[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_index": 1,
        "language_name": "English",
        "title": "English rendering of PM’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nMy dear countrymen, greetings to all of you! I have the opportunity to be amongst you to share my Mann Ki Baat once again. Far south, the people are engrossed in Onam festivities and yesterday the entire Nation celebrated the holy festival of Raksha Bandhan. The government of India has launched various schemes of social security for the common man. I am happy that in a very short span of time all these schemes have been accepted in large numbers.\nI had made a humble request that on the occasion of Raksha Bandhan we give our sisters these insurance schemes as a gift. The preliminary information that I have, notifies me that from launch till date around 11 crore families have joined this scheme. And I have been told that almost half the beneficiaries are women, the mothers and the daughters. I consider this as a positive sign. I offer my best wishes to all mothers and sisters on this blessed occasion of Raksha Bandhan.\nToday when I talk to you, I want to mention that around a year back the Jan Dhan Yojana was started at a large scale. A task which could not be achieved in the past 60 years, would it be possible to achieve it in such a small span of time? Many questions were being raised but I am happy to tell you that all the units of the government and all the banks put in tremendous effort and as per my knowledge till date close to 18 crore people have opened their bank accounts, 17 crore 74 lakh to be precise. I saw the richness of the poor. They had to open zero balance accounts. But these poor people saved money and deposited a sum of 22,000 crores. Banks are the mainstream of the economy and to reach this facility to the homes of the poor, the programme of Bank Mitra is being strengthened. Today more than 1.25 lakh Bank Mitras are serving in the country. The youth have got employment this way. You will be pleased to know that in this one year to connect the Banking sector, Economy and the Poor People, over 1 lakh 31 thousand Financial Literacy camps have been organized. One just does not have to open account and get stuck. Thousands of people under the Jan Dhan Yojana are now eligible to take an overdraft and they have availed it too. Now the poor have this faith that they too can get money from the bank. I would again like to congratulate all the people associated with this initiative and I would like to request the poor brethren who have opened an account to never severe this relationship. These are your banks and now you should never leave them. I have brought them to you, now it is your job to keep them going. All of our accounts should be kept active. I have the faith that you will definitely continue operating the bank accounts.\nIn the past few days the events in Gujarat, the violence unsettled the entire country. It is natural that if something of this sort happens in the land of Mahatma and Sardar Patel, then the Nation is definitely shocked and hurt. But in a very short span of time, the intelligent brothers and sisters of mine in Gujarat brought the entire situation under control. They played an important role in preventing the situation form worsening further and once again Gujarat started its peaceful march. Peace, unity and brotherhood is the right way forward. We have to walk together towards the path of development. Development is the key to our problems.\nSometime back, I had the opportunity to meet the scholars of the Sufi tradition. I had the opportunity to hear them speak. And truly speaking of the experience and the manner in which they presented their views sounded as if some music was being played. Their choice of words, their way of talking, the generosity of the Sufi tradition, its sublimity, its lyricism, I could experience it all. I felt very nice. I think it has become imperative to present Islam in its true form to the world. I am confident that the Sufi tradition which is associated with love and generosity will take this message far and wide and will thus benefit not only the humanity but also benefit Islam. And I would like to tell all that whatever faith one follows, we should definitely experience Sufism once.\nI am about to get another opportunity in the coming days and I consider myself fortunate to receive this invitation. Various Buddhist scholars from across the globe are coming together at Bodh Gaya and will discuss issues relating to humanity at a global level. I have been extended an invitation to be a part of this event and I am glad to be invited at Bodh Gaya. Pandit Nehru, the first Prime Minister of India visited Bodh Gaya. And now, I will be going there with these scholars, this gives me immense happiness.\nMy dear farmer brothers and sisters, today I would again like to especially share my Mann Ki Baat with you. I have already mentioned this in the previous sessions of Mann Ki Baat. You must have heard me speak in the parliament, in public forums or Mann Ki Baat about it. I have always said that the government is open to all views and suggestions on the issue of Land Acquisition Act, on which a debate is going on. I have reiterated again and again that I am open to any suggestion in the interest of the farmers. But today, I want to tell all my farmer brothers and sisters that the request to reform the ‘Land Acquisition Act’ was raised by the states very emphatically. Everyone felt that if the welfare of the farmers is to be achieved, if the water has to reach the fields, if poles are to be erected to provide electricity, if roads have to be constructed in the village, if houses are to be made for the poor in the village, if employment opportunities are to be provided to the poor youth of rural areas then we have to free the land from legal hassles and bureaucratic hurdles. And hence this reformed proposal was introduced. But I saw how the framers were being misled and a fear psychosis created. My dear farmers, you should not be misled and definitely never be scared. And I do not wish to give anyone the opportunity to mislead you and scare you. For me, every single voice in the Nation is important but most important to me is the voice of the farmer. We had issued an ordinance. Tomorrow, on August 31st the deadline for this ordinance ends. I have decided that let this ordinance be lapsed. This means that now same situation exists as it was prior to the formation of my government. But in the same act, there was a job which was incomplete. This job was related to 13 points which were to be completed within a year and so we brought the ordinance, but due to these disputes the issue got stuck. The ordinance is coming to an end but those 13 points which were to benefit farmers which is directly connected to the monetary issues of the farmers will be made into a law and will be implemented today itself so that the farmers do not suffer any losses, especially monetary losses. And hence the task of implementing the 13 points which was left incomplete in the earlier act is being accomplished today. I want to reassure my farmer brothers and sisters that ‘Jai Jawan Jai Kisan’ is not merely a slogan, it is our guiding Mantra. The guiding mantra is the welfare of the villages and the poor farmers. That is why I declared on 15th August that it is not just an agricultural department but an agricultural and farmer welfare department will be created. We are steadily working on it. So my dear farmers there is no need to be misled now and especially there is no need for you to fear anything. Do not be scared even if someone tries to scare you.\nI have to say something more. Two days back we completed the 50 years of the 1965 war. And whenever we talk of the 65 war it is natural that we remember Lal Bahadur Shastri. It is also but natural that we remember his slogan ‘Jai Jawan Jai Kisan’. It is also natural that we remember our Jawans who sacrificed their lives to maintain the pride and honour of our Tricolor Flag. I salute all those associated with the victory of the 1965 war. I pay my tribute to the brave soldiers. May we continue to be inspired by such incidents of our history.\nLike I had the chance of meeting the Sufi scholars similarly I had another great experience. I had the opportunity to interact for hours with the distinguished scientists of the country. I had the opportunity to hear them and I was very happy to know that India is doing commendable research in the field of science. Our scientists are doing some excellent work. Now the challenge is to take these researches to the common man. How to convert these theories into machineries? How to connect laboratory to the land? We have to take this forward as an opportunity. I got a lot of new information. I can say that it was both inspiring and educative experience for me. And I saw how the young scientists were eager to explain their work and their eyes were full of dreams. In the previous episode of Mann Ki Baat I had expressed the view that our students should be drawn towards science. After this meeting I felt that there are numerous options and endless possibilities. I would like to reiterate once again that our young friends take interest in science and our educational institutions should also encourage the students for the same.\nI receive many letters from the citizens. Mr. Parimal Shah from Thane talks about educational reforms on my portal ‘MyGov.in’. They have written about Skill Development. Mr. Prakash Tripathi from Chidambaram in Tamil Nadu emphasizes the need for good teachers at primary level. They have emphasized on reforms in the educational set ups.\nI especially want to make a point to my young friends. I had mentioned from the Red Fort that why should there be interviews for the lower posts. And when they do get the interview letter – the poor, the widowed mother start thinking who to reach for recommendation, who can help get the job, whose jack could be useful to get that job. I do not know what all kind of words are being used? Every one rushes and that seems to be one reason for corruption at the lower levels. I had mentioned in my speech on 15th August 2015 that this tradition of interview should at least end at some level. I am happy that in such a short span of time, it has just been 15 days but the government is moving at a very fast pace. Information is being disseminated and soon the decision will be enforced and small jobs will be made free of interviews. Now the poor will not have to run for recommendation. This will end exploitation and corruption.\nThese days many guests from foreign countries have arrived in India. 24 countries from across the globe discussed on the Indian soil a ‘Call to Action’ to reduce Maternal Mortality and Infant Mortality rates. It was the first time that this programme was organized in any other country outside America. And it is true that in our country about 50,000 mothers and almost 13 lakh children die during delivery or immediately after it every year. This is a cause of worry and these figures are scary. Although a lot of improvement has taken place. India is being appreciated at the International level for its efforts but this statistics is not low. Like we became polio free similarly we became free from tetanus as a cause of maternal and child mortality. The world has accepted this. But we still have to work to save our mothers and our children.\nDear countrymen, there is news of dengue everywhere. It is true that dengue is dangerous but prevention of dengue is easier. It is directly related to the Swachh Bharat Campaign that I talk about. We watch the advertisement on TV but do not pay attention. There are advertisements in the newspapers but it escapes our attention. There are several ways of keeping the smallest thing in the household clean by using pure water. A lot of Public Education Programmes are being conducted but we do not pay attention. We feel that we live in very good houses with proper arrangements being totally unaware that water is collecting at some location in the house and that we are inviting dengue. I would request you all that do not make death so cheap. Life is very precious. A little carelessness about cleanliness and accumulated water can cause death, which I believe is not right. In the entire country about 514 centers have facilities for testing dengue cases absolutely free of cost. It is necessary to get ourselves tested on time to save precious lives. Cooperation from all of you is very important for this menace. And cleanliness should be given great importance. From Raksha Bandhan to Diwali there will be many festivals. Why don’t we associate each festival with cleaniness? You will see how a tradition becomes your habit.\nMy dear countrymen I want to share good news with you. Like I said we may not get a chance to die for our Nation, but we can be fortunate to live for the country. There are two young brothers and that too from Nashik in our own state of Maharashtra. Dr. Hitendra Mahajan and Dr. Mahendra Mahajan, both with a keen desire to help our tribal population. These two brothers have brought pride to the Nation. In America a difficult cycle race of about 4800 kms known as Race Across America is organized. This year both these brothers have won this race. They have made us proud. I would like to congratulate both these brothers and send my best wishes. But I was happier to know that they do all this for their campaign “Team India – Vision for Tribals”. See everyone is doing their bit for taking the country forward. And this it, when you hear such things the heart swells with pride.\nSometimes we do injustice to our youth guided by a certain perception. The old generation feels that the new generation does not understand anything and I understand that this has been going on for ages. My experience regarding youth is different. Sometimes when we talk to the youth we learn so many things. I have met so many youth who have taken the pledge ‘Sunday on Cycle’. Some say that I keep one day a week as Cycle-Day as it is good for my health. It is good for the environment. And I enjoy my youth too. Nowadays many cities in our country are witnessing cycle use and there are many people promoting its use. But this is a good initiative both for improving health and saving the environment. And today when two youths of my country made India proud in the US, I thought of it worth mentioning.\nToday I especially want to congratulate the Maharashtra government. It makes me happy. The task for erecting a memorial for Baba Sahib Ambedkar in the Indu Mill compounds had been stuck for long. The new government in Maharashtra completed this task and now a grand memorial will be erected which will inspire us to work for the dalits, exploited and the marginalized. But along with this, the house in UK where Baba Saheb lived – 10 King Henry Road has been purchased too. The globetrotting Indians on their trip to UK can visit the memorial being erected by the Maharashtra government. It will be inspirational to many. I congratulate the Maharashtra government on the accomplishment of both these tasks.\nMy dear brothers and sisters do share your views before the next Mann Ki Baat for I believe that democracy runs through public participation. We can take the Nation forward when we work together. I send my best wishes to you.\nThank You.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "English rendering of PM’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nMy dear countrymen, greetings to all of you! I have the opportunity to be amongst you to share my Mann Ki Baat once again. Far south, the people are engrossed in Onam festivities and yesterday the entire Nation celebrated the holy festival of Raksha Bandhan. The government of India has launched various schemes of social security for the common man. I am happy that in a very short span of time all these schemes have been accepted in large numbers.\nI had made a humble request that on the occasion of Raksha Bandhan we give our sisters these insurance schemes as a gift. The preliminary information that I have, notifies me that from launch till date around 11 crore families have joined this scheme. And I have been told that almost half the beneficiaries are women, the mothers and the daughters. I consider this as a positive sign. I offer my best wishes to all mothers and sisters on this blessed occasion of Raksha Bandhan.\nToday when I talk to you, I want to mention that around a year back the Jan Dhan Yojana was started at a large scale. A task which could not be achieved in the past 60 years, would it be possible to achieve it in such a small span of time? Many questions were being raised but I am happy to tell you that all the units of the government and all the banks put in tremendous effort and as per my knowledge till date close to 18 crore people have opened their bank accounts, 17 crore 74 lakh to be precise. I saw the richness of the poor. They had to open zero balance accounts. But these poor people saved money and deposited a sum of 22,000 crores. Banks are the mainstream of the economy and to reach this facility to the homes of the poor, the programme of Bank Mitra is being strengthened. Today more than 1.25 lakh Bank Mitras are serving in the country. The youth have got employment this way. You will be pleased to know that in this one year to connect the Banking sector, Economy and the Poor People, over 1 lakh 31 thousand Financial Literacy camps have been organized. One just does not have to open account and get stuck. Thousands of people under the Jan Dhan Yojana are now eligible to take an overdraft and they have availed it too. Now the poor have this faith that they too can get money from the bank. I would again like to congratulate all the people associated with this initiative and I would like to request the poor brethren who have opened an account to never severe this relationship. These are your banks and now you should never leave them. I have brought them to you, now it is your job to keep them going. All of our accounts should be kept active. I have the faith that you will definitely continue operating the bank accounts.\nIn the past few days the events in Gujarat, the violence unsettled the entire country. It is natural that if something of this sort happens in the land of Mahatma and Sardar Patel, then the Nation is definitely shocked and hurt. But in a very short span of time, the intelligent brothers and sisters of mine in Gujarat brought the entire situation under control. They played an important role in preventing the situation form worsening further and once again Gujarat started its peaceful march. Peace, unity and brotherhood is the right way forward. We have to walk together towards the path of development. Development is the key to our problems.\nSometime back, I had the opportunity to meet the scholars of the Sufi tradition. I had the opportunity to hear them speak. And truly speaking of the experience and the manner in which they presented their views sounded as if some music was being played. Their choice of words, their way of talking, the generosity of the Sufi tradition, its sublimity, its lyricism, I could experience it all. I felt very nice. I think it has become imperative to present Islam in its true form to the world. I am confident that the Sufi tradition which is associated with love and generosity will take this message far and wide and will thus benefit not only the humanity but also benefit Islam. And I would like to tell all that whatever faith one follows, we should definitely experience Sufism once.\nI am about to get another opportunity in the coming days and I consider myself fortunate to receive this invitation. Various Buddhist scholars from across the globe are coming together at Bodh Gaya and will discuss issues relating to humanity at a global level. I have been extended an invitation to be a part of this event and I am glad to be invited at Bodh Gaya. Pandit Nehru, the first Prime Minister of India visited Bodh Gaya. And now, I will be going there with these scholars, this gives me immense happiness.\nMy dear farmer brothers and sisters, today I would again like to especially share my Mann Ki Baat with you. I have already mentioned this in the previous sessions of Mann Ki Baat. You must have heard me speak in the parliament, in public forums or Mann Ki Baat about it. I have always said that the government is open to all views and suggestions on the issue of Land Acquisition Act, on which a debate is going on. I have reiterated again and again that I am open to any suggestion in the interest of the farmers. But today, I want to tell all my farmer brothers and sisters that the request to reform the ‘Land Acquisition Act’ was raised by the states very emphatically. Everyone felt that if the welfare of the farmers is to be achieved, if the water has to reach the fields, if poles are to be erected to provide electricity, if roads have to be constructed in the village, if houses are to be made for the poor in the village, if employment opportunities are to be provided to the poor youth of rural areas then we have to free the land from legal hassles and bureaucratic hurdles. And hence this reformed proposal was introduced. But I saw how the framers were being misled and a fear psychosis created. My dear farmers, you should not be misled and definitely never be scared. And I do not wish to give anyone the opportunity to mislead you and scare you. For me, every single voice in the Nation is important but most important to me is the voice of the farmer. We had issued an ordinance. Tomorrow, on August 31st the deadline for this ordinance ends. I have decided that let this ordinance be lapsed. This means that now same situation exists as it was prior to the formation of my government. But in the same act, there was a job which was incomplete. This job was related to 13 points which were to be completed within a year and so we brought the ordinance, but due to these disputes the issue got stuck. The ordinance is coming to an end but those 13 points which were to benefit farmers which is directly connected to the monetary issues of the farmers will be made into a law and will be implemented today itself so that the farmers do not suffer any losses, especially monetary losses. And hence the task of implementing the 13 points which was left incomplete in the earlier act is being accomplished today. I want to reassure my farmer brothers and sisters that ‘Jai Jawan Jai Kisan’ is not merely a slogan, it is our guiding Mantra. The guiding mantra is the welfare of the villages and the poor farmers. That is why I declared on 15th August that it is not just an agricultural department but an agricultural and farmer welfare department will be created. We are steadily working on it. So my dear farmers there is no need to be misled now and especially there is no need for you to fear anything. Do not be scared even if someone tries to scare you.\nI have to say something more. Two days back we completed the 50 years of the 1965 war. And whenever we talk of the 65 war it is natural that we remember Lal Bahadur Shastri. It is also but natural that we remember his slogan ‘Jai Jawan Jai Kisan’. It is also natural that we remember our Jawans who sacrificed their lives to maintain the pride and honour of our Tricolor Flag. I salute all those associated with the victory of the 1965 war. I pay my tribute to the brave soldiers. May we continue to be inspired by such incidents of our history.\nLike I had the chance of meeting the Sufi scholars similarly I had another great experience. I had the opportunity to interact for hours with the distinguished scientists of the country. I had the opportunity to hear them and I was very happy to know that India is doing commendable research in the field of science. Our scientists are doing some excellent work. Now the challenge is to take these researches to the common man. How to convert these theories into machineries? How to connect laboratory to the land? We have to take this forward as an opportunity. I got a lot of new information. I can say that it was both inspiring and educative experience for me. And I saw how the young scientists were eager to explain their work and their eyes were full of dreams. In the previous episode of Mann Ki Baat I had expressed the view that our students should be drawn towards science. After this meeting I felt that there are numerous options and endless possibilities. I would like to reiterate once again that our young friends take interest in science and our educational institutions should also encourage the students for the same.\nI receive many letters from the citizens. Mr. Parimal Shah from Thane talks about educational reforms on my portal ‘MyGov.in’. They have written about Skill Development. Mr. Prakash Tripathi from Chidambaram in Tamil Nadu emphasizes the need for good teachers at primary level. They have emphasized on reforms in the educational set ups.\nI especially want to make a point to my young friends. I had mentioned from the Red Fort that why should there be interviews for the lower posts. And when they do get the interview letter – the poor, the widowed mother start thinking who to reach for recommendation, who can help get the job, whose jack could be useful to get that job. I do not know what all kind of words are being used? Every one rushes and that seems to be one reason for corruption at the lower levels. I had mentioned in my speech on 15th August 2015 that this tradition of interview should at least end at some level. I am happy that in such a short span of time, it has just been 15 days but the government is moving at a very fast pace. Information is being disseminated and soon the decision will be enforced and small jobs will be made free of interviews. Now the poor will not have to run for recommendation. This will end exploitation and corruption.\nThese days many guests from foreign countries have arrived in India. 24 countries from across the globe discussed on the Indian soil a ‘Call to Action’ to reduce Maternal Mortality and Infant Mortality rates. It was the first time that this programme was organized in any other country outside America. And it is true that in our country about 50,000 mothers and almost 13 lakh children die during delivery or immediately after it every year. This is a cause of worry and these figures are scary. Although a lot of improvement has taken place. India is being appreciated at the International level for its efforts but this statistics is not low. Like we became polio free similarly we became free from tetanus as a cause of maternal and child mortality. The world has accepted this. But we still have to work to save our mothers and our children.\nDear countrymen, there is news of dengue everywhere. It is true that dengue is dangerous but prevention of dengue is easier. It is directly related to the Swachh Bharat Campaign that I talk about. We watch the advertisement on TV but do not pay attention. There are advertisements in the newspapers but it escapes our attention. There are several ways of keeping the smallest thing in the household clean by using pure water. A lot of Public Education Programmes are being conducted but we do not pay attention. We feel that we live in very good houses with proper arrangements being totally unaware that water is collecting at some location in the house and that we are inviting dengue. I would request you all that do not make death so cheap. Life is very precious. A little carelessness about cleanliness and accumulated water can cause death, which I believe is not right. In the entire country about 514 centers have facilities for testing dengue cases absolutely free of cost. It is necessary to get ourselves tested on time to save precious lives. Cooperation from all of you is very important for this menace. And cleanliness should be given great importance. From Raksha Bandhan to Diwali there will be many festivals. Why don’t we associate each festival with cleaniness? You will see how a tradition becomes your habit.\nMy dear countrymen I want to share good news with you. Like I said we may not get a chance to die for our Nation, but we can be fortunate to live for the country. There are two young brothers and that too from Nashik in our own state of Maharashtra. Dr. Hitendra Mahajan and Dr. Mahendra Mahajan, both with a keen desire to help our tribal population. These two brothers have brought pride to the Nation. In America a difficult cycle race of about 4800 kms known as Race Across America is organized. This year both these brothers have won this race. They have made us proud. I would like to congratulate both these brothers and send my best wishes. But I was happier to know that they do all this for their campaign “Team India – Vision for Tribals”. See everyone is doing their bit for taking the country forward. And this it, when you hear such things the heart swells with pride.\nSometimes we do injustice to our youth guided by a certain perception. The old generation feels that the new generation does not understand anything and I understand that this has been going on for ages. My experience regarding youth is different. Sometimes when we talk to the youth we learn so many things. I have met so many youth who have taken the pledge ‘Sunday on Cycle’. Some say that I keep one day a week as Cycle-Day as it is good for my health. It is good for the environment. And I enjoy my youth too. Nowadays many cities in our country are witnessing cycle use and there are many people promoting its use. But this is a good initiative both for improving health and saving the environment. And today when two youths of my country made India proud in the US, I thought of it worth mentioning.\nToday I especially want to congratulate the Maharashtra government. It makes me happy. The task for erecting a memorial for Baba Sahib Ambedkar in the Indu Mill compounds had been stuck for long. The new government in Maharashtra completed this task and now a grand memorial will be erected which will inspire us to work for the dalits, exploited and the marginalized. But along with this, the house in UK where Baba Saheb lived – 10 King Henry Road has been purchased too. The globetrotting Indians on their trip to UK can visit the memorial being erected by the Maharashtra government. It will be inspirational to many. I congratulate the Maharashtra government on the accomplishment of both these tasks.\nMy dear brothers and sisters do share your views before the next Mann Ki Baat for I believe that democracy runs through public participation. We can take the Nation forward when we work together. I send my best wishes to you.\nThank You.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "English rendering of PM’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nMy dear countrymen, greetings to all of you! I have the opportunity to be amongst you to share my Mann Ki Baat once again. Far south, the people are engrossed in Onam festivities and yesterday the entire Nation celebrated the holy festival of Raksha Bandhan. The government of India has launched various schemes of social security for the common man. I am happy that in a very short span of time all these schemes have been accepted in large numbers.\nI had made a humble request that on the occasion of Raksha Bandhan we give our sisters these insurance schemes as a gift. The preliminary information that I have, notifies me that from launch till date around 11 crore families have joined this scheme. And I have been told that almost half the beneficiaries are women, the mothers and the daughters. I consider this as a positive sign. I offer my best wishes to all mothers and sisters on this blessed occasion of Raksha Bandhan.\nToday when I talk to you, I want to mention that around a year back the Jan Dhan Yojana was started at a large scale. A task which could not be achieved in the past 60 years, would it be possible to achieve it in such a small span of time? Many questions were being raised but I am happy to tell you that all the units of the government and all the banks put in tremendous effort and as per my knowledge till date close to 18 crore people have opened their bank accounts, 17 crore 74 lakh to be precise. I saw the richness of the poor. They had to open zero balance accounts. But these poor people saved money and deposited a sum of 22,000 crores. Banks are the mainstream of the economy and to reach this facility to the homes of the poor, the programme of Bank Mitra is being strengthened. Today more than 1.25 lakh Bank Mitras are serving in the country. The youth have got employment this way. You will be pleased to know that in this one year to connect the Banking sector, Economy and the Poor People, over 1 lakh 31 thousand Financial Literacy camps have been organized. One just does not have to open account and get stuck. Thousands of people under the Jan Dhan Yojana are now eligible to take an overdraft and they have availed it too. Now the poor have this faith that they too can get money from the bank. I would again like to congratulate all the people associated with this initiative and I would like to request the poor brethren who have opened an account to never severe this relationship. These are your banks and now you should never leave them. I have brought them to you, now it is your job to keep them going. All of our accounts should be kept active. I have the faith that you will definitely continue operating the bank accounts.\nIn the past few days the events in Gujarat, the violence unsettled the entire country. It is natural that if something of this sort happens in the land of Mahatma and Sardar Patel, then the Nation is definitely shocked and hurt. But in a very short span of time, the intelligent brothers and sisters of mine in Gujarat brought the entire situation under control. They played an important role in preventing the situation form worsening further and once again Gujarat started its peaceful march. Peace, unity and brotherhood is the right way forward. We have to walk together towards the path of development. Development is the key to our problems.\nSometime back, I had the opportunity to meet the scholars of the Sufi tradition. I had the opportunity to hear them speak. And truly speaking of the experience and the manner in which they presented their views sounded as if some music was being played. Their choice of words, their way of talking, the generosity of the Sufi tradition, its sublimity, its lyricism, I could experience it all. I felt very nice. I think it has become imperative to present Islam in its true form to the world. I am confident that the Sufi tradition which is associated with love and generosity will take this message far and wide and will thus benefit not only the humanity but also benefit Islam. And I would like to tell all that whatever faith one follows, we should definitely experience Sufism once.\nI am about to get another opportunity in the coming days and I consider myself fortunate to receive this invitation. Various Buddhist scholars from across the globe are coming together at Bodh Gaya and will discuss issues relating to humanity at a global level. I have been extended an invitation to be a part of this event and I am glad to be invited at Bodh Gaya. Pandit Nehru, the first Prime Minister of India visited Bodh Gaya. And now, I will be going there with these scholars, this gives me immense happiness.\nMy dear farmer brothers and sisters, today I would again like to especially share my Mann Ki Baat with you. I have already mentioned this in the previous sessions of Mann Ki Baat. You must have heard me speak in the parliament, in public forums or Mann Ki Baat about it. I have always said that the government is open to all views and suggestions on the issue of Land Acquisition Act, on which a debate is going on. I have reiterated again and again that I am open to any suggestion in the interest of the farmers. But today, I want to tell all my farmer brothers and sisters that the request to reform the ‘Land Acquisition Act’ was raised by the states very emphatically. Everyone felt that if the welfare of the farmers is to be achieved, if the water has to reach the fields, if poles are to be erected to provide electricity, if roads have to be constructed in the village, if houses are to be made for the poor in the village, if employment opportunities are to be provided to the poor youth of rural areas then we have to free the land from legal hassles and bureaucratic hurdles. And hence this reformed proposal was introduced. But I saw how the framers were being misled and a fear psychosis created. My dear farmers, you should not be misled and definitely never be scared. And I do not wish to give anyone the opportunity to mislead you and scare you. For me, every single voice in the Nation is important but most important to me is the voice of the farmer. We had issued an ordinance. Tomorrow, on August 31st the deadline for this ordinance ends. I have decided that let this ordinance be lapsed. This means that now same situation exists as it was prior to the formation of my government. But in the same act, there was a job which was incomplete. This job was related to 13 points which were to be completed within a year and so we brought the ordinance, but due to these disputes the issue got stuck. The ordinance is coming to an end but those 13 points which were to benefit farmers which is directly connected to the monetary issues of the farmers will be made into a law and will be implemented today itself so that the farmers do not suffer any losses, especially monetary losses. And hence the task of implementing the 13 points which was left incomplete in the earlier act is being accomplished today. I want to reassure my farmer brothers and sisters that ‘Jai Jawan Jai Kisan’ is not merely a slogan, it is our guiding Mantra. The guiding mantra is the welfare of the villages and the poor farmers. That is why I declared on 15th August that it is not just an agricultural department but an agricultural and farmer welfare department will be created. We are steadily working on it. So my dear farmers there is no need to be misled now and especially there is no need for you to fear anything. Do not be scared even if someone tries to scare you.\nI have to say something more. Two days back we completed the 50 years of the 1965 war. And whenever we talk of the 65 war it is natural that we remember Lal Bahadur Shastri. It is also but natural that we remember his slogan ‘Jai Jawan Jai Kisan’. It is also natural that we remember our Jawans who sacrificed their lives to maintain the pride and honour of our Tricolor Flag. I salute all those associated with the victory of the 1965 war. I pay my tribute to the brave soldiers. May we continue to be inspired by such incidents of our history.\nLike I had the chance of meeting the Sufi scholars similarly I had another great experience. I had the opportunity to interact for hours with the distinguished scientists of the country. I had the opportunity to hear them and I was very happy to know that India is doing commendable research in the field of science. Our scientists are doing some excellent work. Now the challenge is to take these researches to the common man. How to convert these theories into machineries? How to connect laboratory to the land? We have to take this forward as an opportunity. I got a lot of new information. I can say that it was both inspiring and educative experience for me. And I saw how the young scientists were eager to explain their work and their eyes were full of dreams. In the previous episode of Mann Ki Baat I had expressed the view that our students should be drawn towards science. After this meeting I felt that there are numerous options and endless possibilities. I would like to reiterate once again that our young friends take interest in science and our educational institutions should also encourage the students for the same.\nI receive many letters from the citizens. Mr. Parimal Shah from Thane talks about educational reforms on my portal ‘MyGov.in’. They have written about Skill Development. Mr. Prakash Tripathi from Chidambaram in Tamil Nadu emphasizes the need for good teachers at primary level. They have emphasized on reforms in the educational set ups.\nI especially want to make a point to my young friends. I had mentioned from the Red Fort that why should there be interviews for the lower posts. And when they do get the interview letter – the poor, the widowed mother start thinking who to reach for recommendation, who can help get the job, whose jack could be useful to get that job. I do not know what all kind of words are being used? Every one rushes and that seems to be one reason for corruption at the lower levels. I had mentioned in my speech on 15th August 2015 that this tradition of interview should at least end at some level. I am happy that in such a short span of time, it has just been 15 days but the government is moving at a very fast pace. Information is being disseminated and soon the decision will be enforced and small jobs will be made free of interviews. Now the poor will not have to run for recommendation. This will end exploitation and corruption.\nThese days many guests from foreign countries have arrived in India. 24 countries from across the globe discussed on the Indian soil a ‘Call to Action’ to reduce Maternal Mortality and Infant Mortality rates. It was the first time that this programme was organized in any other country outside America. And it is true that in our country about 50,000 mothers and almost 13 lakh children die during delivery or immediately after it every year. This is a cause of worry and these figures are scary. Although a lot of improvement has taken place. India is being appreciated at the International level for its efforts but this statistics is not low. Like we became polio free similarly we became free from tetanus as a cause of maternal and child mortality. The world has accepted this. But we still have to work to save our mothers and our children.\nDear countrymen, there is news of dengue everywhere. It is true that dengue is dangerous but prevention of dengue is easier. It is directly related to the Swachh Bharat Campaign that I talk about. We watch the advertisement on TV but do not pay attention. There are advertisements in the newspapers but it escapes our attention. There are several ways of keeping the smallest thing in the household clean by using pure water. A lot of Public Education Programmes are being conducted but we do not pay attention. We feel that we live in very good houses with proper arrangements being totally unaware that water is collecting at some location in the house and that we are inviting dengue. I would request you all that do not make death so cheap. Life is very precious. A little carelessness about cleanliness and accumulated water can cause death, which I believe is not right. In the entire country about 514 centers have facilities for testing dengue cases absolutely free of cost. It is necessary to get ourselves tested on time to save precious lives. Cooperation from all of you is very important for this menace. And cleanliness should be given great importance. From Raksha Bandhan to Diwali there will be many festivals. Why don’t we associate each festival with cleaniness? You will see how a tradition becomes your habit.\nMy dear countrymen I want to share good news with you. Like I said we may not get a chance to die for our Nation, but we can be fortunate to live for the country. There are two young brothers and that too from Nashik in our own state of Maharashtra. Dr. Hitendra Mahajan and Dr. Mahendra Mahajan, both with a keen desire to help our tribal population. These two brothers have brought pride to the Nation. In America a difficult cycle race of about 4800 kms known as Race Across America is organized. This year both these brothers have won this race. They have made us proud. I would like to congratulate both these brothers and send my best wishes. But I was happier to know that they do all this for their campaign “Team India – Vision for Tribals”. See everyone is doing their bit for taking the country forward. And this it, when you hear such things the heart swells with pride.\nSometimes we do injustice to our youth guided by a certain perception. The old generation feels that the new generation does not understand anything and I understand that this has been going on for ages. My experience regarding youth is different. Sometimes when we talk to the youth we learn so many things. I have met so many youth who have taken the pledge ‘Sunday on Cycle’. Some say that I keep one day a week as Cycle-Day as it is good for my health. It is good for the environment. And I enjoy my youth too. Nowadays many cities in our country are witnessing cycle use and there are many people promoting its use. But this is a good initiative both for improving health and saving the environment. And today when two youths of my country made India proud in the US, I thought of it worth mentioning.\nToday I especially want to congratulate the Maharashtra government. It makes me happy. The task for erecting a memorial for Baba Sahib Ambedkar in the Indu Mill compounds had been stuck for long. The new government in Maharashtra completed this task and now a grand memorial will be erected which will inspire us to work for the dalits, exploited and the marginalized. But along with this, the house in UK where Baba Saheb lived – 10 King Henry Road has been purchased too. The globetrotting Indians on their trip to UK can visit the memorial being erected by the Maharashtra government. It will be inspirational to many. I congratulate the Maharashtra government on the accomplishment of both these tasks.\nMy dear brothers and sisters do share your views before the next Mann Ki Baat for I believe that democracy runs through public participation. We can take the Nation forward when we work together. I send my best wishes to you.\nThank You.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%8d%e0%a6%af%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa/?comment=disable",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশ্যে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (একাদশ পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nআবার একবার ‘মন কি বাত’ অনুষ্ঠানে আপনাদের মধ্যে আমার আসার সুযোগ হয়েছে। সুদূর দক্ষিণ ভারতের মানুষেরা এখন ওনাম পরবে মেতে রয়েছেন আর গতকালই পুরো দেশ পবিত্র রাখীবন্ধন উৎসব পালন করল।\nভারত সরকার সাধারণ মানুষের জন্য সামাজিক সুরক্ষা-সহ আরও কয়েকটি নতুন নতুন যোজনা শুরু করেছে। খুব অল্প সময়েই অনেক মানুষ যে এই যোজনার আওতায় এসেছেন, এতেই আমি আনন্দিত। আমি ছোট্ট একটি অনুরোধ করেছিলাম, রাখীবন্ধন উৎসবে আমাদের বোনেদের যেন এমনই একটি সুরক্ষা যোজনা দেওয়া হয়। আমার কাছে প্রচুর তথ্য এসেছে, যা থেকে বোঝা যাচ্ছে যে পরিকল্পনা শুরু হওয়ার পর থেকে এপর্যন্ত এগারো কোটি পরিবার এর সঙ্গে যুক্ত হয়েছে। আমাকে এটাও জানানো হয়েছে যে, এর প্রায় অর্ধেক সুবিধা মা-বোনেরা পেয়েছেন। আমি এটাকে ভালো লক্ষণ বলে মনে করছি। সব মা-বোনেদের আমি রাখীবন্ধন উৎসবের অনেক অনেক শুভকামনা জানাই। আজ যখন আমি আপনাদের সঙ্গে কথা বলছি, তার একবছর আগে ‘জনধন যোজনা’ হাতে নেওয়া হয়েছিল। অনেক প্রশ্ন উঠেছিল, যে কাজ ষাট বছরে হয় নি, তা এত কম সময়ে হবে কি? কিন্তু আজ আমি সানন্দে জানাচ্ছি যে, এই যোজনা শুরু করতে সরকার ও ব্যাঙ্কগুলির সমস্ত বিভাগ মনপ্রাণ দিয়ে নেমে পড়ে এবং সফলতা পায়। এখনও পর্যন্ত আমার কাছে যা তথ্য আছে সেই অনুসারে প্রায় পৌনে আঠারো কোটি ব্যাঙ্ক অ্যাকাউন্ট খোলা হয়েছে – সতেরো কোটি চুয়াত্তর লাখ! আমি দরিদ্র জনগণের ক্ষমতাও দেখলাম। যেখানে ‘জিরো ব্যালান্স’-এ খাতা খোলার কথা ছিল, সেখানে তাঁরা সঞ্চয়ের মাধ্যমে মোট বাইশ হাজার কোটি টাকা জমা করেছেন। অর্থব্যবস্থার মূল ধারা যে ব্যাঙ্কিং – তাকে দরিদ্র মানুষের ঘর পর্যন্ত পৌঁছে দেওয়ার উদ্দেশে ‘ব্যাঙ্ক মিত্র যোজনার’ ওপর জোর দেওয়া হয়েছে। আজ এক লক্ষ পঁচিশ হাজারেরও বেশি ব্যাঙ্ক মিত্র সারা দেশে কাজ করছে। এর ফলে দেশের তরুণরাও কাজ পেয়েছেন। আপনারা জেনে খুশি হবেন যে, এই এক বছরে ব্যাঙ্কিং সেক্টর, অর্থনীতি এবং নিম্নবিত্ত মানুষদের একত্রিত করার জন্য ১ লক্ষ ৩১ হাজার Financial Literacy Camp খোলা হয়েছে। শুধু অ্যাকাউন্ট খুলে থেমে যাওয়া নয়, এখন তো কয়েক হাজার মানুষ এই ‘জনধন যোজনা’র আওতায় ওভারড্রাফট্‌নেওয়ারও যোগ্যতা অর্জন করেছেন এবং নিয়েছেনও। দরিদ্র মানুষও যে ব্যাঙ্ক থেকে পয়সা পেতে পারেন এই বিশ্বাস তৈরি হয়েছে। আমি আবার একবার এর সঙ্গে যুক্ত সবাইকে ধন্যবাদ জানাচ্ছি এবং যে সব দরিদ্র থেকে দরিদ্রতর ভাই ও বোনেরা ব্যাঙ্কে অ্যাকাউন্ট খুলেছেন, তাঁদের অনুরোধ করছি, আপনারা ব্যাঙ্কের সঙ্গে এই সম্পর্ক বিচ্ছিন্ন হতে দেবেন না। এই ব্যাঙ্ক আপনাদেরই, আপনারা আর একে ছাড়বেন না। আমি একে আপনাদের কাছে পৌঁছে দিয়েছি, এবার একে ধরে রাখার দায়িত্ব আপনাদের। ব্যাঙ্কে আমাদের সকলের খাতা চালু রাখতে হবে। আমার পূর্ণ আস্থা আছে, আপনারা তা রাখবেন।\nকিছুদিন আগে গুজরাতের হিংসাত্মক ঘটনাবলী গোটা দেশকে বিচলিত করে তুলেছিল। আর এটা তো স্বাভাবিক যে গান্ধী এবং সর্দার প্যাটেলের রাজ্যে যদি তেমন কিছু ঘটে যায়, তাহলে সারা দেশ দুঃখ পায় – ব্যথিত হয়। কিন্তু খুব অল্প সময়ের মধ্যেই গুজরাতের বিচক্ষণ নাগরিক – আমার ভাই-বোনেরা পরিস্থিতিকে সামলে নিয়েছেন। পরিস্থিতির বেসামাল হওয়া আটকাতে তাঁরা সক্রিয় ভূমিকা নিয়েছেন এবং গুজরাত আবার শান্তির পথ নিয়েছে। শান্তি, একতা ও ভ্রাতৃত্বের এই রাস্তাই ঠিক রাস্তা এবং উন্নতির জন্য আমাদের কাঁধে কাঁধ মিলিয়ে চলতে হবে। সমৃদ্ধিতেই আমাদের সব সমস্যার সমাধান।\nসম্প্রতি আমার সুফি ধারার বিদ্বজ্জনদের সঙ্গে সাক্ষাৎ করার এবং তাঁদের কথা শোনার সুযোগ হয়েছিল। আমি সত্যি বলছি, তাঁদের সেই মহৎ কথা শোনার এই অভিজ্ঞতা আমার শ্রবণে যেন এক সঙ্গীতের অনুভব নিয়ে এসেছে। সেই পণ্ডিতদের শব্দচয়ন, তাঁদের কথা বলার ধরন, অর্থাৎ সুফি ধারায় যে শান্ত উদারতার ঐতিহ্য রয়েছে – তা যেন এক সঙ্গীতের লয়ের মতো আমার উপলব্ধিতে পৌঁছেছে। আমার খুবই ভালো লেগেছে। সম্ভবত ইসলামের এই সত্য স্বরূপটিকে তামাম দুনিয়ার কাছে ঠিকমতো পৌঁছে দেওয়াই এখন সবচেয়ে বেশি প্রয়োজন হয়ে পড়েছে। আমার বিশ্বাস, সুফি পরম্পরার এই প্রেম এবং উদারতার বাণী দূর-দূরান্তে পৌঁছে যাবে, যাতে সমগ্র মানবজাতি তথা ইসলামের উপকার হবে। আমি অন্যদেরও বলি, আমরা ভিন্ন সম্প্রদায়ভুক্ত হলেও সুফি ভাবধারাটি আমাদের বোঝা দরকার।\nআগামী দিনে আমার আর একটি সুযোগ আসতে চলেছে এবং এই নিমন্ত্রণ পাওয়ার জন্য আমি নিজেকে সৌভাগ্যবান মনে করছি। বিশ্বের বহু দেশের বৌদ্ধ ধর্মের পণ্ডিতেরা ভারতের বুদ্ধগয়ায় আসছেন, তাঁরা সারা বিশ্বের মানবজাতির সঙ্গে সম্পর্কিত নানা বিষয়ে আলোচনা করবেন। এই বিদ্বানেরা যে আমাকেও সেখানে আমন্ত্রণ জানিয়েছেন, তাতে আমি আনন্দিত। ভারতের প্রথম প্রধানমন্ত্রী পণ্ডিত নেহরু বুদ্ধগয়ায় গিয়েছিলেন। বিশ্বের এইসব বিদ্বজ্জনের সঙ্গে দেখা হওয়ার এই ক্ষণটি আমার কাছে এক আনন্দের মুহূর্ত হতে চলেছে।\nআমার প্রিয় কৃষক ভাই-বোনেরা, আমি আরও একবার আপনাদের বিশেষ করে মনের কথা বলতে চাই। আমি এর আগেও এই বিষয় নিয়ে ‘মন কি বাত’ অনুষ্ঠানে কথা বলেছি। আপনারা সংসদে, সার্বজনীন সভায় বা ‘মন কি বাত’ অনুষ্ঠানে সে কথা শুনেছেন। আমি প্রত্যেকবার একটা কথাই বলে আসছি, জমি অধিগ্রহণ আইন নিয়ে যে বিবাদ চলছে, সেই বিষয়ে সরকারের মন খোলাই আছে। কৃষকদের মঙ্গলের জন্য যে কোন পরামর্শ গ্রহণ করতে আমি রাজি আছি – একথা আমি বহুবার বলে আসছি। কিন্তু আজ কিষাণ ভাই-বোনেদের আমি বলতে চাই যে, জমি অধিগ্রহণ আইনে সংশোধনের প্রস্তাব রাজ্যের তরফ থেকে এসেছে। সকলের মনে হয়েছিল যে, গ্রামের দরিদ্র কৃষকের যদি ভালো করতে হয়, ক্ষেত পর্যন্ত সেচের জল পৌঁছবার জন্য খাল বানাতে হয়, গ্রামে বিদ্যুৎ পৌঁছে দেওয়ার জন্য খুঁটি পুঁততে হয়, গ্রামের জন্য সড়ক তৈরি করতে হয়, গ্রামের গরীব মানুষদের জন্য ঘর তৈরি করতে হয়, গ্রামের দরিদ্র যুবকদের জন্য উপার্জনের ব্যবস্থা করতে হয় – তাহলে আমাদের আইনকে আমলাতন্ত্রের লাল ফিতার ফাঁস থেকে বের করে আনতে হবে। এই সব ভেবেই সংশোধনের প্রস্তাব এসেছিল। কিন্তু আমি দেখলাম যে, এই নিয়ে প্রচুর ভুল ধারণা ছড়িয়ে দেওয়া হয়েছে, কৃষকদের ভয় পাইয়ে দেওয়া হয়েছে। আমার কিষান ভাই-বোনেরা, আমাদের কৃষকেরা কখনই ভুল ধারণা করলে চলবে না আর ভয় তো কখনই পাওয়া চলবে না। আমি কাউকেই কিষাণদের ভুল বোঝাবার বা ভয় দেখানোর সুযোগ দিতে চাই না। আমার কাছে দেশের প্রত্যেকটি দাবিই জরুরি, কিন্তু তার মধ্যেও কৃষকদের দাবি সবচেয়ে গুরুত্বপূর্ণ। আমরা একটি অধ্যাদেশ জারি করেছিলাম, যার মেয়াদ আগামীকাল, ৩১শে অগাস্ট শেষ হচ্ছে। আমি ঠিক করেছি, এই মেয়াদ শেষ হতে দেওয়া হোক। অর্থাৎ, আমার সরকার তৈরি হওয়ার আগে যে অবস্থান ছিল, সেটাই আবার ফিরে এলো। কিন্তু তাতে একটা কাজ অসম্পূর্ণ ছিল। ১৩টি এমন বিষয় ছিল, যার কাজ এক বছরের মধ্যে শেষ হওয়ার কথা ছিল এবং সেইজন্য আমরা অধ্যাদেশেও সেগুলি এনেছিলাম, কিন্তু এই বিবাদের জেরে সে বিষয়টিও অসম্পূর্ণ থেকে গেল। অধ্যাদেশ তো শেষ হতে চলেছে। কিন্তু যাতে কৃষকদের সরাসরি লাভ হতে পারে, তাঁদের সরাসরি আর্থিক লাভ যার সঙ্গে যুক্ত, সেই তেরটা বিষয়কে আমরা নিয়মকানুনের আওতায় এনে আজই চালু করে দিচ্ছি। এতে কৃষকদের লোকসান হবে না, আর্থিক ক্ষতি হবে না, আর এইজন্য যে তেরটা বিষয়কে নিয়মের আওতায় এনে চালু করার কথা ছিল, তা আজই আমরা সম্পন্ন করছি আর আমি আমার কৃষক ভাই ও বোনেদের এই কথা বলতে চাই যে, আমাদের ‘জয় জওয়ান, জয় কিষাণ’ নিছক এক শ্লোগান নয়, এ আমাদের কাজের মন্ত্র। গ্রামে গরীব ও কৃষকদের কল্যাণ আমাদের পথ চলার মন্ত্র। তাই আমি ১৫ই অগাস্ট বলেছিলাম যে, শুধু কৃষি বিভাগ নয়, কৃষি ও কৃষক-কল্যাণ বিভাগও তৈরি করা হবে। এই সিদ্ধান্ত আমরা দ্রুত কাজে পরিনত করার চেষ্টা করছি। আমার কৃষক ভাই ও বোনেরা, এখন আর বিভ্রান্তির কোনও কারণ নেই, সংশয়ের কোন কারণ নেই। কেউ যদি আপনাকে ভয় দেখানোর চেষ্টা করে তাহলে ভয় পাবেন না।\nআমার আরও একটি কথা বলার আছে। দু’দিন আগে ১৯৬৫-র যুদ্ধের পঞ্চাশ বছর পূর্ণ হয়েছে। যখনই ১৯৬৫-র যুদ্ধের কথা ওঠে, তখন লালবাহাদুর শাস্ত্রীর কথা মনে পড়া খুব স্বাভাবিক। ‘জয় জওয়ান জয় কিষাণ’ মন্ত্রটি স্মরণে আসাও খুব স্বাভাবিক। ভারতের ত্রিবর্ণরঞ্জিত জাতীয় পতাকার গৌরব ও সম্মান বজায় রাখার জন্য যেসমস্ত মানুষ শহীদ হয়েছেন, তাঁদের আত্মবলিদানের কথা স্মরণে আসাও খুব স্বাভাবিক। ’৬৫-র ভারত বিজয়ের সঙ্গে যুক্ত সকলকে আমি আমার প্রণাম জানাই, বীর শহীদদের নমস্কার জানাই। এরকম ঐতিহাসিক ঘটনা আমাদের প্রতিনিয়ত প্রেরণা যোগায়।\nগত সপ্তাহে সুফি পরম্পরার মানুষজনের সঙ্গ লাভ করার সুযোগ পেয়ে আমি অত্যন্ত সুখী হয়েছি। দেশের গণ্যমান্য বৈজ্ঞানিকদের সঙ্গে অনেকক্ষণ কথা বলার সুযোগ পেয়েছিলাম, তাঁদের কথা শোনার সুযোগ পেয়েছিলাম। আমার খুব ভাল লেগেছে যে বিজ্ঞানের নানান ক্ষেত্রে ভারত খুব ভাল কাজ করছে। আমাদের বিজ্ঞানীরা সত্যিই খুব ভাল কাজ করছেন। বিজ্ঞানীদের কাজের ফলে আমাদের সামনে যে সব সুযোগ আসছে, তা দেশের সাধারণ মানুষের কাছে কীভাবে পৌঁছে দেব, বৈজ্ঞানিক সিদ্ধান্তকে পরীক্ষামূলকভাবে কীভাবে কাজে লাগানো যাবে, ল্যাব-কে ল্যাণ্ডের সঙ্গে অর্থাৎ বৈজ্ঞানিক পরিক্ষাগারের ফসল সাধারণ মানুষের উপকারে কীভাবে লাগাবো এবং উন্নয়নকে কীভাবে এগিয়ে নিয়ে যাব, তা এখন ভাবতে হবে। অনেক নতুন নতুন তথ্য আমার হাতে এসেছে যা অত্যন্ত উৎসাহজনক এবং শিক্ষামূলক। আমি দেখেছি তরুণ বৈজ্ঞানিকেরা কি উৎসাহ-উদ্দীপনার সঙ্গে কথা বলছেন, তাঁদের চোখে নতুন স্বপ্ন আমি দেখেছি। গতবারের ‘মন কি বাত’ অনুষ্ঠানে আমি বলেছিলাম যে, আমাদের শিক্ষার্থীদের বিজ্ঞানের দিকে আরও অগ্রসর হওয়া উচিত। বৈজ্ঞানিকদের সঙ্গে এই আলোচনার পর আমার মনে হয়েছে যে এই ক্ষেত্রে অনেক সুযোগ, অনেক সম্ভাবনা রয়েছে। আমি একথা আবারও বলতে চাই যে, সমস্ত তরুণ বন্ধুরা, আপনারা বিজ্ঞানের প্রতি আগ্রহশীল হন। আমাদের শিক্ষাপ্রতিষ্ঠানেরও উচিত শিক্ষার্থীদের এই ব্যাপারে উৎসাহ দেওয়া।\nআমি দেশের মানুষের কাছ থেকে অনেক চিঠি পেয়েছি। থানে থেকে শ্রীমান পরিমল শা mygov.in-এ শিক্ষার সংস্কার সম্পর্কে লিখেছেন, কারিগরী দক্ষতা (skilled development) নিয়ে লিখেছেন। তামিলনাড়ুর চিদাম্বরমের শ্রীমান প্রকাশ ত্রিপাঠী প্রাথমিক শিক্ষার ক্ষেত্রে সংস্কারের গুরুত্বের উপর জোর দিয়েছেন, ভাল শিক্ষকের প্রয়োজনীয়তার ওপর জোর দিয়েছেন।\nআমি বিশেষ করে আমার তরুণ বন্ধুদের একটি কথা বলতে চাই, আমি গত ১৫ই অগাস্ট লালকেল্লার প্রাকার থেকে আমার ভাষণে বলেছিলাম যে ছোটো ছোটো চাকরির জন্য ইন্টারভিউ-এর কি প্রয়োজন! আর যখন ইন্টারভিউ-এর ডাক আসে, তখন প্রতিটি গরীব পরিবার, বিধবা মা খুঁজতে থাকেন, কোথা থেকে সুপারিশ করানো যাবে, কার সাহায্যে এই চাকরি পাওয়া যাবে, কোন খুঁটিকে চাকরির জন্য ধরা যাবে? আরও কি-কি শব্দ এই ব্যাপারে প্রয়োগ করা হয় কে জানে? সবাই দৌড়চ্ছেন, আর হয়ত নীচুস্তরের দুর্ণীতির এও এক কারণ। আমি ১৫ই অগাস্ট বলেছিলাম যে আমি চাই ইন্টারভিউ-এর এই চলে আসা ব্যবস্থা থেকে একটি স্তরের অন্তত মুক্তি পাওয়া উচিত। আমার ভাল লাগছে মাত্র পনের দিনের মধ্যে, সরকার খুব দ্রুত এগিয়ে অল্প সময়ের মধ্যে এই ব্যাপারে কাজ করা শুরু করেছে। নির্দেশ দেওয়া হচ্ছে, আর খুব তাড়াতাড়ি আশা করা যায় ছোটো ছোটো চাকরির ক্ষেত্রে ইন্টারভিউ ব্যবস্থা তুলে দেওয়া সম্ভব হবে। গরীবকে সুপারিশের জন্য দৌড়তে হবে না, exploitation হবে না, দুর্ণীতি থাকবে না।\nইদানিং ভারতে বিশ্বের অনেক দেশ থেকে অতিথিরা এসেছেন। স্বাস্থ্য, বিশেষ করে মা ও শিশুর মৃত্যুহার কমানোর জন্য বিশ্বের ২৪টি দেশ একজোট হয়ে ভারতের Call to Action পরিকল্পনায় মতামত দিয়েছেন। আমেরিকার বাইরে অন্য কোনও দেশে এই পরিকল্পনা এই প্রথমবার হ’ল। এটা ঠিক যে আজও আমাদের প্রত্যেক বছর প্রায় পঞ্চাশ হাজার মা আর প্রায় তের লক্ষ শিশু প্রসবকালে কিংবা তার পরবর্তী সময়ে মারা যায়। এটা অত্যন্ত চিন্তাজনক এবং ভয়েরও। যদিও এই ব্যাপারে অনেক উন্নতি হয়েছে, আন্তর্জাতিক স্তরে ভারতের প্রশংসাও শুরু হয়েছে, তবুও এই সংখ্যা নেহাত কম নয়। যেমন আমরা পোলিও থেকে মুক্তি পেয়েছি, তেমনই মা ও শিশুর টিটেনাসের কারণে মৃত্যু থেকেও মুক্তি পেয়েছি। গোটা বিশ্ব একে স্বীকৃতি জানিয়েছে। কিন্তু এখনও আমাদের মা ও সদ্যোজাত শিশুকে বাঁচাতে হবে। ভাই ও বোনেরা, আজকাল ডেঙ্গুর খবর খুব পাওয়া যাচ্ছে। এটা ঠিক যে ডেঙ্গু অত্যন্ত বিপজ্জনক। কিন্তু ডেঙ্গু থেকে পরিত্রাণ পাওয়া খুব সহজ। আমি যে স্বচ্ছ ভারতের কথা বলি, তার সঙ্গে এর সরাসরি যোগ আছে। ডেঙ্গু নিয়ে টিভিতে আমরা বিজ্ঞাপন দেখি, খবরের কাগজে বিজ্ঞাপন ছাপা হয়, কিন্তু আমরা সেদিকে মন দিই না। ঘরের ছোট ছোট জিনিসপত্র পরিষ্কার রাখা, জল বিশুদ্ধ রাখার নিয়মকানুন আছে। এই ব্যাপারে ব্যাপক হারে লোকশিক্ষা শুরু হয়েছে কিন্তু সেদিকে আমরা মনোযোগ দিচ্ছি না। কখনও কখনও মনে হয় যে আমরা খুব পরিষ্কার-পরিচ্ছন্ন ঘরে থাকি, খুব ভাল ব্যবস্থা, কিন্তু মাথায় থাকেন না যে আমারই ঘরে যে জল ভরা আছে, তাতে আমি ডেঙ্গুকে আমন্ত্রণ জানাচ্ছি। আমি সবাইকে অনুরোধ করব যে মৃত্যুকে এত সহজে আসতে দেবেন না। জীবন অনেক মূল্যবান। চারপাশের নোংরা জমা জলের প্রতি উদাসীন ভাব মৃত্যুর কারণ হয়ে দাঁড়াবে, এটা ঠিক নয়। সারা দেশে প্রায় ৫১৪টি কেন্দ্রে বিনা পয়সায় ডেঙ্গুর পরীক্ষা করার ব্যবস্থা রয়েছে। সময় থাকতে থাকতে পরীক্ষা করানো মৃত্যুকে ঠেকিয়ে রাখার জন্য অত্যন্ত প্রয়োজনীয়। এই ব্যাপারে আপনাদের সকলের সহযোগিতা একান্ত কাম্য। পরিচ্ছন্নতাকে অত্যন্ত গুরুত্ব দিতে হবে।\nএখন রাখীবন্ধন থেকে দীপাবলী পর্যন্ত দেশজুড়ে নানান উৎসব চলবে। সব উৎসবের সঙ্গেই আমরা পরিচ্ছন্নতাকে কেন যুক্তি করব না! আপনারা দেখবেন, পরিচ্ছন্নতার এই বিধি পালন আপনার স্বভাব হয়ে যাবে।\nআমার প্রিয় দেশবাসী, আজ আমি একটি খুশির খবর শোনাতে চাই। আমি প্রায়ই বলি যে, এখন আমাদের দেশের জন্য জীবন দান করার সৌভাগ্য হয় না, কিন্তু দেশের জন্য বাঁচার সৌভাগ্য তো হয়েছে। আমার দেশের দুটি তরুণ, মহারাষ্ট্রের নাসিকের দুই ভাই –\nড. হিতেন্দ্র মহাজন এবং ড. মহেন্দ্র মহাজন –এর মধ্যে দেশের আদিবাসীদের সেবা করার প্রবল ইচ্ছা রয়েছে। এই দুই ভাই ভারতের গৌরব বাড়িয়েছেন। আমেরিকায় একটি সাইকেল রেস হয়, ‘রেস অ্যাক্রস আমেরিকা’, যা খুব কঠিন। এই রেস প্রায় ৪,৮০০ কিলোমিটার লম্বা। এই বছর এই দুই ভাই এই রেসে বিজয়ী হয়ে ভারতের সম্মান বাড়িয়েছেন। আমি এই দুই ভাইকে অনেক অনেক শুভকামনা, ধন্যবাদ এবং অভিনন্দন জানাচ্ছি। আমার এটা অত্যন্ত ভাল লাগছে যে এই দুই ভাই ‘টিম ইণ্ডিয়া ভিশন ফর ট্রাইবালস্‌’-এর যে উদ্দেশ্য অর্থাৎ, আদিবাসীদের উন্নতির জন্য কাজ করা – এই অভিযানের মাধ্যমে তাঁরা তা সফল করেছেন। দেখুন, দেশকে এগিয়ে নিয়ে যাওয়ার জন্য প্রত্যেকেই ব্যক্তিগত স্তরে কীভাবে চেষ্টা চালিয়ে যাচ্ছেন। যখন এইসব ঘটনা শুনি তখন গর্বে বুক ফুলে ওঠে। কখনও কখনও পুরনো ধ্যান-ধারণার বশবর্তী হয় আমরা নতুন প্রজন্মের প্রতি অন্যায় করে ফেলি। পুরনো প্রজন্মের মানুষের ধারণা আছে যে নতুন প্রজন্ম কিছু জানে না। এই ধ্যান-ধারণা বহু শতাব্দী ধরে চলে আসছে। কিন্তু আমি নতুন প্রজন্মের প্রতি অন্য ধারণা পোষণ করি। কখনও কখনও যুবকদের সঙ্গে কথা বললে আমরা অনেক কিছু শিখতে পারি। আমি এমন অনেক যুবকের সঙ্গে মিলিত হয়েছি, যাঁরা Sunday on Cycle–কে তাঁদের জীবনের ব্রত করেছেন। কিছু মানুষ বলেন, আমি তো সপ্তাহে একদিন ‘সাইকেল ডে’ পালন করি। আমার শরীর-স্বাস্থ্য এবং পরিবেশের সুরক্ষার জন্যও এটি অত্যন্ত উপযোগী। আর আমি যে যুবক, সেটা ভাবতেও ভাল লাগে। এখন তো আমাদের দেশের অনেক শহরে সাইকেল চালানো হছে এবং সাইকেল চালাতে উৎসাহ দেওয়ার লোকও অনেক আছেন। এটি পরিবেশ সুরক্ষা এবং স্বাস্থ্যের উন্নতির জন্য এক ভাল প্রচেষ্টা। আজ যখন আমার দেশের দুই তরুণ আমেরিকায় দেশের জাতীয় পতাকা তুলে ধরেছেন, তখন ভারতের যুবকদের ভাবনা-চিন্তা যে পথে চলেছে তা উল্লেখ করতে আমার ভাল লাগছে।\nআমি আজ মহারাষ্ট্র সরকারকে বিশেষভাবে অভিনন্দন জানাতে চাই। মুম্বই-এ ইন্দু মিল-এর জমিতে বাবাসাহেব আম্বেদকরের স্মারক তৈরির কাজ বহুদিন ধরে আটকে ছিল। মহারাষ্ট্রের নতুন সরকার এই কাজ সম্পন্ন করেছেন। এখন ওই জমিতে বাবাসাহেব আম্বেদকরের এক পবিত্র সুন্দর এবং প্রেরণাদায়ক স্মারক তৈরি হবে, যা আমাদের দলিত, নিপীড়িত, শোষিত এবং বঞ্চিত মানুষদের জন্য কাজ করার প্রেরণা জোগাবে। এই সঙ্গে লণ্ডনের 10, King Henry Road–এর যে বাড়িতে ড. বাবাসাহেব আম্বেদকর থাকতেন, সেটি আমরা কিনে নিয়েছি। মহারাষ্ট্র সরকার বাবাসাহেব আম্বেদকরের এক স্মারক এখানে তৈরি করবেন। ভারতীয়রা, যাঁরা বিশ্বজুড়ে ঘুরে বেড়ান, তাঁদের জন্য লণ্ডনের এই জায়গা এক প্রেরণাস্থল হবে। বাবাসাহেব আম্বেদকরের প্রতি সম্মান জানানোর জন্য মহারাষ্ট্র সরকারের এই দুটি প্রচেষ্টাকেই আমি সাধুবাদ জানাচ্ছি, আমি গর্ব বোধ করছি, আমি তাদের অভিনন্দন জানাচ্ছি।\nআমার প্রিয় ভাই ও বোনেরা, পরবর্তী ‘মন কি বাত’ অনুষ্ঠানের আগে আপনারা আপনাদের মতামত অবশ্যই আমাকে জানান, কারণ আমার বিশ্বাস, গণতন্ত্র প্রতিটি মানুষের অংশগ্রহণে, প্রতিটি ব্যক্তির মতপ্রয়োগে সফলতার দিকে এগিয়ে চলে। কাঁধে কাঁধ মিলিয়ে দেশ এগিয়ে যেতে পারে।\nআপনাদের অনেক অনেক শুভেচ্ছা ও অনেক অনেক ধন্যবাদ জানাই।\nPG/SB\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%a7%e0%aa%be%e0%aa%a8%e0%aa%ae%e0%aa%82%e0%aa%a4%e0%ab%8d%e0%aa%b0%e0%ab%80-%e0%aa%b6%e0%ab%8d%e0%aa%b0%e0%ab%80-%e0%aa%a8%e0%aa%b0%e0%ab%87%e0%aa%a8%e0%ab%8d-8/?comment=disable",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "પ્રધાનમંત્રી શ્રી નરેન્દ્રમોદીની ‘મન કી બાત‘",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nમારા વ્હાલા દેશવાસીઓ,\nઆપ સૌને નમસ્કાર ! ફરી એક વાર ‘મનની વાતો’ કરવા માટે આપની વચ્ચે આવવાનો મને અવસર મળ્યો છે. સુદૂરના પ્રાંતોમાં લોકો ઓણમ્ નું પર્વ મનાવી રહ્યા છે અને ગઈકાલે આખા દેશે રક્ષાબંધનનું પવિત્ર પર્વ ઉજવ્યું. સામાજિક સુરક્ષાને અનુલક્ષીને ભારત સરકારે સામાન્ય માનવી માટે અનેક નવી યોજનાઓ લાગુ કરી છે. મને આનંદ છે કે બહુ ઓછા સમયમાં, વ્યાપક પ્રમાણમાં સૌએ આ યોજનાઓનો સ્વીકાર કર્યો છે.\nમેં એક નાની અરજ કરી હતી કે, રક્ષાબંધનના પર્વ નિમિત્તે આપણે આપણી બહેનોને આ સુરક્ષા યોજના ભેટ આપીએ. મારી પાસે જે પ્રાથમિક માહિતી આવી છે કે આ યોજનાના આરંભથી આજ સુધીમાં અગિયાર કરોડ કુટુંબો આ યોજના સાથે જોડાયા છે. વધુમાં મને એમ પણ કહેવામાં આવ્યું કે લગભગ અડધો લાભ માતાઓ અને બહેનોને મળ્યો છે. હું આને શુભ સંકેત માનું છું. હું બધી જ માતાઓ અને બહેનોને રક્ષાબંધનના પવિત્ર પર્વની અનેક શુભકામનાઓ આપું છું.\nઆજે જ્યારે હું આપની સાથે વાત કરી રહ્યો છું ત્યારથી એક વર્ષ પહેલા ‘જન ધન યોજના’ને મોટા પાયે હાથ ઉપર લેવામાં આવી હતી. જે કામ સાંઈઠ વર્ષોથી નથી થયું એ આટલા ટૂંકા સમયમાં થશે કે કેમ ? આવા કઈ પ્રશ્ન ચિન્હો હતાં ! પરંતુ આજે મને આનંદ છે કે આ યોજનાના અમલ સાથે સંકળાયેલા સરકારના બધા જ એકમો, બેન્કના તમામ એકમો, પ્રાણ રેડીને એમાં જોડાઈ ગયા અને સફળતા મેળવી. અને હાલ પર્યંત, મારી જાણકારી અનુસાર, લગભગ પોણા અઢાર કરોડ બેન્ક ખાતાઓ ખોલવામાં આવ્યા. 17 કરોડ 74 લાખ ! મેં ગરીબોની અમીરી પણ જોઈ ! શૂન્ય બેલેન્સથી ખાતા ખોલવાના હતા. પરંતુ ગરીબોએ બચત કરીને બાવીસ હજાર કરોડની રકમ જમા કરાવી. અર્થવ્યવસ્થાની મુખ્યધારા બેન્કીંગ ક્ષેત્ર પણ છે. અને આ વ્યવસ્થા ગરીબના ઘર સુધી પહોંચે એ માટે ‘બેન્ક મિત્ર’ની યોજના ઉપર પણ ભાર મૂક્યો છે. આજે સવા લાખથી પણ વધુ ‘બેન્ક મિત્ર’ દેશભરમાં કામ કરી રહ્યા છે. નવયુવકોને રોજગાર મળ્યો છે. આપને જાણીને આનંદ થશે કે આ એક વર્ષમાં બેન્કીંગ સેક્ટર, અર્થવ્યવસ્થા અને ગરીબ માણસ – આમને સાંકળવા માટે એક લાખ એકત્રીસ હજાર ફાઇનાન્શીયલ લીટરસી કેમ્પ યોજવામાં આવ્યા છે. માત્ર ખાતાઓને ખોલીને અટકી જવાનું નથી. અને હવે તો હજારો લોકો આ ‘જન ધન યોજના’ અંતર્ગત ઓવરડ્રાફ્ટ મેળવવાના અધિકારી પણ બન્યા અને એમણે એ લીધા પણ ! અને ગરીબને બેન્કમાંથી પૈસા મળી શકે છે એ વિશ્વાસ પણ પેદા થયો. હું ફરી એકવાર આમાં સંકળાયેલા સૌને અભિનંદન આપું છું. અને બેન્કનાં ખાતાં ખોલવાવાળા સૌ ગરીબમાં ગરીબ ભાઈઓ-બહેનોને પણ આગ્રહ કરું છું કે તમે બેન્ક સાથેનો સંબંધ તૂટેવા ન દેશો. આ બેન્ક આપની છે. તમારે હવે એને છોડવી ન જોઈએ. હું એને તમારા સુધી લાવ્યો છું. હવે એને જાળવી રાખવી એ તમારું કામ છે. આપણા સૌનાં ખાતાં સક્રિય હોવા જોઈએ. આપ જરૂર એમ કરશો. મને વિશ્વાસ છે.\nપાછલા દિવસોએ ગુજરાતની ઘટનાઓએ, હિંસાના તાંડવે, આખા દેશને બેચેન બનાવી દીધો. અને એ સ્વાભાવિક છે કે ગાંધી અને સરદારની ભૂમિ ઉપર કંઈ પણ બને તો દેશને સૌથી પહેલા આઘાત પહોંચે છે. પીડા થાય છે. પરંતુ બહુ જ ઓછા સમયમાં ગુજરાતના મારા સૌ પ્રબુદ્ધ નાગરિક ભાઈઓ-બહેનોએ પરિસ્થિતિને સંભાળી લીધી. પરિસ્થિતિ બગડે એ પહેલા સક્રિય ભૂમિકા નિભાવી અને ફરી એકવાર ગુજરાત શાંતિના માર્ગ પર ચાલી નીકળ્યું. શાંતિ, એકતા, ભાઈચારો – આ જ સાચો માર્ગ છે. અને આપણે વિકાસના માર્ગ ઉપર જ ખભેખભા મેળવીને ચાલવાનું છે. વિકાસ જ આપણી સમસ્યાઓનું સમાધાન છે.\nપાછલા દિવસોમાં મને સૂફી પરંપરાના વિદ્વાનોને મળવાનો અવસર સાંપડ્યો. એમની વાતો સાંભળવાનો અવસર મળ્યો. અને સાચું કહું છું જે અનુભવ્યું જે પ્રકારની એમની વાતો સાંભળવાનો અવસર મને મળ્યો કે એક પ્રકારે જાણે કોઈ સંગીત વાગી રહ્યું હોય. એમની શબ્દોની પસંદગી, એમની વાતચીતની રીતભાત.. એટલે કે સૂફી પરંપરામાં જે ઉદારતા છે, જે સૌમ્યતા છે, જેમાં એક સંગીતનો લય છે. આ બધાની અનુભૂતિ આ વિદ્વાનોના સાનિધ્યમાં મને મળી. મને ખૂબ સારું લાગ્યું. કદાચ દુનિયામાં ઇસ્લામના સાચા સ્વરૂપને સાચા રૂપે પહોંચાડવું એ સૌથી વધુ આવશ્યક બન્યું છે. મને વિશ્વાસ છે કે સૂફી પરંપરા જે પ્રેમ સાથે જોડાયેલી છે, ઉદારતા સાથે જોડાયેલી છે, તે આ સંદેશને દૂર દૂર સુધી પહોંચાડશે. જે માનવ જાતિને લાભ પહોંચાડશે. ઇસ્લામને પણ લાભ પહોંચાડશે. અને હું બીજાઓને પણ કહું છું કે આપણે ભલે કોઈપણ સંપ્રદાયમાં માનતા હોઈએ, પણ ક્યારેક સૂફી પરંપરાને સમજવી જોઈએ.\nઆગામી દિવસોમાં મને વધુ એક અવસર મળવાનો છે. અને આ નિમંત્રણને હું મારું સૌભાગ્ય માનું છું. ભારતમાં, વિશ્વના અનેક દેશોના બૌદ્ધ પરંપરાના વિદ્વાનો બોધગયામાં આવવાના છે. અને માનવજાત સાથે સંકળાયેલા વૈશ્વિક વિષયો ઉપર ચર્ચા કરવાના છે. મને પણ એમાં નિમંત્રણ મળ્યું છે. અને મારા માટે એ આનંદની વાત છે કે એમણે મને બોધગયા આવવાનું નિમંત્રણ આપ્યું છે. ભારતના પહેલા પ્રધાનમંત્રી પંડિત નહેરુ બોધગયા ગયા હતા. મને વિશ્વભરના આ વિદ્વાનો સાથે બોધગયા જવાનો અવસર મળવાનો છે. મારે માટે એક અત્યંત આનંદની ક્ષણ છે.\nમારા વ્હાલા કિસાન ભાઈઓ-બહેનો, હું ફરી એકવાર આપને વિશેષ રૂપે આજે મનની વાત કહેવા માંગું છું. અગાઉ પણ ‘મન કી બાત’માં હું આ વિષયનો ઉલ્લેખ કરી ચૂક્યો છું. આપે સાંભળ્યું હશે, સંસદમાં મને સાંભળ્યો હશે, સાર્વજનિક સભાઓમાં સાંભળ્યો હશે, ‘મન કી બાત’માં સાંભળ્યું હશે. હું દર વખતે એક વાત કહેતો આવ્યો છું કે જે ‘લેન્ડ એક્વિઝિશન એક્ટ’ના સંબંધમાં વિવાદ ચાલી રહ્યો છે એ વિષયમાં સરકારનું મન ખુલ્લું છે. કિસાનોના હિત માટે કોઈ પણ સૂચનને સ્વીકારવા હું તૈયાર છું અને એ હું વારંવાર કહેતો આવ્યો છું. પરંતુ આજે મારે મારા કિસાન ભાઈઓ-બહેનોને એ કહેવું છે કે ‘લેન્ડ એક્વિઝિશન એક્ટ’માં સુધારાની વાત રાજ્યો મારફતે આવી, આગ્રહપૂર્વક આવી કે ગામ, ગરીબ ખેડૂતનું જો ભલુ કરવું હશે – ખેતરો સુધી પાણી પહોંચાડવા માટે નહેરો બનાવવી હશે, ગામમાં વીજળી પહોંચાડવા માટે થાંભલા લગાવવા હશે, ગામ માટે સડક બનાવવી હશે, ગામના ગરીબો માટે ઘર બનાવવા હશે, ગામના ગરીબ નવયુવકોના રોજગાર માટે વ્યવસ્થા ઉપલબ્ધ કરાવવી હશે, તો આપણે આ અમલદારશાહીની ચૂંગલમાંથી કાનૂનને છોડાવવો પડશે. અને ત્યારે સુધારાનો પ્રસ્તાવ આવ્યો હતો. પરંતુ મેં જોયું કે એટલો તો ભય ફેલાવવામાં આવ્યો, કિસાનને એટલો ભયભીત કરવામાં આવ્યો. મારા કિસાન ભાઈઓ-બહેનો, મારો કિસાન ન તો ભ્રમિત થવો જોઈએ, અને ભયભીત તો કદાપી ન થવો જોઈએ. અને હું એવો કોઈ જ અવસર કોઈને આપવા માંગતો નથી કે જે કિસાનોને ભયભીત કરે, કિસાનોને ભ્રમિત કરે. અને મારે માટે દેશમાં પ્રત્યેક અવાજનું મહત્વ છે. પરંતુ કિસાનોના અવાજનું વિશેષ મહત્વ છે. અમે એક ઑર્ડીનન્સ રજૂ કર્યો હતો. આવતીકાલે એકત્રીસમી ઑગસ્ટે ઑર્ડીનન્સની મુદત પૂરી થઈ રહી છે. અને મેં નિશ્ચય કર્યો છે કે એને સમાપ્ત થવા દેવામાં આવે. મતલબ એ થયો કે મારી સરકાર બની એ અગાઉ જે સ્થિતિ હતી તે હવે પુનઃ પ્રસ્થાપિત થઈ ચૂકી છે. પરંતુ એમાં એક કામ અધૂરું હતું. તે હતું કે – તેર એવા મુદ્દા હતા જેમને એક વર્ષમાં પૂરા કરવાના હતા. અને માટે જ અમે ઑર્ડિનન્સમાં એમને લાવ્યા હતા. પરંતુ આ વિવાદોને કારણે એ મામલો પણ ગૂંચવાઈ ગયો. ઑર્ડિનન્સ તો સમાપ્ત થઈ રહ્યો છે. પરંતુ જેનાથી કિસાનોને સીધો લાભ મળવાનો છે, કિસાનોનો સીધો આર્થિક લાભ જેની સાથે જોડાયેલો છે, એ તેર મુદ્દાઓને અમે નિયમ અંતર્ગત લાવીને આજે જ લાગુ કરી રહ્યા છીએ. જેથી કિસાનોને નુકસાન ન થાય, આર્થિક હાની ન થાય. અને માટે જે તેર મુદ્દાઓ લાગુ કરવાના અગાઉના કાનૂનમાં બાકી હતા તેમને આજે અમે પૂરા કરી રહ્યા છીએ. અને મારા કિસાન ભાઈઓ-બહેનોને હું ખાતરી આપું છું કે અમારે માટે ‘જય જવાન – જય કિસાન’ એ નારો જ નથી, એ અમારો મંત્ર છે. ગામ, ગરીબ કિસાનનું કલ્યાણ. અને એટલે જ તો પંદર ઑગસ્ટે મે કહ્યું હતું કે, ફક્ત કૃષિ વિભાગ નહિ પરંતુ કિસાન અને કલ્યાણ વિભાગ બનાવવામાં આવશે. જેનો નિર્ણય અમે બહુ ઝડપભેર આગળ વધાર્યો છે. માટે મારા કિસાન ભાઈઓ-બહેનો, હવે ન તો ભ્રમનું કોઈ કારણ છે કે ન તો કોઈ ભયભીત કરવા પ્રયાસ કરે તો તમારે ભયભીત થવાની જરૂર છે !\nમારે એક બીજી પણ વાત કહેવી છે કે બે દિવસ અગાઉ 1965ના યુદ્ધને પચાસ વર્ષ થયા. અને જ્યારે જ્યારે 1965ના યુદ્ધની વાત આવે છે ત્યારે લાલબહાદુર શાસ્ત્રીજીની યાદ આવવી બહુ સ્વાભાવિક છે. ‘જય જવાન – જય કિસાન’ મંત્ર યાદ આવવો એ પણ સાવ સ્વાભાવિક છે. વળી ભારતના ત્રિરંગા ઝંડાને, એની આન-બાન-શાનને જાળવી રાખવાવાળા એ તમામ શહીદોનું સ્મરણ થવું પણ બહુ સ્વાભાવિક છે. 1965ના યુદ્ધના વિજય સાથે સંકળાયેલા સૌને હું પ્રણામ કરું છું. વીરોને નમન કરું છું અને આવી ઐતિહાસિક ઘટનાઓ પરથી આપણને નિરંતર પ્રેરણા મળતી રહે.\nજે રીતે પાછલા અઠવાડિયે મને સૂફી પરંપરાના લોકોને મળવાનો અવસર મળ્યો તે જ રીતે એક અત્યંત સુખદ અનુભવ થયો, મને દેશના ગણમાન્ય વૈજ્ઞાનિકોની સાથે કલાકો લગી વાતો કરવાનો અવસર મળ્યો. એમને સાંભળવાનો અવસર મળ્યો. અને મને પ્રસન્નતા થઈ કે સાયન્સના ક્ષેત્રમાં ભારત અનેક દિશાઓમાં બહુ જ ઉત્તમ પ્રકારનું કામ કરી રહ્યો છે. આપણા વૈજ્ઞાનિકો સાચે જ ઉત્તમ પ્રકારનું કામ કરી રહ્યા છે. હવે આપણી પાસે તક છે કે આ સંશોધનોને જનસામાન્ય સુધી કેવી રીતે પહોંચાડીએ ? સિદ્ધાંતોને ઉપકરણોમાં કઈ રીતે રૂપાંતરિત કરીએ ? લેબને લેન્ડ સાથે કેવી રીતે જોડીએ ? એક અવસરના રૂપમાં આને આગળ ધપાવવાનું છે. મને કેટલીક નવી જાણકારી પણ મળી. હું કહી શકું છું કે મારે માટે એ એક અત્યંત ઇન્સ્પાયરીંગ પણ હતું. એજ્યુકેટીવ પણ હતું. અને મે જોયું કે અનેક નવયુવાન વૈજ્ઞાનિકો કેવા ઉમંગભેર વાત કરી રહ્યા હતા. કેવા સ્વપ્નો એમની આંખોમાં દેખાઈ રહ્યા હતા. અને જ્યારે મેં પાછલી વાર ‘મન કી બાત’માં કહ્યું હતું કે આપણા વિદ્યાર્થીઓએ વિજ્ઞાનની તરફ આગળ વધવું જોઈએ. આ મિટિંગ પછી મને લાગે છે કે ઘણી તક છે, ઘણી સંભાવનાઓ છે. હું એ ફરી એક વાર એને દોહરાવવા માંગું છું. બધા નવયુવાન મિત્રો સાયન્સમાં રૂચિ લે. આપણી એજ્યુકેશનલ ઇન્સ્ટીટ્યૂશન્સ પણ વિદ્યાર્થીઓને પ્રેરિત કરે.\nમને નાગરિકોના અનેક પત્રો મળે છે. થાણેથી શ્રીમાન પરિમલ શાહે ‘mygov.in’ ઉપર મને એજ્યુકેશનલ રીફોર્મ્સના સંબંધમાં લખ્યું છે. સ્કીલ ડેવલપમેન્ટ વિશે લખ્યું છે. તામિલનાડુના ચિદમ્બરમ્ થી શ્રીમાન પ્રકાશ ત્રિપાઠીએ પ્રાથમિક શિક્ષણ માટે સારા શિક્ષકોની જરૂરિયાત ઉપર ભાર મૂક્યો છે. શિક્ષણ ક્ષેત્રમાં સુધારાઓ ઉપર ભાર મૂક્યો છે.\nમારે મારા નવયુવાન મિત્રોને પણ એક વાત કહેવી છે. મેં 15 ઑગસ્ટે લાલ કિલ્લા ઉપરથી કહ્યું હતું કે નીચલા સ્તરની નોકરી માટે ઇન્ટરવ્યુ શા માટે ? અને જ્યારે ઇન્ટરવ્યુ નો કોલ આવે છે ત્યારે દરેક ગરીબ પરિવાર, વિધવા મા, લાગવગ ક્યાંથી મળશે ? કોની મદદથી નોકરી મળશે ? કોનો જેક લગાડીશું ? કોણ જાણે કેવા કેવા શબ્દ પ્રયોગ થઈ રહ્યા છે ? બધા લોકો દોડે છે. અને કદાચ નીચેના સ્તર ઉપરના ભ્રષ્ટાચારનું આ પણ એક કારણ છે.\nઅને મેં 15મી ઑગસ્ટે કહેલું કે હું ઇચ્છું છું કે અમુક સ્તરથી નીચે તો ઇન્ટરવ્યુ ની પરંપરાથી મુક્તિ હોવી જોઈએ. મને આનંદ છે કે આટલા ઓછા સમયમાં – હજી પંદર દિવસ થયા છે – પરંતુ સરકાર બહુ જ ઝડપભેર આગળ વધી રહી છે અને લગભગ હવે નિર્ણયનો અમલ પણ થઈ જશે કે ઇન્ટરવ્યુના ચક્કરોથી નાની નોકરીઓ છૂટી જશે. ગરીબોને લાગવગ માટે દોડવું નહિ પડે. એક્સપ્લોઇટેશન નહિ થાય, કરપ્શન નહિ થાય.\nઆ દિવસોમાં ભારતમાં વિશ્વના અનેક દેશોના મહેમાનો આવ્યા છે. સ્વાસ્થ્ય માટે – ખાસ કરીને માતા-મૃત્યુદર અને શિશુ-મૃત્યુદર ઘટે એની કાર્યયોજના માટે ‘કૉલ-ટુ-એક્શન’ દુનિયાના ચોવીસ દેશોએ મળીને ભારતની ભૂમિ ઉપર ચિંતન કર્યું. અમેરિકાની બહાર આ પહેલી વાર કોઈ અન્ય દેશમાં આ કાર્યક્રમ થયો. અને એ વાત સાચી છે કે આજે પણ આપણા દેશમાં દર વર્ષે લગભગ પચાસ હજાર માતાઓ અને તેર લાખ બાળકો પ્રસૂતિકાળમાં જ કે એ પછી તત્કાળ મૃત્યુ પામે છે. આ ચિંતાજનક છે, ભયજનક છે. જો કે સુધાર ઘણો થયો છે. આંતરરાષ્ટ્રીય સ્તરે ભારતની પ્રશંસા પણ થવા લાગી છે. તેમ છતાં આ આંકડા નાના નથી ! જેમ આપણે લોકોએ પોલીયોથી મુક્તિ મેળવી, તેમ જ માતાઓ અને શિશુઓના મૃત્યુમાં ટિટેનસ – તેનાથી પણ મુક્તિ મેળવી. દુનિયાએ આ સ્વીકાર્યું છે. પરંતુ આપણે હજી પણ આપણી માતાઓને બચાવવાની છે. આપણા નવજાત બાળકોને બચાવવાનાં છે.\nભાઈઓ-બહેનો આજકાલ ડેન્ગ્યુના સમાચાર આવતા રહે છે. એ સાચું છું કે ડેન્ગ્યુ ખતરનાક છે. પરંતુ એનો બચાવ ઘણો સરળ છે. અને હું જે સ્વચ્છ ભારતની વાત કરી રહ્યો છું ને તેની સાથે એ સીધેસીધો જોડાયેલો છે. ટીવી ઉપર આપણે એડવર્ટાઇઝમેન્ટ જોઈએ છીએ. પણ આપણું ધ્યાન જતુ નથી. છાપાઓમાં એડવર્ટાઇઝમેન્ટ છપાય છે, પરંતુ આપણું ધ્યાન નથી જતું. ઘરમાં નાની-નાની ચીજોની સફાઈ, શુદ્ધ પાણીથી પણ દેખભાળ કરવાની પદ્ધતિઓ છે. આ બાબતમાં વ્યાપક સ્તરે લોકશિક્ષણ થઈ રહ્યું છે. પરંતુ આપણું ધ્યાન નથી જતું. અને ક્યારેક લાગે છે કે આપણે તો બહુ જ સારા ઘરમાં રહીએ છીએ. બહુ જ ઉત્તમ વ્યવસ્થાવાળા છીએ. અને ખબર નથી હોતી કે આપણે ત્યાં જ ક્યાંક પાણી ભરાયું છે. અને આપણે ડેન્ગ્યુને નિમંત્રણ આપી દઈએ છીએ. હું આપ સૌને આગ્રહપૂર્વક એ જ કહીશ કે મૃત્યુને આપણે આટલું સસ્તું ન બનાવી દેવું જોઈએ. જીવન બહુ મૂલ્યવાન છે. પાણી વિશે બેધ્યાનપણું, સ્વચ્છતા વિશે ઉદાસીનતા – એ મૃત્યુનાં કારણ બની જાય એ તો ઠીક નથી. સમગ્ર દેશમાં લગભગ પાંચસો ચૌદ કેન્દ્રો પર ડેન્ગ્યુની મફત તપાસની સુવિધાઓ ઉપલબ્ધ છે. વખતસર તપાસ કરાવવી એ જ જીવનરક્ષા માટે ઉપયોગી છે. અને આમાં આપ સૌના સાથ-સહયોગની ઘણી આવશ્યકતા છે. વળી સ્વચ્છતાને તો ઘણું મહત્વ આપવું જોઈએ. આ દિવસોમાં તો રક્ષાબંધનથી દીવાળી સુધી એક પ્રકારે આપણા દેશમાં ઉત્સવ જ ઉત્સવ છે. આપણા દરેક ઉત્સવને હવે સ્વચ્છતા સાથે કેમ ન જોડવામાં આવે ? તમે જોજો, સંસ્કાર એ સ્વભાવ બની જશે !\nમારા વ્હાલા દેશવાસીઓ, આજે મારે આપને એક ખુશખબર સંભળાવવી છે. હું હંમેશા કહું છું કે હવે આપણને દેશ માટે મરવાનું સૌભાગ્ય નહિ મળે. પરંતુ દેશને ખાતર જીવવાનું સૌભાગ્ય તો મળેલું જ છે ! આપણા દેશના બે નવયુવાનો અને બંને ભાઈઓ અને તે પણ મૂળ મહારાષ્ટ્રના નાસિકના – ડૉ. હિતેન્દ્ર મહાજન, ડૉ. મહેન્દ્ર મહાજન. પણ એમના દિલમાં ભારતના આદિવાસીઓની સેવા કરવાની ભાવના પ્રબળ છે. આ બંને ભાઈઓએ ભારતનું ગૌરવ વધાર્યું છે.\nઅમેરિકામાં ‘રેસ-એક્રોસ-અમેરિકા’ એક સાઇકલ રેસ થાય છે, બહુ અઘરી હોય છે. લગભગ ચાર હજાર આઠસો કિલોમીટર લાંબી રેસ હોય છે. આ વર્ષે આ બંને ભાઈઓએ આ રેસમાં વિજય મેળવ્યો. ભારતનું સન્માન વધાર્યું. હું આ બંને ભાઈઓને ખૂબ ખૂબ શુભકામનાઓ આપું છું. ખૂબ ખૂબ શાબાશી આપું છું, અભિનંદન પાઠવું છું.\nપરંતુ મને સૌથી વધુ આનંદ એ વાતનો છે કે એમનું આ આખું અભિયાન ‘ટીમ ઇન્ડિયા – વિઝન ફોર ટ્રાઇબલ’ – આદિવાસીઓ માટે કશુંક કરી છૂટવાના ઇરાદાથી તેઓ કરી રહ્યા છે. જુઓ, દેશને આગળ ધપાવવા માટે દરેક જણ પોતપોતાની રીતે કેવા પ્રયાસો કરી રહ્યા છે !! અને જ તો છે. જ્યારે આવી ઘટનાઓ સાંભળીએ છીએ ત્યારે છાતી ફૂલે છે.\nક્યારેક ક્યારેક પર્સેપ્શન ને કારણે આપણે આપણા યુવકો સાથે ઘોર અન્યાય કરી બેસીએ છીએ. અને જૂની પેઢીને હંમેશા લાગે છે કે નવી પેઢીમાં કશી સમજદારી નથી. અને મને લાગે છે કે આ પરંપરા તો સદીઓથી ચાલી આવે છે. યુવકોના સંબંધમાં મારો અનુભવ અલગ છે. ક્યારેક તો યુવકો સાથે વાત કરે છીએ તો આપણને પણ ઘણું શીખવા મળે છે. હું એવા અનેક યુવકોને મળ્યો છું જે કહે છે કે ભઈ, મેં તો જીવનમાં વ્રત લીધું છે કે ‘સન્ડે ઓન સાઇકલ’. અમુક લોકો કહે છે કે, મેં તો અઠવાડિયાનો એક દિવસે સાઇકલ-ડે રાખેલો છે. મારી હેલ્થ માટે પણ સારું રહે છે. એન્વાયર્મેન્ટ માટે પણ સારું રહે છે. અને મને મારા યુવાન હોવાનો આનંદ પણ મળે છે. આજકાલ તો આપણા દેશમાં પણ અનેક શહેરોમાં સાઇકલો ફરે છે. અને સાઇકલોને પ્રમોટ કરવાવાળા લોકો પણ ઘણાં છે. પરંતુ પર્યાવરણના રક્ષણ માટે અને સ્વાસ્થ્ય સુધારણા માટે આ પ્રયાસો સારા છે. અને આજે જ્યારે મારા દેશના બે નવજવાનોએ અમેરિકામાં ઝંડો લહેરાવી દીધો છે તો ભારતનો યુવક પણ જે દિશામાં જે વિચારે છે એનો ઉલ્લેખ કરવો મને ગમ્યો.\nઆજે હું વિશેષ રૂપે મહારાષ્ટ્ર સરકારને અભિનંદન આપવા માંગું છું. મને આનંદ થાય છે. બાબા સાહેબ આંબેડકર, મુંબઈની ‘ઇંદૂ મિલ’ની જમીન. એમનુ સ્મારક બનાવવા માટે લાંબા અરસાથી મામલો લટકેલો હતો. મહારાષ્ટ્રની નવી સરકારે આ કામ પુરું કર્યું અને હવે ત્યાં બાબાસાહેબ આંબેડકરનું ભવ્ય, દિવ્ય, પ્રેરક સ્મારક બનશે. જે આપણને દલિત, પીડિત, શોષિત, વંચિતને માટે કામ કરવાની પ્રેરણા આપતું રહેશે.\nપરંતુ સાથોસાથ લંડનમાં જ્યાં ડૉ. બાબાસાહેબ આંબેડકર રહેતા હતા – 10, કિંગ હેનરી રોડ, એ મકાન પણ હવે ખરીદી લીધું છે. વિશ્વભરમાં પ્રવાસ કરનારા ભારતીયો જ્યારે લંડન જશે ત્યારે બાબાસાહેબ આંબેડકરનું જે સ્મારક હવે મહારાષ્ટ્ર સરકાર ત્યાં બનાવવાની છે તે આપણું એક પ્રેરણા સ્થળ બની રહેશે. હું મહારાષ્ટ્ર સરકારને બાબાસાહેબ આંબેડકરને સન્માનિત કરવાના આ બંને પ્રયાસો માટે સાધુવાદ આપું છું. એમનું ગૌરવ કરું છું. એમને અભિનંદન પાઠવું છું.\nમારા વ્હાલા ભાઈઓ-બહેનો, આગામી ‘મન કી બાત’ આવતા અગાઉ તમે તમારા વિચારો જરૂર મને જણાવશો. કેમ કે, મને વિશ્વાસ છે કે, લોકતંત્ર લોકભાગીદારી વડે ચાલે છે. જનભાગીદારી વડે ચાલે છે. ખભેખભા મેળવીને જ દેશ આગળ વધી શકવાનો છે.\nઆપને મારી ખૂબ ખૂબ શુભકામનાઓ…\nખૂબ ખૂબ ધન્યવાદ…\nPIB AHMEDABAD.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "English rendering of PM’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nMy dear countrymen, greetings to all of you! I have the opportunity to be amongst you to share my Mann Ki Baat once again. Far south, the people are engrossed in Onam festivities and yesterday the entire Nation celebrated the holy festival of Raksha Bandhan. The government of India has launched various schemes of social security for the common man. I am happy that in a very short span of time all these schemes have been accepted in large numbers.\nI had made a humble request that on the occasion of Raksha Bandhan we give our sisters these insurance schemes as a gift. The preliminary information that I have, notifies me that from launch till date around 11 crore families have joined this scheme. And I have been told that almost half the beneficiaries are women, the mothers and the daughters. I consider this as a positive sign. I offer my best wishes to all mothers and sisters on this blessed occasion of Raksha Bandhan.\nToday when I talk to you, I want to mention that around a year back the Jan Dhan Yojana was started at a large scale. A task which could not be achieved in the past 60 years, would it be possible to achieve it in such a small span of time? Many questions were being raised but I am happy to tell you that all the units of the government and all the banks put in tremendous effort and as per my knowledge till date close to 18 crore people have opened their bank accounts, 17 crore 74 lakh to be precise. I saw the richness of the poor. They had to open zero balance accounts. But these poor people saved money and deposited a sum of 22,000 crores. Banks are the mainstream of the economy and to reach this facility to the homes of the poor, the programme of Bank Mitra is being strengthened. Today more than 1.25 lakh Bank Mitras are serving in the country. The youth have got employment this way. You will be pleased to know that in this one year to connect the Banking sector, Economy and the Poor People, over 1 lakh 31 thousand Financial Literacy camps have been organized. One just does not have to open account and get stuck. Thousands of people under the Jan Dhan Yojana are now eligible to take an overdraft and they have availed it too. Now the poor have this faith that they too can get money from the bank. I would again like to congratulate all the people associated with this initiative and I would like to request the poor brethren who have opened an account to never severe this relationship. These are your banks and now you should never leave them. I have brought them to you, now it is your job to keep them going. All of our accounts should be kept active. I have the faith that you will definitely continue operating the bank accounts.\nIn the past few days the events in Gujarat, the violence unsettled the entire country. It is natural that if something of this sort happens in the land of Mahatma and Sardar Patel, then the Nation is definitely shocked and hurt. But in a very short span of time, the intelligent brothers and sisters of mine in Gujarat brought the entire situation under control. They played an important role in preventing the situation form worsening further and once again Gujarat started its peaceful march. Peace, unity and brotherhood is the right way forward. We have to walk together towards the path of development. Development is the key to our problems.\nSometime back, I had the opportunity to meet the scholars of the Sufi tradition. I had the opportunity to hear them speak. And truly speaking of the experience and the manner in which they presented their views sounded as if some music was being played. Their choice of words, their way of talking, the generosity of the Sufi tradition, its sublimity, its lyricism, I could experience it all. I felt very nice. I think it has become imperative to present Islam in its true form to the world. I am confident that the Sufi tradition which is associated with love and generosity will take this message far and wide and will thus benefit not only the humanity but also benefit Islam. And I would like to tell all that whatever faith one follows, we should definitely experience Sufism once.\nI am about to get another opportunity in the coming days and I consider myself fortunate to receive this invitation. Various Buddhist scholars from across the globe are coming together at Bodh Gaya and will discuss issues relating to humanity at a global level. I have been extended an invitation to be a part of this event and I am glad to be invited at Bodh Gaya. Pandit Nehru, the first Prime Minister of India visited Bodh Gaya. And now, I will be going there with these scholars, this gives me immense happiness.\nMy dear farmer brothers and sisters, today I would again like to especially share my Mann Ki Baat with you. I have already mentioned this in the previous sessions of Mann Ki Baat. You must have heard me speak in the parliament, in public forums or Mann Ki Baat about it. I have always said that the government is open to all views and suggestions on the issue of Land Acquisition Act, on which a debate is going on. I have reiterated again and again that I am open to any suggestion in the interest of the farmers. But today, I want to tell all my farmer brothers and sisters that the request to reform the ‘Land Acquisition Act’ was raised by the states very emphatically. Everyone felt that if the welfare of the farmers is to be achieved, if the water has to reach the fields, if poles are to be erected to provide electricity, if roads have to be constructed in the village, if houses are to be made for the poor in the village, if employment opportunities are to be provided to the poor youth of rural areas then we have to free the land from legal hassles and bureaucratic hurdles. And hence this reformed proposal was introduced. But I saw how the framers were being misled and a fear psychosis created. My dear farmers, you should not be misled and definitely never be scared. And I do not wish to give anyone the opportunity to mislead you and scare you. For me, every single voice in the Nation is important but most important to me is the voice of the farmer. We had issued an ordinance. Tomorrow, on August 31st the deadline for this ordinance ends. I have decided that let this ordinance be lapsed. This means that now same situation exists as it was prior to the formation of my government. But in the same act, there was a job which was incomplete. This job was related to 13 points which were to be completed within a year and so we brought the ordinance, but due to these disputes the issue got stuck. The ordinance is coming to an end but those 13 points which were to benefit farmers which is directly connected to the monetary issues of the farmers will be made into a law and will be implemented today itself so that the farmers do not suffer any losses, especially monetary losses. And hence the task of implementing the 13 points which was left incomplete in the earlier act is being accomplished today. I want to reassure my farmer brothers and sisters that ‘Jai Jawan Jai Kisan’ is not merely a slogan, it is our guiding Mantra. The guiding mantra is the welfare of the villages and the poor farmers. That is why I declared on 15th August that it is not just an agricultural department but an agricultural and farmer welfare department will be created. We are steadily working on it. So my dear farmers there is no need to be misled now and especially there is no need for you to fear anything. Do not be scared even if someone tries to scare you.\nI have to say something more. Two days back we completed the 50 years of the 1965 war. And whenever we talk of the 65 war it is natural that we remember Lal Bahadur Shastri. It is also but natural that we remember his slogan ‘Jai Jawan Jai Kisan’. It is also natural that we remember our Jawans who sacrificed their lives to maintain the pride and honour of our Tricolor Flag. I salute all those associated with the victory of the 1965 war. I pay my tribute to the brave soldiers. May we continue to be inspired by such incidents of our history.\nLike I had the chance of meeting the Sufi scholars similarly I had another great experience. I had the opportunity to interact for hours with the distinguished scientists of the country. I had the opportunity to hear them and I was very happy to know that India is doing commendable research in the field of science. Our scientists are doing some excellent work. Now the challenge is to take these researches to the common man. How to convert these theories into machineries? How to connect laboratory to the land? We have to take this forward as an opportunity. I got a lot of new information. I can say that it was both inspiring and educative experience for me. And I saw how the young scientists were eager to explain their work and their eyes were full of dreams. In the previous episode of Mann Ki Baat I had expressed the view that our students should be drawn towards science. After this meeting I felt that there are numerous options and endless possibilities. I would like to reiterate once again that our young friends take interest in science and our educational institutions should also encourage the students for the same.\nI receive many letters from the citizens. Mr. Parimal Shah from Thane talks about educational reforms on my portal ‘MyGov.in’. They have written about Skill Development. Mr. Prakash Tripathi from Chidambaram in Tamil Nadu emphasizes the need for good teachers at primary level. They have emphasized on reforms in the educational set ups.\nI especially want to make a point to my young friends. I had mentioned from the Red Fort that why should there be interviews for the lower posts. And when they do get the interview letter – the poor, the widowed mother start thinking who to reach for recommendation, who can help get the job, whose jack could be useful to get that job. I do not know what all kind of words are being used? Every one rushes and that seems to be one reason for corruption at the lower levels. I had mentioned in my speech on 15th August 2015 that this tradition of interview should at least end at some level. I am happy that in such a short span of time, it has just been 15 days but the government is moving at a very fast pace. Information is being disseminated and soon the decision will be enforced and small jobs will be made free of interviews. Now the poor will not have to run for recommendation. This will end exploitation and corruption.\nThese days many guests from foreign countries have arrived in India. 24 countries from across the globe discussed on the Indian soil a ‘Call to Action’ to reduce Maternal Mortality and Infant Mortality rates. It was the first time that this programme was organized in any other country outside America. And it is true that in our country about 50,000 mothers and almost 13 lakh children die during delivery or immediately after it every year. This is a cause of worry and these figures are scary. Although a lot of improvement has taken place. India is being appreciated at the International level for its efforts but this statistics is not low. Like we became polio free similarly we became free from tetanus as a cause of maternal and child mortality. The world has accepted this. But we still have to work to save our mothers and our children.\nDear countrymen, there is news of dengue everywhere. It is true that dengue is dangerous but prevention of dengue is easier. It is directly related to the Swachh Bharat Campaign that I talk about. We watch the advertisement on TV but do not pay attention. There are advertisements in the newspapers but it escapes our attention. There are several ways of keeping the smallest thing in the household clean by using pure water. A lot of Public Education Programmes are being conducted but we do not pay attention. We feel that we live in very good houses with proper arrangements being totally unaware that water is collecting at some location in the house and that we are inviting dengue. I would request you all that do not make death so cheap. Life is very precious. A little carelessness about cleanliness and accumulated water can cause death, which I believe is not right. In the entire country about 514 centers have facilities for testing dengue cases absolutely free of cost. It is necessary to get ourselves tested on time to save precious lives. Cooperation from all of you is very important for this menace. And cleanliness should be given great importance. From Raksha Bandhan to Diwali there will be many festivals. Why don’t we associate each festival with cleaniness? You will see how a tradition becomes your habit.\nMy dear countrymen I want to share good news with you. Like I said we may not get a chance to die for our Nation, but we can be fortunate to live for the country. There are two young brothers and that too from Nashik in our own state of Maharashtra. Dr. Hitendra Mahajan and Dr. Mahendra Mahajan, both with a keen desire to help our tribal population. These two brothers have brought pride to the Nation. In America a difficult cycle race of about 4800 kms known as Race Across America is organized. This year both these brothers have won this race. They have made us proud. I would like to congratulate both these brothers and send my best wishes. But I was happier to know that they do all this for their campaign “Team India – Vision for Tribals”. See everyone is doing their bit for taking the country forward. And this it, when you hear such things the heart swells with pride.\nSometimes we do injustice to our youth guided by a certain perception. The old generation feels that the new generation does not understand anything and I understand that this has been going on for ages. My experience regarding youth is different. Sometimes when we talk to the youth we learn so many things. I have met so many youth who have taken the pledge ‘Sunday on Cycle’. Some say that I keep one day a week as Cycle-Day as it is good for my health. It is good for the environment. And I enjoy my youth too. Nowadays many cities in our country are witnessing cycle use and there are many people promoting its use. But this is a good initiative both for improving health and saving the environment. And today when two youths of my country made India proud in the US, I thought of it worth mentioning.\nToday I especially want to congratulate the Maharashtra government. It makes me happy. The task for erecting a memorial for Baba Sahib Ambedkar in the Indu Mill compounds had been stuck for long. The new government in Maharashtra completed this task and now a grand memorial will be erected which will inspire us to work for the dalits, exploited and the marginalized. But along with this, the house in UK where Baba Saheb lived – 10 King Henry Road has been purchased too. The globetrotting Indians on their trip to UK can visit the memorial being erected by the Maharashtra government. It will be inspirational to many. I congratulate the Maharashtra government on the accomplishment of both these tasks.\nMy dear brothers and sisters do share your views before the next Mann Ki Baat for I believe that democracy runs through public participation. We can take the Nation forward when we work together. I send my best wishes to you.\nThank You.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-9/?comment=disable",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്രമോദി 2015 ആഗസ്റ്റ് 30-ാം തീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nമനസ്സു പറയുന്നത്\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ… നിങ്ങള്ക്ക് എന്റെ നമസ്ക്കാരം. മനസ്സിലുള്ള കാര്യങ്ങള് നിങ്ങളുടെ മുന്നില് അവതരിപ്പിക്കാന് എനിക്ക് ഒരു അവസരം ലഭിച്ചിരിക്കുന്നു. വളരെ ദൂരെ ദക്ഷിണേന്ത്യാക്കാര് ഓണം ആഘോഷിക്കുന്നു. ഇതേ അവസരത്തില്തന്നെ നമ്മുടെ നാടു മുഴുവന് രക്ഷാബന്ധന്റെ പവിത്രമായ ഉത്സവവും ആഘോഷിച്ചു. ഭാരത സര്ക്കാര് സാമൂഹികസുരക്ഷയ്ക്കായി പുതിയ പുതിയ പദ്ധതികള് സാമാന്യ ജനങ്ങള്ക്കുവേണ്ടി നടപ്പിലാക്കിയിട്ടുണ്ട്. വളരെ കുറഞ്ഞ സമയംകൊണ്ടുതന്നെ എല്ലാ മാന്യസുഹൃത്തുക്കളും ഈ പദ്ധതികളെ സ്വീകരിച്ചിട്ടുണ്ട്. രക്ഷാബന്ധന്റെ പവിത്രമായ ഉത്സവത്തില് നമ്മുടെ സഹോദരിമാര്ക്ക് സുരക്ഷാപദ്ധതികള് നടപ്പിലാക്കണമെന്ന് ഞാന് അഭ്യര്ത്ഥിച്ചിരുന്നു. എനിയ്ക്ക് ലഭിച്ചിട്ടുള്ള അറിവ് അനുസരിച്ച് ഇതുവരെ 11 കോടി കുടുംബങ്ങള് ഈ പദ്ധതികളില് ചേര്ന്നിട്ടുണ്ട്. ഏകദേശം അരലക്ഷം അമ്മമാര്ക്കും സഹോദരങ്ങള്ക്കും ഇതുകൊണ്ട് പ്രയോജനം ലഭിച്ചിട്ടുണ്ട്. ഇത് നല്ലൊരു സൂചനയായി ഞാന് കാണുന്നു. എല്ലാ അമ്മമാര്ക്കും സഹോദരിമാര്ക്കും രക്ഷാബന്ധന്റെ പവിത്രമായ ഉത്സവദിനത്തില് എല്ലാ നന്മകളും നേരുന്നു. ഇന്ന് ഞാന് നിങ്ങളോട് സംസാരിക്കുന്നതിന് ഒരുവര്ഷം മുമ്പേ ”ജന്ധന്” പദ്ധതിയെ വലിയതോതില് ജനങ്ങള്ക്ക് ലഭ്യമാക്കിയിരുന്നു. 60 വര്ഷംകൊണ്ട് നടപ്പിലാക്കാത്ത കാര്യങ്ങള് ഇത്ര ചുരുങ്ങിയ സമയംകൊണ്ട് നടക്കുമോ? ഈ പദ്ധതികള് നടപ്പിലാക്കുന്നതിനായി സര്ക്കാരിന്റെ എല്ലാ ഘടകങ്ങളും, എല്ലാ ബാങ്കുകളും, എല്ലാവരും പൂര്ണ്ണ മനസ്സോടെ ഒത്തുചേര്ന്നു. അത് വിജയിപ്പിക്കുകയും ചെയ്തു. ഇതുവരെ ലഭ്യമായിട്ടുള്ള വിവരം അനുസരിച്ച് ഏകദേശം 17.74 കോടി ബാങ്ക് അക്കൗണ്ടുകള് തുറന്നിട്ടുണ്ട്. ഞാന് ദരിദ്രന്മാരില് ദാരിദ്ര്യമില്ലായ്മയും കണ്ടു. പൂജ്യം ബാലന്സില് അക്കൗണ്ടുകള് തുറക്കേണ്ടിവന്നു. എന്നാല്, പാവങ്ങള് മിച്ചംപിടിച്ച് സമ്പാദിച്ച് ഇരുപത്തിരണ്ടായിരം കോടി സ്വരൂപിക്കപ്പെട്ടു. സമ്പാദ്യത്തിന്റെ പ്രധാനവഴി ബാങ്കിംഗ് മേഖലയിലാണ്. ഈ ഏര്പ്പാട് പാവങ്ങളില്വരെ എത്തിക്കുന്നതിനായി ബാങ്ക് മിത്രം പദ്ധതിക്ക് രൂപം കൊടുത്തിട്ടുണ്ട്. ഇന്ന് ഒന്നേകാല് ലക്ഷത്തിലധികം ബാങ്ക് മിത്രങ്ങള് ദേശം മുഴുവന് പ്രവര്ത്തിച്ചുകൊണ്ടിരിക്കുന്നു. ഇതു മുഖേന യുവാക്കള്ക്ക് തൊഴില് ലഭിച്ചിട്ടുണ്ട്. ഒരു വര്ഷത്തില്തന്നെ ബാങ്കിംഗ് മേഖല സാമ്പത്തിക വ്യവസ്ഥയും പാവങ്ങള് ഇതുമായി ബന്ധപ്പെടുന്നതിനുവേണ്ടി ഒരു ലക്ഷത്തിമുപ്പത്തിഒന്നായിരം സാമ്പത്തികബോധവത്ക്കരണ ക്യാമ്പുകള് നടത്തിയിട്ടുണ്ട് എന്നു കേള്ക്കുമ്പോള് നിങ്ങള്ക്ക് തീര്ച്ചയായും സന്തോഷമുണ്ടാകും. തുറന്ന അക്കൗണ്ടുകള് തടസ്സപ്പെടരുത്. ഇപ്പോള് അനേകായിരം പേര്ക്ക് ഈ ”ജന്ധന്” പദ്ധതിയിലുള്പ്പെട്ട് ഓവര്ഡ്രാഫ്റ്റ് എടുക്കുന്നതിനുള്ള അധികാരം ലഭിക്കുകയും അവരത് പ്രയോജനപ്പെടുത്തുകയും ചെയ്തു. പാവങ്ങള്ക്ക് ബാങ്കുകളില്നിന്നും ധനം ലഭ്യമാക്കാന് കഴിയും. അങ്ങിനെ ഒരു വിശ്വാസവും അവരില് ഉണ്ടായി. ഈ അവസരത്തില് ഒരിക്കല്ക്കൂടി ഞാന് അഭിനന്ദനം അറിയിക്കുകയും ബാങ്കുകളില് അക്കൗണ്ടുകള് തുറന്നിട്ടുള്ള എല്ലാ പാവപ്പെട്ട സഹോദരിസഹോദരന്മാരോട് ഇപ്രകാരം പറയുവാന് ആഗ്രഹിക്കുകയും ചെയ്യുന്നു. ബാങ്കുമായുള്ള ബന്ധം ഒരിക്കലും നഷ്ടപ്പെടുത്തരുത്. ഇത്തരം കാര്യങ്ങള് ഞാന് നിങ്ങളുടെ മുന്നില്വച്ചു. ഇനി ഈ ബന്ധം തുടര്ന്നുകൊണ്ടു പോകേണ്ടത് നിങ്ങളുടെ ജോലിയാണ്. നമ്മുടെ എല്ലാ അക്കൗണ്ടുകളും കാര്യക്ഷമമായിരിക്കണം. നിങ്ങള് അത് പൂര്ണ്ണമനസ്സോടെ ചെയ്യുമെന്ന് ഞാന് വിശ്വസിക്കുന്നു.\nകഴിഞ്ഞ ദിവസങ്ങളില് ഗുജറാത്തില് ഉടലെടുത്ത സംഭവങ്ങള്, ഹിംസയുടെ താണ്ഡവം, ദേശവാസികളെ മുഴുവന് അസ്വസ്ഥരാക്കി. ഗാന്ധിയുടെയും സര്ദാറിന്റെയും ഭൂമിയില് എന്തെങ്കിലുമൊക്കെ നടന്നാല് നമ്മുടെ നാടിനെ വേദനിപ്പിക്കുകയും, വിഷമിപ്പിക്കുകയും ചെയ്യും. എന്നാല്, വളരെ കുറഞ്ഞ ഒരു സമയംകൊണ്ടുതന്നെ ഗുജറാത്തിലെ പ്രബുദ്ധരായ എന്റെ സഹോദരീസഹോദരങ്ങള് അത്തരം പരിതസ്ഥിതികളെ നിയന്ത്രണവിധേയമാക്കി. സ്ഥിതിഗതികള് വഷളാകുന്നത് തടയുന്നതിനായി ക്രിയാത്മകമായ ഒരു അന്തരീക്ഷം സൃഷ്ടിക്കുകയും വീണ്ടും ഒരിക്കല്ക്കൂടെ ശാന്തിയുടെയും സമാധാനത്തിന്റെയും മാര്ഗ്ഗം ഗുജറാത്തില് ഉണ്ടാകുകയും ചെയ്തു. ശാന്തിയും സമാധാനവും ഐക്യവും സാഹോദര്യത്തിന്റെ ശരിയായ വഴികളാണ്. പുരോഗമനത്തിന്റെ മാര്ഗ്ഗത്തില് തോളോടുതോള് ചേര്ന്ന് നമുക്ക് പോകേണ്ടതായിട്ടുണ്ട്. നമ്മുടെ പ്രശ്നങ്ങള്ക്ക് ഒരേ ഒരു പോംവഴി വികസനമാണ്.\nകഴിഞ്ഞ ദിവസങ്ങളില് എനിക്ക് സൂഫി പരമ്പരയിലെ പണ്ഡിതരെ കണ്ടുമുട്ടുവാനുള്ള അവസരം ലഭിച്ചു. അവര് പറയുന്ന കാര്യങ്ങള് കേള്ക്കാനുള്ള അവസരം കിട്ടി. അവരുടെ കാര്യങ്ങള് കേള്ക്കാനുള്ള അവസരം ലഭിച്ചു. ഒരുതരത്തില് ഒരു സംഗീതം പൊഴിയുന്ന പോലെ ആയിരുന്നു അത്. അവരുടെ ശബ്ദവിന്യാസങ്ങളും, അവരുടെ സംഭാഷണശൈലിയും അതായത്, സൂഫി പരമ്പരയില് കാണപ്പെടുന്ന ഉദാരതയും സൗമ്യതയും- അതില് സംഗീതത്തിന്റെ താളലയങ്ങളുണ്ട്. അവരുടെ എല്ലാ അനുഭൂതികളും ഈ വിദ്വാന്മാരില്നിന്നും എനിക്ക് ലഭിച്ചു. എനിയ്ക്കത് നല്ലതായി തോന്നി. ഒരുപക്ഷേ, ലോകത്തിന് ഇസ്ലാമിന്റെ ശരിയായ സ്വരൂപത്തെ ശരിയായ രൂപത്തില് എത്തിക്കുക വളരെയേറെ അത്യാവശ്യമുണ്ട്. സൂഫി പരമ്പര സ്നേഹവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു, ഉദാരതയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. അവര് ഈ സന്ദേശത്തെ ദൂരസ്ഥലങ്ങളില്വരെ എത്തിക്കുമെന്ന് ഞാന് വിശ്വസിക്കുന്നു. അതില്നിന്നും മാനവസമൂഹത്തിന് നേട്ടമുണ്ടാകും. ഇസ്ലാം സമൂഹത്തിന് നേട്ടമുണ്ടാക്കുകയും ചെയ്യും. നമ്മുടെ മതാനുഷ്ഠാനങ്ങള് ഏതുമായിക്കോട്ടെ പക്ഷേ, സൂഫി പരമ്പരയെ മനസ്സിലാക്കണമെന്ന് മറ്റുള്ളവരോട് പറയാന് ആഗ്രഹിക്കുന്നു.\nവരുംദിനങ്ങളില് എനിക്ക് വീണ്ടും ഒരവസരം ലഭിക്കും. ഈ ഒരു ക്ഷണം ഞാന് എന്റെ ഒരു ഭാഗ്യമായി കരുതുന്നു. ലോകത്തിന്റെ പല ഭാഗങ്ങളില്നിന്നുള്ള ബുദ്ധപരമ്പരയിലുള്ള പണ്ഡിതന്മാര്\nബോധഗയയില് വന്നുചേരും. മാനവസമൂഹമുമായി ബന്ധപ്പെട്ട എല്ലാ വിഷയങ്ങളെപ്പറ്റിയും ചര്ച്ചചെയ്യും. അതില് പങ്കെടുക്കാനുള്ള ക്ഷണം എനിയ്ക്ക് ലഭിച്ചിട്ടുണ്ട്. എന്നെയും അവര് ബോധഗയയിലേക്ക് ക്ഷണിച്ചു എന്നത് എനിയ്ക്ക് സന്തോഷംതരുന്ന ഒന്നാണ്. ഭാരതത്തിലെ ആദ്യത്തെ പ്രധാനമന്ത്രി പണ്ഡിറ്റ് നെഹ്റു ബോധഗയയില് പോയിരുന്നു. ലോകം മുഴുവനുമുള്ള ഈ വിദ്വാന്മാരോടൊപ്പം ബോധഗയയില് പോകാനുള്ള അവസരം കിട്ടും. അതെനിക്ക് വളരെ ആനന്ദപ്രദമായ നിമിഷങ്ങളായിരിക്കും.\nഎന്റെ പ്രിയപ്പെട്ട കര്ഷകസഹോദരീസഹോദരന്മാരേ, ഞാന് വീണ്ടും എന്റെ മനസ്സിലുള്ള കാര്യങ്ങള് പറയാന് ആഗ്രഹിക്കുന്നു. വളരെ മുമ്പേതന്നെ ഈ വിഷയങ്ങളെക്കുറിച്ച് പരാമര്ശിച്ചുകഴിഞ്ഞു. താങ്കള് കേട്ടിട്ടുണ്ടാകും, പാര്ലമെന്റില് എന്നെ കേട്ടിട്ടുണ്ടാകും, പൊതുസഭകളില് കേട്ടിട്ടുണ്ടാകും ‘മന് കി ബാത്ത്’ (മനസ്സു പറയുന്ന കാര്യങ്ങളില്) കേട്ടിട്ടുണ്ടാകും. ഓരോ പ്രാവശ്യവും ഭൂമി ഏറ്റെടുക്കല് ബില്ലിനെക്കുറിച്ച് വാദവിവാദങ്ങള് ഉയര്ന്നപ്പോഴെല്ലാം അക്കാര്യത്തില് തുറന്ന മനസ്സാണുള്ളതെന്ന് വ്യക്തമാക്കിയിട്ടുള്ളതാണ്. അത്തരം വിഷയങ്ങളില് സര്ക്കാരിന്റെ മനസ്സ് തുറന്നതാണ്. കൃഷിക്കാരുടെ താല്പര്യങ്ങള് സംരക്ഷിക്കുന്ന ഏതൊരു കാര്യവും സ്വീകരിക്കാന് ഞാന് തയ്യാറാണ്. പല പ്രാവശ്യമായി ഇക്കാര്യങ്ങള് പറഞ്ഞുകൊണ്ടിരിക്കുന്നു. എന്നാല്, ഇന്ന് എനിയ്ക്ക് എന്റെ കൃഷിക്കാരായ സഹോദരിസഹോരന്മാരോട് പറയാനുള്ളത് ഭൂമി ഏറ്റെടുക്കല് ബില്ലിനെ സംബന്ധിച്ചുള്ള ഭേദഗതികള് സംസ്ഥാനങ്ങളില് നിന്നും ലഭിച്ചിട്ടുണ്ട്. എല്ലാവര്ക്കും ഇപ്രകാരം തോന്നിയിരുന്നു. പാവപ്പെട്ട കൃഷിക്കാരുടെ ക്ഷേമം ആഗ്രഹിക്കുന്നുണ്ടെങ്കില് പാടങ്ങള്വരെ വെള്ളം എത്തിക്കാനുള്ള കനാലുകള് ഉണ്ടാക്കണം. ഗ്രാമങ്ങളില് വൈദ്യുതി എത്തിക്കുന്നതിനുവേണ്ടി വൈദ്യുത പോസ്റ്റുകള് സ്ഥാപിക്കണം. ഗ്രാമീണര്ക്ക് റോഡുകള് ഉണ്ടാക്കണം. നിര്ധനരായ ഗ്രാമീണര്ക്ക് വീടുകള് ഉണ്ടാക്കണം. ഗ്രാമത്തിലെ പാവപ്പെട്ട യുവാക്കള്ക്ക് തൊഴിലവസരങ്ങള് ലഭ്യമാക്കണം. അങ്ങിനെയാകുമ്പോള് നമുക്ക് നിയമങ്ങളെ ഉദ്യാഗസ്ഥദുഷ്പ്രഭുത്വത്തിന്റെ പിടിയില്നിന്നും മോചിപ്പിക്കേണ്ടതായി വരും. അപ്പോഴാണ് വികസന നിര്ദ്ദേശങ്ങള് വന്നത്. കൃഷിക്കാര്ക്കിടയില് ഏറെ തെറ്റിദ്ധാരണകള് വ്യാപിച്ചു. അവരെ ഭയപ്പെടുത്തി എന്നു ഞാന് മനസ്സിലാക്കി. എന്റെ പ്രിയപ്പെട്ട കൃഷിക്കാരായ സഹോദരിസഹോദരന്മാരെ, നിങ്ങള് ഭയഭീതരാകേണ്ട ഒരു കാര്യവുമില്ല. അത്തരം ഒരവസരം ഞാന് ആര്ക്കും നല്കുകയുമില്ല. എന്നെ സംബന്ധിച്ചിടത്തോളം നമ്മുടെ രാജ്യത്ത് ഉയര്ന്നുവരുന്ന ഓരോ മുറവിളിക്കും അതിന്റേതായ മഹത്വമുണ്ട്. എന്നാല്, കൃഷിക്കാരില്നിന്ന് ഉയരുന്ന സ്വരങ്ങള്ക്ക് പ്രത്യേക പ്രാധാന്യമുണ്ട്. നമ്മള് ഒരു ഓര്ഡിനന്സ് നടപ്പില്വരുത്തിയിരുന്നു. നാളെ ആഗസ്റ്റ് 31 ന് ഓര്ഡിനന്സിന്റെ കാലാവധി തീരുകയാണ്. കാലാവധി തീരുന്നെങ്കില് തീരട്ടെയെന്ന് ഞാന് തീരുമാനിച്ചിട്ടുണ്ട്. അതായത്, എന്റെ സര്ക്കാര് നിലവില് വരുന്നതിനുമുമ്പുള്ള സ്ഥിതി ഇപ്പോള് പുന:സ്ഥാപിച്ചും കഴിഞ്ഞു. എന്നാല്, അതില് ഒരു കാര്യം അപൂര്വണമാണ്. ഒരു വര്ഷംകൊണ്ട് ചെയ്തുതീര്ക്കേണ്ട 13 കാര്യങ്ങള് ഉണ്ടായിരുന്നു. അതുകൊണ്ടാണ് അവ ഓര്ഡിനന്സ് മുഖാന്തിരം നടപ്പിലാക്കിയത്. ഇപ്രകാരമുള്ള വിവാദങ്ങള് മൂലം ആ പ്രശ്നങ്ങള് കുഴഞ്ഞുമറിഞ്ഞു. ഓര്ഡിനന്സിന്റെ കാലാവധി അവസാനിച്ചുകൊണ്ടിരിക്കുന്നു. കൃഷിക്കാര്ക്ക് മെച്ചമുണ്ടാക്കുന്ന കാര്യങ്ങളായിരുന്നു അത്. നേരിട്ടുതന്നെ സാമ്പത്തികനേട്ടങ്ങള് ലഭിക്കുന്നകാര്യങ്ങളും അതിനോടൊപ്പം ചേര്ത്തിട്ടുണ്ട്. ആ 13 ഇനങ്ങളും നമ്മള് നിയമങ്ങളില് ഉള്പ്പെടുത്തി ഇന്നുതന്നെ നടപ്പില് വരുത്തുകയാണ്. അതുകൊണ്ട് കൃഷിക്കാര്ക്ക് യാതൊരുവിധത്തിലുള്ള സാമ്പത്തിക നഷ്ടങ്ങളും ഉണ്ടാകുകയില്ല. 13 കാര്യങ്ങളും നടപ്പില് വരുത്തുന്നതിനു മുമ്പു നിയമം പൂര്ണമായിരുന്നില്ല. അവയെ ഇന്ന് പൂര്ത്തീകരിക്കുകയാണ്. എന്റെ കൃഷിക്കാരായ സഹോദരിസഹോദരന്മാരെ, ”ജയ് ജവാന്, ജയ് കിസാന്” ഇത് നമുക്ക് കേവലം ഒരു മുദ്രാവാക്യം മാത്രമല്ല, നമ്മുടെ ഒരു മന്ത്രമാണെന്ന് നിങ്ങളെ ധരിപ്പിക്കാന് ഞാന് ആഗ്രഹിക്കുന്നു.\nഅതുതന്നെയാണ് സ്വാതന്ത്ര്യദിനത്തില്ഞാന് അത് പറഞ്ഞത്, കേന്ദ്ര കൃഷി മന്ത്രാലയത്തിന്റെ പേര് കേന്ദ്ര കൃഷി, കര്ഷകക്ഷേമ മന്ത്രാലയം എന്നാക്കി മാറ്റുമെന്ന്. ആ തീരുമാനവുമായി സര്ക്കാര് വളരെ വേഗത്തില്ത്തന്നെ മുമ്പോട്ട് പോയിട്ടുണ്ട്. എന്റെ കര്ഷകരായ സഹോദരിസഹോദരന്മാരെ, ഇനി തെറ്റിദ്ധാരണകള്ക്ക് ഇടമില്ല. ആരും നിങ്ങളെ പേടിപ്പിക്കുകയുമില്ല. നിങ്ങള്ക്ക് പേടിക്കേണ്ട ഒരാവശ്യവുമില്ല.\nഎനിയ്ക്ക് മറ്റൊരു കാര്യംകൂടി പറയുവാനുണ്ട്. രണ്ട് ദിവസം മുമ്പാണ് 1965-ലെ യുദ്ധത്തിന് 50 വര്ഷം പൂര്ത്തിയായത്. എപ്പോഴൊക്കെ 1965-ലെ ഈ യുദ്ധത്തിന്റെ കാര്യം ഓര്ക്കുന്നുവോ അപ്പോഴൊക്കെ ലാല് ബഹാദൂര് ശാസ്ത്രിയെ ഓര്ക്കുക പതിവാണ്. ഇതോടൊപ്പം ”ജയ് ജവാന്, ജയ് കിസാന്” എന്ന അദ്ദേഹത്തിന്റെ മുദ്രാവാക്യവും ഓര്ത്തുപോകും. അതോടൊപ്പം ഭാരതത്തിന്റെ ത്രിവര്ണ്ണ പതാകയേയും അതിന്റെ മഹത്വവും യശസ്സും നിലനിര്ത്തുന്ന എല്ലാ രക്തസാക്ഷികളേയും സ്മരിക്കുന്നത് തികച്ചും സ്വാഭാവികമാണ്. 65-ലെ യുദ്ധവിജയവുമായി ബന്ധപ്പെട്ട എല്ലാവരേയും ഞാന് പ്രണമിക്കുന്നു. വീരയോദ്ധാക്കളെയും നമിക്കുന്നു. ചരിത്രത്തിന്റെ ഇത്തരം മുഹൂര്ത്തങ്ങള് നമുക്ക് പ്രേരണയേകിക്കൊണ്ടിരിക്കുന്നു.\nകഴിഞ്ഞ ആഴ്ച എനിക്ക് സൂഫി പരമ്പരയിലെ ജനങ്ങളുമായി ബന്ധപ്പെടാനുള്ള അവസരം ഉണ്ടായത് പോലെ രാജ്യത്തെ പ്രമുഖരായ ശാസ്ത്രജ്ഞന്മാരുമായി മണിക്കൂറുകളോളം സംസാരിക്കാനും അവരുടെ അഭിപ്രായങ്ങള് കേള്ക്കുവാനും അവസരം ലഭിച്ചു. ഭാരതം, ശാസ്ത്രത്തിന്റെ വിവിധമേഖലകളില് മേന്മയേറിയ പ്രവര്ത്തനം കാഴ്ചവച്ചുകൊണ്ടിരിക്കുന്നു. ഞാന് അങ്ങേയറ്റം സന്തോഷിക്കുന്നു. വാസ്തവത്തില് നമ്മുടെ ശാസ്ത്രജ്ഞര് മഹത്തരമായ കാര്യങ്ങളാണ് ചെയ്യുന്നത്. ഇത്തരത്തിലുള്ള ഗവേഷണങ്ങള് സാമാന്യജനങ്ങള്ക്കിടയില് എങ്ങനെ എത്തിക്കണം? ഈ സിദ്ധാന്തങ്ങളെ പ്രായോഗികതലത്തില് എങ്ങിനെ ഉപയോഗിക്കണം? പരീക്ഷണശാലകളെ ഭൂമിയുമായി എങ്ങിനെ ബന്ധപ്പെടുത്തും? ഈ ശാസ്ത്രമുന്നേറ്റങ്ങളെ സാധാരണക്കാരിലേക്ക് എത്തിക്കാനുള്ള അവസരങ്ങള് പ്രയോജനപ്പെടുത്തി നമുക്ക് മുന്നോട്ടുപോകാം. പല പുതിയ അറിവുകളും എനിക്ക് ലഭിച്ചു. ഞാന് കണ്ടതാണ്, പല യുവശാസ്ത്രജ്ഞന്മാരും എന്ത് ഉത്സാഹത്തോടെയാണ് അവരുടെ ആശയങ്ങള് പങ്കുവെച്ചത്. എന്തുമാത്രം സ്വപ്നങ്ങളാണ് അവരുടെ കണ്ണുകളില് തിളങ്ങിയത്. ഇവയെല്ലാം എന്നെ സംബന്ധിച്ച് പ്രചോദനമാണ്, വിജ്ഞാനപ്രദവുമാണ്. നമ്മുടെ വിദ്യാര്ത്ഥികളെ ശാസ്ത്രമേഖലയിലേക്ക് നയിക്കണമെന്നകാര്യം ഞാന് കഴിഞ്ഞ മന് കി ബാത്തില് പറഞ്ഞതാണല്ലോ. ഈ ചര്ച്ചയ്ക്ക് ശേഷം ഒരുപാട് അവസരങ്ങളും സാധ്യതകളും ഉണ്ടെന്ന് എനിക്ക് തോന്നി. ഞാന് ഒരിക്കല്ക്കൂടി ആവര്ത്തിക്കാന് ആഗ്രഹിക്കുന്നു. എല്ലാ യുവാക്കളും ശാസ്ത്രവിഷയത്തില് താത്പര്യം കാണിക്കണം. അതിന് നമ്മുടെ വിദ്യാഭ്യാസസ്ഥാപനങ്ങള് വിദ്യാര്ത്ഥികള്ക്ക് പ്രേരണയേകട്ടെ.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികള് തുടര്ച്ചയായി കത്തെഴുതാറുണ്ട്. അതിലൊരാള് മഹാരാഷ്ട്രയിലെ ‘താനെ’യില് നിന്നുള്ള പരിമള്ഷാ ‘മൈഗവ്.ഇന്’ല് വിദ്യാഭ്യാസരംഗത്തെ പരിഷ്ക്കരണത്തെ സംബന്ധിച്ചാണ് എന്നോട് സംവദിച്ചത്. അദ്ദേഹം നൈപുണി വികാസത്തെസംബന്ധിച്ച നിര്ദ്ദേശങ്ങളാണ് മുന്നോട്ട് വച്ചത്. എന്നാല്, തമിഴ്നാട്ടിലെ ചിദംബരം സ്വദേശി ശ്രീ. പ്രകാശ് ത്രിപാഠി പ്രാഥമിക വിദ്യാഭ്യാസത്തിന് സമര്ത്ഥരായ അദ്ധ്യാപകരുടെ ആവശ്യകതയിലേക്കാണ് ശ്രദ്ധ ക്ഷണിച്ചത്. അദ്ദേഹം വിദ്യാഭ്യാസരംഗത്ത് ആവശ്യമായ പരിഷ്ക്കരണത്തിനാണ് ഊന്നല് നല്കിയത്.\nഎന്റെ പ്രിയപ്പെട്ട യുവസുഹൃത്തുക്കളോട് ഞാന് ഒരു കാര്യം പ്രത്യേകം പറയുവാന് ആഗ്രഹിക്കുകയാണ്. എന്തെന്നാല്, ഇക്കഴിഞ്ഞ ആഗസ്റ്റ് 15-ന് സ്വാതന്ത്ര്യദിന പ്രസംഗത്തില് ചുവപ്പു കോട്ടയില്വെച്ച് ഞാന് പറഞ്ഞ കാര്യമാണ് ഏറ്റവും താഴെത്തട്ടിലുള്ള ജോലികള്ക്കെന്തിനാണ് ഇന്റര്വ്യൂ എന്നതിനെപ്പറ്റി. ജോലിസംബന്ധമായ ഇന്റര്വ്യൂവിന് അറിയിപ്പ് കിട്ടുമ്പോള്തന്നെ പലതരം ആശങ്കകളാണ് ഓരോരുത്തര്ക്കും. സാധാരണകുടുംബങ്ങളിലെ ഉദ്യോഗാര്ത്ഥികള്, വിധവകളായ അമ്മമാര്, ഇത്തരത്തിലുള്ള ഓരോരുത്തര്ക്കും പലതരത്തിലുള്ള ആധികളാണ് ഉണ്ടാകുക. ഇന്റര്വ്യൂ എങ്ങിനെയായിരിക്കും, അതിനുവേണ്ടി ശുപാര്ശകള് വേണ്ടിവരില്ലേ, അങ്ങിനെയെങ്കില് ആരാകും രക്ഷയ്ക്കെത്തുക? ആര്ക്കാകും വിജയിക്കാനാകുക? ഇത്തരത്തിലുള്ള വിട്ടൊഴിയാത്ത ചിന്തകളാകും ഓരോ സാധാരണക്കാരനെ സംബന്ധിച്ചും ഉണ്ടാകുക. ഓരോരുത്തരും ഇന്റര്വ്യൂവിനുവേണ്ടിയുള്ള ഓട്ടമാകും പിന്നീട്. ഫലമോ, താഴെത്തട്ടിലുള്ള കടുത്ത അഴിമതിക്ക് ഇത് കാരണമാകും. ഇന്റര്വ്യൂ ഒഴിവാക്കാനായാല് സാധാരണക്കാര്ക്ക് വലിയൊരു ആശ്വാസമാകും. അതുകൊണ്ടാണ് ആഗസ്റ്റ് 15-ലെ സ്വാതന്ത്ര്യദിന സന്ദേശത്തില് ഞാന് എന്റെ ആഗ്രഹം ജനങ്ങളോട് പങ്കുവെച്ചത്. സാധാരണ ജോലികള്ക്കുള്ള എല്ലാത്തരം ഇന്റര്വ്യൂകളും ഒഴിവാക്കപ്പെടേണ്ടതാണ്. എനിക്ക് അതിയായ സന്തോഷമുണ്ട്. ആഗസ്റ്റ് 15-നു ശേഷം 15 ദിവസമേ ആയിട്ടുള്ളൂ, അതായത്, വളരെ കുറഞ്ഞ സമയത്തിനുള്ളില്തന്നെ നമ്മുടെ സര്ക്കാര് വളരെ വേഗത്തിലാണ് മുന്നോട്ടു പോയിക്കൊണ്ടിരിക്കുന്നത്. ഇതിനകംതന്നെ ഇത് നടപ്പിലാക്കുവാനുള്ള അറിയിപ്പുകള് പുറത്തിറങ്ങിക്കഴിഞ്ഞു. തീരുമാനവും എടുത്തുകഴിഞ്ഞു. ഉടനെ പ്രാബല്യത്തില്വരും. ഇന്റര്വ്യൂ എന്ന മാരണം നിമിത്തം ചെറിയ ചെറിയ ജോലികള് പലര്ക്കും നഷ്ടമായിട്ടുണ്ടാവാം. അക്കാലം കഴിയുകയാണ്. സാധാരണക്കാര്ക്ക് ഇനി ശുപാര്ശയ്ക്കായി ഓടിനടക്കേണ്ടി വരില്ല. അതുവഴിയുണ്ടാകുന്ന ചൂഷണത്തിനും അഴിമതിക്കും ഇനി വിടചൊല്ലാം.\nഈ അടുത്തകാലത്ത് ഭാരതത്തിലേക്ക് ലോക രാഷ്ട്രങ്ങളില്നിന്ന് അനേകം അതിഥികളാണ് എത്തിയത്. ആരോഗ്യമേഖലയെ സംബന്ധിച്ച ചര്ച്ചകള്ക്കാണ് നമ്മുടെ രാഷ്ട്രം വേദിയായത്. പ്രത്യേകിച്ച് അമ്മമാരുടെയും ശിശുക്കളുടേയും മരണനിരക്ക് കുറയ്ക്കുന്നതിനുള്ള പദ്ധതിയായ ”കാള് ടു ആക്ഷന്”-നു വേണ്ടി 24 ലോകരാജ്യങ്ങള് ഒത്തൊരുമിച്ച് പദ്ധതി നടപ്പിലാക്കുവാനുള്ള വേദിയായി ഭാരതം. ഇതത്ര ചെറിയ കാര്യമല്ല. അമേരിക്കപോലുള്ള സമ്പന്നരാഷ്ട്രത്തിനു പുറത്ത് ഇത്തരത്തിലുള്ള ലോകരാജ്യങ്ങള് അണിചേരുന്നത് ആദ്യമാണ്. മാത്രമല്ല, അമേരിക്കയിലല്ലാതെ മറ്റൊരിടത്തും ഇത്തരത്തില് ഒത്തു ചേരലുണ്ടായിട്ടില്ല. എന്നാല് ഒരു യാഥാര്ത്ഥ്യം ഞാന് നിങ്ങളുമായി പങ്കുവെയ്ക്കുകയാണ്. ഇന്ന് നമ്മുടെ രാജ്യത്ത് ഓരോ ആണ്ടിലും അന്പതിനായിരം അമ്മമാരും പതിമൂന്ന് ലക്ഷം കുഞ്ഞുങ്ങളും പ്രസവസമയത്തോ, അതിനു ശേഷമോ മരണമടയുന്നു എന്നത് ഭയാനകവും ചിന്തനീയവുമായ ഒരു വിഷയമാണ്. ആരോഗ്യമേഖലയില് ഏറെ പരിഷ്കാരങ്ങള് കൊണ്ടുവന്നിട്ടുപോലും യാഥാര്ത്ഥ്യമിതാണ്. ഇത് നമ്മെ ഏറെ വേദനിപ്പിക്കുന്നതാണ്. അന്തര്ദേശീയരംഗത്ത് ആരോഗ്യമേഖലയിലെ നമ്മുടെ നേട്ടങ്ങള് ഏറെ പ്രശംസിക്കപ്പെടുമ്പോഴും നമ്മുടെ മുന്നിലുള്ള കണക്കുകള് മറയ്ക്കുവാനോ മായ്ക്കുവാനോ ആകില്ല. നമ്മുടെ ജനത പോളിയോയില്നിന്ന് പൂര്ണമോചനം നേടിയതുപോലെ ടെറ്റനസ്സ് നിമിത്തമുള്ള അമ്മയുടെയും കുഞ്ഞിന്റെയും മരണത്തില്നിന്നും മോചനം നേടിക്കഴിഞ്ഞു. ലോകം മുഴുവന് ആരോഗ്യരംഗത്തെ നമ്മുടെ നേട്ടങ്ങളെ പൂര്ണമനസ്സോടെ അംഗീകരിച്ചുകഴിഞ്ഞു. എങ്കിലും നമുക്ക് ഇനിയും നമ്മുടെ അമ്മമാരേയും പിറന്നുവീഴുന്ന ശിശുക്കളേയും രക്ഷിക്കേണ്ടതുണ്ട്.\nപ്രിയപ്പെട്ട സഹോദരങ്ങളേ, ‘ഡെങ്കു’വിന്റെ ഏറെ ആശങ്കാജനകമായ വാര്ത്തകളാണ് വന്നുകൊണ്ടിരിക്കുന്നത്. ഒരു കാര്യം ഓര്ക്കണം ‘ഡെങ്കു’ വളരെ ഭയാനകവും അപകടകാരിയുമാണ്. എങ്കിലും അതില്നിന്ന് രക്ഷ നേടുകയെന്നത് വളരെ എളുപ്പവുമാണ്. ഞാന് നിങ്ങളുടെ മുന്നില്വച്ച ‘ശുചിത്വഭാരതം’ അഥവാ ‘സ്വച്ഛ ഭാരതം’ എന്ന ആശയത്തിന് ഇവിടെ അത്യന്തം പ്രാധാന്യമുണ്ട്. അതുമായി ബന്ധപ്പെടുത്തിവേണം നാം ചിന്തിക്കേണ്ടതും. ദൂരദര്ശനിലും മറ്റ് അച്ചടി മാധ്യമങ്ങളിലും ഇടതടവില്ലാതെ നാം ഇത് സംബന്ധിച്ച പരസ്യം കാണുകയും കേള്ക്കുകയും ചെയ്യുന്നുണ്ട്. പക്ഷേ വേണ്ടത്ര ശ്രദ്ധ കൊടുക്കാറില്ല എന്നതാണ് യാഥാര്ത്ഥ്യം. ശുദ്ധിക്കും ശുചിത്വത്തിനും ഊന്നല് നല്കിയുള്ള ജീവിതമാണ് നമുക്കാവശ്യം. ശുചിത്വം വീട്ടില്നിന്നുതന്നെ ഉറപ്പുവരുത്തേണ്ടതുണ്ട്. വീടിനുള്ളിലെ ചെറിയ ചെറിയ കാര്യങ്ങള്ക്കുപോലും ശുചിത്വം പാലിക്കണം. ശുദ്ധമായ ജലം ഉപയോഗിക്കാനാവണം. വീടും പറമ്പുമൊക്കെ ശുചിത്വകേന്ദ്രങ്ങളാവണം. ഇക്കാര്യത്തില് വളരെയെറെ അറിവാണ് പൊതുജനങ്ങള്ക്ക് നല്കുന്നത്. എന്നാല് വേണ്ടത്ര ശ്രദ്ധ ഇനിയും ഈ മേഖലയിലേക്ക് പതിഞ്ഞിട്ടില്ല. പലപ്പോഴും തോന്നാറുണ്ട് നാം നല്ല വീടുകളില് മികച്ച സൗകര്യങ്ങളോടുകൂടിയാണ് വസിക്കുന്നത്. അത് പലപ്പോഴും തിരിച്ചറിയുന്നില്ല. ജലജന്യരോഗങ്ങളെപ്പറ്റിയും അതുവഴി ‘ഡെങ്കു’വിനെയാണ് ക്ഷണിച്ചുവരുത്തുന്നതെന്നും. പ്രിയപ്പെട്ടവരെ, ഞാന് നിങ്ങളോട് പറയുവാന് ആഗ്രഹിക്കുകയാണ്, മരണത്തെ നാം ഇത്ര വിലകുറച്ച് കാണരുത്. ജീവിതം അത്രത്തോളം അമൂല്യമാണ്. അശ്രദ്ധമായ ജലത്തിന്റെ ഉപയോഗവും ശുചത്വത്തോടുള്ള അലസതയുമാണ് മരണകാരണമെന്നത് ഒരു സത്യമല്ലേ? നമ്മുടെ രാഷ്ട്രത്തിന്റെ വിവിധ ഭാഗങ്ങളിലായി ‘ഡെങ്കു’വിനെ പ്രതിരോധിക്കാന് 514 സൗജന്യ പരിശോധന കേന്ദ്രങ്ങളാണ് തുറന്നിട്ടുള്ളത്. കൃത്യസമയത്ത് പരിശോധന നടത്തുന്നതും ശരിയായ ചികിത്സ നല്കുന്നതും നമ്മുടെ ജീവനെ രക്ഷിക്കാന് ഉതകുമെന്നുള്ളതില് ആര്ക്കും സംശയം ഉണ്ടാവില്ല. എന്നാല്, ഇത് സര്ക്കാരിനുമാത്രം ചെയ്യാനാവില്ല. നിങ്ങള് ഓരോരുത്തരുടേയും കൂട്ടായ സഹകരണമാണ് ആവശ്യം. നാം ശുചിത്വത്തിന് ഏറെ പ്രാധാന്യം നല്കണം. ഇത് രക്ഷാബന്ധന്റെ വേളയാണ്. രക്ഷാബന്ധന് മുതല് ദീപാവലിവരെയുള്ള കാലം നമ്മുടെ ദേശത്ത് ഉത്സവങ്ങളുടെ ഒരു വസന്തോത്സവം തന്നെയാണ്. നമ്മുടെ ഓരോ ഉത്സവത്തേയും ശുചിത്വോത്സവമായി മാറ്റിക്കൂടേ? നമ്മുടെ ഉത്സവങ്ങളെ എന്തുകൊണ്ട് ശുചിത്വവുമായി ബന്ധപ്പെടുത്തിക്കൂടാ? പ്രിയപ്പെട്ടവരെ, അല്പമൊന്ന് ശ്രദ്ധിച്ചാല് ശുചിത്വസംസ്കാരം നമ്മുടെ ഓരോരുത്തരുടെയും സ്വഭാവമായിത്തന്നെ മാറും. നമുക്ക് ‘ഡെങ്കു’വിനെ ചിരിച്ചുകൊണ്ട് നേരിടാം.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളെ, നിങ്ങള്ക്ക് സന്തോഷം പകരുന്ന ഒരു കാര്യം ഞാന് പറയുകയാണ്. ഞാന് അത് എപ്പോഴും ആവര്ത്തിക്കുന്നതുമാണ്. നമുക്ക് ദേശത്തിന് വേണ്ടി മരിക്കാനുള്ള ഭാഗ്യം ലഭിക്കില്ല. എന്നാല് ദേശത്തിനുവേണ്ടി ജീവിക്കാനുള്ള ഭാഗ്യം ലഭ്യമാക്കിയിട്ടുണ്ട്. നമ്മുടെ ദേശത്തിലെ രണ്ടു യുവാക്കള് രണ്ടു സഹോദരങ്ങള്, അവര് മഹാരാഷ്ട്രയിലെ നാസിക്ക് നിവാസികളാണ്. ഡോക്ടര് ഹിരേന്ദ്ര മഹാജനും, ഡോക്ടര് മഹേന്ദ്ര മഹാജനും. ഇവരുടെ മനസ്സില് ഭാരതത്തിലെ ആദിവാസികളെ സേവിക്കാനുള്ള ആഗ്രഹം പ്രബലമായിരിക്കുന്നു. ഈ രണ്ടു സഹോദരങ്ങളും ഭാരതത്തിന്റെ യശസ്സിനെ വര്ദ്ധിപ്പിച്ചിട്ടുണ്ട്. അമേരിക്കയില് ‘റെയിസ് എക്രോസ് അമേരിക്ക’ എന്ന പേരില് ഒരു സൈക്കിള് റെയിസ് ഉണ്ട്. അത് വളരെ കഠിനമാണ്. ഏകദേശം 4800 കിലോമീറ്റര് ദൈര്ഘ്യമുള്ള മത്സരമാണിത്. ഈ വര്ഷം ഈ രണ്ടു സഹോദരന്മാരും ഈ മത്സരങ്ങളില് വിജയിച്ചിരിക്കുന്നു. ഭാരതത്തിന്റെ യശസ്സ് ഉയര്ത്തിക്കൊണ്ട് ഈ സഹോദരന്മാര്ക്ക് ശുഭാശംസകള് നേരുന്നു. അഭിനന്ദനങ്ങള് രേഖപ്പെടുത്തുന്നു. അവരുടെ ഈ യാത്ര മുഴുവന് ‘ടീം ഇന്ത്യ വിഷന് ഫോര് ട്രൈബല്’ ആദിവാസികള്ക്കുവേണ്ടി എന്തെങ്കിലും ചെയ്യാനുള്ള ആഗ്രഹത്തോടെയാണ് പുറപ്പെട്ടിട്ടുള്ളത് എന്നത് എന്നെ വളരെയേറെ സന്തോഷിപ്പിക്കുന്നു. രാജ്യത്തെ മുന്നോട്ട് നയിക്കാന് ഓരോരുത്തരും കഠിനമായി പ്രയത്നിക്കുന്നത് നോക്കു, ഇത്തരം വാര്ത്തകള് കേള്ക്കുമ്പോള് വളരെയേറെ സന്തോഷം തോന്നുന്നു.\nപലപ്പോഴും ഈ യുവതലമുറയുടെ നേട്ടങ്ങളില് അതിശയിക്കാനില്ല. പുതിയ തലമുറയ്ക്ക് ഒരു പരിജ്ഞാനവുമില്ലയെന്ന് മുന്തലമുറക്കാര് വിശ്വസിക്കുന്നു. ഈ വിശ്വാസം പരമ്പരാഗതമാണെന്ന് ഞാന് മനസ്സിലാക്കുന്നു. യുവാക്കളോടുള്ള എന്റെ കാഴ്ചപ്പാട് വേറൊന്നാണ്. പലപ്പോഴും അവരോട് സംസാരിക്കുമ്പോള് നമുക്കും അവരില്നിന്ന് കുറെ പഠിക്കാന് കഴിയുന്നു. ഞായറാഴ്ചകളില് സൈക്കിളുപയോഗിക്കുമെന്ന് ജീവിതവ്രതം എടുത്തിട്ടുള്ള യുവാക്കളെ കണ്ടിട്ടുണ്ട്. ആഴ്ചയിലൊരു ദിവസം സൈക്കിള് ഉപയോഗിക്കുമെന്ന് വേറെ ചിലര് പറയുന്നു. നമ്മുടെ ആരോഗ്യത്തിന് അത് നല്ലതാണ്. പരിസ്ഥിതിക്കും അത് നല്ലതു തന്നെ. ഈയിടെ നമ്മുടെ ദേശത്ത് പല പട്ടണങ്ങളിലും സൈക്കിള് ഉപയോഗിക്കുകയും സൈക്കിള്യാത്ര പ്രചരിപ്പിക്കുകയും ചെയ്തു വരുന്നത് ധാരാളം കാണുന്നുണ്ട്. പരിസ്ഥിതിയുടെ രക്ഷയ്ക്കും ആരോഗ്യപരിപാലനത്തിനും ഇത് ഒരു നല്ല ഉദ്യമമാണ്. എന്റെ രാജ്യത്തെ രണ്ടു യുവാക്കള് അമേരിക്കയില് കൊടി പാറിച്ചു. അങ്ങിനെ വരുമ്പോള് ഭാരതത്തിലെ യുവാക്കളും ഏതൊരു ദിശയിലേക്കാണോ ചിന്തിക്കുന്നത് അതിനെ എടുത്തു പറയുന്നത് നല്ലതായി എനിക്ക് തോന്നുന്നു.\nപ്രിയപ്പെട്ടവരെ, മഹാരാഷ്ട്ര സര്ക്കാരിനെ അഭിനന്ദിക്കുവാന്, ആശംസയര്പ്പിക്കുവാന് ഈ അവസരം വിനിയോഗിക്കുകയാണ്. അധ:സ്ഥിത ജനവിഭാഗത്തിന്റെ വിമോചകനും നവോത്ഥാന നായകനുമായ ഡോ. ബാബാസാഹേബ് അംബേദ്ക്കര്ക്ക് സ്മാരകം നിര്മ്മിക്കുവാനുള്ള മഹാരാഷ്ട്ര സര്ക്കാരിന്റെ തീരുമാനം എന്നെ ഏറെ സന്തുഷ്ടനാക്കുകയാണ്. മുംബൈയിലെ ഇന്ദു മില് നിലനിന്ന സ്ഥലത്ത് ഏറെ സങ്കീര്ണമായ പ്രശ്നങ്ങളെ അതിജീവിച്ചാണ് അംബേദ്ക്കറുടെ മഹത്തായ സ്മാരകം ഉയരാന് പോകുന്നത്. അവിടെ ഉയരുന്ന ബാബാസാഹേബ് അംബേദ്ക്കറുടെ ദിവ്യസ്മാരകം അടിച്ചമര്ത്തപ്പെട്ട വര്ക്കും ചൂഷിതര്ക്കും പീഡിതര്ക്കും എക്കാലവും പ്രേരണയും ഉത്തേജനവും പ്രോത്സാഹനവും നല്കുന്നതായിരിക്കും. അടിച്ചമര്ത്തപ്പെട്ടവരുടെ ആത്മാഭിമാനത്തിന്റെ അനശ്വര സ്മാരകമായിരിക്കും അത്. ലണ്ടനില് അംബേദ്ക്കര് കഴിഞ്ഞിരുന്ന 10-കിങ്ഹെന്ട്രി റോഡിലെ മന്ദിരം ഇതിനകംതന്നെ സര്ക്കാര് വിലയ്ക്കുവാങ്ങിയെന്നതും നമുക്ക് അഭിമാനകരമാണ്. ലോകം മുഴുവന് യാത്ര ചെയ്യുന്ന ഭാരതീയന് ലണ്ടനില് പോകുകയാണെങ്കില് മഹാരാഷ്ട്ര സര്ക്കാര് വിലയ്ക്കുവാങ്ങിയ ഭവനവും നിര്മ്മിക്കാന് പോകുന്ന അംബേദ്ക്കര് സ്മാരകവും നമ്മുടെ അഭിമാനസ്തംഭവും പ്രേരണസ്രോതസ്സായി മാറുന്നതുകാണാനാകും. ബാബാസാഹേബ് അംബേദ്ക്കറെ ആദരിക്കുന്നതിനായി മഹാരാഷ്ട്ര സര്ക്കാരിന്റെ രണ്ടു പ്രയത്നങ്ങളിലും ഞാന് ആദരവ് പ്രകടിപ്പിക്കുന്നു. ആ സംരംഭത്തില് ഞാന് അഭിമാനിക്കുന്നു. സര്ക്കാരിനെ ഞാന് ഒരിക്കല്ക്കൂടി അഭിനന്ദിക്കുന്നു.\nപ്രിയപ്പെട്ട സഹോദരന്മാരെ, അടുത്ത ‘മന് കി ബാത്ത്’മായി എത്തുന്നതിനുമുമ്പുതന്നെ നിങ്ങള് ഓരോരുത്തരും സ്വന്തം അഭിപ്രായങ്ങള് എനിക്ക് അയച്ചുതരിക. എന്തുകൊണ്ടെന്നാല് ഞാന് വിശ്വസിക്കുന്നത് ജനാധിപത്യം ജനങ്ങളുടെ പങ്കാളിത്തത്തില്തന്നെ മുന്നോട്ടു പോകണമെന്നാണ്. അത് ജനങ്ങളുടെ പങ്കാളിത്തത്തില്തന്നെ മുന്നോട്ടുപോകും. തോളോടുതോള് ചേര്ന്ന് നമ്മുടെ മഹത്തായ ഭാരതരാഷ്ട്രത്തിന് മുന്നോട്ടുപോകാന് ആകും. ഞാന് നിങ്ങള് ഓരോരുത്തര്ക്കും ശുഭാശംസകള് നേരുന്നു. വളരെ വളരെ നന്ദി.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "English rendering of PM’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nMy dear countrymen, greetings to all of you! I have the opportunity to be amongst you to share my Mann Ki Baat once again. Far south, the people are engrossed in Onam festivities and yesterday the entire Nation celebrated the holy festival of Raksha Bandhan. The government of India has launched various schemes of social security for the common man. I am happy that in a very short span of time all these schemes have been accepted in large numbers.\nI had made a humble request that on the occasion of Raksha Bandhan we give our sisters these insurance schemes as a gift. The preliminary information that I have, notifies me that from launch till date around 11 crore families have joined this scheme. And I have been told that almost half the beneficiaries are women, the mothers and the daughters. I consider this as a positive sign. I offer my best wishes to all mothers and sisters on this blessed occasion of Raksha Bandhan.\nToday when I talk to you, I want to mention that around a year back the Jan Dhan Yojana was started at a large scale. A task which could not be achieved in the past 60 years, would it be possible to achieve it in such a small span of time? Many questions were being raised but I am happy to tell you that all the units of the government and all the banks put in tremendous effort and as per my knowledge till date close to 18 crore people have opened their bank accounts, 17 crore 74 lakh to be precise. I saw the richness of the poor. They had to open zero balance accounts. But these poor people saved money and deposited a sum of 22,000 crores. Banks are the mainstream of the economy and to reach this facility to the homes of the poor, the programme of Bank Mitra is being strengthened. Today more than 1.25 lakh Bank Mitras are serving in the country. The youth have got employment this way. You will be pleased to know that in this one year to connect the Banking sector, Economy and the Poor People, over 1 lakh 31 thousand Financial Literacy camps have been organized. One just does not have to open account and get stuck. Thousands of people under the Jan Dhan Yojana are now eligible to take an overdraft and they have availed it too. Now the poor have this faith that they too can get money from the bank. I would again like to congratulate all the people associated with this initiative and I would like to request the poor brethren who have opened an account to never severe this relationship. These are your banks and now you should never leave them. I have brought them to you, now it is your job to keep them going. All of our accounts should be kept active. I have the faith that you will definitely continue operating the bank accounts.\nIn the past few days the events in Gujarat, the violence unsettled the entire country. It is natural that if something of this sort happens in the land of Mahatma and Sardar Patel, then the Nation is definitely shocked and hurt. But in a very short span of time, the intelligent brothers and sisters of mine in Gujarat brought the entire situation under control. They played an important role in preventing the situation form worsening further and once again Gujarat started its peaceful march. Peace, unity and brotherhood is the right way forward. We have to walk together towards the path of development. Development is the key to our problems.\nSometime back, I had the opportunity to meet the scholars of the Sufi tradition. I had the opportunity to hear them speak. And truly speaking of the experience and the manner in which they presented their views sounded as if some music was being played. Their choice of words, their way of talking, the generosity of the Sufi tradition, its sublimity, its lyricism, I could experience it all. I felt very nice. I think it has become imperative to present Islam in its true form to the world. I am confident that the Sufi tradition which is associated with love and generosity will take this message far and wide and will thus benefit not only the humanity but also benefit Islam. And I would like to tell all that whatever faith one follows, we should definitely experience Sufism once.\nI am about to get another opportunity in the coming days and I consider myself fortunate to receive this invitation. Various Buddhist scholars from across the globe are coming together at Bodh Gaya and will discuss issues relating to humanity at a global level. I have been extended an invitation to be a part of this event and I am glad to be invited at Bodh Gaya. Pandit Nehru, the first Prime Minister of India visited Bodh Gaya. And now, I will be going there with these scholars, this gives me immense happiness.\nMy dear farmer brothers and sisters, today I would again like to especially share my Mann Ki Baat with you. I have already mentioned this in the previous sessions of Mann Ki Baat. You must have heard me speak in the parliament, in public forums or Mann Ki Baat about it. I have always said that the government is open to all views and suggestions on the issue of Land Acquisition Act, on which a debate is going on. I have reiterated again and again that I am open to any suggestion in the interest of the farmers. But today, I want to tell all my farmer brothers and sisters that the request to reform the ‘Land Acquisition Act’ was raised by the states very emphatically. Everyone felt that if the welfare of the farmers is to be achieved, if the water has to reach the fields, if poles are to be erected to provide electricity, if roads have to be constructed in the village, if houses are to be made for the poor in the village, if employment opportunities are to be provided to the poor youth of rural areas then we have to free the land from legal hassles and bureaucratic hurdles. And hence this reformed proposal was introduced. But I saw how the framers were being misled and a fear psychosis created. My dear farmers, you should not be misled and definitely never be scared. And I do not wish to give anyone the opportunity to mislead you and scare you. For me, every single voice in the Nation is important but most important to me is the voice of the farmer. We had issued an ordinance. Tomorrow, on August 31st the deadline for this ordinance ends. I have decided that let this ordinance be lapsed. This means that now same situation exists as it was prior to the formation of my government. But in the same act, there was a job which was incomplete. This job was related to 13 points which were to be completed within a year and so we brought the ordinance, but due to these disputes the issue got stuck. The ordinance is coming to an end but those 13 points which were to benefit farmers which is directly connected to the monetary issues of the farmers will be made into a law and will be implemented today itself so that the farmers do not suffer any losses, especially monetary losses. And hence the task of implementing the 13 points which was left incomplete in the earlier act is being accomplished today. I want to reassure my farmer brothers and sisters that ‘Jai Jawan Jai Kisan’ is not merely a slogan, it is our guiding Mantra. The guiding mantra is the welfare of the villages and the poor farmers. That is why I declared on 15th August that it is not just an agricultural department but an agricultural and farmer welfare department will be created. We are steadily working on it. So my dear farmers there is no need to be misled now and especially there is no need for you to fear anything. Do not be scared even if someone tries to scare you.\nI have to say something more. Two days back we completed the 50 years of the 1965 war. And whenever we talk of the 65 war it is natural that we remember Lal Bahadur Shastri. It is also but natural that we remember his slogan ‘Jai Jawan Jai Kisan’. It is also natural that we remember our Jawans who sacrificed their lives to maintain the pride and honour of our Tricolor Flag. I salute all those associated with the victory of the 1965 war. I pay my tribute to the brave soldiers. May we continue to be inspired by such incidents of our history.\nLike I had the chance of meeting the Sufi scholars similarly I had another great experience. I had the opportunity to interact for hours with the distinguished scientists of the country. I had the opportunity to hear them and I was very happy to know that India is doing commendable research in the field of science. Our scientists are doing some excellent work. Now the challenge is to take these researches to the common man. How to convert these theories into machineries? How to connect laboratory to the land? We have to take this forward as an opportunity. I got a lot of new information. I can say that it was both inspiring and educative experience for me. And I saw how the young scientists were eager to explain their work and their eyes were full of dreams. In the previous episode of Mann Ki Baat I had expressed the view that our students should be drawn towards science. After this meeting I felt that there are numerous options and endless possibilities. I would like to reiterate once again that our young friends take interest in science and our educational institutions should also encourage the students for the same.\nI receive many letters from the citizens. Mr. Parimal Shah from Thane talks about educational reforms on my portal ‘MyGov.in’. They have written about Skill Development. Mr. Prakash Tripathi from Chidambaram in Tamil Nadu emphasizes the need for good teachers at primary level. They have emphasized on reforms in the educational set ups.\nI especially want to make a point to my young friends. I had mentioned from the Red Fort that why should there be interviews for the lower posts. And when they do get the interview letter – the poor, the widowed mother start thinking who to reach for recommendation, who can help get the job, whose jack could be useful to get that job. I do not know what all kind of words are being used? Every one rushes and that seems to be one reason for corruption at the lower levels. I had mentioned in my speech on 15th August 2015 that this tradition of interview should at least end at some level. I am happy that in such a short span of time, it has just been 15 days but the government is moving at a very fast pace. Information is being disseminated and soon the decision will be enforced and small jobs will be made free of interviews. Now the poor will not have to run for recommendation. This will end exploitation and corruption.\nThese days many guests from foreign countries have arrived in India. 24 countries from across the globe discussed on the Indian soil a ‘Call to Action’ to reduce Maternal Mortality and Infant Mortality rates. It was the first time that this programme was organized in any other country outside America. And it is true that in our country about 50,000 mothers and almost 13 lakh children die during delivery or immediately after it every year. This is a cause of worry and these figures are scary. Although a lot of improvement has taken place. India is being appreciated at the International level for its efforts but this statistics is not low. Like we became polio free similarly we became free from tetanus as a cause of maternal and child mortality. The world has accepted this. But we still have to work to save our mothers and our children.\nDear countrymen, there is news of dengue everywhere. It is true that dengue is dangerous but prevention of dengue is easier. It is directly related to the Swachh Bharat Campaign that I talk about. We watch the advertisement on TV but do not pay attention. There are advertisements in the newspapers but it escapes our attention. There are several ways of keeping the smallest thing in the household clean by using pure water. A lot of Public Education Programmes are being conducted but we do not pay attention. We feel that we live in very good houses with proper arrangements being totally unaware that water is collecting at some location in the house and that we are inviting dengue. I would request you all that do not make death so cheap. Life is very precious. A little carelessness about cleanliness and accumulated water can cause death, which I believe is not right. In the entire country about 514 centers have facilities for testing dengue cases absolutely free of cost. It is necessary to get ourselves tested on time to save precious lives. Cooperation from all of you is very important for this menace. And cleanliness should be given great importance. From Raksha Bandhan to Diwali there will be many festivals. Why don’t we associate each festival with cleaniness? You will see how a tradition becomes your habit.\nMy dear countrymen I want to share good news with you. Like I said we may not get a chance to die for our Nation, but we can be fortunate to live for the country. There are two young brothers and that too from Nashik in our own state of Maharashtra. Dr. Hitendra Mahajan and Dr. Mahendra Mahajan, both with a keen desire to help our tribal population. These two brothers have brought pride to the Nation. In America a difficult cycle race of about 4800 kms known as Race Across America is organized. This year both these brothers have won this race. They have made us proud. I would like to congratulate both these brothers and send my best wishes. But I was happier to know that they do all this for their campaign “Team India – Vision for Tribals”. See everyone is doing their bit for taking the country forward. And this it, when you hear such things the heart swells with pride.\nSometimes we do injustice to our youth guided by a certain perception. The old generation feels that the new generation does not understand anything and I understand that this has been going on for ages. My experience regarding youth is different. Sometimes when we talk to the youth we learn so many things. I have met so many youth who have taken the pledge ‘Sunday on Cycle’. Some say that I keep one day a week as Cycle-Day as it is good for my health. It is good for the environment. And I enjoy my youth too. Nowadays many cities in our country are witnessing cycle use and there are many people promoting its use. But this is a good initiative both for improving health and saving the environment. And today when two youths of my country made India proud in the US, I thought of it worth mentioning.\nToday I especially want to congratulate the Maharashtra government. It makes me happy. The task for erecting a memorial for Baba Sahib Ambedkar in the Indu Mill compounds had been stuck for long. The new government in Maharashtra completed this task and now a grand memorial will be erected which will inspire us to work for the dalits, exploited and the marginalized. But along with this, the house in UK where Baba Saheb lived – 10 King Henry Road has been purchased too. The globetrotting Indians on their trip to UK can visit the memorial being erected by the Maharashtra government. It will be inspirational to many. I congratulate the Maharashtra government on the accomplishment of both these tasks.\nMy dear brothers and sisters do share your views before the next Mann Ki Baat for I believe that democracy runs through public participation. We can take the Nation forward when we work together. I send my best wishes to you.\nThank You.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-4/?comment=disable",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’ या कार्यक्रमाद्वारे साधलेल्या संवादाचा मराठी अनुवाद",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nमाझ्या प्रिय देशवासियांनो, आपल्या सर्वांना नमस्कार,\nमनातल्या काही गोष्टी सांगण्यासाठी आज पुन्हा एकदा तुम्हाला भेटण्याची संधी मला मिळाली आहे. दक्षिण भारतातील नागरिक ओणमच्या सणात रंगले आहेत आणि कालच साऱ्या देशानं रक्षाबंधनाचा पवित्र सण साजरा केला. सामाजिक सुरक्षा हा मुद्दा लक्षात घेऊन भारत सरकारनं सर्वसामान्य नागरिकांसाठी अनेक नव्या योजना सुरू केल्या आहेत. अगदी अल्पावधीतच सर्वांनी या योजना स्वीकारल्या याचा मला आनंद वाटतो. रक्षाबंधनाच्या निमित्तानं आपल्या भगिनींना या सुरक्षा योजनांची भेट आपण द्यावी अशी विनंती मी केली होती. या योजना सुरू झाल्यापासून आजपर्यंत 11 कोटी कुटूंब त्यांच्याशी जोडली गेल्याची माहिती मला मिळाली आहे आणि या योजनांचा जवळजवळ निम्मा लाभ माता-भगिनींना मिळाला आहे असंही मला सांगण्यात आलं. मी सर्व माता-भगिनींना रक्षाबंधनाच्या शुभ पर्वाच्या अनेक अनेक शुभेच्छा देतो. आज मी आपल्याशी बोलत असताना जनधन योजना मोठ्या प्रमाणात हाती घेतल्याला एक वर्ष झालं आहे. ते काम साठ वर्षात झालं नाही ते इतक्या कमी कालावधीत होणार का? अनेक प्रश्न होते पण हे सांगताना मला आनंद होतो की सरकारच्या सर्व संबंधित विभागांनी, बँकांच्या विभागांनी या कामात त्यांचं सर्व बळ लावलं आणि यश मिळालं. माझ्या माहितीनुसार सुमारे पावणे अठरा कोटी बँक खाती उघडण्यात आली आहेत. 17 कोटी 74 लाख गरीबांची श्रीमंतीही मी पाहिली. शून्य शिलकीवर खातं उघडायचं होतं. पण गरीब नागरिकांनी बचत करून 22 हजार कोटी रुपये जमा केले. अर्थव्यवस्थेतील महत्त्वाचा भाग बँकिंग क्षेत्रही आहे आणि ही व्यवस्था गरीबाच्या घरापर्यंत पोहचावी म्हणून बँक मित्र योजनेलाही बळकटी देण्यात आली आहे. आज सव्वा लाखाहून अधिक बँक मित्र देशभरात काम करत आहेत. तरुणांना रोजगारही मिळाला आहे. आपल्याला हे ऐकून आनंद होईल की या एका वर्षात बँकिंग क्षेत्र, अर्थव्यवस्था आणि गरीब माणूस यांना जोडण्यासाठी 1 लाख 31 हजार आर्थिक साक्षरता शिबिरांचं आयोजन केलं गेलं. फक्त खातं उघडून थांबायचं नाहीये. आता तर हजारो नागरिक या जनधन योजनेअंतर्गत ओव्हरड्राफ्ट सुविधेकरता पात्र आहेत आणि त्यांनी ती सुविधा घेतलीही आहे. गरीबांना बँकेतून पैसे मिळू शकतात हा विश्वास निर्माण झाला आहे. मी पुन्हा एकदा सर्वांचं अभिनंदन करतो आणि बँकेत खातं उघडणाऱ्या सर्वांना, गरीबातल्या गरीब बंधू-भगिनींना आवर्जून सांगू इच्छितो की तुमचं बँकेशी असलेलं नातं अतूट ठेवा. ही बँक तुमची आहे, आता तुम्ही तिला सोडू नका. मी बँक तुमच्यापर्यंत आणली आहे, आता तिला धरुन ठेवणं हे तुमचं काम आहे. आपल्या सगळ्यांची बँक खाती सक्रीय राहतील, हे तुम्ही कराल याचा मला विश्वास आहे.\nनुकत्याच गुजरातमध्ये झालेल्या घटनांमुळे, हिंसेच्या तांडवामुळे सारा देश अस्वस्थ झाला आणि हे साहजिकच आहे की गांधीजी आणि सरदार यांच्या भूमीत काही घडलं तर साऱ्या देशाला त्याचा धक्का सर्वात आधी बसतो. त्रास होतो. परंतु अत्यंत कमी वेळात गुजरातमधल्या माझ्या सर्व सुजाण बंधुभगिनींनी परिस्थिती नियंत्रणात आणली. परिस्थिती बिघडणार नाही याकरता सक्रीय भूमिका बजावली आणि पुन्हा एकदा गुजरात शांतीच्या मार्गावर चालू लागला. शांती, एकता आणि बंधुभाव हाच योग्य मार्ग आणि आणि विकासाच्या वाटेवर चालताना खांद्याला खांदा लावून चालायचं आहे. विकास हेच आमच्या समस्यांवर उत्तर आहे.\nसुफी संप्रदायातील विद्वान व्यक्तींना भेटण्याची संधी नुकतीच मला मिळाली. त्यांचे विचार ऐकण्याची संधी मिळाली आणि तुम्हाला खरं सांगतो, जणू काही संगीत ऐकू यावं असा अनुभव त्यांच्या बोलण्यातून मला जाणवला. त्यांची शब्दांची निवड, बोलण्याची पध्दत, म्हणजे सूफी परंपरेत असणारी उदारता, सौम्यपणा, ज्यात संगीताची एक लय आहे, त्या साऱ्याचा प्रत्यय या विद्वानांशी बोलताना मला आला. मला खूप छान वाटलं. बहुधा इस्लामचं खरं स्वरुप जगापर्यंत पोचवायची खरी गरज आहे. सुफी संप्रदाय जो प्रेम, औदार्य यांच्याशी जोडला गेला आहे, तो हा संदेश दूरवर पोचवेल, ज्याने मानव समाजाचं भलं होईल, इस्लामचंही भलं होईल आणि मी इतरांनाही सांगतो की आपण कोणत्याही संप्रदायाचे असा, सुफी संप्रदाय, सुफी परंपरा समजून घ्या.\nयेत्या काही दिवसांत आणखी एक संधी मिळणार आहे. आणि हे निमंत्रण मला मिळालं हे मी माझं भाग्य समजतो. जगभरातल्या अनेक देशांमधून बौध्द परंपरेतील विद्वान भारतात, बोधगया इथे येणार आहेत. मानवसमूहाच्या भल्याविषयी, कल्याणाविषयी, वैश्विक विषयांवर चर्चा होणार आहे. त्यासाठी मला निमंत्रण मिळालं आहे, बोधगया इथे येण्याचं निमंत्रण मिळाल्याबद्दल मी आनंद आहे. भारताचे पहिले पंतप्रधान पंडित नेहरू बोधगया इथे गेले होते. जगभरातल्या अशा विद्वान व्यक्तींबरोबर बोधगया इथे जाण्याची संधी मला मिळणार आहे हा माझ्यासाठी अत्यंत आनंदाचा क्षण आहे.\nमाझ्या प्रिय शेतकरी बंधू भगिनींनो, आज मी पुन्हा एकदा आपल्याला माझ्या मनातली गोष्ट मुद्दाम सांगू इच्छितो. मन की बातमधून यापूर्वीही हा विषय मी मांडला होता. तुम्ही ऐकलं असेल, संसदेत माझ्या भाषणात, सार्वजनिक सभांमधून, मन की बात मधून मला ऐकलं असेल. प्रत्येकवेळी मी हेच सांगत आलो की ज्या भूमी अधिग्रहण कायद्याविषयी वाद सुरू आहे, त्या बाबतीत भारत सरकारचं मन खुलं आहे. शेतकऱ्यांच्या भल्याच्या कोणत्याही सूचना स्वीकारायची माझी तयारी आहे, हे मी वारंवार सांगत आलोय. पण आज मला माझ्या शेतकरी बंधू-भगिनींना हे सांगायचं आहे की भूमी अधिग्रहण कायद्यात सुधारणा राज्यांकडून सुचवल्या गेल्या आहेत. आग्रहपूर्वक सुचवल्या गेल्या आणि सर्वांना वाटत होतं की गावाचं, गरीब शेतकऱ्यांचं भलं करायचं असेल, शेतापर्यंत पाणी पोचण्यासाठी कालवे बांधायचे असतील, गावात वीज येण्यासाठी खांब उभारायाचे असतील, रस्ता तयार करायचा असेल, गावातल्या गरीबांसाठी घरं बांधायची असतील, गावातल्या गरीब तरुणांसाठी रोजगार उपलब्ध करून द्यायचा असेल तर नोकरशहांच्या तावडीतून हा कायदा मोकळा करावा लागेल म्हणून या सुधारणांचा प्रस्ताव आला. पण मी बघितलं. खूप गैरसमज पसरवले गेले, शेतकऱ्यांना घाबरवलं गेलं. माझ्या शेतकरी बंधू-भगिनींनो, माझ्या शेतकऱ्याच्या मनात शंका तर नकोच आणि भीती तर नकोच नको. शेतकऱ्यांनी शंका घ्यावी, त्यांनी घाबरावं अशी वेळच मी येऊ देणार नाही. माझ्या देशात प्रत्येकाच्या बोलण्याला, आवाजाला महत्व आहे आणि शेतकऱ्यांच्या बोलण्याला, आवाजाला तर विशेष महत्व आहे. आम्ही एक अध्यादेश जारी केला होता, उद्या 31 ऑगस्ट रोजी त्या अध्यादेशाची कालमर्यादा संपेल आणि मी ठरवलंय की ती संपून द्यायची. याचा अर्थ असा की माझ सरकार स्थापन होण्याआधी जी स्थिती होती, ती आता पुन्हा स्थापित झाली आहे. पण त्यात एक काम अपूर्ण राहिलं होतं, ते म्हणजे 13 अशा महत्त्वाच्या गोष्टी होत्या, असे मुद्दे होते, जे एका वर्षात पूर्ण करायचे होते, आणि म्हणून हा अध्यादेश आम्ही जारी केला होता. पण या सगळ्या वादात तो मुद्दा बाजूलाच पडला तो प्रश्न सुटलाच नाही. त्या अध्यादेशाची कालमर्यादा संपते आहे, पण ज्यामुळे शेतकऱ्यांना सरल लाभ मिळणार आहे, त्यांचा आर्थिक फायदा ज्याच्याशी थेट जोडला गेला आहे त्या 13 मुद्यांना, नियमांमध्ये बसवून आजच आम्ही अंमलात आणतो आहेात. जेणेकरून शेतकऱ्यांचं नुकसान होणार नाही. त्यांना आर्थिक तोटा सहन करावा लागणार नाही आणि म्हणून ज्या 13 मुद्यांची अंमलबजावणी याआधीच्या कायद्यात होत नव्हती ती आज आम्ही करत आहोत. माझ्या शेतकरी बंधू-भगिनींनो, मी खात्री देऊ इच्छितो की जय जवान जय किसान ही आमच्यासाठी केवळ घोषणा नाही. तो मंत्र आहे गावाचं, गरीबांचं, शेतकऱ्यांचं कल्याण. म्हणूनच 15 ऑगस्टला आम्ही सांगितलं होतं की केवळ कृषी विभागाची नाही तर कृषी आणि किसान कल्याण विभागाची स्थापना केली जाईल. या निर्णयाची आम्ही तातडीनं अंमलबजावणी करतो आहेात. माझ्या शेतकरी बंधू-भगिनींनो आता कोणतीही शंका मनात ठेवू नका आणि कुणी तुम्हाला घाबरवण्याचा प्रयत्न केला तरीही घाबरू नका.\nआणखी एक मुद्दा मला सांगायचा आहे. 1965 च्या युध्दाला, दोन दिवसांपूर्वी 50 वर्ष पूर्ण झाली आणि जेव्हा 1965 च्या युध्दाचा विषय निघतो तेव्हा साहजिकच लालबहादूर शास्त्रीजींचं स्मरण होतं. जय जवान-जय किसान या मंत्राचंही स्मरण साहजिक होतं आणि भारताच्या तिरंग्याच्या रक्षणासाठी प्राण अर्पण करणाऱ्या हुतात्म्यांचं स्मरणही साहजिकच होतं. 65 च्या युध्दात भारताला ज्यांच्यामुळे विजय मिळाला, त्या सर्वांना मी प्रणाम करतो, वीरांना प्रणाम करतो. इतिहासातील अशा घटनांपासून आम्हाला सदैव प्रेरणा मिळेल.\nज्याप्रमाणे गेल्या आठवड्यात सुफी संप्रदायाच्या व्यक्तींना भेटण्याची संधी मला मिळाली, तसाच एक सुखद अनुभव मला आला. देशभरातील नामवंत शास्त्रज्ञांना भेटण्याची, तासन्‌तास त्यांच्याबरोबर बोलायची संधी मला मिळाली. त्यांचं बोलणं ऐकण्याची संधी मिळाली आणि भारत विज्ञानाच्या क्षेत्रात, अनेक दिशांनी उत्तम प्रकारची कामं करत आहे हे जाणून मला आनंद वाटला. आमचे वैज्ञानिक खरोखच उत्तम कामगिरी करत आहेत. त्यांच्या संशोधनाला लोकांपर्यंत कसं पोचवता येईल? यासाठी आता आम्हाला संधी मिळाली आहे. मंत्राला यंत्रात कसं रुपांतरीत करता येईल? प्रयोगशाळा आणि शेती यांची सांगड कशी घातली जाईल? एक संधी म्हणून हे पुढं न्यायला हवं. खूप नवी माहिती मला मिळाली. मी म्हणू शकतो की माझ्यासाठी हे प्रेरणादायी तर होतंच त्याचबरोबर नवं काही शिकवणारं सुध्दा होतं. आणि मी बघितलं, अनेक तरुण वैज्ञानिक किती उत्साहानं बोलत होते. कितीतरी स्वप्नं त्यांच्या डोळ्यात दिसत होती. मन की बातमधून मागच्यावेळी मी सांगितलं होतं की विद्यार्थ्यांनी विज्ञानाच्या क्षेत्राकडे वळलं पाहिजे. या बैठकीनंतर मला वाटतंय की खूप संधी आहेत. अनेक शक्यता आहेत. मी पुन्हा सांगू इच्छितो की माझ्या तरुण मित्रांनी विज्ञानाकडे आवडीनं पहावं, आमच्या शैक्षणिक संस्थांनी त्यासाठी विद्यार्थ्यांना प्रेरित करावं.\nनागरिकांकडून अनेक पत्रं मला येतात. ठाण्याहून श्रीमान परिमल शाह यांनी शैक्षणिक सुधारणांविषयी माय जीओव्ही डॉट इन वर लिहिलं आहे. कौशल्य विकासाबद्दल लिहिलं आहे. तामिळनाडूतील चिदंबरमच्या श्रीमान प्रकाश यांनी प्राथमिक शिक्षणासाठी चांगल्या शिक्षकांच्या गरजांवर भर दिला आहे. शिक्षण क्षेत्रातल्या सुधारणांवर भर दिला आहे.\nविशेषत: माझ्या तरुण मित्रांना एक गोष्ट मी सांगू इच्छितो. 15 ऑगस्ट रोजी लाल किल्ल्यावरुन केलेल्या भाषणात मी म्हटलं होतं की खालच्या पातळीवरील नोकरीसाठी ही मुलाखत, हा इंटरव्ह्यू कशासाठी? आणि जेव्हा मुलाखतीसाठी पत्रं येतं तेव्हा प्रत्येक गरीब कुटूंब, विधवा आई या चिंतेत पडतात की कोणाची शिफारस मिळेल? कुणाच्या मदतीनं ही नोकरी मिळेल? कुणाचा वशिला लावावा लागेल? माहित नाही, काय काय शब्द वापरले जातात? सर्वांची धावाधाव होते आणि कदाचित खालच्या पातळीवरील भ्रष्टाचाराचं हेही एक कारण असावं. या खालच्या पातळीवरील निवडीसाठी तरी मुलाखतीचा ससेमिरा त्यांच्यामागे लागू नये असं मी माझ्या 15 ऑगस्टच्या भाषणात म्हटलं होतं आणि मला सांगायला आनंद होतो की इतक्या कमी कालावधीत केवळ 15 दिवस झाले आहेत, याबाबतीत सरकारनं फार वेगानं पावलं उचलली आहेत. सूचना पाठवल्या जात आहेत आणि लहान लहान पदांसाठी मुलाखतीची अट ठेवू नये या निर्णयाची आता जवळजवळ अंमलबजावणी होणार आहे. कुणाची शिफारस मिळवण्यासाठी गरीबांना धावपळ करावी लागणार नाही. शोषण होणार नाही, भ्रष्टाचार होणार नाही.\nसध्या भारतात जगभरातल्या अनेक देशांमधून पाहुणे आले आहेत. आरोग्यासाठी, विशेषत: माता मृत्युदर आणि शिशू मृत्युदर कमी व्हावा यासाठी, कॉल टू ॲक्शन या शीर्षकाखाली जगातल्या 24 देशांनी मिळून भारताच्‍या भूमीवर विचारमंथन केलं. अमेरिकेव्यतिरिक्त अन्य देशात पहिल्यांदा अशी बैठक झाली. आपल्या देशात प्रत्येक वर्षी जवळजवळ 50 हजार माता आणि 13 लाख बालकं, प्रसूतीवेळी आणि प्रसूतीनंतर लगेच मृत्युमुखी पडतात हे दुर्दैवानं वास्तव आहे. हे चिंताजनक आणि भयावह आहे. तसं पाहिलं तर याबाबतीत बरीच सुधारणा झाली आहे. आंतरराष्ट्रीय पातळीवर त्यासाठी भारताची प्रशंसा होत आहे. पण ही संख्या काही छोटी नाही. ज्याप्रमाणे आम्ही पोलिओचं निर्मूलन केलं. जननी-शिशू यांना होणाऱ्या धनुर्वाताचं उच्चाटन केलं, ते जगानं मान्य केलं. पण आता आपल्या मातांना, नवजात अर्भकांना आपल्याला वाचवायचं आहे.\nबंधू-भगिनींनो, डेंग्यूबद्दलच्या बातम्या हल्ली येत आहेत. हे खरं आहे की डेंग्यू हा प्राणघातक आहे पण त्यापासून वाचणंही सहज शक्य आहे आणि स्वछ भारत मोहिमेविषयी मी सांगतो ना त्या मोहिमेशी त्याचा थेट संबंध आहे. दूरचित्रवाणीवर आपण जाहिरात पाहतो पण लक्ष देत नाही, वर्तमानपत्रांमधून जाहिराती छापून येतात पण आम्ही बघत नाही. शुध्द पाण्याबरोबरच घरात लहान लहान वस्तू स्वच्छ ठेवणं आवश्यक आहे. त्याबाबतीत मोठ्या प्रमाणात लोकशिक्षण होत आहे पण त्याकडे आमचं लक्ष जात नाही आणि कधी कधी वाटतं की आपण फार चांगल्या घरात राहतोय, सर्वत्र स्वच्छता आहे पण आपल्याच घरात, घरापाशी कुठेतरी पाणी साठलंय आणि आपणच डेंग्यूला निमंत्रण देतोय हे लक्षात येत नाही. मरण इतकं स्वस्त करू नका असं मी आपल्याला आग्रहपूर्वक सांगू इच्छितो. जीवन अत्यंत मूल्यवान आहे. अशुध्द पाण्याकडे दुर्लक्ष, स्वच्छतेबद्दल उदासीनता ही मृत्यूची कारणं ठरावीत हे योग्य नाही. संपूर्ण देशात सुमारे 514 केंद्रांवर डेंग्यूची तपासणी विनामूल्य केली जाते. वेळेवर त्याची तपासणी करून घेतं, जीव वाचवण्यासाठी आवश्यक आहे आणि यात आपण सगळ्यांनी सहकार्य करणंही आवश्यक आहे. स्वच्छतेकडे कटाक्षानं लक्ष दिलं पाहिजे. स्वच्छता हा अत्यंत महत्वाचा विषय आहे.\nरक्षाबंधन ते दिवाळी हा काळ म्हणजे आपल्या देशात अनेक उत्सवांचा काळ. आमच्या प्रत्येक उत्सवाची स्वच्छतेशी सांगड घालूया, बघा हा स्वच्छतेचा गुण तुमच्या स्वभावात आपोआप येईल.\nमाझ्या प्रिय देशवासियांनो. आनंदाची एक बातमी आज मी आपल्याला देणार आहे. देशाकरीता प्राण अर्पण करण्याचं भाग्य आता आपल्याला मिळणार नाही पण देशासाठी जगण्याचं भाग्य मात्र निश्चित मिळालं आहे असं मी नेहमी म्हणतो.\nआपल्या देशातील दोन तरुण, दोन भाऊ, महाराष्ट्राच्या नाशिकचे डॉ. हितेंद्र महाजन आणि डॉ. महेंद्र महाजन यांच्या हृदयात आदिवासींची सेवा हीच प्रबळ इच्छा आहे, त्या दोन भावांनी भारताची शान वाढवली आहे. रेस ॲक्रॉस अमेरिका ही सायकल शर्यत, अत्यंत कठीण, सुमारे 4800 किलोमीटर अंतराची अमेरिकेतली शर्यत या दोन भावांनी जिंकली. भारताचा मान वाढवला. या दोघांचं मी अभिनंदन करतो, या दोन भावांना अनेक शुभेच्छा देतो. विशेष म्हणजे हे संगळं, टीम इंडिया-व्हिजन फॉर ट्रायबल, आदिवासींकरीता काही करून दाखविण्याच्या उद्देशानं, हे दोघं करत आहेत याचा मला विशेष आनंद वाटला बघा. देशाला पुढे नेण्यासाठी प्रत्येकजण आपापल्या परीनं कसे प्रयत्न करत आहे आणि हेच तर आहे-जे ऐकून उर अभिमानानं भरुन येतो.\nकधीकधी समजून घेण्यात कमी पडल्यामुळे आपल्या तरुणांवर आपण अन्याय करतो. नव्या पिढीला काही कळत नाही हा जुन्या पिढीचा समज असतो. भारतात हे अनेक वर्ष सुरू आहे. पण युवकांच्या बाबतीत माझा अनुभव वेगळा आहे. त्यांच्याशी बोलून कधी कधी नव्या गोष्टी आपल्याला कळतात, शिकायला मिळतात. संडे ऑन सायकल हे व्रत मी घेतलं आहे, असं सांगणारे अनेक युवक मला भेटले. आठवड्यातून एक दिवस सायकल-डे असा काहींचा निश्चय आहे. आरोग्य, पर्यावरण यासाठी उत्तम आणि तरुण असण्याचा आनंद सगळचं साधलं जातं असं त्यांचं म्हणणं. आपल्या देशात हल्ली अनेक घरांमध्ये सायकल वापरणाऱ्यांचं प्रमाण वाढतंय. त्यासाठी अनेक जण प्रोत्साहन देतात. पर्यावरण वाचवण्यासाठी, आरोग्य टिकवण्यासाठी हे चांगले प्रयत्न आहेत आणि आज माझ्या देशाच्या दोन तरुणांनी अमेरिकेत भारताचा झेंडा फडकवला, म्हणून भारतातले युवक याहीबाबतीत विचारशील आहेत याचा उल्लेख करताना मला आनंद झाला.\nमहाराष्ट्र शासनाचं आज मी विशेष अभिनंदन करतो. मुंबईच्या इंदू मिलच्या जागेवर डॉ. बाबासाहेब आंबेडकर यांचं स्मारक स्थापन व्हावं हा अनेक वर्ष रेंगाळलेला विषय महाराष्ट्रातल्या नव्या शासनानं निकाली काढला. त्या जागी आता डॉ. आंबेडकरांचं भव्य-दिव्य स्मारक उभं राहील. दलित, शोषित, पीडित, वंचित यांच्याकरता कार्य करण्याची प्रेरणा ते स्मारक आम्हाला देईल.\nत्याचबरोबर लंडनमध्ये 10 किंग हेनरी रोड जिथे डॉ. आंबेडकरांचं वास्तव्य होतं तेही घर महाराष्ट्र शासनानं खरेदी केलं आहे. तिथे एक स्मारक उभं केलं जाईल. जगभरात पर्यटनासाठी जाणारे भारतीय जेव्हा लंडनला जातील तेव्हा ते स्मारक त्यांना प्रेरणा देईल. डॉ. आंबेडकरांचा गौरव करणाऱ्या या दोन्ही उपक्रमांसाठी मी महाराष्ट्र शासनाचं अभिनंदन करतो.\nमाझ्या प्रिय बंधू-भगिनींनो, यानंतरच्या मन की बात पूर्वी तुमचे विचार माझ्यापर्यंत आवश्क पोचवा. लोकशाही, लोकांच्या सहभागातून आकाराला येते यावर माझा विश्वास आहे. खांद्याला खांदा लावून देशाला पुढे नेता येईल. आपणा सर्वांना माझ्या खूप खूप शुभेच्छा, खूप खूप धन्यवाद!\nN.Sapre\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 10,
        "language_name": "Odia",
        "title": "English rendering of PM’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nMy dear countrymen, greetings to all of you! I have the opportunity to be amongst you to share my Mann Ki Baat once again. Far south, the people are engrossed in Onam festivities and yesterday the entire Nation celebrated the holy festival of Raksha Bandhan. The government of India has launched various schemes of social security for the common man. I am happy that in a very short span of time all these schemes have been accepted in large numbers.\nI had made a humble request that on the occasion of Raksha Bandhan we give our sisters these insurance schemes as a gift. The preliminary information that I have, notifies me that from launch till date around 11 crore families have joined this scheme. And I have been told that almost half the beneficiaries are women, the mothers and the daughters. I consider this as a positive sign. I offer my best wishes to all mothers and sisters on this blessed occasion of Raksha Bandhan.\nToday when I talk to you, I want to mention that around a year back the Jan Dhan Yojana was started at a large scale. A task which could not be achieved in the past 60 years, would it be possible to achieve it in such a small span of time? Many questions were being raised but I am happy to tell you that all the units of the government and all the banks put in tremendous effort and as per my knowledge till date close to 18 crore people have opened their bank accounts, 17 crore 74 lakh to be precise. I saw the richness of the poor. They had to open zero balance accounts. But these poor people saved money and deposited a sum of 22,000 crores. Banks are the mainstream of the economy and to reach this facility to the homes of the poor, the programme of Bank Mitra is being strengthened. Today more than 1.25 lakh Bank Mitras are serving in the country. The youth have got employment this way. You will be pleased to know that in this one year to connect the Banking sector, Economy and the Poor People, over 1 lakh 31 thousand Financial Literacy camps have been organized. One just does not have to open account and get stuck. Thousands of people under the Jan Dhan Yojana are now eligible to take an overdraft and they have availed it too. Now the poor have this faith that they too can get money from the bank. I would again like to congratulate all the people associated with this initiative and I would like to request the poor brethren who have opened an account to never severe this relationship. These are your banks and now you should never leave them. I have brought them to you, now it is your job to keep them going. All of our accounts should be kept active. I have the faith that you will definitely continue operating the bank accounts.\nIn the past few days the events in Gujarat, the violence unsettled the entire country. It is natural that if something of this sort happens in the land of Mahatma and Sardar Patel, then the Nation is definitely shocked and hurt. But in a very short span of time, the intelligent brothers and sisters of mine in Gujarat brought the entire situation under control. They played an important role in preventing the situation form worsening further and once again Gujarat started its peaceful march. Peace, unity and brotherhood is the right way forward. We have to walk together towards the path of development. Development is the key to our problems.\nSometime back, I had the opportunity to meet the scholars of the Sufi tradition. I had the opportunity to hear them speak. And truly speaking of the experience and the manner in which they presented their views sounded as if some music was being played. Their choice of words, their way of talking, the generosity of the Sufi tradition, its sublimity, its lyricism, I could experience it all. I felt very nice. I think it has become imperative to present Islam in its true form to the world. I am confident that the Sufi tradition which is associated with love and generosity will take this message far and wide and will thus benefit not only the humanity but also benefit Islam. And I would like to tell all that whatever faith one follows, we should definitely experience Sufism once.\nI am about to get another opportunity in the coming days and I consider myself fortunate to receive this invitation. Various Buddhist scholars from across the globe are coming together at Bodh Gaya and will discuss issues relating to humanity at a global level. I have been extended an invitation to be a part of this event and I am glad to be invited at Bodh Gaya. Pandit Nehru, the first Prime Minister of India visited Bodh Gaya. And now, I will be going there with these scholars, this gives me immense happiness.\nMy dear farmer brothers and sisters, today I would again like to especially share my Mann Ki Baat with you. I have already mentioned this in the previous sessions of Mann Ki Baat. You must have heard me speak in the parliament, in public forums or Mann Ki Baat about it. I have always said that the government is open to all views and suggestions on the issue of Land Acquisition Act, on which a debate is going on. I have reiterated again and again that I am open to any suggestion in the interest of the farmers. But today, I want to tell all my farmer brothers and sisters that the request to reform the ‘Land Acquisition Act’ was raised by the states very emphatically. Everyone felt that if the welfare of the farmers is to be achieved, if the water has to reach the fields, if poles are to be erected to provide electricity, if roads have to be constructed in the village, if houses are to be made for the poor in the village, if employment opportunities are to be provided to the poor youth of rural areas then we have to free the land from legal hassles and bureaucratic hurdles. And hence this reformed proposal was introduced. But I saw how the framers were being misled and a fear psychosis created. My dear farmers, you should not be misled and definitely never be scared. And I do not wish to give anyone the opportunity to mislead you and scare you. For me, every single voice in the Nation is important but most important to me is the voice of the farmer. We had issued an ordinance. Tomorrow, on August 31st the deadline for this ordinance ends. I have decided that let this ordinance be lapsed. This means that now same situation exists as it was prior to the formation of my government. But in the same act, there was a job which was incomplete. This job was related to 13 points which were to be completed within a year and so we brought the ordinance, but due to these disputes the issue got stuck. The ordinance is coming to an end but those 13 points which were to benefit farmers which is directly connected to the monetary issues of the farmers will be made into a law and will be implemented today itself so that the farmers do not suffer any losses, especially monetary losses. And hence the task of implementing the 13 points which was left incomplete in the earlier act is being accomplished today. I want to reassure my farmer brothers and sisters that ‘Jai Jawan Jai Kisan’ is not merely a slogan, it is our guiding Mantra. The guiding mantra is the welfare of the villages and the poor farmers. That is why I declared on 15th August that it is not just an agricultural department but an agricultural and farmer welfare department will be created. We are steadily working on it. So my dear farmers there is no need to be misled now and especially there is no need for you to fear anything. Do not be scared even if someone tries to scare you.\nI have to say something more. Two days back we completed the 50 years of the 1965 war. And whenever we talk of the 65 war it is natural that we remember Lal Bahadur Shastri. It is also but natural that we remember his slogan ‘Jai Jawan Jai Kisan’. It is also natural that we remember our Jawans who sacrificed their lives to maintain the pride and honour of our Tricolor Flag. I salute all those associated with the victory of the 1965 war. I pay my tribute to the brave soldiers. May we continue to be inspired by such incidents of our history.\nLike I had the chance of meeting the Sufi scholars similarly I had another great experience. I had the opportunity to interact for hours with the distinguished scientists of the country. I had the opportunity to hear them and I was very happy to know that India is doing commendable research in the field of science. Our scientists are doing some excellent work. Now the challenge is to take these researches to the common man. How to convert these theories into machineries? How to connect laboratory to the land? We have to take this forward as an opportunity. I got a lot of new information. I can say that it was both inspiring and educative experience for me. And I saw how the young scientists were eager to explain their work and their eyes were full of dreams. In the previous episode of Mann Ki Baat I had expressed the view that our students should be drawn towards science. After this meeting I felt that there are numerous options and endless possibilities. I would like to reiterate once again that our young friends take interest in science and our educational institutions should also encourage the students for the same.\nI receive many letters from the citizens. Mr. Parimal Shah from Thane talks about educational reforms on my portal ‘MyGov.in’. They have written about Skill Development. Mr. Prakash Tripathi from Chidambaram in Tamil Nadu emphasizes the need for good teachers at primary level. They have emphasized on reforms in the educational set ups.\nI especially want to make a point to my young friends. I had mentioned from the Red Fort that why should there be interviews for the lower posts. And when they do get the interview letter – the poor, the widowed mother start thinking who to reach for recommendation, who can help get the job, whose jack could be useful to get that job. I do not know what all kind of words are being used? Every one rushes and that seems to be one reason for corruption at the lower levels. I had mentioned in my speech on 15th August 2015 that this tradition of interview should at least end at some level. I am happy that in such a short span of time, it has just been 15 days but the government is moving at a very fast pace. Information is being disseminated and soon the decision will be enforced and small jobs will be made free of interviews. Now the poor will not have to run for recommendation. This will end exploitation and corruption.\nThese days many guests from foreign countries have arrived in India. 24 countries from across the globe discussed on the Indian soil a ‘Call to Action’ to reduce Maternal Mortality and Infant Mortality rates. It was the first time that this programme was organized in any other country outside America. And it is true that in our country about 50,000 mothers and almost 13 lakh children die during delivery or immediately after it every year. This is a cause of worry and these figures are scary. Although a lot of improvement has taken place. India is being appreciated at the International level for its efforts but this statistics is not low. Like we became polio free similarly we became free from tetanus as a cause of maternal and child mortality. The world has accepted this. But we still have to work to save our mothers and our children.\nDear countrymen, there is news of dengue everywhere. It is true that dengue is dangerous but prevention of dengue is easier. It is directly related to the Swachh Bharat Campaign that I talk about. We watch the advertisement on TV but do not pay attention. There are advertisements in the newspapers but it escapes our attention. There are several ways of keeping the smallest thing in the household clean by using pure water. A lot of Public Education Programmes are being conducted but we do not pay attention. We feel that we live in very good houses with proper arrangements being totally unaware that water is collecting at some location in the house and that we are inviting dengue. I would request you all that do not make death so cheap. Life is very precious. A little carelessness about cleanliness and accumulated water can cause death, which I believe is not right. In the entire country about 514 centers have facilities for testing dengue cases absolutely free of cost. It is necessary to get ourselves tested on time to save precious lives. Cooperation from all of you is very important for this menace. And cleanliness should be given great importance. From Raksha Bandhan to Diwali there will be many festivals. Why don’t we associate each festival with cleaniness? You will see how a tradition becomes your habit.\nMy dear countrymen I want to share good news with you. Like I said we may not get a chance to die for our Nation, but we can be fortunate to live for the country. There are two young brothers and that too from Nashik in our own state of Maharashtra. Dr. Hitendra Mahajan and Dr. Mahendra Mahajan, both with a keen desire to help our tribal population. These two brothers have brought pride to the Nation. In America a difficult cycle race of about 4800 kms known as Race Across America is organized. This year both these brothers have won this race. They have made us proud. I would like to congratulate both these brothers and send my best wishes. But I was happier to know that they do all this for their campaign “Team India – Vision for Tribals”. See everyone is doing their bit for taking the country forward. And this it, when you hear such things the heart swells with pride.\nSometimes we do injustice to our youth guided by a certain perception. The old generation feels that the new generation does not understand anything and I understand that this has been going on for ages. My experience regarding youth is different. Sometimes when we talk to the youth we learn so many things. I have met so many youth who have taken the pledge ‘Sunday on Cycle’. Some say that I keep one day a week as Cycle-Day as it is good for my health. It is good for the environment. And I enjoy my youth too. Nowadays many cities in our country are witnessing cycle use and there are many people promoting its use. But this is a good initiative both for improving health and saving the environment. And today when two youths of my country made India proud in the US, I thought of it worth mentioning.\nToday I especially want to congratulate the Maharashtra government. It makes me happy. The task for erecting a memorial for Baba Sahib Ambedkar in the Indu Mill compounds had been stuck for long. The new government in Maharashtra completed this task and now a grand memorial will be erected which will inspire us to work for the dalits, exploited and the marginalized. But along with this, the house in UK where Baba Saheb lived – 10 King Henry Road has been purchased too. The globetrotting Indians on their trip to UK can visit the memorial being erected by the Maharashtra government. It will be inspirational to many. I congratulate the Maharashtra government on the accomplishment of both these tasks.\nMy dear brothers and sisters do share your views before the next Mann Ki Baat for I believe that democracy runs through public participation. We can take the Nation forward when we work together. I send my best wishes to you.\nThank You.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "English rendering of PM’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nMy dear countrymen, greetings to all of you! I have the opportunity to be amongst you to share my Mann Ki Baat once again. Far south, the people are engrossed in Onam festivities and yesterday the entire Nation celebrated the holy festival of Raksha Bandhan. The government of India has launched various schemes of social security for the common man. I am happy that in a very short span of time all these schemes have been accepted in large numbers.\nI had made a humble request that on the occasion of Raksha Bandhan we give our sisters these insurance schemes as a gift. The preliminary information that I have, notifies me that from launch till date around 11 crore families have joined this scheme. And I have been told that almost half the beneficiaries are women, the mothers and the daughters. I consider this as a positive sign. I offer my best wishes to all mothers and sisters on this blessed occasion of Raksha Bandhan.\nToday when I talk to you, I want to mention that around a year back the Jan Dhan Yojana was started at a large scale. A task which could not be achieved in the past 60 years, would it be possible to achieve it in such a small span of time? Many questions were being raised but I am happy to tell you that all the units of the government and all the banks put in tremendous effort and as per my knowledge till date close to 18 crore people have opened their bank accounts, 17 crore 74 lakh to be precise. I saw the richness of the poor. They had to open zero balance accounts. But these poor people saved money and deposited a sum of 22,000 crores. Banks are the mainstream of the economy and to reach this facility to the homes of the poor, the programme of Bank Mitra is being strengthened. Today more than 1.25 lakh Bank Mitras are serving in the country. The youth have got employment this way. You will be pleased to know that in this one year to connect the Banking sector, Economy and the Poor People, over 1 lakh 31 thousand Financial Literacy camps have been organized. One just does not have to open account and get stuck. Thousands of people under the Jan Dhan Yojana are now eligible to take an overdraft and they have availed it too. Now the poor have this faith that they too can get money from the bank. I would again like to congratulate all the people associated with this initiative and I would like to request the poor brethren who have opened an account to never severe this relationship. These are your banks and now you should never leave them. I have brought them to you, now it is your job to keep them going. All of our accounts should be kept active. I have the faith that you will definitely continue operating the bank accounts.\nIn the past few days the events in Gujarat, the violence unsettled the entire country. It is natural that if something of this sort happens in the land of Mahatma and Sardar Patel, then the Nation is definitely shocked and hurt. But in a very short span of time, the intelligent brothers and sisters of mine in Gujarat brought the entire situation under control. They played an important role in preventing the situation form worsening further and once again Gujarat started its peaceful march. Peace, unity and brotherhood is the right way forward. We have to walk together towards the path of development. Development is the key to our problems.\nSometime back, I had the opportunity to meet the scholars of the Sufi tradition. I had the opportunity to hear them speak. And truly speaking of the experience and the manner in which they presented their views sounded as if some music was being played. Their choice of words, their way of talking, the generosity of the Sufi tradition, its sublimity, its lyricism, I could experience it all. I felt very nice. I think it has become imperative to present Islam in its true form to the world. I am confident that the Sufi tradition which is associated with love and generosity will take this message far and wide and will thus benefit not only the humanity but also benefit Islam. And I would like to tell all that whatever faith one follows, we should definitely experience Sufism once.\nI am about to get another opportunity in the coming days and I consider myself fortunate to receive this invitation. Various Buddhist scholars from across the globe are coming together at Bodh Gaya and will discuss issues relating to humanity at a global level. I have been extended an invitation to be a part of this event and I am glad to be invited at Bodh Gaya. Pandit Nehru, the first Prime Minister of India visited Bodh Gaya. And now, I will be going there with these scholars, this gives me immense happiness.\nMy dear farmer brothers and sisters, today I would again like to especially share my Mann Ki Baat with you. I have already mentioned this in the previous sessions of Mann Ki Baat. You must have heard me speak in the parliament, in public forums or Mann Ki Baat about it. I have always said that the government is open to all views and suggestions on the issue of Land Acquisition Act, on which a debate is going on. I have reiterated again and again that I am open to any suggestion in the interest of the farmers. But today, I want to tell all my farmer brothers and sisters that the request to reform the ‘Land Acquisition Act’ was raised by the states very emphatically. Everyone felt that if the welfare of the farmers is to be achieved, if the water has to reach the fields, if poles are to be erected to provide electricity, if roads have to be constructed in the village, if houses are to be made for the poor in the village, if employment opportunities are to be provided to the poor youth of rural areas then we have to free the land from legal hassles and bureaucratic hurdles. And hence this reformed proposal was introduced. But I saw how the framers were being misled and a fear psychosis created. My dear farmers, you should not be misled and definitely never be scared. And I do not wish to give anyone the opportunity to mislead you and scare you. For me, every single voice in the Nation is important but most important to me is the voice of the farmer. We had issued an ordinance. Tomorrow, on August 31st the deadline for this ordinance ends. I have decided that let this ordinance be lapsed. This means that now same situation exists as it was prior to the formation of my government. But in the same act, there was a job which was incomplete. This job was related to 13 points which were to be completed within a year and so we brought the ordinance, but due to these disputes the issue got stuck. The ordinance is coming to an end but those 13 points which were to benefit farmers which is directly connected to the monetary issues of the farmers will be made into a law and will be implemented today itself so that the farmers do not suffer any losses, especially monetary losses. And hence the task of implementing the 13 points which was left incomplete in the earlier act is being accomplished today. I want to reassure my farmer brothers and sisters that ‘Jai Jawan Jai Kisan’ is not merely a slogan, it is our guiding Mantra. The guiding mantra is the welfare of the villages and the poor farmers. That is why I declared on 15th August that it is not just an agricultural department but an agricultural and farmer welfare department will be created. We are steadily working on it. So my dear farmers there is no need to be misled now and especially there is no need for you to fear anything. Do not be scared even if someone tries to scare you.\nI have to say something more. Two days back we completed the 50 years of the 1965 war. And whenever we talk of the 65 war it is natural that we remember Lal Bahadur Shastri. It is also but natural that we remember his slogan ‘Jai Jawan Jai Kisan’. It is also natural that we remember our Jawans who sacrificed their lives to maintain the pride and honour of our Tricolor Flag. I salute all those associated with the victory of the 1965 war. I pay my tribute to the brave soldiers. May we continue to be inspired by such incidents of our history.\nLike I had the chance of meeting the Sufi scholars similarly I had another great experience. I had the opportunity to interact for hours with the distinguished scientists of the country. I had the opportunity to hear them and I was very happy to know that India is doing commendable research in the field of science. Our scientists are doing some excellent work. Now the challenge is to take these researches to the common man. How to convert these theories into machineries? How to connect laboratory to the land? We have to take this forward as an opportunity. I got a lot of new information. I can say that it was both inspiring and educative experience for me. And I saw how the young scientists were eager to explain their work and their eyes were full of dreams. In the previous episode of Mann Ki Baat I had expressed the view that our students should be drawn towards science. After this meeting I felt that there are numerous options and endless possibilities. I would like to reiterate once again that our young friends take interest in science and our educational institutions should also encourage the students for the same.\nI receive many letters from the citizens. Mr. Parimal Shah from Thane talks about educational reforms on my portal ‘MyGov.in’. They have written about Skill Development. Mr. Prakash Tripathi from Chidambaram in Tamil Nadu emphasizes the need for good teachers at primary level. They have emphasized on reforms in the educational set ups.\nI especially want to make a point to my young friends. I had mentioned from the Red Fort that why should there be interviews for the lower posts. And when they do get the interview letter – the poor, the widowed mother start thinking who to reach for recommendation, who can help get the job, whose jack could be useful to get that job. I do not know what all kind of words are being used? Every one rushes and that seems to be one reason for corruption at the lower levels. I had mentioned in my speech on 15th August 2015 that this tradition of interview should at least end at some level. I am happy that in such a short span of time, it has just been 15 days but the government is moving at a very fast pace. Information is being disseminated and soon the decision will be enforced and small jobs will be made free of interviews. Now the poor will not have to run for recommendation. This will end exploitation and corruption.\nThese days many guests from foreign countries have arrived in India. 24 countries from across the globe discussed on the Indian soil a ‘Call to Action’ to reduce Maternal Mortality and Infant Mortality rates. It was the first time that this programme was organized in any other country outside America. And it is true that in our country about 50,000 mothers and almost 13 lakh children die during delivery or immediately after it every year. This is a cause of worry and these figures are scary. Although a lot of improvement has taken place. India is being appreciated at the International level for its efforts but this statistics is not low. Like we became polio free similarly we became free from tetanus as a cause of maternal and child mortality. The world has accepted this. But we still have to work to save our mothers and our children.\nDear countrymen, there is news of dengue everywhere. It is true that dengue is dangerous but prevention of dengue is easier. It is directly related to the Swachh Bharat Campaign that I talk about. We watch the advertisement on TV but do not pay attention. There are advertisements in the newspapers but it escapes our attention. There are several ways of keeping the smallest thing in the household clean by using pure water. A lot of Public Education Programmes are being conducted but we do not pay attention. We feel that we live in very good houses with proper arrangements being totally unaware that water is collecting at some location in the house and that we are inviting dengue. I would request you all that do not make death so cheap. Life is very precious. A little carelessness about cleanliness and accumulated water can cause death, which I believe is not right. In the entire country about 514 centers have facilities for testing dengue cases absolutely free of cost. It is necessary to get ourselves tested on time to save precious lives. Cooperation from all of you is very important for this menace. And cleanliness should be given great importance. From Raksha Bandhan to Diwali there will be many festivals. Why don’t we associate each festival with cleaniness? You will see how a tradition becomes your habit.\nMy dear countrymen I want to share good news with you. Like I said we may not get a chance to die for our Nation, but we can be fortunate to live for the country. There are two young brothers and that too from Nashik in our own state of Maharashtra. Dr. Hitendra Mahajan and Dr. Mahendra Mahajan, both with a keen desire to help our tribal population. These two brothers have brought pride to the Nation. In America a difficult cycle race of about 4800 kms known as Race Across America is organized. This year both these brothers have won this race. They have made us proud. I would like to congratulate both these brothers and send my best wishes. But I was happier to know that they do all this for their campaign “Team India – Vision for Tribals”. See everyone is doing their bit for taking the country forward. And this it, when you hear such things the heart swells with pride.\nSometimes we do injustice to our youth guided by a certain perception. The old generation feels that the new generation does not understand anything and I understand that this has been going on for ages. My experience regarding youth is different. Sometimes when we talk to the youth we learn so many things. I have met so many youth who have taken the pledge ‘Sunday on Cycle’. Some say that I keep one day a week as Cycle-Day as it is good for my health. It is good for the environment. And I enjoy my youth too. Nowadays many cities in our country are witnessing cycle use and there are many people promoting its use. But this is a good initiative both for improving health and saving the environment. And today when two youths of my country made India proud in the US, I thought of it worth mentioning.\nToday I especially want to congratulate the Maharashtra government. It makes me happy. The task for erecting a memorial for Baba Sahib Ambedkar in the Indu Mill compounds had been stuck for long. The new government in Maharashtra completed this task and now a grand memorial will be erected which will inspire us to work for the dalits, exploited and the marginalized. But along with this, the house in UK where Baba Saheb lived – 10 King Henry Road has been purchased too. The globetrotting Indians on their trip to UK can visit the memorial being erected by the Maharashtra government. It will be inspirational to many. I congratulate the Maharashtra government on the accomplishment of both these tasks.\nMy dear brothers and sisters do share your views before the next Mann Ki Baat for I believe that democracy runs through public participation. We can take the Nation forward when we work together. I send my best wishes to you.\nThank You.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/30-8-15-%e0%ae%85%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%92%e0%ae%b2%e0%ae%bf%e0%ae%aa%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%a9-%e0%ae%ae%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%80/?comment=disable",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "30.8.15 அன்று ஒலிபரப்பான மன் கீ பாத் நிகழ்ச்சியின் தமிழாக்கம்",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nஎனது பிரியமான நாட்டு மக்களே, உங்கள் அனைவருக்கும் என் வணக்கங்கள். மீண்டும் ஒரு முறை என் மனதின் குரலை உங்களுக்குத் தெரியப்படுத்த ஒரு நல்வாய்ப்பு எனக்குக் கிட்டியிருக்கிறது. நாட்டின் தெற்குப் பகுதியில் மக்கள் ஓணம் பண்டிகையைக் கொண்டாடி வருகிறார்கள். நேற்று நாடு முழுவதிலும் ரக்ஷா பந்தன் பண்டிகை கொண்டாடப்பட்டது. இந்திய அரசு சமுதாய பாதுகாப்புக்காக வேண்டி, பல புதிய புதிய திட்டங்களை மக்கள் நலனைக் கருத்தில் கொண்டு அமல் படுத்தி இருக்கிறது. மிகவும் குறைவான நேரத்தில், பரவலான வகையில் அனைவரும் இந்தத் திட்டங்களில் தங்களை இணைத்துக் கொண்டார்கள் என்பது எனக்கு பெரு மகிழ்ச்சியை அளிக்கிறது. ரக்ஷா பந்தன் நாளை ஒட்டி, நாம் நமது சகோதரிகளுக்கு இந்த பாதுகாப்புத் திட்டங்களின் நன்மைகளைக் கொண்டு சேர்க்க வேண்டும் என்ற சிறியதொரு விண்ணப்பம் விடுத்திருந்தேன். திட்டம் தொடங்கப்பட்டு சில காலத்திலேயே சுமார் 11 கோடி குடும்பங்கள் இந்தத் திட்டத்தோடு தங்களை இணைத்துக் கொண்டிருக்கிறார்கள் என்ற தகவல் எனக்குத் தெரிவிக்கப்பட்டிருக்கிறது. பயனாளிகளில் பாதி பங்குப் பேர்கள் தாய்மார்கள், சகோதரிகள் என்ற வகையில் இருக்கிறார்கள் என்பது எனக்கு மகிழ்ச்சியை அளிக்கிறது. இதை நான் ஒரு நல்ல அறிகுறியாக கருதுகிறேன். அனைத்துத் தாய்மார்கள், சகோதரிகளுக்கும் ரக்ஷா பந்தன் புனித நன்னாளில் பலப்பல நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.\nசுமார் ஓராண்டு முன்பாக, ஜன் தன் திட்டத்தை பெரிய அளவில் செயல்படுத்தத் தொடங்கினோம். 60 ஆண்டுகளில் நிறைவேற்றப்பட முடியாத ஒரு திட்டம் இத்தனை குறைவான காலத்திற்குள்ளாக செயல்படுத்த முடியுமா, என பல கேள்விகள், சந்தேகங்கள் எழுப்பப்பட்டன. ஆனால், இந்தத் திட்டத்தை செயல்படுத்துவதில் தொடர்பு கொண்ட அனைத்துத் துறைகளும், வங்கிகளின் அனைத்துக் கிளைகளும், முழு சக்தியோடும், மனதோடும் இதில் ஈடுபட்டன என்பது சந்தோஷம் அளிக்கும் விஷயம். இதில் வெற்றி அடைந்திருக்கிறோம், இது வரை எனக்கு அளிக்கப்பட்டிருக்கும் தகவல்களின் அடிப்படையில் சுமார் 17.75 கோடி வங்கிக் கணக்குகள் தொடங்கப்பட்டிருக்கின்றன. வங்கிக் கணக்குகள் தொடங்கப்படும் விஷயத்தில், ஏழைகளின் தாராளத் தன்மையை நான் பார்த்தேன். பூஜ்யம் இருப்புக் கணக்கைக் கூடத் துவக்கலாம் என்று சொல்லப்பட்டிருந்த போதும் கூட, அதில் 22000 கோடி ரூபாய்களை அவர்கள் சேமித்திருக்கிறார்கள். பொருளாதாரத்தின் முக்கிய ஊற்றுக்கண்களில் ஒன்றாக வங்கித் துறையும் விளங்குகிறது. இந்த அமைப்பு ஏழைகளின் இல்லங்களையும் சென்று அடைந்திருக்கிறது. அந்த வகையில் வங்கிகளின் தோழன் திட்டத்துக்கு பெரும் ஊக்கம் அளிக்கப்பட்டிருக்கிறது. இன்று 1.25 லட்சம் வங்கித் தோழர்கள் களத்தில் பணியாற்றி வருகிறார்கள். இதன் வாயிலாக இளைஞர்களுக்கு வேலை வாய்ப்பு அளிக்கப்பட்டிருக்கிறது. கடந்த இந்த ஓராண்டுக்காலத்தில் வங்கித் துறை, பொருளாதாரம், ஏழைகள் ஆகியோரை இணைக்க ஒரு லட்சத்து முப்பத்தோராயிரம் நிதிசார் கல்வி அளித்தல் தொடர்பான முகாம்கள் செயல்படுத்தப்பட்டிருக்கின்றன. ஏதோ வங்கிக் கணக்குகளைத் தொடங்கி விட்டு சும்மா இருப்பதோடு இந்த செயல்பாடு நின்று போகக் கூடாது. இப்போது பல்லாயிரம் பேர்கள் இந்த ஜன் தன் திட்டம் காரணமாக overdraft எடுக்கும் அதிகாரம் உடையவர்களாக ஆகி இருக்கிறார்கள், எடுத்தும் இருக்கிறார்கள். ஏழைகளுக்கும் வங்கிக் கடன் கிடைக்கும் என்ற நம்பிக்கை ஏற்பட்டிருக்கிறது. மீண்டும் ஒரு முறை நான் இதோடு தொடர்புடைய அனைவருக்கும் என் வாழ்த்துக்களையும் பாராட்டுதல்களையும் தெரிவிக்கிறேன். வங்கிகளோடு உங்களுக்கு இருக்கும் தொடர்பினை எக்காலத்திலும் துண்டித்துக் கொள்ள வேண்டாம் என்று ஏழைகள் அனைவரிடத்திலும் நான் விண்ணப்பிக்கிறேன். வங்கிகள் உங்களுடையவை, நீங்களை எந்த வகையிலும் இதிலிருந்து விலக வேண்டாம். வங்கிகளை உங்கள் இல்லங்களின் வாயிற்படிகளுக்கு நாங்கள் கொண்டு சேர்த்திருக்கிறோம், இதை விட்டு விடாதீர்கள், கெட்டியாகப் பிடித்துக் கொள்ளுங்கள். நம் அனைவரின் வங்கிக் கணக்குகளிலும் பணப் புழக்கம் இருக்க வேண்டும். நீங்கள் இதைக் கண்டிப்பாகச் செய்வீர்கள் என்று எனக்கு அசைக்க முடியாத நம்பிக்கை இருக்கிறது.\nகடந்த சில நாட்கள் முன்பாக, குஜராத்தில் நடைபெற்ற சம்பவங்களும், வன்முறை வெறியாட்டமும் ஒட்டு மொத்த நாட்டையும் அமைதி இழக்கச் செய்தன, இது இயல்பான ஒரு உணர்வு தான். காந்தி, சர்தார் ஆகியோர் பிறந்த மண்ணில் இப்படிப்பட்ட ஒரு கோர சம்பவம் நிகழ்ந்திருப்பது, நாட்டு மக்கள் அனைவருக்கும் ஆழ்ந்த வருத்தத்தை ஏற்படுத்துகிறது, வலிக்கிறது. ஆனால் மிகவும் குறைவான காலத்துக்கு உள்ளாக, குஜராத்தின் விவரம் அறிந்தோர், என் குஜராத்தின் அனைத்துக் குடிமக்கள், சகோதர சகோதரிகள் ஆகியோர் இந்த அவல நிலையைக் கட்டுக்குள் கொண்டு வந்தார்கள், நிலைமை மேலும் மோசமாகாமல் தடுக்க ஆக்கபூர்வமான வழிமுறைகளை மேற்கொண்டார்கள். மீண்டும் ஒரு முறை அமைதிப் பாதையில் குஜராத் பயணிக்கத் தொடங்கி விட்டது. அமைதி, ஒருமைப்பாடு, சகோதரத்துவம் – இந்தப் பாதை தான் சரியானது; முன்னேற்றப் பாதையில், அனைவரும் தோளோடு தோள் நின்று நாம் அனைவரும் பயணிக்க வேண்டும். முன்னேற்றம் மட்டுமே நமது அனைத்துப் பிரச்சனைகளுக்கும் தீர்வாக அமைய முடியும்.\nகடந்த நாட்களில், சூஃபி பாரம்பர்யத்தைச் சேர்ந்த சான்றோர்கள் சிலரை சந்திக்கக் கூடிய நல்வாய்ப்புக் கிட்டியது. அவர்கள் நல்லுரைகளைக் கேட்கக் கூடிய சந்தர்ப்பம் வாய்த்தது. அவர்களின் பொன்மொழிகளைக் கேட்ட போது, ஏதோ ஒரு மதுரமான இசையைக் கேட்பது போலிருந்தது. அவர்கள் கூறிய சொற்களின் பொருள், உரையாற்றும் முறை ஆகியன என மனத்தைக் கொள்ளை கொண்டன. சூஃபி பாரம்பரியத்தில் இருக்கும் விசாலமான நோக்கு, இனிமை, இசையின் லயம் இவை அனைத்தின் அனுபவம் ஆகியன இந்த சான்றோர்களின் மத்தியில் இருக்கும் போது நான் உணர்ந்தேன். இது எனக்கு மிகவும் பிடித்திருந்தது. இஸ்லாத்தை சரியான முறையில், சரியான கண்ணோட்டத்தில் உலக மக்களுக்குக் கொண்டு சேர்ப்பது மிகவும் அவசியாமான ஒன்றாக இருக்கிறது. அன்பு, தாராளத் தன்மை ஆகியவை நிறைந்த சூஃபி பாரம்பர்யம், இந்த செய்தியை அனைத்து மூலை முடுக்குகளுக்கும் கொண்டு சேர்க்கும் என்று எனக்கு உறுதியான நம்பிக்கை இருக்கிறது. இது மனித சமுதாயத்துக்கும் நன்மை பயக்கும், இஸ்லாத்துக்கும் நலன்கள் சேர்க்கும். நாம் வேறு வேறு வழிமுறைகளைப் பின்பற்றுபவர்களாக இருக்கலாம், ஆனாலும் கூட சூஃபி பாரம்பரியத்தைப் புரிந்து கொள்ள வேண்டும் என்று அனைவரிடமும் கேட்டுக் கொள்கிறேன்.\nஇனி வரும் காலத்தில் எனக்கு மேலும் ஒரு வாய்ப்பு கிடைக்க இருக்கிறது. இந்தியாவில் உலகின் பல நாடுகளில் இருக்கும் பௌத்த பாரம்பரியத்தைச் சேர்ந்த சான்றோர்கள் புத்த கயாவுக்கு வருகை தர இருக்கிறார்கள். மனித சமுதாயத்தோடு தொடர்புடைய உலகம் தழுவிய பிரச்சனைகள் குறித்து விவாதிக்க இருக்கிறார்கள். என்னையும் இதில் கலந்து கொள்ள அழைப்பு விடுத்திருக்கிறார்கள். புத்த கயாவுக்கு வருமாறு என்னை அழைத்திருப்பது எனக்கு மட்டற்ற மகிழ்ச்சியை அளிக்கிறது. இந்தியாவின் முதல் பிரதமர் ஜவஹர்லால் நெஹ்ரு அவர்கள் புத்த கயா சென்றிருக்கிறார். உலகம் முழுவதிலிமிருந்தும் பௌத்த மத சான்றோர்கள் பங்கெடுக்கும் இந்த நிகழ்ச்சியில் பங்கேற்பதை நான் பெருமையாகக் கருதுகிறேன்.\nஎனது பிரியமான விவசாய சகோதர சகோதரிகளே, மீண்டும் ஒரு முறை நான் உங்களோடு என் மனதின் குரலைப் பகிர்ந்து கொள்ள விரும்புகிறேன். நான் முன்னரே கூட என் மனதின் குரலை இந்த விஷயம் தொடர்பாக உங்களோடு பகிர்ந்து கொண்டிருக்கிறேன். மனதின் குரலாகட்டும், பொது மேடைகளாகட்டும், நாடாளுமன்றமாகட்டும் எனது கருத்தை நீங்கள் கேட்டிருக்கலாம். நிலம் கையகப்படுத்தும் சட்டம் தொடர்பாக நடைபெறும் விவாதங்களில், அரசு திறந்த மனதோடு இருக்கிறது. விவசாயிகள் நலன் தொடர்பாக எந்த ஒரு ஆலோசனையையும் நான் ஏற்றுக் கொள்ளத் தயாராக இருக்கிறேன், இதை நான் பல முறைகள் கூறியும் வந்திருக்கிறேன். கிராமங்களுக்கும், விவசாய சகோதர சகோதரிக்குக்கும் நன்மை சென்று சேர வேண்டுமென்றால், வயல்வெளிகளுக்கு நீரைக் கொண்டு சேர்க்க கால்வாய்கள் அமைக்கப்பட வேண்டுமென்றால், கிராமங்களில் மின்சாரம் கொண்டு சேர்க்க மின் கம்பங்களை நட வேண்டுமென்றால், கிராமங்களில் சாலைகள் அமைக்கப் பட வேண்டுமென்றால், கிராமங்களில் வாழ் ஏழைகளுக்கு குடியிருப்பு வசதிகள் ஏற்படுத்தப்பட வேண்டுமென்றால், கிராமங்களைச் சேர்ந்த ஏழை இளைஞர்களுக்கு வேலை வாய்ப்பு ஏற்படுத்தித் தரவேண்டுமென்றால், நாம் நிர்வாகச் சிக்கல்கள், தாமதங்களிலிருந்து சட்டத்தை மீட்டெடுத்தாக வேண்டும். இவற்றின் அடிப்படையிலேயே அனைத்து ஆலோசனைகளும் எங்களுக்கு மாநிலங்களிலிருந்து வந்திருக்கின்றன, கோரிக்கைகளாக முன் வைக்கப் பட்டிருக்கின்றன என்பதை நான் என் விவசாய சகோதர சகோதரிகளுக்குத் தெரிவிக்க விரும்புகிறேன். ஆனால் துரதிர்ஷ்டவசமாக ஏகப்பட்ட தவறான கருத்துக்கள் பரப்பப்பட்டிருக்கின்றன., விவசாயிகள் மனதில் பீதி கிளப்பப்பட்டிருக்கிறது.\nஎனது விவசாய சகோதர சகோதரிகளே, எனதருமை விவசாயிகள் மருள வேண்டாம், கண்டிப்பாக பீதியடைய வேண்டாம். உங்களை மருளச் செய்யும் வகையில், உங்களுக்கு பீதி ஏற்படுத்தும் விதத்தில் யாரும் உங்களைத் தவறான பாதையில் வழிநடத்த முயன்றால், அதற்கு இடமளிக்கும் வகையில் நாங்கள் எந்த நடவடிக்கையும் எடுக்க மாட்டோம் என்று நான் உறுதிபடத் தெரிவித்துக் கொள்கிறேன். எங்களைப் பொறுத்த வரையில், நாட்டின் ஒவ்வொரு குடிமகனின் கருத்துக்கும் ஒரு மதிப்பு இருக்கிறது. ஆனால், விவசாயிகளின் கருத்துக்களுக்கும் குரல்களுக்கும் தனிச்சிறப்பு மிக்க மகத்துவம் இருக்கிறது. நாங்கள் ஒரு அவசர சட்டத்தை கொண்டு வந்தோம். நாளை ஆகஸ்ட் மாதம் 31ம் தேதியுடன் இந்த அவசர சட்டத்தின் கால வரையறை முடிவடைகிறது. இதை காலாவதியாக விட்டு விடலாம் என்று நாங்கள் முடிவாக தீர்மானித்திருக்கிறோம். இதனால் என்ன ஆகும்? நாங்கள் ஆட்சிக்கு வருவதற்கு முன்பாக இருந்த அதே நிலைமை இப்போதும் தொடரப் போகிறது. நிறைவேற்றப்படாத அதில் 13 விஷயங்கள் ஓராண்டிற்குள் நிறைவேற்றப்பட வேண்டும் என்பதால், நாங்கள் அவசரச் சட்டம் இயற்றினோம்; ஆனால் பிரச்சனைகள் உருவாக்கப்பட்டதன் காரணமாக, அது நிறைவேற முடியாமல் சிக்கிக் கொண்டது. அவசரச் சட்டம் காலாவதியாக இருக்கிறது; ஆனால் விவசாயப் பெருமக்களுக்கு நேரடிப் பயன், நேரடி பொருளாதார மேம்பாடு ஆகியவற்றை ஏற்படுத்தக் கூடிய அந்த 13 கூறுகளை நாங்கள் விதிமுறைகளாக வடிவமைத்து இன்றே அதை அமல் படுத்த இருக்கிறோம். இதன் மூலமாக விவசாயிகளுக்கு பொருளாதார ரீதியாக நஷ்டம் ஏற்படாமல் உறுதி செய்யப்படும். எங்களைப் பொறுத்த மட்டில் ஜெய் ஜவான், ஜெய் கிஸான் என்ற சொற்கள் வெறும் கோஷச் சொற்கள் அல்ல, இது ஒரு மந்திரம் என்பதை நான் என் விவசாய சகோதர சகோதரிகளுக்கு உறுதியாகத் தெரிவிக்கிறேன். கிராமங்களில் வாழ் ஏழை விவசாயிகளின் நலன்கள் தாம் எங்கள் மனங்களில் இருக்கின்றன. ஆகையால் தான் வெறும் விவசாயத் துறை என்று இல்லாமல், விவசாயம் மற்றும் விவசாயிகள் நலன் துறை என்ற கருத்தில் அமைச்சகம் செயல்பட வேண்டும் என்பதைப் பற்றி நான் என் சுதந்திர தின உரையில் குறிப்பிட்டிருந்தேன். இந்த தீர்மானத்தை நாங்கள் விரைவாக முன்னெடுத்துச் சென்று கொண்டிருக்கிறோம். எனது விவசாய சகோதர சகோதரிகளே, நீங்கள் மருட்சி அடைய வேண்டாம்; மற்றவர்கள் உங்களை பீதியடையச் செய்ய முயற்சி செய்தால், அதில் சிக்கி, நீங்கள் பீதியடையவும் வேண்டாம்.\nநான் மேலும் ஒரு விஷயம் பற்றிப் பேச விரும்புகிறேன். 2 நாட்கள் முன்னதாக, 1965ம் ஆண்டுப் போர் முடிவடைந்து 50 ஆண்டுகள் நிறைவடைந்தன. 1965ம் ஆண்டுப் போர் பற்றி நாம் பேசும் போதெல்லாம், லால் பஹாதுர் சாஸ்த்ரி அவர்களைப் பற்றி நினைவு கூர்வது என்பது இயல்பான ஒரு விஷயம். அதே போல ஜெய் ஜவான், ஜெய் கிஸான் என்ற மந்திரச் சொற்களும் நம் நினைவுக்கும் வரும். இந்தியாவின் மூவண்ணக் கொடியின் கௌரவத்தைப் பாதுகாக்கத் தங்கள் இன்னுயிரை பலி கொடுத்த தியாகிகள் பற்றிய நினைவலைகளும் நம் மனங்களில் உதிக்கும். 1965ம் ஆண்டுப் போர் வெற்றிக்குப் பங்களித்த அனைவருக்கும் நான் என் வணக்கங்களைத் தெரிவித்துக் கொள்கிறேன், வீரர்களுக்கு என் அஞ்சலியை செலுத்துகிறேன். இது போன்ற வரலாற்று நிகழ்வுகளிலிருந்து நமக்கு கருத்தூக்கம் தொடர்ந்து கிடைத்து வர வேண்டும்.\nஎப்படி கடந்த நாட்களில் சூஃபி பாரம்பர்யத்தைச் சேர்ந்தவர்களை சந்திக்கும் பேறு கிட்டியதோ, நாட்டின் மிகச் சிறந்த விஞ்ஞானிகளோடு பல மணித் துணிகள் கழித்த போதும் ஒரு இனிமையான அனுபவம் ஏற்பட்டது. அவர்கள் கூறுவதைக் கேட்கும் வாய்ப்பு எனக்குக் கிட்டியது. நான் மிகவும் மகிழ்ச்சி அடைந்தேன். அறிவியல் துறையில் இந்தியா பல வகைகளில் உன்னதமான வளர்ச்சி கண்டு வருகிறது. நமது விஞ்ஞானிகள் உண்மையிலேயே சிறப்பான முன்னேற்றத்தை ஏற்படுத்தி வருகிறார்கள். அவர்களின் கண்டுபிடிப்புக்களை எப்படி வெகு ஜனங்களுக்கு கொண்டு சேர்க்க வேண்டும் என்ற திசையில் நாம் முயற்சிகள் மேற்கொண்டாக வேண்டும். அறிவியல் கோட்பாடுகளுக்கு எப்படி செயல்வடிவம் கொடுக்கப்பட வேண்டும், பரிசோதனைக் கூடங்களின் கண்டுபிடிப்புக்களைக் களத்தில் எவ்வாறு அமல் படுத்த வேண்டும் என்பதை நாம் ஒரு வாய்ப்பாக மாற்றி முன்னேற்றம் காண வேண்டும். பல புதிய தகவல்கள் எனக்கு அளிக்கப்பட்டிருக்கின்றன. இது என்னைப் பொறுத்த மட்டில் கருத்தூக்கம் அளிப்பதாகவும், கல்வி அளிக்கக் கூடியதாகவும் அமைந்தது. பல இளைய விஞ்ஞானிகள் மிகவும் துடிப்போடு விஷயங்களை என்னோடு பகிர்ந்து கொண்டார்கள். அவர்கள் கண்களில் நான் பல கனவுகளைக் கண்டேன். கடந்த மனதின் குரலில் கூட நான் நம் மாணவச் செல்வங்களை அறிவியலை நோக்கி வழிநடத்த வேண்டும் என்று கூறி இருந்தேன். இந்த சந்திப்புக்குப் பிறகு, அப்படி வழிநடத்த பல வாய்ப்புக்களும், சந்தர்ப்பங்களும் இருக்கின்றன என்பது தெளிவாகப் புலனாகியது. நான் மீண்டும் அதை உரைக்க விரும்புகிறேன். எனது அனைத்து மாணவ நண்பர்களும் அறிவியல் தொடர்பான நாட்டத்தை வளர்த்துக் கொள்ள வேண்டும். நமது கல்வி அமைப்புக்களும் இந்த திசையில் அவர்களுக்கு ஊக்கமளிக்க வேண்டும்.\nகுடிமக்களிடமிருந்து எனக்குப் பல கடிதங்கள் வந்திருக்கின்றன. டாணேயைச் சேர்ந்த பரிமல் ஷா அவர்கள் mygov.in இணைய தளத்தில் கல்வித் துறை சீர்திருத்தங்கள், திறன் மேம்பாடு தொடர்பாக தன் கருத்துக்களை எழுதி இருக்கிறார். தமிழ்நாட்டின் சிதம்பரம் பகுதியைச் சேர்ந்த ப்ரகாஷ் த்ரிபாடி அவர்கள் முதன்மைக் கல்வி அளிப்பதில் நல்ல ஆசிரியர்களின் தேவை குறித்தும், கல்வித் துறையில் சீர்திருத்தங்கள் பற்றியும் எனக்கு எழுதியிருக்கிறார். கீழ்நிலைப் பணிகளில் நேர்முகத் தேர்வுக்கு என்ன அவசியம் இருக்கிறது என்பது குறித்து நான் என் சுதந்திர தின உரையின் போதே கூட பேசியிருந்தேன். நேர்முகத் தேர்வு அழைப்பு வரும் போது, ஒவ்வொரு ஏழைக் குடும்பமும், விதவைத் தாய்மார்களும் சிபாரிசு கடிதம் பெறுவது, வேலை கிடைக்க யாருடைய உதவியை நாடுவது, போன்றவை தொடர்பான விஷயங்களில் அலைய வேண்டியிருக்கிறது. அடிமட்டத்தில் ஊழல் நிலவுவதற்கு இதுவும் ஒரு காரணமாக அமைகிறது. ஒரு குறிப்பிட்ட நிலைக்குக் கீழ் நேர்முகத் தேர்வு என்பது இருக்க கூடாது என்று நான் கூறியிருந்தேன். அப்படி நான் கூறி 15 நாட்கள் கூட நிறைவடையாத நிலையில், அரசு இந்த திசையில் வேகமாக முன்னேற்றம் கண்டு வருகிறது, ஆலோசனைகள் அளிக்கப்பட்டு வருகின்றன, இந்த தீர்மானம் கிட்டத்தட்ட நிறைவேற்றப்பட்டு விடும், அடிமட்ட நிலை பணியிடங்களுக்கான நேர்முகத் தேர்வு என்ற முறை களையப்பட்டு விடும் என்பது எனக்கு மிகுந்த மகிழ்ச்சியை அளிக்கிறது. இனி ஏழைகள் சிபாரிசு தேடி ஓட வேண்டாம், சுரண்டல் நீங்கும், ஊழல் அகலும்.\nஇன்றைய நாட்களில் இந்தியாவுக்கு பன்னாட்டு பிரமுகர்கள் வந்த வண்ணம் இருக்கின்றார்கள். தாய்-சேய் இறப்பு வீதம் குறைக்கப்படும் வகையில் call to action செயல்திட்டங்களை அமல் படுத்த உலகின் 24 நாடுகள் ஒருங்கிணைந்து இந்தியாவில் ஒரு மாநாடு நடத்தினார்கள். அமெரிக்காவுக்கு வெளியே முதன் முறையாக இந்த சிந்தனைக் கூட்டம் இந்தியாவில் தான் நடைபெற்றது. ஒவ்வொரு ஆண்டும் நம் நாட்டில் சுமார் 50000 தாய்மார்களும், 13 லட்சம் சேய்களும் பிரசவத்தின் போதோ, அதற்குப் பின்னரோ இறக்க நேர்கிறது. இது கவலையளிப்பது, அச்சம் தருவது. இந்த நிலையில் மேம்பாடு என்னவோ காணப்பட்டிருக்கிறது. சர்வதேச அளவில் இந்தியா பாராட்டுக்களும் பெற்று வருகிறது. இருந்தாலும் கூட, இந்தப் புள்ளிவிபரம் ஆறுதல் அளிக்கக் கூடியதாக இல்லை. எப்படி நாம் போலியோவிலிருந்து விடுதலை பெற்றோமோ, அதே போல தாய்-சேய் இறப்புக்களுக்கு ஒரு காரணமான டெடனஸிலிருந்தும் விடுதலை அடைந்திருக்கிறோம். இதை உலகம் ஏற்றுக் கொண்டும் இருக்கிறது. ஆனால் இன்றும் கூட நாம் நமது தாய்மார்களைக் காப்பாற்றியே ஆக வேண்டும், நமது பச்சிளம் குழந்தைகளைக் காப்பாற்ற வேண்டும்.\nசகோதர சகோதரிகளே, இன்றைய வேளையில், டெங்குகாய்ச்சல் பரவிக் காணப்படுகிறது. டெங்கு காய்ச்சல் அபாயகரமானது என்பது உண்மை தான். ஆனால், இதிலிருந்து தப்புவது என்பது மிகவும் எளிய ஒன்று. தூய்மையான இந்தியா பற்றிய எனது வேண்டுகோள் இதனோடு தொடர்புடையது தான். தொலைக்காட்சிகளில் நாம் விளம்பரங்களைப் பார்த்தாலும் கூட, நமது கவனம் அவற்றின் மீது செல்வதில்லை. செய்தித் தாள்களில் விளம்பரங்கள் அளிக்கப்பட்டாலும், நம் சிந்தை அவற்றில் செலுத்தப்படுவதில்லை. வீடுகளில் சின்னச் சின்ன விஷயங்களிலும் தூய்மை, சுத்தமான குடிநீரைப் பாதுகாப்பதன் வழிமுறைகள் ஆகிய விஷயங்களில் மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தப்பட்டு வருகிறது; இருந்தாலும் கூட அதில் நாம் அக்கறை காட்டுவதில்லை. நாம் நல்ல வீடுகளில் வசிக்கிறோம், அதில் பல வசதிகள் இருக்கின்றன, ஆனால் சில வேளைகளில் நம்மைச் சுற்றியே நீர் தேங்கி இருப்பது பற்றி நமக்குத் தெரிவதில்லை. இது டெங்கு காய்ச்சலுக்கு விடுக்கப்படும் அழைப்பு போன்றது. மரணத்துக்கு இத்தனை எளிய முறையில் பட்டுக் கம்பளம் விரிக்கக் கூடாது என்று நான் வேண்டிக் கேட்டுக் கொள்கிறேன். வாழ்கை என்பது மிகவும் மதிப்பு நிறைந்த ஒன்று. நீர் தேக்கம் பற்றிய கவனக் குறைவு, தூய்மை புறக்கணிப்பு இவை தான் மரணத்துக்கு விடுக்கப்படும் அழைப்புக்கள், இது சரியல்ல. நாடு முழுவதிலும் சுமார் 514 டெங்கு காய்ச்சல் கண்டறியும் மையங்கள் அமைக்கப்பட்டிருக்கின்றன, இங்கே இலவச பரிசோதனைகளுக்கு ஏற்பாடு செய்யப்பட்டிருக்கிறது. காலத்தில் பரிசோதனை செய்து, சிகிச்சை பெறுவது தான் உயிர் காத்தலுக்கு உகந்த ஒன்று. இந்த விஷயத்தில் உங்களின் மேலான ஒத்துழைப்பு மிகவும் அவசியமாகிறது. தூய்மை மீது அதிக கவனம் செலுத்த வேண்டுவது மிகவும் முக்கியமானது. ரக்ஷா பந்தன் தொடங்கி தீபாவளி வரை நம் நாட்டில் இனி வரும் காலங்களில் கொண்டாட்டங்களும் பண்டிகைகளும் நிரம்பி இருக்கும். ஏன் நாம் நமது அனைத்துப் பண்டிகைகளையும் தூய்மையோடு இணைக்கக் கூடாது? நல்ல பதிவுகள் பழக்கமாகவே ஆகி விடும், இல்லையா?\nஎனது பிரியமான நாட்டு மக்களே, நான் உங்களிடம் ஒரு சந்தோஷமான தகவலைப் பகிர்ந்து கொள்ள விரும்புகிறேன். நாட்டுக்காக உயிர் துறக்கும் பேறு என்பது என்னவோ கிடைக்காது; ஆனால், நாட்டுக்காக உயிர் வாழக் கூடிய பேறு என்னவோ கிடைத்திருக்கிறது, நம் நாட்டின் மஹாராஷ்ட்ரா மாநிலத்தின் நாசிக் பகுதியைச் சேர்ந்த 2 சகோதரர்கள், இளைஞர்கள், டா. ஹிதேந்த்ர மஹாஜன், டா. மஹேந்த்ர மஹாஜன் ஆகியோரின் மனங்களில் நம் நாட்டு பழங்குடி மக்களின் நலன்களே மேலோங்கி இருக்கிறது. இந்த இரண்டு சகோதரர்களும் இந்தியாவுக்கு பெருமை சேர்த்திருக்கிறார்கள். அமெரிக்காவில் race across America என்ற பெயரிலான, சுமார் 4800 கி.மீ. அளவிலான, கடினமான ஒரு சைக்கிள் பந்தயம் நடக்கும். இந்த ஆண்டு, இந்த இரண்டு சகோதரர்களும் இந்தப் பந்தயத்தில் வெற்றி பெற்றிருக்கிறார்கள், இந்தியாவுக்கு பெருமை சேர்த்திருக்கிறார்கள். இந்த இரண்டு சகோதரர்களுக்கும் நான் என் நல்வாழ்த்துக்களையும், பாராட்டுதல்களையும் தெரிவிக்கிறேன். ஆனால் அவர்கள் இந்த ஒட்டு மொத்த முயற்சிகளிலும் team india, vision for tribals -பழங்குடி இனத்தவர்களின் நலனை மனதில் கொண்டு ஈடுபட்டு வருகிறார்கள். நாட்டை முன்னேற்ற எப்படி ஒவ்வொருவரும் தத்தம் பங்களிப்பை அளித்து வருகிறார்கள், பாருங்கள்! இது போன்ற நிகழ்வுகளைப் பற்றிக் கேள்விப்படும் போது, நெஞ்சம் பெருமிதத்தில் விம்முகிறது. சில நேரங்களில் நாம் கண்ணோட்டத்தின் காரணமாக நம் இளைய சமுதாயத்தினரிடத்தில் கொடுமையான அநீதிகளை இழைக்கிறோம். புதிய தலைமுறைக்கு எதுவுமே தெரியாது என்ற ஒரு கருத்து பழைய தலைமுறையினரிடம் நிலவுகிறது. இந்தப் போக்கு பல நூற்றாண்டுகளாகவே இருந்து வருகிறது என்றே நான் கருதுகிறேன். ஆனால் இளைய சமுதாயத்தினரிடம் என்னுடைய அனுபவம் மாறுபட்டது. சில வேளைகளில் இளைஞர்களிடம் பேசும் போது, நமக்கே கூட பல விஷயங்களைக் கற்றுக் கொள்ள முடிகிறது. Sunday on cycle- ஞாயிற்றுக் கிழமைகளில் சைக்கிள் சவாரி செய்வது என்று தீர்மானம் செய்து செயல்படுத்தும் பல இளைஞர்களை நான் சந்தித்து இருக்கிறேன். சில பேர்கள் வாரத்தில் ஒரு நாள் நான் சைக்கிளில் தான் பயணிப்பேன் என்று அதை cycle day யாக கடைபிடித்து வருகிறார்கள். இதனால் என் உடல் ஆரோக்கியத்துக்கும் நன்மை, சுற்றுச் சூழலுக்கும் நன்மை, இளமையினால் உண்டாகும் சந்தோஷமும் எனக்கு இதில் கிடைக்கிறது என்று அவர்கள் கூறுகிறார்கள். இப்போதெல்லாம் நம் நாட்டின் பல நகரங்களில் cycle clubகள் இயங்கி வருகின்றன. சைக்கிள் பயணத்துக்கு ஊக்கமளிக்கவும் பலர் இருக்கிறார்கள். இது உடல் நலத்துக்கும், சுற்றுச் சூழல் நலத்துக்கும் உகந்த நல்லதொரு முயற்சி. இந்தியாவின் இரண்டு இளைஞர்கள் புரிந்த சாதனை நாட்டுக்கு கௌரவத்தை ஏற்படுத்தி இருப்பதைப் போல, நாட்டின் இளைஞர்களின் கண்ணோட்டமும் குறிப்பிடத் தக்கதாக இருக்கிறது. சிறப்பாக, நான் மஹாராஷ்ட்ரா அரசுக்கு என் வாழ்த்துக்களைத் தெரிவிக்க விரும்புகிறேன்.\nமும்பையின் இந்து மில்ஸ் நிலத்தில் பாபா சாஹேப் அம்பேட்கரின் நினைவுச் சின்னத்தை எழுப்புவது பல காலமாகவே இழுபறியில் இருந்து வந்திருக்கிறது. இந்தப் பணியை மஹாராஷ்ட்ராவின் புதிய அரசு நிறைவேற்றி இருக்கிறது. அந்த இடத்தில் பாபா சாஹேப் அம்பேட்கருக்கு என ஒரு சிறப்பான, அழகான, கருத்தூக்கம் அளிக்கும் நினைவுச் சின்னம் எழுப்பப்படும்; இது தாழ்த்தப்பட்ட, பாதிக்கப்பட்ட, ஒடுக்கப்பட்ட, மறுக்கப்பட்ட மக்களுக்காக பணிகளில் ஈடுபட செயலூக்கம் அளிக்கும். இது மட்டுமல்ல, லண்டன் மாநகரில், 10, கிங் ஹென்ரி ரோட்டில் பாபா சாஹேப் அம்பேட்கர் வசித்த வீடும் இப்போது விலைக்கு வாங்கப் பட்டு விட்டது. உலகம் சுற்றும் இந்தியர்கள் லண்டன் செல்லும் போது, அங்கே மஹாராஷ்ட்ர அரசு அமைக்க இருக்கும் பாபா சாஹேப் அம்பேட்கரின் நினைவுச் சின்னம் கருத்தூக்கம் அளிக்கும். பாபா சாஹேப் அம்பேட்கருக்கு பெருமிதம் சேர்க்கும் வகையில் அமைக்கப்படவிருக்கும் இந்த இரண்டு நினைவுச் சின்னங்களை ஏற்படுத்தும் முயற்சியில் ஈடுபட்டு வரும் மஹாராஷ்ட்ர மாநில அரசுக்கு என் மனப் பூர்வமான பிரார்த்தனைகளையும் பாராட்டுதல்களையும் தெரிவிக்கிறேன்.\nஎனது பிரியமான சகோதர சகோதரிகளே, அடுத்த மனதின் குரல் ஒலிக்கும் முன்பாக, நீங்கள் உங்கள் கருத்துக்களை எனக்குக் கண்டிப்பாகத் தெரிவியுங்கள். ஜனநாயகம் என்பது மக்களின் பங்களிப்பைக் கொண்டே இயங்கும், அனைவரும் தோளோடு தோள் இணைந்து பணியாற்றும் போது தான் நாடு வளர்ச்சி காணும் என்பதில் எனக்கு விடாப்பிடியான நம்பிக்கை இருக்கிறது. உங்களுக்கு என்னுடைய நிறைவான நல்வாழ்த்துக்கள், மிக்க நன்றி.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%aa%e0%b1%8d%e0%b0%b0%e0%b0%a7%e0%b0%be%e0%b0%a8%e0%b0%ae%e0%b0%82%e0%b0%a4%e0%b1%8d%e0%b0%b0%e0%b0%bf-%e0%b0%a8%e0%b0%b0%e0%b1%87%e0%b0%82%e0%b0%a6%e0%b1%8d%e0%b0%b0%e0%b0%ae%e0%b1%8b-2/?comment=disable",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "ప్రధానమంత్రి నరేంద్రమోదీ",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nనా ప్రియమైన దేశవాసులారా….\nమీకందరికీ నమస్కారాలు…. మరోసారి నా మనసులో మాటలు తెలియజేయడానికి మీ మధ్యకు వచ్చే అవకాశం దొరికింది. సుదూర దక్షిణాదిలో ప్రజలు ఓణం సంబరాల్లో మునిగి ఉన్నారు. నిన్న దేశవ్యాప్తంగా పవిత్ర ర‌క్షా బంధన్ పండుగను జరుపుకున్నారు. భారత ప్రభుత్వం సామాన్య ప్రజల సామాజిక భద్రత కోసం అనేక కొత్త పథకాలు ప్రవేశపెట్టింది. కొద్దిపాటి సమయంలోనే చెప్పుకోదగ్గ స్థాయిలో అందరూ పథకాలను ఆదరించడం నాకు సంతోషం కలిగిస్తోంది. రక్షాబంధ‌న్ ప‌ర్వ‌దినం సంద‌ర్భంగా మ‌నం మ‌న అక్కాచెల్లెళ్ల‌కు ఈ భ‌ద్ర‌తా ప‌థ‌కాన్ని అందించాల‌ని నేను మీకంద‌రికీ ఓ చిన్న‌పాటి విజ్ఞ‌ప్తి చేశాను. నాకొచ్చిన స్థూల స‌మాచారం మేర‌కు ఈ ప‌థ‌కం ప్రారంభం నుంచి ఇప్ప‌టివ‌ర‌కు 11 కోట్ల కుటుంబాలు ఈ ప‌థ‌కంలో చేరాయి. దాదాపు స‌గం ప్ర‌యోజ‌నం త‌ల్లుల‌కు, అక్క‌చెల్లెళ్ల‌కు ల‌భించిన‌ట్లు నా దృష్టికి వ‌చ్చింది. నేను దీన్ని ఒక శుభ సంకేతంగా భావిస్తున్నాను. ప‌విత్ర ర‌క్షాబంధ‌న్ ప‌ర్వ‌దినం సంద‌ర్భంగా అంద‌రు మాతృమూర్తుల‌కు, అక్కాచెల్లెళ్ల‌కు అనేకానేక శుభాకాంక్ష‌లు తెలియ‌జేసుకుంటున్నాను. ఈరోజు నేను మీతో మాట్లాడుతున్నాను — ప్ర‌ధాన‌మంత్రి జ‌న్ ధ‌న్ యోజ‌న‌ను ఓ ఏడాది క్రితం పెద్ద స్థాయిలో చేప‌ట్టాం. 60 ఏళ్ల‌లో పూర్తి చేయ‌లేని ప‌ని ఇంత కొద్ది స‌మ‌యంలో పూర్త‌వుతుందా? అంటూ అనేక ప్ర‌శ్న‌లు ఉత్ప‌న్న‌మ‌య్యాయి. కానీ, నాకు ఈరోజు సంతోష‌మేస్తోంది. – ఈ ప‌థ‌కాన్ని అమ‌లుచేయ‌డంలో అన్ని ప్ర‌భుత్వ శాఖ‌లూ, బ్యాంకుల అన్ని శాఖ‌లూ మ‌న‌స్ఫూర్తిగా ఏక‌మ‌య్యాయి, స‌ఫ‌లీకృత‌మ‌య్యాయి. ఇప్ప‌టివ‌ర‌కు నాకున్న స‌మాచారం మేర‌కు సుమారు 17 కోట్ల 45 ల‌క్ష‌ల బ్యాంకు ఖాతాలు తెరిచారు. జీరో బాలెన్స్ తో ఖాతాలు తెర‌వాల్సింది – కానీ, పేద ప్ర‌జ‌లు ఆదా చేసి, పొదుపు చేసి 22 వేల కోట్ల రూపాయ‌ల నిధి జ‌మ చేశారు. ఆర్థిక వ్య‌వ‌స్థ‌లోని ప్ర‌ధాన స్ర‌వంతిలో బ్యాంకింగ్ రంగం కూడా ఉంది. ఈ వ్య‌వ‌స్థ పేద‌ల ఇంటి వ‌ర‌కు చేరింది. దీంతో బ్యాంకు మిత్రుల ప‌థ‌కాల‌కు కూడా బ‌లం చేకూరింది. ఈరోజు ల‌క్షా 25 వేల కంటే ఎక్కువ మంది బ్యాంకు మిత్రులు దేశ‌వ్యాప్తంగా ప‌ని చేస్తున్నారు. యువతకు ఉపాథి అవకాశాలు కూడా దొరికాయి. ఒక్క ఏడాదిలో బ్యాంకింగ్ రంగం, ఆర్థికవ్యవస్థ, పేదలు… వీరందరినీ అనుసంధానం చేయడం కోసం ఆర్థిక అక్ష‌రాస్య‌త‌పై అవ‌గాహ‌న క‌లిగించ‌డానికి ల‌క్షా 31 వేల శిబిరాలు ఏర్పాటుచేశార‌ని తెలిసి మీరంద‌రూ సంతోషిస్తార‌ని భావిస్తున్నాను. కేవ‌లం ఖాతాలు తెరిచి ఆపేయ‌వ‌ద్దు. ఇప్పుడిక అనేక వేల మంది జ‌న్ ధ‌న్ యోజ‌న కింద ఓవ‌ర్ డ్రాఫ్ట్ అప్పు పొంద‌డానికి హ‌క్కుదారుల‌య్యారు. వాటిని పొందారు కూడా. బ్యాంకు నుంచి డ‌బ్బులు ల‌భిస్తాయ‌నే న‌మ్మ‌కం పేద‌ల‌కు క‌లిగింది. ఇందుకు సంబంధించిన వారంద‌రినీ అభినందిస్తున్నాను. బ్యాంకుతో సంబంధాల‌ను వ‌దులుకోవ‌ద్ద‌ని – బ్యాంకు ఖాతాలు తెరిచిన వారంద‌రికీ, నిరుపేద సోద‌ర‌సోద‌రీమ‌ణుల‌కు విజ్ఞ‌ప్తి చేస్తున్నాను. ఈ బ్యాంకులు మీవే, మీరు వీటిని ఇప్పుడు వ‌దులుకోవ‌ద్దు. నేను వీటిని మీ వ‌ర‌కు తీసుకొచ్చాను, ఇప్పుడిక వాటిని కొన‌సాగించ‌డం మీ క‌ర్త‌వ్యం. మ‌నంద‌రి బ్యాంకు ఖాతాలు స‌జీవంగా ఉండాలి. మీరు త‌ప్ప‌కుండా కొన‌సాగిస్తార‌ని నాకు న‌మ్మ‌కం ఉంది. ఇటీవ‌ల గుజరాత్‌లోని ఘ‌ట‌న‌లు, హింసాత్మ‌క సంఘ‌ట‌న‌లు దేశం మొత్తాన్ని ఆందోళ‌న క‌లిగించాయి. గాంధీజీ, స‌ర్దార్‌ప‌టేల్‌కు చెందిన ప్రాంతంలో ఏదైనా జ‌రిగితే తొలుత దేశం మొత్తానికి బాధ క‌లుగుతుంది, క‌ష్టం వేస్తుంది. కానీ, కొద్ది స‌మ‌యంలోనే గుజ‌రాత్‌లోని పెద్ద‌లూ, నా సోద‌ర‌సోద‌రీమ‌ణులు, పౌరులంద‌రూ ప‌రిస్థితిని స‌రిదిద్దారు. ప‌రిస్థితి అదుపుత‌ప్ప‌కుండా నివారించ‌డంలో… కీల‌క పాత్ర పోషించారు. గుజ‌రాత్ మ‌రోసారి శాంతిమార్గంలో ప‌య‌నిస్తోంది. శాంతి, ఐక‌మ‌త్యం, సోద‌ర‌భావం ఇదే స‌రైన మార్గం…. అభివృద్ధి దిశ‌లోనే మ‌నం భుజం భుజం క‌లిపి న‌డ‌వాలి. అభివృద్ధి ఒక్క‌టే మ‌న స‌మ‌స్య‌ల‌కు ప‌రిష్కారం. ఇటీవ‌ల సూఫీ సాంప్‌ిదాయ‌వేత్త‌ల‌తో క‌లిసే అవ‌కాశం నాకు ల‌భించింది. వారి మాట‌లు వినే అవ‌కాశం దొరికింది. నిజం చెప్పాలంటే వారి అనుభ‌వాలు, వారి మాట‌లు వినే అవ‌కాశం క‌ల‌గ‌డం ఓ విధంగా ఏదో సంగీతం వింటున్నానా అనిపించింది. వారి మాట‌ల తీరు, వారు మాట్లాడే విధానం అంటే సూఫీ సాంప్ర‌దాయంలో ఉన్న ఉదార‌త‌, అందులో ఉన్న సౌమ్య‌త‌, ఇందులో ఓ సంగీత ల‌య దాగి ఉంది. వారి మ‌ధ్య ఉండ‌టం వ‌ల్ల ఇవ‌న్నీ నాకు అనుభూతి క‌లిగించాయి. నాకు చాలా న‌చ్చాయి. ఇస్లాం మ‌తం యొక్క నిజ‌మైన స్వ‌రూపాన్ని స‌రైన ప‌ద్ధ‌తిలో ప్ర‌పంచం మొత్తానికి తెలియ‌జేయ‌వ‌ల‌సిన అవ‌స‌రం ఎంతో ఉంద‌ని భావిస్తున్నాను. సూఫీ సాంప్ర‌దాయంలో ఉన్న ప్రేమ‌త‌త్త్వం, అందులో ఉన్న ఉదార‌త ఈ సందేశాన్ని దూర‌దూర ప్రాంతాల వ‌ర‌కు చేర‌వేస్తార‌నే న‌మ్మ‌కం నాకు ఉంది. జాతికి ప్ర‌యోజ‌నం క‌లిగించే మ‌నిషి ఇస్లాం మ‌తానికి కూడా ప్ర‌యోజ‌నం క‌లిగిస్తాడు. నేను ఇత‌రుల‌కు కూడా తెలియ‌జేస్తున్నాను. మ‌నం ఏ మ‌తాన్ని పాటించిన‌ప్ప‌టికీ సూఫీ సాంప్ర‌దాయాన్ని అర్థం చేసుకోవ‌ల‌సిన అవ‌స‌రం ఉంది.\nత్వ‌ర‌లో నాకు మ‌రో అవ‌కాశం ల‌భిస్తుంది. ఈ ఆహ్వానాన్ని నేను అదృష్టంగా భావిస్తున్నాను. ప్ర‌పంచంలోని అనేక దేశాల నుంచి బౌద్ధ‌మ‌త పండితులు భార‌త్‌లోని బుద్ధ‌గ‌య‌కు రానున్నారు. విశ్వ‌వ్యాప్తంగా మాన‌వ జాతికి సంబంధించిన ప‌లు అంశాల‌పై చ‌ర్చించ‌నున్నారు. అందులో పాల్గొనాల్సిందిగా నాకు ఆహ్వానం అందింది. బుద్ధ‌గ‌య రావ‌ల్సిందిగా వారు న‌న్ను ఆహ్వానించ‌డం నాకు ఎంతో సంతోషం క‌లిగిస్తోంది. మ‌న దేశ మొద‌టి ప్ర‌ధాని పండిట్ నెహ్రూ బుద్ధ‌గ‌య వెళ్లారు. ప్ర‌ప‌పంచ‌వ్యాప్తంగా ఉన్న పండితుల‌తో క‌లిసి బుద్ధ‌గ‌య‌కు వెళ్లే అవ‌కాశం ల‌భిస్తుంది. నాకిది ఎంతో ఆనందం క‌లిగించే విష‌యం.\nనా ప్రియ‌మైన రైతు సోద‌ర‌సోద‌రీమ‌ణులారా…\nనేను ఈరోజు మ‌రోసారి మీకు ప్ర‌త్యేకంగా నా మ‌న‌సులో మాట తెలియ‌జేయాల‌నుకుంటున్నాను. ఇంత‌కుముందు కూడా మ‌న్ కీ బాత్ కార్య‌క్ర‌మంలో ఈ విష‌యాన్ని ప్ర‌స్తావించి ఉన్నాను. మీరు వినే ఉంటారు, నేను పార్ల‌మెంట్ లో మాట్లాడిన‌ప్పుడు విని ఉంటారు, బ‌హిరంగ స‌భ‌ల్లో నేను మాట్లాడిన‌ప్పుడు కూడా ఆల‌కించి ఉంటారు. మ‌న్ కీ బాత్ కార్య‌క్ర‌మంలో కూడా విని ఉంటారు. నేను ఎల్ల‌ప్పుడూ ఓ విష‌యం చెబుతూ వ‌స్తున్నాను. భూసేక‌ర‌ణ చ‌ట్టంపై నెల‌కొన్న వివాదం అంశంలో ప్ర‌భుత్వం చిత్త‌శుద్ధితో ఉంది. రైతుల సంక్షేమం కోసం ఎటువంటి స‌ల‌హానైనా స్వీక‌రించ‌డానికి సిద్ధంగా ఉన్నాను. ఈ విష‌యం నేను ప‌దేప‌దే చెబుతూనే ఉన్నాను. భూసేక‌ర‌ణ చ‌ట్టంలో స‌వ‌ర‌ణ‌లు చేయాల‌నే మాట రాష్ట్ర ప్ర‌భుత్వాల నుంచి వ‌చ్చింద‌నే విష‌యం నా సోద‌ర‌సోద‌రీమ‌ణుల‌కు తెలియ‌జేయాల్సిన అవ‌స‌రం ఉంది. ఇదొక విజ్ఞాప‌న‌లాగా చెప్పారు. గ్రామీణ ప్రాంతాలు, పేద రైతుల‌కు మేలు చేయాలంటే, పంట పొలాల వ‌ర‌కు సాగు నీరందించ‌డానికి కాలువ‌లు ఏర్పాటుచేయాల‌నీ, గ్రామాల్లో విద్యుత్ స‌ర‌ఫ‌రాకు స్తంభాలు నెల‌కొల్పాల‌నీ, ప‌ల్లెటూళ్ల‌లో ర‌హ‌దారులు ఏర్పాటుచేయాల‌నీ, గ్రామీణ ప్ర‌జ‌ల‌కు గృహ నిర్మాణం చేప‌ట్టాల‌నీ, ప‌ల్లెటూళ్ల‌లోని యువ‌త‌కు ఉపాధి కోసం అవ‌కాశాలు క‌ల్పించాలంటే చ‌ట్టాన్ని అధికార యంత్రాంగం జోక్యం నుంచి త‌ప్పించాలంటే స‌వ‌ర‌ణ‌లు త‌ప్ప‌ద‌నీ అంద‌రికీ అనిపించింది. అయితే, నేను చూసిందేమిటంటే ఎన్నో వ‌దంతులు వ్యాపింప‌జేశారు. రైతుల‌ను భ‌య‌భ్రాంతుల‌కు గురిచేశారు.\nనారైతు సోద‌ర‌సోద‌రీమ‌ణులారా….\nమీరు వదంతులు నమ్మవద్దు. ఎట్టి ప‌రిస్థితుల్లోను భ‌యాందోళ‌న‌కు గురి కావ‌ద్దు. రైతుల‌కు భ‌యం, ఆందోళ‌న‌ల‌కు గురిచేసే అవ‌కాశాన్ని ఎవ్వ‌రికీ ఇవ్వ‌ద‌ల్చుకోలేదు. నాకు ఈ దేశంలో ప్ర‌తి వాణికి ప్ర‌త్యేక‌త ఉంది. కానీ, రైతుల వాణికి ఎంతో ప్రాముఖ్య‌త ఉంది. భూసేక‌ర‌ణ‌పై మేము ఒక ఆర్డినెన్స్ జారీ చేశాము. రేపు ఆగ‌స్టు 31న ఈ ఆర్డినెన్స్ కాల‌ప‌రిమితి అయిపోతుంది. దాని కాల ప‌రిమితి అయినా ఫ‌ర్వాలేద‌ని నేను నిర్ణ‌యించాను. దీని అర్థం ఏమిటంటే – నా ప్ర‌భుత్వం ఏర్ప‌డ‌క ముందు ఉన్న ప‌రిస్థితులే పున‌రావృత‌మ‌య్యాయి. అయితే అందులో ఒక లోటు ఉండిపోయింది. అదేమిటంటే – 13 పాయింట్లు ఎటువంటివి అంటే – వాటిని ఏడాదిలోగా పూర్తి చేయాల్సిన ఆవ‌శ్య‌క‌త ఏర్ప‌డింది. ఇందుకోసం ఆర్డినెన్స్ తెచ్చాం. కానీ, ఈ వివాదాల వ‌ల్ల అది కూడా కుంటుప‌డింది. ఆర్డినెన్స్ మాత్రం స‌మాప్త‌మైపోతుంది. కానీ, దేనివ‌ల్ల‌నైతే రైతుల‌కు నేరుగా లాభం క‌లుగుతుందో, దేనితోనైతే రైతుల‌కు ఆర్థిక ప్ర‌యోజ‌నం నేరుగా ముడిప‌డి ఉందో అటువంటి 13 పాయింట్ల‌ను మేము నిబంధ‌న‌ల‌కు అనుగుణంగా తీసుకొచ్చి, ఈరోజే వాటిని అమ‌లుచేస్తున్నాం. ఎందుకంటే రైతుల‌కు న‌ష్టం క‌ల‌గ‌కూడ‌దు, ఆర్థిక ప్ర‌యోజ‌నాలు దెబ్బ‌తిన‌కూడ‌ద‌నే ఉద్దేశంతో ఇంత‌కుముందు ఉన్న భూసేక‌ర‌ణ చ‌ట్టం ప‌రిధిలో లేని 13 పాయింట్ల‌ను ఈరోజే పూర్తి చేస్తున్నాం. మాకు ‘’జై జ‌వాన్‌, జై కిసాన్’’ ఒక నినాదం కాదు. ఇది మా మంత్ర‌మ‌ని…. నా రైతు సోద‌ర‌సోద‌రీమ‌ణుల‌కు హామీ ఇస్తున్నాను. గ్రామాలు, పేద రైతుల సంక్షేమం…. అందుకే ఆగ‌స్టు 15న నేను చెప్పాను – కేవ‌లం వ్య‌వ‌సాయ శాఖ కాదు, ఇక‌పై అది వ్య‌వ‌సాయ‌, రైతు సంక్షేమ శాఖ‌గా ఏర్పాట‌వుతుంద‌ని – ఈ నిర్ణ‌యాన్ని మేము చాలా వేగంగా ముందుకు తీసుకెళ్లాం. నా రైతు సోద‌ర సోద‌రీమ‌ణులారా…. ఇప్పుడిక మీరు వ‌దంతులు న‌మ్మాల్సిన అవ‌స‌రం లేదు. మీకు భ‌య‌భ్రాంతుల‌కు గురి చేసే ప్ర‌య‌త్నం ఎవ‌రూ చేయ‌లేదు. మీరు భ‌యభ్రాంతుల‌కు గురి కావాల్సిన అవ‌స‌రం లేదు.\nనేను మీకు మ‌రో విష‌యం చెప్పాల్సి ఉంది. రెండు రోజుల క్రితం 1965 యుద్ధం ముగిసి 50 ఏళ్లు పూర్‌మయ్యాయి. 1965 యుద్ధం ప్ర‌స్తావ‌న వ‌చ్చిన‌ప్పుడ‌ల్లా – లాల్ బ‌హ‌దూర్ శాస్త్రిగారు జ్ఞ‌ప్తికి రావ‌డం సాధార‌ణ‌మే. ‘’జై జ‌వాన్‌, జై కిసాన్’’ అనే మంత్రం కూడా గుర్తుకు రావ‌డం స‌ర్వ సాధార‌ణం. భార‌త‌దేశ త్రివ‌ర్ణ ప‌తాకాన్ని, దాని గౌర‌వ ప్ర‌తిష్ట‌ల‌ను నిల‌బెట్టిన అమ‌ర‌వీరుల‌ను స్మ‌రించుకోవ‌డం ఎంతో స‌మంజ‌సం. 65 నాటి యుద్ధ విజ‌యానికి సంబంధించిన వారంద‌రికీ నేను వంద‌నాలు తెలియ‌జేసుకుంటున్నాను. వీరుల‌కు న‌మ‌స్క‌రిస్తున్నాను. ఇటువంటి చారిత్ర‌క ఘ‌ట‌న‌లు మ‌న‌కు ఎల్ల‌ప్పుడూ ప్రేర‌ణ క‌లిగిస్తుంటాయి. గ‌త వారం నాకు సూఫీ సాంప్ర‌దాయానికి సంబంధించిన వారితో క‌లిసే అవ‌కాశం దొరికిన‌ట్లే – ఓ సంతోష‌క‌ర‌మైన అవ‌కాశం క‌లిగింది. దేశంలోని ప్ర‌ఖ్యాత శాస్త్రవేత్త‌ల‌తో గంట‌లకొద్దీ మాట్లాడే అవ‌కాశం నాకు ల‌భించింది. వారి మాట‌లు వినే అవ‌కాశం ఏర్ప‌డింది. విజ్ఞాన శాస్త్ర రంగంలో భార‌త్ అనేక దేశాల్లో ఎన్నో ఉత్త‌మ కార్య‌క్ర‌మాల్లో పాల్గొంటుంద‌నే విష‌యం తెలుసుకొని ఆనందం క‌లిగింది. మ‌న శాస్త్రవేత్త‌లు నిజంగా శ్రేష్ఠ‌మైన ప‌నులు చేస్తున్నారు. వారి ప‌రిశోధ‌న‌ల ఫ‌లితాల‌ను క్షేత్ర‌స్థాయిలో జ‌న‌సామాన్యానికి అందుబాటులోకి తీసుకురావ‌డం ఎలా అన్న‌దే మ‌న ముందున్న స‌వాలు? విజ్ఞాన శాస్త్ర సూత్రాల‌ను వ‌స్తువుల రూపంలో ఎలా మార్పు చేయాలి? ప‌రమ యోగ‌శాల‌ను క్షేత్ర‌స్థాయిలో ఎలా జోడించాలి? దాన్ని ఒక అవ‌కాశంగా ముందుకు తీసుకెళ్లాల్సివ‌స‌రం ఉంది. చాలా కొత్త విష‌యాలు కూడా నాకు తెలిశాయి. అవి నాకు చాలా స్ఫూర్తినిచ్చేవీ…. తెలియ‌చెప్పేవీ కూడా. ఇంకా నేను చాలా మంది యువ శాస్త్రవేత్త‌ల‌ను చూశాను. ఎంత ఆశాభావంతో మాట్లాడుతున్నారో… వారి క‌ళ్ల‌లో ఎలాంటి స్వ‌ప్నాలు క‌నిపిస్తున్నాయో, కింద‌టి మ‌న‌సులో మాట కార్య‌క్ర‌మంలో చెప్పాను – విజ్ఙాన‌ శాస్త్రం వైపు విద్యార్థులు ముంద‌డుగు వేయాల‌నీ, ఎంతో అవ‌కాశం ఉంద‌నీ, ఎన్నో అవ‌కాశాలు ఉన్నాయ‌నీ ఈ స‌మావేశం త‌రువాత నాక‌నిపిస్తోంది. మ‌రోసారి దాన్ని చెప్ప‌ద‌ల్చుకున్నాను. నా యువ మిత్రులారా, విజ్ఞ‌న శాస్త్రం ప‌ట్ల ఆస‌క్తి చూపండి. మ‌న విద్యా సంస్థ‌లు కూడా విద్యార్థుల‌ను ప్రోత్స‌హించాలి. ప్రజ‌ల నుంచి నాకెన్నో లేఖ‌లు అందుతుంటాయి. ఠాణే నుంచి శ్రీ‌మాన్ ప‌రిమ‌ళ్ షా – మై.గ‌వ్.ఇన్ పైన విద్యా సంస్క‌ర‌ణ‌లు గురించి రాశారు. నైపుణ్యాభివృద్ధి గురించి చెప్పారు. త‌మిళ‌నాడులోని చిదంబ‌రం నుంచి శ్రీ‌మాన్ ప్ర‌కాశ్ త్రిపాఠి ప్రాథ‌మిక విద్యాస్థాయిలో మంచి ఉపాధ్యాయుల గురించి రాశారు. విద్యారంగంలో సంస్క‌ర‌ణ‌ల గురించి నొక్కి చెప్పారు. ముఖ్యంగా నా యువ మిత్రుల‌కు ఒక మాట చెప్పాలి. ఏమిటంటే – ఆగ‌స్టు 15న ఎర్ర‌కోట నుంచి చెప్పాను. కిందిస్థాయి ఉద్యోగాల భ‌ర్తీకి ఇంట‌ర్వ్యూలు ఎందుక‌ని? మ‌రి ఇంట‌ర్వ్యూ కోసం పిలుపు వ‌స్తే ప్ర‌తి పేద కుటుంబానికి, వితంతువైన త‌ల్లికి సిఫార్సు ఎక్క‌డ దొరుకుతుంది? ఎవ‌రి స‌హాయంతో ఉద్యోగం వ‌స్తుంది? ఎవ‌రిని ప‌ట్టుకోవాలి? ఎటువంటి ప‌దాలు ప్ర‌యోగిస్తున్నారో తెలియ‌డం లేదు. అందరూ పరుగులు పెడుతున్నారు. కిందిస్థాయిలో అవినీతి ఇది కూడా కారణం కావచ్చు. నేను ఆగ‌స్టు 15న చెప్పాను. ఈ ఇంట‌ర్వ్యూల సంప్ర‌దాయం నుంచి ఒక స్థాయి కింది ఉద్యోగాల‌కు విముక్తి ఉండాల‌ని కోరుకుంటున్నాన‌ని…. నాకు సంతోష‌మేస్తుంది – ఇప్ప‌టికి 15 రోజులైంది. ఇంత త‌క్కువ స‌మ‌యంలో ప్ర‌భుత్వం చాలా వేగంగా ముందుకు వెళుతుంద‌ని చెప్ప‌డానికి ఆనందంగా ఉంది. ఆదేశాలు వెళుతున్నాయి. ఇంట‌ర్వ్యూల వ‌ల‌యం నుంచి చిన్న‌చిన్న ఉద్యోగాల‌కు విముక్తి క‌ల్పించే నిర్ణ‌యం ఇప్పుడు దాదాపు అమ‌ల‌వుతుంది. సిఫార్సుల కోసం పేద‌వాళ్ళు ప‌రుగులు పెట్టాల్సిన అవ‌స‌రం రాదు. వారు దోపిడీకి గుర‌య్యే ప‌రిస్థితి ఉండ‌దు. అవినీతి ఉండ‌దు. ఈ మ‌ధ్య ప్ర‌పంచంలోని ప‌లు దేశాల అతిథులు భార‌త్‌కు వ‌చ్చారు. ఆరోగ్యం గురించి మాట్లాడ‌టానికి ముఖ్యంగా మాతా మ‌ర‌ణాలు, శిశు మ‌ర‌ణాల రేటును త‌గ్గించేందుకు దాని కార్యాచ‌ర‌ణ ప్ర‌ణాళిక కోసం ‘కాల్ టు యాక్ష‌న్’ కార్య‌క్ర‌మం కింద ప్ర‌పంచంలోని 24 దేశాలు క‌లిసి భార‌త్ వేదిక‌గా స‌మాలోచ‌న‌లు జ‌రిపారు. అమెరికా వెలుప‌ల వేరే దేశంలో ఈ స‌మావేశం ఇదే మొద‌టిసారి. ఇప్ప‌టికీ మ‌న దేశంలో ప్ర‌తి ఏడాది దాదాపు 50 వేల మంది గ‌ర్భిణీలు, 13 ల‌క్ష‌ల మంది శిశువులు ప్ర‌సూతి స‌మ‌యంలోనే లేదా ప్ర‌స‌వం అయిన వెంట‌నే మ‌ర‌ణిస్తున్నారు. ఇది బాధాక‌రం, భ‌యాన‌క‌మైన విష‌యం. ఈ ప‌రిస్థితిలో చాలా మార్పు వ‌చ్చింది. అంత‌ర్ రాష్ట్ర స్థాయిలో భార‌త్‌కు ప్ర‌శంస‌లు కూడా అందాయి. అయిన‌ప్ప‌టికీ ఈ సంఖ్య త‌క్కువేమీ కాదు. మ‌నం పోలియో నుంచి విముక్తి పొందిన‌ట్లే – మాతా, శిశు మ‌ర‌ణాల విష‌యంలో టెట‌న‌స్‌, వాటి నుంచి కూడా విముక్తి పొందాము. ప్ర‌పంచం కూడా దీన్ని గుర్తించింది. కానీ, ఇప్ప‌టికీ మ‌న గ‌ర్భిణీలను ర‌క్షించాల్సి ఉంది. మ‌న న‌వ‌జాత శిశువుల‌ను ర‌క్షించుకోవాల్సి ఉంది. సోద‌ర‌సోద‌రీమ‌ణులారా…. ఈ మ‌ధ్య డెంగ్యూ గురించి వార్త‌లు వ‌స్తున్నాయి. డెంగ్యూ వ్యాధి ప్ర‌మాద‌క‌ర‌మైన‌ద‌న్న‌ది నిజ‌మే. కానీ దాని బారి నుంచి త‌ప్పించుకోవ‌డం చాలా సుల‌భం. నేను స్వ‌చ్ఛ భార‌త్ గురించి ఏదైతే చెబుతున్నానో దాంతో అది నేరుగా ముడిప‌డి ఉంది. టీవీలో మ‌నం ప్ర‌క‌ట‌న‌లు చూస్తుంటాము. కానీ, మ‌న దృష్టి దాని మీద ఉండ‌దు. వార్తా ప‌త్రిక‌ల్లో ప్ర‌క‌ట‌న ఉంటుంది. కానీ, మ‌నం వాటిని ప‌ట్టించుకోం. ఇంట్లో చిన్న‌చిన్న విష‌యాల్లో ప‌రిశుభ్ర‌త‌, స్వ‌చ్ఛ‌మైన తాగునీటిని ఉంచ‌టానికి ప‌ద్ధ‌తులు ఉన్నాయి. ఈ విష‌యాల‌పై విస్తృతంగా ప్ర‌జా అవ‌గాహ‌న కార్య‌క్ర‌మాలు జ‌రుగుతున్నాయి. అయినా మ‌న దృష్టి వాటిపైకి వెళ్ల‌దు. ఇంకా అప్పుడ‌ప్పుడు అనిపిస్తుంది. మనం చాలా మంచి ఇంట్లో ఉంటున్నామ‌నీ, ఎంతో శుభ్రంగా ఉంటున్నామ‌నీ… కానీ మ‌న ద‌గ్గ‌రే ఎక్క‌డో నీరు నిల్వ ఉండొచ్చ‌నీ… దాంతో డెంగ్యూకు ఆహ్వానం ప‌లుకుతున్నామ‌నీ – మీ అంద‌రినీ కోరేది ఒక్క‌టే. చావును మ‌రీ ఇంత సులువైందిగా మ‌నం చేయ‌వ‌ద్దు. జీవితం ఎంతో విలువైంది. తాగునీటి మీద దృష్టి పెట్ట‌క‌పోవ‌డం, స్వ‌చ్ఛ‌త‌పై ఉదాసీన వైఖ‌రి ఇవి మృత్యువుకు కార‌ణాలైతే – అది స‌రైంది కాదు. దేశ‌వ్యాప్తంగా 514 కేంద్రాల్లో ఉచితంగా డెంగ్యూ నిర్ధార‌ణ ప‌రీక్ష‌లు అందుబాటులో ఉన్నాయి. స‌రైన స‌మ‌యంలో ప‌రీక్ష చేయించుకోవ‌డం – ఆరోగ్య ప‌రిర‌క్ష‌ణ‌కు ఎంతో అవ‌స‌రం. ఇందులో మీ అంద‌రి స‌హ‌కారం ఎంతో అవ‌స‌రం. ప‌రిశుభ్ర‌త‌కు, స్వ‌చ్ఛ‌త‌కు చాలా ప్రాధాన్య‌త‌నివ్వాలి. ఇప్పుడైతే ర‌క్షాబంధ‌న్ నుంచి దీపావ‌ళి వ‌ర‌కు ఓ ర‌కంగా మ‌న దేశంలో పండ‌గ‌లే పండుగ‌లు. మ‌న ప్ర‌తి పండుగ‌ను ప‌రిశుభ్ర‌త‌తో ఎందుకు ముడిపెట్ట‌కూడ‌దు. మీరు చూడండి – శుభ్ర‌త మ‌న స్వ‌భావంగా మారిపోతుంది.\nనా ప్రియ‌మైన దేశ‌వాసులారా…\nమీకు ఈరోజు ఒక శుభ‌వార్త వినిపించాలి. నేను ఎల్ల‌ప్పుడూ చెబుతుంటాను. ఇప్పుడు మ‌న‌కు దేశం కోసం మ‌ర‌ణించే సౌభాగ్యం దొర‌క‌ద‌ని, కానీ దేశం కోసం జీవించే భాగ్య‌మైతే దొర‌క‌నే దొరికింది. మ‌న దేశానికి చెందిన ఇద్ద‌రు యువ‌కులు – వారిద్ద‌రూ సోద‌రులు – అది కూడా మ‌న మ‌హారాష్ట్రలోని నాసిక్‌కు చెందిన‌వాళ్లు… డాక్ట‌ర్ హితేంద్ర మ‌హాజ‌న్‌, డాక్ట‌ర్ మ‌హేంద్ర మ‌హాజ‌న్‌. కానీ, వాళ్ల గుండెల్లో మ‌న గిరిజ‌నుల‌కు సేవ చేయాల‌న్న భావ‌న బ‌లంగా ఉంది. ఈ ఇద్ద‌రు సోద‌రులు భార‌త‌దేశ గౌర‌వాన్ని పెంచారు. అమెరికాలో ‘రేస్ ఎక్రాస్ అమెరికా’ పేరిట ఓ సైకిల్ రేస్ జ‌రుగుతుంది. చాలా క‌ష్ట‌త‌ర‌మైంది. సుమారు 4 వేల 800 కిలోమీట‌ర్ల మేర కొన‌సాగే సైకిల్ రేస్ ఇది. ఈ ఏడాది జ‌రిగిన ఈ సైకిల్ రేస్‌లో ఈ సోద‌రులిద్ద‌రూ విజ‌యం సాధించారు. భార‌త ప్ర‌తిష్ట‌ను పెంచారు. ఈ సోద‌రిలిద్ద‌రికీ నేను హార్థిక శుభాకాంక్ష‌లు తెలియ‌జేస్తున్నాను. ఎంతో అభినందిస్తున్నాను. కానీ, అన్నింటికంటే నాకు ఎక్కువ సంతోషం క‌లిగించిన విష‌యం ఏమిటంటే – ఆదివాసుల కోసం ఏదైనా చేయాల‌నే సంక‌ల్పంతో వారు ప‌ని చేస్తుంటారు. చూడండి – దేశాన్ని ముందుకు న‌డిపించ‌డానికి ఒక్కొక్క‌రూ త‌మ వంతు ప్ర‌య‌త్నాలు చేస్తున్నారో – ఇలాంటివి విన‌గానే గ‌ర్వ‌ప‌డ‌తాం. అప్పుడ‌ప్పుడు అవ‌గాహ‌న లోపం కార‌ణంగా మ‌నం మ‌న యువ‌త‌కు అన్యాయం చేస్తుంటాం.\nపాత త‌రానికి ఎప్పుడూ అనిపిస్తూ ఉంటుంది. కొత్త త‌రానికి ఏమీ తెలియ‌ద‌ని. నేను అనుకుంటాను – ఈ ఒర‌వ‌డి శ‌తాబ్దాలుగా వ‌స్తోంది. యువ‌త‌తో నా అనుభ‌వం వేరుగా ఉంది. అప్పుడ‌ప్పుడు యువ‌కుల‌తో మాట్లాడుతుంటే – వారి నుంచి ఎంతో కొంత నేర్చుకొనే అవ‌కాశం ల‌భిస్తుంది. నేను అలాంటి చాలా మంది యువ‌కుల‌ను క‌లిశాను. వీళ్లేమంటారంటే – ‘సండే ఆన్ సైకిల్’ అనే వ్ర‌తం చేప‌ట్టామ‌ని చెప్తుంటారు. కొంద‌రేమంటారంటే – వారంలో ఒక‌రోజు సైకిల్ డేగా పాటిస్తున్నామ‌ని చెప్తుంటారు. మా ఆరోగ్యానికి ఇది మంచిద‌ని అంటుంటారు. ప‌ర్యావ‌ర‌ణానికి కూడా మంచిది. మ‌న యువ‌త‌రం ప‌ట్ల నాకు ఎంతో ఆనందంగా ఉంటుంది. ఈ మ‌ధ్య మ‌న దేశంలో కూడా చాలా న‌గ‌రాల్లో సైకిళ్లు న‌డుపుతున్నారు. సైకిల్‌ను ప్రోత్స‌హించేవాళ్లు పెద్ద సంఖ్య‌లో ఉన్నారు. ప‌ర్యావ‌ర‌ణాన్ని ప‌రిర‌క్షించ‌డానికి, ఆరోగ్య సంర‌క్ష‌ణ‌కు ఇది మంచి ప్ర‌య‌త్నం. ఇప్పుడు నా దేశానికి చెందిన ఇద్ద‌రు యువ‌కులు అమెరికాలో జెండా ఎగ‌రేస్తే – భార‌తీయ యువ‌కులు ఏ దిశ‌లో ఆలోచిస్తున్నారో – దాన్ని ప్ర‌స్తావించ‌డం నాకు ఆనందంగా ఉంది. నేను ఈరోజు ప్ర‌త్యేకంగా మ‌హారాష్ట్ర ప్ర‌భుత్వాన్ని అభినందిస్తున్నాను. నాకు చాలా సంతోషం క‌లుగుతోంది. బాబా సాహెబ్ అంబేద్క‌ర్‌…. ముంబ‌యిలో ‘హిందూ మిల్’ స్థ‌లాన్ని ఆయ‌న స్మార‌కంగా ఏర్పాటుచేయ‌డానికి…. చాలాకాలంగా ఈ వ్య‌వ‌హారం పెండింగ్‌లో ఉంది. మ‌హారాష్ట్ర కొత్త ప్ర‌భుత్వం ఈ ప‌నిని పూర్తి చేసింది. మ‌రిప్పుడు అక్క‌డ బాబాసాహెబ్ అంబేద్క‌ర్ పేరిట భ‌వ్య‌మైన‌, దివ్య‌మైన‌, స్ఫూర్తిదాయ‌క‌మైన స్మార‌కం నిర్మిస్తారు. దీంతో ద‌ళిత‌, పీడిత‌, తాడిత‌, వంచిత వ‌ర్గాల కోసం ప‌నిచేసే ప్రేర‌ణ‌ను మ‌న‌కు క‌లుగుతూ ఉంటుంది. దీంతోపాటు లండ‌న్‌లో డాక్ట‌ర్ బాబాసాహెబ్ అంబేద్క‌ర్ నివ‌సించిన చోట‌…. ‘10, కింగ్ హెన్రీ రోడ్’ – ఆ భ‌వ‌నాన్ని కూడా ఇప్పుడు కొనుగోలు చేశారు. ప్రపంచ వ్యాప్తంగా ప్రయాణించే భారతీయులు ఎవరైనా ఇప్పుడు లండ‌న్ వెళితే బాబాసాహెబ్ అంబేద్కర్….స్మారకం…. ఇప్పుడు మ‌హారాష్ట్ర ప్ర‌భుత్వం అక్క‌డ నిర్మించ‌బోతోంది… మ‌న‌కొక ప్రేర‌ణ‌నిచ్చే ప్ర‌దేశంగా మారుతుంది. బాబాసాహెబ్ అంబేద్క‌ర్‌ను గౌర‌విస్తూ చేప‌ట్టిన ఈ రెండు ప్ర‌య‌త్నాల‌కుగాను మ‌హారాష్ట్ర ప్ర‌భుత్వాన్ని ప్ర‌శంసిస్తున్నాను, మెచ్చుకుంటున్నాను, అభినందిస్తున్నాను.\nనా ప్రియ సోద‌ర‌సోద‌రీమ‌ణులారా….\nమళ్లీ వ‌చ్చే మ‌న్ కీ బాత్ (మ‌న‌సులో మాట‌) కంటే ముందే మీ అభిప్రాయాల‌ను నాకు త‌ప్ప‌కుండా తెలియ‌జేయండి. ఎందుకంటే – ప్ర‌జాస్వామ్యం ప్ర‌జ‌ల భాగ‌స్వామ్యంతోనే మ‌న‌గ‌లుగుతుంద‌ని నా న‌మ్మ‌కం. జ‌నుల భాగ‌స్వామ్యంతోనే న‌డుస్తుంది. భుజం భుజం క‌లిసిన‌ప్పుడే దేశం ముందుకు వెళ్ల‌గ‌లుగుతుంది. మీకంద‌రికీ శుభాకాంక్ష‌లు. ధ‌న్య‌వాదాలు.\n\n\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-pms-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "English rendering of PM’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/yJxwwbAENKo",
        "article": "\nMy dear countrymen, greetings to all of you! I have the opportunity to be amongst you to share my Mann Ki Baat once again. Far south, the people are engrossed in Onam festivities and yesterday the entire Nation celebrated the holy festival of Raksha Bandhan. The government of India has launched various schemes of social security for the common man. I am happy that in a very short span of time all these schemes have been accepted in large numbers.\nI had made a humble request that on the occasion of Raksha Bandhan we give our sisters these insurance schemes as a gift. The preliminary information that I have, notifies me that from launch till date around 11 crore families have joined this scheme. And I have been told that almost half the beneficiaries are women, the mothers and the daughters. I consider this as a positive sign. I offer my best wishes to all mothers and sisters on this blessed occasion of Raksha Bandhan.\nToday when I talk to you, I want to mention that around a year back the Jan Dhan Yojana was started at a large scale. A task which could not be achieved in the past 60 years, would it be possible to achieve it in such a small span of time? Many questions were being raised but I am happy to tell you that all the units of the government and all the banks put in tremendous effort and as per my knowledge till date close to 18 crore people have opened their bank accounts, 17 crore 74 lakh to be precise. I saw the richness of the poor. They had to open zero balance accounts. But these poor people saved money and deposited a sum of 22,000 crores. Banks are the mainstream of the economy and to reach this facility to the homes of the poor, the programme of Bank Mitra is being strengthened. Today more than 1.25 lakh Bank Mitras are serving in the country. The youth have got employment this way. You will be pleased to know that in this one year to connect the Banking sector, Economy and the Poor People, over 1 lakh 31 thousand Financial Literacy camps have been organized. One just does not have to open account and get stuck. Thousands of people under the Jan Dhan Yojana are now eligible to take an overdraft and they have availed it too. Now the poor have this faith that they too can get money from the bank. I would again like to congratulate all the people associated with this initiative and I would like to request the poor brethren who have opened an account to never severe this relationship. These are your banks and now you should never leave them. I have brought them to you, now it is your job to keep them going. All of our accounts should be kept active. I have the faith that you will definitely continue operating the bank accounts.\nIn the past few days the events in Gujarat, the violence unsettled the entire country. It is natural that if something of this sort happens in the land of Mahatma and Sardar Patel, then the Nation is definitely shocked and hurt. But in a very short span of time, the intelligent brothers and sisters of mine in Gujarat brought the entire situation under control. They played an important role in preventing the situation form worsening further and once again Gujarat started its peaceful march. Peace, unity and brotherhood is the right way forward. We have to walk together towards the path of development. Development is the key to our problems.\nSometime back, I had the opportunity to meet the scholars of the Sufi tradition. I had the opportunity to hear them speak. And truly speaking of the experience and the manner in which they presented their views sounded as if some music was being played. Their choice of words, their way of talking, the generosity of the Sufi tradition, its sublimity, its lyricism, I could experience it all. I felt very nice. I think it has become imperative to present Islam in its true form to the world. I am confident that the Sufi tradition which is associated with love and generosity will take this message far and wide and will thus benefit not only the humanity but also benefit Islam. And I would like to tell all that whatever faith one follows, we should definitely experience Sufism once.\nI am about to get another opportunity in the coming days and I consider myself fortunate to receive this invitation. Various Buddhist scholars from across the globe are coming together at Bodh Gaya and will discuss issues relating to humanity at a global level. I have been extended an invitation to be a part of this event and I am glad to be invited at Bodh Gaya. Pandit Nehru, the first Prime Minister of India visited Bodh Gaya. And now, I will be going there with these scholars, this gives me immense happiness.\nMy dear farmer brothers and sisters, today I would again like to especially share my Mann Ki Baat with you. I have already mentioned this in the previous sessions of Mann Ki Baat. You must have heard me speak in the parliament, in public forums or Mann Ki Baat about it. I have always said that the government is open to all views and suggestions on the issue of Land Acquisition Act, on which a debate is going on. I have reiterated again and again that I am open to any suggestion in the interest of the farmers. But today, I want to tell all my farmer brothers and sisters that the request to reform the ‘Land Acquisition Act’ was raised by the states very emphatically. Everyone felt that if the welfare of the farmers is to be achieved, if the water has to reach the fields, if poles are to be erected to provide electricity, if roads have to be constructed in the village, if houses are to be made for the poor in the village, if employment opportunities are to be provided to the poor youth of rural areas then we have to free the land from legal hassles and bureaucratic hurdles. And hence this reformed proposal was introduced. But I saw how the framers were being misled and a fear psychosis created. My dear farmers, you should not be misled and definitely never be scared. And I do not wish to give anyone the opportunity to mislead you and scare you. For me, every single voice in the Nation is important but most important to me is the voice of the farmer. We had issued an ordinance. Tomorrow, on August 31st the deadline for this ordinance ends. I have decided that let this ordinance be lapsed. This means that now same situation exists as it was prior to the formation of my government. But in the same act, there was a job which was incomplete. This job was related to 13 points which were to be completed within a year and so we brought the ordinance, but due to these disputes the issue got stuck. The ordinance is coming to an end but those 13 points which were to benefit farmers which is directly connected to the monetary issues of the farmers will be made into a law and will be implemented today itself so that the farmers do not suffer any losses, especially monetary losses. And hence the task of implementing the 13 points which was left incomplete in the earlier act is being accomplished today. I want to reassure my farmer brothers and sisters that ‘Jai Jawan Jai Kisan’ is not merely a slogan, it is our guiding Mantra. The guiding mantra is the welfare of the villages and the poor farmers. That is why I declared on 15th August that it is not just an agricultural department but an agricultural and farmer welfare department will be created. We are steadily working on it. So my dear farmers there is no need to be misled now and especially there is no need for you to fear anything. Do not be scared even if someone tries to scare you.\nI have to say something more. Two days back we completed the 50 years of the 1965 war. And whenever we talk of the 65 war it is natural that we remember Lal Bahadur Shastri. It is also but natural that we remember his slogan ‘Jai Jawan Jai Kisan’. It is also natural that we remember our Jawans who sacrificed their lives to maintain the pride and honour of our Tricolor Flag. I salute all those associated with the victory of the 1965 war. I pay my tribute to the brave soldiers. May we continue to be inspired by such incidents of our history.\nLike I had the chance of meeting the Sufi scholars similarly I had another great experience. I had the opportunity to interact for hours with the distinguished scientists of the country. I had the opportunity to hear them and I was very happy to know that India is doing commendable research in the field of science. Our scientists are doing some excellent work. Now the challenge is to take these researches to the common man. How to convert these theories into machineries? How to connect laboratory to the land? We have to take this forward as an opportunity. I got a lot of new information. I can say that it was both inspiring and educative experience for me. And I saw how the young scientists were eager to explain their work and their eyes were full of dreams. In the previous episode of Mann Ki Baat I had expressed the view that our students should be drawn towards science. After this meeting I felt that there are numerous options and endless possibilities. I would like to reiterate once again that our young friends take interest in science and our educational institutions should also encourage the students for the same.\nI receive many letters from the citizens. Mr. Parimal Shah from Thane talks about educational reforms on my portal ‘MyGov.in’. They have written about Skill Development. Mr. Prakash Tripathi from Chidambaram in Tamil Nadu emphasizes the need for good teachers at primary level. They have emphasized on reforms in the educational set ups.\nI especially want to make a point to my young friends. I had mentioned from the Red Fort that why should there be interviews for the lower posts. And when they do get the interview letter – the poor, the widowed mother start thinking who to reach for recommendation, who can help get the job, whose jack could be useful to get that job. I do not know what all kind of words are being used? Every one rushes and that seems to be one reason for corruption at the lower levels. I had mentioned in my speech on 15th August 2015 that this tradition of interview should at least end at some level. I am happy that in such a short span of time, it has just been 15 days but the government is moving at a very fast pace. Information is being disseminated and soon the decision will be enforced and small jobs will be made free of interviews. Now the poor will not have to run for recommendation. This will end exploitation and corruption.\nThese days many guests from foreign countries have arrived in India. 24 countries from across the globe discussed on the Indian soil a ‘Call to Action’ to reduce Maternal Mortality and Infant Mortality rates. It was the first time that this programme was organized in any other country outside America. And it is true that in our country about 50,000 mothers and almost 13 lakh children die during delivery or immediately after it every year. This is a cause of worry and these figures are scary. Although a lot of improvement has taken place. India is being appreciated at the International level for its efforts but this statistics is not low. Like we became polio free similarly we became free from tetanus as a cause of maternal and child mortality. The world has accepted this. But we still have to work to save our mothers and our children.\nDear countrymen, there is news of dengue everywhere. It is true that dengue is dangerous but prevention of dengue is easier. It is directly related to the Swachh Bharat Campaign that I talk about. We watch the advertisement on TV but do not pay attention. There are advertisements in the newspapers but it escapes our attention. There are several ways of keeping the smallest thing in the household clean by using pure water. A lot of Public Education Programmes are being conducted but we do not pay attention. We feel that we live in very good houses with proper arrangements being totally unaware that water is collecting at some location in the house and that we are inviting dengue. I would request you all that do not make death so cheap. Life is very precious. A little carelessness about cleanliness and accumulated water can cause death, which I believe is not right. In the entire country about 514 centers have facilities for testing dengue cases absolutely free of cost. It is necessary to get ourselves tested on time to save precious lives. Cooperation from all of you is very important for this menace. And cleanliness should be given great importance. From Raksha Bandhan to Diwali there will be many festivals. Why don’t we associate each festival with cleaniness? You will see how a tradition becomes your habit.\nMy dear countrymen I want to share good news with you. Like I said we may not get a chance to die for our Nation, but we can be fortunate to live for the country. There are two young brothers and that too from Nashik in our own state of Maharashtra. Dr. Hitendra Mahajan and Dr. Mahendra Mahajan, both with a keen desire to help our tribal population. These two brothers have brought pride to the Nation. In America a difficult cycle race of about 4800 kms known as Race Across America is organized. This year both these brothers have won this race. They have made us proud. I would like to congratulate both these brothers and send my best wishes. But I was happier to know that they do all this for their campaign “Team India – Vision for Tribals”. See everyone is doing their bit for taking the country forward. And this it, when you hear such things the heart swells with pride.\nSometimes we do injustice to our youth guided by a certain perception. The old generation feels that the new generation does not understand anything and I understand that this has been going on for ages. My experience regarding youth is different. Sometimes when we talk to the youth we learn so many things. I have met so many youth who have taken the pledge ‘Sunday on Cycle’. Some say that I keep one day a week as Cycle-Day as it is good for my health. It is good for the environment. And I enjoy my youth too. Nowadays many cities in our country are witnessing cycle use and there are many people promoting its use. But this is a good initiative both for improving health and saving the environment. And today when two youths of my country made India proud in the US, I thought of it worth mentioning.\nToday I especially want to congratulate the Maharashtra government. It makes me happy. The task for erecting a memorial for Baba Sahib Ambedkar in the Indu Mill compounds had been stuck for long. The new government in Maharashtra completed this task and now a grand memorial will be erected which will inspire us to work for the dalits, exploited and the marginalized. But along with this, the house in UK where Baba Saheb lived – 10 King Henry Road has been purchased too. The globetrotting Indians on their trip to UK can visit the memorial being erected by the Maharashtra government. It will be inspirational to many. I congratulate the Maharashtra government on the accomplishment of both these tasks.\nMy dear brothers and sisters do share your views before the next Mann Ki Baat for I believe that democracy runs through public participation. We can take the Nation forward when we work together. I send my best wishes to you.\nThank You.\n"
    }
]