[
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-20/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s Mann ki Baat programme on All India Radio",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\nMy Dear Countrymen, Namaskar\nOn the 21st of this month, our Country received very sad news. Dr. Shri Shri Shri ShivaKumar Swamiji of District Tumukur, Karnataka was no more. ShivaKumar Swamiji dedicated his entire life to Social Service. Lord Basaveshwar has taught us, “Kayakave Kailas”” meaning discahrging one’s duties with due dilligence and persevereance is akin to being in the abode of Lord Shiva ie Kailasha Dham. ShivaKumar Swamiji was a true follower of this tenet … during his life spanning a hundred and eleven years, he strived tirelessly towards the social, educational and economic upliftment of thousands of people . He was renowned to be a masterly scholar of languages such as English, Sanskrit and Kannada. He was a social reformer. He dedicated his life in ensuring that food, shelter, education and spiritual knowledge reached out to people. The welfare of farmers was a priority in his life. The Siddhganga Mutt regularily used to organise cattle and agricultural fairs. I have had the fortunate opportunity to be blessed by Swamiji, many a time. In the year 2007 on the occasion of the Centenary celebration of Sri Sri Sri Shivakumar Swamiji our former President Dr. APJ Abdul Kalam had paid a visit to Tumukur. On this occasion Kalam Saheb had recited a poem dedicated to revered Swamiji.\nI quote him:\n“O my Fellow Citizens – In giving, you receive happiness,\nIn Body and Soul- You have everything to give,\nIf you have knowledge – share it,\nIf you have resources – share them with the needy,\nYou, your mind and heart.\nTo remove the pain and suffering, and cheer the sad hearts.\nIn giving, you receive happiness Almighty will bless, all your actions”\nDr. Kalam Saheb’s poem potrays the life of Shri Shri Shri Shivakumar Swamiji and the mission of the Siddhganga Mutt beautifully. Once again, I pay tribute to this great man.\nMy Dear Countrymen,\nOn the 26th of January, 1950, our Constitution came in to being; our Country was proclaimed a Republic. Yesterday, we celebrated Republic Day with pride and fervour. But today I want to speak to you on a totally different aspect. Our Country possesses a very important institution; besides being an integral part of our democracy, it is even older than our Republic – I am referring to our Election Commission. The 25th of January was the Formation Day of the Election Commission, which is celebrated now as the National Voters’ Day. The scale at which elections are held in India is a matter of great awe for the World. It is natural for every Citizen to feel proud of the Election Commission of its meticulous organising abilities. Our Country leaves, no stone unturned to ensure that every citizen of India who is a registered voter, rightfully avails of the opportunity to cast his vote.\nWhereas we hear of a polling station at 15,000 feet above mean sea level in Himachal Pradesh we also learn about the same being organised in remote islands of the Andaman Nicobar archipelago. And you must have heard about Gujarat … in a remote place in Gir forest, there is a polling booth for a sole voter. Just imagine … for that one and only voter! These facts are bound to instil a sense of pride, of the commitment of the Election Commission. Caring for that lone voter, for ensuring that he or she enjoys full opportunity to exercise the right to vote, personnel of Election Commission travel to distant remote places to make necessary arrangements for the voting.  This is the beauty of our democracy.\nI appreciate the Election Commission for relentlessly striving to ensure the strengthening of our democracy. I hold in high esteem, the Election Commissions of all states, security personnel and other staff members who contribute in ensuring strict adherence to free and fair polling.\nThis year, our Country will undergo Lok Sabha elections. The first time ever, young persons born in the 21st Century will exercise their Right to Vote in the Lok Sabha Elections. They face the opportunity to shoulder responsibilities pertaining to the Country. They have embarked upon the journey of being partners in Nation building. The time has come for a confluence of individual dreams and the Nation’s dream. I urge the young generation to register themselves as voters, if they are eligible. All of us must realise that being a voter, earning the right to vote is an important rite of passage in one’s life; it’s one of its achievements. Simultaneously, the sentiment that voting is our sacred duty, should grow within us naturally. For any reason, if one is not able to vote, it should pain one. One should be saddened to witness any wrong taking place in the country.\n“I had not cast my vote … that day I did not go and vote … and as a result, my Country has borne the brunt “. We have to realise the importance of this responsibility of ours. This must be our leaning; this should be our disposition. This inclination should be ingrained within us like a sanskaar. I urge eminent people of the country to come forward and jointly contribute in campaigning for spreading awareness on voter registration and casting one’s vote on the day of polling. I sincerely hope that large numbers of eligible young people will get themselves registered as voters, thus forging a partnership in the quest to further strengthen our democracy.\nMy Dear Countrymen,\nThis great land, India, has given birth to innumerable great men, men whose deeds for the sake for humanity have been extraordinary, truly unforgettable. Our country is ‘Bahuratna vasundhara’ … the land of myriad gems. One among them was Netaji Subash Chandra Bose. On the 23rd of January, the country celebrated the birth anniversary of Netaji in an uncommon, special manner. On this occasion I was fortunate to get an opportunity to inaugurate a museum dedicated to heroes who fought in India’s freedom struggle. You may be aware of the fact that inside Red Fort, many chambers and structures lay locked & unused for several decades after Independence. Those very chambers have now been turned into exquisite museums. A museum dedicated to Netaji Subhash Chandra Bose and the Indian National Army; Yaad-e-Jalian, reminiscences of Jalianwala Bagh and 1857 – India’s first war of Independence constitute the premises of ‘Kranti Mandir’, that has been dedicated to the nation. Every inch, every brick of these museums is redolent with the fragrance of our glorious history. Tales of valour of the heroes of our freedom struggle emanating from every nook & corner of these museums inspire us to delve deeper into our history. This was the very site where three heroic sons of Mother India – Col. Prem Sehgal, Col. Gurbaksh Singh Dhillon and Major General Shahnawaz Khan had to face a trial under British Rule.\nOn my visit to Kranti Mandir, Red Fort, as I was reflecting on memories of Netaji, his family members gifted me a special cap. There was a time when Netaji used to wear it.  I dedicated that cap to the museum itself, for visitors to see and be inspired with the spirit of patriotism. The fact is, stories of the valour and patriotism of our heroes should be told and re-told to our newer generations in ways more than one.  Just a month ago, on the 30th of December, I had gone to Andaman & Nicobar islands. At an event, our tricolour was unfurled at the very site where Netaji Subhash Bose had unfurled it exactly 75 years ago. In a similar manner, when the tricolour was hoisted at the Red Fort in October 2018, it surprised everyone, since conventionally, this is done on the 15th of August. The occasion was the completion of 75 years of the formation of the Azad Hind Government. Subhash Babu will always be remembered as a brave soldier and adept organiser; a valiant fighter who played a significant role in our Freedom Struggle. Through his clarion calls ‘Dilli Chalo’, ‘Tum mujhe Khoon do, main tumhe azadi doonga’, Netaji secured a special place in every Indian’s heart. That files associated with Netaji be declassified has been a long standing demand for years. And I am happy that we could manage to do the same. I remember the day when Netaji’s family paid a visit to the Prime Minister’s residence. We dwelt at length on myriad facets of Netaji Subhash Bose, offering him tributes.\nIt gladdens me to see many places associated with illustrious sons of India being developed in Delhi. Be it 26, Alipur Road, associated with Babasaheb Ambedkar, or the Sardar Patel museum or the Kranti Mandir! Whenever you come to Delhi, you must pay a visit to these places.\nMy dear countrymen, today as we refer to Netaji Subhash Chandra Bose, that too in ‘Mann Ki Baat’, I would like to share with you an incident from Netaji’s life. I have always considered Radio as an effective means of connecting with people. Similarly, Netaji shared a deep bond with the medium of Radio and he chose this very medium to converse with countrymen.\nIn 1942, Subhash Babu established Azad Hind Radio and through it he used to communicate with soldiers of the Indian National Army and other countrymen. Subhash Babu had a distinct style of opening a broadcast. In the opening he would begin with, “This is Subhash Chandra Bose speaking to you over the Azad Hind Radio…”. These words instantly stirred up listeners with a rush of a new energy, a new fervour.\nI am told this radio station also used to broadcast weekly news bulletins in English, Hindi, Tamil, Bangla, Marathi, Punjabi, Pashto & Urdu languages. In managing the affairs of this radio station, a resident of Gujarat M.R. Vyas ji played a vital role. Programmes broadcast over Azad Hind Radio were very popular amongst the populace. Their programmes were a major source of inspiration & strength to our freedom fighters.\nIn this very Kranti Mandir, a visual arts museum has been established. India’s art & culture has been portrayed here in a very attractive way. The museum has 4 historical exhibitions which display more than 450 paintings and artworks which are of three centuries vintage. Exquisite works of great artists such as Amrita Shergill, Raja Ravi Verma, Avanindranath Tagore, Gaganendranath Tagore, Nandalal Bose, Jamini Roy, Sailoz Mukherjee have been exhibited. And I also specially request you to visit the place and see for yourself the works of Gurudev Rabindranath Tagore ji.\nNow you must be thinking that we are discussing art and here I’m talking about seeing Gurudev Tagore’s excellent works of art. You have probably known Gurudev Rabindranath Tagore till date as a writer and a musician. But I would like to tell you that Gurudev was also a painter. He had painted upon many themes. He did paintings of many animals and birds, he also painted many landscapes, and not only that he also tried to depict many human characters by etching them on canvas. And the most unique aspect was that Gurudev Tagore did not ascribe any name to most of his works. He believed that the person seeing his painting should comprehend the painting in totality, from his own perspective, understand the message imparted by him in the particularpainting. His paintings have been on display in European countries, in Russia and in America. I hope you will go  and see his paintings in the ‘Kranti Mandir.’\nMy dear countrymen, India is a land of saints. Our saints have conveyed the message of goodwill, equality and social empowerment through their thoughts and deeds. One such Saint was – Sant Ravidas. On 19th February we will observe Ravidas Jayanti. The couplets or ‘dohas’ of Sant Ravidas ji are very well-known. Sant Ravidas used to convey a profound message through the few lines of his couplet or ‘doha.’ He had said\n“जाति-जाति में जाति है,\nजो केतन के पात,\nरैदास मनुष ना जुड़ सके\nजब तक जाति न जात”\nWhich would translate something like this that if you were to peel the stem of the banana tree, there appear leaves underneath which form the psuedostem, one can go peeling the leaves forming the stem till there isn’t any tree left at all ! Similarly man has been divided into castes and the human in him has disappeared. Sant Ravidas proposed that if God was present in every human being, then it was not fair to categorize him on the basis of caste, creed and other sociological demarcations.\nGuru Ravidas ji was born in the holy city of Varanasi. Sant Ravidas ji tried to explain the importance of labour and the worker throughout his life via his messages. It would not be wrong to say that he has illustrated to the entire world the real meaning of dignity of labour. He would say –\n“मन चंगा तो कठौती में गंगा”\nThat is, if your heart is pure, then the Absolute master resides within your heart. Sant Ravidas ji has influenced people cutting across every segment and class of the social milieu whether it was the Maharana of Chittor or his Queen or Meerabai, everyone was his follower were followers. I once again bow in reverence to Sant Ravidas ji.\nMy dear countrymen, Kiran Sidar has written on MyGov that I should highlight the aspects of India’s space program and its future. He also wants me to request the students to take interest in the space programs and to think out of the box and inspire them to go beyond the frontiers of the sky- Kiran ji, I appreciate your thoughts and especially the message being imparted to our children.\nA few days ago, I was in Ahmedabad, where I got the privilege of unveiling the statue of Dr. Vikram Sarabhai. Dr. Vikram Sarabhai has had an important role in India’s space program. Our space program has been possible due to innumerable young scientists of the country. We take pride in the fact that the satellites developed by our students and Sounding Rockets have reached space. On 24th January ‘KALAM SAT’ fashioned by our students had been launched. The Sounding Rockets made by Odisha university students have also created many records. The number of successful space missions attempted since the country’s independence till 2014 have been equal to those successfully completed in the past four years. We have also created a world record for launching 104 satellites simultaneously from the same spacecraft. We will soon register India’s presence on the moon through the Chandrayaan-2 campaign.\nOur country is also using Space Technology in devices employed in saving assets and life. Whether it is cyclone, or rail and road safety, all of these safety measures are being augmented by Space Technology. Among our fishermen, NAVIC devices are being distributed, which contribute in their economic development as well as ensure their safety. We are using Space Technology to improve delivery and accountability of government services. “Housing for all” or the “House for everyone” scheme involves geo-tagging of about 40 lakh homes spread over 23 states. Along with this scheme, about thirty and a half million properties under MNREGA have also been tagged. Today our satellites are a symbol of the country’s growing might. It has contributed a great deal in fostering better relations with many countries of the world. South Asia Satellites has been a unique initiative, which has also gifted hues of development to our neighbouring Allies. Through its highly competitive launch services, India today not only propels satellites of developing countries but also those of developed nations. The sky and stars have always enthralled children. Our Space Program provides an impetus to the children to think big and reach across those boundaries, which were considered impossible till today. It is a vision to inspire the children to discover new stars, while gazing at them!\nMy dear countrymen, I always say, those who play, also bloom and this time, many young players making their debut have bloomed in ‘Khelo-India’. In January about 6,000 players participated in 18 disciplines in the Khelo India Youth Games held in Pune. Only when the local ecosystem of our sports will be strong i.e. only when our base will be strong, then only our youth will be able to perform their best in the country and across the world. When the player performs his best at the local level,only then, he also shines globally. This time in ‘Khelo India’, participants from every state have performed well at their individual level. The life of many a medal winner is also immensely inspiring.\nI was reading that young Akash Gorkha who won a silver medal in boxing had his father, Ramesh Ji working as a watchman in a complex in Pune. They live in a parking shed with their family. The captain of Maharashtra Under-21 Women’s Kabaddi team, Sonali Helvi is from Satara. She lost her father at a very young age, and her brother and mother encouraged the talent and skills of Sonali.\nIt is often seen that girls are not encouraged much to participate in sports such as Kabaddi. In spite of the hurdles, Sonali not only chose Kabaddi but excelled in this discipline. 10-year-old Abhinav Shaw hailing from Asansol is the youngest gold medallist in the Khelo India Games. A farmer’s daughter, Akshaya Basavani Kamat, from Karnataka won a gold medal in weightlifting. She credited her victory to her father, a farmer in Belgaum. When we talk about the creation of a New India, then determination exhibited by our youth is the veritable example of what is New India! These inspiring stories from the annals of ‘Khelo India,’ are ample proof , that the building of New India does not only involve contribution from the denizens of big cities but also from the youth, children, young sports talents, hailing from small cities, towns and villages.\nMy dear countrymen, you must have heard about many a prestigious beauty contest. But have you heard about the ‘Shining Toilet’ contest? Over the past month, more than 50 lakh toilets have participated in this unique contest. The name of this unique contest is “Clean beautiful Toilet”. People are making their toilets clean and colourful, by having them painted and other rennovations, you will find lots of photos of such toilets participating in the “Clean beautiful Toilet” contest spread from Kanya Kumari to Kutchh till Kamrup on social media. I appeal to all the Sarpanchs and village heads to take a lead in this campaign in their respective Panchayats. And do share your “clean beautiful toilet” photos with me on #MylzzatGhar on social media.\nFriends together, on October 2, 2014, we had embarked on a memorable journey together to clean our country and to get rid of open defecation. Due to the unequivocal support from the people of India, today India is moving towards liberation from defecation in the open much prior to October 2, 2019, so that we may pay our homage to Bapu on his 150th birth anniversary.\nIn this memorable journey of clean India, listeners have also contributed a lot to the ‘Mann Ki Baat’ forum and that is why I’m happy to share the fact that more than five lakh fifty thousand villages and 600 districts have declared themselves free of open defecation and sanitation coverage has crossed 98% limit in rural India whereas latrines have been provided to nearly nine crore households.\nMy younger friends, the days of examinations are approaching. Anshul Sharma, resident of Himachal Pradesh has written on MyGov that I should talk about examinations and Exam Warriors. Anshul ji, I thank you for raising this issue. Yes, for many families, the first part of the year is Exam Season. Students, their parents and teachers, all are engaged in tasks related to examinations.\nI wish all the students, their parents and teachers all the best. I would have liked to discuss this topic at length in ‘Mann Ki Baat’ of today, but you will be happy to know that just after a gap of two days, on January 29, at 11 am, in the ‘Pariksha Pe Charcha’ program, I am going to interact with students from all over the country, and this time, along with the students, their parents and teachers are also going to be part of this program.And this time, students from other countries will also participate. In this ‘Pariksha Pe Charcha’ program, I will touch upon a lot of things related to all the facets of examinations with my young friends, especially on the topic of stress free exams. I had urged people to send me their inputs and ideas with regard to this programme; and I am very happy that a large number of people are sharing their thoughts on MyGov. Some of these ideas and suggestions I will definitely put in front of you during the Town Hall program. You must also try to become a part of this program …… and through social media and Namo App, you can also see its live telecast.\nMy dear countrymen 30th January is the death anniversary of revered Bapu. At 11am the whole country pays homage to the martyrs. Wherever we are, we must pay two minutes tribute to our martyrs. Remember our revered Bapu and take a vow to fulfill the dreams of Pujya Bapu, to build a new India, and to fulfill our duties as a citizen – let us move forward with this resolution. Let us ensure this journey of 2019 remains successful. Many many felicitations and thanks to all of you.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-52%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "‘मन की बात’ की 52वीं कड़ी में प्रधानमंत्री का संबोधन",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\nमेरे प्यारे देशवासियो, नमस्कार। इस महीने की 21 तारीख को देश को एक गहरे शोक का समाचार मिला। कर्नाटक में टुमकुर जिले के श्री सिद्धगंगा मठ के डॉक्टर श्री श्री श्री शिवकुमार स्वामी जी हमारे बीच नहीं रहे।शिवकुमार स्वामी जी ने अपना सम्पूर्ण जीवन समाज-सेवा में समर्पित कर दिया।भगवान बसवेश्वर ने हमें सिखाया है – ‘कायकवे कैलास’ – अर्थात् कठिन परिश्रम करते हुए अपना दायित्व निभाते जाना, भगवान शिव के निवास-स्थान, कैलाश धाम में होने के समान है। शिवकुमार स्वामी जी इसी दर्शन के अनुयायी थे और उन्होंने अपने 111 वर्षों के जीवन काल में हज़ारों लोगों के सामाजिक, शैक्षिक और आर्थिक उत्थान के लिए कार्य किया।उनकी ख्याति एक ऐसे विद्वान के रूप में थी, जिनकी अंग्रेज़ी, संस्कृत और कन्नड़ भाषाओं पर अद्भुत पकड़ थी। वह एक समाज सुधारक थे। उन्होंने अपना पूरा जीवन इस बात में लगा दिया कि लोगों को भोजन, आश्रय, शिक्षा और आध्यात्मिक ज्ञान मिले।किसानों का हर तरह से कल्याण हो, ये स्वामी जी के जीवन में प्राथमिकता रहती थी। सिद्धगंगा मठ नियमित रूप से पशु और कृषि मेलों का आयोजन करता था।मुझे कई बार परम पूज्य स्वामी जी का आशीर्वाद प्राप्त करने का सौभाग्य मिला है।वर्ष 2007 में, श्री श्री श्री शिवकुमार स्वामी जी के शताब्दी वर्ष उत्सव समारोह के अवसर पर हमारे पूर्व राष्ट्रपति डॉ० ए.पी.जे. अब्दुल कलाम टुमकुर गए थे। कलाम साहब ने इस मौके पर पूज्य स्वामी जी के लिए एक कविता सुनाई थी। उन्होंने कहा :\n“O my fellow citizens – In giving, you receive happiness,\nIn Body and Soul – You have everything to give.\nIf you have knowledge – share it\nIf you have resources – share them with the needy.\nYou, your mind and heart\nTo remove the pain of the suffering,And, cheer the sad hearts.\nIn giving, you receive happinessAlmighty will bless, all your actions.”\nडॉक्टर कलाम साहब की यह कविता श्री श्री श्री शिवकुमार स्वामी जी के जीवन और सिद्धगंगा मठ के mission को सुन्दर ढंग से प्रस्तुत करती है।एक बार फिर, मैं ऐसे महापुरुष को अपने श्रद्धा-सुमन अर्पित करता हूँ।\nमेरे प्यारे देशवासियो।26 जनवरी 1950 को हमारे देश में संविधान लागू हुआ और उस दिन हमारा देश गणतंत्र बना और कल ही हमने आन-बान-शान के साथ गणतंत्र दिवस भी मनाया लेकिन मैं, आज कुछ और बात करना चाहता हूँ। हमारे देश में एक बहुत ही महत्वपूर्ण संस्था है, जो हमारे लोकतंत्र का तो अभिन्न अंग है ही और हमारे गणतंत्र से भी पुरानी है – मैं भारत के चुनाव आयोग के बारे में बात कर रहा हूँ। 25 जनवरी को चुनाव आयोग का स्थापना दिवस था, जिसे ‘राष्ट्रीय मतदाता दिवस’, National Voters’Day के रूप में मनाया जाता है।भारत में जिस scale पर चुनाव का आयोजन होता है उसे देखकर दुनिया के लोगों को आश्चर्य होता है और हमारा चुनाव आयोग जिस बखूबी से इसका आयोजन करता है इसे देखकर प्रत्येक देशवासी को चुनाव आयोग पर गर्व होना स्वाभाविक है। हमारे देश में यह सुनिश्चित करने में कोई कसर नहीं छोड़ी जाती है कि भारत का प्रत्येक नागरिक, जो एक पंजीकृत मतदाता है,registered मतदाता है – उसे मतदान करने का अवसर मिले।\nजब हम सुनते हैं कि हिमाचल प्रदेश में समुद्र तल से 15,000 फीट की ऊँचाई वाले क्षेत्र में भी मतदान केंद्र स्थापित किया जाता है, तो अंडमान और निकोबार के द्वीप समूह में दूर-दराज के द्वीपों में भी वोटिंग की व्यवस्था की जाती है। और आपने गुजरात के विषय में तो जरुर सुना होगा कि गिर के जंगल में, एक सुदूर क्षेत्र में, एक पोलिंग बूथ, जो सिर्फ केवल 1 मतदाता के लिए है। कल्पना कीजिए… केवल एक मतदाता के लिए।जब इन बातों को सुनते हैं तो चुनाव आयोग पर गर्व होनाबहुत स्वाभाविक है।उस एक मतदाता का ध्यान रखते हुए, उस मतदाता को उसके मताधिकार का उपयोग करने का अवसर मिले, इसके लिए, चुनाव आयोग के कर्मचारियों की पूरी टीम दूर-दराज़ क्षेत्र में जाती है और वोटिंग की व्यवस्था करते हैं- और यही तो हमारे लोकतंत्र की ख़ूबसूरती है।\nमैं, हमारे लोकतंत्र को मजबूत करने का निरंतर प्रयास करने के लिए चुनाव आयोग की सराहना करता हूँ। मैं सभी राज्यों के चुनाव आयोग की, सभी सुरक्षा कर्मियों, अन्य कर्मचारियों की भी सराहना करता हूँ जो मतदान प्रक्रिया में भाग लेते हैं और स्वतन्त्र और निष्पक्ष चुनाव सुनिश्चित करते हैं।\nइस साल हमारे देश में लोकसभा के चुनाव होंगे, यह पहला अवसर होगा जहाँ 21वीं सदी में जन्मे युवा लोकसभा चुनावों में अपने मत का उपयोग करेंगे। उनके लिए देश की ज़िम्मेदारी अपने कन्धों पर लेने का अवसर आ गया है। अब वो देश में निर्णय प्रक्रिया के हिस्सेदार बनने जा रहे हैं। ख़ुद के सपनों को, देश के सपनों के साथ जोड़ने का समय आ चुका है। मैं युवा-पीढ़ी से आग्रह करता हूँ कि अगर वे मतदान करने के लिए पात्र हैं तो ख़ुद को ज़रूर मतदाता के  रूप में register करवाएँ। हम में से प्रत्येक को अहसास होना चाहिए कि देश में मतदाता बनना, मत के अधिकार को प्राप्त करना, वो जीवन की महत्वपूर्ण उपलब्धियों में से एक महत्वपूर्ण पड़ाव है। साथ-साथ मतदान करना ये मेरा कर्त्तव्य है – ये भाव हमारे भीतर  पनपना चाहिये। जीवन में कभी किसी भी कारण से, अगर मतदान नहीं कर पाए तो बड़ी पीड़ा होनी चाहिए। कभी कहीं देश में कुछ ग़लत होता हुए देखें तो दुःख होना चाहिए। हाँ ! मैंने वोट नहीं दिया था, उस दिन मैं वोट देने नहीं गया था – इसका ही ख़ामियाजा आज मेरा देश भुगत रहा है। हमें इस ज़िम्मेदारी का अहसास होना चाहिए। ये हमारी वृत्ति, ये हमारी प्रवृत्ति बननी चाहिये। ये हमारे संस्कार होने चाहिए।मैं देश की जानी-मानी हस्तियों से आग्रह करता हूँ कि हम सब मिलकर voter registration हो, या फिर मतदान के दिन वोट देना हो, इस बारे में अभियान चलाकरके लोगों को जागरूक करें। मुझे उम्मीद है कि भारी संख्या में युवा मतदाता के रूप में पंजीकृत होंगे और अपनी भागीदारी से हमारे लोकतंत्र को और मजबूती प्रदान करेंगे।\nमेरे प्यारे देशवासियो, भारत की इस महान धरती ने कई सारे महापुरुषों को जन्म दिया है और उन महापुरुषों ने मानवता के लिए कुछ अद्भुत, अविस्मरणीय कार्य किये हैं। हमारा देश बहुरत्ना-वसुंधरा है।ऐसे महापुरुषों में से एक थे – नेताजी सुभाष चन्द्र बोस। 23 जनवरी को पूरे देश ने एक अलग अंदाज में उनकी जन्म जयन्ती मनाई। नेताजी की जन्म जयन्ती पर मुझे भारत की आजादी के संघर्ष में अपना योगदान देने वाले वीरों को समर्पित एक museum  संग्रहालय का उद्घाटन करने का सौभाग्य प्राप्त हुआ। आप जानते हैं कि लाल किले के भीतर आज़ादी से अब तक कई ऐसे कमरे, इमारतें  बंद पड़ी थी। उन बंद पड़े लाल किले के कमरों को बहुत सुन्दर संग्रहालयों में बदला गया है, नेताजी सुभाष चन्द्र बोस और Indian National Army को समर्पित संग्रहालय; ‘याद-ए-जलियां’; और 1857 –Eighteen Fifty Seven, India’s First War of Independence को समर्पित संग्राहलय और इस पूरे परिसर को ‘क्रान्ति मन्दिर’ के रूप में देश को समर्पित किया गया है।इन संग्रहालयों की एक-एक ईंट में, हमारे गौरवशाली इतिहास की खुशबू बसी है। संग्रहालय के चप्पे-चप्पे पर हमारे स्वाधीनता संग्राम के वीरों की गाथाओं को बयां करने वाली बातें, हमें इतिहास के भीतर जाने के लिए प्रेरित करती हैं।इसी स्थान पर, भारत माँ के वीर बेटों – कर्नल प्रेम सहगल, कर्नल गुरबख्श सिंह ढिल्लो और मेजर जनरल शाहनवाज़ खां पर अंग्रेज हुकूमत ने मुकदमा चलाया था।\nजब मैं लाल किले में, क्रान्ति मंदिर में, वहाँ नेताजी से जुड़ी यादों के दर्शन कर रहा था तब मुझे नेताजी के परिवार के सदस्यों ने एक बहुत ही ख़ास कैप, टोपी भेंट की। कभी नेताजी उसी टोपी को पहना करते थे।मैंने संग्रहालय में ही, उस टोपी को रखवा दिया, जिससे वहाँ आने वाले लोग भी उस टोपी को देखें और उससे देशभक्ति की प्रेरणा लें।दरअसल अपने नायकों के शौर्य और देशभक्ति को नई पीढ़ी तक बार बार अलग अलग रूप से निरंतर पहुँचाने की आवश्यकता होती है।अभी महीने भर पहले ही 30 दिसंबर को मैं अंडमान और निकोबार द्वीप गया था। एक कार्यक्रम में ठीक उसी स्थान पर तिरंगा फहराया गया, जहां नेताजी सुभाष बोस ने 75 साल पहले तिरंगा फहराया था।इसी तरह से अक्टूबर 2018 में लाल किले पर जब तिरंगा फहराया गया तो सबको आश्चर्य हुआ, क्योंकि वहाँ तो 15 अगस्त को ही यह परम्परा है। यह अवसर था आजाद हिन्द सरकार के गठन के 75 वर्ष पूरे होने का।\nसुभाष बाबू को हमेशा एक वीर सैनिक और कुशल संगठनकर्ता के रूप में याद किया जाएगा। एक ऐसा वीर सैनिक जिसने आज़ादी की लड़ाई में अहम भूमिका निभाई।“ दिल्ली चलो’,‘तुम मुझे खून दो, मैं तुम्हे आज़ादी दूंगा”, जैसे ओजस्वी नारों से नेताजी ने हर भारतीय के दिल में जगह बनाई।कई वर्षों तक यह मांग रही कि नेता जी से जुड़ी फाइलों को सार्वजनिक किया जाए और मुझे इस बात की खुशी है, यह काम हम लोग कर पाए।मुझे वो दिन याद है, जब नेताजी का सारा परिवार प्रधानमंत्री निवास आया था। हमने मिलकर नेताजी से जुड़ी बहुत सारी बातें की और नेताजी सुभाष बोस को श्रद्दांजलि अर्पित की।\nमुझे ख़ुशी है कि भारत के महान नायकों से जुड़े कई स्थानों को दिल्ली में विकसित करने का प्रयास हुआ है। चाहे वो बाबा साहेब आंबेडकर से जुड़ा 26, अलीपुर रोड हो या फिर सरदार पटेल संग्रहालय हो या वो क्रांति मंदिर हो।अगर आप दिल्ली आएँ तो इन स्थानों को ज़रूर देखने जाए।\nमेरे प्यारे देशवासियो, आज जब हम नेताजी सुभाष चन्द्र बोस के बारे में चर्चा कर रहे हैं, और वो भी ‘मन की बात’,में,तो मैं आपके साथ नेताजी की जिंदगी से जुड़ा एक किस्सा साझा करना चाहता हूँ। मैंने हमेशा से रेडियो को लोगों के साथ जुड़ने का एक महत्वपूर्ण माध्यम माना है उसी तरह नेताजी का भी रेडियो के साथ काफी गहरा नाता था और उन्होंने भी देशवासियों से संवाद करने के लिए रेडियो को चुना था।\n1942 में सुभाष बाबू ने आजाद हिन्द रेडियो की शुरुआत की थी और रेडियो के माध्यम से वो ‘आजाद हिन्द फौज’ के सैनिकों से और देश के लोगों से सवांद किया करते थे। सुभाषबाबू का रेडियो पर बातचीत शुरू करने का एक अलग ही अंदाज़ था। वो बातचीत शुरू करते हुए सबसे पहले कहतेथे – This is Subhash Chandra Bose speaking to you over the Azad Hind Radio और इतना सुनते ही श्रोताओं में मानो एक नए जोश, एक नई ऊर्जा का संचार हो उठता।\nमुझे बताया गया कि ये रेडियो स्टेशन, साप्ताहिक समाचार बुलेटिन भी प्रसारित करता था, जो अंग्रेज़ी, हिंदी, तमिल, बांग्ला, मराठी, पंजाबी, पश्तो और उर्दू आदि भाषाओं में होते थे।इस रेडियो स्टेशन के संचालन में गुजरात के रहने वाले एम.आर. व्यास जी ने बहुत ही अहम भूमिका निभाई।आजाद हिन्द रेडियो पर प्रसारित होने वाले कार्यक्रम सामान्य जन के बीच काफी लोकप्रिय थे और उनके कार्यक्रमों से हमारे स्वाधीनता संग्राम के योद्धाओं को भी बहुत ताकत मिली।\nइसी क्रांति मंदिर में एक दृश्यकला संग्रहालय भी बनाया गया है। भारतीय कला और संस्कृति बहुत ही आकर्षक तरीक़े से बताने का प्रयास यह हुआ है।संग्रहालय में 4 ऐतिहासिक exhibitions हैं और वहाँ तीन सदियों पुरानी 450 से अधिक पेंटिंग्स और art works मौजूद हैं।संग्रहालय में अमृता शेरगिल, राजा रवि वर्मा, अवनींद्र नाथ टैगोर, गगनेंद्र नाथ टैगोर, नंदलाल बोस, जामिनी राय, सैलोज़ मुखर्जी जैसे महान कलाकारों के उत्कृष्ट कार्यों का बखूबी प्रदर्शन किया गया है।और मैं आप सबसे विशेष रूप से आग्रह करूँगा कि आप वहां जाएँ और गुरुदेव रबीन्द्रनाथ टैगोर जी के कार्यों को अवश्य देखें।\nअब आप सोच रहे होंगे कि यहाँ बात कला की हो रही है और मैं आपसे गुरुदेव टैगोर के उत्कृष्ट कार्यों को देखने की बात कर रहा हूँ। आपने अभी तक गुरुदेव रबीन्द्रनाथ टैगोर को एक लेखक और एक संगीतकार के रूप में जाना होगा। लेकिन मैं बताना चाहूँगा कि गुरुदेव एक चित्रकार भी थे।उन्होंने कई विषयों पर पेंटिंग्स बनाई हैं। उन्होंने पशु पक्षियों के भी चित्र बनाए हैं, उन्होंने कई सारे सुंदर परिदृश्यों के भी चित्र बनाए हैं और इतना ही नहीं उन्होंने human characters को भी कला के माध्यम से canvas पर उकेरने का काम किया है।और खास बात ये है कि गुरुदेव टैगोर ने अपने अधिकांश कार्यों को कोई नाम ही नहीं दिया। उनका मानना था कि उनकी पेंटिंग देखने वाला खुद ही उस पेंटिंग को समझे, पेंटिंग में उनके द्वारा दिए गए संदेश को अपने नजरिए से जाने।उनकी पेंटिंग्स को यूरोपीय देशों में, रूस में और अमेरिका में भी प्रदर्शित किया गया है।\nमुझे उम्मीद है कि आप क्रांति मंदिर में उनकी पेंटिंग्स को जरुर देखने जाएंगे।\nमेरे प्यारे देशवासियों,भारत संतों की भूमि है। हमारे संतों ने अपने विचारों और कार्यों के माध्यम से सद्भाव, समानता और सामाजिक सशक्तिकरण का सन्देश दिया है।ऐसे ही एक संत थे – संत रविदास।19 फरवरी को रविदास जयंती है।संत रविदास जी के दोहे बहुत प्रसिद्ध हैं।संत रविदास जी कुछ ही पंक्तियों के माध्यम से बड़ा से बड़ा सन्देश देते थे।उन्होंने कहा था –\n“जाति-जाति में जाति है,\nजो केतन के पात,\nरैदास मनुष ना जुड़ सके\nजब तक जाति न जात”\nजिस प्रकार केले के तने को छिला जाए तो पत्ते के नीचे पत्ता फिर पत्ते के नीचे पत्ता और अंत में कुछ नही निकलता है, लेकिन पूरा पेड़ खत्म हो जाता है, ठीक उसी प्रकार इंसान को भी जातियों में बाँट दिया गया है और इंसान रहा ही नहीं है।वे कहा करते थे कि अगर वास्तव में भगवान हर इंसान में होते हैं, तो उन्हें जाति, पंथ और अन्य सामाजिक आधारों पर बांटना उचित नहीं है।\nगुरु रविदास जी का जन्म वाराणसी की पवित्र भूमि पर हुआ था।संत रविदास जी ने अपने संदेशों के माध्यम से अपने पूरे जीवनकाल में श्रम और श्रमिक की अहमियत को समझाने का प्रयास किया। ये कहा जाए तो गलत नहीं होगा कि उन्होंने दुनिया को श्रम की प्रतिष्ठा का वास्तविक अर्थ समझाया है। वो कहते थे –\n“मन चंगा तो कठौती में गंगा”\nअर्थात यदि आपका मन और ह्रदय पवित्र है तो साक्षात् ईश्वर आपके ह्रदय में निवास करते हैं।संत रविदास जी के संदेशों ने हर तबके, हर वर्ग के लोगों को प्रभावित किया है। चाहे चित्तौड़ के महाराजा और रानी हों या फिर मीराबाई हों, सभी उनके अनुयायी थे।\nमैं एक बार फिर संत रविदास जी को नमन करता हूँ।\n \nमेरे प्यारे देशवासियो,किरण सिदर ने MyGov पर लिखा है कि मैं भारत के अंतरिक्ष कार्यक्रम और उसके भविष्य से जुड़े पहलुओं पर प्रकाश डालूं। वो मुझसे ये भी चाहते हैं कि मैं विद्यार्थियों से अंतरिक्ष कार्यक्रमों में रूचि लेने और कुछ अलग हटकर, आसमान से भी आगे जाकर सोचने का आग्रह करूँ – किरण जी, मैं आपके इस विचार और विशेष रूप से हमारे बच्चों के लिए दिए गए संदेश की सराहना करता हूँ।\nकुछ दिन पहले, मैं अहमदाबाद में था, जहाँ मुझे डॉक्टर विक्रम साराभाई की प्रतिमा के अनावरण का सौभाग्य मिला। डॉक्टर विक्रम साराभाई का भारत के अंतरिक्ष कार्यक्रम में एक महत्वपूर्ण योगदान रहा है।हमारे space programme में देश के असंख्य युवा वैज्ञानिकों का योगदान है। हम इस बात का गर्व करते हैं कि आज हमारे students द्वारा develop किए गए सैटेलाइट्स और Sounding Rockets अंतरिक्ष तक पहुँच रहे हैं। इसी 24 जनवरी को हमारे विद्यार्थियों द्वारा बनाया गया ‘कलाम – सेट’launch किया गया है। ओडिशा में यूनिवर्सिटी के विद्यार्थियों द्वारा बनाए गए Sounding Rockets ने भी कई कीर्तिमान बनाए हैं।देश आज़ाद होने से लेकर 2014 तक जितने Space Mission हुए हैं, लगभग उतने ही Space Mission की शुरुआत बीते चार वर्षों में हुई हैं। हमने एक ही अंतरिक्ष यान से एक साथ 104 Satellites लॉन्च करने का वर्ल्ड रिकॉर्ड भी बनाया है। हम जल्द ही Chandrayaan-2 अभियान के माध्यम से चाँद पर भारत की मौजूदगी दर्ज कराने वाले हैं।\nहमारा देश, स्पेस टेक्नोलॉजी का उपयोग जानमाल की रक्षा में भी बख़ूबी कर रहा है। चाहे साइक्लोन हो, या फिर रेल और सड़क सुरक्षा, इन सब में स्पेस टेक्नोलॉजी से काफी सहायता मिल रही है। हमारे मछुआरे भाइयों के बीच NAVICdevices बांटे गए हैं,जो उनकी सुरक्षा के साथ-साथ आर्थिक तरक्कीमें भी सहायक है।हम स्पेस टेक्नोलॉजी का इस्तेमाल सरकारी सेवाओं की delivery और accountability को और बेहतर करने के लिए कर रहे हैं। “Housing for all” यानि “सबके लिए घर” – इस योजना में 23 राज्यों के करीब 40 लाख घरों को जिओ-टैग किया गया है। इसके साथ ही मनरेगा के तहत करीब साढ़े तीन करोड़ संपत्तियों को भी जिओ-टैग किया गया।हमारे सैटेलाइट्स आज देश की बढ़ती शक्ति का प्रतीक हैं। दुनिया के कई देशों के साथ हमारे बेहतर संबंध में इसका बड़ा योगदान है। साउथ एशिया सैटेलाइटस तो एक अनूठी पहल रही है, जिसने हमारे पड़ोसी मित्र राष्ट्रों को भी विकास का उपहार दिया है। अपनी बेहद competitive launch services के माध्यम से भारत आज न केवल विकासशील देशों के, बल्कि विकसित देशों के सैटेलाइटस को भी launch करता है।बच्चों के लिए आसमान और सितारे हमेशा बड़े आकर्षक होते हैं। हमारा Space Programme बच्चों को बड़ा सोचने और उन सीमाओं से आगे बढ़ने का अवसर देता है, जो अब तक असंभव माने जाते थे।यह हमारे बच्चों के लिए सितारों को निहारते रहने के साथ-साथ, नए-नए सितारों की खोज करने की ओर प्रेरित करने का vision है।\nमेरे प्यारे देशवासियों,मै हमेशा कहता हूँ, जो खेले वो खिले और  इस बार के खेलो इंडिया मेंढ़ेर सारे तरुण और युवाखिलाड़ी खिल के सामने आए हैं।जनवरी महीने में पुणे में खेलो इंडिया यूथ गेम्स में 18 गेम्स में करीब 6,000 खिलाड़ियों ने भाग लिया।जब हमारा sports का local ecosystem मजबूत होगा यानी जब हमारा base मजबूत होगा तब ही हमारे युवा देश और दुनिया भर में अपनी क्षमता का सर्वोत्तम प्रदर्शन कर पाएंगे। जब local level पर खिलाड़ी best प्रदर्शन करेगा तब ही वो global level पर भी best प्रदर्शन करेगा।इस बार ‘खेलो इंडिया’ में हर राज्य के खिलाड़ियों ने अपने-अपने स्तर पर अच्छा प्रदर्शन किया है। मेडल जीतने वाले कई खिलाड़ियों का जीवन ज़बर्दस्त प्रेरणा देने वाला है।\nमुक्केबाज़ी में युवा खिलाड़ी आकाश गोरखा ने सिल्वर मेडल जीता। मैं पढ़ रहा था आकाश के पिता रमेश जी,  पुणे में एक कॉम्प्लेक्स में बतौर watchman का काम करते हैं। वे अपने परिवार के साथ एक parking shed में रहतेहैं। वहीं महाराष्ट्र की अंडर-21 महिला कबड्डी टीम की कप्तान सोनाली हेलवी सतारा की रहने वाली है। उन्होंने बहुत कम उम्र में ही अपने पिता को खो दिया और उनके भाई और उनकी माँ ने सोनाली के हुनर को बढ़ावा दिया। अक्सर ऐसा देखा जाता है कि कबड्डी जैसे खेलों में बेटियों को इतना बढ़ावा नहीं मिलता है। इसके बावजूद सोनाली ने कबड्डी को चुना और उत्कृष्ट प्रदर्शन किया।आसनसोल के 10 साल के अभिनवशॉ,खेलो इंडिया यूथ गेम्स में सबसे कम उम्र के स्वर्ण पदक विजेता हैं।कर्नाटक से एक किसान की बेटी अक्षता बासवानी कमती ने weightlifting में स्वर्ण पदक जीता। उन्होंने अपनी जीत का श्रेय अपने पिता को दिया। उनके पिता बेलगाम में एक किसान हैं।जब हम इंडिया के निर्माण की बात कर रहे हैं तो वो युवा शक्ति के संकल्प का ही तो न्यू इंडिया है। खेलो इंडिया की ये कहानियाँ बता रही है कि न्यू इंडिया के निर्माण में सिर्फ बड़े शहरों के लोगों का योगदान नहीं है  बल्कि छोटे शहरों, गाँव, कस्बों से आने वाले युवाओं-बच्चों, young sporting talents,उनका भी बहुत बड़ा योगदान है।\nमेरे प्यारे देशवासियों,आपने कई सारे प्रतिष्ठित ब्यूटी contest के बारे में सुना होगा। पर क्या आपने toilet चमकाने के कॉन्टेस्ट के बारे में सुना है ?अरे पिछले लगभग एक महीने से चल रहे इस अनोखे कॉन्टेस्ट में 50 लाख से अधिक शौचालयों ने हिस्सा ले भी लिया है। इस अनोखे contest का नाम है “स्वच्छ सुन्दर शौचालय”। लोग अपने शौचालय को स्वच्छ रखने के साथ-साथ उसे रंग-रौगन करके, कुछ पेंटिंग्स बना कर सुन्दर भी बना रहे है। आपको कश्मीर से कन्याकुमारी कच्छ से कामरूप तक की “स्वच्छ सुन्दर शौचालय” की ढ़ेर सारी photos social media पर भी देखने को मिल जायेंगी।मैं सभी सरपंचों और ग्राम प्रधानों से अपनी पंचायत में इस अभियान का नेतृत्व करने का आवाहन करता हूं।अपने “स्वच्छ सुन्दर शौचालय” की फ़ोटो को #MylzzatGhar के साथ सोशल मीडिया पर ज़रूर शेयर करें।\nसाथियों, 2 अक्टूबर, 2014 को हमने अपने देश को स्वच्छ बनाने और खुले में शौच से मुक्त करने के लिए एक साथ मिलकर एक चिर-स्मरणीय यात्रा शुरू की थी।भारत के जन-जन के सहयोग से आज भारत 2 अक्टूबर, 2019 से काफी पहले ही खुले में शौच मुक्त होने की ओर अग्रसर है जिससे कि बापू को उनकी 150वीं जयंती पर उन्हें श्रद्धांजलिदी जा सके।\nस्वच्छ भारत के इस चिर-स्मरणीय यात्रा में ‘मन की बात’ के श्रोताओं का भी बहुत बड़ा योगदान रहा है और इसीलिए तो आप सबसे   यह बात साझा करते हुए खुशी हो रही है कि पाँच लाख पचास हज़ार से अधिक गांवों ने और 600 जिलों ने स्वयं को खुले में शौच मुक्त घोषित कर दिया है और ग्रामीण भारत में स्वच्छता coverage 98% को पार कर गया है और क़रीब नौ करोड़ परिवारों को शौचालय की सुविधा उपलब्ध करायी गयी है।\nमेरे नन्हे-मुन्ने साथियो, परीक्षाओं के दिन आने वाले हैं।हिमाचल प्रदेश के निवासी अंशुल शर्मा ने MyGov पर लिखा है कि  मुझे परीक्षाओं और Exam Warriors के बारे में बात करनी चाहिए।अंशुल जी, यह मुद्दा उठाने के लिए आपको धन्यवाद।हां, कई परिवारों के लिए साल का पहला हिस्सा Exam Season होता है।विद्यार्थी, उनके माता-पिता से लेकर शिक्षिक तक, सारे लोग परीक्षाओं से सम्बंधित कार्यों में व्यस्त रहते हैं।\nमैं सभी विद्यार्थियों, उनके माता-पिता और शिक्षकों को शुभकामनाएं देता हूँ।मैं इस विषय पर आज ‘मन की बात’ के इस कार्यक्रम में चर्चा करनाज़रूर पसंद करता, लेकिन आपको यह जानकर प्रसन्नता होगी कि मैं दो दिन बाद ही 29 जनवरी को सवेरे 11 बजे ‘परीक्षा पे चर्चा’ कार्यक्रम में देश भर के विद्यार्थियों के साथ बातचीत करने वाला हूँ। इस बार students के साथ-साथ parents और teachers भी इस कार्यक्रम क हिस्सा बनने वाले हैं। और इस बार कई अन्य देशों के students भी इस कार्यक्रम में भाग लेंगे।इस ‘परीक्षा पे चर्चा’ में परीक्षाओं से जुड़े सभी पहलुओं, विशेष रूप से stress free exam यानी तनाव-रहित परीक्षा के संबंध में अपने नौजवान मित्रों के साथ बहुत सारी बातें करूंगा।मैंने इसके लिए लोगों से input और idea भेजे ने का आग्रह किया था; और मुझे बहुत खुशी है कि MyGov पर बड़ी संख्या में लोग अपने विचार साझा कर रहे हैं। इनमें से कुछ विचारों और सुझावों को मैं निश्चित तौर पर टाउन हॉल प्रोग्राम के दौरान आपके सामने रखूंगा।आप जरुर इस कार्यक्रम का हिस्सा बनें……सोशल मीडिया और नमो ऐप के माध्यम से आप इसका लाइव telecast भी देख सकते हैं।\nमेरे प्यारे देशवासियो। 30 जनवरी पूज्य बापू की पुण्यतिथि है। 11 बजे पूरा देश शहीदों को श्रद्धांजलि देता है। हम भी जहाँ हों दो मिनट शहीदों को जरुर श्रद्धांजलि दें।पूज्य बापू का पुण्य स्मरण करें और पूज्य बापू के सपनों को साकार करना, नये भारत का निर्माण करना, नागरिक के नाते अपने कर्तव्यों का निर्वाह करना – इस संकल्प के साथ, आओहम आगे बढें।2019 की इस यात्रा को सफलतापूर्वक आगे बढ़ाएँ। मेरी आप सबको बहुत-बहुत शुभकामनाएँ, बहुत-बहुत धन्यवाद।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%ad-%e0%a7%a6%e0%a7%a7-%e0%a7%a6%e0%a7%a7%e0%a7%af-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%b8%e0%a6%ae%e0%a7%8d%e0%a6%aa%e0%a7%8d%e0%a7%b0%e0%a6%9a%e0%a6%be/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "২৭.০১.০১৯ তাৰিখে সম্প্ৰচাৰিত হোৱা প্ৰধানমন্ত্ৰীৰ ‘মন কী বাত’ৰ ৫২তম খণ্ডৰ অসমীয়া অনুবাদ",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ৷ এই মাহৰ ২১ তাৰিখে আমি এক শোকবাৰ্তা পালো৷ কৰ্ণাটকৰ টুমকুৰ জিলাৰ শ্ৰী সিদ্ধগংগা মঠৰ চিকিৎসক শ্ৰী শ্ৰী শ্ৰী শিৱকুমাৰজীয়ে দেহত্যাগ কৰিলে৷ শিৱকুমাৰ স্বামীজীয়ে নিজৰ সম্পূৰ্ণ জীৱন সমাজ সেৱাত সমৰ্পিত কৰিছিল৷ ভগৱান বাসৱেশ্বৰে আমাক শিকাইছে- ‘‘কায়কাৱে কৈলাশ’’- অৰ্থাৎ কঠিন পৰিশ্ৰমেৰে নিজৰ দায়িত্ব পালন কৰাটো ভগৱান শিৱৰ বাসস্থান কৈলাশ ধামলৈ যোৱাৰ সমান হয়৷ শিৱকুমাৰ স্বামীজীয়ে এই দৰ্শনৰ আধাৰতে নিজৰ ১১১ বৰ্ষীয় জীৱনকালত সহস্ৰাধিক লোকৰ সামাজিক, শৈক্ষিক আৰু আৰ্থিক উত্থানৰ বাবে কাম কৰিছিল৷ তেওঁৰ খ্যাতি এনে এক বিদ্বানৰ ৰূপত আছিল যাৰ ইংৰাজী, সংস্কৃত আৰু কন্নড় এই তিনিওটা ভাষাতে সমানে বুৎপত্তি আছিল৷ তেওঁ এজন সমাজ সংস্কাৰক আছিল৷ জনসাধাৰণতে যাতে ভোজন, আশ্ৰয়, শিক্ষা আৰু আধ্যাত্মিক জ্ঞান লাভ কৰিব পাৰে, তাৰবাবে তেওঁ সমগ্ৰ জীৱন প্ৰয়াস কৰিছিল৷ কৃষকসকলৰ সকলো দিশৰ পৰা যাতে কল্যাণ হয় এয়া স্বামীজীৰ জীৱনৰ প্ৰাথমিকতা আছিল৷ সিদ্ধগংগা মঠত নিয়মিতৰূপে পশু আৰু কৃষক মেলাৰ আয়োজন কৰিছিল৷ মই বহুবাৰ পৰম পূজনীয় স্বামীজীৰ আশীৰ্বাদন লাভ কৰাৰ সৌভাগ্য লাভ কৰিছো৷ ২০০৭ চনত শ্ৰী শ্ৰী শ্ৰী শিৱকুমাৰ স্বামীজীৰ শতাব্দী বৰ্ষ উৎসৱ সমাৰোহলৈ আমাৰ ভুতপূৰ্ব ৰাষ্ট্ৰপতি ডঃ এ.পি.জে. আব্দুল কালাম গৈছিল৷ কালাম চাহাবে এই উপলক্ষে পূজ্য স্বামীজীৰ বাবে এটা কবিতা শুনাইছিল৷ তেওঁ কৈছিলঃ\n“O my fellow citizens – In giving, you receive happiness,\nIn Body and Soul – You have everything to give.\nIf you have knowledge – share it\nIf you have resources – share them with the needy.\nYou, your mind and heart\nTo remove the pain of the suffering, And, cheer the sad hearts.\nIn giving, you receive happiness Almighty will bless, all your actions.”\nডঃ কালাম চাহাবৰ এই কবিতা শ্ৰী শ্ৰী শ্ৰী শিৱকুমাৰ স্বামীজীৰ জীৱন আৰু সিদ্ধগংগা মঠৰ অভিযানক সুন্দৰভাৱে চিত্ৰায়িত কৰে৷ পুনৰবাৰ মই এই মহাপুৰুষলৈ মোৰ শ্ৰদ্ধা নিবেদিছো৷\nমোৰ মৰমৰ দেশবাসীসকল৷ ২৬ জানুৱাৰী ১৯৫০ত আমাৰ দেশত সংবিধান প্ৰণয়ন হৈছিল আৰু সেইদিন ধৰি আমাৰ দেশত গণতন্ত্ৰ স্থাপিত হৈছে আৰু কালি আমি ধুমধামেৰে গণতন্ত্ৰ দিৱস পালন কৰিলো৷ কিন্তু আজি মই কেইটামান কথা ক’বলৈ বিচাৰিছো৷ আমাৰ দেশত এটা গুৰুত্বপূৰ্ণ সংস্থা আছে যি আমাৰ গণতন্ত্ৰৰ অভিন্ন অংগ হোৱাৰ লগতে আমাৰ গণতন্ত্ৰতকৈও প্ৰাচীন- মই ভাৰতৰ নিৰ্বাচন আয়োগৰ বিষয়ে কৈছো৷ ২৫ জানুৱাৰীত নিৰ্বাচন আয়োগৰ প্ৰতিষ্ঠা দিৱস আছিল৷ এই দিনটোক ‘ৰাষ্ট্ৰীয় ভোটদাতা দিৱস’ হিচাপে পালন কৰা হয়৷ ভাৰতত যি পৰ্যায়ত নিৰ্বাচন অনুষ্ঠিত হয় সেয়া দেখি বিশ্বৰ অন্য প্ৰান্তৰ লোক আচৰিত হয়৷ আমাৰ নিৰ্বাচন আয়োগে যি দক্ষতাৰে ইয়াৰ আয়োজন কৰে সেয়া প্ৰত্যক্ষ কৰি প্ৰত্যেক দেশবাসীয়ে নিৰ্বাচন আয়োগক লৈ গৌৰৱ কৰাটো স্বাভাৱিক৷ আমাৰ দেশত এয়া সুনিশ্চিত কৰাৰ বাবে কোনো ক্ৰুটি ৰখা নহয় যে ভাৰতৰ প্ৰত্যেক নাগৰিক যি এক পঞ্জীকৃত ভোটদাতা- তেওঁ যাতে ভোটদান কৰাৰ অৱকাশ লাভ কৰিব পাৰে৷\nযেতিয়া আমি শুনো যে হিমাচল প্ৰদেশত সমুদ্ৰপৃষ্ঠৰ পৰা ১৫,০০০ ফুট উচ্চতাত ভোটদান কেন্দ্ৰ স্থাপন কৰা হৈছে, আন্দামান নিকোবৰ দ্বীপপুঞ্জত দূৰণিত দ্বীপত ভোটিঙৰ ব্যৱস্থা কৰা হৈছে, আৰু আমাৰ গুজৰাটৰ বিষয়েতো আপোনালোকে নিশ্চয় শুনিছে যে গিৰ হাবিত, এক সুদূৰ ক্ষেত্ৰত এটা ভোটিং কেন্দ্ৰ স্থাপন কৰা হৈছে য’ত কেৱল এজন ভোটদাতা আছে৷ কল্পনা কৰক…কেৱল এজন ভোটদাতাৰ বাবে৷ যেতিয়া এই কথাবোৰ শুনো তেতিয়া নিৰ্বাচন আয়োগৰ ওপৰত গৌৰৱবোধ হোৱাটো স্বাভাৱিক৷ সেই এজন ভোটদাতাক গুৰুত্ব প্ৰদান কৰি, সেই ভোটদাতাই যাতে ভোটদান কৰিব পাৰে, ইয়াৰ বাবে নিৰ্বাচন আয়োগৰ কৰ্মচাৰীসকলৰ সম্পূৰ্ণ দল দূৰ-দুৰণিলৈ গৈ ভোটিঙৰ ব্যৱস্থা কৰে আৰু ইয়াতেই আমাৰ গণতন্ত্ৰৰ সৌন্দৰ্যতা প্ৰকাশ পায়৷\nমই আমাৰ গণতন্ত্ৰক নিৰন্তৰভাৱে সৱলীকৰণ কৰাৰ প্ৰয়াসৰ বাবে নিৰ্বাচন আয়োগক প্ৰশংসা কৰিছো৷ মই সকলো ৰাজ্যৰ নিৰ্বাচন আয়োগৰ সকলো সুৰক্ষা কৰ্মীক, অন্য সকলো কৰ্মচাৰীকো প্ৰশংসা কৰিছো যিসকলে এই ভোটদান প্ৰক্ৰিয়াত অংশগ্ৰহণ কৰে আৰু স্বতন্ত্ৰ তথা নিৰপেক্ষ নিৰ্বাচন সুনিশ্চিত কৰে৷\nএই বছৰত আমাৰ দেশত লোকসভাৰ নিৰ্বাচন হ’ব৷ এইবাৰ একবিংশ শতিকাত জন্ম হোৱা তৰুণ প্ৰজন্মই লোকসভাৰ নিৰ্বাচনত ভোটদান কৰিব৷ তেওঁলোকৰ বাবে দেশৰ দায়িত্ব নিজৰ কান্ধত লোৱাৰ সময় আহি পৰিছে৷ এতিয়া তেওঁলোকে দেশৰ নিৰ্ণয় প্ৰক্ৰিয়াৰ অংশীদাৰ হ’ব৷ নিজৰ সপোন, দেশৰ সপোনৰ সৈতে সংবদ্ধ হোৱাৰ সময় আহি পৰিছে৷ মই যুৱ প্ৰজন্মক আহ্বান জনাব খুজিছো যে যদি তেওঁলোক ভোটদানৰ বাবে যোগ্য হৈছে তেন্তে নিশ্চয়কৈ ভোটদাতাৰ ৰূপত পঞ্জীয়ন কৰক৷ আমি প্ৰত্যেকেই এয়া অনুধাৱন কৰিব লাগে যে দেশত ভোটাদন কৰা, ভোটৰ অধিকাৰ লাভ কৰা, এয়া জীৱনৰ গুৰুত্বপূৰ্ণ উপলব্ধিসমূহৰ মাজৰ এটা৷ ইয়াৰ লগতে ভোটদান কৰা মোৰ এক কৰ্তব্য- এই ভাব আমাৰ অন্তৰ্ভাগত থাকিব লাগে৷ জীৱনত যদি কেতিয়াবা ভোটদান কৰিবলৈ নাপায় তেন্তে তেওঁ পীড়া অনুভৱ কৰিব লাগে৷ কেতিয়াবা ক’ৰবাত দেশত বেয়া কাম হ’লে দুখ অনুভৱ কৰিব লাগে৷ হয়! মই ভোট দিয়া নাছিলো, সেইদিনা মই ভোট দিবলৈ যোৱা নাছিলো- ইয়াৰ ফল আজি দেশে ভোগ কৰিছে৷ আমি এই দায়িত্ব অনুভৱ কৰিব লাগে৷ এয়া আমাৰ বৃত্তি, এয়া আমাৰ প্ৰবৃত্তি হ’ব লাগে৷ এয়া আমাৰ সংস্কাৰ হ’ব লাগে৷ মই দেশৰ খ্যাতিমান লোকসকলক আহ্বান জনাইছো যে আমি সকলোৱে লগ হৈ ভোটাৰ পঞ্জীয়নেই হওক অথবা ভোটদানৰ দিনা ভোট প্ৰদানেই হওক, এই সন্দৰ্ভত অভিযানৰ দ্বাৰা জনসাধাৰণক সজাগ কৰিব লাগে৷ মই আশা কৰিছো যে বৃহৎ সংখ্যাত তৰুণ প্ৰজন্মই ভোটদানৰ বাবে পঞ্জীকৃত হ’ব আৰু নিজৰ অংশগ্ৰহণৰ দ্বাৰা আমাৰ গণতন্ত্ৰক শক্তিশালী কৰিব৷\nমোৰ মৰমৰ দেশবাসীসকল, ভাৰতৰ এই মহান ভূমিত বহু মহাপুৰুষে জন্ম লৈছে আৰু সেই মহাপুৰুষসকলে মানৱতাৰ বাবে অদ্ভুত, অবিস্মৰণীয় কাৰ্য কৰিছে৷ আমাৰ দেশ বহুৰত্না-বসুন্ধৰা৷ এনে এজন মহাপুৰুষ আছিল নেতাজী সুভাষ চন্দ্ৰ বসু৷ ২৩ জানুৱাৰী তাৰিখে সমগ্ৰ দেশে বিভিন্ন ধৰণে তেওঁৰ জন্ম জয়ন্তী পালন কৰিলে৷ নেতাজীৰ জন্ম জয়ন্তীত মই ভাৰতৰ স্বাধীনতা যুদ্ধত অংশগ্ৰহণ কৰা বীৰসকলৰ উদ্দেশ্যে সমৰ্পিত এক সংগ্ৰহালয় মুকলি কৰাৰ সৌভাগ্য লাভ কৰিলো৷ আপোনালোকে জানে যে লালকিল্লাৰ ভিতৰত স্বাধীনতাৰ পিছত এনেকুৱা বহু কোঠালি, ভৱন বন্ধ হৈ আছিল৷ সেই বন্ধ লালকিল্লাৰ কোঠালিসমূহক সুন্দৰ সংগ্ৰহালয়লৈ পৰিৱৰ্তন কৰা হৈছে৷ নেতাজী সুভাষ চন্দ্ৰ বসু আৰু ইণ্ডিয়ান নেচনেল আৰ্মীৰ প্ৰতি সমৰ্পিত সংগ্ৰহালয়; ‘য়াদ-এ-জলিয়া’; আৰু ১৮৫৭- ভাৰতৰ প্ৰথম স্বাধীনতা যুদ্ধৰ প্ৰতি সমৰ্পিত সংগ্ৰহালয় আৰু এই সম্পূৰ্ণ পৰিসৰক ‘ক্ৰান্তি মন্দিৰ’ৰ ৰূপত দেশক সমৰ্পণ কৰা হৈছে৷ এই সংগ্ৰহালয়ৰ এটা এটা ইটাত আমাৰ গৌৰৱশালী ইতিহাসৰ সুগন্ধ বিয়পিছে৷ সংগ্ৰহালয়ৰ প্ৰতিটো কোণত আমাৰ স্বাধীনতা সংগ্ৰামৰ বীৰসকলৰ গাঁথা স্মৰণ কৰা কথাই আমাক ইতিহাসৰ ভিতৰলৈ যোৱাৰ বাবে প্ৰেৰণা দিয়ে৷ এই স্থানতেই ভাৰত মাতাৰ বীৰ সন্তান- কৰ্ণেল প্ৰেম চেহগল, কৰ্ণেল গুৰবক্স সিং ঢিল্লো আৰু মেজৰ জেনেৰেন শাহনবাজ খাঁৰ ওপৰত ইংৰাজ শাসনবৰ্গই মোকৰ্দমা জাৰি কৰিছিল৷\nযেতিয়া মই লালকিল্লাৰ ক্ৰান্তি মন্দিৰত নেতাজীৰ সৈতে জড়িত সোঁৱৰণসমূহ দৰ্শন কৰি আছিলো তেতিয়া মোক নেতাজীৰ পৰিয়ালৰ সদস্যই এটা বিশেষ টুপী উপহাৰ দিলে৷ নেতাজীয়ে এসময়ত সেই টুপীটো পৰিধান কৰিছিল৷ মই সেই টুপীটো সংগ্ৰহালয়তেই ৰখাৰ ব্যৱস্থা কৰিলো৷ ইয়াৰ দ্বাৰা তালৈ অহা লোকে সেই টুপীটো পৰিধান কৰি দেশভক্তিৰ প্ৰেৰণা লাভ কৰিব পাৰিব৷ দৰাচলতে আমাৰ নায়কসকলৰ শৌৰ্য আৰু দেশভক্তিক নতুন প্ৰজন্মলৈ বিশেষ বিশেধ ধৰণে নিৰন্তৰে প্ৰদান কৰাটো প্ৰয়োজন৷ যোৱা মাহৰ ৩০ ডিচেম্বৰ তাৰিখে মই আন্দামান আৰু নিকোবৰলৈ গৈছিলো৷ এটা কাৰ্যসূচীত ঠিক সেই স্থানতে ত্ৰিৰংগা উত্তোলন কৰা হ’ল য’ত নেতাজী সুভাষ বসুৱে ৭৫ বছৰ পূৰ্বে ত্ৰিৰংগা উৰুৱাইছিল৷ এইদৰে ২০১৮ চনৰ অক্টোবৰ মাহত যেতিয়া মই লালকিল্লাত ত্ৰিৰংগা উৰুৱালো তেতিয়া সকলো আচৰিত হ’ল৷ কিয়নো তাত ১৫ আগষ্টৰ দিনাহে পতাকা উৰুওৱাৰ পৰম্পৰা আছে৷ কিন্তু সিদিনা আজাদ হিন্দ চৰকাৰ গঠনৰ ৭৫ বৰ্ষ সমাপ্ত হোৱাৰ দিন আছিল৷\nসুভাষ বাবুক সদায়েই এজন বীৰ সৈনিক আৰু কুশলী সংগঠনকৰ্তাৰ ৰূপত স্মৰণ কৰা হ’ব৷ এনেকুৱা এজন বীৰ যি স্বাধীনতাৰ যুদ্ধত গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিছিল৷ ‘‘দিল্লী চলো’’, ‘‘তুমি মোক তেজ দিয়া, মই তোমাক স্বাধীনতা দিম’’ আদিৰ দৰে তেজস্বী ধ্বনিৰে নেতাজীয়ে সকলো ভাৰতীয়ৰ হৃদয়ত স্থান অধিকাৰ কৰিছিল৷ বহু বছৰলৈ এই দাবী উত্থাপন হৈ আছিল যে নেতাজীৰ সৈতে জড়িত ফাইলসমূহ সাৰ্বজনিক কৰা হওক আৰু মই সুখী যে এই কাম আমি কৰিব পাৰিলো৷ মোৰ সেই দিনটো মনত আছে যেতিয়া নেতাজীৰ পৰিয়ালৰ সকলো সদস্য প্ৰধানমন্ত্ৰী ভৱনলৈ আহিছিল৷ আমি নেতাজীৰ সৈতে জড়িত বহু কথা পাতিছিলো আৰু নেতাজী সুভাষ বসুক শ্ৰদ্ধাঞ্জলি অৰ্পিত কৰিছিলো৷\nমই সুখী কিয়নো ভাৰতৰ মহান নায়কসকলৰ সৈতে জড়িত বহু স্থানক দিল্লীত বিকশিত কৰাৰ প্ৰয়াস কৰা হৈছে৷ সেয়া লাগিলে বাবা চাহেব আম্বেদকাৰৰ সৈতে জড়িত ২৬, আলীপুৰ পথেই হওক অথবা চৰ্দাৰ পেটেল সংগ্ৰহালয়েই হওক অথবা ক্ৰান্তি মন্দিৰেই হওক৷ যদি আপুনি দিল্লীলৈ আহে তেতিয়াই সেই স্থানসমূহ যাতে নিশ্চয়কৈ দৰ্শন কৰে৷\nমোৰ মৰহমৰ দেশবাসীসকল, আজি যেতিয়া মই নেতাজী সুভাষ চন্দ্ৰ বসুৰ বিষয়ে চৰ্চা কৰি আছো, আৰু সেয়াও ‘মন কী বাত’ত৷ মই আপোনালোকৰ সৈতে নেতাজীৰ জীৱনৰ সৈতে জড়িত এটা কাহিনী শুনাব বিচাৰিছো৷ মই জনসাধাৰণৰ সৈতে জড়িত হোৱাৰ বাবে ৰেডিঅ’ক এক বৃহৎ মাধ্যম হিচাপে গণ্য কৰি আহিছো৷ ঠিক সেইদৰে নেতাজীৰো ৰেডিঅ’ৰ সৈতে গভীৰ সম্পৰ্ক আছিল আৰু তেওঁও দেশবাসীক সম্বোধন কৰিবলৈ ৰেডিঅ’ক বাচনি কৰিছিল৷\n১৯৪২ চনত সুভাষ বাবুয়ে আজাদ হিন্দ ৰেডিঅ’ৰ শুভাৰম্ভ কৰিছিল আৰু ৰেডিঅ’ৰ মাধ্যমেৰে ‘আজাদ হিন্দ ফৌজ’ৰ সৈন্যৰ দ্বাৰা দেশৰ জনতাক সম্বোধন কৰিছিল৷ সুভাষ বাবুয়ে ৰেডিঅ’ত এক ভিন্ন ধৰণতে কথা-বাৰ্তা আৰম্ভ কৰিছিল৷ তেওঁ সম্বোধন কৰাৰ পূৰ্বে কৈছিল- This is Subhash Chandra Bose speaking to you over the Azad Hind Radio আৰু এয়া শুনিয়েই শ্ৰোতাসকলৰ মনত এক নতুন উদ্দীপনা, আশাৰ সঞ্চাৰ হৈছিল৷\nমোক কোৱা হৈছে যে এই ৰেডিঅ’ ষ্টেচনত সাপ্তাহিক বাতৰিও প্ৰচাৰিত হৈছিল য’ত ইংৰাজী, হিন্দী, তামিল, বাংলা, মাৰাঠী, পঞ্জাৱী, উৰ্দু আদি ভাষা ব্যৱহৃত হৈছিল৷ এই ৰেডিঅ’ ষ্টেচনৰ সঞ্চালনত গুজৰাটৰ এম.আৰ.ব্যাসজীয়ে বৃহৎ ভূমিকা পালন কৰিছিল৷ আজাদ হিন্দ ৰেডিঅ’ত প্ৰচাৰিত হোৱা কাৰ্যসূচী জনসাধাৰণৰ মাজত অতিশয় জনপ্ৰিয় হৈছিল আৰু সেই কাৰ্যসূচীৰ দ্বাৰা আমাৰ স্বাধীনতা সংগ্ৰামৰ যোদ্ধাসকলে যথেষ্ট প্ৰেৰণা পাইছিল৷\nএই ক্ৰান্তি মন্দিৰত এক দৃশ্যকলা সংগ্ৰহালয়ো নিৰ্মাণ কৰা হৈছে৷ ভাৰতীয় কলা আৰু সংস্কৃতিক অতিশয় আকৰ্ষণীয় ধৰণে দেখুওৱাৰ প্ৰয়াস কৰা হৈছে৷ সংগ্ৰহালয়ত ৪টা ঐতিহাসিক প্ৰদৰ্শনী আছে আৰু তাত তিনিটা শতিকা পুৰণি ৪৫০তকৈও অধিক চিত্ৰকলা আৰু শিল্পকৰ্ম অন্তৰ্ভুক্ত কৰা হৈছে৷ সংগ্ৰহালয়ত অমৃতা শ্বেৰগিল, ৰাজা ৰবি বৰ্মা, অৱনীন্দ্ৰ নাথ ঠাকুৰ, গগনেন্দ্ৰ নাথ ঠাকুৰ, নন্দলাল বসু, যামিনী ৰায়, শৈলজা মুখাৰ্জীৰ দৰে মহান কলাকাৰসকলৰ উৎকৃষ্ট কৰ্মসমূহক সুন্দৰকৈ প্ৰদৰ্শন কৰা হৈছে৷ আৰু মই আপোনালোকক বিশেষভাৱে আহ্বান কৰিম যে আপোনালোক তালৈ যাওক আৰু গুৰুদেৱ ৰবীন্দ্ৰনাথ ঠাকুৰৰো কৰ্মসমূহ নিশ্চয়কৈ চাওক৷\nএতিয়া হয়তো আপোনালোকে ভাবিছে যে ইয়াত কলাৰ কথা কোৱা হৈছে আৰু মই আপোনালোকক গুৰুদেৱ ঠাকুৰৰ উৎকৃষ্ট কৰ্মসমূহ প্ৰত্যক্ষ কৰাৰ কথা কৈ আছোঁ৷ আপোনালোকে এই পৰ্যন্ত গুৰুদেৱ ৰবীন্দ্ৰনাথ ঠাকুৰক এক লেখক আৰু সংগীতকাৰ হিচাপে জানিছিল৷ কিন্তু মই ক’ব বিচাৰিছো যে গুৰুদেৱ এজন চিত্ৰকাৰো আছিল৷ তেওঁ বহু বিষয়ত চিত্ৰ নিৰ্মাণ কৰিছিল৷ তেওঁ পশু-পক্ষীৰো চিত্ৰ আঁকিছিল, তেওঁ বিভিন্ন প্ৰাকৃতিক দৃশ্যও আঁকিছিল আৰু এয়াই নহয়, তেওঁ মানৱ চৰিত্ৰকো কলাৰ মাধ্যমেৰে কেনভাছত অংকন কৰিছিল৷ গুৰুত্বপূৰ্ণ কথা এয়েই যে গুৰুদেৱ ঠাকুৰে নিজৰ অধিকাংশ কৰ্মৰে নাম দিয়া নাছিল৷ তেওঁ ভাবিছিল যে তেওঁৰ চিত্ৰ প্ৰত্যক্ষ কৰা ব্যক্তিয়ে নিজেই এই চিত্ৰ বুজি পাওক, চিত্ৰৰ দ্বাৰা প্ৰদৰ্শিত বাৰ্তা নিজৰ দৃষ্টিৰে উপলব্ধি কৰক৷ তেওঁৰ চিত্ৰকলাসমূহ ইউৰোপীয় দেশ, ৰাছিয়া, আমেৰিকা আদিত প্ৰদৰ্শিত কৰা হৈছে৷\nমোৰ এয়াই আশা যে আপোনালোকে ক্ৰান্তি মন্দিৰত তেওঁৰ সেই চিত্ৰকলা নিশ্চয়কৈ প্ৰত্যক্ষ কৰক৷\nমোৰ মৰমৰ দেশবাসীসকল, ভাৰত সন্তৰ ভূমি৷ আমাৰ সন্তসকলে নিজৰ চিন্তাধাৰা আৰু কৰ্মৰ মাধ্যমেৰে সদ্ভাৱ, সমতা আৰু সামাজিক সৱলীকৰণৰ বাৰ্তা প্ৰদান কৰিছে৷ এনেকুৱা এজন সন্ত আছিল- সন্ত ৰবিদাস৷ ১৯ ফেব্ৰুৱাৰীত সন্ত ৰবিদাসৰ জয়ন্তী৷ সন্ত ৰবিদাসৰ দোহা অতিশয় জনপ্ৰিয়৷ সন্ত ৰবিদাসে কিছুমান দোহাৰ মাধ্যমেৰে গুৰুত্বপূৰ্ণ বাৰ্তা প্ৰদান কৰিছিল৷ তেওঁ কৈছিল-\n“জাতি-জাতি মে জাতি হে,\nজো কেতন কে পাত,\nৰেইদাস মনুষ না জুড় সকে\nজব তক জাতি ন জাত”\nযিদৰে কলগছৰ বাকলি এৰালে পাতৰ তলত আৰু পাত আৰু শেষত একো পোৱা নাযায়, কিন্তু সমগ্ৰ গছডালেই শেষ হৈ যায়, ঠিক সেইদৰে মানুহকো জাতিৰ ভিত্তিত ভাগ কৰা হৈছে আৰু মানুহেই নোহোৱা হৈ গৈছে৷ তেওঁ কৈছিল যে যদি বাস্তৱত ভগৱান প্ৰতিজন মানুহৰ অন্তৰত আছে তেন্তে তেওঁক জাতি, পন্থ আৰু অন্য সামাজিক আধাৰত বিভক্ত কৰা উচিত নহয়৷\nগুৰু ৰবিদাসৰ জন্ম বাৰাণসীৰ পবিত্ৰ ভূমিত হৈছিল৷ সন্ত ৰবিদাসে নিজৰ বাৰ্তাৰ মাধ্যমেৰে সমগ্ৰ জীৱনকালত শ্ৰম আৰু শ্ৰমিকৰ গুৰুত্ব বুজোৱাৰ বাবে প্ৰয়াস কৰিছিল৷ এয়া ক’লে ভুল নহ’ব যে তেওঁ বিশ্বক শ্ৰমৰ প্ৰতিষ্ঠাৰ বাস্তৱিক অৰ্থ প্ৰদান কৰিছিল৷ তেওঁ কৈছিল-\n‘‘মন চংগা তো কঠোতি মে গংগা’’\nঅৰ্থাৎ যদি আপোনাৰ মন আৰু হৃদয় পবিত্ৰ তেন্তে স্বয়ং ঈশ্বৰে আপোনাৰ হৃদয়ত বাস কৰে৷ সন্ত ৰবিদাসৰ বাৰ্তাই সকলো বৰ্গৰ লোককে প্ৰভাৱিত কৰিছে৷ চিতোড়ৰ মহাৰাজা অথবা মহাৰাণী, মীৰাবাই, এওঁলোক সকলো তেওঁৰ অনুগামী আছিল৷\nমই পুনৰ বাৰ সন্ত ৰবিদাসক প্ৰণাম জনাইছো৷\nমোৰ মৰমৰ দেশবাসীসকল, কিৰণ সিদৰে মাইগভত লিখিছে মই ভাৰতৰ মহাকাশ কাৰ্যসূচী আৰু ইয়াৰ ভৱিষ্যতৰ সৈতে জড়িত পদক্ষেপসমূহক যাতে গুৰুত্ব দিওঁ৷ তেওঁ মোৰ পৰা এয়াও বিচাৰিছে যে বিদ্যাৰ্থীসকলক যাতে মহাকাশ কাৰ্যসূচীত আগ্ৰহ প্ৰকাশ কৰি আকাশতকৈও আগলৈ যোৱাৰ বাবে আহ্বান কৰো- কিৰণজী, মই আপোনাৰ এই বিচাৰ আৰু বিশেষকৈ আমাৰ ল’ৰা-ছোৱালীসকলক বাবে প্ৰদান কৰা বাৰ্তাক প্ৰশংসা কৰিছো৷\nকিছুদিন পূৰ্বে মই আহমেদাবাদত আছিলো৷ তাত ডঃ বিক্ৰম সাৰাভাইৰ প্ৰতিমা অনাৱৰণ কৰাৰ মই সৌভাগ্য লাভ কৰিছিলো৷ ডঃ বিক্ৰম সাৰাভাইয়ে ভাৰতৰ মহাকাশ কাৰ্যসূচীত গুৰুত্বপূৰ্ণ অৱদান আগবঢ়াইছে৷ আমাৰ মহাকাশ কাৰ্যসূতীত দেশৰ অসংখ্য যুৱ বৈজ্ঞানিকৰো অৱদান আছে৷ মই গৰ্ব কৰো যে আজি আমাৰ শিক্ষাৰ্থীসকলে নিৰ্মাণ কৰা উপগ্ৰহণ আৰু ছাউণ্ডিং ৰকেট মহাকাশলৈ উৎক্ষেপণ কৰা হৈছে৷ ২৪ জানুৱাৰীত আমাৰ শিক্ষাৰ্থীসকলে নিৰ্মাণ কৰা ‘কালাম-ছেট’ উৎক্ষেপণ কৰা হৈছে৷ দেশত স্বাধীনতাৰ সময়ৰ পৰা ২০১৪ চনলৈ যিমানবোৰ মহাকাশ অভিযান কৰা হৈছে, প্ৰায় সিমান সংখ্যক অভিযানেই বিগত চাৰিটা বৰ্ষত কৰা হৈছে৷ আমি এখন মহাকাশযানতেই ১০৪টা উপগ্ৰহ উৎক্ষেপণ কৰি বিশ্ব অভিলেখৰ সৃষ্টি কৰিছিলো৷ অতি শীঘ্ৰেই চন্দ্ৰযান-২ৰ অভিযানৰ মাধ্যমৰ জৰিয়তে চন্দ্ৰতো ভাৰতৰ উপস্থিতি নিশ্চিত কৰিম৷\nআমাৰ দেশ মহাকাশ প্ৰযুক্তিৰ উপযোগিতা জনসাধাৰণৰ ৰক্ষাতো ব্যৱহাৰ কৰা হৈছে৷ সেয়া লাগিলে চাইক্লনেই হওক, ৰে’ল অথবা পথ সুৰক্ষাই হওক, এই সকলোতে মহাকাশ প্ৰযুক্তিৰ দ্বাৰা যথেষ্ট লাভ হৈছে৷ আমাৰ মাছমৰীয়া ভাইসকলক নাবিক ডিভাইচ প্ৰদান কৰা হৈছে৷ ইয়াৰ দ্বাৰা তেওঁলোকৰ সুৰক্ষাৰ সৈতে আৰ্থিক উন্নতিতো সহায়ক হৈছে৷ আমি মহাকাশ প্ৰযুক্তিৰ ব্যৱহাৰ চৰকাৰী সেৱাসমূহৰ ডেলিভাৰী আৰু হিচাপসমূহ উন্নত কৰাৰ বাবেও কৰিছো৷ ‘‘হাউচিং ফৰ অল’’ অৰ্থাৎ ‘‘সকলোৰে বাবে গৃহ’’- এই যোজনাত ২৩খন ৰাজ্যৰ প্ৰায় ৪০ লাখ গৃহক জিঅ’-টেগ কৰা হৈছে৷ ইয়াৰ সৈতে মনৰেগাৰ অধীনত প্ৰায় চাৰে তিনি কোটি সম্পত্তিকো জিঅ’-টেগ কৰা হৈছে৷ আমাৰ উপগ্ৰহ আজিৰ দেশৰ বৰ্ধিত শক্তি হিচাপে পৰিচিত হৈছে৷ বিশ্বৰ বিভিন্ন দেশৰ সৈতে আমাৰ উন্নত সম্বন্ধত ইয়াৰ বৃহৎ অৱদান আছে৷ দক্ষিণ এছিয়া উপগ্ৰহ এক এনেকুৱা পদক্ষেপ যিয়ে আমাৰ চুবুৰীয়া ৰাষ্ট্ৰসমূহৰ বিকাশতো সহায় কৰিছে৷ আমাৰ উন্নত কম্পিটিটিভ লঞ্চ ছাৰ্ভিচৰ অধীনত ভাৰতে আজি কেৱল উন্নত দেশৰেই নহয়, উন্নয়নশীল দেশৰো উপগ্ৰহ উৎক্ষেপণ কৰিবলৈ ধৰিছে৷ সৰু লৰা-ছোৱালীৰ বাবে আকাশ আৰু তৰা সদায়েই আকৰ্ষণৰ বস্তু৷ আমাৰ মহাকাশ কাৰ্যসূচীয়ে ল’ৰা-ছোৱালীবোৰত ডাঙৰ চিন্তা কৰিবলৈ আৰু সেই সীমাৰ ঊৰ্ধলৈ যাবলৈ অৱকাশ প্ৰদান কৰে৷ ই আমাৰ ল’ৰা-ছোৱালীসকলৰ বাবে তৰাবোৰ চোৱাৰ উপৰিও নতুন নতুন তৰা সন্ধান কৰাৰ বাবে প্ৰেৰণা দিয়ে৷\nমোৰ মৰমৰ দেশবাসীসকল, মই সদায়েই কওঁ, যিয়ে খেলে সিয়েই প্ৰস্ফুটিত হয় আৰু এইবাৰ ‘খেলো ইণ্ডিয়া’ত বৃহৎ সংখ্যক তৰুণ খেলুৱৈৰ অভিষেক ঘটিছে৷ জানুৱাৰী মাহত পুণেত ‘খেলো ইণ্ডিয়া’ত ইয়ুথ গেমছৰ ১৮টা খেলত প্ৰায় ৬,০০০ খেলুৱৈয়ে অংশগ্ৰহণ কৰিছে৷ আমাৰ ক্ৰীড়াৰ স্থানীয় পৰিবেশতন্ত্ৰ যেতিয়াই শক্তিশালী হ’ব অৰ্থাৎ আমাৰ ভেঁটি যেতিয়াই সুদৃঢ় হ’ব তেতিয়াই আমাৰ তৰুণসকলে দেশ আৰু বিশ্বত নিজৰ ক্ষমতাৰ উৎকৃষ্ট প্ৰদৰ্শন কৰিব পাৰিব৷ যেতিয়াই স্থানীয় পৰ্যায়ত খেলুৱৈসকলে উত্তম প্ৰদৰ্শন কৰিব তেতিয়াই বিশ্বজনীন পৰ্যায়তো উন্নত প্ৰদৰ্শন হ’ব৷ এইবাৰ ‘খেলো ইণ্ডিয়া’ত প্ৰতিখন ৰাজ্যৰ খেলুৱৈয়ে নিজৰ নিজৰ পৰ্যায়ত উন্নত প্ৰদৰ্শন কৰিছে৷ মেডেল বিজয়ী বহু খেলুৱৈৰ জীৱন কাহিনীয়ে সাংঘাটিক প্ৰেৰণা দিয়ে৷\nমল্লযুঁজত যুৱ খেলুৱৈ আকাশ গোৰ্খাই ৰূপৰ পদক জয় কৰিছে৷ মই পঢ়িবলৈ পাইছিলো, আকাশৰ পিতৃ ৰমেশজীয়ে পুণেৰ এক কমপ্লেক্সত চকীদাৰৰ কাম কৰে৷ তেওঁ নিজৰ পৰিয়ালৰ সৈতে এক পাৰ্কিং স্থানত বাস কৰিছিল৷ মহাৰাষ্ট্ৰৰ ২১-অনুৰ্ধ মহিলা কাবাডী দলৰ কেপ্টেইন সোণালী হেলৱী সতাৰাত থাকে৷ তেওঁ অতি কম বয়সতেই পিতৃক হেৰুৱাইছিল আৰু তেওঁৰ মাতৃ তথা ভাতৃয়ে সোণালীৰ এই প্ৰতিভাক উৎসাহিত কৰিছিল৷ প্ৰায়েই দেখা যায় যে কাবাডীৰ দৰে খেলসমূহত কন্যা সন্তানসকলক অধিক উৎসাহ প্ৰদান কৰা নহয়৷ ইয়াৰ পিছতো সোণালীয়ে কাবাডীক বাচনি কৰিছিল আৰু উৎকৃষ্ট প্ৰদৰ্শন কৰিছিল৷ আচনচোলৰ ১০ বছৰীয়া অভিনৱ শ্ব’য়ে ‘খেলো ইণ্ডিয়া ইয়ুথ গেমছ’ত আটাইতকৈ কম বয়সতে সোণৰ পদক জয় কৰিছে৷ কৰ্ণাটকৰ কৃষক কন্যা অক্ষতা বাসৱানী কামতে ভাৰাত্তোলনত সোণৰ পদক জয় কৰিছে৷ তেওঁ নিজৰ জয় পিতৃলৈ উচৰ্গা কৰিছে৷ তেওঁ পিতৃ বেলগামৰ এজন কৃষক৷ যেতিয়া মই ভাৰত নিৰ্মাণৰ কথা কওঁ, দৰাচলতে সেয়া যুৱশক্তিৰ সংকল্পৰ নতুন ভাৰতৰ কথা কওঁ৷ ‘খেলো ইণ্ডিয়া’ৰ এই কাহিনীসমূহে নতুন ভাৰতৰ নিৰ্মাণত কেৱল ডাঙৰ চহৰসমূহৰ জনসাধাৰণৰ অৱদানেই নহয়, সৰু চহৰৰ, গাঁৱৰ পৰা অহা যুৱপ্ৰজন্ম, ল’ৰা-ছোৱালী, যুৱ ক্ৰীড়া প্ৰতিভা, তেওঁলোকৰো যোগদান আছে বুলি প্ৰদৰ্শিত কৰে৷\nমোৰ মৰমৰ দেশবাসীসকল, আপোনালোকে বহুতো জনপ্ৰিয় সৌন্দৰ্য প্ৰতিযোগিতাসমূহৰ বিষয়ে শুনিছে৷ কিন্তু টয়লেট চমকোৱাৰ প্ৰতিযোগিতাৰ বিষয়ে শুনিছে নে? যোৱা প্ৰায় এমাহৰ পৰা এই আচৰিত প্ৰতিযোগিতা ৫০লাখতকৈও অধিক শৌচালয়ে অংশগ্ৰহণ কৰিছে৷ এই আচৰিত প্ৰতিযোগিতাৰ নাম হ’ল ‘‘স্বচ্ছ সুন্দৰ শৌচালয়’’৷ জনসাধাৰণে নিজৰ শৌচালয় স্বচ্ছ কৰাৰ উপৰিও চিত্ৰ অংকন কৰি সুন্দৰ কৰি তুলিচে৷ আপোনালোকে কাশ্মীৰৰ পৰা কন্যাকুমাৰলৈ, কচ্ছৰ পৰা কামৰূপলৈ ‘‘স্বচ্ছ সুন্দৰ শৌচালয়’’ৰ অলেখ চিত্ৰ ছ’চিয়েল মিডিয়াত প্ৰত্যক্ষ কৰিব পাৰিব৷ মই সকলো পঞ্চায়ত আৰু গাঁওবুঢ়াক এই অভিযানৰ নেতৃত্ব প্ৰদান কৰিবলৈ আহ্বান জনাইছো৷ নিজৰ ‘‘স্বচ্ছ সুন্দৰ শৌচালয়’’ৰ আলোকচিত্ৰ #মাইইজ্জতঘৰৰ সৈতে ছ’চিয়েল মিডিয়াত নিশ্চয়কৈ বিনিময় কৰক৷\nবন্ধুসকল, ২ অক্টোবৰ ২০১৪ চনত আমি দেশক স্বচ্ছ কৰি তুলিবলৈ আৰু মুক্ত স্থানত কৰা মলত্যাগৰ পৰা মুক্ত কৰিবলৈ একত্ৰিতভাৱে চিৰস্মৰণীয় যাত্ৰাৰ সূচনা কৰিছিলো৷ ভাৰতৰ জনসাধাৰণৰ সহযোগত আজি ভাৰত ২ অক্টোবৰ ২০১৯ চনৰ বহু পূৰ্বেই মুক্ত স্থানত মলত্যাগ কৰাৰ পৰা মুক্ত হোৱাৰ দিশত অগ্ৰসৰ হৈছে যাতে বাপুক তেওঁৰ ১৫০তম জয়ন্তীত শ্ৰদ্ধাঞ্জলি প্ৰদান কৰিব পাৰি৷\nস্বচ্ছ ভাৰতৰ এই চিৰস্মৰণীয় যাত্ৰাত ‘মন কী বাত’ৰ শ্ৰোতাসকলৰো বৃহৎ অৱদান আছে আৰু সেইবাবে আপোনালোকৰ সৈতে এয়া বিনিময় কৰি সুখী অনুভৱ কৰিছো যে পাঁচ লাখ পঞ্চাশ হাজাৰতকৈও অধিক গাঁও আৰু ৬০০ জিলাই নিজকে মুক্ত স্থানত মলত্যাগ মুক্ত স্থান বুলি ঘোষণা কৰিছে আৰু গ্ৰামীণ ভাৰতত স্বচ্ছতা ব্যাপ্তি ৯৮% অতিক্ৰম কৰিছে৷ প্ৰায় ৯ কোটি পৰিয়ালক শৌচালয়ৰ সুবিধা উপলব্ধ কৰোৱা হৈছে৷\nমোৰ সৰু সৰু বন্ধুসকল, পৰীক্ষাৰ দিন সমাগত৷ হিমাচল প্ৰদেশৰ অংশুল শৰ্মাই মাইগভত লিখিছে যে মই পৰীক্ষা আৰু এগজাম ৱাৰিয়ৰ্ছৰ সন্দৰ্ভত কথা ক’ব লাগে৷ অংশুলজী, এই বিষয় উত্থাপন কৰাৰ বাবে আপোনাক ধন্যবাদ৷ বহু পৰিয়ালৰ বাবে বছৰৰ প্ৰথম আৰম্ভণি পৰীক্ষাৰ ঋতুৰ পৰাই আৰম্ভ হয়৷ বিদ্যাৰ্থী, তেওঁলোকৰ পিতৃ-মাতৃৰ পৰা আৰম্ভ কৰি শিক্ষকলৈ সকলো লোক পৰীক্ষাৰ সৈতে জড়িত হৈ পৰে৷\nমই সকলো বিদ্যাৰ্থী, তেওঁলোকৰ পিতৃ-মাতৃ আৰু শিক্ষকসকলক শুভকামনা জনাইছো৷ মই এই বিষয়ত আজিৰ ‘মন কী বাত’ৰ এই কাৰ্যসূচীত চৰ্চা কৰিবলৈ নিশ্চয় বিচাৰিম৷ কিন্তু আপোনালোকে জানি সুখী হ’ব যে ২৯ জানুৱাৰীৰ ৰাতিপুৱা ১১ বজাত ‘‘পৰীক্ষা পে চৰ্চা’’ শীৰ্ষক কাৰ্যসূচীত মই দেশৰ সমগ্ৰ বিদ্যাৰ্থীসকলৰ সৈতে কথা পাতিম৷ এই বাৰ শিক্ষাৰ্থীৰ সৈতে অভিভাৱক আৰু শিক্ষকসকলেও এই কাৰ্যসূচীৰ অংশীদাৰ হ’ব৷ আৰু এইবাৰ বিভিন্ন দেশৰ শিক্ষাৰ্থীসকলেও এই কাৰ্যসূচীত অংশগ্ৰহণ কৰিব৷ এই ‘পৰীক্ষা পে চৰ্চা’ত পৰীক্ষাৰ সৈতে জড়িত সকলো পদক্ষেপ, বিশেষ ৰূপত উদ্বিগ্নমুক্ত পৰীক্ষা সন্দৰ্ভত আমাৰ যুৱ মিত্ৰসকলৰ সৈতে বহু কথা পাতিম৷ মই ইয়াৰ বাবে জনতাক ইনপুট আৰু চিন্তাধাৰা প্ৰদান কৰাৰ বাবে আহ্বান জনাইছিলো; আৰু মই সুখী যে মাইগভত বৃহৎ সংখ্যক লোকে নিজৰ চিন্তাধাৰা প্ৰকাশ কৰিছে৷ ইয়াৰে কিছুমান চিন্তাধাৰা আৰু প্ৰস্তাৱক মই নিশ্চিতভাৱে টাউন হ’লৰ কাৰ্যসূচীৰ সময়ত আপোনালোকৰ সন্মুখত প্ৰস্তুত কৰিম৷ আপোনালোক নিশ্চয় এই কাৰ্যসূচীৰ অংশীদাৰ হওক…ছ’চিয়েল মিডিয়া তথা নমো এপৰ জৰিয়তে আপোনালোকে ইয়াৰ লাইভ সম্প্ৰচাৰ প্ৰত্যক্ষ কৰিব পাৰিব৷\nমোৰ মৰমৰ দেশবাসীসকল৷ ৩০ জানুৱাৰীত পূজ্য বাপুৰ পুণ্যতিথি৷ ১১ বজাত সমগ্ৰ দেশে শ্বহীদসকলক শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিব৷ আমিও য’তেও থাকো তাৰে পৰাই দুই মিনিটৰ বাবে শ্বহীদসকল নিশ্চিয় শ্ৰদ্ধাঞ্জলি প্ৰদান কৰিম৷ পূজ্য বাপুক স্মৰণ কৰক আৰু তেওঁৰ সপোনক বাস্তৱায়িত কৰি নতুন ভাৰত নিৰ্মাণ তথা নাগৰিক হিচাপে নিজৰ কৰ্তব্য পালন- এই সংকল্পৰ সৈতে আহক আমি আগবাঢ়োঁ৷ ২০১৯ চনৰ এই যাত্ৰাক সফলতাৰে আগুৱাই লৈ যাও৷ আপোনালোক সকলোলৈ অশেষ শুভকামনা থাকিল, বহুত বহুত ধন্যবাদ৷\n***\nAKT/SH/VK/MANN\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%8d%e0%a6%af%e0%a7%87%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f%e0%a6%aa%e0%a7%8d/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশ্যে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (বাহান্ন তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\nআমার প্রিয় দেশবাসী, নমস্কার!\nএমাসের ২১ তারিখে সারা দেশ এক গভীর শোকের সংবাদ পায়, কর্ণাটকের টুমকুর জেলার\nশ্রী সিদ্ধ গঙ্গা মঠের  চিকিৎসক শ্রী শ্রী শিবকুমার স্বামী আর আমাদের মধ্যে নেই।  শিবকুমার স্বামী তাঁর গোটা জীবনটি সমাজ সেবার কাজে সমর্পণ করেছিলেন। ভগবান বসবেশ্বর আমাদের শিখিয়েছেন —’কায়কবেকৈলাশ’ — অর্থাৎ কঠোর পরিশ্রমের মাধ্যমে নিজের দায়িত্ব পালন করে যাওয়া, ভগবান শিবের নিবাস কৈলাশধামে পৌঁছোনরই সামিল। শিবকুমার স্বামী এই দর্শনে বিশ্বাসী ছিলেন এবং তিনি তাঁর ১১১বছরের জীবনকালে হাজার হাজার মানুষের সামাজিক, শিক্ষাগত এবং আর্থিক উন্নতির জন্যে কাজ করে গেছেন। তিনি এমনই একজন বিদ্বান মানুষ হিসেবে খ্যাত ছিলেন, একই সঙ্গে ইংরেজি, সংস্কৃত ও কন্নড় ভাষাতে যাঁর ছিল অদ্ভুত দখল। তিনি ছিলেন একজন সমাজ-সংস্কারক। মানুষের খাদ্য, আশ্রয়, শিক্ষা এবং আধ্যাত্মিকজ্ঞানের সংস্থানের জন্য তিনি তাঁর পুরো জীবনটাই উৎসর্গ করে দিয়েছিলেন। তাঁর প্রথম চাহিদাই ছিল কৃষকদের সার্বিক কল্যাণ সাধন। সিদ্ধ গঙ্গামঠ নিয়মিত পশু এবং কৃষিমেলার আয়োজন করে। আমার সৌভাগ্য হয়েছে বেশকয়েকবার পরম পূজনীয় স্বামীজীর আশীর্বাদ লাভ করার। ২০০৭ সালে শিবকুমার স্বামীর শতবর্ষ উপলক্ষে পূর্ববর্তী রাষ্ট্রপতি ডঃ এ. পি. জে. আবদুল কালাম টুমকুর গিয়েছিলেন। শ্রদ্ধেয় স্বামীজীর উদ্দেশে কালাম সাহেব একটি কবিতাও শুনিয়েছিলেন।  তিনি বলেছিলেন —\n” হে আমার সহ-নাগরিকবৃন্দ — দানের মধ্যেই আপনারা সুখের আস্বাদ পাবেন।\nদেহে এবং মনে আপনার কত কিছুই না দেবার আছে।\nযদি আপনার জ্ঞান থাকে, তা ভাগ করে নিন\nযদি সম্পদ থাকে, তার সদ্ব্যবহার করুন\nদরিদ্র, নিঃস্ব মানুষদের জন্যে\nযন্ত্রণার কষ্টটাকে লাঘব করতে\nভারাক্রান্ত হৃদয়কে উজ্জ্বীবিত করতে\nআপনি নিজের মন ও হৃদয় দিয়ে সচেষ্ট হোন\nসর্বশক্তিমান ঈশ্বর আপনাকে এবং আপনার\nসমস্ত প্রচেষ্টাকে আশীর্বাদ করবেন।”\nডঃ কালামের এই কবিতা শ্রী শ্রী শিবকুমার স্বামীর জীবন এবং সিদ্ধগঙ্গামঠের লক্ষ্যকে সুন্দরভাবে প্রকাশ করেছে।  এমন এক মহাপুরুষকে আমি আরও একবার আন্তরিক শ্রদ্ধা জানাই।\nআমার প্রিয় দেশবাসী, ১৯৫০ সালের ২৬শে জানুয়ারি আমাদের দেশের সংবিধান প্রবর্তিত হয়েছিল, দেশে গণতন্ত্র প্রতিষ্ঠিত হয়েছিল ওই দিনটিতেই। গতকালই আমরা উৎসাহ উদ্দীপনার সঙ্গে সাধারণতন্ত্র দিবসও পালন করেছি।  কিন্তু আজ আমি এই বিষয়ে অন্য কিছু কথা বলতে চাই।  আমাদের দেশে এমন একটি গুরুত্বপূর্ণ সংস্থা আছে, যা দেশের সাধারণতন্ত্রের অভিন্ন অঙ্গতো বটেই — এই গণতন্ত্রের চেয়েও তা প্রাচীন।  আমি ভারতের নির্বাচন কমিশনের কথা বলছি।  ২৫-শে জানুয়ারি ছিল নির্বাচন কমিশনের প্রতিষ্ঠা দিবস — ‘ন্যাশনাল ভোটারস ডে’ হিসেবে যেটি পালিত হয়ে থাকে।  ভারতে যে ব্যাপ্তিতে নির্বাচনের আয়োজন হয় তা দেখে সারা দুনিয়া অবাক হয়ে যায়, যে দক্ষতার সঙ্গে আমাদের নির্বাচন কমিশন এই আয়োজন করে, তা দেখে প্রত্যেক দেশবাসীর এই সংস্থাটির জন্যে গর্ব হওয়াই স্বাভাবিক। ভারতের প্রতিটি নাগরিক, যিনি নথিভুক্ত অর্থাৎ রেজিস্টার্ড ভোটার, তিনি যাতে ভোট দিতে পারেন, তা সুনিশ্চিত করার জন্যে আমাদের দেশে চেষ্টার কোনও ত্রুটি রাখা হয়না।\nহিমাচল প্রদেশে সমুদ্রতল থেকে ১৫ হাজার ফিট ওপরের এলাকাতেও যেমন নির্বাচন কেন্দ্র স্থাপিত হয়, তেমনই আন্দামান-নিকোবরের দূরবর্তী দ্বীপগুলিতেও ভোটিংয়ের ব্যবস্থা করা হয়ে থাকে। এছাড়া গুজরাতের সেই কেন্দ্রটির কথাতো আপনারা নিশ্চয়ই শুনেছেন যেখানে গিরঅরণ্যের মধ্যে মাত্র একজন ভোটদাতার জন্যে একটি পোলিং বুথ করা হয়।  কল্পনা করুন, মাত্র একজন ভোটদাতার জন্যে। এসব কথা শুনলে নির্বাচন কমিশনের জন্যে গর্ব হওয়া খুবই স্বাভাবিক। ওই একজন মাত্র ভোটদাতার কথা খেয়াল রেখে, তিনি যাতে তাঁর মত প্রকাশের সুযোগ পান তার জন্যে, নির্বাচন কমিশনের কর্মচারীদের পুরো টিম ওই দূরবর্তী কেন্দ্রে গিয়ে ভোটদানের ব্যবস্থা করেন— আর এটাই হল আমাদের সাধারণতন্ত্রের সৌন্দর্য। আমাদের লোকতন্ত্রকে মজবুত করতে নিরন্তর প্রচেষ্টা চালানোর জন্যে আমি নির্বাচন কমিশনের প্রশংসা করি। প্রত্যেকটি রাজ্যে নির্বাচন কমিশন, যাবতীয় সুরক্ষা কর্মী এবং অন্যান্য কর্মচারীবৃন্দ যাঁরা নির্বাচন প্রক্রিয়ায় অংশ নেন এবং স্বাধীন ও পক্ষপাতহীন নির্বাচন সুনিশ্চিত করেন তাঁদের সকলকে আমি সাধুবাদ জানাই।\nএই বছর আমাদের দেশে লোকসভা নির্বাচন হবে। একবিংশ শতাব্দীতে জন্ম নেওয়া যুবক-যুবতীদের লোকসভা নির্বাচনে নিজেদের ভোট দেওয়ার এটাই হবে প্রথম সুযোগ। তাঁদের কাছে দেশের দায়িত্ব নিজেদের কাঁধে নেওয়ার সময় এসে গেছে। দেশের বিভিন্ন বিষয়ে সিদ্ধান্ত নেওয়ার ব্যাপারে তাঁরা অংশগ্রহণ করতে চলেছেন। দেশের স্বপ্নের সঙ্গে নিজেদের স্বপ্নকে মিলিয়ে নেওয়ার সময় এসে গেছে। আমি যুবসম্প্রদায়কে অনুরোধ করব যে তাঁরা যদি ভোটদানের উপযুক্ত হন তাহলে ভোটার তালিকায় তাঁদের নাম নথিভুক্ত করুন। আমাদের প্রত্যেকেরই এই উপলব্ধি হওয়া উচিত যে ভোটার হওয়া, ভোটদানের অধিকার পাওয়া জীবনের গুরুত্বপূর্ণ উপলব্ধিগুলির মধ্যে একটি বিশেষ উপলব্ধি। একই সঙ্গে ভোট দেওয়া আমার কর্তব্য —এই ভাবনাও যেন আমাদের মধ্যে জন্ম নেয়।যদি কোনও কারণবশতঃ ভোটদানে অসমর্থ হন, তাহলে খুবই মানসিক কষ্ট পাওয়া উচিত।যদি দেশে কোথাও অনৈতিক কিছু হতে দেখেন তাহলে দুঃখ পাওয়া উচিত।আমি ভোট দিইনি — আমি ওই দিন ভোট দিতে যাইনি — আজ আমাদের দেশ এই সিদ্ধান্তের কুফল ভোগ করছে। এই দায়িত্ব সম্পর্কে আমাদের সজাগ হওয়া প্রয়োজন। এটি আমাদের প্রবৃত্তি, আমাদের সংস্কারের অঙ্গ হওয়া উচিত। আমি দেশের গণ্যমান্য ব্যক্তিদের অনুরোধ করব যে আসুন, আমরা সবাই মিলে অভিযান চালিয়ে ভোটার তালিকায় নাম নথিভুক্তকরণ এবং নির্বাচনের দিন ভোটদানের বিষয়ে জনসাধারণকে সজাগ করি। আমার বিশ্বাস, অধিক সংখ্যক যুবক-যুবতী ভোটার তালিকায় তাঁদের নাম নথিভুক্ত করাবেন এবং নিজেদের অংশীদারিত্বে আমাদের গণতন্ত্রকে সুদৃঢ় করবেন।\nআমার প্রিয় দেশবাসী, ভারতের এই পবিত্রভূমি অনেক মহাপুরুষের জন্ম দিয়েছে।এই সব মহামানব মানবতার জন্য কিছু অদ্ভুত এবং অবিস্মরণীয় কাজ করেছেন। আমাদের দেশ বহুরত্ন-বসুন্ধরা। এই সমস্ত মহাপুরুষদের একজন ছিলেন নেতাজী সুভাষচন্দ্র বোস। ২৩-শে জানুয়ারি সমগ্র দেশ বিভিন্নভাবে তাঁর জন্মদিন পালন করেছে। নেতাজীর জন্মদিনে ভারতের স্বাধীনতা যুদ্ধে যাঁরা অংশগ্রহণ করেছিলেন, সেইসব বীরসেনানীদের উদ্দেশে সমর্পিত এক সংগ্রহশালার উদ্বোধন করার সৌভাগ্য আমার হয়েছে। আপনারা জানেন যে স্বাধীনতার পর থেকে এখনও পর্যন্ত লালকেল্লার ভিতর বেশকিছু ঘর-বাড়ি বন্ধপড়েছিল। লালকেল্লার সেই সমস্ত বন্ধঘরগুলিকে খুব সুন্দর একটি সংগ্রহশালার রূপ দেওয়া হয়েছে। নেতাজী সুভাষচন্দ্র বোস এবং ইণ্ডিয়ান ন্যাশনাল আর্মি-র উদ্দেশে সমর্পিত সংগ্রহশালা ‘ইয়াদ-এ-জলিয়াঁ’ এবং ১৮৫৭-র ভারতের প্রথম স্বাধীনতা যুদ্ধের প্রতি সমর্পিত সংগ্রহশালা—এই সম্পূর্ণ পরিসরকে ‘ক্রান্তি মন্দির’ রূপে দেশকে সমর্পণ করা হয়েছে। এই সংগ্রহশালার প্রতিটি ইঁটে আমাদের গৌরবশালী ইতিহাসের সৌরভ রয়েছে। এই সংগ্রহশালায় স্তরেস্তরে বর্ণিত আমাদের স্বাধীনতা সংগ্রামের বীর সেনানীদের কাহিনি আমাদের ইতিহাসের দিকে ফিরে তাকাতে অনুপ্রাণিত করবে। এইখানে ইংরেজ শাসকরা ভারতমায়ের বীর সন্তান কর্ণেল প্রেমসেহগল, কর্ণেল গুরু বক্সসিংহধীলঁ এবং মেজর জেনারেল শাহনওয়াজ খানের বিচার করেছিল। আমি যখন লালকেল্লার ক্রান্তি মন্দিরে নেতাজীর সঙ্গে সম্পর্কিত জিনিষগুলি দেখছিলাম, তখন নেতাজীর পরিবারের সদস্যরা আমাকে একটি বিশেষ ধরনের টুপি উপহার দেন। এক সময় নেতাজী এই টুপি ব্যবহার করতেন। এই টুপিটি আমি সংগ্রহশালায় রাখার ব্যবস্থা করেছি, যাতে সংগ্রহশালা দেখতে আসা মানুষ এই টুপিটি দেখেন এবং দেশভক্তির অনুপ্রেরণা পান। আমাদের দেশনায়কদের শৌর্য,  দেশভক্তির কথা আমাদের নবীন প্রজন্মের কাছে বিভিন্ন মাধ্যমে নিরবচ্ছিন্নভাবে পৌঁছে দেওয়া প্রয়োজন। এই মাসখানেক আগে — গত ৩০শে ডিসেম্বর আমি আন্দামান-নিকোবর দ্বীপপুঞ্জে গিয়েছিলাম। নেতাজী সুভাষচন্দ্র বোস ৭৫বছর আগে যেখানে প্রথম ত্রিবর্ণ পতাকা উত্তোলন করেছিলেন ঠিক সেই একই জায়গায় এক অনুষ্ঠানে জাতীয় পতাকা উত্তোলন করা হয়। একইভাবে ২০১৮ সালের অক্টোবর মাসে যখন লালকেল্লাতে ত্রিবর্ণ পতাকা উত্তোলন করা হয়,  তখন সবাই আশ্চর্য হয়েছিল, কেননা ওখানেতো সাধারণভাবে ১৫-ই আগষ্ট দিনটিতেই পতাকা উত্তোলনের পরম্পরা আছে। কিন্তু সেটা ছিল আজাদ হিন্দ সরকার গঠনের ৭৫বছর পূর্ণ হওয়ার ঘটনা। একজন বীরসৈনিক এবং একজন কুশল সংগঠক রূপে সুভাষবাবুকে সর্বদা স্মরণ করা হবে। এমনই একজন বীরসৈনিক, যিনি স্বাধীনতার যুদ্ধে গুরুত্বপূর্ণ ভূমিকা পালন করেছিলেন। “দিল্লি চলো”, “তোমরা আমাকে রক্ত দাও, আমি তোমাদের স্বাধীনতা দেব” —এই ধরনের তেজস্বী স্লোগান দিয়ে নেতাজী সমস্ত ভারতবাসীর অন্তরে স্থান করে নিয়েছেন। বেশকিছু বছর যাবৎ একটা দাবী ছিল যে নেতাজী সম্পর্কিত সব ফাইল সার্বজনিক করতে হবে। আমি আনন্দিত যে আমরা এই কাজ সম্পন্ন করতে পেরেছি। সেইদিনটি আমার মনে আছে, যেদিন নেতাজীর পরিবারের সকলে প্রধানমন্ত্রীর বাসস্থানে এসেছিলেন। আমরা সকলে মিলে নেতাজী সম্পর্কিত অনেক কথা আলোচনা করেছিলাম এবং নেতাজী সুভাষ বসুকে শ্রদ্ধাঞ্জলি অর্পণ করেছিলাম।\nআমি আনন্দিত যে ভারতের মহাননায়কদের স্মৃতি বিজড়িত বেশকিছু জায়গাকে দিল্লিতে প্রদর্শনের চেষ্টা করা হচ্ছে। সেটা বাবা সাহেব আম্বেদকরের সঙ্গে সম্পর্কিত ২৬, আলিপুর রোড হোক বা সর্দার প্যাটেল সংগ্রহশালা, অথবা ক্রান্তি মন্দির। আপনারা দিল্লি এলে এই জায়গাগুলি অবশ্যই দেখবেন।\nআমার প্রিয় দেশবাসী, আজ আমরা যখন নেতাজী সুভাষচন্দ্র বোসের সম্পর্কে আলোচনা করছি এবং সেটা ‘মন কি বাত’ অনুষ্ঠানে, তখন আমি নেতাজীর জীবনের একটি ঘটনা আপনাদের জানতে চাই। আমি সবসময়ই সাধারণ মানুষের সঙ্গে যোগাযোগের জন্য রেডিওকে এক গুরুত্বপূর্ণ মাধ্যম হিসেবে মান্যতা দিই। সেরকমই রেডিওর সঙ্গে নেতাজীর খুব গভীর\nসম্পর্ক ছিল। দেশবাসীর সঙ্গে বার্তা আদান-প্রদানের জন্য উনিও রেডিওকেই বেছে নিয়েছিলেন।সন ১৯৪২-এ সুভাষচন্দ্র বোস আজাদ হিন্দ রেডিও-র শুভারম্ভ করেছিলেন এবং রেডিওর মাধ্যমে তিনি আজাদ হিন্দ ফৌজের সৈনিকদের এবং দেশের মানুষের কাছে বার্তা পৌঁছে দিতেন। সুভাষচন্দ্র বোসের রেডিওতে কথা শুরু করার এক বিশেষ ধরন ছিল। সবার আগে তিনি বলতেন – This is Subhash Chandra Bose speaking to you over the Azad Hind Radio, আর এইটুকু শুনেই শ্রোতাদের মনে এক নতুন উত্তেজনা, এক নতুন শক্তি সঞ্চারিত হত।\nআমাকে জানানো হয়েছে যে, রেডিও স্টেশন সাপ্তাহিক খবরও প্রচার করত ইংরেজী, হিন্দী, তামিল, বাংলা, মারাঠী, পাঞ্জাবী, পুস্তু, ঊর্দু ইত্যাদি ভাষাতে। এই রেডিও স্টেশন চালাতে গুজরাত নিবাসী এম. আর.ব্যাস মহাশয় গুরুত্বপূর্ণ ভূমিকা পালন করেছিলেন। আজাদ হিন্দ রেডিওতে প্রচারিত অনুষ্ঠান সাধারণ মানুষের মধ্যে খুব জনপ্রিয় ছিল এবং এই অনুষ্ঠানগুলি আমাদের স্বাধীনতা সংগ্রামীদেরও উৎসাহিত করেছিল।\nএই ক্রান্তি মন্দিরে একটি চিত্রসংগ্রহশালাও তৈরি হয়েছে। ভারতীয় কলা ও সংস্কৃতিকে আকর্ষণীয় করার এটা হলো আরো এক প্রচেষ্টা। মিউজিয়ামে চারটি ঐতিহাসিক exhibition আছে আর সেখানে তিন প্রজন্মের পুরানো ৪৫০এরও বেশি painting  আর art work সংরক্ষিত আছে।এখানে আমৃতাশের গিল, রাজার বিবর্মা, অবনিন্দ্রনাথ ঠাকুর, গগনেন্দ্রনাথ ঠাকুর, নন্দলাল বোস, যামিনী রায়, শৈলজ মুখার্জীদের মতো মহান শিল্পীদের শ্রেষ্ঠ শিল্পকলা সুন্দরভাবে প্রদর্শিত হয়েছে। আমি আপনাদের প্রত্যেককে বিশেষভাবে অনুরোধ করবো এই মিউজিয়ামে আসুন এবং গুরুদেব রবীন্দ্রনাথ ঠাকুরের সৃষ্টিকে যেন অবশ্যই দেখুন।\nআপনারাহয়তভাবছেনযেযখনশিল্পকলানিয়েকথাহচ্ছে, আমিআপনাদেরগুরুদেবরবীন্দ্রনাথঠাকুরেরসৃষ্টিকেদেখারকথাকেনবলছি।আপনারাএখনওপর্যন্তগুরুদেবরবীন্দ্রনাথঠাকুরকেলেখকএবংসংগীতশ্রষ্টাহিসেবেইজানেন, কিন্তুআমিবলতেচাইগুরুদেবএকজনচিত্রশিল্পীওছিলেন।তিনিঅনেকবিষয়েpainting তৈরিকরেছেন। তিনিপশুপাখিদেরওছবিএকেঁছেন, এরমধ্যেঅনেকপ্রাকৃতিকসৌন্দর্যেরছবিওরয়েছে, এছাড়াওতিনিhuman character-কেশিল্পকলারমাধ্যমেcanvass-এফুটিয়েতুলেছেন।আরআশ্চর্যেরকথাহলোগুরুদেবরবীন্দ্রনাথঠাকুরএইশিল্পকলারবেশিরভাগেরইকোনওনামরাখেননি।উনিমানতেনযেওঁরpainting-কেদর্শকরানিজেরাইনিজেদেরমতকরেবুঝুন,তাঁরাইতাঁদেরদৃষ্টিদিয়েশিল্পীরসৃষ্টিকেজানুন।ওঁরpainting-গুলিইউরোপেরবিভিন্নদেশে, রাশিয়াএবংআমেরিকাতেওপ্রদর্শিতহয়েছে।আমিআশাকরিআপনারাক্রান্তিমন্দিরেতাঁরpaintingঅবশ্যইদেখতেযাবেন।\nআমারপ্রিয়দেশবাসী, ভারতসাধুসন্তদেরভূমি।আমাদেরসন্ত’রানিজেদেরমতামতএবংকাজেরমাধ্যমেসদ্ভাব, সাম্যএবংসামাজিকক্ষমতায়নেরবাণীদিয়েছেন।এরকমইএকসন্তছিলেন – সন্তরবিদাস।১৯শেফেব্রুয়ারীরবিদাসেরজন্মজয়ন্তী।  সন্তরবিদাসেরদোঁহাখুবইবিখ্যাত।সন্তরবিদাসজীকয়েকলাইনেরমধ্যেইবড়বড়লোকশিক্ষাদিয়েগেছেন।তিনিবলেছিলেন—\nজাতি-জাতিমেজাতিহ্যায়\nজোকেতনকেপাত,\nরৈদাসমনুষনাজুড়সকে\nযবতকজাতিনাজাত\nযেভাবেকলাগাছকেছাড়ালেপাতারনীচেপাতাতারনীচেআবারপাতাথাকে, অবশেষেআরকিছুইথাকেনা,ঠিকসেইরকমইমানুষকেবিভিন্নজাতিতেভাগকরেদেওয়ারফলেমানুষআরমানুষনেই।তিনিবলতেনযদিবাস্তবেভগবানসবমানুষেরমধ্যেথাকেনতাহলেজাতি, ধর্মআরসামাজিককর্মেরভিত্তিতেভেদাভেদউচিৎনয়।\nগুরুরবিদাসবারাণসীরপবিত্রমাটিতেজন্মেছিলেন।সন্তরবিদাসজীজীবনভরশ্রমওশ্রমিকেরগুরুত্ববোঝানোরপ্রয়াসকরেগেছেন।এটাবলাভুলহবেনাযেতিনিগোটাপৃথিবীকেশ্রমেরগুরুত্বেরবাস্তবঅর্থবুঝিয়েছেন।তিনিবলতেন, মনযদিঠিকথাকেতবেস্বল্পতেইমানুষসন্তুষ্টথাকে।অর্থাৎযদিআপনারমনআরহৃদয়পবিত্রহয়,তাহলেস্বয়ংঈশ্বরআপনারহৃদয়েবসবাসকরবেন।সন্তরবিদাসেরবার্তাসববর্ণেরমানুষকেপ্রভাবিতকরেছিল।চিতোরেরমহারাজাবামহারানীথেকেমীরাবাঈপর্যন্তসবাইতাঁকেঅনুসরণকরতেন।আমিআরএকবারসন্তরবিদাসকেপ্রণামজানাচ্ছি।\nআমারপ্রিয়দেশবাসী, কিরণসিদর ‘মাইগভ’-এলিখেছেনযেআমিযেনভারতেরমহাকাশগবেষণাআরতারভবিষ্যতেরসঙ্গেসংশ্লিষ্টসবকিছুরওপরআলোকপাতকরি।তিনিআমারকাছেএইআবেদনওকরেনযাতেআমিশিক্ষার্থীদেরমহাকাশগবেষণায়আগ্রহীহওয়ারকথাবলি।কিরণজী, আমিআপনারএইচিন্তাভাবনা,বিশেষতআমাদেরনবীনদেরজন্যপ্রেরিতএইবার্তাকেসাধুবাদজানাই।\nকিছুদিনআগেআমিআমেদাবাদেছিলাম।সেখানেডঃবিক্রমসারাভাইয়েরমূর্তিরআবরণউন্মোচনকরারসুযোগপেয়েছিলাম।ডঃবিক্রমসারাভাইভারতেরমহাকাশগবেষণায়গুরুত্বপূর্ণঅবদানরেখেছেন।আমাদেরস্পেসপ্রোগ্রামেদেশেরঅসংখ্যযুব-বৈজ্ঞানিকজড়িত।আমিএইবিষয়েগর্ববোধকরিযেআজআমাদেরছাত্রদেরতৈরি ‘স্যাটেলাইট’ এবং ‘সাউণ্ডিংরকেট’ মহাকাশেপৌঁছেগেছে।গত২৪-শেজানুয়ারিআমাদেরছাত্রদেরতৈরি ‘কলাম-স্যাট’উৎক্ষেপণকরাহয়েছে।ওড়িশারবিশ্ববিদ্যালয়ের ছাত্রদেরতৈরি ‘সাউণ্ডিংরকেট’-ওদৃষ্টান্তস্থাপনকরেছে।দেশস্বাধীনহওয়ারপরথেকে২০১৪পর্যন্তযতগুলিমহাকাশঅভিযানহয়েছে, প্রায়সমসংখ্যকঅভিযানগতচারবছরেহয়েছে।আমরাএকটিমহাকাশযানথেকেএকসঙ্গে১০৪-টিস্যাটেলাইটউৎক্ষেপণকরেবিশ্বরেকর্ডস্থাপনকরেছি।আমরাশীঘ্রইচন্দ্রায়ণ-২অভিযানেরমাধ্যমেচাঁদেভারতেরপারাখারব্যবস্থাকরছি।\nআমাদেরদেশখুবসুন্দরভাবেমহাকাশপ্রযুক্তিব্যবহারকরছেদেশেরমানুষআরসম্পত্তিরক্ষাকরবারজন্য।রাস্তাঘাটেরসুরক্ষা, রেলপথেরসুরক্ষাবাসাইক্লোনেরআগামসতর্কবার্তা— সবক্ষেত্রেইমহাকাশপ্রযুক্তিরসাহায্যনেওয়াহচ্ছে।আমাদেরমৎস্যজীবীদেরজন্যেNAVICযন্ত্রবিতরণকরাহয়েছেযেটাশুধুতাদেরনিরাপত্তাইদেবেনা, আর্থিকউন্নতিতেওসাহায্যকরবে।সরকারিপরিষেবাঠিকঠাকপৌঁছেদিতেএবংতারদায়বদ্ধতাসুনিশ্চিতকরতেমহাকাশপ্রযুক্তিব্যবহারকরাহচ্ছে।\n‘হাউসিংফরঅল’ অর্থাৎসবারজন্যবাসস্থান— এইপরিকল্পনায়তেইশটিরাজ্যেপ্রায়চল্লিশলক্ষগৃহকেGeo Tagকরাহয়েছে।এরইসঙ্গে‘মনরেগা’-রঅধীনেপ্রায়সাড়েতিনকোটিসম্পত্তিকেওGeo Tagকরাহয়েগেছে।আমাদেরএইসবস্যাটেলাইট, দেশেরক্রমবর্ধমানশক্তিরপ্রতীক।বিশ্বেরঅনেকদেশেরসঙ্গেভালোসম্পর্কেরগড়েওঠারক্ষেত্রেআমাদেরএইএরঅবদানআছে।\nসাউথএশিয়াsatellitesএকটাঅনন্যউদ্যোগযেটারমাধ্যমেআমাদেরপ্রতিবেশীদেশগুলিরউন্নতিসাধনহয়েছে।ভারততারপ্রতিযোগিতামূলকউৎক্ষেপণপরিষেবারমাধ্যমেশুধুবিকাশশীলদেশনয়, পৃথিবীরউন্নতদেশেরsatellite-ওমহাকাশেছেড়েছে।ছোটদেরজন্যেআকাশএবংতারাচিরকালইআকর্ষণীয়ওবিস্ময়কর।আমাদেরএইমহাকাশকর্মসূচি, ছোটদেরবড়স্বপ্নদেখায়, সীমানাঅতিক্রমকরারসুযোগকরেদেয়, যাকেএরআগেঅসম্ভবমনেকরাহতো।এতেআমাদেরদেশেরছোটরাশুধুযেমুগ্ধবিস্ময়েতারাদেরদেখবেতাইনয়, তারসঙ্গেনতুননতুনতারারঅনুসন্ধানকরারওপ্রেরণাপাবে।\nআমারপ্রিয়দেশবাসী।সবসময়বলেএসেছি, যেখেলে, সেফুলেরমতোইফোটে।এবারে‘খেলোইন্ডিয়াyouthগেমস’-এঅনেকতরুণওযুবখেলোয়াড়েরপ্রতিভাপ্রকাশ  পেয়েছে।Januaryমাসেপুনেতেঅনুষ্ঠিতএইগেমসের18টিখেলাধুলায়প্রায়৬০০০খেলোয়াড়অংশনেন।\nযখনআমাদেরদেশেখেলাধুলারপরিবেশটিমজবুতহবে, অর্থাৎযখনভিতমজবুতহবে, তখনইআমাদেরযুবকরাদেশওদুনিয়াতেনিজেরক্ষমতারশ্রেষ্ঠপ্রদর্শনকরতেপারবে।স্থানীয়অর্থাৎআঞ্চলিকস্তরেখেলোয়াড়যখনতারসর্বোত্তমদক্ষতাপ্রদর্শনকরবেতখনইসেবিশ্বেরদরবারেসর্বোত্তমপ্রদর্শনকরবে।\nএবারKhelo Indiaপ্রতিযোগিতায়প্রত্যেকটিরাজ্যেরখেলোয়াড়তাদেরনিজেরস্তরেউল্লেখযোগ্যকৃতিত্বদেখিয়েছেন।যাঁরাপদকজিতেছেনতাঁদেরঅনেকেরইজীবনবিশেষপ্রেরণাদায়ক।যুবমুষ্টিযোদ্ধাআকাশগোর্খারৌপ্যপদকপেয়েছেন।আমিএকজায়গায়পড়েছিলামযেআকাশেরপিতারমেশজীপুনেরএকটিআবাসনেপাহারাদারেরকাজকরেন।তাঁরাসপরিবারেগাড়িরাখারশেডেরমধ্যেথাকেন।অন্যদিকেমহারাষ্ট্রেরঅনুর্ধএকুশমহিলাকবাডিদলেরঅধিনায়িকাসোনালীহেলভীসাতারাতেথাকেন।খুবঅল্পবয়সেবাবাকেহারানোরপরমাআরভাইসোনালীরস্বপ্নকেবাস্তবায়িতকরতেসাহায্যকরেছেন।সাধারণতকবাডিরমতোখেলায়মেয়েদেরউৎসাহিতকরাহয়না।তত্সত্বেওসোনালীহেলভীকবাডিকেবেছেছেনএবংতাতেদক্ষতাদেখিয়েছেন।\nআসানসোলনিবাসী১০বছরেরঅভিনবশাkhelo india youthগেমস-এরসর্বকনিষ্ঠস্বর্ণপদকবিজেতা।কর্ণাটকেরএকটিকৃষকপরিবারেরমেয়েAkshata Baswani Kamtiভারোত্তলনেস্বর্ণপদকজিতেছে।এইবিজয়েরমুকুটসেনিজেরবাবাকেদিয়েছে।তারবাবাবেলগাঁওয়েরএককৃষক।যখন‘নবভারত’-এরনির্মাণেরকথাবলছি, তখনএইযুবশক্তিরযেসংকল্প —এটাইতোসেইনতুনভারত।\nখেলোইন্ডিয়ারএইকাহিনিগুলোপ্রমাণকরেযেনবভারতেরনির্মাণশুধুমাত্রবড়শহরবামহানগরেরমানুষেরদ্বারাহবেনা, বরঞ্চতাতে ছোটশহর, মফস্বল, গ্রামথেকেআসাশিশু, যুবকএবংতরুণখেলোয়াড়দেরবড়অবদানরয়েছে।\nআমারপ্রিয়দেশবাসী, আপনারানিশ্চয়ইঅনেকবিখ্যাতবিউটিকনটেস্ট-এরবিষয়েশুনেথাকবেন।কিন্তুকখনওশৌচাগারচমকানোরকোনওপ্রতিযোগিতারবিষয়েকিছুশুনেছেন? জেনেঅবাকহবেন,গতপ্রায়একমাসধরেচলাএইআশ্চর্যপ্রতিযোগিতায়৫০লাখেরওবেশিশৌচালয়এরমধ্যেইঅংশগ্রহণকরেছে।আরএইআশ্চর্যপ্রতিযোগিতারনামহল ‘স্বচ্ছসুন্দরশৌচালয়’।মানুষএখননিজেরশৌচালয়কেপরিষ্কার-পরিচ্ছন্নরাখারপাশাপাশিরঙতুলিদিয়েরঙিনছবিতেসাজিয়েওতুলছে।কাশ্মীরথেকেকন্যাকুমারী, কচ্ছথেকেকামরূপ — এই‘স্বচ্ছসুন্দরশৌচালয়েরপ্রচুরসুন্দরসুন্দরছবিআপনিচাইলেইসোস্যালমিডিয়াতেদেখতেপাবেন।এইপ্রসঙ্গেআমিওসরপঞ্চআরগ্রামপ্রধানদেরনিজেরনিজেরএলাকায়এইঅভিযানেরনেতৃত্বদানেরজন্যআহ্বানকরছি।প্রত্যেকেরনিজেরস্বচ্ছসুন্দরশৌচালয়েরছবি#MyIzzatGharলিখেসোশ্যালমিডিয়ায়অবশ্যইশেয়ারকরুন।\nবন্ধুরা, ২০১৪সালের২-রাঅক্টোবরআমরাআমাদেরদেশকেপরিচ্ছন্নকরেতোলাএবংখোলাজায়গায়শৌচমুক্তকরারজন্যএকসঙ্গেএকচিরস্মরণীয়যাত্রাশুরুকরেছিলাম।ভারতেরপ্রত্যেকেরসহযোগিতায়আজ২-রাঅক্টোবর, ২০১৯-এরঅনেকআগেইখোলাজায়গায়শৌচ-মুক্তহওয়ারদিকেআমরাঅনেকএগিয়েগেছি,যাবাপুজীরসার্ধশতজন্মজয়ন্তীতেতাঁকেআমরাউৎসর্গকরতেপারব।\nস্বচ্ছভারতেরএইচিরস্মরণীয়যাত্রায় ‘মনকিবাত’-এরশ্রোতাদেরঅনেকবড়\nভূমিকাছিল।তাইএইকথাআজআপনাদেরসঙ্গেভাগকরেনিতেখুবআনন্দহচ্ছেযে,৫লক্ষ৫০হাজারেরবেশিগ্রামএবং৬০০জেলা ‘খোলাজায়গায়শৌচমুক্ত’ ঘোষিতহয়েগেছে।গ্রামীণভারতের৯৮শতাংশএলাকাইস্বচ্ছতারআওতায়এসেছে।তাছাড়া, আরওবড়ব্যাপারহলযেপ্রায়নয়কোটিপরিবারকেশৌচালয়েরসুবিধাদেওয়াগেছে।\nআমারছোট্টবন্ধুরা, পরীক্ষারদিনএগিয়েআসছে।হিমাচলপ্রদেশথকেঅংশুলশর্মাmygov–এলিখেছেযে, এইসবপরীক্ষাএবংতারপরীক্ষার্থী-যোদ্ধাদেরনিয়েআমায়কিছুবলতেহবে।অংশুলজী,এইপ্রসঙ্গতোলারজন্যআপনাকেঅনেকধন্যবাদ।হ্যাঁ, কিছুপরিবারেরকাছেএইপরীক্ষারমরশুমটাইঅগ্রাধিকারপায়।শিক্ষার্থী,তাদেরবাবা-মাএবংশিক্ষক-শিক্ষিকা —পরীক্ষারসঙ্গেযুক্তপ্রত্যেকেইভীষণব্যস্তথাকে।\nআমিপ্রত্যেকশিক্ষার্থী, তাদেরমা-বাবাআরশিক্ষকদেরশুভকামনাজানাই।আজকেরএই ‘মনকিবাত’ অনুষ্ঠানেআমারএইবিষয়েকথাবলতেভালোলাগতো, কিন্তুআপনারাএকথাজেনেখুশিহবেনযে —আগামী২৯-শেজানুয়ারিসকাল১১-টায় ‘পরীক্ষাপেচর্চা’ এইঅনুষ্ঠানেআমিসারাদেশেরপরীক্ষার্থীদেরসঙ্গেকথাবলব।এবারপড়ুয়াদেরসঙ্গেসঙ্গেতাদেরবাবা-মাওশিক্ষকরাওএইঅনুষ্ঠানেঅংশগ্রহণকরবেন।এমনকিএবারঅন্যকয়েকটিদেশেরপড়ুয়ারাওঅংশগ্রহণকরছেনএই ‘পরীক্ষাপেচর্চা’ অনুষ্ঠানে।পরীক্ষারসঙ্গেযুক্তসমস্তবিষয়, বিশেষকরে ‘Stress Free Exam’অর্থাৎউৎকণ্ঠাহীনপরীক্ষানিয়েআমারতেজোদীপ্তবন্ধুদেরসঙ্গেঅনেককথাবলব।এইবিষয়েআমিজনগণেরমতামতজানতেচেয়েছিলামএবংএটাখুবইআনন্দেরব্যাপারযেmygov–এপ্রচুরমানুষএইবিষয়েতাঁদেরমতামতজানাচ্ছেন।এরমধ্যেবেশকিছুবিচারবিবেচনাএবংপরামর্শআমিটাউনহলেরসেইঅনুষ্ঠানেআপনাদেরসামনেতুলেধরব।আপনারাঅবশ্যইএইঅনুষ্ঠানেঅংশনিন।সোস্যালমিডিয়াএবং ‘নমোঅ্যাপ’-এরমাধ্যমেআপনারাএইঅনুষ্ঠানেরলাইভটেলিকাস্টদেখতেপাবেন।\nআমারপ্রিয়দেশবাসী, ৩০-শেজানুয়ারিবাপুজীরপুণ্যতিথি।সেদিন১১-টারসময়েসমস্তদেশবাপুজীরউদ্দেশেশ্রদ্ধাঞ্জলীনিবেদনকরে।আমরাযেখানেইথাকি,শহীদদেরপ্রতি২মিনিটযেনঅবশ্যইশ্রদ্ধাঞ্জলীঅর্পণকরি।পূজনীয়বাপুজীরপুণ্যস্মরণেতাঁরস্বপ্নকেবাস্তবায়িতকরা, ‘নতুনভারত’-এরনির্মাণ,সুনাগরিকহিসাবেনিজেরকর্তব্যপালনকরারপ্রতিজ্ঞানিয়েইআমরাএগিয়েযাব।২০১৯-এরএইযাত্রাকেসাফল্যেরসঙ্গেআমাদেরএগিয়েনিয়েযেতেহবে।\nআপনাদেরসবাইকেঅনেকঅনেকশুভকামনাওঅসংখ্যধন্যবাদ!\nCG/bb/kol\n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/27-01-2019%e0%aa%a8%e0%aa%be-%e0%aa%b0%e0%ab%8b%e0%aa%9c-%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4%e0%aa%a8%e0%aa%be-52%e0%aa%ae%e0%aa%be%e0%aa%82-%e0%aa%b8%e0%aa%82%e0%aa%b8/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "27.01.2019ના રોજ મન કી બાતના 52માં સંસ્કરણમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\n \nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. આ મહિનાની 21 તારીખે દેશને એક ખૂબ જ દુઃખદ સમાચાર મળ્યા. કર્ણાટકના ટુમકુર જિલ્લાના શ્રી સિદ્ધગંગા મઠના ડૉક્ટર શ્રી શ્રી શ્રી શિવકુમાર સ્વામીજી આપણા વચ્ચે નથી રહ્યા. શિવકુમાર સ્વામીજીએ પોતાનું સંપૂર્ણ જીવન સમાજસેવામાં સમર્પિત કરી દીધું. ભગવાન બસવેશ્વરે આપણને શિખવાડ્યું છે- ‘कायकवे कैलास’ અર્થાત્ કઠિન પરિશ્રમ કરતા પોતાની જવાબદારી નિભાવતા જવી, ભગવાન શિવના નિવાસસ્થાન કૈલાસમ ધામમાં હોવાને સમાન છે. શિવકુમાર સ્વામીજી આ દર્શનના અનુયાયી હતા અને તેમણે પોતાનાં 111 વર્ષોનાં જીવનકાળમાં હજારો લોકોના સામાજિક, શૈક્ષણિક અને આર્થિક ઉત્થાન માટે કાર્ય કર્યું. તેમની ખ્યાતિ એક એવા વિદ્વાનના રૂપમાં હતી જેમની અંગ્રેજી, સંસ્કૃત અને કન્નડ ભાષાઓ પર અદ્ભુત પક્કડ હતી. તેઓ એક સમાજ સુધારક હતા. તેમણે પોતાનું સમગ્ર જીવન એ ધ્યેય પાછળ લગાવી દીધું કે લોકોને ભોજન, આશ્રય, શિક્ષણ અને આધ્યાત્મિક જ્ઞાન મળે. ખેડૂતોનું દરેક પ્રકારે કલ્યાણ થાય, તે સ્વામીજીના જીવનની પ્રાથમિકતા રહેતી હતી. સિદ્ધગંગા મઠ નિયમિત રૂપે પશુ અને કૃષિ મેળાઓનું આયોજન કરતો હતો. મને અનેક વાર પરમ પૂજ્ય સ્વામીજીના આશીર્વાદ પ્રાપ્ત કરવાનું સૌભાગ્ય મળ્યું છે. વર્ષ 2007માં શ્રી શ્રી શ્રી શિવકુમાર સ્વામીજીના શતાબ્દિ વર્ષ ઉત્સવ સમારોહના અવસર પર આપણા પૂર્વ રાષ્ટ્રપતિ ડૉ. એ. પી. જે. અબ્દુલ કલામ ટુમકુર ગયા હતા. કલામસાહેબે આ અવસર પર પૂજ્ય સ્વામીજી માટે એક કવિતા સંભળાવી હતી. તેમણે કહ્યું હતું:\n‘O my citizens – In giving, you receive happiness,\nIn Body and Soul, You have everything to give.\nIf you have knowledge – share it.\nIf you have resources – share them with the needy.\nYou, your mind and heart\nTo remove the pain of the suffering, And cheer the sad hearts.\nIn giving, you receive happiness. Almighty will bless, all your actions.”\nડૉક્ટર કલામ સાહેબની આ કવિતા શ્રી શ્રી શ્રી શિવકુમાર સ્વામીજીના જીવન અને સિદ્ધગંગા મઠના મિશનને સુંદર રૂપે પ્રસ્તુત કરે છે. એક વાર ફરી, હું આવા મહાપુરુષને મારા શ્રદ્ધાસુમન અર્પિત કરું છું.\nમારા પ્રિય દેશવાસીઓ, 26 જાન્યુઆરી 1950ના રોજ આપણા દેશમાં બંધારણ લાગુ થયું અને આ દિવસે આપણો દેશ ગણતંત્ર બન્યો અને કાલે જ આપણે આન-બાન-શાન સાથે ગણતંત્ર દિવસ પણ મનાવ્યો, પરંતુ હું આજે કંઈક બીજી વાત કરવા માગું છું. આપણા દેશમાં એક બહુ જ મહત્ત્વપૂર્ણ સંસ્થા છે, જે આપણા લોકતંત્રનું અભિન્ન અંગ તો છે જ અને આપણા ગણતંત્રથી પણ જૂની છે- હું ભારતના ચૂંટણી પંચ વિશે વાત કરી રહ્યો છું. 25 જાન્યુઆરીએ ચૂંટણી પંચની સ્થાપના દિવસ હતો, જેમણે ‘રાષ્ટ્રીય મતદાતા દિવસ’, ‘National Voters Day’ના રૂપમાં મનાવવામાં આવે છે. ભારતમાં જે સ્તરે ચૂંટણીનું આયોજન થાય છે તેને જોઈને વિશ્વના લોકોને આશ્ચર્ય થાય છે અને આપણું ચૂંટણી પંચ જે સુંદર રીતે તેનું આયોજન કરે છે તેને જોઈને પ્રત્યેક દેશવાસીને ચૂંટણી પંચ પર ગર્વ થાય તે સ્વાભાવિક છે. આપણા દેશમાં એ સુનિશ્ચિત કરવામાં કોઈ કસર છોડવામાં નથી આવતી કે ભારતનો પ્રત્યેક નાગરિક જે એક નોંધાયેલો મતદાતા છે, registered મતદાતા છે તેને મતદાન કરવાનો અવસર મળે.\nજ્યારે આપણે સાંભળીએ છીએ કે હિમાચલ પ્રદેશમાં સમુદ્ર સપાટીથી 15 હજાર ફીટની ઊંચાઈવાળા ક્ષેત્રમાં પણ મતદાન કેન્દ્ર સ્થાપિત કરવામાં આવે છે તો આંદામાન અને નિકોબાર દ્વીપ સમૂહમાં અંતરિયાળ દ્વીપોમાં પણ મતદાનની વ્યવસ્થા કરવામાં આવે છે. અને તમે ગુજરાતના વિષયમાં જરૂર સાંભળ્યું હશે કે ગીરના જંગલમાં એક સુદૂર ક્ષેત્રમાં એક પૉલિંગ બૂથ છે જે માત્ર એક મતદાતા માટે છે. કલ્પના કરો…માત્ર એક મતદાતા માટે! જ્યારે આ વાતો સાંભળીએ છીએ તો ચૂંટણી પંચ પર ગર્વ થાય તે સ્વાભાવિક છે. તે એક મતદાતાને ધ્યાનમાં રાખતા, તે મતદાતાને તેના મતાધિકારનો ઉપયોગ કરવાનો અવસર મળે, તે માટે ચૂંટણી પંચના કર્મચારીઓની પૂરી ટીમ અંતરિયાળ ક્ષેત્રમાં જાય છે અને મતદાનની વ્યવસ્થા  કરે છે અને આ જ તો આપણા લોકતંત્રની સુંદરતા છે.\nહું આપણા લોકતંત્રને મજબૂત કરવાના નિરંતર પ્રયાસ કરવા માટે ચૂંટણી પંચની પ્રશંસા કરું છું. હું બધાં રાજ્યોના ચૂંટણી પંચની, બધા સુરક્ષા કર્મચારીઓ, અન્ય કર્મચારીઓની પણ પ્રશંસા કરું છું જે મતદાન પ્રક્રિયામાં ભાગ લે છે અને સ્વતંત્ર અને નિષ્પક્ષ ચૂંટણી સુનિશ્ચિત કરે છે.\nઆ વર્ષે આપણા દેશમાં લોકસભાની ચૂંટણી થશે, આ પહેલો અવસર હશે જ્યાં 21મી સદીમાં જન્મેલા યુવાનો લોકસભા ચૂંટણીમાં પોતાના મતનો ઉપયોગ કરશે. તેમના માટે દેશની જવાબદારી પોતાના ખભા પર લેવાનો અવસર આવી ગયો છે. હવે તેઓ દેશમાં નિર્ણય પ્રક્રિયાનો હિસ્સેદાર બનવા જઈ રહ્યા છે. પોતાનાં સપનાંઓને દેશનાં સપનાંઓ સાથે જોડવાનો સમય આવી ગયો છે. હું યુવા પેઢીને અનુરોધ કરું છું કે જો તેઓ મતદાન કરવાના પાત્ર છે તો પોતાને જરૂર મતદાતાના રૂપમાં નોંધાવે. આપણામાંના પ્રત્યેકને અહેસાસ હોવો જોઈએ કે દેશમાં મતદાતા બનવું, મતના અધિકારને પ્રાપ્ત કરવો, તે જીવનની મહત્ત્વપૂર્ણ ઉપલબ્ધિમાંથી એક મહત્ત્વપૂર્ણ પડાવ છે. સાથેસાથે મતદાન કરવું તે મારું કર્તવ્ય છે- આ ભાવ આપણી અંદર સતત રહેવો જોઈએ. જીવનમાં ક્યારેય કોઈ પણ કારણથી, જો મતદાન ન કરી શક્યા તો ખૂબ જ પીડા થવી જોઈએ. ક્યારેય ક્યાંય દેશમાં કંઈક ખોટું થતા જુઓ તો દુઃખ થવું જોઈએ. હા, મેં મત નહોતો આપ્યો, તે દિવસે હું મત આપવા નહોતો ગયો- તેનું જ નુકસાન આજે મારો દેશ ભોગવી રહ્યો છે. આપણને આ જવાબદારીનો અહેસાસ હોવો જોઈએ. તે આપણી વૃત્તિ, તે આપણી પ્રવૃત્તિ બનવી જોઈએ. તે આપણા સંસ્કાર હોવા જોઈએ. હું દેશની જાણીતી હસ્તીઓને અનુરોધ કરું છું કે આપણે બધાં મળીને મતદાતાની નોંધણી થાય કે પછી મતદાનના દિવસે મત આપવાનો હોય તે વિશે અભિયાન ચલાવીને લોકોને જાગૃત કરીએ. મને આશા છે કે ભારે સંખ્યામાં યુવાનો મતદાતાના રૂપમાં નોંધણી કરાવશે અને પોતાની ભાગીદારીથી આપણા લોકતંત્રને વધુ મજબૂતી પ્રદાન કરશે.\nમારા પ્રિય દેશવાસીઓ, ભારતની આ મહાન ધરતીએ ઘણાં બધાં મહાપુરુષોને જન્મ આપ્યો છે અને આ મહાપુરુષોએ માનવતા માટે કેટલાંક અદ્ભુત-અવિસ્મરણીય કાર્ય કર્યાં છે. આપણો દેશ બહુરત્ના વસુંધરા છે. આવા મહાપુરુષોમાંના એક હતા- નેતાજી સુભાષચંદ્ર બોઝ. 23 જાન્યુઆરીએ સમગ્ર દેશે એક અલગ અંદાજથી તેમની જયંતી મનાવી. નેતાજીની જયંતી પર મને ભારતની સ્વતંત્રતાના સંઘર્ષમાં પોતાનું યોગદાન આપનારા વીરોને સમર્પિત એક મ્યુઝિયમ- સંગ્રહાલયનું ઉદ્ઘાટન કરવાનું સૌભાગ્ય પ્રાપ્ત થયું. તમે જાણો છો કે લાલ કિલ્લાની અંદર સ્વતંત્રતાથી અત્યાર સુધી અનેક ઓરડા, ઈમારતો બંધ પડી હતી. તે બંધ પડેલા લાલ કિલ્લાના ઓરડાઓને ખૂબ જ સુંદર સંગ્રહાલયમાં બદલી નાખવામાં આવ્યા છે, નેતાજી સુભાષચંદ્ર બોઝ અને ઇન્ડિયન નેશનલ આર્મીને સમર્પિત સંગ્રહાલય ‘યાદ-એ-જલિયાં’ અને 1857-ભારતના પ્રથમ સ્વતંત્રતા સંગ્રામને સમર્પિત સંગ્રહાલય અને આ સમગ્ર પરિસરને ‘ક્રાન્તિ મંદિર’ના રૂપમાં દેશને સમર્પિત કરવામાં આવ્યું છે. આ સંગ્રહાલયોની એક-એક ઈંટમાં આપણા ગૌરવશાળી ઈતિહાસની સુગંધ વસેલી છે. સંગ્રહાલયના ખૂણેખૂણે આપણા સ્વાધીનતા સંગ્રામના વીરોની ગાથાને પ્રસ્તુત કરનારી વાતો, આપણને ઇતિહાસની અંદર જવા માટે પ્રેરિત કરે છે. આ સ્થાન પર ભારત માતાના વીર સપૂતો- કર્નલ પ્રેમ સહગલ, કર્નલ ગુરુબખ્શસિંહ ઢિલ્લોં અને મેજર જનરલ શાહનવાઝ ખાં પર અંગ્રેજ શાસને કેસ ચલાવ્યા હતા.\nજ્યારે હું લાલ કિલ્લામાં ક્રાન્તિ મંદિરમાં તે નેતાજી સાથે જોડાયેલી યાદોનું દર્શન કરી રહ્યો હતો ત્યારે મને નેતાજીના પરિવારના સભ્યોએ એક ખૂબ જ ખાસ ટોપી ભેટમાં આપી. નેતાજી આ ટોપીને પહેરતા હતા. મેં સંગ્રહાલયમાં જ તે ટોપીને રખાવી દીધી જેથી ત્યાં મુલાકાત લેતા લોકો પણ તે ટોપીને જુએ અને તેનાથી દેશભક્તિની પ્રેરણા લે. હકીકતે પોતાના નાયકોના શૌર્ય અને દેશભક્તિને નવી પેઢી સુધી વારંવાર અલગ-અલગ રૂપથી નિરંતર પહોંચાડવાની આવશ્યકતા હોય છે. હજુ મહિના પહેલાં જ 30 ડિસેમ્બરે હું આંદામાન અને નિકોબાર દ્વીપ ગયો હતો. એક કાર્યક્રમમાં બરાબર એ જ જગ્યાએ તિરંગો લહેરાવ્યો હતો જ્યાં નેતાજી સુભાષચંદ્ર બોઝે 75 વર્ષ પહેલાં તિરંગો લહેરાવ્યો હતો. આ રીતે ઑક્ટોબર 2018માં લાલ કિલ્લા પર જ્યારે તિરંગો ફરકાવવામાં આવ્યો તો બધાંને આશ્ચર્ય થયું કારણકે ત્યાં તો 15 ઑગસ્ટે જ આવી પરંપરા છે. આ અવસર હતો આઝાદ હિન્દ સરકારના ગઠનનાં 75 વર્ષ પૂરા થવાનો.\nસુભાષબાબુને હંમેશાં એક વીર સૈનિક અને કુશળ સંગઠનકર્તાના રૂપમાં યાદ કરવામાં આવશે. એક એવા વીર સૈનિક જેમણે સ્વતંત્રતાની લડાઈમાં મહત્ત્વની ભૂમિકા નિભાવી. ‘દિલ્લી ચલો’, ‘તુમ મુઝે ખૂન દો, મૈં તુમ્હેં આઝાદી દૂંગા’ જેવાં ઓજસ્વી સૂત્રો સાથે નેતાજીએ દરેક ભારતીયના હૃદયમાં જગ્યા બનાવી. અનેક વર્ષો સુધી એવી માગણી રહી હતી કે નેતાજીની સાથે જોડાયેલી ફાઇલોને સાર્વજનિક કરવામાં આવે અને મને એ વાતની ખુશી છે કે તે કામ અમે લોકો કરી શક્યા. મને તે દિવસ યાદ છે જ્યારે નેતાજીનો સમગ્ર પરિવાર પ્રધાનમંત્રી નિવાસ આવ્યો હતો. અમે મળીને નેતાજીની સાથે જોડાયેલી ઘણી બધી વાતો કરી અને નેતાજી સુભાષચંદ્ર બોઝને શ્રદ્ધાંજલિ અર્પિત કરી.\nમને આનંદ છે કે ભારતના મહાન નાયકો સાથે જોડાયેલાં અનેક સ્થાનોને દિલ્લીમાં વિકસિત કરવાનો પ્રયાસ થયો છે. ચાહે તે બાબાસાહેબ આંબેડકર સાથે જોડાયેલો 26 અલીપુર રૉડ હોય કે પછી સરદાર પટેલ સંગ્રહાલય હોય કે પછી તે ક્રાન્તિ મંદિર હોય. જો તમે દિલ્લી જાવ તો આ સ્થાનોને જોવા માટે જરૂર જજો.\nમારા પ્રિય દેશવાસીઓ, આજે જ્યારે આપણે નેતાજી સુભાષચંદ્ર બોઝ વિશે ચર્ચા કરી રહ્યા છીએ અને તે પણ ‘મન કી બાત’માં, તો હું તમને નેતાજીની જિંદગી સાથે જોડાયેલો એક કિસ્સો કહેવા માગું છું. મેં હંમેશાં રેડિયોને લોકો સાથે જોડાવાનું એક મહત્ત્વપૂર્ણ માધ્યમ માન્યું છે જે રીતે નેતાજીનો પણ રેડિયો સાથે ગાઢ સંબંધ હતો અને તેમણે પણ દેશવાસીઓ સાથે સંવાદ કરવા માટે રેડિયોને પસંદ કર્યો હતો.\n1942માં સુભાષબાબુએ આઝાદ હિન્દ રેડિયોની શરૂઆત કરી હતી અને રેડિયોના માધ્યમથી તેઓ ‘આઝાદ હિન્દ ફૌજ’ના સૈનિકો સાથે અને દેશના લોકો સાથે સંવાદ કરતા હતા. સુભાષબાબુનો રેડિયો પર વાતચીત શરૂ કરવાનો એક અલગ જ અંદાજ હતો. તેઓ વાતચીત શરૂ કરતા સૌથી પહેલાં કહેતા હતા – This is Subhash Chandra Bose speaking to you over the Azad Hind Radio અને આટલું સાંભળતાં જ શ્રોતાઓમાં જાણે કે એક નવો જોશ, એક નવી ઊર્જાનો સંચાર થઈ જતો હતો.\nમને કહેવામાં આવ્યું કે તે રેડિયો સ્ટેશન, સાપ્તાહિક સમાચાર બુલેટિન પણ પ્રસારિત કરતું હતું જે અંગ્રેજી, હિન્દી, તમિલ, બાંગ્લા, મરાઠી, પંજાબી, પશ્તો અને ઉર્દૂ આદિ ભાષાઓમાં રહેતું હતું. આ રેડિયો સ્ટેશનના સંચાલનમાં ગુજરાતના રહેવાસી એમ. આર. વ્યાસજીએ ઘણી મહત્ત્વપૂર્ણ ભૂમિકા નિભાવી. આઝાદ હિન્દ રેડિયો પર પ્રસારિત થનારા કાર્યક્રમ સામાન્ય લોકોમાં ઘણા લોકપ્રિય હતા અને તેમના કાર્યક્રમોથી આપણા સ્વાધીનતા સંગ્રામના યૌદ્ધાઓને પણ ઘણું બળ મળ્યું.\nઆ ક્રાન્તિ મંદિરમાં એક દૃશ્યકળા સંગ્રહાલય પણ બનાવવામાં આવ્યું છે. ભારતીય કળા અને સંસ્કૃતિ ઘણી જ આકર્ષક રીતે બતાવવાનો આ પ્રયાસ થયો છે. સંગ્રહાલયમાં ચાર ઐતિહાસિક પ્રદર્શનો છે અને ત્યાં ત્રણ સદી જૂનાં 450થી વધુ ચિત્રો અને કળાકારીગરી મૂકવામાં આવી છે. સંગ્રહાલયમાં અમૃતા શેરગિલ, રાજા રવિ વર્મા, અવનીંદ્ર નાથ ટાગોર, ગગનેન્દ્ર ટાગોર, નંદલાલ બોઝ, જામિની રાય, સેલોજ મુખર્જી જેવા મહાન કલાકારોનાં ઉત્કૃષ્ટ કાર્યોને સુંદર રીતે પ્રદર્શિત કરવામાં આવ્યાં છે. અને હું તમને સહુને વિશેષ રીતે અનુરોધ કરીશ કે તમે ત્યાં જજો અને ગુરુદેવ રબીન્દ્રનાથ ટાગોરનાં કાર્યોને પણ જરૂર જુઓ.\nહવે તમે વિચારી રહ્યા હશો કે અહીં વાત કળાની થઈ રહી છે અને હું તમને ગુરુદેવ ટાગોરનાં ઉત્કૃષ્ટ કાર્યોને જોવાની વાત કરી રહ્યો છું. તમે હજુ સુધી ગુરુદેવ રબીન્દ્રનાથ ટાગોરને એક લેખક અને એક સંગીતકારના રૂપમાં જાણ્યા હશે. પરંતુ હું તમને જણાવવા માગીશ કે ગુરુદેવ એક ચિત્રકાર પણ હતા. તેમણે અનેક વિષયો પર ચિત્રો બનાવ્યાં છે. તેમણે પશુપક્ષીઓનાં પણ ચિત્રો બનાવ્યાં છે, તેમણે અનેક સુંદર પરિદૃશ્યોનાં ચિત્રો પણ બનાવ્યાં છે અને તદુપરાંત તેમણે માનવ પાત્રોને પણ કળાના માધ્યમથી કેનવાસ પર ઉતારવાનું કામ કર્યું છે. અને ખાસ વાત એ છે કે ગુરુદેવ ટાગોરે પોતાના મોટા ભાગનાં કાર્યોને કોઈ નામ જ નથી આપ્યું. તેમનું માનવું હતું કે તેમનાં ચિત્રો જોનારા પોતે જ તે ચિત્રોને સમજે, ચિત્રોમાં તેમના દ્વારા આપવામાં આવેલા સંદેશને પોતાના દૃષ્ટિકોણથી જુએ. તેમનાં ચિત્રોને યુરોપીય દેશોમાં, રશિયામાં અને અમેરિકામાં પણ પ્રદર્શિત કરવામાં આવ્યાં છે. મને આશા છે કે તમે ક્રાન્તિ મંદિરમાં તેમનાં ચિત્રોને જોવા જરૂર જશો.\nમારા પ્રિય દેશવાસીઓ, ભારત સંતોની ભૂમિ છે. આપણા સંતોએ પોતાના વિચારો અને કાર્યોના માધ્યમથી સદ્ભાવ, સમાનતા અને સામાજિક સશક્તિકરણનો સંદેશ આપ્યો છે. આવા જ એક સંત હતા- સંત રવિદાસ. 19 ફેબ્રુઆરીએ રવિદાસ જયંતી છે. સંત રવિદાસજીના દોહા ઘણા પ્રસિદ્ધ છે. સંત રવિદાસજી થોડી જ પંક્તિઓના માધ્યમથી મોટો સંદેશ આપતા હતા. તેમણે કહ્યું હતું-\n‘जाति जाति में जाति है,\nजो केतन के पात,\nरैदास मनुष ना जुड सके\nजब तक जाति न जात’\nજે રીતે કેળાના થડને છોલવામાં આવે તો પાંદડાની નીચે પાંદડું, પછી પાંદડાની નીચે પાંદડું અને અંતમાં કંઈ નથી નીકળતું, પરંતુ સમગ્ર ઝાડ નાશ પામે છે, તે જ રીતે માણસને પણ જાતિઓમાં વહેંચવામાં આવ્યો છે અને માણસ માણસ નથી રહ્યો. તેઓ કહેતા હતા કે જો વાસ્તવમાં ભગવાન દરેક માણસમાં હોય તો તેમને જાતિ, પંથ અને અન્ય સામાજિક આધારો પર વહેંચવા ઉચિત નથી.\nગુરુ રવિદાસજીનો જન્મ વારાણસીની પવિત્ર ભૂમિ પર થયો હતો. સંત રવિદાસજીએ પોતાના સંદેશા માધ્યમથી પોતાના પૂરા જીવનકાળમાં શ્રમ અને શ્રમિકના મહત્ત્વને સમજાવવાનો પ્રયાસ કર્યો. એમ કહીએ તો ખોટું નહીં હોય કે તેમણે દુનિયાને શ્રમની પ્રતિષ્ઠાનો વાસ્તવિક અર્થ સમજાવ્યો છે. તેઓ કહેતા હતા-\n‘મન ચંગા તો કઠૌતી મેં ગંગા’\nઅર્થાત્ જો તમારું મન અને હૃદય પવિત્ર છે તો સાક્ષાત્ ઈશ્વર તમારા હૃદયમાં નિવાસ કરે છે. સંત રવિદાસજીના સંદેશાઓએ દરેક સ્તર, દરેક વર્ગના લોકોને પ્રભાવિત કર્યા છે. ચાહે ચિત્તોડના મહારાજા અને રાણી હોય કે પછી મીરાબાઈ હોય, બધાં તેમના અનુયાયી હતાં.\nહું ફરી એક વાર સંત રવિદાસજીને નમન કરું છું.\nમારા પ્રિય દેશવાસીઓ, કિરણ સિદરે MyGov પર લખ્યું છે કે હું ભારતના અંતરિક્ષ કાર્યક્રમ અને તેના ભવિષ્ય સાથે જોડાયેલાં પાસાંઓ પર પ્રકાશ ફેંકું. તેઓ મારી પાસે એ પણ ઈચ્છતા હતા કે હું વિદ્યાર્થીઓને અંતરિક્ષ કાર્યક્રમમાં રુચિ લેવા અને કંઈક અલગ હટીને, આકાશથી આગળ જવા વિચારવાનો અનુરોધ કરું- કિરણજી, હું તમારા આ વિચાર અને વિશેષ રૂપથી આપણાં બાળકો માટે આપવામાં આવેલા સંદેશની પ્રશંસા કરું છું.\nકેટલાક દિવસો પહેલાં હું અમદાવાદ હતો, જ્યાં મને ડૉક્ટર વિક્રમ સારાભાઈની પ્રતિમાનું અનાવરણ કરવાનું સૌભાગ્ય મળ્યું. ડૉક્ટર વિક્રમ સારાભાઈનું ભારતના અંતરિક્ષ કાર્યક્રમમાં એક મહત્ત્વપૂર્ણ યોગદાન રહ્યું છે. આપણા અંતરિક્ષ કાર્યક્રમમાં દેશના અસંખ્ય યુવાન વૈજ્ઞાનિકોનું યોગદાન છે. આપણે એ વાતનો ગર્વ કરીએ છીએ કે આજે આપણા વિદ્યાર્થીઓ દ્વારા વિકસાવવામાં આવેલા ઉપગ્રહો અને Sounding rockets અંતરિક્ષ સુધી પહોંચી રહ્યાં છે. આ 24 જાન્યુઆરીએ આપણા વિદ્યાર્થો દ્વારા બનાવવામાં આવેલો ‘કલામ – સેટ’ લૉન્ચ કરવામાં આવ્યો છે. ઓડિશામાં યુનિવર્સિટીના વિદ્યાર્થીઓ દ્વારા બનાવવામાં આવેલા Sounding rocketsએ પણ અનેક કીર્તિમાન બનાવ્યા છે. દેશ સ્વતંત્ર થયો ત્યારથી વર્ષ 2014 સુધી જેટલાં સ્પેસ મિશન થયાં, લગભગ તેટલાં જ સ્પેશ મિશનની શરૂઆત છેલ્લાં ચાર વર્ષમાં થઈ છે. આપણે એક જ અંતરિક્ષ યાનની સાથે એક સાથે 104 સેટેલાઇટ લૉન્ચ કરવાનો વિશ્વ વિક્રમ પણ બનાવ્યો છે. આપણે ટૂંક સમયમાં જ ચંદ્રયાન-2 અભિયાનના માધ્યમથી ચંદ્ર પર ભારતની ઉપસ્થિતિ નોંધાવવાના છીએ.\nઆપણો દેશ સ્પેસ ટૅક્નૉલૉજીનો ઉપયોગ જાનમાલની રક્ષામાં સુંદર રીતે કરી રહ્યો છે. ચાહે વાવાઝોડું હોય, કે પછી રેલ અને સડક સુરક્ષા, આ બધાંમાં સ્પેસ ટૅક્નૉલૉજીથી ઘણી સહાયતા મળી રહી છે. આપણા માછીમાર ભાઈઓ વચ્ચે Navic Devices વહેંચવામાં આવી છે જે તેમની સુરક્ષાની સાથેસાથે આર્થિક પ્રગતિમાં પણ સહાયક છે. આપણે સ્પેસ ટૅક્નૉલૉજીનો ઉપયોગ સરકારી સેવાઓની ડિલિવરી અને જવાબદેહીને વધુ સારી બનાવવા માટે કરી રહ્યા છીએ. ‘બધાં માટે ઘર’ આ યોજનામાં 23 રાજ્યોનાં લગભગ 40 લાખ ઘરોને જિઓ-ટેગ કરવામાં આવ્યાં છે. તેની સાથે જ મનરેગા હેઠળ લગભગ સાડા ત્રણ કરોડ સંપત્તિને પણ જિઓ ટેગ કરવામાં આવી છે. આપણા સેટેલાઇટ્સ આજે દેશની વધતી શક્તિનું પ્રતીક છે. દુનિયાના અનેક દેશોની સાથે આપણા વધુ સારા સંબધોમાં તેનું ઘણું યોગદાન છે. સાઉથ એશિયા સેટેલાઇટ્સ તો એક અનોખી પહેલ રહી છે જેનાથી આપણા પડોશી મિત્ર રાષ્ટ્રોને પણ વિકાસનો ઉપહાર આપ્યો છે. આપણી બેહદ competitive launch services ના માધ્યમથી ભારત આજે ન કેવળ વિકાસશીલ દેશોના, પરંતુ વિકસિત દેશોના સેટેલાઇટ્સને પણ લૉન્ચ કરે છે. બાળકો માટે આકાશ અને તારાઓ હંમેશાં આકર્ષક હોય છે. આપણો અંતરિક્ષ કાર્યક્રમ બાળકોને મોટું વિચારવા અને તે સીમાઓથી આગળ વધવાનો અવસર આપે છે જે અત્યાર સુધી અસંભવ માનવામાં આવતાં હતાં. તે આપણાં બાળકો માટે તારાઓને નિહાળતા રહેવાની સાથેસાથે નવાનવા તારાઓની શોધ કરવાની તરફ પ્રેરિત કરવાનું વિઝન છે.\nમારા પ્રિય દેશવાસીઓ, હું હંમેશાં કહું છું કે જે ખેલશે તે ખિલશે અને આ વખતે ખેલો ઇન્ડિયામાં ઘણા બધા તરુણ અને યુવાન ખેલાડીઓ ખિલીને સામે આવ્યા છે. જાન્યુઆરી મહિનામાં પૂણેમાં ખેલો ઇન્ડિયા યૂથ ગેમ્સમાં 18 ગેમ્સમાં લગભગ 6,000 ખેલાડીઓએ ભાગ લીધો. જ્યારે આપણા રમતની સ્થાનિક ઇકો સિસ્ટમ મજબૂત થશે એટલે કે જ્યારે આપણો આધાર મજબૂત થશે ત્યારે જ આપણા યુવાનો દેશ અને દુનિયા ભરમાં પોતાની ક્ષમતાનું સર્વોત્તમ પ્રદર્શન કરી શકશે. જ્યારે સ્થાનિક સ્તર પર ખેલાડી શ્રેષ્ઠ પ્રદર્શન કરશે ત્યારે જ તેઓ વૈશ્વિક સ્તર પર પણ શ્રેષ્ઠ પ્રદર્શન કરશે. આ વખતે ‘ખેલો ઇન્ડિયા’માં દરેક રાજ્યના ખેલાડીઓએ પોતપોતાના સ્તર પર સારું પ્રદર્શન કર્યું છે. મેડલ જીતનારા અનેક ખેલાડીઓનું જીવન જબરદસ્ત પ્રેરણા આપનારું છે.\nમુક્કાબાજીમાં યુવાન ખેલાડી આકાશ ગોરખાએ રજત ચંદ્રક જીત્યો. હું વાંચી રહ્યો હતો કે આકાશના પિતા રમેશજી, પૂણેમાં એક કૉમ્પ્લેક્સમાં વૉચમેન તરીકે કામ કરે છે. તેઓ પોતાના પરિવારની સાથે એક પાર્કિંગ શૅડમાં રહે છે. તો મહારાષ્ટ્રની અંડર 21 મહિલા કબડ્ડી ટીમની કપ્તાન સોનાલી હેલવી સતારાની રહેવાસી છે. તેણે ઘણી નાની ઉંમરમાં જ તેના પિતાને ગુમાવી દીધા અને તેના ભાઈ અને તેની માતાએ સોનાલીના હુનરને પ્રોત્સાહન આપ્યું. ઘણી વાર એવું જોવામાં આવે છે કે કબડ્ડી જેવી રમતોમાં દીકરીઓને આટલું પ્રોત્સાહન મળતું નથી. તેમ છતાં સોનાલીએ કબડ્ડીને પસંદ કરી અને ઉત્કૃષ્ટ પ્રદર્શન કર્યું. આસનસોલના દસ વર્ષના અભિનવ શૉ, ખેલો ઇન્ડિયા યૂથ ગેમ્સમાં સૌથી નાની ઉંમરનો સુવર્ણ ચંદ્રક  વિજેતા છે. કર્ણાટકમાં એક ખેડૂતની દીકરી અક્ષતા બાસવાની કમતીએ વેઇટલિફ્ટિંગમાં સુવર્ણ ચંદ્રક જીત્યો. તેણે પોતાની જીતનો શ્રેય તેના પિતાને આપ્યો. તેના પિતા બેલગામમાં એક ખેડૂત છે. જ્યારે આપણે ઇન્ડિયાના નિર્માણની વાત કરી રહ્યા છીએ તો તે યુવા શક્તિનો સંકલ્પ જ તો ન્યૂ ઇન્ડિયા છે. ખેલો ઇન્ડિયાની આ કથાઓ બતાવી રહી છે કે ન્યૂ ઇન્ડિયાના નિર્માણમાં માત્ર મોટાં શહેરોના લોકોનું યોગદાન નથી, પરંતુ નાનાં શહેરો, ગામડાંઓમાંથી આવતા લોકો યુવાનો-બાળકો, યુવા ખેલ પ્રતિભાઓ- તેમનું પણ મોટું યોગદાન છે.\nમારા પ્રિય દેશવાસીઓ, તમે ઘણી બધી પ્રતિષ્ઠિત બ્યૂટી સ્પર્ધા વિશે સાંભળ્યું હશે. પરંતુ શું તમે ટૉઇલેટ ચમકાવવાની સ્પર્ધા વિશે સાંભળ્યું છે? અરે, છેલ્લા લગભગ એક મહિનાથી ચાલી રહેલી એક અનોખી સ્પર્ધામાં 50 લાખથી વધુ શૌચાલયોએ હિસ્સો લઈ પણ લીધો છે. આ અનોખી સ્પર્ધાનું નામ છે – સ્વચ્છ સુંદર શૌચાલય. લોકો પોતાના શૌચાલયને સ્વચ્છ રાખવાની સાથોસાથ તેને રંગરોગાન કરીને કેટલાંક ચિત્રો બનાવીને સુંદર પણ બનાવી રહ્યાં છે. તમને કાશ્મીરથી કન્યાકુમારી અને કચ્છથી કામરૂપ સુધી સ્વચ્છ સુંદર શૌચાલયનાં અનેક ફોટા સૉશિયલ મિડિયા પર પણ જોવા મળશે. હું બધા સરપંચો અને ગ્રામપ્રધાનોને પોતાની પંચાયતમાં આ અભિયાનનું નેતૃત્વ કરવાનું આહ્વાન કરું છું. પોતાના સ્વચ્છ સુંદર શૌચાલયની તસવીર #MyIzzatGharની સાથે સૉશિયલ મિડિયા પર જરૂર શૅર કરો.\nસાથીઓ, 2 ઑક્ટોબર 2014એ આપણે આપણા દેશને સ્વચ્છ અને ખુલ્લામાં શૌચથી મુક્ત કરવા માટે એક સાથે મળીને એક ચિરસ્મરણીય યાત્રા શરૂ કરી હતી. ભારતના જન-જનના સહયોગથી આજે ભારત 2 ઑક્ટોબર 2019ના ઘણા પહેલાં જ ખુલ્લામાં શૌચ મુક્ત થવા તરફ અગ્રેસર છે જેનાથી બાપુને તેમની 150મી જયંતી પર તેમને શ્રદ્ધાંજલી આપી શકાય.\nસ્વચ્છ ભારતની આ ચિરસ્મરણીય યાત્રામાં ‘મન કી બાત’ ના શ્રોતાઓનું પણ બહુ મોટું યોગદાન રહ્યું છે અને આથી જ તો તમારી સહુની સાથે એ વાત કરતા આનંદ થઈ રહ્યો છે કે પાંચ લાખ પચાસ હજારથી વધુ ગામડાંઓએ અને 600 જિલ્લાઓએ સ્વયંને ખુલ્લામાં શૌચથી મુક્ત ઘોષિત કરી દીધાં છે અને ગ્રામીણ ભારતમાં સ્વચ્છતા કવરેજ 98% ને પાર કરી ગયું છે અને લગભગ નવ કરોડ પરિવારોને શૌચાલયની સુવિધા ઉપલબ્ધ કરાવવામાં આવી છે.\nમારા નાનાભૂલકા સાથીઓ, પરીક્ષાઓના દિવસો આવશે. હિમાચલ પ્રદેશના નિવાસી અંશુલ શર્માએ MyGov પર લખ્યું છે કે મારે પરીક્ષાઓ અને પરીક્ષાના લડવૈયાઓ વિશે વાત કરવી જોઈએ. અંશુલજી, આ મુદ્દો ઉઠાવવા માટે તમારો ધન્યવાદ. હા, અનેક પરિવારો માટે વર્ષનો પહેલો હિસ્સો પરીક્ષાનો સમયગાળો હોય છે. વિદ્યાર્થી, તેમનાં માતાપિતાથી લઈને શિક્ષક સુધી, ઘણા બધા લોકો પરીક્ષાઓ સાથે સંબંધિત કાર્યોમાં વ્યસ્ત રહે છે.\nહું બધા વિદ્યાર્થીઓ, તેમનાં માતાપિતા અને શિક્ષકોને શુભકામનાઓ પાઠવું છું. હું આ વિષય પર આજે ‘મન કી બાત’ના આ કાર્યક્રમમાં ચર્ચા કરવાનું જરૂર પસંદ કરત, પરંતુ તમને એ જાણીને પ્રસન્નતા થશે કે હું બે દિવસ બાદ જ 29 જાન્યુઆરીએ સવારે 11 વાગે ‘પરીક્ષા પે ચર્ચા’ કાર્યક્રમમાં દેશભરના વિદ્યાર્થીઓ સાથે વાતચીત કરવાનો છું. આ વખતે વિદ્યાર્થીઓની સાથોસાથ માતાપિતા અને શિક્ષકો પણ આ કાર્યક્રમનો હિસ્સો બનવાના છે. અને આ વખતે બીજા ઘણા દેશોના વિદ્યાર્થીઓ પણ આ કાર્યક્રમમાં ભાગ લેશે. આ ‘પરીક્ષા પે ચર્ચા’માં પરીક્ષાઓ સાથે જોડાયેલાં બધાં પાસાંઓ, વિશેષ રૂપે તણાવમુક્ત પરીક્ષા પરીક્ષાના સંબંધમાં મારા નૌજવાન મિત્રો સાથે ઘણી બધી વાતો કરીશ. મેં તે માટે લોકોને ઇનપૂટ અને આઇડિયા મોકલવાનો અનુરોધ કર્યો હતો અને મને ઘણો આનંદ છે કે MyGov પર મોટી સંખ્યામાં લોકો પોતાના વિચારો મૂકી રહ્યા છે. તેમાંથી કેટલાંક વિચારો અને સૂચનોને હું ચોક્કસ ટાઉન હૉલ પ્રૉગ્રામ દરમિયાન તમારી સામે રાખીશ. તમે જરૂર આ કાર્યક્રમનો હિસ્સો બનજો…સૉશિયલ મિડિયા અને નમો ઍપના માધ્યમથી તમે તેનું જીવંત પ્રસારણ પણ જોઈ શકશો.\nમારા પ્રિય દેશવાસીઓ, 30 જાન્યુઆરીએ પૂજ્ય બાપુની પુણ્યતિથિ છે. 11 વાગે સમગ્ર દેશ શહીદોને શ્રદ્ધાંજલી આપે છે. આપણે પણ જ્યાં હોઈએ ત્યાં બે મિનિટ શહીદોને શ્રદ્ધાંજલી જરૂર આપીએ. પૂજ્ય બાપુનું પુણ્ય સ્મરણ કરીએ અને પૂજ્ય બાપુનાં સપનાંઓને સાકાર કરવા, નવા ભારતનું નિર્માણ કરવું, નાગરિક તરીકે પોતાનાં કર્તવ્યોનો નિર્વાહ કરવો- આ સંકલ્પની સાથે, આવો આપણે આગળ વધીએ. 2019ની આ યાત્રાને સફળતાપૂર્વક આગળ વધારીએ. મારી તમને સહુને ઘણી ઘણી શુભકામનાઓ, ખૂબ ખૂબ ધન્યવાદ.\n \nNP/GP/RP\n \n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%ae%e0%b2%82%e0%b2%a4%e0%b3%8d%e0%b2%b0%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6-22/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "ಪ್ರಧಾನಮಂತ್ರಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 27-01-2019 ರಂದು ಮಾಡಿದ ‘ಮನದ ಮಾತು’ (ಮನ್ ಕಿ ಬಾತ್) – 52 ನೇ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ ನಮಸ್ಕಾರ. ಈ ತಿಂಗಳ 21 ನೇ ತಾರೀಖಿನಂದು ದೇಶಕ್ಕೆ ಬಹಳ ಶೋಕದಾಯಕ ಸುದ್ದಿಯೊಂದು ತಿಳಿಯಿತು. ಕರ್ನಾಟಕದ ತುಮಕೂರು ಜಿಲ್ಲೆಯ ಶ್ರೀ ಸಿದ್ಧಗಂಗಾ ಮಠದ ಡಾ. ಶ್ರೀ ಶ್ರೀ ಶ್ರೀ ಶಿವಕುಮಾರ ಸ್ವಾಮೀಜಿ ನಮ್ಮನ್ನಗಲಿದರು. ಶಿವಕುಮಾರ ಸ್ವಾಮೀಜಿಯವರು ತಮ್ಮ ಸಂಪೂರ್ಣ ಜೀವನವನ್ನು ಸಮಾಜ ಸೇವೆಗೆ ಸಮರ್ಪಿಸಿದ್ದರು. ಶರಣರಾದ ಅಣ್ಣ ಬಸವಣ್ಣನವರು ಹೇಳಿದ ಕಾಯಕವೇ ಕೈಲಾಸ –ಅಂದರೆ ಕಠಿಣ ಪರಿಶ್ರಮದ ಜೊತೆ ಜೊತೆಗೆ ನಮ್ಮ ಕರ್ತವ್ಯಗಳನ್ನು ನಿಭಾಯಿಸುತ್ತಾ ಸಾಗುವುದು ಭಗವಾನ್ ಶಿವನ ನಿವಾಸ ಸ್ಥಾನವಾದ ಕೈಲಾಸದಲ್ಲಿ ನೆಲೆಸಿರುವುದಕ್ಕೆ ಸಮ ಎಂದರ್ಥ. ಶಿವಕುಮಾರ ಸ್ವಾಮೀಜಿಯವರು ಇದೇ ಉಕ್ತಿಯ ಅನುಯಾಯಿಗಳಾಗಿದ್ದರು. ಅವರು ತಮ್ಮ 111 ವರ್ಷಗಳ ಸುದೀರ್ಘ ಜೀವಿತಾವಧಿಯಲ್ಲಿ ಸಾವಿರಾರು ಜನರ ಸಾಮಾಜಿಕ, ಶೈಕ್ಷಣಿಕ ಮತ್ತು ಆರ್ಥಿಕ ಅಭಿವೃದ್ಧಿಯ ಕೆಲಸ ಮಾಡಿದರು. ಇಂಗ್ಲೀಷ್, ಸಂಸ್ಕೃತಮತ್ತು ಕನ್ನಡ ಭಾಷೆಗಳಲ್ಲಿ ಅದ್ಭುತ ಪಾಂಡಿತ್ಯವನ್ನು ಹೊಂದಿದ ವಿದ್ವಾಂಸರ ಅಗ್ರಪಂಕ್ತಿಯಲ್ಲಿ ಅವರ ಹೆಸರನ್ನು ಎಣಿಸುವಂಥ ಕೀರ್ತಿ ಅವರದ್ದಾಗಿತ್ತು. ಅವರೊಬ್ಬ ಸಮಾಜ ಸುಧಾರಕರಾಗಿದ್ದರು. ಜನರಿಗೆ ಅನ್ನ, ಆಶ್ರಯ, ಶಿಕ್ಷಣ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಜ್ಞಾನವನ್ನು ಒದಗಿಸುವುದಕ್ಕೇ ತಮ್ಮ ಸಂಪೂರ್ಣ ಜೀವನವನ್ನು ಅವರು ಮುಡಿಪಾಗಿಟ್ಟಿದ್ದರು. ಸರ್ವ ರೀತಿಯಲ್ಲೂ ರೈತರ ಕಲ್ಯಾಣಾಭಿವೃದ್ಧಿ ವಿಷಯ ಸ್ವಾಮೀಜಿ ಅವರ ಜೀವನದಲ್ಲಿ ಪ್ರಾಧಾನ್ಯತೆ ಪಡೆದಿತ್ತು. ಸಿದ್ಧಗಂಗಾ ಮಠ ನಿಯತಕಾಲಿಕವಾಗಿ ರಾಸುಗಳು ಮತ್ತು ಕೃಷಿ ಮೇಳಗಳನ್ನು ಆಯೋಜಿಸುತ್ತಾ ಬಂದಿದೆ. ನನಗೆ ಅದೆಷ್ಟೋ ಬಾರಿ ಸ್ವಾಮೀಜಿಯವರ ಆಶೀರ್ವಾದ ಪಡೆಯುವ ಸೌಭಾಗ್ಯ ದೊರೆತಿದೆ.2007 ರಲ್ಲಿ ಶ್ರೀ ಶ್ರೀ ಶ್ರೀ ಶಿವಕುಮಾರ ಸ್ವಾಮೀಜಿಯವರ ಜನ್ಮಶತಮಾನೋತ್ಸವ ಆಚರಣೆಯ ಸಂದರ್ಭದಲ್ಲಿ ನಮ್ಮ ಅಂದಿನ ರಾಷ್ಟ್ರಪತಿ ಡಾ. ಎ ಪಿ ಜೆ ಅಬ್ದುಲ್ ಕಲಾಂ ಅವರು ತುಮಕೂರಿಗೆ ಹೋಗಿದ್ದರು. ಕಲಾಂ ಅವರು ಆ ಸಂದರ್ಭದಲ್ಲಿ ಸ್ವಾಮೀಜಿ ಅವರ ಬಗ್ಗೆ ಒಂದು ಕವಿತೆಯನ್ನು ಹೇಳಿದ್ದರು. ಅವರು ಹೇಳುತ್ತಾರೆ:\nಓ ನನ್ನ ದೇಶಬಾಂಧವರೇ,ಕೊಡುವುದರಲ್ಲಿ ನೀವು ಸಂತಸ ಪಡೆಯುವಿರಿ,\nತನು ಮನಗಳಲ್ಲಿ ಕೊಡುವುದೆಲ್ಲವೂ ಇದೆ.\nನಿಮ್ಮಲ್ಲಿ ಜ್ಞಾನವಿದೆಯಾದರೆ – ಹಂಚಿಕೊಳ್ಳಿ\nನಿಮ್ಮಲ್ಲಿ ಸಂಪನ್ಮೂಲವಿದ್ದರೆ –ಅವಶ್ಯಕತೆಯಿರುವವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ\nನೀವು, ನಿಮ್ಮ ಮನಸ್ಸು ಮತ್ತು ಹೃದಯ\nಬಾಧೆಯಲ್ಲಿರುವವರ ನೋವನ್ನು ನಿವಾರಿಸಲಿ\nದುಖಃತಪ್ತ ಮನಸ್ಸುಗಳನ್ನು ಉಲ್ಲಸಿತಗೊಳಿಸಲಿ,\nಕೊಡುವುದರಲ್ಲಿ ನೀವು ಸಂತೋಷ ಪಡೆಯುವಿರಿ.\nಅಂಥ ನಿಮ್ಮೆಲ್ಲ ಕಾರ್ಯಗಳಿಗೆ ದೇವರು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ\nಡಾ. ಕಲಾಂ ಸಾಹೇಬರ ಈ ಕವಿತೆಯಲ್ಲಿ ಶ್ರೀ ಶ್ರೀ ಶ್ರೀ ಶಿವಕುಮಾರ ಸ್ವಾಮೀಜಿಯವರ ಜೀವನ ಮತ್ತು ಸಿದ್ಧಗಂಗಾ ಮಠದ ಧ್ಯೇಯದ ಕುರಿತು ಸುಂದರವಾಗಿ ವರ್ಣಿಸಲಾಗಿದೆ. ಮತ್ತೊಮ್ಮೆ ನಾನು ಇಂಥ ಮಹಾಪುರುಷರಿಗೆ ಶೃದ್ಧಾಂಜಲಿ ಸಲ್ಲಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೇ, 1950 ರ ಜನವರಿ 26 ರಂದು ನಮ್ಮ ದೇಶದ ಸಂವಿಧಾನ ಜಾರಿಗೆ ಬಂತು. ಅಂದು ನಮ್ಮ ದೇಶ ಗಣರಾಜ್ಯವಾಯಿತು. ನಿನ್ನೆಯಷ್ಟೇ ನಾವು ಅದ್ದೂರಿಯಿಂದ ಗಣರಾಜ್ಯೋತ್ಸವವನ್ನು ಆಚರಿಸಿದೆವು. ಆದರೆ, ಇಂದು ನಾನು ಮತ್ತೊಂದು ವಿಷಯ ಪ್ರಸ್ತಾಪ ಮಾಡಲು ಇಚ್ಛಿಸುತ್ತೇನೆ. ನಮ್ಮ ದೇಶದಲ್ಲಿ ಒಂದು ಮಹತ್ವವಾದ ಸಂಸ್ಥೆಯಿದೆ, ಇದು ನಮ್ಮ ಗಣರಾಜ್ಯದ ಅವಿಭಾಜ್ಯ ಅಂಗವಾಗಿದೆ. ಇದು ನಮ್ಮ ಗಣರಾಜ್ಯಕ್ಕಿಂತಲೂ ಹಳೆಯದು – ನಾನು ಭಾರತದ ಚುನಾವಣಾ ಆಯೋಗದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ. ಜನವರಿ 25ಚುನಾವಣಾ ಆಯೋಗದ ಸ್ಥಾಪನಾ ದಿನ. ಇದನ್ನು ರಾಷ್ಟ್ರೀಯ ಮತದಾರರ ದಿನ – ‘ನ್ಯಾಶನಲ್ ವೋಟರ್ಸ್ ಡೇ’ ಎಂದು ಆಚರಿಸಲಾಗುತ್ತದೆ. ಭಾರತದಲ್ಲಿ ಯಾವ ಮಟ್ಟದಲ್ಲಿ ಚುನಾವಣೆ ಸಿದ್ಧತೆ ನಡೆಯುತ್ತದೆ ಎಂದರೆ ವಿಶ್ವವೇ ಇದನ್ನು ಕಂಡು ನಿಬ್ಬೆರಗಾಗುತ್ತದೆ. ನಮ್ಮ ಚುನಾವಣಾ ಆಯೋಗ ಎಷ್ಟು ಸಮರ್ಥವಾಗಿ ಆಯೋಜಿಸುತ್ತದೆ ಎಂದರೆ ಇದನ್ನು ಕಂಡ ನಮ್ಮ ದೇಶದ ಪ್ರತಿಯೊಬ್ಬ ನಾಗರಿಕನೂ ಚುನಾವಣಾ ಆಯೋಗದ ಬಗ್ಗೆ ಹೆಮ್ಮೆ ಪಡುವುದು ಸಹಜವಾಗಿದೆ. ನಮ್ಮ ದೇಶದಲ್ಲಿ ಮತದಾರನಾಗಿ ನೊಂದಾಯಿತರಾಗಿರುವ ಪ್ರತಿಯೊಬ್ಬ ನಾಗರಿಕನೂ ತನ್ನ ಮತದಾನದ ಹಕ್ಕು ಚಲಾಯಿಸಲು ಅವಕಾಶ ಮಾಡಿಕೊಡಲು ಸರ್ವ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಿದೆ.\nಸಮುದ್ರ ಮಟ್ಟದಿಂದ 15 ಸಾವಿರ ಅಡಿ ಎತ್ತರದಲ್ಲಿರುವ ಹಿಮಾಚಲ ಪ್ರದೇಶದಲ್ಲಿ ಮತಗಟ್ಟೆಯನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ ಎಂದು ನಾವು ಕೇಳಿದಾಗ, ಅಂಡಮಾನ್ ನಿಕೋಬಾರ್ ದ್ವೀಪ ಸಮೂಹದ ದೂರದ ಪ್ರದೇಶದಲ್ಲೂ ಮತಗಟ್ಟೆಯನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ ಎಂದು ಕೇಳಿದಾಗ ಹಾಗೂ ನಮ್ಮಗುಜರಾತಿನ ಗಿರ್ ಅರಣ್ಯದ ವಿಷಯವನ್ನಂತೂ ನೀವು ಕೇಳೇ ಇರುತ್ತೀರಿ. ಅಂಥ ದೂರದ ಪ್ರದೇಶದಲ್ಲ್ಲೂ ಕೇವಲ ಓರ್ವ ಮತದಾರನಿಗೋಸ್ಕರ ಮತಗಟ್ಟೆಯನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ. ಯೋಚಿಸಿ… .. ಕೇವಲ ಓರ್ವ ಮತದಾರನಿಗೋಸ್ಸರ ಎಂದರೆ ನೀವೇ ಊಹಿಸಿಕೊಳ್ಳಿ. ಇಂಥ ವಿಷಯಗಳನ್ನು ಕೇಳಿದಾಗ ಚುನಾವಣಾ ಆಯೋಗದ ಕುರಿತು ಹೆಮ್ಮೆಯೆನಿಸುವುದು ಸಹಜ. ಒಬ್ಬ ಮತದಾರನನ್ನ ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ಅವನು ತನ್ನ ಮತಚಲಾಯಿಸುವ ಹಕ್ಕಿನಿಂದ ವಂಚಿತನಾಗಬಾರದೆಂದು ಚುನಾವಣಾ ಆಯೋಗದ ಅಧಿಕಾರಿಗಳ ತಂಡ ಆ ದೂರದ ಪ್ರದೇಶಕ್ಕೆ ತೆರಳಿ ಮತದಾನದ ವ್ಯವಸ್ಥೆ ಮಾಡುತ್ತದೆ. ಇದೇ ನಮ್ಮ ಗಣರಾಜ್ಯದ ವೈಶಿಷ್ಟ್ಯತೆಯಾಗಿದೆ.\nನಮ್ಮ ಗಣರಾಜ್ಯವನ್ನು ಬಲಿಷ್ಠಗೊಳಿಸಲು ಚುನಾವಣಾ ಆಯೋಗ ಮಾಡುತ್ತಿರುವ ನಿರಂತರ ಪ್ರಯತ್ನಗಳನ್ನು ಶ್ಲಾಘಿಸುತ್ತೇನೆ. ಎಲ್ಲ ರಾಜ್ಯಗಳ ಚುನಾವಣಾ ಆಯೋಗ,ರಕ್ಷಣಾ ಪಡೆ ಮತ್ತು ಇತರ ಎಲ್ಲ ಉದ್ಯೋಗಿಗಳನ್ನೂ ನಾನು ಶ್ಲಾಘಿಸುತ್ತೇನೆ. ಇವರೆಲ್ಲರೂ ಮತದಾನ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ತಮ್ಮನ್ನು ತೊಡಗಿಸಿಕೊಳ್ಳುವುದಲ್ಲದೇ ಸ್ವತಂತ್ರ ಮತ್ತು ನಿಷ್ಪಕ್ಷಪಾತ ಮತದಾನ ನಡೆಯುವಂತೆ ಖಾತರಿಪಡಿಸುತ್ತಾರೆ.\nಈ ವರ್ಷ ನಮ್ಮ ದೇಶದಲ್ಲಿ ಲೋಕಸಭೆ ಚುನಾವಣೆ ನಡೆಯುತ್ತದೆ. 21 ನೇ ಶತಮಾನದಲ್ಲಿ ಜನಿಸಿದ ಎಲ್ಲ ಯುವಕರು ಚುನಾವಣೆಯಲ್ಲಿ ಮತ ಚಲಾಯಿಸುವ ಅವಕಾಶವನ್ನು ಪ್ರಥಮ ಬಾರಿಗೆ ಪಡೆಯಲಿದ್ದಾರೆ. ಅವರು ದೇಶದ ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊರುವಂಥ ಸಮಯ ಬಂದಿದೆ. ಈಗ ಅವರು ದೇಶದ ನಿರ್ಣಯ ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ಭಾಗಿಯಾಗಲಿದ್ದಾರೆ. ತಮ್ಮ ಕನಸುಗಳನ್ನು ದೇಶದ ಕನಸುಗಳೊಂದಿಗೆ ಬೆರೆಸುವ ಸಮಯ ಸನ್ನಿಹಿತವಾಗಿದೆ. ತಾವು ಮತದಾನದ ವಯಸ್ಸನ್ನು ತಲುಪಿದ್ದಲ್ಲಿ ಖಂಡಿತ ಮತದಾರರ ಪಟ್ಟಿಯಲ್ಲಿ ತಮ್ಮ ಹೆಸರನ್ನು ನೊಂದಾಯಿಸಿಕೊಳ್ಳಿ ಎಂದು ಯುವಜನತೆಗೆ ನಾನು ಕರೆ ನೀಡುತ್ತಿದ್ದೇನೆ. ದೇಶದಲ್ಲಿ ಮತದಾರನಾಗುವುದು, ಮತದಾನದ ಅಧಿಕಾರ ಪಡೆಯುವುದು ಜೀವನದ ಮಹತ್ವಪೂರ್ಣ ಅಂಶಗಳಲ್ಲಿ ಹಾಗೂ ಮಹತ್ವಪೂರ್ಣ ಹಂತಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ ಎಂಬುದರ ಅರಿವು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಇರಬೇಕು. ಜೊತೆಗೆ ಮತದಾನ ಮಾಡುವುದು ನನ್ನ ಕರ್ತವ್ಯ – ಎಂಬ ಭಾವನೆ ನಮ್ಮ ಅಂತರಾಳದಲ್ಲಿ ಮಿಡಿಯಬೇಕು. ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಕಾರಣದಿಂದ ಮತಚಲಾಯಿಸಲು ಆಗದಿದ್ದಲ್ಲಿ ಅದರ ಬಾಧೆ ನಮಗಿರಬೇಕು. ದೇಶದಲ್ಲಿ ಎಂದಿಗೇ ಆಗಲಿ ಎಲ್ಲಿಯೇ ಆಗಲಿ ತಪ್ಪು ನಡೆಯುತ್ತಿದೆ ಎಂದು ತಿಳಿದಲ್ಲಿ ನಮಗೆ ನೋವಾಗಬೇಕು. ಹೌದು ನಾನು ಮತದಾನ ಮಾಡಿರಲಿಲ್ಲ,ಅಂದು ನಾನು ಮತ ಚಲಾಯಿಸಲು ಹೋಗಲಿಲ್ಲ, ಅದರ ಪರಿಣಾಮ ಇಂದು ನನ್ನ ದೇಶ ಅನುಭವಿಸುತ್ತಿದೆ. ಇಂಥ ಜವಾಬ್ದಾರಿಯ ಅನುಭವ ನಮಗಾಗಬೇಕು. ಇದು ನಮ್ಮ ವೃತ್ತಿ ಮತ್ತು ಪ್ರವೃತ್ತಿಯೂ ಆಗಬೇಕು. ಇದು ನಮ್ಮ ನಡವಳಿಕೆಯಾಗಬೇಕು. ನಾವೆಲ್ಲರೂ ಸೇರಿ ವೋಟರ್ ರೆಜಿಸ್ಟ್ರೇಶನ್ ಆಗಲಿ, ಮತದಾನದ ದಿನ ಮತಚಲಾಯಿಸುವುದಾಗಲಿ ಇದೆಲ್ಲದರ ಕುರಿತು ಪ್ರಚಾರ ಕಾರ್ಯ ಕೈಗೊಳ್ಳುವ ಮೂಲಕ ಜನರಲ್ಲಿ ಜಾಗೃತಿ ಮೂಡಿಸೋಣ ಎಂದು ನಮ್ಮ ದೇಶದ ಖ್ಯಾತನಾಮರಲ್ಲಿ ನಾನು ಕೇಳಿಕೊಳ್ಳುತ್ತೇನೆ. ಯುವಕರೆಲ್ಲರೂ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಮತದಾರರಾಗಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಎಂದು ನಾನು ನಂಬಿದ್ದೇನೆ. ತಮ್ಮ ಸಹಭಾಗಿತ್ವದೊಂದಿಗೆ ನಮ್ಮ ಗಣರಾಜ್ಯಕ್ಕೆ ಮತ್ತಷ್ಟು ಪುಷ್ಟಿ ನೀಡುತ್ತಾರೆ ಎಂಬ ನಂಬಿಕೆಯಿದೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ,ಭಾರತದ ಈ ಪುಣ್ಯ ಭೂಮಿ ಸಾಕಷ್ಟು ಮಹಾಪುರುಷರಿಗೆ ಜನ್ಮ ನೀಡಿದೆ. ಆ ಮಹಾಪುರುಷರು ಮಾನವೀಯತೆಗಾಗಿ ಅದ್ಭುತವಾದ ಮತ್ತು ಮರೆಯಲಾಗದಂತಹ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದ್ದಾರೆ. ನಮ್ಮ ದೇಶ ಬಹುರತ್ನ ವಸುಂಧರೆ. ಇಂಥ ಮಹಾಪುರುಷರಲ್ಲಿ ನೇತಾಜಿ ಸುಭಾಷ್ ಚಂದ್ರ ಬೋಸ್ ಕೂಡಾ ಒಬ್ಬರು. ಜನವರಿ 23 ಕ್ಕೆ ಇಡೀ ದೇಶವೇ ವಿಶೇಷವಾಗಿ ಇವರ ಜನ್ಮದಿನವನ್ನು ಆಚರಿಸಿತು. ನೇತಾಜಿ ಜನ್ಮಜಯಂತಿಯ ಅಂಗವಾಗಿ ಭಾರತದ ಸ್ವಾತಂತ್ರ ಸಂಗ್ರಾಮದಲ್ಲಿ ತಮ್ಮ ಬಲಿದಾನ ನೀಡಿದ ವೀರ ಪುರುಷರಿಗೆ ಸಮರ್ಪಿತವಾದ ಒಂದು ಸಂಗ್ರಹಾಲಯವನ್ನು ಉದ್ಘಾಟಿಸುವ ಸೌಭಾಗ್ಯ ನನಗೆ ದೊರೆಯಿತು. ಸ್ವಾತಂತ್ರ್ಯದ ನಂತರದಿಂದ ಇಲ್ಲಿವರೆಗೆ ಕೆಂಪು ಕೋಟೆಯ ಹಲವಾರು ಕೊಠಡಿಗಳು ಉಪಯೋಗಿಸದೇ ಖಾಲಿಯಾಗಿದ್ದವು ಎಂಬುದು ನಿಮಗೆ ಗೊತ್ತು. ಹೀಗೆ ಖಾಲಿಯಿದ್ದ ಆ ಕೊಠಡಿಗಳನ್ನು ಸುಂದರ ಸಂಗ್ರಹಾಲಯಗಳಾಗಿ ಮಾರ್ಪಡಿಸಲಾಗಿದೆ. ನೇತಾಜಿ ಸುಭಾಷ್ ಚಂದ್ರ ಬೋಸ್ ಮತ್ತು ಭಾರತೀಯ ಸೇನೆಗೆ ಸಮರ್ಪಿತವಾದ ಸಂಗ್ರಹಾಲಯ: ಯಾದ್ ಎ ಜಲಿಯಾ ಮತ್ತು 1857ರ ಪ್ರಥಮ ಭಾರತೀಯ ಸ್ವತಂತ್ರ ಸಂಗ್ರಾಮದ ನೆನಪುಗಳಿಗೆ ಸಮರ್ಪಿಸಿದ ಸಂಗ್ರಹಾಲಯ. ಈ ಎಲ್ಲ ಸಂಗ್ರಹಾಲಯಗಳ ಪ್ರಾಂಗಣಕ್ಕೆ ‘ಕ್ರಾಂತಿ ಮಂದಿರ’ಎಂದು ಹೆಸರಿಸಿ ದೇಶಕ್ಕೆ ಸಮರ್ಪಿಸಲಾಗಿದೆ. ಈ ಸಂಗ್ರಹಾಲಯದ ಒಂದೊಂದು ಇಟ್ಟಿಗೆಯಲ್ಲೂ ನಮ್ಮ ದೇಶದ ಇತಿಹಾಸದ ಸುಗಂಧ ತುಂಬಿದೆ. ಸಂಗ್ರಹಾಲಯದ ಮೂಲೆ ಮೂಲೆಯಲ್ಲೂ ನಮ್ಮ ದೇಶದ ಸ್ವತಂತ್ರ ಸಂಗ್ರಾಮದಲ್ಲಿ ಹೋರಾಡಿದ ವೀರರ ಕಥೆಯನ್ನು ಹೇಳುವ ವಿಷಯಗಳು ಇತಿಹಾಸದ ಆಳಕ್ಕೆ ತೆರಳುವಂತೆ ನಮ್ಮನ್ನು ಪ್ರೇರೆಪಿಸುತ್ತವೆ. ಇದೇ ಸ್ಥಳದಲ್ಲಿಯೇ ಭಾರತಾಂಬೆಯ ವೀರಪುತ್ರರಾದಂತಹ ಕರ್ನಲ್ ಪ್ರೇಮ್ ಸೆಹೆಗಲ್, ಕರ್ನಲ್ ಗುರುಭಕ್ಷ ಸಿಂಗ್ ದಿಲ್ಲೋನ್ ಮತ್ತು ಮೇಜರ್ ಜನರಲ್ ಶಾ ನವಾಜ್ ಖಾನ್ ಅವರ ಮೇಲೆ ಬ್ರಿಟಿಷ್ ಸರ್ಕಾರ ಮೊಕದ್ದಮೆ ನಡೆಸಿತ್ತು. ನಾನು ಕೆಂಪು ಕೋಟೆಯ ಕ್ರಾಂತಿ ಮಂದಿರ್ನಭಲ್ಲಿ ನೇತಾಜಿಯವರ ನೆನಪುಗಳ ದರ್ಶನಗೈಯ್ಯುತ್ತಿದ್ದಾಗ ನೇತಾಜಿ ಕುಟುಂಬದವರು ಒಂದು ವಿಶೇಷ ಟೋಪಿಯನ್ನು ನನಗೆ ಕೊಡುಗೆಯಾಗಿ ನೀಡಿದರು. ನೇತಾಜಿಯವರು ಆ ಟೋಪಿಯನ್ನು ಯಾವಾಗಲೂ ಧರಿಸುತ್ತಿದ್ದರು. ಅಲ್ಲಿಗೆ ಬರುವ ಜನರೆಲ್ಲರೂ ಆ ಟೋಪಿಯನ್ನು ನೋಡಲಿ ಮತ್ತು ದೇಶಭಕ್ತಿಯ ಪ್ರೇರಣೆ ಪಡೆಯಲಿ ಎಂಬ ಉದ್ದೇಶದಿಂದ ನಾನು ಆ ಟೋಪಿಯನ್ನು ಸಂಗ್ರಹಾಲಯದಲ್ಲೇ ಇರಿಸಿದೆ. ನಮ್ಮ ಯುವ ಜನಾಂಗಕ್ಕೆ ನಮ್ಮ ದೇಶದ ನಾಯಕರ ಶೌರ್ಯ ಮತ್ತು ದೇಶಭಕ್ತಿಯ ಕುರಿತು ಬೇರೆ ಬೇರೆ ರೂಪದಲ್ಲಿ ಮತ್ತೆ ಮತ್ತೆ ಮಾಹಿತಿ ಒದಗಿಸುವ ಅವಶ್ಯಕತೆಯಿದೆ. ಇದೀಗ ಒಂದು ತಿಂಗಳ ಹಿಂದೆ ಡಿಸೆಂಬರ್ 30 ರಂದು ನಾನು ಅಂಡಮಾನ್ ನಿಕೋಬಾರ್ ದ್ವೀಪಕ್ಕೆ ಹೋಗಿದ್ದೆ. 75 ವರ್ಷಗಳ ಹಿಂದೆ ನೇತಾಜಿ ಸುಭಾಷ್ ಬೋಸ್ ತ್ರಿವರ್ಣ ಧ್ವಜಾರೋಹಣ ಮಾಡಿದ ಸ್ಥಳದಲ್ಲೇ ಒಂದು ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಧ್ವಜಾರೋಹಣ ಮಾಡಲಾಯಿತು. ಇದೇ ರೀತಿ ಸ್ವತಂತ್ರ ಭಾರತದ ಸರ್ಕಾರ ರಚನೆಯ 75 ವರ್ಷ ಪೂರೈಸಿದ ಸಂದರ್ಭದಲ್ಲಿ ಅಕ್ಟೋಬರ್ 2018 ರಲ್ಲಿ ಕೆಂಪು ಕೋಟೆ ಮೇಲೆ ತ್ರಿವರ್ಣ ಧ್ವಜಾರೋಹಣ ಮಾಡಿದಾಗ ಎಲ್ಲರಿಗೂ ಆಶ್ಚರ್ಯವಾಯಿತು ಏಕೆಂದರೆ ಅಗಸ್ಟ್ 15 ಕ್ಕೆ ಅಲ್ಲಿ ಧ್ವಜಾರೋಹಣ ಮಾಡುವ ಸಂಪ್ರದಾಯವಿತ್ತು.\nಸುಭಾಷ್ ಅವರನ್ನು ಒಬ್ಬ ವೀರ ಸೈನಿಕನಾಗಿ ಮತ್ತು ಕುಶಲ ಸಂಘಟನಾಕಾರನ ರೂಪದಲ್ಲಿ ಎಂದಿಗೂ ಸ್ಮರಿಸಲಾಗುವುದು. ಸ್ವಾತಂತ್ರ ಸಂಗ್ರಾಮದಲ್ಲಿ ಮಹತ್ವದ ಪಾತ್ರ ವಹಿಸಿದ ಸೈನಿಕ ಅವರಾಗಿದ್ದರು. “ದಿಲ್ಲಿ ಚಲೋ” , ‘ನೀವು ನನಗೆ ರಕ್ತ ಕೊಡಿ ನಾನು ನಿಮಗೆ ಸ್ವಾತಂತ್ರ ಕೊಡುವೆ’ ದಂತಹ ಪುಳಕಿತಗೊಳ್ಳುವ ಘೋಷಣೆಗಳಿಂದ ನೇತಾಜಿ ಎಲ್ಲ ಭಾರತೀಯರ ಮನದಲ್ಲಿ ಮನೆ ಮಾಡಿದ್ದಾರೆ. ನೇತಾಜಿಯವರಿಗೆ ಸಂಬಂಧಿಸಿದ ಕಡತಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಬೇಕು ಎಂಬ ಬೇಡಿಕೆ ಬಹಳ ವರ್ಷಗಳಿಂದ ಇತ್ತು. ನಾವು ಈ ಕೆಲಸ ಮಾಡಿ ತೋರಿಸಿದ್ದೇವೆ ಎಂದು ಹೇಳಲು ನನಗೆ ಹರ್ಷವೆನಿಸುತ್ತದೆ. ನೇತಾಜಿಯವರ ಪೂರ್ಣ ಪರಿವಾರ ಪ್ರಧಾನಮಂತ್ರಿ ನಿವಾಸಕ್ಕೆ ಬಂದ ಆ ದಿನ ನನಗೆ ಇಂದಿಗೂ ನೆನಪಿದೆ. ನಾವೆಲ್ಲ ಸೇರಿ ನೇತಾಜಿಯವರ ಕುರಿತು ಹಲವಾರು ವಿಷಯಗಳನ್ನು ಚರ್ಚಿಸಿದೆವು ಮತ್ತು ಅವರಿಗೆ ಶೃದ್ಧಾಂಜಲಿ ಅರ್ಪಿಸಿದೆವು.\nಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ಗೆ ಸಂಬಂಧಿಸಿದ 26, ಅಲಿಪುರ್ ರಸ್ತೆಯಾಗಿರಬಹುದು, ಸರ್ದಾರ್ ಪಟೇಲ್ ಸಂಗ್ರಹವಾಗಿರಬಹುದು ಅಥವಾ ಕ್ರಾಂತಿ ಮಂದಿರವಾಗಿರಬಹುದು – ಹೀಗೆ ಭಾರತದ ಮಹಾನ್ ನಾಯಕರಿಗೆ ಸಂಬಂಧಿಸಿದ ಹಲವಾರು ಸ್ಥಳಗಳನ್ನು ದಿಲ್ಲಿಯಲ್ಲಿ ಸ್ಥಾಪಿಸುವ ಪ್ರಯತ್ನ ಮಾಡಲಾಗಿದೆ ಎಂದು ಹೇಳಲು ನನಗೆ ಸಂತೋಷವೆನಿಸುತ್ತದೆ. ನೀವು ದೆಹಲಿಗೆ ಬಂದರೆ ಖಂಡಿತ ಈ ಸ್ಥಳಗಳಿಗೆ ಭೇಟಿ ನೀಡಿ.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಇಂದು ನಾವು ಮನದ ಮಾತಿನಲ್ಲಿ ಸುಭಾಷ್ ಚಂದ್ರ ಬೋಸ್ ಅವರ ಬಗ್ಗೆ ಚರ್ಚಿಸುತ್ತಿರುವ ಸಂದರ್ಭದಲ್ಲಿ ನೇತಾಜಿ ಸುಭಾಷ್ ಚಂದ್ರ ಬೋಸ್ ಅವರ ಜೀವನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಒಂದು ಘಟನೆಯನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಇಷ್ಟಪಡುತ್ತಿದ್ದೇನೆ. ರೇಡಿಯೋವನ್ನು ಜನರೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದುವ ಮಹತ್ವಪೂರ್ಣ ಮಾಧ್ಯಮ ಎಂದು ನಾನು ಭಾವಿಸಿದ್ದೇನೆ. ಇದೇ ರೀತಿ ನೇತಾಜಿಯವರಿಗೂರೇಡಿಯೋದೊಂದಿಗೆ ಬಹಳ ಗಹನವಾದ ಸಂಬಂಧವಿತ್ತು. ಅವರು ಕೂಡಾ ದೇಶದ ಜನತೆಯೊಂದಿಗೆ ಮಾತನಾಡಲು ರೇಡಿಯೋವನ್ನೇ ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡಿದ್ದರು.\n1942 ರಲ್ಲಿ ಸುಭಾಷ್ ಅವರು ಆಜಾದ್ ಹಿಂದ್ ರೇಡಿಯೋವನ್ನು ಆರಂಭಿಸಿದ್ದರು. ರೇಡಿಯೋ ಮಾಧ್ಯಮದ ಮೂಲಕ “ಆಜಾದ್ ಹಿಂದ್ ಸೇನೆ” ಸೈನಿಕರು ಮತ್ತು ದೇಶದ ನಾಗರಿಕರೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದರು. ಸುಭಾಷ್ ಅವರು ರೇಡಿಯೋದಲ್ಲಿ ಮಾತು ಆರಂಭಿಸುವ ರೀತಿ ವಿಶಿಷ್ಟವಾಗಿತ್ತು. ಅವರು ಸಂವಾದ ಆರಂಭಿಸಿದಾಗ ಎಲ್ಲಕ್ಕಿಂತ ಮೊದಲು ಹೇಳುತ್ತಿದ್ದುದು– ‘ದಿಸ್ ಈಸ್ ನೇತಾಜಿ ಸುಭಾಷ್ ಚಂದ್ರ ಬೋಸ್ ಸ್ಪೀಕಿಂಗ್ ಟು ಯು ಓವರ್ ದಿ ಆಜಾದ್ ಹಿಂದ್ ರೇಡಿಯೋ’. ಇದನ್ನು ಕೇಳುತ್ತಿದ್ದಂತೆ ಶ್ರೋತೃಗಳ ಮನದಲ್ಲಿ ಹೊಸ ಹುಮ್ಮಸ್ಸು ಹೊಸ ಸ್ಪೂರ್ತಿಯ ಸಂಚಲನವಾಗುತ್ತಿತ್ತ್ತು.\nರೇಡಿಯೋ ಸ್ಟೇಶನ್ ಆಂಗ್ಲ, ಹಿಂದಿ,ತಮಿಳು, ಬಂಗಾಲಿ, ಮರಾಠಿ,ಪಂಜಾಬಿ, ಪಶ್ತೊ ಮತ್ತು ಉರ್ದು ಭಾಷೆಗಳಲ್ಲಿ ಸಾಪ್ತಾಹಿಕ ವಾರ್ತಾ ಸಂಚಿಕೆಯನ್ನು ಪ್ರಸಾರ ಮಾಡುತ್ತಿತ್ತು ಎಂದು ನನಗೆ ತಿಳಿಸಲಾಗಿದೆ. ಈ ರೇಡಿಯೋ ಸ್ಟೇಶನ್ ಅನ್ನು ನಿಯಂತ್ರಿಸುವಲ್ಲಿ ಗುಜರಾತ್ ನ ಎಂ. ಆರ್. ವ್ಯಾಸ್ ಅವರು ಪ್ರಮುಖ ಪಾತ್ರವಹಿಸಿದ್ದಾರೆ. ಆಜಾದ್ ಹಿಂದ್ ರೇಡಿಯೋದಲ್ಲಿ ಬಿತ್ತರಗೊಳ್ಳುವ ಕಾರ್ಯಕ್ರಮಗಳು ಸಾಕಷ್ಟು ಜನಪ್ರಿಯತೆಗಳಿಸಿದ್ದವು. ಈ ಕಾರ್ಯಕ್ರಮಗಳಿಂದ ನಮ್ಮ ಸ್ವಾತಂತ್ರ್ಯ ಸಂಗ್ರಾಮದ ಯೋಧರಿಗೂ ಬಹಳ ಪ್ರೇರಣೆ ಲಭಿಸುತ್ತಿತ್ತು.\nಇದೇ ಕ್ರಾಂತಿ ಮಂದಿರದಲ್ಲಿ ಒಂದು ದೃಶ್ಯಕಲಾ ಸಂಗ್ರಹಾಲಯವನ್ನೂ ಸ್ಥಾಪಿಸಲಾಗಿದೆ. ಇಲ್ಲಿ ಭಾರತೀಯ ಕಲೆ ಮತ್ತು ಸಂಸ್ಕೃತಿಯನ್ನು ಬಹಳ ಆಕರ್ಷಕವಾಗಿ ಬಿಂಬಿಸುವ ಪ್ರಯತ್ನ ಮಾಡಲಾಗಿದೆ. ಸಂಗ್ರಹಾಲಯದಲ್ಲಿ ನಾಲ್ಕು ಐತಿಹಾಸಿಕ ಪ್ರದರ್ಶನಗಳಿವೆ ಮತ್ತು ಅವು 3 ಶತಮಾನಗಳ ಹಳೆಯದಾದ 450 ಕ್ಕೂ ಹೆಚ್ಚು ವರ್ಣಚಿತ್ರ ಮತ್ತು ಕಲಾಕೃತಿಗಳನ್ನು ಹೊಂದಿವೆ. ಸಂಗ್ರಹಾಲಯದಲ್ಲಿ ಅಮೃತಾ ಶೇರ್ಗಿಲ್, ರಾಜಾ ರವಿವರ್ಮಾ, ಅವನೀಂದ್ರ ನಾಥ್ ಠಾಗೋರ್, ಗಗನೇಂದ್ರ ನಾಥ್ ಠಾಗೋರ್, ನಂದಲಾಲ್ ಬೋಸ್,ಜಾಮಿನಿ ರಾಯ್ ಮತ್ತು ಸೈಲೋಜ್ ಮುಖರ್ಜಿಯವರಂತಹ ಮಹಾನ್ ಕಲಾವಿದರ ಅತ್ಯುತ್ತಮ ಕಲಾಕೃತಿಗಳನ್ನು ಪ್ರದರ್ಶಿಸಲಾಗಿದೆ. ನೀವೆಲ್ಲರೂ ಅಲ್ಲಿಗೆ ಹೋಗಿ ಮತ್ತು ಗುರುದೇವ್ ರವಿಂದ್ರ ನಾಥ್ ಟ್ಯಾಗೋರ್ ಅವರ ಕಲಾಕೃತಿಗಳನ್ನು ತಪ್ಪದೇ ವೀಕ್ಷಿಸಿ ಎಂದು ನಿಮ್ಮೆಲ್ಲರಲ್ಲಿ ವಿನಂತಿಸುತ್ತೇನೆ.\nಇಲ್ಲಿ ಕಲೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದರೆ, ನಾನು ನಿಮಗೆ ಗುರುದೇವ ಠಾಗೋರ್ ಅತ್ಯುತ್ತಮ ಕೆಲಸಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಬಗ್ಗೆ ಏಕೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ ಎಂದು ನೀವು ಈಗ ಯೋಚಿಸುತ್ತಿರಬಹುದು. ಇದುವರೆಗೂ ನೀವು ಗುರುದೇವ ರವೀಂದ್ರನಾಥ ಠಾಗೋರ್ ಅವರನ್ನು ಒಬ್ಬ ಲೇಖಕ ಮತ್ತು ಸಂಗೀತಕಾರರ ರೂಪದಲ್ಲಿ ತಿಳಿದಿರಬಹುದು. ಆದರೆ ಗುರುದೇವ ಅವರು ಒಬ್ಬ ಚಿತ್ರಕಾರರು ಸಹ ಆಗಿದ್ದರು ಎಂಬುದನ್ನು ನಾನು ಹೇಳಬಯಸುತ್ತೇನೆ. ಅವರು ಬಹಳಷ್ಟು ವಿಷಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ವರ್ಣಚಿತ್ರಗಳನ್ನು ಬಿಡಿಸಿದ್ದಾರೆ. ಅವರು ಪಶು ಪಕ್ಷಿಗಳ ಚಿತ್ರಗಳನ್ನು ಕೂಡ ರಚಿಸಿದ್ದಾರೆ;ಬಹಳಷ್ಟು ಸುಂದರ ದೃಶ್ಯಾವಳಿಗಳ ಚಿತ್ರಗಳನ್ನೂ ಬಿಡಿಸಿದ್ದಾರೆ. ಮತ್ತು ಅದಷ್ಟೇ ಅಲ್ಲದೆ ಅವರು ವ್ಯಕ್ತಿಗಳ ಪಾತ್ರಗಳನ್ನೂ ಸಹ ಕಲೆಯ ಮಾಧ್ಯಮದಲ್ಲಿ ಕ್ಯಾನ್ವಾಸಿನ ಮೇಲೆ ಮೂಡಿಸುವ ಕೆಲಸ ಮಾಡಿದ್ದಾರೆ. ಬಹಳ ಮುಖ್ಯವಾದ ವಿಷಯವೇನೆಂದರೆ ಗುರುದೇವ ಠಾಗೋರ್ ಅವರು ತಮ್ಮ ಬಹಳಷ್ಟು ಕಲಾಕೃತಿಗಳಿಗೆ ಯಾವುದೇ ಹೆಸರನ್ನೂ ಹಾಕಿಕೊಂಡಿಲ್ಲ. ಚಿತ್ರಕಲೆಯನ್ನು ನೋಡುವವರು ಸ್ವತಃ ಆ ಕಲಾಕೃತಿಯನ್ನು ತಿಳಿದುಕೊಳ್ಳಬೇಕು,ಕಲಾಕೃತಿಯ ಮುಖಾಂತರ ಅವರಿಂದ ಕೊಡಲ್ಪಟ್ಟ ಸಂದೇಶವನ್ನು ತಮ್ಮ ದೃಷ್ಟಿಯಲ್ಲಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು ಎನ್ನುವುದು ಅವರ ನಿಲುವಾಗಿತ್ತು. ಅವರ ಕಲಾಕೃತಿಗಳನ್ನು ಯುರೋಪ್ ದೇಶಗಳಲ್ಲಿ, ರಶಿಯಾ ಮತ್ತು ಅಮೇರಿಕಾಗಳಲ್ಲಿ ಸಹ ಪ್ರದರ್ಶಿಸಲಾಗಿದೆ.\nಅವರ ಕಲಾಕೃತಿಗಳನ್ನು ನೋಡಲು ನೀವು ಖಂಡಿತವಾಗಿ ಕ್ರಾಂತಿ ಮಂದಿರಕ್ಕೆ ಹೋಗುತ್ತೀರಿ ಎನ್ನುವ ನಂಬಿಕೆ ನನಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಭಾರತವು ಸಂತರ ಭೂಮಿಯಾಗಿದೆ. ನಮ್ಮ ಸಂತರು ತಮ್ಮ ವಿಚಾರಗಳು ಹಾಗೂ ಕೆಲಸಗಳ ಮುಖಾಂತರ ಸದ್ಭಾವ, ಸಮಾನತೆ ಮತ್ತು ಸಾಮಾಜಿಕ ಸಬಲೀಕರಣದ ಸಂದೇಶ ನೀಡಿದ್ದಾರೆ. ಸಂತ ರವಿದಾಸರು ಅಂತಹ ಒಬ್ಬ ಸಂತ. ಫೆಬ್ರವರಿ 19 ರಂದು ರವಿದಾಸರ ಜಯಂತಿಯಾಗಿದೆ. ಸಂತ ರವಿದಾಸರ ದ್ವಿಪದಿಗಳು ಬಹಳ ಪ್ರಸಿದ್ಧಿಯಾಗಿವೆ. ಸಂತ ರವಿದಾಸರು ಕೆಲವೇ ಸಾಲುಗಳ ಮುಖಾಂತರ ದೊಡ್ಡ ದೊಡ್ಡ ಸಂದೇಶಗಳನ್ನು ನೀಡುತ್ತಿದ್ದರು.\n“ಜಾತಿ ಜನಾಂಗದಲ್ಲಿ ಮುಂದುವರೆಯುತ್ತದೆ,\nಅದುವೇ ಅದರ ಹೆಗ್ಗುರುತು\nರಯಿದಾಸ್, ಮನುಷ್ಯರನ್ನು ಬೆಸೆಯಲು ಸಾಧ್ಯವಾಗದು\nಜಾತಿ ದೂರವಾಗದ ಹೊರತು”\nಎಂದು ಅವರು ಹೇಳಿದ್ದರು.\nಬಾಳೆಯ ದಿಂಡನ್ನು ಸುಲಿದರೆ ಯಾವ ರೀತಿ ಸಿಪ್ಪೆಯ ಕೆಳಗೆ ಸಿಪ್ಪೆ,ಮತ್ತೆ ಸಿಪ್ಪೆಯ ಕೆಳಗೆ ಸಿಪ್ಪೆ ಸಿಗುತ್ತಾ ಹೋಗಿ ಕೊನೆಗೆ ಏನೂ ಸಿಗುವುದಿಲ್ಲವೋ ಅದೇ ರೀತಿಯಾಗಿ ಮನುಷ್ಯರನ್ನೂ ಸಹ ಜಾತಿಗಳಲ್ಲಿ ಹರಿದು ಹಂಚಿ ಮಾನವ ಎನ್ನುವವನು ಇಲ್ಲವೇ ಇಲ್ಲ ಎನ್ನುವಂತೆ ಮಾಡಲಾಗಿದೆ. ಒಂದುವೇಳೆ ನಿಜವಾಗಿಯೂ ಭಗವಂತ ಪ್ರತೀ ಮನುಷ್ಯನಲ್ಲೂ ಇದ್ದಾನಾದರೆ ಅವನನ್ನು ಜಾತಿ,ಪಂಥ ಮತ್ತು ಇತರ ಸಾಮಾಜಿಕ ಬೇಧಗಳ ಅನುಸಾರವಾಗಿ ವಿಂಗಡಿಸುವುದು ಸರಿಯಲ್ಲ ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದರು.\nಪವಿತ್ರ ಭೂಮಿ ವಾರಣಾಸಿಯಲ್ಲಿ ಗುರು ರವಿದಾಸರ ಜನ್ಮವಾಯಿತು. ಸಂತ ರವಿದಾಸರು ತಮ್ಮ ಪೂರ್ತಿ ಜೀವಿತಾವಧಿಯಲ್ಲಿ ತಮ್ಮ ಸಂದೇಶಗಳ ಮೂಲಕ ಶ್ರಮ ಮತ್ತು ಶ್ರಮಿಕರ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ತಿಳಿಸಿಕೊಡುವ ಪ್ರಯತ್ನವನ್ನು ಮಾಡಿದ್ದರು. ಶ್ರಮದ ಹೆಮ್ಮೆಯ ವಾಸ್ತವಿಕ ಅರ್ಥವನ್ನು ಅವರು ತಿಳಿಸಿಕೊಟ್ಟಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರೆ ಅದು ತಪ್ಪಾಗಲಾರದು.\n“ಮನಸು ಸರಿಯಾಗಿದ್ದರೆ ಹೃದಯದಲ್ಲಿ ಗಂಗೆ ಇರುತ್ತದೆ” ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದರು.\nಇದರ ಅರ್ಥ “ಒಂದುವೇಳೆ ನಿಮ್ಮ ಮನಸ್ಸು ಮತ್ತು ಹೃದಯ ಪಾವಿತ್ರ್ಯತೆಯಿಂದ ಕೂಡಿದ್ದರೆ,ಸಾಕ್ಷಾತ್ ಪರಮೇಶ್ವರನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೆಲೆಸುತ್ತಾನೆ” ಎಂದು. ಸಂತ ರವಿದಾಸರ ಸಂದೇಶಗಳು ಎಲ್ಲಾ ಭಾಗದ, ಎಲ್ಲಾ ವರ್ಗದ ಜನರನ್ನು ಪ್ರಭಾವಿತಗೊಳಿಸಿದೆ. ಚಿತ್ತೋರ್ನವ ಮಹಾರಾಜ ಮತ್ತು ಮಹಾರಾಣಿ, ಮೀರಾಬಾಯಿ ಇವರೆಲ್ಲ ಅವರ ಅನುಯಾಯಿಗಳಾಗಿದ್ದರು.\nನಾನು ಮತ್ತೊಮ್ಮೆ ಸಂತ ರವಿದಾಸರಿಗೆ ನಮಸ್ಕರಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ,ನಾನು ಭಾರತದ ಬಾಹ್ಯಾಕಾಶ ಕಾರ್ಯಕ್ರಮಗಳು ಮತ್ತು ಅದರ ಭವಿಷ್ಯದ ಜೊತೆಗೆ ಬೆಸೆದುಕೊಂಡಿರುವ ವಿಷಯಗಳ ಬಗ್ಗೆ ಬೆಳಕು ಚೆಲ್ಲಬೇಕು ಎಂದು ಕಿರಣ್ ಸಿದರ್ ಅವರು ಮೈಗೌ (mygov.gov.in) ನಲ್ಲಿ ಬರೆದಿದ್ದಾರೆ. ಬಾಹ್ಯಾಕಾಶಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಕಾರ್ಯಕ್ರಮಗಳಲ್ಲಿ ಅಭಿರುಚಿ ಇಟ್ಟುಕೊಂಡು ಸ್ವಲ್ಪ ವಿಭಿನ್ನವಾಗಿ, ಆಕಾಶಕ್ಕಿಂತ ಎತ್ತರಕ್ಕೆ ಹೋಗಿ ಯೋಚಿಸಬೇಕು ಎಂದು ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ಕುರಿತು ನಾನು ಆಗ್ರಹಿಸಬೇಕು ಎಂದು ಸಹ ಇವರು ನನ್ನಿಂದ ಬಯಸುತ್ತಿದ್ದಾರೆ. ಕಿರಣ್ ಅವರೇ, ನಾನು ತಮ್ಮ ಈ ವಿಚಾರಕ್ಕೆ ಮತ್ತು ವಿಶೇಷವಾಗಿ ನಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಕೊಟ್ಟಿರುವ ಸಂದೇಶಕ್ಕೆ ಪ್ರಶಂಸೆ ವ್ಯಕ್ತಪಡಿಸುತ್ತಿದ್ದೇನೆ.\nಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ನಾನು ಅಹಮದಾಬಾದ್ ಗೆ ಹೋಗಿದ್ದೆ. ನನಗೆ ಅಲ್ಲಿ ಡಾ. ವಿಕ್ರಂ ಸಾರಾಭಾಯಿಯವರ ಪ್ರತಿಮೆಯನ್ನು ಅನಾವರಣಗೊಳಿಸುವ ಸೌಭಾಗ್ಯ ದೊರಕಿತ್ತು. ಭಾರತದ ಬಾಹ್ಯಾಕಾಶ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಡಾ. ವಿಕ್ರಂ ಸಾರಾಭಾಯಿಯವರ ಒಂದು ಮಹತ್ವಪೂರ್ಣವಾದ ಕೊಡುಗೆ ಇದೆ;ದೇಶದ ಅಸಂಖ್ಯಾತ ಯುವ ವಿಜ್ಞಾನಿಗಳ ಕೊಡುಗೆ ಇದೆ. ಇಂದು ನಮ್ಮ ವಿದ್ಯಾರ್ಥಿಗಳಿಂದ ಅಭಿವೃದ್ಧಿ ಪಡಿಸಲ್ಪಟ್ಟ ಉಪಗ್ರಹಗಳು ಮತ್ತು ಶಬ್ದ ಸಂವೇದಿ ರಾಕೆಟ್ ಗಳು ಬಾಹ್ಯಾಕಾಶದವರೆಗೆ ತಲುಪುತ್ತಿವೆ. ಇದೇ 24 ರಂದು ನಮ್ಮ ವಿದ್ಯಾರ್ಥಿಗಳಿಂದ ನಿರ್ಮಿಸಲ್ಪಟ್ಟ ‘ಕಲಾಮ್ ಸ್ಯಾಟ್’ ಅನ್ನು ಹಾರಿ ಬಿಡಲಾಗಿದೆ. ಒರಿಸ್ಸಾದಲ್ಲಿ ವಿಶ್ವವಿದ್ಯಾನಿಲಯದ ವಿದ್ಯಾರ್ಥಿಗಳು ಅಭಿವೃದ್ಧಿ ಪಡಿಸಿದ ಶಬ್ದ ಸಂವೇದಿ ರಾಕೆಟ್ ಗಳು ಕೂಡ ಹಲವಾರು ದಾಖಲೆಗಳನ್ನು ಮಾಡಿವೆ. ದೇಶವು ಸ್ವತಂತ್ರವಾದಾಗಿನಿಂದ 2014ರವರೆಗೆ ಎಷ್ಟು ಬಾಹ್ಯಾಕಾಶ ಯೋಜನೆಗಳು ಆಗಿವೆಯೋ ಹೆಚ್ಚು ಕಮ್ಮಿ ಅಷ್ಟೇ ಬಾಹ್ಯಾಕಾಶ ಯೋಜನೆಗಳ ಪ್ರಾರಂಭ ಕಳೆದ ನಾಲ್ಕು ವರ್ಷಗಳಲ್ಲಿ ಆಗಿವೆ. ನಾವು ಒಂದೇ ಒಂದು ಬಾಹ್ಯಾಕಾಶ ಯಾನದಲ್ಲಿ ಒಟ್ಟಿಗೆ 104ಉಪಗ್ರಹಗಳನ್ನು ಉಡಾವಣೆ ಮಾಡಿ ವಿಶ್ವ ದಾಖಲೆ ಮಾಡಿದ್ದೇವೆ. ಸಧ್ಯದಲ್ಲೇ ಚಂದ್ರಯಾನ-2ಅಭಿಯಾನದ ಮೂಲಕ ನಾವು ಚಂದ್ರನ ಮೇಲೆ ಭಾರತದ ಹಾಜರಿಯನ್ನೂ ಹಾಕಲಿದ್ದೇವೆ.\nನಮ್ಮ ದೇಶವು ಬಾಹ್ಯಾಕಾಶ ತಂತ್ರಜ್ಞಾನವನ್ನು ದೇಶದ ರಕ್ಷಣೆಗಾಗಿ ಸಹ ಅದ್ಭುತವಾಗಿ ಉಪಯೋಗಿಸಿಕೊಳ್ಳುತ್ತಿದೆ. ಚಂಡಮಾರುತವಾಗಿರಲಿ, ರೈಲ್ವೆ ಮತ್ತು ರಸ್ತೆ ಸುರಕ್ಷತೆಯಾಗಿರಲಿ,ಇವೆಲ್ಲವುಗಳಲ್ಲಿಯೂ ಬಾಹ್ಯಾಕಾಶ ತಂತ್ರಜ್ಞಾನದಿಂದ ಸಾಕಷ್ಟು ಸಹಾಯ ಸಿಗುತ್ತಿದೆ. ನಮ್ಮ ಮೀನುಗಾರ ಸೋದರರಿಗೆ ನಾವಿಕ್ ಡಿವೈಸಸ್ (navic devices) ಹಂಚಲಾಗಿದೆ. ಇದು ಅವರ ಸುರಕ್ಷತೆಯ ಜೊತೆ ಜೊತೆಗೆ ಆರ್ಥಿಕ ಉನ್ನತಿ ಸಾಧಿಸುವುದರಲ್ಲಿಯೂ ಸಹಾಯಕವಾಗಿದೆ. ಸರ್ಕಾರಿ ಸೇವೆಗಳ ಬಟವಾಡೆ ಮತ್ತು ಹೊಣೆಗಾರಿಕೆಯನ್ನು ಮತ್ತಷ್ಟು ಉತ್ತಮವಾಗಿಸಲು ನಾವು ಬಾಹ್ಯಾಕಾಶ ತಂತ್ರಜ್ಞಾನವನ್ನು ಬಳಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ. ಹೌಸಿಂಗ್ ಫೊರ್ ಆಲ್ (housing for all)ಅಂದರೆ “ಎಲ್ಲರಿಗೂ ಮನೆ” ಎನ್ನುವ ಯೋಜನೆಯ ಅಡಿಯಲ್ಲಿ 23ರಾಜ್ಯಗಳ ಸುಮಾರು 40 ಲಕ್ಷ ಮನೆಗಳಿಗೆ ಜಿಯೋ ಟ್ಯಾಗ್ ಮಾಡಲಾಗಿದೆ. ಇದರ ಜೊತೆಗೇಮನ್ರೇಗಾ MNREGA ದ ಮೂಲಕ ಮೂರೂವರೆ ಕೋಟಿ ಆಸ್ತಿಗಳಿಗೆ ಸಹ ಜಿಯೋ ಟ್ಯಾಗ್ ಮಾಡಲಾಯಿತು. ಇಂದು ನಮ್ಮ ಉಪಗ್ರಹಗಳು ದೇಶದ ಹೆಚ್ಚುತ್ತಿರುವ ಶಕ್ತಿಯ ಪ್ರತೀಕವಾಗಿವೆ. ವಿಶ್ವದ ಬಹಳಷ್ಟು ದೇಶಗಳ ಜೊತೆ ನಮ್ಮ ಸಂಬಂಧ ಉತ್ತಮಗೊಳಿಸುವಲ್ಲಿ ಇವುಗಳ ಕೊಡುಗೆ ಬಹು ದೊಡ್ಡದು. ದಕ್ಷಿಣ ಏಷ್ಯಾದ ಉಪಗ್ರಹಗಳು ತಮ್ಮ ನೆರೆಯ ಮಿತ್ರ ರಾಷ್ಟ್ರಗಳಿಗೆ ಕೂಡ ವಿಕಾಸದ ಕೊಡುಗೆ ನೀಡುವಲ್ಲಿ ಅನನ್ಯ ರೀತಿಯ ಮಾನ್ಯತೆ ಪಡೆದಿವೆ. ಅತ್ಯಂತ ಸ್ಪರ್ಧಾತ್ಮಕ ಉಡಾವಣಾ ಸೇವೆಗಳ ಮೂಲಕ ಭಾರತವು ಇಂದು ಬರೀ ಅಭಿವೃದ್ಧಿಶೀಲ ರಾಷ್ಟ್ರಗಳಷ್ಟೇ ಅಲ್ಲದೆ, ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ ದೇಶಗಳ ಉಪಗ್ರಹಗಳನ್ನೂ ಸಹ ಉಡಾವಣೆ ಮಾಡುತ್ತಿದೆ. ಮಕ್ಕಳಿಗೆ ಯಾವಾಗಲೂ ಆಕಾಶ ಮತ್ತು ನಕ್ಷತ್ರ ಬಹಳ ಆಕರ್ಷಣೀಯವಾಗಿರುತ್ತದೆ. ನಮ್ಮ ಬಾಹ್ಯಾಕಾಶ ಯೋಜನೆಗಳು ಮಕ್ಕಳಿಗೆ ದೊಡ್ಡದಾಗಿ ಯೋಚಿಸುವ ಮತ್ತು ಅವರ ಪರಿಧಿಯ ಆಚೆಗೆ ಮುಂದುವರೆಯುವ ಅವಕಾಶ ಒದಗಿಸಿಕೊಡುತ್ತದೆ. ಇದನ್ನು ಇದುವರೆಗೂ ಅಸಂಭವ ಎಂದು ಪರಿಗಣಿಸಲಾಗಿತ್ತು. ನಕ್ಷತ್ರಗಳನ್ನು ವೀಕ್ಷಿಸುವ ಜೊತೆ ಜೊತೆಗೆ ಹೊಸ ಹೊಸ ನಕ್ಷತ್ರಗಳನ್ನು ಶೋಧಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಇದು ನಮ್ಮ ಮಕ್ಕಳಿಗೆ ಪ್ರೇರಣೆ ನೀಡುವ ಒಂದು ದೃಷ್ಟಿಕೋನವಾಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ,ಯಾರು ಆಡುತ್ತಾರೆಯೋ ಅವರು ಅರಳುತ್ತಾರೆ ಎಂದು ನಾನು ಯಾವಾಗಲೂ ಹೇಳುತ್ತಿರುತ್ತೇನೆ. ಈ ಬಾರಿ ಖೇಲೋ ಇಂಡಿಯಾ ದ ಮುಖೇನ ಬಹಳಷ್ಟು ತರುಣ ಮತ್ತು ಯುವ ಆಟಗಾರರು ಅರಳಿ,ನಮ್ಮೆದುರಿಗೆ ಮೂಡಿದರು. ಜನವರಿ ತಿಂಗಳಲ್ಲಿ ಪೂನಾದಲ್ಲಿ ಖೇಲೋ ಇಂಡಿಯಾ ಯೂಥ್ ಗೇಮ್ಸ್ ನಲ್ಲಿ18 ಆಟೋಟಗಳಲ್ಲಿ ಸುಮಾರು 6ಸಾವಿರ ಆಟಗಾರರು ಭಾಗವಹಿಸಿದ್ದರು. ಯಾವಾಗ ನಮ್ಮ ಆಟೋಟಗಳ ಪ್ರಾದೇಶಿಕ ಪರಿಸರ ಗಟ್ಟಿಯಾಗುತ್ತದೆಯೋ ಆಗ ನಮ್ಮ ತಳಹದಿ ಗಟ್ಟಿಯಾಗುತ್ತದೆ,ಹಾಗಾದಾಗ ಮಾತ್ರ ನಮ್ಮ ಯುವಕರು ದೇಶ ಮತ್ತು ವಿಶ್ವದೆಲ್ಲೆಡೆ ತಮ್ಮ ಕಾರ್ಯಕ್ಷಮತೆಯ ಅತ್ಯುತ್ತಮ ಪ್ರದರ್ಶನ ನೀಡಬಲ್ಲರು. ಪ್ರಾದೇಶಿಕ ಮಟ್ಟದಲ್ಲಿ ಅತ್ಯುತ್ತಮ ಪ್ರದರ್ಶನ ನೀಡಿದಾಗ ಮಾತ್ರ ಜಾಗತಿಕ ಮಟ್ಟದಲ್ಲಿ ಸಹ ಅತ್ಯುತ್ತಮ ಪ್ರದರ್ಶನ ನೀಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಈ ಬಾರಿ ಖೇಲೋ ಇಂಡಿಯಾ ದಲ್ಲಿ ಪ್ರತಿ ರಾಜ್ಯದ ಆಟಗಾರರು ತಮ್ಮ ಶಕ್ತ್ಯಾನುಸಾರ ಒಳ್ಳೆಯ ಪ್ರದರ್ಶನ ನೀಡಿದ್ದಾರೆ. ಪದಕ ಗೆದ್ದಂತಹ ಬಹಳಷ್ಟು ಆಟಗಾರರ ಜೀವನವು ಪ್ರಭಾವಶಾಲಿ ಪ್ರೇರಣೆ ನೀಡುವಂತಹುದ್ದಾಗಿದೆ.\nಬಾಕ್ಸಿಂಗಿನ ಯುವ ಆಟಗಾರ ಆಕಾಶ್ ಗೋರ್ಖಾ ಬೆಳ್ಳಿಯ ಪದಕ ಗೆದ್ದರು. ಆಕಾಶ್ ಅವರ ತಂದೆ ರಮೇಶ್ ಅವರು ಪೂನಾದಲ್ಲಿ ಒಂದು ಕಾಂಪ್ಲೆಕ್ಸ್ ನಲ್ಲಿ ವಾಚ್ ಮ್ಯಾನ್ ಆಗಿ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ ಎಂದು ನಾನು ಓದಿದ್ದೆ. ತಮ್ಮ ಪರಿವಾರದವರೊಡನೆ ಅವರು ಒಂದು ಪಾಕಿರ್ಂಗ್ ಶೆಡ್ ನಲ್ಲಿ ವಾಸವಾಗಿದ್ದಾರೆ. ಅದೇ ಮಹಾರಾಷ್ಟ್ರದ ಸತಾರಾದಲ್ಲಿ 21 ರ ವಯೋಮಾನದ ಒಳಗಿನ ಮಹಿಳಾ ಕಬಡ್ಡಿ ಟೀಮಿನಲ್ಲಿ ಕ್ಯಾಪ್ಟನ್ ಸೋನಾಲಿ ಹೆಳವಿ ಇದ್ದಾರೆ. ಅವರು ಅತಿ ಕಡಿಮೆ ವಯಸ್ಸಿನಲ್ಲಿಯೇ ತಮ್ಮ ತಂದೆಯನ್ನು ಕಳೆದುಕೊಂಡರು, ಅವರ ಸೋದರ ಮತ್ತು ತಾಯಿ ಸೋನಾಲಿ ಅವರ ಕೌಶಲ್ಯತೆಯನ್ನು ಪೋಷಿಸಿದರು. ಕಬಡ್ಡಿಯಂತಹ ಆಟದಲ್ಲಿ ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಅಷ್ಟೊಂದು ಉತ್ತೇಜನ ಸಿಗುವುದಿಲ್ಲ ಎನ್ನುವುದನ್ನು ಹೆಚ್ಚಾಗಿ ಗಮನಿಸಿರುತ್ತೇವೆ. ಹಾಗಿದ್ದರೂ ಸಹ ಸೋನಾಲಿ ಅವರು ಕಬಡ್ಡಿಯನ್ನು ಆರಿಸಿಕೊಂಡು ಅತ್ಯುತ್ತಮ ಪ್ರದರ್ಶನ ನೀಡಿದರು. ಆಸನ್ಸೋ ಲ್ ನ 10 ವರ್ಷದ ಅಭಿನವ್ ಶಾ ಖೇಲೋ ಇಂಡಿಯಾ ಯೂಥ್ ಗೇಮ್ಸ್ ನ್ನು ಪದಕ ವಿಜೇತರಲ್ಲಿ ಅತ್ಯಂತ ಕಿರಿಯ ವಯಸ್ಸಿನವರು. ಕರ್ನಾಟಕದ ಒಬ್ಬ ರೈತನ ಮಗಳು ಅಕ್ಷತಾ ಬಾಸವಾಣಿ ಕಮತಿ ಭಾರ ಎತ್ತುವ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಗೆದ್ದರು. ಅವರು ತಮ್ಮ ಗೆಲುವಿನ ಶ್ರೇಯಸ್ಸನ್ನು ತಮ್ಮ ತಂದೆಗೆ ಅರ್ಪಿಸಿದರು. ಅವರ ತಂದೆ ಬೆಳಗಾವಿಯಲ್ಲಿ ಒಬ್ಬ ರೈತನಾಗಿದ್ದಾರೆ. ಯಾವಾಗ ನಾವು ಭಾರತದ ನಿರ್ಮಾಣದ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆಯೋ ಅದು ಯುವಶಕ್ತಿಯ ಸಂಕಲ್ಪದ ನವಭಾರತವಾಗಿದೆ. ನವ ಭಾರತದ ನಿರ್ಮಾಣದಲ್ಲಿ ಬರೀ ದೊಡ್ಡ ಪಟ್ಟಣಗಳ ಜನರ ಕೊಡುಗೆ ಮಾತ್ರವಲ್ಲ; ಸಣ್ಣ ಪಟ್ಟಣಗಳು,ಹಳ್ಳಿಗಳು, ಹೋಬಳಿಗಳಿಂದ ಬಂದ ಯುವಕರು, ಮಕ್ಕಳು, ಯುವ ಕ್ರೀಡಾ ಪ್ರತಿಭೆಗಳು – ಇವರುಗಳ ಕೊಡುಗೆಯೂ ಬಹಳ ದೊಡ್ಡದಾಗಿದೆ ಎಂದು ಖೇಲೋ ಇಂಡಿಯಾದ ಈ ಕಥೆಗಳು ಹೇಳುತ್ತಿವೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ,ನೀವು ಬಹಳಷ್ಟು ಪ್ರತಿಷ್ಠಿತ ಸೌಂದರ್ಯ ಸ್ಪರ್ಧೆಗಳ ಬಗ್ಗೆ ಕೇಳಿರಬಹುದು. ಆದರೆ ನೀವು ಶೌಚಾಲಯವನ್ನು ಹೊಳೆಯುವಂತೆ ಮಾಡುವ ಸ್ಪರ್ಧೆಯ ಬಗ್ಗೆ ಕೇಳಿದ್ದೀರಾ? ಅರೇ,, ಸುಮಾರು ಕಳೆದ ಒಂದು ತಿಂಗಳಿಂದ ನಡೆಯುತ್ತಿರುವ ಈ ವಿಭಿನ್ನ ಸ್ಪರ್ಧೆಯಲ್ಲಿ 50 ಲಕ್ಷಕ್ಕಿಂತಲೂ ಅಧಿಕ ಶೌಚಾಲಯಗಳು ಭಾಗವಹಿಸುತ್ತಿವೆ ಕೂಡ. ಈ ವಿಭಿನ್ನ ಸ್ಪರ್ಧೆಯ ಹೆಸರು “ಸ್ವಚ್ಚ ಸುಂದರ ಶೌಚಾಲಯ”. ಜನರು ತಮ್ಮ ಶೌಚಾಲಯಗಳನ್ನು ಸ್ವಚ್ಚವಾಗಿರಿಸಿಕೊಳ್ಳುವುದರ ಜೊತೆಗೆ ಅದಕ್ಕೆ ಸುಣ್ಣ ಬಣ್ಣ ಬಳಿದು ಕೆಲವು ಪೈಂಟಿಂಗ್ ಗಳನ್ನು ಹಾಕಿ ಸುಂದರವಾಗಿ ಕಾಣುವಂತೆಯೂ ಸಹ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಕಾಶ್ಮೀರದಿಂದ ಕನ್ಯಾಕುಮಾರಿಯವರೆಗೆ, ಕಛ್ನಿಂ ದ ಕಾಮರೂಪದವರೆಗಿನ “ಸ್ವಚ್ಚ ಸುಂದರ ಶೌಚಾಲಯಗಳ” ಬಹಳಷ್ಟು ಫೋಟೋಗಳು ನಿಮಗೆ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ಸಹ ನೋಡಲು ಸಿಗುತ್ತಿವೆ. ನಾನು ಎಲ್ಲಾ ಗ್ರಾಮ ಪಂಚಾಯ್ತಿಗಳ ಅಧ್ಯಕ್ಷರು ಮತ್ತು ಮುಖ್ಯಸ್ಥರನ್ನು ತಮ್ಮ ಪಂಚಾಯ್ತಿಗಳ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ಈ ಅಭಿಯಾನದ ನೇತೃತ್ವವನ್ನು ವಹಿಸಿಕೊಳ್ಳಲು ಆಹ್ವಾನಿಸುತ್ತಿದ್ದೇನೆ. ನೀವು “ಸ್ವಚ್ಚ ಸುಂದರ ಶೌಚಾಲಯ”ದ ಫೋಟೋಗಳನ್ನು #MylzzatGhar ನ ಜೊತೆಗೆ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮಗಳಲ್ಲಿ ಅವಶ್ಯವಾಗಿ ಹಂಚಿಕೊಳ್ಳಿ.\nಸ್ನೇಹಿತರೇ, ಅಕ್ಟೋಬರ್ 2, 2014ರಂದು ನಾವು ನಮ್ಮ ದೇಶವನ್ನು ಸ್ವಚ್ಚಗೊಳಿಸುವ ಮತ್ತು ಬಯಲು ಶೌಚದಿಂದ ಮುಕ್ತಗೊಳಿಸುವ ಸಲುವಾಗಿ, ಒಟ್ಟಿಗೆ ಸೇರಿ ಒಂದು ಅವಿಸ್ಮರಣೀಯ ಯಾತ್ರೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದೆವು. ಪ್ರತಿಯೊಬ್ಬ ಪ್ರಜೆಯ ಸಹಯೋಗದಿಂದ ಇಂದು ಅಕ್ಟೋಬರ್ 2, 2019 ಕ್ಕೆ ಸಾಕಷ್ಟು ಮುಂಚಿತವಾಗಿಯೇ ಭಾರತವು ಬಯಲು ಶೌಚ ಮುಕ್ತವಾಗುವತ್ತ ಮಂಚೂಣಿಯಲ್ಲಿದೆ, ಇದರಿಂದ ಬಾಪೂರವರಿಗೆ ಅವರ 150 ನೇ ಜನ್ಮದಿನದಂದು ನಿಜವಾದ ಶ್ರದ್ಧಾಂಜಲಿ ಸಲ್ಲಿಸಬಹುದು.\nಸ್ವಚ್ಚ ಭಾರತದ ಈ ಅವಿಸ್ಮರಣೀಯ ಯಾತ್ರೆಯಲ್ಲಿ ಮನದ ಮಾತು ಕಾರ್ಯಕ್ರಮದ ಕೇಳುಗರ ಕೊಡುಗೆ ಸಹ ಸಾಕಷ್ಟಿದೆ. ಆದ್ದರಿಂದ, 5 ಲಕ್ಷ50 ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ಹಳ್ಳಿಗಳು ಮತ್ತು 600 ಜಿಲ್ಲೆಗಳು ಸ್ವಯಂ ಬಯಲು ಶೌಚ ಮುಕ್ತ ಎಂದು ಘೋಷಿಸಿಕೊಂಡಿವೆ; ಗ್ರಾಮೀಣ ಭಾರತದಲ್ಲಿ ಸ್ವಚ್ಚತೆಯ ವ್ಯಾಪ್ತಿ ಶೇಕಡಾ 98 ನ್ನು ಮೀರಿದೆ ಮತ್ತು ಸುಮಾರು 9 ಕೋಟಿ ಪರಿವಾರಗಳಿಗೆ ಶೌಚಾಲಯದ ಅನುಕೂಲ ದೊರೆಯುವಂತೆ ಮಾಡಲಾಗಿದೆ ಎನ್ನುವ ಮಾತನ್ನು ನಿಮ್ಮ ಜೊತೆ ಹಂಚಿಕೊಳ್ಳಲು ಬಹಳ ಸಂತೋಷವಾಗುತ್ತಿದೆ.\nನನ್ನ ಪುಟಾಣಿ ಸ್ನೇಹಿತರೇ,ಪರೀಕ್ಷೆಯ ದಿನಗಳು ಬರುತ್ತಿವೆ. ನಾನು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಎಕ್ಸಾಮ್ ವಾರಿಯರ್ಸ್ ಇವುಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಬೇಕು ಎಂದು ಹಿಮಾಚಲ ಪ್ರದೇಶದ ನಿವಾಸಿ ಅನ್ಶುಲ್ ಶರ್ಮ ಅವರು ಮೈಗೌ (mygov.gov.in) ನಲ್ಲಿ ಬರೆದಿದ್ದಾರೆ. ಅನ್ಶುಲ್ ಅವರೇ, ಈ ವಿಷಯವನ್ನು ಪ್ರಸ್ತಾಪಿಸಿದ್ದಕ್ಕೆ ನಿಮಗೆ ಧನ್ಯವಾದ. ಹೌದು,ಬಹಳಷ್ಟು ಪರಿವಾರಗಳಿಗೆ ವರ್ಷದ ಮೊದಲಾರ್ಧ ಪರೀಕ್ಷಾ ಸಮಯ ಆಗಿರುತ್ತದೆ. ವಿದ್ಯಾರ್ಥಿ, ಅವರ ತಂದೆ ತಾಯಿಯರಿಂದ ಶಿಕ್ಷಕರವರೆಗೆ ಎಲ್ಲಾ ಜನರೂ ಪರೀಕ್ಷೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಕೆಲಸಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿರುತ್ತಾರೆ.\nಎಲ್ಲಾ ವಿದ್ಯಾರ್ಥಿಗಳು, ಅವರ ತಂದೆ ತಾಯಂದಿರು ಮತ್ತು ಶಿಕ್ಷಕರಿಗೆ ಒಳ್ಳೆಯದಾಗಲಿ ಎಂದು ನಾನು ಹಾರೈಸುತ್ತಿದ್ದೇನೆ. ಈ ವಿಷಯದ ಬಗ್ಗೆ ಇಂದು ಮನದ ಮಾತಿನ ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಚರ್ಚಿಸಲು ಖಂಡಿತವಾಗಿಯೂ ಇಚ್ಚಿಸಿದ್ದೆ, ಆದರೆ ಕೇವಲ 2 ದಿನಗಳ ನಂತರ ಜನವರಿ29 ರಂದು ಬೆಳಗ್ಗೆ 11 ಘಂಟೆಗೆ“ಪರೀಕ್ಷಾ ಪೆ ಚರ್ಚಾ” ಎನ್ನುವ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ದೇಶದ ಎಲ್ಲಾ ವಿದ್ಯಾರ್ಥಿಗಳ ಜೊತೆ ನಾನು ಮಾತುಕತೆ ನಡೆಸಲಿದ್ದೇನೆ ಎನ್ನುವುದನ್ನು ತಿಳಿದು ನಿಮಗೆ ಸಂತೋಷವಾಗಬಹುದು. ಈ ಬಾರಿ ವಿದ್ಯಾರ್ಥಿಗಳ ಜೊತೆಗೆ ಅವರ ಪೋಷಕರು ಹಾಗೂ ಶಿಕ್ಷಕರು ಸಹ ಈ ಕಾರ್ಯಕ್ರಮದ ಭಾಗವಾಗಲಿದ್ದಾರೆ ಮತ್ತು ಈ ಬಾರಿ ಬೇರೆ ದೇಶದ ಬಹಳಷ್ಟು ವಿದ್ಯಾರ್ಥಿಗಳೂ ಸಹ ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದಾರೆ. ಈ ಪರೀಕ್ಷೆಯ ಬಗೆಗಿನ ಚರ್ಚೆಯಲ್ಲಿ ಪರೀಕ್ಷೆಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲ ವಿಷಯಗಳೂ,ವಿಶೇಷವಾಗಿ ಒತ್ತಡ ರಹಿತ ಪರೀಕ್ಷೆಯ ಬಗ್ಗೆ ನಮ್ಮ ಯುವ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಬಹಳಷ್ಟು ಮಾತನಾಡುತ್ತೇನೆ.\nಇದಕ್ಕಾಗಿಯೇ ನಾನು ಜನರನ್ನು ಅನಿಸಿಕೆ ಮತ್ತು ಅಭಿಪ್ರಾಯಗಳನ್ನು ಕಳುಹಿಸಲು ಕೋರಿಕೊಂಡಿದ್ದೆ. ಮೈಗೌ (mygov.gov.in) ನಲ್ಲಿ ಇದರ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಜನರು ತಮ್ಮ ವಿಚಾರಗಳನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ ಎಂದು ಹೇಳಲು ನನಗೆ ಬಹಳ ಸಂತೋಷವಾಗುತ್ತಿದೆ. ಅವುಗಳಲ್ಲಿ ಕೆಲವು ವಿಚಾರಗಳು ಮತ್ತು ಸಲಹೆಗಳನ್ನು ನಾನು ಅವಶ್ಯಕವಾಗಿ ಟೌನ್ ಹಾಲ್ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇನೆ. ತಪ್ಪದೆ ನೀವು ನಿಮ್ಮನ್ನು ಈ ಕಾರ್ಯಕ್ರಮದ ಭಾಗವಾಗಿಸಿಕೊಳ್ಳಿ. ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮಗಳು ಮತ್ತು ನಮೋ ಆಪ್ ಮೂಲಕ ನೀವು ಇದರ ನೇರ ಪ್ರಸಾರವನ್ನು ಸಹ ನೋಡಬಹುದು.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ,ಜನವರಿ 30ರಂದು ಪೂಜ್ಯ ಬಾಪೂರವರ ಪುಣ್ಯತಿಥಿ. 11ಘಂಟೆಗೆ ಇಡೀ ದೇಶವು ಹುತಾತ್ಮರಿಗೆ ಶ್ರದ್ಧಾಂಜಲಿ ಅರ್ಪಿಸುತ್ತದೆ. ನಾವೂ ಸಹ ಎಲ್ಲಿಯೇ ಇದ್ದರೂ 2 ನಿಮಿಷ ಹುತಾತ್ಮರಿಗೆ ಅವಶ್ಯವಾಗಿ ಶ್ರದ್ಧಾಂಜಲಿ ಸಲ್ಲಿಸೋಣ, ಪೂಜ್ಯ ಬಾಪೂರವರ ಪುಣ್ಯಸ್ಮರಣೆಯನ್ನು ಮಾಡೋಣ. ಪೂಜ್ಯ ಬಾಪೂರವರ ಕನಸುಗಳನ್ನು ನನಸು ಮಾಡುವುದು, ನವ ಭಾರತದ ನಿರ್ಮಾಣ ಮಾಡುವುದು,ನಾಗರೀಕರಾಗಿ ನಮ್ಮ ಕರ್ತವ್ಯವನ್ನು ನಿರ್ವಹಿಸುವುದು – ಈ ಸಂಕಲ್ಪದೊಂದಿಗೆ ಬನ್ನಿ, ನಾವು ಮುಂದೆ ನಡೆಯೋಣ. 2019 ರ ಈ ಪಯಣವನ್ನು ಸಫಲತಾಪೂರ್ವಕವಾಗಿ ಮುಂದುವರೆಸೋಣ.\nನಿಮ್ಮೆಲ್ಲರಿಗೂ ನನ್ನ ಶುಭ ಹಾರೈಕೆಗಳು, ಅನಂತಾನಂತ ಧನ್ಯವಾದಗಳು.\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-41/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2019 ജനുവരി 27-ാം തീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\n(മനസ്സ് പറയുന്നത് – 52-ാം ലക്കം)\nപ്രിയപ്പെട്ട ജനങ്ങളേ, നമസ്‌കാരം. ഈ മാസം 21-ാം തീയതി വളരെ ദുഃഖമേകുന്ന ഒരു വാര്‍ത്ത രാജ്യത്തിന് ലഭിച്ചു. കര്‍ണ്ണാടകത്തിലെ തുംകൂര്‍ ജില്ലയിലുള്ള സിദ്ധഗംഗാ മഠത്തിലെ ഡോ. ശ്രീ ശ്രീ ശ്രീ ശിവകുമാര സ്വാമിജി ദിവംഗതനായി. ശിവകുമാരസ്വാമി തന്റെ ജീവിതം മുഴുവന്‍ സാമൂഹ്യസേവനത്തിനായി സമര്‍പ്പിച്ചിരുന്നു. ഭഗവാന്‍ ബസവേശ്വരന്‍ നമ്മെ പഠിപ്പിച്ചിട്ടുണ്ട് – കായകവേ കൈലാസ് – അതായത് കഠിനമായി അധ്വാനിച്ച് സ്വന്തം കര്‍ത്തവ്യം നിര്‍വ്വഹിച്ചു പോവുകയെന്നത്, ഭഗവാന്‍ ശിവന്റെ നിവാസസ്ഥലമായ കൈലാസത്തില്‍ ആയിരിക്കുന്നതിനു തുല്യമാണ്. ശിവകുമാര സ്വാമിജി ഈ ദര്‍ശനത്തിന്റെ അനുയായി ആയിരുന്നു. അദ്ദേഹം തന്റെ 111 വര്‍ഷത്തെ ജീവിതകാലത്ത് ആയിരക്കണക്കിന് ആളുകളുടെ സാമൂഹികവും വിദ്യാഭ്യാസപരവും സാമ്പത്തികവുമായ ഉയര്‍ച്ചയ്ക്കായി പ്രവര്‍ത്തിച്ചു. ഇംഗ്ലീഷ്, സംസ്‌കൃതം, കന്നഡ ഭാഷകളില്‍ പ്രാവീണ്യമുണ്ടായിരുന്ന പണ്ഡിതനെന്ന നിലയില്‍ അദ്ദേഹം ഖ്യാതി നേടിയിരുന്നു. അദ്ദേഹമൊരു സാമൂഹിക പരിഷ്‌കര്‍ത്താവായിരുന്നു. ജനങ്ങള്‍ക്ക് ഭക്ഷണം, വീട്, വിദ്യാഭ്യാസം, ആധ്യാത്മികമായ അറിവ് മുതലായവ പകരുവാനായി അദ്ദേഹം ജീവിതം മുഴുവന്‍ പരിശ്രമിച്ചു. കര്‍ഷകര്‍ക്ക് എല്ലാ തരത്തിലുമുള്ള നന്മയായിരുന്നു അദ്ദേഹത്തിന്റെ മുന്‍ഗണന. സിദ്ധഗംഗാ മഠം പതിവായി കന്നുകാലി -കാര്‍ഷിക മേളകള്‍ നടത്താറുണ്ടായിരുന്നു. പരമപൂജനീയനായ സ്വാമിജിയുടെ ആശീര്‍വ്വാദം ലഭിക്കാന്‍ എനിക്ക് പലതവണ സൗഭാഗ്യം ലഭിച്ചിട്ടുണ്ട്. 2007 ല്‍ ശ്രീ ശ്രീ ശ്രീ ശിവകുമാര സ്വാമിജിയുടെ ശതാബ്ദി വര്‍ഷാഘോഷവേളയില്‍ നമ്മുടെ മുന്‍ രാഷ്ട്രപതി ഡോ.അബ്ദുള്‍ കലാം തുങ്കൂറില്‍ പോയിരുന്നു. കലാം സാഹബ് ഈ അവസരത്തില്‍ പൂജനീയ സ്വാമിജിയെക്കുറിച്ച് ഒരു കവിത കേള്‍പ്പിക്കയുണ്ടായി. അദ്ദേഹം പറഞ്ഞു,\nഎന്റെ പ്രിയപ്പെട്ട ജനങ്ങളേ, നല്‍കുന്നതില്‍ നമുക്കുണ്ടു സന്തോഷം\nശരീരത്തിലും ആത്മാവിലും നല്കാനുള്ളതെല്ലാമുണ്ടു നിങ്ങള്‍ക്ക്\nഅറിവുണ്ടെങ്കിലതു പകര്‍ന്നു നല്‍കൂ\nസമ്പത്തുണ്ടെങ്കിലതാവശ്യക്കാര്‍ക്ക് പകുത്തുനല്‍കൂ\nകഷ്ടപ്പെടുന്നവരുടെ വേദനയകറ്റാനും, ദുഃഖിക്കുന്ന ഹൃദയങ്ങളെ സന്തോഷിപ്പിക്കാനും\nനിങ്ങള്‍ക്കു മനസ്സും ഹൃദയവുമുണ്ടാകട്ടെ\nനല്‍കുന്നതില്‍ നിങ്ങള്‍ക്ക് സന്തോഷം ലഭിക്കും,\nഈശ്വരന്‍ നിങ്ങളുടെ എല്ലാ പ്രവൃത്തികളെയും അനുഗ്രഹിക്കും.\n(O my fellow citizens – In giving, you receive happiness,\nIn Body and Soul – You have everything to give.\nIf you have knowledge – share it\nIf you have resources – share them with the needy.\nYou, your mind and heart\nTo remove the pain of the suffering, And, cheer the sad hearts.\nIn giving, you receive happiness Almighty will bless, all your actions.h)\nഡോ. കലാം സാഹിബിന്റെ ഈ കവിത ശ്രീ ശ്രീ ശ്രീ ശിവകുമാരസ്വാമിജിയുടെ ജീവിതത്തിന്റെയും സിദ്ധഗംഗാ മഠത്തിന്റെയും ദൗത്യത്തെ സുന്ദരമായി അവതരിപ്പിക്കുന്നു. ഒരിക്കല്‍ കൂടി ഞാന്‍ ആ മഹാത്മാവിന് ആദരകുസുമങ്ങളര്‍പ്പിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, 1950 ജനുവരി 26 ന് നമ്മുടെ രാജ്യത്ത് ഭരണഘടന നടപ്പിലായി. ആ നാളില്‍ നമ്മുടെ രാജ്യം, റിപ്പബ്ലിക്കായി. ഇന്നലെ നാം കെങ്കേമമായി റിപ്പബ്ലിക് ദിനം ആഘോഷിച്ചു. എങ്കിലും ഞാന്‍ നിങ്ങളോടു മറ്റു ചിലതാണു പറയാനാഗ്രഹിക്കുന്നത്. നമ്മുടെ രാജ്യത്തെ വളരെ മഹത്തായ ഒരു സ്ഥാപനത്തെക്കുറിച്ചാണ്, നമ്മുടെ ജനാധിപത്യത്തിന്റെ അവിഭാജ്യ ഘടകമാണത്, നമ്മുടെ റിപ്പബ്ലിക്കിനെക്കാള്‍ പുരാതനമാണത് – ഞാന്‍ തിരഞ്ഞെടുപ്പു കമ്മീഷനെക്കുറിച്ചാണു പറയുന്നത്. ജനുവരി 25 തിരഞ്ഞെടുപ്പു കമ്മീഷന്റെ സ്ഥാപനദിനമായിരുന്നു. ഈ ദിനം ദേശീയ സമ്മതിദാന ദിനം, നാഷണല്‍ വോട്ടേഴ്‌സ് ഡേ ആയി ആഘോഷിക്കുന്നു. ഭാരതത്തില്‍ നടക്കുന്ന ബൃഹത്തായ തിരഞ്ഞെടുപ്പു പ്രക്രിയ കണ്ട് ലോകമെങ്ങുമുള്ള ജനങ്ങള്‍ ആശ്ചര്യപ്പെടുന്നു. നമ്മുടെ തിരഞ്ഞെടുപ്പു കമ്മീഷന്‍ ഭംഗിയായി അതു നടത്തുന്നതു കണ്ട് നമ്മുടെ രാജ്യത്തെ പൗരന്മാര്‍ക്കെല്ലാം തിരഞ്ഞെടുപ്പു കമ്മീഷനെക്കുറിച്ച് അഭിമാനം തോന്നുക സ്വാഭാവികമാണ്. ഭാരതത്തിലെ രജിസ്റ്റര്‍ ചെയ്ത വോട്ടറായ ഓരോ പൗരനും വോട്ടു ചെയ്യാന്‍ അവസരം കിട്ടണമെന്ന് നമ്മുടെ രാജ്യം ഉറപ്പാക്കുന്നു.\nഹിമാചല്‍ പ്രദേശില്‍ സമുദ്ര നിരപ്പില്‍ നിന്നും 15,000 അടി ഉയരത്തിലുള്ള സ്ഥലത്തും വോട്ടെടുപ്പു കേന്ദ്രം സ്ഥാപിക്കപ്പെട്ടിരിക്കുന്നുവെന്നു നാം കേട്ടിട്ടുണ്ട്. ആന്‍ഡമാന്‍ നിക്കോബാര്‍ ദ്വീപുസമൂഹത്തിലെ വളരെ ദൂരെയുള്ള ദ്വീപുകളിലും വോട്ടു ചെയ്യാനുള്ള ഏര്‍പ്പാടു ചെയ്യുന്നു. ഗുജറാത്തിലെ ഗീര്‍ വനത്തില്‍ കേവലം ഒരു വോട്ടര്‍ക്കുവേണ്ടി പോളിംഗ് ബൂത്തുണ്ടെന്ന് തീര്‍ച്ചയായും കേട്ടിട്ടുണ്ടാകും. സങ്കല്പിച്ചു നോക്കൂ, കേവലം ഒരു വോട്ടര്‍ക്കുവേണ്ടി മാത്രം. ഈ കാര്യങ്ങള്‍ കേള്‍ക്കുമ്പോള്‍ തിരഞ്ഞെടുപ്പു കമ്മീഷനെക്കുറിച്ച് അഭിമാനം തോന്നുക സ്വാഭാവികമാണ്. ആ ഒരു വോട്ടറുടെ കാര്യം പരിഗണിച്ച്, ആ വോട്ടര്‍ക്ക് അദ്ദേഹത്തിന്റെ വോട്ടവകാശം പ്രയോഗിക്കാന്‍ അവസരം ലഭിക്കാനായി തിരഞ്ഞെടുപ്പു കമ്മീഷന്റെ ഉദ്യോഗസ്ഥരുടെ മുഴുവന്‍ ടീമും വിദൂരതയിലുള്ള ആ സ്ഥലത്തേക്കു പോകുന്നു, വോട്ടു ചെയ്യാനുള്ള ഏര്‍പ്പാടുണ്ടാക്കുന്നു. ഇതാണ് നമ്മുടെ ജനാധിപത്യത്തിന്റെ സൗന്ദര്യം.\nനമ്മുടെ ജനാധിപത്യത്തെ ശക്തിപ്പെടുത്താന്‍ നിരന്തരം പരിശ്രമിക്കുന്ന തിരഞ്ഞെടുപ്പു കമ്മീഷനെ ഞാന്‍ അഭിനന്ദിക്കുന്നു. വോട്ടെടുപ്പു പ്രക്രിയയില്‍ പങ്കാളികളാകുന്ന, സ്വതന്ത്രവും നിഷ്പക്ഷവുമായ തിരഞ്ഞെടുപ്പുറപ്പാക്കുന്ന, എല്ലാ സംസ്ഥാനങ്ങളിലുമുള്ള തിരഞ്ഞെടുപ്പു കമ്മീഷനെയും സുരക്ഷാ ഉദ്യോഗസ്ഥരെയും മറ്റുദ്യോഗസ്ഥരെയുമെല്ലാം അഭിന്ദിക്കുന്നു.\nഈ വര്‍ഷം നമ്മുടെ രാജ്യത്ത് ലോക്‌സഭാ തിരഞ്ഞെടുപ്പുണ്ടാകും. ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ടില്‍ ജനിച്ച യുവാക്കള്‍ ലോക്‌സഭാ തിരഞ്ഞെടുപ്പില്‍ തങ്ങളുടെ വോട്ടവകാശം വിനിയോഗിക്കുന്ന ആദ്യത്തെ അവസരമാകും ഇത്. അവര്‍ക്ക് രാജ്യത്തിന്റെ ഉത്തരവാദിത്വം ചുമലിലേറ്റാനുള്ള അവസരം വന്നിരിക്കയാണ്. രാജ്യത്തെ ഭാവിഭാഗധേയം അവര്‍ നിര്‍ണ്ണയിക്കാന്‍ പോകയാണ്. സ്വന്തം സ്വപ്നങ്ങളെ, രാജ്യത്തിന്റെ സ്വപ്നങ്ങളുമായി കൂട്ടിചേര്‍ക്കാനുള്ള സമയമെത്തിയിരിക്കുന്നു. വോട്ടുചെയ്യാനുള്ള പ്രായമായെങ്കില്‍ വോട്ടറായി രജിസ്റ്റര്‍ ചെയ്യാന്‍ ഞാന്‍ യുവ തലമുറയോട് അഭ്യര്‍ഥിക്കുന്നു. രാജ്യത്തെ വോട്ടറാകുന്നത്, വോട്ടു ചെയ്യാനുള്ള അവകാശം നേടുന്നത്, ജീവിതത്തിലെ വലിയ നേട്ടങ്ങളിലേക്കുള്ള ഒരു മഹത്തായ ചവിട്ടുപടിയാണ് എന്ന് നമുക്കോരോരുത്തര്‍ക്കും തോന്നണം. അതോടൊപ്പം വോട്ടു ചെയ്യുന്നത് സ്വന്തം കര്‍ത്തവ്യമാണെന്നുള്ള വിചാരം നമ്മുടെ മനസ്സില്‍ രൂപപ്പെടേണ്ടതുണ്ട്. ജീവിതത്തില്‍ എപ്പോഴെങ്കിലും എന്തെങ്കിലും കാരണത്താല്‍ വോട്ടു ചെയ്യാനായില്ലെങ്കില്‍ അത് വലിയ വേദനയായി അനുഭവപ്പെടണം. രാജ്യത്ത് തെറ്റായ എന്തെങ്കിലും നടക്കുന്നതു കാണുമ്പോള്‍ ദുഃഖം തോന്നണം. അതെ ഞാന്‍ വോട്ടു ചെയ്തില്ല, ആ ദിവസം ഞാന്‍ വോട്ടു ചെയ്യാന്‍ പോയില്ല, അതിന്റെ പരിണിതഫലമാണ് രാജ്യം ഇന്നനുഭവിക്കുന്നത് എന്നുള്ള ഉത്തരവാദിത്വബോധം തോന്നണം. ഇത് നമ്മുടെ ശീലവും പ്രവൃത്തിയുടെ ഭാഗവുമാകണം. ഇത് നമ്മുടെ സംസ്‌കാരമാകണം. രാജ്യത്തെ പ്രശസ്തരായ വ്യക്തികളോട് അഭ്യര്‍ഥിക്കുന്നു- വോട്ടറായി രജിസ്റ്റര്‍ ചെയ്യുന്നതിനെക്കുറിച്ചും പിന്നീട് വോട്ടു ചെയ്യുന്നതിനെക്കുറിച്ചും ജനങ്ങളെ ജാഗരൂകരാക്കുന്ന പ്രചാരണ മുന്നേറ്റം സംഘടിപ്പിക്കണം. വളരെയേറെ യുവാക്കള്‍ വോട്ടര്‍മാരായി രജിസ്റ്റര്‍ ചെയ്യുമെന്നും തങ്ങളുടെ പങ്കാളിത്തത്തിലൂടെ ജനാധിപത്യത്തിന് കൂടുതല്‍ ബലമേകുമെന്നും എനിക്കു വിശ്വാസമുണ്ട്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഭാരതത്തിന്റെ ഈ മഹത്തായ മണ്ണ് അനേകം മഹാപുരുഷന്മാര്‍ക്ക് ജന്മം നല്കിയിട്ടുണ്ട്. ആ മഹാത്മാക്കള്‍ മനുഷ്യരാശിയ്ക്കുവേണ്ടി അത്ഭുതപ്പെടുത്തുന്ന, അവിസ്മരണീയമായ കാര്യങ്ങള്‍ ചെയ്തിട്ടുണ്ട്. നമ്മുടെ രാജ്യം ബഹുരത്‌നയായ വസുന്ധരയാണ്. അങ്ങനെയുള്ള മഹാത്മാക്കളില്‍ ഒരാളായിരുന്നു നേതാജി സുഭാഷ് ചന്ദ്ര ബോസ്. ജനുവരി 23 ന് രാജ്യം മുഴുവന്‍ വേറിട്ട രീതിയില്‍ അദ്ദേഹത്തിന്റെ ജന്മജയന്തി ആഘോഷിച്ചു. നേതാജിയുടെ ജന്മജയന്തിയില്‍ എനിക്ക് ഭാരതത്തിന്റെ സ്വാതന്ത്ര്യത്തിനായി തങ്ങളുടെ പങ്കു വഹിച്ച വീരന്മാര്‍ക്കായി സമര്‍പ്പിക്കപ്പെട്ട ഒരു മ്യൂസിയം ഉദ്ഘാടനം ചെയ്യാനുള്ള സൗഭാഗ്യം ലഭിച്ചു. ചുവപ്പു കോട്ടയ്ക്കുള്ളില്‍ സ്വാതന്ത്ര്യം ലഭിച്ച കാലം മുതല്‍ ഇന്നുവരെ ചില മുറികളും കെട്ടിടങ്ങളും പൂട്ടിക്കിടക്കുകയായിരുന്നു. ചുവപ്പ് കോട്ടയിലെ ഈ പൂട്ടിക്കിടന്നിരുന്ന മുറികള്‍ ഇന്നൊരു മനോഹരമായ മ്യൂസിയമായി മാറിയിരിക്കുന്നു, നേതാജി സുഭാഷ് ചന്ദ്രബോസിനും ഇന്ത്യന്‍ നാഷണല്‍ ആര്‍മിക്കുമായി സമര്‍പ്പിക്കപ്പെട്ട മ്യൂസിയം. യാദ് ഏ ജലിയാന്‍ എന്നപേരില്‍. 1857 ലെ ആദ്യത്തെ സ്വാതന്ത്ര്യസമരത്തിനായി സമര്‍പ്പിക്കപ്പെട്ട മ്യൂസിയവും ഈ ചുറ്റുപാടുകളുമെല്ലാം ക്രാന്തി മന്ദിര്‍, (വിപ്ലവക്ഷേത്രം) എന്ന രൂപത്തില്‍ രാജ്യത്തിനായി സമര്‍പ്പിക്കപ്പെട്ടിരിക്കയാണ്. ഈ മ്യൂസിയത്തിന്റെ ഓരോ കല്ലിലും നമ്മുടെ അഭിമാനാര്‍ഹമായ ചരിത്രത്തിന്റെ സുഗന്ധം നിറഞ്ഞിരിക്കുന്നു. മ്യൂസിയത്തിന്റെ ഓരോ ഇടത്തും നമ്മുടെ സ്വാതന്ത്ര്യസമരത്തിന്റെ വീരന്മാരുടെ കഥകള്‍ പ്രതിധ്വനിക്കുന്നു, നമ്മെ ചരിത്രത്തിലേക്കു പോകാന്‍ പ്രേരിപ്പിക്കുന്നു. ഇതേ സ്ഥലത്ത്, ഭാരതാംബയുടെ വീരന്മാരായ പുത്രന്മാര്‍ – കേണല്‍ പ്രേം സഹഗല്‍, കേണല്‍ ഗുര്‍ ബക്ഷ് ധില്ലന്‍, മേജര്‍ ജനറല്‍ ഷാനവാസ് ഖാന്‍ എന്നിവര്‍ക്കെതിരെ ഇംഗ്ലീഷ് ഭരണകൂടം കേസു നടത്തിയിരുന്നു.\nചുവപ്പ് കോട്ടയിലും ക്രാന്തിമന്ദിറിലും നേതാജിയുടെ ഓര്‍മ്മകളുമായി ബന്ധപ്പെട്ട ഇടങ്ങള്‍ കാണുകയായിരുന്നപ്പോള്‍ നേതാജിയുടെ കുടുംബാംഗങ്ങള്‍ എനിക്ക് വളരെ വിശേഷപ്പെട്ട ഒരു തൊപ്പി സമര്‍പ്പിച്ചു. ഒരു കാലത്ത് നേതാജി ആ തൊപ്പി ധരിച്ചിരുന്നു. ഞാന്‍ മ്യൂസിയത്തില്‍ തന്നെ ആ തൊപ്പി സൂക്ഷിക്കാനേല്‍പ്പിച്ചു. ഇനി വരുന്ന സന്ദര്‍ശകരും ആ തൊപ്പി കാണട്ടെ, അതില്‍ നിന്ന് ദേശഭക്തിയുടെ പ്രേരണ ഉള്‍ക്കൊള്ളട്ടെ എന്നാഗ്രഹിച്ചു. എന്തായാലും നമ്മുടെ നേതാക്കന്മാരുടെ ധീരതയും ദേശഭക്തിയും പുതിയ തലമുറയിലേക്ക് വീണ്ടും വീണ്ടും വേറിട്ട രീതികളില്‍ നിരന്തരം എത്തിക്കേണ്ടതുണ്ട്. ഒരു മാസം മുമ്പാണ്, ഡിസംബര്‍ 30 ന് ഞാന്‍ ആന്‍ഡമാന്‍ നിക്കോബാര്‍ ദ്വീപില്‍ പോയിരുന്നത്. നേതാജി സുഭാഷ് ചന്ദ്രബോസ് 75 വര്‍ഷങ്ങള്‍ക്കു മുമ്പ് ത്രിവര്‍ണ്ണ പതാക ഉയര്‍ത്തിയിടത്തുതന്നെ ഒരു പരിപാടിയുടെ ഭാഗമായി ഞാന്‍ ത്രിവര്‍ണ്ണ പതാക ഉയര്‍ത്തി. ഇതേ പോലെ 2018 ഒക്‌ടോബറില്‍ ചുവപ്പ് കോട്ടയില്‍ ത്രിവര്‍ണ്ണ പതാക ഉയര്‍ത്തിയപ്പോഴും എല്ലാവര്‍ക്കും ആശ്ചര്യം തോന്നിയിരിക്കും. കാരണം അവിടെ ആഗസ്റ്റ് 15 ന് പതാക ഉയര്‍ത്തുന്ന പതിവേയുള്ളൂ. ഇപ്പോള്‍ ആസാദ് ഹിന്ദ് സര്‍ക്കാര്‍ സ്ഥാപിച്ചതിന്റെ 75 -ാം വാര്‍ഷികമായിരുന്നു ആഘോഷിച്ചത്.\nസുഭാഷ് ബാബു എന്നും ഒരു വീര സൈനികനായും മികച്ച സംഘാടകനായും ഓര്‍മ്മിക്കപ്പെടും. സ്വാതന്ത്ര്യ സമരത്തില്‍ മഹത്തായ പങ്കു വഹിച്ച പോരാളി. ദില്ലീ ചലോ, തും മുഝേ ഖൂന്‍ ദോ, മൈം തുമേം ആസാദീ ദൂംഗാ (ദില്ലിയിലേക്കുപോകൂ, നിങ്ങളെനിക്കു രക്തം തരൂ, ഞാന്‍ നിങ്ങള്‍ക്ക് സ്വാതന്ത്ര്യം തരാം) എന്നതുപോലുള്ള മുദ്രാവാക്യങ്ങളിലൂടെ നേതാജി എല്ലാ ഭാരതീയരുടെയും ഹൃദയത്തില്‍ ഇടം നേടി. നേതാജിയുമായി ബന്ധപ്പെട്ട ഫയലുകള്‍ പൊതുജനങ്ങള്‍ക്ക് കാണാന്‍ ലഭ്യമാക്കണമെന്ന് കഴിഞ്ഞ വളരെ വര്‍ഷങ്ങളായി ആവശ്യം ഉയര്‍ന്നിരുന്നു. അത് ചെയ്യാന്‍ സാധിച്ചു എന്നതില്‍ എനിക്ക് സന്തോഷമുണ്ട്. നേതാജിയുടെ കുടുംബാഗങ്ങള്‍ ഒരുമിച്ച് പ്രധാനമന്ത്രി നിവാസില്‍ എത്തിയ ദിനം എനിക്കോര്‍മ്മയുണ്ട്. ഞങ്ങള്‍ നേതാജിയെക്കുറിച്ചുള്ള കാര്യങ്ങള്‍ സംസാരിക്കുകയും നേതാജി സുഭാഷ് ബോസിന് ആദരാഞ്ജലികള്‍ അര്‍പ്പിക്കുകയും ചെയ്തു.\nദില്ലിയില്‍ ഭാരതത്തിലെ മഹാന്മാരായ ജനനേതാക്കളുമായി ബന്ധപ്പെട്ട അനേകം സ്ഥലങ്ങള്‍ വികസിപ്പിക്കാന്‍ ശ്രമമുണ്ടായതില്‍ എനിക്കു സന്തോഷമുണ്ട്. ബാബാ സാഹേബ് അംബേദ്കറുമായി ബന്ധപ്പെട്ട 26 അലീപൂര്‍ റോഡ് ആണെങ്കിലും സര്‍ദാര്‍ പട്ടേല്‍ മ്യൂസിയമാണെങ്കിലും ക്രാന്തി മന്ദിര്‍ ആണെങ്കിലും സന്തോഷം പകരുന്നതാണ്. നിങ്ങള്‍ ദില്ലിയില്‍ വരുകയാണെങ്കില്‍ തീര്‍ച്ചയായും ഈ സ്ഥലങ്ങള്‍ കാണുവാന്‍ പോകണം.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, ഇന്ന് നാം നേതാജി സുഭാഷ് ചന്ദ്ര ബോസിനെക്കുറിച്ചു സംസാരിക്കുമ്പോള്‍, അതും മന്‍ കീ ബാത്തില്‍, ഞാന്‍ നിങ്ങളോട് നേതാജിയുടെ ജീവിതവുമായി ബന്ധപ്പെട്ട ഒരു കഥ പറയാനാഗ്രഹിക്കുന്നു. ഞാന്‍ എന്നും റേഡിയോ ജനങ്ങളുമായി ബന്ധപ്പെടുന്നതിനുള്ള ഒരു പ്രധാനപ്പെട്ട മാധ്യമമായി കരുതുന്നു, അതുപോലെ നേതാജിക്കും റോഡിയോയുമായി വളരെ ആഴത്തിലുള്ള ബന്ധമായിരുന്നു ഉണ്ടായിരുന്നത്. അദ്ദേഹവും ജനങ്ങളുമായി സംവദിക്കുന്നതിന് റേഡിയോ തിരഞ്ഞെടുത്തിരുന്നു.\n1942 ല്‍ സുഭാഷ് ബാബു ആസാദ് ഹിന്ദ് റേഡിയോ ആരംഭിച്ചു. റേഡിയോയിലൂടെ ആസാദ് ഹിന്ദ് ഫൗജിലെ സൈനികരോടും രാജ്യത്തെ ജനങ്ങളോടും സംവദിച്ചിരുന്നു. സുഭാഷ് ബാബു റേഡിയോയില്‍ സംസാരിക്കുന്നത് ഒരു വേറിട്ട രീതിയിലായിരുന്നു. സംസാരം ആരംഭിച്ചുകൊണ്ട് അദ്ദേഹം എപ്പോഴും പറയുമായിരുന്നു, This is Subhash Chandra Bose speaking to you over the Azad Hind Radio (ആസാദ് ഹിന്ദ് റേഡിയോയിലൂടെ നിങ്ങളോട് സുഭാഷ് ചന്ദ്ര ബോസ് സംസാരിക്കുന്നു.) ഇത്രയും കേള്‍ക്കുമ്പോഴേക്കും ശ്രോതാക്കള്‍ക്കിടയില്‍ ഒരു പുതിയ ഉത്സാഹം, പുതിയ ഊര്‍ജ്ജം നിറഞ്ഞ പ്രതീതിയായിരുന്നു.\nഈ റേഡിയോ സ്റ്റേഷന്‍, ആഴ്ചതോറും വാര്‍ത്താ ബുള്ളറ്റിന്‍ പ്രക്ഷേപണം ചെയ്തിരുന്നു എന്നാണ് ഞാന്‍ മനസ്സിലാക്കുന്നത്. അത് ഇംഗ്ലീഷ്, ഹിന്ദി, തമിഴ്, ബംഗാളി, മറാഠി, പഞ്ചാബി, പഷ്‌തോ, ഉര്‍ദൂ ഭാഷകളിലായിരുന്നു ഉണ്ടായിരുന്നത്. ഈ റേഡിയോ സ്റ്റേഷന്‍ നടത്തുന്നതില്‍ ഗുജറാത്തുകാരനായ എം.ആര്‍.വ്യാസ് മഹത്തായ പങ്കു വഹിച്ചിരുന്നു. ആസാദ് ഹിന്ദ് റേഡിയോയില്‍ പ്രക്ഷേപണം ചെയ്തിരുന്ന പരിപാടികള്‍ സാധാരണക്കാര്‍ക്ക് ഇഷ്ടപ്പെട്ടിരുന്നു. ആ പരിപാടികള്‍ സ്വാതന്ത്ര്യസമരത്തിലേര്‍പ്പെട്ടിരുന്ന യോദ്ധാക്കള്‍ക്കും വളരെ ഊര്‍ജ്ജം പകരുന്നതായിരുന്നു.\nഈ ക്രാന്തി മന്ദിറില്‍ ദൃശ്യകലാ മ്യൂസിയവും ഒരുക്കിയിട്ടുണ്ട്. ഭാരതീയ കലയെയും സംസ്‌കാരത്തെയും കുറിച്ച് വളരെ ആകര്‍ഷകമായ രീതിയില്‍ വിശദീകരിക്കാന്‍ ശ്രമിച്ചിട്ടുണ്ട്. മ്യൂസിയത്തില്‍ നാല് ചരിത്ര പ്രദര്‍ശനികളുണ്ട്. അവിടെ മൂന്നു നൂറ്റാണ്ടുകള്‍ പഴക്കമുള്ള 450 ലധികം പെയിന്റിംഗുകളും മറ്റു കലാരൂപങ്ങളും വച്ചിട്ടുണ്ട്. മ്യൂസിയത്തില്‍ അമൃതാ ഷേര്‍ഗില്‍, രാജാ രവിവര്‍മ്മ, അവനീന്ദ്രനാഥ് ടാഗോര്‍, ഗഗനേന്ദ്രനാഥ ടാഗോര്‍, നന്ദലാല്‍ ബോസ്, ജാമിനീ റായ്, സൈലോസ് മുഖര്‍ജി തുടങ്ങിയവരെപ്പോലുള്ള മഹാന്മാരായ കലാകാരന്മാരുടെ ഉത്കൃഷ്ടങ്ങളായ രചനകള്‍ സുന്ദരമായി പ്രദര്‍ശിപ്പിച്ചിട്ടുണ്ട്. നിങ്ങളേവരും അവിടെ പോകണമെന്നും ഗുരുദേവ് രവീന്ദ്രനാഥ ടാഗോറിന്റെ രചനകള്‍ തീര്‍ച്ചയായും കാണമെന്നും ഞാന്‍ വിശേഷാല്‍ അഭ്യര്‍ഥിക്കുന്നു.\nനിങ്ങള്‍ ചിന്തിക്കുന്നുണ്ടാകും ഞാന്‍ കലയെക്കുറിച്ചു പറയുന്നതിനിടയില്‍ ഗുരുദേവ് ടാഗോറിന്റെ മഹത്തായ രചനകള്‍ കാണമെന്നു പറയുന്നതെന്തുകൊണ്ടെന്ന്. നിങ്ങള്‍ ഒരുപക്ഷേ, ഇതുവരെയും ഗുരുദേവ് രവീന്ദ്രനാഥ് ടാഗോറിനെക്കുറിച്ച് ഒരു എഴുത്തുകാരനെന്ന നിലയിലും ഒരു സംഗീതജ്ഞനെന്ന നിലയിലും അറിഞ്ഞിട്ടുണ്ടാകും. എന്നാല്‍ ഗുരുദേവന്‍ ഒരു ചിത്രകാരന്‍ കൂടിയായിരുന്നു. അദ്ദേഹം പല ചിത്രങ്ങളും വരച്ചിട്ടുണ്ട്. അദ്ദേഹം മൃഗങ്ങളുടെയം പക്ഷികളുടെയും ചിത്രങ്ങള്‍ വരച്ചിട്ടുണ്ട്, വളരെയേറെ പ്രകൃതിദൃശ്യങ്ങളും വരച്ചിട്ടുണ്ട് അതിനുമപ്പുറം അദ്ദേഹം മനുഷ്യസ്വഭാവത്തെയും കലയിലൂടെ കാന്‍വാസില്‍ ആവിഷ്‌കരിച്ചിട്ടുണ്ട്. ഗുരുദേവന്‍ അദ്ദേഹത്തിന്റെ പല രചനകള്‍ക്കും പേരു കൊടുത്തിട്ടില്ല എന്നത് എടുത്തു പറയേണ്ട കാര്യമാണ്. അദ്ദേഹം കരുതിയിരുന്നത് അദ്ദേഹം വരച്ച ചിത്രങ്ങള്‍ കാണുന്നവര്‍ സ്വയം ആ പെയിന്റിംഗ് മനസ്സിലാക്കണമെന്നും അതില്‍ അദ്ദേഹം കൊടുത്തിരിക്കുന്ന സന്ദേശം സ്വന്തം വീക്ഷണത്തിലൂടെത്തന്നെ അറിയട്ടെ എന്നുമായിരുന്നു. അദ്ദേഹത്തിന്റെ ചിത്രങ്ങള്‍ യൂറോപ്യന്‍ രാജ്യങ്ങളിലും റഷ്യയിലും അമേരിക്കയിലുമൊക്കെ പ്രദര്‍ശിപ്പിക്കപ്പെട്ടിട്ടുണ്ട്.\nനിങ്ങള്‍ ക്രാന്തി മന്ദിറില്‍ അദ്ദേഹത്തിന്റെ ചിത്രങ്ങള്‍ കാണാന്‍ തീര്‍ച്ചയായും പോകുമെന്നു ഞാനാശിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഭാരതം സന്തുക്കളെന്നറിയപ്പെടുന്ന മഹാത്മാക്കളുടെ ഭൂമിയാണ്. നമ്മുടെ ഈ മഹാത്മാക്കള്‍ തങ്ങളുടെ ചിന്താഗതികളിലൂടെയും പ്രവൃത്തികളിലൂടെയും സന്മനോഭാവം, സമത്വം, സാമൂഹിക ശാക്തീകരണം എന്നിവയുടെ സന്ദേശമാണ് നല്കിയിട്ടുള്ളത്. അങ്ങനെയൊരു മഹാത്മാവായിരുന്നു സന്ത് രവിദാസ്. ഫെബ്രുവരി 19 സന്ത് രവിദാസിന്റെ ജയന്തിദിനമാണ്. സന്ത് രവിദാസ്ജിയുടെ ദോഹകള്‍ വളരെ പ്രസിദ്ധങ്ങളാണ്. അദ്ദേഹം ചുരുക്കം ചില വരികളിലൂടെ വലിയ വലിയ സന്ദേശങ്ങളാണ് നല്കിയിരുന്നത്. അദ്ദേഹം പറഞ്ഞു –\nജാതി ജാതി മേം ജാതി ഹൈ\nജോ കേതന്‍ കേ പാത്\nരൈദാസ് മനുഷ നാ ജുഡ് സകേ\nജബ് തക ജാതി ന ജാത്\nവാഴത്തടയുടെ പോള പൊളിച്ചു പൊളിച്ചിരുന്നാല്‍ അവസാനം പോള ഒന്നും ഇല്ലാതെയാകും, വാഴതന്നെ ഇല്ലാതെയാകും എന്നതുപോലെ മനുഷ്യനെയും ജാതികളായി തിരിച്ചാല്‍ മനുഷ്യന്‍ ഇല്ലാതെയാകും. വാസ്തവത്തില്‍ ഭഗവാന്‍ എല്ലാ മനുഷ്യരിലുമുണ്ടെങ്കില്‍ അവരെ ജാതി, മതം, മറ്റ് സാമൂഹികരീതികളില്‍ വിഭജിക്കുന്നത് ഉചിതമല്ല.\nഗുരു രവിദാസ്ജി ജനിച്ചത് വാരാണസിയുടെ പവിത്രമായ മണ്ണിലാണ്. അദ്ദേഹം തന്റെ സന്ദേശങ്ങളിലൂടെ ജീവിതകാലം മുഴുവന്‍ അധ്വാനത്തിന്റെയും അധ്വാനിക്കുന്നവരുടെയും മഹത്വം ബോധ്യപ്പെടുത്താന്‍ ശ്രമിച്ചുകൊണ്ടേയിരുന്നു. അദ്ദേഹം ലോകത്തെ അധ്വാനത്തിന്റെ മഹിമയുടെ യാഥാര്‍ഥ അര്‍ഥം ബോധ്യപ്പെടുത്തി എന്നു പറഞ്ഞാല്‍ അധികമാവില്ല. അദ്ദേഹം പറയാറുണ്ടായിരുന്നു –\nമന്‍ ചംഗാ തോ കഠൗതീ മേം ഗംഗാ.\nഅതായത് നിങ്ങളുടെ മനസ്സും ഹൃദയവും പവിത്രമാണെങ്കില്‍ സാക്ഷാല്‍ ഈശ്വരന്‍ നിങ്ങളുടെ ഹൃദയത്തില്‍ വസിക്കും. സന്ത് രവിദാസിന്റെ സന്ദേശങ്ങള്‍ എല്ലാ വിഭാഗത്തിലും പെട്ട, എല്ലാ വര്‍ഗ്ഗങ്ങളിലുടെ പെട്ട ആളുകളെ സ്വാധീനിച്ചിട്ടുണ്ട്. ചിത്തോഢിലെ മഹാരാജാവും റാണിയും, മീരാബായിയും ഒക്കെ അദ്ദേഹത്തിന്റെ അനുയായികളായിരുന്നു.\nഞാന്‍ ഒരിക്കല്‍കൂടി സന്ത് രവിദാസിനെ നമിക്കുന്നു.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, കിരണ്‍ സിദര്‍ മൈ ജിഒവി ല്‍ എഴുതിയിരിക്കുന്നു- ഞാന്‍ ഭാരതത്തിന്റെ ഇപ്പോഴത്തെ ബഹിരാകാശ പരിപാടികളെക്കുറിച്ചും ഭാവിയിലെ പരിപാടികളെക്കുറിച്ചും പറയണമെന്ന്. വിദ്യാര്‍ഥികള്‍ക്കിടയില്‍ ബഹിരാകാശ പരിപാടികളെക്കുറിച്ച് താത്പര്യം ജനിപ്പിക്കണമെന്നും അല്പം വേറിട്ട് ആകാശത്തെക്കാളുമപ്പുറം ചെന്ന് ചിന്തിക്കണമെന്ന് അഭ്യര്‍ഥിക്കയും വേണമെന്ന് പറയുന്നു. കിരണ്‍ ജീ, ഞാന്‍ താങ്കളുടെ ഈ ചിന്താഗതിയെയും കുട്ടികള്‍ക്കായി നല്കിയ സന്ദേശത്തെയും അഭിനന്ദിക്കുന്നു.\nകുറച്ചു ദിവസം മുമ്പ് ഞാന്‍ അഹമ്മദാബാദിലായിരുന്നു. അവിടെ എനിക്ക് ഡോ.വിക്രം സാരാഭായിയുടെ പ്രതിമ അനാവരണം ചെയ്യാനുള്ള സൗഭാഗ്യം ലഭിച്ചു. ഭാരതത്തിന്റെ ശൂന്യാകാശപദ്ധതികളില്‍ ഡോ.വിക്രം സാരാഭായിയുടെ മഹത്തായ സംഭാവനകളുണ്ട്. നമ്മുടെ ബഹിരാകാശ പരിപാടികളില്‍, സ്‌പേസ് പ്രോഗ്രാമില്‍ രാജ്യത്തെ അനേകം യുവ ശാസ്ത്രജ്ഞരുടെ സംഭാവനയുണ്ട്. ഇന്ന് നമ്മുടെ വിദ്യാര്‍ഥികള്‍ വികസിപ്പിച്ചെടുത്ത ഉപഗ്രഹങ്ങളും സൗണ്ടിംഗ് റോക്കറ്റുകളും ശൂന്യാകാശത്തെത്തുകയാണെന്നതില്‍ നാം അഭിമാനിക്കുന്നു. ജനുവരി 24 ന് നമ്മുടെ വിദ്യാര്‍ഥികളുണ്ടാക്കിയ കലാം സാറ്റ് വിക്ഷേപിക്കപ്പെട്ടിരിക്കുന്നു. ഒഡീഷയില്‍ വിദ്യാര്‍ഥികള്‍ ഉണ്ടാക്കിയ സൗണ്ടിംഗ് റോക്കറ്റുകളും പുതിയ റെക്കാഡ് സ്ഥാപിച്ചിരിക്കയാണ്. രാജ്യം സ്വതന്ത്രമായതു മുതല്‍ 2014 വരെ നടന്ന സ്‌പേസ് മിഷനുകളോളം സ്‌പേസ് മിഷനുകള്‍ക്ക് കഴിഞ്ഞ നാലു വര്‍ഷങ്ങളില്‍ തുടക്കം കുറിച്ചിട്ടുണ്ട്. നാം ഒരേയൊരു അന്തരീക്ഷ യാനത്തിലൂടെ 104 ഉപഗ്രഹങ്ങള്‍ വിക്ഷേപിക്കുകയെന്ന ലോക റെക്കാഡ് സ്ഥാപിച്ചു. നാം വേഗം തന്നെ ചന്ദ്രയാന്‍ രണ്ടിലൂടെ ചന്ദ്രനില്‍ ഭാരതത്തിന്റെ സാന്നിധ്യം ഉറപ്പിക്കാന്‍പോകയാണ്.\nനമ്മുടെ രാജ്യം ബഹിരാകാശ സാങ്കേതിക വിദ്യ ജനങ്ങളുടെ ജീവനും സ്വത്തും കാക്കാനായി ഉപയോഗിക്കുന്നു. കാലാവസ്ഥാപ്രവചനമാണെങ്കിലും റെയില്‍, റോഡ് സുരക്ഷയാണെങ്കിലും എല്ലാത്തിലും ബഹിരാകാശ സാങ്കേതികവിദ്യയുടെ വളരെയേറെ സഹായം ലഭിക്കുന്നുണ്ട്. നമ്മുടെ മത്സ്യബന്ധനത്തിലേര്‍പ്പെട്ടിരിക്കുന്ന സഹോദരന്മാര്‍ക്കിടയില്‍ നാവിക് ഉപകരണങ്ങള്‍ വിതരണം ചെയ്തിട്ടുണ്ട്, അത് അവരുടെ സുരക്ഷയ്‌ക്കൊപ്പം സാമ്പത്തികോന്നമനത്തിനും സഹായകമാണ്. നാം ഗവണ്‍മെന്റ് സേവനങ്ങള്‍ ജനങ്ങളിലെത്തിക്കുന്നതിനും ഫലപ്രദമായ രീതിയില്‍ അതിന്റെ ഉത്തരവാദിത്വം നിശ്ചയിക്കുന്നതിനും ബഹിരാകാശ സാങ്കേതിക വിദ്യ ഉപയോഗിക്കുന്നു. ഹൗസിംഗ് ഫോര്‍ ഓള്‍, അതായത് എല്ലാവര്‍ക്കും വീട് എന്ന പദ്ധതിയില്‍ 23 സംസ്ഥാനങ്ങളിലെ ഏകദേശം 40 ലക്ഷം വീടുകളെ ജിയോ ടാഗ് ചെയ്തിട്ടുണ്ട്. ഇതോടൊപ്പം മന്‍രേഗ യുടെ കീഴില്‍ ഏകദേശം മൂന്നരക്കോടി ഭൂസമ്പത്തുകള്‍ ജിയോ ടാഗ് ചെയ്തിട്ടുണ്ട്. നമ്മുടെ ഉപഗ്രഹങ്ങള്‍ ഇന്ന് രാജ്യത്തിന്റെ വളരുന്ന ശക്തിയുടെ പ്രതീകങ്ങളാണ്. ലോകത്തിലെ അനേകം രാജ്യങ്ങളുമായി നമ്മുടെ നല്ല ബന്ധത്തിന് ഇതിന്റെ മഹത്തായ സംഭാവനയാണുള്ളത്. ദക്ഷിണേഷ്യാ ഉപഗ്രഹങ്ങള്‍ ഒരു വേറിട്ട തുടക്കമായിരുന്നു. അതിലൂടെ നമ്മുടെ അയല്‍പക്കത്തുള്ള സുഹൃദ് രാഷ്ട്രങ്ങള്‍ക്കും വികസനത്തിന്റെ സംഭാവനയേകിയിട്ടുണ്ട്. നമ്മുടെ മത്സരാധിഷ്ഠിതമായ ഉപഗ്രഹ വിക്ഷേപണ സേവനത്തിലൂടെ ഭാരതം ഇന്ന് വികസ്വര രാജ്യങ്ങളുടെയല്ല, വികസിത രാജ്യങ്ങളുടെ ഉപഗ്രഹങ്ങളും വിക്ഷേപിക്കുന്നു. കുട്ടികള്‍ക്ക് ആകാശവും നക്ഷത്രങ്ങളും എന്നും ആകര്‍ഷകങ്ങളാണ്. നമ്മുടെ ബഹിരാകാശ പരിപാടികള്‍ കുട്ടികളെ വലിയതായി ചിന്തിക്കാനും ഇന്നോളം അസാധ്യമെന്നു കരുതിയിരുന്ന പരിധികള്‍ക്കപ്പുറം പോകാനും അവസരമേകുന്നു. ഇത് നമ്മുടെ കുട്ടികള്‍ക്കുവേണ്ടി നക്ഷത്രങ്ങളെ നിരീക്ഷിക്കുന്നതിനൊപ്പം പുതിയ പുതിയ നക്ഷത്രങ്ങള്‍ കണ്ടുപിടിക്കാന്‍ പ്രേരിപ്പിക്കകൂടി വേണമെന്ന വീക്ഷണം കൂടിയാണ്.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, കളിക്കുന്നവര്‍ വളരുന്നു, (ഖേല്‍നേവാലേ ഖിലതേ ഹൈം..) എന്നു ഞാന്‍ എപ്പോഴും പറയാറുണ്ട്. ഇപ്രാവശ്യം ഖേലോ ഇന്ത്യാ (കളിക്കൂ ഇന്ത്യാ) പരിപാടിയില്‍ വളരെയേറെ യുവാക്കള്‍ നമ്മുടെ മുന്നിലെത്തിയിട്ടുണ്ട്. ജനുവരി മാസത്തില്‍ പൂനയില്‍ നടന്ന ഖേലോ ഇന്ത്യാ യൂത്ത് ഗെയിംസില്‍ 18 ഗെയിംസുകളിലായി 6,000 കളിക്കാര്‍ പങ്കെടുത്തു. നമ്മുടെ സ്‌പോര്‍ട്‌സിന്റെ തദ്ദേശിയ പരിസ്ഥിതി ബലവത്താകുമ്പോള്‍, അതായത് നമ്മുടെ അടിസ്ഥാനം ബലപ്പെടുമ്പോള്‍ നമ്മുടെ യുവാക്കള്‍ രാജ്യത്തും ലോകമെങ്ങും തങ്ങളുടെ കഴിവ് മികച്ച രീതിയില്‍ പ്രദര്‍ശിപ്പിക്കും. പ്രാദേശിക തലത്തില്‍ കളിക്കാര്‍ നല്ല പ്രകടനം കാഴ്ച വയ്ക്കുമ്പോഴേ അവര്‍ക്ക് ആഗോള തലത്തിലും നല്ല പ്രദര്‍ശനം സാധ്യമാകൂ. ഇപ്രാവശ്യം ഖേലോ ഇന്ത്യ യില്‍ എല്ലാ സംസ്ഥാനങ്ങളിലും നിന്നുള്ള കളിക്കാര്‍ തങ്ങളുടേതായ രീതിയില്‍ നല്ല പ്രകടനം കാഴ്ചവച്ചു. മെഡല്‍ നേടിയ പല കളിക്കാരുടെയും ജീവിതം ശക്തമായ പ്രേരണയേകുന്നതാണ്.\nഗുസ്തിയില്‍ യുവ കളിക്കാരന്‍ ആകാശ് ഗോര്‍ഖ വെള്ളി മെഡല്‍ നേടി. അകാശിന്റെ പിതാവ് രമേശ്ജി, പൂണയില്‍ ഒരു കോംപ്ലക്‌സില്‍ കാവല്‍ക്കാരന്റെ ജോലി ചെയ്യുന്നു എന്ന് ഞാന്‍ വായിച്ചറിഞ്ഞു. അദ്ദേഹം കുടുംബത്തോടൊപ്പം ഒരു പാര്‍ക്കിംഗ് ഷെഡിലാണ് കഴിയുന്നത്. അതുപോലെ മഹാരാഷ്ട്രയിലെ അണ്ടര്‍ 21 മഹിളാ കബഡി ടീമിന്റെ ക്യാപ്റ്റന്‍ സോനാലീ ഹേല്‌വി സത്താറയില്‍ ജീവിക്കുന്ന വ്യക്തിയാണ്. അവര്‍ക്ക് വളരെ ചെറു പ്രായത്തില്‍ത്തന്നെ പിതാവിനെ നഷ്ടപ്പെട്ടിരുന്നു. സഹോദരനും അമ്മയും സോനാലിയുടെ കഴിവിനെ പ്രോത്സാഹിപ്പിച്ചു. സാധാരണയായി കാണുന്നത് കബഡി പോലുള്ള കളികളില്‍ പങ്കെടുക്കാന്‍ പെണ്‍കുട്ടികള്‍ക്ക് ഇതുപോലെ പ്രോത്സാഹനം ലഭിക്കില്ല എന്നാണ്. എങ്കിലും സോനാലി കബഡികളി തിരഞ്ഞെടുത്തു, ഏറ്റവും മികച്ച പ്രകടനം കാഴ്ച വച്ചു. അസന്‍സോളിലെ 10 വയസ്സുകാരന്‍ അഭിനവ് ഷാ, ഖേലോ ഇന്ത്യാ യൂത്ത് ഗെയിംസില്‍ ഏറ്റവും കുറഞ്ഞ പ്രായത്തില്‍ സ്വര്‍ണ്ണമെഡല്‍ നേടുന്ന ആളാണ്. കര്‍ണ്ണാടകത്തിലെ ഒരു കര്‍ഷകന്റെ മകള്‍ അക്ഷതാ ബാസ്‌വാനികമതി ഭാരോദ്വഹനത്തില്‍ സ്വര്‍ണ്ണ മെഡല്‍ നേടി. ആ പെണ്‍കുട്ടി വിജയത്തിന്റെ ശ്രേയസ്സ് പിതാവിനാണു നല്കുന്നത്. അക്ഷതയുടെ പിതാവ് ബളഗാവിയിലെ ഒരു കര്‍ഷകനാണ്. നാം ഇന്ത്യയുടെ നിര്‍മ്മാണത്തെക്കുറിച്ചു പറയുമ്പോള്‍ യുവശക്തിയാണ് നവ ഇന്ത്യ എന്ന സങ്കല്‍പ്പത്തിലുള്ളത് എന്നോര്‍ക്കണം. ഖേലോ ഇന്ത്യയുടെ ഈ കഥകള്‍ പറയുമ്പോള്‍ നവഭാരത നിര്‍മ്മിതിയില്‍ കേവലം വലിയ നഗരങ്ങളിലെ ആളുകളുടെ സംഭാവന മാത്രമല്ല ഉള്ളത് എന്നും ഓര്‍ക്കണം. മറിച്ച് ചെറിയ നഗരങ്ങളിലും ഗ്രാമങ്ങളിലും ഊരുകളിലും നിന്നു വരുന്ന യുവാക്കളുടെയും കുട്ടികളുടെയും യുവ സ്‌പോര്‍ട്‌സ് നൈപുണ്യമാര്‍ന്നവരുടെയും ഒക്കെ സംഭാവനകളുണ്ട്.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, നിങ്ങള്‍ പേരെടുത്ത പല സൗന്ദര്യമത്സരങ്ങളെക്കുറിച്ചും കേട്ടിട്ടുണ്ടാകും. എന്നാല്‍ ശൗചാലയം സുന്ദരമാക്കുന്ന മത്സരത്തെക്കുറിച്ചു കേട്ടിട്ടുണ്ടോ? കഴിഞ്ഞ ഏകദേശം ഒരുമാസമായി നടന്നു വരുന്ന ഈ വിചിത്രമായ മത്സരത്തില്‍ അമ്പതിനായിരത്തിലധികം ശൗചാലയങ്ങള്‍ പങ്കെടുത്തു. ഈ വേറിട്ട മത്സരത്തിന്റെ പേരാണ്, സ്വച്ഛസുന്ദരശൗചാലയം. ആളുകള്‍ തങ്ങളുടെ ശൗചാലയം മാലിന്യമുക്തമാക്കി വയ്ക്കുന്നതിനൊപ്പം നിറം പിടിപ്പിക്കയും മറ്റും ചെയ്ത് സുന്ദരമാക്കുകയാണ്. കാഷ്മീര്‍ മുതല്‍ കന്യാകുമാരി വരെയും കച്ഛ് മുതല്‍ കാമരൂപ് വരെയുമുള്ള വളരെയേറെ സ്വച്ഛസുന്ദരശൗചാലയങ്ങളുടെ ചിത്രങ്ങള്‍ സാമൂഹിക മാധ്യമത്തില്‍ കാണാന്‍കിട്ടും. തങ്ങളുടെ പഞ്ചായത്തില്‍ ഈ മുന്നേറ്റത്തിന് നേതൃത്വം നല്കണമെന്ന് ഞാന്‍ എല്ലാ സര്‍പഞ്ചുകളോടും ഗ്രാമപ്രധാനികളോടും അഭ്യര്‍ഥിക്കുന്നു. തങ്ങളുടെ സ്വച്ഛ സുന്ദര ശൗചാലയത്തിന്റെ ഫോട്ടോ #MylzzatGhar ചേര്‍ത്ത് സോഷ്യല്‍ മീഡിയയില്‍ തീര്‍ച്ചയായും ഷെയര്‍ ചെയ്യൂ.\nസുഹൃത്തുക്കളേ 2014 ഒക്ടോബര്‍ 2 ന് നാം രാജ്യത്തെ മാലിന്യമുക്തമാക്കുകയെന്ന ലക്ഷ്യത്തോടെയും തുറന്ന സ്ഥലത്ത് ശൗചം ഒഴിവാക്കുന്നതിനും ചിരസ്മരണീയമായ ഒരു യാത്ര ആരംഭിച്ചു. ബാപ്പുവിന് അദ്ദേഹത്തിന്റെ നൂറ്റമ്പതാം ജയന്തി ദിനത്തില്‍ ആദരാഞ്ജലിയെന്ന പോലെ ഭാരതത്തിലെ എല്ലാ ജനങ്ങളുടെയും സഹകരണത്തോടെ 2019 ഒക്‌ടോബര്‍ 2 നു മുമ്പുതന്നെ ഭാരതം വെളിയിട വിസര്‍ജ്ജനത്തില്‍ നിന്ന് മോചിക്കപ്പെടുകയാണ്.\nസ്വച്ഛഭാരതമെന്ന പേരിലാരംഭിച്ച ഈ ചിരസ്മരണീയമായ യാത്രയില്‍ മന്‍ കീ ബാത്തിന്റെ ശ്രോതാക്കള്‍ക്ക് വലിയ പങ്കുണ്ട്. അതുകൊണ്ട് നിങ്ങളോട് ഈ കാര്യം പങ്കു വയ്ക്കുന്നതില്‍ അതിയായ സന്തോഷമുണ്ട് – അഞ്ചു ലക്ഷത്തി അമ്പതിനായിരത്തിലധികം ഗ്രാമങ്ങള്‍, 600 ജില്ലകള്‍ തങ്ങള്‍ വെളിയിട വിസര്‍ജ്ജനത്തില്‍ നിന്ന് മോചിതരായതായി പ്രഖ്യാപിച്ചു. ഗ്രാമീണ ഭാരതത്തില്‍ മാലിന്യമുക്തി 98 ശതമാനം കടന്നിരിക്കുന്നു. ഏകദേശം ഒമ്പതു കോടി കുടുംബങ്ങള്‍ക്ക് ശൗചാലയസൗകാര്യം ലഭ്യമാക്കിയിരിക്കുന്നു.\nഎന്റെ കുഞ്ഞു കൂട്ടുകാരേ, പരീക്ഷയുടെ ദിനങ്ങള്‍ അടുത്തുവരുകയാണ്. ഹിമാചല്‍ പ്രദേശ് നിവാസിയായ അംശുല്‍ ശര്‍മ്മാ മൈ ജിഒവി ല്‍ എഴുതിയിരിക്കുന്നത് ഞാന്‍ പരീക്ഷയെക്കുറിച്ചും എക്‌സാം വാരിയേഴ്‌സിനെക്കുറിച്ചും സംസാരിക്കണമെന്നാണ്. അംശുല്‍ ജീ ഈ വിഷയം ശ്രദ്ധയില്‍ കൊണ്ടുവന്നതിന് നന്ദി. അതെ പല കുടുംബങ്ങളെയും സംബന്ധിച്ചിടത്തോളം വര്‍ഷത്തിന്റെ ആദ്യഭാഗം പരീക്ഷാ സീസണാണ്. വിദ്യാര്‍ഥികളും അവരുടെ മാതാപിതാക്കളും മുതല്‍ അധ്യാപകര്‍ വരെ എല്ലാവരും പരീക്ഷയുമായി ബന്ധപ്പെട്ട കാര്യങ്ങളില്‍ മുഴുകിയിരിക്കുന്നു.\nഎല്ലാ വിദ്യാര്‍ഥികര്‍ക്കും, അവരുടെ മാതാപിതാക്കള്‍ക്കും അധ്യാപകര്‍ക്കും ശുഭാശംസകള്‍ നേരുന്നു. ഈ വിഷയത്തില്‍ ഇന്ന് മന്‍ കീ ബാത്തില്‍ ഈ വിഷയത്തെക്കുറിച്ച് ചര്‍ച്ച ചെയ്യാനാഗ്രഹിക്കുമായിരുന്നു, എന്നാല്‍ രണ്ടു ദിവസത്തിനപ്പുറം ജനുവരി 29 ന് രാവിലെ 11 മണിക്ക് പരീക്ഷാ പേ ചര്‍ച്ച എന്ന പരിപാടിയില്‍ രാജ്യമെങ്ങുമുള്ള വിദ്യാര്‍ഥികളോട് സംസാരിക്കാനിരിക്കയാണ്. ഇപ്രാവശ്യം വിദ്യാര്‍ഥികള്‍ക്കൊപ്പം മാതാപിതാക്കളും അധ്യാപകരും ചര്‍ച്ചയില്‍ പങ്കെടുക്കും. ഇപ്രാവശ്യം മറ്റു രാജ്യങ്ങളില്‍ നിന്നുള്ള വിദ്യാര്‍ഥികളും ഈ പരിപാടിയില്‍ പങ്കെടുക്കുന്നുണ്ട്. ഈ പരീക്ഷാ പേ ചര്‍ച്ച എന്ന പരിപാടിയില്‍ പരീക്ഷയുമായി ബന്ധപ്പെട്ട എല്ലാ വശങ്ങളും, വിശേഷിച്ച് സമ്മര്‍ദ്ദ മുക്തപരീക്ഷ (സ്ട്രസ് ഫ്രീ എക്‌സാം)യെക്കുറിച്ച് ഞാന്‍ യുവ സുഹൃത്തുക്കളോടു വളരെയേറെ സംസാരിക്കും. ഇതിനായി ആശയങ്ങള്‍ അയച്ചുതരാന്‍ ആളുകളോട് അഭ്യര്‍ഥിച്ചിരുന്നു. മൈ ജിഒവിയില്‍ വളരെയേറെ അഭിപ്രായങ്ങള്‍ അറിയിച്ചിട്ടുണ്ട്. ഇവയില്‍ ചില അഭിപ്രായങ്ങളും നിര്‍ദ്ദേശങ്ങളും ഞാന്‍ തീര്‍ച്ചയായും ടൗണ്‍ ഹാളില്‍ നടക്കുന്ന ഈ പരിപാടിക്കിടയില്‍ നിങ്ങളുടെ മുന്നില്‍ വയ്ക്കും. നിങ്ങള്‍ തീര്‍ച്ചയായും ഈ പരിപാടിയില്‍ പങ്കു ചേരണം. സോഷ്യല്‍ മീഡിയയിലൂടെയോ, നമോ ആപ് ലൂടെയോ നിങ്ങള്‍ക്ക് ഇത് തല്‍സമയം സംപ്രേഷണം ചെയ്യുന്നത് കാണാം.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ജനുവരി 30 പൂജനീയ ബാപ്പുവിന്റെ ഓര്‍മ്മദിനമാണ്. 11 മണിക്ക് രാജ്യം മുഴുവന്‍ രക്തസാക്ഷികള്‍ക്ക് ആദരാഞ്ജലികള്‍ അര്‍പ്പിക്കും. നാം ഓരോരുത്തരും എവിടെയാണെങ്കിലും രണ്ട് മിനിട്ട് രക്ഷസാക്ഷികള്‍ക്കായി ആദരാഞ്ജലി അര്‍പ്പിക്കണം. പൂജനീയ ബാപ്പുവിനെ ഓര്‍മ്മിക്കണം, അദ്ദേഹത്തിന്റെ സ്വപ്നങ്ങള്‍ സാക്ഷാത്കരിക്കുന്നത്, പുതിയ ഭാരതം നിര്‍മ്മിക്കുന്നത്, പൗരന്മാരെന്ന നിലയില്‍ തങ്ങളുടെ കര്‍ത്തവ്യം നിര്‍വ്വഹിക്കുകയാണ് എന്ന ദൃഢനിശ്ചയത്തോടെ മുന്നേറാം. 2019 ലെ ഈ യാത്രയെ വിജയപൂര്‍വ്വം മുന്നോട്ടു കൊണ്ടുപോകാം. നിങ്ങള്‍ക്കേവര്‍ക്കും ശുഭാശംസകള്‍, വളരെ വളരെ നന്ദി.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a8%e0%a7%ad-%e0%a7%a6%e0%a7%a7-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%af%e0%a6%a6%e0%a6%be-%e0%a6%99%e0%a6%be%e0%a6%82%e0%a6%96%e0%a6%bf%e0%a6%ac%e0%a6%be-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80/",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "২৭.০১.২০১৯দা ঙাংখিবা মন কী বাতকী ৫২শুবা তাঙ্কক",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং, খুরুমজরি\nথা অসিগী তারিক ২১দা লৈবাক অসিনা য়াম্না নুংঙাইতবা থৌদোক অমগী পাও ফংই। কর্নাতকাগী তুমকুর জিলাদা লৈবা দা. শ্রী শ্রী শ্রী শিব কুমার স্বামি ঐখোয়গী ইরক্তা লৈত্রে। শ্রী শিব কুমার স্বামিনা মহাক্কী মপুন্সি চুপ্পা মীয়ামগী সেবাদা কত্থোকখি। ভগবাল বাসাবেশ্বরনা ঐখোয়দা তাকপীরম্মি “কায়াকাবে কাইলাস” হায়বদি কন্না হোৎনদুনা ইশাগী থৌদাং পাংথোক্লগদি ভগবান শিবগী লৈফম কাইলাস ধামদা লৈবগা পাংখক্নি। শ্রী শিব কুমার স্বামি অসিগুম্বা ৱাখল্লোন অসিগী মতুং ইন্না চৎচবা মীনি। মহাক্না মহাক্কী চহী চামগা তরামাথোইগী পুন্সী খোংচৎতা মীওই লিশিং কয়াগী কাংলুপকী, মহা মশিংগী অমদি শেল থুমগী ফিভম হেঙ্গৎহন্নবা হোৎনবিরম্মি। মহাক অসি অংগ্রেজী সংস্কৃত অমদি কনার লোনগী অচৌবা পন্দিৎ অমসুনি। মহাক কাংলুপকী চৎন লোনচৎ শেমজবা মীওই অমসুনি। মহাক্না মীয়াম্বু চিঞ্জাক, লৈফম, মহৈ মশিং অমদি অৱাংবা থাক্কী লৌশিং ফংনবা পুন্সি চুপ্পা হোৎনখি। লৌমীশিংগী য়াইফ থৌরাং শিনবা হায়বসি স্বামীজিগী পুন্সীগী মাংজিল থাবা থৌদাংনি। সিদ্ধগঙ্গাদা শা–শন অমদি লৌউ শিংউবগী কুমহৈ চাং নাইনা পাংথোকই। ঐহাক ইকায় খুম্নজরিবা স্বামিজী অসিগী য়াইফ থৌজাল কয়ারক ফংজখ্রে। ২০০৭তা শ্রী শ্রী শ্রী শিব কুমার স্বামিজী চহী ১০০ শুবগী কুমহৈদা ঐখোয়গী হান্নগী রাস্ত্রপতি দা. এ.পি.জে. অবদুল কলাম তুমকুর চৎখি। কলাম সাহেবনা থৌরম অসিদা ইকায় খুম্নজরিবা স্বামিজীবু শৈথাবা শৈরেং অমা থিবিখী।\nমহাক্না হায়:\n“ঐগী নুংশিজরবা ইরৈবাকচাশিং– নখোয়দা পীবদা নুংঙাইবা\nথৱায় অমদি হকচাংদা – নহাক্না লোয়না পীথোক্নিংই\nনহাক্কী লৌশিং লৈরবদি – মদু ময়ামগা য়েন্নৌ\nনহাক্কী নরল লৈরবদি – মদু তঙায়ফদবশিংগা য়েন্নৌ\nনং নহাক্কী পুক্নিং অমদি থম্মোয়\nঅৱা অনা তারবশিংগী অৱাবা কোকহন্নবা।\nলোয়ননা ৱারবা থম্মোয়শিংবু নুংঙাইহন্নবা মখোয়দা পীবদা নুংঙাইবা\nতাইবং মপু মহাক্না থৌজানবীগনি নহাক্না তৌখিবশিং অদুগীদমক্তা।”\nদা. কলাম সাহেবকী শৈরেং অসি শ্রী শ্রী শ্রী শিব কুমার স্বামিজীগী পুন্সি অমদি সিদ্ধগঙ্গা মথকী থৌদাংশিং অদু নিংথিনা য়েক্লি। অসিগুম্বা অথোয়বা মীওইপোক অসিবু অমুক্কা হন্না ইকোক নোন্না খুরুমজরি।\nঐগী নুংশিরবা ইরৈবাকচাশিং,\n১৯৫০গী জনুৱারী ২৬তা ঐখোয়গী সংবিধান অসি চৎনবা হৌখিবনি; নুমীৎঅদুদগী ঐখোয়গী লৈবাক অসি রিপব্লিক ওইখিবনি। লোয়ননা ঙরাং অসি য়াম্না চিং লেম্না রিপব্লিক দে পাংথোকখ্রে। অদুবু ঙসি ঐহাক্না ৱাফম খরদি হায়জনিংই। ঐখোয়গী লৈবাক্তা য়াম্না মরুওইবা চৎনা কাংলোন অমা লৈ। মসি ঐখোয়গী দেমোক্রেসিগী থানবা য়াদ্রবা শরুক অমনি লোয়ননা মসি রিপব্লিকতগীসু হেন্না লিরবনি। ঐনা হায়জরিবা অসি ভারতকী ইলেক্সন কম্মিসনগী মরমদনি। জনুৱারি ২৫ অসি ভারতকী ইলেক্সন কম্মিসন লিংখৎখিবগী নুমীৎনি। মসিবু নেস্নেল ভেতর্স দে হায়না খংনৈ। ভারত্তা পাংথোক্লিবা মীখলগী মতৌ অসি উবদা মালেমগী মীয়াম পুম্বনা ঙক্নৈ। লোয়ননা ঐখোয়গী ইলেক্সন কমিসন্না য়াম্না হৈ শিংনা নিংথিনা পাংথোক্লিবা থৌরম অসি য়েংলুরগা ইরৈবাকচাশিংনা ইলেক্সন কম্মিসনগীদমক চাউথোকচবা ফাওবা হায়বসি হৌনশানি। ভারতকী মীপুম খুদিংমক্না রেজিস্তর তৌরবা ভোতর অমনা মাহাকনা ভোৎ থাদবগী খোদোংচাবা অদু শুংশোয় শোয়দনা ফংহন্নবা হোৎনরি।\nহিমাচল প্রদেশকী সমুদ্র ইমায়দগী ফীৎ ১৫,০০০ হেন্না ৱাংবা মফমদা ভোৎ থাদফম শিনবা, অন্দমান অমসুং নিকোবরগী লাপ্না তাম্না লৈখ্রবা ইথৎশিংদা ভোৎ থাদনবা শেম শারি। অদুগা ময়াম্না গুজরাতকী গীরগী উমংদা শুপ্নতগী ভোতর অমখক্তদা ভোৎ থাদফম পোল্লিং বুৎ অমা শেমখি। শুপ্নতগী ভোতর অমখক্তগীদমক্তা খন্দুনা য়েংবিয়ু। ৱাফমশিং অসি তারগা ইলেক্সন কম্মিসন অসিগীদমক্তা চাউথোকচবা হায়বসি মহৌশানি। ভোতর অমগী মমলবু খংদুনা মাগী ভোৎ থাদবগী অধিকার মাংহন্দনবগীদমক্তা অরাপ্পা মনুংহুনজিনবা লমশিং য়ৌনা চৎলিবা কম্মিসন অসিগী শিন্মীশিং অমদি মখোয়গী তিম মসিনি ঐখোয়গী দেমোক্রেসীগী ফজবা অসি।\nঐহাক্না ঐখোয়গী দোমোক্রেসীবু মপাঙ্গল কন্নবা হোৎনবদা লেপতনা হোৎনরিবা ইলেক্সন কম্মিসন অসিগী থবক থৌওংবু থাগৎলি। ভোত থাদবগী থবক থৌরমদা অচৌবা থৌদাং য়ারিবা রাজ্য, রাজ্যশিংদা লৈরিবা কম্মিসনগী মীওইশিং, ঙাকশেলগী থবক্তা য়াওরিবা থৌমীশিং অমদি অতৈ শিন্মীশিংবুসু নিং তম্না অমদি মীচং মীখায় লায়দনা থবক তৌবগীদমক থাগৎলি।\nহন্দক্কী চহীদা ঐখোয়গী লৈবাক অসিনা লোক সভাগী মীফম পাংথোক্কদৌরি। মসি ২১শুবা চহীচাদা পোকপা নহাশিংনা লোক সভাগী মীফমদা মখোয়গী ভোৎ থাদবগী অহানবা তঞ্জানি। মখোয়না লৈবাক্কী পোৎলুম অসি মখোয়গী মরেংবান্দা থাংগৎপগী মতম অদু লাক্লবনি। হৌজিক মখোয় লৈবাক্কী মরুওইবা ফিরেপ লৌবদা শরুক য়াবা হৌরবনি। মখোয় মশাগী মংলানবু লৈবাক্কী মংলান্দা তিলহনবগী মতমদু য়ৌরক্লবনি। ঐনা নহাশিংদা হায়নিংবদি নখোয় ভোৎ থাদবা য়াবগী মতাংদু য়ৌরক্লবদি ভোতর অমা ওইনা রেজিস্তার তৌবিরো। ঐখোয়না খংবিগদবদি লৈবাক্কী ভোতর অমা ওইবা ভোত থাদবগী অধিকার ফাবা হায়বসে পুন্সিগী মরুওইবা পান্দমশিংগী মনুংদা য়াম্না মরুওইবা খোংথাং অমনি। লোয়ননা ভোৎ থাদবা অসি ঐগী ইথৌনি হায়বা ৱাখল অসি ঐনা খনবা তাই। করিগুম্বা খুদোংচাদবা অমদগী ভোৎ থাদবা ফংহৌদ্রবদি নুংঙাইতবা ফাওগনি। লৈবাক অসিদা তৌহৈদবা উহৈদবা উরবদি শোয়দনা অৱাবা ফাওগনি। ঐনা ভোৎ থাদবা নুমীৎতা ভোৎ থাদবা চৎহৌদবগী মসি থোক্লিবনি হায়না নুংঙাইতবা শোয়দনা ফাওবিগনি।\nঐখোয়না ঐখোয় ইশাগী থৌদাং মশক খংবা তাই, ঐখোয়গী থম্মোয়দা ফাওরকপা ইহুল অসি ঐখোয়গী চৎনবি ওইহনগদবনি, ঐখোয়গী চৎন লোনচৎ ওইহনগদবনি। ঐনা লৈবাক অসিগী শক্নাইরবা শক্নাইরবিশিংদা ঐখোয়গী ইলেক্সন নুমীৎতা ভোৎ শোয়দনা থাদগদবনি হায়বা খোংজং অসি চংশিনবিদুনা মীয়াম্বু মীৎ না শিংহনবিয়ু হায়জরি। অসুম্না তৌরবদি নহা ওইরিবা ভোতর মশিং য়াম্না রেজিস্তার তৌরক্কনি লোয়ননা মখোয়না শরুক য়ারকপদগী ঐখোয়গী দেমোক্রেসী অসি হেন্না মরা চেৎহনগনি হায়বসে ঐহাক্কী থাজবনি।               \nঐগী নুংশিরবা ইরৈবাকচাশিং,\nমঙাল নায়রবা ভারত ইমানা, অথোয়বা মীওইপোক কয়াবু পোকপীখি, লোয়ননা অথোয়বা মীওইপোকশিং অদুনা অঙকপা শিংথানিঙায় ওইরবা থবক কয়া তৌবিরম্মি। ঐখোয়গী লৈবাক অসি মখল কয়াগী মনিনা থল্লবা লৈবাক্নি। অসিগুম্বা অথোয়বা মীওইপোকশিং অসিগী মনুংদা অমনি নেতাজী সুভাশ চন্দ্র বোস। জনুৱারী ২৩ অসি লৈবাক মীয়াম্না য়াম্না তোঙানবা মওং অমদা মাগী মপোক নুমীৎ পাংথোক্লি। নেতাজীগী মপোক নুমীৎ অসিদা ভারতকী নিং খা তম্বগী লালহৌদা শরুক য়াখিবা ভারতকী অথৌবশিংগী মফমদা কত্থোকপগী ম্যুজিয়ম অমা হাংদোকপগী লায়বক ফবা অদু ফংজখি। অদোম্না খংবিরিবা অদুনি লিল কিলাগী মনুংদা নিং খা হেক তম্বদগী হৌজিক ফাওবা হাংদোক্তবা কা অমদি দলান কয়া লৈরি। লাল কিলাগী থোং লোল্লম্বা কাশিং অদু ফজরবা ম্যুজিয়ম ওন্থোকখ্রে। নেতাজী সুভাশ চন্দ্র বোস অমদি ইন্দিয়ান নেস্নেল আর্মীদা কত্থোক্লবা ম্যুজিয়ম্নি; য়াদ–এ–জালিয়ান, অমদি ১৮৫৭ ভারত নিংতম্বগী অহানবা লান্দা কত্থোক্লবা ম্যুজিয়ম লোয়ননা কমপ্লেক্স অপুম্বসি লালহৌগী লায়শংগী শক্তমদা লৈবাক অসিদা কত্থোক্লি। ম্যুজিয়মশিং অসিগী চেক্তেক খুদিংদা ঐখোয়গী মঙাল নায়রবা পুৱারিগী নুংশিরবা মনম চেল্লি। ম্যুজিয়ম অসিগী মফম খুদিংদা ঐখোয়গী নিংতম লালহৌগী থৌনা ফবা লান্মীশিংগী ৱারিবু খংহৌনবা ৱাফমশিং অসিনা ঐখোয়গী পুৱারিগী মনুং চংদুনা য়েংনিংবগী ৱাখল পোকহল্লি। মফম অসিমক্তদা ভারত ইমাগী থৌনা ফবা মচাশিং– কর্নেল প্রেম সেহেগল, কর্নেল গুর্বক্স সিংহ ধিল্লোন অমসুং মেজর জেনরেল শাহনাৱাজ খান্দা অংগ্রেজ লৈঙাক্না ৱায়েল চত্থখিবনি।\nঐহাক্না লাল কিলাদা লালহৌগী লাইশং নেতাজীগা মরী লৈনবা ৱারি কয়াদা য়েংলিঙৈদা নেতাজীগী ইমুং মনুংনা ঐঙোন্দা থোইদোক হেন্দোকপা তুপী অমা খুদোল তম্বীরকই। তুপী অদু নেতাজীনা উপলম্বনি। ঐহাক্না ম্যুজিয়ম অদুদা তুপী অদু অমুক শিন্নরে লোয়ননা মফম অদুদা লাকপা মীশিংনা মদু উরগা লৈবাক নিংবগা ৱাখল্লোন পোকচনবা হায়দুনা। তশেংবমক্নি, ঐখোয়গী হেরোশিংগী মতিক মথৌনা অমদি লৈবাক নিংবগী ৱাখল্লোন অদু তোঙান তোঙানবা মওংদা অনৌবা মীরোনবু লেপ্তনা খংহনবা তঙায় ফদে। থা অমগী মমাংদা দিসেম্বর ৩০দা ঐহাক অন্দমান অমসুং নিকোবর ইথৎতা চৎলি। থৌরম অমদা নেতাজী সুভাশ চন্দ্র বোসনা চহী ৭৫গী মমাংদা মচু অহুমগী ফিরাল পায়হনখিবা মফম অদুমক্তদা মচু অহুমগী ফিরাল পায়হনখি। ওক্তোবর ২০১৮দা লাল কিলাদা মচু অহুমগী ফিরাল পায়হনখিবদা মীয়াম্না ঙক্নখি মরমদি মফম অদুদদি শুপ্নতগী ওগস্ত ১৫দতা ফিরাল চিংখৎপগী চৎনবি লৈ। অদুবু মতাং অসিদদি অজাদ হিন্দ সরকার লিংখৎখিবগী চহী ৭৫ মপুং ফাবগীনি। সুভাশ বাবুবু থৌনা ফবা লান্মী অমসুং পুন্সিনবদা হৈথোয় শিংথোয়বা ওইনা নিংশিংদুনা লৈরগনি। নিং তম্বগী লালহৌদা অথোয়বা থৌদাং য়াখিবা অথোয়বা লান্মীনি। দিল্লী চৎলো, নংনা ঐঙোন্দা ঈ পীয়ু ঐনা নঙোন্দা নিংতম্বা পীগে হায়বা মগুন লৈরবা খোল্লাওশিং অসিনা মরম ওইদুনা ভারতকী মীয়ামগী থম্মোয়দা মফম কনখি। চহী কয়াগী মমাংদগী মীয়াম্না নেতাজীগা মরী লৈনবা ফাইলশিং অদু মীয়াম মমাংদা পুথোকহন্নিংবগী অপাম্বা অদু মীয়ামগী নিংবা থুংহনখ্রে, মসিগীদমক ঐহাক অপেনবা পোকই। প্রধান মন্ত্রীগী লৈফমদা নেতাজীগী ইমুং মনুংগী মীয়াম লাক্তুনা উনখিবা অদু ঐ নিংশিংলি। ঐখোয়না নেতাজীগা মরী লৈনবা ৱারি কয়া শান্নখি লোয়ননা নেতাজীগী মফমদা ইকায় খুম্নবা উৎখি।\nভারতকী অথোয়বা মীওইপোকশিংদা মরী লৈনবা মফম কয়া দিল্লীদা শেমগৎনবা হোৎনবা অসিদা ঐহাক নুংঙাই। বাবা সাহেব অম্বেদকরগা মরী লৈনবা ২৬, অলিপুর রোদ, নত্রগনা সরদার পতেল ম্যুজিয়ম অমদি লালহৌগী লাইশং অদোম্না দিল্লীদা লাকপদা মফমশিং অসি শোয়দনা য়েংবিয়ু।\nঐগী নুংশিরবা ইরৈবাকচাশিং, ঙসি ঐহাক্না নেতাজী সুভাশ চন্দ্র বোসকী মরমদা নৈনরি মদুসু মনকী বাত্তা। ঐহাক্না নেতাজীগী পুন্সিগা মরী লৈনবা ৱারী অমা তাহনজগে, ঐহাক্না রেদিওবু মীয়ামগা শম্নহন্নবগী মেদিয়ম অমগুম লৌজৈ। মতৌ অসুম্না নেতাজী অমদি রেদিওগা থানবা য়াদ্রবা মরী অমা লৈনৈ লোয়ননা মহাকসু লৈবাক মীয়ামগা ৱারি শান্ননবগীদমক রেদিওবু খনখি।\n১৯৪২দা সুভাশ বাবুনা অজাদ হিন্দ রেদিও হৌদোকখি অমসুং রেদিওগী মেদিয়মদগী অজাদ হিন্দ ফৌজকী লান্মীশিং অমদি লাবাক মীয়ামদা ৱা ঙাংখি। সুভাশ বাবুনা রেদিওদা ৱা ঙাংবা হৌবগী মওং অসি ময়ামদগী য়াম্না তোঙাল্লি। ৱা ঙাংবা হেক হৌরকপদা হায়, “দিস ইজ সুভাশ চন্দ্র বোস স্পিকিং তু য়ু ওবর দি অজাদ হিন্দ রেদিও…”। লোয়ননা মসি হেক তাবদা, তারিবা মীশিংদা অনৌবা ইনোৎ অনৌবা থৌনা হাপ্পিরকই।\nঐঙোন্দা তাকপীরকপদা রেদিও স্তেসন অসিনা চয়োলগী ওইবা পাওসু লান্থোক্লম্মী পাও অদু ইংলিস, হিন্দি, তামিল, বঙ্গলা, মরাথি, পঞ্জাবি, পাশতো অমসুং উর্দু লোনশিংদা লান্থোকলম্মি। রেদিও স্তেসন অসিদা গুজরাতকী এম.অর. ব্যাসজীনা অচৌবা থৌদাং লৌখি। অজাদ হিন্দ রেদিওদা শন্দোকপা থৌরমশিং অদু মীয়াম্না থোইদোক্না পাম্নরম্মি। লোয়ন লোয়ননা থৌরমশিং অসিনা নিংতম ইহৌগী লান্মীশিংদা অনৌবা থৌনাশিং পীখি।\nমসিগী লালহৌগী লাইশং অসিদা ভিজুয়েল আর্তস ম্যুজিয়ম অমা শাই। ভারতকী কালা অমসুং সংস্কৃতিবু পুক্নিং চিংশিন্নিঙায় ওইবা মওংদা উৎননবা হোৎনৈ। ম্যুজিয়ম অসিদা পুৱারিগা শাগোন্নবদা উত্থোকপা ৪ লৈরি অমসুং মফম অদুদা চহী ৩০০ হেন্না লিরবা অয়েকপা লাই অমসুং কালাগী থবক ৪৫০ হেন্না লৈ। ম্যুজিয়ম অসিদা অমৃতা শের্গিল, রাজা রবি বর্ম, অবনিন্দ্রনাথ তেগোর, গগনেন্দ্রনাথ তেগোর, নন্দলাল বোস, জামিনি রোই, সাইলোজ মুখর্জীনচিংবা অথোয়বা কালাকারশিংগী থোয়দোক হেন্দোক্না ফজরবা থবকশিংবু য়াম্না ফজনা উৎলি। ঐহাক্না ময়ামদা হায়জনিংবদি মফম অদুদা চৎপিয়ু অমদি গুরু রবিন্দ্রনাথ তেগোরগী থবকশিং অদু শুংশোয় শোয়দনা য়েংবিয়ু।\nহৌজিক ময়াম্না ঐঙোন্দা খন্বিরমগদবা অসি সোমদা কালাগী ৱারি শান্নরিঙৈদা কদোমদগীনো গুরুদেব তেগোরগী অথোয়বা থবক য়েংবগী ৱা হৌদোরক্লিবা হায়বসিনি। হৌজিক ফাওবদি ময়াম্না গুরু রবিন্দ্রনাথ তেগোর অসি অইবা অমদি শৈরেংবা অমা ওইনা খনবিরি। অদুবু ঐহাক্না হায়জনিংবদি গুরুদেব অসি লাইয়েকপা অমসু ওইরম্মি। মহাক্না হিরম কয়াদা লাই য়েকখ্রে, মহাক্না উচেক কয়াগী লাই য়েকখ্রে, মহাক্না ফজরবা লেন্দস্কেপ কয়াগী লাইসু য়েকখ্রে। মসিদসু নত্তনা মহাক্না মীওইবগী লমচৎ শাজৎপু কালাগী মতেংনা কেনবাসতা য়েকথোকপগী থবকসু তৌখ্রে। অদুগা মরুওইবা ৱাফম অমনা গুরুদেব তেগোরনা মহাক্কী অয়াম্বা থবশিং অসি মমিং অমত্তা থোনলমদে। অয়েকপা লাইশিং অসিবু য়েংলিবা মীওইশিং অদুনা অয়েকপা লাই অদুবু খংবগা লোয়ননা মদুদা পীরিবা পাওজেল অদু মশাগী ওইবা মীৎয়েংদা খংজগদবনি হায়না মহাক্না থাজরম্মি। মহাক্কী অয়েকপা লাইশিং অদু য়ুরোপকী লৈবাকশিং, রসিয়া অমসুং অমেরিকাদসু উৎখ্রে। ঐহাক্না থাজৈ ময়াম্না লাহৌগী লাইশংদা মহাক্কী অয়েকপা লাই য়েংবা শোয়দনা চৎকনি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, ভারত অসি লাইনিংবশিংগী লমদম্নি। ঐখোয়গী লাইনিংবশিং অসিনা মখোয়গী ৱাখল্লোন অমসুং থবশিংগী পাম্বৈনা নুংশি চান্ননা লৈমিন্নবা অমসুং মপাঙ্গল কনবা সমাজ অমা শেম্বগী পাওজেল পীবিরম্মি। সন্ত রবিদাস অসি মখোয়শিং অদুগী মনুংদা অমনি। ফেব্রুৱারি ১৯ অসি রবিদাসকী মপোক কুমওন্নি। সন্ত রবিদাসজীগী দোহাশিং অসি য়াম্না মমিং চৎলি। সন্ত রবিদাসজীনা ৱাহৈ পরেং খক্তদা মমল য়াম্লবা পাওজেল পীবিরম্মি, মহাক্না অসুম্না হায়বিরম্মি,\n“জাতি–জাতি মেন জাতি হৈ,\n     জো কেতন কে পাত\nরৈদাস মনুশ না জুর সকে\n     জব তক জাতি ন জাত”\nমসিগী ৱাহন্থোক্তি অসুম্না হনগনি মদুদি লফু মকু খোকপদা মনাগী মথংদা মনা লৈরমগনি, পুমলোয় লোয়বা মতমদা করি অমত্তা লেমহৌরোই, পাম্বী অদু পুমলোয় লোয়খিগনি। মতৌ অসুম তৌনা ঐখোয়না তাইবং মীওইবশিংবু কালুপ কয়াদা খায়দোকপীরে অদুগী মীওইবা হায়বদুদি লৈহৌদ্রে। মহাক্না অসুম্না অমুক্কসু হায়বিরম্মি, করিগুম্বা তাইবং মপু অসিনা মীপুম খুদিংমক্কী মনুংদা লৈবা তারবদি মখোয়বু তোঙান তোঙানবা কাংলুপ্তা খায়দোকপীবা অসি অচুম্বা ওইরোই।      \nগুরু রবিদাস শেংলবা লমদম বরানসিদা পোকখি। সন্ত রবিদাসনা মহাক্কী পাওজেলশিংগী মতেংনা মপুন্সি চুপ্পা শু নোম্বা অমদি শিন্মীশিংগী মগুন তাক্নবা হোৎনখি। মহাক্না শু–নোম্বগী অশেংবা ৱাহন্থোক পীবিরম্মি হায়বদা হায়মনবা থোক্লোই। মহাক্না অসুম্না হায়বিরম্মি,\n“মন চঙ্গা তো কথৌতী মে গঙ্গা”\nহায়বদি, করিগুম্বা নহাক্কী পুক্নিং অমদি থম্মোয় অনিমক শেংলবদি তাইবং মপু অসি নহাক্কী থম্মোয়দা লেংদনা লৈগনি। সন্ত রবিদাসকী পাওজেলশিং অসিনা মীওই কাংলুপ খুদিংমক্কী পুক্নিং চিংশিনবা ঙম্মি। চিতোরগী নিংথৌরেল, রানি নত্রগা মীরাবাই মহাক্কী তুংইনবা ঙাক্তনি। ঐহাক্না অমুক হন্না শন্ত রবিদাসপু খুরুমজরি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, কিরন সিদরনা মাইগোবতা ঐহাকপু ভারতকী স্পেস প্রোগ্রাম অমদি তুংদা লম অসিদা পায়খৎকদবা থবক থৌরমশিংগী মরমদা হায়ননবা ইবিরকই। ঐহাক্না মহৈরোইশিংদা স্পেস প্রোগ্রামদা পুক্নিং চংবগা লোয়ননা অতিয়াদগীসু হেন্না চৎখৎপগা লোয়ননা ৱাখল খল্লু হায়না খংহন্নিংবগী ৱাখল্লোনসু ফোংদোকপীরকই। কিরনজী অদোমগী ৱাখল্লোন অমসুং অঙাংশিং অসিগীদমক্তা পীবিরিবা পাওজেল অসিগীদমক্তা তৌবিমল খংবা উৎচরি।\nনুমীৎ খরনিগী মমাংদা ঐহাক অহমদাবাদতা চৎলুই, মফম অদুদা ঐহাক দা. বিক্রম সারাভাইগী মীতম মায়খুম হাংদোকপগী খুদোংচাবা অদু ফংজখি। ইন্দিয়ান স্পেস প্রোগ্রামদা দা. সারাভাইগী থৌদাংশিং অসি অদুক্কী মতিক মমল য়ামখ্রে। ঐখোয়গী স্পেস প্রোগ্রাম অসিদা লৈবাক অসিগী মশিং থিঙমদ্রবা নহা বিজ্ঞানিক কয়াগী থৌদাং য়াম্মি। ঐখোয়গী মহৈরোইশিংনা শেমজবা সেতেলাইত অমসুং সাউন্দিং রোক্কেৎ কয়া স্পেস য়ৌরে বায়বা ৱাফম অসিগীদমক ঐখোয়না চাউথোকচফম থোকই। হন্দক্কী জনুৱারী ২৪দা ঐখোয়গী মহৈরোইশিংনা শেমজবা কলাম সেত থাগৎখ্রে। ওরিশাদা য়ুনিবর্সিতীগী মহৈরোইশিংনা শাবা সাউন্দিং রোক্কেৎশিংনসু রেকোর্দ কয়া থমখ্রে। লৈপাক অসিনা নিংতম্লকপদগীনা চহী ২০১৪ ফাওবদা পায়খৎপা স্পেস মিসন মশিংগা হৌখিবা চহী মরি অসিদা পায়খৎপা স্পেস মিসন মশিংগা চাউরাক্না মশিং অসি মান্নরে। ঐখোয়না স্পেসক্রাফ অমত্তদগী পুন্না সেতেলাইত ১০৪ থাগৎপগী ৱার্ল্দ রেকোর্দ থমখ্রে। ঐখোয় অতেনবা মতমগী মনুংদা চন্দ্রয়ান–২ কেম্পেনগী থোংদা থাগী লৈমায়দা ভারত খোংদারগনি।\nঐখোয়গী লৈবাক অসিদা স্পেস তেক্নোলোজী অসিবু মীওইবগী থৱাই অমসুং লন–থুম ঙাকথোক্নবা মায় পাক্না শিজিন্নরি। নোংলৈ নুংশিৎপু ওইরো, নত্রগা রেল লম্বী অমসুং কংফাল লম্বী ঙাক শেনবদা স্পেস তেক্নোলোজীদগী মতেং চাউনা ফংলি। ঐখোয়গী ঙামী ইচিল ইনাওশিংদা নাভিক খুৎলায়শিং য়েন্থোকখ্রে, মসিনা মখোয়বু ঙাক শেঞ্জবগা লোয়ননা শেন্থোক হেঙ্গৎহনবদসু চাউনা মতেং পীরি। ঐখোয়না স্পেস তেক্নোলোজী অসিবু সরকারনা পীরিবা তেংবাংশিং অসিগী দেলিবরী অমসুং একাউন্তেবিলিতীবু হেন্না ফগৎহনবদসু শিজিন্নরি। হাউসিং ফোর ওল হায়বদি মীপুম খুদিংমক্কী য়ুম হায়বা থৌরাং অসিদা রাজ্য ২৩গী চাউরাক্না য়ুম লাখ ৪০ জিও–তেগ তৌরে। মসিগা লোয়ননা মনরেগাগী মনুং চন্না চাউরাক্না লনগৈ কোতি অহুম মখায়সু জিও–তেগ তৌরে। ঐখোয়গী সেতেলাইত অসিনা ঙসি ঐখোয়গী হেঙ্গৎলক্লিবা পাঙ্গলগী খুদম্নি। মালেমগী অতৈ লৈবাকশিংগা ঐখোয়গা মরী ফগৎলক্লিবা অসিসু মসিগী অচৌবা খুদোলনি। সাউথ এসিয়া সেতেলাইত অসিদি তোপ তোপ্পা খোংথাং অমনি, মসিনা ঐখোয়গা য়ুমলোন্নরিবা মরূপ লৈবাকশিংদা চাউখৎপগী খুদোল পীরি। মশাগী য়াম্লবা কম্পিতিতিব লোঞ্চ সর্বিসনা ঙসি ভারতনা চাউখৎলক্লিবা লৈবাকশিংদা নত্তনা চাউখৎলবা লৈবাক কয়াগী সেতেলাইৎ লোঞ্চ তৌরি। ঐখোয়গী স্পেস প্রোগ্রাম অসিনা অঙাংশিংদা হৌজিক ফাওবদি ওইথোক্লোয় হায়না খন্নরম্বা অৱাংবা অমসুং হেন্না চাউখৎপা ৱাখল খলহন্নবগী খুদোংচাবা পীরি। মসিনা ঐখোয়গী অঙাংশিংনা থৱানমীচাকশিংবু য়েংবগা লোয়ননা অনৌ অনৌবা থৱানমীচাক থিজিন্নবগী ৱাখল্লোনদা চিংশিনগনি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ঐহাক্না মতম লৈবা খিবিক্তা হায়জদুনা লাক্লি, শান্নরবদি ৱাখল মকা লামগনি। হন্দক্কী খেলো ইন্দিয়াদা অনৌবা অমসুং নহা শান্নরোয় কয়া থোরক্লি। জনুৱারি থাদা পুনেদা পাংথোকপা খেলো ইন্দিয়া য়ুথ গেম্সতা মশান্না ১৮দা চাউরাক্না শান্নরোয় ৬,০০০না শরুক য়াখি। ঐখোয়না শান্ন খোৎনবগী লমদা ঐ ইশাগী থাক্তা ফজনা হোৎনরবা মতমদতা ঐখোয়গী নহাশিংনা মালেমগী থাক্তা মখোয়গী তৌবা ঙম্বা অদু নিংথিনা উৎপা ঙমগনি। হন্দক্কী খেল্লো ইন্দিয়াদা রাজ্য খুদিংমক্তগী শান্নরোয়শিংনা ঙমজবি থাদুনা মাগী মাগী থাক্তা ফজনা শান্নখি। মেদল ফংলবা শান্নরোয় কয়াগী পুন্সি অদু থোইদোক্না ফিদম্নিঙায় ওই।\nবোক্সিংদা অকাশ গোর্খানা লুপাগী তকমান লৌখি, ঐনা তাজবদা অকাশপু পোকপা রামেশজী পুনেগী কমপ্লেক্স অমগী চৌকিদারনি। মখোয়গী ইমুং পুন্না পার্কিং সেৎ অমদা লৈ। অমরোমদা মহারাস্ত্রগী অন্দর ২১গী নুপী কবাদ্দি তিমগী কেপ্তেন সোনালি হেলভি সত্তারাদগীনি। মহাক্না য়াম্না পিক্লিঙৈদা মহাক্কী অপোকপা লৈখিদ্রে। মহাক্কী মবুং অমসুং মমানা মহাক্কী হৈ–শিংবা অসি উৎচনবা মতেং পাংখি।\nকবাদ্দিগুম্বা মশান্নশিংদা মচানুপীশিংবু থোইনা শান্নহনিংদে, অদুম ওইনমক সোনালিনা কবাদ্দিবু পামজরুরে লোয়ননা মসিদা মহাক্কী থোইদোকপা হৈ–শিংবা উৎলে। অসানসোলদগী চহী ১০ খক্তা ঙায়রিবা অভিনাব শোহ অসি খেলো ইন্দিয়া গেম্সকী খ্বাইদগী নহা ওইবা শনাগী তকমান ফংবা শান্নরোইনি। কর্নাতকাগী লৌমী অমগী মচানুপী অকশ্যা বসাবনি কামৎনা ৱেৎলিফতিংদা শনাগী তকমান লৌখি। মহাক্না মহাক্কী মায় পাকপগী ক্রিদিৎ মপাদা পীখি। মহাক্কী মপা অদু বেলগামগী লৌমী অমনি। ঐখোয়না অনৌবা ভারতকী মরমদা ঙাংনরি, নহাশিংগী পাঙ্গল অসিনি ঐখোয়না অনৌবা ভারত হায়রিবসি। খেলো ইন্দিয়াগী ৱারিশিংনা তাক্লিবদি, ন্যু ইন্দিয়া শেম্বদা থৌদাং লৌরিবসি অচৌবা সহরশিংদা লৈবা মীওই খক্তা নত্তে। অপিকপা সহর খুঙ্গং অমসুং খুন মচা মচাদগী লাকপা নহারোল অঙাংশিং হৈথোই শিংথোইরবা নহা শান্নরোইশিংসু অচৌবা থৌদাং য়ারি।\nনুংশিরবা ইরৈবাকচাশিং, ময়াম্নামমিং লৈরবা ব্যুতী কনতেস্ত কয়াগী মরমদা তাবিরম্লগনি। অদুবু তোইলেৎ লংহনবা চাংদম্নবগী ৱা করিগুম্বদা তাবিরবরা? হৌখিবা থা অমমুক্কী মমাংদগী চত্থরক্লিবা অঙকপা মখলগী চাংদম্নবা অসিদা তোইলেৎ লাখ ৫০ হেনবনা শরুক য়ারি। অঙকপা মখলগী চাংদম্নবা অসিগী মমিং লু হেনবা ফজরবা অমাংশং, ময়াম্না মখোয়গী অমাংশংশিং অদু লু নান্না থম্বগী মথক্তা মচু কয়া শংবগা লোয়ননা ফজরবা লাই কয়া য়েক্লগা হেন্না ফজনা উৎননবা হোৎনরি। ময়াম্না কাশ্মিরদগী কন্যাকুমারি অমসুং কৎচতগী কামরুপ ফাওবগী লু হেল্লবা খজরবা অমাংশং কয়াগী ফোতো সোসিয়েল মীদিয়াদা উবা ফংগনি। ঐহাক্না পঞ্চায়ৎকী লুচিংবা অমসুং গ্রাম প্রধানশিংদা ইশাগী পঞ্চায়ৎতা খোংচৎ অসি হৌদোক্নবা হায়জরি। ইশাগী লু নাল্লবা ফজরবা অমাংশংগী ফোতো #MylzzatGharগা লোয়ননা সোসিয়েল মীদিয়াদা শোইদনা সেয়ার তৌবিয়ু।\nমরূপশিং, ওক্তোবর ২, ২০১৪দা ঐখোয়না ঐখোয়গী লৈবাক অসিবু লু হেন্না থম্বগী অমসুং অহাংবদা খোংহাম খুৎহাম তৌররোই হায়বগী কাওঙম্লরোইদবা খোংচৎ অমা পুন্না চৎপা হৌখি। ভারতকী মীয়ামগী মতেংগা লোয়ননা ওক্তোবর ২, ২০১৯ য়ৌগদবা য়াম্না ৱাৎলিঙৈ অসিদা ঐখোয় অহাংবদা খোংহাম খুৎহামদবা মায়কৈরোমদা চংশিল্লে। মসিনা বাপুজীদা মহাক্কী ১৫০শুবা মপোক কুমওন্দা পীবা শ্রদ্ধানজলি ওইবা ঙম্লগনি।\nলু–নানবা ভারত অমগী কাওঙম্লরোইদবা খোংচৎ অসিদা মন কী বাত তাবিরিবশিংগীসু থৌদাং য়াম্না চাউরি। মরম অসি লৈবনা খুঙ্গং লাখ মঙা লিশিং য়াঙ্খৈদগী হেন্না অমসুং জিলা ৬০০, মখোয় অহাংবদা খোং হামজিন্দ্রে হায়বগী পাও অসি তম্বদা নুংঙাইবা পোকচৈ। মসিগা লোয়ননা ভারতকী খুঙ্গংশিংদা লু নানবগী কোভরেজ অসি চাদা ৯৮ হেল্লে অমসুং য়ুমথোং কতি মাপলমুক্তা অমাংশংগী খুদোংচাবা ফংহনখ্রে।\nঐহাক্কী পিক্লিবা মরূপশিং, পরিক্ষাগী মতম লাক্কদৌরে। হিমাচল প্রদেশতগী অনশুল শর্মনা মাইগোভতা ঐহাকপু পরিক্ষাশিং অমসুং এগজাম ৱারিয়রশিংগী মরমদা হাইয়ু হায়দুনা ইবিরকই। অনশুলজী ৱাফম অসি পুখৎপীরকপগীদমক অদোম্বু থাগৎচরি। হোই, ইমুং কয়া অমগীদি চহীগী অহৌবা শরুক অসি পরিক্ষাগী মতম্নি। মহৈরোই, মখোয়গী অহল লমনদগীনা ওজা ফাওবা লোয়না পরিক্ষাগা মরী লৈনবা খবকশিংদা য়াম্নাচিল্লি।\nঐহাক্না মহৈরোই খুদিংমক মখোয়গী মমা মপা অমসুং ওজাশিংদা য়াইফ পাওজেল পীজরি। ঐহাক হিরম অসিদা ঙসি মন কী বাত থৌরম অসিদা ৱারি শান্ননিংই। অদুবু নুমীৎ নিনি লৈরগা জনুৱারী ২৯দা অয়ুক পুং ১১ তাবদা পরিক্ষা পে চর্চা হায়বা থৌরমদা লৈবাক অসিগা মহৈরোই ময়ামগা ৱারি শান্নগদৌরি হায়বসি খংবদা নুংঙাইবা পোকপীরমগনি। হন্দক্তি মহৈরোইগা লোয়ননা অহন লমন অমসুং ওজাশিংশু থৌরম অসিদা শরুক য়াগদৌরি। অতোপ্পা লৈবাক কয়াগী মহৈরোইশিংশু শরুক য়াগদৌরি। পরিক্ষা পে চর্চা অসিদা পরিক্ষাগা লোয়নবা হিরম কয়া, মরুওইনা পাখৎপা য়াওদবা পরিক্ষাগী মরমদা নহা ওইরিবা মরূপশিংগা ৱারি য়াম্না শান্নগনি। ঐহাক্না মসিগীদমক্তা মীয়ামদা ইনপুৎ অমসুং ৱাখল্লোন থাবিরক্নবা হায়জখি। অদুগা ঐহাক্না নুংঙাইজরিবদি মাইগোভতা মশিং য়াম্লবা মীয়াম্না মখোয়গী ৱাখল্লোন থাবিরকই। মসিদগী ৱাফম খরা অমদি সজেসন খরা ঐহাক্না শুংশোই শোইদনা তাউন হোলগী থৌরমদা মীয়ামগী মাংদা থমগনি। ময়াম শোইদনা থৌরম অসিদা শরুক য়াবিয়ু। সোসিয়েল মীদিয়া অমদি নমো এপকী খুত্থাংদা ময়াম্না মসিগী লাইব তেলিকাস্ত উবা ফংবিগনি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, জনুৱারী ৩০ অসি বাপুজী লৈখিদবা নুমীৎনি। পুং ১১ তাবা মতমদা লৈবাক পুম্বনা লৈবাক নিংবা অথৌবশিংদা সদ্ধানজলি কৎপিয়ু। ঐখোয়সু ঐখোয়না লৈবা মফম অমা হেক্তদা মিনিৎ অনি অথৌবশিংদা শোইদনা শদ্ধানজলি কৎসি। ফিদম্নিঙায় ওইরবা বাপুজীবু পুকচেল শেংনা নিংশিংবগা লোয়ননা মহাক্কী মংলান মংফাওনহনবা অনৌবা ভারত অমা শাগৎপা নাগরিক অমা ওইনা ইসাগী ইথৌ পাংথোকপা হায়বা ৱাফমশিং অসিগা লোয়ননা ঐখোয় পুন্না মাংলোমদা চৎখৎলসি। ২০১৯গী খোংচৎ অসি মায় পাক্না মাংলোমদা পুরসি। ময়াম্বু ঐহাক্না ঙমখৈ লৈতনা য়াইফ পাওজেল পীজরি। হন্না–হন্না থাগৎচরি।                                  \n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-115/",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (27 जानेवारी 2019)",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\nमाझ्या प्रिय देशवासियांनो, नमस्कार. या महिन्याच्या 21 तारखेला देशासाठी एक अत्यंत दु:खद बातमी मिळाली. कर्नाटकातील तुमकुर जिल्ह्यातले श्री सिद्धगंगा मठाचे डॉक्टर श्री श्री शिवकुमार स्वामीजी आपल्यातून निघून गेले. शिवकुमार स्वामीजीनी आपले संपूर्ण आयुष्य समाजसेवेसाठी समर्पित केले. भगवान बसवेश्वर यांनी आपल्याला शिकवलं आहे- `कायकवे कैलास’ म्हणजे कठोर परिश्रम करत आपल्या जबाबदारीचे पालन करत राहणं, म्हणजे भगवान शिवजींचे निवासस्थान, कैलाशधाम मध्ये राहण्यासारखे आहे. शिवकुमार स्वामीजी याच तत्वज्ञानाचे समर्थक होते आणि त्यांनी आपल्या 111 वर्षांच्या आयुष्यकालात हजारो लोकांच्या सामाजिक, शैक्षणिक आणि आर्थिक उन्नतीसाठी कार्य केलं. त्यांची ख्याती असे विद्वान म्हणून होती, ज्यांचं  इंग्रजी, संस्कृत आणि कन्नड भाषांवर अद्भुत प्रभुत्व होतं. ते एक समाज सुधारक होते. त्यांनी आपलं संपूर्ण जीवन लोकांना भोजन, आसरा, शिक्षण आणि अध्यात्मिक ज्ञान मिळेल, यासाठी वाहिलं होतं. शेतकऱ्यांचं सर्व प्रकारे कल्याण व्हावं, याला स्वामीजीनी आयुष्यात प्राधान्य दिलं होतं. सिद्धगंगा मठ नियमितपणे पशुधन आणि कृषी मेळाव्यांचं आयोजन करत असे. मला अनेक वेळा परमपूज्य स्वामीजींचा आशीर्वाद प्राप्त करण्याचं भाग्य लाभलं आहे. 2007 मध्ये, श्री श्री श्री शिवकुमार स्वामीजी यांच्या जन्मशताब्दी वर्ष समारंभासाठी आपले माजी राष्ट्रपती डॉ. ए.पी.जे. अब्दुल कलाम तुमकुरला गेले होते. कलाम साहेबांनी यावेळी पूज्य स्वामीजींसाठी एक कविता ऐकवली होती. त्यांनी म्हटलं होतं:\n“ओह माय फेलो सिटीझन्स-इन गिव्हिंग, यु रिसीव्ह हॅपिनेस,\nइन बॉडी अँड सोल-यु हॅव एव्हरीथिंग टु गिव्ह\nइफ यु हॅव नॉलेज-शेअर इट\nइफ यु हॅव रिसोर्सेस – शेअर देम विथ द निडी\nयु, युअर माईंड अँड हार्ट\nटु रिमुव्ह द पेन ऑफ द सफरिंग, अँड चीअर द सॅड हार्ट् स.\nइन गिव्हिंग, यु रिसीव्ह हॅपिनेस ऑलमाईटी विल ब्लेस, ऑल युअर अॅक्शन्स’’\nडॉक्टर कलाम साहेब यांची ही कविता श्री श्री श्री शिवकुमार स्वामी जी यांचे जीवन आणि सिद्धगंगा मठाचे मिशन सुंदर प्रकारे सादर करते. पुन्हा एकदा, मी अशा महापुरुषाला माझी श्रद्धासुमने अर्पण करतो.\nमाझ्या प्रिय देशवासियांनो, 26 जानेवारी 1950 रोजी आपल्या देशात संविधान लागू झालं आणि त्या दिवशी आपला देश प्रजासत्ताक झाला आणि कालच आपण शानदाररित्या प्रजासत्ताक दिन साजराही केला, परंतु आज मी एक वेगळी गोष्ट सांगू इच्छितो. आपल्या देशात एक खूपच महत्वपूर्ण संस्था आहे, जी आपल्या लोकशाहीचा अविभाज्य भाग आहेच आणि आपल्या प्रजासात्ताकाहून जुनी आहे- मी भारतीय निवडणूक आयोगाबद्दल बोलत आहे. 25 जानेवारी निवडणूक आयोगाचा स्थापना दिन होता, जो राष्ट्रीय मतदार दिन नॅशनल व्होटर्स डे म्हणून साजरा केला जातो, भारतात ज्या विशाल स्तरावर निवडणुकीचं आयोजन केलं जातं, ते पाहून जगातील लोकांना आश्चर्य वाटतं आणि आपला निवडणूक आयोग ज्या कुशलतेनं त्यांचं व्यवस्थापन करतो, ते पाहून प्रत्येक देशवासियाला निवडणूक आयोगाबद्दल अभिमान वाटणं स्वाभाविक आहे. आपल्या देशात भारताचा प्रत्येक नागरिक, जो एक नोंदणीकृत मतदार आहे. रजिस्टर्ड मतदार आहे, त्याला मतदान करण्याची संधी मिळेल, याची खात्री करण्यासाठी कोणतीही कसूर सोडत नाही.\nहिमाचल प्रदेशमध्ये सागरी तळापासून 15,000 फुट उंचीवरील भागात सुद्धा मतदान केंद्र सुरु केलं जातं, हे आपण ऐकतो, तर अंदमान आणि निकोबार बेटांसारख्या अत्यंत दूरवरच्या बेटांवरही मतदानाची व्यवस्था केली जाते. आणि आपण गुजरात संदर्भात हे ऐकलंच असेल की, गीरच्या जंगलात, एका अत्यंत दूरवरच्या भागात, एक मतदान केंद्र आहे, जे फक्त एका मतदारासाठी आहे. कल्पना करा, फक्त एका मतदारासाठी. जेव्हा या गोष्टी ऐकतो तेव्हा निवडणूक आयोगाबद्दल अभिमान वाटणं स्वाभाविक आहे. त्या एका मतदाराला लक्षात ठेवून, त्याला आपल्या मताधिकाराचा उपयोग करण्याची संधी मिळावी, यासाठी निवडणूक आयोगाच्या कर्मचार्यांचं  पथक दूरवरच्या भागांत जातं आणि मतदानाची व्यवस्था करतं, हेच तर आमच्या लोकशाहीचं सौंदर्य आहे.\nमी आपली लोकशाही मजबूत करण्याचा सतत प्रयत्न करणाऱ्या निवडणूक आयोगाची प्रशंसा करतो. मतदान प्रक्रियेत सहभाग घेऊन स्वतंत्र आणि निष्पक्षपाती निवडणूक होईल, याची खात्री करणाऱ्या सर्व राज्यांचे निवडणूक आयोग, सर्व सुरक्षा दले, इतर कर्मचार्यांचंही मला कौतुक वाटतं.\nयावर्षी आपल्या देशात लोकसभा निवडणुका होतील, आणि 21 व्या शतकात जन्मलेल्या युवकांसाठी ही पहिलीच संधी असेल की ते मतदान करतील. त्यांच्यासाठी देशाची जबाबदारी आपल्या खांद्यावर घेण्याची वेळ आली आहे. आता ते देशाच्या निर्णय प्रक्रियेतील एक भागीदार बनण्यास निघाले आहेत. स्वतःच्या स्वप्नांना देशाच्या स्वप्नांशी जोडण्याची वेळ आली आहे. मी युवा पिढीला आग्रहाने सांगेन की, जर ते मतदान करण्यास पात्र असतील तर त्यांनी मतदार म्हणून नोंदणी अवश्य करावी. आपल्यातल्या प्रत्येकाला याची जाणीव व्हावयास हवी की, देशात मतदार होणं, मताधिकार प्राप्त करणं हे आयुष्यातल्या महत्वपूर्ण यशातील एक महत्वपूर्ण थांबा आहे.त्याचबरोबर, मतदान करणं हे माझं कर्तव्य आहे-ही भावना आपल्यात रुजली पाहिजे. आयुष्यात कधी कोणत्या कारणपरत्वे, मतदान करू शकला नाहीत तर खूप  वेदना झाल्या पाहिजेत. कधी देशात कुठे चुकीचं होताना पाहीलं तरी दु:ख झालं पाहिजे. हो. मी त्या दिवशी मतदान केलं नव्हतं, त्या दिवशी मी मतदान करायला गेलो नव्हतो, त्याचाच परिणाम आज माझ्या देशाला भोगावा लागतोय. आपल्याला या जबाबदारीची जाणीव व्हायला हवी. ही आमची वृत्ती, आमची प्रवृत्ती, बनली पाहिजे. हे आमचे संस्कार असले पाहिजेत. मी देशातल्या नामवंत व्यक्तीना आवाहन करतो की, आपण सर्वांनी मिळून मतदार नोंदणी व्हावी, किंवा लोकांनी मतदान करावं, यासाठी मोहीम चालवून लोकांना जागरूक करावं. मोठ्या प्रमाणात युवा मतदार म्हणून नोंदणीकृत होतील आणि आपल्या सहभागातून आपली लोकशाहीला आणखी मजबूत बनवतील, अशी मला आशा आहे.\nमाझ्या प्रिय देशवासियांनो, भारताच्या या महान भूमीनं अनेक महापुरूषांना जन्म दिला आहे आणि त्या महापुरूषांनी मानवतेसाठी काही अद्भुत आणि अविस्मरणीय कार्य केलं आहे. आमचा देश बहुरत्न वसुंधरा आहे. अशाच महापुरुषांपैकी एक होते, नेताजी सुभाषचंद्र बोस. 23 जानेवारीला पूर्ण देशानं एका वेगळ्याच पद्धतीनं त्यांची जयंती साजरी केली. नेताजींच्या जयंतीच्या दिवशी भारताच्या स्वातंत्र्य संग्रामात योगदान देणाऱ्या वीरांना समर्पित संग्रहालयाचं उद्घाटन करण्याचं भाग्य मला प्राप्त झालं.आपल्याया माहित आहे की, लाल किल्ल्यात स्वातंत्र्यापासून आजपर्यंत अनेक खोल्या, इमारती बंद होत्या. लाल किल्ल्यातल्या बंद खोल्यांचं रुपांतर आता अत्यंत सुंदर संग्रहालयात केलं आहे, नेताजी सुभाषचंद्र बोस आणि इंडियन नॅशनल आर्मी यांना समर्पित संग्रहालय; `याद-ए-जलियां’ आणि 1857 एटीन फिफ्टी सेवन,इंडिया’ज फर्स्ट वॉर ऑफ इंडीपेंडन्स ला समर्पित संग्रहालय आणि हा संपूर्ण परिसर क्रांती मंदिर म्हणून देशाला समर्पित केला आहे. या संग्रहालयातल्या प्रत्येक विटेमध्ये, आमच्या गौरवशाली इतिहासाचा सुगंध आहे. संग्रहालयात ठायी ठायी आमच्या स्वातंत्र्य संग्रमातल्या वीरांच्या कहाण्या सांगणाऱ्या गोष्टी, आम्हाला इतिहासात डोकावून पाहण्यास प्रेरित करतात. याच ठिकाणी, भारतमातेचे वीर सुपुत्र-कर्नल प्रेम सहगल, कर्नल गुरुबक्षसिंग धिल्लन आणि मेजर जनरल शहनवाज खान यांच्यावर ब्रिटीश राजवटीनं खटला चालवला होता.\nजेव्हा मी लाल किल्ल्यातल्या, क्रांती मंदिरात, नेताजींशी जोडलेल्या आठवणींचं दर्शन घेत होतो, तेव्हा नेताजींच्या परिवारातील सदस्यांनी मला एक खूपच खास, कॅप टोपी  भेट दिली. नेताजी ती टोपी परिधान करत असत. मी ती टोपी संग्रहालयातच ठेवायला दिली, ज्यामुळे तिथं येणार्या लोकानी ती टोपी पहावी आणि तिच्यापासून देशभक्तीची प्रेरणा घ्यावी. वास्तविक, आपल्या नायकांचं शौर्य आणि देशभक्ती नव्या पिढीपर्यंत वेगवेगळ्या रूपांत सतत पोहोचवण्याची गरज असते. महिन्याभरापूर्वी मी 30 डिसेंबरला अंदमान आणि निकोबार बेटांवर गेलो होतो.एका कार्यक्रमात अगदी त्याच ठिकाणी तिरंगा फडकवला गेला, जिथं नेताजी सुभाष बोस यांनी 75 वर्षांपूर्वी तिरंगा फडकवला होता. याच प्रमाणे, 2018 च्या ऑक्टोबरमध्ये लाल किल्ल्यात जेव्हा तिरंगा फडकवला गेला, तेव्हा सर्वाना आश्चर्य वाटलं, कारण इथं तर 15 ऑगस्टची परंपरा आहे. हे निमित्त आझाद हिंद सरकारच्या स्थापनेला 75 वर्ष पूर्ण झाल्याचं होतं.\nसुभाष बाबू यांचं वीर जवान आणि कुशल संघटक म्हणून नेहमी स्मरण केलं जाईल. एक असा वीर जवान ज्यानं स्वातंत्र्याच्या संग्रामात प्रमुख भूमिका बजावली. “दिल्ली चलो” “तुम मुझे खून दो, मै तुम्हे आझादी दूंगा” अशा अनेक तेजस्वी घोषणा देऊन नेताजींनी प्रत्येक भारतीयाच्या मनात स्थान मिळवलं. अनेक वर्षांपासून नेताजींशी संबंधित फायली सर्वांसमोर आणाव्यात, अशी मागणी होत होती आणि मला याचा आनंद आहे की, हे काम आम्ही करू शकलो. मला नेताजींचं सारं कुटुंब पंतप्रधान निवासात आले होते, तो दिवस आठवतो. आम्ही सर्वांनी मिळून नेताजीशी संबंधित अनेक बाबींवर गप्पागोष्टी केल्या आणि नेताजी सुभाष बोस यांना श्रद्धांजली अर्पण केली.\nभारताच्या महान नायकांशी संबंधित अनेक स्थळांचा दिल्लीत विकास करण्याचे प्रयत्न झाले, याचा मला आनंद आहे. मग ते बाबासाहेब आंबेडकर यांच्याशी संबंधित 26, अलीपूर रोड असो की सरदार पटेल संग्रहालय असो किंवा क्रांती मंदिर असो. आपण जर दिल्लीला आलात तर ही स्थळे जरूर पहा.\nमाझ्या प्रिय देशवासियांनो, आज जेव्हा आपण नेताजी सुभाषचंद्र बोस यांच्याबाबत चर्चा करत आहोत आणि ते ही `मन की बात’, तर मी आपल्याला नेताजींच्या जीवनाशी संबंधित एक किस्सा सांगू इच्छितो. मी नेहमीच रेडिओ लोकांशी जोडण्याचं एक महत्वपूर्ण माध्यम मानल आहे, त्याचप्रमाणे नेताजींचंदेखील रेडिओशी अत्यंत निकटचं नातं होतं आणि त्यांनीही देशवासियांशी संवाद साधण्यासाठी रेडिओ हेच माध्यम निवडलं होतं.\n1942 मध्ये, सुभाष बाबूंनी आझाद हिंद रेडिओ सुरु केला आणि रेडिओच्या माध्यमातून आझाद हिंद फौजेतले सैनिक आणि लोकांशी संवाद साधत असत.सुभाष बाबू यांची रेडिओवर संभाषण सुरु करण्याची एक वेगळीच शैली होती. ते संभाषण सुरु करताना सर्वात आधी असे म्हणत असत-धिस इज सुभाष चंद्र बोस स्पीकिंग टू यु ओव्हर द आझाद हिंद रेडिओ आणि इतक ऐकताच श्रोत्यांमध्ये जणू एक नवा जोश, एका नवीन उर्जेचा संचार होत असे.\nमला असं सांगण्यात आलं की, हे रेडिओ स्टेशन आठवड्याच्या बातम्या प्रसारित करत असे, ज्या इंग्रजी, हिंदी, तमिळ, बांगला, मराठी, पंजाबी, पश्तू आणि उर्दू अशा अनेक भाषांमध्ये दिल्या जात. हे रेडिओ स्टेशन चालवण्यात गुजरातेतले रहिवासी एम.आर.व्यास यांनी अतिशय महत्वाची भूमिका बजावली. आझाद हिंद रेडिओवरून प्रसारित होणारे कार्यक्रम सामान्य लोकांमध्ये अत्यंत लोकप्रिय होते आणि त्यांच्या कार्यक्रमापासून आमच्या स्वातंत्र्य संग्रामातल्या लढवय्यांना खूप मोठी शक्ती मिळाली.\nयाच क्रांती मंदिरात एक चित्रकला संग्रहालय उभं करण्यात आलं आहे. भारतीय कला आणि संकृती अत्यंत आकर्षक पद्धतीनं सादर करण्याचा प्रयत्न इथं झाला आहे. संग्रहालयात चार ऐतिहासिक प्रदर्शनं आहेत आणि तिथं अनेक शतकं जुनी 450 हून अधिक पेंटिंग आणि कलाकृती आहेत. संग्रहालयात अमृता शेरगिल, राजा रविवर्मा, अवनिन्द्र नाथ टागोर, गगनेन्द्र नाथ टागोर, नंदलाल बोस, जेमिनी राय, सैलोज मुखर्जी यांसारख्या महान कलाकारांच्या उत्तम कलाकृतींचं सुरेख प्रदर्शन भरवलं आहे. आणि मी आपल्याला सर्वाना विशेष आग्रह करेन की, आपण तिथ जाऊन गुरुदेव रवींद्रनाथ टागोर यांचं कार्य जरूर पहा.\nआता आपण विचार करत असाल की, इथं कलेची चर्चा सुरु आहे आणि मी आपल्याला गुरुदेव टागोर यांच्या उत्तम कलाकृती पाहण्याविषयी सांगतो आहे. आतापर्यंत आपण गुरुदेव रवींद्रनाथ टागोर यांना एक लेखक आणि संगीतकार म्हणून ओळखत असाल. परंतु मी हे सांगू इच्छितो की, गुरुदेव एक चित्रकारही होते. अनेक विषयांवर त्यांनी पेंटिंग्ज बनवली आहेत. त्यांनी पशु आणि पक्ष्यांची चित्रंही काढली आहेत, त्यांनी अनेक सुंदर निसर्गचित्रंही काढली आहेत आणि इतकच नव्हे तर त्यांनी अनेक मानवी पात्रांना कलेच्या माध्यमातून कॅनव्हासवर रेखाटण्याचं काम केलं आहे.आणि खास गोष्ट ही आहे की, त्यांनी आपल्या बहुतेक चित्रांना काही नाव दिलं नाही. त्यांचा असा विश्वास होता की, त्यांची पेंटिंग पाहणारा स्वतःच त्या पेंटिंगचा अर्थ समजून घेईल, पेंटिंग्जमधून त्यांनी दिलेल्या संदेशाचा अर्थ आपल्या दृष्टीकोनातून जाणून घेईल. त्यांच्या पेंटिंगचं प्रदर्शन युरोपीय देशांत, रशियात आणि अमेरिकेतही भरवण्यात आलं आहे. आपण क्रांती मंदिरात त्यांचं पेंटिंग पाहायला जरूर जाल, अशी मला आशा आहे.\nमाझ्या प्रिय देशवासियांनो, भारत संतांची भूमी आहे. आमच्या संतांनी आपले विचार आणि कार्याच्या माध्यमातून सद्भाव, समानता आणि सामाजिक सबलीकरणाचा संदेश दिला आहे. असेच एक संत होते-संत रविदास. 19 फेब्रुवारीला रविदास जयंती आहे. संत रविदासजी यांचे दोहे प्रसिद्ध आहेत. संत रविदासजी थोड्या ओळीतूनच मोठ्यातला मोठा संदेश देत असत. त्यांनी म्हटल होतं –\nजाती-जाती में जाती है\nजो केतन के पात\nरैदास मनुष न जुड सके\nजब तक जाती ना जात\nज्याप्रकारे केळ्याचं खोड सोललं तर पानाच्या खाली पान, नंतर पुन्हा पानाच्या खाली पान आणि शेवटी काहीच निघत नाही, परंतु पूर्ण झाड संपुष्टात येतं, अगदी त्याचप्रमाणे मनुष्याला विविध जातींत वाटलं गेलं आहे आणि मनुष्य राहिलाच नाही.ते म्हणत असत की, जर वास्तवात ईश्वर प्रत्येक माणसात असतो तर त्याला जाती, पंथ आणि अन्य सामाजिक आधारावर वाटणं योग्य नाही.\nगुरु रविदासजी यांचा जन्म वाराणसीच्या पवित्र भूमीत झाला होता.संत रविदासजी यांनी आपल्या संदेशांच्या द्वारे सर्व आयुष्यभर श्रम आणि श्रमिकांचं महत्व समजावून सांगण्याचा प्रयत्न केला. इथं हे सांगणं चुकीचं होणार नाही की, त्यांनी जगाला श्रमाच्या प्रतिष्ठेचा खरा अर्थ समजावून सांगितला. ते म्हणत असत-\nमन चंगा तो कठौती मे गंगा\nयाचा अर्थ, आपलं मन आणि हृदय पवित्र असेल तर साक्षात ईश्वर आपल्या हृदयात वास करत असतो. संत रविदासजी यांच्या संदेशांनी प्रत्येक स्तरातल्या, प्रत्येक वर्गातल्या लोकांना प्रभावित केलं आहे. मग त्यात चित्तोडचे महाराजा आणि राणी असो की मीराबाई असो, सर्व त्यांचे अनुयायी होते,\nमी पुन्हा एकदा संत रविदासजी यांना वंदन करतो.\nमाझ्या प्रिय देशवासियांनो, किरण सिदर यांनी माय गव्ह वर लिहिल आहे की, मी भारताचा अंतराळ कार्यक्रम आणि त्याच्या भविष्याशी संबंधित पैलूंवर प्रकाश टाकावा.मी विद्यार्थ्यांना अंतराळ कार्यक्रमात रस घेऊन आणि काही वेगळा विचार करून आकाशापेक्षाही पुढे जाण्याचा विचार करण्याचा आग्रह करावा, अशी इच्छा त्यांनी व्यक्त केली आहे. किरणजी, मी आपले हे विचार आणि विशेषतः आपल्या मुलांसाठी दिलेल्या या संदेशाची प्रशंसा करतो.\nकाही दिवसांपूर्वी, मी अहमदाबादमध्ये होतो, जेव्हा मला डॉक्टर विक्रम साराभाई यांच्या पुतळ्याचं अनावरण करण्याचं भाग्य प्राप्त झालं. डॉक्टर विक्रम साराभाई यांचं भारताच्या अंतराळ कार्यक्रमात एक महत्वपूर्ण योगदान राहिलं आहे.आमच्या अंतराळ कार्यक्रमात देशातल्या असंख्य युवा वैज्ञानिकांचं योगदान आहे. आज आमच्या विद्यार्थ्यांनी विकसित केलेले सॅटेलाईट्स आणि साऊंडिंग रॉकेट्स अंतराळात पोहोचत आहेत, याचा आम्हाला अभिमान आहे. याच 24 जानेवारीला आमच्या विद्यार्थ्यांनी बनवलेलं कलाम-सेट लॉंच केलं आहे. ओदिशामध्ये विद्यापीठातल्या विद्यार्थ्यांनी बनवलेले साऊंडिंग रॉकेट्सनी अनेक विक्रम प्रस्थापित केले आहेत. देश स्वतंत्र झाल्यापासून 2014 पर्यंत जितक्या अंतराळ मोहिमा झाल्या आहेत, जवळपास तितक्याच अंतराळ मोहिमांची सुरुवात गेल्या चार वर्षांत झाली आहे. आम्ही एकाच अंतराळ यानातून 104 उपग्रह अवकाशात सोडण्याचा जागतिक विक्रमही केला आहे. आम्ही लवकरच चांद्रयान-2 मोहिमेच्या माध्यमातून चंद्रावर भारताची उपस्थिती दाखवणार आहोत.\nआमचा देश, अंतराळ तंत्रज्ञानाचा उपयोग जीवित आणि मालमत्तेचं संरक्षण करण्यासाठी उत्तम तर्हेने करत आहे. चक्रीवादळ असो की रेल्वे आणि रस्ते सुरक्षा, या सर्वांत अंतराळ तंत्रज्ञानाची चांगली मदत होत आहे. आमच्या मच्छिमार बांधवांना नेविक डिव्हाईस देण्यात आले आहेत, जे त्यांच्या सुरक्षेसह आर्थिक उन्नतीसाठीही सहाय्यक आहेत. आम्ही अंतराळ तंत्रज्ञानाचा वापर सरकारी सेवांचं वितरण आणि उत्तरदायित्व अधिक चांगलं करण्यासाठी करत आहोत. हौसिंग फॉर ऑल म्हणजे सर्वांसाठी घरं या योजनेत जवळपास 23 राज्यांमध्ये सुमारे 40 लाख घरांना जिओ टॅग करण्यात आलं आहे. याचबरोबर, मनरेगाच्या अंतर्गत जवळपास साडेतीन कोटी मालमत्तानाही जिओ टॅग केलं गेलं आहे. आमचे सॅटेलाईट्स आज देशाच्या वाढत्या शक्तीचं प्रतिक बनले आहेत. जगातील अनेक देशांशी आमचे उत्कृष्ट संबंध होण्यात त्याचं योगदान मोठं आहे. दक्षिण आशिया सॅटेलाईट्स तर एक अद्वितीय पुढाकार राहिला आहे, ज्यामुळे आमच्या शेजारी मित्र राष्ट्रांनाही विकासाची भेट दिली आहे. आपल्या असीम स्पर्धात्मक लॉंच सेवेच्या माध्यमातून भारत आज केवळ विकसनशील देशच नव्हे तर विकसित देशांचे सॅटेलाईट्सही लॉंच करतो. मुलांसाठी आकाश आणि तारे नेहमीच मोठे आकर्षण असतात. आमचा अंतराळ कार्यक्रम मुलांनी वेगळा विचार करून आतापर्यंत ज्या मर्यादाच्या पुढे जाणं अशक्य वाटत होतं, त्याही पुढे जाण्याची संधी देतो.आमच्या मुलांनी तारे न्याहाळत राहण्याबरोबरच, नवीन नवीन तार्यांचा शोध लावण्यासाठी आणि प्रेरित करण्याचा आमचा दृष्टीकोन आहे.\nमाझ्या प्रिय देशवासियांनो, मी नेहमीच सांगतो की, जो खेळेल तो खुलेल आणि यंदा खेलो इंडियामध्ये खूप सारे तरुण आणि युवा खेळाडू खुलून समोर आले आहेत. जानेवारी महिन्यात पुण्यात खेलो इंडिया युवा क्रीडा स्पर्धेत 18 खेळांमध्ये सुमारे 6,000 खेळाडूंनी भाग घेतला. जेव्हा आमच्या स्पोर्ट्सची स्थानिक परिस्थिती मजबूत होईल म्हणजे जेव्हा आमचा पाया मजबूत होईल तेव्हाच आमचे युवा खेळाडू देश आणि जगात आपल्या क्षमतांचं सर्वोत्तम प्रदर्शन करू शकतील. जेव्हा स्थानिक पातळीवर खेळाडू सर्वोत्कृष्ट प्रदर्शन करेल, तेव्हाच तो जागतिक स्तरावर सर्वोत्कृष्ट प्रदर्शन करेल. यावेळी खेलो इंडिया मध्ये प्रत्येक राज्यातल्या खेळाडूंनी आपापल्या स्तरावर चांगली कामगिरी केली आहे. पदक जिंकणाऱ्या अनेक खेळाडूंचं जीवन जबरदस्त प्रेरणा देणारं आहे.\nमुष्टीयुद्धात युवक खेळाडू आकाश गोरखा यानं रजत पदक जिंकलं. मी वाचलं की, आकाशचे वडील, रमेशजी, पुण्यात एका संकुलात चौकीदाराचं काम करतात. ते आपल्या कुटुंबासह एका पार्किंग शेडमध्ये राहतात. महाराष्ट्राची 21 वर्षाखालील महिला कबड्डी संघाची कप्तान सोनाली हेल्वी सातार्याची राहणारी आहे खूप लहानपणी तिचे वडील  गेले आणि तिचा भाऊ आणि तिच्या आईन सोनालीच्या कौशल्याला प्रोत्साहन दिलं. नेहमीच असं पाहण्यात येतं की, कबड्डीसारख्या खेळामध्ये मुलीना इतकं प्रोत्साहन मिळत नाही. अस असूनही, सोनालीनं कबड्डीची निवड केली आणि उत्कृष्ट प्रदर्शन केलं. असनसोलच्या दहा वर्षाचा अभिनव शॉ, खेलो इंडिया युवा क्रीडा स्पर्धेतला सर्वात कमी वयाचा सुवर्ण पदक विजेता आहे. कर्नाटकातल्या एका शेतकर्याची मुलगी अक्षता बासवाणी कमती हिनं वेटलिफ्टिंगमध्ये सुवर्ण पदक जिकलं. तिनं आपल्या विजयाचं श्रेय आपल्या वडलाना दिलं. त्यांचे वडील बेळगावात शेतकरी आहेत. जेव्हा आम्ही भारत निर्माणाची गोष्ट करतो तेव्हा युवा शक्तीच्या संकल्पाचा तर नवीन भारत न्यू इंडिया आहे. न्यू इंडिया-नव्या भारताच्या निर्माणात केवळ मोठ्या शहरांच योगदान नाही तर लहान शहरं, गावं, कसब्यातून येणारे युवक, मुलं, यंग स्पोर्टिंग टॅलेंट्स, यांचंही मोठं योगदान आहे, हेच खेलो इंडियाच्या या कहाण्या सांगत आहेत.\nमाझ्या प्रिय देशवासियांनो, आपण अनेक प्रतिष्ठित ब्युटी कॉंटेस्टच्या बाबतीत ऐकलं असेल.पण आपण टॉयलेट चमकवण्याच्या स्पर्धेबद्दल कधी ऐकलं आहे का? अरे गेल्या जवळपास महिनाभरापासून सुरु असलेल्या या आगळ्यावेगळ्या स्पर्धेत 50 लाखाहून अधिक शौचालयांनी भाग घेतला आहे. या आगळ्यावेगळ्या स्पर्धेचं नाव आहे स्वच्छ सुंदर शौचालय. लोक आपली शौचालयं स्वच्छ ठेवण्याबरोबरच त्यांची रंगरंगोटी करून, काही पेंटिंग बनवून सुंदर बनवत आहेत. आपल्याला काश्मीरपासून ते कन्याकुमारी पर्यंत आणि कच्छ ते कामरूपपर्यंत स्वच्छ सुंदर शौचालयांची छायाचित्रं सोशल मिडियावरही  कितीतरी पाहायला मिळतील. मी सर्व सरपंच आणि गाव प्रमुखांना आपल्या पंचायतीत या मोहिमेचं नेतृत्व करण्याचं आवाहन करतो. आपल्या स्वच्छ सुंदर शौचालयाचं छायाचित्र #Mylzzatghar सह सोशल मिडियावर अवश्य टाकावं.\nमित्रांनो, 2 ऑक्टोबर, 2014 रोजी आपण देशाला स्वच्छ आणि उघड्यावरील शौचापासून  मुक्त करण्यासाठी सर्वांनी एकत्र मिळून एक कायम लक्षात राहील, असा प्रवास सुरु केला. भारतातल्या प्रत्येक जणाच्या सहकार्यानं आज भारत 2 ऑक्टोबर, 2019 च्या खूप अगोदर, उघड्यावरील शौचापासून मुक्त होण्याच्या दिशेनं अग्रेसर आहे, ज्यामुळे बापुंना त्यांच्या 150 व्या जयंतीला श्रद्धांजली अर्पण करू शकू.\nस्वच्छ भारताच्या या अविस्मरणीय प्रवासात `मन की बात’ च्या श्रोत्यांचं खूप मोठं योगदान राहिलं आहे आणि म्हणून तर आपण सर्वापुढे हे जाहीर करण्यात मला आनंद होत आहे की, पाच लाख पन्नास हजार गावं आणि 600 जिल्ह्यांनी स्वतःला उघड्यावरील शौचापासून मुक्त घोषित केलं आहे आणि ग्रामीण भारतात स्वच्छता कव्हरेज 98 टक्के ओलांडून पुढे गेलं आहे. आणि सुमारे 9 कोटी परिवारांसाठी शौचालयांची सुविधा प्राप्त करून देण्यात आली आहे.\nमाझ्या छोट्या दोस्तांनो, परीक्षांचे दिवस आता येणार आहेत. हिमाचल प्रदेशचे रहिवासी अंशुल शर्मा यांनी  MyGov वर लिहिलं आहे की, मला परीक्षा आणि परीक्षा योद्ध्यांविषयी बोललं पाहिजे. अंशुल जी, हा मुद्दा उपस्थित केल्याबद्दल धन्यवाद. अनेक परीवारांसाठी वर्षाचा पहिला भाग परीक्षांचा मोसम असतो. विद्यार्थी, त्यांच्या आईवडलांपासून ते शिक्षकांपर्यंत सर्वच लोक परीक्षांशी संबंधित कामांमध्ये व्यस्त असतात.\nमी सर्व विद्यार्थी, त्यांचे आईवडील आणि शिक्षकांना शुभेच्छा देतो. मला आज या विषयावर `मन की बात’ च्या या कार्यक्रमात चर्चा करणं निश्चितच आवडलं असतं, पण आपल्याला हे ऐकून आनंद होईल की, दोन दिवसांनंतर 29 जानेवारीला सकाळी 11 वाजता `परीक्षा पे चर्चा’ कार्यक्रमातून देशभरातल्या विद्यार्थ्यांशी संवाद साधणार आहे. यावेळी विद्यार्थ्याबरोबरच पालक आणि शिक्षकही या कार्यक्रमात सहभाग घेणार आहेत. आणि यावेळी अनेक परदेशांतले विद्यार्थीही या कार्यक्रमात भाग घेतील. या `परीक्षा पे चर्चा’ कार्यक्रमात परीक्षेशी संबंधित सर्व पैलू, विशेषत: stress free exam म्हणजे तणावमुक्त परीक्षेबद्दल मी आपल्या नवतरुण मित्रांशी खूप गोष्टी बोलणार आहे. यासाठी मी लोकांना इनपुट आणि आयडिया पाठवण्याचा आग्रह केला होता आणि मला आनंद आहे की, खूप मोठ्या संख्येनं MyGov वर लोक आपले विचार व्यक्त करत आहेत. यापैकी काही विचार आणि सूचना टाऊन हॉलमधल्या कार्यक्रमात मी निश्चितच आपल्या समोर ठेवणार आहे. आपण अवश्य या कार्यक्रमात भाग घ्यावा. …सोशल मीडिया आणि नमो ॲपच्या माध्यमातनं आपण त्याचं लाईव्ह प्रसारणही पाहू शकता.\nमाझ्या प्रिय देशवासियांनो, 30 जानेवारी पूज्य बापूंची पुण्यतिथी आहे. 11 वाजता संपूर्ण देश हुतात्म्यांना श्रद्धांजली अर्पण करतो. आपणही दोन मिनिटे शहीदाना श्रद्धांजली अर्पण करा.पूज्य बापूंचं पुण्यस्मरण करा आणि पूज्य बापूंचं स्वप्न साकार करणं, नव्या भारताचं निर्माण करणं,नागरिक म्हणून आपल्या कर्तव्यांचं पालन करणं-या संकल्पासह आपण पुढे जाऊ या. 2019 ची ही यात्रा यशस्वीपणे पुढे नेऊ या. माझ्या आपणा सर्वाना खूप खूप शुभेच्छा, खूप खूप धन्यवाद.\n \n \n \nB.Gokhale/AIR/D. Rane\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80%e0%ac%99%e0%ad%8d%e0%ac%95-52%e0%ac%a4%e0%ac%ae-%e0%ac%ae%e0%ac%a8%e0%ad%8d/",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ 52ତମ “ମନ୍ କି ବାତ୍’ ସଂସ୍କରଣ",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\n \n•       ଗଣତନ୍ତ୍ରକୁ ସୁଦୃଢ଼ କରିବାରେ ନିର୍ବାଚନ ଆୟୋଗଙ୍କ ଭୂମିକା ମହତ୍ୱପୂର୍ଣ୍ଣ\n•      ଯୁବ ଭୋଟରଙ୍କ ପଞ୍ଜୀକରଣ, ମତଦାନ ସଚେତନତା ଅଭିଯାନ ଆରମ୍ଭ କରିବାକୁ ଆହ୍ୱାନ\n•      ଓଡ଼ିଶାର ବିଶ୍ୱବିଦ୍ୟାଳୟ ଛାତ୍ରଛାତ୍ରୀଙ୍କ Sounding Rocket  ଟେକ୍ନୋଲଜି ନୂତନ ଅଧ୍ୟାୟ ସୃଷ୍ଟି କରିଛି\n•      ସ୍ୱଚ୍ଛତା ଆଣିବା ଲାଗି ସାଢେ ତିନି କୋଟି ମନରେଗା ସମ୍ପତ୍ତି ଏବଂ 23 ରାଜ୍ୟରେ ନିର୍ମିତ 40 ଲକ୍ଷ ଆବାସକୁ ଉପଗ୍ରହ ଭିତିକ ଜିଓ ଟ୍ୟାଗ\n•      ଦକ୍ଷିଣ ଏସିଆ ଉପଗ୍ରହ ପଡ଼ୋଶୀ ମିତ୍ର ରାଷ୍ଟ୍ରମାନଙ୍କୁ ବିକାଶର ଉପହାର\n•      ନିଉ ଇଣ୍ଡିଆର ନିର୍ମାଣରେ ଗାଁ ପିଲାଙ୍କ ଭୂମିକା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ\n•      “ସ୍ୱଚ୍ଛ ସୁନ୍ଦର ଶୌଚାଳୟ’’ ଅଭିଯାନର ନେତୃତ୍ୱ ନେବାକୁ ସରପଞ୍ଚମାନଙ୍କୁ ଆହ୍ୱାନ\n•      ସ୍ୱଚ୍ଛ ଭାରତର ସ୍ମରଣୀୟ ଯାତ୍ରାରେ “ମନ୍ କୀ ବାତ୍’’ ଶ୍ରୋତାମାନଙ୍କ ବଡ଼ ଅବଦାନ\n•      9 କୋଟି ପରିବାରକୁ ନିଜସ୍ୱ ଶୌଚାଳୟ ସୁବିଧା, ଦେଶର 5.50ଲକ୍ଷରୁ ଅଧିକ ଗାଁ ଖୋଲାଶୌଚ ମୁକ୍ତ ଘୋଷିତ\n•      ଜାନୁୟାରୀ 29 ତାରିଖ 11ଟା ସମୟରେ ଛାତ୍ରଛାତ୍ରୀ “ପରୀକ୍ଷା ପେ ଚର୍ଚ୍ଚା’’ କାର୍ଯ୍ୟକ୍ରମରେ ଭାଗନେବାକୁ ପରାମର୍ଶ\n \nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଚଳିତ ମାସ 21 ତାରିଖ ଦିନ ଆମ ଦେଶକୁ ଗୋଟିଏ ଗଭୀର ଶୋକ ସମ୍ବାଦ ମିଳିଲା  । କର୍ଣ୍ଣାଟକର ଟୁମକୁର୍ ଜିଲ୍ଲାର ଶ୍ରୀ ସିଦ୍ଧଗଙ୍ଗା ମଠର ଡକ୍ଟର ଶ୍ରୀ ଶ୍ରୀ ଶ୍ରୀ ଶିବକୁମାର ସ୍ୱାମୀଜୀ ଆମଠାରୁ ଚିର ବିଦାୟ ନେଲେ  । ଶିବକୁମାର ସ୍ୱାମୀଜୀ ନିଜର ସମ୍ପୂର୍ଣ୍ଣ ଜୀବନ ସମାଜ ସେବାରେ ସମର୍ପିତ କରିଦେଲେ  । ଭଗବାନ ବାସବେଶ୍ୱର ଆମକୁ ଶିଖାଇଛନ୍ତି – “କାୟକୱେ କୈଲାସ୍’’ – ଅର୍ଥାତ୍ କଠିନ ପରିଶ୍ରମ ସହ ନିଜର ଦାୟିତ୍ୱ ନିର୍ବାହ କରି ଚାଲିବା, ଭଗବାନ ଶିବଙ୍କ ନିବାସ ସ୍ଥାନ କୈଳାସ ଧାମରେ ରହିବା ସହ ସମାନ  । ଶିବକୁମାର ସ୍ୱାମୀଜୀ ଏହି ଦର୍ଶନର ଅନୁଗାମୀ ଥିଲେ  । ସେ ନିଜର 111 ବର୍ଷର ଜୀବନ କାଳରେ ହଜାର ହଜାର ଲୋକଙ୍କ ସାମାଜିକ, ଶୈକ୍ଷିକ ଏବଂ ଆର୍ଥିକ ଉତ୍ଥାନ ପାଇଁ କାର୍ଯ୍ୟ କରିଛନ୍ତି  । ସେ ଜଣେ ଏଭଳି ବିଦ୍ୱାନ ରୂପେ ପ୍ରସିଦ୍ଧ ଥିଲେ, ଯିଏ ଇଂରାଜୀ, ସଂସ୍କୃତ ଓ କନ୍ନଡ଼ ଭାଷାରେ ଖୁବ୍ ପାରଙ୍ଗମ ଥିଲେ  । ସେ ଜଣେ ସମାଜ ସଂସ୍କାରକ ଥିଲେ  । ଲୋକମାନଙ୍କୁ କିଭଳି ଭୋଜନ, ଆଶ୍ରୟ, ଶିକ୍ଷା ଏବଂ ଆଧ୍ୟାତ୍ମିକ ଜ୍ଞାନ ମିଳିପାରିବ, ସେଥିପାଇଁ ସେ ନିଜର ସଂପୂର୍ଣ୍ଣ ଜୀବନ ଉତ୍ସର୍ଗ କରିଦେଇଥିଲେ  । କୃଷକମାନଙ୍କ ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ଉନ୍ନତି ହେଉ ଏହାକୁ ସେ ପ୍ରାଥମିକତା ଦେଉଥିଲେ  । ସିଦ୍ଧଗଙ୍ଗା ମଠ ପକ୍ଷରୁ ନିୟମିତ ଭାବେ ପ୍ରାଣୀ ଏବଂ କୃଷିମେଳାର ଆୟୋଜନ କରାଯାଉଥିଲା  । ଅନେକ ଥର ପରମ ପୂଜ୍ୟ ସ୍ୱାମୀଜୀଙ୍କ ଆଶୀର୍ବାଦ ଲାଭ କରିବାର ସୌଭାଗ୍ୟ ମୋତେ ମିଳିଛି । 2007ରେ ଶ୍ରୀ ଶ୍ରୀ ଶ୍ରୀ ଶିବକୁମାର ସ୍ୱାମୀଜୀଙ୍କ ଶତାବ୍ଦୀ ବର୍ଷ ଉତ୍ସବ ସମାରୋହ ଅବସରରେ ଆମର ପୂର୍ବତନ ରାଷ୍ଟ୍ରପତି ଡ.ଏ.ପି.ଜେ. ଅବ୍ଦୁଲ୍ କଲାମ ଟୁମକୁର୍ ଯାଇଥିଲେ । ଏହି ଅବସରରେ କଲାମ୍ ସାହେବ ପୂଜ୍ୟ ସ୍ୱାମୀଜୀଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଗୋଟିଏ କବିତା ଶୁଣାଇଥିଲେ  । ସେ କହିଥିଲେ –\n“O my Fellow Citizens – In giving, you receive happiness,\nIn Body and Soul- You have everything to give,\nIf you have knowledge – share it,\nIf you have resources – share them with the needy,\nYou, your mind and heart.\nTo remove the pain and suffering, and cheer the sad hearts.\nIn giving, you receive happiness Almighty will bless, all your actions”\n \nଡ. କଲାମ୍ ସାହେବଙ୍କ ଏହି କବିତା ଶ୍ରୀ ଶ୍ରୀ ଶ୍ରୀ ଶିବକୁମାର ସ୍ୱାମୀଜୀଙ୍କ ଜୀବନ ଏବଂ ସିଦ୍ଧଗଙ୍ଗା ମଠର ମିଶନକୁ ସୁନ୍ଦର ଭାବରେ ଉପସ୍ଥାପିତ କରୁଛି  । ମୁଁ ପୁଣି ଥରେ ଏଭଳି ମହାପୁରୁଷଙ୍କୁ ନିଜର ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ ! 1950 ମସିହା ଜାନୁୟାରୀ 2 0 ତାରିଖ ଦିନ ଆମ ଦେଶରେ ସମ୍ବିଧାନ କାର୍ଯ୍ୟକାରୀ ହୋଇଥିଲା  । ସେହି ଦିନ ଆମ ଦେଶ ଏକ ଗଣତନ୍ତ୍ରରେ ପରିଣତ ହେଲା ଏବଂ ଗତକାଲି ହିଁ ଆମେ ଖୁବ୍ ଆଡ଼ମ୍ବର ସହ ଆମର ସାଧାରଣତନ୍ତ୍ର ଦିବସ ମଧ୍ୟ ପାଳନ କଲୁ  । ହେଲେ ଆଜି ମୁଁ କିଛି ଭିନ୍ନ ବିଷୟ ଉପରେ କଥା ହେବାକୁ ଚାହୁଁଛି  । ଆମ ଦେଶରେ ଗୋଟିଏ ବଡ଼ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସଂସ୍ଥା ରହିଛି, ଯାହା ନିଶ୍ଚିତ ଭାବେ ଆମ ଗଣତନ୍ତ୍ରର ଅଭିନ୍ନ ଅଙ୍ଗ, ତା’ଛଡ଼ା ଏହା ଆମ ଗଣତନ୍ତ୍ର ଠାରୁ ମଧ୍ୟ ପ୍ରାଚୀନ  । ମୁଁ ଭାରତର ନିର୍ବାଚନ ଆୟୋଗ ସଂପର୍କରେ କହୁଛି  । ଜାନୁୟାରୀ 2 5 ତାରିଖ ଦିନ ନିର୍ବାଚନ ଆୟୋଗର ପ୍ରତିଷ୍ଠା ଦିବସ ଥିଲା, ଯାହାକୁ “ଜାତୀୟ ମତଦାତା ଦିବସ’’ ବା “National Voters’ Day” ଭାବରେ ପାଳନ କରାଯାଇଥାଏ  । ଭାରତରେ ଯେଉଁ ବିଶାଳ ଆକାରରେ ନିର୍ବାଚନ ଆୟୋଜିତ ହୋଇଥାଏ, ତାହା ଦେଖି ବିଶ୍ୱବାସୀ ଆଶ୍ଚର୍ଯ୍ୟ ଚକିତ ହୋଇଥାନ୍ତି ଏବଂ ଆମ ନିର୍ବାଚନ ଆୟୋଗ ଯେଭଳି ଉତମ ରୂପେ ଏହାର ଆୟୋଜନ କରିଥାଏ, ତାହାକୁ ଦେଖି ପ୍ରତ୍ୟେକ ଦେଶବାସୀ ନିର୍ବାଚନ ଆୟୋଗକୁ ନେଇ ଗର୍ବ ଅନୁଭବ କରିବା ସ୍ୱାଭାବିକ  । ଭାରତର ପ୍ରତ୍ୟେକ ନାଗରିକ ଯିଏ ଜଣେ ପଞ୍ଜୀକୃତ ମତଦାତା – ସେ ମତଦାନ କରିବାର ସୁଯୋଗ ପାଆନ୍ତୁ, ଏ କଥା ସୁନିଶ୍ଚିତ କରିବାରେ କୌଣସି ଅବହେଳା କରାଯାଏ ନାହିଁ  ।\nଯେତେବେଳେ ଆମେ ଶୁଣୁ ଯେ, ହିମାଚଳ ପ୍ରଦେଶରେ ସମୁଦ୍ର ପତନ ଠାରୁ 15,000 ଫୁଟ ଉଚ୍ଚତା ବିଶିଷ୍ଟ କ୍ଷେତ୍ରରେ ମଧ୍ୟ ଭୋଟ ଗ୍ରହଣ କେନ୍ଦ୍ର ପ୍ରତିଷ୍ଠା କରାଯାଇଥାଏ, ଆଣ୍ଡାମାନ ଓ ନିକୋବର ଦ୍ୱୀପପୁଞ୍ଜରେ ଥିବା ଦୂରଦୂରାନ୍ତ ଦ୍ୱୀପରେ ମଧ୍ୟ ଭୋଟ ଗ୍ରହଣ ବ୍ୟବସ୍ଥା କରାଯାଇଥାଏ  । ଆଉ ପୁଣି ଆପଣମାନେ ଗୁଜରାଟ ସଂପର୍କରେ ତ ନିଶ୍ଚୟ ଶୁଣିଥିବେ ଯେ ଗୀର ଜଙ୍ଗଲର ଗୋଟିଏ ସୁଦୂର କ୍ଷେତ୍ରରେ ଗୋଟିଏ ଭୋଟ ଗ୍ରହଣ କେନ୍ଦ୍ର ଯାହା ମାତ୍ର ଜଣେ ମତଦାତାଙ୍କ ପାଇଁ କରାଯାଇଥାଏ  । କଳ୍ପନା କରନ୍ତୁ – ମାତ୍ର ଜଣେ ଭୋଟର ପାଇଁ ! ଏସବୁ କଥା ଶୁଣିଲେ ଆମ ନିର୍ବାଚନ ଆୟୋଗକୁ ନେଇ ଗର୍ବ କରିବା ସ୍ୱାଭାବିକ  । ସେହି ଜଣେ ମତଦାତାଙ୍କୁ ଦୃଷ୍ଟିରେ ରଖି, ସେହି ମତଦାତାଙ୍କୁ ନିଜର ମତାଧିକାର ସାବ୍ୟସ୍ତ କରିବାର ସୁଯୋଗ ପ୍ରଦାନ କରିବା ପାଇଁ ନିର୍ବାଚନ ଆୟୋଗଙ୍କ ପୁରା ଟିମ୍ ଦୂର-ଦୂରାନ୍ତ ସ୍ଥାନକୁ ଯାଇ ଭୋଟ ଗ୍ରହଣ ବ୍ୟବସ୍ଥା କରିଥାଏ  । ଏହାହିଁ ତ ଆମ ଗଣତନ୍ତ୍ରର ବିଶେଷତ୍ୱ  ।\nଆମର ଗଣତନ୍ତ୍ରକୁ ସୁଦୃଢ଼ କରିବା ପାଇଁ ଅନବରତ ପ୍ରଚେଷ୍ଟା କରୁଥିବାରୁ ମୁଁ ଆମ ନିର୍ବାଚନ ଆୟୋଗର ପ୍ରଶଂସା କରୁଛି  । ମୁଁ ସମସ୍ତ ରାଜ୍ୟର ନିର୍ବାଚନ ଆୟୋଗ, ସମସ୍ତ ସୁରକ୍ଷା କର୍ମୀ ଏବଂ ଅନ୍ୟ କର୍ମଚାରୀଙ୍କୁ ମଧ୍ୟ ସାଧୁବାଦ ଦେଉଛି, ଯେଉଁମାନେ ମତଦାନ ପ୍ରକ୍ରିୟାରେ ଅଂଶଗ୍ରହଣ କରନ୍ତି ଏବଂ ସ୍ୱାଧୀନ ଓ ନିରପେକ୍ଷ ନିର୍ବାଚନ ସୁନିଶ୍ଚିତ କରନ୍ତି  ।\nଚଳିତ ବର୍ଷ ଆମ ଦେଶରେ ଲୋକସଭା ନିର୍ବାଚନ ଅନୁଷ୍ଠିତ ହେବ  । ଏକବିଂଶ ଶତାବ୍ଦୀରେ ଜନ୍ମଗ୍ରହଣ କରିଥିବା ଯୁବବର୍ଗ ଚଳିତବର୍ଷ ପ୍ରଥମଥର ପାଇଁ ନିଜର ମତାଧିକାର ସାବ୍ୟସ୍ତ କରିବେ  । ସେମାନେ ଦେଶର ଦାୟିତ୍ୱ ବହନ କରିବାର ସମୟ ଆସିଛି  । ଏବେ ସେମାନେ ଦେଶର ନିଷ୍ପତ୍ତି ଗ୍ରହଣ ପ୍ରକ୍ରିୟାରେ ଅଂଶୀଦାର ହେବାକୁ ଯାଉଛନ୍ତି  । ନିଜର ସ୍ୱପ୍ନକୁ ଦେଶର ସ୍ୱପ୍ନ ସହ ଯୋଡ଼ିବାର ସମୟ ଆସିଯାଇଛି  । ଯୁବପିଢ଼ିକୁ ମୋର ଅନୁରୋଧ, ଯଦି ସେମାନେ ମତଦାନ କରିବାର ଯୋଗ୍ୟତା ହାସଲ କରିସାରିଛନ୍ତି, ତେବେ ନିଜକୁ ଜଣେ ଭୋଟର ଭାବରେ ନିଶ୍ଚୟ ପଞ୍ଜୀକୃତ କରାନ୍ତୁ  । ଦେଶର ଜଣେ ଭୋଟର ହେବା, ଭୋଟଦାନ ଅଧିକାର ପ୍ରାପ୍ତ କରିବା ଜୀବନର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉପଲବ୍ଧିମାନଙ୍କ ମଧ୍ୟରୁ ଅନ୍ୟତମ  । ଏହା ଆମେ ସମସ୍ତେ ଉପଲବ୍ଧି କରିବା ଉଚିତ  । ଏହା ସଙ୍ଗେ ସଙ୍ଗେ ମତଦାନ କରିବା ମୋର କର୍ତ୍ତବ୍ୟ – ଏହି ଭାବନା ଆମ ମଧ୍ୟରେ ସୃଷ୍ଟି ହେବା ଉଚିତ  । ଜୀବନରେ କୌଣସି କାରଣବଶତଃ ମତଦାନ କରି ନ ପାରିଲେ ମନ କଷ୍ଟ କରିବା ଆବଶ୍ୟକ  । ଦେଶରେ କେଉଁଠି କିଛି ଭୁଲ୍ କାମ ହେଉଥିବା ଦେଖିଲେ ମନ ଦୁଃଖ ହେବା ଆବଶ୍ୟକ  । ହଁ, ସେଦିନ ମୁଁ ଭୋଟ ଦେଇ ନଥିଲି, ସେଦିନ ମୁଁ ଭୋଟ ଦେବାକୁ ଯାଇ ନଥିଲି, ତାହାରି ପରିଣତି ଆଜି ଦେଶ ଭୋଗ କରୁଛି  । ଆମର ଏହି ଦାୟିତ୍ୱବୋଧ ରହିବା ଦରକାର  । ଏହା ଆମର ପ୍ରବୃତିରେ ପରିଣତ ହେବା ଆବଶ୍ୟକ  । ଏହା ଆମର ସଂସ୍କାର ହେବା ଉଚିତ  । ମୁଁ ଦେଶର ଜଣାଶୁଣା ବ୍ୟକ୍ତିମାନଙ୍କୁ ଅନୁରୋଧ କରୁଛି ଯେ, ଆମେ ସମସ୍ତେ ମିଶି ଭୋଟର ପଞ୍ଜୀକରଣ ହେଉ କିମ୍ବା ଭୋଟଗ୍ରହଣ ଦିନ ଭୋଟ ଦେବା ପାଇଁ ଲୋକମାନଙ୍କୁ ସଚେତନ କରିବା ଦିଗରେ ଗୋଟିଏ ଅଭିଯାନ ଆରମ୍ଭ କରିବା  । ଯୁବ ମତଦାତା ବହୁ ସଂଖ୍ୟାରେ ପଞ୍ଜୀକୃତ ହେବେ ଏବଂ ନିଜର ସହଭାଗିତା ମାଧ୍ୟମରେ ଆମର ଗଣତନ୍ତ୍ରକୁ ଆହୁରି ସୁଦୃଢ଼ କରିବେ ବୋଲି ମୋର ଆଶା  ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ ! ଭାରତର ଏହି ମହାନ୍ ଭୂମି ଅନେକ ମହାପୁରୁଷଙ୍କୁ ଜନ୍ମ ଦେଇଛି ଏବଂ ସେହି ମହାପୁରୁଷମାନେ ମାନବ ଜାତି ପାଇଁ କିଛି ଚମକ୍ରାର ଏବଂ ଅବିସ୍ମରଣୀୟ କାର୍ଯ୍ୟ କରିଛନ୍ତି  । ଆମ ଦେଶ ହେଉଛି “ବହୁରତ୍ନା ବସୁନ୍ଧରା’’  । ଏଭଳି ମହାପୁରୁଷମାନଙ୍କ ମଧ୍ୟରୁ ନେତାଜୀ ସୁଭାଷ ଚନ୍ଦ୍ର ବୋଷ ଅନ୍ୟତମ  । ଜାନୁୟାରୀ 23 ତାରିଖ ଦିନ ସାରା ଦେଶରେ ଗୋଟିଏ ନିଆରା ଢଙ୍ଗରେ ତାଙ୍କ ଜୟନ୍ତୀ ପାଳନ କରାଗଲା  । ନେତାଜୀଙ୍କ ଜୟନ୍ତୀ ଅବସରରେ ମୋତେ ଭାରତର ସ୍ୱାଧୀନତା ସଂଗ୍ରାମରେ ନିଜର ଯୋଗଦାନ ଦେଇଥିବା ବୀରମାନଙ୍କୁ ସମର୍ପିତ ଗୋଟିଏ ସଂଗ୍ରହାଳୟର ଉଦ୍ଘାଟନ କରିବାର ସୌଭାଗ୍ୟ ମିଳିଲା  । ଆପଣମାନେ ଜାଣିଛନ୍ତି ଯେ ଲାଲକିଲ୍ଲା ଭିତରେ ସ୍ୱାଧୀନତା ପ୍ରାପ୍ତି ଠାରୁ ଆଜି ପର୍ଯ୍ୟନ୍ତ ଅନେକ କୋଠରୀ ବନ୍ଦ ପଡ଼ି ରହିଥିଲା  । ଲାଲକିଲ୍ଲାର ସେହି ବନ୍ଦ ପଡ଼ି ରହିଥିବା କୋଠରୀଗୁଡ଼ିକୁ ଗୋଟିଏ ଗୋଟିଏ ସୁନ୍ଦର ସଂଗ୍ରହାଳୟରେ ପରିବର୍ତ୍ତିତ କରାଯାଇଛି  । ନେତାଜୀ ସୁଭାଷ ଚନ୍ଦ୍ର ବୋଷ ଏବଂ Indian National Army କୁ ସମର୍ପିତ “ସଂଗ୍ରହାଳୟ ୟାଦ୍-ଏ-ଜଲିୟାଁ’’ ଏବଂ 1857, ଭାରତର ପ୍ରଥମ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ସମର୍ପିତ ସଂଗ୍ରହାଳୟ ଏବଂ ଏହି ସମଗ୍ର ପରିସରକୁ “କ୍ରାନ୍ତି ମନ୍ଦିର’’ ରୂପରେ ଦେଶକୁ ସମର୍ପିତ କରାଯାଇଛି  । ଏହି ସଂଗ୍ରହାଳୟର ପ୍ରତିଟି ଇଟାରେ ଆମର ଗୌରବପୂର୍ଣ୍ଣ ଇତିହାସର ମହକ ଭରି ରହିଛି  । ସଂଗ୍ରହାଳୟର କୋଣ-ଅନୁକୋଣରେ ଆମର ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ବୀରମାନଙ୍କ ଗାଥାକୁ ବର୍ଣ୍ଣନା କରୁଥିବା କଥା ଆମକୁ ଇତିହାସର ଅନୁଶାସନ ପାଇଁ ପ୍ରେରଣା ଯୋଗାଉଛି  । ଏହି ସ୍ଥାନରେ ଭାରତମାତାର ବୀର ସନ୍ତାନ – କର୍ଣ୍ଣେଲ ପ୍ରେମ୍ ସେହଗଲ୍, କର୍ଣ୍ଣେଲ ଗୁରବକ୍ସ ସିଂହ ଧିଲ୍ଲୋଁ ଏବଂ ମେଜର ଜେନେରାଲ ଶାହ ନୱାଜ୍ ଖାନଙ୍କ ଉପରେ ଇଂରେଜ ସରକାର ମୋକଦ୍ଦମା ଚଳାଇଥିଲେ  ।\nମୁଁ ଯେତେବେଳେ ଲାଲକିଲ୍ଲାରେ କ୍ରାନ୍ତି ମନ୍ଦିରରେ ନେତାଜୀଙ୍କ ସଂପର୍କରେ ସ୍ମୃତିଚାରଣ କରୁଥିଲି ସେତେବେଳେ ମୋତେ ନେତାଜୀଙ୍କ ପରିବାରର ସଦସ୍ୟମାନେ ଗୋଟିଏ ବିଶେଷ ଟୋପି ଉପହାର ସ୍ୱରୂପ ପ୍ରଦାନ କରିଥିଲେ  ।\nଦିନେ ନେତାଜୀ ସେହି ଟୋପି ପରିଧାନ କରୁଥିଲେ  । ମୁଁ ସେହି ଟୋପିକୁ ସେହି ସଂଗ୍ରହାଳୟରେ ହିଁ ସ୍ଥାନିତ କରିବା ପାଇଁ ନିର୍ଦ୍ଦେଶ ଦେଲି ଯାହାଫଳରେ ସେଠାକୁ ଆସୁଥିବା ଦର୍ଶକ ସେ ଟୋପିକୁ ଦେଖନ୍ତୁ ଏବଂ ସେଥିରୁ ଦେଶଭକ୍ତି ପାଇଁ ପ୍ରେରଣା ଗ୍ରହଣ କରନ୍ତୁ  । ପ୍ରକୃତରେ ଆମର ନାୟକମାନଙ୍କ ଦେଶଭକ୍ତି ଏବଂ ବୀରତ୍ୱର ଗାଥାକୁ ନୂତନ ପିଢ଼ିକୁ ବାରମ୍ବାର ଭିନ୍ନ ଭିନ୍ନ ରୂପରେ ନିରନ୍ତର ଭାବେ ଜଣାଇବାର ଆବଶ୍ୟକତା ରହିଛି  । ଏଇ ମାସକ ତଳେ ଡିସେମ୍ବର 30 ତାରିଖ ଦିନ ମୁଁ ଆଣ୍ଡାମାନ ଏବଂ ନିକୋବର ଦ୍ୱୀପକୁ ଯାଇଥିଲି  । ଗୋଟିଏ କାର୍ଯ୍ୟକ୍ରମରେ ଠିକ୍ ସେହି ସ୍ଥାନରେ ତ୍ରିରଙ୍ଗା ପତାକା ଉତ୍ତୋଳନ କରାଗଲା, ଯେଉଁଠାରେ ନେତାଜୀ ସୁଭାଷ ବୋଷ 75 ବର୍ଷ ତଳେ ପତାକା ଉତ୍ତୋଳନ କରିଥିଲେ  । ଠିକ୍ ସେହିପରି ଅକ୍ଟୋବର 2018 ରେ ଲାଲକିଲ୍ଲା ଉପରେ ଯେତେବେଳେ ତ୍ରିରଙ୍ଗା ପତାକା ଉତ୍ତୋଳନ କରାଗଲା, ସେତେବେଳେ ସମସ୍ତେ ଆଶ୍ଚର୍ଯ୍ୟାନ୍ୱିତ ହେଲେ  । କାରଣ ସେଠାରେ କେବଳ ଅଗଷ୍ଟ 15 ତାରିଖ ଦିନ ହିଁ ଏହି ପରମ୍ପରା ପାଳନ କରାଯାଇଥାଏ  । କିନ୍ତୁ ଏହା ଆଜାଦ ହିନ୍ଦ ସରକାର ଗଠନର 75 ବର୍ଷ ପୂର୍ତ୍ତିର ସମୟ ଥିଲା  ।\nସୁଭାଷ ବାବୁଙ୍କୁ ସବୁବେଳେ ଜଣେ ବୀର ସୈନିକ ଏବଂ ଜଣେ ଦକ୍ଷ ସଂଗଠକ ରୂପେ ସ୍ମରଣ କରାଯିବ  । ଜଣେ ଏଭଳି ବୀର ସୈନିକ ଯିଏ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମରେ ଗୋଟିଏ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ନିର୍ବାହ କରିଥିଲେ  । “ଦିଲ୍ଲୀ ଚଲୋ’’, “ତୁମେ ମୋତେ ରକ୍ତ ଦିଅ, ମୁଁ  ତୁମକୁ ସ୍ୱାଧୀନତା ଦେବି’’ ଭଳି ଆଜାଦୀ ସ୍ଲୋଗାନ୍ ମାଧ୍ୟମରେ ନେତାଜୀ ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କ ହୃଦୟରେ ସ୍ଥାନ ସୃଷ୍ଟି କରିପାରିଥିଲେ  । ନେତାଜୀଙ୍କ ସମ୍ପର୍କିତ ନଥିପତ୍ରଗୁଡ଼ିକୁ ସାର୍ବଜନୀନ କରାଯିବା ପାଇଁ ଅନେକ ବର୍ଷ ଧରି ଦାବି ହୋଇଆସୁଥିଲା ଏବଂ ଆମେ ଏହି କାର୍ଯ୍ୟ କରିପାରିଥିବାରୁ ମୁଁ ଆନନ୍ଦ ଅନୁଭବ କରୁଛି  । ସେଦିନ କଥା ମୋର ମନେ ଅଛି ଯେଉଁଦିନ ନେତାଜୀଙ୍କ ସାରା ପରିବାର ପ୍ରଧାନମନ୍ତ୍ରୀ ନିବାସକୁ ଆସିଥିଲେ  । ଆମେ ସମସ୍ତେ ମିଶି ନେତାଜୀଙ୍କ ସଂପର୍କରେ ଅନେକ ସ୍ମୃତି ଚାରଣ କରିଥିଲୁ ଏବଂ ନେତାଜୀ ସୁଭାଷ ବୋଷଙ୍କୁ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରିଥିଲୁ  ।\nମୁଁ ଆନନ୍ଦିତ ଯେ, ଦିଲ୍ଲୀରେ ଭାରତର ମହାନ ନାୟକମାନଙ୍କ ସହ ଜଡ଼ିତ ଅନେକ ସ୍ଥାନର ବିକାଶ ପାଇଁ ପ୍ରୟାସ ହୋଇଛି  । ସେସବୁ ବାବା ସାହେବ ଆମ୍ବେଦକରଙ୍କ ସହ ଜଡ଼ିତ 26, ଆଲିପୁର ରୋଡ୍ ହେଉ କିମ୍ବା ସର୍ଦ୍ଦାର ପଟେଲ ସଂଗ୍ରହାଳୟ ହେଉ କିମ୍ବା କ୍ରାନ୍ତି ମନ୍ଦିର ହେଉ, ଆପଣ ଦିଲ୍ଲୀ ଆସିଲେ ଏହି ସ୍ଥାନଗୁଡ଼ିକୁ ନିଶ୍ଚୟ ଦେଖିବାକୁ ଯାଆନ୍ତୁ  ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ ! ଆଜି ଯେତେବେଳେ ଆମେ ନେତାଜୀ ସୁଭାଷ ଚନ୍ଦ୍ର ବୋଷଙ୍କ ବିଷୟରେ ଆଲୋଚନା କରୁଛୁଁ, ଏବଂ ତାହା ପୁଣି “ମନ୍ କି ବାତ୍’’ରେ ସେତେବେଳେ ମୁଁ ନେତାଜୀଙ୍କ ଜୀବନ ସହ ଜଡ଼ିତ ଗୋଟିଏ ଘଟଣା ଆପଣମାନଙ୍କୁ ଜଣାଇବାକୁ ଚାହୁଁଛି । ମୁଁ ସର୍ବଦା ରେଡ଼ିଓକୁ ଜନସାଧାରଣଙ୍କ ସହ ଯୋଡ଼ି ହେବାର ଗୋଟିଏ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମାଧ୍ୟମ ବୋଲି ଧରି ଆସିଛି  । ସେହିପରି ନେତାଜୀଙ୍କର ମଧ୍ୟ ରେଡ଼ିଓ ସହ ଗଭୀର ସଂପର୍କ ଥିଲା ଏବଂ ସେ ମଧ୍ୟ ଦେଶବାସୀଙ୍କ ନିକଟରେ ନିଜର ବାର୍ତ୍ତା ପହଂଚାଇବା ପାଇଁ ରେଡ଼ିଓକୁ ବାଛିଥିଲେ  ।\n1942 ରେ ସୁଭାଷ ବାବୁ ଆଜାଦ୍ ହିନ୍ଦ୍ ରେଡ଼ିଓର ଶୁଭାରମ୍ଭ କରିଥିଲେ ଏବଂ ରେଡ଼ିଓ ମାଧ୍ୟମରେ ସେ “ଆଜାଦ୍ ହିନ୍ଦ୍ ଫୌଜ’’ର ସୈନିକମାନଙ୍କୁ ଏବଂ ଦେଶର ଜନସାଧାରଣଙ୍କୁ ଉଦ୍ବୋଧନ ଦେଉଥିଲେ  । ସୁଭାଷ ବାବୁଙ୍କର ରେଡ଼ିଓରେ କଥାବାର୍ତ୍ତା ଆରମ୍ଭ କରିବାର ଢଙ୍ଗ ନିଆରା ଥିଲା  । କଥାବାର୍ତ୍ତା ଆରମ୍ଭରେ ସେ କହୁଥିଲେ – “This is Subhash Chandra Bose speaking to you over the Azad Hind Radio” ଏବଂ ଏତିକି ଶୁଣିବା ମାତ୍ରେ ଶ୍ରୋତାମାନଙ୍କ ମଧ୍ୟରେ ଗୋଟିଏ ନୂତନ ଉତ୍ସାହ ନୂତନ ଶକ୍ତିର ସଂଚାର ହୋଇଉଠୁଥିଲା  ।\nମୋତେ ସୂଚନା ଦିଆଯାଇଛି ଯେ, ଏହି ନେତାଜିଙ୍କ ରେଡ଼ିଓ ଷ୍ଟେସନ ମାଧ୍ୟମରେ ସାପ୍ତାହିକ ସମ୍ବାଦ ବୁଲେଟିନ ମଧ୍ୟ ପ୍ରଚାର କରାଯାଉଥିଲା, ଯାହା ଇଂରାଜୀ, ହିନ୍ଦୀ, ତାମିଲ, ବଙ୍ଗଳା, ମରାଠୀ, ପଞ୍ଜାବୀ, ଅସ୍ତୋ ଏବଂ ଉର୍ଦ୍ଦୁ ଆଦି ଭାଷାରେ ପ୍ରଚାରିତ ହେଉଥିଲା  । ଏହି ରେଡ଼ିଓ ଷ୍ଟେସନ ପରିଚାଳନାରେ ଗୁଜରାଟର ବାସିନ୍ଦା ଏମ୍.ଆର୍. ବ୍ୟାସ୍ଜୀ ଖୁବ୍ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ  । ଆଜାଦ ହିନ୍ଦ ରେଡ଼ିଓରେ ପ୍ରଚାରିତ ହେଉଥିବା କାର୍ଯ୍ୟକ୍ରମ ଜନସାଧାରଣଙ୍କ ମଧ୍ୟରେ ଖୁବ୍ ଲୋକପ୍ରିୟ ଥିଲା ଏବଂ ତାଙ୍କ କାର୍ଯ୍ୟକ୍ରମ ଦ୍ୱାରା ଆମର ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ଯୋଦ୍ଧାମାନଙ୍କୁ ମଧ୍ୟ ବହୁତ ଶକ୍ତି ମିଳିଥିଲା  ।\nଲାଲକିଲ୍ଲାର କ୍ରାନ୍ତି ମନ୍ଦିରରେ ଗୋଟିଏ ଦୃଶ୍ୟକଳା ସଂଗ୍ରହାଳୟ ମଧ୍ୟ ନିର୍ମାଣ କରାଯାଇଛି  । ଏଥିରେ ଭାରତୀୟ କଳା ଓ ସଂସ୍କୃତିକୁ ଖୁବ୍ ଆକର୍ଷକ ଢଙ୍ଗରେ ଦର୍ଶାଇବାର ପ୍ରଚେଷ୍ଟା କରାଯାଇଛି  । ସଂଗ୍ରହାଳୟରେ ଚାରୋଟି ଇତିହାସ ସଂପର୍କୀୟ ପ୍ରଦର୍ଶନୀ ରହିଛି ଏବଂ ସେଠାରେ ପ୍ରାୟ ତିନିଶହ ବର୍ଷ ପୁରୁଣା 450 ରୁ ଅଧିକ ଚିତ୍ରକଳା ଏବଂ କଳାକୃତି ରହିଛି  । ସଂଗ୍ରହାଳୟରେ ଅମ୍ରିତା ଶେରଗିଲ୍, ରାଜା ରବି ବର୍ମା, ଅବନିନ୍ଦ୍ରନାଥ ଟାଗୋର, ଗଗନେନ୍ଦ୍ର ନାଥ ଟାଗୋର, ନନ୍ଦଲାଲ୍ ବୋଷ, ଯାମିନୀ ରାୟ, ସୈଲୋଜ୍ ମୁଖାର୍ଜୀ ଭଳି ମହାନ୍ କଳାକାରମାନଙ୍କ ଉତ୍କୃଷ୍ଟ କୃତିଗୁଡ଼ିକୁ ସୁନ୍ଦର ଭାବେ ପ୍ରଦର୍ଶିତ କରାଯାଇଛି  । ଆଉ ମୁଁ ଆପଣଙ୍କୁ ଅନୁରୋଧ କରୁଛି, ଆପଣ ସେଠାକୁ ଗଲେ ନିଶ୍ଚିତ ଭାବେ ରବୀନ୍ଦ୍ରନାଥ ଠାକୁରଙ୍କ କୃତିଗୁଡ଼ିକ ଦେଖିବେ  ।\nଏବେ ଆପଣମାନେ ଭାବୁଥିବେ ଯେ, କଳାକୃତି ବିଷୟରେ କଥା ଚାଲିଥିବା ବେଳେ ମୁଁ ଆପଣମାନଙ୍କୁ ଗୁରୁଦେବ ରବୀନ୍ଦ୍ରନାଥ ଠାକୁରଙ୍କ ଉତ୍କୃଷ୍ଟ କଳାକୃତିଗୁଡ଼ିକୁ ଦେଖିବା ପାଇଁ କହୁଛି  । ଆପଣମାନେ ଗୁରୁଦେବ ରବୀନ୍ଦ୍ରନାଥ ଠାକୁରଙ୍କୁ କେବଳ ଜଣେ ଲେଖକ ଏବଂ ସଙ୍ଗୀତକାର ରୂପରେ ଜାଣିଥିବେ  । କିନ୍ତୁ ମୁଁ କହିବାକୁ ଚାହେଁ ଯେ, ଗୁରୁଦେବ ଜଣେ ଚିତ୍ରକର ମଧ୍ୟ ଥିଲେ  । ସେ ଅନେକ ବିଷୟକୁ ନେଇ ଚିତ୍ର ଆଙ୍କିଛନ୍ତି  । ସେ ପଶୁପକ୍ଷୀମାନଙ୍କ ଚିତ୍ର ମଧ୍ୟ ଆଙ୍କିଛନ୍ତି  ।\nସେ ଅନେକ ସୁନ୍ଦର ଦୃଶ୍ୟଗୁଡିକର ଚିତ୍ର ମଧ୍ୟ ଆଙ୍କିଛନ୍ତି  । କେବଳ ସେତିକି ନୁହେଁ, ସେ ମଣିଷର ବ୍ୟକ୍ତିତ୍ୱକୁ ମଧ୍ୟ ତୈଳଚିତ୍ର ମାଧ୍ୟମରେ କାନଭାସ୍ ରେ ପ୍ରତିଫଳିତ କରି ଧରିବାର କାର୍ଯ୍ୟ ମଧ୍ୟ କରିଛନ୍ତି  । ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଲା ଯେ, ଗୁରୁଦେବ ଠାକୁର ନିଜର ଅଧିକାଂଶ କୃତିର କୌଣସି ନାମକରଣ କରି ନାହାନ୍ତି  । ତାଙ୍କର ଉଦ୍ଦେଶ୍ୟ ଥିଲା ଦର୍ଶକ ନିଜେ କଳାକୃତିକୁ ଦେଖି ତା’ର ଅନ୍ତର୍ନିହିତ ମର୍ମକୁ ବୁଝନ୍ତୁ ଏବଂ ଚିତ୍ରକଳା ମାଧ୍ୟମରେ ସେ ଦେବାକୁ ଚାହୁଁଥିବା ବାର୍ତ୍ତାକୁ ନିଜ ଦୃଷ୍ଟିକୋଣରୁ ଗ୍ରହଣ କରନ୍ତୁ  । ତାଙ୍କ କଳାକୃତିଗୁଡ଼ିକ ୟୁରୋପୀୟ ଦେଶ, ରୁଷ୍ ଏବଂ ଆମେରିକାରେ ମଧ୍ୟ ପ୍ରଦର୍ଶିତ ହୋଇଛି । ଆପଣ କ୍ରାନ୍ତି ମନ୍ଦିରରେ ତାଙ୍କ କଳାକୃତିଗୁଡ଼ିକ ନିଶ୍ଚୟ ଦେଖିବାକୁ ଯିବେ ବୋଲି ମୋର ଆଶା  ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ ! ଭାରତ ସନ୍ଥ ମହାତ୍ମାଙ୍କ ଭୂମି  । ଆମର ସନ୍ଥ ମହାତ୍ମାମାନେ ନିଜର ଚିନ୍ତାଧାରା ଏବଂ କାର୍ଯ୍ୟକଳାପ ମାଧ୍ୟମରେ ସଦ୍ଭାବନା, ସମାନତା ଏବଂ ସାମାଜିକ ସଶକ୍ତିକରଣର ବାର୍ତ୍ତା ଦେଇଛନ୍ତି  । ଏହିଭଳି ଜଣେ ମହାତ୍ମା ଥିଲେ ସନ୍ଥ ରବିଦାସ  । ଫେବୃୟାରୀ 19 ତାରିଖ ହେଉଛି ରବିଦାସ ଜୟନ୍ତୀ । ସନ୍ଥ ରବିଦାସଙ୍କ ଦୋହାଗୁଡ଼ିକ ଖୁବ୍ ପ୍ରସିଦ୍ଧ  । ସନ୍ଥ ରବିଦାସଜୀ ଅଳ୍ପ କିଛି ପଂକ୍ତି ମାଧ୍ୟମରେ ଅନେକ କିଛି କହି ଦେଉଥିଲେ  । ସେ କହିଥିଲେ :-\n“ଜାତି ଜାତି ମେଁ ଜାତି ହୈ,\nଯୋ କେତନ୍ କେ ପାତ୍\nରୈଦାସ ମନୁଷ ନା ଯୁଡ୍ ସକେ\nଜବ୍ ତକ୍ ଜାତି ନ ଜାତ୍  ।’’\nଯେମିତି କଦଳୀ ଗଛର ପଟୁଙ୍ଗା ଛଡ଼ାଇଲେ ପଟୁଙ୍ଗା ପରେ ପଟୁଙ୍ଗା ବାହାରି ଚାଲେ ଏବଂ ଶେଷରେ କିଛି ମିଳିନଥାଏ, କିନ୍ତୁ ସଂପୂର୍ଣ୍ଣ ବୃକ୍ଷଟି ନିଃଶେଷ ହୋଇଯାଏ  । ଠିକ୍ ସେହିପରି ମନୁଷ୍ୟକୁ ମଧ୍ୟ ଜାତି ଦ୍ୱାରା ବିଭାଜିତ କରି ଦିଆଯାଇଛି ଏବଂ ମାନବତା ନିଶ୍ଚିହ୍ନ ହୋଇଯାଇଛି  । ସେ କହୁଥିଲେ – ଯଦି ପ୍ରତ୍ୟେକ ମଣିଷ ଭିତରେ ପ୍ରକୃତରେ ଭଗବାନ ରହିଛନ୍ତି, ତେବେ ସେମାନଙ୍କୁ ଜାତି, ମତବାଦ ଏବଂ ଅନ୍ୟ ସାମାଜିକ ଆଧାରରେ ବିଭାଜିତ କରିବା ଅନୁଚିତ ।\nଗୁରୁ ରବିଦାସ ବାରାଣସୀର ପବିତ୍ର ଭୂମିରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ  । ସନ୍ଥ ରବିଦାସ ନିଜର ବାର୍ତ୍ତା ମାଧ୍ୟମରେ ନିଜର ସଂପୂର୍ଣ୍ଣ ଜୀବନକାଳରେ ଶ୍ରମ ଏବଂ ଶ୍ରମିକର ଗୁରୁତ୍ୱକୁ ପ୍ରତିପାଦିତ କରିବାର ପ୍ରଚେଷ୍ଟା କରିଛନ୍ତି  । ଏ କଥା କହିଲେ ଅତ୍ୟୁକ୍ତି ହେବନି ଯେ ସେ ବିଶ୍ୱବାସୀଙ୍କୁ ଶ୍ରମର ମର୍ଯ୍ୟାଦାର ପ୍ରକୃତ ଅର୍ଥ ବୁଝାଇଛନ୍ତି  । ସେ କହୁଥିଲେ –\n“ମନ୍ ଚଙ୍ଗା ତୋ କଠୌତି ମେଁ ଗଙ୍ଗା’’\nଅର୍ଥାତ୍ ଆପଣଙ୍କ ମନ ଏବଂ ହୃଦୟ ଯଦି ପବିତ୍ର, ତା’ହେଲେ ସ୍ୱୟଂ ଈଶ୍ୱର ମଧ୍ୟ ଆପଣଙ୍କ ହୃଦୟରେ ବାସ କରୁଛନ୍ତି  । ସନ୍ଥ ରବିଦାସଙ୍କ ବାର୍ତ୍ତା ସମାଜର ପ୍ରତ୍ୟେକ ବର୍ଗର ଲୋକଙ୍କୁ ପ୍ରଭାବିତ କରିଛି  । ଚିତୋରର ମହାରାଜା ଓ ରାଣୀ ହୋଇଥାନ୍ତୁ କିମ୍ବା ମୀରାବାଈ ହୁଅନ୍ତୁ, ସମସ୍ତେ ତାଙ୍କର ଅନୁଗାମୀ ଥିଲେ  । ମୁଁ ପୁଣିଥରେ ସନ୍ଥ ରବିଦାସଙ୍କୁ ପ୍ରଣାମ କରୁଛି  ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ ! କିରଣ ସିଦରଜୀ My Gov ରେ ଲେଖିଛନ୍ତି ଯେ ମୁଁ ଭାରତର ମହାକାଶ କାର୍ଯ୍ୟକ୍ରମ ଏବଂ ସେ ସଂପର୍କୀୟ ଅନ୍ୟ ବିଷୟଗୁଡ଼ିକ ଉପରେ ଆଲୋକପାତ କରିବା ଉଚିତ  । ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ ମୁଁ ପିଲାମାନଙ୍କୁ ମହାକାଶ କାର୍ଯ୍ୟକ୍ରମରେ ଆଗ୍ରହ ପ୍ରକାଶ କରିବା ତଥା ଆକାଶ ଠାରୁ ଆହୁରି ଆଗକୁ ଭାବିବା ଦିଗରେ ପ୍ରେରିତ କରିବା ଉଚିତ  । କିରଣଜୀ, ଆପଣଙ୍କର ଏହି ମତାମତ ବିଶେଷ କରି ପିଲାମାନଙ୍କ ପାଇଁ ଆପଣଙ୍କର ଏହି ବାର୍ତ୍ତା ପ୍ରଶଂସନୀୟ  ।\nକିଛିଦିନ ଆଗରୁ ମୁଁ ଅହମଦାବାଦ ଯାଇଥିଲି ଯେଉଁଠି ମତେ ଡଃ ବିକ୍ରମ ସରାଭାଇଙ୍କର ପ୍ରତିକୃତି ଉନ୍ମୋଚନ କରିବାର ଗବେଷଣା କାର୍ଯ୍ୟକ୍ରମରେ ଉଲ୍ଲେଖନୀୟ ଅବଦାନ ଥିଲା  । ଆମ ମହାକାଶ କାର୍ଯ୍ୟକ୍ରମରେ ଅନେକ ଯୁବ ବୈଜ୍ଞାନିକଙ୍କର ଭୂମିକା ରହିଛି  । ଆମ ପାଇଁ ଗର୍ବର କଥା ଯେ ଆମର ଛାତ୍ରମାନଙ୍କ ଦ୍ୱାରା ବିକଶିତ ଉପଗ୍ରହ ତଥା Sounding Rockets ମହାକାଶରେ ପହଁଚିଲାଣି  । ଏହି ଜାନୁୟାରୀ ଚବିଶ ତାରିଖ ଦିନ ଆମ ଛାତ୍ରଛାତ୍ରୀଙ୍କ ଦ୍ୱାରା ନିର୍ମିତ “କଲାମ ସେଟ’’ ପ୍ରକ୍ଷେପଣ କରାଗଲା  । ଓଡ଼ିଶାରେ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଛାତ୍ରମାନେ ତିଆରି କରିଥିବା Sounding Rockets ମଧ୍ୟ ଅନେକ ନୂତନ ଅଧ୍ୟାୟ ସୃଷ୍ଟି କରିବାରେ ସକ୍ଷମ ହୋଇଛି  । ଦେଶ ସ୍ୱାଧୀନ ହେବା ଦିନଠାରୁ 2014 ପର୍ଯ୍ୟନ୍ତ ଯେତିକି ମହାକାଶ ଅଭିଯାନ ହୋଇଥିଲା, ଗତ 4 ବର୍ଷ ମଧ୍ୟରେ ପ୍ରାୟ ସେତିକି ସଂଖ୍ୟକ ମହାକାଶ ଅଭିଯାନ ଆରମ୍ଭ କରାଯାଇଛି  । ଗୋଟିଏ ମହାକାଶ ଯାନ ସାହାଯ୍ୟରେ 114ଟି ଉପଗ୍ରହ ପ୍ରେରଣ କରିବାର ବିଶ୍ୱ ରେକର୍ଡ଼ ଆମେ ହିଁ ସ୍ଥାପନ କରିଛୁ  । ଚନ୍ଦ୍ରଯାନ-2  ମାଧ୍ୟମରେ ଖୁବ୍ ଶୀଘ୍ର ଆମେ ଚନ୍ଦ୍ରରେ ଭାରତର ଉପସ୍ଥିତି ଜାହିର କରିବାକୁ ସକ୍ଷମ ହେବୁ ।\nଆମ ଦେଶ ଧନଜୀବନର ସୁରକ୍ଷା ଦିଗରେ ମଧ୍ୟ ମହାକାଶ ବିଜ୍ଞାନର ଉପଯୋଗ ଭଲଭାବେ କରୁଛି  । ବାତ୍ୟା ହେଉ ବା ରେଳ ଓ ସଡ଼କ ସୁରକ୍ଷା ହେଉ – ଏ ସମସ୍ତ କ୍ଷେତ୍ରରେ ମହାକାଶ ଟେକ୍ନୋଲଜି ଯଥେଷ୍ଟ ସହାୟକ ହୋଇପାରୁଛି  । ଆମ ମତ୍ସ୍ୟଜୀବୀ ଭାଇମାନଙ୍କୁ ମଧ୍ୟ ନାଭିକ (NAVIC) ଉପକରଣ ବଂଟନ କରାଯାଇଛି ଯାହା ସେମାନଙ୍କ ସୁରକ୍ଷା ସଙ୍ଗେ ସଙ୍ଗେ ଆର୍ଥିକ ବିକାଶ କ୍ଷେତ୍ରରେ ମଧ୍ୟ ସହାୟକ ହୋଇପାରୁଛି  । ସରକାରୀ ସେବାଗୁଡ଼ିକର ବିତରଣ ଏବଂ ଦାୟିତ୍ୱବୋଧକୁ ଆହୁରି ଉତ୍କୃଷ୍ଟ କରିବା ପାଇଁ ଆମେ ମହାକାଶ ଟେକ୍ନୋଲଜିର ବ୍ୟବହାର କରୁଛୁ  । “ସମସ୍ତଙ୍କ ପାଇଁ ଘର’’ – ଏହି ଯୋଜନାରେ 23ଟି ରାଜ୍ୟର 40 ଲକ୍ଷ ଘରକୁ ଜିଓ ଟ୍ୟାଗ୍ କରାଯାଇଛି  । ତା ସଙ୍ଗେ ସଙ୍ଗେ ମନରେଗା ମାଧ୍ୟମରେ ପ୍ରାୟ ସାଢ଼େ ତିନିକୋଟି ସମ୍ପତ୍ତିକୁ ମଧ୍ୟ ଜିଓ ଟ୍ୟାଗ୍ କରାଯାଇଛି  । ଆମର ଉପଗ୍ରହ ଗୁଡ଼ିକ ଆଜି ଦେଶର କ୍ରମବର୍ଦ୍ଧିଷ୍ଣୁ ଶକ୍ତିର ପରିଚାୟକ  । ଦୁନିଆର ଅନେକ ଦେଶ ସହିତ ଭଲ ସଂପର୍କ ସ୍ଥାପନରେ ଏହାର ବହୁତ ବଡ଼ ଅବଦାନ ରହିଛି  । ଦକ୍ଷିଣ ଏସିଆ ଉପଗ୍ରହ ତ ଆମର ଗୋଟିଏ ଅଭିନବ ପ୍ରୟାସ ଯାହାକି ଆମ ପଡ଼ୋଶୀ ମିତ୍ର ରାଷ୍ଟ୍ରମାନଙ୍କୁ ମଧ୍ୟ ବିକାଶର ଉପହାର ଦେଇପାରିଛି  । ନିଜର ଉତ୍ତମ ପ୍ରତିଯୋଗିତାମୂଳକ ଉତକ୍ଷେପଣ ଯାନ ମାଧ୍ୟମରେ ଆଜି ଭାରତ ଖାଲି ବିକାଶଶୀଳ ଦେଶ ନୁହେଁ ବରଂ ବିକଶିତ ଦେଶମାନଙ୍କର ଉପଗ୍ରହଗୁଡ଼ିକୁ ମଧ୍ୟ ପ୍ରେରଣ କରୁଛି  । ଆକାଶ ଆଉ ତାରକାଗଣ ସବୁବେଳେ ପିଲାମାନଙ୍କ ପାଇଁ ଆକର୍ଷଣର କେନ୍ଦ୍ର ହୋଇଥାନ୍ତି  । ଆମର ମହାକାଶ କାର୍ଯ୍ୟକ୍ରମ ଆଜି ପିଲାମାନଙ୍କୁ କିଛି ବଡ଼କଥା ଭାବିବା ଏବଂ ସେ ଦିଗରେ ଅଗ୍ରସର ହେବାର ସୁଯୋଗ ପ୍ରଦାନ କରୁଛି ଯାହା ଆଜିଯାଏ ଅସମ୍ଭବ ମନେ ହେଉଥିଲା  । ଏହା ଆମର ପିଲାଙ୍କୁ ତାରାମାନଙ୍କୁ ନିରୀକ୍ଷଣ କରିବା ସଙ୍ଗେ ସଙ୍ଗେ ନୂତନ ତାରକାମାନଙ୍କୁ ଖୋଜିବା ଦିଗରେ ଦୂରଦୃଷ୍ଟି ପ୍ରଦାନ କରିଥାଏ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ ! ମୁଁ ସବୁବେଳେ କହିଆସିଛି, ଯିଏ ଖେଳେ, ସେ ବିକଶିତ ହୁଏ  । ଏଥରର “ଖେଲୋ ଇଣ୍ଡିଆ’’ରେ ଅନେକ ଯୁବ ଖେଳାଳି ସାମ୍ନାକୁ ଆସିଛନ୍ତି  । ଜାନୁୟାରୀ ମାସରେ ପୁଣେରେ ଆୟୋଜିତ ଖେଲୋ ଇଣ୍ଡିଆ ୟୁଥ୍ ଗେମ୍ସରେ ପ୍ରାୟ 18ଟି ଖେଳରେ 6000 ଖେଳାଳି ଭାଗନେଲେ  । ଯେତେବେଳେ ଆମ ଖେଳକୁଦର ଆଂଚଳିକ ବ୍ୟବସ୍ଥା ମଜବୁତ୍ ହେବ ଅର୍ଥାତ୍ ଯେତେବେଳେ ଆମର ମୂଳଦୁଆ ମଜବୁତ୍ ହେବ ସେତେବେଳେ ଯାଇ ଆମର ଯୁବବର୍ଗ ବିଶ୍ୱରେ ନିଜର ସର୍ବୋତ୍ତମ ପ୍ରଦର୍ଶନ କରିପାରିବେ  । ଯେତେବେଳେ ଆଂଚଳିକ ସ୍ତରରେ ଖେଳାଳୀ ସର୍ବୋତମ ପ୍ରଦର୍ଶନ କରିପାରିବ ସେତେବେଳେ ହିଁ ସେ ବିଶ୍ୱ ସ୍ତରରେ ସର୍ବୋତ୍ତମ ପ୍ରଦର୍ଶନ କରିବ  । ଏଥର “ଖେଲୋ ଇଣ୍ଡିଆ’’ରେ ପ୍ରତ୍ୟେକ ରାଜ୍ୟର ଖେଳାଳିମାନେ ନିଜ ନିଜ ସ୍ତରରେ ଭଲ ପ୍ରଦର୍ଶନ କରିଛନ୍ତି  । ପଦକ ଜିତିଥିବା ଅନେକ ଖେଳାଳିମାନଙ୍କର ଜୀବନ ଖୁବ୍ ପ୍ରେରଣା ଦାୟକ ।\nମୁଷ୍ଟିଯୁଦ୍ଧରେ ଆକାଶ ଗୋର୍ଖା ରୌପ୍ୟପଦକ ହାସଲ କଲେ  । ମୁଁ ପଢୁଥିଲି – ଆକାଶଙ୍କ ପିତା ରମେଶଜୀ ପୁଣେର ଗୋଟିଏ ଉଦ୍ୟୋଗରେ ପହରାଦାର(Watchman) ଭାବରେ କାମ କରନ୍ତି  । ସେ ନିଜର ପରିବାର ସହିତ ଗୋଟିଏ ପାର୍କିଂ ଜାଗାରେ ରହନ୍ତି  । ସେହିଭଳି ମହାରାଷ୍ଟ୍ରର 21 ବର୍ଷରୁ କମ୍ ମହିଳା କବାଡ଼ି ଟିମ୍ କ୍ୟାପ୍ଟେନ ସୋନାଲି ହେଲ୍ବୀ ସତାରା ନିବାସୀ  । ସେ ବହୁତ କମ୍ ବୟସରେ ନିଜର ପିତାଙ୍କୁ ହରାଇଥିଲେ  । ତାଙ୍କର ମା ଓ ଭାଇ ତାଙ୍କୁ ଉତ୍ସାହିତ କରିଥିଲେ  । ପ୍ରାୟ ଦେଖାଯାଏ କବାଡ଼ି ଭଳି ଖେଳମାନଙ୍କରେ ଝିଅମାନଙ୍କୁ ସେତେଟା ଉତ୍ସାହିତ କରାଯାଇନଥାଏ  । ତା ସତ୍ତ୍ୱେ ସୋନାଲି କବାଡ଼ି ଖେଳକୁ ଆପଣେଇଲେ ଏବଂ ଉତ୍କୃଷ୍ଟ ପ୍ରଦର୍ଶନ କରି ଦେଖାଇଲେ  । ଆସାନସୋଲର 10 ବର୍ଷୀୟ ଅଭିନବ ସା’ ଖେଲୋ ଇଣ୍ଡିଆ ୟୁଥ୍ ଗେମ୍ସର ସବୁଠାରୁ କମ୍ ବୟସର ପଦକ ବିଜେତା  । କର୍ଣ୍ଣାଟକର ଜଣେ କୃଷକଙ୍କ ଝିଅ ଅକ୍ଷତା ବାସୱାନୀ କମ୍ତି ଭାରୋତ୍ତୋଳନରେ ସ୍ୱର୍ଣ୍ଣ ପଦକ ଜିତିଲେ  । ସେ ତାଙ୍କର ବିଜୟର ଶ୍ରେୟ ତାଙ୍କ ପିତାଙ୍କୁ ଦେଲେ  । ତାଙ୍କର ପିତା ବେଲଗାଓଁର ଜଣେ କୃଷକ  । ଆମେ ଯେତେବେଳେ ଇଣ୍ଡିଆର ନିର୍ମାଣ କଥା କହୁଛେ – ଯୁବଶକ୍ତିର ସଂକଳ୍ପ ହିଁ  ନିଉ ଇଣ୍ଡିଆ  । ଖେଲୋ ଇଣ୍ଡିଆର ଏ କାହାଣୀ ପ୍ରମାଣ କରୁଛି ଯେ, ନିଉ ଇଣ୍ଡିଆର ନିର୍ମାଣରେ ଖାଲି ଯେ ସହରରେ ରହୁଥିବା ଲୋକମାନଙ୍କର ଯୋଗଦାନ ରହିଛି, ସେ କଥା ନୁହେଁ, ବରଂ ଛୋଟ ସହର, ଗାଁ, ପଡ଼ା ଆଦିରୁ ଆସୁଥିବା ପିଲା, ଯୁବକ ଏବଂ ଯୁବ କ୍ରୀଡ଼ା ପ୍ରତିଭାମାନଙ୍କର ବହୁତ ବଡ଼ ଯୋଗଦାନ ଅଛି  ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ ! ଆପଣ ଅନେକ ପ୍ରତିଷ୍ଠିତ ସୌନ୍ଦର୍ଯ୍ୟ ପ୍ରତିଯୋଗିତା ବିଷୟରେ ଶୁଣିଥିବେ  । କିନ୍ତୁ ଆପଣ କେବେ ସୁନ୍ଦର ଶୌଚାଳୟ ପ୍ରତିଯୋଗିତା ବିଷୟରେ ଶୁଣିଛନ୍ତି କି ? ଗତ ପ୍ରାୟ ଏକ ମାସ ଧରି ଚାଲି ଆସିଥିବା ଏହି ପ୍ରତିଯୋଗୀତାରେ ଅତି କମରେ 50 ଲକ୍ଷରୁ ଅଧିକ ଶୌଚାଳୟ ଭାଗ ନେଇ ସାରିଲେଣି  । ଏହି ଅଭିନବ ପ୍ରତିଯୋଗିତାର ନାଁ ହେଲା “ସ୍ୱଚ୍ଛ ସୁନ୍ଦର ଶୌଚାଳୟ’’  । ଲୋକମାନେ ନିଜ ନିଜର ଶୌଚାଳୟକୁ ସ୍ୱଚ୍ଛ ରଖିବା ସଙ୍ଗେ ସଙ୍ଗେ ସେଥିରେ ରଙ୍ଗ ବେରଙ୍ଗର କିଛି ଚିତ୍ର ଆଙ୍କି ତାକୁ ସୁନ୍ଦର କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି  । ଆପଣମାନେ କାଶ୍ମୀର ଠାରୁ କନ୍ୟାକୁମାରୀ ତଥା କଚ୍ଛ ଠାରୁ କାମରୂପ ପର୍ଯ୍ୟନ୍ତ ସ୍ୱଚ୍ଛ ସୁନ୍ଦର ଶୌଚାଳୟର ଅନେକ ଗୁଡ଼ିଏ ଫଟୋ ସୋସିଆଲ୍ ମିଡ଼ିଆରେ ଦେଖିବାକୁ ମିଳିବ  ।\nମୁଁ ସମସ୍ତ ସରପଞ୍ଚ ଓ ଗାଁମୁଖିଆମାନଙ୍କୁ ଅନୁରୋଧ କରୁଛି, ସେମାନେ ନିଜ ନିଜର ପଂଚାୟତରେ ଏହି ଅଭିଯାନର ନେତୃତ୍ୱ ନିଅନ୍ତୁ  । ନିଜର ସ୍ୱଚ୍ଛ ସୁନ୍ଦର ଶୌଚାଳୟର ଫଟୋକୁ # My Izzat Ghar ଜରିଆରେ ସୋସିଆଲ୍ ମିଡ଼ିଆରେ ନିଶ୍ଚିତ ଭାବେ ଶେୟାର କରନ୍ତୁ  ।\nସାଥୀଗଣ ! 2  ଅକ୍ଟୋବର 2 014ରେ ଦେଶକୁ ସ୍ୱଚ୍ଛ ରଖିବା ଏବଂ ଖୋଲାଶୌଚ ମୁକ୍ତ କରିବା ପାଇଁ ଆମେମାନେ ମିଳିମିଶି ଏକ ଚିର ସ୍ମରଣୀୟ ଯାତ୍ରା ଆରମ୍ଭ କରିଥିଲେ  । ଭାରତର ଜନସାଧାରଣଙ୍କ ସହଯୋଗରେ 2 ଅକ୍ଟୋବର 2 019 ର ଯଥେଷ୍ଟ ପୂର୍ବରୁ ଆଜି ଆମେ ଖୋଲାଶୌଚ ମୁକ୍ତ ହେବା ଆଡ଼କୁ ଅଗ୍ରସର ହୋଇଛୁ – ଯାହା ଫଳରେ ବାପୁଜୀଙ୍କୁ ତାଙ୍କର 150ତମ ଜୟନ୍ତୀରେ ତାଙ୍କୁ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଦିଆଯାଇ ପାରିବ  ।\nସ୍ୱଚ୍ଛ ଭାରତର ଏହି ଚିରସ୍ମରଣୀୟ ଯାତ୍ରାରେ “ମନ୍ କୀ ବାତ୍’’ ଶ୍ରୋତାମାନଙ୍କର ମଧ୍ୟ ବହୁତ ବଡ଼ ଅବଦାନ ରହିଛି  । ସେଥିପାଇଁ ତ ଏହି କଥାଟିକୁ ଆପଣମାନଙ୍କୁ କହିଲାବେଳେ ମୋତେ ଅପାର ଆନନ୍ଦ ଅନୁଭୂତ ହେଉଛି ଯେ 5ଲକ୍ଷ ପଚାଶ ହଜାରରୁ ଅଧିକ ଗାଁ ତଥା ଛଅ ଶହ ଜିଲ୍ଲା ଖୋଲାଶୌଚ ମୁକ୍ତ ଘୋଷିତ ହୋଇସାରିଛନ୍ତି  । ଗ୍ରାମୀଣ ଭାରତରେ ସ୍ୱଚ୍ଛତାର ବ୍ୟାପ୍ତି ଅଠାନବେ ଶତାଂଶକୁ ପାର କରିଗଲାଣି ଏବଂ ପ୍ରାୟ 9 କୋଟି ପରିବାରକୁ ଶୌଚାଳୟର ସୁବିଧା ଉପଲବ୍ଧ କରାଯାଇଛି  ।\nମୋର କୁନି କୁନି ସାଥୀମାନେ ! ପରୀକ୍ଷା ସମୟ ଆସୁଛି  । ହିମାଚଳ ପ୍ରଦେଶର ଅଂଶୁଳ ଶର୍ମା MyGovରେ ଲେଖିଛନ୍ତି ଯେ ପରୀକ୍ଷା ଓ Exam Warrior ସଂପର୍କରେ ମୁଁ କଥା ହେବା ଉଚିତ  । ଅଂଶୁଳଜୀ ଏଇ କଥାଟିକୁ ଉଦ୍ରେକ କରିଥିବାରୁ ଆପଣଙ୍କୁ ଧନ୍ୟବାଦ । ହଁ, ଅନେକ ପରିବାର ପାଇଁ ବର୍ଷର ପ୍ରଥମ ଭାଗ ପରୀକ୍ଷାର ଋତୁ ହୋଇଥାଏ  । ଛାତ୍ରଛାତ୍ରୀ, ତାଙ୍କର ମାତାପିତାଙ୍କ ଠାରୁ ଆରମ୍ଭ କରି ଶିକ୍ଷକଙ୍କ ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତେ ପରୀକ୍ଷା ସମ୍ପର୍କୀୟ କାର୍ଯ୍ୟରେ ବ୍ୟସ୍ତ ରହନ୍ତି  ।\nମୁଁ ସମସ୍ତ ଛାତ୍ରଛାତ୍ରୀ, ତାଙ୍କର ମାତାପିତା ତଥା ଶିକ୍ଷକମାନଙ୍କୁ ଶୁଭକାମନା ଜଣାଉଛି  । ଏ ବିଷୟରେ ଆଜିର “ମନ୍ କି ବାତ୍’’ରେ ମୁଁ ନିଶ୍ଚୟ ଆଲୋଚନା କରିଥାନ୍ତି  । କିନ୍ତୁ ଆପଣ ଜାଣି ଖୁସି ହେବେ ଯେ, ଦୁଇ ଦିନ ପରେ ଜାନୁୟାରୀ 29 ତାରିଖ ଦିନ 11ଟା ସମୟରେ ମୁଁ ସାରା ଦେଶର ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ସହିତ “ପରୀକ୍ଷା ପେ ଚର୍ଚ୍ଚା’’ କାର୍ଯ୍ୟକ୍ରମରେ ଆଲୋଚନା କରିବି  । ଏଥର ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ସହ ସେମାନଙ୍କ ପିତାମାତା ତଥା ଶିକ୍ଷକ-ଶିକ୍ଷୟିତ୍ରୀମାନେ ମଧ୍ୟ ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶଗ୍ରହଣ କରିବେ । ଏଥର ଅନ୍ୟ କେତେକ ଦେଶର ଛାତ୍ରଛାତ୍ରୀ ମଧ୍ୟ କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶଗ୍ରହଣ କରିବେ । ଏହି “ପରୀକ୍ଷା ପେ ଚର୍ଚ୍ଚା’’ କାର୍ଯ୍ୟକ୍ରମରେ ପରୀକ୍ଷା ସମ୍ପର୍କିତ ସମସ୍ତ ଦିଗ ବିଶେଷ କରି ଚାପମୁକ୍ତ ପରୀକ୍ଷା ସଂପର୍କରେ ମୋର ଯୁବବନ୍ଧୁମାନଙ୍କ ସହ ସବିସ୍ତାର ଆଲୋଚନା କରିବି  । ଏଥିପାଇଁ ନିଜ ନିଜର ଅଭିମତ ଓ ପ୍ରସ୍ତାବ ପଠାଇବା ପାଇଁ ମୁଁ ଜନସାଧାରଣଙ୍କୁ ଅନୁରୋଧ କରିଥିଲି ଏବଂ ଖୁସିର କଥା ଯେ MyGov ମାଧ୍ୟମରେ ଅନେକ ଲୋକ ସେମାନଙ୍କ ମତାମତ ଜଣାଇଛନ୍ତି  । ଏଗୁଡ଼ିକ ମଧ୍ୟରୁ କିଛି ମତାମତକୁ ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ଟାଉନହଲ କାର୍ଯ୍ୟକ୍ରମରେ ସ୍ଥାନୀତ କରିବି  । ଆପଣ ନିଶ୍ଚିତ ଭାବେ ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶଗ୍ରହଣ କରନ୍ତୁ  । ସୋସିଆଲ ମିଡିଆ ଏବଂ Namo App ମାଧ୍ୟମରେ ଆପଣ ଏହାର ସିଧା ପ୍ରସାରଣ ମଧ୍ୟ ଦେଖି ପାରିବେ  ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ ! ଜାନୁୟାରୀ 30 ତାରିଖ ପୂଜ୍ୟ ବାପୁଙ୍କ ପୁଣ୍ୟ ତିଥି  । ସେଦିନ ପୂର୍ବାହ୍ନ 11ଟା ସମୟରେ ସମଗ୍ର ଦେଶ ଶହୀଦମାନଙ୍କୁ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଜ୍ଞାପନ କରିଥାଏ  । ଆମେମାନେ ଯେଉଁଠି ଥିଲେ ବି ଦୁଇ ମିନିଟ୍ ପାଇଁ ଶହୀଦମାନଙ୍କୁ ନିଶ୍ଚିତ ଭାବରେ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରିବା । ପୂଜ୍ୟ ବାପୁଙ୍କ ପୁଣ୍ୟ ସ୍ମତିଚାରଣ କରିବା ଏବଂ ପୂଜ୍ୟ ବାପୁଙ୍କ ସ୍ୱପ୍ନକୁ ସାକାର କରିବା ପାଇଁ, ନୂତନ ଭାରତର ନିର୍ମାଣ ପାଇଁ, ଜଣେ ନାଗରିକ ହିସାବରେ ନିଜର କର୍ତ୍ତବ୍ୟ ନିର୍ବାହ କରିବା ପାଇଁ ସଂକଳ୍ପବଦ୍ଧ ହେବା  ।\nଆସନ୍ତୁ, ଏହି ସଂକଳ୍ପ ସହ ଆମେ ଆଗେଇଯିବା । 2019ର ଏହି ଯାତ୍ରାକୁ ସଫଳତା ପୂର୍ବକ ଆଗେଇନେବା  ।  ଆପଣମାନଙ୍କୁ ଅନେକ ଅନେକ ଶୁଭକାମନା, ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n \n**********\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-52%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a/",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "‘ਮਨ ਕੀ ਬਾਤ’ ਦੀ 52ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (27.01.2019)",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\n \n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਨਮਸਕਾਰ! ਇਸ ਮਹੀਨੇ ਦੀ 21 ਤਰੀਕ ਨੂੰ ਦੇਸ਼ ਨੂੰ ਇਕ ਡੂੰਘੇ ਦੁੱਖ ਦੀ ਖ਼ਬਰ ਮਿਲੀ, ਕਰਨਾਟਕ ਵਿੱਚ ਟੁਮਕੁਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸ਼੍ਰੀ ਸਿੱਧ ਗੰਗਾ ਮੱਠ ਦੇ ਡਾਕਟਰ ਸ਼੍ਰੀ ਸ਼੍ਰੀ ਸ਼੍ਰੀ ਸ਼ਿਵਕੁਮਾਰ ਸਵਾਮੀ ਸਾਡੇ ਵਿੱਚ ਨਹੀਂ  ਰਹੇ। ਸ਼ਿਵ ਕੁਮਾਰ ਸਵਾਮੀ ਜੀ ਨੇ ਆਪਣੀ ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਸਮਾਜ-ਸੇਵਾ ਨੂੰ ਸਮਰਪਿਤ ਕਰ ਦਿੱਤੀ। ਭਗਵਾਨ ਬਸਵੇਸ਼ਵਰ ਨੇ ਸਾਨੂੰ ਸਿਖਾਇਆ ਹੈ ‘ਕਾਯਕਵੇ ਕੈਲਾਸ’ – ਭਾਵ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਦਿਆਂ ਆਪਣਾ ਫ਼ਰਜ਼ ਨਿਭਾਈ ਜਾਣਾ, ਭਗਵਾਨ ਸ਼ਿਵ ਦੇ ਨਿਵਾਸ ਸਥਾਨ ਕੈਲਾਸ਼ ਧਾਮ ਵਿੱਚ ਹੋਣ ਦੇ ਬਰਾਬਰ ਹੈ। ਸ਼ਿਵ ਕੁਮਾਰ ਸਵਾਮੀ ਜੀ ਇਸੇ ਦਰਸ਼ਨ ਨੂੰ ਮੰਨਣ ਵਾਲੇ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ 111 ਵਰ੍ਹਿਆਂ ਦੇ ਜੀਵਨ ਕਾਲ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਲੋਕਾਂ ਦੀ ਸਮਾਜਿਕ, ਸਿੱਖਿਆ ਅਤੇ ਆਰਥਿਕ ਭਲਾਈ ਲਈ ਕੰਮ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਦੀ ਪ੍ਰਸਿੱਧੀ ਇੱਕ ਅਜਿਹੇ ਵਿਦਵਾਨ ਦੇ ਰੂਪ ਵਿੱਚ ਸੀ, ਜਿਨ੍ਹਾਂ ਦੀ ਅੰਗਰੇਜ਼ੀ, ਸੰਸਕ੍ਰਿਤ ਅਤੇ ਕੰਨੜ ਭਾਸ਼ਾਵਾਂ ਉੱਪਰ ਕਮਾਲ ਦੀ ਪਕੜ ਸੀ, ਉਹ ਇੱਕ ਸਮਾਜ ਸੁਧਾਰਕ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਇਸ ਗੱਲ ਵਿੱਚ ਲਾ ਦਿੱਤੀ ਕਿ ਲੋਕਾਂ ਨੂੰ ਭੋਜਨ, ਆਸਰਾ, ਸਿੱਖਿਆ ਅਤੇ ਅਧਿਆਤਮਕ ਗਿਆਨ ਮਿਲੇ, ਕਿਸਾਨਾਂ ਦੀ ਹਰ ਤਰ੍ਹਾਂ ਨਾਲ ਭਲਾਈ ਹੋਵੇ, ਇਹ ਸਵਾਮੀ ਜੀ ਦੇ ਜੀਵਨ ਦੀ ਪਹਿਲ ਸੀ। ਸਿੱਧ ਗੰਗਾ ਮੱਠ ਨਿਯਮਿਤ ਰੂਪ ਨਾਲ ਪਸ਼ੂ ਅਤੇ ਖੇਤੀ/ਕਿਸਾਨ ਮੇਲਿਆਂ ਦਾ ਆਯੋਜਨ ਕਰਦਾ ਸੀ, ਮੈਨੂੰ ਕਈ ਵਾਰ ਪਰਮ ਪੂਜਨੀਕ ਸਵਾਮੀ ਜੀ ਦਾ ਆਸ਼ੀਰਵਾਦ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਸੁਭਾਗ ਪ੍ਰਾਪਤ ਹੋਇਆ। ਸਾਲ 2007 ਵਿੱਚ ਸ਼੍ਰੀ ਸ਼੍ਰੀ ਸ਼੍ਰੀ ਸ਼ਿਵ ਕੁਮਾਰ ਸਵਾਮੀ ਜੀ ਦੇ ਸ਼ਤਾਬਦੀ ਵਰ੍ਹੇ ਦੇ ਸਮਾਰੋਹ ਮੌਕੇ ’ਤੇ ਸਾਡੇ ਸਾਬਕਾ ਰਾਸ਼ਟਰਪਤੀ ਡਾ. ਏ. ਪੀ. ਜੇ. ਅਬਦੁਲ ਕਲਾਮ ਟੁਮਕੁਰ ਗਏ ਸਨ। ਕਲਾਮ ਸਾਹਿਬ ਨੇ ਇਸ ਮੌਕੇ ਪੂਜਨੀਕ ਸਵਾਮੀ ਜੀ ਲਈ ਇੱਕ ਕਵਿਤਾ ਸੁਣਾਈ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਸੀ :- \n“O my Fellow Citizens – In giving, you receive happiness,\nIn Body and Soul- You have everything to give,\nIf you have knowledge – share it,\nIf you have resources – share them with the needy,\nYou, your mind and heart.\nTo remove the pain and suffering, and cheer the sad hearts.\nIn giving, you receive happiness Almighty will bless, all your actions”\n \nਡਾ. ਕਲਾਮ ਸਾਹਿਬ ਦੀ ਇਹ ਕਵਿਤਾ ਸ਼੍ਰੀ ਸ਼੍ਰੀ ਸ਼੍ਰੀ ਸ਼ਿਵ ਕੁਮਾਰ ਸਵਾਮੀ ਜੀ ਦੇ ਜੀਵਨ ਅਤੇ ਸਿੱਧਗੰਗਾ ਮੱਠ ਦੇ mission ਨੂੰ ਸੋਹਣੇ ਢੰਗ ਨਾਲ ਪੇਸ਼ ਕਰਦੀ ਹੈ। ਇੱਕ ਵਾਰ ਫਿਰ ਮੈਂ ਅਜਿਹੇ ਮਹਾਪੁਰਖ ਨੂੰ ਆਪਣੀ ਸ਼ਰਧਾ-ਸੁਮਨ ਭੇਟ ਕਰਦਾ ਹਾਂ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! 26 ਜਨਵਰੀ 1950 ਨੂੰ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਸੰਵਿਧਾਨ ਲਾਗੂ ਹੋਇਆ ਅਤੇ ਉਸ ਦਿਨ ਸਾਡਾ ਦੇਸ਼ ਗਣਤੰਤਰ ਬਣਿਆ ਅਤੇ ਕੱਲ੍ਹ ਹੀ ਅਸੀਂ ਆਨ-ਬਾਨ-ਸ਼ਾਨ ਨਾਲ ਗਣਤੰਤਰ ਦਿਵਸ ਮਨਾਇਆ ਹੈ ਪਰ ਮੈਂ ਅੱਜ ਕੁਝ ਹੋਰ ਗੱਲ ਕਰਨੀ ਚਾਹੁੰਦਾ ਹਾਂ। ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਹੀ ਮਹੱਤਵਪੂਰਨ ਸੰਸਥਾ ਹੈ, ਜੋ ਸਾਡੇ ਲੋਕਤੰਤਰ ਦਾ ਅਟੁੱਟ ਅੰਗ ਤਾਂ ਹੈ ਹੀ ਅਤੇ ਸਾਡੇ ਗਣਤੰਤਰ ਤੋਂ ਵੀ ਪੁਰਾਣੀ ਹੈ। ਮੈਂ ਭਾਰਤ ਦੇ ਚੋਣ ਆਯੋਗ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹਾਂ, 25 ਜਨਵਰੀ ਨੂੰ ਚੋਣ ਆਯੋਗ ਦਾ ਸਥਾਪਨਾ ਦਿਵਸ ਸੀ, ਜਿਸ ਨੂੰ ‘ਰਾਸ਼ਟਰੀ ਵੋਟਰ ਦਿਵਸ’ National Voter’s Day ਦੇ ਰੂਪ ’ਚ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ, ਭਾਰਤ ਵਿੱਚ ਜਿਸ Scale ਉੱਪਰ ਚੋਣਾਂ ਦਾ ਆਯੋਜਨ ਹੁੰਦਾ ਹੈ, ਉਸ ਨੂੰ ਵੇਖ ਕੇ ਦੁਨੀਆ ਦੇ ਲੋਕਾਂ ਨੂੰ ਹੈਰਾਨੀ ਹੁੰਦੀ ਹੈ ਅਤੇ ਸਾਡਾ ਚੋਣ ਆਯੋਗ ਜਿਸ ਬਾਖੂਬੀ ਨਾਲ ਇਸ ਦਾ ਆਯੋਜਨ ਕਰਦਾ ਹੈ, ਉਸ ਨੂੰ ਵੇਖ ਕੇ ਹਰੇਕ ਦੇਸ਼ਵਾਸੀ ਨੂੰ ਚੋਣ ਆਯੋਗ ਉੱਪਰ ਮਾਣ ਮਹਿਸੂਸ ਹੋਣਾ ਸੁਭਾਵਿਕ ਹੈ। ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰਨ ਵਿੱਚ ਕੋਈ ਕਸਰ ਨਹੀਂ ਛੱਡੀ ਜਾਂਦੀ ਕਿ ਭਾਰਤ ਦਾ ਹਰੇਕ ਨਾਗਰਿਕ, ਜੋ ਇੱਕ ਪੰਜੀਕ੍ਰਿਤ/ਮਤਦਾਤਾ ਹੈ,  registered ਮਤਦਾਦ ਹੈ, ਉਸ ਨੂੰ ਵੋਟ ਪਾਉਣ ਦਾ ਹੱਕ ਮਿਲੇ। \n \nਜਦੋਂ ਅਸੀਂ ਸੁਣਦੇ ਹਾਂ ਕਿ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਸਮੁੰਦਰ ਤਲ ਤੋਂ 15,000 ਫੁੱਟ ਦੀ ਉਚਾਈ ਵਾਲੇ ਖੇਤਰ ਵਿੱਚ ਵੀ ਮਤਦਾਨ ਕੇਂਦਰ ਸਥਾਪਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਤਾਂ ਅੰਡੇਮਾਨ ਅਤੇ ਨਿਕੋਬਾਰ ਦੇ ਦੀਪ-ਸਮੂਹ ਵਿੱਚ ਦੂਰ-ਦੁਰਾਡੇ ਦੇ ਦੀਪਾਂ ਵਿੱਚ ਵੀ ਵੋਟਿੰਗ ਦੀ ਵਿਵਸਥਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਤੁਸੀਂ ਗੁਜਰਾਤ ਦੇ ਵਿਸ਼ੇ ਬਾਰੇ ਤਾਂ ਜ਼ਰੂਰ ਸੁਣਿਆ ਹੋਣਾ ਕਿ ਗਿਰ ਦੇ ਜੰਗਲ ਵਿੱਚ ਇੱਕ ਦੂਰ ਦੇ ਖੇਤਰ ਵਿੱਚ, ਇੱਕ ਪੋਲਿੰਗ ਬੂਥ, ਜੋ ਸਿਰਫ ਇੱਕ ਵੋਟਰ ਲਈ ਹੈ। ਕਲਪਨਾ ਕਰੋ ਕੇਵਲ ਇੱਕ ਵੋਟਰ ਲਈ, ਜਦ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਨੂੰ ਸੁਣਦੇ ਹਾਂ ਤਾਂ ਚੋਣ ਆਯੋਗ ਉੱਪਰ ਮਾਣ ਹੋਣਾ ਬਹੁਤ ਸੁਭਾਵਿਕ ਹੈ। ਉਸ ਇੱਕ ਵੋਟਰ ਦਾ ਧਿਆਨ ਰੱਖਦਿਆਂ ਹੋਇਆਂ, ਉਸ ਵੋਟਰ ਨੂੰ ਉਸ ਦੇ ਵੋਟ ਪਾਉਣ ਦੇ ਅਧਿਕਾਰ ਦੀ ਵਰਤੋਂ ਦਾ ਮੌਕਾ ਮਿਲੇ, ਇਸ ਦੇ ਲਈ ਚੋਣ ਆਯੋਗ ਦੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਪੂਰੀ ਟੀਮ ਦੂਰ-ਦਰਾਜ ਦੇ ਖੇਤਰਾਂ ਵਿੱਚ ਜਾਂਦੀ ਹੈ ਅਤੇ ਉਹ ਵੋਟਿੰਗ ਦੀ ਵਿਵਸਥਾ ਕਰਦੇ ਹਨ ਅਤੇ ਇਹੀ ਤਾਂ ਸਾਡੇ ਲੋਕਤੰਤਰ ਦੀ ਖੂਬਸੂਰਤੀ ਹੈ।\n \nਮੈਂ, ਸਾਡੇ ਲੋਕਤੰਤਰ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਦੀ ਨਿਰੰਤਰ ਕੋਸ਼ਿਸ਼ ਲਈ ਚੋਣ ਆਯੋਗ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ। ਮੈਂ ਸਾਰੇ ਰਾਜਾਂ ਦੇ ਚੋਣ ਆਯੋਗ ਦਾ, ਸਾਰੇ ਸੁਰੱਖਿਆ ਕਰਮਚਾਰੀਆਂ ਦੀ, ਹੋਰਨਾਂ ਕਰਮਚਾਰੀਆਂ ਦੀ ਵੀ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ ਜੋ ਮਤਦਾਨ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਹਿੱਸਾ ਲੈਂਦੇ ਹਨ ਅਤੇ ਸੁਤੰਤਰ ਤੇ ਨਿਰਪੱਖ ਚੋਣਾਂ ਨਿਸ਼ਚਿਤ ਕਰਦੇ ਹਨ। \n \nਇਸ ਵਰ੍ਹੇ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਲੋਕ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਹੋਣਗੀਆਂ। ਇਹ ਪਹਿਲਾ ਮੌਕਾ ਹੋਵੇਗਾ, ਜਦੋਂ 21ਵੀਂ ਸਦੀ ’ਚ ਜਨਮੇ ਨੌਜਵਾਨ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੇ ਮਤ ਦਾ ਉਪਯੋਗ ਕਰਨਗੇ। ਉਨ੍ਹਾਂ ਲਈ ਦੇਸ਼ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਆਪਣੇ ਮੋਢਿਆਂ ਉੱਪਰ ਲੈਣ ਦਾ ਮੌਕਾ ਆ ਗਿਆ ਹੈ। ਹੁਣ ਉਹ ਦੇਸ਼ ਵਿੱਚ ਨਿਰਣਾ ਪ੍ਰਕਿਰਿਆ ਦੇ ਹਿੱਸੇਦਾਰ ਬਣਨ ਜਾ ਰਹੇ ਹਨ। ਖੁਦ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ, ਦੇਸ਼ ਦੇ ਸੁਪਨਿਆਂ ਨਾਲ ਜੋੜਨ ਦਾ ਵੇਲਾ ਆ ਚੁੱਕਾ ਹੈ। ਮੈਂ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ ਕਿ ਜੇਕਰ ਉਹ ਮਤਦਾਨ ਕਰਨ ਦੇ ਪਾਤਰ ਹਨ ਤਾਂ ਖੁਦ ਨੂੰ ਜ਼ਰੂਰ ਮਤਦਾਤਾ ਦੇ ਰੂਪ ’ਚ register ਕਰਵਾਉਣ। ਸਾਡੇ ਵਿੱਚੋਂ ਹਰੇਕ ਨੂੰ ਅਹਿਸਾਸ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਦੇਸ਼ ਵਿੱਚ ਵੋਟਰ ਬਣਨਾ, ਵੋਟ ਦੇ ਅਧਿਕਾਰ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨਾ। ਇਹ ਜੀਵਨ ਦੀਆਂ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਾਪਤੀਆਂ ਵਿੱਚੋਂ ਇਕ ਮਹੱਤਵਪੂਰਨ ਪੜਾਅ ਹੈ। ਨਾਲ-ਨਾਲ ਮਤਦਾਨ ਕਰਨਾ ਇਹ ਮੇਰਾ ਫ਼ਰਜ਼ ਹੈ, ਇਹ ਭਾਵਨਾ ਸਾਡੇ ਅੰਦਰ ਪੈਦਾ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਜੀਵਨ ਵਿੱਚ ਕਦੇ ਕਿਸੇ ਕਾਰਨ, ਜੇਕਰ ਮਤਦਾਨ ਨਹੀਂ ਕਰ ਸਕੇ ਤਾਂ ਵੱਡਾ ਦਰਦ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਦੇਸ਼ ਵਿੱਚ ਕਿਧਰੇ ਕੁਝ ਗਲਤ ਹੁੰਦਾ ਵੇਖੀਏ ਤਾਂ ਦੁੱਖ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਹਾਂ! ਮੈਂ ਵੋਟ ਨਹੀਂ ਸੀ ਦਿੱਤੀ, ਉਸ ਦਿਨ ਮੈਂ ਵੋਟ ਪਾਉਣ ਨਹੀਂ ਸੀ ਗਿਆ, ਇਸੇ ਦਾ ਖਮਿਆਜ਼ਾ ਅੱਜ ਮੇਰਾ ਦੇਸ਼ ਭੁਗਤ ਰਿਹਾ ਹੈ, ਸਾਨੂੰ ਇਸ ਜ਼ਿੰਮੇਵਾਰੀ ਦਾ ਅਹਿਸਾਸ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਸਾਡੀ ਇਹ ਬਿਰਤੀ, ਸਾਡੀ ਪ੍ਰਵਿਰਤੀ ਬਣਨੀ ਚਾਹੀਦੀ ਹੈ। ਇਹ ਸਾਡੇ ਸੰਸਕਾਰ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ। ਮੈਂ ਦੇਸ਼ ਦੀਆਂ ਸਾਰੀਆਂ ਮੰਨੀਆਂ-ਪ੍ਰਮੰਨੀਆਂ ਹਸਤੀਆਂ ਨੂੰ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ ਕਿ ਅਸੀਂ ਸਾਰੇ ਮਿਲ ਕੇ voter registration ਹੋਵੇ ਜਾਂ ਫਿਰ ਮਤਦਾਨ ਲਈ ਵੋਟ ਦੇਣਾ ਹੋਵੇ, ਇਸ ਬਾਰੇ ਮੁਹਿੰਮ ਚਲਾ ਕੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰੀਏ, ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਨੌਜਵਾਨ ਮਤਦਾਤਾ ਦੇ ਰੂਪ ’ਚ registered ਹੋਣਗੇ ਅਤੇ ਆਪਣੀ ਹਿੱਸੇਦਾਰੀ ਨਾਲ ਸਾਡੇ ਲੋਕਤੰਤਰ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤੀ ਪ੍ਰਦਾਨ ਕਰਨਗੇ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਭਾਰਤ ਦੀ ਇਸ ਮਹਾਨ ਧਰਤੀ ਨੇ ਬਹੁਤ ਸਾਰੇ ਮਹਾਪੁਰਖਾਂ ਨੂੰ ਜਨਮ ਦਿੱਤਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਮਹਾਪੁਰਖਾਂ ਨੇ ਮਨੁੱਖਤਾ ਲਈ ਕੁਝ ਵਿਲੱਖਣ, ਨਾ ਭੁੱਲਣਯੋਗ ਕੰਮ ਕੀਤੇ। ਸਾਡਾ ਦੇਸ਼ ਕਈ ਰਤਨਾਂ ਦੀ ਧਰਤੀ ਹੈ। ਅਜਿਹੇ ਮਹਾਪੁਰਖਾਂ ਵਿੱਚੋਂ ਇੱਕ ਸਨ – ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ। 23 ਜਨਵਰੀ ਨੂੰ ਪੂਰੇ ਦੇਸ਼ ਨੇ ਇੱਕ ਅਲੱਗ ਅੰਦਾਜ਼ ’ਚ ਉਨ੍ਹਾਂ ਦਾ ਜਨਮ ਦਿਵਸ ਮਨਾਇਆ। ਨੇਤਾ ਜੀ ਦੀ ਜਨਮ ਜਯੰਤੀ/ਜਨਮ ਦਿਵਸ ਉੱਪਰ ਮੈਨੂੰ ਭਾਰਤ ਦੀ ਆਜ਼ਾਦੀ ਦੇ ਸੰਘਰਸ਼ ਵਿੱਚ ਆਪਣਾ ਯੋਗਦਾਨ ਦੇਣ ਵਾਲੇ ਵੀਰਾਂ ਨੂੰ ਸਮਰਪਿਤ ਇੱਕ Museum ਸੰਗ੍ਰਹਿਆਲਾ,  ਦਾ ਉਦਘਾਟਨ ਕਰਨ ਦਾ ਸੁਭਾਗ ਪ੍ਰਾਪਤ ਹੋਇਆ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਲਾਲ ਕਿਲੇ ਦੇ ਅੰਦਰ ਆਜ਼ਾਦੀ ਤੋਂ ਲੈ ਕੇ ਹੁਣ ਤੱਕ ਕਈ ਅਜਿਹੇ ਕਮਰੇ, ਇਮਾਰਤਾਂ ਬੰਦ ਪਈਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਬੰਦ ਪਏ ਲਾਲ ਕਿਲੇ ਦੇ ਕਮਰਿਆਂ ਨੂੰ ਬਹੁਤ ਸੋਹਣੇ ਸੰਗ੍ਰਹਿਆਲਾ, ਦੇ ਰੂਪ ਵਿੱਚ ਬਦਲਿਆ ਗਿਆ ਹੈ। ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ ਅਤੇ Indian National Army ਨੂੰ ਸਮਰਪਿਤ ਸੰਗ੍ਰਹਿਆਲਾ, ਯਾਦ ਏ ਜੱਲ੍ਹਿਆਂ ਅਤੇ 1857 Eighteen Fifty Seven, India’s First war of Independence ਨੂੰ ਸਮਰਪਿਤ ਸੰਗ੍ਰਹਿਆਲਾ,  ਅਤੇ ਇਸ ਪੂਰੇ ਪਰਿਸਰ ਨੂੰ ‘ਕ੍ਰਾਂਤੀ ਮੰਦਿਰ’ ਦੇ ਰੂਪ ਵਿੱਚ ਦੇਸ਼ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਸੰਗ੍ਰਿਹਆਲਿਆਂ  ਦੀ ਇੱਕ-ਇੱਕ ਇੱਟ ’ਤੇ ਸਾਡੇ ਮਾਣਮੱਤੇ ਇਤਿਹਾਸ ਦੀ ਖੁਸ਼ਬੂ ਵਸੀ ਹੈ। ਸੰਗ੍ਰਹਾਂ ਦੇ ਚੱਪੇ-ਚੱਪੇ ਉੱਪਰ ਸਾਡੇ ਸੁਤੰਤਰਤਾ ਸੰਗਰਾਮ ਦੇ ਵੀਰਾਂ ਦੀਆਂ ਕਹਾਣੀਆਂ ਨੂੰ ਬਿਆਨ ਕਰਨ ਵਾਲੀਆਂ ਗੱਲਾਂ ਸਾਨੂੰ ਇਤਿਹਾਸ ਅੰਦਰ ਜਾਣ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦੀਆਂ ਹਨ। ਇਸੇ ਥਾਂ ’ਤੇ, ਭਾਰਤ ਮਾਂ ਦੇ ਵੀਰ-ਪੁੱਤਰਾਂ ਕਰਨਲ ਪ੍ਰੇਮ ਸਹਿਗਲ, ਕਰਨਲ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਢਿੱਲੋਂ ਅਤੇ ਮੇਜਰ ਜਨਰਲ ਸ਼ਾਹਨਵਾਜ਼ ਖਾਂ ਉੱਪਰ ਅੰਗਰੇਜ਼ ਹਕੂਮਤ ਨੇ ਮੁਕੱਦਮਾ ਚਲਾਇਆ ਸੀ। \n \nਜਦੋਂ ਮੈਂ ਲਾਲ ਕਿਲੇ ਵਿੱਚ,ਕ੍ਰਾਂਤੀ ਮੰਦਿਰ ਵਿੱਚ, ਉੱਥੇ ਨੇਤਾ ਜੀ ਨਾਲ ਜੁੜੀਆਂ ਯਾਦਾਂ ਦੇ ਦਰਸ਼ਨ ਕਰ ਰਿਹਾ ਸੀ, ਉਦੋਂ ਮੈਨੂੰ ਨੇਤਾ ਜੀ ਦੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਇੱਕ ਬਹੁਤ ਹੀ ਖਾਸ ਕੈਪ, ਟੋਪੀ ਭੇਂਟ ਕੀਤੀ, ਕਦੇ ਨੇਤਾ ਜੀ ਇਸੇ ਟੋਪੀ ਨੂੰ ਪਹਿਨਿਆ ਕਰਦੇ ਸਨ। ਮੈਂ ਸੰਗ੍ਰਹਿਆਲੇ ਵਿੱਚ ਹੀ ਉਸ ਟੋਪੀ ਨੂੰ ਰਖਵਾ ਦਿੱਤਾ, ਜਿਸ ਨਾਲ ਉੱਥੇ ਆਉਣ ਵਾਲੇ ਲੋਕ ਵੀ ਉਸ ਟੋਪੀ ਨੂੰ ਵੇਖਣ ਅਤੇ ਉਸ ਤੋਂ ਦੇਸ਼ ਭਗਤੀ ਦੀ ਪ੍ਰੇਰਣਾ ਲੈਣ। ਦਰਅਸਲ ਆਪਣੇ ਨਾਇਕਾਂ ਦੀ ਬਹਾਦਰੀ ਅਤੇ ਦੇਸ਼ ਭਗਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜ੍ਹੀ ਤੱਕ ਵਾਰ-ਵਾਰ ਵੱਖ-ਵੱਖ ਰੂਪ ਵਿੱਚ ਨਿਰੰਤਰ ਪਹੁੰਚਾਉਣ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਅਜੇ ਮਹੀਨਾ ਭਰ ਪਹਿਲਾਂ ਹੀ 30 ਦਸੰਬਰ ਨੂੰ ਮੈਂ ਅੰਡੇਮਾਨ ਤੇ ਨਿਕੋਬਾਰ ਦੀਪ ਗਿਆ ਸੀ। ਇੱਕ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਠੀਕ ਉਸੇ ਸਥਾਨ ’ਤੇ ਤਿਰੰਗਾ ਲਹਿਰਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ ਨੇ 75 ਸਾਲ ਪਹਿਲਾਂ ਤਿਰੰਗਾ ਲਹਿਰਾਇਆ ਸੀ। ਇਸੇ ਤਰ੍ਹਾਂ ਅਕਤੂਬਰ 2018 ਵਿੱਚ ਲਾਲ ਕਿਲੇ ਉੱਪਰ ਜਦ ਤਿਰੰਗਾ ਲਹਿਰਾਇਆ ਗਿਆ ਤਾਂ ਸਾਰਿਆਂ ਨੂੰ ਹੈਰਾਨੀ ਹੋਈ, ਕਿਉਂਕਿ 15 ਅਗਸਤ ਨੂੰ ਹੀ ਇਹ ਪ੍ਰੰਪਰਾ ਹੈ। ਇਹ ਮੌਕਾ ਸੀ ਆਜ਼ਾਦ ਹਿੰਦ ਸਰਕਾਰ ਦੇ ਗਠਨ ਦੇ 75 ਵਰ੍ਹੇ ਪੂਰੇ ਹੋਣ ਦਾ।\n \nਸੁਭਾਸ਼ ਬਾਬੂ ਨੂੰ ਹਮੇਸ਼ਾ ਇੱਕ ਵੀਰ ਸੈਨਿਕ ਅਤੇ ਕੁਸ਼ਲ ਸੰਗਠਨਕਰਤਾ ਦੇ ਰੂਪ ਵਿੱਚ ਯਾਦ ਕੀਤਾ ਜਾਵੇਗਾ। ਇੱਕ ਅਜਿਹਾ ਵੀਰ ਸੈਨਿਕ ਜਿਸ ਨੇ ਆਜ਼ਾਦੀ ਦੀ ਲੜਾਈ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ। ‘‘ਦਿੱਲੀ ਚਲੋ’’, ‘‘ਤੁਮ ਮੁਝੇ ਖੂਨ ਦੋ ਮੈਂ ਤੁਮਹੇ ਆਜ਼ਾਦੀ ਦੂੰਗਾ’’ ਵਰਗੇ ਜੋਸ਼ੀਲੇ ਨਾਅਰਿਆਂ ਨਾਲ ਨੇਤਾ ਜੀ ਨੇ ਹਰ ਭਾਰਤੀ ਦੇ ਦਿਲ ਵਿੱਚ ਥਾਂ ਬਣਾਈ। ਕਈ ਵਰ੍ਹਿਆਂ ਤੱਕ ਇਹ ਮੰਗ ਰਹੀ ਕਿ ਨੇਤਾ ਜੀ ਨਾਲ ਜੁੜੀਆਂ ਫਾਈਲਾਂ ਨੂੰ ਜਨਤਕ ਕੀਤਾ ਜਾਵੇ ਅਤੇ ਮੈਨੂੰ ਇਸ ਗੱਲ ਦੀ ਖੁਸ਼ੀ ਹੈ ਕਿ ਅਸੀਂ ਲੋਕ ਇਹ ਕੰਮ ਕਰ ਸਕੇ। ਮੈਨੂੰ ਉਹ ਦਿਨ ਯਾਦ ਹੈ ਜਦੋਂ ਨੇਤਾ ਜੀ ਦਾ ਸਾਰਾ ਪਰਿਵਾਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਿਵਾਸ ਆਇਆ ਸੀ। ਅਸੀਂ ਮਿਲ ਕੇ ਨੇਤਾ ਜੀ ਨਾਲ ਜੁੜੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਗੱਲਾਂ ਕੀਤੀਆਂ ਅਤੇ ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ। \n \nਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਮਹਾਨ ਨਾਇਕਾਂ ਨਾਲ ਜੁੜੀਆਂ ਕਈ ਥਾਵਾਂ ਨੂੰ ਦਿੱਲੀ ਵਿੱਚ ਵਿਕਸਿਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਹੋਈ ਹੈ। ਭਾਵੇਂ ਉਹ ਬਾਬਾ ਸਾਹਿਬ ਅੰਬੇਡਕਰ ਨਾਲ ਜੁੜਿਆ 26 ਅਲੀਪੁਰ ਰੋਡ ਹੋਵੇ ਜਾਂ ਫਿਰ ਸਰਦਾਰ ਪਟੇਲ ਸੰਗ੍ਰਹਿਆਲਾ ਹੋਵੇ ਜਾਂ ਫਿਰ ਕ੍ਰਾਂਤੀ ਮੰਦਿਰ ਹੋਵੇ, ਜੇਕਰ ਤੁਸੀਂ ਦਿੱਲੀ ਆਓ ਤਾਂ ਇਨ੍ਹਾਂ ਥਾਵਾਂ ਨੂੰ ਜ਼ਰੂਰ ਵੇਖਣ ਜਾਓ। \n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਅੱਜ ਜਦ ਅਸੀਂ ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ ਬਾਰੇ ਚਰਚਾ ਕਰ ਰਹੇ ਹਾਂ, ਉਹ ਵੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਤਾਂ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਨੇਤਾ ਜੀ ਦੀ ਜ਼ਿੰਦਗੀ ਨਾਲ ਜੁੜਿਆ ਇਕ ਕਿੱਸਾ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਮੈਂ ਹਮੇਸ਼ਾ ਤੋਂ ਰੇਡੀਓ ਨੂੰ ਲੋਕਾਂ ਨਾਲ ਜੁੜਨ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਜ਼ਰੀਆ ਮੰਨਿਆ ਹੈ। ਉਸੇ ਤਰ੍ਹਾਂ ਨੇਤਾ ਜੀ ਦਾ ਵੀ ਰੇਡੀਓ ਨਾਲ ਕਾਫੀ ਗਹਿਰਾ ਰਿਸ਼ਤਾ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਵੀ ਦੇਸ਼ਵਾਸੀਆਂ ਨਾਲ ਸੰਵਾਦ ਕਰਨ ਲਈ ਰੇਡੀਓ ਨੂੰ ਚੁਣਿਆ ਸੀ। \n \n1942 ’ਚ ਸੁਭਾਸ਼ ਬਾਬੂ ਨੇ ਆਜ਼ਾਦ ਹਿੰਦ ਰੇਡੀਓ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਸੀ ਅਤੇ ਰੇਡੀਓ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਉਹ ‘‘ਆਜ਼ਾਦ ਹਿੰਦ ਫੌਜ’’ ਦੇ ਸੈਨਿਕਾਂ ਨਾਲ ਅਤੇ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨਾਲ ਸੰਵਾਦ ਕਰਿਆ ਕਰਦੇ ਸਨ। ਸੁਭਾਸ਼ ਬਾਬੂ ਦਾ ਰੇਡੀਓ ਉੱਪਰ ਗੱਲਬਾਤ ਕਰਨ ਦਾ ਇਕ ਵੱਖਰਾ ਹੀ ਅੰਦਾਜ਼ ਸੀ। ਉਹ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋਏ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਕਿਹਾ ਕਰਦੇ ਸਨ, “This is Subhash Chander Bose Speaking to you over the Azad Hind Radio ਅਤੇ ਇੰਨਾ ਸੁਣਦਿਆਂ ਹੀ ਸਰੋਤਿਆਂ ਵਿੱਚ ਜਿਵੇਂ ਇੱਕ ਨਵਾਂ ਜੋਸ਼, ਇੱਕ ਨਵੀਂ ਊਰਜਾ ਦਾ ਸੰਚਾਰ ਹੋ ਜਾਂਦਾ। \n \nਮੈਨੂੰ ਦੱਸਿਆ ਗਿਆ ਕਿ ਇਹ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਹਫ਼ਤਾਵਾਰ ਸਮਾਚਾਰ ਬੁਲੇਟਿਨ ਵੀ ਪ੍ਰਸਾਰਿਤ ਕਰਦਾ ਸੀ ਜੋ ਅੰਗਰੇਜ਼ੀ, ਹਿੰਦੀ, ਤਮਿਲ, ਬਾਂਗਲਾ, ਮਰਾਠੀ, ਪੰਜਾਬੀ, ਪਸ਼ਤੋ ਅਤੇ ਉਰਦੂ ਆਦਿ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਹੁੰਦੇ ਸਨ। ਇਸ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਦੇ ਸੰਚਾਲਨ ਵਿੱਚ ਗੁਜਰਾਤ ਦੇ ਰਹਿਣ ਵਾਲੇ ਐੱਮ. ਆਰ. ਵਿਆਸ ਜੀ ਨੇ ਬਹੁਤ ਹੀ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਆਜ਼ਾਦ ਹਿੰਦ ਰੇਡੀਓ ਉੱਪਰ ਪ੍ਰਸਾਰਿਤ ਹੋਣ ਵਾਲੇ ਪ੍ਰੋਗਰਾਮ ਆਮ ਲੋਕਾਂ ਦਰਮਿਆਨ ਕਾਫੀ ਹਰਮਨਪਿਆਰੇ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰੋਗਰਾਮਾਂ ਨਾਲ ਸਾਡੇ ਸੁਤੰਤਰਤਾ ਸੰਗ੍ਰਾਮ ਦੇ ਯੋਧਿਆਂ ਨੂੰ ਵੀ ਬਹੁਤ ਤਾਕਤ ਮਿਲੀ। \n \nਇਸੇ ਕ੍ਰਾਂਤੀ ਮੰਦਿਰ ਵਿੱਚ ਇੱਕ ਦ੍ਰਿਸ਼ ਕਲਾ ਸੰਗ੍ਰਹਿਆਲਾ ਵੀ ਬਣਾਇਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਕਲਾ ਅਤੇ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਬਹੁਤ ਹੀ ਲੁਭਾਵਣੇ ਤਰੀਕੇ ਨਾਲ ਦੱਸਣ ਦੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਹੈ। ਸੰਗ੍ਰਹਿਆਲਾ ਵਿੱਚ ਚਾਰ ਇਤਿਹਾਸਕ Exhibitions ਹਨ ਅਤੇ ਉੱਥੇ ਤਿੰਨ ਸਦੀਆਂ ਪੁਰਾਣੀਆਂ 450 ਤੋਂ ਜ਼ਿਆਦਾ ਪੇਂਟਿੰਗਜ਼ ਅਤੇ ਆਰਟ ਵਰਕ ਮੌਜੂਦ ਹੈ। ਸੰਗ੍ਰਹਿਆਲਾ ਵਿੱਚ ਅੰਮ੍ਰਿਤਾ ਸ਼ੇਰਗਿਲ, ਰਾਜਾ ਰਵੀ ਵਰਮਾ, ਅਵਨੇਂਦਰ ਨਾਥ ਟੈਗੋਰ, ਗਗਨੇਂਦਰ ਨਾਥ ਟੈਗੋਰ, ਨੰਦ ਲਾਲ ਬੋਸ, ਯਾਮਿਨੀ ਰਾਏ, ਸੈਲੋਜ਼ ਮੁਖਰਜੀ ਵਰਗੇ ਮਹਾਨ ਕਲਾਕਾਰਾਂ ਦੇ ਉੱਤਮ ਕਾਰਜਾਂ ਦਾ ਬਾਖੂਬੀ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਸਭ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਬੇਨਤੀ ਕਰਾਂਗਾ ਕਿ ਤੁਸੀਂ ਉੱਥੇ ਜਾਓ ਅਤੇ ਗੁਰੂ ਦੇਵ ਰਾਬਿੰਦਰ ਨਾਥ ਟੈਗੋਰ ਜੀ ਦੇ ਕੰਮਾਂ ਨੂੰ ਜ਼ਰੂਰ ਵੇਖੋ। \nਹੁਣ ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਇੱਥੇ ਗੱਲ ਕਲਾ ਦੀ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਗੁਰੂ ਦੇਵ ਟੈਗੋਰ ਦੇ ਉੱਤਮ ਕਾਰਜਾਂ ਨੂੰ ਵੇਖਣ ਦੀ ਗੱਲ ਕਰ ਰਿਹਾ ਹਾਂ। ਤੁਸੀਂ ਹੁਣ ਤੱਕ ਗੁਰੂ ਦੇਵ ਰਾਬਿੰਦਰ ਨਾਥ ਟੈਗੋਰ ਨੂੰ ਇੱਕ ਲੇਖਕ ਅਤੇ ਸੰਗੀਤਕਾਰ ਦੇ ਰੂਪ ਵਿੱਚ ਜਾਣਿਆ ਹੋਵੇਗਾ ਪਰ ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਗੁਰੂ ਦੇਵ ਇੱਕ ਚਿੱਤਰਕਾਰ ਵੀ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਈ ਵਿਸ਼ਿਆਂ ਉੱਪਰ ਪੇਂਟਿੰਗਜ਼ ਬਣਾਈਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਪਸ਼ੂ-ਪੰਛੀਆਂ ਦੇ ਵੀ ਚਿੱਤਰ ਬਣਾਏ ਹਨ, ਉਨ੍ਹਾਂ ਨੇ ਬਹੁਤ ਸਾਰੇ ਸੁੰਦਰ ਨਜ਼ਾਰਿਆਂ ਦੇ ਵੀ ਚਿੱਤਰ ਬਣਾਏ ਹਨ ਅਤੇ ਇੰਨਾ ਹੀ ਨਹੀਂ, ਉਨ੍ਹਾਂ ਨੇ Human Characters ਨੂੰ ਵੀ ਕਲਾ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਕੈਨਵਸ ਉੱਪਰ ਉਕਰਨ ਦਾ ਕੰਮ ਕੀਤਾ ਹੈ ਅਤੇ ਖਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਗੁਰੂ ਦੇਵ ਟੈਗੋਰ ਨੇ ਆਪਣੇ ਜ਼ਿਆਦਾਤਰ ਕੰਮਾਂ ਨੂੰ ਕੋਈ ਨਾਮ ਹੀ ਨਹੀਂ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਦਾ ਮੰਨਣਾ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪੇਂਟਿੰਗ ਦੇਖਣ ਵਾਲਾ ਖੁਦ ਹੀ ਉਸ ਪੇਂਟਿੰਗ ਨੂੰ ਸਮਝੇ, ਪੇਂਟਿੰਗ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੁਆਰਾ ਦਿੱਤੇ ਗਏ ਸੰਦੇਸ਼ ਨੂੰ ਆਪਣੇ ਨਜ਼ਰੀਏ ਨਾਲ ਜਾਣੇ। ਉਨ੍ਹਾਂ ਦੀਆਂ ਪੇਂਟਿੰਗਜ਼ ਨੂੰ ਯੂਰਪੀ ਦੇਸ਼ਾਂ ਵਿੱਚ ਰੂਸ ਅਤੇ ਅਮਰੀਕਾ ਵਿੱਚ ਵੀ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਤੁਸੀਂ ਕ੍ਰਾਂਤੀ ਮੰਦਿਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀਆਂ ਪੇਂਟਿੰਗਜ਼ ਨੂੰ ਜ਼ਰੂਰ ਦੇਖਣ ਜਾਓਗੇ। \n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਭਾਰਤ ਸੰਤਾਂ ਦੀ ਭੂਮੀ ਹੈ। ਸਾਡੇ ਸੰਤਾਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰਾਂ ਅਤੇ ਕੰਮਾਂ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਸਦਭਾਵਨਾ, ਸਮਾਨਤਾ ਅਤੇ ਸਮਾਜਿਕ ਸਸ਼ਕਤੀਕਰਨ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ ਹੈ। ਅਜਿਹੇ ਹੀ ਇੱਕ ਸੰਤ ਸਨ, ਸੰਤ ਰਵਿਦਾਸ। 19 ਫਰਵਰੀ ਨੂੰ ਰਵਿਦਾਸ ਜਯੰਤੀ ਹੈ। ਸੰਤ ਰਵਿਦਾਸ ਜੀ ਦੇ ਦੋਹੇ ਬਹੁਤ ਪ੍ਰਸਿੱਧ ਹਨ। ਸੰਤ ਰਵਿਦਾਸ ਜੀ ਕੁਝ ਹੀ ਪੰਗਤੀਆਂ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਵੱਡੇ ਤੋਂ ਵੱਡਾ ਸੰਦੇਸ਼ ਦਿੰਦੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਸੀ:-\n \n“ਜਾਤਿ-ਜਾਤਿ ਮੈਂ ਜਾਤਿ ਹੈ,\nਜੋ ਕੇਤਨ ਕੇ ਪਾਤ।\nਰੈਦਾਸ ਮਨੁਸ਼ ਨਾ ਜੁੜ ਸਕੇ,\nਜਬ ਤਕ ਜਾਤਿ ਨਾ ਜਾਤ।”\n(“जाति-जाति में जाति है,\nजो केतन के पात,\nरैदास मनुष ना जुड़ सके\nजब तक जाति न जात”)\n \n \nਜਿਸ ਤਰ੍ਹਾਂ ਕੇਲੇ ਦੇ ਤਣੇ ਨੂੰ ਛਿੱਲਿਆ ਜਾਏ ਤਾਂ ਪੱਤੇ ਹੇਠਾਂ ਪੱਤਾ, ਫਿਰ ਪੱਤੇ ਹੇਠਾਂ ਪੱਤਾ ਅਤੇ ਅੰਤ ਵਿੱਚ ਕੁਝ ਨਹੀਂ ਨਿਕਲਦਾ ਪਰ ਪੂਰਾ ਰੁੱਖ ਖਤਮ ਹੋ ਜਾਂਦਾ ਹੈ। ਠੀਕ ਉਸੇ ਤਰ੍ਹਾਂ ਇਨਸਾਨ ਨੂੰ ਵੀ ਜ਼ਾਤਾਂ ਵਿੱਚ ਵੰਡ ਦਿੱਤਾ ਗਿਆ ਹੈ ਅਤੇ ਇਨਸਾਨ ਰਿਹਾ ਹੀ ਨਹੀਂ। ਉਹ ਕਿਹਾ ਕਰਦੇ ਸਨ ਕਿ ਜੇਕਰ ਹਕੀਕਤ ’ਚ ਭਗਵਾਨ ਹਰ ਇਨਸਾਨ ਵਿੱਚ ਹੁੰਦਾ ਹੈ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਤ, ਪੰਥ ਅਤੇ ਹੋਰਨਾਂ ਸਮਾਜਿਕ ਅਧਾਰਾਂ ਉੱਪਰ ਵੰਡਣਾ ਠੀਕ ਨਹੀਂ। \n \nਗੁਰੂ ਰਵਿਦਾਸ ਜੀ ਦਾ ਜਨਮ ਵਾਰਾਣਸੀ ਦੀ ਪਵਿੱਤਰ ਭੂਮੀ ’ਤੇ ਹੋਇਆ ਸੀ। ਸੰਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਆਪਣੇ ਸੰਦੇਸ਼ਾਂ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਆਪਣੇ ਪੂਰੇ ਜੀਵਨ ਕਾਲ ਵਿੱਚ ਮਿਹਨਤ ਅਤੇ ਮਿਹਨਤੀ ਦੀ ਅਹਿਮੀਅਤ ਨੂੰ ਸਮਝਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ। ਜੇਕਰ ਇਹ ਕਿਹਾ ਜਾਵੇ ਤਾਂ ਗਲਤ ਨਹੀਂ ਹੋਵੇਗਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਦੁਨੀਆ ਨੂੰ ਮਿਹਨਤ ਦੀ ਪ੍ਰਤਿਸ਼ਠਾ ਦਾ ਅਸਲ ਅਰਥ ਸਮਝਾਇਆ। ਉਹ ਕਹਿੰਦੇ ਸਨ :-\n \n‘‘ਮਨ ਚੰਗਾ ਤੋ ਕਠੌਤੀ ਮੇਂ ਗੰਗਾ’’\n( “मन चंगा तो कठौती में गंगा”)\n \nਭਾਵ ਜੇਕਰ ਤੁਹਾਡਾ ਮਨ ਅਤੇ ਹਿਰਦੇ ਪਵਿੱਤਰ ਹੈ ਤਾਂ ਖੁਦ ਈਸ਼ਵਰ ਤੁਹਾਡੇ ਹਿਰਦੇ ਵਿੱਚ ਨਿਵਾਸ ਕਰਦੇ ਹਨ। ਸੰਤ ਰਵਿਦਾਸ ਜੀ ਦੇ ਸੰਦੇਸ਼ਾਂ ਨੇ ਹਰ ਤਬਕੇ, ਹਰ ਵਰਗ ਦੇ ਲੋਕਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ ਹੈ। ਚਾਹੇ ਚਿਤੌੜ ਦੇ ਮਹਾਰਾਜਾ ਅਤੇ ਰਾਣੀ ਹੋਣ ਜਾਂ ਫਿਰ ਮੀਰਾਬਾਈ ਹੋਣ, ਸਾਰੇ ਉਨ੍ਹਾਂ ਦੇ ਅਨੁਯਾਈ ਸਨ।\n \nਮੈਂ ਇੱਕ ਵਾਰ ਫਿਰ ਸੰਤ ਰਵਿਦਾਸ ਜੀ ਨੂੰ ਨਮਨ ਕਰਦਾ ਹਾਂ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਕਿਰਣ ਸਿਦਰ ਨੇ Mygov ’ਤੇ ਲਿਖਿਆ ਹੈ ਕਿ ਮੈਂ ਭਾਰਤ ਦੇ ਪੁਲਾੜ ਪ੍ਰੋਗਰਾਮ ਅਤੇ ਉਸ ਦੇ ਭਵਿੱਖ ਨਾਲ ਜੁੜੇ ਪਹਿਲੂਆਂ ’ਤੇ ਚਾਨਣਾ ਪਾਵਾਂ। ਉਹ ਮੇਰੇ ਤੋਂ ਇਹ ਵੀ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਮੈਂ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਪੁਲਾੜ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ ਰੁਚੀ ਲੈਣ ਅਤੇ ਕੁਝ ਅਲੱਗ ਹਟ ਕੇ ਅਸਮਾਨ ਤੋਂ ਵੀ ਅੱਗੇ ਜਾ ਕੇ ਸੋਚਣ ਦੀ ਬੇਨਤੀ ਕਰਾਂ। ਕਿਰਣ ਜੀ ਮੈਂ ਤੁਹਾਡੇ ਇਸ ਵਿਚਾਰ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਸਾਡੇ ਬੱਚਿਆਂ ਲਈ ਦਿੱਤੇ ਗਏ ਸੰਦੇਸ਼ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦਾ ਹਾਂ। \n \nਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮੈਂ ਅਹਿਮਦਾਬਾਦ ਵਿਖੇ ਸੀ, ਜਿੱਥੇ ਮੈਨੂੰ ਡਾ. ਵਿਕਰਮ ਸਾਰਾਭਾਈ ਦੀ ਮੂਰਤੀ ਦੇ ਉਦਘਾਟਨ ਦਾ ਸੁਭਾਗ ਪ੍ਰਾਪਤ ਹੋਇਆ। ਡਾ. ਵਿਕਰਮ ਸਾਰਾਭਾਈ ਦਾ ਭਾਰਤ ਦੇ ਪੁਲਾੜ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਰਿਹਾ ਹੈ। ਸਾਡੇ ਸਪੇਸ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਅਣਗਿਣਤ ਵਿਗਿਆਨੀਆਂ ਦਾ ਯੋਗਦਾਨ ਹੈ। ਅਸੀਂ ਇਸ ਗੱਲ ਉੱਪਰ ਮਾਣ ਕਰਦੇ ਹਾਂ ਕਿ ਅੱਜ ਸਾਡੇ Students ਦੁਆਰਾ Develop ਕੀਤੇ ਗਏ ਸੈਟੇਲਾਈਟਸ ਅਤੇ Sounding Rockets ਪੁਲਾੜ ਤੱਕ ਪਹੁੰਚ ਰਹੇ ਹਨ। ਇਸੇ 24 ਜਨਵਰੀ ਨੂੰ ਸਾਡੇ ਵਿਦਿਆਰਥੀਆਂ ਦੁਆਰਾ ਬਣਾਇਆ ਗਿਆ ‘ਕਲਾਮ-ਸੈਟ’ Launch ਕੀਤਾ ਗਿਆ। ਓਡੀਸ਼ਾ ਵਿੱਚ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੁਆਰਾ ਬਣਾਏ ਗਏ Sounding Rockets ਨੇ ਕਈ ਕੀਰਤੀਮਾਨ ਬਣਾਏ ਹਨ। ਦੇਸ਼ ਆਜ਼ਾਦ ਹੋਣ ਤੋਂ ਲੈ ਕੇ 2014 ਤੱਕ ਜਿੰਨੇ ਸਪੇਸ ਮਿਸ਼ਨ ਹੋਏ ਹਨ, ਲਗਭਗ  ਓਨੇ ਹੀ ਸਪੇਸ ਮਿਸ਼ਨ ਦੀ ਸ਼ੁਰੂਆਤ ਬੀਤੇ 4 ਵਰ੍ਹਿਆਂ ’ਚ ਹੋਈ ਹੈ। ਅਸੀਂ ਇੱਕ ਹੀ ਪੁਲਾੜ ਜਹਾਜ਼ ਦੇ ਨਾਲ 104 ਸੈਟੇਲਾਈਟਸ ਲਾਂਚ ਕਰਨ ਦਾ ਵਰਲਡ ਰਿਕਾਰਡ ਵੀ ਬਣਾਇਆ ਹੈ। ਅਸੀਂ ਛੇਤੀ ਹੀ ਚੰਦਰਯਾਨ-2 ਮੁਹਿੰਮ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਚੰਦਰਮਾ ਉੱਪਰ ਵੀ ਭਾਰਤ ਦੀ ਮੌਜੂਦਗੀ ਦਰਜ ਕਰਵਾਉਣ ਵਾਲੇ ਹਾਂ। \n \nਸਾਡਾ ਦੇਸ਼ ਸਪੇਸ ਟੈਕਨੋਲੋਜੀ ਦਾ ਉਪਯੋਗ ਜਾਨ-ਮਾਲ ਦੀ ਰੱਖਿਆ ਵਿੱਚ ਵੀ ਬਾਖੂਬੀ ਕਰ ਰਿਹਾ ਹੈ। ਭਾਵੇਂ ਸਾਈਕਲੋਨ ਹੋਵੇ ਜਾਂ ਫਿਰ ਰੇਲ ਅਤੇ ਸੜਕ ਸੁਰੱਖਿਆ, ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਵਿੱਚ ਸਪੇਸ ਟੈਕਨੋਲੋਜੀ ਤੋਂ ਕਾਫੀ ਮਦਦ ਮਿਲ ਰਹੀ ਹੈ। ਸਾਡੇ ਮਛੇਰੇ ਭਰਾਵਾਂ ਦੇ ਵਿਚਕਾਰ NAVIC Devices ਵੰਡੇ ਗਏ ਹਨ ਜੋ ਉਨ੍ਹਾਂ ਦੀ ਸੁਰੱਖਿਆ ਦੇ ਨਾਲ-ਨਾਲ ਆਰਥਿਕ ਤਰੱਕੀ ਵਿੱਚ ਵੀ ਸਹਾਇਕ ਹਨ। ਅਸੀਂ ਸਪੇਸ ਟੈਕਨੋਲੋਜੀ ਦੀ ਵਰਤੋਂ ਸਰਕਾਰੀ ਸੇਵਾਵਾਂ ਦੀ Delivery ਅਤੇ Accountability ਨੂੰ ਹੋਰ ਬਿਹਤਰ ਕਰਨ ਲਈ ਕਰ ਰਹੇ ਹਾਂ। “Housing for all’’ ਭਾਵ ‘‘ਸਾਰਿਆਂ ਲਈ ਘਰ’’ – ਇਸ ਯੋਜਨਾ ਵਿੱਚ 23 ਰਾਜਾਂ ਦੇ ਕਰੀਬ 40 ਲੱਖ ਘਰਾਂ ਨੂੰ ਜਿਓ ਟੈਗ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਮਨਰੇਗਾ ਦੇ ਤਹਿਤ ਲਗਭਗ  ਸਾਢੇ ਤਿੰਨ ਕਰੋੜ ਸੰਪਤੀਆਂ ਨੂੰ ਵੀ ਜਿਓ ਟੈਗ ਕੀਤਾ ਗਿਆ। ਸਾਡੇ ਸੈਟੇਲਾਈਟਸ ਅੱਜ ਦੇਸ਼ ਦੀ ਵੱਧਦੀ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਤੀਕ ਹਨ। ਦੁਨੀਆ ਦੇ ਕਈ ਦੇਸ਼ਾਂ ਨਾਲ ਸਾਡੇ ਬਿਹਤਰ ਸਬੰਧਾਂ ਵਿੱਚ ਇਸ ਦਾ ਵੱਡਾ ਯੋਗਦਾਨ ਹੈ। ਸਾਊਥ ਏਸ਼ੀਆ ਸੈਟੇਲਾਈਟਸ ਤਾਂ ਇੱਕ ਵਿਲੱਖਣ ਪਹਿਲ ਰਹੀ ਹੈ, ਜਿਸ ਨੇ ਸਾਡੇ ਗੁਆਂਢੀ ਮਿੱਤਰ ਰਾਸ਼ਟਰਾਂ ਨੂੰ ਵੀ ਵਿਕਾਸ ਦਾ ਤੋਹਫਾ ਦਿੱਤਾ ਹੈ। ਆਪਣੀ ਬੇਹੱਦ Competitive Launch Services ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਭਾਰਤ ਅੱਜ ਨਾ ਸਿਰਫ ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼ਾਂ ਵਿੱਚ, ਸਗੋਂ ਵਿਕਸਿਤ ਦੇਸ਼ਾਂ ਦੇ ਸੈਟੇਲਾਈਟਸ ਨੂੰ ਵੀ ਲਾਂਚ ਕਰਦਾ ਹੈ। ਬੱਚਿਆਂ ਲਈ ਅਸਮਾਨ ਅਤੇ ਤਾਰੇ ਹਮੇਸ਼ਾ ਬਹੁਤ ਲੁਭਾਵਣੇ ਹੁੰਦੇ ਹਨ। ਸਾਡਾ ਸਪੇਸ ਪ੍ਰੋਗਰਾਮ ਬੱਚਿਆਂ ਨੂੰ ਵੱਡਾ ਸੋਚਣ ਅਤੇ ਉਨ੍ਹਾਂ ਸੀਮਾਵਾਂ ਤੋਂ ਅਗਾਂਹ ਵਧਣ ਦਾ ਮੌਕਾ ਦਿੰਦਾ ਹੈ ਜੋ ਹੁਣ ਤੱਕ ਅਸੰਭਵ ਮੰਨੇ ਜਾਂਦੇ ਸਨ। ਇਹ ਸਾਡੇ ਬੱਚਿਆਂ ਲਈ ਤਾਰਿਆਂ ਨੂੰ ਨਿਹਾਰਦੇ ਰਹਿਣ ਦੇ ਨਾਲ-ਨਾਲ ਨਵੇਂ-ਨਵੇਂ ਤਾਰਿਆਂ ਦੀ ਖੋਜ ਕਰਨ ਵੱਲ ਵੀ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦਾ Vision ਹੈ। \n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਮੈਂ ਹਮੇਸ਼ਾ ਕਹਿੰਦਾ ਹਾਂ ਜੋ ਖੇਡੇ ਉਹ ਖਿੜੇ ਅਤੇ ਇਸ ਵਾਰ ਦੇ ਖੇਲੋ ਇੰਡੀਆ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਕਿਸ਼ੋਰ ਅਤੇ ਨੌਜਵਾਨ ਖਿਡਾਰੀ ਖਿੜ ਕੇ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਜਨਵਰੀ ਮਹੀਨੇ ਵਿੱਚ ਪੂਣੇ ਵਿਖੇ ਖੇਲੋ ਇੰਡੀਆ ਯੂਥ ਗੇਮਜ਼ ’ਚ 18 ਗੇਮਾਂ ’ਚ ਤਕਰੀਬਨ 6000 ਖਿਡਾਰੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਜਦ ਸਾਡਾ ਸਪੋਰਟਸ ਦਾ Local Ecosystem ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ, ਭਾਵ ਜਦੋਂ ਸਾਡਾ ਬੇਸ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ, ਉਦੋਂ ਹੀ ਸਾਡੇ ਨੌਜਵਾਨ ਦੇਸ਼ ਅਤੇ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਆਪਣੀ ਸਮਰੱਥਾ ਦਾ ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਸਕਣਗੇ। ਜਦ Local Level ’ਤੇ ਖਿਡਾਰੀ Best ਪ੍ਰਦਰਸ਼ਨ ਕਰੇਗਾ, ਉਦੋਂ ਹੀ ਉਹ Global Level ’ਤੇ ਵੀ Best ਪ੍ਰਦਰਸ਼ਨ ਕਰੇਗਾ। ਇਸ ਵਾਰੀ ਖੇਲੋ ਇੰਡੀਆ ਵਿੱਚ ਹਰ ਰਾਜ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਆਪਣੇ-ਆਪਣੇ ਪੱਧਰ ’ਤੇ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਹੈ। ਮੈਡਲ ਜਿੱਤਣ ਵਾਲੇ ਕਈ ਖਿਡਾਰੀਆਂ ਦਾ ਜੀਵਨ ਜ਼ਬਰਦਸਤ ਪ੍ਰੇਰਣਾ ਦੇਣ ਵਾਲਾ ਹੈ। \n \nਮੁੱਕੇਬਾਜ਼ੀ ਵਿੱਚ ਨੌਜਵਾਨ ਖਿਡਾਰੀ ਆਕਾਸ਼ ਗੋਰਖਾ ਨੇ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤਿਆ। ਮੈਂ ਪੜ੍ਹ ਰਿਹਾ ਸੀ ਕਿ ਆਕਾਸ਼ ਦੇ ਪਿਤਾ ਰਮੇਸ਼ ਜੀ ਪੂਣੇ ਵਿੱਚ ਇਕ ਕੰਪਲੈਕਸ ’ਚ ਬਤੌਰ Watchman ਦਾ ਕੰਮ ਕਰਦੇ ਹਨ। ਉਹ ਆਪਣੇ ਪਰਿਵਾਰ ਦੇ ਨਾਲ ਇੱਕ Parking Shed ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ, ਇਵੇਂ ਹੀ ਮਹਾਰਾਸ਼ਟਰ ਦੀ ਅੰਡਰ-21 ਮਹਿਲਾ ਕਬੱਡੀ ਟੀਮ ਦੀ ਕਪਤਾਨ ਸੋਨਾਲੀ ਹੇਲਵੀ ਸਤਾਰਾ ਦੀ ਰਹਿਣ ਵਾਲੀ ਹੈ, ਉਨ੍ਹਾਂ ਨੇ ਬਹੁਤ ਘੱਟ ਉਮਰ ਵਿੱਚ ਹੀ ਆਪਣੇ ਪਿਤਾ ਨੂੰ ਗੁਆ ਲਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਭਰਾ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਮਾਂ ਨੇ ਸੋਨਾਲੀ ਦੇ ਹੁਨਰ ਨੂੰ ਉਤਸ਼ਾਹ ਦਿੱਤਾ। ਅਕਸਰ ਅਜਿਹਾ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਕਬੱਡੀ ਵਰਗੀਆਂ ਖੇਡਾਂ ਵਿੱਚ ਬੇਟੀਆਂ ਨੂੰ ਇੰਨਾ ਉਤਸ਼ਾਹ ਨਹੀਂ ਮਿਲਦਾ। ਇਸ ਦੇ ਬਾਵਜੂਦ ਸੋਨਾਲੀ ਨੇ ਕਬੱਡੀ ਨੂੰ ਚੁਣਿਆ ਅਤੇ ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਆਸਨਸੋਲ ਦੇ 10 ਸਾਲ ਦੇ ਅਭਿਨਵਸ਼ਾਅ, ਖੇਲੋ ਇੰਡੀਆ ਯੂਥ ਗੇਮਜ਼ ’ਚ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਸੋਨ ਤਮਗਾ ਜੇਤੂ ਹਨ। ਕਰਨਾਟਕ ਦੇ ਕਿਸਾਨ ਦੀ ਬੇਟੀ ਅਕਸ਼ਤਾ ਬਾਸਵਾਨੀ ਕਮਤੀ ਨੇ Weight Lifting ਵਿੱਚ ਸੋਨੇ ਦਾ ਤਮਗਾ ਜਿੱਤਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਜਿੱਤ ਦਾ ਸਿਹਰਾ ਆਪਣੇ ਪਿਤਾ ਨੂੰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਬੇਲਗਾਮ ਵਿੱਚ ਇੱਕ ਕਿਸਾਨ ਹਨ, ਜਦੋਂ ਅਸੀਂ ਇੰਡੀਆ ਦੇ ਨਿਰਮਾਣ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਤਾਂ ਇਹ ਨੌਜਵਾਨ ਸ਼ਕਤੀ ਦੇ ਸੰਕਲਪ ਦਾ ਹੀ ਤਾਂ ਨਿਊ ਇੰਡੀਆ ਹੈ। ਖੇਲੋ ਇੰਡੀਆ ਦੀਆਂ ਇਹ ਕਹਾਣੀਆਂ ਦੱਸਦੀਆਂ ਹਨ ਕਿ ਨਿਊ ਇੰਡੀਆ ਦੇ ਨਿਰਮਾਣ ਵਿੱਚ ਸਿਰਫ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਦੇ ਲੋਕਾਂ ਦਾ ਯੋਗਦਾਨ ਨਹੀਂ, ਸਗੋਂ ਛੋਟੇ ਸ਼ਹਿਰਾਂ, ਪਿੰਡਾਂ, ਕਸਬਿਆਂ ਤੋਂ ਆਉਣ ਵਾਲੇ ਨੌਜਵਾਨਾਂ, ਬੱਚਿਆਂ, Young Sporting Talents ਉਨ੍ਹਾਂ ਦਾ ਵੀ ਬਹੁਤ ਵੱਡਾ ਯੋਗਦਾਨ ਹੈ। \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਤੁਸੀਂ ਬਹੁਤ ਸਾਰੇ ਮੰਨੇ-ਪ੍ਰਮੰਨੇ Beauty Contest ਬਾਰੇ ਸੁਣਿਆ ਹੋਣਾ ਪਰ ਕੀ ਤੁਸੀਂ ਆਪਣੇ Toilet ਚਮਕਾਉਣ ਦੇ Contest ਬਾਰੇ ਸੁਣਿਆ ਹੈ? ਪਿਛਲੇ ਲਗਭਗ  ਇੱਕ ਮਹੀਨੇ ਤੋਂ ਚੱਲ ਰਹੇ ਇਸ ਅਨੋਖੇ Contest ’ਚ 50 ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਸ਼ੌਚਾਲਿਆ ਨੇ ਹਿੱਸਾ ਲੈ ਵੀ ਲਿਆ ਹੈ। ਇਸ ਅਨੋਖੇ Contest ਦਾ ਨਾਮ ਹੈ ‘‘ਸਵੱਛ ਸੁੰਦਰ ਸ਼ੌਚਾਲਿਆ’’ ਲੋਕ ਆਪਣੇ ਸ਼ੌਚਾਲਿਆ ਨੂੰ ਸਾਫ ਰੱਖਣ ਦੇ ਨਾਲ-ਨਾਲ ਉਸ ਨੂੰ ਰੰਗ-ਰੋਗਨ ਕਰਕੇ ਕੁਝ ਪੇਂਟਿੰਗਜ਼ ਬਣਾ ਕੇ ਸੁੰਦਰ ਵੀ ਬਣਾ ਰਹੇ ਹਨ। ਤੁਹਾਨੂੰ ਕਸ਼ਮੀਰ ਤੋਂ ਕੰਨਿਆ ਕੁਮਾਰੀ, ਕੱਛ ਤੋਂ ਕਾਮਰੂਪ ਤੱਕ ਦੀਆਂ ‘‘ਸਵੱਛ ਸੁੰਦਰ ਸ਼ੌਚਾਲਿਆ’’ ਦੀਆਂ ਢੇਰ ਸਾਰੀਆਂ Photos Social Media ਉੱਪਰ ਵੀ ਦੇਖਣ ਨੂੰ ਮਿਲ ਜਾਣਗੀਆਂ। ਮੈਂ ਸਾਰੇ ਸਰਪੰਚਾਂ ਅਤੇ ਗ੍ਰਾਮ ਪ੍ਰਧਾਨਾਂ ਨੂੰ ਆਪਣੀ ਪੰਚਾਇਤ ਵਿੱਚ ਇਸ ਮੁਹਿੰਮ ਦੀ ਅਗਵਾਈ ਕਰਨ ਦੀ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ। ਆਪਣੇ ‘‘ਸਵੱਛ ਸੁੰਦਰ ਸ਼ੌਚਾਲਿਆ’’ ਦੀ ਫੋਟੋ ਨੂੰ #MyIzzatGhar ਦੇ ਨਾਲ ਸੋਸ਼ਲ ਮੀਡੀਆ ਉੱਪਰ ਜ਼ਰੂਰ ਸ਼ੇਅਰ ਕਰੋ। \n \nਸਾਥੀਓ, 2 ਅਕਤੂਬਰ 2014 ਨੂੰ ਅਸੀਂ ਆਪਣੇ ਦੇਸ਼ ਨੂੰ ਸਵੱਛ ਬਣਾਉਣ ਅਤੇ ਖੁੱਲ੍ਹੇ ਵਿੱਚ ਸ਼ੌਚ ਤੋਂ ਮੁਕਤ ਕਰਨ ਲਈ ਇਕੱਠੇ ਮਿਲ ਕੇ ਹਮੇਸ਼ਾ ਯਾਦ ਰਹਿਣ ਵਾਲੀ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ। ਭਾਰਤ ਦੇ ਜਨ-ਜਨ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਅੱਜ ਭਾਰਤ 2 ਅਕਤੂਬਰ 2019 ਤੋਂ ਬਹੁਤ ਪਹਿਲਾਂ ਹੀ ਖੁੱਲ੍ਹੇ ਵਿੱਚ ਸ਼ੌਚਮੁਕਤ ਹੋਣ ਵੱਲ ਵਧ ਰਿਹਾ ਹੈ, ਜਿਸ ਨਾਲ ਕਿ ਬਾਪੂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ 150ਵੀਂ ਜਯੰਤੀ ਉੱਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਜਾ ਸਕੇ। \n \nਸਵੱਛ ਭਾਰਤ ਦੀ ਇਸ ਹਮੇਸ਼ਾ ਯਾਦ ਰਹਿਣ ਵਾਲੀ ਯਾਤਰਾ ਵਿੱਚ ‘ਮਨ ਕੀ ਬਾਤ’’ ਦੇ ਸਰੋਤਿਆਂ ਦਾ ਵੀ ਬਹੁਤ ਵੱਡਾ ਯੋਗਦਾਨ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸੇ ਲਈ ਤਾਂ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਇਹ ਗੱਲ ਸਾਂਝੀ ਕਰਦਿਆਂ ਖੁਸ਼ੀ ਹੋ ਰਹੀ ਹੈ ਕਿ 5 ਲੱਖ 50 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਪਿੰਡਾਂ ਅਤੇ 600 ਜ਼ਿਲ੍ਹਿਆਂ ਨੇ ਖੁਦ ਨੂੰ ਖੁੱਲ੍ਹੇ ਵਿੱਚ ਸ਼ੌਚਮੁਕਤ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ ਅਤੇ ਭਾਰਤ ਦੇ ਪਿੰਡਾਂ ਵਿੱਚ ਸਵੱਛਤਾ Coverage 98% ਨੂੰ ਪਾਰ ਕਰ ਗਈ ਹੈ ਅਤੇ ਤਕਰੀਬਨ 9 ਕਰੋੜ ਪਰਿਵਾਰਾਂ ਨੂੰ ਸ਼ੌਚਾਲਿਆ ਦੀ ਸੁਵਿਧਾ ਉਪਲੱਬਧ ਕਰਵਾਈ ਗਈ ਹੈ। \n \nਮੇਰੇ ਨੰਨ੍ਹੇ-ਮੁੰਨੇ ਸਾਥੀਓ! ਇਮਤਿਹਾਨਾਂ ਦੇ ਦਿਨ ਆਉਣ ਵਾਲੇ ਹਨ। ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਨਿਵਾਸੀ ਅੰਸ਼ੁਲ ਸ਼ਰਮਾ ਨੇ Mygov ਉੱਪਰ ਲਿਖਿਆ ਹੈ ਕਿ ਮੈਨੂੰ ਇਮਤਿਹਾਨਾਂ ਅਤੇ Exam Warriors ਦੇ ਬਾਰੇ ਵੀ ਗੱਲ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਅੰਸ਼ੁਲ ਜੀ ਇਹ ਮੁੱਦਾ ਚੁੱਕਣ ਲਈ ਤੁਹਾਡਾ ਧੰਨਵਾਦ। ਹਾਂ! ਕਈ ਪਰਿਵਾਰਾਂ ਲਈ ਸਾਲ ਦਾ ਪਹਿਲਾ ਹਿੱਸਾ Exam Season ਹੁੰਦਾ ਹੈ। ਵਿਦਿਆਰਥੀ ਉਨ੍ਹਾਂ ਦੇ ਮਾਪਿਆਂ ਤੋਂ ਲੈ ਕੇ ਅਧਿਆਪਕ ਤੱਕ ਸਾਰੇ ਲੋਕ ਇਮਤਿਹਾਨਾਂ ਨਾਲ ਸਬੰਧਿਤ ਕੰਮਾਂ ਵਿੱਚ ਰੁੱਝੇ ਰਹਿੰਦੇ ਹਨ। \nਮੈਂ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ, ਉਨ੍ਹਾਂ ਦੇ ਮਾਪਿਆਂ ਅਤੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ। ਮੈਂ ਇਸ ਵਿਸ਼ੇ ਉੱਪਰ ਅੱਜ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਇਸ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਚਰਚਾ ਕਰਨੀ ਜ਼ਰੂਰ ਪਸੰਦ ਕਰਦਾ ਪਰ ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਮੈਂ ਦੋ ਦਿਨ ਬਾਅਦ ਹੀ 29 ਜਨਵਰੀ ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ‘‘ਪਰੀਕਸ਼ਾ ਪੇ ਚਰਚਾ’’ ਪ੍ਰੋਗਰਾਮ ਰਾਹੀਂ ਦੇਸ਼ ਭਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਵਾਲਾ ਹਾਂ। ਇਸ ਵਾਰੀ Students ਦੇ ਨਾਲ-ਨਾਲ Parents ਅਤੇ Teachers ਵੀ ਇਸ ਪ੍ਰੋਗਰਾਮ ਦਾ ਹਿੱਸਾ ਬਣਨ ਵਾਲੇ ਹਨ ਅਤੇ ਇਸ ਵਾਰੀ ਕਈ ਹੋਰਨਾਂ ਦੇਸ਼ਾਂ ਦੇ Students ਵੀ ਇਸ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣਗੇ। ਇਸ ‘‘ਪਰੀਕਸ਼ਾ ਪੇ ਚਰਚਾ’’ ਵਿੱਚ ਪ੍ਰੀਖਿਆਵਾਂ ਨਾਲ ਜੁੜੇ ਸਾਰੇ ਪਹਿਲੂਆਂ, ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ Stress Free Exam ਭਾਵ ਤਣਾਓ ਰਹਿਤ ਪ੍ਰੀਖਿਆ ਦੇ ਸਬੰਧ ਵਿੱਚ ਆਪਣੇ ਨੌਜਵਾਨ ਮਿੱਤਰਾਂ ਨਾਲ ਬਹੁਤ ਸਾਰੀਆਂ ਗੱਲਾਂ ਕਰਾਂਗੇ। ਇਸ ਦੇ ਲਈ ਮੈਂ ਲੋਕਾਂ ਤੋਂ Input  ਅਤੇ Idea ਭੇਜਣ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਸੀ ਅਤੇ ਮੈਨੂੰ ਬਹੁਤ ਖੁਸ਼ੀ ਹੈ ਕਿ Mygov ਉੱਪਰ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਲੋਕ ਆਪਣੇ ਵਿਚਾਰਾਂ ਨੂੰ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਿੱਚ ਕੁਝ ਵਿਚਾਰਾਂ ਅਤੇ ਸੁਝਾਵਾਂ ਨੂੰ ਮੈਂ ਨਿਸ਼ਚਿਤ ਤੌਰ ’ਤੇ ਟਾਊਨ ਹਾਲ ਪ੍ਰੋਗਰਾਮ ਦੇ ਦੌਰਾਨ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਰੱਖਾਂਗਾ। ਤੁਸੀਂ ਜ਼ਰੂਰ ਇਸ ਪ੍ਰੋਗਰਾਮ ਦਾ ਹਿੱਸਾ ਬਣਿਓ। ਸੋਸ਼ਲ ਮੀਡੀਆ ਅਤੇ ਨਮੋ ਐਪ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਇਸ ਦਾ ਲਾਈਵ ਟੈਲੀਕਾਸਟ ਵੀ ਦੇਖ ਸਕਦੇ ਹੋ। \n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! 30 ਜਨਵਰੀ ਪੂਜਨੀਕ ਬਾਪੂ ਦੀ ਬਰਸੀ ਹੈ। 11 ਵਜੇ ਪੂਰਾ ਦੇਸ਼ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦਿੰਦਾ ਹੈ। ਅਸੀਂ ਵੀ ਜਿੱਥੇ ਹੋਈਏ, ਦੋ ਮਿਨਟ ਸ਼ਹੀਦਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਜ਼ਰੂਰ ਦੇਈਏ। ਪੂਜਨੀਕ ਬਾਪੂ ਨੂੰ ਯਾਦ ਕਰੀਏ ਅਤੇ ਪੂਜਨੀਕ ਬਾਪੂ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਸਾਕਾਰ ਕਰਨਾ, ਨਵੇਂ ਭਾਰਤ ਦਾ ਨਿਰਮਾਣ ਕਰਨਾ, ਨਾਗਰਿਕ ਹੋਣ ਦੇ ਨਾਤੇ ਆਪਣੇ ਫ਼ਰਜ਼ ਨਿਭਾਉਣੇ – ਇਸ ਸੰਕਲਪ ਨਾਲ ਆਓ ਅਸੀਂ ਅੱਗੇ ਵਧੀਏ। 2019 ਦੀ ਇਸ ਯਾਤਰਾ ਨੂੰ ਸਫਲਤਾ ਨਾਲ ਅੱਗੇ ਵਧਾਈਏ। ਮੇਰੀਆਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭ ਕਾਮਨਾਵਾਂ।\n \nਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n***\nਏਕੇਟੀ/ਐੱਸਐੱਚ/ਵੀਕੇ\n \n\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-52%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%92/",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "மனதின் குரல், 52ஆவது பகுதி ஒலிபரப்பு நாள் : 27.01.2019",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\nஎனதருமை நாட்டுமக்களே, வணக்கம். இந்த ஆண்டின் 21ஆம் தேதியன்று ஒரு ஆழ்ந்த துக்கம் நிறைந்த செய்தி கிடைத்தது. கர்நாடகத்தின் தும்கூர் மாவட்டத்தின் ஸ்ரீ சித்தகங்கா மடத்தின் டாக்டர் ஸ்ரீ ஸ்ரீ ஸ்ரீ சிவகுமார ஸ்வாமிஜி காலமானார். சிவகுமார ஸ்வாமிஜி தனது ஒட்டுமொத்த வாழ்க்கையையும் சமூக சேவைக்காகவே அர்ப்பணித்தவர். பகவான் பஸவேஸ்வர், காயகவே கைலாஸ என்பதை நமக்குக் கற்பித்திருக்கிறார். அதாவது கடினமான முயற்சிகளைச் செய்து தனது கடமைகளை ஆற்றிவந்தாலே, சிவபெருமானின் வசிப்பிடமான கையிலாய புனித இடத்திற்கு அது சமமானதாக ஆகிவிடும் என்பதாகும்.\nசிவகுமார ஸ்வாமி இந்தத் தத்துவத்தை அடியொற்றி நடப்பவர். அவர் தனது 111 ஆண்டுக்கால வாழ்க்கையில், ஆயிரக்கணக்கான மக்களின் சமூக, கல்வி, பொருளாதார மேம்பாட்டிற்காக சேவைகள் புரிந்தார். அவரது பாண்டித்தியம் எந்த அளவுக்கு பரந்துபட்டது என்றால், அவருக்கு ஆங்கிலம், சம்ஸ்கிருதம், கன்னடம் ஆகிய மொழிகளில் அருமையான புலமை இருந்தது. அவர் ஒரு சமூக சீர்திருத்தவாதி. அவர் தனது முழு வாழ்க்கையையும் மக்களுக்கு உணவளித்தல், புகலிடமளித்தல், கல்வி புகட்டல், ஆன்மீக ஞானமளித்தல் ஆகியவற்றிலேயே செலவு செய்தார். விவசாயிகளுக்கு அனைத்துவிதமான நலன்களும் கிடைக்கவேண்டும் என்பதே ஸ்வாமிஜி அவர்களின் வாழ்க்கையின் முதன்மை நோக்கமாக இருந்து வந்தது. சித்தகங்கா மடமானது சீரான முறையில் பசு மற்றும் விவசாய விழாக்களுக்கு ஏற்பாடு செய்துவருகிறது. வணக்கத்துக்குரிய ஸ்வாமிஜியின் ஆசிகள் கிடைக்கும் பேறு எனக்குப் பலமுறை கிட்டியிருக்கிறது. 2007ஆம் ஆண்டு ஸ்ரீ ஸ்ரீ ஸ்ரீ சிவகுமார ஸ்வாமிஜியின் நூற்றாண்டு உற்சவக் கொண்டாட்டங்களின் போது நம்முடைய முன்னாள் குடியரசுத்தலைவர் டாக்டர் ஏ.பி.ஜே. அப்துல்கலாம் அவர்கள் தும்கூர் சென்றிருந்தார். இந்தச் சந்தர்ப்பத்தின் போது வணக்கத்துக்குரிய ஸ்வாமிஜிக்காக எழுதப்பட்ட ஒரு கவிதையை கலாம் ஐயா படித்துக் காண்பித்தார். அதன் சில வரிகள் இதோ –\n“O my fellow citizens – In giving, you receive happiness,\nIn Body and Soul – You have everything to give.\nIf you have knowledge – share it\nIf you have resources – share them with the needy.\nYou, your mind and heart\nTo remove the pain of the suffering, And, cheer the sad hearts.\nIn giving, you receive happiness Almighty will bless, all your actions.”\nடாக்டர் கலாம் ஐயாவின் இந்தக் கவிதை ஸ்ரீ ஸ்ரீ ஸ்ரீ சிவகுமார ஸ்வாமிஜியின் வாழ்க்கை மற்றும் சித்தகங்கா மடத்தின் இலட்சியம் பற்றி அழகான வகையிலே விளக்குகிறது. ஒருமுறை மீண்டும் நான் இப்படிப்பட்ட ஒரு மாமனிதருக்கு என் சிரத்தையுடன் கூடிய அஞ்சலிகளைக் காணிக்கையாக்குகிறேன்.\nஎனது பேரன்புக்குரிய நாட்டுமக்களே, 1950ஆம் ஆண்டு ஜனவரி மாதம் 26ஆம் தேதியன்று நமது தேசத்தின் அரசியலமைப்புச் சட்டம் நடைமுறைப்படுத்தப்பட்டது, அந்த நாளில் தான் தேசம் குடியரசானது, மிகுந்த கோலாகலத்தோடும், மகிழ்ச்சியோடும் நேற்றுதான் நமது குடியரசு தினத்தை நாம் கொண்டாடினோம். ஆனால், இன்று நான் வேறு ஒரு விஷயம் பற்றிப் பேச விரும்புகிறேன். நம்முடைய நாட்டில் அதிக மகத்துவம் நிறைந்த ஒரு அமைப்பு இருக்கிறது; இது நமது ஜனநாயகத்தின் இணைபிரியா அங்கம், நமது ஜனநாயகத்தையும் விடத் தொன்மையானது – நான் பாரதத்தின் தேர்தல் ஆணையம் பற்றிப் பேசுகிறேன். ஜனவரி மாதம் 25ஆம் தேதி தான் தேர்தல் ஆணையத்தின் நிறுவன நாள், இதை நாம் தேசிய வாக்காளர் தினமாகக் கொண்டாடுகிறோம். இந்தியாவில் தேர்தல்கள் நடத்தப்படும் அளவினைப் பார்க்கும் போது, உலகமே வியப்பில் மூக்கின் மீது விரலை வைக்கிறது; ஆணையம் இத்தனை சிறப்பாக தேர்தல்களை நடத்துவதைப் பார்த்து, நாட்டுமக்கள் ஒவ்வொருவருக்கும் பெருமிதம் ஏற்படுவது என்பது இயற்கை தான். பாரதநாட்டின் வாக்காளராகப் பதிவு செய்து கொண்டிருக்கும் ஒவ்வொரு குடிமகனுக்கும் வாக்களிக்கும் உரிமை அளிக்கப்பட வேண்டும் என்பதை நாடு உறுதி செய்திருக்கிறது.\nஹிமாச்சலப் பிரதேசத்தில் 15000 அடிகள் உயரத்தில் இருக்கும் பகுதிகளிலும் வாக்குப்பதிவு மையங்கள் நிறுவப்படுகின்றன, அந்தமான் மற்றும் நிகோபார் தீவுக்கூட்டங்களிலும் கூட வாக்குப்பதிவுக்கான அமைப்புகள் ஏற்படுத்தப்படுகின்றன. குஜராத் பற்றிய விஷயத்தை நீங்கள் கேள்விப்பட்டிருக்கலாம்; கிர் வனப்பகுதியில், மிகத் தொலைவான ஒரு இடத்தில், ஒரே ஒரு வாக்காளருக்காக மட்டுமே ஒரு வாக்குச்சாவடி ஏற்படுத்தப்பட்டிருக்கிறது. கற்பனை செய்து பாருங்கள் நண்பர்களே…. வெறும் ஒரு வாக்காளருக்காக மட்டுமே ஒரு வாக்குச்சாவடி. இவைபோன்ற விஷயங்களை நாம் கேள்விப்படும் போது, தேர்தல் ஆணையம் மீது பெருமை கொள்வது இயற்கையாக ஏற்படுகிறது. அந்த ஒரு வாக்காளரை மனதில் கொண்டு, அந்த ஒரு வாக்காளரின் வாக்குரிமை பயன்படுத்தப்பட வாய்ப்பு கிடைக்க வேண்டும் என்பதற்காக, தேர்தல் ஆணையப் பணியாளர்களின் ஒட்டுமொத்தக் குழுவும் தொலைவான பகுதிகளுக்குச் சென்று வாக்குப்பதிவு முறையை மேற்கொள்கிறார்கள் –நமது ஜனநாயகத்தின் அழகே இது தான்.\nமக்களாட்சி முறையைப் பலப்படுத்த தொடர்ந்து முயற்சிகள் மேற்கொண்டுவரும் தேர்தல் ஆணையத்தை நான் மனதாரப் பாராட்டுகிறேன். நான் அனைத்து மாநிலங்களின் தேர்தல் ஆணையங்கள், அனைத்துப் பாதுகாப்புப் படையினர், தேர்தல் பணிகளில் சுதந்திரமாகவும், பாரபட்சமில்லாமலும் ஈடுபடும் பிற பணியாளர்கள் ஆகியோரைப் பாராட்டுகிறேன்.\nஇந்த ஆண்டு நமது தேசத்தில் மக்களவைத் தேர்தல்கள் நடைபெறவிருக்கின்றன; 21ஆம் நூற்றாண்டில் பிறந்த இளைஞர்கள் இந்தமுறை தான் மக்களவைத் தேர்தல்களில் முதன்முறையாக வாக்களிக்க இருக்கின்றார்கள். தேசத்தின் பொறுப்பைத் தங்கள் தோள்களிலே சுமக்கும் வாய்ப்பு அவர்களுக்கு கிடைக்கவிருக்கிறது. இப்போது அவர்கள் தேசத்தின் பொருட்டு தீர்மானங்கள் மேற்கொள்ளும் செயல்பாட்டில் பங்குதாரர்களாக ஆகவிருக்கிறார்கள். தங்கள் கனவுகளை, தேசத்தின் கனவுகளோடு இணைக்கும் வேளை கனிந்து விட்டது. நீங்கள் வாக்களிக்கும் தகுதி படைத்தவர் என்றால், கண்டிப்பாக உங்கள் பெயரை வாக்காளர் பட்டியலில் இணைக்கப் பதிவு செய்து கொள்ளுங்கள் என்று இளைய சமுதாய நண்பர்களிடம் நான் கேட்டுக் கொள்கிறேன். நாட்டின் வாக்காளராக ஆவது, வாக்குரிமையைப் பெறுவது, ஆகியவற்றில் நாம் ஒவ்வொருவரும் உற்சாகத்தை உணர வேண்டும், ஏனென்றால் வாழ்க்கையின் மகத்துவமான சாதனைகளில் ஒரு மகத்துவம் நிறைந்த படிநிலை இது. மேலும் வாக்களிப்பது என்பது எனது கடமையும் கூட, என்ற இந்த உணர்வு நமக்குள்ளே ஏற்பட வேண்டும். வாழ்க்கையில் என்றுமே, ஏதோ காரணத்தால் வாக்களிக்க முடியவில்லை என்றால், அது நமக்கு வருத்தமளிப்பதாக நாம் உணர வேண்டும். தேசத்தில் எங்காவது தவறு நடந்தது என்று சொன்னால் நமக்குள்ளே துக்கம் ஏற்பட வேண்டும். ஆம்! நான் வாக்களிக்கவில்லை, அன்று நான் வாக்களிக்கச் செல்லவில்லை – இதன் காரணமாகத் தான் இன்று என் நாட்டில் இப்படி நடக்கிறது என்று நாம் இந்தப் பொறுப்பை உணர வேண்டும். இந்தச் செயல்பாடு நமது இயல்பாகவே மாற வேண்டும். இது நமது கலாச்சாரமாக ஆக வேண்டும். நாமனைவரும் இணைந்து வாக்காளர் பதிவாகட்டும், வாக்களிப்பு நாளன்று வாக்களிப்பதாகட்டும், இந்த முறை நாம் ஒரு இயக்கத்தை நடத்தி விழிப்புணர்வை ஏற்படுத்த வேண்டும் என்று நான் தேசத்தின் பிரபலங்களிடம் வேண்டிக் கேட்டுக் கொள்கிறேன். இளைய தலைமுறை வாக்காளர்கள் பெரும் எண்ணிக்கையில் தங்கள் பெயர்களைப் பதிவு செய்து கொள்வார்கள், தங்கள் பங்களிப்பை நமது ஜனநாயகத்தின் பொருட்டு நல்குவார்கள், அதனை மேலும் பலப்படுத்துவார்கள் என்று நான் உறுதியாக நம்புகிறேன்.\nஎனக்குப் பிரியமான என் நாட்டுமக்களே, பாரதத்தின் இந்த மகத்தான பூமியில் பலமுறை மகான்கள் தோன்றியிருக்கிறார்கள், அத்தகைய மகான்கள், மனித சமுதாயத்திற்காக சில அற்புதமான, மறக்கமுடியாத செயல்களைச் செய்து சென்றிருக்கிறார்கள். நம்முடைய தேசத்தில் இந்த மகத்தான மனிதர்களின் ரத்தினக் குவியல் அங்கிங்கெனாதபடி ஏராளமாகக் குவிந்து கிடக்கிறது. இப்படிப்பட்ட மகத்தான மாமனிதர்களில் ஒருவர் தான் நேதாஜி சுபாஷ் சந்திர போஸ். ஜனவரி மாதம் 23ஆம் தேதி ஒரு புதிய முறையில் அவரது பிறந்தநாளை நாடே கொண்டாடியது. நேதாஜியின் பிறந்த நாளன்று, நாட்டின் விடுதலைப் போராட்டத்தில் பங்களிப்பு நல்கிய வீரர்களுக்கெனவே பிரத்யேகமாக அர்ப்பணிக்கப்பட்ட அருங்காட்சியகத்தைத் திறந்து வைக்கும் பெரும்பேறு எனக்குக் கிட்டியது. செங்கோட்டைக்குள்ளே, சுதந்திரக்காலம் தொடங்கி இதுவரை இப்படிப்பட்ட பல அறைகள், நினைவகங்கள் மூடப்பட்டுக் கிடக்கின்றன. இப்படி மூடப்பட்டுக் கிடக்கும் செங்கோட்டை அறைகள் மிக நேர்த்தியான அருங்காட்சியகங்களாக மாற்றப்பட்டிருக்கின்றன, நேதாஜி சுபாஷ் சந்திர போஸ் மற்றும் இந்திய தேசிய இராணுவத்துக்கு அர்ப்பணிக்கப்பட்ட யாத் ஏ ஜலியான் என்ற அருங்காட்சியகம்; 1857, இந்தியாவின் முதல் சுதந்திரப் போரின் நினைவாக ஏற்படுத்தப்பட்டிருக்கும் அருங்காட்சியகம் ஆகியன இந்த ஒட்டுமொத்த வளாகத்தையுமே க்ராந்தி மந்திர், அதாவது புரட்சிக் கோயில் என்ற வகையில் அர்ப்பணிக்கப்பட்டிருக்கிறது. இந்த அருங்காட்சியகங்களில் உள்ள ஒவ்வொரு செங்கல்லிலும், நமது கௌரவம்மிக்க வரலாற்றின் நறுமணம் வாசம் செய்கிறது. அருங்காட்சியகத்தின் ஒவ்வொரு அங்குலத்திலும் நமது சுதந்திரப் போராட்ட வீரர்கள் பற்றிய கதைகளும் காதைகளும், வரலாற்றிலே மூழ்கி முத்தெடுக்க நமக்குக் கருத்தூக்கம் அளிக்கின்றன. இந்த இடத்திலே தான் பாரத தாயின் வீர மைந்தர்களான கர்னல் ப்ரேம் சைகல், கர்னல் குர்பக்ஷ் சிங் தில்லோன், மேஜர் ஜெனரல் ஷாநவாஸ் கான் ஆகியோர் மீது ஆங்கிலேய அரசு வழக்கு விசாரணை நடத்தியது.\nநான் செங்கோட்டையின் புரட்சிக் கோயிலில், நேதாஜியோடு இணைந்த நினைவுகளை கவனித்து வந்த வேளையில், நேதாஜியின் குடும்பத்தார்களில் ஒருவர் எனக்கு மிகவும் சிறப்புமிக்க தொப்பியைப் பரிசாக அளித்தார். ஒருகாலத்தில் நேதாஜி அந்தத் தொப்பியை அணிந்திருக்கிறார். நான் அருங்காட்சியகத்துக்கே அந்தத் தொப்பியை அளித்து விட்டேன், இதன் வாயிலாக அங்கே வரும் மக்களால் அதைப் பார்க்க முடியும், தேசபக்தியின் உத்வேகத்தை அவர்கள் அடைவார்கள். உண்மையிலேயே நம்முடைய நாயகர்களின் வீரத்தையும் தேசபக்தியையும் நமது புதிய தலைமுறையினருக்கு மீண்டும் மீண்டும், வெவ்வேறு கோணங்களில் நிரந்தரமாகக் கொண்டு சேர்க்கும் தேவை இருக்கிறது. சுமார் ஒரு மாதம் முன்னதாக, டிசம்பர் மாதம் 30ஆம் தேதியன்று நான் அந்தமான் – நிகோபார் தீவுகளுக்குச் சென்றிருந்தேன். நேதாஜி சுபாஷ் சந்திர போஸ் 75 ஆண்டுகளுக்கு முன்பாக எந்த இடத்திலே மூவண்ணக் கொடியை ஏற்றினாரோ, அதே இடத்தில் மூவண்ணக் கொடியைப் பறக்கவிடும் வாய்ப்பு எனக்குக் கிட்டியது. இதைப் போலவே 2018ஆம் ஆண்டு அக்டோபர் மாதத்தில் செங்கோட்டையிலே நான் மூவர்ணக் கொடியைப் பறக்க விட்ட போது அனைவரும் ஆச்சரியப்பட்டார்கள்; ஏனென்றால் அங்கே ஆகஸ்ட் மாதம் 15ஆம் தேதியன்று மூவண்ணக் கொடியேற்றுவது தான் பாரம்பரியமாக இருந்து வந்திருக்கிறது. இந்த சந்தர்ப்பத்திலே ஆஸாத் ஹிந்த் அரசு தொடர்பான அறிவிப்பு 75 ஆண்டுகள் முன்பாக அரங்கேறியது. சுபாஷ் பாபு எப்போதுமே ஒரு வீரம்நிறை இராணுவ வீரர், திறமையான நிர்வாகி என்ற முறையிலே நினைவில் கொள்ளப்படுவார். இப்படிப்பட்ட வீரம்நிறை இராணுவ வீரர், சுதந்திரப் போராட்டத்திலே மகத்துவம் நிறைந்த பங்களிப்பை அளித்திருக்கிறார். தில்லி சலோ, நீ எனக்கு உதிரம் கொடு, நான் உனக்கு சுதந்திரம் அளிக்கிறேன் என்பன போன்ற விழிப்பும் உத்வேகமும் ஊட்டும் கோஷங்களால் நேதாஜி ஒவ்வொரு இந்தியரின் மனதிலும் நீக்கமற நிறைகிறார். பல ஆண்டுகள் வரை அவரைப் பற்றிய இரகசிய கோப்புகள் பொதுவெளிக்குக் கொண்டுவரப்பட வேண்டும் என்ற கோரிக்கை நிலவி வந்தது; இந்தப் பணியை நாங்கள் செய்திருக்கிறோம் என்பதில் எனக்கு மட்டற்ற மகிழ்ச்சி ஏற்படுகிறது. நேதாஜியின் குடும்பத்தார் அனைவரும் என் வீட்டிற்கு ஒரு நாள் வந்தார்கள், என்று என்பது எனக்குச் சரியாக நினைவில்லை. நாங்கள் இணைந்து நேதாஜியோடு தொடர்புடைய பல விஷயங்களைப் பற்றி உரையாடினோம், நேதாஜி போஸுக்கு எங்கள் சிரத்தாஞ்ஜலிகளைக் காணிக்கையாக்கினோம்.\nபாரதத்தின் மகத்தான நாயகர்களோடு தொடர்புடைய பல இடங்களை தில்லியில் மேம்படுத்தும் முயற்சி செய்யப்பட்டிருக்கிறது. அது பாபா சாஹேப் அம்பேத்கருடன் தொடர்புடைய 26, அலிப்பூர் ரோடாகட்டும், சர்தார் படேல் அருங்காட்சியகமாகட்டும், கிராந்தி மந்திராகட்டும். நீங்கள் தில்லி வந்தால் இந்த இடங்களைக் கண்டிப்பாகச் சென்று பாருங்கள்.\nஎன் மனதில் நிறைந்திருக்கும் என் நாட்டுமக்களே, இன்று நாம் நேதாஜி சுபாஷ் சந்திர போஸ் பற்றி விவாதம் செய்து கொண்டிருக்கும் வேளையிலே, அதுவும் மனதின் குரலிலே, நேதாஜியின் வாழ்க்கையோடு தொடர்புடைய ஒரு சம்பவத்தை உங்களுடன் நான் பகிர்ந்து கொள்ள விரும்புகிறேன். மக்களோடு இணைப்பை உருவாக்கும் ஒரு மகத்துவம் நிறைந்த ஊடகமாக வானொலியை நான் எப்போதுமே கருதி வந்திருக்கிறேன்; இதைப் போலவே நேதாஜியும் வானொலியோடு ஆழமான தொடர்பு கொண்டிருந்தார், அவர் நாட்டுமக்களுக்கு உரையாற்றுவதை வானொலி வாயிலாகவே செய்து வந்தார். 1942ஆம் ஆண்டு சுபாஷ் பாபு ஆஸாத் ஹிந்த் வானொலியைத் தொடங்கி, வானொலி வாயிலாகவே ஆஸாத் ஹிந்த் இராணுவ வீரர்களிடத்திலும் நாட்டு மக்களிடத்திலும் உரையாற்றினார். சுபாஷ் பாபு வானொலியில் தனக்கே உரிய பாணியில் உரையாற்றுவார். அவர் உரையாடலைத் தொடங்கும் முன்பாக முதலில் என்ன சொல்லுவார் என்றால் – This is Subhash Chandra Bose speaking to you over the Azad Hind Radio, இந்தச் சொற்களைக் கேட்டவுடனேயே நேயர்கள் மனதிலே ஒரு புதிய உற்சாகம், ஒரு புதிய சக்தி பெருக்கெடுத்து ஓடும்.\nஇந்த வானொலி நிலையம், வாரமொரு முறை செய்திகளை ஒலிபரப்பி வந்தது என்று என்னிடம் தெரிவித்திருக்கிறார்கள். இது ஆங்கிலம், ஹிந்தி, தமிழ், பாங்க்ளா, மராத்தி, பஞ்சாபி, பஷ்தோ, உருது ஆகிய மொழிகளில் ஒலிபரப்பு செய்யப்பட்டது. இந்த வானொலி நிலைய நிர்வாகத்தில், குஜராத்தில் வாழ்ந்த எம்.ஆர். வ்யாஸ் அவர்களின் பங்களிப்பு மிகக் குறிப்பிடத்தக்கது. ஆஸாத் ஹிந்த் வானொலியில் ஒலிபரப்பாகும் நிகழ்ச்சிகள் சாதாரண மக்களிடையே அதிகப் பிரியமானதாக இருந்தது, இதன் நிகழ்ச்சிகள் நமது சுதந்திரப் போராட்ட வீரர்களுக்கு மிகுந்த பலத்தை அளித்தன.\nஇந்தப் புரட்சிக் கோயிலில் ஒரு காட்சிக்கலை அருங்காட்சியகம் உருவாக்கப்பட்டிருக்கிறது. இந்தியக் கலை மற்றும் கலாச்சாரத்தை, கருத்தை அதிகம் கவரும் வகையிலே விளக்கும் முயற்சி மேற்கொள்ளப்பட்டு இருக்கிறது. அருங்காட்சியகத்தில் வரலாற்றுச் சிறப்புமிக்க 4 கண்காட்சிகள் இருக்கின்றன, அங்கே 3 நூற்றாண்டுகள் பழமையான 450க்கும் மேற்பட்ட ஓவியங்களும் கலைப் படைப்புகளும் இருக்கின்றன. அருங்காட்சியகத்தில் அம்ருதா ஷேர்கில், ராஜா ரவிவர்மா, அவநீந்திரநாத் தாகூர், ககநேந்திரநாத் தாகூர், நந்தலால் போஸ், ஜாமினி ராய், சைலோஸ் முகர்ஜி போன்ற மகத்தான கலைஞர்களின் மிகச் சிறப்பான படைப்புக்கள், மிக நேர்த்தியாகக் காட்சிப்படுத்தப் பட்டிருக்கின்றன. நீங்கள் அனைவரும் அங்கே சென்று பாருங்கள், குருதேவ் ரவீந்திரநாத் தாகூர் அவர்களின் படைப்புக்களைக் கண்டிப்பாகக் காணுங்கள் என்று குறிப்பாக உங்கள் அனைவரிடமும் நான் கேட்டுக் கொள்கிறேன்.\nஅட, என்ன இது, கலை பற்றிப் பேசிக் கொண்டிருக்கிறாரே, ஆனால் இங்கு போய் குருதேவ் ரவீந்திரநாத் தாகூரின் சிறப்பான படைப்புக்கள் பற்றிப் பேசுகிறாரே என்று நீங்கள் எண்ண முற்படலாம். நீங்கள் அனைவரும் குருதேவ் ரவீந்திரநாத் தாகூரை ஒரு எழுத்தாளராக, ஒரு இசைக் கலைஞராகவும் அறிந்திருப்பீர்கள். ஆனால் குருதேவர் ஒரு ஓவியரும் கூட என்பதை நான் தெரிவிக்க விரும்புகிறேன். அவர் பல விஷயங்கள் மீது ஓவியங்கள் தீட்டியிருக்கிறார். அவர் விலங்குகள்-பறவைகளை வரைந்திருக்கிறார், பல அழகிய காட்சிகளை ஓவியமாக்கி இருக்கிறார். இதுமட்டுமல்ல, அவர் மனிதப் பாத்திரங்களைக்கூட, கலை வாயிலாகத் தூரிகையில் தீட்டியிருக்கிறார். சிறப்பான விஷயம் என்னவென்றால், குருதேவ் தாகூர், தனது பெரும்பான்மைப் படைப்புக்களுக்கு எந்தப் பெயரையும் அளிக்கவில்லை. சித்திரத்தைப் பார்ப்பவர் தானே அதைப் புரிந்து கொள்ள வேண்டும், அந்தச் சித்திரம் வாயிலாக அளிக்கப்பட்டிருக்கும் செய்தியை அவர் தனது கண்ணோட்டத்தில் காண வேண்டும் என்றே அவர் கருதினார். அவரது ஓவியங்கள் ஐரோப்பிய நாடுகளில், ரஷியாவில், அமெரிக்காவில் எல்லாம் காட்சிப்படுத்தப்பட்டிருக்கின்றன. நீங்கள் கிராந்தி மந்திருக்குச் சென்று அவரது ஓவியங்களைக் கண்டிப்பாகப் பார்ப்பீர்கள் என்பதில் எனக்கு நம்பிக்கை இருக்கிறது.\nஎன் பாசம்நிறை நாட்டுமக்களே, பாரதம், புனிதர்கள் நிறைந்த பூமி. நமது புனிதர்கள் தங்கள் கருத்துக்கள் மற்றும் செயல்கள் வாயிலாக நல்லிணக்கம், சமத்துவம் மற்றும் சமூக அதிகாரப்பங்களிப்பு என்ற செய்திகளை அளித்திருக்கிறார்கள். இப்படிப்பட்ட ஒரு புனிதர் தான் சந்த் ரவிதாஸ். பிப்ரவரி 19ஆம் தேதியன்று ரவிதாஸ் அவர்களின் பிறந்த நாள். புனிதர் ரவிதாஸ் அவர்களின் தோஹாக்கள் என்ற கவிதைகள் மிகவும் பிரபலமானவை. ரவிதாஸ் அவர்கள் சில வரிகளிலேயே மிகப்பெரிய செய்தியை அளித்து விடுவார். ஜாதி-ஜாதி மேன் ஜாதி ஹை, ஜோ கேதன் கே பாத், ரைதாஸ் மனுஷ நா ஜுட் சகே, ஜப் தக் ஜாதி ந ஜாத்.\n“जाति-जाति में जाति है,\nजो केतन के पात,\nरैदास मनुष ना जुड़ सके\nजब तक जाति न जात”\nவாழைத்தண்டின் தோல் உரிக்கப்பட்டு, அந்தத் தோலுக்கு உள்ளே இருக்கும் அடுக்கு, மீண்டும் ஒரு அடுக்கும் மீண்டும் ஒரு அடுக்கு என்று உரித்து முடித்தால், முடிவில் எதுவுமே மிச்சம் இருக்காது, வாழை மரம் முழுக்க எப்படி இல்லாமல் போய் விடுமோ, அதைப் போலவே மனிதனை சாதிகளாகப் பிரித்தோமென்றால், அங்கே மனிதனே இல்லாமல் போகிறான் என்பதே இதன் பொருள். உண்மையில் இறைவன் அனைத்து மனிதர்களிலும் உறைகிறான் என்றால், அவனை சாதி, மதம், பிரிவு என்ற வகைகளில் பிரித்துப் பகுத்துப் பார்ப்பது உசிதமாகாது என்று அவர் கூறுவார்.\nகுரு ரவிதாஸ் வாராணசியின் புனித பூமியில் பிறந்தார். புனிதர் ரவிதாஸ் தனது செய்திகள் வாயிலாக தனது ஒட்டுமொத்த வாழ்க்கையிலும் உழைப்பு மற்றும் உழைப்பாளர் மகத்துவத்தைப் புரியவைக்கும் முயற்சிகளில் ஈடுபட்டார். உழைப்பின் மகத்துவத்தின் மெய்ப்பொருளை உலகிற்கு அவர் எடுத்துரைத்தார் என்று சொன்னால் மிகையாகாது. மன் சங்கா தோ கடௌதீ மேன் கங்கா. “मन चंगा तो कठौती में गंगा” என்று அவர் கூறுவார். அதாவது உங்கள் மனமும் இதயமும் புனிதமாக இருக்குமேயானால், உங்கள் இதயத்தில் இறைவனே வாசம் செய்கிறான் என்பதே இதன் பொருள். புனிதர் ரவிதாஸ் அவர்களின் உபதேசங்கள் சமூகத்தின் அனைத்துப் பிரிவினர் மீதும் தாக்கத்தை ஏற்படுத்தியிருக்கின்றன. அது சிட்டூர் மஹாராஜா, மஹாராணியாகட்டும், மீராபாய் ஆகட்டும், அனைவருமே அவரைப் பின்பற்றி நடப்பவர்கள் தாம். நான் மீண்டும் ஒருமுறை புனிதர் ரவிதாஸ் அவர்களை என் நினைவில் தாங்குகிறேன்.\nஎனக்குப் பிரியமான நாட்டுமக்களே, MyGovஇல் கிரண் சிதர் அவர்கள், இந்திய விண்வெளித்துறை பற்றியும் இதன் எதிர்காலத்தோடு தொடர்புடைய பரிமாணங்கள் குறித்தும் மனதின் குரலில் பேச வேண்டும் என்று கேட்டுக் கொண்டிருக்கிறார். மேலும் அவர், மாணவர்கள் மனதிலே விண்வெளி பற்றிய ஆர்வம் பற்றியும், சற்று விலகி, வானத்தையும் தாண்டி சிந்திப்பது தொடர்பாக நான் கேட்டுக் கொள்ள வேண்டும் என்று அவர் விண்ணப்பித்திருக்கிறார். கிரண் அவர்களே, உங்களுடைய கருத்துக்கள், அதுவும் குறிப்பாக நமது குழந்தைகளுக்காக நீங்கள் அளித்திருக்கும் செய்தியின் பொருட்டு நான் உங்களுக்கு என் பாராட்டுக்களைத் தெரிவித்துக் கொள்கிறேன்.\nசில நாட்கள் முன்பாக, நான் அஹமதாபாதில் இருந்தேன், அங்கே டாக்டர். விக்ரம் சாராபாய் அவர்களின் உருவச்சிலையைத் திறந்து வைக்கும் வாய்ப்பு எனக்குக் கிடைத்தது. டாக்டர். விக்ரம் சாராபாய் பாரதத்தின் விண்வெளித் திட்டத்திற்கு மகத்தான பங்களிப்பை அளித்திருக்கிறார். நமது விண்வெளித் திட்டத்தில் நாட்டின் எண்ணற்ற இளைய விஞ்ஞானிகளின் பங்களிப்பு அடங்கியிருக்கிறது. நமது மாணவர்கள் வாயிலாக மேம்படுத்தப்பட்ட செயற்கைக்கோள்களும், sounding\nrocket-களும் விண்வெளியை எட்டிக் கொண்டிருக்கின்றன என்பது நம் இதயம் குமுறச் செய்யும் விஷயம். இதே ஜனவரி மாதம் 24-ஆம் தேதியன்று தான் நமது மாணவர்கள் வாயிலாக வடிவமைக்கப்பட்ட கலாம்சாட் விண்ணில் ஏவப்பட்டது. ஒடிஷாவில் பல்கலைக்கழக மாணவர்கள் வாயிலாக உருவாக்கப்பட்ட sounding rocketகளும் கூட புகழை ஈட்டியிருக்கின்றன. தேசம் சுதந்திரம் அடைந்தது முதல் 2014ஆம் ஆண்டு வரை மேற்கொள்ளப்பட்ட அத்தனை விண்வெளி மிஷன்கள் அளவுக்கு கடந்த நான்கரை ஆண்டுகளில் மேற்கொள்ளப்பட்டிருக்கின்றன. ஒரே விண்வெளிக்கலத்தில் 104 செயற்கைக்கோள்களை நாம் விண்வெளியில் செலுத்தி சாதனை படைத்திருக்கிறோம். நாம் விரைவிலேயே சந்திரயான்-2 இயக்கம் வாயிலாக சந்திரனில் இந்தியாவின் இருப்பைப் பதிவு செய்யவிருக்கிறோம்.\nநம்முடைய தேசம் விண்வெளித் தொழில்நுட்பப் பயன்பாட்டை உயிர் உடமைகளின் பாதுகாப்பிற்காக மிகச் சிறப்பான வகையிலே செய்து வருகிறது. புயலாகட்டும், ரயில் மற்றும் சாலைப் பாதுகாப்பாகட்டும், இவையனைத்திலும் விண்வெளித் தொழில்நுட்பம் கணிசமாக உதவிகள் செய்து வருகிறது. நமது மீனவ சகோதரர்களிடையே NAVIC கருவிகள் விநியோகம் செய்யப்பட்டிருக்கின்றன, இவை அவர்களைப் பாதுகாப்பதோடு, பொருளாதார மேம்பாட்டிற்கும் உதவி செய்கிறது. நாம் விண்வெளித் தொழில்நுட்பத்தைப் பயன்படுத்தி அரசு சேவை வழங்குதல் மற்றும் பொறுப்புடைமை ஆகியவற்றை சிறப்பான வகையிலே நிறைவேற்றிக் கொண்டிருக்கிறோம். அனைவருக்கும் வீட்டுவசதி என்ற திட்டத்தின்படி, 23 மாநிலங்களில் சுமார் 40 இலட்சம் வீடுகளுக்கு ஜியோ டேக் அளிக்கப்பட்டு விட்டது. இதோடு கூடவே மஹாத்மா காந்தி ஊரகப்பகுதி வேலைவாய்ப்புத் திட்டப்படி சுமார் மூணரைக் கோடிச் சொத்துக்களையும் ஜியோ டேக் செய்தாகி விட்டது. நமது செயற்கைக்கோள்கள் இன்று நாட்டின் பெருகிவரும் சக்தியின் அடையாளங்கள். உலகின் பல நாடுகளுடன் நாம் சிறப்பான தொடர்புகளை ஏற்படுத்தியிருப்பது இதன் பங்களிப்பு காரணமாகத் தான். தெற்காசிய செயற்கைக்கோள்கள் என ஒரு பிரத்யேகமான முயற்சி உண்டு, இது நமது அண்டைப்புறத்தில் இருக்கும் நட்பு நாடுகளுக்கும் வளர்ச்சி என்ற வெகுமதியை அளித்திருக்கிறது. தனது சிறப்பான போட்டித்தன்மைமிக்க ஏவுதல் சேவைகள் வாயிலாக பாரதம் இன்று வளர்ந்துவரும் நாடுகளுடையவை மட்டுமல்ல, வளர்ந்த நாடுகளுடைய செயற்கைக்கோள்களையும் விண்ணில் ஏவியிருக்கின்றது. வானமும் விண்மீன்களும் எப்போதுமே குழந்தைகளைக் கவரும் விஷயங்களாக இருந்து வந்திருக்கின்றன. பெரியதாகச் சிந்திக்க வேண்டும், இதுவரை எதையெல்லாம் இயலாத ஒன்று என்று பார்த்தார்களோ, அந்த எல்லைகளைத் தாண்டி முன்னேறிச் செல்ல வேண்டும் என்பதற்கான வாய்ப்புக்களையும் சந்தர்ப்பங்களையும் நமது விண்வெளித் திட்டம் ஏற்படுத்திக் கொடுக்கிறது. நமது குழந்தைகள் விண்மீன்களால் கவரப்பட்டு இருப்பதோடு, புதிய புதிய நட்சத்திரங்களைத் தேடவும் உத்வேகம் அளிக்கிறது, தொலைநோக்குக் காட்சியை அளிக்கிறது.\nஎனது பேரன்பிற்குரிய நாட்டுமக்களே, யார் விளையாடுகிறார்களோ அவர்கள் வளர்கிறார்கள், மலர்கிறார்கள் என்று நான் எப்போதுமே கூறுவதுண்டு. இந்த முறை கேலோ இண்டியாவில் ஏகப்பட்ட விளையாட்டு வீரர்கள் பிரகாசித்திருக்கிறார்கள். ஜனவரி மாதம் புனேயில் கேலோ இண்டியா இளைஞர்களுக்கான விளையாட்டுப் போட்டிகளில் 18 விளையாட்டுக்களில் சுமார் 6000 விளையாட்டு வீரர்கள் பங்கெடுத்துக் கொண்டார்கள். நமது விளையாட்டுக்களின் உள்ளூர் சூழலமைப்பு பலமாக இருந்தால், அதாவது நமது அடித்தளம் பலமாக இருந்தால் தான் நமது இளைஞர்களால் தேசம் மற்றும் உலகம் முழுக்க தங்களது திறமைகளை மிகச் சிறப்பாக வெளிப்படுத்த முடியும். உள்ளூர் மட்டத்தில் விளையாட்டு வீரர் சிறப்பாகச் செயல்பட்டார் என்றால் தான், அவரால் உலக அளவிலே மிகச் சிறப்பான செயல்பாட்டைப் புரிய முடியும். இந்த முறை கேலோ இண்டியாவில் அனைத்து மாநிலங்களைச் சேர்ந்த விளையாட்டு வீரர்களும் தங்களது திறமையை சிறப்பாக வெளிப்படுத்தினார்கள். பதக்கங்களை வென்ற பல விளையாட்டு வீரர்களின் வாழ்க்கை பலமான உத்வேகம் அளிக்கவல்லதாக இருக்கிறது.\nகுத்துச்சண்டைப் போட்டியில் இளைய விளையாட்டு வீரரான ஆகாஷ் கோர்க்கா, வெள்ளிப்பதக்கம் வென்றார். ஆகாஷின் தந்தையார் ரமேஷ் அவர்கள், புனேயில் ஒரு வளாகத்தில் காவலாளியாகப் பணியாற்றுகிறார் என்பதை நான் படித்தேன். அவர் தனது குடும்பத்தோடு ஒரு வண்டி நிறுத்தும் கொட்டகையில் வசிக்கிறார். இவரைப் போலவே 21 வயதுக்குட்பட்ட பெண்களுக்கான மஹாராஷ்ட்ரத்தின் கபடிக் குழுவின் கேப்டன் சோனாலி ஹேல்வீ, சதாராவில் வசிக்கிறார். அவர் மிகக் குறைந்த வயதிலேயே தனது தந்தையாரை இழந்திருக்கிறார், அவரது சகோதரரும் அவரது தாயும் தான் சோனாலிக்கு நம்பிக்கை அளித்து ஊக்கப்படுத்தியிருக்கிறார்கள். கபடி போன்ற விளையாட்டுக்களில் பெண்களை அதிகம் ஊக்கப்படுத்துவதில்லை என்று நாம் பலவேளைகளில் பார்க்கிறோம். ஆனால் இவற்றையெல்லாம் தாண்டி சோனாலீ கபடியைத் தேர்ந்தெடுத்தார், சிறப்பாகச் செயல்பட்டார். ஆஸன்சோலைச் சேர்ந்த 10 வயது நிரம்பிய அபினவ் ஷா, கேலோ இண்டியா இளைஞர்களுக்கான விளையாட்டுக்களில் மிகக் குறைந்த வயதில் தங்கப் பதக்கம் வென்றவர் என்ற பெருமை பெற்றிருக்கிறார். கர்நாடகத்தின் ஒரு விவசாயி-யின் மகள் அக்ஷதா வாஸ்வானீ கம்தீ, பளுதூக்கும் பிரிவில் தங்கப் பதக்கம் வென்றிருக்கிறார். அவர் தனது வெற்றிக்கான பெருமையை தனது தந்தையாருக்கு அர்ப்பணித்திருக்கிறார். அவரது தந்தையார் பெல்காமைச் சேர்ந்த ஒரு விவசாயி. நாம் இந்தியாவை நிர்மாணிப்பது பற்றிப் பேசும் வேளையில், இளைய சமுதாயத்தினரின் சக்தியின் உறுதிப்பாடு தானே புதிய இந்தியா!! கேலோ இண்டியாவின் இந்தக் கதைகள், புதிய இந்தியாவின் நிர்மாணம் என்பது பெரிய நகரங்களைச் சேர்ந்த மக்களின் பங்களிப்பால் மட்டுமே அல்ல, சின்னச்சின்ன நகரங்கள், கிராமங்கள், பேட்டைகள் ஆகியவற்றிலிருந்து வரும் இளைஞர்கள், இளம் விளையாட்டுத் திறமையாளர்கள் ஆகியோரின் பங்களிப்பாலும்தான் என்பதையே அறிவிக்கின்றன.\nஎன்மனம் நிறைந்த நாட்டுமக்களே, நீங்கள் புகழ்பெற்ற பல அழகுப் போட்டிகள் பற்றியெல்லாம் கேள்விப்பட்டிருப்பீர்கள். ஆனால் கழிப்பறையைப் பளிச்சிடச் செய்யும் போட்டி பற்றி கேள்விப்பட்டதுண்டா? சுமார் ஒருமாத காலமாக நடந்து வரும் இந்த விசித்திரமான போட்டியில் 50 இலட்சத்திற்கும் மேற்பட்ட கழிப்பறைகள் பங்கெடுத்துக் கொண்டன. இந்த விசித்திரமான போட்டியின் பெயர் தூய்மையான அழகான கழிப்பறை. மக்கள் தங்கள் கழிப்பறைகளைத் தூய்மையாக வைத்திருப்பதன் கூடவே, அதை அழகுபடுத்தி மெருகூட்ட, சில ஓவியங்களைப் பயன்படுத்தி நேர்த்தியாக்கி இருந்தார்கள். காஷ்மீரம் தொடங்கி கன்னியாகுமரி வரையிலும், கட்ச் தொடங்கி காமரூப் வரையிலும் தூய்மையான அழகான கழிப்பறைகள் தொடர்பான ஏராளமான புகைப்படங்கள் சமூக வலைத்தளங்களில் காணக் கிடைக்கின்றன. உங்கள் பஞ்சாயத்தில் இப்படிப்பட்ட இயக்கத்துக்கு நீங்கள் தலைமை ஏற்க வேண்டும் என்று நான் அனைத்து பஞ்சாயத்துத் தலைவர்களிடமும், கிராமத் தலைவர்களிடமும் கேட்டுக் கொள்கிறேன். உங்களது தூய்மையான அழகான கழிப்பறையின் புகைப்படத்தை #MyIzzatGhar உடன் இணைத்து சமூக வலைத்தளத்தில் கண்டிப்பாக பகிர்ந்து கொள்ளுங்கள்.\nநண்பர்களே, தேசத்தைத் தூய்மைப்படுத்த மற்றும் திறந்தவெளியில் மலஜலம் கழிக்கும் பழக்கத்திலிருந்து விடுதலை அடையும் நோக்கத்தோடு, ஒன்றாக இணைந்து 2014ஆம் ஆண்டு அக்டோபர் மாதம் 2ஆம் தேதியன்று நினைவில் கொள்ளத்தக்க பயணத்தை நாம் மேற்கொண்டோம். பாரதநாட்டு மக்களின் ஒத்துழைப்பு காரணமாக இன்று 2019ஆம் ஆண்டு அக்டோபர் மாதம் 2ஆம் தேதிக்கு முன்பாகவே திறந்த வெளியில் மலஜலம் கழிக்கும் பழக்கத்திலிருந்து விடுதலை அடையும் திசையை நோக்கி விரைந்து பயணித்து வருகிறது; இதன் காரணமாக அண்ணலின் 150ஆவது பிறந்த நாளன்று நாம் அவருக்கு சிரத்தாஞ்சலிகளை அர்ப்பணிக்க முடியும்.\nதூய்மையான பாரதத்தின் இந்த நினைவில் நிறுத்தக்கூடிய பயணத்தில், மனதின் குரல் நேயர்களின் பங்களிப்பும் மகத்தானது, இதற்காகத் தான் நான் உங்களிடம் இந்த விஷயத்தை மகிழ்ச்சியோடு பகிர்ந்து கொள்ளும் வேளையில், ஐந்தரை இலட்சத்திற்கும் மேற்பட்ட கிராமங்களும் 600 மாவட்டங்களும் தாங்கள் திறந்த வெளியில் மலஜலம் கழிக்கும் பழக்கத்திலிருந்து விடுதலை அடைந்திருப்பதாக அவர்களே அறிவிப்பு செய்திருக்கிறார்கள். கிராமப்புற இந்தியாவின் தூய்மையின் வீச்சு 98 சதவீத மக்களைச் சென்றடைந்திருக்கிறது, சுமார் 9 கோடிக் குடும்பங்களுக்குக் கழிப்பறை வசதி செய்து கொடுக்கப்பட்டிருக்கிறது.\nஎனது சின்னஞ்சிறிய நண்பர்களே, தேர்வு நாட்கள் நெருங்கி வந்து கொண்டிருக்கின்றன. நான் தேர்வுகள் பற்றியும் Exam Warriors பற்றியும் பேச வேண்டும் என்று ஹிமாச்சலப் பிரதேசத்தில் வசிக்கும் அன்ஷுல் ஷர்மா MyGovஇல் கேட்டுக் கொண்டிருக்கிறார். அன்ஷுல் அவர்களே, இந்த விஷயத்தை முன்வைத்தமைக்கு உங்களுக்கு என் நன்றிகள். ஆம், பல குடும்பங்களுக்கு ஆண்டின் முதல் பகுதி தேர்வுக்காலமாக இருக்கிறது. மாணவர்கள், அவர்களின் தாய் தந்தையர் தொடங்கி, ஆசிரியர்கள் வரை அனைவரும் தேர்வுகளோடு தொடர்புடைய செயல்களில் மும்முரமாக இருக்கிறார்கள்.\nநான் அனைத்து மாணவர்கள், அவர்களின் தாய் தந்தையர், அவர்தம் ஆசிரியப் பெருமக்கள் ஆகியோருக்கு என் நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன். இந்த விஷயம் குறித்து மனதின் குரலின் இந்த நிகழ்ச்சியில் விவாதிப்பதை நான் கண்டிப்பாக விரும்புகிறேன்; ஆனால் 2 நாட்கள் கழித்து ஜனவரி மாதம் 29ஆம் தேதியன்று காலை 11 மணிக்கு பரீக்ஷா பே சர்ச்சா, அதாவது தேர்வு குறித்த விவாத நிகழ்ச்சியில் நாடு முழுக்க உள்ள மாணவர்களோடு உரையாடவிருக்கிறேன். இந்த முறை மாணவர்களுடன் சேர்த்து, அவர்களின் பெற்றோர், ஆசிரியர்கள் ஆகியோரும் இந்த நிகழ்ச்சியில் பங்கெடுக்கவிருக்கிறார்கள். மேலும் இந்த முறை பல அயல்நாடுகளைச் சேர்ந்த மாணவர்களும் இந்த நிகழ்ச்சியில் பங்கெடுக்க இருக்கின்றார்கள். இந்த பரீக்ஷா பே சர்ச்சாவில் தேர்வுகளோடு இணைந்த அனைத்துக் கோணங்களும், குறிப்பாக மனவழுத்தமில்லாத தேர்வு தொடர்பாக நமது இளைய நண்பர்களுடன் ஏகப்பட்ட விஷயங்களைப் பேச இருக்கிறேன். இதற்காக பலரிடமிருந்து உள்ளீடுகளையும், கருத்துக்களையும் அனுப்புமாறு கேட்டுக் கொண்டிருக்கிறேன். MyGovஇல் அதிக எண்ணிக்கையில் மக்கள் தங்கள் கருத்துக்களை பகிர்ந்து கொண்டிருக்கிறார்கள் என்பது எனக்கு மிகுந்த மகிழ்ச்சியை அளிக்கிறது. இவற்றில் சில கருத்துக்களையும் ஆலோசனைகளையும், கண்டிப்பாக டவுன் ஹால் நிகழ்ச்சியின் போது நான் முன்வைப்பேன். நீங்கள் அவசியம் இந்த நிகழ்ச்சியில் பங்கெடுத்துக் கொள்ளுங்கள்….. சமூக ஊடகங்கள் மற்றும் நமோ செயலி வாயிலாகவும் நீங்கள் இதன் நேரடி ஒளிபரப்பைக் காண முடியும்.\nஎன் மனம் நிறைந்த நாட்டுமக்களே, ஜனவரி மாதம் 30ஆம் தேதி வணக்கத்துக்குரிய அண்ணல் மறைந்த நாள். அன்று காலை 11 மணிக்கு நாடு முழுவதும் தியாகிகளுக்கு சிரத்தாஞ்சலிகளை அளிக்கும். நாமும் கூட எங்கே இருந்தாலும் உயிர்த்தியாகம் புரிந்தவர்களுக்கு 2 நிமிடங்கள் சிரத்தாஞ்சலிகளைக் காணிக்கையாக்குவோம். வணக்கத்துக்குரிய அண்ணல் பற்றிய புனிதமான நினைவுகளை மனதில் ஏந்தி, அவரது கனவுகளை மெய்ப்பிக்க, புதிய பாரதத்தை நிர்மாணம் செய்ய, குடிமக்கள் என்ற முறையில் நமது கடமைகளை சரிவர நிர்வாகம் செய்வோம் என்ற மனவுறுதியை மேற்கொள்வோம், முன்னேறிச் செல்வோம். 2019ஆம் ஆண்டின் இந்தப் பயணம் வெற்றிகரமானதாக முன்னேறிச் செல்லட்டும். என்னுடைய ஏராளமான நல்வாழ்த்துக்கள். மிக்க நன்றி.\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95%e0%b1%80-%e0%b0%ac%e0%b0%be%e0%b0%a4%e0%b1%8d-%e0%b0%ae%e0%b0%a8%e0%b0%b8%e0%b1%81%e0%b0%b2%e0%b1%8b-%e0%b0%ae%e0%b0%be%e0%b0%9f%e0%b0%aa%e0%b1%8d%e0%b0%b0-2/",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "మన్ కీ బాత్ – మనసులో మాట ప్రసారణ తేదీ : 27-01-2019",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\nనా ప్రియమైన దేశప్రజలారా, నమస్కారం! ఈ నెల 21వ తేదీన దేశానికి ఒక చాలా బాధాకరమైన విషయం తెలిసింది. ఏమిటంటే, కర్ణాటక లోని తుముకూరు జిల్లాకు చెందిన శ్రీ సిధ్ధగంగా మఠాథిపతి డా. శ్రీ శ్రీ శ్రీ శివకుమార్ స్వామి గారు ఇక లేరనే వార్త. శివ కుమార్ స్వామి గారు తన యావత్ జీవితాన్నీ సమాజ సేవకే సమర్పించేసారు. బసవేశ్వర భగవానుడు మనకు “కాయకవే కైలాస్” అని నేర్పించాడు. అంటే, కఠినమైన శ్రమ చేస్తూ నీ కర్తవ్యాన్ని నిర్వర్తిస్తూ ఉండడం శివుడి నివాసమైన కైలాసానికి వెళ్ళడం లాంటిది అని అర్థం. శివకుమార స్వామి గారు ఇదే బాటపై నడిచారు. ఆయన తన 111ఏళ్ళ జీవితకాలంలో ఎన్నో వేల మందికి సామజిక, విద్యా, ఆర్థిక సహాయాలను అందించే పనులను చేసారు. వారి ఖ్యాతికి కారణం ఆయన విద్వత్తు. ఆంగ్ల, కన్నడ, సంస్కృత భాషలలో ఆయనకు అద్భుతమైన ప్రావీణ్యం ఉంది. ఆయన ఒక సంఘ సంస్కర్త. ప్రజలకు భోజనము, ఆశ్రయము, విద్య, ఆథ్యాత్మిక జ్ఞానం అందించడానికి మాత్రమే ఆయన తన జీవితాంతం పాటుపడ్డారు. రైతులు నిరతరం క్షేమంగా ఉండాలన్నదే జీవితంలో ఆయనకు అత్యంత ముఖ్యమైన విషయం. సిధ్ధగంగా మఠం ద్వారా క్రమం తప్పకుండా జంతువుల, వ్యవసాయ వేడుకల నిర్వాహణ జరుగుతూ ఉంటుంది. పరమ పూజ్యులైన స్వామీజీ అశీస్సులు నాకు అనేక సార్లు లభించడం నా అదృష్టం. 2007లో శ్రీ శ్రీ శ్రీ శివ కుమార స్వామి గారి శత సంవత్సర ఉత్సవ వేడుకలకు మన మాజీ రాష్ట్రపతి డాక్టర్.ఎ.పి.జె.అబ్దుల్ కలాం గారు తుమ్కూరు వెళ్లారు. కలాం గారు పూజ్యులైన స్వామి గారికి ఒక కవితను కూడా ఆ సందర్భంగా వినిపించారు. అదేమిటంటే –\n“O my fellow citizens – In giving, you receive happiness,\nIn Body and Soul – You have everything to give.\nIf you have knowledge – share it\nIf you have resources – share them with the needy.\nYou, your mind and heart\nTo remove the pain of the suffering,And, cheer the sad hearts.\nIn giving, you receive happinessAlmighty will bless, all your actions.”\n“నా తోటి దేశ పౌరులారా, ఇవ్వడంలో ఆనందం ఉంది.\nదేహం లోనూ, ఆత్మలోనూ – ఇవ్వడానికి ఎంతో ఉంది.\nమీకు జ్ఞానం ఉంటే పంచండి.\nమీ వద్ద వనరులు ఉంటే – అవసరార్థులకు పంచండి.\nమీరు, మీ బుధ్ధిని, మీ మనసుని\nబాధలో ఉన్నవారి కోసం ఉపయోగించండి. దు:ఖితులను ఆహ్లాదపరచండి.\nఇవ్వడం ద్వారా ఆనందం లభిస్తుంది. భగవంతుడు మీ ప్రతి చర్యను ఆశీర్వదిస్తాడు.”\nఅని అర్థం.\nశ్రీ శ్రీ శ్రీ శివ కుమార స్వామి గారి జీవితాన్నీ, సిధ్ధగంగ మఠం లక్ష్యాన్నీ డాక్టర్ కలాం గారు ఈ కవిత ద్వారా అందంగా సమర్పించారు.మరోసారి నేను ఈ మహాత్ముడికి నా శ్రధ్ధాంజలిని అర్పిస్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా, 1950, జనవరి26 వ తేదీన మన దేశ రాజ్యాంగం అమలులోకి వచ్చింది. ఆరోజున మన దేశం ఒక గణతంత్ర దేశంగా మారింది. నిన్ననే మనం ఆడంబరంగా, గౌరవ మర్యాదలతో మన గణతంత్ర దినోత్సవాన్ని జరుపుకున్నాం. కానీ ఇవాళ నేనింకో మాట చెప్పాలనుకుంటున్నాను. జనవరి25వ తేదీ మన ఎన్నికల సంఘాన్ని స్థాపించిన రోజు. ఆ రోజుని మనం జాతీయ ఓటరు దినోత్సవంగా(National Voter’s Day) జరుపుకుంటాం. భారతదేశంలో ఎన్నికల ఏర్పాట్లు ఏ స్థాయిలో జరుగుతాయో చూసి ప్రపంచం యావత్తు ఆశ్చర్య పడుతుంది. మన ఎన్నికల సంఘం ఎంత చాకచక్యంగా ఈ ఏర్పాట్లన్నీ చేస్తుందో చూసి ప్రతి భారతీయుడూ గర్వపడడమనేది సాధారణమైన విషయమే. రికార్డు లో నమోదైన ప్రతి పౌరుడికీ, ప్రతి నమోదైన ఓటరుకీ తమ ఓటు హక్కుని వినియోగించుకునే అవకాశాన్ని మన దేశం ఏర్పాటు చేస్తుంది.\nహిమాచల్ ప్రదేశ్ లోని 15,000 అడుగుల ఎత్తుపై ఉన్న ప్రాంతాల్లో కూడా ఎన్నికల కేంద్రాలు ఏర్పాటవుతాయి. అండమాన్ నికోబార్ ద్వీప సమూహాల్లోని దూర దూర ద్వీపాల్లో కూడా ఎన్నికల ఏర్పాట్లు జరుగుతాయి. గుజరాత్ లోని విషయాన్ని మీరు తప్పక వినే ఉంటారు. గిర్ అడవిలోని ఒక అందమైన ప్రాంతంలో కేవలం ఒకే ఒక ఓటరు కోసం ఒక పోలింగ్ బూత్ పెడతారు. కేవలం ఒకే ఒక్క ఓటరు కోసం! ఇటువంటి ఎన్నికల సంఘాన్ని చూసి మనం గర్వపడడం చాలా సాధారణమైన విషయం. ఆ ఒక్కొక్క ఓటరు కోసం, అతడికి తన ఓటు హక్కుని ఉపయోగించుకునే అవకాశం లభించాలనే ఉద్దేశంతో, ఎన్నికల సంఘం ఉద్యోగుల జట్టు మొత్తం దూర దూర ప్రాంతాలకు వెళ్ళి ఎన్నికలు జరిగేలా చూస్తుంది. ఇదే మన గణతంత్ర దేశంలోని అందం. మన గణతంత్రాన్ని బలంగా ఉంచడానికి నిరంతరం ప్రయాస పడే ఎన్నికల సంఘాన్ని నేను మెచ్చుకుంటున్నాను. ఎన్నికల ప్రక్రియలో పాల్గొని, స్వతంత్రంగా, నిష్పక్షంగా ఎన్నికలు జరగడానికి సహాయపడే అన్ని రాష్ట్రాల ఎన్నికల సంఘాల ఉద్యోగులను, మిగతా ఉద్యోగులనందరినీ కూడా నేను అభినందిస్తున్నాను.\nఈ ఏడాది మన దేశంలో జరగబోయే లోక్ సభ ఎన్నికలలో 21వ శతాబ్దంలో పుట్టిన యువత ఎన్నికలలో తమ ఓటు హక్కుని మొదటిసారిగా వినియోగించుకోబోతున్నారు. దేశ బాధ్యతని తమ భూజాలకు ఎత్తుకునే అవకాశం వారికి లభిస్తోంది. ఇప్పుడు వాళ్ళు దేశంలో నిర్ణయప్రక్రియలో భాగస్వాములు కాబోతున్నారు. తమ సొంత కలలను దేశ స్వప్నాలతో ముడిపెట్టే తరుణం వచ్చింది. ఎన్నికలలో పాల్గోవడానికి అర్హులైన యువత తమ పేర్లను ఓటర్ల జాబితాలో తప్పక రిజిస్టరు చేయించుకోవాల్సిందిగా నేను యువతను కోరుతున్నాను. దేశంలో ఓటరుగా గుర్తింపు పొందడం, ఓటు హక్కుని పొందడం అనేది జీవితంలో ఎదురయ్యే అనేక ముఖ్యమైన ఘట్టాల్లో ఒక ముఖ్యమైన మెట్టు. దానితో పాటుగా ఓటువెయ్యడం అనేది నా బాధ్యత అన్న భావం మన లోపల పెరగాలి. జీవితంలో ఎప్పుడైనా, ఏదైనా కారణం వల్ల ఓటు వెయ్యలేకపోతే చాలా బాధ కలగాలి. అయ్యో , నేను ఓటు వెయ్యలేకపోయాను, ఆ రోజు నేను ఓటువెయ్యడానికి వెళ్లలేదు. అందువల్లనే దేశం ఇవాళ ఇంత ఒత్తిడిలో ఉంది.. అనుకునేంతటి బాధ్యత మనకి ఉండాలి. ఇది మ వృత్తి,ప్రవృత్తి కావాలి. ఇది మన సంస్కృతి కావాలి. దేశంలోని ప్రముఖ వ్యక్తులకు నేను చెప్పేదేమిటంటే, మనందరము కలిసి\nఓటరుజాబితాలో మన పేర్లను నమోదు చేయించడం, ఎన్నికలు జరిగే రోజున ఓటు వెయ్యడం, మొదలైన విషయాలను ప్రచారం చేసి, ప్రజలను అప్రమత్తులుగా తయారుచేద్దాం. పెద్ద సంఖ్యలో మన యువ ఓటర్లు తమ పేర్లను నమోదు చేసుకుంటారనీ, తమ భాగస్వామ్యంతో మన గణతంత్రానికి మరింత బలాన్ని ఇస్తారని నేను నమ్ముతున్నాను.\nనా ప్రియమైన దేశప్రజలారా, పవిత్రమైన ఈ భరతగడ్డపై ఎందరో మహాపురుషులు జన్మించారు. వారంతా మానవత్వం కోసం కొన్ని అద్భుతమైన, మరవలేని పనులను చేశారు. మన భరతభూమి ఎందరో రత్నాలవంటి బిడ్డలను కన్న భూమి. అటువంటి మహాపురుషులలో ఒకరే నేతాజీ సుభాష్ చంద్ర బోస్. జనవరి 23వ తేదీన యావత్ భారతదేశం ఒక విభిన్నమైన రీతిలో ఆయన జయంతిని జరుపుకుంది. భారతదేశ స్వతంత్ర సంగ్రామానికి తమ భాగస్వామ్యాన్ని అందించిన మహావీరుల స్మారకార్థంగా తయారుచేసిన ఒక సంగ్రహాలయాన్ని(మ్యూజియంను) ప్రారంభం చేసే అదృష్టం నాకు నేతాజీ జయంతి నాడు లభించింది. స్వాతంత్రం వచ్చిన నాటి నుండీ ఎర్రకోటలో ఎన్నో గదులు మూసివేయబడి ఉన్నాయాని మీకు తెలిసు కదా. అలా మూసివేయబడి ఉన్న గదులన్నింటినీ ఎంతో అందమైన సంగ్రహాలయాలుగా తీర్చిదిద్దారు. నేతాజీ సుభాష్ చంద్ర బోస్ కీ, ఇండియన్ నేషనల్ ఆర్మీ కి ఒక సంగ్రహాలయం, ‘याद-ए-जलियां’, ఇంకా1857 – Eighteen Fifty Seven, India’s First War of Independenceపేర్లతో మరికొన్ని సంగ్రహాలయాలు తయారయ్యాయి. ఈ సంగ్రహాలయాలు ఉన్న గదుల్లోని ప్రతి ఇటుకలోనూ మన గౌరవపూర్వకమైన చరిత్ర తాలూకూ పరిమళాలు నిండి ఉన్నాయి. ఈ సంగ్రహాలయాల ప్రతి అంగుళంలోనూ మన స్వాతంత్ర సమరవీరుల గాధలను చెప్పే విషయాలు మనల్ని చరిత్రలోకి తీసుకువెళ్తాయి. ఇదే ప్రదేశంలో భారతమాత వీరపుత్రులైన – కర్నల్ ప్రేమ్ సెహ్గల్, కర్నల్ గురుభక్ష్ సింహ్ డిల్లో, మేజర్ జనరల్ షహన్వాజ్ ఖాన్ లపై ఆంగ్ల ప్రభుత్వం దావా నడిపింది.\nఎర్రకోటలోని క్రాంతి మందిర్ లో నేతాజీ కి సంబంధించిన జ్ఞాపకాలను సందర్శిస్తున్నప్పుడు నేతాజీ కుటుంబసభ్యులొకరు నాకు ఒక అరుదైన టోపీని బహుకరించారు. అది ఒకప్పుడు నేతాజీ పెట్టుకున్న టోపీట. అక్కడకు వచ్చిన ఆ టోపీని చూసిన ప్రజలలో దేశభక్తి కలిగేందుకు ప్రేరణ లభిస్తుందనే ఉద్దేశంతో ఆ టోపీని ఆ సంగ్రహాలయంలోనే ఒక చోట పెట్టించేసాను నేను. అసలు మన నాయకుల శౌర్యం, దేశభక్తిల గురించి నవతరానికి వేరు వేరు రూపాల్లో మళ్ళీ మళ్ళీ నిరంతరం అండింఛాల్సిన అవసరం ఉంది. క్రిందటి నెల డిసెంబర్ ముప్ఫై న నేను అండమాన్ నికోబార్ ద్వీపానికి వెళ్లాను. 75ఏళ్ల క్రితం ఎక్కడైతే నేతాజీ త్రివర్ణపతాకాన్ని ఎగురవేశారో, సరిగ్గా అదే ప్రదేశంలో మళ్ళీ త్రివర్ణపతాకాన్ని ఎగురవేశారు. 2018,అక్టోబర్ లో ఎర్రకోటలో త్రివర్ణపతాకాన్ని ఎగురవేయడం చూసి జనాలు ఆశ్చర్యపోయారు. ఎందుకంటే అక్కడ ఆగస్టు పదిహేను కి మాత్రమే జాతీయపతాకాన్ని ఎగురవేసే అలవాటు ఉంది. ఆజాద్ హింద్ సర్కార్ తయారై 75ఏళ్ళు పూర్తైన సందర్భంలో అలా ఎగురవేశాము.\nసుభాష్ బాబుని ఎప్పటికీ ఒక వీర సైనికుడిగా, ఒక నైపుణ్యం గల నిర్వాహకుడిగా గుర్తుంచుకుంటాము. స్వతంత్ర సంగ్రామంలో ఒక ముఖ్యమైన పాత్ర వహించిన వీరుడైన సైనికుడిగా గుర్తుంచుకుంటాము. “ఢిల్లీ చలో”, “తుమ్ ముఝే ఖూన్ దో, మై తుమ్హే ఆజాదీ దూంగా”(నువ్వు నాకు రక్తం ఇవ్వు, నేను నీకు స్వాతంత్రాన్ని ఇస్తాను), లాంటి చురుకైన నినాదాలతో నేతాజీ ప్రతి భారతీయుడి గుండెల్లోనూ స్థానాన్ని సంపాదించుకున్నాడు. నేతాజీకి సంబంధించిన ఫైళ్లను సార్వజనికం చేయాలని చాలా ఏళ్ళ నుండీ కోరడం జరిగింది. ఇది మేము చెయగలిగామని నాకు ఆనందంగా ఉంది. నేతాజీ కుటుంబం మొత్తం ప్రధానమంత్రి కార్యాలయానికి వచ్చిన రోజు ఇంకా నాకు గుర్తు ఉంది. మేమంతా కలిసి నేతాజి గురించి ఎన్నో కబుర్లు చెప్పుకున్నాం. నేతాజీకి శ్రధ్ధాంజలి ఘటించాం.\nభారతదేశానికి చెందిన ఎందరో మహా నాయకులతో ముడిపడి ఉన్న కొన్ని ప్రాంతాలను అభివృద్ధి పరచే ప్రయత్నం జరగడం నాకు చాలా ఆనందాన్ని కలిగించింది. బాబాసాహెబ్ అంబేద్కర్ కు సంబంధించిన 26,అలీపూర్ రోడ్డు , సర్దార్ పటేల్ సంగ్రహాలయం, క్రాంతి మందిర్ మొదలైనవి. మీరు ఢిల్లీ వస్తే గనుక ఈ ప్రాంతాలను తప్పక సందర్శించండి.\nనా ప్రియమైన దేశప్రజలారా, ఇవాళ మనం నేతాజీ సుభాష్ చంద్ర బోస్ గురించి, అది కూడా మన్ కీ బాత్ లో మాట్లాడుకుంటున్నాం కాబట్టి, నేను నేతాజీ గారి జీవితానికి సంబంధించిన ఒక కథను మీతో పంచుకోవాలనుకుంటున్నాను. నేను ఎప్పుడూ కూడా రేడియోను మనుషులను కలిపే ఒక మాధ్యమంగా భావించాను. అలానే నేతాజీ కి కూడా రేడియోతో బాగా దగ్గర సంబంధం ఉంది. ఆయన కూడా దేశప్రజలతో సంభాషించడానికి రేడియోను మాధ్యమంగా ఎన్నుకున్నారు.\n1942లో,సుభాష్ బాబు ఆజాద్ హిండ్ రేడియోను మొదలుపెట్టారు. రేడియో ద్వారానే ఆయన ఆజాద్ హిండ్ ఫౌజ్ లోని సైనికులతోనూ, దేశప్రజలతోనూ మాట్లాడుతూ ఉండేవారు. రేడియోలో సుభాష్ బాబు మాట్లాడే పధ్ధతే వేరుగా ఉండేది. మాట్లాడే ముందుగా ఆయన అందరితోనూ -– This is Subhash Chandra Bose speaking to you over the Azad Hind Radio అనేవారు. ఆ మాట వింటూనే శ్రోతల్లో ఒక కొత్త ఉత్సాహం, కొత్త శక్తి ప్రవహించేవి.\nఈ రేడియో స్టేషన్ వారానికొకసారి వార్తలను కూడా ప్రసారం చేసేదని నాకు చెప్పారు. ఆంగ్లం, హిందీ, తమిళం, బాంగ్లా,మరాఠీ, పంజాబీ,పష్తో , ఇంకా ఉర్దూ భాషల్లో ఈ వార్తలు ప్రసారమయ్యేవిట. ఈ రేడియో స్టేషన్ ను నిర్వహించడంలో\nగుజరాత్ లో ఉండే ఎమ్.ఆర్.వ్యాస్ గారు చాలాముఖ్య పాత్ర వహించారుట.ఆజాద్ హింద్ రేడియోలో ప్రసారమయ్యే కార్యక్రమాలను ప్రజలు బాగా ఇష్టపడేవారుట. ఆ కార్యక్రమాల వల్ల మన స్వాతంత్ర సమరయోధులకు కూడా చాలా బలం లభించేది.\nఈ క్రాంతి మందిరంలోనే ఒక దృశ్యకళా సంగ్రహాలయం కూడా తయారుచేసారు. భారతీయ కళలు,సంస్కృతిలను గురించి ఎంతో ఆకర్షణీయంగా చెప్పే ప్రయత్నం ఇక్కడ చేశారు. సంగ్రహాలయంలో నాలుగు చారిత్రాత్మక ప్రదర్శనలు ఉన్నాయి. అక్కడ మూడు శతాబ్దాల పూర్వం వేయబడిన 450 కన్నాఎక్కువ చిత్తరువులు, కళాచిత్రాలు ఉన్నాయి. సంగ్రహాలయంలో అమృతా షేర్గిల్, రాజారవివర్మ, అవనీంద్ర నాథ్ టాగూర్, గగనేంద్రనాథ్ టాగూర్, నందలాల్ బోస్, జామినీ రాయ్, సైలోజ్ ముఖర్జీ, వంటి ఎందరో గొప్ప కళాకారుల ఉత్కృష్టమైన చిత్రాలు ఇక్కడ ప్రదర్శనలో ఉంచారు. మీరు అక్కడికి వెళ్ళి గురుదేవులు రవీంద్రనాథ ఠాగూర్ చిత్రాలను కూడా తప్పక చూడవలసిందిగా నేను మిమ్మల్ని కోరుతున్నను. చిత్రలేఖనం గురించి మాట్లాడుతూ గురుదేవులు రవీంద్రనాథ్ ఠాగూర్ గీసిన ఉత్కృష్టమైన చిత్రాలను చూడమంటున్నారేమిటీ అనుకుంటున్నారా? మీకు ఇంతవరకు గురుదేవులు రవీంద్రనాథ్ టాగూర్ ఒక రచయితగా, ఒక సంగీతకారుడిగానే తెలిసి ఉంటారు. కానీ గురుదేవులు ఒక చిత్రకారుడు కూడా. ఆయన ఎన్నో విషయలాపై చిత్రాలను గీశారు. ఆయన పశుపక్ష్యాదుల చిత్రాలను కూడా వేశారు. ఎన్నో సుందరమైన దురానుగత చిత్రాలను కూడా చిత్రించారు. ఇంతే కాక ఆయన మనుష్య గుణగణాలను కూడా తన కేన్వాస్ పై చిత్రీకరించే ప్రయత్నం చేసారు. ముఖ్యమైన విషయం ఏమిటంటే గురుదేవులు టాగూర్ తన అత్యధిక చిత్రలకు ఏ పేరూ పెట్టనేలేదు. తన చిత్రాలను చూసేవారు, స్వయంగా ఆ చిత్రాన్ని అర్థం చేసుకుని, ఆ చిత్తరువులో ఉన్న సందేశాన్ని తన దృష్టికోణంతో అర్థం చేసుకోవాలని ఆయన అనుకునేవారు. ఆయన చిత్తరువులు యూరోపియన్ దేశాల్లో, రూస్ లోనూ, అమెరికాలోనూ కూడా ప్రదర్శించబడ్డాయి. క్రాంతి మందిరంలో ఆయన చిత్తరువులను చూడడానికి మీరు తప్పక వెళ్తారని నాకు నమ్మకం ఉంది.\nనా ప్రియమైన దేశప్రజలారా, భారతదేశం సాధువుల భూమి. మన సాధువులు, తమ ఆలోచనలు, తమ పనుల ద్వారా సద్భావం, సమానత, ఇంకా సామాజిక సాధికారత సందేశాలను అందించారు. అలాంటి ఒక సాధువే సంత్ రవిదాస్. ఫిబ్రవరి19 రవిదాస్ గారి జయంతి. సంత్ రవిదాస్ గారి దోహాలు చాలా ప్రసిధ్ధి పొందాయి. సంత్ రవిదాస్ గారు చిన్న చిన్న వాక్యాల్లోనే పెద్ద పెద్ద సందేశాలను అందించేవారు. ఆయన ఏమన్నారంటే –\n“जाति-जाति में जाति है,\nजो केतन के पात,\nरैदास मनुष ना जुड़ सके\nजब तक जाति न जात”\nఅరటిచెట్టుకాండాన్నిచీరుతూఉంటే, పొరవెనకాలపొర, మళ్ళీపొర వెనకాల పొర వస్తాయే కానీ లోపల ఏమీ ఉండదు. చెట్టు చీరడం పూర్తయిపోతుంది. అచ్చం అలానే, మనిషిని మతాల్లోకి పంచేసరికీ మనిషి మనిషిగా మిగలలేదు. అయన ఏమనేవారంటే, నిజంగా భగవంతుడు ప్రతి మనిషిలోనూ ఉన్నప్పుడు, మనుషులను కులం, మతం మొదలైన సామాజిక ఆధారాలతో విడదీయడం సరైనది కాదు అనేవారు.\nగురు రవిదాస్ గారి జననం ప్రవిత్ర భూమి అయిన వారణాసిలో జరిగింది. సంత్ రవిదాస్ గారు తన జీవితకాలమంతా తన సందేశాల ద్వారా శ్రమ, ఇంకా శ్రామికుల ప్రాముఖ్యతను తెలిపే ప్రయత్నం చేశారు. ఆయన ప్రపంచానికి శ్రమ తాలూకూ ప్రాముఖ్యతను వాస్తవికంగా తెలిపే ప్రయత్నం చేశారనడం తప్పు అవదు. ఆయన అనేవారు –\n“मन चंगा तो कठौती में गंगा”\nఅంటే “మీమనసు, హృదయంపవిత్రంగాఉంటేసాక్షాతూఈశ్వరుడేమీహృదయంలోనివసిస్తాడు” అనిఅర్థం.\nసంత్రవిదాస్సందేశాలుప్రతిశాఖను, అన్నివర్గాలప్రజలనుప్రభావితంచేశాయి. చిత్తోడ్మహారాజా, రాణీలను,మీరాబాయిమొదలైనవారంతాఆయనశిష్యులే. నేనుమరోసారిసంత్రవిదాస్గారికినమస్కరిస్తున్నాను.\nనాప్రియమైనదేశప్రజలారా, కిరణ్సిదర్గారుమైగౌలోఏంరాసారంటే, నేనుమన్కీబాత్లోభారతీయఅంతరిక్ష్యకార్యక్రమాలు, దానిభవిష్యత్తుతోముడిపడినవిషయాలపైదృష్టినిసారించాలనిచెప్పారు. విద్యార్థులలోఅంతరిక్ష్య కార్యక్రమాలపై ఆసక్తి పెంచేలాంటి విషయాలు మాట్లాడాలనీ, కొంచెం కొత్తగా, విద్యార్థులు ఆకాశపు పరిధిని దాటి ఆలోచించేలా ఉండాలని కోరుతూ వాళ్లతో మాట్లాడమని నన్ను కోరారు.\nకిరణ్ గారూ, మీ ఆలోచనను, ప్రత్యేకంగా మన పిల్లల కోసం ఇచ్చిన సందేశాన్ని మెచ్చుకుంటున్నాను. కొన్ని రోజుల క్రితం నేను అహ్మదాబాద్ వెళ్ళాను. అక్కడ నాకు విక్రమ్ సారాభాయ్ గారి విగ్రహావిష్కరణ చేసే అదృష్టం లభించింది. భారత అంతరిక్ష్య కార్యక్రమాల్లో డాక్టర్ విక్రమ్ సారాభాయ్ గారికి ఒక ప్రత్యేకమైన తోడ్పాటు ఉంది. మన అంతరిక్ష్య కార్యక్రమాల్లో దేశంలోని అసంఖ్యాక యువ వైజ్ఞానికుల సహకారం ఉంది. మనం ఎంతో గర్వించదగ్గ విషయం ఏమిటంటే ఇవాళ మన విధ్యార్థులు అభివృధ్ధి చేసిన సేటిలైట్, Sounding Rocketsఅంతరిక్ష్యం లోకి వెళ్తున్నాయి. ఈ జనవరి 24న మన విధ్యార్థులు తయారు చేసిన “కలామ్- సేట్” లాంచ్ చెయ్యబడింది. ఒరిస్సాలో విశ్వవిద్యాలయ విద్యార్థుల ద్వారా తయరుచెయ్యబడిన Sounding Rocketsకూడా ఎన్నో రికార్డులను సృష్టించాయి. దేశానికి స్వాతంత్రం వచ్చిన నాటి నుండీ 2014 వరకూ తయారైన స్పేస్ మిషన్లన్నింటిలో దాదాపు Space Mission లన్నింటినీ గడచిన నాలుగేళ్ళలో మొదలుపెట్టారు. ఒకే అంతరిక్ష్యయానంతో, ఒకేసారి 104 సేటిలైట్స్ లాంచ్ చేసిన ప్రప్రంచరికార్డుని కూడా మనం సృష్టించాము. త్వరలోనే మనం చంద్రయాన్ -2 ప్రచారం ద్వారా చంద్రుడిపై భారతదేశ ఉనికిని నమోదు చెయ్యబోతున్నాం.\nస్పేస్ టెక్నాలజీని మన దేశం ధన, మాన రక్షణకి కూడా బాగా ఉపయోగించుకుంటోంది. వరదలైనా, రైలు లేదా రోడ్డు రక్షణ మొదలైనవాటికి స్పేస్ టెక్నాలజీ వల్ల చాలా సహాయం అందుతోంది. మన మత్స్యకార సోదరులకు NAVICdevices పంచడం జరిగింది. ఇది వాళ్ల రక్షణతో పాటూ వాళ్ళు ఆర్థికంగా అభివృధ్ధి చెందడానికి ఉపయోగపడుతుంది. ప్రభుత్వ సేవల పంపిణీకీ ,accountability ని ఇంకా మెరుగుపరచడానికీ స్పేస్ టెక్నాలజీ ని మనం వాడుకుంటున్నాం. “Housing for all”అందరికీ ఇళ్ళు అనే పథకంలో 23 రాష్ట్రాల్లో దాదాపు 40లక్షల ఇళ్ళను జియో-ట్యాగ్ చేసారు. దానితో పాటుగా ఉపాధిరూపంలో దాదాపు 350కోట్లు సంపత్తిని జియో ట్యాగ్ చేశారు . ఇవాళ మన శాటిలైట్లు అభివృధ్ధి చెందుతున్న దేశ ప్రగతికి ప్రతీకలు. ప్రపంచంలో ఎన్నో దేశాలతో మనకు పెరుగుతున్న సత్సంబంధాలకు దీని సహకారం ఎంతో ఉంది. సౌత్ ఏషియా శాటిలైట్స్ కి ఒక ప్రత్యేకమైన చొరవ ఉంది. అవి పొరుగున ఉన్న మన మిత్రరాజ్యాలకు కూడా అభివృధ్ధి బహుమతిని ఇచ్చాయి. తన competitive launch servicesద్వారా భారతదేశం ఇవాళ కేవలం అభివృధ్ధి చెందుతున్న దేశాలవే కాకుండా అభివృధ్ధి చెందిన దేశాల శాటిలైట్స్ ని కూడా లాంచ్ చేస్తోంది. ఆకాశం, నక్షత్రాలూ ఎప్పుడూ పిలల్లకు ఆకర్షణీయమైనవే. మన స్పేస్ ప్రోగ్రామ్ పిల్లలకు గొప్పగా ఆలోచించడానికీ, తమ పరిధిని దాటి ఆలోచించడానికీ అవకాశం ఇస్తుంది. ఇది ఇప్పటిదాకా అసంభవమనుకున్న విషయాలు. ఇది మన పిల్లలు నక్షత్రాలను చూడడం తో పాటుగా, కొత్త నక్షత్రాలను వెతకడానికి, వారికి ప్రేరణను అందించడానికి ఉపయోగపడే దృష్టికోణం ఇది.\nనా ప్రియమైన దేశప్రజలారా, నేను ఎప్పుడూ చెప్తాను. ఆటలు ఆడేవారు రాణించాలి. ఈసారి ఖేలో ఇండియాలో ఎందరో తరుణ్ లు ,యువ ఆటగాళ్ళూ, వికశించి ముందుకువచ్చారు. జనవరి నెలలో పూనాలో ఖేలో ఇండియా యూత్ గేమ్స్ లో 18 క్రీడల్లో దాదాపు 6000మంది ఆటగాళ్ళు పాల్గొన్నారు. మన క్రీడల local ecosystem బలంగా ఉంటే, అంటే మన మూలాలు బలంగా ఉంటేనే మన యువ క్రీడాకారులు దేశంలోనూ, ప్రపంచంలోనూ తమ సామర్థ్యాన్ని అత్యుత్తమంగా ప్రదర్శించగలరు. స్థానికంగా క్రీడాకారులు అత్యుత్తమ ప్రదర్శనను కనబరచిప్పుడే వారు గ్లోబల్ స్థాయిలో కూడా అత్యుత్తమ ప్రదర్శనను చూపగలరు. ఈసారి ఖేలో ఇండియాలో ప్రతి రాష్ట్రం నుండి క్రీడాకారులు తమతమ స్థాయిలో అత్యుత్తమ ప్రదర్శనను అందించారు. మెడల్ వచ్చిన ఎందరో క్రీడాకారుల జీవితం, ఎంతో ప్రేరణాత్మకంగా ఉంది.\nబాక్సింగ్ లో యువ క్రీడాకారుడు ఆకాష్ గోర్ఖా వెండి పతకాన్ని సాధించాడు. ఆకాష్ తండి రమేష్ గారు పుణే లోని ఒక కాంప్లెక్స్ లో వాచ్మేన్ గా పని చేస్తారు. తన కుటుంబంతో పాటూ ఆయన ఒక పార్కింగ్ షెడ్ లో ఉంటారు. మహారాష్ట్ర లో అండర్-21 మహిళా కబడ్డి జట్టు కేప్టెన్ సోనాలీ హేల్వీ సతారా నివాసి. చిన్నవయసులోనే తన తండ్రిని కోల్పోయింది ఆమె. ఆమె తల్లి, సోదరుడు ఆమె ప్రతిభకు తమ సహకారాన్ని అందించారు. చాలాసార్లు కబడ్డి లాంటి ఆటల్లో మహిళలకు సహకారం పెద్దగా లభించదు. అయినా కూడా సోనాలీ కబడ్ది ని వరించి, అత్యుత్తమ ప్రతిభను చూపెట్టింది. ఆసన్సోల్ లోని పదేళ్ళ అభినవ్ షా ఖేలో ఇండియా యూత్ గేమ్స్ లో అందరికంటే తక్కువ వయస్కుడిగా బంగారు పతకాన్ని సాధించాడు. కర్ణాటక కు చెందిన ఒక రైతు బిడ్డ అక్షతా వాస్వాని కమ్తీ వెయిట్ లిఫ్టింగ్ లో స్వర్ణ పతకాన్ని గలుచుకుంది. ఆమె తన గెలుపుకి కారణం తన తండ్రి అని చెప్పింది. ఆమె తండ్రి బెల్గామ్ లో ఒక రైతు. మనం నవభారత నిర్మాణం గురించి మాట్లాడుతుంటాం. యువశక్తి సంకల్పమే న్యూ ఇండియా కదా. ఖేలో ఇండియా తాలూకూ ఈ కథలన్నీ చెప్పేదేమిటంటే – న్యూ ఇండియా నిర్మాణం కేవలం పెద్ద పట్టణాల ప్రజలది మాత్రమే కాక; చిన్న చిన్న నగరాల, గ్రామాల, ప్రాంతాల నుండి వచ్చిన యువజనుల, పిల్లల, young sporting talents,మొదలైనవారందరి సహకారం కూడా ఉంది.\nనా ప్రియమైన దేశప్రజలారా, మీరు ఎన్నో ప్రముఖ అందాల పోటీల గురించి వినే ఉంటారు. కానీ మీరు మెరిసే టాయిలెట్ ల పోటీ గురించి ఎప్పుడైనా విన్నారా?గత నెల రోజులుగా జరుగుతున్న ఈ విచిత్రమైన పోటీలో ఏభైవేల కన్నా ఎక్కువ టాయిలెట్లు పోటీ పడ్డాయి. ఈ విచిత్రమైన పోటీ పేరు “స్వచ్ఛ సుందర్ సౌచాలయ్”. ప్రజలు తమ టాయిలెట్లను శుభ్రంగా ఉంచడంతో పాటూ, దానిని రంగులతో అలంకరించి, వాటికి పెయింటింగ్స్ వేయించి అందంగా కూడా తయారుచేస్తున్నారు. మీకు కాశ్మీరు నుండి కన్యాకుమారి దాకా, కచ్ నుండి కామ్రూప్ వరకూ ఉన్న స్వచ్ఛ సుందర్ సౌచాలయాల చిత్రాలు సామాజిక మాధ్యమాలలో చూడడానికి దొరుకుతాయి. నేను సర్పంచ్ లకూ, గ్రామాధిపతులకూ తమ పంచాయితీలలో ఈ ప్రచారానికి నేతృత్వం వహించాల్సిందిగా ఆహ్వానిస్తున్నాను. మీ స్వచ్ఛ సుందర్ సౌచాలయ్ ఫోటోను #MylzzatGharతో జోడించి సామాజిక మాధ్యమంలో తప్పక షేర్ చేయండి.\nమిత్రులారా, 2014, అక్టోబర్ రెండవ తేదీన మనందరము మన దేశాన్ని పరిశుభ్రంగా తయారుచెయ్యడానికీ, బహిరంగ మలమూత్రవిసర్జన రహితంగా తయారుచెయ్యడానికి కలిసికట్టుగా ఒక చిరస్మరణియ యాత్రను మొదలుపెట్టాము. భారతదేశంలో ప్రజల సహకారంతో ఇవాళ భారతదేశం 2019 కన్నా ముందరే బహిరంగ మలమూత్రవిసర్జన రహితంగా తయారయ్యింది. ఇది బాపూజీ 150 వ జయంతి కల్లా మనం ఇచ్చే గొప్ప శ్రధ్ధాంజలి.\nపరిశుభ్ర భారతదేశం తాలూకూ ఈ చిరస్మరణియ యాత్రను లో మన్ కీ బాత్ శ్రోతల సహకారం కూడా ఎంతో ఉంది. అందువల్లనే, ఐదు లక్షల ఏభైవేల కన్న ఎక్కువ గ్రామాలు, ఆరువందల జిల్లాలు తమని తాము బహిరంగ మలమూత్రవిసర్జన నుండి విముక్తి పొందినట్లుగా ప్రకటించాయన్న విషయం మీ అందరితో పంచుకోవడం ఆనందాన్ని ఇస్తోంది. గ్రామీణ భారతదేశంలో పరిశుభ్రత coverage 98% ని మించింది. దాదాపు తొమ్మిది కోట్ల కుటుంబాలకు మరుగుదొడ్ల సౌకర్యం అందించబడింది.\nనా ప్రియమైన చిట్టి పొట్టి మిత్రులారా, పరీక్షలు దగ్గర పడుతున్నాయి. హిమాచల్ ప్రదేశ్ లో నివశించే అంశుల్ శర్మ మై గౌ లో ఏం రాసాడంటే, నాకు పరీక్షలు, ఎక్షామ్ వారియర్స్ గురించి చెప్పండి అని రాశాడు.\nఅంశుల్ గారూ, ఈ విషయం ఎత్తినందుకు ధన్యవాదాలు. అవును. ఎన్నో కుటుంబాలకు ఏడాదిలో మొదటిభాగం పరీక్షా సమయం. విద్యార్థులు, వారి తల్లిదండ్రుల నుండి అధ్యాపకుల వరకూ, అందరూ పరీక్షల సంబంధిత పనులలో బిజీగా ఉంటారు. నేను విద్యార్థులకు, వారి తల్లిదండ్రులకు, అధ్యాపకులకూ శుభాకాంక్షలు చెప్తున్నాను. నేను ఈ విషయంపై ఇవాల్టి మన్ కీ బాత్ కార్యక్రమంలో చర్చించాలనుకుంటున్నాను. కానీ నేను రెండు రోజుల తర్వాత, అంటే జనవరి29వ తేదీన ఉదయం 11 గంటలకు పరీక్షలపై దేశవ్యాప్తంగా ఉన్న విద్యార్థులతో చర్చా కార్యక్రమాన్ని జరపబోతున్నానని చెప్పడం మీకు ఆనందాన్ని కలిగింస్తుందని ఆశిస్తున్నాను. ఈసారి విద్యార్థులతో పాటుగా తల్లిదండ్రులనూ, అధ్యాపకులనూ కూడా ఈ కార్యక్రమంలో పాల్గోబోతున్నారు. ఈసారి కొన్ని ఇతర దేశాల విద్యార్థులు కూడా ఈ కార్యక్రమంలో పాల్గోబోతున్నారు. ఈ పరీక్షలలో చర్చలో, పరీక్షలతో ముడిపడిన అనేక విషయాలతో, ప్రత్యేకంగా ఒత్తిడి రహిత పరీక్షల గురించి యువ మిత్రులతో ఎన్నో కబుర్లు మాట్లాడబోతున్నాను.\nఇందుకోసం నేను ప్రజలను ఇన్పుట్ లనూ, ఐడియాలను పంపాలని కోరాను. మై గౌ లో పెద్ద ఎత్తున ప్రజలు తమ అభిప్రాయాలను పంచుకోవడం నాకు ఎంతో ఆనందంగా ఉంది. ఇందులో ఎన్నో అభిప్రాయాలు, సూచనలనూ నేను తప్పకుండా టౌన్ హాల్ కార్యక్రమంలో మీ ముందర ఉంచుతాను. మీరు తప్పక ఈ కార్యక్రమంలో పాల్గొని, సామాజిక మాధ్యమం, నమో యాప్ మాధ్యమాల ద్వారా ఈ కార్యక్రమం లైవ్ టెలీకాస్ట్ ను చూడవచ్చు.\nనా ప్రియమైన దేశప్రజలారా, జనవరి 30 పూజ్యులైన బాపూ వర్ధంతి. పదకొండింటికి యావత్ దేశం అమరవీరులకు శ్రధ్ధాంజలి ఘటిస్తుంది. మనం ఎక్కడ ఉన్నా ఒక కూడా రెండు నిమిషాలు అమరవీరులకి తప్పక శ్రధ్ధాంజలి ఘటిద్దాం. పూజ్యులైన బాపూ ని తప్పక స్మరిద్దాం. పూజ్యులైన బాపూ కలలను సాకారం చేయాలని, నవభారతాన్ని నిర్మించాలని, దేశపౌరులుగా మన కర్తవ్యాలను నిర్వహించాలని – ఈ సంకల్పాలతో ముందుకు నడుద్దాం రండి. ఈ 2019 యాత్రను సఫలపూర్వకంగా ముందుకు నడిపిద్దాం. మీ అందరికీ నా అనేకానేక శుభాకాంక్షలు. అనేకానేక ధన్యవాదాలు.\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-52%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "‘من کی بات’پروگرام کی 52ویں قسط میں وزیراعظم کی تقریر کا متن",
        "video_url": "https://www.youtube.com/embed/VTFWTAn5VXk",
        "article": "\n \nنئی دہلی 27جنوری ؛        میرے پیارے ہم وطنو، نمسکار، اس مہینے کی 21 تاریخ کو ملک کو ایک بہت ہی افسوسناک خبر ملی۔ کرناٹک میں ٹمکور ضلع کے شری سدھ گنگا مٹھ کے ڈاکٹر شری شری شری شیوکمار سوامی جی ہمارے درمیان نہیں رہے۔ شیو کمار سوامی جی نے اپنی پوری زندگی معاشرے کی خدمت کے لیے وقف کردی تھی۔ بھگوان بسویشور نے ہمیں سکھایا ہے۔ ‘کائے کوے کیلاس’۔ یعنی سخت محنت کرتے ہوئے اپنی ذمہ داری نبھاتے جانا، بھگوان شیو کی رہائش گاہ  کیلاش دھام میں ہونے کے برابر ہے۔ شیو کمار سوامی جی  اسی فلسفے کو مانتے تھے اور انھوں نے اپنی 111 برسوں کی زندگی میں ہزاروں لوگوں کی سماجی، تعلیمی اور مالیاتی ترقی کے لیے کام کیا۔ ان کی شہرت ایک ایسے عالم کے روپ میں تھی جن کی انگریزی، سنسکرت اور کنڑ زبانوں پر حیرت انگیز گرفت تھی۔ وہ ایک  سماج  سدھارک تھے انھو ں انے اپنی پوری زندگی اس بات میں لگا دی کہ لوگوں کو کھانا، پناہ، تعلیم اور روحانی علم ملے۔ کسانوں کی ہر طرح سے فلاح ہو، یہ سوامی جی کی زندگی میں اوّلیت رہتی تھی۔ سدھ گنگا مٹھ مستقل طورپر مویشیوں اور زرعی میلوں کا انعقاد کرتا تھا۔ مجھے کئی بار پرم پوجیہ سوامی جی کا آشیرواد حاصل کرنے کا موقع ملا ہے۔ سال 2007 میں شری شری شری شیو کمار سوامی جی کے  صد سالہ جشن کے موقع پر ہمارے سابق صدر جمہوریہ ڈاکٹر اے پی جے عبدالکلام ٹمکور گئے تھے۔ کلام صاحب نے اس موقع پر پوجیہ سوامی جی کے لیے ایک نظم سنائی تھی۔ انھوں نے کہا\n“O my Fellow Citizens – In giving, you receive happiness,\nIn Body and Soul- You have everything to give,\nIf you have knowledge – share it,\nIf you have resources – share them with the needy,\nYou, your mind and heart.\nTo remove the pain and suffering, and cheer the sad hearts.\nIn giving, you receive happiness Almighty will bless, all your actions”\nڈاکٹر کلام صاحب کی یہ نظم شری شری شری شیو کمار سوامی جی کی زندگی اور سدھ گنگا مٹھ کے مشن کو خوبصورت طریقے سے پیش کرتی ہے۔ ایک بارپھر میں ایسے عظیم شخص کو خراج عقیدت پیش کرتا ہوں۔\nمیرے پیارے ہم وطنو، 26 جنوری 1950 کو ہمارے ملک میں آئین نافذ ہوا اور اس دن ہمارا ملک  جمہوری بنا اور کل ہی ہم نے آن بان شان کے ساتھ یوم جمہوریہ بھی منایا۔ لیکن میں آج کچھ اور بات کرنا چاہتا ہوں۔ ہمارے ملک میں ایک بہت ہی اہم ادارہ ہے جو ہماری جمہوریت کا تو اٹوٹ حصہ ہے ہی اور ہماری جمہوریت سے بھی پرانا ہے۔ میں ہندوستان کے الیکشن کمیشن کے بارے میں بات کر رہا ہوں۔ 25 جنوری کو الیکشن کمیشن کا یوم تاسیس تھا جسے قومی یوم رائے دہندگان، نیشنل ووٹرس ڈے، کے طور پر منایا جاتا ہے۔ ہندوستان میں جس پیمانے پر انتخابات کا انعقاد ہوتا ہے اُسے دیکھ کر دنیا کے لوگوں کو حیرت ہوتی ہے اور ہمارا الیکشن کمیشن جس خوبی سے اس کا انعقاد کرتا ہے اسے دیکھ کر ہر ایک ہم وطن کو الیکشن کمیشن پر فخر ہونا فطری بات ہے۔ ہمارے ملک میں یہ یقینی بنانے میں کوئی کسر نہیں چھوڑی جاتی ہے کہ ہندوستان کا ہر ایک شہری جو ایک رجسٹرڈ ووٹر ہے، رجسٹرڈ رائے دہندہ ہے، اسے رائے دہندگی کا موقع ملے۔\nجب ہم سنتے ہیں کہ ہماچل پردیش میں سمندری سطح سے 15 ہزار فٹ کی بلندی والے علاقے میں بھی پولنگ سینٹر قائم کیا جاتا ہے تو انڈمان ونکوبار جزائر میں دور دراز کے جزائر میں بھی ووٹنگ کا انتظام کیا جاتا ہے۔ اور آپ نے تو گجرات کے بارے میں ضرور سنا ہوگا کہ گیر کے جنگل میں ایک دور دراز علاقے میں ایک پولنگ بوتھ جو صرف ایک ووٹر کے لیے ہے۔ تصور کیجئے صرف ایک ووٹر کے لیے، جب ان باتوں کو سنتے ہیں تو الیکشن کمیشن پر فخر ہونا بہت فطری بات ہے۔ اس ایک ووٹر کا خیال رکھتے ہوئے اُس ووٹر کو اُس کے حق رائے دہی کا موقع ملے، اس کے لیے الیکشن کمیشن کے ملازمین کی پوری ٹیم دور دراز علاقوں میں جاتی ہے اور ووٹنگ کا انتظام کرتی ہے اور یہی تو ہماری جمہوریت کی  خوبصورتی ہے۔\nمیں ہندوستان کی جمہوریت کو مضبوط بنانے کی مسلسل کوشش کرنے کے لیے الیکشن کمیشن کی ستائش کرتا ہوں۔ میں سبھی ریاستوں کے الیکشن کمیشن کی ،تمام  سکیورٹی ملازمین، دیگر ملازمین کی بھی ستائش کرتا ہوں، جو ووٹنگ کے عمل میں حصہ لیتے ہیں اور آزادانہ اور غیر جانبدارانہ انتخابات کو یقینی بناتے ہیں۔\nاس سال ہمارے ملک میں لوک سبھا کے انتخابات ہوں گے۔ یہ پہلا موقع ہوگا جہاں 21ویں صدی میں جنم لینے والے نوجوان لوک سبھا انتخابات میں اپنے حق رائے دہی کا استعمال کریں گے۔ ان کے لیے ملک کی ذمہ داری اپنے کندھوں پر لینے کا موقع آگیا ہے۔ اب وہ ملک میں فیصلہ لینے کے عمل کے حصے دار بننے جارہے ہیں۔ اپنے خوابوں کو ملک کے خوابوں کے ساتھ جوڑنے کا وقت آچکا ہے۔ میں نوجوان پیڑھی سے اصرار کرتا ہوں کہ اگر وہ ووٹ ڈالنے کے اہل ہیں تو خود کو ضرور ووٹر کے طور پر  رجسٹر کروائیں۔ ہم میں سے ہر ایک کو احساس ہونا چاہیے کہ ملک میں ووٹر بننا، حق رائے دہی حاصل کرنا، وہ زندگی کی اہم حصولیابیوں میں سے ایک اہم پڑاؤ ہے۔ ساتھ ساتھ ووٹ ڈالنا یہ میرا فرض ہے۔ یہ جذبہ ہمارے اندر پنپنا چاہیے۔ زندگی میں کبھی کسی بھی وجہ سے اگر ووٹ نہیں ڈال پائے تو بڑی تکلیف ہونی چاہیے۔ کبھی کہیں ملک میں کچھ غلط ہوتا ہوا دیکھیں تو افسوس ہونا چاہیے۔ ہاں! میں نے ووٹ نہیں دیا تھا۔ اس دن میں ووٹ دینے نہیں گیا تھا۔ اس کا ہی خمیازہ آج میرا ملک بھگت رہا ہے۔ ہمیں اس ذمہ داری کا احساس ہونا چاہیے ہمارا طریقہ یہ ہماری فطرت بننی چاہیے یہ ہمارے سنسکار ہونے چاہئیں۔ میں ملک کی جانی مانی ہستیوں سے اصرار کرتا ہوں کہ  ہم سب ملک کر  ووٹر رجسٹریشن ہو، یا پھر پولنگ کے دن ووٹ دینا ہو، اس بارے میں مہم چلا کرکے لوگوں کو بیدار کریں۔ مجھے امید ہے کہ بھاری تعداد میں نوجوان رائے دہندگان  کے طور پر رجسٹرڈ ہوں گے۔ اور اپنی حصے داری سے ہماری جمہوریت کو اور مضبوطی دیں گے۔\nمیرے پیارے ہم وطنو! ہندوستان کی اس عظیم سرزمین نے بہت سی عظیم شخصیتوں کو جنم دیا ہے اور ان عظیم شخصیتوں نے انسانیت کے لیے کچھ حیرت انگیز ناقابل فراموش کام کیے ہیں۔ ہمارا ملک ‘‘بہورتنا وسندھرا ہے’’۔ ایسی عظیم شخصیات میں سے ایک تھے، نیتا جی سبھاش چندر بوس۔ 23 جنوری کو پورے ملک نے ایک الگ انداز میں ان کا یوم پیدائش منایا۔ نیتا جی  کے یوم پیدائش پر مجھے ہندوستان کی آزادی کی جدوجہد میں حصہ لینے والے بہادروں کے لیے وقف ایک میوزیم کا افتتاح کرنے کا موقع ملا۔ آپ جانتے ہیں کہ لال قلعہ کے اندر آزادی سے اب تک کئی ایسے کمرے، عمارتیں بند پڑی تھیں۔ ان بند پڑے لال قلعہ کے کمروں کو بہت خوبصورت عجائب گھروں میں تبدیل کیا گیا۔ نیتا جی سبھاش چندر بوس اور انڈین نیشنل آرمی کو وقف کئے گئے عجائب گھر ؛یادِ جلیاں؛ اور 1857ایٹین ففٹی سیون، ہندوستان کی  پہلی جنگ آزادی کو وقف عجائب گھر اور اس پورے احاطے کو‘ کرانتی مندر’ کے طور پر ملک کو وقف کیا گیا ہے۔ ان عجائب گھروں کی ایک ایک اینٹ میں  ہماری شاندار تاریخ کی خوشبو بسی ہے۔ عجائب گھر کے چپے چپے پر ہماری جنگ آزادی کے بہادروں کی کہانیوں کو بیان کرنے والی باتیں ہمیں تاریخ کے اندر جانے کی تحریک دیتی ہیں۔ اسی جگہ پر بھارت ماں کے بہادر بیٹوں، کرنل پریم سہگل، کرنل گربخش سنگھ ڈھلّوں اور  میجرجنرل شاہنواز خاں پر  انگریز حکومت نے مقدمہ چلایا تھا۔\nجب میں لال قلعہ میں، کرانتی مندر میں، وہاں نیتاجی سے جڑی یادوں کا دیدار کر رہا تھا تب مجھے نیتا جی کے خاندان کے ارکان نے ایک بہت ہی خاص کیپ ، ٹوپی تحفتاً پیش کی۔ کبھی نیتا جی اسی ٹوپی کو پہنا کرتے تھے۔ میں نے عجائب گھر میں ہی اس ٹوپی کو رکھوا دیا، جس سے وہاں آنے والے لوگ بھی اس ٹوپی کو دیکھیں اور اس سے حب الوطنی کی ترغیب حاصل کریں۔ دراصل اپنے قومی ہیرو کی بہادری اور حب الوطنی کو نئی نسل تک بار بار الگ الگ شکل میں مسلسل پہنچانے کی ضرورت ہوتی ہے۔ ابھی مہینے بھر پہلے ہی 30 دسمبر کو میں انڈومان اور نکوبار جزائر گیا تھا۔ ایک پروگرام میں ٹھیک اسی مقام پر ترنگا لہرایا گیا جہاں نیتا جی سبھاش بوس نے 75 سال قبل ترنگا لہرایا تھا۔ اسی طرح سے اکتوبر 2018 میں لال قلعہ پر جب ترنگا لہرایا گیا تو  سب کو حیرت ہوئی کیوں کہ وہاں تو 15 اگست کو ہی یہ روایت ہے۔ یہ موقع تھا آزاد ہند سرکار کے قیام کے 75 برس پورے ہونے کا۔\nسبھاش بابو کو ہمیشہ ایک بہادر فوجی اور ماہر تنظیم کار کے طور پر   یاد کیا جائے گا۔ ایک ایسا بہادر فوجی جس نے آزادی کی لڑائی میں اہم کردار نبھایا ‘‘دلّی چلو، تم مجھے خون دو میں تمھیں آزادی دوں گا’’ جیسے عظیم  نعروں سے  نیتا جی نے ہر ہندوستانی کے دل میں جگہ بنائی۔ کئی برسوں تک یہ مطالبہ رہا کہ نیتا جی سے متعلق فائلوں کو عام کیا جائے اور مجھے اس بات کی خوشی ہے یہ کام ہم لوگ کرپائے، مجھے وہ دن یاد ہے جب نیتا جی کا سارا خاندان وزیر اعظم کی رہائش گاہ پر آیا تھا ہم نے مل کر نیتا جی سے متعلق بہت ساری باتیں کیں اور نیتاجی سبھاش بوس کو خراج عقیدت پیش کیا۔\nمجھے خوشی ہے کہ ہندوستان کی عظیم شخصیتوں سے متعلق کئی مقامات کو دلّی میں یادگار بنانے کی کوششیں ہوئی ہیں۔ چاہے وہ بابا صاحب امبیڈکر سے متعلق 26 علی پور روڈ ہو یا پھر سردار پٹیل میوزیم ہو یا وہ کرانتی مندر ہو۔ اگر آپ دلّی آئیں تو ان مقامات کو ضرورت دیکھنے جائیں۔\nمیرے پیارے ہم وطنو! آج جب ہم سبھاش چندر بوس کے بارے میں چرچا کر رہے ہیں اور وہ بھی ‘من کی بات’ میں تو میں آپ کے ساتھ نیتاجی کی زندگی سے متعلق ایک قصہ شیئر کرنا چاہتا ہوں۔ میں نے ہمیشہ سے ریڈیو کو لوگوں کے ساتھ جڑنے کا ایک اہم ذریعہ مانا ہے۔ اسی طرح نیتاجی کا بھی ریڈیو کے ساتھ کافی گہرا تعلق تھا اور انھوں نے بھی ملک کے لوگوں سے بات چیت کرنے کے لیے ریڈیو کو منتخب کیا تھا۔\n۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔\n( م ن ۔اگ۔ را  ۔ 27 – 01 – 2019)\n U. No. 540\n \n"
    }
]