[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s address in the 91st Episode of ‘Mann Ki Baat’",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "My dear countrymen, Namaskar!\nThis is the 91st episode of ‘Mann Ki Baat’. Earlier we have talked about so many things, shared our views on myriad topics, but, this time ‘Mann Ki Baat’ is very special. The reason for this is Independence Day this time, when India will complete 75 years of her independence. We are all going to be witness to a splendid and historic moment. The Almighty has blessed us with this great fortune. Think about it… had we been born in the era of slavery, then how would have we imagined this day? That yearning of freedom from slavery, the desperation for freedom from the shackles of subjugation – how formidable it must have been! Those days, when, every single day, we would be seeing millions of countrymen fighting, battling, making sacrifices for the sake of freedom. Then we would wake up every morning with this dream of when my India would be free…. and maybe that day would dawn in our lives when we would dedicate our lives to the generations to come, chanting Vande Mataram and Bharat Maa Ki Jai, spending our youth for the cause.\nFriends, on the 31st of July i.e. today, all of us countrymen salute the martyrdom of Shaheed Udham Singh ji. I offer my humble tributes to all such other great revolutionaries who sacrificed their all for the country.\nFriends, I am very happy to see that the Azadi Ka Amrit Mahotsav is taking the form of a mass movement. People from all walks of life and from every section of the society are participating in different programs connected with it. One such event took place in Meghalaya earlier this month. People remembered the brave warrior of Meghalaya U. Tirot Singh on his death anniversary. Tirot Singh ji fiercely opposed the British conspiracy to control the Khasi Hills and destroy the culture there. Many artists gave beautiful performances in this program. They made history come alive. A carnival was also organized as part of the event, in which the great culture of Meghalaya was depicted in a beautiful manner. A few weeks ago, in Karnataka, a unique campaign named Amrita Bharathi Kannadarthi was also launched. In this, grand programs related to the Azadi Ka Amrit Mahotsav were organized at 75 places in the state. In these, along with remembering the great freedom fighters of Karnataka, efforts were also made to bring to the fore the local literary achievements.\nFriends, in this very July an interesting endeavour has been undertaken, named Azadi Ki Railgadi Aur Railway Station. The objective of this effort is to make people know the role of Indian Railways in the freedom struggle. There are many such railway stations in the country, which are associated with the history of the freedom movement. You too will be surprised to know about these railway stations. Gomoh Junction in Jharkhand is now officially known as Netaji Subhas Chandra Bose Junction Gomoh. Do you know why? Actually at this very station, Netaji Subhash was successful in dodging British officers by boarding the Kalka Mail. All of you must have heard the name of Kakori Railway Station near Lucknow. The names of bravehearts like Ram Prasad Bismil and Ashfaq Ullah Khan are associated with this station. The brave revolutionaries had displayed their might to the British by looting the treasury of the British being carried by train. Whenever you talk to the people of Tamil Nadu, you will get to know about Vanchi Maniyachchi Junction in Thoothukudi district. This station is named after Tamil freedom fighter Vanchinathan ji. This is the same place where Vanchi, 25 years of age then, had punished one British collector for his actions.\nFriends, this list is pretty long. 75 such railway stations have been identified spread over 24 states across the country. These 75 stations are being decorated very ornately. Many types of programs are also being organized in these. You should also take out time to visit one such historical station in your vicinity. You will get to know in detail about pages from the history of the freedom movement that you have not been aware of. I urge the students of the nearby school, and the teachers to take the small children of their school to the station and narrate the whole chain of events to those children, explaining them.\nMy dear countrymen, under the Azadi ka Amrit Mahotsav, from the 13th to the 15th of August, a special movement – ’Har Ghar Tiranga- Har Ghar Tiranga’ is being organized. By becoming a part of this movement, from August 13 to 15, you must hoist the tricolor at your home, or adorn your home with it. The Tricolor connects us, inspires us to do something for the country. I also have a suggestion that from the 2nd of August to the 15th of August, all of us can place the tricolor in our social media profile pictures. By the way, do you know, 2nd of August also has a special connection with our tricolor. This day is the birth anniversary of Pingali Venkaiah ji who designed our national flag. I pay my respectful homage to him. Talking about our national flag, I will also remember the great revolutionary Madam Cama. Her role in shaping the Tricolor has been very important.\nFriends, the biggest message that emerges from all these events being organized in the Azadi Ka Amrit Mahotsav is that all of us countrymen should follow our duty with full devotion. Only then will we be able to fulfill the dream of those countless freedom fighters… and to build the India of their dreams. That is why this Amrit Kaal of our next 25 years is Kartavyakaal, a period of duty for every countryman.\nTo liberate the country, our brave fighters had given us this responsibility, and we have to fulfill it fully.\nMy dear countrymen, the fight of our countrymen against Corona is still on. The whole world is still struggling today. The increasing interest of people in Holistic Healthcare has helped everyone a lot in this. We all know how useful Indian traditional methods are in this. In the fight against Corona, AYUSH has played an important role, at the global level. There is a growing interest in Ayurveda and Indian medicine around the world. This is one of the major reasons why Ayush Exports have witnessed a record growth and it is also a matter of joy that many new start-ups are also emerging in this sector. Recently, a Global Ayush Investment and Innovation Summit was held. You will be surprised to know that in this, investment proposals of about ten thousand crore rupees have been received. Another very important happening during the corona period is that, there has been a lot of increase in research on medicinal plants. Many research studies are being published on this. It is definitely a good start.\nFriends, another great effort has been made in the country in the field of varied medicinal plants and herbs. The Indian Virtual Herbarium was just launched in the month of July. It is also an example of how we can use the digital world to connect with our roots. The Indian Virtual Herbarium is an interesting collection of digital images of preserved plants or plant parts, which is freely available on the web. More than one lakh Specimens and Scientific Information related to them are available on this Virtual Herbarium. In the Virtual Herbarium, a rich picture of the Botanical Diversity of India is also visible. I am sure the Indian Virtual Herbarium will become an important resource for research on Indian flora.\nMy dear countrymen, every time in ‘Mann Ki Baat’ we discuss successes of the countrymen which bring smiles to our faces. If a success story spreads sweet smiles, and also tastes sweet, you will certainly call it icing on the cake. These days our farmers are performing similar wonders in the production of honey. The sweetness of honey is also changing the lives of our farmers, increasing their income. In Yamunanagar, Harayana, there lives a beekeeper friend- Subhash Kamboj ji. Subhash ji underwent training in beekeeping in a scientific way. After that he started his work with just six boxes. Today he is engaged in beekeeping using about two thousand boxes. His honey is supplied across many states. Vinod Kumar ji is also beekeeping in more than one and a half thousand colonies in Palli village of Jammu. He has undertaken training in rearing the queen bee last year. Through this work, he is earning 15 to 20 lakh rupees annually. There is another farmer from Karnataka – Madhukeshwar Hegde ji. Madhukeshwar ji says that he had availed of subsidy from the Government of India for 50 bee colonies. Today he possesses over 800 colonies, and sells tons of honey. He brought in innovation in his work, and is also making botanical honey like Jamun honey, Tulsi honey and Amla honey. Madhukeshwar ji, your innovation and success in madhu, honey production also makes your name meaningful.\nFriends, you all know how much importance has been given to honey in our traditional health science. In Ayurveda texts, honey has been described as an elixir. Honey, not only imparts taste ; it also gives us health. There are so many possibilities in honey production today that even the youth pursuing professional studies are making it a source of self-employment. One such youth is –Nimit Singh of Gorakhpur,U.P. Nimit ji has done B.Tech. His father is also a doctor, but after his studies, instead of a job, Nimit ji decided to be self-employed. He started honey production. He also got his own lab set up in Lucknow for quality check. Nimit ji is now earning well from honey and Bee Wax, and is also training farmers, going to different states. Due to the hard work of such youth, today the country is becoming such a big honey producer. You will be happy to know that the export of honey from the country has also increased. The country started campaigns like National Beekeeping and Honey Mission, farmers worked hard, and the sweetness of our honey started reaching across the world. There are still huge possibilities in this field. I would like our youth to join these opportunities and take advantage of them and realize new possibilities.\nMy dear countrymen, I have received a letter from a listener of ‘Mann Ki Baat’, Shriman Ashish Bahl ji from Himachal Pradesh. He has mentioned in his letter the ‘Minjar Mela’ of Chamba. Actually, the inflorescence of the maize plant is called Minjar. When flowers bloom on the maize, Minjar Mela is also celebrated and in this fair, tourists from all over the country come from far and wide to take part. Incidentally, the Minjar fair is also going on at this time. If you have gone to visit Himachal, you can go to Chamba to see this fair.\n“Chambe Ek Din Ona Kane Mahina Raina”\nThat is, those who come to Chamba for a day, they stay back here for a month seeing its beauty.\nFriends, fairs have also been of great cultural importance in our country. Fairs connect people and hearts. When Kharif crops ripen after the rains in Himachal in September, in Shimla, Mandi, Kullu and Solan, Sari or Sair is also celebrated. Jagra is also going to arrive in September itself. In Jagra fairs, Bisu songs are sung after invoking the deity of Mahasu. This awakening of Mahasu Devta takes place in Himachal at Shimla, Kinnaur and Sirmaur; simultaneously in Uttarakhand.\nFriends, there are many traditional fairs of tribal societies in different states in our country. Some of these fairs are associated with tribal culture, while some are organized in connection with tribal history and heritage. For example, if you get a chance, you must visit the four-day Samakka-Saralamma Jatara Fair in Medaram, Telangana. This fair is called Mahakumbh of Telangana. The Saralamma Jatara Mela is celebrated in honor of two tribal women heores – Samakka and Saralamma. It is a big center of faith for the Koya tribal community, not only in Telangana, but also in Chhattisgarh, Maharashtra and Andhra Pradesh. The Maridamma fair in Andhra Pradesh is also a big fair connected with the beliefs of the tribal society. The Maridamma fair runs from Jyeshtha Amavasya to Ashadh Amavasya and the tribal society here associates it with Shakti upasana, worship. Here, in Peddhapuram, East Godavari, there is also a Maridamma temple. Similarly, the people of Garasiya tribe in Rajasthan organize ‘Siyawa ka Mela’ or ‘Mankhan Ro Mela’ on Vaishakh Shukla Chaturdashi.\nThe ‘Mawli Mela’ of Narayanpur of Bastar in Chhattisgarh is also very special. Nearby, the Bhagoria Mela of Madhya Pradesh is also very famous. It is said that the Bhagoria fair started in the times of Raja Bhoj. Then the Bhil kings, Kasumara and Balun organized these events for the first time in their respective capitals. Ever since, these fairs are being celebrated with equal enthusiasm. Similarly, many fairs like Tarnetar and Madhopur are very famous in Gujarat. Fairs are, in themselves, a great source of energy for our society, our life. There must be many such fairs around you too. In modern times, these old links of the society are very important to strengthen the spirit of ‘Ek Bharat- Shreshtha Bharat’. Our youth must join them and whenever you go to such fairs, share the pictures on social media too. You can also use a specific hashtag if you want. Through this other people will also know about those fairs. You can also upload photos on the website of the Ministry of Culture. In the next few days, the Culture Ministry is going to start a competition, where, those who send the best pictures of the fairs will also be rewarded. So do not delay, visit the fairs, share their pictures, and maybe you will get rewarded too.\nMy dear countrymen, you must have noticed, in one episode of ‘Mann Ki Baat’ I had said that India has full potential to become a Powerhouse in Toys Exports. I had specially discussed the rich heritage of India in Sports and Games. The local toys of India are eco-friendly, consonant with both tradition and nature. Today I want to share with you the success of Indian Toys. Due to our Youngsters, Start-ups and Entrepreneurs, what our toy industry has achieved, the successes we have achieved, no one could have imagined. Today, when it comes to Indian toys, the echo of Vocal for Local is being heard everywhere. You will also like to know that now the number of toys coming from abroad in India is continuously decreasing. Earlier, where toys worth more than Rs 3 thousand crore used to come from outside, now their import has reduced by 70 percent and it is a matter of joy that during this period, India has exported toys worth more than two thousand six hundred crore rupees to foreign countries. Whereas earlier, only toys worth Rs 300-400 crore used to go out of India. And you already know that all this happened during the Corona period. India’s toy sector has proven its mettle by transforming itself. Indian Manufacturers are now making toys based on Indian Mythology, History and Culture. Toy clusters that are there everywhere in the country, small entrepreneurs who make toys, are getting a lot of benefit from it. The toys made by these small entrepreneurs are now going around the world. Toy manufacturers from India are also working closely with the world’s leading Global Toy Brands. I also liked that, our start-up sector is also paying full attention to the world of toys. They’re also doing a lot of fun things in this area. In Bangalore, a start-up named Shumme Toys is focusing on eco-friendly toys. In Gujarat, Arkidzoo Company is making AR-based Flash Cards and AR-based Storybooks. Pune-based company, Funvention is engaged in kindling the interest of children in Science, Technology and Maths through Learning, Toys and Activity Puzzles. I congratulate all such manufacturers, Start-ups, doing a great job in the world of toys. Let us all together make Indian toys more popular all over the world. Along with this, I would also like to urge the parents to buy more and more Indian Toys, Puzzles and Games.\nFriends, be it the classroom or the playground, today our youth, in every field, are making the country proud. This month, PV Sindhu has won her first title of Singapore Open. Neeraj Chopra also continued his excellent performance and won the silver medal for the country in the World Athletics Championship. At the Ireland Para Badminton International as well, our players have boosted the glory of the country by winning 11 medals. Indian players also performed well in the World Cadet Wrestling Championship held in Rome. Our athlete Suraj has done wonders in the Greco-Roman event. He has won the Gold Medal of Wrestling in this event after a long gap of 32 years. For the players, this entire month has been full of action. It is also a great honor for India to host the 44th Chess Olympiad in Chennai. This tournament has commenced on the 28th of July and I got the privilege of attending its Opening Ceremony. Commonwealth Games also began in the UK on the same day. An Indian team, full of youthful enthusiasm is representing the country there. I extend my best wishes to all the players and athletes on behalf of the countrymen. I am also happy that India is going to host the FIFA Under 17 Women’s World Cup as well. This tournament will be held around October, which will enhance the enthusiasm of the daughters of the country towards sports.\nFriends, a few days ago the results of class 10th and 12th have also been declared across the country. I congratulate all those students who have achieved success through their hard work and dedication. Due to the pandemic, the last two years have been extremely challenging. The courage and restraint shown by our youth in these circumstances is highly commendable. I wish everyone a bright future.\nMy dear countrymen, today we started our discussion on 75 years of Independence, with a visit across the country. The next time we meet, the journey of our next 25 years would have already begun. We all have to join for our beloved tricolor to be hoisted at our homes and those of our loved ones. Do share with me how you celebrated Independence Day, if you did anything special, this time. Next time, we will talk again about the different colors of our Amrit Parv. Till then, I take leave of you. Thank you very much."
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-91%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d%e0%a4%b0/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "मन की बात की 91वीं कड़ी में प्रधानमंत्री का सम्बोधन",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "\nमेरे प्यारे देशवासियो, नमस्कार। ‘मन की बात’ का ये 91वाँ episode है। हम लोगों ने पहले इतनी सारी बातें की हैं, अलग-अलग विषयों पर अपनी बात साझा की है, लेकिन, इस बार ‘मन की बात’ बहुत खास है। इसका कारण है, इस बार का स्वतंत्रता दिवस, जब भारत अपनी आज़ादी के 75 वर्ष पूरे करेगा। हम सभी बहुत अद्भुत और ऐतिहासिक पल के गवाह बनने जा रहे हैं। ईश्वर ने ये हमें बहुत बड़ा सौभाग्य दिया है। आप भी सोचिए, अगर हम गुलामी के दौर में पैदा हुए होते, तो, इस दिन की कल्पना हमारे लिए कैसी होती ? गुलामी से मुक्ति की वो तड़प, पराधीनता की बेड़ियों से आज़ादी की वो बेचैनी – कितनी बड़ी रही होगी। वो दिन, जब हम, हर दिन, लाखों-लाख देशवासियों को आज़ादी के लिए लड़ते, जूझते, बलिदान देते देख रहे होते। जब हम, हर सुबह इस सपने के साथ जग रहे होते, कि मेरा हिंदुस्तान कब आज़ाद होगा और हो सकता है हमारे जीवन में वो भी दिन आता जब वंदेमातरम और भारत माँ की जय बोलते हुए, हम आने वाली पीढ़ियों के लिए, अपना जीवन समर्पित कर देते, जवानी खपा देते।\n    साथियो, 31 जुलाई यानी आज ही के दिन, हम सभी देशवासी, शहीद उधम सिंह जी की शहादत को नमन करते हैं। मैं ऐसे अन्य सभी महान क्रांतिकारियों को अपनी विनम्र श्रद्दांजलि अर्पित करता हूँ जिन्होंने देश के लिए अपना सर्वस्व न्योछावर कर दिया।\n    साथियो, मुझे ये देखकर बहुत ख़ुशी होती है, कि, आज़ादी का अमृत महोत्सव एक जन आंदोलन का रूप ले रहा है। सभी क्षेत्रों और समाज के हर वर्ग के लोग इससे जुड़े अलग-अलग कार्यक्रमों में हिस्सा ले रहे हैं। ऐसा ही एक कार्यक्रम इस महीने की शुरुआत में मेघालय में हुआ। मेघालय के बहादुर योद्धा, यू. टिरोत सिंह जी की पुण्यतिथि पर लोगों ने उन्हें याद किया। टिरोत सिंह जी ने खासी हिल्स (Khasi Hills) पर नियंत्रण करने और वहाँ की संस्कृति पर प्रहार करने की अंग्रेजों की साजिश का जमकर विरोध किया था। इस कार्यक्रम में बहुत सारे कलाकारों ने सुंदर प्रस्तुतियाँ दी। इतिहास को ज़िंदा कर दिया। इसमें एक carnival का आयोजन भी किया गया, जिसमें, मेघालय की महान संस्कृति को बड़े ही खूबसूरत तरीके से दर्शाया गया। अब से कुछ हफ्ते पहले, कर्नाटका में, अमृता भारती कन्नडार्थी नाम का एक अनूठा अभियान भी चलाया गया। इसमें राज्य की 75 जगहों पर आज़ादी के अमृत महोत्सव से जुड़े बड़े भव्य कार्यक्रम आयोजित किये गए। इनमें कर्नाटका के महान स्वतंत्रता सेनानियों को याद करने के साथ ही स्थानीय साहित्यिक उपलब्धियों को भी सामने लाने की कोशिश की गई।\n    साथियो, इसी जुलाई में एक बहुत ही रोचक प्रयास हुआ है जिसका नाम है – आज़ादी की रेलगाड़ी और रेलवे स्टेशन। इस प्रयास का लक्ष्य है कि लोग आज़ादी की लड़ाई में भारतीय रेल की भूमिका को जानें। देश में अनेक ऐसे रेलवे स्टेशन हैं, जो, स्वतंत्रता आंदोलन के इतिहास से जुड़े हैं। आप भी, इन रेलवे स्टेशनों के बारे में जानकार हैरान होंगे। झारखंड के गोमो जंक्शन को, अब आधिकारिक रूप से, नेताजी सुभाष चंद्र बोस जंक्शन गोमो के नाम से जाना जाता है। जानते है क्यों? दरअसल इसी स्टेशन पर, कालका मेल में सवार होकर नेताजी सुभाष, ब्रिटिश अफसरों को चकमा देने में सफल रहे थे। आप सभी ने लखनऊ के पास काकोरी रेलवे स्टेशन का नाम भी जरुर सुना होगा। इस स्टेशन के साथ राम प्रसाद बिस्मिल और अशफाक उल्लाह खान जैसे जांबांजों का नाम जुड़ा है। यहाँ ट्रेन से जा रहे अंग्रेजों के खजाने को लूटकर वीर क्रांतिकारियों ने अंग्रेजों को अपनी ताक़त का परिचय करा दिया था। आप जब कभी तमिलनाडु के लोगों से बात करेंगे, तो आपको, थुथुकुडी जिले के वान्ची मणियाच्ची जंक्शन के बारे में जानने को मिलेगा। ये स्टेशन तमिल स्वतंत्रता सेनानी वान्चीनाथन जी के नाम पर है। ये वही स्थान है जहाँ 25 साल के युवा वान्ची ने ब्रिटिश कलेक्टर को उसके किये की सजा दी थी।\n    साथियो, ये लिस्ट काफी लम्बी है। देशभर के 24 राज्यों में फैले ऐसे 75 रेलवे स्टेशनों की पहचान की गई है। इन 75 स्टेशनों को बहुत ही खूबसूरती से सजाया जा रहा है। इनमें कई तरह के कार्यक्रमों का भी आयोजन हो रहा है। आपको भी समय निकालकर अपने पास के ऐसे ऐतिहासिक स्टेशन पर जरुर जाना चाहिए। आपको, स्वतंत्रता आंदोलन के ऐसे इतिहास के बारे में विस्तार से पता चलेगा जिनसे आप अनजान रहे हैं। मैं आसपास के स्कूल के विद्यार्थियों से आग्रह करूँगा, टीचर्स से आग्रह करूँगा कि अपने स्कूल के छोटे-छोटे बच्चों को ले करके जरुर स्टेशन पर जाएँ और पूरा घटनाक्रम उन बच्चों को सुनाएँ, समझाएँ।   \n    मेरे प्यारे देशवासियो, आज़ादी के अमृत महोत्सव के तहत, 13 से 15 अगस्त तक, एक Special Movement – ‘हर घर तिरंगा- हर घर तिरंगा’ का आयोजन किया जा रहा है। इस movement का हिस्सा बनकर 13 से 15 अगस्त तक, आप, अपने घर पर तिरंगा जरुर फहराएं, या उसे, अपने घर पर लगायें। तिरंगा हमें जोड़ता है, हमें देश के लिए कुछ करने के लिए प्रेरित करता है। मेरा एक सुझाव ये भी है, कि 2 अगस्त से 15 अगस्त तक, हम सभी, अपनी Social Media Profile Pictures में तिरंगा लगा सकते हैं। वैसे क्या आप जानते हैं, 2 अगस्त का हमारे तिरंगे से एक विशेष संबंध भी है। इसी दिन पिंगली वेंकैया जी की जन्म-जयंती होती है जिन्होंने हमारे राष्ट्रीय ध्वज को design किया था। मैं उन्हें, आदरपूर्वक श्रद्दांजलि अर्पित करता हूँ। अपने राष्ट्रीय ध्वज के बारे में बात करते हुए मैं, महान क्रांतिकारी Madam Cama को भी याद करूँगा। तिरंगे को आकार देने में उनकी भूमिका बेहद महत्वपूर्ण रही है।\n    साथियो, आज़ादी के अमृत महोत्सव में हो रहे इन सारे आयोजनों का सबसे बड़ा सन्देश यही है कि हम सभी देशवासी अपने कर्तव्य का पूरी निष्ठा से पालन करें। तभी हम उन अनगिनत स्वतंत्रता सेनानियों का सपना पूरा कर पायेंगे। उनके सपनों का भारत बना पाएंगे। इसीलिए हमारे अगले 25 साल का ये अमृतकाल हर देशवासी के लिए कर्तव्यकाल की तरह है। देश को आज़ाद कराने, हमारे वीर सेनानी, हमें, ये जिम्मेदारी देकर गए हैं, और हमें, इसे पूरी तरह निभाना है।\n    मेरे प्यारे देशवासियो, कोरोना के खिलाफ हम देशवासियों की लड़ाई अब भी जारी है। पूरी दुनिया आज भी जूझ रही है। Holistic Healthcare में लोगों की बढ़ती रुचि ने इसमें सभी की बहुत मदद की है। हम सभी जानते हैं कि इसमें भारतीय पारम्परिक पद्धतियाँ कितनी उपयोगी हैं। कोरोना के खिलाफ लड़ाई में, आयुष ने तो, वैश्विक स्तर पर, अहम भूमिका निभाई है। दुनियाभर में आयुर्वेद और भारतीय औषधियों के प्रति आकर्षण बढ़ रहा है। ये एक बड़ी वजह है कि Ayush Exports में record तेजी आई है और ये भी बहुत सुखद है कि इस क्षेत्र में कई नए Start-Ups भी सामने आ रहे हैं। हाल ही में, एक Global Ayush Investment और Innovation Summit हुई थी। आप जानकर हैरान होंगे, कि इसमें, करीब दस  हज़ार करोड़ रूपए के Investment Proposals मिले हैं। एक और बड़ी अहम बात ये हुई है, कि कोरोना काल में, औषधीय पौधों पर research में भी बहुत वृद्धि हुई है। इस बारे में बहुत सी Research Studies Publish हो रही हैं। निश्चित रूप से एक अच्छी शुरुआत है।\n      साथियो, देश में विभिन्न प्रकार के औषधीय पौधों और जड़ी-बूटियों को लेकर एक और बेहतरीन प्रयास हुआ है। अभी-अभी जुलाई महीने में Indian Virtual Herbarium को launch किया गया। यह इस बात का भी उदाहरण है, कि कैसे हम, Digital World का इस्तेमाल अपनी जड़ों से जुड़ने में कर सकते हैं। Indian Virtual Herbarium, Preserved Plants या plant parts की Digital Images का एक रोचक संग्रह है, जो कि, Web पर, Freely Available है। इस Virtual Herbarium पर अभी लाख से अधिक Specimens और उनसे जुड़ी Scientific Information उपलब्ध है। Virtual Herbarium में, भारत की ,  Botanical Diversity की समृद्ध तस्वीर भी दिखाई देती है। मुझे विश्वास है Indian Virtual Herbarium, भारतीय वनस्पतियों पर research  के लिए एक important resource  बनेगा।\nमेरे प्यारे देशवासियो, ‘मन की बात’ में हम हर बार देशवासियों की ऐसी सफलताओं की चर्चा करते हैं जो हमारे चेहरे पर मीठी मुस्कान बिखेर देती हैं। अगर कोई success story, मीठी मुस्कान भी बिखेरे, और स्वाद में भी मिठास भरे, तब तो आप इसे जरुर सोने पर सुहागा कहेंगे। हमारे किसान इन दिनों शहद के उत्पादन में ऐसा ही कमाल कर रहे हैं। शहद की मिठास हमारे किसानों का जीवन भी बदल रही है, उनकी आय भी बढ़ा रही है। हरियाणा में, यमुनानगर में, एक मधुमक्खी पालक साथी रहते हैं – सुभाष कंबोज जी।  सुभाष जी ने वैज्ञानिक तरीक़े से मधुमक्खी पालन का प्रशिक्षण लिया। इसके बाद उन्होंने केवल छःह बॉक्स के साथ अपना काम शुरू किया था। आज वो करीब दो हज़ार बॉक्सेस में मधुमक्खी पालन कर रहे हैं। उनका शहद कई राज्यों में supply होता है। जम्मू के पल्ली गाँव में विनोद कुमार जी भी डेढ़ हज़ार से ज्यादा कॉलोनियों में मधुमक्खी पालन कर रहे हैं। उन्होंने पिछले साल, रानी मक्खी पालन का प्रशिक्षण लिया है। इस काम से, वो, सालाना 15 से 20 लाख रूपए कमा रहे हैं। कर्नाटक के एक और किसान हैं – मधुकेश्वर हेगड़े जी। मधुकेश्वर जी ने बताया कि उन्होंने, भारत सरकार से 50 मधुमक्खी कॉलोनियों के लिए subsidy ली थी। आज उनके पास 800 से ज्यादा कॉलोनियां हैं, और वो कई टन शहद बेचते हैं। उन्होंने अपने काम में innovation किया, और वो जामुन शहद, तुलसी शहद, आंवला शहद जैसे वानस्पतिक शहद भी बना रहे हैं। मधुकेश्वर जी, मधु उत्पादन में आपके innovation और सफलता, आपके नाम को भी सार्थक करती है।\nसाथियो, आप सब जानते हैं कि, शहद को, हमारे पारंपरिक स्वास्थ्य विज्ञान में कितना महत्व दिया गया है। आयुर्वेद ग्रंथों में तो शहद को अमृत बताया गया है। शहद, न केवल हमें स्वाद देता है, बल्कि आरोग्य भी देता है। शहद उत्पादन में आज इतनी अधिक संभावनाएं हैं कि professional पढ़ाई करने वाले युवा भी, इसे, अपना स्वरोजगार बना रहे हैं। ऐसे ही एक युवा हैं – यू.पी. में गोरखपुर के निमित सिंह। निमित जी ने बी.टेक किया है। उनके पिता भी डॉक्टर हैं, लेकिन, पढाई के बाद नौकरी की जगह निमित जी ने स्वरोजगार का फैसला लिया। उन्होंने शहद उत्पादन का काम शुरू किया। Quality Check के लिए लखनऊ में अपनी एक लैब भी बनवाई। निमित जी अब शहद और Bee Wax से अच्छी कमाई कर रहे हैं, और अलग-अलग राज्यों में जाकर किसानों को प्रशिक्षित भी कर रहे हैं। ऐसे युवाओं की मेहनत से ही आज देश इतना बड़ा शहद उत्पादक बन रहा है। आपको जानकार ख़ुशी होगी कि देश से शहद का निर्यात भी बढ़ गया है। देश ने National Beekeeping and Honey Mission जैसे अभियान चलाए, किसानों ने पूरा परिश्रम किया, और हमारे शहद की मिठास, दुनिया तक पहुँचने लगी। अभी इस क्षेत्र में और भी बड़ी संभावनाएं मौजूद हैं। मैं चाहूँगा कि हमारे युवा इन अवसरों से जुड़कर उनका लाभ लें और नई संभावनाओं को साकार करें।\nमेरे प्यारे देशवासियो, मुझे हिमाचल प्रदेश से ‘मन की बात’ के एक श्रोता, श्रीमान आशीष बहल जी का एक पत्र मिला है I उन्होंने अपने पत्र में चंबा के ‘मिंजर मेले’ का जिक्र किया है I दरअसल, मिंजर मक्के के फूलों को कहते हैं I जब मक्के में मिंजर आते हैं, तो मिंजर मेला भी मनाया जाता है और इस मेले में, देशभर के पर्यटक दूर-दूर से हिस्सा लेने के लिए आते हैं। संयोग से मिंजर मेला इस समय चल भी रहा है I आप अगर हिमाचल घूमने गए हुए हैं तो इस मेले को देखने चंबा जा सकते हैं I चंबा तो इतना ख़ूबसूरत है, कि यहाँ के लोक-गीतों में बार-बार कहा जाता है –\n      “चंबे इक दिन ओणा कने महीना रैणा”।\nयानि, जो लोग एक दिन के लिए चंबा आते हैं, वे इसकी खूबसूरती देखकर महीने भर यहां रह जाते हैं I\nसाथियो, हमारे देश में मेलों का भी बड़ा सांस्कृतिक महत्व रहा है I मेले, जन-मन दोनों को जोड़ते हैं I हिमाचल में वर्षा के बाद जब खरीफ की फसलें पकती हैं, तब, सितम्बर में, शिमला, मंडी, कुल्लू और सोलन में सैरी या सैर भी मनाया जाता है I सितंबर में ही जागरा भी आने वाला है। जागरा के मेलों में महासू देवता का आह्वाहन करके बीसू गीत गाए जाते हैं। महासू देवता का ये जागर हिमाचल में शिमला, किन्नौर और सिरमौर के साथ-साथ उत्तराखंड में भी होता है। \nसाथियो, हमारे देश में अलग- अलग राज्यों में आदिवासी समाज के भी कई पारंपरिक मेले होते हैं। इनमें से कुछ मेले आदिवासी संस्कृति से जुड़े हैं, तो कुछ का आयोजन, आदिवासी इतिहास और विरासत से जुड़ा है, जैसे कि, आपको, अगर मौका मिले तो तेलंगाना के मेडारम का चार दिवसीय समक्का-सरलम्मा जातरा मेला देखने जरुर जाईये। इस मेले को तेलंगाना का महाकुम्भ कहा जाता है। सरलम्मा जातरा मेला, दो आदिवासी महिला नायिकाओं – समक्का और सरलम्मा के सम्मान में मनाया जाता है। ये तेलंगाना ही नहीं, बल्कि छत्तीसगढ़, महाराष्ट्र और आन्ध्र प्रदेश के कोया आदिवासी समुदाय के लिए आस्था का बड़ा केंद्र है। आँध्रप्रदेश में मारीदम्मा का मेला भी आदिवासी समाज की मान्यताओं से जुड़ा बड़ा मेला है। मारीदम्मा मेला जयेष्ठ अमावस्या से आषाढ़ अमावस्या तक चलता है और यहाँ का आदिवासी समाज इसे शक्ति उपासना के साथ जोड़ता है। यहीं, पूर्वी गोदावरी के पेद्धापुरम में, मरिदम्मा मंदिर भी है। इसी तरह राजस्थान में गरासिया जनजाति के लोग वैशाख शुक्ल चतुर्दशी को ‘सियावा का मेला’ या ‘मनखां रो मेला’ का आयोजन करते हैं।\nछत्तीसगढ़ में बस्तर के नारायणपुर का ‘मावली मेला’ भी बहुत खास होता है। पास ही, मध्य प्रदेश का ‘भगोरिया मेला’ भी खूब प्रसिद्ध है। कहते हैं कि, भगोरिया मेले की शुरूआत, राजा भोज के समय में हुई है। तब भील राजा, कासूमरा और बालून ने अपनी-अपनी राजधानी में पहली बार ये आयोजन किए थे। तब से आज तक, ये मेले, उतने ही उत्साह से मनाये जा रहे हैं। इसी तरह, गुजरात में तरणेतर और माधोपुर जैसे कई मेले बहुत मशहूर हैं। ‘मेले’, अपने आप में, हमारे समाज, जीवन की ऊर्जा का बहुत बड़ा  स्त्रोत होते हैं। आपके आस-पास भी ऐसे ही कई मेले होते होंगे। आधुनिक समय में समाज की ये पुरानी कड़ियाँ ‘एक भारत–श्रेष्ठ भारत’ की भावना को मजबूत करने के लिए बहुत ज़रूरी हैं। हमारे युवाओं को इनसे जरुर जुड़ना चाहिए और आप जब भी ऐसे मेलों में जाएं, वहां की तस्वीरें सोशल मीडिया पर भी शेयर करें। आप चाहें तो किसी खास हैशटैग का भी इस्तेमाल कर सकते हैं। इससे उन मेलों के बारे में दूसरे लोग भी जानेंगे। आप Culture Ministry की website पर भी तस्वीरें upload कर सकते हैं। अगले कुछ दिन में Culture Ministry एक competition भी शुरू करने जा रही है, जहाँ, मेलों की सबसे अच्छी तस्वीरें भेजने वालों को इनाम भी दिया जाएगा  तो फिर देर नहीं कीजिए, मेलों में घूमियें, उनकी तस्वीरें साझा करिए, और हो सकता है आपको इसका ईनाम भी मिल जाए।\n    मेरे प्यारे देशवासियो, आपको ध्यान होगा, ‘मन की बात’ के एक Episode में मैंने कहा था कि भारत के पास Toys Exports में Powerhouse बनने की पूरी क्षमता है। मैंने Sports और Games में भारत की समृद्ध विरासत की खासतौर पर चर्चा की थी। भारत के स्थानीय खिलौने – परंपरा और प्रकृति, दोनों के अनुरूप होते हैं, Eco-friendly होते हैं। मैं आज आपके साथ भारतीय खिलौनों की सफलता को share करना चाहता हूँ। हमारे Youngsters, Start-ups और Entrepreneurs के बूते हमारी Toy Industry ने जो कर दिखाया है, जो सफलताएँ हासिल की हैं, उसकी किसी ने कल्पना भी नहीं की होगी। आज, जब भारतीय खिलौनों की बात होती है, तो हर तरफ, Vocal for Local की ही गूंज सुनाई दे रही है। आपको ये जानकर भी अच्छा लगेगा, कि भारत में अब, विदेश से आने वाले खिलौनों की संख्या, लगातार कम हो रही है। पहले जहाँ 3 हजार करोड़ रुपए से ज्यादा के खिलौने बाहर से आते थे, वहीँ अब इनका आयात 70 प्रतिशत तक घट गया है और खुशी की बात ये, कि इसी दौरान, भारत ने, दो हज़ार छःह सौ करोड़ रुपए से अधिक के खिलौनों को विदेशों में निर्यात किया है, जबकि पहले, 300-400 करोड़ रुपए के खिलौने ही भारत से बाहर जाते थे और आप तो जानते ही हैं कि ये सब, कोरोना काल में हुआ है। भारत के Toy सेक्टर ने खुद को Transform करके दिखा दिया है। Indian Manufacturers, अब, Indian Mythology, History और Culture पर आधारित खिलौने बना रहे हैं। देश में जगह-जगह खिलौनों के जो Clusters हैं, खिलौने बनाने वाले जो छोटे-छोटे उद्यमी हैं, उन्हें, इसका बहुत लाभ हो रहा है। इन छोटे उद्यमियों के बनाए खिलौने, अब, दुनियाभर में जा रहे हैं। भारत के खिलौना निर्माता, विश्व के प्रमुख Global Toy Brands के साथ मिलकर भी काम कर रहे हैं। मुझे ये भी बड़ा अच्छा लगा, कि, हमारा Start-Up Sector भी खिलौनों की दुनिया पर पूरा ध्यान दे रहा है। वे इस क्षेत्र में कई मजेदार चीजें भी कर रहे हैं। बेंगलुरु में, Shumme (शूमी) Toys नाम का Start-Up Eco-friendly खिलौनों पर focus कर रहा है। गुजरात में Arkidzoo (आर्किड्जू) Company AR-based Flash Cards और AR-based Storybooks बना रही हैं। पुणे की Company, Funvention (फन्वेंशन) Learning, खिलौने और Activity Puzzles (पजल्स) के जरिये Science, Technology और Maths में बच्चों की दिलचस्पी बढ़ाने में जुटी है। मैं खिलौनों की दुनिया में शानदार काम कर रहे ऐसे सभी Manufacturers को, Start-Ups को बहुत-बहुत बधाई देता हूँ। आईये, हम सब मिलकर, भारतीय खिलौनों को, दुनियाभर में, और अधिक लोकप्रिय बनायें। इसके साथ ही, मैं, अभिभावकों से भी आग्रह करना चाहूँगा कि वे अधिक से अधिक भारतीय खिलौने, Puzzles और Games खरीदें।\n    साथियो, Classroom हो या खेल का मैदान, आज हमारे युवा, हर क्षेत्र में, देश को गौरवान्वित कर रहे हैं। इसी महीने, PV Sindhu ने Singapore Open का अपना पहला ख़िताब जीता है। Neeraj Chopra ने भी अपने बेहतरीन प्रदर्शन को जारी रखते हुए World Athletics Championship में देश के लिए Silver Medal जीता है। Ireland Para Badminton International में भी हमारे खिलाड़ियों ने 11 पदक जीतकर देश का मान बढ़ाया है। Rome में हुए World Cadet Wrestling Championship में भी भारतीय खिलाड़ियों ने बेहतरीन प्रदर्शन किया। हमारे एथलीट सूरज ने तो Greco-Roman Event में कमाल ही कर दिया। उन्होंने 32 साल के लंबे अंतराल के बाद इस Event में Wrestling का Gold Medal जीता है। खिलाड़ियों के लिए तो ये पूरा महीना ही action से भरपूर रहा है। Chennai में 44वें Chess Olympiad की मेजबानी करना भी भारत के लिए बड़े ही सम्मान की बात है। 28 जुलाई को ही इस Tournament का शुभारंभ हुआ है और मुझे इसकी Opening Ceremony में शामिल होने का सौभाग्य मिला। उसी दिन UK में Commonwealth Games की भी शुरुआत हुई। युवा जोश से भरा भारतीय दल वहाँ देश को Represent कर रहा है। मैं सभी खिलाड़ियों और Athletes को देशवासियों की ओर से शुभकामनाएँ देता हूँ। मुझे इस बात की भी खुशी है कि भारत FIFA Under 17 Women’s World Cup उसकी भी मेजबानी करने जा रहा है। यह Tournament अक्तूबर के आस-पास होगा, जो खेलों के प्रति देश की बेटियों का उत्साह बढ़ाएगा।\n    साथियो, कुछ दिन पहले ही देशभर में 10वीं और 12वीं कक्षा के परिणाम भी घोषित हुए हैं। मैं उन सभी Students को बधाई देता हूँ जिन्होंने अपने कठिन परिश्रम और लगन से सफलता अर्जित की है। महामारी के चलते, पिछले दो साल, बेहद चुनौतीपूर्ण रहे हैं। इन परिस्थितियों में भी हमारे युवाओं ने जिस साहस और संयम का परिचय दिया, वह अत्यंत सराहनीय है। मैं, सभी के सुनहरे भविष्य की कामना करता हूँ।\n    मेरे प्यारे देशवासियो, आज हमने आजादी के 75 साल पर, देश की यात्रा के साथ, अपनी चर्चा शुरू की थी। अगली बार, जब हम मिलेंगे, तब, हमारे अगले 25 साल की यात्रा भी शुरू हो चुकी होगी। अपने घर और अपनों के घर पर, हमारा प्यारा तिरंगा फहरे, इसके लिए हम सबको जुटना है। आपने इस बार, स्वतंत्रता दिवस को कैसे मनाया, क्या कुछ खास किया, ये भी, मुझसे, जरुर साझा करिएगा। अगली बार, हम, अपने इस अमृतपर्व के अलग-अलग रंगों पर फिर से बात करेंगे, तब तक के लिए मुझे आज्ञा दीजिए। बहुत-बहुत धन्यवाद।\n \n***\nDS/SH/VK/AK\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a9%e0%a7%a7-%e0%a7%a6%e0%a7%ad-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a8-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "৩১.০৭.২০২২ তাৰিখে ‘মন কী বাত’ৰ ৯১তম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া ৰূপান্ত",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "\n \nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ। এয়া ‘মন কী বাত’ৰ ৯১ তম খণ্ড। আমি পূৰ্বে বহুত কথা পাতিছো, বিভিন্ন বিষয়ত আমাৰ দৃষ্টিভংগী ভাগ বতৰা কৰিছো, কিন্তু, এইবাৰ ‘মন কী বাত’ অতি বিশেষ। ইয়াৰ কাৰণ হৈছে এইবাৰৰ স্বাধীনতা দিৱসত ভাৰতে নিজৰ স্বাধীনতাৰ ৭৫তম বৰ্ষ সম্পূৰ্ণ কৰিব। আমি সকলোৱে এটা অতি আশ্চৰ্যকৰ আৰু ঐতিহাসিক মুহূৰ্তৰ সাক্ষী হ’বলৈ ওলাইছো। ঈশ্বৰে আমাক এই মহান বিশেষাধিকাৰ প্ৰদান কৰিছে। চিন্তা কৰক, যদি আমি দাসত্বৰ সময়ছোৱাত জন্মগ্ৰহণ কৰিছিলোঁ, তেন্তে আমাৰ বাবে এই দিনটোৰ কল্পনা কেনে হ’লহেঁতেন? দাসত্বৰ পৰা মুক্তিৰ সেই আকাংক্ষা, বশ্যতাৰ শৃংখলাৰ পৰা স্বাধীনতাৰ সেই অস্থিৰতা – কিমান মহান হ’ব লাগিব। সেইদিনটো যিদিনাৰ বাবে আমি প্ৰতিদিনে লাখ লাখ দেশবাসীক যুঁজ দিয়া, যুঁজ দিয়া, স্বাধীনতাৰ বাবে ত্যাগ কৰা দেখি থাকিম। যেতিয়া আমি সদায় ৰাতিপুৱা মোৰ ভাৰত কেতিয়া মুক্ত হ’ব সেই সপোনটোৰ বাবে সাৰ পাই থাকিলোহেঁতেন আৰু হয়তো আমাৰ জীৱনলৈও এনে এটা দিন আহিব যেতিয়া বন্দে মাতৰম আৰু ভাৰত মাতা কী জয় বুলি কোৱাৰ সময়ত, আমি আমাৰ জীৱন অনাগত প্ৰজন্মৰ বাবে উৎসৰ্গিত কৰিলোহেঁতেন, আমাৰ যৌৱন উচৰ্গা কৰিলোহেঁতেন।\nবন্ধুসকল, ৩১ জুলাই, অৰ্থাৎ আজিৰ দিনটোতে আমি সকলো দেশবাসীয়ে শ্বহীদ উধম সিংজীৰ বলিদানক নমস্কাৰ জনাও। মই আন সকলো মহান বিপ্লৱীলৈ মোৰ নম্ৰ শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিছো যিসকলে দেশৰ বাবে তেওঁলোকৰ সকলো ত্যাগ কৰিছে।\nবন্ধুসকল, আজাদীৰ অমৃত মহোৎসৱে এক গণ আন্দোলনৰ ৰূপ লোৱা দেখি মই অত্যন্ত আনন্দিত হৈছো। জীৱনৰ সকলো ক্ষেত্ৰৰ লোক আৰু সমাজৰ প্ৰতিটো শ্ৰেণীৰ লোকে ইয়াৰ সৈতে সম্পৰ্কিত বিভিন্ন কাৰ্যসূচীত অংশগ্ৰহণ কৰিছে । এই মাহৰ আৰম্ভণিতে মেঘালয়ত তেনে এটা অনুষ্ঠান অনুষ্ঠিত হৈছিল। মেঘালয়ৰ সাহসী যোদ্ধা ইউ তিৰোৎ সিংজীৰ মৃত্যু বাৰ্ষিকীত ৰাইজে তেওঁক স্মৰণ কৰে। তিৰোৎ সিংজীয়ে খাচী পাহাৰৰ নিয়ন্ত্ৰণ আৰু তাৰ সংস্কৃতিক আক্ৰমণ কৰাৰ ব্ৰিটিছ ষড়যন্ত্ৰৰ তীব্ৰ বিৰোধিতা কৰিছিল। বহুতো শিল্পীয়ে এই অনুষ্ঠানত সুন্দৰ উপস্থাপন প্ৰদৰ্শিত কৰিছিল। ইতিহাসক পুনৰ জীৱিত কৰা হৈছিল। এটা কাৰ্নিভেলৰো আয়োজন কৰা হৈছিল য’ত মেঘালয়ৰ মহান সংস্কৃতিক অতি সুন্দৰভাৱে দেখুওৱা হৈছিল। কেইসপ্তাহমান আগতে, কৰ্ণাটকত, অমৃতা ভাৰতী কানাড়াৰ্থী নামৰ এক অনন্য অভিযানো আৰম্ভ কৰা হৈছিল। ইয়াত ৰাজ্যখনৰ ৭৫ টা স্থানত স্বাধীনতাৰ অমৃত মহোৎসৱ সম্পৰ্কীয় বিশাল অনুষ্ঠানৰ আয়োজন কৰা হয়। তেওঁলোকে কৰ্ণাটকৰ মহান স্বাধীনতা সংগ্ৰামীসকলক স্মৰণ কৰাৰ লগতে স্থানীয় সাহিত্যিক সাফল্যবোৰ আলোকপাত কৰিবলৈ চেষ্টা কৰিছিল।\nবন্ধুসকল, এই জুলাই মাহত, স্বাধীনতাৰ ৰে’ল আৰু ৰে’ল ষ্টেচন নামৰ এটা অতি আকৰ্ষণীয় প্ৰয়াস কৰা হৈছে। এই প্ৰচেষ্টাৰ লক্ষ্য এয়াই যে স্বাধীনতা সংগ্ৰামত ভাৰতীয় ৰে’লৰ ভূমিকা মানুহে জানে। দেশত এনে বহুতো ৰে’ল ষ্টেচন আছে, যিবোৰ স্বাধীনতা আন্দোলনৰ ইতিহাসৰ সৈতে সম্পৰ্কিত। আপোনালোকেও এই ৰে’ল ষ্টেচনৰ বিষয়ে জানি আচৰিত হ’ব। ঝাৰখণ্ডৰ গোমো জংচন, এতিয়া আনুষ্ঠানিকভাৱে, নেতাজী সুভাষ চন্দ্ৰ বসু জংচন গোমো বুলি জনা যায়। কিয় জানেনে? দৰাচলতে, এই ষ্টেচনত, কালকা মেইলত অহা নেতাজী সুভাষে ব্ৰিটিছ বিষয়াসকলক ফাঁকি দিবলৈ সক্ষম হৈছিল। আপুনি নিশ্চয় লক্ষ্ণৌৰ ওচৰৰ কাকোৰী ৰে’ল ষ্টেচনৰ নাম শুনিছে। ষ্টেচনটো ৰাম প্ৰসাদ বিছমিল আৰু আশফাক উল্লাহ খানৰ দৰে সাহসীসকলৰ নামৰ সৈতে জড়িত। ইয়াত ৰে’লযোগে যোৱা ব্ৰিটিছসকলৰ ভাণ্ডাৰ লুণ্ঠন কৰি, সাহসী বিপ্লৱীসকলে ব্ৰিটিছসকলক তেওঁলোকৰ শক্তি প্ৰদৰ্শন কৰিছিল। যেতিয়াই আপোনালোকে তামিলনাডুৰ লোকসকলৰ সৈতে কথা পাতিব, থুথুকুড়ি জিলাৰ ৱাঞ্চি মনিয়াচ্চী জংচনৰ বিষয়ে জানিব পাৰিব। এই ষ্টেচনটো তামিল স্বাধীনতা সংগ্ৰামী ভান্চিনাথান জীৰ নামত উৎসৰ্গা কৰা হৈছে। এই ঠাইতে য’ত ২৫ বছৰীয়া ভাঞ্চিয়ে ব্ৰিটিছ কালেক্টৰক তেওঁ কৰা কামৰ বাবে শাস্তি দিছিল।\n    বন্ধুসকল, এই তালিকাখন বহুত দীঘল। সমগ্ৰ দেশৰ ২৪ খন ৰাজ্যত বিয়পি থকা এনে ৭৫টা ৰে’ল ষ্টেচন চিনাক্ত কৰা হৈছে। এই ৭৫টা ষ্টেচন সুন্দৰকৈ সজোৱা হৈছে। বহু প্ৰকাৰৰ কাৰ্যসূচীও আয়োজন কৰা হৈছে। আপোনালোকে আপোনালোকৰ ওচৰৰ এনে এক ঐতিহাসিক ষ্টেচনলৈ যাবলৈ সময় উলিওৱা উচিত। আপোনালোকে স্বাধীনতা আন্দোলনৰ ইতিহাসৰ বিষয়ে বিতংভাৱে জানিব পাৰিব যাৰ বিষয়ে হয়তো আপোনালোক অজ্ঞাত আছিল। মই ওচৰৰ বিদ্যালয়ৰ শিক্ষকসকলক, শিক্ষাৰ্থীসকলক অনুৰোধ কৰিম, তেওঁলোকৰ বিদ্যালয়ৰ সৰু সৰু ল’ৰা-ছোৱালীবোৰক ষ্টেচনলৈ লৈ যাবলৈ অনুৰোধ কৰিম, তেওঁলোকক সম্পূৰ্ণ ঘটনাক্ৰমৰ বিষয়ে বুজাবলৈও আহ্বান জনাইছো ৷  \nমোৰ মৰমৰ দেশবাসীসকল, আজাদীৰ অমৃত মহোৎসৱৰ অংশ হিচাপে, ১৩ আগষ্টৰ পৰা ১৫ আগষ্টলৈ এক বিশেষ আন্দোলনৰ আয়োজন কৰা হৈছে – ‘হৰ ঘৰ ত্ৰিৰংগা – হৰ ঘৰ ত্ৰিৰংগা’। ১৩ আগষ্টৰ পৰা ১৫ আগষ্টলৈ এই আন্দোলনৰ অংশ হিচাপে আপোনালোকে নিজৰ ঘৰত ত্ৰিৰংগা উত্তোলন কৰিব লাগিব, বা ইয়াক আপোনালোকৰ ঘৰত ৰাখিব লাগিব। ত্ৰিৰংগাই আমাক সংযোগ কৰে, আমাক দেশৰ বাবে কিবা এটা কৰিবলৈ অনুপ্ৰাণিত কৰে। মোৰ এটা পৰামৰ্শ এয়াই যে ২ আগষ্টৰ পৰা ১৫ আগষ্টলৈ, আমি সকলোৱে আমাৰ সামাজিক মাধ্যমৰ প্ৰ’ফাইল ছবিত ত্ৰিৰংগা লগাব পাৰোঁ। আপোনালোকে জানেনে, ২ আগষ্টত আমাৰ ত্ৰিৰংগাৰ সৈতেও এক বিশেষ সম্পৰ্ক আছে। এই দিনটোত, পিংগালী ভেংকায়াজীৰ জন্ম জয়ন্তী যিয়ে আমাৰ ৰাষ্ট্ৰীয় পতাকা ডিজাইন কৰিছিল। মই তেওঁক সন্মান সহকাৰে শ্ৰদ্ধাঞ্জলি জনাইছো। জাতীয় পতাকাৰ বিষয়ে কওঁতে, মই মহান বিপ্লৱী মেডাম কামাকো সোঁৱৰণ কৰিম। ত্ৰিৰংগা ডিজাইনত তেওঁৰ ভূমিকাও অত্যন্ত গুৰুত্বপূৰ্ণ।\nবন্ধুসকল, স্বাধীনতাৰ অমৃত মহোৎসৱত অনুষ্ঠিত হোৱা এই আটাইবোৰ অনুষ্ঠানৰ আটাইতকৈ ডাঙৰ বাৰ্তাটো হ’ল যে আমি সকলো দেশবাসীয়ে অতি আন্তৰিকতাৰে আমাৰ কৰ্তব্য পালন কৰা উচিত। তেতিয়াহে আমি সেই অগণন স্বাধীনতা সংগ্ৰামীসকলৰ সপোন পূৰণ কৰিবলৈ সক্ষম হ’ম। তেওঁলোকৰ সপোনৰ ভাৰত গঢ়ি তুলিবলৈ সক্ষম হ’ম। সেইকাৰণে আমাৰ পৰৱৰ্তী ২৫ বছৰৰ এই অমৃতকাল প্ৰতিজন দেশৰ বাবে কৰ্তব্যৰ সময়ৰ দৰে। দেশক মুক্ত কৰা আমাৰ সাহসী যুঁজাৰুসকলে আমাক এই দায়িত্বসমূহ দি গৈছে আৰু আমি ইয়াক সম্পূৰ্ণৰূপে পালন কৰিব লাগিব।\nমোৰ মৰমৰ দেশবাসীসকল, ক’ৰোনাৰ বিৰুদ্ধে আমাৰ দেশবাসীৰ যুঁজ এতিয়াও চলি আছে। গোটেই পৃথিৱীয়ে আজিও সংগ্ৰাম কৰি আছে। সামগ্ৰিক স্বাস্থ্যসেৱাৰ প্ৰতি মানুহৰ বৰ্ধিত আগ্ৰহে ইয়াত সকলোকে যথেষ্ট সহায় কৰিছে। আমি সকলোৱে জানো যে ইয়াত ভাৰতীয় পৰম্পৰাগত পদ্ধতিবোৰ কিমান উপযোগী হৈছে। ক’ৰোনাৰ বিৰুদ্ধে যুঁজত আয়ুষে বিশ্বব্যাপী এক গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিছে। সমগ্ৰ বিশ্বতে আয়ুৰ্বেদ আৰু ভাৰতীয় ঔষধৰ প্ৰতি আকৰ্ষণ বৃদ্ধি পাইছে। আয়ুষৰ ৰপ্তানিৰ অভিলেখ বৃদ্ধি হোৱাৰ এইটো এটা মুখ্য কাৰণ আৰু এই ক্ষেত্ৰত বহুতো নতুন ষ্টাৰ্ট-আপ ওলোৱাটো অতি সন্তোষজনক। শেহতীয়াকৈ, এক গোলকীয় আয়ুষ বিনিয়োগ আৰু উদ্ভাৱন সন্মিলন অনুষ্ঠিত হৈছিল। আপুনি জানি আচৰিত হ’ব যে ইয়াত প্ৰায় দহ হাজাৰ কোটি টকাৰ বিনিয়োগৰ প্ৰস্তাৱ লাভ কৰা হৈছে। আন এটা অতি গুৰুত্বপূৰ্ণ কথা হৈছে যে ক’ৰোনাৰ যুগত ঔষধি উদ্ভিদৰ ওপৰত গৱেষণাও যথেষ্ট বৃদ্ধি পাইছে। এই বিষয়ে বহুতো গৱেষণা অধ্যয়ন প্ৰকাশ কৰা হৈছে। এইটো নিশ্চিতভাৱে এটা শুভ আৰম্ভণি।\nবন্ধুসকল, দেশখনত বিভিন্ন ঔষধি উদ্ভিদ আৰু বনৌষধিৰ সৈতে আন এক মহান প্ৰচেষ্টা গ্ৰহণ কৰা হৈছে। শেহতীয়াকৈ জুলাই মাহত ইণ্ডিয়ান ভাৰ্চুৱেল হাৰবেৰিয়াম মুকলি কৰা হৈছিল। এইটোও এটা উদাহৰণ যে আমি কেনেকৈ ডিজিটেল পৃথিৱীক আমাৰ শিপাৰ সৈতে সংযোগ কৰিবলৈ ব্যৱহাৰ কৰিব পাৰোঁ। ইণ্ডিয়ান ভাৰ্চুৱেল হাৰবেৰিয়াম হৈছে সংৰক্ষিত উদ্ভিদ বা উদ্ভিদৰ অংশবোৰৰ ডিজিটেল ছবিৰ এক আকৰ্ষণীয় সংগ্ৰহ, যিটো ৱেবত, মুক্তভাৱে উপলব্ধ। এই ভাৰ্চুৱেল হাৰবেৰিয়ামত বৰ্তমান এক মিলিয়নতকৈও অধিক নমুনা আৰু সেইবোৰৰ সৈতে সম্পৰ্কিত বৈজ্ঞানিক তথ্য উপলব্ধ। ভাৰ্চুৱেল হাৰবেৰিয়ামত ভাৰতৰ উদ্ভিদ বৈচিত্ৰৰ এক সমৃদ্ধ ছবিও দেখা যায়। মই নিশ্চিত যে ভাৰতীয় ভাৰ্চুৱেল হাৰবেৰিয়াম ভাৰতীয় উদ্ভিদৰ ওপৰত গৱেষণাৰ বাবে এক গুৰুত্বপূৰ্ণ সম্পদ হৈ পৰিব।\nমোৰ মৰমৰ দেশবাসীসকল, ‘মন কী বাত’ত, আমি প্ৰতিবাৰেই দেশবাসীৰ সফলতাৰ বিষয়ে কথা পাতো যিয়ে আমাৰ মুখলৈ এক মধুৰ হাঁহি বিয়পাই দিয়ে। যদি এটা সফলতাৰ কাহিনীয়ে এটা মিঠা হাঁহি বিয়পাব পাৰে আৰু সেই মিঠা হাঁহিত যদি সোৱাদো ভৰি থাকে, তেনেহ’লে আপুনি ইয়াক সোণৰ ওপৰত সুৱগা চৰা বুলি ক’ব লাগিব। আমাৰ কৃষকসকলে আজিকালি মৌ উৎপাদনত এই একেটা কামেই কৰি আছে। মৌৰ মিঠাইয়ে আমাৰ কৃষকসকলৰ জীৱন সলনি কৰি আছে, তেওঁলোকৰ উপাৰ্জন বৃদ্ধি কৰিছে। হাৰিয়ানাত, যমুনানগৰত, এজন মৌমাখি পালনকাৰী সংগী থাকে – সুভাষ কম্বোজজী।  সুভাষজীয়ে মৌপালনৰ প্ৰশিক্ষণ বৈজ্ঞানিকভাৱে গ্ৰহণ কৰি আছিল। ইয়াৰ পিছত তেওঁ মাত্ৰ ছয়টা বাকচেৰে তেওঁৰ কাম আৰম্ভ কৰিছিল। আজি তেওঁলোকে প্ৰায় দুই হাজাৰ বাকচত মৌমাখিবোৰ ৰাখিছে। তেওঁলোকৰ মৌ বহুতো ৰাজ্যলৈ যোগান ধৰা হয়। জম্মুৰ পল্লী গাঁৱত, বিনোদ কুমাৰজীয়েও ১,৫০০ৰো অধিক বাকচত মৌপালন কৰি আছে। তেওঁ যোৱা বছৰ ৰাণী মৌ প্ৰতিপালনৰ প্ৰশিক্ষণ লৈছে। এই কামৰ পৰা তেওঁ বছৰি ১৫ৰ পৰা ২০ লাখ টকা উপাৰ্জন কৰি আছে। কৰ্ণাটকত আৰু এজন কৃষক আছে – মধুকেশ্বৰ হেগড়েজী। মধুকেশ্বৰজীয়ে কৈছিল যে তেওঁ ৫০ টা মৌমাখি বাকচৰ বাবে ভাৰত চৰকাৰৰ পৰা ৰাজসাহায্য লৈছিল। আজি তেওঁলোকৰ ৮০০ত কৈও অধিক বাকচ আছে, আৰু তেওঁলোকে টন টন মৌ বিক্ৰী কৰে। তেওঁ নিজৰ কামত উদ্ভাৱন কৰিছে আৰু তেওঁ জামু মৌ, তুলসী মৌ, আমলখি মৌৰ দৰে উদ্ভিদ মৌ প্ৰস্তুত কৰি আছে। মধুকেশ্বৰ জী, আপোনাৰ উদ্ভাৱন আৰু মধু উৎপাদনৰ সফলতাই আপোনাৰ নামটো অৰ্থপূৰ্ণ কৰি তুলিছে।\nবন্ধুসকল, আপোনালোক সকলোৱে জানে যে আমাৰ পৰম্পৰাগত স্বাস্থ্য বিজ্ঞানত মৌক কিমান গুৰুত্ব দিয়া হৈছে। আয়ুৰ্বেদ গ্ৰন্থত, মৌক অমৃত বুলি বৰ্ণনা কৰা হৈছে। মৌয়ে কেৱল আমাক সোৱাদেই প্ৰদান নকৰে, সুস্বাস্থ্যও প্ৰদান কৰে। আজি মৌ উৎপাদনত ইমান সম্ভাৱনা আছে যে পেছাদাৰীভাৱে অধ্যয়ন কৰি থকা যুৱক-যুৱতীসকলেও ইয়াক তেওঁলোকৰ স্ব-নিযুক্তিৰ সম্ভাৱনা কৰি তুলিছে। তেনে এজন যুৱক হৈছে – ইউপি, গোৰখপুৰৰ নিমিত সিং। নিমিতজীয়ে B.Tech কৰিছে। তেওঁৰ দেউতাকো এজন চিকিৎসক, কিন্তু পঢ়াৰ পিছত, চাকৰিৰ সলনি, নিমিতজীয়ে স্ব-নিয়োজিত হোৱাৰ সিদ্ধান্ত লয়। তেওঁ মৌ উৎপাদনৰ কাম আৰম্ভ কৰিছিল। তেওঁ গুণগত মানদণ্ড পৰীক্ষাৰ বাবে লক্ষ্ণৌত নিজৰ পৰীক্ষাগাৰ স্থাপন কৰিছিল। নিমিতজীয়ে এতিয়া মৌ আৰু মৌমাখিৰ মমৰ পৰা ভাল উপাৰ্জন কৰিছে, আৰু লগতে বিভিন্ন ৰাজ্যলৈ গৈ কৃষকসকলক প্ৰশিক্ষণ দি আছে।\nএনে যুৱক-যুৱতীৰ কঠোৰ পৰিশ্ৰমৰ বাবেই আজি দেশখন বৃহৎ মৌ উৎপাদক হৈ পৰিছে। আপোনালোকে জানি সুখী হ’ব যে দেশত মৌৰ ৰপ্তানিও বৃদ্ধি পাইছে। দেশখনে নেচনেল বিকিপিং আৰু হানি মিছনৰ দৰে অভিযান প্ৰণয়ন কৰিছে, কৃষকসকলে কঠোৰ পৰিশ্ৰম কৰিছে আৰু আমাৰ মৌৰ মিঠাই বিশ্বৰ বিভিন্ন প্ৰান্তত উপনীত হ’বলৈ আৰম্ভ কৰিছে। এই ক্ষেত্ৰত এতিয়াও যথেষ্ট সম্ভাৱনা আছে। মই বিচাৰোঁ যে আমাৰ যুৱপ্ৰজন্মই এই সুযোগবোৰৰ সৈতে সংযোগ স্থাপন কৰি আৰু নতুন সম্ভাৱনা উপলব্ধি কৰি ইয়াৰ সুবিধা গ্ৰহণ কৰক।\nমোৰ মৰমৰ দেশবাসীসকল, মই হিমাচল প্ৰদেশৰ ‘মন কী বাত’ৰ শ্ৰোতা শ্ৰীমান আশীষ বেহলজীৰ পৰা এখন পত্ৰ লাভ কৰিছো ৷ তেওঁপত্ৰত চাম্বাৰ ‘মিঞ্জাৰ মেলা’ৰ কথা উল্লেখ কৰিছে৷ দৰাচলতে মাকৈৰ ফুলক মিঞ্জাৰ বুলি কোৱা হয়৷ যেতিয়া মাকৈত মিঞ্জাৰ আহে তেতিয়া মিঞ্জাৰ মেলা উদযাপন কৰা হয় ৷  সমগ্ৰ দেশৰ পৰা পৰ্যটকসকল ইয়াত অংশগ্ৰহণ কৰিবলৈ দূৰদূৰণিৰ পৰা আহে। কাকতালীয়ভাৱে, এই সময়ত মিঞ্জাৰ মেলাও চলি আছে। যদি আপুনি হিমাচল ভ্ৰমণ কৰিবলৈ গৈছে আপুনি এই মেলা চাবলৈ চাম্বালৈ যাব পাৰে। চাম্বা ইমান ধুনীয়া যে ইয়াত লোকগীতত বাৰে বাৰে কোৱা হয় –  “चंबे इक दिन ओणा कने महीना रैणा”।\nঅৰ্থাৎ, যিসকলে এদিনৰ বাবে চাম্বালৈ আহে, ইয়াৰ সৌন্দৰ্য দেখি, তেওঁলোক এমাহ পৰ্যন্ত ইয়াত থাকি যায়।\nবন্ধুসকল, এই মেলাবোৰৰো আমাৰ দেশত এক ডাঙৰ সাংস্কৃতিক গুৰুত্ব আছে ৷ মেলাবোৰে মন আৰু মানুহ দুয়োকে সংযোগ কৰে ৷ হিমাচলত যেতিয়া বৰষুণৰ পিছত খৰিফ শস্য পকে, তেতিয়া ছেপ্টেম্বৰত চিমলা, মাণ্ডি, কুল্লু আৰু চোলানতো ছাইৰী বা চেডান উদযাপন কৰা হয় ৷ জাগ্ৰাও ছেপ্টেম্বৰ মাহত পালন কৰা হয় ৷ জাগ্ৰাৰ মেলাত, বিসুৰ গীতবোৰ মাহাসু ঈশ্বৰক আহ্বান কৰি গোৱা হয়। মাহাসু দেৱতাৰ এই জাগৰ হিমাচলৰ লগতে উত্তৰাখণ্ডৰ চিমলা, কিন্নৌৰ আৰু চিৰমৌৰত অনুষ্ঠিত হয়।\nবন্ধুসকল, আমাৰ দেশত বিভিন্ন ৰাজ্যত জনজাতীয় সমাজৰ বহুতো পৰম্পৰাগত মেলা উদযাপন কৰা হয়। ইয়াৰে কিছুমান মেলা জনজাতীয় সংস্কৃতিৰ সৈতে সম্পৰ্কিত, আনহাতে কিছুমান সংগঠিত জনজাতীয় ইতিহাস আৰু ঐতিহ্যৰ সৈতে সম্পৰ্কিত, উদাহৰণ স্বৰূপে, যদি আপোনালোকে সুযোগ পায় তেন্তে তেলেংগানাৰ মেদাৰামত চাৰিদিনীয়া সমাক্কা-সৰলম্মা যাত্ৰা মেলা পৰিদৰ্শন কৰিব যাবই। এই মেলাক তেলেংগানাৰ মহাকুম্ভ বুলি কোৱা হয়। সৰলাম্মা যাত্ৰা মেলা দুগৰাকী জনজাতীয় মহিলা নায়িকাৰ সন্মানত উদযাপন কৰা হয় – চামাক্কা আৰু সৰলাম্মা। ই কেৱল তেলেংগানাৰ বাবেই নহয়, ছত্তীশগড়, মহাৰাষ্ট্ৰ আৰু অন্ধ্ৰ প্ৰদেশৰ কয়া জনজাতীয় সম্প্ৰদায়ৰ বাবেও বিশ্বাসৰ এক মুখ্য কেন্দ্ৰ। অন্ধ্ৰ প্ৰদেশৰ মৰিদাম্মা মেলাও জনজাতীয় সম্প্ৰদায়ৰ বিশ্বাসৰ সৈতে জড়িত এক ডাঙৰ মেলা। মৰিদাম্মা মেলা জেষ্ঠ অমাৱস্যাৰ পৰা আহাৰ অমাৱস্যালৈ চলে আৰু ইয়াত থকা জনজাতীয় সম্প্ৰদায়ে ইয়াক শক্তি উপাসনাৰ সৈতে একত্ৰিত কৰে। ইয়াত, পূব গোদাৱৰীৰ পেধাপুৰমত, মৰিদাম্মা মন্দিৰো আছে। একেদৰে, ৰাজস্থানত, গাৰাচিয়া জনজাতিৰ লোকসকলে বৈশাখ শুক্লা চতুৰ্দশীত ‘চিয়াৱা কা মেলা’ বা ‘মনখান ৰো মেলা’ৰ আয়োজন কৰে। ছত্তীশগড়ৰ বাস্তাৰৰ নাৰায়ণপুৰৰ ‘মাৱলী মেলা’ও অতি বিশেষ। ওচৰতে, মধ্য প্ৰদেশৰ ‘ভাগোৰিয়া মেলা’ও অতি বিখ্যাত। কোৱা হয় যে ভাগোৰিয়া মেলা ৰাজা ভোজৰ সময়ত আৰম্ভ হৈছিল। তাৰ পিছত ভিল ৰাজা, কচুমৰা আৰু বালুনে তেওঁলোকৰ নিজ নিজ ৰাজধানীত প্ৰথমবাৰৰ বাবে এই অনুষ্ঠানসমূহৰ আয়োজন কৰিছিল। তেতিয়াৰ পৰা আজিলৈকে, এই মেলাবোৰ সমান উৎসাহেৰে উদযাপন কৰা হৈছে। একেদৰে, তৰানেটাৰ আৰু মাধোপুৰৰ দৰে বহুতো মেলা গুজৰাটত অতি বিখ্যাত। ‘মেলা’, নিজেই, আমাৰ সমাজ, জীৱনত শক্তিৰ এক মহান উৎস। আপোনালোকৰ চাৰিওফালে এনেকুৱা বহুতো মেলা আছে। আধুনিক সময়ত, ‘এক ভাৰত- শ্ৰেষ্ঠ ভাৰতৰ’ আত্মা শক্তিশালী কৰাৰ বাবে সমাজৰ এই পুৰণি সম্পৰ্কবোৰ অতি গুৰুত্বপূৰ্ণ। আমাৰ যুৱক-যুৱতীসকলে এই সমূহৰ সৈতে সংযোগ স্থাপন কৰিব লাগিব আৰু যেতিয়াই আপোনালোক এনে মেলালৈ যায়, ইয়াৰ ফটো ছচিয়েল মিডিয়াতো শ্বেয়াৰ কৰিব পাৰে। যদি আপোনালোকে বিচাৰে তেন্তে এটা নিৰ্দিষ্ট হেচটেগো ব্যৱহাৰ কৰিব পাৰে। ইয়াৰ জৰিয়তে আন লোকসকলেও এই মেলাবোৰৰ বিষয়ে জানিব। আপোনালোকে সাংস্কৃতিক মন্ত্ৰালয়ৰ ৱেবছাইটতো ফটো আপলোড কৰিব পাৰে। অহা কেইদিনমানৰ ভিতৰত, সাংস্কৃকিত মন্ত্ৰালয়েও এখন প্ৰতিযোগিতা আৰম্ভ কৰিবলৈ গৈ আছে, য’ত মেলাৰ সৰ্বশ্ৰেষ্ঠ ছবি প্ৰেৰণ কৰোঁতাসকলক পুৰস্কৃত কৰা হ’ব ৷ পলম নকৰিব, মেলাত ফুৰক, ছবি ভাগ বতৰা কৰক, হয়তোবা আপুনি পুৰষ্কাৰো লাভ কৰিব পাৰে।\nমোৰ মৰমৰ দেশবাসীসকল, আপোনালোকৰ মনত আছে বোধহয়, ‘মন কী বাত’ৰ এটা খণ্ডত, মই কৈছিলো যে পুতলা ৰপ্তানিৰ ক্ষেত্ৰত ভাৰত এক শক্তিক্ষেত্ৰ হোৱাৰ সম্পূৰ্ণ সম্ভাৱনা আছে। মই ক্ৰীড়া আৰু খেলৰ ক্ষেত্ৰত ভাৰতৰ সমৃদ্ধ ঐতিহ্যৰ বিষয়ে বিশেষভাৱে আলোচনা কৰিছিলো। ভাৰতৰ স্থানীয় পুতলা – পৰম্পৰা আৰু প্ৰকৃতি দুয়োৰে সৈতে সংগতি ৰাখি – পৰিৱেশ-অনুকূল। মই আজি ভাৰতীয় পুতলাৰ সফলতা আপোনালোকৰ সৈতে ভাগ বতৰা কৰিব বিচাৰো। আমাৰ পুতলা উদ্যোগে আমাৰ যুৱ, ষ্টাৰ্ট-আপ আৰু উদ্যোগীসকলৰ সৈতে কি কৰিছে, যিবোৰ সফলতা লাভ কৰিছে, হয়তো কোনেও কল্পনা কৰিব নোৱাৰিলেহেঁতেন। আজি, যেতিয়া ভাৰতীয় পুতলাৰ কথা ওলাইছে, সকলো ঠাইতে স্থানীয় লোকসকলৰ বাবে কণ্ঠস্বৰ গুঞ্জৰিত হৈছে। আপোনালোকে এইটোও জানি ভাল পাব যে এতিয়া ভাৰতত, বিদেশৰ পৰা আমদানিকৃত পুতলাৰ সংখ্যা নিৰন্তৰে কমি আহিছে। আগতে, য’ত বাহিৰৰ পৰা ৩,০০০ কোটি টকাৰ অধিক মূল্যৰ পুতলা আহিছিল, এতিয়া সেইসমূহৰ আমদানি ৭০ শতাংশ হ্ৰাস পাইছে আৰু সুখৰ কথা যে, এই সময়ছোৱাত, ভাৰতে বিদেশলৈ দুই হাজাৰ ছয়শ কোটি টকাৰ অধিক মূল্যৰ পুতলা ৰপ্তানি কৰিছে ৷ পূৰ্বতে কেৱল ৩০০-৪০০ কোটি টকাৰ পুতলাহে ভাৰতৰ বাহিৰলৈ গৈছিল আৰু আপোনালোকে জানে যে এই সকলোবোৰ ক’ৰোনাৰ সময়ছোৱাত হৈছিল। ভাৰতৰ পুতলা খণ্ডই নিজকে পৰিৱৰ্তন কৰি দেখুৱাইছে। ভাৰতীয় নিৰ্মাতাসকলে, এতিয়া ভাৰতীয় পৌৰাণিক কাহিনী, ইতিহাস আৰু সংস্কৃতিৰ ওপৰত আধাৰিত কৰি পুতলা নিৰ্মাণ কৰি আছে। দেশত থকা পুতলাৰ গোট, পুতলা নিৰ্মাতা যি সকল ক্ষুদ্ৰ উদ্যোগী, তেওঁলোকে ইয়াৰ পৰা যথেষ্ট লাভান্বিত হৈছে। এই ক্ষুদ্ৰ উদ্যোগীসকলে তৈয়াৰ কৰা পুতলাবোৰ এতিয়া বিশ্বজুৰি ব্যাপি আছে। ভাৰতৰ খেলনা নিৰ্মাতাসকলেও বিশ্বৰ আগশাৰীৰ বিশ্বব্যাপী খেলনা ব্ৰেণ্ডসমূহৰ সৈতে ঘনিষ্ঠভাৱে কাম কৰি আছে। মই এইটোও ভাল পাইছো যে আমাৰ ষ্টাৰ্ট-আপ খণ্ডই পুতলাৰ পৃথিৱীৰ প্ৰতি সম্পূৰ্ণ মনোযোগ দিছে। তেওঁলোকে এই ক্ষেত্ৰত বহুতো আমোদজনক কাম কৰি আছে। বেংগালুৰুত, শুমি পুতলা নামৰ ষ্টাৰ্ট-আপটোৱে পৰিৱেশ-অনুকূল পুতলাৰ ওপৰত গুৰুত্ব দিছে। গুজৰাটৰ আৰ্কিডজু কোম্পানীয়ে এআৰ-আধাৰিত ফ্লেশ্ব কাৰ্ড আৰু এআৰ-আধাৰিত ষ্টৰীবুক নিৰ্মাণ কৰি আছে। পুণেস্থিত কোম্পানী ফানভেণ্টিয়নে শিক্ষণ, পুতলা আৰু কাৰ্যকলাপৰ পাজলৰ জৰিয়তে বিজ্ঞান, প্ৰযুক্তি আৰু অংকৰ প্ৰতি শিশুৰ আগ্ৰহ বৃদ্ধি কৰাত নিয়োজিত হৈ আছে। মই এনে সকলো নিৰ্মাতা, ষ্টাৰ্ট-আপক অভিনন্দন জনাইছো যিসকলে পুতলাৰ পৃথিৱীত এক মহান কাম কৰি আছে। আমি সকলোৱে সমগ্ৰ বিশ্বতে ভাৰতীয় পুতলাবোৰ অধিক জনপ্ৰিয় কৰি তুলিবলৈ একত্ৰিত হওঁ আহক। একে সময়তে, মই অভিভাৱকসকলক অধিক সংখ্যক ভাৰতীয় পুতলা, সাঁথৰ আৰু খেলনা ক্ৰয় কৰিবলৈ অনুৰোধ জনাইছো।\nবন্ধুসকল, শ্ৰেণীকোঠাই হওক বা খেলপথাৰেই হওক, আজি আমাৰ যুৱক-যুৱতীসকলে, প্ৰতিটো ক্ষেত্ৰতে দেশক গৌৰৱান্বিত কৰি তুলিছে। এই মাহত, পিভি সিন্ধুৱে ছিংগাপুৰ অপেনত প্ৰথম খিতাপ জয় কৰিছে। নীৰজ চোপ্ৰাইও নিজৰ শ্ৰেষ্ঠ প্ৰদৰ্শন অব্যাহত ৰাখিছে আৰু বিশ্ব এথলেটিকছ চেম্পিয়নশ্বিপত দেশৰ বাবে ৰূপৰ পদক লাভ কৰিছে। আনকি আয়াৰলেণ্ড পেৰা বেডমিণ্টন ইণ্টাৰনেচনেলতো আমাৰ খেলুৱৈসকলে ১১ টা পদক জয় কৰি দেশলৈ সুনাম কঢ়িয়াই আনিছে। ৰোমত অনুষ্ঠিত বিশ্ব কেডেট কুস্তি চেম্পিয়নশ্বিপত ভাৰতীয় খেলুৱৈসকলেও ভাল প্ৰদৰ্শন কৰিছে। আমাৰ খেলুৱৈ সুৰজে গ্ৰেকো-ৰোমান অনুষ্ঠানত আশ্চৰ্যকৰ কাম কৰিছে। তেওঁ ৩২ বছৰৰ দীঘলীয়া ব্যৱধানৰ পিছত এই প্ৰতিযোগিতাত কুস্তিৰ সোণৰ পদক জিকিছে। খেলুৱৈসকলৰ বাবে, এই গোটেই মাহটো বিভিন্ন কাৰ্যৰে পৰিপূৰ্ণ হৈ আছে। চেন্নাইত ৪৪ তম দবা অলিম্পিয়াড আয়োজন কৰাটোও ভাৰতৰ বাবে এক ডাঙৰ সন্মান। প্ৰতিযোগিতাখন ২৮ জুলাইত আৰম্ভ হৈছিল আৰু মই ইয়াৰ উদ্বোধনী অনুষ্ঠানৰ অংশ হোৱাৰ বাবে সৌভাগ্য লাভ কৰিছিলো। একেদিনাই, ইউকেত কমনৱেলথ গেমছো আৰম্ভ হৈছিল। যুৱ ভাৰতীয় দলটোৱে তাত দেশক প্ৰতিনিধিত্ব কৰি আছে। দেশবাসীৰ হৈ সকলো খেলুৱৈ আৰু এথলীটক মই শুভেচ্ছা জনাইছো। মই সুখী যে ভাৰতে ফিফাৰ ১৭ বছৰৰ অনুৰ্ধৰ মহিলা বিশ্বকাপ আয়োজন কৰিবলৈ গৈ আছে। প্ৰতিযোগিতাখন অক্টোবৰৰ আশে-পাশে অনুষ্ঠিত হ’ব, যিয়ে দেশৰ কন্যাসকলৰ ক্ৰীড়াৰ প্ৰতি উৎসাহ বৃদ্ধি কৰিব।\nবন্ধুসকল, কেইদিনমান পূৰ্বে, সমগ্ৰ দেশতে দশম আৰু দ্বাদশ শ্ৰেণীৰ ফলাফলো ঘোষণা কৰা হৈছে। মই সেই সকলো শিক্ষাৰ্থীক অভিনন্দন জনাইছো যিসকলে তেওঁলোকৰ কঠোৰ পৰিশ্ৰম আৰু নিষ্ঠাৰ জৰিয়তে সফলতা অৰ্জন কৰিছে। মহামাৰীৰ পৰিপ্ৰেক্ষিতত, যোৱা দুবছৰ অত্যন্ত প্ৰত্যাহ্বানজনক আছিল। আনকি এই পৰিস্থিতিত, আমাৰ যুৱক-যুৱতীসকলে দেখুওৱা সাহস আৰু সংযম অত্যন্ত প্ৰশংসনীয়। মই সকলোৰে বাবে এক উজ্জ্বল ভৱিষ্যত কামনা কৰিছো।\nমোৰ মৰমৰ দেশবাসীসকল, আজি আমি স্বাধীনতাৰ ৭৫ বছৰৰ ওপৰত আমাৰ আলোচনা আৰম্ভ কৰিছিলো। পৰৱৰ্তীবাৰ আমি লগ পোৱাৰ পিছত, আমাৰ পৰৱৰ্তী ২৫ বছৰৰ যাত্ৰাও আৰম্ভ হ’ব। আমাৰ ঘৰত আৰু আমাৰ প্ৰিয়জনৰ ঘৰত, আমাৰ প্ৰিয় ত্ৰিৰংগা উত্তোলন কৰক, ইয়াৰ বাবে আমি সকলোৱে একেলগে ওলাই আহিব লাগিব। আপোনালোকে এইবাৰ স্বাধীনতা দিৱস কেনেদৰে উদযাপন কৰিলে, আপোনালোকে কি বিশেষ কাম কৰিলে, মোৰ সৈতে নিশ্চিতভাৱে ইয়াক ভাগ বতৰা কৰিব। পৰৱৰ্তীবাৰলৈ, আমি আমাৰ এই অমৃতপৰ্বৰ বিভিন্ন ৰঙৰ বিষয়ে পুনৰ কথা পাতিম ৷ তেতিয়ালৈকে মোক আজ্ঞা দিয়ক। অশেষ ধন্যবাদ।\n \n***\nDS/SH/VK/AK/MANN\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%a8%e0%a6%b0-9/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’, ৯১ তম পর্ব অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "\nআমার প্রিয় দেশবাসী, নমস্কার। মন কি বাতের এটা একানব্বইতম পর্ব। আমরা এর আগে কত কথা বলেছি, বিভিন্ন বিষয়ে নিজেদের কথা ভাগ করে নিয়েছি, কিন্তু এবার মন কি বাতের অন্য এক বিশেষত্ব আছে। এর কারণ হল এবারের স্বাধীনতা দিবসে ভারত নিজের স্বাধীনতার পঁচাত্তর বছর পূর্ণ করবে। আমরা সবাই এক অভূতপূর্ব আর ঐতিহাসিক মুহূর্তের সাক্ষী হতে চলেছি। এ এক বড় সৌভাগ্য ঈশ্বর আমাদের দিয়েছেন। আপনারাও ভাবুন, যদি আমরা দাসত্বের পর্বে জন্ম নিতাম, তাহলে এই দিনের কল্পনা আমাদের জন্য কেমন হত? দাসত্ব থেকে মুক্তির সেই আকুলতা, পরাধীনতার শৃঙ্খল থেকে স্বাধীনতা লাভের জন্য সেই আকুলতা – কতটা ব্যাপ্ত ছিল। সেই দিন, যখন আমরা, লক্ষ লক্ষ দেশবাসীকে স্বাধীনতার জন্য লড়াই করতে, সংগ্রাম করতে, আত্মবলিদান দিতে দেখতাম। যখন আমরা, প্রত্যেক দিন সকালে এই স্বপ্ন নিয়ে জেগে উঠতাম, যে আমার হিন্দুস্থান কবে স্বাধীন হবে আর হতেও পারে যে আমাদের জীবনে সেই দিনও আসত যখন বন্দেমাতরম আর ‘ভারত মা কি জয়’ ধ্বনি দিয়ে, আমরা আগামী প্রজন্মের জন্য নিজেদের জীবন সমর্পণ করতাম, যৌবন বিলিয়ে দিতাম।\nবন্ধুরা, ৩১শে জুলাই অর্থাৎ আজকের দিনে, আমরা সকল দেশবাসী উধম সিংয়ের শহীদ হওয়ার ঘটনাকে প্রণাম জানাই। এমন অন্যান্য সংগ্রামীদের আমি আমার বিনম্র শ্রদ্ধা জানাই যাঁরা দেশের জন্য নিজেদের সর্বস্ব বিলিয়ে দিয়েছেন। বন্ধুরা, এটা দেখে আমার খুব আনন্দ হয় যে, স্বাধীনতার অমৃত মহোৎসব এক জন-আন্দোলনের রূপ নিচ্ছে। সব ক্ষেত্র আর সমাজের সব শ্রেণীর মানুষ এটার সঙ্গে যুক্ত ভিন্ন ভিন্ন কাজে অংশ নিচ্ছে। এমনই এক অনুষ্ঠান এই মাসের শুরুতে মেঘালয়ে হল। মেঘালয়ের বীর যোদ্ধা ইউ টিরোত সিংয়ের পুণ্যতিথিতে মানুষজন তাঁকে শ্রদ্ধা জানালেন। খাসি পাহাড়ের উপর নিয়ন্ত্রণ আর সেখানকার সংস্কৃতির উপর আক্রমণ নামিয়ে আনার লক্ষ্যে ইংরেজদের চেষ্টার তীব্র বিরোধিতা করেন টিরোত সিংজী। এই অনুষ্ঠানে বহু শিল্পী সুন্দর উপস্থাপনা করেন।\nএঁরা ইতিহাস কে জীবন্ত করে তুলেছে। এখানে একটা কার্নিভালের আয়োজনও করা হয়, যেখানে, মেঘালয়ের মহান সংস্কৃতিকে অত্যন্ত সুন্দরভাবে দেখানো হয়েছে। আজ থেকে কিছু সপ্তাহ আগে, কর্ণাটকে, অমৃতা ভারতী কন্নডার্থী নামের একটি অভিনব অভিযান চালানো হয়েছিল। সেখানে রাজ্যের ৭৫টি জায়গায় স্বাধীনতার অমৃত মহোৎসবের সঙ্গে সম্পর্কিত বেশ বিশাল অনুষ্ঠানের আয়োজন করা হয়েছিল। যার মধ্যে কর্নাটকের মহান প্রজাতান্ত্রিক সেনাবাহিনীকে স্মরণ করার পাশাপাশি স্থানীয় সাহিত্যি উপলব্ধিকেও সামনে নিয়ে আসার প্রচেষ্টা করা হয়েছিল।\nবন্ধুরা, এই জুলাই মাসে একটি অত্যন্ত আনন্দদায়ক প্রচেষ্টা হয়েছে যার নাম স্বাধীনতার  রেলগাড়ি আর রেলওয়ে স্টেশন। এই প্রয়াসের লক্ষ্য হলো যে, সাধারণ মানুষ স্বাধীনতা সংগ্রামে ভারতীয় রেলের ভূমিকা সম্পর্কে জানুন। আমাদের দেশে এমন অনেক রেলস্টেশন আছে যা স্বাধীনতা আন্দোলনের ইতিহাসের সঙ্গে জড়িত। আপনিও, এইসব রেলস্টেশনের সম্পর্কে জানলে অবাক হবেন। ঝাড়খণ্ডের গোমো জংশনকে, বর্তমানে, সরকারি ভাবে, নেতাজি সুভাষচন্দ্র বোস জংশন গোমো হিসেবে পরিচয় দেওয়া হয়েছে। জানেন কেন? আসলে, এই স্টেশন থেকেই কালকা মেলে চেপে নেতাজি সুভাষচন্দ্র বসু ব্রিটিশদের চোখে ধুলো দিয়ে পালাতে সফল হয়েছিলেন। আপনারা সবাই লখনৌর কাছে কাকোরি রেলস্টেশনের নাম নিশ্চয়ই শুনেছেন। এই স্টেশনের সঙ্গে রামপ্রসাদ বিসমিল এবং আশফাক উল্লাহ খানের মতো অকুতোভয় সংগ্রামীদের নাম জড়িয়ে আছে। এখানে চলন্ত ট্রেন থেকে ইংরেজদের ধন-সম্পত্তি লুট করে বীর সংগ্রামীরা ইংরেজদের কাছে নিজেদের ক্ষমতার পরিচয় দিয়েছিলেন। আপনি যখনই তামিলনাড়ুর মানুষদের সঙ্গে কথা বলবেন তখন আপনি থুথুকুড়ি জেলার বাঞ্চি মনিয়াচ্চি জংশন সম্পর্কে জানতে পারবেন। এই স্টেশন তামিল স্বাধীনতা আন্দোলনের সৈনিক বাঞ্চিনাথন জীর নামানুসারে রাখা হয়েছে। এই স্থানেই ২৫ বছরের যুবক বাঞ্চি ব্রিটিশ কালেক্টরকে তার কৃতকর্মের শাস্তি দিয়েছিলেন।\nবন্ধুরা, এই তালিকা বেশ দীর্ঘ। সারা দেশে ২৪টি রাজ্যে ৭৫টি রেল স্টেশনের চিহ্নিত করা হয়েছে। এই ৭৫টি রেল স্টেশনকে অত্যন্ত সুন্দরভাবে সাজানোর উদ্যোগ নেওয়া হচ্ছে। এরমধ্যে বিভিন্ন ধরনের অনুষ্ঠানের আয়োজনও করা হচ্ছে। আপনারাও সময় বের করে আপনার  আশেপাশের এমন ঐতিহাসিক স্টেশনে যাওয়া উচিত। আপনি, স্বাধীনতা আন্দোলনের সঙ্গে জড়িত সেইসব ইতিহাস সম্পর্কে বিস্তারিতভাবে জানতে পারবেন যে বিষয়ে আপনি অজ্ঞ ছিলেন। আমি আশেপাশের স্কুলের ছাত্র-ছাত্রীদের আবেদন করব, শিক্ষক-শিক্ষিকাদের আবেদন করব যে নিজের স্কুলের ছোট ছোট বাচ্চাদের নিয়ে এই সব স্টেশনে অবশ্যই যাবেন এবং পুরো ঘটনাক্রম সেই বাচ্চাদের বলবেন, বোঝাবেন।\nআমার প্রিয় দেশবাসী, স্বাধীনতার অমৃত মহোৎসব উপলক্ষে ১৩ থেকে ১৫ আগস্ট একটি বিশেষ আন্দোলন হিসেবে- ‘হর ঘর তিরঙ্গা-হর ঘর তিরঙ্গা’ সংগঠিত হচ্ছে। এই আন্দোলনের অংশ হয়ে, ১৩ থেকে ১৫ আগস্ট, আপনারা অবশ্যই আপনার বাড়িতে তেরঙ্গা উত্তোলন করুন, বা আপনার বাড়িতে তেরঙ্গা লাগিয়ে রাখুন। তেরঙা আমাদের সংযুক্ত করে, দেশের জন্য কিছু করতে অনুপ্রাণিত করে। আমার একটি পরামর্শও আছে যে ২রা আগস্ট থেকে ১৫ই আগস্ট পর্যন্ত, আমরা সবাই আমাদের সোশ্যাল মিডিয়া প্রোফাইল ছবিতে তিরঙ্গা লাগাতে পারি। যাইহোক, আপনি কি জানেন, আমাদের তেরঙ্গার সঙ্গেও ২রা আগস্টের একটি বিশেষ সম্পর্ক রয়েছে। এই দিনটি পিঙ্গালি ভেঙ্কাইয়া জির জন্মবার্ষিকী যিনি আমাদের জাতীয় পতাকার নকশা করেছিলেন। আমি ওঁর প্রতি বিনম্র শ্রদ্ধা জানাই। আমাদের জাতীয় পতাকার কথা বলতে গেলে মহান বিপ্লবী মাদাম কামাকেও স্মরণ করব। তেরঙ্গা রূপদানে তাঁর ভূমিকা অত্যন্ত গুরুত্বপূর্ণ।\nবন্ধুগণ, স্বাধীনতার অমৃত মহোৎসব উপলক্ষে আয়োজিত এই সমস্ত অনুষ্ঠানের সবচেয়ে বড় বার্তা হল আমরা সকল দেশবাসী যেন আমাদের কর্তব্যকে পূর্ণ নিষ্ঠার সঙ্গে পালন করি। তবেই আমরা সেই অগণিত স্বাধীনতা সংগ্রামীদের স্বপ্ন পূরণ করতে পারব। তাঁদের স্বপ্নের ভারত গড়তে পারবো। তাই আমাদের আগামী ২৫ বছরের এই অমৃত কাল প্রতিটি দেশবাসীর জন্য একটি কর্তব্যকাল। দেশকে স্বাধীন করার জন্য আমাদের বীর যোদ্ধারা আমাদের এই দায়িত্ব দিয়েছেন, আমাদের তা পুরোপুরি পালন করতে হবে।\nআমার প্রিয় দেশবাসী, করোনার বিরুদ্ধে লড়াই আমাদের এখনো জারি আছে। গোটা বিশ্ব এখনো এর সঙ্গে মোকাবিলা করছে। Holistic Healthcare-এ মানুষজনের রুচি বাড়ছে যা সকলের জন্য মঙ্গলজনক। আমরা সবাই জানি এক্ষেত্রে ভারতীয় পারম্পরিক পদ্ধতি কতখানি উপযোগি। করোনার বিরুদ্ধে লড়াইয়ে আয়ুষ, বিশ্বস্তরে ভীষণ গুরুত্বপূর্ণ ভূমিকা পালন করেছে। গোটা বিশ্বে আয়ুর্বেদ ও ভারতীয় ঔষধের প্রতি আগ্রহ বাড়ছে। এই কারণে Ayush Exports রেকর্ড মাত্রায় বৃদ্ধি পেয়েছে। শুধু তাই নয়, আরও আনন্দের বিষয় হল, এই ক্ষেত্রে বেশ কয়েকাটি Start upও চোখে পড়ছে। কিছুদিন আগেই একটি Global Ayush Investment ও Innovation Summit অনুষ্ঠিত হয়। আপনারা জেনে অবাক হবেন, এখানে দশ হাজার কোটি টাকার লগ্নির Proposals এসেছে। করোনাকালে আরো একটি  ঘটনা ঘটেছে – ঔষধী (oushadhi) নিয়ে গবেষণা অনেক বৃদ্ধি পেয়েছে। এই বিষয়ে অনেক Research Study প্রকাশিত হচ্ছে। নিশ্চিত ভাবে এটাকে একটা ভাল সূচনা বলা যায়।\nবন্ধুরা, দেশে বিভিন্ন ধরনের ঔষধী ও জড়িবুটি নিয়ে এক প্রশংসনীয় কাজ হয়েছে। সম্প্রতি,  জুলাই মাসেই Indian virtual herbarium-এর উদবোধণ করা হয়। আমরা কিভাবে ডিজিটাল মাধ্যমের সাহায্যে আমাদের শিকড়ের সঙ্গে যোগস্থাপন করতে পারি, এ তার  উদাহরণ।  Indian  virtual herbarium, Preserved Plants অথবা Plant Parts-এর ডিজিটাল ছবির এক আকর্ষনীয় সংগ্রহ, যা web-এ বিনামূল্যে পাওয়া যাবে। এই Virtual Herbarium-এ এখন লক্ষাধিক specimenও তার বৈজ্ঞানিক ব্যাখ্যা উপলদ্ধ। Virtual Herbarium-এ, ভারতের সমৃদ্ধ Botanical Diversity-র ছবি আমরা দেখতে পাই। আমার বিশ্বাস, Indian Virtual Herbarium, ভারতীয় বনস্পতি সংক্রান্ত  গবেষণায় এক গুরুত্বপূর্ণ ভূমিকা পালন করবে।\nআমার প্রিয় দেশবাসী, মন কি বাতে আমরা দেশবাসীর এমন কিছু সাফল্যের কাহিনি সামনে নিয়ে আসি যা আমাদের মুখে হাসি ফোটায়। এরকম কোনো গল্প, যা আমাদের মুখে হাসি ফোটায় আবার স্বাদেও মিষ্টি হয়, তাহলে তো সোনায় সোহাগা। আমাদের কৃষক বন্ধুরা, মধু উৎপাদনে এরকমই অসাধারণ কাজ করছেন। মধুর মিষ্টত্ব তাদের জীবনও বদলাচ্ছে, পাশাপাশি তাদের আয়ও বৃদ্ধি করছে।\nহরিয়ানার যমুনানগরে, সুভাষ কম্বোজজী নামে এক মৌমাছি পালক বন্ধু থাকেন। উনি বৈজ্ঞানিক ভাবে মৌমাছি পালনের প্রশিক্ষণ গ্রহণ করেন। এরপরে উনি কেবল ছয়টি বাক্স নিয়ে কাজ শুরু করেন। আজ উনি প্রায় দু’হাজার বাক্সে মৌমাছি পালন করেন। ওনার তৈরি এই মধু বহু রাজ্যে চালান হয়। জম্মুর ‘পল্লি’  গ্রামে বিনোদ কুমারজীও দেড় হাজারের বেশী কলোনিতে মৌমাছি পালন করছেন। উনি গত বছরে, রানি মৌমাছি পালনের প্রশিক্ষণ নেন। এই কাজে উনি বছরে পনেরো থেকে কুড়ি লক্ষ টাকা আয় করছেন। কর্নাটকের আর একজন কৃষক বন্ধু আছেন-মধুকেশ্বর হেগড়েজী। উনি জানান, উনি ভারত সরকার থেকে পঞ্চাশটি মৌমাছির কলোনির জন্য subsidy নেন। আজ ওনার কাছে আটশোর বেশি কলোনি আছে এবং উনি কয়েক টন মধু বিক্রি করেন। উনি নিজের কাজে innovation নিয়ে এসেছেন। এখন উনি আমলকি মধু, জামের মধু, তুলসি মধুর মত বনস্পতি মধুও তৈরি করছেন। মধুকেশ্বজি, মধু উৎপাদনে আপনার innovation ও সাফল্য আপনাকে একজন স্বার্থকনামা ব্যক্তি করে তুলেছে।\nবন্ধুরা, আপনারা জানেন, মধুকে আমাদের পারম্পরিক স্বাস্থ্যবিজ্ঞানে কতখানি গুরুত্ব দেওয়া হয়েছে। আয়ুর্বেদ গ্রন্থে তো মধুকে অমৃত বলা হয়েছে। মধু শুধু স্বাদের জন্য নয়, রোগ নিরাময়ের জন্যও জরুরি। মধু উৎপাদন ক্ষেত্রে আজ এত বিপুল সম্ভাবনা যে যারা প্রোফেসনাল বিষয় নিয়ে  পড়াশোনা করছেন, তারাও এটিকে তাদের স্বনির্ভর রোজগারের উপায় হিসেবে দেখছেন। এমনই একজন যুবক হলেন উত্তর প্রদেশের গোরখপুরের নিমিত সিংহ। নিমিতজী বি.টেক করেছেন। ওর বাবা ডাক্তার। কিন্তু, পড়াশোনা শেষ করার পর, নিমিতজী চাকরি করার বদলে স্বনির্ভর হয়ে কিছু কিরার সিদ্ধান্ত নেন। উনি মধু উৎপাদনের কাজ আরম্ভ করেন। quality check. এর জন্য উনি লখনউ তে একটা ল্যাবরেটরিও তৈরি করেন। নিমিতজী এখন মধু ও bee wax থেকে ভাল উপার্জন করছেন। এর পাশাপাশি বিভিন্ন রাজ্যে গিয়ে কৃষকদের প্রশিক্ষণও দেন।\nআজ দেশ এমন যুবকদের কঠোর পরিশ্রমের জন্যই মধুর বড় উৎপাদক হয়ে উঠেছে। আপনারা জেনে খুশি হবেন আমাদের দেশে মধুর রপ্তানিও বেড়েছে। দেশে National Beekeeping and Honey মিশনের মতো প্রচার চালানো হয়েছে, কৃষকরা কঠোর পরিশ্রম করেছেন এবং আমাদের মধুর মিষ্টত্ব বিশ্বে পৌঁছাতে শুরু করেছে। এখনো এই ক্ষেত্রে বিশাল সম্ভাবনা রয়েছে। আমি চাই আমাদের তরুণেরা এই সুযোগের সদ্ব্যবহার করুন, এতে যোগ দিয়ে লাভান্বিত হোন ও নতুন সম্ভাবনাগুলি পূর্ণ করুন।\nআমার প্রিয় দেশবাসী, আমি হিমাচল প্রদেশ থেকে ‘মন কি বাত’-এর জন্য একজন শ্রোতা, শ্রীমান আশিস বহলজির কাছ থেকে একটি চিঠি পেয়েছি। তিনি তার চিঠিতে উল্লেখ করেছেন চম্বা’র ‘মিঞ্জর মেলার’। আসলে, ভুট্টার ফুল কে ‘মিঞ্জর’ বলা হয়। যখন ভুট্টা গাছে ফুল ফোটে, তখন মিঞ্জর মেলা পালিত হয় এবং এই মেলায় দেশের দূর-দূরান্ত থেকে পর্যটকরা অংশগ্রহণ করেন। প্রসঙ্গত, এই সময়ে মিঞ্জার মেলা চলছে। আপনি যদি হিমাচলে গিয়ে থাকেন, তাহলে এই মেলা দেখতে চাম্বা যেতে পারেন। চাম্বা এতোটাই সুন্দর যে এখানের লোকসঙ্গীতে বার বার  বলা হয় –\n“চাম্বে এক দিন ওণা কনে মহীনা রয়না” |\nঅর্থাৎ যারা একদিনের জন্য চাম্বায় আসেন, তারা এঁর সৌন্দর্য দেখে মাসখানেক এখানেই থেকে যান।\nবন্ধুরা, আমাদের দেশে মেলারও অনেক সাংস্কৃতিক গুরুত্ব রয়েছে। মানুষ ও মনকে সংযুক্ত করে মেলা। যখন বর্ষার পর হিমাচলে খরিফ ফসল পেকে ওঠে, তখন সেপ্টেম্বর মাসে সিমলা, মান্ডি, কুল্লু এবং সোলানের সবাই সইরি বা আনন্দভ্রমণে মেতে ওঠেন।\nসেপ্টেম্বরে ‘জাগরা মেলা’ও আসতে চলেছে। জাগরা মেলায় মহাসু দেবতার আহ্বানে বিসু গান গাওয়া হয়। হিমাচলের সিমলা, কিন্নর, সিরমৌর সহ উত্তরাখণ্ডের অনেক জায়গায় মহাসু দেবতার এই জাগর উৎসব পালিত হয়।\nবন্ধুরা, আমাদের দেশের বিভিন্ন রাজ্যে, জনজাতি সমাজের মধ্যেও অনেক ঐতিহ্যবাহী মেলা রয়েছে। তার মধ্যে কিছু মেলা জনজাতিগুলির সংস্কৃতি সম্পর্কিত, আর কিছু মেলা রয়েছে  জনজাতিগুলির ইতিহাস এবং ঐতিহ্যর সঙ্গে সম্পর্কিত; যেমন আপনার যদি কখনো সুযোগ হয় তাহলে তেলেঙ্গানার ‘মেডারম’এ চারদিনের ‘সমক্কা-সরলম্মা যাত্রা’ মেলাতে একবার অবশ্যই যাবেন। এই মেলাকে তেলেঙ্গানার মহাকুম্ভ’ও বলা হয়ে থাকে। ‘সরলাম্মা যাত্রা’ মেলার এই উৎসব জনজাতিগোষ্ঠীর দু’জন বীরাঙ্গনা ‘সমক্কা’ এবং সরলম্মা’কে সম্মান জানাতে পালিত হয়। শুধু তেলেঙ্গানা’ই নয়, ছত্তিশগড়, মহারাষ্ট্র এবং অন্ধ্রপ্রদেশের কোয়া জনজাতির মানুষের ভাবাবেগের দিক থেকেও এই মেলাটি অত্যন্ত গুরুত্ব বহন করে। অন্ধ্রপ্রদেশের ‘মারীদম্মার মেলা’ও জনজাতি-গোষ্ঠী মানুষের বিশ্বাস সঙ্গে যুক্ত একটা বড় মেলা। মারীদম্মার মেলা জ্যৈষ্ঠের অমাবস্যা থেকে আষাঢ়ের অমাবস্যা পর্যন্ত চলে; এবং সেই সময় সেখানকার জনজাতি-গোষ্ঠীর মানুষ, এই উৎসব উপলক্ষে শক্তির উপাসনা করেন। সেখানে পূর্ব-গোদাবরীর পেদ্দাপুরমে, মারীদম্মা মন্দির’ও রয়েছে। একই ভাবে রাজস্থানে, গরাসিয়া উপজাতির লোকেরা বৈশাখের শুক্লা চতুর্দশীতে ‘সিয়াওয়া কা মেলা’ বা ‘মানখাং-রো মেলা’ নামে এক উৎসবের আয়োজন করেন।\nছত্তিশগড়ে, বাস্তারের নারায়নপুরে ‘মাওলি মেলা’ নামে খুবই উল্লেখযোগ্য। পাশাপাশি মধ্যপ্রদেশের ‘ভগোরিয়া মেলা’ও অত্যন্ত বিখ্যাত। কথিত আছে, রাজা ভোজের সময় ‘ভগোরিয়া মেলা’ শুরু হয়েছিল। সেই সময়ের ভীল রাজা কাসুমরা এবং বালুন তাদের নিজ নিজ রাজধানীতে প্রথমবার এই মেলার আয়োজন করেছিলেন।\nসেই দিন থেকে আজও, এই মেলা, একই উৎসাহের সঙ্গে আয়োজন করা হয়। একইভাবে, গুজরাটের তর্নেটার এবং মাধোপুরের মতন অনেক মেলা বিখ্যাত। ‘মেলা’ নিজেই, আমাদের সমাজ, জীবনের শক্তির একটি বড় উৎস। আপনার আশেপাশেও এমন অনেক মেলার আয়োজন হয়তো করা হয়ে থাকে। আধুনিক সময়ে, ‘এক ভারত-শ্রেষ্ঠ ভারত’-এর চেতনাকে শক্তিশালী করার জন্য সমাজের এই পুরনো যোগসূত্রগুলি অত্যন্ত গুরুত্বপূর্ণ। আমাদের যুবসমাজকে অবশ্যই এই  চেতনার  সঙ্গে যোগ দিতে হবে এবং যখনই আপনি এই ধরনের মেলায় যাবেন, সেখানকার ছবিগুলি সোশ্যাল মিডিয়াতেও শেয়ার করুন। আপনি চাইলে একটি নির্দিষ্ট হ্যাশট্যাগও ব্যবহার করতে পারেন। এর মাধ্যমে অন্যান্য মানুষও সেইসব মেলা সম্পর্কে জানতে পারবেন।\nআপনি সংস্কৃতি মন্ত্রকের ওয়েবসাইটেও ছবিগুলি আপলোড করতে পারেন। আগামী কয়েকদিনের মধ্যে সংস্কৃতি মন্ত্রক একটি প্রতিযোগিতাও শুরু করতে চলেছে। যাঁরা মেলার সেরা ছবি পাঠাবেন তাঁদেরও পুরস্কৃত করা হবে, তাই দেরি না করে মেলা ঘুরে দেখুন, মুহূর্তগুলির ছবি share করুন, হয়ত আপনিও পুরস্কার পেয়ে যেতে পারেন।\nআমার প্রিয় দেশবাসী, আপনারা নিশ্চয়ই লক্ষ্য করেছেন, ‘মন কি বাত’-এর একটি পর্বে আমি বলেছিলাম যে খেলনা রপ্তানিতে ভারতের একটি পাওয়ার হাউসে পরিণত হওয়ার সম্পূর্ণ সম্ভাবনা রয়েছে। খেলাধুলা ও খেলায় ভারতের সমৃদ্ধ ঐতিহ্য নিয়ে আমি বিশেষভাবে আলোচনা করেছি। ভারতের স্থানীয় খেলনা ঐতিহ্য এবং প্রকৃতি উভয়ের সঙ্গে সঙ্গতিপূর্ণ, পরিবেশ বান্ধব। আজ আমি আপনাদের সঙ্গে ভারতীয় খেলনা শিল্পের সাফল্য শেয়ার করতে চাই। আমাদের তরুণ, স্টার্ট আপ এবং উদ্যোক্তাদের কারণে, আমাদের খেলনা শিল্প যা করেছে, আমরা যে সাফল্য অর্জন করেছি তা কেউ কল্পনাও করতে পারেনি।\nআজ যখন ভারতীয় খেলনার কথা হয় তখন সব দিকে ভোকাল ফর লোকাল এর প্রতিধ্বনিই শোনা যায়। আপনাদের এটা জেনেও ভাল লাগবে যে ভারতে এখন বিদেশ থেকে আসা খেলনার সংখ্যা ক্রমাগত কম হতে শুরু করেছে। প্রথমে যেখানে ৩০০০ কোটি টাকার বেশি খেলনা আমদানি করা হতো, সেখানে বর্তমানে এই সংখ্যা ৭০% পর্যন্ত কমানো গেছে আর খুশির কথা এই যে, এই সময়ে ভারত ২৬০০ কোটি টাকারও বেশি খেলনা বিদেশে রপ্তানি করেছে, অথচ প্রথম দিকে মাত্র ৩০০ থেকে ৪০০ কোটি টাকার খেলনা ভারত থেকে বাইরে যেত, আর আপনারা তো জানেনই যে এইসব করোনা কালেই হয়েছে। ভারতের টয় সেক্টর নিজেকে ট্রান্সফর্ম করে দেখিয়ে দিয়েছে। ভারতীয় উৎপাদকরা এখন ভারতীয় পুরাণ, ইতিহাস আর সংস্কৃতি ভিত্তিক খেলনা বানাচ্ছে। দেশের বিভিন্ন জায়গায় খেলনার যে ক্লাসটার আছে, খেলনা প্রস্তুতকারক যে ছোট ছোট উদ্যমী আছে, তারা এই জন্য অনেক লাভবান হচ্ছেন। এই ছোট ছোট উদ্যমীদের বানানো খেলনা এখন পৃথিবীব্যাপী ছড়িয়ে পড়ছে। ভারতের খেলনা নির্মাতারা বিশ্বের বিখ্যাত গ্লোবাল টয় ব্র্যান্ডস এর সাথে মিলে কাজ করছেন। আমার এটাও ভারী ভালো লাগছে, যে আমাদের স্টার্টআপ সেক্টরও খেলনার জগতের উপর সম্পূর্ণ মনোযোগ দিচ্ছে। তারা এই ক্ষেত্রে বিভিন্ন মজাদার উদ্ভাবনও করছেন। ব্যাঙ্গালোরে ‘সুমি টয়েজ’ নামের একটি স্টার্টআপ ইকো ফ্রেন্ডলি খেলনার উপর ফোকাস করছে। গুজরাটের ‘আর্কিডজু ‘ কম্পানি এ.আর বেসড্ ফ্ল্যাশ কার্ড আর এ.আর বেসড্ স্টোরি বুকস বানাচ্ছে। Pune-র কম্পানি ‘ফানভেনশন লার্নিং’, খেলনা আর Activity Puzzle এর মাধ্যমে বিজ্ঞান, প্রযুক্তি আর অংকে বাচ্চাদের আগ্রহ বাড়াতে সচেষ্ট। খেলনার দুনিয়ায় এরকম অসাধারণ কাজে যুক্ত সকল ম্যানুফ্যাকচারার আর স্টার্টআপ দের আমি অনেক অনেক শুভেচ্ছা জানাই।\nআসুন, আমরা সবাই মিলে ভারতীয় খেলনাকে বিশ্বজুড়ে আরো বেশি জনপ্রিয় করে তুলি। এরই সঙ্গে আমি অভিভাবকদের কাছেও অনুরোধ করতে চাই, তারা যেন বেশি করে দেশীয় খেলনা, puzzles এবং games কেনেন।\nবন্ধুরা, ক্লাসরুম হোক বা খেলার মাঠ, আমাদের যুব সম্প্রদায় আজ প্রতিটি ক্ষেত্রেই দেশকে গৌরবান্বিত করছেন। এ মাসেই পি. ভি. সিন্ধু সিঙ্গাপুর ওপেনে নিজের প্রথম খেতাব জয় করেছেন। নীরজ চোপড়াও নিজের অসাধারণ প্রদর্শন বজায় রেখে ওয়ার্ল্ড অ্যাথলেটিকস চ্যাম্পিয়নশিপে দেশের জন্য রৌপ্য পদক জিতেছেন। আয়ারল্যান্ড প্যারা ব্যাডমিন্টন ইন্টারন্যাশনালেও আমাদের ক্রীড়াবিদরা এগারোটি পদক জিতে দেশের গৌরব বাড়িয়েছেন। রোমে অনুষ্ঠিত ওয়ার্ল্ড ক্যাডেট রেসলিং চ্যাম্পিয়নশিপেও ভারতীয় ক্রীড়াবিদরা দুর্দান্ত প্রদর্শন করেছেন। আমাদের অ্যাথলিট সুরজ তো গ্রেকো-রোমান ইভেন্টে সবাইকে চমকে দিয়েছেন। তিনি দীর্ঘ ৩২ বছর পর রেসলিং এর এই ইভেন্টে স্বর্ণপদক জিতেছেন। ক্রীড়াবিদদের জন্য তো এই গোটা মাসটাই অ্যাকশনে ভরপুর ছিল। চেন্নাইতে ৪৪ তম চেস অলিম্পিয়াডের আয়োজন করাও ভারতের জন্য অত্যন্ত সম্মানের বিষয়। ২৮শে জুলাই এই টুর্নামেন্টের শুভ সূচনা হয় এবং তার ওপেনিং সেরিমনিতে উপস্থিত থাকার সৌভাগ্য আমার হয়েছে। একই দিনে UK তে কমনওয়েলথ গেমসও শুরু হয়েছে। তারুণ্যের শক্তিতে ভরপুর ভারতীয় দল সেখানে দেশের প্রতিনিধিত্ব করছে। আমি সব ক্রীড়াবিদ ও অ্যাথলিটদের সকল দেশবাসীর পক্ষ থেকে শুভকামনা জানাচ্ছি। এটাও আমার কাছে খুব আনন্দের বিষয় যে ভারত Fifa Under 17 Women’s World Cup-এরও আয়োজন করতে চলেছে।\nএই টুর্নামেন্টটি অক্টোবরের কাছাকাছি হবে, যা  খেলার প্রতি দেশের মেয়েদের উৎসাহ বৃদ্ধি করবে। বন্ধুরা, কিছুদিন আগেই সমগ্র দেশে মাধ্যমিক ও উচ্চমাধ্যমিক পরীক্ষার ফলাফল প্রকাশিত হয়েছে। আমি ওই সকল ছাত্র-ছাত্রীদের অভিনন্দন জানাই যারা কঠিন পরিশ্রম ও অধ্যবসায়ের দ্বারা সাফল্য অর্জন করেছে। মহামারী চলাকালীন বিগত দু’বছর অত্যন্ত উদ্বেগজনক ছিল। এই পরিস্থিতিতেও যেভাবে আমাদের দেশের তরুণেরা,  যে সাহস এবং সংযমের পরিচয় দিয়েছে,  তা অত্যন্ত প্রশংসনীয়। আমি সকলের উজ্জ্বল ভবিষ্যৎ কামনা করি।\nআমার প্রিয় দেশবাসী, আজ আমরা দেশের ৭৫ তম স্বাধীনতা জয়ন্তীতে দেশের যাত্রার সঙ্গে আমাদের আলাপচারিতা শুরু করেছি। পরের বার যখন আমাদের কথা হবে তখন আমাদের আগামী ২৫ বছরের যাত্রা শুরু  হয়ে যাবে। নিজের ঘরে ও আপনজনদের ঘরে যাতে আমাদের প্রিয় ত্রিবর্ণরঞ্জিত পতাকা ওড়ে সেই জন্য সকলকে একত্রিত হতে হবে। আপনারা এইবার স্বাধীনতা দিবস কি ভাবে উদযাপন  করলেন, উল্লেখযোগ্য কি কি করলেন সেগুলো আমাকে নিশ্চয়ই জানাবেন। পরের বার আমরা আমাদের অমৃতকালের নানান রঙ্গিন অধ্যায় বিভিন্ন দিক নিয়ে আবার কথা বলব। ততক্ষণ পর্যন্ত আমাকে অনুমতি দিন অনেক-অনেক ধন্যবাদ।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-91%e0%aa%ae%e0%ab%80-%e0%aa%95%e0%aa%a1%e0%ab%80-%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%b8%e0%aa%be%e0%aa%b0%e0%aa%a3/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "‘મન કી બાત’- (91મી કડી) પ્રસારણ તારીખ : 31.07.2022",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. ‘મન કી બાત’નો આ ૯૧મો હપ્તો છે. આપણે લોકોએ પહેલાં એટલી બધી વાતો કરી છે, અલગ–અલગ વિષયો પર પોતાની વાતો મૂકી છે, પરંતુ આ વખતની ‘મન કી બાત’ ખૂબ જ વિશેષ છે. તેનું કારણ છે, આ વખતનો સ્વતંત્રતા દિવસ, જ્યારે ભારત તેની સ્વતંત્રતાનાં ૭૫ વર્ષ પૂરાં કરશે. આપણે બધાં ખૂબ જ અદ્ભુત અને ઐતિહાસિક પળના સાક્ષી બનવા જઈ રહ્યા છીએ. ઈશ્વરે આપણને આ ખૂબ જ મોટું સૌભાગ્ય આપ્યું છે. તમે પણ વિચારો, જો ગુલામીના દૌરમાં જન્મ્યા હોત તો આ દિવસની કલ્પના આપણા માટે કેવી હોત? ગુલામીમાંથી મુક્તિની એ તડપ, પરાધીનતાની બેડીઓમાંથી સ્વતંત્રતાનો એ અજંપો – કેટલો મોટો રહ્યો હોત! તે દિવસો, જ્યારે આપણે, રોજેરોજ, લાખો દેશવાસીઓને સ્વતંત્રતા માટે લડતા, ઝઝૂમતા, બલિદાન આપતાં જોતા હોત. જ્યારે આપણે, રોજ સવારે એ સપના સાથે જાગી રહ્યા હોત કે મારું ભારત ક્યારે સ્વતંત્ર થશે અને બની શકે કે આપણા જીવનમાં તે પણ દિવસ આવત કે જ્યારે વંદેમાતરમ્ અને ભારત માતા કી જય બોલતાં–બોલતાં, આપણે આગામી પેઢીઓ માટે, પોતાનું જીવન સમર્પિત કરી દેત, જુવાની વ્યતિત કરી દેત.\nસાથીઓ, ૩૧ જુલાઈ અર્થાત્ આજના જ દિવસે, આપણે બધાં દેશવાસીઓ, શહીદ ઉધમસિંહજીની શહીદીને નમન કરીએ છીએ. હું આવા અન્ય બધાં મહાન ક્રાંતિકારીઓને મારી વિનમ્ર શ્રદ્ધાંજલિ અર્પિત કરું છું, જેમણે દેશ માટે પોતાનું સર્વસ્વ ન્યોચ્છાવર કરી દીધું.\nસાથીઓ, એ જોઈને મને ઘણો આનંદ થાય છે કે સ્વતંત્રતાનો અમૃત મહોત્સવ એક જન આંદોલનનું રૂપ લઈ રહ્યો છે.\nબધાં ક્ષેત્રો અને સમાજના પ્રત્યેક વર્ગના લોકો તેની સાથે જોડાયેલા અલગ–અલગ કાર્યક્રમોમાં ભાગ લઈ રહ્યા છે. આવો જ એક કાર્યક્રમ આ મહિનાની શરૂઆતમાં મેઘાલયમાં યોજાયો. મેઘાલયના બહાદુર યૌદ્ધા, યૂ. ટિરોતસિંહજીની પુણ્યતિથિએ લોકોએ તેમને યાદ કર્યા. ટિરોતસિંહજીએ ખાસી હિલ્સ (Khasi Hills) પર નિયંત્રણ કરવા અને ત્યાંની સંસ્કૃતિ પર પ્રહાર કરવાના અંગ્રેજોના ષડયંત્રનો પૂરજોશ વિરોધ કર્યો હતો. આ કાર્યક્રમમાં ઘણા બધા કલાકારોએ સુંદર પ્રસ્તુતિ કરી. ઇતિહાસને જીવંત કરી દીધો. તેમાં એક carnivalનું આયોજન પણ કરવામાં આવ્યું, જેમાં મેઘાલયની મહાન સંસ્કૃતિને ખૂબ જ સુંદર રીતે દર્શાવવામાં આવી. આજથી કેટલાંક અઠવાડિયાં પહેલાં, કર્ણાટકમાં, અમૃત ભારતી કન્નાડાર્થી નામનું એક અભિયાન પણ ચલાવવામાં આવ્યું. તેમાં રાજ્યનાં ૭૫ સ્થાનો પર સ્વતંત્રતાના અમૃત મહોત્સવ સાથે જોડાયેલા મોટા ભવ્ય કાર્યક્રમો આયોજિત કરવામાં આવ્યા. તેમાં કર્ણાટકના મહાન સ્વાતંત્ર્ય સેનાનીઓને યાદ કરવાની સાથે જ સ્થાનિક સાહિત્યિક ઉપલબ્ધિઓને પણ સામે લાવવાનો પ્રયાસ કરવામાં આવ્યો.\nસાથીઓ, આ જુલાઈમાં એક ઘણો જ રોચક પ્રયાસ થયો છે જેનું નામ છે– આઝાદીની રેલગાડી અને રેલવે સ્ટેશન. તે પ્રયાસનું લક્ષ્ય છે કે લોકો સ્વતંત્રતાની લડાઈમાં ભારતીય રેલવેની ભૂમિકા જાણે. દેશમાં અનેક એવાં રેલવે સ્ટેશનો છે, જે સ્વતંત્રતા આંદોલનના ઇતિહાસ સાથે જોડાયેલાં છે. તમે પણ, આ રેલવે સ્ટેશનો વિશે જાણીને આશ્ચર્ય પામી જશો. ઝારખંડના ગોમો જંક્શનને, હવે સત્તાવાર રીતે, નેતાજી સુભાષચંદ્ર બોઝ જંક્શન ગોમોના નામથી ઓળખવામાં આવે છે. જાણો છો કેમ? વાસ્તવમાં, આ સ્ટેશન પર કાલકા મેલમાં સવાર થઈને નેતાજી સુભાષ બ્રિટિશ અધિકારીઓને થાપ આપવામાં સફળ રહ્યા હતા. તમે બધાંએ લખનઉ પાસે કાકોરી રેલવે મથકનું નામ પણ ચોક્કસ સાંભળ્યું હશે.\nઆ મથક સાથે રામપ્રસાદ બિસ્મિલ અને અશફાક ઉલ્લાહ ખાન જેવા જાંબાઝોનું નામ જોડાયેલું છે. ત્યાં ટ્રેનથી જઈ રહેલા અંગ્રેજોના ખજાનાને લૂટીને વીર ક્રાંતિકારીઓએ અંગ્રેજોને પોતાની તાકાતનો પરિચય આપ્યો હતો. તમે જ્યારે પણ તમિલનાડુના લોકો સાથે વાત કરશો, તો તમને થુથુકડી જિલ્લાના વાન્ચી મણિયાચ્ચી જંક્શન વિશે જાણવાનું મળશે. તે મથક તમિલ સ્વતંત્રતા સેનાની વાન્ચીનાથનજીના નામ પર છે. આ એ જ સ્થાન છે જ્યાં ૨૫ વર્ષના યુવાન વાન્ચીએ બ્રિટિશ કલેક્ટરને તેનાં દુષ્કૃત્યોની સજા આપી હતી.\nસાથીઓ, આ સૂચિ ઘણી લાંબી છે. દેશભરનાં ૨૪ રાજ્યોમાં ફેલાયેલાં આવાં ૭૫ રેલવે સ્ટેશનોની ઓળખ કરવામાં આવી છે. આ ૭૫ સ્ટેશનોને ખૂબ જ સુંદર રીતે સજાવવામાં આવી રહ્યાં છે. તેમાં અનેક પ્રકારના કાર્યક્રમોને પણ આયોજિત કરવામાં આવી રહ્યા છે. તમારે પણ સમય કાઢીને તમારી પાસેના આવા ઐતિહાસિક સ્ટેશન પર અવશ્ય જવું જોઈએ. તમને, સ્વતંત્રતા આંદોલનના આવા ઇતિહાસ વિશે વિસ્તારથી જાણવા મળશે જેનાથી તમે અજાણ રહ્યા છો. હું આસપાસની શાળાના વિદ્યાર્થીઓને અનુરોધ કરીશ, શિક્ષકોને આગ્રહ કરીશ કે તમારી શાળાના નાનાં–નાનાં બાળકોને લઈને અવશ્ય સ્ટેશન પર જાવ અને પૂરો ઘટનાક્રમ તે બાળકોને સંભળાવો, સમજાવો.\nમારા પ્રિય દેશવાસીઓ, સ્વતંત્રતાના અમૃત મહોત્સવ અંતર્ગત, ૧૩થી ૧૫ ઑગસ્ટ સુધી, એક special movement, ‘હર ઘર તિરંગા– હર ઘર તિરંગા’નું આયોજન કરવામાં આવી રહ્યું છે. આ movement નો ભાગ બનીને, ૧૩થી ૧૫ ઑગસ્ટ સુધી, તમે તમારા ઘર પર તિરંગો જરૂર ફરકાવો, અથવા તેને ઘર પર લગાવો. તિરંગો આપણને જોડે છે, આપણને દેશ માટે કંઈક કરવા માટે પ્રેરે છે. મારું એક સૂચન એવું પણ છે કે ૨ ઑગસ્ટથી ૧૫ ઑગસ્ટ સુધી, આપણે બધાં, પોતાની સૉશિયલ મિડિયા પ્રૉફાઇલ પિક્ચર્સમાં તિરંગો લગાવી શકીએ છીએ.\nશું તમે જાણો છો, ૨ ઑગસ્ટનો આપણા તિરંગા સાથે એક વિશેષ સંબંધ પણ છે? આ દિવસે પિંગલી વેંકૈયાજીની જયંતી આવે છે, જેમણે આપણા રાષ્ટ્રીય ધ્વજની ડિઝાઇન બનાવી હતી. હું તેમને આદરપૂર્વક શ્રદ્ધાંજલિ અર્પિત કરું છું. પોતાના રાષ્ટ્રીય ધ્વજ વિશે વાત કરતા હું, મહાન ક્રાંતિકારી મેડમ કામાને પણ યાદ કરીશ. તિરંગાને આકાર આપવામાં તેમની ભૂમિકા ખૂબ જ મહત્ત્વપૂર્ણ રહી છે.\nસાથીઓ, સ્વતંત્રતાના અમૃત મહોત્સવમાં થઈ રહેલા આ બધાં આયોજનોનો સૌથી મોટો સંદેશ એ જ છે કે આપણે બધા દેશવાસીઓ પોતાના કર્તવ્યનું પૂરી નિષ્ઠાથી પાલન કરીએ. ત્યારે જ આપણે આ અગણિત સ્વતંત્રતા સેનાનીઓનું સપનું પૂરું કરી શકીશું. તેમનાં સપનાંનું ભારત બનાવી શકીશું. આથી આપણાં આગામી ૨૫ વર્ષનો આ અમૃતકાળ પ્રત્યેક દેશવાસી માટે, કર્તવ્યકાળની જેમ છે. દેશને સ્વતંત્ર કરાવવા, આપણા વીર સેનાની, આપણને આ ઉત્તરદાયિત્વ આપીને ગયા છે અને આપણે તેને પૂરી રીતે નિભાવવાનું છે.\nમારા પ્રિય દેશવાસીઓ, કોરોના વિરુદ્ધ આપણી દેશવાસીઓની લડાઈ હજુ ચાલુ છે. સમગ્ર દુનિયા આજે ઝઝૂમી રહી છે. સર્વાંગીણ આરોગ્યકાળજીમાં લોકોની વધતી રૂચિએ તેમાં બધાની ખૂબ જ મદદ કરી છે. આપણે બધાં જાણીએ છીએ કે તેમાં ભારતીય પારંપરિક પદ્ધતિઓ કેટલી ઉપયોગી છે. કોરોના વિરુદ્ધ લડાઈમાં, આયુષે તો, વૈશ્વિક સ્તર પર મહત્ત્વની ભૂમિકા નિભાવી છે. વિશ્વભરમાં આયુર્વેદ અને ભારતીય ઔષધિઓ પ્રત્યે આકર્ષણ વધી રહ્યું છે. તે એક મોટું કારણ છે કે જેના લીધે આયુષ નિકાસમાં વિક્રમી તેજી આવી છે અને તે પણ ઘણું સુખદ છે કે આ ક્ષેત્રમાં અનેક નવાં સ્ટાર્ટ અપ પણ સામે આવી રહ્યાં છે. તાજેતરમાં જ, એક ગ્લૉબલ આયુષ ઇન્વેસ્ટમેન્ટ અને ઇનૉવેશન સમિટ બેઠક થઈ હતી. તમને જાણીને નવાઈ લાગશે કે તેમાં લગભગ દસ હજાર કરોડ રૂપિયાના મૂડીરોકાણ પ્રસ્તાવો મળ્યા છે.\nએક બીજી મહત્ત્વની વાત એ થઈ કે કોરોના કાળમાં, ઔષધીય વનસ્પતિ પર સંશોધનમાં પણ ઘણી વૃદ્ધિ થઈ છે. આ વિશે ઘણા બધા સંશોધન અભ્યાસ પ્રકાશિત થઈ રહ્યા છે. નિશ્ચિત રૂપે, આ એક સારી શરૂઆત છે.\nસાથીઓ, દેશમાં વિભિન્ન પ્રકારના ઔષધીયો છોડ અને જડીબુટ્ટીઓ વિશે એક બીજો સારો પ્રયાસ થયો છે. હમણાં જ જુલાઈ મહિનામાં જ, Indian Virtual Herbarium ને શરૂ કરવામાં આવ્યું હતું. આ એ વાતનું ઉદાહરણ છે કે આપણે ડિજિટલ વિશ્વનો ઉપયોગ પોતાનાં મૂળ સાથે જોડાવવામાં કઈ રીતે કરી શકીએ છીએ. Indian Virtual Herbarium સંરક્ષિત છોડ કે છોડના ભાગની ડિજિટલ તસવીરોનો એક રોચક સંગ્રહ છે, જે વેબ પર નિઃશુલ્ક પ્રાપ્ય છે. આ virtual herbarium પર અત્યારે લાખથી વધુ છોડના પ્રકારો અને તેની સાથે જોડાયેલી વૈજ્ઞાનિક માહિતી ઉપલબ્ધ છે. Virtual Herbarium માં ભારતની વાનસ્પતિક વિવિધતાની એક સમૃદ્ધ તસવીર પણ જોવા મળે છે. મને વિશ્વાસ છે કે Indian Virtual Herbarium ભારતીય વનસ્પતિઓ પર સંશોધન માટે એક મહત્ત્વનો સ્રોત બનશે.\nમારા પ્રિય દેશવાસીઓ, ‘મન કી બાત’માં આપણે દર વખતે દેશવાસીઓની એવી સફળતાની ચર્ચા કરીએ છીએ જે આપણા ચહેરા પર મધુર સ્મિત આણે છે. જો કોઈ સફળતાની વાત, મધુર સ્મિત લાવે, અને સ્વાદમાં પણ મીઠાશ ભરે તો તમે તેને જરૂર સોનામાં સુગંધ કહેશો. આપણા ખેડૂતો આ દિવસોમાં મધના ઉત્પાદનમાં આવી જ કમાલ કરી રહ્યા છે. મધની મીઠાશ આપણા ખેડૂતોનું જીવન પણ બદલી રહી છે, તેમની આવક પણ વધી રહી છે. હરિયાણામાં, યમુનાનગરમાં, એક મધમાખીપાલક સાથી રહે છે – સુભાષ કંબોજજી. સુભાષજીએ વૈજ્ઞાનિક રીતે મધમાખીપાલનનું પ્રશિક્ષણ લીધું.\nતે પછી તેમણે ફક્તછ બૉક્સ સાથે પોતાનું કામ શરૂ કર્યું. આજે તેઓ લગભગ બે હજાર બૉક્સમાં મધમાખીપાલન કરી રહ્યા છે. તેમનું મધ અનેક રાજ્યોમાં સપ્લાય થાય છે. જમ્મુના પલ્લી ગામમાં વિનોદકુમારજી પણ દોઢ હજારથી વધુ કૉલોનીઓમાં મધમાખીપાલન કરી રહ્યા છે. તેમણે ગયા વર્ષે, રાની માખી પાલનનું પ્રશિક્ષણ લીધું છે. આ કામથી, તેઓ વર્ષે ૧૫થી ૨૦ લાખ રૂપિયા કમાઈ રહ્યા છે. કર્ણાટકના ખેડૂત છે, મધુકેશ્વર હેગડેજી. મધુકેશ્વરજીએ કહ્યું કે તેમણે ભારત સરકાર પાસે ૫૦ મધમાખી કૉલોનીઓ માટે સબસિડી લીધી હતી. આજે તેમની પાસે ૮૦૦થી વધુ કૉલોનીઓ છે અને તેઓ અનેક ટન મધ વેચે છે. તેમણે પોતાના કામમાં નવાચાર કર્યું, અને તેઓ જાંબુ મધ, તુલસી મધ, આમળા મધ, જેવાં વાનસ્પતિક મધ પણ બનાવી રહ્યા છે. મધુકેશ્વરજી, મધુ ઉત્પાદનમાં તમારા નવાચાર અને સફળતા, તમારા નામને સાર્થક કરે છે.\nસાથીઓ, તમે બધાં જાણો છો કે, આપણા પારંપરિક સ્વાસ્થ્ય વિજ્ઞાનમાં મધને કેટલું મહત્ત્વ આપવામાં આવ્યું છે. આયુર્વેદ ગ્રંથોમાં તો, મધને અમૃત કહેવાયું છે. મધ ન કેવળ આપણને સ્વાદ આપે છે, પરંતુ આરોગ્ય પણ આપે છે. મધ ઉત્પાદનમાં, આજે એટલી બધી સંભાવનાઓ છે કે વ્યાવસાયિક અભ્યાસ કરનારા યુવાનો પણ તેને પોતાની આજીવિકા બનાવી રહ્યા છે. આવા જ એક યુવાન છે– ઉત્તર પ્રદેશના ગોરખપુરના નિમિતસિંહ. નિમિતજીએ બી. ટૅક. કર્યું છે. તેમના પિતા પણ ડૉક્ટર છે, પરંતુ અભ્યાસ પછી નોકરીની જગ્યાએ તેમણે સ્વરોજગારનો નિર્ણય કર્યો. તેમણે મધ ઉત્પાદનનું કામ શરૂ કર્યું. ગુણવત્તા તપાસ માટે લખનઉમાં પોતાની એક પ્રયોગશાળા પણ બનાવી. નિમિતજી હવે મધ અને બી વૅક્સથી સારી એવી કમાણી કરી રહ્યા છે અને અલગ–અલગ રાજ્યોમાં જઈને ખેડૂતોને પ્રશિક્ષિત પણ કરી રહ્યા છે.\nઆવા યુવાનોની મહેનતથી જ આજે દેશ આટલો મોટો મધ ઉત્પાદક બની રહ્યો છે. તમને જાણીને આનંદ થશે કે દેશની મધ નિકાસ પણ વધી ગઈ છે. દેશે રાષ્ટ્રીય મધમાખી ઉછેર અને હની મિશન જેવાં અભિયાનો ચલાવ્યાં, ખેડૂતોએ પૂરો પરિશ્રમ કર્યો, અને આપણા મધની મીઠાશ, દુનિયા સુધી પહોંચવા લાગી. હવે આ ક્ષેત્રમાં બીજી પણ મોટી સંભાવનાઓ રહેલી છે. હું ઈચ્છીશ કે આપણા યુવાનો આ અવસરો સાથે જોડાઈને તેનો લાભ લે અને નવી સંભાવનાઓને સાકાર કરે.\nમારા પ્રિય દેશવાસીઓ, મને હિમાચલ પ્રદેશથી ‘મન કી બાત’ના એક શ્રોતા આશીષ બહલજીનો એક પત્ર મળ્યો છે. તેમણે પોતાના પત્રમાં ચંબાના ‘મિંજર મેળા’નો ઉલ્લેખ કર્યો છે. વાસ્તવમાં, મિંજર મકાઈનાં ફૂલોને કહે છે. જ્યારે મકાઈમાં માંજર આવે છે, તો મિંજર મેળો યોજવામાં આવે છે અને આ મેળામાં, દેશભરના પર્યટકો, દૂર–દૂરથી ભાગ લેવા આવે છે. સંયોગથી મિંજર મેળો આ સમયે ચાલી પણ રહ્યો છે. જો તમે હિમાચલ પ્રદેશ ફરવા ગયા હો તો આ મેળાને જોવા ચંબા જઈ શકો છો. ચંબા તો એટલું સુંદર છે કે ત્યાંનાં લોકગીતોમાં વારંવાર કહેવાય છે–\n‘ચંબે ઇક દિન ઓણા કને મહીના રૈણા’.\nઅર્થાત્ જે લોકો એક દિવસ માટે ચંબા આવે છે, તેઓ ત્યાંની સુંદરતા જોઈને મહિના સુધી ત્યાં રોકાઈ જાય છે.\nસાથીઓ, આપણા દેશમાં મેળાનું પણ ઘણું સાંસ્કૃતિક મહત્ત્વ છે. મેળો, જન–મન બંનેને જોડે છે. હિમાચલમાં વર્ષા પછી જ્યારે ખરીફનો પાક પાકે છે, ત્યારે સપ્ટેમ્બરમાં, શિમલા, મંડી, કુલ્લૂ અને સોલનમાં સૈરી અથવા સૈર પણ ઉજવવામાં આવે છે. સપ્ટેમ્બરમાં જ જાગરા પણ આવનાર છે. જાગરાના મેળાઓમાં મહાસૂ દેવતાનું આહ્વાહન કરીને બીસૂ ગીત ગાવામાં આવે છે. મહાસૂ દેવતાનું આ જાગર હિમાચલમાં શિમલા, કિન્નૌર અને સિરમૌર સાથે–સાથે ઉત્તરાખંડમાં પણ થાય છે.\nસાથીઓ, આપણા દેશમાં અલગ–અલગ રાજ્યોમાં આદિવાસી સમાજમાં પણ અનેક પારંપરિક મેળાઓ થાય છે. તેમાંથી કેટલાક મેળા આદિવાસી સંસ્કૃતિ સાથે જોડાયેલા છે, તો કેટલાકનું આયોજન, આદિવાસી ઇતિહાસ અને વારસા સાથે જોડાયેલું છે, જેમ કે, જો તમને તક મળે તો તેલંગાણાના મેડારમનો ચાર દિવસનો સમક્કા–સરલમ્મા જાતરા મેળો જોવા જરૂર જજો. આ મેળાને તેલંગાણાનો મહાકુંભ કહેવાય છે. સરલમ્મા જાતરા મેળો, બે આદિવાસી મહિલા નાયિકાઓ, સમક્કા અને સરલમ્માના સન્માનમાં યોજવામાં આવે છે. તે તેલંગાણા જ નહીં, પરંતુ છત્તીસગઢ, મહારાષ્ટ્ર અને આંધ્ર પ્રદેશના કોયા આદિવાસી સમુદાય માટે આસ્થાનું મોટું કેન્દ્ર છે. આંધ્ર પ્રદેશમાં મારીદમ્માનો મેળો પણ આદિવાસી સમાજની માન્યતાઓ સાથે જોડાયેલો મોટો મેળો છે. મારીદમ્માનો મેળો જેઠ અમાસથી અષાઢ અમાસ સુધી ચાલે છે અને અહીંનો આદિવાસી સમાજ તેને શક્તિ ઉપાસના સાથે જોડે છે. અહીં, પૂર્વી ગોદાવરીના પેદ્ધાપુરમ્માં, મરીદમ્મા મંદિર પણ છે. આ રીતે રાજસ્થાનમાં ગરાસિયા જનજાતિના લોકો વૈશાખ શુક્લ ચતુર્દશીના દિને ‘સિયાવા કા મેલા’, અથવા ‘મનખાં રો મેલા’નું આયોજન કરે છે.\nછત્તીસગઢમાં બસ્તરના નારાયણપુરનો ‘માવલી મેળો’ પણ ખૂબ જ વિશેષ હોય છે. પાસે જ, મધ્ય પ્રદેશનો ‘ભગોરિયો મેળો’ પણ ઘણો પ્રસિદ્ધ છે. કહે છે કે, ભગોરિયા મેળાની શરૂઆત, રાજા ભોજના સમયમાં થઈ છે. ત્યારે ભીલ રાજા કાસૂમરા અને બાલૂને પોત–પોતાની રાજધાનીમાં પહેલી વાર આ મેળા યોજ્યા હતા. ત્યારથી આજ સુધી, આ મેળા, એટલા જ ઉત્સાહથી ઉજવવામાં આવે છે. આ  જ રીતે, ગુજરાતમાં તરણેતર અને માધવપુર જેવા અનેક મેળા ઘણા પ્રખ્યાત છે.\nમેળા, પોતાની રીતે, આપણા સમાજ, જીવનની ઊર્જાનો બહુ મોટો સ્રોત હોય છે. તમારી આસપાસ પણ આવા અનેક મેળા થતા હશે. આધુનિક સમયમાં સમાજની આ જૂની કડીઓ ‘એક ભારત, શ્રેષ્ઠ ભારત’ની ભાવનાને મજબૂત કરવા માટે ખૂબ જ આવશ્યક છે. આપણા યુવાનોએ તેની સાથે અવશ્ય જોડાવું જોઈએ અને તમે જ્યારે પણ આ મેળાઓમાં જાવ, તો ત્યાંની તસવીરો સૉશિયલ મિડિયા પર પણ મૂકો. તમે ઈચ્છો તો કોઈ ખાસ હેશટેગનો પણ ઉપયોગ કરી શકો છો. તેનાથી આ મેળાઓ વિશે બીજા લોકો પણ જાણશે. તમે સાંસ્કૃતિક મંત્રાલયની વેબસાઇટ પર પણ તસવીરો અપલૉડ કરી શકો છો. આગામી કેટલાક દિવસમાં સાંસ્કૃતિક મંત્રાલય એક સ્પર્ધા શરૂ કરવા જઈ રહ્યું છે, જ્યાં મેળાની સૌથી સારી તસવીર મોકલનારને પુરસ્કાર પણ આપવામાં આવશે. તો પછી વાર ન લગાડો. મેળામાં ફરો, તેની તસવીરો મૂકો અને બની શકે કે તમને પણ પુરસ્કાર મળી જાય.\nમારા પ્રિય દેશવાસીઓ, તમને ધ્યાનમાં હશે કે ‘મન કી બાત’ના એક હપ્તામાં મેં કહ્યું હતું કે ભારત પાસે રમકડાં નિકાસનું powerhouse બનવાની પૂરી ક્ષમતા છે. મેં રમતગમતમાં ભારતના સમૃદ્ધ વારસાની વિશેષ રીતે ચર્ચા કરી હતી. ભારતના સ્થાનિક રમકડાં, પરંપરા અને પ્રકૃતિ બંને ને અનુરૂપ હોય છે. પર્યાવરણને અનુકૂળ હોય છે. હું આજે તમારી સાથે ભારતીય રમકડાંઓની સફળતા જણાવવા માગું છું. આપણા યુવાનો, સ્ટાર્ટ અપ અને સાહસિકોના જોર પર આપણા રમકડા ઉદ્યોગે જે કરી દેખાડ્યું છે, જે સફળતા પ્રાપ્ત કરી છે, તેની કોઈએ કલ્પના પણ નહીં કરી હોય. આજે જ્યારે ભારતીય રમકડાંની વાત થાય છે તો, બધી બાજુ વૉકલ ફૉર લૉકલનો જ પડઘો સંભળાય છે. તમને એ જાણીને પણ સારું લાગશે કે ભારતમાં હવે, વિદેશથી આવતાં રમકડાંની સંખ્યા સતત ઘટી રહી છે.\nપહેલાં ત્રણ હજાર કરોડ રૂપિયા થી પણ વધુ નાં રમકડાં બહારથી આવતાં હતાં, ત્યારે આજે તેની આયાત ૭૦ ટકા સુધી ઘટી ગઈ છે અને આનંદની વાત એ છે કે આ દરમિયાન ભારતે બે હજાર છસ્સો કરોડ રૂપિયાથી વધુનાં રમકડાંની વિદેશોમાં નિકાસ કરી છે. જ્યારે, પહેલાં ૩૦૦–૪૦૦ કરોડ રૂપિયાનાં રમકડાં જ ભારતથી બહાર જતાં હતાં અને તમે જાણો જ છો કે આ બધું, કોરોનાકાળમાં થયું છે. ભારતના રમકડાં ઉદ્યોગે પોતાનામાં પરિવર્તન લાવીને દેખાડ્યું છે. ભારતીય ઉત્પાદકો હવે ભારતની પૌરાણિક કથાઓ, ઇતિહાસ અને સંસ્કૃતિ પર આધારિત રમકડાં બનાવી રહ્યા છે. દેશમાં ઠેક–ઠેકાણે રમકડાંના જે સમૂહ છે, રમકડાં બનાવનારા જે નાના–નાના સાહસિકો છે, તેમને તેનો બહુ મોટો લાભ મળી રહ્યો છે. આ નાના સાહસિકોનાં બનાવેલાં રમકડાં, હવે દુનિયાભરમાં જઈ રહ્યાં છે. ભારતના રમકડાં નિર્માતા, વિશ્વની અગ્રણીglobal toy brands  સાથે મળીને પણ કામ કરી રહ્યા છે. મને એ પણ ખૂબ જ સારું લાગ્યું કે, આપણું સ્ટાર્ટ અપ ક્ષેત્ર પણ રમકડાંની દુનિયા પર પૂરું ધ્યાન આપી રહ્યું છે. તેઓ આ ક્ષેત્રમાં અનેક મજાની ચીજો પણ કરી રહ્યા છે. બેંગલુરુમાં, શૂમી ટૉયઝ નામનું સ્ટાર્ટ અપ પર્યાવરણને અનુકૂળ રમકડાં પર ધ્યાન આપી રહ્યું છે. ગુજરાતમાં આર્કિડઝૂ કંપની એઆર આધારિત ફ્લેશ કાર્ડ અને એઆર આધારિત સ્ટૉરી બુક બનાવી રહી છે. પૂણેની કંપની, ફન્વેન્શન લર્નિંગ, રમકડાં અને એક્ટિવિટી પઝલ્સ દ્વારા વિજ્ઞાન અને ટૅક્નૉલૉજી તેમજ ગણિતમાં બાળકોનો રસ વધારવામાં લાગેલી છે. હું રમકડાંની દુનિયામાં કામ કરી રહેલા આવા બધા ઉત્પાદકોને, સ્ટાર્ટ અપને ખૂબ ખૂબ અભિનંદન આપું છું. આવો, આપણે બધાં મળીને, ભારતીય રમકડાંઓને, દુનિયાભરમાં હજુ વધુ લોકપ્રિય બનાવીએ.\nતેની સાથે જ, હું વાલીઓને પણ અનુરોધ કરીશ કે તેઓ વધુમાં વધુ ભારતીય રમકડાંઓ, પઝલ્સ અને રમતો ખરીદે.\nસાથીઓ, વર્ગખંડ હોય કે રમતનું મેદાન, આજે આપણા યુવાનો, દરેક ક્ષેત્રમાં, દેશને ગૌરવાન્વિત કરી રહ્યા છે. આ મહિને, પી. વી. સિંધુએ સિંગાપુર ઑપનનો પોતાનો પહેલો ખિતાબ જીત્યો છે. નીરજ ચોપરાએ પણ પોતાનું સારું પ્રદર્શન ચાલુ રાખતાં, વર્લ્ડ ઍથ્લેટિક્સ ચેમ્પિયનશિપમાં દેશ માટે રજત ચંદ્રક જીત્યો છે. આયર્લેન્ડ પેરા બૅડમિન્ટન ઇન્ટરનેશનલમાં પણ આપણા ખેલાડીઓએ ૧૧ ચંદ્રક જીતીને દેશનું માન વધાર્યું છે. રોમમાં થયેલી વર્લ્ડ કેડેટ રેસલિંગ ચેમ્પિયનશિપમાં પણ ભારતીય ખેલાડીઓએ ઉત્કૃષ્ટ પ્રદર્શન કર્યું. આપણા એથલેટ સૂરજે તો Greco-Roman ઇવન્ટમાં કમાલ જ કરી બતાવી. તેમણે ૩૨ વર્ષના લાંબા અંતરાલ પછી આ ઇવેન્ટમાં રેસલિંગનો સુવર્ણ ચંદ્રક જીત્યો છે. ખેલાડીઓ માટે તો આ પૂરો મહિનો જ પ્રવૃત્તિઓથી ભરપૂર રહ્યો છે. ચેન્નાઈમાં ૪૪મી ચેસ ઑલમ્પિયાડની યજમાની કરવી ભારત માટે ઘણા જ સન્માનની વાત છે. ૨૮ જુલાઈએ જ આ સ્પર્ધાનો પ્રારંભ થયો હતો અને મને તેના ઉદ્ઘાટન સમારંભમાં સામેલ થવાનું સૌભાગ્ય મળ્યું. તે દિવસે યુકેમાં રાષ્ટ્રમંડળ રમતોની પણ શરૂઆત થઈ. યુવાન જોશથી ભરપૂર ભારતીય ટુકડી ત્યાં દેશનું પ્રતિનિધિત્વ કરી રહી છે. હું બધા ખેલાડીઓ અને એથ્લેટને દેશવાસીઓ તરફથી શુભકામના પાઠવું છું. મને એ વાતનો પણ આનંદ છે કે ભારત ફિફા અંડર –૧૭ વીમેન્સ વર્લ્ડ કપની પણ યજમાની કરવા જઈ રહ્યું છે. આ સ્પર્ધા ઑક્ટોબર આસપાસ યોજાશે, જે રમતો પ્રત્યે દેશની દીકરીઓનો ઉત્સાહ વધારશે.\nસાથીઓ, કેટલાક દિવસો પહેલાં જ, દેશભરમાં દસમા અને બારમા ધોરણનાં પરિણામો પણ જાહેર થયાં છે. હું એ બધા વિદ્યાર્થીઓને અભિનંદન પાઠવું છું જેમણે પોતાના કઠિન પરિશ્રમ અને લગનથી સફળતા પ્રાપ્ત કરી છે. રોગચાળાના કારણે, ગત બે વર્ષ, ઘણાં પડકારરૂપ રહ્યાં છે. આ પરિસ્થિતિઓમાં પણ આપણા યુવાનોએ જે સાહસ અને સંયમનો પરિચય આપ્યો, તે ખૂબ જ પ્રશંસનીય છે. હું બધાના ઉજ્જવળ ભવિષ્યની કામના કરું છું.\nમારા પ્રિય દેશવાસીઓ, આજે આપણે સ્વતંત્રતાનાં ૭૫ વર્ષ પર, દેશની યાત્રા સાથે, આપણી ચર્ચા શરૂ કરી હતી. આવતા વખતે, જ્યારે આપણે મળીશું તો આપણા આગામી ૨૫ વર્ષની યાત્રા પણ શરૂ થઈ ગઈ હશે. પોતાના ઘર અને સ્વજનોનાં ઘર પર, આપણો પ્રિય તિરંગો ફરકે, તે માટે આપણે બધાંએ જોડાવાનું છે. તમે આ વખતે સ્વતંત્રતા દિવસ કેવી રીતે મનાવ્યો, શું વિશેષ કર્યું, તે પણ મને જરૂર જણાવજો. આવતા વખતે, આપણે, આપણા આ અમૃતપર્વના અલગ–અલગ રંગો પર ફરીથી વાત કરીશું, ત્યાં સુધી મને આજ્ઞા આપજો. ખૂબ ખૂબ ધન્યવાદ.\n \nSD/GP/NP\nસોશિયલ મીડિયા પર અમને ફોલો કરો :  @PIBAhmedabad    /pibahmedabad1964    /pibahmedabad  pibahmedabad1964@gmail.com\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/31-07-2022%e0%b2%b0%e0%b2%82%e0%b2%a6%e0%b3%81-%e0%b2%ae%e0%b2%a8%e0%b3%8d-%e0%b2%95%e0%b2%bf-%e0%b2%ac%e0%b2%be%e0%b2%a4%e0%b3%8d-91%e0%b2%a8%e0%b3%87-%e0%b2%b8%e0%b2%82%e0%b2%9a/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "31.07.2022ರಂದು ‘ಮನ್ ಕಿ ಬಾತ್’ 91ನೇ ಸಂಚಿಕೆಯನ್ನು ಉದ್ದೇಶಿಸಿ ಪ್ರಧಾನಮಂತ್ರಿ ಮಾಡಿದ ಭಾಷಣದ ಅನುವಾದ",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "\nನನ್ನ ಆತ್ಮೀಯ ದೇಶವಾಸಿಗಳೇ, ನಮಸ್ಕಾರ..!\n \nಇದು ‘ಮನ್ ಕಿ ಬಾತ್’ ನ 91ನೇ ಸಂಚಿಕೆಯಾಗಿದೆ. ಈ ಹಿಂದೆ ನಾವು ಹಲವು ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿದ್ದೇವೆ, ನಾನಾ ವಿಷಯಗಳ ಬಗ್ಗೆ ನಮ್ಮ ದೃಷ್ಟಿಕೋನವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದೇವೆ, ಆದರೆ, ಈ ಬಾರಿಯ ‘ಮನ್ ಕಿ ಬಾತ್’ ಕಾರ್ಯಕ್ರಮ ತುಂಬಾ ವಿಶೇಷವಾಗಿದೆ. ಅದಕ್ಕೆ ಕಾರಣ, ಭಾರತಕ್ಕೆ ಸ್ವಾತಂತ್ರ್ಯ ಬಂದು 75 ವರ್ಷ ಪೂರೈಸುತ್ತಿರುವುದು. ನಾವೆಲ್ಲರೂ ಈ ಒಂದು ಮಹತ್ವದ ಮತ್ತು ಐತಿಹಾಸಿಕ ಕ್ಷಣಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಲಿದ್ದೇವೆ. ದೇವರು ನಮಗೆ ಈ ಸೌಭಾಗ್ಯ ಕರುಣಿಸಿದ್ದಾನೆ.\nನೀವು ಸಹ ಯೋಚಿಸಿ, ಒಂದು ವೇಳೆ, ನಾವು ಗುಲಾಮಗಿರಿಯ ಯುಗದಲ್ಲಿ ಜನಿಸಿದ್ದರೆ, ಈ ದಿನವನ್ನು ನಾವು ಹೇಗೆ ಊಹಿಸಿಕೊಳ್ಳ ಬಹುದಾಗಿತ್ತು? ಗುಲಾಮಗಿರಿಯಿಂದ ಮುಕ್ತವಾಗುವ ಆ ಹಂಬಲ, ಪರಾಧೀನತೆಯ ಸಂಕೋಲೆಯಿಂದ ಬಿಡಿಸಿಕೊಂಡು ಸ್ವಾತಂತ್ರ್ಯ ಪಡೆಯುವ ಕಾತುರ- ಎಷ್ಟು ದೊಡ್ಡದಾಗಿರಬಹುದು. ಆ ದಿನಗಳು, ಯಾವಾಗ ನಾವು ಪ್ರತಿದಿನ, ಲಕ್ಷಾಂತರ ದೇಶವಾಸಿಗಳು ಸ್ವಾತಂತ್ರ್ಯಕ್ಕಾಗಿ ಹೋರಾಟ, ಸಂಘರ್ಷ ಮಾಡುವುದನ್ನು, ಬಲಿದಾನ ಮಾಡುವುದನ್ನು ನಾವು ನೋಡುತ್ತಿದ್ದುದಾರೆ, ನಾವು ಪ್ರತಿದಿನ ಬೆಳಗ್ಗೆ ‘ನನ್ನ ಭಾರತ ಯಾವಾಗ ಸ್ವತಂತ್ರವಾಗುತ್ತದೆ ಮತ್ತು ಆಗಬಹುದು’ ಎಂಬ ಕನಸಿನೊಂದಿಗೆ ಏಳಬೇಕಾಗಿತ್ತು. ಅಲ್ಲದೆ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ವಂದೇ ಮಾತರಂ ಮತ್ತು ಭಾರತ್ ಮಾತಾ ಕೀ ಜೈ ಎಂದು ಹೇಳುತ್ತಾ, ಮುಂದಿನ ಪೀಳಿಗೆಗೆ ನಾವು ನಮ್ಮ ಜೀವ ಸಮರ್ಪಿಸಿಕೊಳ್ಳುವ ಆ ದಿನ ಎಂದು ಬರುತ್ತದೆ ಎಂದು ಮತ್ತು ನಮ್ಮ ಯೌವನವು ಹಾಗೆಯೇ ಕಳೆದುಹೋಗುತ್ತಿತ್ತು.\nಮಿತ್ರರೇ, ಜುಲೈ 31 ರಂದು, ಅಂದರೆ ಈ ಇಂದು ನಾವೆಲ್ಲ ದೇಶವಾಸಿಗಳು, ಹುತಾತ್ಮ ಯೋಧ ಶಹೀದ್ ಉಧಂ ಸಿಂಗ್ ಅವರಿಗೆ ನಮಿಸುತ್ತೇವೆ. ದೇಶಕ್ಕಾಗಿ ಸರ್ವಸ್ವವನ್ನೇ ತ್ಯಾಗ ಮಾಡಿದ ಇತರ ಎಲ್ಲ ಮಹಾನ್ ಕ್ರಾಂತಿಕಾರಿಗಳಿಗೆ ನಾನು ವಿನಮ್ರ ಗೌರವ ನಮನವನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ.\nಮಿತ್ರರೇ, ಸ್ವಾತಂತ್ರ್ಯದ ಅಮೃತ ಮಹೋತ್ಸವವು ಜನಾಂದೋಲನದ ರೂಪ ಪಡೆಯುತ್ತಿರುವುದನ್ನು ಕಂಡು ನನಗೆ ತುಂಬಾ ಸಂತೋಷವಾಗುತ್ತಿದೆ. ಎಲ್ಲಾ ಕ್ಷೇತ್ರದ ಮತ್ತು ಸಮಾಜದ ಎಲ್ಲಾ ವರ್ಗದ ಜನರು ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ನಾನಾ ಕಾರ್ಯಕ್ರಮಗಳಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದಾರೆ. ಈ ತಿಂಗಳ ಆರಂಭದಲ್ಲಿ ಮೇಘಾಲಯದಲ್ಲಿ ಅಂತಹುದೇ ಒಂದು ಕಾರ್ಯಕ್ರಮ ನಡೆದಿದೆ. ಮೇಘಾಲಯದ ವೀರ ಯೋಧ, ಯು. ತಿರೋತ್ ಸಿಂಗ್ ಅವರ ಪುಣ್ಯತಿಥಿಯಂದು ಜನರು ಅವರನ್ನು ನೆನಪಿಸಿಕೊಂಡರು. ತಿರೋತ್ ಸಿಂಗ್ ಅವರು ಖಾಸಿ ಬೆಟ್ಟಗಳನ್ನು ನಿಯಂತ್ರಿಸಲು ಮತ್ತು ಅಲ್ಲಿನ ಸಂಸ್ಕೃತಿಯನ್ನು ನಾಶಗೊಳಿಸಲು ಬ್ರಿಟಿಷರು ನಡೆಸಿದ ಸಂಚನ್ನು ಪ್ರಬಲವಾಗಿ ವಿರೋಧಿಸಿದ್ದರು. ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಅನೇಕ ಕಲಾವಿದರು ಸುಂದರ ಪ್ರದರ್ಶನ ನೀಡಿದರು. ಅವರು ಇತಿಹಾಸವನ್ನು ಜೀವಂತವಾಗಿರಿಸಿದರು. ಮೇಘಾಲಯದ ಶ್ರೇಷ್ಠ ಸಂಸ್ಕೃತಿಯನ್ನು ಅತ್ಯಂತ ಸುಂದರವಾಗಿ ಬಿಂಬಿಸುವ ಅತ್ಯಂತ ಸಂಭ್ರಮದ ಸಮಾರಂಭವನ್ನು ಕೂಡ ಆಯೋಜನೆಗೊಂಡಿತ್ತು. ಕೆಲವು ವಾರಗಳ ಹಿಂದೆ, ಕರ್ನಾಟಕದಲ್ಲಿ ‘ಅಮೃತ ಭಾರತಿಗೆ ಕನ್ನಡದಾರತಿ’ ಎಂಬ ವಿಶಿಷ್ಟ ಅಭಿಯಾನವನ್ನು ಆರಂಭಿಸಲಾಗಿದೆ. ಅದರಲ್ಲಿ ರಾಜ್ಯದ 75 ಸ್ಥಳಗಳಲ್ಲಿ ಸ್ವಾತಂತ್ರ್ಯದ ಅಮೃತ ಮಹೋತ್ಸವಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಹಲವು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ವೈಭವ್ಯದಿಂದ ಆಯೋಜಿಸಲಾಗಿತ್ತು. ಆ ಕಾರ್ಯಕ್ರಮಗಳಲ್ಲಿ ಕರ್ನಾಟಕದ ಮಹಾನ್ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರರನ್ನು ಸ್ಮರಿಸುವ ಜೊತೆಗೆ ಸ್ಥಳೀಯ ಸಾಹಿತ್ಯ ಸಾಧನೆಗಳನ್ನು ಮುನ್ನೆಲೆಗೆ ತರುವ ಪ್ರಯತ್ನ ನಡೆಸಲಾಯಿತು.\nಮಿತ್ರರೇ, ಇದೇ ಜುಲೈ ತಿಂಗಳಲ್ಲಿ ‘ಸ್ವಾತಂತ್ರ್ಯದ ರೈಲುಗಾಡಿ ಮತ್ತು ರೈಲು ನಿಲ್ದಾಣ’ ಎಂದು ಹೆಸರಿಡಲಾದ ಬಹಳ ಆಸಕ್ತಿದಾಯಕ ಪ್ರಯತ್ನವನ್ನು ಮಾಡಲಾಗಿದೆ. ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟದಲ್ಲಿ ಭಾರತೀಯ ರೈಲ್ವೇಯ ಪಾತ್ರವನ್ನು ಜನರಿಗೆ ತಿಳಿಸಿಕೊಡುವುದು ಈ ಪ್ರಯತ್ನದ ಉದ್ದೇಶವಾಗಿದೆ. ಸ್ವಾತಂತ್ರ್ಯ ಚಳವಳಿಯ ಇತಿಹಾಸದೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿರುವ ಇಂತಹ ಅನೇಕ ರೈಲು ನಿಲ್ದಾಣಗಳು ದೇಶದಲ್ಲಿ ಕಾಣಬಹುದು. ಈ ರೈಲು ನಿಲ್ದಾಣಗಳ ಬಗ್ಗೆ ತಿಳಿದರೆ ನಿಮಗೂ ಸಹ ಆಶ್ಚರ್ಯವಾಗಬಹುದು, ಜಾರ್ಖಂಡ್‌ನ ಗೋಮೋ ಜಂಕ್ಷನ್ ಅನ್ನು ಈಗ ಅಧಿಕೃತವಾಗಿ ‘ನೇತಾಜಿ ಸುಭಾಸ್ ಚಂದ್ರ ಬೋಸ್ ಜಂಕ್ಷನ್ ಗೋಮೋ’ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಅದು ಏಕೆ ಗೊತ್ತೇ? ವಾಸ್ತವವಾಗಿ ಈ ನಿಲ್ದಾಣದಲ್ಲಿ ನೇತಾಜಿ ಸುಭಾಷ್ ಅವರು ಕಾಲ್ಕಾ ಮೇಲ್ ರೈಲು ಹತ್ತಿ ಬ್ರಿಟಿಷ್ ಅಧಿಕಾರಿಗಳಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳುವಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಿದ್ದರು. ಲಕ್ನೋ ಬಳಿಯ ಕಾಕೋರಿ ರೈಲು ನಿಲ್ದಾಣದ ಹೆಸರನ್ನು ನೀವೆಲ್ಲರೂ ಕೇಳಿರಬೇಕು. ರಾಮ್ ಪ್ರಸಾದ್ ಬಿಸ್ಮಿಲ್ ಮತ್ತು ಅಶ್ಫಾಕ್ ಉಲ್ಲಾ ಖಾನ್ ಅವರಂತಹ ವೀರರ ಹೆಸರುಗಳು ಈ ನಿಲ್ದಾಣದೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿವೆ. ಇಲ್ಲಿಂದ ರೈಲಿನಲ್ಲಿ ಹೋಗುವ ಬ್ರಿಟಿಷರ ಖಜಾನೆಯನ್ನು ಲೂಟಿ ಮಾಡುವ ಮೂಲಕ ವೀರ ಕ್ರಾಂತಿಕಾರಿಗಳು ಬ್ರಿಟಿಷರಿಗೆ ತಮ್ಮ ಶಕ್ತಿಯನ್ನು ತೋರಿಸಿದ್ದರು. ನೀವು ತಮಿಳುನಾಡಿನ ಜನರೊಂದಿಗೆ ಮಾತನಾಡುವಾಗ, ತೂತುಕುಡಿ ಜಿಲ್ಲೆಯ ವಾಂಚಿ ಮಣಿಯಾಚ್ಚಿ ಜಂಕ್ಷನ್ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಬಹುದು. ಈ ನಿಲ್ದಾಣಕ್ಕೆ ತಮಿಳು ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರ ವಾಂಚಿನಾಥನ್ ಜಿ ಅವರ ಹೆಸರನ್ನು ಇಡಲಾಗಿದೆ. 25ರ ಹರೆಯದ ಯುವಕ ವಾಂಚಿ ಬ್ರಿಟಿಷ್ ಕಲೆಕ್ಟರ್‌ಗೆ ಆತನ ಕೃತ್ಯಗಳಿಗಾಗಿ ಶಿಕ್ಷೆ ನೀಡಿದ ಸ್ಥಳ ಇದಾಗಿದೆ.\nಮಿತ್ರರೇ, ಈ ಪಟ್ಟಿ ತುಂಬಾ ಉದ್ದವಾಗಿದೆ. ದೇಶದಾದ್ಯಂತ 24 ರಾಜ್ಯಗಳಲ್ಲಿ ಹರಡಿರುವ ಇಂತಹ 75 ರೈಲು ನಿಲ್ದಾಣಗಳನ್ನು ಗುರುತಿಸಲಾಗಿದೆ. ಈ 75 ನಿಲ್ದಾಣಗಳನ್ನು ಅತ್ಯಂತ ಸುಂದರವಾಗಿ ಅಲಂಕರಿಸಲಾಗುತ್ತಿದ್ದು, ಅಲ್ಲಿ ಹಲವು ರೀತಿಯ ಕಾರ್ಯಕ್ರಮಗಳನ್ನೂ ಆಯೋಜಿಸಲಾಗುತ್ತಿದೆ. ನೀವು ನಿಮ್ಮ ಸಮೀಪದ ಅಂತಹ ಐತಿಹಾಸಿಕ ನಿಲ್ದಾಣಕ್ಕೆ ಭೇಟಿ ನೀಡಲು ಸಮಯವನ್ನು ತೆಗೆದಿರಿಸಿ. ನಿಮಗೆ ತಿಳಿದಿಲ್ಲದ ಸ್ವಾತಂತ್ರ್ಯ ಚಳವಳಿಯ ಇತಿಹಾಸದ ಬಗ್ಗೆ ನೀವು ವಿವರವಾಗಿ ತಿಳಿದುಕೊಳ್ಳಬಹುದು. ನಾನು ಅಂತಹ ನಿಲ್ದಾಣಗಳ ಹತ್ತಿರದ ಶಾಲೆಯ ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು, ಶಿಕ್ಷಕರು ತಮ್ಮ ಶಾಲೆಯ ಸಣ್ಣ ಮಕ್ಕಳನ್ನು ಅಂತಹ ರೇಲ್ವೆ ನಿಲ್ದಾಣಕ್ಕೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ ಇಡೀ ಘಟನೆಯನ್ನು ಆ ಮಕ್ಕಳಿಗೆ ವಿವರಿಸಬೇಕು ಎಂದು ಒತ್ತಾಯಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಸ್ವಾತಂತ್ರ್ಯದ ಅಮೃತ ಮಹೋತ್ಸವದ ಅಂಗವಾಗಿ ಆಗಸ್ಟ್ 13 ರಿಂದ 15 ರವರೆಗೆ ‘ಹರ್ ಘರ್ ತಿರಂಗಾ- ಹರ್ ಘರ್ ತಿರಂಗಾ, ಮನೆ ಮನೆಯಲ್ಲೂ ತ್ರಿವರ್ಣ ಧ್ವಜ’ ವಿಶೇಷ ಅಭಿಯಾನ ಆಯೋಜಿಸಲಾಗಿದೆ. ಈ ಅಭಿಯಾನದಲ್ಲಿ ಭಾಗಿಯಾಗುವ ಮೂಲಕ, ಆಗಸ್ಟ್ 13 ರಿಂದ 15 ರವರೆಗೆ, ಒಂದು ವಿಶೇಷ ಅಭಿಯಾನದಲ್ಲಿ ನೀವು ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ತ್ರಿವರ್ಣ ಧ್ವಜ ಹಾರಿಸಬೇಕು. ತ್ರಿವರ್ಣ ಧ್ವಜ ನಮ್ಮನ್ನು ಬೆಸೆಯುತ್ತದೆ. ದೇಶಕ್ಕಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡಲು ಉತ್ತೇಜಿಸುತ್ತದೆ. ಆಗಸ್ಟ್ 2 ರಿಂದ ಆಗಸ್ಟ್ 15ರವರೆಗೆ ನಾವೆಲ್ಲರೂ ನಮ್ಮ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಜಾಲತಾಣಗಳ ಪ್ರೊಫೈಲ್ ಚಿತ್ರಗಳಲ್ಲಿ ತ್ರಿವರ್ಣ ಧ್ವಜ ಹಾಕಿಕೊಳ್ಳಬೇಕು ಎಂಬುದು ನನ್ನ ಸಲಹೆ. ಅಂದಹಾಗೆ, ನಿಮಗೆ ಗೊತ್ತೇ? ಆಗಸ್ಟ್ 2ಕ್ಕೂ ನಮ್ಮ ತ್ರಿವರ್ಣ ಧ್ವಜಕ್ಕೂ ವಿಶೇಷ ಸಂಬಂಧವಿದೆ. ಈ ದಿನ ನಮ್ಮ ರಾಷ್ಟ್ರಧ್ವಜ ವಿನ್ಯಾಸಗೊಳಿಸಿದ ಪಿಂಗಳಿ ವೆಂಕಯ್ಯ ಜಿ ಅವರ ಜನ್ಮದಿನ. ಅವರಿಗೆ ನನ್ನ ಗೌರವಪೂರ್ವಕ ಶ್ರದ್ದಾಂಜಲಿ ಸಲ್ಲಿಸುತ್ತೇನೆ. ನಮ್ಮ ರಾಷ್ಟ್ರಧ್ವಜದ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ನಾನು ಶ್ರೇಷ್ಠ ಕ್ರಾಂತಿಕಾರಿ ಮೇಡಂ ಕಾಮಾ ಅವರನ್ನೂ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ತ್ರಿವರ್ಣ ಧ್ವಜವನ್ನು ರೂಪಿಸುವಲ್ಲಿ ಅವರ ಪಾತ್ರ ಅತ್ಯಂತ ಮಹತ್ವದ್ದಾಗಿದೆ.\nಮಿತ್ರರೇ, ಸ್ವಾತಂತ್ರ್ಯದ ಅಮೃತ ಮಹೋತ್ಸವದಲ್ಲಿ ಆಯೋಜಿಸಲಾಗುತ್ತಿರುವ ಈ ಎಲ್ಲಾ ಕಾರ್ಯಕ್ರಮಗಳ ದೊಡ್ಡ ಸಂದೇಶವೆಂದರೆ ದೇಶವಾಸಿಗಳಾದ ನಾವೆಲ್ಲರೂ ನಮ್ಮ ಕರ್ತವ್ಯವನ್ನು ಪೂರ್ಣ ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸಬೇಕು. ಆಗ ಮಾತ್ರ ನಾವು ಆ ಅಸಂಖ್ಯಾತ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರರ ಕನಸನ್ನು ನನಸಾಗಿಸಲು ಸಾಧ್ಯ ಮತ್ತು ಅವರ ಕನಸಿನ ಭಾರತವನ್ನು ಕಟ್ಟಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಆದ್ದರಿಂದಲೇ ನಮ್ಮ ಮುಂದಿನ 25 ವರ್ಷಗಳ ಈ ಅಮೃತ ಕಾಲವು ಪ್ರತಿಯೊಬ್ಬ ದೇಶವಾಸಿಯೂ ತಮ್ಮ ಕರ್ತವ್ಯ ನಿರ್ವಹಿಸಬೇಕಾದ ಅವಧಿಯಾಗಿದೆ.\nದೇಶವನ್ನು ವಿಮೋಚನೆಗೊಳಿಸಲು ನಮ್ಮ ವೀರ ಹೋರಾಟಗಾರರು ನಮಗೆ ಈ ಜವಾಬ್ದಾರಿ ನೀಡಿದ್ದಾರೆ ಮತ್ತು ಅದನ್ನು ನಾವು ಸಂಪೂರ್ಣ ಸಾಕಾರಗೊಳಿಸಬೇಕಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಕೊರೊನಾ ವಿರುದ್ಧ ನಮ್ಮ ದೇಶವಾಸಿಗಳ ಹೋರಾಟ ಇನ್ನೂ ನಡೆಯುತ್ತಿದೆ. ಇಡೀ ಜಗತ್ತು ಇನ್ನೂ ಸೆಣೆಸುತ್ತಿದೆ. ಜನರಲ್ಲಿ ಸಮಗ್ರ ಆರೋಗ್ಯರಕ್ಷಣೆ ಬಗ್ಗೆ ಹೆಚ್ಚುತ್ತಿರುವ ಆಸಕ್ತಿಯು, ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಸಾಕಷ್ಟು ಸಹಾಯ ಮಾಡಿದೆ. ಇದರಲ್ಲಿ ಭಾರತೀಯ ಸಾಂಪ್ರದಾಯಿಕ ಪದ್ಧತಿಗಳು ಎಷ್ಟು ಉಪಯುಕ್ತ ಎಂದು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ. ಕೊರೋನಾ ವಿರುದ್ಧದ ಹೋರಾಟದಲ್ಲಿ, ‘ಆಯುಷ್’ ಜಾಗತಿಕ ಮಟ್ಟದಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುವಂತಾಗಿದೆ. ಜಗತ್ತಿನಾದ್ಯಂತ ಆಯುರ್ವೇದ ಮತ್ತು ಭಾರತೀಯ ಔಷಧಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ಆಸಕ್ತಿ ಮೂಡುತ್ತಿದೆ. ಇದು ಆಯುಷ್ ರಫ್ತು ದಾಖಲೆಯ ಪ್ರಮಾಣ ಏರಿಕೆಯಾಗಿರುವುದಕ್ಕೆ ಪ್ರಮುಖ ಕಾರಣವಾಗಿದೆ ಮತ್ತು ಈ ವಲಯದಲ್ಲಿ ಅನೇಕ ಹೊಸ ನವೋದ್ಯಮಗಳು ಸಹ ಉದಯವಾಗುತ್ತಿರುವುದು ತುಂಬಾ ಸಂತೋಷಕರವಾಗಿದೆ. ಇತ್ತೀಚೆಗೆ, ಒಂದು ಜಾಗತಿಕ ಆಯುಷ್ ಹೂಡಿಕೆ ಮತ್ತು ನಾವೀನ್ಯತೆ ಶೃಂಗಸಭೆ ನಡೆಯಿತು. ಅದರಲ್ಲಿ ಸುಮಾರು ಹತ್ತು ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿ ಹೂಡಿಕೆ ಪ್ರಸ್ತಾವ ಬಂದಿವೆ ಎಂದು ತಿಳಿದರೆ ನಿಮಗೆ ಅಚ್ಚರಿಯಾಗುತ್ತದೆ. ಕೊರೋನಾ ಅವಧಿಯಲ್ಲಿ ಔಷಧೀಯ ಗಿಡಮೂಲಿಕೆಗಳ ಸಂಶೋಧನೆಯಲ್ಲಿ ಸಾಕಷ್ಟು ಹೆಚ್ಚಳವಾಗಿದೆ ಎಂಬುದು ಮತ್ತೊಂದು ಪ್ರಮುಖ ಸಂಗತಿಯಾಗಿದೆ. ಈ ಕುರಿತು ಹಲವು ಸಂಶೋಧನಾ ಅಧ್ಯಯನಗಳು ಪ್ರಕಟವಾಗುತ್ತಿವೆ. ಇದು ಖಂಡಿತವಾಗಿಯೂ ಉತ್ತಮ ಆರಂಭವಾಗಿದೆ.\nಮಿತ್ರರೇ, ನಾನಾ ರೀತಿಯ ಔಷಧೀಯ ಸಸ್ಯಗಳು ಮತ್ತು ಗಿಡಮೂಲಿಕೆಗಳ ಬಗ್ಗೆ ದೇಶದಲ್ಲಿ ಮತ್ತೊಂದು ದೊಡ್ಡ ಪ್ರಯತ್ನ ನಡೆದಿದೆ. ‘ಭಾರತೀಯ ವರ್ಚುವಲ್ ಹರ್ಬೇರಿಯಂ’ ಅನ್ನು ಜುಲೈ ತಿಂಗಳಲ್ಲಿ ಆರಂಭಿಸಲಾಗಿದೆ. ನಮ್ಮ ಬೇರುಗಳೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸಲು ನಾವು ಡಿಜಿಟಲ್ ಜಗತ್ತನ್ನು ಹೇಗೆ ಬಳಸಬಹುದು ಎಂಬುದಕ್ಕೆ ಇದು ಒಂದು ಉದಾಹರಣೆ. ಭಾರತೀಯ ವರ್ಚುವಲ್ ಹರ್ಬೇರಿಯಂ, ಸಂರಕ್ಷಿತ ಸಸ್ಯಗಳು ಅಥವಾ ಸಸ್ಯದ ಭಾಗಗಳ ಡಿಜಿಟಲ್ ಚಿತ್ರಗಳ ಆಸಕ್ತಿದಾಯಕ ಸಂಗ್ರಹವಾಗಿದೆ, ಇದು ಜಾಲತಾಣದಲ್ಲಿ ಉಚಿತವಾಗಿ ಲಭ್ಯವಿದೆ. ಈ ವರ್ಚುವಲ್ ಹರ್ಬೇರಿಯಂನಲ್ಲಿ ಒಂದು ಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚು ಮಾದರಿಗಳು ಮತ್ತು ಅವುಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವೈಜ್ಞಾನಿಕ ಮಾಹಿತಿ ಇದೆ. ವರ್ಚುವಲ್ ಹರ್ಬೇರಿಯಂನಲ್ಲಿ, ಭಾರತದ ಸಸ್ಯಶಾಸ್ತ್ರೀಯ ವೈವಿಧ್ಯದ ಶ್ರೀಮಂತ ಚಿತ್ರಣವೂ ಗೋಚರಿಸುತ್ತದೆ. ಭಾರತೀಯ ಸಸ್ಯವರ್ಗದ ಸಂಶೋಧನೆಗೆ ಭಾರತೀಯ ವರ್ಚುವಲ್ ಹರ್ಬೇರಿಯಂ ಪ್ರಮುಖ ಸಂಪನ್ಮೂಲವಾಗಲಿದೆ ಎಂಬ ವಿಶ್ವಾಸ ನನಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಪ್ರತಿ ಬಾರಿಯೂ ‘ಮನ್ ಕಿ ಬಾತ್’ ನಲ್ಲಿ ನಮ್ಮ ಮುಖದಲ್ಲಿ ಮುಗುಳ್ನಗು ಮೂಡಿಸುವಂತಹ ದೇಶವಾಸಿಗಳ ಅಂತಹ ಯಶಸ್ಸಿನ ಬಗ್ಗೆ ನಾವು ಚರ್ಚಿಸುತ್ತೇವೆ. ಯಶಸ್ಸಿನ ಕಥೆಯು ಮುಗುಳ್ನಗೆ ಹರಡಿದರೆ ಮತ್ತು ಸಿಹಿಯಾಗಿ ರಚಿಸಿದರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಅದನ್ನು ಕೇಕ್ ಮೇಲೆ ಐಸ್ ಇಟ್ಟ ಹಾಗೆ ಎಂದು ಕರೆಯುತ್ತೀರಿ. ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ನಮ್ಮ ರೈತರು ಜೇನು ಉತ್ಪಾದನೆಯಲ್ಲಿ ಇದೇ ರೀತಿಯ ಪವಾಡದಂತಹ ಸಾಧನೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಜೇನಿನ ಸಿಹಿ ನಮ್ಮ ರೈತರ ಬದುಕನ್ನೂ ಸಹ ಬದಲಾಯಿಸುತ್ತಿದೆ, ಆದಾಯವೂ ಹೆಚ್ಚುತ್ತಿದೆ. ಹರಿಯಾಣದ ಯಮುನಾನಗರದಲ್ಲಿ, ಜೇನುಸಾಕಣೆ ಮಾಡುವ ಒರ್ವ ಮಿತ್ರ ಸುಭಾಷ್ ಕಂಬೋಜ್ ಜಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ. ಸುಭಾಷ್ ಜಿ ಅವರು ಜೇನುಸಾಕಣೆಯಲ್ಲಿ ವೈಜ್ಞಾನಿಕ ರೀತಿಯಲ್ಲಿ ತರಬೇತಿ ಪಡೆದವರು. ಅವರು ಕೇವಲ ಆರು ಜೇನು ಪೆಟ್ಟಿಗೆಗಳೊಂದಿಗೆ ತಮ್ಮ ಕೃಷಿ ಆರಂಭಿಸಿದರು. ಇಂದು ಸುಮಾರು ಎರಡು ಸಾವಿರ ಪೆಟ್ಟಿಗೆಗಳಲ್ಲಿ ಜೇನು ಕೃಷಿ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಅವರ ಜೇನುತುಪ್ಪ ಅನೇಕ ರಾಜ್ಯಗಳಿಗೆ ಪೂರೈಕೆಯಾಗುತ್ತಿದೆ. ಜಮ್ಮುವಿನ ಪಲ್ಲಿ ಗ್ರಾಮದ ವಿನೋದ್ ಕುಮಾರ್ ಅವರು ಒಂದೂವರೆ ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಕಾಲೋನಿಗಳಲ್ಲಿ ಜೇನುಸಾಕಣೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಅವರು ಕಳೆದ ವರ್ಷ ರಾಣಿ ಜೇನುನೊಣ ಸಾಕಣೆ ತರಬೇತಿ ಪಡೆದಿದ್ದಾರೆ. ಅವರು ಇದರಿಂದ ವಾರ್ಷಿಕ 15 ರಿಂದ 20 ಲಕ್ಷ ರೂಪಾಯಿ ಆದಾಯ ಗಳಿಸುತ್ತಿದ್ದಾರೆ. ಮತ್ತೊಬ್ಬ ರೈತ ಕರ್ನಾಟಕದ ಮಧುಕೇಶ್ವರ ಹೆಗಡೆ ಜಿ ಅವರು. ಮಧುಕೇಶ್ವರ್ 50 ಜೇನುನೊಣಗಳ ಕಾಲೋನಿಗಳಿಗೆ ಭಾರತ ಸರ್ಕಾರದಿಂದ ಸಬ್ಸಿಡಿ ತೆಗೆದುಕೊಂಡಿದ್ದಾರೆಂದು ತಿಳಿಸಿದ್ದಾರೆ. ಅವರು ಇಂದು 800 ಕ್ಕೂ ಹೆಚ್ಚು ಜೇನು ಕಾಲೋನಿಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ಅವರು ಹಲವು ಟನ್ ಗಳಷ್ಟು ಜೇನುತುಪ್ಪ ಮಾರಾಟ ಮಾಡುತ್ತಾರೆ. ಅವರು ತಮ್ಮ ಕೃಷಿಯಲ್ಲಿ ಹೊಸತನ ಪರಿಚಯಿಸಿದರು ಮತ್ತು ಅವರು ನೇರಳೆ ಜೇನು, ತುಳಸಿ ಜೇನು, ನೆಲ್ಲಿ ಜೇನು ಮುಂತಾದ ವನಸ್ಪತಿಯುಕ್ತ ಜೇನುತುಪ್ಪಗಳನ್ನು ಸಹ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಮಧುಕೇಶ್ವರ್ ಜಿ ಜೇನು ಕೃಷಿಯಲ್ಲಿ ನಿಮ್ಮ ನಾವೀನ್ಯ ಮತ್ತು ಯಶಸ್ಸು ಕೂಡ ನಿಮ್ಮ ಹೆಸರನ್ನು ಇನ್ನಷ್ಟು ಅರ್ಥಪೂರ್ಣವಾಗಿಸಿದೆ.\nಮಿತ್ರರೇ, ನಮ್ಮ ಸಾಂಪ್ರದಾಯಿಕ ಆರೋಗ್ಯ ವಿಜ್ಞಾನದಲ್ಲಿ ಜೇನುತುಪ್ಪಕ್ಕೆ ಎಷ್ಟು ಪ್ರಾಮುಖ್ಯ ನೀಡಲಾಗಿದೆ ಎಂಬುದು ನಿಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ. ಆಯುರ್ವೇದ ಗ್ರಂಥಗಳಲ್ಲಿ ಜೇನುತುಪ್ಪವನ್ನು ಮಕರಂದ ಅಥವಾ ಸಂಜೀವಿನಿ (ಪರಮೌಷಧ) ಎಂದು ವಿವರಿಸಲಾಗಿದೆ. ಜೇನುತುಪ್ಪವು ರುಚಿ ಮಾತ್ರವಲ್ಲ, ಆರೋಗ್ಯವನ್ನೂ ನೀಡುತ್ತದೆ. ಜೇನು ಉತ್ಪಾದನೆಯಲ್ಲಿ ಇಂದು ಹಲವು ಸಾಧ್ಯತೆಗಳಿದ್ದು, ವೃತ್ತಿಪರ ಶಿಕ್ಷಣ ಪಡೆಯುವ ಯುವಕರೂ ಅದನ್ನೇ ಸ್ವಯಂ ಉದ್ಯೋಗವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಅಂತಹ ಯುವಕರಲ್ಲಿ ಉತ್ತರಪ್ರದೇಶದ ಗೋರಖ್‌ಪುರ ನಿವಾಸಿ ನಿಮಿತ್ ಸಿಂಗ್‌ ಒಬ್ಬರು. ನಿಮಿತ್ ಜಿ ಬಿ.ಟೆಕ್ ಮಾಡಿದ್ದಾರೆ.ಅವರ ತಂದೆ ಕೂಡ ವೈದ್ಯರಾಗಿದ್ದಾರೆ, ಆದರೆ ಅವರ ಅಧ್ಯಯನದ ನಂತರ, ನಿಮಿತ್ ಅವರು ಉದ್ಯೋಗದ ಬದಲು ಸ್ವಯಂ ಉದ್ಯೋಗ ಮಾಡಲು ನಿರ್ಧರಿಸಿದರು. ಅವರು ಜೇನು ಉತ್ಪಾದನೆ ಆರಂಭಿಸಿದರು. ಅದರ ಗುಣಮಟ್ಟದ ಪರಿಶೀಲನೆಗಾಗಿ ಲಕ್ನೋದಲ್ಲಿ ಅವರು ಸ್ವಂತ ಪ್ರಯೋಗಾಲಯ ಸ್ಥಾಪಿಸಿದರು. ನಿಮಿತ್ ಜಿ ಇದೀಗ ಜೇನು ಮತ್ತು ಜೇನಿನ ಮೇಣದಿಂದ ಉತ್ತಮ ಆದಾಯ ಗಳಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ವಿವಿಧ ರಾಜ್ಯಗಳಿಗೆ ಹೋಗಿ ರೈತರಿಗೆ ತರಬೇತಿ ನೀಡುತ್ತಿದ್ದಾರೆ. ಅಂತಹ ಯುವಕರ ಕಠಿಣ ಪರಿಶ್ರಮದಿಂದ ದೇಶ ಇಂದು ಭಾರಿ ದೊಡ್ಡ ಜೇನು ಉತ್ಪಾದಕ ರಾಷ್ಟ್ರವಾಗುತ್ತಿದೆ. ದೇಶದಿಂದ ಜೇನುತುಪ್ಪದ ರಫ್ತು ಕೂಡ ಹೆಚ್ಚಾಗಿದೆ ಎಂಬುದನ್ನು ತಿಳಿದರೆ ನಿಮಗೂ ಸಂತೋಷವಾಗುತ್ತದೆ. ದೇಶವು ‘ರಾಷ್ಟ್ರೀಯ ಜೇನು ಸಾಕಣೆ ಮತ್ತು ಜೇನು ಮಿಷನ್‌’ ನಂತಹ ಅಭಿಯಾನಗಳನ್ನು ಆರಂಭಿಸಿದೆ, ಅದಕ್ಕಾಗಿ ರೈತರು ಕಷ್ಟಪಟ್ಟು ದುಡಿದು ನಮ್ಮ ಜೇನುತುಪ್ಪದ ಸಿಹಿಯವನ್ನು ಜಗತ್ತಿನಾದ್ಯಂತ ಪಸರಿಸಲು ಆರಂಭಿಸಿದ್ದಾರೆ. ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಇನ್ನೂ ದೊಡ್ಡ ಸಾಧ್ಯತೆಗಳಿವೆ. ನಮ್ಮ ಯುವಕರು ಈ ಅವಕಾಶ ಜೊತೆ ಸೇರಬೇಕು ಮತ್ತು ಅವುಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಲಾಭ ಪಡೆದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಹೊಸ ಸಾಧ್ಯತೆಗಳನ್ನು ಅರಿತು ಸಾಕಾರಗೊಳಿಸಿಕೊಳ್ಳ ಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ನಾನು ಹಿಮಾಚಲ ಪ್ರದೇಶದ ನಿವಾಸಿ, ‘ಮನ್ ಕಿ ಬಾತ್‘ ಕೇಳುಗರಾದ ಶ್ರೀ ಆಶಿಷ್ ಬಲ್ ಜಿ ಅವರಿಂದ ಒಂದು ಸ್ವೀಕರಿಸಿದ್ದೇನೆ. ಅವರು ತಮ್ಮ ಪತ್ರದಲ್ಲಿ ಚಂಬಾದ “ಮಿಂಜರ್ ಮೇಳ’ ಕುರಿತು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ವಾಸ್ತವದಲ್ಲಿ ಮಿಂಜರ್ ಎಂದು ಜೋಳದ ಹೂವನ್ನು ಕರೆಯುತ್ತಾರೆ. ಜೋಳದ ತೆನೆಯಲ್ಲಿ ಹೂವು ಮೂಡಿದಾಗ ಮಿಂಜರ್ ಮೇಳ ಆಯೋಜಿಸಲಾಗುತ್ತದೆ ಹಾಗೂ ಈ ಮೇಳದಲ್ಲಿ ದೇಶಾದ್ಯಂತ ಪ್ರವಾಸಿಗರು ದೂರದ ದೂರದ ಪ್ರದೇಶಗಳಿಂದ ಪಾಲ್ಗೊಳ್ಳಲು ಬರುತ್ತಾರೆ. ಕಾಕತಾಳೀಯವೆಂದರೆ, ಈಗ ಮಿಂಜರ್ ಜಾತ್ರೆ ನಡೆಯುತ್ತಿದೆ. ಒಂದು ವೇಳೆ ನೀವು ಹಿಮಾಚಲ ಪ್ರದೇಶಕ್ಕೆ ಈಗ ಪ್ರವಾಸಕ್ಕೆಂದು ಹೋಗಿದ್ದರೆ, ಈ ಮೇಳವನ್ನು ನೋಡಲು ಚಂಬಾಗೆ ಹೋಗಬಹುದು. ಚಂಬಾ ನಿಜಕ್ಕೂ ಎಷ್ಟೊಂದು ಸುಂದರ ಪ್ರದೇಶವೆಂದರೆ, ಇಲ್ಲಿನ ಜಾನಪದ ಗೀತೆಗಳಲ್ಲಿ ಹೀಗೆಂದು ಮತ್ತೆ ಮತ್ತೆ ಹೇಳಲಾಗುತ್ತದೆ –\n“ಚಂಬೇ ಏಕ್ ದಿನ್ ಓನಾ ಕಾನೇ ಮಹೀನಾ ರೈನಾ”\nಅಂದರೆ, ಯಾರು ಕೇವಲ ಒಂದು ದಿನಕ್ಕೆಂದು ಚಂಬಾಗೆ ಬರುತ್ತಾರೋ, ಅವರು ಅದರ ಸೌಂದರ್ಯ ನೋಡಿ ತಿಂಗಳು ಪೂರ್ತಿ ಇಲ್ಲಿಯೇ ಉಳಿಯುತ್ತಾರೆಂಬುದು ಅದರ ಅರ್ಥ.\nಮಿತ್ರರೇ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ಮೇಳ, ಜಾತ್ರೆಗಳಿಗೆ ಬಹು ದೊಡ್ಡ ಸಾಂಸ್ಕೃತಿಕ ಪ್ರಾಮುಖ್ಯ ಇದೆ. ಮೇಳ-ಜಾತ್ರೆ ಎನ್ನುವುದು ಜನ-ಮನ ಎರಡನ್ನೂ ಒಂದುಗೂಡಿಸುತ್ತದೆ. ಹಿಮಾಚಲ ಪ್ರದೇಶದಲ್ಲಿ ಮಳೆಗಾಲದ ನಂತರ ಮುಂಗಾರು ಬೆಳೆ ಕೊಯ್ಲಿಗೆ ಬಂದಾಗ, ಸೆಪ್ಟೆಂಬರ್ ತಿಂಗಳಿನಲ್ಲಿ ಶಿಮ್ಲಾ, ಮಂಡಿ, ಕುಲು, ಮತ್ತು ಸೋಲನ್ ನಲ್ಲಿ ಸೈರಿ ಅಥವಾ ಸೈರ್ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಸೆಪ್ಟೆಂಬರ್ ತಿಂಗಳಿನಲ್ಲಿಯೇ ಜಾಗರಾ ಜಾತ್ರೆ ಕೂಡಾ ಬರಲಿದೆ. ಜಾಗರಾ ಜಾತ್ರೆಯಲ್ಲಿ ಮಹಸು ದೇವತೆಯ ಆವಾಹನೆ ಮಾಡಿ, ಬೀಸೂ ಹಾಡುಗಳನ್ನು ಹಾಡಲಾಗುತ್ತದೆ. ಮಹಾಸು ದೇವತೆಯ ಜಾತ್ರೆ ಹಿಮಾಚಲ ಪ್ರದೇಶದಲ್ಲಿ ಶಿಮ್ಲಾ, ಕಿನ್ನೌರ್ ಮತ್ತು ಸಿರಮೌರ್ ನಲ್ಲಿ ಹಾಗೂ ಉತ್ತರಾಖಂಡ್ ನಲ್ಲಿ ಏಕಕಾಲದಲ್ಲಿ ನಡೆಯುತ್ತದೆ.\nಮಿತ್ರರೇ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ಬೇರೆ ಬೇರೆ ರಾಜ್ಯಗಳಲ್ಲಿ ಆದಿವಾಸಿ ಸಮುದಾಯದ ಅನೇಕ ಪಾರಂಪರಿಕ ಜಾತ್ರೆ ನಡೆಯುತ್ತವೆ. ಅವುಗಳಲ್ಲಿ ಕೆಲವು ಜಾತ್ರೆಗಳು ಬುಡಕಟ್ಟು ಸಂಸ್ಕೃತಿಯೊಂದಿಗೆ ಬೆಸೆದುಕೊಂಡಿದ್ದರೆ ಕೆಲವು ಜಾತ್ರೆಗಳು ಬುಡಕಟ್ಟು ಇತಿಹಾಸ ಹಾಗೂ ಪರಂಪರೆಗೆ ಸಂಬಂಧಿಸಿದ್ದಾಗಿವೆ. ಹಾಗೆಯೇ ನಿಮಗೆ ಅವಕಾಶ ಸಿಕ್ಕರೆ ತೆಲಂಗಾಣದ ಮೇದಾರಂನ ನಾಲ್ಕು ದಿವಸಗಳ ಸಮಕ್ಕಾ-ಸರಳಮ್ಮಾ ಜಾತ್ರೆ ನೋಡಲು ಖಂಡಿತಾ ಹೋಗಿ. ಈ ಜಾತ್ರೆಯನ್ನು ತೆಲಂಗಾಣದ ಮಹಾಕುಂಭವೆಂದು ಕರೆಯಲಾಗುವುದು. ಸರಳಮ್ಮ ಜಾತ್ರೆಯನ್ನು ಇಬ್ಬರು ಬುಡಕಟ್ಟು ಮಹಿಳಾ ನಾಯಕಿಯರಾದ ಸಮಕ್ಕಾ ಮತ್ತು ಸರಳಮ್ಮ ಅವರುಗಳ ಗೌರವಾರ್ಥವಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಇದು ಕೇವಲ ತೆಲಂಗಾಣ ಮಾತ್ರವಲ್ಲ ಛತ್ತೀಸ್ ಗಢ, ಮಹಾರಾಷ್ಟ್ರ ಮತ್ತು ಆಂಧ್ರ ಪ್ರದೇಶದ ಕೋಯಾ ಅದಿವಾಸಿ ಸಮುದಾಯದ ನಂಬಿಕೆಯ ದೊಡ್ಡ ಆಚರಣೆಯಾಗಿದೆ. ಆಂಧ್ರಪ್ರದೇಶದಲ್ಲಿ ಮಾರಿದಮ್ಮ ಜಾತ್ರೆ ಕೂಡಾ ಬುಡಕಟ್ಟು ಸಮಾಜದ ನಂಬಿಕೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ದೊಡ್ಡ ಜಾತ್ರೆಯಾಗಿದೆ. ಮಾರಿದಮ್ಮ ಜಾತ್ರೆಯು ಜ್ಯೇಷ್ಠ ಮಾಸದ ಅಮಾವಾಸ್ಯೆಯಿಂದ ಆಷಾಢ ಮಾಸದ ಅಮಾವಾಸ್ಯೆಯವರೆಗೂ ನಡೆಯುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಅಲ್ಲಿನ ಆದಿವಾಸಿ ಸಮಾಜವು ಶಕ್ತಿ ಉಪಾಸನೆಯ ಕಾಲವೆಂದು ಕೂಡಾ ನಂಬಿ ಆಚರಿಸುತ್ತಾರೆ. ಇಲ್ಲಿಯೇ, ಪೂರ್ವ ಗೋದಾವರಿಯ ಪೆದ್ದಾಪುರಂದಲ್ಲಿ, ಮಾರಿದಮ್ಮಾ ದೇವಾಲಯ ಕೂಡಾ ಇದೆ. ಇದೇ ರೀತಿ ರಾಜಸ್ಥಾನದಲ್ಲಿ ಗರಾಸಿಯಾ ಜನಾಂಗದ ಜನರು ವೈಶಾಖ ಶುಕ್ಲ ಚತುರ್ದಶಿಯಂದು ‘ಸಿಯಾವಾ ಜಾತ್ರೆ’ ಅಥವಾ ‘ಮನಖಾಂ ರೋ ಮೇಳ’ ಆಯೋಜಿಸುತ್ತಾರೆ.\nಛತ್ತೀಸ್ ಗಢದ ಬಸ್ತಾರ್ ನಲ್ಲಿನ ನಾರಾಯಣಪುರದ ‘ಮಾವಲಿ ಜಾತ್ರೆ’ ತುಂಬಾ ವಿಶೇಷವಾಗಿರುತ್ತದೆ. ಸಮೀಪದಲ್ಲೇ, ಮಧ್ಯಪ್ರದೇಶದ ಭಗೋರಿಯಾ ಮೇಳ ಕೂಡಾ ಹೆಸರುವಾಸಿಯಾಗಿದೆ. ಭಗೋರಿಯಾಜಾತ್ರೆಯ ಆರಂಭ ಭೋಜ ಮಹಾರಾಜನ ಕಾಲದಲ್ಲಿ ಆಗಿದೆ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಆಗ ಭೀಲ್ಲರ ದೊರೆ, ಕಸುಮರಾ ಮತ್ತು ಬಲುನ್ ಮೊದಲ ಬಾರಿಗೆ ತಮ್ಮ ತಮ್ಮ ರಾಜಧಾನಿಗಳಲ್ಲಿ ಇದನ್ನು ಆಯೋಜಿಸಿದ್ದರು. ಅಂದಿನಿಂದ ಇಂದಿನವರೆಗೂ, ಈ ಜಾತ್ರೆಯನ್ನು ಅಷ್ಟೇ ಉತ್ಸಾಹದಿಂದ ಆಚರಿಸಿಕೊಂಡು ಬರಲಾಗುತ್ತಿದೆ. ಅಂತೆಯೇ, ಗುಜರಾತ್ ನಲ್ಲಿ ತರಣೇತರ್ ಮತ್ತು ಮಾಧೋಪುರ್ ನಂತಹ ಅನೇಕ ಜಾತ್ರೆಗಳು ಬಹಳ ಪ್ರಸಿದ್ಧವಾಗಿದೆ.\nಜಾತ್ರೆಗಳು ನಮ್ಮ ಸಮಾಜಕ್ಕೆ,ನಮ್ಮ ಜೀವನಕ್ಕೆ ಶಕ್ತಿಯ ಬಹು ದೊಡ್ಡ ಮೂಲವಾಗಿದೆ. ನೀವು ವಾಸ ಮಾಡುವ ಪ್ರದೇಶದ ಸುತ್ತ ಮುತ್ತ ಕೂಡಾ ಇಂತಹ ಹಲವು ಜಾತ್ರೆಗಳಿರಬಹುದು. ಆಧುನಿಕ ಕಾಲದಲ್ಲಿ ಸಮಾಜದಲ್ಲಿನ ಈ ಹಳೆಯ ಕೊಂಡಿಗಳು, ಏಕ್ ಭಾರತ-ಶ್ರೇಷ್ಠ್ ಭಾರತ ಭಾವನೆ ಮತ್ತಷ್ಟು ಬಲಿಷ್ಠವಾಗಿ ಅತ್ಯಂತ ಪ್ರಮುಖವಾದವುಗಳಾಗಿವೆ. ನಮ್ಮ ಯುವಜನತೆ ಅವುಗೊಳೊಂದಿಗೆ ಬೆಎರೆಯಬೇಕು ಮತ್ತು ಅಲ್ಲಿನ ಭೇಟಿ ನೀಡಿದಾಗ ಅಲ್ಲಿನ ಚಿತ್ರಗಳನ್ನು ಸಾಮಾಜಿಕ ಜಾಲತಾಣಗಳಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಬೇಕು. ಅಗತ್ಯಬಿದ್ದರೆ ನೀವು ಯಾವುದಾದರೊಂದು ವಿಶೇಷ ಹ್ಯಾಶ್ ಟ್ಯಾಗ್ ಕೂಡಾ ಉಪಯೋಗಿಸಬಹುದು. ಇದರಿಂದಾಗಿ ಈ ಜಾತ್ರೆಗಳ ಬಗ್ಗೆ ಇತರರಿಗೆ ಕೂಡಾ ತಿಳಿಯುತ್ತದೆ. ನೀವು ಸಂಸ್ಕೃತಿ ಸಚಿವಾಲಯದ ಜಾಲತಾಣದಲ್ಲಿ ಕೂಡಾ ಚಿತ್ರಗಳನ್ನು ಅಪ್ಲೋಡ್ ಮಾಡಬಹುದಾಗಿದೆ. ಇನ್ನು ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ ಸಂಸ್ಕೃತಿ ಸಚಿವಾಲಯ ಒಂದು ಸ್ಪರ್ಧೆಯನ್ನು ಕೂಡಾ ಆರಂಭಿಸಲಿದೆ. ಆಗ ಜಾತ್ರೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಅತ್ಯುತ್ತಮ ಚಿತ್ರ ಕಳುಹಿಸಿಕೊಟ್ಟವರಿಗೆ ಬಹುಮಾನ ಕೂಡಾ ನೀಡಲಾಗುವುದು. ಹಾಗಿದ್ದರೆ ಇನ್ನು ತಡ ಮಾಡಬೇಡಿ, ಜಾತ್ರೆಗಳಲ್ಲಿ ಸುತ್ತಾಡಿ, ಅವುಗಳ ಚಿತ್ರಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಇದಕ್ಕಾಗಿ ನಿಮಗೆ ಬಹುಮಾನ ಲಭಿಸಲೂ ಬಹುದು.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ನಿಮಗೆ ನೆನಪಿರಬಹುದು, ಮನ್ ಕಿ ಬಾತ್ ನ ಒಂದು ಸಂಚಿಕೆಯಲ್ಲಿ ನಾನು ಹೇಳಿದ್ದೆ ಆಟಿಕೆಗಳ ರಫ್ತಿನಲ್ಲಿ ಶಕ್ತಿ ಕೇಂದ್ರ ಎನಿಸುವ ಎಲ್ಲ ಸಾಮರ್ಥ್ಯ ಭಾರತಕ್ಕಿದೆ ಎಂದು. ನಾನು ವಿಶೇಷವಾಗಿ ಕ್ರೀಡಾ ಮತ್ತು ಆಟಗಳಲ್ಲಿ ಭಾರತದ ಶ್ರೀಮಂತ ಪರಂಪರೆಯ ಬಗ್ಗೆ ಚರ್ಚೆ ಮಾಡಿದ್ದೆ. ಭಾರತದ ಸ್ಥಳೀಯ ಆಟಿಕೆಗಳು ಪರಂಪರೆ ಹಾಗೂ ಪರಿಸರ ಸ್ನೇಹಿ ಎರಡಕ್ಕೂ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ. ಇಂದು ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಭಾರತೀಯ ಆಟಿಕೆಗಳ ಯಶಸ್ಸನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ನಮ್ಮ ಯುವಜನತೆ, ನವೋದ್ಯಮಗಳು, ಮತ್ತು ಉದ್ಯಮಿಗಳಿಂದಾಗಿ ನಮ್ಮ ಆಟಿಕೆ ಉದ್ಯಮ ಮಾಡಿರು ಸಾಧನೆಯನ್ನು, ಗಳಿಸಿರುವ ಯಶಸ್ಸನ್ನು ಯಾರೂ ಊಹಿಸಿರಲು ಸಾಧ್ಯವಿಲ್ಲ. ಭಾರತೀಯ ಆಟಿಕೆಗಳ ಮಾತು ಬಂದಾಗ ಇಂದು ಎಲ್ಲೆಲ್ಲೂ ಸ್ಥಳೀಯ ಉತ್ಪನ್ನಗಳಿಗೆ ಧ್ವನಿ (ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್ ನ) ಕೇಳಿ ಬರುತ್ತದೆ. ಭಾರತದಲ್ಲಿ ಈಗ ವಿದೇಶಗಳಿಂದ ಬರುವ ಆಟಿಕೆಗಳ ಸಂಖ್ಯೆ ನಿರಂತರವಾಗಿ ಕಡಿಮೆಯಾಗುತ್ತಿದೆ ಎಂಬುದನ್ನು ತಿಳಿದು ನಿಮಗೆ ಸಂತೋಷವೆನಿಸುತ್ತದೆ. ಮೊದಲಿಗೆ 3 ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿ ಮೌಲ್ಯಕ್ಕೂ ಅಧಿಕ ಆಟಿಕೆಗಳು ಹೊರದೇಶಗಳಿಂದ ಬರುತ್ತಿದ್ದವು, ಈಗ ಇವುಗಳ ಆಮದು ಶೇಕಡಾ 70 ರಷ್ಟು ಕಡಿತಗೊಂಡಿದೆ ಮತ್ತು ಇದೇ ಅವಧಿಯಲ್ಲಿ ಭಾರತವು ಎರಡು ಸಾವಿರದ ಆರುನೂರು ಕೋಟಿ ರೂಪಾಯಿಗೂ ಅಧಿಕ ಮೌಲ್ಯದ ಆಟಿಕೆಗಳನ್ನು ವಿದೇಶಗಳಿಗೆ ರಫ್ತು ಮಾಡಿದೆ ಎಂಬುದನ್ನು ತಿಳಿಯಲು ಸಂತೋಷವಾಗುತ್ತಿದೆ. ಮೊದಲು ಕೇವಲ 300-400 ಕೋಟಿ ರೂಪಾಯಿ ಆಟಿಕೆಗಳು ಮಾತ್ರಾ ಭಾರತದಿಂದ ಹೊರದೇಶಗಳಿಗೆ ಹೋಗುತ್ತಿದ್ದವು ಮತ್ತು ಇದೆಲ್ಲವೂ ಕೊರೋನಾ ಅವಧಿಯಲ್ಲಿ ನಡೆಯಿತೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ. ಭಾರತ ಆಟಿಕೆ ವಲಯವು ತನ್ನನ್ನು ತಾನು ಪರಿವರ್ತಿಸಿಕೊಂಡು ತನ್ನ ಸಾಮರ್ಥ್ಯವನ್ನು ಸಾಬೀತುಪಡಿಸಿದೆ. ಭಾರತೀಯ ಆಟಿಕೆ ತಯಾರಕರು ಇದೀಗ ಭಾರತೀಯ ಪುರಾಣ, ಇತಿಹಾಸ ಮತ್ತು ಸಂಸ್ಕೃತಿ ಆಧಾರಿತ ಆಟಿಕೆಗಳ ತಯಾರಿಕೆಯಲ್ಲಿ ತೊಡಗಿದ್ದಾರೆ. ದೇಶದಲ್ಲಿ ಅಲ್ಲಲ್ಲಿ ಇರುವ ಆಟಿಕೆಗಳ ಕ್ಲಸ್ಟರ್ ಗಳು, ಆಟಿಕೆ ತಯಾರಿಸುವ ಸಣ್ಣ ಪುಟ್ಟ ಉದ್ಯಮಿಗಳಿಗೆ ಇದರಿಂದ ಹೆಚ್ಚಿನ ಲಾಭವಾಗುತ್ತಿದೆ. ಈ ಸಣ್ಣ ಪುಟ್ಟ ಉದ್ಯಮಿಗಳು ತಯಾರಿಸಿರುವ ಆಟಿಕೆಗಳು ಈಗ ಜಗತ್ತಿನೆಲ್ಲೆಡೆಗೆ ಹೋಗುತ್ತಿವೆ. ಭಾರತದ ಆಟಿಕೆ ತಯಾರಕರು, ಇದೀಗ ವಿಶ್ವದ ಪ್ರಮುಖ ಜಾಗತಿಕ ಆಟಿಕೆ ಬ್ರಾಂಡ್ ಗಳ ಜೊತೆ ಸೇರಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ. ನಮ್ಮ ನವೋದ್ಯಮ ವಲಯ ಕೂಡಾ ಆಟಿಕೆಗಳ ಪ್ರಪಂಚದತ್ತ ಸಾಕಷ್ಟು ಗಮನ ಹರಿಸುತ್ತಿದೆ ಎನ್ನುವುದು ನನಗೆ ಇಷ್ಟದ ಸಂಗತಿಯಾಗಿದೆ, ಅವರು ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಸಾಕಷ್ಟು ತಮಾಷೆಯ ಕೆಲಸಗಳನ್ನು ಕೂಡಾ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಬೆಂಗಳೂರಿನಲ್ಲಿ ಶೂಮಿ ಆಟಿಕೆಗಳ ಹೆಸರಿನ ನವೋದ್ಯಮ, ಪರಿಸರ ಸ್ನೇಹಿ ಆಟಿಕೆಗಳತ್ತ ಗಮನ ಹರಿಸುತ್ತಿದೆ. ಗುಜರಾತ್ ನಲ್ಲಿ ಆರ್ಕಿಡ್ಜೂ ಕಂಪೆನಿಯು ಎಆರ್ ಆಧಾರಿತ ಫ್ಲ್ಯಾಶ್ ಕಾರ್ಡ್ ಗಳು ಮತ್ತು ಎಆರ್ ಆಧಾರಿತ ಕತೆ ಪುಸಕ್ತಗಳನ್ನು ತಯಾರಿಸುತ್ತಿದೆ. ಪೂನಾದ ಫನ್ವೆನ್ಷನ್ ಕಂಪನಿಯು ಕಲಿಕೆ, ಆಟಿಕೆ ಮತ್ತು ಪದಬಂಧ (ಪಜಲ್ಸ್) ನ ಮೂಲಕ ವಿಜ್ಞಾನ, ತಂತ್ರಜ್ಞಾನ, ಮತ್ತು ಗಣಿತದಲ್ಲಿ ಮಕ್ಕಳ ಆಸಕ್ತಿ ಹೆಚ್ಚಿಸುವ ಕೆಲಸದಲ್ಲಿ ತೊಡಗಿದೆ. ಆಟಿಕೆಗಳ ಜಗತ್ತಿನಲ್ಲಿ ಅತ್ಯುತ್ತಮ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ಇಂತಹ ಎಲ್ಲಾ ತಯಾರಕರಿಗೆ, ನವೋದ್ಯಮಗಳಿಗೆ ನಾನು ಅಭಿನಂದನೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ. ಬನ್ನಿ, ನಾವೆಲ್ಲರೂ ಸೇರಿ, ಭಾರತೀಯ ಆಟಿಕೆಗಳನ್ನು, ಜಗತ್ತಿನೆಲ್ಲೆಡೆ, ಮತ್ತಷ್ಟು ಜನಪ್ರಿಯಗೊಳಿಸೋಣ. ಇದರೊಂದಿಗೆ, ನಾನು ಹೆಚ್ಚು ಹೆಚ್ಚು ಭಾರತೀಯ ಆಟಿಕೆಗಳನ್ನು, ಪಧಬಂಧಗಳನ್ನು ಮತ್ತು ಕೀಡಾ ಆಟಿಕೆಗಳನ್ನು ಖರೀದಿಸಬೇಕೆಂದು ಪೋಷಕರನ್ನು ಒತ್ತಾಯಪಡಿಸುತ್ತೇನೆ.\nಮಿತ್ರರೇ, ಇಂದು ನಮ್ಮ ಯುವಜನತೆ, ತರಗತಿಯೇ ಆಗಲಿ ಅಥವಾ ಆಟದ ಮೈದಾನವೇ ಆಗಲಿ, ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರದಲ್ಲೂ, ದೇಶವೇ ಹೆಮ್ಮೆಪಡುವಂತೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಇದೇ ತಿಂಗಳು ಪಿವಿ ಸಿಂಧು ಅವರು ಸಿಂಗಾಪೂರ್ ಓಪನ್ ನಲ್ಲಿ ಚೊಚ್ಚಲ ಪ್ರಶಸ್ತಿಗಳಿಸಿದ್ದಾರೆ. ನೀರಜ್ ಛೋಪ್ರಾ ಅವರು ಕೂಡಾ ತಮ್ಮ ಅತ್ಯುತ್ತಮ ಪ್ರದರ್ಶನ ನೀಡಿ ವಿಶ್ವ ಅಥ್ಲೆಟಿಕ್ಸ್ ಚಾಂಪಿಯನ್ ಷಿಪ್ ನಲ್ಲಿ ದೇಶಕ್ಕಾಗಿ ರಜತ ಪದಕ ಗೆದ್ದುರು.ಐರ್ ಲ್ಯಾಂಡ್ ಪ್ಯಾರಾ ಬ್ಯಾಂಡ್ಮಿಟನ್ ಇಂಟರ್ ನ್ಯಾಷನಲ್ ನಲ್ಲಿ ಕೂಡಾ ನಮ್ಮ ಆಟಗಾರರು 11 ಪದಕಗಳನ್ನು ಗೆದ್ದು ದೇಶಕ್ಕೆ ಹೆಮ್ಮೆ ತಂದಿದ್ದಾರೆ. ರೋಮ್ ನಲ್ಲಿ ನಡೆದ ವಿಶ್ವ ಕೆಡೆಟ್ ಕುಸ್ತಿ ಚಾಂಪಿಯನ್ ಷಿಪ್ ನಲ್ಲೂ ಭಾರತೀಯ ಆಟಗಾರರು ಅತ್ಯುತ್ತಮ ಪ್ರದರ್ಶನ ನೀಡಿದ್ದಾರೆ. ನಮ್ಮ ಅಥ್ಲೀಟ್ ಸೂರಜ್ ಅವರಂತೂ ಗ್ರೀಕೋ-ರೋಮನ್ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಪವಾಡವನ್ನು ಮಾಡಿ ತೋರಿಸಿದ್ದಾರೆ. ಅವರು 32 ವರ್ಷಗಳ ದೀರ್ಘ ಅಂತರದ ನಂತರ ಈ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಕುಸ್ತಿಯಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಗೆದ್ದಿದ್ದಾರೆ. ಆಟಗಾರರಿಗಂತೂ ಈ ತಿಂಗಳೀಡಿ ಸಂಪೂರ್ಣ ಚಟುವಟಿಕೆಗಳಿಂದ ಕೂಡಿರುತ್ತದೆ. ಚೆನ್ನೈನಲ್ಲಿ 44 ನೇ ಚೆಸ್ ಒಲಿಂಪಿಯಾಡ್ ನ ಆತಿಥ್ಯ ವಹಿಸುವುದು ಕೂಡಾ ಭಾರತಕ್ಕೆ ದೊರೆತ ಅತಿದೊಡ್ಡ ಗೌರವವಾಗಿದೆ. ಜುಲೈ 28 ರಂದು ಈ ಪಂದ್ಯಾವಳಿಯ ಶುಭಾರಂಭವಾಯಿತು ಮತ್ತು ನನಗೆ ಅದರ ಉದ್ಘಾಟನಾ ಸಮಾರಂಭದಲ್ಲಿ ಭಾಗವಹಿಸುವ ಸೌಭಾಗ್ಯ ದೊರಕಿತ್ತು. ಅದೇ ದಿನ ಯುನೈಟೆಡ್ ಕಿಂಗ್ ಡಂನಲ್ಲಿ ಕಾಮನ್ ವೆಲ್ತ್ ಕ್ರೀಡೆ ಕೂಡಾ ಆರಂಭವಾಯಿತು. ಯುವ ಉತ್ಸಾಹಿ ಭಾರತೀಯ ಆಟಗಾರರು ಅಲ್ಲಿ ದೇಶವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತಿದ್ದಾರೆ. ಎಲ್ಲಾ ಆಟಗಾರರಿಗೆ ಮತ್ತು ಅಥ್ಲೀಟ್ ಗಳಿಗೆ ದೇಶವಾಸಿಗಳ ಪರವಾಗಿ ನಾನು ಶುಭ ಕೋರುತ್ತೇನೆ. ಭಾರತ 17 ವರ್ಷದೊಳಗಿನವರ ಮಹಿಳಾ ವಿಶ್ವಕಪ್ ನ ಆತಿಥ್ಯ ವಹಿಸುತ್ತಿದೆ ಎಂಬ ವಿಷಯ ನನಗೆ ಆನಂದವನ್ನುಂಟು ಮಾಡಿದೆ. ಈ ಟೂರ್ನಿ ಬರುವ ಅಕ್ಟೋಬರ್ ತಿಂಗಳಿನಲ್ಲಿ ನಡೆಯುತ್ತದೆ, ಇದು ದೇಶದ ಹೆಣ್ಣುಮಕ್ಕಳ ಉತ್ಸಾಹವನ್ನುನೂರ್ಮಡಿಗೊಳಿಸುತ್ತದೆ.\nಮಿತ್ರರೇ, ಕೆಲ ದಿನಗಳ ಹಿಂದಷ್ಟೇ ದೇಶದೆಲ್ಲೆಡೆ 10ನೇ ಮತ್ತು 12ನೇ ತರಗತಿಯ ಪರೀಕ್ಷಾ ಫಲಿತಾಂಶ ಪ್ರಕಟವಾಗಿದೆ. ತಮ್ಮ ಕಠಿಣ ಪರಿಶ್ರಮ ಹಾಗೂ ಬದ್ಧತೆಯಿಂದ ಯಶಸ್ಸು ಗಳಿಸಿದ ಎಲ್ಲಾ ವಿದ್ಯಾರ್ಥಿ ವಿದ್ಯಾರ್ಥಿನಿಯರನ್ನು ನಾನು ಅಭಿನಂದಿಸುತ್ತೇನೆ. ಸಾಂಕ್ರಾಮಿಕದ ಕಾರಣದಿಂದ ಕಳೆದೆರಡು ವರ್ಷ ನಿಜಕ್ಕೂ ಸವಾಲಿನಿಂದ ಕೂಡಿತ್ತು. ಇಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಕೂಡಾ ನಮ್ಮ ಯುವಜನತೆ ತೋರಿದ ಶೌರ್ಯ ಮತ್ತು ಸಂಯಮ ನಿಜಕ್ಕೂ ಶ್ಲಾಘನೀಯ. ನಾನು ಅವರೆಲ್ಲರ ಭವಿಷ್ಯ ಉಜ್ವಲವಾಗಲಿ ಎಂದು ಹಾರೈಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರೀಯ ದೇಶವಾಸಿಗಳೇ, ಇಂದು ನಾವು 75ನೇ ಸ್ವಾತಂತ್ರೋತ್ಸವದೊಂದಿಗೆ ನಮ್ಮ ಮಾತುಕತೆ ಆರಂಭಿಸಿ ದೇಶದ ಪಯಣ ಮಾಡಿದೆವು. ನಾವು ಮುಂದಿನ ಬಾರಿ ಭೇಟಿಯಾಗುವಷ್ಟರಲ್ಲಿ ನಮ್ಮ ಮುಂದಿನ 25 ವರ್ಷಗಳ ಪಯಣ ಆರಂಭವಾಗಿರುತ್ತದೆ. ನಮ್ಮ ಮತ್ತು ನಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರ ಮನೆಗಳಲ್ಲಿ ನಮ್ಮ ಪ್ರೀತಿಯ ತ್ರಿವರ್ಣ ಧ್ವಜ ಹಾರಲಿ, ಅದಕ್ಕಾಗಿ ನಾವೆಲ್ಲರೂ ಒಂದಾಗಬೇಕು. ನೀವು ಈ ಬಾರಿ ಸ್ವಾತಂತ್ರ್ಯ ದಿನವನ್ನು ಯಾವ ರೀತಿ ಆಚರಿಸಿದಿರಿ, ವಿಶೇಷವಾದುದು ಏನಾದರೂ ಮಾಡಿದಿರಾ, ಎಲ್ಲ ವಿಷಯವನ್ನು ನನ್ನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ. ಮುಂದಿನ ಬಾರಿ, ನಾವು ನಮ್ಮ ಈ ಅಮೃತ ಪರ್ವದ ನಾನಾ ಬಣ್ಣಗಳ ಬಗ್ಗೆ ಮತ್ತೆ ಮಾತನಾಡೋಣ. ಅಲ್ಲಿಯವರೆಗೆ ನಿಮ್ಮಿಂದ ತೆರಳುತ್ತಿದ್ದೀನೆ. ತುಂಬಾ ತುಂಬಾ ಧನ್ಯವಾದಗಳು.\n********\n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-142/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2022 ജൂലൈ 31 ന് രാവിലെ 11 മണിയ്ക്ക് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, നമസ്‌ക്കാരം.\nഇത് മന്‍ കി ബാത്തിന്റെ 91-ാം പതിപ്പാണ്. നമ്മള്‍ മുന്‍പ് ഒരുപാട് കാര്യങ്ങള്‍ സംസാരിച്ചു. പല പല വിഷയങ്ങളിലും സ്വന്തം അഭിപ്രായം പങ്കുവെച്ചു. എന്നാല്‍ ഇപ്രാവശ്യത്തെ മന്‍ കി ബാത്തിന് ഒരു പ്രധാന സവിശേഷതയുണ്ട്. ഇത്തവണത്തെ സ്വാതന്ത്ര്യദിനത്തില്‍ ഭാരതം സ്വാതന്ത്ര്യം നേടിയിട്ട് 75 വര്‍ഷം പൂര്‍ത്തിയാകുന്നു എന്നതാണ് കാരണം. നാമെല്ലാവരും വളരെ അത്ഭുതകരമായ, ചരിത്രപരമായ ആ നിമിഷങ്ങള്‍ക്ക് സാക്ഷിയാകാന്‍ പോകുകയാണ്. ഈശ്വരന്‍ ഈ വലിയ ഭാഗ്യമാണ് നമുക്ക് തന്നിരിക്കുന്നത്. \nനിങ്ങള്‍ ഒന്ന് ചിന്തിച്ചു നോക്കൂ, നമ്മള്‍ അടിമത്തത്തിന്റെ കാലത്താണ് ജനിച്ചിരുന്നതെങ്കില്‍ ഈ ഒരു ദിവസത്തെ കുറിച്ച് നമുക്ക് സങ്കല്പിക്കാന്‍ സാധിക്കുമായിരുന്നോ? അടിമത്തത്തില്‍ നിന്നുള്ള മോചനത്തിനു വേണ്ടിയുള്ള ആ പിടച്ചില്‍ പാരതന്ത്ര്യത്തിന്റെ ചങ്ങലകളില്‍ നിന്നു സ്വാതന്ത്ര്യം നേടാനുള്ള ആ പാരവശ്യം എത്ര വലുതായിരുന്നിരിക്കും. ആ കാലത്തായിരുന്നെങ്കില്‍ ഓരോ ദിവസവും ലക്ഷക്കണക്കിന് ഭാരതീയര്‍ സ്വാതന്ത്ര്യത്തിനു വേണ്ടി പോരാടി, മല്ലടിച്ച് ജീവത്യാഗം ചെയ്യുന്നത് നമ്മളും കാണുമായിരുന്നു. അങ്ങനെയായിരുന്നെങ്കില്‍ എന്റെ ഹിന്ദുസ്ഥാന്‍ എന്നാണ് സ്വാതന്ത്ര്യം നേടുന്നത് എന്ന സ്വപ്നവുമായിട്ടായിരിക്കും ഓരോ പ്രഭാതത്തിലും നാം ഉണരുക. ഒരുപക്ഷേ, നമ്മളും ‘വന്ദേമാതരം’ പാടിക്കൊണ്ട്, ‘ഭാരത് മാതാ കി ജയ്’ വിളിച്ചുകൊണ്ട് വരും തലമുറയ്ക്കു വേണ്ടി സ്വന്തം ജീവിതം സമര്‍പ്പിക്കുമായിരുന്നു. സ്വന്തം യുവത്വം ഹോമിക്കുമായിരുന്നു. \nസുഹൃത്തുക്കളേ, ജൂലൈ 31, അതായത് ഇന്ന്, നമ്മള്‍ എല്ലാവരും ഉധം സിങ്ങിന്റെ രക്തസാക്ഷിത്വത്തിനു മുന്നില്‍ പ്രണമിക്കുകയാണ്. രാജ്യത്തിനുവേണ്ടി തങ്ങളുടെ സര്‍വ്വസ്വവും സമര്‍പ്പിച്ച മഹാന്മാരായ എല്ലാ വിപ്ലവകാരികള്‍ക്കും ഈ അവസരത്തില്‍ ഞാന്‍ ആദരാഞ്ജലികള്‍ അര്‍പ്പിക്കുന്നു.\nസുഹൃത്തുക്കളേ, സ്വാതന്ത്ര്യത്തിന്റെ അമൃതമഹോത്സവം ഒരു ജനകീയ വിപ്ലവമായി മാറിയിരിക്കുന്നതില്‍ എനിക്ക് വളരെയേറെ സന്തോഷമുണ്ട്. സമൂഹത്തിലെ ഓരോ വിഭാഗത്തില്‍പ്പെട്ടവരും ഇതുമായി ബന്ധപ്പെട്ട് പല പരിപാടികളിലും പങ്കെടുക്കുന്നു. ഇതില്‍ ഒരു പരിപാടിയാണ് ഈ മാസം ആദ്യം മേഘാലയയില്‍ നടന്നത്. മേഘാലയയിലെ വീരനായ യോദ്ധാവ് യു. ടിരോത് സിംഗിന്റെ ചരമദിനത്തില്‍ ആളുകള്‍ അദ്ദേഹത്തെ സ്മരിച്ചു. ഖാസി ഹില്‍സില്‍ അധികാരം സ്ഥാപിക്കാനും അവിടത്തെ സംസ്‌കാരത്തിന് പ്രഹരം ഏല്‍പ്പിക്കാനും ശ്രമിച്ച വെള്ളക്കാരുടെ ഗൂഢാലോചനയെ ചെറുത്തു തോല്‍പ്പിക്കാന്‍ ടിരോത് സിംഗ് ശ്രമിച്ചു. ചരമദിന പരിപാടിയില്‍ ഒരുപാട് കലാകാരന്മാര്‍ മനോഹരമായി അവരവരുടെ കലാവൈഭവം പ്രകടിപ്പിച്ചു. അതുവഴി ചരിത്രത്തെ ജീവസ്സുറ്റതാക്കി. ഇതില്‍ മേഘാലയയുടെ മഹത്തായ സംസ്‌കാരം വിളിച്ചോതുന്ന ഒരു കാര്‍ണിവല്‍ അവതരിപ്പിക്കപ്പെട്ടു. ഏതാനും ആഴ്ചകള്‍ക്കു മുന്‍പ് കര്‍ണ്ണാടകയില്‍ ‘അമൃത ഭാരതീ കന്നടാര്‍ത്ഥി’ എന്ന പേരില്‍ ഒരു പാരിപാടി സംഘടിപ്പിക്കപ്പെട്ടു. അതിന്റെ ഭാഗമായി സംസ്ഥാനത്തെ 75 സ്ഥലങ്ങളില്‍ സ്വാതന്ത്ര്യത്തിന്റെ അമൃതോത്സവവുമായി ബന്ധപ്പെട്ട് ഗംഭീരമായ പരിപാടി നടത്തപ്പെട്ടു. അതില്‍ കര്‍ണ്ണാടകത്തിലെ മഹാന്മാരായ സ്വാതന്ത്ര്യസമരസേനാനികളെ സ്മരിക്കുന്നതിനോടൊപ്പം പ്രാദേശിക സാഹിത്യസംബന്ധിയായ നേട്ടങ്ങളെ പ്രതിഫലിപ്പിക്കുന്നതിനും ശ്രമം നടന്നു.\nസുഹൃത്തുക്കളേ, ഈ ജൂലായില്‍ ‘സ്വാതന്ത്ര്യത്തിന്റെ തീവണ്ടിയും റെയില്‍വേ സ്റ്റേഷനും’ എന്ന പേരില്‍ വളരെ ശ്രദ്ധേയമായ ഒരു പരിപാടി സംഘടിപ്പിക്കപ്പെട്ടു. സ്വാതന്ത്ര്യ സമരത്തില്‍ ഇന്ത്യന്‍ റെയില്‍വേയുടെ പങ്കിനെപ്പറ്റി ജനങ്ങളില്‍ അവബോധം സൃഷ്ടിക്കുക എന്നതായിരുന്നു ഈ പരിപാടിയുടെ ലക്ഷ്യം. സ്വാതന്ത്ര്യസമര ചരിത്രവുമായി ബന്ധപ്പെട്ടു  കിടക്കുന്ന പല റെയില്‍വേ സ്റ്റേഷനുകളും നമ്മുടെ നാട്ടിലുണ്ട്. ഈ റെയില്‍വേ സ്റ്റേഷനുകളെ കുറിച്ച് അറിയുമ്പോള്‍ നിങ്ങളും അത്ഭുതപ്പെടും. ഝാര്‍ഖണ്ഡിലെ ‘ഗോമോ ജംഗ്ഷന്‍’ ഇപ്പോള്‍ ‘നേതാജി സുഭാഷ്ചന്ദ്രബോസ് ജംഗ്ഷന്‍ ഗോമോ’ എന്നാണ് ഔദ്യോഗികമായി ഇപ്പോള്‍ അറിയപ്പെടുന്നത്. എന്തുകൊണ്ടെന്നറിയാമോ? കാല്‍കാ മെയിലില്‍ സഞ്ചരിക്കവേ ഇതേ സ്റ്റേഷനില്‍ വെച്ചാണ് സുഭാഷ് ചന്ദ്രബോസിന് ബ്രിട്ടീഷുകാരെ കബളിപ്പിക്കാനായത്. നിങ്ങളെല്ലാവരും ലഖ്നൗവിന് അടുത്തുള്ള കാകോരി റെയില്‍വേ സ്റ്റേഷനെപ്പറ്റി കേട്ടുകാണും. രാമപ്രസാദ ബിസ്മില്‍, അശ്ഫാക് ഉല്ലാഖാന്‍ മുതലായ ധീരന്മാരുടെ പേരുകള്‍ ഈ സ്റ്റേഷനുമായി ബന്ധപ്പെട്ടു കിടക്കുന്നു. ഇതുവഴി യാത്ര ചെയ്ത ഇംഗ്ലീഷുകാരുടെ ഖജനാവ് കൊള്ളയടിക്കുകവഴി ഈ ധീര വിപ്ലവകാരികള്‍ അവരുടെ ശക്തി അറിയിക്കുകയാണ് ചെയ്തത്. നിങ്ങള്‍ തമിഴ്നാട്ടുകാരുമായി സംസാരിക്കുമ്പോള്‍ നിങ്ങള്‍ക്കു തൂത്തുക്കുടി ജില്ലയിലെ ‘വാഞ്ചി മണിയാച്ചി ജംഗ്ഷനെ’പ്പറ്റി അറിയാന്‍ കഴിയും. ഈ സ്റ്റേഷന്‍ തമിഴ് സ്വാതന്ത്ര്യസമരസേനാനി വാഞ്ചിനാഥന്റെ പേരിലാണ് അറിയപ്പെടുന്നത്. ഇവിടെ വെച്ചാണ് 25 വയസ്സുകാരന്‍ വാഞ്ചി ബ്രിട്ടീഷ് കളക്ടര്‍ക്ക് അദ്ദേഹത്തിന്റെ ചെയ്തിയ്ക്കു ശിക്ഷ നല്‍കിയത്. \nസുഹൃത്തുക്കളേ, ആ പട്ടിക വളരെ വലുതാണ്. രാജ്യത്തിലെ ഇരുപത്തിനാല് സംസ്ഥാനങ്ങളിലുമായി വ്യാപിച്ചു കിടക്കുന്ന 75 റെയില്‍വേ സ്റ്റേഷനുകള്‍ കണ്ടെത്തിയിട്ടുണ്ട്. ഈ 75 റെയില്‍വേ സ്റ്റേഷനുകളും വളരെ ഭംഗിയായി അലങ്കരിക്കുകയാണ്. ഈ സ്റ്റേഷനുകളില്‍ വിവിധ പരിപാടികള്‍ സംഘടിപ്പിച്ചുകൊണ്ടിരിക്കുകയാണ്. നിങ്ങളും നിങ്ങളുടെ സമീപത്തുള്ള ഐതിഹാസികമായ സ്റ്റേഷന്‍ തീര്‍ച്ചയായും സന്ദര്‍ശിക്കാനുള്ള സമയം കണ്ടെത്തുക തന്നെ വേണം. അപ്പോള്‍ സ്വാതന്ത്ര്യസമരത്തിന്റെ ഇതുവരെ നമുക്ക് അറിയാന്‍ കഴിയാതിരുന്ന ചരിത്രത്തെ കുറിച്ച് വിശദമായി മനസ്സിലാക്കാന്‍ കഴിയും. സ്വന്തം സ്‌കൂളിലെ ചെറിയ കുട്ടികളെ ഇങ്ങനെയുള്ള സ്റ്റേഷനുകളില്‍ കൊണ്ടുപോയി സംഭവങ്ങളെല്ലാം അവരെ പറഞ്ഞു കേള്‍പ്പിക്കുകയും അവര്‍ക്ക് മനസ്സിലാക്കിക്കൊടുക്കുകയും ചെയ്യണം എന്നാണ് സമീപപ്രദേശങ്ങളിലെ സ്‌കൂളുകളിലെ വിദ്യാര്‍ത്ഥികളോടും അദ്ധ്യാപകരോടും എനിക്കു പറയാനുള്ളത്.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, സ്വാതന്ത്ര്യത്തിന്റെ അമൃതോത്സവവുമായി ബന്ധപ്പെട്ട് ആഗസ്റ്റ് 13 മുതല്‍ 15  വരെ ‘ഹര്‍ ഘര്‍ തിരംഗ, ഓരോ വീട്ടിലും ത്രിവര്‍ണ്ണ പതാക’ എന്ന സവിശേഷമായ പരിപാടി സംഘടിപ്പിക്കുകയാണ്. ഇതിന്റെ ഭാഗമായി ആഗസ്റ്റ് 13 മുതല്‍ 15 വരെ നിങ്ങളും സ്വന്തം വീടുകളില്‍ തീര്‍ച്ചയായും ത്രിവര്‍ണ്ണ പതാക ഉയര്‍ത്തണം. ത്രിവര്‍ണ്ണ പതാക നമ്മെ ഐക്യപ്പെടുത്തുന്നു, രാജ്യത്തിനുവേണ്ടി എന്തെങ്കിലും ഒക്കെ ചെയ്യാന്‍ നമ്മെ പ്രേരിപ്പിക്കുന്നു. ആഗസ്റ്റ് രണ്ടു മുതല്‍ 15 വരെ ത്രിവര്‍ണ്ണ പതാകയെ സ്വന്തം സോഷ്യല്‍ മീഡിയാ പ്രൊഫൈല്‍ പിക്ചറാക്കാനുള്ള ഒരു നിര്‍ദ്ദേശവും ഞാന്‍ നിങ്ങളുടെ മുന്നില്‍ വെയ്ക്കുകയാണ്. ആഗസ്റ്റ് രണ്ട് എന്ന തീയതിക്ക് നമ്മുടെ ത്രിവര്‍ണ്ണ പതാകയുമായി ഒരു വിശേഷബന്ധം ഉണ്ടെന്ന കാര്യം നിങ്ങള്‍ക്കറിയുമോ? പിംഗലി വെങ്കയ്യയുടെ ജന്മ വാര്‍ഷിക ദിനമാണ് അന്ന്. അദ്ദേഹമാണ് നമ്മുടെ ദേശീയപതാക രൂപകല്‍പ്പന ചെയ്തത്. ഞാന്‍ ആദരപൂര്‍വ്വം അദ്ദേഹത്തിന് ശ്രദ്ധാഞ്ജലിയര്‍പ്പിക്കുകയാണ്. നമ്മുടെ ദേശീയപതാകയെ കുറിച്ച് സംസാരിക്കുന്ന ഈ സന്ദര്‍ഭത്തില്‍ ഞാന്‍ മാഡം കാമാ എന്ന വിപ്ലവകാരിയായ മഹതിയെ സ്മരിക്കുകയാണ്. ത്രിവര്‍ണ്ണ പതാക രൂപകല്‍പ്പന ചെയ്തതില്‍ അവരുടെ പങ്ക് വളരെ മഹത്തരമാണ്. \nപ്രിയമുള്ള സുഹൃത്തുക്കളേ, നമ്മള്‍ നാട്ടുകാരെല്ലാവരും വളരെ നിഷ്ഠയോടു കൂടി സ്വന്തം കര്‍ത്തവ്യങ്ങള്‍ നിറവേറ്റണം എന്നതാണ് സ്വാതന്ത്ര്യത്തിന്റെ അമൃതോത്സവവുമായി ബന്ധപ്പെട്ട് നടത്തുന്ന എല്ലാ പ്രവര്‍ത്തനങ്ങളുടേയും മഹത്തായ സന്ദേശം. എന്നാല്‍ മാത്രമേ എണ്ണമറ്റ നമ്മുടെ സ്വാതന്ത്ര്യസമരസേനാനികളുടെ സ്വപ്നം നമുക്ക് പൂര്‍ണ്ണമാക്കാന്‍ കഴിയൂ. അവരുടെ സ്വപ്നത്തിലെ ഭാരതം കെട്ടിപ്പടുക്കാന്‍ കഴിയൂ. അതുകൊണ്ട് ഇനി വരാന്‍ പോകുന്ന 25 വര്‍ഷം എന്ന ആ അമൃതകാലഘട്ടം ഓരോ ഭാരതീയനും കര്‍ത്തവ്യം നിറവേറ്റാനുള്ള കാലം പോലെ തന്നെയാണ്. രാജ്യത്തെ സ്വതന്ത്രമാക്കിയ നമ്മുടെ ധീരസേനാനികള്‍ ഈ ചുമതല നമ്മെ ഏല്‍പ്പിച്ചിട്ടാണ് കടന്നുപോയത്. അത് നമുക്ക് പൂര്‍ണ്ണമായും നിറവേറ്റേണ്ടതുണ്ട്. \nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, കൊറോണയ്ക്കെതിരായി നമ്മുടെ യുദ്ധം ഇപ്പോഴും നിലനില്‍ക്കുന്നു. ലോകം മുഴുവന്‍ ഇപ്പോഴും ഇതുമായി മല്ലിടുന്നു. ജനങ്ങള്‍ക്ക് ഹോളിസ്റ്റിക് ഹെല്‍ത്ത് കെയറിലുള്ള ഏറിവരുന്ന താല്പര്യം ഇതില്‍ എല്ലാവരെയും സഹായിച്ചിട്ടുണ്ട്. കൊറോണയ്ക്കെതിരായ യുദ്ധത്തില്‍ ഭാരതത്തിന്റെ പരമ്പരാഗത ചികിത്സാ പദ്ധതി എത്രമാത്രം ഫലപ്രദമാണെന്ന് നമുക്കെല്ലാവര്‍ക്കും അറിയാം. ആയുഷ് ആഗോളതലത്തില്‍ ഇതിനായി പ്രധാന പങ്ക് നിര്‍വ്വഹിച്ചിട്ടുണ്ട്. ലോകത്തെമ്പാടും ആയുര്‍വേദത്തിനോടും ഭാരതീയ മരുന്നുകളോടുമുള്ള താല്പര്യം വര്‍ദ്ധിച്ചു വരുന്നുണ്ട്. ആയുഷ് എക്സ്പോര്‍ട്ടില്‍ റെക്കോര്‍ഡ് വര്‍ദ്ധനവുണ്ടായതിനു കാരണം ഇതാണ്. മാത്രമല്ല, ഈ മേഖലയില്‍ പല പുതിയ സ്റ്റാര്‍ട്ടപ്പുകളും വരുന്നു എന്നുള്ളത് വളരെ നല്ല കാര്യമാണ്. ഈ അടുത്തകാലത്ത് ഗ്ലോബല്‍ ആയുഷ് ഇന്‍വെസ്റ്റ്മെന്റ് ആന്‍ഡ് ഇന്നവേഷന്‍ സമ്മിറ്റ് നടന്നു. ഈ ഉച്ചകോടിയില്‍ ഏകദേശം പതിനായിരം കോടി രൂപയുടെ ഇന്‍വെസ്റ്റ്മെന്റ് പ്രൊപ്പോസലുകള്‍ കിട്ടി എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ അത്ഭുതപ്പെട്ടേയ്ക്കാം. കൊറോണക്കാലത്ത് ഔഷധസസ്യങ്ങളുടെ റിസര്‍ച്ചില്‍ വന്‍ വര്‍ദ്ധനവുണ്ടായി എന്നുള്ളത് മറ്റൊരു പ്രധാന കാര്യമാണ്. ഇതുമായി ബന്ധപ്പെട്ട് വളരെയധികം ഗവേഷണപഠനങ്ങള്‍ പ്രസിദ്ധീകരിക്കപ്പെടുന്നു. ഇത് എന്തായാലും നല്ലൊരു തുടക്കമാണ്. \nസുഹൃത്തുക്കളേ, നമ്മുടെ രാജ്യത്ത് ഔഷധസസ്യങ്ങളുമായി ബന്ധപ്പെട്ട് മഹത്തരമായ പ്രയത്നങ്ങള്‍ നടക്കുന്നു. ഈ ജൂലൈ മാസത്തില്‍ തന്നെ ‘ഇന്ത്യന്‍ വെര്‍ച്വല്‍ ഹെര്‍ബേറിയം’ ലോഞ്ച് ചെയ്യപ്പെട്ടു. നമ്മുടെ വേരുകളുമായി ചേരുന്നതിന് ഡിജിറ്റല്‍ ലോകത്തെ എങ്ങനെ പ്രയോജനപ്പെടുത്താം എന്നതിന് ഉദാഹരണമാണ് ഇത്. സംരക്ഷിത ചെടികള്‍ അഥവാ ചെടികളുടെ ഭാഗങ്ങളുടെ ഡിജിറ്റല്‍ ഇമേജിന്റെ താല്പര്യജനകമായ സംഗ്രഹമാണ് ഇന്ത്യന്‍ വെര്‍ച്വല്‍ ഹെര്‍ബേറിയം. ഇവ വെബുകളില്‍ സുലഭമാണ്. ഈ വെര്‍ച്വല്‍ ഹെര്‍ബേറിയത്തില്‍ ഒരുലക്ഷത്തിലധികം സ്പെസിമെന്‍സുമായി ബന്ധപ്പെട്ട് സയന്റിഫിക് ഇന്‍ഫര്‍മേഷന്‍ ലഭ്യമാണ്. ഭാരതത്തിന്റെ സസ്യവൈവിദ്ധ്യത്തിന്റെ സമൃദ്ധമായ ചിത്രം വെര്‍ച്വല്‍ ഹെര്‍ബേറിയത്തില്‍ കാണപ്പെടുന്നു. ഇന്ത്യന്‍ വെര്‍ച്വല്‍ ഹെര്‍ബേറിയം ഭാരതീയ സസ്യജാലങ്ങളുടെ ഗവേഷണത്തിന് മഹത്തായ റിസോഴ്സ് ആകുമെന്ന് ഞാന്‍ കരുതുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, മന്‍ കീ ബാത്തിലൂടെ ഓരോ പ്രാവശ്യവും നമ്മള്‍, നമ്മളില്‍ ആഹ്ലാദമുണര്‍ത്തുന്ന, നമ്മുടെ നാട്ടുകാരുടെ വിജയഗാഥകള്‍ ആണ് ചര്‍ച്ച ചെയ്യുന്നത്. അങ്ങനെയുള്ള വിജയഗാഥ ചുണ്ടില്‍ പുഞ്ചിരി പടര്‍ത്തുമെങ്കില്‍, നാവില്‍ മാധുര്യം ഉണര്‍ത്തുമെങ്കില്‍ അതിനെ നമ്മള്‍ സ്വര്‍ണ്ണത്തിന് സുഗന്ധം പോലെ എന്നുപറയും. നമ്മുടെ കൃഷിക്കാര്‍ ഈയിടെ തേന്‍ ഉല്പാദനത്തില്‍ അത്ഭുതങ്ങള്‍ സൃഷ്ടിച്ചിരിക്കുകയാണ്. തേനിന്റെ മാധുര്യം നമ്മുടെ കൃഷിക്കാരുടെ ജീവിതം മാറ്റിമറിയ്ക്കുകയാണ്. അവരുടെ വരുമാനം വര്‍ദ്ധിച്ചിരിക്കുകയാണ്. ഹരിയാനയിലെ യമുനാ നഗറില്‍ സുഭാഷ് കംബോജ് എന്നു പേരുള്ള തേനീച്ച വളര്‍ത്തുകാരന്‍ സുഹൃത്തുണ്ട്. ശാസ്ത്രീയമായി തേനീച്ച പരിപാലനം ചെയ്യുവാനുള്ള പരിശീലനം സിദ്ധിച്ചയാളാണ് ശ്രീ സുഭാഷ്. അദ്ദേഹം കേവലം ആറ് കൂടുമായാണ് ആദ്യം സംരംഭം ആരംഭിച്ചത്. ഇന്ന് അദ്ദേഹം ഏകദേശം രണ്ടായിരം കൂടുകളില്‍ തേനീച്ചകളെ വളര്‍ത്തുന്നുണ്ട്. അദ്ദേഹം ഉല്പാദിപ്പിക്കുന്ന തേന്‍ പല രാജ്യങ്ങളിലും വിതരണം ചെയ്യുന്നുണ്ട്. ജമ്മുവിലെ പല്ലി എന്ന ഗ്രാമത്തില്‍ താമസിക്കുന്ന ശ്രീ വിനോദ് കുമാര്‍ 1500 ലധികം തേനീച്ച കോളനികള്‍ പരിപാലിക്കുന്നുണ്ട്. കഴിഞ്ഞവര്‍ഷം അദ്ദേഹം റാണി തേനീച്ച പരിപാലനത്തില്‍ പരിശീലനം നേടി. ഇതിലൂടെ അദ്ദേഹം 15 ലക്ഷം മുതല്‍ 20 ലക്ഷം വരെ വാര്‍ഷിക വരുമാനം നേടുന്നുണ്ട്. ശ്രീ മധുകേശ്വര്‍ ഹെഗ്ഡേ കര്‍ണ്ണാടകത്തിലെ ഒരു കൃഷിക്കാരനാണ്. താന്‍ ഭാരത സര്‍ക്കാരില്‍ നിന്നും 50 തേനീച്ച കോളനികള്‍ക്കായുള്ള സബ്സിഡി എടുത്തിരുന്നു എന്ന് ശ്രീ മധുകേശ്വര്‍ പറഞ്ഞു. ഇന്ന് അദ്ദേഹത്തിന്റെ പക്കല്‍ 800 ല്‍പ്പരം കോളനികള്‍ ഉണ്ടെന്നു മാത്രമല്ല, ധാരാളം ടണ്‍ തേന്‍ വില്‍ക്കുകയും ചെയ്യുന്നുണ്ട്. അദ്ദേഹം തന്റെ പ്രവര്‍ത്തനങ്ങളില്‍ പല പുതുമകളും ആവിഷ്‌ക്കരിച്ചു. ഞാവല്‍ തേന്‍, തുളസി തേന്‍, നെല്ലിക്ക തേന്‍ തുടങ്ങിയ സസ്യങ്ങളില്‍ നിന്ന് എടുക്കുന്ന തേനിന്റെ  വിവിധ ഇനങ്ങള്‍ ഉണ്ടാക്കുന്നുമുണ്ട്. ശ്രീ മധുകേശ്വറിന്റെ തേനുല്പാദനത്തിലെ പുതുമയും വിജയവും അദ്ദേഹത്തിന്റെ പേര് അന്വര്‍ത്ഥമാക്കുന്നതു തന്നെയാണ്. \nസുഹൃത്തുക്കളേ, തേനിന് നമ്മുടെ പരമ്പരാഗത ആരോഗ്യശാസ്ത്രത്തില്‍ എത്രയേറെ പ്രാധാന്യമാണുള്ളതെന്ന് നിങ്ങള്‍ക്ക് അറിവുള്ളതാണല്ലോ. ആയുര്‍വേദ ഗ്രന്ഥങ്ങളില്‍ തേനിനെ അമൃത് എന്നാണ് പറഞ്ഞിരിക്കുന്നത്. തേന്‍ നമുക്ക് സ്വാദ് മാത്രമല്ല, ആരോഗ്യവും പ്രദാനം ചെയ്യുന്നു. തേന്‍ ഉല്പാദനരംഗത്ത് ഇന്ന് അനേകം സാധ്യതകളുണ്ട്. പ്രൊഫഷണല്‍ ഡിഗ്രി എടുത്ത യുവാക്കളും ഇതില്‍ സ്വയംതൊഴില്‍ കണ്ടെത്തിക്കൊണ്ടിരിക്കുന്നു. അത്തരത്തിലുള്ള ഒരാളാണ് യു പിയിലെ ഖോരക്പുരിലെ ശ്രീ നിമിത് സിംഗ്. ശ്രീ നിമിത് ബി ടെക്കുകാരനാണ്. അദ്ദേഹത്തിന്റെ അച്ഛന്‍ ഡോക്ടറുമാണ്. എന്നാല്‍ പഠിത്തം കഴിഞ്ഞശേഷം ശ്രീ നിമിത് ജോലിക്കു പകരം സ്വയംതൊഴില്‍ ചെയ്യാനുള്ള തീരുമാനം എടുത്തു. അദ്ദേഹം തേന്‍ ഉല്പാദനം തൊഴിലായി സ്വീകരിച്ചു. ഗുണനിലവാര പരിശോധനകള്‍ക്കായി ലഖ്നൗവില്‍ സ്വന്തമായി ഒരു ലാബും ഉണ്ടാക്കി. ശ്രീ നിമിത് ഇപ്പോള്‍ തേനില്‍ നിന്നും മെഴുകില്‍ നിന്നും നല്ല വരുമാനം ഉണ്ടാക്കുന്നുണ്ട്. കൂടാതെ പല നാട്ടില്‍ പോയി കര്‍ഷകര്‍ക്ക് പരിശീലനവും നല്‍കുന്നു. ഇതുപോലുള്ള ചെറുപ്പക്കാരുടെ ശ്രമഫലമായാണ് നമ്മുടെ രാജ്യം ഇന്ന് ഇത്ര വലിയ തേന്‍ ഉല്പാദക രാജ്യമായി മാറുന്നത്. നമ്മുടെ രാജ്യത്ത് തേനിന്റെ കയറ്റുമതി കൂടി എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്ക് സന്തോഷം തോന്നും. നമ്മുടെ രാജ്യം നാഷണല്‍ ബീ കീപ്പിംഗ് ആന്‍ഡ് ഹണി മിഷന്‍ എന്ന പദ്ധതി തുടങ്ങി. കര്‍ഷകര്‍ കഠിനമായി അദ്ധ്വാനിച്ചു. അങ്ങനെ നമ്മുടെ തേനിന്റെ മാധുര്യം ലോകമെമ്പാടും വ്യാപിച്ചു. ഈ മേഖലയില്‍ ഇനിയും വലിയ സാധ്യതകളുണ്ട്. നമ്മുടെ യുവാക്കള്‍ ഇത്തരം അവസരങ്ങളും സാധ്യതകളും പ്രയോജനപ്പെടുത്തണമെന്ന് ഞാന്‍ ആഗ്രഹിക്കുന്നു. \nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, എനിക്ക് ഹിമാചല്‍ പ്രദേശിലെ മന്‍ കീ ബാത്ത് ശ്രോതാവ് ശ്രീമാന്‍ ആശിഷ് ബഹല്‍ജീയുടെ കത്ത് കിട്ടി. അദ്ദേഹം കത്തില്‍ ചമ്പയിലെ ‘മിഞ്ചര്‍ മേള’യെ കുറിച്ച് പ്രതിപാദിച്ചിട്ടുണ്ട്. വാസ്തവത്തില്‍ ചോളത്തിന്റെ പൂവിനെയാണ് മിഞ്ചര്‍ എന്നുപറയുന്നത്. ചോളം പൂവിടുമ്പോള്‍ മിഞ്ചര്‍ മേള അഥവാ മിഞ്ചര്‍ ഉത്സവം ആഘോഷിക്കുന്നു. ഈ ഉത്സവത്തില്‍ രാജ്യത്തിന്റെ പല ഭാഗത്തുനിന്നും ടൂറിസ്റ്റുകള്‍ പങ്കെടുക്കാന്‍ വരും. യാദൃശ്ചികം എന്നുപറയട്ടെ, ഇപ്പോള്‍ മിഞ്ചര്‍ മേള നടക്കുകയാണ്. നിങ്ങള്‍ ഇപ്പോള്‍ ഹിമാചല്‍ പ്രദേശില്‍ പര്യടനം നടത്തുകയാണെങ്കില്‍ ഈ ഉത്സവം കാണാന്‍ ചമ്പയില്‍ പോകാവുന്നതാണ്. ചമ്പ വളരെ മനോഹരമായ പ്രദേശമായതുകൊണ്ടാണ് അവിടത്തെ നാടന്‍പാട്ടുകളില്‍ ഇടയ്ക്കിടെ ഇങ്ങനെ പറയുന്നത് – ‘ചമ്പേ ഇക് ദിന്‍ ഓണാ  കനേ മഹീനാ റൈണാ’ – അതായത് ആരോണോ ഒരു ദിവസത്തേക്ക് ചമ്പയില്‍ വരുന്നത് അവന്‍ ഈ പ്രദേശത്തെ മനോഹാരിത കണ്ട് ഒരുമാസം വരെ ഇവിടെ തങ്ങുന്നു.\nസുഹൃത്തുക്കളേ, നമ്മുടെ നാട്ടില്‍ ഉത്സവങ്ങള്‍ക്ക് വലിയ സാംസ്‌കാരിക മഹത്വം ഉണ്ട്. ഉത്സവങ്ങള്‍ ജനങ്ങളെയും മനസ്സുകളെയും ഒന്നിപ്പിക്കുന്നു. ഹിമാചല്‍ പ്രദേശില്‍ മഴക്കാലത്തിനുശേഷം ‘ഖരീഫ്’ വിളകള്‍ പാകമാകുമ്പോള്‍ സെപ്റ്റംബറില്‍ ഷിംലയില്‍, മാണ്ഡിയില്‍, കുള്ളുവില്‍. സോലനില്‍ ‘സൈരി’ അഥവാ ‘സൈര്‍’ ആഘോഷിക്കുന്നു. സെപ്റ്റംബറില്‍ തന്നെയാണ് ‘ജാഗ്ര’യും വരുന്നത്. ജാഗ്ര ഉത്സവത്തില്‍ ‘മഹാസു’ ദേവനെ ആഹ്വാനം ചെയ്ത് ‘ബീസു’ ഗാനം ആലപിക്കും. മഹാസു ദേവന്റെ ഈ ജാഗ്ര ഷിംലയിലും കിന്നൗറിലും സിര്‍മൗറിനും ഒപ്പം ഉത്തരാഖണ്ഡിലും ആഘോഷിക്കപ്പെടുന്നു. \nസുഹൃത്തുക്കളേ, നമ്മുടെ രാജ്യത്തെ പല സംസ്ഥാനങ്ങളിലേയും ആദിവാസികളുടെ ഇടയില്‍ പല പരമ്പരാഗത മേളകളും അതായത് ഉത്സവങ്ങളുമുണ്ട്. ഇവയില്‍ ചിലതൊക്കെ ആദിവാസികളുടെ സംസ്‌കാരവുമായി ബന്ധപ്പെട്ടുള്ളവയാണെങ്കില്‍ ചിലത് ആദിവാസി സമൂഹത്തിന്റെ ചരിത്രവും പൈതൃകവുമായി ബന്ധപ്പെട്ടവയാണ്. ഉദാഹരണമായി നിങ്ങള്‍ക്ക് അവസരം കിട്ടിയാല്‍ തെലുങ്കാനയിലെ മേഡാരമിലെ നാലുദിവസം നീണ്ടുനില്‍ക്കുന്ന സമക്ക-സരളമ്മ ജാത്ര  മേള കാണാന്‍ പോകണം. ഈ ഉത്സവം തെലുങ്കാനയിലെ മഹാകുംഭമേള എന്നാണ് അറിയപ്പെടുന്നത്. സരളമ്മയെന്നും സമക്ക എന്നും പേരുള്ള രണ്ട് ആദിവാസി നായികമാരായ മഹിളകളെ ആദരിക്കുന്ന ആഘോഷമാണ് സരളമ്മ സമക്ക ജാത്ര മേള. ഇത് തെലുങ്കാനയിലെ മാത്രമല്ല, ഛത്തീസ്ഗഢ്, മഹാരാഷ്ട്ര, ആന്ധ്രാപ്രദേശ് മുതലായ സംസ്ഥാനങ്ങളിലെയും കോയാ ആദിവാസി സമൂഹത്തിന്റെയും ആരാധനയുടെ, വിശ്വാസത്തിന്റെ കേന്ദ്രമാണ്. ആന്ധ്രാപ്രദേശിലെ മാരിദമ്മയുടെ ഉത്സവവും ആദിവാസി സമൂഹത്തിന്റെ സ്വീകാര്യതയുമായി ബന്ധപ്പെട്ട ആഘോഷമാണ്. ജേഷ്ഠമാസത്തിലെ അമാവാസി മുതല്‍ ആഷാഢമാസത്തിലെ അമാവാസി വരെ നീളുന്നതാണ് ഈ ഉത്സവം. ഇവിടത്തെ ആദിവാസി സമൂഹം ഇതിനെ ശക്തിയുടെ ഉപാസനയുമായി ബന്ധപ്പെടുത്തിയിരിക്കുന്നു. ഇവിടെ കിഴക്കന്‍ ഗോദാവരിയിലെ പെധാപുരത്ത് മാരിദമ്മയുടെ ഒരു ക്ഷേത്രമുണ്ട്. അതുപോലെ രാജസ്ഥാനിലെ ഗരാസിയ എന്ന ആദിവാസി സമൂഹം വൈശാഖമാസത്തിലെ ശുക്ലപക്ഷത്തിലെ ചതുര്‍ത്ഥി ദിവസം ‘സിയാവാ മേള’ അഥവാ ‘മന്‍ഖാരോ മേള’ സംഘടിപ്പിക്കുന്നു.\nഛത്തീസ്ഗഢിലെ ബസ്തറില്‍ നാരായണപുരത്തെ ‘മാവലി മേള’ വളരെ സവിശേഷതയാര്‍ന്ന ഉത്സവമാണ്. സമീപത്തുള്ള മദ്ധ്യപ്രദേശിലെ ‘ഭഗോരിയ മേള’ വളരെ പ്രസിദ്ധമാണ്. ഭോജരാജാവിന്റെ കാലത്താണ് ഭഗോരിയ മേളയ്ക്ക് തുടക്കം കുറിച്ചതെന്നും പറയപ്പെടുന്നു. അന്ന് കാസൂംര എന്നും ബാലൂന്‍ എന്നും പേരുള്ള ഭീല്‍ രാജാക്കന്മാര്‍ അവരവരുടെ തലസ്ഥാനത്താണ് ആദ്യം ഈ ഉത്സവം സംഘടിപ്പിച്ചത്. അന്നുമുതല്‍ ഇക്കാലം വരെ ഈ ഉത്സവം അതേ ഉത്സാഹത്തോടെ ആഘോഷിച്ചുകൊണ്ടിരിക്കുന്നു. അതുപോലെ ഗുജറാത്തില്‍ ‘തരണേതര്‍’, ‘മാധോപുര്‍’ തുടങ്ങി വളരെ പ്രസിദ്ധമായ പല ഉത്സവങ്ങളുമുണ്ട്. ഉത്സവങ്ങള്‍ നമ്മുടെ സമൂഹത്തിന്റെ, നമ്മുടെ ജീവിതത്തിന്റെ ഊര്‍ജ്ജസ്രോതസ്സാകുന്നു. നിങ്ങളുടെ സമീപപ്രദേശങ്ങളിലും ഇതുപോലുള്ള അനേകം ഉത്സവങ്ങള്‍ ഉണ്ടാകാം. ഈ ആധുനികകാലത്ത് സമൂഹത്തിലെ ഇതുപോലുള്ള പുരാതന കണ്ണികള്‍ ‘ഏകഭാരതം ശ്രേഷ്ഠ ഭാരതം’ എന്ന സങ്കല്പത്തെ ശക്തിപ്പെടുത്തുന്നതിന് അത്യന്താപേക്ഷിതമാ ണ്. നമ്മുടെ യുവാക്കള്‍ തീര്‍ച്ചയായും ഇവയുമായി ബന്ധപ്പെടണം. എപ്പോഴെങ്കിലും നിങ്ങള്‍ ഇങ്ങനെയുള്ള ഉത്സവങ്ങളില്‍ പോകണം. അവിടത്തെ ചിത്രങ്ങള്‍ സാമൂഹ്യ മാധ്യമങ്ങളിലൂടെ പങ്കുവെയ്ക്കുകയും വേണം. ആഗ്രഹമുണ്ടെങ്കില്‍ ഏതെങ്കിലും പ്രധാന ഹാഷ് ടാഗ് നിങ്ങള്‍ക്ക് ഉപയോഗിക്കാം. ഇതിലൂടെ ഈ ആഘോഷങ്ങളെ കുറിച്ച് മറ്റുള്ളവരും അറിയും. സാംസ്‌കാരിക മന്ത്രാലയത്തിന്റെ വെബ്സൈറ്റിലും നിങ്ങള്‍ക്ക് ആ ചിത്രങ്ങള്‍ അപ്ലോഡ് ചെയ്യാവുന്നതാണ്. അടുത്ത കുറച്ചു ദിവസങ്ങള്‍ക്കുള്ളില്‍ സാംസ്‌കാരിക മന്ത്രാലയം ഒരു മത്സരം സംഘടിപ്പിക്കുന്നു. അതില്‍ ഉത്സവങ്ങളുടെ ഏറ്റവും നല്ല ചിത്രങ്ങള്‍ അയക്കുന്ന ആളുകള്‍ക്ക് സമ്മാനം നല്‍കപ്പെടും. അപ്പോള്‍ പിന്നെ അമാന്തിക്കുന്നതെന്തിനാണ്! ഉത്സവങ്ങള്‍ കാണുക, ചിത്രങ്ങള്‍ പങ്കുവെയ്ക്കുക. സമ്മാനം ഒരുപക്ഷേ നിങ്ങള്‍ക്കാണെങ്കിലോ!\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, നിങ്ങള്‍ക്ക് ഓര്‍മ്മ കാണും, മന്‍ കി ബാത്തിന്റെ ഒരു ലക്കത്തില്‍ ഭാരതത്തിന് കളിപ്പാട്ട കയറ്റുമതിയുടെ പവര്‍ ഹൗസ് ആകാനുള്ള എല്ലാ കഴിവും ഉണ്ട് എന്ന് ഞാന്‍ പറഞ്ഞു. സ്പോര്‍ട്സിലും ഗയിംസിലും ഭാരതത്തിന്റെ സമൃദ്ധമായ പാരമ്പര്യത്തെ കുറിച്ചു ഞാന്‍ വിശേഷിച്ചു ചര്‍ച്ച ചെയ്തു. ഭാരതത്തിന്റെ തദ്ദേശീയ കളിപ്പാട്ടങ്ങള്‍ നമ്മുടെ പാരമ്പര്യത്തിനും പ്രകൃതിക്കും അനുകൂലമാണ്. പരിസ്ഥിതി സൗഹൃദവുമാണ്. ഞാനിന്ന് നിങ്ങളോട് ഇന്ത്യന്‍ കളിപ്പാട്ടങ്ങളുടെ വിജയം പങ്കിടാന്‍ ആഗ്രഹിക്കുന്നു. നമ്മുടെ ചെറുപ്പക്കാരുടെ സ്റ്റാര്‍ട്ടപ്പുകളുടെയും സംരംഭകരുടെയും ബലത്തില്‍ നമ്മുടെ കളിപ്പാട്ട വ്യവസായം ഇത്രയധികം വിജയം വരിക്കുമെന്ന് ആരും തന്നെ സങ്കല്പിച്ചിട്ടുണ്ടാകില്ല. ഇന്നിപ്പോള്‍ ഇന്ത്യന്‍ കളിപ്പാട്ടങ്ങളെ കുറിച്ച് പറയുമ്പോള്‍ എല്ലായിടത്തു നിന്നും വോക്കല്‍ ഫോര്‍ ലോക്കല്‍ എന്നുതന്നെ മുഴങ്ങിക്കേള്‍ക്കുന്നു. ഇന്ത്യയിലിപ്പോള്‍ വിദേശത്തുനിന്ന് വരുന്ന കളിപ്പാട്ടങ്ങളുടെ എണ്ണം നിരന്തരം കുറഞ്ഞുവരുന്നു എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്ക് സന്തോഷം തോന്നും. മുന്‍പ് 3,000 കോടിയിലധികം രൂപയുടെ കളിപ്പാട്ടങ്ങള്‍ വിദേശത്തുനിന്നും വന്നിരുന്നിടത്ത് ഇപ്പോള്‍ ഇവയുടെ ഇറക്കുമതി 70 ശതമാനം വരെ കുറഞ്ഞിരിക്കുന്നു. അതേസമയം ഭാരതം 2,600 കോടിയിലധികം രൂപയുടെ കളിപ്പാട്ടങ്ങള്‍ വിദേശത്തേക്ക് കയറ്റി അയക്കുന്നു. മുന്‍പ് 300-400 കോടി രൂപയുടെ കളിപ്പാട്ടങ്ങള്‍ മാത്രമാണ് ഇന്ത്യക്ക് പുറത്തേക്ക് അയക്കപ്പെട്ടിരുന്നത്. ഈ നേട്ടങ്ങള്‍ കൊറോണക്കാലത്താണ് എന്നുകൂടി നാം അറിയണം. ഭാരതത്തിന്റെ കളിപ്പാട്ടമേഖല സ്വയം രൂപമാറ്റം വരുത്തിക്കാണിച്ചു തന്നിരിക്കുന്നു. ഭാരതത്തിലെ കളിപ്പാട്ട നിര്‍മ്മാതാക്കള്‍ ഇപ്പോള്‍ നമ്മുടെ പുരാണങ്ങളെയും ചരിത്രത്തെയും സംസ്‌കാരത്തെയും ആധാരമാക്കിയുള്ള കളിപ്പാട്ടങ്ങള്‍ നിര്‍മ്മിക്കുന്നു. കളിപ്പാട്ടമുണ്ടാക്കുന്ന ചെറുകിട സംരംഭകര്‍ക്കും ഇതിന്റെ ഗുണം ലഭിക്കുന്നു. ഇത്തരം ചെറുകിട സംരംഭകര്‍ നിര്‍മ്മിക്കുന്ന കളിപ്പാട്ടങ്ങള്‍ ഇന്ന് ലോകം മുഴുവന്‍ എത്തുന്നു. ഭാരതത്തിന്റെ കളിപ്പാട്ട നിര്‍മ്മാതാക്കള്‍ ഇന്ന് ലോകത്തിലെ പ്രധാന ഗ്ലോബല്‍ ടോയ് ബ്രാന്‍ഡുകളുമായി ചേര്‍ന്ന് പ്രവര്‍ത്തിക്കുന്നു. \nനമ്മുടെ സ്റ്റാര്‍ട്ടപ് മേഖലയും കളിപ്പാട്ടത്തിന്റെ കാര്യത്തില്‍ കൂടുതല്‍ ശ്രദ്ധിക്കുന്നു എന്നുള്ളത് എനിക്ക് വളരെ സന്തോഷപ്രദമായ കാര്യമാണ്. ഈ മേഖലയില്‍ അവര്‍ ശ്രദ്ധേയമായ പല കാര്യങ്ങളും ചെയ്യുന്നുണ്ട്. ബാംഗ്ലൂരില്‍ ഷൂമി ടോയ്സ് എന്നു പേരുള്ള ഒരു സ്റ്റാര്‍ട്ടപ്, പരിസ്ഥിതി സൗഹൃദമായ കളിപ്പാട്ടങ്ങളില്‍ കേന്ദ്രീകരിച്ചാണ് മുന്നോട്ടു പോകുന്നത്. ഗുജറാത്തിലെ ആര്‍കിഡ്സൂ കമ്പനി ഏ ആര്‍ ബേയ്സ്ഡ് ഫ്ളാഷ് കാര്‍ഡുകളും ഏ ആര്‍ ബേയ്സ്ഡ് കഥാപുസ്തകങ്ങളും ഉണ്ടാക്കുന്നു. പൂനെയിലെ ഫണ്‍വെന്‍ഷന്‍ ലേണിംഗ് എന്ന കമ്പനി കളിപ്പാട്ടങ്ങളിലൂടെയും ആക്ടിവിറ്റി പസില്‍സിലൂടെയും ശാസ്ത്രത്തിലും സാങ്കേതികവിദ്യയിലും ഗണിതത്തിലും കുട്ടികളുടെ അഭിരുചി വര്‍ദ്ധിപ്പിക്കാനുള്ള തീവ്ര ശ്രമത്തിലാണ്. കളിപ്പാട്ട മേഖലയില്‍ മഹത്തരമായ സംഭാവനകള്‍ നല്‍കുന്ന ഉല്പാദകരെ, സ്റ്റാര്‍ട്ടപ്പുകളെ ഞാന്‍ അഭിനന്ദിക്കുകയാണ്. വരുവിന്‍, നമുക്കെല്ലാവര്‍ക്കും ഒരുമിച്ചു ചേര്‍ന്ന് ഭാരതത്തിലെ കളിപ്പാട്ടങ്ങളെ ലോകത്താകമാനം ജനകീയമാക്കാം. അതോടൊപ്പം തന്നെ ഭാരതത്തിലെ കളിപ്പാട്ടങ്ങളും പസില്‍സും ഗയിംസും ധാരാളമായി വാങ്ങണമെന്നാണ് അഭ്യുദയകാംക്ഷികളോട് ഞാന്‍ അഭ്യര്‍ത്ഥിക്കുന്നത്. \nസുഹൃത്തുക്കളേ, ക്ലാസ്മുറികളിലാകട്ടെ, കളിക്കളത്തിലാകട്ടെ നമ്മുടെ യുവത രാജ്യത്തിന് അഭിമാനിക്കാന്‍ അവസരമൊരുക്കുന്നു. ഈ മാസത്തില്‍ സിങ്കപ്പൂര്‍ ഓപ്പണില്‍ പി വി സിന്ധു അവരുടെ ആദ്യ കിരീടം നേടി. നീരജ് ചോപ്രയും തന്റെ അഭൂതപൂര്‍വ്വമായ പ്രകടനം നിലനിര്‍ത്തിക്കൊണ്ട് ലോക അത്ലറ്റിക്സ് ചാമ്പ്യന്‍ഷിപ്പില്‍ നമ്മുടെ രാജ്യത്തിനുവേണ്ടി വെള്ളിമെഡല്‍ നേടി. നമ്മുടെ കളിക്കാര്‍ അയര്‍ലന്റ് പാരാ ബാഡ്മിന്റണ്‍ ഇന്റര്‍ നാഷണലില്‍ 11 മെഡലുകള്‍ നേടി രാജ്യത്തിന്റെ അഭിമാനമുയര്‍ത്തി. റോമില്‍ നടന്ന വേള്‍ഡ് കേഡറ്റ് റസലിംഗ് ചാമ്പ്യന്‍ഷിപ്പില്‍ ഭാരതീയ കളിക്കാര്‍ മികച്ച പ്രകടനം കാഴ്ചവെച്ചു. നമ്മുടെ താരം സൂരജ് ഗ്രക്കോ-റോമന്‍ ഈവന്റില്‍ അത്ഭുതം സൃഷ്ടിച്ചു. 32 വര്‍ഷത്തെ  ഇടവേളയ്ക്കുശേഷം അദ്ദേഹത്തിലൂടെ റസലിംഗില്‍ സ്വര്‍ണ്ണമെഡല്‍ നേടി. നമ്മുടെ കളിക്കാരെ സംബന്ധിച്ചിടത്തോളം ഇത് പ്രവര്‍ത്തന നിരതമായ ഒരു മാസമായിരുന്നു. ചെന്നൈയില്‍ നടക്കുന്ന 44 -ാമത്തെ ചെസ് ഒളിമ്പ്യാഡിന് ആതിഥ്യം വഹിക്കുക എന്നത് ഭാരതത്തിന് വളരെ അഭിമാനകരമായ കാര്യമാണ്. ജൂലൈ 28 നാണ് ഈ ടൂര്‍ണമെന്റ് ആരംഭിച്ചത്. ഇതിന്റെ ഉദ്ഘാടനച്ചടങ്ങില്‍ പങ്കെടുക്കാനുള്ള ഭാഗ്യം എനിക്കും ലഭിച്ചു. യു കെയില്‍ കോമണ്‍വെല്‍ത്ത് ഗയിംസ് ആരംഭിച്ചതും അതേദിവസം തന്നെയാണ്. യുവതയുടെ ആവേശം ഉള്‍ക്കൊണ്ട ഭാരതത്തിന്റെ സംഘം നമ്മുടെ രാജ്യത്തെ പ്രതിനിധീകരിച്ചുകൊണ്ടിരിക്കുന്നു. \nഞാന്‍ ഭാരതീയരുടെ പേരില്‍ എല്ലാ കളിക്കാര്‍ക്കും അത്ലറ്റുകള്‍ക്കും ആശംസകള്‍ നേരുന്നു. ഭാരതം ഫിഫ അണ്ടര്‍ 17 വനിതാ ലോക കപ്പിന് ആതിഥ്യം വഹിക്കുന്നതില്‍ ഞാന്‍ സന്തോഷിക്കുന്നു. ഈ ടൂര്‍ണമെന്റ് ഒക്ടോബര്‍ അടുപ്പിച്ചായിരിക്കും നടക്കുക. ഇത് രാജ്യത്തെ പെണ്‍കുട്ടികളുടെ കായികരംഗത്തോടുള്ള താല്പര്യം വര്‍ദ്ധിപ്പിക്കും.\nസുഹൃത്തുക്കളേ, കുറച്ചു ദിവസം മുന്‍പാണല്ലോ രാജ്യത്തെ പത്ത്, പന്ത്രണ്ട് ക്ലാസ് പരീക്ഷകളുടെ ഫലപ്രഖ്യാപനം ഉണ്ടായത്. തങ്ങളുടെ കഠിപ്രയത്നത്തിന്റെ ഫലമായി വിജയിച്ച എല്ലാ വിദ്യാര്‍ത്ഥികളെയും ഞാന്‍ അനുമോദിക്കുന്നു. മഹാമാരിയുടെ കാലത്ത് കഴിഞ്ഞ രണ്ടുവര്‍ഷങ്ങളും വെല്ലുവിളികള്‍ നിറഞ്ഞതായിരുന്നു. ഈ ചുറ്റുപാടിലും നമ്മുടെ ചെറുപ്പക്കാര്‍ കാണിച്ച ധൈര്യവും സംയമനവും പ്രശംസാര്‍ഹമാണ്. ഞാന്‍ ഏവരുടെയും ശോഭനമായ ഭാവിക്കായി പ്രാര്‍ത്ഥിക്കുന്നു.    \nഎന്റെ പ്രിയ നാട്ടുകാരേ, സ്വാതന്ത്ര്യം ലഭിച്ച് 75 വര്‍ഷത്തെ നമ്മുടെ രാജ്യത്തിന്റെ യാത്രയെ കുറിച്ച് ചര്‍ച്ച ചെയ്തുകൊണ്ടാണ് ഇന്ന് നമ്മള്‍ ആരംഭിച്ചത്. ഇനി നമ്മള്‍ കണ്ടുമുട്ടുമ്പോള്‍ നമ്മുടെ രാജ്യത്തിന്റെ അടുത്ത 25 വര്‍ഷത്തേക്കുള്ള യാത്ര തുടങ്ങിക്കാണും. നമ്മുടെ വീട്ടില്‍, നമ്മുടെ പ്രിയപ്പെട്ടവരുടെ വീട്ടില്‍ ത്രിവര്‍ണ്ണ പതാക പാറട്ടെ. ഇതിനായി നമുക്കെല്ലാം ഒരുമിക്കാം. ഇത്തവണ സ്വാതന്ത്ര്യദിനം നിങ്ങള്‍ എങ്ങനെ ആഘോഷിച്ചു, വേറിട്ട് എന്തു ചെയ്തു, ഇതെല്ലാം ഞാനുമായി പങ്കുവെയ്ക്കുക. അടുത്ത തവണ ഈ അമൃതോത്സവത്തിന്റെ വിവിധ വര്‍ണ്ണങ്ങളെ കുറിച്ച് നമുക്ക് സംസാരിക്കാം. അതുവരേയ്ക്കും വിട നല്‍കുക.\nവളരെ വളരെ നന്ദി.\nനമസ്‌കാരം.\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a9%e0%a7%a7-%e0%a7%a6%e0%a7%ad-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a8%e0%a6%a6%e0%a6%be-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4%e0%a6%95%e0%a7%80/",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "৩১.০৭.২০২২দা ‘মন কী বাত’কী ৯১শুবা তাঙ্কক্তা পি.এম.না থমখিবা ৱারোলগী মনিপুরী ৱাহন্থোক",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "\nঐগী নুংশিরবা ইরৈবাকচাশিং, খুরুমজরি!\nমসি ‘মন কী বাত’কী ৯১শুবা তাঙ্কক্নি। মমাংদা ঐখোয়না তোঙান-তোঙানবা ৱাফম কয়াগী ৱারী শাখ্রে, মশিং লাকঙমদ্রবা হীরমশিংদা ঐখোয়গী ৱাখল্লোনশিং ফোঙদোকখ্রে, অদুবু হন্দক্কী ‘মন কী বাত’ অসিদি য়াম্না অখন্নবা ওই। মসিগী মরমদি হন্দক্কী তানফম অসি নীংতম নুমিৎ ওইরি, ভারতনা নীংতম্বা ফংলকপগী চহি ৭৫ শুগদৌরি। ঐখোয়না ফজরবা অমসুং পুৱারী ওইরবা মীকুপ অসি উজবা ফংগদৌরি। তাইবং মপুনা ঐখোয়বু অচৌবা খুদোংচাবা অসি ফংহনবীরি। খন্দুনা য়েংবীয়ু… ঐখোয়না মীখা পোল্লিঙৈ মতমদা পোক্লম্বা তারবদি, ঐখোয়না নুমিৎ অসি করম্না উবা ফংলমগনি? মীখা পোনবদগী নীংতম্বা পাম্বগী ইখৌ লাংবা, মীনাই নাইথাংগী য়োৎলিংদগী নীংতম্বা ফংনবা হোৎনবা – মসিগী মতিক ময়াই কল্লমগনি! মতম অদুদা,  নুমিৎ খুদিংগী ইরৈবাকচা করোর কয়ানা লান্থেংনবা, লান শোক্নবা অমসুং নীংতম্বগীদমক থৱায়না পোন্থা পীবা উরমগনি। মতম অদুদা ঐখোয়না করম্বা মতমদা ঐহাক্কী ভারতনা নীংতম্বা ফংগদগে হায়না মঙলানগা লোয়ননা নুমিৎ খুদিংগী অয়ুক্তা হৌগৎলমগনি… অমসুং ভন্দে মাতরম অমসুং ভারত ইমানা য়াইফরে হায়না খোলাউ লাউদুনা তুংগী মীরোলগীদমক্তা ঐখোয়গী নহা ওইরিঙৈগী পুন্সি কত্থোক্তুনা ঐখোয়না থৱায়না পোন্থা পীরম্বসু য়াই। \nমরুপশিং, জুলাই ৩১, হায়বদি ঙসি অসি ইরৈবাকচা পুম্নমক্না সহীদ উধম সিংহজীনা কত্থোকখিবা অদুবু ইকাই খুম্নবা উৎলি। ঐহাক্না লৈবাক্কীদমক কত্থোকখ্রবা অসিগুম্বা অতোপ্পা অথৌবা য়াওল্লোই পুম্নমক্তা ইকাই খুম্নবা উৎচরি।\nমরুপশিং, আজাদী কা অমৃত মহোৎসবপু মীয়ামগী ইহৌ অমগী মওংদা পাঙথোক্লিবা অসি উবদা ঐহাক্না য়াম্না নুংঙাইবা ফাওই। লম খুদিংমক্তগী অমসুং খুন্নাইগী শরুক খুদিংমক্তগী মীয়াম্না থোরক্তুনা মসিগা মরী লৈনবা তোঙান-তোঙানবা থৌরমশিংদা শরুক য়ারি। অসিগুম্বা থৌরম অমা থা অসিগী হৌরকপদা মেঘালয়দা পাঙথোকখি। মীয়াম্না মেঘালয়গী অথৌবা লান্মী য়ু. তিরোত সিংহবু মহাক্কী লৈখিদবগী কুমওন্না লাকপদা নীংশিংখি। তিরোত সিংহজীনা খাসী হিলসবু ব্রিতিশনা খুদম চন্নবা হোৎনখিবা অমসুং মফম অদুগী চৎন-লোনচৎ মাংহন্নবা হোৎনরকখিবগী মায়োক্তা অকনবা মওংদা মায়োক্নখি। থৌরম অসিদা কলাকার কয়ানা ফজরবা খুদোলশিং তমখি। মখোয়না পুৱারীবু অমুক হিংগৎহনখি। থৌরম অসিগী শরুক ওইনা কার্নিবেল অমা পাঙথোকখি, মসিদা মেঘালয়গী ফজরবা চৎন-লোনচৎ অসি নীংথিজরবা মওংদা উৎখি। চয়োল খরগী মমাংদা কর্নাতকাদা, অমৃতা ভারতী কন্নদার্থী কৌবা অখন্নবা কেম্পেন অমা হৌদোকখি। হায়রিবা অসিদা রাজ্য অসিগী মফম ৭৫দা আজাদী কা অমৃত মহোৎসবকা মরী লৈনবা অচৌবা থৌরমশিং পাঙথোকখি। মসিগা লোয়ননা কর্নাতকাগী অথৌবা নীংতম লান্মীশিংবুসু নীংশিংখি, মফম অসিগী খোরিলোলগী ফজরবা মশকশিং মাংদা পুথোক্নবা খোঙথাংশিংসু লৌখৎখি।\nমরুপশিং, জুলাই থা অসিমক্তদা পুক্নিং চীংশিন্নীংঙাই ওইরবা খোঙথাংশিং লৌখৎখি মসিগী মমিং আজাদী কা রেলগারী ওর রেলৱে স্তেসন কৌখি। মখোয়গী পান্দমদি মীয়ামদা নীংতম ইহৌদা ইন্দিয়ন রেলৱেজনা লৌখিবা থৌদাং অদু খঙহনবনি। লৈবাক অসিদা নীংতম ইহৌগী পুৱারীগা মরী লৈনবা অসিগুম্বা রেলৱে স্তেসন কয়ামরুম লৈ। ময়ামসু রেলৱে স্তেসনশিং অসিগী মরমদা তাবদা শোইদনা অঙকপা পোক্কনি। ঝারখন্দদা লৈবা গোমো জঙ্কসন অসি হৌজিক্তি ওফিসিএল ওইনা নেতাজী সুভাস চন্দ্র বোস জঙ্কসন গোমো হায়না খঙনরে। অদোম খঙবীরব্রা? তশেংবদি স্তেসন অসিমক্তগী নেতাজী সুভাশনা কালকা মেল তোংদুনা ব্রিতিশ ওফিসরশিংবু নমথাক তৌরম্লগা মাইপাক্না নান্থোকখি। পুম্নমক্না লখনৌগী মনাক্তা লৈবা কাকোরী রেলৱে স্তেসনগী মমিং তারম্লগনি। রাম প্রসাদ বিস্মিল অমসুং অশফাক উল্লাহ খানগুম্বা অথৌবা মীওইশিংগা স্তেসন অসিগা মরী লৈনৈ। অথৌবা য়াওল্লোইশিং অসিনা ত্রেন্দা পুরকপা ব্রিতিশকী সনা-লুপা কয়া লুত তৌদুনা মখোয়গী মথৌনা-মরিংজেল খঙহনখি। ময়াম্না তামিল নাদুগী মীয়ামগা ৱারী শাবা মতমদা থুথুকুদী জিলাদা লৈবা বাঞ্চী মনিয়াচ্চী জঙ্কসনগী মরমদা খঙবা ঙমগনি। স্তেসন অসিগী মমিং অসি তামিল নীংতম লান্মী বাঞ্চিনাথনকীদগী লৌদুনা থোনবনি। মফম অসিদা মতম অদুদা চহি ২৫ খক্তা ঙাইরিবা বাঞ্চীনা ব্রিতিশ কল্লেক্তর অমবু মহাক্কী লংজরুবা মরালগীদমক চৈরাক পীখি।\nমরুপশিং, লিস্ত অসি য়াম্না শাংখ্রে। লৈবাক শিনবদগী রাজ্য ২৪দা লৈবা অসিগুম্বা রেলৱে স্তেসন ৭৫ মশক খঙদোকখি। স্তেসন ৭৪ অসি য়াম্না নীংথিনা লৈতেংখি। মফমশিং অসিদা থৌরম মখল কয়া পাঙথোক্লি। অদোমগী মনাক নকপদা লৈবা অসিগুম্বা পুৱারীগা শাগোন্নরিবা স্তেসনদা চৎনবগী মতম কাইথোকপীয়ু। অদোম্না খঙলমদবা নীংতম ইহৌগী পুৱারীগী লমায় কয়াগী মরমদা অদোম্না হেন্না কুপ্না খঙবা ঙমগনি। ঐহাক্না মনাক নকপদা লৈবা স্কুলগী মহৈরোয়শিং অমসুং ওজাশিংদা মখোয়গী স্কুলগী অপীকপা অঙাংশিংবু স্তেসন অসিদা পুদুনা অঙাংশিংদা মফম অদুদা থোকখিবা থৌদোক কয়াগী মতাংদা মখোয়দা শন্দোক্না তাকপীনবা ঐহাক্না হায়জরি।\nঐহাক্কী নুংশিরবা ইরৈবাকচাশিং, আজাদী কা অমৃত মহোৎসবকী মখাদা ওগস্ত ১৩দগী ১৫ ফাওবা অখন্নবা খোঙজং – ‘হর ঘর তিরঙ্গা-হর ঘর তিরঙ্গা’ চত্থগনি। খোঙজং অসিগী শরুক ওইনা ওগস্ত ১৩দগী ১৫ ফাওবা অদোমগী য়ুমদা অদোম্না মচু অহুমগী ফিরাল চিংখৎপীয়ু, নত্ত্রগা য়ুমদা মসিবু থেৎপীয়ু। মচু অহুমগী ফিরালনা ঐখোয়বু পুনশিল্লি, ঐখোয়দা লৈবাক অসিগীদমক করিগুম্বা খরা তৌনবা ইথিল পীরিবনি। ঐহাক্না ৱাফম অমা পুখৎখি মদুদি ওগস্ত ২দগী ওগস্ত ১৫ ফাওবা ময়াম্না ঐখোয়গী সোসিএল মীদিয়া প্রোফাইল পিকচরশিংদা মচু অহুমগী ফিরাল হাপ্পিয়ু। অদোম খঙলব্রা, ওগস্ত ২ অসি ঐখোয়গী মচু অহুমগী ফিরালগা অখন্নবা মরী অমা লৈনৈ। নুমিৎ অসি ঐখোয়গী জাতিগী ফিরাল দিজাইন তৌখিবা পিঙ্গলী বেঙ্কাইয়াজীগী মপোক নুমিৎ তারি। ঐহাক্না মহাক্কী মফমদা ইকাই খুম্নবা উৎচরি। ঐখোয়গী জাতিগী ফিরালগী মতাংদা ৱারী শাবা অসিদা ঐহাক্না অথোইবা য়াওল্লোই মেদাম কামাবুসু নীংশিংলি। মহাক্না মচু অহুমগী ফিরাল অসি শেম্বদা য়াম্না মরু ওইবা থৌদাং অমা লৌখি।\nমরুপশিং, আজাদী কা অমৃত মহোৎসবকী শরুক ওইনা পাঙথোক্লিবা থৌরম পুম্নমক অসিদগী পীজনীংবা অচৌবা পাউজেল অদুদি ঐখোয়গী ইরৈবাকচাশিংনা ঐখোয়গী থৌদাংবু মপুং ফানা কত্থোকপগা লোয়ননা ঙাক্না চৎকদবনি। মদু খক্তদা ঐখোয়না মশিং লাকঙমদ্রবা নীংতম লান্মীশিংগী মঙলান থুংহনবা ঙমগনি… অমসুং মখোয়না মঙজরম্বা ভারতকী মঙলানশিং থুংহনবা ঙমগনি। মরম অসিনা ঐখোয়গী মথংগী চহি ২৫গী অমৃত কাল অসি কর্তব্যকাল, ইরৈবাকচা খুদিংমক্কী থৌদাং য়াবগী মতম অদুনি।\nলৈবাক অসিবু নীংতম্বা ফংহন্নবা ঐখোয়গী থৌনা ফরবা লান্মীশিংনা ঐখোয়দা থৌদাং অসি শীন্নরমখি অমসুং ঐখোয়না মসি মপুং ফানা থুংহন্নবা হোৎনবা তাই।\nঐগী নুংশিরবা ইরৈবাকচাশিং, কোরোনাগী মায়োক্তা ঐখোয়গী ইরৈবাকচাশিংনা শোক্নরিবা লান অসি হৌজিকসু চত্থরি। মালেম পুম্বনা ঙসিসু মসিবু লান্থেংনরি। হোলিস্তিক হেল্থকিয়রদা মীয়াম্না মীৎয়েং চংবা হেনগৎলকপা অসিনা মীপুম খুদিংমক্তা চাউনা মতেং পাংখি। মসিদা ভারতকী অরিবা মতমগী পাম্বৈশিং অসি কয়াম কান্নখিবগে হায়বা ঐখোয় পুম্নমক্না খঙলি। কোরোনাগী মায়োক্তা লান্থেংনবদা আয়ুশনা মালেমগী থাক্তা মরু ওইবা থৌদাং অমা লৌখি। মালেম পুম্বনা আয়ুর্বেদ অমসুং ভারতকী হীদাক-লাংথকশিং অসিদা পাম্নরক্লি। আয়ুশকী এক্সপোর্তশিংদা রেকোর্দ গ্রোথ উবা ফংলিবা অসিগী মরু ওইবা মরমশিংদা মসি অমনি অমসুং সেক্তর অসিদা অনৌবা স্তার্ত-অপ কয়া থোরক্লিবা অসি উবা ফংবা অসি নুংঙাইবা ৱাফম অমসু ওইরি। হন্দক্তা গ্লোবেল আয়ুশ ইনভেস্তমেন্ত এন্দ ইনোভেসন সম্মিৎ পাঙথোকখি। মসিদা লুপা করোর লিশিং তরারোমগী ইনভেস্তমেন্ত প্রপোজেলশিং লাকখি খঙবদা অদোম শোইনা অঙকপা পোক্কনি। কোরোনাগী মতমগী মনুংদা থোকখিবা অতোপ্পা মরু ওইবা ৱাফম অদুদি হীদাক-লাংথক্কী পাম্বৈশিংদা রিসর্চ তৌবা চাউনা হেনগৎলকখি। হীরম অসিদা রিসর্চ স্তদী কয়া ফোঙখ্রে। মসি অফবা অহৌবা অমনি।\nমরুপশিং, মখল কয়াগী হীদাক-লাংথক্কী পাম্বীশিংগী লমদা লৈবাক অসিদা অতোপ্পা অচৌবা খোঙথাং অমা পাইখৎলি। জুলাই থাদা ইন্দিয়ন ভর্চুএল হরবেরিয়ম হৌদোকখিবদা ঙাইরি। মসি ঐখোয়গী হৌরকফম শমজিন্নহনবদা করম্না দিজিতেল ৱর্ল্দ শীজিন্নবগে হায়বগী খুদম অমসু ওইরি। ইন্দিয়ন ভর্চুএল হরবেরিয়ম অসি ৱেবতা শেল তিংদনা ফংলিবা ঙাকশেন্দুনা থম্লিবা পাম্বীশিং নত্ত্রগা পাম্বীগী শরুকশিংগী দিজিতেল ইমেজশিংগী পুক্নীং চিংশিংন্নীংঙাই ওইবা কল্লেক্সন অমনি। ভর্চুএল হরবেরিয়ম অসিদা স্পেসিমেন লাখ অমা হেনবা অমসুং মখোয়গা মরী লৈনবা সাইন্তিফিক্কী ওইবা ই-পাউ ফংলি। ভর্চুএল হরবেরিয়ম অসিদা ভারতকী বোতানিকেল দাইভর্সিতীগী ফজরবা শক্তম অমসু উবা ফংলি। ইন্দিয়ন ভর্চুএল হরবেতিয়ম অসিনা ভারতকী ফ্লোরাগী মতাংদা রিসর্চ তৌনবগী অচৌবা রিসোর্স অমা শোইনা ওইরগনি হায়না ঐহাক্না থাজবা থম্মি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, ‘মন কী বাত’ খুদিংমক্তা ঐখোয়গী মাইথোংদা মমোন মীনোক তমহনখিবা ইরৈবাকশিংগী মাইপাকপগী ৱারীশিংগী মতাংদা নৈনৈ। করিগুম্বা মাইপাকপগী ৱারীনা মাইথোংদা মমোন মীনোক তমহল্লবা অমসুং তাবদা খোইথুম্নরবদি অদোম্না মদুবু হেন্না নুংঙাইবা ৱাফমনি হায়না শোইদনা হায়গনি। হৌজিক মতম অসিদা ঐখোয়গী লৌমীশিংনা খোইহীগী পোত্থোকশিংদা থৱায় চংনা হোৎনরি। খোইহীগী খোইথুম্নবা অসিনা ঐখোয়গী লৌমীশিংগী পুন্সিদসু অহোংবা পুরক্লি, মখোয়গী শেন্থোক হেনগৎহল্লি। হরিয়ানাগী য়মুনানগরদা লৈবা খোই য়োকপা – সুভাশ কম্বোজজী কৌবা অমা লৈ। সুভাশজীনা খোই য়োকবগী মতাংদা সাইন্তিফিক ওইবা মওংদা ত্রেনিং চত্থখি। মসিগী মতুংদা মহাক্না শুপ্নগী উপু তরুক্কা লোয়ননা মহাক্কী থবক হৌখি। ঙসিদি মহাক্না উপু লিশিং অনিরোম শীজিন্নদুনা খোই য়োক্লি। মহাক্কী খোইহী অসি রাজ্য কয়াদা সপ্লাই তৌখি। বিনোদ কুমারজী অসিসু জম্মুগী পল্লী খুঙ্গংদসু খোইগী কোলোনী লিশিং অমা মখাই হেন্না থমদুনা খোই য়োক্লি। মহাক্না মমাং চহিদা ক্যুন বী লোইবগী ত্রেনিং য়াওখি। মসিদগী মহাক্না  চহি অমদা লুপা লাখ ১৫দগী ২০ ফাওবা তানবা ঙম্লে। কর্নতকাদসু অতোপ্পা লৌমী – মধুকেশ্বর হেগরেজী লৈরি। মধুকেশ্বরজীনা হায়খি মদুদি মহাক্না ভারত সরকারদগী বী কোলোনী ৫০গী সবসিদী ফংখি। ঙসি মহাক্না কোলোনী ৮০০ হেন্না থম্বা ঙম্লে, অমসুং খোইহী তন কয়া য়োনবা ঙম্লে। মহাক্না থবক অসিদা ইনোভেসন অমসু তৌরি অমসুং মহাক্না জাম খোইহী, তুলসী খোইহী অমসুং হৈক্রু খোইহীগুম্বা বোতানিকেল হনী পুথোক্লি। মধুকেশ্বরজীনা খোইহী পুথোকপদা অদোমগী ইনোভেসন শীজিন্নবা অমসুং মাইপাকপা অসিনা, মধু, অদোমগী মিংগী ৱাহন্থোকসু লৈহল্লি।\nমরুপশিং, ঐখোয়গী অরিবা মতমগী হকশেলগী বিজ্ঞান্দা খোইহীবু কয়াম শীংথানরম্বগে হায়বা ময়াম্না খঙবীরবা ৱাফমনি। আয়ুর্বেদকী লাইরিকশিংদা খোইহীবু অমৃতনি হায়না ফোঙদোক্লমখি। খোইহীণা মহাও লৈহনবা খক নত্তনা মসিনা ঐখোয়দা হকচাং ফহল্লি। খোইহীগী পোত্থোক পুথোকপদা ওইথোকপা য়াবা কয়া লৈবনা প্রোফেস্নেল স্তীজ তৌরিবা নহাশিংনা মসিবু মশানা মশা থবক পীজবগী পাম্বৈ অমা ওইহল্লি। অয়ু.পি.গী গোরখপুরগী নিমিত সিংহ – অসিগুম্বা নহা অমনি। নিমিতজী বি.তেক লোইরে। মহাক্কী মপাবুং অসি দোক্তর অমসুনি অদুবু মহাক্কী মহৈ তম্বা লোইরবা মতুংদা থবক থীবগী মহুৎ নিমিতজীনা মশাবু থবক পীজনবা ৱারেপ লৌখি। মহাক্না খোইহী পুথোকপা হৌখি। মহাক্না ক্বালিতী চেক তৌনবা লখনৌদা মহাক্কী মশাগী লেব অমা হাংদোকচবসু ঙম্লে। নিমিতজীনা খোইহী অমসুং খোইরুদগী হৌজিক শেল নীংথিনা তানবা ঙম্লি অমসুং তোঙান-তোঙানবা রাজ্যশিংদা চৎতুনা লৌমিশিংদা ত্রেনিংসু পীরি। অসিগুম্বা নহারোলশিংনা হোৎনবা কনবা অসিনা মরম ওইদুনা ঙসি লৈবাক অসিনা খোইহী চাউনা পুথোকপা ঙম্লে। লৈবাক অসিদগী মপালদা খোইহী থাদোকপসু হেনগৎলক্লে মসি খঙবদা অদোম্না নুংঙাইবা পোক্কনি। লৈবাক অসিনা নেস্নেল বীকীপিং এন্দ হনী মিসনগুম্বা কেম্পেনশিং হৌদোকখি, লৌমীশিংনা কন্না হোৎনখি অমসুং ঐখোয়গী খোইহীগী খোইথুম্নবা মহাও মালেম শিনবা থুংবদা য়ৌবা হৌরে। লম অসিদা অচৌবা ওইথোকপা য়াবা লৈরি। ঐখোয়গী নহারোলশিংনা মসিগী খুদোংচাবশিং অসি লৌদুনা মখোয়গী কান্নবা লৌহৌনবা অমসুং অনৌবা ওইথোকপা য়াবগী মঙফাওনবা ঙম্নবা হোৎরসি হায়জনীংই।\nঐগী নুংশিরবা ইরৈবাকচাশিং, ঐহাক্না ‘মন কী বাত’ তাবীরিবা, হিমাচল প্রদেশতগী শ্রীমান আশিশ বহলজীদগী চিথী অমা ফংখি। মহাক্কী চিথী অদুদা চম্বাগী ‘মিঞ্জর মেলা’গী মরমদা ইবীরকখি। তশেংবদা চুজাক পাম্বীগী মপালবু মিঞ্জর হায়না খঙনৈ। চুজাক মপাল শারকপা মতমদা মিঞ্জর মেলা পাঙথোকি অমসুং মেলা অসিদা লৈবাক শিনবা থুংবদগী লাকপা লমকোইবশিংনা শরুক য়াই। মতাং চান্নরুবনা হৌজিক মিঞ্জর মেলা পাঙথোক্লি। করিগুম্বা অদোম্না হিমাচলদা চৎলবদি অদোম্না মেলা অসি য়েংনবা চম্বাদা চৎপীয়ু।\n“চম্বা এক দিন ওনা কনে মহীনা রৈনা”\nহায়বদি মীওইশিংনা চম্বাদা নোংমগী ওইনা লাক্লম্মি অদুবু মাগী ফজবা অসি য়েংনবগীদমক মখোয়না থা অমা মফম অসিদা লৈথৈ হায়নি।\nমরুপশিং, ঐখোয়গী লৈবাক্তা মেলাশিংগী ওইনা নাৎকী ওইবা অচৌবা মগুন লৈজৈ। মেলানা মীয়াম অমসুং থমোয়শিংবু পুনশিন্নৈ। নোং চুখ্রবা মতুং নোংজুগী মহৈ-মরোং মুল্লকপা মতম, সেপ্তেম্বর থাদা হিমাচলগী শিমলা, মন্দী, কুল্লু অমসুং সোলনদা, সৈরী নত্ত্রগা সৈর পাঙথোকই। সেপ্তেম্বর থাদা জাগরাসু পাঙথোকি। জাগরা মেলাশিংদা মহাসু লৈরম্ববু খুরুমজরবা মতুংদা বীসুগী ঈশৈশিং শকই।  মহাসু লৈরম্বা য়কাইহননবা অসি হিমালগী শিমলা, কিন্নোর অমসুং সিরমোরদা পাঙথোকই, লোয়ননা উত্তরাখন্দদসু পাঙথোকই।\nমরুপশিং, ঐখোয়গী লৈবাক অসিদা লৈরিবা তোঙান-তোঙানবা রাজ্যশিংগী ত্রাইবেল ফুরুপশিংগী অরিবা মতমদগী পাঙথোক্তুনা লাকপা মেলা কয়া লৈ। মেলাশিং অসি খরদি ত্রাইবেলগী নাৎকা মরী লৈনৈ অদুগা খরা অমনা ত্রাইবেলগী পুৱারী অমসুং হেরিতেজকা মরী লৈনৈ। খুদম ওইনা করিগুম্বা অদোম্না খুদোংচাবা ফংলবদি তেলঙ্গানাগী মেদরমদা পাঙথোকপা নুমিৎ মরিনিগী সমক্কা-সরলম্মা জাতরা মেলা অসি চৎপীয়ু। মেলা অসি তেলঙ্গানাগী মহাকুম্ভ হায়না খঙনৈ। সরলম্মা জাতরা মেলা অসি ত্রাইবেলগী অথৌবী নুপী অনি – সমক্কা অমসুং সরলম্মাবু ইকাই খুম্নবা ওইনা পাঙথোকপনি। মসি তেলঙ্গানা খক নত্তনা ছত্তিসগর, মহারাস্ত্র অমসুং আন্ধ্র প্রদেশতা কোয়া ত্রাইবেল ফুরপকী ওইনা য়াম্না থাজবা থম্লিবা কুহ্মৈ অমনি। আন্ধ্র প্রদেশকী মারীদম্মা মেলা অসিসু ত্রাইবেল খুন্নাইনা থাজবা থম্লিবা অদুগা মরী লৈনবা অচৌবা মেলা অমনি। মারিদম্মা মেলা অসি কালেনগী থাসীদগী ইঙাগী থাসি ফাওবা পাঙথোকই অমসুং ত্রাইবেল খুন্নাইনা মসিবু শক্তি উপাসনা থৌনিজবগা মরী লৈনহল্লি। মফম অসিদা নোংপোক থংবা গোদাবরীদা লৈবা পেদ্ধাপুরমদা মারীদম্মা মন্দির অমসু লৈ। মসিগা চপ মান্ননা রাজস্থানগী গরসিয়া ফুরুপকী মীয়াম্না শজিবুগী পনখৎলকপগী মরিনি পানবদা ‘সিয়াৱা কা মেলা’ নত্ত্রগা ‘মনখান রো মেলা’ পাঙথোকই।\nছত্তিসগরগী বস্তরগী নারায়নপুরগী ‘মাৱলী মেলা’ অসি য়াম্না অখন্নবা ওই। থংবদা লৈবা মধ্য প্রদেশকী ভগোরিয়া মেলা অসিসু য়াম্না মমিং চৎলি। ভগোরিয়া মেলা অসি রাজা ভোজকী মতমদগী হৌরকখি। মতম অদুদা ভীল নীংথৌশিং, কাসুমরা অমসুং বালুন্না মখোয় মশা-মশাগী কোনুংশিংদা অহানবা ওইনা পাঙথোকপা হৌখি। মসিদগী হৌনা মেলাশিং অসি য়াম্না থৱায় য়াওনা পাঙথোক্তুনা লাকখি। মসিগা মান্নবা মওংদা গুজরাতকী তরনেতর অমসুং মাধোপুরগুম্বা মেলা কয়া মমিং চৎলি। মেলাশিং অসিদা ঐখোয়গী খুন্নাই, অমসুং ঐখোয়গী পুন্সিগী ইনোৎ হাপ্নবগী অচৌবা হৌরকফম অমা ওইরি। অদোমগী অকোইবদসু অসিগুম্বা মেলা কবা লৈরমগনি। হৌজিক্কী মতমদা খুন্নাইগী অরিবা মরীশিং অসি ‘এক ভারত-শ্রেস্থ ভারত’কী ৱাখল্লোন মপাঙ্গল কনখৎহন্নবা য়াম্না মরু ওই। মসিদা ঐখোয়গী নহারোলশিংনা য়াওশিনগদবনি অমসুং মখোয়না অসিগুম্বা মেলাশিংদা চৎপা খুদিংদা সোসিএল মীদিয়াদসু মসিগী পিকচরশিং শিয়র তৌগদবনি। করিগুম্বা অদোম্না পাম্লবদি অখন্নবা হেসতেগ অমা শীজিন্নবসু য়াই। মসিগী খুত্থাংদা অতোপ্পা মীওইশিংনা মেলাশিংগী মরমদসু খঙবা ঙমগনি। অদোম্না কলচর মন্ত্রালয়গী ৱেবসাইৎতা চংদুনা ফোতোশিং অপলোদ তৌবা য়াগনি। নুমিৎ খরা অসিদা কলচর মন্ত্রালয়ানা কম্পিতিসন অমা হৌরগনি, মসিদা মেলাশিং অসিগী খ্বাইদগী ফজবা পিকচরশিং থারকপা মীওইদা মনা পীগনি। অদুনা থিন্থবা তৌদনা মখোয়গী পিকচরশিং শিবর তৌবীয়ু অমসুং অদোম্না মনা অদু ফংবসু য়াই।\nঐগী নুংশিরবা ইরৈবাকচাশিং, অদোম্না নীংশিংবীরমগনি, ‘মন কী বাত’কী তাঙ্কক অমদা ঐহাক্না ভারত অসি শান্নপোৎশিং মপালদা থাদোক্নবগী পাৱরহাউস অমা ওইনবা মতিক ময়াই মপুং ফানা লৈ হায়না ফোঙদোকচখি। ঐহাক্না স্পোর্তস অমসুং গেমসশিংগী ভারতকী মমল য়াম্লবা হেরিতেজকী মতমদা অখন্ননা পনখি। ভারতকী লমশিংদা পুথোকপা শান্নপোৎশিং অসি চৎনবী অমসুং মহৌশা অনিমক উৎলপগা লোয়ননা অকোইবগী ফীভমদা শোকহন্দে। ঙসি ঐহাক্না অদোমদা ভারতকী শান্নপোৎশিগী মাইপাকপগী ৱারী শিয়র তৌজগে। ঐখোয়গী নহারোলশিং, স্তার্ত-অপশিং অমসৱুং ওন্তপ্রিনোরশিংনা মরম ওইদুনা ঐখোয়গী তোয়িন্দস্ত্রী অসিনা মাইপাকপা ঙম্লিবা অসি, ঐখোয়না মাইপাকপা ঙম্লিবসি অসি কনাগুম্বা অমত্তনা মঙদা ফাওবা মংখিদে। ঙসি ভারতকী শান্নপোৎশিং অসিগী মতাংদা খন্ন-নৈনরকপদা ভোকেল ফোর লোকেলগী খোন্থাং মীপুম খুদিংমক্না তাবা ফংলি। মপালদগী ভারত্তগী পুশিল্লকপা শান্নপোৎশিংগী মশিং অসি হৌজিক লেপ্পা লৈতনা হন্থরক্লিবা অসিগী মতাংদা অদোম্না খঙবা পাম্লমগনি। মমাংদা মপালদগী লুপা করোর লিশিং ৩ হেনবগী শান্নপোৎশিং পুশিল্লম্মি, হৌজিক্তি মখোয়গী পুশিল্লকপগী চাং অসি চাদা ৭০ হন্থবা ঙম্লে অমসুং মসি হায়রিবা মতম অসিগী মনুংদা ভারতনা লুপা করোর লিশিং অনিগা চাতরুক্কী শান্নপোৎশিং মীরৈবাকশিংদা থাদোকপা ঙমখিবা অসি য়াম্না নুংঙাইবা ৱাফম অমনি। মমাংদদি ভারত্তগী লুপা করোর ৩০০-৪০০গী শান্নপোৎশিং খক্তা থাদোক্লমখি। অদোম্না হেন্না খঙবীরবা ৱাফমনি মদুদি পুম্নমক অসি কোরোনাগী চৈথেং ফংলিঙৈ মনুংদা থোকখিবনি। ভারতকী তোয় সেক্তর অসিনা মশাবু অওনবা পুরক্তুনা মাগী মতিক-ময়াই উৎপা ঙমখ্রে। ভারতকী মেন্যুফেকচর্রশিংনা ঙসিদি ভারতকী য়েলহৌঙৈগী থাজনবী, পুৱারী অমসুং নাৎতা য়ুম্ফম ওইবা শান্নপোৎশিং শারি। লৈবাক্কী মফম খুদিংমক্তা তোয় ক্লস্তরশিং লৈরি, শান্নপোৎশিং শারিবা অপীকপা ওন্তপ্রিনোরশিংনা মসিদগী চাউনা কান্নবা ফংলি। অপীকপা ওন্তপ্রিনোরশিং অসিনা শাবা শান্নপোৎশিং অসি ঙসিদি মালেম কোইনা য়ৌবা ঙম্লে। ভারত্তগী শান্নপোৎ শারিবশিংনা মালেমগী মাংজিল থারিবা গ্লোবেল তোই ব্রান্দশিংগা খুৎশম্নদুনা থবক পাইখৎলি। ঐখোয়গী স্তার্ত-অপ সেক্তরনা শান্নপোৎকী লম অসিদা অখন্নবা মীৎয়েং চংলিবা অসিদা ঐহাক্না অপেনবা পোকচৈ। মখোয়না লম অসিদা নুংঙাই-নুংঙাইরবা থবক কয়া অমসু পাইখৎলি। বেঙ্গলোরদা শুমী তোয়স কৌবা স্তার্তঅপ অমনা অকোইবদা শোকহন্দবা শান্নপোৎশিংদা মীৎয়েং থম্লি। গুজরাত্তা আর্কীদজু কম্পনীনা এ.আর.-বেজ ফ্লাশ কার্দশিং অমসুং এ.আর.-বেজ স্তোরীবুকশিং পুথোক্লি। পুনেদা বেজ তৌবা কম্পনী, ফনভেন্সননা লর্নিং, শান্নপোৎশিং অমসুং এক্তিবিতী পজলশিং শীজিন্নদুনা অঙাংশিংদা সাইন্স, তেক্নোলোজী অমসুং মেথস্তা পুক্নীং চীংশিন্নবা হোৎনরি। শান্নপোৎকী লমশিংদা অচৌবা থবক তৌরিবা অসিগুম্বা মেন্যুফেকচর্রশিং, স্তার্ত-অপশিংবু ঐহাক্না থাগৎপা ফোঙদোকচরি। ঐখোয়না অমত্তা ওইনা ভারতকী শান্নপোৎশিং অসি মালেম শিনবা থুংবদা মীয়াম্না পাম্নবা পোৎশকশিং ওইহল্লসি। মসিগা লোয়ননা ঐহাক্না মমা-মপা ওইরিবশিংদা ভারতকী শান্নপোৎশিং, পজলশিং অমসুং গেমশিং হেন্না হেন্না লৈবীনবা হায়জরি।\nমরুপশিং, ক্লাসরুম নত্ত্রগা শান্নবুং ওইরবসু ঙসিদি ঐখোয়গী নহারোলশিংনা লম খুদিংমক্তা লৈবাক অসিবু চাউথোকচবা পোকহল্লি। থা অসিদা পি.ভি. শিন্ধুনা মহাক্কী অহানবা সিঙ্গাপুর ওপনগী তাইতল লৌখি। নীরজ চোপ্রানা ৱর্ল্দ এথলেতিক্স চেম্পিয়নশিপতা মহাক্কী ফজরবা পর্ফোরমেন্স মখা তানা উৎখি অমসুং সিলভর মেন্দল লৌরকখি। আইরলেন্দ পেরা বেদমিন্তন ইন্তর্নেস্নেলদসু ঐখোয়গী শান্নরোয়শিংনা মেদল ১১ লৌদুনা লৈবাক অসিগী মীংচৎ পুরকখি। রোমদা পাঙথোকখিবা ৱর্ল্দ কেদেত রেস্তলিং চেম্পিয়নশিপতা ভারতকী শান্নরোয়শিংনসু পর্ফোর্ম তৌখি। গ্রেকো-রোম ইভেন্ততা ঐখোয়গী এথলিত সুরজনা অঙকপা ফংনা ফজনা শান্নখি। হাক্না চহি ৩২গী শাংবা মতমগী মতুংদা ইভেন্ত অসিদা ৱেস্তলিংদা গোল্দ মেদল লৌরকপা ঙমখি। শান্নরোয়শিংগী ওইনদি চৎলিবা থা অসি এক্সন্না থল্লবা থা অমা ওইখি। চেন্নাইদা ৪৪শুবা চেস ওলিম্পিয়াদকী য়ুম্বু ওইবা ফংজবা অসি ভারতকী ওইনদি য়াম্না চাউথোকচনীংঙাইনি। তুর্নামেন্ত অসি জুলাই ২৮দগী হৌখি অমসুং ঐহাক্না হৌদোকপগী থৌরমদা য়াওবগী খুদোংচাবা ফংজখি। কম্মনৱেল্থ গেমসসু নুমিৎ অসিমক্তদা য়ু.কে.দা হৌদোকখি। নহাশিংনা মপুং ওইনা শেম্বা ইন্দিয়ন তীম অমনা মফম অদুদা লৈবাক অসিগী মহুৎশিল্লি। ঐহাক্না ইরৈবাকচাশিংগী মহুৎশিন্দুনা শান্নরোয়শিং অমসুং এথলিতশিংদা য়াইফ-মঙ্গোল পীজরি। ফিফা অন্দর ১৭ ৱুমেন্স ৱর্ল্দ কপসু ভারত্তা পাঙথোক্কদৌরিবা অসিদা নুংঙাইবা ফাওই। তুর্নামেন্ত অসি ওক্তোবরদা পাঙথোক্লগনি, মসিনা লৈবাক অসিগী মমোমশিংনা স্পোর্তস্তা থৱায় য়াওরিবা অসি হেনগৎহল্লগনি।\nমরুপশিং নুমিৎ খরনিগী মমাংদা লৈবাক শিনবা থুংবদা ক্লাস ১০ অমসুং ১২কী ফলশিং হায়দোকখি। হোৎনবা কনবা অমসুং কত্থোকপা য়াওনা হোৎন্দুনা মাইপাকপা ঙমখ্রবা মহৈরোয় পুম্নমক্তা ঐহাক্না থাগৎপা ফোঙদোকচরি। লাইচৎ অসিনা মরম ওইদুনা হৌখিবা চহি অনি অসি য়াম্না অৱাবা ওইখি। ফীভমশিং অসিদা ঐখোয়গী নহারোলশিংনা উৎখিবা থৌনা অমসুং অখাং কনবা অসি য়াম্না শীংথানীংঙাই ওই। ঐহাক্না পুম্নমক্তা য়াইফ-মঙ্গোল পীজরি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, লৈবাক শিনবা থুংনা চৎতুনা নীংতম্বগী চহি ৭৫শুরকপগী মতাংদগী ঙসিগী ঐখোয়গী খন্ন-নৈনবা অসি হৌখি। মথংদা ঐখোয়না অমুক উনবদা ঐখোয়গী মথংগী চহি ২৫গী খোঙচৎ অদু হৌরম্লগনি। ঐখোয়গী য়ুমশিংদা অমসুং ঐখোয়গী নক্নবা মীওইশিংগী য়ুমশিংদা ঐখোয়গী নুংশিরবা মচু অহুমগী ফিরাল চিংখৎপদা য়াওবীনবা ঐহাক্না পুম্নমক্তা হায়জরি। করিগুম্বা অদোম্না অখন্নবা অমা তৌবা তারবদি অদোম্না নীংতম নুমিৎ করম্না পালন তৌখিবগে হায়বগী মতাংদা ঐঙোন্দা শিয়র তৌবীয়ু। মথংদা ঐখোয়না অমৃত পর্বগী তোঙান-তোঙানবা মচুশিংগী মতাংদা অমুক হন্না ৱারী শারসি। মতম অদু ফাওবদংদি ঐঙোন্দা কাইনবগী য়াথং পীবীয়ু। হন্না-হন্না থাগৎচরি।\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-355/",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’ (91 वा भाग) कार्यक्रमातून देशवासियांशी साधलेला संवाद",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "\n \nमाझ्या प्रिय देशबांधवांनो, नमस्कार ! “मन की बात’ चा हा 91 वा भाग आहे. आपण सगळ्यांनी याआधी खरंतर इतक्या विषयांवर भरपूर गप्पा मारल्या आहेत, पण तरीही, यावेळचं ‘मन की बात’ खूप विशेष आहे. याचे कारण आहे, यावर्षीचा आपला स्वातंत्र्यदिन. जेव्हा भारत आपल्या स्वातंत्र्याची 75 वर्षे पूर्ण करणार आहे. आपण सगळे अत्यंत अद्भुत आणि ऐतिहासिक क्षणाचे साक्षीदार बनणार आहोत. देवाने आपल्याला हे खूप मोठे सौभाग्य दिले आहे. आपणही विचार करा, जर आपण पारतंत्र्याच्या काळात जन्माला आलो असतो तर या दिवसाचं आपल्याला किती महत्त्व वाटलं असतं? आपल्या भावना कशा असत्या? पारतंत्र्यापासून मुक्ती मिळवण्याची ती आस, पराधीनतेच्या बेड्या तोडून स्वतंत्र होण्यासाठीची ती तडफड—किती मोठी असेल ! ते दिवस जेव्हा आपण, प्रत्येक दिवशी, लाखो देशबांधवांना स्वातंत्र्यासाठी लढा देतांना, कष्ट करतांना, बलिदान देतांना पहिले असते. जेव्हा आपण प्रत्येक सकाळी, आपल्या या एकाच स्वप्नासोबत जागे झालो असतो, की आपला हा भारत केव्हा स्वतंत्र होईल? आणि कदाचित असंही झालं असतं की आपल्या आयुष्यात तो ही दिवस आला असता, जेव्हा ‘वंदेमातरम’ आणि ‘भारत माता की जय’ असं म्हणत, आपणही आपल्या येणाऱ्या पिढ्यांसाठी आपले आयुष्य समर्पित केले असते, आपले तारुण्य वेचले असते.\n \nमित्रांनो,\n31 जुलै म्हणजे आजच्याच दिवशी, आपण सर्व देशबांधव, शाहिद उधम सिंह जी यांच्या हौताम्याला वंदन करतो. मी अशा इतर सर्व महान क्रांतिकारकांना विनम्र श्रद्धांजली अर्पण करतो, ज्यांनी देशासाठी आपले सर्वस्व वाहिले आहे.\n \nमित्रांनो,\nमला हे बघून खूप आनंद वाटतो, की स्वातंत्र्याच्या अमृत महोत्सवाने आता एका लोकचळवळीचे रूप घेतले आहे. सर्व क्षेत्रे आणि समजाच्या प्रत्येक वर्गातील लोक,  त्याच्याशी संबंधित वेगवेगळ्या कार्यक्रमांत भाग घेत आहेत. असाच एक कार्यक्रम, या महिन्याच्या सुरुवातीला, मेघालय इथे झाला. मेघालयचे शूरवीर योद्धा, यू. टिरोत सिंह जी यांच्या पुण्यतिथीनिमित्त लोकांनी त्यांचे स्मरण केले. टिरोत सिंह जी यांनी खासी हिल्स वर नियंत्रण मिळवण्याच्या आणि तिथल्या संस्कृतीवर आक्रमण करण्याच्या ब्रिटिशांच्या कारस्थानाचा अतिशय ताकदीने विरोध केला होता. या कार्यक्रमात अनेक कलाकारांनी खूप सुंदर कार्यक्रम सादर केले. कलाविष्कारातून त्यांनी इतिहासच जिवंत केला. त्यावेळी एका आनंदमेळयाचे पण आयोजन करण्यात आले होते. यात, मेघालयाची महान संस्कृती अत्यंत सुरेख पद्धतीने दाखवण्यात आली होती. काही आठवड्यांपूर्वी, कर्नाटकात, अमृता भारती कन्नडार्थी या नावाने एक आगळावेगळा उपक्रम देखील राबवण्यात आला. यात, राज्यातील 75 जागांवर, स्वातंत्र्याच्या अमृत महोत्सवाशी संबंधित अनेक भव्य कार्यक्रम आयोजित करण्यात आले होते. यात कर्नाटकचया महान स्वातंत्र्यसैनिकांचे स्मरण करण्यासोबतच, स्थानिक साहित्यिकांच्या उपलब्धी समाजापुढे मांडण्याचाही प्रयत्न करण्यात आला होता.\n \nमित्रांनो,\nयाच जुलै महिन्यात आणखी एक अतिशय रोचक प्रयत्न देखील करण्यात आला, ज्याचे नाव आहे- ‘आझादी की रेलगाडी और रेल्वे स्टेशन” या प्रयत्नाचे उद्दिष्ट आहे, स्वातंत्र्यलढ्यात भारतीय रेल्वेचे योगदान जाणून घेणे. देशांत अशी अनेक रेल्वे स्थानके आहेत,जी स्वातंत्र्यलढ्याच्या इतिहासाशी संबंधित आहेत. आपल्यालाही या रेल्वे स्थानकांविषयी जाणून आश्चर्य वाटेल. झारखंडच्या गोमो जंक्शनला, आता अधिकृतपणे नेताजी सुभाषचंद्र बोस जंक्शन या नावाने ओळखले जाते. माहिती आहे का, का ते? कारण याच स्थानकावर, कालका मेल मध्ये बसून नेताजी सुभाष, ब्रिटिश अधिकाऱ्यांना गुंगारा देत, पळून जाण्यात यशस्वी होत असत. आपण सगळ्यांनी लखनौ जवळच्या काकोरी रेल्वे स्थानकाचे नावही नक्कीच ऐकले असेल. या स्थानकासोबत, राम प्रसाद बिस्मिल आणि  अशफाक उल्लाह खान यांच्यासारख्या शूर क्रांतिकारकांची नावे जोडली गेली आहेत. इथून रेल्वेगाडीने जात असलेल्या इंग्रजांचा खजिना लूटून, वीर क्रांतिकारकांनी आपल्या ताकदीची चुणूक इंग्रजांना दाखवली होती. आपण जर कधी तामिळनाडूच्या लोकांशी संवाद साधला, तर आपल्याला थुथुकुडी जिल्हयातल्या वान्ची मणियाच्ची जंक्शन बद्दल माहिती मिळू शकेल. या स्थानकाला तमिळ स्वातंत्र्यसैनिक वान्चीनाथन जी यांचं नाव दिलेलं आहे. हे तेच रेल्वे स्थानक आहे, जिथे 25 वर्षांच्या युवा वान्ची यांनी ब्रिटिश जिल्हाधिकाऱ्याला त्याच्या कृत्याची शिक्षा दिली होती.\n  \nमित्रांनो,\nही यादी खूप मोठी आहे. देशभरातल्या 24 राज्यांत विखुरलेली अशी 75 रेल्वे स्थानकं शोधून काढण्यात आली आहेत.  या 75 स्थानकांची अतिशय सुरेख सजावट करण्यात आली आहे. तिथे अनेक प्रकारचे कार्यक्रम देखील आयोजित केले जात आहेत. आपण देखील, वेळात वेळ काढून आपल्या जवळच्या रेल्वे स्थानकाला नक्की भेट द्यायला हवी.\nआपल्याला स्वातंत्र्यसंग्रामाच्या अशा इतिहासाविषयी सविस्तर माहिती मिळेल, ज्यापासून आतापर्यंत आपण अनाभिज्ञ होते. मी, या स्थानका जवळच्या शाळांमधील विद्यार्थ्यांनाही आग्रह करेन, शिक्षकांना आग्रह करेन, की त्यांनी आपल्या शाळेतल्या छोट्या छोट्या मुलांना या स्थानकांवर नक्की घेऊन जावे आणि तिथे घडलेला संपूर्ण घटनाक्रम त्यांना समजावून सांगावा. \n \nमाझ्या प्रिय देशबांधवांनो,\nस्वातंत्र्याच्या अमृत महोत्सवाअंतर्गत, 13 ऑगस्ट ते 15 ऑगस्ट एक विशेष मोहीम- “हर घर तिरंगा- हर घर तिरंगा” चे आयोजन केले जाणार आहे. या मोहिमेत सहभागी होऊ आपण सर्वांनी, 13 ते 15 ऑगस्ट या काळात, आपल्या घरावर तिरंगा ध्वज जरूर फडकवा. किंवा आपल्या घरात लावा. तिरंगा आपल्याला एका सूत्रात जोडतो. आपल्याला देशासाठी काहीतरी करण्याची प्रेरणा देतो. माझी एक अशीही सूचना आहे, की 2 ऑगस्ट पासून ते 15 ऑगस्ट पर्यंत आपण सगळे आपल्या सोशल मीडियाच्या प्रोफाईल पिक्चर्स मध्येही तिरंगा लावू शकतो. तसं तुम्हाला माहिती आहे का, 2 ऑगस्ट चा आपल्या तिरंग्याशी एक विशेष संबंध देखील आहे. याच दिवशी, आपल्या राष्ट्रध्वजाचे रेखाटन करणाऱ्या पिंगली व्यंकय्या जी यांची जयंती देखील असते. मि त्यांना आदरपूर्वक श्रद्धांजली अर्पण करतो. आपल्या राष्ट्रध्वजाविषयी बोलतांना मी महान क्रांतिकारक, मादाम कामा यांचेही स्मरण करेन. तिरंग्याला आकार देण्यात त्यांनी पार पाडलेली भूमिका अतिशय महत्वाची होती.\n \nमाझी प्रिय देशबांधवांनो,\nकोरोनाच्या विरोधात आपली सर्वांची लढाई अजूनही सुरु आहे. संपूर्ण जग आजही या आजाराशी लढा देत आहे. अशावेळी, सर्वंकष आरोग्याकडे लोकांचा वाढत असलेला कल आपल्यासाठी अतिशय उपयुक्त ठरला आहे. आपल्या सर्वांनाच माहिती आहे, जी यात भारतीय चिकित्सा परंपरा किती उपयुक्त ठरल्या आहेत. कोरोना विरुद्धच्या लढाईत, आयुषने तर जागतिक पातळीवर महत्वाची भूमिका पार पाडली आहे.\nजगभरात आयुर्वेद आणि भारतीय वैद्यकशास्त्राविषयीची रुचि वाढटे आहे. आयुष  उत्पादनांच्या निर्यातीत विक्रमी वाढ होण्याचे हे एक प्रमुख कारण आहे आणि या क्षेत्रात अनेक नवीन स्टार्टअप्स उदयास येत आहेत हे देखील अतिशय आनंददायी आहे. नुकतीच जागतिक आयुष गुंतवणूक आणि नवोन्मेष परिषद झाली. तुम्हाला हे जाणून आश्चर्य वाटेल की, यामध्ये सुमारे दहा हजार कोटी रुपयांच्या गुंतवणुकीचे प्रस्ताव आले आहेत. आणखी एक अतिशय महत्त्वाची गोष्ट घडली आहे की, कोरोनाच्या काळात औषधी वनस्पतींवरील संशोधनात बरीच वाढ झाली आहे. याबाबत अनेक संशोधने प्रसिद्ध होत आहेत. ही एक नक्कीच चांगली सुरुवात आहे.\n      \nमित्रांनो,\nदेशात वेगवेगळ्या प्रकारच्या औषधी वनस्पती आणि वनौषधींच्या बाबतीत एक उत्तम प्रयत्न झाला आहे. आता – आता जुलै महिन्यात भारतीय आभासी हर्बेरियम सुरु करण्यात आलं आहे. हे याचं देखील उदाहरण आहे, की आपण कसा डिजिटल जगाचा उपयोग आपल्या मुळाशी जोडण्यात करू शकतो. भारतीय आभासी हर्बेरियम, जतन केलेल्या रोपांचा किंवा रोपाच्या भागांच्या डिजिटल  छायाचित्रांचा एक मनोरंजक संग्रह आहे, जो इंटरनेटवर सहज उपलब्ध आहे. या भारतीय आभासी हर्बेरियम मध्ये सध्या एक लाखापेक्षा जास्त नमुने आणि त्यांच्याशी निगडीत वैज्ञानिक माहिती उपलब्ध आहे. आभासी हर्बेरियममध्ये भारताच्या, वनस्पतीशास्त्र विविधतेचे समृद्ध चित्र देखील दिसून येते. मला विश्वास आहे, की भारतीय आभासी हर्बेरियम, भारतीय वनस्पतींवर संशोधन करण्यासाठी एक महत्वपूर्ण स्रोत बनेल.\n \nमाझ्या प्रिय देशबांधवांनो,\n‘मन की बात’ मध्ये दर वेळेस आपण देशबांधवांच्या यशोगाथांची चर्चा करतो, ज्यामुळे आपल्या चेहऱ्यावर हास्य फुलते. जर कुठली यशोगाथा, गोड हास्य फुलवत असेल, आणि त्यामुळे तोंडाला गोड चव देखील येणार असेल तर तुम्ही याला नक्कीच दुग्ध शर्करा योगच म्हणाल. आपल्या शेतकऱ्यांनी अलीकडच्या काळात मध उत्पादनात अशीच कमाल केली आहे. मधाची गोडी आपल्या शेतकऱ्यांचं आयुष्य देखील बदलत आहे, त्यांचे उत्पन्न वाढवत आहेत. हरियाणामध्ये, यमुनानगरला एक मधमाशी पालन करणारे सहकारी राहतात – सुभाष कांबोजजी. सुभाषजींनी वैज्ञानिक पद्धतीनं मधमाशी पालनाचं प्रशिक्षण घेतलं. या नंतर त्यांनी केवळ सहा बॉक्स सोबत आपलं काम सुरु केलं. आज ते जवळजवळ दोन हजार बॉक्स मध्ये मधमाशी पालन करत आहेत. त्याचं मध अनेक राज्यांत पाठवलं जातं. जम्मूच्या पल्ली गावात विनोद कुमारजी देखील दीड हजाराहून जास्त कॉलनीत मध माशी पालन करत आहेत. त्यांनी मघ्य वर्षी, राणी माशी पालन करण्याचं प्रशिक्षण घेतलं आहे. या कामातून ते वर्षाला 15 ते 20 लाख रुपये कमावत आहेत. कर्नाटकचे आणखी एक शेतकरी आहेत – मधुकेश्वर हेगडेजी. मधुकेश्वरजींनी सांगितलं की त्यांनी भारत सरकार कडून मधमाश्यांच्या 50  कॉलानीसाठी अनुदान घेतलं होतं. आज त्यांच्याकडे 800 पेक्षा जास्त कॉलनी आहेत, आणि ते अनेक टन मध विकतात. त्यांनी आपल्या कामात सुधारणा केल्या आहेत, आणि ते जांभूळ मध, तुळस मध, आवळा मध या सारखे वनस्पती मध देखील बनवत आहेत. मधुकेश्वरजी, मध उत्पादनात आपले संशोधन आणि सफलता आपले नाव देखील सार्थक करत आहेत.\n \nमित्रांनो,\nआपल्या सर्वांना माहितच आहे की, मधाला आपल्या पारंपारिक आरोग्य विज्ञानात किती महत्व दिले गेले आहे. आयुर्वेद ग्रंथांत तर मधला अमृत म्हटलं आहे. मधातून केवळ चव मिळत नाही, तर आरोग्य देखील मिळते. मध उत्पादनात आज इतक्या संधी आहेत की व्यावसायिक अभ्यास करणारा विद्यार्थी देखील यातून आपला स्वयंरोजगार तयार करत आहे. असेच एक युवक आहेत – उत्तर प्रदेशात गोरखपूरचे निमित सिंह. निमितजींनी बी. टेक. केलं. त्यांचे वडील सुद्धा डॉक्टर आहेत, मात्र, शिक्षण घेतल्यानंतर नोकरी करण्याच्या ऐवजी निमितजींनी स्वतःचा उद्योग सुरु करण्याचा निर्णय घेतला.\nत्यांनी मध उत्पादनाचे काम सुरु केले. त्याच्या दर्जाची चाचणी करता यावी म्हणून लखनौ येथे स्वतःची एक प्रयोगशाळा देखील स्थापन केली. निमितजी आता मध आणि बी-वॅक्स म्हणजेच मधमाशांनी तयार केलेले विशिष्ट प्रकारचे मेण यांच्या व्यवसायातून उत्तम उत्पन्न मिळवत आहेत आणि विविध राज्यांमध्ये जाऊन तेथील शेतकऱ्यांना या व्यवसायाचे प्रशिक्षण देखील देत आहेत. अशा तरुणांनी केलेल्या मेहनतीमुळेच आज आपला देश एवढा मोठा मध उत्पादक देश होऊ लागला आहे. देशातून होणाऱ्या मधाच्या निर्यातीचे प्रमाण देखील वाढले आहे हे समजल्यावर तुम्हांला नक्कीच आनंद होईल.देशामध्ये राष्ट्रीय मधुमक्षिका पालन आणि मधु अभियानासारखे उपक्रम सुरु करण्यात आले, शेतकऱ्यांनी त्यात सहभागी होऊन परिश्रम केले आणि आपल्या देशातील मधाचा गोडवा जगात पोहोचू लागला. या क्षेत्रात अजूनही फार मोठ्या संधी उपलब्ध आहेत. आपल्या युवकांनी या संधींची ओळख करून घेऊन त्यांचा लाभ घ्यावा आणि नव्या शक्यतांना आकार द्यावा.\n \nमाझ्या प्रिय देशवासियांनो,\n‘मन की बात’ कार्यक्रमाचे हिमाचल प्रदेशातील एक श्रोते आशिष बहल यांचे एक पत्र मला मिळाले आहे.त्यांनी या पत्रात चंबा येथील ‘मिंजर जत्रे’चा उल्लेख केला आहे. खरेतर मक्याच्या फुलांना मिंजर म्हणतात. जेव्हा मक्याच्या पिकांमध्ये मिंजर फुले फुलतात तेव्हा ही ‘मिंजर जत्रा’ आयोजित केली जाते आणि देशभरातील लांबलांबच्या ठिकाणांहून पर्यटक या जत्रेत सहभागी होण्यासाठी येतात. योगायोगाने सध्या ‘मिंजर जत्रा’ सुरु आहे. जर तुम्ही आत्ता हिमाचल प्रदेशात फिरायला गेला असाल तर ही जत्रा पाहायला चंबा येथे भेट देऊ शकता. चंबा हे गाव इतके सुंदर आहे की या भागातील लोकगीतांमध्ये अनेकदा म्हटले जाते –\n “चंबे इक दिन ओणा कने महीना रैणा” |\nम्हणजे, जे लोक एकदा चंबा येथे येतात ते इथले निसर्गसौंदर्य पाहून महिनाभर तरी मुक्काम करतात.\n \nमित्रांनो,\nआपल्या देशात मेळे किंवा जत्रा यांना फार मोठे सांस्कृतिक महत्त्व आहे. या जत्रा,लोकांना आणि त्यांच्या मनांना एकमेकांशी बांधून ठेवतात. हिमाचल प्रदेशात पावसाळ्यानंतर जेव्हा खरीपाची पिके तयार होतात तेव्हा,म्हणजे साधारण सप्टेंबर महिन्यात, सिमला, मंडी, कुल्लू आणि सोलन या भागांमध्ये सिरी किंवा सैर नावाचा उत्सव साजरा केला जातो. सप्टेंबर महिन्यातच जागरा सुद्धा येतो आहे. जागराच्या मेळाव्यांमध्ये महासू देवतेला आवाहन करून बिसू गीते गायली जातात.महासूदेवतेचा हा जागर हिमाचल मधील सिमला, किन्नौर आणि सिरमौरसह उत्तराखंड राज्यात देखील साजरा केला जातो.\n \nमित्रांनो,\nआपल्या देशात विविध राज्यांतील आदिवासी समाजांमध्ये देखील अनेक पारंपारिक उत्सव किंवा जत्रा साजऱ्या होतात. यापैकी काही उत्सव आदिवासी संस्कृतीशी संबंधित आहेत तर काहींचे आयोजन आदिवासी इतिहास आणि वारशाशी संबंधित आहे. उदा. तुम्हांला संधी मिळाली तर तेलंगणामधील मेदारमचा चार दिवस चालणारा समक्का-सरलम्मा जातरा मेळा पाहायला जरूर जा. या जत्रेला तेलंगणाचा महाकुंभ मेळा म्हटले जाते. समक्का आणि सरलम्मा या दोन आदिवासी महिला नेत्यांच्या सन्मानार्थ सरलम्मा जातरा मेळा साजरा करण्यात येतो.ही जत्रा केवळ तेलंगणाच्याच जनतेसाठी नव्हे तर महाराष्ट्र, छत्तीसगड आणि आंध्रप्रदेश मधील कोया आदिवासी समाजासाठी देखील अत्यंत श्रद्धेचे केंद्र आहे. आंध्रप्रदेशात मारीदम्मा ची जत्रा देखील आदिवासी समाजाच्या परंपरांशी जोडलेली एक मोठी जत्रा आहे. मारीदम्मा जत्रा ज्येष्ठ अमावास्येला सुरु होते आणि आषाढ अमावास्येला संपते. आणि आंध्रप्रदेशातील आदिवासी समाजाने या जत्रेचा संबंध शक्ती उपासनेशी जोडलेला आहे. आंध्रप्रदेशात गोदावरी नदीच्या पूर्वेला पेद्धापुरम येथे मरीदम्मा मंदिर देखील आहे. याच प्रकारे, राजस्थानच्या गरासिया जमातीचे लोक वैशाख शुक्ल चतुर्दशीला ‘सियावा चा मेळा’ किंवा ‘मनखां रो मेळा’ आयोजित केला जातो.\nछत्तीसगडमधील बस्तर येथे नारायणपूरची ‘मावली जत्रा’ देखील वैशिष्ट्यपूर्ण असते. जवळच्या मध्य प्रदेशातील ‘भगोरिया जत्रा’ देखील फार प्रसिद्ध आहे. असे म्हणतात की, भगोरिया जत्रेची सुरुवात राजा भोजयाच्या काळात झाली आहे. तेव्हा कासूमरा आणि बालून या भिल्ल राजांनी आपापल्या राजधानीत पहिल्यांदा या जत्रेचे आयोजन केले होते. तेव्हापासून, आजपर्यंत या जत्रा तितक्याच उत्साहाने साजऱ्या होत आहेत. अशाच प्रकारे, गुजरातमधील तरणेतर आणि माधोपुर सारख्या ठिकाणच्या जत्रा अत्यंत प्रसिध्द आहेत. ‘मेळे’ किंवा ‘जत्रा’ या आपल्या समाजात, जीवनाच्या उर्जेचा फार मोठा स्त्रोत असतात.तुमच्या परिसरात, आसपासच्या ठिकाणी देखील अशाच जत्रा भारत असतील. आधुनिक काळात, समाजाच्या या जुन्या परंपरा ‘एक भारत-श्रेष्ठ भारत’ या भावनेला मजबूत करण्यासाठी फार आवश्यक आहेत. आपल्या तरुणांनी यांच्याशी स्वतःला जोडून घेतले पाहिजे. तुम्ही जेव्हा अशा जत्रांमध्ये जाल तेव्हा तेथील छायाचित्रे समाज माध्यमांवर नक्की सामायिक करा. तुम्हांला हवे तर तुम्ही विशेष हॅशटॅग चा देखील वापर करू शकता. यामुळे बाकीच्या लोकांना देखील त्या जत्रांबद्दल माहिती मिळेल. तुम्ही ही छायाचित्रे सांस्कृतिक मंत्रालयाच्या संकेतस्थळावर देखील अपलोड करू शकता. येत्या काही दिवसांमध्ये सांस्कृतिक मंत्रालय एका स्पर्धेची सुरुवात करणार आहे. जत्रांच्या संदर्भातील सर्वात उत्तम छायाचित्रे पाठविणाऱ्यांना या स्पर्धेत पारितोषिक दिले जाणार आहे. मग उशीर करू नका,जत्रांमध्ये फिरा, तेथील छायाचित्रे सामायिक करा. कदाचित तुमच्या छायाचित्राला बक्षीस मिळून जाईल.\n \nमाझ्या प्रिय देशवासियांनो,\nतुमच्या लक्षात असेल, ‘मन की बात’च्या एका भागात मी म्हटले होते की भारतात खेळण्यांच्या निर्यातीचे पॉवर हाऊस होण्याची क्षमता आहे. मी क्रीडा आणि खेळांच्या बाबतीतभारताच्या समृद्ध वारशाची विशेष चर्चा केली होती. भारतातील स्थानिक खेळणी भारतीय परंपरा आणि निसर्ग अशा दोन्हींशी अनुरूप असतात, पर्यावरण-स्नेही असतात.मी आज तुम्हांला भारतीय खेळण्यांना मिळालेल्या यशाची माहिती देऊ इच्छितो. आपले युवक, स्टार्टअप्स आणि उद्योजक यांच्या बळावर आपल्या खेळणी उद्योगाने जी करामत करून दाखवली आहे, जेयश मिळविले आहे त्याची कल्पना सुद्धा यापूर्वी कोणीकेली नव्हती. आज जेव्हा भारतीय खेळण्यांचा विषय निघतो तेव्हा सगळीकडे ‘व्होकल फॉर लोकल’ चा उद्घोष ऐकू येऊ लागतो. तुम्हांला हे ऐकून खूप बरे वाटेल की आता विदेशातून भारतात येणाऱ्या खेळण्यांची संख्या सतत कमी होत आहे. पूर्वी 3 हजार कोटी रुपयांहून अधिक मूल्याची खेळणी परदेशातून आयात होत असत, आता मात्र ही आयात 70%नी कमी झाली आहे. आणखी आनंदाची एक गोष्ट म्हणजे या काळात भारताने 2 हजार सहाशे कोटी रुपयांहून अधिक मूल्याच्या खेळण्यांची निर्यात केली आहे, पूर्वी केवळ 300-400 कोटी रुपयांची भारतीय खेळणी निर्यात होत होती. महत्त्वाची गोष्ट म्हणजे ही सर्व घडामोड कोरोना काळात झाली आहे. भारताच्या खेळणी निर्मिती क्षेत्राने स्वतःमध्ये परिवर्तन घडवून दाखविले आहे.भारतीय खेळणी उत्पादक आता भारतीय पुराणकथा, इतिहास आणि संस्कृती यांवर आधारित खेळणी तयार करत आहेत. देशात खेळणी निर्मात्यांचे जे समूह आहेत, लहान-लहान खेळणी उत्पादक आहेत त्यांना याचा फार फायदा होतो आहे. या लहान उद्योजकांनी तयार केलेली खेळणी जगभरात पोहचत आहेत. भारतातील खेळणी उत्पादक जगातील मोठमोठ्या खेळण्यांच्या ब्रँडसोबत एकत्र येऊन काम करत आहेत. आपले स्टार्ट अप क्षेत्र देखील खेळण्यांच्या विश्वावर संपूर्ण लक्ष देत आहेत हे पाहून मला फार आनंद होतो आहे. हे उद्योजक या क्षेत्रात अनेक मनोरंजक गोष्टी देखील करत आहेत. बेंगळूरूमध्ये शूमी टॉइज नामक स्टार्ट अप उद्योग पर्यावरण-स्नेही खेळण्यांच्या निर्मितीवर लक्ष केंद्रित करत आहे. गुजरातमध्ये आर्किडझू कंपनी कृत्रिम बुद्धिमत्तेवर आधारित फ्लॅश कार्डस तसेचकृत्रिम बुद्धिमत्तेवर आधारित गोष्टींची पुस्तके तयार करत आहे. पुण्याची फनव्हेंशन लर्निंग ही कंपनी खेळणी तसेच अॅक्टिव्हीटी कोड्यांच्या माध्यमातून विज्ञान, तंत्रज्ञान आणि गणित या विषयांमध्ये मुलांची रुची वाढविण्यासाठी प्रयत्न करत आहे. खेळण्यांच्या विश्वात असे उल्लेखनीय काम करत असणाऱ्या सर्व उत्पादकांचे, स्टार्ट अपचे मी खूप खूप अभिनंदन करतो. चला,आपण सर्वजण एकत्र येऊन भारतीय खेळण्यांना जगभरात आणखी लोकप्रियता मिळवून देऊया. मी मुलांच्या पालकांकडे देखील हा आग्रह धरू इच्छितो की तुम्ही मुलांसाठी अधिकाधिक प्रमाणात भारतीय खेळणी, कोडी आणि खेळ खरेदी करा.\n \nमित्रांनो,\nअभ्यासाचा वर्ग असो किंवा खेळाचे मैदान, आज आपले तरुण प्रत्येक क्षेत्रात आपल्या देशाची मान गौरवाने उंचावत आहेत. याच महिन्यात पी.व्हि.सिंधूने सिंगापूर खुल्या स्पर्धेत तिचे पहिले पारितोषिक मिळविले आहे. नीरज चोप्रा यानेदेखील अत्यंत उत्कृष्ट कामगिरी सुरु ठेवत जागतिक अॅथलेटिक्स विजेतेपद स्पर्धेत देशासाठी रौप्य पदक जिंकले आहे. आयर्लंड पॅराबॅडमिंटन आंतरराष्ट्रीय स्पर्धेत देखील आपल्या खेळाडूंनी 11 पदकांची कमाई करून देशाचा मान वाढविला आहे. रोम येथे झालेल्या जागतिक कॅडेट कुस्ती विजेतेपद स्पर्धेत देखील भारतीय खेळाडूंनी अत्यंत उत्कृष्ट कामगिरी केली आहे.सूरज या आपल्या खेळाडूने तर ग्रीको-रोमन स्पर्धेत कमालीची कामगिरी केली. 32 वर्षांच्या दीर्घ कालावधीनंतर या स्पर्धेत त्याने देशाला कुस्तीमध्ये सुवर्णपदक मिळवून दिले.खेळाडूंसाठी तर हा संपूर्ण महिना अत्यंत वेगवान घडामोडींचा आहे. चेन्नईमध्ये 44 व्या बुद्धिबळ ऑलिम्पियाड स्पर्धेचे यजमानपद भूषविणे ही भारतासाठी अत्यंत गौरवाची बाब आहे. 28 जुलै रोजी या स्पर्धेला प्रारंभ झाला आहे आणि या स्पर्धेच्या उद्घाटनपर सोहोळ्यात उपस्थित राहण्याचे भाग्य मला प्राप्त झाले. त्याच दिवशी युकेमध्ये राष्ट्रकुल स्पर्धांची देखील सुरुवात झाली. उसळत्या उत्साहाने भरलेला युवा भारतीय संघ तिथे देशाचे प्रतिनिधित्व करत आहे. मी त्या सर्व खेळाडू आणि अॅथलिट्सना देशवासियांतर्फे शुभेच्छा देतो. मला हे सांगताना अत्यंत आनंद होतो आहे की यावर्षी 17 वर्षांखालील महिलांच्या फिफा विश्वचषक स्पर्धांचे देखील यजमानपद भारत भूषविणार आहे. देशातील सुकन्यांचा खेळांप्रती उत्साह वाढविणारी ही स्पर्धा ऑक्टोबर महिन्याच्या सुमारास होईल.\n \nमित्रांनो,\nकाही दिवसांपूर्वी देशभरात 10 वी आणि 12वी इयत्तांचे निकाल देखील घोषित झाले आहेत. कठोर परिश्रम आणि एकाग्रतेसह या परीक्षांमध्ये यशस्वी झालेल्या सर्व विद्यार्थ्यांचे मी अभिनंदन करतो. महामारीच्या संकटामुळे गेल्या दोन वर्षांचा काळ अत्यंत आव्हानात्मक होता. अशा परिस्थितीला तोंड देत आपल्या युवा वर्गाने जे धाडस आणि संयम दाखविला तो अत्यंत कौतुकास्पद आहे. मी या सर्वांच्या उज्ज्वल भविष्यासाठी सदिच्छा देतो.\n \nमाझ्या प्रिय देशवासियांनो,\nआज आपल्या स्वातंत्र्यप्राप्तीला 75 वर्षे पूर्ण होत असताना, देशाच्या प्रवासासह आपण आपल्या चर्चेची सुरुवात केली होती. पुढच्या वेळी आपण जेव्हा भेटू तेव्हा आपला आगामी 25 वर्षांचा प्रवास सुरु झालेला असेल. आपल्या आणि आपल्या प्रियजनांच्या घरांवर आपला लाडका तिरंगा फडकविण्यासाठी देखील आपल्याला एकत्र यायचे आहे. यावर्षीचा स्वातंत्र्यदिन तुम्ही कसा साजरा केलात, कोणत्या विशेष गोष्टी केल्या या सर्वांची माहिती मला जरूर कळवा. पुढच्या वेळेस, आपण, आपल्या या अमृतपरवाच्या विविध रंगांबद्दल पुन्हा चर्चा करू. तोपर्यंत मला अनुमती द्या. खूप खूप धन्यवाद.\n***\nS.Pophale/AIR/P.Kor\n*** \nसोशल मिडियावर आम्हाला फॉलो करा: @PIBMumbai    /PIBMumbai    /pibmumbai  pibmumbai@gmail.com\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%b6%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%a8%e0%ac%b0%e0%ad%87%e0%ac%a8-81/",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ୍’ର ଓଡ଼ିଆ ଭାଷାନ୍ତର",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଏହା ‘ମନ୍ କି ବାତ୍’ର ୯୧ତମ ଅଧ୍ୟାୟ । ଆମେ ଆଗରୁ ବହୁତ କଥା ହୋଇଛୁ, ଭିନ୍ନ ଭିନ୍ନ ବିଷୟରେ ନିଜର ଭାବ ବିନିମୟ କରିଛୁ, କିନ୍ତୁ ‘ମନ୍ କି ବାତ୍’ର ଏଥରର ଅଧ୍ୟାୟ ହେଉଛି ବହୁତ ସ୍ୱତନ୍ତ୍ର । ଏହାର କାରଣ ହେଉଛି ଏଥରର ସ୍ୱାଧୀନତା ଦିବସ, ଭାରତ ନିଜର ସ୍ୱାଧୀନତାର ୭୫ ବର୍ଷ ପୂରଣ କରୁଛି । ଆମେ ସମସ୍ତେ ଏକ ଅତି ଚମତ୍କାର ଏବଂ ଐତିହାସିକ ମୁହୂର୍ତ୍ତର ସାକ୍ଷୀ ହେବାକୁ ଯାଉଛୁ । ଈଶ୍ୱର ଆମକୁ ଗୋଟିଏ ବହୁତ ବଡ଼ ସୌଭାଗ୍ୟ ପ୍ରଦାନ କରିଛନ୍ତି । ଆପଣ ମଧ୍ୟ ଚିନ୍ତା କରନ୍ତୁ, ଯଦି ଆମେ ପରାଧୀନତାର ସେହି ଯୁଗରେ ଜନ୍ମ ହୋଇଥାଆନ୍ତେ, ତେବେ, ଏହି ଦିନର କଳ୍ପନା ଆମ ପାଇଁ କିଭଳି ହୋଇଥାଆନ୍ତା? ପରାଧୀନତାରୁ ମୁକ୍ତି ପାଇବାର ସେହି ବ୍ୟାକୁଳତା, ପରାଧୀନତାର ଶୃଙ୍ଖଳରୁ ବାହାରି, ସ୍ୱାଧୀନତା ପ୍ରାପ୍ତିର ସେହି ଅଦମ୍ୟ ଇଚ୍ଛା – କେତେ ବିଶାଳ ହୋଇଥିବ? ସେହି ସମୟ, ଯେତେବେଳେ ପ୍ରତିଦିନ ଆମେ ଲକ୍ଷ ଲକ୍ଷ ଦେଶବାସୀଙ୍କୁ ସ୍ୱାଧୀନତା ପାଇଁ ସଂଗ୍ରାମ କରୁଥିବା, ସଂଘର୍ଷ କରୁଥିବା ଓ ବଳିଦାନ ଦେଉଥିବା ଦେଖୁଥାଆନ୍ତେ । ପ୍ରତ୍ୟେକ ଦିନ ସକାଳୁ ଏହି ସ୍ୱପ୍ନର ସହ ଆମ ନିଦ୍ରା ଭଙ୍ଗ ହେଉଥାଆନ୍ତା ଯେ, କେବେ ସ୍ୱାଧୀନ ହେବ ମୋ ଦେଶ! ହୁଏତ ଆମ ଜୀବନରେ ବି ଏପରି ଗୋଟିଏ ମୁହୂର୍ତ୍ତ ଆସିଥାଆନ୍ତା, ଯେତେବେଳେ ବନ୍ଦେ ମାତରମ୍ ଓ ଭାରତମାତାଙ୍କର ଜୟ ଧ୍ୱନି ସହ ଆମେ ଆମର ଆଗାମୀ ପିଢ଼ିଙ୍କ ପାଇଁ ନିଜ ଜୀବନକୁ ସମର୍ପିତ କରିଦେଇଥାଆନ୍ତୁ, ନିଜ ଯୌବନକୁ ସମର୍ପି ଦେଇଥାଆନ୍ତୁ ।\nବନ୍ଧୁଗଣ, ଜୁଲାଇ ୩୧ ତାରିଖ, ଅର୍ଥାତ୍ ଆଜିର ହିଁ ଦିନରେ ଆମେ ସମସ୍ତ ଦେଶବାସୀ ଶହୀଦ ଉଧମ୍ ସିଂହଙ୍କ ବଳିଦାନକୁ ପ୍ରଣାମ କରିଥାଉଁ । ମୁଁ ଏଭଳି ଅନ୍ୟ ସମସ୍ତ ମହାନ ବିପ୍ଳବୀମାନଙ୍କୁ ମୋର ବିନମ୍ର ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରୁଛି, ଯେଉଁମାନେ ଦେଶ ପାଇଁ ନିଜର ସର୍ବସ୍ୱ ଉତ୍ସର୍ଗ କରିଦେଲେ ।\nବନ୍ଧୁଗଣ, ମୋତେ ଏହା ଦେଖି ବହୁତ ଖୁସି ଲାଗୁଛି ଯେ, ଆଜାଦୀ କା ଅମୃତ ମହୋତ୍ସବ ଗୋଟିଏ ଜନ-ଆନ୍ଦୋଳନର ରୂପ ନେଉଛି । ସବୁ କ୍ଷେତ୍ର ଏବଂ ସମାଜର ସବୁ ଶ୍ରେଣୀର ଲୋକ ଏହା ସହିତ ଜଡ଼ିତ ବିଭିନ୍ନ କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶଗ୍ରହଣ କରୁଛନ୍ତି । ଏଭଳି ଗୋଟିଏ କାର୍ଯ୍ୟକ୍ରମ ଏହି ମାସ ଆରମ୍ଭରେ ମେଘାଳୟରେ ଅନୁଷ୍ଠିତ ହୋଇଥିଲା । ମେଘାଳୟର ବୀର ଯୋଦ୍ଧା, ୟୂ. ଟିରୋତ୍ ସିଂହ ଜୀଙ୍କ ପୂଣ୍ୟତିଥିରେ ଲୋକେ ତାଙ୍କୁ ସ୍ମରଣ କରିଥିଲେ । ଟିରୋତ୍ ସିଂ ଜୀ ଖାସି ହିଲ୍ସ ଅଧିକାର କରିବା ଏବଂ ସେଠାକାର ସଂସ୍କୃତି ଉପରେ ପ୍ରହାର କରିବାର ଇଂରେଜମାନଙ୍କର ଷଡ଼ଯନ୍ତ୍ରର ଘୋର ବିରୋଧ କରିଥିଲେ । ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ଅନେକ କଳାକାର ସୁନ୍ଦର କାର୍ଯ୍ୟକ୍ରମ ପରିବେଷଣ କରିଥିଲେ । ସେମାନେ ଇତିହାସକୁ ଜୀବନ୍ତ କରିଦେଲେ । ଏଥିରେ ଗୋଟିଏ କାର୍ନିଭାଲ ମଧ୍ୟ ଆୟୋଜିତ ହୋଇଥିଲା, ଯେଉଁଥିରେ ମେଘାଳୟର ମହାନ ସଂସ୍କୃତିକୁ ସୁନ୍ଦର ଭାବେ ଦର୍ଶାଯାଇଥିଲା । ଆଜିଠୁ କିଛି ସପ୍ତାହ ପୂର୍ବେ, କର୍ଣ୍ଣାଟକରେ ଅମୃତା ଭାରତୀ କନ୍ନଡ଼ାର୍ଥୀ ନାମକ ଏକ ନିଆରା ଅଭିଯାନ ଆରମ୍ଭ କରାଗଲା । ଏଥିରେ ରାଜ୍ୟର ୭୫ଟି ସ୍ଥାନରେ ସ୍ୱାଧୀନତାର ଅମୃତ ମହୋତ୍ସବ ସହ ସମ୍ପର୍କିତ ଭବ୍ୟ କାର୍ଯ୍ୟକ୍ରମମାନ ଆୟୋଜନ କରାଗଲା । ଏଥିରେ କର୍ଣ୍ଣାଟକର ମହାନ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀମାନଙ୍କୁ ସ୍ମରଣ କରିବା ସହ ସ୍ଥାନୀୟ ସାହିତ୍ୟିକ ଉପଲବ୍ଧିଗୁଡ଼ିକୁ ମଧ୍ୟ ଲୋକଲୋଚନକୁ ଆଣିବାର ପ୍ରଚେଷ୍ଟା କରାଗଲା ।\nବନ୍ଧୁଗଣ, ଏହି ଜୁଲାଇ ମାସରେ ହିଁ ଗୋଟିଏ ବହୁତ କୌତୂହଳପ୍ରଦ ପ୍ରୟାସ ହେଲା, ଯାହାର ନାମ ହେଉଛି – ସ୍ୱାଧୀନତାର ରେଳଗାଡ଼ି ଓ ରେଳଷ୍ଟେସନ । ଏହି ପ୍ରଚେଷ୍ଟାର ଲକ୍ଷ୍ୟ ହେଲା, ଲୋକେ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମରେ ଭାରତୀୟ ରେଳର ଭୂମିକା ବିଷୟରେ ଜାଣନ୍ତୁ । ଦେଶରେ ଏଭଳି ଅନେକ ରେଳ ଷ୍ଟେସନ ରହିଛି, ଯେଉଁଗୁଡ଼ିକର ସମ୍ପର୍କ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ଇତିହାସ ସହ ରହିଛି । ଆପଣମାନେ ମଧ୍ୟ ଏହି ରେଳ ଷ୍ଟେସନଗୁଡ଼ିକ ସମ୍ପର୍କରେ ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟାନ୍ୱିତ ହେବେ । ଝାଡ଼ଖଣ୍ଡର ଗୋମୋ ଜଙ୍କସନ୍ ଏବେ ସରକାରୀ ଭାବେ ନେତାଜୀ ସୁଭାଷ ଚନ୍ଦ୍ର ବୋଷ ଜଙ୍କସନ୍ ଗୋମୋ ନାମରେ ନାମିତ କରାଯାଇଛି । କାହିଁକି, ଜାଣିଛନ୍ତି ? ପ୍ରକୃତରେ ଏହି ଷ୍ଟେସନରୁ କାଲ୍କା ମେଲରେ ଚଢ଼ି ନେତାଜୀ ସୁଭାଷ, ଇଂରେଜ ଅଧିକାରୀମାନଙ୍କ ଆଖିରେ ଧୂଳି ଦେବାରେ ସଫଳ ହୋଇଥିଲେ । ଆପଣମାନେ ଲକ୍ଷ୍ନୌ ନିକଟବର୍ତ୍ତୀ କାକୋରୀ ରେଳ ଷ୍ଟେସନର ନାଁ ନିଶ୍ଚୟ ଶୁଣିଥିବେ । ଏହି ଷ୍ଟେସନ ସହ ରାମ ପ୍ରସାଦ ବିସ୍ମିଲ୍ ଓ ଅଶ୍ଫାକ୍ ଉଲ୍ଲାହ୍ ଖାନଙ୍କ ଭଳି ବୀରମାନଙ୍କ ନାମ ଜଡ଼ିତ । ଏଠାରେ ଟ୍ରେନରେ ଯାଉଥିବା ଇଂରେଜମାନଙ୍କ ଧନକୁ ଲୁଟି ବୀର ବିପ୍ଳବୀମାନେ ଇଂରେଜମାନଙ୍କୁ ସେମାନଙ୍କ ଶକ୍ତି ସହ ପରିଚିତ କରାଇ ଦେଇଥିଲେ । ଯଦି ଆପଣ କେବେ ତାମିଲନାଡ଼ୁର ଲୋକଙ୍କ ସହ କଥା ହେବେ, ତାହେଲେ ଆପଣଙ୍କୁ ଥୁଥୁକୁଡ଼ି ଜିଲ୍ଲାର ବାଂଚି ମଣିୟାଚ୍ଚି ଜଙ୍କସନ ବିଷୟରେ ଜାଣିବାକୁ ମିଳିବ । ଏହି ଷ୍ଟେସନ ତାମିଲ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ ବାଂଚିନାଥନଙ୍କ ନାମରେ ନାମିତ । ଏହା ସେହି ସ୍ଥାନ ଯେଉଁଠି ୨୫ ବର୍ଷର ଯୁବକ ବାଂଚି, ବ୍ରିଟିଶ କଲେକ୍ଟରଙ୍କୁ ତାଙ୍କ କର୍ମ ପାଇଁ ଦଣ୍ଡିତ କରିଥିଲେ ।\nବନ୍ଧୁଗଣ, ଏହି ତାଲିକା ବହୁତ ଲମ୍ବା । ସାରା ଦେଶର ୨୪ଟି ରାଜ୍ୟରେ ରହିଥିବା ଏହି ରେଳ ଷ୍ଟେସନଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରାଯାଇଛି । ଏହି ୭୫ ଷ୍ଟେସନକୁ ଖୁବ ସୁନ୍ଦର ଭାବେ ସଜ୍ଜିତ କରାଯାଉଛି । ସେଠାରେ ଅନେକ ପ୍ରକାର କାର୍ଯ୍ୟକ୍ରମର ମଧ୍ୟ ଆୟୋଜନ କରାଯାଉଛି । ଆପଣମାନେ ମଧ୍ୟ ସମୟ ବାହାର କରି ନିକଟସ୍ଥ ଏଭଳି କୌଣସି ରେଳ ଷ୍ଟେସନକୁ ଯିବା ଉଚିତ । ଆପଣ ସ୍ୱାଧୀନତା ଆନ୍ଦୋଳନର ଏଭଳି ଇତିହାସ ବିଷୟରେ ବିସ୍ତୃତ ଭାବେ ଜାଣିପାରିବେ, ଯାହା ଆପଣ ହୁଏତ ଆଗରୁ ଜାଣି ନ ଥିବେ । ମୁଁ ଆଖପାଖର ବିଦ୍ୟାଳୟର ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କୁ ଓ ଶିକ୍ଷକ-ଶିକ୍ଷୟିତ୍ରୀମାନଙ୍କୁ ମଧ୍ୟ ଅନୁରୋଧ କରିବି ଯେ, ସେମାନେ ନିଜ ସ୍କୁଲର ଛୋଟ ଛୋଟ ପିଲାମାନଙ୍କୁ ନେଇ ରେଳ ଷ୍ଟେସନକୁ ଯାଆନ୍ତୁ ଓ ସମ୍ପୂର୍ଣ୍ଣ ଘଟଣା ସହ ସେମାନଙ୍କୁ ଅବଗତ କରାନ୍ତୁ, ବୁଝାନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଜାଦୀ କା ଅମୃତ ମହୋତ୍ସବ ଅନ୍ତର୍ଗତ ୧୩ ରୁ ୧୫ ଅଗଷ୍ଟ ଯାଏଁ ଗୋଟିଏ ସ୍ପେଶାଲ୍ ମୁଭମେଣ୍ଟ (ବିଶେଷ ଆନ୍ଦୋଳନ) – ହର୍ ଘର୍ ତ୍ରିରଙ୍ଗାର ଆୟୋଜନ କରାଯାଉଛି । ଏହି ମୁଭମେଣ୍ଟ (ଆନ୍ଦୋଳନ) ର ଅଂଶ ହୋଇ ୧୩ ରୁ ୧୫ ଅଗଷ୍ଟ ଯାଏଁ ଆପଣ ନିଜ ଘର ଉପରେ ତ୍ରିରଙ୍ଗା ପତାକା ନିଶ୍ଚୟ ଉଡ଼ାନ୍ତୁ, କିମ୍ବା ଏହାକୁ ନିଜ ଘରେ ଲଗାନ୍ତୁ । ତ୍ରିରଙ୍ଗା ଆମକୁ ଯୋଡ଼ିଥାଏ, ଆମକୁ ଦେଶ ପାଇଁ କିଛି କରିବାକୁ ପ୍ରେରଣା ଯୋଗାଏ । ମୋର ଆଉ ଗୋଟିଏ ପ୍ରସ୍ତାବ ହେଲା, ଯେ ଅଗଷ୍ଟ ୨ ରୁ ଅଗଷ୍ଟ ୧୫ ଯାଏଁ ଆମେ ସମସ୍ତେ ନିଜ ସାମାଜିକ ଗଣମାଧ୍ୟମର ପ୍ରୋଫାଇଲ ପିକ୍ଚରରେ ତ୍ରିରଙ୍ଗା ଲଗାଇପାରିବା । ଏ କଥା ଆପଣ ଜାଣନ୍ତି କି, ଯେ ଅଗଷ୍ଟ ୨ ତାରିଖର ଆମ ତ୍ରରଙ୍ଗା ସହ ଗୋଟିଏ ବିଶେଷ ସମ୍ପର୍କ ରହିଛି । ଏହି ଦିନ ପିଙ୍ଗଳୀ ଭେଙ୍କୈୟାଜୀଙ୍କ ଜୟନ୍ତୀ ପାଳନ କରାଯାଇଥାଏ, ଯିଏ ଆମ ଜାତୀୟ ପତାକାକୁ ଡିଜାଇନ୍ କରିଥିଲେ । ମୁଁ ତାଙ୍କୁ ସାଦର ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରୁଛି । ଆମ ଜାତୀୟ ପତାକା ସମ୍ପର୍କରେ କହିଲା ବେଳେ, ମୁଁ ମହାନ ବିପ୍ଳବୀ ମାଡାମ୍ କାମାଙ୍କୁ ମଧ୍ୟ ସ୍ମରଣ କରୁଛି । ତ୍ରିରଙ୍ଗାକୁ ଆକାର ପ୍ରଦାନ କରିବାରେ ତାଙ୍କର ଭୂମିକା ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା ।\nବନ୍ଧୁଗଣ, ଆଜାଦୀ କା ଅମୃତ ମହୋତ୍ସବ ସମୟରେ ହେଉଥିବା ଏ ସମସ୍ତ ଆୟୋଜନର ସବୁଠାରୁ ବଡ଼ ବାର୍ତ୍ତା ହେଲା – ଆମେ ସମସ୍ତ ଦେଶବାସୀ ନିଜ କର୍ତ୍ତବ୍ୟଗୁଡ଼ିକୁ ସମ୍ପୂର୍ଣ୍ଣ ନିଷ୍ଠା ସହ ପାଳନ କରିବା । ତେବେ ଯାଇଁ ଆମେ ସେହି ଅଗଣିତ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀମାନଙ୍କ ସ୍ୱପ୍ନକୁ ସାକାର କରିପାରିବା । ତାଙ୍କ ସ୍ୱପ୍ନର ଭାରତ ଗଢ଼ିପାରିବା । ତେଣୁ ଆମ ଆଗାମୀ ୨୫ ବର୍ଷର ଏହି ଅମୃତକାଳ ପ୍ରତ୍ୟେକ ଦେଶବାସୀ ପାଇଁ କର୍ତବ୍ୟକାଳ ସଦୃଶ । ଦେଶକୁ ସ୍ୱାଧୀନ କରିବାରେ ଆମ ବୀର ସଂଗ୍ରାମୀମାନେ ଆମକୁ ଏହି ଦାୟିତ୍ୱ ଦେଇ ଯାଇଛନ୍ତି ଏବଂ ଆମକୁ ଏହା ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପାଳନ କରିବାକୁ ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, କରୋନା ବିରୋଧରେ ଆମେ ଦେଶବାସୀ ଏବେ ମଧ୍ୟ ଲଢ଼େଇ ଜାରି ରଖିଛୁ । ସମଗ୍ର ବିଶ୍ୱ ଆଜି ମଧ୍ୟ ଏହା ସହ ସଂଘର୍ଷ କରୁଛି । ସାମଗ୍ରିକ ସ୍ୱାସ୍ଥ୍ୟସେବାରେ ଲୋକଙ୍କର ବଢ଼ୁଥିବା ରୁଚି ଏଥିରେ ସମସ୍ତଙ୍କୁ ବହୁତ ସାହାଯ୍ୟ କରିଛି । ଆମେ ସମସ୍ତେ ଜାଣୁ ଯେ ଏଥିରେ ଭାରତୀୟ ପାରମ୍ପରିକ ପଦ୍ଧତି ବହୁତ ଉପଯୋଗୀ । କରୋନା ବିରୋଧୀ ଲଢ଼େଇରେ ଆୟୁଷ ତ ବିଶ୍ୱସ୍ତରରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ତୁଲାଇଛି । ସାରା ବିଶ୍ୱରେ ଆୟୁର୍ବେଦ ଓ ଭାରତୀୟ ଔଷଧ ପ୍ରତି ଆକର୍ଷଣ ବଢ଼ୁଛି । ଏହାର ଏକ ବଡ଼ କାରଣ ହେଉଛି ଆୟୁଷ ରପ୍ତାନିରେ ରେକର୍ଡ ପରିମାଣର ବୃଦ୍ଧି ଘଟିଛି ଏବଂ ଏହା ମଧ୍ୟ ବହୁତ ସୁଖଦ ଯେ ଏ କ୍ଷେତ୍ରରେ ଅନେକ ନୂଆ ଷ୍ଟାର୍ଟ ଅପ୍ସ ମଧ୍ୟ ଖୋଲୁଛି । ନିକଟରେ ଏକ ବିଶ୍ୱସ୍ତରୀୟ ଆୟୁଷ ନିବେଶ ଏବଂ ସୃଜନ ସମ୍ମିଳନୀ ଆୟୋଜିତ ହୋଇଥିଲା । ଆପଣ ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ ଏଥିରେ ପ୍ରାୟ ଦଶ ହଜାର କୋଟି ଟଙ୍କାର ନିବେଶ ପ୍ରସ୍ତାବ ମିଳିଛି । ଆଉ ଏକ ବଡ଼ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଲା କରୋନା କାଳରେ ଔଷଧୀୟ ଗଛ ଉପରେ ଗବେଷଣାରେ ମଧ୍ୟ ବହୁତ ବୃଦ୍ଧି ହୋଇଛି । ଏ ସମ୍ପର୍କରେ ବହୁତ ଗବେଷଣାତ୍ମକ ଅନୁଧ୍ୟାନ ପ୍ରକାଶିତ ହେଉଛି । ଏହା ନିଶ୍ଚିତ ଭାବେ ଏକ ଭଲ ଆରମ୍ଭ ।\nବନ୍ଧୁଗଣ, ଦେଶରେ ବିଭିନ୍ନ ପ୍ରକାର ଔଷଧୀୟ ଗଛ ଓ ଜଡ଼ିବୁଟିକୁ ନେଇ ଆଉ ଏକ ସୁନ୍ଦର ପ୍ରୟାସ ହୋଇଛି । ଏବେ ଏବେ ଜୁଲାଇ ମାସରେ ଇଣ୍ଡିଆନ ଭର୍ଚୁଆଲ୍ ହର୍ବାରିଅମ୍ ଉନ୍ମୋଚିତ ହେଇଛି । ଏହା ଏ କଥାର ମଧ୍ୟ ଦୃଷ୍ଟାନ୍ତ ଯେ ଆମେ କିପରି ନିଜର ମୂଳ ସହିତ ଯୋଡ଼ିହେବା ପାଇଁ ଡିଜିଟାଲ୍ ୱାର୍ଲଡର ବ୍ୟବହାର କରିପାରିବା । ଇଣ୍ଡିଆନ ଭର୍ଚୁଆଲ୍ ହରବାରିଅମ୍ ହେଉଛି ସଂରକ୍ଷିତ ଗଛ ବା ଗଛର ଅଂଶକୁ ନେଇ ଡିଜିଟାଲ୍ ଚିତ୍ରର ଏକ ସୁନ୍ଦର ସଂଗ୍ରହ, ଯାହା ୱେବରେ ମାଗଣାରେ ଉପଲବ୍ଧ । ଏହି ଭର୍ଚୁଆଲ୍ ହର୍ବାରିଅମରେ ବର୍ତ୍ତମାନ ଲକ୍ଷାଧିକ ନମୁନା ଏବଂ ସେଥିସହ ସଂପୃକ୍ତ ବୈଜ୍ଞାନିକ ସୂଚନା ଉପଲବ୍ଧ । ଭର୍ଚୁଆଲ୍ ହର୍ବାରିଅମରେ ଭାରତର ଉଦ୍ଭିଦ ବିବିଧତାର ସମୃଦ୍ଧ ଚିତ୍ର ମଧ୍ୟ ଦେଖିବାକୁ ମିଳେ । ମୋର ବିଶ୍ୱାସ ଯେ ଇଣ୍ଡିଆନ ଭର୍ଚୁଆଲ ହର୍ବାରିଅମ୍ ଭାରତୀୟ ଉଦ୍ଭିଦଗୁଡ଼ିକ ଉପରେ ଗବେଷଣା ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉତ୍ସ ପାଲଟିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, “ମନ୍ କୀ ବାତ୍’ରେ ଆମେ ସବୁଥର ଦେଶବାସୀଙ୍କର ଏଭଳି ସଫଳତାଗୁଡ଼ିକ ବିଷୟରେ ଚର୍ଚ୍ଚା କରୁ ଯାହା ଆମ ମୁହଁରେ ମିଠା ହସ ଫୁଟାଇଦିଏ । ଯଦି କୌଣସି ସଫଳତାର କାହାଣୀ ମିଠା ହସ ଫୁଟାଇପାରେ, ଏବଂ ମିଠା ସ୍ୱାଦ ଭରିପାରେ, ତେବେ ଆପଣ ଏହାକୁ “ସୋନେ ପର୍ ସୁହାଗା’ ବୋଲି ନିଶ୍ଚୟ କହିବେ । ଆମର କୃଷକ ଆଜିକାଲି ମହୁ ଉତ୍ପାଦନରେ ଏପରି ହିଁ ଚମତ୍କାରିତା ଦେଖାଉଛନ୍ତି । ମହୁର ମିଠା ଆମର ଚାଷୀମାନଙ୍କର ଜୀବନକୁ ମଧ୍ୟ ବଦଳାଇଦେଉଛି, ସେମାନଙ୍କର ଆୟ ମଧ୍ୟ ବଢ଼ୁଛି । ହରିୟାଣାର ଯମୁନାନଗରରେ, ଜଣେ ମହୁମାଛି ପାଳକ ବନ୍ଧୁ ରହନ୍ତି- ସୁଭାଷ କମ୍ବୋଜ ଜୀ । ସୁଭାଷ ଜୀ ବୈଜ୍ଞାନିକ ପଦ୍ଧତିରେ ମହୁମାଛି ପାଳନର ପ୍ରଶିକ୍ଷଣ ନେଲେ । ଏହାପରେ ସେ କେବଳ ଛଅଟି ବାକ୍ସରୁ ନିଜର କାମ ଆରମ୍ଭ କରିଥିଲେ । ଆଜି ସେ ପ୍ରାୟ ଦୁଇ ହଜାର ବାକ୍ସରେ ମହୁମାଛି ପାଳନ କରୁଛନ୍ତି । ତାଙ୍କର ମହୁ ଅନେକ ରାଜ୍ୟକୁ ଯୋଗାଣ ହୋଇଥାଏ । ଜାମ୍ମୁର ପଲ୍ଲୀ ଗାଁରେ ବିନୋଦ କୁମାର ଜୀ ମଧ୍ୟ ଦେଢ଼ ହଜାରରୁ ଅଧିକ କଲୋନିରେ ମହୁମାଛି ପାଳନ କରୁଛନ୍ତି । ସେ ଗତବର୍ଷ ରାଣୀ ମହୁମାଛି ପାଳନର ପ୍ରଶିକ୍ଷଣ ନେଇଛନ୍ତି । ଏହି କାମରେ ସେ ପ୍ରତିବର୍ଷ ୧୫ରୁ ୨୦ ଲକ୍ଷ ଟଙ୍କା ରୋଜଗାର କରୁଛନ୍ତି । କର୍ଣ୍ଣାଟକରେ ଆଉ ଜଣେ ଚାଷୀ ଅଛନ୍ତି- ମଧୁକେଶ୍ୱର ହେଗଡେ ଜୀ । ମଧୁକେଶ୍ୱର ଜୀ କହନ୍ତି ଯେ ସେ ଭାରତ ସରକାରଙ୍କଠାରୁ ୫୦ ମହୁମାଛି କଲୋନି ପାଇଁ ରିଆତି ଟଙ୍କା ନେଇଥିଲେ । ଆଜି ତାଙ୍କ ପାଖରେ ୮୦୦ରୁ ଅଧିକ କଲୋନୀ ଅଛି ଏବଂ ସେ ଅନେକ ଟନ୍ ମହୁ ବିକ୍ରି କରନ୍ତି । ସେ ନିଜ କାମରେ ନୂତନତା ଆଣିଛନ୍ତି ଏବଂ ସେ ଜାମୁକୋଳି ପ୍ରସ୍ତୁତ ମହୁ, ତୁଳସୀ ମହୁ, ଅଁଳା ମହୁ ଭଳି ଉଦ୍ଭିଦଯୁକ୍ତ ମହୁ ଉତ୍ପାଦନ କରୁଛନ୍ତି । ମଧୁକେଶ୍ୱର ଜୀ ମହୁ ଉତ୍ପାଦନରେ ଆପଣଙ୍କ ସୃଜନଶୀଳତା ଏବଂ ସଫଳତା, ଆପଣଙ୍କ ନାମକୁ ମଧ୍ୟ ସାର୍ଥକ କରୁଛି ।\nବନ୍ଧୁଗଣ, ଆପଣ ସମସ୍ତେ ଜାଣନ୍ତି ଯେ ଆମର ପାରମ୍ପରିକ ସ୍ୱାସ୍ଥ୍ୟ ବିଜ୍ଞାନରେ ମହୁକୁ କେତେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି । ଆୟୁର୍ବେଦ ଗ୍ରନ୍ଥରେ ତ ମହୁକୁ ଅମୃତ ବୋଲି କୁହାଯାଇଛି । ମହୁ, କେବଳ ଆମକୁ ସୁସ୍ୱାଦ ଦିଏ ନାହିଁ, ବରଂ ଆରୋଗ୍ୟ ମଧ୍ୟ କରିଥାଏ । ମହୁ ଉତ୍ପାଦନରେ ଆଜି ଏତେ ଅଧିକ ସମ୍ଭାବନା ରହିଛି ଯେ ପେସାଦାର ଶିକ୍ଷା ଗ୍ରହଣକାରୀ ଯୁବଗୋଷ୍ଠୀ ମଧ୍ୟ ଏହାକୁ ସ୍ୱରୋଜଗାର ପନ୍ଥା କରୁଛନ୍ତି । ଏପରି ଜଣେ ଯୁବକ ହେଲେ ୟୁପିର ଗୋରଖପୁର ନିମିତ ସିଂହ । ନିମିତ ଜୀ ବି.ଟେକ୍ କରିଛନ୍ତି । ତାଙ୍କ ପିତା ମଧ୍ୟ ଜଣେ ଡାକ୍ତର, କିନ୍ତୁ ପାଠପଢ଼ା ପରେ ଚାକିରି ପରିବର୍ତ୍ତେ ନିମିତ୍ ଜୀ ସ୍ୱରୋଜଗାରର ନିଷ୍ପତି ନେଲେ । ସେ ମହୁ ଉତ୍ପାଦନ କାମ ଆରମ୍ଭ କଲେ । ମାନ ପରୀକ୍ଷା ପାଇଁ ଲକ୍ଷ୍ନୌରେ ନିଜର ଏକ ପରୀକ୍ଷାଗାର ମଧ୍ୟ ପ୍ରତିଷ୍ଠା କଲେ । ନିମିତ ଜୀ ଏବେ ମହୁ ଓ ମହୁମାଛି ମହମରୁ ବହୁତ ଭଲ ରୋଜଗାର କରୁଛନ୍ତି ଏବଂ ବିଭିନ୍ନ ରାଜ୍ୟକୁ ଯାଇ ଚାଷୀମାନଙ୍କୁ ତାଲିମ ମଧ୍ୟ ଦେଉଛନ୍ତି । ଏପରି ଯୁବକମାନଙ୍କ ପରିଶ୍ରମ ଦ୍ୱାରା ହିଁ ଆଜି ଦେଶ ଏତେ ବଡ଼ ମହୁ ଉତ୍ପାଦକ ହୋଇପାରୁଛି । ଆପଣଙ୍କୁ ଜାଣି ଖୁସି ଲାଗିବ ଯେ ଦେଶରେ ମହୁର ରପ୍ତାନି ମଧ୍ୟ ବଢ଼ିଯାଇଛି । ଦେଶ ନେସନାଲ୍ ବୀ କିପିଂ ଆଣ୍ଡ୍ ହନି ମିସନ ଭଳି ଅଭିଯାନ ଚଳାଇଲା, ଚାଷୀମାନେ ବହୁତ ପରିଶ୍ରମ କଲେ ଏବଂ ଆମ ମହୁର ମିଠା ସାରା ଦୁନିଆରେ ପହଂଚିବାରେ ଲାଗିଲା । ବର୍ତ୍ତମାନ ଏ କ୍ଷେତ୍ରରେ ଆହୁରି ବଡ଼ ସମ୍ଭାବନା ରହିଛି । ମୁଁ ଚାହିଁବି ଯେ ଆମର ଯୁବଗୋଷ୍ଠୀ ଏହି ସୁଯୋଗ ସହିତ ଯୋଡ଼ିହୋଇ ତା’ର ଲାଭ ଉଠାନ୍ତୁ ଏବଂ ନୂଆ ସମ୍ଭାବନାକୁ ସାକାର କରନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୋତେ ହିମାଚଳ ପ୍ରଦେଶରୁ “ମନ୍ କୀ ବାତ୍’ର ଜଣେ ଶ୍ରୋତା ଶ୍ରୀମାନ ଆଶିଷ ବହଲ୍ ଜୀଙ୍କର ଏକ ଚିଠି ମିଳିଛି । ସେ ନିଜ ଚିଠିରେ ଚମ୍ବା ର “ମିଞ୍ଜର୍ ମେଳା’ କଥା ଲେଖିଛନ୍ତି । ପ୍ରକୃତରେ ମକାର ଫୁଲକୁ ମିଞ୍ଜର୍ କୁହାଯାଏ । ଯେତେବେଳେ ମକାରେ ଫୁଲ ଆସେ, ସେତେବେଳେ ମିଞ୍ଜର୍ ମେଳା ପାଳନ କରାଯାଏ ଏବଂ ଏହି ମିଞ୍ଜର ମେଳାରେ ଭାଗ ନେବାକୁ ଦେଶର କୋଣଅନୁକୋଣରୁ ପର୍ଯ୍ୟଟକ ଆସିଥାନ୍ତି । ସଂଯୋଗବଶତଃ ଏହି ମେଳା ଏବେ ଚାଲିଛି । ଆପଣ ଯଦି ହିମାଚଳ ବୁଲିବାକୁ ଯାଇଛନ୍ତି ତେବେ ଏହି ମେଳା ଦେଖିବାକୁ ଚମ୍ବା ଯାଇପାରିବେ । ଚମ୍ବା ଏତେ ସୁନ୍ଦର ଯେ ଏଠାକାର ଲୋକଗୀତରେ ବାରମ୍ବାର କୁହାଯାଏ – “”ଚମ୍ବା ଇକ୍ ଦିନ ଓଣା କନେ ମହିନା ରୈଣା” । ଅର୍ଥାତ ଯେଉଁ ଲୋକେ ଦିନକ ପାଇଁ ଚମ୍ବା ଆସନ୍ତି, ସେମାନେ ଏହାର ସୌନ୍ଦର୍ଯ୍ୟ ଦେଖି ମାସସାରା ଏଇଠି ରହିଯାଆନ୍ତି ।\nବନ୍ଧୁଗଣ, ଆମ ଦେଶରେ ମେଳା ସବୁର ମଧ୍ୟ ବଡ଼ ସାଂସ୍କୃତିକ ଗୁରୁତ୍ୱ ରହିଛି । ମେଳା ଜନ-ମନ ଦୁଇଟିକୁ ଯୋଡ଼ିଥାଏ । ହିମାଚଳରେ ବର୍ଷା ପରେ ଯେତେବେଳେ ଖରିଫ ଫସଲ ପାଚେ, ସେତେବେଳେ ସେପ୍ଟେମ୍ବରରେ ଶିମଳା, ମଣ୍ଡି, କୁଲ୍ଲୁ ଓ ସୋଲନରେ ସୈରି ବା ସୈର ମଧ୍ୟ ପାଳନ କରାଯାଏ । ସେପ୍ଟେମ୍ବରରେ ଜାଗରା ମଧ୍ୟ ଆସିବାର ଅଛି । ଜାଗରା ମେଳାରେ ମହାସୁ ଦେବତାଙ୍କୁ ଆହ୍ୱାନ କରି ବିସୁ ଗୀତ ଗାନ କରାଯାଏ । ମହାସୁ ଦେବତାଙ୍କର ଏହି ଜାଗର ହିମାଚଳର ଶିମଳା, କିନ୍ନୌର ଏବଂ ସିରମୌର ସମେତ ଉତ୍ତରାଖଣ୍ଡରେ ମଧ୍ୟ ଅନୁଷ୍ଠିତ ହୁଏ ।\nବନ୍ଧୁଗଣ, ଆମ ଦେଶର ଭିନ୍ନ ଭିନ୍ନ ରାଜ୍ୟରେ ଆଦିବାସୀ ସମାଜରେ ମଧ୍ୟ ଅନେକ ପାରମ୍ପରିକ ମେଳା ଆୟୋଜିତ ହୋଇଥାଏ । ଏଥିମଧ୍ୟରୁ କେତେକ ମେଳା ଆଦିବାସୀ ସଂସ୍କୃତି ସହିତ ସଂପୃକ୍ତ ତ ଆଉ କିଛିର ଆୟୋଜନ ଆଦିବାସୀ ଇତିହାସ ଓ ଐତିହ୍ୟ ସହିତ ସଂପୃକ୍ତ, ଯେପରିକି ଆପଣଙ୍କୁ ଯଦି ସୁଯୋଗ ମିଳେ ତ ତେଲଙ୍ଗାନାର ମେଡାରମର ଚାରିଦିନିଆ ସମକ୍କା-ସରଲମ୍ମା ଯାତ୍ରାମେଳା ନିଶ୍ଚୟ ଦେଖିବାକୁ ଯାଆନ୍ତୁ । ଏହି ମେଳାକୁ ତେଲଙ୍ଗାନାର ମହାକୁମ୍ଭ କୁହାଯାଏ । ସରଲମ୍ମା ଯାତ୍ରାମେଳା ଦୁଇ ଆଦିବାସୀ ମହିଳା ନାୟିକା ସମକ୍କା ଓ ସରଲମ୍ମାଙ୍କ ସମ୍ମାନରେ ଅନୁଷ୍ଠିତ ହୁଏ । ଏହା କେବଳ ତେଲଙ୍ଗାନା ନୁହେଁ, ବରଂ ଛତିଶଗଡ଼, ମହାରାଷ୍ଟ୍ର ଓ ଆନ୍ଧ୍ରପ୍ରଦେଶର କୋୟା ଆଦିବାସୀ ସମ୍ପ୍ରଦାୟ ପାଇଁ ଆସ୍ଥାର ବଡ଼ କେନ୍ଦ୍ର । ଆନ୍ଧ୍ରପ୍ରଦେଶରେ ମାରିଦମ୍ମା ମେଳା ମଧ୍ୟ ଆଦିବାସୀ ସମାଜର ପ୍ରଥା ସହିତ ସଂପୃକ୍ତ ଏକ ବଡ଼ ମେଳା । ମାରିଦମ୍ମା ମେଳା ଜ୍ୟେଷ୍ଠ ଅମାବାସ୍ୟାରୁ ଆଷାଢ଼ ଅମାବାସ୍ୟା ପର୍ଯ୍ୟନ୍ତ ଚାଲେ ଏବଂ ଏଠାକାର ଆଦିବାସୀ ସମାଜ ଏହାକୁ ଶକ୍ତି ଉପାସନା ସହିତ ଯୋଡ଼ିଥାନ୍ତି । ଏଠାକାର ପୂର୍ବ ଗୋଦାବରୀର ପେଦ୍ଧାପୁରମରେ ମରିଦମ୍ମା ମନ୍ଦିର ମଧ୍ୟ ରହିଛି । ସେହିଭଳି ରାଜସ୍ଥାନରେ ଗରାସିୟା ଜନଜାତିର ଲୋକେ ବୈଶାଖ ଶୁକ୍ଳ ଚତୁର୍ଦ୍ଦଶୀରେ “ସିୟାୱା କା ମେଲା’ ବା “ମନଖାଁ ରୋ ମେଲା’ର ଆୟୋଜନ କରନ୍ତି ।\nଛତିଶଗଡ଼ ବସ୍ତର ଅଂଚଳର ନାରାୟଣପୁରରେ ହେଉଥିବା ମାୱଲି ମେଳା ମଧ୍ୟ ବହୁତ ପ୍ରସିଦ୍ଧ । ସେଇ ପାଖାପାଖି ମଧ୍ୟପ୍ରଦେଶର ଭଗୋରିୟା ମେଳା ମଧ୍ୟ ଖୁବ୍ ଜଣାଶୁଣା । କୁହାଯାଏ ଯେ ଏହି ଭଗୋରିୟା ମେଳା ରାଜା ଭୋଜଙ୍କ ସମୟରେ ଆରମ୍ଭ ହୋଇଥିଲା । ସେତେବେଳକାର ଭୀଲ୍ ରାଜା କାସୁମରା ଓ ବାଲୁନ୍ ପ୍ରଥମ ଥର ପାଇଁ ନିଜ ନିଜ ରାଜ୍ୟର ରାଜଧାନୀରେ ଏହି ମେଳାର ଆୟୋଜନ କରିଥିଲେ । ସେତେବେଳଠାରୁ ଆଜିଯାଏ ଏହି ମେଳାଗୁଡ଼ିକ ଖୁବ୍ ଉତ୍ସାହର ସହିତ ପାଳିତ ହୋଇଆସୁଛି । ସେଇଭଳି ଗୁଜରାଟର ତରଣେତର୍ ଏବଂ ମାଧୋପୁର ଆଦି ସ୍ଥାନରେ ହେଉଥିବା ମେଳାଗୁଡ଼ିକ ମଧ୍ୟ ଖୁବ୍ ପ୍ରସିଦ୍ଧ । ଏହି ମେଳାଗୁଡ଼ିକ ଆମମାନଙ୍କର ସାମାଜିକ ଜୀବନ ପାଇଁ ଶକ୍ତିର ବହୁତ ବଡ଼ ଉତ୍ସ । ଆପଣଙ୍କ ଆଖପାଖରେ ମଧ୍ୟ ଏହିଭଳି ଅନେକ ମେଳା ଆୟୋଜିତ ହେଉଥିବ । ଆଜିର ସମୟରେ ସମାଜର ଏହି ପ୍ରାଚୀନ ପରମ୍ପରାଗୁଡ଼ିକ “ଏକ୍ ଭାରତ ଶ୍ରେଷ୍ଠ ଭାରତ” ଭଳି ଭାବନାକୁ ମଜଭୁତ କରିବାରେ ଉଲ୍ଲେଖନୀୟ ଭୂମିକା ନେଇପାରିବେ । ଆମର ଯୁବବର୍ଗ ଏହି ମେଳାଗୁଡ଼ିକ ପ୍ରତି ଆକର୍ଷିତ ହେବା ଉଚିତ ଏବଂ ଆପଣମାନେ ଯେବେବି ଏହିଭଳି ମେଳାଗୁଡ଼ିକୁ ଯାଉଛନ୍ତି ତା’ର ଫଟୋଗୁଡ଼ିକୁ ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ସେୟାର କରନ୍ତୁ । ଯଦି ଆପଣ ଚାହାଁନ୍ତି ତେବେ ଗୋଟିଏ ନିର୍ଦ୍ଦିଷ୍ଟ ହ୍ୟାସ୍ଟ୍ୟାଗ୍ ମଧ୍ୟ ବ୍ୟବହାର କରିପାରନ୍ତି । ୟାଦ୍ୱାରା ଅନ୍ୟ ଲୋକମାନେ ମଧ୍ୟ ସେହି ମେଳାଗୁଡ଼ିକ ବିଷୟରେ ଜାଣିପାରିବେ । ଏହି ଫଟୋଗୁଡ଼ିକୁ ଆପଣ ସଂସ୍କୃତି ବିଭାଗର ୱେବସାଇଟରେ ମଧ୍ୟ ଅପଲୋଡ଼ କରିପାରିବେ । ଆମ ସଂସ୍କୃତି ମନ୍ତ୍ରଣାଳୟ ଆଗାମୀ କିଛିଦିନ ଭିତରେ ଗୋଟିଏ ପ୍ରତିଯୋଗିତା ମଧ୍ୟ ଆରମ୍ଭ କରିବାକୁ ଯାଉଛି ଯେଉଁଥିରେ ମେଳାଗୁଡ଼ିକର ସବୁଠାରୁ ଭଲ ଫଟୋ ପଠେଇଥିବା ବ୍ୟକ୍ତିକୁ ପୁରସ୍କାର ମଧ୍ୟ ଦିଆଯିବ । ଅତଏବ ଆଉ ଡେରି କରନ୍ତୁନି । ମେଳାରେ ବୁଲନ୍ତୁ ତା’ର ଫଟୋ ସେୟାର କରନ୍ତୁ, ହୁଏତ ଆପଣଙ୍କୁ ବି ପୁରସ୍କାର ମିଳିଯାଇପାରେ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆପଣମାନଙ୍କର ମନେଥିବ ‘ମନ୍ କୀ ବାତ୍’ର ଗୋଟିଏ ଅଧ୍ୟାୟରେ ମୁଁ କହିଥିଲି ଯେ ଖେଳନା ରପ୍ତାନୀ କ୍ଷେତ୍ରରେ ଭାରତ ଅଗ୍ରଣୀ ହେବାର ଯୋଗ୍ୟତା ବହନ କରେ । ସେଥିରେ ମୁଁ ବିଶେଷକରି ଖେଳକୁଦ ବିଭାଗରେ ଭାରତର ସମୃଦ୍ଧ ଐତିହ୍ୟ ବିଷୟରେ ଚର୍ଚ୍ଚା କରିଥିଲି । ଭାରତର ସ୍ଥାନୀୟ ଖେଳନାଗୁଡ଼ିକ ପରମ୍ପରା ଓ ପ୍ରକୃତିର ଅନୁରୂପ ହୋଇଥାନ୍ତି, ତା’ଛଡ଼ା Eco-friendly ମଧ୍ୟ ହୋଇଥାନ୍ତି । ମୁଁ ଆଜି ଆପଣଙ୍କ ସହିତ ଭାରତୀୟ ଖେଳନାର ସଫଳତା ସମ୍ବନ୍ଧରେ ଆଲୋଚନା କରିବାକୁ ଚାହେଁ । ଆମର ଯୁବବର୍ଗମାନେ ଷ୍ଟାର୍ଟଅପ ଏବଂ ଉଦ୍ୟମିତା ଦ୍ୱାରା ଖେଳନା ଶିଳ୍ପ କ୍ଷେତ୍ରରେ ଯେଉଁଭଳି ସଫଳତା ହାସଲ କରିଛନ୍ତି କେହି ତା’ର କଳ୍ପନା ମଧ୍ୟ କରିନଥିବେ । ଆଜି ଯେତେବେଳେ ଭାରତୀୟ ଖେଳନାଗୁଡ଼ିକର ଚର୍ଚ୍ଚା ହେଉଛି ସେତେବେଳେ ଚାରିଆଡ଼େ ଭୋକାଲ ଫର ଲୋକାଲ ର ଧ୍ୱନି ଗୁଞ୍ଜରିତ ହେଉଛି । ଆପଣମାନେ ଜାଣି ଖୁସିହେବେ ଯେ ଭାରତରେ ଏବେ ବିଦେଶରୁ ଆମଦାନୀ କରାଯାଉଥିବା ଖେଳନାଗୁଡ଼ିକର ସଂଖ୍ୟା କ୍ରମଶଃ କମ୍ ହେବାରେ ଲାଗିଲାଣି । ଆଗରୁ ପ୍ରାୟ ତିନିହଜାର କୋଟି ଟଙ୍କାର ଖେଳନା ବାହାରୁ ଆମଦାନୀ କରାଯାଉଥିବାବେଳେ ଏବେ ଏହି ଆମଦାନୀ ସତୁରୀ ପ୍ରତିଶତ କମ୍ ହୋଇଗଲାଣି । ଆଉ ଖୁସିର କଥା ହେଲା ଇତିମଧ୍ୟରେ ଭାରତରୁ ଦୁଇହଜାର ଛଅଶହ କୋଟିରୁ ଅଧିକ ଟଙ୍କାର ଖେଳନା ବିଦେଶକୁ ରପ୍ତାନୀ କରାଯାଇଛି । ପ୍ରଥମେ ମାତ୍ର ତିନିଶହ-ଚାରିଶହ କୋଟି ଟଙ୍କାର ଖେଳନା ବିଦେଶକୁ ରପ୍ତାନୀ କରାଯାଇପାରୁଥିଲା । ଆଉ ଆପଣମାନେ ଜାଣନ୍ତି ଯେ ଏସବୁ କରୋନା କାଳରେ ହିଁ ହୋଇପାରିଲା । ଭାରତର ଖେଳନା ଉଦ୍ୟୋଗ ନିଜକୁ ପରିବର୍ତ୍ତିତ କରି ଦେଖେଇଦେଲା । ଭାରତୀୟ ଉଦ୍ୟୋଗୀମାନେ ଏବେ ଭାରତୀୟ ପୁରାଣ, ଇତିହାସ ଏବଂ ସଂସ୍କୃତି ଉପରେ ଆଧାରିତ ଖେଳନା ତିଆରି କରୁଛନ୍ତି । ଦେଶର ବିଭିନ୍ନ ସ୍ଥାନରେ ଖେଳନାର ଯେଉଁ କ୍ଲଷ୍ଟର ରହିଛି ତାଦ୍ୱାରା ଛୋଟ ଛୋଟ ଖେଳନା ତିଆରି କରୁଥିବା ଉଦ୍ୟୋଗୀମାନେ ବିଶେଷ ଭାବେ ଉପକୃତ ହେଉଛନ୍ତି । ଏଇ ଛୋଟ ଉଦ୍ୟୋଗୀମାନଙ୍କ ଦ୍ୱାରା ପ୍ରସ୍ତୁତ ଖେଳନା ଏବେ ଦେଶବିଦେଶକୁ ରପ୍ତାନୀ ହେଉଛି । ଭାରତର ଖେଳନା ନିର୍ମାତାମାନେ ବିଶ୍ୱର ପ୍ରମୁଖ Global Toy Brandsଗୁଡ଼ିକ ସାଥୀରେ ହାତ ମିଳାଇ କାମ କରୁଛନ୍ତି । ମୁଁ ବହୁତ ଖୁସି ଯେ ଆମର ଷ୍ଟାର୍ଟଅପ ସେକ୍ଟର ମଧ୍ୟ ଖେଳନା ବଜାର ଉପରେ ବିଶେଷ ଧ୍ୟାନ ଦେଉଛନ୍ତି । ଏ କ୍ଷେତ୍ରରେ ସେମାନେ ଅନେକ ମଜାଦାର ଜିନିଷ ମଧ୍ୟ କରୁଛନ୍ତି । ବାଙ୍ଗାଲୋରର Shumme Toys (ସୁମି ଟୟଜ୍) ନାମକ ଷ୍ଟାର୍ଟଅପ, Eco friendly ଖେଳନା ତିଆରି କରିବା ଉପରେ ବିଶେଷ ଧ୍ୟାନ ଦେଉଛି । ସେହିଭଳି ଗୁଜରାଟର ଆର୍କିଡଜୁ କମ୍ପାନୀ AR based flash cards ଏବଂ AR based Story books ତିଆରି କରୁଛି । ପୁନାର ଫନଭେନସନ ନାମକ କମ୍ପାନୀ Learning ଖେଳନା ଏବଂ Activity Puzzles ମାଧ୍ୟମରେ ବିଜ୍ଞାନ, ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଏବଂ ଗଣିତ କ୍ଷେତ୍ରରେ ପିଲାମାନଙ୍କର ଆଗ୍ରହ ବଢ଼ାଇବାର ଚେଷ୍ଟା କରୁଛି । ଖେଳନାର ଦୁନିଆରେ ଏଭଳି ଉଚ୍ଚକୋଟୀର କାମ କରୁଥିବା ସେଇ ଉଦ୍ୟୋଗୀ ତଥା ଷ୍ଟାର୍ଟଅପ ମାନଙ୍କୁ ମୁଁ ଅନେକ ଅନେକ ଶୁଭକାମନା ଜଣାଉଛି । ଆସନ୍ତୁ ଆମେ ସମସ୍ତେ ମିଳିମିଶି ଭାରତୀୟ ଖେଳନାଗୁଡ଼ିକୁ ବିଶ୍ୱ ଦରବାରରେ ଆହୁରି ଅଧିକ ଲୋକପ୍ରିୟ କରିବା । ତାଛଡ଼ା ଅଭିଭାବକମାନଙ୍କୁ ମଧ୍ୟ ମୋର ଅନୁରୋଧ ଯେ ସେମାନେ ଅଧିକରୁ ଅଧିକ ଭାରତୀୟ ଖେଳନା, Puzzles ଏବଂ ଗେମ ଆଦି କିଣନ୍ତୁ ।\nସାଥିଗଣ, କ୍ଲାସରୁମ୍ଠାରୁ ଆରମ୍ଭ କରି ଖେଳପଡ଼ିଆ ପର୍ଯ୍ୟନ୍ତ ସବୁ କ୍ଷେତ୍ରରେ ଆମର ଯୁବବର୍ଗ ଦେଶକୁ ଗୌରବାନ୍ୱିତ କରୁଛନ୍ତି । ଏଇ ମାସରେ ପିଭି ସିନ୍ଧୁ ସିଙ୍ଗାପୁର ଓପନ୍ ଖେଳି ନିଜର ପ୍ରଥମ ଟ୍ରଫି ଜିତିଛନ୍ତି । ନୀରଜ ଚୋପ୍ରା ମଧ୍ୟ ନିଜର ଶ୍ରେଷ୍ଠ ପ୍ରଦର୍ଶନ ପାଇଁ ବିଶ୍ୱ ଆଥଲେଟିକ୍ ଚାମ୍ପିଅନସିପରେ ଦେଶ ପାଇଁ ରୌପ୍ୟପଦକ ଜିତିଛନ୍ତି । ଆୟାରଲାଣ୍ଡ ପାରା ବ୍ୟାଡମିଣ୍ଟନ ଖେଳରେ ୧୧ଟି ପଦକ ହାସଲ କରି ଆମର ଖେଳାଳିମାନେ ଦେଶର ଗୌରବ ବଢ଼ାଇଛନ୍ତି । ରୋମରେ ଆୟୋଜିତ ହୋଇଥିବା World Cadet Wrestling Championshipରେ ମଧ୍ୟ ଭାରତୀୟ ଖେଳାଳିମାନେ ବହୁତ ଭଲ ପ୍ରଦର୍ଶନ କରିଛନ୍ତି । ଆମ ଆଥଲେଟ୍ ସୁରଜ ମଧ୍ୟ Greco-Roman Eventରେ କମାଲ୍ କରି ଦେଖେଇଛନ୍ତି । ସେ ଦୀର୍ଘ ବତିଶ ବର୍ଷର ବ୍ୟବଧାନ ପରେ ଏହି ପ୍ରତିଯୋଗିତାର Wrestlingରେ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତିପାରିଛନ୍ତି । ଏଇ ସାରା ମାସଟି ତ ଖେଳାଳିମାନଙ୍କ ପାଇଁ ଅତ୍ୟନ୍ତ ଅନୁକୂଳ ରହିଲା । ଚେନ୍ନାଇରେ ୪୪ତମ ଚେସ୍ ଅଲମ୍ପିଆଡର ଆୟୋଜନ ମଧ୍ୟ ଭାରତ ପାଇଁ ଅତ୍ୟନ୍ତ ସମ୍ମାନର କଥା । ଏଇ ଜୁଲାଇ ୨୮ ତାରିଖରେ ହିଁ ଏହି ପ୍ରତିଯୋଗିତାର ଶୁଭାରମ୍ଭ ହେଲା ଏବଂ ମୋତେ ଏହାର ଉଦ୍ଘାଟନ ଉତ୍ସବରେ ଯୋଗଦେବାର ସୌଭାଗ୍ୟ ମିଳିଥିଲା । ସେଇଦିନ ଟକରେ ମଧ୍ୟ ରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରୀଡ଼ାର ଶୁଭାରମ୍ଭ ହେଲା । ଅତ୍ୟନ୍ତ ଉତ୍ସାହର ସହିତ ଆମର ଯୁବବର୍ଗ ସେଠାରେ ଆମର ପ୍ରତିନିଧିତ୍ୱ କରୁଛନ୍ତି । ମୁଁ ସମସ୍ତ ଖେଳାଳି ଓ ଆଥଲେଟମାନଙ୍କୁ ଦେଶବାସୀଙ୍କ ତରଫରୁ ଶୁଭକାମନା ଜଣାଉଛି । ମୋ ପାଇଁ ଆଉ ଗୋଟିଏ ଗୌରବର କଥା ହେଲା ଭାରତ ୧୭ ବର୍ଷରୁ କମ୍ ବର୍ଗ ପାଇଁ FIFA Women’s World Cup ଫୁଟବଲ ପ୍ରତିଯୋଗିତା ଆୟୋଜନ କରିବାକୁ ଯାଉଛି । ଏହି ପ୍ରତିଯୋଗିତା ପାଖାପାଖି ଅକ୍ଟୋବର ବେଳକୁ ଆୟୋଜିତ ହେବ ଯାହା ଦେଶର ଝିଅମାନଙ୍କର ଖେଳ ପ୍ରତି ଉତ୍ସାହ ବୃଦ୍ଧି କରିବ ।\nସାଥିଗଣ, କିଛିଦିନ ତଳେ ଦେଶରେ ୧୦ମ ଏବଂ ଦ୍ୱାଦଶ ଶ୍ରେଣୀ ପରୀକ୍ଷାଫଳ ପ୍ରକାଶିତ ହୋଇଛି । ଯେଉଁ ପିଲାମାନେ ନିଜର କଠିନ ପରିଶ୍ରମ ତଥା ମନୋନିବେଶ ଦ୍ୱାରା ସଫଳତା ଅର୍ଜନ କରିଛନ୍ତି ସେମାନଙ୍କୁ ମୁଁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ମହାମାରୀ ଯୋଗୁଁ ଗତ ଦୁଇବର୍ଷ ଆମମାନଙ୍କ ପାଇଁ ଆହ୍ୱାନ ଥିଲା । ଏ ପରିସ୍ଥିତିରେ ମଧ୍ୟ ଆମର ଯୁବବର୍ଗ ଯେଉଁଭଳି ସାହସ ଏବଂ ସଂଯମର ପରିଚୟ ଦେଲେ ତାହା ଅତ୍ୟନ୍ତ ପ୍ରଶଂସନୀୟ । ମୁଁ ସମସ୍ତଙ୍କର ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ କାମନା କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଜି ଆମେମାନେ ସ୍ୱାଧୀନତାର ୭୫ତମ ବର୍ଷରେ ଦେଶର ଯାତ୍ରା ସହିତ ଚର୍ଚ୍ଚା ଆରମ୍ଭ କରିଥିଲେ । ଆସନ୍ତା ଥର ଯେତେବେଳେ ଆମେ ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ସାମିଲ ହେବା ସେତେବେଳକୁ ଆମର ଆଗାମୀ ୨୫ ବର୍ଷର ଯାତ୍ରା ଆରମ୍ଭ ହୋଇସାରିଥିବ । ନିଜ ଘର ତଥା ଆମ ନିଜ ଲୋକଙ୍କ ଘର ଉପରେ ଆମର ପ୍ରିୟ ତ୍ରିରଙ୍ଗା ଉଡୁ ସେଥିପାଇଁ ଆମକୁ ଏକତ୍ର ହେବାକୁ ପଡ଼ିବ । ଆପଣମାନେ ଏ ବର୍ଷର ସ୍ୱାଧୀନତା ଦିବସକୁ କେମିତି ପାଳନ କଲେ, କ’ଣ କିଛି ସ୍ୱତନ୍ତ୍ର କଲେ ସେ କଥା ମତେ ନିଶ୍ଚୟ ଜଣେଇବେ । ଆରଥରକୁ ଆମେ ଆମର ଏହି ଅମୃତ ମହୋତ୍ସବର ଭିନ୍ନ ଭିନ୍ନ ରଙ୍ଗକୁ ନେଇ ପୁଣି ଚର୍ଚ୍ଚା କରିବା, ସେପର୍ଯ୍ୟନ୍ତ ମତେ ଅନୁମତି ଦିଅନ୍ତୁ । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-91%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a/",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "‘ਮਨ ਕੀ ਬਾਤ’ ਦੀ 91ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (31.07.2022)",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ। ‘ਮਨ ਕੀ ਬਾਤ’ ਦੀ ਇਹ 91ਵੀਂ ਕੜੀ ਹੈ। ਅਸੀਂ ਲੋਕਾਂ ਨੇ ਪਹਿਲਾਂ ਇੰਨੀਆਂ ਸਾਰੀਆਂ ਗੱਲਾਂ ਕੀਤੀਆਂ ਹਨ, ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ’ਤੇ ਆਪਣੀ ਗੱਲ ਸਾਂਝੀ ਕੀਤੀ ਹੈ। ਲੇਕਿਨ ਇਸ ਵਾਰੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਬਹੁਤ ਖਾਸ ਹੈ। ਇਸ ਦਾ ਕਾਰਨ ਹੈ, ਇਸ ਵਾਰ ਦਾ ਸੁਤੰਤਰਤਾ ਦਿਵਸ। ਜਦੋਂ ਭਾਰਤ ਆਪਣੀ ਆਜ਼ਾਦੀ ਦੇ 75 ਵਰੇ ਪੂਰੇ ਕਰੇਗਾ। ਅਸੀਂ ਸਾਰੇ ਬਹੁਤ ਅਨੋਖੇ ਅਤੇ ਇਤਿਹਾਸਿਕ ਪਲ ਦੇ ਗਵਾਹ ਬਣਨ ਵਾਲੇ ਹਾਂ। ਪ੍ਰਮਾਤਮਾ ਨੇ ਇਹ ਸਾਨੂੰ ਬਹੁਤ ਵੱਡਾ ਸੁਭਾਗ ਦਿੱਤਾ ਹੈ। ਤੁਸੀਂ ਵੀ ਸੋਚੋ, ਜੇਕਰ ਅਸੀਂ ਗ਼ੁਲਾਮੀ ਦੇ ਦੌਰ ਵਿੱਚ ਪੈਦਾ ਹੋਏ ਹੁੰਦੇ ਤਾਂ ਇਸ ਦਿਨ ਦੀ ਕਲਪਨਾ ਸਾਡੇ ਲਈ ਕਿਵੇਂ ਹੁੰਦੀ? ਗ਼ੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਦੀ ਉਹ ਤੜਫ, ਗ਼ੁਲਾਮੀ ਦੀਆਂ ਬੇੜੀਆਂ ਤੋਂ ਆਜ਼ਾਦੀ ਦੀ ਉਹ ਬੇਚੈਨੀ- ਕਿੰਨੀ ਵੱਡੀ ਰਹੀ ਹੋਵੇਗੀ। ਉਹ ਦਿਨ ਜਦੋਂ ਅਸੀਂ ਹਰ ਦਿਨ ਲੱਖਾਂ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਆਜ਼ਾਦੀ ਦੇ ਲਈ ਲੜਦਿਆਂ, ਜੂਝਦਿਆਂ, ਬਲੀਦਾਨ ਦਿੰਦਿਆਂ ਦੇਖ ਰਹੇ ਹੁੰਦੇ। ਜਦੋਂ ਅਸੀਂ ਹਰ ਸਵੇਰ ਇਸ ਸੁਪਨੇ ਨਾਲ ਜਾਗ ਰਹੇ ਹੁੰਦੇ ਕਿ ਮੇਰਾ ਹਿੰਦੁਸਤਾਨ ਕਦੋਂ ਆਜ਼ਾਦ ਹੋਵੇਗਾ ਤੇ ਹੋ ਸਕਦਾ ਹੈ ਸਾਡੇ ਜੀਵਨ ਵਿਚ ਉਹ ਵੀ ਦਿਨ ਆਉਦਾ, ਜਦੋਂ ਵੰਦੇ ਮਾਤਰਮ ਅਤੇ ਭਾਰਤ ਮਾਂ ਦੀ ਜੈ ਬੋਲਦਿਆਂ ਹੋਇਆਂ ਅਸੀਂ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜੀਆਂ ਦੇ ਲਈ ਆਪਣਾ ਜੀਵਨ ਸਮਰਪਿਤ ਕਰ ਦਿੰਦੇ, ਜਵਾਨੀ ਖ਼ਪਾ ਦਿੰਦੇ।\nਸਾਥੀਓ, 31 ਜੁਲਾਈ ਯਾਨੀ ਅੱਜ ਹੀ ਦੇ ਦਿਨ ਅਸੀਂ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਨਮਨ ਕਰਦੇ ਹਾਂ। ਮੈਂ ਅਜਿਹੇ ਹੋਰ ਸਾਰੇ ਮਹਾਨ ਕ੍ਰਾਂਤੀਕਾਰੀਆਂ ਨੂੰ ਆਪਣੀ ਨਿਮਰ ਸ਼ਰਧਾਂਜਲੀ ਅਰਪਿਤ ਕਰਦਾ ਹਾਂ, ਜਿਨ੍ਹਾਂ ਨੇ ਦੇਸ਼ ਦੇ ਲਈ ਆਪਣਾ ਸਭ ਕੁਝ ਨਿਛਾਵਰ ਕਰ ਦਿੱਤਾ।\nਸਾਥੀਓ, ਮੈਨੂੰ ਇਹ ਵੇਖ ਕੇ ਬਹੁਤ ਖੁਸ਼ੀ ਹੁੰਦੀ ਹੈ ਕਿ ਆਜ਼ਾਦੀ ਕਾ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਇੱਕ ਜਨ-ਅੰਦੋਲਨ ਦਾ ਰੂਪ ਲੈ ਰਿਹਾ ਹੈ। ਸਾਰੇ ਖੇਤਰਾਂ ਅਤੇ ਸਮਾਜ ਦੇ ਹਰ ਵਰਗ ਦੇ ਲੋਕ ਇਸ ਨਾਲ ਜੁੜੇ ਵੱਖ-ਵੱਖ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈ ਰਹੇ ਹਨ। ਅਜਿਹਾ ਹੀ ਇੱਕ ਪ੍ਰੋਗਰਾਮ ਇਸ ਮਹੀਨੇ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਮੇਘਾਲਿਆ ’ਚ ਹੋਇਆ। ਮੇਘਾਲਿਆ ਦੇ ਬਹਾਦੁਰ ਯੋਧਾ ਯੂ. ਟਿਰੋਤ ਸਿੰਘ ਜੀ ਦੀ ਬਰਸੀ ’ਤੇ ਅਸੀਂ ਲੋਕਾਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਯਾਦ ਕੀਤਾ। ਟਿਰੋਤ ਸਿੰਘ ਜੀ ਨੇ ਖਾਸੀ ਹਿੱਲਸ (8) ’ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਅਤੇ ਉੱਥੋਂ ਦੀ ਸੰਸਕ੍ਰਿਤੀ ’ਤੇ ਹਮਲਾ ਕਰਨ ਦੀ ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੀ ਸਾਜ਼ਿਸ਼ ਦਾ ਜ਼ੋਰਦਾਰ ਵਿਰੋਧ ਕੀਤਾ ਸੀ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਕਲਾਕਾਰਾਂ ਨੇ ਸੁੰਦਰ ਪੇਸ਼ਕਾਰੀਆਂ ਦਿੱਤੀਆਂ, ਇਤਿਹਾਸ ਨੂੰ ਜ਼ਿੰਦਾ ਕਰ ਦਿੱਤਾ। ਇਸ ਵਿੱਚ ਇੱਕ ਕਾਰਨੀਵਾਲ ਦਾ ਆਯੋਜਨ ਵੀ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਵਿੱਚ ਮੇਘਾਲਿਆ ਦੀ ਮਹਾਨ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਬੜੇ ਹੀ ਖੂਬਸੂਰਤ ਤਰੀਕੇ ਨਾਲ ਦਰਸਾਇਆ ਗਿਆ। ਹੁਣ ਤੋਂ ਕੁਝ ਹਫਤੇ ਪਹਿਲਾਂ ਕਰਨਾਟਕਾ ਵਿੱਚ ਅੰਮ੍ਰਿਤਾ ਭਾਰਤੀ ਕਨਡਾਰਥੀ ਨਾਮ ਦੀ ਇੱਕ ਅਨੋਖੀ ਮੁਹਿੰਮ ਵੀ ਚਲਾਈ ਗਈ। ਇਸ ਵਿੱਚ ਰਾਜ ਦੀਆਂ 75 ਥਾਵਾਂ ’ਤੇ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਨਾਲ ਜੁੜੇ ਬੜੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰੋਗਰਾਮ ਆਯੋਜਿਤ ਕੀਤੇ ਗਏ। ਇਨ੍ਹਾਂ ਵਿੱਚ ਕਰਨਾਟਕਾ ਦੇ ਮਹਾਨ ਆਜ਼ਾਦੀ ਘੁਲਾਟੀਆਂ ਨੂੰ ਯਾਦ ਕਰਨ ਦੇ ਨਾਲ ਹੀ ਸਥਾਨਕ ਸਾਹਿਤਕ ਪ੍ਰਾਪਤੀਆਂ ਨੂੰ ਵੀ ਸਾਹਮਣੇ ਲਿਆਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ।\nਸਾਥੀਓ, ਇਸੇ ਜੁਲਾਈ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਹੀ ਦਿਲਚਸਪ ਕੋਸ਼ਿਸ਼ ਹੋਈ ਹੈ, ਜਿਸ ਦਾ ਨਾਮ ਹੈ – ਆਜ਼ਾਦੀ ਕੀ ਰੇਲ ਗਾੜੀ ਔਰ ਰੇਲਵੇ ਸਟੇਸ਼ਨ। ਇਸ ਕੋਸ਼ਿਸ਼ ਦਾ ਟੀਚਾ ਹੈ ਕਿ ਲੋਕ ਆਜ਼ਾਦੀ ਦੀ ਲੜਾਈ ਵਿੱਚ ਭਾਰਤੀ ਰੇਲ ਦੀ ਭੂਮਿਕਾ ਨੂੰ ਜਾਣਨ। ਦੇਸ਼ ਵਿੱਚ ਅਨੇਕਾਂ ਅਜਿਹੇ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਹਨ ਜੋ ਸੁਤੰਤਰਤਾ ਅੰਦੋਲਨ ਦੇ ਇਤਿਹਾਸ ਨਾਲ ਜੁੜੇ ਹਨ। ਤੁਸੀਂ ਵੀ ਇਨ੍ਹਾਂ ਰੇਲਵੇ ਸਟੇਸ਼ਨਾਂ ਦੇ ਬਾਰੇ ਜਾਣ ਕੇ ਹੈਰਾਨ ਹੋਵੋਗੇ। ਝਾਰਖੰਡ ਦੇ ਗੋਮੋ ਜੰਕਸ਼ਨ, ਹੁਣ ਅਧਿਕਾਰਤ ਰੂਪ ਨਾਲ ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ ਜੰਕਸ਼ਨ ਗੋਮੋ ਦੇ ਨਾਮ ਨਾਲ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਜਾਣਦੋ ਹੋ ਕਿਉ! ਦਰਅਸਲ ਇਸੇ ਸਟੇਸ਼ਨ ’ਤੇ ਕਾਲਕਾ ਮੇਲ ਵਿੱਚ ਸਵਾਰ ਹੋ ਕੇ ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਬ੍ਰਿਟਿਸ਼ ਅਫ਼ਸਰਾਂ ਨੂੰ ਚਕਮਾ ਦੇਣ ਵਿੱਚ ਸਫ਼ਲ ਰਹੇ ਸਨ। ਤੁਸੀਂ ਸਾਰਿਆਂ ਨੇ ਲਖਨਊ ਦੇ ਨੇੜੇ ਕਾਕੋਰੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦਾ ਨਾਮ ਵੀ ਜ਼ਰੂਰ ਸੁਣਿਆ ਹੋਵੇਗਾ। ਇਸ ਸਟੇਸ਼ਨ ਦੇ ਨਾਲ ਰਾਮ ਪ੍ਰਸਾਦ ਬਿਸਮਿਲ ਅਤੇ ਅਸ਼ਫਾਕ ਉੱਲ੍ਹਾ ਖਾਂ ਵਰਗੇ ਜਾਂਬਾਜ਼ਾਂ ਦਾ ਨਾਮ ਜੁੜਿਆ ਹੈ। ਇੱਥੋਂ ਟ੍ਰੇਨ ’ਤੇ ਜਾ ਰਹੇ ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਖਜ਼ਾਨੇ ਨੂੰ ਲੁੱਟ ਕੇ ਵੀਰ ਕ੍ਰਾਂਤੀਕਾਰੀਆਂ ਨੇ ਅੰਗ੍ਰੇਜ਼ਾਂ ਨੂੰ ਆਪਣੀ ਤਾਕਤ ਤੋਂ ਜਾਣੂ ਕਰਵਾ ਦਿੱਤਾ ਸੀ। ਤੁਸੀਂ ਜਦੋਂ ਕਦੇ ਤਮਿਲ ਨਾਡੂ ਦੇ ਲੋਕਾਂ ਨਾਲ ਗੱਲ ਕਰੋਗੇ ਤਾਂ ਤੁਹਾਨੂੰ ਥੁਥੁਕੁਡੀ ਜ਼ਿਲੇ ਦੇ ਵਾਂਚੀ ਮਣੀਯਾਚੀ ਜੰਕਸ਼ਨ ਬਾਰੇ ਜਾਣਨ ਨੂੰ ਮਿਲੇਗਾ। ਇਹ ਸਟੇਸ਼ਨ ਤਮਿਲ ਸੁਤੰਤਰਤਾ ਸੈਨਾਨੀ ਵਾਂਚੀ ਨਾਥਨ ਜੀ ਦੇ ਨਾਮ ’ਤੇ ਹੈ। ਇਹ ਉਹੀ ਸਥਾਨ ਹੈ, ਜਿੱਥੇ 25 ਸਾਲ ਦੇ ਨੌਜਵਾਨ ਵਾਂਚੀ ਨੇ ਬ੍ਰਿਟਿਸ਼ ਕਲੈਕਟਰ ਨੂੰ ਉਸ ਦੇ ਕੀਤੇ ਦੀ ਸਜ਼ਾ ਦਿੱਤੀ ਸੀ।\nਸਾਥੀਓ, ਇਹ ਲਿਸਟ ਕਾਫੀ ਲੰਬੀ ਹੈ। ਦੇਸ਼ ਭਰ ਦੇ 24 ਰਾਜਾਂ ਵਿੱਚ ਫੈਲੇ ਅਜਿਹੇ 75 ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੀ ਪਛਾਣ ਕੀਤੀ ਗਈ ਹੈ। ਇਨ੍ਹਾਂ 75 ਸਟੇਸ਼ਨਾਂ ਨੂੰ ਬੜੀ ਹੀ ਖੂਬਸੂਰਤੀ ਨਾਲ ਸਜਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਨ੍ਹਾਂ ਵਿੱਚ ਕਈ ਤਰ੍ਹਾੰ ਦੇ ਪ੍ਰੋਗਰਾਮਾਂ ਦਾ ਵੀ ਆਯੋਜਨ ਹੋ ਰਿਹਾ ਹੈ। ਤੁਹਾਨੂੰ ਵੀ ਸਮਾਂ ਕੱਢ ਕੇ ਆਪਣੇ ਨੇੜੇ ਦੇ ਅਜਿਹੇ ਇਤਿਹਾਸਿਕ ਸਟੇਸ਼ਨ ’ਤੇ ਜ਼ਰੂਰ  ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਸੁਤੰਤਰਤਾ ਅੰਦੋਲਨ ਦੇ ਅਜਿਹੇ ਇਤਿਹਾਸ ਬਾਰੇ ਵਿਸਤਾਰ ਨਾਲ ਪਤਾ ਲਗੇਗਾ, ਜਿਸ ਤੋਂ ਤੁਸੀਂ ਅਣਜਾਣ ਰਹੇ ਹੋ। ਮੈਂ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਦੇ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਬੇਨਤੀ ਕਰਾਂਗਾ, ਅਧਿਆਪਕਾਂ ਨੂੰ ਬੇਨਤੀ ਕਰਾਂਗਾ ਕਿ ਆਪਣੇ ਸਕੂਲ ਦੇ ਛੋਟੇ-ਛੋਟੇ ਬੱਚਿਆਂ ਨੂੰ ਲੈ ਕੇ ਜ਼ਰੂਰ ਸਟੇਸ਼ਨ ’ਤੇ ਜਾਣ ਅਤੇ ਪੂਰਾ ਘਟਨਾਕ੍ਰਮ ਉਨ੍ਹਾਂ ਬੱਚਿਆਂ ਨੂੰ ਸੁਣਾਉਣ, ਸਮਝਾਉਣ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੇ ਤਹਿਤ 13 ਤੋਂ 15 ਅਗਸਤ ਤੱਕ ਇੱਕ ਖ਼ਾਸ ਮੁਹਿੰਮ – ‘ਹਰ ਘਰ ਤਿਰੰਗਾ’ – ‘ਹਰ ਘਰ ਤਿਰੰਗਾ’ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੁਹਿੰਮ ਦਾ ਹਿੱਸਾ ਬਣ ਕੇ 13 ਤੋਂ 15 ਅਗਸਤ ਤੱਕ ਤੁਸੀਂ ਆਪਣੇ ਘਰ ’ਤੇ ਤਿਰੰਗਾ ਜ਼ਰੂਰ ਲਹਿਰਾਓ ਜਾਂ ਉਸ ਨੂੰ ਆਪਣੇ ਘਰ ਲਗਾਓ। ਤਿਰੰਗਾ ਸਾਨੂੰ ਜੋੜਦਾ ਹੈ, ਸਾਨੂੰ ਦੇਸ਼ ਦੇ ਲਈ ਕੁਝ ਕਰਨ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦਾ ਹੈ। ਮੇਰਾ ਸੁਝਾਅ ਇਹ ਵੀ ਹੈ ਕਿ 2 ਅਗਸਤ ਤੋਂ 15 ਅਗਸਤ ਤੱਕ ਅਸੀਂ ਸਾਰੇ ਆਪਣੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਪ੍ਰੋਫਾਈਲ ਪਿੱਚਰ ਵਿੱਚ ਤਿਰੰਗਾ ਲਗਾ ਸਕਦੇ ਹਾਂ। ਵੈਸੇ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, 2 ਅਗਸਤ ਦਾ ਸਾਡੇ ਤਿਰੰਗੇ ਨਾਲ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਸਬੰਧ ਵੀ ਹੈ। ਇਸੇ ਦਿਨ ਪਿੰਗਲੀ ਵੈਂਕਈਆ ਜੀ ਦੀ ਜਨਮ ਜਯੰਤੀ ਹੁੰਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਾਡੇ ਰਾਸ਼ਟਰੀ ਝੰਡੇ ਨੂੰ ਡਿਜ਼ਾਈਨ ਕੀਤਾ ਸੀ। ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਆਦਰਪੂਰਵਕ ਸ਼ਰਧਾਂਜਲੀ ਅਰਪਿਤ ਕਰਦਾ ਹਾਂ। ਆਪਣੇ ਰਾਸ਼ਟਰੀ ਝੰਡੇ ਦੇ ਬਾਰੇ ਗੱਲ ਕਰਦੇ ਹੋਏ ਮੈਂ ਮਹਾਨ ਕ੍ਰਾਂਤੀਕਾਰੀ ਮੈਡਮ 3 ਨੂੰ ਵੀ ਯਾਦ ਕਰਾਂਗਾ। ਤਿਰੰਗੇ ਨੂੰ ਅਕਾਰ ਦੇਣ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਭੂਮਿਕਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਰਹੀ ਹੈ।\nਸਾਥੀਓ, ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵਿੱਚ ਹੋ ਰਹੇ ਇਨ੍ਹਾਂ ਸਾਰੇ ਆਯੋਜਨਾਂ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਸੰਦੇਸ਼ ਇਹ ਹੀ ਹੈ ਕਿ ਅਸੀਂ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀ ਆਪਣੇ ਫ਼ਰਜ਼ਾਂ ਦਾ ਪੂਰੀ ਨਿਸ਼ਠਾ ਨਾਲ ਪਾਲਣ ਕਰੀਏ ਤਾਂ ਹੀ ਅਸੀਂ ਉਨ੍ਹਾਂ ਅਨੇਕਾਂ ਸੁਤੰਤਰਤਾ ਸੈਨਾਨੀਆਂ ਦਾ ਸੁਪਨਾ ਪੂਰਾ ਕਰ ਸਕਾਂਗੇ। ਉਨ੍ਹਾਂ ਦੇ ਸੁਪਨੇ ਦਾ ਭਾਰਤ ਬਣਾ ਸਕਾਂਗੇ। ਇਸ ਲਈ ਸਾਡੇ ਅਗਲੇ 25 ਸਾਲਾਂ ਦਾ ਇਹ ਅੰਮ੍ਰਿਤ ਕਾਲ ਹਰ ਦੇਸ਼ਵਾਸੀ ਦੇ ਲਈ ਫ਼ਰਜ਼ ਪੂਰਾ ਕਰਨ ਦੇ ਵਾਂਗ ਹੈ। ਦੇਸ਼ ਨੂੰ ਆਜ਼ਾਦ ਕਰਵਾਉਣ, ਸਾਡੇ ਵੀਰ ਸੈਨਾਨੀ ਸਾਨੂੰ ਇਹ ਜ਼ਿੰਮੇਵਾਰੀ ਦੇ ਕੇ ਗਏ ਹਨ ਅਤੇ ਅਸੀਂ ਇਸ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਿਭਾਉਣਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਕੋਰੋਨਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਸਾਡੀ ਦੇਸ਼ਵਾਸੀਆਂ ਦੀ ਲੜਾਈ ਹੁਣ ਵੀ ਜਾਰੀ ਹੈ। ਪੂਰੀ ਦੁਨੀਆ ਹੁਣ ਵੀ ਜੂਝ ਰਹੀ ਹੈ। ਹੋਲਿਸਟਿਕ ਹੈਲਥ ਕੇਅਰ ਵਿੱਚ ਲੋਕਾਂ ਦੀ ਵਧਦੀ ਦਿਲਚਸਪੀ ਨੇ ਇਸ ਵਿੱਚ ਸਾਰਿਆਂ ਦੀ ਬਹੁਤ ਸਹਾਇਤਾ ਕੀਤੀ ਹੈ। ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ ਇਸ ਵਿੱਚ ਭਾਰਤੀ ਰਵਾਇਤੀ ਪੱਧਤੀਆਂ ਕਿੰਨੀਆਂ ਲਾਭਕਾਰੀ ਹਨ। ਕੋਰੋਨਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ਵਿੱਚ ਆਯੁਸ਼ ਨੇ ਤਾਂ ਵੈਸ਼ਵਿਕ ਪੱਧਰ ’ਤੇ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਆਯੁਰਵੇਦ ਅਤੇ ਭਾਰਤੀ ਦਵਾਈਆਂ ਦੇ ਪ੍ਰਤੀ ਆਕਰਸ਼ਣ ਵਧ ਰਿਹਾ ਹੈ। ਇਹ ਇੱਕ ਵੱਡੀ ਵਜਾ ਹੈ ਕਿ ਆਯੁਸ਼ ਐਕਸਪੋਰਟ ਵਿੱਚ ਰਿਕਾਰਡ ਤੇਜ਼ੀ ਆਈ ਹੈ ਅਤੇ ਇਹ ਵੀ ਬਹੁਤ ਸੁਖਦ ਹੈ ਕਿ ਇਸ ਖੇਤਰ ਵਿੱਚ ਕਈ ਨਵੇਂ ਸਟਾਰਟ ਅੱਪ ਵੀ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ। ਹੁਣੇ ਜਿਹੇ ਹੀ ਇੱਕ ਗਲੋਬਲ ਆਯੁਸ਼ ਇਨਵੈਸਟਮੈਂਟ ਅਤੇ ਇਨੋਵੇਸ਼ਨ ਸਮਿਟ ਹੋਈ ਸੀ। ਤੁਸੀਂ ਜਾਣ ਕੇ ਹੈਰਾਨ ਹੋਵੋਗੇ ਕਿ ਇਸ ਵਿੱਚ ਲਗਭਗ 10 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦੇ ਇਨਵੈਸਟਮੈਂਟ ਪ੍ਰਪੋਜ਼ਲ ਮਿਲੇ ਹਨ। ਇੱਕ ਹੋਰ ਵੱਡੀ ਅਹਿਮ ਗੱਲ ਇਹ ਹੋਈ ਹੈ ਕਿ ਕੋਰੋਨਾ ਕਾਲ ਵਿੱਚ ਔਸ਼ਧੀ ਪੌਦਿਆਂ ਤੇ ਖੋਜ ਵਿੱਚ ਵੀ ਬਹੁਤ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਇਸ ਬਾਰੇ ਬਹੁਤ ਸਾਰੇ ਖੋਜ ਅਧਿਐਨ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋ ਰਹੇ ਹਨ। ਨਿਸ਼ਚਿਤ ਰੂਪ ’ਚ ਇਹ ਇੱਕ ਚੰਗੀ ਸ਼ੁਰੂਆਤ ਹੈ।\nਸਾਥੀਓ, ਦੇਸ਼ ਵਿੱਚ ਵਿਭਿੰਨ ਤਰ੍ਹਾਂ ਦੇ ਔਸ਼ਧੀ ਪੌਦਿਆਂ ਅਤੇ ਜੜੀ-ਬੂਟੀਆਂ ਨੂੰ ਲੈ ਕੇ ਇੱਕ ਹੋਰ ਬਿਹਤਰੀਨ ਯਤਨ ਹੋਇਆ ਹੈ। ਹੁਣੇ-ਹੁਣੇ ਜੁਲਾਈ ਮਹੀਨੇ ਵਿੱਚ ਇੰਡੀਅਨ ਵਰਚੁਅਲ ਹਰਬੇਰੀਅਮ (Indian Virtual Herbarium) ਨੂੰ ਲਾਂਚ ਕੀਤਾ ਗਿਆ। ਇਹ ਇਸ ਗੱਲ ਦਾ ਵੀ ਉਦਾਹਰਣ ਹੈ ਕਿ ਕਿਵੇਂ ਅਸੀਂ ਡਿਜੀਟਲ ਵਰਲਡ ਦਾ ਇਸਤੇਮਾਲ ਆਪਣੀਆਂ ਜੜਾਂ ਨਾਲ ਜੁੜਨ ਵਿੱਚ ਕਰ ਸਕਦੇ ਹਾਂ। ਇੰਡੀਅਨ ਵਰਚੁਅਲ ਹਰਬੇਰੀਅਮ, ਸੁਰੱਖਿਅਤ ਪੌਦਿਆਂ ਜਾਂ ਪੌਦਿਆਂ ਦੇ ਭਾਗ ਦੀ ਡਿਜੀਟਲ ਈਮੇਜ ਦਾ ਇੱਕ ਰੋਚਕ ਸੰਗ੍ਰਹਿ ਹੈ ਜੋ ਕਿ ਵੈੱਬ ’ਤੇ ਅਸਾਨੀ ਨਾਲ ਉਪਲਬਧ ਹੈ। ਇਸ ਵਰਚੁਅਲ ਹਰਬੇਰੀਅਮ ’ਤੇ ਅਜੇ ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਨਮੂਨੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਜੁੜੀ ਵਿਗਿਆਨਕ ਸੂਚਨਾ ਉਪਲਬਧ ਹੈ। ਵਰਚੁਅਲ ਹਰਬੇਰੀਅਮ ਵਿੱਚ ਭਾਰਤ ਦੀ ਬੋਟੈਨੀਕਲ ਵਿਭਿੰਨਤਾ ਦੀ ਸਮ੍ਰਿੱਧ ਤਸਵੀਰ ਵੀ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ। ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਇੰਡੀਅਨ ਵਰਚੁਅਲ ਹਰਬੇਰੀਅਮ, ਭਾਰਤੀ ਬਨਸਪਤੀਆਂ ’ਤੇ ਖੋਜ ਦੇ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸਾਧਨ ਬਣੇਗਾ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਅਸੀਂ ਹਰ ਵਾਰੀ ਦੇਸ਼ਵਾਸੀਆਂ ਦੀਆਂ ਅਜਿਹੀਆਂ ਸਫ਼ਲਤਾਵਾਂ ਦੀ ਚਰਚਾ ਕਰਦੇ ਹਾਂ ਜੋ ਸਾਡੇ ਚਿਹਰੇ ’ਤੇ ਮਿੱਠੀ ਮੁਸਕਾਨ ਲੈ ਆਉਦੀਆਂ ਹਨ। ਜੇਕਰ ਸਫ਼ਲਤਾ ਦੀ ਕੋਈ ਕਹਾਣੀ ਮਿੱਠੀ ਮੁਸਕਾਨ ਵੀ ਲਿਆਏ ਅਤੇ ਸਵਾਦ ਵਿੱਚ ਵੀ ਮਿਠਾਸ ਭਰੇ ਤਾਂ, ਤਾਂ ਤੁਸੀਂ ਉਸ ਨੂੰ ਜ਼ਰੂਰ ਸੋਨੇ ’ਤੇ ਸੁਹਾਗਾ ਕਹੋਗੇ। ਸਾਡੇ ਕਿਸਾਨ ਇਨੀਂ ਦਿਨੀਂ ਸ਼ਹਿਰ ਦੇ ਉਤਪਾਦਨ ਵਿੱਚ ਅਜਿਹਾ ਹੀ ਕਮਾਲ ਕਰ ਰਹੇ ਹਨ। ਸ਼ਹਿਰ ਦੀ ਮਿਠਾਸ ਸਾਡੇ ਕਿਸਾਨਾਂ ਦਾ ਜੀਵਨ ਵੀ ਬਦਲ ਰਹੀ ਹੈ, ਉਨ੍ਹਾਂ ਦੀ ਆਮਦਨੀ ਵੀ ਵਧਾ ਰਹੀ ਹੈ। ਹਰਿਆਣਾ ’ਚ, ਯਮੁਨਾਨਗਰ ਵਿੱਚ ਇੱਕ ਮਧੂਮੱਖੀ ਪਾਲਕ ਸਾਥੀ ਰਹਿੰਦੇ ਹਨ – ਸੁਭਾਸ਼ ਕੰਬੋਜ ਜੀ। ਸੁਭਾਸ਼ ਜੀ ਨੇ ਵਿਗਿਆਨਕ ਤਰੀਕੇ ਨਾਲ ਮਧੂਮੱਖੀ ਪਾਲਣ ਦੀ ਸਿਖਲਾਈ ਲਈ। ਇਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੇ ਸਿਰਫ਼ 6 ਬਕਸਿਆਂ ਦੇ ਨਾਲ ਆਪਣਾ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ। ਅੱਜ ਉਹ ਲਗਭਗ 2000 ਬਕਸਿਆਂ ਵਿੱਚ ਮਧੂਮੱਖੀ ਪਾਲਣ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ ਸ਼ਹਿਦ ਕਈ ਰਾਜਾਂ ਵਿੱਚ ਸਪਲਾਈ ਹੁੰਦਾ ਹੈ। ਜੰਮੂ ਦੇ ਪੱਲੀ ਪਿੰਡ ਵਿੱਚ ਵਿਨੋਦ ਕੁਮਾਰ ਜੀ ਵੀ ਡੇਢ ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਕਲੋਨੀਆਂ ਵਿੱਚ ਮਧੂਮੱਖੀ ਪਾਲਣ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਪਿਛਲੇ ਸਾਲ ਰਾਣੀ ਮੱਖੀ ਪਾਲਣ ਦੀ ਸਿਖਲਾਈ ਲਈ ਹੈ। ਇਸ ਕੰਮ ਤੋਂ ਉਹ ਸਾਲਾਨਾ 15 ਤੋਂ 20 ਲੱਖ ਰੁਪਏ ਕਮਾ ਰਹੇ ਹਨ। ਕਰਨਾਟਕ ਦੇ ਇੱਕ ਹੋਰ ਕਿਸਾਨ ਹਨ, ਮਧੂਕੇਸ਼ਵਰ ਹੇਗੜੇ ਜੀ। ਮਧੂਕੇਸ਼ਵਰ ਜੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਭਾਰਤ ਸਰਕਾਰ ਤੋਂ 50 ਮਧੂਮੱਖੀ ਕਲੋਨੀਆਂ ਦੇ ਲਈ ਸਬਸਿਡੀ ਲਈ ਸੀ। ਅੱਜ ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ 800 ਤੋਂ ਜ਼ਿਆਦਾ ਕਲੋਨੀਆਂ ਹਨ ਅਤੇ ਉਹ ਕਈ ਟਨ ਸ਼ਹਿਦ ਵੇਚਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਕੰਮ ਵਿੱਚ ਨਵੀਨਤਾ ਲਿਆਂਦੀ ਅਤੇ ਉਹ ਜਾਮਣ ਸ਼ਹਿਦ, ਤੁਲਸੀ ਸ਼ਹਿਦ, ਆਂਵਲਾ ਸ਼ਹਿਦ ਵਰਗੇ ਬਨਸਪਤੀ ਸ਼ਹਿਦ ਵੀ ਬਣਾ ਰਹੇ ਹਨ। ਮਧੂਕੇਸ਼ਵਰ ਜੀ ਮਧੂ ਉਤਪਾਦਨ ਵਿੱਚ ਤੁਹਾਡੀ ਇਨੋਵੇਸ਼ਨ ਸਫ਼ਲਤਾ ਤੁਹਾਡੇ ਨਾਮ ਨੂੰ ਵੀ ਸਾਰਥਕ ਕਰਦੀ ਹੈ।\nਸਾਥੀਓ, ਤੁਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹੋ ਕਿ ਸ਼ਹਿਦ ਨੂੰ ਸਾਡੇ ਰਵਾਇਤੀ ਸਿਹਤ ਵਿਗਿਆਨ ਵਿੱਚ ਕਿੰਨਾ ਮਹੱਤਵ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਆਯੁਰਵੇਦ ਗ੍ਰੰਥਾਂ ਵਿੱਚ ਤਾਂ ਸ਼ਹਿਦ ਨੂੰ ਅੰਮ੍ਰਿਤ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਸ਼ਹਿਦ, ਨਾ ਸਿਰਫ਼ ਸਾਨੂੰ ਸਵਾਦ ਦਿੰਦਾ ਹੈ, ਬਲਕਿ ਅਰੋਗਤਾ ਵੀ ਦਿੰਦਾ ਹੈ। ਸ਼ਹਿਦ ਉਤਪਾਦਨ ਵਿੱਚ ਅੱਜ ਇੰਨੀਆਂ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾਵਾਂ ਹਨ ਕਿ ਪ੍ਰੋਫੈਸ਼ਨਲ ਪੜਾਈ ਕਰਨ ਵਾਲੇ ਨੌਜਵਾਨ ਵੀ ਇਸ ਨੂੰ ਆਪਣਾ ਸਵੈ-ਰੋਜ਼ਗਾਰ ਬਣਾ ਰਹੇ ਹਨ। ਅਜਿਹੇ ਹੀ ਇੱਕ ਨੌਜਵਾਨ ਨੇ ਯੂ. ਪੀ. ਵਿੱਚ ਗੋਰਖਪੁਰ ਦੇ ਨਿਮਿਤ ਸਿੰਘ ਜੀ, ਨਿਮਿਤ ਜੀ ਨੇ ਬੀ-ਟੈੱਕ ਕੀਤਾ ਹੈ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਵੀ ਡਾਕਟਰ ਹਨ, ਲੇਕਿਨ ਪੜਾਈ ਤੋਂ ਬਾਅਦ ਨੌਕਰੀ ਦੀ ਜਗਾ ਨਿਮਿਤ ਜੀ ਨੇ ਸਵੈ-ਰੋਜ਼ਗਾਰ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਸ਼ਹਿਦ ਉਤਪਾਦਨ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ। ਗੁਣਵੱਤਾ ਪਰਖਣ ਦੇ ਲਈ ਲਖਨਊ ਵਿੱਚ ਆਪਣੀ ਇੱਕ ਲੈਬ ਵੀ ਬਣਵਾਈ। ਨਿਮਿਤ ਜੀ ਹੁਣ ਸ਼ਹਿਦ ਅਤੇ ਬੀ-ਵੈਕਸ ਨਾਲ ਚੰਗੀ ਕਮਾਈ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ’ਚ ਜਾ ਕੇ ਕਿਸਾਨਾਂ ਨੂੰ ਸਿਖਲਾਈ ਵੀ ਦੇ ਰਹੇ ਹਨ। ਅਜਿਹੇ ਨੌਜਵਾਨਾਂ ਦੀ ਮਿਹਨਤ ਨਾਲ ਹੀ ਅੱਜ ਦੇਸ਼ ਇੰਨਾ ਵੱਡਾ ਸ਼ਹਿਦ ਉਤਪਾਦਕ ਬਣ ਰਿਹਾ ਹੈ। ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਦੇਸ਼ ਤੋਂ ਸ਼ਹਿਦ ਦਾ ਨਿਰਯਾਤ ਵੀ ਵਧ ਗਿਆ ਹੈ। ਦੇਸ਼ ਨੇ ਨੈਸ਼ਨਲ ਬੀ-ਕੀਪਿੰਗ ਅਤੇ ਹਨੀ ਮਿਸ਼ਨ ਵਰਗੀਆਂ ਮੁਹਿੰਮਾਂ ਵੀ ਚਲਾਈਆਂ, ਕਿਸਾਨਾਂ ਨੇ ਪੂਰੀ ਮਿਹਨਤ ਕੀਤੀ ਅਤੇ ਸਾਡੇ ਸ਼ਹਿਦ ਦੀ ਮਿਠਾਸ ਦੁਨੀਆ ਤੱਕ ਪਹੁੰਚਾਈ। ਅਜੇ ਇਸ ਖੇਤਰ ਵਿੱਚ ਹੋਰ ਵੀ ਵੱਡੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਮੌਜੂਦ ਹਨ। ਮੈਂ ਚਾਹਾਂਗਾ ਕਿ ਸਾਡੇ ਨੌਜਵਾਨ ਇਨ੍ਹਾਂ ਮੌਕਿਆਂ ਨਾਲ ਜੁੜ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਲਾਭ ਲੈਣ ਅਤੇ ਨਵੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਸਾਕਾਰ ਕਰਨ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਮੈਨੂੰ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਤੋਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਇੱਕ ਸਰੋਤਾ ਸ਼੍ਰੀਮਾਨ ਅਸ਼ੀਸ਼ ਬਹਿਲ ਜੀ ਦਾ ਇੱਕ ਪੱਤਰ ਮਿਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਪੱਤਰ ਵਿੱਚ ਚੰਬਾ ਦੇ ‘ਮਿੰਜਰ ਮੇਲੇ’ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਹੈ। ਦਰਅਸਲ ‘ਮਿੰਜਰ’ ਮੱਕੀ ਦੇ ਫੁੱਲਾਂ ਨੂੰ ਕਹਿੰਦੇ ਹਨ। ਜਦੋਂ ਮੱਕੀ ਵਿੱਚ ਫੁੱਲ ਆਉਦੇ ਹਨ ਤਾਂ ਮਿੰਜਰ ਮੇਲਾ ਵੀ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਸ ਮੇਲੇ ਵਿੱਚ ਦੇਸ਼ ਭਰ ਦੇ ਸੈਲਾਨੀ ਦੂਰ-ਦੂਰ ਤੋਂ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਉਦੇ ਹਨ। ਸੰਜੋਗ ਨਾਲ ਮਿੰਜਰ ਮੇਲਾ ਇਸ ਸਮੇਂ ਵੀ ਚਲ ਰਿਹਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਹਿਮਾਚਲ ਘੁੰਮਣ ਗਏ ਹੋਏ ਹੋ ਤਾਂ ਇਸ ਮੇਲੇ ਨੂੰ ਵੇਖਣ ਚੰਬਾ ਜਾ ਸਕਦੇ ਹੋ। ਚੰਬਾ ਤਾਂ ਇੰਨਾ ਖੂਬਸੂਰਤ ਹੈ ਕਿ ਇੱਥੋਂ ਦੇ ਲੋਕ ਗੀਤਾਂ ਵਿੱਚ ਵਾਰ-ਵਾਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ –\n‘‘ਚੰਬੇ ਇਕ ਦਿਨ ਓਣਾ ਕਨੇ ਮਹੀਨਾ ਰੈਣਾ’’।\n (“चंबे इक दिन ओणा कने महीना रैणा”।)\nਯਾਨੀ ਜੋ ਲੋਕ ਇੱਕ ਦਿਨ ਲਈ ਚੰਬਾ ਆਉਦੇ ਹਨ, ਉਹ ਇਸ ਦੀ ਖੂਬਸੂਰਤੀ ਵੇਖ ਕੇ ਮਹੀਨਾ ਭਰ ਇੱਥੇ ਰਹਿ ਜਾਂਦੇ ਹਨ।\nਸਾਥੀਓ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਮੇਲਿਆਂ ਦਾ ਵੀ ਬੜਾ ਸਾਂਸਕ੍ਰਿਤਕ ਮਹੱਤਵ ਰਿਹਾ ਹੈ। ਮੇਲੇ ਜਨ-ਮਨ ਦੋਹਾਂ ਨੂੰ ਜੋੜਦੇ ਹਨ। ਹਿਮਾਚਲ ਵਿੱਚ ਮੀਂਹ ਤੋਂ ਬਾਅਦ ਜਦੋਂ ਸਾਉਣੀ ਦੀ ਫਸਲ ਪੱਕਦੀ ਹੈ ਤਾਂ ਸਤੰਬਰ ’ਚ ਸ਼ਿਮਲਾ, ਮੰਡੀ, ਕੁੱਲੂ ਅਤੇ ਸੋਲਨ ਵਿੱਚ ਸੈਰੀ ਜਾਂ ਸੈਰ ਵੀ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਸਤੰਬਰ ਵਿੱਚ ਹੀ ਜਾਗਰਾ ਵੀ ਆਉਣ ਵਾਲਾ ਹੈ, ਜਾਗਰਾ ਦੇ ਮੇਲਿਆਂ ਵਿੱਚ ਮਹਾਸੂ ਦੇਵਤਾ ਦਾ ਧਿਆ ਕੇ ਬਿਸੂ ਗੀਤ ਗਾਏ ਜਾਂਦੇ ਹਨ। ਮਹਾਸੂ ਦੇਵਤਾ ਇਹ ਜਾਗਰ ਹਿਮਾਚਲ ਵਿੱਚ ਸ਼ਿਮਲਾ, ਕਿੰਨੌਰ ਅਤੇ ਸਿਰਮੌਰ ਦੇ ਨਾਲ-ਨਾਲ ਉੱਤਰਾਖੰਡ ਵਿੱਚ ਵੀ ਹੁੰਦਾ ਹੈ।\nਸਾਥੀਓ, ਸਾਡੇ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਵਿੱਚ ਆਦਿਵਾਸੀ ਸਮਾਜ ਦੇ ਵੀ ਕਈ ਰਵਾਇਤੀ ਮੇਲੇ ਹੁੰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਮੇਲੇ ਆਦਿਵਾਸੀ ਸੰਸਕ੍ਰਿਤੀ ਨਾਲ ਜੁੜੇ ਹਨ ਤੇ ਕੁਝ ਦਾ ਆਯੋਜਨ ਆਦਿਵਾਸੀ ਇਤਿਹਾਸ ਅਤੇ ਵਿਰਾਸਤ ਨਾਲ ਜੁੜਿਆ ਹੈ, ਜਿਵੇਂ ਕਿ ਤੁਹਾਨੂੰ ਜੇਕਰ ਮੌਕਾ ਮਿਲੇ ਤਾਂ ਤੇਲੰਗਾਨਾ ਦੇ ਮੇਡਾਰਮ ਦਾ ਚਾਰ ਦਿਨਾਂ ਸਮੱਕਾ ਸਰਲੱਮਾ ਯਾਤਰਾ ਮੇਲਾ ਵੇਖਣ ਜ਼ਰੂਰ ਜਾਓ। ਇਸ ਮੇਲੇ ਨੂੰ ਤੇਲੰਗਾਨਾ ਦਾ ਮਹਾਕੁੰਭ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਸਰਲੱਮਾ ਯਾਤਰਾ ਮੇਲਾ, ਦੋ ਆਦਿਵਾਸੀ ਮਹਿਲਾ ਨਾਇਕਾਵਾਂ – ਸਮੱਕਾ ਅਤੇ ਸਰਲੱਮਾ ਦੇ ਸਨਮਾਨ ਵਿੱਚ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਤੇਲੰਗਾਨਾ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਛੱਤੀਸਗੜ੍ਹ, ਮਹਾਰਾਸ਼ਟਰ ਅਤੇ ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਕੋਇਆ ਆਦਿਵਾਸੀ ਸਮਾਜ ਦੇ ਲਈ ਆਸਥਾ ਦਾ ਵੱਡਾ ਕੇਂਦਰ ਹੈ। ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਮਾਰੀਦੱਮਾ ਦਾ ਮੇਲਾ ਵੀ ਆਦਿਵਾਸੀ ਸਮਾਜ ਦੀਆਂ ਮਾਨਤਾਵਾਂ ਨਾਲ ਜੁੜਿਆ ਵੱਡਾ ਮੇਲਾ ਹੈ। ਮਾਰੀਦੱਮਾ ਮੇਲਾ ਜੇਠ ਦੀ ਮੱਸਿਆ ਤੋਂ ਹਾੜ ਦੀ ਮੱਸਿਆ ਤੱਕ ਚਲਦਾ ਹੈ ਅਤੇ ਇੱਥੋਂ ਦਾ ਆਦਿਵਾਸੀ ਸਮਾਜ ਇਸ ਨੂੰ ਸ਼ਕਤੀ ਪੂਜਾ ਦੇ ਨਾਲ ਜੋੜਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਪੂਰਵੀ ਗੋਦਾਵਰੀ ਦੇ ਪੇਧਾਪੁਰਮ ਵਿੱਚ ਮਰੀਦੱਮਾ ਮੰਦਿਰ ਵੀ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਰਾਜਸਥਾਨ ਵਿੱਚ ਗ੍ਰਾਸੀਆ ਜਨਜਾਤੀ ਦੇ ਲੋਕ ਵੈਸਾਖ ਸ਼ੁਕਲ ਚਤੁਰਦਸ਼ੀ ਨੂੰ ‘ਸਯਾਵਾ ਦਾ ਮੇਲਾ’ ਜਾਂ ‘ਮਨਖਾ ਰੋ’ ਮੇਲੇ ਦਾ ਆਯੋਜਨ ਕਰਦੇ ਹਨ।\nਛੱਤੀਸਗੜ੍ਹ ਵਿੱਚ ਬਸਤਰ ਦੇ ਨਰਾਇਣਪੁਰ ਦਾ ‘ਮਾਵਲੀ ਮੇਲਾ’ ਵੀ ਬਹੁਤ ਖਾਸ ਹੁੰਦਾ ਹੈ। ਨੇੜੇ ਹੀ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦਾ ਭਗੋਲੀਆ ਮੇਲਾ ਵੀ ਬਹੁਤ ਮਸ਼ਹੂਰ ਹੈ। ਕਹਿੰਦੇ ਹਨ ਕਿ ਭਗੋਲੀਆ ਮੇਲੇ ਦੀ ਸ਼ੁਰੂਆਤ ਰਾਜਾ ਭੋਜ ਦੇ ਸਮੇਂ ਵਿੱਚ ਹੋਈ ਸੀ, ਉਦੋਂ ਭੀਲ ਰਾਜਾ, ਕਾਸਮਰਾ ਅਤੇ ਬਾਲੂਨ ਨੇ ਆਪਣੀ ਰਾਜਧਾਨੀ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰੀ ਇਹ ਆਯੋਜਨ ਕੀਤੇ ਸਨ। ਉਦੋਂ ਤੋਂ ਅੱਜ ਤੱਕ ਇਹ ਮੇਲੇ ਓਨੇ ਹੀ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ ਗੁਜਰਾਤ ਵਿੱਚ ਤਰਣੇਤਰ ਅਤੇ ਮਾਧੋਪੁਰ ਵਰਗੇ ਕਈ ਮੇਲੇ ਬਹੁਤ ਮਸ਼ਹੂਰ ਹਨ। ਮੇਲੇ ਆਪਣੇ ਆਪ ਵਿੱਚ, ਸਾਡੇ ਸਮਾਜ, ਜੀਵਨ ਦੀ ਊਰਜਾ ਦਾ ਬਹੁਤ ਵੱਡਾ ਸਰੋਤ ਹੁੰਦੇ ਹਨ। ਤੁਹਾਡੇ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਵੀ ਅਜਿਹੇ ਹੀ ਕਈ ਮੇਲੇ ਹੁੰਦੇ ਹੋਣਗੇ। ਆਧੁਨਿਕ ਸਮੇਂ ਵਿੱਚ ਸਮਾਜ ਦੀਆਂ ਪੁਰਾਣੀਆਂ ਕੜੀਆਂ ‘ਏਕ ਭਾਰਤ ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ’ ਦੀ ਭਾਵਨਾ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ। ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਇਨ੍ਹਾਂ ਨਾਲ ਜ਼ਰੂਰ ਜੁੜਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਤੁਸੀਂ ਜਦੋਂ ਵੀ ਇਨ੍ਹਾਂ ਮੇਲਿਆਂ ਵਿੱਚ ਜਾਓ, ਉੱਥੋਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਵੀ ਸ਼ੇਅਰ ਕਰੋ। ਜੇਕਰ ਤੁਸੀਂ ਚਾਹੋ ਤਾਂ ਕਿਸੇ ਖਾਸ ਹੈਸ਼-ਟੈਗ ਦਾ ਵੀ ਇਸਤੇਮਾਲ ਕਰ ਸਕਦੇ ਹੋ। ਇਸ ਨਾਲ ਉਨ੍ਹਾਂ ਮੇਲਿਆਂ ਦੇ ਬਾਰੇ ਦੂਸਰੇ ਲੋਕ ਵੀ ਜਾਣਨਗੇ। ਤੁਸੀਂ ਕਲਚਰ ਮਨਿਸਟਰੀ ਦੀ ਵੈੱਬਸਾਈਟ ’ਤੇ ਵੀ ਤਸਵੀਰਾਂ ਅੱਪਲੋਡ ਕਰ ਸਕਦੇ ਹੋ। ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ ਵਿੱਚ ਕਲਚਰ ਮਨਿਸਟਰੀ ਇੱਕ ਮੁਕਾਬਲਾ ਵੀ ਸ਼ੁਰੂ ਕਰਨ ਵਾਲੀ ਹੈ, ਜਿੱਥੇ ਮੇਲਿਆਂ ਦੀਆਂ ਸਭ ਤੋਂ ਚੰਗੀਆਂ ਤਸਵੀਰਾਂ ਭੇਜਣ ਵਾਲੇ ਨੂੰ ਇਨਾਮ ਵੀ ਦਿੱਤਾ ਜਾਵੇਗਾ ਤਾਂ ਫਿਰ ਦੇਰ ਨਾ ਕਰੋ। ਮੇਲਿਆਂ ਵਿੱਚ ਘੁੰਮੋ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਸਾਂਝੀਆਂ ਕਰੋ ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਤੁਹਾਨੂੰ ਇਸ ਦਾ ਇਨਾਮ ਵੀ ਮਿਲ ਜਾਵੇ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਤੁਹਾਨੂੰ ਯਾਦ ਹੋਵੇਗਾ ਕਿ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਇੱਕ ਐਪੀਸੋਡ ਵਿੱਚ ਮੈਂ ਕਿਹਾ ਸੀ ਕਿ ਭਾਰਤ ਦੇ ਕੋਲ ਖਿਡੌਣਿਆਂ ਦੇ ਨਿਰਯਾਤ ਵਿੱਚ ਪਾਵਰ ਹਾਊਸ ਬਣਨ ਦੀ ਪੂਰੀ ਸਮਰੱਥਾ ਹੈ। ਮੈਂ ਖੇਡਾਂ ਵਿੱਚ ਭਾਰਤ ਦੀ ਸਮ੍ਰਿੱਧ ਵਿਰਾਸਤ ਦੀ ਖਾਸ ਤੌਰ ’ਤੇ ਚਰਚਾ ਕੀਤੀ ਸੀ। ਭਾਰਤ ਦੇ ਸਥਾਨਕ ਖਿਡੌਣੇ – ਪਰੰਪਰਾ ਅਤੇ ਕੁਦਰਤ ਦੋਹਾਂ ਦੇ ਅਨੁਰੂਪ ਹੁੰਦੇ ਹਨ, ਈਕੋ-ਫ੍ਰੈਂਡਲੀ ਹੁੰਦੇ ਹਨ। ਮੈਂ ਅੱਜ ਤੁਹਾਡੇ ਨਾਲ ਭਾਰਤੀ ਖਿਡੌਣਿਆਂ ਦੀ ਸਫ਼ਲਤਾ ਨੂੰ ਸਾਂਝੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਸਾਡੇ ਨੌਜਵਾਨਾਂ, ਸਟਾਰਟ-ਅੱਪ ਦੇ ਬਲਬੂਤੇ ਸਾਡੇ ਖਿਡੌਣਾ ਉਦਯੋਗ ਨੇ ਜੋ ਕਰ ਦਿਖਾਇਆ ਹੈ, ਜੋ ਸਫ਼ਲਤਾਵਾਂ ਹਾਸਲ ਕੀਤੀਆਂ ਹਨ, ਉਸ ਦੀ ਕਿਸੇ ਨੇ ਕਲਪਨਾ ਨਹੀਂ ਕੀਤੀ ਹੋਵੇਗੀ। ਅੱਜ ਜਦੋਂ ਭਾਰਤੀ ਖਿਡੌਣਿਆਂ ਦੀ ਗੱਲ ਹੁੰਦੀ ਹੈ ਤਾਂ ਹਰ ਪਾਸੇ ਵੋਕਲ ਫਾਰ ਲੋਕਲ ਦੀ ਹੀ ਗੂੰਜ ਸੁਣਾਈ ਦੇ ਰਹੀ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਵੀ ਚੰਗਾ ਲੱਗੇਗਾ ਕਿ ਭਾਰਤ ਵਿੱਚ ਹੁਣ ਵਿਦੇਸ਼ ਤੋਂ ਆਉਣ ਵਾਲੇ ਖਿਡੌਣਿਆਂ ਦੀ ਗਿਣਤੀ ਲਗਾਤਾਰ ਘੱਟ ਹੋ ਰਹੀ ਹੈ। ਪਹਿਲਾਂ ਜਿੱਥੇ 3 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਜ਼ਿਆਦਾ ਦੇ ਖਿਡੌਣੇ ਬਾਹਰੋਂ ਆਉਦੇ ਸਨ, ਉੱਥੋਂ ਹੁਣ ਇਨ੍ਹਾਂ ਦਾ ਆਯਾਤ 70 ਫੀਸਦੀ ਤੱਕ ਘਟ ਗਿਆ ਹੈ ਅਤੇ ਖੁਸ਼ੀ ਦੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਸੇ ਦੌਰਾਨ ਭਾਰਤ ਨੇ ਦੋ ਹਜ਼ਾਰ 600 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਦੇ ਖਿਡੌਣਿਆਂ ਨੂੰ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਨਿਰਯਾਤ ਕੀਤਾ ਹੈ, ਜਦੋਂ ਕਿ ਪਹਿਲਾਂ 300-400 ਕਰੋੜ ਰੁਪਏ ਦੇ ਖਿਡੌਣੇ ਹੀ ਭਾਰਤ ਤੋਂ ਬਾਹਰ ਜਾਂਦੇ ਸਨ। ਤੁਸੀਂ ਤਾਂ ਜਾਣਦੇ ਹੀ ਹੋ ਕਿ ਇਹ ਸਭ ਕੋਰੋਨਾ ਕਾਲ ਦੌਰਾਨ ਹੋਇਆ ਹੈ। ਭਾਰਤ ਦੇ ਟੁਆਇਸ ਸੈਕਟਰ ਨੇ ਖੁਦ ਨੂੰ ਸਿੱਧ ਕਰਕੇ ਵਿਖਾ ਦਿੱਤਾ ਹੈ। ਭਾਰਤੀ ਉੱਦਮੀ ਹੁਣ ਭਾਰਤੀ ਮਿਥਿਹਾਸ, ਇਤਿਹਾਸ ਅਤੇ ਕਲਚਰ ’ਤੇ ਅਧਾਰਿਤ ਖਿਡੌਣੇ ਬਣਾ ਰਹੇ ਹਨ। ਦੇਸ਼ ਵਿੱਚ ਜਗਾ-ਜਗਾ ਖਿਡੌਣਿਆਂ ਦੇ ਜੋ ਕਲਸਟਰ ਹਨ, ਖਿਡੌਣੇ ਬਣਾਉਣ ਵਾਲੇ ਜੋ ਛੋਟੇ-ਛੋਟੇ ਉੱਦਮੀ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਦਾ ਬਹੁਤ ਫਾਇਦਾ ਹੋ ਰਿਹਾ ਹੈ। ਇਨ੍ਹਾਂ ਛੋਟੇ ਉੱਦਮੀਆਂ ਵੱਲੋਂ ਬਣਾਏ ਖਿਡੌਣੇ ਹੁਣ ਦੁਨੀਆ ਭਰ ’ਚ ਜਾ ਰਹੇ ਹਨ। ਭਾਰਤ ਦੇ ਖਿਡੌਣਾ ਨਿਰਮਾਤਾ ਵਿਸ਼ਵ ਦੇ ਮੁੱਖ ਗਲੋਬਲ ਟੁਆਏ ਬ੍ਰਾਂਡਸ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਵੀ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਮੈਨੂੰ ਇਹ ਵੀ ਬੜਾ ਚੰਗਾ ਲਗਿਆ ਕਿ ਸਾਡਾ ਸਟਾਰਟ-ਅੱਪ ਸੈਕਟਰ ਵੀ ਖਿਡੌਣਿਆਂ ਦੀ ਦੁਨੀਆ ਵੱਲ ਪੂਰਾ ਧਿਆਨ ਦੇ ਰਿਹਾ ਹੈ। ਉਹ ਇਸ ਖੇਤਰ ਵਿੱਚ ਕਈ ਮਜ਼ੇਦਾਰ ਚੀਜ਼ਾਂ ਵੀ ਕਰ ਰਿਹਾ ਹੈ। ਬੰਗਲੂਰੂ ਵਿੱਚ ਸ਼ੂਮੀ ਟੁਆਇਸ ਨਾਮ ਦਾ ਸਟਾਰਟ-ਅੱਪ ਈਕੋ-ਫ੍ਰੈਂਡਲੀ ਖਿਡੌਣਿਆਂ ’ਤੇ ਫੋਕਸ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਜਰਾਤ ਵਿੱਚ ਆਰਕਿਡਜ਼ੂ ਕੰਪਨੀ ਏ. ਆਰ-ਬੇਸਡ ਫਲੈਸ਼ ਕਾਰਡਸ ਅਤੇ ਏ. ਆਰ.-ਸਟੋਰੀ ਬੁਕਸ ਬਣਾ ਰਹੀਆਂ ਹਨ। ਪੁਣੇ ਦੀ ਕੰਪਨੀ ਫਨਵੇਨਸ਼ਨ ਲਰਨਿੰਗ, ਖਿਡੌਣੇ ਅਤੇ ਐਕਟੀਵਿਟੀ ਪਜ਼ਲ ਦੇ ਜ਼ਰੀਏ ਸਾਇੰਸ ਟੈਕਨੋਲੋਜੀ ਅਤੇ ਗਣਿਤ ਵਿੱਚ ਬੱਚਿਆਂ ਦੀ ਦਿਲਚਸਪੀ ਵਧਾਉਣ ’ਚ ਜੁਟੇ ਹੋਏ ਹਨ। ਮੈਂ ਖਿਡੌਣਿਆਂ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਕੰਮ ਕਰ ਰਹੇ ਅਜਿਹੇ ਸਾਰੇ ਉੱਦਮੀਆਂ ਨੂੰ, ਸਟਾਰਟ-ਅੱਪ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਆਓ, ਅਸੀਂ ਸਾਰੇ ਮਿਲ ਕੇ ਭਾਰਤੀ ਖਿਡੌਣਿਆਂ ਨੂੰ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਹੋਰ ਜ਼ਿਆਦਾ ਹਰਮਨਪਿਆਰਾ ਬਣਾਈਏ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਮੈਂ ਮਾਪਿਆਂ ਨੂੰ ਇਹ ਬੇਨਤੀ ਕਰਨਾ ਚਾਹਾਂਗਾ ਕਿ ਉਹ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਭਾਰਤੀ ਖਿਡੌਣੇ ਪਜ਼ਲ ਅਤੇ ਗੇਮਸ ਖਰੀਦਣ।\nਸਾਥੀਓ, ਜਮਾਤ ਦਾ ਕਮਰਾ ਹੋਵੇ ਜਾਂ ਖੇਡ ਦਾ ਮੈਦਾਨ। ਅੱਜ ਸਾਡੇ ਨੌਜਵਾਨ ਹਰ ਖੇਤਰ ਵਿੱਚ ਦੇਸ਼ ਨੂੰ ਮਾਣਮੱਤਾ ਕਰ ਰਹੇ ਹਨ। ਇਸੇ ਮਹੀਨੇ ਪੀ. ਵੀ. ਸਿੰਧੂ ਨੇ ਸਿੰਗਾਪੁਰ ਓਪਨ ਦਾ ਆਪਣਾ ਪਹਿਲਾ ਖਿਤਾਬ ਜਿੱਤਿਆ ਹੈ। ਨੀਰਜ ਚੋਪੜਾ ਨੇ ਵੀ ਆਪਣੇ ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਜਾਰੀ ਰੱਖਦੇ ਹੋਏ ਵਰਲਡ ਐਥਲੈਟਿਕਸ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿੱਚ ਭਾਰਤ ਦੇ ਲਈ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤਿਆ ਹੈ। ਆਇਰਲੈਂਡ ਪੈਰਾ-ਬੈਡਮਿੰਟਨ ਇੰਟਰਨੈਸ਼ਨਲ ਵਿੱਚ ਵੀ ਸਾਡੇ ਖਿਡਾਰੀਆਂ ਨੇ 11 ਤਗਮੇ ਜਿੱਤ ਕੇ ਦੇਸ਼ ਦਾ ਮਾਣ ਵਧਾਇਆ ਹੈ। ਰੋਮ ਵਿੱਚ ਹੋਏ ਵਰਲਡ ਕੈਡਿਟ ਰੈਂਸਲਿੰਗ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿੱਚ ਵੀ ਭਾਰਤੀ ਖਿਡਾਰੀਆਂ ਨੇ ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਸਾਡੇ ਐਥਲੀਟ ਸੂਰਜ ਨੇ ਤਾਂ ਗਰੀਕੋ-ਰੋਮਨ ਈਵੈਂਟ ਵਿੱਚ ਕਮਾਲ ਹੀ ਕਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਨੇ 32 ਸਾਲ ਦੇ ਲੰਬੇ ਵਕਫੇ ਤੋਂ ਬਾਅਦ ਇਸ ਈਵੈਂਟ ਵਿੱਚ ਕੁਸ਼ਤੀ ਦਾ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤਿਆ ਹੈ। ਖਿਡਾਰੀਆਂ ਦੇ ਲਈ ਤਾਂ ਇਹ ਪੂਰਾ ਮਹੀਨਾ ਹੀ ਐਕਸ਼ਨ ਨਾਲ ਭਰਪੂਰ ਰਿਹਾ ਹੈ। ਚੇਨਈ ਵਿੱਚ 44ਵੇਂ ਚੈੱਸ ਓਲੰਪੀਆਡ ਦੀ ਮੇਜ਼ਬਾਨੀ ਕਰਨਾ ਵੀ ਭਾਰਤ ਦੇ ਲਈ ਬੜੇ ਹੀ ਸਨਮਾਨ ਦੀ ਗੱਲ ਹੈ। 28 ਜੁਲਾਈ ਨੂੰ ਹੀ ਇਸ ਟੂਰਨਾਮੈਂਟ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਈ ਹੈ ਅਤੇ ਮੈਨੂੰ ਇਸ ਦੀ ਓਪਨਿੰਗ ਸੈਰਾਮਨੀ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਣ ਦਾ ਸੁਭਾਗ ਮਿਲਿਆ। ਉਸੇ ਦਿਨ ਯੂ. ਕੇ. ਵਿੱਚ ਕਾਮਨਵੈਲਥ ਖੇਡਾਂ ਦੀ ਵੀ ਸ਼ੁਰੂਆਤ ਹੋਈ। ਜਵਾਨੀ ਦੇ ਜੋਸ਼ ਨਾਲ ਭਰਿਆ ਭਾਰਤੀ ਦਲ ਉੱਥੇ ਦੇਸ਼ ਦੀ ਅਗਵਾਈ ਕਰ ਰਿਹਾ ਹੈ। ਮੈਂ ਸਾਰੇ ਖਿਡਾਰੀਆਂ ਅਤੇ ਐਥਲੀਟਾਂ ਨੂੰ ਦੇਸ਼ਵਾਸੀਆਂ ਵੱਲੋਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ। ਮੈਨੂੰ ਇਸ ਗੱਲ ਦੀ ਵੀ ਖੁਸ਼ੀ ਹੈ ਕਿ ਫੀਫਾ ਅੰਡਰ-17 ਵੂਮੈਨ ਵਰਲਡ ਕੱਪ, ਭਾਰਤ ਉਸ ਦੀ ਵੀ ਮੇਜ਼ਬਾਨੀ ਕਰਨ ਵਾਲਾ ਹੈ। ਇਹ ਟੂਰਨਾਮੈਂਟ ਅਕਤੂਬਰ ਦੇ ਆਸ-ਪਾਸ ਹੋਵੇਗਾ ਜੋ ਖੇਡਾਂ ਦੇ ਪ੍ਰਤੀ ਦੇਸ਼ ਦੀਆਂ ਬੇਟੀਆਂ ਦਾ ਉਤਸ਼ਾਹ ਵਧਾਏਗਾ।\nਸਾਥੀਓ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਦੇਸ਼ ਭਰ ਵਿੱਚ 10ਵੀਂ ਅਤੇ 12ਵੀਂ ਜਮਾਤ ਦੇ ਨਤੀਜਿਆਂ ਦਾ ਵੀ ਐਲਾਨ ਹੋਇਆ ਹੈ। ਮੈਂ ਉਨ੍ਹਾਂ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ, ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਸਖਤ ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਦੇ ਨਾਲ ਸਫ਼ਲਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ। ਮਹਾਮਾਰੀ ਦੇ ਕਾਰਨ ਪਿਛਲੇ ਦੋ ਸਾਲ ਬੇਹੱਦ ਚੁਣੌਤੀਪੂਰਨ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਹਾਲਾਤਾਂ ਵਿੱਚ ਵੀ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਨੇ ਜੋ ਹੌਸਲਾ ਅਤੇ ਸੰਜਮ ਦਿਖਾਇਆ ਹੈ, ਉਹ ਬੇਹੱਦ ਸ਼ਲਾਘਾਯੋਗ ਹੈ। ਮੈਂ ਸਾਰਿਆਂ ਦੇ ਸੁਨਹਿਰੇ ਭਵਿੱਖ ਦੀ ਕਾਮਨਾ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅੱਜ ਅਸੀਂ ਆਜ਼ਾਦੀ ਦੇ 75 ਸਾਲ ਦੇ ਦੇਸ਼ ਦੀ ਯਾਤਰਾ ਦੇ ਨਾਲ ਆਪਣੀ ਚਰਚਾ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ। ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਅਸੀਂ ਮਿਲਾਂਗੇ, ਸਾਡੇ ਅਗਲੇ 25 ਸਾਲਾਂ ਦੀ ਯਾਤਰਾ ਵੀ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੋਵੇਗੀ। ਆਪਣੇ ਘਰ ਅਤੇ ਆਪਣਿਆਂ ਦੇ ਘਰ ਸਾਡਾ ਪਿਆਰਾ ਤਿਰੰਗਾ ਲਹਿਰਾਏ, ਇਸ ਦੇ ਲਈ ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਜੁਟਣਾ ਹੈ। ਤੁਸੀਂ ਇਸ ਵਾਰੀ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਨੂੰ ਕਿਵੇਂ ਮਨਾਇਆ, ਕੀ ਕੁਝ ਖਾਸ ਕੀਤਾ, ਇਹ ਵੀ ਮੇਰੇ ਨਾਲ ਜ਼ਰੂਰ ਸਾਂਝਾ ਕਰਨਾ। ਅਗਲੀ ਵਾਰੀ ਅਸੀਂ ਆਪਣੇ ਇਸ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੇ ਵੱਖ-ਵੱਖ ਰੰਗਾਂ ’ਤੇ ਫਿਰ ਤੋਂ ਚਰਚਾ ਕਰਾਂਗੇ। ਉਦੋਂ ਤੱਕ ਦੇ ਲਈ ਮੈਨੂੰ ਆਗਿਆ ਦਿਓ, ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n \n***\nਡੀਐੱਸ/ਐੱਸਐੱਚ/ਵੀਕੇ/ਏਕੇ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-91%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%92/",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "மனதின் குரல், 91ஆவது பகுதி ஒலிபரப்பு நாள் : 31.07.2022",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.  மனதின் குரலின் 91ஆவது பகுதி இது.  இதுவரை நாம் ஏராளமான விஷயங்கள் குறித்துப் பேசியிருக்கிறோம், பல்வேறு விஷயங்கள் குறித்து நமது கருத்துக்களைப் பகிர்ந்திருக்கிறோம் என்றாலும், இந்த முறை மனதின் குரல் மிகவும் சிறப்பானது.  காரணம் என்னவென்றால், இந்த முறை சுதந்திரத் திருநாள், தான் சுதந்திரம் அடைந்த 75ஆம் ஆண்டினை பாரதம் நிறைவு செய்யவிருக்கிறது.  நாம் அற்புதமான-சரித்திர முக்கியத்துவம் வாய்ந்த ஒரு கட்டத்தின் சான்றுகளாக ஆக இருக்கிறோம்.  இறைவன் நமக்கெல்லாம் ஒரு மிகப்பெரிய பேற்றினை அளித்திருக்கிறார்.  நீங்களே சற்று சிந்தித்துப் பாருங்கள், நாம் அடிமை வாழ்வின் காலகட்டத்தில் பிறந்திருந்தோம் என்று சொன்னால், இந்த நாள் பற்றிய நமது கற்பனை எவ்வாறு இருந்திருக்கும்?  அடிமைத்தளையிலிருந்து விடுதலை அடைந்திடத் துடிக்கும் தவிப்பு, விடுதலைச் சிறகுகளை அணிந்து பறக்க விழையும் பேரார்வம் – எத்தனை பெரியதாக இருந்திருக்கும்.  அதே நிலையில் நாம் இருந்திருந்தோம் என்றால், ஒவ்வொரு நாளும், இலட்சக்கணக்கான நாட்டுமக்கள் விடுதலை வேண்டிப் போராடுவதையும், துன்பம் சகிப்பதையும், உயிர்த்தியாகங்கள் புரிவதையும் பார்த்திருப்போம்.  ஒவ்வொரு நாள் காலையும், எப்போது எனது பாரதம் விடுதலை அடையும் என்ற கனவோடு நாம் விழித்தெழுந்திருப்போம், வந்தே மாதரம், பாரத் மாதா கீ ஜெய் என்ற கோஷங்களை உதடுகளில் உச்சரித்த வண்ணம் நமது நாட்கள் கழிந்திருக்கும், வருங்கால சந்ததிகளின் பொருட்டு நாமும் நமது வாழ்க்கையை அர்ப்பணித்திருப்போம், நமது இளமையைத் துறந்திருப்போம்.\n \n          நண்பர்களே, ஜூலை மாதம் 31ஆம் நாள், அதாவது இன்றைய தினத்தன்று தான், நாட்டுமக்களான நாமனைவரும் தியாகி ஊதம் சிங் அவர்களின் உயிர்த்தியாகத்திற்குத் சிரம் தாழ்த்துகிறோம்.  தேசத்தின் பொருட்டு தங்களுடைய அனைத்தையும் அர்ப்பணித்த அனைத்து மாபெரும் புரட்சியாளர்களுக்கும் நான் என்னுடைய பணிவான சிரத்தாஞ்சலிகளைக் காணிக்கையாக்குகிறேன்.\n \n          நண்பர்களே, சுதந்திரத்தின் அமுதப் பெருவிழா என்பது ஒரு மக்கள் பேரியக்கமாக வடிவடுத்திருப்பதைப் பார்க்கும் போது எனக்கு மிகுந்த மகிழ்ச்சி ஏற்படுகிறது.  அனைத்துத் துறைகள், சமூகத்தின் அனைத்து மட்டங்களைச் சேர்ந்த மக்கள் இதோடு தொடர்புடைய பல்வேறு நிகழ்ச்சிகளில் பங்கெடுத்துக் கொண்டு வருகிறார்கள்.  இது போன்றதொரு நிகழ்ச்சி, இந்த மாதம் மேகாலயாவில் தொடங்கப்பட்டது.  மேகாலயாவின் வீரம்நிறைந்த போராளி, யூ. டிரோத் சிங் அவர்கள் காலமான நாளன்று, மக்கள் அவரை நினைவு கூர்ந்தார்கள். காஸி மலைகளைத் தங்கள் கட்டுப்பாட்டில் எடுத்துக் கொண்டு, அங்கே வாழ்ந்த மக்களின் கலாச்சாரத்தின் மீது தாக்குதல் தொடுக்கும் ஆங்கிலேயர்களின் சூழ்ச்சியை டிரோத் சிங் அவர்கள் வலுவாக எதிர்த்தார்.  இந்த நிகழ்ச்சியில் பல கலைஞர்கள் அழகான படைப்புக்களை அளித்தார்கள்.   வரலாற்றிற்கு உயிர் கொடுத்தார்கள்.  ஒரு கொண்டாட்டத்திற்கும் ஏற்பாடு செய்திருந்தார்கள்; இதிலே, மேகாலயாவின் மகத்தான கலாச்சாரத்தை நேர்த்தியான முறையிலே காட்சிப்படுத்தினார்கள்.  சில வாரங்கள் முன்னதாக, கர்நாடகத்தில், அம்ருதா பாரதீ கன்னடார்த்தீ என்ற பெயர் கொண்ட வித்தியாசமான இயக்கம் செயல்படுத்தப்பட்டது.  இதிலே மாநிலத்தின் 75 இடங்களில் சுதந்திரத்தின் அமுதப் பெருவிழாவோடு இணைந்த பிரும்மாண்டமான நிகழ்ச்சிகளுக்கு ஏற்பாடு செய்யப்பட்டிருந்தது.  இவற்றில் கர்நாடகத்தின் மாபெரும் சுதந்திரப் போராட்ட வீரர்களை நினைவில் கொள்ளுவதோடு, வட்டார இலக்கிய சாதனைகளையும் முன்னிறுத்தும் முயல்வு மேற்கொள்ளப்பட்டது.\n \n          நண்பர்களே, இதே ஜூலை மாதத்தில் ஒரு மிகவும் சுவாரசியமான முயற்சி மேற்கொள்ளப்பட்டது, இதன் பெயர் – சுதந்திரத்தின் ரயிலும் ரயில் நிலையமும்.  இந்த முயற்சியின் நோக்கம் என்னவென்றால், மக்கள் சுதந்திரப் போராட்டத்தில் இந்திய ரயில்வே துறையின் பங்களிப்பைத் தெரிந்து கொள்ள வேண்டும் என்பதே.  தேசத்தில் பல ரயில் நிலையங்களோடு சுதந்திரப் போராட்ட வரலாறு பின்னிப் பிணைந்திருக்கிறது.  நீங்களும் கூட, இந்த ரயில் நிலையங்கள் பற்றித் தெரிந்து கொண்டு ஆச்சரியப்பட்டுப் போவீர்கள்.  ஜார்க்கண்டின் கோமோ ரயில் சந்திப்பு, இப்போது அதிகாரப்பூர்வமாக, நேதாஜி சுபாஷ் சந்திர போஸ் ரயில் சந்திப்பு கோமோ என்ற பெயரால் அறியப்படுகிறது.    ஏன் தெரியுமா?  அதாவது இந்த ரயில் நிலையத்தில் தான், கால்கா மெயிலில் பயணித்து நேதாஜி சுபாஷ், பிரிட்டிஷ் அதிகாரிகளுக்குத் தந்திரமாகப் போக்குக் காட்டுவதில் வெற்றி பெற்றார்.   நீங்கள் அனைவரும் லக்னௌவுக்கு அருகிலே காகோடீ ரயில் நிலையத்தின் பெயரைக் கண்டிப்பாகக் கேள்விப்பட்டிருப்பீர்கள்.  இந்த நிலையத்தோடு ராம் பிரசாத் பிஸ்மில், அஷ்ஃபாகுல்லா கான் போன்ற தீரர்களின் பெயர் இணைந்திருக்கிறது.  இங்கே ரயிலில் எடுத்துச் செல்லப்பட்டுக் கொண்டிருந்த ஆங்கிலேயர்களின் கஜானாவைக் கொள்ளையடித்த வீரமான புரட்சியாளர்கள் ஆங்கிலேயர்களுக்குத் தங்களுடைய பலம் என்ன என்பதைக் காட்டினார்கள்.  நீங்கள் தமிழ்நாட்டைச் சேர்ந்தவர்களோடு பேச நேர்ந்தால், நீங்கள் தூத்துக்குடி மாவட்டத்தின் வாஞ்சி மணியாச்சி ரயில் சந்திப்புப் பற்றித் தெரிந்து கொள்ளலாம்.  தமிழரான, சுதந்திரப் போராட்ட வீரர் வாஞ்சிநாதனின் பெயரை இந்த நிலையம் தாங்கி இருக்கிறது.  இந்த இடத்தில் தான் 25 வயதே நிரம்பிய இளைஞனான வாஞ்சி, பிரிட்டிஷ் ஆட்சியர் செய்த தவறுக்குத் தண்டனை வழங்கினான்.\n \n          நண்பர்களே, பட்டியல் மிகவும் நீளமானது.  நாடெங்கிலும் 24 மாநிலங்களில் பரந்து விருந்திருக்கும் 75 ரயில் நிலையங்கள் அடையாளம் காணப்பட்டிருக்கின்றன.  இந்த 75 நிலையங்கள் மிகவும் அழகாக அலங்கரிக்கப்பட்டு வருகின்றன.  இவற்றில் பலவகையான நிகழ்ச்சிகளுக்கு ஏற்பாடு செய்யப்பட்டு வருகின்றது.  நீங்களும் கூட, கொஞ்சம் நேரம் ஒதுக்கி, உங்கள் அருகிலே இருக்கும் ஏதாவது ரயில் நிலையத்திற்குச் சென்று வாருங்கள்.  சுதந்திரப் போராட்டம் பற்றி, உங்களுக்கும் தெரியாத தகவல்கள் உடைய, இப்படிப்பட்ட சரித்திரம் பற்றி விரிவாகத் தெரியவரும்.  அக்கம்பக்கத்தில் இருக்கும் பள்ளி மாணவர்களிடத்திலே நான் கேட்டுக் கொள்வதெல்லாம், ஆசிரியர்களிடம் வேண்டிக் கொள்வதெல்லாம், நீங்கள் உங்கள் பள்ளியைச் சேர்ந்த சின்னச்சின்ன பிள்ளைகளை அழைத்துக் கொண்டு, ரயில் நிலையம் செல்லுங்கள், மொத்த சம்பவத்தையும் அந்தப் பிள்ளைகளுக்குச் சொல்லுங்கள், புரிய வையுங்கள்!!\n \n          என் மனம்நிறை நாட்டுமக்களே, சுதந்திரத்தின் அமுதப்பெருவிழாவின்படி, ஆகஸ்ட் மாதம் 13 முதல் 15 வரை, இல்லந்தோறும் மூவண்ணக்கொடி என்ற ஒரு சிறப்பு இயக்கத்துக்கு ஏற்பாடு செய்யப்பட்டு வருகிறது.  இந்த இயக்கத்தில் பங்கெடுத்துக் கொண்டு, ஆகஸ்ட் மாதம் 13 முதல் 15 வரை, நீங்களும் உங்கள் இல்லங்களில் மூவண்ணக் கொடியைப் பறக்க விடுங்கள், அல்லது அதை உங்கள் வீட்டில் ஏற்றுங்கள்.  மூவண்ணக் கொடி நம்மை இணைக்கிறது, நாம் தேசத்தின் பொருட்டு பங்களிக்க வேண்டும் என்ற உத்வேகத்தை அளிக்கிறது.  உங்களிடத்திலே எனக்கு மேலும் ஒரு ஆலோசனையும் உண்டு; அதாவது ஆகஸ்ட் மாதம் 2ஆம் தேதி முதல் ஆகஸ்ட் மாதம் 15ஆம் தேதி வரை, நீங்கள் அனைவரும் உங்களுடைய சமூக ஊடக சுயவிவரப் புகைப்படங்களில், மூவண்ணத்தைப் பதிவிடலாம்.  உங்களுக்கு ஒரு விஷயம் தெரியுமா?  ஆகஸ்ட் மாதம் 2ஆம் தேதிக்கு, நமது மூவண்ணக் கொடியோடு ஒரு தொடர்பு இருக்கிறது.  இந்த நாளன்று தான் பிங்கலீ வெங்கையா அவர்கள் பிறந்தார், இவர் தான் நமது தேசியக் கொடியை வடிவமைத்தார்.  நான் அவருக்கு என்னுடைய மரியாதை கலந்த நினைவாஞ்சலிகளை அர்ப்பணம் செய்கிறேன்.  நமது தேசியக் கொடி பற்றிப் பேசிக் கொண்டிருக்கும் வேளையில், மகத்தான புரட்சியாளர் மேடம் காமாவையும் கூட நாம் நினைவுகூருவோம்.  மூவண்ணக் கொடிக்கு வடிவம் கொடுப்பதில் அவருடைய பங்களிப்பு மிகவும் மகத்துவம் வாய்ந்தது.\n \n          நண்பர்களே, சுதந்திரத்தின் அமுதப் பெருவிழாவில் நடந்தேறி வரும் இந்த ஏற்பாடுகள் அனைத்தும் அளிக்கும் மிகப்பெரிய செய்தி என்னவென்றால், நாட்டுமக்களாகிய நாமனைவரும் நமது கடமைகளை முழுமுனைப்போடு செயல்படுத்த வேண்டும் என்பது தான்.  அப்போது தான் எண்ணற்ற சுதந்திரப் போராட்ட வீரர்களின் கனவுகளை நம்மால் நிறைவேற்ற இயலும்.  அவர்கள் கண்ட கனவு பாரதத்தை உருவாக்க முடியும்.  ஆகையால் நமது அடுத்த 25 ஆண்டுகளின் இந்த அமிர்தகாலம், ஒவ்வொரு குடிமகனுக்கும் கடமைக்காலம் போன்றதாகும்.  தேசத்திற்கு விடுதலை பெற்றுத்தந்த, நமது சாகஸமான வீரர்கள், நமக்கெல்லாம் ஒரு பொறுப்பை விட்டுச் சென்றிருக்கிறார்கள்.  நாம் அதனை முழுமையாக நிறைவேற்ற வேண்டும். \n \n          எனக்குப் பிரியமான நாட்டுமக்களே, கொரோனாவிற்கு எதிராக நாட்டுமக்களாகிய நம்முடைய போராட்டம் இப்போதும் தொடர்கிறது.  உலகம் முழுமையும் கூட இதைச் சந்தித்து வருகிறது.  முழுமையான உடல் பராமரிப்பின் மீது அதிகரித்துவரும் மக்களின் ஆர்வம் தான் இந்த கட்டத்தில் அனைவருக்கும் மிகவும் உதவிகரமாக இருந்திருக்கிறது.  பாரதநாட்டுப் பாரம்பரியமான வழிமுறைகள் எந்த அளவுக்கு இதிலே உதவிகரமாக இருக்கிறது என்பதை நாமனைவரும் நன்கறிவோம்.  கொரோனாவுக்கு எதிரான போராட்டத்திலே, ஆயுஷ் அமைச்சகம், உலகளாவிய அளவில், முக்கியமான பங்களிப்பைப் புரிந்திருக்கிறது.  உலகெங்கிலும் ஆயுர்வேதம் மற்றும் பாரதநாட்டு மருந்துகள் மீது ஈர்ப்பு அதிகரித்து வருகிறது.  ஆயுஷ் ஏற்றுமதிகளில் சாதனை படைக்கும் வேகம் வந்திருப்பதற்கு இது ஒரு மிகப்பெரிய காரணம்; மேலும் ஒரு மிக சந்தோஷமான விஷயம் என்னவென்றால், இந்தத் துறையில் பல புதிய ஸ்டார்ட் அப்புகளும் வரத் தொடங்கியிருக்கின்றன.  தற்போது தான் ஒரு உலக அளவிலான ஆயுஷ் முதலீடு மற்றும் கண்டுபிடிப்பு உச்சிமாநாடு நடந்தேறியது.  இதிலே கிட்டத்தட்ட 10,000 கோடி ரூபாய்க்கான முதலீட்டு முன்மொழிவுகள் பெறப்பட்டுள்ளன என்பது உங்களுக்கு ஆச்சரியத்தை ஏற்படுத்தலாம்.   நடந்த மேலும் ஒரு முக்கியமான விஷயம் என்னவென்றால், கொரோனா காலகட்டத்தில் மருத்துவ மூலிகைகள் மீதான ஆய்வுகளிலும் அதிக முன்னேற்றம் ஏற்பட்டிருப்பது தான்.  இது தொடர்பாக பல ஆய்வுகளும் பதிப்பிடப்பட்டு வருகின்றன.   கண்டிப்பாக இது ஒரு நல்ல தொடக்கம் தான்.\n \n          நண்பர்களே, தேசத்தில் பலவகையான மருத்துவத் தாவரங்கள், மூலிகைகள் தொடர்பான ஒரு அற்புதமான முயல்வு நடந்திருக்கிறது.  சில நாள் முன்பாகத் தான் ஜூலை மாதத்தில் Indian Virtual Herbarium – இந்திய மெய்நிகர் மூலிகைத் தொகுப்பு தொடங்கப்பட்டது.  டிஜிட்டல் உலகினைப் பயன்படுத்தி, நமது வேர்களோடு நாம் எப்படி இணைய முடியும் என்பதற்கான உதாரணமும் கூட இது.  இந்திய மெய்நிகர் மூலிகைத் தொகுப்பு, பாதுகாக்கப்பட்ட தாவரங்கள் அல்லது செடி பாகங்களின் டிஜிட்டல் படங்களின் சுவாரசியமான தொகுப்பு, இது இணையத்தளத்தில் எளிதாகக் காணக் கிடைக்கிறது.  இந்த மெய்நிகர் மூலிகைத் தொகுப்பிலே இப்போது இலட்சத்திற்கும் மேற்பட்ட வகைமாதிரிகளும், இவற்றோடு தொடர்புடைய அறிவியல் தகவல்களும் கிடைக்கிறது.  மெய்நிகர் மூலிகைத் தொகுப்பில், பாரதத்தின் தாவரவியல் பன்முகத்தன்மையின் நிறைவான காட்சியும் காணக் கிடைக்கிறது.   இந்திய மெய்நிகர் தாவரத் தொகுப்பு, பாரத நாட்டுத் தாவரங்கள் மீதான ஆய்வுகள் பற்றிய ஒரு முக்கியமான ஆதாரமாக விளங்கும் என்பது என் நம்பிக்கை. \n \n          எனக்குப் பிரியமான நாட்டுமக்களே, மனதின் குரலில் நாம் ஒவ்வொரு முறையும் நாட்டுமக்களின் பலவகைப்பட்ட வெற்றிகள் பற்றி விவாதிக்கிறோம், இவை நம் இதழ்களில் இனிமையான புன்னகையை மலரச் செய்கிறது.   ஒரு வெற்றிக்கதை, இனிமையான புன்னகையைத் ஏற்படுத்துகிறது, நாவில் இனிய சுவையை நிரப்புகிறது என்று சொன்னால், இதை நாம் சர்க்கரைப் பந்தலில் தேன்மாரி பொழிந்தாற்போல் என்போம் அல்லவா!!  நமது விவசாயிகள் இப்போதெல்லாம் தேன் உற்பத்தியில் என்னவெல்லாம் அற்புதங்களை அரங்கேற்றிக் கொண்டிருக்கிறார்கள் தெரியுமா?  தேனின் சுவை நமது விவசாயிகளின் வாழ்வையே மாற்றியமைத்து, அவர்களின் வருவாயை அதிகரித்தும் வருகிறது.  ஹரியாணாவிலே, யமுனாநகரிலே, ஒரு தேனீ வளர்ப்பாளர் இருக்கிறார் – சுபாஷ் கம்போஜ் அவர்கள்.   சுபாஷ் அவர்கள் விஞ்ஞான முறைப்படி தேனீ வளர்ப்பிற்கான பயிற்ச்சியைப் பெற்றார். ஆறு பெட்டிகளோடு தன் பணியைத் தொடங்கினார்.  இன்று இவர் கிட்டத்தட்ட 2,000 பெட்டிகளோடு தேனீக்களை வளர்த்து வருகிறார்.  இவருடைய தேன் பல மாநிலங்களுக்கு விநியோகிக்கப்பட்டு வருகிறது.  ஜம்முவின் பல்லீ கிராமத்தைச் சேர்ந்த விநோத் குமார் அவர்களும் 1500க்கும் மேற்பட்ட காலனிகளில் தேனீக்களைப் பராமரித்து வருகிறார்.  இவர் கடந்த ஆண்டு, இராணித் தேனீ வளர்ப்பில் பயிற்சி பெற்றார்.  இந்தப் பணி வாயிலாக இவர் ஆண்டுதோறும் 15 முதல் 20 இலட்சம் ரூபாய் வருமானம் ஈட்டி வருகிறார். கர்நாடகத்தைச் சேர்ந்த ஒரு விவசாயி,  மதுகேஷ்வர் ஹெக்டே அவர்கள் பாரத அரசிடமிருந்து 50 தேனீ காலனிகளுக்கான உதவித்தொகை பெற்றார்.  இவர் வசம் 800க்கும் அதிகமான காலனிகள் உள்ளன, இவர் பல டன்கள் தேனை விற்பனை செய்கிறார்.  இவர் தனது வேலையில் புதுமையைப் புகுத்தியிருக்கிறார், மேலும் நாவல் தேன், துளசி தேன், நெல்லித் தேன் போன்ற தாவரத் தேன்களையும் ஏற்படுத்தி வருகிறார்.  மதுகேஷ்வர் அவர்களே, தேன் உற்பத்தியில் உங்களின் நூதனக் கண்டுபிடிப்புகளும் வெற்றியும், உங்களுடைய பெயருக்குப் பொருள் சேர்க்கிறது. \n \nநண்பர்களே, நம்முடைய பண்டைய மருத்துவ முறைகளில் தேனுக்கு எந்த அளவுக்கு முக்கியத்துவம் அளிக்கப்பட்டு வந்திருக்கிறது என்பதை நீங்கள் அனைவரும் நன்கறிவீர்கள்.  ஆயுர்வேத நூல்களில் தேனை அமுதம் என்றே அழைத்திருக்கிறார்கள்.  தேன் என்பது, நமக்கு சுவையை மட்டும் அளிப்பதில்லை, உடல் ஆரோக்கியத்தையும் அளிக்கிறது.  தேன் உற்பத்தியில் இன்று இந்த அளவுக்கு சாத்தியக்கூறுகள் என்பதால், தொழில்ரீதியான படிப்புகளை மேற்கொள்ளும் இளைஞர்களும் கூட இதன் மூலமாக சுயவேலைவாய்ப்பை ஏற்படுத்திக் கொள்கிறார்கள்.  இப்படிப்பட்ட ஓர் இளைஞர் தான் உத்தர பிரதேசத்தின் கோரக்பூரைச் சேர்ந்த நிமித் சிங்க்.  நிமித் சிங் அவர்கள் தொழில்நுட்பத்தில் இளநிலைப் பட்டம் பெற்றிருக்கிறார்.  இவருடைய தந்தையார் மருத்துவர் என்றாலும், படித்த பிறகு நிமித் சிங் அவர்கள் சுயவேலைவாய்ப்புப் பாதையைத் தேர்ந்தெடுத்தார்.  இவர் தேன் உற்பத்தி செய்யும் வேலையைத் தொடங்கினார்.  தரக் கட்டுப்பாட்டிற்காக லக்னௌவில் தனக்கென ஒரு பரிசோதனைக் கூடத்தையும் உருவாக்கி இருக்கிறார். நிமித் அவர்கள் இப்போது தேன் மற்றும் தேன் மெழுகு வாயிலாக நன்கு வருவாய் ஈட்டி வருகிறார்.  மேலும் பல்வேறு மாநிலங்களுக்குச் சென்று விவசாயிகளுக்குப் பயிற்சியும் அளித்து வருகிறார்.  இப்படிப்பட்ட இளைஞர்களின் கடும் உழைப்பின் காரணமாகவே இன்று தேசம் இத்தனை பெரிய தேன் உற்பத்தியாளராக ஆகி வருகிறது.  தேசத்திலிருந்து ஏற்றுமதி செய்யப்படும் தேனின் அளவு அதிகரித்திருப்பது உங்களுக்கு சந்தோஷத்தை ஏற்படுத்தும்.   தேசிய தேனீவளர்ப்பு மற்றும் தேன் இயக்கம் போன்ற இயக்கங்களை நாடு முடுக்கி விட்டதாலும், விவசாயிகளின் முழுமையான உழைப்பினாலும், நமது தேனின் சுவை, உலகெங்கிலும் சுவை கூட்டி வருகிறது.  இதுமட்டுமல்ல, இந்தத் துறையில் மேலும் பல சாத்தியக்கூறுகள் இருக்கின்றன.  நமது இளைஞர்கள் இந்த சந்தர்ப்பங்களோடு தங்களை இணைத்துக் கொண்டு, இவற்றால் ஆதாயமடைந்து, புதிய சாத்தியக்கூறுகளை சாத்தியமாக்குவார்கள் என்று நான் நம்புகிறேன். \n \n          எனதருமை நாட்டுமக்களே, ஹிமாச்சல் பிரதேசத்தைச் சேர்ந்த மனதின் குரலின் நேயர் ஒருவரான ஆஷீஷ் பஹல் அவர்கள் எனக்கு ஒரு கடிதம் எழுதியிருக்கிறார்.   அவர் தனது கடிதத்தில் சம்பாவின் மிஞ்ஜர் மேலே என்பது பற்றிக் குறிப்பிட்டிருக்கிறார்.  அதாவது மக்காச்சோளத்தின் மலர்களையே மிஞ்ஜர் என்று அழைக்கிறார்கள்.  மக்காச்சோளத்தில் மிஞ்ஜர் அதாவது அதன் மலர்கள் தோன்றும் போது, மிஞ்ஜர் விழாவும் கொண்டாடப்படுகிறது.  மேலும் இந்தக் கொண்டாட்டத்தில், நாடெங்கிலுமிருந்து சுற்றுலாப் பயணிகள் வருகிறார்கள்.  தற்போது இந்த மிஞ்ஜர் கொண்டாட்டம் நடைபெற்று வருவது ஒரு தற்செயல் நிகழ்வு.   ஒருவேளை நீங்கள் ஹிமாச்சலுக்குச் சுற்றுலா சென்றிருக்கிறீர்கள் என்றால், இந்தக் கொண்டாட்டத்தைக் காண சம்பா செல்லலாம்.  சம்பா மிகவும் அழகான இடம், இங்கே நாட்டுப்பாடல்களில் மீண்டும்மீண்டும் என்ன கூறப்படுகிறது என்றால் – சம்பே இக் தின் ஓணா கனே மஹீனா ரைணா.  அதாவது, ஒரு நாள் மட்டும் யாரெல்லாம் சம்பாவுக்கு வருகிறார்களோ, அவர்கள் இதன் அழகைக் கண்டு மயங்கி ஒரு மாதம் வரை தங்கி விடுவார்கள்.\n \nநண்பர்களே, நமது தேசத்தில் கொண்டாட்டங்களுக்கென பெரிய கலாச்சார மகத்துவம் இருந்து வந்துள்ளது.  விழாக்கள், மக்களையும் மனங்களையும் இணைக்கின்றன.  ஹிமாச்சலில் ஏற்பட்ட மழைக்குப் பிறகு, முன்பட்டப் பயிர்கள் முதிர்ச்சி பெறத் தொடங்குகின்றன, அப்போது செப்டம்பரில், ஷிம்லா, மண்டி, குல்லு, சோலன் ஆகிய இடங்களில் சைரீ அல்லது சைர் கொண்டாடப்படுகிறது.  செப்டம்பரில் ஜாக்ரா வரவிருக்கிறது.  ஜாக்ராவின் கொண்டாட்டங்களில் மஹாசூ தேவதையை அழைத்து, பீஸூ கீதங்கள் பாடப்படுகின்றன.  மஹாசூ தேவதையின் இந்தப் போற்றுதல், ஹிமாச்சலில் ஷிம்லா, கின்னௌர், சிர்மௌர் தவிர, உத்தராக்கண்டிலும் நடக்கிறது. \n \nநண்பர்களே, நமது தேசத்தில் பல்வேறு மாநிலங்களில் பழங்குடியினங்களின் பல பாரம்பரியமான விழாக்கள் நடைபெறுகின்றன.  இவற்றில் சில விழாக்கள் பழங்குடியினக் கலாச்சாரத்தோடு தொடர்புடையன, சில விழாக்கள், பழங்குடியின வரலாறு மற்றும் மரபோடு இணைந்தவை, எடுத்துக்காட்டாக, உங்களுக்கு ஒருவேளை வாய்ப்பு கிடைத்தால், தெலங்கானாவின் மேடாரமின், 4 நாட்கள் நடக்கக்கூடிய சமக்கா-சரலம்மா ஜாத்ரா விழாவைக் காணக் கண்டிப்பாகச் செல்லுங்கள்.  இந்த விழாவை தெலங்கானாவின் மஹாகும்பமேளா என்று அழைப்பார்கள்.   சரலம்மா ஜாத்ரா விழா, இரண்டு பழங்குடியினப் பெண் தலைவிகளான சமக்கா, சரலம்மா ஆகியோருக்கு மரியாதை செலுத்தும் வகையில் கொண்டாடப்படுகிறது.  இது தெலங்கானாவில் மட்டும் இல்லை, மாறாக சத்தீஸ்கட், மஹாராஷ்ட்ரம், ஆந்திரப் பிரதேசத்தின் கோயா பழங்குடியினத்தவர்களின் நம்பிக்கைகளின் மையக்களம்.   ஆந்திரப் பிரதேசத்தின் மாரீதம்மா விழாவும் கூட, பழங்குடியினச் சமூகத்தின் நம்பிக்கைகளோடு இணைந்த ஒரு விழா.   ஆனி அமாவாசை தொடங்கி ஆடி அமாவாசை வரை நடைபெறும் இந்த மாரீதம்மா விழாவில், இங்கிருக்கும் பழங்குடியினச் சமூகம், இதை சக்தி உபாசனையோடு இணைக்கிறது.   கிழக்கு கோதாவரியின் பெத்தாபுரத்தில் கோயிலும் இருக்கிறது.   இதைப் போலவே, ராஜஸ்தானத்தின் கராசியா பழங்குடியினத்தவர் சித்திரையின் வளர்பிறை சதுர்தசியை, சியாவாத் திருவிழா அல்லது மன்கான் ரோ திருவிழா என்று பெயரிட்டுக் கொண்டாடுகிறார்கள்.  \n \nசத்தீஸ்கட்டின் பஸ்தரைச் சேர்ந்த நாராயண்புரில் மாவ்லீ விழாவும் மிகவும் சிறப்பு வாய்ந்தது.  அருகே இருக்கும் மத்திய பிரதேசத்திலே, பகோரியா விழா மிகவும் பிரசித்தமானது.  பகோரியா விழாவின் தொடக்கம், போஜ ராஜா காலத்தில் ஏற்பட்டதாகச் சொல்லப்படுகிறது.  அப்போது பீல் ராஜாவான காஸூமராவும் பாலூனும், அவரவர் தலைநகரங்களில் முதன்முறையாக இந்தக் கொண்டாட்டத்திற்கு ஏற்பாடு செய்தார்கள்.  அப்போது முதல் இன்று வரை, இந்த விழாவானது, அதே அளவு உற்சாகத்தோடு கொண்டாடப்பட்டு வருகின்றது.  இதைப் போலவே, குஜராத்தின் தர்ணேதர், மாதோபூர் போன்ற பல விழாக்கள் மிகவும் பிரசித்தமானவை.  திருவிழாக்கள் என்பன இயல்பாகவே நமது சமூகத்தில், வாழ்க்கையில் ஆற்றலுக்கான ஊற்றுக்களாக விளங்குகின்றன.  உங்களுக்கு அருகிலே இப்படிப்பட்ட பல திருவிழாக்கள் நடந்து வரலாம்.  நவீனகாலத்தில், சமூகத்தின் தொன்மையான தொடர்புகள், ஒரே பாரதம் உன்னத பாரதம் என்ற உணர்வினை பலப்படுத்த மிகவும் அவசியமானது.  நமது இளைஞர்களை இதோடு நாம் இணைக்க வேண்டும், நீங்கள் எப்போதெல்லாம் இத்தகைய திருவிழக்களுக்குச் சென்றாலும், அங்கே காணப்படும் காட்சிகளைப் படம்பிடித்து சமூக ஊடகங்களில் பகிருங்கள்.  நீங்கள் விரும்பினால், ஒரு சிறப்பான ஹேஷ்டேகைக் கூட பயன்படுத்திக் கொள்ளலாம்.  இதன் மூலமாக அந்தத் திருவிழாக்கள் பற்றி மற்றவர்களும் தெரிந்து கொள்வார்கள்.  நீங்கள் கலாச்சார அமைச்சகத்தின் இணையத்தளத்திலும் நீங்கள் எடுத்த படங்களைத் தரவேற்றம் செய்யலாம்.   அடுத்த சில தினங்களில் கலாச்சார அமைச்சகம் ஒரு போட்டியைத் தொடங்க இருக்கிறது, அதிலே திருவிழாக்கள் தொடர்பான மிகவும் அருமையான படங்களை அனுப்புவோருக்குப் பரிசுகள் வழங்கப்படும்.  சரி, இனியும் ஏன் தாமதிக்கிறீர்கள்?  உடனே விழாக்களைச் சுற்றிப் பாருங்கள், அவற்றின் படங்களைப் பகிருங்கள், உங்களுக்குப் பரிசு கிடைக்கலாம், இல்லையா!!\n \nஎன் கனிவுநிறை நாட்டுமக்களே, உங்களுக்கு நினைவிருக்கலாம், மனதின் குரலின் ஒரு பகுதியில், பொம்மைகள் ஏற்றுமதியில் முதலிடம் பெறும் ஆற்றல் பாரதத்திடம் இருப்பதாக நான் கூறியிருந்தேன், அல்லவா?  விளையாட்டுக்களில் பாரத நாட்டின் நிறைவான பாரம்பரியம் பற்றிக் குறிப்பாக நான் விவாதித்திருந்தேன்.  பாரத நாட்டின் வட்டார பொம்மைகள் – பாரம்பரியம், இயற்கை என இரண்டுக்கும் இசைவானதாக இருக்கின்றது, அதாவது சூழலுக்கு இசைவானவையாக இருக்கின்றன.  நான் இன்று உங்களோடு பாரத நாட்டுப் பொம்மைகளின் வெற்றியைப் பகிர்ந்து கொள்ள இருக்கிறேன். நம்முடைய இளைஞர்கள், ஸ்டார்ட் அப்புகள், தொழில் முனைவோர் காரணமாக நமது பொம்மைத் தொழில் சாதித்திருக்கும் சாதனைகளும், பெற்றிருக்கும் வெற்றிகளும் உங்கள் கற்பனைக்கு அப்பாற்பட்டவை.  இன்று பாரதநாட்டு விளையாட்டுப் பொருட்கள் பற்றி நாம் பேசிக் கொண்டிருக்கையில், உள்ளூர் பொருட்களுக்குக் குரல் கொடுப்போம் என்பதன் எதிரொலி அனைத்து இடங்களிலிருந்தும் எதிரொலிக்கிறது.  பாரதத்தில் இப்போது, அயல்நாடுகளிலிருந்து இறக்குமதி செய்யப்படும் விளையாட்டுப் பொருட்களின் எண்ணிக்கை, தொடர்ந்து குறைந்து கொண்டே வருகிறது.  முன்பெல்லாம் இங்கே 3000 கோடி ரூபாய்க்கும் மேற்பட்ட விளையாட்டுப் பொருட்கள் வெளியிலிருந்து வந்தன, அதுவே இப்போது 70 சதவீதம் குறைந்திருப்பது சந்தோஷம் அளிப்பதாகும்; அதே வேளையில் பாரதம், 2600 கோடி ரூபாய்க்கும் அதிக மதிப்பிலான விளையாட்டுப் பொருட்களை அயல்நாடுகளுக்கு ஏற்றுமதி செய்திருக்கிறது.  முன்பெல்லாம் 300-400 கோடி ரூபாய் பெறுமானமுள்ள விளையாட்டுப் பொருட்கள் தாம் பாரதத்திலிருந்து ஏற்றுமதி செய்யப்பட்டு வந்தது.   இந்தச் சாதனைகள் அனைத்தும் கொரோனா காலகட்டத்தில் நடந்துள்ளது என்பதை நீங்கள் அறிவீர்கள்.  பாரதத்தின் விளையாட்டுப் பொருட்கள் துறையானது இந்த மாற்றத்தை ஏற்படுத்திக் காட்டியிருக்கிறது.  இந்தியத் தயாரிப்பாளர்கள் இப்போது, இந்தியப் புராணங்கள், வரலாறு மற்றும் கலாச்சாரத்தை அடிப்படையாகக் கொண்ட விளையாட்டுப் பொருட்களைத் தயாரித்து வருகின்றார்கள்.  தேசத்தின் பல இடங்களில் விளையாட்டுப் பொருட்களின் தொகுதிகள், விளையாட்டுப் பொருட்களைத் தயாரிக்கும் சின்னச்சின்ன தொழில்முனைவோர், இவர்கள் இதனால் பயனடைந்து வருகிறார்கள்.  இந்தச் சிறிய தொழில்முனைவோர் தயாரிக்கும் விளையாட்டுப் பொருட்கள் இப்போது உலகெங்கும் பயணிக்கிறது. பாரதத்தின் விளையாட்டுப் பொருள் தயாரிப்பாளர்கள், உலகின் முக்கியமான உலக அளவிலான விளையாட்டுப் பொருட்கள் ப்ராண்டுகளோடு இணைந்தும் பணிபுரிந்து வருகிறார்கள்.  நம்முடைய ஸ்டார்ட் அப் துறையும் கூட, விளையாட்டுப் பொருட்களின் உலகின் மீது முழுக்கவனத்தையும் செலுத்தி வருகிறது.  அவர்கள் இந்தத் துறையில் பல சுவாரசியமான விஷயங்களிலும் ஈடுபட்டு வருகிறார்கள்.  பெங்களூரூவில், ஷூமி பொம்மைகள் என்ற பெயர் கொண்ட ஒரு ஸ்டார்ட் அப், சூழலுக்கு ஏற்புடைய பொம்மைகளின் மீது கவனம் செலுத்தி வருகிறது. குஜராத்தின் Arkidzoo–ஆர்க்கிட்ஜூ என்ற நிறுவனம், மெய்நிகர் தொழில்நுட்பத்தின் முன்னேறிய வடிவமான Augmented realityயை ஆதாரமாகக் கொண்ட மின்னட்டைகள், அதனை ஆதாரமாகக் கொண்ட கதைப் புத்தகங்கள் ஆகியவற்றைத் தயாரித்து வருகிறது. புணேயின் நிறுவனமான ஃபன்வென்ஷன் லேர்னிங், விளையாட்டுப் பொருட்கள் மற்றும் செயல்பாட்டுப் புதிர்கள் வாயிலாக அறிவியல், தொழில்நுட்பம், கணிதம் ஆகியவற்றின் மீது பிள்ளைகளுக்கு ஆர்வத்தை அதிகரிப்பதில் ஈடுபட்டு வருகிறது. விளையாட்டுப் பொருட்கள் உலகத்தில் இத்தகைய அருமையான செயல்களைப் புரிந்து வரும் அனைத்துத் தயாரிப்பாளர்களுக்கும், ஸ்டார்ட் அப்புகளுக்கும் நான் பலப்பல பாராட்டுதல்களைத் தெரிவித்துக் கொள்கிறேன்.  வாருங்கள், நாமனைவருமாக இணைந்து, பாரதநாட்டு விளையாட்டுப் பொருட்களை உலகெங்கிலும், மேலும் விரும்பத்தக்கவையாக ஆக்குவோம். இதோடு கூடவே, நான் காப்பாளர்களிடம் விடுக்கும் வேண்டுகோள், நீங்களும் இயன்றவரை அதிக அளவில் இந்திய விளையாட்டுப் பொருட்கள், புதிர்கள், பொம்மைகளை வாங்குங்கள் என்பது தான்.\n \n          நண்பர்களே, வகுப்பறையாகட்டும், விளையாட்டு மைதானமாகட்டும், இன்று நமது இளைஞர்கள், அனைத்துத் துறைகளிலும் தேசத்திற்குப் பெருமை சேர்த்து வருகின்றார்கள். இந்த மாதம், பி.வி. சிந்து சிங்கப்பூர் ஓப்பன் போட்டியில் முதன்முறையாக வெற்றி பெற்றிருக்கிறார். நீரஜ் சோப்ராவும் தனது மிகச் சிறப்பான வெளிப்பாட்டால், உலக தடகளப் போட்டிகளில் இந்தியாவுக்கு வெள்ளிப் பதக்கம் பெற்றுத் தந்திருக்கிறார்.   அயர்லாந்தின் பேரா பேட்மிண்டன் இண்டர்நேஷனல் – மாற்றுத் திறனாளிகளுக்கான பூப்பந்தாட்டப் போட்டியிலும் கூட, நமது விளையாட்டு வீரர்கள் 11 பதக்கங்களை வென்று தேசத்திற்குப் பெருமிதம் சேர்த்திருக்கிறார்கள்.  ரோம் நகரில் நடைபெற்ற உலக கேடட் மல்யுத்தப் போட்டியிலும் பாரத நாட்டு விளையாட்டு வீரர்கள் மிகச் சிறப்பாகச் செயல்பட்டிருக்கிறார்கள். நமது தடகளச் சாதனையாளர்கள், இந்த கிரேக்க ரோமானியப் போட்டியில் அபாரமாகச் செயல்பட்டிருக்கிறார்கள். அவர்கள் 32 ஆண்டுகள் என்ற நீண்ட இடைவெளிக்குப் பிறகு இந்தப் போட்டியில் மல்யுத்தத்தில் தங்கப்பதக்கத்தை வென்றிருக்கிறார்கள். விளையாட்டு வீரர்களைப் பொறுத்த மட்டிலே, இந்த மாதம் முழுவதுமே செயல்பாடுகள் நிறைந்த சுறுசுறுப்பான மாதமாக இருந்திருக்கிறது. சென்னையில் 44ஆவது செஸ் ஒலிம்பியாட் போட்டியின் புரவலர்களாக இருப்பது கூட, பாரத நாட்டிற்கு மிகப்பெரிய கௌரவம் அளிக்கக்கூடிய விஷயம்.  ஜூலை மாதம் 28ஆம் தேதியன்று இந்தப் போட்டி தொடங்கியது, இதன் தொடக்க நிகழ்ச்சியில் பங்கெடுக்கும் நல்வாய்ப்பு எனக்குக் கிட்டியது.  இதே நாளன்று, இங்கிலாந்தில் காமன்வெல்த் விளையாட்டுக்களும் தொடங்கின.  உற்சாகம் கொப்பளிக்கும் இந்திய இளைஞர் அணி, தேசத்தைப் பிரதிநிதித்துவப்படுத்துகிறது.  நான் அனைத்து விளையாட்டு வீரர்களுக்கும், தடகள வீரர்களுக்கும் நாட்டுமக்கள் தரப்பில் நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.  ஃபீஃபா 17 வயதுக்குட்பட்ட பெண்களுக்கான உலகக் கோப்பைக் கால்பந்துப் போட்டியையும் பாரதம் நடத்த இருக்கிறது என்பது எனக்கு மகிழ்ச்சியை அளிக்கிறது.  இந்தப் போட்டி அக்டோபர் மாத வாக்கில் நடைபெறும், இது விளையாட்டுக்கள் மீது பெண் குழந்தைகளின் உற்சாகத்தை அதிகரிக்கும்.\n \nநண்பர்களே, சில நாட்கள் முன்பாக நாடெங்கிலும் 10ஆவது, 12ஆவது வகுப்புத் தேர்வுகளின் முடிவுகள் அறிவிக்கப்பட்டன.  கடினமாக உழைத்து, ஈடுபாட்டோடு வெற்றியை அடைந்திருக்கும் அனைத்து மாணவர்களுக்கும் நான் என் பாராட்டுக்களைத் தெரிவிக்கிறேன்.   பெருந்தொற்றுக் காலமான, கடந்த ஈராண்டுகள், மிகவும் சவால் நிறைந்தவையாக இருந்தன.  இந்தச் சூழ்நிலைகளிலும் நமது இளைஞர்கள் மிகுந்த நெஞ்சுரத்தையும், சுயகட்டுப்பாட்டையும் வெளிப்படுத்தியிருப்பது மிகவும் பாராட்டுதல்களுக்கு உரியது.  அனைவரின் பொன்னான எதிர்காலத்திற்கான என் வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன். \n \nஎனதருமை நாட்டுமக்களே, இன்று நாம் சுதந்திரத்தின் 75 ஆண்டுகள் தொடர்பாக, தேசத்தின் பயணத்தோடு நமது விவாதத்தைத் தொடங்கினோம்.  அடுத்த முறை நாம் சந்திக்கும் போது, நமது அடுத்த 25 ஆண்டுகளின் பயணம் தொடங்கியிருக்கும்.  நமது இல்லம், நம்மைச் சேர்ந்தோர் இல்லங்களில், நமக்கு மிகவும் பிரியமான மூவண்ணக் கொடி பறக்கட்டும், இதன் பொருட்டு நாமனைவரும் ஒன்றிணைய வேண்டும்.  நீங்கள் அனைவரும் இந்த முறை, சுதந்திரத் திருநாளை எப்படிக் கொண்டாடினீர்கள், சிறப்பாக என்னவெல்லாம் செய்தீர்கள் என்பதை எல்லாம் கண்டிப்பாக என்னோடு பகிர்ந்து கொள்ளுங்கள்.  அடுத்த முறை நாம் நமது இந்த அமுதகாலத்தின் பல்வேறு வண்ணங்கள் பற்றி மீண்டும் உரையாடி மகிழ்வோம், விடை தாருங்கள் நண்பர்களே, பலப்பல நன்றிகள்.\n* * * * * * * * * * * *\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/2022-%e0%b0%9c%e0%b1%82%e0%b0%b2%e0%b1%88-%e0%b0%a8%e0%b1%86%e0%b0%b2-31-%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80-%e0%b0%a8%e0%b0%be%e0%b0%9f%e0%b0%bf-%e0%b0%ae%e0%b0%a8%e0%b1%8d/",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "2022 జూలై నెల 31 వ తేదీ నాటి ‘ మన్ కీబాత్ ’ (‘ మనసు లోమాట ’) కార్యక్రమం 91 వ భాగంలో ప్రధాన మంత్రి ప్రసంగం పాఠం",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "\nనా ప్రియమైన దేశవాసులారా! నమస్కారం. ఇది ‘మన్ కీ బాత్’ 91వ ఎపిసోడ్. మనం ఇంతకుముందు చాలా విషయాలు మాట్లాడుకున్నాం. వివిధ అంశాలపై మన అభిప్రాయాన్ని పంచుకున్నాం. కానీ, ఈసారి ‘మన్ కీ బాత్’ చాలా ప్రత్యేకమైంది. భారతదేశానికి స్వాతంత్య్రం వచ్చి 75 ఏళ్లు పూర్తి చేసుకోనున్నసందర్భంలో నిర్వహించుకుంటోన్న స్వాతంత్ర్య దినోత్సవమే ఇందుకు కారణం. మనమందరం చాలా అద్భుతమైన,  చారిత్రాత్మక క్షణానికి సాక్షులుగా ఉండబోతున్నాం. ఈశ్వరుడు మనకు ఇంతటి అదృష్టాన్ని ప్రసాదించాడు. మీరు కూడా ఆలోచించండి.  మనం బానిసత్వ యుగంలో జన్మించి ఉంటే ఈ రోజు ఊహ ఎలా ఉండేది? బానిసత్వం నుండి విముక్తి పొందాలనే ఆ తపన, పరాధీనతా సంకెళ్ళ నుండి స్వేచ్ఛ పొందాలనే ఆకాంక్ష – ఎంత గాఢంగా ఉండి ఉండాలి. ఆ రోజుల్లో ప్రతిరోజూ లక్షలాది మంది దేశప్రజలు స్వాతంత్ర్యం కోసం పోరాడడం, త్యాగాలు చేయడం చూసి ఉండేవాళ్లం. మన భారతదేశం ఎప్పుడు స్వాతంత్ర్యం పొందుతుందో అనే ఆలోచనతో ఉండేవాళ్లం. వందేమాతరం, భారత్ మా కీ జై అంటూ నినాదాలు చేస్తూ మన జీవితాలను రాబోయే తరాలకు అంకితం చేయాలని యవ్వనాన్ని కోల్పోయినా సరేనని భావించేవాళ్ళం. స్వాతంత్ర్యం పొందే రోజు మన జీవితంలోకి వస్తుందనే కలతో మనం ప్రతి రోజూ ఉదయాన్నే నిద్రలేచేవాళ్ళం.\nమిత్రులారా! జులై 31న అంటే ఈ రోజున దేశవాసులం అందరం అమరవీరుడు షహీద్ ఉధమ్ సింగ్ జీకి వందనం చేస్తున్నాం. దేశం కోసం ప్రాణాలర్పించిన అలాంటి గొప్ప విప్లవకారులందరికీ నా వినయపూర్వకమైన నివాళులు అర్పిస్తున్నాను.\nమిత్రులారా! స్వతంత్ర భారత  అమృతోత్సవం ప్రజాఉద్యమ రూపం దాల్చడం చూసి చాలా సంతోషంగా ఉంది. అన్ని వర్గాల ప్రజలు, సమాజంలోని అన్ని వర్గాల ప్రజలు దీనికి సంబంధించిన వివిధ కార్యక్రమాలలో పాల్గొంటున్నారు. అలాంటి కార్యక్రమమే ఈ నెల ప్రారంభంలో మేఘాలయలో జరిగింది.  మేఘాలయ   వీర యోధులు యు. టిరోత్ సింగ్ వర్ధంతి సందర్భంగా ప్రజలు ఆయనను స్మరించుకున్నారు. ఖాసీ కొండలను నియంత్రించడానికి, అక్కడి సంస్కృతిపై దాడి చేయడానికి బ్రిటిష్ వారు చేసిన కుట్రను టిరోత్ సింగ్ జీ తీవ్రంగా వ్యతిరేకించారు. ఈ కార్యక్రమంలో పలువురు కళాకారులు చక్కని ప్రదర్శనలు ఇచ్చారు. చరిత్రను సజీవంగా చూపారు. ఇందులో భాగంగా మేఘాలయ మహోన్నత సంస్కృతిని చాలా అందంగా చిత్రీకరించిన ఉత్సవాన్ని కూడా నిర్వహించారు.\nకొన్ని వారాల కిందట కర్ణాటకలో అమృత భారతి కన్నడార్థి  అనే పేరుతో ఒక ప్రత్యేకమైన ఉద్యమాన్ని కూడా ప్రారంభించారు. ఇందులో రాష్ట్రంలోని 75 చోట్ల స్వతంత్ర భారత  అమృతోత్సవాలకు సంబంధించిన భారీ కార్యక్రమాలు నిర్వహించారు. వీటిలో కర్ణాటకలోని గొప్ప స్వాతంత్య్ర సమరయోధులను స్మరించుకోవడంతో పాటు స్థానిక సాహిత్య విజయాలను కూడా తెరపైకి తెచ్చేందుకు కృషి చేశారు.\nమిత్రులారా! ఈ జూలైలో చాలా ఆసక్తికరమైన ప్రయత్నం జరిగింది.  దీనికి స్వాతంత్ర్య రైలు, రైల్వే స్టేషన్ అని పేరు పెట్టారు. స్వాతంత్య్ర పోరాటంలో భారతీయ రైల్వే పాత్ర గురించి ప్రజలకు తెలియడమే ఈ ప్రయత్నం లక్ష్యం. స్వాతంత్ర్య ఉద్యమ చరిత్రతో ముడిపడి ఉన్న ఇలాంటి రైల్వే స్టేషన్లు దేశంలో చాలా ఉన్నాయి. ఈ రైల్వే స్టేషన్ల గురించి తెలిస్తే మీరు కూడా ఆశ్చర్యపోతారు. జార్ఖండ్‌లోని గోమో జంక్షన్‌ను ఇప్పుడు అధికారికంగా నేతాజీ సుభాష్ చంద్రబోస్ జంక్షన్ గోమో అని పిలుస్తారు. ఎందుకో తెలుసా? ఈ స్టేషన్‌లో నేతాజీ సుభాష్ కాల్కా మెయిల్ ఎక్కి, బ్రిటిష్ అధికారుల నుండి తప్పించుకోవడంలో విజయం సాధించారు. లక్నో సమీపంలోని కాకోరి రైల్వే స్టేషన్ పేరు మీరందరూ విని ఉంటారు. రామ్ ప్రసాద్ బిస్మిల్ , అష్ఫాక్ ఉల్లా ఖాన్ వంటి ధైర్యవంతుల పేర్లు ఈ స్టేషన్‌తో ముడిపడి ఉన్నాయి. రైల్లో వెళ్లే బ్రిటిష్ వారి ఖజానాను ఇక్కడ దోచుకోవడం ద్వారా వీర విప్లవకారులు తమ శక్తిని బ్రిటిష్ వారికి తెలియజెప్పారు. తమిళనాడు ప్రజలతో ఎప్పుడైనా మాట్లాడితే  తూత్తుకుడి జిల్లాలోని వాంచీ మణియాచ్చీ జంక్షన్ గురించి తెలుసుకుంటారు. ఈ స్టేషన్‌కు తమిళ స్వాతంత్ర్య సమరయోధుడు వాంచినాథన్ పేరు పెట్టారు. బ్రిటిష్ కలెక్టర్‌ను ఆయన చర్యల ఫలితంగా 25 ఏళ్ల యువకుడు వాంచి శిక్షించిన ప్రదేశం ఇదే.\nమిత్రులారా! ఈ జాబితా చాలా పెద్దది. దేశవ్యాప్తంగా 24 రాష్ట్రాల్లో విస్తరించి ఉన్న 75 రైల్వే స్టేషన్లను గుర్తించడం జరిగింది. ఈ 75 స్టేషన్లను చాలా అందంగా అలంకరించారు. వీటిలో అనేక రకాల కార్యక్రమాలను నిర్వహిస్తున్నారు. మీకు సమీపంలోని అటువంటి చారిత్రక స్టేషన్‌ని సందర్శించడానికి మీరు సమయాన్ని వెచ్చించాలి. మీకు తెలియని స్వాతంత్ర్య ఉద్యమ చరిత్ర గురించి అక్కడ మీరు వివరంగా తెలుసుకుంటారు. నేను ఈ స్టేషన్లకు సమీపంలోని పాఠశాల విద్యార్థులను కోరుతున్నాను. ఆ పాఠశాలలలోని చిన్న పిల్లలను ఆ స్టేషన్‌కు తీసుకెళ్లి, ఆ పిల్లలకు జరిగిన మొత్తం సంఘటనల క్రమాన్ని వివరించమని ఉపాధ్యాయులను కూడా కోరుతున్నాను.\nనా ప్రియమైన దేశప్రజలారా! స్వాతంత్ర్య అమృత మహోత్సవం లో భాగంగా ఆగస్టు 13వ తేదీ  నుండి 15 వరకు  ‘హర్ ఘర్ తిరంగా- హర్ ఘర్ తిరంగా’ అనే ప్రత్యేక ఉద్యమం జరుగుతోంది. ఈ ఉద్యమంలో భాగంగా ఆగస్టు 13వ తేదీ నుండి 15వ తేదీ వరకు మీరు తప్పనిసరిగా మీ ఇంటి దగ్గర త్రివర్ణ పతాకాన్ని ఎగురవేయాలి.  లేదా మీ ఇంటి దగ్గర పెట్టుకోవాలి. త్రివర్ణ పతాకం మనల్ని కలుపుతుంది. దేశం కోసం ఏదైనా చేయాలనే స్ఫూర్తినిస్తుంది. ఆగస్టు 2వ తేదీ నుండి ఆగస్టు 15వ తేదీ వరకు మనమందరం మన సోషల్ మీడియా ప్రొఫైల్ చిత్రాలలో త్రివర్ణ పతాకాన్ని పెట్టుకోవాలని నేను సూచిస్తున్నాను. మీకు తెలుసా! ఆగస్టు 2వ తేదీకి మన త్రివర్ణ పతాకంతో కూడా ప్రత్యేక సంబంధం ఉంది. ఆ రోజు మన జాతీయ జెండాను రూపొందించిన పింగళి వెంకయ్య గారి జయంతి. వారికి నా గౌరవపూర్వకంగా నివాళులర్పిస్తున్నాను. మన జాతీయ జెండా గురించి మాట్లాడుతూ  నేను గొప్ప విప్లవకారురాలు  మేడమ్ కామాను కూడా గుర్తుంచుకుంటాను. త్రివర్ణ పతాకాన్ని తీర్చిదిద్దడంలో ఆమె పాత్ర చాలా కీలకం.\nమిత్రులారా!స్వాతంత్ర్య అమృతోత్సవంలో నిర్వహిస్తోన్న ఈ కార్యక్రమాలన్నింటిలో అతిపెద్ద సందేశం ఏమిటంటే దేశవాసులుగా మనమందరందరం మన కర్తవ్యాన్ని పూర్తి నిష్ఠతో నిర్వహించాలి. అప్పుడే అసంఖ్యాక స్వాతంత్య్ర సమరయోధుల కల నెరవేరుతుంది. వారి కలల భారతదేశాన్ని నిర్మించగలుగుతాం. అందుకే రాబోయే 25 సంవత్సరాల ఈ అమృత కాలం ప్రతి దేశవాసికి కర్తవ్యకాలం లాంటిది. దేశాన్ని పూర్తిగా విముక్తి చేయడానికి మన వీర యోధులు ఈ బాధ్యతను మనకు ఇచ్చారు. దాన్ని మనం పూర్తిగా నెరవేర్చాలి.\nనా ప్రియమైన దేశప్రజలారా! కరోనాపై మన దేశవాసుల పోరాటం ఇంకా కొనసాగుతోంది. ప్రపంచం మొత్తం నేటికీ పోరాడుతోంది. సమగ్ర ఆరోగ్య పరిరక్షణపై ప్రజల్లో పెరుగుతున్న ఆసక్తి ప్రతి ఒక్కరికీ ఇందులో చాలా సహాయపడింది. ఇందులో భారతీయ సంప్రదాయ పద్ధతులు ఎంతగా ఉపయోగపడతాయో మనందరికీ తెలిసిందే. కరోనాపై పోరాటంలో ప్రపంచ స్థాయిలో ఆయుష్ ముఖ్యమైన పాత్ర పోషించింది. ప్రపంచవ్యాప్తంగా ఆయుర్వేదంపై, భారతీయ వైద్యంపై ఆసక్తి పెరుగుతోంది. ఆయుష్ ఎగుమతులు రికార్డు వృద్ధిని సాధించడానికి ఇది ఒక ప్రధాన కారణం. ఈ రంగంలో అనేక కొత్త స్టార్టప్‌లు కూడా ఆవిర్భవించడం చాలా ఆనందంగా ఉంది. ఇటీవల గ్లోబల్ ఆయుష్ ఇన్వెస్ట్‌మెంట్, ఇన్నోవేషన్ సమ్మిట్ జరిగింది. ఇందులో దాదాపు పదివేల కోట్ల రూపాయల పెట్టుబడి ప్రతిపాదనలు వచ్చాయని తెలిస్తే ఆశ్చర్యపోతారు. మరో ముఖ్యమైన విషయం ఏమిటంటే  కరోనా కాలంలో ఔషధ మొక్కలపై పరిశోధనలు చాలా పెరిగాయి. దీని గురించి అనేక పరిశోధన అధ్యయనాల ప్రచురణలు జరుగుతున్నాయి. ఇది ఖచ్చితంగా మంచి ప్రారంభం.\nమిత్రులారా! వివిధ రకాల ఔషధ మొక్కలు, మూలికలకు సంబంధించి దేశంలో మరో గొప్ప ప్రయత్నం జరిగింది. ఇండియన్ వర్చువల్ హెర్బేరియం ప్రారంభం జులై నెలలో జరిగింది. మన మూలాలతో అనుసంధానం అయ్యేందుకు  డిజిటల్ ప్రపంచాన్ని ఎలా ఉపయోగించవచ్చో కూడా ఇది ఒక ఉదాహరణ. ఇండియన్ వర్చువల్ హెర్బేరియం సంరక్షిత మొక్కలు లేదా మొక్కల భాగాల డిజిటల్ చిత్రాల ఆసక్తికరమైన సేకరణ. ఇది అంతర్జాలంలో ఉచితంగా లభిస్తుంది. ఈ వర్చువల్ హెర్బేరియంలో లక్షకు పైగా నమూనాలు, వాటికి సంబంధించిన శాస్త్రీయ సమాచారం అందుబాటులో ఉన్నాయి. వర్చువల్ హెర్బేరియంలో భారతదేశంలోని వృక్ష సంబంధ వైవిధ్యం కూడా కనిపిస్తుంది. భారతీయ వృక్షజాలంపై పరిశోధనలో ఇండియన్ వర్చువల్ హెర్బేరియం ఒక ముఖ్యమైన వనరుగా మారుతుందని నేను ఖచ్చితంగా అనుకుంటున్నాను.\nనా ప్రియమైన దేశప్రజలారా! ప్రతిసారీ ‘మన్ కీ బాత్’లో మన ముఖాల్లో మధురమైన చిరునవ్వు తెప్పించే దేశప్రజల విజయాల గురించి చర్చిస్తాం. ఒక విజయగాథ మధురమైన చిరునవ్వులను పంచడంతో పాటు  తీపి రుచిని కూడా పంచితే మీరు దాన్ని ఖచ్చితంగా బంగారానికి తావి అబ్బినట్టుందని అంటారు. ఈ రోజుల్లో మన రైతులు తేనె ఉత్పత్తిలో ఇలాంటి అద్భుతాలు చేస్తున్నారు. తేనెలోని తీపి మన రైతుల జీవితాలను కూడా మారుస్తోంది.  వారి ఆదాయాన్ని కూడా పెంచుతోంది. హర్యానాలోని యమునానగర్‌లో సుభాష్ కాంబోజ్ జీ అనే  తేనెటీగల పెంపకందారు నివసిస్తున్నారు. సుభాష్ గారు తేనెటీగల పెంపకంలో శాస్త్రీయ పద్ధతిలో శిక్షణ తీసుకున్నారు. దీని తరువాత ఆయన కేవలం ఆరు పెట్టెలతో తన పనిని ప్రారంభించారు. ఈరోజు సుమారు రెండు వేల పెట్టెల్లో తేనెటీగల పెంపకం చేస్తున్నారు. వాటి తేనె అనేక రాష్ట్రాలకు సరఫరా అవుతుంది. వినోద్ కుమార్ గారు కూడా జమ్మూలోని పల్లీ గావ్ లో ఒకటిన్నర వేలకు పైగా యూనిట్లలో తేనెటీగల పెంపకం చేస్తున్నారు. గత ఏడాది రాణి తేనెటీగ పెంపకంలో శిక్షణ తీసుకున్నారు. ఈ పనితో ఏటా 15 నుంచి 20 లక్షల రూపాయల వరకు సంపాదిస్తున్నారు.\nకర్ణాటకకు చెందిన మరో రైతు మధుకేశ్వర్ హెగ్డే గారు.  50 తేనెటీగల యూనిట్లకు భారత ప్రభుత్వం నుంచి సబ్సిడీ తీసుకున్నట్టు మధుకేశ్వర్‌ గారు తెలిపారు. నేడు ఆయన 800 యూనిట్లను నిర్వహిస్తున్నారు. టన్నులకొద్ది తేనెను విక్రయిస్తున్నారు. ఆయన తన పనిలో కొత్తదనం చూపుతున్నారు.  జామున్ తేనె, తులసి తేనె, ఉసిరి తేనె వంటి రకరకాల వృక్షాల తేనెను కూడా తయారు చేస్తున్నారు. మధుకేశ్వర్ గారూ.. తేనె ఉత్పత్తిలో మీ వైవిధ్య భరితమైన కార్యాచరణ, విజయం మీ పేరును సార్థకం చేస్తున్నాయి.\nమిత్రులారా! మన సాంప్రదాయిక ఆరోగ్య శాస్త్రంలో తేనెకు ఎంత ప్రాధాన్యత ఉందో మీకందరికీ తెలుసు. ఆయుర్వేద గ్రంథాలలో తేనెను అమృతంగా వర్ణించారు. తేనె మనకు రుచిని మాత్రమే కాదు, ఆరోగ్యాన్ని కూడా ఇస్తుంది. ఈరోజుల్లో తేనె ఉత్పత్తిలో అనేక అవకాశాలు ఉన్నాయి. వృత్తిపరమైన విద్యను అభ్యసిస్తున్న యువత కూడా దాన్ని తమ స్వయం ఉపాధిగా చేసుకుంటోంది.\nఅలాంటి ఒక యువకుడు – ఉత్తరప్రదేశ్ లోని  గోరఖ్‌పూర్ కు చెందిన  నిమిత్ సింగ్.  నిమిత్ గారు బీటెక్ చేశారు. ఆయన తండ్రి కూడా వైద్యులే.  కానీ తన చదువు తర్వాత నిమిత్ గారు ఉద్యోగం కాకుండా స్వయం ఉపాధిని నిర్ణయించుకున్నారు. తేనె తయారీ పనులను ప్రారంభించారు. నాణ్యత తనిఖీ కోసం లక్నోలో తన సొంత ల్యాబ్‌ను కూడా నిర్మించారు. నిమిత్ గారు ఇప్పుడు తేనె, బీ వ్యాక్స్ ద్వారా బాగా సంపాదిస్తున్నారు. వివిధ రాష్ట్రాలకు వెళ్లి రైతులకు శిక్షణ కూడా ఇస్తున్నారు. అలాంటి యువకుల కృషి వల్లనే నేడు దేశం ఇంత పెద్ద తేనె ఉత్పత్తిదారుగా మారుతోంది. దేశం నుండి తేనె ఎగుమతి కూడా పెరిగిందని తెలిస్తే మీరు సంతోషిస్తారు. దేశం జాతీయ తేనెటీగల పెంపక ప్రచారాన్ని ప్రారంభించింది. రైతులు కష్టపడి పనిచేశారు. మన తేనె   మాధుర్యం ప్రపంచానికి చేరడం ప్రారంభించింది. ఈ రంగంలో ఇంకా భారీ అవకాశాలు ఉన్నాయి. మన యువత ఈ అవకాశాలతో అనుసంధాన కావాలని, వాటిని సద్వినియోగం చేసుకోవాలని, కొత్త అవకాశాలను స్వీకరించాలని నేను కోరుకుంటున్నాను.\nనా ప్రియమైన దేశ వాసులారా!  హిమాచల్ ప్రదేశ్‌కు చెందిన ‘మన్ కీ బాత్’ శ్రోత ఆశిష్ బహల్ గారి నుండి నాకు ఒక లేఖ వచ్చింది. ఆయన తన లేఖలో  చంబాకు చెందిన ‘మింజర్ మేళా’ గురించి ప్రస్తావించారు. మొక్కజొన్న పూలను మింజర్ అంటారు. మొక్కజొన్నలో పూలు వచ్చినప్పుడు మింజర్ మేళా కూడా జరుపుకుంటారు. ఈ మేళాలో పాల్గొనడానికి దేశం నలుమూలల నుండి పర్యాటకులు సుదూర ప్రాంతాల నుండి వస్తారు. యాదృచ్ఛికంగా మింజర్ మేళా కూడా ఈ సమయంలోనే జరుగుతోంది. మీరు హిమాచల్ వెళ్లి ఉంటే ఈ మేళాను చూడటానికి చంబాకు వెళ్లవచ్చు.\nచంబా ఎంత అందమైందంటే ఇక్కడి జానపద గేయాల్లో ఇలా పేర్కొన్నారు..\n        “చంబే ఏక్ దిన్ ఓణా-కనే మహీనా రౌణా”అని.\nఅంటే.. చంబాకి ఒకరోజు వచ్చేవాళ్లు.. దాని అందాలను చూస్తూ నెలల తరబడి ఇక్కడే ఉండిపోతారు.\nమిత్రులారా! మన దేశంలో జాతరలు గొప్ప సాంస్కృతిక ప్రాముఖ్యతను కలిగి ఉన్నాయి. జాతరలు ప్రజలను, మనస్సులను కలుపుతాయి. హిమాచల్‌లో వర్షాలు కురిసిన తరువాత- ఖరీఫ్ పంటలు పండినప్పుడు- సెప్టెంబర్‌లో సిమ్లా, మండి, కులు, సోలన్‌ లకు విహారయాత్ర జరుపుకుంటారు. జాగ్ర జాతర కూడా సెప్టెంబర్ లోనే రాబోతోంది. జాగ్ర జాతరలలో మహాసూ  దేవతను ఆహ్వానిస్తూ బీసు పాటలు పాడతారు. మహాసు దేవత మేల్కొలుపు హిమాచల్‌లోని సిమ్లా, కిన్నౌర్, సిర్మౌర్‌లతో పాటు ఉత్తరాఖండ్‌లో కూడా  జరుగుతుంది.\nమిత్రులారా! మన దేశంలోని వివిధ రాష్ట్రాల్లో ఆదివాసీ సమాజానికి సంబంధించిన అనేక సాంప్రదాయిక జాతరలు ఉన్నాయి. ఈ జాతరలలో కొన్ని ఆదివాసీ సంస్కృతికి సంబంధించినవి. కొన్ని జాతరలు ఆదివాసీల చరిత్ర, వారసత్వానికి సంబంధించినవి. ఉదాహరణకు మీకు అవకాశం దొరికితే తెలంగాణలోని మేడారంలో నాలుగు రోజులపాటు జరిగే సమ్మక్క-సారలమ్మ జాతరను తప్పక సందర్శించండి. ఈ జాతరను తెలంగాణ మహాకుంభమేళాగా పిలుస్తారు. సారలమ్మ జాతరను ఇద్దరు ఆదివాసీ మహిళా నాయకురాళ్లు సమ్మక్క, సారలమ్మల గౌరవార్థం జరుపుకుంటారు. ఇది కేవలం తెలంగాణకు మాత్రమే కాకుండా ఛత్తీస్‌గఢ్, మహారాష్ట్ర, ఆంధ్రప్రదేశ్‌ రాష్ట్రాల కోయ ఆదివాసీ సమాజానికి కూడా అతి పెద్ద  విశ్వాస కేంద్రం. ఆంధ్ర ప్రదేశ్‌లోని మరిడమ్మ జాతర కూడా ఆదివాసీ సమాజ విశ్వాసాలకు సంబంధించిన పెద్ద జాతర. మరిడమ్మ జాతర జ్యేష్ట అమావాస్య నుండి ఆషాఢ అమావాస్య వరకు జరుగుతుంది. ఇక్కడి ఆదివాసీ సమాజం దీన్ని శక్తి ఆరాధనతో అనుసంధానిస్తుంది. ఇక్కడే  తూర్పుగోదావరిలోని పెద్దాపురంలో మరిడమ్మ గుడి కూడా ఉంది. ఇదేవిధంగా రాజస్థాన్‌లోని గరాసియా తెగ ప్రజలు వైశాఖ శుక్ల చతుర్దశి నాడు ‘సియావా కా మేళా’ లేదా ‘మన్ ఖాన్ రో మేళా’ నిర్వహిస్తారు.\nఛత్తీస్‌గఢ్‌లోని బస్తర్‌లో ఉన్న నారాయణపూర్‌లోని ‘మావలీ మేళా’ కూడా చాలా ప్రత్యేకమైంది. అక్కడికి సమీపంలోనే మధ్యప్రదేశ్‌లోని భగోరియా మేళా కూడా చాలా ప్రసిద్ధి చెందింది. భోజరాజు కాలంలో భగోరియా జాతర ప్రారంభమైందంటారు. అప్పుడు భిల్లు రాజులు కాసూమరా, బాలూన్ వారి రాజధానుల్లో మొదటిసారి నిర్వహించారు. నాటి నుంచి నేటి వరకు ఈ జాతరలు వైభవోపేతంగా జరుగుతున్నాయి.\nఅదేవిధంగా తరణేతర్, మాధోపూర్ వంటి అనేక జాతరలు గుజరాత్‌లో చాలా ప్రసిద్ధి చెందాయి. జాతరలు మన సమాజానికి, జీవితానికి గొప్ప శక్తి వనరులు. మీ చుట్టూ కూడా ఇలాంటి జాతరలు ఎన్నో జరుగుతూ ఉండవచ్చు. ఆధునిక కాలంలో ‘ఏక్ భారత్- శ్రేష్ఠ భారత్’ స్ఫూర్తిని బలోపేతం చేయడానికి సమాజంలోని ఈ పురాతన బంధాలు చాలా ముఖ్యమైనవి.\nమన యువత తప్పనిసరిగా వాటితో అనుసంధానం కావాలి. మీరు ఇలాంటి జాతరలకు వెళ్ళినప్పుడల్లా అక్కడి చిత్రాలను సోషల్ మీడియాలో కూడా పంచుకోండి. మీకు కావాలంటే ప్రత్యేకమైన హ్యాష్‌ట్యాగ్‌ని కూడా ఉపయోగించవచ్చు. దీంతో ఆ జాతరల గురించి ఇతరులకు కూడా తెలిసిపోతుంది. మీరు సాంస్కృతిక మంత్రిత్వ శాఖ వెబ్‌సైట్‌లో కూడా ఫోటోలను అప్‌లోడ్ చేయవచ్చు. రాబోయే కొద్ది రోజుల్లో సాంస్కృతిక మంత్రిత్వ శాఖ కూడా ఒక పోటీని ప్రారంభించబోతోంది. జాతరాల ఉత్తమ చిత్రాలను పంపిన వారికి బహుమతులను కూడా అందిస్తుంది. కాబట్టి ఆలస్యం చేయొద్దు. జాతరలను సందర్శించండి. వాటి చిత్రాలను పంచుకోండి. బహుశా మీరు బహుమతి కూడా పొందవచ్చు.\nనా ప్రియమైన దేశప్రజలారా! మీరు తప్పక గమనించి ఉంటారు- బొమ్మల ఎగుమతిలో పవర్‌హౌస్‌గా మారడానికి భారతదేశానికి పూర్తి సామర్థ్యం ఉందని ‘మన్ కీ బాత్’లోని ఒక ఎపిసోడ్‌లో నేను చెప్పాను. క్రీడలు, ఆటలలో భారతదేశం   గొప్ప వారసత్వం గురించి నేను ప్రత్యేకంగా చర్చించాను. భారతదేశంలోని స్థానిక బొమ్మలు సంప్రదాయం, ప్రకృతి రెండింటికీ అనుగుణంగా ఉంటాయి. పర్యావరణ అనుకూలమైనవి. ఈ రోజు నేను భారతీయ బొమ్మల విజయాన్ని మీతో పంచుకోవాలనుకుంటున్నాను. మన యువకులు, స్టార్టప్‌లు, పారిశ్రామికవేత్తల కారణంగా, మన బొమ్మల పరిశ్రమ చేసిన పనులను, సాధించిన విజయాలను ఎవరూ కనీసం ఊహించలేరు. భారతీయ బొమ్మల విషయానికి వస్తే వోకల్ ఫర్ లోకల్ అనే స్వరం ప్రతిచోటా వినిపిస్తోంది. ఇప్పుడు భారతదేశానికి విదేశాల నుండి వచ్చే బొమ్మల సంఖ్య క్రమంగా తగ్గుతోంది. ఈ విషయం మీకు సంతోషాన్ని కలిగిస్తుంది. గతంలో 3 వేల కోట్ల రూపాయలకు పైగా విలువైన బొమ్మలు విదేశాల నుంచి వచ్చేవి. ఇప్పుడు వాటి దిగుమతులు 70 శాతం వరకు తగ్గాయి. ఈ కాలంలో భారతదేశం రెండు వేల ఆరు వందల కోట్ల రూపాయలకు పైగా విలువైన బొమ్మలను ఇతర దేశాలకు ఎగుమతి చేయడం సంతోషించదగ్గ విషయం. గతంలో భారతదేశం నుండి 300-400 కోట్ల రూపాయల విలువైన బొమ్మలు మాత్రమే విదేశాలకు వెళ్ళేవి. ఇదంతా కరోనా కాలంలో జరిగిందని మీకు ఇప్పటికే తెలుసు. భారతదేశపు బొమ్మల రంగం రూపాంతరం చెందడం ద్వారా తనను తాను నిరూపించుకుంది. భారతీయ తయారీదారులు ఇప్పుడు భారతీయ ఇతిహాసాలు, చరిత్ర , సంస్కృతి ఆధారంగా బొమ్మలను తయారు చేస్తున్నారు. దేశంలో ప్రతిచోటా బొమ్మల ఉత్పత్తిదారుల సమూహాలు ఉన్నాయి. బొమ్మలు తయారు చేసే చిన్న పారిశ్రామికవేత్తలు వాటి నుండి చాలా ప్రయోజనం పొందుతున్నారు. ఈ చిన్న వ్యాపారవేత్తలు తయారు చేసిన బొమ్మలు ఇప్పుడు ప్రపంచాన్ని చుట్టేస్తున్నాయి. భారతదేశానికి చెందిన బొమ్మల తయారీదారులు ప్రపంచంలోని ప్రముఖ గ్లోబల్ టాయ్ బ్రాండ్‌లతో కలిసి పనిచేస్తున్నారు. మన స్టార్టప్ రంగం కూడా బొమ్మల ప్రపంచంపై పూర్తి శ్రద్ధ చూపడం నాకు చాలా నచ్చింది.  వారు ఈ ప్రాంతంలో చాలా సరదా వస్తువులు  కూడా తయారు చేస్తున్నారు. బెంగుళూరులో శూమీ టాయ్స్ అనే స్టార్టప్ పర్యావరణ అనుకూల బొమ్మలపై దృష్టి సారిస్తోంది. గుజరాత్‌లో ఆర్కిడ్జూ కంపెనీ భౌతిక వాస్తవిక ప్రపంచాన్ని కళ్లకు కట్టినట్టు చూపించే సాంకేతికత ఆధారిత ఫ్లాష్ కార్డులను, కథాపుస్తకాలను తయారు చేస్తోంది.\nపూణేకి చెందిన ఫన్‌వెన్షన్ అనే సంస్థ అభ్యసన, బొమ్మలు, కృత్యాల ప్రహేళికల ద్వారా పిల్లల్లో విజ్ఞాన సాంకేతిక శాస్త్రాలపై, గణితశాస్త్రంపై ఆసక్తిని పెంచడంలో నిమగ్నమై ఉంది. బొమ్మల ప్రపంచంలో గొప్ప కృషి చేస్తున్న తయారీదారులను, స్టార్ట్-అప్‌లందరినీ నేను అభినందిస్తున్నాను. మనమందరం కలిసి భారతీయ బొమ్మలను ప్రపంచవ్యాప్తంగా మరింత ప్రాచుర్యం పొందేలా చేద్దాం. దీంతో పాటు మరింత ఎక్కువగా భారతీయ బొమ్మలు, పజిల్స్, ఆటల సామగ్రిని  కొనుగోలు చేయాలని తల్లిదండ్రులను కోరుతున్నాను.\nమిత్రులారా! తరగతి గది అయినా, ఆట స్థలం అయినా నేడు మన యువత ప్రతి రంగంలోనూ దేశం గర్వించేలా చేస్తున్నారు. ఈ నెలలో పివి సింధు సింగపూర్ ఓపెన్ టైటిల్‌ను గెలుచుకున్నారు. నీరజ్ చోప్రా తన అత్యుత్తమ ప్రదర్శనను కొనసాగిస్తూ ప్రపంచ అథ్లెటిక్స్ ఛాంపియన్‌షిప్‌లో దేశానికి రజత పతకాన్ని సాధించారు. ఐర్లాండ్ పారా బ్యాడ్మింటన్ ఇంటర్నేషనల్‌లో కూడా మన క్రీడాకారులు 11 పతకాలు సాధించి దేశ గౌరవాన్ని పెంచారు. రోమ్‌లో జరిగిన ప్రపంచ క్యాడెట్ రెజ్లింగ్ ఛాంపియన్‌షిప్‌లో కూడా భారత ఆటగాళ్లు ఉత్తమ  ప్రదర్శన చూపారు. గ్రీకో-రోమన్ ఈవెంట్‌లో మన అథ్లెట్ సూరజ్ అద్భుతం చేశారు. 32 ఏళ్ల సుదీర్ఘ విరామం తర్వాత ఈ ఈవెంట్‌లో రెజ్లింగ్‌లో స్వర్ణ పతకం  సాధించారు. ఆటగాళ్ల విషయంలో ఈ నెల మొత్తం ఉత్తమ ప్రదర్శనలతో నిండిపోయింది. చెన్నైలో 44వ చెస్ ఒలింపియాడ్‌కు ఆతిథ్యం ఇవ్వడం భారత్‌కు గొప్ప గౌరవం. ఈ టోర్నమెంటు జులై 28వ తేదీన ప్రారంభమైంది. టోర్నమెంటు ప్రారంభ వేడుకలకు హాజరయ్యే అవకాశం నాకు లభించింది. అదే రోజున యు. కె. లో కామన్వెల్త్ క్రీడోత్సవాలు కూడా ప్రారంభమయ్యాయి. యువ ఉత్సాహంతో నిండిన భారత జట్టు అక్కడ దేశానికి ప్రాతినిధ్యం వహిస్తోంది. దేశప్రజల తరపున క్రీడాకారులందరికీ నా శుభాకాంక్షలు తెలియజేస్తున్నాను. అలాగే అంతర్జాతీయ ఫుట్ బాల్ క్రీడా సమాఖ్య- ఫిఫా ఆధ్వర్యంలో జరిగే పదిహేడేళ్ల లోపు బాలికల ప్రపంచకప్‌కు కూడా భారత్ ఆతిథ్యం ఇవ్వబోతుండడం సంతోషంగా ఉంది. ఈ టోర్నమెంటు అక్టోబర్ కు కాస్త అటూ ఇటూగా జరుగుతుంది. ఇది దేశ యువతుల్లో క్రీడల పట్ల ఉత్సాహాన్ని పెంచుతుంది.\nమిత్రులారా! కొద్ది రోజుల కిందట దేశవ్యాప్తంగా 10వ తరగతి, 12వ తరగతి ఫలితాలను ప్రకటించారు. కృషి, అంకితభావంతో విజయం సాధించిన విద్యార్థులందరినీ నేను అభినందిస్తున్నాను. మహమ్మారి కారణంగా గత రెండు సంవత్సరాలు చాలా సవాళ్లను ఎదుర్కొన్నాం. ఈ పరిస్థితుల్లో మన యువత చూపిన ధైర్యం, సంయమనం ఎంతో అభినందనీయం. అందరికీ ఉజ్వల భవిష్యత్తు ఉండాలని కోరుకుంటున్నాను.\nనా ప్రియమైన దేశవాసులారా! ఈ రోజు మనం 75 సంవత్సరాల స్వాతంత్ర్యంపై చర్చను దేశ పర్యటనతో ప్రారంభించాం. వచ్చేసారి మనం కలిసినప్పుడు మన తర్వాతి 25 సంవత్సరాల ప్రయాణం కూడా ప్రారంభమవుతుంది. మన ప్రియమైన త్రివర్ణ పతాకాన్ని మన ఇళ్ల వద్ద, మన ప్రియమైనవారి ఇళ్లలో ఎగురవేయడానికి మనం అందరం సంఘటితం కావాలి.  ఈసారి స్వాతంత్ర్య దినోత్సవం ఎలా జరుపుకున్నారు, ఏమైనా ప్రత్యేకంగా చేశారా అనే వివరాలను నాతో పంచుకోండి. మన ఈ అమృతోత్సవంలోని వివిధ రంగుల గురించి వచ్చేసారి మాట్లాడుకుందాం. అప్పటి వరకు వీడ్కోలు చెప్పేందుకు  నన్ను అనుమతించండి. మీకు చాలా చాలా కృతజ్ఞతలు\n*****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-91st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/31-%d8%ac%d9%88%d9%84%d8%a7%d8%a6%db%8c-%d8%8c-2022-%d8%a1-%da%a9%d9%88-%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%8c-91-%d9%88%db%8c%da%ba-%da%a9%da%91%db%8c-%d9%85/",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "31 جولائی ، 2022 ء کو ’ من کی بات ‘ کی 91 ویں کڑی میں وزیر اعظم کا خطاب",
        "video_url": "https://www.youtube.com/embed/bklOE_V2Kho",
        "article": "\nمیرے پیارے ہم وطنوں ، نمسکار !\nیہ ’من کی بات ‘کی 91ویں کڑی ہے۔ ہم  لوگوں نے پہلے اتنی ساری باتیں کی ہیں، الگ الگ موضوعات پر اپنی باتوں کو ساجھا کیا ہے  لیکن اس مرتبہ ’ من کی بات ‘ بہت خاص ہے۔ اس کی وجہ ہے ، اس مرتبہ  کا یوم آزادی  ، جب  بھارت اپنی آزادی کے 75 سال مکمل کرے گا۔  ہم سبھی بہت ہی شاندار اور تاریخی لمحے کے گواہ بنیں گے ۔ ایشور نے ہمارے لئے بہت بڑی خوش قسمتی رکھی ہے۔ آپ بھی سوچیئے  ، اگر ہم غلامی کے دور میں پیدا ہوئے  ہوتے تو اس دن کا تصور ہمارے لئے کیسا ہوتا ؟ غلامی سے  نجات کی وہ تڑپ،غلامی کی زنجیروں سے آزادی کی وہ بے چینی- کتنی زیادہ رہی ہوگی۔ وہ دن ، جب ہم ہر دن لاکھوں ہم وطنوں کو آزادی کے لئے لڑتے ، جوجھتے ، قربانی دیتے دیکھ رہے  ہوتے ۔ اب ہم ہر صبح  اس خواب کے ساتھ جاگتے کہ میرا بھارت کب آزاد ہوگا اور  ہو سکتا ہے ، ہماری زندگی میں وہ دن بھی آتا ، جب بندے ماترم اور بھارت ماتا کی جے بولتے ہوئے ، ہم آنے والی نسلوں کے لئے اپنی زندگی قربان کر دیتے ، زندگی کھپا دیتے  ۔\nساتھیو ، 31 جولائی یعنی  آ ج ہی کے دن ، ہم تمام اہل وطن، شہید اودھم سنگھ جی کی شہادت کو سلام پیش کرتے ہیں۔ میں ، ایسے دیگر تمام عظیم انقلابیوں کو  اپنا خراج عقیدت پیش کرتا ہوں  ، جنہوں نے ملک کے لئے اپنا سب کچھ قربان کر دیا ۔\nساتھیو ،  مجھے یہ دیکھ کر بہت خوشی ہو رہی ہے کہ آزادی کا امرت مہوتسو ایک عوامی تحریک کی شکل اختیار کر رہا ہے۔ اس سے متعلق مختلف پروگراموں میں زندگی کے تمام شعبوں اور معاشرے کے ہر طبقے سے تعلق رکھنے والے لوگ شرکت کر رہے ہیں۔ ایسا ہی ایک پروگرام اس ماہ کے شروع میں میگھالیہ میں  منعقد ہوا ۔ میگھالیہ کے بہادر مجاہد  ، یو  تیروت سنگھ  جی کی برسی پر لوگوں نے انہیں یاد کیا ۔ تروت سنگھ جی نے خاصی ہلس پر کنٹرول کرنے اور وہاں کی ثقافت پر حملہ کرنے کی برطانوی سازش کی شدید مخالفت کی تھی ۔ اس پروگرام میں بہت سے  فن کاروں نے  خوبصورت فن کا مظاہرہ کیا ۔ انہوں نے تاریخ کو زندہ کر دیا ۔ اس میں ایک کارنیوال کا بھی اہتمام کیا گیا تھا  ، جس میں میگھالیہ کی عظیم ثقافت کو بہت خوبصورت انداز میں دکھایا گیا تھا۔ اب سے کچھ ہفتے پہلے کرناٹک میں امرتا بھارتی کناڈارتھی کے نام سے ایک انوکھی مہم بھی چلائی گئی تھی۔ اس میں ریاست کے 75 مقامات پر آزادی کے امرت مہوتسو سے متعلق عظیم الشان پروگراموں کا انعقاد کیا گیا تھا ۔ ان میں کرناٹک کے عظیم آزادی پسندوں کو یاد کرنے کے ساتھ ساتھ مقامی ادبی کارناموں کو بھی منظر عام پر لانے کی کوشش کی گئی تھی۔\nساتھیو  ، اسی جولائی میں ایک بہت ہی دلچسپ کوشش کی گئی ہے، جس کا نام  ہے ، آزادی کی ریل گاڑی اور ریلوے اسٹیشن ۔ اس کوشش کا مقصد جدوجہد آزادی میں بھارتی ریلوے کے کردار سے لوگوں کو آگاہ کرنا ہے۔ ملک میں ایسے کئی ریلوے اسٹیشن ہیں، جو تحریک آزادی کی تاریخ سے جڑے ہوئے ہیں۔ ان ریلوے اسٹیشنوں کے بارے میں جان کر آپ بھی حیران رہ جائیں گے۔ جھارکھنڈ میں گومو جنکشن کو اب سرکاری طور پر نیتا جی سبھاش چندر بوس جنکشن گومو کے نام سے جانا جاتا ہے۔ پتہ ہے کیوں؟ دراصل اس اسٹیشن پر نیتا جی سبھاش کالکا میل میں سوار ہو کر انگریز افسروں کو چکمہ دینے میں کامیاب ہو گئے تھے۔ آپ سب نے لکھنؤ کے قریب کاکوری ریلوے اسٹیشن کا نام بھی سنا ہوگا۔ اس اسٹیشن سے رام پرساد بسمل اور اشفاق اللہ خان جیسے بہادر لوگوں کا نام جڑا ہے۔ بہادر انقلابیوں نے یہاں ٹرین کے ذریعے جانے والے انگریزوں کے خزانے کو لوٹ کر انگریزوں کو اپنی طاقت کا مظاہرہ کیا تھا۔ جب بھی آپ تمل ناڈو کے لوگوں سے بات کریں گے، آپ کو تھوتھکوڈی ضلع کے وانچی مانیاچی جنکشن کے بارے میں سننے کو ملے گا ۔ اس اسٹیشن کا نام تمل مجاہد آزادی وانچی ناتھن  جی کے نام پر رکھا گیا ہے۔ یہ وہی جگہ ہے ، جہاں 25 سالہ نوجوان وانچی نے برطانوی کلکٹر کو اس کے کئے کی سزا دی تھی۔\nساتھیو ،  یہ فہرست بہت لمبی ہے۔ ملک بھر کی 24 ریاستوں میں پھیلے ہوئے ایسے 75 ریلوے اسٹیشنوں کی نشاندہی کی گئی ہے۔ ان 75 اسٹیشنوں کو بہت خوبصورتی سے سجایا جا رہا ہے۔ ان میں کئی طرح کے پروگرام بھی منعقد کئے جا رہے ہیں۔ آپ کو اپنے قریب کے ایسے تاریخی اسٹیشن پر جانے کے لئے بھی وقت نکالنا چاہیئے۔ آپ کو تحریک آزادی کی  ایسی تاریخ کے بارے میں تفصیل سے معلوم ہو جائے گا ، جس سے آپ انجان رہے ہیں ۔ میں آس پاس کے اسکولوں کے طلباء سے گزارش کروں گا، اساتذہ سے گزارش کروں گا کہ وہ اپنے اسکول کے چھوٹے بچوں کو اسٹیشن لے جائیں اور ان بچوں کو سارا واقعہ سنائیں اور سمجھائیں ۔\nمیرے پیارے ہم وطنو، آزادی کے امرت مہوتسو کے تحت 13 سے 15 اگست تک ایک خصوصی تحریک ’’ ہر گھر ترنگا، ہر گھر ترنگا ‘‘  کا انعقاد کیا جا رہا ہے۔ اس تحریک کا حصہ بن کر 13 سے 15 اگست تک، آپ اپنے گھر پر ترنگا ضرور لہرائیں یا اسے اپنے گھر  پر لگائیں ۔ ترنگا ہمیں متحد کرتا ہے، ہمیں ملک کے لئے کچھ کرنے کی ترغیب دیتا ہے۔ میرا یہ بھی مشورہ ہے کہ 2 اگست سے 15 اگست تک ہم سب اپنی سوشل میڈیا پروفائل تصویروں میں ترنگا لگا سکتے ہیں۔ ویسے کیا آپ جانتے ہیں کہ 2 اگست کا ہمارے ترنگے سے بھی خاص تعلق ہے۔ یہ دن پنگلی وینکیا جی کا یوم پیدائش ہے ، جنہوں نے ہمارے قومی پرچم کو ڈیزائن کیا تھا۔ میں ان کو خراج تحسین پیش کرتا ہوں۔ ہمارے قومی پرچم کی بات کرتے ہوئے ، مجھے عظیم انقلابی میڈم کاما بھی یاد  آ رہی ہیں ۔ ترنگے کو شکل دینے میں  ، ان کا کردار انتہائی اہم رہا ہے۔\nساتھیو ، آزادی کے نام پر منعقد ہونے والی ان تمام تقریبات کا سب سے بڑا پیغام یہ ہے کہ ہم تمام اہل وطن اپنی ذمہ داری پوری لگن کے ساتھ ادا کریں۔ تب ہی ہم ان لاتعداد آزادی پسندوں کے خواب کو پورا کر سکیں گے۔ ہم ان کے خوابوں کا بھارت بنانے میں کامیاب ہوں گے۔ اس لئے ہمارے اگلے 25 سالوں کا یہ امرت کال ہر اہل وطن کے لئے فرائض  کی انجام دہی کے عہد کی طرح ہے۔ ملک کو آزاد کرانے کے لئے ہمارے بہادر جنگجوؤں نے ہمیں یہ ذمہ داری سونپی ہے اور ہمیں اسے پوری طرح نبھانا ہے۔\nمیرے پیارے ہم وطنو، ہمارے ہم وطنوں کی کورونا کے خلاف جنگ ابھی بھی جاری ہے۔ پوری دنیا آج بھی جدوجہد کر رہی ہے۔ مجموعی حفظانِ صحت میں لوگوں کی بڑھتی ہوئی دلچسپی نے ، اس میں سب کی بہت مدد کی ہے۔ ہم سب جانتے ہیں کہ بھارتی روایتی طریقے اس میں کتنے کارآمد  ہیں۔ کورونا کے خلاف جنگ میں آیوش نے  تو ، عالمی سطح پر اہم کردار ادا کیا ہے۔ پوری دنیا میں آیوروید اور بھارتی ادویات میں دلچسپی بڑھ رہی ہے۔ یہ ایک بڑی وجہ ہے ، جس کی وجہ سے آیوش بر آمدات میں ریکارڈ اضافہ دیکھنے میں آیا ہے اور یہ بھی بہت خوشگوار ہے کہ اس شعبے میں بہت سے نئے اسٹارٹ اپس بھی ابھر رہے ہیں۔ حال ہی میں ایک گلوبل آیوش انویسٹمنٹ اینڈ انوویشن سمٹ کا انعقاد کیا گیاتھا ۔ آپ کو یہ جان کر حیرت ہوگی کہ اس میں تقریباً دس ہزار کروڑ روپئے  کی سرمایہ کاری کی تجاویز موصول ہوئی ہیں۔ ایک اور بہت اہم بات یہ ہوئی ہے کہ کورونا کے دور میں ادویاتی پودوں پر تحقیق میں بہت اضافہ ہوا ہے۔ اس بارے میں کئی تحقیقی مطالعات شائع ہو رہے ہیں۔ یقیناً یہ ایک اچھی شروعات ہے۔\nساتھیو ، ملک میں مختلف قسم کے ادویاتی پودوں اور جڑی بوٹیوں کے حوالے سے ایک اور شاندار کوشش کی گئی ہے۔ انڈین ورچوئل ہربیریم جولائی کے مہینے میں ہی لانچ کیا گیا تھا۔ یہ اس بات کی بھی ایک مثال ہے کہ ہم ڈیجیٹل دنیا کو اپنی جڑوں سے جوڑنے کے لئے کس طرح استعمال کر سکتے ہیں۔ انڈین ورچوئل ہربیریم محفوظ پودوں یا پودوں کے حصوں کی ڈیجیٹل تصاویر کا ایک دلچسپ مجموعہ ہے، جو ویب پر مفت دستیاب ہیں۔ اس ورچوئل ہربیریم پر ایک لاکھ سے زیادہ نمونے اور ان سے متعلق سائنسی معلومات دستیاب ہیں۔ ورچوئل ہربیریم میں بھارت کے نباتاتی تنوع کی بھرپور تصویر بھی نظر آتی ہے۔ مجھے یقین ہے کہ بھارتی ورچوئل ہربیریم بھارتی نباتات پر تحقیق کے لئے ایک اہم وسیلہ بن جائے گا۔\nمیرے پیارے ہم وطنو،’من کی بات ‘میں ، ہم ہر مرتبہ ہم وطنوں کی ایسی کامیابیوں پر گفتگو کرتے ہیں ، جو ہمارے چہروں پر میٹھی مسکراہٹ لاتی ہیں۔ اگر کامیابی کی کہانی میٹھی مسکراہٹیں پھیلاتی ہے اور ذائقہ بھی میٹھا ہے، تو آپ اسے یقینی طور پر سون پر سہاگا کہیں گے۔ ان دنوں ہمارے کسان شہد کی پیداوار میں ایسا معجزہ کر رہے ہیں۔ شہد کی مٹھاس بھی ہمارے کسانوں کی زندگی بدل رہی ہے، ان کی آمدنی میں اضافہ کر رہی ہے۔ ہریانہ میں، یمنا نگر میں، شہد کی مکھیاں پالنے والے ایک ساتھی رہتے ہیں – سبھاش کمبوج جی۔ سبھاش جی نے سائنسی طریقے سے شہد کی مکھیاں پالنے کی تربیت لی۔ اس کے بعد  انہوں نے صرف چھ ڈبوں سے اپنا کام شروع کیا۔ آج وہ تقریباً دو ہزار  ڈبوں میں شہد کی مکھیاں پال رہا ہے۔ ان کا شہد کئی ریاستوں میں سپلائی کیا جاتا ہے۔ ونود کمار جی جموں کے پلّی گاؤں میں ڈیڑھ ہزار سے زیادہ کالونیوں میں شہد کی مکھیاں پال رہے ہیں۔ انہوں نے گزشتہ سال رانی مکھی پالنے کی تربیت لی ہے۔ اس کام سے وہ سالانہ 15 سے 20 لاکھ روپئے کما رہے ہیں۔ کرناٹک کے ایک اور کسان ہیں – مدھوکیشور ہیگڈے جی۔ مدھوکیشور جی نے بتایا کہ انہوں نے مکھیوں کی 50 کالونیوں کے لئے حکومت ہند سے سبسڈی لی تھی ۔ آج ان کے پاس 800 سے زیادہ کالونیاں ہیں اور وہ  کئی ٹن شہد فروخت کرتے ہیں۔ انہوں نے اپنے کام میں جدت پیدا کی ہے اور وہ جامن شہد، تلسی شہد، آملہ شہد جیسے نباتاتی شہد بھی بنا رہے ہیں۔ مدھوکیشور جی، شہد کی پیداوار میں آپ کی اختراع اور کامیابی بھی آپ کے نام کو معنی خیز بناتی ہے۔\nساتھیو ، آپ سب جانتے ہیں کہ ہماری روایتی صحت سائنس میں شہد کو کتنی اہمیت دی گئی ہے۔ آیوروید  کی کتابوں میں شہد کو امرت کے طور پر بیان کیا گیا ہے۔ شہد نہ صرف ہمیں ذائقہ دیتا ہے بلکہ صحت بھی دیتا ہے۔ آج شہد کی پیداوار میں اتنی صلاحیت ہے کہ پیشہ ورانہ تعلیم حاصل کرنے والے نوجوان بھی اسے اپنا روزگار بنا رہے ہیں۔ ایسے ہی ایک نوجوان ہیں – یو پی میں گورکھپور کے نیمت سنگھ  جی۔ نمت جی نے بی ٹیک کیا ہے۔ ان کے والد بھی ڈاکٹر ہیں لیکن تعلیم کے بعد نمت جی نے نوکری کے بجائے خود روزگار کا فیصلہ کیا۔  انہوں نے شہد کی پیداوار شروع کی۔ انہوں نے معیار کی جانچ کے لئے لکھنؤ میں اپنی لیب بھی بنوائی۔ نمت جی اب شہد اور مکھی کے موم سے اچھی کمائی کر رہے ہیں اور مختلف ریاستوں میں جا کر کسانوں کو تربیت بھی دے رہے ہیں۔ ایسے نوجوانوں کی محنت کی وجہ سے آج ملک اتنا بڑا شہد پیدا کرنے والا ملک بن رہا ہے۔ آپ کو یہ جان کر خوشی ہوگی کہ ملک سے شہد کی برآمد میں بھی اضافہ ہوا ہے۔ ملک نے شہد کی مکھیوں کو پالنے اور شہد کے مشن جیسی مہم شروع کی، کسانوں نے محنت کی اور ہمارے شہد کی مٹھاس پوری دنیا تک پہنچنے لگی۔ اس میدان میں اب بھی بہت زیادہ امکانات موجود ہیں۔ میں چاہوں گا کہ ہمارے نوجوان ، ان مواقع میں شامل ہوں اور ان سے فائدہ اٹھائیں اور نئے امکانات   کو حقیقت شکل دیں ۔\nمیرے پیارے ہم وطنو، مجھے ’من کی بات ‘ کے سننے والے جناب آشیش بہل جی کا ہماچل پردیش سے ایک خط موصول ہوا ہے ۔ انہوں نے اپنے خط  میں  چمبا ک ’ منجر میلہ ‘کا ذکر کیا ہے۔  در اصل  منجر مکا کے پھولوں کو کہتے ہیں ، جب مکا میں پھول آتے ہیں ، تو منجر میلہ بھیا منایا جاتا ہے اور اس میلے میں ملک بھر سے سیاح شرکت کے لئے دور دور سے آتے ہیں۔ اتفاق سے اس وقت منجر کا میلہ بھی چل رہا ہے، اگر آپ ہماچل کی سیر کرنے گئے ہیں تو اس میلے کو دیکھنے کے لئے چمبہ جا سکتے ہیں۔چمبا تو اتنا خوبصورت ہے کہ یہاں لوک گیتوں میں بار بار کہا جاتا ہے –\n’’ چمبے ایک دن اونا کنے مہینا رینا ‘‘\nیعنی جو لوگ ایک دن کے لئے چمبہ آتے ہیں، وہ اس کی خوبصورتی کو دیکھ کر  مہینے بھر کے لئے یہاں رک جاتے ہیں۔\nساتھیو ، ہمارے ملک میں میلوں کی بھی بڑی ثقافتی اہمیت رہی ہے، میلے  انسانوں اور دلوں کو جوڑتے ہیں۔  ہماچل میں بارش کے بعد ، جب خریف کی فصلیں پکتی ہیں ، تب ستمبر میں شملہ ، منڈی ، کلو اور سولن میں سیری یا سیر منایا جاتا ہے  ۔ ستمبر میں جاگرا بھی آنے والا ہے  ۔ جاگرا کے میلوں میں مہاسو دیوتا  کا آہوان کرکے بیسو گیت گائے جاتے ہیں۔ مہاسو دیوتا کا یہ جاگر ہماچل  میں شملہ، کنور اور  سرمور کے ساتھ ساتھ اتراکھنڈ میں  بھی ہوتا ہے۔\nساتھیو ، ہمارے ملک میں مختلف ریاستوں میں قبائلی سماج کے بھی کئی روایتی میلے ہوتے ہیں۔ ان میں سے کچھ میلے قبائلی ثقافت سے جڑے ہیں، تو کچھ کا انعقاد آدی واسی تاریخ اور وراثت سے جڑا ہے ، جیسا کہ  ، اگر آپ کو موقع ملے تو آپ کو تلنگانہ کے میڈارم میں چار روزہ سمکا-سرلمہ جاترا میلہ ضرور دیکھنا چاہیئے۔ اس میلے کو تلنگانہ کا مہا کمبھ کہا جاتا ہے۔ سرلمہ جاترا میلہ دو قبائلی خواتین ہیروئنوں – سمکا اور سرلمہ کے  احترام میں منایا جاتا ہے۔ یہ نہ صرف تلنگانہ بلکہ چھتیس گڑھ، مہاراشٹر اور آندھرا پردیش کی کویا قبائلی برادری کے لئے بھی عقیدے کا ایک بڑا مرکز ہے۔ آندھرا پردیش میں ماری دماّ کا میلہ بھی قبائلی سماج کے عقائد سے جڑا ایک بڑا میلہ ہے۔ ماریدماّ  میلہ جیشٹھ اماوسیہ سے اساڑھ اماوسیہ تک چلتا ہے اور یہاں کا قبائلی معاشرہ اسے شکتی پوجا کے ساتھ جوڑتا ہے۔ یہاں، مشرقی گوداوری کے پیدھاپورم میں، ماریدماّ  مندر بھی ہے۔ اسی طرح راجستھان میں گراسیا قبائل کے لوگ  ویساکھ  شکل چتر دشی کو ’ سیاوا کا میلا ‘ ، یا ’ منکھارو میلہ ‘ کا انعقاد کرتے ہیں ۔\nچھتیس گڑھ میں بستر کے نارائن پور کا ’ماولی میلہ ‘ بھی بہت خاص  ہوتا ہے۔ اس کے قریب ہی مدھیہ پردیش کا بھگوریا میلہ بھی بہت مشہور ہے۔ کہا جاتا ہے کہ بھگوریا میلہ راجہ بھوج کے زمانے میں شروع ہوا تھا۔ پھر بھیل بادشاہوں، کسومار اور بلون نے پہلی بار اپنے اپنے دارالحکومتوں میں ان تقریبات کا اہتمام کیا۔ اس کے بعد سے آج تک یہ میلے یکساں جوش و خروش سے منائے جا رہے ہیں۔ اسی طرح  گجرات میں ترنیتر اور مادھوپور جیسے کئی میلے بہت مشہور ہیں۔ میلے اپنے آپ میں ہمارے معاشرے، زندگی کے لئے توانائی کا ایک بڑا ذریعہ ہیں۔ آپ کے آس پاس بھی ایسے کئی میلے ضرور ہوں گے۔ جدید دور میں، ’ایک بھارت- شریشٹھ بھارت ‘ کے جذبے کو مضبوط کرنے کے لئے سماج کے یہ پرانے روابط بہت اہم ہیں۔ ہمارے نوجوانوں کو ان سے ضرور جڑنا چاہیئے اور جب بھی آپ ایسے میلوں میں جائیں تو وہاں کی تصاویر سوشل میڈیا پر بھی شیئر کریں۔ اگر آپ چاہیں تو ایک مخصوص ہیش ٹیگ بھی استعمال کر سکتے ہیں۔ اس سے دوسرے لوگ بھی ان میلوں کے بارے میں جان جائیں گے۔ آپ وزارت ثقافت کی ویب سائٹ پر بھی تصاویر اپ لوڈ کر سکتے ہیں۔ آئندہ چند روز میں وزارت ثقافت ایک مقابلہ بھی شروع کرنے جا رہی ہے، جہاں میلوں کی بہترین تصاویر بھیجنے والوں کو انعامات سے بھی نوازا جائے گا ۔  اس لئے دیر نہ کریں، میلوں کا دورہ کریں، ان کی تصاویر شیئر کریں، اور شاید آپ انعام بھی حاصل کر سکیں ۔\nمیرے پیارے ہم وطنو، آپ کو یاد ہو گا ، ’من کی بات ‘ کے ایک ایپی سوڈ میں میں نے کہا تھا کہ بھارت میں کھلونوں کی برآمدات میں پاور ہاؤس بننے کی تمام صلاحیتیں موجود ہیں۔ میں نے خاص طور پر کھیلوں میں بھارت کے  شاندار  وراثت پر بات کی تھی ۔ بھارت کے مقامی کھلونے ماحول دوست ہیں، روایت اور فطرت دونوں کے مطابق ہیں۔ آج میں آپ کے ساتھ انڈین ٹوائز کی کامیابیاں بانٹنا چاہتا ہوں۔ ہماری کھلونا صنعت نے ، جو کامیابی ہمارے نوجوانوں، اسٹارٹ اپس اور کاروباری افراد کی وجہ سے حاصل کی ہے ، اس کا کوئی تصور بھی نہیں کرسکتا تھا۔ آج جب بھارتی کھلونوں کی بات آتی ہے تو ہر طرف ووکل فار لوکل کی گونج سنائی دے رہی ہے۔ آپ یہ بھی جاننا پسند کریں گے کہ اب بھارت میں بیرون ملک سے آنے والے کھلونوں کی تعداد میں مسلسل کمی آرہی ہے۔ پہلے جہاں 3 ہزار کروڑ روپئے  سے زیادہ کے کھلونے باہر سے آتے تھے، اب ان کی درآمد میں 70 فی صد کمی آئی ہے اور یہ خوشی کی بات ہے کہ اس عرصے کے دوران بھارت نے  2 ہزار 600  کروڑ روپئے سے زیادہ کے کھلونے  بیرونی ملکوں میں برآمد کئے ہیں ،  جب کہ پہلے بھارت سے باہر صرف 300-400 کروڑ روپئے  کے کھلونے جاتے تھے اور آپ جانتے ہیں کہ یہ سب کچھ کورونا کے دور میں ہوا تھا۔ بھارت کے کھلونا سیکٹر نے خود کو بدل کر دکھایا ہے۔ بھارتی صنعت کار اب بھارتی افسانوں، تاریخ اور ثقافت پر مبنی کھلونے بنا رہے ہیں۔ ملک میں ہر جگہ کھلونوں کے جھرمٹ ہیں، چھوٹے کاروباری جو کھلونے بناتے ہیں، انہیں اس سے کافی فائدہ ہو رہا ہے۔ ان چھوٹے کاروباریوں کے بنائے ہوئے کھلونے اب پوری دنیا میں جا رہے ہیں۔ بھارت کے کھلونا بنانے والے بھی دنیا کے معروف عالمی کھلونا برانڈز کے ساتھ مل کر کام کر رہے ہیں۔ مجھے یہ بھی  بہت اچھا لگا کہ ہمارا اسٹارٹ اپ سیکٹر بھی کھلونوں کی دنیا پر پوری توجہ دے رہا ہے۔ وہ اس شعبے میں بہت مزے کی چیزیں بھی کر رہے ہیں۔ بنگلور میں شمّی ٹوئیز نام کا ایک سٹارٹ اپ ماحول دوست کھلونوں پر توجہ مرکوز کر رہا ہے۔ گجرات میں آر کڈ زو کمپنی اے آر پر مبنی فلیش کارڈز اور اے آر پر مبنی اسٹوری بکس بنا رہی ہے۔ پونے کی کمپنی فن وینشن  آموزش  ، کھلونے اور ایکٹیویٹی پزل کے ذریعے سائنس، ٹیکنالوجی اور ریاضی میں بچوں کی دلچسپی بڑھانے میں مصروف ہے۔ میں اسٹارٹ اپس کو مبارکباد دینا چاہوں گا، ایسے تمام مینوفیکچررز ، جو کھلونوں کی دنیا میں شاندار کام کر رہے ہیں۔ آئیے ، ہم سب مل کر بھارتی کھلونوں کو پوری دنیا میں مزید مقبول بنائیں۔ اس کے ساتھ، میں والدین سے یہ بھی گزارش کرنا چاہوں گا کہ وہ زیادہ سے زیادہ بھارتی کھلونے، پہیلیاں اور گیمز خریدیں۔\nساتھیو ، کلاس روم ہو یا کھیل کا میدان، آج ہمارے نوجوان ہر میدان میں ملک کا سر فخر سے بلند کر رہے ہیں۔ اس ماہ پی وی سندھو نے سنگاپور اوپن کا اپنا پہلا خطاب جیتا ہے۔ نیرج چوپڑا نے بھی اپنی شاندار کارکردگی کو جاری رکھتے ہوئے عالمی ایتھلیٹکس چیمپئن شپ میں ملک کے لئے چاندی کا تمغہ جیتا ہے۔ آئرلینڈ پیرا بیڈمنٹن انٹرنیشنل میں بھی ہمارے کھلاڑیوں نے 11 میڈلز جیت کر ملک کا نام روشن کیا ہے۔ روم میں منعقدہ ورلڈ کیڈٹ ریسلنگ چیمپئن شپ میں بھی بھارتی کھلاڑیوں نے شاندار کارکردگی کا مظاہرہ کیا ہے ۔ ہمارے کھلاڑی سورج نے گریکو رومن ایونٹ میں شاندار کارکردگی کا مظاہرہ کیا۔ انہوں نے 32 سال کے طویل وقفے کے بعد اس ایونٹ میں ریسلنگ کا گولڈ میڈل جیتا ہے۔ کھلاڑیوں کے لئے یہ پورا مہینہ ایکشن سے بھرپور رہا۔ چنئی میں 44ویں شطرنج اولمپیاڈ کی میزبانی کرنا بھارت کے لئے بھی ایک بڑا اعزاز ہے۔ یہ ٹورنامنٹ 28 جولائی کو شروع ہوا ہے اور مجھے اس کی افتتاحی تقریب میں شرکت کا شرف حاصل ہوا۔ اسی دن برطانیہ میں کامن ویلتھ گیمز کا آغاز بھی ہوا۔ نوجوانوں کے جوش سے بھرپور بھارتی ٹیم وہاں ملک کی نمائندگی کر رہی ہے۔ میں ہم وطنوں کی طرف سے تمام کھلاڑیوں کے لئے نیک خواہشات کا اظہار کرتا ہوں۔ مجھے اس بات کی بھی خوشی ہے کہ بھارت فیفا  کے 17 سال سے کم عمر کی خواتین کے عالمی کپ  کی بھی میزبانی کرنے جا رہا ہے۔ یہ ٹورنامنٹ اکتوبر کے آس پاس منعقد ہوگا ، جس سے ملک کی بیٹیوں کا کھیلوں کے تئیں جوش و جذبہ بڑھے گا۔\nساتھیو ، ابھی کچھ دن پہلے ہی ملک بھر میں دسویں اور بارہویں جماعت کے نتائج کا اعلان کیا گیا ہے۔ میں ان تمام طلباء کو مبارکباد پیش کرتا ہوں ، جنہوں نے اپنی سخت محنت اور لگن سے کامیابی حاصل کی ہے۔ پچھلے دو سال، وبائی امراض کی وجہ سے، انتہائی چیلنجنگ رہے ہیں۔ ان حالات میں ہمارے نوجوانوں نے ، جس ہمت اور تحمل کا مظاہرہ کیا ہے ، وہ قابل تعریف ہے۔ میں سب کے روشن مستقبل کی نیک خواہشات رکھتا ہوں۔\nمیرے پیارے ہم وطنو، آج ہم نے آزادی کے 75 سال پر اپنی گفتگو کا آغاز ملک کے دورے سے کیا۔ اگلی بار جب ہم ملیں گے تو ہمارا اگلے 25 سالوں کا سفر شروع ہو چکا ہوگا۔ ہم سب کو اپنے پیارے ترنگے کو اپنے گھروں اور اپنے پیاروں کے گھروں پر لہرانے کے لئے جمع ہونا ہے۔ اس بار آپ نے یوم آزادی کیسے منایا، کیا آپ نے کوئی خاص کام کیا، وہ بھی میرے ساتھ شیئر کریں۔ اگلی بار، ہم اپنے اس امرت کے تہوار کے مختلف رنگوں کے بارے میں دوبارہ بات کریں گے، تب تک مجھے اجازت دیں۔ بہت شکریہ ۔\n \n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔ ۔ ۔ ۔۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔ ۔۔۔۔۔\n( ش ح ۔ و ا ۔ ع ا   )\nU. No. 8436\n"
    }
]