[
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-10/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s Mann Ki Baat programme on All India Radio",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": "\nMy dear countrymen, Namaskar. This is the first episode of ‘Mann Ki Baat’ in the year 2018. Just a couple of days ago, we celebrated our Republic Day festival with gaiety fervour. This is the very first time in history that heads of 10 Nations attended the ceremony.\nMy dear countrymen, Shriman Prakash Tripathi has written a rather long letter on the Narendra Modi App, urging me to touch upon the subjects he has referred to. He writes, “The 1 st of February is the death anniversary of astronaut Kalpana Chawla. She left us in the Columbia space shuttle mishap, but not without becoming a source of inspiration for millions of young people the world over”. I am thankful to Bhai Prakash ji for beginning his long letter with the sad departure of Kalpana Chawla. It’s a matter of sorrow for all of us that we lost Kalpana Chawla at that early age, but her life, her work is a message to young women across the world, especially to those in India, that there are no upper limits for Nari Shakti …. the power of women. If one possesses the will & the determination, a firm resolve to achieve something, nothing is impossible. It’s a matter of joy that women in India are taking rapid strides of advancement in all fields, bringing glory to the Nation.\nIn our country, respect for women, their status in society and their contribution has proved to be awe inspiring to the entire world, since ancient times. There has been a long tradition of Vidushis… women exponents or women champions. Many Vidushis of India have contributed in composing the verses of the Vedas. Lopamudra, Gargi, Maitreyee…it’s a long list of names. Today, we talk about ‘Beti Bachao, Beti Padhao’, ‘save the girl child, educate her’. But centuries ago, it has been mentioned in our ancient texts, in the Skand Puran :\nदशपुत्र-समाकन्या, दशपुत्रान् प्रवर्धयन्\nयत फलम् लभते मRर्य:, तत् लभ्यम् कन्यकैकया ॥\nThis means, a daughter is the equivalent of ten sons. The ‘Punya’ that you earn through ten sons amounts to the same earned through just one daughter. This underscores the importance that has been given to women in our society. And that is why, in our society, women have been accorded the status of ‘Shakti’. This woman power binds closely together society as a whole, the family as a whole, on the axis of unity & oneness. Be it the erudition of the Vidushis of the Vedic Period. Lopamudra, Gargi, Maitreyee; be it the learning & devotion of Akka Mahadevi or Meerabai, be it the governance of Ahilyabai Holkar or the valour of Rani Lakshmibai, woman power has always inspired us. They have always brought glory to the Nation.\nShriman Prakash Tripathi has further cited some examples. He writes that the flight of our courageous Defence Minister Nirmala Seetharaman in a Sukhoi 30 fighter plane is inspirational for him. He also refers to INSV Tarini, with an all women crew on board under the command of Vartika Joshi, which is currently circumnavigating the globe. Three braveheart women Bhavna Kanth, Mohana Singh and Avani Chaturvedi have become fighter pilots and are undergoing training on the Sukhoi- 30. An Air India Boeing jet with an all woman crew led by Kshamata Vajpayee flew from Delhi to San Francisco, USA and back. These are all women achievers. You are absolutely right. Today women are not just advancing in myriad fields; they are leaders. Today there are many sectors where our woman power is playing a pioneering role, establishing milestones. A few days ago, Hon’ble President took an initiative. He met a group of extraordinary women who have achieved something significanty new in their respective fields. Women achievers of our country… the first female Merchant Navy Captain, the first female passenger train driver, the first female fire fighter, the first female Bus Driver, the first woman to set foot on Antarctica, the first woman to reach Mount Everest… ‘First Ladies’ in every field. Our woman power achieved extraordinary feats, breaking the age old shackles of social mores, creating new records. They proved that through perseverance, grit and a firm resolve, all kinds of obstacles and barriers can be broken & crossed, to chart out an all new path… a path that could act as a beacon of inspiration not just to their contemporaries, but for generations to come. It will infuse afresh energy, newer enthusiasm into them. A book has beencompiled on these women achievers, first ladies, so that, the entire country comes to know about the power of these women and derive inspiration from their life work. This is also available as an e-book on the Narendra Modi Website.\nThe country’s woman power has contributed a lot in the positive transformation being witnessed in our country & society these days. Today, as we speak of women empowerment, I would like to refer to a railway station. You must be wondering what a railway station has got to do with women empowerment. Matunga station in Mumbai is the first station in India which is run by an all woman staff. All departments have women performing duties… the commercial department, Railway Police, Ticket checking, Announcing, Point persons, it’s a staff comprising over 40 women. This time, after watching the Republic Day Parade, many people wrote on Twitter and other social media that a major highlight of the parade was the BSF biker contingent comprising women participants. Daredevil stunts performed by them was awe inspiring for our foreign guests. Empowerment is another form of self reliance. Today our Nari Shakti is assuming leadership roles. It is becoming self reliant. By the way, this also reminds me of tribal women of Chattisgarh, who have done something extraordinary and set a remarkable example. When we refer to Adivasi women, a stereotypical image comes to our minds, comprising jungles, pathways in the woods and women carrying kindlewood on their heads.But the woman power of Chattisgarh, the tribal women there broke this stereotype & presented an all new picture of themselves. Dantewada in Chattisgarh is a Maoist infested region. Violence, torture, explosives, guns, pistols… the Maoists have created a scary reign of terror. In this dangerous atmosphere, Adivasi women are becoming self reliant by driving e-rickshaws. In a short span of time, a umber of women have become part of this phenomenon. This has three benefits- on the one hand self-employment has empowered them; on the other, the Maoist infested region is witnessing a transformation. And simultaneously as a consequence, it is strengthening efforts towards protecting the environment. I laud the efforts of the District Administration which has played a significant role in the successful endeavour of these women by ensuring availability of grants imparting training to them.\nTime and again we keep hearing people utter ‘There is something special that we as a people possess… no threat is big enough to annihilate our existence’. What is that ‘Special Something’? That ‘Something’ is flexibility, the ability of transformation. Leaving out things that are beyond the constraints of time and accepting betterment in things wherever necessary. And this is a salient feature of our society… relentless efforts towards self-improvement, self correction. We have inherited this Indian tradition as a cultural legacy. The benchmark of any living society is its self correcting mechanism. In our country, there have been unending endeavours against social ills and evil practices, both individually & collectively. Just a while ago, Bihar launched an interesting initiative. In order to uproot social ills in the state, the world’s longest human chain spanning over thirteen thousand kilometers was formed.\nThis campaign made people aware of social maladies such as child-marriage and the dowry system. The entire state thus resolved to fight against these social evils. Children, the elderly, the youth full of energy and enthusiasm, women, girls turned out to participate in this battle. The human chain that commenced formation from Gandhi Maidan in Patna gained momentum, touching the state borders. In order to ensure that the fruits of progress rightly reach all sections of society, it is imperative that our society is freed of these ills. Come, let us pledge to come together to wipe out these evil customs from our social fabric… let us build an empowered, capable New India. I appreciate the people of Bihar, the Chief Minister, the administration, in fact every member of the human chain for this massive, special initiative towards social welfare.\nMy dear countrymen, Shriman Darshan from Mysore, Karnataka has written on My gov. He was undergoing an expenditure of six thousand rupees a month on medicines alone for the treatment of his father. Earlier, he wasn’t aware of the Pradhan Mantri Jan Aushadhi Yojana. But now that he’s come to know of the Jan Aushadhi Kendra, he has begun purchasing medicines from there and his expenses have been reduced by about 75%. He has expressed his wish that I mention this in ‘Mann Ki Baat’, so that it reaches the maximum number of people and they can benefit from it. Over some time lately, many have written on this subject; many of them have been telling me about it. I too have seen videos put up on social media by beneficiaries of this scheme. It is a matter of joy learning about happenings like these. It gives you inner satisfaction. I felt good to see Shriman Darshan ji think about sharing with others what he gained from it. The motive behind this scheme is making healthcare affordable and encouraging Ease of Living. Medicines available at the Jan Aushadhi Centres are 50% to 90% cheaper than branded drugs available in the market. This is great help for the common man, especially for senior citizens who require medicines on a daily basis and results in a lot of savings. Generic medicines sold under this scheme strictly conform to prescribed standards set by the World Health Organisation. That is why good quality medicines are made available at affordable prices. Today, over three thousand Jan Aushadhi Kendras have been set up across the country. This has led to not only availability of cheaper medicines, but also new employment opportunities for individual entrepreneurs. Affordable medicines are now available at ‘Amrit Stores’ at Pradhan Mantri Bharatiya Jan Aushadhi Centres & at hospitals. The sole aim behind this step is ensuring availability of Quality & affordable health service to the poorest of the poor, so that a healthy & prosperous India comes into being.\nMy dear countrymen, Shri Mangesh from Maharashtra has shared a photo on the Narendra Modi Mobile App. It was such a striking photo that my attention was magnetically drawn towards. The photo showed that a grandson was participating in the Clean Morna River along with his grandfather. I came to know that the citizens of Akola had organized a cleanliness campaign to clean the Morna river under the Swachh Bharat Abhiyan The Morna river was a perennial river flowing throughout the twelve months of the year but now it has become seasonal. The second painful fact was that the river was completely filled with wild grass and hyacinth. A lot of garbage was being dumped into the river and along its banks. An action plan was chalked out and on January 13 th a day before Makar-Sankranti, in the first phase of Mission Clean Morna sanitation of the two sides of the bank of the Morna river at fourteen places spread over an area of four kilometers, was carried out.\nThis noble and grand task named Mission Clean Morna involved more than six thousand denizens of Akola, more than 100 NGOs, Colleges, Students, children, the elderly, mothers, sisters, almost everybody participated in this task. On January 20 th , 2018, this Sanitation Campaign continued in the same vein and I’ve been told that this campaign will continue every Saturday morning till the Morna river is completely cleaned. Mission Clean Morna shows that if a person is determined to do something, then nothing is impossible. Huge social reforms can be brought about through mass movements. I congratulate the people of Akola, the district and the municipal corporation’s administration, all the citizens who were associated with this mass movement, I laud your efforts which are not only very much appreciated but this will inspire the other citizens of the country.\nMy dear countrymen, these days you must be hearing a lot about the Padma Awards. These awards also attract attention innewspapers and television also. But if you scrutinize, then you will be proud of the fact that there many loftier personalities amidst us and you will naturally be proud of the very fact that today the common man is being cited for Padma awards without any recommendations. There was a certain methodology of awarding Padma Awards every year, but this entire process has been changed for the past three years. Now any citizen can nominate any person in our country. Transparency has been brought about in the entire process by making it operable online. In a way, the selection of these awards has been transformed completely. You may have noticed that many ordinary people not visible in big cities, in newspapers or on TV are being awarded with Padma citations. Now the identity of the awardee is not the deciding factor of the award, rather the importance of his work is increasing. You must have heard the name of Arvind Gupta ji. It will gladden your heart to know, that Arvind ji, a student of IIT Kanpur, spent all his life creating toys for children. He has been making toys from garbage for over four decades so that children can increase their curiosity towards science.\nHe has been trying to get children inspired to conduct scientific experiments using waste; towards this end he has been encouraging children by showing them films made in 18 languages in three thousand schools across the country. What a wonderful life, what a dedicated mission! A similar story is that of Sitavaa Jodatti from Karnataka. She has not been hailed as Goddess of women empowerment just for nothing! For the past three decades, in Belagavi, she has made a great contribution towards changing the lives of countless women. At the age of seven she had dedicated herself as a Devadasi but in a turnaround, for the welfare of the Devdasis, she has spent her entire life. Not only this, she has done unprecedented work for the welfare of Dalit women too. You must have heard the name of Bhajju Shyam of Madhya Pradesh, Shri Bhajju Shyam was born in a very poor tribal family. He was employed in a small job for eking out his living, but he was also fond of painting in the traditional tribal art form. Today, due to this hobby, he garnered respect not only in India but the entire world. He has exhibited his paintings in many countries like Netherlands, Germany, England and Italy. The talent of Bhajju Shyam ji, who made India proud in many nations abroad, was also recognized and he was awarded the Padma Shri.\nYou will be pleasantly surprised listening to the story of Keralas tribal lady Lakshmikutti. Laxmikutty is a teacher in Kallar and still resides in a hut made of palm leaves in a tribal tract amidst dense forests. She has created five hundred herbal medicines relying solely on her memory. She has mastery in synthesizing medicines used for treatment of snake bites. Lakshmi Ji is continuously serving society with her knowledge of herbal medicines. Identifying her anonymous persona, she has been honoured with the Padma Shri for her contribution to society. I would like to mention another name today, that of 75 year old Subhasini Mistri, hailing from West Bengal, who was selected for the award. Subhasini Mistri is a woman who, in order to construct a hospital, cleaned utensils in the homes of others and also sold vegetables. At the age of 23 she lost her husband due to lack of proper treatment, and this incident inspired her to build a hospital for the poor. Today, thousands of poor people are treated free of cost in this hospital that has come up through hard-work. I am convinced that there are many men and women in our land filled with gems, Bahuratna-Vasundhara, many gifted women and men who remain faceless or unknown.The failure to identify such people is also a loss to the society, the Padma awards are only a medium of acknowledgement, but I would also like to tell the countrymen that people serving the society around us, people giving up all that they have got for the sake of society, millions of people who have worked for a life time for us bestowed with one or the other useful attribute should be acknowledged in our midst. They do not labour for any honor, but their work inspires us. These people should be invited to schools and colleges to share their experiences. Beyond awards, there should be some more efforts from our society in acknowledging their contribution.\nMy dear countrymen, we celebrate Pravasi Bharatiya Divas on January 9 th every year. It was on the 9 th of January, when our revered Mahatma Gandhi returned to India from South Africa. On this day, we celebrate the unbreakable bond that exists between Indians in India and Indians living around the globe. This year we organized a program on Pravasi Bharatiya Divas, where all MPs and Mayors of Indian origin were invited. You will be pleased to know that in this programme, Malaysia, New Zealand, Switzerland, Portugal, Mauritius, Fiji, Tanzania, Kenya, Canada, Britain, Surinam, South Africa and America, and many other countries wherever our Mayors or MPs of Indian Origin exist, all of them participated. I am happy that the people of Indian origin who live in different countries continue to serve those countries and at the same time they have maintained their strong relationship with India as well\nThis time, the European Union, has sent me a calendar, in which they have displayed the contributions by Indians in various fields of life living in different countries of Europe; whether working in the field of cyber security, or dedicated to Ayurveda, entertaining the society through music, or through poetry; someone researching on climate change or working on ancient Indian texts, someone driving a truck for livelihood, who went on to construct a Gurudwara or has built a mosque – wherever our people are, they have in their own way embellished or adorned the land of their adoption. I would thus like to thank the European Union, for recognizing the people of Indian origin and through them in making people in India and people the world over aware of their exemplary work.\nThe 30 th of January is the death anniversary of our revered Bapu, who showed us a new path. On that day we also observe martyrs day in solemn memory of the great martyrs who sacrificed their lives for the defense of the country and pay our homage at 11 in the morning. The path of peace and non-violence, is the path of Bapu and this is applicable not only for India or the world, but also for a person or a family or a society. The ideals which Bapu practiced in his life, things that he imparted are relevant even today. They were not just mere theories. At present we witness at every step how accurate Bapus words were. What can be a bigger tribute than taking a vow that we shall tread the path of Bapu – and walk, as far as possible?\nMy dear countrymen, with my best wishes to all of you for 2018, my speech draws to a close. Thank you very much.\nNamaskar.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8%e0%a4%ae%e0%a4%82%e0%a4%a4%e0%a5%8d%e0%a4%b0%e0%a5%80-%e0%a4%95%e0%a4%be-%e0%a4%86%e0%a4%95%e0%a4%be%e0%a4%b6%e0%a4%b5%e0%a4%be%e0%a4%a3-12/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "प्रधानमंत्री का आकाशवाणी पर “मन की बात” कार्यक्रम",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": "\nमेरे प्यारे देशवासियो, नमस्कार। 2018 की यह पहली ‘मन की बात’ है और दो दिन पूर्व ही हमने गणतन्त्र पर्व को बहुत ही उत्साह के साथ और इतिहास में पहली बार ऐसा हुआ कि 10 देशों के मुखिया इस समारोह में उपस्थित रहे।\nमेरे प्यारे देशवासियो, मैं आज श्रीमान प्रकाश त्रिपाठी ने NarendraModiApp पर एक लम्बी चिट्ठी लिखी है और मुझसे बहुत आग्रह किया है कि मैं उनके पत्र में लिखे गए विषयों को स्पर्श करूँ। उन्होंने लिखा है, 1 फरवरी को अन्तरिक्ष में जाने वाली कल्पना चावला की पुण्य तिथि है। कोलंबिया अन्तरिक्षयान दुर्घटना में वो हमें छोड़ कर चली गयीं लेकिन दुनिया भर में लाखों युवाओं को प्रेरणा दे गयी। मैं भाई प्रकाश जी का आभारी हूँ कि उन्होंने अपनी लम्बी चिट्ठी में कल्पना चावला की विदाई से प्रारम्भ किया है। यह सबके लिए दुःख की बात है कि हमने कल्पना चावला जी को इतनी कम उम्र में खो दिया लेकिन उन्होंने अपने जीवन से पूरे विश्व में, ख़ासकर भारत की हज़ारों लड़कियों को, यह संदेश दिया कि नारी-शक्ति के लिए कोई सीमा नहीं है। इच्छा और दृढ़ संकल्प हो, कुछ कर गुजरने का ज़ज्बा हो तो कुछ भी असंभव नहीं है। यह देखकर काफी खुशी होती है कि भारत में आज महिलाएँ हर क्षेत्र में तेज़ी से आगे बढ़ रही हैं और देश का गौरव बढ़ा रही हैं।\nप्राचीन काल से हमारे देश में महिलाओं का सम्मान, उनका समाज में स्थान और उनका योगदान, यह पूरी दुनिया को अचंभित करता आया है। भारतीय विदुषियों की लम्बी परम्परा रही है। वेदों की ऋचाओं को गढ़ने में भारत की बहुत-सी विदुषियों का योगदान रहा है। लोपामुद्रा, गार्गी, मैत्रेयी न जाने कितने ही नाम हैं। आज हम ‘बेटी बचाओ, बेटी पढ़ाओ’ की बात करते हैं लेकिन सदियों पहले हमारे शास्त्रों में,स्कन्द-पुराण में,कहा गया है:-\nदशपुत्र, समाकन्या, दशपुत्रान प्रवर्धयन्।\nयत् फलं लभतेमर्त्य, तत् लभ्यं कन्यकैकया।।\nअर्थात, एक बेटी दस बेटों के बराबर है। दस बेटों से जितना पुण्य मिलेगा एक बेटी से उतना ही पुण्य मिलेगा। यह हमारे समाज में नारी के महत्व को दर्शाता है। और तभी तो, हमारे समाज में नारी को ‘शक्ति’ का दर्जा दिया गया है। यह नारी शक्ति पूरे देश को, सारे समाज को, परिवार को, एकता के सूत्र में बाँधती है। चाहे वैदिक काल की विदुषियां लोपामुद्रा, गार्गी, मैत्रेयी की विद्वता हो या अक्का महादेवी और मीराबाई का ज्ञान और भक्ति हो, चाहे अहिल्याबाई होलकर की शासन व्यवस्था हो या रानी लक्ष्मीबाई की वीरता, नारी शक्ति हमेशा हमें प्रेरित करती आयी है। देश का मान-सम्मान बढ़ाती आई है।\nश्रीमान प्रकाश त्रिपाठी ने आगे कई सारे उदाहरण दिए हैं। उन्होंने लिखा है हमारी साहसिक रक्षा-मंत्री निर्मला सीतारमण के लड़ाकू विमान ‘सुखोई 30’ में उड़ान भरना, उन्हें प्रेरणा दे देगा। उन्होंने वर्तिका जोशी के नेतृत्व में भारतीय नौसेना के महिला क्रू मेम्बर्स आई एन एस वी तरिणी (INSV Tarini) पर पूरे विश्व की परिक्रमा कर रही हैं ,उसका ज़िक्र किया है। तीन बहादुर महिलाएँ भावना कंठ, मोहना सिंह और अवनी चतुर्वेदी Fighter Pilots बनी हैं और Sukhoi-30 में प्रशिक्षण ले रही हैं। क्षमता वाजपेयी की अगुवाई वाली All Women Crue ने दिल्ली से अमेरिका के San Francisco और वापस दिल्ली तक Air India Boeing Jet में उड़ान भरी – और सब की सब महिलाएँ । आपने बिलकुल सही कहा – आज नारी, हर क्षेत्र में न सिर्फ आगे बढ़ रही है बल्कि नेतृत्व कर रही है। आज कई क्षेत्र ऐसे हैं जहाँ सबसे पहले, हमारी नारी-शक्ति कुछ करके दिखा रही है। एक milestone स्थापित कर रही है। पिछले दिनों माननीय राष्ट्रपति जी ने एक नई पहल की।\nराष्ट्रपति जी ने उन असाधारण महिलाओं के एक group से मुलाकात की जिन्होंने अपने-अपने क्षेत्रों में सबसे पहले कुछ करके दिखाया। देश की ये women achievers , First female Merchant Navy Captain , passenger train की पहली महिला Train Driver, पहली महिला Fire Fighter, पहली महिला Bus Driver, Antarctica पहुँचने वाली पहली महिला, ऐवरेस्ट पर पहुँचने वाली पहली महिला, इस तरह से हर क्षेत्र में ‘First Ladies’- हमारी नारी-शक्तियों ने समाज की रूढ़िवादिता को तोड़ते हुए असाधारण उपलब्धियाँ हासिल की, एक कीर्तिमान स्थापित किया। उन्होंने ये दिखाया कि कड़ी मेहनत, लगन और दृढसंकल्प के बल पर तमाम बाधाओं और रुकावटों को पार करते हुए एक नया मार्ग तैयार किया जा सकता है। एक ऐसा मार्ग जो सिर्फ अपने समकालीन लोगों को बल्कि आने वाली पीढ़ियों को भी प्रेरित करेगा। उन्हें एक नये जोश और उत्साह से भर देगा। इन women achievers, first ladies पर एक पुस्तक भी तैयार की गयी है ताकि पूरा देश इन नारी शक्तियों के बारे में जाने, उनके जीवन और उनके कार्यों से प्रेरणा ले सके। यह NarendraModi website पर भी e-book के रूप में उपलब्ध है।\nआज देश और समाज में हो रहे सकारात्मक बदलाव में देश की नारी-शक्ति की महत्वपूर्ण भूमिका है। आज जब हम महिला सशक्तीकरण पर चर्चा कर रहे हैं तो मैं एक रेलवे स्टेशन का ज़िक्र करना चाहूँगा। एक रेलवे स्टेशन और महिला सशक्तीकरण, आप सोच रहे होंगे कि इस बीच में क्या connection है। मुंबई का माटुंगा स्टेशन भारत का ऐसा पहला स्टेशन है जहाँ सारी महिला कर्मचारी हैं। सभी विभागों में women staff – चाहे Commercial Department हो, Railway Police हो, Ticket Checking हो, Announcing हो, Point Person हो, पूरा 40 से भी अधिक महिलाओं का staff है। इस बार बहुत से लोगों ने गणतंत्र दिवस की परेड देखने के बाद Twitter पर और दूसरे Social Media पर लिखा कि परेड की एक मुख्य बात थी, BSF Biker Contingent जिसमें सब की सब महिलाएँ भाग ले रहीं थी। साहसपूर्ण प्रयोग कर रही थीं और ये दृश्य, विदेश से आये हुए मेहमानों को भी आश्चर्यचकित कर रहा था। सशक्तीकरण, आत्मनिर्भरता का ही एक रूप है। आज हमारी नारी-शक्ति नेतृत्व कर रही है। आत्मनिर्भर बन रही है। वैसे ही एक बात मेरे ध्यान में आई है, छत्तीसगढ़ की हमारी आदिवासी महिलाओं ने भी कमाल कर दिया है। उन्होंने एक नई मिसाल पेश की है। आदिवासी महिलाओं का जब ज़िक्र आता है तो सभी के मन में एक निश्चित तस्वीर उभर कर आती है। जिसमें जंगल होता है, पगडंडियां होती हैं, उन पर लकड़ियों का बोझ सिर पर उठाये चल रही महिलाएँ। लेकिन छत्तीसगढ़ की हमारी आदिवासी नारी, हमारी इस नारी-शक्ति ने देश के सामने एक नई तस्वीर बनाई है। छत्तीसगढ़ का दंतेवाड़ा इलाक़ा, जो माओवाद-प्रभावित क्षेत्र है। हिंसा, अत्याचार, बम, बन्दूक, पिस्तौल – माओवादियों ने इसी का एक भयानक वातावरण पैदा किया हुआ है। ऐसे ख़तरनाक इलाक़े में आदिवासी महिलाएँ, E-Rickshaw चला कर आत्मनिर्भर बन रही हैं। बहुत ही थोड़े कालखंड में कई सारी महिलाएँ इससे जुड़ गयी हैं। और इससे तीन लाभ हो रहे हैं, एक तरफ जहाँ स्वरोजगार ने उन्हें सशक्त बनाने का काम किया है वहीँ इससे माओवाद-प्रभावित इलाक़े की तस्वीर भी बदल रही है। और इन सबके साथ इससे पर्यावरण-संरक्षण के काम को भी बल मिल रहा है। यहाँ के ज़िला प्रशासन की भी सराहना करता हूँ, Grant उपलब्ध कराने से ले कर Training देने तक, ज़िला प्रशासन ने इन महिलाओं की सफलता में एक महत्वपूर्ण भूमिका निभाई है।\nहम बार-बार सुनते आये हैं कि लोग कहते हैं – ‘कुछ बात है ऐसी कि हस्ती मिटती नहीं हमारी’। वो बात क्या है, वो बात है, Flexibility – लचीलापन, Transformation। जो काल-बाह्य है उसे छोड़ना, जो आवश्यक है उसका सुधार स्वीकार करना। और हमारे समाज की विशेषता है – आत्मसुधार करने का निरंतर प्रयास, Self-Correction, ये भारतीय परम्परा, ये हमारी संस्कृति हमें विरासत में मिली है। किसी भी जीवन-समाज की पहचान होती है उसका Self Correcting Mechanism। सामाजिक कुप्रथाओं और कुरीतियों के ख़िलाफ सदियों से हमारे देश में व्यक्तिगत और सामाजिक स्तर पर लगातार प्रयास होते रहे हैं। अभी कुछ दिन पहले बिहार ने एक रोचक पहल की। राज्य में सामाजिक कुरीतियों को जड़ से मिटाने के लिए 13 हज़ार से अधिक किलोमीटर की विश्व की सबसे लम्बी मानव-श्रृंखला, Human Chain बनाई गयी। इस अभियान के द्वारा लोगों को बाल-विवाह और दहेज़-प्रथा जैसी बुराइयों के खिलाफ़ जागरूक किया गया। दहेज़ और बाल-विवाह जैसी कुरीतियों से पूरे राज्य ने लड़ने का संकल्प लिया। बच्चे, बुजुर्ग, जोश और उत्साह से भरे युवा, माताएँ, बहनें हर कोई अपने आप को इस जंग में शामिल किये हुए थे। पटना का ऐतिहासिक गाँधी मैदान से आरंभ हुई मानव-श्रृंखला राज्य की सीमाओं तक अटूट-रूप से जुड़ती चली गई। समाज के सभी लोगों को सही मायने में विकास का लाभ मिले इसके लिए ज़रुरी है कि हमारा समाज इन कुरीतियों से मुक्त हो। आइये हम सब मिलकर ऐसी कुरीतियों को समाज से ख़त्म करने की प्रतिज्ञा लें और एक New India, एक सशक्त एवं समर्थ भारत का निर्माण करें। मैं बिहार की जनता, राज्य के मुख्यमंत्री, वहाँ के प्रशासन और मानव –श्रृंखला में शामिल हर व्यक्ति की सराहना करता हूँ कि उन्होंने समाज कल्याण की दिशा में इतनी विशेष एवं व्यापक पहल की।\nमेरे प्यारे देशवासियो, मैसूर, कर्नाटक के श्रीमान् दर्शन ने MyGov पर लिखा है – उनके पिता के ईलाज़ पर महीने में दवाइयों का खर्च 6 हज़ार रूपये होता था। उन्हें पहले प्रधानमंत्री जन-औषधि योजना के बारे में जानकारी नहीं थी। लेकिन अब जब उन्हें जन-औषधि केंद्र के बारे में जानकारी मिली और उन्होंने वहाँ से दवाइयाँ ख़रीदी तो उनका दवाइयों का खर्च 75 प्रतिशत तक कम हो गया। उन्होंने इच्छा जताई है कि मैं इसके बारे में ‘मन की बात’ कार्यक्रम में बात करूँ ताकि ज्यादा से ज्यादा लोगों तक इसकी जानकारी पहुँचे और वे इसका लाभ ले सकें। पिछले कुछ समय से बहुत लोग मुझे इस विषय में लिखते रहते थे, बताते रहते हैं। मैंने भी कई लोगों के Video, Social Media पर भी देखे है जिन्होंने इस योजना का लाभ लिया है। और इस तरह की जानकारी जब मिलती है तो बहुत खुशी होती है। एक गहरा संतोष मिलता है। और मुझे यह भी बहुत अच्छा लगा कि श्रीमान् दर्शन जी के मन में ये विचार आया कि जो उन्हें मिला है, वो औरों को भी मिले। इस योजना के पीछे उद्देश्य है – Health Care को affordable बनाना और Ease of Living को प्रोत्साहित करना। जन-औषधि केन्द्रों पर मिलने वाली दवाएं बाज़ार में बिकने वाली Branded दवाइयों से लगभग 50% से 90% तक सस्ती हैं। इससे जन-सामान्य, विशेषकर प्रतिदिन दवाएं लेने वाले वरिष्ठ नागरिकों की बहुत आर्थिक मदद होती है, बहुत बचत होती है। इसमें ख़रीदी जानेवाली generic दवाएं World Health Organisation के तय standard के हिसाब से होती हैं। यही कारण है कि अच्छी Quality की दवाएं सस्ते दाम पर मिल जाती हैं। आज देशभर में तीन हज़ार से ज्यादा जन-औषधि केंद्र स्थापित किये जा चुके हैं। इससे न सिर्फ दवाइयाँ सस्ती मिल रही हैं बल्कि Individual Entrepreneurs के लिए भी रोज़गार के नए अवसर पैदा हो रहे हैं। सस्ती दवाइयाँ प्रधानमंत्री भारतीय जन-औषधि केन्द्रों और अस्पतालों के ‘अमृत stores’ पर उपलब्ध हैं। इन सब के पीछे एक मात्र उद्देश्य है – देश के ग़रीब से ग़रीब व्यक्ति को Quality and affordable health service उपलब्ध करवाना ताकि एक स्वस्थ और समृद्ध भारत का निर्माण किया जा सके।\nमेरे प्यारे देशवासियो, महाराष्ट्र से श्रीमान् मंगेश ने Narendra Modi Mobile App पर एक Photo, Share की। वो Photo ऐसी थी कि मेरा ध्यान उस Photo की ओर खींचा चला गया। वो फोटो ऐसी थी जिसमें एक पोता अपने दादा के साथ ‘Clean Morna River’ सफाई अभियान में हिस्सा ले रहा था। मुझे पता चला कि अकोला के नागरिकों ने ‘स्वच्छ भारत अभियान’ के तहत मोरना नदी को साफ़ करने के लिए स्वच्छता अभियान का आयोजन किया था। मोरना नदी पहले बारह महीने बहती थी लेकिन अब वो seasonal हो गई है। दूसरी पीड़ा की बात है कि नदी पूरी तरह से जंगली घास, जलकुम्भी से भर गई थी। नदी और उसके किनारे पर काफ़ी कूड़ा फेका जा रहा था। एक action plan तैयार किया गया और मकर-संक्रांति से एक दिन पहले 13 जनवरी को ‘Mission Clean Morna’ के प्रथम चरण के तहत चार किलोमीटर के क्षेत्र में चौदह स्थानों पर मोरना नदी के तट के दोनों किनारों की सफाई की गई। ‘Mission Clean Morna’ के इस नेक कार्य में अकोला के छह हज़ार से अधिक नागरिकों, सौ से अधिक NGOs , Colleges, Students, बच्चे, बुजुर्ग, माताएँ-बहनें हर किसी ने इसमें भाग लिया। 20 जनवरी 2018 को भी ये स्वच्छता-अभियान उसी तरह जारी रखा गया और मुझे बताया गया है कि जब तक मोरना नदी पूरी तरह से साफ़ नही हो जाती, ये अभियान हर शनिवार की सुबह को चलेगा। यह दिखाता है कि अगर व्यक्ति कुछ करने की ठान ले तो नामुमकिन कुछ भी नहीं है। जन-आंदोलन के माध्यम से बड़े से बड़े बदलाव लाये जा सकते हैं। मैं अकोला की जनता को, वहाँ के ज़िला एवं नगर-निगम के प्रशासन को इस काम को जन-आंदोलन बनाने के लिए जुटे हुए सब नागरिकों को, आपके इन प्रयासों को बहुत-बहुत बधाई देता हूँ और आप का ये प्रयास देश के अन्य लोगों को भी प्रेरित करेगा।\nमेरे प्यारे देशवासियो, इन दिनों पद्म-पुरस्कारों के संबंध में काफी चर्चा आप भी सुनते होंगे। अख़बारों में भी इस विषय में, T.V. पर भी इस पर ध्यान आकर्षित होता है। लेकिन थोड़ा अगर बारीकी से देखेंगे तो आपको गर्व होगा। गर्व इस बात का कि कैसे-कैसे महान लोग हमारे बीच में हैं और स्वाभाविक रूप से इस बात का भी गर्व होगा कि कैसे आज हमारे देश में सामान्य व्यक्ति बिना किसी सिफ़ारिश के उन ऊँचाइयों तक पहुँच रहें हैं। हर वर्ष पद्म-पुरस्कार देने की परम्परा रही है लेकिन पिछले तीन वर्षों में इसकी पूरी प्रक्रिया बदल गई है। अब कोई भी नागरिक किसी को भी nominate कर सकता है। पूरी प्रक्रिया online हो जाने से transparency आ गई है। एक तरह से इन पुरस्कारों की चयन-प्रक्रिया का पूरा transformation हो गया है। आपका भी इस बात पर ध्यान गया होगा कि बहुत सामान्य लोगों को पद्म-पुरस्कार मिल रहे हैं। ऐसे लोगों को पद्म-पुरस्कार दिए गए हैं जो आमतौर पर बड़े-बड़े शहरों में, अख़बारों में, टी.वी. में, समारोह में नज़र नहीं आते हैं। अब पुरस्कार देने के लिए व्यक्ति की पहचान नहीं, उसके काम का महत्व बढ़ रहा है। आपने सुना होगा श्रीमान् अरविन्द गुप्ता जी को, आपको जान करके ख़ुशी होगी, IIT कानपुर के छात्र रहे अरविन्द जी ने बच्चों के लिए खिलौने बनाने में अपना सारा जीवन खपा दिया। वे चार दशकों से कचरे से खिलौने बना रहे हैं ताकि बच्चों में विज्ञान के प्रति जिज्ञासा बढ़ा सकें। उनकी कोशिश है कि बच्चे बेकार चीज़ों से वैज्ञानिक प्रयोगों की ओर प्रेरित हों, इसके लिए वे देशभर के तीन हज़ार स्कूलों में जाकर 18 भाषाओं में बनी फ़िल्में दिखाकर बच्चों को प्रेरित कर रहे हैं। कैसा अद्भुत जीवन, कैसा अद्भुत समर्पण! एक ऐसी ही कहानी कर्नाटक के सितावा जोद्दती (SITAVAA JODATTI) की है। इन्हें ‘महिला-सशक्तीकरण की देवी’ ऐसे ही नहीं कहा गया है। पिछले तीन दशकों से बेलागवी (BELAGAVI) में इन्होंने अनगिनत महिलाओं का जीवन बदलने में महान योगदान दिया है। इन्होंने सात वर्ष की आयु में ही स्वयं को देवदासी के रूप में समर्पित कर दिया था। लेकिन फिर देवदासियों के कल्याण के लिए ही अपना पूरा जीवन लगा दिया। इतना ही नहीं, इन्होंने दलित महिलाओं के कल्याण के लिए भी अभूतपूर्व कार्य किये हैं। आपने नाम सुना होगा मध्य प्रदेश के भज्जू श्याम के बारे में, श्रीमान् भज्जू श्याम का जन्म एक बिलकुल ग़रीब परिवार, आदिवासी परिवार में हुआ था। वे जीवन यापन के लिए सामान्य नौकरी करते थे लेकिन उनको पारम्परिक आदिवासी painting बनाने का शौक था। आज इसी शौक की वजह से इनका भारत ही नहीं, पूरे विश्व में सम्मान है। Netherlands, Germany, England, Italy जैसे कई देशों में इनकी painting प्रदर्शनी लग चुकी है। विदेशों में भारत का नाम रोशन करने वाले भज्जू श्याम जी की प्रतिभा को पहचाना गया और उन्हें पद्मश्री सम्मान प्रदान किया गया।\nकेरल की आदिवासी महिला लक्ष्मीकुट्टी की कहानी सुनकर आप सुखद आश्चर्य से भर जायेंगे। लक्ष्मीकुट्टी, कल्लार में शिक्षिका हैं और अब भी घने जंगलों के बीच आदिवासी इलाके में ताड़ के पत्तों से बनी झोपड़ी में रहती हैं। उन्होंने अपनी स्मृति के आधार पर ही पांच सौ herbal medicine बनाई हैं। जड़ी-बूटियों से दवाइयाँ बनाई है। सांप काटने के बाद उपयोग की जाने वाली दवाई बनाने में उन्हें महारत हासिल है। लक्ष्मी जी herbal दवाओं की अपनी जानकारी से लगातार समाज की सेवा कर रही हैं। इस गुमनाम शख्शियत को पहचान कर समाज में इनके योगदान के लिए उन्हें पद्मश्री से सम्मानित किया गया। मैं आज एक और नाम का भी जिक्र करने का मेरा मन करता है। पश्चिम बंगाल की 75 वर्षीय सुभासिनी मिस्त्री को भी। उन्हें पुरस्कार के लिए चुना गया। सुभासिनी मिस्त्री एक ऐसी महिला हैं, जिन्होंने अस्पताल बनाने के लिए दूसरों के घरों में बर्तन मांजे, सब्जी बेची। जब ये 23 वर्ष की थीं तो उपचार नहीं मिलने से इनके पति की मृत्यु हो गई थी और इसी घटना ने उन्हें गरीबों के लिए अस्पताल बनाने के लिए प्रेरित किया। आज इनकी कड़ी मेहनत से बनाए गए अस्पताल में हजारों गरीबों का नि:शुल्क इलाज किया जाता है। मुझे पूरा विश्वास है कि हमारी बहुरत्ना-वसुंधरा में ऐसे कई नर-रत्न हैं, कई नारी-रत्न हैं जिनको न कोई जानता है, न कोई पहचानता है। ऐसे व्यक्तियों की पहचान न बनना, उससे समाज का भी घाटा हो जाता है। पद्म-पुरस्कार एक माध्यम है लेकिन मैं देशवासियों को भी कहूँगा कि हमारे आस-पास समाज के लिए जीने वाले, समाज के लिए खपने वाले, किसी न किसी विशेषता को ले करके जीवन भर कार्य करने वाले लक्षावधि लोग हैं। कभी न कभी उनको समाज के बीच में लाना चाहिए। वो मान-सम्मान के लिए काम नहीं करते हैं लेकिन उनके कार्य के कारण हमें प्रेरणा मिलती है। कभी स्कूलों में, colleges में ऐसे लोगों को बुला करके उनके अनुभवों को सुनना चाहिए। पुरस्कार से भी आगे, समाज में भी कुछ प्रयास होना चाहिए।\nमेरे प्यारे देशवासियो, हर वर्ष 9 जनवरी को हम प्रवासी भारतीय दिवस मनाते हैं। यही 9 जनवरी है, जब पूज्य महात्मा गाँधी SOUTH AFRICA से भारत लौटे थे। इस दिन हम भारत और विश्व भर में रह रहे भारतीयों के बीच, अटूट-बंधन का जश्न मनाते हैं। इस वर्ष प्रवासी भारतीय दिवस पर हमने एक कार्यक्रम आयोजित किया था जहाँ विश्व भर में रह रहे भारतीय-मूल के सभी सांसदों को और मेयरों ( MAYORS) को आमंत्रित किया था। आपको यह जानकर खुशी होगी कि उस कार्यक्रम में Malaysia, New Zealand, Switzerland, Portugal, Mauritius, Fiji, Tanzania, Kenya, Canada, Britain, Surinam, दक्षिण अफ्रीका और America से, और भी कई देशों से वहाँ जहाँ-जहाँ हमारे मेयर हैं मूल- भारतीय, जहाँ-जहाँ सांसद है मूल-भारतीय, उन सब ने भाग लिया था। मुझे खुशी है कि विभिन्न देशों में रह रहे भारतीय-मूल के लोग उन देशों की सेवा तो कर ही रहे हैं साथ ही साथ, वे भारत के साथ भी अपने मजबूत संबंध बनाए रखे हैं। इस बार यूरोपीय संघ, यूरोपियन यूनियन ने मुझे कैलेंडर भेजा है जिसमें उन्होनें यूरोप के विभिन्न देशों में रह रहे भारतीयों द्वारा विभिन्न क्षेत्रों में उनके योगदानों को एक अच्छे ढंग से दर्शाया है। हमारे मूल-भारतीय लोग जो यूरोप के भिन्न-भिन्न देशों में बस रहे हैं – कोई CYBER SECURITY में काम कर रहा है, तो कोई आयुर्वेद को समर्पित है, कोई अपने संगीत से समाज के मन को डुलाता लाता है तो कोई अपनी कविताओं से। कोई climate change पर शोध कर रहा है तो कोई भारतीय ग्रंथों पर काम कर रहा है। किसी ने ट्रक चलाकर गुरुद्वारा खड़ा किया है तो किसी ने मस्जिद बनाई है। यानी जहाँ भी हमारे लोग हैं, उन्होंने वहाँ की धरती को किसी न किसी तरीके से सुसज्जित किया है। मैं धन्यवाद देना चाहूँगा यूरोपीय यूनियन के इस उल्लेखनीय कार्य के लिए, भारतीय मूल के लोगों को recognise करने के लिए और उनके माध्यम से दुनिया भर के लोगों को जानकारी देने के लिए भी।\n30 जनवरी को पूज्य बापू की पुण्य-तिथि है, जिन्होंने हम सभी को एक नया रास्ता दिखाया है। उस दिन हम ‘शहीद दिवस’ मनाते हैं। उस दिन हम देश की रक्षा में अपनी जान गवां देने वाले महान शहीदों को 11 बजे श्रद्दांजलि अर्पित करते हैं। शांति और अहिंसा का रास्ता, यही बापू का रास्ता। चाहे भारत हो या दुनिया, चाहे व्यक्ति हो परिवार हो या समाज-पूज्य बापू जिन आदर्शों को ले करके जिए, पूज्य बापू ने जो बातें हमें बताई, वे आज भी अत्यंत relevant हैं। वे सिर्फ कोरे सिद्दांत नहीं थे। वर्तमान में भी हम डगर-डगर पर देखते हैं कि बापू की बातें कितनी सही थीं। अगर हम संकल्प करें कि बापू के रास्ते पर चलें -जितना चल सके, चलें – तो उससे बड़ी श्रद्दांजलि क्या हो सकती है?\nमेरे प्यारे देशवासियो, आप सब को 2018 की शुभकामनायें देते हुए, मेरी वाणी को विराम देता हूँ। बहुत-बहुत धन्यवाद । नमस्कार।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-10/?comment=disable",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "PM’s Mann Ki Baat programme on All India Radio",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": "\nMy dear countrymen, Namaskar. This is the first episode of ‘Mann Ki Baat’ in the year 2018. Just a couple of days ago, we celebrated our Republic Day festival with gaiety fervour. This is the very first time in history that heads of 10 Nations attended the ceremony.\nMy dear countrymen, Shriman Prakash Tripathi has written a rather long letter on the Narendra Modi App, urging me to touch upon the subjects he has referred to. He writes, “The 1 st of February is the death anniversary of astronaut Kalpana Chawla. She left us in the Columbia space shuttle mishap, but not without becoming a source of inspiration for millions of young people the world over”. I am thankful to Bhai Prakash ji for beginning his long letter with the sad departure of Kalpana Chawla. It’s a matter of sorrow for all of us that we lost Kalpana Chawla at that early age, but her life, her work is a message to young women across the world, especially to those in India, that there are no upper limits for Nari Shakti …. the power of women. If one possesses the will & the determination, a firm resolve to achieve something, nothing is impossible. It’s a matter of joy that women in India are taking rapid strides of advancement in all fields, bringing glory to the Nation.\nIn our country, respect for women, their status in society and their contribution has proved to be awe inspiring to the entire world, since ancient times. There has been a long tradition of Vidushis… women exponents or women champions. Many Vidushis of India have contributed in composing the verses of the Vedas. Lopamudra, Gargi, Maitreyee…it’s a long list of names. Today, we talk about ‘Beti Bachao, Beti Padhao’, ‘save the girl child, educate her’. But centuries ago, it has been mentioned in our ancient texts, in the Skand Puran :\nदशपुत्र-समाकन्या, दशपुत्रान् प्रवर्धयन्\nयत फलम् लभते मRर्य:, तत् लभ्यम् कन्यकैकया ॥\nThis means, a daughter is the equivalent of ten sons. The ‘Punya’ that you earn through ten sons amounts to the same earned through just one daughter. This underscores the importance that has been given to women in our society. And that is why, in our society, women have been accorded the status of ‘Shakti’. This woman power binds closely together society as a whole, the family as a whole, on the axis of unity & oneness. Be it the erudition of the Vidushis of the Vedic Period. Lopamudra, Gargi, Maitreyee; be it the learning & devotion of Akka Mahadevi or Meerabai, be it the governance of Ahilyabai Holkar or the valour of Rani Lakshmibai, woman power has always inspired us. They have always brought glory to the Nation.\nShriman Prakash Tripathi has further cited some examples. He writes that the flight of our courageous Defence Minister Nirmala Seetharaman in a Sukhoi 30 fighter plane is inspirational for him. He also refers to INSV Tarini, with an all women crew on board under the command of Vartika Joshi, which is currently circumnavigating the globe. Three braveheart women Bhavna Kanth, Mohana Singh and Avani Chaturvedi have become fighter pilots and are undergoing training on the Sukhoi- 30. An Air India Boeing jet with an all woman crew led by Kshamata Vajpayee flew from Delhi to San Francisco, USA and back. These are all women achievers. You are absolutely right. Today women are not just advancing in myriad fields; they are leaders. Today there are many sectors where our woman power is playing a pioneering role, establishing milestones. A few days ago, Hon’ble President took an initiative. He met a group of extraordinary women who have achieved something significanty new in their respective fields. Women achievers of our country… the first female Merchant Navy Captain, the first female passenger train driver, the first female fire fighter, the first female Bus Driver, the first woman to set foot on Antarctica, the first woman to reach Mount Everest… ‘First Ladies’ in every field. Our woman power achieved extraordinary feats, breaking the age old shackles of social mores, creating new records. They proved that through perseverance, grit and a firm resolve, all kinds of obstacles and barriers can be broken & crossed, to chart out an all new path… a path that could act as a beacon of inspiration not just to their contemporaries, but for generations to come. It will infuse afresh energy, newer enthusiasm into them. A book has beencompiled on these women achievers, first ladies, so that, the entire country comes to know about the power of these women and derive inspiration from their life work. This is also available as an e-book on the Narendra Modi Website.\nThe country’s woman power has contributed a lot in the positive transformation being witnessed in our country & society these days. Today, as we speak of women empowerment, I would like to refer to a railway station. You must be wondering what a railway station has got to do with women empowerment. Matunga station in Mumbai is the first station in India which is run by an all woman staff. All departments have women performing duties… the commercial department, Railway Police, Ticket checking, Announcing, Point persons, it’s a staff comprising over 40 women. This time, after watching the Republic Day Parade, many people wrote on Twitter and other social media that a major highlight of the parade was the BSF biker contingent comprising women participants. Daredevil stunts performed by them was awe inspiring for our foreign guests. Empowerment is another form of self reliance. Today our Nari Shakti is assuming leadership roles. It is becoming self reliant. By the way, this also reminds me of tribal women of Chattisgarh, who have done something extraordinary and set a remarkable example. When we refer to Adivasi women, a stereotypical image comes to our minds, comprising jungles, pathways in the woods and women carrying kindlewood on their heads.But the woman power of Chattisgarh, the tribal women there broke this stereotype & presented an all new picture of themselves. Dantewada in Chattisgarh is a Maoist infested region. Violence, torture, explosives, guns, pistols… the Maoists have created a scary reign of terror. In this dangerous atmosphere, Adivasi women are becoming self reliant by driving e-rickshaws. In a short span of time, a umber of women have become part of this phenomenon. This has three benefits- on the one hand self-employment has empowered them; on the other, the Maoist infested region is witnessing a transformation. And simultaneously as a consequence, it is strengthening efforts towards protecting the environment. I laud the efforts of the District Administration which has played a significant role in the successful endeavour of these women by ensuring availability of grants imparting training to them.\nTime and again we keep hearing people utter ‘There is something special that we as a people possess… no threat is big enough to annihilate our existence’. What is that ‘Special Something’? That ‘Something’ is flexibility, the ability of transformation. Leaving out things that are beyond the constraints of time and accepting betterment in things wherever necessary. And this is a salient feature of our society… relentless efforts towards self-improvement, self correction. We have inherited this Indian tradition as a cultural legacy. The benchmark of any living society is its self correcting mechanism. In our country, there have been unending endeavours against social ills and evil practices, both individually & collectively. Just a while ago, Bihar launched an interesting initiative. In order to uproot social ills in the state, the world’s longest human chain spanning over thirteen thousand kilometers was formed.\nThis campaign made people aware of social maladies such as child-marriage and the dowry system. The entire state thus resolved to fight against these social evils. Children, the elderly, the youth full of energy and enthusiasm, women, girls turned out to participate in this battle. The human chain that commenced formation from Gandhi Maidan in Patna gained momentum, touching the state borders. In order to ensure that the fruits of progress rightly reach all sections of society, it is imperative that our society is freed of these ills. Come, let us pledge to come together to wipe out these evil customs from our social fabric… let us build an empowered, capable New India. I appreciate the people of Bihar, the Chief Minister, the administration, in fact every member of the human chain for this massive, special initiative towards social welfare.\nMy dear countrymen, Shriman Darshan from Mysore, Karnataka has written on My gov. He was undergoing an expenditure of six thousand rupees a month on medicines alone for the treatment of his father. Earlier, he wasn’t aware of the Pradhan Mantri Jan Aushadhi Yojana. But now that he’s come to know of the Jan Aushadhi Kendra, he has begun purchasing medicines from there and his expenses have been reduced by about 75%. He has expressed his wish that I mention this in ‘Mann Ki Baat’, so that it reaches the maximum number of people and they can benefit from it. Over some time lately, many have written on this subject; many of them have been telling me about it. I too have seen videos put up on social media by beneficiaries of this scheme. It is a matter of joy learning about happenings like these. It gives you inner satisfaction. I felt good to see Shriman Darshan ji think about sharing with others what he gained from it. The motive behind this scheme is making healthcare affordable and encouraging Ease of Living. Medicines available at the Jan Aushadhi Centres are 50% to 90% cheaper than branded drugs available in the market. This is great help for the common man, especially for senior citizens who require medicines on a daily basis and results in a lot of savings. Generic medicines sold under this scheme strictly conform to prescribed standards set by the World Health Organisation. That is why good quality medicines are made available at affordable prices. Today, over three thousand Jan Aushadhi Kendras have been set up across the country. This has led to not only availability of cheaper medicines, but also new employment opportunities for individual entrepreneurs. Affordable medicines are now available at ‘Amrit Stores’ at Pradhan Mantri Bharatiya Jan Aushadhi Centres & at hospitals. The sole aim behind this step is ensuring availability of Quality & affordable health service to the poorest of the poor, so that a healthy & prosperous India comes into being.\nMy dear countrymen, Shri Mangesh from Maharashtra has shared a photo on the Narendra Modi Mobile App. It was such a striking photo that my attention was magnetically drawn towards. The photo showed that a grandson was participating in the Clean Morna River along with his grandfather. I came to know that the citizens of Akola had organized a cleanliness campaign to clean the Morna river under the Swachh Bharat Abhiyan The Morna river was a perennial river flowing throughout the twelve months of the year but now it has become seasonal. The second painful fact was that the river was completely filled with wild grass and hyacinth. A lot of garbage was being dumped into the river and along its banks. An action plan was chalked out and on January 13 th a day before Makar-Sankranti, in the first phase of Mission Clean Morna sanitation of the two sides of the bank of the Morna river at fourteen places spread over an area of four kilometers, was carried out.\nThis noble and grand task named Mission Clean Morna involved more than six thousand denizens of Akola, more than 100 NGOs, Colleges, Students, children, the elderly, mothers, sisters, almost everybody participated in this task. On January 20 th , 2018, this Sanitation Campaign continued in the same vein and I’ve been told that this campaign will continue every Saturday morning till the Morna river is completely cleaned. Mission Clean Morna shows that if a person is determined to do something, then nothing is impossible. Huge social reforms can be brought about through mass movements. I congratulate the people of Akola, the district and the municipal corporation’s administration, all the citizens who were associated with this mass movement, I laud your efforts which are not only very much appreciated but this will inspire the other citizens of the country.\nMy dear countrymen, these days you must be hearing a lot about the Padma Awards. These awards also attract attention innewspapers and television also. But if you scrutinize, then you will be proud of the fact that there many loftier personalities amidst us and you will naturally be proud of the very fact that today the common man is being cited for Padma awards without any recommendations. There was a certain methodology of awarding Padma Awards every year, but this entire process has been changed for the past three years. Now any citizen can nominate any person in our country. Transparency has been brought about in the entire process by making it operable online. In a way, the selection of these awards has been transformed completely. You may have noticed that many ordinary people not visible in big cities, in newspapers or on TV are being awarded with Padma citations. Now the identity of the awardee is not the deciding factor of the award, rather the importance of his work is increasing. You must have heard the name of Arvind Gupta ji. It will gladden your heart to know, that Arvind ji, a student of IIT Kanpur, spent all his life creating toys for children. He has been making toys from garbage for over four decades so that children can increase their curiosity towards science.\nHe has been trying to get children inspired to conduct scientific experiments using waste; towards this end he has been encouraging children by showing them films made in 18 languages in three thousand schools across the country. What a wonderful life, what a dedicated mission! A similar story is that of Sitavaa Jodatti from Karnataka. She has not been hailed as Goddess of women empowerment just for nothing! For the past three decades, in Belagavi, she has made a great contribution towards changing the lives of countless women. At the age of seven she had dedicated herself as a Devadasi but in a turnaround, for the welfare of the Devdasis, she has spent her entire life. Not only this, she has done unprecedented work for the welfare of Dalit women too. You must have heard the name of Bhajju Shyam of Madhya Pradesh, Shri Bhajju Shyam was born in a very poor tribal family. He was employed in a small job for eking out his living, but he was also fond of painting in the traditional tribal art form. Today, due to this hobby, he garnered respect not only in India but the entire world. He has exhibited his paintings in many countries like Netherlands, Germany, England and Italy. The talent of Bhajju Shyam ji, who made India proud in many nations abroad, was also recognized and he was awarded the Padma Shri.\nYou will be pleasantly surprised listening to the story of Keralas tribal lady Lakshmikutti. Laxmikutty is a teacher in Kallar and still resides in a hut made of palm leaves in a tribal tract amidst dense forests. She has created five hundred herbal medicines relying solely on her memory. She has mastery in synthesizing medicines used for treatment of snake bites. Lakshmi Ji is continuously serving society with her knowledge of herbal medicines. Identifying her anonymous persona, she has been honoured with the Padma Shri for her contribution to society. I would like to mention another name today, that of 75 year old Subhasini Mistri, hailing from West Bengal, who was selected for the award. Subhasini Mistri is a woman who, in order to construct a hospital, cleaned utensils in the homes of others and also sold vegetables. At the age of 23 she lost her husband due to lack of proper treatment, and this incident inspired her to build a hospital for the poor. Today, thousands of poor people are treated free of cost in this hospital that has come up through hard-work. I am convinced that there are many men and women in our land filled with gems, Bahuratna-Vasundhara, many gifted women and men who remain faceless or unknown.The failure to identify such people is also a loss to the society, the Padma awards are only a medium of acknowledgement, but I would also like to tell the countrymen that people serving the society around us, people giving up all that they have got for the sake of society, millions of people who have worked for a life time for us bestowed with one or the other useful attribute should be acknowledged in our midst. They do not labour for any honor, but their work inspires us. These people should be invited to schools and colleges to share their experiences. Beyond awards, there should be some more efforts from our society in acknowledging their contribution.\nMy dear countrymen, we celebrate Pravasi Bharatiya Divas on January 9 th every year. It was on the 9 th of January, when our revered Mahatma Gandhi returned to India from South Africa. On this day, we celebrate the unbreakable bond that exists between Indians in India and Indians living around the globe. This year we organized a program on Pravasi Bharatiya Divas, where all MPs and Mayors of Indian origin were invited. You will be pleased to know that in this programme, Malaysia, New Zealand, Switzerland, Portugal, Mauritius, Fiji, Tanzania, Kenya, Canada, Britain, Surinam, South Africa and America, and many other countries wherever our Mayors or MPs of Indian Origin exist, all of them participated. I am happy that the people of Indian origin who live in different countries continue to serve those countries and at the same time they have maintained their strong relationship with India as well\nThis time, the European Union, has sent me a calendar, in which they have displayed the contributions by Indians in various fields of life living in different countries of Europe; whether working in the field of cyber security, or dedicated to Ayurveda, entertaining the society through music, or through poetry; someone researching on climate change or working on ancient Indian texts, someone driving a truck for livelihood, who went on to construct a Gurudwara or has built a mosque – wherever our people are, they have in their own way embellished or adorned the land of their adoption. I would thus like to thank the European Union, for recognizing the people of Indian origin and through them in making people in India and people the world over aware of their exemplary work.\nThe 30 th of January is the death anniversary of our revered Bapu, who showed us a new path. On that day we also observe martyrs day in solemn memory of the great martyrs who sacrificed their lives for the defense of the country and pay our homage at 11 in the morning. The path of peace and non-violence, is the path of Bapu and this is applicable not only for India or the world, but also for a person or a family or a society. The ideals which Bapu practiced in his life, things that he imparted are relevant even today. They were not just mere theories. At present we witness at every step how accurate Bapus words were. What can be a bigger tribute than taking a vow that we shall tread the path of Bapu – and walk, as far as possible?\nMy dear countrymen, with my best wishes to all of you for 2018, my speech draws to a close. Thank you very much.\nNamaskar.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-16/?comment=disable",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (চল্লিশতম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": "\nআমার প্রিয় দেশবাসী, নমস্কার! ২০১৮-র এটি প্রথম ‘মন কি বাত’। দু’দিন আগেই আমরা প্রচুর উৎসাহের সঙ্গে সাধারণতন্ত্রের উৎসব উদ্‌যাপন করেছি। ১০টি দেশের প্রধান এই সমারোহে উপস্থিত ছিলেন। ইতিহাসে এমনটা এই প্রথম ঘটল।\nপ্রিয় দেশবাসী, শ্রীমান প্রকাশ ত্রিপাঠী ‘নরেন্দ্র মোদী অ্যাপ’-এ একটি লম্বা চিঠি লিখেছেন এবং আমাকে বিশেষভাবে অনুরোধ করেছেন যেন তাঁর চিঠির বিষয়গুলি আমি ছুঁয়ে যাই। উনি লিখেছেন, পয়লা ফেব্রুয়ারি দিনটি মহাকাশ অভিযাত্রী কল্পনা চাওলার পুণ্যতিথি। কলম্বিয়া মহাকাশযান দুর্ঘটনায় তিনি আমাদের ছেড়ে চলে গেছেন বটে, কিন্তু সেই সঙ্গে দুনিয়ার লক্ষ যুবককে প্রেরণা দিয়ে গেছেন। আমি প্রকাশ ভাইয়ের কাছে কৃতজ্ঞ যে তিনি তাঁর লম্বা চিঠিখানি শুরু করেছেন কল্পনা চাওলার বিদায়ের প্রসঙ্গ দিয়ে। কল্পনা চাওলা-কে আমরা যে এত অল্প বয়সে হারালাম, এটা যদিও সকলের জন্য খুবই দুঃখের কথা, কিন্তু নিজের জীবন দিয়ে তিনি তামাম বিশ্বের, বিশেষতঃ ভারতের কয়েক সহস্র নারীর কাছে এই সংবাদ পৌঁছে দিলেন যে, নারীশক্তির জন্য কোনও সীমারেখা নেই। ইচ্ছা আর দৃঢ় সংকল্প থাকলে, কিছু করে দেখাবার থাকলে, কোনও কিছুই অসম্ভব নয়। এটা দেখে খুব আনন্দ হয় যে, ভারতে আজ মহিলারা সর্বক্ষেত্রেই অত্যন্ত দ্রুত গতিতে এগিয়ে চলেছেন এবং দেশের গৌরব বৃদ্ধি করছেন।\nপ্রাচীন কাল থেকে আমাদের দেশে মহিলাদের সম্মান, সমাজে তাঁদের স্থান এবং অংশগ্রহণ সারা দুনিয়াকে অবাক করেছে। ভারতীয় বিদূষী নারীদের দীর্ঘ এক পরম্পরা রয়েছে। বেদের যুগ থেকেই ভারতের বহু বিদূষী মহিলার অবদান রয়েছে। লোপামুদ্রা, গার্গী, মৈত্রেয়ী – কত না নাম তাঁদের। আজ আমরা ‘বেটি বাঁচাও বেটি পড়াও’-এর কথা বলছি, কিন্তু কয়েক যুগ আগে আমাদের শাস্ত্রে, স্কন্দ পুরাণে বলা হয়েছে –\nদশপুত্র সমাকন্যা, দশপুত্রাম প্রবর্ধয়ন্‌।\nযৎ ফলং লভতেমর্ত্য, তৎ লভ্যং কন্যক্কৈকয়া।।\nঅর্থাৎ, একটি কন্যা দশটি পুত্রের সমান। দশটি পুত্রসন্তান থেকে যতটা পুণ্য লাভ হবে, একটি কন্যা সন্তান থেকেও ততখানি পুণ্যই মিলবে। এটি আমাদের সমাজে নারীর মহত্ত্ব নিরূপণ করে। আর সেইজন্যেই তো আমাদের সমাজে নারীকে শক্তির প্রতীক বলে মানা হয়েছে। এই নারীশক্তি সারা দেশকে, গোটা সমাজ এবং পরিবারকে একতার সূত্রে বাঁধে। বৈদিক যুগের বিদূষী লোপামুদ্রা, গার্গী বা মৈত্রেয়ীর বিদ্যাবত্তাই হোক, বা আক্কা মহাদেবী আর মীরা বাঈয়ের জ্ঞান, ভক্তি, অহল্যাবাঈ হোলকারের শাসনব্যবস্থা হোক, কিংবা রানী লক্ষ্মীবাঈয়ের বীরত্ব — নারীশক্তি আমাদের সর্বদাই প্রেরণা দিয়ে এসেছে। দেশের মান-সম্মান বাড়িয়ে এসেছে।\nশ্রীমান প্রকাশ ত্রিপাঠী এরপর আরও বেশকিছু উদাহরণ দিয়েছেন। তিনি লিখেছেন, আমাদের সাহসী প্রতিরক্ষামন্ত্রী নির্মলা সীতারামণের যুদ্ধবিমান ‘সুখোই-30’-র উড়ান তাঁকে প্রেরণা দেবে। বর্তিকা যোশীর নেতৃত্বে ভারতীয় নৌসেনার মহিলা ক্রু মেম্বররা INSV Tarini–তে যে বিশ্বপরিক্রমা করছেন, প্রকাশ তারও উল্লেখ করেছেন। তিন বাহাদুর মহিলা – ভাবনা কণ্ঠ, মোহনা সিং এবং অবনী চতুর্বেদী ফাইটার পাইলট হয়েছেন এবং ‘সুখোই-30’-এ প্রশিক্ষণ নিচ্ছেন। ক্ষমতা বাজপেয়ীর নেতৃত্বে all women crue এয়ার ইণ্ডিয়ার বোয়িং জেটে দিল্লি থেকে আমেরিকার সান ফ্রান্সিসকো হয়ে আবার দিল্লিতে ফিরে এলেন। এঁদের প্রত্যেকেই মহিলা। প্রকাশ, আপনি একদম ঠিক বলেছেন, আজ নারী শুধু যে প্রতিটি ক্ষেত্রে এগিয়ে চলেছে, তা-ই নয়, নেতৃত্বও দিচ্ছে। আজ এমন বেশ কিছু ক্ষেত্র আছে যেখানে সবার আগে আমাদের নারীশক্তি কিছু করে দেখাচ্ছেন। মাইল ফলক স্থাপন করছেন। কিছুদিন আগে মাননীয় রাষ্ট্রপতি মহোদয় এক নতুন উদ্যোগ নিয়েছেন।\nমাননীয় রাষ্ট্রপতি সেইসব অসাধারণ মহিলাদের একটি দলের সঙ্গে দেখা করেন, যাঁরা নিজের নিজের ক্ষেত্রে সবার আগে কিছু করে দেখিয়েছেন। দেশে এইসব কীর্তিমান মহিলা – মার্চেন্ট নেভির প্রথম মহিলা ক্যাপ্টেন, প্যাসেঞ্জার ট্রেনের প্রথম মহিলা ড্রাইভার, প্রথম মহিলা দমকলকর্মী, প্রথম মহিলা বাস ড্রাইভার, অ্যাণ্টার্টিকা বিজয়ী প্রথম মহিলা, মহিলাদের মধ্যে যিনি প্রথম এভারেস্ট শিখরে পৌঁছান – এইরকম প্রতি ক্ষেত্রের ‘ফার্স্ট লেডি’রা। আমাদের এই নারীশক্তি সমাজের রক্ষণশীলতাকে ভেঙে এক অসামান্য কীর্তি অর্জন করেছে। তাঁরা দেখিয়ে দিয়েছেন যে কঠোর পরিশ্রম, নিষ্ঠা এবং দৃঢ় সংকল্পের শক্তিতে সব বাধাবিঘ্ন পেরিয়ে নতুন রাস্তা তৈরি করা যায়। সে এমনই এক পথ যা শুধু সমকালীন মানুষদেরই নয়, আগামী প্রজন্মকেও প্রেরণা যোগাবে। তাদের নতুন এক শক্তি, নতুন উৎসাহে পূর্ণ করে দেবে। এইসমস্ত কীর্তিমান মহিলা, first lady-দের বিষয়ে একটি পুস্তকও তৈরি হয়েছে, যাতে পুরো দেশ\nতাঁদের বিষয়ে জানতে পারে, তাঁদের জীবন ও কাজ থেকে উৎসাহ পায়। এটি ‘নরেন্দ্র মোদী ওয়েবসাইট’-এও ই-বুক হিসেবে পাওয়া যাচ্ছে।\nআজ দেশ ও সমাজে যত ইতিবাচক পরিবর্তন সাধিত হচ্ছে, তাতে দেশের নারীশক্তির গুরুত্বপূর্ণ ভূমিকা আছে। আজ যখন আমরা মহিলাদের ক্ষমতায়ন নিয়ে আলোচনা করছি, তখন আমি একটি রেলস্টেশনের উল্লেখ করতে চাই। একটি রেলস্টেশন এবং নারীর ক্ষমতায়ন — আপনারা হয়ত ভাবছেন এ-দুটির মধ্যে কী যোগাযোগ থাকতে পারে! মুম্বইয়ের মাটুঙ্গা স্টেশন হল ভারতের প্রথম রেলস্টেশন যেখানে সব কর্মচারীই মহিলা। সব বিভাগেই মহিলা কর্মী — কমার্শিয়াল ডিপার্টমেন্ট হোক, রেলওয়ে পুলিশ হোক, টিকিট চেকিং, অ্যানাউন্সিং, পয়েণ্ট পার্সন —চল্লিশেরও বেশি কর্মীর সকলেই মহিলা। এবার অনেকেই সাধারণতন্ত্র দিবসের কুচকাওয়াজ দেখার পর ট্যুইটার বা অন্য কোনও সোস্যাল মিডিয়ায় লিখেছেন যে, এবারের কুচকাওয়াজে মুখ্য বিষয় ছিল BSF Biker Contingent, যেখানে অংশগ্রহণকারীরা সকলেই মহিলা। তাঁদের এই সাহসিকতার প্রদর্শনী বিদেশ থেকে আসা অতিথিদেরও আশ্চর্য করেছে। নারীর ক্ষমতায়ন\nএবং আত্মনির্ভরতার এ-ও এক রূপ। আজ আমাদের নারীশক্তি নেতৃত্ব দিচ্ছে, আত্মনির্ভর হয়ে উঠছে। আমার মনে পড়ে গেল, ছত্তিশগড়ে আমাদের আদিবাসী মহিলারাও এক নতুন উদাহরণ তুলে ধরেছেন। আদিবাসী মহিলাদের কথা বললে সকলের মনেই একটি পরিচিত ছবি ফুটে\nওঠে — তাতে জঙ্গল আছে, পাকদণ্ডী আছে, যার ওপর দিয়ে কাঠের বোঝা মাথায় নিয়ে চলেছেন মহিলারা। কিন্তু ছত্তিশগড়ের আমাদের এই আদিবাসী নারীরা দেশের সামনে এক নতুন ছবি তুলে ধরেছেন। ছত্তিশগড়ের মাওবাদী প্রভাবিত দান্তেওয়াড়া এলাকা, যেখানে হিংসা, অত্যাচার, বোমা, বন্দুক, পিস্তল নিয়ে মাওবাদীরা এক ভয়ানক বাতাবরণ তৈরি করে রেখেছে — এমনই এক\nবিপজ্জনক জায়গাতেও আদিবাসী মহিলারা ই-রিক্সা চালিয়ে স্বনির্ভর হয়ে উঠছেন।\nখুব অল্প সময়েই সেখানকার অনেক মহিলা এই প্রচেষ্টায় নিজেদের যুক্ত করেছেন। এর ফলে লাভ হচ্ছে তিনটি — একদিকে স্বরোজগার, যা তাঁদের স্বনির্ভর করছে এবং যার ফলে মাওবাদী প্রভাবিত অঞ্চলের চেনা ছবিও বদলে যাচ্ছে। সেই সঙ্গে পরিবেশ-সংরক্ষণের কাজও জোরদার হচ্ছে। এখানে জেলা প্রশাসনেরও প্রশংসা করা দরকার। অনুদান পাওয়া থেকে প্রশিক্ষণ দেওয়া পর্যন্ত এই নারীশক্তির সাফল্যের পিছনে জেলা প্রশাসন এক গুরুত্বপূর্ণ ভূমিকা নিয়েছে।\nআমরা প্রায়শই শুনেছি যে লোকেরা বলেন কিছু বিষয় এমন আছে যে আমাদের অস্তিত্ব মুছে ফেলা যায় না। বিষয়টি কি? বিষয়টি হচ্ছে, flexibility transformation, যা অপ্রয়োজনীয় হয়ে পরেছে তাকে ত্যাগ করা। যা প্রয়োজনীয়, তার সংশোধন স্বীকার করা দরকার।\nআত্ম-সংশোধনের নিরন্তর প্রচেষ্টা আমাদের সমাজের বৈশিষ্ট্য। Self correction ভারতীয় ঐতিহ্য। এটিই আমাদের সংস্কৃতি, যা আমরা পূর্বসূরিদের কাছ থেকে পেয়েছি। যে কোন চলমান সমাজের পরিচয় তার স্ব-সংশোধনকারী প্রক্রিয়া। সামাজিক কু-রীতি এবং কু-সংস্কারের বিরুদ্ধে শত শত বছর যাবৎ আমাদের দেশে ব্যক্তিগত এবং সামাজিক স্তরে ক্রমান্বয়ে সফল প্রয়াস চলেছে। এই কিছু দিন আগে বিহার রাজ্য একটি অভিনব প্রয়াস করেছে। রাজ্যের সামাজিক কু-রীতিগুলিকে সমূলে উৎপাটনের লক্ষ্যে বিশ্বের সব থেকে বড়, ১৩০০০ কিলোমিটাররও বেশি লম্বা মানব শৃঙ্খল বানানো হয়েছিল। এই অভিযানের মাধ্যমে সাধারণ মানুষকে বাল্যবিবাহ এবং পণ প্রথার মত সামাজিক কুপ্রথার বিরুদ্ধে সচেতন করা হয়। সমস্ত রাজ্য একসঙ্গে এইসব কু-প্রথার বিরুদ্ধে লড়াই চালিয়ে যাওয়ার সংকল্প গ্রহণ করে। শিশু, বৃদ্ধ, উৎসাহে ভরপুর যুব সম্প্রদায়, মা, বোনেরা সকলে এই লড়াইয়ে নিজেদের যুক্ত করেছিলেন। পাটনার ঐতিহাসিক গান্ধী ময়দান থেকে শুরু করে এই মানবশৃঙ্খল রাজ্যের সীমা পর্যন্ত বিস্তৃত ছিল। উন্নয়নের সুফল যাতে সমাজের সকল মানুষ ঠিকমতো উপভোগ করতে পারেন সেই জন্য সমাজকে এই সকল কুপ্রথা থেকে মুক্ত করা একান্ত প্রয়োজন। আসুন, আমরা সকলে মিলিত ভাবে সমাজ থেকে এই সকল কু-প্রথা শেষ করতে প্রতিজ্ঞাবদ্ধ হই এবং এক New India – নূতন, শক্তিশালী, সমর্থ ভারত নির্মাণ করি। সমাজের কল্যাণে তাঁরা যে বিশেষ পদক্ষেপ নিয়েছেন, সেই কারণে আমি বিহারের সাধারণ মানুষ, রাজ্যের মুখ্যমন্ত্রী, সেখানকার প্রশাসন এবং মানব-শৃঙ্খলে অংশগ্রহণকারী সকলের প্রশংসা করছি।\nআমার প্রিয় দেশবাসী, কর্ণাটকের মহীশূর থেকে শ্রীমান দর্শন ‘মাই গভ’-এ লিখেছেন যে, তাঁর পিতার চিকিৎসার ওষুধের জন্য মাসে ছয় হাজার টাকা খরচ হত। প্রধানমন্ত্রী জন-ঔষধী প্রকল্প বিষয়ে উনি কিছু জানতেন না। ‘জন ঔষধী’ কেন্দ্র সম্পর্কে বিশদে জানার পর তিনি সেখান থেকে ওষুধ কেনেন এবং তাতে প্রায় ৭৫ শতাংশ খরচ কমে গেছে। উনি আগ্রহ জানিয়েছেন যে, ‘মন কি বাত’ অনুষ্ঠানে আমি যেন এই বিষয়ে আলোচনা করি, যাতে অধিক সংখ্যক মানুষ বিষয়টি সম্পর্কে অবহিত হন এবং লাভান্বিত হন। গত বেশ কিছুদিন যাবৎ অনেক মানুষ আমাকে এই বিষয়ে লিখছেন এবং বলছেন। আমি সোশ্যাল মিডিয়াতেও অনেক মানুষের ভিডিও দেখেছি, যাঁরা এই প্রকল্পে উপকৃত হয়েছেন। এই ধরনের খবর পেলে খুশি হই। গভীর সন্তুষ্টি পাওয়া যায়। আমার এটা খুব ভালো লেগেছে যে শ্রীযুক্ত দর্শনজী এটা ভেবেছেন। উনি যেমন উপকৃত হয়েছেন, অন্য আরও অনেকে যেন উপকৃত হন। এই প্রকল্পর উদ্দেশ্য হচ্ছে স্বাস্থ্যসেবাকে affordable করা এবং সহজ, সরল জীবনযাপনকে উৎসাহ দেওয়া। জন-ঔষধী কেন্দ্রতে যে সব ঔষধ পাওয়া যায়, সেগুলির দাম বাজারে উপলব্ধ ব্র্যান্ডেড ওষুধের তুলনায় ৫০ শতাংশ থেকে ৯০ শতাংশ সস্তা। এর থেকে জনসাধারণের, বিশেষ করে প্রতিদিন ঔষধ সেবন করেন এরকম বয়স্ক নাগরিকদের আর্থিক সহায়তা হয়, অনেক সাশ্রয় হয়। বিশ্ব স্বাস্থ্য সংস্থার দ্বারা নির্দিষ্ট standard–এর হিসাবে এই জন-ঔষধী কেন্দ্রে generic medicine বিক্রয় হয়। এই কারণেই উৎকৃষ্ট quality-র ওষুধ কম দামে পাওয়া যায়। সারা দেশে এখন পর্যন্ত তিন হাজারেরও বেশি ‘জন-ঔষধী কেন্দ্র’ স্থাপন করা হয়েছে। এতে কেবল সস্তায় ওষুধ পাওয়া যাচ্ছে তা নয়, উপরন্তু নিজ-উদ্যমীদের জন্য রোজগারের সুযোগ তৈরি হচ্ছে। প্রধানমন্ত্রী ভারতীয় জন-ঔষধী কেন্দ্র এবং হাসপাতালের অমৃত স্টোরে সস্তায় ওষুধ পাওয়া যায়। এই প্রকল্পের উদ্দেশ্য একটাই – যাতে, দেশের দরিদ্র থেকে দরিদ্রতম ব্যক্তিকে quality এবং affordable স্বাস্থ্য পরিষেবা দেওয়া যায়। যাতে সুস্থ এবং সমৃদ্ধ ভারত নির্মাণ করা যায়।\nপ্রিয় দেশবাসী, মহারাষ্ট্র থেকে শ্রীমান মঙ্গেশ ‘নরেন্দ্র মোদী মোবাইল অ্যাপ’-এ একটি\nছবি শেয়ার করেছেন। এই ছবিটা এমনই যে আমি তার প্রতি আকৃষ্ট হয়ে পড়ি। ঐ ছবিতে\nএক নাতি তার দাদুর সঙ্গে ‘Clean Morna River’ স্বচ্ছতা অভিযানে অংশ নিয়েছে। আমি জানতে পারলাম যে, আকোলার নাগরিকরা স্বচ্ছ ভারত অভিযানের অঙ্গ হিসেবে মোরনা নদীকে পরিষ্কার করার জন্য স্বচ্ছতা অভিযানের আয়োজন করেছিল। মোরনা নদীতে আগে সারা বছর জল থাকত, কিন্তু এখন সেটি মরশুমী হয়ে গেছে। দুঃখের বিষয় যে, নদীটি পুরোপুরি জংলি ঘাস এবং কচুরিপানাতে ভরে গেছে। নদীতে এবং নদীর ধারে প্রচুর নোংরা ফেলা হচ্ছিল। একটি অ্যাকশন প্ল্যান তৈরি করে প্রথম ধাপে মকর সংক্রান্তির একদিন আগে অর্থাৎ ১৩-ই জানুয়ারি, ‘মিশন ক্লিয়ার মোরনা’ অভিযানে চার কিলোমিটার এলাকার ১৪-টি জায়গায় মোরনা নদীর দুই তীর পরিষ্কার করা হয়। ‘Mission Clean Morna’-র এই ভালো কাজে অকোলার ছয় হাজারের বেশি নাগরিক, শতাধিক এন-জি-ও, কলেজ, ছাত্র-ছাত্রী, শিশু, বৃদ্ধ, মা-বোনেরা এতে অংশ গ্রহণ করেছিল। ২০-শে জানুয়ারি, ২০১৮-তেও এই স্বচ্ছতা অভিযান চলেছে। মোরনা নদী পুরোপুরি পরিষ্কার না হওয়া পর্যন্ত প্রতি শনিবার সকালে এই অভিযান চালানো হবে বলে আমাকে জানানো হয়েছে। এর থেকে বোঝা যায় যে মানুষ যদি কিছু করবে বলে কৃতসংকল্প হয়, তাহলে কোনও কিছুই অসম্ভব নয়। জন আন্দোলনের মাধ্যমে বড় বড় পরিবর্তন আনা সম্ভব। আকোলার জনগণকে, ওখানকার জেলা এবং করপোরেশন-এর প্রশাসনকে এবং এই জন আন্দোলনের সঙ্গে যুক্ত সব নাগরিককে, আপনাদের এই প্রচেষ্টার জন্য আমি অনেক অনেক ধন্যবাদ জানাচ্ছি, আপনাদের এই প্রচেষ্টা দেশের অন্যান্যদেরও উৎসাহিত করবে।\nআমার প্রিয় দেশবাসী, ‘পদ্ম’ পুরস্কারের বিষয়ে আপনারাও নিশ্চয় আজকাল অনেক আলোচনা শুনছেন। খবরের কাগজে, টেলিভিশনেও এই বিষয়ে মানুষের দৃষ্টি আকর্ষিত হচ্ছে। কিন্তু আপনি যদি একটু মনোযোগ দিয়ে দেখেন তো গর্বিত হবেন। গর্ব এই জন্য হবে যে, আমাদের মধ্যে কেমন ধরনের মহান ব্যক্তিরা রয়েছেন, আর এটাও গর্ব হওয়া স্বাভাবিক যে কোনও রকমের সুপারিশ ছাড়াই কোনও সামান্য ব্যক্তিও কীভাবে ওই উচ্চতায় পৌঁছে যায়! পরম্পরাগতভাবে প্রতিবছর ‘পদ্ম’ পুরস্কার দেওয়া হয়। কিন্তু গত তিন বছরে এই ব্যবস্থার মধ্যে পরিবর্তন আনা হয়েছে। এখন যে কোনও নাগরিক যে কোনও ব্যক্তিকে মনোনীত করতে পারেন। অনলাইন হয়ে যাওয়ার ফলে পুরো ব্যবস্থার মধ্যে স্বচ্ছতা এসেছে। এই পুরস্কারের\nনির্বাচন পদ্ধতিতে একপ্রকার আমূল পরিবর্তন এসেছে। আপনারাও নিশ্চয় লক্ষ করেছেন যে অনেক সাধারণ মানুষও ‘পদ্ম’ পুরস্কার পাচ্ছেন। এমন মানুষকেও ‘পদ্ম’ পুরষ্কার দেওয়া হচ্ছে, যাঁরা বড় বড় শহরে, টি.ভি.-তে, উৎসবে নজরে আসেন না। পুরষ্কার দেওয়ার জন্য এখন ব্যক্তির পরিচয় নয়, তাদের কাজকেই গুরুত্ব দেওয়া হচ্ছে। শ্রী অরবিন্দ গুপ্তাজী-র কথা আপনারা শুনেছেন? আপনারা আনন্দিত হবেন যে কানপুর আই-আই-টি’র ছাত্র অরবিন্দজী শিশুদের জন্য খেলনা বানাতে নিজের সারা জীবন ব্যয় করেছেন। বিজ্ঞানের প্রতি শিশুদের অনুসন্ধিৎসু করতে উনি গত চার দশক ধরে আবর্জনা থেকে খেলনা তৈরি করেন। শিশুরা যাতে অপ্রয়োজনীয় জিনিসকে বৈজ্ঞানিক ভাবে ব্যবহার করতে শেখে, তার জন্য সারা দেশে তিন হাজার বিদ্যালয়ে গিয়ে ১৮টি ভাষাতে তৈরি ফিল্ম দেখিয়ে তাদের উৎসাহিত করছেন। কী অদ্ভুত জীবন – কী অদ্ভুত উৎসর্গ! কর্ণাটকের সিতাবা জোদত্তির গল্পও এইরকমই আকর্ষক! তাঁকে ‘মহিলা ক্ষমতায়নের দেবী’ এমনি এমনি বলা হয় না, বিগত তিন দশক ধরে বেলাগাবীতে ইনি অগণিত মহিলাদের জীবনযাত্রা পরিবর্তনের জন্য গুরুত্বপূর্ণ ভূমিকা পালন করেছেন। ইনি সাত বছর বয়সেই নিজেকে দেবদাসী রূপে সমর্পণ করেছিলেন। দেবদাসীদের কল্যাণের জন্য নিজের সমগ্র জীবন উৎসর্গ করেছেন। কেবল এতটুকু নয়, দলিত মহিলাদেরও কল্যাণের জন্য ওঁর অভূতপূর্ব অবদান রয়েছে। আপনি হয়তো মধ্যপ্রদেশের ভজ্জু শ্যামের নাম শুনেছেন, শ্রী ভজ্জু শ্যামের জন্ম একেবারেই দরিদ্র পরিবারে, এক আদিবাসী পরিবারে হয়েছিল । জীবনযাপনের জন্য উনি সাধারণ চাকরি করতেন কিন্তু ওঁর প্রথাগত আদিবাসী Painting তৈরি করার শখ ছিল। আজ এই শখের জন্য  উনি কেবল ভারতবর্ষে নয় সমগ্র পৃথিবীতে সম্মানিত হয়েছেন। Netharlands, Germany, England, Italy-র মত বিভিন্ন দেশে ওঁর Paintingপ্রদর্শিত হয়েছে। বিদেশে ভারতের নাম উজ্জ্বল করা ভজ্জু শ্যামজীর প্রতিভাকে স্বীকৃত দিয়ে তাঁকে পদ্মশ্রী সম্মানে ভূষিত করা হয়েছে।\nকেরলের আদিবাসী মহিলা লক্ষ্মী কুট্টীর কথা শুনলে আপনি অবাক হয়ে যাবেন।\nলক্ষ্মী কুট্টী কল্লারের এক শিক্ষিকা, আর এখনও ঘন জঙ্গলে আদিবাসী এলাকাতে তালপাতা\nদিয়ে তৈরি ঝুপড়িতে বসবাস করেন। উনি নিজের স্মরণশক্তির উপর নির্ভর করে পাঁচশ’ ভেষজ\nওষুধ তৈরি করেছেন। শেকড়-বাকড় দিয়ে ওষুধ বানিয়েছেন। সাপ কামড়ানোর পর চিকিৎসার করার জন্য ওষুধ তৈরিতে সাফল্য অর্জন করেছেন। লক্ষ্মীজী ভেষজ ওষুধ তৈরির জ্ঞানের মাধ্যমে ধারাবাহিকভাবে সমাজের সেবা করে আসছেন। এই অজ্ঞাতপরিচয় ব্যক্তিকে খুঁজে সমাজে তাঁর অবদানের জন্য, তাঁকে পদ্মশ্রী পুরস্কারে সম্মানিত করা হয়েছে। আমার আজ আরও একজনের নামও বলতে ইচ্ছে হচ্ছে। পশ্চিমবঙ্গের ৭৫ বছরের সুভাষিনী মিস্ত্রী। উনিও পুরস্কারের জন্য নির্বাচিত হয়েছেন। সুভাষিনী মিস্ত্রী এরকম এক মহিলা যিনি হাসপাতাল তৈরি করতে অন্যের ঘরে বাসন মেজেছেন, সব্জী বিক্রি করেছেন। ওঁর যখন ২৩ বছর বয়স তখন বিনা চিকিৎসায় ওঁর স্বামী মারা যান এবং এই ঘটনাই ওঁকে গরীবদের জন্য হাসপাতাল তৈরি করতে উৎসাহ জুগিয়েছে। আজ ওঁর কঠোর পরিশ্রমে তৈরি হাসপাতালে হাজার হাজার গরীবের বিনা পয়সায় চিকিৎসা করা হয়। আমার পুরো বিশ্বাস, আমাদের এই বহুরত্ন বসুন্ধরায় এরকম অনেক মহান নর-নারী আছেন যাঁদের কেউ জানে না, চেনে না। এ রকম মানুষদের খুঁজে না বের করলে সমাজেরও ক্ষতি হয়ে যায়। পদ্ম-পুরষ্কার হলো একটি মাধ্যম, কিন্তু আমি দেশবাসীকে বলবো আমাদের আশেপাশে যাঁরা সমাজের জন্য  বাঁচেন, সমাজের জন্য যারা মাথা ঘামান, সমাজের কোনো না কোনো বিশেষ কাজে নিজেদের জীবন উৎসর্গ করেছেন, এরকম লক্ষাধিক মানুষ আছেন। কোনো না কোনো সময় এঁদের সমাজের মধ্যে নিয়ে আসা উচিৎ। এঁরা মান সম্মানের জন্য কাজ করেন না কিন্তু এঁদের কাজে আমরা অনুপ্রাণিত হই। স্কুল বা কলেজে ডেকে এঁদের অভিজ্ঞতার কথা শোনা দরকার। পুরস্কার প্রদানের আগে, সামাজিক স্তরেও এই বিষয়ে প্রচেষ্টা থাকা উচিত।\nআমার প্রিয় দেশবাসী, প্রত্যেক বছর ৯-ই জানুয়ারী আমরা ‘প্রবাসী ভারতীয় দিবস’ পালন করি। এই ৯ই জানুয়ারীতে পূজনীয় মহাত্মা গান্ধী দক্ষিণ আফ্রিকা থেকে ভারতে ফিরে আসেন।  এই দিন আমরা ভারত এবং পৃথিবীর অন্যান্য প্রান্তে বসবাসকারী ভারতীয়দের মধ্যে যে অটুট বন্ধন রয়েছে তার আনন্দ উপলব্ধি করি। এবছর ‘প্রবাসী ভারতীয় দিবস’-এ আমরা এক অনুষ্ঠানের আয়োজন করেছিলাম, যেখানে বিশ্বের নানা প্রান্তে থাকা ভারতীয় বংশোদ্ভূত সমস্ত সাংসদ এবং মেয়রদের আমন্ত্রণ করা হয়েছিল। আপনারা জেনে আনন্দিত হবেন, এই অনুষ্ঠানে Malaysia, New Zealand, Switzerland, Portugal, Mauritius, Fiji, Tanzania, Kenya, Canada, Britain, Surinam, দক্ষিণ আফ্রিকা, America এবং অন্যান্য অনেক দেশ থেকে যেখানকার মেয়র বা সাংসদ ভারতীয় বংশোদ্ভূত, তাঁরা সবাই অংশগ্রহণ করেছিলেন।\nআমি খুশি হয়েছি, বিভিন্ন দেশে বসবাসকারী ভারতীয় বংশোদ্ভূত এই সব লোকেরা ওই সব দেশের সেবা তো করছেনই, সঙ্গে সঙ্গে তাঁরা ভারতের সাথেও মজবুত সম্বন্ধ বানিয়ে রেখেছেন। এবার ইউরোপীয় সঙ্ঘ — ইউরোপীয়ান ইউনিয়ন আমাকে ক্যলেন্ডার পাঠিয়েছে, যেখানে ইউরোপের বিভিন্ন দেশে বসবাসকারী ভারতীয়দের নানান ক্ষেত্রে যোগদানের একটি সুন্দর বর্ণনা রয়েছে। আমাদের ভারতীয় বংশোদ্ভূত লোক যারা ইউরোপের বিভিন্ন দেশে রয়েছেন, তাঁরা কেউ Cyber Security-তে কাজ করছেন, তো কেউ আয়ুর্বেদ নিয়ে নিজেকে সমর্পিত করেছেন, আবার কেউ সঙ্গীতের দ্বারা, আবার কেউ কবিতার মাধ্যমে সমাজকে মোহিত করেছেন। কেউ জলবায়ু পরিবর্তন নিয়ে গবেষণা করছেন, তো কেউ ভারতীয় গ্রন্থ নিয়ে কাজ করছেন। কেউ ট্রাক চালিয়ে গুরুদোয়ারা গড়েছেন তো কেউ মসজিদ তৈরি করেছেন।  অর্থাৎ ওখানেও আমাদের লোক রয়েছেন, ওঁরা কিছু না কিছু ভাবে ওই দেশের মাটিকে সুসজ্জিত করেছেন। আমি ইউরোপীয়ান ইউনিয়নের এই অতুলনীয় কাজের জন্য ধন্যবাদ দিচ্ছি, ভারতীয় বংশোদ্ভূত মানুষদের স্বীকৃতি দেওয়ার জন্য, আর ওঁদের মাধ্যমে পৃথিবী জুড়ে লোকেদের মধ্যে এটা ছড়িয়ে দেওয়ার জন্য।\n৩০শে জানুয়ারী পূজনীয় বাপুর পুণ্য-তিথি, যিনি আমাদের সবাইকে এক নতুন রাস্তা দেখিয়েছেন। ওই দিন ‘শহীদ দিবস’ পালন করা হয়। ওই দিন আমাদের দেশের রক্ষার জন্য নিজেদের প্রাণ বলিদান দেওয়া শহীদদের প্রতি ১১-টার সময় শ্রদ্ধাঞ্জলি অর্পণ করা হয়। শান্তি আর অহিংসার রাস্তা হলো বাপুর রাস্তা। ভারত হোক বা বিশ্ব, ব্যক্তি হোক বা পরিবার বা সমাজ, পূজ্য বাপু যেসব আদর্শকে নিয়ে বেঁচেছিলেন, পূজ্য বাপু যে বাণী আমাদের দিয়ে গেছেন, তা আজও অত্যন্ত প্রাসঙ্গিক। এগুলো কেবলমাত্র অহেতুক সিদ্ধান্ত ছিল না, বর্তমান সময়েও আমরা প্রতিটি ক্ষেত্রে  দেখতে পাই বাপুর কথা কতটা সঠিক ছিল। যদি আমরা সঙ্কল্প করি যে বাপুর দেখানো পথে চলব, যতটা পারি, চলি – এর থেকে বড় শ্রদ্ধাঞ্জলি আর কি হতে পারে?\nআমার প্রিয় দেশবাসী, আপনাদের সবাইকে ২০১৮-র শুভকামনা জানিয়ে আমার বক্তব্য শেষ করছি। অনেক অনেক ধন্যবাদ!\nনমস্কার।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%93%e0%aa%b2-%e0%aa%87%e0%aa%a8%e0%ab%8d%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%aa%be-%e0%aa%b0%e0%ab%87%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%ab%8b-%e0%aa%aa%e0%aa%b0-28-%e0%aa%9c%e0%aa%be%e0%aa%a8%e0%ab%8d/?comment=disable",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "ઓલ ઇન્ડિયા રેડિયો પર 28 જાન્યુઆરી, 2018ના રોજ પ્રધાનમંત્રીનાં ‘મન કી બાત’ કાર્યક્રમનાં 40માં સંસ્કરણનો મૂળપાઠ",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": "\n \nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. 2018ની આ પહેલી ‘મન કી બાત’ છે અને બે દિવસ પહેલાં જ આપણે ગણતંત્ર પર્વને બહુ જ ઉત્સાહ સાથે મનાવ્યો અને ઇતિહાસમાં પહેલી વાર એવું બન્યું કે 10 દેશોના વડા આ સમારોહમાં ઉપસ્થિત રહ્યા.\nમારા પ્રિય દેશવાસીઓ, શ્રીમાન પ્રકાશ ત્રિપાઠીએ NarendraModiApp પર એક લાંબો પત્ર લખ્યો છે અને મને બહુ આગ્રહ કર્યો છે કે હું તેમના પત્રમાં લખવામાં આવેલા વિષયોને સ્પર્શું. તેમણે લખ્યું છે કે 1 ફેબ્રુઆરીએ અંતરીક્ષમાં જનારાં કલ્પના ચાવલાની પુણ્યતિથિ છે. કૉલંબિયા અંતરીક્ષ યાન દુર્ઘટનામાં તેઓ આપણને છોડીને ચાલ્યાં ગયાં પરંતુ દુનિયાભરના લાખો યુવાનોને પ્રેરણા આપી ગયા. હું ભાઈ પ્રકાશજીનો આભારી છું કે તેમણે પોતાના લાંબા પત્રની શરૂઆત કલ્પના ચાવલાની વિદાયથી કરી છે. બધા માટે એ દુઃખની વાત છે કે આપણે કલ્પના ચાવલાને આટલી નાની ઉંમરમાં ગુમાવી દીધાં પરંતુ તેમણે પોતાના જીવનથી સમગ્ર વિશ્વમાં, ખાસ કરીને ભારતની હજારો યુવતીઓને એ સંદેશ આપ્યો કે નારી શક્તિ માટે કોઈ સીમા નથી. ઈચ્છા અને દૃઢ સંકલ્પ હોય, કંઈક કરવાની તીવ્ર ઈચ્છા હોય તો કંઈ પણ અસંભવ નથી. એ જોઈને ઘણો આનંદ થાય છે કે ભારતમાં આજે મહિલાઓ દરેક ક્ષેત્રમાં ઝડપથી આગળ વધી રહી છે અને દેશનું ગૌરવ વધારી રહી છે.\nપ્રાચીન કાળથી આપણા દેશમાં મહિલાઓનું સન્માન, તેમનું સમાજમાં સ્થાન અને તેમનું યોગદાન, તે પૂરી દુનિયાને અચંબિત કરતું આવ્યું છે. ભારતીય વિદૂષીઓની લાંબી પરંપરા રહી છે. વેદોની ઋચાઓ રચવામાં ભારતની ઘણી બધી વિદૂષીઓનું યોગદાન રહ્યું છે. લોપામુદ્રા, ગાર્ગી, મૈત્રેયી, અનેક નામો છે. આજે આપણે ‘બેટી બચાઓ બેટી પઢાઓ’ની વાત કરીએ છીએ પરંતુ સદીઓ પહેલાં આપણાં શાસ્ત્રોમાં, સ્કન્દપુરાણમાં કહેવામાં આવ્યું છેઃ\nદશપુત્ર સમાકન્યા, દશપુત્રાન પ્રવર્ધયન્ ।\nયત્ ફલં લભતેમર્ત્ય, તત્ લભ્યં કન્યકૈકયા ।।\nઅર્થાત્, એક દીકરી દસ દીકરા બરાબર છે. દસ દીકરાઓથી જેટલું પુણ્ય મળશે તેટલું જ પુણ્ય એક દીકરીથી મળશે. આ આપણા સમાજમાં નારીના મહત્ત્વને દર્શાવે છે. અને ત્યારે જ તો, આપણા સમાજમાં નારીને ‘શક્તિ’નો દરજ્જો આપવામાં આવ્યો છે. આ નારી શક્તિ સમગ્ર દેશને, સમગ્ર સમાજને, પરિવારને, એકતાના સૂત્રમાં બાંધે છે. ચાહે વૈદિક કાળની વિદૂષીઓ લોપામુદ્રા, ગાર્ગી, મૈત્રેયીની વિદ્વતા હોય કે અક્કા મહાદેવી અને મીરાબાઈનું જ્ઞાન અને ભક્તિ હોય, ચાહે અહલ્યાબાઈ હોલકરની શાસન વ્યવસ્થા હોય કે રાણી લક્ષ્મીબાઈની વીરતા, નારી શક્તિ હંમેશાં આપણને પ્રેરિત કરતી આવી છે. દેશનું માન-સન્માન વધારતી આવી છે.\nશ્રીમાન પ્રકાશ ત્રિપાઠીએ આગળ ઘણાં બધાં ઉદાહરણ આપ્યાં છે. તેમણે લખ્યું છે કે આપણાં સાહસિક સંરક્ષણ પ્રધાન નિર્મલા સીતારમણે લડાકુ વિમાન ‘સુખોઈ 30’માં ઉડાન ભરી તે પ્રેરણાદાયક છે. વર્તિકા જોશીના નેતૃત્વમાં ભારતીય નૌ સેનાની મહિલા ક્રૂ મેમ્બર્સ આઈએનએસવી તરિણી પર સમગ્ર વિશ્વની પરિક્રમા કરી રહ્યાં છે તેનો પણ તેમણે ઉલ્લેખ કર્યો છે. ત્રણ બહાદુર મહિલાઓ ભાવના કંઠ, મોહના સિંહ અને અવની ચતુર્વેદી ફાઇટર પાઇલૉટ બની છે અને સુખોઈ-30માં પ્રશિક્ષણ લઈ રહી છે. ક્ષમતા વાજપેયીના નેતૃત્વમાં ઓલ વીમેન ક્રૂએ દિલ્લીથી અમેરિકાના સાન ફ્રાન્સિસ્કો અને પરત દિલ્લી સુધી ઍર ઇન્ડિયા બૉઇંગ જેટમાં ઉડાન ભરી – અને બધી પાછી મહિલાઓ. તમે બિલકુલ સાચું કહ્યું- આજે નારી, દરેક ક્ષેત્રમાં ન માત્ર આગળ વધી રહી છે, પરંતુ નેતૃત્વ પણ કરી રહી છે. આજે અનેક ક્ષેત્ર એવાં છે જ્યાં સૌથી પહેલા, આપણી નારી શક્તિ કંઈક કરીને દેખાડી રહી છે. એક સીમાચિહ્ન અંકિત કરી રહી છે. ગત દિવસોમાં માનનીય રાષ્ટ્રપતિજીએ એક નવી પહેલ કરી.\nરાષ્ટ્રપતિજીએ તે અસાધારણ મહિલાઓના એક ગ્રૂપની મુલાકાત કરી જેમણે પોતપોતાનાં ક્ષેત્રમાં સૌથી પહેલાં કંઈક કરીને દેખાડ્યું. દેશની આ વીમેન અચિવર્સ, પહેલી મહિલા મર્ચન્ટ નેવી કેપ્ટન, પેસેન્જર ટ્રેનની પહેલી મહિલા ટ્રેન ડ્રાઇવર, પહેલી મહિલા ફાયર ફાઇટર, પહેલી મહિલા બસ ડ્રાઇવર, એન્ટાર્ક્ટિકા પહોંચનારી પહેલી મહિલા, એવરેસ્ટ પર પહોંચનારી પહેલી મહિલા, આ રીતે દરેક ક્ષેત્રની ‘ફર્સ્ટ લેડિઝ’. આપણી નારી શક્તિઓએ સમાજના રૂઢિવાદને તોડીને અસાધારણ સિદ્ધિઓ હાંસલ કરી છે, એક કીર્તિમાન સ્થાપિત કર્યો છે. તેમણે એ દર્શાવ્યું કે આકરી મહેનત, લગન અને દૃઢ સંકલ્પના બળ પર તમામ વિઘ્નો અને અડચણોને પાર કરીને એક નવો માર્ગ તૈયાર કરી શકાય છે. એક એવો માર્ગ જે માત્ર પોતાના સમકાલીન લોકોને જ નહીં, પરંતુ આવનારી અનેક પેઢીઓને પણ પ્રેરિત કરશે. તેમને એક નવા જોશ અને ઉત્સાહથી ભરી દેશે. આ વીમેન એચિવર, ફર્સ્ટ લેડિઝ પર એક પુસ્તક પણ તૈયાર કરવામાં આવ્યું છે, જેથી આખો દેશ આ નારી શક્તિઓ વિશે જાણી શકે, તેમના જીવન અને તેમનાં કાર્યોમાંથી પ્રેરણા લઈ શકે. તે NarendraModi website પર પણ e-bookના રૂપમાં પ્રાપ્ય છે.\nઆજે દેશ અને સમાજમાં થઈ રહેલા સકારાત્મક પરિવર્તનમાં દેશની નારી શક્તિની મહત્ત્વપૂર્ણ ભૂમિકા છે. આજે જ્યારે આપણે મહિલા સશક્તિકરણની ચર્ચા કરી રહ્યા છીએ ત્યારે હું એક રેલવે સ્ટેશનનો ઉલ્લેખ કરવા માગું છું. એક રેલવે સ્ટેશન અને મહિલા સશક્તિકરણ, તમે વિચારી રહ્યા હશો કે આ બંને વચ્ચે શું સંબંધ છે? મુંબઈનું માટુંગા સ્ટેશન ભારતનું પહેલું સ્ટેશન છે જ્યાં બધી મહિલા કર્મચારી છે. બધા વિભાગોમાં વીમેન સ્ટાફ- ચાહે કૉમર્શિયલ ડિપાર્ટમેન્ટ હોય, રેલવે પોલીસ હોય, ટિકિટ ચેકર હોય, ઉદ્ઘોષક હોય, પૉઇન્ટ પર્સન હોય, સમગ્ર 40થી પણ વધુ કર્મચારીઓનો સ્ટાફ મહિલાઓનો જ છે. આ વખતે ઘણા લોકોએ પ્રજાસત્તાક દિવસની પરેડ જોયા પછી ટ્વિટર પર અને અન્ય સૉશિયલ મિડિયા પર લખ્યું કે પરેડની એક મુખ્ય વાત હતી બીએસએફ બાઇકર કન્ટિન્જન્ટ, જેમાં બધેબધી મહિલાઓ ભાગ લઈ રહી હતી. સાહસથી ભરપૂર પ્રયોગો કરી રહી હતી અને આ દૃશ્ય વિદેશથી આવેલા મહેમાનોને પણ આશ્ચર્યચકિત કરી રહ્યું હતું. સશક્તિકરણ આત્મનિર્ભરતાનું જ એક રૂપ છે. આજે આપણી નારીશક્તિ નેતૃત્વ કરી રહી છે. આત્મનિર્ભર બની રહી છે. આવી જ એક વાત મારા ધ્યાનમાં આવી છે કે  છત્તીસગઢમાં આપણી આદિવાસી મહિલાઓએ પણ કમાલ કર્યો છે. તેમણે એક નવું ઉદાહરણ રજૂ કર્યું છે. આદિવાસી મહિલાઓની જ્યારે વાત આવે છે તો બધાનાં મનમાં એક નિશ્ચિત તસવીર ઉભરીને આવે છે, જેમાં જંગલ હોય છે, પગદંડીઓ હોય છે, તેના પર લાકડીઓનો બોજો માથા પર ઊંચકીને ચાલતી મહિલાઓ. પરંતુ છત્તીસગઢની આપણી આદિવાસી નારી, આપણી આ નારી શક્તિએ દેશની સામે એક નવી તસવીર બનાવી છે. છત્તીસગઢનો દંતેવાડા વિસ્તાર જે માઓવાદ પ્રભાવિત  વિસ્તાર છે, હિંસા અત્યાચાર, બૉમ્બ, બંદૂક, પિસ્તોલ – માઓવાદીઓએ આનું એક ભયાનક વાતાવરણ પેદા કરેલું છે. આવા ખતરનાક વિસ્તારમાં આદિવાસી મહિલાઓ E-Rickshaw ચલાવીને આત્મનિર્ભર બની રહી છે. બહુ જ થોડા સમયમાં ઘણી બધી મહિલાઓ તેની સાથે જોડાઈ ગઈ છે. અને તેનાથી ત્રણ લાભ થઈ રહ્યા છે, એક તરફ જ્યાં સ્વરોજગારે તેમને સશક્ત બનાવવાનું કામ કર્યું છે, તો બીજી તરફ તેનાથી માઓવાદ પ્રભાવિત વિસ્તારની તસવીર બદલાઈ રહી છે. અને આ બધાની સાથોસાથ તેનાથી પર્યાવરણ સંરક્ષણના કામને પણ બળ મળી રહ્યું છે. અહીંના જિલ્લા પ્રશાસનની પણ હું પ્રશંસા કરું છું. ગ્રાન્ટ ઉપલબ્ધ કરાવવાથી લઈને ટ્રેઇનિંગ આપવા સુધી, જિલ્લા પ્રશાસને આ મહિલાઓની સફળતામાં એક મહત્ત્વપૂર્ણ ભૂમિકા નિભાવી છે.\nઆપણે વારંવાર સાંભળતા આવ્યા છીએ કે લોકો કહે છે – ‘કુછ બાત હૈ એસી કિ હસ્તી મિટતી નહીં હમારી’. તે વાત શું છે, તે વાત છે – ફ્લેક્સિબિલિટી- લચીલાપણું, ટ્રાન્સફૉર્મેશન. જે કાળ બાહ્ય છે તેને છોડવું, જે આવશ્યક છે તેમાં સુધારો સ્વીકારવો. અને આપણા સમાજની વિશેષતા છે- આત્મસુધાર કરવાનો નિરંતર પ્રયાસ, સેલ્ફ કરેક્શન, આ ભારતીય પરંપરા, આ આપણી સંસ્કૃતિ આપણને વારસામાં મળી છે. કોઈ પણ જીવન-સમાજની ઓળખાણ હોય છે તેમની સેલ્ફ કરેક્શન મિકેનિઝમ. સામાજિક કુપ્રથાઓ અને કુરીતિઓ વિરુદ્ધ સદીઓથી આપણા દેશમાં વ્યક્તિગત અને સામાજિક સ્તર પર સતત પ્રયાસો થતા આવ્યા છે. હમણાં કેટલાક દિવસો પહેલાં બિહારે એક રોચક પહેલ કરી. રાજ્યમાં સામાજિક કુરીતિઓને જડથી ઉખાડવા માટે 13 હજારથી વધુ કિલોમીટરની વિશ્વની સૌથી લાંબી માનવ શ્રૃખંલા, હ્યુમન ચેઇન બનાવાઈ હતી. આ અભિયાન દ્વારા લોકોને બાળલગ્ન અને દહેજ પ્રથા જેવી કુરીતિઓ સામે જાગૃત કરવામાં આવ્યા. દહેજ અને બાળ લગ્ન જેવી કુરીતિઓથી સમગ્ર રાજ્યએ લડવાનો સંકલ્પ લીધો. બાળકો, વૃદ્ધો જોશ અને ઉત્સાહથી ભરપૂર યુવા, માતાઓ, બહેનો, દરેક જણે પોતાને આ જંગમાં સામેલ કર્યા હતા. પટનાના ઐતિહાસિક ગાંધી મેદાનથી આરંભ થયેલી માનવ શ્રૃંખલા રાજ્યની સીમાઓ સુધી અતૂટ રૂપથી જોડાતી ચાલી. સમાજના બધા લોકોને સાચા અર્થમાં વિકાસનો લાભ મળે તે માટે જરૂરી છે કે આપણો સમાજ આ કુરીતિઓથી મુક્ત હોય. આવો, આપણે બધા મળીને આવી કુરીતિઓને સમાજમાંથી સમાપ્ત કરવાની પ્રતિજ્ઞા લઈએ અને એક New India, એક સશક્ત અને સમર્થ ભારતનું નિર્માણ કરીએ. હું બિહારની જનતા, રાજ્યના મુખ્યપ્રધાન, ત્યાંના પ્રશાસન અને માનવ શ્રૃંખલામાં સામેલ દરેક વ્યક્તિની પ્રશંસા કરું છું જેમણે સમાજ કલ્યાણની દિશામાં આટલી વિશેષ અને વ્યાપક પહેલ કરી.\nમારા પ્રિય દેશવાસીઓ, મૈસૂર, કર્ણાટકના શ્રીમાન દર્શને MyGov પર લખ્યું છે – તેમના પિતાના ઈલાજ પર મહિનામાં દવાઓનો ખર્ચ 6 હજાર રૂપિયા થતો હતો. તેમને પહેલાં પ્રધાનમંત્રી જનઔષધિ કેન્દ્ર વિશે જાણકારી નહોતી. પરંતુ હવે જ્યારે તેમને જન ઔષધિ કેન્દ્ર વિશે જાણકારી મળી અને તેમણે ત્યાંથી દવાઓ ખરીદી તો તેમનો દવાઓનો ખર્ચ 75 ટકા સુધી ઘટી ગયો. તેમણે ઈચ્છા વ્યક્ત કરી છે કે હું તેના વિશે ‘મન કી બાત’ કાર્યક્રમમાં વાત કરું જેથી મહત્તમ લોકો સુધી તેની જાણકારી પહોંચે અને તેઓ તેનો લાભ લઈ શકે. ગત કેટલાક સમયથી ઘણા લોકો મને આ વિષયમાં લખતા રહેતા હતા, જણાવતા રહેતા હતા. મેં પણ અનેક લોકોના વિડિયો, સૉશિયલ મિડિયા પર પણ જોયા છે, જેમણે આ યોજનાનો લાભ લીધો છે. અને આ પ્રકારની જાણકારી જ્યારે મને મળે છે તો ઘણો આનંદ થાય છે. એક ગહન સંતોષ મળે છે. અને મને એ પણ ઘણું સારું લાગ્યું કે શ્રીમાન દર્શનજીના મનમાં એ વિચાર આવ્યો છે કે તેમને જે મળ્યું તે બીજાને પણ મળે. આ યોજનાની પાછળ ઉદ્દેશ્ય છે- Health Careને Affordable બનાવવી અને Ease of Living ને પ્રોત્સાહિત કરવી. જન ઔષધિ કેન્દ્રો પર મળતી દવાઓ બજારમાં વેચાતી મળતી Branded દવાઓથી લગભગ 50%થી 90% સુધી સસ્તી છે. તેનાથી જન સામાન્ય, ખાસ કરીને રોજ દવાઓ લેનારા વરિષ્ઠ નાગરિકોની ઘણી આર્થિક મદદ થાય છે, ઘણી બચત થાય છે. તેમાં વેચાતી generic દવાઓ World Health Organisation ના નિયત ધોરણ મુજબની હોય છે. આ જ કારણ છે કે સારી ગુણવત્તાની દવાઓ સસ્તા ભાવે મળે છે. આજે દેશભરમાં ત્રણ હજારથી વધુ જન ઔષધિ કેન્દ્રો સ્થાપિત કરવામાં આવ્યાં છે. તેનાથી ન માત્ર દવાઓ સસ્તી મળે છે, પરંતુ સાથે Individual Entrepreneurs માટે પણ રોજગારના નવા અવસર પેદા થઈ રહ્યા છે. સસ્તી દવાઓ પ્રધાનમંત્રી ભારતીય જન ઔષધિ કેન્દ્રો અને હૉસ્પિટલોના ‘અમૃત Stores’ પર પ્રાપ્ય છે. તે બધાની પાછળ એક માત્ર ઉદ્દેશ્ય છે- દેશના અતિ ગરીબ વ્યક્તિને Quality અને affordable health service પ્રાપ્ય બનાવવી જેથી એક સ્વસ્થ અને સમૃદ્ધ ભારતનું નિર્માણ થઈ શકે.\nમારા પ્રિય દેશવાસીઓ, મહારાષ્ટ્રથી શ્રીમાન મંગેશે નરેન્દ્ર મોદી મોબાઈલ એપ પર એક ફોટો શેર કર્યો છે. એ ફોટો એવો હતો કે મારું ધ્યાન તે ફોટો તરફ ખેંચાતું ગયું. એ ફોટો એવો હતો જેમાં એક પૌત્ર તેના દાદા સાથે ‘ક્લીન મોરના નદી’ના સફાઈ અભિયાનમાં ભાગ લઈ રહ્યો હતો. મને જાણવા મળ્યું કે અકોલાના નાગરિકોએ સ્વચ્છ ભારત અભિયાન હેઠળ મોરના નદીને સાફ કરવા માટે સ્વચ્છતા અભિયાનનું આયોજન કર્યું હતું. મોરના નદી પહેલા બારેય મહિના વહેતી હતી પરંતુ હવે તે સીઝનલ થઈ ગઈ છે. અન્ય પીડાની વાત એ છે કે નદી સંપૂર્ણ રીતે જંગલી ઘાંસ, જળકુંભીથી ભરાઈ ગઈ હતી. નદી અને તેના કિનારા પર કેટલોય કચરો નાખવામાં આવી રહ્યો હતો. એક એક્શન પ્લાન તૈયાર કરવામાં આવ્યો અને મકરસંક્રાંતિથી એક દિવસ અગાઉ ૧૩ જાન્યુઆરીએ ‘મિશન ક્લીન મોરના’ના પ્રથમ ચરણ હેઠળ ચાર કિલોમીટરના ક્ષેત્રમાં ચૌદ સ્થાનો પર મોરના નદીના તટના બંને કિનારાઓની સફાઈ કરવામાં આવી. મિશન ક્લીન મોરના ના આ નેક કાર્યમાં અકોલાના છ હજારથી પણ વધુ નાગરિકો, સો થી પણ વધુ એનજીઓ, કોલેજના વિદ્યાર્થીઓ, બાળકો, વડીલો, માતાઓ-બહેનો, દરેક લોકોએ આમાં ભાગ લીધો. 20 જાન્યુઆરી 2018 ના રોજ પણ આ સ્વચ્છતા કાર્યક્રમ આ રીતે જ ચાલુ રાખવામાં આવ્યો હતો અને મને કહેવામાં આવ્યું કે જ્યાં સુધી મોરના નદી પૂરી રીતે સાફ નહીં થઈ જાય, ત્યાં સુધી આ અભિયાન દરેક શનિવારની સવારે ચાલશે. એ દેખાડે છે કે જો વ્યક્તિ કંઈક કરવાનું નક્કી કરી લે તો અશક્ય કંઈ પણ નથી. જન-આંદોલનના માધ્યમથી મોટા મોટા બદલાવ લાવી શકાય છે. હું અકોલાની જનતાને, ત્યાંના જિલ્લા તથા નગર નિગમના પ્રશાસનને, આ કામને જન-આંદોલન બનાવવામાં લાગેલા દરેક નાગરિકોને તેમના આ પ્રયાસ બદલ ખૂબ-ખૂબ ધન્યવાદ આપું છું અને આપનો આ પ્રયાસ દેશના અન્ય લોકોને પણ પ્રેરિત કરશે.\nમારા પ્રિય દેશવાસીઓ, આ દિવસોમાં પદ્મ પુરસ્કારોના સંબંધમાં કેટલીયે ચર્ચાઓ આપ સાંભળતા હશો. અખબારોમાં પણ આ વિષય અંગે, ટીવી પર પણ આ અંગે ધ્યાન આકર્ષિત થાય છે. પરંતુ જો સહેજ બારીકીથી જોશો તો આપને ગર્વ થશે. ગર્વ એ વાતનો કે કેવા-કેવા મહાન લોકો આપણી વચ્ચે છે અને સ્વાભાવિક રીતે એ વાતનો પણ ગર્વ થશે કે કેવી રીતે આજે આપણા દેશમાં સામાન્ય વ્યક્તિ કોઈપણ લાગવગ વગર એ ઊંચાઈઓ પર પહોંચી રહ્યા છે. દરેક વર્ષે પદ્મ પુરસ્કાર આપવાની પરંપરા રહી છે પરંતુ છેલ્લા ત્રણ વર્ષોમાં તેની આખી પ્રક્રિયા બદલાઈ ગઈ છે. હવે કોઈ પણ નાગરિક કોઈને પણ નોમિનેટ કરી શકે છે. આખી પ્રક્રિયા ઓનલાઈન થઈ જવાથી પારદર્શિતા આવી ગઈ છે. એક રીતે આ પુરસ્કારોની પસંદગી પ્રક્રિયાનું આખું રૂપાંતરણ થઈ ગયું છે. આપનું પણ એ વાત પર ધ્યાન ગયું હશે કે બહુ જ સામાન્ય લોકોને પદ્મ પુરસ્કાર મળી રહ્યા છે. એવા લોકોને પદ્મ પુરસ્કાર આપવામાં આવ્યા છે જેઓ સામાન્ય રીતે મોટા-મોટા શહેરોમાં, અખબારોમાં, ટીવીમાં, સમારંભોમાં નજર નથી આવતા. હવે પુરસ્કાર આપવા માટે વ્યક્તિની ઓળખ નહીં પરંતુ તેના કામનું મહત્વ વધી રહ્યું છે. આપે સાંભળ્યા હશે શ્રીમાન અરવિંદ ગુપ્તા જીને, આપને જાણીને આનંદ થશે, IIT કાનપુરના વિદ્યાર્થી રહેલા અરવિંદજીએ બાળકો માટે રમકડાં બનાવવામાં પોતાનું સમગ્ર જીવન સમર્પિત કરી દીધું. તેઓ ચાર દસકથી કચરામાંથી રમકડાં બનાવી રહ્યા છે જેથી બાળકોમાં વિજ્ઞાન પ્રત્યે જીજ્ઞાસા વધી શકે. તેમની કોશિશ હોય છે કે બાળકો બેકાર વસ્તુઓથી વૈજ્ઞાનિક પ્રયોગો તરફ પ્રેરિત થાય, જેને માટે તેઓ દેશભરમાં ત્રણ હજાર સ્કૂલોમાં જઈને 18 ભાષાઓમાં બનેલી ફિલ્મો દર્શાવીને, બાળકોને પ્રેરિત કરી રહ્યા છે. કેવું અદભૂત જીવન, કેવું અદભૂત સમર્પણ. એક એવી જ વાત કર્ણાટકના સિતાવા જોદ્દ્તીની છે. એમને મહિલા સશક્તિકરણના દેવી એમ જ નથી કહેવાયા. છેલ્લા ત્રણ દસકથી બેલાગવીમાં તેમણે અગણિત મહિલાઓનું જીવન બદલવામાં મહાન યોગદાન આપ્યું છે. તેમણે સાત વર્ષની વયમાં જ સ્વયંને દેવદાસી તરીકે સમર્પિત કરી દીધા હતા. પરંતુ પછી દેવદાસીઓના કલ્યાણ માટે જ પોતાનું આખું જીવન લગાવી દીધું. એટલું જ નહીં, તેમણે દલિત મહિલાઓના કલ્યાણ માટે પણ અભૂતપૂર્વ કાર્ય કર્યા છે. આપે નામ સાંભળ્યું હશે મધ્યપ્રદેશના ભજ્જૂ શ્યામ વિશે. શ્રીમાન ભજ્જૂ શ્યામનો જન્મ એક અત્યંત ગરીબ પરિવાર, આદિવાસી પરિવારમાં થયો હતો. તેઓ જીવનનિર્વાહ માટે સામાન્ય નોકરી કરતા હતા પરંતુ તેમને પારંપરિક આદિવાસી ચિત્રો બનાવવાનો શોખ હતો. આજે આ જ શોખને કારણે તેમનું ભારતમાં જ નહીં, આખા વિશ્વમાં સન્માન છે. નેધરલેન્ડ્ઝ, જર્મની, ઈંગલેન્ડ, ઈટાલી જેવા કેટલાય દેશોમાં તેમના ચિત્રોનું પ્રદર્શન થઈ ચૂક્યું છે. વિદેશોમાં ભારતનું નામ રોશન કરવાવાળા ભજ્જૂ શ્યામજી ની પ્રતિભાને ઓળખવામાં આવી અને તેમને પદ્મશ્રીનું સન્માન આપવામાં આવ્યું.\nકેરળની આદિવાસી મહિલા લક્ષ્મીકુટ્ટીની વાત સાંભળીને આપને સુખદ આશ્ચર્ય થશે. લક્ષ્મીકુટ્ટી, કલ્લારમાં શિક્ષિકા છે અને આજે પણ ગાઢ જંગલોની વચ્ચે આદિવાસી વિસ્તારમાં તાડના પાંદડાથી બનેલી ઝૂંપડીમાં રહે છે. તેમણે તેમની સ્મૃતિના આધારે જ પાંચસો હર્બલ મેડિસીન બનાવી છે. જડીબૂટ્ટીઓમાંથી દવા બનાવી છે. સાપ કરડ્યા બાદ ઉપયોગમાં આવનારી દવા બનાવવામાં તેમણે મહારથ મેળવેલ છે. લક્ષ્મીજી હર્બલ દવાઓની તેમની જાણકારીથી સતત સમાજની સેવા કરી રહી છે. આ ગુમનામ વ્યક્તિને ઓળખીને, સમાજમાં તેમના યોગદાન માટે તેમને પદ્મશ્રીથી સન્માનિત કરવામાં આવ્યા. મને આજે વધુ એક નામનો ઉલ્લેખ કરવાનું પણ મન થાય છે. પશ્ચિમ બંગાળની 75 વર્ષની સુભાસિની મિસ્ત્રી. તેમને પુરસ્કાર માટે પસંદ કરવામાં આવ્યા. સુભાસિની મિસ્ત્રી એક એવી મહિલા છે, જેમણે હોસ્પિટલ બનાવવા માટે બીજાના ઘરોમાં વાસણ માંજ્યા, શાકભાજી વેચ્યા. જ્યારે તે 23 વર્ષના હતા તો ઉપચાર ન મળવાથી તેમના પતિનું મૃત્યુ થઈ ગયું હતું અને એ ઘટનાએ તેમને ગરીબો માટે હોસ્પિટલ બનાવવા માટે પ્રેરિત કર્યા. આજે તેમની સખત મહેનતથી બનાવેલી હોસ્પિટલમાં હજારો ગરીબોનો નિઃશુલ્ક ઈલાજ કરવામાં આવી રહ્યો છે. મને પૂરો વિશ્વાસ છે કે આપણી બહુરત્ના વસુંધરામાં આવા કેટલાય નર-રત્નો છે, કેટલાય નારી-રત્નો છે જેમને ન કોઈ જાણે છે કે ન કોઈ ઓળખે છે. આવી વ્યક્તિઓની ઓળખ ન બનતા સમાજને પણ ખોટ પડે છે. પદ્મ પુરસ્કાર એક માધ્યમ છે પરંતુ હું દેશવાસીઓને પણ કહીશ કે આપણી આસપાસ સમાજ માટે જીવવાવાળા, સમાજ માટે સમર્પિત થનારા, કોઈને કોઈ વિશેષતા સાથે જીવનભર કાર્ય કરનારા લાખો લોકો છે. ક્યારેકને ક્યારેક તેમને સમાજની વચ્ચે લાવવા જોઈએ. તેઓ માન-સન્માન માટે કામ નથી કરતા પરંતુ તેમના કાર્યોને કારણે આપણને પ્રેરણા મળે છે. ક્યારેક સ્કૂલોમાં, કોલેજોમાં, આવા લોકોને બોલાવીને તેમના અનુભવોને સાંભળવા જોઈએ. પુરસ્કારથી પણ આગળ, સમાજમાં પણ કેટલાક પ્રયાસો થવા જોઈએ.\nમારા પ્રિય દેશવાસીઓ, દરેક વર્ષે ૯ જાન્યુઆરીએ આપણે પ્રવાસી ભારતીય દિવસ મનાવીએ છીએ. આ જ ૯ જાન્યુઆરી છે જ્યારે પૂજ્ય મહાત્મા ગાંધી સાઉથ આફ્રિકાથી ભારત પરત ફર્યા હતા. એ દિવસે આપણે ભારત અને વિશ્વભરમાં રહેતા ભારતીયોની વચ્ચે અતૂટ બંધનનો ઉત્સવ મનાવીએ છીએ. આ વર્ષે પ્રવાસી ભારતીય દિવસ પર અમે એક કાર્યક્રમ આયોજિત કર્યો હતો જેમાં વિશ્વભરમાં રહેતા ભારતીય મૂળના દરેક સાંસદોને તેમજ મેયરોને આમંત્રિત કર્યા હતા. આપને એ જાણીને ખુશી થશે કે એ કાર્યક્રમમાં મલેશિયા, ન્યૂઝીલેન્ડ, સ્વિટ્ઝર્લેન્ડ, પોર્ટુગલ, મોરેશિયસ, ફિજી, તાન્ઝાનિયા, કેન્યા, કેનેડા, બ્રિટન, સુરિનામ, દક્ષિણ આફ્રિકા અને અમેરિકાથી અને અન્ય પણ કેટલાક દેશોમાંથી જ્યાં જ્યાં આપણાં મૂળ ભારતીય મેયર છે, જ્યાં જ્યાં મૂળ ભારતીય સાંસદ છે એ દરેકે ભાગ લીધો હતો. મને ખુશી છે કે અલગ-અલગ દેશોમાં રહેતા ભારતીય મૂળના લોકો એ દેશોની સેવા તો કરી જ રહ્યા છે એની સાથે જ તેમણે ભારત સાથે પણ પોતાના મજબૂત સંબંધો બનાવી રાખ્યા છે. આ વખતે યુરોપિય સંઘ, યુરોપિયન યુનિયને મને કેલેન્ડર મોકલ્યું છે જેમાં તેમણે યુરોપના વિવિધ દેશોમાં રહેતા ભારતીયો દ્વારા વિભિન્ન્ ક્ષેત્રોમાં તેમના યોગદાનને બહુ સારી રીતે દર્શાવ્યું છે. આપણા મૂળ ભારતીય લોકો જેઓ યુરોપના અલગ-અલગ દેશોમાં રહે છે, કોઈ સાયબર સિક્યોરિટીમાં કામ કરી રહ્યું છે, તો કોઈ આયુર્વેદને સમર્પિત છે, કોઈ પોતાના સંગીતથી સમાજના મનને ડોલાવે છે તો કોઈ તેમની કવિતાઓથી. કોઈ ક્લાઈમેટ ચેન્જ પર શોધ કરી રહ્યું છે તો કોઈ ભારતીય ગ્રંથો પર કામ કરી રહયું છે. કોઈએ ટ્રક ચલાવીને ગુરુદ્વારા ઉભું કર્યું છે તો કોઈએ મસ્જિદ બનાવી છે. એટલે કે જ્યાં પણ આપણાં લોકો છે, તેમણે ત્યાંની ધરતીને કોઈને કોઈ રીતે સુસજ્જિત કરી છે. હું ધન્યવાદ આપવા માંગીશ યુરોપિયન યુનિયનના આ ઉલ્લેખનીય કાર્ય માટે, ભારતીય મૂળના લોકોને RECOGNISE કરવા માટે અને તેમના માધ્યમથી દુનિયાભરના લોકોને જાણકારી આપવા માટે પણ.\n30 જાન્યુઆરીએ પૂજ્ય બાપુની પુણ્યતિથિ છે, જેમણે આપણને બધાને એક નવો રસ્તો દેખાડ્યો છે. એ દિવસે આપણે શહીદ દિવસ મનાવીએ છીએ. એ દિવસે આપણે દેશની રક્ષામાં પોતાનો જીવ ગુમાવી દેનારા મહાન શહીદોને 11 વાગ્યે શ્રદ્ધાંજલિ અર્પિત કરીએ છીએ. શાંતિ અને અહિંસાનો માર્ગ, એ જ બાપુનો માર્ગ. ભારત હોય કે દુનિયા, વ્યક્તિ હોય, પરિવાર હોય કે સમાજ, પૂજ્ય બાપુ જે આદર્શોને લઈને જીવ્યા, પૂજ્ય બાપુએ જે વાતો આપણને કહી, તે આજે પણ એટલી જ relevant છે. તે માત્ર કોરા સિદ્ધાંતો નહોતા. વર્તમાનમાં પણ આપણે દરેક પગલે જોઈએ છીએ કે બાપુની વાતો કેટલી સાચી હતી. જો આપણે સંકલ્પ કરીએ કે બાપુના માર્ગ પર ચાલીએ, જેટલું ચાલી શકીએ ચાલીએ – તો તેનાથી મોટી શ્રદ્ધાંજલિ કઈ હોઈ શકે છે?\nમારા પ્રિય દેશવાસીઓ, આપ સૌને 2018ની શુભેચ્છાઓ આપવાની સાથે મારી વાણીને વિરામ આપુ છું. ખૂબ-ખૂબ ધન્યવાદ. નમસ્કાર.\n \n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/28-01-2018%e0%b2%b0%e0%b2%82%e0%b2%a6%e0%b3%81-%e0%b2%ae%e0%b2%be%e0%b2%a1%e0%b2%bf%e0%b2%a6%e0%b2%ae%e0%b2%a8%e0%b3%8d-%e0%b2%95%e0%b2%bf-%e0%b2%ac%e0%b2%be%e0%b2%a4%e0%b3%8d/?comment=disable",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "28-01-2018ರಂದು ಮಾಡಿದ‘ಮನ್ ಕಿ ಬಾತ್’ – 40 ನೇ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ ನಮಸ್ಕಾರ\nಇದು 2018 ರ ಮೊದಲ ಮನದ ಮಾತು.\n2 ದಿನಗಳ ಹಿಂದೆಯಷ್ಟೇ ನಾವು ಬಹಳ ಉತ್ಸಾಹದಿಂದ ಗಣರಾಜ್ಯೋತ್ಸವ ಆಚರಿಸಿದ್ದೇವೆ. ಇತಿಹಾಸದಲ್ಲೇ ಮೊದಲ ಬಾರಿಗೆ 10 ರಾಷ್ಟ್ರಗಳ ಮುಖ್ಯಸ್ಥüರು ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಉಪಸ್ಥಿತರಿದ್ದರು.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಶ್ರಿಯುತ ಪ್ರಕಾಶ್ ತ್ರಿಪಾಠಿ ಅವರು ಓಚಿಡಿeಟಿಜಡಿಚಿಒoಜiಂಠಿಠಿ ನಲ್ಲಿ ಒಂದು ವಿಸ್ತøತವಾದ ಪತ್ರವನ್ನು ಬರೆದು, ತಮ್ಮ ಪತ್ರದಲ್ಲಿ ಬರೆದ ವಿಷಯಗಳನ್ನು ನಾನು ಅವಗಾಹನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಲು ತುಂಬಾ ಒತ್ತಾಯಿಸಿದ್ದಾರೆ. ಅವರು ಹೀಗೆ ಬರೆದಿದ್ದಾರೆ, ಫೆಬ್ರವರಿ 1 ರಂದು ಗಗನಯಾತ್ರಿ ಕಲ್ಪನಾ ಚಾವ್ಲಾ ಅವರ ಪುಣ್ಯ ತಿಥಿ ಇದೆ. ಕೊಲಂಬಿಯಾದ ಗಗಯಾತ್ರೆಯ ದುರ್ಘಟನೆಯಲ್ಲಿ ಅವರು ನಮ್ಮನ್ನಗಲಿದರು. ಆದರೆ ವಿಶ್ವಾದ್ಯಂತ ಲಕ್ಷಾಂತರ ಯುವಜನತೆಗೆ ಪ್ರೇರಣೆಯನ್ನಿತ್ತರು. ಪ್ರಕಾಶ್ ತ್ರಿಪಾಠಿ ಅವರು ತಮ್ಮ ಪತ್ರವನ್ನು ಕಲ್ಪನಾ ಚಾವ್ಲಾ ಅವರ ಅಗಲುವಿಕೆಯಿಂದ ಪ್ರಾರಂಭಿಸಿದ್ದಕ್ಕೆ ನಾನು ಅವರಿಗೆ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ಕಲ್ಪನಾ ಚಾವ್ಲಾ ಅವರನ್ನು ನಾವು ಇಷ್ಟು ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲೇ ಕಳೆದುಕೊಂಡೆವು ಎಂಬುದು ತುಂಬಾ ದುಖಃದ ವಿಷಯ. ಆದರೆ ಅವರು ತಮ್ಮ ಜೀವನದ ಮೂಲಕ ವಿಶ್ವಕ್ಕೆ ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಭಾರತೀಯ ಯುವತಿಯರಿಗೆ ‘ಸ್ತ್ರೀ ಶಕ್ತಿಗೆ’ ಯಾವ ಎಲ್ಲೆಯೂ ಇಲ್ಲ ಎಂಬ ಸಂದೇಶವನ್ನು ನೀಡಿದರು. ಇಚ್ಛೆ ಮತ್ತು ಧೃಡವಾದ ಸಂಕಲ್ಪವಿದ್ದರೆ, ಸಾಧಿಸುವ ಛಲವಿದ್ದರೆ ಯಾವುದೂ ಅಸಂಭವವಲ್ಲ. ಇಂದು ಭಾರತದಲ್ಲಿ ಎಲ್ಲ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಮಹಿಳೆಯರು ಸಾಧನೆಯನ್ನು ಮೆರೆಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ದೇಶಕ್ಕೆ ಗೌರವ ತರುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಕಂಡು ಬಹಳ ಸಂತೋಷವಾಗುತ್ತದೆ.\nಪ್ರಾಚೀನ ಕಾಲದಿಂದಲೂ ನಮ್ಮ ದೇಶದಲ್ಲಿ ಮಹಿಳೆಯರಿಗೆ ನೀಡುವ ಗೌರವ, ಸಮಾಜದಲ್ಲಿ ಅವರ ಸ್ಥಾನಮಾನ ಮತ್ತು ಕೊಡುಗೆ, ವಿಶ್ವವೇ ಆಶ್ಚರ್ಯಚಕಿತವಾಗುವಂತೆ ಮಾಡಿದೆ. ಭಾರತದ ಮಹಿಳಾ ವಿದ್ವಾಂಸರ ಬಹು ದೊಡ್ಡ ಪರಂಪರೆಯಿದೆ. ವೇದಗಳ ರಚನೆ ಮತ್ತು ವಿಶ್ಲೇಷಣೆಯಲ್ಲಿ ಭಾರತದ ಬಹಳಷ್ಟು ಮಹಿಳಾ ವಿದ್ವಾಂಸರ ಕೊಡುಗೆ ಇದೆ. ಲೋಪಾಮುದ್ರಾ, ಗಾರ್ಗಿ, ಮೈತ್ರೆಯೀ ಹೀಗೆ ಹಲವಾರು ಹೆಸರುಗಳನ್ನು ಸ್ಮರಿಸಬಹುದು. ಇಂದು ನಾವು ಹೆಣ್ಣು ಮಕ್ಕಳನ್ನು ಉಳಿಸಿ, ಓದಿಸಿ ಎಂದು ಮಾತನಾಡುತ್ತೇವೆ, ಆದರೆ ಸಾವಿರಾರು ವರ್ಷಗಳ ಹಿಂದೆ ನಮ್ಮ ಶಾಸ್ತ್ರ್ರಗಳಲ್ಲಿ, ಸ್ಕಂದ ಪುರಾಣದಲ್ಲಿ ಹೀಗೆ ಹೇಳಿದ್ದಾರೆ :-\nದಶಪುತ್ರ, ಸಮಾಕನ್ಯಾ, ದಶಪುತ್ರಾನ್ ಪ್ರವರ್ಧಯನ್\nಯತ್ ಫಲಂ ಲಭತೆ ಮತ್ರ್ಯ, ತತ್ ಲಭ್ಯಂ ಕನ್ಯಕೈಕಯಾ.\nಇದರರ್ಥ ಒಬ್ಬ ಮಗಳು 10 ಗಂಡು ಮಕ್ಕಳಿಗೆ ಸಮಾನ. 10 ಜನ ಸುಪುತ್ರರಿಂದ ದೊರೆಯುವ ಪುಣ್ಯ ಒಬ್ಬಳು ಮಗಳಿಂದ ಲಭ್ಯವಾಗುತ್ತದೆ ಎಂದು. ಇದು ನಮ್ಮ ಸಮಾಜದಲ್ಲಿ ಮಹಿಳೆಯ ಮಹತ್ವದ ಕುರಿತು ಅರಿವು ಮೂಡಿಸುತ್ತದೆ. ಆದ್ದರಿಂದಲೇ ನಮ್ಮ ಸಮಾಜದಲ್ಲಿ\nಸ್ತ್ರೀ ಗೆ ಶಕ್ತಿಯ ರೂಪ ಎನ್ನಲಾಗುತ್ತದೆ. ಈ ನಾರಿ ಶಕ್ತಿ, ಸಂಪೂರ್ಣ ದೇಶವನ್ನು, ಸಮಾಜವನ್ನು, ಕುಟುಂಬವನ್ನು ಏಕತೆಯ ಸೂತ್ರದಲ್ಲಿ ಬಂಧಿಸುತ್ತದೆ. ಅದು ವೈದಿಕ ಕಾಲದ ಪ್ರಾಜ್ಞರಾದ ಲೋಪಾಮುದ್ರಾ, ಗಾರ್ಗಿ, ಮೈತ್ರೇಯಿ ಅವರ ವಿದ್ವತ್ ಆಗಿರಲಿ ಅಥವಾ ಅಕ್ಕ ಮಹಾದೇವಿ ಮತ್ತು ಮೀರಾಬಾಯಿ ಅವರ ಜ್ಞಾನ ಮತ್ತು ಭಕ್ತಿಯಾಗಿರಲಿ, ಹಾಗೆಯೇ ಅಹಲ್ಯಾಬಾಯಿ ಹೋಳ್ಕರ್ ಅವರ ಶಾಸನ ವ್ಯವಸ್ಥೆಯಾಗಿರಲಿ ಅಥವಾ ರಾಣಿ ಲಕ್ಷ್ಮೀಬಾಯಿಯ ಶೌರ್ಯವೇ ಆಗಿರಲಿ, ದೇಶದ ಗೌರವವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಲೇ ಬಂದಿದೆ.\nಶ್ರೀಯುತ ಪ್ರಕಾಶ್ ತ್ರಿಪಾಠಿ ಅವರು ಹೀಗೆ ಹಲವಾರು ಉದಾಹರಣೆಗಳನ್ನು ನೀಡಿದ್ದಾರೆ. ನಮ್ಮ ರಕ್ಷಣಾ ಮಂತ್ರಿ ನಿರ್ಮಲಾ ಸೀತಾರಾಮನ್ ಅವರು ಯುದ್ಧ ವಿಮಾನ ಸುಖೋಯ್ 30 ರಲ್ಲಿ ಹಾರಾಟ ಮಾಡಿದ್ದು ತಮಗೆ ಪ್ರೇರಣೆ ನೀಡುತ್ತದೆ ಎಂದು ಅವರು ಬರೆದಿದ್ದಾರೆ. ಹಾಗೆಯೇ ವರ್ತಿಕಾ ಜೋಷಿ ಅವರ ನೇತೃತ್ವದಲ್ಲಿ ಭಾರತೀಯ ನೌಕಾ ಪಡೆಯ ಮಹಿಳಾ ತಂಡದ ಸದಸ್ಯರು IಓSಗಿ ಖಿಚಿಡಿiಟಿi ಯಲ್ಲಿ ವಿಶ್ವ ಪರ್ಯಟನೆ ಮಾಡುತ್ತಿರುವ ಬಗ್ಗೆ ಪ್ರಸ್ತಾಪ ಮಾಡಿದ್ದಾರೆ, ಭಾವನಾ ಕಂಠ್, ಮೊಹನ್ ಸಿಂಗ್ ಮತ್ತು ಆವನಿ ಚತುರ್ವೆದಿ ಎಂಬ ಮೂವರು ವೀರ ವನಿತೆಯರು ಈighಣeಡಿ Piಟoಣs ಆಗಿದ್ದಾರೆ ಮತ್ತು Suಞhoi-30 ರಲ್ಲಿ ತರಬೇತಿ ಪಡೆಯುತ್ತಿದ್ದಾರೆ. ಕ್ಷಮತಾ ವಾಜಪೇಯಿ ಅವರ ನಾಯಕತ್ವದಲ್ಲಿ ಸರ್ವ ಮಹಿಳಾ ತಂಡ ದಿಲ್ಲಿಯಿಂದ ಅಮೇರಿಕದ ಸ್ಯಾನ್ ಫ್ರಾನ್ಸಿಸ್ಕೊ ಮತ್ತು ಮರಳಿ ದಿಲ್ಲಿವರೆಗೆ ಂiಡಿ Iಟಿಜiಚಿ ಃoeiಟಿg ಎeಣ ನಲ್ಲಿ ಹಾರಾಟ ಕೈಗೊಂಡಿತು. ಈ ತಂಡದಲ್ಲಿ ಎಲ್ಲರೂ ಮಹಿಳೆಯರೇ. ಹೌದು ನೀವು ಸರಿಯಾಗಿ ಕೇಳಿಸಿಕೊಂಡಿರಿ, ಇಂದು ಮಹಿಳೆ ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರದಲ್ಲಿ ಮುಂದುವರಿಯುವುದು ಮಾತ್ರವಲ್ಲ ನಾಯಕತ್ವವನ್ನೂ ವಹಿಸುತ್ತಿದ್ದಾರೆ. ಇಂದು ಸ್ತ್ರೀ ಶಕ್ತಿ ಎಲ್ಲರಿಗಿಂತ ಮೊದಲು ಸಾಧನೆಗೈದು ತೋರಿಸಿದ ಹಲವಾರು ಕ್ಷೇತ್ರಗಳಿವೆ. ಒಂದು ಮೈಲಿಗಲ್ಲನ್ನು ಅವರು ಸ್ಥಾಪಿಸುತ್ತಿದ್ದಾರೆ. ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಮಾನ್ಯ ರಾಷ್ಟ್ರ್ರಪತಿಗಳು ಒಂದು ಹೊಸ ಹೆಜ್ಜೆ ಇಟ್ಟಿದ್ದಾರೆ.\nರಾಷ್ಟ್ರ್ರಪತಿಯವರು ತಮ್ಮ ತಮ್ಮ ಕ್ಷೇತ್ರದಲ್ಲಿ ಏನನ್ನಾದರೂ ಪ್ರಥಮ ಬಾರಿಯ ಸಾಧನೆಗೈದ ಅಸಾಧಾರಣ ಮಹಿಳೆಯರ ಒಂದು ಸಮೂಹವನ್ನು ಭೇಟಿಯಾದರು. ದೇಶದ ಈ ತಿomeಟಿ ಚಿಛಿhieveಡಿs , ಈiಡಿsಣ ಜಿemಚಿಟe ಒeಡಿಛಿhಚಿಟಿಣ ಓಚಿvಥಿ ಅಚಿಠಿಣಚಿiಟಿ , ಠಿಚಿsseಟಿgeಡಿ ಣಡಿಚಿiಟಿ ನ ಪ್ರಥಮ ಮಹಿಳಾ ಖಿಡಿಚಿiಟಿ ಆಡಿiveಡಿ, ಅಗ್ನಿ ಶಾಮಕ ದಳದ ಪ್ರಥಮ ಮಹಿಳೆ, ಪ್ರಥಮ ಮಹಿಳಾ ಃus ಆಡಿiveಡಿ, ಂಟಿಣಚಿಡಿಛಿಣiಛಿಚಿ ತಲುಪಿದ ಪ್ರಥಮ ಮಹಿಳೆ, ಎವರೆಸ್ಟ್ ಏರಿದ ಪ್ರಥಮ ಮಹಿಳೆ, ಹೀಗೆ ಪ್ರತಿ ಕ್ಷೇತ್ರದ ಪ್ರಥಮ ಮಹಿಳೆಯರು – ನಮ್ಮ ಸ್ತ್ರೀ ಶಕ್ತಿ ಸಮಾಜದ ಕಟ್ಟುಪಾಡುಗಳನ್ನು ತೊಡೆದು, ಅಸಾಧಾರಣ ಸಾಧನೆ ಮೆರೆದಿದ್ದಾರೆ, ಕೀರ್ತಿಯನ್ನು ಎತ್ತಿ ಹಿಡಿದಿದ್ದಾರೆ. ಕಠಿಣ ಪರಿಶ್ರಮ, ಛಲ ಮತ್ತು ಧೃಡ ಸಂಕಲ್ಪದ ಶಕ್ತಿಯೊಂದಿಗೆ ಎಲ್ಲ ಅಡತಡೆಗಳು ಮತ್ತು ಸವಾಲುಗಳನ್ನು ಮೆಟ್ಟಿ ಹೊಸ ಹಾದಿಯನ್ನು ನಿರ್ಮಿಸಬಹುದಾಗಿದೆ ಎಂಬುದನ್ನು ಸಾಬೀತುಪಡಿಸಿದ್ದಾರೆ. ತಮ್ಮ ಸಮಕಾಲೀನರನ್ನು ಮಾತ್ರವಲ್ಲದೆ ಮುಂಬರುವ ಪೀಳಿಗೆಗೂ ಪ್ರೇರಣಾದಾಯಕವಾದ ಮಾರ್ಗವದು. ಅವರಲ್ಲಿ ಹೊಸ ಹುರುಪು ಮತ್ತು ಉತ್ಸಾಹ ತುಂಬುವಂಥ ಮಾರ್ಗ. ಈ ತಿomeಟಿ ಚಿಛಿhieveಡಿs, ಜಿiಡಿsಣ ಟಚಿಜies ಕುರಿತ ಒಂದು ಪುಸ್ತಕವನ್ನೂ ಸಿದ್ಧಪಡಿಸಲಾಗಿದೆ. ಸಂಪೂರ್ಣ ರಾಷ್ಟ್ರಕ್ಕೆ ಸ್ತ್ರೀ ಶಕ್ತಿ ಬಗ್ಗೆ ಅರಿವು ಮೂಡಲಿ, ಅವರ ಜೀವನ ಮತ್ತು ಸಾಧನೆಗಳಿಂದ ಪ್ರೇರಣೆ ದೊರೆಯಲಿ ಎಂಬುದು ಇದರ ಉದ್ದೇಶ. ಇದು ಓಚಿಡಿeಟಿಜಡಿಚಿಒoಜi ತಿebsiಣe ನಲ್ಲಿ e-booಞ ರೂಪದಲ್ಲಿ ಲಭ್ಯವಿದೆ.\nಇಂದು ದೇಶ ಮತ್ತು ಸಮಾಜದಲ್ಲಾಗುತ್ತಿರುವ ಸಕಾರಾತ್ಮಕ ಬದಲಾವಣೆಗಳ ಹಿಂದೆ ಸ್ತ್ರೀ ಶಕ್ತಿಯ ಮಹತ್ವಪೂರ್ಣ ಪಾತ್ರವಿದೆ. ಇಂದು ನಾವು ಮಹಿಳಾ ಸಶಕ್ತೀಕರಣದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿರುವಾಗ ಒಂದು ರೈಲು ನಿಲ್ದಾಣದ ಬಗ್ಗೆ ಪ್ರಸ್ತಾಪಿಸಬಯಸುತ್ತೇನೆ. ಒಂದು ರೈಲು ನಿಲ್ದಾಣ ಮತ್ತು ಮಹಿಳಾ ಸಶಕ್ತೀಕರಣದ ಮಧ್ಯೆ ಏನು ಸಂಬಂಧ ಎಂದು ನೀವು ಆಲೋಚಿಸುತ್ತಿರಬಹುದು. ಮುಂಬೈಯ ಮಾತುಂಗಾ ರೈಲು ನಿಲ್ದಾಣದಲ್ಲಿ, ಭಾರತದಲ್ಲಿಯೇ ಪ್ರಥಮ ಬಾರಿಗೆ ಎಂಬಂತೆ ಸಂಪೂರ್ಣ ಮಹಿಳಾ ಕೆಲಸಗಾರರಿದ್ದಾರೆ. ಅದು ಅommeಡಿಛಿiಚಿಟ ಆeಠಿಚಿಡಿಣmeಟಿಣ ಆಗಿರಲಿ, ಖಚಿiಟತಿಚಿಥಿ Poಟiಛಿe ಆಗಿರಲಿ, ಖಿiಛಿಞeಣ ಅheಛಿಞiಟಿg ಆಗಿರಲಿ, ಂಟಿಟಿouಟಿಛಿiಟಿg ಆಗಿರಲಿ, Poiಟಿಣ Peಡಿsoಟಿ ಆಗಿರಲಿ- ಎಲ್ಲ ವಿಭಾಗಗಳಲ್ಲಿ ಮಹಿಳಾ ಸಿಬ್ಬಂದಿ ಪೂರ್ತಿ 40 ಕ್ಕೂ ಹೆಚ್ಚು ಮಹಿಳಾ ಸಿಬ್ಬಂದಿಇದ್ದಾರೆ. ಈ ಬಾರಿ ಗಣರಾಜ್ಯೋತ್ಸವದ ಪೆರೇಡ್ ನೋಡಿದ ನಂತರ ಬಹಳಷ್ಟು ಜನರು ಟ್ವಿಟ್ಟರ್ ಮತ್ತು ಸಾಮಾಜಿಕ ಜಾಲತಾಣದಲ್ಲಿ ಃSಈ ಃiಞeಡಿ ಅoಟಿಣiಟಿgeಟಿಣ ನಲ್ಲಿ ಎಲ್ಲ ಮಹಿಳೆಯರು ಭಾಗವಹಿಸಿದ ವಿಶೇಷತೆ ಬಗ್ಗೆ ಬರೆದಿದ್ದಾರೆ. ಮಹಿಳೆಯರೇ ಸಾಹಸಮಯ ಪ್ರದರ್ಶನ ನೀಡುತ್ತಿದ್ದರು ಮತ್ತು ಆ ದೃಶ್ಯ ವಿದೇಶದಿಂದ ಬಂದ ಅತಿಥಿಗಳೂ ಆಶ್ಚರ್ಯಗೊಳ್ಳುವಂತೆ ಮಾಡಿತು. ಸಶಕ್ತೀಕರಣ ಸ್ವಾವಲಂಬನೆಯ ಒಂದು ರೂಪವಾಗಿದೆ. ಇಂದು ನಮ್ಮ ಸ್ತ್ರೀಶಕ್ತಿ ನಾಯಕತ್ವ ವಹಿಸುತ್ತಿದೆ.\nಸ್ವಾವಲಂಬಿಗಳಾಗುತ್ತಿದ್ದಾರೆ. ಇದೇ ರೀತಿ ಛತ್ತೀಸ್‍ಘಡದ ಬುಡಕಟ್ಟು ಜನಾಂಗದ ಮಹಿಳೆಯರೂ ಅದ್ಭುತ ಸಾಧನೆ ಮಾಡಿರುವುದು ನನಗೆ ನೆನಪಾಗುತ್ತಿದೆ. ಅವರು ಒಂದು ಹೊಸ ಉದಾಹರಣೆಯನ್ನು ಮುಂದಿಟ್ಟಿದ್ದಾರೆ. ಬುಡಕಟ್ಟು ಜನಾಂಗದವರ ಬಗ್ಗೆ ಮಾತಾಡಿದಾಗ ಎಲ್ಲರ ಮನದಲ್ಲಿ ಒಂದು ಸ್ಪಷ್ಟ ಚಿತ್ರ ಮೂಡಿಬರುತ್ತದೆ. ಅದರಲ್ಲಿ ಕಾಡು, ಬೆಟ್ಟ, ಅಲ್ಲಿ ತಲೆಯ ಮೇಲೆ ಭಾರ ಹೊತ್ತು ನಡೆಯುತ್ತಿರುವ ಮಹಿಳೆಯರು ಕಂಡು ಬರುತ್ತಾರೆ. ಆದರೆ ಛತ್ತೀಸ್‍ಘಡದ ಈ ಬುಡಕಟ್ಟು ಜನಾಂಗದ ಮಹಿಳೆಯರು, ಸ್ತ್ರೀ ಶಕ್ತಿ, ಒಂದು ಹೊಸ ಚಿತ್ರ ಮೂಡುವಂತೆ ಮಾಡಿದ್ದಾರೆ. ಛತ್ತೀಸ್‍ಘಡದ ಮಾವೋವಾದಿ ಪ್ರಭಾವವಿರುವಂಥ ದಾಂತೇವಾಡ ಪ್ರದೇಶದಲ್ಲಿ ಹಿಂಸೆ, ಅತ್ಯಾಚಾರ, ಬಂದೂಕು, ಪಿಸ್ತೂಲು, ಬಾಂಬ್ ಮುಂತಾದವುಗಳ ಮೂಲಕ ಮಾವೋವಾದಿಗಳು ಒಂದು ಭಯಾನಕ ವಾತಾವರಣ ಸೃಷ್ಟಿ ಮಾಡಿದ್ದಾರೆ. ಇಂಥ ಭಯಾನಕ ವಾತಾವರಣದಲ್ಲೂ ಬುಡಕಟ್ಟು ಮಹಿಳೆಯರು ಇ-ಖiಛಿಞshಚಿತಿ ಚಾಲನೆ ಮೂಲಕ ಸ್ವಾವಲಂಬನೆ ಸಾಧಿಸುತ್ತಿದ್ದಾರೆ. ಬಹಳ ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ ಬಹಳಷ್ಟು ಮಹಿಳೆಯರು ಇದರಲ್ಲಿ ಪಾಲ್ಗೊಂಡಿದ್ದಾರೆ. ಇದರಿಂದ 3 ಲಾಭಗಳಾಗುತ್ತಿವೆ. ಒಂದೆಡೆ ಸ್ವ ಉದ್ಯೋಗ ಅವರನ್ನು ಸಶಕ್ತರನ್ನಾಗಿಸಿದರೆ, ಇನ್ನೊಂದೆಡೆ ಮಾವೋವಾದಿ ಪ್ರಭಾವವಿರುವ ಪ್ರದೇಶದ ಚಿತ್ರಣ ಕೂಡಾ ಬದಲಾಗುತ್ತಿದೆ. ಇದೆಲ್ಲದರ ಜೊತೆಗೆ ಪರಿಸರ ಸಂರಕ್ಷಣೆ ಕೆಲಸಕ್ಕೂ ಇಲ್ಲಿ ಶಕ್ತಿ ಲಭಿಸುತ್ತಿದೆ. ಇಲ್ಲಿಯ ಜಿಲ್ಲಾಡಳಿತಕ್ಕೂ ಅಭಿನಂದಿಸಬಯಸುತ್ತೇನೆ. ಅನ್ಮದಾನ ಮಂಜೂರು ಮಾಡುವುದರಿಂದ ಹಿಡಿದು ತರಬೇತಿ ನೀಡುವವರೆಗೂ ಜಿಲ್ಲಾಡಳಿತ ಈ ಮಹಿಳೆಯರ ಸಫಲತೆಯಲ್ಲಿ ಮಹತ್ವ ಪೂರ್ಣ ಪಾತ್ರ ನಿರ್ವಹಿಸಿದೆ.\nಏನೋ ಒಂದು ವಿಶೇಷ ಅಂಶ ಇದೆ, ನಮ್ಮ ವ್ಯಕ್ತಿತ್ವ ನಶಿಸಿಹೋಗುವುದಿಲ್ಲ ಎಂದು ಜನರು ಮಾತನಾಡುವುದನ್ನು ಯಾವಾಗಲೂ ನಾವು ಕೇಳುತ್ತಾ ಬಂದಿದ್ದೇವೆ. ಅದು ಏನು? ಅದೇನೆಂದರೆ ಈಟexibiಟiಣಥಿ ಹೊಂದಿಕೊಳ್ಳ್ಳುವಿಕೆ – ಖಿಡಿಚಿಟಿsಜಿoಡಿmಚಿಣioಟಿ ಪರಿವರ್ತನೆ. ಯಾವುದು ಸಮಕಾಲೀನವಲ್ಲವೋ ಅದನ್ನು ಬಿಟ್ಟು ಬಿಡುವುದು, ಯಾವುದು ಅವಶ್ಯಕವೋ ಅದರ ಸುಧಾರಣೆಯನ್ನು ಸ್ವೀಕರಿಸುವುದು. ಸ್ವಯಂ ಸುಧಾರಣೆಯ ನಿರಂತರ ಪ್ರಯತ್ನ, Seಟಜಿ-ಅoಡಿಡಿeಛಿಣioಟಿ ಎಂಬುದು ಭಾರತೀಯ ಪರಂಪರೆಯಾಗಿದೆ, ಇಂಥ ಸಂಸ್ಕøತಿ ನಮಗೆ ಬಳುವಳಿಯಾಗಿ ಲಭಿಸಿದೆ. Seಟಜಿ ಅoಡಿಡಿeಛಿಣiಟಿg ಒeಛಿhಚಿಟಿism ಯಾವುದೇ ಸಮಾಜದ ಮತ್ತು ಅದರ ಜೀವನಶೈಲಿಯ ಹೆಗ್ಗುರುತಾಗಿದೆ. ನಮ್ಮ ದೇಶದಲ್ಲಿ ಸಮಾಜದ ಅನಿಷ್ಟ ಪದ್ಧತಿಗಳು ಮತ್ತು ರೀತಿ ನೀತಿಗಳ ವಿರುದ್ಧ ಸಹಸ್ರಾರು ವರ್ಷಗಳಿಂದ ವ್ಯಕ್ತಿಗತವಾಗಿ ಸಾಮಾಜಿಕವಾಗಿ ಪ್ರಯತ್ನಗಳು ನಡೆದೇ ಇವೆ. ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಬಿಹಾರದಲ್ಲಿ ಒಂದು ರೋಚಕ ಘಟನೆ ನಡೆಯಿತು. ರಾಜ್ಯದ ಸಾಮಾಜಿಕ ಅನಿಷ್ಟ ಪದ್ಧತಿಗಳನ್ನು ಬೇರು ಸಹಿತ ಕಿತ್ತೊಗೆಯಲು 13 ಸಾವಿರ ಕ್ಕೂ ಹೆಚ್ಚು ಕಿಲೊ ಮೀಟರ್ ಉದ್ದದ ವಿಶ್ವದಲ್ಲೇ ಅತಿ ದೊಡ್ಡ ಮಾನವ ಸರಪಳಿ ಊumಚಿಟಿ ಅhಚಿiಟಿ ಅನ್ನು ನಿರ್ಮಿಸಲಾಗಿತ್ತು. ಈ ಆಂದೋಲನದ ಮೂಲಕ ಜನರಲ್ಲಿ ಬಾಲ್ಯ ವಿವಾಹ ಮತ್ತು ವರದಕ್ಷಿಣೆ ಅನಿಷ್ಟ ಪದ್ಧತಿಗಳ ವಿರುದ್ಧ ಜಾಗೃತಿ ಮೂಡಿಸಲಾಯಿತು. ಬಾಲ್ಯ ವಿವಾಹ ಮತ್ತು ವರದಕ್ಷಿಣೆಯಂಥ ಅನಿಷ್ಟ ಪದ್ಧತಿಗಳ ವಿರುದ್ಧ ಹೋರಾಡಲು ಸಂಪೂರ್ಣ ರಾಜ್ಯ ಪಣ ತೊಟ್ಟಿತು. ಮಕ್ಕಳು, ವೃದ್ಧರು, ಹುಮ್ಮಸ್ಸಿನ ನವ ಯುವಕರು, ಮಾತೆಯರು, ಸೋದರಿಯರು ಹೀಗೆ ಎಲ್ಲರೂ ಈ ಯುದ್ಧದಲ್ಲಿ ತಮ್ಮನ್ನು ತೊಡಗಿಸಿಕೊಂಡಿದ್ದರು. ಪಟ್ನಾದ ಐತಿಹಾಸಿಕ ಗಾಂಧೀ ಮೈದಾನದಿಂದ ಆರಂಭವಾದ ಮಾನವ ಸರಪಳಿ ರಾಜ್ಯದ ಗಡಿಗಳವರೆಗೆ ತುಂಡರಿಸದೇ ಬೆಸೆಯುತ್ತಾ ಹೋಯಿತು.\nಸಮಾಜದ ಎಲ್ಲರಿಗೂ ನಿಜವಾದ ಅರ್ಥದಲ್ಲಿ ಅಭಿವೃದ್ಧಿಯ ಲಾಭವಾಗಬೇಕೆಂದಲ್ಲಿ ನಮ್ಮ ಸಮಾಜ ಅನಿಷ್ಟ ಪದ್ಧತಿಗಳಿಂದ ಮುಕ್ತಗೊಳ್ಳಬೇಕು. ಬನ್ನಿ ನಾವೆಲ್ಲ ಸೇರಿ ಈ ಅನಿಷ್ಟ ಪದ್ಧತಿಗಳಿಂದ ಸಮಾಜವನ್ನು ಮುಕ್ತಗೊಳಿಸೋಣ ಎಂದು ಪಣ ತೊಡೋಣ. ಅಲ್ಲದೆ, ಒಂದು ನವ ಭಾರತ ಹಾಗೂ ಸಶಕ್ತ, ಸಮರ್ಥ ಭಾರತದ ನಿರ್ಮಾಣ ಮಾಡೋಣ. ನಾನು ಬಿಹಾರದ ಜನತೆ, ಆ ರಾಜ್ಯದ ಮುಖ್ಯಮಂತ್ರಿಗಳು, ಅಲ್ಲಿಯ ಅಧಿಕಾರೀ ವರ್ಗ ಮತ್ತು ಮಾನವ ಸರಪಳಿಯಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಪ್ರತಿ ವ್ಯಕ್ತಿಯನ್ನು ಅವರು ಸಮಾಜ ಕಲ್ಯಾಣಕ್ಕಾಗಿ ಇಂಥ ವಿಶೇಷ ಮತ್ತು ವ್ಯಾಪಕವಾದ ಕಾರ್ಯಕ್ಕೆ ಮುಂದಡಿ ಇರಿಸಿದ್ದಕ್ಕಾಗಿ ಅಭಿನಂದಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಕರ್ನಾಟಕದ ಮೈಸೂರಿನ ಶ್ರೀಯುತ ದರ್ಶನ್ ಅವರು – ಅವರ ತಂದೆಯ ಚಿಕಿತ್ಸೆಗಾಗಿ ತಿಂಗಳಿಗೆ ಔಷಧಿಯ ಖರ್ಚು 6 ಸಾವಿರ ರೂಪಾಯಿಗಳಾಗುತ್ತಿತ್ತು, ಅವರಿಗೆ ಮೊದಲು ಪ್ರಧಾನಮಂತ್ರಿ ಜನೌಷಧಿ ಯೋಜನೆಯ ಬಗ್ಗೆ ಮಾಹಿತಿ ಇರಲಿಲ್ಲ, ಆದರೆ ಈಗ ಅವರಿಗೆ ಜನೌಷಧಿ ಕೇಂದ್ರದ ಬಗ್ಗೆ ಮಾಹಿತಿ ಸಿಕ್ಕಿದೆ ಮತ್ತು ಅವರು ಅಲ್ಲಿಂದ ಔಷಧಿಗಳನ್ನು ಖರೀದಿ ಮಾಡಿದ್ದರಿಂದ ಅವರ ಔಷಧಿಯ ಖರ್ಚು ಶೇಕಡಾ 75 ರಷ್ಟು ಕಡಿಮೆಯಾಗಿದೆ ಎಂದು ಒಥಿಉov ನಲ್ಲಿ ಬರೆದಿದ್ದಾರೆ. ನಾನು ಇದರ ಬಗ್ಗೆ ಮನದ ಮಾತು ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಮಾತನಾಡಬೇಕು ಮತ್ತು ಅದರಿಂದ ಹೆಚ್ಚು ಹೆಚ್ಚು ಜನರಿಗೆ ಇದರ ಬಗ್ಗೆ ಮಾಹಿತಿ ದೊರಕಿ ಇದರ ಲಾಭವನ್ನು ಅವರು ಪಡೆದುಕೊಳ್ಳುವಂತಾಗಬೇಕು ಎನ್ನುವ ಇಚ್ಚೆಯನ್ನೂ ಅವರು ವ್ಯಕ್ತ ಪಡಿಸಿದ್ದಾರೆ. ಕೆಲವು ಸಮಯದಿಂದ ಬಹಳ ಜನ ನನಗೆ ಈ ವಿಷಯದ ಬಗ್ಗೆ ಬರೆಯುತ್ತಿದ್ದರು ಮತ್ತು ಹೇಳುತ್ತಿದ್ದರು. ನಾನು ಈ ಯೋಜನೆಯ ಲಾಭ ಪಡೆದ ಕೆಲವು ಜನರ ವೀಡಿಯೊಗಳನ್ನೂ ಸಹ ಸಾಮಾಜಿಕ ಜಾಲತಾಣದಲ್ಲಿ ನೋಡಿದ್ದೇನೆ ಮತ್ತು ಇಂತಹ ಮಾಹಿತಿ ಸಿಕ್ಕಾಗ ತುಂಬಾ ಸಂತೋಷವಾಗುತ್ತದೆ ಮತ್ತು ಸಾಕಷ್ಟು ತೃಪ್ತಿ ಸಿಗುತ್ತದೆ. ಯಾವುದು ಅವರಿಗೆ ಸಿಕ್ಕಿದೆಯೋ ಅದು ಬೇರೆಯವರಿಗೂ ಸಹ ಸಿಗಲಿ ಎನ್ನುವ ವಿಚಾರ ಶ್ರೀಯುತ ದರ್ಶನ್ ರವರ ಮನದಲ್ಲಿ ಮೂಡಿರುವುದು ಕೂಡ ನನಗೆ ತುಂಬಾ ಇಷ್ಟವಾಯಿತು. ಈ ಯೋಜನೆಯ ಹಿಂದೆ ಇರುವ ಉದ್ದೇಶ – ಅರೋಗ್ಯ ರಕ್ಷಣೆಯನ್ನು ಕೈಗೆಟುಕುವಂತೆ ಮಾಡುವುದು ಮತ್ತು ಸುಲಭವಾಗಿ ಜೀವನ ಮಾಡುವಂತೆ ಪ್ರೋತ್ಸಾಹಿಸುವುದು. ಜನೌಷಧಿ ಕೇಂದ್ರಗಳಲ್ಲಿ ಸಿಗುವ ಔಷಧಿಗಳು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಮಾರಲ್ಪಡುವ bಡಿಚಿಟಿಜeಜ ಔಷಧಿಗಳಿಗಿಂತ ಸುಮಾರು ಶೇಕಡಾ 50 ರಿಂದ 90 ರಷ್ಟು ಅಗ್ಗವಾಗಿವೆ. ಇದರಿಂದ ಜನ ಸಾಮಾನ್ಯರು, ವಿಶೇಷವಾಗಿ ಪ್ರತಿದಿನ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಹಿರಿಯ ನಾಗರೀಕರಿಗೆ ಅರ್ಥಿಕವಾಗಿ ತುಂಬಾ ಸಹಾಯವಾಗುತ್ತದೆ ಮತ್ತು ಬಹಳಷ್ಟು ಉಳಿತಾಯವಾಗುತ್ತದೆ. ಇಲ್ಲಿ ಖರೀದಿಸಲ್ಪಡುವ geಟಿeಡಿiಛಿ ಔಷಧಿಗಳು ವಿಶ್ವ ಆರೋಗ್ಯ ಸಂಸ್ಥೆ ವಿಧಿಸುವ ಮಾನದಂಡಗಳಿಗೆ ಅನುಗುಣವಾಗಿರುತ್ತವೆ. ಇದೇ ಕಾರಣದಿಂದಾಗಿ ಒಳ್ಳೆಯ ಗುಣಮಟ್ಟದ ಔಷಧಿಗಳು ಕಡಿಮೆ ಬೆಲೆಯಲ್ಲಿ ಸಿಗುತ್ತವೆ. ಇಂದು ದೇಶದೆಲ್ಲೆಡೆ 3 ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ಜನೌಷಧಿ ಕೇಂದ್ರಗಳು ಸ್ಥಾಪಿಸಲ್ಪಟ್ಟಿವೆ. ಇದರಿಂದ ಔಷಧಿಗಳು ಬರೀ ಕಡಿಮೆ ಬೆಲೆಯಲ್ಲಿ ದೊರೆಯುವುದಷ್ಟೇ ಅಲ್ಲ, ಸ್ವಯಂ ಉದ್ಯಮಿಗಳಿಗೆ ಕೂಡ ಉದ್ಯೋಗದ ಹೊಸ ಅವಕಾಶಗಳು ಹುಟ್ಟಿಕೊಳ್ಳುತ್ತಿವೆ. ಕಡಿಮೆ ದರದ ಔಷಧಿಗಳು ಪ್ರಧಾನಮಂತ್ರಿ ಭಾರತೀಯ ಜನೌಷಧಿ ಕೇಂದ್ರಗಳು ಮತ್ತು ಆಸ್ಪತ್ರೆಗಳ ‘ಅಮೃತ್ sಣoಡಿes’ ಗಳಲ್ಲಿ ದೊರೆಯುತ್ತವೆ. ಇದೆಲ್ಲದರೆ ಹಿಂದಿನ ಒಂದೇ ಉದ್ದೇಶ – ದೇಶದ ಬಡವರಲ್ಲಿ ಬಡವನಾದ ವ್ಯಕ್ತಿಗೆ ಸಹ ಗುಣಮಟ್ಟದ ಮತ್ತು ಕೈಗೆಟುಕುವ ಅರೋಗ್ಯ ಸೌಲಭ್ಯಗಳು ದೊರೆಯುವಂತೆ ಮಾಡುವುದು ಮತ್ತು ಅದರಿಂದ ಒಂದು ಸ್ವಸ್ಥ ಹಾಗೂ ಸಮೃದ್ಧ ಭಾರತವನ್ನು ನಿರ್ಮಿಸುವುದು.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಮಹಾರಾಷ್ಟ್ರದ ಶ್ರೀಯುತ ಮಂಗೇಶ್ ಅವರು ಓಚಿಡಿeಟಿಜಡಿಚಿ ಒoಜi ಒobiಟe ಂಠಿಠಿ ನಲ್ಲಿ ಒಂದು ಫೋಟೋ ಶೇರ್ ಮಾಡಿದ್ದರು. ಆ ಫೋಟೋ ಹೇಗಿತ್ತೆಂದರೆ ನನ್ನ ಗಮನ ಆ ಕಡೆಗೆ ಸೆಳೆಯುತ್ತಿತ್ತು. ಆ ಫೋಟೋ ಹೇಗಿತ್ತೆಂದರೆ, ಅದರಲ್ಲಿ ಒಬ್ಬ ಮೊಮ್ಮಗ ತನ್ನ ಅಜ್ಜನ ಜೊತೆ ‘ಅಟeಚಿಟಿ ಒoಡಿಟಿಚಿ ಖiveಡಿ’ ಸ್ವಚ್ಚತಾ ಅಭಿಯಾನದಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದ. ಅಕೋಲಾದ ನಾಗರೀಕರು ಸ್ವಚ್ಚ ಭಾರತ ಅಭಿಯಾನದ ಅಂಗವಾಗಿ ಮೋರ್ನಾ ನದಿಯನ್ನು ಶುಚಿಗೊಳಿಸಲು ಸ್ವಚ್ಚತಾ ಅಭಿಯಾನವನ್ನು ಆಯೋಜಿಸಿದ್ದರು ಎಂದು ನನಗೆ ತಿಳಿದು ಬಂತು. ಮೋರ್ನಾ ನದಿಯು ಮೊದಲು 12 ತಿಂಗಳೂ ಹರಿಯುತ್ತಿತ್ತು. ಆದರೆ ಈಗ ಅದು ಕೆಲ ಕಾಲ ಮಾತ್ರವಾಗಿದೆ. ಇನ್ನೊಂದು ನೋವಿನ ಸಮಾಚಾರವೆಂದರೆ ನದಿಯು ಸಂಪೂರ್ಣವಾಗಿ ನೀರಿನ ಕಳೆ, ಕಾಡಿನ ಹುಲ್ಲಿನಿಂದ ತುಂಬಿಹೋಗಿತ್ತು. ನದಿ ಮತ್ತು ಅದರ ದಡದಲ್ಲಿ ಸಾಕಷ್ಟು ಕಸವನ್ನು ಎಸೆಯಲಾಗುತ್ತಿತ್ತು. ಒಂದು ಕಾರ್ಯತಂತ್ರ ರೂಪಿಸಿ ಅದರಂತೆ ಮಕರ ಸಂಕ್ರಾಂತಿಗೆ ಒಂದು ದಿನ ಮುಂಚೆ ಜನವರಿ 13 ರಂದು ‘ಒissioಟಿ ಅಟeಚಿಟಿ ಒoಡಿಟಿಚಿ’ ದ ಮೊದಲ ಹಂತದ ಅಂಗವಾಗಿ, 4 ಕಿಲೋಮೀಟರ್ ಗಳಷ್ಟು ಜಾಗದಲ್ಲಿ 14 ಸ್ಥಳಗಳಲ್ಲಿ ಮೋರ್ನಾ ನದಿಯ ದಡದ ಎರಡೂ ದಂಡೆಗಳ ಸ್ವಚ್ಚತೆಯನ್ನು ಮಾಡಲಾಯಿತು. ‘ಒissioಟಿ ಅಟeಚಿಟಿ ಒoಡಿಟಿಚಿ’ ಎಂಬ ಈ ಅತ್ಯುತ್ತಮ ಕಾರ್ಯದಲ್ಲಿ ಅಕೋಲಾದ 6 ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ನಾಗರೀಕರು, ನೂರಕ್ಕೂ ಹೆಚ್ಚು ಸ್ವಯಂ ಸೇವಾ ಸಂಸ್ಥೆಗಳು, ಕಾಲೇಜುಗಳು, ವಿದ್ಯಾರ್ಥಿಗಳು, ಮಕ್ಕಳು, ಹಿರಿಯರು, ತಾಯಿಯರು, ಸೋದರಿಯರು – ಹೀಗೆ ಪ್ರತಿಯೊಬ್ಬರೂ ಇದರಲ್ಲಿ ಭಾಗವಹಿಸಿದರು. 20 ಜನವರಿ 2018 ರಂದು ಸಹ ಈ ಸ್ವಚ್ಚತಾ ಅಭಿಯಾನವು ಅದೇ ರೀತಿ ಮುಂದುವರೆಯಿತು ಮತ್ತು ಮೋರ್ನಾ ನದಿಯು ಸಂಪೂರ್ಣವಾಗಿ ಸ್ವಚ್ಚವಾಗುವವರೆಗೆ ಈ ಅಭಿಯಾನವು ಪ್ರತಿ ಶನಿವಾರದ ಬೆಳಗ್ಗೆ ನಡೆಯುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿಸಲಾಗಿದೆ. ಇದು, ವ್ಯಕ್ತಿಯು ಏನನ್ನಾದರೂ ಮಾಡಲು ನಿರ್ಧರಿಸಿದರೆ ಅಸಾಧ್ಯವಾದುದು ಯಾವುದೂ ಇಲ್ಲವೆಂಬುವುದನ್ನು ತೋರಿಸುತ್ತದೆ. ಜನಾಂದೋಲನದ ಮುಖಾಂತರ ದೊಡ್ದ ದೊಡ್ಡ ಬದಲಾವಣೆಗಳನ್ನು ತರಬಹುದು. ನಾನು ಅಕೋಲಾದ ಜನರಿಗೆ, ಅಲ್ಲಿಯ ಜಿಲ್ಲೆ ಮತ್ತು ನಗರ-ನಿಗಮದ ಆಡಳಿತಕ್ಕೆ, ಈ ಕಾರ್ಯಕ್ರಮವನ್ನು ಜನಾಂದೋಲನವನ್ನಾಗಿ ಮಾಡಲು ಕೈಜೋಡಿಸಿದ ಎಲ್ಲಾ ನಾಗರೀಕರಿಗೂ ನಿಮ್ಮ ಈ ಪ್ರಯತ್ನಕ್ಕೆ ತುಂಬಾ ಅಭಿನಂದನೆಗಳನ್ನು ತಿಳಿಸುತ್ತಿದ್ದೇನೆ. ನಿಮ್ಮ ಈ ಪ್ರಯತ್ನವು ದೇಶದ ಬೇರೆ ಜನರನ್ನು ಸಹ ಪ್ರೇರೇಪಿಸುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಇಂದಿನ ದಿನಗಳಲ್ಲಿ ಪದ್ಮ ಪುರಸ್ಕಾರಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಾಕಷ್ಟು ಚರ್ಚೆಗಳನ್ನು ನೀವೂ ಕೊಡ ಕೇಳಿರಬಹುದು. ಈ ವಿಷಯವು ದಿನಪತ್ರಿಕೆಗಳಲ್ಲಿ, ಖಿಗಿ ಯಲ್ಲಿ ಕೂಡ ಗಮನವನ್ನು ಸೆಳೆದಿರುತ್ತದೆ. ಆದರೆ ನೀವು ಸ್ವಲ್ಪ ಗಮನವಿಟ್ಟು ನೋಡಿದರೆ ಹೆಮ್ಮೆಪಡುತ್ತೀರಿ. ಎಂತೆಂಥಹ ಮಹಾನ್ ವ್ಯಕ್ತಿಗಳು ನಮ್ಮ ಮಧ್ಯೆ ಇದ್ದಾರೆ ಎಂದು ಹೆಮ್ಮೆ ಪಡುತ್ತೀರಿ. ಇಂದು ನಮ್ಮ ದೇಶದಲ್ಲಿ ಸಾಮಾನ್ಯ ವ್ಯಕ್ತಿಯೂ ಸಹ ಯಾವುದೇ ಶಿಫಾರಸು ಇಲ್ಲದೆ ಅಷ್ಟು ಎತ್ತರಕ್ಕೆ ತಲುಪುತ್ತಿದ್ದಾರೆ ಎನ್ನುವ ಬಗ್ಗೆ ಕೂಡ ಹೆಮ್ಮೆ ಮೂಡುತ್ತದೆ. ಪ್ರತಿ ವರ್ಷವೂ ಪದ್ಮ ಪುರಸ್ಕಾರ ನೀಡುವ ಪರಂಪರೆ ಇದೆ, ಆದರೆ ಹಿಂದಿನ 3 ವರ್ಷಗಳಿಂದ ಇದರ ಪ್ರಕ್ರಿಯೆಯು ಬದಲಾಗಿದೆ. ಈಗ ಯಾವುದೇ ನಾಗರೀಕನೂ ಯಾರನ್ನೇ ಅದರೂ ನಾಮನಿರ್ದೇಶನ ಮಾಡಬಹುದು. ಸಂಪೂರ್ಣ ಪ್ರಕ್ರಿಯೆ oಟಿಟiಟಿe ಆಗಿರುವುದರಿಂದ ಪಾರದರ್ಶಕತೆ ಬಂದಿದೆ. ಒಂದು ರೀತಿಯಲ್ಲಿ ಈ ಪುರಸ್ಕಾರಗಳ ಆಯ್ಕೆ ಪ್ರಕ್ರಿಯೆಯು ಪೂರ್ಣವಾಗಿ ರೂಪಾಂತರ ಹೊಂದಿದೆ. ತುಂಬಾ ಸಾಮಾನ್ಯ ಜನರಿಗೆ ಸಹ ಪದ್ಮ ಪುರಸ್ಕಾರಗಳು ಬರುತ್ತಿರುವುದು ನಿಮ್ಮ ಗಮನಕ್ಕೆ ಬಂದಿರಬಹುದು. ಸಾಮಾನ್ಯವಾಗಿ ದೊಡ್ಡ ದೊಡ್ಡ ನಗರಗಳಲ್ಲಿ, ಪತ್ರಿಕೆಗಳಲ್ಲಿ, ದೂರದರ್ಶನದಲ್ಲಿ, ಸಭೆ ಸಮಾರಂಭಗಳಲ್ಲಿ ಕಾಣಿಸಿ ಕೊಳ್ಳದೇ ಇರುವ ಜನರಿಗೆ ಕೂಡ ಪದ್ಮ ಪುರಸ್ಕಾರಗಳನ್ನು ನೀಡಲಾಗಿದೆ. ಈಗ ಪುರಸ್ಕಾರ ಕೊಡುವುದಕ್ಕೆ ವ್ಯಕ್ತಿಯ ಪರಿಚಯವಲ್ಲ, ಅವರ ಕೆಲಸದ ಮಹತ್ವ ಹೆಚ್ಚಾಗುತ್ತಾ ಹೋಗುತ್ತಿದೆ. ಶ್ರೀಯುತ ಅರವಿಂದ ಗುಪ್ತ ಅವರ ಬಗ್ಗೆ ನೀವು ಕೇಳಿರಬಹುದು. ಅವರು IIಖಿ ಕಾನ್ಪುರ್ ನ ವಿದ್ಯಾರ್ಥಿಯಾಗಿದ್ದರು ಮತ್ತು ಮಕ್ಕಳಿಗಾಗಿ ಆಟಿಕೆಗಳನ್ನು ಮಾಡಲು ತಮ್ಮ ಇಡೀ ಜೀವನವನ್ನು ಮುಡಿಪಾಗಿಟ್ಟರು ಎಂದು ಕೇಳಿ ನಿಮಗೆ ಸಂತೋಷವಾಗಬಹುದು. ಅವರು 4 ದಶಕಗಳಿಂದ ಮಕ್ಕಳಲ್ಲಿ ವಿಜ್ಞಾನದ ಬಗ್ಗೆ ವೈಚಾರಿಕತೆ ಬೆಳೆಯಲಿ ಎಂಬ ಉದ್ದೇಶದಿಂದ ತ್ಯಾಜ್ಯ ವಸ್ತುಗಳಿಂದ ಆಟಿಕೆಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ. ತ್ಯಾಜ್ಯ ವಸ್ತುಗಳಿಂದ ವೈಜ್ಞಾನಿಕ ಪ್ರಯೋಗಗಳ ಕಡೆ ಮಕ್ಕಳು ಪ್ರೇರಿತರಾಗಲಿ ಎಂಬುದು ಅವರ ಪ್ರಯತ್ನ. ಇದಕ್ಕಾಗಿ ದೇಶದೆಲ್ಲೆಡೆ 3 ಸಾವಿರ ಶಾಲೆಗಳಿಗೆ ಹೋಗಿ 18 ಭಾಷೆಗಳಲ್ಲಿ ತಯಾರಿಸಿರುವ ಫಿಲಂ ತೋರಿಸಿ ಮಕ್ಕಳನ್ನು ಪ್ರೇರೇಪಿಸುತ್ತಿದ್ದಾರೆ. ಎಂತಹ ಅದ್ಭುತ ಜೀವನ, ಎಂತಹ ಅದ್ಭುತ ಸಮರ್ಪಣೆ!! ಇದೇ ರೀತಿಯ ಒಂದು ಕಥೆ ಕರ್ನಾಟಕದ ಸೀತವ್ವ ಜೋಡಟ್ಟಿಯವರದು. ಇವರನ್ನು ‘ಮಹಿಳಾ ಸಬಲೀಕರಣದ ದೇವಿ’ ಎಂದು ಸುಮ್ಮನೆ ಕರೆದಿಲ್ಲ. ಕಳೆದ 3 ದಶಕಗಳಿಂದ ಬೆಳಗಾವಿಯಲ್ಲಿ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಮಹಿಳೆಯರ ಜೀವನ ಸುಧಾರಣೆಗೆ ಮಹತ್ವದ ಕೊಡುಗೆ ನೀಡಿದ್ದಾರೆ. ಇವರನ್ನು ಅವರ 7 ನೇ ವರ್ಷ ವಯಸ್ಸಿನಲ್ಲಿಯೇ ದೇವದಾಸಿಯನ್ನಾಗಿ ಮಾಡಲಾಗಿತ್ತು. ಆದರೆ ಅವರು ದೇವದಾಸಿಯರ ಕಲ್ಯಾಣಕ್ಕೋಸ್ಕರ ತಮ್ಮ ಸಂಪೂರ್ಣ ಜೀವನವನ್ನು ಮುಡುಪಾಗಿಟ್ಟರು. ಇಷ್ಟೇ ಅಲ್ಲ, ಇವರು ದಲಿತ ಮಹಿಳೆಯರ ಕಲ್ಯಾಣಕ್ಕಾಗಿ ಸಹಾ ಅತ್ಯದ್ಭುತ ಕಾರ್ಯವನ್ನು ಮಾಡಿದ್ದಾರೆ. ಮಧ್ಯ ಪ್ರದೇಶದ ಭಜ್ಜೂ ಶ್ಯಾಮ್ ಅವರ ಹೆಸರನ್ನು ನೀವು ಕೇಳಿರಬಹುದು. ಶ್ರೀಯುತ ಭಜ್ಜೂ ಶ್ಯಾಮ್ ಅವರು ಹುಟ್ಟಿದ್ದು ಒಂದು ಬಡ, ಬುಡಕಟ್ಟು ಕುಂಟುಂಬದಲ್ಲಿ. ಅವರು ಜೀವನೋಪಾಯಕ್ಕಾಗಿ ಸಾಮಾನ್ಯವಾದ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು, ಆದರೆ ಅವರಿಗೆ ಪಾರಂಪರಿಕ ಬುಡಕಟ್ಟು ವರ್ಣಚಿತ್ರ ಬಿಡಿಸುವ ಒಂದು ಹವ್ಯಾಸವಿತ್ತು. ಇಂದು ಅದೇ ಹವ್ಯಾಸದ ಕಾರಣದಿಂದ ಬರೀ ಭಾರತದಲ್ಲಷ್ಟೇ ಅಲ್ಲ, ಇಡೀ ವಿಶ್ವದಲ್ಲೇ ಅವರಿಗೆ ಗೌರವವಿದೆ. ನೆದರ್ಲ್ಯಾಂಡ್, ಜರ್ಮನಿ, ಇಂಗ್ಲೆಂಡ್, ಇಟಲಿ ಯಂತಹ ಅನೇಕ ದೇಶಗಳಲ್ಲಿ ಅವರ ಚಿತ್ರಗಳ ಪ್ರದರ್ಶನ ಆಗಿದೆ. ವಿದೇಶಗಳಲ್ಲಿ ಭಾರತದ ಹೆಸರನ್ನು ಪ್ರಕಾಶಿಸುವಂತೆ ಮಾಡಿದ ಭಜ್ಜೂ ಶ್ಯಾಮ್ ಅವರ ಪ್ರತಿಭೆಯನ್ನು ಗುರುತಿಸಿ ಅವರಿಗೆ ಪದ್ಮಶ್ರೀ ಪ್ರಶಸ್ತಿಯನ್ನು ನೀಡಲಾಗಿದೆ.\nಕೇರಳದ ಆದಿವಾಸಿ ಮಹಿಳೆ ಲಕ್ಷ್ಮಿ ಕುಟ್ಟಿ ಯವರ ಕಥೆ ಕೇಳಿ ನೀವು ಆಶ್ಚರ್ಯಚಕಿತರಾಗುತ್ತೀರಿ. ಲಕ್ಷ್ಮಿಕುಟ್ಟಿ ಕಲ್ಲಾರ್ ನಲ್ಲಿ ಶಿಕ್ಷಕಿಯಾಗಿದ್ದಾರೆ ಮತ್ತು ಈಗಲೂ ಕೂಡ ದಟ್ಟ ಅರಣ್ಯದ ಮಧ್ಯದಲ್ಲಿ ಆದಿವಾಸಿ ಹಾಡಿಯಲ್ಲಿ ತಾಳೆ ಗರಿಗಳಿಂದ ಮಾಡಿದ ಗುಡಿಸಲಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಾರೆ. ಅವರು ತಮ್ಮ ನೆನಪಿನ ಶಕ್ತಿಯಿಂದಲೇ 5 ನೂರು ಆಯುರ್ವೇದ ಔಷಧಿಗಳನ್ನು ಮಾಡಿದ್ದಾರೆ. ಗಿಡ ಮೂಲಿಕೆಗಳಿಂದ ಔಷಧಿ ಮಾಡಿದ್ದಾರೆ. ಹಾವಿನ ಕಡಿತಕ್ಕೆ ಬಳಸುವ ಔಷಧಿಯನ್ನು ತಯಾರಿಸುವುದರಲ್ಲಿ ಅವರು ಸಿದ್ಧಹಸ್ತರು. ಲಕ್ಷ್ಮಿಯವರು ತಮ್ಮ ಆಯುರ್ವೇದ ಔಷಧಗಳ ಜ್ಞಾನದಿಂದಾಗಿ ನಿರಂತರ ಸಮಾಜಸೇವೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಈ ಅನಾಮಧೇಯ ಖ್ಯಾತರನ್ನು ಗುರುತಿಸಿ ಅವರ ಸಮಾಜಸೇವೆಗೆ ಪದ್ಮಶ್ರೀ ಪ್ರಶಸ್ತಿಯನ್ನು ನೀಡಲಾಗಿದೆ. ಇಂದು ಮತ್ತೊಂದು ಹೆಸರನ್ನು ಕೂಡ ಹೇಳಲು ನನಗೆ ಮನಸ್ಸಾಗಿದೆ. ಪಶ್ಚಿಮ ಬಂಗಾಳದ 75 ವರ್ಷದ ಸುಭಾಷಿಣಿ ಮಿಸ್ತ್ರಿ. ಅವರನ್ನೂ ಸಹ ಪ್ರಶಸ್ತಿಗೆ ಆಯ್ಕೆ ಮಾಡಲಾಯಿತು. ಸುಭಾಷಿಣಿ ಮಿಸ್ತ್ರಿ ಎಂತಹ ಮಹಿಳೆ ಎಂದರೆ, ಆಸ್ಪತ್ರೆ ಕಟ್ಟಲು ಬೇರೆಯವರ ಮನೆಗಳಲ್ಲಿ ಪಾತ್ರೆ ತೊಳೆದರು, ತರಕಾರಿ ಮಾರಿದರು. ಅವರು 23 ವರ್ಷದವರಾಗಿದ್ದಾಗ ಸರಿಯಾದ ಚಿಕಿತ್ಸೆ ದೊರೆಯದೆ ಅವರ ಪತಿಯ ಮರಣವಾಗಿತ್ತು. ಇದೇ ಘಟನೆಯು ಅವರನ್ನು ಬಡವರಿಗಾಗಿ ಆಸ್ಪತ್ರೆ ಕಟ್ಟಿಸುವಂತೆ ಪ್ರೇರೇಪಿಸಿತು. ಇಂದು ಇವರು ಕಠಿಣ ಪರಿಶ್ರಮದಿಂದ ಕಟ್ಟಿರುವ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಸಾವಿರಾರು ಬಡವರಿಗೆ ಯಾವುದೇ ಶುಲ್ಕವಿಲ್ಲದೆ ಚಿಕಿತ್ಸೆ ನೀಡಲಾಗುತ್ತಿದೆ. ನಮ್ಮ ಈ ಭೂಗರ್ಭದಲ್ಲಿ ಇಂತಹ ಎಷ್ಟೋ ವ್ಯಕ್ತಿಗಳಿದ್ದಾರೆ, ನಾರೀಮಣಿಗಳಿದ್ದಾರೆ, ಅವರು ಯಾರಿಗೂ ಗೊತ್ತಿಲ್ಲ, ಅವರನ್ನು ಯಾರೂ ಗುರುತು ಹಿಡಿಯುವುದಿಲ್ಲ ಎಂದು ನನಗೆ ಗೊತ್ತಿದೆ. ಇಂತಹ ವ್ಯಕ್ತಿಗಳನ್ನು ಗುರುತಿಸದೇ ಹೋದರೆ ಅದು ಸಮಾಜಕ್ಕೆ ಆಗುವ ನಷ್ಟ. ಪದ್ಮ ಪುರಸ್ಕಾರ ಒಂದು ಮಾಧ್ಯಮ; ಆದರೆ ನಮ್ಮ ಸುತ್ತ ಮುತ್ತ ಸಮಾಜಕ್ಕಾಗಿ ಜೀವಿಸುವವರು, ಸಮಾಜಕ್ಕಾಗಿ ಮುಡಿಪಾದವರು, ಒಂದಿಲ್ಲೊಂದು ವಿಶೇಷತೆಯನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡು ಜೀವನ ಪೂರ್ತಿ ಕೆಲಸ ಮಾಡುವವರು ಲಕ್ಷಾಂತರ ಜನರಿದ್ದಾರೆ ಎಂದು ನಾನು ದೇಶವಾಸಿಗಳಲ್ಲಿ ಹೇಳಬಯಸುತ್ತೇನೆ. ಕೆಲವೊಮ್ಮೆ ಅವರನ್ನು ಸಮಾಜದ ಮಧ್ಯದಲ್ಲಿ ತರಬೇಕು. ಅವರು ಪ್ರಶಸ್ತಿ, ಪುರಸ್ಕಾರಗಳಿಗೆ ಕೆಲಸ ಮಾಡುವವರಲ್ಲ ಆದರೆ ಅವರ ಕೆಲಸಗಳಿಂದ ನಮಗೆ ಪ್ರೇರಣೆ ಸಿಗುತ್ತದೆ. ಕೆಲವೊಮ್ಮೆ ಶಾಲೆಗಳಲ್ಲಿ, ಕಾಲೇಜುಗಳಲ್ಲಿ, ಇಂತಹ ಜನರನ್ನು ಕರೆಸಿ ಅವರ ಅನುಭವಗಳನ್ನು ಕೇಳಿಸಿಕೊಳ್ಳಬೇಕು. ಪುರಸ್ಕಾರಗಳಿಗಿಂತ ಮಿಗಿಲಾಗಿ ಸಮಾಜಮುಖಿಯಾಗಿ ಕೂಡ ಸ್ವಲ್ಪ ಪ್ರಯತ್ನ ಇರಬೇಕು.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಪ್ರತಿವರ್ಷ ಜನವರಿ 9 ನ್ನು ನಾವು ಭಾರತೀಯ ಪ್ರವಾಸಿ ದಿನವನ್ನಾಗಿ ಆಚರಿಸುತ್ತೇವೆ. ಪೂಜ್ಯ ಮಹಾತ್ಮಾ ಗಾಂಧಿಯವರು ಜನವರಿ 9 ರಂದೇ ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದಿಂದ ಭಾರತಕ್ಕೆ ಹಿಂತಿರುಗಿದ್ದು. ಈ ದಿನವನ್ನು ನಾವು ಭಾರತ ಮತ್ತು ವಿಶ್ವದೆಲ್ಲೆಡೆ ಇರುವ ಭಾರತೀಯರ ಮಧ್ಯೆ ಬಿಡಿಸಲಾರದ ಬಂಧದ ಉತ್ಸವ ಆಚರಿಸುತ್ತೇವೆ. ಈ ವರ್ಷ ಭಾರತೀಯ ಪ್ರವಾಸೀ ದಿನದಂದು ನಾವು ಒಂದು ಕಾರ್ಯಕ್ರಮವನ್ನು ಆಯೋಜಿಸಿದ್ದೆವು. ಅದಕ್ಕೆ ವಿಶ್ವದೆಲ್ಲೆಡೆ ಇರುವ ಭಾರತೀಯ ಮೂಲದ ಎಲ್ಲಾ ಸಂಸದರು ಮತ್ತು ಮೇಯರ್ ಗಳನ್ನು ಆಹ್ವಾನಿಸಿದ್ದೆವು. ಆ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಮಲೇಷ್ಯಾ, ನ್ಯೂಜಿಲ್ಯಾಂಡ್, ಸ್ವಿಟ್ಜರ್ಲ್ಯಾಂಡ್, ಪೋರ್ಚುಗಲ್, ಮಾರಿಷಸ್, ಫಿಜಿ, ಟಾಂಜಾನಿಯಾ, ಕೀನ್ಯಾ, ಕೆನಡಾ, ಬ್ರಿಟನ್, ಸುರಿನಾಮ್, ದಕ್ಷಿಣ ಆಫ್ರಿಕಾ, ಅಮೇರಿಕಾ, ಇನ್ನೂ ಬಹಳಷ್ಟು ದೇಶಗಳಿಂದ ಎಲ್ಲೆಲ್ಲಿ ನಮ್ಮ ಭಾರತೀಯ ಮೂಲದ ಮೇಯರ್ ಗಳಿದ್ದಾರೆ, ಎಲ್ಲೆಲ್ಲಿ ಸಂಸದರಿದ್ದಾರೆ ಅವರೆಲ್ಲರೂ ಭಾಗವಹಿಸಿದ್ದರು ಎಂದು ತಿಳಿದು ನಿಮಗೂ ಸಂತೋಷವಾಗಬಹುದು. ವಿಭಿನ್ನ ದೇಶಗಳಲ್ಲಿ ಜೀವಿಸಿರುವ ಭಾರತೀಯ ಮೂಲದ ಜನರು ಆ ದೇಶದ ಸೇವೆಯನ್ನು ಮಾಡುತ್ತಲೇ ಇದ್ದಾರೆ ಜೊತೆ ಜೊತೆಗೆ ಅವರು ಭಾರತದ ಜೊತೆಗೆ ಕೂಡ ತಮ್ಮ ಬಲವಾದ ಸಂಬಂಧವನ್ನು ಹೊಂದಿದ್ದಾರೆ ಎನ್ನುವುದರ ಬಗ್ಗೆ ನನಗೆ ಸಂತಸವಿದೆ. ಈ ಬಾರಿ ಯುರೋಪಿಯಾ ಸಂಘ, ಯುರೋಪಿಯನ್ ಯೂನಿಯನ್ ನನಗೆ ಕಳುಹಿಸಿಕೊಟ್ಟಿರುವ ಕ್ಯಾಲೆಂಡರ್ ನಲ್ಲಿ ಯುರೋಪ್ ನ ವಿಭಿನ್ನ ದೇಶಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿರುವ ಭಾರತೀಯರು ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ನೀಡಿರುವ ಕೊಡುಗೆಗಳನ್ನು ಉತ್ತಮ ರೀತಿಯಲ್ಲಿ ತೋರಿಸಿದ್ದಾರೆ. ಯುರೋಪ್ ನ ಬೇರೆ ಬೇರೆ ದೇಶಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿರುವ ನಮ್ಮ ಮೂಲ ಭಾರತೀಯರು – ಯಾರೋ ಸೈಬರ್ ಸೆಕ್ಯೂರಿಟಿ ಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ, ಇನ್ಯಾರೋ ಆಯುರ್ವೇದಕ್ಕೆ ತಮ್ಮನ್ನು ಸಮರ್ಪಿಸಿಕೊಂಡಿದ್ದಾರೆ, ಮಗದೊಬ್ಬರು ತಮ್ಮ ಸಂಗೀತದಿಂದ ಸಮಾಜದ ಮನಸ್ಸಿಗೆ ಮುದ ನೀಡುತ್ತಿದ್ದಾರೆ, ಮತ್ತಿನ್ಯಾರೋ ತಮ್ಮ ಕವಿತೆಗಳಿಂದ ಮುದ ನೀಡುತ್ತಿದ್ದಾರೆ. ಯಾರೋ ಹವಾಮಾನ ಬದಲಾವಣೆಯ ಬಗ್ಗೆ ಸಂಶೋಧನೆ ಮಾಡುತ್ತಿದ್ದಾರೆ, ಮತ್ಯಾರೋ ಭಾರತೀಯ ಗ್ರಂಥಗಳ ಮೇಲೆ ಕೆಲಸಮಾಡುತ್ತಿದ್ದಾರೆ. ಯಾರೋ ಟ್ರಕ್ ಚಲಾಯಿಸಿ ಗುರುದ್ವಾರಾ ಕಟ್ಟಿದರೆ, ಇನ್ಯಾರೋ ಮಸೀದಿ ಕಟ್ಟಿದ್ದಾರೆ. ಅಂದರೆ ನಮ್ಮ ಜನರು ಎಲ್ಲೇ ಇರಲಿ, ಅವರು ಅಲ್ಲಿಯ ಭೂಮಿಯನ್ನು ಏನಾದರೊಂದು ರೀತಿಯಲ್ಲಿ ಸುಸಜ್ಜಿತಗೊಳಿಸಿದ್ದಾರೆ. ಯುರೋಪಿಯನ್ ಯೂನಿಯನ್ ನ ಈ ಉಲ್ಲೇಖನೀಯ ಕಾರ್ಯಕ್ಕಾಗಿ, ಭಾರತೀಯ ಮೂಲದ ಜನರನ್ನು ಗುರುತಿಸಿ, ಅವರ ಮಾಧ್ಯಮದ ಮೂಲಕ ಜಗತ್ತಿನ ಎಲ್ಲ ಜನರಿಗೆ ಇದರ ಮಾಹಿತಿ ಕೊಟ್ಟಿದ್ದಕ್ಕಾಗಿ ನಾನು ಧನ್ಯವಾದಗಳನ್ನು ತಿಳಿಸಲು ಇಚ್ಚಿಸುತ್ತೇನೆ.\nಜನವರಿ 30 ರಂದು ನಮಗೆಲ್ಲರಿಗೂ ಒಂದು ಹೊಸ ದಾರಿಯನ್ನು ತೋರಿಸಿದ ಪೂಜ್ಯ ಬಾಪೂ ರವರ ಪುಣ್ಯ ತಿಥಿ. ಆ ದಿನವನ್ನು ನಾವು ಹುತಾತ್ಮರ ದಿವಸವನ್ನಾಗಿ ಆಚರಿಸುತ್ತೇವೆ. ಆ ದಿನದಂದು ನಮ್ಮ ದೇಶದ ರಕ್ಷಣೆಗಾಗಿ ತಮ್ಮ ಪ್ರಾಣವನ್ನು ಅರ್ಪಿಸಿದ ಮಹಾನ್ ಹುತಾತ್ಮರಿಗೆ 11 ಘಂಟೆಗೆ ಶ್ರದ್ಧಾಂಜಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ. ಶಾಂತಿ ಮತ್ತು ಅಹಿಂಸೆಯ ಮಾರ್ಗ; ಇದೇ ಬಾಪೂ ರವರ ದಾರಿ. ಪೂಜ್ಯ ಬಾಪೂ ರವರು ಯಾವ ಆದರ್ಶಗಳನ್ನು ಪಾಲಿಸಿಕೊಂಡು ಬಾಳಿದರೋ, ಅವರು ಯಾವ ಮಾತುಗಳನ್ನು ನಮಗೆ ಹೇಳಿದರೋ, ಅದು ಭಾರತಕ್ಕೇ ಅಗಲಿ ಅಥವಾ ವಿಶ್ವಕ್ಕೇ ಅಗಲಿ, ವ್ಯಕ್ತಿಗೇ ಆಗಲಿ, ಅಥವಾ ಪರಿವಾರಕ್ಕೆ, ಸಮಾಜಕ್ಕೇ ಅಗಲಿ, ಇಂದಿಗೂ ಕೂಡ ಅತ್ಯಂತ ಪ್ರಸ್ತುತವಾಗಿದೆ. ಅವು ಬರೀ ಸಿದ್ಧಾಂತಗಳಾಗಿರಲಿಲ್ಲ. ವರ್ತಮಾನದಲ್ಲಿ ಕೂಡ ಬಾಪೂರವರ ಮಾತುಗಳು ಎಷ್ಟೊಂದು ಸತ್ಯವಾದವುಗಳು ಎಂದು ನಾವು ಪ್ರತಿ ಹಂತದಲ್ಲಿಯೂ ನೋಡುತ್ತಿದ್ದೇವೆ. ನಾವು ಬಾಪೂರವರ ದಾರಿಯಲ್ಲಿ ನಡೆಯೋಣ, ಎಷ್ಟು ಸಾಧ್ಯವೋ ಅಷ್ಟು ನಡೆಯೋಣ ಎಂದು ಸಂಕಲ್ಪ ಮಾಡಿದರೆ ಅದಕ್ಕಿಂತ ದೊಡ್ಡ ಶ್ರದ್ಧಾಂಜಲಿ ಏನಿರಲು ಸಾಧ್ಯ?\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಿಮ್ಮೆಲ್ಲರಿಗೂ 2018 ರ ಶುಭಾಷಯಗಳನ್ನು ತಿಳಿಸುತ್ತಾ ನನ್ನ ಮಾತನ್ನು ಮುಗಿಸುತ್ತಿದ್ದೇನೆ. ಅನಂತಾನಂತ ಧನ್ಯವಾದಗಳು.\nನಮಸ್ಕಾರ.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-30/?comment=disable",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2018 ജനുവരി 28-ാം തീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ മന്‍ കീ ബാത്ത് നാല്‍പ്പതാം ലക്കം",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": "\nഎന്റെ പ്രിയപ്പെ’ ദേശവാസികളേ, നിങ്ങള്‍ക്കു നമസ്‌കാരം.\nഇത് 2018 ലെ ആദ്യത്തെ മന്‍ കീ ബാത് ആണ്. രണ്ടു ദിവസം മുന്‍പാണ് നാം റിപ്പ’ിക് ദിനം തികഞ്ഞ ഉത്സാഹത്തോടെ ആഘോഷിച്ചത്. ചരിത്രത്തില്‍ ആദ്യമായി 10 രാജ്യങ്ങളുടെ ഭരണാധിപന്മാര്‍ ഈ ആഘോഷത്തില്‍ പങ്കുചേര്‍ു.\nഎന്റെ പ്രിയപ്പെ’ ദേശവാസികളേ, ശ്രീമാന്‍ പ്രകാശ് ത്രിപാഠി നരേന്ദ്രമോദി ആപിലൂടെ ഒരു നീണ്ട കത്തെഴുതി. ആ കത്തിലെ വിഷയങ്ങളെക്കുറിച്ച് ഞാന്‍ സംസാരിക്കണമെ് അദ്ദേഹം അതിയായ ആഗ്രഹം പ്രകടിപ്പിച്ചിരിക്കുു. അതനുസരിച്ച് അതിലേക്കു കടക്ക’െ. ബഹിരാകാശയാത്ര നടത്തിയ കല്‍പനാ ചൗളയുടെ ഓര്‍മ്മദിനമാണ് ഫെബ്രുവരി 1 എതിലേക്ക് അദ്ദേഹം ശ്രദ്ധ ക്ഷണിക്കുു. കൊളംബിയ ബഹിരാകാശ പേടകത്തിനുണ്ടായ അപകടത്തില്‍ കല്‍പന നമ്മെ വേര്‍പെ’ു പോയെങ്കിലും ലോകമെങ്ങുമുള്ള ലക്ഷക്കണക്കിന് യുവാക്കള്‍ക്ക് പ്രേരണയേകിയി’ാണു അവര്‍ പോയത്. ശ്രീ. പ്രകാശ്ജി അദ്ദേഹത്തിന്റെ നീണ്ട കത്ത് ആരംഭിച്ചിരിക്കുത് കല്‍പനയുടെ വിടപറയലിനെക്കുറിച്ചു സൂചിപ്പിച്ചുകൊണ്ടാണ്. കല്‍പനാ ചൗളയെ ഇത്രയും കുറഞ്ഞ പ്രായത്തില്‍ നമുക്കു നഷ്ടപ്പെ’ു എത് നമുക്കേവര്‍ക്കും ദുഃഖം പകരു കാര്യമാണ്. എാല്‍ സ്ത്രീശക്തിക്ക് പരിധികളില്ലെ സന്ദേശം സ്വന്തം ജീവിതത്തിലുടെ ലോകമെങ്ങും, വിശേഷിച്ച് ഭാരതത്തിലെ ആയിരക്കണക്കിന് പെകു’ികള്‍ക്ക് നല്‍കിയി’ാണ് അവര്‍ പോയത്. ആഗ്രഹവും ദൃഢനിശ്ചയവുമുണ്ടെങ്കില്‍, എന്തെങ്കിലും ചെയ്തു കാ’ുകത െചെയ്യും എ ഇഛാശക്തിയുണ്ടെങ്കില്‍ ഒും അസാധ്യമല്ല. ഭാരതത്തില്‍ ഇ് സ്ത്രീകള്‍ എല്ലാ മേഖലകളിലും വളരെ വേഗം മുേറുകയാണെും രാജ്യത്തിന്റെ അഭിമാനം വര്‍ധിപ്പിക്കുകയാണെും കാണുതില്‍ അതിയായ സന്തോഷമുണ്ട്.\nപ്രാചീന കാലത്ത് നമ്മുടെ രാജ്യത്തെ സ്ത്രീകള്‍ക്കു ലഭിച്ചിരു ആദരവ്, സമൂഹത്തില്‍ അവര്‍ക്കുണ്ടായിരു സ്ഥാനം, അവരുടെ സംഭാവനകള്‍ എല്ലാം ലോകത്തെ മുഴുവന്‍ ആശ്ചര്യപ്പെടുത്തുതാണ്. ഭാരതീയ വിദുഷികളുടെ ഒരു നീണ്ട പരമ്പരത െഉണ്ട്. വേദമന്ത്രങ്ങള്‍ രൂപപ്പെടുതില്‍ വളരെയേറെ വിദുഷികളുടെ സംഭാവനകളുണ്ട്. ലോപാമുദ്ര, ഗാര്‍ഗി, മൈത്രേയീ തുടങ്ങി എത്രയെത്രയോ പേരുകള്‍… ഇു നാം ബേ’ി ബചാവോ, ബേ’ീ പഠാവോ യുടെ കാര്യം പറയുു. എാല്‍ പുരാതന കാലത്തു രചിക്കപ്പെ’ സ്‌കന്ദപുരാണത്തില്‍ പറയുു –\nദശപുത്ര, സമാകന്യാ, ദശപുത്രാന്‍ പ്രവര്‍ധയന്‍,\nയത് ഫലം ലഭ്യതേ മാര്‍ത്യ, തത് ലഭ്യം കന്യകൈകയാ..\nഅതായത് ഒരു മകള്‍ പത്തു പുത്രന്മാര്‍ക്കു തുല്യമാണ്, പത്ത് പുത്രന്മാരെക്കൊണ്ടു ലഭിക്കു പുണ്യം ഒരു പുത്രിയില്‍ നിു ലഭിക്കും. ഇത് നമ്മുടെ സമൂഹത്തില്‍ സ്ത്രീകളുടെ മഹത്വത്തെയാണു കാണിക്കുത്. അതുകൊണ്ടുതെയാണ് നമ്മുടെ സമൂഹത്തില്‍ സ്ത്രീകള്‍ക്ക് ശക്തിയുടെ പദവി നല്‍കിയിരിക്കുത്. ഈ സ്ത്രീശക്തി രാജ്യത്തെ മുഴുവന്‍, സമൂഹത്തെ മുഴുവന്‍, കുടുംബത്തെയാകെ ഐക്യത്തിന്റെ ചരടില്‍ കോര്‍ത്തിണക്കുു. വൈദികകാലത്തെ വിദുഷികളായ ലോപമുദ്ര, ഗാര്‍ഗി, മൈത്രേയി എിവരുടെ പാണ്ഡിത്യമാണെങ്കിലും അക്കാമഹാദേവിയുടെയും മീരാബായിയുടെയും അറിവും ഭക്തിയുമാണെങ്കിലും അഹല്യാബായി ഹോള്‍ക്കറുടെ ഭരണനൈപുണ്യമാണെങ്കിലും റാണി ലക്ഷ്മീബായിയുടെ ധൈര്യമാണെങ്കിലും സ്ത്രീശക്തി നമുക്കെും പ്രേരണയേകുു. രാജ്യത്തിന്റെ മാനാഭിമാനങ്ങള്‍ വര്‍ധിപ്പിക്കുു.\nശ്രീ. പ്രകാശ് ത്രിപാഠി തുടര്‍് അനേകം ഉദാഹരണങ്ങള്‍ നല്കുുണ്ട്. സാഹസികയായ നമ്മുടെ രാജ്യരക്ഷാ മന്ത്രി നിര്‍മ്മലാ സീതാരാമന്‍ യുദ്ധ വിമാനം സുഖോയ് 30 ല്‍ പറത് പ്രേരണാദായകമാണെ് അദ്ദേഹം എഴുതുു. വര്‍ത്തികാ ജോഷിയുടെ നേതൃത്വത്തില്‍ ഭാരതീയ നാവികസേനയിലെ വനിത അംഗങ്ങള്‍ ഐഎന്‍എസ്‌വി താരിണിയില്‍ ലോകം ചുറ്റുതിനെക്കുറിച്ച് അദ്ദേഹം എഴുതിയിരിക്കുു. മൂു ധൈര്യശാലികളായ സ്ത്രീകള്‍, ഭാവനാ കംഠ്, മോഹനാ സിംഗ്, അവനീ ചതുര്‍വ്വേദി എിവര്‍ യുദ്ധവിമാനത്തിലെ പൈലറ്റുമാരായിരിക്കുതും സുഖോയി 30 ല്‍ പരിശീലനം നേടുതും അദ്ദേഹം സൂചിപ്പിക്കുു. ക്ഷമതാ വാജ്‌പേയിയുടെ നേതൃത്വത്തിലുള്ള വനിതകള്‍ ദില്ലിയില്‍ നി് അമേരിക്കയിലെ സാന്‍ ഫ്രാന്‍സിസ്‌ക്കോയിലേക്കും അവിടെനിും ദില്ലിയോളവും എയര്‍ ഇന്ത്യയുടെ ബോയിംഗ് ജറ്റില്‍ പറു എതിലും അഭിമാനിക്കുു. എല്ലാവരും സ്ത്രീകളാണെും ഓര്‍ക്കണം…. അങ്ങ് തീര്‍ത്തും ശരിയാണു പറഞ്ഞത്. ഇ് സ്ത്രീകള്‍ എല്ലാ മേഖലകളിലും മുേറുുവെു മാത്രമല്ല, മറിച്ച് നേതൃത്വം കൊടുക്കുകയും ചെയ്യുു. ഇ് ഏറ്റവുമാദ്യം നമ്മുടെ സ്ത്രീശക്തി മഹത്തായ പ്രവൃത്തികള്‍ ചെയ്തുകാണിക്കു അനേകം മേഖലകളുണ്ട്. അവര്‍ കീര്‍ത്തിസ്തംഭം സ്ഥാപിക്കുു. കഴിഞ്ഞ ദിവസം നമ്മുടെ രാഷ്ട്രപതി ഒരു പുതിയ തുടക്കം കുറിക്കുകയുണ്ടായി.\nതങ്ങളുടേതായ മേഖലകളില്‍ ആദ്യമായി മഹത്തായ പ്രവൃത്തികള്‍ ചെയ്ത സ്ത്രീകളുടെ ഒരു അസാധാരണ സംഘത്തെ രാഷ്ട്രപതി കണ്ടു. നേ’ം കൈവരിച്ച ഈ സ്ത്രീകള്‍ – ആദ്യത്തെ മഹിളാ മര്‍ച്ചന്റ് നേവി ക്യാപ്റ്റന്‍, യാത്രാ ട്രെയിനിലെ ആദ്യത്തെ വനിത ട്രെയിന്‍ ഡ്രൈവര്‍, ആദ്യത്തെ വനിത അഗ്നിശമന പ്രവര്‍ത്തക – ഫയര്‍ ഫൈറ്റര്‍ – , ആദ്യത്തെ മഹിളാ ബസ് ഡ്രൈവര്‍, അന്റാര്‍’ിക്കയിലെത്തു ആദ്യത്തെ സ്ത്രീ, എവറസ്റ്റിലെത്തു ആദ്യത്തെ മഹിള, ഇങ്ങനെ എല്ലാ മേഖലകളിലും ആദ്യമായി നേ’ം കൈവരിച്ച സ്ത്രീകള്‍ – നമ്മുടെ സ്ത്രീശക്തി സമൂഹത്തിലെ യാഥാസ്ഥിതികത്വത്തെ ഭേദിച്ചുകൊണ്ട് അസാധാരണമായ നേ’ങ്ങള്‍ കൈവരിച്ചു, കീര്‍ത്തിമുദ്ര പതിപ്പിച്ചു. കഠിനാധ്വാനം, മനസ്സിരുത്തിയുള്ള പ്രവര്‍ത്തനം, ദൃഢനിശ്ചയം എിവയുടെ ബലത്തില്‍ എല്ലാ തടസ്സങ്ങളെയും എല്ലാ പ്രതിബന്ധങ്ങളെയും കട് ഒരു പുതിയ പാത വെ’ിത്തുറക്കാമെ് ഇവര്‍ കാ’ിത്തു. തങ്ങളുടെ സമകാലീനരായ ആളുകളെ മാത്രമല്ല, മറിച്ച് വരും തലമുറയ്ക്കു പോലും പ്രേരണയേകു ഒരു വഴിത്താര. അവരില്‍ ഒരു പുതിയ ഉത്സാഹവും പ്രേരണയും നിറയ്ക്കും. നേ’ം കൈവരിച്ച ഈ സ്ത്രീകളെക്കുറിച്ച് ഒരു പുസ്തകവും തയ്യാറാക്കപ്പെ’ിരിക്കുു- അതിലൂടെ രാജ്യത്തെല്ലാവരും ഈ സ്ത്രീശക്തിയെക്കുറിച്ച് അറിയണം, അവരുടെ ജീവിതത്തില്‍ നിും അവര്‍ ചെയ്ത പ്രവൃത്തികളില്‍ നിും പ്രേരണ ഉള്‍ക്കൊള്ളണം. ഇത് നരേന്ദ്ര മോദി വെബ് സൈറ്റിലും ഇ-ബുക്കായി ലഭ്യമാണ്.\nഇ് രാജ്യത്തും സമൂഹത്തിലും ഉണ്ടാകു സക്രിയമായ മാറ്റങ്ങളില്‍ സ്ത്രീശക്തിക്ക് മഹത്തായ പങ്കുണ്ട്. ഇ് നാം സ്ത്രീ ശാക്തീകരണത്തെക്കുറിച്ചു പറയുമ്പോള്‍ ഒരു റെയില്‍വേ സ്റ്റേഷനെക്കുറിച്ചു പറയാനാഗ്രഹിക്കുു. റെയില്‍വേ സ്റ്റേഷനും സ്ത്രീ ശാക്തീകരണവും – ഇവ തമ്മില്‍ എന്താണു ബന്ധമെ് നിങ്ങള്‍ ചിന്തിക്കുുണ്ടാകും. മുംബൈയിലെ മാ’ുംഗാ സ്റ്റേഷന്‍ എല്ലാ ജോലിക്കാരും സ്ത്രീകളായുള്ള ഭാരതത്തിലെ ആദ്യത്തെ സ്റ്റേഷനാണ്. എല്ലാ വകുപ്പുകളിലും സ്ത്രീ ജോലിക്കാര്‍ – കൊമേഴ്‌സ്യല്‍ വിഭാഗത്തിലാണെങ്കിലും റെയില്‍വേ പോലീസിന്റെ കാര്യമാണെങ്കിലും ടിക്കറ്റ് ചെക്കിംഗാണെങ്കിലും, അനൗസിംഗിനാണെങ്കിലും, പോയിന്റ് പേഴ്‌സണാണെങ്കിലും സ്ത്രീ- അവിടെയുള്ള നാല്‍പ്പതിലധികം ജോലിക്കാര്‍ സ്ത്രീകളാണ്.\nഇ് വളരെയധികം ആളുകള്‍ റിപ്പ’ിക്ദിന പരേഡ് കണ്ടശേഷം ട്വിറ്ററിലും മറ്റു സമൂഹമാധ്യമങ്ങളിലും എഴുതിയിരിക്കുതെല്ലാം സ്ത്രീകള്‍ പങ്കെടുത്ത ബിഎസ്എഫിന്റെ ബൈക്കര്‍ കണ്ടിന്‍ജന്റിനെക്കുറിച്ചാണ്. അവര്‍ സാഹസികമായ പ്രകടനം കാഴ്ചവച്ചു… ഈ ദൃശ്യം വിദേശത്തുനിെത്തിയ അതിഥികളെയും ആശ്ചര്യപ്പെടുത്തി. ശാക്തീകരണം, സ്വയം പര്യാപ്തതയുടെ ത െഒരു രൂപമാണ്. ഇ് നമ്മുടെ സ്ത്രീശക്തി നേതൃത്വം നല്‍കുകയാണ്. സ്വയം പര്യാപ്തത നേടുകയാണ്.\nഇതുപോലെയുള്ള മറ്റൊരു കാര്യം എന്റെ ശ്രദ്ധയില്‍ പെ’ു. ഛത്തീസ്ഗഢിലെ ആദിവാസി സ്ത്രീകളും അത്ഭുതമാണു പ്രവര്‍ത്തിച്ചത്. അവര്‍ ഒരു പുതിയ ഉദാഹരണമാണ് മുാേ’ുവച്ചത്. ആദിവാസി സ്ത്രീകളെക്കുറിച്ചു പറയുമ്പോള്‍ എല്ലാവരുടെയും മനസ്സില്‍ ഒരു ചിത്രം രൂപപ്പെടും.. അതില്‍ കാടുണ്ടാകും, നടപ്പാതകളുണ്ടാകും.. അതിലൂടെ തലയില്‍ വിറകിന്റെ ഭാരവുമായി നടു നീങ്ങു സ്ത്രീകളുമുണ്ടാകും. എാല്‍ ഛത്തീസ്ഗഢിലെ നമ്മുടെ ആദിവാസി സ്ത്രീകള്‍ – ഈ സ്ത്രീശക്തി നമ്മുടെ രാജ്യത്തിന്റെ മുില്‍ ഒരു പുതിയ ചിത്രമാണു കാ’ുത്. ഛത്തീസ്ഗഢിലെ ദന്തേവാഡാ പ്രദേശം- മാവോവാദം ബാധിച്ചി’ുള്ള പ്രദേശമാണ്. ഹിംസ, അതിക്രമങ്ങള്‍, ബോംബ്, തോക്ക്, പിസ്റ്റള്‍- ഇതെല്ലാം നിറഞ്ഞ ഒരു ഭീകരമായ അന്തരീക്ഷമാണ് മാവോവാദികള്‍ അവിടെ ഉണ്ടാക്കിയി’ുള്ളത്. ഇങ്ങനെയുള്ള ഭയാനകമായ പ്രദേശത്ത് ആദിവാസി സ്ത്രീകള്‍ ഇ-ഓ’ോറിക്ഷാ ഓടിച്ച് സ്വയം പര്യാപ്തത കൈവരിക്കുകയാണ്. വളരെ കുറഞ്ഞ കാലംകൊണ്ട് വളരെയധികം സ്ത്രീകള്‍ ഇതുമായി ബന്ധപ്പെ’ിരിക്കുു. ഇതിലൂടെ മൂു നേ’ങ്ങളാണുണ്ടാകുത്. ഒരുവശത്ത് തൊഴില്‍ അവരെ ശക്തരാക്കുു, മറുവശത്ത് മാവോവാദം ബാധിച്ച പ്രദേശത്തിന്റെ ചിത്രംത െമാറുു. ഇതിനെല്ലാമൊപ്പം ഇതിലൂടെ പരിസ്ഥിതി സംരക്ഷണമെ കാര്യത്തിനും ശക്തി ലഭിക്കുു. ഇവിടത്തെ ജില്ലാ ഭാരണകൂടത്തെയും പ്രശംസിക്കുു, ഗ്രാന്റ് ലഭ്യമാക്കുതു മുതല്‍, പരീശിലനം കൊടുക്കുതുവരെ ജില്ലാ ഭരണകൂടം ഈ സ്ത്രീകളുടെ വിജയത്തില്‍ മഹത്തായ പങ്കാണു വഹിച്ചത്.\nനാം പലപ്പോഴും കേള്‍ക്കാറുള്ള കാര്യമാണ്, നമ്മുടെ ശീലങ്ങളില്‍ ചിലതുണ്ട് മാറാത്തത് എ്… അതെന്താണ്. അതാണ് മാറ്റവുമായി പൊരുത്തപ്പെടലും മാറിക്കൊണ്ടിരിക്കലും. കാലഹരണപ്പെ’തൊക്കെ ഉപേക്ഷിക്കുക, ആവശ്യമായതില്‍ വേണ്ട മാറ്റങ്ങള്‍ അംഗീകരിക്കുക. നമ്മുടെ സമൂഹത്തിന്റെ വൈശിഷ്ട്യമാണ്- സ്വയം പരിഷ്‌കരിക്കപ്പെടാനുള്ള നിരന്തരമായ പ്രയത്‌നം, സെല്‍ഫ് കറക്ഷന്‍- ഈ ഭാരതീയമായ ശീലം നമുക്കു പാരമ്പര്യമായി കി’ിയതാണ്. ഏതൊരു ജീവസ്സുറ്റ സമൂഹത്തിന്റെയും ലക്ഷണമാണ് സ്വയം മാറ്റങ്ങള്‍ക്കു വിധേയമാകാനുള്ള കഴിവുണ്ടായിരിക്കുകയെത്. സാമൂഹികമായ ദുരാചാരങ്ങള്‍ക്കും ദുര്‍വൃത്തികള്‍ക്കുമെതിരെ നൂറ്റാണ്ടുകളായി നമ്മുടെ സമൂഹത്തില്‍ വ്യക്തിപരമായും സാമൂഹികമായും നിരന്തരം പ്രയത്‌നം തുടര്‍ുപോരുു. കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് ബീഹാറില്‍ അങ്ങനെയൊരു തുടക്കം കുറിച്ചു. സംസ്ഥാനത്ത് സാമൂഹിക ദുരാചാരങ്ങളെ വേരോടെ ഇല്ലാതെയാക്കാന്‍ പതിമൂവായിരം കിലോമീറ്റര്‍ നീളത്തില്‍ ലോകത്തിലെ ഏറ്റവും വലിയ മനുഷ്യച്ചങ്ങല തീര്‍ത്തു. ഈ മുേറ്റത്തിലൂടെ ബാലവിവാഹം, സ്ത്രീധന സമ്പ്രദായം തുടങ്ങിയ ദുരാചാരങ്ങള്‍ക്കെതിരെ സമൂഹമനസ്സാക്ഷിയെ ഉണര്‍ത്തി. സ്ത്രീധനം, ബാലവിവാഹം പോലുള്ള തിന്മകളോടു പോരാടാന്‍ സംസ്ഥാനം ഒരുമിച്ച് ദൃഢനിശ്ചയം ചെയ്തു. കു’ികളും മുതിര്‍വരും- ആവേശവും ഉത്സാഹവും നിറഞ്ഞ യുവാക്കള്‍, അമ്മമാര്‍, സഹോദരിമാര്‍ തുടങ്ങി എല്ലാവരും സ്വയം ഈ പോരാ’ത്തില്‍ പങ്കാളികളായി. പാറ്റ്‌നയിലെ ചരിത്രപ്രസിദ്ധമായ ഗാന്ധി മൈതാനത്തില്‍ തുടങ്ങിയ മനുഷ്യച്ചങ്ങല സംസ്ഥാനത്തിന്റെ അതിര്‍ത്തിയോളം ഇടമുറിയാതെ രൂപപ്പെ’ു. സമൂഹത്തിലെ എല്ലാവര്‍ക്കും ശരിയായ രീതിയില്‍ വികസനത്തിന്റെ നേ’ം ലഭിക്കാന്‍ സമൂഹം ദുരാചാരങ്ങളില്‍ നി് മുക്തമായിരിക്കേണ്ടത് ആവശ്യമാണ്. വരൂ, നമുക്കൊരുമിച്ച് സമൂഹത്തെ ദുരാചാരങ്ങളില്‍ നി് മോചിപ്പിക്കാന്‍ പ്രതിജ്ഞ ചെയ്യാം, ഒരു പുതിയ ഭാരതം, ശക്തവും കഴിവുറ്റതുമായ ഭാരതത്തെ രൂപപ്പെടുത്താം. ഞാന്‍ ബീഹാറിലെ ജനങ്ങളെയും സംസ്ഥാനത്തെ മുഖ്യമന്ത്രിയെയും അവിടത്തെ ഭരണകൂടത്തെയും മനുഷ്യച്ചങ്ങലയില്‍ പങ്കുചേര്‍ എല്ലാവരെയും സമൂഹനന്മയ്ക്കായി ഇത്രയും വിശേഷപ്പെ’തും വിശാലവുമായ തുടക്കം കുറിച്ചതില്‍ അഭിനന്ദിക്കുു.\nഎന്റെ പ്രിയപ്പെ’ ദേശവാസികളേ, കര്‍ണ്ണാടകത്തിലെ മൈസൂറിലുള്ള ശ്രീ.ദര്‍ശന്‍ ‘മൈ ജിഒവി’ യില്‍ എഴുതിയിരിക്കുു, അദ്ദേഹത്തിന് അച്ഛന്റെ ചികിത്സക്കുള്ള മരുിനായി മാസം ആറായിരം രൂപ ചിലവാകാറുണ്ടായിരുു. അദ്ദേഹത്തിന് മുമ്പ് പ്രധാനമന്ത്രി ജന്‍ ഔഷധി പദ്ധതിയെക്കുറിച്ച് അറിയില്ലായിരുു. എാലിപ്പോള്‍ ജന്‍ ഔഷധി പദ്ധതിയെക്കുറിച്ച് അറിഞ്ഞു, അവിടെ നി് മരുുകള്‍ വാങ്ങാന്‍ തുടങ്ങിയപ്പോള്‍ മരുിനുള്ള ചിലവ് 75 ശതമാനത്തോളം കുറഞ്ഞു. ഞാന്‍ ഇതെക്കുറിച്ച് മന്‍കീ ബാത് പരിപാടിയില്‍ പറയണമെ് അദ്ദേഹം ആഗ്രഹം പ്രകടിപ്പിച്ചു. അതിലൂടെ വളരെയധികം ആളുകള്‍ക്ക് ഇതെക്കുറിച്ച് അറിവു ലഭിക്ക’െ, ഇതിന്റെ നേ’ം അവര്‍ക്കുമുണ്ടാക’െ എ് അദ്ദേഹമാഗ്രഹിക്കുു. കഴിഞ്ഞ കുറച്ചു നാളായി വളരെയധികം ആളുകള്‍ എനിക്ക് ഇതെക്കുറിച്ച് എഴുതാറുണ്ടായിരുു, പറയാറുണ്ടായിരുു. ഞാനും ഇതിലൂടെ നേ’മുണ്ടാക്കിയ പലരുടെയും വീഡിയോ സമൂഹമാധ്യമത്തില്‍ കാണുകയുണ്ടായി. ഇതെക്കുറിച്ച് അറിയുമ്പോള്‍ വളരെ സന്തോഷം തോുു. വളരെ ആഴത്തിലുള്ള സന്തോഷമാണു ലഭിക്കുത്. അദ്ദഹത്തിനു കി’ിയ നേ’ം മറ്റുള്ളവര്‍ക്കും ലഭിക്ക’െ എ് അദ്ദേഹത്തിന്റെ മനസ്സില്‍ തോി എത് എനിക്ക് വളരെ നായി തോി. ഈ പദ്ധതിയുടെ പിിലുള്ള ഉദ്ദേശ്യം ആരോഗ്യസുരക്ഷ ആര്‍ക്കും സാധ്യമാക്കുകയെതും ജീവതസൗകര്യം വര്‍ധിപ്പിക്കുക എതുമാണ്. ജന്‍ ഔഷധി കേന്ദ്രങ്ങളില്‍ ലഭിക്കു മരുുകള്‍ ഇവിടെ വില്‍ക്കപ്പെടു ബ്രാന്‍ഡഡായി’ുള്ള മരുുകളെക്കാള്‍ 50 ശതമാനം മുതല്‍ 90 ശതമാനം വരെ വിലക്കുറവുള്ളതാണ്. ഇതിലൂടെ സാധാരണ ജനത്തിന്, വിശേഷിച്ചും ദിവസേന മരുു കഴിക്കേണ്ടി വരു മുതിര്‍ പൗരന്മാര്‍ക്ക് വളരെയേറെ സാമ്പത്തിക നേ’മുണ്ടാകുു. വളരെയധികം പണം ലാഭിക്കാന്‍ സാധിക്കുു. ഇവിടെ നിു വാങ്ങു ജനറിക് മരുുകള്‍ ലോകാരോഗ്യസംഘടന നിശ്ചയിച്ച നിലവാരം ഉള്ളവയാണ്. അതുകൊണ്ടാണ് ഗുണമേന്മയുള്ള മരുുകള്‍ കുറഞ്ഞ വിലയില്‍ ലഭിക്കുത്. ഇ് രാജ്യം മുഴുവന്‍ മൂവായിരത്തിലധികം ജന്‍ഔഷധി കേന്ദ്രങ്ങള്‍ സ്ഥാപിക്കപ്പെ’ി’ുണ്ട്. അവിടെനി് മരുുകള്‍ വില കുറച്ചു ലഭിക്കുുവെു മാത്രമല്ല, മറിച്ച് വ്യക്തിപരമായി തൊഴില്‍ കണ്ടെത്താനാഗ്രഹിക്കുവര്‍ക്ക് ഒരു പുതിയ തൊഴിലവസരം കൂടിയാണുണ്ടാകുത്. വിലക്കുറവുള്ള മരുുകള്‍ പ്രധാനമന്ത്രി ഭാരതീയ ജന്‍ഔഷധി കേന്ദ്രങ്ങളിലും ആസ്പത്രികളിലെ ‘അമൃത്’ സ്റ്റോറുകളിലും ലഭ്യമാണ്. ഇതിനെല്ലാം പിില്‍ ഒരേയൊരു ഉദ്ദേശ്യമേയുള്ളൂ- രാജ്യത്തെ ദരിദ്രരില്‍ ദരിദ്രരായ ആളുകള്‍ക്ക് ഗണമേന്മയുള്ള താങ്ങാവു ആരോഗ്യ സേവനം ലഭ്യമാക്കുക എതാണ്. അതിലൂടെ ആരോഗ്യമുള്ള സമൃദ്ധമായ ഭാരതം സൃഷ്ടിക്കുക എതാണു ലക്ഷ്യം.\nഎന്റെ പ്രിയപ്പെ’ ദേശവാസികളേ, മഹാരാഷ്ട്രയില്‍ നിുള്ള ശ്രീ മംഗേശ് ‘നരേന്ദ്രമോദി ആപ്’ ല്‍ ഒരു ഫോ’ോ ഷെയര്‍ ചെയ്തി’ുണ്ട്. എന്റെ ശ്രദ്ധ ആകര്‍ഷിച്ച ഫോ’ോ ആയിരുു അത്. ഒരു കുഞ്ഞ് അതിന്റെ അപ്പൂപ്പന്റെ കൂടെ മോര്‍നാ നദി ശുദ്ധീകരിക്കല്‍ പരിപാടിയില്‍ പങ്കെടുക്കുു. അകോലയിലെ പൗരന്മാര്‍ ‘സ്വച്ഛ ഭാരത് അഭിയാന്‍’ അനുസരിച്ച് മോര്‍നാ നദിയെ ശുദ്ധീകരിക്കാന്‍ ശുചിത്വ മുറ്റേം സംഘടിപ്പിച്ചിരുു എെനിക്കറിയാന്‍ കഴിഞ്ഞു. മോര്‍നാ നദി മുമ്പ് പന്ത്രണ്ടു മാസവും ഒഴുകിയിരുതാണ്. എാലി് മഴക്കാലത്ത് മാത്രം ഒഴുകുതായിരിക്കുു. നദി പൂര്‍ണ്ണമായും കാ’ുപുല്ലും പോളയും നിറഞ്ഞിരിക്കുത് വേദനിപ്പിക്കു ദൃശ്യമാണ്. നദിയിലും അതിന്റെ തീരത്തും വളരേയേറെ മാലിന്യങ്ങള്‍ വലിച്ചെറിയപ്പെടുു. ഒരു കര്‍മ്മപദ്ധതി രൂപീകരിക്കപ്പെ’ു, മകരസംക്രാന്തിക്ക് ഒരു ദിവസം മുമ്പ് ജനുവരി 13ന് ‘മിഷന്‍ ക്ലീന്‍ മോര്‍നാ’ യുടെ ആദ്യ പടിയെ നിലയില്‍ നാലു കിലോമീറ്റര്‍ പ്രദേശത്ത് പതിനാലിടങ്ങളില്‍ മോര്‍നാനദിയുടെ ഇരുകരകളും വൃത്തിയാക്കപ്പെ’ു. മിഷന്‍ ക്ലീന്‍ മോര്‍നയുടെ ഈ പദ്ധതിയില്‍ അകോലയിലെ നാലായിലത്തിലധികം ആളുകള്‍, നൂറിലധികം ഗവമെന്റിതരസംഘടനകള്‍, കോളജ്-സ്‌കൂള്‍ വിദ്യാര്‍ഥികള്‍, കു’ികള്‍, മുതിര്‍വര്‍, അമ്മമാര്‍, സഹോദരിമാര്‍ തുടങ്ങി എല്ലാവരും ഇതില്‍ പങ്കാളികളായി. 2018 ജനുവരി 20 നും ഈ ശുചിത്വജനമുറ്റേം അങ്ങനെത െതുടര്‍ു. മോര്‍നാ നദി പൂര്‍ണ്ണമായും മാലിന്യമുക്തമാകുതുവരെ ഈ പരിപാടി എല്ലാ ശനിയാഴ്ചയും രാവിലെ തുടരും എാണ് എാേടു പറഞ്ഞിരിക്കുത്. ആരെങ്കിലും എന്തെങ്കിലും ചെയ്യാന്‍ ഒരുമ്പെ’ിറങ്ങിയാല്‍ ഒും അസാധ്യമല്ല എാണ് ഇത് കാണിക്കുത്. ജനമുേറ്റത്തിലൂടെ വലിയ വലിയ മാറ്റങ്ങള്‍ കൊണ്ടുവരാന്‍ സാധിക്കും. അകോലയിലെ ജനങ്ങളെയും, അവിടത്തെ ജില്ലാ ഭരണകൂടത്തെയും നഗരസഭാ ഭരണാധികാരികളെയും ഈ പ്രവൃത്തി ജനമുേറ്റമാക്കി മാറ്റിയതില്‍ പങ്കാളികളായ എല്ലാവരെയും അഭിനന്ദിക്കുു. നിങ്ങളുടെ ഈ പരിശ്രമം രാജ്യത്തെ മറ്റു ജനങ്ങള്‍ക്കും പ്രേരണയേകും.\nപ്രിയപ്പെ’ ദേശവാസികളേ, പദ്മപുരസ്‌കാരങ്ങളെക്കുറിച്ച് നിങ്ങള്‍ ഈ ദിവസങ്ങളില്‍ കേള്‍ക്കുുണ്ടാകും. പത്രങ്ങളിലും ടിവിയിലും ഈ കാര്യത്തെക്കുറിച്ച് വാര്‍ത്തകള്‍ വരുുണ്ടാകും. എാല്‍ ശ്രദ്ധിച്ചു നോക്കിയാല്‍ നിങ്ങള്‍ക്ക് ചില കാര്യങ്ങളില്‍ അഭിമാനം തോും. എങ്ങനെയെല്ലാമുള്ള മഹാന്മാരാണ് നമ്മുടെ ഇടയിലുള്ളതെതിലാകും അഭിമാനം. സ്വാഭാവികമായും ഇു നമ്മുടെ രാജ്യത്തെ സാധാരണ വ്യക്തി, വിശേഷാല്‍ ശുപാര്‍ശയൊും കൂടാതെ ഈ നേ’ം കൈവരിക്കുു എുകണ്ടും അഭിമാനം തോും. എല്ലാ വര്‍ഷവും പദ്മ പുരസ്‌കാരങ്ങള്‍ നല്‍ക്കുത് പതിവ് കാര്യമാണ്. എാല്‍ കഴിഞ്ഞ മൂു വര്‍ഷമായി ഇതിന്റെ രീതിത െമാറിയിരിക്കയാണ്. ഇ് ഏതൊരു പൗരനും ആരെയും നാമനിര്‍ദ്ദേശം ചെയ്യാം. എല്ലാ പ്രക്രിയയും ഓലൈനിലൂടെ ആയതു കാരണം ഇതില്‍ സുതാര്യത വി’ുണ്ട്. ഒരു തരത്തില്‍ ഈ പുരസ്‌കാരങ്ങള്‍ക്കുള്ള തെരഞ്ഞെടുപ്പു പ്രക്രിയ തീര്‍ത്തും മാറിയിരിക്കുു. വളരെ സാധാരണക്കാരായ ആളുകള്‍ക്ക് പദ്മ പുരസ്‌കാരം കി’ുു എതില്‍ നിങ്ങള്‍ക്കും ആശ്ചര്യം തോിയി’ുണ്ടാകും. പൊതുവേ നഗരങ്ങളില്‍, പത്രങ്ങളില്‍, ടിവിയില്‍, സമ്മേളനങ്ങളില്‍ കാണപ്പെടാത്തവര്‍ക്ക് പദ്മപുരസ്‌കാരങ്ങള്‍ നല്‍കപ്പെ’ിരിക്കുു. ഇ് പുരസ്‌കാരം നല്കുതിന് വ്യക്തിയുടെ പ്രസിദ്ധിയല്ല, മറിച്ച് അവരുടെ പ്രവൃത്തിക്കാണ് പ്രാധാന്യം. ശ്രീ.അരവിന്ദ് ഗുപ്തയ്ക്ക് പുരസ്‌കാരം കി’ിയത് കേ’ുകാണും. ഐഐടി കാപൂരിലെ വിദ്യാര്‍ഥിയായിരു ഈ അരവിന്ദന്‍ കു’ികള്‍ക്ക് കളിപ്പാ’ങ്ങളുണ്ടാക്കുതിനാണ് ജീവിതം സമര്‍പ്പിച്ചതെു കേ’ാല്‍ നിങ്ങള്‍ക്കും സന്തോഷം തോും. അദ്ദേഹം നാലു ദശകങ്ങളായി കു’ികളില്‍ ശാസ്ത്രാഭിമുഖ്യം വളരാന്‍ ഉപേക്ഷിക്കപ്പെടു സാധനങ്ങള്‍ കൊണ്ട് കളിപ്പാ’ങ്ങളുണ്ടാക്കുകയാണ്. കു’ികള്‍ ഉപയോഗമില്ലാതെ ഉപേക്ഷിക്കു വസ്തുക്കള്‍കൊണ്ട് ശാസ്ത്രീയ പരീക്ഷണങ്ങള്‍ നടത്തുതിലേക്ക് പ്രേരിപ്പിക്കാന്‍ അദ്ദേഹം ശ്രമിക്കുു. ഇതിനായി രാജ്യമെങ്ങുമുള്ള മൂവായിരത്തോളം സ്‌കൂളുകളില്‍ ചെ് 18 ഭാഷകളിലുണ്ടാക്കിയ ചലച്ചിത്രം കാ’ി കു’ികളെ പ്രേരിപ്പിക്കുു. ആശ്ചര്യം ജനിപ്പിക്കു ജീവിതം, ആശ്ചര്യം ജനിപ്പിക്കു സമര്‍പ്പണം..\nഇതുപോലെതെയുള്ള ഒരു കഥയാണ് കര്‍ണ്ണാടകയിലെ സിതാവാ ജോദ്ദത്തിയുടേതും. സ്ത്രീശാക്തീകരണത്തിന്റെ ദേവിയെു വെറുതെ പറയുതല്ല. കഴിഞ്ഞ മൂു ദശകങ്ങളായി ബലഗാവിലെ അസംഖ്യം സ്ത്രീകളുടെ ജീവിതം മാറ്റിമറിക്കുതില്‍ മഹത്തായ സംഭാവനയാണ് ഇവര്‍ ചെയ്തത്. ഇവര്‍ എഴു വയസ്സ് പ്രായമുള്ളപ്പോള്‍ത്ത െസ്വയം ദേവദാസിയായി സമര്‍പ്പിച്ചു. പിീട് ദേവദാസികളുടെ നന്മയ്ക്കായിവേണ്ടി മാത്രം ജീവിതം സമര്‍പ്പിക്കപ്പെ’ു. ഇത്രമാത്രമല്ല, ദളിത് സ്ത്രീകളുടെ നന്മയ്ക്കായും മുമ്പില്ലാത്തവിധമുള്ള പ്രവൃത്തിയാണു ചെയ്തത്. മധ്യപ്രദേശിലെ മജ്ജൂ ശ്യാമിനെക്കുറിച്ചു കേ’ി’ുണ്ടാകും. ശ്രീ. മജ്ജൂ ശ്യാം ഒരു ദരിദ്ര കുടുംബത്തില്‍, ആദിവാസി കുടുംബത്തിലാണ് ജനിച്ചത്. ജീവിക്കാനായി സാധാരണ തൊഴില്‍ ചെയ്തിരുു, എാല്‍ പരമ്പരാഗത ആദിവാസി ചിത്രരചനയില്‍ വിശേഷതാത്പര്യമുണ്ടായിരുു. ഈ താത്പര്യം കാരണം ഇ് ഭാരതത്തിലെല്ല ലോകം മുഴുവന്‍ ബഹുമാനിതനാണ്. നെതര്‍ലന്‍ഡ്‌സ്, ജര്‍മ്മനി, ഇംഗ്ലണ്ട്, ഇറ്റലി തുടങ്ങിയ രാജ്യങ്ങളില്‍ ഇദ്ദേഹത്തിന്റെ ചിത്രങ്ങളുടെ പ്രദര്‍ശനം നടിരിക്കുു. വിദേശത്ത് ഭാരതത്തിന് കീര്‍ത്തിയേകു മജ്ജൂ ശ്യാമിന്റെ പ്രതിഭ തിരിച്ചറിയപ്പെ’ു, അദ്ദേഹത്തിന് പദ്മശ്രീ നല്കി.\nകേരളത്തിലെ ആദിവാസി മഹിള ലക്ഷ്മിക്കു’ിയുടെ കഥ കേ’ാല്‍ നിങ്ങള്‍ക്ക് മനം കുളിര്‍പ്പിക്കു ആശ്ചര്യം തോും. ലക്ഷ്മിക്കു’ി കല്ലാര്‍ എ സ്ഥലത്ത് ജീവിക്കുു. ഇും കൊടുംകാ’ില്‍ ആദിവാസി മേഖലയില്‍ പനയോലമേഞ്ഞ കുടിലില്‍ താമസിക്കുു. സ്വന്തം ഓര്‍മ്മകളുടെ ബലത്തില്‍ അഞ്ഞൂറോളം പച്ചില മരുുകള്‍ ഉണ്ടാക്കിയിരിക്കുു. സര്‍പ്പവിഷത്തിനുള്ള മരുുണ്ടാക്കുതില്‍ വിശേഷാല്‍ പ്രാഗല്‍ഭ്യമുണ്ട്. ലക്ഷ്മിജി പച്ചിലമരുുകളെക്കുറിച്ചുള്ള സ്വന്തം അറിവിലൂടെ സമൂഹത്തെ സേവിച്ചുകൊണ്ടേയിരിക്കുു. ലോകം അറിയാതിരു ഈ വ്യക്തിത്വത്തെ തിരിച്ചറിഞ്ഞ് സമൂഹത്തിന് സംഭാവനയേകാന്‍ രാജ്യം പദ്മശ്രീ നല്കി ആദരിച്ചിരിക്കയാണ്.\nമറ്റൊരു പേരുകൂടി പറയാന്‍ എനിക്കാഗ്രഹമുണ്ട്. പശ്ചിമബംഗാളിലെ 75 വയസ്സുള്ള സുഭാസിനി മിസ്ത്രിയുടെ പേരാണ് അത്. അവരെ പുരസ്‌കാരത്തിനു തിരഞ്ഞെടുത്തു. ആശുപത്രി നിര്‍മ്മിക്കുതിനായി മറ്റു വീടുകളില്‍ പാത്രം കഴുകി, പച്ചക്കറി കച്ചവടം നടത്തിപ്പോ് ഒരു മഹളിയാണിത്. 23 വയസ്സ് പ്രായമുണ്ടായിരു കാലത്ത് ചികിത്സ കി’ാതെ ഇവരുടെ ഭര്‍ത്താവു മരിച്ചുപോയി. ഈ സംഭവം ദരിദ്രര്‍ക്കായി ആശുപത്രി നിര്‍മ്മിക്കുതിന് പ്രേരണയായി. ഇിവരുടെ കഠിനാധ്വാനത്തിലൂടെ നിര്‍മ്മിക്കപ്പെ’ ആശുപത്രിയില്‍ ആയിരക്കണക്കിന് ദരിദ്രര്‍ക്ക് സൗജന്യമായി ചികിത്സ നല്കപ്പെടുു. നമ്മുടെ ബഹുരത്‌നയായ വസുന്ധരയില്‍ ആരുമറിയാത്ത, ആരാലും തിരിച്ചറിയപ്പെടാത്ത ഇതുപോലെയുള്ള അനേകം പുരുഷരത്‌നങ്ങളും സ്ത്രീരത്‌നങ്ങളുമുണ്ടെ് എനിക്ക് ഉറപ്പുണ്ട്. ഇങ്ങനെയുള്ളവരെ തിരിച്ചറിയാതിരിക്കുത് സമൂഹത്തിനുത െനഷ്ടമായിരിക്കും. പദ്മ പുരസ്‌കാരം ഒരു മാധ്യമമാണ്. എങ്കിലും എനിക്കു ജനങ്ങളോടു പറയാനുള്ളത് നമ്മുടെ ചുറ്റിലും സമൂഹത്തിനു വേണ്ടി ജീവിക്കു, സമൂഹത്തിനു വേണ്ടി സ്വയം സമര്‍പ്പിക്കപ്പെ’ിരിക്കു, ഏതെങ്കിലും വൈശിഷ്ട്യങ്ങളുമായി ജീവിതം മുഴുവന്‍ സമൂഹത്തിനുവേണ്ടി ജീവിക്കു ലക്ഷക്കണക്കിന് ആളുകളുണ്ടാകും. ഇടയ്‌ക്കൊക്കെയെങ്കിലും അവരെ സമൂഹത്തിന്റെ മുിലേക്കു കൊണ്ടുവരണം. അവര്‍ ബഹുമാനാദരവുകള്‍ക്കുവേണ്ടി പ്രവര്‍ത്തിക്കുവരല്ല; പക്ഷേ, അവരുടെ പ്രവൃത്തികളുടെ പിിലെ കാരണം നമുക്ക് പ്രേരണയേകുതാണ്. ചിലപ്പോള്‍ സ്‌കൂളുകളില്‍, കോളജുകളില്‍ അവരെ ക്ഷണിച്ചുവരുത്തി അവരുടെ അനുഭവങ്ങള്‍ കേള്‍ക്കണം. പുരസ്‌കാരങ്ങള്‍ക്കുമപ്പുറം സമൂഹത്തിന്റെതായ ചില പരിശ്രമങ്ങള്‍ ഉണ്ടാകണം.\nപ്രിയപ്പെ’ ജനങ്ങളേ, എല്ലാ വര്‍ഷവും ജനുവരി 9 ന് നാം പ്രവാസി ഭാരതീയ ദിവസം ആഘോഷിക്കുു. ജനുവരി 9 നാണ് മഹാത്മാഗന്ധി ദക്ഷിണാഫ്രിക്കയില്‍ നി് ഭാരതത്തിലേക്കു മടങ്ങിയത്. ഈ ദിവസം നാം ഭാരതത്തിലും ലോകത്തെങ്ങും ജീവിക്കു ഭാരതീയരുമായുള്ള അഴിയാത്ത ബന്ധത്തെ ആഘോഷിക്കുു. ഈ വര്‍ഷം പ്രവാസി ഭാരതീയ ദിവസത്തില്‍ നാം ഒരു പരിപാടി ആസൂത്രണം ചെയ്യുകയുണ്ടായി. അതിലേക്ക് ലോകത്തെങ്ങുമുള്ളക, ഭാരതത്തില്‍ വേരുള്ള പാര്‍ലമെന്റംഗങ്ങളെയും മേയര്‍മാരെയും ക്ഷണിച്ചിരുു. ആ പരിപാടിയില്‍ മലേഷ്യ, ന്യൂസിലാന്‍ഡ്, സ്വിറ്റ്‌സര്‍ലാന്‍ഡ്, പോര്‍ച്ചുഗല്‍, മൗറീഷ്യസ്, ഫിജി, താന്‍സാനിയ, കെനിയ, കാനഡ, ബ്രി’ന്‍, സുരിനാം, ദക്ഷിണാഫ്രിക്ക, അമേരിക്ക തുടങ്ങി അനേകം രാജ്യങ്ങളില്‍ നിും ഭാരതവംശജരായ മേയര്‍മാരും പാര്‍ലമെന്റ് അംഗങ്ങളും പങ്കെടുത്തു. വിവിധ രാജ്യങ്ങളില്‍ താമസിക്കു, ഭാരതത്തില്‍ വേരുകളുള്ള ആളുകള്‍ ആ രാജ്യങ്ങളെ സേവിക്കുതിനൊപ്പം അവര്‍ ഭാരതത്തോടും തങ്ങളുടെ ദൃഢമായ ബന്ധം നിലനിര്‍ത്തിപ്പോരുു എതില്‍ എനിക്ക് അതിയായ സന്തോഷമുണ്ട്. ഇപ്രാവശ്യം യൂറോപ്യന്‍ യൂണിയന്‍ എനിക്ക് കലണ്ടര്‍ അയച്ചിരിക്കുു. അതില്‍ അവര്‍ വിവിധ രാജ്യങ്ങളില്‍ താമസിക്കു ഭാരതീയര്‍ വിവിധ മേഖലകളില്‍ നല്‍കിയ സംഭാവനകള്‍ നായി കാണിച്ചിരിക്കുു. നമ്മുടെ ഭാരതവംശജരായ ആളുകള്‍ യൂറോപ്പിലെ വിവിധ രാജ്യങ്ങളില്‍ താമസിക്കുു- ചിലര്‍ സൈബര്‍ സെക്യൂരിറ്റിയുമായി ബന്ധപ്പെ’ ജോലി ചെയ്യുു, ചിലര്‍ ആയുര്‍വ്വേദത്തിനായി സമര്‍പ്പിച്ചിരിക്കുു, ചിലര്‍ തങ്ങളുടെ സംഗീതത്തിലൂടെ ചിലര്‍ കവിതകളിലൂടെ സമൂഹത്തിന്റെ മനസ്സിന് താളമേകുു. ചിലര്‍ കാലാവസ്ഥാ വ്യതിയാനതത്തെക്കുറിച്ച് ഗവേഷണം നടത്തുു, ചിലര്‍ ഭാരതീയ ഗ്രന്ഥങ്ങളുമായി ബന്ധപ്പെ’ പ്രവര്‍ത്തനങ്ങളിലേര്‍പ്പെ’ിരിക്കുു. ചിലര്‍ ട്രക്ക് ഓടിച്ച് ഗുരുദ്വാര നിര്‍മ്മിച്ചിരിക്കുു, ചിലര്‍ മസ്ജിത് നിര്‍മ്മിച്ചിരിക്കുു. അതായത് നമ്മുടെ ആളുകള്‍ എവിടെയുണ്ടെങ്കിലും അവര്‍ അവിടത്തെ മണ്ണിനെ ഏതെങ്കിലും തരത്തില്‍ അണിയിച്ചൊരുക്കിയിരിക്കുു. യൂറോപ്യന്‍ യൂണിയന്റെ ഈ എടുത്തു പറയേണ്ട കാര്യത്തിന് നന്ദി രേഖപ്പെടുത്തുു, ഭാരത വംശജരായ ആളുകളെ തിരിച്ചറിഞ്ഞതിന് ലോകമെങ്ങുമുള്ളവര്‍ക്ക് അവരെക്കുറിച്ച് അറിവു പകര്‍തിനും….\nജനുവരി 30 നമുക്കേവര്‍ക്കും പുതിയ വഴി കാ’ിത്ത പൂജനീയ ബാപ്പുവിന്റെ ഓര്‍മ്മ ദിനമാണ്. അ് നാം രക്തസാക്ഷി ദിനമായി ആചരിക്കുു. രാജ്യരക്ഷയ്ക്കായി ജീവന്‍ ബലി കഴിച്ച മഹാന്മാരായ രക്തസാക്ഷികള്‍ക്ക് അ് 11 മണിക്ക് നാം ആദരാഞ്ജലികള്‍ അര്‍പ്പിക്കുു. ശാന്തിയുടെയും അഹിംസയുടെയും വഴിയാണ് ബാപ്പുവിന്റെ വഴി. ഭാരതമാണെങ്കിലും ലോകമാണെങ്കിലും, വ്യക്തിയാണെങ്കിലും കുടുംബമാണെങ്കിലും സമൂഹമാദരിക്കു ബാപ്പു ഏതൊരു ആദര്‍ശത്തിനുവേണ്ടിയാണോ ജീവിച്ചത്, ബാപ്പു എന്തെല്ലാമാണോ നമുക്കു പറഞ്ഞു തത്, അതെല്ലാം ഇും സാംഗത്യമുള്ളവയാണ്. അവ വെറും സിദ്ധാന്തങ്ങളല്ല. ഇും ഓരോ ചുവടുവയ്ക്കുമ്പോഴും ബാപ്പു പറഞ്ഞ കാര്യങ്ങള്‍ എത്രത്തോളം ശരിയായിരുു എു നമുക്കു ബോധ്യപ്പെടും. ബാപ്പുവിന്റെ പാത പിന്തുടരുമെു നാം ദൃഢനിശ്ചയം ചെയ്താല്‍ അതിനേക്കാള്‍ മികച്ച ശ്രദ്ധാഞ്ജലി എന്തുണ്ടാകും…\nപ്രിയപ്പെ’ ജനങ്ങളേ, നിങ്ങള്‍ക്കേവര്‍ക്കും 2018 ന്റെ ശുഭാശംസകള്‍ നേര്‍ുകൊണ്ട്, എന്റെ വാക്കുകള്‍ അവസാനിപ്പിക്കുു. വളരെ വളരെ നന്ദി. നമസ്‌കാരം.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a8%e0%a7%ae-%e0%a7%a6%e0%a7%a7-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%ae%e0%a6%a6%e0%a6%be-%e0%a6%93%e0%a6%b2-%e0%a6%87%e0%a6%a8%e0%a7%8d%e0%a6%a6%e0%a6%bf%e0%a7%9f%e0%a6%be-%e0%a6%b0%e0%a7%87/?comment=disable",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "ওল ইন্দিয়া রেদিওদা প্রধানমন্ত্রীগী মন কী বাতকী থৌরম",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": "\nঐগী নুংশিরবা ইরৈবাকচাশিং, খুরুমজরি। মসি ২০১৮গী অহানবা ‘মন কী বাত’নি অমসুং নুমিৎ নিনিগী মমাংদা ঐখোয়না লৈবাক অসিগী গনতন্ত্র নুমিৎগী থৌরম্বু য়াম্না পুকনীং চংনা পাংথোকখ্রে লোইননা পুৱারীদা অহানবা ওইনা লৈবাক তরাগী মকোকশিংনা থৌরম অদুদা শরুক য়াখি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ঙসি শ্রীমান প্রকাশ ত্রিপাথীনা নরেন্দ্র মোদী এপতা অশাংবা চিথী অমা ইবীরকই অমসুং ঐঙোন্দা মাগী চিথী অদুদা ইরিবা হিরমশিং অদু ময়েক শেংহন্নবা ফোংদোকপীরকই। মহাক্না ইরকই, ফেব্রুৱারী ১ অসি স্পেস্তা চৎখিবী কল্পনা চাওলাগী লৈখিদবা নুমিৎনি। কলম্বীয়া স্পেস ক্রাফকী লাইবক থিবা থৌদোক অদুদা মহাক্না ঐখোয়বু থাদোক্তুনা চৎখ্রে অদুবু মালেম অপুম্বগী নহারোল লাখ কয়াদা পাউজেল অমদি পীবীরম্মি। মাগী শাংলবা চিথী অসিগী অহৌবদা কল্পনা চাওলাগী কাইনা ৱারোলনা হৌবীরকপগীদমক ঐনা প্রকাশপু থাগৎচরি। ঐখোয়না কল্পনা চাওলাবু য়াম্না নৌনা কাইনখি। অদুবু মানা হিংলিঙৈদা তৌবীরম্বা থবকশিং অদুনা মালেমদা, মরু ওইনা ভারতকী নুপীমচাশিংদা নুপীগী পাঙ্গলগী ঙমখৈ লৈতে হায়বদু উৎথোক্লম্মি। নীংখ্রবা অমসুং তৌগে হায়না খনখ্রবদি তৌবা ঙমদবা করিসু লৈতে। ঙসি ভারত্তা নুপীশিংনা হিরম খুদিমক্তা মাংজিল থাদুনা লৈবাক্কী মিংচৎ হেনগৎহল্লিবা অসি উবদা য়াম্না নুংঙাইবা ফাওই।\nথাইনা মমাংঙৈদগী হৌনা ঐখোয়গী লৈবাক্তা নুপীশিংবু ইকাই খুম্নবা, খুন্নাইদা মখোয়গী ফিভম অমদি মখোয়না থৌদাং য়াবীরম্বশিং, পুম্নমক অসিনা মালেম পুম্ববু ঙকহন্দুনা লাক্লি। ভারতকী লাইরিক হৈবীশিংগী শাংলবা চৎনবী অমা শেমদুনা লাক্লি। বেদশিং ইবদা ভারতকী লাইরিক হৈবী কয়াগী থৌদাং য়াওরিবনি। লোপামুদ্রা, গার্গী, মৈত্রেয়ীনচিংবা কয়া কয়ানি। ঙসি ঐখোয়না ‘বেতী বচাও, বেতী পঢ়াও’ হায়রি অদুবু য়াম্না কুইরবগী মমাংদা ঐখোয়গী শাস্ত্রদা, স্কন্দ পুরান্দা, হায়রি –\nদসপুত্র, সমাকন্যা, দশপুত্রান প্রবর্ধ য়ন।\nয়ৎ ফলং লভতেমর্ত্য, তৎ লভ্যং কন্যকৈকয়া॥\nহায়বদি, ইচানুপী অমগা ইচানুপা তরাগা মান্নৈ। ইচা নুপা তরাদগী ফংবা পুন্যা অদুগা ইচা নুপী অমদগী ফংবা পুন্য অদুগা চপ মান্নৈ। মসিনা ঐখোয়গী খুন্নাইদা নুপীগী ফিভম অমসুং মগুন অদু ফোংদোকই। মরম অদুনা ঐখোয়গী খুন্নাইদা নুপীবু শক্তিগী থাক্তা থাংগৎলিবনি। নুপীগী অসিগুম্লবা শক্তি অসিনা খুন্নাই অমদি ইমুং-মনুংবু অমত্তা ওইনা পুন্সিল্লি। বেদগী মতমগী হৈথোই-শিংথোইরবী লোপামুদ্রা, গার্গী, মৈত্রেয়ীগী লৌশিং নত্রগা মহাদেবী অমসুং মীরাবাইগী লৌশিং অমসুং লাইনীংবু ওইরবসু নত্রগা অহিল্যাবাই হোলকরগী লৈঙাক-লোন নত্রগা রানী লক্ষ্মীবাইগী থৌনাবু ওইরবসু, অসিগুম্বা নুপীগী থৌনাশিং অসিনা ঐখোয়দা ইথিল পীদুনতা লাক্লি। লৈবাক অসিগী ইকাই খুম্নবা হেনগৎহন্দুনতা লাক্লি।\nশ্রীমান প্রকাস ত্রিপাথীনা খুদম কয়া অমসু পীবীরকই। মহাক্না ইবীরকই ঐখোয়গী থৌনা ফবী ঙাক-শেলগী মন্ত্রী নির্মলা সীতারমন্না ফাইতর প্লেন সুখোই ৩০ পাইখিবা অদুনা মখোয়দা থৌনা হাপকনি। মহাক্না বার্তিকা জোশীনা লুচীংদুনা মালেম কোইরিবা আইএনএসভি তারিনীগী নুপী নেভী ক্র্যুশিংগী মরমদসু পল্লকখি। থৌনা ফবী নুপী ভাবনা কন্থ, মোহনা সিংহ অমসুং অবনী চতুর্বেদীনা ফাইতর পাইলোৎ ওইদুনা সুখোই-৩০গী ত্রেনিং তৌরি। ক্ষমতা বাজপেয়ীনা লুচীংবা ওল ৱুমেন ক্র্যুনা দিল্লিদগী অমেরিকাগী সন ফ্রান্সিস্কো ফাওবা হনগৎ হন্দা এয়র ইন্দিয়া বোইং জেৎ পাইখি পুম্নমক নুপী ঙাক্তনি। অদোম্না হায়বীরিবা অদু অচুম্বনি। ঙসিদি নুপীশিংনা হিরম খুদিংমক্তা মাংজিল থাবতা নত্তনা লুচীংবীসু ওইরক্লি। ঙসিদি হিরম খুদিংমক্তা মখোয়গী থৌনা হান্না উৎননবা হোৎনরক্লি। মাইলস্তোন অমা শেমগৎলি। নুমিৎ খরনিগী মমাংদা ইকাইখুম্নরবা রাষ্ট্রপতিনা ৱাফম অমা হৌদোকপীখি।\nরাষ্ট্রপতিনা মশা মশাগী লমদা থোইদোক হেন্দোক্না থবক তৌরিবী অথোইবী নুপী কাংবু অমগা উন্নখি। মখোয় অদু লৈবাক অসিগী ৱুমেন এচিভর্স ঙাক্তনি, অহানবা নুপী মার্চেন্ত নেভী কেপ্তেন, পেসেঞ্জর ত্রেনগী অহানবা নুপী ত্রেন দ্রাইভর, অহানবা নুপী ফায়র ফাইতর, অহানবা নুপী বস দ্রাইভর, এন্তার্ক্তিকা য়ৌখিবী অহানবা নুপী, এবরেস্ত কাখিবী অহানবা নুপী, অসুম তৌনা হিরম খুদিংগী অহানবা নুপীশিং অসিনা খুন্নাইগী চৎনবী থাজনবীশিংবু থুগাইরগা ময়ামগা মান্নদবা মওংদা মিংচৎ উরোং খিল্লমখি। হোৎনবা কনবা, পুক্নীং চংবা অমদি ৱাশক চেৎপনা খুদোং থিবা কয়া অমসুং অথিংবা কয়াবু লান্থোক্তুনা অনৌবা লম্বী শেম্বা ঙম্মি হায়বসি উৎলি। মসিনা মশুং মমান্নবীশিংদা নত্তনা হৌরক্লিবা মীরোলশিংদসু ইথিল পীরি। অসিগুম্বা নুপী এচিভর্স, অহানবা নুপীশিংগী মরমদা লাইরিক অমসু শেম শারে মসিনা লৈবাক অসিগী নুপীশিংগী থৌনাগী মরমদা খঙহন্দুনা মখোয়গী পুন্সি অমসুং থবক্তগী ইথিল পোকহনবা ঙমগনি। মসি নরেন্দ্র মোদী ৱেবসাইত্তা ই-বুক ওইনা ফংবীগনি।\nঙসি লৈবাক অসিদা অফবা অহোংবা অমা লাক্লিবা অসিদা লৈবাক অসিগী নুপীশিংগী থৌনাগী থৌদাং চাওনা য়াওরি। নুপীশিংদা শক্তি শিন্নবগী নৈনরিঙৈ চৈরক অসিদা ঐ রেলৱে স্তেসন অমগী মরমদা পঞ্জগে। ময়াম্না খনবীরিবসি নুপীদা শক্তি শিন্নবগা রেলৱেগা করি মরি লৈনবগে হায়বা অসিনি। মুম্বৈগী মাতুঙ্গা স্তেসন অসি নুপী ঙাক্তনা থবক তৌবা ভারতকী অহানবা স্তেসন্নি। বিভাগ খুদিংমক্তা নুপী ঙাক্তনি। কমর্সিএল দিপার্তমেন্ত ওইরো, রেলৱে পুলিস ওইরো, তিকেৎ চেকিং ওইরো, এনাউন্সিং ওইরো, পোইন্ত পার্সন ওইরো, নুপী স্তাফ ৪০দগী হেন্না লৈ। হন্দক মীয়াম্না গনতন্ত্র নুমিৎকী পেরেদ য়েংলুরবা মতুংদা ত্বীত্তর অমদি অতৈ সোসিয়েল মীদিয়াদা ইনরক্লিবা অসি নুপীশিংতগী ওইবা বিএসএফকী বাইকর কন্তিংজেন্ত অদুগী মরমদনি। থৌনা ফনা পাংথোকখিবা থৌরম অদুদা মপান লৈবাক্তগী লাকখিবশিংনা অঙকপা পোক্নখি। মসি শক্তি শিন্নবা অমসুং মশা মরোমদোম লেপচবগী খুদম অমনি। ঙসিদি ঐখোয়গী নুপীশিংগী শক্তি অসিনা হিরম খুদিংমক্তা লুচীংলি, মশা মরোমদোম লেপচবা ঙমজরি। মতাং অসিদা ছতিসগরগী আদিবাসী নুপীশিংগী ৱাফম অমা নীংশিংলকই। মখোয়না অনৌবা শক্তম অমা উৎখ্রে। আদিবাসী নুপী হায়বসিদা ঐখোয়না মিত্তা উরিবা অসি উমং, খোং-লম্বী, কোক্তা শিং পুরগা চৎলিবী নুপীশিং অসিনি। ছতিসগরগী দান্তেবারা অসি মাওইস্তশিংগী চৈথেং ফংলবা লমদমনি। মীহাৎ-মীপুন, ওৎপা নৈবা, ভোম, নোংমৈ, পিস্তোল – শিজিন্নদুনা মাওইস্তশিংনা অকিবা ফিভম অমা ওইহল্লি। অসিগুম্বা খুদোং থিখ্রবা মফম অসিদা আদিবাসী নুপীশিং অসিনা ই-রিক্ষা থৌদুনা মশা মরোমদোম লেপচনবা হোৎনরি। তেনখ্রবা মতমগী মনুংদা নুপী কয়া শিনফম অসিদা খুৎলোইরক্লি। মসিনা হিরম অহুমদা কান্নবা পীরি, অমরোমদা মশানা মশাবু থবক পীজদুনা শক্তি লৈবী ওইহল্লে। মসিনা মাওইস্তশিংনা ওৎপী নৈবীরবা লমদম অদুগী শক্তম অদু হোংহল্লক্লি। লোইননা অকোইবগী ফিভম কনবদা মতেং পাংলি। মফম অসিগী দিস্ত্রিক্ত এদমিনিস্ত্রেসন্না গ্রান্ত পীবদগী হৌরগা ত্রেনীং ফংহনবা ফাওবদা মতেং পাংদুনা নুপীশিংগী মাই পাকপা অসিদা অচৌবা থৌদাং য়ারি।\nঐখোয়না ৱাফম অমা হঞ্জিন হঞ্জিন তারি। মীশিংনা ঙাংনৈ, ঐখোয়গী ৱাখল থৌনা হন্থদবগী মরম অমা লৈ। মদুদি ফ্লেক্সিবিলিতী, ত্রান্সফোর্মেসন্নি। মতাংনা মতম্না য়াদবা অদু থাদোকপা, তঙাইফদবা অদু শেমদোক-শেমজিন তৌবগী অয়াবা পীবা। অদুগা ঐখোয়গী খুন্নাইগী থোইদোকপা মগুন অমনা ইশানা ইশাবু শেমদোকচনবা লেপ্তনা হোৎনবা অসিনি। মসি ভারতকী চৎনবী অমা ওইনা লৈরক্লি। মশানা মশাবু শেমদোকচনবগী মওং লৈবা অসিনা খুন্নাই অদু হিংহল্লিবনি। খুন্নাইদা লান্না চৎনবা অমসুং লান্না লমজিংবগী মায়োক্তা লৈবাক অসিদা চহি চা কয়াদগী হোৎনদুনা লাক্লি। মতাং অসিদা বিহারদা নুংঙাইরবা থৌদোক অমা থোকখি। রাজ্য অদুদা খুন্নাইগী অরানবা চৎনবী অদু থিংনবা কিমি লিশিং ১৩ হেন্না শাংবা মালেমদা খ্বাইদগী শাংবা হ্যুমেন চেন শেমখি। খোংজং অসিনা মীয়াম্না অঙাং লুহোংবা অমদি অউনপোৎকী চৎনবীশিং অসিগী মায়োক্তা মীয়ামদা ৱাখল তাহনখি অমদি মসিগী মায়োক্তা লান্থেংননবা ৱাশকনখি। অঙাং, অহল, ঈ খেংগৎলক্লিবা নহারোলশিং, মমাশিং, মচল-মচেশিং পুম্নমক্না খোংজং অসিদা শরুক য়াখি। পতনাগী পুৱারীগা শাগোন্নরক্লবা গান্ধী মৈদান্দগী হৌরগা রাজ্যগী ঙমখৈ ফাওবা তৎহন্দনা শেমখি। অরানবা চৎনবীশিং অসিদগী নান্থোক্লবদি খুন্নাইদা লৈরিবা মীয়াম পুম্বা চাং মান্ননা চাওখৎমিন্নবা ঙমগনি। ঐখোয়না অমত্তা ওইনা ৱারেপ লৌদুনা অনৌবা ভারত, মশানা মরোমদোম লেপচবা অমসুং মতিক চাবা ভারত অমা শেম্লসি। খুন্নাই চাওখৎনবগী মাইকৈদা অসুম্না পাক চাওনা মপুং ফানা থৌদাং য়াখিবগীদমক ঐহাক্না বিহারগী মীয়াম, রাজ্য অসিগী মুখ্যমন্ত্রী, মফম অদুগী লৈঙাক অমদি হ্যুমেন চেন্দা শরুক য়াখিবা মীয়াম পুম্নমকপু থাগৎচরি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, মৈসুর, কর্নাতক্কী শ্রীমান দর্শন্না মাই গোবতা ইবীরকই – মহাক্কী মপাগী লায়েংবদা থা অমদা লুপা লিশিং ৬ চংলম্মি। অহানবদা মহাক প্রধানমন্ত্রী জন-ঔষধি য়োজনাগী মরমদা খঙলমদে। অদুবু হৌজিক্তি মহাক জন-ঔষধি কেন্দ্রগী মরমদা খঙবদগী মহাক্না মফম অদুদগী হিদাক লৈরে অদুনা মহাক্কী হিদাক্কী চাদিং চাদা ৭৫ হন্থরে। মহাক্না ঐঙোন্দা ৱাফম অসি মন কী বাত্তা ফোংদোক্নবা হায়বীরকই। মরমদি মসিনা মীয়ামদা পাউজেল অসি য়ৌহনবগা লোইননা কান্নবা লৌবা ঙমগনি। হিরম অসিদা মতম খরগী মমাংদগী মীওই কয়ানা ঐঙোন্দা ইবীরকখি। মসিগী কান্নবা ফংবগী ভিদিও কয়া সোসিএল মেদীয়াদা উবা ফংই। ৱাফমশিং অসি খঙজবদা ঐহাকসু য়াম্না নুংঙাইবা ফাওজৈ। শ্রীমান দর্শনজীনা মহাক্না ফংবা খুদোংচাবা অদু অতৈদসু ফংহন্নীংবগী ৱাখল্লোন অমা ফাওবীরিবা অদু য়াম্না নুংঙাইবা ফাওই। থৌরাং অসিগী পান্দমদি হেল্থ ক্যারবু এফোর্দেবল ওইহনবা অমসুং ইজ ওফ লিবিংবু পুক্নীং থৌগৎপনি। জন ঔষধিদা ফংবা হিদাকশিং অসি কৈথেলদা ফংবা ব্রান্দেদশিং অসিদগী ৫০%দগী ৭০% ফাওবা হোংই। মসিনা মীচম মীয়াম অমদি নুমিৎ খুদিংগী হিদাক চাবা অহল-লমলশিংদা থোইদোক্না কান্নবা ফংহনগনি। মসিদা ফংলিবা জেনরিক হিদাকশিং অসি ৱার্ল্দ হেল্থ ওর্গনাইজেসন্না লেপ্পা স্তেন্দর্দতা শেম্বনি। মরম অসিনা অফবা ক্বালিতীগী হিদাক্ত অহোংবা মমলদা ফংলে। লৈবাক অসিদা জন-ঔষধি কেন্দ্র লিশিং ৩দগী হেন্না লৈরে। মসিনা অহোংবা মমলদা হিদাক ফংহনবতা নত্তনা ইন্দবিজুএল ইন্ত্রপ্রিনরশিংদা থবক ফংবগী খুদোংচাবশিংসু হেনগৎহল্লে। অহোংবা মমলগী হিদাকশিং অসি প্রধানমন্ত্রী ভারতীয় জন-ঔষধি কেন্দ্রশিং অমসুং হোস্পিতালশিংগী ‘অমৃত স্তোরশিং’দা ফংগনি।\nনুংশিরবা ইরৈবাকচাশিং, মহারাষ্ট্রদগী শ্রীমান মঙ্গেশনা নরেন্দ্র মোদী মোবাইল এপতা ফোতো অমা শ্যার তৌবীরকই। ফোতো অদু য়েংলুবদা ঐগী মিৎফম হোংবা ঙমখিদে। ফোতো অদুদা অঙাং অমনা মপুবোক্কা লোইননা ‘ক্লীন মোরনা রিভর’ শেংদোকপগী খোংজংদা শরুক য়ারি। ঐহাক্না তাজবদা অকোলাগী মীয়াম্না ‘স্বচ্ছ ভারত অভিয়ানগী’ মখাদা মোরনা তুরেল শেংদোকপগী খোংজং অমা চংশিল্লি। হান্নদি মোরনা তুরেল অসি চহি চুপ্পা চেল্লম্মি। অদুবু হৌজিক্তি নোংজু থাগী মতম খক্তদা চেল্লে। হেন্না নুংঙাইতবা ৱাফম অমনা তুরেল অসি নাপী-শিংনাংতনা পীক থনখ্রে। তুরেল খোংনুং অমসুং মপান্দা অমোৎপা কয়া হুঞ্জিল্লে। এক্সন প্লান অমা শেম্লগা মক্র সংক্রান্তী নোংমা মাংজৌননা জনুৱারী ১৩দগী ‘মিশন ক্লীন মোরনা’গী অহানবা তাঙ্কক ওইনা কিলোমিতর মরিগী অশাংবদা মফম তরা মরিদা মোরনা তুরেলগী তোর্বান্দ অনিমক শেংদোকখ্রে। ‘মিশন ক্লীন মোরনা’গী শেংলবা থবক অসিদা মীওই লিশিং তরুক্তগী হেন্না, এনজিও ১০০ হেন্না, কোলেজশিং, মহৈরোইশিং, অঙাংশিং অহলশিং, ইমা-ইচল/ইচেশিং পুম্নমক্না মসিদা শরুক য়াখি। জনুৱারী ২০, ২০১৮ ফাওবা লুবা নানবগী খোংজং অসি চৎথখি অমসুং ঐঙোন্দা তমখি মদুদি মোরনা তুরেল অসিনা মপুং ফানা তরু তনান্দ্রি ফাওবা থাংজা খুদিংগী অয়ুক খুদিংগী চৎথখিগনি। তৌগেবু নীংলবদি ঙমদবা লৈতে হায়বা ৱাফম অসিমা ঐহাক উবা ফংজরে। ময়াম্না হোৎনবীরিবা অসিগীদমক হন্না হন্না থাগৎচরি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, মতম অসিদা অদোম্না পদ্ম এৱার্দকী মরমদা য়াম্না তাবীরমগনি। পাউ-চে অমসুং তিভিদসু মসিগী মতাংদা পুক্নীং চিংশিন্নরি। মুন্না য়েংবীরগদি ঐখোয়গী লৈবাক অসিদা শক্নাইরবা মীওই কয়া লৈরি হায়না অদোমসু পুক্নীংদা চাওথোকপা ফাওবীরমগনি। চহি খুদিংগী পদ্ম এৱার্দ পীবগী চৎনবী লৈ। অদুবু মসিগী মওং মতৌদি হৌখিবা চহি অহুম অসিদগী পুমহোং হোংলে। হৌজিক্তি মীওই অমনা কনাগুম্বা অমবু হেক্তা নোমিনেৎ তৌবা য়ারে। থবকশিং অসি ওনলাইন ওইরকপদগী ত্রান্সপিরেন্সী ওইরে। অমরোমদা মনা অসি পীবগী মওংদা ত্রান্সফোর্মেসন লাক্লে। ময়াম্নসু উবীরম্লগনি মীচম মীয়ামসু পদ্ম এৱার্দ ফংলে। অচৌবা শহরশিং, পাউ-চে, তিভি অমসুং থৌরমশিংদা উদবা মীওই কয়াদা পদ্ম এৱার্দ পীরে। অদোম্না তাবীরম্লগনি শ্রীমান অর্বিন্দ গুপ্তজী, আইআইতি কানপুরগী মহৈরোই অমা ওইরকপা অসিনা পুন্সি চুপ্পা অঙাংশিংগী শান্নপোৎ শাবদা লেল্লি। মহাক্না চহি নিফু অসি শিজিন্নরুরবা পোৎশিংদগী শান্নপোৎ শারগা অঙাংশিংদা বিজ্ঞানগী মাইকৈদা পুক্নীং চিংশিন্নবা হোৎনৈ। অঙাংশিংনা কান্নদ্রবা পোৎ-চৈশিংদগী বৈজ্ঞানিক ওইবা মওংদা শিজিন্ননবগীদমক মহাক্না লৈবাক অসিগী স্কুল লিশিং ৩দা চৎতুনা লোন ১৮দা নম্বা ফিল্ম অঙাংশিংদা উৎলি। মহাক্কী অঙকপা পুন্সি অমসুং কৎথোকপা অসি অমুক্তা য়েংবীয়ু। মসিগা চপ মান্ননা কর্নাতক্কী সিতাৱা জোদ্দতী কৌবী অমসু লৈরি। মহাক ‘নুপীদা থৌনা হাপ্লিবী লাইরেম্বী’ হায়না অসুম্না হেক্তা কৌনখিবা নত্তে। হৌখিবা চহি কুন্থ্রা অসিদা মহাক্না বেলাগৱীদা মশিং থিঙমদ্রবা নুপী কয়াগী পুন্সিদা অওনবা পুরকপদা অচৌবা থৌদাং লৌখি। মশাগী চহি তরেৎ শুরকপদা মহাক্না মশাবু দেবদাসী ওইনা কৎথোকখি। অদুবু মহাক্না মপুন্সি চুপ্পা মখোয়গী য়াইফ-থৌরাং পাইখৎনবগীদমক কৎথোকখি। মসিদা নত্তনা মহাক্না শোত্থহৌরবী নুপীশিংগীদমকসু কন্না হোৎনখি। মধ্য প্রদেশকী ভজ্জু শ্যামগী মিং তাবীরম্লগনি, শ্রীমান ভজ্জু শ্যাম তশেংনা লাইরবা ইমুং অমদা, আদিবাসীগী ইমুং অমদা পোকখি। মহাক্না হিংননবগীদমক য়াম্না চম্বা থবক মচা অমখক তৌই অদুবু মহাক থাইনদগী চৎনরক্লবা আদিবাসীগী লাই য়েকপা য়াম্না পামজৈ। পামজবা অসিনা মহাকপু ভারত্তদা নত্তনা মালেম অপুম্বদা ইকাই খুম্নবীরি। নিদর্লেন্দস, জর্মনী, ইংলেন্দ, ইতলীগুম্বা লৈবাক কয়ামরুমদা মাগী অয়েকপা লাইগী এগজিবিসন পাংথোকখ্রে। মীরমদা ভারতকী মিংচৎ ফংহল্লিবা ভজ্জু শ্যামজীগী হৈ-শিংববু শক খঙবীখ্রে অমসুং মঙোন্দা পদ্মশ্রী পীখ্রে।\nকেরলগী আদিবাসী নুপী লক্ষ্মীকুত্তীগী ৱারি তারগা অদোম নুংঙাইবগা লোইননা অঙকপা ফাওবীগনি। লক্ষ্মীকুত্তী, কল্লারদা ওজা ওইরি অমসুং হৌজিকসু মহাক অশুকপা উমংদা আদিবাসী মরক্তা খাংপোকশঙ অমদা লৈরি। মহাক্না মনা-মশিংদগী হার্বেল মেদিসিন ৫০০ শেমখ্রে। লিন্না চিকপগী হিদাক শেম্বদা মহাক মমিং চৎলি। হর্বেল হিদাকশিংগী মতেংনা মহাক্না লেপ্পা লৈতনা খুন্নাইগী সেবা তৌরি। মসিবু শক খঙবীবা ওইনা মঙোন্দা পদ্মশ্রী পীদুনা ইকাই খুম্নবা উৎখ্রে। ঙসি ঐহাক অতোপ্পা মিং অমগা পনজবা পাম্মি। মহাক অদুদি নোংচুপ বেঙ্গলগী চহি ৭৫ শুরবী সুভাসিনী মিস্ত্রীনি। মহাক মনা অসি পীনবা খনখ্রে। সুভাসিনী মিস্ত্রী অসি হোস্পিতাল শানবগীদমক মীগী য়ুমদা কোন ফেংখিবী, য়েঞ্ছাং-নাপী য়োনখিবী নুপী অমনি। মশাগী চহি ২৩ শুবদা মতিক চানা লায়েংবা ঙমদবদগী মহাক্কী মপুরোইবা লৈখিদে অমসুং থৌদোক অদুদগী মহাক্না লৈত-লাইরশিংগী লায়েংশঙ অমা শাগে হায়বগী ৱাখল ফাওরকখি। ঙসি মহাক্না কন্না হোৎনজদুনা লিংখৎখিবা লায়েংশঙ অসিদা লাইরবা লিশিং কয়া মমল তিংদনা লায়েংলি। ঐহাক্না থাজৈ, ঐখোয়গী ইরক্তা মমল য়াম্লবা, মীনা খঙবীদবা নুপী-নুপা কয়ামরুম অমা লৈরি। পদ্ম এৱার্দশিং অসিনা মখোয়বু মীয়ামদা শক তাকপগী পাম্বৈ অমনি। অদুবু ঐহাক্না লৈবাক মীয়ামদা হায়জনীংবদি মখোয়না লৌরিবা থৌদাং অসি মনা ফংনবা খক্কী খল্লগা তৌবা নত্তে। অদুবু মখোয়গী থবকশিং অসিনা থৌনা পীরি। স্কুল, কোলেজশিংদা কৌরগা মখোয়গী ৱাখল্লোন অদুবু পাউদম হনবা য়াই। মনাশিং অসিদগী হেনবা, খুন্নাই অসিদা করিগুম্বা খরদি তৌগদবনি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, চহি খুদিংগী ঐখোয়না জনুৱারী ৯দা প্রবাসী ভারতীয় নুমিৎ পাংথোক্লি। নুমিৎ অসিমক্তদনি মহাত্মা গান্ধীজীনা সাউথ অফ্রিকাদগী ভারত্তা হল্লকখিবদু । নুমিৎ অসিদা ভারত অমসুং মালেম পুম্নমক্তা লৈরিবা ভারত মচাশিংগী মরক্তা লৈরিবা তৎন-থান য়াদ্রবা মরিগী কুম্মৈ পাংথোকই। কুমশি চহিগী প্রবাসী ভারতীয় নুমিত্তা থৌরম অমা পাংথোকখি। মদুদা মালেম অপুনবদা লৈরিবা ভারত মচা পার্লিমেন্তরিয়ন অমসুং মেয়োরশিং বার্তন তৌখি। তাবদা ময়াম্না হেন্না নুংঙাইবীগদবদি থৌরম অদুদা মলেশিয়া, ন্যু জিলেন্দ, স্বিৎজর্লেন্দ, পোর্তুগল, মৌরিসস, ফিজী, তেঞ্জানীয়া, কেন্যা, কনাদা, ব্রিতেন, সুরিনাম, খা অফ্রিকা অমসুং অমেরিকাদগী ভারত মচা মেয়র অমসুং পার্লিয়ামেন্তরিয়ানশিংনা শরুক য়াখি। মখোয়না অতোপ্পা লৈবাকশিংগীদমক থবক তৌবগা লোইননা ভারতকসু অফবা মরি থম্বগীদমক ঐহাক্না থোইদোক হোন্দোক্না নুংঙাইবা পোকচৈ। য়ুরোপিয়ন য়ুনিয়ন্না হন্দক ঐঙোন্দা কেলেন্দর অমা থাবীরকই মদুদা য়ুরোপকী তোঙান তোঙানবা মফমশিংদা লৈবা ভারত মচাশিংনা তোঙান তোঙানবা হিরমশিংদা লৌবা থৌদাংশিংবু য়াম্না ফজনা উৎলি। ভারত মচাশিং অসিনা সাইবর সেক্যুরিতী, আয়ুর্বেদ, ইশৈ-নোংমাই, সাহিত্যনচিংবা হিরমশিংদা অচৌবা থৌদাং লৌরি। কনা অমনা ক্লাইমেৎ চেঞ্জদা থিজিল-হুমজিল্লি অদুগা খরনা ভারতকী অরিবা লাইরিকশিংদা থিজিল-হুমজিল্লি। কনা অমনা ত্রক থৌরগা গুরুদ্বার লিংখৎখ্রে, অদুগা কনাগুম্বনা মসজিদ শাখ্রে। হায়বদি ঐখোয়গী মীশিং অসিনা মখোয়না লৈবা মফমশিং অদুবু মওং কয়ামরুমদা লৈতেংলি। য়ুরোপিয়ন য়ুনিয়নগী থবক অসিগীদমক ঐহাক্না থাগৎপা ফোংদোকচরি।\nজনুৱারী ৩০ অসি, ঐখোয়দা অনৌবা লম্বী অমা তাকপীরম্বা বাপুজীনা লৈখিদবা নুমিৎনি। নুমিৎ অসি ঐখোয়না ‘শহীদ দিবস’ হায়না পাংথোকই। ঐখোয়না নুমিৎ অসিদা লৈবাক্কীদমক থৱাই কৎপীখ্রবশিংদা অয়ুক পুং ১১ তাবা মতমদা শ্রদ্ধাঞ্জলি কৎলি। শান্তি অমসুং অহিংসানা বাপুজীগী লম্বী ওইখি। মহাক্না তাকপীরম্বা ৱাফমশিং অদু ঙসিসু অসুম্মক চন্নরি। মহাক্কী লম্বেল অদুদা চৎপনা অশেংবা শ্রদ্ধাঞ্জলি ওইগনি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, ময়ামদা ২০১৮গী য়াইফ-পাউজেল পীজরি। ঙসিগীদি মতাং অসিদা লোইশিঞ্জরগে। হন্না হন্না থাগৎচরি। খুরুমজরি।         \n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-77/?comment=disable",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (28 जानेवारी 2018",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": "\nमाझ्या प्रिय देशवासियांनो, नमस्कार! 2018 या वर्षामध्ये ‘मन की बात’च्या माध्यमातून आज पहिल्यांदाच आपल्याशी संवाद साधतोय. दोन दिवसांपूर्वींच आपण प्रजासत्ताक दिन मोठ्या उत्साहामध्ये साजरा केला. या कार्यक्रमाला दहा देशांचे प्रमुख सन्माननीय अतिथी उपस्थित होते, असं इतिहासात यंदा प्रथमच घडलं.\nमाझ्या प्रिय देशवासियांनो, मी आज प्रकाश त्रिपाठी यांच्या पत्राचा उल्लेख करणार आहे. त्यांनी ‘नरेंद्रमोदीअॅप’वर एक लांबलचक पत्र लिहिलं आहे आणि त्यांच्या पत्रातल्या सर्व विषयांना स्पर्श करावा, असं खूप आग्रहानं सांगितलं आहे. त्यांनी लिहिलं आहे की, 1 फेब्रुवारी रोजी अंतराळामध्ये जाणाऱ्‍या कल्पना चावलाची पुण्यतिथी आहे. कोलंबिया अंतराळ यान दुर्घटनेमध्ये कल्पना चावला आपल्‍या सर्वांना कायमचं सोडून गेली. मात्र अवघ्या दुनियेतल्या लाखो युवकांना एक आगळी प्रेरणा तिनं दिली. आपल्या दीर्घपत्राचा प्रारंभ प्रकाश भाईंनी कल्पना चावलाच्या स्मरणानं केला, याबद्दल मी, भाई प्रकाशजींचा आभारी आहे. कल्पना चावला या अंतराळ कन्येला आपण फार लवकर गमावलं, ही आपल्या सगळ्यांसाठीच खूप दुःखद गोष्ट आहे. परंतु कल्पना चावलानं  संपूर्ण विश्वाला विशेषतः भारतामधल्या हजारो कन्यांना एक महान संदेश दिला की, स्त्री-शक्तीसाठी कोणतीही मर्यादा असू शकत नाही. इच्छाशक्ती आणि दृढ संकल्प असेल, विशेष काही करून दाखवण्याचा मनाचा पक्का निर्धार, निश्चय असेल तर काहीही अशक्य नाही. भारतामध्ये आज प्रत्येक क्षेत्रामध्ये महिला वेगानं  प्रगती करीत आहेत, पुढं जात आहेत आणि देशाची मान उंचावत आहेत, हे पाहिल्यानंतर खूप आनंद होतोय.\nप्राचीन काळापासून आपल्या देशातल्या महिलांना दिला जाणारा सन्मान, त्यांचं समाजातलं  स्थान आणि त्यांनी दिलेलं  योगदान, ही संपूर्ण दुनियेच्या दृष्टीने खूप मोठी, नवलाची गोष्ट आहे. भारतामध्ये महान विदुषींची एक मोठी परंपरा आहे. वेदांमधील ऋचांची निर्मिती करण्यामध्ये भारतातल्या अनेक विदुषींचे महत्वपूर्ण योगदान आहे. लोपामुद्रा, गार्गी, मैत्रेयी अशी  न जाणो कित्येक नावं  घेता येतील. आज ‘बेटी बचाओ, बेटी पढाओ’ असं आपण म्हणतो, परंतु प्राचीन काळी रचलेल्या आमच्या शास्त्रांमध्ये, स्कंद-पुराणांमध्ये स्पष्ट सांगितलं आहे की:—\nदशपुत्र, समाकन्या, दशपुत्रान प्रवर्धयन्!\nयत् फलं लभतेमर्त्‍य, तत् लभ्यं कन्यकैकया!!\nया श्लोकाचा अर्थ असा आहे की, एक कन्या दहा मुलांच्या बरोबरीची असते. दहा पुत्रांमुळे जितके पुण्य मिळेल, तेवढेच पुण्य एका कन्येकडून मिळणार आहे. या श्लोकावरून आपल्या समाजात महिलेला असलेलं महत्व दिसून येतं. आणि म्हणूनच आपल्या समाजामध्ये स्त्रियांना ‘शक्ती’ असं मानलं जातं, तसा दर्जा दिला जातो. ही स्त्री शक्ती संपूर्ण देशाला, संपूर्ण समाजाला, आपल्या कुटुंबाला एकतेच्या धाग्यामध्ये बांधून ठेवत असते. मग वैदिक काळातल्या लोपामुद्रा, गार्गी, मैत्रेयी यांच्या सारख्या महान विद्वत्ता असलेल्या विदुषी असो की, अक्का महादेवी आणि मीराबाईसारख्या महान ज्ञानी आणि भक्ती मार्गातल्या संत असो, किंवा अहिल्याबाई होळकर यांच्यासारख्या शासन व्यवस्था पाहणाऱ्‍या असो अथवा राणी लक्ष्मीबाई यांच्यासारखी शूर रणरागिणी असो, स्त्री शक्ती नेहमीच आपल्याला प्रेरणा देत आहे. त्याचबरोबर देशाचा मान-सन्मान वृध्दिंगत करत आहे.\nप्रकाश त्रिपाठी यांनी आपल्या पत्रामध्ये अनेक उदाहरणांचा उल्लेख केला आहे. त्यांनी लिहिले आहे की, आपल्या धाडसी संरक्षण मंत्री निर्मला सीतारमण यांनी ‘सुखोई-30’ या लढावू विमानातून केलेला प्रवास त्यांना प्रेरणा देणारा वाटतो. वर्तिका जोशी यांच्या नेतृत्वाखाली भारतीय नौदलाच्या महिला कर्मचाऱ्‍यांनी ‘आय.एन.एस.व्ही.-तारिणी’ च्या माध्यमातून संपूर्ण विश्वाची परिक्रमा करण्याचा उपक्रम सुरू केला आहे, त्याचाही उल्लेख त्रिपाठी यांनी पत्रामध्ये केला आहे. भावना कंठ, मोहना सिंह आणि अवनी चतुर्वेदी या तीन धाडसी महिला लढावू वैमानिक बनल्या आहेत. त्या आता ‘सुखोई -30’ मध्ये प्रशिक्षण घेत आहेत. क्षमता वाजपेयी यांच्या नेतृत्वाखाली सर्व महिला कर्मचाऱ्‍यांनी दिल्ली ते अमेरिकेतल्या सॅन फ्रॅन्सिसकोपर्यंत आणि पुन्हा दिल्लीपर्यंत एअर इंडियाचे प्रवासी विमान नेले होते. विशेष म्हणजे या विमानामध्ये सर्वच्या सर्व महिला कर्मचारी होत्या. त्रिपाठी, आपण म्हणता आहात ते अगदी खरंच आहे. आज सर्व क्षेत्रात फक्त महिला आहेत असं नाही किंवा त्या सर्व क्षेत्रात आघाडीवर आहेत असंही नाही तर, त्या नेतृत्व करत आहेत. आज अशी अनेक क्षेत्रं आहेत, की त्यामध्ये आमच्या महिलांनीच सर्वप्रथम काही विशेष कामगिरी करून दाखवली आहे. अशी कामगिरी करून आमच्या महिला, मैलाचा एक दगड स्थापन करत आहेत. गेल्या काही दिवसांपूर्वी माननीय राष्ट्रपतींनी एका नवीन गोष्टीचा प्रारंभ केला.\nज्या महिलांनी आपआपल्या क्षेत्रात अगदी पहिल्यांदा वेगळं काही केलं आहे, अशा असामान्य कामगिरी करणाऱ्‍या महिलांच्या एका समुहाची राष्ट्रपतीजींनी भेट घेतली. या समुहामध्ये कोण कोण होतं तर, पहिली महिला मर्चंट नेव्ही कॅप्टन, पहिली महिला अग्निशामक, पहली महिला बसचालक, अंटार्टिकामध्ये पोहोचणारी पहिली महिला, एव्हरेस्ट शिखर सर करणारी पहिली महिला याप्रमाणे प्रत्येक क्षेत्रामध्ये पाऊल टाकणाऱ्‍या पहिल्या महिला होत्या. आमच्या महिला शक्तीने समाजातील रूढीप्रियतेच्या शृंखला तोडण्याचं असामान्य कार्य केलं आणि एक नवे कीर्तिमान स्थापित केले. त्यांनी दाखवून दिलं की, कठोर परिश्रम, अथक प्रयास केला आणि संकल्प दृढ असेल तर कितीही संकटं आली, कोणतेही अडथळे निर्माण झाले, तरी त्यांना पार करून, बाजूला सारून एक नवा मार्ग तयार करता येवू शकतो. आता हा मार्ग आपल्या केवळ समकालीन लोकांनाच नाही, तर येणाऱ्‍या अनेक पिढ्यांना प्रेरणा देत असतो. नवीन पिढीमध्ये एक नवा उत्साह आणि जोश भरण्याचं कार्य करतो. या जिद्दी पहिल्या महिलांच्या कार्याची माहिती देणारे पुस्तकही तयार करण्यात आलं आहे. या पुस्तकामुळं असामान्य स्त्री शक्तीची माहिती संपूर्ण देशाला मिळू शकणार आहे. त्यांच्या जीवनावरून आणि त्यांनी केलेल्या कार्यावरून प्रेरणा घेता येणार आहे. हे पुस्तक ‘नरेंद्र मोदी वेबसाईट’ वरसु़द्धा ‘ई-बूक’ स्वरूपामध्ये उपलब्ध आहे.\nआज देश आणि समाजामध्ये होत असलेल्या सकारात्मक परिवर्तनामध्ये या देशातल्या महिला शक्तीने खूप महत्वपूर्ण भूमिका आहे. आज ज्यावेळी आपण महिला सशक्तीकरणाविषयी चर्चा करीत आहोत, त्यावेळी मी एका रेल्वे स्थानकाचा इथे उल्लेख करू इच्छितो. आता एक रेल्वे स्थानक आणि महिला सशक्तीकरण या दोन्ही गोष्टींचा नेमका काय संबंध आहे, असा विचार आपल्या मनात आला असेल. ज्या रेल्वे स्थानकामध्ये सर्व महिला कर्मचारीवर्ग आहे, असं भारतातलं पहिलं रेल्वे स्थानक म्हणजे मुंबईमधलं माटुंगा रेल्वेस्थानक आहे. या स्थानकामध्ये सर्व विभागांमध्ये महिला कर्मचारी आहेत. मग व्यावसायिक विभाग असो, रेल्वे पोलिस असेल, तिकीट तपासनीस असेल किंवा उद्घोषणा असेल. ‘पॉईंट पर्सन’ म्हणूनही महिलाच कार्यरत आहेत. माटुंगा रेल्वे स्थानकामध्ये 40 पेक्षा जास्त महिला कर्मचारी वर्ग आहे. प्रजासत्ताक दिनाचे पथसंचलन  पाहिल्यानंतर व्टिटर आणि इतर समाज माध्यमावर अनेक जणांनी लिहिले की, संचलनामध्ये लक्षवेधी गोष्ट म्हणजे ‘बीएसएफ बायकर कॉंटिनजेंट’मध्ये सर्व महिला सहभागी झाल्या होत्या. या महिला अतिशय साहसी प्रयोग करीत होत्या आणि या दृष्यांनी परदेशातून आलेल्या पाहुण्यांनाही अचंभित केलं. त्यांना ही दृष्ये नवलपूर्ण वाटली. सशक्तीकरण आणि आत्मनिर्भरता या दोन्ही शब्द एकच आहेत. आज आमच्या महिला नेतृत्व करीत आहेत. तसेच त्या आत्मनिर्भर बनत आहेत. अशाच प्रकारच्या एका गोष्टीचे मला आज इथं स्मरण होत आहे. छत्तीसगढच्या आमच्या आदिवासी महिलांनीही खूप कमाल करून दाखवली आहे. त्यांनी एक नवा आदर्श समोर ठेवला आहे. आदिवासी महिलांविषयी ज्यावेळी चर्चा होते, त्यावेळी सर्वांच्या मनामध्ये एक विशिष्ट चित्र निर्माण होत असतं. त्यामध्ये जंगल असतं, पायऱ्‍या-पायऱ्‍यांची डोंगर-दरीतली वाट असते. त्यावरून जळावू सरपणाचा भारा आपल्या डोक्यावर घेवून जाणाऱ्‍या महिला असतात. परंतु छत्तीसगढच्या आमच्या या आदिवासी महिलांनी, स्त्री-शक्तीने देशासमोर एक नवे चित्र निर्माण केले आहे. छत्तीसगढमधला दंतेवाडा जिल्ह्याचा परिसर माओवादाच्या प्रभावाखाली आहे. हिंसाचार, अत्याचार, बॉम्ब, बंदुका, पिस्तूल यांच्या जोरावर, आणि धाकावर माओवाद्यांनी इथं अतिशय भीतिदायक वातावरण निर्माण केलं आहे. अशा धोकादायक क्षेत्रामध्ये आदिवासी महिला ‘ई-रिक्षा’ चालवून आत्मनिर्भर बनत आहेत. अतिशय कमी कालावधीमध्ये ई-रिक्षा चालवण्याच्या कार्यामध्ये असंख्य महिला सहभागी झाल्या आहेत आणि त्यांच्या या चांगल्या कृतीमुळे तीन लाभ होत आहेत. सर्वात महत्वाचे म्हणजे स्वयंरोजगारामुळे त्यांना आर्थिकदृष्ट्या सक्षम बनण्याचे काम होत आहे. महिलांच्या पुढाकारामुळे माओवादी प्रभावित क्षेत्राचा कायापालट होत आहे आणि त्याबरोबरच पर्यावरण संरक्षणाच्या कामालाही खूप चांगलं बळ मिळत आहे. या कार्यामध्ये पुढाकार घेत असलेल्या दंतेवाडा जिल्हा प्रशासनाचे खूप कौतुक आहे. या कार्यासाठी निधी उपलब्ध करून देण्यापासून ते महिलांना ई-रिक्षा चालवण्याचं प्रशिक्षण देण्यापर्यंत कार्य प्रशासनानं केलं. महिलांच्या यशामध्ये जिल्हा प्रशासनानं खपू महत्वाची भूमिका पार पाडली. \nकाही गोष्टींचा अमिट ठसा आपण उठवतो, असं काही लोक बोलतात, असं आपण वारंवार ऐकत आलो आहोत. आता ही वेगळी गोष्ट कोणती, तर ती म्हणजे, ‘फ्लेक्झिबिलिटी’ म्हणजेच ‘लवचिकता’, परिवर्तन. जे काही कालबाह्य आहे, ते सोडून दिलं पाहिजे. जिथं आवश्यक आहे, तिथं सुधारणा करून त्याचा स्वीकार केला पाहिजे. आणि आपल्या समाजाचे एक विशेषत्व म्हणजे आत्मसुधारणा करण्याचा अव्याहत प्रयत्न, स्वतःमध्ये बदल, सुधारणा घडवून आणणे ही भारतीय परंपरा आहे. ही संस्कृती आपल्याला वारसा म्हणून मिळाली आहे. कोणत्याही समाज जीवनाचा परिचय हा, त्याच्यातील स्वतःहून केलेला बदल, सुधारणा घडवण्याचे तंत्र विकसित झाले आहे की नाही, यावरून होत असतो. सामाजिक कुप्रथा, आणि वाईट चालीरिती, पद्धती यांच्या विरूद्ध आपल्या देशामध्ये व्यक्तिगत आणि सामाजिक स्तरावर सातत्याने प्रयत्न केले जात आहेत. अलिकडेच काही दिवसांपूर्वीच बिहारमध्ये एक चांगला प्रयत्न केला गेला. सामाजिक कुप्रथांना अगदी मुळासकट नष्ट करण्यासाठी राज्यामध्ये 13 हजार किलोमिटरपेक्षा जास्त लांब मानवी शृंखला बनवण्यात आली. ही विश्वातली सर्वात लांब मानवी साखळी होती. या मोहिमेमध्ये लोकांनी बालविवाह, हुंडा देणे यासारख्या वाईट प्रथांच्या विरोधात समाजात जागरूकता निर्माण केली. हुंडा आणि बालविवाह यांच्यासारख्या कुप्रथांच्या विरोधात लढा देण्याचा संकल्प संपूर्ण राज्याने केला. अबालवृद्ध या मोहिमेमध्ये अतिशय उत्साहामध्ये सहभागी झाले होते. युवावर्ग, माता, भगिनी सगळेजण या मोहिमेमध्ये सहभागी झाले. पाटण्याच्या ऐतिहासिक गांधी मैदानापासून प्रारंभ झालेली ही मानवी शृंखला राज्याच्या सीमेपर्यंत अतूट राहून जोडली गेली. समाजातल्या सर्व लोकांना विकासाचा खऱ्‍या अर्थाने लाभ मिळण्याची आवश्यकता आहे, यासाठी आपला समाज अशा कुप्रथांपासून मुक्त झाला पाहिजे. चला तर मग, आपण सगळेजण मिळून अशा कुप्रथांना समाजातून समूळ नष्ट करण्याची प्रतिज्ञा घेवू या आणि एक नव भारत, एक सशक्त आणि समर्थ भारत निर्माण करू या. मी बिहारच्या जनतेचे, राज्याचे मुख्यमंत्री, तिथले प्रशासन आणि मानवी शृंखलेमध्ये सहभागी झालेल्या प्रत्येक व्यक्तीचे कौतुक करतो. या लोकांनी समाजाला कल्याणाच्या दिशेने नेण्यासाठी इतक्या व्यापक प्रमाणावर विशेष प्रयत्न केले, हे कौतुकास्पद आहे.\nमाझ्या प्रिय देशवासियांनो, कर्नाटकमधल्या म्हैसूरच्या एका सद्गृहस्थांनी ‘मायगव्ह’वर लिहिलेले आहे की, त्यांच्या पित्यासाठी दरमहिन्याला सहा हजार रूपये त्यांना खर्च करावे लागत होते. परंतु जन-औषधी केंद्राविषयी माहिती मिळाल्यानंतर त्यांनी तिथूनच औषधांची खरेदी करायला सुरूवात केली आहे. आता त्यांचा वडिलांच्या औषधाचा खर्च 75 टक्क्यांनी कमी झाला आहे. त्यांची अशी इच्छा आहे की, ‘मन की बात’ या कार्यक्रमामध्ये मी आपल्याशी यावर बोलावं, जेणेकरून जन-औषधीविषयी जास्तीत जास्त लोकांना माहिती समजली पाहिजे. आणि जनतेला त्याचा लाभ घेता आला पाहिजे. गेल्या काही दिवसांपासून अनेक लोकांनी याविषयावर मला आपलं मनोगत लिहून कळवले आहे. बरेचजण सांगतही असतात. ज्यांना या योजनेचा लाभ मिळाला आहे अशा अनेक लोकांचे व्हिडिओ समाज माध्यमांवर मी सुद्धा पाहिले आहेत आणि खरंच सांगतो, अशी माहिती मिळाली की, खूप आनंद होतो. मनामध्ये खोलवर संतुष्टीचा भाव निर्माण होतो. आणि आणखी एक मला खूप चांगलं वाटलं ते इथं नमूद करतो, ते म्हणजे श्रीयुत दर्शन यांच्या मनात आलेला विचार. आपल्याला जसा लाभ झाला, तसाच तो इतरांनाही झाला पाहिजे, असा विचार त्यांनी केला, हे विशेष आहे. या योजनेमागचा उद्देश आहे की, आरोग्य सुविधा सर्वांना परवडणारी असली पाहिजे. आणि ‘ईज ऑफ लिव्हिंग‘यासाठी सर्वांना प्रोत्साहन देण्याचा उद्देशही आहे. जन-औषधी केंद्रांमध्ये मिळणारी औषधं ही बाजारामध्ये विकली जाणाऱ्‍या ब्रँडेड औषधांपेक्षा जवळपास 50 ते 90 टक्के स्वस्त असतात. त्यामुळे जनसामान्य, विशेषतः रोज औषधं घेणाऱ्‍या वरिष्ठ नागरिकांना खूप मोठी आर्थिक मदत मिळते. त्यांची मोठी बचत होते. यामध्ये खरेदी केली जाणारी ‘जेनरिक’ औषधं ही जागतिक आरोग्य संघटनेनं निश्चित केलेल्या मानकांप्रमाणे असतात. याच कारणामुळे चांगल्या दर्जाची औषधं स्वस्त दरामध्ये उपलब्ध होवू शकत आहेत. आज देशभरामध्ये तीन हजारापेक्षा जास्त जन-औषधी केंद्रं स्थापन करण्यात आली आहेत. यामुळे केवळ औषधं स्वस्त मिळत आहेत असं नाही, तर वैयक्तिक उद्योजकांनाही रोजगाराची एक नवी संधी निर्माण होत आहे. स्वस्त औषधं प्रधानमंत्री भारतीय जन-औषधी केंद्रांमध्ये आणि रूग्णालयांच्या ‘अमृत स्टोअर्स’मध्ये उपलब्ध आहेत. या सगळ्या योजनेमागे एकमेव उद्देश आहे, तो म्हणजे, देशातल्या गरीबातल्या गरीब व्यक्तीला दर्जेदार आणि परवडणारी आरोग्य सेवा उपलब्ध झाली पाहिजे. त्यामुळे एक स्वस्थ आणि समृद्ध भारताचे नाते निर्माण करता येणार आहे.\nमाझ्या प्रिय देशवासियांनो, महाराष्ट्रमधून श्रीयुत मंगेश यांनी ‘नरेंद्र मोदी मोबाईल अॅप’वर एक छायाचित्र पाठवलं आहे. या छायाचित्राच्या वेगळेपणामुळं माझं लक्ष त्याच्याकडे वेधलं गेलं. या छायाचित्रामध्ये एक नातू आपल्या आजोबांच्या बरोबर ‘क्लिन मोरणा नदी’ या स्वच्छता मोहिमेमध्ये सहभागी झाला होता. मला माहिती मिळाली की, अकोल्याच्या नागरिकांनी स्वच्छ भारत मोहिमेमध्ये ‘मोरणा नदी’ स्वच्छ करण्यासाठी कार्यक्रम सुरू केला आहे. काही वर्षांपूर्वी मोरणा नदी अगदी बारमाही वाहत होती. परंतु नंतर मात्र ती हंगामी, ‘पावसाळी-बरसाती’ झाली. आणखी एक त्रासदायक गोष्ट म्हणजे नदीच्या पात्रामध्ये जंगली गवत, जलपर्णी फोफावली होती. नदी आणि तिच्या काठांवरही मोठ्या प्रमाणावर कचरा, घाण फेकला जात होता. गावकरीवर्गाने एक कृती आराखडा तयार केला आणि मकर संक्रांतीच्या आधी एक दिवस, 13 जानेवारी रोजी ‘स्वच्छ मोरणा मोहीम’ तयार केली. त्यानुसार पहिल्या टप्प्यामध्ये चार किलोमीटर क्षेत्रामध्ये चौदा स्थानांवर मोरणा नदीच्या दोन्ही काठांची स्वच्छता करण्यात आली. ‘स्वच्छ मोरणा मोहीम’ या चांगल्या कामामध्ये अकोल्यातले सहा हजारांपेक्षा जास्त नागरिक आणि शंभरपेक्षा जास्त स्वयंसेवी संस्था, महाविद्यालयाचे विद्यार्थी, मुले, वृद्ध, महिला, भगिनी, माता अशा सर्वजण सहभागी झाले होते. 20 जानेवारीलाही अशाच प्रकारे मोरणा स्वच्छतेची ही मोहीम सुरू ठेवली होती. आता जोपर्यंत मोरणा नदी पूर्णपणे स्वच्छ होत नाही, तोपर्यंत अकोलेकर दर शनिवारी सकाळी ही मोहीम अशीच सुरू ठेवणार आहेत, अशी माहिती मला मिळाली आहे. यावरून एक दिसून येतं की, जर माणसानं काही करायचंच, असा निर्धार केला, तर काही अशक्य आहे, असं अजिबात काही नाही. जन-आंदोलनाच्या माध्यमातून मोठमोठी कार्य करून परिवर्तन घडवून आणता येवू शकते. अकोल्याच्या जनतेचं, तिथल्या जिल्हा आणि नगरपालिका प्रशासनाचं आणि या कामाला जन-आंदोलनाचं स्वरूप देवून त्या कामामध्ये सहभागी होत असलेल्या सर्व नागरिकांचं, त्यांनी केलेल्या प्रयत्नांचं मी खूप खूप अभिनंदन करतो. आपण करीत असलेला प्रयत्न देशाच्या अन्य भागातल्या लोकांनाही एक नवी प्रेरणा देण्याचं काम करणार आहे.\nमाझ्या प्रिय देशवासियांनो, सध्या पद्म पुरस्कारांविषयी खूप चर्चा सुरू आहे, आपणही नक्कीच ती ऐकत असणार. याविषयी वर्तमानपत्रांमध्ये, दूरचित्रवाणी वाहिन्यांवर सुरू असलेल्या चर्चेने लक्ष वेधलं जातं. या पुरस्काराच्या सूचीकडे आपण थोडं काळजीपूर्वक पाहिलं, तर आपल्याला नक्कीच अभिमान वाटेल. आपल्यामध्ये वेगवेगळ्या  क्षेत्रात कार्य करणारे किती महान लोक आहेत, हे पाहून अभिमान वाटणं स्वाभाविक आहे. आज आपल्या देशामध्ये सामान्य  व्यक्ती कोणाच्याही, कसल्याही शिफारसीशिवाय एका विशिष्ट उंचीपर्यंत पोहोचू शकतो. प्रत्येक वर्षी पद्म पुरस्कार देण्याची परंपरा आहे. परंतु गेल्या तीन वर्षांपासून या पुरस्काराची संपूर्ण प्रक्रिया बदलण्यात आली आहे. आता कोणीही नागरिक या पुरस्कारासाठी कुणाचंही नाव सुचवू शकतो. ही संपूर्ण प्रक्रिया ऑनलाईन झाल्यामुळे त्यामध्ये पारदर्शकता आली आहे. आपल्याही आता लक्षात आलं असेल की, खूप सामान्य वाटत असलेल्या परंतु असामान्य कार्य करणाऱ्‍या लोकांना पद्म पुरस्कार मिळत आहेत. जे लोक सर्वसामान्यपणे मोठ-मोठ्या शहरांमध्ये, वर्तमानपत्रांमध्ये, दूरचित्रवाणी वाहिन्यांवर, किंवा कोणत्याच समारंभांमध्ये दिसत नाहीत, अशा लोकांना पद्म पुरस्कार दिले गेले आहेत. आता पुरस्कार देण्यासाठी त्या व्यक्तीच्या ओळखीपेक्षा त्या व्यक्तीने केलेल्या कामाचं महत्व लक्षात घेतलं जात आहे आणि त्याचा परिचय करून दिला जात आहे. आपण सर्वांनी ऐकलंही असेल, अरविंद गुप्ताजी यांचं कार्य जाणून आपल्याला खरंच आनंद होईल. आय आय टी कानपूरचे विद्यार्थी असलेल्या अरविंदजींनी लहान मुलांसाठी खेळणी तयार करण्याच्या कामामध्ये त्यांनी आपलं आयुष्य वेचलं आहे. गेली चार दशके, ते कचऱ्‍यामधून खेळणी तयार करतात. मुलांमध्ये विज्ञानाविषयी जिज्ञासा निर्माण करण्यासाठी ते सतत कार्यरत आहेत. बेकार, फेकून दिलेल्या वस्तूंमधून मुलांनी शास्त्रीय प्रयोग करावेत, त्यामागचे विज्ञान जाणून घ्यावे, यासाठी ते निरंतर प्रयत्न करीत आहेत. यासाठी त्यांनी देशभरातल्या तीन हजार शाळांमध्ये जावून वेगवेगळ्या  18 भाषांमध्ये बनवलेली चित्रफीत त्यांनी दाखवली आणि मुलांना प्रेरणा दिली. त्यांची विज्ञान जिज्ञासा वाढवण्याचा प्रयत्न केला. किती अद्‌भूत, असामान्य कार्य त्यांनी केलं आहे. एखाद्या गोष्टीसाठी किती समर्पण केलं आहे. अशीच गोष्ट कर्नाटकच्या सीताव्वा जोद्दती यांची आहे. त्यांना ‘महिला सशक्तीकरणाची देवी’ असं उगाच नाही संबोधल्या जात. गेल्या तीन दशकांपासून बेलागवीमधल्या असंख्य महिलांच्या जीवनामध्ये परिवर्तन घडवून आणण्यात सीताव्वाचे मोठे योगदान आहे.  वयाच्या सातव्या वर्षी  देवदासी म्हणून त्‍यांनी स्वत:ला ‘समर्पित’  केलं होतं. परंतु सीताव्वांनी आपलं संपूर्ण आयुष्य देवदासींच्या कल्याणासाठी खर्च केलं. इतकंच नाही, तर त्यांनी दलित महिलांच्या कल्याणासाठीही महान कार्य केलं आहे. आपण मध्य प्रदेशातल्या भज्जू श्याम यांच्याविषयी बरंच काही ऐकलं असेल. भज्जू श्याम यांचा जन्म एका अतिशय गरीब, आदिवासी कुटुंबामध्ये झाला होता. पोटापाण्यासाठी म्हणून ते एक साधी नोकरी करीत होते. परंतु त्यांना पारंपरिक आदिवासी चित्रकला, रंगकाम करण्याचा छंद होता. या छंदामुळेच त्यांना केवळ भारतातच नाही तर संपूर्ण जगामध्ये सन्मान मिळाला आहे. नेदरलँड, जर्मनी, इंग्लंड, इटली यासारख्या अनेक देशांमध्ये त्यांच्या चित्रांचे प्रदर्शन भरवण्यात आली आहेत. परदेशामध्ये भारताचे नाव गाजवणाऱ्‍या भज्जू श्यामजी यांची प्रतिभा ओळखून त्यांना पद्मश्री पुरस्कार देण्यात आला आहे. केरळच्या आदिवासी महिला लक्ष्मीकुट्टी यांची गोष्ट ऐकून तर आपल्याला सुखद आश्चर्य वाटेल. लक्ष्मीकुट्टी या कल्लार इथं शिक्षिका आहेत. आणि आत्तासुद्धा त्या अगदी घनदाट जंगलामध्ये आदिवासी भागामध्ये ताडांच्या पानांपासून बनवलेल्या झोपडीमध्ये वास्तव्य करतात. त्यांनी आपल्या स्मरणनोंदींच्या आधारे पाचशेपेक्षा जास्त वनौषधी बनवल्या आहेत. जंगलातल्या अनेक जडी-बुटींच्या मदतीनं त्यांनी औषधं बनवली आहेत. सर्पदंशावर अगदी रामबाण उपाय ठरणारे औषध त्यांनी तयार केलं आहे. लक्ष्मीजी आपल्याला असलेल्या वनौषधीच्या ज्ञानाच्या मदतीने अथक समाजसेवा करत आहे. अशा या प्रसिद्धी परांङ्‌मुख व्यक्तींना शोधून काढून त्यांनी केलेल्या समाज कार्याचा गौरव म्हणून त्यांना पद्मश्री पुरस्काराने सन्मानित करण्यात आले आहे.\nआज इथं आणखी एका नावाचा उल्लेख करण्याचा मोह मला होतोय. पश्चिम बंगालमधल्या 75 वर्षांच्या सुभाषिनी मिस्त्री यांचीही पद्म पुरस्कारासाठी निवड करण्यात आली आहे. सुभाषिनी मिस्त्री या महिलेने रूग्णालय बांधण्यासाठी दुसऱ्‍यांच्या घरांमध्ये भांडी घासली, भाजी विकली. सुभाषिनीजी ज्यावेळी 23 वर्षांच्या होत्या, त्यावेळी औषधोपचार मिळू शकले नाहीत, या कारणामुळे त्यांच्या पतीचा मृत्यू झाला. आयुष्यात आलेल्या या संकटामुळे त्यांना गरीबांसाठी रूग्णालय निर्माण करण्याची प्रेरणा त्यांना मिळाली. आज त्यांच्या अथक परिश्रमांद्वारे निर्मित रूग्णालयामध्ये हजारो गरीबांवर मोफत औषधोपचार केले जात आहेत. आपल्या या बहुरत्ना वसुंधरेवर असे अनेक नर-रत्न आहेत, अनेक नारी-रत्न आहेत. परंतु त्यांना कोणीसुद्धा ओळखत नाही, त्यांचा कुणालाही परिचय नाही, अशी माझी पूर्ण खात्री आहे. अशा व्यक्तींना सन्मान दिला नाही, किंवा त्यांचा परिचय करून दिला नाही तर आपल्याच समाजाचे नुकसान होते. पद्म पुरस्कार हे एक माध्यम आहे. मी देशवासियांना सांगू इच्छितो की, आपल्या आजूबाजूला समाजासाठी कार्यरत असणारे, समाजासाठीच जगणारे, आपलं आयुष्य समर्पित करणारे, काही ना काही तरी विशेष ध्येय उराशी बाळगून जीवनभर कार्य करणारे लक्षावधी लोक आहेत. कधीना कधी त्यांना समाजासमोर आणलं पाहिजे. असे लोक मान-सन्मानासाठी अजिबात काम करत नाहीत. परंतु त्यांचं कार्य आपल्याला प्रेरणा देणारं असतं, कधी शाळांमध्ये, महाविद्यालयांमध्ये अशा लोकांना बोलावून त्यांचे अनुभव आपण ऐकले पाहिजेत. पुरस्कारापेक्षा पुढे जावून समाजामध्येंही त्यांच्यासाठी वेगळे प्रयत्न केले गेले पाहिजेत.\nमाझ्या प्रिय देशवासियांनो, दरवर्षी 9 जानेवारी रोजी आपण प्रवासी भारतीय दिवस साजरा करतो. पूज्य महात्मा गांधी दक्षिण आफ्रिकेवरून दिनांक 9 जानेवारी रोजी भारतात परतले होते. या दिवशी आपण भारत आणि जगभरामध्ये वास्तव्य करीत असलेल्या भारतीयांमध्ये अतूट बंधन आहे, त्याबद्दल जणू उत्सव साजरा करत असतो. यावर्षी प्रवासी भारतीय दिवसानिमित्त आपण एका कार्यक्रमाचे आयोजन केले होते. याप्रसंगी विश्वभरामध्ये असलेल्या भारतीय वंशाच्या सर्व लोकप्रतिनिधी, महापौर यांना निमंत्रित करण्यात आलं होतं. या कार्यक्रमाला मलेशिया, न्यूझिलंड, स्वित्झर्लंड, पोर्तूगाल, मॉरिशस, फिजी, टांझानिया, केनिया, कॅनडा, ब्रिटन, सुरिनॅम, दक्षिण आफ्रिका आणि अमेरिका तसेच आणखीही अनेक देशांमधून भारतीय वंशाचे महापौर, खासदार-लोक प्रतिनिधी सहभागी झाले होते, हे जाणून आपल्याला नक्कीच आनंद वाटेल. जगाच्या पाठीवर असलेल्या अनेक देशांमध्ये वास्तव्य करणारे मूळ भारतीय वंशाचे हे लोक जिथं आहेत, तिथं त्या देशांची सेवा तर करीत आहेतच, त्याचबरोबर ही मंडळी आपल्या देशाशी-भारताशी असणारे संबंधही मजबूत करण्यासाठी प्रयत्न करीत आहेत, याचा मला खूप आनंद होत आहे. यावेळी युरोपीय संघ, युरोपियन युनियन यांनी मला एक दिनदर्शिका पाठवली आहे. त्यामध्ये त्यांनी युरोपमधल्या वेगवेगळ्या  देशांमध्ये वास्तव्य करत असलेल्या भारतीयांनी विविध क्षेत्रांमध्ये दिलेले योगदान अतिशय चांगल्या पद्धतीने नोंदवले आहे. आमचे मूळ भारतीय वंशाचे जे असंख्य लोक विभिन्न देशांमध्ये वास्तव्य करत ते वेगवेगळ्या  क्षेत्रात कार्यरत आहेत. कोणी सायबर सुरक्षा क्षेत्रात आहेत, तर कोणी आयुर्वेद क्षेत्रात काम करत आहेत. काहीजण आपल्या सुमधूर संगीताने समाजाचे मनोरंजन करून दाद मिळवत आहे. तर काहीजण आपल्या कवितांनी लोकांची करमणूक करीत आहेत. काहीजण हवामान बदल याविषयावर संशोधन करत आहे. काहीजण भारतीय ग्रंथांवर काम करत आहेत. कोणी एकानं मालमोटार चालवून तिथं गुरूव्दारा निर्माण केले  आहे. तर कोणी मशिद बांधली आहे. याचाच अर्थ जिथं कुठं आपले लोक आहेत, तिथं त्यांनी या भूमीला कोणत्या ना कोणत्या प्रकारानं सुसज्जित केले आहे. युरोपियन युनियनने एक उल्लेखनीय कार्य करून, मूळ भारतीय वंशाच्या लोकांची ओळख निर्माण केल्याबद्दल आणि दिनदर्शिकेच्या माध्यमातून संपूर्ण दुनियेतील लोकांना ही माहिती दिल्याबद्दल मी युरोपीय युनियनला धन्यवाद देवू इच्छितो.\nज्यांनी आपल्या सर्वांना एक नवा मार्ग दाखवला, त्या पूज्य बापूजींची दिनांक 30 जानेवारी रोजी पुण्यतिथी आहे. हा दिवस आपण ‘शहीद दिवस‘ म्हणून पाळतो. या दिवशी आपण देशाच्या रक्षणासाठी प्राण पणाला लावणाऱ्‍या महान शहीदांना 11 वाजता श्रद्धांजली अर्पण करतो. शांती आणि अहिंसेचा मार्ग हाच बापूंचा मार्ग,  मग भारत असो अथवा दुनिया, व्यक्ती असो अथवा कुटुंब किंवा समाज. पूज्य बापू ज्या आदर्शांचे पालन करत जगले, पूज्य बापूंनी ज्या गोष्टी आपल्याला सांगितल्या, त्या आजच्या काळाच्या कसोटीवर योग्य ठरतात. त्या गोष्टी काही फक्त निव्वळ सिद्धांत नव्हत्या. आजच्या वर्तमानातही पावलो पावली त्या गोष्टी किती योग्य होत्या ते आपल्याला जाणवतं. अशावेळी आपण जर बापूंच्या मार्गावरून पुढे जाण्याचा संकल्प केला, जितकं शक्य आहे, तितकी, तशी, मार्गक्रमणा केली तर यापेक्षा मोठी श्रद्धांजली कोणती होवू शकते?\nमाझ्या प्रिय देशवासियांनो ! आपणा सर्वांना नववर्ष 2018च्या शुभेच्छा देवून मी आपल्या वाणीला विराम देतो.\nखूप खूप धन्यवाद!\nनमस्कार !\n \n \n \n \nB.Gokhale/AIR/D.Rane\n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80%e0%ac%99%e0%ad%8d%e0%ac%95-%e0%ac%b0%e0%ad%87%e0%ad%9c%e0%ac%bf%e0%ac%93-2/?comment=disable",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ରେଡ଼ିଓ କାର୍ଯ୍ୟକ୍ରମ ‘ମନ୍ କି ବାତ୍’ର 40ତମ ସଂସ୍କରଣ (28.01.2018)",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": "\n \n \nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । 2018 ମସିହାର ଏହା ପ୍ରଥମ ମନର କଥା । ଦୁଇଦିନ ପୂର୍ବରୁ ଆମେମାନେ ବହୁତ ଉତ୍ସାହର ସହିତ ଗଣତନ୍ତ୍ର ଦିବସ ପାଳନ କଲେ । 10ଟି ଦେଶର ରାଷ୍ଟ୍ରମୁଖ୍ୟ ଏହି ଉତ୍ସବରେ ଯୋଗଦେଲେ । ଇତିହାସରେ ପ୍ରଥମ ଥର ଏହା ଘଟିଲା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୁଁ ଆଜି ଗୋଟିଏ ଚିଠିରୁ ମୋର କଥା ଆରମ୍ଭ କରୁଛି । ଶ୍ରୀମାନ ପ୍ରକାଶ ତ୍ରିପାଠୀ ନରେନ୍ଦ୍ରମୋଦୀ ଆପ୍ ରେ ଗୋଟିଏ ଲମ୍ବା ଚିଠି ଲେଖିଛନ୍ତି ଆଉ ଚିଠିରେ ଲେଖିଥିବା ବିଷୟବସ୍ତୁକୁ ଚର୍ଚ୍ଚା କରିବା ପାଇଁ ଅନୁରୋଧ କରିଛନ୍ତି । ସେ ଲେଖିଛନ୍ତି ଯେ ଫେବୃୟାରୀ 1 ତାରିଖ ମହିଳା ମହାକାଶଯାତ୍ରୀ କଳ୍ପନା ଚାଓଲାଙ୍କ ପୁଣ୍ୟତିଥି । କଲମ୍ବିଆ ମହାକାଶଯାନ ଦୁର୍ଘଟଣାରେ ସେ ଆମ୍ଭମାନଙ୍କୁ ଛାଡ଼ି ଚାଲିଗଲେ । କିନ୍ତୁ ସାରାବିଶ୍ୱର ଲକ୍ଷ ଲକ୍ଷ ଯୁବବର୍ଗ ପାଇଁ ସେ ପ୍ରେରଣା ଦେଇଗଲେ । ମୁଁ ଭାଇ ପ୍ରକାଶ ତ୍ରିପାଠୀଙ୍କୁ କୃତଜ୍ଞତା ଜଣାଉଛି ଯେ ସେ ତାଙ୍କର ଚିଠିଟି କଳ୍ପନା ଚାଓଲାଙ୍କ ତିରୋଧାନ କଥାରୁ ଆରମ୍ଭ କରିଛନ୍ତି । ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ଦୁଃଖର କଥା ଯେ ଆମେ କଳ୍ପନା ଚାଓଲାଙ୍କୁ ଏତେ କମ୍ ବୟସରେ ହରେଇଲେ । କିନ୍ତୁ ତାଙ୍କର ଜୀବନରେ ସେ ସାରା ବିଶ୍ୱର ବିଶେଷକରି ଭାରତର ହଜାର ହଜାର ଝିଅମାନଙ୍କୁ ଏ ବାର୍ତ୍ତା ଦେଇଗଲେ ଯେ ନାରୀଶକ୍ତିର କୌଣସି ସୀମା ନାହିଁ । ଇଚ୍ଛାଶକ୍ତି, ଦୃଢ଼ବିଶ୍ୱାସ ଆଉ କିଛି ଗୋଟେ କରିବାର ଅଦମ୍ୟ ଉତ୍ସାହ ଥିଲେ ଦୁନିଆରେ କିଛି ଅସମ୍ଭବ ନାହିଁ । ବଡ଼ ଖୁସିର କଥାଯେ ଆଜି ଭାରତର ମହିଳାମାନେ ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ଦ୍ରୁତଗତିରେ ଆଗେଇ ଚାଲିଛନ୍ତି ଏବଂ ଦେଶର ଗୌରବବୃଦ୍ଧି କରିଛନ୍ତି ।\nପ୍ରାଚୀନ କାଳରୁ ଆମ ଦେଶରେ ନାରୀର ସମ୍ମାନ ସମାଜ ପାଇଁ ତା’ର ଯୋଗଦାନ ଏବଂ ସମାଜରେ ତାର ସ୍ଥାନ, ସାରା ବିଶ୍ୱକୁ ଆଶ୍ଚର୍ଯ୍ୟଚକିତ କରିଆସିଛି । ଭାରତୀୟ ବିଦୁଷୀମାନଙ୍କର ଏକଦୀର୍ଘ ପରମ୍ପରା ରହିଛି । ବେଦର ଋକ୍ ଅର୍ଥାତ ବୈଦିକ ମନ୍ତ୍ରଗୁଡ଼ିକର ଗଢଣ(Construction of Sentences/Shlokas)ରେ ବିଦୁଷୀ ନାରୀମାନଙ୍କର ମହତ୍ୱପୂର୍ଣ୍ଣ ଅବଦାନ ରହିଛି । ଲୋପାମୁଦ୍ରା, ଗାର୍ଗୀ, ମୈତ୍ରେୟୀ ଏଭଳି ଅନେକ ନାମ ଅଛି । ଆଜି ଆମେ ‘ବେଟୀ ବଚାଓ, ବେଟୀ ପଢ଼ାଓ’ କଥା କହୁଛୁ । କିନ୍ତୁଶହ ଶହ ବର୍ଷ ପୂର୍ବେ ଆମର ଶାସ୍ତ୍ରରେ, ସ୍କନ୍ଦ ପୁରାଣରେ କୁହାଯାଇଛି :-\n“ଦଶପୁତ୍ର ସମାକନ୍ୟା, ଦଶ ପୁତ୍ରାନ୍ ପ୍ରବର୍ଦ୍ଧୟନ୍\nଯତଫଳଂ ଲଭତେ ମର୍ତ୍ତ୍ୟେ ତତ୍ ଲଭ୍ୟଂ କନ୍ୟକୈକୟା” ।\nଅର୍ଥାତ୍ ଗୋଟିଏ ଝିଅ ଦଶଟି ପୁଅଙ୍କ ସହ ସମାନ । ଦଶଟି ପୁତ୍ରରେ ଯେତିକି ପୁଣ୍ୟ ପ୍ରାପ୍ତିହୁଏ ଗୋଟିଏ କନ୍ୟାରେ ମଧ୍ୟ ସେତିକି ପୂଣ୍ୟଲାଭ ହୁଏ । ଏହା ଆମ ସମାଜରେ ନାରୀର ମହତ୍ୱକୁ ପ୍ରତିପାଦିତ କରେ । ଆଉ ସେଥିପାଇଁ ନାରୀକୁ ଶକ୍ତିର ରୂପ ବୋଲି କୁହାଯାଇଛି । ଏହି ନାରୀଶକ୍ତି ହିଁ ସମଗ୍ର ଦେଶକୁ, ପୁରା ସମାଜକୁ, ପରିବାରକୁ ଏକତାର ସୂତ୍ରରେ ବାନ୍ଧି ରଖିଛି । ବୈଦିକ ଯୁଗର ବିଦୁଷୀ ଲୋପାମୁଦ୍ରା, ଗାର୍ଗୀ, ମୈତ୍ରେୟୀଙ୍କର ବିଦବତ୍ତା ହେଉ ଅଥବା ଆକ୍କା, ମହାଦେବୀ, ମୀରାବାଈଙ୍କର ଜ୍ଞାନ ଏବଂ ଭକ୍ତି ହେଉ – ଅହଲ୍ୟା ବାଇ ହୋଲ୍କରଙ୍କ ଶାସନବ୍ୟବସ୍ଥା ହେଉ କି ଲକ୍ଷ୍ମୀବାଇଙ୍କର ବୀରତ୍ୱ ହେଉ – ନାରୀଶକ୍ତି ସବୁବେଳେ ଆମପାଇଁ ପ୍ରେରଣାର ଉତ୍ସ ହୋଇ ରହିଆସିଛନ୍ତି । ଦେଶର ମାନ ସମ୍ମାନ ବୃଦ୍ଧି କରିଆସିଛନ୍ତି ।\nଶ୍ରୀମାନ ପ୍ରକାଶ ତ୍ରିପାଠୀ ଆହୁରି ଅନେକ ଉଦାହରଣ ଦେଇଛନ୍ତି । ସେ ଲେଖିଛନ୍ତି ଯେ ଆମର ସାହାସୀ ପ୍ରତିରକ୍ଷା ମନ୍ତ୍ରୀ ନିର୍ମଳା ସୀତାରମଣ ଯୁଦ୍ଧ ଜାହାଜ ସୁଖୋଇ-30ରେ ଯାତ୍ରାକରିବା ତାଙ୍କପାଇଁ ପ୍ରେରଣା ହୋଇରହିଛି । ସେ ବର୍ତ୍ତିକା ଯୋଶୀଙ୍କ ନେତୃତ୍ୱରେ ଭାରତୀୟ ନୌସେନାର ମହିଳା ସହଯାତ୍ରୀମାନେ INS-ତାରିଣୀରେ ସମଗ୍ର ବିଶ୍ୱ ପରିକ୍ରମା କରୁଥିବା କଥା ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଛନ୍ତି । ତିନିଜଣ ସାହାସିନୀ ମହିଳା ଭାବନା କଣ୍ଠ, ମୋହନା ସିଂହ ଏବଂ ଅବନୀ ଚତୁର୍ବେଦୀ ଯୁଦ୍ଧବିମାନର ପାଇଲଟ ହୋଇଛନ୍ତି ଏବଂ ସୁଖୋଇ-30ରେ ପ୍ରଶିକ୍ଷଣ ନେଉଛନ୍ତି । କ୍ଷମତା ବାଜପେୟୀଙ୍କ ନେତୃତ୍ୱରେ କେବଳ ମହିଳାମାନଙ୍କର ଗୋଟିଏ ବିମାନ ଚାଳକ ଦଳ ଦିଲ୍ଲୀଠାରୁ ଆମେରିକାର ସାନ୍-ଫ୍ରାନ୍ସିସକୋ ଏବଂ ପୁଣି ସାନ୍ ଫ୍ରାନ୍ସିସକୋରୁ ଦିଲ୍ଲୀ ପର୍ଯ୍ୟନ୍ତ Air India ର ବୋଇଂ ଜେଟ୍ ରେ ଯାତ୍ରାକଲେ । ଦଳରେ ସମସ୍ତେ ମହିଳା ଥିଲେ । ଶ୍ରୀ ତ୍ରିପାଠୀ ସମ୍ପୂର୍ଣ୍ଣ ଠିକ୍ କଥା କହିଛନ୍ତି – ନାରୀ ଆଜି ସମସ୍ତ କ୍ଷେତ୍ରରେ ଆଗେଇ ଚାଲିଛି ସେତିକି ନୁହେଁ ବରଂ ଅନେକ କ୍ଷେତ୍ରରେ ନେତୃତ୍ୱ ମଧ୍ୟ ନେଇଛି । ଏଭଳି ଅନେକ କ୍ଷେତ୍ର ଅଛି ଯେଉଁଠି ଆମର ନାରୀଶକ୍ତି ସର୍ବ ପ୍ରଥମେ କିଛି କରି ଦେଖାଇଛି । ଗୋଟେ ମାଇଲଖୁଣ୍ଟ ସ୍ଥାପନ କରିବାରେ ସଫଳ ହୋଇଛି । କିଛିଦିନ ତଳେ ମାନନୀୟ ରାଷ୍ଟ୍ରପତି ମହୋଦୟ ଏକ ନୂଆ ଶୁଭାରମ୍ଭ କରିଛନ୍ତି । ରାଷ୍ଟ୍ରପତି ମହୋଦୟ ସେହି ଅସାଧାରଣ ମହିଳାମାନଙ୍କର ଗୋଟିଏ ଗ୍ରୁପ ସହ ସାକ୍ଷାତ କଲେ ଯେଉଁମାନେ ନିଜ ନିଜ କ୍ଷେତ୍ରରେ ସର୍ବ ପ୍ରଥମେ କିଛି କରି ଦେଖାଇଛନ୍ତି । ଦେଶର ଏହି ସଫଳ ମହିଳାମାନେ ହେଲେ ପ୍ରଥମ ମହିଳା ଗର Merchant Navy କପ୍ତାନ, ପାସେଞ୍ଜର ଟ୍ରେନର ପ୍ରଥମ ମହିଳା ଡ୍ରାଇଭର ବା ଚାଳକ, ପ୍ରଥମ ମହିଳା ଅଗ୍ନି ନିର୍ବାପକ, ପ୍ରଥମ ମହିଳା ବସ୍ ଡ୍ରାଇଭର, ଆଣ୍ଟାର୍କଟିକା ପହଂଚିଥିବା ପ୍ରଥମ ମହିଳା, ଏଭରେଷ୍ଟ ଆରୋହଣ କରିଥିବା ପ୍ରଥମ ମହିଳା – ଏହିଭଳି ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରର ପ୍ରଥମ ମହିଳା । ଆମର ନାରୀଶକ୍ତି ସମାଜର ରୁଢିବାଦିତାକୁ ଭାଙ୍ଗି ଅସାଧାରଣ ସଫଳତା ହାସଲ କରିଛି, କୀର୍ତ୍ତିମାନ ପ୍ରତିଷ୍ଠା କରିଛନ୍ତି । ସେମାନେ ଦେଖାଇ ଦେଇଛନ୍ତି ଯେ ନିଷ୍ଠା ଏବଂ ଦୃଢ଼ସଂକଳ୍ପ ବଳରେ ସମସ୍ତ ବାଧାବିଘ୍ନକୁ ଦୂରକରି ଏକ ନୂତନ ମାର୍ଗ ସୃଷ୍ଟି କରାଯାଇପାରେ । ଏକ ଏଭଳି ମାର୍ଗ ଯାହାକି ଖାଲି ନିଜର ସମସାମୟିକ ଲୋକଙ୍କୁ ନୁହେଁ ବରଂ ଭବିଷ୍ୟତର ଦାୟାଦମାନଙ୍କୁ ପ୍ରେରିତ କରିବ । ସେମାନଙ୍କ ମଧ୍ୟରେ ଏକ ନୂତନ ଉତ୍ସାହ ଜାଗ୍ରତ କରିବ । ଏହି ସଫଳ ନାରୀମାନଙ୍କ ଉପରେ ଗୋଟିଏ ପୁସ୍ତକ ମଧ୍ୟ ପ୍ରସ୍ତୁତ କରାଯାଇଛି, ଯାହାଫଳରେ ସାରା ଦେଶ ଏହି ନାରୀଶକ୍ତି ବିଷୟରେ ଜାଣିବ ଏବଂ ସେମାନଙ୍କ କାର୍ଯ୍ୟରୁ ପ୍ରେରଣା ପାଇପାରିବ । ଏହି ପୁସ୍ତକଟି ନରେନ୍ଦ୍ର ମୋଦୀ ୱେବସାଇଟରେ ମଧ୍ୟ ଇ-ବୁକ୍ ଭାବେ ଉପଲବ୍ଧ ।\nଆଜି ଦେଶ ତଥା ସମାଜରେ ଚାଲିଥିବା ସକାରାତ୍ମକ ପରିବର୍ତ୍ତନରେ ଦେଶର ନାରୀଶକ୍ତିର ଉଲ୍ଲେଖନୀୟ ଯୋଗଦାନ ରହିଛି । ଆଜି ଯେତେବେଳେ ଆମେ ମହିଳା ସଶକ୍ତିକରଣ ବିଷୟରେ ଚର୍ଚ୍ଚା କରୁଛୁ – ମୁଁ ଗୋଟିଏ ରେଲୱେ ଷ୍ଟେସନର କଥା କହିବାକୁ ଚାହେଁ । ଆପଣମାନେ ଭାବୁଥିବେ ମହିଳା ସଶକ୍ତିକରଣ ସହ ଗୋଟିଏ ରେଲୱେ ଷ୍ଟେସନର ସମ୍ପର୍କ କ’ଣ ହୋଇଥିବ । ମୁମ୍ବାଇର ମାଟୁଙ୍ଗା ଷ୍ଟେସନ ଭାରତର ପ୍ରଥମ ଏଭଳି ରେଳଷ୍ଟେସନ ଯା’ହାର ସମସ୍ତ କର୍ମଚାରୀ ହେଉଛନ୍ତି ମହିଳା । ସମସ୍ତ ବିଭାଗରେ ମହିଳା କର୍ମଚାରୀ ଅଛନ୍ତି – କମର୍ସିଆଲ ବିଭାଗ ହେଉ, ରେଲୱେ ପୋଲିସ ହେଉ, ଟିକେଟ ଚେକିଂ, ରେଡିଓ ଘୋଷଣା, Points Man ଯାହାବି ହେଉ 40 ରୁ ଅଧିକ କେବଳ ମହିଳା କର୍ମଚାରୀଙ୍କୁ ନେଇ ଏ ଷ୍ଟେସନ ଚାଲିଛି । ଏଥର ଅନେକ ଲୋକ ଗଣତନ୍ତ୍ର ଦିବସ ପରେଡ୍ ଦେଖିଲାପରେ ଟ୍ଵିଟର ବା ଅନ୍ୟ ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ଲେଖିଛନ୍ତି ଯେ ପରେଡ୍ ର ଗୋଟିଏ ମୁଖ୍ୟ କଥା ଥିଲା ସୀମା ସୁରକ୍ଷା ବଳର ବାଇକ କଣ୍ଟିନଜେଣ୍ଟ ଯେଉଁଥିରେ କେବଳ ମହିଳାମାନେ ଭାଗନେଇଥିଲେ । ସାହାସପୂର୍ଣ୍ଣ ପ୍ରୟୋଗ କରୁଥିଲେ ଏବଂ ଏଦୃଶ୍ୟ ବିଦେଶରୁ ଆସିଥିବା ଅତିଥିମାନଙ୍କୁ ମଧ୍ୟ ଆଶ୍ଚର୍ଯ୍ୟ ଚକିତ କରୁଥିଲା । ସଶକ୍ତିକରଣ ଆତ୍ମନିର୍ଭରଶୀଳତାର ଗୋଟିଏ ରୂପ । ଆଜି ଆମର ନାରୀଶକ୍ତି ନେତୃତ୍ୱ ଗ୍ରହଣ କରୁଛି । ଆତ୍ମନିର୍ଭର ହେଉଛି । ଏଠାରେ, ଗୋଟିଏ କଥା ମୋ ମନକୁ ଆସୁଛି । ଛତିଶଗଡ଼ର ଆମର ଆଦିବାସୀ ମହିଳାମାନେ ମଧ୍ୟ ଚମତ୍କାର କରି ଦେଖାଇଛନ୍ତି । ସେମାନେ ଗୋଟିଏ ନୂଆ ଉଦାହରଣ ସୃଷ୍ଟି କରିଛନ୍ତି । ଆଦିବାସୀ ମହିଳାମାନଙ୍କ କଥା ପଡ଼ିଲେ ସମସ୍ତଙ୍କ ମନରେ ଗୋଟିଏ ନିର୍ଦ୍ଦିଷ୍ଟ ଛବି ସୃଷ୍ଟି ହୋଇଥାଏ । ଯେଉଁଥିରେ ଜଙ୍ଗଲ ଥାଏ, ପାଦଚଲା ରାସ୍ତା ଥାଏ, ମୁଣ୍ଡ ଉପରେ କାଠର ବୋଝଧରି ଏହି ରାସ୍ତା ଉପରେ ଚାଲି ଚାଲି ଯାଉଥିବା ମହିଳା ଥା’ନ୍ତି । କିନ୍ତୁ ଛତିଶଗଡ଼ର ଆମର ଆଦିବାସୀ ମହିଳା, ଆମର ଏହି ନାରୀଶକ୍ତି ଦେଶ ଆଗରେ ଗୋଟଏ ନୂତନ ଛବି ସୃଷ୍ଟି କରିଛନ୍ତି । ଛତିଶଗଡ଼ର ଦାନ୍ତେୱାଡା ଅଂଚଳ, ଯାହା ମାଓପ୍ରବଣ ଅଂଚଳ । ହିଂସା, ଅତ୍ୟାଚାର, ବୋମା, ବନ୍ଧୁକ, ପିସ୍ତଲ – ମାଓବାଦୀମାନେ ଏହାରି ଗୋଟିଏ ଭୟଙ୍କର ବାତାବରଣ ସୃଷ୍ଟି କରିରଖିଛନ୍ତି । ଏଭଳି ବିପଦଜନକ ଅଂଚଳରେ ଆଦିବାସୀ ମହିଳାମାନେ  ଇ-ରିକ୍ସା ଚଳାଇ ଆତ୍ମନିର୍ଭର ହେଉଛନ୍ତି । ଅଳ୍ପ ସମୟ ମଧ୍ୟରେ ଅନେକ ମହିଳା ଏହାସହିତ ଜଡ଼ିତ ହୋଇସାରିଲେଣି । ଏଥିରୁ ତିନୋଟି ଲାଭ ହେଉଛି, ଏକପକ୍ଷରେ ସ୍ୱରୋଜଗାର ତାଙ୍କୁ ସଶକ୍ତ କରିପାରିଛି, ଅନ୍ୟପକ୍ଷରେ ଏହାଦ୍ୱାରା ମାଓବାଦ ପ୍ରଭାବିତ ଅଂଚଳର ଛବିରେ ପରିବର୍ତ୍ତନ ହେଉଛି । ଏହାସହିତ ଏହାଦ୍ୱାରା ପରିବେଶ ସୁରକ୍ଷା କାର୍ଯ୍ୟକୁ ମଧ୍ୟ ପ୍ରୋତ୍ସାହନ ମିଳୁଛି । ମୁଁ ଏଠାକାର ଜିଲ୍ଲା ପ୍ରଶାସନକୁ ମଧ୍ୟ ପ୍ରଶଂସା କରୁଛି, ଅନୁଦାନ ଉପଲବ୍ଧ କରାଇବାଠାରୁ ଆରମ୍ଭ କରି ତାଲିମ ଦେବା ପର୍ଯ୍ୟନ୍ତ ଜିଲ୍ଲା ପ୍ରଶାସନର ଏହି ମହିଳାମାନଙ୍କ ସଫଳତା ପଛରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ରହିଛି ।\nଆମେ ବାରମ୍ବାର ଶୁଣି ଆସିଛୁ ଯେ, ଲୋକେ କହନ୍ତି – “ଏମିତି କିଛି ରହିଛି, ଯେ ଆମ ଅସ୍ତିତ୍ୱର ବିଲୟ ସମ୍ଭବ ନୁହେଁ ।” ସେ କଥାଟି କ’ଣ? ସେ କଥାଟି ହେଉଛି Flexibility ବା ନମନୀୟତା, Transformation ଯାହା କାଳ ବହିର୍ଭୁତ ତାହା ତ୍ୟାଗ କରିବା, ସୁଧାରିବା ପାଇଁ ଯାହା ଆବଶ୍ୟକ ତାହାକୁ ସ୍ୱୀକାର କରିବା । ଆମ ସମାଜର ବିଶେଷତ୍ୱ ହେଲା, ନିଜକୁ ସୁଧାରିବାର ନିରନ୍ତର ପ୍ରୟାସ, Self-Correction ବା ଆତ୍ମସଂସ୍କାର, ଏହା ଭାରତୀୟ ପରମ୍ପରା । ଏହା ଆମ ସଂସ୍କୃତି,  ଯାହା ଆମକୁ ଉତ୍ତରାଧିକାର ସୂତ୍ରରେ ମିଳିଛି । କୌଣସି ସମାଜର ପରିଚୟ ହେଲା ତାହାର ସ୍ଵୟଂ ଆତ୍ମସଂସ୍କାର ପଦ୍ଧତି । ସାମାଜିକ କୁସଂସ୍କାର ଏବଂ କୁପ୍ରଥା ବିରୁଦ୍ଧରେ ଶହ ଶହ ବର୍ଷ ଧରି ଆମଦେଶରେ ବ୍ୟକ୍ତିଗତ ଏବଂ ସାମାଜିକ ସ୍ତରରେ ନିରନ୍ତର ପ୍ରଚେଷ୍ଟା ହୋଇଛି । ଏହି କିଛିଦିନ ତଳେ ବିହାର ଗୋଟିଏ କୌତୁହଳପୂର୍ଣ୍ଣ ଶୁଭାରମ୍ଭ କଲା । ରାଜ୍ୟରେ ସାମାଜିକ କୁପ୍ରଥାଗୁଡ଼ିକୁ ସମୂଳେ ହଟାଇଦେବା ପାଇଁ 13 ହଜାରରୁ ଅଧିକ କିଲୋମିଟର ଦୈର୍ଘ୍ୟବିଶିଷ୍ଟ ବିଶ୍ୱର ଦୀର୍ଘତମ ମାନବ-ଶୃଙ୍ଖଳ, Human Chain ସୃଷ୍ଟି କରାଗଲା ।\nଏହି ଅଭିଯାନ ଦ୍ୱାରା ଲୋକମାନଙ୍କୁ ବାଲ୍ୟବିବାହ ଏବଂ ଯୌତୁକ ପ୍ରଥା ଭଳି ସାମାଜିକ ବ୍ୟାଧି ବିରୁଦ୍ଧରେ ସଚେତନ କରାଗଲା । ଯୌତୁକ ଏବଂ ବାଲ୍ୟବିବାହ ଭଳି କୁପ୍ରଥା ବିରୁଦ୍ଧରେ ଲଢ଼ିବା ପାଇଁ ସମଗ୍ର ରାଜ୍ୟବାସୀ ସଂକଳ୍ପ ଗ୍ରହଣ କଲେ । ପିଲା, ବୟସ୍କ ବ୍ୟକ୍ତି, ଉତ୍ସାହ ଓ ଉଦ୍ଦୀପନାରେ ଭରା ଯୁବବର୍ଗ, ମା’, ଭଉଣୀମାନେ, ପ୍ରତ୍ୟେକେ ଏହି ସଂଗ୍ରାମରେ ନିଜକୁ ନିୟୋଜିତ କରିଥିଲେ । ପାଟନାର ଐତିହାସିକ ଗାନ୍ଧୀ ମୈଦାନଠାରୁ ଆରମ୍ଭ ହୋଇ ଏହି ମାନବଶୃଙ୍ଖଳ ରାଜ୍ୟର ସୀମାଯାଏ ନିରବଚ୍ଛିନ୍ନ ଭାବେ ଯୋଡ଼ି ହୋଇଚାଲିଲା । ସମାଜର ସମସ୍ତ ବ୍ୟକ୍ତିଙ୍କୁ ଠିକ ଭାବରେ ବିକାଶର ଲାଭ ମିଳୁ ଏଥିପାଇଁ ଆମ ସମାଜ ଏହି କୁପ୍ରଥାଗୁଡ଼ିକରୁ ମୁକ୍ତ ହେବା ଦରକାର । ଆସନ୍ତୁ, ଆମେ ସମସ୍ତେ ମିଶି ଏଭଳି କୁସଂସ୍କାରଗୁଡ଼ିକୁ ସମାଜରୁ ହଟାଇ ଦେବାପାଇଁ ପ୍ରତିଜ୍ଞା କରିବା ଏବଂ ଗୋଟିଏ New India ବା ନୂଆ ଭାରତ, ଗୋଟିଏ ସଶକ୍ତ ଓ ସକ୍ଷମ ଭାରତ ନିର୍ମାଣ କରିବା । ସମାଜ କଲ୍ୟାଣ ଦିଗରେ ଏଭଳି ବିଶେଷ ଏବଂ ବ୍ୟାପକ ଶୁଭାରମ୍ଭ କରିଥିବାରୁ ମୁଁ ବିହାରର ଜନସାଧାରଣ, ରାଜ୍ୟର ମୁଖ୍ୟମନ୍ତ୍ରୀ, ସେଠାକାର ପ୍ରଶାସନ ଏବଂ ମାନବ ଶୃଙ୍ଖଳରେ ସାମିଲ ହୋଇଥିବା ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କର ପ୍ରଶଂସା କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମହୀଶୁର, କର୍ଣ୍ଣାଟକର ଶ୍ରୀଯୁକ୍ତ ଦର୍ଶନ MyGov ରେ ଲେଖିଛନ୍ତି ଯେ, ତାଙ୍କ ବାପାଙ୍କ ଚିକିତ୍ସାରେ ଔଷଧ ପାଇଁ ମାସକୁ 6 ହଜାର ଟଙ୍କା ଖର୍ଚ୍ଚ ହେଉଥିଲା । ଆଗରୁ ସେ ପ୍ରଧାନମନ୍ତ୍ରୀ ଜନ-ଔଷଧିଯୋଜନା ସମ୍ପର୍କରେ ଜାଣି ନଥିଲେ । କିନ୍ତୁ ଏବେ ଏହି ଜନ-ଔଷଧି କେନ୍ଦ୍ର ସମ୍ପର୍କରେ ଜାଣିବା ପରେ ସେଠାରୁ ଔଷଧ କିଣିବାରୁ ତାଙ୍କ ଔଷଧ ଖର୍ଚ୍ଚ 75 ପ୍ରତିଶତ କମିଗଲା । ମୁଁ ଏ ସମ୍ପର୍କରେ “ମନ୍ କି ବାତ୍” କାର୍ଯ୍ୟକ୍ରମରେ ଆଲୋଚନା କରିବା ପାଇଁ ସେ ଇଚ୍ଛା ପ୍ରକାଶ କରିଛନ୍ତି, ଯାହାଫଳରେ ଅଧିକରୁ ଅଧିକ ଲୋକଙ୍କ ପାଖରେ ଏ ସମ୍ପର୍କିତ ସୂଚନା ପହଂଚିପାରିବ ଏବଂ ସେମାନେ ଏହାର ଲାଭ ଉଠାଇପାରିବେ । ବିଗତ କିଛିଦିନ ଧରି ଅନେକଲୋକ ମୋତେ ଏ ସମ୍ପର୍କରେ ଲେଖିଆସୁଥିଲେ, ଜଣାଇ ଆସୁଥିଲେ । ଏହି ଯୋଜନାର ଲାଭ ଉଠାଇଥିବା ଅନେକ ଲୋକଙ୍କର ଭିଡିଓ ମଧ୍ୟ ମୁଁ ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ଦେଖିଛି । ଯେତେବେଳେ ଏଭଳି କିଛି ସୂଚନା ମିଳେ, ଖୁବ୍ ଖୁସିଲାଗେ । ଗଭୀର ସନ୍ତୋଷ ପ୍ରାପ୍ତ ହୁଏ । ଆଉ ମୋତେ ଏକଥା ମଧ୍ୟ ଖୁବ୍ ଭଲ ଲାଗିଲା ଯେ, ସେ ନିଜେ ଯାହାପାଇଛନ୍ତି, ତାହା ଅନ୍ୟମାନେ ମଧ୍ୟ ପାଆନ୍ତୁ ଏହି ଚିନ୍ତାଧାରା ଶ୍ରୀଯୁକ୍ତ ଦର୍ଶନଙ୍କ ମନକୁ ଆସିଲା । ଏହି ଯୋଜନା ପଛରେ ସ୍ୱାସ୍ଥ୍ୟ ସେବାକୁ ସହଜଲବ୍ଧ ଓ ସ୍ୱଳ୍ପବ୍ୟୟୀ କରିବା ଏବଂ ସହଜ ଜୀବନନିର୍ବାହକୁ ପ୍ରୋତ୍ସାହିତ କରିବାର ଉଦ୍ଦେଶ୍ୟ ରହିଛି । ଜନଔଷଧି କେନ୍ଦ୍ରରେ ମିଳୁଥିବା ଔଷଧଗୁଡ଼ିକ ବଜାରରେ ବିକ୍ରି ହେଉଥିବା ବିଭିନ୍ନ ବଡ ବଡ କମ୍ପାନୀର ବ୍ରାଣ୍ଡ ଔଷଧଗୁଡ଼ିକଠାରୁ ପ୍ରାୟ 50ରୁ90 ପ୍ରତିଶତ ଶସ୍ତା । ଏହା ଜନସାଧାରଣ, ବିଶେଷକରି ପ୍ରତିଦିନ ଔଷଧ ସେବନ କରୁଥିବା ବରିଷ୍ଠ ନାଗରିକମାନଙ୍କ ଆର୍ଥିକ ଦୃଷ୍ଟିରୁ ସହାୟକ ହେଉଛି, ବହୁତ ସଂଚୟ ହେଉଛି । ଏଠାରୁ କିଣାଯାଉଥିବା ଜେନେରିକ ଔଷଧଗୁଡ଼ିକ ବିଶ୍ଵ ସ୍ୱାସ୍ଥ୍ୟ ସଂଗଠନ ଦ୍ୱାରା ସ୍ଥିରୀକୃତ ମାନକ ଅନୁସାରେ ହୋଇଥାଏ । ଏଥିଯୋଗୁଁ ହିଁ ଉଚ୍ଚମାନର ଔଷଧ ଶସ୍ତା ଦାମରେ ମିଳିଥାଏ । ଆଜି ଦେଶରେ ତିନି ହଜାରରୁ ଅଧିକ ଜନ-ଔଷଧି କେନ୍ଦ୍ର ପ୍ରତିଷ୍ଠା କରାଯାଇସାରିଲାଣି । ଏହାଦ୍ୱାରା କେବଳ ଔଷଧ ଶସ୍ତାରେ ମିଳୁଛି ତାହା’ନୁହେଁ ବରଂ ବ୍ୟକ୍ତିଗତ ଉଦ୍ୟୋଗୀମାନଙ୍କ ପାଇଁ ରୋଜଗାରର ନୂଆ ସୁଯୋଗ ସୃଷ୍ଟି ହେଉଛି । ଶସ୍ତା ଔଷଧ ପ୍ରଧାନମନ୍ତ୍ରୀ ଭାରତୀୟ ଜନଔଷଧି କେନ୍ଦ୍ର ଏବଂ ଡାକ୍ତରଖାନାମାନଙ୍କରେ “ଅମୃତ ଷ୍ଟୋର”ରେ ଉପଲବ୍ଧ । ଏସବୁ ପଛରେ ମାତ୍ର ଗୋଟିଏ ଉଦ୍ଦେଶ୍ୟ ରହିଛି । ଦେଶର ଗରିବରୁ ଗରିବ ବ୍ୟକ୍ତିକୁ ଗୁଣବତ୍ତାଯୁକ୍ତ ଏବଂ ସୁଲଭ ମୂଲ୍ୟର ସ୍ୱାସ୍ଥ୍ୟସେବା ଉପଲବ୍ଧ କରାଇବା, ଯାହାଫଳରେ ଗୋଟିଏ ସୁସ୍ଥ ଏବଂ ସମୃଦ୍ଧ ଭାରତର ନିର୍ମାଣ ହୋଇପାରିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମହାରାଷ୍ଟ୍ରରୁ ଶ୍ରୀଯୁକ୍ତ ମଙ୍ଗେଶ୍ ନରେନ୍ଦ୍ର ମୋଦୀ ମୋବାଇଲ ଆପ୍ ରେ ଗୋଟିଏ ଫଟୋ Share କଲେ । ତାହା ଏଭଳି ଫଟୋ ଥିଲା ଯାହା ମୋ ଦୃଷ୍ଟି ଆକର୍ଷଣ କଲା । ସେହି ଫଟୋରେ ନାତିଟିଏ ନିଜ ଜେଜେବାପାଙ୍କ ସହ “Clean Morna River” ସଫେଇ ଅଭିଯାନରେ ଅଂଶଗ୍ରହଣ କରିଥିବା ଦର୍ଶାଯାଇଛି । ମୁଁ ଜାଣିବାକୁ ପାଇଲି ଯେ, ଅକୋଲାର ନାଗରିକମାନେ “ସ୍ୱଚ୍ଛ ଭାରତ ଅଭିଯାନ” ଅନ୍ତର୍ଗତ ମୋର୍ନା ନଈକୁ ନିର୍ମଳ କରିବା ପାଇଁ ସ୍ୱଚ୍ଛତା ଅଭିଯାନର ଆୟୋଜନ କରିଥିଲେ । ମୋର୍ନା ନଈ ଆଗରୁ ଚିରସ୍ରୋତା ଥିଲା କିନ୍ତୁ ଏବେ ଏହା ଝର Seasonal ହୋଇଯାଇଛି । ଆଉ ଏକ କଷ୍ଟଦାୟକ କଥା ହେଲା ଯେ, ଏହି ନଈଟି ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଜଙ୍ଗଲୀ ଘାସ ଓ ଦଳରେ ପରିପୂର୍ଣ୍ଣ ହୋଇଯାଇଥିଲା । ନଈ ଏବଂ ଏହା କୂଳରେ ବହୁତ ଆବର୍ଜନା ଫିଙ୍ଗାଯାଉଥିଲା । ଗୋଟିଏ କାର୍ଯ୍ୟାନ୍ଵୟନ ଯୋଜନା ପ୍ରସ୍ତୁତ କରାଗଲା ଏବଂ ମକର ସଂକ୍ରାନ୍ତିର ଦିନକ ପୂର୍ବରୁ ଜାନୁୟାରୀ 13 ତାରିଖ ଦିନ “Mission Clean Morna” ର ପ୍ରଥମ ପର୍ଯ୍ୟାୟରେ 4 କିଲୋମିଟର ଅଂଚଳରେ14ଟି ସ୍ଥାନରେ ମୋର୍ନା ନଈକୂଳର ଉଭୟ ପାର୍ଶ୍ଵରେ ସଫେଇ କାର୍ଯ୍ୟ କରାଗଲା ।\nମୋର୍ନା ସ୍ଵଚ୍ଛତା ମିସନ ବା “Mission Clean Morna” ନାମକ ଏହି ମହତ୍ କାର୍ଯ୍ୟରେ ଆକୋଲାର ଛଅ ହଜାରରୁ ଅଧିକ ନାଗରିକ, ଶହେରୁ ଅଧିକ NGO, କଲେଜ ଛାତ୍ରଛାତ୍ରୀ, ପିଲା, ବୟସ୍କ, ମା ଭଉଣୀ, ପ୍ରତ୍ୟେକେ ଏଥିରେ ଅଂଶଗ୍ରହଣ କଲେ । 2018 ଜାନୁଆରୀ 20ତାରିଖ ଦିନ ମଧ୍ୟ ଏହି ସ୍ୱଚ୍ଛତା ଅଭିଯାନ ପୂର୍ବପରି ଜାରି ରଖାଗଲା । ମୋତେ ସୂଚନା ଦିଆଯାଇଛି ଯେ, ମୋର୍ନା ନଈ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ସ୍ୱଚ୍ଛ ନ ହେବାଯାଏ, ଏହି ଅଭିଯାନ ପ୍ରତି ଶନିବାର ଦିନ ସକାଳେ ଚାଲିବ । ଏହା ଦର୍ଶାଉଛି ଯେ, ଜଣେ ବ୍ୟକ୍ତି ଯଦି କିଛି କରିବା ପାଇଁ ସଂକଳ୍ପବଦ୍ଧ ହୁଏ, ତେବେ କୌଣସି କାର୍ଯ୍ୟ ଅସମ୍ଭବ ନୁହେଁ । ଜନ ଆନ୍ଦୋଳନ ମାଧ୍ୟମରେ ବଡ଼ ଧରଣର ପରିବର୍ତ୍ତନ ଅଣାଯାଇପାରେ । ମୁଁ ଅକୋଲାର ଜନସାଧାରଣଙ୍କୁ ସେଠାକାର ଜିଲ୍ଲା ଏବଂ ନଗର ନିଗମ ପ୍ରଶାସନକୁ, ଏହି କାର୍ଯ୍ୟକୁ ଜନ ଆନ୍ଦୋଳନର ରୂପ ଦେବାପାଇଁ ଲାଗିପଡ଼ିଥିବା ସମସ୍ତ ନାଗରିକଙ୍କୁ ସେମାନଙ୍କର ଏହି ପ୍ରଚେଷ୍ଟା ପାଇଁ ଅନେକ ଅନେକ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ଆପଣମାନଙ୍କର ଏହି ପ୍ରଚେଷ୍ଟା ଦେଶର ଅନ୍ୟ ଲୋକମାନଙ୍କୁ ମଧ୍ୟ ପ୍ରେରଣା ଯୋଗାଇବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଜିକାଲି ପଦ୍ମ-ପୁରସ୍କାର ସମ୍ପର୍କରେ ଅନେକ ଚର୍ଚ୍ଚା ହେଉଥିବା ଆପଣମାନେ ଶୁଣୁଥିବେ । ଖବରକାଗଜ ଏବଂ ଟେଲିଭିଜନରେ ମଧ୍ୟ ଏ ସମ୍ପର୍କରେ ଦୃଷ୍ଟି ଆକର୍ଷଣ କରାଯାଇଥାଏ । କିନ୍ତୁ ଟିକିଏ ସୂକ୍ଷ୍ମ ଭାବରେ ଦେଖିଲେ ଆପଣ ଗର୍ବ ଅନୁଭବ କରିବେ । ଗର୍ବ ଏଥିପାଇଁ ଯେ, କିଭଳି ମହାନ ବ୍ୟକ୍ତି ଆମ ଗହଣରେ ଅଛନ୍ତି ଏବଂ ଏକଥାକୁ ନେଇ ମଧ୍ୟ ଗର୍ବିତ ହେବେ ଯେ, ଆଜି କିଭଳି ଆମ ଦେଶରେ ସାଧାରଣ ବ୍ୟକ୍ତି ସ୍ୱାଭାବିକ ଭାବେ, ବିନା କୌଣସି ସୁପାରିଶରେ ଏଭଳି ଉଚ୍ଚସ୍ଥାନକୁ ପହଂଚିପାରୁଛନ୍ତି । ପଦ୍ମ ପୁରସ୍କାର ପ୍ରତିବର୍ଷ ଦିଆଯିବାର ପରମ୍ପରା ରହିଛି, କିନ୍ତୁ ବିଗତ ତିନିବର୍ଷରେ ଏହାର ସଂପୂର୍ଣ୍ଣ ପ୍ରକ୍ରିୟା ବଦଳିଯାଇଛି । ଏବେ ଯେକୌଣସି ନାଗରିକ କାହାରିକୁ ମଧ୍ୟ ନାମାଙ୍କିତ/ସୁପାରିସ କରିପାରିବେ । ସମ୍ପୂର୍ଣ୍ଣ ପ୍ରକ୍ରିୟା ଅନଲାଇନ ହୋଇଯାଇଥିବା ଯୋଗୁଁ ଏଥିରେ ସ୍ୱଚ୍ଛତା ଆସିଯାଇଛି । ଏହି ପୁରସ୍କାର ପାଇଁ ଚୟନ ପ୍ରକ୍ରିୟା ଏକପ୍ରକାର ରୂପାନ୍ତରିତ ହୋଇଯାଇଛି । ଅନେକ ସାଧାରଣ ବ୍ୟକ୍ତିଙ୍କୁ ମଧ୍ୟ ପଦ୍ମ ପୁରସ୍କାର ମିଳୁଥିବା ଆପଣମାନେ ଲକ୍ଷ୍ୟ କରିଥିବେ । ଏଭଳି ଲୋକଙ୍କୁ ପଦ୍ମ ପୁରସ୍କାର ଦିଆଯାଇଛି ଯେଉଁମାନେ ସାଧାରଣତଃ ବଡ଼ ବଡ଼ ସହରମାନଙ୍କରେ, ଖବରକାଗଜମାନଙ୍କରେ, ଟେଲିଭିଜନରେ, ଉତ୍ସବମାନଙ୍କରେ ଦେଖାଯାଆନ୍ତି ନାହିଁ । ଏବେ ପୁରସ୍କାର ଦିଆଯିବା ପାଇଁ ତାଙ୍କର ପରିଚୟ ନୁହେଁ, ତାଙ୍କ କାର୍ଯ୍ୟର ଗୁରୁତ୍ୱ ବୃଦ୍ଧି ପାଇଲାଣି । ଆପଣମାନେ ଶ୍ରୀମାନ ଅରବିନ୍ଦ ଗୁପ୍ତାଙ୍କର ନାଁ ଶୁଣିଥିବେ । ଆପଣମାନେ ଏହାଶୁଣି ଆନନ୍ଦିତ ହେବେ ଯେ IIT କାନପୁରରେ ଛାତ୍ର ରହିଥିବା ଅରବିନ୍ଦ ବାବୁ ନିଜର ସମ୍ପୂର୍ଣ୍ଣ ଜୀବନ ପିଲାମାନଙ୍କ ପାଇଁ ଖେଳଣା ତିଆରି କରିବାରେ ବିନିଯୋଗ କରିଦେଲେ । ସେ ଚାରି ଦଶନ୍ଧି ଧରି ଅଳିଆ-ଆବର୍ଜନାରୁ ଖେଳଣା ତିଆରି କରୁଛନ୍ତି ଯଦ୍ୱାରା ବିଜ୍ଞାନ ପ୍ରତି ସେମାନଙ୍କର ଆଗ୍ରହ ବୃଦ୍ଧି ହୋଇପାରିବ ।\nତାଙ୍କର ପ୍ରଚେଷ୍ଟା ହେଲା ଯେ ପିଲାମାନେ ଅଦରକାରୀ ଜିନିଷଗୁଡ଼ିକରୁ ହିଁ ବୈଜ୍ଞାନିକ ପ୍ରୟୋଗ ଆଡ଼କୁ ଆକର୍ଷିତ ହୁଅନ୍ତୁ । ଏଥିପାଇଁ ସେ ସମଗ୍ର ଦେଶରେ ତିନିହଜାର ବିଦ୍ୟାଳୟକୁ ଯାତ୍ରା କରି ଅଠର ଗୋଟି ଭାଷାରେ ନିର୍ମିତ ସିନେମା ଦେଖାଇ ପିଲାମାନଙ୍କୁ ଉତ୍ସାହିତ କରୁଛନ୍ତି । କି ବିଚିତ୍ର ଜୀବନ, କି ବିଚିତ୍ର ସମର୍ପଣ । ଠିକ୍ ଏହିପରି ଏକ କାହାଣୀ କର୍ଣ୍ଣାଟକର ସିତୱା ଜୋଦ୍ଦତୀଙ୍କର । ତାଙ୍କୁ ‘ମହିଳା ସଶକ୍ତିକରଣର ଦେବୀ’ ଅକାରଣରେ କୁହାଯାଇନାହିଁ । ସେ ତିନି ଦଶନ୍ଧି ପୂର୍ବରୁ ବେଲାଗାଭିରେ ଅସଂଖ୍ୟ ମହିଳାଙ୍କ ଜୀବନର ଗତି ପରିବର୍ତ୍ତନରେ ମହାନ ଭୂମିକା ନିର୍ବାହ କରିଛନ୍ତି । ସେ ସାତବର୍ଷ ବୟସରୁ ହିଁ ନିଜକୁ ଦେବଦାସୀ ଭାବରେ ସମର୍ପିତ କରିଦେଇଥିଲେ । ପରେ ଦେବଦାସୀମାନଙ୍କର କଲ୍ୟାଣନିମନ୍ତେ ନିଜର ସମ୍ପୂର୍ଣ୍ଣ ଜୀବନ ସମର୍ପିତ କରିଦେଲେ । କେବଳ ଏତିକି ନୁହେଁ, ସେ ଦଳିତ ମହିଳାମାନଙ୍କ କଲ୍ୟାଣ ପାଇଁ ମଧ୍ୟ ଅଦ୍ଭୁତପୂର୍ବ କାର୍ଯ୍ୟ କରିଛନ୍ତି । ଆପଣମାନେ ମଧ୍ୟପ୍ରଦେଶର ଭଜ୍ଜୁ ଶ୍ୟାମଙ୍କ ସମ୍ପର୍କରେ ଶୁଣିଥିବେ । ଶ୍ରୀମାନ ଭଜ୍ଜୁ ଶ୍ୟାମଙ୍କର ଜନ୍ମ ଗୋଟିଏ ଗରିବ ଆଦିବାସୀ ପରିବାରରେ ହୋଇଥିଲା । ସେ ନିଜର ଜୀବନଯାପନ ପାଇଁ ଗୋଟିଏ ସାଧାରଣ ଚାକିରି କରୁଥିଲେ କିନ୍ତୁ ପାରମ୍ପରିକ ଆଦିବାସୀ ଚିତ୍ରକଳା ପ୍ରତି ତାଙ୍କର ରୁଚି ଥିଲା । ଏହି ରୁଚି ପାଇଁ ସେ କେବଳ ଭାରତରେ ନୁହେଁ, ସମଗ୍ର ବିଶ୍ୱରେ ସମ୍ମାନିତ । ନେଦରଲାଣ୍ଡ, ଜର୍ମାନୀ, ଇଂଲଣ୍ଡ, ଇଟାଲୀ ଆଦି ଦେଶଗୁଡ଼ିକରେ ତାଙ୍କ ଚିତ୍ରକଳାର ପ୍ରଦର୍ଶନୀ ହୋଇସାରିଛି । ବିଦେଶରେ ଭାରତର ସୁନାମକୁ ଦ୍ୱିଗୁଣିତ କରିଥିବା ଭଜ୍ଜୁ ଶ୍ୟାମଙ୍କ ପ୍ରତିଭାର ପ୍ରଶଂସା ସ୍ୱରୂପ ତାଙ୍କୁ ପଦ୍ମଶ୍ରୀ ସମ୍ମାନ ପ୍ରଦାନ କରାଗଲା ।\nକେରଳର ଆଦିବାସୀ ମହିଳା ଳକ୍ଷ୍ମୀକୁଟ୍ଟୀଙ୍କ କାହାଣୀ ଶୁଣି ଆପଣମାନେ ସୁଖଦ ଆଶ୍ଚର୍ଯ୍ୟରେ ଭରିଉଠିବେ । ଲକ୍ଷ୍ମୀକୁଟ୍ଟୀ କଲ୍ଲାରରେ ଶିକ୍ଷୟିତ୍ରୀ ଏବଂ ଏବେ ମଧ୍ୟ ଘଞ୍ଚ ଜଙ୍ଗଲ ମଧ୍ୟରେ ଆଦିବାସୀ ଅଂଚଳରେ ତାଳପତ୍ରରେ ନିର୍ମିତ କୁଡ଼ିଆରେ ବାସ କରନ୍ତି । ସେ ନିଜର ସ୍ମୃତିଶକ୍ତି ସହାୟତାରେ 500  ଆୟୁର୍ବେଦ ଔଷଧ ବା Herbal Medicine ପ୍ରସ୍ତୁତ କରିଛନ୍ତି । ଚେରମୂଳିରୁ ଔଷଧ ପ୍ରସ୍ତୁତ କରିଛନ୍ତି । ସାପ କାମୁଡ଼ିବା ପରେ ବ୍ୟବହୃତ ହେଉଥିବା ଔଷଧ ପ୍ରସ୍ତୁତ କରିବାରେ ତାଙ୍କର ନିପୁଣତା ରହିଛି । ଲକ୍ଷ୍ମୀଜୀ Herbal ଔଷଧ ସମ୍ବନ୍ଧିତ ନିଜର ଜ୍ଞାନ ଦ୍ୱାରା ସର୍ବଦା ସମାଜର ସେବା କରୁଛନ୍ତି । ଏହି ଅପରିଚିତ ବ୍ୟକ୍ତିତ୍ୱଙ୍କୁ ଚିହ୍ନି ସମାଜ ପାଇଁ ତାଙ୍କର ଅବଦାନ ନିମନ୍ତେ ତାଙ୍କୁ ପଦ୍ମଶ୍ରୀ ସମ୍ମାନରେ ସମ୍ମାନିତ କରାଗଲା । ଆଜି ଆଉ ଜଣଙ୍କର ନାଁ ନେବା ପାଇଁ ମୋର ମନ ହେଉଛି । ପଶ୍ଚିମବଙ୍ଗର 75 ବର୍ଷିୟା ସୁଭାସିନୀ ମିସ୍ତ୍ରୀଙ୍କୁ ମଧ୍ୟ ପୁରସ୍କାର ନିମନ୍ତେ ଚୟନ କରାଗଲା । ସୁଭାସିନୀ ମିସ୍ତ୍ରୀ ଏପରି ଜଣେ ମହିଳା ଯିଏକି ଡାକ୍ତରଖାନା ପ୍ରତିଷ୍ଠା କରିବା ପାଇଁ ଅନ୍ୟମାନଙ୍କ ଘରେ ବାସନ ମାଜିଲେ, ପରିବା ବିକ୍ରିକଲେ । ସେ ଯେତେବେଳେ 23ବର୍ଷ ବୟସର ଥିଲେ, ଚିକିତ୍ସା ଅଭାବରୁ ତାଙ୍କ ସ୍ୱାମୀଙ୍କର ମୃତ୍ୟୁ ହୋଇଥିଲା ଏବଂ ଏହି ଘଟଣାଟି ତାଙ୍କୁ ଗରିବମାନଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଡାକ୍ତରଖାନା ପ୍ରତିଷ୍ଠା କରିବା ପାଇଁ ପ୍ରେରିତ କଲା । ତାଙ୍କର ଅକ୍ଲାନ୍ତ ପରିଶ୍ରମ ଦ୍ୱାରା ପ୍ରତିଷ୍ଠିତ ଡାକ୍ତରଖାନାରେ ଆଜି ହଜାର-ହଜାର ଗରିବ ଲୋକଙ୍କ ନିଃଶୁଳ୍କ ଚିକିତ୍ସା କରାଯାଉଛି । ମୋର ପୂର୍ଣ୍ଣ ବିଶ୍ୱାସ ଯେ ଆମର ବହୁରତ୍ନା ବସୁନ୍ଧରାରେ ଏହିପରି ଅନେକ ପୁରୁଷ-ରତ୍ନ ଅଛନ୍ତି, କେତେ ନାରୀ ରତ୍ନ ବି ଅଛନ୍ତି, ଯେଉଁମାନଙ୍କୁ କେହିବି ଜାଣନ୍ତି ନାହିଁ କି ଚିହ୍ନନ୍ତି ବି ନାହିଁ । ଏହିପରି ବ୍ୟକ୍ତିମାନଙ୍କର ପରିଚୟ ସୃଷ୍ଟି ନ ହେବା ସମାଜ ପାଇଁ ଅହିତକର । ପଦ୍ମ ପୁରସ୍କାର ଗୋଟିଏ ମାଧ୍ୟମ କିନ୍ତୁ ମୁଁ ଦେଶବାସୀଙ୍କୁ କହିବି ଯେ ଆମର ଚତୁଃପାର୍ଶ୍ଵରେ ଆମ ସମାଜ ପାଇଁ ବଞ୍ଚୁଥିବା, ସମାଜ ନିମନ୍ତେ ନିଜର ସମଗ୍ର ଜୀବନକୁ ସମର୍ପିତ କରୁଥିବା ଲକ୍ଷାଧିକ ଲୋକ ଅଛନ୍ତି । କେବେ ନା’କେବେ ସେମାନଙ୍କୁ ସମାଜ ମଧ୍ୟକୁ ଆଣିବା ଆବଶ୍ୟକ । ସେମାନେ ମାନ-ସମ୍ମାନ ପାଇଁ କାମ କରୁନାହାନ୍ତି, କିନ୍ତୁ ସେମାନଙ୍କର କାର୍ଯ୍ୟ ଦ୍ୱାରା ଆମମାନଙ୍କୁ ପ୍ରେରଣା ମିଳୁଛି । ବିଦ୍ୟାଳୟ ତଥା ମହାବିଦ୍ୟାଳୟମାନଙ୍କୁ ଏହିପରି ଲୋକମାନଙ୍କୁ ଆମନ୍ତ୍ରିତ କରି ସେମାନଙ୍କର ଅନୁଭୂତିକୁ ଶୁଣିବା ଦରକାର । ପୁରସ୍କାର ବ୍ୟତୀତ ସମାଜରେ ମଧ୍ୟ କିଛି ପ୍ରଚେଷ୍ଟା ହେବା ଦରକାର ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ପ୍ରତିବର୍ଷ ଜାନୁଆରୀ 9 ତାରିଖରେ ଆମେ ‘ପ୍ରବାସୀ ଭାରତୀୟ ଦିବସ’ ପାଳନ କରୁଛୁ । ଏହି ଜାନୁଆରୀ 9 ତାରିଖରେ ହିଁ ପୂଜ୍ୟ ମହାତ୍ମାଗାନ୍ଧୀ ଦକ୍ଷିଣ ଆଫ୍ରିକାରୁ ଭାରତ ଫେରିଥିଲେ । ଏହିଦିନ ଆମେ ଭାରତରେ ତଥା ସମଗ୍ର ବିଶ୍ୱରେ ବାସ କରୁଥିବା ଭାରତୀୟଙ୍କ ମଧ୍ୟରେ ଥିବା ଅତୁଟ ସମ୍ପର୍କର ଆନନ୍ଦୋତ୍ସବ ପାଳନ କରୁ । ଚଳିତ ବର୍ଷ ‘ପ୍ରବାସୀ ଭାରତୀୟ ଦିବସ’ ଅବସରରେ ଗୋଟିଏ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜିତ ହୋଇଥିଲା ଯେଉଁଥିରେ ସମଗ୍ର ବିଶ୍ୱରେ ରହୁଥିବା ସମସ୍ତ ଭାରତୀୟ ବଂଶୋଦ୍ଭବ ସାଂସଦ ଓ ମେୟରମାନଙ୍କୁ ଆମନ୍ତ୍ରିତ କରାଯାଇଥିଲା । ଆପଣମାନଙ୍କୁ ଏହାଜାଣି ଖୁସି ଲାଗିବ ଯେ ସେହି କାର୍ଯ୍ୟକ୍ରମରେ ମାଲେସିଆ, ନିଉଜିଲାଣ୍ଡ, ସୁଇଜରଲାଣ୍ଡ, ପର୍ତ୍ତୁଗାଲ, ମରିସସ, ଫିଜି, ତାଞ୍ଜାନିଆ, କେନିଆ, କାନାଡ଼ା, ବ୍ରିଟେନ, ସୁରୀନାମ, ଦକ୍ଷିଣଆଫ୍ରିକା ଓ ଆମେରିକାରୁ ତଥା ଆହୁରି ମଧ୍ୟ ଅନେକ ଦେଶରୁ ଭାରତୀୟ ବଂଶୋଦ୍ଭବ ସାଂସଦ ଓ ମେୟରମାନେ ଆସି ଅଂଶଗ୍ରହଣ କରିଥିଲେ । ଏହା ମୋର ଆନନ୍ଦ ଯେ ବିଭିନ୍ନ ଦେଶରେ ରହୁଥିବା ଭାରତୀୟ ବଂଶୋଦ୍ଭବ ଲୋକମାନେ ସେହି ଦେଶଗୁଡ଼ିକର ସେବା ତ କରୁଛନ୍ତି, ତା’ସଂଗେ ସଂଗେ ସେମାନେ ମଧ୍ୟ ଭାରତ ସହିତ ଘନିଷ୍ଠ ସମ୍ବନ୍ଧ ସ୍ଥାପିତ କରିରଖିଛନ୍ତି ।\nଏଥର ୟୁରୋପୀୟ ସଂଘ ମୋ ନିକଟକୁ ଗୋଟିଏ କ୍ୟାଲେଣ୍ଡର ପଠାଇଛି ଯେଉଁଥିରେ ସେମାନେ ୟୁରୋପର ବିଭିନ୍ନ ଦେଶରେ ବାସ କରୁଥିବା ଭାରତୀୟମାନଙ୍କ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ଅବଦାନକୁ ବହୁତ ସୁନ୍ଦର ଭାବରେ ପ୍ରଦର୍ଶିତ କରିଛନ୍ତି । ଆମ ଭାରତୀୟ ବଂଶୋଦ୍ଭବ ଲୋକମାନେ,ଯେଉଁମାନେ କି ୟୁରୋପର ବିଭିନ୍ନ ଦେଶରେ ବାସ କରୁଛନ୍ତି – କେହି ସାଇବର ସୁରକ୍ଷାରେ କାମ କରୁଅଛି ତ’କେହି ଆୟୁର୍ବେଦ ପ୍ରତି ସମର୍ପିତ, ଆଉ କେହି ନିଜ ସଂଗୀତ ଓ କବିତା ଦ୍ୱାରା ସମାଜକୁ ମନ୍ତ୍ରମୁଗ୍ଧ କରୁଛି । କେହି ‘ଜଳବାୟୁ ପରିବର୍ତ୍ତନ’ ସମ୍ପର୍କିତ ଗବେଷଣା କରୁଛନ୍ତି ତ ଆଉ କେହି ଭାରତୀୟ ଗ୍ରନ୍ଥଗୁଡ଼ିକ ଉପରେ କାମ କରୁଛନ୍ତି, କେହି ଟ୍ରକ ଚାଳନା କରି ଗୁରୁଦ୍ୱାର ପ୍ରତିଷ୍ଠା କରିଛି ତ କେହି ମସଜିଦ୍ ନିର୍ମାଣ କରିଛି । ଅର୍ଥାତ ଯିଏ ଯେଉଁଠାରେ ବି ଆମ ଲୋକମାନେ ଅଛନ୍ତି, ସେମାନେ ସେଠାକାର ଧରିତ୍ରୀକୁ କୌଣସି ନା କୌଣସି ଭାବରେ ସୁସଜ୍ଜିତ କରିଆସୁଛନ୍ତି । ଭାରତୀୟ ବଂଶୋଦ୍ଭବ ଲୋକମାନଙ୍କର ପ୍ରତିଭାକୁ ଚିହ୍ନିଥିବା ତଥା ସମଗ୍ର ବିଶ୍ୱବାସୀଙ୍କୁ ସେମାନଙ୍କ ବିଷୟରେ ସୂଚନା ପ୍ରଦାନ କରିଥିବା ହେତୁ ମୁଁ ୟୁରୋପୀୟ ସଂଘକୁ ଧନ୍ୟବାଦ ଦେବାକୁ ଚାହିଁବି ।\nଜାନୁୟାରୀ 30 ତାରିଖ ପୂଜ୍ୟ ବାପୁଙ୍କର ପୁଣ୍ୟତିଥି ଯିଏକି ଆମ ସମସ୍ତଙ୍କୁ ଏକ ନୂଆ ମାର୍ଗ ଦେଖାଇଛନ୍ତି । ସେହିଦିନ ଆମେ ‘ଶହୀଦ ଦିବସ’ ପାଳନ କରୁ । ସେଦିନ ଆମେ ଦେଶର ସୁରକ୍ଷା ନିମନ୍ତେ ନିଜର ପ୍ରାଣବଳି ଦେଇଥିବା ମହାନ ଶହୀଦମାନଙ୍କୁ ଦିନ ଏଗାରଟା ସମୟରେ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରୁ । ଶାନ୍ତି ଓ ଅହିଂସାର ମାର୍ଗ ଏହା ବାପୁଜୀଙ୍କର ମାର୍ଗ । ଭାରତ ହେଉ କି ବିଶ୍ୱ, ବ୍ୟକ୍ତି ହେଉ ବା ପରିବାର କିମ୍ବା ସମାଜ, ପୂଜ୍ୟବାପୁ ଯେଉଁ ଆଦର୍ଶକୁ ପାଥେୟ କରି ବଂଚିଲେ, ଆମମାନଙ୍କୁ ଯେଉଁ କଥା ଶିଖେଇଲେ, ତାହାସବୁ ଆଜି ମଧ୍ୟ ଅତ୍ୟନ୍ତ ପ୍ରାସଙ୍ଗିକ । ସେସବୁ ସିଦ୍ଧାନ୍ତ ମାତ୍ର ନ ଥିଲା । ଆଜି ବି ଆମେ ପ୍ରତି କ୍ଷେତ୍ରରେ ଦେଖୁଛୁ ଯେ ବାପୁଙ୍କର ଉପଦେଶ କେତେ ମାତ୍ରାରେ ଠିକ ଥିଲା । ଯଦି ଆମେ ପ୍ରତିଜ୍ଞା କରିବା ଯେ ବାପୁଙ୍କ ମାର୍ଗରେ ଯେତିକି ଚାଲିପାରିବା, ଚାଲିବା, ତା’ହେଲେ ଏହାଠାରୁ ମହାନ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଆଉ କ’ଣ ହେଇପାରେ?\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୁଁ ଆପଣ ସମସ୍ତଙ୍କୁ ନବବର୍ଷ 2018 ଉପଲକ୍ଷେ ଶୁଭକାମନା ଜଣାଇବା ସହ ନିଜ କଥାକୁ ବିରାମ ଦେଉଛି । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\nନମସ୍କାର ।\n \n**********\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/28-%e0%a8%9c%e0%a8%a8%e0%a8%b5%e0%a8%b0%e0%a9%80-2018-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%86%e0%a8%b2-%e0%a8%87%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%86-%e0%a8%b0%e0%a9%87%e0%a8%a1%e0%a9%80%e0%a8%93/?comment=disable",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "28 ਜਨਵਰੀ 2018 ਨੂੰ ਆਲ ਇੰਡੀਆ ਰੇਡੀਓ (ਆਕਾਸ਼ਵਾਣੀ) ‘ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਪ੍ਰੋਗਰਾਮ ਦੇ 40 ਵੇਂ ਐਡੀਸ਼ਨ ਦਾ ਮੂਲ-ਪਾਠ",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": "\n           \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਨਮਸਕਾਰ! 2018 ਦੀ ਮੇਰੀ ਇਹ ਪਹਿਲੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਹੈ ਅਤੇ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਅਸੀਂ ਗਣਤੰਤਰ ਦਿਵਸ ਬਹੁਤ ਹੀ ਉਤਸਾਹ ਨਾਲ ਮਨਾਇਆ ਹੈ ਅਤੇ ਇਤਿਹਾਸ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਅਜਿਹਾ ਹੋਇਆ ਹੈ ਕਿ 10 ਦੇਸ਼ਾਂ ਦੇ ਮੁਖੀ ਇਸ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਏ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਮੈਨੂੰ ਅੱਜ ਸ਼੍ਰੀਮਾਨ ਪ੍ਰਕਾਸ਼ ਤ੍ਰਿਪਾਠੀ ਨੇ  NarendraModiApp ’ਤੇ ਇੱਕ  ਲੰਬੀ ਚਿੱਠੀ ਲਿਖੀ ਹੈ ਅਤੇ ਮੈਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਹੈ ਕਿ ਮੈਂ ਉਸ ਪੱਤਰ ਵਿੱਚ ਲਿਖੇ ਵਿਸ਼ਿਆਂ ਨੂੰ ਛੋਹਾਂ। ਉਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ 1 ਫਰਵਰੀ ਨੂੰ ਪੁਲਾੜ ਵਿੱਚ ਜਾਣ ਵਾਲੀ ਕਲਪਨਾ ਚਾਵਲਾ ਦੀ ਬਰਸੀ ਹੈ। ਕੋਲੰਬੀਆ ਪੁਲਾੜ ਯਾਨ ਦੁਰਘਟਨਾ ਵਿੱਚ ਉਹ ਸਾਨੂੰ ਛੱਡ ਕੇ ਚਲੇ ਗਏ ਪਰ ਦੁਨੀਆਂ ਭਰ ਦੇ ਲੱਖਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪ੍ਰੇਰਣਾ ਦੇ ਗਏ। ਮੈਂ ਭਾਈ ਪ੍ਰਕਾਸ਼ ਜੀ ਦਾ ਧੰਨਵਾਦੀ ਹਾਂ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਲੰਬੀ ਚਿੱਠੀ ਨੂੰ ਕਲਪਨਾ ਚਾਵਲਾ ਜੀ ਦੀ ਵਿਦਾਈ ਨਾਲ ਆਰੰਭ ਕੀਤਾ। ਇਹ ਸਾਰਿਆਂ ਲਈ ਦੁੱਖ ਦੀ ਗੱਲ ਹੈ ਕਿ ਅਸੀਂ ਕਲਪਨਾ ਚਾਵਲਾ ਜੀ ਨੂੰ ਇੰਨੀ ਛੋਟੀ ਉਮਰ ਵਿੱਚ ਗੁਆ ਲਿਆ ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਨਾਲ ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਭਾਰਤ ਦੀਆਂ ਹਜ਼ਾਰਾਂ ਕੁੜੀਆਂ ਨੂੰ ਇਹ ਸੰਦੇਸ਼ ਦਿੱਤਾ ਕਿ ਨਾਰੀ ਸ਼ਕਤੀ ਲਈ ਕੋਈ ਸੀਮਾ ਨਹੀਂ। ਇੱਛਾ ਅਤੇ ਦ੍ਰਿੜ੍ਹ ਸੰਕਲਪ ਹੋਵੇ, ਕੁਝ ਕਰ ਗੁਜ਼ਰਨ ਦਾ ਜਜ਼ਬਾ ਹੋਵੇ ਤਾਂ ਕੁਝ ਵੀ ਅਸੰਭਵ ਨਹੀਂ। ਇਹ ਵੇਖ ਕੇ ਕਾਫੀ ਖੁਸ਼ੀ ਹੁੰਦੀ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਅੱਜ ਔਰਤਾਂ ਹਰ ਖੇਤਰ ’ਚ ਤੇਜ਼ੀ ਨਾਲ ਅੱਗੇ ਵਧ ਰਹੀਆਂ ਹਨ ਅਤੇ ਦੇਸ਼ ਦਾ ਮਾਣ ਵਧਾ ਰਹੀਆਂ ਹਨ।\n            ਪ੍ਰਾਚੀਨ ਕਾਲ ਤੋਂ ਹੀ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਮਹਿਲਾਵਾਂ ਦਾ ਸਨਮਾਨ, ਉਨ੍ਹਾਂ ਦਾ ਸਮਾਜ ਵਿੱਚ ਸਥਾਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਯੋਗਦਾਨ ਇਹ ਪੂਰੀ ਦੁਨੀਆਂ ਨੂੰ ਹੈਰਾਨ ਕਰਦਾ ਆਇਆ ਹੈ। ਭਾਰਤੀ ਮਹਿਲਾ ਵਿਦਵਾਨਾਂ ਦੀ ਲੰਬੀ ਪ੍ਰੰਪਰਾ ਰਹੀ ਹੈ। ਵੇਦਾਂ ਦੀਆਂ ਰਿਚਾਵਾਂ ਨੂੰ ਘੜ੍ਹਨ ਵਿੱਚ ਭਾਰਤ ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਮਹਿਲਾ ਵਿਦਵਾਨਾਂ ਦਾ ਯੋਗਦਾਨ ਰਿਹਾ ਹੈ। ਲੋਪਾਮੁਦਰਾ, ਗਾਰਗੀ, ਮੈਤ੍ਰੇਈ ਪਤਾ ਨਹੀਂ ਕਿੰਨੇ ਹੀ ਨਾਮ ਹਨ। ਅੱਜ ਅਸੀਂ ‘ਬੇਟੀ ਬਚਾਓ, ਬੇਟੀ ਪੜ੍ਹਾਓ’ ਦੀ ਗੱਲ ਕਰਦੇ ਹਾਂ ਪਰ ਸਦੀਆਂ ਪਹਿਲਾਂ ਸਾਡੇ ਸ਼ਾਸਤਰਾਂ ਵਿੱਚ ਸਕੰਦ ਪੁਰਾਣ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ :-\n            ਦਸ਼ਪੁਤ੍ਰ, ਸਮਾਕੰਨਿਆ, ਦਸ਼ਪੁਤ੍ਰਾਨ ਪ੍ਰਵਰਧਯਨ।\n            ਯਤ੍ ਫਲੰ ਲਭਤੇਮਤਰਯ, ਤਤ੍ ਲਭਯੰ ਕੰਨਿਯਕੈਕਯਾ।।\n(दशपुत्र, समाकन्या, दशपुत्रान प्रवर्धयन्।\nयत् फलं लभतेमर्त्य, तत् लभ्यं  कन्यकैकया।।)\n \n            ਭਾਵ ਇੱਕ ਬੇਟੀ 10 ਪੁੱਤਰਾਂ ਦੇ ਬਰਾਬਰ ਹੈ। 10 ਪੁੱਤਰਾਂ ਤੋਂ ਜਿੰਨਾ ਪੁੰਨ ਮਿਲੇਗਾ, ਇੱਕ  ਬੇਟੀ ਤੋਂ ਓਨਾ ਹੀ ਪੁੰਨ ਮਿਲੇਗਾ। ਇਹ ਸਾਡੇ ਸਮਾਜ ਵਿੱਚ ਨਾਰੀ ਦੇ ਮਹੱਤਵ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਅਤੇ ਇਸੇ ਕਰਕੇ ਸਾਡੇ ਸਮਾਜ ਵਿੱਚ ਨਾਰੀ ਨੂੰ ‘ਸ਼ਕਤੀ’ ਦਾ ਦਰਜਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਹ ਨਾਰੀ ਸ਼ਕਤੀ ਪੂਰੇ ਦੇਸ਼ ਨੂੰ, ਸਾਰੇ ਸਮਾਜ ਨੂੰ, ਪਰਿਵਾਰ ਨੂੰ ਏਕਤਾ ਦੇ ਸੂਤਰ ਵਿੱਚ ਬੰਨ੍ਹਦੀ ਹੈ। ਚਾਹੇ ਵੈਦਿਕ ਕਾਲ ਦੀਆਂ ਮਹਿਲਾ ਵਿਦਵਾਨਾਂ, ਲੋਪਾਮੁਦਰਾ, ਗਾਰਗੀ, ਮੈਤ੍ਰੇਈ ਦੀ ਵਿਦਵਤਾ ਹੋਵੇ ਜਾਂ ਅੱਕਾ ਮਹਾਦੇਵੀ ਅਤੇ ਮੀਰਾ ਬਾਈ ਦਾ ਗਿਆਨ ਤੇ ਭਗਤੀ ਹੋਵੇ, ਚਾਹੇ ਅਹਿੱਲਿਆ ਬਾਈ ਹੋਲਕਰ ਦੀ ਸ਼ਾਸਨ ਵਿਵਸਥਾ ਹੋਵੇ ਜਾਂ ਰਾਣੀ ਲਕਸ਼ਮੀ ਬਾਈ ਦੀ ਵੀਰਤਾ ਨਾਰੀ ਸ਼ਕਤੀ ਹਮੇਸ਼ਾ ਸਾਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਦੀ ਰਹੀ ਹੈ, ਦੇਸ਼ ਦਾ ਮਾਣ-ਸਨਮਾਨ ਵਧਾਉਂਦੀ  ਆਈ ਹੈ।\n            ਸ਼੍ਰੀਮਾਨ ਪ੍ਰਕਾਸ਼ ਤ੍ਰਿਪਾਠੀ  ਨੇ ਬਹੁਤ ਸਾਰੀਆਂ ਉਦਾਹਰਨਾਂ ਦਿੱਤੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਸਾਡੀ ਦਲੇਰ ਰੱਖਿਆ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਣ ਦੇ ਲੜਾਕੂ ਜਹਾਜ਼ ‘ਸੁਖੋਈ 30’ ਵਿੱਚ ਉਡਾਨ ਭਰਨਾ ਉਨ੍ਹਾਂ ਨੂੰ ਪ੍ਰੇਰਣਾ ਦੇਵੇਗਾ। ਉਨ੍ਹਾਂ ਨੇ ਵਰਤਿਕਾ ਜੋਸ਼ੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਭਾਰਤੀ ਜਲ ਸੈਨਾ ਦੇ ਕਰੂ ਮੈਂਬਰਜ਼ ਆਈ. ਐੱਨ. ਐੱਸ. ਵੀ. ਤਰਿਣੀ (INSV Tarini) ਉੱਪਰ ਪੂਰੀ ਦੁਨੀਆਂ ਦੀ ਪਰਿਕਰਮਾ ਕਰ ਰਹੀਆਂ ਨੇ, ਉਸ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਹੈ। ਤਿੰਨ ਬਹਾਦਰ ਮਹਿਲਾਵਾਂ ਭਾਵਨਾ ਕੰਠ, ਮੋਹਨਾ ਸਿੰਘ ਅਤੇ ਅਵਨੀ ਚਤੁਰਵੇਦੀ Fighter Pilots ਬਣੀਆਂ ਹਨ ਅਤੇ ਸੁਖੋਈ-30 ’ਚ ਸਿਖਲਾਈ ਲੈ ਰਹੀਆਂ ਹਨ। ਸ਼ਮਤਾ ਵਾਜਪਾਈ ਦੀ ਅਗਵਾਈ ਵਾਲੀ All Women Crew ਨੇ ਦਿੱਲੀ ਤੋਂ ਅਮਰੀਕਾ ਦੇ  San Francisco ਅਤੇ ਵਾਪਸ ਦਿੱਲੀ ਤੱਕ Air India Boeing Jet ਵਿੱਚ ਉਡਾਨ ਭਰੀ ਅਤੇ ਸਾਰੀਆਂ ਦੀਆਂ ਸਾਰੀਆਂ ਮਹਿਲਾਵਾਂ। ਤੁਸੀਂ ਬਿਲਕੁਲ ਸਹੀ ਕਿਹਾ, ਅੱਜ ਨਾਰੀ ਹਰ ਖੇਤਰ ਵਿੱਚ ਨਾ ਸਿਰਫ ਅੱਗੇ ਵਧ ਰਹੀ ਹੈ, ਸਗੋਂ ਅਗਵਾਈ ਵੀ ਕਰ ਰਹੀ ਹੈ। ਅੱਜ ਕਈ ਖੇਤਰ ਅਜਿਹੇ ਹਨ, ਜਿੱਥੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਸਾਡੀ ਨਾਰੀ ਸ਼ਕਤੀ ਕੁਝ ਕਰਕੇ ਵਿਖਾ ਰਹੀ ਹੈ। ਇੱਕ  milestone ਸਥਾਪਿਤ ਕਰ ਰਹੀਆਂ ਹਨ। ਪਿਛਲੇ ਦਿਨੀਂ ਮਾਣਯੋਗ ਰਾਸ਼ਟਰਪਤੀ ਜੀ ਨੇ ਇੱਕ  ਨਵੀਂ ਪਹਿਲ ਕੀਤੀ।\n            ਰਾਸ਼ਟਰਪਤੀ ਜੀ ਨੇ ਉਨ੍ਹਾਂ ਅਸਧਾਰਣ ਮਹਿਲਾਵਾਂ ਦੇ ਇੱਕ  ਗਰੁੱਪ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ, ਜਿਨ੍ਹਾਂ ਨੇ ਆਪੋ-ਆਪਣੇ ਖੇਤਰਾਂ ਵਿੱਚ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਕੁਝ ਕਰਕੇ ਵਿਖਾਇਆ। ਦੇਸ਼ ਦੀਆਂ ਇਹ  women achievers , First female Merchant Navy Captain , passenger train   ਦੀ ਪਹਿਲੀ ਮਹਿਲਾ ਟ੍ਰੇਨ ਡਰਾਈਵਰ, ਪਹਿਲੀ ਮਹਿਲਾ Fire Fighter, ਪਹਿਲੀ ਮਹਿਲਾ Bus Driver, Antarctica ਪਹੁੰਚਣ ਵਾਲੀ ਪਹਿਲੀ ਮਹਿਲਾ, ਐਵਰੈਸਟ ਉੱਪਰ ਪਹੁੰਚਣ ਵਾਲੀ ਪਹਿਲੀ ਮਹਿਲਾ, ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਹਰ ਖੇਤਰ ਵਿੱਚ ‘First Ladies’- ਸਾਡੀਆਂ ਨਾਰੀ ਸ਼ਕਤੀਆਂ ਨੇ ਸਮਾਜ ਦੇ ਰੂੜੀਵਾਦ ਨੂੰ ਤੋੜਦਿਆਂ ਅਸਧਾਰਣ ਉਪਲੱਬਧੀਆਂ ਹਾਸਿਲ ਕੀਤੀਆਂ, ਇੱਕ  ਮਿਸਾਲ ਕਾਇਮ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਵਿਖਾਇਆ ਕਿ ਸਖਤ ਮਿਹਨਤ, ਲਗਨ ਅਤੇ ਦ੍ਰਿੜ੍ਹ  ਸੰਕਲਪ ਦੇ ਬਲ ’ਤੇ ਸਾਰੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਅਤੇ ਰੁਕਾਵਟਾਂ ਨੂੰ ਪਾਰ ਕਰਦਿਆਂ ਹੋਇਆਂ ਇੱਕ  ਨਵਾਂ ਰਾਹ ਤਿਆਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇੱਕ  ਅਜਿਹਾ ਰਾਹ ਜੋ ਸਿਰਫ ਆਪਣੇ ਸਮਕਾਲੀ ਲੋਕਾਂ ਨੂੰ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਨੂੰ ਵੀ ਪ੍ਰੇਰਿਤ ਕਰੇਗਾ। ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ  ਨਵੇਂ ਜੋਸ਼ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਰ ਦੇਵੇਗਾ। ਇਨ੍ਹਾਂ  women achievers, first ladies  ਉੱਪਰ ਇੱਕ  ਕਿਤਾਬ ਵੀ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ ਤਾਂ ਕਿ ਪੂਰਾ ਦੇਸ਼ ਇਨ੍ਹਾਂ ਨਾਰੀ ਸ਼ਕਤੀਆਂ ਬਾਰੇ ਜਾਣੇ, ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਅਤੇ ਕੰਮਾਂ ਤੋਂ ਪ੍ਰੇਰਣਾ ਲੈ ਸਕੇ। ਇਹ NarendraModi website ਉੱਪਰ ਵੀ e-book ਦੇ ਰੂਪ ਵਿੱਚ ਉਪਲੱਬਧ ਹੈ।\n            ਅੱਜ ਦੇਸ਼ ਅਤੇ ਸਮਾਜ ਵਿੱਚ ਹੋ ਰਹੀ ਹਾਂਪੱਖੀ ਤਬਦੀਲੀ ਵਿੱਚ ਦੇਸ਼ ਦੀ ਨਾਰੀ ਸ਼ਕਤੀ ਦੀ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਹੈ। ਅੱਜ ਜਦ ਅਸੀਂ ਸਸ਼ਕਤੀਕਰਨ ਉੱਪਰ ਚਰਚਾ ਕਰ ਰਹੇ ਹਾਂ ਤਾਂ ਮੈਂ ਇੱਕ  ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦਾ ਜ਼ਿਕਰ ਕਰਨਾ ਚਾਹਾਂਗਾ, ਇੱਕ  ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਅਤੇ ਨਾਰੀ ਸਸ਼ਕਤੀਕਰਨ, ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਇਨ੍ਹਾਂ ਵਿੱਚ ਕੀ ਕੁਨੈਕਸ਼ਨ ਹੈ। ਮੁੰਬਈ ਦਾ ਮਾਟੁੰਗਾ ਸਟੇਸ਼ਨ ਭਾਰਤ ਦਾ ਅਜਿਹਾ ਪਹਿਲਾ ਸਟੇਸ਼ਨ ਹੈ, ਜਿੱਥੇ ਸਾਰੇ ਕਰਮਚਾਰੀ ਮਹਿਲਾਵਾਂ ਨੇ, ਸਾਰੇ ਵਿਭਾਗਾਂ ਵਿੱਚ  women staff -, ਭਾਵੇਂ Commercial Department ਹੋਵੇ, ਭਾਵੇਂ ਰੇਲਵੇ ਪੁਲਿਸ ਹੋਵੇ, ਟਿਕਟ ਚੈਕਿੰਗ ਹੋਵੇ, Announcing ਹੋਵੇ, Point Person  ਹੋਵੇ, ਪੂਰਾ 40 ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਮਹਿਲਾਵਾਂ ਦਾ ਸਟਾਫ ਹੈ। ਇਸ ਵਾਰੀ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਗਣਤੰਤਰ ਦਿਵਸ ਦੀ ਪਰੇਡ ਵੇਖਣ ਤੋਂ ਬਾਅਦ ਟਵਿੱਟਰ  ’ਤੇ ਅਤੇ ਦੂਜੇ Social Media ’ਤੇ ਲਿਖਿਆ ਕਿ ਪਰੇਡ ਦੀ ਇੱਕ  ਮੁੱਖ ਗੱਲ ਸੀ, BSF Biker Contingent  ਜਿਸ ਵਿੱਚ ਸਾਰੀਆਂ ਦੀਆਂ ਸਾਰੀਆਂ ਮਹਿਲਾਵਾਂ ਭਾਗ ਲੈ ਰਹੀਆਂ ਸਨ। ਦਲੇਰੀ ਭਰਿਆ ਪ੍ਰਯੋਗ ਕਰਦੀਆਂ ਸਨ ਅਤੇ ਇਹ ਦ੍ਰਿਸ਼ ਵਿਦੇਸ਼ ਤੋਂ ਆਏ ਮਹਿਮਾਨਾਂ ਨੂੰ ਵੀ ਹੈਰਾਨ ਕਰ ਰਿਹਾ ਸੀ। ਸਸ਼ਕਤੀਕਰਨ ਆਤਮ ਨਿਰਭਰਤਾ ਦਾ ਹੀ ਇੱਕ  ਰੂਪ ਹੈ। ਅੱਜ ਸਾਡੀ ਨਾਰੀ ਸ਼ਕਤੀ ਅਗਵਾਈ ਕਰ ਰਹੀ ਹੈ। ਆਤਮ ਨਿਰਭਰ ਬਣ ਰਹੀ ਹੈ। ਵੈਸੇ ਇੱਕ  ਗੱਲ ਮੇਰੇ ਧਿਆਨ ’ਚ ਆਈ ਹੈ ਛੱਤੀਸਗੜ੍ਹ ਦੀਆਂ ਸਾਡੀਆਂ ਆਦਿਵਾਸੀ ਮਹਿਲਾਵਾਂ ਨੇ ਵੀ ਕਮਾਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ  ਨਵੀਂ ਮਿਸਾਲ ਪੇਸ਼ ਕੀਤੀ ਹੈ। ਆਦਿਵਾਸੀ ਮਹਿਲਾਵਾਂ ਦਾ ਜਦੋਂ ਜ਼ਿਕਰ ਆਉਂਦਾ  ਹੈ ਤਾਂ ਸਾਰਿਆਂ ਦੇ ਮਨਾਂ ਵਿੱਚ ਇੱਕ  ਨਿਸ਼ਚਿਤ ਤਸਵੀਰ ਉੱਭਰਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਜੰਗਲ ਹੁੰਦਾ ਹੈ, ਪਗਡੰਡੀਆਂ ਹੁੰਦੀਆਂ ਹਨ, ਉਨ੍ਹਾਂ ’ਤੇ ਲੱਕੜਾਂ ਦਾ ਬੋਝ ਸਿਰ ਉੱਪਰ ਚੁੱਕ ਕੇ ਤੁਰ ਰਹੀਆਂ ਮਹਿਲਾਵਾਂ, ਪਰ ਛੱਤੀਸਗੜ੍ਹ ਦੀ ਸਾਡੀ ਆਦਿਵਾਸੀ ਨਾਰੀ, ਸਾਡੀ ਇਸ ਨਾਰੀ ਸ਼ਕਤੀ ਨੇ ਦੇਸ਼ ਦੇ ਸਾਹਮਣੇ ਇੱਕ  ਨਵੀਂ ਤਸਵੀਰ ਬਣਾਈ ਹੈ। ਛੱਤੀਸਗੜ੍ਹ ਦਾ ਦੰਤੇਵਾੜਾ ਇਲਾਕਾ ਜੋ ਕਿ ਮਾਓਵਾਦ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰ ਹੈ, ਹਿੰਸਾ, ਅੱਤਿਆਚਾਰ, ਬੰਬ, ਬੰਦੂਕ, ਪਿਸਤੌਲ ਮਾਓਵਾਦੀਆਂ ਨੇ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਭਿਆਨਕ ਵਾਤਾਵਰਣ ਪੈਦਾ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਅਜਿਹੇ ਖ਼ਤਰਨਾਕ ਇਲਾਕੇ ਵਿੱਚ ਆਦਿਵਾਸੀ ਮਹਿਲਾਵਾਂ E-Rickshaw ਚਲਾ ਕੇ ਆਤਮ ਨਿਰਭਰ ਬਣ ਰਹੀਆਂ ਹਨ। ਬਹੁਤ ਥੋੜ੍ਹੇ ਅਰਸੇ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਮਹਿਲਾਵਾਂ ਇਸ ਨਾਲ ਜੁੜ ਗਈਆਂ ਹਨ ਅਤੇ ਇਸ ਨਾਲ ਤਿੰਨ ਲਾਭ ਹੋ ਰਹੇ ਹਨ। ਇੱਕ  ਪਾਸੇ ਜਿੱਥੇ ਸਵੈ-ਰੋਜ਼ਗਾਰ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਸ਼ਕਤ ਬਣਾਉਣ ਦਾ ਕੰਮ ਕੀਤਾ ਹੈ, ਉੱਥੇ ਇਸ ਨਾਲ ਮਾਓਵਾਦ ਪ੍ਰਭਾਵਿਤ ਇਲਾਕੇ ਦੀ ਤਸਵੀਰ ਵੀ ਬਦਲ ਰਹੀ ਹੈ ਅਤੇ ਇਸ ਸਭ ਕੁਝ ਨਾਲ ਵਾਤਾਵਰਣ ਰੱਖਿਆ ਦੇ ਕੰਮ ਨੂੰ ਵੀ ਬਲ ਮਿਲ ਰਿਹਾ ਹੈ। ਇੱਥੋਂ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਵੀ ਤਾਰੀਫ ਕਰਦਾ ਹਾਂ, ਗ੍ਰਾਂਟ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਤੋਂ ਲੈ ਕੇ ਟਰੇਨਿੰਗ ਦੇਣ ਤੱਕ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਮਹਿਲਾਵਾਂ ਦੀ ਸਫਲਤਾ ਵਿੱਚ ਇੱਕ  ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।\n            ਅਸੀਂ ਵਾਰ-ਵਾਰ ਸੁਣਦੇ ਆਏ ਹਾਂ ਕਿ ਲੋਕ ਆਖਦੇ ਹਨ ‘ਕੁਛ ਬਾਤ ਐਸੀ ਹੈ ਕਿ ਹਸਤੀ ਮਿਟਤੀ ਨਹੀਂ ਹਮਾਰੀ’ ਉਹ ‘ਬਾਤ’ ਕੀ ਹੈ, Flexibility –  ਲਚਕੀਲਾਪਣ Transformation । ਜੋ ਵੇਲਾ ਵਿਹਾ ਚੁੱਕਿਐ, ਉਨ੍ਹਾਂ ਨੂੰ ਛੱਡਣਾ ਹੈ ਜੋ ਜ਼ਰੂਰੀ ਹੈ, ਉਸ ਦਾ ਸੁਧਾਰ ਸਵੀਕਾਰ ਕਰਨਾ ਅਤੇ ਸਾਡੇ ਸਮਾਜ ਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਹੈ ਆਤਮ ਸੁਧਾਰ ਕਰਨ ਦੀ ਨਿਰੰਤਰ ਕੋਸ਼ਿਸ਼।  Self-Correction ਇਹ ਭਾਰਤੀ ਪ੍ਰੰਪਰਾ, ਇਹ ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਸਾਨੂੰ ਵਿਰਾਸਤ ਵਿੱਚ ਮਿਲੀ ਹੈ। ਕਿਸੇ ਵੀ ਜੀਵਨ-ਸਮਾਜ ਪਛਾਣ ਹੁੰਦੀ ਹੈ, ਉਸ  Self  Correcting Mechanism, ਸਮਾਜਿਕ ਕੁ-ਪ੍ਰਥਾਵਾਂ/ਬੁਰਾਈਆਂ ਅਤੇ ਕੁਰੀਤੀਆਂ ਦੇ ਖਿਲਾਫ ਸਦੀਆਂ ਤੋਂ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਨਿਜੀ ਅਤੇ ਸਮਾਜਿਕ ਪੱਧਰ ਉੱਪਰ ਲਗਾਤਾਰ ਯਤਨ ਹੁੰਦੇ ਰਹੇ ਹਨ। ਅਜੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਬਿਹਾਰ ਨੇ ਇੱਕ  ਰੋਚਕ ਪਹਿਲ ਕੀਤੀ, ਰਾਜ ਵਿੱਚ ਸਾਰੀਆਂ ਸਮਾਜਿਕ ਕੁਰੀਤੀਆਂ ਨੂੰ ਜੜੋਂ ਪੁੱਟਣ ਲਈ 13 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਕਿਲੋਮੀਟਰ ਦੀ ਵਿਸ਼ਵ ਦੀ ਸਭ ਤੋਂ ਲੰਬੀ ਮਨੁੱਖੀ-ਲੜੀ, Human Chain  ਬਣਾਈ ਗਈ। ਇਸ ਮੁਹਿੰਮ ਦੁਆਰਾ ਲੋਕਾਂ ਨੂੰ ਬਾਲ ਵਿਆਹ ਅਤੇ ਦਾਜ ਪ੍ਰਥਾ ਵਰਗੀਆਂ ਬੁਰਾਈਆਂ ਖਿਲਾਫ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ। ਦਾਜ ਅਤੇ ਬਾਲ ਵਿਆਹ ਵਰਗੀਆਂ ਕੁਰੀਤੀਆਂ ਨਾਲ ਪੂਰੇ ਰਾਜ ਨੇ ਲੜਨ ਦਾ ਸੰਕਲਪ ਲਿਆ। ਬੱਚੇ, ਬਜ਼ੁਰਗ, ਜੋਸ਼ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਰੇ ਨੌਜਵਾਨ, ਮਾਵਾਂ, ਭੈਣਾਂ ਹਰ ਕੋਈ ਇਸ ਜੰਗ ਵਿੱਚ ਸ਼ਾਮਿਲ ਸੀ। ਪਟਨਾ ਦੇ ਇਤਿਹਾਸਕ ਗਾਂਧੀ ਮੈਦਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਈ ਮਨੁੱਖੀ-ਲੜੀ ਰਾਜ ਦੀਆਂ ਹੱਦਾਂ ਨਾਲ ਅਟੁੱਟ ਰੂਪ ਵਿੱਚ ਜੁੜਦੀ ਗਈ। ਸਮਾਜ ਦੇ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਸਹੀ ਅਰਥਾ ਵਿੱਚ ਵਿਕਾਸ ਦਾ ਲਾਭ ਮਿਲੇ, ਇਸ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਸਾਡਾ ਸਮਾਜ ਇਨ੍ਹਾਂ ਕੁਰੀਤੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਵੇ। ਆਓ, ਅਸੀਂ ਸਾਰੇ ਮਿਲ ਕੇ ਅਜਿਹੀਆਂ ਕੁਰੀਤੀਆਂ ਨੂੰ ਸਮਾਜ ਵਿੱਚੋਂ ਖਤਮ ਕਰਨ ਦੀ ਪ੍ਰਤਿੱਗਿਆ ਲਈਏ ਅਤੇ ਇੱਕ   New India,  ਇੱਕ  ਸਸ਼ਕਤ ਅਤੇ ਸਮਰੱਥ ਭਾਰਤ ਦਾ ਨਿਰਮਾਣ ਕਰੀਏ। ਮੈਂ ਬਿਹਾਰ ਦੀ ਜਨਤਾ, ਰਾਜ ਦੇ ਮੁੱਖ ਮੰਤਰੀ, ਉੱਥੋਂ ਦੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਮਨੁੱਖੀ-ਲੜੀ ’ਚ ਸ਼ਾਮਿਲ ਹਰ ਵਿਅਕਤੀ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦਾ ਹਾਂ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਸਮਾਜ ਭਲਾਈ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਇੰਨੀ ਵਿਸ਼ੇਸ਼ ਅਤੇ ਵਿਆਪਕ ਪਹਿਲ ਕੀਤੀ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਮੈਸੂਰ, ਕਰਨਾਟਕ ਦੇ ਸ਼੍ਰੀਮਾਨ ਦਰਸ਼ਨ ਨੇ MyGov  ਉੱਪਰ ਲਿਖਿਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਦੇ ਇਲਾਜ ਲਈ ਮਹੀਨੇ ਦਾ ਦਵਾਈਆਂ ਦਾ ਖ਼ਰਚ 6 ਹਜ਼ਾਰ ਰੁਪਏ ਹੁੰਦਾ ਸੀ, ਉਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਨ-ਔਸ਼ਧੀ ਯੋਜਨਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਨਹੀਂ ਸੀ ਪਰ ਜਦ ਉਨ੍ਹਾਂ ਨੂੰ ਜਨ ਔਸ਼ਧੀ ਕੇਂਦਰ ਬਾਰੇ ਜਾਣਕਾਰੀ ਮਿਲੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉੱਥੋਂ ਦਵਾਈਆਂ ਖਰੀਦੀਆਂ ਤਾਂ ਉਨ੍ਹਾਂ ਦਾ ਦਵਾਈਆਂ ਦਾ ਖ਼ਰਚ 75 ਫੀਸਦ ਤੱਕ ਘੱਟ ਹੋ ਗਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਇੱਛਾ ਜ਼ਾਹਿਰ ਕੀਤੀ ਹੈ ਕਿ ਮੈਂ ਇਸ ਬਾਰੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਗੱਲ ਕਰਾਂ ਤਾਂ ਕਿ ਵੱਧ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਤੱਕ ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਪਹੁੰਚੇ ਤੇ ਉਹ ਇਸ ਦਾ ਫਾਇਦਾ ਲੈ ਸਕਣ। ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਮੈਨੂੰ ਇਸ ਵਿਸ਼ੇ ਬਾਰੇ ਲਿਖਦੇ ਰਹਿੰਦੇ ਸਨ, ਦੱਸਦੇ ਰਹਿੰਦੇ ਹਨ। ਮੈਂ ਵੀ ਕਈ ਲੋਕਾਂ ਦੇ ਵੀਡੀਓ ਸੋਸ਼ਲ ਮੀਡੀਆ ਉੱਪਰ ਵੀ ਵੇਖੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਸ ਯੋਜਨਾ ਦਾ ਲਾਭ ਮਿਲਿਆ ਹੈ ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਜਾਣਕਾਰੀ ਜਦ ਮਿਲਦੀ ਹੈ ਤਾਂ ਬਹੁਤ ਖੁਸ਼ੀ ਹੁੰਦੀ ਹੈ। ਇੱਕ  ਗਹਿਰੀ ਸੰਤੁਸ਼ਟੀ ਮਿਲਦੀ  ਹੈ ਅਤੇ ਮੈਨੂੰ ਇਹ ਵੀ ਬਹੁਤ ਚੰਗਾ ਲੱਗਿਆ ਕਿ ਸ਼੍ਰੀਮਾਨ ਦਰਸ਼ਨ ਜੀ ਦੇ ਮਨ ਵਿੱਚ ਇਹ ਵਿਚਾਰ ਆਇਆ ਕਿ ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲਿਆ ਹੈ, ਉਹ ਹੋਰਨਾਂ ਨੂੰ ਵੀ ਮਿਲੇ। ਇਸ ਯੋਜਨਾ ਦੇ ਪਿੱਛੇ ਮੰਤਵ ਹੈ Health Care ਨੂੰ affordable ਬਣਾਉਣਾ ਅਤੇ Ease of Living   ਨੂੰ ਉਤਸ਼ਾਹ ਦੇਣਾ। ਜਨ ਔਸ਼ਧੀ ਕੇਂਦਰਾਂ ਉੱਪਰ ਮਿਲਣ ਵਾਲੀਆਂ ਦਵਾਈਆਂ ਬਾਜ਼ਾਰ ਵਿੱਚ ਵਿਕਣ ਵਾਲੀਆਂ Branded ਦਵਾਈਆਂ ਤੋਂ ਲੱਗਭਗ 50% ਤੋਂ 90% ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਸਸਤੀਆਂ ਹਨ। ਇਸ ਨਾਲ ਜਨ ਸਧਾਰਣ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਰੋਜ਼ਾਨਾ ਦਵਾਈਆਂ ਲੈਣ ਵਾਲੇ ਨਾਗਰਿਕਾਂ ਦੀ ਬਹੁਤ ਆਰਥਿਕ ਮਦਦ ਹੁੰਦੀ ਹੈ, ਬਹੁਤ ਬੱਚਤ ਹੁੰਦੀ ਹੈ। ਇਸ ਵਿੱਚ ਖਰੀਦੀਆਂ ਜਾਣ ਵਾਲੀਆਂ generic ਦਵਾਈਆਂ  World Health Organisation ਦੁਆਰਾ ਤੈਅ ਕੀਤੇ ਸਟੈਂਡਰਡ (standard)  ਦੇ ਹਿਸਾਬ ਨਾਲ ਹੁੰਦੀਆਂ ਹਨ। ਇਹੀ ਕਾਰਣ ਹੈ ਕਿ ਵਧੀਆ ਕੁਆਲਿਟੀ ਦੀਆਂ ਦਵਾਈਆਂ ਸਸਤੇ ਭਾਅ ਮਿਲ ਜਾਂਦੀਆਂ ਹਨ। ਅੱਜ ਦੇਸ਼ ਭਰ ਵਿੱਚ 3 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਜਨ ਔਸ਼ਧੀ ਕੇਂਦਰ ਸਥਾਪਿਤ ਕੀਤੇ ਜਾ ਚੁੱਕੇ ਹਨ। ਇਸ ਨਾਲ ਨਾ ਸਿਰਫ ਦਵਾਈਆਂ ਸਸਤੀਆਂ ਮਿਲਦੀਆਂ ਹਨ, ਸਗੋਂ Individual Entrepreneurs ਲਈ ਵੀ ਰੋਜ਼ਗਾਰ ਦੇ ਨਵੇਂ ਮੌਕੇ ਪੈਦਾ ਹੋ ਰਹੇ ਹਨ। ਸਸਤੀਆਂ ਦਵਾਈਆਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਭਾਰਤੀ ਜਨ ਔਸ਼ਧੀ ਕੇਂਦਰਾਂ ਅਤੇ ਹਸਪਤਾਲਾਂ ਦੇ ਅੰਮਿ੍ਰਤ ਸਟੋਰਜ਼ ਉੱਪਰ ਵੀ ਉਪਲੱਬਧ ਹਨ। ਇਸ ਸਭ ਕੁਝ ਦੇ ਪਿੱਛੇ ਇੱਕੋ-ਇੱਕ  ਮੰਤਵ ਹੈ, ਦੇਸ਼ ਦੇ ਗ਼ਰੀਬ  ਤੋਂ ਗ਼ਰੀਬ  ਵਿਅਕਤੀ ਨੂੰ   Quality and affordable health service ਮੁਹੱਈਆ ਕਰਵਾਉਣਾ ਤਾਂ ਇੱਕ  ਸਿਹਤਮੰਦ ਅਤੇ ਸਮਰਿੱਧ ਭਾਰਤ ਦਾ ਨਿਰਮਾਣ ਕੀਤਾ ਜਾ ਸਕੇ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਮਹਾਰਾਸ਼ਟਰ ਤੋਂ ਸ਼੍ਰੀਮਾਨ ਮੰਗੇਸ਼ ਨੇ Narendra Modi Mobile App     ਉੱਪਰ ਇੱਕ  ਫੋਟੋ ਸ਼ੇਅਰ ਕੀਤੀ, ਉਹ ਫੋਟੋ ਅਜਿਹੀ ਸੀ ਕਿ ਮੇਰਾ ਧਿਆਨ ਉਸ ਫੋਟੋ ਵੱਲ ਖਿੱਚਿਆ ਗਿਆ। ਉਹ ਫੋਟੋ ਅਜਿਹੀ ਸੀ, ਜਿਸ ਵਿੱਚ ਇੱਕ  ਪੋਤਾ ਆਪਣੇ ਦਾਦੇ ਨਾਲ ‘Clean Morna River’ ਸਫਾਈ ਮੁਹਿੰਮ ਵਿੱਚ ਹਿੱਸਾ ਲੈ ਰਿਹਾ ਸੀ। ਮੈਨੂੰ ਪਤਾ ਲੱਗਾ ਕਿ ਅਕੋਲਾ ਦੇ ਨਾਗਰਿਕਾਂ ਨੇ ‘ਸਵੱਛ ਭਾਰਤ ਅਭਿਆਨ’ ਦੇ ਤਹਿਤ ਮੋਰਨਾ ਨਦੀ ਨੂੰ ਸਾਫ ਕਰਨ ਲਈ ਸਫਾਈ ਅਭਿਆਨ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਸੀ। ਮੋਰਨਾ ਨਦੀ ਪਹਿਲਾਂ 12 ਮਹੀਨੇ ਵਗਿਆ ਕਰਦੀ ਸੀ ਪਰ ਹੁਣ ਉਹ seasonal ਹੋ ਗਈ ਹੈ। ਦੂਜੀ ਦੁੱਖ ਦੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਨਦੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਜੰਗਲੀ ਘਾਹ, ਜਲ ਕੁੰਭੀ/ਕਾਈ ਨਾਲ ਭਰ ਗਈ ਸੀ, ਨਦੀ ਅਤੇ ਉਸ ਦੇ ਕੰਢੇ ਉੱਪਰ ਕਾਫੀ ਕੂੜਾ ਸੁੱਟਿਆ ਜਾ ਰਿਹਾ ਸੀ। ਇੱਕ  ਐਕਸ਼ਨ ਪਲਾਨ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਅਤੇ ਮੱਕਰ ਸੰਕ੍ਰਾਂਤੀ ਤੋਂ ਇੱਕ  ਦਿਨ ਪਹਿਲਾਂ 13 ਜਨਵਰੀ ਨੂੰ  ‘Mission Clean Morna’  ਦੇ ਪਹਿਲੇ ਪੜਾਅ ਦੇ ਤਹਿਤ 4 ਕਿਲੋਮੀਟਰ ਦੇ ਖੇਤਰ ਵਿੱਚ 14 ਥਾਵਾਂ ਉੱਪਰ ਮੋਰਨਾ ਨਦੀ ਦੇ ਤੱਟ ਦੇ ਦੋਹਾਂ ਕਿਨਾਰਿਆਂ ਦੀ ਸਫਾਈ ਕੀਤੀ ਗਈ।  ‘Mission Clean Morna’ ਦੇ ਇਸ ਨੇਕ ਕਾਰਜ ਵਿੱਚ ਅਕੋਲਾ ਦੇ 6 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਨਾਗਰਿਕਾਂ, 100 ਤੋਂ ਜ਼ਿਆਦਾ NGOs , Colleges, Students,  ਬੱਚੇ, ਬਜ਼ੁਰਗ, ਮਾਵਾਂ, ਭੈਣਾਂ ਹਰ ਕਿਸੇ ਨੇ ਇਸ ਵਿੱਚ ਭਾਗ ਲਿਆ। 20 ਜਨਵਰੀ 2018 ਨੂੰ ਵੀ ਇਹ ਸਫਾਈ ਮੁਹਿੰਮ ਇਸੇ ਤਰ੍ਹਾਂ ਜਾਰੀ ਰੱਖੀ ਗਈ ਅਤੇ ਮੈਨੂੰ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਜਦੋਂ ਤੱਕ ਮੋਰਨਾ ਨਦੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਾਫ ਨਹੀਂ ਹੋ ਜਾਂਦੀ, ਇਹ ਮੁਹਿੰਮ ਹਰ ਸ਼ਨੀਵਾਰ ਦੀ ਸਵੇਰ ਨੂੰ ਚੱਲੇਗੀ। ਇਹ ਗੱਲ ਦਰਸਾਉਦੀ ਹੈ ਕਿ ਜੇਕਰ ਵਿਅਕਤੀ ਕੁਝ ਕਰਨ ਦੀ ਧਾਰ ਲਵੇ ਤਾਂ ਕੁਝ ਵੀ ਅਸੰਭਵ ਨਹੀਂ। ਜਨ-ਅੰਦੋਲਨ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਵੱਡੀ ਤੋਂ ਵੱਡੀ ਤਬਦੀਲੀ ਲਿਆਂਦੀ ਜਾ ਸਕਦੀ ਹੈ। ਮੈਂ ਅਕੋਲਾ ਦੀ ਜਨਤਾ ਨੂੰ, ਉੱਥੋਂ ਦੇ ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਨਗਰ ਨਿਗਮ ਦੇ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ, ਇਸ ਕੰਮ ਨੂੰ ਜਨ-ਅੰਦੋਲਨ ਬਣਾਉਣ ਲਈ ਜੁਟੇ ਹੋਏ ਸਾਰੇ ਨਾਗਰਿਕਾਂ ਨੂੰ, ਤੁਹਾਡੇ ਇਨ੍ਹਾਂ ਯਤਨਾਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਤੁਹਾਡਾ ਇਹ ਯਤਨ ਦੇਸ਼ ਦੇ ਹੋਰਨਾਂ ਲੋਕਾਂ ਨੂੰ ਵੀ ਪ੍ਰੇਰਿਤ ਕਰੇਗਾ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਪਦਮ ਪੁਰਸਕਾਰਾਂ ਦੇ ਸਬੰਧ ਵਿੱਚ ਕਾਫੀ ਸਾਰੀ ਚਰਚਾ ਤੁਸੀਂ ਵੀ ਸੁਣਦੇ ਹੋਵੋਗੇ। ਅਖ਼ਬਾਰਾਂ ਵਿੱਚ ਵੀ ਇਸ ਵਿਸ਼ੇ ਬਾਰੇ, ਟੀ. ਵੀ. ਉੱਪਰ ਵੀ ਇਸ ਉੱਪਰ ਧਿਆਨ ਖਿੱਚਿਆ ਜਾਂਦਾ ਹੈ ਪਰ ਜੇਕਰ ਥੋੜ੍ਹਾ ਬਰੀਕੀ ਨਾਲ ਵੇਖੋ ਤਾਂ ਤੁਹਾਨੂੰ ਮਾਣ ਹੋਵੇਗਾ। ਮਾਣ ਇਸ ਗੱਲ ਦਾ ਕਿ ਕਿਹੋ ਜਿਹੇ ਮਹਾਨ ਲੋਕ ਸਾਡੇ ਵਿਚਕਾਰ ਹਨ ਅਤੇ ਸੁਭਾਵਿਕ ਰੂਪ ਵਿੱਚ ਇਸ ਗੱਲ ਉੱਪਰ ਵੀ ਮਾਣ ਹੁੰਦਾ ਹੋਵੇਗਾ ਕਿ ਕਿਵੇਂ ਅੱਜ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਸਧਾਰਣ ਵਿਅਕਤੀ ਬਿਨਾਂ ਕਿਸੇ ਸਿਫਾਰਸ਼ ਤੋਂ ਇਨ੍ਹਾਂ ਉਚਾਈਆਂ ਤੱਕ ਪਹੁੰਚ ਰਹੇ ਹਨ। ਹਰ ਵਰ੍ਹੇ ਪਦਮ ਪੁਰਸਕਾਰ ਦੇਣ ਦੀ ਪ੍ਰੰਪਰਾ ਰਹੀ ਹੈ ਪਰ ਪਿਛਲੇ 3 ਵਰ੍ਹਿਆਂ ਤੋਂ ਇਸ ਦੀ ਪੂਰੀ ਪ੍ਰਕਿਰਿਆ ਬਦਲ ਗਈ ਹੈ। ਅੱਜ ਕੋਈ ਵੀ ਨਾਗਰਿਕ ਕਿਸੇ ਨੂੰ ਵੀ nominate   ਕਰ ਸਕਦਾ ਹੈ। ਪੂਰੀ ਪ੍ਰਕਿਰਿਆ online  ਹੋ ਜਾਣ ਨਾਲ transparency  ਆ ਗਈ ਹੈ। ਇੱਕ  ਤਰ੍ਹਾਂ ਨਾਲ ਇਨ੍ਹਾਂ ਪੁਰਸਕਾਰਾਂ ਦੀ ਚੋਣ ਪ੍ਰਕਿਰਿਆ ਦੀ ਪੂਰੀ transformation  ਹੋ ਗਈ ਹੈ। ਤੁਹਾਡਾ ਧਿਆਨ ਵੀ ਇਸ ਗੱਲ ਗਿਆ ਹੋਵੇਗਾ ਕਿ ਬਹੁਤ ਸਾਰੇ ਸਧਾਰਣ ਲੋਕਾਂ ਨੂੰ ਪਦਮ ਪੁਰਸਕਾਰ ਮਿਲ ਰਹੇ ਹਨ। ਅਜਿਹੇ ਲੋਕਾਂ ਨੂੰ ਪਦਮ ਪੁਰਸਕਾਰ ਦਿੱਤੇ ਗਏ ਹਨ ਜੋ ਆਮ ਤੌਰ ’ਤੇ ਵੱਡੇ-ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ, ਅਖ਼ਬਾਰਾਂ ਵਿੱਚ, ਟੀ. ਵੀ. ਵਿੱਚ, ਸਮਾਗਮਾਂ ਵਿੱਚ ਨਜ਼ਰ ਨਹੀਂ ਆਉਂਦੇ।  ਹੁਣ ਪੁਰਸਕਾਰ ਦੇਣ ਲਈ ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਨਹੀਂ, ਉਸ ਦੇ ਕੰਮ ਦਾ ਮਹੱਤਵ ਵਧ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਸੁਣਿਆ ਹੋਣਾ ਸ਼੍ਰੀਮਾਨ ਅਰਵਿੰਦ ਗੁਪਤਾ ਜੀ ਨੂੰ ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ, ਆਈ. ਆਈ. ਟੀ. ਕਾਨਪੁਰ ਦੇ ਵਿਦਿਆਰਥੀ ਰਹੇ ਅਰਵਿੰਦ ਜੀ ਨੇ ਬੱਚਿਆਂ ਲਈ ਖਿਡੌਣੇ ਬਣਾਉਣ ਵਿੱਚ ਆਪਣੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ ਖਪਾ ਦਿੱਤੀ। ਉਹ ਚਾਰ ਦਹਾਕਿਆਂ ਤੋਂ ਕੂੜੇ ਤੋਂ ਖਿਡੌਣੇ ਬਣਾ ਰਹੇ ਹਨ ਤਾਂ ਕਿ ਬੱਚਿਆਂ ਦੀ ਵਿਗਿਆਨ ਪ੍ਰਤੀ ਰੁਚੀ ਵਧ ਸਕੇ। ਉਨ੍ਹਾਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਹੈ ਕਿ ਬੱਚੇ ਬੇਕਾਰ ਚੀਜ਼ਾਂ ਨਾਲ ਵਿਗਿਆਨਕ ਪ੍ਰਯੋਗਾਂ ਵੱਲ ਪ੍ਰੇਰਿਤ ਹੋਣ, ਇਸ ਵਾਸਤੇ ਉਹ ਦੇਸ਼ ਭਰ ਦੇ 3 ਹਜ਼ਾਰ ਸਕੂਲਾਂ ’ਚ ਜਾ  ਕੇ 18 ਭਾਸ਼ਾਵਾਂ ’ਚ ਬਣੀਆਂ ਫ਼ਿਲਮਾਂ ਵਿਖਾ ਕੇ ਬੱਚਿਆਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰ ਰਹੇ ਹਨ। ਕਿਹੋ ਜਿਹਾ ਅਦੁੱਤੀ ਜੀਵਨ, ਕਿਹੋ ਜਿਹਾ ਸਮਰਪਣ! ਇੱਕ  ਅਜਿਹੀ ਕਹਾਣੀ ਕਰਨਾਟਕ ਦੇ ਸਿਤਾਵਾ ਜੋਦੱਤੀ (SITAVAA JODATTI) ਦੀ ਹੈ। ਇਨ੍ਹਾਂ ਨੂੰ ‘ਮਹਿਲਾ ਸਸ਼ਕਤੀਕਰਨ ਦੀ ਦੇਵੀ’ ਐਵੇਂ ਹੀ ਨਹੀਂ ਕਿਹਾ ਗਿਆ। ਪਿਛਲੇ 3 ਦਹਾਕਿਆਂ ਤੋਂ ਬੇਲਾਗਵੀ (BELAGAVI) ਵਿੱਚ ਇਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਮਹਿਲਾਵਾਂ ਦਾ ਜੀਵਨ ਬਦਲਣ ਵਿੱਚ ਮਹਾਨ ਯੋਗਦਾਨ ਦਿੱਤਾ ਹੈ। ਇਨ੍ਹਾਂ 7 ਵਰ੍ਹਿਆਂ ਦੀ ਉਮਰ ਵਿੱਚ ਹੀ ਖੁਦ ਨੂੰ ਦੇਵਦਾਸੀ ਦੇ ਰੂਪ ਵਿੱਚ ਸਮਰਪਿਤ ਕਰ ਦਿੱਤਾ ਸੀ ਪਰ ਫਿਰ ਦੇਵਦਾਸੀਆਂ ਦੀ ਭਲਾਈ ਲਈ ਹੀ ਆਪਣਾ ਪੂਰਾ ਜੀਵਨ ਲਗਾ ਦਿੱਤਾ। ਇੰਨਾ ਹੀ ਨਹੀਂ, ਇਨ੍ਹਾਂ ਨੇ ਦਲਿਤ ਮਹਿਲਾਵਾਂ ਦੀ ਭਲਾਈ ਲਈ ਵੀ ਮਹੱਤਵਪੂਰਨ ਕੰਮ ਕੀਤੇ ਹਨ। ਤੁਸੀਂ ਨਾਮ ਸੁਣਿਆ ਹੋਵੇਗਾ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਭੱਜੂ ਸ਼ਿਆਮ ਬਾਰੇ। ਸ਼੍ਰੀਮਾਨ ਭੱਜੂ ਸ਼ਿਆਮ ਦਾ ਜਨਮ ਇੱਕ  ਬਿਲਕੁਲ ਗ਼ਰੀਬ  ਪਰਿਵਾਰ, ਆਦਿਵਾਸੀ ਪਰਿਵਾਰ ਵਿੱਚ ਹੋਇਆ ਸੀ। ਉਹ ਜੀਵਨ ਨਿਰਬਾਹ ਲਈ ਸਧਾਰਣ ਨੌਕਰੀ ਕਰਦੇ ਸਨ ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਪ੍ਰੰਪਰਾਵਾਦੀ ਆਦਿਵਾਸੀ ਪੇਂਟਿੰਗ ਬਣਾਉਣ ਦਾ ਸ਼ੌਕ ਸੀ। ਅੱਜ ਇਸੇ ਸ਼ੌਕ ਦੀ ਵਜ੍ਹਾ ਕਰਕੇ ਇਨ੍ਹਾਂ ਦਾ ਭਾਰਤ ਵਿੱਚ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਸਨਮਾਨ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। Netherlands, Germany, England, Italy  ਵਰਗੇ ਕਈ ਦੇਸ਼ਾਂ ’ਚ ਇਨ੍ਹਾਂ ਦੀ painting  ਦੀ ਪ੍ਰਦਰਸ਼ਨੀ ਲੱਗ ਚੁੱਕੀ ਹੈ। ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਭਾਰਤ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕਰਨ ਵਾਲੇ ਭੱਜੂ ਸ਼ਿਆਮ ਜੀ ਦੀ ਪ੍ਰਤਿਭਾ ਨੂੰ ਪਛਾਣਿਆ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਦਮਸ਼੍ਰੀ ਸਨਮਾਨ ਪ੍ਰਦਾਨ ਕੀਤਾ ਗਿਆ।\n            ਕੇਰਲ ਦੀ ਆਦਿਵਾਸੀ ਮਹਿਲਾ ਲਕਸ਼ਮੀਕੁੱਟੀ ਦੀ ਕਹਾਣੀ ਸੁਣ ਕੇ ਤੁਸੀਂ ਸੁਖਦ ਹੈਰਾਨੀ ਨਾਲ ਭਰ ਜਾਓਗੇ। ਲਕਸ਼ਮੀਕੁੱਟੀ ਕੱਲਾਰ ਵਿੱਚ ਅਧਿਆਪਕਾ ਹਨ ਅਤੇ ਹੁਣ ਵੀ ਸੰਘਣੇ ਜੰਗਲਾਂ ਦੇ ਵਿੱਚ ਆਦਿਵਾਸੀ ਇਲਾਕੇ ’ਚ ਤਾੜ ਦੇ ਪੱਤਿਆਂ ਨਾਲ ਬਣੀ ਝੌਂਪੜੀ ’ਚ ਰਹਿੰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਸਮਿ੍ਰਤੀ/ਯਾਦ ਸ਼ਕਤੀ ਦੇ ਅਧਾਰ ਉੱਪਰ ਹੀ 500 herbal medicine  ਬਣਾਈਆਂ ਹਨ। ਜੜ੍ਹੀਆਂ-ਬੂਟੀਆਂ ਤੋਂ ਦਵਾਈਆਂ ਬਣਾਈਆਂ ਹਨ। ਸੱਪ ਦੇ ਕੱਟਣ ਤੋਂ ਬਾਅਦ ਵਰਤੀ ਜਾਣ ਵਾਲੀ ਦਵਾਈ ਬਣਾਉਣ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁਹਾਰਤ ਹਾਸਿਲ ਹੈ। ਲਕਸ਼ਮੀ ਜੀ ਹਰਬਲ ਦਵਾਈਆਂ ਬਾਰੇ ਆਪਣੀ ਜਾਣਕਾਰੀ ਨਾਲ ਲਗਾਤਾਰ ਸਮਾਜ ਦੀ ਸੇਵਾ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਗੁੰਮਨਾਮ ਸ਼ਖਸੀਅਤ ਨੂੰ ਪਛਾਣ ਕੇ ਸਮਾਜ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਪਦਮਸ਼੍ਰੀ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਅੱਜ ਮੇਰਾ ਇੱਕ  ਹੋਰ ਨਾਮ ਦਾ ਜ਼ਿਕਰ ਕਰਨ ਦਾ ਵੀ ਮਨ ਕਰ ਰਿਹਾ ਹੈ, ਪੱਛਮੀ ਬੰਗਾਲ ਦੀ 75 ਵਰ੍ਹੇ ਦੀ ਸੁਭਾਸਿਨੀ ਮਿਸਤ੍ਰੀ ਨੂੰ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਪੁਰਸਕਾਰ ਲਈ ਚੁਣਿਆ ਗਿਆ। ਸੁਭਾਸਿਨੀ ਮਿਸਤ੍ਰੀ ਇੱਕ  ਅਜਿਹੀ ਮਹਿਲਾ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਹਸਪਤਾਲ ਬਣਾਉਣ ਲਈ ਲੋਕਾਂ ਦੇ ਘਰਾਂ ਵਿੱਚ ਭਾਂਡੇ ਮਾਂਜੇ, ਸਬਜ਼ੀ ਵੇਚੀ, ਜਦ ਉਹ 23 ਵਰ੍ਹਿਆਂ ਦੇ ਸਨ ਤਾਂ ਇਲਾਜ ਖੁਣੋ ਇਨ੍ਹਾਂ ਦੇ ਪਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ ਅਤੇ ਇਸੇ ਘਟਨਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਗ਼ਰੀਬਾਂ  ਲਈ ਹਸਪਤਾਲ ਬਣਾਉਣ ਲਈ ਪ੍ਰੇਰਿਤ ਕੀਤਾ। ਅੱਜ ਇਨ੍ਹਾਂ ਦੀ ਸਖ਼ਤ ਮਿਹਨਤ ਨਾਲ ਬਣਾਏ ਗਏ ਹਸਪਤਾਲ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਗ਼ਰੀਬਾਂ  ਦਾ ਮੁਫ਼ਤ ਇਲਾਜ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਸਾਡੀ ਮੋਤੀਆਂ ਭਰੀ ਧਰਤੀ ਵਿੱਚ ਅਜਿਹੇ ਕਈ ਨਰ-ਰਤਨ, ਨਾਰੀ-ਰਤਨ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਨਾ ਕੋਈ ਜਾਣਦਾ ਹੈ, ਨਾ ਕੋਈ ਪਹਿਚਾਣਦਾ ਹੈ, ਅਜਿਹੇ ਵਿਅਕਤੀਆਂ ਦੀ ਪਹਿਚਾਣ ਨਾ ਬਣਨਾ ਉਸ ਦੇ ਸਮਾਜ ਦਾ ਘਾਟਾ ਹੋ ਜਾਂਦਾ ਹੈ। ਪਦਮ ਪੁਰਸਕਾਰ ਇੱਕ  ਮਾਧਿਅਮ ਹੈ ਪਰ ਮੈਂ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਵੀ ਕਹਾਂਗਾ ਕਿ ਸਾਡੇ ਆਸ-ਪਾਸ ਸਮਾਜ ਦੇ ਲਈ ਜੀਣ ਵਾਲੇ, ਸਮਾਜ ਦੇ ਲਈ ਖਪਣ ਵਾਲੇ, ਕਿਸੇ ਨਾ ਕਿਸੇ ਵਿਸ਼ੇਸ਼ਤਾ ਨੂੰ ਲੈ ਕੇ ਜੀਵਨ ਭਰ ਕੰਮ ਕਰਨ ਵਾਲੇ, ਟੀਚਾ ਹਾਸਿਲ ਕਰਨ ਵਾਲੇ ਲੋਕ ਹਨ। ਕਦੇ ਨਾ ਕਦੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵੀ ਸਮਾਜ ਵਿੱਚ ਲਿਆਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਹ ਮਾਣ-ਸਨਮਾਨ ਲਈ ਕੰਮ ਨਹੀਂ ਕਰਦੇ ਪਰ ਉਨ੍ਹਾਂ ਦੇ ਕਾਰਜ ਤੋਂ ਸਾਨੂੰ ਪ੍ਰੇਰਣਾ ਮਿਲਦੀ ਹੈ। ਕਦੀ ਸਕੂਲਾਂ ਵਿੱਚ, ਕਾਲਜਾਂ ਵਿੱਚ ਅਜਿਹੇ ਲੋਕਾਂ ਨੂੰ ਬੁਲਾ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਤਜਰਬਿਆਂ ਨੂੰ ਸੁਣਨਾ ਚਾਹੀਦਾ ਹੈ। ਪੁਰਸਕਾਰ ਤੋਂ ਵੀ ਅੱਗੇ ਸਮਾਜ ਵਿੱਚ ਵੀ ਕੁਝ ਯਤਨ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਹਰ ਵਰ੍ਹੇ 9 ਜਨਵਰੀ ਨੂੰ ਅਸੀਂ ਪ੍ਰਵਾਸੀ ਭਾਰਤੀ ਦਿਵਸ ਮਨਾਉਦੇ ਹਾਂ। ਇਹੀ 9 ਜਨਵਰੀ ਹੈ, ਜਦ ਪੂਜਨੀਕ ਮਹਾਤਮਾ ਗਾਂਧੀ ਸਾਊਥ ਅਫਰੀਕਾ ਤੋਂ ਭਾਰਤ ਵਾਪਸ ਆਏ ਸਨ। ਇਸ ਦਿਨ ਅਸੀਂ ਭਾਰਤ ਅਤੇ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਰਹਿ ਰਹੇ ਭਾਰਤੀਆਂ ਵਿਚਕਾਰ ਅਟੁੱਟ ਸਬੰਧ ਦਾ ਜਸ਼ਨ ਮਨਾਉਦੇ ਹਾਂ। ਇਸ ਵਰ੍ਹੇ ਪ੍ਰਵਾਸੀ ਭਾਰਤੀ ਦਿਵਸ ਉੱਪਰ ਅਸੀਂ ਪ੍ਰੋਗਰਾਮ ਆਯੋਜਿਤ ਕੀਤਾ ਸੀ, ਜਿੱਥੇ ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਰਹਿ ਰਹੇ ਭਾਰਤੀ ਮੂਲ ਦੇ ਸਾਂਸਦਾਂ ਅਤੇ ਮੇਅਰਾਂ ਨੂੰ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਉਸ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ Malaysia, New Zealand, Switzerland, Portugal, Mauritius, Fiji, Tanzania, Kenya, Canada, Britain, Surinam,  ਦੱਖਣੀ ਅਫਰੀਕਾ ਅਤੇ America ਤੋਂ ਅਤੇ ਹੋਰਨਾਂ ਵੀ ਕਈ ਦੇਸ਼ਾਂ ਤੋਂ ਜਿੱਥੇ-ਜਿੱਥੇ ਸਾਡੇ ਭਾਰਤੀ ਮੂਲ ਦੇ ਮੇਅਰ ਹਨ, ਭਾਰਤੀ ਮੂਲ ਦੇ ਸਾਂਸਦ ਹਨ, ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ਵਿੱਚ ਰਹਿ ਰਹੇ ਭਾਰਤੀ ਮੂਲ ਦੇ ਲੋਕ ਉਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ਦੀ ਸੇਵਾ ਤਾਂ ਕਰ ਹੀ ਰਹੇ ਹਨ, ਨਾਲ ਹੀ ਨਾਲ ਉਨ੍ਹਾਂ ਨੇ ਭਾਰਤ ਨਾਲ ਵੀ ਆਪਣੇ ਸਬੰਧ ਮਜ਼ਬੂਤ ਬਣਾਏ ਹੋਏ ਹਨ। ਇਸ ਵਾਰੀ ਯੂਰਪੀ ਸੰਘ, ਯੂਰਪੀਅਨ ਯੂਨੀਅਨ ਨੇ ਮੈਨੂੰ ਕੈਲੰਡਰ ਭੇਜਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਯੂਰਪ ਦੇ ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ਵਿੱਚ ਰਹਿ ਰਹੇ ਭਾਰਤੀਆਂ ਦੁਆਰਾ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਨੂੰ ਇੱਕ  ਵਧੀਆ ਢੰਗ ਨਾਲ ਦਰਸਾਇਆ ਹੈ। ਸਾਡੇ ਭਾਰਤੀ ਮੂਲ ਦੇ ਲੋਕ ਜੋ ਯੂਰਪ ਦੇ ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ਵਿੱਚ ਵਸਦੇ ਹਨ, ਕੋਈ ਸਾਈਬਰ ਸਕਿਓਰਟੀ ’ਚ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ ਤਾਂ ਕੋਈ ਆਯੁਰਵੈਦ ਨੂੰ ਸਮਰਪਿਤ ਹੈ, ਕੋਈ ਆਪਣੇ ਸੰਗੀਤ ਨਾਲ ਸਮਾਜ ਦੇ ਮਨ ਨੂੰ ਮੋਂਹਦਾ ਹੈ ਤੇ ਕੋਈ ਆਪਣੀਆਂ ਕਵਿਤਾਵਾਂ ਨਾਲ। ਕੋਈ ਕਲਾਈਮੇਟ ਚੇਂਜ ਉੱਪਰ ਖੋਜ ਕਰ ਰਿਹਾ ਹੈ ਤਾਂ ਕੋਈ ਭਾਰਤੀ ਗ੍ਰੰਥਾਂ ਉੱਪਰ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਕਿਸੇ ਨੇ ਟਰੱਕ ਚਲਾ ਕੇ ਗੁਰਦੁਆਰਾ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ ਤਾਂ ਕਿਸੇ ਨੇ ਮਸਜਿਦ ਬਣਾਈ ਹੈ। ਭਾਵ ਜਿੱਥੇ ਵੀ ਸਾਡੇ ਲੋਕ ਹਨ, ਉਨ੍ਹਾਂ ਨੇ ਉੱਥੋਂ ਦੀ ਧਰਤੀ ਨੂੰ ਕਿਸੇ ਨਾ ਕਿਸੇ ਢੰਗ ਨਾਲ ਸਜਾਇਆ ਹੈ। ਮੈਂ ਧੰਨਵਾਦ ਕਰਨਾ ਚਾਹਾਂਗਾ ਯੂਰਪੀਅਨ ਯੂਨੀਅਨ ਦੇ ਵਰਨਣਯੋਗ ਕਾਰਜ ਲਈ, ਭਾਰਤੀ ਮੂਲ ਦੇ ਲੋਕਾਂ ਨੂੰ recognise  ਕਰਨ ਲਈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਦੁਨੀਆਂ ਭਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਵੀ।\n            30 ਜਨਵਰੀ ਨੂੰ ਪੂਜਨੀਕ ਬਾਪੂ ਜੀ ਦੀ ਬਰਸੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਇੱਕ  ਨਵਾਂ ਰਾਹ ਵਿਖਾਇਆ ਹੈ। ਉਸ ਦਿਨ ਅਸੀਂ ‘ਸ਼ਹੀਦ ਦਿਵਸ’ ਮਨਾਉਦੇ ਹਾਂ। ਉਸ ਦਿਨ ਅਸੀਂ ਦੇਸ਼ ਦੀ ਰੱਖਿਆ ਲਈ ਆਪਣੀ ਜਾਨ ਗੁਆ ਦੇਣ ਵਾਲੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ 11 ਵਜੇ ਸ਼ਰਧਾਂਜਲੀ ਅਰਪਿਤ ਕਰਦੇ ਹਾਂ। ਸ਼ਾਂਤੀ ਅਤੇ ਅਹਿੰਸਾ ਦਾ ਰਾਹ ਇਹੀ ਬਾਪੂ ਦਾ ਰਾਹ। ਚਾਹੇ ਭਾਰਤ ਹੋਵੇ ਜਾਂ ਦੁਨੀਆਂ, ਚਾਹੇ ਵਿਅਕਤੀ ਹੋਵੇ, ਪਰਿਵਾਰ ਹੋਵੇ ਜਾਂ ਸਮਾਜ ਪੂਜਨੀਕ ਬਾਪੂ ਜਿਨ੍ਹਾਂ ਆਦਰਸ਼ਾਂ ਨੂੰ ਲੈ ਕੇ ਜੀਵੇ, ਪੂਜਨੀਕ ਬਾਪੂ ਨੇ ਜੋ ਗੱਲਾਂ ਸਾਨੂੰ ਦੱਸੀਆਂ, ਉਹ ਅੱਜ ਵੀ ਬਹੁਤ relevant   ਹਨ। ਇਹ ਸਿਰਫ ਕੋਰੇ ਸਿਧਾਂਤ ਨਹੀਂ ਸਨ, ਵਰਤਮਾਨ ਵਿੱਚ ਵੀ ਅਸੀਂ ਹਰ ਰਾਹ ਉੱਪਰ ਵੇਖਦੇ ਹਾਂ ਕਿ ਬਾਪੂ ਦੀਆਂ ਗੱਲਾਂ ਕਿੰਨੀਆਂ ਸਹੀ ਸਨ। ਜੇਕਰ ਅਸੀਂ ਸੰਕਲਪ ਕਰੀਏ ਕਿ ਬਾਪੂ ਦੇ ਰਾਹ ਉੱਪਰ ਚੱਲੀਏ, ਜਿੰਨਾ ਚੱਲ ਸਕੀਏ, ਚੱਲੀਏ ਤਾਂ ਇਸ ਤੋਂ ਵੱਡੀ ਸ਼ਰਧਾਂਜਲੀ ਕੀ ਹੋ ਸਕਦੀ ਹੈ?\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ 2018 ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਿਆਂ ਹੋਇਆਂ ਮੈਂ ਆਪਣੇ ਸ਼ਬਦਾਂ ਨੂੰ ਵਿਰਾਮ ਦਿੰਦਾ ਹਾਂ। ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\nਨਮਸਕਾਰ\n*****\nਏਕੇਟੀ/ਐੱਸਐੱਚ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%80-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%8d-%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-%e0%ae%8e-3/?comment=disable",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "மன் கீ பாத் (மனதின் குரல்) என்ற தலைப்பில் பிரதமர் திரு. நரேந்திர மோடி இன்று (28.1.2018) காலை அகில இந்திய வானொலியில் ஆற்றிய உரையின் தமிழாக்கம்",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": " \n \nஎனதருமை நாட்டுமக்களே, வணக்கங்கள்.  2018ஆம் ஆண்டிற்கான என் முதல் மனதின் குரல் இது; 2 நாட்கள் முன்பாகத் தான் நாம் நமது குடியரசுத் திருநாளை மிகவும் உற்சாகத்தோடு கொண்டாடினோம், வரலாற்றிலேயே முதன்முறையாக, பத்து நாடுகளின் தலைவர்கள் இந்தக் கொண்டாட்டத்தில் கலந்து கொண்டார்கள்.\nஎனதருமை நாட்டுமக்களே, பிரகாஷ் திரிபாதி அவர்கள் நரேந்திர மோடி செயலியில் (NarendraModi App) ஒரு நீண்ட கடிதத்தை எழுதியிருக்கிறார், அதில் இருக்கும் அனைத்து விஷயங்கள் குறித்தும் நான் பேச வேண்டும் என்று மிகவும் கேட்டுக் கொண்டிருக்கிறார்.  பிப்ரவரி மாதம் 1ஆம் தேதி விண்வெளி சென்ற கல்பனா சாவ்லா அவர்கள் மறைந்த தினம்.  கொலம்பியா விண்வெளிக்கலம் விபத்துக்குள்ளானதன் காரணமாக அவர்கள் இன்று நம்முடன் இல்லை என்றாலும், உலகெங்கிலும் உள்ள இளைஞர்களுக்கு அவர்கள் உத்வேகம் அளித்துச் சென்றிருக்கிறார்கள்.  இந்த வகையில் கல்பனா சாவ்லா அவர்கள் மறைந்த தினம் பற்றித் தெரிவித்துத் தனது கடிதத்தைத் தொடக்கியமைக்கு நான் பிரகாஷ் அவர்களுக்கு என் நன்றிகளைத் தெரிவிக்கிறேன்.\nஇத்தனை சிறிய வயதில் கல்பனா சாவ்லா அவர்களை நாம் இழந்திருக்கிறோம் என்பது நம் அனைவருக்குமே பெரும் துக்கம் அளிக்கும் விஷயம் தான் ஆனால், அவர்கள் உலகம் முழுவதிலும், குறிப்பாக பாரதத்தின் ஆயிரக்கணக்கான பெண்களுக்கு, பெண்சக்திக்கு எல்லையே இல்லை என்ற செய்தியை விட்டுச் சென்றிருக்கிறார். பேராவலும், திடமான தீர்மானமும், சாதிக்க வேண்டும் என்ற தாகமும் இருந்தால், இயலாதது என்ற ஒன்று இல்லை என்பதையே அவரது வாழ்க்கை நமக்குக் காட்டுகிறது.  இன்று பாரதத்தில் பெண்கள், ஒவ்வொரு துறையிலும் மிகவேகமாக முன்னேறி வருகிறார்கள், தேசத்தின் பெருமையை நிலைநாட்டி வருகிறார்கள் என்பது மிகவும் மகிழ்ச்சி அளிக்கிறது.\nபண்டைகாலம் தொட்டே, நம் நாட்டில் பெண்களுக்கு மரியாதை, சமுதாயத்தில் அவர்களுக்கென சிறப்பிடம் அளித்திருப்பது, அவர்களின் பங்களிப்பு ஆகியவை உலகம் முழுமையையும் ஆச்சரியத்தில் ஆழ்த்தி வந்திருக்கிறது.  பாரத நாட்டில் கல்வியில் சிறந்த பெண்கள் என்ற ஒரு பாரம்பரியமே இருக்கிறது.  வேதத்தின் சூத்திரங்களை இயற்றியதில் பல கற்ற பெண்களின் பங்களிப்பு இருந்திருக்கிறது.  லோப்பமுத்ரா, கார்க்கி, மைத்ரேயி ஆகியோரைப் பற்றிப் பேசுகிறோம் நாம் இன்று பெண் குழந்தைகளைக் காப்போம், பெண் குழந்தைகளுக்கு கல்வியளிப்போம் என்று பேசுகிறோம் ஆனால், பலநூற்றாண்டுகள் முன்பாக நமது சாத்திரங்கள் கந்தபுராணத்தில்,\nदशपुत्र, समाकन्या, दशपुत्रान प्रवर्धयन् |\nयत् फलं लभतेमर्त्य, तत् लभ्यं  कन्यकैकया ||\nதஸபுத்ர, ஸமாகன்யா, தஸபுத்ரான் ப்ரவர்த்தயன்.\nயத் பலம் லபதேமர்த்ய, தத் லப்யம் கன்யகைகயா.\nஎன்று கூறியிருக்கின்றது.  அதாவது, ஒரு மகள், பத்து மகன்களுக்குச் சமமானவள்.  பத்து மகன்கள் வாயிலாக எத்தனை புண்ணியம் கிடைக்குமோ, அவையனைத்தும் ஒரு மகளளிக்கும் புண்ணியத்துக்கு சமமாகும்.  இது நமது சமுதாயத்தில் பெண்களுக்கு அளிக்கப்படும் மகத்துவம் பற்றி விரித்துப் பேசுகிறது.  இதனால் தானே நமது சமுதாயத்தில் பெண்களுக்கு சக்தி என்ற அந்தஸ்தைக் கொடுத்திருக்கிறார்கள்!!  இந்தப் பெண்-சக்தி தேசம் முழுமையையும், சமுதாயம் முழுமையையும், குடும்பங்கள் முழுமையையும், ஒற்றுமை என்ற இழையால் இணைக்கிறது. அது வேதகாலத்தின் முற்றும் தெளிந்த லோப்பமுத்ரா, கார்க்கி, மைத்ரேயி ஆகியோரின் பாண்டித்யம், அக்கா மகாதேவி, மீராபாயி போன்றோரின் ஞானம், பக்தி, அஹில்யாபாய் ஹோல்கரின் ஆளுகை அமைப்பு, இராணி லக்ஷ்மிபாயின் வீரம் போன்றவை, பெண்-சக்தி என்பது நமக்கு என்றுமே உத்வேகம் அளித்து வந்திருக்கிறது, தேசத்தின் மாண்பிற்குப் பெருமை சேர்த்து வந்திருக்கிறது என்பதைப் புலப்படுத்துகிறது.\nபிரகாஷ் திரிபாதி அவர்கள் மேலும் பல எடுத்துக்காட்டுகளை அளித்திருக்கிறார்.  நமது பாதுகாப்புத் துறை அமைச்சர் நிர்மலா சீதாராமன் அவர்கள் போர்விமானம் சுகோய் 30இல் வானில் பறந்து சாகஸம் புரிந்தது தனக்கு கருத்தூக்கம் அளித்ததாகவும், INSV TARINI கலத்தில் வர்த்திகா ஜோஷீ தலைமையிலான இந்திய கடற்படையைச் சேர்ந்த பெண்கள் குழு உலகம் சுற்றும் பயணத்தை மேற்கொண்டிருப்பதைப் பற்றியும் தெரிவித்திருக்கிறார்.  பாவனா கண்ட், மோகனா சிங், அவனீ சதுர்வேதி என்ற 3 தீரம்நிறைந்த பெண்கள் போர்விமான ஓட்டிகளாக ஆகியிருக்கிறார்கள், சுகோய் 30யை இயக்கும் பயிற்சியை மேற்கொண்டு வருகிறார்கள்.  க்ஷமதா வாஜ்பேயியின் தலைமையில் பெண்கள் அடங்கிய குழு, தில்லி தொடங்கி அமெரிக்காவின் சான் பிரான்சிஸ்கோ வரை சென்று, திரும்ப தில்லி வரை ஏர் இந்தியா போயிங் ஜெட்டில் பறந்தார்கள், இவர்கள் அனைவரும் நம்நாட்டுப் பெண்கள். இவற்றையெல்லாம் அவர் தனது கடிதத்தில் குறிப்பிட்டு எழுதியிருக்கிறார்.\nநீங்கள் கூறுவது முற்றிலும் சரி தான். இன்று பெண்கள் அனைத்துத் துறைகளிலும் முன்னேறி வருவதோடு மட்டுமல்லாமல், தலைமை தாங்கியும் வருகிறார்கள்.  இன்று பல துறைகளில் முதன்முதலாக பெண்-சக்தி சாதனை புரிந்து வருகிறது, ஒரு மைல்கல்லை ஸ்தாபித்து வருகிறது.  கடந்த நாட்களில் மேதகு குடியரசுத் தலைவர் ஒரு புதிய முனைப்பை மேற்கொண்டார்.\nதத்தமது துறைகளில், முதன்முதலில் சாதனை படைத்த அசாதாரணமான பெண்களின் ஒரு குழுவை நமது குடியரசுத்தலைவர் சந்தித்தார்.  தேசத்தின் இந்தப் பெண் சாதனையாளர்கள், வாணிபக் கப்பல்களின் முதல் பெண் கேப்டன், பயணிகள் ரயிலின் முதல் பெண் ஓட்டுனர், முதல் பெண் தீயணைப்பாளர், முதல் பெண் பேருந்து ஓட்டுநர், அண்டார்ட்டிகா சென்றடைந்த முதல் பெண், எவரஸ்ட் சிகரம் தொட்ட முதல் பெண், என்பது போன்று ஒவ்வொரு துறையிலும் முதலில் சாதித்த பெண்கள் – நமது பெண்-சக்தி, சமூகத்தின் பழைமைவாதத் தளைகளைத் தகர்த்து, அசாதாரணமான சாதனைகளைப் படைத்திருக்கின்றார்கள்.  கடுமையான உழைப்பு, முனைப்பு, மனவுறுதி அளிக்கும் பலம் ஆகியவற்றின் துணைகொண்டு அனைத்துத் தடைகளையும், இடர்களையும் கடந்து, ஒரு புதிய பாதையை ஏற்படுத்த முடியும் என்பதை நிரூபித்திருக்கின்றார்கள்.\nஇந்தப் பாதையில் அவர்கள் தங்கள் காலத்தைச் சேர்ந்தவர்களை மட்டுமல்லாமல், இனிவரும் தலைமுறைகளைச் சேர்ந்தவர்களுக்கும் உத்வேகம் அளிப்பவர்களாக இருக்கின்றார்கள்.  அவர்கள் புதியதொரு உற்சாகம், புதியதொரு உத்வேகம் ஆகியவற்றை நிரப்பியிருக்கிறார்கள். தேசம் முழுமையும் இந்தப் பெண்-சக்திகளைப்பற்றித் தெரிந்து கொள்ள வேண்டும், அவர்கள் வாழ்க்கையின் வாயிலாக உத்வேகம் பெற வேண்டும் என்பதற்காக, இந்தப் பெண் சாதனையாளர்கள், முதலாவதாக வந்திருக்கும் பெண்கள் பற்றி ஒரு புத்தகமே கூட எழுதப்பட்டு விட்டது; இந்தப் புத்தகம் இன்று e-book வடிவத்தில் NarendraModi Appஇல் கிடைக்கிறது.\nஇன்று தேசத்திலும் சமூகத்திலும் ஏற்பட்டுவரும் ஆக்கப்பூர்வமான மாற்றங்களில் பெண்களின் சக்தியின் மகத்துவம்நிறைந்த பங்களிப்பு பளிச்சிடுகிறது.  இன்று நாம் பெண்களுக்கு அதிகாரம்வழங்கல் பற்றிப் பேசிக் கொண்டிருக்கும் வேளையில், நான் ஒரு ரயில்நிலையம் பற்றிக் குறிப்பிட விரும்புகிறேன். ஒரு ரயில்நிலையம், பெண்களின் அதிகாரம்வழங்கல், இவற்றுக்கு இடையே என்ன தொடர்பு இருக்க முடியும் என்று நீங்கள் நினைக்கலாம். மும்பையின் மாடுங்கா ரயில்நிலையத்தில் அனைத்துப் பணியாளர்களும் பெண்கள்.  அனைத்துத் துறைகளிலும் பெண்கள் – அது வர்த்தகத் துறையாகட்டும், ரயில்காவலர்களாகட்டும், பயணச்சீட்டுப் பரிசோதகர்களாகட்டும், அறிவிப்பு செய்பவர்களாகட்டும், தொடர்பு கொள்ளத் தேவையான நபராகட்டும், பணிபுரியும் அனைத்து 40 பணியாளர்களுமே பெண்கள் தாம்.  இந்த முறை குடியரசுத் திருவிழா அணிவகுப்பைப் பார்த்த பிறகு, டிவிட்டரிலும், பிற சமூக வலைத்தளங்களிலும் பலர் குறிப்பிட்ட முக்கியமான விஷயம், எல்லையோரக் காவல்படையின் பைக் ஓட்டும் பிரிவு பற்றித் தான், இந்தக் குழுவில் இடம்பெற்றவர்கள் அனைவருமே பெண்கள் தாம்.\nஅவர்கள் சாகசம் நிறைந்த செயல்களைப் புரிந்து கொண்டிருந்தார்கள், இந்தக்காட்சி, அயல்நாடுகளிலிருந்து வந்த விருந்தினர்களையும் ஆச்சரியத்தில் ஆழ்த்தியது.  அதிகாரம்வழங்கல், சுயசார்புடைமையின் ஒரு வடிவம்.  இன்று நமது பெண்-சக்தி தலைமை தாங்குகிறது.  சுயசார்பாக உருவெடுத்து வருகிறது.  சத்திஸ்கரின் நமது பழங்குடியினப் பெண்கள் புரிந்த ஆச்சரியமான வேலை என் கவனத்தில் வருகிறது.  அவர்கள் புதியதொரு எடுத்துக்காட்டை அளித்திருக்கிறார்கள்.  பழங்குடியினப்பெண்கள் பற்றிப் பேசும் போது, அனைவரின் மனங்களிலும் ஒரு தீர்மானமான காட்சி ஏற்படுகிறது.\nஇந்தக் காட்சியில் காடுகள் இருக்கின்றன, பாதைகள் இருக்கின்றன,, அவற்றில் தலையில் பாரம் சுமந்து செல்லும் பெண்கள்.  ஆனால் சத்திஸ்கரின் நமது பழங்குடியினப் பெண்கள், நமது பெண்-சக்தி, தேசத்தின் முன்பாக ஒரு புதிய காட்சியை ஏற்படுத்தியிருக்கிறார்கள்.  சத்திஸ்கரின் டண்டேவாடா பகுதி மாவோயிஸத் தீவிரவாதிகளால் பீடிக்கப்பட்ட பகுதி.  வன்முறை, அடக்குமுறை, குண்டுகள், துப்பாக்கிகள், தோட்டாக்கள் என மாவோவாதிகள் இங்கே ஒரு பயங்கரம் நிறைந்த சூழ்நிலையை உருவாக்கி இருக்கிறார்கள். இத்தகைய பயங்கரம் நிறைந்த ஒரு சூழலில் பழங்குடியினப் பெண்கள், பேட்டரியால் இயங்கும் ரிக்ஷாக்களை ஓட்டி, சுயசார்புடையவர்களாக ஆகி வருகிறார்கள்.  மிகக்குறைந்த காலகட்டத்திற்குள்ளாக பல பெண்கள் இதில் தங்களை இணைத்துக் கொண்டுள்ளார்கள்.  இதனால் 3 ஆதாயங்கள் – ஒருபுறம் சுயவேலைவாய்ப்பு அவர்களுக்கு அதிகாரம் வழங்கியிருக்கிறது, மறுபுறத்தில், மாவோயிச கொள்கைகளால் பீடிக்கப்பட்ட ஒரு பிரதேசத்தின் காட்சி மாறுகிறது. இவற்றோடுகூட, சூழல்பாதுகாப்பு தொடர்பாகவும் வலுகூட்டப்படுகிறது.  இங்கே இருக்கும் அரசு நிர்வாகத்துக்கும் நான் பாராட்டுத் தெரிவிக்கிறேன், அவர்கள் நிதியுதவியளிப்பது முதல், பயிற்சி தருவது வரை, இந்தப் பெண்களின் வெற்றியின் பின்புலத்தில் மகத்தான பங்களிப்பு நல்கியிருக்கிறார்கள்.\n”என்னவோ தெரியலை நம்மை யாராலும் அழிக்க முடியலை” என்ற வழக்கை நாம் அடிக்கடி கேட்டு வந்திருக்கிறோம்.  அப்படியென்ன இதில் சிறப்பு இருக்கிறது என்றால், அது தான் வளைந்து கொடுக்கும்தன்மை, மாற்றமேற்படுத்தும் இயல்பு.  வழக்கொழிந்து போனவற்றைக் கைவிடல், தேவையானவற்றில் மாற்றங்களை ஏற்றல்.  தன்னையே சீர்திருத்திக் கொள்ளும் தொடர்முயற்சி என்ற நம்தேசப் பாரம்பரியம், இது தான் நமது சமுதாயத்தின் சிறப்பு, நமது கலாச்சார மரபு.  தன்னைத் தானே சீர்திருத்திக் கொள்ளும் உத்தி தான், துடிப்புடைய சமூகத்தின் அடையாளம்.  சமூக சீர்கேடுகள், சிதைவுகளுக்கு எதிராக பல நூற்றாண்டுகளாக தேசத்தில் தனிப்பட்ட ரீதியாகவும், சமூக அளவிலும் தொடர்ந்து முயற்சிகள் மேற்கொள்ளப்பட்டு வந்திருக்கின்றன. சில நாட்கள் முன்பாக, பிஹாரில் ஒரு சுவையான முன்னெடுப்பு மேற்கொள்ளப்பட்டது. சமூக சீர்கேடுகளை வேரோடு சாய்க்க, பிஹார் மாநிலத்தில் 13,000த்திற்கும் அதிகமான கி.மீட்டர் தூரத்திற்கான ஒரு மனித சங்கிலி நிகழ்ச்சிக்கு ஏற்பாடு செய்யப்பட்டது.\nஇந்த இயக்கம் வாயிலாக குழந்தைத் திருமணம், வரதட்சணைக் கொடுமை போன்ற தீமைகளுக்கு எதிராக விழிப்புணர்வு தூண்டப்பட்டது.  வரதட்சணைக் கொடுமை மற்றும் குழந்தைத் திருமணத்திற்கு எதிராக மாநில மக்கள் அனைவரும் போராடத் தீர்மானம் மேற்கொண்டார்கள்.  குழந்தைகள், பெரியவர்கள், உற்சாகமும் உத்வேகமும் நிறைந்த இளைஞர்கள், தாய்மார்கள், சகோதரிகள் என அனைவரும் தாங்களாகவே முன்வந்து இந்த இயக்கத்தில் தங்களை இணைத்துக் கொண்டார்கள்.  பாட்னாவின் வரலாற்று சிறப்புமிக்க காந்தி மைதானத்தில் தொடங்கி இந்த மனிதச் சங்கிலி, மாநிலத்தின் எல்லை வரை, தங்குதடையேதுமில்லாமல் இணைந்து நீண்டது.  சமூகத்தின் அனைத்துத் தரப்பு மக்களுக்கும் மெய்யான முன்னேற்றத்தின் பலன்கள் கிடைக்க வேண்டுமென்றால், நமது சமுதாயம் இத்தகைய சீர்கேடுகளிலிருந்து விடுதலை பெற வேண்டும். நாமனைவரும் இணைந்து இத்தகைய சீர்கேடுகளை சமூகத்திலிருந்து காணாமல் போகச் செய்வோம் என்ற சபதமேற்போம்; புதிய இந்தியா, சக்திபடைத்த, வல்லமைமிக்க இந்தியாவை உருவாக்குவோம் வாருங்கள்.  நான் பிஹாரின் மக்கள், மாநிலத்தின் முதல்வர், அதன் நிர்வாகம் ஆகியோருக்கும் மனிதச்சங்கிலியில் பங்கெடுத்த அனைவருக்கும் என் பாராட்டுதல்களைத் தெரிவித்துக் கொள்கிறேன், அவர்கள் சமூகநலனுக்காக வழிகாட்ட, இத்தகைய ஒரு சிறப்பான, பரந்துபட்ட முன்னெடுப்பை மேற்கொண்டார்கள்.\nஎனதருமை நாட்டுமக்களே, கர்நாடகத்தின் மைசூரைச் சேர்ந்த தர்ஷன் அவர்கள் MyGovஇல் என்ன எழுதியிருக்கிறார் என்று பார்ப்போம் – அவரது தந்தையாரின் மருத்துவ சிகிச்சைக்காக மாதம் 6000 ரூபாய் செலவு பிடிக்கிறது என்றும், தனக்கு பிரதமர் மக்கள் மருந்தகத் திட்டம் பற்றித் தெரியாது என்றும், இந்த பிரதமர் மக்கள் மருந்தகத் திட்ட மையம் பற்றித் தெரியவந்தவுடன், அங்கிருந்து மருந்துகளை வாங்கத் தொடங்கி, இப்போது மருந்துகளுக்காகத் தான் செலவு செய்யும் தொகை 75 சதவீதம் குறைந்து விட்டதாகத் தெரிவித்திருக்கிறார்.  எனது மனதின் குரல் நிகழ்ச்சியில் நான் இது பற்றிப் பேச வேண்டும் என்று அவர் குறிப்பிட்டிருக்கிறார், இதன் வாயிலாக அதிகப்படியான மக்களுக்கு இதுபற்றித் தகவல் சென்றுசேர வேண்டும், அவர்களும் பயனடைய வேண்டும் என்றும் விரும்புகிறார்.  கடந்த சில காலமாகவே இந்த விஷயம் குறித்து மக்கள் எனக்குக் கடிதம் எழுதி வருகிறார்கள், கூறியும் வருகிறார்கள்.  இந்தத் திட்டம் வாயிலாகப் பயனடைந்தோர் தொடர்பாக நானும் பல காணொளிப்படங்களையும், சமூக ஊடகங்களிலும் பார்த்திருக்கிறேன்.  இதுபோன்ற தகவல்களைக் காணும்போது மிகவும் மகிழ்ச்சி ஏற்படுகிறது.  ஆழமான ஒரு நிறைவு உண்டாகிறது.  தர்ஷன் அவர்களுக்கு கிடைத்தது, மற்றவர்களுக்கும் கிடைக்க வேண்டும் என்ற எண்ணம் அவர் மனதில் எழுந்தது எனக்கு இதமளிக்கிறது.  இந்தத் திட்டத்தின் பின்புலத்தில் இருக்கும் நோக்கம் – உடல்நலச் சேவையை கட்டுப்படியானதாக ஆக்குவது, வாழ்வை எளிமையாக்குவது ஆகியவற்றை ஊக்கப்படுத்தல் தான். மக்கள் மருந்தகத்தில் கிடைக்கும் மருந்துகள், வணிகமுத்திரையிடப்பட்ட மருந்துகளைக் காட்டிலும் 50 சதவீதம் முதல் 90 சதவீதம் வரை விலை குறைவானதாக இருக்கிறது.  இதில் எளிய மக்கள் பயன்படுத்தக்கூடிய, குறிப்பாக தினசரி எடுத்துக்கொள்ள வேண்டிய மருந்துகள், மூத்த குடிமக்களுக்கு பொருளாதார ரீதியாக மிக்க பயனை அளிக்கிறது, இதனால் சேமிப்பு அதிகரிக்கிறது.\nஇங்கே வாங்கப்படும் generic மருந்துகள், அதாவது அதே வகையைச் சார்ந்த மருந்துகள் உலக சுகாதார நிறுவனத்தின் தரநிலைகளுக்கு ஏற்பவே இருக்கின்றன.  இந்தக் காரணத்தால் நல்ல தரமான மருந்துகள், மலிவான விலையில் கிடைக்கப் பெறுகின்றன.  இன்று நாடு முழுவதிலும் 3000த்திற்கும் அதிகமான மக்கள் மருந்தகங்களை மைய அரசு நிறுவி இருக்கிறது.  இதன் வாயிலாக மருந்துகள் மலிவுவிலையில் கிடைப்பதோடு, தொழில்முனையும் தனிநபர்களுக்கு வேலைவாய்ப்புக்கான புதிய வாய்ப்பினை ஏற்படுத்திக் கொடுத்திருக்கிறது.  மலிவு விலை மருந்துகள், பிரதமர் பாரதீய மக்கள் மருந்தகங்கள், மருத்துவமனைகளின் அம்ருத் கடைகளில் கிடைக்கின்றன.  இவையனைத்திற்கும் பின்புலத்தில் இருக்கும் ஒரே நோக்கம் – தேசத்தில் இருக்கும் மிக ஏழை மக்களுக்கும் தரமான, கட்டுப்படியாகக்கூடிய ஆரோக்கிய சேவையை ஏற்படுத்திக் கொடுப்பது தான், இதன் மூலம் உடல்நலம் நிறைந்த, வளமான இந்தியாவை நிர்மாணிக்க இயலும்.\nஎனதருமை நாட்டுமக்களே, மகாராஷ்டிரத்தைச் சேர்ந்த மங்கேஷ் அவர்கள், NarendraModi Mobile Appஇல் ஒரு புகைப்படத்தைப் பகிர்ந்து கொண்டிருக்கிறார். அந்தப் புகைப்படம் என்னை மிகவும் கவர்ந்தது.  அதில் ஒரு பேரன் தன் தாத்தாவுடன் இணைந்து ”மோர்னா நதியைச் சுத்தப்படுத்துவோம்” என்ற இயக்கத்தில் பங்கெடுத்துக் கொண்டனர்.  அகோலாவின் குடிமக்கள் இந்த தூய்மையான பாரதம் இயக்கம் தொடர்பாக, மோர்னா நதியைத் தூய்மைப்படுத்தும் செயல்பாட்டை மேற்கொண்டார்கள்.  மோர்னா நதி 12 மாதங்களும் பெருக்கெடுத்து ஓடக்கூடிய நதியாக ஒருகாலத்தில் இருந்தாலும், இப்போது அது பருவநதியாக மாறிவிட்டது.  இங்கே துயரம் அளிக்கும் இன்னொரு விஷயம் என்னவென்றால், நதியில் காட்டுப்புற்களும், நீர்ப்பாசியும் நிறைந்திருக்கிறது.  நதிக்கரைகளில் ஏராளமான குப்பைக்கூளங்கள் வீசப்பட்டு வருகின்றன.  இதைச்சீர் செய்ய ஒரு செயல்திட்டம் உருவாக்கப்பட்டு, மகர சங்கராந்திக்கு ஒரு நாள் முன்னதாக, ஜனவரி மாதம் 13ஆம் தேதியன்று, ‘மோர்னா நதி தூய்மைத் திட்டத்தின் முதல் கட்டமாக 4 கி.மீ. நீளத்திற்கு  14 இடங்களில் நதியின் இரு கரைகளும் சுத்தம் செய்யப்பட்டன.  ‘மோர்னா நதி தூய்மைத் திட்டத்தின்’ இந்த நற்காரியத்தில் அகோலாவின் 6000த்திற்கும் அதிகமான குடிமக்கள், நூற்றுக்கும் அதிகமான தன்னார்வத் தொண்டு நிறுவனங்கள், கல்லூரிகள், மாணவர்கள், குழந்தைகள், பெரியோர், தாய்மார்கள்-சகோதரிகள் என அனைவரும் பங்கெடுத்துக் கொண்டார்கள்.  2018ஆம் ஆண்டு ஜனவரி மாதம் 20ஆம் தேதியன்றும், இந்தத் தூய்மை இயக்கம் தொடரப்பட்டது, மேலும் மோர்னா நதி முழுமையாக தூய்மை அடையாதவரை இந்த இயக்கம் ஒவ்வொரு சனிக்கிழமையன்று காலையன்று தொடர்ந்து நடைபெறும் என்று எனக்குத் தெரிவிக்கப்பட்டது.  முயன்றேயாக வேண்டும் என்ற தீர்மானத்தை ஒருவர் மேற்கொண்டு விட்டாரேயானால், அவரால் சாதிக்க முடியாதது என்பது ஏதுமில்லை என்பதையே இது காட்டுகிறது.  மக்கள் இயக்கம் வாயிலாக மிகப்பெரிய மாற்றங்களைக்கூட ஏற்படுத்த முடியும்.  நான் அகோலா மக்களுக்கும், அதன் மாவட்ட மற்றும் நகராட்சி நிர்வாகத்தினருக்கும், மக்கள் இயக்கத்தில் பங்கெடுத்துக் கொண்ட குடிமக்கள் அனைவருக்கும், இந்த முயற்சிகளுக்காக என் உளம்நிறை பாராட்டுதல்களைத் தெரிவித்துக் கொள்கிறேன், உங்களின் இந்த முயற்சி தேசத்தின் மற்ற குடிமக்களுக்கும் கருத்தூக்கம் ஏற்படுத்தும்.\nஎனதருமை நாட்டுமக்களே, குடியரசுத் திருநாளன்று வழங்கப்படும் பத்ம விருதுகள் தொடர்பாக கருத்துப் பரிமாற்றம் நடைபெற்று வருகின்றது.  செய்தித்தாள்களும், தொலைக்காட்சிகளும் இதன்பால் ஈர்க்கப்பட்டிருக்கின்றார்கள்.  ஆனால் சற்றே நுணுகிப் பார்க்கும் போது, இது உங்களுக்குப் பெருமிதம் ஏற்படுத்தக் கூடியதாக இருக்கிறது.  நம்மிடையே மகத்துவம் நிறைந்தவர்கள் இருப்பதும், அவர்களுக்கு எந்த பரிந்துரையும் இல்லாமல் விருதுகளும் அங்கீகாரங்களும் கிடைப்பதும் நமக்கு உள்ளபடியே மிகுந்த பெருமிதம் ஏற்படுத்துகின்றது.  ஒவ்வொரு ஆண்டும் பத்ம விருதுகள் அளிக்கப்படும் பாரம்பரியம் நம்மிடையே இருக்கிறது என்றாலும் கடந்த 3 ஆண்டுகளில் இதன் ஒட்டுமொத்த செயல்பாடும் மாற்றம் கண்டிருக்கிறது.  எந்த ஒரு குடிமகனும் யாரை வேண்டுமானாலும் பரிந்துரைக்கலாம். இந்த முழுச் செயல்பாடும் ஆன்லைன் வழிமுறை காரணமாக, ஒளிவுமறைவற்ற வகையில் நடைபெறுகிறது.  ஒருவகையில் இந்த விருதாளர்களைத் தெரிவு செய்யும் வழிமுறையில் முழுமையான மாற்றம் ஏற்படுத்தப்பட்டிருக்கிறது.  மிகவும் எளிய மனிதர்களுக்குக் கூட பத்ம விருது கிடைத்திருப்பதை நீங்கள் கவனித்திருக்கலாம்.  பொதுவாக, பெரு நகரங்களிலும், செய்தித்தாள்களிலும், தொலைக்காட்சிகளிலும், விழாக்களிலும் அதிகம் தென்படாதவர்களுக்கு பத்ம விருதுகள் வழங்கப்பட்டிருக்கின்றன.\nஇப்போது விருதளிக்கப்பட, ஒரு நபர் பிரபலமாக இருக்க வேண்டும் என்பது அவசியமில்லை, மாறாக அவரது செயல்களே அவரது அடையாளமாகக் கொள்ளப்படுகின்றன.  கான்பூர் ஐ.ஐ.டியில் பயின்று தேர்ச்சி பெற்ற அர்விந்த் குப்தா அவர்கள், குழந்தைகளுக்காக விளையாட்டுப் பொருட்கள் தயாரிப்பதில் தனது வாழ்க்கை முழுவதையும் செலவிட்டார் என்பதை அறிந்து உங்களுக்கு மகிழ்ச்சி ஏற்படலாம்.  அவர் 40 ஆண்டுக்காலமாக குப்பையிலிருந்து, விளையாட்டுச் சாமான்கள் தயாரித்து வருகிறார், இதன்மூலம் குழந்தைகளுக்கு அறிவியல் ஆர்வம் ஏற்படும் வகையில் அவர் செயல்படுகிறார்.  பயனற்ற பொருட்களைக் கொண்டு அறிவியல் பரிசோதனைகளைக் குழந்தைகள் செய்து பார்க்க வேண்டும் என்பதே அவரது முயற்சியாக இருந்து வந்திருக்கிறது; இதற்காக அவர் நாடு முழுவதிலும் 3000 பள்ளிகளுக்குச் சென்று, 18 மொழிகளில் தயாரிக்கப்பட்ட காணொளிப் படங்களைக் திரையிட்டு ஊக்கமளித்து வருகிறார்.\nஎன்ன ஒரு அற்புதமான வாழ்க்கை, உன்னதமான அர்ப்பணிப்பு பாருங்கள்!!  கர்நாடக மாநிலத்தின் சீதவ்வா ஜோடட்டி அவர்களின் வாழ்க்கையும் இதைப் போன்றது தான்.  இவரை ‘பெண்களுக்கு அதிகாரமளித்த தேவி’ என்று அவரை அழைப்பதில் பொருளில்லாமல் இல்லை. பெலகாவியைச் சேர்ந்த இவர் கடந்த 30 ஆண்டுகளாக, எண்ணற்ற பெண்களின் வாழ்க்கையை மாற்றுவதில் மகத்தான பங்களிப்பு நல்கியிருக்கிறார். தனது 7ஆம் வயதிலிருந்தே, தன்னை தேவதாசியாக அர்ப்பணித்து, தன் வாழ்க்கை முழுவதையும் தேவதாசிகளின் நலன்களுக்காகவே செலவிட்டார்.  இது மட்டுமல்ல, இவர் தாழ்த்தப்பட்ட பெண்கள் நலனுக்காகவும் இதுவரை யாருமே செய்திராத வகையில் பணியாற்றியிருக்கிறார்.\nநீங்கள் மத்திய பிரதேசத்தைச் சேர்ந்த பஜ்ஜூ ஷ்யாம் அவர்களைப் பற்றிக் கேள்விப்பட்டிருக்கலாம்.  பஜ்ஜூ ஷ்யாம் அவர்கள் மிகவும் ஏழ்மையான பழங்குடியினக் குடும்பத்தில் பிறந்தார்.  அவர் தனது வாழ்வாதாரத்திற்காக எளிய பணிகளைச் செய்து வந்தாரென்றாலும், அவருக்கு பாரம்பரியமான பழங்குடியினத்தவர் ஓவியக்கலை மீது அபாரமான நாட்டம் இருந்தது.  இந்தப் பேராவல் காரணமாகவே இன்று அவருக்கு  பாரதத்தில் மட்டுமல்லாமல், உலகம் முழுவதிலும் மதிப்பு இருக்கிறது.  நெதர்லாந்து, ஜெர்மனி, இங்கிலாந்து, இத்தாலி போன்ற பல நாடுகளில் இவரது ஓவியங்கள் காட்சிப்படுத்தப்பட்டிருக்கின்றன.  அயல்நாடுகளில் பாரதத்தின் பெயரை சிறப்பித்துவரும் பஜ்ஜூ ஷ்யாம் அவர்களின் திறமை அடையாளம் காணப்பட்டது, அவருக்கு பத்மஸ்ரீ விருது அளித்து கௌரவிக்கப்பட்டிருக்கிறது.\nகேரளத்தைச் சேர்ந்த பழங்குடியினப் பெண் லக்ஷ்மிகுட்டியின் வாழ்க்கை உங்களுக்கு சுகமான ஒரு ஆச்சரியத்தை ஏற்படுத்தலாம்.  லக்ஷ்மிகுட்டி அவர்கள் கல்லார் பகுதியில் ஆசிரியையாகப் பணிபுரிகிறார்; இன்றும்கூட அவர் அடர்ந்த காட்டுப்பகுதிகளில், பழங்குடியினர் குடியிருப்புகளுக்கு இடையே பனையோலையால் வேயப்பட்ட குடிசையில் வசித்து வருகிறார்.  500 மூலிகை மருந்துகளை இவர் தன் நினைவில் வைத்திருக்கிறார்.  இவர் மூலிகைகளைக் கொண்டு மருந்துகளைத் தயாரித்திருக்கிறார்.  பாம்பு தீண்டிய பிறகு பயன்படுத்தப்பட வேண்டிய மருந்து தயாரிப்பில் தேர்ச்சி பெற்றிருக்கிறார்.  லக்ஷ்மி அவர்கள் தனது மூலிகை மருத்துவ அறிவின் மூலம் தொடர்ந்து சமுதாயத்திற்கு சேவையாற்றி வருகிறார். யாருக்கும் புலப்படாமல் இருந்த இவரை அடையாளம் கண்டு, சமூகத்தில் அவரது பங்களிப்பிற்காக பத்மஸ்ரீ விருது கொடுத்து கௌரவிக்கப்பட்டிருக்கிறது.  இன்று நான் மேலும் ஒருவர் பற்றிக் கூற வேண்டும் என்று என் மனம் அவாவுகிறது.\nமேற்கு வங்காளத்தின் 75 வயதான சுபாஷிணி மிஸ்த்ரி அவர்கள் விருதுக்காகத் தெரிவு செய்யப்பட்டிருக்கிறார்.  சுபாஷிணி மிஸ்த்ரி அவர்கள், மருத்துவமனை ஒன்றை உருவாக்க பலர் இல்லங்களில் பாத்திரங்கள் கழுவினார், காய்கறிகள் விற்பனை செய்தார்.  இவருக்கு 23 வயதான போது, சரியான மருத்துவ கவனிப்பு இல்லாத காரணத்தால், இவரது கணவர் இறக்க நேரிட்டது.  இந்தச் சம்பவம் தான் ஏழைகளுக்கென ஒரு மருத்துவமனை கட்ட வேண்டும் என்ற உந்துதலை இவருக்கு அளித்தது. இன்று, இவரது கடினமான உழைப்பினால் உருவாக்கம் பெற்ற மருத்துவமனை ஆயிரக்கணக்கான ஏழைகளுக்கு இலவசமாக மருத்துவ சிகிச்சையை அளித்து வருகிறது.  விலைமதிப்பில்லாத நமது பல ரத்தினங்களில் இப்படிப்பட பல ஆண் – பெண் ரத்தினங்கள் இன்னும் இருக்கின்றார்கள், இவர்களைப் பற்றி யாருக்கும் தெரியாது, இவர்களுக்கென அடையாளம் கிடையாது.  இப்படிப்பட்டவர்களுக்கென ஒரு அடையாளம் இல்லாது போனால், அது சமுதாயத்துக்கே பேரிழப்புத் தான்.  நமது அக்கம்பக்கத்தில் சமுதாயத்திற்காக வாழ்பவர்கள், சமுதாயத்திற்காகத் தியாகம் புரிபவர்கள், ஏதோவொரு குறிக்கோளை முன்னிட்டு செயல்பட்டுக் கொண்டிருக்கும் லட்சியவாதிகள் இருக்கத் தான் செய்கிறார்கள் என்று பத்ம விருதுகள் வாயிலாக நான் நாட்டுமக்களிடம் தெரிவிக்க விரும்புகிறேன்.  அவர்களை நாம் சிறப்பிக்க வேண்டும்.  அவர்கள் விருதுகள்-அங்கீகாரங்களுக்காக செயலாற்றுவதில்லை; ஆனால் அவர்களின் செயல்கள் நமக்கு உத்வேகம் அளிக்கின்றன.  சில வேளைகளில் பள்ளிகளில், கல்லூரிகளில் கூட இப்படிப்பட்டவர்களை அழைத்து அவர்களின் அனுபவங்களைப் பகிரச் செய்ய வேண்டும்.  விருதுகளையெல்லாம் தாண்டி, சமுதாயமும் சில முயற்சிகளை மேற்கொள்ள வேண்டும்.\nஎனதருமை நாட்டுமக்களே, ஒவ்வொரு ஆண்டும் ஜனவரி மாதம் 9ஆம் தேதியன்று நாம் அயல்நாடுவாழ் இந்தியர்களுக்கான தினத்தைக் கொண்டாடுகிறோம். இதே நாளன்று தான் அண்ணல் காந்தியடிகள் தென்னாப்பிரிக்காவிலிருந்து இந்தியா திரும்பினார். இந்த நாளன்று நாம் பாரதத்திலும், உலகெங்கிலும் இருக்கும் இந்தியர்களுக்கும் இடையே நிலவும், பிரிக்க முடியாத பந்தத்தை கொண்டாடுகிறோம். இந்த ஆண்டு நாம் அயல்நாடுவாழ் இந்தியர்களுக்கென ஒரு நிகழ்ச்சிக்கு ஏற்பாடு செய்திருந்தோம்; இதில் இந்தியாவிலிருந்து புலம்பெயர்ந்து உலகெங்கிலும் வசிக்கும் நாடாளுமன்ற உறுப்பினர்கள், மேயர்கள் ஆகியோர் அழைக்கப்பட்டிருந்தார்கள்.  இந்த நிகழ்ச்சியில் மலேஷியா, நியூசிலாந்து, சுவிட்சர்லாந்து, போர்ச்சுகல், மொரீஷியஸ், ஃபிஜி, தான்சானியா, கென்யா, கனடா, பிரிட்டன், சூரினாம், தென்னாப்பிரிக்கா, அமெரிக்கா போன்ற பல நாடுகளில் எங்கெல்லாம் புலம்பெயர்ந்த இந்தியர்கள் மேயர்கள் இருக்கிறார்களோ, நாடாளுமன்ற உறுப்பினர்களாக இருக்கிறார்களோ, அவர்களெல்லாம் பங்கெடுத்தார்கள்.  அவர்கள் தங்கள் நாட்டுப்பணியில் ஈடுபட்டிருந்தாலும், கூடவே, பாரதத்துடனான தங்கள் தொடர்புகளை பலமாகவும் வைத்திருக்கிறார்கள்.  இந்த முறை ஐரோப்பிய கூட்டமைப்பு, எனக்கு ஒரு அட்டவணையை அனுப்பியிருக்கிறது; இதில் அவர்கள் ஐரோப்பாவில் பல நாடுகளில் வசிக்கும் இந்தியர்கள் பல்வேறு துறைகளில் ஆற்றியிருக்கும் பங்களிப்பு பற்றி மிகச் சிறப்பான வகையில் எடுத்துக் காட்டியிருக்கிறார்கள்.  அவர்களில் சிலர் இணையப்பாதுகாப்பு, ஆயுர்வேதம், இசை, கவிதைகள், பருவநிலை மாற்றம் பற்றிய ஆராய்ச்சி, இந்திய இலக்கியம் என, பல துறைகளிலும் அவர்கள் முத்திரை பதித்திருக்கிறார்கள், தங்களுக்கென ஒரு அடையாளத்தை ஏற்படுத்திக் கொண்டிருக்கிறார்கள்.  ஒரு சிலர் ட்ரக் ஓட்டினர்களாக இருந்து குருதுவாராக்களை நிர்மாணித்திருக்கிறார்கள், சிலர் மசூதிகளை ஏற்படுத்தியிருக்கிறார்கள்.\nஅதாவது நம்மவர்கள் எங்கெல்லாம் இருக்கிறார்களோ, அந்த தேசங்களுக்கெல்லாம் ஏதோ ஒரு வகையில் சீர்மை சேர்த்திருக்கிறார்கள்.  அயல்நாடுவாழ் இந்தியர்களின் சிறப்பான பணிகளுக்கு அங்கீகாரம் அளித்தமைக்கும், உலகெங்கும் இருப்போருக்கு இந்தத் தகவல்கள் சென்று சேரும் வகையில் குறிப்பிடத்தக்க பணியாற்றியமைக்காகவும், நான் ஐரோப்பிய கூட்டமைப்பைச் சேர்ந்தவர்களுக்கு என் நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.\nஜனவரி மாதம் 30ஆம் தேதி அண்ணல் காந்தியடிகளின் நினைவு நாள்; அவர் நம் அனைவருக்கும் புதிய பாதை ஒன்றைக் காட்டினார்.  அந்த நாளைத் தான் நாம் தியாகிகள் தினமாகக் கடைபிடிக்கிறோம்.  தேசத்தின் பாதுகாப்பிற்காக தங்கள் இன்னுயிரை ஈந்த தியாகிகள் நினைவைப் போற்றும் வகையிலே நாம் காலை 11 மணிக்கு அஞ்சலி செலுத்துகிறோம்.  அமைதி மற்றும் அகிம்சை காட்டும் வழி தான் அண்ணல் காட்டும் வழி.  அது பாரதமாகட்டும், உலகமாகட்டும், தனிப்பட்ட குடும்பமாகட்டும், சமுதாயமாகட்டும் – வணக்கத்திற்குரிய அண்ணல் எந்தக் கோட்பாடுகளுக்காக வாழ்ந்தாரோ, எவற்றை நமக்கு உபதேசமாக அளித்தாரோ, அவை இன்றும்கூட, மிகவும் பொருத்தமானவையாக இருக்கின்றன.\nஅவர் வறட்டு சித்தாந்தங்களை நமக்கு அளிக்கவில்லை.  இன்றைய காலகட்டத்திலும்கூட, அண்ணலின் போதனைகள் எத்தனை சத்தியமானவையாக இருக்கின்றன என்பதை நாம் ஒவ்வொரு கட்டத்திலும் நாம் கண்கூடாகக் கண்டு வருகிறோம்.  நம்மால் முடிந்த மட்டில், அண்ணலின் அடியொற்றி நாம் செல்லத் தீர்மானம் மேற்கொண்டால், இதைவிடப் பெரிய அஞ்சலி அவருக்கு நம்மால் வேறு என்ன செலுத்த முடியும்?\nஎனக்குப் பிரியமான நாட்டுமக்களே, உங்கள் அனைவருக்கும் 2018ஆம் ஆண்டுக்கான நல்வாழ்த்துகளைத் தெரிவித்துக் கொண்டு, உங்களிடமிருந்து விடை பெறுகிறேன். மிக்க நன்றி. வணக்கம்.\n \n****\n "
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%86%e0%b0%95%e0%b0%be%e0%b0%b6%e0%b0%b5%e0%b0%be%e0%b0%a3%e0%b0%bf-%e0%b0%b2%e0%b1%8b-2018-%e0%b0%9c%e0%b0%a8%e0%b0%b5%e0%b0%b0%e0%b0%bf-28%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80%e0%b0%a8/?comment=disable",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "ఆకాశవాణి లో 2018 జనవరి 28వ తేదీన ‘మన్ కీ బాత్’ (మనసులో మాట) 40 వ కార్యక్రమంలో ప్రధాన మంత్రి ప్రసంగ పాఠం",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": "\nప్రియమైన నా దేశ వాసులారా, నమస్కారం. 2018 సంవత్సరంలో ఇది మొదటి ’మనసులో మాట’. రెండు రోజుల క్రితమే మనం మన గణతంత్ర దినోత్సవాన్ని ఎంతో ఉత్సాహంగా జరుపుకున్నాం. దేశ చరిత్రలోనే మొట్టమొదటి సారిగా పది దేశాల అధినేతలు ఈ ఉత్సవానికి హాజరయ్యారు.\nప్రియమైన నా దేశ వాసులారా, శ్రీ ప్రకాశ్ త్రిపాఠీ గారు Narendra Modi App కు ఒక పెద్ద లేఖను వ్రాశారు. తన లేఖలో పేర్కొన్న విషయాలను ప్రస్తావించవలసిందిగా కోరారు. వారు ఏం రాశారంటే, ఫిబ్రవరి ఒకటో తేదీన అంతరిక్షం లోకి వెళ్ళిన కల్పన చావ్లా వర్ధంతి. కొలంబియా అంతరిక్ష యాన దుర్ఘటనలో ఆవిడ మనల్ని వదలి వెళ్లిపోయినప్పటికీ, ప్రపంచ వ్యాప్తంగా కొన్ని లక్షల యువతకు ప్రేరణను అందించారు. తన పొడవాటి లేఖలో మొదట కల్పన చావ్లా ను గురించి ప్రస్తావించినందుకు సోదరులు ప్రకాశ్ గారికి నేను ఋణపడి ఉంటాను. ఇంత చిన్నవయస్సు లోనే కల్పన చావ్లా గారిని కోల్పోవడం అందరికీ ఎంతో దు:ఖం కలిగించింది. కానీ ఆవిడ తన జీవితం ద్వారా నారీశక్తి కి ఎలాంటి సరిహద్దులూ ఉండవని యావత్ ప్రపంచానికి, ముఖ్యంగా మన భారతదేశం లోని వేల మంది యువతులకు వెల్లడి చేశారు. కోరిక, ధృఢ సంకల్పం ఉంటే, ఏదైనా చెయ్యాలనే అభిలాష ఉంటే, అసాధ్యమైనది ఏదీ లేదు. ఇవాళ్టి రోజున భారతదేశంలో మహిళలందరూ ప్రతి రంగంలో అభివృద్ధి చెందుతూ దేశ గౌరవాన్ని పెంచుతున్నారు.\nప్రాచీన కాలం నుండీ మన దేశంలో మహిళలకు లభించిన గౌరవం, సమాజంలో వారికి లభించిన స్థానం, వారి సహకారం యావత్ ప్రపంచాన్ని ఆశ్చర్యపరుస్తూనే ఉంది. భారతదేశంలో ఎందరో విదుషీమణుల సంప్రదాయం ఉంది. వేదాల కూర్పులో భారతదేశంలోని అనేక మంది విదుషీమణుల తోడ్పాటు ఉంది. లోపాముద్ర, గార్గి, మైత్రేయి.. ఇటువంటి పేర్లతో ఒక పెద్ద పట్టికే అవుతుంది. ఇవాళ మనం ‘బేటీ బచావో- బేటీ పఢావో’, ‘‘ఆడపిల్లను రక్షించు- ఆడపిల్లను చదివించు’’ గురించి మాట్లాడుకొంటున్నాం. కానీ శతాబ్దాల క్రితమే, మన ప్రాచీన పాఠాలలో, స్కంద పురాణంలో ఏమని ప్రస్తావించారంటే :\nదశ పుత్ర- సమా కన్యా, దశ పుత్రాన్ ప్రవర్థయన్\nయత్ ఫలం లభతే మర్త్య: తత్ లభ్యం కన్యకైకయా అని\nఈ మాటల భావం.. ఒక కుమార్తె పది కుమారులతో సమానం. పది మంది పుత్రుల వల్ల కలిగే పుణ్యం ఒక్క కుమార్తె తోనే లభిస్తుంది.. అని. ఇది మన సమాజంలో స్త్రీ ప్రాముఖ్యాన్ని చాటిచెబుతోంది. అందుకే మన సమాజంలో స్త్రీ ని శక్తి స్వరూపంగా భావిస్తారు. ఈ స్త్రీ శక్తి మొత్తం దేశాన్ని, సమాజాన్ని, కుటుంబాన్ని ఏక తాటిపై నిలుపుతుంది. వైదిక కాల విదుషీమణులైన లోపాముద్ర, గార్గి, మైత్రేయి ల విద్వత్తు అయినా; అక్క మహాదేవి, మీరాబాయి ల భక్తి, జ్ఞానాలు అయినా; అహిల్యా బాయి హోల్కర్ పరిపాలన వ్యవస్థ అయినా; రాణి లక్ష్మీబాయి వీరత్వం అయినా.. స్త్రీ శక్తే ఎప్పుడూ కూడా మనకు ఎంతో ప్రేరణను అందిస్తూవస్తోంది. వారు దేశానికి ప్రఖ్యాతిని తీసుకువచ్చారు.\nశ్రీమాన్ ప్రకాశ్ త్రిపాఠీ మరిన్ని ఉదాహరణలను చెప్పుకొచ్చారు. మన సాహసవంతురాలైన రక్షణ మంత్రి నిర్మల సీతారమణ్ చేసిన సుఖోయి 30 యుద్ధ విమాన ప్రయాణం తనకు ఎంతో ప్రేరణను ఇచ్చినట్లు ఆయన వ్రాశారు. వర్తిక జోషి నేతృత్వంలో ఐఎన్ఎస్ వి తరిణి మీద ప్రపంచ యాత్ర చేస్తున్నటువంటి భారతీయ నౌకాదళ మహిళా సభ్యులను గురించి కూడా ఆయన పేర్కొన్నారు. భావనా కంఠ్, మోహనా సింహ్, అవనీ చతుర్వేదీ అనే ముగ్గురు సాహస వనితలు ఫైటర్ పైలెట్స్ అయ్యి, సుఖోయి 30 యుద్ధ విమాన శిక్షణ తీసుకుంటున్నారు. క్షమతా వాజపేయి నాయకత్వంలో అందరూ మహిళలే ఉన్నటువంటి నావిక సిబ్బంది ఢిల్లీ నుండి అమెరికా లోని శాన్ ఫ్రాన్ సిస్కో కు, తిరిగి ఢిల్లీ వరకు ఏర్ ఇండియా బోయింగ్ జెట్ విమానాన్ని నడిపారు. వారు సరిగ్గా చెప్పారు- ఇవాళ ప్రతి రంగంలో స్త్రీలు రాణించడమే కాకుండా నేతృత్వాన్ని వహిస్తున్నారు. ఇవాళ ప్రతి రంగంలోనూ అందరి కంటే ఎక్కువగా మన స్త్రీలే ఏదో ఒకటి సాధించి చూపెడుతున్నారు; పునాదిరాళ్లను వేస్తున్నారు. కొద్ది రోజుల క్రితం మాననీయ రాష్ట్రపతి గారు ఒక కొత్త నాందీప్రస్తావనను చేశారు.\nవారి వారి రంగాలలో మొట్టమొదటగా ఏదో ఒకటి సాధించిన ఒక అసాధారణ మహిళల బృందంతో రాష్ట్రపతి గారు భేటీ అయ్యారు. దేశం లోని ఈ మహిళా సాధకుల్లో, మొదటి మహిళా మర్చెంట్ నేవీ కేప్టన్, పాసింజరు ట్రైన్ తాలూకూ మొదటి మహిళా ట్రైన్ డ్రైవర్, మొదటి అగ్నిమాపక సిబ్బంది (ఫైర్ ఫైటర్), మొదటి మహిళా బస్ డ్రైవర్, అంటార్కిటికా చేరిన మొదటి మహిళ, ఎవరెస్టు ను అధిరోహించిన మొదటి మహిళ.. ఇలా ప్రతి రంగంలోని మొదటి మహిళలతో రాష్ట్రపతి గారు భేటీ అయ్యారు. మన స్త్రీ శక్తి, సమాజం లోని సాంప్రదాయక కట్టుబాట్లను అధిగమిస్తూ అసాధారణ విజయాలను సాధించారు. ఒక రికార్డును నెలకొల్పారు. కష్టపడి ఏకాగ్రతతో, ధృఢసంకల్పంతో పని చేసి ఎన్నో అవాంతరాలను, బాధలను అధిగమిస్తూ ఒక నూతన మార్గాన్ని తయారు చేయవచ్చని వారు నిరూపించారు. ఆ మార్గం తమ సమకాలీనులకే కాక రాబోయే తరాల వారికి కూడా ప్రేరణను అందించి, వారికి ఒక కొత్త ఉత్సాహాన్ని అందించేదిగా అది నిలుస్తోంది. దేశం మొత్తం ఈ స్త్రీ శక్తిని గురించి తెలుసుకోవడానికి, వారి జీవితాల నుండి, వారి పనుల నుండి ప్రేరణను పొందేందుకు వీలుగా ఈ women achievers, first ladies పై ఒక పుస్తకం కూడా తయారైంది. ఇది NarendraModi website లో ఇ-బుక్ రూపంలో లభ్యం అవుతోంది.\nఇవాళ దేశంలో, సమాజంలో చోటు చేసుకొంటున్న సానుకూలమైన మార్పులలో దేశ స్త్రీ శక్తి తాలూకూ ముఖ్యంమైన పాత్ర ఉంది. ఇవాళ మనం మహిళా సాధికారితను గురించి మాట్లాడుకుంటున్నాం. కాబట్టి, ఒక రైల్వే స్టేషన్ ను గురించి చెప్పాలనుకుంటున్నాను. మహిళా సాధికారిత కూ, ఒక ఒక రైల్వే స్టేషన్ కూ గల సంబంధం ఏమిటా అని మీరు అనుకోవచ్చు. ముంబయ్ లోని మాటుంగా స్టేషన్ భారతదేశంలో అందరూ మహిళా సిబ్బందితోనే నిండినటువంటి మొట్టమొదటి రైల్వే స్టేషన్. అక్కడ అన్ని విభాగాలలోనూ పనిచేస్తోంది మహిళా సిబ్బందే. వాణిజ్య విభాగంలో, రైల్వే పోలీస్ లో, టికెట్ చెకింగ్ లో, అనౌన్స్ మెంట్ సిబ్బంది లో, పోయింట్ పర్సన్ లో, నలభై కన్నా ఎక్కువగా అంతా మహిళా సిబ్బందే. ఈసారి గణతంత్ర దినోత్సవ కవాతును చూసిన తరువాత చాలా మంది ప్రజలు ట్విటర్ లోను, ఇంకా ఇతర సాంఘిక మాధ్యమాల ద్వారాను కవాతులో వారు గమనించిన ముఖ్యమైన అంశం గురించే వ్రాశారు. అది అందరూ మహిళలే పాల్గొన్న సాహసవంతమైన ప్రయోగం BSF Biker Contingent గురించే ఉంది. ఈ సాహసవంతమైన ప్రయోగ దృశ్యం విదేశాల నుండి వచ్చిన అతిధులందరినీ కూడా ఆశ్చర్య చకితులను చేసింది. ఇది మహిళా సాధికారితకు, ఆత్మవిశ్వాసానికీ ఒక రూపం. ఇవాళ మన మహిళలు నాయకత్వాన్ని వహిస్తున్నారు. స్వశక్తులుగా మారుతున్నారు. ఇటువంటిదే మరొక విషయం నా దృష్టికి వచ్చింది. ఛత్తీస్ గఢ్ కు చెందిన మన ఆదివాసి మహిళలు ఒక గొప్ప పనిని చేశారు. ఒక గొప్ప ఉదాహరణను చూపెట్టారు. ఆదివాసి మహిళల విషయం అనగానే, అందరి మనసుల్లో ఒక ఖచ్చితమైన చిత్రం కనబడుతుంది. ఒక అడవి, అందులో.. తలపాగాల చుట్టలపై కట్టెల మూటల బరువును మోస్తూ నడుస్తున్న మహిళల చిత్రం.. కనబడుతుంది. కానీ ఛత్తీస్ గఢ్ కు చెందిన మన ఆదివాసి మహిళలు దేశానికి ఒక కొత్త చిత్రాన్ని చూపించారు. ఛత్తీస్ గఢ్ లోని దంతేవాడ ప్రాంతంలో హింస, అత్యాచారాలతో, బాంబులు, తుపాకులతో, మావోయిస్టులు ఒక భయంకరమైన వాతావరణాన్ని అక్కడ సృష్టించి ఉంచారు. అటువంటి ప్రమాదకరమైన ప్రాంతంలో ఆదివాసి మహిళలు ఇ-రిక్షా ను నడిపి తమ కాళ్లపై తాము నిలబడ్డారు. అతి కొద్ది సమయంలో ఎందరో మహిళలు ఇందులో కలిశారు. దీనివల్ల మూడు లాభాలు జరుగుతున్నాయి. ఒకవైపు స్వతంత్రోపాధి వారిని స్వశక్తులుగా తయారుచేసింది. మరొక వైపు మావోవాద ప్రభావం ఉన్నటువంటి ఆ ప్రాంతం యొక్క రూపురేఖలు మారుతున్నాయి. వీటితో పాటు పర్యావరణ పరిరక్షణకు కూడా బలం చేకూరుతోంది. ఇందుకు అక్కడి జిల్లా అధికార యంత్రాంగాన్ని కూడా అభినందిస్తున్నాను. దీనికి అవసరమైన ధన సహాయాన్ని అందించడం మొదలుకొని వారికి శిక్షణను ఇవ్వడం దాకా ఈ మహిళల విజయానికి జిల్లా అధికార యంత్రాంగం ఎంతో ముఖ్యమైన పాత్ర వహించింది.\n‘‘మాలో మార్పు రాదు.. మేము ఇంతే’’ అనే మాటలు కొందరి నోటి నుండి మనం పదే పదే వింటూంటాం. ఆ విషయం ఏమిటంటే వినమ్రత, పరివర్తన. మన చేతుల్లో లేని దాన్ని వదిలెయ్యాలి, అవసరమైన చోట మార్పులు స్వీకరించాలి. తనను తాను సరిదిద్దుకోవడం మన సమాజంలోని ప్రత్యేకత. ఇటువంటి భారతీయ పరంపర, ఇటువంటి సంస్కృతి మనకు వారసత్వంగా లభించాయి. తనను తాను సరిదిద్దుకొనే పద్ధతే ప్రతి చైతన్యవంతమైన సమాజపు లక్షణం. యుగాలుగా మన దేశంలో వ్యక్తిగతంగా, సామాజిక స్థాయిలోనూ సామాజంలోని మూఢ నమ్మకాలకు, చెడు పద్ధతులకు వ్యతిరేకంగా నిలబడి ఎదుర్కొనే ప్రయత్నం జరుగుతోంది. కొద్ది రోజుల క్రితమే బిహార్ ఒక ఆసక్తికరమైన కొత్త తరహా కార్యక్రమాన్ని చేపట్టింది. రాష్ట్రంలోని చెడు పద్ధతులను వేళ్లతో పెకిలించివెయ్యడానికి పదమూడు వేల కంటే ఎక్కువ కిలోమీటర్ల మేర ప్రపంచం లోకెల్లా అతి పెద్ద మానవ హారాన్ని రూపొందించారు.\nఈ కార్యక్రమం ద్వారా ప్రజలను బాల్య వివాహాలకు, వరకట్న దురాచారాలకు వ్యతిరేకంగా అప్రమత్తులను చేశారు. బాల్య వివాహాలకు, వరకట్న దురాచారాలు మొదలైన చెడు పద్ధతులకు వ్యతిరేకంగా మొత్తం రాష్ట్రం పోరాటం చెయ్యాలని సంకల్పించింది. పిల్లలు, పెద్దలు, ఉత్సాహంతో నిండిన యువత, తల్లులు, సోదరీమణులు, ప్రతి ఒక్కరు ఈ పోరాటంలో భాగమయ్యారు. పట్నా లోని చారిత్రక గాంధీ మైదానం నుండి మొదలైన ఈ మానవ హారం రాష్ట్ర సరిహద్దుల వరకూ అనూహ్యంగా ప్రజలను కలుపుకుంటూ సాగింది. సమాజంలో ప్రజలందరికీ సరైన విధంగా అభివృధ్ధి ఫలితాలు అందాలంటే, సమాజం ఇటువంటి చెడు పద్ధతుల నుండి విముక్తిని పొందాలి. రండి.. మనం అందరం కలిసి ఇటువంటి చెడు పద్ధతుల సమాజం నుండి నిర్మూలిస్తామని ప్రతిజ్ఞ చేద్దాం. ఒక న్యూ ఇండియా ను, ఒక సశక్తమైన, సమర్థవంతమైన భారతదేశాన్ని నిర్మిద్దాం. నేను బిహార్ రాష్ట్ర ప్రజలనూ, ముఖ్యమంత్రిని, అక్కడి పరిపాలన యంత్రాంగాన్ని, ఆ మానవ హారంలో పాల్గొన్న ప్రతి వ్యక్తిని వారి సమాజ సంక్షేమం దిశగా ఇంతటి విశిష్టమైన, విస్తృతమైన ప్రయత్నాన్ని చేసినందుకుగాను అభినందిస్తున్నాను.\nప్రియమైన నా దేశ వాసులారా, కర్ణాటక లోని మైసూర్ కు చెందిన దర్శన్ గారు My gov యాప్ లో ఏం వ్రాశారంటే, వారి తండ్రి గారి వైద్యానికి నెలకు ఆరు వేల రూపాయలు ఖర్చు అయ్యేవట. అంతక్రితం వారికి ప్రధాన మంత్రి జన ఔషధి యోజన గురించి తెలియదట. జన ఔషధీ కేంద్రం గురించి తెలిసిన తరువాత అక్కడ మందులు కొనడం మొదలుపెట్టాక, అతనికి మందుల ఖర్చు 75 శాతం వరకు తగ్గిపోయింది. ఈ విషయాన్ని తెలుసుకుని, ఎక్కువ మంది ప్రజలు లాభం పొందాలనే ఉద్దేశంతో ‘మన్ కీ బాత్’ (మనసులో మాట) కార్యక్రమంలో నేను ఈ విషయాన్ని ప్రస్తావించాలని వారు కోరారు. కొద్ది కాలంగా ప్రజలు ఈ విషయాన్ని నాకు వ్రాస్తున్నారు, చెప్తున్నారు. ఈ పథకం ద్వారా లాభం పొందిన వారి వీడియోలు సామాజిక మాధ్యమాలలో నేను చూశాను. ఇటువంటి సమాచారం తెలిస్తే చాలా ఆనందం కలుగుతుంది. ఎంతో సంతోషం లభిస్తుంది. తనకు లభించింది ఇంకెందరికో కూడా లభించాలనే దర్శన్ గారి ఆలోచన నాకెంతో నచ్చింది. ఆరోగ్య సంరక్షణ ను అందుబాటులోకి తేవడం, జీవన సారళ్యతను ప్రోత్సహించడం ఈ పథకం వెనుక ఉద్దేశం. జన ఔషధి కేంద్రాలలో లభించే మందులు బజార్లో అమ్మకమయ్యే బ్రాండెడ్ మందుల కన్నా ఏభై శాతం నుండీ తొంభై శాతం వరకూ చౌకగా లభిస్తాయి. ఇందువల్ల సామాన్య ప్రజలు, ముఖ్యంగా నిత్యం మందులు వాడే వయోవృద్ధులకు ఎంతో ఆర్థిక సహాయం లభిస్తుంది. డబ్బు కూడా ఆదా అవుతుంది. ఇందులో కొనుగోలు అయ్యే జనరిక్ మందులు ప్రపంచ ఆరోగ్య సంస్థ నిర్ణయించిన స్థాయిలోనే ఉంటాయి. ఈ కారణంగా మంచి నాణ్యత కలిగిన మందులు తక్కువ ధరకే లభిస్తాయి. ఇవాళ దేశం మొత్తంలో మూడు వేల జన ఔషధి కేంద్రాలు స్థాపించబడ్డాయి. ఇందువల్ల మందులు చౌకగా లభించడమే కాకుండా సొంతంగా వ్యాపారం చేసుకొనే వారికి ఉపాధి అవకాశాలు కూడా లభిస్తాయి. చౌక ధరల్లోని మందులు భారతీయ ప్రధాన మంత్రి జన ఔషధి కేంద్రాల లోనూ, ఆసుపత్రుల లోని ’అమృత్ స్టోర్స్’ లోనూ అభ్యం అవుతాయి. దేశం లోని ప్రతి నిరుపేద పౌరుడికీ నాణ్యమైన ఆరోగ్య సేవలను అందుబాటులో ఉండే విధంగా చెయ్యాలనేదే ఈ పథకం ఉద్దేశం. తద్వారా ఆరోగ్యకరమైన, సంపన్నమైన భారతదేశాన్ని నిర్మించడమే ముఖ్యోద్దేశం.\nప్రియమైన నా దేశ వాసులారా, మహారాష్ట్రకు చెందిన శ్రీమాన్ మంగేశ్ Narendra Modi App కు ఒక ఛాయాచిత్రాన్ని పంపించారు. ఆ ఫోటో నా దృష్టిని ఆ వైపునకు తిప్పుకొనేలాగా ఉంది. అందులో ఒక మనవడు తన తాతయ్యతో కలిసి Clean Morna నదిని శుభ్రపరచే కార్యక్రమంలో పలుపంచుకొంటున్నాడు. అకోలా లోని ప్రజలు స్వచ్ఛ భారత్ కార్యక్రమంలో భాగంగా మోర్నా నదిని శుభ్రపరచడానికి పరిశుభ్రత కార్యక్రమాన్ని చేయాలని నిర్ణయించుకున్నారు. మోర్నా నది ఇదివరకు పన్నెండు నెలలలోనూ ప్రవహించేది. ఇప్పుడు అది కొన్ని నెలల్లో మాత్రమే ప్రవహిస్తోంది. మరొక బాధాకరమైన విషయం ఏమిటంటే, నది పూర్తిగా కలుపుతో, గుర్రపు డెక్కతో నిండిపోయింది. నడి ఒడ్డున కూడా చాలా చెత్తను పారబోస్తున్నారు. అందుకని ఒక కార్యాచరణ ప్రణాళిక తయారుచేసుకొని మకర సంక్రాంతి ముందరి రోజు నుండి, అంటే జనవరి 13 నుండి ‘Mission Clean Morna’ లో మొదటి భాగంగా నాలుగు కిలోమీటర్ల పరిధిలో పధ్నాలుగు స్థానాల్లో మోనా నదికి ఇరువైపులా శుభ్రత కార్యక్రమాన్ని చేపట్టారు. ‘Mission Clean Morna’ పేరిట జరిగిన ఈ మంచి కార్యక్రమంలో అకోలా కు చెందిన ఆరు వేలకు పైగా ప్రజలు, వందకు పైగా ఎన్ జి ఒ లు, కళాశాలలూ, విద్యార్థులు, పిల్లలు, వృద్ధులు, తల్లులు, సోదరీమణులు, ప్రతి ఒక్కరూ ఇందులో పాల్గొన్నారు. 2018 జనవరి 20వ తేదీన కూడా ఈ పరిశుభ్రత కార్యక్రమం జరిగింది. మోర్నా నది పూర్తిగా శుభ్రపడేవరకు ప్రతి శనివారం ఉదయం ఈ శుభ్రత కార్యక్రమం జరుగుతుందని నాకు చెప్పారు. మనిషి ఏదైనా సాధించాలని పట్టు పడితే సాధించలేనిది ఏదీ లేదని ఈ విషయం నిరూపిస్తుంది. ప్రజా ఉద్యమాల ద్వారా పెద్ద పెద్ద మార్పులను తీసుకురావచ్చు. నేను అకోలా ప్రజలకు, అక్కడి జిల్లా, నగర పురపాలక శాఖకు, ఈ పనిని ప్రజాఉద్యమంగా మార్చిన ప్రతి పౌరుడికి, వారి వారి ప్రయత్నాలకు గానూ ఎంతగానో అభినందిస్తున్నాను. మీ ఈ ప్రయత్నం దేశంలోని ఎందరికో ప్రేరణను ఇస్తుంది.\nప్రియమైన నా దేశ వాసులారా, ఈమధ్య పద్మ పురస్కారాలపై జరుగుతున్న చర్చలను మీరూ వినే ఉంటారు. వార్తాపత్రికలు, టీవీ ఈ విషయంపై మన దృష్టిని ఆకర్షిస్తున్నాయి. కాస్త నిశితంగా గమనిస్తే మీకు గర్వంగా అనిపిస్తుంది. ఎటువంటి గొప్ప గొప్ప వ్యక్తులు మన మధ్య ఉన్నారో అని గర్వం కలుగుతుంది. మన దేశంలో సామాన్య వ్యక్తులు కూడా ఏ రకమైన సహాయం లేకుండా అంతటి స్థాయికి చేరుకుంటున్నందుకు స్వాభావికంగానే మనకి గర్వంగా అనిపిస్తుంది. ప్రతి ఏడాదీ పద్మ పురస్కారాలను ఇచ్చే సంప్రదాయం ఉంది కానీ గత మూడు సంవత్సరాలుగా పద్మ పురస్కారాల ప్రక్రియ మారింది. ఇప్పుడు ఏ పౌరుడైనా ఈ పురస్కారాలకై ఎవరినైనా నామినేట్ చేయవచ్చు. ప్రక్రియ అంతా ఆన్ లైన్ లోకి రావడంతో పారదర్శకత వచ్చింది. ఒక రకంగా ఈ పురస్కారాల ఎన్నిక ప్రక్రియ మొత్తం మారిపోయింది. చాలా సాధారణమైన వ్యక్తులకు కూడా పద్మ పురస్కారాలు లభించడం మీరూ గమనించే ఉంటారు. సాధారణంగా టీవీలలో, పెద్ద పెద్ద నగరాలలో, వార్తాపత్రికలలో, సభలలో కనబడని వ్యక్తులకు పద్మ పురస్కారాలు లభిస్తున్నాయి. ఇందువల్ల పురస్కారాన్ని ఇవ్వడం కోసం వ్యక్తి పరిచయానికి కాకుండా అతడు చేస్తున్న పని ప్రాముఖ్యం పెరుగుతోంది. ఐఐటి కాన్ పుర్ విద్యార్థి అయిన అరవింద్ గుప్తా గారు పిల్లలకు బొమ్మలు తయారుచేయడం లోనే తన పూర్తి జీవితాన్ని గడిపేశారన్న సంగతి విని మీరు ఆనందిస్తారు. పిల్లలలో విజ్ఞానం పట్ల ఆసక్తిని పెంచడానికి ఆయన గత నలభై ఏళ్ళుగా పనికిరాని వస్తువులతో బొమ్మలను తయారుచేస్తున్నారు. పిల్లలు పనికిరాని వస్తువులతో విజ్ఞానపరమైన ప్రయోగాలు చెయ్యడానికి ప్రేరణను ఇవ్వాలనేది ఆయన ఉద్దేశం. అందుకోసం ఆయన దేశవ్యాప్తంగా మూడు వేల పాఠశాలలకు వెళ్ళి 18 భాషలలో తయారైన చలనచిత్రాలను చూపెట్టి పిలల్లకు ప్రేరణను అందిస్తున్నారు. ఎంతటి అద్భుతమైన జీవితమో! ఎంతటి అద్భుతమైన సమర్పణా భావమో!\nఇటువంటి కథే కర్నాటక కు చెందిన సితావా జోదత్తి ది కూడా. వీరికి ‘మహిళా సశక్తీకరణ్ కీ దేవీ’ అనే బిరుదు ఊరికే రాలేదు. ఆవిడ గత ముఫ్ఫై సంవత్సరాలుగా బెళగావి లో లెక్కలేనంత మంది మహిళల జీవితాలు మార్పు చెందటానికి గొప్ప సహకారాన్ని అందించారు. ఏడేళ్ళ వయస్సు లోనే దేవదాసిగా మారారు. తరువాత దేవదాసిల అభివృద్ధి కోసమే తన పూర్తి జీవితాన్ని అంకితం చేశారు. ఇంతేకాక వీరు దళిత మహిళల జీవితాల కోసం కూడా అపూర్వమైన కార్యక్రమాలు చేశారు.\nమధ్య ప్రదేశ్ కు చెందిన భజ్జూ శ్యామ్ గారిని గురించి కూడా మీరు వినే ఉంటారు. వీరు ఒక నిరుపేద ఆదివాసీ కుటుంబంలో జన్మించారు. జీవితం గడుపుకోవడానికి ఒక మామూలు ఉద్యోగం చేసే వారు. కానీ ఆయనకు సాంప్రదాయ ఆదివాసిల చిత్రాలు వేసే అలవాటు ఉండేది. ఇదే వ్యాపకం ఆయనకు భారతదేశంలోనే కాక విశ్వవ్యాప్తంగా కూడా ఎంతో కీర్తిని తెచ్చిపెట్టింది. ఈయన చిత్రాల ప్రదర్శనలు నీదర్ లాండ్స్, జర్మనీ, ఇంగ్లండ్, ఇటలీ ల వంటి ఎన్నో దేశాలలో జరిగాయి. విదేశాలలో భారతదేశం కీర్తిని పెంచిన భజ్జూ శ్యామ్ గారి ప్రతిభను గుర్తించి, ఆయనకు పద్మశ్రీ ని ఇవ్వడం జరిగింది.\nకేరళ కు చెందిన ఆదివాసి మహిళ లక్ష్మీ కుట్టి గారి కథను విని మీరు ఆనందపరవశులవుతారు. ఆవిడ కల్లార్ లో ఉపాధ్యాయురాలు. ఇప్పటికీ ఆవిడ దట్టమైన అడవులలో ఆదివాసుల ప్రాంతంలో తాటాకులతో నిర్మించిన పాకలో నివసిస్తున్నారు. ఆమె తన స్మృతి ఆధారంగా ఐదు వందల మూలికా ఔషధాలను తయారు చేశారు. మూలికలతో మందులు తయారు చేశారు. పాము కాటుకు ఉపయోగించే మందును తయారు చేయడంలో ఆవిడ సిద్ధహస్తురాలు. మూలికా మందులలో తనకు ఉన్నటువంటి పరిజ్ఞానంతో లక్ష్మి గారు ప్రజలకు నిరంతరం సేవ చేస్తున్నారు. ఈ అజ్ఞాత వ్యక్తిని గుర్తించి ఆవిడ చేసిన సమాజ్ సేవకు గానూ ఆమెను పద్మశ్రీ తో గౌరవించడం జరిగింది.\nఇవాళ మరొక పేరును కూడా ప్రస్తావించాలని నాకు అనిపిస్తోంది. పశ్చిమ బెంగాలు కు చెందిన డెభ్భై ఐదు ఏళ్ల వయస్సున్న సుభాషిణి మిస్త్రీ గారు. వారిని కూడా పద్మ పురస్కారానికి ఎన్నుకోవడమైంది. ఒక ఆసుపత్రిని నిర్మించడానికి సుభాషిణి మిస్త్రీ గారు ఇతరుల ఇళ్లల్లో అంట్లు తోమారు; కూరగాయలు అమ్మారు. ఇరవై మూడేళ్ల వయస్సులో వైద్య సదుపాయం అందక ఆవిడ భర్త మరణించారు. ఆ సంఘటన ఆవిడలో పేదవారి కోసం ఆసుపత్రి నిర్మించాలనే సంకల్పాన్ని కలిగించింది. ఇవాళ ఆవిడ ఎంతో కష్టంతో నిర్మించిన ఆసుపత్రిలో వేల మంది పేదలకు ఉచిత వైద్యం అందించడం జరుగుతోంది. మన బహు రత్న భరత భూమిలో ఎవరికీ తెలియని, ఎవరూ గుర్తించని ఇలాంటి నర రత్నాలు,నారీ రత్నాలు ఎందరో ఉన్నారని నాకు ఎంతో నమ్మకం. ఇటువంటి వ్యక్తులకు గుర్తింపు లేకపోవడం సమాజానికే నష్టం. మన చుట్టుపక్కల సమాజం కోసం జీవిస్తున్న వారు, సమాజం కోసం జీవితాలను అంకితం చేసే వారు, ఏదో ఒక ప్రత్యేకతతో జీవితమంతా లక్ష్యంతో పని చేసే వారు ఉన్నారు. వారిని ఎప్పటికైనా సమాజంలోకి తీసుకురావాలి. అందుకు పద్మ పురస్కారాలు ఒక మాధ్యమం. వారు గౌరవ మర్యాదలను కోరుకోరు. వాటి కోసం పని చెయ్యరు. కానీ వారి పనుల ద్వారా మనకు ప్రేరణ లభిస్తుంది. పాఠశాలలకు, కళాశాలలకు పిలిచి వారి అనుభవాలను అందరూ వినాలి. పురస్కారాలను దాటుకుని కూడా సమాజంలో కొన్ని ప్రయత్నాలు జరగాలి.\nప్రతి సంవత్సరం జనవరి తొమ్మిదో తేదీన మనం ప్రవాసి భారతీయ దినంగా మనం జరుపుకొంటున్నాం. గాంధీ గారు ఇదే తేదీన దక్షిణ ఆఫ్రికా నుండి భారతదేశానికి తిరిగి వచ్చారు. ఈ రోజున మనం భారతదేశంలోనూ, ప్రపంచంలోని నలుమూలల్లోనూ నివసిస్తున్న భారతీయులందరి మధ్యన ఉన్న వీడని బంధానికి ఉత్సవాన్ని జరుపుకొంటాం. ఈసారి ప్రవాసి భారతీయ దినం నాడు ప్రపంచ వ్యాప్తంగా నివసిస్తున్న భారత సంతతికి చెందిన పార్లమెంట్ సభ్యులను, మేయర్ల ను అందరికీ మనం ఒక కార్యక్రమానికి ఆహ్వానించాం. ఆ కార్యక్రమంలో మలేశియా, న్యూ జిలాండ్, స్విట్జర్ లాండ్, పోర్చుగల్, మారిషస్, ఫిజి, టాంజానియా, కెన్యా, కెనడా, బ్రిటన్, సురినామ్, దక్షిణ ఆఫ్రికా, ఇంకా అమెరికాల నుండి, ఇంకా ఇతర దేశాలలో ఎక్కడెక్కడ మన భారత సంతతికి చెందిన మేయర్లు ఉన్నారో, ఇతర దేశాలలో ఎక్కడెక్కడ మన భారత సంతతికి చెందిన పార్లమెంట్ సభ్యులు ఉన్నారో, వారంతా పాల్గొన్నారు. వివిధ దేశాలలో నివసిస్తున్న భారత సంతతికి చెందిన వ్యక్తులు, ఆయా దేశాల సేవలు చేస్తూనే భారతదేశంతో కూడా తమ సంబంధాలను బలంగా నిలుపుకోవడం నాకు ఆనందాన్ని కలిగిస్తోంది.\nఈసారి యూరోపియన్ యూనియన్ నాకు ఒక కేలెండర్ ను పంపించింది. అందులో వారు యూరోప్ లో వివిధ దేశాలలో నివసిస్తున్న భారతీయుల ద్వారా విభిన్న రంగాలలో వారు చేస్తున్న పనులను మంచిగా చూపించారు. యూరోప్ లో వివిధ దేశాలలో నివసిస్తున్న భారతీయుల కొందరు సైబర్ సెక్యూరిటీలో పని చేస్తుంటే, కొందరు ఆయుర్వేదానికి అంకితమయ్యారు. కొందరు తమ సంగీతంతోనూ, మరికొందరు కవిత్వంతోనూ సమాజాన్ని రంజింపజేస్తున్నారు. కొందరు వాతావరణ మార్పులపై పరిశోధన చేస్తే, కొందరు భారతీయ గ్రంథాలపై పని చేస్తున్నారు. ఒకరు ట్రక్ ను నడిపి గురుద్వారా ను నిర్మిస్తే, మరొకరు మసీదు ను నిర్మించారు. మన భారతీయులు ఎక్కడ ఉన్నా వారు అక్కడ ఉన్న భూమిని ఏదో ఒకరకంగా అలంకరించారు. ఇటువంటి చెప్పుకోదగ్గ కార్యక్రమానికి గాను భారతీయ మూలాలు ఉన్న ప్రజలను గుర్తించడానికీ, వారి మాధ్యమం ద్వారా ప్రపంచం లోని ప్రజలకు వారి సమాచారాన్ని తెలిపినందుకు గానూ యూరోపియన్ యూనియన్ కు నేను ధన్యవాదాలు తెలుపుతున్నాను.\nమనందరికీ సరైన మార్గాన్ని చూపిన పూజ్య బాపూ జీ వర్ధంతి జనవరి ముఫ్ఫై వ తేదీ న. ఆ రోజు మనం అమర వీరుల దినం జరుపుకుంటాం. ఆ రోజున దేశ రక్షణకు తమ ప్రాణాలను అర్పించిన గొప్ప అమరవీరులకు పదకొండు గంటలకు శ్రద్ధాంజలిని అర్పిస్తాం. శాంతి, అహింసల మార్గమే బాపూజీ మార్గం. భారతదేశమైనా, ప్రపంచం అయినా, ఒక వ్యక్తి అయినా, ఒక కుటుంబం అయినా, సమాజం యావత్తూ పూజించే బాపూ జీ ఏ ఆదర్శాల కోసమై జీవించారో, ఏ విషయాలు మనకు చెప్పారో, అవి నేటికి కూడా అవి అత్యంత ఉపయుక్తమైనవి. అవి కేవలం కాగితపు సిద్ధాంతాలు మాత్రమే కాదు. ప్రస్తుత కాలంలో కూడా మనం అడుగడుగునా బాపూ జీ మాటలు ఎంత నిజమైనవో చూస్తున్నాం. మనం బాపూ జీ బాటలో నడవాలని సంకల్పించి, ఎంత నడవగలమో అంత నడిస్తే అంతకు మించిన శ్రద్ధాంజలి బాపూ జీకి ఏమి ఉంటుంది ?\nప్రియమైన నా దేశ వాసులారా, మీ అందరికీ 2018 సంవత్సర శుభాకాంక్షలు తెలియజేస్తూ నా ప్రసంగాన్ని ఇంతటితో ముగిస్తున్నాను. అనేకానేక ధన్యవాదాలు. నమస్కారం!\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%d8%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8/?comment=disable",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "آل انڈیا ریڈیو پر، وزیر اعظم کی، من کی بات پروگرام",
        "video_url": "https://www.youtube.com/embed/WNuyjrRUBk8",
        "article": "\nMy dear countrymen, Namaskar. This is the first episode of ‘Mann Ki Baat’ in the year 2018. Just a couple of days ago, we celebrated our Republic Day festival with gaiety fervour. This is the very first time in history that heads of 10 Nations attended the ceremony.\nMy dear countrymen, Shriman Prakash Tripathi has written a rather long letter on the Narendra Modi App, urging me to touch upon the subjects he has referred to. He writes, “The 1 st of February is the death anniversary of astronaut Kalpana Chawla. She left us in the Columbia space shuttle mishap, but not without becoming a source of inspiration for millions of young people the world over”. I am thankful to Bhai Prakash ji for beginning his long letter with the sad departure of Kalpana Chawla. It’s a matter of sorrow for all of us that we lost Kalpana Chawla at that early age, but her life, her work is a message to young women across the world, especially to those in India, that there are no upper limits for Nari Shakti …. the power of women. If one possesses the will & the determination, a firm resolve to achieve something, nothing is impossible. It’s a matter of joy that women in India are taking rapid strides of advancement in all fields, bringing glory to the Nation.\nIn our country, respect for women, their status in society and their contribution has proved to be awe inspiring to the entire world, since ancient times. There has been a long tradition of Vidushis… women exponents or women champions. Many Vidushis of India have contributed in composing the verses of the Vedas. Lopamudra, Gargi, Maitreyee…it’s a long list of names. Today, we talk about ‘Beti Bachao, Beti Padhao’, ‘save the girl child, educate her’. But centuries ago, it has been mentioned in our ancient texts, in the Skand Puran :\nदशपुत्र-समाकन्या, दशपुत्रान् प्रवर्धयन्\nयत फलम् लभते मRर्य:, तत् लभ्यम् कन्यकैकया ॥\nThis means, a daughter is the equivalent of ten sons. The ‘Punya’ that you earn through ten sons amounts to the same earned through just one daughter. This underscores the importance that has been given to women in our society. And that is why, in our society, women have been accorded the status of ‘Shakti’. This woman power binds closely together society as a whole, the family as a whole, on the axis of unity & oneness. Be it the erudition of the Vidushis of the Vedic Period. Lopamudra, Gargi, Maitreyee; be it the learning & devotion of Akka Mahadevi or Meerabai, be it the governance of Ahilyabai Holkar or the valour of Rani Lakshmibai, woman power has always inspired us. They have always brought glory to the Nation.\nShriman Prakash Tripathi has further cited some examples. He writes that the flight of our courageous Defence Minister Nirmala Seetharaman in a Sukhoi 30 fighter plane is inspirational for him. He also refers to INSV Tarini, with an all women crew on board under the command of Vartika Joshi, which is currently circumnavigating the globe. Three braveheart women Bhavna Kanth, Mohana Singh and Avani Chaturvedi have become fighter pilots and are undergoing training on the Sukhoi- 30. An Air India Boeing jet with an all woman crew led by Kshamata Vajpayee flew from Delhi to San Francisco, USA and back. These are all women achievers. You are absolutely right. Today women are not just advancing in myriad fields; they are leaders. Today there are many sectors where our woman power is playing a pioneering role, establishing milestones. A few days ago, Hon’ble President took an initiative. He met a group of extraordinary women who have achieved something significanty new in their respective fields. Women achievers of our country… the first female Merchant Navy Captain, the first female passenger train driver, the first female fire fighter, the first female Bus Driver, the first woman to set foot on Antarctica, the first woman to reach Mount Everest… ‘First Ladies’ in every field. Our woman power achieved extraordinary feats, breaking the age old shackles of social mores, creating new records. They proved that through perseverance, grit and a firm resolve, all kinds of obstacles and barriers can be broken & crossed, to chart out an all new path… a path that could act as a beacon of inspiration not just to their contemporaries, but for generations to come. It will infuse afresh energy, newer enthusiasm into them. A book has beencompiled on these women achievers, first ladies, so that, the entire country comes to know about the power of these women and derive inspiration from their life work. This is also available as an e-book on the Narendra Modi Website.\nThe country’s woman power has contributed a lot in the positive transformation being witnessed in our country & society these days. Today, as we speak of women empowerment, I would like to refer to a railway station. You must be wondering what a railway station has got to do with women empowerment. Matunga station in Mumbai is the first station in India which is run by an all woman staff. All departments have women performing duties… the commercial department, Railway Police, Ticket checking, Announcing, Point persons, it’s a staff comprising over 40 women. This time, after watching the Republic Day Parade, many people wrote on Twitter and other social media that a major highlight of the parade was the BSF biker contingent comprising women participants. Daredevil stunts performed by them was awe inspiring for our foreign guests. Empowerment is another form of self reliance. Today our Nari Shakti is assuming leadership roles. It is becoming self reliant. By the way, this also reminds me of tribal women of Chattisgarh, who have done something extraordinary and set a remarkable example. When we refer to Adivasi women, a stereotypical image comes to our minds, comprising jungles, pathways in the woods and women carrying kindlewood on their heads.But the woman power of Chattisgarh, the tribal women there broke this stereotype & presented an all new picture of themselves. Dantewada in Chattisgarh is a Maoist infested region. Violence, torture, explosives, guns, pistols… the Maoists have created a scary reign of terror. In this dangerous atmosphere, Adivasi women are becoming self reliant by driving e-rickshaws. In a short span of time, a umber of women have become part of this phenomenon. This has three benefits- on the one hand self-employment has empowered them; on the other, the Maoist infested region is witnessing a transformation. And simultaneously as a consequence, it is strengthening efforts towards protecting the environment. I laud the efforts of the District Administration which has played a significant role in the successful endeavour of these women by ensuring availability of grants imparting training to them.\nTime and again we keep hearing people utter ‘There is something special that we as a people possess… no threat is big enough to annihilate our existence’. What is that ‘Special Something’? That ‘Something’ is flexibility, the ability of transformation. Leaving out things that are beyond the constraints of time and accepting betterment in things wherever necessary. And this is a salient feature of our society… relentless efforts towards self-improvement, self correction. We have inherited this Indian tradition as a cultural legacy. The benchmark of any living society is its self correcting mechanism. In our country, there have been unending endeavours against social ills and evil practices, both individually & collectively. Just a while ago, Bihar launched an interesting initiative. In order to uproot social ills in the state, the world’s longest human chain spanning over thirteen thousand kilometers was formed.\nThis campaign made people aware of social maladies such as child-marriage and the dowry system. The entire state thus resolved to fight against these social evils. Children, the elderly, the youth full of energy and enthusiasm, women, girls turned out to participate in this battle. The human chain that commenced formation from Gandhi Maidan in Patna gained momentum, touching the state borders. In order to ensure that the fruits of progress rightly reach all sections of society, it is imperative that our society is freed of these ills. Come, let us pledge to come together to wipe out these evil customs from our social fabric… let us build an empowered, capable New India. I appreciate the people of Bihar, the Chief Minister, the administration, in fact every member of the human chain for this massive, special initiative towards social welfare.\nMy dear countrymen, Shriman Darshan from Mysore, Karnataka has written on My gov. He was undergoing an expenditure of six thousand rupees a month on medicines alone for the treatment of his father. Earlier, he wasn’t aware of the Pradhan Mantri Jan Aushadhi Yojana. But now that he’s come to know of the Jan Aushadhi Kendra, he has begun purchasing medicines from there and his expenses have been reduced by about 75%. He has expressed his wish that I mention this in ‘Mann Ki Baat’, so that it reaches the maximum number of people and they can benefit from it. Over some time lately, many have written on this subject; many of them have been telling me about it. I too have seen videos put up on social media by beneficiaries of this scheme. It is a matter of joy learning about happenings like these. It gives you inner satisfaction. I felt good to see Shriman Darshan ji think about sharing with others what he gained from it. The motive behind this scheme is making healthcare affordable and encouraging Ease of Living. Medicines available at the Jan Aushadhi Centres are 50% to 90% cheaper than branded drugs available in the market. This is great help for the common man, especially for senior citizens who require medicines on a daily basis and results in a lot of savings. Generic medicines sold under this scheme strictly conform to prescribed standards set by the World Health Organisation. That is why good quality medicines are made available at affordable prices. Today, over three thousand Jan Aushadhi Kendras have been set up across the country. This has led to not only availability of cheaper medicines, but also new employment opportunities for individual entrepreneurs. Affordable medicines are now available at ‘Amrit Stores’ at Pradhan Mantri Bharatiya Jan Aushadhi Centres & at hospitals. The sole aim behind this step is ensuring availability of Quality & affordable health service to the poorest of the poor, so that a healthy & prosperous India comes into being.\nMy dear countrymen, Shri Mangesh from Maharashtra has shared a photo on the Narendra Modi Mobile App. It was such a striking photo that my attention was magnetically drawn towards. The photo showed that a grandson was participating in the Clean Morna River along with his grandfather. I came to know that the citizens of Akola had organized a cleanliness campaign to clean the Morna river under the Swachh Bharat Abhiyan The Morna river was a perennial river flowing throughout the twelve months of the year but now it has become seasonal. The second painful fact was that the river was completely filled with wild grass and hyacinth. A lot of garbage was being dumped into the river and along its banks. An action plan was chalked out and on January 13 th a day before Makar-Sankranti, in the first phase of Mission Clean Morna sanitation of the two sides of the bank of the Morna river at fourteen places spread over an area of four kilometers, was carried out.\nThis noble and grand task named Mission Clean Morna involved more than six thousand denizens of Akola, more than 100 NGOs, Colleges, Students, children, the elderly, mothers, sisters, almost everybody participated in this task. On January 20 th , 2018, this Sanitation Campaign continued in the same vein and I’ve been told that this campaign will continue every Saturday morning till the Morna river is completely cleaned. Mission Clean Morna shows that if a person is determined to do something, then nothing is impossible. Huge social reforms can be brought about through mass movements. I congratulate the people of Akola, the district and the municipal corporation’s administration, all the citizens who were associated with this mass movement, I laud your efforts which are not only very much appreciated but this will inspire the other citizens of the country.\nMy dear countrymen, these days you must be hearing a lot about the Padma Awards. These awards also attract attention innewspapers and television also. But if you scrutinize, then you will be proud of the fact that there many loftier personalities amidst us and you will naturally be proud of the very fact that today the common man is being cited for Padma awards without any recommendations. There was a certain methodology of awarding Padma Awards every year, but this entire process has been changed for the past three years. Now any citizen can nominate any person in our country. Transparency has been brought about in the entire process by making it operable online. In a way, the selection of these awards has been transformed completely. You may have noticed that many ordinary people not visible in big cities, in newspapers or on TV are being awarded with Padma citations. Now the identity of the awardee is not the deciding factor of the award, rather the importance of his work is increasing. You must have heard the name of Arvind Gupta ji. It will gladden your heart to know, that Arvind ji, a student of IIT Kanpur, spent all his life creating toys for children. He has been making toys from garbage for over four decades so that children can increase their curiosity towards science.\nHe has been trying to get children inspired to conduct scientific experiments using waste; towards this end he has been encouraging children by showing them films made in 18 languages in three thousand schools across the country. What a wonderful life, what a dedicated mission! A similar story is that of Sitavaa Jodatti from Karnataka. She has not been hailed as Goddess of women empowerment just for nothing! For the past three decades, in Belagavi, she has made a great contribution towards changing the lives of countless women. At the age of seven she had dedicated herself as a Devadasi but in a turnaround, for the welfare of the Devdasis, she has spent her entire life. Not only this, she has done unprecedented work for the welfare of Dalit women too. You must have heard the name of Bhajju Shyam of Madhya Pradesh, Shri Bhajju Shyam was born in a very poor tribal family. He was employed in a small job for eking out his living, but he was also fond of painting in the traditional tribal art form. Today, due to this hobby, he garnered respect not only in India but the entire world. He has exhibited his paintings in many countries like Netherlands, Germany, England and Italy. The talent of Bhajju Shyam ji, who made India proud in many nations abroad, was also recognized and he was awarded the Padma Shri.\nYou will be pleasantly surprised listening to the story of Keralas tribal lady Lakshmikutti. Laxmikutty is a teacher in Kallar and still resides in a hut made of palm leaves in a tribal tract amidst dense forests. She has created five hundred herbal medicines relying solely on her memory. She has mastery in synthesizing medicines used for treatment of snake bites. Lakshmi Ji is continuously serving society with her knowledge of herbal medicines. Identifying her anonymous persona, she has been honoured with the Padma Shri for her contribution to society. I would like to mention another name today, that of 75 year old Subhasini Mistri, hailing from West Bengal, who was selected for the award. Subhasini Mistri is a woman who, in order to construct a hospital, cleaned utensils in the homes of others and also sold vegetables. At the age of 23 she lost her husband due to lack of proper treatment, and this incident inspired her to build a hospital for the poor. Today, thousands of poor people are treated free of cost in this hospital that has come up through hard-work. I am convinced that there are many men and women in our land filled with gems, Bahuratna-Vasundhara, many gifted women and men who remain faceless or unknown.The failure to identify such people is also a loss to the society, the Padma awards are only a medium of acknowledgement, but I would also like to tell the countrymen that people serving the society around us, people giving up all that they have got for the sake of society, millions of people who have worked for a life time for us bestowed with one or the other useful attribute should be acknowledged in our midst. They do not labour for any honor, but their work inspires us. These people should be invited to schools and colleges to share their experiences. Beyond awards, there should be some more efforts from our society in acknowledging their contribution.\nMy dear countrymen, we celebrate Pravasi Bharatiya Divas on January 9 th every year. It was on the 9 th of January, when our revered Mahatma Gandhi returned to India from South Africa. On this day, we celebrate the unbreakable bond that exists between Indians in India and Indians living around the globe. This year we organized a program on Pravasi Bharatiya Divas, where all MPs and Mayors of Indian origin were invited. You will be pleased to know that in this programme, Malaysia, New Zealand, Switzerland, Portugal, Mauritius, Fiji, Tanzania, Kenya, Canada, Britain, Surinam, South Africa and America, and many other countries wherever our Mayors or MPs of Indian Origin exist, all of them participated. I am happy that the people of Indian origin who live in different countries continue to serve those countries and at the same time they have maintained their strong relationship with India as well\nThis time, the European Union, has sent me a calendar, in which they have displayed the contributions by Indians in various fields of life living in different countries of Europe; whether working in the field of cyber security, or dedicated to Ayurveda, entertaining the society through music, or through poetry; someone researching on climate change or working on ancient Indian texts, someone driving a truck for livelihood, who went on to construct a Gurudwara or has built a mosque – wherever our people are, they have in their own way embellished or adorned the land of their adoption. I would thus like to thank the European Union, for recognizing the people of Indian origin and through them in making people in India and people the world over aware of their exemplary work.\nThe 30 th of January is the death anniversary of our revered Bapu, who showed us a new path. On that day we also observe martyrs day in solemn memory of the great martyrs who sacrificed their lives for the defense of the country and pay our homage at 11 in the morning. The path of peace and non-violence, is the path of Bapu and this is applicable not only for India or the world, but also for a person or a family or a society. The ideals which Bapu practiced in his life, things that he imparted are relevant even today. They were not just mere theories. At present we witness at every step how accurate Bapus words were. What can be a bigger tribute than taking a vow that we shall tread the path of Bapu – and walk, as far as possible?\nMy dear countrymen, with my best wishes to all of you for 2018, my speech draws to a close. Thank you very much.\nNamaskar.\n"
    }
]