[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-8th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-8th-episode-of-mann-ki-baat-2-0/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s address in the 8th Episode of ‘Mann Ki Baat 2.0’",
        "video_url": "https://www.youtube.com/embed/jsXAkkvgEQI",
        "article": "\nMy dear countrymen, Namaskar. Today is the 26th of January. Heartiest greetings to you on the Festival of our Republic. This is our first meeting of minds in the year 2020, through ‘Mann Ki Baat’. This is the first such programme of the year; nay, of the decade. Friends, this time, it came across as appropriate to change the broadcast time of Mann Ki Baat, on account of the Republic Day Celebrations. And that is why I am reaching out to you this evening through Mann Ki Baat, having thought of a separate time slot. Friends, every day is a new day; weeks and months keep seeing change; years witness transformation, except for the enthusiasm and fervor of the people of India! And, of course, we are no less… we are certain to outdo ourselves. The spirit of ‘can do’, is emerging as a new resolve. The sentiment of contributing positively to the country & society is gaining strength, day by day. Friends, we have come together, once again, on the dais of Mann Ki Baat. This is to discuss newer subjects; to celebrate the latest achievements of our countrymen; in fact, to celebrate India. Mann Ki Baat has emerged as a fruitful, frank, effortless & organic platform for sharing, learning and growing together. Every month, thousands of people share their suggestions, their efforts, and their experiences thereby. And through the endeavour, we get a chance to discuss some extraordinary feats by people, which serve as a beacon of inspiration to society.\nSomebody has succeeded in doing something – can we too achieve that! Can that particular venture be replicated to bring about a colossal transformation in the entire country? Can we establish that change into permanence, turning it into a simple, natural social habit? In a likewise quest to seek answers, the caravan of Mann Ki Baat progresses with a few appeals, some invocations and a lot of resolves to do something. For the past many years, we would have made varied resolves. Just as, ‘No to single use plastic’, buying Khadi or ‘local’, sanitation & cleanliness, respect & honour for the girl child, or emphasizing on the new aspect of ‘less cash economy’! Many a resolve such as these came into being on account of our conversations & chats through Mann Ki Baat. And, you have been the ones who strengthened that.\nI have received a lovely letter, written by Shriman Shailesh from Bihar. In fact, he no longer stays in Bihar. He says, he stays in Delhi, working for an NGO. Shailesh writes, “Modi ji, you appeal to us on one point or the other, in every episode of Mann Ki Baat. I have implemented many of them in letter & spirit. This winter, I collected warm clothes from people, going home to home and distributed them to the needy. Taking a cue from Mann Ki Baat, I have embarked upon many initiatives. But gradually, I began forgetting… certain things started fading away. This new year, I have made a Charter pertaining to Mann Ki Baat, consisting of a list of all these, just the way people make resolutions at the onset of the New Year. Modi ji, this is my social resolution for this new year. I feel there are many little things that can usher in a big change. Can you inscribe your autograph on this Charter and arrange to send it back to me?” Well, Shailesh ji, heartiest congratulations and many good wishes to you. The Mann Ki Baat Charter in connection with your New Year resolution is very innovative. I shall certainly send it back to you, along with my best wishes inscribed. Friends, when I was glancing through this ‘Mann Ki Baat Charter’, I was taken aback at the magnitude of its contents… a multitude of hash tags. And, of course, we have striven together on myriad endeavours. There have been times when we tried to establish a stronger emotional connect with our soldiers through the campaign ‘Sandesh to Soldiers’; we have also catapulted sales of Khadi with ‘Khadi for Nation- Khadi for Fashion’. We internalized the Mantra of ‘buy local’. Through ‘Hum Fit toh India Fit’, we enhanced awareness, towards fitness. We turned sanitation into a mass movement, through the endeavours of ‘My clean India’ or ‘Statue Cleaning’. #‘No to Drugs’, #‘Bharat Ki Lakshmi’, #‘Self for Society’, #‘Stress free Exams’, #‘Suraksha- Bandhan’ #‘Digital Economy’, #‘Road Safety’…. Oh, the list is endless.\nShailesh ji, you must have realized after going through this Mann Ki Baat Charter that the list is indeed long! Come, let us continue this journey. Do join any cause of your choice listed in the Mann Ki Baat Charter. Using the hashtag, proudly share your contribution with one & all. Try motivating friends & family. When every Indian takes a step forward, it results in India going ahead by a 130 crore steps. And that’s why, it is said “Charaivetee, charaivetee, charaivetee…” Keep walking, keep marching, keep advancing! Your endeavour should revolve around that Mantra.\nMy dear countrymen, we touched upon the Mann Ki Baat Charter. The ethos of public participation, besides in the area of sanitation, is rising rapidly on another front… and that is water conservation. Quite a few extensive & innovative efforts are under way, in every corner of the country, for the sake of conserving water. It gives me joy to let you know that the Jal-Shakti Campaign that commenced last monsoon is taking rapid, successful strides with the aid of public participation. A large number of lakes & ponds have been built. And the best part is that in this campaign, people from all strata of society contributed wholeheartedly. Take for instance Jalore district in Rajasthan. There, two historical step wells had turned into storehouses of garbage & dirty water. But one fine day, hundreds of people from Bhadraayun & Thanawala Panchayats took a resolve to rejuvenate them, under the Jal Shakti Campaign. Much before the rains, people immersed themselves in the task of cleaning out the accumulated filthy water, garbage and morass. For this campaign, some donated money; others their labour & sweat. As a result, these step wells have turned into their lifelines now. A similar story comes across from Barabanki in Uttar Pradesh.\nHere, the Saraahi Lake, spread across 43 hectares was on the verge of breathing its last. But the villagers, through the power of their collective resolve pumped life into it. They did not let any deterrent enter in the way of this mammoth mission. Villages joined hands, one after the other. They built a one meter high embankment along all the four sides of the lake. The lake now is brimming with water; the surroundings wake up to the melody of the chirping of birds.\nVillage Suniyakot along the Almora-Haldwani highway in Uttarakhand has also emerged as a similar example of public participation. To tide over an acute water crisis, villagers took it upon themselves to ensure that water reached their village. There was no stopping to their resolve. People raised money among themselves. The plan was followed by collective donation of labour and from almost a kilometre away, a pipe was laid upto the village. A pumping station was set up. By and by, a two decade old agonizing problem came to an end. Whereas, a very innovative idea of harnessing a borewell for rainwater harvesting sprung up from Tamilnadu. The country is replete with innumerable such stories, of water conservation, lending more strength to the resolves of New India. Today the entire country is eager to hear similar accomplishments of our Jal Shakti champions. I urge you to share without fail, stories, photos & videos of such endeavours of water conservation and water harvesting undertaken by you or those around you using #Jalshakti4India.\nMy dear countrymen and especially all my young friends, today, through the forum of ‘Mann Ki Baat’, I congratulate the Government and the people of Assam for being the excellent hosts of ‘Khelo India’. Friends, on 22nd January, the third ‘Khelo India Games’ concluded in Guwahati. These games had around 6 thousand players from different states participating. You will be surprised to know that 80 records were broken during this grand sports festival. And I am proud that of these 80 records, 56 were broken by our daughters. These laurels have been recorded in the name of our daughters! I along with all the winners, congratulate all the participants. I also thank all the people, coaches and technical officers associated with ‘Khelo India Games’ for organising them successfully.\nIt is very pleasant for all of us to learn that the participation of athletes in ‘Khelo India Games’ is on the upsurge year after year. And this also tells you about the increasing inclination towards sports in our school children. I wish to tell all of you that in 2018, when ‘Khelo India Games’ were instituted, thirty-five hundred players took part, but in just three years the number of players has increased to more than 6 thousand, which translates to the fact that it has almost doubled. Not only this, in just three years, through ‘Khelo India Games’, thirty-two hundred gifted children have emerged on the sporting horizon! Many of these children grew up amidst dearth and poverty. The stories of the patience and determination of these children who participated in ‘Khelo India Games’ as well as their parents will inspire every Indian. Now take the example of Purnima Mandal of Guwahati, a sanitation worker in Guwahati Municipal Corporation! But whereas her daughter Malvika showed her mettle in football, one of her sons Sujit represented Assam in Kho-Kho, while the other son Pradeep did the same in hockey.\nSomewhat similar is the story of Yogananthan of Tamil Nadu which fills you with great pride! Yogananthanmakesbeedis in Tamil Nadu, but his daughter Purnashree won everyone’s heart by bagging the Gold Medal in Weight Lifting. If I now take the name of David Beckham, you will think whether I’m referring to the legendary International Footballer. But now we also have a David Beckham amidst us and he has won a gold medal at the Youth Games in Guwahati. That too in the 200-meter Sprint event in Cycling! And for me this means double joy. You know, some time ago I had visited Andaman-Nicobar Islands! There was David, a denizen of Car-Nicobar who had lost his parents while he was an infant! His uncle wanted him to become a footballer, and hence had named him after the famous footballer. But young David was obsessed with cycling. He was selected under the ‘Khelo India’ scheme and today you can witness for yourself that he has created a new record in cycling.\nPrashant Singh Kanhaiya of Bhiwani broke his own national record in the Pole vault event. Prashant, 19, hails from an agrarian family. You will be surprised to know that Prashant used to practice Pole vault on clay! After knowing this amazing fact, the Sports Department helped his coach to run the academy at Jawaharlal Nehru Stadium, Delhi and today Prashant is being coached there.\nThe never say die story of Kareena Shankta of Mumbai inspires everyone. Kareena competed in the 100 metre breast-stroke event in swimming, won the gold medal in the Under-17 category and also set a new national record. However there was a time for Kareena, a 10th standard student when she had to forego her training due to a knee injury. But Kareena and her mother did not lose courage and the result of that fortitude is evident in front of all of us today. I wish all the players a bright future. Along with this, I also, on behalf of all our countrymen, bow in honouring those parents, who did not permit poverty to become a hurdle for the future of their children. We all know that National Games is an arena, where players get a chance to display their passion besides becoming acquainted with the culture of other states. Therefore, we have decided to organize ‘Khelo India University Games’ every year on the pattern of ‘Khelo India Youth Games’.\nFriends, next month, the first edition of ‘Khelo India University Games’ is being organized in Cuttack and Bhubaneswar, Odisha from 22nd February to 1st March. And more than 3000 players have qualified for participating in these games.\nMy dear countrymen, the exam season has arrived, and obviously all the students will be busy giving final shape to their preparations. After my experience with millions of students of the country through the platform of ‘Pariksha Pe Charcha’, I can say with confidence that the youth of the country is brimming with self-confidence and is ready to face every challenge.\nFriends, on the one hand, we are facing examinations; on the other, the winter season. Betwixt these two I urge you to try & keep fit. Do some exercises or play a little! Sports & games is the key to keeping fit. By the way, these days, I see that many events pertaining to ‘Fit India’ are being organised. On January 18, our young friends organized a Cyclothon throughout the country. Millions of countrymen participating in this Cyclothon spread the message of fitness. Efforts to ensure that our New India remains fit that are evident at every level fills us with fervour & enthusiasm. The ‘Fit India School’ campaign, which started in November last year, is also bringing results. I have been told that till date, more than 65,000 schools have obtained the ‘Fit India School’ certificates through online registration. I urge the rest of the schools in the country to integrate physical activity and sports with education and ensure that they become a ‘fit school’. Also concomitantly, I appeal to all countrymen to promote more physical activity in their daily routine. Remind yourself every day that if we are fit India is fit!\nMy dear countrymen, a couple of weeks ago, different parts of India were celebrating a variety of festivals. When Punjab was spreading the warmth of enthusiasm by celebrating Lohri, sisters and borthers of Tamil Nadu were celebrating Pongal and birth anniversary of Thiruvalluvar. Assam was aglow with the fascinating lustre of Bihu. In Gujarat, everywhere you could see kites in the sky and the pomp of Uttaraayan. In such an atmosphere, Delhi witnessed a historic event. A significant agreement was signed in Delhi. With it, the close-to-25-year-old Bru-Reang refugee crisis, a painful chapter, was put to an end forever and ever. Due to the busy routine and festive season, you might not have been able to learn about this historic agreement in detail. So I thought, I should definitely discuss this in Mann ki Baat. This problem pertains to the 90s. In 1997, ethnic tension forced the Bru-Reang tribe to leave Mizoram and take refuge in Tripura. These refugees were kept in temporary camps in Kanchanpur in North Tripura. It’s painful that the Bru-Reang community lost a significant part of their life as refugees. Life in camps meant that they were deprived of all basic amenities. For 23 years – no home, no land, no medical treatment for their families, no education facilities for their kids. Just imagine, how difficult it must have been for them to live 23 long years in trying circumstances in camps! How painful it would have been to spend every moment, every day of their lives hurtling towards an uncertain future! Governments came and went, but there was no cure for their pain. Despite that, their unwavering belief in the Indian Constitution and culture continued. It’s a result of that belief that their life is on the threshold of a new dawn today. As per the agreement, the path to a dignified life has been opened for them. Finally the new decade of 2020, has brought a new ray of hope in the life of the Bru-Reang community. Around 34000 Bru refugees will be rehabilitated in Tripura. Not just that, the government will provide an assistance of close to Rs.600 crores for their rehabilitation and all-round development. Each displaced family will be provided a plot of land. They will be assisted in construction of a house. In addition, rations will be provided to them. They will now be able to benefit from the public welfare schemes of the state and central governments. This agreement is special for many reasons. It symbolises the spirit of cooperative federalism. The Chief Ministers of both Mizoram and Tripura were present during the signing of the agreement. This agreement was made possible only because of the consent and good wishes of people from both the states. I would like to especially express my gratitude to the people and the Chief Ministers of both the states for making this possible. This agreement also epitomises the inherent compassion and sensitivity of Indian culture. Considering everyone as its own and living with the spirit of togetherness is embedded in the ethos of this holy land. I would once again like to congratulate the residents of these states and the Bru-Reang community.\nMy dear countrymen, Assam, which hosted the grand ‘Khelo India’ games successfully, was witness to another great achievement. You might also have seen it in the news, that a few days ago, 644 militants pertaining to 8 different militant groups, surrendered with their weapons. Those who had strayed twards the path of violence, have expressed their faith in peace and decided to become a partner in the country’s progress and return to the mainstream. Last year, in Tripura as well, more than 80 people left the path of violence and returned to the mainstream. Those who had picked up weapons thinking that violence could solve problems, now firmly believe that the only way to solve any dispute is peace and togetherness. Countrymen will be thrilled to know that insurgency in the North-East has considerably reduced. And the biggest reason for that is that every issue of this region is being honestly and peacefully solved through dialogue. On the solemn occasion of Republic day, I would appeal to anyone in any part of the country, who’s still seeking solutions to problems through violence and weapons, to return to the mainstream. They should have faith in their own capabilities and the capabilities of this country to resolve issues peacefully. We live in the 21st century, that is the era of knowledge, science and democracy. Have you ever heard of a place where life has turned better due to violence? Have you ever heard of a place where peace and goodwill have been impediments in the quest of a good life? Violence never resolves any issue. No problem in the world can be solved by creating another problem. It can only be solved by seeking an optimal solution. Come, let’s together forge a new India, where every issue is resolved on a platform of peace. Solidarity should be the key to resolving every issue. And brotherhood, should foil every separatist attempt to divide us.\nMy dear countrymen, on the solemn occasion of Republic Day, it gives me great joy to tell you about ‘Gaganyaan’. The country has taken another step towards this goal. In 2022, we will be celebrating 75 years of Independence. And on that occasion, we have to fulfil the pledge to take an Indian into space through the Gaganyaan mission. Gaganyaan mission will be a historic achievement in the field of science and technology for India in the 21st century. It will prove to be a milestone for New India.\nFriends, you would be aware that four candidates have been already selected as astronauts for this mission. All of them are pilots of the Indian Air Force. These promising youngsters symbolise India’s skill, talent, ability, courage and dreams. Our four friends are about to go to Russia in a few days for their training. I am confident that this would script another golden chapter in India-Russia friendship and cooperation. They will be trained for over a year. After that, the responsibility of carrying the hopes and aspirations of the nation and soaring into space, will rest on the shoulders of one of them. On the auspicious occasion of Republic Day, I congratulate these four youngsters and the Indian and Russian scientists and engineers associated with this mission.\nMy dear countrymen, in March last year, a video had become the centre of attention in the media and the social media. The buzz was about how a 107 year old elderly motherly figure broke the protocol to bless the President. This lady was Saalumarada Timmakka (सालुमरदअ तिम्मक्कअ), who is famous in Karnataka as ‘Vriksha Maataa’ (Tree Mother). And the ceremony was the Padma Awards distribution. The country recognised and honoured the extraordinary contribution of Timmakka who comes from an ordinary background. She was being decorated with the Padma Shri award ceremony.\nFriends, today India feels proud of such great personalities and feels honoured to honour such down to earth, rooted individuals. Like every year, last evening Padma awards were announced. I urge you to read up about each of the awardees. Discuss their contribution with your family. This year over 46000 nominations were received for the 2020 Padma awards. This number is more than 20 times the number of nominations received in 2014. This statistic reveals the faith of every one of us and tells us that the Padma Awards have now become the Peoples’ awards. The entire process of the Padma Awards is now completed online. Earlier, the decision was taken by a select few. Now, it’s completely people driven. We could even say that there is now a new found faith and respect for these awards in the country. Many among the awardees are those who have risen from the bottom of the pyramid through dint of their hard work. They have overcome limitations of resources and a terrible atmosphere of despair around them and forged ahead. In fact, their strong resolve, spirit of selfless service, inspires us all. Once again, I would like to congratulate all the Padma award recipients. I urge you to read up about them and gather more information. The extraordinary stories of their lives, will inspire the society in the true spirit.\nMy dear countrymen, once again many many good wishes for the Republic Day celebrations. May this new decade bring new resolve and new achievements for each of you, and for the country. And may India surely achieve the capabilities to fulfil the expectations that the world has from India. With this belief, come, let’s start a new decade. Let’s serve Mother India with a new found resolve. Many many thanks. Namaskar. (Goodbye).\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-8th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-2-0-%e0%a4%95%e0%a5%80-%e0%a4%86%e0%a4%a0%e0%a4%b5%e0%a4%be%e0%a4%81-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "मन की बात 2.0’ की आठवाँ कड़ी में प्रधानमंत्री के सम्बोधन",
        "video_url": "https://www.youtube.com/embed/jsXAkkvgEQI",
        "article": "मेरे प्यारे देशवासियो, नमस्कार |\nआज 26 जनवरी है | गणतंत्र पर्व की अनेक-अनेक शुभकामनायें | 2020 का ये प्रथम ‘मन की बात’का मिलन है | इस वर्ष का भी यह पहला कार्यक्रम है, इस दशक का भी यह पहला कार्यक्रम है | साथियो, इस बार ‘गणतंत्र दिवस’ समारोह की वजह से आपसे ‘मन की बात’,उसके समय में परिवर्तन करना, उचित लगा | और इसीलिए, एक अलग समय तय करके आज आपसे ‘मन की बात’ कर रहा हूँ | साथियो, दिन बदलते हैं, हफ्ते बदल जाते हैं, महीने भी बदलते हैं, साल बदल जाते हैं, लेकिन, भारत के लोगों का उत्साह और हम भी कुछ कम नहीं हैं, हम भी कुछ करके रहेंगे| ‘Can do’, ये ‘Can do’ का भाव, संकल्प बनता हुआ उभर रहा है | देश और समाज के लिए कुछ कर गुजरने की भावना, हर दिन, पहले से अधिक मजबूत होती जाती है | साथियो, ‘मन की बात’ के मंच पर, हम सब, एक बार फिर इकट्ठा हुए हैं | नये-नये विषयों पर चर्चा करने के लिए और देशवासियों की नयी-नयी उपलब्धियों को celebrate करने के लिए, भारत को celebrate करने के लिए |‘मन की बात’ -sharing, learning और growing together का एक अच्छा और सहज platform बन गया है | हर महीने हज़ारों की संख्या में लोग, अपने सुझाव, अपने प्रयास, अपने अनुभव share  करते हैं |उनमें से, समाज को प्रेरणा मिले, ऐसी कुछ बातों, लोगों के असाधारण प्रयासों पर हमें चर्चा करने का अवसर मिलता है |\n‘किसी ने करके दिखाया है’-तो क्या हम भी कर सकते हैं?क्या उस प्रयोग को पूरे देश-भर में दोहराकर एक बड़ा परिवर्तन ला सकते हैं?क्या उसको, समाज के एक सहज आदत के रूप में विकसित कर, उस परिवर्तन को, स्थायी कर सकते हैं ?ऐसे ही कुछ सवालों के जवाब खोजते-खोजते, हर महीने ‘मन की बात’ में, कुछ appeal, कुछ आह्वाहन, कुछ कर दिखाने के संकल्पों का सिलसिला चल पड़ता है | पिछले कई सालो में हमने कई छोटे-छोटे संकल्प लिये होंगे | जैसे –‘No to single use plastic’,‘खादी’ और ‘local खरीदने’की बात हो, स्वच्छता की बात हो, बेटियों का सम्मान और गर्व की चर्चा हो,less cashEconomy का ये नया पहलू – उसको बल देना हो |ऐसे ढ़ेर सारे संकल्पों का जन्म हमारी इन हल्की-फुल्की मन की बातों से हुआ है | और,उसे बल भी आप ही लोगों ने दिया है |\nमुझे एक बहुत ही प्यारा पत्र मिला है | बिहार के श्रीमान शैलेश का | वैसे तो, अभी वो बिहार में नहीं रहते हैं | उन्होंने बताया है कि वो दिल्ली में रहकर किसी NGO में काम करते हैं | श्रीमान शैलेश जी लिखते हैं–“मोदी जी, आप हर ‘मन की बात’ में कुछ अपील करते हैं | मैंने उनमें से कई चीजों को किया है | इन सर्दियों में मैंने लोगो के घरों में से कपड़े इकट्ठे कर जरुरतमंदो को बाँटे है | मैंने ‘मन की बात’ से लेकर, कई चीजों को करना शुरू किया | लेकिन, फिर धीरे-धीरे कुछ मैं भूल गया और कुछ चीजें छूट गयी! मैंने इस नए साल पर, एक ‘मन की बात’ पर चार्टर बनाया है, जिसमें, इन सभी चीजों की  एक लिस्ट बना डाली है | जैसे लोग, नए साल पर new year resolutions बनाते हैं | मोदी जी, यह मेरे नए साल का social resolution है | मुझे लगता है कि यह सब छोटी छोटी चीजें है, लेकिन, बड़ा बदलाव ला सकती हैं | क्या आप इस चार्टर पर अपने autograph देकर मुझे वापस भेज सकते हैं?”शैलेश जी – आपको बहुत-बहुत अभिनन्दन और शुभकामनाएं | आपके नए साल के resolution के लिए ‘मन की बात चार्टर’, ये बहुत ही Innovative है | मैं अपनी ओर से शुभकामनायें लिखकर, इसे जरुर आपको वापस भेजूंगा | साथियो, इस ‘मन की बात चार्टर’ को जब मैं पढ़ रहा था, तब, मुझे भी आश्चर्य हुआ कि इतनी सारी बाते हैं!इतने सारे हैश-टैग्स हैं!और, हम सबने मिलकर ढ़ेर सारे प्रयास भी किए हैं | कभी हमने ‘सन्देश-टू-सोल्जर्स’ के साथ अपने जवानों से भावात्मक रूप से और मजबूती से जुड़ने का अभियान चलाया,‘Khadi for Nation -Khadi for Fashion’के साथ खादी की बिक्री को नए मुकाम पर पहुंचाया | ‘buy local’का मन्त्र अपनाया |‘हम फिट तो इंडिया फिट’ से फिटनेस के प्रति जागरूकताबढ़ाई | ‘My Clean India’या ‘Statue Cleaning’के प्रयासों से स्वच्छता को mass movement बनाया | हैश-टैग नोटूड्रग्स (#NoToDrugs,),हैश-टैगभारत की लक्ष्मी(#BharatKiLakshami), हैश-टैग सेल्फफॉरसोसाइटी (#Self4Society),हैश-टैगStressFreeExam(#StressFreeExams),हैश-टैगसुरक्षा बन्धन(#SurakshaBandhan), हैश-टैग Digital Economy(#DigitalEconomy),हैश-टैग Road Safety(#RoadSafety),ओ हो हो! अनगिनत हैं |\nशैलेश जी, आपके इस मन की बातके चार्टर को देखकर एहसास हुआ यह list वाकई बहुत लम्बी है | आइये, इस यात्रा को continue करें | इस ‘मन की बात चार्टर’ में से, अपनी रूचि के, किसी भी cause से जुड़ें | हैश-टैग use करके, सबके साथ गर्व से अपने contribution को share करें | दोस्तों को, परिवार को, और सभी को motivate करें | जब हर भारतवासी एक कदम चलता है तो हमारा भारत वर्ष 130 करोड़ कदम आगे बढ़ाता है | इसीलिएचरैवेति-चरैवेति-चरैवेति, चलते रहो-चलते रहो-चलते रहो का मन्त्र लिए, अपने प्रयास, करते रहें l|\nमेरे प्यारे देशवासियो,\nहमने ‘मन की बात चार्टर’ के बारे में बात की | स्वच्छता के बाद जन-भागीदारी की भावना,participative spirit,आज एक और क्षेत्र में तेजी से बढ़ रही है और वह है ‘जल संरक्षण’| ‘जल संरक्षण’के लिए कई व्यापक और innovative प्रयास देश के हर कोने में चल रहे हैं | मुझे यह कहते हुए बहुत ख़ुशी हो रही है कि पिछले मानसून के समय शुरू किया गया ये ‘जल-शक्ति अभियान’ जन-भागीदारी से अत्यधिक सफलता की ओर आगे बढ़ रहा है | बड़ी संख्या में तालाबों, पोखरों आदि का निर्माण किया गया | सबसे बड़ी बात ये है, कि इस अभियान में, समाज के हर तबके के लोगों ने, अपना योगदान दिया | अब, राजस्थान के झालोर जिले को ही देख लीजिये – यहां की, दो ऐतिहासिक बावड़िया कूड़े औरगन्दे पानीका भण्डार बन गयी थी |  फिर क्या था! भद्रायुं और थानवाला पंचायत के सैकड़ों लोगों ने ‘जलशक्ति अभियान’ के तहत इन्हें पुनर्जीवित करने का बीड़ा उठाया | बारिश से पहले ही वे लोग, इन बावड़ियों में जमे हुए गंदे पानी, कूड़े और कीचड़ को साफ करने में जुट गये | इस अभियान के लिए किसी ने श्रमदान किया, तो किसी ने धन का दान | और, इसी का परिणाम है कि ये बावड़ियां आज वहां की जीवन रेखा बन गई है | कुछ ऐसी ही कहानी है उत्तर प्रदेश के बाराबंकी की | यहां, 43 Hectare क्षेत्र में फैली सराही झील अपनी अंतिम सांसे गिन रही थी, लेकिन, ग्रामीणों ने अपनी संकल्प शक्ति से इसमें नई जान डाल दी |  इतने बड़े मिशन के रास्ते में इन्होंने किसी भी कमी को आड़े नहीं आने दिया | एक-के-बाद एक कई गाँव आपस में जुड़ते चले गए | इन्होंने झील के चारों ओर, एक मीटर ऊँचा तटबन्ध बना डाला | अब झील पानी से लबालब है और आस-पास का वातावरण पक्षियों के कलरव से गूंज रहा है |\nउत्तराखण्ड के अल्मोड़ा – हल्द्वानी हाइवे से सटे ‘सुनियाकोट गाँव’ से भी जन-भागीदारी का एक ऐसा ही उदाहरण सामने आया है I गाँव वालों ने जल संकट से निपटने के लिए खुद ही गाँव तक पानी लाने का संकल्प लिया I फिर क्या था! लोगों ने आपस में पैसे इकट्ठे किये, योजना बनी, श्रमदान हुआ और करीब एक किलोमीटर दूर से गाँव तक पाईप बिछाई गई | pumping station लगाया गया और फिर देखते ही देखते दो दशक पुरानी समस्या हमेशा-हमेशा के लिये खत्म हो गई I वहीं, तमिलनाडु से borewellको Rainwater Harvesting काजरिया बनाने का बहुत ही innovative idea सामने आया है I देशभर में ‘जलसंरक्षण’से जुड़ी ऐसी अनगिनत कहानियां हैं, जो New India के संकल्पों को बल दे रही हैं I आज हमारे जलशक्ति Champions की कहानियाँ, सुनने को पूरा देश उत्सुक है I मेरा आपसे अनुरोध है कि जल-संचय और जलसंरक्षण पर किये गये, अपने स्वयं के या अपने आसपास हो रहे प्रयासों की कहानियाँ, Photo एवं Video#jalshakti4India,  उस पर ज़रूर Share करें I\nमेरे प्यारे देशवासियों और खासकर के मेरे युवा साथियों,\nआज ‘मन की बात’ के माध्यम से, मैं असम की सरकार और असम के लोगों को ‘खेलो इण्डिया’ की शानदार मेज़बानी के लिए बहुत-बहुत बधाई देता हूँ I साथियो,22 जनवरी को ही गुवाहाटी में तीसरे ‘खेलो इंडिया Games’का समापन हुआ है I इसमें विभिन्न राज्यों के लगभग 6 हज़ार खिलाड़ियों ने हिस्सा लिया I आपको ये जानकर आश्चर्य होगा कि खेलों के इस महोत्सव के अंदर 80 Record टूटे और मुझे गर्व है कि जिनमें से 56 Record तोड़ने का काम हमारी बेटियों ने किया है I ये सिद्धि, बेटियों के नाम हुई है I मैं सभी विजेताओं के साथ, इसमें हिस्सा लेने वाले सभी प्रतिभागियों को बधाई देता हूँ I साथ ही ‘खेलो इंडिया Games’के सफल आयोजन के लिए इससे जुड़े सभी लोगों, प्रशिक्षकों और तकनीकी अधिकारियों का आभार व्यक्त करता हूँ I यह हम सबके लिये बहुत ही सुखद है, कि साल-दर-साल ‘खेलो इंडिया Games’ में खिलाड़ियों की भागीदारी बढ़ रही है I यह बताता है कि स्कूली स्तर पर बच्चों मे  Sports के प्रति झुकाव कितना बढ़ रहा है I मैं आपको बताना चाहता हूँ, कि 2018 में, जब ‘खेलो इंडिया Games’की शुरुआत हुई थी, तब इसमें पैंतीस-सौ खिलाड़ियों ने हिस्सा लिया था,लेकिन महज़ तीन वर्षों में खिलाड़ियों की संख्या 6 हज़ार से अधिक हो गई है, यानि क़रीब-क़रीब दोगुनी I इतना ही नहीं, सिर्फ तीन वर्षों में ‘खेलो इंडिया Games’के माध्मय से, बत्तीस-सौ प्रतिभाशाली बच्चे उभर कर सामने आये हैं I इनमें से कई बच्चे ऐसे हैं जो अभाव और ग़रीबी के बीच पले-बढ़े हैं I‘खेलो इंडिया Games’में शामिल होने वाले बच्चों और उनके माता-पिता के धैर्य और दृढ़ संकल्प की कहानियाँ ऐसी हैं जो हर हिन्दुस्तानी को प्रेरणा देगी I अब गुवाहाटी की पूर्णिमा मंडल को ही ले लीजिये, वो खुद गुवाहाटी नगर निगम में एक सफाई कर्मचारी हैं, लेकिन उनकी बेटी मालविका ने जहाँ फुटबॉल में दम दिखाया, वहीं उनके एक बेटे सुजीत ने खो-खो में, तो दूसरे बेटे प्रदीप ने, हॉकी में असम का प्रतिनिधित्व किया I\nकुछ ऐसी ही गर्व से भर देने वाली कहानी तमिलनाडु के योगानंथन की है | वह खुद तो तमिलनाडु में बीड़ी बनाने का कार्य करते है, लेकिन उनकी बेटी पुर्णाश्री ने Weight Lifting का गोल्ड मेडल हासिल कर हर किसी का दिल जीत लिया | जब मैं David Beckham का नाम लूँगा तो आप कहेंगे मशहूर International Footballer  | लेकिन अब अपने पास भी एक David Beckham है, और उसने, गुवाहाटी के Youth Games में स्वर्ण पदक जीता है| वो भी साइक्लिंग स्पर्धा के 200 मीटर के Sprint Event में|मैं जब अंडमान-निकोबार गया था,कार -निकोबार द्वीप के रहने वाले डेविड के सिर से बचपन में ही माता-पिता का साया उठ गया था | चाचा उन्हें फुटबॉलर बनाना चाहते थे, तो मशहूर फुटबॉलर के नाम पर उनका नाम रख दिया | लेकिन इनका मन तो cycling में रमा हुआ था | ‘खेलो इंडिया’ स्कीम के तहत इनका चयन भी हो गया और आज देखिए इन्होंने cycling में एक नया कीर्तिमान रच डाला |\nभिवानी के प्रशांत सिंह कन्हैया ने Pole vault   इवेंट में खुद अपना ही नेशनल रिकॉर्ड break किया है | 19 साल के प्रशांत एक किसान परिवार से हैं | आपको यह जानकर आश्चर्य होगा कि प्रशांत मिट्टी में Pole vault की Practice करते थे | यह जानने के बाद खेल विभाग ने उनके कोच को दिल्ली के जवाहर लाल नेहरु स्टेडियम में academy चलाने में मदद की और आज प्रशांत वहाँ पर प्रशिक्षण प्राप्त कर रहे हैं |\nमुंबई की करीना शान्क्ता की कहानी में किसी भी परिस्थिति में हार नहीं मानने का एक जज्बा हर किसी को प्रेरित करता है | करीना ने swimming  में 100 मीटर ब्रेस्ट-स्ट्रोक स्पर्धा की, Under-17 category में गोल्ड मेडल जीता और नया नेशनल रिकॉर्ड बनाया | 10th  Standard  में पढ़ने वाली करीना के लिए एक समय ऐसा भी आया जबknee injury के चलते हुए ट्रेनिंग छोड़नी पड़ी थी लेकिन करीना और उनकी माँ ने हिम्मत नहीं हारी और आज परिणाम हम सब के सामने है | मैं सभी खिलाड़ियों के उज्जवल भविष्य की कामना करता हूँ | इसके साथ ही मैं सभी देशवासियों की तरफ़ से इन सबके parents को भी नमन करता हूँ, जिन्होंने गरीबी को बच्चों के भविष्य का रोड़ा नहीं बनने दिया | हम सभी जानतेहैं कि राष्ट्रीय खेल प्रतियोगिता के माध्यम से जहाँ खिलाड़ियों को अपना passion  दिखाने का मौका मिलता है वहीँ वे दूसरे राज्यों की संस्कृति से भी रूबरू होते हैं | इसलिए हमने ‘खेलो इंडिया youth games’  की तर्ज पर ही हर वर्ष ‘खेलो इंडिया यूनिवर्सिटी गेम्स’ भी आयोजित करने का निर्णय लिया है |\nसाथियो,\nअगले महीने 22 फरवरी से 1 मार्च तक ओडिशा के कटक और भुवनेश्वर में पहले ‘खेलो इंडिया यूनिवर्सिटी गेम्स’ आयोजित हो रहे हैं | इसमें भागीदारी के लिए 3000 से ज्यादा खिलाड़ी qualify कर चुके हैं |\nमेरे प्यारे देशवासियो,\nexam का season आ चुका है, तो जाहिर है सभी विद्यार्थी अपनी-अपनी तैयारियों का आखिरी shape देने में जुटे होंगे | देश के करोड़ो विद्यार्थी साथियों के साथ ‘परीक्षा पे चर्चा’ के अनुभव के बाद मैं विश्वास के साथ कह सकता हूँ कि देश का युवा आत्म-विश्वास से भरा हुआ है और हर चुनौती के लिए तैयार है |\nसाथियो,\nएक ओर परीक्षाएँ और दूसरी ओर सर्दी का मौसम | इस दोनों के बीच मेरा आग्रह है कि खुद को fit जरूर रखें | थोड़ी बहुत exercise  जरूर करें, थोड़ा खेलें, कूदें | खेल-कूद Fit रहने का मूल मंत्र है | वैसे, मैं इन दिनों देखता हूँ कि ‘Fit India’ को लेकर कई सारे events होते हैं | 18 जनवरी को युवाओं नेदेशभर में cyclothonका आयोजन किया | जिसमें शामिल लाखों देशवासियों ने fitness का संदेश दिया | हमारा New India पूरी तरह से  Fit रहे इसके लिए हर स्तर पर जो प्रयास देखने को मिल रहे हैं वे जोश और उत्साह से भर देने वाले हैं | पिछले साल नवम्बर में शुरू हुई ‘फिट इंडिया स्कूल’ की मुहीम भी अब रंग ला रही है | मुझे बताया गया है कि अब तक 65000 से ज्यादा स्कूलों ने online registration करके ‘फिट इंडिया स्कूल’ certificate प्राप्त किया है | देश के बाकी सभी स्कूलों से भी मेरा आग्रह है कि वे physical activity और खेलों को पढ़ाई के साथ जोड़कर ‘फिट स्कूल’ ज़रूर बनें | इसके साथ ही मैं सभी देशवासियों से यह appeal करता हूँ वह अपनी दिनचर्या  में physical activity को अधिक से अधिक बढ़ावा दें | रोज़ अपने आप को याद दिलाएँ हम फिट तो इंडिया फिट |\nमेरे प्यारे देशवासियों,\nदो सप्ताह पहले, भारत के अलग अलग हिस्सों में अलग-अलग त्योहारों की धूम थी| जब पंजाब में लोहड़ी, जोश और उत्साह की गर्माहट फ़ैला रही थीं | तमिलनाडु की बहनें और भाई, पोंगल का त्योहार मना रहे थे, तिरुवल्लुवर की जयंती celebrateकर रहे थे | असम में बिहू की मनोहारी छटा देखने को मिल रही थी, गुजरात में हर तरफ उत्तरायण की धूम और पतंगों से भरा आसमान था | ऐसे समय में दिल्ली, एक ऐतिहासिक घटना की गवाह बन रही थी | दिल्ली में, एक महत्वपूर्ण समझौते पर हस्ताक्षर किये गए | इसके साथ ही, लगभग 25 वर्ष पुरानी ब्रू-रियांग (Bru-Reang)refugee crisis,एक दर्दनाक chapter, का अंत हुआ हमेशा– हमेशा के लिए समाप्त हो गयी | अपने busy routineऔर festive  season  के चलते, आप शायद इस ऐतिहासिक समझौते के बारे में विस्तार से नहीं जान पाए हों, इसलिए मुझे लगा कि इसके  बारे में ‘मन की बात’ में आप से अवश्य चर्चा करूँ | ये समस्या 90 के दशक की है | 1997 में जातीय तनाव के कारण BruReangजनजाति के लोगों को मिज़ोरम से निकल करके त्रिपुरा में शरण लेनी पड़ी थी | इन शरणार्थियों कोNorth Tripura के कंचनपुर स्थित अस्थाई कैम्पों में रखा गया | यह बहुत पीड़ा दायक है किBruReangसमुदाय के लोगों ने शरणार्थी के रूप में अपने जीवन का एक महत्वपूर्ण हिस्सा खो दिया | उनके लिए कैम्पों में जीवन काटने का मतलब था- हर बुनियादी सुविधा से वंचित होना | 23 साल तक – न घर, न ज़मीन, न परिवार के लिए , बीमारियों के लिए इलाज़ का प्रबंध और ना बच्चों के शिक्षा की चिंता या उनके लिए सुविधा | ज़रा सोचिए, 23 साल तक कैम्पों में कठिन परिस्थितियों में जीवन-यापन करना, उनके लिए कितना दुष्कर रहा होगा | जीवन के हर पल, हर दिन का एक अनिश्चित भविष्य के साथ बढ़ना, कितना कष्टप्रद रहा होगा | सरकारें आईं और चली गईं, लेकिन इनकी पीड़ा का हल नहीं निकल पाया | लेकिन इतने कष्ट के बावज़ूद भारतीय संविधान और संस्कृति के प्रति उनका विश्वास अडिग बना रहा | और इसी विश्वास का नतीज़ा है कि उनके जीवन  में आज एक नया सवेरा आया है | समझौते के तहत, अब उनके लिए गरिमापूर्ण जीवन जीने का रास्ता खुल गया है | आखिरकार 2020 का नया दशक, Bru-Reang समुदाय के जीवन में एक नई आशा और उम्मीद की किरण लेकर आया | करीब 34000 ब्रू-शरणार्थियों को त्रिपुरा में बसाया जाएगा |इतना ही नहीं, उनके पुनर्वास और सर्वांगीण-विकास के लिए केंद्र सरकार लगभग 600 करोड़ रूपए की मदद भी करेगी | प्रत्येक विस्थापित परिवार कोplot दिया जाएगा | घर बनाने में उनकी मदद की जाएगी | इसके साथ ही, उनके राशन का प्रबंध भी किया जाएगा | वे अब केंद्र और राज्य सरकार की जन-कल्याणकारी योजनाओं का लाभ उठा सकेंगे | ये समझौता कई वजहों से बहुत ख़ास है | ये Cooperative Federalism की भावना को दर्शाता है | समझौते के लिए मिज़ोरम और त्रिपुरा, दोनों राज्यों के मुख्यमंत्री मौज़ूद थे | ये समझौता, दोनों राज्यों की जनता की सहमति और शुभकामनाओं से ही सम्भव हुआ है | इसके लिए मैं दोनों राज्यों की  जनता का, वहाँ के मुख्यमंत्रियों का, विशेष-रूप से आभार जताना चाहता हूँ | ये समझौता, भारतीय संस्कृति में समाहित करुणाभाव और सहृदयता को भी प्रकट करता है | सभी को अपना मानकर चलना और एक-जुटता के साथ रहना, इस पवित्र-भूमि के संस्कारों में रचा बसा है | एक बार फिर इन राज्यों के निवासियों और Bru-Reang समुदाय के लोगों को मैं विशेष रूप से बधाई देता हूँ |\nमेरे प्यारे देशवासियों,\nइतने बड़े ‘खेलो-इंडिया’ गेम्स का सफल आयोजन करने वाले असम में, एक और बड़ा काम हुआ है | आपने भी न्यूज़ में देखा होगा कि अभी कुछ दिनों पहले असम में, आठ अलग-अलग मिलिटेंट ग्रुप के 644 लोगों ने अपने हथियारों के साथ आत्म-समर्पण किया | जो पहले हिंसा के रास्ते पर चले गए थे उन्होंने अपना विश्वास, शान्ति में जताया और देश के विकास में भागीदार बनने का निर्णय लिया है, मुख्य-धारा में वापस आए हैं | पिछले वर्ष, त्रिपुरा में भी 80 से अधिक लोग, हिंसा का रास्ता छोड़ मुख्य-धारा में लौट आए हैं | जिन्होंने यह सोचकर हथियार उठा लिए थे कि हिंसा से समस्याओं का समाधान निकाला जा सकता है, उनका यह विश्वास दृढ़ हुआ है कि शांति और एकजुटता ही, किसी भी विवाद को सुलझाने का एक-मात्र रास्ता है | देशवासियों को यह जानकर बहुत प्रसन्ता होगी कि North-East  में insurgency बहुत-एक मात्रा में कम हुई है और इसकी सबसे बड़ी वजह यह है कि इस क्षेत्र से जुड़े हर एक मुद्दे को शांति के साथ, ईमानदारी से, चर्चा करके सुलझाया जा रहा है | देश के किसी भी कोने में अब भी हिंसा और हथियार के बल पर समस्याओं का समाधान खोज रहे लोगों से आज, इस गणतंत्र-दिवस के पवित्र अवसर पर अपील करता हूँ कि वे वापस लौट आएं | मुद्दों को शांतिपूर्ण तरीके से सुलझाने में, अपनी और इस देश की क्षमताओं पर भरोसा रखें | हम इक्कीसवीं सदी में हैं, जो ज्ञान-विज्ञान और लोक-तंत्र का युग है | क्या आपने किसी ऐसी जगह के बारे में सुना है जहाँ हिंसा से जीवन बेहतर हुआ हो ? क्या आपने ऐसी किसी जगह के बारे में सुना है, जहाँ शांति और सद्भाव जीवन के लिए मुसीबत बने हों ? हिंसा, किसी समस्या का समाधान नहीं करती| दुनिया की किसी भी समस्या का हल, कोई दूसरी समस्या पैदा करने से नहीं, बल्कि अधिक-से-अधिक समाधान ढूँढकर ही हो सकता है | आइये, हम सब मिल कर,एक ऐसे नए भारत के निर्माण में जुट जाएँ, जहाँ शांति हर सवाल के जवाब का आधार हो| एकजुटता हर समस्या के समाधान के प्रयास में हो | और, भाईचारा, हर विभाजन और बंटवारे की कोशिश को नाकाम करे |\nमेरे प्यारे देशवासियों,\nआज गणतंत्र-दिवस के पावन अवसर पर मुझे ‘गगनयान’ के बारे में बताते हुए अपार हर्ष हो रहा है | देश, उस दिशा में एक और कदम आगे बढ़ चला है | 2022 में, हमारी आज़ादी के 75 साल पूरे होने वाले हैं | और उस मौक़े पर हमें ‘गगनयान मिशन’ के साथ एक भारतवासी को अन्तरिक्ष में ले जाने के अपने संकल्प को सिद्ध करना है | ‘गगनयान मिशन’, 21वीं सदी में science & technology के क्षेत्र में भारत की एक ऐतिहासिक उपलब्धि होगा | नए भारत के लिए, ये एक ‘मील का पत्थर’ साबित होगा |\nसाथियो,\nआपको पता ही होगा इस मिशन में astronaut यानी अंतरिक्ष यात्री के लिए 4 उम्मीदवारों का चयन कर लिया गया है | ये चारों युवा भारतीय वायु-सेना के पायलट हैं | ये होनहार युवा, भारत के कौशल, प्रतिभा, क्षमता, साहस और सपनों के प्रतीक हैं | हमारे चारों मित्र, अगले कुछ ही दिनों में training के लिए रूस जाने वाले हैं | मुझे विश्वास है, कि ये भारत और रूस के बीच मैत्री और सहयोग का एक और सुनहरा अध्याय बनेगा | इन्हें एक साल से अधिक समय तक प्रशिक्षण दिया जायेगा | इसके बाद देश की आशाओं और आकांक्षाओं की उड़ान को अंतरिक्ष तक ले जाने का दारोमदार, इन्हीं में से किसी एक पर होगा | आज गणतंत्र दिवस के शुभ-अवसर पर इन चारों युवाओं और इस मिशन से जुड़े भारत और रूस के वैज्ञानिकों एवं इंजीनियरों को मैं बधाई देता हूँ |\nमेरे प्यारे देशवासियों,\nपिछले मार्च में एक video,Media और Social Media पर चर्चा का विषय बना हुआ था | चर्चा यह थी कि कैसे एक-सौ सात साल (107) की एक बुजुर्ग माँ, राष्ट्रपति-भवन समारोह में protocol तोड़कर राष्ट्रपति जी को आशीर्वाद देती है | यह महिला थी सालूमरदा थिमक्का, जो कर्नाटक में ‘वृक्ष माता’ के नाम से प्रख्यात हैं | और वो समारोह था, पद्म-पुरस्कार का | बहुत ही साधारण background से आने वाली थिमक्का के असाधारण योगदान को देश ने जाना, समझा और सम्मान दिया था | उन्हें पद्मश्री सम्मान मिल रहा था |\nसाथियो,\nआज भारत अपनी इन महान विभूतियों को लेकर गर्व की अनुभूति करता है | जमीन से जुड़े लोगों को सम्मानित कर गौरवान्वित महसूस करता है | हर वर्ष की भाँति, कल शाम को पद्म पुरस्कारों की घोषणा की गई है | मेरा आग्रह है कि आप सब इन लोगों के बारे में ज़रूर पढें | इनके योगदान के बारे में, परिवार में, चर्चा करें | 2020 के पद्म-पुरस्कारों के लिए, इस साल 46 हज़ार से अधिक नामांकन प्राप्त हुए हैं | ये संख्या 2014 के मुक़ाबले 20 गुना से भी अधिक है | यह आँकड़े जन-जन के इस विश्वास को दर्शाते हैं कि पद्म-अवार्ड, अब People’s Awardबन चुका है | आज पद्म- पुरस्कारों की सारी प्रक्रिया online है | पहले जो निर्णय सीमित लोगों के बीच होते थे वो आज, पूरी तरह से people-driven है | एक प्रकार से कहें तो पद्म-पुरस्कारों को लेकर देश में एक नया विश्वास और सम्मान पैदा हुआ है | अब सम्मान पाने वालों में से कई लोग ऐसे होते हैं जो परिश्रम की पराकाष्ठा कर ज़मीन से उठे हैं | सीमित संसाधन की बाधाओं और अपने आस-पास की घनघोर निराशा को तोड़कर आगे बढ़े हैं | दरअसल उनकी मजबूत इच्छाशक्ति सेवा की भावना और निस्वार्थ-भाव, हम सभी को प्रेरित करता है | मैं एक बार फिर सभी पद्म-पुरस्कार विजेताओं को बधाई देता हूँ | और आप सभी से उनके बारे में पढ़ने के लिए, अधिक जानकारी जुटाने के लिए विशेष आग्रह करता हूँ | उनके जीवन की असाधारण कहानियाँ, समाज को सही मायने में प्रेरित करेंगी |\nमेरे प्यारे देशवासियों,\nफिर एक बार गणतंत्र-पर्व की अनेक-अनेक शुभकामनाएँ | यह पूरा दशक, आपके जीवन में, भारत के जीवन में, नए संकल्पों वाला बने, नई सिद्धि वाला बने | और विश्व, भारत से जो अपेक्षा करता है, उस अपेक्षाओं को पूर्ण करने का सामर्थ्य, भारत प्राप्त करके रहे | इसी एक विश्वास के साथ आइये – नए दशक की शुरुआत करते हैं | नए संकल्पों के साथ, माँ भारती के लिए जुट जाते हैं |\nबहुत-बहुत धन्यवाद |\nनमस्कार |"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-8th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4-%e0%a7%a8-%e0%a7%a6%e0%a7%b0-%e0%a6%85%e0%a6%b7%e0%a7%8d%e0%a6%9f%e0%a6%ae-%e0%a6%96%e0%a6%a3%e0%a7%8d%e0%a6%a1/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "‘মন কী বাত ২.০’ৰ অষ্টম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া অনুবাদ (২৬.০১.২০২০)",
        "video_url": "https://www.youtube.com/embed/jsXAkkvgEQI",
        "article": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ৷ আজি ২৬ জানুৱাৰী৷ গণতন্ত্ৰ দিৱসৰ অনেক শুভকামনা জনাইছো৷ ২০২০ৰ এয়া প্ৰথমটো ‘মন কী বাত’ৰ খণ্ড৷ এই বৰ্ষৰো এয়া প্ৰথমটো কাৰ্যসূচী, এই দশকৰো এয়া প্ৰথমটো কাৰ্যসূচী৷ বন্ধুসকল, এইবাৰ ‘গণতন্ত্ৰ দিৱস’ সমাৰোহৰ বাবে আপোনালোকৰ সৈতে ‘মন কী বাত’ৰ সময় পৰিৱৰ্তন কৰাটো উচিত বুলি ভাবিলো৷ আৰু সেইবাবে, অন্য এটা সময় নিৰ্ধাৰণ কৰি আজি আপোনালোকৰ সৈতে ‘মন কী বাত’ত উপস্থিত হৈছো৷ বন্ধুসকল, দিন পৰিৱৰ্তন হয়, সপ্তাহ পৰিৱৰ্তন হয়, মাহ পৰিৱৰ্তন হয়, বৰ্ষ পৰিৱৰ্তন হয়, কিন্তু ভাৰতৰ জনসাধাৰণৰ উৎসাহ…আৰু মইও কম নহয়, মইও কিবা এটা কৰিমেই৷ ‘কেন ডু’, এই ‘কেন ডু’ৰ ভাৱ, সংকল্প উদ্ভাসিত হ’বলৈ ধৰিছে৷ দেশ আৰু সমাজৰ বাবে কিবা এটা কৰাৰ ভাব, আগতকৈও অধিক শক্তিশালী হ’ব ধৰিছে৷ বন্ধুসকল, ‘মন কী বাত’ৰ মঞ্চত আমি সকলোৱে পুনৰ একত্ৰিত হৈছো৷ নতুন নতুন বিষয়ত চৰ্চা কৰাৰ বাবে আৰু দেশবাসীৰ নতুন নতুন উপলব্ধিসমূহ উদযাপন কৰাৰ বাবে, ভাৰতক উদযাপিত কৰাৰ বাবে আমি একত্ৰিত হৈছো৷ ‘মন কী বাত’- বিনিময়, শিক্ষণ আৰু সহযোগিতাৰে উত্তৰণৰ এক সুন্দৰ আৰু সহজ প্লেটফ’ৰ্মলৈ পৰ্যবসিত হৈছে৷ প্ৰতি মাহে সহস্ৰাধিক লোকে নিজৰ পৰামৰ্শ, নিজৰ প্ৰয়াস, নিজৰ অভিজ্ঞতা বিনিময় কৰে৷ তাৰ জৰিয়তে সমাজে প্ৰেৰণা পোৱাৰ বাবে, এনে কিছুমান কথা, জনসাধাৰণৰ অসাধাৰণ প্ৰয়াসৰ বিষয়ে আমি চৰ্চা কৰাৰ অৱকাশ লাভ কৰো৷\n‘কোনোবাই কৰি দেখুৱাইছে’- তেন্তে আমিও কি কৰিব পাৰো? সেই কামক সমগ্ৰ দেশতে পুনৰবাৰ সম্পন্ন কৰি এক বৃহৎ পৰিৱৰ্তন সাধন কৰিব পাৰিনে? সেই কামক সমাজৰ এক সহজ অভ্যাসৰ ৰূপত বিকশিত কৰি সেই পৰিৱৰ্তনক স্থায়ী ৰূপ দিব পাৰিনে? এনে কিছুমান প্ৰশ্নৰ উত্তৰ সন্ধান কৰি কৰি, প্ৰতিমাহে ‘মন কী বাত’ত কিছু আহ্বান, কিবা এটা কৰি দেখুওৱাৰ সংকল্প গ্ৰহণৰ দিশত অগ্ৰসৰ হোৱা যায়৷ বিগত বৰ্ষকেইটাত আমি বহু সৰু সৰু সংকল্প গ্ৰহণ কৰিছো৷ যেনে – ‘এবাৰ ব্যৱহৃত প্লাষ্টিক ব্যৱহাৰ নকৰা’, ‘খাদী’ আৰু ‘স্থানীয় সামগ্ৰী ক্ৰয়’, স্বচ্ছতাৰ কথাই হওক বা কন্যা সন্তানৰ সন্মান আৰু গৌৰৱৰ চৰ্চাই হওক অথবা কম নগদৰ অৰ্থনীতিৰ পদক্ষেপক গুৰুত্ব প্ৰদান কৰাৰ কথায়েই হওক৷ এনে বহু সংকল্পৰ জন্ম আমাৰ এই লঘূ কথাৰ ‘মন কী বাত’ৰ পৰাই আৰম্ভ হৈছে৷ আৰু ইয়াৰ সৱলীকৰণো আপোনালোকেই কৰিছে৷\nমই এখন অতিশয় মৰমলগা পত্ৰ লাভ কৰিছো৷ বিহাৰৰ শ্ৰীমান শৈলেশৰ৷ অৱশ্যে তেওঁ বিহাৰত নাথাকে৷ তেওঁ দিল্লীত থাকি কোনো এটা এনজিঅ’ত কাম কৰে বুলি জনাইছে৷ শ্ৰীমান শৈলেশে লিখিছে- ‘‘মোদী মহোদয়, আপুনি ‘মন কী বাত’ৰ প্ৰতিটো খণ্ডতে কিবা এটা কামৰ আহ্বান কৰে৷ মই তাৰে বহু কাম কৰিছো৷ এই শীতত মই মানুহৰ ঘৰৰ পৰা গৰম কাপোৰ সংগ্ৰহ কৰি প্ৰয়োজনাৰ্থীক বিতৰণ কৰিছো৷ মই ‘মন কী বাত’ৰ পৰা আৰম্ভ কৰি বহু কাম কৰা আৰম্ভ কৰিছো৷ কিন্তু ধীৰে ধীৰে কিছুমান কথা মই পাহৰিলো আৰু কিছুমান কাম কৰিবলৈ থাকি গ’ল৷ মই এই নতুন বৰ্ষত ‘মন কী বাত’ৰ এখন চাৰ্ট প্ৰস্তুত কৰিলো য’ত সকলো কামৰ এখন তালিকা সন্নিৱিষ্ট কৰিলো৷ যিদৰে মানুহে নতুন বৰ্ষৰ সংকল্প গ্ৰহণ কৰে৷ মোদী মহোদয়, এয়া মোৰ নতুন বৰ্ষৰ সামাজিক সংকল্প৷ মই ভাবো যে এই সকলোবোৰ সৰু সৰু কথাই সমাজত বৃহৎ পৰিৱৰ্তন সাধন কৰিব পাৰে৷ আপুনি এই চাৰ্টখনত নিজৰ অটোগ্ৰাফ কৰি মোলৈ পুনৰ প্ৰেৰণ কৰিব পাৰিব নেকি?’’ শৈলেশ মহোদয়- আপোনাক অনেক অভিনন্দন আৰু শুভকামনা যাচিলো৷ আপোনাৰ নতুন বৰ্ষৰ সংকল্পৰ বাবে ‘মন কী বাত’ৰ এই চাৰ্ট অতিশয় সৃজনীশীল কৰ্ম৷ মই নিজৰ তৰফৰ পৰা শুভকামনা জনাই ইয়াক পুনৰ আপোনাৰ ওচৰলৈ নিশ্চয়কৈ প্ৰেৰণ কৰিম৷ বন্ধুসকল, এই ‘মন কী বাত’ৰ চাৰ্ট যেতিয়া মই পঢ়ি আছিলো, তেতিয়া মই নিজেও আচৰিত হৈছিলো যে ইমানবোৰ কথা আছে! ইমানবোৰ হেশ্বটেগ আছে! আৰু আমি সকলোৱে মিলি ইমানবোৰ প্ৰয়াসো কৰিছো৷ কেতিয়াবা আমি ‘সন্দেশ-টু-ছলজাৰ্ছ’ৰ সৈতে আমাৰ সৈনিকসকলৰ সৈতে ভাৱনাত্মক ৰূপত অধিক গভীৰভাৱে সংবদ্ধ হোৱা অভিযান চলাইছো, ‘খাদী ফ’ৰ নেচন-খাদী ফ’ৰ ফেশ্বন’ৰ সৈতে খাদী বিক্ৰীক এক নতুন স্তৰত উপনীত কৰিছো৷ ‘বাই লোকেল’ মন্ত্ৰ গ্ৰহণ কৰিছো৷ ‘হম ফিট তো ইণ্ডিয়া ফিট’ৰ দ্বাৰা ফিটনেচৰ প্ৰতি সজাগতা বৃদ্ধি কৰিছো৷ ‘মাই ক্লীন ইণ্ডিয়া’ অথবা ‘ষ্টেচু ক্লীনিং’ৰ প্ৰয়াসৰ জৰিয়তে স্বচ্ছতাক এক জন আন্দোলনলৈ পৰিণত কৰিছো৷ হেশ্বটেগ ‘নো টু ড্ৰাগছ্, হেশ্বটেগ ‘ভাৰত কী লক্ষ্মী’, হেশ্বটেগ ‘ছেল্ফ ফ’ৰ ছ’চাইটী’, হেশ্বটেগ ‘ষ্ট্ৰেছ ফ্ৰী এগজাম’, হেশ্বটেগ ‘সুৰক্ষা বন্ধন’, হেশ্বটেগ ‘ডিজিটেল ইকন’মী’, হেশ্বটেগ ‘ৰোড ছেফটী’, ৱাহঃ ৱাহঃ! অসংখ্য৷ শৈলেশ মহোদয়, আপোনাৰ এই ‘মন কী বাত’ৰ চাৰ্ট প্ৰত্যক্ষ কৰি এই তালিকা অতিশয় দীঘল বুলি অনুভৱ হৈছে৷ আহক, এই যাত্ৰা নিৰন্তৰে অব্যাহত ৰাখো৷ এই ‘মন কী বাত’ৰ চাৰ্টৰ পৰা আপুনি আপোনাৰ ৰুচি অনুসৰি যিকোনো এটা আহ্বানৰ সৈতে জড়িত হওক৷ হেশ্বটেগ ব্যৱহাৰ কৰি গৌৰৱৰ সৈতে নিজৰ অৱদানক সকলোৰে সৈতে বিনিময় কৰক৷ বন্ধুসকল, পৰিয়ালক আৰু সকলোকে উদগনি দিয়ক৷ যেতিয়া প্ৰতিজন ভাৰতবাসীয়ে এখোজ আগবঢ়ায় তেতিয়া আমাৰ ভাৰতবৰ্ষই ১৩০ কোটি খোজ আগবাঢ়ি যায়৷ সেইবাবে চৰৈৱতি-চৰৈৱতি-চৰৈৱতি, আগবাঢ়ি যোৱা, আগবাঢ়ি যোৱা, এই মন্ত্ৰৰ বাবে নিজৰ প্ৰয়াস অব্যাহত ৰাখক৷\nমোৰ মৰমৰ দেশবাসীসকল, আমি ‘মন কী বাত’ৰ চাৰ্টৰ বিষয়ে কথা পাতিলো৷ স্বচ্ছতাৰ পিছত জনসাধাৰণৰ অংশগ্ৰহণৰ ভাৱনা, অংশগ্ৰহণৰ ইচ্ছা, আজি আন এক ক্ষেত্ৰত দ্ৰুত গতিত আগবাঢ়িব ধৰিছে আৰু সেয়া হ’ল ‘জল সংৰক্ষণ’৷ ‘জল সংৰক্ষণ’ৰ বাবে বহু ব্যাপক তথা উদ্ভাৱনী প্ৰয়াস দেশৰ প্ৰতিটো প্ৰান্তত নিৰন্তৰে চলিব ধৰিছে৷ মই এই কথা ক’বলৈ পাই সুখী অনুভৱ কৰিছো যে যোৱা বৰ্ষা ঋতুৰ সময়ত আৰম্ভ কৰা এই ‘জলশক্তি অভিযান’ জন অংশগ্ৰহণৰ দ্বাৰা অত্যাধিক সফলতাৰ দিশলৈ ধাৱমান হৈছে৷ বৃহৎ সংখ্যাত পুখুৰী, জল ভাণ্ডাৰ আদিৰ নিৰ্মাণ কৰা হৈছে৷ সকলোতকৈ ডাঙৰ কথা এয়ে যে, এই অভিযানত সমাজৰ বিভিন্ন শ্ৰেণীৰ লোকে অংশগ্ৰহণ কৰিছে৷ ৰাজস্থানৰ ঝালোৰ জিলাৰ কথাই লক্ষ্য কৰক- ইয়াৰ দুটা প্ৰাচীন কুঁৱা পৰিত্যক্ত হৈ পৰিছিল৷ তাৰপিছত কি হ’ল? ভদ্ৰায়ু আৰু থানৱালা পঞ্চায়তৰ শতাধিক লোকে ‘জলশক্তি অভিযান’ৰ অধীনত ইয়াক পুনৰুজ্জীৱিত কৰাৰ দায়িত্ব গ্ৰহণ কৰিলে৷ বাৰিষাৰ পূৰ্বেই জনতাই এই কুঁৱা দুটা পৰিষ্কাৰ কৰাৰ অভিযানত নামি পৰিল৷ এই অভিযানৰ বাবে কোনোবাই শ্ৰমদান কৰিলে, কোনোবাই ধন দান কৰিলে৷ আৰু ইয়াৰ পৰিণামস্বৰূপে এই কুঁৱা আজি সেই অঞ্চলৰ জীৱনৰেখা হৈ পৰিল৷ ঠিক এনে এক কাহিনী উত্তৰ প্ৰদেশৰ বাৰাবংকীৰো আছে৷ ইয়াৰ ৪৩ হেক্টৰ জোৰা সাৰাহী জুৰি বিপন্ন হোৱাৰ অন্তিত প্ৰান্তত উপনীত হৈছিল৷ কিন্তু গ্ৰামবাসীয়ে নিজৰ সংকল্প শক্তিৰ দ্বাৰা ইয়াক নতুন জীৱন প্ৰদান কৰিলে৷ এনে এক বৃহৎ অভিযানৰ পথত তেওঁলোকে কোনো বাধা উৎপন্ন হ’বলৈ নিদিলে৷ এখনৰ পিছত এখনকৈ বহুকেইখন গাঁও এই অভিযানৰ সৈতে জড়িত হৈ পৰিল৷ তেওঁলোকে এই জুৰিৰ চাৰিওফালে এক মিটাৰ ওখ বান্ধ নিৰ্মাণ কৰিলে৷ এতিয়া জুৰীত পানীয়ে সচ্চল গতি লাভ কৰাৰ লগতে পক্ষীৰ কলৰৱেও অঞ্চলটো মুখৰিত কৰি তুলিছে৷\nউত্তৰাখণ্ডৰ আলমোড়া- হালডানী ঘাইপথৰ কাষৰ ‘সুনিয়াকোট গাঁৱ’ৰ পৰাও জন অংশগ্ৰহণৰ এনে এক উদাহৰণৰ কাহিনী পোহৰলৈ আহিছে৷ গাঁওবাসীয়ে জল সংকটৰ পৰা মুক্তি পাবলৈ নিজেই গাঁৱলৈ পানী অনাৰ সংকল্প গ্ৰহণ কৰিলে৷ তাৰপিছত কি হ’ল! জনতাই নিজৰ মাজতে ধন সংগ্ৰহ কৰিলে, যোজনা প্ৰস্তুত কৰিলে, শ্ৰমদান কৰি প্ৰায় এক কিলোমিটাৰ দূৰৰ পৰা গাঁৱলৈ পাইপ বহুৱালে৷ পাম্পিং ষ্টেচন স্থাপন কৰি চাওতে চাওতে দুই দশক পুৰণি সমস্যা চিৰদিনৰ কাৰণে নোহোৱা কৰি পেলালে৷ আনহাতে, তামিলনাডুৰ পৰা ব’ৰৱেলক বৰষুণৰ পানী জমা কৰাৰ প্ৰক্ৰিয়া হিচাপে নিৰ্মাণ কৰাৰ এক অনন্য উদ্ভাৱনী চিন্তা পোহৰলৈ আহিছে৷ সমগ্ৰ দেশতে ‘জল সংৰক্ষণ’ৰ সৈতে এনে অনেক কাহিনী আছে যিয়ে নতুন ভাৰতৰ সংকল্পক দৃঢ় কৰি তুলিছে৷ আজি আমাৰ জলশক্তি চেম্পিয়নৰ কাহিনী শুনিবলৈ সমগ্ৰ দেশ উৎসুক হৈ পৰিছে৷ মই আপোনালোকক অনুৰোধ কৰিছো যে জল সঞ্চয় আৰু জল সংৰক্ষণৰ ওপৰত হোৱা প্ৰয়াস, নিজৰ অথবা ওচৰে-পাজৰে হোৱা এনে প্ৰয়াসৰ বিষয়ে আলোকচিত্ৰ অথবা ভিডিঅ’ #জলশক্তি ফ’ৰ ইণ্ডিয়া (#jalshakti4India), ইয়াত যেন নিশ্চয়কৈ বিনিময় কৰে৷\nমোৰ মৰমৰ দেশবাসীসকল আৰু বিশেষকৈ মোৰ যুৱ বন্ধুসকল, আজি ‘মন কী বাত’ৰ জৰিয়তে মই অসম চৰকাৰ আৰু অসমৰ জনসাধাৰণক ‘খেলো ইণ্ডিয়া’ৰ সুন্দৰ আয়োজনৰ বাবে অশেষ অভিনন্দন জনাইছো৷ বন্ধুসকল, ২২ জানুৱাৰীত গুৱাহাটীত তৃতীয় ‘খেলো ইণ্ডিয়া ক্ৰীড়া’ সমাপ্ত হৈছে৷ ইয়াত বিভিন্ন ৰাজ্যৰ প্ৰায় ৬ হাজাৰ খেলুৱৈয়ে অংশগ্ৰহণ কৰিছিল৷ আপোনালোকে জানি আচৰিত হ’ব যে এই ক্ৰীড়া মহোৎসৱত আশীটা অভিলেখ ভংগ হৈছে আৰু ইয়াৰে ৫৬টা অভিলেখ ভংগ আমাৰ কন্যা সন্তানসকলে কৰাত মই গৌৰৱ অনুভৱ কৰিছো৷ এই সিদ্ধি কন্যাসকলে লাভ কৰিছে৷ মই সকলো বিজেতাৰ সৈতে, ইয়াত অংশগ্ৰহণ কৰা সকলো প্ৰতিযোগীকে অভিনন্দন জনাইছো৷ লগতে ‘খেলো ইণ্ডিয়া ক্ৰীড়া’ৰ সফল আয়োজনৰ বাবে ইয়াৰ সৈতে জড়িত সকলো লোক, প্ৰশিক্ষক আৰু প্ৰযুক্তি বিষয়াসকলকো কৃতজ্ঞতা জনাইছো৷ ইয়াৰ দ্বাৰা বিদ্যালয় পৰ্যায়ত শিক্ষাৰ্থীসকলৰ মাজত ক্ৰীড়াৰ প্ৰতি আকৰ্ষণ কিমান বৃদ্ধি হৈছে সেয়া প্ৰদৰ্শিত হৈছে৷ মই আপোনালোকক জনাব বিচাৰিছো যে ২০১৮ চনত যেতিয়া ‘খেলো ইণ্ডিয়া ক্ৰীড়া’ৰ সূচনা হৈছিল তেতিয়া ইয়াত ৩৫০০ খেলুৱৈয়ে অংশগ্ৰহণ কৰিছিল৷ কিন্তু তিনি বছৰৰ ভিতৰতেই খেলুৱৈৰ সংখ্যা ছহেজাৰতকৈও অধিক বৃদ্ধি হৈছে, অৰ্থাৎ প্ৰায় দুগুণলৈ বৃদ্ধি হৈছে৷ এয়াই নহয়, কেৱল তিনিটা বছৰতেই ‘খেলো ইণ্ডিয়া ক্ৰীড়া’ৰ জৰিয়তে বত্ৰিশ শ প্ৰতিভাশালী শিশু উদ্ভাসিত হৈ সন্মুখলৈ ওলাই আহিছে৷ ইয়াৰে বহু শিশু এনে আছে যি অভাৱ আৰু দৰিদ্ৰতাৰ মাজত জীৱন কটাব লগীয়া হৈছে৷ ‘খেলো ইণ্ডিয়া ক্ৰীড়া’ত অংশগ্ৰহণ কৰা এনে শিশু আৰু তেওঁলোকৰ পিতৃ-মাতৃৰ ধৈৰ্য আৰু দৃঢ় সংকল্পৰ কাহিনীয়ে প্ৰতিজন ভাৰতীয়ক অনুপ্ৰাণিত কৰিব৷ গুৱাহাটীৰ পুৰ্ণিমা মণ্ডলৰ কথাকেই লক্ষ্য কৰক, তেওঁ নিজে গুৱাহাটী নগৰ নিগমৰ এক চাফাই কৰ্মী কিন্তু তেওঁৰ ছোৱালী মালবিকাই ফুটবলত যি অদম্য প্ৰদৰ্শন আগবঢ়ালে, তেওঁ ল’ৰা সুজিতে খো-খোত, আন এজন ল’ৰা প্ৰদীপে হকীত অসমক প্ৰতিনিধিত্ব কৰিলে৷ এনেধৰণৰ গৌৰৱবোধ হোৱা কাহিনী তামিলনাডুৰ যোগান্থনৰো আছে৷ তেওঁ নিজে তামিলনাডুত বিড়ি বনোৱাৰ কাম কৰে, কিন্তু তেওঁৰ ছোৱালী পুৰ্ণাশ্ৰীয়ে ভাৰত্তোলনত সোণৰ পদক লাভ কৰি সকলোৰে অন্তৰ জয় কৰিবলৈ সক্ষম হ’ল৷ যদি মই ডেভিদ বেকহামৰ নাম লও তেতিয়া আপোনালোকে ক’ব যে তেওঁ এজন আন্তঃৰাষ্ট্ৰীয় ফুটবলাৰ৷ কিন্তু এতিয়া আপোনালোকৰ ওচৰতে এনে এজন ‘ডেভিদ বেকহাম’ আছে আৰু তেওঁ গুৱাহাটীৰ যুৱ ক্ৰীড়াত স্বৰ্ণ পদক লাভ কৰিছে৷ সেয়াও চাইক্লিং প্ৰতিযোগিতাৰ ২০০ মিটাৰৰ স্প্ৰিণ্ট ইভেণ্টত৷ মোৰ বাবে এয়া দুগুণ আনন্দৰ কথা যে যেতিয়া অলপতে মই আণ্ডামান-নিকোবৰলৈ গৈছিলো… নিকোবৰ দ্বীপৰ বাসিন্দা ডেভিদৰ মূৰৰ পৰা শৈশৱতেই পিতৃ-মাতৃৰ মৰমৰ ছায়া নোহোৱা হৈছিল৷ খুড়াকে তেওঁক ফুটবলাৰ হোৱাটো বিচাৰিছিল আৰু সেয়ে বিখ্যাত ফুটবলাৰগৰাকীৰ নামেৰে তেওঁৰো নাম ৰাখিছিল৷ কিন্তু তেওঁৰ মন আছিল চাইক্লিঙত৷ ‘খেলো ইণ্ডিয়া’ আঁচনিৰ অধীনত তেওঁৰ বাচনি হ’ল আৰু আজি চাওক, তেওঁ চাইক্লিঙত এক নতুন কীৰ্তি স্থাপন কৰিলে৷ ভিৱানীৰ প্ৰশান্ত সিং কানহাইয়াই প’ল ভল্ট ইভেণ্টত নিজৰেই ৰাষ্ট্ৰীয় অভিলেখ ভংগ কৰিলে৷ ১৯ বছৰীয়া প্ৰশান্ত এক কৃষক পৰিয়ালৰ ল’ৰা৷ আপোনালোকে জানি আচৰিত হ’ব যে প্ৰশান্তই মাটিতেই প’ল ভণ্টৰ অনুশীলন কৰিছিল৷ এই কথা জনাৰ পিছত ক্ৰীড়া বিভাগে তেওঁৰ প্ৰশিক্ষকক দিল্লীৰ জৱাহৰলাল নেহৰু ষ্টেডিয়ামত একাডেমী পৰিচালনা কৰাত সহায় কৰিলে আৰু আজি প্ৰশান্তই তাত প্ৰশিক্ষণ গ্ৰহণ কৰি আছে৷ মুম্বাইৰ কৰীণা শান্বক্তাৰ কাহিনীত কোনো পৰিস্থিতিতে হাৰ নমনাৰ অদম্য উৎসাহে যিকোনো লোককে অনুপ্ৰাণিত কৰিব পাৰে৷ কৰীণাই সাঁতোৰত ১০০ মিটাৰ ব্ৰেষ্ট-ষ্ট্ৰ’কৰ প্ৰতিযোগিতা ১৭ বৰ্ষৰ অনুৰ্ধৰ শাখাত সোণৰ পদক লাভ কৰিলে আৰু নতুন ৰাষ্ট্ৰীয় অভিলেখ সৃষ্টি কৰিলে৷ দশম শ্ৰেণীত অধ্যয়ন কৰা কৰীণাৰ বাবে এনে এক পৰিস্থিতি উদ্ভৱ হৈছিল যে আঁঠুৰ আঘাতৰ বাবে তেওঁ প্ৰশিক্ষণ বাদ দিব লগীয়া হৈছিল কিন্তু কৰীণা আৰু তেওঁৰ মাতৃয়ে সাহস নেহেৰুৱালে আৰু আজি পৰিণাম আপোনালোকে দেখিবলৈ পাইছে৷ মই সকলো খেলুৱৈৰ উজ্বল ভৱিষ্যত কামনা কৰিছো৷ ইয়াৰ লগতে মই সকলো দেশবাসীৰ তৰফৰ পৰা এওঁলোকৰ অভিভাৱকো প্ৰণিপাত জনাইছো কিয়নো তেওঁলোকে দৰিদ্ৰতাক সন্তানৰ ভৱিষ্যতৰ হেঙাৰ হ’বলৈ নিদিলে৷ আমি সকলোৱে জানো যে ৰাষ্ট্ৰীয় ক্ৰীড়া প্ৰতিযোগিতাৰ জৰিয়তে খেলুৱৈসকলে নিজৰ উদ্যম প্ৰদৰ্শন কৰাৰ অৱকাশ লাভ কৰাৰ লগতে অন্য ৰাজ্যৰ সংস্কৃতি অনুধাৱন কৰাৰো সুযোগ লাভ কৰে৷ সেইবাবে আমি ‘খেলো ইণ্ডিয়া যুৱ ক্ৰীড়া’ৰ দৰে প্ৰতি বছৰে ‘খেলো ইণ্ডিয়া বিশ্ববিদ্যালয় ক্ৰীড়া’ও আয়োজিত কৰাৰ সিদ্ধান্ত গ্ৰহণ কৰিছো৷ ইয়াত অংশগ্ৰহণৰ বাবে ৩০০০ত কৈও অধিক খেলুৱৈয়ে যোগ্যতা প্ৰমাণ কৰিছে৷\nমোৰ মৰমৰ দেশবাসীসকল, পৰীক্ষাৰ সময় উপস্থিত হৈছে৷ স্বাভাৱিকতেই সকলো শিক্ষাৰ্থীয়ে নিজৰ নিজৰ শেষ প্ৰস্তুতিত জড়িত হৈ পৰিছে৷ দেশৰ কোটি কোটি শিক্ষাৰ্থীসকলৰ সৈতে ‘পৰীক্ষা পে চৰ্চা’ৰ অনুভৱৰ পিছত মই বিশ্বাসেৰে ক’ব পাৰো যে দেশৰ যুৱক-যুৱতীসকলৰ মন আত্মবিশ্বাসেৰে ভৰি আছে আৰু তেওঁলোকে সকলো ধৰণৰ প্ৰত্যাহ্বানৰ সৈতে মোকাবিলা কৰিবলৈ সাজু আছে৷\nবন্ধুসকল, এফালে পৰীক্ষা আৰু আনফালে শীতৰ বতৰ৷ এই দুয়োটা পৰিস্থিতিৰ প্ৰতি লক্ষ্য ৰাখি মই আপোনালোকক নিজকে ফিট ৰাখিবলৈ আহ্বান জনাইছো৷ অলপ ব্যায়াম কৰক, অলপ খেলক, দৌৰক৷ খেল-ধেমালিয়েই হ’ল ফিট হৈ থকাৰ মূলমন্ত্ৰ৷ অৱশ্যে ‘ফিট ইণ্ডিয়া’ক লৈ অনুষ্ঠিত হোৱা বহু কাৰ্যসূচী মই দেখিবলৈ পাইছো৷ ১৮ জানুৱাৰী তাৰিখে সমগ্ৰ দেশতে যুৱচামে চাইক্ল’থনৰ আয়োজন কৰিলে৷ য’ত অংশগ্ৰহণ কৰা লক্ষাধিক দেশবাসীয়ে ফিটনেছৰ বাৰ্তা প্ৰদান কৰিলে৷ আমাৰ নতুন ভাৰত সম্পূৰ্ণৰূপে ফিট হওক তাৰবাবে প্ৰতিটো স্তৰত যি প্ৰয়াস দেখিবলৈ পোৱা গৈছে, সি উৎসাহ আৰু উদ্দীপনা বঢ়াই তুলিছে৷ যোৱা বছৰ নৱেম্বৰত আৰম্ভ হোৱা ‘ফিট ইণ্ডিয়া স্কুল’ৰ প্ৰয়াসে এতিয়া ফল দেখুৱাইছে৷ মোক জনোৱা হৈছে যে এই পৰ্যন্ত ৬৫০০০ত কৈও অধিক বিদ্যালয়ে অনলাইন পঞ্জীয়ন কৰি ‘ফিট ইণ্ডিয়া স্কুল’ স্বীকৃতিপত্ৰ লাভ কৰিছে৷ দেশৰ অন্য বিদ্যালয়সমূহকো মই আহ্বান জনাইছো যে শাৰীৰিক কাৰ্যকলাপ আৰু ক্ৰীড়াক অধ্যয়নৰ সৈতে সংবদ্ধ কৰি ‘ফিট স্কুল’ হিচাপে পৰিগণিত হওক৷ ইয়াৰ সৈতে মই সকলো দেশবাসীকে এই আহ্বান জনাব খুজিছো যে দিনটোত শাৰীৰিক কাৰ্যকলাপ বৃদ্ধি কৰক৷ সদায়েই নিজেই নিজকে কওক যে মই ফিট হ’লেই ভাৰতো ফিট হ’ব৷\nমোৰ মৰমৰ দেশবাসীসকল, দুসপ্তাহ পূৰ্বে, ভাৰতৰ বিভিন্ন প্ৰান্তত ভিন্ন ভিন্ন উৎসৱ পালন কৰা হৈছিল৷ পাঞ্জাৱত লোহৰী উদযাপনৰ উদ্দীপনাৰ সৈতে তামিলনাডুৰ ভাই-ভনীসকলে পোংগল উৎসৱ পালন, তিৰুৱল্লুৱৰৰ জয়ন্তী পালনত ব্যস্ত আছিল৷ ঠিক সেইদৰে, অসমত বিহু আৰু গুজৰাটত চাৰিওফালে উত্তৰায়ণৰ বাবে আকাশ চিলাৰে ভৰি আছিল৷ এনে সময়তে মই দিল্লীত এক ঐতিহাসিক ঘটনাৰ সাক্ষী হোৱাৰ সুযোগ পাইছিলো৷ দিল্লীত এক গুৰুত্বপূৰ্ণ চুক্তিত স্বাক্ষৰ কৰা হৈছিল৷ ইয়াৰ লগতে প্ৰায় ২৫ বছৰ পুৰণি ব্ৰু-ৰিয়াং শৰণাৰ্থীৰ সমস্যাৰ এক হৃদয়বিদাৰক অধ্যায়ৰ অন্ত পৰিছিল, সৰ্বকালৰ বাবে সমাপ্ত হৈ পৰিছিল তেওঁলোকৰ সমস্যা৷ আপোনালোকে ব্যস্ততা আৰু উৎসৱ বতৰৰ বাবে বোধহয় এই ঐতিহাসিক চুক্তিৰ বিষয়ে বিশদভাৱে জানিবলৈ নাপালে৷ সেইবাবে মই ‘মন কী বাত’ত এই বিষয়ে চৰ্চা কৰিব বিচাৰিছো৷ এই সমস্যা ৯০ দশকৰ৷ ১৯৯৭ চনত জাতিগত সংঘৰ্ষৰ ফলত ব্ৰু ৰিয়াং জনজাতিৰ লোকসকলে মিজোৰামৰ পৰা ত্ৰিপুৰাত শৰণ ল’বলগীয়া হৈছিল৷ এই শৰণাৰ্থীসকলক উত্তৰ ত্ৰিপুৰাস্থিত কাঞ্চনপুৰৰ এক অস্থায়ী শিবিৰত ৰখা হৈছিল৷ এয়া অতিশয় পীড়াদায়ক যে ব্ৰু ৰিয়াং জনজাতিৰ লোকে শৰণাৰ্থীৰ ৰূপত নিজৰ জীৱনৰ এক গুৰুত্বপূৰ্ণ সময় হেৰুৱাই পেলালে৷ তেওঁলোকৰ বাবে শিবিৰত জীৱন অতিবাহিত কৰাৰ অৰ্থ আছিল- প্ৰতিটো মৌলিক সুবিধাৰ পৰা বঞ্চিত হোৱা৷ ২৩ বছৰলৈ ঘৰ-পৰিয়ালৰ বাবে, ৰোগৰ চিকিৎসাৰ ব্যৱস্থা আৰু সন্তানৰ বাবে শিক্ষা বা তেওঁলোকৰ সুবিধাৰ একো চিন্তা কৰিব পৰা নাছিল৷ চিন্তা কৰক, ২৩ বছৰলৈ শিবিৰত কঠিন পৰিস্থিতিত জীৱন অতিবাহিত কৰাটো তেওঁলোকৰ বাবে কেনে দুঃসহ পৰিস্থিতি আছিল৷ জীৱনৰ প্ৰতিটো পল, প্ৰতিটো দিন এক অনিশ্চিত ভৱিষ্যতৰ সৈতে আগবঢ়াটো কেনে কষ্টকৰ কাম আছিল৷ চৰকাৰ আহিল আৰু গুচি গ’ল, কিন্তু তেওঁলোকৰ দুখৰ অন্ত নপৰিল৷ কিন্তু ইমান কষ্টৰ পিছতো তেওঁলোকে ভাৰতীয় সংবিধান আৰু সংস্কৃতিৰ প্ৰতি আস্থা নেহেৰুৱালে৷ আৰু এই বিশ্বাসৰ ফলতেই তেওঁলোকৰ জীৱনত নতুন সুৰুয উদিত হ’ল৷ চুক্তিৰ অধীনত এতিয়া তেওঁলোকৰ গৰিমাপূৰ্ণ জীৱনৰ পথ মুকলি হ’ল৷ অৱশেষত ২০২০ৰ নতুন দশকে ব্ৰু ৰিয়াং জনজাতিৰ জীৱনলৈ এক নতুন আশা আৰু উৎসাহৰ কিৰণ কঢ়িয়াই আনিলে৷ প্ৰায় ৩৪০০০ ব্ৰু ৰিয়াং শৰণাৰ্থীক ত্ৰিপুৰাত সংস্থাপন কৰা হ’ব৷ এয়াই নহয়, তেওঁলোকৰ পুনৰ্বাসন আৰু সৰ্বাংগীন বিকাশৰ বাবে কেন্দ্ৰ চৰকাৰে প্ৰায় ৬০০ কোটি টকাৰ সাহায্য প্ৰদানো কৰিব৷ প্ৰত্যেক বিস্থাপিত পৰিয়ালক ভূমি প্ৰদান কৰা হ’ব৷ ঘৰ নিৰ্মাণত সহায় কৰা হ’ব৷ ইয়াৰ লগতে তেওঁলোকৰ ৰেচনৰো ব্যৱস্থা কৰা হ’ব৷ এতিয়াৰে পৰা তেওঁলোকে কেন্দ্ৰ আৰু ৰাজ্য চৰকাৰৰ জন কল্যাণকাৰী যোজনাসমূহৰ সুবিধা লাভ কৰিব৷ এই চুক্তি বহু দিশৰ পৰা গুৰুত্বপূৰ্ণ হিচাপে বিবেচিত হৈছে৷ ই সহযোগিতামূলক মৈত্ৰীতন্ত্ৰৰ ভাৱনাক প্ৰদৰ্শিত কৰিছে৷ চুক্তিৰ বাবে মিজোৰাম আৰু ত্ৰিপুৰা, দুয়োখন ৰাজ্যৰ মুখ্যমন্ত্ৰী উপস্থিত আছিল৷ এই চুক্তি দুয়োখন ৰাজ্যৰ জনতাৰ সন্মতি আৰু শুভকামনাৰ দ্বাৰা সম্ভৱ হৈছে৷ ইয়াৰ বাবে মই দুয়োখন ৰাজ্যৰ জনসাধাৰণক, ৰাজ্য দুখনৰ মুখ্যমন্ত্ৰীক বিশেষ ৰূপে কৃতজ্ঞতা জনাইছো৷ এই চুক্তিয়ে ভাৰতীয় সংস্কৃতিত সমাহিত কৰুণা ভাৱ আৰু সহৃদয়তাক প্ৰকট কৰি তুলিছে৷ সকলোকে আপোন বুলি ভবা আৰু সমিলমিলৰ ভাৱে বাস কৰা, এই পবিত্ৰ ভূমিৰ সংস্কাৰত আছে৷ পুনৰবাৰ এই ৰাজ্য দুখনৰ বাসিন্দা আৰু ব্ৰু ৰিয়াং সম্প্ৰদায়ৰ লোকক বিশেষভাৱে অভিনন্দন জনাইছো৷\nমোৰ মৰমৰ দেশবাসীসকল, এই বৃহৎ ‘খেলো ইণ্ডিয়া ক্ৰীড়া’ৰ সফল আয়োজক অসমত আন এক ডাঙৰ কাম সম্পন্ন হৈছে৷ আপোনালোকে বাতৰিতো দেখিছে যে কিছুদিন পূৰ্বে অসমত আঠটা বিভিন্ন সন্ত্ৰাসবাদী সংগঠনৰ ৬৪৪ জন লোকে অস্ত্ৰ-শস্ত্ৰ পৰিত্যাগ কৰি আত্মসমৰ্পণ কৰিছে৷ যিসকলে পূৰ্বে হিংসাৰ পথত অগ্ৰসৰ হৈছিল তেওঁলোকে শান্তিত বিশ্বাস কৰি দেশৰ বিকাশৰ অংশীদাৰ হ’বলৈ সিদ্ধান্ত গ্ৰহণ কৰিলে, মূলসুঁতিলৈ ঘূৰি আহিল৷ যোৱা বৰ্ষত ত্ৰিপুৰাতো ৮০ত কৈ অধিক জনে হিংসাৰ পথ পৰিত্যাগ কৰি মূলসুঁতিলৈ ঘূৰি আহিল৷ যিসকলে এই ভাবি অস্ত্ৰ-শস্ত্ৰ হাতত তুলি লৈছিল যে হিংসাৰ দ্বাৰা সমস্যাৰ সমাধান উলিয়াব পাৰি, তেওঁলোকৰ এতিয়া এই বিশ্বাস দৃঢ় হৈছে যে শান্তি আৰু ঐক্যতাৰ দ্বাৰাহে যিকোনো বিবাদৰ সমাধান নিৰ্ণয় কৰিব পাৰি৷ দেশবাসীসকলে এই কথা জানি সুখী হ’ব যে উত্তৰ-পূৰ্বাঞ্চলত বিদ্ৰোহৰ পৰিমাণ ব্যাপক পৰিমাণে হ্ৰাস হৈছে আৰু ইয়াৰ আটাইতকৈ ডাঙৰ কাৰণ এয়ে যে এই ক্ষেত্ৰৰ সৈতে জড়িত প্ৰতিটো বিষয়কে শান্তিৰ সৈতে, নিষ্ঠাৰে, আলোচনাৰ মাধ্যমেৰে সমাধান কৰিব পাৰি৷ দেশৰ যিকোনো প্ৰান্তত আজিও হিংসা আৰু অস্ত্ৰৰ বলত সমস্যাৰ সমাধান সন্ধান কৰি থকা লোকসকলক আজি এই গণতন্ত্ৰ দিৱসৰ পবিত্ৰ ক্ষণত আহ্বান জনাইছো যে আপোনালোক ঘূৰি আহক৷ সমস্যাসমূহ শান্তিপূৰ্ণ ধৰণে সমাধান কৰাত নিজৰ আৰু দেশৰ ক্ষমতাত বিশ্বাস ৰাখক৷ আমি একবিংশ শতিকাত বাস কৰি আছো যি হ’ল জ্ঞান-বিজ্ঞান আৰু লোকতন্ত্ৰৰ যুগ৷ আপোনালোকে এনে স্থানৰ বিষয়ে শুনিছে নে য’ত হিংসাৰ দ্বাৰা জীৱনৰ মান উন্নত হৈছে? আপোনালোকে এনে স্থানৰ বিষয়ে শুনিছে নে য’ত শান্তি আৰু সদ্ভাৱ জীৱনৰ বাবে কণ্টকময় হৈ পৰিছে? হিংসাই কোনো সমস্যাৰ সমাধান নকৰে৷ বিশ্বৰ যিকোনো সমস্যাৰ সমাধান আন এটা সমস্যা সৃষ্টিৰ জৰিয়তে নহয়, বৰঞ্চ অধিকতকৈ অধিক সমাধান সন্ধানৰ জৰিয়তেহে কৰিব পাৰি৷ আহক, আমি সকলোৱে মিলি এনে এক নতুন ভাৰত নিৰ্মাণৰ অংশীদাৰ হওঁ য’ত শান্তি প্ৰতিটো প্ৰশ্নৰ উত্তৰ হওক৷ একত্ৰিতভাৱে প্ৰতিটো সমস্যা সমাধানৰ প্ৰয়াস হওক৷ আৰু ভ্ৰাতৃত্ববোধে সকলো বিভাজন আৰু বিচ্ছিন্নতাবাদৰ প্ৰয়াসক নিষ্ফল কৰি তোলক৷\nমোৰ মৰমৰ দেশবাসীসকল, আজি গণতন্ত্ৰ দিৱসৰ পবিত্ৰ ক্ষণত মই ‘গগনযান’ৰ বিষয়ে ক’বলৈ পাই অতিশয় আনন্দিত বোধ কৰিছো৷ দেশে এই দিশত আৰু এখোজ আগুৱালে৷ ২০২২ত আমাৰ স্বাধীনতাৰ ৭৫তম বৰ্ষ সম্পূৰ্ণ হ’ব৷ আৰু সেই ক্ষণত আমি ‘গগনযান অভিযান’ৰ সৈতে এজন ভাৰতীয়ক মহাকাশলৈ প্ৰেৰণ কৰাৰ সংকল্প সিদ্ধ কৰিব লাগিব৷ ‘গগনযান অভিযান’ একবিংশ শতিকাত বিজ্ঞান আৰু প্ৰযুক্তিৰ ক্ষেত্ৰত ভাৰতৰ এক ঐতিহাসিক উপলব্ধি হিচাপে বিবেচিত হ’ব৷ নতুন ভাৰতৰ বাবে এয়া মাইলৰ খুঁটি হিচাপে বিবেচিত হ’ব৷ বন্ধুসকল, আপোনালোকে জানে যে এই অভিযানত এষ্ট্ৰ’নাট অৰ্থাৎ নভোচাৰীসকলৰ বাবে চাৰিজন প্ৰত্যাশীৰ বাচনি কৰা হৈছে৷ এই চাৰিওজন যুৱক হ’ল ভাৰতীয় বায়ুসেনাৰ পাইলট৷ এই প্ৰতিভাশালী যুৱককেইজন হ’ল ভাৰতৰ কৌশল, প্ৰতিভা, ক্ষমতা, সাহস আৰু সপোনৰ প্ৰতীক৷ আমাৰ চাৰিওজন বন্ধুৱেই আগন্তুক কেইটামান দিনৰ ভিতৰতে ৰাছিয়ালৈ প্ৰশিক্ষণৰ বাবে ৰাওনা হ’ব৷ মোৰ বিশ্বাস যে ইয়াৰ জৰিয়তে ভাৰত আৰু ৰাছিয়াৰ মৈত্ৰী আৰু সহযোগিতাৰ এক নতুন অধ্যায়ৰ সূচনা হ’ব৷ এওঁলোকক এবছৰতকৈও অধিক সময়লৈ প্ৰশিক্ষণ দিয়া হ’ব৷ ইয়াৰ পিছত দেশৰ আশা আৰু আকাংক্ষাৰ ডেউকাক মহাকাশলৈ লৈ যোৱাৰ দায়িত্ব এওঁলোকৰ কান্ধত তুলি দিয়া হ’ব৷ আজি গণতন্ত্ৰ দিৱসৰ শুভ ক্ষণত এই চাৰিওজন যুৱক আৰু এই অভিযানৰ সৈতে জড়িত ভাৰত আৰু ৰাছিয়াৰ বৈজ্ঞানিকসকল তথা অভিযন্তাসকলক মই অভিনন্দন জনাইছো৷\nমোৰ মৰমৰ দেশবাসীসকল, যোৱা মাৰ্চত এক ভিডিঅ’, সংবাদ মাধ্যম আৰু ছ’চিয়েল মাধ্যমত চৰ্চাৰ বিষয় হৈ পৰিছিল৷ চৰ্চাৰ বিষয়টো এয়াই আছিল যে কিদৰে এক এশ সাত বছৰীয়া মাতৃয়ে ৰাষ্ট্ৰপতি ভৱন সমাৰোহ প্ৰট’ক’ল ভংগ কৰি ৰাষ্ট্ৰপতি মহোদয়ক আশীৰ্বাদ দিছিল৷ এই মহিলা আছিল সালুমৰদা থিমকা যি কৰ্ণাটকত ‘বৃক্ষ মাতা’ হিচাপে প্ৰখ্যাত৷ আৰু সেই সমাৰোহ আছিল পদ্ম পুৰস্কাৰৰ৷ অতিশয় সাধাৰণ ঘৰৰ পৰা অহা থিমকাৰ অসাধাৰণ অৱদানক দেশে জানিলে, বুজিলে আৰু সন্মান প্ৰদান কৰিলে৷ তেওঁক পদ্মশ্ৰী সন্মান প্ৰদান কৰা হ’ল৷\nবন্ধুসকল, আজি ভাৰতে এই মহান বিভূতিসকলক লৈ গৌৰৱ অনুভৱ কৰে৷ ভূমিৰ সৈতে জড়িত লোকক সন্মানিত কৰি গৌৰৱ অনুভৱ কৰে৷ প্ৰতি বছৰৰ দৰে কালি সন্ধিয়া পদ্ম পুৰস্কাৰৰ ঘোষণা কৰা হৈছে৷ মই আপোনালোকক তেওঁলোকৰ বিষয়ে অধ্যয়ন কৰিবলৈ আহ্বান জনাইছো৷ তেওঁলোকৰ অৱদানৰ বিষয়ে পৰিয়ালত আলোচনা কৰক৷ ২০২০ৰ পদ্ম পুৰস্কাৰৰ বাবে এই বছৰত ৪৬ হাজাৰতকৈও অধিক নামাংকন প্ৰাপ্ত হৈছে৷ এই সংখ্যা ২০১৪ৰ তুলনাত ২০ গুণতকৈও অধিক৷ এই সংখ্যাই জন-জনৰ এই বিশ্বাসক প্ৰতিফলিত কৰে যে পদ্ম পুৰস্কাৰ এতিয়া জনতাৰ পুৰস্কাৰ হৈ পৰিছে৷ আজি পদ্ম পুৰস্কাৰৰ সকলো প্ৰক্ৰিয়া অনলাইন হৈ পৰিছে৷ পূৰ্বতে যি নিৰ্ণয় সীমিত সংখ্যক লোকৰ মাজত হৈছিল আজি সেয়া সম্পূৰ্ণৰূপে জনকেন্দ্ৰিক হৈ পৰিছে৷ এক প্ৰকাৰে ক’বলৈ গ’লে পদ্ম পুৰস্কাৰক লৈ দেশত এক নতুন বিশ্বাস আৰু সন্মানৰ ভাৱ উৎপন্ন হৈছে৷ এতিয়া সন্মান লাভ কৰোঁতাৰ মাজত এনে বহু লোক আছে যি পৰিশ্ৰমৰ পৰাকাষ্ঠাৰ দ্বাৰা উদ্ভাসিত হৈছে৷ সীমিত সংসাধনৰ বাধা আৰু ওচৰ-পাজৰৰ ঘন ঘোৰ নিৰাশা পৰিহাৰ কৰি তেওঁলোক আগবাঢ়িছে৷ প্ৰকৃততেই তেওঁলোকৰ শক্তিশালী ইচ্ছাশক্তি, সেৱাৰ ভাৱনা আৰু নিস্বাৰ্থ ভাৱে আমাক সকলোকে অনুপ্ৰাণিত কৰে৷ মই পুনৰবাৰ সকলো পদ্ম পুৰস্কাৰপ্ৰাপ্ত বিজেতাসকলক অভিনন্দন জনাইছো৷ আৰু আপোনালোক সকলোকে তেওঁলোকৰ বিষয়ে অধ্যয়ন কৰিবলৈ, অধিক তথ্য আহৰণ কৰিবলৈ বিশেষভাৱে আহ্বান জনাইছো৷ তেওঁলোকৰ জীৱনৰ অসাধাৰণ কাহিনীয়ে সমাজক প্ৰকৃততেই অনুপ্ৰেৰিত কৰিব৷\nমোৰ মৰমৰ দেশবাসীসকল, পুনৰবাৰ গণতন্ত্ৰ দিৱস অনেক শুভকামনা জনালো৷ এই সম্পূৰ্ণ দশকটো আপোনাৰ জীৱনৰ, ভাৰতৰ জীৱনৰ, নতুন সংকল্প, নতুন সিদ্ধিৰ দশক হৈ পৰক৷ আৰু বিশ্বই ভাৰতৰ পৰা যি আশা কৰে, সেই আশাক পূৰণ কৰাৰ সামৰ্থ, ভাৰতে প্ৰাপ্ত কৰিব৷ এই বিশ্বাসৰ সৈতে আহক- নতুন দশকৰ আৰম্ভণি কৰো৷ নতুন সংকল্পৰ সৈতে মা ভাৰতীৰ সেৱাত ব্ৰতী হওঁ৷ অশেষ ধন্যবাদ৷ নমস্কাৰ৷\n******\nVRRK/AK/MANN\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-8th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%8d%e0%a6%af%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa-10/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশ্যে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত২’(৮ম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/jsXAkkvgEQI",
        "article": "\nআমার প্রিয় দেশবাসী, নমস্কার। আজ 26শে জানুয়ারি। গণতন্ত্র দিবসের অনেক অনেক শুভকামনা জানাই। আজ 2020-র প্রথম ‘মন কি বাত’। এই বছরের এবং এই দশকের প্রথম ‘মন কি বাত’ এ মিলিত হচ্ছি। বন্ধুরা, এবার ‘সাধারনতন্ত্র দিবসের‘ অনুষ্ঠানের কারণে, ‘মন কি বাতের‘ সময় পরিবর্তন করতে হল। আর সেই কারণেই, একটি আলাদা সময় নির্ধারণ করে, আমি আজ আপনাদের সঙ্গে কথা বলছি। বন্ধুরা, দিন বদলায়, সপ্তাহ বদলায়, মাসের পরিবর্তন হয়, বছরটাও পাল্টে যায়, কিন্তু ভারতের মানুষের উৎসাহে ভাটা পড়ে না। ‘আমরাও কিছু কম নয়‘, ‘আমরাও কিছু করে দেখাবো‘। ‘Can do’, এই ‘can do’ র ভাবনাই সংকল্পের রূপ নেয়। দেশ আর সমাজের প্রতি কিছু করার অঙ্গীকার, প্রতিদিন  দেশ আগের থেকে অধিক শক্তিশালী হচ্ছে। বন্ধুরা, ‘মন কি বাত‘-এর মঞ্চে, আমরা সবাই একবার ফের জড়ো হয়েছি, নতুন নতুন বিষয়ে আলোচনা করার জন্য, দেশবাসীর নতুন নতুন উপলব্ধি সেলিব্রেট করার জন্য, ভারতবর্ষকে সেলিব্রেট করার জন্য। ‘মন কি বাত‘ – sharing, learning এবং growing together –এর, একটি ভালো এবং সহজ মঞ্চ হয়ে উঠেছে। প্রতি মাসে হাজার হাজার মানুষ তাদের পরামর্শ, প্রচেষ্টা এবং অনুভূতি ভাগ করে নেয়। তার মধ্যে থেকে,সমাজ অনুপ্রাণিত হবে, এরকম কিছু বিষয়, মানুষের অসাধারন প্রচেষ্টা নিয়ে আলোচনা করার সুযোগ পাওয়া যায়।\n‘কেউ তো করে দেখিয়েছে‘ – তাহলে কি আমরাও করতে পারি? আমরা কি ওই প্রচেষ্টাকে পুরো দেশে পুনরাবৃত্তি করে এক বিশাল পরিবর্তন আনতে পারি? আমরা কি একে সমাজের এক সহজ অভ্যেসে রূপান্তরিত করে, ওই পরিবর্তনকে স্থায়ী করতে পারি? এরকমই কিছু প্রশ্নের উত্তর খুঁজতে খুঁজতে প্রতি মাসে, মন কি বাত, কিছু appeal, কিছু আহ্বান, কিছু করে দেখানোর সংকল্প নিয়ে পথ চলা শুরু করে। গত কয়েক বছরে আমরা বেশ কিছু ছোট ছোট সংকল্প নিয়েছি। যেমন, ‘no to single use plastic’, ‘খাদি আর local দ্রব্য কেনার বিষয়টি, স্বচ্ছতার কথা, কন্যাদের সম্মান এবং গর্ব নিয়ে আলোচনা, less cash economy –র এই নতুন অধ্যায়, তার ওপর জোর দিয়েছি। এরকম অনেক সংকল্প জন্ম নিয়েছে আমাদের এই খোলামেলা ‘মন কি বাত‘-এর মাধ্যমে। এবং তাকে শক্তিও আপনারাই প্রদান করেছেন।\nবিহারের শ্রীমান শৈলেশের থেকে আমি একটি দারুণ চিঠি পেয়েছি। উনি অবশ্য এখন বিহারে আর থাকেন না, উনি দিল্লিতে থেকে কোন এক এনজিও তে কাজ করছেন। শ্রীমান শৈলেশ-জি লিখছেন, “মোদীজি, আপনি প্রত্যেক ‘মন কি বাতে‘ কিছুআবেদনকরে থাকেন। আমি তার মধ্যে অনেকগুলোই করেছি। এই শীতে আমি বাড়ি বাড়ি গিয়ে বস্ত্র সংগ্রহ করেছি এবং দুস্থ মানুষের মধ্যে তা বিতরণ করেছি। আমি ‘মন কি বাত‘ থেকে অনুপ্রাণিত হয়ে অনেক রকমের কাজ শুরু করেছি, কিন্তু তারপর আস্তে আস্তে কিছু জিনিস ভুলে গিয়েছি আর কিছু কিছু করা হয়ে ওঠেনি। তাই আমি এই নতুন বছরে, ‘মন কি বাত‘-এর উপর, একটি charter বানিয়েছি, যেখানে এই সকল বিষয়কে নিয়ে একটা list বানানো হয়েছে।যেমন সকলে নতুন বছরে, ‘new year resolutions’ নেয়, তেমনি মোদীজি, এটা আমার নতুন বছরের ‘social resolutions’। আমার মনে হয় যে এই সকল ছোট ছোট বিষয়ও কিন্তু খুব বড় পরিবর্তন আনতে পারে। আপনি কি অনুগ্রহ করে এই charter-এ স্বাক্ষর করে আমার কাছে ফিরিয়ে দেবেন?”\nশৈলেশজী আপনাকে অনেক অনেক অভিনন্দন এবং শুভকামনা জানাই। আপনার নতুন বছরের resolution হিসেবে এই ‘মন কি বাত  charter’-টি খুবই ইনোভেটিভ। আমি আমার শুভকামনার সাথে স্বাক্ষর করে অবশ্যই আপনাকে ফিরিয়ে দেব। বন্ধুরা, যখন আমি এই ‘মন কি বাত‘ charter পড়ছিলাম, তখন আমিও আশ্চর্য হয়ে গিয়েছিলাম এটা দেখে যে, কত রকম বিষয় আছে !  এত রকম Hash Tags রয়েছে ! আর আমরা সবাই একসাথে অনেক প্রচেষ্টাও করেছি। কখনো আমরা ‘সন্দেশ টু সোলজারস‘ এর মাধ্যমে, সহানুভূতি ও দৃঢ়তার সঙ্গে সেনাবাহিনীর পাশে থাকার অভিযান চালিয়েছি।  ‘khadi for nation- khadi for fashion’ –এর মাধ্যমে খাদির বিক্রয়কে নতুন উচ্চতায় পৌঁছে দিয়েছি। ‘buy local’ এর ভাবনাকে আপন করে নিয়েছি। ‘হাম fit তো ইন্ডিয়া fit’ এর মাধ্যমে ফিটনেসের প্রতি সচেতনতা বাড়িয়েছি। ‘My Clean India’ বা ‘statue cleaning-র‘ প্রচেষ্টার মাধ্যমে, স্বচ্ছতাকে একটা mass মুভমেন্টে রূপান্তরিত করেছি। #NotoDrugs, #BharatkiLakshmi, #Self4Society, #StressfreeExams, #SurakshaBandhan, #DigitalEconomy, #RoadSafety, ও হো হো‌ ! অগুন্তি রয়েছে।\nশৈলেশ জি, আপনার ‘মন কি বাত‘ এর charter দেখে উপলব্ধি করলাম যে সত্যিই লিস্টটা অনেক লম্বা। আসুন আমরা এই যাত্রা continue করি। এই ‘মন কি বাত‘ charter-এর মাধ্যমে নিজের পছন্দ অনুযায়ী, যেকোন একটি cause এর সঙ্গে যুক্ত হোন। গর্বের সাথে হ্যাশট্যাগ use করে সকলের সঙ্গে নিজের contribution এর কথা share করুন। নিজের বন্ধুবান্ধবদের, পরিবার–পরিজনদের এবং বাকি সবাইকেও মোটিভেট করুন। যখন প্রত্যেক ভারতবাসী এক পা এগোয়, তখন সারাদেশ 130 কোটি পা এগিয়ে যায়। সেই জন্য চরৈবেতি চরৈবেতি চরৈবেতি, চলতে থাকো, চলতে থাকো, চলতে থাকার মন্ত্র নিয়ে নিজের প্রয়াস করতে থাকো।\nআমার প্রিয় দেশবাসী, আমরা ‘মন কি বাত‘ charter –এর বিষয়ে কথা বললাম। স্বচ্ছতার পরে, জন অংশ গ্রহণের চেতনা, participative spirit, আজ যে ক্ষেত্রটিতে দ্রুততার সাথে এগিয়ে চলেছে, তা হল ‘জল সংরক্ষণ‘। জল সংরক্ষণের উদ্দেশ্যে, দেশের প্রতিটি কোণে, ব্যাপক হারে, প্রভূত উদ্ভাবনী প্রচেষ্টা চলছে । আমি আনন্দের সঙ্গে বলছি যে গত বর্ষার সময় শুরু হওয়া, এই ‘জল শক্তি অভিযান‘, জন অংশগ্রহণের মাধ্যমে অত্যধিক সাফল্যের পথে অগ্রসর হয়েছে। অনেক পুকুর, জলাশয়, ইত্যাদির নির্মাণ করা হয়েছে। সবচেয়ে বড় কথা এই যে, এই অভিযানে, সমাজের সব শ্রেণীর মানুষ যোগদান করেছে।এখন,রাজস্থানের ঝালর জেলাকেই দেখুন -ওখানের দুটি ঐতিহাসিক কুঁয়ো, নোংরা জলের ভাণ্ডারে পরিণত হয়েছিল। তারপর আর কি ! ভদ্রায়ু এবং থানওয়ালা পঞ্চায়েতের, শত শত মানুষ ‘জল শক্তি‘ অভিযানের আওতায়, একে পুনরুজ্জীবিত করার দায়িত্ব নিয়েছিল। বর্ষার আগেই তারা নোংরা জল, আবর্জনা এবং কাদা পরিষ্কারের কাজ শুরু করে দিয়েছিল। এই অভিযানের জন্য কেউ শ্রম দান করেছিল আর কেউ অর্থ দান। এবং এর ফলস্বরূপ, এই কূঁয়োগুলি, আজ সেখানকার জীবন রেখায় পরিণত হয়েছে। ঠিক এরকমই আরেকটি ঘটনা ঘটেছে উত্তরপ্রদেশের বারাবাঁকি- তে। ৪৩ একর জুড়ে ছড়িয়ে থাকা, সারাহী হ্রদ, তার শেষ সময়ে এসে পৌঁছেছিল, কিন্তু গ্রামবাসীরা তাদের সংকল্প শক্তির দ্বারা হ্রদটিকে নতুন জীবন দান করেছে। এত বড় মিশনের পথে তারা কোন কিছুকেই বাধা হতে দেয়নি। একের পর এক গ্রাম একজোট হতে শুরু করে দিয়েছিল। তারা লেকের চারপাশে এক মিটার উঁচু বাঁধ তৈরি করে দেয়। এখন হ্রদটি জলে টই–টুম্বুর এবং ওখানকার পরিবেশ পাখির কূজনে মুখরিত হয়ে রয়েছে।\n         উত্তরাখণ্ডের আলমোড়া হালদ্বানি হাইওয়ে সংলগ্ন সুনিয়াকোট-এ গ্রামবাসীদের   অংশগ্রহণের এক দারুণ নিদর্শন দেখতে পাই। গ্রামের জল সংকটের সমস্যা সমাধান করতে গ্রামবাসীরা সংকল্প নিল যে গ্রামে জল সরবরাহের ব্যবস্থা তারা নিজেরাই করবে। ব্যাস! নিজেরাই টাকা সংগ্রহ করলো, পরিকল্পনা তৈরি হলো, শ্রমদান করলো এবং প্রায় এক কিলোমিটার দূর থেকে একেবারে গ্রাম পর্যন্ত জলের পাইপ বসানো হলো। পাম্পিং স্টেশন স্থাপিত হল। দুই দশকের পুরনো জলের সমস্যা চিরতরে বিদায় নিল। আবার তামিলনাডুতে borewell কে rainwater harvesting এর জন্য ব্যবহার করার innovative idea সবার সামনে এলো। জল সংরক্ষণ কে কেন্দ্র করে অগণিত কাহিনী সারাদেশে ছড়িয়ে রয়েছে। তারাই new India গড়ে তোলার সংকল্পকে আরো দৃঢ় করে তোলে। আজ আমাদের জলশক্তি-champion দের কাহিনী জানতে সমগ্র দেশ উদগ্রীব। আমার অনুরোধ জল সঞ্চয় ও জল সংরক্ষণ সম্পর্কিত আপনার বা আপনার আশেপাশের প্রচেষ্টার কাহিনীকে, photo ও video সমেত #jalshakti4India তে অবশ্যই শেয়ার করুন।\n         আমার প্রিয় দেশবাসী ও বিশেষত আমার যুব বন্ধুরা, আজ মন কি বাত এর মাধ্যমে আমি অসম সরকার ও অসম বাসীদের খেলো ইন্ডিয়ার চমৎকার আয়োজনের জন্য জানাই অনেক অনেক অভিনন্দন। বন্ধুরা, গত 22 শে জানুয়ারি গুয়াহাটিতে তৃতীয় খেলো ইন্ডিয়া গেমস সমাপ্ত হলো। এখানে বিভিন্ন রাজ্যের প্রায় ছয় হাজার খেলোয়াড় অংশগ্রহণ করেছেন। আপনারা আশ্চর্য হবেন জেনে যে খেলার এই মহোৎসবে আশিটা রেকর্ড ভেঙেছে। গর্ব হচ্ছে জানাতে পেরে যে, তার মধ্যে 56 টা রেকর্ড ভেঙেছে আমাদের মেয়েরা। এই অসাধ্য সাধন করেছে আমাদের মেয়েরা। আমি সমস্ত বিজয়ীদের এবং খেলায় অংশগ্রহণকারীদের জানাই অভিনন্দন। একইসঙ্গে খেলো ইন্ডিয়া গেমসের সফল আয়োজনের সঙ্গে যুক্ত সবাইকে, প্রশিক্ষক ও কারিগরি কর্মকর্তাদের, জানাই ধন্যবাদ। আমাদের জন্য আরো সুসংবাদ যে প্রতিবছর খেলো ইন্ডিয়া গেমসে খেলোয়াড়দের সংখ্যা উত্তরোত্তর বাড়ছে। জানতে পারি যে স্কুলপর্যায়ে বাচ্চাদের স্পোর্টসের প্রতি আগ্রহ কতটা বেড়ছে। আমি আপনাদের জানাতে চাই যে 2018 তে যখন খেলো ইন্ডিয়া গেমস শুরু হয়েছিল তখন সাড়ে তিন হাজার খেলোয়াড় অংশগ্রহণ করেছিলেন। মাত্র তিন বছরের মধ্যেই খেলোয়াড়দের সংখ্যা ছয় হাজারেরও বেশি, অর্থাৎ প্রায়প্রায় দ্বিগুন হয়েছে। শুধু তাই নয়, মাত্র তিন বছরের মধ্যে খেলো ইন্ডিয়া গেমস এর মাধ্যমে প্রায় বত্রিশ শো প্রতিভাবান বাচ্চা উঠে এসেছে। এদের মধ্যে এমন অনেক বাচ্চা রয়েছে যারা অভাব ও দারিদ্র্যের মাঝে বড় হয়েছে। খেলো ইন্ডিয়া গেমসের শামিল হওয়া বাচ্চারা ও তাদের পিতা-মাতাদের ধৈর্য এবং দৃঢ় সংকল্পের কাহিনী সমস্ত দেশবাসীকে অনুপ্রাণিত করবে। গুয়াহাটির পূর্ণিমা মন্ডল এর কথাই ধরুন। উনি গুয়াহাটি পৌরসভার একজন সাফাই কর্মচারী। ওঁর মেয়ে মালবিকা যেখানে ফুটবলের দারুন খেলা দেখিয়েছে, সেখানে ওঁর এক ছেলে সুজিত খো খো খেলায় আরো এক ছেলে প্রদীপ অসমের হকি দলের প্রতিনিধিত্ব করেছে।\n \nতামিলনাড়ু-রযোগনাথনের গল্পটিও কিছুটা এরকমই গর্ব করার মত। উনি নিজের জীবিকা নির্বাহ করেন তামিলনাড়ুতে বিড়ি বানানোর কাজ করে, কিন্ত ওঁর মেয়ে পূর্ণাশ্রী weightlifting-এ গোল্ড মেডেল জিতে সবার হৃদয় জয় করে নিয়েছে। আমি ডেভিড বেকহ্যামের নাম নিলে আপনারা বলবেন বিখ্যাত international footballer. কিন্তু এখন আমাদের কাছেও আমাদের নিজস্ব একজন ডেভিড বেকহ্যাম আছে,এবং সে গুয়াহাটির ইয়ুথ গেমসে স্বর্ণপদক জিতেছে। সেটাও সাইক্লিং-এর ২০০ মিটার স্প্রিন্ট ইভেন্টে এবং আমার কাছে দ্বিগুণ খুশির কারণ -কিছুদিন আগেই আমি আন্দামান নিকোবর দ্বিপপুঞ্জে গিয়েছিলাম, কার-নিকোবার দ্বীপের নিবাসী ডেভিড শৈশবেই মা-বাবাকে হারায়। কাকা চেয়েছিলেন ও ফুটবলার হোক, তাই বিখ্যাত ফুটবলারের নামে ওর নামকরণ করেছিলেন। কিন্তু ওর মন তো সাইক্লিং-এ পড়ে ছিল। খেলো ইন্ডিয়াস্কিম-এর অধীনে ও নির্বাচিত-ও হয়ে গেল, এবং আজ দেখুন ইনি সাইক্লিং-একীভাবে নতুন কীর্তি স্থাপন করল।\n \n ভিওয়ানির প্রশান্ত সিংহ কানহাইয়া পোল ভল্ট ইভেন্টে নিজেরই national record ভেঙ্গে দিয়েছে। ১৯ বছর বয়সী প্রশান্ত-র জন্ম একটি কৃষক পরিবারে। আপনারাএটা জেনে অবাক হয়ে যাবেন যে প্রশান্ত মাটির ওপর পোল ভল্টের অনুশীলন করতেন। এই তথ্যটি জানার পর ক্রীড়া বিভাগ ওর কোচ-কে দিল্লির জহরলাল নেহরু স্টেডিয়ামে একাডেমি খুলতে সাহায্য করেন এবং প্রশান্ত এখন ওখানেই প্রশিক্ষণ নেন। মুম্বইএর করিনা শাঙ্কতার গল্পটি কোনো পরিস্থিতিতেও হার না মানার শক্তির গাথা, যা আজসবাইকে প্রেরণা জোগায়। উনি ১০০ মিটার ব্রেস্ট-স্ট্রোকের আন্ডার-১৭ বিভাগে গোল্ড জেতেন এবং নতুন জাতীয় রেকর্ড গড়েন। দশম শ্রেণীতে পড়া করিনাকে একসময় knee injury -র কারনে ট্রেনিং ছেড়ে দিতে হয় কিন্তু উনি এবং ওঁর মা হাল ছাড়েননি। তার ফল কী সেটা এখন আমরা সকলে জানি। আমি প্রত্যেক ক্রীড়াবিদের উজ্জ্বল ভবিষ্যতের কামনা করি। এর পাশাপাশি আমি সকল দেশবাসীর সঙ্গে এদের পিতা-মাতাদেরও আমার প্রনাম জানাই যারা দারিদ্র্যকে এই ছেলে-মেয়েদের ভবিষ্যতের পথে অন্তরায় হতে দেননি। আমরা সকলেই জানি যে জাতীয় ক্রীড়া প্রতিযোগিতাগুলি তে যেমন একদিকে ছেলে- মেয়েরা নিজেদের প্যাশন দেখানোর সুযোগ পায় তেমনই তারা অন্য রাজ্যের সংস্কৃতির সঙ্গে পরিচিত হয়ে ওঠে। এই জন্যেই আমরা খেলো ইন্ডিয়া ইউথ গেমসের পাশাপাশি খেলো ইন্ডিয়া ইউনিভারসিটি গেমস এর আয়োজন করার-ও সিদ্ধান্ত নিয়েছি।\n \nবন্ধুরা, আগামী মাসের ২২ ফেব্রুয়ারি থেকে ১লা মার্চ অব্দি প্রথম খেলো ইন্ডিয়া ইউনিভার্সিটি গেমস কটক ও ভুবনেশ্বরে আয়োজিত হবে। এতে অংশগ্রহণ করার জন্যে ৩০০০এর বেশি খেলোয়াড় কোয়ালিফাই করে গেছেন।\n \nআমার প্রিয় দেশবাসী, পরীক্ষারসিজন এসে গেছে, তাই স্বাভাবিকভাবেই প্রত্যেক পরীক্ষার্থী শেষ মুহূর্তের প্রস্তুতিতে ব্যস্ত। দেশের কোটি কোটি ছাত্রছাত্রী বন্ধুদের সঙ্গে ‘পরীক্ষা পে চর্চা’-য় কথা বলার অভিজ্ঞতা থেকে আমি আত্মবিশ্বাসের সঙ্গে বলতে পারি, এই দেশের তরুন-রা সকল বাধা বিপত্তির সম্মুখীন হওয়ার জন্য তৈরি।\n \nবন্ধুরা, একদিকে পরীক্ষা অন্যদিকে শীতের মরশুম। এই দুইয়ের মাঝে আমি চাই নিজেকেযেন অবশ্যই ফিট রাখেন । কিছুটা ব্যায়াম আপনারা অবশ্যই করবেন, কিছুটা খেলা-ধুলো করবেন। খেলাধুলো ফিট থাকার মূলমন্ত্র। আজকাল আমি দেখছি ফিট ইন্ডিয়া নিয়ে অনেক ইভেন্ট চারদিকে হচ্ছে। ১৮ জানুয়ারি দেশজুড়ে তরুণরা সাইক্লোথন-এর আয়োজন করেন। এতে অংশগ্রহণকারি লক্ষ-লক্ষ দেশবাসী ফিটনেস-এর বার্তা সবার কাছে পৌঁছে দেন। আমাদের নিউ ইন্ডিয়া যাতে পুরোপুরি ফিট থাকে তার জন্যে প্রতি স্তরে যে পরিমাণ প্রচেষ্টা চলছে তা খুবই উৎসাহব্যাঞ্জক এবং উৎসাহ উদ্রেককারী। গত বছর নভেম্বর মাসে শুরু হওয়া ফিট ইন্ডিয়া স্কুল প্রয়াসটিও এখন ফলপ্রসূ হয়ে উঠছে। আমাকে বলা হয়েছে, যে এখনো পর্যন্ত ৬৫০০০এরও বেশী স্কুল অনলাইন রেজিস্ট্রেশন করে ‘ফিট ইন্ডিয়া স্কুল সার্টিফিকেট’পেয়েছে। দেশের বাকি স্কুলগুলির কাছেও আমার আবেদন তারা যেন পড়াশোনার পাশাপাশি খেলাধুলোর প্রশিক্ষণ প্রদান করে ‘ফিট স্কুল’– এর স্বীকৃতি অবশ্যইপায়। এর পাশাপাশি আমি প্রত্যেক দেশবাসীর কাছে আবেদন করছি যে তাঁরা তাঁদের দৈনিক দিনযাপনের মধ্যে শরীর চর্চা আরো  বাড়ান। প্রতিদিন নিজেদের মনে করান ‘আমরা ফিট তো ইন্ডিয়া ফিট’।\n \nআমার প্রিয় দেশবাসী, দু সপ্তাহ আগে, ভারতের বিভিন্ন অংশে বিভিন্ন উৎসব সাড়ম্বরে উদযাপিত হচ্ছিল। তখন পাঞ্জাবে লোহড়ী,উৎসাহআর উদ্দীপনারউষ্ণতা বাড়াচ্ছিল। তামিলনাড়ুর ভাই বোনেরা পোঙ্গল উৎসব পালন করছিল,থিরুবল্লভর-এর জয়ন্তী পালন  করছিল।অসমে বিহুর মনোরঞ্জক ছটা দেখা যাচ্ছিল , গুজরাতে ছিল চারদিকে উত্তরায়ণের বাহার আর আকাশ ভরা ঘুঁড়ি। এই সময়ে দিল্লী একটি ঐতিহাসিক ঘটনার সাক্ষী থাকল। দিল্লীতে এক গুরুত্বপুর্ণ চুক্তি স্বাক্ষরিত হলো।এই সঙ্গে সঙ্গে প্রায় ২৫ বছরের পুরানো ব্রু-রিয়াং উদ্বাস্তু সমস্যা, একটি করুণ চ্যাপ্টারের চিরতরে সমাধা হয়ে গেলো। আমাদের ব্যস্ত রুটিং ও উৎসবের মরশুমের জন্য, আপনি হয়তো এই ঐতিহাসিক চুক্তি সম্বন্ধে বিস্তারিত জানতে পারেননি, সেইজন্য আমার মনে হয় ‘মন কি বাত’ অনুষ্ঠানে আপনাদের সঙ্গে  অবশ্যই এই বিষয়ে নিয়ে আলোচনা করি। এই সমস্যাটা ৯০–এর দশকের। ১৯৯৭ সালে জাতিগত উত্তেজনার জন্য ব্রু রিয়াং আদিবাসীদের মিজোরাম ছেড়ে ত্রিপুরাতে আশ্রয় নিতে হয়েছিল। এই উদ্বাস্তুদের উত্তর ত্রিপুরার কাঞ্চনপুরে অস্থায়ী ক্যাম্পে রাখা হয়েছিল। ব্রু রিয়াং জনগোষ্ঠীর লোকেরা উদ্বাস্তু হয়ে নিজেদের জীবনের অনেকটা মুল্যবান অংশ হারিয়ে ফেলেছিল, এটা সত্যিই কষ্টদায়ক। ওঁদের জন্য ক্যম্পে জীবন কাটানোর মানে হলো সমস্তরকম মৌলিক সুবিধা থেকে বঞ্চিত হওয়া। ২৩ বছর পর্যন্ত না ঘর, না জমি জায়গা, না পরিবারের জন্য, বা চিকিৎসার সুবিধা না পাওয়া, না বাচ্চাদের শিক্ষার সুযোগ বা ওঁদের নিজের জন্য সুবিধা কিছুই ছিল না। একটু ভাবুন ২৩ বছর পর্যন্ত ক্যাম্পের কঠিন পরিস্থিতিতে জীবন যাপন করা ওঁদের জন্য কতটা কষ্টদায়ক ছিল। জীবনের প্রতিটি মুহূর্ত, প্রতিদিনের অনিশ্চিত ভবিষ্যতের সঙ্গে জীবন কাটানো কতই না কষ্টের ছিল। সরকার এলো আর চলে গেলো, কিন্তু এঁদের দুঃখ দুর্দশার সমাধান হলো না। কিন্তু এত কষ্টের মধ্যে এঁদের ভারতীয় সংবিধান ও সংস্কৃতির প্রতি আস্থা অটুট ছিল। এই বিশ্বাসের ফলে ওঁদের জীবনে নতুন প্রভাতের উদয় হলো। চুক্তির ফলে ওঁদের মাথা উঁচু করে বাঁচার রাস্তা তৈরি হলো। সবশেষে ২০২০-র নতুন দশক, ব্রু-রিয়াং জনগোষ্ঠীদের জীবনে এক নতুন আশা ও প্রত্যাশার কিরণ নিয়ে এলো।প্রায় ৩৪০০০ ব্রু-উদ্বাস্তুদের ত্রিপুরার বাসিন্দা করা হবে। শুধু এইটুকুই নয়, ওঁদের পুনর্বাসন এবং সর্বাঙ্গীন উন্নতির জন্য কেন্দ্র সরকার প্রায় ৬০০ কোটি টাকা সাহায্যও করবে। প্রত্যেক উদ্বাস্তু পরিবারকে প্লট দেওয়া হবে। ঘর তৈরি করতে ওঁদের সাহায্য করা হবে। এর সঙ্গে রেশনের ব্যবস্থাও করা হবে। ওঁরা এখন থেকে কেন্দ্র ও রাজ্য সরকারের জন-কল্যাণকারী যোজনার সুবিধা পাবেন। এই চুক্তি অনেক দিক থেকে গুরুত্বপুর্ণ। এটা cooperative federalism এর ভাবনার প্রতিফলন। চুক্তির জন্য মিজোরাম ও ত্রিপুরা দুই রাজ্যের-ই মুখ্যমন্ত্রীরা উপস্থিত ছিলেন। এই চুক্তি দুই রাজ্যের বাসিন্দাদের সম্মতি ও শুভকামনাতে সম্পাদিত হয়েছে। এর জন্য দুই রাজ্যের জনগন ও মুখ্যমন্ত্রীদের বিশেষভাবে ধন্যবাদ দিতে চাই।এই চুক্তি ভারতীয় সংস্কৃতিতে যে করুণা ও সহৃদয়তা রয়েছে সেই পরিচয়ও প্রকট করে। সবাইকে আত্মীয় মেনে চলা এবং এক জোট ভাবে বেঁচে থাকা, এটাই এই পবিত্র ভূমির সংস্কারে রচিত এবং বিদ্যমান আছে। আরেকবার দুই রাজ্যের নিবাসীদের আর ব্রু-রিয়াং জনগোষ্ঠীর লোকেদের অভিনন্দন জানাই।\n       আমার প্রিয় দেশবাসী, এত বড় খেলো ইন্ডিয়া গেমসের সফল আয়োজক  অসমে আর একটি বড় কাজ হয়েছে। আপনারাও হয়তো খবরে দেখেছেন কিছুদিন আগে অসমে আটটি আলাদা আলাদা মিলিটেন্ট গ্রুপের ৬৪৪ জন সদস্য নিজেদের হাতিয়ারসহ আত্মসমপর্ণ করেছেন। যাঁরা হিংসার রাস্তায় চলে গিয়েছিল, তাঁরা নিজেদের বিশ্বাস শান্তির প্রতি আস্থা রাখার ও দেশের উন্নতিতে সামিল হওয়ার সিদ্ধান্ত নিয়েছেন, মূল স্রোতে ফিরে এসেছেন। গত বছর ত্রিপুরাতেও ৮০ জনের বেশি লোক হিংসার রাস্তা ছেড়ে মূল স্রোতে ফিরে এসেছেন। যাঁরা এটা ভেবে হাতিয়ার তুলে নিয়েছিলেন যে হিংসার দ্বারা সমস্যার সমাধান হতে পারে, ওঁদের এই বিশ্বাসটা দৃঢ় হল যে শান্তি আর এক জোট হওয়াই  যে কোনো বিবাদ মেটানোর একমাত্র উপায়।  দেশবাসীরা এটা জেনে প্রসন্ন হবেন যে উত্তর-পুর্ব ভারতের উগ্রপন্থা অনেকটা কমে গেছে, এর সবথেকে বড় কারণ হলো এই অঞ্চলের সমস্ত বিষয়কে শান্তির রাস্তায়, নিঃস্বার্থ ভাবে আলোচনার মাধ্যমে সমাধান করা হচ্ছে। দেশের যে কোনো ভাগে এখনও হিংসা এবং হাতিয়ারের বলে সমস্যার সমাধান খোঁজার লোকেদের, আজ সাধারণতন্ত্র দিবসের পবিত্র উৎসব উপলক্ষে অনুরোধ করতে চাই যে ফিরে আসুন। বিভিন্ন বিষয়কে শান্তিপুর্ণভাবে মিটিয়ে আপনার এবং এইদেশের ক্ষমতার উপর ভরসা রাখুন।  এই একবিংশতাব্দী হলো জ্ঞানবিজ্ঞান ও গণতন্ত্রের যুগ।  আপনারা কি এমন কোন জায়গার কথা শুনেছেন, যেখানে হিংসার মাধ্যমে জীবন উন্নততর হয়েছে? এমন কোন স্থানের কথা শুনেছেন কি, যেখানে শান্তি ও সুচিন্তা সুস্থ জীবনের পক্ষে ক্ষতিকারক হয়ে দাঁড়িয়েছে? হিংসা কোন সমস্যার‌ই সমাধান করে না । পৃথিবীর কোন সমস্যার সমাধান সম্ভব নয়, আরেকটি সমস্যা সৃষ্টি করার মাধ্যমে।আসুন, আমরা সকলে মিলে এমন এক নতুন ভারত গঠনে সামিল হই, যেখানে সব প্রশ্নেরই উত্তর মিলবে শান্তির ভিত্তিতে।সমস্ত সমস্যার সমাধানের চেষ্টা করতে হবে ঐক্যবদ্ধভাবে। আমাদের ভ্রাতৃত্ববোধ সব ধরনের বিভাজনের প্রচেষ্টাকে ব্যর্থ করে দেবে।\n \nআমার প্রিয় দেশবাসী, আজ, সাধারণতন্ত্র দিবসের শুভ লগ্নে “গগনযান”-এর কথা বলতে গিয়ে আমি অত্যন্ত আনন্দিত হয়েছি। এই লক্ষ্যে দেশ আরো এক পা এগিয়ে গেছে । ২০২২ সালে ভারতবর্ষের স্বাধীনতার ‌‌‌‌‌‌৭৫-তম জয়ন্তী উদযাপিত হবে। এই উপলক্ষে “গগনযান মিশন”-এর মাধ্যমে একজন ভারতবাসীকে মহাকাশে পাঠানোর অভীষ্ট আমাদের সিদ্ধ করতে হবে। একবিংশ শতাব্দীর বিজ্ঞান ও প্রযুক্তিক্ষেত্রে ভারতের এক ঐতিহাসিক পদক্ষেপ হবে “গগনযান মিশন”। এটি হবে নতুন ভারত গঠনের এক ভিত্তিপ্রস্তর।\n \nবন্ধুরা, আপনারা জানেন, এই মিশনের যাত্রী হিসেবে চারজনকে এর মধ্যেই বেছে নেওয়া হয়েছে। ‌‌‌‌‌‌‌‌‌‌এঁরা সকলেই ভারতীয় বায়ুসেনার তরুণ পাইলট। তাঁরা ভারতের প্রযুক্তি, প্রতিভা, দক্ষতা ,সাহস এবং স্বপ্নের প্রতীক। আমাদের এই চারজন বন্ধু আর কিছুদিনের মধ্যেই প্রশিক্ষণ নিতে রাশিয়ায় যাবেন। আমার বিশ্বাস, এই ঘটনাটি হবে ভারত-রাশিয়া মৈত্রী ও সহযোগিতার আরেকটি সোনালী অধ্যায়। ‌‌‌‌‌‌‌‌ এঁদের প্রশিক্ষণ চলবে এক বছরেরও বেশী । তারপর, তাঁদের মধ্যে একজন ভাগ্যবান পাবেন ভারতের আশা-আকাঙ্ক্ষাকে অন্তরীক্ষে পৌঁছে দেওয়ার দায়িত্ব। আজ সাধারনতন্ত্র দিবসে এই চারজন যুবক পাইলট, এবং এই মিশনের দায়িত্বে থাকা সব ভারতীয়  রুশ বিজ্ঞানী এবং ইঞ্জিনিয়ারদের আমি অভিনন্দন জানাচ্ছি।\n \nআমার প্রিয় দেশবাসী, গত বছরের মার্চ মাসে একটি video, প্রচারমাধ্যম এবং সোশ্যাল মিডিয়াতে আলোচনার বিষয়বস্তু হয়ে উঠেছিল। এই আলোচনার কেন্দ্রে ছিলেন ১০৭-বছর বয়সী এক বৃদ্ধা মহিলা , যিনি রাষ্ট্রপতি ভবনে পদ্ম-সম্মান বিতরণ অনুষ্ঠানে নিয়ম-নিষেধের বেড়াজাল ভেঙে মাননীয় রাষ্ট্রপতিকে তাঁর আশীর্বাদ জানিয়েছিলেন। তাঁর নাম সালুমরদা থিমক্কা। তিনি কর্নাটকে “বৃক্ষমাতা” নামেই পরিচিত। খুবই সাধারণ প্রেক্ষাপট থেকে উঠে আসা থিমক্কার অসাধারণ কর্মকাণ্ডের কথা সারা দেশ জেনেছে, বুঝেছে এবং তাঁকে সম্মান দিয়েছে। তিনি লাভ করেছেন ‘পদ্মশ্রী’ সম্মান।\n \nবন্ধুরা, আজ ভারতবর্ষ তার এই মহান সন্তানদের নিয়ে গর্ববোধ করে। মাটির কাছাকাছি থাকা মানুষজনদের সম্মান দিয়ে আমরা গৌরবান্বিত হই। প্রত্যেক বছরের মতো এবছরও গতকাল সন্ধ্যায় পদ্ম-সম্মান প্রাপকদের তালিকা ঘোষিত হয়েছে। আমি চাই, আপনারা প্রত্যেকেই এঁদের বিষয়ে পড়ুন ও জানুন। এঁদের পরিবারের কথা এবং কর্মকাণ্ডের বিষয়ে আলোচনা করুন। ২০২০ সালের পদ্ম- পুরস্কারের জন্য ৪৬০০০-এর‌ও বেশী মনোনয়ন জমা পড়েছিল। এই সংখ্যাটি ২০১৪ সালের মনোনয়নের সংখ্যার কুড়ি গুণেরও বেশী। এই পরিসংখ্যান মানুষের মনে তৈরী হওয়া এই বিশ্বাসের প্রতিফলন যে, ‘পদ্ম-সম্মান এখন জনসম্মান’- এ পরিণত হয়েছে। বর্তমানে পদ্ম পুরষ্কার এর সমগ্র প্রক্রিয়া অন-লাইনে হচ্ছে। আগে পুরস্কার সংক্রান্ত সিদ্ধান্ত নিতেন অল্প কিছু ব্যক্তি। কিন্তু এখন তা পুরোপুরি গণতন্ত্রের মাধ্যমে পরিচালিত। একদিক থেকে বলতে গেলে, পদ্ম-সম্মানকে ঘিরে দেশে এক নতুন বিশ্বাস ও মর্যাদা জন্মগ্রহণ করেছে। বর্তমানে পদ্ম-সম্মান প্রাপকদের মধ্যে এমন অনেকেই থাকেন, যাঁরা তাঁদের কঠোর পরিশ্রমের মাধ্যমে মাটির কাছাকাছি থেকে উঠে এসেছেন। সীমিত সম্পদের বাঁধা এবং নিজেদের চারপাশে নিরাশার ঘন অন্ধকারকে দূরে ঠেলে তাঁরা নিজেদের লক্ষ্যের দিকে এগিয়ে গেছেন। এঁদের দৃঢ় ইচ্ছাশক্তি আমাদের প্রেরণা যোগায় এবং নিঃস্বার্থ সেবার ভাবনায় অনুপ্রাণিত করে। আপনাদের সবাইকে আমি বিশেষভাবে অনুরোধ করবো এঁদের বিষয়ে জানতে। এঁদের অসাধারণ জীবনকাহিনী সমাজকে সঠিক দিশায় পরিচালিত করবে এবং অনুপ্রেরণা দেবে।\nআমার প্রিয় দেশবাসী, আপনাদের সবাইকে আরো একবার গণতন্ত্র- উৎসবের অনেক অনেক শুভেচ্ছা। আগামী দশক আপনাদের তথা, ভারতবর্ষের জীবনে নতুন সংকল্প এবং সিদ্ধির বার্তা নিয়ে আসুক। সারা বিশ্ব ভারতের কাছে যা প্রত্যাশা করে, তা পূরণ করার শক্তি যেন আমরা লাভ করি। আসুন, এই বিশ্বাসকে বুকে নিয়ে আমরা নতুন দশক শুরু করি। ভারতমাতার জন্য নতুন সংকল্পে সবাই একজোট হই। অনেক অনেক ধন্যবাদ। নমস্কার।\n \n \n \n \n \nCG\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-8th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/26-01-2020-%e0%aa%a8%e0%aa%be-%e0%aa%b0%e0%ab%8b%e0%aa%9c-%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-2-0%e0%aa%a8%e0%aa%be-%e0%aa%86%e0%aa%a0%e0%aa%ae%e0%aa%be/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "26.01.2020 ના રોજ ‘મન કી બાત 2.0’ના આઠમાં એપિસોડમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ",
        "video_url": "https://www.youtube.com/embed/jsXAkkvgEQI",
        "article": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. આજે 26 જાન્યુઆરી છે. પ્રજાસત્તાક પર્વની અનેક-અનેક શુભકામનાઓ. 2020નું આ પ્રથમ ‘મન કી બાત’નું મિલન છે. આ વર્ષનો પણ આ પહેલો કાર્યક્રમ છે, આ દશકનો પણ આ પહેલો કાર્યક્રમ છે. સાથીઓ, આ વખતે ‘પ્રજાસત્તાક દિવસ’ સમારોહના કારણે તમારી સાથે ‘મન કી બાત’, તેના સમયમાં પરિવર્તન કરવાનું ઉચિત લાગ્યું. અને આથી, એક અલગ સમય નક્કી કરીને આજે તમારી સાથે ‘મન કી બાત’ કરી રહ્યો છું. સાથીઓ, દિવસ બદલાય છે, અઠવાડિયું બદલાઈ જાય છે, મહિનો બદલાઈ જાય છે, વર્ષ બદલાઈ જાય છે પરંતુ ભારતના લોકોનો ઉત્સાહ અને આપણે પણ કંઈ કમ નથી, આપણે પણ કંઈ કરીને જ રહીશું. ‘Can do’, આ ‘Can do’નો ભાવ, સંકલ્પ બનીને ઉભરી રહ્યો છે. દેશ અને સમાજ માટે કંઈક કરી છૂટવાની ભાવના, દરેક દિવસે, પહેલાંથી વધુ મજબૂત થતી જાય છે. સાથીઓ, ‘મન કી બાત’ના મંચ પર, આપણે બધાં, એક વાર ફરી એકઠાં થયાં છે. નવા-નવા વિષયો પર ચર્ચા કરવા માટે અને દેશવાસીઓની નવી-નવી ઉપલબ્ધિઓને ઉજવવા માટે, ભારતને ઉજવવા માટે. ‘મન કી બાત’ વહેંચવાનું, શીખવાનું અને એક સાથે વિકસવાનું એક સારું મંચ બની ગયું છે. દર મહિને હજારોની સંખ્યામાં લોકો પોતાનાં સૂચનો, પોતાના પ્રયાસ, પોતાના અનુભવ વહેંચે છે. તેમનામાંથી સમાજને પ્રેરણા મળે, આવી કેટલીક વાતો, લોકોના અસાધારણ પ્રયાસો પર આપણને ચર્ચા કરવાનો અવસર મળે છે.\n‘કોઈએ કંઈ કરી દેખાડ્યું છે’ – તો શું આપણે પણ કરી શકીએ છીએ? શું આ પ્રયોગને સમગ્ર દેશમાં પુનરાવર્તિત રીને એક મોટું પરિવર્તન લાવી શકીએ છીએ? શું તેને સમાજની એક સહજ ટેવના રૂપમાં વિકસિત કરીને, તે પરિવર્તનને સ્થાયી કરી શકીએ છીએ? આવા જ કંઈક પ્રશ્નોના જવાબ શોધતાંશોધતાં દર મહિને ‘મન કી બાત’માં કંઈક અનુરોધ, કંઈક આહ્વાન, કંઈક કરી બતાવવાના સંકલ્પનો ક્રમ ચાલે છે. ગયાં અનેક વર્ષોમાં આપણે કંઈ નાના-નાના સંકલ્પો લીધા હશે, જેમ કે ‘No to single use plastic’, ખાદી અને સ્થાનિક ચીજો ખરીદવાની વાત હોય, સ્વચ્છતાની વાત હોય, દીકરીઓનું સન્માન અને ગર્વની ચર્ચા હોય. ઓછું રોકડ અર્થતંત્રનું આ નવું પાસું- તેમને શક્તિ આપવાની હોય. આવા અનેક બધા સંકલ્પોનો જન્મ આપણી આ હળવી મનની વાતોથી થયો છે. અને તેને શક્તિ પણ તમે લોકોએ જ આપી છે.\nમને એક ખૂબ જ પ્રેમભર્યો પત્ર મળ્યો છે. બિહારના શ્રીમાન શૈલેશનો. આમ તો અત્યારે તેઓ બિહારમાં નથી રહેતા. તેમણે કહ્યું છે કે તેઓ દિલ્લીમાં રહીને કોઈ એનજીઓમાં કામ કરે છે. શ્રીમાન શૈલેશજી લખે છે, “મોદીજી, આપ દર ‘મન કી બાત’માં કંઈક અપીલ કરો છો. મેં તેમાંથી અનેક ચીજોને કરી છે. આ ઠંડીમાં મેં લોકોનાં ઘરોમાંથી કપડાં એકઠાં કરીને જરૂરિયાતવાળા લોકોને વહેંચ્યાં છે. મેં ‘મન કી બાત’માથી પ્રેરણા લઈને અનેક ચીજોને કરવાનું શરૂ કર્યું. પરંતુ પછી ધીરેધીરે કેટલુંક હું ભૂલી ગયો અને કેટલીક ચીજો છૂટી ગઈ. મેં આ નવા વર્ષે એક ‘મન કી બાત’નો સંકલ્પપત્ર બનાવ્યો છે, જેમાં મેં આ બધી ચીજોની એક યાદી બનાવી છે. જે રીતે લોકો નવા વર્ષ પર નવા વર્ષના સંકલ્પો લે છે, મોદીજી આ મારા માટે નવા વર્ષનો સામાજિક સંકલ્પ છે. મને લાગે છે કે આ બધી નાની-નાની ચીજો છે, પરંતુ ઘણું પરિવર્તન લાવી શકે છે. શું તમે આ સંકલ્પપત્ર પર તમારા હસ્તાક્ષર આપીને મને પાછો મોકલી શકો છો?” શૈલેશજી- તમને ખૂબ ખૂબ અભિનંદન અને શુભકામનાઓ. તમને નવા વર્ષના સંકલ્પ માટે ‘મન કી બાતનું સંકલ્પપત્ર’ આ ખૂબ જ નવીન છે. હું મારી તરફથી શુભકામનાઓ લખીને, તેને જરૂર તમને પાછો મોકલીશ. સાથીઓ, આ ‘મન કી બાત સંકલ્પપત્ર’ને જ્યારે હું વાંચી રહ્યો હતો, ત્યારે મને પણ આશ્ચર્ય થયું કે આટલી બધી વાતો છે! આટલા બધા હૅશટૅગ છે! અને આપણે બધાંએ મળીને અનેક બધા પ્રયાસ પણ કર્યા છે. ક્યારેક આપણે ‘સંદેશ ટૂ સૉલ્જર’ની સાથે આપણા જવાનો સાથે ભાવનાત્મક રૂપથી અને મજબૂતીથી જોડાવાનું અભિયાન ચલાવ્યું, ‘Khadi for Nation – Khadi for Fashion’ની સાથે ખાદીના વેચાણને નવા મુકામ પર પહોંચાડ્યું. ‘સ્થાનિક ચીજો ખરીદો’નો મંત્ર અપનાવ્યો. ‘હમ ફિટ તો ઇંડિયા ફિટ’થી ફિટનેસ પ્રત્યે જાગૃતિ વધારી. ‘My Clean India’ અથવા ‘Statue Cleaning’ના પ્રયાસોથી સ્વચ્છતાને જન આંદોલન બનાવ્યું. હૅશ ટૅગ (#NoToDrugs,) હૅશ ટૅગ (#BharatKiLakshami), હૅશ ટૅગ (#Self4Society), હૅશ ટૅગ (#StressFreeExams), હૅશ ટૅગ (#SurakshaBandhan), હૅશ ટૅગ (#DigitalEconomy), હૅશ ટૅગ (#RoadSafety) ઓ હો હો! અગણિત છે!\nશૈલેશજી, તમારા આ ‘મન કી બાત’ના સંકલ્પપત્રને જોઈને અનુભૂતિ થઈ કે આ સૂચિ ખરેખર બહુ લાંબી છે. આવો, આ યાત્રાને ચાલુ રાખીએ. આ ‘મન કી બાત સંકલ્પપત્ર’માંથી તમારી રુચિના કોઈ પણ કાર્ય સાથે જોડાવ. હૅશ ટૅગનો ઉપયોગ કરીને, સૌની સાથે, ગર્વથી પોતાના પ્રદાનને વહેંચો. દોસ્તોને, પરિવારને અને બધાંને પ્રેરણા આપીએ. જ્યારે દરેક ભારતવાસી એક ડગ ચાલે છે તો આપણું ભારતવર્ષ 130 કરોડ ડગ આગળ વધે છે. આથી ચરૈવેતિ-ચરૈવેતિ-ચરૈવેતિ, ચાલતા રહો-ચાલતા રહો-ચાલતા રહો આ મંત્રને લઈને પોતાના પ્રયાસ કરતા રહો.\nમારા પ્રિય દેશવાસીઓ, આપણે ‘મન કી બાત સંકલ્પપત્ર’ વિશે વાત કરી. સ્વચ્છતા પછી જનભાગીદારીની ભાવના, સહભાગિતાની ભાવના, આજે એક બીજા ક્ષેત્રમાં ઝડપથી વધી રહી છે અને તે છે ‘જળ સંરક્ષણ’. ‘જળ સંરક્ષણ’ માટે અનેક વ્યાપક અને નવીન પ્રયાસો દેશના દરેક ખૂણામાં ચાલી રહ્યા છે. મને એ કહેતા ઘણી ખુશી થાય છે કે ગત ચોમાસાના સમયે શરૂ કરાયેલું આ ‘જળશક્તિ અભિયાન’ જનભાગાદારીથી અત્યધિક સફળતાની તરફ આગળ વધી રહ્યું છે. મોટી સંખ્યામાં તળાવો, તળાવડી વગેરેનું નિર્માણ કરવામાં આવ્યું. સૌથી મોટી વાત એ છે કે આ અભિયાનમાં સમાજના દરેક વર્ગના લોકોએ પોતાનું યોગદાન આપ્યું. હવે રાજસ્થાનના ઝાલોર જિલ્લાને જ જુઓને- અહીંની બે ઐતિહાસિક વાવ કચરા અને ગંદા પાણીનો ભંડાર બની ગઈ હતી. પછી શું? ભદ્રાયુ અને થાનવાલા પંચાયતના સેંકડો લોકોએ ‘જળશક્તિ અભિયાન’ હેઠળ તેને પુનર્જીવિત કરવાનું બીડું ઝડપ્યું.વરસાદ પહેલાં જ તે લોકો આ વાવડીમાં ભેગું થયેલું ગંદું પાણી, કચરા અને કાદવને સાફ કરવામાં લાગી ગયા. આ અભિયાન માટે કોઈએ શ્રમદાન આપ્યું તો કોઈએ ધનનું દાન. અને આનું જ પરિણામ છે કે આ વાવડીઓ આજે ત્યાંની જીવનરેખા બની ગઈ છે. કંઈક આવી જ વાર્તા છે ઉત્તર બારાબંકીની. ત્યાં 43 હૅક્ટર ક્ષેત્રમાં ફેલાયેલું સરાહી સરોવર પોતાના અંતિમ શ્વાસ લઈ રહ્યું હતું. પરંતુ ગ્રામીણોએ પોતાની સંકલ્પ શક્તિથી તેમાં નવો પ્રાણ ફૂંકી દીધો. આટલા મોટા મિશનના માર્ગમાં તેમણે કોઈ કચાશ આવવા ન દીધી. એક પછી એક અનેક ગામો પરસ્પર જોડાતાં ગયાં. તેમણે સરોવરની ચારે તરફ, એક મીટર ઊંચી પાળી બનાવી દીધી. હવે સરોવર પાણીથી ભરપૂર છે અને આસપાસનું વાતાવરણ પક્ષીઓના કલરવથી ગૂંજી રહ્યું છે.\nઉત્તરાખંડનું અલ્મોડા-હલ્દવાની હાઇવે પાસે આવેલા ‘સુનિયાકોટ ગામ’માંથી પણ જનભાગીદારનું આવું જ એક ઉદાહરણ સામે આવ્યું છે. ગામના લોકોએ જળ સંકટમાંથી બહાર નીકળવા માટે પોતે જ ગામડા સુધી પાણી લાવવાનો સંકલ્પ કર્યો. પછી શું? લોકોએ એકબીજા પાસેથી પૈસા એકઠા કર્યા, યોજના બનાવી, શ્રમદાન થયું અને લગભગ એક કિલોમીટર દૂર સુધી પાઇપ બિછાવાઈ. પમ્પિંગ સ્ટૅશન લગાવવામાં આવ્યું અને જોતજોતામાં બે દશક જૂની સમસ્યા હંમેશાં માટે સમાપ્ત થઈ ગઈ. તો તમિલનાડુથી બૉરવેલને વરસાદના પાણીનો સંગ્રહ કરવાનો એક ખૂબ જ નવીન કીમિયો સામે આવ્યો છે. દેશભરમાં ‘જળ સંરક્ષણ’ સાથે જોડાયેલી આવી અગણિત કથાઓ છે, જે ન્યૂ ઇન્ડિયાના સંકલ્પને શક્તિ આપી રહી છે. આજે આપણા જળશક્તિ વિજેતાઓની કથાઓ સાંભળવા સમગ્ર દેશ આતુર છે. મારો આપને અનુરોધ છે કે જળસંચય અને જળસંરક્ષણ પર કરવામાં આવેલા, પોતાના દ્વારા કે તમારી આસપાસ થઈ રહેલા પ્રયાસોની કથાઓ, તસવીરો અને વિડિયો #jalshakti4India તેના પર જરૂર મૂકશો.\nમારા પ્રિય દેશવાસીઓ અને ખાસ કરીને મારા યુવા સાથીઓ, આજે ‘મન કી બાત’ના માધ્યમથી, હું આસામની સરકાર અને આસામના લોકોને ‘ખેલો ઇન્ડિયા’ની શાનદાર યજમાની માટે ખૂબખૂબ અભિનંદન આપું છું. સાથીઓ, 22 જાન્યુઆરીએ જ ગુવાહાટીમાં ત્રીજી ‘ખેલો ઇન્ડિયા’ રમતોનું સમાપન થયું છે. તેમાં વિભિન્ન રાજ્યોના લગભગ 6 હજાર ખેલાડીઓએ ભાગ લીધો. તમને એ જાણીને આશ્ચર્ય થશે કે રમતોના આ મહોત્સવની અંદર 80 વિક્રમો તૂટ્યા છે અને મને ગર્વ છે કે તેમાંથી 56 વિક્રમ તોડવાનું કામ આપણી દીકરીઓએ કર્યું છે. આ સિદ્ધિ દીકરીઓનાં નામે થઈ છે. હું બધા વિજેતાઓની સાથે, તેમાં ભાગ લેનારા બધાં સ્પર્ધકોને અભિનંદન આપું છું. સાથે જ ‘ખેલો ઇન્ડિયા રમતો’ના સફળ આયોજન માટે તેની સાથે જોડાયેલા બધાં લોકો, પ્રશિક્ષકો અને તકનીકી અધિકારીઓનો આભાર માનું છું. એ આપણાં બધાં માટે ખૂબ જ સુખદ છે કે વર્ષ-પ્રતિ વર્ષ ‘ખેલો ઇન્ડિયા રમતો’માં ખેલાડીઓની ભાગીદારી વધી રહી છે. તે બતાવે છે કે નિશાળના સ્તર પર બાળકોમાં રમતો પ્રત્યેનો ઝુકાવ કેટલો વધી રહ્યો છે. હું તમને કહેવા માગું છું કે વર્ષ 2018માં જ્યારે ‘ખેલો ઇન્ડિયા રમતો’ની શરૂઆત થઈ હતી ત્યારે તેમાં પાંત્રીસ સો ખેલાડીઓએ ભાગ લીધો હતો પરંતુ માત્ર ત્રણ વર્ષમાં ખેલાડીઓની સંખ્યા 6 હજારથી વધુ થઈ ગઈ છે, અર્થાત્ લગભગ બમણી. એટલું જ નહીં, માત્ર ત્રણ વર્ષમાં ‘ખેલો ઇન્ડિયા રમતો’ના માધ્યમથી બત્રીસ સો પ્રતિભાશાળી બાળકો ઉભરીને સામે આવ્યાં છે. તેમાંથી અનેક બાળકો એવાં છે જે અભાવ અને ગરીબી વચ્ચે મોટાં થયાં છે. ‘ખેલો ઇન્ડિયા રમતો’માં ભાગ લેનારાં બાળકો અને તેમનાં માતાપિતાના ધૈર્ય અને દૃઢ સંકલ્પોની કથાઓ એવી છે જે દરેક હિન્દુસ્તાનીને પ્રેરણા આપશે. હવે ગુવાહાટીની પૂર્ણિમા મંડલને જ લો. તે પોતે ગુવાહાટી નગર નિગમમાં એક સફાઈ કર્મચારી છે, પરંતુ તેમની દીકરી માલવિકાએ ફૂટબોલમાં પોતાની શક્તિ દર્શાવી તો તેમના એક દીકરા સુજીતે ખો-ખોમાં, તો બીજા દીકરા પ્રદીપે હૉકીમાં આસામનું પ્રતિનિધિત્વ કર્યું.\nકંઈક આવી જ ગર્વાન્વિત કરી દેતી કથા તમિલનાડુના યોગાનંથનની છે. તે પોતે તો તમિલનાડુમાં બીડી બનાવવાનું કાર્ય કરે છે, પરંતુ તેમની દીકરી પૂર્ણાશ્રીએ વેઇટ લિફ્ટિંગનો સુવર્ણ ચંદ્રક જીતીને દરેકનું હૃદય જીતી લીધું. જો હું ડેવિડ બૅકહામનું નામ લઈશ તો તમે કહશો કે જાણીતા આંતરરાષ્ટ્રીય ફૂટબૉલ ખેલાડી. પરંતુ હવે તમારી પાસે પણ એક ડેવિડ બૅકહામ છે અને તેણે ગુવાહાટીમાં યૂથ ગેમ્સમાં સુવર્ણચંદ્રક જીત્યો છે અને તે પણ સાઇકલિંગ સ્પર્ધાની 200 મીટર સ્પ્રિંટ સ્પર્ધામાં. કેટલાક સમય પહેલાં હું જ્યારે અંડમાન-નિકોબાર ગયો હતો, કાર-નિકોબાર દ્વીપના રહેવાસી ડેવિડનાં માથેથી તેમનાં માતાપિતાની છત્રછાયા ઊઠી ગઈ હતી. કાકા તેમને ફૂટબૉલર બનાવવા માગતા હતા તો જાણીતા ફૂટબૉલરના નામે તેમનું નામ રાખી દીધું. પરંતુ તેમનું મન સાઇકલિંગમાં લાગેલું હતું. ‘ખેલો ઇન્ડિયા’ યોજના હેઠળ તેમની પસંદગી થઈ પણ ગઈ અને આજે જુઓ, તેમણે સાઇકલિંગમાં એક નવો કીર્તિમાન રચી નાખ્યો.\nભિવાનીના પ્રશાંતસિંહ કન્હૈયાએ પૉલ વૉલ્ટ સ્પર્ધામાં પોતાનો જ રાષ્ટ્રીય વિક્રમ તોડ્યો છે. 19 વર્ષના પ્રશાંત એક ખેડૂત પરિવારમાંથી આવે છે. તમને એ જાણીને આશ્ચર્ય લાગશે કે પ્રશાંત માટીમાં પૉલ વૉલ્ટનો અભ્યાસ કરતા હતા. તે જાણ્યા પછી રમત વિભાગે તેમના પ્રશિક્ષકને જવાહરલાલ નહેરુ સ્ટેડિયમમાં એકેડેમી ચલાવવામાં મદદ કરી અને આજે પ્રશાંત ત્યાં પ્રશિક્ષણ મેળવી રહ્યા છે.\nમુંબઈની કરીના શાન્ક્તાની કથામાં પણ કોઈ પણ પરિસ્થિતિમાં હાર નહીં માનવાની એક દૃઢ ઈચ્છાશક્તિ દરેકને પ્રેરણા આપે તેવી છે. કરીનાએ તરણમાં 100 મીટર બ્રૅસ્ટ સ્ટ્રૉક સ્પર્ધાની અંડર-17 શ્રેણીમાં સુવર્ણચંદ્રક જીત્યો છે અને નવો રાષ્ટ્રીય વિક્રમ બનાવ્યો છે. દસમા ધોરણમાં ભણતી કરીના માટે એક સમય એવો પણ આવ્યો જ્યારે ઘૂંટણમાં ઈજાના કારણે તેને પ્રશિક્ષણ છોડવું પડ્યું પરંતુ કરીના અને તેમની માતાએ હિંમત ન હારી અને આજે પરિણામ આપણાં બધાંની સામે છે. હું બધાં ખેલાડીઓના ઉજ્જવળ ભવિષ્યની કામના કરું છું. તેની સાથે જ હું બધાં દેશવાસીઓની તરફથી આ બધાંનાં માબાપને પણ નમન કરું છું જેમણે ગરીબીને બાળકોના ભવિષ્યનો અવરોધ બનવા નથી દીધી. આપણે બધાં જાણીએ છીએ કે રાષ્ટ્રીય ખેલ સ્પર્ધાના માધ્યમથી જ્યાં ખેલાડીઓને પોતાનું જનૂન દર્શાવવાનો તક મળે છે તો બીજી તરફ તેઓ બીજાં રાજ્યોની સંસ્કૃતિથી પણ પરિચિત થાય છે. આથી અમે ‘ખેલો ઇન્ડિયા યૂથ ગેમ્સ’ની જેમ જ દર વર્ષે ‘ખેલો ઇન્ડિયા યુનિવર્સિટી ગેમ્સ’ પણ આયોજિત કરવાનો નિર્ણય કર્યો છે.\nસાથીઓ, આગામી મહિને 22મી ફેબ્રુઆરીથી 1લી માર્ચ સુધી ઓડિશાના કટક અને ભુવનેશ્વરમાં પહેલી ‘ખેલો ઇન્ડિયા યુનિવર્સિટી ગેમ્સ’ આયોજિત થવા જઈ રહી છે. તેમાં ભાગીદારી માટે 3,000થી વધુ ખેલાડીઓ લાયક ઠરી ચૂક્યા છે.\nમારા પ્રિય દેશવાસીઓ, પરીક્ષાની ઋતુ આવી ગઈ છે તો દેખીતું છે કે બધાં વિદ્યાર્થીઓ પોતપોતાની તૈયારીને અંતિમ ઓપ દેવામાં લાગેલાં હશે. દેશના કરોડો વિદ્યાર્થી સાથીઓ સાથે ‘પરીક્ષા પે ચર્ચા’ના અનુભવ પછી હું વિશ્વાસ સાથે કહી શકું છું કે દેશનો યુવાન આત્મવિશ્વાસથી ભરેલો છે અને દરેક પડકાર માટે તૈયાર છે.\nસાથીઓ, એક તરફ પરીક્ષાઓ અને બીજી તરફ, ઠંડીની ઋતુ. આ બંને વચ્ચે મારો આગ્રહ છે કે પોતાને ચુસ્તતંદુરસ્ત જરૂર રાખો. થોડો વ્યાયામ જરૂર કરજો, થોડું રમજો. રમતગમત ફિટ રહેવાનો મૂળ મંત્ર છે. આમ તો હું આ દિવસોમાં જોઈ રહ્યો છું કે ‘ફિટ ઇન્ડિયા’ વિષય પર અનેક કાર્યક્રમો થાય છે. 18મી જાન્યુઆરીએ યુવાનોએ દેશભરમાં સાઇકલૉથૉનનું આયોજન કર્યું જેમાં જોડાયેલા લાખો દેશવાસીઓએ ફિટનેસનો સંદેશો આપ્યો. આપણું ન્યૂ ઇન્ડિયા સંપૂર્ણ રીતે ફિટ રહે તે માટે દરેક સ્તર પર જે પ્રયાસો જોવા મળી રહ્યા છે તે જોશ અને ઉત્સાહથી ભરી દેનારા છે. ગત વર્ષે નવેમ્બરમાં શરૂ થયેલી ‘ફિટ ઇન્ડિયા સ્કૂલ’ની ઝુંબેશ પણ હવે રંગ લાવી રહી છે. મને જણાવવામાં આવ્યું છે કે અત્યાર સુધી 65,000થી વધુ શાળાઓએ ઑનલાઇન રજિસ્ટ્રેશન કરાવીને ‘ફિટ ઇન્ડિયા સ્કૂલ’ પ્રમાણપત્ર પ્રાપ્ત કર્યું છે. દેશની બાકી બધી શાળાઓને મારો અનુરોધ છે કે તે શારીરિક પ્રવૃત્તિઓ અને રમતોને અભ્યાસની સાથે જોડીને ‘ફિટ સ્કૂલ’ જરૂર બને. તેની સાથે જ હું બધાં દેશવાસીઓને એ અનુરોધ કરું છું કે તેઓ પોતાની દિનચર્યામાં શારીરિક પ્રવૃત્તિઓને વધુમાં વધુ ઉત્તેજન આપે. રોજ પોતાને યાદ અપાવો કે આપણે ફિટ તો ઇન્ડિયા ફિટ.\nમારા પ્રિય દેશવાસીઓ, બે સપ્તાહ પહેલાં, ભારતના અલગ-અલગ ભાગોમાં અલગ-અલગ તહેવારોની ધૂમ હતી. જ્યારે પંજાબમાં લોહડી, જોશ અને ઉત્સાહની ઉષ્ણતા ફેલાવી રહી હતી, તો તમિલનાડુની બહેનો અને ભાઈઓ પોંગલનો તહેવાર મનાવી રહ્યા હતા, તિરુવલ્લુવરની જયંતી ઉજવી રહ્યાં હતાં. આસામમાં બિહુની મનોહારી છટા જોવા મળી રહી હતી, ગુજરાતમાં બધી તરફ ઉત્તરાયણની ધૂમ અને પતંગોથી ભરપૂર આકાશ હતું. આવા સમયમાં, દિલ્લી એક ઐતિહાસિક ઘટનાની સાક્ષી બની રહી હતી. દિલ્લીમાં એક મહત્ત્વપૂર્ણ સમજૂતી પર હસ્તાક્ષર કરવામાં આવ્યા. તેની સાથે જ 25 વર્ષ જૂની બ્રૂ રિયાંગ શરણાર્થી, કટોકટીનો એક પીડાદાયક અધ્યાયનો અંત થયો,- હંમેશાં હંમેશાં માટે તે સમાપ્ત થઈ ગઈ. પોતાની વ્યસ્ત દિનચર્યા અને તહેવારોની ઋતુના કારણે તમે કદાચ આ ઐતિહાસિક સમજૂતી વિશે વિસ્તારથી જાણી ન શક્યા હો, એટલે મને લાગ્યું કે તેના વિશે ‘મન કી બાત’માં હું તમારી સાથે અવશ્ય ચર્ચા કરું. આ સમસ્યા 90ના દશકની છે. 1997માં જાતિવાદી તણાવના કારણે બ્રૂ રિયાંગ જનજાતિના લોકોને મિઝોરમમાંથી નીકળીને ત્રિપુરામાં શરણ લેવું પડ્યું હતું. આ શરણાર્થીઓને ઉત્તર ત્રિપુરાના કંચનપુર સ્થિત અસ્થાયી શિબિરોમાં રાખવામાં આવ્યા. એ ખૂબ જ પીડાદાયક છે કે બ્રૂ રિયાંગ સમાજના લોકોએ શરણાર્થીઓના રૂપમાં પોતાના જીવનનો એક મહત્ત્વપૂર્ણ હિસ્સો ગુમાવી દીધો. તેમના માટે શિબિરોમાં જીવન વિતાવવાનો અર્થ હતો- દરેક મૂળભૂત સુવિધાથી વંચિત રહેવું. 23 વર્ષ સુધી- ન ઘર, ન જમીન, ન પરિવાર માટે, બીમારી માટે ઈલાજનો પ્રબંધ અને ન બાળકોના શિક્ષાની ચિંતા અથવા તેમના માટે સુવિધા. જરા વિચારો, 23 વર્ષ સુધી શિબિરોમાં મુશ્કેલ પરિસ્થિતિઓમાં જીવન વિતાવવું, તેમના માટે કેટલું દુષ્કર રહ્યું હશે. જીવનની દરેક પળ, દરેક દિવસનું એક અનિશ્ચિત ભવિષ્ય સાથે આગળ વધવું, કેટલું કષ્ટદાયક રહ્યું હશે. સરકારો આવી અને ગઈ, પરંતુ તેમની પીડાનો ઉકેલ નીકળી ન શક્યો. પરંતુ આટલા કષ્ટ છતાં ભારતીય સંવિધાન અને સંસ્કૃતિ પ્રત્યે તેમનો વિશ્વાસ અડગ જળવાયેલો રહ્યો. અને આ વિશ્વાસનું પરિણામ છે કે તેમના જીવનમાં આજે એક નવું પ્રભાત ઉગ્યું છે. સમજૂતી હેઠળ, હવે તેમના માટે ગરીમાપૂર્ણ જીવન જીવવાનો રસ્તો ખુલી ગયો છે. છેવટે 2020નું નવું દશક બ્રૂ-રિયાંગ સમુદાયના જીવનમાં એક નવી આશા અને અપેક્ષાનું કિરણ લઈને આવ્યું. લગભગ 34,000 બ્રૂ શરણાર્થીઓને ત્રિપુરામાં વસાવાશે. એટલું જ નહીં, તેમના પુનર્વાસ અને સર્વાંગી વિકાસ માટે કેન્દ્ર સરકાર લગભગ 600 કરોડ રૂપિયાની મદદ કરશે. પ્રત્યેક વિસ્થાપિત પરિવારને પ્લૉટ આપવામાં આવશે. ઘર બનાવવામાં મદદ કરવામાં આવશે. તેની સાથે જ તેમના કરિયાણાની વ્યવસ્થા પણ કરવામાં આવશે. તેઓ હવે કેન્દ્ર અને રાજ્ય સરકારની જન કલ્યાણકારી યોજનાઓનો લાભ ઉઠાવી શકશે. આ સમજૂતી અનેક કારણોથી બહુ વિશેષ છે. તે સહકારી સમવાયતંત્રની ભાવનાને દર્શાવે છે. આ સમજૂતી બંને રાજ્યોની જનતાની સંમતિ અને શુભકામનાઓથી જ સંભવ થયું છે. તેના માટે હું બંને રાજ્યોની જનતાનો, ત્યાંના મુખ્ય પ્રધાનોનો વિશેષ રૂપે આભાર માનવા માગું છું. આ સમજૂતી ભારતીય સંસ્કૃતિમાં સમાહિત કરુણાભાવ અને સહૃદયતાને પણ પ્રગટ કરે છે. બધાને પોતાના માનીને ચાલવા અને સંપ સાથે રહેવું આ પવિત્રભૂમિના સંસ્કારોમાં વસેલું છે. એક વાર ફરી હું આ રાજ્યોના નિવાસીઓ અને બ્રૂ રિયાંગ સમુદાયના લોકોને હું વિશેષ રૂપે અભિનંદન પાઠવું છું.\nમારા પ્રિય દેશવાસીઓ, આટલી મોટી ‘ખેલો ઇન્ડિયા’ રમતોનું સફળ આયોજન કરનારા આસામમાં એક બીજું મોટું કામ થયું છે. તમે પણ જોયું હશે કે હજુ કેટલાક દિવસો પહેલાં જ આસામમાં, આઠ અલગ-અલગ ત્રાસવાદી જૂથોના 644 લોકોએ પોતાનાં હથિયારો સાથે આત્મસમર્પણ કર્યું. જે પહેલાં હિંસાના રસ્તે ચાલ્યા ગયા હતા તેમણે પોતાનો વિશ્વાસ શાંતિમાં વ્યક્ત કર્યો અને દેશના વિકાસમાં ભાગીદાર બનવાનો નિર્ણય કર્યો છે, મુખ્ય ધારામાં પાછા ફર્યા છે. ગત વર્ષે ત્રિપુરામાં પણ 80થી વધુ લોકો હિંસાનો માર્ગ છોડીને મુખ્ય ધારામાં પાછા ફર્યા છે. જેમણે એમ વિચારીને હથિયાર ઊઠાવી લીધા હતા કે હિંસાથી સમસ્યાઓનું સમાધાન નીકળી શકે છે, તેમનો એ વિશ્વાસ દૃઢ થયો છે કે શાંતિ અને સંપ જ કોઈ પણ વિવાદને ઉકેલવાનો એક માત્ર રસ્તો છે. દેશવાસીઓને એ જાણીને ખૂબ જ પ્રસન્નતા થશે કે ઈશાન ભારતમાં વિદ્રોહ બહુ મોટા પ્રમાણમાં ઓછો થયો છે અને તેનું સૌથી મોટું કારણ એ છે કે આ ક્ષેત્ર સાથે જોડાયેલા દરેક મુદ્દાને શાંતિ સાથે, પ્રમાણિકતા સાથે, ચર્ચા કરીને ઉકેલવામાં આવી રહ્યો છે. દેશના કોઈ પણ ખૂણામાં અત્યારે પણ હિંસા અને હથિયારના જોરે સમસ્યાઓનો ઉકેલ શોધી રહેલા લોકોને આજે, આ પ્રજાસત્તાક દિનના પવિત્ર અવસરે અપીલ કરું છું કે તેઓ પાછા ફરે. મુદ્દાને શાંતિપૂર્ણ રીતે ઉકેલવામાં, પોતાની અને આ દેશની ક્ષમતાઓ પર ભરોસો રાખો. આપણે એકવીસમી સદીમાં છીએ જે જ્ઞાન-વિજ્ઞાન અને લોકતંત્રનો યુગ છે. શું તમે કોઈ એવી જગ્યા વિશે સાંભળ્યું છે જ્યાં હિંસાથી જીવન વધુ સારું થયું હોય? શું તમે કોઈ કેવી જગ્યા વિશે સાંભળ્યું છે જ્યાં શાંતિ અને સદભાવ જીવન માટે મુસીબત બન્યા હોય? હિંસા કોઈ પણ સમસ્યાનું સમાધાન કરતી નથી. દુનિયાની કોઈ પણ સમસ્યાનો ઉકેલ, કોઈક બીજી સમસ્યા પેદા કરવાથી નહીં, પરંતુ વધુમાં વધુ સમાધાન શોધીને જ મેળવી શકાય છે. આવો, આપણે બધાં મળીને એક એવા નવા ભારતનું નિર્માણ કરવામાં જોડાઈ જઈએ, જ્યાં શાંતિ દરેક પ્રશ્નના જવાબનો આધાર હોય. એકતા દરેક સમસ્યાના સમાધાનના પ્રયાસમાં હોય. અને ભાઈચારો દરેક વિભાજન અને ભાગલાના પ્રયાસને નિષ્ફળ બનાવે.\nમારા પ્રિય દેશવાસીઓ, આજે ગણતંત્ર દિવસના પાવન અવસર પર મને ‘ગગનયાન’ વિશે જણાવતાં અપાર હર્ષ થઈ રહ્યો છું. દેશ, તે દિશામાં એક બીજું ડગલું આગળ વધી ગયો છે. 2022માં આપણી સ્વતંત્રતાનાં 75 વર્ષ પૂરાં થવાનાં છે. અને આ પ્રસંગે આપણે ‘ગગનયાન મિશન’ની સાથે એક ભારતવાસીને અંતરિક્ષમાં લઈ જવાના પોતાના સંકલ્પને સિદ્ધ કરવાનો છે. ‘ગગનયાન મિશન’ 21મી સદીમાં વિજ્ઞાન અને ટૅક્નૉલૉજીના ક્ષેત્રમાં ભારતની એક ઐતિહાસિક ઉપલબ્ધિ હશે. નવા ભારત માટે, આ એક સીમાચિહ્ન સાબિત થશે.\nસાથીઓ, તમને ખબર જ હશે કે આ મિશનમાં ઍસ્ટ્રૉનૉટ એટલે કે અંતરિક્ષયાત્રી માટે ચાર ઉમેદવારોની પસંદગી કરી લેવામાં આવી છે. આ ચારેય યુવા ભારતીય વાયુ સેનાના પાઇલૉટ છે. આ પ્રતિભાશાળી યુવાનો ભારતના કૌશલ્ય, પ્રતિભા, સાહસ અને સપનાંઓના પ્રતીક છે. આપણા ચારેય મિત્ર, આગામી કેટલાક દિવસોમાં પ્રશિક્ષણ માટે રશિયા જવાના છે. મને વિશ્વાસ છે કે તેઓ ભારત અને રશિયા વચ્ચે મૈત્રી અને સહયોગનો વધુ એક સુવર્ણ અધ્યાય બનશે. તેમને એક વર્ષથી વધુ સમય સુધી પ્રશિક્ષણ આપવામાં આવશે. તે પછી દેશની આશાઓ અને આકાંક્ષાઓની ઉડાનથી અંતરિક્ષ સુધી લઈ જવાની જવાબદારી તેમનામાંથી એકના ખભા પર જ હશે. આજે ગણતંત્ર દિવસના શુભ અવસર પર આ ચારેય યુવાનો અને આ મિશન સાથે જોડાયેલા ભારત અને રશિયાના વૈજ્ઞાનિકો અને ઈજનેરોને હું અભિનંદન આપું છું.\nમારા પ્રિય દેશવાસીઓ, ગત માર્ચમાં એક વીડિયો, મિડિયા અને સૉશિયલ મિડિયામાં ચર્ચાનો વિષય બનેલા હતા. ચર્ચા એ હતી કે એકસો સાત વર્ષનાં એક વૃદ્ધ માતા રાષ્ટ્રપતિભવન સમારોહમાં પ્રૉટોકૉલને તોડીને રાષ્ટ્રપતિજીને કેવા આશીર્વાદ આપી રહ્યાં છે. આ મહિલાં હતાં સાલુમરદા થિમક્કા, જેઓ કર્ણાટકમાં ‘વૃક્ષ માતા’ના નામે પ્રખ્યાત છે. અને તે સમારોહ હતો- પદ્મ પુરસ્કારનો. ખૂબ જ સાધારણ પૃષ્ઠભૂમાંથી આવતાં થિમક્કાના અસાધારણ યોગદાનને દેશે જાણ્યું સમજ્યું અને સન્માન આપ્યું હતું. તેમને પદ્મશ્રી સન્માન મળી રહ્યું હતું.\nસાથીઓ, આજે ભારત પોતાની આ મહાન વિભૂતિના સંદર્ભે ગર્વની અનુભૂતિ કરે છે. ધરાતલ સાથે જોડાયેલા લોકોનું સન્માનિત કરીને ગૌરવાન્વિત અનુભવે છે. દર વર્ષની જેમ, ગઇકાલે સાંજે પદ્મ પુરસ્કારોની ઘોષણા કરી દેવામાં આવી છે. મારો અનુરોધ છે કે તમે આ બધાં લોકો વિશે જરૂર વાંચો. તેમના યોગદાન વિશે પરિવારમાં ચર્ચા કરો. 2020માં પદ્મ પુરસ્કારો માટે આ વર્ષે 46 હજારથી વધુ નામાંકન પ્રાપ્ત થયા છે. આ સંખ્યા 2014ની સરખામણીએ 20 ગણાથી વધુ છે. આ આંકડા જન-જનના એ વિશ્વાસને દર્શાવે છે કે પદ્મ એવૉર્ડ હવે પીપલ્સ એવૉર્ડ બની ગયા છે. આજે પદ્મ પુરસ્કારોની બધી પ્રક્રિયા ઑનલાઇન છે. પહેલાં જે નિર્ણય સીમિત લોકો વચ્ચે થતા હતા તે આજે પૂરી રીતે લોકો દ્વારા સંચાલિત છે. એક રીતે કહીએ તો પદ્મ પુરસ્કારો માટે દેશમાં એક નવો વિશ્વાસ અને સન્માન પેદાં થયાં છે. હવે સન્માન મેળવનારાઓમાં અનેક લોકો એવા હોય છે જે પરિશ્રમની પરાકાષ્ઠા કરીને જમીનથી ઊઠ્યા છે. સીમિત સંસાધનનાં વિઘ્નો અને પોતાની આસપાસ ઘનઘોર નિરાશાને તોડીને આગળ વધ્યા છે. હકીકતે, તેમની દૃઢ ઈચ્છાશક્તિ સેવાની ભાવના અને નિઃસ્વાર્થ ભાવ આપણને સહુને પ્રેરિત કરે છે. હું એક વાર ફરી બધા પદ્મ પુરસ્કાર વિજેતાઓને અભિનંદન આપું છું. અને તમને બધાંને તેમના વિશે વાંચવા, વધુ જાણકારી મેળવવા માટે વિશેષ અનુરોધ કરું છું. તેમના જીવનની અસાધારણ કથાઓ, સમાજને સાચા અર્થમાં પ્રેરિત કરશે.\nમારા પ્રિય દેશવાસીઓ, ફરી એક વાર ગણતંત્ર પર્વની અનેક-અનેક શુભકામનાઓ. આ સમગ્ર દેશ, તમારા જીવનમાં, ભારતના જીવનમાં, નવા સંકલ્પોવાળું બને, નવી સિદ્ધિઓવાળું બને. અને વિશ્વ, ભારત પાસેથી જે અપેક્ષા રાખે છે તે અપેક્ષાઓને પૂર્ણ કરવાનું સામર્થ્ય ભારત પ્રાપ્ત કરીને રહે. આ એક વિશ્વાસ સાથે આવો, નવા દશકની શરૂઆત કરીએ. નવા સંકલ્પો સાથે મા ભારતી માટે લાગી જઈએ. ખૂબ ખૂબ ધન્યવાદ. નમસ્કાર.\nSD/RP\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-8th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%ae%e0%b2%a8%e0%b2%a6-%e0%b2%ae%e0%b2%be%e0%b2%a4%e0%b3%81-8-%e0%b2%a8%e0%b3%87-%e0%b2%86%e0%b2%b5%e0%b3%83%e0%b2%a4%e0%b3%8d/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "ಪ್ರಧಾನಿ ಮನದ ಮಾತು 8 ನೇ ಆವೃತ್ತಿ",
        "video_url": "https://www.youtube.com/embed/jsXAkkvgEQI",
        "article": "\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮಸ್ಕಾರ. ಇಂದು ಜನವರಿ 26. ಗಣರಾಜ್ಯೋತ್ಸವ ದಿನದ ಅನಂತಾನಂತ ಶುಭಾಶಯಗಳು. ಇಂದು 2020 ರ ಮೊದಲ ಮನದ ಮಾತಿನಲ್ಲಿ ನಮ್ಮ ಭೇಟಿ. ಇದು ಈ ವರ್ಷದಲ್ಲಿ ಮೊದಲ ಕಾರ್ಯಕ್ರಮ ಕೂಡ, ಹಾಗೆಯೇ ಈ ದಶಕದ ಮೊದಲ ಕಾರ್ಯಕ್ರಮ ಸಹ ಆಗಿದೆ. ಗೆಳೆಯರೇ, ಈ ಬಾರಿ ಗಣರಾಜ್ಯೋತ್ಸವದ ಸಮಾರಂಭದ ಕಾರಣದಿಂದ ನಿಮ್ಮೊಂದಿಗಿನ ಮನದ ಮಾತಿನ ಸಮಯವನ್ನು ಬದಲಿಸುವುದು ಒಳ್ಳೆಯದು ಅನ್ನಿಸಿತು. ಆದ್ದರಿಂದ ಒಂದು ಬೇರೆ ಸಮಯವನ್ನು ನಿಗದಿಗೊಳಿಸಿ ಇಂದು ನಿಮ್ಮೊಂದಿಗೆ ಮನದ ಮಾತನ್ನು ಆಡುತ್ತಿದ್ದೇನೆ. ಗೆಳೆಯರೇ, ದಿನ ಬದಲಾಗುತ್ತದೆ, ವಾರಗಳು ಬದಲಾಗುತ್ತವೆ, ತಿಂಗಳುಗಳು ಸಹ ಉರುಳುತ್ತವೆ, ವರ್ಷಗಳೂ ಬದಲಾಗುತ್ತವೆ, ಆದರೆ ಭಾರತೀಯರ ಉತ್ಸಾಹ ಮತ್ತು “ನಾವು ಕೂಡ ಯಾರಿಗೂ ಕಡಿಮೆಯಿಲ್ಲ, ಏನಾದರೂ ಮಾಡಿಯೇ ಮಾಡುತ್ತೇವೆ” ಎನ್ನುವ ಈ ‘can do’ ಮನೋಭಾವ, ಸಂಕಲ್ಪದೊಂದಿಗೆ ಹೊರಹೊಮ್ಮುತ್ತಿದೆ. ದೇಶ ಮತ್ತು ಸಮಾಜಕ್ಕಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡಬೇಕೆಂಬ ಭಾವನೆ, ಪ್ರತಿದಿನ, ಮೊದಲಿಗಿಂತಲೂ ಹೆಚ್ಚು ಬಲಿಷ್ಠವಾಗುತ್ತಾ ಹೋಗುತ್ತಿದೆ. ಗೆಳೆಯರೇ, ಮನದ ಮಾತು ವೇದಿಕೆಯಲ್ಲಿ ಹೊಸ ಹೊಸ ವಿಷಯಗಳ ಬಗ್ಗೆ ಚರ್ಚೆ ಮಾಡಲು ಮತ್ತು ಭಾರತವನ್ನು ವಿಜೃಂಭಿಸಲು ಮತ್ತೊಮ್ಮೆ ನಾವೆಲ್ಲರೂ ಒಟ್ಟಿಗೆ ಸೇರಿದ್ದೇವೆ. ಮನದ ಮಾತು – sharing, caring and growing together ಎನ್ನುವುದಕ್ಕೆ ಒಂದು ಒಳ್ಳೆಯ ಹಾಗೂ ಸಾಮಾನ್ಯ ವೇದಿಕೆ ಆಗಿಬಿಟ್ಟಿದೆ. ಪ್ರತೀ ತಿಂಗಳೂ ಸಾವಿರಾರು ಸಂಖ್ಯೆಯಲ್ಲಿ ಜನರು, ತಮ್ಮ ಸಲಹೆಗಳು, ಪ್ರಯತ್ನಗಳು ಮತ್ತು ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಅವುಗಳಲ್ಲಿ ಸಮಾಜಕ್ಕೆ ಪ್ರೇರಣೆ ನೀಡುವಂತಹ ಕೆಲವು ಮಾತುಗಳು, ಜನರ ಅಸಾಧಾರಣ ಪ್ರಯತ್ನಗಳು ಇವುಗಳ ಬಗ್ಗೆ ನಮಗೆ ಚರ್ಚೆ ಮಾಡುವ ಅವಕಾಶ ಸಿಗುತ್ತದೆ.\nಯಾರೋ ಮಾಡಿ ತೋರಿಸಿದ್ದಾರೆ ಅಂದರೆ ನಾವೂ ಕೂಡ ಮಾಡಬಹುದೇ? ಆ ಪ್ರಯೋಗವನ್ನು ಇಡೀ ದೇಶದಲ್ಲಿ ಪುನರಾವರ್ತಿಸಿ ಒಂದು ದೊಡ್ಡ ಪರಿವರ್ತನೆಯನ್ನು ತರಬಹುದೇ? ಅದನ್ನು ಸಮಾಜದಲ್ಲಿ ಒಂದು ಸಹಜ ಅಭ್ಯಾಸದ ರೂಪದಲ್ಲಿ ವಿಕಸನಗೊಳಿಸಿ ಆ ಪರಿಪರ್ತನೆಗೆ ಒಂದು ಮಾನ್ಯತೆ ದೊರಕಿಸಿಕೊಡಬಹುದೇ? ಇಂತಹ ಕೆಲವು ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರ ಹುಡುಕುತ್ತಾ ಹುಡುಕುತ್ತಾ ಪ್ರತಿ ತಿಂಗಳು ಮನದ ಮಾತಿನಲ್ಲಿ ಕೆಲವು ಮನವಿಗಳು, ಆಹ್ವಾನಗಳು, ಏನನ್ನಾದರೂ ಮಾಡಿ ತೋರಿಸುವ ಸಂಕಲ್ಪಗಳು -ಇವುಗಳ ಸರಮಾಲೆಯೇ ಸೃಷ್ಟಿಯಾಗುತ್ತದೆ. ಕಳೆದ ಎμÉ್ಟೂೀ ವರ್ಷಗಳಲ್ಲಿ ನಾವು ‘No to single use plastic’, ‘ಖಾದಿ’, ಮತ್ತು ‘ಸ್ಥಳೀಯ ಖರೀದಿ’ ಇವುಗಳ ಬಗ್ಗೆ, ಸ್ವಚ್ಚತೆಯ ವಿಷಯವಾಗಿ, ಹೆಣ್ಣುಮಕ್ಕಳ ಮಾನ-ಸಮ್ಮಾನದ ಚರ್ಚೆಗಳು, less cash Economy ಯಂತಹ ಹೊಸ ವಿಚಾರಗಳು ಮತ್ತು ಅವುಗಳನ್ನು ಬಲಪಡಿಸುವುದು – ಇಂತಹ ಹಲವಾರು ಸಣ್ಣ ಸಣ್ಣ ಸಂಕಲ್ಪಗಳನ್ನು ಮಾಡಿರಬಹುದು. ಇಂತಹ ಹಲವಾರು ಸಂಕಲ್ಪಗಳ ಹುಟ್ಟು ನಮ್ಮ ಈ ಸಣ್ಣ ಪುಟ್ಟ ಮನದ ಮಾತುಗಳಲ್ಲೇ ಆಗಿದೆ. ಮತ್ತು ಅದಕ್ಕೆ ನೀವೇ ಬಲವನ್ನೂ ನೀಡಿದ್ದೀರಿ.\nಬಿಹಾರದ ಶ್ರೀಮಾನ್ ಶೈಲೇಶ್ ಅವರು ಬರೆದಿರುವ ಬಹಳ ಪ್ರೀತಿಯ ಒಂದು ಪತ್ರ ನನಗೆ ಸಿಕ್ಕಿದೆ. ಅಂದಹಾಗೆ, ಅವರು ಈಗ ಬಿಹಾರದಲ್ಲಿ ವಾಸಿಸುತ್ತಿಲ್ಲ. ಅವರು ದೆಹಲಿಯಲ್ಲಿ ಇದ್ದು ಯಾವುದೋ ಒಂದು ಸರ್ಕಾರೇತರ ಸಂಸ್ಥೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಅವರು – “ಮೋದಿಯವರೇ, ನೀವು ಪ್ರತಿ ಮನದ ಮಾತು ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಏನಾದರೂ ಅಪೀಲು ಮಾಡುತ್ತೀರಿ. ನಾನು ಅವುಗಳಲ್ಲಿ ಬಹಳಷ್ಟು ಕೆಲಸಗಳನ್ನು ಮಾಡಿದ್ದೇನೆ. ಈ ಛಳಿಗಾಲದಲ್ಲಿ ನಾನು ಜನರ ಮನೆಗಳಿಂದ ಬಟ್ಟೆಗಳನ್ನು ಒಟ್ಟು ಸೇರಿಸಿ ಅವಶ್ಯಕತೆ ಇದ್ದವರಿಗೆ ಹಂಚಿದ್ದೇನೆ. ಮನದ ಮಾತಿನಿಂದ ನಾನು ಬಹಳಷ್ಟು ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದ್ದೇನೆ. ಆದರೆ ನಿಧಾನವಾಗಿ ಕೆಲವನ್ನು ನಾನು ಮರೆತುಬಿಟ್ಟೆ ಮತ್ತೆ ಕೆಲವು ವಿಷಯಗಳು ಬಿಟ್ಟು ಹೋದವು. ನಾನು ಈ ಹೊಸವರ್ಷದಲ್ಲಿ ಮನದ ಮಾತಿನ ಬಗ್ಗೆ ಒಂದು ಚಾರ್ಟರ್ ಮಾಡಿದ್ದೇನೆ. ಅದರಲ್ಲಿ ಈ ಎಲ್ಲಾ ವಿಷಯಗಳ ಒಂದು ಪಟ್ಟಿ ಮಾಡಿದ್ದೇನೆ. ಹೇಗೆ ಜನರು ಹೊಸವರ್ಷದ ಸಂಕಲ್ಪ ಮಾಡುತ್ತಾರೋ ಅದೇ ರೀತಿ ಇದು ನನ್ನ ಹೊಸವರ್ಷದ ಸಾಮಾಜಿಕ ಸಂಕಲ್ಪ. ಇವೆಲ್ಲಾ ಸಣ್ಣ ಸಣ್ಣ ವಿಷಯಗಳು, ಆದರೆ ದೊಡ್ಡ ಬದಲಾವಣೆಯನ್ನು ತರಬಲ್ಲದು ಎಂದು ನನಗೆ ಅನ್ನಿಸುತ್ತದೆ. ನೀವು ನನ್ನ ಈ ಚಾರ್ಟರ್‍ಗೆ ಆಟೋಗ್ರಾಫ್ ನೀಡಿ ನನಗೆ ಹಿಂತಿರುಗಿ ಕಳುಹಿಸುವುದಕ್ಕಾಗುತ್ತದೆಯೇ?” ಎಂದು ಬರೆದಿದ್ದಾರೆ. ಶೈಲೇಶ್ ಅವರೇ, ನಿಮಗೆ ಅನಂತಾನಂತ ಅಭಿನಂದನೆಗಳು ಮತ್ತು ಶುಭಾಶಯಗಳು. ನಿಮ್ಮ ಹೊಸವರ್ಷದ ಸಂಕಲ್ಪಕ್ಕೆ ಮನದ ಮಾತಿನ ಚಾರ್ಟರ್ ತುಂಬಾ ಹೊಸತನದಿಂದ ಕೂಡಿದೆ. ನಾನು ನನ್ನ ಕಡೆಯಿಂದ ಶುಭಕಾಮನೆಗಳನ್ನು ಬರೆದು ಇದನ್ನು ಖಂಡಿತವಾಗಿ ನಿಮಗೆ ಹಿಂತಿರುಗಿಸಿ ಕಳುಹಿಸುತ್ತೇನೆ. ಸ್ನೇಹಿತರೇ, ಈ ಮನದ ಮಾತಿನ ಚಾರ್ಟರ್‍ನ್ನು ನಾನು ಓದುತ್ತಿರುವಾಗ ಇಷ್ಟೊಂದು ಮಾತುಗಳಿವೆಯೇ ಎಂದು ನನಗೆ ಕೂಡ ಆಶ್ಚರ್ಯವಾಯಿತು. ಎಷ್ಟೊಂದು ಹ್ಯಾಶ್ ಟ್ಯಾಗ್ ಗಳಿವೆ,, ಮತ್ತು ನಾವೆಲ್ಲಾ ಸೇರಿ ಬಹಳಷ್ಟು ಪ್ರಯತ್ನವನ್ನೂ ಪಟ್ಟಿದ್ದೇವೆ. ಒಮ್ಮೆ ನಾವು ‘ಸಂದೇಶ್ ಟು ಸೋಲ್ಜರ್ಸ್’ ನ ಜೊತೆಗೆ ನಮ್ಮ ಸೈನಿಕರ ಜೊತೆ ಭಾವನಾತ್ಮಕವಾಗಿ ಮತ್ತು ಸಧೃಢವಾಗಿ ಬೆಸೆದುಕೊಳ್ಳುವ ಅಭಿಯಾನವನ್ನು ನಡೆಸಿದೆವು, ‘Khadi for Nation – Khadi for Fashion’ ನ ಜೊತೆಗೆ ಖಾದಿಯ ವ್ಯಾಪಾರವನ್ನು ಹೊಸ ಗುರಿಯತ್ತ ತಲುಪಿಸಿದೆವು, ‘buy local’ ಎನ್ನುವ ಮಂತ್ರವನ್ನು ನಮ್ಮದಾಗಿಸಿಕೊಂಡೆವು, ‘ನಾವು ಸಧೃಢರಾಗಿದ್ದರೆ ಭಾರತ ಸಧೃಢ’ ಎನ್ನುತ್ತಾ ಫಿಟ್ನೆಸ್‍ನ ವಿಷಯವಾಗಿ ಜಾಗೃತಿಯನ್ನು ಹೆಚ್ಚಿಸಿದೆವು, ‘My Clean India’ ಅಥವಾ ‘Statue Cleaning’ ನ ಪ್ರಯತ್ನದಿಂದ ಸ್ವಚ್ಚತೆಯನ್ನು ಒಂದು mಚಿss movemeಟಿಣ ಮಾಡಿದೆವು, #ಓoಖಿoಆಡಿugs, #NoToDrugs, #BharatKiLakshami, #Self4Society, #StressFreeExams, #SurakshaBandhan, #DigitalEconomy, #RoadSafety,,,,,, ಅಬ್ಬಬ್ಬಾ,,, ಎಣಿಸುವುದಕ್ಕೆ ಆಗುತ್ತಿಲ್ಲ..\nಶೈಲೇಶ್ ಅವರೇ, ನಿಮ್ಮ ಈ ಮನದ ಮಾತಿನ ಚಾರ್ಟರ್ ನೋಡಿ ಈ ಪಟ್ಟಿ ತುಂಬಾ ದೊಡ್ಡದಿದೆ ಎಂದು ನನಗೆ ಅರಿವಾಯಿತು. ಬನ್ನಿ, ಈ ಯಾತ್ರೆಯನ್ನು ಮುಂದುವರೆಸೋಣ. ಮನದ ಮಾತಿನ ಚಾರ್ಟರ್‍ನಿಂದ ನಿಮ್ಮ ಇಷ್ಟದ ಯಾವುದೇ ರೀತಿಯ ವಿಷಯಗಳಿಗೆ ಕೈಜೋಡಿಸಿ. ಹ್ಯಾಷ್ ಟ್ಯಾಗ್ ಉಪಯೋಗಿಸಿ ಎಲ್ಲರೊಂದಿಗೆ ಹೆಮ್ಮೆಯಿಂದ ನಿಮ್ಮ ಕೊಡುಗೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ. ಸ್ನೇಹಿತರು, ಸಂಬಂಧಿಕರು ಮತ್ತು ಎಲ್ಲರನ್ನೂ ಪ್ರೇರೇಪಿಸಿ. ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನೂ ಒಂದು ಹೆಜ್ಜೆ ನಡೆದರೆ ನಮ್ಮ ದೇಶವು 130 ಕೋಟಿ ಹೆಜ್ಜೆಗಳಷ್ಟು ಮುನ್ನುಗ್ಗುತ್ತದೆ. ಚರೈವೇತಿ – ಚರೈವೇತಿ – ಚರೈವೇತಿ – ಮುಂದೆ ಸಾಗುತ್ತಿರು – ಸಾಗುತ್ತಿರು – ಮುಂದೆ ಸಾಗುತ್ತಿರು ಎನ್ನುವ ಮಂತ್ರವನ್ನು ಮನಗಂಡು ನಮ್ಮ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಲೇ ಇರೋಣ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಾವು ಮನದ ಮಾತು ಚಾರ್ಟರ್‍ನ ಬಗ್ಗೆ ಮಾತನಾಡಿದೆವು. ಸ್ವಚ್ಚತೆಯ ನಂತರ ಜನರ ಪಾಲ್ಗೊಳ್ಳುವಿಕೆಯ ಭಾವನೆ ಅಂದರೆ participative spirit ಇಂದು ಮತ್ತೊಂದು ಕ್ಷೇತ್ರದಲ್ಲಿ ಬಹಳ ವೇಗವನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತಿದೆ – ಅದು … “ಜಲ ಸಂರಕ್ಷಣೆ”. ನೀರಿನ ಸಂರಕ್ಷಣೆಗಾಗಿ ಬಹಳಷ್ಟು ಹೊಸ ಕಲ್ಪನೆಯ ಪ್ರಯತ್ನಗಳು ದೇಶದ ಮೂಲೆ ಮೂಲೆಯಲ್ಲೂ ವ್ಯಾಪಕವಾಗಿ ನಡೆಯುತ್ತಿವೆ. ಕಳೆದ ಮಾನ್ಸೂನ್ ಸಮಯದಲ್ಲಿ ಪ್ರಾರಂಭವಾದ ಈ ‘ಜಲ-ಶಕ್ತಿ ಅಭಿಯಾನ’, ಜನರ ಪಾಲ್ಗೊಳ್ಳುವಿಕೆಯಿಚಿದ, ಸಫಲತೆಯ ಕಡೆಗೆ ಮುಂದುವರೆಯುತ್ತಿದೆ ಎಂದು ಹೇಳುವುದಕ್ಕೆ ನನಗೆ ಬಹಳ ಸಂತೋಷವಾಗುತ್ತದೆ. ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಕೆರೆ -ಕುಂಟೆಗಳ ನಿರ್ಮಾಣವಾಗಿದೆ. ಈ ಅಭಿಯಾನದಲ್ಲಿ ಸಮಾಜದ ಪ್ರತಿಯೊಂದು ವರ್ಗದ ಜನರೂ ತಮ್ಮ ಕೊಡುಗೆ ನೀಡಿದ್ದಾರೆ ಎನ್ನುವುದು ಎಲ್ಲಕ್ಕಿಂತ ದೊಡ್ಡ ವಿಷಯ. ಈಗ ರಾಜಾಸ್ಥಾನದ ಝಾಲೋರ್ ಜಿಲ್ಲೆಯನ್ನೇ ನೋಡಿ, ಇಲ್ಲಿಯ ಎರಡು ಐತಿಹಾಸಿಕ ನೀರಿನ ಕೊಳಗಳು, ಕೊಳಚೆ ಮತ್ತು ದುರ್ನಾತ ಬೀರುವ ನೀರಿನ ಆಗರವಾಗಿದ್ದವು. ಆಮೇಲೇನು.. ಭದ್ರಾಯು ಮತ್ತು ಥಾನ್‍ವಾಲಾ ಪಂಚಾಯ್ತಿಯ ನೂರಾರು ಜನರು ಜಲಶಕ್ತಿ ಅಭಿಯಾನದ ಅಡಿಯಲ್ಲಿ ಇವುಗಳನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುವ ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದರು. ಆ ಜನರು ಮಳೆಗಾಲಕ್ಕೆ ಮುಂಚೆಯೇ ಈ ಕೊಳಗಳಲ್ಲಿ ಸೇರಿಕೊಂಡಿದ್ದ ಕೊಳಚೆ ನೀರು, ಕಸ, ಕೆಸರು ಇವನ್ನೆಲ್ಲ ಸ್ವಚ್ಚಗೊಳಿಸುವುದಕ್ಕೆ ಸೇರಿಕೊಂಡರು. ಈ ಅಭಿಯಾನಕ್ಕಾಗಿ ಕೆಲವರು ಶ್ರಮದಾನ ಮಾಡಿದರೆ ಕೆಲವರು ಧನಸಹಾಯ ಮಾಡಿದರು. ಇದರ ಪರಿಣಾಮ . . ಇಂದು ಆ ಕೊಳಗಳು ಅಲ್ಲಿಯ ಜನರ ಜೀವನಾಡಿಯಾಗಿವೆ. ಉತ್ತರ ಪ್ರದೇಶದ ಬಾರಾಬಂಕಿಯ ಕಥೆ ಕೂಡ ಇದೇ ರೀತಿಯದ್ದಾಗಿದೆ. ಇಲ್ಲಿ 43 ಹೆಕ್ಟೇರ್ ಪ್ರದೇಶದಲ್ಲಿ ಹರಡಿರುವ ಸರಾಹಿ ಸರೋವರ ತನ್ನ ಕೊನೆಯುಸಿರನ್ನು ಎಳೆಯುತ್ತಿತ್ತು. ಆದರೆ ಗ್ರಾಮೀಣ ಜನರು ತಮ್ಮ ಸಂಕಲ್ಪ ಶಕ್ತಿಯಿಂದ ಇದಕ್ಕೆ ಹೊಸ ಜೀವ ತುಂಬಿದರು. ಇಷ್ಟು ದೊಡ್ಡ ಕೆಲಸದ ದಾರಿಯಲ್ಲಿ ಇವರು ಯಾವುದೇ ರೀತಿಯ ಕೊರತೆಯೂ ಬಾರದಂತೆ ನೋಡಿಕೊಂಡರು. ಒಂದರ ಹಿಂದೆ ಒಂದರಂತೆ ಎμÉ್ಟೂೀ ಹಳ್ಳಿಗಳು ಇದರಲ್ಲಿ ಬೆಸೆದುಕೊಂಡವು. ಇವರೆಲ್ಲ ಸರೋವರದ ನಾಲ್ಕೂ ಕಡೆ ಒಂದು ಮೀಟರ್ ಎತ್ತರದ ಕಟ್ಟೆಯನ್ನು ನಿರ್ಮಿಸಿದರು. ಇಂದು ಸರೋವರದಲ್ಲಿ ನೀರು ತುಂಬಿ ಕಂಗೊಳಿಸುತ್ತಿದೆ ಮತ್ತು ಸುತ್ತಮುತ್ತಲ ವಾತಾವರಣದಲ್ಲಿ ಪಕ್ಷಿಗಳ ಕಲರವ ಕೇಳಿಬರುತ್ತಿದೆ.\nಉತ್ತರಾಖಂಡದ ಅಲ್ಮೋರಾ – ಹಲ್‍ದ್ವಾನಿ ಹೈವೇಗೆ ತಾಕಿಕೊಂಡಿರುವ ಸುನಿಯಾಕೊಟ್ ಹಳ್ಳಿಯಿಂದ ಕೂಡ ಜನರ ಪಾಲ್ಗೊಳ್ಳುವಿಕೆಯ ಇಂತಹದೇ ಒಂದು ಉದಾಹರಣೆ ನಮ್ಮ ಮುಂದಿದೆ. ಜಲಕ್ಷಾಮದಿಂದ ಪಾರಾಗಲು ಹಳ್ಳಿಯ ಜನರು ತಾವೇ ಸ್ವತಃ ಹಳ್ಳಿಯವರೆಗೆ ನೀರನ್ನು ತರುವ ಸಂಕಲ್ಪ ಮಾಡಿದರು. ಆಮೇಲೇನು? ಜನರು ತಮ್ಮಲ್ಲೇ ದುಡ್ಡು ಹೊಂದಿಸಿದರು, ಯೋಜನೆ ತಯಾರಾಯಿತು, ಶ್ರಮದಾನ ನಡೆಯಿತು ಮತ್ತು ಒಂದು ಕಿಲೋಮೀಟರ್ ದೂರದಿಂದ ಹಳ್ಳಿಯವರೆಗೆ ಕೊಳವೆಗಳನ್ನು ಅಳವಡಿಸಲಾಯಿತು, ಪಂಪಿಂಗ್ ಸ್ಟೇಷನ್ ಹಾಕಲಾಯಿತು, ಎರಡು ದಶಕಗಳಿಗೂ ಹೆಚ್ಚಿನ ಕಾಲದ ಸಮಸ್ಯೆ ನೋಡುನೋಡುತ್ತಿದ್ದಂತೆ ನಿವಾರಣೆಯಾಯಿತು.\nಅದೇ ರೀತಿ ತಮಿಳುನಾಡಿನಿಂದ ಬೋರ್ ವೆಲ್ ಗೆ ಮಳೆನೀರು ಸಂಗ್ರಹಿಸಿಕೊಡುವ ಬಹಳ ಒಳ್ಳೆಯ ಬಹಳ ಒಳ್ಳೆಯ ನವೀನ ಮಾದರಿಯ ಉಪಾಯ ತಿಳಿದು ಬಂದಿದೆ. ದೇಶದೆಲ್ಲೆಡೆ ಜಲ ಸಂರಕ್ಷಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಇಂತಹ ಬಹಳಷ್ಟು ಕಥೆಗಳಿವೆ. ಮತ್ತು ಇವು ನವ ಭಾರತದ ಸಂಕಲ್ಪಕ್ಕೆ ಬಲ ನೀಡುತ್ತಿವೆ. ಇಂದು ನಮ್ಮ ಜಲಶಕ್ತಿ ಚಾಂಪಿಯನ್‍ಗಳ ಕಥೆಗಳನ್ನು ಕೇಳುವುದಕ್ಕೆ ಇಡೀ ದೇಶ ಉತ್ಸುಕತೆ ತೋರುತ್ತಿದೆ. ನೀರಿನ ಉಳಿತಾಯ ಮತ್ತು ನೀರಿನ ಸಂರಕ್ಷಣೆಗಾಗಿ ಆಗುತ್ತಿರುವ ನಿಮ್ಮ ಅಥವಾ ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲ ಜನರ ಪ್ರಯತ್ನಗಳ ಕಥೆಗಳನ್ನು, ಭಾವಚಿತ್ರಗಳು ಮತ್ತು ವೀಡಿಯೊಗಳನ್ನು #jalshakti4India ಇದರಲ್ಲಿ ಖಂಡಿತವಾಗಿ ಹಂಚಿಕೊಳ್ಳಿ ಎನ್ನುವುದು ನಿಮ್ಮಲ್ಲಿ ನನ್ನ ಮನವಿ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ ಮತ್ತು ವಿಶೇಷವಾಗಿ ನನ್ನ ಯುವ ಮಿತ್ರರೇ, ಇಂದು ಮನದ ಮಾತಿನ ಮುಖಾಂತರ ನಾನು ಅಸ್ಸಾಂ ಸರ್ಕಾರಕ್ಕೂ ಮತ್ತು ಅಸ್ಸಾಂ ಜನತೆಗೂ ‘ಖೇಲೋ ಇಂಡಿಯಾ’ ದ ಅತ್ಯುತ್ತಮ ಆತಿಥ್ಯಕ್ಕ್ಕೆ ಅನಂತಾನಂತ ಅಭಿನಂದನೆಗಳನ್ನು ಹೇಳುತ್ತಿದ್ದೇನೆ. ಗೆಳೆಯರೇ, ಇದೇ ಜನವರಿ 22 ರಂದು ಗುವಹಾಟಿಯಲ್ಲಿ ಮೂರನೇ ‘ಖೇಲೋ ಇಂಡಿಯಾ ಗೇಮ್ಸ್’ ಇದರ ಮುಕ್ತಾಯ ಸಮಾರಂಭ ಆಗಿದೆ. ಇದರಲ್ಲಿ ವಿಭಿನ್ನ ರಾಜ್ಯಗಳ ಸುಮಾರು 6 ಸಾವಿರ ಆಟಗಾರರು ಭಾಗವಹಿಸಿದ್ದರು. ಆಟಗಳ ಈ ಮಹೋತ್ಸವದಲ್ಲಿ 80 ರೆಕಾರ್ಡ್‍ಗಳು ಮುರಿಯಲ್ಪಟ್ಟವು ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು ಮತ್ತು ಅವುಗಳಲ್ಲಿ 56 ರೆಕಾರ್ಡ್‍ಗಳನ್ನು ಮುರಿಯುವ ಕೆಲಸವನ್ನು ನಮ್ಮ ಹೆಣ್ಣುಮಕ್ಕಳು ಮಾಡಿದ್ದಾರೆ ಎಂದು ಹೇಳಲು ನನಗೆ ಹೆಮ್ಮೆ ಎನಿಸುತ್ತದೆ. ಈ ಸಾಧನೆಯ ಶ್ರೇಯಸ್ಸು ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಸಲ್ಲುತ್ತದೆ. ವಿಜೇತರೂ ಸೇರಿದಂತೆ ಭಾಗವಹಿಸಿದ ಎಲ್ಲಾ ಆಟಗಾರರಿಗೂ ನಾನು ಅಭಿನಂದನೆಗಳನ್ನು ತಿಳಿಸುತ್ತಿದ್ದೇನೆ. ಜೊತೆಗೆ ಖೇಲೋ ಇಂಡಿಯಾ ಗೇಮ್ಸ್‍ನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಆಯೋಜಿಸಿದ್ದಕ್ಕೆ ಇದರೊಂದಿಗೆ ಕಾರ್ಯ ನಿರ್ವಹಿಸಿದ ಎಲ್ಲಾ ಜನರಿಗೂ, ತರಬೇತುದಾರರಿಗೂ ಮತ್ತು ತಾಂತ್ರಿಕ ಅಧಿಕಾರಿಗಳಿಗೂ ನನ್ನ ಕೃತಜ್ಞತೆಗಳನ್ನು ತಿಳಿಸುತ್ತಿದ್ದೇನೆ. ಪ್ರತಿ ವರ್ಷವೂ ಖೇಲೋ ಇಂಡಿಯಾ ಗೇಮ್ಸ್‍ನಲ್ಲಿ ಆಟಗಾರರ ಭಾಗವಹಿಸುವಿಕೆ ಹೆಚ್ಚಾಗುತ್ತಿದೆ ಎನ್ನುವುದು ನಮಗೆಲ್ಲರಿಗೂ ಬಹಳ ಸಂತಸದ ವಿಚಾರ. ಇದು, ಶಾಲಾ ಮಟ್ಟದಲ್ಲಿ ಮಕ್ಕಳಲ್ಲಿ ಆಟಗಳ ಬಗ್ಗೆ ಒಲವು ಎಷ್ಟು ಹೆಚ್ಚಾಗುತ್ತಿದೆ ಎನ್ನುವುದನ್ನು ತಿಳಿಸುತ್ತದೆ. 2018 ರಲ್ಲಿ ಖೇಲೋ ಇಂಡಿಯಾ ಗೇಮ್ಸ್ ಪ್ರಾರಂಭವಾದಾಗ ಇದರಲ್ಲಿ 3500 ಆಟಗಾರರು ಭಾಗವಹಿಸಿದ್ದರು. ಆದರೆ ಕಳೆದ ಮೂರು ವರ್ಷಗಳಲ್ಲಿ ಆಟಗಾರರ ಸಂಖ್ಯೆ 6 ಸಾವಿರಕ್ಕೂ ಅಧಿಕವಾಗಿದೆ ಅಂದರೆ ಸುಮಾರು ಎರಡರಷ್ಡಾಗಿದೆ ಎಂದು ನಿಮಗೆ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ. ಇದಿಷ್ಟೆ ಅಲ್ಲ, ಬರೀ ಮೂರು ವರ್ಷಗಳಲ್ಲಿ ಖೇಲೋ ಇಂಡಿಯಾ ಗೇಮ್ಸ್‍ನ ಮೂಲಕ 3200 ಪ್ರತಿಭಾವಂತ ಮಕ್ಕಳು ಹೊರಹೊಮ್ಮಿದ್ದಾರೆ. ಇವರಲ್ಲಿ ಬಹಳಷ್ಟು ಮಕ್ಕಳು ಅಭಾವ ಮತ್ತು ಬಡತನದ ಮಧ್ಯೆ ಅರಳಿ ದೊಡ್ಡವರಾಗಿದ್ದಾರೆ. ಖೇಲೋ ಇಂಡಿಯಾ ಗೇಮ್ಸ್‍ನಲ್ಲಿ ಭಾಗವಹಿಸಿದ ಮಕ್ಕಳು ಮತ್ತು ಅವರ ತಂದೆ ತಾಯಿಯರ ಧೈರ್ಯ ಮತ್ತು ಧೃಢ ಸಂಕಲ್ಪದ ಕಥೆಗಳು ಹೇಗಿವೆ ಎಂದರೆ ಅವು ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನಿಗೂ ಪ್ರೇರಣೆ ನೀಡುತ್ತವೆ. ಗುವಹಾಟಿಯ ಪೂರ್ಣಿಮಾ ಮಂಡಲ್ ಅವರನ್ನೇ ನೋಡಿ, ಅವರು ಗುವಹಾಟಿ ನಗರಸಭೆಯಲ್ಲಿ ಕಸಗುಡಿಸುವ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ, ಆದರೆ ಅವರ ಮಗಳು ಮಾಳವಿಕಾ ಅಲ್ಲಿ ಫುಟ್‍ಬಾಲ್‍ನಲ್ಲಿ ತನ್ನ ಶಕ್ತಿ ಪ್ರದರ್ಶಿಸಿದಳು, ಅವರ ಒಬ್ಬ ಮಗ ಸುಜಿತ್ ಖೋಖೋನಲ್ಲಿ ಮತ್ತು ಎರಡನೇ ಮಗ ಪ್ರದೀಪ್ ಹಾಕಿಯಲ್ಲಿ ಅಸ್ಸಾಂ ರಾಜ್ಯವನ್ನು ಪ್ರತಿನಿಧಿಸಿದ್ದರು.\nಸ್ವಲ್ಪ ಇದೇ ರೀತಿಯ ಹೆಮ್ಮೆ ನೀಡುವ ಕಥೆ ತಮಿಳುನಾಡಿನ ಯೋಗಾನಾಥನ್ ಅವರದ್ದು. ಅವರು ತಮಿಳುನಾಡಿನಲ್ಲಿ ಬೀಡಿ ಕಟ್ಟುವ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ. ಆದರೆ ಇವರ ಮಗಳು ಪೂರ್ಣಶ್ರೀ ವೆಯಿಟ್‍ಲಿಫ್ಟಿಂಗ್‍ನಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಪಡೆದುಕೊಂಡು ಪ್ರತಿಯೊಬ್ಬರ ಮನ ಗೆದ್ದಳು. ನಾನು ಡೇವಿಡ್ ಬೆಕ್‍ಹ್ಯಾಮ್ ಅವರ ಹೆಸರನ್ನು ಹೇಳಿದರೆ ಅವರು ಪ್ರಸಿದ್ಧ ಅಂತರರಾಷ್ಟ್ರೀಯ ಫುಟ್ ಬಾಲ್ ಆಟಗಾರ ಎಂದು ನೀವು ಹೇಳುತ್ತೀರಿ. ಆದರೆ ಈಗ ನಮ್ಮ ಬಳಿಯಲ್ಲಿಯೂ ಒಬ್ಬ ಡೇವಿಡ್ ಬೆಕ್‍ಹ್ಯಾಮ್ ಇದ್ದಾನೆ. ಅವನು ಗುವಹಾಟಿಯ ಯೂಥ್ ಗೇಮ್ಸ್‍ನಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಪಡೆದುಕೊಂಡಿದ್ದಾನೆ. ಅದೂ ಸಹ 200 ಮೀಟರ್‍ನ ಸೈಕ್ಲಿಂಗ್ ಸ್ಪರ್ಧೆಯ ಸ್ಪ್ರಿಂಟ್ ಇವೆಂಟ್‍ನಲ್ಲಿ!! ಕಾರ್ ನಿಕೊಬಾರ್ ದ್ವೀಪದಲ್ಲಿ ವಾಸಿಸೋ ಡೇವಿಡ್‍ಗೆ ತಂದೆ ತಾಯಿಯ ನೆರಳು ಬಾಲ್ಯದಲ್ಲೇ ಅಳಿಸಿಹೋಗಿತ್ತು. ಚಿಕ್ಕಪ್ಪ ಇವನನ್ನು ಫುಟ್‍ಬಾಲ್ ಆಟಗಾರನನ್ನಾಗಿ ಮಾಡಬೇಕು ಎಂದು ಆಶಿಸಿದ್ದರು ಅದಕ್ಕಾಗಿ ಪ್ರಖ್ಯಾತ ಫುಟ್‍ಬಾಲ್ ಆಟಗಾರನ ಹೆಸರನ್ನು ಇವನಿಗೆ ಇಟ್ಟಿದ್ದರು. ಆದರೆ ಇವನ ಮನಸ್ಸು ಸೈಕ್ಲಿಂಗ್‍ನಲ್ಲಿ ನೆಟ್ಟಿತ್ತು. ಖೇಲೋ ಇಂಡಿಯಾ ಸ್ಕೀಮ್‍ನ ಮುಖಾಂತರ ಇವನ ಆಸೆಯೂ ಪೂರೈಸಿತು ಮತ್ತು ನೋಡಿ, ಇಂದು ಇವನು ಸೈಕ್ಲಿಂಗ್‍ನಲ್ಲಿ ಒಂದು ಹೊಸ ರೆಕಾರ್ಡ್ ಮಾಡಿದ್ದಾನೆ.\nಭಿವಾನಿಯ ಪ್ರಶಾಂತ್ ಸಿಂಗ್ ಕನ್ಹಯ್ಯ ಪೋಲ್‍ವಾಲ್ಟ್‍ನಲ್ಲಿ ತನ್ನದೇ ಆದ ರಾಷ್ಟ್ರಮಟ್ಟದ ರೆಕಾರ್ಡ್ ಮುರಿದ. 19 ವರ್ಷದ ಪ್ರಶಾಂತ್ ಒಬ್ಬ ರೈತ ಕುಟುಂಬದವನು. ಪ್ರಶಾಂತ್ ಮಣ್ಣಿನಲ್ಲಿ ಪೋಲ್‍ವಾಲ್ಟ್‍ ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿದ್ದ ಎಂದು ಕೇಳಿದರೆ ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು. ಇದನ್ನು ತಿಳಿದ ಮೇಲೆ ಕ್ರೀಡಾ ಇಲಾಖೆ ಅವನ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-8th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-58/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2020 ജനുവരി 26ന് വൈകുന്നേരം 6 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ(മനസ്സ് പറയുന്നത 2.0, എട്ടാം ലക്കം)",
        "video_url": "https://www.youtube.com/embed/jsXAkkvgEQI",
        "article": "\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮಸ್ಕಾರ. ಇಂದು ಜನವರಿ 26. ಗಣರಾಜ್ಯೋತ್ಸವ ದಿನದ ಅನಂತಾನಂತ ಶುಭಾಶಯಗಳು. ಇಂದು 2020 ರ ಮೊದಲ ಮನದ ಮಾತಿನಲ್ಲಿ ನಮ್ಮ ಭೇಟಿ. ಇದು ಈ ವರ್ಷದಲ್ಲಿ ಮೊದಲ ಕಾರ್ಯಕ್ರಮ ಕೂಡ, ಹಾಗೆಯೇ ಈ ದಶಕದ ಮೊದಲ ಕಾರ್ಯಕ್ರಮ ಸಹ ಆಗಿದೆ. ಗೆಳೆಯರೇ, ಈ ಬಾರಿ ಗಣರಾಜ್ಯೋತ್ಸವದ ಸಮಾರಂಭದ ಕಾರಣದಿಂದ ನಿಮ್ಮೊಂದಿಗಿನ ಮನದ ಮಾತಿನ ಸಮಯವನ್ನು ಬದಲಿಸುವುದು ಒಳ್ಳೆಯದು ಅನ್ನಿಸಿತು. ಆದ್ದರಿಂದ ಒಂದು ಬೇರೆ ಸಮಯವನ್ನು ನಿಗದಿಗೊಳಿಸಿ ಇಂದು ನಿಮ್ಮೊಂದಿಗೆ ಮನದ ಮಾತನ್ನು ಆಡುತ್ತಿದ್ದೇನೆ. ಗೆಳೆಯರೇ, ದಿನ ಬದಲಾಗುತ್ತದೆ, ವಾರಗಳು ಬದಲಾಗುತ್ತವೆ, ತಿಂಗಳುಗಳು ಸಹ ಉರುಳುತ್ತವೆ, ವರ್ಷಗಳೂ ಬದಲಾಗುತ್ತವೆ, ಆದರೆ ಭಾರತೀಯರ ಉತ್ಸಾಹ ಮತ್ತು “ನಾವು ಕೂಡ ಯಾರಿಗೂ ಕಡಿಮೆಯಿಲ್ಲ, ಏನಾದರೂ ಮಾಡಿಯೇ ಮಾಡುತ್ತೇವೆ” ಎನ್ನುವ ಈ ‘can do’ ಮನೋಭಾವ, ಸಂಕಲ್ಪದೊಂದಿಗೆ ಹೊರಹೊಮ್ಮುತ್ತಿದೆ. ದೇಶ ಮತ್ತು ಸಮಾಜಕ್ಕಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡಬೇಕೆಂಬ ಭಾವನೆ, ಪ್ರತಿದಿನ, ಮೊದಲಿಗಿಂತಲೂ ಹೆಚ್ಚು ಬಲಿಷ್ಠವಾಗುತ್ತಾ ಹೋಗುತ್ತಿದೆ. ಗೆಳೆಯರೇ, ಮನದ ಮಾತು ವೇದಿಕೆಯಲ್ಲಿ ಹೊಸ ಹೊಸ ವಿಷಯಗಳ ಬಗ್ಗೆ ಚರ್ಚೆ ಮಾಡಲು ಮತ್ತು ಭಾರತವನ್ನು ವಿಜೃಂಭಿಸಲು ಮತ್ತೊಮ್ಮೆ ನಾವೆಲ್ಲರೂ ಒಟ್ಟಿಗೆ ಸೇರಿದ್ದೇವೆ. ಮನದ ಮಾತು – sharing, caring and growing together ಎನ್ನುವುದಕ್ಕೆ ಒಂದು ಒಳ್ಳೆಯ ಹಾಗೂ ಸಾಮಾನ್ಯ ವೇದಿಕೆ ಆಗಿಬಿಟ್ಟಿದೆ. ಪ್ರತೀ ತಿಂಗಳೂ ಸಾವಿರಾರು ಸಂಖ್ಯೆಯಲ್ಲಿ ಜನರು, ತಮ್ಮ ಸಲಹೆಗಳು, ಪ್ರಯತ್ನಗಳು ಮತ್ತು ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಅವುಗಳಲ್ಲಿ ಸಮಾಜಕ್ಕೆ ಪ್ರೇರಣೆ ನೀಡುವಂತಹ ಕೆಲವು ಮಾತುಗಳು, ಜನರ ಅಸಾಧಾರಣ ಪ್ರಯತ್ನಗಳು ಇವುಗಳ ಬಗ್ಗೆ ನಮಗೆ ಚರ್ಚೆ ಮಾಡುವ ಅವಕಾಶ ಸಿಗುತ್ತದೆ.\nಯಾರೋ ಮಾಡಿ ತೋರಿಸಿದ್ದಾರೆ ಅಂದರೆ ನಾವೂ ಕೂಡ ಮಾಡಬಹುದೇ? ಆ ಪ್ರಯೋಗವನ್ನು ಇಡೀ ದೇಶದಲ್ಲಿ ಪುನರಾವರ್ತಿಸಿ ಒಂದು ದೊಡ್ಡ ಪರಿವರ್ತನೆಯನ್ನು ತರಬಹುದೇ? ಅದನ್ನು ಸಮಾಜದಲ್ಲಿ ಒಂದು ಸಹಜ ಅಭ್ಯಾಸದ ರೂಪದಲ್ಲಿ ವಿಕಸನಗೊಳಿಸಿ ಆ ಪರಿಪರ್ತನೆಗೆ ಒಂದು ಮಾನ್ಯತೆ ದೊರಕಿಸಿಕೊಡಬಹುದೇ? ಇಂತಹ ಕೆಲವು ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರ ಹುಡುಕುತ್ತಾ ಹುಡುಕುತ್ತಾ ಪ್ರತಿ ತಿಂಗಳು ಮನದ ಮಾತಿನಲ್ಲಿ ಕೆಲವು ಮನವಿಗಳು, ಆಹ್ವಾನಗಳು, ಏನನ್ನಾದರೂ ಮಾಡಿ ತೋರಿಸುವ ಸಂಕಲ್ಪಗಳು -ಇವುಗಳ ಸರಮಾಲೆಯೇ ಸೃಷ್ಟಿಯಾಗುತ್ತದೆ. ಕಳೆದ ಎμÉ್ಟೂೀ ವರ್ಷಗಳಲ್ಲಿ ನಾವು ‘No to single use plastic’, ‘ಖಾದಿ’, ಮತ್ತು ‘ಸ್ಥಳೀಯ ಖರೀದಿ’ ಇವುಗಳ ಬಗ್ಗೆ, ಸ್ವಚ್ಚತೆಯ ವಿಷಯವಾಗಿ, ಹೆಣ್ಣುಮಕ್ಕಳ ಮಾನ-ಸಮ್ಮಾನದ ಚರ್ಚೆಗಳು, less cash Economy ಯಂತಹ ಹೊಸ ವಿಚಾರಗಳು ಮತ್ತು ಅವುಗಳನ್ನು ಬಲಪಡಿಸುವುದು – ಇಂತಹ ಹಲವಾರು ಸಣ್ಣ ಸಣ್ಣ ಸಂಕಲ್ಪಗಳನ್ನು ಮಾಡಿರಬಹುದು. ಇಂತಹ ಹಲವಾರು ಸಂಕಲ್ಪಗಳ ಹುಟ್ಟು ನಮ್ಮ ಈ ಸಣ್ಣ ಪುಟ್ಟ ಮನದ ಮಾತುಗಳಲ್ಲೇ ಆಗಿದೆ. ಮತ್ತು ಅದಕ್ಕೆ ನೀವೇ ಬಲವನ್ನೂ ನೀಡಿದ್ದೀರಿ.\nಬಿಹಾರದ ಶ್ರೀಮಾನ್ ಶೈಲೇಶ್ ಅವರು ಬರೆದಿರುವ ಬಹಳ ಪ್ರೀತಿಯ ಒಂದು ಪತ್ರ ನನಗೆ ಸಿಕ್ಕಿದೆ. ಅಂದಹಾಗೆ, ಅವರು ಈಗ ಬಿಹಾರದಲ್ಲಿ ವಾಸಿಸುತ್ತಿಲ್ಲ. ಅವರು ದೆಹಲಿಯಲ್ಲಿ ಇದ್ದು ಯಾವುದೋ ಒಂದು ಸರ್ಕಾರೇತರ ಸಂಸ್ಥೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಅವರು – “ಮೋದಿಯವರೇ, ನೀವು ಪ್ರತಿ ಮನದ ಮಾತು ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಏನಾದರೂ ಅಪೀಲು ಮಾಡುತ್ತೀರಿ. ನಾನು ಅವುಗಳಲ್ಲಿ ಬಹಳಷ್ಟು ಕೆಲಸಗಳನ್ನು ಮಾಡಿದ್ದೇನೆ. ಈ ಛಳಿಗಾಲದಲ್ಲಿ ನಾನು ಜನರ ಮನೆಗಳಿಂದ ಬಟ್ಟೆಗಳನ್ನು ಒಟ್ಟು ಸೇರಿಸಿ ಅವಶ್ಯಕತೆ ಇದ್ದವರಿಗೆ ಹಂಚಿದ್ದೇನೆ. ಮನದ ಮಾತಿನಿಂದ ನಾನು ಬಹಳಷ್ಟು ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದ್ದೇನೆ. ಆದರೆ ನಿಧಾನವಾಗಿ ಕೆಲವನ್ನು ನಾನು ಮರೆತುಬಿಟ್ಟೆ ಮತ್ತೆ ಕೆಲವು ವಿಷಯಗಳು ಬಿಟ್ಟು ಹೋದವು. ನಾನು ಈ ಹೊಸವರ್ಷದಲ್ಲಿ ಮನದ ಮಾತಿನ ಬಗ್ಗೆ ಒಂದು ಚಾರ್ಟರ್ ಮಾಡಿದ್ದೇನೆ. ಅದರಲ್ಲಿ ಈ ಎಲ್ಲಾ ವಿಷಯಗಳ ಒಂದು ಪಟ್ಟಿ ಮಾಡಿದ್ದೇನೆ. ಹೇಗೆ ಜನರು ಹೊಸವರ್ಷದ ಸಂಕಲ್ಪ ಮಾಡುತ್ತಾರೋ ಅದೇ ರೀತಿ ಇದು ನನ್ನ ಹೊಸವರ್ಷದ ಸಾಮಾಜಿಕ ಸಂಕಲ್ಪ. ಇವೆಲ್ಲಾ ಸಣ್ಣ ಸಣ್ಣ ವಿಷಯಗಳು, ಆದರೆ ದೊಡ್ಡ ಬದಲಾವಣೆಯನ್ನು ತರಬಲ್ಲದು ಎಂದು ನನಗೆ ಅನ್ನಿಸುತ್ತದೆ. ನೀವು ನನ್ನ ಈ ಚಾರ್ಟರ್‍ಗೆ ಆಟೋಗ್ರಾಫ್ ನೀಡಿ ನನಗೆ ಹಿಂತಿರುಗಿ ಕಳುಹಿಸುವುದಕ್ಕಾಗುತ್ತದೆಯೇ?” ಎಂದು ಬರೆದಿದ್ದಾರೆ. ಶೈಲೇಶ್ ಅವರೇ, ನಿಮಗೆ ಅನಂತಾನಂತ ಅಭಿನಂದನೆಗಳು ಮತ್ತು ಶುಭಾಶಯಗಳು. ನಿಮ್ಮ ಹೊಸವರ್ಷದ ಸಂಕಲ್ಪಕ್ಕೆ ಮನದ ಮಾತಿನ ಚಾರ್ಟರ್ ತುಂಬಾ ಹೊಸತನದಿಂದ ಕೂಡಿದೆ. ನಾನು ನನ್ನ ಕಡೆಯಿಂದ ಶುಭಕಾಮನೆಗಳನ್ನು ಬರೆದು ಇದನ್ನು ಖಂಡಿತವಾಗಿ ನಿಮಗೆ ಹಿಂತಿರುಗಿಸಿ ಕಳುಹಿಸುತ್ತೇನೆ. ಸ್ನೇಹಿತರೇ, ಈ ಮನದ ಮಾತಿನ ಚಾರ್ಟರ್‍ನ್ನು ನಾನು ಓದುತ್ತಿರುವಾಗ ಇಷ್ಟೊಂದು ಮಾತುಗಳಿವೆಯೇ ಎಂದು ನನಗೆ ಕೂಡ ಆಶ್ಚರ್ಯವಾಯಿತು. ಎಷ್ಟೊಂದು ಹ್ಯಾಶ್ ಟ್ಯಾಗ್ ಗಳಿವೆ,, ಮತ್ತು ನಾವೆಲ್ಲಾ ಸೇರಿ ಬಹಳಷ್ಟು ಪ್ರಯತ್ನವನ್ನೂ ಪಟ್ಟಿದ್ದೇವೆ. ಒಮ್ಮೆ ನಾವು ‘ಸಂದೇಶ್ ಟು ಸೋಲ್ಜರ್ಸ್’ ನ ಜೊತೆಗೆ ನಮ್ಮ ಸೈನಿಕರ ಜೊತೆ ಭಾವನಾತ್ಮಕವಾಗಿ ಮತ್ತು ಸಧೃಢವಾಗಿ ಬೆಸೆದುಕೊಳ್ಳುವ ಅಭಿಯಾನವನ್ನು ನಡೆಸಿದೆವು, ‘Khadi for Nation – Khadi for Fashion’ ನ ಜೊತೆಗೆ ಖಾದಿಯ ವ್ಯಾಪಾರವನ್ನು ಹೊಸ ಗುರಿಯತ್ತ ತಲುಪಿಸಿದೆವು, ‘buy local’ ಎನ್ನುವ ಮಂತ್ರವನ್ನು ನಮ್ಮದಾಗಿಸಿಕೊಂಡೆವು, ‘ನಾವು ಸಧೃಢರಾಗಿದ್ದರೆ ಭಾರತ ಸಧೃಢ’ ಎನ್ನುತ್ತಾ ಫಿಟ್ನೆಸ್‍ನ ವಿಷಯವಾಗಿ ಜಾಗೃತಿಯನ್ನು ಹೆಚ್ಚಿಸಿದೆವು, ‘My Clean India’ ಅಥವಾ ‘Statue Cleaning’ ನ ಪ್ರಯತ್ನದಿಂದ ಸ್ವಚ್ಚತೆಯನ್ನು ಒಂದು mಚಿss movemeಟಿಣ ಮಾಡಿದೆವು, #ಓoಖಿoಆಡಿugs, #NoToDrugs, #BharatKiLakshami, #Self4Society, #StressFreeExams, #SurakshaBandhan, #DigitalEconomy, #RoadSafety,,,,,, ಅಬ್ಬಬ್ಬಾ,,, ಎಣಿಸುವುದಕ್ಕೆ ಆಗುತ್ತಿಲ್ಲ..\nಶೈಲೇಶ್ ಅವರೇ, ನಿಮ್ಮ ಈ ಮನದ ಮಾತಿನ ಚಾರ್ಟರ್ ನೋಡಿ ಈ ಪಟ್ಟಿ ತುಂಬಾ ದೊಡ್ಡದಿದೆ ಎಂದು ನನಗೆ ಅರಿವಾಯಿತು. ಬನ್ನಿ, ಈ ಯಾತ್ರೆಯನ್ನು ಮುಂದುವರೆಸೋಣ. ಮನದ ಮಾತಿನ ಚಾರ್ಟರ್‍ನಿಂದ ನಿಮ್ಮ ಇಷ್ಟದ ಯಾವುದೇ ರೀತಿಯ ವಿಷಯಗಳಿಗೆ ಕೈಜೋಡಿಸಿ. ಹ್ಯಾಷ್ ಟ್ಯಾಗ್ ಉಪಯೋಗಿಸಿ ಎಲ್ಲರೊಂದಿಗೆ ಹೆಮ್ಮೆಯಿಂದ ನಿಮ್ಮ ಕೊಡುಗೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ. ಸ್ನೇಹಿತರು, ಸಂಬಂಧಿಕರು ಮತ್ತು ಎಲ್ಲರನ್ನೂ ಪ್ರೇರೇಪಿಸಿ. ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನೂ ಒಂದು ಹೆಜ್ಜೆ ನಡೆದರೆ ನಮ್ಮ ದೇಶವು 130 ಕೋಟಿ ಹೆಜ್ಜೆಗಳಷ್ಟು ಮುನ್ನುಗ್ಗುತ್ತದೆ. ಚರೈವೇತಿ – ಚರೈವೇತಿ – ಚರೈವೇತಿ – ಮುಂದೆ ಸಾಗುತ್ತಿರು – ಸಾಗುತ್ತಿರು – ಮುಂದೆ ಸಾಗುತ್ತಿರು ಎನ್ನುವ ಮಂತ್ರವನ್ನು ಮನಗಂಡು ನಮ್ಮ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಲೇ ಇರೋಣ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಾವು ಮನದ ಮಾತು ಚಾರ್ಟರ್‍ನ ಬಗ್ಗೆ ಮಾತನಾಡಿದೆವು. ಸ್ವಚ್ಚತೆಯ ನಂತರ ಜನರ ಪಾಲ್ಗೊಳ್ಳುವಿಕೆಯ ಭಾವನೆ ಅಂದರೆ participative spirit ಇಂದು ಮತ್ತೊಂದು ಕ್ಷೇತ್ರದಲ್ಲಿ ಬಹಳ ವೇಗವನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತಿದೆ – ಅದು … “ಜಲ ಸಂರಕ್ಷಣೆ”. ನೀರಿನ ಸಂರಕ್ಷಣೆಗಾಗಿ ಬಹಳಷ್ಟು ಹೊಸ ಕಲ್ಪನೆಯ ಪ್ರಯತ್ನಗಳು ದೇಶದ ಮೂಲೆ ಮೂಲೆಯಲ್ಲೂ ವ್ಯಾಪಕವಾಗಿ ನಡೆಯುತ್ತಿವೆ. ಕಳೆದ ಮಾನ್ಸೂನ್ ಸಮಯದಲ್ಲಿ ಪ್ರಾರಂಭವಾದ ಈ ‘ಜಲ-ಶಕ್ತಿ ಅಭಿಯಾನ’, ಜನರ ಪಾಲ್ಗೊಳ್ಳುವಿಕೆಯಿಚಿದ, ಸಫಲತೆಯ ಕಡೆಗೆ ಮುಂದುವರೆಯುತ್ತಿದೆ ಎಂದು ಹೇಳುವುದಕ್ಕೆ ನನಗೆ ಬಹಳ ಸಂತೋಷವಾಗುತ್ತದೆ. ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಕೆರೆ -ಕುಂಟೆಗಳ ನಿರ್ಮಾಣವಾಗಿದೆ. ಈ ಅಭಿಯಾನದಲ್ಲಿ ಸಮಾಜದ ಪ್ರತಿಯೊಂದು ವರ್ಗದ ಜನರೂ ತಮ್ಮ ಕೊಡುಗೆ ನೀಡಿದ್ದಾರೆ ಎನ್ನುವುದು ಎಲ್ಲಕ್ಕಿಂತ ದೊಡ್ಡ ವಿಷಯ. ಈಗ ರಾಜಾಸ್ಥಾನದ ಝಾಲೋರ್ ಜಿಲ್ಲೆಯನ್ನೇ ನೋಡಿ, ಇಲ್ಲಿಯ ಎರಡು ಐತಿಹಾಸಿಕ ನೀರಿನ ಕೊಳಗಳು, ಕೊಳಚೆ ಮತ್ತು ದುರ್ನಾತ ಬೀರುವ ನೀರಿನ ಆಗರವಾಗಿದ್ದವು. ಆಮೇಲೇನು.. ಭದ್ರಾಯು ಮತ್ತು ಥಾನ್‍ವಾಲಾ ಪಂಚಾಯ್ತಿಯ ನೂರಾರು ಜನರು ಜಲಶಕ್ತಿ ಅಭಿಯಾನದ ಅಡಿಯಲ್ಲಿ ಇವುಗಳನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುವ ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದರು. ಆ ಜನರು ಮಳೆಗಾಲಕ್ಕೆ ಮುಂಚೆಯೇ ಈ ಕೊಳಗಳಲ್ಲಿ ಸೇರಿಕೊಂಡಿದ್ದ ಕೊಳಚೆ ನೀರು, ಕಸ, ಕೆಸರು ಇವನ್ನೆಲ್ಲ ಸ್ವಚ್ಚಗೊಳಿಸುವುದಕ್ಕೆ ಸೇರಿಕೊಂಡರು. ಈ ಅಭಿಯಾನಕ್ಕಾಗಿ ಕೆಲವರು ಶ್ರಮದಾನ ಮಾಡಿದರೆ ಕೆಲವರು ಧನಸಹಾಯ ಮಾಡಿದರು. ಇದರ ಪರಿಣಾಮ . . ಇಂದು ಆ ಕೊಳಗಳು ಅಲ್ಲಿಯ ಜನರ ಜೀವನಾಡಿಯಾಗಿವೆ. ಉತ್ತರ ಪ್ರದೇಶದ ಬಾರಾಬಂಕಿಯ ಕಥೆ ಕೂಡ ಇದೇ ರೀತಿಯದ್ದಾಗಿದೆ. ಇಲ್ಲಿ 43 ಹೆಕ್ಟೇರ್ ಪ್ರದೇಶದಲ್ಲಿ ಹರಡಿರುವ ಸರಾಹಿ ಸರೋವರ ತನ್ನ ಕೊನೆಯುಸಿರನ್ನು ಎಳೆಯುತ್ತಿತ್ತು. ಆದರೆ ಗ್ರಾಮೀಣ ಜನರು ತಮ್ಮ ಸಂಕಲ್ಪ ಶಕ್ತಿಯಿಂದ ಇದಕ್ಕೆ ಹೊಸ ಜೀವ ತುಂಬಿದರು. ಇಷ್ಟು ದೊಡ್ಡ ಕೆಲಸದ ದಾರಿಯಲ್ಲಿ ಇವರು ಯಾವುದೇ ರೀತಿಯ ಕೊರತೆಯೂ ಬಾರದಂತೆ ನೋಡಿಕೊಂಡರು. ಒಂದರ ಹಿಂದೆ ಒಂದರಂತೆ ಎμÉ್ಟೂೀ ಹಳ್ಳಿಗಳು ಇದರಲ್ಲಿ ಬೆಸೆದುಕೊಂಡವು. ಇವರೆಲ್ಲ ಸರೋವರದ ನಾಲ್ಕೂ ಕಡೆ ಒಂದು ಮೀಟರ್ ಎತ್ತರದ ಕಟ್ಟೆಯನ್ನು ನಿರ್ಮಿಸಿದರು. ಇಂದು ಸರೋವರದಲ್ಲಿ ನೀರು ತುಂಬಿ ಕಂಗೊಳಿಸುತ್ತಿದೆ ಮತ್ತು ಸುತ್ತಮುತ್ತಲ ವಾತಾವರಣದಲ್ಲಿ ಪಕ್ಷಿಗಳ ಕಲರವ ಕೇಳಿಬರುತ್ತಿದೆ.\nಉತ್ತರಾಖಂಡದ ಅಲ್ಮೋರಾ – ಹಲ್‍ದ್ವಾನಿ ಹೈವೇಗೆ ತಾಕಿಕೊಂಡಿರುವ ಸುನಿಯಾಕೊಟ್ ಹಳ್ಳಿಯಿಂದ ಕೂಡ ಜನರ ಪಾಲ್ಗೊಳ್ಳುವಿಕೆಯ ಇಂತಹದೇ ಒಂದು ಉದಾಹರಣೆ ನಮ್ಮ ಮುಂದಿದೆ. ಜಲಕ್ಷಾಮದಿಂದ ಪಾರಾಗಲು ಹಳ್ಳಿಯ ಜನರು ತಾವೇ ಸ್ವತಃ ಹಳ್ಳಿಯವರೆಗೆ ನೀರನ್ನು ತರುವ ಸಂಕಲ್ಪ ಮಾಡಿದರು. ಆಮೇಲೇನು? ಜನರು ತಮ್ಮಲ್ಲೇ ದುಡ್ಡು ಹೊಂದಿಸಿದರು, ಯೋಜನೆ ತಯಾರಾಯಿತು, ಶ್ರಮದಾನ ನಡೆಯಿತು ಮತ್ತು ಒಂದು ಕಿಲೋಮೀಟರ್ ದೂರದಿಂದ ಹಳ್ಳಿಯವರೆಗೆ ಕೊಳವೆಗಳನ್ನು ಅಳವಡಿಸಲಾಯಿತು, ಪಂಪಿಂಗ್ ಸ್ಟೇಷನ್ ಹಾಕಲಾಯಿತು, ಎರಡು ದಶಕಗಳಿಗೂ ಹೆಚ್ಚಿನ ಕಾಲದ ಸಮಸ್ಯೆ ನೋಡುನೋಡುತ್ತಿದ್ದಂತೆ ನಿವಾರಣೆಯಾಯಿತು.\nಅದೇ ರೀತಿ ತಮಿಳುನಾಡಿನಿಂದ ಬೋರ್ ವೆಲ್ ಗೆ ಮಳೆನೀರು ಸಂಗ್ರಹಿಸಿಕೊಡುವ ಬಹಳ ಒಳ್ಳೆಯ ಬಹಳ ಒಳ್ಳೆಯ ನವೀನ ಮಾದರಿಯ ಉಪಾಯ ತಿಳಿದು ಬಂದಿದೆ. ದೇಶದೆಲ್ಲೆಡೆ ಜಲ ಸಂರಕ್ಷಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಇಂತಹ ಬಹಳಷ್ಟು ಕಥೆಗಳಿವೆ. ಮತ್ತು ಇವು ನವ ಭಾರತದ ಸಂಕಲ್ಪಕ್ಕೆ ಬಲ ನೀಡುತ್ತಿವೆ. ಇಂದು ನಮ್ಮ ಜಲಶಕ್ತಿ ಚಾಂಪಿಯನ್‍ಗಳ ಕಥೆಗಳನ್ನು ಕೇಳುವುದಕ್ಕೆ ಇಡೀ ದೇಶ ಉತ್ಸುಕತೆ ತೋರುತ್ತಿದೆ. ನೀರಿನ ಉಳಿತಾಯ ಮತ್ತು ನೀರಿನ ಸಂರಕ್ಷಣೆಗಾಗಿ ಆಗುತ್ತಿರುವ ನಿಮ್ಮ ಅಥವಾ ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲ ಜನರ ಪ್ರಯತ್ನಗಳ ಕಥೆಗಳನ್ನು, ಭಾವಚಿತ್ರಗಳು ಮತ್ತು ವೀಡಿಯೊಗಳನ್ನು #jalshakti4India ಇದರಲ್ಲಿ ಖಂಡಿತವಾಗಿ ಹಂಚಿಕೊಳ್ಳಿ ಎನ್ನುವುದು ನಿಮ್ಮಲ್ಲಿ ನನ್ನ ಮನವಿ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ ಮತ್ತು ವಿಶೇಷವಾಗಿ ನನ್ನ ಯುವ ಮಿತ್ರರೇ, ಇಂದು ಮನದ ಮಾತಿನ ಮುಖಾಂತರ ನಾನು ಅಸ್ಸಾಂ ಸರ್ಕಾರಕ್ಕೂ ಮತ್ತು ಅಸ್ಸಾಂ ಜನತೆಗೂ ‘ಖೇಲೋ ಇಂಡಿಯಾ’ ದ ಅತ್ಯುತ್ತಮ ಆತಿಥ್ಯಕ್ಕ್ಕೆ ಅನಂತಾನಂತ ಅಭಿನಂದನೆಗಳನ್ನು ಹೇಳುತ್ತಿದ್ದೇನೆ. ಗೆಳೆಯರೇ, ಇದೇ ಜನವರಿ 22 ರಂದು ಗುವಹಾಟಿಯಲ್ಲಿ ಮೂರನೇ ‘ಖೇಲೋ ಇಂಡಿಯಾ ಗೇಮ್ಸ್’ ಇದರ ಮುಕ್ತಾಯ ಸಮಾರಂಭ ಆಗಿದೆ. ಇದರಲ್ಲಿ ವಿಭಿನ್ನ ರಾಜ್ಯಗಳ ಸುಮಾರು 6 ಸಾವಿರ ಆಟಗಾರರು ಭಾಗವಹಿಸಿದ್ದರು. ಆಟಗಳ ಈ ಮಹೋತ್ಸವದಲ್ಲಿ 80 ರೆಕಾರ್ಡ್‍ಗಳು ಮುರಿಯಲ್ಪಟ್ಟವು ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು ಮತ್ತು ಅವುಗಳಲ್ಲಿ 56 ರೆಕಾರ್ಡ್‍ಗಳನ್ನು ಮುರಿಯುವ ಕೆಲಸವನ್ನು ನಮ್ಮ ಹೆಣ್ಣುಮಕ್ಕಳು ಮಾಡಿದ್ದಾರೆ ಎಂದು ಹೇಳಲು ನನಗೆ ಹೆಮ್ಮೆ ಎನಿಸುತ್ತದೆ. ಈ ಸಾಧನೆಯ ಶ್ರೇಯಸ್ಸು ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಸಲ್ಲುತ್ತದೆ. ವಿಜೇತರೂ ಸೇರಿದಂತೆ ಭಾಗವಹಿಸಿದ ಎಲ್ಲಾ ಆಟಗಾರರಿಗೂ ನಾನು ಅಭಿನಂದನೆಗಳನ್ನು ತಿಳಿಸುತ್ತಿದ್ದೇನೆ. ಜೊತೆಗೆ ಖೇಲೋ ಇಂಡಿಯಾ ಗೇಮ್ಸ್‍ನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಆಯೋಜಿಸಿದ್ದಕ್ಕೆ ಇದರೊಂದಿಗೆ ಕಾರ್ಯ ನಿರ್ವಹಿಸಿದ ಎಲ್ಲಾ ಜನರಿಗೂ, ತರಬೇತುದಾರರಿಗೂ ಮತ್ತು ತಾಂತ್ರಿಕ ಅಧಿಕಾರಿಗಳಿಗೂ ನನ್ನ ಕೃತಜ್ಞತೆಗಳನ್ನು ತಿಳಿಸುತ್ತಿದ್ದೇನೆ. ಪ್ರತಿ ವರ್ಷವೂ ಖೇಲೋ ಇಂಡಿಯಾ ಗೇಮ್ಸ್‍ನಲ್ಲಿ ಆಟಗಾರರ ಭಾಗವಹಿಸುವಿಕೆ ಹೆಚ್ಚಾಗುತ್ತಿದೆ ಎನ್ನುವುದು ನಮಗೆಲ್ಲರಿಗೂ ಬಹಳ ಸಂತಸದ ವಿಚಾರ. ಇದು, ಶಾಲಾ ಮಟ್ಟದಲ್ಲಿ ಮಕ್ಕಳಲ್ಲಿ ಆಟಗಳ ಬಗ್ಗೆ ಒಲವು ಎಷ್ಟು ಹೆಚ್ಚಾಗುತ್ತಿದೆ ಎನ್ನುವುದನ್ನು ತಿಳಿಸುತ್ತದೆ. 2018 ರಲ್ಲಿ ಖೇಲೋ ಇಂಡಿಯಾ ಗೇಮ್ಸ್ ಪ್ರಾರಂಭವಾದಾಗ ಇದರಲ್ಲಿ 3500 ಆಟಗಾರರು ಭಾಗವಹಿಸಿದ್ದರು. ಆದರೆ ಕಳೆದ ಮೂರು ವರ್ಷಗಳಲ್ಲಿ ಆಟಗಾರರ ಸಂಖ್ಯೆ 6 ಸಾವಿರಕ್ಕೂ ಅಧಿಕವಾಗಿದೆ ಅಂದರೆ ಸುಮಾರು ಎರಡರಷ್ಡಾಗಿದೆ ಎಂದು ನಿಮಗೆ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ. ಇದಿಷ್ಟೆ ಅಲ್ಲ, ಬರೀ ಮೂರು ವರ್ಷಗಳಲ್ಲಿ ಖೇಲೋ ಇಂಡಿಯಾ ಗೇಮ್ಸ್‍ನ ಮೂಲಕ 3200 ಪ್ರತಿಭಾವಂತ ಮಕ್ಕಳು ಹೊರಹೊಮ್ಮಿದ್ದಾರೆ. ಇವರಲ್ಲಿ ಬಹಳಷ್ಟು ಮಕ್ಕಳು ಅಭಾವ ಮತ್ತು ಬಡತನದ ಮಧ್ಯೆ ಅರಳಿ ದೊಡ್ಡವರಾಗಿದ್ದಾರೆ. ಖೇಲೋ ಇಂಡಿಯಾ ಗೇಮ್ಸ್‍ನಲ್ಲಿ ಭಾಗವಹಿಸಿದ ಮಕ್ಕಳು ಮತ್ತು ಅವರ ತಂದೆ ತಾಯಿಯರ ಧೈರ್ಯ ಮತ್ತು ಧೃಢ ಸಂಕಲ್ಪದ ಕಥೆಗಳು ಹೇಗಿವೆ ಎಂದರೆ ಅವು ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನಿಗೂ ಪ್ರೇರಣೆ ನೀಡುತ್ತವೆ. ಗುವಹಾಟಿಯ ಪೂರ್ಣಿಮಾ ಮಂಡಲ್ ಅವರನ್ನೇ ನೋಡಿ, ಅವರು ಗುವಹಾಟಿ ನಗರಸಭೆಯಲ್ಲಿ ಕಸಗುಡಿಸುವ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ, ಆದರೆ ಅವರ ಮಗಳು ಮಾಳವಿಕಾ ಅಲ್ಲಿ ಫುಟ್‍ಬಾಲ್‍ನಲ್ಲಿ ತನ್ನ ಶಕ್ತಿ ಪ್ರದರ್ಶಿಸಿದಳು, ಅವರ ಒಬ್ಬ ಮಗ ಸುಜಿತ್ ಖೋಖೋನಲ್ಲಿ ಮತ್ತು ಎರಡನೇ ಮಗ ಪ್ರದೀಪ್ ಹಾಕಿಯಲ್ಲಿ ಅಸ್ಸಾಂ ರಾಜ್ಯವನ್ನು ಪ್ರತಿನಿಧಿಸಿದ್ದರು.\nಸ್ವಲ್ಪ ಇದೇ ರೀತಿಯ ಹೆಮ್ಮೆ ನೀಡುವ ಕಥೆ ತಮಿಳುನಾಡಿನ ಯೋಗಾನಾಥನ್ ಅವರದ್ದು. ಅವರು ತಮಿಳುನಾಡಿನಲ್ಲಿ ಬೀಡಿ ಕಟ್ಟುವ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ. ಆದರೆ ಇವರ ಮಗಳು ಪೂರ್ಣಶ್ರೀ ವೆಯಿಟ್‍ಲಿಫ್ಟಿಂಗ್‍ನಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಪಡೆದುಕೊಂಡು ಪ್ರತಿಯೊಬ್ಬರ ಮನ ಗೆದ್ದಳು. ನಾನು ಡೇವಿಡ್ ಬೆಕ್‍ಹ್ಯಾಮ್ ಅವರ ಹೆಸರನ್ನು ಹೇಳಿದರೆ ಅವರು ಪ್ರಸಿದ್ಧ ಅಂತರರಾಷ್ಟ್ರೀಯ ಫುಟ್ ಬಾಲ್ ಆಟಗಾರ ಎಂದು ನೀವು ಹೇಳುತ್ತೀರಿ. ಆದರೆ ಈಗ ನಮ್ಮ ಬಳಿಯಲ್ಲಿಯೂ ಒಬ್ಬ ಡೇವಿಡ್ ಬೆಕ್‍ಹ್ಯಾಮ್ ಇದ್ದಾನೆ. ಅವನು ಗುವಹಾಟಿಯ ಯೂಥ್ ಗೇಮ್ಸ್‍ನಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಪಡೆದುಕೊಂಡಿದ್ದಾನೆ. ಅದೂ ಸಹ 200 ಮೀಟರ್‍ನ ಸೈಕ್ಲಿಂಗ್ ಸ್ಪರ್ಧೆಯ ಸ್ಪ್ರಿಂಟ್ ಇವೆಂಟ್‍ನಲ್ಲಿ!! ಕಾರ್ ನಿಕೊಬಾರ್ ದ್ವೀಪದಲ್ಲಿ ವಾಸಿಸೋ ಡೇವಿಡ್‍ಗೆ ತಂದೆ ತಾಯಿಯ ನೆರಳು ಬಾಲ್ಯದಲ್ಲೇ ಅಳಿಸಿಹೋಗಿತ್ತು. ಚಿಕ್ಕಪ್ಪ ಇವನನ್ನು ಫುಟ್‍ಬಾಲ್ ಆಟಗಾರನನ್ನಾಗಿ ಮಾಡಬೇಕು ಎಂದು ಆಶಿಸಿದ್ದರು ಅದಕ್ಕಾಗಿ ಪ್ರಖ್ಯಾತ ಫುಟ್‍ಬಾಲ್ ಆಟಗಾರನ ಹೆಸರನ್ನು ಇವನಿಗೆ ಇಟ್ಟಿದ್ದರು. ಆದರೆ ಇವನ ಮನಸ್ಸು ಸೈಕ್ಲಿಂಗ್‍ನಲ್ಲಿ ನೆಟ್ಟಿತ್ತು. ಖೇಲೋ ಇಂಡಿಯಾ ಸ್ಕೀಮ್‍ನ ಮುಖಾಂತರ ಇವನ ಆಸೆಯೂ ಪೂರೈಸಿತು ಮತ್ತು ನೋಡಿ, ಇಂದು ಇವನು ಸೈಕ್ಲಿಂಗ್‍ನಲ್ಲಿ ಒಂದು ಹೊಸ ರೆಕಾರ್ಡ್ ಮಾಡಿದ್ದಾನೆ.\nಭಿವಾನಿಯ ಪ್ರಶಾಂತ್ ಸಿಂಗ್ ಕನ್ಹಯ್ಯ ಪೋಲ್‍ವಾಲ್ಟ್‍ನಲ್ಲಿ ತನ್ನದೇ ಆದ ರಾಷ್ಟ್ರಮಟ್ಟದ ರೆಕಾರ್ಡ್ ಮುರಿದ. 19 ವರ್ಷದ ಪ್ರಶಾಂತ್ ಒಬ್ಬ ರೈತ ಕುಟುಂಬದವನು. ಪ್ರಶಾಂತ್ ಮಣ್ಣಿನಲ್ಲಿ ಪೋಲ್‍ವಾಲ್ಟ್‍ ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿದ್ದ ಎಂದು ಕೇಳಿದರೆ ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು. ಇದನ್ನು ತಿಳಿದ ಮೇಲೆ ಕ್ರೀಡಾ ಇಲಾಖೆ ಅವನ\n"
    }
]