[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s address in the 87th Episode of ‘Mann Ki Baat’",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "My dear countrymen,\nNamaskar! Last week we achieved a feat that filled all of us with pride. You must have heard that last week, India has achieved the export target of $ 400 billion, i.e. 30 lakh crore rupees. At first instance, it might come across as a matter related to the economy; but more than the economy, it is related to the capability of India, the potential of India. At one time, the figure of exports from India used to be 100 billion, at times 150 billion, sometimes 200 billion…today, India has reached 400 billion dollars. In a way, this means that the demand for items made in India is increasing all over the world; the other meaning is that the supply chain of India is getting stronger by the day… and it also has a very big message. The nation takes great strides when resolves are bigger than dreams. When there is a sincere effort day and night for the resolves, those resolutions also attain fruition… and you see, the same happens in a person’s life as well. When one’s resolve, one’s efforts, become bigger than one’s dreams, success comes to the person on its own.\nFriends,\nnew, ever new products from all corners of the country are reaching foreign shores. Leather products from Hailakandi in Assam or handloom products from Osmanabad, fruits and vegetables from Bijapur or black rice from Chandauli, the exports of all of these are increasing. Now, you will also find the world famous apricot of Ladakh in Dubai too and in Saudi Arabia, you will find bananas shipped from Tamil Nadu. Most importantly, an array of new products are being sent to ever newer countries. For example, the first consignment of millets grown in Himachal and Uttarakhand was exported to Denmark. Bainganapalli and Subarnarekha mangoes from Krishna and Chittoor districts of Andhra Pradesh were exported to South Korea. Fresh jackfruits from Tripura were exported to London by air and for the first time King Chilli from Nagaland was dispatched to London. Similarly, the first consignment of Bhalia wheat was exported from Gujarat to Kenya and Sri Lanka. This means, now if you go to other countries, Made in India products will be more visible than ever before.\nFriends,\nthis list is very long and the power of Make In India is equivalent in might to the extent of the list. Equally great is the potential of India… and the basis of its strength are our farmers, artisans, our weavers, engineers, our small entrepreneurs, the MSME sector; people from many different professions, all of them are its true strength. It is only due to their hard work, that the goal of exporting to the tune of $ 400 billion has been achieved and I am happy that this power of the people of India is now reaching new markets in every nook and corner of the world. When each and every Indian is vocal for local, it does not take long for the local to become global. Let’s make the local ‘global’ and augment the prestige of our products further.\nFriends,\nthe listeners of ‘Mann Ki Baat’ will love to know that the success of our small entrepreneurs at the domestic level also makes us proud. Today our small entrepreneurs are playing a major partnership role in government procurement through Government e-Market place i.e. GeM. A much transparent system has been developed through technology. During the last one year through the GeM portal, the government has purchased items worth more than one lakh crore rupees. Close to 1.25 lakh small entrepreneurs, small shopkeepers from every corner of the country have sold their goods directly to the government. There was a time when only big companies could sell goods to the government. However, the country is changing now; the old systems are also changing. Now even the smallest of shopkeepers can sell one’s goods to the government on the GeM Portal – this is the New India. She not only dreams big, but also shows the courage to reach that goal, where no one has reached before. On the basis of this very courage, all of us Indians together will definitely fulfill the dream of an Aatmanirbhar Bharat, a self-reliant India.\nMy dear countrymen,\nyou must have observed Baba Sivanand ji in the recently held Padma Awards ceremony. Seeing the agility of the 126-year-old, everyone must have been surprised just like I was…and I saw, before one could bat an eyelid, he started bowing in the Nandi Mudra. I bowed a number of times and offered Pranaam to Baba Sivanand ji. Both, the age of 126 years and the fitness of Baba Sivanand are the subject of discussion in the country today. I read many people’s comments on social media, that Baba Sivanand is fitter than those one-fourth his age. Indeed, the life of Baba Sivananda is an inspiration for all of us. I wish him a long life. He has a passion for yoga and leads a very healthy lifestyle.\nजीवेम शरदः शतम् |\nIn our culture, everyone is wished a hundred years of healthy life. We will celebrate ‘World Health Day’ on the 7th of April. Today, the collective Indian thought on health, whether it is Yoga or Ayurveda, is increasingly trending all over the world. Just last week you must have noticed a Yoga program being organized in Qatar. In this, citizens of 114 countries participated and made a new world record. Similarly, the market of the Ayush Industry is also increasing continuously. 6 years ago, the market for medicines related to Ayurveda was around 22 thousand crores. Today, the Ayush Manufacturing Industry is reaching around one lakh forty thousand crore rupees, that is, the possibilities are increasing continuously in this sector. In the start-up world too, AYUSH is becoming a subject of attraction.\nFriends,\nI have often referred to earlier on other start-ups of the health sector, but this time I will talk to you especially on Ayush Start-Ups. There is a start-up Kapiva! Its meaning is hidden in its name. Here, Ka means – Kapha, Pi means – Pitta and Va means – Vaata. This Start-Up is based on healthy eating habits in accordance with our traditions. Nirog-Street too is another start-up which is a unique concept in the Ayurveda Healthcare Ecosystem. Its technology-driven platform connects Ayurveda Doctors from across the world directly to the people. More than 50 thousand practitioners are associated with it. Similarly, Atreya Innovations, a healthcare technology start-up, is working in the field of Holistic Wellness. Ixoreal has not only spread awareness about the use of Ashwagandha, but has also invested a huge amount on top-quality production process. Cureveda has created dietary supplements for Holistic Life through the confluence of modern herbal research and traditional knowledge.\nFriends,\nI have listed only a few names so far; this list is very long. It is a symbol of the young entrepreneurs of India and the new possibilities being created in India. I also have a request for the Start-Ups of the Health Sector and especially the Ayush Start-Ups. Whatever portal you design online; whatever content you create, try to make it in all the languages recognized by the United Nations. There are many such countries in the world where English is neither spoken nor understood much. Promote your information keeping such countries in mind as well. I am sure that soon, Ayush Start-Ups from India with better quality products will reign all over the world.\nFriends,\nhealth is also directly related to cleanliness. In ‘Mann Ki Baat’, we always mention the efforts of the proponents of cleanliness. One such Swachhagrahi is Chandrakishore Patil ji. He lives in Nashik, Maharashtra. Chandrakishore ji’s resolve regarding cleanliness is very heartfelt. He stands by the Godavari river, and constantly encourages people not to throw garbage in the river. If he sees someone doing this, he immediately stops them. Chandrakishore ji invests a lot of his time in this endeavour. By evening, he has a pile of such things, which people have brought to throw into the river. This effort of Chandrakishore ji also raises awareness and is also inspiring. Similarly, there is another Swachhagrahi – Rahul Maharana of Puri in Orissa. Rahul goes to the pilgrimage sites in Puri early in the morning every Sunday, and clears the plastic garbage there. He has cleaned hundreds of kilos of plastic garbage and dirt so far. Be it Rahul of Puri or Chandrakishore of Nashik, they teach us a lot. As citizens, we must carry out our duties, whether it is cleanliness, nutrition or vaccination… all these efforts also help us in staying healthy.\nMy dear countrymen,\nlet’s talk about Mupattam Sri Narayanan ji of Kerala. He has started a project named – ‘Pots for water of life’. When you come to know about this project, you will marvel at the wonderful work done.\nFriends,\nMupattam Sri Narayanan ji is running a campaign to distribute earthen pots so that animals and birds do not face water problems during summer. In summer, he used to get upset seeing the plight of animals and birds. Then he thought… why not start distributing earthen pots himself so that others were left with only the task of filling water in those pots. You will be surprised that the number of utensils distributed by Narayanan ji is going to cross one lakh. In his campaign, he will donate the hundred thousandth pot to the Sabarmati Ashram established by Gandhi ji. Today, when the summer season has knocked at our doors, this work of Narayanan will definitely inspire all of us and we will also make arrangements for water for our animal and bird friends this summer.\nFriends,\nI would also request the listeners of ‘Mann Ki Baat’ to reiterate our resolves. Whatever we can do to save every drop of water, we must do that. Apart from this, we have to keep giving equal emphasis on recycling of water. The water used at home can be used in pots, can be used in gardening, it must be reused. With a little effort, you can make such arrangements in your home. Centuries ago, Rahimdas ji had purposefull said ‘Rahiman paani raakhiye, bin paani sab soon’. And in this task of saving water, I have high hopes from children. Just as our children made cleanliness a movement, they can help save water by becoming a ‘Water Warriors’.\nFriends,\nfor centuries, water conservation in our country; protection of water sources has been part of the nature of society. I am happy that many people in the country have made water conservation a life mission. Like Arun Krishnamurthy is a friend from Chennai! Arun ji is running a campaign to clean the ponds and lakes in his area. He took up the responsibility of cleaning more than 150 ponds and lakes and successfully completed it. Similarly, there is a friend from Maharashtra, Rohan Kale. Rohan is an HR Professional. He is running a campaign to preserve hundreds of step wells in Maharashtra. Many of these wells are centuries old and are part of our heritage. Bansilal-Pet Kuan in Secunderabad is one such step well. Due to years of neglect, this step well got filled with mud and garbage. But now the campaign to revive this step well has started with public participation.\nFriends,\nI hail from a state where there has always been a shortage of water. These step wells are called Vav in Gujarat. Vav has played a big role in a state like Gujarat. The ‘Jal Mandir Scheme’ played a significant role in the protection of these wells or step wells. Several step wells were revived all over Gujarat. This also helped a lot in raising the water level in these areas. You can also run similar campaigns at the local level. Be it the construction of Check dams or Rain Water Harvesting, individual efforts are also important in this and collective efforts are necessary too. For instance, at least 75 Amrit Sarovars can be made in every district of our country in the Azadi ka Amrit Mahotsav. Some old lakes can be rejuvenated; some new ones can be dug. I am sure you will definitely make some effort in this direction.\nMy dear countrymen,\none of the beautiful aspects of ‘Mann Ki Baat’ is that I get your messages in many languages, in many dialects. Many people also send audio message on MYGOV. India’s culture, our languages, our dialects, our way of life, our culinary range, all of this diversity is our great strength. From east to west, from north to south, this diversity binds India together, leading to Ek Bharat Shreshtha Bharat. Here too, both our historical sites and Pauranik literature contribute a lot. You must be wondering why I am mentioning this to you right now! The reason for this is the “Madhavpur Mela”. The listeners of Mann Ki Baat will find it very interesting to know where the Madhavpur Mela is held, why it is held, how it is related to the diversity of India.\nFriends,\n“Madhavpur Mela” is held in the village of Madhavpur near the sea at Porbandar in Gujarat. But it also connects with the eastern end of India. You must be thinking how this is possible! The answer to this also comes from a Pauranik story. It is said that thousands of years ago Lord Krishna was married to Rukmani, a princess from the North East. This marriage took place in Madhavpur, Porbandar and as a symbol of the that marriage, even today Madhavpur fair is held there. This deep relationship between the East and West is our heritage. With the passage of time with the efforts of the people, new aspects too are now being added to the Madhavpur fair. In local parlance, the bride’s side is called Gharati and now many Gharaatis from the North East have started coming to this fair. Artists from all the states of the North East reach the Madhavpur Fair, which lasts for a week; when artisans associated with handicrafts arrive and the beauty of the fair is enhanced manifold. For a week, this amalgamation of cultures of the East and West of India, the Madhavpur fair creates a very beautiful example of Ek Bharat Shrestha Bharat. I request you to read and know more about this fair as well.\nMy dear countrymen,\nthe Azadi ka Amrit Mahotsav in the country is now becoming a new example of public participation. A few days ago, on the 23rd of March, many celebrations were held in different corners of the country on Martyrs’ Day. The country remembered te heroes and heroines of her Independence; remembered them reverently. On the same day I also got the opportunity to dedicate to the nation the Biplobi Bharat Gallery at Victoria Memorial, Kolkata. This is a very unique gallery to pay tribute to the brave revolutionaries of India. If you get n opportunity, you must certainly visit it. Friends, in the month of April we will also celebrate the birth anniversary of two great personalities. Both of them have left their deep impact on Indian society. These great personalities are – Mahatma Phule and Babasaheb Ambedkar. We will celebrate Mahatma Phule’s birth anniversary on the 11th of April and Babasaheb’s birth anniversary on the 14th of April. Both of these great men fought persistently against discrimination and inequality. Mahatma Phule opened schools for girls in that era; raised his voice against female infanticide. He also launched large campaigns to get rid of the water crisis.\nFriends,\nthe mention of Savitribai Phule ji is equally important in this reference to Mahatma Phule. Savitribai Phule played a significant role in the formation of many social institutions. As a teacher and a social reformer, she also made the society aware and encouraged it. Together they founded the Satyashodhak Samaj…they made efforts for the empowerment of the people. We can clearly see the influence of Mahatma Phule in the work of Babasaheb Ambedkar. He also used to say that the development of any society can be assessed by looking at the status of women in that society. Taking inspiration from the life of Mahatma Phule, Savitribai Phule, Babasaheb Ambedkar, I request all the parents and guardians to ensure education for their daughters. In order to increase the enrollment of daughters in schools, the Kanya Shiksha Pravesh Utsav has also been started a few days ago… the focus is on bringing back to school those girls who missed their studies for some reason.\nFriends,\nit is a matter of good fortune for all of us that we have also got an opportunity to work for Panch Teerth associated with Babasaheb. Be it his birthplace in Mhow, Chaityabhoomi in Mumbai, his home in London, the Deeksha Bhoomi in Nagpur, or Babasaheb’s Maha-Parinirvana Sthal in Delhi, I have had the privilege of visiting all the places, all sacred sites. I would urge the listeners of ‘Mann Ki Baat’ to visit the places associated with Mahatma Phule, Savitribai Phule and Babasaheb Ambedkar. You will get to learn a lot there.\nMy dear countrymen,\nthis time too in ‘Mann Ki Baat’ we talked on many topics. Many festivals are lined up next month. Navratri is only a few days away. In Navratri, we practice fasting, perform sadhana of Shakti, worship Shakti…that is, our traditions teach us celebration and restraint as well. Sanyam and Tap are also a festival for us, which is why Navratri has always been very special for all of us. There is also the festival of Gudi Padwa on the very first day of Navratri. Easter also comes in April and the holy days of Ramadan are also starting. Let us celebrate our festivals by including everyone together, strenthening India’s diversity… this is our collective desire. That’s all this time in ‘Mann Ki Baat’. I will see you again next month with new topics.\nMany many thanks !"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-87%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d%e0%a4%b0/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "मन की बात की 87वीं कड़ी में प्रधानमंत्री का सम्बोधन",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "\nमेरे प्यारे देशवासियो, नमस्कार। बीते सप्ताह हमने एक ऐसी उपलब्धि हासिल की, जिसने हम सबको गर्व से भर दिया। आपने सुना होगा कि भारत ने पिछले सप्ताह 400 बिलियन डॉलर, यानी, 30 लाख करोड़ रुपये के export का target हासिल किया है। पहली बार सुनने में लगता है कि ये अर्थव्यवस्था से जुड़ी बात है, लेकिन ये, अर्थव्यवस्था से भी ज्यादा, भारत के सामर्थ्य, भारत के potential से जुड़ी बात है। एक समय में भारत से export का आँकड़ा कभी 100 बिलियन, कभी डेढ़-सौ बिलियन, कभी 200 सौ बिलियन तक हुआ करता था, अब आज, भारत 400 बिलियन डॉलर पर पहुँच गया है। इसका एक मतलब ये कि दुनिया भर में भारत में बनी चीज़ों की demand बढ़ रही है, दूसरा मतलब ये कि भारत की supply chain दिनों-दिन और मजबूत हो रही है और इसका एक बहुत बड़ा सन्देश भी है। देश, विराट कदम तब उठाता है जब सपनों से बड़े संकल्प होते हैं। जब संकल्पों के लिये दिन-रात ईमानदारी से प्रयास होता है, तो वो संकल्प, सिद्ध भी होते हैं, और आप देखिये, किसी व्यक्ति के जीवन में भी तो ऐसा ही होता है। जब किसी के संकल्प, उसके प्रयास, उसके सपनों से भी बड़े हो जाते हैं तो सफलता उसके पास खुद चलकर के आती है।\nसाथियो, देश के कोने-कोने से नए-नए product जब विदेश जा रहे हैं। असम के हैलाकांडी के लेदर प्रोडक्ट (leather product) हों या उस्मानाबाद के handloom product, बीजापुर की फल-सब्जियाँ हों या चंदौली का black rice, सबका export बढ़ रहा है। अब, आपको लद्धाख की विश्व प्रसिद्द एप्रिकोट(apricot) दुबई में भी मिलेगी और सउदी अरब में, तमिलनाडु से भेजे गए केले मिलेंगे। अब सबसे बड़ी बात ये कि नए-नए products, नए-नए देशों को भेजे जा रहे हैं। जैसे हिमाचल, उत्तराखण्ड में पैदा हुए मिलेट्स(millets)मोटे अनाज की पहली खेप डेनमार्क को निर्यात की गयी। आंध्र प्रदेश के कृष्णा और चित्तूर जिले के बंगनपल्ली और सुवर्णरेखा आम, दक्षिण कोरिया को निर्यात किये गए। त्रिपुरा से ताजा कटहल, हवाई रास्ते से, लंदन निर्यात किये गए और तो और पहली बार नागालैंड की राजा मिर्च को लंदन भेजा गया। इसी तरह भालिया गेहूं की पहली खेप, गुजरात से Kenya और Sri Lanka निर्यात की गयी। यानी, अब आप दूसरे देशों में जाएंगे, तो Made in India products पहले की तुलना में कहीं ज्यादा नज़र आएँगे।\nसाथियो, यह list बहुत लम्बी है और जितनी लम्बी ये list है, उतनी ही बड़ी Make in India की ताकत है, उतना ही विराट भारत का सामर्थ्य है, और सामर्थ्य का आधार है – हमारे किसान, हमारे कारीगर, हमारे बुनकर, हमारे इंजीनियर, हमारे लघु उद्यमी, हमारा MSME Sector, ढ़ेर सारे अलग-अलग profession के लोग, ये सब इसकी सच्ची ताकत हैं। इनकी मेहनत से ही 400 बिलियन डॉलर के export का लक्ष्य प्राप्त हो सका है और मुझे खुशी है कि भारत के लोगों का ये सामर्थ्य अब दुनिया के कोने-कोने में, नए बाजारों में पहुँच रहा है। जब एक-एक भारतवासी local के लिए vocal होता है, तब, local को global होते देर नहीं लगती है। आइये, local को global बनाएँ और हमारे उत्पादों की प्रतिष्ठा को और बढायें।\nसाथियो, ‘मन की बात’ के श्रोताओं को यह जानकर के अच्छा लगेगा कि घरेलू स्तर पर भी हमारे लघु उद्यमियों की सफलता हमें गर्व से भरने वाली है। आज हमारे लघु उद्यमी सरकारी खरीद में Government e-Market place यानी GeM के माध्यम से बड़ी भागीदारी निभा रहे हैं। Technology के माध्यम से बहुत ही transparent व्यवस्था विकसित की गयी है। पिछले एक साल में GeM portal के जरिए, सरकार ने एक लाख करोड़ रुपये से ज्यादा की चीजें खरीदी हैं। देश के कोने-कोने से करीब-करीब सवा-लाख लघु उद्यमियों, छोटे दुकानदारों ने अपना सामान सरकार को सीधे बेचा है। एक ज़माना था जब बड़ी कम्पनियां ही सरकार को सामान बेच पाती थीं। लेकिन अब देश बदल रहा है, पुरानी व्यवस्थाएँ भी बदल रही हैं। अब छोटे से छोटा दुकानदार भी GeM Portal पर सरकार को अपना सामान बेच सकता है – यही तो नया भारत है। ये न केवल बड़े सपने देखता है, बल्कि उस लक्ष्य तक पहुँचने का साहस भी दिखाता है, जहां पहले कोई नहीं पहुँचा है। इसी साहस के दम पर हम सभी भारतीय मिलकर आत्मनिर्भर भारत का सपना भी जरुर पूरा करेंगे।\nमेरे प्यारे देशवासियो, हाल ही में हुए पदम् सम्मान समारोह में आपने बाबा शिवानंद जी को जरुर देखा होगा। 126 साल के बुजुर्ग की फुर्ती देखकर मेरी तरह हर कोई हैरान हो गया होगा और मैंने देखा, पलक झपकते ही, वो नंदी मुद्रा में प्रणाम करने लगे। मैंने भी बाबा शिवानंद जी को झुककर बार-बार प्रणाम किया। 126 वर्ष की आयु और बाबा शिवानंद की Fitness, दोनों, आज देश में चर्चा का विषय है। मैंने Social Media पर कई लोगों का comment देखा, कि बाबा शिवानंद, अपनी उम्र से चार गुना कम आयु से भी ज्यादा fit हैं। वाकई, बाबा शिवानंद का जीवन हम सभी को प्रेरित करने वाला है। मैं उनकी दीर्घ आयु की कामना करता हूँ। उनमें योग के प्रति एक Passion है और वे बहुत Healthy Lifestyle  जीते हैं।\nजीवेम शरदः शतम्।\nहमारी संस्कृति में सबको सौ-वर्ष के स्वस्थ जीवन की शुभकामनाएँ दी जाती हैं। हम 7 अप्रैल को ‘विश्व स्वास्थ्य दिवस’ मनाएंगे। आज पूरे विश्व में health को लेकर भारतीय चिंतन चाहे वो योग हो या आयुर्वेद इसके प्रति रुझान बढ़ता जा रहा है। अभी आपने देखा होगा कि पिछले ही सप्ताह कतर में एक योग कार्यक्रम का आयोजन किया गया। इसमें 114 देशों के नागरिकों ने हिस्सा लेकर एक नया World Record बना दिया। इसी तरह से Ayush Industry का बाजार भी लगातार बड़ा हो रहा है। 6 साल पहले आयुर्वेद से जुड़ी दवाइयों का बाजार 22 हजार करोड़ रुपए के आसपास का था। आज Ayush Manufacturing Industry, एक लाख चालीस हजार करोड़ रुपए के आसपास पहुँच रही है, यानि इस क्षेत्र में संभावनाएँ लगातार बढ़ रही हैं। Start-Up World में भी, आयुष, आकर्षण का विषय बनता जा रहा है।\nसाथियो, Health Sector के दूसरे Start-Ups पर तो मैं पहले भी कई बार बात कर चुका हूँ, लेकिन इस बार Ayush Start-Ups पर आपसे विशेष तौर पर बात करूँगा। एक Start-Up है Kapiva ! (कपिवा)। इसके नाम में ही इसका मतलब छिपा है। इसमें Ka का मतलब है- कफ, Pi का मतलब है- पित्त और Va का मतलब है- वात। यह Start-Up हमारी परम्पराओं के मुताबिक Healthy Eating Habits पर आधारित है। एक और Start-Up, निरोग-स्ट्रीट भी है , Ayurveda Healthcare Ecosystem में एक अनूठा Concept है। इसका Technology-driven Platform, दुनिया-भर के Ayurveda Doctors को सीधे लोगों से जोड़ता है। 50 हजार से अधिक Practitioners इससे जुड़े हुए हैं। इसी तरह, Atreya (आत्रेय) Innovations, एक Healthcare Technology Start-Ups है, जो, Holistic Wellness के क्षेत्र में काम कर रहा है। Ixoreal (इक्जोरियल) ने न केवल अश्वगंधा के उपयोग को लेकर जागरूकता फैलाई है, बल्कि Top-Quality Production Process पर भी बड़ी मात्रा में निवेश किया है। Cureveda (क्योरवेदा) ने जड़ी-बूटियों के आधुनिक शोध और पारंपरिक ज्ञान के संगम से Holistic Life के लिए Dietary Supplements का निर्माण किया है।\nसाथियो, अभी तो मैंने कुछ ही नाम गिनाए हैं, ये लिस्ट बहुत लंबी है। ये भारत के युवा उद्यमियों और भारत में बन रही नई संभावनाओं का प्रतीक है। मेरा Health Sector के Start-Ups और विशेषकर  Ayush Start-Ups से एक आग्रह भी है। आप Online जो भी Portal बनाते हैं, जो भी Content create करते हैं, वो संयुक्त राष्ट्र द्वारा मान्यता प्राप्त सभी भाषाओँ में भी बनाने का प्रयास करें। दुनिया में बहुत सारे ऐसे देश हैं जहाँ अंग्रेजी न इतनी बोली जाती है और ना ही इतनी समझी जाती है। ऐसे देशों को भी ध्यान में रखकर अपनी जानकारी का प्रचार-प्रसार करें। मुझे विश्वास है, भारत के Ayush Start-Ups बेहतर Quality के Products के साथ, जल्द ही, दुनिया भर में छा जायेंगे।\nसाथियो, स्वास्थ्य का सीधा संबंध स्वच्छता से भी जुड़ा है। ‘मन की बात’ में, हम हमेशा स्वच्छता के आग्रहियों के प्रयासों को जरूर बताते हैं। ऐसे ही एक स्वच्छाग्रही हैं चंद्रकिशोर पाटिल जी। ये महाराष्ट्र में नासिक में रहते हैं। चंद्रकिशोर जी का स्वच्छता को लेकर संकल्प बहुत गहरा है। वो गोदावरी नदी के पास खड़े रहते हैं, और लोगों को लगातार नदी में कूड़ा-कचरा न फेंकने के लिए प्रेरित करते हैं। उन्हें कोई ऐसा करता दिखता है, तो तुरंत उसे मना करते हैं। इस काम में चंद्रकिशोर जी अपना काफी समय खर्च करते हैं। शाम तक उनके पास ऐसी चीजों का ढेर लग जाता है, जो लोग नदी में फेंकने के लिए लाए होते हैं। चंद्रकिशोर जी का ये प्रयास, जागरूकता भी बढ़ाता है, और, प्रेरणा भी देता है। इसी तरह, एक और स्वच्छाग्रही हैं – उड़ीसा में पुरी के राहुल महाराणा। राहुल हर रविवार को सुबह-सुबह पुरी में तीर्थ स्थलों के पास जाते हैं, और वहाँ plastic कचरा साफ करते हैं। वो अब तक सैकड़ों किलो plastic कचरा और गंदगी साफ कर चुके हैं। पुरी के राहुल हों या नासिक के चंद्रकिशोर, ये हम सबको बहुत कुछ सिखाते हैं। नागरिक के तौर पर हम अपने कर्तव्यों को निभाएं, चाहे स्वच्छता हो, पोषण हो, या फिर टीकाकरण, इन सारे प्रयासों से भी स्वस्थ रहने में मदद मिलती है।\nमेरे प्यारे देशवासियो, आइये बात करते है केरला के मुपट्टम श्री नारायणन जी की। उन्होंने एक project के शुरुआत की है जिसका नाम है – ‘Pots for water of life’. आप जब इस project के बारे में जानोगे तो सोचेंगे कि क्या कमाल का काम है।\nसाथियो, मुपट्टम श्री नारायणन जी, गर्मी के दौरान पशु-पक्षियों, को पानी की दिक्कत ना हो, इसके लिए मिट्टी के बर्तन बांटने का अभियान चला रहे हैं। गर्मियों में वो पशु-पक्षियों की इस परेशानी को देखकर खुद भी परेशान हो उठते थे। फिर उन्होंने सोचा कि क्यों ना वो खुद ही मिट्टी के बर्तन बांटने शुरू कर दें ताकि दूसरों के पास उन बर्तनों में सिर्फ पानी भरने का ही काम रहे। आप हैरान रह जाएंगे कि नारायणन जी द्वारा बांटे गए बर्तनों का आंकड़ा एक लाख को पार करने जा रहा है। अपने अभियान में एक लाखवां बर्तन वो गांधी जी द्वारा स्थापित साबरमती आश्रम में दान करेंगे। आज जब गर्मी के मौसम ने दस्तक दे दी है, तो नारायणन जी का यह काम हम सब को ज़रूर प्रेरित करेगा और हम भी इस गर्मी में हमारे पशु-पक्षी मित्रों के लिए पानी की व्यवस्था करेंगे।\nसाथियो, मैं ‘मन की बात’ के श्रोताओं से भी आग्रह करूंगा कि हम अपने संकल्पों को फिर से दोहराएं। पानी की एक-एक बूंद बचाने के लिए हम जो भी कुछ कर सकते हैं, वो हमें जरूर करना चाहिए। इसके अलावा पानी की Recycling पर भी हमें उतना ही जोर देते रहना है। घर में इस्तेमाल किया हुआ जो पानी गमलों में काम आ सकता है, Gardening  में काम आ सकता है, वो जरुर दोबारा इस्तेमाल किया जाना चाहिए। थोड़े से प्रयास से आप अपने घर में ऐसी व्यवस्थाएं बना सकते हैं। रहीमदास जी सदियों पहले, कुछ मकसद से ही कहकर गए हैं कि ‘रहिमन पानी राखिए, बिन पानी सब सून’। और पानी बचाने के इस काम में मुझे बच्चों से बहुत उम्मीद है। स्वच्छता को जैसे हमारे बच्चों ने आंदोलन बनाया, वैसे ही वो ‘Water Warrior’ बनकर, पानी बचाने में मदद कर सकते हैं।\nसाथियो, हमारे देश में जल संरक्षण, जल स्रोतों की सुरक्षा, सदियों से समाज के स्वभाव का हिस्सा रहा है। मुझे खुशी है कि देश में बहुत से लोगों ने Water Conservation को life mission ही बना दिया है। जैसे चेन्नई के एक साथी हैं अरुण कृष्णमूर्ति जी ! अरुण जी अपने इलाके में तालाबों और झीलों को साफ करने का अभियान चला रहे हैं। उन्होंने 150 से ज्यादा तालाबों-झीलों की साफ-सफाई की जिम्मेदारी उठाई और उसे सफलता के साथ पूरा किया। इसी तरह, महाराष्ट्र के एक साथी रोहन काले हैं। रोहन पेशे से एक HR Professional हैं। वो महाराष्ट्र के सैकड़ों Stepwells यानी सीढ़ी वाले पुराने कुओं के संरक्षण की मुहिम चला रहे हैं। इनमें से कई कुएं तो सैकड़ों साल पुराने होते हैं, और हमारी विरासत का हिस्सा होते हैं। सिकंदराबाद में बंसीलाल -पेट कुआँ एक ऐसा ही Stepwell है। बरसों की उपेक्षा के कारण ये stepwell मिट्टी और कचरे से ढक गया था। लेकिन अब वहाँ इस stepwell को पुनर्जीवित करने का अभियान जनभागीदारी से शुरू हुआ है।\nसाथियो, मैं तो उस राज्य से आता हूँ, जहाँ पानी की हमेशा बहुत कमी रही है। गुजरात में इन Stepwells को वाव कहते हैं। गुजरात जैसे राज्य में वाव की बड़ी भूमिका रही है। इन कुओं या बावड़ियों के संरक्षण के लिए ‘जल मंदिर योजना’ ने बहुत बड़ी भूमिका निभाई। पूरे गुजरात में अनेकों बावड़ियों को पुनर्जीवित किया गया। इससे इन इलाकों में वाटर लेवेल(water level) को बढ़ाने में भी काफी मदद मिली। ऐसे ही अभियान आप भी स्थानीय स्तर पर चला सकते हैं। Check Dam बनाने हों, Rain Water Harvesting  हो, इसमें Individual  प्रयास भी अहम हैं और Collective Efforts भी जरूरी हैं। जैसे आजादी के अमृत महोत्सव में हमारे देश के हर जिले में कम से कम 75 अमृत सरोवर बनाए जा सकते हैं। कुछ पुराने सरोवरों को सुधारा जा सकता है, कुछ नए सरोवर बनाए जा सकते हैं। मुझे विशवास है, आप इस दिशा में कुछ ना कुछ प्रयास जरूर करेंगे।   \nमरे प्यारे देशवासियो, ‘मन की बात’ उसकी एक खूबसूरती ये भी है कि मुझे आपके सन्देश बहुत सी भाषाओं, बहुत सी बोलियों में मिलते हैं। कई लोग MYGOV पर Audio message  भी भेजते हैं। भारत की संस्कृति, हमारी भाषाओं, हमारी बोलियाँ, हमारे रहन-सहन, खान-पान का विस्तार, ये सारी विविधताएँ हमारी बहुत बड़ी ताकत है। पूरब से पश्चिम तक, उत्तर से दक्षिण तक भारत को यही विविधता, एक करके रखती हैं , एक भारत-श्रेष्ठ भारत बनाती हैं । इसमें भी हमारे ऐतिहासिक स्थलों और पौराणिक कथाओं, दोनों का बहुत योगदान होता है। आप सोच रहे होंगे कि ये बात मैं अभी आपसे क्यों कर रहा हूँ। इसकी वजह है “माधवपुर मेला”। माधवपुर मेला कहाँ लगता है, क्यों लगता है, कैसे ये भारत की विविधता से जुड़ा है, ये जानना मन की बात के श्रोताओं को बहुत Interesting लगेगा।\nसाथियो, “माधवपुर मेला” गुजरात के पोरबंदर में समुद्र के पास माधवपुर गाँव में लगता है। लेकिन इसका हिन्दुस्तान के पूर्वी छोर से भी नाता जुड़ता है। आप सोच रहे होंगें कि ऐसा कैसे संभव है ?   तो इसका भी उत्तर एक पौराणिक कथा से ही मिलता है। कहा जाता है कि हजारों वर्ष पूर्व भगवान् श्री कृष्ण का विवाह, नार्थ ईस्ट की राजकुमारी रुक्मणि से हुआ था। ये विवाह पोरबंदर के माधवपुर में संपन्न हुआ था और उसी विवाह के प्रतीक के रूप में आज भी वहां माधवपुर मेला लगता है। East और West का ये गहरा नाता, हमारी धरोहर है। समय के साथ अब लोगों के प्रयास से, माधवपुर मेले में नई- नई चीजें भी जुड़ रही हैं। हमारे यहाँ कन्या पक्ष को घराती कहा जाता है और इस मेले में अब नार्थ ईस्ट से बहुत से घराती भी आने लगे हैं| एक सप्ताह तक चलने वाले माधवपुर मेले में नार्थ ईस्ट के सभी राज्यों के आर्टिस्ट(artist) पहुंचते हैं, हेंडीक्राफ्ट(handicraft) से जुड़े कलाकार पहुंचतें हैं और इस मेले की रौनक को चार चाँद लग जाते हैं। एक सप्ताह तक भारत के पूरब और पश्चिम की संस्कृतियों का ये मेल, ये माधवपुर मेला, एक भारत – श्रेष्ठ भारत की बहुत सुन्दर मिसाल बना रहा है| मेरा आपसे आग्रह है, आप भी इस मेले के बारे में पढ़ें और जानें।\nमेरे प्यारे देशवासियो, देश में आज़ादी का अमृत महोत्सव, अब जन भागीदारी की नई मिसाल बन रहा है। कुछ दिन पहले 23 मार्च को शहीद दिवस पर देश के अलग – अलग कोने में अनेक समारोह हुए। देश ने अपनी आज़ादी के नायक- नायिकाओं को याद किया श्रद्धा पूर्वक याद किया। इसी दिन मुझे कोलकाता के विक्टोरिया मेमोरियल में बिप्लॉबी भारत गैलरी के लोकार्पण का भी अवसर मिला। भारत के वीर क्रांतिकारियों को श्रद्धांजली देने के लिए यह अपने आप में बहुत ही अनूठी गैलरी(gallery) है। यदि अवसर मिले, तो आप इसे देखने ज़रूर जाइयेगा। साथियो, अप्रैल के महीने में हम दो महान विभूतियों की जयंती भी मनाएंगे। इन दोनों ने ही भारतीय समाज पर अपना गहरा प्रभाव छोड़ा है। ये महान विभूतियाँ हैं- महात्मा फुले और बाबा साहब अम्बेडकर। महात्मा फुले की जयंती 11 अप्रैल को है और बाबा साहब की जयंती हम 14 अप्रैल को मनाएंगे। इन दोनों ही महापुरुषों ने भेदभाव और असमानता के खिलाफ बड़ी लड़ाई लड़ी। महात्मा फुले ने उस दौर में बेटियों के लिए स्कूल खोले, कन्या शिशु हत्या के खिलाफ आवाज़ उठाई। उन्होंने जल – संकट से मुक्ति दिलाने के लिए भी बड़े अभियान चलाये।\nसाथियो, महात्मा फुले की इस चर्चा में सावित्रीबाई फुले जी का भी उल्लेख उतना ही ज़रूरी है। सावित्रीबाई फुले ने कई सामाजिक संस्थाओं के निर्माण में बड़ी भूमिका निभाई। एक शिक्षिका और एक समाज सुधारक के रूप में उन्होंने समाज को जागरूक भी किया और उसका हौंसला भी बढाया। दोनों ने साथ मिलकर सत्यशोधक समाज की स्थापना की। जन-जन के सशक्तिकरण के प्रयास किए। हमें बाबा साहब अम्बेडकर के कार्यों में भी महात्मा फुले के प्रभाव साफ़ दिखाई देते हैं। वो कहते भी थे कि किसी भी समाज के विकास का आकलन उस समाज में महिलाओं की स्थिति को देख कर किया जा सकता है। महात्मा फुले, सावित्रीबाई फुले, बाबा साहब अम्बेडकर के जीवन से प्रेरणा लेते हुए, मैं सभी माता –पिता और अभिभावकों से अनुरोध करता हूँ कि वे बेटियों को ज़रूर पढ़ायें। बेटियों का स्कूल में दाखिला बढ़ाने के लिए कुछ दिन पहले ही कन्या शिक्षा प्रवेश उत्सव भी शुरू किया गया है, जिन बेटियों की पढाई किसी वजह से छूट गई है, उन्हें दोबारा स्कूल लाने पर फोकस(focus) किया जा रहा है।\nसाथियो, ये हम सभी के लिए सौभाग्य की बात है कि हमें बाबासाहेब से जुड़े पंच तीर्थ के लिए कार्य करने का भी अवसर मिला है। उनका जन्म-स्थान महू हो, मुंबई में चैत्यभूमि हो, लंदन का उनका घर हो, नागपुर की दीक्षा भूमि हो, या दिल्ली में बाबासाहेब का महा-परिनिर्वाण स्थल, मुझे सभी जगहों पर, सभी तीर्थों पर जाने का सौभाग्य मिला है। मैं ‘मन की बात’ के श्रोताओं से आग्रह करूँगा कि वे महात्मा फुले, सावित्रीबाई फुले और बाबासाहेब अम्बेडकर से जुड़ी जगहों के दर्शन करने जरुर जाएँ। आपको वहाँ बहुत कुछ सीखने को मिलेगा।\nमेरे प्यारे देशवासियो, ‘मन की बात’ में इस बार भी हमने अनेक विषयों पर बात की। अगले महीने बहुत से पर्व-त्योहार आ रहे हैं। कुछ ही दिन बात ही नवरात्र है। नवरात्र में हम व्रत-उपवास, शक्ति की साधना करते हैं, शक्ति की पूजा करते हैं, यानी हमारी परम्पराएं हमें उल्लास भी सिखाती हैं और संयम भी। संयम और तप भी हमारे लिए पर्व ही है, इसलिए नवरात्र हमेशा से हम सभी के लिए बहुत विशेष रही है। नवरात्र के पहले ही दिन गुड़ी पड़वा का पर्व भी है। अप्रैल में ही Easter भी आता है और रमजान के पवित्र दिन भी शुरू हो रहे हैं। हम सबको साथ लेकर अपने पर्व मनाएँ, भारत की विविधता को सशक्त करें, सबकी यही कामना है। इस बार ‘मन की बात’ में इतना ही। अगले महीने आपसे नए विषयों के साथ फिर मुलाकात होगी। बहुत-बहुत धन्यवाद !\n*****\nDS/LP/VK\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%ad-%e0%a7%a6%e0%a7%a9-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a8-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "২৭.০৩.২০২২ তাৰিখে ‘মন কী বাত’ৰ ৮৭তম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া অনুবাদ",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ। যোৱা সপ্তাহত, আমি এনে এক কৃতিত্ব অৰ্জন কৰিছিলোঁ যিয়ে আমাক গৌৰৱান্বিত কৰি তুলিছিল। আপুনি হয়তো শুনিছে যে ভাৰতে যোৱা সপ্তাহত ৪০০ বিলিয়ন ডলাৰ, অৰ্থাৎ ৩০ লাখ কোটি টকাৰ ৰপ্তানিৰ লক্ষ্য লাভ কৰিছে। প্ৰথমবাৰৰ বাবে, এনে লাগে যে ই অৰ্থনীতিৰ সৈতে সম্পৰ্কিত, কিন্তু ই অৰ্থনীতিতকৈ অধিক, ই ভাৰতৰ শক্তি, ভাৰতৰ সম্ভাৱনাৰ সৈতে সম্পৰ্কিত। এটা সময়ত, ভাৰতৰ পৰা ৰপ্তানিৰ পৰিমাণ আছিল ১০০ বিলিয়ন, কেতিয়াবা ১৫০ বিলিয়ন, কেতিয়াবা ২০০ বিলিয়ন, এতিয়া, ভাৰত ৪০০ বিলিয়ন ডলাৰত উপনীত হৈছে। ইয়াৰ অৰ্থ হৈছে যে সমগ্ৰ বিশ্বতে ভাৰতত নিৰ্মাণ কৰা বস্তুৰ চাহিদা বৃদ্ধি পাইছে, আনটোৰ অৰ্থ হৈছে যে ভাৰতৰ যোগান শৃংখলা দিনক দিনে শক্তিশালী হৈ আহিছে আৰু ইয়াৰ এটা ডাঙৰ বাৰ্তাও আছে। যেতিয়া সংকল্প সপোনতকৈ ডাঙৰ হয় তেতিয়া দেশখনে মহান পদক্ষেপ গ্ৰহণ কৰে। যেতিয়া অহৰ্নিশে সংকল্পৰ বাবে আন্তৰিক প্ৰচেষ্টা কৰা হয়, সেই সংকল্পবোৰো প্ৰমাণিত হয়, আৰু আপুনি দেখিছে, এজন ব্যক্তিৰ জীৱনতো একে ধৰণৰ ঘটনা ঘটে। যেতিয়া এজনৰ সংকল্প, তেওঁৰ প্ৰচেষ্টা তেওঁৰ সপোনতকৈ ডাঙৰ হয়, তেতিয়া সাফল্য নিজে বাট বুলি তেওঁৰ ওচৰলৈ আহে।\nবন্ধুসকল, যেতিয়া দেশৰ প্ৰতিটো প্ৰান্তৰ পৰা নতুন সামগ্ৰী বিদেশলৈ গৈ আছে। অসমত হাইলাকান্দিৰ চামৰাৰ সামগ্ৰী হওঁক বা ওচমানাবাদৰ হস্ততাঁত সামগ্ৰীয়েই হওক, বিজাপুৰৰ ফল আৰু পাচলি হওক বা চান্দৌলীৰ ক’লা চাউলেই হওক, সকলোৰে ৰপ্তানি বৃদ্ধি পাইছে। এতিয়া, আপুনি ডুবাই আৰু চৌদি আৰৱত লাডাখৰ বিশ্ববিখ্যাত এপ্ৰিকট, তামিলনাডুৰ পৰা প্ৰেৰণ কৰা কলো লাভ পাব। এতিয়া আটাইতকৈ গুৰুত্বপূৰ্ণ কথাটো হ’ল নতুন নতুন দেশলৈ নতুন নতুন সামগ্ৰী প্ৰেৰণ কৰা হৈছে। উদাহৰণ স্বৰূপে, উত্তৰাখণ্ডৰ হিমাচলত উৎপাদিত গোটা শস্য বাজৰাৰ প্ৰথম সামগ্ৰী ডেনমাৰ্কলৈ ৰপ্তানি কৰা হৈছিল। অন্ধ্ৰ প্ৰদেশৰ কৃষ্ণা আৰু চিত্তুৰ জিলাৰ বংগনাপল্লী আৰু সুবৰ্ণৰেখা আম দক্ষিণ কোৰিয়ালৈ ৰপ্তানি কৰা হৈছিল। ত্ৰিপুৰাৰ পৰা সতেজ কঁঠাল, বিমানেৰে, লণ্ডনলৈ ৰপ্তানি কৰা হৈছিল আৰু প্ৰথমবাৰৰ বাবে নাগালেণ্ডৰ ৰজা জলকীয়াক লণ্ডনলৈ প্ৰেৰণ কৰা হৈছিল। একেদৰে, বালিয়া ঘেঁহুৰ প্ৰথম সামগ্ৰী গুজৰাটৰ পৰা কেনিয়া আৰু শ্ৰীলংকালৈ ৰপ্তানি কৰা হৈছিল। অৰ্থাৎ, এতিয়া যেতিয়া আপুনি আন দেশলৈ যাব, তাত ভাৰতত প্ৰস্তুত কৰা সামগ্ৰীবোৰ আগৰ তুলনাত অধিক দেখিব।\nবন্ধুসকল, এই তালিকাখন বহু দীঘল আৰু এই তালিকাখন যিমানে দীঘল হয়, মেক ইন ইণ্ডিয়াৰ শক্তিও সিমানে অধিক হয়, ভাৰতৰ শক্তি যিমানেই অধিক হয়, আৰু সেই শক্তিৰ আধাৰ – আমাৰ কৃষক, আমাৰ শিল্পী, আমাৰ শিপিনী, আমাৰ অভিযন্তা, আমাৰ ক্ষুদ্ৰ উদ্যোগী, আমাৰ এমএছএমই খণ্ড, বিভিন্ন বৃত্তিৰ বহুতো লোক, এই সকলোবোৰেই হ’ল ইয়াৰ প্ৰকৃত শক্তি। তেওঁলোকৰ কঠোৰ পৰিশ্ৰমৰ জৰিয়তে ৪০০ বিলিয়ন ডলাৰৰ ৰপ্তানিৰ লক্ষ্য প্ৰাপ্ত কৰা হৈছে আৰু মই সুখী যে ভাৰতৰ জনসাধাৰণৰ এই শক্তি এতিয়া বিশ্বৰ প্ৰতিটো প্ৰান্তত নতুন বজাৰত উপনীত হৈছে। যেতিয়া প্ৰতিজন ভাৰতীয়ই স্থানীয় সামগ্ৰীসকলৰ বাবে মাত মাতিবলৈ আৰম্ভ কৰে, তেতিয়া স্থানীয় সামগ্ৰীবোৰ বিশ্বব্যাপী হ’বলৈ অধিক সময় নালাগে। আহক স্থানীয় সামগ্ৰীক গোলকীয় কৰি তোলে আৰু আমাৰ সামগ্ৰীৰ সুনাম অধিক বৃদ্ধি কৰোঁ আহক।\nবন্ধুসকল, ‘মন কী বাত’ৰ শ্ৰোতাসকলে জানি সুখী হ’ব যে ঘৰুৱা পৰ্যায়ত আমাৰ ক্ষুদ্ৰ উদ্যোগীসকলৰ সফলতাই আমাক গৌৰৱেৰে ভৰাই তোলে। আজি, আমাৰ ক্ষুদ্ৰ উদ্যোগীসকলে চৰকাৰী ই-বজাৰৰ (জিইএম) জৰিয়তে চৰকাৰী ক্ৰয়ত এক বৃহৎ ভূমিকা পালন কৰি আছে। প্ৰযুক্তিৰ জৰিয়তে এটা অতি স্বচ্ছ প্ৰণালী বিকশিত কৰা হৈছে। যোৱা এবছৰত, জিইএম পৰ্টেলৰ জৰিয়তে, চৰকাৰে ১ লাখ কোটি টকাৰ অধিক মূল্যৰ সামগ্ৰী ক্ৰয় কৰিছে। দেশৰ প্ৰতিটো প্ৰান্তৰ পৰা প্ৰায় ১.৫ লাখ ক্ষুদ্ৰ উদ্যোগী, ক্ষুদ্ৰ দোকানীয়ে তেওঁলোকৰ সামগ্ৰী পোনপটীয়াকৈ চৰকাৰক বিক্ৰী কৰিছে। এটা সময় আছিল যেতিয়া কেৱল ডাঙৰ কোম্পানীবোৰে চৰকাৰক সামগ্ৰী বিক্ৰী কৰিব পাৰিছিল। কিন্তু এতিয়া দেশ সলনি হৈছে, পুৰণি প্ৰণালীবোৰো সলনি হৈছে। এতিয়া আনকি সৰু দোকানীয়েও তেওঁৰ সামগ্ৰী জিইএম পৰ্টেলত চৰকাৰক বিক্ৰী কৰিব পাৰে – সেয়াই হৈছে নতুন ভাৰত। ই কেৱল বৃহৎ সপোনেই নহয়, লগতে এনে এটা লক্ষ্যত উপনীত হোৱাৰ সাহস প্ৰদৰ্শন কৰে য’ত আগতে কোনেও উপনীত হ’ব পৰা নাছিল। এই সাহসৰ আধাৰত আমি সকলোৱে আত্মনিৰভৰ ভাৰতৰ সপোন পূৰ্ণ কৰিম।\nমোৰ মৰমৰ দেশবাসীসকল, আপুনি শেহতীয়া পদ্ম সন্মান অনুষ্ঠানত বাবা শিৱানন্দজীক নিশ্চয় দেখিছে। মোৰ দৰে সকলোৱে নিশ্চয় ১২৬ বছৰীয়া ব্যক্তিজনৰ ক্ষিপ্ৰতা দেখি আচৰিত হৈছিল আৰু মই দেখিছিলো, চকুৰ পলকতে, তেওঁ নন্দী মুদ্ৰাত নমস্কাৰ কৰিবলৈ আৰম্ভ কৰিছিল। মইও বাবা শিৱানন্দজীৰ ওচৰত নমস্কাৰ কৰিছিলো আৰু বাৰে বাৰে নমস্কাৰ কৰিছিলো। ১২৬ বছৰ বয়স আৰু বাবা শিৱানন্দৰ সুস্থতা দুয়োটাই আজি দেশৰ আলোচনাৰ বিষয়। মই সামাজিক মাধ্যমত বহুলোকৰ মন্তব্য দেখিছো যে বাবা শিৱানন্দ তেওঁৰ বয়সৰ চাৰিগুণতকৈ অধিক ফিট। সঁচাকৈয়ে, বাবা শিৱানন্দৰ জীৱনে আমাৰ সকলোকে অনুপ্ৰাণিত কৰিব। মই তেওঁক দীঘলীয়া জীৱনৰ শুভেচ্ছা জনাইছো। তেওঁৰ যোগৰ প্ৰতি আগ্ৰহ আছে আৰু তেওঁ এটা অতি স্বাস্থ্যকৰ জীৱনশৈলী নিৰ্বাহ কৰি আছে।\nজীৱেম শাৰদঃ শতম্ ৷\nআমাৰ সংস্কৃতিত, সকলোকে শত বছৰৰ স্বাস্থ্যৱান জীৱনৰ বাবে কামনা কৰা হয়। আমি ৭ এপ্ৰিলত ‘বিশ্ব স্বাস্থ্য দিৱস’ উদযাপন কৰিম। আজি সমগ্ৰ বিশ্বতে স্বাস্থ্যৰ বিষয়ে ভাৰতীয় চিন্তাধাৰা বৃদ্ধি পাইছে, সেয়া যোগেই হওক বা আয়ুৰ্বেদেই হওক। এতিয়াই আপুনি নিশ্চয় দেখিছে যে যোৱা সপ্তাহত কাটাৰত এটা যোগ অনুষ্ঠান অনুষ্ঠিত হৈছিল। ১১৪ খন দেশৰ নাগৰিকে ইয়াত অংশগ্ৰহণ কৰিছিল আৰু এক নতুন বিশ্ব অভিলেখৰ সৃষ্টি হৈছিল। একেদৰে, আয়ুষ উদ্যোগৰ বজাৰো ডাঙৰ হৈ আহিছে। ছয় বছৰ পূৰ্বে, আয়ুৰ্বেদ সম্পৰ্কীয় ঔষধৰ বজাৰ আছিল প্ৰায় ২২ হাজাৰ কোটি টকাৰ। আজি আয়ুষ উৎপাদন উদ্যোগ প্ৰায় এক লাখ চল্লিশ হাজাৰ কোটি টকাত উপনীত হৈছে, অৰ্থাৎ এই খণ্ডত সম্ভাৱনা নিৰন্তৰে বৃদ্ধি হৈ আছে। আনকি ষ্টাৰ্ট-আপৰ পৃথিৱীতো, আয়ুষ আকৰ্ষণৰ বিষয় হৈ পৰিছে।\nবন্ধুসকল, মই পূৰ্বে স্বাস্থ্য খণ্ডৰ অন্যান্য ষ্টাৰ্ট-আপবোৰৰ সৈতে কেইবাবাৰো কথা পাতিছো, কিন্তু এইবাৰ মই আপোনালোকৰ সৈতে বিশেষভাৱে আয়ুষ ষ্টাৰ্ট-আপৰ বিষয়ে কথা পাতিম। এটা ষ্টাৰ্ট-আপ আছে- Kapiva! (কাপিৱা)। ইয়াৰ অৰ্থ ইয়াৰ নামতে লুকাই আছে। ইয়াত, Ka মানে – কফ, Pi মানে – পিত্ত আৰু Va মানে – বাত। এই ষ্টাৰ্ট-আপটো আমাৰ পৰম্পৰা অনুসৰি স্বাস্থ্যকৰ খাদ্যাভ্যাসৰ ওপৰত আধাৰিত। লগতে আন এটা ষ্টাৰ্ট-আপ আছে, নিৰোগ-ষ্ট্ৰীট যি আয়ুৰ্বেদ স্বাস্থ্যসেৱা পৰিস্থিতিতন্ত্ৰত এক অনন্য ধাৰণা। ইয়াৰ প্ৰযুক্তি-চালিত প্লেটফৰ্মে সমগ্ৰ বিশ্বৰ আয়ুৰ্বেদ চিকিৎসকসকলক পোনপটীয়াকৈ মানুহৰ সৈতে সংযোগ কৰে। ৫০ সহস্ৰাধিকৰো অধিক চিকিৎসক ইয়াৰ সৈতে জড়িত আছে। একেদৰে, আত্ৰেয় উদ্ভাৱন, এক স্বাস্থ্যসেৱা প্ৰযুক্তি ষ্টাৰ্ট-আপ, সামগ্ৰিক সুস্থতাৰ ক্ষেত্ৰত কাম কৰি আছে। ইক্সোৰিয়েলয়ে কেৱল অশ্বগন্ধাৰ ব্যৱহাৰ সম্পৰ্কে সজাগতা বিয়পাই দিয়াই নহয়, লগতে উন্নত-মানদণ্ডৰ উৎপাদন প্ৰক্ৰিয়াত বৃহৎ পৰিমাণৰ বিনিয়োগো কৰিছে। কিউৰৱেদাই আধুনিক গৱেষণা আৰু বনৌষধিৰ পৰম্পৰাগত জ্ঞান একত্ৰিত কৰি সামগ্ৰিক জীৱনৰ বাবে আহাৰ পৰিপূৰকৰ সৃষ্টি কৰিছে।\nবন্ধুসকল, মই মাত্ৰ কেইটামান নামৰ বিষয়ে উল্লেখ কৰিছো, এই তালিকাখন বহুত দীঘল। ই ভাৰতৰ যুৱ উদ্যোগীসকলৰ প্ৰতীক আৰু ভাৰতত সৃষ্টি হোৱা নতুন সম্ভাৱনাৰ প্ৰতীক। স্বাস্থ্যখণ্ড আৰু বিশেষকৈ আয়ুষ ষ্টাৰ্ট-আপৰ ওপৰতো মই গুৰুত্ব দিছো। আপুনি অনলাইনত যিকোনো পৰ্টেল সৃষ্টি কৰক, আপুনি যিকোনো সমল সৃষ্টি কৰক, ৰাষ্ট্ৰসংঘৰ দ্বাৰা স্বীকৃত সকলো ভাষাতে ইয়াক সৃষ্টি কৰিবলৈ চেষ্টা কৰক। পৃথিৱীত এনে বহুতো দেশ আছে য’ত ইংৰাজী কোৱা নহয় বা বুজি পোৱা নাযায়। এনে দেশবোৰৰ কথা মনত ৰাখি আপোনাৰ তথ্য প্ৰচাৰ কৰক। মই নিশ্চিত যে উন্নত মানদণ্ডৰ সামগ্ৰীৰ সৈতে ভাৰতৰ আয়ুষ ষ্টাৰ্ট-আপসমূহক অতি শীঘ্ৰেই সমগ্ৰ বিশ্বতে সামৰি লোৱা হ’ব।\nবন্ধুসকল, স্বাস্থ্যও পৰিষ্কাৰ-পৰিচ্ছন্নতাৰ সৈতে পোনপটীয়াকৈ সম্পৰ্কিত। ‘মন কী বাত’ত, আমি সদায় স্বচ্ছতাৰ আগ্ৰহীসকলৰ প্ৰচেষ্টাৰ বিষয়ে কও। তেনে এক স্বচ্ছগ্ৰহী হৈছে চন্দ্ৰকিশোৰ পাটিলজী। তেওঁলোকে মহাৰাষ্ট্ৰৰ নাছিকত বাস কৰে। চন্দ্ৰকিশোৰজীৰ পৰিষ্কাৰ পৰিচ্ছন্নতাৰ সংকল্প অতি গভীৰ। তেওঁ গোদাৱৰী নদীৰ ওচৰত থিয় হয় আৰু নিৰন্তৰভাৱে মানুহক নদীত আৱৰ্জনা নিক্ষেপ নকৰিবলৈ অনুপ্ৰেৰিত কৰে। যদি তেওঁ কাৰোবাক এনে কৰা দেখা পায় তেওঁ তুৰন্তে এয়া কৰিবলৈ নিষেধ কৰে ৷ চন্দ্ৰকিশোৰজীয়ে তেওঁৰ অধিকাংশ সময় এই কামত অতিবাহিত কৰে। সন্ধিয়ালৈ তেওঁৰ ওচৰত মানুহে নদীত পেলাই দিবলৈ অনা বস্তুৰ দম গোট খাই পৰে। চন্দ্ৰকিশোৰজীৰ এই প্ৰচেষ্টাই সজাগতা বৃদ্ধি কৰে, আৰু লগতে অনুপ্ৰেৰণাও প্ৰদান কৰে। একেদৰে, উৰিষ্যাত পুৰীৰ আন এজন স্বচ্ছগ্ৰহী আছে। ৰাহুল মহাৰাণাই প্ৰতি দেওবাৰে ৰাতিপুৱা পুৰীৰ তীৰ্থস্থানলৈ যায়, আৰু তাত প্লাষ্টিকৰ আৱৰ্জনা পৰিষ্কাৰ কৰে। তেওঁ এই পৰ্যন্ত শ শ কিলো প্লাষ্টিকৰ আৱৰ্জনা আৰু লেতেৰা পৰিষ্কাৰ কৰিছে। পুৰীৰ ৰাহুল হওঁক বা নাছিকৰ চন্দ্ৰকিশোৰ হওঁক, তেওঁলোকে আমাৰ সকলোকে বহুত কথা শিকাইছে। আমি নাগৰিক হিচাপে আমাৰ কৰ্তব্য পালন কৰোঁ, সেয়া অনাময়, পুষ্টি বা টীকাকৰণেই হওক, এই সকলো প্ৰচেষ্টাই স্বাস্থ্যৱান হৈ থকাত সহায় কৰে।\nমোৰ মৰমৰ দেশবাসীসকল, আমি কেৰালাৰ মুপাট্টম শ্ৰীনাৰায়ণনজীৰ বিষয়ে কথা পাতো আহক। তেওঁ ‘পটছ ফৰ ৱাটাৰ অব্ লাইফ’ নামৰ এটা প্ৰকল্প আৰম্ভ কৰিছে। যেতিয়া আপুনি এই প্ৰকল্পটোৰ বিষয়ে জানিব, আপুনি ভাবিব যে এইটো কি মহান কাম।\nবন্ধুসকল, মুপাট্টম, শ্ৰী নাৰায়ণন জীয়ে মাটিৰ পাত্ৰ বিতৰণ কৰাৰ বাবে এটা অভিযান চলাই আছে যাতে গ্ৰীষ্মকালত পশু আৰু চৰাইবোৰৰ খোৱা পানীৰ কোনো সমস্যাৰ সন্মুখীন নহয়। গ্ৰীষ্মকালত, তেওঁ পশু আৰু চৰাইৰ এই সমস্যা দেখি বিচলিত হৈছিল। তেতিয়া তেওঁ ভাবিছিল যে তেওঁনো নিজেই কিয় মাটিৰ পাত্ৰ বিতৰণ কৰাৰ কাম আৰম্ভ নকৰে যাতে আনে কেৱল সেই বাচনবোৰ পানী ভৰ্তি কৰিলেই হ’ল। আপুনি আচৰিত হ’ব যে নাৰায়ণনজীয়ে বিতৰণ কৰা বাচন-বৰ্তনৰ সংখ্যা এক লাখ অতিক্ৰম কৰিবলৈ গৈ আছে। তেওঁ এই অভিযানত গান্ধীজীৰ দ্বাৰা স্থাপিত সবৰমতী আশ্ৰমত এক লাখতম পাত্ৰটো দান কৰিব।এতিয়া যিহেতু গ্ৰীষ্মকাল সমাগত, নাৰায়ণনজীৰ এই কামে নিশ্চিতভাৱে আমাৰ সকলোকে অনুপ্ৰাণিত কৰিব আৰু আমি এই গ্ৰীষ্মকালত আমাৰ পশু আৰু চৰাইৰ বাবে পানীৰ ব্যৱস্থা কৰিব পাৰিম।\nবন্ধুসকল, মই ‘মন কী বাত’ৰ শ্ৰোতাসকলক আমাৰ সংকল্পসমূহ পুনৰ দোহাৰিবলৈও অনুৰোধ কৰিম। আমি প্ৰতিটোপাল পানী বচাবলৈ যি পাৰো কৰিব লাগিব। ইয়াৰ বাহিৰেও, আমি পানীৰ পুনৰ্ব্যৱহাৰৰ ওপৰত সমানে গুৰুত্ব দিব লাগিব। ঘৰত ব্যৱহৃত পানী বাগিচাত ব্যৱহাৰ কৰিব পাৰি, যাক পুনৰ ব্যৱহাৰ কৰিব পাৰি সেয়া পুনৰ ব্যৱহাৰ কৰিব লাগিব। অলপ পৰিশ্ৰম কৰি আপুনি আপোনাৰ ঘৰত এনে ব্যৱস্থা কৰি ল’ভ পাৰে। ৰহিমদাসজীয়ে, শতিকা পূৰ্বে, কোনো এক উদ্দেশ্যৰ বাবে কৈ আহিছে যে ‘ৰহিমন পানী ৰাখিয়ে, বিন পানী সব সুন’। আৰু পানী সঞ্চয়ৰ এই কামত মই শিশুসকলৰ পৰা যথেষ্ট আশা কৰিছো। যিদৰে আমাৰ ল’ৰা-ছোৱালীয়ে পৰিষ্কাৰ-পৰিচ্ছন্নতাক এক আন্দোলন গঢ়ি তুলিছিল তেওঁলোকে ‘পানী যোদ্ধা’ হৈও পানী ৰক্ষা কৰাত সহায় কৰিব পাৰে।\nবন্ধুসকল, জল সংৰক্ষণ, আমাৰ দেশত পানীৰ উৎসৰ সুৰক্ষা বহু শতাব্দী ধৰি সমাজৰ প্ৰকৃতিৰ এক অংশ হৈ আহিছে। মই সুখী যে দেশৰ বহুলোকে পানী সংৰক্ষণক জীৱনৰ অভিযান হিচাপে গ্ৰহণ কৰিছে। চেন্নাইৰ এজন সতীৰ্থ হ’ল, অৰুণ কৃষ্ণমূৰ্তিজী! অৰুণজীয়ে তেওঁৰ অঞ্চলৰ পুখুৰী আৰু হ্ৰদ পৰিষ্কাৰ কৰিবলৈ এটা অভিযান চলাই আছে। তেওঁ ১৫০ তকৈও অধিক পুখুৰী আৰু হ্ৰদ পৰিষ্কাৰ কৰাৰ দায়িত্ব গ্ৰহণ কৰিছিল আৰু ইয়াক সফলতাৰে সম্পূৰ্ণ কৰিছে। একেদৰে, মহাৰাষ্ট্ৰৰ আন এজন সতীৰ্থ হৈছে ৰোহন কালে। ৰোহন পেছাত এজন এইচআৰ পেছাদাৰী। তেওঁ মহাৰাষ্ট্ৰৰ শ শ চিৰি, অৰ্থাৎ খটখটিৰ সৈতে থকা পুৰণি কুঁৱাৰ সংৰক্ষণৰ বাবে প্ৰচাৰ চলাই আছে। ইয়াৰে বহুতো কুঁৱা শ শ বছৰ পুৰণি, আৰু আমাৰ ঐতিহ্যৰ অংশ। চেকেন্দ্ৰাবাদৰ বংশী লাল-পেট কুঁৱা এনেকুৱাই এটা কুঁৱা। বহু বছৰৰ অৱহেলাৰ বাবে, এই কুঁৱাটো মাটি আৰু আৱৰ্জনাৰে আবৃত হৈ পৰিছিল। কিন্তু এতিয়া তাত এই কুঁৱাটো পুনৰুজ্জীৱিত কৰাৰ অভিযান জনসাধাৰণৰ অংশগ্ৰহণেৰে আৰম্ভ হৈছে।\nবন্ধুসকল, মই এনে এখন ৰাজ্যৰ পৰা আহিছোঁ য’ত সদায়েই পানীৰ অভাৱ। গুজৰাটত, এই ষ্টেপৱেলবোৰক ভাভ বুলি কোৱা হয়। গুজৰাটৰ দৰে এখন ৰাজ্যত ভাভে এক বৃহৎ ভূমিকা পালন কৰিছে। জল মন্দিৰ যোজনা’ই এই কুঁৱা বা ভাভৰ সংৰক্ষণৰ বাবে এক বৃহৎ ভূমিকা পালন কৰিছিল। গোটেই গুজৰাটত বহুতো ভাভ পুনৰুজ্জীৱিত কৰা হৈছিল। এই অঞ্চলবোৰত পানীৰ স্তৰ বৃদ্ধি কৰাত ই যথেষ্ট সহায় কৰিছিল। আপুনি স্থানীয় পৰ্যায়তো একে ধৰণৰ অভিযান চলাব পাৰে। চেক বান্ধ তৈয়াৰ কৰা, বৰষুণৰ পানী সংগ্ৰহ কৰা, ইয়াত ব্যক্তিগত প্ৰচেষ্টাও গুৰুত্বপূৰ্ণ আৰু সামূহিক প্ৰচেষ্টাও প্ৰয়োজনীয়। উদাহৰণ স্বৰূপে, স্বাধীনতাৰ অমৃত মহোৎসৱৰ সময়ত আমাৰ দেশৰ প্ৰতিখন জিলাত কমেও ৭৫টা অমৃত সৰোবৰ নিৰ্মাণ কৰিব পাৰি। কিছুমান পুৰণি হ্ৰদ উন্নত কৰিব পাৰি, কিছুমান নতুন হ্ৰদ নিৰ্মাণ কৰিব পাৰি। মই নিশ্চিত যে আপোনালোকে এই দিশত কিছু প্ৰয়াস কৰিব। \nমোৰ মৰমৰ দেশবাসীসকল, ‘মন কী বাত’ৰ সুন্দৰ কথাটো এয়াই যে মই বহুতো ভাষাত, বহুতো উপভাষাত আপোনালোকৰ বাৰ্তা পাওঁ। বহুলোকে মাইগ’ভত অডিঅ’ বাৰ্তাও প্ৰেৰণ কৰে। ভাৰতৰ সংস্কৃতি, আমাৰ ভাষা, আমাৰ উপভাষা, আমাৰ জীৱন শৈলী, খাদ্যৰ সম্প্ৰসাৰণ, এই সকলোবোৰ বৈচিত্ৰ্য আমাৰ মহান শক্তি। পূবৰ পৰা পশ্চিমলৈ, উত্তৰৰ পৰা দক্ষিণলৈ, এই বৈচিত্ৰ্যই ভাৰতক ঐক্যবদ্ধ কৰি ৰাখে, যাৰ ফলত ই এক ভাৰত শ্ৰেষ্ঠ ভাৰত হৈ পৰে। ইয়াতো, আমাৰ ঐতিহাসিক স্থান আৰু পৌৰাণিক কাহিনী দুয়োটাই যথেষ্ট অৰিহণা যোগায়। আপোনালোকে হয়তো ভাবি আছে যে মই এতিয়া আপোনালোকৰ সৈতে কিয় কথা পাতি আছো। ইয়াৰ কাৰণ হৈছে “মাধৱপুৰ মেলা”। মন কী বাতৰ শ্ৰোতাসকলে মাধৱপুৰ মেলা ক’ত অনুষ্ঠিত হয়, কিয় অনুষ্ঠিত হয়, ই ভাৰতৰ বৈচিত্ৰ্যৰ সৈতে কেনেদৰে সম্পৰ্কিত সেয়া জানিবলৈ আকৰ্ষণ অনুভৱ কৰিব।\nবন্ধুসকল, গুজৰাটৰ পোৰবন্দৰৰ সাগৰৰ ওচৰৰ মাধৱপুৰ গাঁৱত “মাধৱপুৰ মেলা” অনুষ্ঠিত হয়। কিন্তু ভাৰতৰ পূব প্ৰান্তৰ সৈতেও ইয়াৰ সম্পৰ্ক আছে। আপুনি ভাবিব পাৰে যে এইটো কেনেকৈ সম্ভৱ?   গতিকে ইয়াৰ উত্তৰটো এটা পৌৰাণিক কাহিনীৰ অংশ। কোৱা হয় যে হাজাৰ হাজাৰ বছৰ পূৰ্বে ভগৱান কৃষ্ণই উত্তৰ-পূৰ্বাঞ্চলৰ ৰাজকুমাৰী ৰুক্মিণীৰ সৈতে বিবাহপাশত আৱদ্ধ হৈছিল। বিবাহখন পোৰবন্দৰৰ মাধৱপুৰত হৈছিল আৰু এই বিবাহৰ প্ৰতীক হিচাপে, মাধৱপুৰ মেলা এতিয়াও তাত অনুষ্ঠিত হয়। পূব আৰু পশ্চিমৰ মাজৰ এই গভীৰ সম্পৰ্ক আমাৰ ঐতিহ্য। সময়ৰ লগে লগে এতিয়া ৰাইজৰ প্ৰচেষ্টাৰ লগে লগে মাধৱপুৰ মেলাত নতুন বস্তুও যোগ কৰা হৈছে। আমাৰ ইয়াত কন্যা পক্ষক ঘৰাটি বুলি কোৱা হয় আৰু এতিয়া উত্তৰ-পূৰ্বাঞ্চলৰ বহুতো ঘৰাটিও এই মেলালৈ আহিবলৈ আৰম্ভ কৰিছে ৷ সপ্তাহজোৰা মাধৱপুৰ মেলাত উত্তৰ-পূৰ্বাঞ্চলৰ সকলো ৰাজ্যৰ শিল্পী উপস্থিত হয়, হস্তশিল্পৰ সৈতে জড়িত শিল্পীসকল উপস্থিত হয় আৰু এই মেলাত সোণত সুৱগা চৰায় ৷ সপ্তাহজুৰি, ভাৰতৰ পূব আৰু পশ্চিমৰ সংস্কৃতিৰ এই সংমিশ্ৰণ, এই মাধৱপুৰ মেলা, এক ভাৰত – শ্ৰেষ্ঠ ভাৰতৰ এক সুন্দৰ উদাহৰণ হৈ আহিছে ৷ মই আপোনাক অনুৰোধ জনাইছো, আপুনিও এই মেলাৰ বিষয়ে পঢ়ক আৰু জানক।\nমোৰ মৰমৰ দেশবাসীসকল, দেশত স্বাধীনতাৰ অমৃত মহোৎসৱ এতিয়া জনসাধাৰণৰ অংশগ্ৰহণৰ এক নতুন উদাহৰণ হৈ পৰিছে। কিছুদিন পূৰ্বে, ২৩ মাৰ্চত শ্বহীদ দিৱসত দেশৰ বিভিন্ন কোণত কেইবাটাও অনুষ্ঠান অনুষ্ঠিত হৈছিল। দেশবাসীয়ে স্বাধীনতাৰ নায়ক আৰু নায়িকাসকলক স্মৰণ কৰিছিল আৰু তেওঁলোকক শ্ৰদ্ধাৰে স্মৰণ কৰিছিল। একেদিনাই, মই কলকাতাৰ ভিক্টোৰিয়া মেম’ৰিয়েলত বিপ্লৱী ইণ্ডিয়া গেলেৰী জনসাধাৰণলৈ উৎসৰ্গা কৰাৰ সুযোগ পাইছিলো। ভাৰতৰ সাহসী বিপ্লৱীসকলক শ্ৰদ্ধাঞ্জলি জনোৱাৰ বাবে ই স্বয়ং এক অতি অনন্য গেলেৰী। যদি আপুনি সুযোগ পায়, আপুনি নিশ্চিতভাৱে ইয়াক চাবলৈ যাব। বন্ধুসকল, এপ্ৰিল মাহত, আমি দুগৰাকী মহান ব্যক্তিত্বৰ জন্ম বাৰ্ষিকীও উদযাপন কৰিম। তেওঁলোক দুয়োজনে ভাৰতীয় সমাজৰ ওপৰত গভীৰ প্ৰভাৱ পেলাইছে। এয়া হৈছে মহান ব্যক্তিত্ব – মহাত্মা ফুলে আৰু বাবাচাহেব আম্বেদকাৰ। মহাত্মা ফুলেৰ জন্ম জয়ন্তী ১১ এপ্ৰিলত আৰু বাবা চাহেবৰ জন্ম জয়ন্তী ১৪ এপ্ৰিলত উদযাপন কৰা হয়। এই দুয়োজন মহাপুৰুষে বৈষম্য আৰু অসমতাৰ বিৰুদ্ধে এক ডাঙৰ যুঁজত অৱতীৰ্ণ হৈছিল। মহাত্মা ফুলেয়ে সেই সময়ছোৱাত কন্যাসকলৰ বাবে বিদ্যালয় খুলিছিল, কন্যা শিশু হত্যাৰ বিৰুদ্ধে মাত মাতিছিল। তেওঁ পানীৰ সংকটৰ পৰা পৰিত্ৰাণ পাবলৈ এক বৃহৎ অভিযানো আৰম্ভ কৰিছিল।\nবন্ধুসকল, মহাত্মা ফুলেৰ এই আলোচনাত সাবিত্ৰীবাই ফুলেজীৰ কথা উল্লেখ কৰাটোও সমানে গুৰুত্বপূৰ্ণ। সাবিত্ৰীবাই ফুলেজী বহুতো সামাজিক প্ৰতিষ্ঠান সৃষ্টিত এক বৃহৎ ভূমিকা পালন কৰিছিল। এজন শিক্ষক আৰু এজন সমাজ সংস্কাৰক হিচাপে, তেওঁ সমাজক সজাগ কৰিছিল আৰু তেওঁলোকৰ মনোবল বৃদ্ধি কৰিছিল। দুয়ো একলগে সত্যশোধক সমাজ প্ৰতিষ্ঠা কৰে। জনসাধাৰণৰ সৱলীকৰণৰ বাবে প্ৰয়াস কৰিছিল। আমি বাবাচাহেব আম্বেদকাৰৰ কামত মহাত্মা ফুলেৰ প্ৰভাৱ স্পষ্টভাৱে দেখিবলৈ পাওঁ। তেওঁ এইটোও কৈছিল যে সেই সমাজত মহিলাৰ স্থিতি প্ৰত্যক্ষ কৰি যিকোনো সমাজৰ বিকাশ মূল্যায়ন কৰিব পাৰি। মহাত্মা ফুলে, সাবিত্ৰীবাই ফুলে, বাবাচাহেব আম্বেদকাৰৰ জীৱনৰ পৰা অনুপ্ৰেৰণা লৈ মই সকলো অভিভাৱক আৰু পিতৃ-মাতৃক তেওঁলোকৰ ছোৱালীক পঢ়ুৱাবলৈ অনুৰোধ জনাইছো। বিদ্যালয়ত ছোৱালীৰ নামভৰ্তি বৃদ্ধি কৰাৰ বাবে কেইদিনমান আগতে কন্যা শিক্ষা প্ৰৱেশ উৎসৱো আৰম্ভ কৰা হৈছে, যিসকল ছোৱালীৰ শিক্ষা কোনো কাৰণত নহৈছে তেওঁলোকক বিদ্যালয়লৈ ঘূৰাই অনাৰ ওপৰত গুৰুত্ব দিয়া হৈছে।\nবন্ধুসকল, এইটো আমাৰ সকলোৰে বাবে সৌভাগ্যৰ বিষয় যে আমি বাবাচাহেবৰ সৈতে জড়িত পঞ্চ তীৰ্থৰ বাবে কাম কৰাৰ সুযোগ পাইছো। তেওঁৰ জন্মস্থান হওঁক, মুম্বাইৰ মহু, চৈত্যভূমি, লণ্ডনত তেওঁৰ ঘৰ, নাগপুৰৰ দীক্ষা ভূমি, বা দিল্লীৰ বাবাচাহেবৰ মহা-পৰিনিৰ্বাণ স্থান, মই সকলো ঠাই ভ্ৰমণ কৰাৰ সৌভাগ্য লাভ কৰিছো, সকলো তীৰ্থভূমিলৈ যোৱাৰ সুবিধা লাভ কৰিছো। মই ‘মন কী বাত’ৰ শ্ৰোতাসকলক মহাত্মা ফুলে, সাবিত্ৰীবাই ফুলে আৰু বাবাচাহেব আম্বেদকাৰৰ সৈতে জড়িত ঠাইসমূহ পৰিদৰ্শন কৰিবলৈ অনুৰোধ জনাইছো। আপোনালোকে বহু কথা শিকিব পাৰিব।\nমোৰ মৰমৰ দেশবাসীসকল, এইবাৰ ‘মন কী বাত’ত আমি বহুতো বিষয়ত কথা পাতিলো। অহা মাহত বহুতো উৎসৱ অনুষ্ঠিত হ’ব। মাত্ৰ কেইদিন মান পিছতে নৱৰাত্ৰি। নৱৰাত্ৰিত, আমি ব্ৰত-উপবাস ৰাখো, শক্তিৰ উপাসনা কৰোঁ, অৰ্থাৎ আমাৰ পৰম্পৰাই আমাক আনন্দ আৰু সংযম শিকায়। সেয়েহে, ধৈৰ্য্য আৰু তপস্যাও আমাৰ বাবে উৎসৱ, সেয়েহে নৱৰাত্ৰি আমাৰ সকলোৰে বাবে সদায়েই বিশেষ হৈ আহিছে। নৱৰাত্ৰিৰ প্ৰথম দিনা, গুড়ি পড়ৱা উৎসৱো অনুষ্ঠিত হয়। এপ্ৰিলত ইষ্টাৰ আৰু ৰমজানৰ পবিত্ৰ দিনো আৰম্ভ হয়। আহক আমি সকলোকে লগত লৈ, ভাৰতৰ বৈচিত্ৰ্যক শক্তিশালী কৰি আমাৰ উৎসৱবোৰ উদযাপন কৰোঁ, এয়াই সকলোৰে ইচ্ছা। এইবাৰৰ ‘মন কী বাত’ৰ বিষয়ো এয়াই। অহা মাহত আপোনালোকক নতুন বিষয়ৰ সৈতে পুনৰ লগ পাম। অশেষ ধন্যবাদ!\n***\nDS/LP/VK/MANN\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%b6%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%a8%e0%a6%b0%e0%a7%87%e0%a6%a8-113/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "প্রধানমন্ত্রী শ্রী নরেন্দ্র মোদীর ‘মন কি বাত’, (৮৭ তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "\nআমার প্রিয় দেশবাসী, নমস্কার। গত সপ্তাহে আমরা এমন এক সাফল্য অর্জন করলাম যা আমাদের সবাইকে গর্বিত করেছে। আপনারা হয়ত শুনেছেন যে ভারত গত সপ্তাহে চারশো বিলিয়ন ডলার অর্থাৎ ৩০ লক্ষ কোটি টাকার রপ্তানীর লক্ষ্যমাত্রা অর্জন করেছে। প্রাথমিক ভাবে শুনে মনে হয় যে আর্থিক ব্যবস্থার সঙ্গে যুক্ত একটা ব্যাপার, কিন্তু এটা আর্থিক ব্যবস্থার থেকেও বেশি, ভারতের সামর্থ্য, ভারতের সম্ভাবনার সঙ্গে যুক্ত বিষয়। এক সময় ভারত থেকে রপ্তানীর পরিমাণ কখনও একশো বিলিয়ন, কখনও দেড়শো বিলিয়ন, কখনও দু’শো বিলিয়ন হত, আর আজ, ভারত চারশো বিলিয়ন ডলারে পৌঁছে গিয়েছে। এর একটা অর্থ হল যে ভারতে তৈরি জিনিসের চাহিদা বাড়ছে বিশ্বজুড়ে, দ্বিতীয় অর্থ হল যে ভারতের সরবরাহ শৃঙ্খল দিনে-দিনে শক্তিশালী হয়ে উঠছে আর এর একটা গুরুত্বপূর্ণ বার্তাও রয়েছে। দেশ, বড় পদক্ষেপ তখনই নেয় যখন স্বপ্নের থেকেও বড় হয়ে ওঠে সঙ্কল্প। যখন রাতদিন নিষ্ঠার সঙ্গে সঙ্কল্পের জন্য উদ্যোগ নেওয়া হয়, তখন সেই সঙ্কল্প বাস্তবায়িতও হয়, আর আপনারা দেখুন, কোনও ব্যক্তির জীবনেও তো এমনটাই হয়। যখন কারও সঙ্কল্প, তাঁর চেষ্টা , তাঁর স্বপ্নের থেকেও বড় হয়ে যায় তখন সফলতা নিজে পায়ে হেঁটে তাঁর কাছে আসে।\nবন্ধুগণ, দেশের নানা কোণ থেকে নতুন-নতুন পণ্য এখন বিদেশে যাচ্ছে। অসমের হাইলাকান্দির চামড়ার তৈরি পণ্য হোক বা উসমানাবাদের তাঁতের পণ্য, বীজাপুরের ফল-সব্জি হোক বা চন্দৌলির ব্ল্যাক রাইস, সবকিছুর রপ্তানী বাড়ছে। এখন লাদাখের বিশ্বখ্যাত অ্যাপ্রিকট আপনি দুবাইতেও পাবেন আর সৌদি আরবে তামিলনাড়ুর থেকে পাঠানো কলা পাওয়া যাবে। এখন সবথেকে বড় কথা হল যে নতুন-নতুন পণ্য, নতুন-নতুন দেশে পাঠানো হচ্ছে। যেমন হিমাচল, উত্তরাখণ্ডে উৎপন্ন বাজরা জাতীয় মোটা দানার শস্যের প্রথম কিস্তি ডেনমার্কে রপ্তানী করা হয়েছে। অন্ধ্রপ্রদেশের কৃষ্ণা আর চিত্তুর জেলার বঙ্গনপল্লী আর সুবর্ণরেখা আম দক্ষিণ কোরিয়ায় রপ্তানী করা হয়েছে। ত্রিপুরা থেকে তাজা কাঁঠাল আকাশপথে লণ্ডনে রপ্তানী করা হয়েছে, আরও কী, প্রথম বার নাগাল্যাণ্ডের রাজালঙ্কা লণ্ডনে পাঠানো হয়েছে। এইভাবেই ভালিয়া গমের প্রথম কিস্তি গুজরাত থেকে কেনিয়া আর শ্রীলঙ্কায় রপ্তানী করা হয়েছে। অর্থাৎ, এখন আপনি অন্য দেশে গেলে, আগের থেকে অনেক বেশি মেড ইন ইণ্ডিয়া পণ্য আপনার চোখে পড়বে।\nবন্ধুগণ, এই তালিকা অনেক লম্বা আর যত লম্বা এই তালিকা, ততটাই বড়ো মেক ইন ইণ্ডিয়ার শক্তি, ততটাই বিরাট ভারতের সামর্থ্য, আর সামর্থ্যের ভিত্তি – আমাদের কৃষক, আমাদের কারিগর, আমাদের তন্তুবায় শিল্পী, আমাদের ইঞ্জিনীয়ার, আমাদের ক্ষুদ্র ব্যবসায়ী, আমাদের অতি ক্ষুদ্র , ক্ষুদ্র ও মাঝারী শিল্পোদ্যোগ, বিভিন্ন পেশার অনেক মানুষ, এঁরা সব এর সত্যিকারের শক্তি। এঁদের পরিশ্রমেই চারশো বিলিয়ন ডলারের রপ্তানীর লক্ষ্যমাত্রা অর্জন করা সম্ভব হয়েছে আর আমি খুশী যে ভারতের মানুষের এই সামর্থ্য বিশ্বের কোণায়-কোণায়, নতুন বাজারে পৌঁছচ্ছে। যখন এক-একজন ভারতবাসী লোকালের জন্য ভোকাল হন তখন লোকালের গ্লোবাল হতে দেরি হয় না। আসুন, আমরা স্থানীয় পণ্যকে আন্তর্জাতিক বাজারে নিয়ে যাই আর আমাদের উৎপাদিত বস্তুর খ্যাতি আরও বাড়াই।\nবন্ধুরা, ‘মন কি বাত’-এর শ্রোতাদের এটা জেনে ভালো লাগবে যে দেশীয় পর্যায়েও আমাদের ক্ষুদ্র উদ্যোক্তাদের সাফল্য আমাদের গর্বিত করে। আজ আমাদের ক্ষুদ্র উদ্যোক্তারা সরকারি স্তরে ক্রয়-এর জন্য গভর্নমেন্ট ই-মার্কেট প্লেস অর্থাৎ জিইএম- এর বড় অংশীদার। প্রযুক্তির মাধ্যমে খুব স্বচ্ছ ব্যবস্থাপনা গড়ে তোলা হয়েছে। গত এক বছরে জিইএম পোর্টাল-এর মাধ্যমে সরকার, এক লক্ষ কোটি টাকার বেশি কেনাকাটা করেছে। দেশের প্রতিটি প্রান্ত থেকে প্রায় ১ লাখ ২৫ হাজার ক্ষুদ্র উদ্যোক্তা, ছোটো দোকানদার তাদের পণ্য সরাসরি সরকারের কাছে বিক্রি করেছে। একটা সময় ছিল যখন শুধুমাত্র বড় কোম্পানিগুলিই সরকারের কাছে পণ্য বিক্রি করতে সক্ষম হতো। কিন্তু এখন দেশ বদলাচ্ছে, পুরনো ব্যবস্থাও বদলাচ্ছে। এখন ছোটোর চেয়ে ছোট দোকানদাররাও তাদের পণ্য জিইএম পোর্টালের মাধ্যমে সরকারের কাছে বিক্রি করতে পারে। এটাই নতুন ভারত। সে শুধু বড় স্বপ্নই দেখে না, সেই লক্ষ্যে পৌঁছানোর সাহসও দেখায়, যেখানে আগে কেউ আসেনি। এই সাহসের জোরেই আমরা ভারতীয়রা আত্ম নির্ভর ভারতের স্বপ্ন পূরণ করব।\nআমার প্রিয় দেশবাসী, সাম্প্রতিক পদ্ম পুরস্কার অনুষ্ঠানে আপনারা নিশ্চয়ই বাবা শিবানন্দজিকে দেখেছেন। ১২৬ বছর বয়সী প্রবীনের উচ্ছ্বাস দেখে আমার মতো সবাই নিশ্চয়ই অবাক হয়েছেন, আর আমি দেখলাম, কিভাবে এক নিমেষে তিনি নন্দী মুদ্রায় প্রণাম করতে লাগলেন। আমিও বাবা শিবানন্দজিকে নত হয়ে বারবার প্রণাম করলাম। ১২৬ বছর বয়সী বাবা শিবানন্দের বয়স এবং ফিটনেস, দুটোই, আজ দেশে আলোচনার বিষয় হয়ে উঠেছে। সোশ্যাল মিডিয়ায় অনেকের মন্তব্য দেখলাম, যে বাবা শিবানন্দ তাঁর বয়সের চেয়ে চার গুণ কম বয়সীদের চেয়েও ফিট। সত্যিই, বাবা শিবানন্দের জীবন আমাদের সকলকে অনুপ্রাণিত করে। আমি তাঁর দীর্ঘায়ু কামনা করছি। ওঁর মধ্যে যোগব্যায়ামের প্রতি একটা আলাদা আবেগ আছে এবং তিনি খুব স্বাস্থ্যকর জীবনযাপন করেন।\nজীবেম শরদহ্ শতম্।\nআমাদের সংস্কৃতিতে সকলকে সুস্থ জীবনসহ শতায়ু হওয়ার শুভকামনা প্রদান করা হয়। আমরা ৭ই এপ্রিল বিশ্ব স্বাস্থ্য দিবস পালন করব। আজ সমগ্র বিশ্বে স্বাস্থ্য নিয়ে ভারতীয় চিন্তাধারা,  সেটা যোগ হোক অথবা আয়ুর্বেদ, সব কিছুর প্রতি আগ্রহ বেড়ে যাচ্ছে। আপনারা দেখেছেন যে গত সপ্তাহে কাতারে একটি যোগ অনুশীলনের কর্মশালা আয়োজন করা হয়েছিল। এতে ১১৪টি দেশের নাগরিকরা অংশগ্রহণ করে নতুন ওয়ার্ল্ড রেকর্ড তৈরি করেছেন। এভাবেই আয়ুস শিল্পের বিপণন ক্রমাগত বেড়েই চলেছে। ৬বছর আগে আয়ুর্বেদের সঙ্গে যুক্ত ওষুধের বাজার ২২,০০০ কোটি টাকার কাছাকাছি ছিল। এখন আয়ুষ উৎপাদন শিল্প প্রায় ১ লাখ ৪০ হাজার কোটির কাছাকাছি পৌঁছে গেছে অর্থাৎ এই ক্ষেত্রে সম্ভাবনা অনবরত বেড়েই চলেছে। স্টার্ট আপসের দুনিয়াতেও আয়ুষ আগ্রহের বিষয় হয়ে উঠেছে।\nবন্ধুরা, স্বাস্থ্য ক্ষেত্রের অন্য স্টার্ট আপসের সম্বন্ধে তো আমি আগেও অনেকবার কথা বলেছি, কিন্তু এইবার আয়ুস স্টার্ট আপস নিয়ে আপনাদের সঙ্গে বিশেষভাবে কথা বলব। একটা স্টার্ট আপ রয়েছে যার নাম কপিভা। এই নামের মধ্যেই এর অর্থ লুকিয়ে রয়েছে – ক এর অর্থ কফ, পি এর অর্থ পিত্ত, এবং বা এর অর্থ বাত। এই স্টার্টআপ আমাদের ঐতিহ্য অনুযায়ী স্বাস্থ্যকর খাবার খাওয়ার অভ্যাস গড়ে তোলার জন্য গড়ে উঠেছে। আরেকটি স্টার্টআপ নিরোগ-স্ট্রীট রয়েছে, আয়ুর্বেদ চিকিৎসা ব্যবস্থার এক আশ্চর্য ধারণা। এখানে প্রযুক্তি ভিত্তিক ব্যবস্থাপনা সারা পৃথিবীর আয়ুর্বেদ ডাক্তারদের সরাসরি সাধারন মানুষদের সঙ্গে যুক্ত করে। ৫০ হাজারেরও বেশি চিকিৎসক এর সঙ্গে যুক্ত। এমনই আত্রেয় ইনোভেশন একটি স্বাস্থ্য ক্ষেত্রের প্রযুক্তি সংক্রান্ত স্টার্ট আপ যা সর্বাঙ্গীণ সুস্থতার জন্য কাজ করছে। ইক্সোরিয়েল কেবলমাত্র অশ্বগন্ধা প্রয়োগ নিয়েই সচেতনতা বৃদ্ধি করেনি বরং উন্নত গুণমানের পণ্যসামগ্রীর বিষয়েও বড় মাত্রা যোগ করেছে। কিওরভেদাও শেকড়-বাকড় এর আধুনিক প্রয়োগ এবং এ বিষয়ের ঐতিহ্য ও জ্ঞানের সমন্বয়ে সর্বাঙ্গীণ জীবনযাত্রা নিয়ে ডায়েটরি সাপ্লিমেন্টসের তৈরি করেছে।\nবন্ধুরা, আমি মাত্র কয়েকটা নাম বললাম, এই লিস্ট আসলে অনেক লম্বা। এটি ভারতের তরুণ উদ্যম এবং ভারতে তৈরি নতুন সম্ভাবনার প্রতীক। আমার স্বাস্থ্য ক্ষেত্রে নতুন শিল্পোদ্যোগ বা স্টার্ট-আপ্সের বিশেষতঃ আয়ুষ স্টার্ট-আপ্সের  কাছে একটা অনুরোধ রয়েছে। আপনারা অনলাইনে যে কোনও পোর্টাল তৈরি করুন, যা কিছু বিষয়বস্তু রচনা করুন করুন, তা রাষ্ট্রসঙ্ঘের মান্যতা প্রাপ্ত সবকটি ভাষায় তৈরি করার চেষ্টা করুন। বিশ্বে এমন বহু দেশ রয়েছে যেখানে ইংরাজি না বিশেষ বলা হয়, না কেউ বিশেষ বোঝে। সেই সব দেশের কথা মাথায় রেখে আপনারা তথ্যের প্রচার-প্রসার করুন। আমার বিশ্বাস, ভারতের আয়ুষ স্টার্ট-আপ্সের উন্নত গুণমানের পণ্য খুব শীঘ্রই বিশ্বে ছড়িয়ে পড়বে।\nবন্ধুরা, স্বাস্থ্যের সঙ্গে স্বচ্ছতার সোজাসুজি সম্পর্ক রয়েছে। “মন কি বাত”-এ আমরা সবসময় স্বচ্ছতায় আগ্রহীদের বিভিন্ন প্রচেষ্টা সম্পর্কে বলি। এমনি একজন স্বচ্ছতাগ্রহী হলেন চন্দ্রকিশোর পাতিলজি। উনি মহারাষ্ট্রের নাসিকে থাকেন। চন্দ্রকিশোরজি স্বচ্ছতা সম্পর্কে দৃঢ় সংকল্পবদ্ধ। তিনি গোদাবরী নদীর তীরে দাঁড়িয়ে জনসাধারণকে নদীতে আবর্জনা না ফেলতে উদ্বুদ্ধ করেন। যদি কাউকে আবর্জনা ফেলতে দেখেন,  তৎক্ষণাৎ তাকে বারণ করেন। এই কাজে চন্দ্রকিশোরজি নিজের অনেক সময় ব্যয় করেন। বিকেল অব্দি তাঁর কাছে স্তুপাকৃত আবর্জনার জমা হয়ে যায়, যা সবাই নদীর জলে ফেলার জন্য এনেছিল। চন্দ্রকিশোরজির এই প্রচেষ্টা, সচেতনতা বৃদ্ধি করে এবং অনুপ্রেরণাও যোগায়। এই রকম আরো একজন স্বচ্ছতাগ্রহী – উড়িষ্যার পুরীর রাহুল মহারাণা। রাহুল প্রতি রবিবার সকাল-সকাল পুরীতে তীর্থ ক্ষেত্র ঘুরে ঘুরে প্লাস্টিকের আবর্জনা পরিষ্কার করেন। উনি এখনো পর্যন্ত কয়েকশো কিলো প্লাস্টিকের আবর্জনা ও জঞ্জাল পরিষ্কার করেছেন। পুরীর রাহুল হোক বা নাসিকের চন্দ্রকিশোর, এঁরা সবাই আমাদের অনেক কিছু শেখান। নাগরিক হওয়ার দরুন আমরা আমাদের কর্তব্য পালন করি, তা সে স্বচ্ছতা হোক, পুষ্টি হোক, বা টিকাকরণ, এই সকল প্রয়াস আমাদের সুস্থ রাখতে সাহায্য করে।\nআমার প্রিয় দেশবাসী, এবারে বলবো কেরালার মুপত্তাম শ্রী নারায়ণনজী কথা। তিনি এক প্রকল্প শুরু করেছেন যার নাম –  ‘পটস ফর ওয়াটার অফ লাইফ’. আপনি যখন এই প্রকল্প সম্পর্কে জানবেন তখন ভাববেন কি অসাধারণ এই কাজ।\nবন্ধুরা, গ্রীষ্মকালে পশুপাখিরা যাতে পানীয় জলের অভাবে কষ্ট না পায় সেজন্য মূপট্টম শ্রী নারায়ণনজী মাটির পাত্র বিলি করার কাজ করে চলেছেন। গরমে তিনি পশুপাখিদের এই কষ্ট দেখে উদ্বিগ্ন হয়ে উঠতেন। তখন তিনি ভাবলেন, কেমন হয় যদি নিজেই মাটির পাত্র বিলি করা শুরু করেন… তাহলে অন্তত অন্যদের জন্য শুধু সেই পাত্র গুলোয় কেবল জল ভরার কাজটিই পড়ে থাকে! আপনারা শুনলে অবাক হয়ে যাবেন, নারায়ণনজী যত মাটির পাত্র বন্টন করেছেন, তার সংখ্যা এক লক্ষের গন্ডী পার করতে চলেছে। তার এই অভিযানে, এক লক্ষ-তম পাত্রটি তিনি গান্ধীজী স্থাপিত সবরমতী আশ্রমে প্রদান করবেন।  ঠিক এই সময়, যখন গ্রীষ্মের পদধ্বনি শোনা যাচ্ছে, তখন নারায়ণনজী’র এই কাজ আমাদের সকলকে নিশ্চয়ই অনুপ্রাণিত করবে, এবং আমরাও এই গ্রীষ্মে পশুপাখি বন্ধুদের জন্য জলের ব্যবস্থা করব!\nবন্ধুরা, আমি মন-কী-বাত অনুষ্ঠানের শ্রোতাদেরও অনুরোধ করবো, আমরা যেন সেই প্রতিজ্ঞা অবশ্যই পালন করি। পানীয় জলের প্রতিটি বিন্দু সংরক্ষণের জন্য আমরা যা কিছু করতে পারি তা যেন অবশ্যই করি। তাছাড়া, জলের পুনর্ব্যবহারের বিষয়েও আমাদের সমান গুরুত্ব দিতে হবে। গৃহস্থালির ব্যবহার করা জল ধোয়ার কাজে  এবং  বাগানে জল দেবার কাজে পুনরায় ব্যবহার করা উচিত। সামান্য চেষ্টা করলেই আপনি আপনার বাড়িতেই এমন ব্যবস্থা করে নিতে পারবেন। রহীম দাসজী বহু যুগ আগে হয়তো সেই উদ্দেশ্যেই বলে গিয়েছিলেন – “রহিমান পানি রাখিয়ে, বিন পানি সব শূন” অর্থাৎ এই বলে রহিম জী জলের মাহাত্য বোঝাতে চেয়েছিলেন।  কারণ জল ছাড়া সবকিছুই বৃথা। জল সংরক্ষণের এই কাজে আমি ছোট্ট বন্ধুদের কাছে অনেক বেশি প্রত্যাশা করি। স্বচ্ছতাকে যেভাবে আমাদের ছোট্ট ছোট্ট বন্ধুরা জন-আন্দোলনে পরিণত করেছে, ঠিক সেভাবেই ওয়াটার ওয়ারিয়র হয়ে তারা জল সংরক্ষণেও সহায়তা করতে পারে।\nবন্ধুরা, চিরকালই আমাদের দেশে পানীয় জলের সংরক্ষণ ও জলের উৎস গুলির সুরক্ষা করা আমাদের সামাজিক উদ্যোগের একটা অংশ। আমি আনন্দিত যে আমাদের দেশে অনেকেই জল সংরক্ষণকে জীবনের গুরুত্বপূর্ণ কাজ বলে গ্রহণ করেছেন করে। যেমন চেন্নাইয়ের এক বন্ধু অরুণ কৃষ্ণমূর্তি জী। অরুন জী, তার এলাকায় পুকুর ও দীঘিগুলি পরিষ্কার রাখার কাজ করে চলেছেন। উনি দেড়শোর-ও বেশী দিঘি ও পুকুর পরিষ্কার রাখার দায়িত্ব নিয়েছিলেন, এবং তা সাফল্যের সঙ্গে পূর্ণও করেছেন। ঠিক সেরকমই মহারাষ্ট্রের এক বন্ধু রোহন কালে। রোহন পেশাগতভাবে একজন এইচআর প্রোফেশনাল।  তিনি মহারাষ্ট্রের শত শত স্টেপওয়েলস  অর্থাৎ সিঁড়ি যুক্ত পুরনো জলুকুপগুলির সংরক্ষণের প্রচার চালাচ্ছেন। এগুলোর মধ্যে অনেক কুয়োই বহু প্রাচীন, এবং আমাদের পরম্পরার একটা অংশ।\nসিকান্দ্রাবাদের বংশী লাল পেট কুঁয়ো এরকমই একটি step well। বহু বছর উপেক্ষিত থাকার ফলে এই স্টেপ ওয়েল মাটি আর আবর্জনায় ভরে গেছিল। কিন্তু এখন এই স্টেপ ওয়েল-কে পুনরুজ্জীবিত করার অভিযান জন অংশীদারির মাধ্যমে শুরু হয়েছে।\nবন্ধুরা, আমি তো সেই রাজ্য থেকে এসেছি, যেখানে সবসময়ই জলের ঘাটতি থাকে। গুজরাতে এই স্টেপ ওয়েল-কে ভাভ বলা হয়। গুজরাতের মতো রাজ্যে ভাভের ভূমিকা অত্যন্ত গুরুত্বপূর্ণ। এই কুঁয়ো বা বাউড়ি সংরক্ষণে ‘জল মন্দির যোজনা’ একটি বড় ভূমিকা পালন করেছে। পুরো গুজরাটে অনেক  বাউড়িকে পুনরুজ্জীবিত করা হয়েছে। এর ফলে এই এলাকায় জলস্তর বৃদ্ধিতেও সাহায্য হয়েছে। এরকমই অভিযান আপনারা স্থানীয় স্তরেও চালাতে পারেন। চেক ড্যাম বানানো হোক বা বৃষ্টির জল সংরক্ষণ, ব্যক্তিগত প্রচেষ্টা যেমন গুরুত্বপূর্ণ তেমনই সমষ্টিগত প্রচেষ্টারও প্রয়োজন আছে। যেরকম স্বাধীনতার অমৃত মহোৎসবে আমাদের দেশের প্রত্যেক জেলায় অন্তত ৭৫টি অমৃত সরোবর বানানো যেতে পারে। কিছু পুরানো সরোবরকে সংস্কার করা যেতে পারে আর কিছু নতুন সরোবরও বানানো যেতে পারে। আমার বিশ্বাস আপনারা এই লক্ষ্যে কিছু না কিছু উদ্যোগ নিশ্চয়ই নেবেন।\nআমার প্রিয় দেশবাসী ‘মন কি বাত’-এর একটা সৌন্দর্য এটাও যে এখানে আমি আপনাদের বার্তা বিভিন্ন ভাষায় ও বিভিন্ন উপভাষায় পাই। অনেকে মাইগভে অডিও মেসেজও পাঠান। ভারতের সংস্কৃতি, আমাদের ভাষা, আমাদের উপভাষা, আমাদের থাকা-খাওয়ার অভ্যাস, এইসব বিবিধতা আমাদের অনেক বড় শক্তি। পূর্ব থেকে পশ্চিম, উত্তর থেকে দক্ষিণ পর্যন্ত ভারতের এই বিবিধতা ভারতকে এক করে রেখেছে, ‘এক ভারত-শ্রেষ্ঠ ভারত’ বানিয়েছে। আর এতেও আমাদের ঐতিহাসিক স্থান আর পৌরাণিক কাহিনী উভয়েরই ভূমিকা আছে। আপনি ভাবছেন এই কথাগুলো আমি এখন আপনাদের কেন বলছি। এর কারণ হলো মাধবপুর মেলা। মাধবপুর মেলা কোথায় বসে, কেন বসে, কিভাবে এটি ভারতের বিবিধতার সঙ্গে জড়িত এটা জানতে শ্রোতাদের খুব আকর্ষণীয় লাগবে।\nবন্ধুরা, মাধবপুর মেলা গুজরাটের পোরবন্দরে সমুদ্রতটে অবস্থিত মাধবপুর গ্রামে হয়। কিন্তু এই মেলার সঙ্গে ভারতের পূর্বভাগেরও সম্পর্ক রয়েছে। আপনারা ভাবছেন এও কী করে সম্ভব? এই প্রশ্নের উত্তরও পুরাণের এক আখ্যানে পাওয়া যায় কথিত আছে হাজার-হাজার বছর আগে, ভগবান শ্রী কৃষ্ণের বিবাহ উত্তরপূর্বের রাজকুমারী রুক্মিণীর সঙ্গে হয়েছিল। এই বিবাহ পোরবন্দরের মাধবপুর গ্রামে সম্পন্ন হয়েছিল আর সেই বিবাহের প্রতীক হিসেবে আজও ওই জায়গায় মাধবপুর মেলা অনুষ্ঠিত হয়। পূর্ব আর পশ্চিমের এই গভীর সম্পর্ক আমাদের ঐতিহ্য। সময়ের সঙ্গে-সঙ্গে এবং মানুষের প্রয়াসে এখন মাধবপুরের মেলায় নতুন-নতুন জিনিস যুক্ত হচ্ছে।\nআমাদের এখানে কন্যা পক্ষকে ঘরাতি বলে এবং আজকাল এই মেলার সময় উত্তরপূর্ব থেকে বহু ঘরাতি আসছেন। এক সপ্তাহ ধরে চলা এই মেলায় এখন উত্তরপূর্ব অঞ্চলের সব রাজ্য থেকে শিল্পী আসেন, হস্তশিল্পের সঙ্গে যুক্ত বহু শিল্পী আসেন এবং এই মেলাকে আরও উজ্জ্বল করে তোলেন।\nএক সপ্তাহ ধরে চলা এই মাধবপুর মেলায় পশ্চিম ও পূর্বের সংস্কৃতির অপূর্ব মেলবন্ধন ঘটে এবং এক ভারত শ্রেষ্ঠ ভারতের এক অপরুপ নিদর্শন হয়ে ওঠে এই মেলা। আমি আপনাদের কাছে অনুরোধ করছি এই মেলার সম্বন্ধে পড়ুন ও জানুন।\nআমার প্রিয় দেশবাসী, দেশে চলা আজাদী কী অমৃত মহোৎসব জনসাধারণের অংশগ্রহণের মাধ্যমে সুন্দর নিদর্শন হয়ে উঠছে। কিছুদিন আগে ২৩শে মার্চ শহীদ দিবসের দিন দেশের ভিন্ন-ভিন্ন অংশে বহু অনুষ্ঠান হয়। আমাদের দেশ স্বাধীনতার নায়ক-নায়িকাদের শ্রদ্ধাপূর্বক স্মরণ করে ওই দিন। ওই দিনই কলকাতার ভিক্টোরিয়া মেমোরিয়ালের বিপ্লবী ভারত গ্যালারি জনসাধারণের জন্য উৎসর্গ করার সুযোগ হয় আমার।\nভারতের বীর বিপ্লবীদের প্রতি শ্রদ্ধা অর্পণের জন্য সৃষ্ট এটি একটি বিশেষ গ্যালারি। সময় পেলে অবশ্যই এই গ্যালারিটি দেখতে যাবেন আপনারা। বন্ধুরা এপ্রিল মাসে আমরা দু’জন বিখ্যাত মানুষের জন্মবার্ষিকী পালন করব। এঁরা দুজনেই ভারতীয় সমাজের ওপর গভীর প্রভাব ফেলেছিলেন। এই দু’জন মহতি হলেন মহাত্মা ফুলে এবং বাবাসাহেব আম্বেদকর। মহাত্মা ফুলের জন্ম জয়ন্তী ১১ই এপ্রিল এবং বাবাসাহেবের জন্মজয়ন্তী আমরা ১৪ই এপ্রিল পালন করব। এই দুই মহাপুরুষ ভেদাভেদ এবং বৈষম্যের বিরুদ্ধে বিশাল সংগ্রাম করেন। মহাত্মা ফুলে ওই সময়ে মেয়েদের জন্য স্কুল খোলেন, কন্যা শিশু হত্যার বিরুদ্ধাচরণ করেন। তিনি জলসঙ্কট থেকে মুক্তি দেওয়ার জন্যও বড় অভিযান চালান।\nবন্ধুগণ, মহাত্মা ফুলের বিষয়ে আলোচনার সময় সাবিত্রী বাই ফুলের উল্লেখ করাও জরুরী। সাবিত্রী বাই ফুলে বিভিন্ন সামাজিক সংস্থার নির্মাণে বড়ো ভূমিকা পালন করেছিলেন। একজন শিক্ষিকা এবং একজন সমাজ সংস্কারক হিসেবে উনি সমাজে চেতনা সৃষ্টি করেছিলেন এবং সাহসও জুগিয়েছিলেন। দুজনে মিলে সত্যশোধক সমাজের প্রতিষ্ঠা করেন। মানুষের ক্ষমতায়নের চেষ্টা করেন। আমরা বাবা সাহেব আম্বেদকরের কাজেও মহাত্মা ফুলের প্রভাব পরিষ্কার দেখতে পাই। উনি বলতেন কোনো সমাজের বিকাশের মূল্যায়ন সেই সমাজের মহিলাদের অবস্থা দেখে বোঝা যায়। মহাত্মা ফুলে, সাবিত্রী বাই ফুলে, বাবা সাহেব আম্বেদকরের জীবন থেকে প্রেরণা নিয়ে আমি প্রত্যেক মা-বাবা, অভিভাবকদের অনুরোধ করছি যে তাঁরা যেন মেয়েদের অবশ্যই শিক্ষিত করেন। মেয়েদের স্কুলে ভর্তি করানোর সংখ্যা আরও  বাড়ানোর জন্য কিছুদিন আগেই কন্যা শিক্ষা প্রবেশ উৎসব শুরু করা হয়েছে, যে মেয়ের পড়াশোনা কোনো কারণে মাঝপথে বন্ধ হয়ে গেছে, তাদের দ্বিতীয়বার স্কুলে ভর্তি করানোর ওপর গুরুত্ব দেওয়া হচ্ছে।\nবন্ধুরা, এটা আমাদের সকলের জন্য সৌভাগ্যের কথা যে বাবা সাহেবের সঙ্গে জুড়ে থাকা পাঁচটি তীর্থস্থানের জন্য কাজ করার সুযোগ পাওয়া গেছে। ওঁর জন্মস্থান মহু হোক, মুম্বাইতে চৈত্যভূমি হোক, লন্ডনে ওঁর বাড়ী হোক, নাগপুরে দীক্ষাভূমি হোক বা দিল্লিতে মহাপরিনির্বান স্থল, আমার সব স্থানগুলিতে, সব তীর্থস্থানগুলিতে যাওয়ার সৌভাগ্য হয়েছে। আমি মন কি বাতের শ্রোতাদের কাছে অনুরোধ করবো যে তাঁরা যেন মহাত্মা ফুলে, সাবিত্রী বাই ফুলে, বাবা সাহেব আম্বেদকরের সঙ্গে জুড়ে থাকা সবকটি জায়গা দর্শন করেন। আপনার সেখানে অনেক কিছু শেখার বিষয় পাবেন।\nআমার প্রিয় দেশবাসী, মন কি বাত অনুষ্ঠানে এইবারেও অনেক বিষয়ে কথা বললাম। আগামী মাসে অনেক উৎসব আসছে। কিছুদিন বাদেই নবরাত্রি আসছে। নবরাত্রিতে আমরা ব্রত-উপবাস, শক্তির আরাধনা করি, শক্তির পূজা করি, অর্থাৎ আমাদের সংস্কার আমাদের আনন্দ করতে শেখায় আবার নিয়ন্ত্রণ করতেও শেখায়। দৃঢ়তা এবং তপস্যা আমাদের কাছে উৎসবই, সেইজন্য নবরাত্রি আমাদের সবার কাছে খুবই বিশেষ পার্বণ। নবরাত্রির প্রথম দিনই গুড়িপাড়োয়া উৎসব আছে। এপ্রিল মাসেই ইস্টারও আছে আবার রমজানের পবিত্র দিনও শুরু হচ্ছে। আমরা সকলকে সঙ্গে নিয়ে নিজেদের উৎসব পালন করবো, ভারতের বৈচিত্রকে আরও শক্তিশালী করবো। সবার এটাই কামনা। এইবারে মন কি বাতে এইটুকুই। আগামী মাসে আপনাদের সঙ্গে নতুন বিষয়ে কথা বলবো।\nঅনেক অনেক ধন্যবাদ  \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-%e0%ab%ae%e0%ab%ad%e0%aa%ae%e0%ab%80-%e0%aa%95%e0%aa%a1%e0%ab%80-%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%b8%e0%aa%be/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "‘મન કી બાત’- (૮૭મી કડી) પ્રસારણ તારીખ : ૨૭.૦૩.૨૦૨૨",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. વિતેલા સપ્તાહે આપણે એક એવી ઉપલબ્ધિ પ્રાપ્ત કરી જેણે આપણને બધાંને ગર્વાન્વિત કર્યા. તમે સાંભળ્યું હશે કે ભારતે ગત સપ્તાહે ૪૦૦ અબજ ડૉલર, એટલે કે ૩૦ લાખ કરોડ રૂપિયાનું નિકાસ લક્ષ્ય પ્રાપ્ત કર્યું છે. પહેલી વાર સાંભળવામાં લાગે છે કે આ અર્થવ્યવસ્થા સાથે જોડાયેલી વાત છે, પરંતુ આ અર્થવ્યવસ્થાથી પણ વધુ, ભારતના સામર્થ્ય, ભારતની ક્ષમતા સાથે જોડાયેલી વાત છે. એક સમયે ભારતનો નિકાસનો આંકડો ક્યારેક ૧૦૦ અબજ, ક્યારેક દોઢસો અબજ, ક્યારેક ૨૦૦ અબજ સુધી રહેતો હતો. હવે આજે જ્યારે ભારત ૪૦૦ અબજ ડૉલર પર પહોંચી ગયું છે ત્યારે તેનો એક અર્થ એ છે કે દુનિયા ભરમાં ભારતમાં બનેલી ચીજોની માગ વધી રહી છે. બીજો અર્થ એ છે કે ભારતની સપ્લાય ચેઇન દિન-પ્રતિદિન મજબૂત થઈ રહી છે અને તેનો એક બહુ મોટો સંદેશ પણ છે. દેશ વિરાટ ડગલું જ્યારે ભરે છે, જ્યારે સપનાંઓથી મોટા સંકલ્પ હોય છે, જ્યારે સંકલ્પ માટે દિવસ-રાત પ્રમાણિકતાથી પ્રયાસ થાય છે તો તે સંકલ્પ સિદ્ધ પણ થાય છે. અને તમે જુઓ, કોઈ વ્યક્તિના જીવનમાં પણ તો આવું જ થતું હોય છે. જ્યારે કોઈના સંકલ્પ, તેના પ્રયાસ, તેનાં સપનાંથી પણ મોટા થઈ જાય છે તો સફળતા તેની પાસે સામે ચાલીને આવે છે.\nસાથીઓ, દેશના ખૂણે-ખૂણેથી નવાં-નવાં ઉત્પાદન જ્યારે વિદેશ જઈ રહ્યાં છે. આસામના હૈલાકાંડીના લેધર પ્રૉડક્ટ હોય કે પછી ઉસ્માનાબાદના હેન્ડલૂમ પ્રૉડક્ટ, બીજાપુરનાં ફળ-શાક હોય કે ચંદોલીના બ્લેક રાઇસ, બધાની નિકાસ વધી રહી છે. હવે તમને લદ્દાખની વિશ્વ પ્રસિદ્ધ એપ્રિકૉટ દુબઈમાં પણ મળશે અને સાઉદી અરબમાં તમિલનાડુથી મોકલાયેલાં કેળાં મળશે. હવે સૌથી મોટી વાત એ છે કે નવાં-નવાં ઉત્પાદનો નવા-નવા દેશોમાં મોકલાઈ રહ્યાં છે. જેમ કે હિમાચલ, ઉત્તરાખંડમાં ઉગેલી બાજરી- જાડા અનાજની પહેલી ખેપ ડેનમાર્કમાં નિકાસ કરવામાં આવી. આંધ્ર પ્રદેશના કૃષ્ણા અને ચિત્તૂર જિલ્લાના બંગનપલ્લી અને સુવર્ણરેખા કેરી, દક્ષિણ કોરિયામાં નિકાસ કરવામાં આવી હતી. ત્રિપુરાથી તાજાં ફણસ, હવાઈ માર્ગે, લંડન નિકાસ કરવામાં આવ્યાં અને પહેલી વાર નાગાલેન્ડના રાજા મરચાને લંડન મોકલવામાં આવ્યું. આ રીતે ભાલિયા ઘઉંની પહેલી ખેપ ગુજરાતથી કેન્યા અને શ્રીલંકા નિકાસ કરવામાં આવી. અર્થાત્, હવે તમે બીજા દેશોમાં જશો તો મેઇડ ઇન ઇન્ડિયા પ્રૉડક્ટ્સ પહેલાંની સરખામણીમાં ઘણી વધુ નજરે પડશે.\nસાથીઓ, આ યાદી બહુ લાંબી છે અને જેટલી લાંબી આ યાદી છે, તેટલી જ મોટી મેઇક ઇન ઇન્ડિયાની તાકાત છે. તેટલું જ વિરાટ ભારતનું સામર્થ્ય છે. અને સામર્થ્યનો આધાર છે-  આપણા ખેડૂતો. આપણા કારીગરો, આપણા વણકરો, આપણા એન્જિનિયરો, આપણા લઘુ ઉદ્યમી, આપણું MSME ક્ષેત્ર, અલગ-અલગ અનેક વ્યવસાયના લોકો, આ બધા તેની સાચી તાકાત છે. તેમની મહેનતથી જ ૪૦૦ અબજ ડૉલરના નિકાસનું લક્ષ્ય પ્રાપ્ત થઈ શક્યું છે અને મને આનંદ છે કે ભારતના લોકોનું આ સામર્થ્ય હવે દુનિયાના ખૂણે-ખૂણે, નવાં બજારોમાં પહોંચી રહ્યું છે. જ્યારે એક-એક ભારતવાસી લૉકલ માટે વૉકલ થાય છે ત્યારે લૉકલને ગ્લૉબલ થવાં વાર લાગતી નથી. આવો, લૉકલને ગ્લૉબલ બનાવીએ અને આપણાં ઉત્પાદનોની પ્રતિષ્ઠા હજુ વધુ વધારીએ.\nસાથીઓ, ‘મન કી બાત’ના શ્રોતાઓને એ જાણીને સારું લાગશે કે ઘરેલુ સ્તર પર પણ આપણા લઘુ ઉદ્યમીઓની સફળતા આપણને ગર્વ અપાવે તેવી છે. આજે આપણા લઘુ ઉદ્યમી સરકારી ખરીદીમાં ગર્વમેન્ટ ઇ-માર્કેટ પ્લેસ અર્થાત્ GEMના માધ્યમથી મોટી ભાગીદારી નિભાવી રહ્યા છે. ટૅક્નૉલૉજીના માધ્યમથી ખૂબ જ પારદર્શી વ્યવસ્થા વિકસિત કરવામાં આવી છે. ગત એક વર્ષમાં GEM પૉર્ટલ મારફત, સરકારે એક લાખ કરોડ રૂપિયાથી વધુની ચીજો ખરીદી છે. દેશના ખૂણે-ખૂણેથી લગભગ સવા લાખ લઘુ ઉદ્યમીઓ, નાના દુકાનદારોએ પોતાનો સામાન સરકારને સીધો વેચ્યો છે. એક જમાનો હતો, જ્યારે મોટી કંપનીઓ જ સરકારને સામાન વેચતી હતી. પરંતુ હવે દેશ બદલાઈ રહ્યો છે, જૂની વ્યવસ્થાઓ પણ બદલાઈ રહી છે. હવે નાનામાં નાનો દુકાનદાર પણ GEM પૉર્ટલ પર સરકારે પોતાનો સામાન વેચી શકે છે- આ જ તો નવું ભારત છે. તે ન માત્ર મોટાં સપનાં જુએ છે, પરંતુ તેને લક્ષ્ય સુધી પહોંચાડવાનું સાહસ પણ દેખાડે છે. જ્યાં પહેલા કોઈ નથી પહોંચ્યું. આ જ સાહસની શક્તિ પર આપણે બધા ભારતીયો મળીને આત્મનિર્ભર ભારતનું સપનું પણ અવશ્ય પૂરું કરીશું.\nમારા પ્રિય દેશવાસીઓ, તાજેતરમાં જ યોજાયેલા પદ્મ સમ્માન સમારોહમાં તમે બાબા શિવાનંદજીને જરૂર જોયા હશે. ૧૨૬ વર્ષના વૃદ્ધની સ્ફૂર્તિ જોઈને મારી જેમ બધા જ આશ્ચર્ય પામી ગયા અને મેં જોયું, આંખ પટપટાવી ત્યાં તો તેઓ નંદી મુદ્રામાં પ્રણામ કરવા લાગ્યા. મેં પણ બાબા શિવાનંદજીને ઝૂકીને વારંવાર પ્રણામ કર્યા. ૧૨૬ વર્ષની ઉંમર અને બાબા શિવાનંદની ફિટનેસ, બંને, આજે દેશમાં ચર્ચાનો વિષય છે. મેં સૉશિયલ મિડિયા પર અનેક લોકોની ટીપ્પણી જોઈ, કે બાબા શિવાનંદ, પોતાની ઉંમરથી ચાર ગણી ઓછી ઉંમરના લોકોથી પણ વધુ ફિટ છે. ખરેખર, બાબા શિવાનંદનું જીવન આપણને બધાને પ્રેરિત કરનારું છે. હું તેમના દીર્ઘ આયુની કામના કરું છું. તેમનામાં યોગ પ્રતિ એક પ્રેમ છે અને તેઓ ખૂબ જ આરોગ્યમય જીવનચર્યા જીવે છે.\nजीवेम् शरद: शतम् ।\nઆપણી સંસ્કૃતિમાં બધાને સો વર્ષના સ્વસ્થ જીવનની શુભકામનાઓ આપવામાં આવે છે. આપણે સાત એપ્રિલે વિશ્વ સ્વાસ્થ્ય દિવસ મનાવીશું. આજે સમગ્ર વિશ્વમાં આરોગ્ય માટે ભારતીય ચિંતન, ચાહે તે પછી યોગ હોય કે આયુર્વેદ, તેના પ્રત્યે ઝુકાવ વધી રહ્યો છે. હમણાં જ તમે જોયું હશે કે ગત સપ્તાહે જ કતારમાં એક યોગ કાર્યક્રમનું આયોજન કરવામાં આવ્યું હતું. તેમાં ૧૧૪ દેસોના નાગરિકોએ ભાગ લઈ એક નવો વિશ્વ વિક્રમ બનાવી દીધો. આ રીતે આયુષ ઉદ્યોગનું બજાર પણ સતત મોટું થઈ રહ્યું છે. છ વર્ષ પહેલાં આયુર્વેદ સાથે જોડાયેલી દવાઓનું બજાર ૨૨ હજાર કરોડ રૂપિયાની આસપાસ હતું. આજે આયુષ મેન્યુફૅક્ચરિંગ ઇન્ડસ્ટ્રી એક લાખ ચાલીસ હજાર કરોડ રૂપિયાની આસપાસ પહોંચી રહી છે, અર્થાત્ આ ક્ષેત્રમાં સંભાવનાઓ સતત વધી રહી છે. સ્ટાર્ટ અપ વિશ્વમાં પણ આયુષ આકર્ષણનો વિષય બનતો જાય છે.\nસાથીઓ, આરોગ્ય ક્ષેત્રના બીજાં સ્ટાર્ટ અપ પર તો હું પહેલાં અનેક વાર વાત કરી ચૂક્યો છું, પરંતુ આ વખતે આયૂષ સ્ટાર્ટ અપ પર તમારી સાથે વિશેષ રીતે વાત કરીશ. એક સ્ટાર્ટ અપ છે – Kapiva (કપિવા). તેના નામમાં જ તેનો અર્થ છુપાયેલો છે. તેમાં Kaનો અર્થ થાય છે કફ, Piનો અર્થ થાય છે પિત્ત અને Vaનો અર્થ થાય છે- વાત. આ સ્ટાર્ટ અપ આપણી પરંપરાઓ મુજબ આરોગ્યપ્રદ ખાવાની ટેવો પર આધારિત છે. એક બીજું સ્ટાર્ટ અપ નિરોગ સ્ટ્રીટ પણ છે. આયુર્વેદ આરોગ્ય આર્થિક પ્રણાલિમાં એક અનોખી પરિકલ્પના છે. તેનું ટૅક્નૉલૉજી ચાલિત પ્લેટફૉર્મ દુનિયાભરના આયુર્વેદિક ડૉક્ટરોને સીધા લોકો સાથે જોડે છે. ૫૦ હજારથી વધુ પ્રૅક્ટિશનર તેની સાથે જોડાયેલા છે. આ રીતે અત્રેય ઇન્નૉવેશન્સ એક આરોગ્ય કાળજી ટૅક્નૉલૉજી સ્ટાર્ટ અપ છે જે સમગ્ર સુખાકારીના ક્ષેત્રમાં કામ કરી રહ્યું છે. ઇક્ઝૉરિયલે ન માત્ર અશ્વગંધાના ઉપયોગ માટે જાગૃતિ ફેલાવી છે, પરંતુ ઉચ્ચ ગુણવત્તાના ઉત્પાદનની પ્રક્રિયામાં પણ મોટા પાયે રોકાણ કર્યું છે. ક્યૉરવેદ એ જડીબૂટિઓની આધુનિક શોધ અને પારંપરિક જ્ઞાનના સંગમથી સમગ્ર જીવન માટે આહારવિહાર પૂરક (ડાયેટ્રી સપ્લીમેન્ટ)નું નિર્માણ કર્યું છે.\nસાથીઓ, હજુ તો મેં કેટલાંક જ નામ ગણાવ્યાં છે, આ યાદી તો ઘણી લાંબી છે. આ ભારતના યુવા ઉદ્યમીઓ અને ભારતમાં બની રહેલી નવી સંભાવનાઓનું પ્રતીક છે. મારો આરોગ્ય ક્ષેત્રના સ્ટાર્ટ અપ અને ખાસ કરીને આયુષ સ્ટાર્ટ અપને એક અનુરોધ પણ છે. તમે જે પણ ઑનલાઇન પૉર્ટલ બનાવો છો, જે પણ સામગ્રી સર્જો છો, તે સંયુક્ત રાષ્ટ્ર દ્વારા માન્યતા પ્રાપ્ત બધી ભાષાઓમાં પણ બનાવવાનો પ્રયાસ કરો. દુનિયામાં ઘણા બધા એવા દેશ છે જ્યાં અંગ્રેજી એટલી બોલાતી નથી અને ન તો સમજે છે. આવા દેશોને પણ ધ્યાનમાં રાખીને પોતાની જાણકારીનો પ્રચાર-પ્રસાર કરો. મને વિશ્વાસ છે, ભારતનાં આયુષ સ્ટાર્ટ અપ વધુ સારી ગુણવત્તાનાં ઉત્પાદનોની સાથે ટૂંક સમયમાં, દુનિયાભરમાં છવાઈ જશે.\nસાથીઓ, સ્વાસ્થ્યનો સીધો સંબંધ સ્વચ્છતા સાથે પણ જોડાયેલો છે. ‘મન કી બાત’માં આપણે હંમેશાં સ્વચ્છતાના આગ્રહીઓના પ્રયાસોને જરૂર જણાવીએ છીએ. આવા જ સ્વચ્છાગ્રહી છે- ચંદ્રકિશોર પાટીલજી. તેઓ મહારાષ્ટ્રના નાસિકમાં રહે છે. ચંદ્રકિશોરજીનો સ્વચ્છતા અંગેનો સંકલ્પ બહુ પ્રબળ છે. તેઓ ગોદાવરી નદીની પાસે ઊભા રહે છે અને લોકોને સતત નદીમાં કચરો ન ફેંકવા માટે પ્રેરિત કરે છે. તેમને જો કોઈ આવું કરતો દેખાય તો તેને તરત ના પાડે છે. આ કામમાં ચંદ્રકિશોરજી પોતાનો ઘણો સમય આપે છે. સાંજ સુધી તેમની પાસે એવી ચીજોનો ઢગલો થઈ જાય છે, જે લોકો નદીમાં ફેંકવા માટે લાવેલા હોય છે. ચંદ્રકિશોરજીના આ પ્રયાસ, જાગૃતિને પણ વધારે છે અને પ્રેરણા પણ આપે છે. આ રીતે, એક બીજા સ્વચ્છાગ્રહી છે- ઉડીસામાં પુરીના રાહુલ મહારાણા. રાહુલ દર રવિવારે સવારે-સવારે પુરીમાં તીર્થસ્થળો પાસે આવે છે અને ત્યાં પ્લાસ્ટિકનો કચરો સાફ કરે છે. તેઓ અત્યાર સુધીમાં સેંકડો કિલો પ્લાસ્ટિકનો કચરો અને ગંદકી સાફ કરી ચૂક્યા છે. પુરીના રાહુલ હોય કે નાસિકના ચંદ્રકિશોર, તેઓ આપણને બધાંને ઘણું બધું શીખવાડે છે. નાગરિક તરીકે, આપણે આપણાં કર્તવ્યોને નિભાવીએ, પછી તે સ્વચ્છતા હોય, પોષણ હોય, કે પછી રસીકરણ, આ બધા પ્રયાસોથી પણ સ્વસ્થ રહેવામાં મદદ મળે છે.\nમારા પ્રિય દેશવાસીઓ, આવો વાત કરીએ કેરળના મુપટ્ટમ શ્રી નારાયણનજીની. તેમણે એક પ્રૉજેક્ટની શરૂઆત કરી છે જેનું નામ છે Pots for water of life. તમે જ્યારે આ પ્રૉજક્ટ વિશે જાણશો તો વિચારશો કે કેવું કમાલનું કામ છે?\nસાથીઓ, મુપટ્ટમ શ્રી નારાયણનજી, ઉનાળાની ગરમી દરમિયાન પશુ-પક્ષીઓને પાણીની તકલીફ ન પડે તે માટે માટીનાં વાસણો વહેંચવાનું અભિયાન ચલાવી રહ્યા છે. ઉનાળામાં તેઓ પશુ-પક્ષીઓની આ તકલીફ જોઈને પોતે પણ તકલીફ પામતા હતા. પછી તેમણે વિચાર્યું કે તેઓ પોતે જ કેમ માટીનાં વાસણો વહેંચવાનું શરૂ કરે, જેથી બીજા પાસે તે વાસણોમાં માત્ર પાણી ભરવાનું કામ રહે. તમને આશ્ચર્ય થશે કે નારાયણનજી દ્વારા વહેંચવામાં આવેલાં વાસણોનો આંકડો એક લાખને પાર કરવા જઈ રહ્યો છે. તેમના અભિયાનમાં એક લાખમું વાસણ તેઓ ગાંધીજી દ્વારા સ્થાપિત સાબરમતી આશ્રમને દાન કરશે. આજે જ્યારે ઉનાળાની ઋતુએ ટકોરા માર્યા છે તો નારાયણનજીનું આ કામ આપણને બધાને જરૂર પ્રેરિત કરશે અને આપણે પણ આ ઉનાળામાં આપણા પશુ-પક્ષી મિત્રો માટે પાણીની વ્યવસ્થા કરીશું.\nસાથીઓ, હું ‘મન કી બાત’ના શ્રોતાઓને પણ અનુરોધ કરીશ કે આપણે આપણા સંકલ્પોનો ફરી ઉચ્ચાર કરીએ. પાણીનું એક-એક ટીપું બચાવવા માટે આપણે જે પણ કંઈ કરી શકીએ તે આપણે જરૂર કરવું જોઈએ. તે ઉપરાંત પાણીના રિસાઇકલિંગ પર પણ આપણે એટલું જ જોર આપતા રહેવાનું છે. ઘરમાં વપરાયેલું પાણી કુંડામાં છોડને પાણી પાવા કામ આવી શકે છે. બગીચામાં કામ આવી શકે છે. તે જરૂર ફરી વપરાવું જોઈએ. થોડા પ્રયાસોથી તમે તમારા ઘરમાં આવી વ્યવસ્થાઓ બનાવી શકો છો. રહીમદાસજી, સદીઓ પહેલાં, કંઈક હેતુથી જ કહી ગયા હતા કે ‘રહિમન પાની રાખિએ, બિન પાની સબ સૂન’. અને પાણી બચાવવાના આ કામમાં મને બાળકો પાસે ઘણી આશા છે. સ્વચ્છતાને જે રીતે આપણાં બાળકોએ આંદોલન બનાવ્યું, તે જ રીતે ‘પાણી યૌદ્ધા’ બનાવીને, પાણી બનાવવામાં મદદ કરી શકે છે.\nસાથીઓ, આપણા દેશમાં જળ સંરક્ષણ, જળ સ્રોતોની સુરક્ષા સદીઓથી સમાજના સ્વભાવનો હિસ્સો રહ્યો છે. મને આનંદ છે કે દેશમાં ઘણા લોકોએ પાણી જાળવવાને જ જીવનનું ધ્યેય બનાવી લીધું છે. જેમ કે ચેન્નાઈમાં એક સાથી છે અરુણ કૃષ્ણમૂર્તિજી. અરુણજી પોતાના વિસ્તારમાં તળાવોને સાફ કરવાનું અભિયાન ચલાવી રહ્યા છે. તેમણે ૧૫૦થી વધુ તળાવોની સફાઈની જવાબદારી ઉપાડી અને તેને સફળતા સાથે પૂરી કરી. આ જ રીતે, મહારાષ્ટ્રના એક સાથી રોહન કાળે છે. રોહન વ્યવસાયથી એક એચઆર વ્યાવસાયિક છે. તેઓ મહારાષ્ટ્રમાં અનેક વાવના સંરક્ષણની ઝુંબેશ ચલાવી રહ્યા છે. તેમાંથી અનેક વાવ તો સેંકડો વર્ષ જૂની છે અને આપણા વારસાનો હિસ્સો હોય છે. સિકંદરાબાદમાં બંસીલાલ- પેટ કૂવો પણ આવી જ એક વાવ છે. વર્ષોની ઉપેક્ષાના કારણે આ વાવ માટી અને કચરાથી પુરાઈ ગઈ હતી. પરંતુ હવે ત્યાં એક વાવને પુનર્જીવિત કરવાનું અભિયાન જનભાગીદારીથી શરૂ થયું છે.\nસાથીઓ, હું જે રાજ્યમાંથી આવું છું ત્યાં પાણીની સદા બહુ જ કમી રહી છે. ગુજરાત જેવા રાજ્યમાં વાવની મોટી ભૂમિકા રહી છે. આ કૂવા અથવા વાવડીઓના સંરક્ષણ માટે ‘જળ મંદિર યોજના’એ બહુ મોટી ભૂમિકા ભજવી. સમગ્ર ગુજરાતમાં અનેક વાવડીઓને પુનર્જીવિત કરવામાં આવી. તેનાથી તે વિસ્તારોમાં પાણીનું સ્તર વધારવામાં પણ ઘણી મદદ મળી. આવું જ અભિયાન તમે સ્થાનિક સ્તર પર ચલાવી શકો છો. ચેક ડેમ બનાવવાના હોય કે વરસાદી પાણીનો સંગ્રહ કરવાનો હોય, તેમાં વ્યક્તિગત પ્રયાસ પણ મહત્ત્વના છે અને સામૂહિક પ્રયાસો પણ જરૂરી છે. જેમ કે સ્વતંત્રતાના અમૃત મહોત્સવમાં આપણા દેશના દરેક જિલ્લામાં ઓછામાં ઓછાં ૭૫ અમૃત સરોવર બનાવી શકાય છે. કેટલાંક જૂનાં સરોવરોને સુધારી શકાય છે, કેટલાંક નવાં સરોવર બનાવી શકાય છે. મને વિશ્વાસ છે કે તમે આ દિશામાં કંઈ ને કંઈ પ્રયાસ જરૂર કરશો.\nમારા પ્રિય દેશવાસીઓ, ‘મન કી બાત’ તેની એક સુંદરતા એ પણ છે કે મને તમારા સંદેશ અનેક ભાષાઓ, અનેક બોલીઓમાં મળે છે. અનેક લોકો MYGov પર ઑડિયો મેસેજ પણ મોકલે છે. ભારતની સંસ્કૃતિ, આપણી ભાષાઓ, આપણી બોલીઓ, આપણી રહેણીકરણી, ખાણીપીણીનો વિસ્તાર, આ બધી વિવિધતાઓ આપણી ઘણી મોટી શક્તિ છે. પૂર્વથી પશ્ચિમ સુધી, ઉત્તરથી દક્ષિણ સુધી, ભારતને આ વિવિધતાઓ એક કરીને રાખે છે. એક ભારત-શ્રેષ્ઠ ભારત બનાવે છે. તેમાં પણ આપણાં ઐતિહાસિક સ્થળો અને પૌરાણિક કથાઓ, બંનેનું ઘણું યોગદાન હોય છે. તમે વિચારી રહ્યા હશો કે આ વાત હું અત્યારે તમને કેમ કરી રહ્યો છું? તેનું કારણ છે માધવપુર મેળો. માધવપુર મેળો ક્યાં યોજાય છે, કેમ યોજાય છે, કેવી રીતે તે ભારતની વિવિધતા સાથે જોડાયેલો છે તે જાણવું મન કી બાતના શ્રોતાઓને બહુ જ રસપ્રદ લાગશે.\nસાથીઓ, ‘માધવપુર મેળો’ ગુજરાતના પોરબંદરના સમુદ્ર પાસે માધવપુર ગામમાં લાગે છે. પરંતુ તેનો હિન્દુસ્તાનના પૂર્વીય છેડા સાથે પણ સંબંધ જોડાય છે. તમે વિચારતા હશો કે આવું કઈ રીતે સંભવ છે? તો તેનો પણ ઉત્તર એક પૌરાણિક કથામાં મળે છે. કહેવાય છે કે હજારો વર્ષ પહેલાં ભગવાન શ્રી કૃષ્ણનો વિવાહ પૂર્વોત્તરનાં રાજકુમારી રુક્મિણી સાથે થયો હતો. આ વિવાહ પોરબંદરના માધવપુરમાં સંપન્ન થયો અને આ વિવાહના પ્રતીક રૂપે આજે પણ ત્યાં માધવપુર મેળો યોજાય છે. પૂર્વ અને પશ્ચિમનો આ ગાઢ સંબંધ, આપણો વારસો છે. સમયની સાથે હવે લોકોના પ્રયાસથી, માધવપુર મેળામાં નવી-નવી ચીજો જોડાઈ રહી છે. આપણે ત્યાં કન્યા પક્ષને ઘરાતી કહેવાય છે અને આ મેળામાં હવે ઈશાન ભારતથી ઘણા ઘરાતી પણ આવવા લાગ્યા છે. એક સપ્તાહ સુધી ચાલતા માધવપુર મેળામાં ઈશાન ભારતના બધાં રાજ્યોના કલાકારો પહોંચે છે, હસ્તકળા સાથે જોડાયેલા કલાકારો પહોંચે છે અને આ મેળાની રોનકને ચાર ચાંદ લગાવી દે છે. એક સપ્તાહ સુધી ભારતના પૂર્વ અને પશ્ચિમની સંસ્કૃતિઓનો આ મેળ, આ માધવપુર મેળો, એક ભારત-શ્રેષ્ઠ ભારતનું બહુ સુંદર ઉદાહરણ બની રહ્યો છે. મારો તમને અનુરોધ છે કે તમે પણ આ મેળા વિશે વાંચો અને જાણો.\nમારા પ્રિય દેશવાસીઓ, દેશમાં સ્વતંત્રતાનો અમૃત મહોત્સવ, હવે જનભાગીદારીનું નવું ઉદાહરણ બની રહ્યો છે. કેટલાક દિવસો પહેલાં ૨૩ માર્ચે શહીદ દિવસ પર દેશના અલગ-અલગ ખૂણામાં અનેક સમારોહ થયા. દેશે પોતાનાં સ્વતંત્રતાનાં નાયક-નાયિકાઓને યાદ કર્યાં, શ્રદ્ધાપૂર્વક યાદ કર્યાં. આ દિવસે જ મને કોલકાતાના વિક્ટૉરિયા મેમોરિયલમાં વિપ્લોબી ભારત ગેલેરીનું લોકાર્પણ કરવાનો અવસર મળ્યો. ભારતના વીર ક્રાંતિકારીઓને શ્રદ્ધાંજલી આપવા માટે તે પોતાની રીતે બહુ જ અનોખી ગેલેરી છે. જો અવસર મળે તો તમે તેને જોવા જરૂર જજો. સાથીઓ, એપ્રિલના મહિનામાં આપણે બે મહાન વિભૂતિઓની જયંતી પણ મનાવીશું. આ બંનેએ ભારતીય સમાજ પર પોતાનો ગાઢ પ્રભાવ ઊભો કર્યો છે. તેમનું નામ છે મહાત્મા ફૂલે અને બાબાસાહેબ આંબેડકર. મહાત્મા ફૂલેની જયંતી ૧૧ એપ્રિલે છે અને બાબાસાહેબની જયંતી આપણે ૧૪ એપ્રિલે ઉજવીશું. આ બંને મહાપુરુષોએ ભેદભાવ અને અસમાનતા વિરુદ્ધ મોટી લડાઈ લડી. મહાત્મા ફૂલેએ તે જમાનામાં દીકરીઓ માટે શાળાઓ ખોલી. કન્યા શિશુ હત્યા વિરુદ્ધ અવાજ ઉઠાવ્યો. તેમણે જળ સંકટથી મુક્તિ અપાવવા માટે પણ મોટાં અભિયાન ચલાવ્યાં.\nસાથીઓ, મહાત્મા ફૂલેની આ ચર્ચામાં સાવિત્રીબાઈ ફૂલનો ઉલ્લેખ પણ જરૂરી છે. સાવિત્રીબાઈ ફૂલેએ અનેક સામાજિક સંસ્થાઓના નિર્માણમાં મોટી ભૂમિકા નિભાવી. એક શિક્ષિકા અને એક સમાજ સુધારક તરીકે તેમણે સમાજને જાગૃત પણ કર્યો અને તેની હિંમત પણ વધારી. બંનેએ સાથે મળીને સત્યશોધક સમાજની સ્થાપના કરી. જન-જનના સશક્તિકરણના પ્રયાસ કર્યા. આપણે બાબાસાહેબ આંબેડકરનાં કાર્યોમાં પણ મહાત્મા ફૂલેનો પ્રભાવ સ્પષ્ટ રીતે જોઈ શકીએ છીએ. તેઓ કહેતા હતા કે કોઈ પણ સમાજના વિકાસનું આકલન તે સમાજમાં મહિલાઓની સ્થિતિને જોઈને કરી શકાય છે. મહાત્મા ફૂલે, સાવિત્રીબાઈ ફૂલે, બાબાસાહેબ આંબેડકરનાં જીવનમાંથી પ્રેરણા લઈને, હું બધાં માતાપિતા અને વાલીઓને અનુરોધ કરું છું કે તેઓ દીકરીઓને જરૂર ભણાવે. દીકરીઓનો શાળામાં પ્રવેશ વધારવા માટે કેટલાક દિવસો પહેલાં જ કન્યા શિક્ષણ પ્રવેશ ઉત્સવ પણ શરૂ કરાયો છે, જે દીકરીઓનું ભણતર કોઈ કારણથી છૂટી ગયું છે તેમને ફરી શાળા લઈ જવા પર ધ્યાન આપવામાં આવી રહ્યું છે.\nસાથીઓ, આપણા બધાં માટે સૌભાગ્યની વાત છે કે આપણે બાબાસાહેબ સાથે જોડાયેલાં પંચ તીર્થો માટે કાર્ય કરવાનો પણ અવસર મળ્યો છે. તેમનું જન્મ સ્થાન મહુ હોય, મુંબઈમાં ચૈત્યભૂમિ હોય, લંડનનું તેમનું ઘર હોય, નાગપુરની દીક્ષા ભૂમિ હોય, કે પછી દિલ્લીમાં બાબાસાહેબનું મહાપરિનિર્વાણ સ્થળ, મને બધી જગ્યાઓ પર, બધાં તીર્થો પર જવાનું સૌભાગ્ય મળ્યું છે. હું ‘મન કી બાત’ના શ્રોતાઓને અનુરોધ કરીશ કે તેઓ મહાત્મા ફૂલે, સાવિત્રીબાઈ ફૂલે અને બાબાસાહેબ આંબેડકર સાથે જોડાયેલાં સ્થાનોનાં દર્શન કરવા અવશ્ય જાય. તમને ત્યાં ઘણું બધું શીખવા મળશે.\nમારા પ્રિય દેશવાસીઓ, ‘મન કી બાત’માં આ વખતે આપણે અનેક વિષયો પર વાત કરી. આગામી મહિને અનેક પર્વ-તહેવારો આવી રહ્યા છે. કેટલાક દિવસો પછી જ નવરાત્રિ છે. નવરાત્રિમાં આપણે વ્રત-ઉપવાસ, શક્તિની સાધના કરીએ છીએ. શક્તિની પૂજા કરીએ છીએ, એટલે કે આપણી પરંપરાઓ આપણને ઉલ્લાસ પણ શીખવે છે અને સંયમ પણ. સંયમ અને તપ પણ આપણા માટે પર્વ જ છે. આથી નવરાત્રિ હંમેશાંથી આપણા બધા માટે ખૂબ જ વિશેષ રહી છે. નવરાત્રિના પહેલા જ દિવસે ગુડી પડવાનું પર્વ પણ છે. એપ્રિલમાં જ ઇસ્ટર પણ આવે છે અને રમઝાનના પવિત્ર દિવસો પણ શરૂ થઈ રહ્યા છે. આપણે બધાંને સાથ લઈને પોતાના પર્વ મનાવીએ, ભારતની વિવિધતાને સશક્ત કરીએ, બધાને આ જ કામના છે. આ વખતે ‘મન કી બાત’માં આટલું જ. આગામી મહિને તમારી સાથે નવા વિષયો સાથે ફરી મુલાકાત થશે. ખૂબ-ખૂબ ધન્યવાદ.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%ae%e0%b2%82%e0%b2%a4%e0%b3%8d%e0%b2%b0%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6-77/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "ಪ್ರಧಾನಮಂತ್ರಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 27.03.2022 ರಂದು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್’ 87 ನೇ ಕಂತಿನ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ಕಳೆದ ವಾರ ನಾವು ಮಾಡಿದ ಸಾಧನೆ ನಮ್ಮನ್ನು ಹೆಮ್ಮೆಯಿಂದ ಬೀಗುವಂತೆ ಮಾಡಿದೆ. ಭಾರತ ಕಳೆದ ವಾರ 400 ಶತಕೋಟಿ ಡಾಲರ್ ಅಂದರೆ 30 ಲಕ್ಷಕೋಟಿ ರೂಪಾಯಿಗಳ ರಫ್ತಿನ ಗುರಿಯನ್ನು ಸಾಧಿಸಿದೆ ಎಂದು ನೀವು ಕೇಳಿರಬಹುದು. ಮೊದಲ ಬಾರಿಗೆ ಕೇಳಿದಾಗ ಅರ್ಥವ್ಯವಸ್ಥೆಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯ ಅನ್ನಿಸಬಹುದು. ಆದರೆ ಇದು ಅರ್ಥವ್ಯವಸ್ಥೆಗೂ ಮೀರಿ ಭಾರತದ ಶಕ್ತಿ ಮತ್ತು ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯವಾಗಿದೆ. ಒಂದು ಕಾಲದಲ್ಲಿ ಭಾರತದ ರಫ್ತಿನ ಅಂಕಿ ಸಂಖ್ಯೆ ಕೆಲವೊಮ್ಮೆ 100 ಶತಕೋಟಿ ಇನ್ನು ಕೆಲವೊಮ್ಮೆ 150 ಶತಕೋಟಿ  200 ಶತಕೋಟಿವರೆಗೂ ತಲುಪುತ್ತಿತ್ತು. ಈಗ ಭಾರತ 400 ಶತಕೋಟಿ ಡಾಲರ್ ತಲುಪಿದೆ. ಇದರರ್ಥ ವಿಶ್ವಾದ್ಯಂತ ಭಾರತದಲ್ಲಿ ತಯಾರಿಸಲಾದ ವಸ್ತುಗಳಿಗೆ ಬೇಡಿಕೆ ಹೆಚ್ಚುತ್ತಿದೆ. ಮತ್ತೊಂದು ಅರ್ಥ ಸರಬರಾಜು ಸರಪಳಿ ದಿನೇ ದಿನೇ ಸಶಕ್ತಗೊಳ್ಳುತ್ತಿದೆ. ಇದರ ಹಿಂದೆ ಒಂದು ಪ್ರಮುಖ ಸಂದೇಶವೂ ನೀಡುತ್ತಿದೆ. ಕನಸುಗಳಿಗಿಂತ ಹಿರಿದಾದ ಸಂಕಲ್ಪವಿದ್ದಾಗ ದೇಶ ಬೃಹತ್ ಹೆಜ್ಜೆಯನ್ನು ಇಡುತ್ತದೆ. ಸಂಕಲ್ಪಗಳ ಪೂರೈಕೆಗೆ  ಹಗಲಿರುಳು ಪ್ರಾಮಾಣಿಕ ಪ್ರಯತ್ನ ಮಾಡಿದಾಗ ಮಾತ್ರ ಆ ಸಂಕಲ್ಪಗಳನ್ನು ಸಾಧಿಸಲಾಗುತ್ತದೆ. ಯಾವುದೇ ವ್ಯಕ್ತಿಯ ಜೀವನದಲ್ಲೂ ಹೀಗೆಯೇ ಆಗುವುದನ್ನು ನೀವು ಕಾಣಬಹುದು. ಯಾರದೇ ಸಂಕಲ್ಪ, ಪ್ರಯತ್ನಗಳು ಅವರ ಕನಸುಗಳನ್ನು ಮೀರಿ ಬೆಳೆಯುತ್ತವೆಯೋ ಆಗ ಸಫಲತೆ ಆತನ ಬಳಿ ತಾನಾಗೇ ಅರಸಿ ಬರುತ್ತದೆ. \nಸ್ನೇಹಿತರೆ, ದೇಶದ ಮೂಲೆಮೂಲೆಗಳಿಂದ ಹೊಸ ಹೊಸ ಉತ್ಪನ್ನಗಳು ವಿದೇಶಕ್ಕೆ ತೆರಳುವಾಗ ಅಸ್ಸಾಂನ ಹೈಲಾಕಾಂಡಿಯ ಚರ್ಮದ ಉತ್ಪನ್ನಗಳಾಗಿರಲಿ, ಉಸ್ಮಾನಾಬಾದ್ ನ ಕೈಮಗ್ಗ ಉತ್ಪನ್ನಗಳೇ ಆಗಿರಲಿ, ಬೀಜಾಪುರದ ಹಣ್ಣು ತರಕಾರಿಗಳಾಗಲಿ ಅಥವಾ ಚಂದೌಲಿಯ ಕಪ್ಪು ಅಕ್ಕಿಯಾಗಲಿ ಎಲ್ಲದರ ರಫ್ತು ಹೆಚ್ಚುತ್ತಿದೆ. ಈಗ ನಿಮಗೆ ಲದ್ದಾಖ್ ನ ವಿಶ್ವ ಪ್ರಸಿದ್ಧ ಎಪ್ರಿಕಾಟ್ (ಅಕ್ರೋಟ್) ದುಬೈನಲ್ಲೂ ಲಭ್ಯ. ಸೌದಿ ಅರೇಬಿಯಾದಲ್ಲಿ ತಮಿಳುನಾಡಿನಿಂದ ರಫ್ತಾದ ಬಾಳೆಹಣ್ಣು ಸಿಗುತ್ತವೆ. ಎಲ್ಲಕ್ಕಿಂತ ಮಿಗಿಲಾಗಿ ಹೊಸ ಹೊಸ ಉತ್ಪನ್ನಗಳನ್ನು ಹೊಸ ಹೊಸ ದೇಶಗಳಿಗೆ ರಫ್ತು ಮಾಡುತ್ತಿರುವುದೇ ಮಹತ್ವದ  ಸಂಗತಿ. ಹಿಮಾಚಲ್, ಉತ್ತರಾಖಂಡ್ ನಲ್ಲಿ ಬೆಳೆದ ಸಿರಿಧಾನ್ಯದ ಗುಜರಾತ್ ನಿಂದ ಮೊದಲ ಕಂತಿನ ಸರಕನ್ನು ಡೆನ್ಮಾರ್ಕ್ ಗೆ ರವಾನಿಸಲಾಗಿದೆ. ಆಂಧ್ರಪ್ರದೇಶದ ಕೃಷ್ಣಾ ಮತ್ತು ಚಿತ್ತೂರ ಜಿಲ್ಲೆಯ ಬೈಗನಪಲ್ಲಿ ಮತ್ತು ಸುವರ್ಣ ರೇಖಾ ಮಾವನ್ನು ದಕ್ಷಿಣ ಕೋರಿಯಾಗೆ ರಫ್ತು ಮಾಡಲಾಗಿದೆ. ತ್ರಿಪುರಾದಿಂದ ತಾಜಾ ಹಲಸನ್ನು ಲಂಡನ್ ಗೆ ವಾಯು ಮಾರ್ಗವಾಗಿ ರಫ್ತು ಮಾಡಲಾಗಿದೆ. ಅಲ್ಲದೆ ಪ್ರಥಮ ಬಾರಿಗೆ ನಾಗಾಲ್ಯಾಂಡ್ ನ ರಾಜಾ ಮೆಣಸಿನಕಾಯಿಯನ್ನು ಲಂಡನ್ ಗೆ ಕಳುಹಿಸಲಾಗಿದೆ. ಇದೇ ರೀತಿ ಭಾಲಿಯಾ ಗೋಧಿಯ ಪ್ರಥಮ ಕಂತನ್ನು ಗುಜರಾತ್ ನಿಂದ ಕೀನ್ಯಾ ಮತ್ತು ಶ್ರೀಲಂಕಾಗೆ ರಫ್ತು ಮಾಡಲಾಗಿದೆ. ಅಂದರೆ ನೀವೀಗ ಬೇರೆ ದೇಶಗಳಿಗೆ ಹೋದಾಗ ಮೇಡ್ ಇನ್ ಇಂಡಿಯಾ ಉತ್ಪನ್ನಗಳು ಹಿಂದಿಗಿಂತ ಅತಿ ಹೆಚ್ಚು ಕಾಣಸಿಗುತ್ತವೆ. \nಸ್ನೇಹಿತರೆ, ಈ ಪಟ್ಟಿ ಬಹಳ ದೊಡ್ಡದಾಗಿದೆ. ಇದು ಎಷ್ಟು ದೊಡ್ಡದಾಗಿದೆಯೋ ಮೇಕ್ ಇನ್ ಇಂಡಿಯಾ ಶಕ್ತಿಯೂ ಅಷ್ಟೇ ಪ್ರಬಲವಾಗಿದೆ. ಬೃಹತ್ ಭಾರತದ ಸಾಮರ್ಥ್ಯವೂ ಅಷ್ಟೇ ಬಲವಾಗಿದೆ. ಅಲ್ಲದೆ ಸಾಮರ್ಥ್ಯದ ಆಧಾರ – ನಮ್ಮ ಕೃಷಿಕರು, ನಮ್ಮ ಕುಶಲಕರ್ಮಿಗಳು, ನಮ್ಮ ನೇಕಾರರು, ನಮ್ಮ ಇಂಜಿನಿಯರುಗಳು, ನಮ್ಮ ಉದ್ಯಮಿಗಳು, ನಮ್ಮ ಎಂ ಎಸ್ ಎಂ ಇ ಕ್ಷೇತ್ರ ಮತ್ತು ಅನೇಕ ಭಿನ್ನ ಭಿನ್ನ ವೃತ್ತಿಗಳಲ್ಲಿ ತೊಡಗಿರುವ ಸಾವಿರಾರು ಜನರು. ಇವರೆಲ್ಲರೂ ನಿಜವಾದ ಶಕ್ತಿಯಾಗಿದ್ದಾರೆ. ಇವರ ಪರಿಶ್ರಮದಿಂದಲೇ 400 ಶತಕೋಟಿ ಡಾಲರ್ ರಫ್ತಿನ ಗುರಿಯನ್ನು ಸಾಧಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ಅಲ್ಲದೆ ಭಾರತದ ಜನತೆಯ ಈ ಸಾಮರ್ಥ್ಯ ವಿಶ್ವದ ಮೂಲೆ ಮೂಲೆಗಳಿಗೆ ಮತ್ತು ಹೊಸ ಮಾರುಕಟ್ಟೆಗಳಿಗೆ ತಲುಪುತ್ತಿದೆ ಎಂಬುದು ನನಗೆ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ. ಭಾರತದ ಪ್ರತಿಯೊಬ್ಬ ನಿವಾಸಿ ಸ್ಥಳೀಯ ವಸ್ತುಗಳಿಗಾಗಿ ಧ್ವನಿಯಾಗುತ್ತಾನೆಯೋ ಆಗ ಸ್ಥಳೀಯ ವಸ್ತುಗಳು ಜಾಗತಿಕ ಮಟ್ಟ ತಲುಪುವುದು ತಡವಾಗುವುದಿಲ್ಲ. ಬನ್ನಿ ಲೋಕಲ್ ಅನ್ನು ಗ್ಲೋಬಲ್ ಗೊಳಿಸೋಣ ಮತ್ತು ನಮ್ಮ ಉತ್ಪನ್ನಗಳ ಪ್ರತಿಷ್ಠೆಯನ್ನು ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿಸೋಣ. \nಸ್ನೇಹಿತರೆ, ‘ನಮ್ಮ ಮನದ ಮಾತಿನ ಶ್ರೋತೃಗಳಿಗೆ ಸ್ಥಳೀಯ ಮಟ್ಟದಲ್ಲಿ ನಮ್ಮ ಲಘು ಉದ್ಯಮಿಗಳ ಸಫಲತೆ ನಮಗೆ ಹೆಮ್ಮೆ ತರಲಿದೆ ಎಂದು ಕೇಳಿ ಸಂತೋಷ ಎನಿಸುತ್ತದೆ’ ಏಕೆಂದರೆ ಇಂದು ನಮ್ಮ  ಲಘು ಉದ್ಯಮಿಗಳು ಸರ್ಕಾರದ              ಇ-ಮಾರುಕಟ್ಟೆ ಅಂದರೆ ಜಿ ಇ ಎಂ ಮೂಲಕ ದೊಡ್ಡ ಮಟ್ಟದ ಪಾಲುದಾರಿಕೆಯನ್ನು ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ. ತಂತ್ರಜ್ಞಾನದ ಮೂಲಕ ಬಹಳ ಪಾರದರ್ಶಕ ವ್ಯವಸ್ಥೆಯನ್ನು ನಿರ್ಮಿಸಲಾಗಿದೆ. ಕಳೆದ ಒಂದು ವರ್ಷದಲ್ಲಿ ಜೆಮ್ ಪೋರ್ಟಲ್ ಮೂಲಕ ಸರ್ಕಾರ 1 ಲಕ್ಷ ಕೋಟಿ ರೂಪಾಯಿಗಿಂತ ಹೆಚ್ಚಿನ ಮೊತ್ತದ ಸರಕನ್ನು ಖರೀದಿಸಿದೆ. ದೇಶದ ಮೂಲೆಮೂಲೆಗಳಿಂದ ಸುಮಾರು 1 ಲಕ್ಷ 25 ಸಾವಿರ ಕಿರು ಉದ್ಯಮಿಗಳು ಸಣ್ಣ ಪುಟ್ಟ ವ್ಯಾಪಾರಿಗಳು ತಮ್ಮ ವಸ್ತುಗಳನ್ನು ನೇರವಾಗಿ ಸರ್ಕಾರಕ್ಕೆ ಮಾರಾಟ ಮಾಡಿದ್ದಾರೆ. ದೊಡ್ಡ ಕಂಪನಿಗಳು ಮಾತ್ರ ಸರ್ಕಾರಕ್ಕೆ ತಮ್ಮ ಸರಕನ್ನು ಮಾರಾಟ ಮಾಡಬಹುದಾದಂತಹ ಒಂದು ಕಾಲವಿತ್ತು. ಆದರೆ ಈಗ ದೇಶ ಬದಲಾಗುತ್ತಿದೆ. ಹಳೆಯ ವ್ಯವಸ್ಥೆಯೂ ಬದಲಾಗಿದೆ. ಈಗ ಸಣ್ಣ ಪುಟ್ಟ ವ್ಯಾಪಾರಿಗಳು ಜೆಮ್ ಪೋರ್ಟಲ್ ಮೂಲಕ ಸರ್ಕಾರಕ್ಕೆ ತಮ್ಮ ಸರಕನ್ನು ಮಾರಾಟ ಮಾಡಬಹುದು – ಇದೇ ನವಭಾರತ. ಇದು ಕೇವಲ ದೊಡ್ಡ ದೊಡ್ಡ ಕನಸುಗಳನ್ನು ಕಾಣುವಂತೆ ಮಾಡುವುದಿಲ್ಲ  ಹೊರತಾಗಿ ಹಿಂದೆ ಯಾರೂ ತಲುಪದಂತಹ ಗುರಿ ತಲುಪುವಂತೆ ಪ್ರೋತ್ಸಾಹಿಸುತ್ತದೆ. ಇದೇ ಸಾಹಸದ ಹಿನ್ನಲೆಯಲ್ಲಿ ನಾವೆಲ್ಲ ಭಾರತೀಯರೂ ಒಗ್ಗೂಡಿ ಸ್ವಾವಲಂಬಿ ಭಾರತದ ಕನಸನ್ನು ಖಂಡಿತ ಪೂರ್ತಿಗೊಳಿಸುತ್ತೇವೆ. \nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ಇತ್ತೀಚೆಗೆ ಜರುಗಿದ ಪದ್ಮ ಪ್ರಶಸ್ತಿ ಪ್ರದಾನ ಸಮಾರಂಭದಲ್ಲಿ ನೀವು ಬಾಬಾ ಶಿವಾನಂದ ಅವರನ್ನು ಖಂಡಿತ ನೋಡಿರಬಹುದು. 126 ವರ್ಷ ವಯೋಮಾನದ ಹಿರಿಯರ ಹುಮ್ಮಸ್ಸನ್ನು ಕಂಡು ನನ್ನಂತೆ ಎಲ್ಲರೂ ಆಶ್ಚರ್ಯಚಕಿತರಾಗಿರಬಹುದು. ಕಣ್ಣು ಮಿಟುಕಿಸುವಷ್ಟರಲ್ಲಿ ಅವರು ನಂದಿ ಮುದ್ರೆಯಲ್ಲಿ ನಮಸ್ಕರಿಸಿದ್ದನ್ನು ನಾನು ನೋಡಿದೆ. ನಾನು ಕೂಡಾ ತಲೆ ಬಾಗಿ  ಬಾಬಾ ಶಿವಾನಂದರಿಗೆ ನಮಸ್ಕರಿಸಿದೆ. 126 ರ ವಯಸ್ಸು ಮತ್ತು ಬಾಬಾ ಶಿವಾನಂದರ ದೇಹದಾರ್ಢ್ಯತೆ ಇಂದು ದೇಶದೆಲ್ಲೆಡೆ ಚರ್ಚೆಯ ವಿಷಯವಾಗಿವೆ. ನಾನು ಸಾಮಾಜಿಕ ಜಾಲತಾಣದಲ್ಲಿ ಹಲವರ ವಿಡಿಯೋಗಳನ್ನು ನೋಡಿದೆ ಬಾಬಾ ಶಿವಾನಂದರು ತಮ್ಮ ಕಾಲು ಭಾಗದ ವಯೋಮಾನದವರಿಗಿಂತ ಸುದೃಢರಾಗಿದ್ದಾರೆ. ಬಾಬಾ ಶಿವಾನಂದರ ಜೀವನ ನಮಗೆಲ್ಲರಿಗೂ ಖಂಡಿತ ಪ್ರೇರಣಾದಾಯಕವಾಗಿದೆ. ಅವರ ದೀರ್ಘಾಯುಷ್ಯಕ್ಕೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಅವರಿಗೆ ಯೋಗದ ಬಗ್ಗೆ ವಿಶೇಷ ಒಲವಿದೆ ಮತ್ತು ಅವರು ಬಹಳ ಆರೋಗ್ಯವಂತ ಜೀವನ ನಡೆಸುತ್ತಾರೆ.           ಜೀವೇಮ ಶರದಃ ಶತಂ \nನಮ್ಮ ಸಂಸ್ಕೃತಿಯಲ್ಲಿ ಎಲ್ಲರಿಗೆ ನೂರು ವರುಷಗಳ ಆರೋಗ್ಯಯುತ ಜೀವನದ ಹಾರೈಕೆಯನ್ನು ಮಾಡಲಾಗುತ್ತದೆ. ನಾವು ಏಪ್ರಿಲ್ 7 ರಂದು ವಿಶ್ವ ಆರೋಗ್ಯ ದಿನವನ್ನು ಆಚರಿಸುತ್ತೇವೆ. ಇಂದು ಸಂಪೂರ್ಣ ವಿಶ್ವದಲ್ಲಿ ಆರೋಗ್ಯದ ಕುರಿತು – ಅದು ಯೋಗವಾಗಿರಲಿ ಅಥವಾ ಆಯುರ್ವೇದವಾಗಿರಲಿ ಇವುಗಳೆಡೆ ಒಲವು ಹೆಚ್ಚುತ್ತಿದೆ. ಕಳೆದ ವಾರ ಕತಾರ್ ನಲ್ಲಿ ಒಂದು ಯೋಗಾ ಕಾರ್ಯಕ್ರಮ ಆಯೋಜಿಸಲಾಗಿತ್ತು ಎಂಬುದನ್ನು ನೀವು ನೋಡಿರಬಹುದು. ಇದರಲ್ಲಿ 114 ದೇಶದ ನಾಗರಿಕರು ಪಾಲ್ಗೊಂಡು ಹೊಸ ವಿಶ್ವದಾಖಲೆಯನ್ನು ಬರೆದರು. ಇದೇ ರೀತಿ ಆಯುಷ್ ಉದ್ಯಮದ ಮಾರುಕಟ್ಟೆಯೂ ನಿರಂತರವಾಗಿ ವಿಸ್ತಾರಗೊಳ್ಳುತ್ತಿದೆ. 6 ವರ್ಷಗಳ ಹಿಂದೆ ಆಯುರ್ವೇದೀಯ ಔಷಧಿಗಳ ಮಾರುಕಟ್ಟೆ ಸುಮಾರು 22 ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿಗಳಷ್ಟಿತ್ತು. ಇಂದು ಆಯುಷ್ ಉತ್ಪಾದನಾ ಉದ್ಯಮ ಸುಮಾರು 1 ಲಕ್ಷ 40 ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿಗಳಷ್ಟಾಗಿದೆ.  ಅಂದರೆ ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಅವಕಾಶಗಳು ನಿರಂತರವಾಗಿ ಹೆಚ್ಚುತ್ತಿವೆ. ಸ್ಟಾರ್ಟ್ ಅಪ್ ಲೋಕದಲ್ಲೂ ಆಯುಷ್ ಆಕರ್ಷಣೆಯ ಕೇಂದ್ರವಾಗುತ್ತಿದೆ. \nಸ್ನೇಹಿತರೆ, ಆರೋಗ್ಯ ಕ್ಷೇತ್ರದ ಇನ್ನುಳಿದ ಸ್ಟಾರ್ಟ್ ಅಪ್ ಗಳ ಬಗ್ಗೆ ನಾನು ಹಿಂದೆಯೇ ಮಾತನಾಡಿದ್ದೇನೆ. ಆದರೆ ಈ ಬಾರಿ ಆಯುಷ್ ಸ್ಟಾರ್ಟ್ ಅಪ್ ಬಗ್ಗೆ ವಿಶೇಷವಾಗಿ ಮಾತನಾಡಲಿದ್ದೇನೆ. ಕಪಿವಾ ಎಂಬ ಒಂದು ಸ್ಟಾರ್ಟ್ ಅಪ್ ಇದೆ. ಇದರ ಹೆಸರಲ್ಲೇ ಇದರರ್ಥ ಅಡಗಿದೆ. ಇದರಲ್ಲಿ ಕ ಅಂದರೆ – ಕಫ, ಪಿ ಅಂದರೆ – ಪಿತ್ತ ಮತ್ತು ವಾ ಅಂದರೆ –ವಾತಾ. ಈ ಸ್ಟಾರ್ಟ್ ಅಪ್ ನಮ್ಮ ಮೂಲ ಪರಂಪರೆ ಅನುಸಾರ ಆರೋಗ್ಯಯುತ ಆಹಾರ ಸೇವನೆಯನ್ನು ಆಧರಿಸಿದೆ. ಮತ್ತೊಂದು ಸ್ಟಾರ್ಟ್ ಅಪ್ – ನಿರೋಗ್ ಸ್ಟ್ರೀಟ್ ಕೂಡ ಇದೆ. ಆಯುರ್ವೇದ ಹೆಲ್ತ್ ಕೇರ್ ಇಕೊಸಿಸ್ಟಂನಲ್ಲಿ ಇದೊಂದು ವಿಶಿಷ್ಟ ಉಪಕ್ರಮವಾಗಿದೆ. ಇದರ ತಂತ್ರಜ್ಞಾನ ಆಧಾರಿತ ವೇದಿಕೆ ವಿಶ್ವಾದ್ಯಂತದ ಆಯುರ್ವೇದ ತಜ್ಞರ ಸಂಪರ್ಕವನ್ನು ನೇರವಾಗಿ ಜನರಿಗೆ ಒದಗಿಸುತ್ತದೆ. 50 ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ತಜ್ಞರು ಇದರೊಂದಿಗೆ ಕೈಜೋಡಿಸಿದ್ದಾರೆ. ಇದೇ ರೀತಿ ಆತ್ರೇಯ ಇನ್ನೊವೇಶನ್ಸ್ ಒಂದು ಆರೋಗ್ಯ ರಕ್ಷಣಾ ತಂತ್ರಜ್ಞಾನವಾಗಿದೆ. ಇದು ಸಮಗ್ರ ಸ್ವಾಸ್ಥ್ಯ ವಲಯದಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ. \nಇಕ್ಸೊರಿಯಲ್ ಕೇವಲ ಅಶ್ವಗಂಧದ ಉಪಯೋಗದ ಬಗ್ಗೆ ಅರಿವು ಮೂಡಿಸುವುದಲ್ಲದೆ ಅತ್ಯುತ್ತಮ ಗುಣಮಟ್ಟದ ಉತ್ಪಾದನಾ ಪ್ರಕ್ರಿಯೆಯಲ್ಲೂ ಬೃಹತ್ ಪ್ರಮಾಣದ ಹೂಡಿಕೆ ಮಾಡಿದೆ. ಕ್ಯೂರ್ ವೇದಾ ಎಂಬುದು ಗಿಡ ಮೂಲಿಕೆಗಳ ಆಧುನಿಕ ಸಂಶೋಧನೆ ಮತ್ತು ಪಾರಂಪರಿಕ ಜ್ಞಾನವನ್ನು ಮೇಳೈಸಿ  ಸಮಗ್ರ ಜೀವನಕ್ಕಾಗಿ ಪೂರಕ ಆಹಾರವನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದೆ. \nಸ್ನೇಹಿತರೆ, ಈಗ ನಾನು ಕೆಲವು ಹೆಸರುಗಳನ್ನು ಮಾತ್ರ ಹೆಸರಿಸಿದ್ದೇನೆ, ಈ ಪಟ್ಟಿ ತುಂಬಾ ದೊಡ್ಡದಾಗಿದೆ. ಇದು ಭಾರತದ ಯುವ ಉದ್ಯಮಿಗಳು ಮತ್ತು ಭಾರತದಲ್ಲಿಯ ಸಂಭಾವ್ಯಗಳ ಪ್ರತೀಕವಾಗಿದೆ. ಆರೋಗ್ಯ ಕ್ಷೇತ್ರದ ಸ್ಟಾರ್ಟ್ ಅಪ್ ಗಳು ಅದಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಆಯುಷ್ ಸ್ಟಾರ್ಟ್ ಅಪ್ ಗಳನ್ನು ಒಂದು ವಿಷಯದ ಕುರಿತು ನಾನು ಆಗ್ರಹಿಸುತ್ತೇನೆ. ನೀವು ಆನ್ ಲೈನ್ ನಲ್ಲಿ ಯಾವುದೇ ಪೋರ್ಟಲ್ ಆರಂಭಿಸಿದರೂ ಯಾವುದೇ ವಿಷಯವಸ್ತುವನ್ನು ಸೃಷ್ಟಿಸಿದರೂ ಅದು ವಿಶ್ವ ಸಂಸ್ಥೆಯಿಂದ ಮಾನ್ಯತೆ ಪಡೆದ ಎಲ್ಲ ಭಾಷೆಗಳಲ್ಲು ಒದಗಿಸುವಂತೆ ಪ್ರಯತ್ನಿಸಿ. ವಿಶ್ವದಲ್ಲಿ ಇಂಗ್ಲೀಷ್ ನ್ನು ಅಷ್ಟಾಗಿ ಮಾತನಾಡದ ಅಥವಾ ಅರ್ಥಮಾಡಿಕೊಳ್ಳದ  ಬಹಳಷ್ಟು ಇಂಥ ದೇಶಗಳಿವೆ. ಆ ರಾಷ್ಟ್ರಗಳನ್ನೂ ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ನಮ್ಮ ಉತ್ಪನ್ನಗಳ ಕುರಿತಾದ ಪ್ರಚಾರ ಮತ್ತು ಪ್ರಸಾರ ಮಾಡಿ. ಭಾರತದ ಆಯುಷ್ ಸ್ಟಾರ್ಟ್ ಅಪ್ ಗಳು ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಉತ್ಪನ್ನಗಳೊಂದಿಗೆ ಬಹುಬೇಗ ವಿಶ್ವಾದ್ಯಂತ ಜನಪ್ರಿಯಗೊಳ್ಳಲಿವೆ ಎಂಬ ವಿಶ್ವಾಸ ನನಗಿದೆ. \nಸ್ನೇಹಿತರೆ, ಆರೋಗ್ಯದ ನೇರ ಸಂಬಂಧ ಸ್ವಚ್ಛತೆಯೊಂದಿಗಿದೆ. ಮನದ ಮಾತಿನಲ್ಲಿ ನಾವು ಎಂದಿಗೂ ಸ್ವಚ್ಛತಾ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡವರು ಮಾಡಿದ ಪ್ರಯತ್ನಗಳ ಬಗ್ಗೆ ಖಂಡಿತ ಪ್ರಸ್ತಾಪಿಸುತ್ತೇವೆ. ಚಂದ್ರ ಕಿಶೋರ್ ಪಾಟೀಲ್ ಅವರು ಇಂಥ ಸ್ವಚ್ಛತಾ ಆಂದೋಲನಕಾರರಾಗಿದ್ದಾರೆ. ಇವರು ಮಹಾರಾಷ್ಟ್ರದ ನಾಸಿಕ್ ನಲ್ಲಿ ವಾಸವಾಗಿದ್ದಾರೆ.  ಚಂದ್ರ ಕಿಶೋರ್ ಅವರು ಸ್ವಚ್ಛತೆ ಬಗ್ಗೆ ಬಹಳ ದೃಡವಾದ ಸಂಕಲ್ಪ ಹೊಂದಿದ್ದಾರೆ. ಅವರು ಗೋದಾವರಿ ನದಿಯ ದಡದಲ್ಲಿ ನಿಂತು ನಿರಂತರವಾಗಿ ಜನರು ನದಿಯಲ್ಲಿ ಕಸ ಕಡ್ಡಿ ಎಸೆಯದಂತೆ ಮನವರಿಕೆ ಮಾಡಿಕೊಡುತ್ತಾರೆ. ಯಾರೇ ಇಂಥ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರೂ ತಡೆಯುತ್ತಾರೆ. ಈ ಕೆಲಸದಲ್ಲಿ ಚಂದ್ರ ಕಿಶೋರ್ ತಮ್ಮ ಸಾಕಷ್ಟು ಸಮಯವನ್ನು ವಿನಿಯೋಗಿಸುತ್ತಾರೆ. ಸಂಜೆವರೆಗೆ ಅವರ ಬಳಿ ಜನರು ನದಿಯಲ್ಲಿ ಎಸೆಯಲು ತಂದಿರುವಂತಹ ವಸ್ತುಗಳ ರಾಶಿಯೇ ಸಿದ್ಧವಾಗುತ್ತದೆ. ಚಂದ್ರ ಕಿಶೋರ್ ಅವರ ಈ ಪ್ರಯತ್ನ ಅರಿವು ಮೂಡಿಸುತ್ತದೆ ಮತ್ತು ಪ್ರೇರಣಾದಾಯಕವೂ ಆಗಿದೆ. ಇದೇ ರೀತಿ ಮತ್ತೊಬ್ಬ ಸ್ವಚ್ಛಾಗ್ರಹಿ ಇದ್ದಾರೆ. ಒಡಿಶಾದ ಪುರಿಯ ರಾಹುಲ್ ಮಹಾರಾಣಾ. ರಾಹುಲ್ ಪ್ರತಿ ಭಾನುವಾರ ಬೆಳಿಗ್ಗೆಯೇ ಪವಿತ್ರ ತೀರ್ಥ ಸ್ಥಳಕ್ಕೆ ತೆರಳುತ್ತಾರೆ ಮತ್ತು ಅಲ್ಲಿಯ ಪ್ಲಾಸ್ಟಿಕ್ ಕಸವನ್ನು ಆಯುತ್ತಾರೆ. ಈಗಾಗಲೇ ಅವರು ನೂರಾರು ಕೆಜಿ ಪ್ಲಾಸ್ಟಿಕ್ ತ್ಯಾಜ್ಯ ಮತ್ತು ಕಸವನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಿದ್ದಾರೆ. ಪುರಿಯ ರಾಹುಲ್ ಗಿರಲಿ ಅಥವಾ ನಾಸಿಕ್ ನ ಚಂದ್ರ ಕಿಶೋರ್  ಆಗಿರಲಿ ಇವರೆಲ್ಲ ನಮಗೆ ಸಾಕಷ್ಟು ಕಲಿಸುತ್ತಾರೆ.  ನಾಗರಿಕರಾಗಿ ನಾವು ನಮ್ಮ ಕರ್ತವ್ಯಗಳನ್ನು ನಿಭಾಯಿಸೋಣ. ಅದು ಸ್ವಚ್ಛತೆಯಾಗಿರಲಿ, ಪೋಷಣೆಯಾಗಿರಲಿ, ಲಸಿಕೆ ಹಾಕುವುದಾಗಿರಲಿ, ಈ ಎಲ್ಲ ಪ್ರಯತ್ನಗಳಿಂದ ಆರೋಗ್ಯವಾಗಿರಲು ಅನುಕೂಲವಾಗುತ್ತದೆ. \nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ಬನ್ನಿ ಕೇರಳದ ಮುಪಟ್ಟಮ್ ಶ್ರೀ ನಾರಾಯಣನ್ ಅವರ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಅವರು ‘ಪಾಟ್ಸ್ ಫಾರ್ ಲೈಫ್’ ಎಂಬ ಯೋಜನೆಯೊಂದನ್ನು ಆರಂಭಿಸಿದ್ದಾರೆ. ನೀವು ಈ ಯೋಜನೆ ಬಗ್ಗೆ ತಿಳಿದರೆ ಎಂಥ ಅದ್ಭುತ ಕೆಲಸ ಎಂದುಕೊಳ್ಳುತ್ತೀರಿ    \nಸಂಗಾತಿಗಳೇ, ಮುಪಟ್ಟಮ್ ಶ್ರೀ ನಾರಾಯಣನ್ ಅವರು, ಬೇಸಿಗೆಯ ಕಾರಣದಿಂದ ಪಶು-ಪಕ್ಷಿಗಳಿಗೆ ನೀರಿನ ಅಭಾವ ಉಂಟಾಗದಿರಲಿ ಎಂದು ಮಣ್ಣಿನ ಮಡಕೆ ವಿತರಿಸುವ ಅಭಿಯಾನವನ್ನು ನಡೆಸುತ್ತಿದ್ದಾರೆ. ಬೇಸಿಗೆಯಲ್ಲಿ ಪಶು-ಪಕ್ಷಿಗಳು ನೀರಿಗಾಗಿ ಎದುರಿಸುವ ತೊಂದರೆಯನ್ನು ನೋಡಿ ಅವರು ಸ್ವಯಂ ಸಮಸ್ಯೆಗೆ ಸಿಲುಕಿದಂತೆ ಚಿಂತಿತರಾಗುತ್ತಿದ್ದರು. ಬಳಿಕ, ಅವರು ತಾವೇ ಏಕೆ ಮಣ್ಣಿನಿಂದ ಮಾಡಿದ ಪಾತ್ರೆಯನ್ನು ವಿತರಿಸುವ ಕಾರ್ಯ ಶುರು ಮಾಡಬಾರದು ಎಂದು ಯೋಚಿಸಿದರು, ಆ ಮಡಕೆಗಳಲ್ಲಿ ಮತ್ತೊಬ್ಬರು ಕೇವಲ ನೀರು ತುಂಬಿಸುವ ಕೆಲಸ ಮಾಡಿದರೆ ಸಾಕು ಎಂದು ಯೋಚನೆ ಮಾಡಿದರು. ನಾರಾಯಣನ್ ಅವರಿಂದ ವಿತರಣೆಯಾದ ಮಣ್ಣಿನ ಮಡಕೆಗಳ ಸಂಖ್ಯೆ ಒಂದು ಲಕ್ಷದ ಗಡಿಯನ್ನು ದಾಟುತ್ತಿದೆ ಎಂದು ತಿಳಿದರೆ ನೀವು ಚಕಿತರಾಗುತ್ತೀರಿ.  ಅಲ್ಲದೆ, ಅವರು ತಮ್ಮ ಅಭಿಯಾನದ ಅಂಗವಾಗಿ ಒಂದು ಲಕ್ಷದನೇ ಮಡಕೆಯನ್ನು ಗಾಂಧೀಜಿ ಅವರಿಂದ ಸ್ಥಾಪಿತವಾಗಿರುವ ಸಾಬರಮತಿ ಆಶ್ರಮಕ್ಕೆ ದಾನ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಇಂದು ಬೇಸಿಗೆ ಕಾಲವು ಹೆಜ್ಜೆಯಿಟ್ಟಿದೆ, ಈ ಸಮಯದಲ್ಲಿ ನಾರಾಯಣನ್ ಅವರ ಈ ಕಾರ್ಯ ನಮಗೆಲ್ಲರಿಗೂ ಪ್ರೇರಣೆ ನೀಡುತ್ತದೆ ಹಾಗೂ ನಾವೂ ಈ ಬೇಸಿಗೆಯಲ್ಲಿ ನಮ್ಮ ಪಶು-ಪಕ್ಷಿ ಮಿತ್ರರಿಗಾಗಿ ನೀರಿನ ವ್ಯವಸ್ಥೆಯನ್ನು ಮಾಡೋಣ.\nಸ್ನೇಹಿತರೇ, ನಾವು ನಮ್ಮ ಸಂಕಲ್ಪಗಳನ್ನು ಪುನರ್ ಸ್ವೀಕರಿಸೋಣ ಎಂದು ನಾನು ನಮ್ಮ “ಮನದ ಮಾತು’ ಕೇಳುಗರಿಗೂ ಆಗ್ರಹಿಸುತ್ತೇನೆ. ನೀರಿನ ಒಂದೊಂದು ಹನಿಯನ್ನೂ ರಕ್ಷಿಸಲು ಏನೆಲ್ಲ ಮಾಡಲು ಸಾಧ್ಯವೋ ಅವುಗಳೆಲ್ಲವನ್ನೂ ನಾವು ಅಗತ್ಯವಾಗಿ ಮಾಡಬೇಕು. ಇದರ ಹೊರತಾಗಿ, ನೀರಿನ ಮರುಬಳಕೆಯ ಕಡೆಗೂ ನಾವು ಅಷ್ಟೇ ಆದ್ಯತೆ ನೀಡಬೇಕಾಗಿದೆ. ಮನೆಯಲ್ಲಿ ಬಳಕೆ ಮಾಡಿದ ನೀರನ್ನು ಹೂಕುಂಡಗಳಿಗೆ ಬಳಸಲು ಬರುತ್ತದೆ, ಕೈತೋಟಗಳಿಗೂ ಬಳಸಬಹುದು. ಒಟ್ಟಿನಲ್ಲಿ ನೀರನ್ನು ಅಗತ್ಯವಾಗಿ ಮತ್ತೊಂದು ಬಾರಿ ಬಳಕೆ ಮಾಡಬೇಕಾಗಿದೆ. ಚಿಕ್ಕದಾದ ಇಂಥ ಪ್ರಯತ್ನದಿಂದ ತಾವು ತಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಒಂದು ವ್ಯವಸ್ಥೆಯನ್ನು ನಿರ್ಮಿಸಿಕೊಳ್ಳಬಲ್ಲಿರಿ. ರಹೀಂ ದಾಸ್ ಅವರು ಶತಮಾನಗಳ ಹಿಂದೆಯೇ ಕೆಲವು ಉದ್ದೇಶಗಳನ್ನು ಹೇಳಿ ನಡೆದಿದ್ದಾರೆ, ಅದೇನೆಂದರೆ, “ರಹೀಮನ ನೀರನ್ನು ಉಳಿಸಿಕೊಳ್ಳಿ. ನೀರಿಲ್ಲದಿದ್ದರೆ ಎಲ್ಲವೂ ಶೂನ್ಯ’ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಮತ್ತು ನೀರನ್ನು ಉಳಿತಾಯ ಮಾಡುವ ಈ ಕೆಲಸದಲ್ಲಿ ನನಗೆ ಮಕ್ಕಳಿಂದಲೂ ಬಹಳ ನಿರೀಕ್ಷೆಯಿದೆ. ಸ್ವಚ್ಛತೆಯನ್ನು ಹೇಗೆ ನಮ್ಮ ಮಕ್ಕಳು ಆಂದೋಲನವನ್ನಾಗಿ ರೂಪಿಸಿದರೋ, ಅದೇ ರೀತಿ “ಜಲ ಯೋಧ’ರಾಗಿ ನೀರನ್ನು ಉಳಿಸುವ ಕಾರ್ಯದಲ್ಲಿ ಅವರು ಸಹಾಯ ಮಾಡಬಲ್ಲರು. \nಸಂಗಾತಿಗಳೇ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ಜಲ ಸಂರಕ್ಷಣೆ, ಜಲಮೂಲಗಳ ಸುರಕ್ಷತೆಗಳೆಲ್ಲವೂ ಶತಮಾನಗಳಿಂದ ಸಮಾಜದ ಸ್ವಭಾವದ ಭಾಗವಾಗಿದೆ. ನನಗೆ ಸಂತಸವಿದೆ, ಏನೆಂದರೆ, ದೇಶದಲ್ಲಿ ಬಹಳಷ್ಟು ಜನರು “ಜಲ ಸಂರಕ್ಷಣೆ’ಯನ್ನು ಜೀವನದ ಕಾರ್ಯಯೋಜನೆಯನ್ನಾಗಿ ಮಾಡಿದ್ದಾರೆ. ಚೆನ್ನೈನ ಒಬ್ಬರು ಸ್ನೇಹಿತರಿದ್ದಾರೆ ಅರುಣ್ ಕೃಷ್ಣಮೂರ್ತಿ ಎಂದು. ಅರುಣ್ ಅವರು ತಮ್ಮ ಪ್ರದೇಶಗಳಲ್ಲಿರುವ ಕೆರೆ-ಕೊಳಗಳನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸುವ ಅಭಿಯಾನವನ್ನು ನಡೆಸುತ್ತಿದ್ದಾರೆ. ಅವರು 150ಕ್ಕೂ ಹೆಚ್ಚು ಹೊಂಡ ಮತ್ತು ಕೆರೆಗಳ ಸ್ವಚ್ಛತೆಯ ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದರು ಹಾಗೂ ಅವರು ಅದನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಳಿಸಿದ್ದಾರೆ. \nಇದೇ ರೀತಿ ಮಹಾರಾಷ್ಟ್ರದ ಒಬ್ಬ ಸ್ನೇಹಿತ ರೋಹನ್ ಕಾಳೆ ಇದ್ದಾರೆ. ರೋಹನ್ ಅವರು ಒಬ್ಬ ಮಾನವ ಸಂಪನ್ಮೂಲ ವೃತ್ತಿಯಲ್ಲಿದ್ದಾರೆ. ಅವರು ಮಹಾರಾಷ್ಟ್ರದ ನೂರಾರು ಸ್ಟೆಪ್ ವೆಲ್ ಅರ್ಥಾತ್ ಮೆಟ್ಟಿಲುಗಳುಳ್ಳ ಹಳೆಯ ಬಾವಿಗಳ ಸಂರಕ್ಷಣೆಯ ಆಂದೋಲನ ನಡೆಸುತ್ತಿದ್ದಾರೆ. ಇದರಲ್ಲಿ ಕೆಲವು ಬಾವಿಗಳಂತೂ ನೂರಾರು ವರ್ಷಗಳಷ್ಟು ಹಿಂದಿನವು. ಅಲ್ಲದೆ ಅವು ನಮ್ಮ ಪರಂಪರೆಯ ಭಾಗವಾಗಿವೆ. ಸಿಕಂದರಾಬಾದ್ ನಲ್ಲಿ ಬನ್ಸಿಲಾಲ್ ಪೇಟೆಯಲ್ಲಿ ಒಂದು ಇದೇ ರೀತಿಯ ಮೆಟ್ಟಿಲುಗಳ ಬಾವಿಯಿದೆ. ವರ್ಷಗಳ ಕಾಲ ಉಪೇಕ್ಷೆ ಮಾಡಿದ್ದರಿಂದ ಈ ಬಾವಿ ಮಣ್ಣು ಮತ್ತು ಕಸದಿಂದ ತುಂಬಿ ಹೋಗಿತ್ತು. ಆದರೆ, ಅಲ್ಲಿ ಈಗ ಈ ಬಾವಿಯ ಪುನರುಜ್ಜೀವಗೊಳಿಸುವ ಅಭಿಯಾನ ಜನರ ಸಹಯೋಗದೊಂದಿಗೆ ಆರಂಭವಾಗಿದೆ. \nಸ್ನೇಹಿತರೇ, ನಾನು ಸದಾ ನೀರಿನ ಅಭಾವ ಇರುವ ರಾಜ್ಯದಿಂದ ಬಂದಿದ್ದೇನೆ. ಗುಜರಾತಿನಲ್ಲಿ ಈ ರೀತಿಯ ಮೆಟ್ಟಿಲುಗಳ ಬಾವಿಗೆ ವಾವ್ ಎಂದು ಕರೆಯುತ್ತಾರೆ. ಗುಜರಾತ್ ನಂತಹ ರಾಜ್ಯದಲ್ಲಿ ವಾವ್ ಗಳು ಮಹತ್ವದ ಪಾತ್ರ ವಹಿಸಿವೆ. ಈ ಬಾವಿಗಳು ಅಥವಾ ಮೆಟ್ಟಿಲುಗಳನ್ನು ಹೊಂದಿರುವ ಕೊಳಗಳ ರಕ್ಷಣೆಯಲ್ಲಿ ಜಲ ಮಂದಿರ ಯೋಜನೆಯು ದೊಡ್ಡ ಪಾತ್ರ ನಿಭಾಯಿಸಿದೆ. ಇಡೀ ಗುಜರಾತಿನಲ್ಲಿ ಅನೇಕ ಮೆಟ್ಟಿಲು ಕೊಳಗಳನ್ನು ಪುನರುಜ್ಜೀವಗೊಳಿಸಲಾಗಿದೆ. ಇದರಿಂದ ಈ ಪ್ರದೇಶಗಳಲ್ಲಿ ಅಂತರ್ಜಲ ಸುಧಾರಿಸಲು ಸಹ ಸಾಕಷ್ಟು ಸಹಾಯವಾಗಿದೆ. ಇಂಥದ್ದೇ ಅಭಿಯಾನವನ್ನು ತಾವೂ ಸಹ ಸ್ಥಳೀಯ ಮಟ್ಟದಲ್ಲಿ ನಡೆಸಬಹುದಾಗಿದೆ. ಚೆಕ್ ಡ್ಯಾಂ ಗಳನ್ನು ನಿರ್ಮಿಸುವುದಾಗಲೀ ಮಳೆ ನೀರು ಸಂಗ್ರಹ ವ್ಯವಸ್ಥೆಯಾಗಲೀ ಇವುಗಳಲ್ಲಿ ವ್ಯಕ್ತಿಗತ ಪ್ರಯತ್ನ ಕೂಡ ಮುಖ್ಯವಾಗಿದೆ. ಮತ್ತು ಸಾಮೂಹಿಕ ಪ್ರಯತ್ನದ ಅಗತ್ಯವೂ ಇದೆ. ಸ್ವಾತಂತ್ರ್ಯದ ಅಮೃತ ಮಹೋತ್ಸವದ ಈ ಸಮಯದಲ್ಲಿ ನಮ್ಮ ದೇಶದ ಪ್ರತಿ ಜಿಲ್ಲೆಯಲ್ಲಿ ಕಡಿಮೆ ಎಂದರೂ 75 ಅಮೃತ ಸರೋವರಗಳನ್ನು ನಿರ್ಮಿಸಬಹುದಾಗಿದೆ. ಕೆಲವು ಪುರಾತನ ಕೆರೆಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಬಹುದಾಗಿದೆ. ಕೆಲವು ಹೊಸ ಕೆರೆಗಳನ್ನು ನಿರ್ಮಿಸಬಹುದಾಗಿದೆ. ತಾವು ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಅಗತ್ಯವಾಗಿ ಏನಾದರೊಂದು ಪ್ರಯತ್ನ ಮಾಡುತ್ತೀರಿ ಎನ್ನುವ ವಿಶ್ವಾಸ ನನಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ದೇಶದ ಬಹು ಭಾಷೆಗಳು, ಉಪಭಾಷೆಗಳ ಸಂದೇಶ ನನಗೆ ಲಭ್ಯವಾಗುತ್ತದೆ, ಇದು “ಮನದ ಮಾತು’ ಕಾರ್ಯಕ್ರಮದ ಸೌಂದರ್ಯವೂ ಆಗಿದೆ. ಹಲವು ಜನರು ಆಡಿಯೋ ಸಂದೇಶವನ್ನು ಸಹ ಕಳುಹಿಸುತ್ತಾರೆ. ಭಾರತದ ಸಂಸ್ಕೃತಿ, ನಮ್ಮ ಭಾಷೆಗಳು, ನಮ್ಮ ಉಪಭಾಷೆಗಳು, ನಮ್ಮ ಜೀವನ ರೀತಿ, ವಿಭಿನ್ನ ರೀತಿಯ ಆಹಾರ ಸೇವನೆ ಈ ಎಲ್ಲ ವೈವಿಧ್ಯಗಳು ನಮ್ಮ ಬಹುದೊಡ್ಡ ಶಕ್ತಿಯಾಗಿವೆ. ಪೂರ್ವದಿಂದ ಪಶ್ಚಿಮದವರೆಗೆ, ಉತ್ತರದಿಂದ ದಕ್ಷಿಣದವರೆಗಿನ ಈ ವೈವಿಧ್ಯ ಭಾರತವನ್ನು ಏಕತೆಯಿಂದ ರೂಪಿಸುತ್ತದೆ. ಏಕ ಭಾರತ-ಶ್ರೇಷ್ಠ ಭಾರತವನ್ನಾಗಿ ಮಾಡುತ್ತದೆ. ಇದರಲ್ಲಿಯೂ ನಮ್ಮ ಐತಿಹಾಸಿಕ ಸ್ಥಳಗಳು ಮತ್ತು ಪೌರಾಣಿಕ ಕಥೆಗಳು ಎರಡರದ್ದೂ ಬಹಳ ಮುಖ್ಯವಾದ ಕೊಡುಗೆಯಿದೆ. ನಾನು ಈಗ ತಮ್ಮ ಬಳಿ ಈ ಮಾತನ್ನು ಏಕೆ ಹೇಳುತ್ತಿರುವೆ ಎಂದು ತಾವು ಯೋಚಿಸುತ್ತಿರಬಹುದು. ಇದರ ಕಾರಣವೆಂದರೆ, ಮಾಧವಪುರ ಮೇಳ. ಮಾಧವಪುರ ಮೇಳ ಎಲ್ಲಿ ನಡೆಯುತ್ತದೆ, ಯಾಕಾಗಿ ನಡೆಯುತ್ತದೆ, ಇದು ಹೇಗೆ ಭಾರತದ ವಿವಿಧತೆಯೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿದೆ ಎನ್ನುವುದನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಮನದ ಮಾತು ಶ್ರೋತೃಗಳಿಗೆ ತುಂಬ ಆಸಕ್ತಿದಾಯಕ ಎನಿಸಬಹುದು.\nಸ್ನೇಹಿತರೇ, ಮಾಧವಪುರ ಮೇಳ ಗುಜರಾತಿನ ಪೋರ್ ಬಂದರ್ ನ ಸಮುದ್ರದ ಬಳಿ ಇರುವ ಮಾಧವಪುರ ಗ್ರಾಮದಲ್ಲಿ ಜರುಗುತ್ತದೆ. ಆದರೆ, ಇದಕ್ಕೆ ಹಿಂದುಸ್ತಾನದ ಪೂರ್ವ ಭಾಗದಿಂದಲೂ ಸಂಬಂಧವಿದೆ. ಇದು ಹೇಗೆ ಸಾಧ್ಯ ಎಂದು ತಾವು ಯೋಚಿಸುತ್ತಿರಬಹುದು. ಇದಕ್ಕೆ ಉತ್ತರ ಕೂಡ ಒಂದು ಪೌರಾಣಿಕ ಕಥೆಯಿಂದಲೇ ದೊರೆಯುತ್ತದೆ. ಸಾವಿರಾರು ವರ್ಷಗಳ ಮೊದಲು ಭಗವಾನ್ ಶ್ರೀ ಕೃಷ್ಣನ ಮದುವೆ ಈಶಾನ್ಯ ಭಾಗದ ರಾಜಕುಮಾರಿ ರುಕ್ಮಿಣಿಯೊಂದಿಗೆ ನಡೆದಿತ್ತು ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಈ ಮದುವೆ ಪೋರಬಂದರಿನ ಮಾಧವಪುರದಲ್ಲಿ ಸಂಪನ್ನಗೊಂಡಿತ್ತು ಹಾಗೂ ಅದೇ ವಿವಾಹದ ಪ್ರತೀಕದ ರೂಪದಲ್ಲಿ ಇಂದಿಗೂ ಅಲ್ಲಿ ಮಾಧವಪುರ ಮೇಳವನ್ನು ಆಯೋಜಿಸಲಾಗುತ್ತದೆ. ಪೂರ್ವ ಮತ್ತು ಪಶ್ಚಿಮದ ಈ ಆಳವಾದ ಸಂಬಂಧ ನಮ್ಮ ಪರಂಪರೆಯಾಗಿದೆ. ಸಮಯದ ಜತೆಜತೆಗೇ ಈಗ ಜನರ ಪ್ರಯತ್ನದಿಂದ ಮಾಧವಪುರ ಮೇಳದಲ್ಲಿ ಹೊಸ ಹೊಸ ಚಟುವಟಿಕೆಗಳೂ ಜೋಡಿಸಲ್ಪಟ್ಟಿವೆ. ನಮ್ಮ ಈ ಭಾಗದಲ್ಲಿ ಕನ್ಯೆಯ ಕಡೆಯವರನ್ನು ಘರಾತಿ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಹಾಗೂ ಈ ಮೇಳಕ್ಕೆ ಈಗ ಈಶಾನ್ಯ ಪ್ರದೇಶದ ಬಹಳಷ್ಟು ಘರಾತಿಗಳೂ ಬರಲು ಆರಂಭಿಸಿದ್ದಾರೆ. ಒಂದು ವಾರ ಕಾಲ ನಡೆಯುವ ಮಾಧವಪುರ ಮೇಳಕ್ಕೆ ಈಶಾನ್ಯ ಭಾಗದ ಎಲ್ಲ ರಾಜ್ಯಗಳ ಕಲಾವಿದರು ಬಂದು ತಲುಪುತ್ತಾರೆ. ಕರಕುಶಲ ಕಲೆಗೆ ಸಂಬಂಧಿಸಿದ ಕಲಾವಿದರು ಆಗಮಿಸುತ್ತಾರೆ. ಮತ್ತು ಈ ಮೇಳದ ಹೊಳಪು ನಾಲ್ಕು ಪಟ್ಟು ವೃದ್ಧಿಸುತ್ತದೆ. ಒಂದು ವಾರ ನಡೆಯುವ, ಭಾರತದ ಪೂರ್ವ ಮತ್ತು ಪಶ್ಚಿಮದ ಸಂಸ್ಕೃತಿಗಳ ಸಂಗಮವಾಗಿರುವ ಈ ಮಾಧವಪುರ ಮೇಳ ಏಕ ಭಾರತ-ಶ್ರೇಷ್ಠ ಭಾರತ ಪರಿಕಲ್ಪನೆಯ ಬಹಳ ಸುಂದರ ಉದಾಹರಣೆಯಾಗಿ ಗೋಚರಿಸುತ್ತದೆ. ತಾವೂ ಸಹ ಈ ಮೇಳದ ಕುರಿತು ಓದಿ ಮತ್ತು ತಿಳಿದುಕೊಳ್ಳಿ ಎಂದು ನಾನು ತಮ್ಮಲ್ಲಿ ಒತ್ತಾಯಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ದೇಶದಲ್ಲಿ ಸ್ವಾತಂತ್ರ್ಯದ ಅಮೃತ ಮಹೋತ್ಸವವು ಈಗ ಜನರ ಸಹಭಾಗಿತ್ವದೊಂದಿಗೆ ಹೊಸ ಮಾದರಿಯಾಗಿ  ನಿಂತಿದೆ. ಕೆಲವು ದಿನಗಳ ಮೊದಲು ಮಾರ್ಚ್ ೨೩ರಂದು ಹುತಾತ್ಮರ ದಿನದಂದು ದೇಶದ ವಿವಿಧ ಭಾಗಗಳಲ್ಲಿ ಅನೇಕ ಕಾರ್ಯಕ್ರಮಗಳು ಜರುಗಿದವು. ದೇಶದಲ್ಲಿ ಜನರು ತಮ್ಮ ಸ್ವಾತಂತ್ರ ಹೋರಾಟದ ನಾಯಕ-ನಾಯಕಿಯರನ್ನು ಸ್ಮರಿಸಿಕೊಂಡರು, ಶ್ರದ್ಧಾಪೂರ್ವಕವಾಗಿ ನೆನಪಿಸಿಕೊಂಡರು. ಇದೇ ದಿನ ನನಗೆ ಕೋಲ್ಕತದಲ್ಲಿ ವಿಕ್ಟೋರಿಯಾ ಮೆಮೋರಿಯಲ್ ನಲ್ಲಿ ಬಿಪ್ಲೋಬಿ ಭಾರತ ಗ್ಯಾಲರಿಯನ್ನು ಲೋಕಾರ್ಪಣೆಗೊಳಿಸುವ ಅವಕಾಶ ದೊರೆತಿತ್ತು. ಭಾರತದ ವೀರ ಕ್ರಾಂತಿಕಾರಿಗಳಿಗೆ ಶ್ರದ್ಧಾಂಜಲಿ ಸಲ್ಲಿಸುವ ಸಲುವಾಗಿ ಇದು ನಮ್ಮ ಅತ್ಯಂತ ಅನನ್ಯವಾಗಿರುವ ಗ್ಯಾಲರಿಯಾಗಿದೆ. ಯಾವಾಗಲಾದರೂ ಅವಕಾಶ ಸಿಕ್ಕಾಗ ಇದನ್ನು ವೀಕ್ಷಿಸಲು ತಾವು ಅಗತ್ಯವಾಗಿ ಹೋಗಿ. ಸ್ನೇಹಿತರೇ, ಏಪ್ರಿಲ್ ತಿಂಗಳಲ್ಲಿ ನಾವು ಇಬ್ಬರು ಶ್ರೇಷ್ಠ ಮಹನೀಯರ ಜಯಂತಿಯನ್ನು ಆಚರಿಸುತ್ತೇವೆ. ಇವರಿಬ್ಬರೂ ಭಾರತೀಯ ಸಮಾಜದ ಮೇಲೆ ತಮ್ಮ ಆಳವಾದ ಪ್ರಭಾವ ಬೀರಿದ್ದಾರೆ. ಈ ಶ್ರೇಷ್ಠ ಮಹನೀಯರೆಂದರೆ ಮಹಾತ್ಮಾ ಫುಲೆ ಹಾಗೂ ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್. ಮಹಾತ್ಮಾ ಫುಲೆ ಅವರ ಜಯಂತಿಯನ್ನು ಏಪ್ರಿಲ್ ೧೧ರಂದು ಹಾಗೂ ಬಾಬಾ ಸಾಹೇಬ್ ಅವರ ಜಯಂತಿಯನ್ನು ಏಪ್ರಿಲ್ ೧೪ರಂದು ಆಚರಿಸುತ್ತೇವೆ. ಈ ಇಬ್ಬರೂ ಮಹಾಪುರುಷರು ಭೇದಭಾವ ಹಾಗೂ ಅಸಮಾನತೆಯ ವಿರುದ್ಧ ಬಹುದೊಡ್ಡ ಹೋರಾಟ ಮಾಡಿದರು. ಮಹಾತ್ಮಾ ಫುಲೆ ಅವರು ಇದರ ಅಂಗವಾಗಿ ಹೆಣ್ಣುಮಕ್ಕಳಿಗಾಗಿ ಶಾಲೆಗಳನ್ನು ತೆರೆದರು. ಹೆಣ್ಣು ಮಗು ಹತ್ಯೆಯ ವಿರುದ್ಧ ದನಿ ಎತ್ತಿದರು. ಅವರು ನೀರಿನ ಸಮಸ್ಯೆ ನಿವಾರಣೆಗಾಗಿಯೂ ಸಹ ಮಹತ್ವದ ಅಭಿಯಾನವನ್ನು ನಡೆಸಿದರು.\nಸ್ನೇಹಿತರೇ, ಮಹಾತ್ಮಾ ಫುಲೆ ಅವರ ಕುರಿತ ಈ ಚರ್ಚೆಯಲ್ಲಿ ಸಾವಿತ್ರಿಬಾಯಿ ಫುಲೆ ಅವರ ಉಲ್ಲೇಖವೂ ಅಷ್ಟೇ ಮುಖ್ಯವಾಗಿದೆ. ಸಾವಿತ್ರಿಬಾಯಿ ಫುಲೆ ಅವರು ಹಲವಾರು ಸಾಮಾಜಿಕ ಸಂಸ್ಥೆಗಳನ್ನು ಸ್ಥಾಪಿಸುವುದರಲ್ಲಿ ಮಹತ್ವದ ಪಾತ್ರ ವಹಿಸಿದರು. ಒಬ್ಬ ಶಿಕ್ಷಕಿ ಹಾಗೂ ಒಬ್ಬ ಸಮಾಜ ಸುಧಾರಕರ ರೂಪದಲ್ಲಿ ಅವರಿಬ್ಬರು ಸಮಾಜದಲ್ಲಿ ಅರಿವನ್ನು ಮೂಡಿಸಿದರು ಹಾಗೂ ಅದರ ಸ್ಥೈರ್ಯವನ್ನೂ ಹೆಚ್ಚಿಸಿದರು. ಇಬ್ಬರೂ ಜತೆ ಸೇರಿ ಸತ್ಯಶೋಧಕ ಸಮಾಜದ ಸ್ಥಾಪನೆ ಮಾಡಿದರು. ಜನರ ಸಶಕ್ತೀಕರಣಕ್ಕಾಗಿ ಪ್ರಯತ್ನಿಸಿದರು. ನಮಗೆ ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ಅವರ ಕಾರ್ಯಗಳಲ್ಲಿ ಸಹ ಮಾಹಾತ್ಮಾ ಫುಲೆ ಅವರ ಪ್ರಭಾವ ಸ್ಪಷ್ಟವಾಗಿ ಕಂಡುಬರುತ್ತದೆ. ಯಾವುದೇ ಸಮಾಜದ ಅಭಿವೃದ್ಧಿಯ ಮೌಲ್ಯಮಾಪನವನ್ನು ಆ ಸಮಾಜದ ಮಹಿಳೆಯರ ಸ್ಥಿತಿಗತಿಯನ್ನು ನೋಡಿ ಮಾಡಬಹುದು ಎಂದು ಬಾಬಾಸಾಹೇಬ್  ಹೇಳುತ್ತಿದ್ದರು. ಮಹಾತ್ಮಾ ಫುಲೆ, ಸಾವಿತ್ರಿಬಾಯಿ ಫುಲೆ, ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ಅವರ ಜೀವನದಿಂದ ಪ್ರೇರಣೆ ಪಡೆಯುತ್ತ, ನಿಮ್ಮ ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಅಗತ್ಯವಾಗಿ ಶಿಕ್ಷಣ ನೀಡಿ ಎಂದು ಎಲ್ಲ ತಾಯಿ-ತಂದೆಯರು ಮತ್ತು ಪೋಷಕರಲ್ಲಿ ನಾನು ಮನವಿ ಮಾಡುತ್ತೇನೆ. ಶಾಲೆಯಲ್ಲಿ ಹೆಣ್ಣುಮಕ್ಕಳ ದಾಖಲಾತಿ ಹೆಚ್ಚಿಸಲೆಂದು ಕೆಲವು ದಿನಗಳ ಮೊದಲು ಕನ್ಯಾ ಶಿಕ್ಷಾ ಪ್ರವೇಶ ಉತ್ಸವ ಎನ್ನುವ ಕಾರ್ಯಕ್ರಮವನ್ನು ಆರಂಭ ಮಾಡಲಾಗಿದೆ. ಆ ಮೂಲಕ, ಒಂದೊಮ್ಮೆ ಹೆಣ್ಣುಮಕ್ಕಳ ಶಿಕ್ಷಣ ಯಾವುದೇ ಕಾರಣದಿಂದ ಸ್ಥಗಿತವಾಗಿದ್ದರೂ ಅವರನ್ನು ಮತ್ತೊಮ್ಮೆ ಶಾಲೆಗೆ ಕರೆತರಲು ಆದ್ಯತೆ ನೀಡಲಾಗುತ್ತಿದೆ.  \nಸ್ನೇಹಿತರೇ, ಬಾಬಾ ಸಾಹೇಬ್ ಅವರೊಂದಿಗೆ ಗುರುತಿಸಲಾಗುವ ಐದು ಕ್ಷೇತ್ರಗಳ ಅಭಿವೃದ್ಧಿಗಾಗಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸುವ ಅವಕಾಶ ದೊರೆತಿರುವುದು ನಮ್ಮೆಲ್ಲರಿಗೂ ಸೌಭಾಗ್ಯದ ವಿಚಾರವಾಗಿದೆ. ಅವರ ಜನ್ಮಸ್ಥಳ ಮಹೂ ಇರಲಿ, ಮುಂಬೈನಲ್ಲಿರುವ ಚೈತ್ಯಭೂಮಿಯಾಗಲಿ, ಲಂಡನ್ ನಲ್ಲಿರುವ ಅವರ ನಿವಾಸವಾಗಲೀ, ನಾಗಪುರದ ದೀಕ್ಷಾ ಸ್ಥಳವಾಗಲಿ ಅಥವಾ ದೆಹಲಿಯಲ್ಲಿರುವ ಬಾಬಾಸಾಹೇಬ್ ಅವರ ಮಹಾ ಪರಿನಿರ್ವಾಣ ಸ್ಥಳವಾಗಿರಲಿ. ನನಗೆ ಎಲ್ಲ ಪ್ರದೇಶಗಳಿಗೂ, ಎಲ್ಲ ಕ್ಷೇತ್ರಗಳಿಗೂ ಭೇಟಿ ನೀಡುವ ಸೌಭಾಗ್ಯ ದೊರೆತಿದೆ. ಮಹಾತ್ಮಾ ಫುಲೆ, ಸಾವಿತ್ರಿಬಾಯಿ ಫುಲೆ ಹಾಗೂ ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ಅವರೊಂದಿಗೆ ಗುರುತಿಸಲಾಗುವ ಸ್ಥಳಗಳ ದರ್ಶನವನ್ನು ಖಂಡಿತವಾಗಿ ಮಾಡಿ ಎಂದು ನಾನು “ಮನದ ಮಾತು’ ಕೇಳುಗರನ್ನು ಆಗ್ರಹಿಸುತ್ತೇನೆ. ತಮಗೆ ಅಲ್ಲಿ ಬಹಳಷ್ಟು ಕಲಿಯಲು ಸಿಗುತ್ತದೆ.  \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, “ಮನದ ಮಾತು’ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಈ ಬಾರಿ ಕೂಡ ನಾವು ಅನೇಕ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿದೆವು. ಮುಂದಿನ ತಿಂಗಳಲ್ಲಿ ಅನೇಕ ಉತ್ಸವ, ಹಬ್ಬಗಳು ಬರುತ್ತಿವೆ. ಕೆಲವೇ ದಿನಗಳ ಮಾತು, ನವರಾತ್ರಿ ಹತ್ತಿರವಾಗುತ್ತಿದೆ. ನವರಾತ್ರಿಯಲ್ಲಿ ನಾವು ವ್ರತ, ಉಪವಾಸ, ಶಕ್ತಿಯ ಸಾಧನೆಗಳನ್ನು ಮಾಡುತ್ತೇವೆ. ಶಕ್ತಿಯ ಪೂಜೆಯನ್ನು ಮಾಡುತ್ತೇವೆ. ಅಂದರೆ, ನಮ್ಮ ಪರಂಪರೆಗಳು ನಮಗೆ ಸಂತೋಷವನ್ನೂ ನೀಡುತ್ತವೆ ಹಾಗೂ ಸಂಯಮವನ್ನೂ ಕಲಿಸುತ್ತವೆ. ಸಂಯಮ ಮತ್ತು ತಪಗಳು ನಮಗೆ ಹಬ್ಬಗಳೂ  ಹೌದು. ಹೀಗಾಗಿಯೇ ನವರಾತ್ರಿಯು ಎಂದಿನಿಂದಲೂ ನಮ್ಮೆಲ್ಲರಿಗೂ ಬಹಳ ವಿಶೇಷವಾಗಿದೆ. ನವರಾತ್ರಿಯ ಮೊದಲ ದಿನವೇ ನೂತನ ವರ್ಷಾರಂಭವಾದ “ಗುಡಿ ಪಡ್ವಾ’ ಹಬ್ಬವೂ ಇದೆ. ಏಪ್ರಿಲ್ ನಲ್ಲಿಯೇ ಈಸ್ಟರ್ ಹಬ್ಬವೂ ಬರುತ್ತದೆ ಹಾಗೂ ರಮ್ ಜಾನಿನ ಪವಿತ್ರ ದಿನವೂ ಆರಂಭವಾಗುತ್ತದೆ. ತಾವು ಎಲ್ಲ ಜತೆಗೂಡಿ ತಮ್ಮ ಹಬ್ಬವನ್ನು ಆಚರಿಸಿ. ಭಾರತದ ವೈವಿಧ್ಯವನ್ನು ಸಶಕ್ತಗೊಳಿಸಿ. ಎಲ್ಲರದ್ದೂ ಇದೇ ಆಶಯವಾಗಿದೆ. ಈ ಬಾರಿಯ “ಮನದ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಇಷ್ಟೇ ವಿಚಾರಗಳು. ಮುಂದಿನ ತಿಂಗಳು ತಮ್ಮೊಂದಿಗೆ ಹೊಸ ವಿಷಯಗಳೊಂದಿಗೆ ಪುನಃ ಭೇಟಿ ಆಗುತ್ತೇನೆ.\nಅನಂತ ಧನ್ಯವಾದ.\n \n****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-136/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2022 മാര്‍ച്ച് 27 ന് രാവിലെ 11 മണിയ്ക്ക് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "\nപ്രിയപ്പെട്ട ദേശവാസികളെ, നമസ്‌ക്കാരം, \n    നമുക്കെല്ലാം ഏറെ അഭിമാനിക്കാവുന്ന ഒരു നേട്ടം നാം കഴിഞ്ഞയാഴ്ച കൈവരിച്ചു. നിങ്ങള്‍ കേട്ടിരിക്കും, ഭാരതം കഴിഞ്ഞയാഴ്ച 400 ബില്യണ്‍ ഡോളര്‍, അതായത് 30 ലക്ഷം കോടി രൂപയുടെ കയറ്റുമതി ലക്ഷ്യം കൈവരിച്ചു. ആദ്യം കേള്‍ക്കുമ്പോള്‍ തോന്നും അത് സമ്പദ്‌വ്യവസ്ഥയുമായി ബന്ധപ്പെട്ട കാര്യമാണെന്ന്. പക്ഷേ, അത് സമ്പദ്‌വ്യവസ്ഥയെക്കാളുപരി ഭാരതത്തിന്റെ കഴിവിനോടും ശക്തിയോടും ബന്ധപ്പെട്ട കാര്യമാണ്. ഒരുകാലത്ത് ഭാരതത്തില്‍ നിന്നുള്ള കയറ്റുമതിയുടെ കണക്ക് ചിലപ്പോള്‍ 100 ബില്യണ്‍, ചിലപ്പോള്‍ 150 ബില്യണ്‍, മറ്റുചിലപ്പോള്‍ 200 ബില്യണ്‍ വരെ ആകുമായിരുന്നു. ഇപ്പോഴാകട്ടെ, ഭാരതം 400 ബില്യണ്‍ ഡോളറില്‍ എത്തിച്ചേര്‍ന്നിരിക്കുന്നു. ലോകത്താകമാനം ഭാരതത്തില്‍ നിര്‍മ്മിക്കുന്ന വസ്തുക്കള്‍ക്കുള്ള ആവശ്യം വര്‍ദ്ധിച്ചുവരുന്നു എന്നതാണ് ഒരു വസ്തുത. മറ്റൊരു കാര്യം ഭാരതത്തിന്റെ വിതരണശൃംഖല ദിനംപ്രതി ശക്തിപ്പെട്ടു വരുന്നു എന്നതാണ്. അത് ഒരു വലിയ സന്ദേശമാണ് നല്‍കുന്നത്. സ്വപ്നങ്ങളേക്കാള്‍ വലിയ ദൃഢനിശ്ചയങ്ങളുണ്ടാകുമ്പോഴാണ് രാഷ്ട്രം വലിയ ചുവടുവെയ്പ് നടത്തുന്നത്. ദൃഢനിശ്ചയങ്ങള്‍ നിറവേറ്റുന്നതിനായുള്ള ആത്മാര്‍ത്ഥ ശ്രമങ്ങള്‍ ഉണ്ടാകുമ്പോള്‍ ആ ദൃഢനിശ്ചയങ്ങള്‍ സഫലമായിത്തീരുന്നു. ഒരു വ്യക്തിയുടെ ജീവിതത്തിലും അങ്ങനെ തന്നെയാണ് സംഭവിക്കാറ്. ഒരു വ്യക്തിയുടെ ദൃഢനിശ്ചയവും പ്രയത്‌നങ്ങളും അയാളുടെ സ്വപ്നങ്ങളേക്കാള്‍ വലുതാകുമ്പോള്‍ വിജയം സ്വയം അയാളെ തേടിയെത്തുന്നു.\n    സുഹൃത്തുക്കളേ, നമ്മുടെ രാജ്യത്തുനിന്ന് പുതിയ പുതിയ ഉല്പ്പന്നങ്ങള്‍ വിദേശത്തേക്ക് പോകുന്നു. അസമിലെ ഹൈലാകാന്‍ഡിയിലെ തുകല്‍ ഉല്പ്പന്നങ്ങളാകട്ടെ, ഉസ്മാനാബാദിലെ കൈത്തറി ഉല്പ്പന്നങ്ങളാകട്ടെ, ബീജാപുരിലെ പഴങ്ങളും പച്ചക്കറികളുമാകട്ടെ, ചന്ദോലിയിലെ കറുത്ത അരിയാകട്ടെ എല്ലാറ്റിന്റെയും കയറ്റുമതി വര്‍ദ്ധിച്ചുവരികയാണ്. ഇപ്പോള്‍ നിങ്ങള്‍ക്ക് ലഡാക്കിലെ ലോകപ്രസിദ്ധമായ ആപ്രിക്കോട്ട് ദുബായില്‍ ലഭിക്കും. തമിഴ്‌നാട്ടില്‍ നിന്നുള്ള പഴവര്‍ഗ്ഗങ്ങള്‍ സൗദി അറേബ്യയിലും ലഭിക്കുന്നു. പുതിയ പുതിയ ഉല്പ്പന്നങ്ങള്‍ പുതിയ പുതിയ രാജ്യങ്ങളിലേക്ക് കയറ്റി അയക്കുന്നു എന്നുള്ളതാണ് ഇന്നത്തെ ഏറ്റവും വലിയ പ്രത്യേകത. ഉത്തരാഖണ്ഡിലും ഹിമാചലിലും വിളയുന്ന തിന വര്‍ഗ്ഗത്തില്‍പ്പെട്ട ധാന്യങ്ങളുടെ ആദ്യ ലോഡ് ഡെന്മാര്‍ക്കിലേക്ക് കയറ്റി അയക്കപ്പെട്ടു. ആന്ധ്രപ്രദേശിലെ കൃഷ്ണ, ചിറ്റൂര്‍ ജില്ലകളിലെ ബംഗനപ്പള്ളി, സുവര്‍ണ്ണരേഖ എന്നീ ഇനം മാമ്പഴങ്ങള്‍ ദക്ഷിണകൊറിയയിലേക്ക് കയറ്റി അയക്കപ്പെട്ടു. ത്രിപുരയില്‍ നിന്ന് ചക്ക വ്യോമമാര്‍ഗ്ഗം ലണ്ടനിലേക്ക് കയറ്റി അയച്ചു. നാഗാലാന്‍ഡിലെ രാജാ മുളകും ഇദംപ്രദമായി ലണ്ടനിലേക്ക് കയറ്റുമതി ചെയ്തു. അതുപോലെ ഗുജറാത്തില്‍ നിന്നും ഭാലിയ ഗോതമ്പിന്റെ ആദ്യലോഡ് കെനിയയിലേക്കും ശ്രീലങ്കയിലേക്കും കയറ്റുമതി ചെയ്യപ്പെട്ടു. അതായത് ഇപ്പോള്‍ നിങ്ങള്‍ മറ്റു രാജ്യങ്ങളിലേക്ക് പോകുകയാണെങ്കില്‍ അവിടെ ഇന്ത്യന്‍ നിര്‍മ്മിത ഉല്പ്പന്നങ്ങള്‍ മുന്‍പുണ്ടായിരുന്നതിനേക്കാളേറെ കാണാന്‍ കഴിയും. \n    സുഹൃത്തുക്കളേ, ഈ ലിസ്റ്റ് വളരെ വലുതാണ്. ഈ ലിസ്റ്റ് എത്രമാത്രം വലുതാകുന്നോ അത് ഇന്ത്യന്‍ നിര്‍മ്മിത ഉല്പ്പന്നങ്ങളുടെ കരുത്തിനെ സൂചിപ്പിക്കുന്നു. ഇന്ത്യയുടെ കരുത്തിനെ സൂചിപ്പിക്കുന്നു. ആ കരുത്തിന്റെ കാരണക്കാര്‍ നമ്മുടെ കൃഷിക്കാര്‍, നമ്മുടെ  തൊഴിലാളികള്‍, നമ്മുടെ നെയ്ത്തുകാര്‍, നമ്മുടെ എഞ്ചിനീയര്‍മാര്‍, നമ്മുടെ ചെറുകിട സംരംഭകര്‍, നമ്മുടെ എം എസ് എം ഇ മേഖലകളില്‍ പ്രവര്‍ത്തിക്കുന്നവര്‍ എന്നിവരാണ്. ഇവരെല്ലാമാണ് ഈ നേട്ടത്തിന്റെ യഥാര്‍ത്ഥ കരുത്ത്. ഇവരുടെ പ്രയത്‌നഫലമായിത്തന്നെയാണ് 400 ബില്യണ്‍ ഡോളറിന്റെ കയറ്റുമതിലക്ഷ്യം നമുക്ക് നേടാനായത്. ഇന്ത്യക്കാരുടെ ഈ കരുത്ത് അഥവാ സാമര്‍ത്ഥ്യം ഇപ്പോള്‍ ലോകത്തിന്റെ എല്ലാ കോണുകളിലും പുത്തന്‍ കമ്പോളങ്ങളിലും എത്തിക്കൊണ്ടിരിക്കുന്നു. ഓരോ ഇന്ത്യക്കാരനും തദ്ദേശീയതയ്ക്കു വേണ്ടി ശബ്ദമുയര്‍ത്തിയാല്‍, അതായത് ലോക്കല്‍ ഫോര്‍ വോക്കല്‍ ആയാല്‍ ലോക്കല്‍, ഗ്ലോബല്‍ ആയി മാറാന്‍ അധികം താമസമെടുക്കില്ല. വരൂ, നമുക്കെല്ലാം ചേര്‍ന്ന് ലോക്കലിനെ ഗ്ലോബല്‍ ആക്കാം. നമ്മുടെ ഉല്‍പ്പന്നങ്ങളുടെ അന്തസ്സ് വര്‍ദ്ധിപ്പിക്കാം. \n    സുഹൃത്തുക്കളേ, ഗാര്‍ഹികതലത്തിലും നമ്മുടെ ചെറുകിട സംരംഭകര്‍ വലിയ വിജയം നേടുന്നു എന്ന അഭിമാനകരമായ കാര്യം കേള്‍ക്കുമ്പോള്‍ മന്‍ കി ബാത്തിലെ ശ്രോതാക്കള്‍ക്ക് സന്തോഷം അനുഭവപ്പെടും. ഇന്ന് സര്‍ക്കാരിന്റെ ചെറിയ തോതിലുള്ള ക്രയ-വിക്രയങ്ങള്‍ക്ക് ഗവണ്‍മെന്റ് ഇ-മാര്‍ക്കറ്റ് പ്ലെയ്‌സ്, അതായത് GeM വലിയ പങ്കു വഹിക്കുന്നുണ്ട്. ടെക്‌നോളജിയിലൂടെ പലകാര്യങ്ങളുടെയും സുതാര്യത വികസിതമായിട്ടുണ്ട്. കഴിഞ്ഞവര്‍ഷം GeM പോര്‍ട്ടല്‍ വഴി ഗവണ്മെന്റ്  ഒരുലക്ഷം കോടി രൂപയിലധികം സാധനങ്ങള്‍ വാങ്ങിച്ചു. ദേശത്തിന്റെ പലഭാഗങ്ങളില്‍ നിന്ന് ഏകദേശം ഒന്നേകാല്‍ ലക്ഷത്തോളം അദ്ധ്വാനികളും ചെറുകിട കച്ചവടക്കാരും തങ്ങളുടെ ഉല്‍പ്പന്നങ്ങള്‍ ഗവൺമെന്റിന്  നേരിട്ട് വില്‍ക്കുകയുണ്ടായി. വലിയ കമ്പനികള്‍ മാത്രം ഗവൺമെന്റിന്  ഉല്‍പ്പന്നങ്ങള്‍ വിറ്റിരുന്ന ഒരു കാലമുണ്ടായിരുന്നു. എന്നാല്‍ ഇപ്പോള്‍ നാട് മാറിക്കൊണ്ടിരിക്കുകയാണ്. പഴയ വ്യവസ്ഥിതികളും മാറിക്കൊണ്ടിരിക്കുന്നു. ഇന്ന് ചെറിയ കച്ചവടക്കാര്‍ക്കും GeM പോര്‍ട്ടല്‍ വഴി തങ്ങളുടെ സാധനങ്ങള്‍ സര്‍ക്കാരിന് വില്‍ക്കാന്‍ സാധിക്കുന്നു. ഇതുതന്നെയാണ് പുതിയ ഭാരതം. ഇവര്‍ വലിയ സ്വപ്നങ്ങള്‍ കാണുക മാത്രമല്ല ചെയ്യുന്നത്, ആ ലക്ഷ്യപൂര്‍ത്തീകരണത്തിനുള്ള ധൈര്യവും കാണിക്കുന്നു. ഇതിനുമുന്‍പ് ഇവര്‍ക്ക് ഇതിന് കഴിയുമായിരുന്നില്ല. ഈ ധീരതയെ ആശ്രയിച്ച് നമ്മള്‍ ഭാരതീയര്‍ ഒത്തുചേര്‍ന്ന് സ്വയംപര്യാപ്ത ഭാരതമെന്ന സ്വപ്നവും സാക്ഷാത്കരിക്കും.\n    പ്രിയപ്പെട്ട ദേശവാസികളേ, അടുത്തിടെ നടന്ന പത്മ പുരസ്‌കാര വിതരണ ചടങ്ങില്‍ നിങ്ങള്‍ ബാബാ ശിവാനന്ദ്ജിയെ തീര്‍ച്ചയായും കണ്ടുകാണും. 126 വയസ്സിന്റെ ഉത്സാഹം അദ്ദേഹത്തില്‍ ദര്‍ശിച്ച് എന്നെപ്പോലെ നിങ്ങളും അതിശയിച്ചിട്ടുണ്ടാകും. കണ്ണടയ്ക്കുന്ന സമയത്തിനുള്ളില്‍ തന്നെ അദ്ദേഹം നന്ദി മുദ്രയില്‍ പ്രണാമം നടത്തുന്നത് ഞാന്‍ കണ്ടു. ഞാനും ബാബാ ശിവാനന്ദ്ജിയെ പലപ്രാവശ്യം തലകുനിച്ച് പ്രണമിച്ചു. 126 വയസ്സും ബാബാ ശിവാനന്ദ്ജിയുടെ ശാരീരികക്ഷമതയും ഇന്ന് നാട്ടില്‍ ചര്‍ച്ചാവിഷയമാണ്. ബാബാ ശിവാനന്ദ്ജി തന്റെ നാലിലൊന്ന് മാത്രം പ്രായമുള്ളവരേക്കാള്‍ ആരോഗ്യവാനാണ് എന്ന രീതിയില്‍ സാമൂഹ്യമാധ്യമങ്ങളില്‍ പല ആളുകളുടെയും കമന്റ് ഞാന്‍ കണ്ടു. വാസ്തവത്തില്‍ ബാബാ ശിവാനന്ദ്ജിയുടെ ജീവിതം നമുക്കെല്ലാവര്‍ക്കും പ്രചോദനം നല്‍കുന്നതാണ്. ഞാന്‍ അദ്ദേഹത്തിന് ദീര്‍ഘായുസ്സ് നേരുന്നു. അദ്ദേഹത്തിന് യോഗയോട് ഒരു അഭിവാഞ്ജയുണ്ട്. ആരോഗ്യകരമായ ജീവിതശൈലിയാണ് അദ്ദേഹത്തിന്റേത്.\n    ‘ജീവേമ ശരദഃ ശതം’. – നമ്മുടെ സംസ്‌കാരം എല്ലാവര്‍ക്കും നൂറുവര്‍ഷത്തെ സ്വസ്ഥ ജീവിതമാണ് ആശിര്‍വദിക്കുന്നത്. നമ്മള്‍ ഏപ്രില്‍ ഏഴാം തീയതി ലോക ആരോഗ്യദിനമായിട്ട് ആചരിക്കും. ആരോഗ്യപരിപാലനത്തിനായി യോഗ, ആയുര്‍വേദം എന്നീ ഭാരതീയമായ കാഴ്ചപ്പാടുകളോട് ഇന്ന് ലോകം മുഴുവന്‍ താല്‍പ്പര്യം വര്‍ദ്ധിച്ചിരിക്കുന്നതായി കാണാം. കഴിഞ്ഞ ആഴ്ച നടന്ന യോഗ പരിപാടി നിങ്ങള്‍ കണ്ടിട്ടുണ്ടാകും. ഇതില്‍ 114 രാജ്യങ്ങളിലെ പൗരന്മാര്‍ പങ്കെടുത്ത് ഒരു പുതിയ ലോക റെക്കോര്‍ഡ് തന്നെ ഉണ്ടാക്കി. ഇതുപോലെ തന്നെ ആയുഷ് വ്യവസായത്തിന്റെ  കമ്പോളവും നിരന്തരം വികസിക്കുകയാണ്. ആറു വര്‍ഷങ്ങള്‍ക്കു മുന്‍പ് ആയുര്‍വേദ മരുന്നുകളുടെ വിപണനം ഇരുപത്തിരണ്ടായിരം കോടി രൂപക്ക് അടുത്തായിരുന്നു. ഇന്ന് ആയുഷ് നിർമ്മാണ വ്യവസായം  ഏതാണ്ട്  ഒരുലക്ഷത്തി നാല്‍പ്പതിനായിരം കോടി രൂപയ്ക്ക് അടുത്തെത്തിയിരിക്കുന്നു. അതായത്, ഈ മേഖലയില്‍ സാധ്യതകള്‍ നിരന്തരം വര്‍ദ്ധിച്ചുകൊണ്ടിരിക്കുന്നു. സ്റ്റാര്‍ട്ടപ് ലോകത്തും ആയുഷ് ആകര്‍ഷണ വിഷയമായിക്കൊണ്ടിരിക്കുന്നു.\n    സുഹൃത്തുക്കളേ, ആരോഗ്യമേഖലയിലെ മറ്റു സ്റ്റാര്‍ട്ടപ്പുകളെപ്പറ്റി ഞാന്‍ മുന്‍പും പലപ്രാവശ്യം പറഞ്ഞിട്ടുണ്ട്. എന്നാല്‍ ഇപ്രാവശ്യം ആയുഷ് സ്റ്റാര്‍ട്ടപ്പിന് പ്രത്യേക ഊന്നല്‍  കൊടുക്കുന്നു. ഒരു സ്റ്റാര്‍ട്ടപ് ആണ് ‘കപിവ’. ഇതിന്റെ പേരില്‍ത്തന്നെ ഇതിന്റെ ഉദ്ദേശ്യം അടങ്ങിയിട്ടുണ്ട്. ഇതിന്റെ ‘ക’ കൊണ്ട് ഉദ്ദേശിക്കുന്നത് കഫം ആണ്. ‘പി’ കൊണ്ട് ഉദ്ദേശിക്കുന്നത് പിത്തം. ‘വ’ കൊണ്ട് ഉദ്ദേശിക്കുന്നത് വാതം. ഈ സ്റ്റാര്‍ട്ടപ് നമ്മുടെ പാരമ്പര്യങ്ങള്‍ക്കനുസരിച്ച ആരോഗ്യകരമായ ഭക്ഷണരീതിയില്‍ അധിഷ്ഠിതമാണ്. മറ്റൊരു സ്റ്റാര്‍ട്ടപ് ആണ് ‘നിരോഗ് സ്ട്രീറ്റ്’. ഇത് ആയുര്‍വേദ ഹെല്‍ത്ത്‌കെയര്‍ ഇക്കോ സിസ്റ്റത്തിലെ ഒരു വിശിഷ്ട സങ്കല്പമാണ്. ഇതിലെ ടെക്‌നോളജി ഡ്രിവണ്‍ പ്ലാറ്റ്‌ഫോം ലോകമെമ്പാടുമുള്ള ആയുര്‍വേദ ഡോക്ടര്‍മാരെ നേരിട്ട് ജനങ്ങളുമായി ബന്ധിപ്പിക്കുന്നു. അമ്പതിനായിരത്തിലധികം പ്രാക്ടീഷണര്‍മാര്‍ ഇതില്‍ പ്രവര്‍ത്തിക്കുന്നു. ഇതുപോലെ തന്നെ ‘ആത്രേയ ഇന്നവേഷന്‍സ്’ ഒരു ഹെല്‍ത്ത്‌കെയര്‍ ടെക്‌നോളജി സ്റ്റാര്‍ട്ടപ് ആണ്. ഇത് ഹോളിസ്റ്റിക് വെല്‍നസ് മേഖലയില്‍ പ്രവര്‍ത്തിക്കുന്നു. ഇക്‌സോറിയല്‍, അശ്വഗന്ധത്തിന്റെ സാധ്യതകളെ കുറിച്ച് അറിവ് നല്‍കുക മാത്രമല്ല, നല്ല നിലവാരമുള്ള ഉല്‍പ്പന്നങ്ങള്‍ നിര്‍മ്മിക്കുന്നതില്‍ ശ്രദ്ധിക്കുകയും ചെയ്യുന്നു. ‘ക്യുവര്‍വേദ’ പച്ചമരുന്നുകളില്‍ ആധുനിക ഗവേഷണത്തെയും പരമ്പരാഗത അറിവിനെയും ഏകോപിപ്പിച്ച് ഹോളിസ്റ്റിക് ലൈഫിനു വേണ്ടി ഡയറ്ററി സപ്ലിമെന്റ്‌സ്  നിര്‍മ്മിക്കുന്നു.\n    സുഹൃത്തുക്കളേ, ഞാന്‍ കുറച്ചു പേരുകള്‍ മാത്രമേ ഇപ്പോള്‍ പറഞ്ഞുള്ളൂ. ഈ പട്ടിക  വളരെ നീണ്ടതാണ്. ഇവ ഭാരതത്തിലെ യുവ സംരംഭകരുടെയും പുത്തന്‍ സാധ്യതകളുടെയും പ്രതീകങ്ങളാണ്. എനിക്ക് ആരോഗ്യമേഖലയിലെ സ്റ്റാര്‍ട്ടപ്പുകളോട്, വിശേഷിച്ച് ആയുഷ് സ്റ്റാര്‍ട്ടപ്പുകളോട് താല്‍പ്പര്യമുണ്ട്. നിങ്ങള്‍ ഏത് ഓണ്‍ലൈന്‍ പോര്‍ട്ടല്‍ ഉണ്ടാക്കിയാലും അതിന്റെ ഉള്ളടക്കം എന്തായാലും അത് ലോകം സംസാരിക്കുന്ന എല്ലാ പ്രധാന ഭാഷകളിലും കൊണ്ടുവരാന്‍ പരിശ്രമിക്കണം. ലോകത്ത് ഇംഗ്ലീഷ് സംസാരിക്കാത്ത, ഇത്രത്തോളം അറിയാത്ത അനേകം രാഷ്ട്രങ്ങളുണ്ട്. ഇങ്ങനെയുള്ള രാഷ്ട്രങ്ങളേയും മുന്നില്‍ കണ്ടുകൊണ്ട് ഇവ പ്രചരിപ്പിക്കാന്‍ ശ്രദ്ധിക്കണം. ഭാരതത്തിന്റെ ആയുഷ് സ്റ്റാര്‍ട്ടപ്പുകള്‍ മികച്ച ഗുണനിലവാരമുള്ള ഉല്‍പ്പന്നങ്ങളോടെ അതിവേഗം ലോകം മുഴുവന്‍ വ്യാപിക്കുമെന്ന് എനിക്ക് വിശ്വാസമുണ്ട്.\n    സുഹൃത്തുക്കളേ, ആരോഗ്യം ശുചിത്വത്തോട് നേരിട്ട് ബന്ധപ്പെട്ടിരിക്കുന്നു. മന്‍ കി ബാത്തില്‍ നമ്മള്‍ ശുചിത്വത്തിനായി പ്രവര്‍ത്തിക്കുന്നവരുടെ പ്രയത്‌നങ്ങളെപ്പറ്റിയും പരാമര്‍ശിക്കാറുണ്ട്. ഇങ്ങനെയുള്ള ഒരാളാണ് ശ്രീ ചന്ദ്രകിശോര്‍ പാട്ടീല്‍. ഇദ്ദേഹം മഹാരാഷ്ട്രയിലെ നാസിക് നിവാസിയാണ്. ശുചിത്വത്തെകുറിച്ച് വളരെ ഗഹനമായ കാഴ്ചപ്പാടാണ് ഇദ്ദേഹത്തിന്റേത്. ഇദ്ദേഹം ഗോദാവരീ നദീതീരത്ത് നിന്നുകൊണ്ട് നദിയിലേക്ക് മാലിന്യം എറിയരുതെന്ന് ജനങ്ങളെ ഉപദേശിക്കുന്നു. ആരെങ്കിലും മാലിന്യമെറിയാന്‍ ശ്രമിക്കുന്നത് കണ്ടാല്‍ അദ്ദേഹം പെട്ടെന്നു തന്നെ തടയുന്നു. ശ്രീ ചന്ദ്രകിശോര്‍ ഇക്കാര്യത്തിനായിട്ട് അദ്ദേഹത്തിന്റെ അധിക സമയവും വിനിയോഗിക്കുന്നു. വൈകുന്നേരമാവുമ്പോഴേക്ക് ആളുകള്‍ നദിയിലെറിയാന്‍ കൊണ്ടുവന്ന മാലിന്യങ്ങളുടെ കൂമ്പാരം തന്നെ അദ്ദേഹത്തിന്റെ അടുത്ത് കാണാം. ശ്രീ ചന്ദ്രകിശോറിന്റെ ഈ പ്രവൃത്തി ജനങ്ങളില്‍ ജാഗ്രത ഉണര്‍ത്തുകയും ശുചിത്വപാലനത്തിനുള്ള പ്രേരണ നല്‍കുകയും ചെയ്യുന്നു. ഇതുപോലെ ശുചിത്വമാഗ്രഹിക്കുന്ന ആളാണ് ഒഡീഷയിലെ പുരി നിവാസിയായ ശ്രീ രാഹുല്‍ മഹാറാണ. രാഹുല്‍ എല്ലാ ഞായറാഴ്ചകളിലും രാവിലെ തന്നെ പുരിയിലെ തീര്‍ത്ഥാടന കേന്ദ്രങ്ങളില്‍ പോയി അവിടെ കിടക്കുന്ന പ്ലാസ്റ്റിക് മാലിന്യങ്ങള്‍ മാറ്റുന്നു. അദ്ദേഹം ഇതിനകം നൂറുകണക്കിന് കിലോ പ്ലാസ്റ്റിക്കും  മറ്റു മാലിന്യങ്ങളും നീക്കം ചെയ്തിട്ടുണ്ട്. പുരിയിലെ ശ്രീ രാഹുല്‍ ആയാലും നാസിക്കിലെ  ശ്രീ ചന്ദ്രകിശോര്‍ ആയാലും നമ്മെ ഒരുപാട് കാര്യങ്ങള്‍ പഠിപ്പിക്കുന്നു. ഒരു പൗരന്‍ എന്ന നിലയില്‍ നാം നമ്മുടെ കടമകള്‍ ചെയ്യണം. ശുചിത്വമാകട്ടെ, പോഷണമാകട്ടെ, കുത്തിവെയ്പ്പാകട്ടെ ഇവയെല്ലാം ആരോഗ്യവാന്മാരായിരിക്കാന്‍ നമ്മെ സഹായിക്കുന്നു.\n    പ്രിയപ്പെട്ട ദേശവാസികളെ, നമുക്ക് കേരളത്തിലെ ശ്രീ മുപ്പത്തടം നാരായണനെപ്പറ്റി പറയാം. അദ്ദേഹം ‘പോട്ട് ഫോര്‍ വാട്ടര്‍ ഓഫ് ലൈഫ്’ അതായത് ജീവജലത്തിന് ഒരു മണ്‍പാത്രം എന്ന പേരില്‍ ഒരു പദ്ധതി തുടങ്ങിയിട്ടുണ്ട്. നിങ്ങള്‍ ഇതെപ്പറ്റി അറിയുമ്പോള്‍ അത്ഭുതപ്പെടും.\n    സുഹൃത്തുക്കളേ, ശ്രീ മുപ്പത്തടം നാരായണന്‍ പക്ഷിമൃഗാദികള്‍ക്ക് വേനല്‍ക്കാലത്ത് ദാഹജലം ലഭ്യമാക്കാന്‍ മണ്‍പാത്രങ്ങള്‍ വിതരണം ചെയ്യുക എന്ന ദൗത്യം നിര്‍വ്വഹിക്കുന്നു. ചൂടില്‍ പക്ഷിമൃഗാദികളുടെ വിവശത കണ്ടിട്ട് അദ്ദേഹം അസ്വസ്ഥനാകുമായിരുന്നു. തനിക്ക്  എന്തുകൊണ്ട് മണ്‍പാത്രങ്ങള്‍ വിതരണം ചെയ്തുകൂടാ, അങ്ങനെ ചെയ്താല്‍ മറ്റുള്ളവര്‍ ആ പാത്രങ്ങളില്‍ വെള്ളം നിറച്ചുവെച്ചാല്‍ മാത്രം മതിയല്ലോ എന്ന ചിന്ത അദ്ദേഹത്തിനുണ്ടായി. ശ്രീ നാരായണന്‍ ഇതുവരെ വിതരണം ചെയ്ത മണ്‍പാത്രങ്ങളുടെ എണ്ണം ഒരുലക്ഷം കടക്കാന്‍ പോകുന്നു എന്ന കാര്യം നിങ്ങളെ അത്ഭുതപ്പെടുത്തും. തന്റെ ദൗത്യത്തിലെ ഒരുലക്ഷം തികയ്ക്കുന്ന ആ പാത്രം അദ്ദേഹം ഗാന്ധിജി സ്ഥാപിച്ച സബര്‍മതി ആശ്രമത്തിന് നല്‍കും. വേനല്‍ തീക്ഷ്ണമാകുന്ന ഈ സമയത്ത് ശ്രീ നാരായണന്റെ  പ്രവൃത്തി നമുക്ക് തീര്‍ച്ചയായും പ്രചോദനമാകും. നാമും ഈ ചൂടില്‍ പക്ഷിമൃഗാദികള്‍ക്ക് വെള്ളം ലഭ്യമാക്കാനുള്ള പ്രവൃത്തിയില്‍ ഏര്‍പ്പെടണം. \n    സുഹൃത്തുക്കളേ, മന്‍ കി ബാത്തിലെ ശ്രോതാക്കളോടും തങ്ങളുടെ ദൃഢനിശ്ചയങ്ങള്‍ ആവര്‍ത്തിക്കണമെന്ന് ഞാന്‍ അഭ്യര്‍ത്ഥിക്കുകയാണ്. ഓരോ തുള്ളി ജലവും സംരക്ഷിക്കാനായി നമുക്ക് എന്തൊക്കെ ചെയ്യാന്‍ കഴിയുമോ അതൊക്കെ നാം ചെയ്യണം. കൂടാതെ ജലത്തിന്റെ പുനഃചംക്രമണത്തിലും നാം അത്രതന്നെ ശ്രദ്ധ ചെലുത്തേണ്ടതാണ്. വീട്ടാവശ്യങ്ങള്‍ക്കായി ഉപയോഗിക്കുന്ന ജലം ചെടികള്‍ക്ക് പ്രയോജനപ്പെടും. അങ്ങനെ ആ ജലം വീണ്ടും ഉപയോഗപ്പെടുത്താം. അല്‍പ്പമൊന്നു ശ്രമിച്ചാല്‍ നിങ്ങള്‍ക്ക് സ്വന്തം വീടുകളിലും അതിനുള്ള തയ്യാറെടുപ്പുകള്‍ നടത്താം. ശതാബ്ദങ്ങള്‍ക്കുമുന്‍പ് റഹീം ഇപ്രകാരം പറഞ്ഞു, ”രഹിമന്‍ പാനി രാഖിയേ, ബിന്‍ പാനി സബ് സൂന്‍’. അതായത്, ജലത്തെ സംരക്ഷിക്കുക, ജലമില്ലെങ്കില്‍ മറ്റെല്ലാം ശൂന്യമാണ്. ജലം സംരക്ഷിക്കുന്ന കാര്യത്തില്‍ കുട്ടികളില്‍ വലിയ പ്രതീക്ഷയാണ് എനിക്കുള്ളത്. ശുചിത്വപാലനത്തെ നമ്മുടെ കുട്ടികള്‍ ഒരു പ്രസ്ഥാനമാക്കി എടുത്തതു പോലെ, ജല പോരാളികളായി, ജലത്തെ സംരക്ഷിക്കുന്നതിലും സഹായികളായി മാറാന്‍ അവര്‍ക്ക് സാധിക്കും.\n    സുഹൃത്തുക്കളേ, ശതാബ്ദങ്ങളായി ജലസംരക്ഷണം, ജലസ്രോതസ്സുകളുടെ സുരക്ഷ എന്നിവ നമ്മുടെ നാടിന്റെ സാമൂഹിക സ്വഭാവത്തിന്റെ ഭാഗമാണ്. നമ്മുടെ നാട്ടില്‍ ധാരാളം ആളുകള്‍ ജലസംരക്ഷണത്തെ ജീവിതദൗത്യമാക്കി തന്നെ മാറ്റിയിട്ടുണ്ട്. ശ്രീ അരുണ്‍ കൃഷ്ണമൂര്‍ത്തി ചെന്നൈയിലെ ഒരു സുഹൃത്താണ്. ശ്രീ അരുണ്‍ തന്റെ പ്രദേശത്തെ കുളങ്ങളെയും തടാകങ്ങളെയും വൃത്തിയാക്കുന്ന യത്‌നത്തില്‍ ഏര്‍പ്പെട്ടിരിക്കുകയാണ്. 150 ലേറെ കുളങ്ങളും തടാകങ്ങളും വൃത്തിയാക്കുന്ന ചുമതല അദ്ദേഹം ഏറ്റെടുക്കുകയും വിജയകരമാക്കി പൂര്‍ത്തീകരിക്കുകയും ചെയ്തു. അതുപോലെ ശ്രീ രോഹന്‍ കാലേ മഹാരാഷ്ട്രയിലെ ഒരു ചങ്ങാതിയാണ്. ശ്രീ രോഹന്‍ കാലേ ഒരു എച്ച് ആര്‍ പ്രൊഫഷണലാണ്. മഹാരാഷ്ട്രയിലെ നൂറുകണക്കിന് സ്റ്റെപ്‌വെല്‍സ്, അതായത് പടിക്കെട്ടുകളുള്ള പഴയ കിണറുകളുടെ സംരക്ഷണത്തിന്റെ ശ്രമകരമായ ദൗത്യം ഏറ്റെടുത്തിരിക്കുകയാണ് ഇദ്ദേഹം. ഇവയിലെ അനേകം കിണറുകള്‍ നൂറുകണക്കിന് വര്‍ഷം പഴക്കമുള്ളവയാണ്. അവ നമ്മുടെ പൈതൃകത്തിന്റെ ഭാഗമാണ്. അപ്രകാരമുള്ള ഒരു സ്റ്റെപ്‌വെല്‍ ആണ് സെക്കന്തരാബാദിലെ ബന്‍സിലാല്‍-പേട്ടിലുമുള്ളത്. വര്‍ഷങ്ങളായുള്ള ഉപേക്ഷ കാരണം ആ സ്റ്റെപ്‌വെല്‍ മണ്ണും ചപ്പുചവറുകളും കൊണ്ട് മൂടിപ്പോയി. എന്നാല്‍ ആ സ്റ്റെപ്‌വെല്ലിനെ പുനരുജ്ജീവിപ്പിക്കുന്നതിനുള്ള ദൗത്യം ജനപങ്കാളിത്തത്തോടെ ആരംഭിച്ചിരിക്കുകയാണ്. \n    സുഹൃത്തുക്കളേ, എല്ലായ്‌പ്പോഴും ജലദൗര്‍ലഭ്യം അനുഭവപ്പെട്ടിരുന്ന ഒരു സംസ്ഥാനത്തുനിന്നാണ് ഞാന്‍ വരുന്നത്. ഗുജറാത്തില്‍ സ്റ്റെപ്‌വെല്ലുകളെ ‘വാവ്’ എന്നു വിളിക്കുന്നു. വാവിന്റെ പ്രസക്തി വലുതാണ്. ഗുജറാത്ത് പോലെയുള്ള സംസ്ഥാനത്ത് ഈ കിണറുകളേയും പടികളുള്ള ആഴക്കിണറുകളെയും സംരക്ഷിക്കുന്നതില്‍ ജലമന്ദിര്‍ യോജന വലിയ പങ്കുവഹിച്ചിട്ടുണ്ട്. ഗുജറാത്തിലെ ഇത്തരം അനേകം കിണറുകളെ അത് പുനരുജ്ജീവിപ്പിച്ചു. ആ പ്രദേശങ്ങളിലെ ജലനിരപ്പ് വര്‍ദ്ധിക്കാനും അത് ഏറെ സഹായിച്ചു. ആ ദൗത്യം നിങ്ങള്‍ക്കും പ്രാദേശികതലത്തില്‍ നിര്‍വ്വഹിക്കാന്‍ കഴിയും. ചെക് ഡാം നിര്‍മ്മാണത്തിലും  മഴവെള്ള സംഭരണത്തിലും വ്യക്തിപരമായ പ്രയത്‌നങ്ങള്‍ക്ക് പ്രാധാന്യമുണ്ട്. ഒപ്പം സാമൂഹികമായ പ്രയത്‌നവും അനിവാര്യമാണ്. ആസാദി കാ അമൃത് മഹോത്സവത്തിന്റെ ഈ അവസരത്തില്‍ നമ്മുടെ നാടിന്റെ ഓരോ ജില്ലയിലും കുറഞ്ഞത് 75 അമൃത സരോവരങ്ങള്‍ നിര്‍മ്മിക്കാന്‍ സാധിക്കും. നിങ്ങളെല്ലാം ഇതിനായി പരിശ്രമങ്ങള്‍ നടത്തുമെന്ന് എനിക്ക് വിശ്വാസമുണ്ട്.\n    പ്രിയപ്പെട്ട ദേശവാസികളേ, നിങ്ങളുടെയൊക്കെ സന്ദേശങ്ങള്‍ നിരവധി ഭാഷകളില്‍  എനിക്കു ലഭിക്കുന്നുവെന്നതാണ് മന്‍ കി ബാത്തിന്റെ വൈശിഷ്ട്യങ്ങളിലൊന്ന്. അനേകം പേര്‍ My Gov യില്‍ ഓഡിയോ സന്ദേശങ്ങള്‍ അയക്കുന്നു. ഭാരതത്തിന്റെ സംസ്‌കാരം, നമ്മുടെ ഭാഷകള്‍, ഭഷാഭേദങ്ങള്‍, ജീവിതരീതികള്‍, ഭക്ഷണരീതികള്‍ ഇവയിലെല്ലാമുള്ള വൈവിധ്യങ്ങള്‍ നമ്മുടെ കരുത്താണ്. ഈ വൈവിധ്യം കിഴക്കു മുതല്‍ പടിഞ്ഞാറു വരെയും തെക്കു മുതല്‍ വടക്കുവരെയും ഭാരതത്തെ ഒന്നാക്കി നിര്‍ത്തുന്നു. ‘ഏക ഭാരതം ശ്രേഷ്ഠ ഭാരതം’ കെട്ടിപ്പടുക്കുന്നു. അതിലും നമ്മുടെ ഐതിഹാസിക സ്ഥലങ്ങളും പൗരാണിക കഥകളും വഹിക്കുന്ന പങ്ക് വളരെ വലുതാണ്. ഇക്കാര്യം ഇപ്പോള്‍ ഞാന്‍ നിങ്ങളോട് പറയുന്നതെന്തിനാണെന്ന് നിങ്ങള്‍ വിചാരിക്കുന്നുണ്ടാകും. അതിനുകാരണം ‘മാധവ്പുര്‍ മേള’യാണ്. മാധവ്പുര്‍ മേള എവിടെയാണ് നടക്കുന്നത്, എന്തിനാണ് നടക്കുന്നത്, ഭാരതത്തിന്റെ വൈവിധ്യവുമായി അതെങ്ങനെ ബന്ധപ്പെട്ടിരിക്കുന്നു എന്നൊക്കെ മനസ്സിലാക്കുന്നത് മന്‍ കി ബാത്തിലെ ശ്രോതാക്കള്‍ക്ക് ഏറെ രസകരമായിരിക്കും. \n    സുഹൃത്തുക്കളേ, മാധവ്പുര്‍ മേള ഗുജറാത്തിലെ പോര്‍ബന്തറിലെ സമുദ്രതീര ഗ്രാമമായ മാധവ്പുരിലാണ് നടക്കുന്നത്. എന്നാല്‍ ഹിന്ദുസ്ഥാന്റെ കിഴക്കന്‍ അതിര്‍ത്തിയുമായും ഇതിന് ബന്ധമുണ്ട്. അതെങ്ങനെയാണ് സാധ്യമാവുക എന്ന് നിങ്ങള്‍ക്ക് തോന്നുന്നുണ്ടാകും. അതിന്റെ ഉത്തരം ഒരു ഹിന്ദു പുരാണകഥയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. ആയിരക്കണക്കിനു വര്‍ഷം മുന്‍പ് ശ്രീകൃഷ്ണഭഗവാന്റെ വിവാഹം വടക്കു കിഴക്ക് മേഖലയിലെ രാജകുമാരിയായ രുക്മിണിയുമായി നടന്നുവെന്ന് പറയപ്പെടുന്നു. പോര്‍ബന്തറിലെ മാധവ്പുരിലായിരുന്നു ആ വിവാഹം നടന്നത്. ആ വിവാഹത്തിന്റെ പ്രതീകമായി ഇന്നും അവിടെ മാധവ്പുര്‍ മേള നടക്കുന്നു. കിഴക്കും പടിഞ്ഞാറുമായുള്ള ഈ ആഴത്തിലുള്ള ബന്ധം നമ്മുടെ പൈതൃക സ്വത്താണ്. കാലാനുസൃതമായി ജനങ്ങളുടെ പ്രയത്‌നഫലമായി മാധവ്പുര്‍ മേളയില്‍ പല പുതിയ കാര്യങ്ങളും നടക്കുന്നു. ഞങ്ങളുടെ ഇടയില്‍ വധുവിന്റെ ബന്ധുക്കളെ ‘ഘരാത്തി’ എന്നു വിളിക്കുന്നു. ഈ മേളയില്‍ ഇപ്പോള്‍ വടക്കുകിഴക്കു നിന്നും ധാരാളം ഘരാത്തികളും പങ്കെടുക്കുന്നു. ഒരാഴ്ചവരെ നീണ്ടുനില്‍ക്കുന്ന മാധവ്പുര്‍ മേളയില്‍ വടക്കുകിഴക്കന്‍ മേഖലയിലെ എല്ലാ സംസ്ഥാനങ്ങളില്‍ നിന്നുമുള്ള കലാകാരന്മാര്‍ എത്തിച്ചേരുന്നു. കരകൗശല കലാകാരന്മാരും പങ്കെടുക്കുന്നു. എല്ലാവരും ചേര്‍ന്ന് ഈ മേളയുടെ മാറ്റു വര്‍ദ്ധിപ്പിക്കുന്നു. ഒരാള്ച നീളുന്ന, ഭാരതത്തിന്റെ കിഴക്കും പടിഞ്ഞാറും സംസ്‌കൃതികളുടെ  ഈ മേളനം, ഏക ഭാരതം ശ്രേഷ്ഠ ഭാരതം എന്ന സങ്കല്പ്പത്തിന്റെ മനോഹരമായ മാതൃക സൃഷ്ടിക്കുന്നു. നിങ്ങളും ഈ മേളയെക്കുറിച്ച് വായിക്കണമെന്നും മനസ്സിലാക്കണമെന്നും ഞാന്‍ അഭ്യര്‍ത്ഥിക്കുന്നു.\n    പ്രിയപ്പെട്ട ദേശവാസികളേ, നമ്മുടെ രാജ്യത്ത് ആസാദി കാ അമൃത് മഹോത്സവ് ജനപങ്കാളിത്തത്തിന്റെ ഒരു പുത്തന്‍ മാതൃക സൃഷ്ടിക്കുകയാണ്. കുറച്ചു ദിവസങ്ങള്‍ക്കു മുന്‍പ് മാര്‍ച്ച് 23 ന്, രക്തസാക്ഷി ദിനത്തില്‍ നാടിന്റെ നാനാ ഭാഗങ്ങളിലും അനേകം ആഘോഷങ്ങള്‍ നടക്കുകയുണ്ടായി. രാജ്യം സ്വാതന്ത്ര്യസമര നായകന്മാരെയും നായികമാരെയും ബഹുമാനപൂര്‍വ്വം ഓര്‍മ്മിക്കുകയുണ്ടായി. ആ ദിവസം എനിക്ക് കല്‍ക്കട്ടയിലെ വിക്‌ടോറിയ മെമ്മോറിയലിലെ ‘ബിപ്ലോബി’ ഭാരത് ഗാലറിയുടെ ഉദ്ഘാടനത്തിനുള്ള അവസരം ലഭിച്ചു. ഭാരതത്തിലെ വീര വിപ്ലവകാരികള്‍ക്ക്  ആദരാഞ്ജലി അര്‍പ്പിക്കുന്ന അത്യപൂര്‍വ്വമായ ഒരു ഗാലറിയാണത്. നിങ്ങളും അവസരം കിട്ടിയാല്‍ ഇത് കാണാന്‍ തീര്‍ച്ചയായും പോകണം.\n    സുഹൃത്തുക്കളേ, ഏപ്രില്‍ മാസത്തില്‍ നമ്മള്‍ രണ്ടു മഹാരഥന്മാരുടെ ജയന്തി ആഘോഷിക്കും. ഈ രണ്ടുപേരും ഭാരതീയ സമൂഹത്തില്‍ ഏറെ സ്വാധീനം ചെലുത്തിയവരാണ്. മഹാത്മാ ഫുലെ, ബാബാ സാഹബ് അംബേദ്കര്‍ എന്നിവരാണ് ഈ മഹാരഥന്മാര്‍. മഹാത്മാ ഫുലെ ജയന്തി ഏപ്രില്‍ 11 നും ബാബാ സാഹേബ് ജയന്തി ഏപ്രില്‍ 14 നും ആഘോഷിക്കും. ഇവര്‍ രണ്ടുപേരും സാമൂഹ്യ വിവേചനത്തിനും അസമത്വത്തിനുമെതിരെ ഏറെ പൊരുതിയവരാണ്. മഹാത്മാ ഫുലെ പെണ്‍കുട്ടികള്‍ക്ക് വേണ്ടി സ്‌കൂളുകള്‍ തുടങ്ങുകയും പെണ്‍ശിശുഹത്യയ്‌ക്കെതിരെ ശബ്ദമുയര്‍ത്തുകയും ചെയ്തു. ജലദൗര്‍ലഭ്യം ഇല്ലാതാക്കുന്നതിനും അദ്ദേഹം ഏറെ പ്രയത്‌നിച്ചു. \n    സുഹൃത്തുക്കളേ, മഹാത്മാ ഫുലെയെപ്പറ്റി ചര്‍ച്ച ചെയ്യുമ്പോള്‍ സാവിത്രിബായി ഫുലെയെയും പരാമര്‍ശിക്കേണ്ടത് ആവശ്യമാണ്. സാവിത്രിബായി ഫുലെ അനേകം സാമൂഹിക സ്ഥാപനങ്ങളുടെ നിര്‍മ്മാണത്തിന് പ്രധാന പങ്കുവഹിച്ചു. അദ്ധ്യാപിക, സാമൂഹിക പരിഷ്‌ക്കര്‍ത്താവ് എന്നീ നിലകളില്‍ അവര്‍ സമൂഹത്തെ ഉദ്ബുദ്ധരാക്കുകയും ശാക്തീകരിക്കുകയും ചെയ്തു. അവര്‍ രണ്ടുപേരും ചേര്‍ന്ന് സത്യശോധക് സമാജ് സ്ഥാപിച്ചു. ബാബാ സാഹേബ് അംബേദ്കറുടെ പ്രവര്‍ത്തനങ്ങളിലും നമുക്ക് മഹാത്മാ ഫുലെയുടെ സ്വാധീനം സ്പഷ്ടമായി കാണാനാകും. ഏതൊരു സമൂഹത്തിന്റെയും വികസനം അവിടത്തെ സ്ത്രീകളുടെ അവസ്ഥ കണ്ട് വിലയിരുത്താനാകുമെന്ന് അവര്‍ പറയുമായിരുന്നു. മഹാത്മാ ഫുലെ, സാവിത്രിബായി ഫുലെ, ബാബാ സാഹേബ് അംബേദ്കര്‍ എന്നിവരുടെ ജീവിതത്തില്‍ നിന്ന് പ്രചോദനമുള്‍ക്കൊണ്ട് പെണ്‍കുട്ടികളെ നിര്‍ബ്ബന്ധമായും പഠിപ്പിക്കണമെന്ന കാര്യം ഞാന്‍ എല്ലാ മാതാപിതാക്കളോടും രക്ഷിതാക്കളോടും അഭ്യര്‍ത്ഥിക്കുകയാണ്. പെണ്‍കുട്ടികളുടെ സ്‌കൂള്‍ പ്രവേശന സംഖ്യ വര്‍ദ്ധിപ്പിക്കുന്നതിന് കുറച്ചു ദിവസങ്ങള്‍ക്കു മുന്‍പ് കന്യാ ശിക്ഷ പ്രവേശ് ഉത്സവ് അതായത് പെണ്‍കുട്ടികളുടെ വിദ്യാഭ്യാസ പ്രവേശനോത്സവം ആരംഭിച്ചിട്ടുണ്ട്. വിദ്യാഭ്യാസം ഇടയ്ക്കുവെച്ച് മുടങ്ങിയ പെണ്‍കുട്ടികളെ വീണ്ടും സ്‌കൂളില്‍ കൊണ്ടുവരുന്ന കാര്യത്തിലും ശ്രദ്ധചെലുത്തി വരുന്നു.\n    സുഹൃത്തുക്കളെ, ബാബാ സാഹിബിനോട് ബന്ധപ്പെട്ട അഞ്ച് പുണ്യകേന്ദ്രങ്ങള്‍ക്കു വേണ്ടി പ്രവര്‍ത്തിക്കാനുള്ള അവസരം നമുക്ക് ലഭിച്ചിട്ടുണ്ട് എന്നത് ഏറെ സന്തോഷകരമാണ്. അദ്ദേഹത്തിന്റെ ജന്മസ്ഥലമായ മഹു, മുംബൈയിലെ ചൈത്യഭൂമി, ലണ്ടനിലെ അദ്ദേഹത്തിന്റെ വസതി, നാഗ്പുരിലെ ദീക്ഷാ ഭൂമി, ഡല്‍ഹിയിലെ ബാബാ സാഹേബ് മഹാ പരിനിര്‍വാണ്‍ സ്ഥല്‍ എന്നിവിടങ്ങളിലെല്ലാം പോകാനുള്ള സൗഭാഗ്യം എനിക്ക് ലഭിച്ചിട്ടുണ്ട്. മഹാത്മാ ഫുലെ, സാവിത്രി ബായി ഫുലെ, ബാബാ സാബേഹ് അംബേദ്കര്‍ എന്നിവരുമായി ബന്ധപ്പെട്ട സ്ഥലങ്ങളെല്ലാം സന്ദര്‍ശിക്കണമെന്ന് ഞാന്‍ മന്‍ കി ബാത്തിന്റെ ശ്രോതാക്കളോട് അഭ്യര്‍ത്ഥിക്കുന്നു. നിങ്ങള്‍ക്ക് ഈ സ്ഥലങ്ങളില്‍ നിന്നെല്ലാം ധാരാളം കാര്യങ്ങള്‍ പഠിക്കാനാകും. \n    പ്രിയപ്പെട്ട ദേശവാസികളേ, മന്‍ കി ബാത്തില്‍ ഇപ്രാവശ്യവും നാം പല വിഷയങ്ങളെ കുറിച്ചും സംസാരിച്ചു. അടുത്തമാസം അനേകം ഉത്സവങ്ങളും ആഘോഷങ്ങളും വരികയാണ്. കുറച്ചു ദിവസം കഴിയുമ്പോഴേക്കും നവരാത്രിയായി. നവരാത്രിയില്‍ നാം വ്രതവും ഉപവാസവും അനുഷ്ഠിക്കുന്നു. ശക്തിപൂജ നടത്തുന്നു. അതായത്, നമ്മുടെ പാരമ്പര്യം നമ്മെ ഉല്ലാസത്തോടൊപ്പം സംയമനവും പഠിപ്പിക്കുന്നു. സംയമനവും തപസ്യയും പോലും നമ്മെ സംബന്ധിച്ചിടത്തോളം ഉത്സവം തന്നെയാണ്. അതുകൊണ്ടുതന്നെ നവരാത്രി എല്ലായ്‌പ്പോഴുമെന്ന പോലെ നമുക്കെല്ലാവര്‍ക്കും വിശിഷ്ടമാണ്. നവരാത്രിയിലെ ആദ്യദിവസം തന്നെ ‘ഗുഡി പഡ്‌വ’ ഉത്സവമാണ്. ഏപ്രില്‍ മാസം തന്നെ ഈസ്റ്ററും വരുന്നു. റംസാന്റെ പവിത്ര ദിനങ്ങളും ആരംഭിക്കുന്നു. എല്ലാവരെയും ചേര്‍ത്തു നിര്‍ത്തിക്കൊണ്ട് നമുക്ക് നമ്മുടെ ഉത്സവങ്ങള്‍ ആഘോഷിക്കാം. ഭാരതത്തിന്റെ വൈവിധ്യത്തെ ശക്തമാക്കാം. ഇതുതന്നെയാണ് എല്ലാവരുടെയും അഭിലാഷം. ഇപ്രാവശ്യത്തെ മന്‍ കി ബാത്തില്‍ ഇത്രമാത്രം. അടുത്തമാസം പുതിയ വിഷയങ്ങളുമായി വീണ്ടും നമുക്ക് ഒത്തുചേരാം. \n    വളരെ വളരെ നന്ദി. \n \n-ND-\n    \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a8%e0%a7%ad-%e0%a7%a6%e0%a7%a9-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a8%e0%a6%a6%e0%a6%be-%e0%a6%aa%e0%a6%be%e0%a6%82%e0%a6%a5%e0%a7%8b%e0%a6%95%e0%a6%96%e0%a6%bf%e0%a6%ac%e0%a6%be/",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "২৭.০৩.২০২২দা পাংথোকখিবা ‘মন কি বাত’কী ৮৭শুবা তাঙ্কক্তা পি.এম.না থমখিবা ৱারোল",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং, খুরমজরি! মমাংগী চয়োলদা ঐখোয় পুম্নমক্না চাউথোকচনিংঙাই ওইবা য়াম্না চাউরবা থবক অমা মাইপাক্না ফংবা ঙম্লে। নখোয় ময়াম্না তারম্লগনি মদুদি মমাংগী চয়োলদা, ভারতনা মপাল লমদা  বিলিয়ন $ ৪০০ হায়বদি লুপা করোর লাখ ৩০গী পোৎচৈ থাদোকপগী তার্গেত অদু ফংবা ঙমখ্রে। অহানবা য়েংলুবদদি মসি ভারতকী শেনমিৎলোনগা মরী লৈননা উরম্বা য়াই অদুবু মসিদি ভারতকী শেনমিৎলোনদগী হেন্না ভারতকী তৌবা ঙম্বগী শক্তি অদু উৎথোকপনি। মতম অমদদি ভারতকী মপাল লমদা থাদোকপগী স্তেতিস্তিক্স অসি করিগুম্বদা বিলিয়ন ১০০, ১৫০ অমদি ২০০ ফাওবা য়ৌরম্মি অদুবু ঙসিদি বিলিয়ন ৪০০ ফাওবা য়ৌবা ঙম্লে। মসিনা তাকপদি মালেমগী কৈথেল ভারত্তা শাবা পোত্থোকশিং অসি পাম্নবা হেন্নরক্লি লোইননা ভারতকী সপ্লাই চেন অসি নোংম-নোংমগী মপাঙ্গল কনবা হেনগৎলক্লি হায়বনি। লৈবাক অসিনা অচৌবা খোংথাং থাংলকপা অসি খল্লম্বদগী হেন্না চাউনা তৌথোরকপনি, লেপখিবা ফিরেপকীদমক্তা অহিং-নুংথিল নাইদনা পুকচেল শেংনা হোৎনরবদি মাইপাকপা ওই, মসি মীওইবগী পুনশীগশু চাংদম্নদুনা য়েংশি।\nমরুপশিং, লৈবাক অসিগী মফম কয়াগী পোত্থোকনা মীরৈবাক্তা চৎলি, অসামগী হাইলাকান্দিগী শাউনগী পোত্থোক নত্রগা উস্মানাবাদকী হেন্দলুমগী পোত্থোক, বিজাপুরগী উহৈ অমদি  মনা মশিং অমদি চন্দোলিগী চেং অমুবাপুম্নমক্কী এক্সপোর্তকী চাং হেনগৎলক্লি। হৌজিক্তি অদোম্না মালেমদা ফাওরবা চুম্ব্রৈদু দুবাইদসু ফংবা ঙম্লগনি লোইননা সাউদি অরাবিয়াদা তামিল নাদুদগী থাখিবা লফোই ফংলগনি। খ্বাইদগী চাউবা ৱাফম অমনা হৌজিক্তি অনৌ-অনৌবা পোত্থোক কয়া অনৌ-অনৌবা লৈবাক্তা থারি। হিমাচল উত্তরাখন্দদা হৌবা মিল্লেতস অনৌবা মহৈ-মরোংগী অহানবা তর্ন অমা দেনমার্ক্তা থাবা হৌখ্রে। অন্ধ্র প্রদেশকী কৃষ্ণা অমসুং চিত্তুর জিলাদা হৌবা বঙ্গনপল্লি অমসুং সুবর্নারেকা খোয়া মখলগী হৈনৌদু সাউথ কোরিয়াদা থাখ্রে। ত্রিপুরাদগী থৈবোং অশংবদু লন্দনদা এরোপলেন্না পুখ্রে লোইননা নাগালেন্দগী কিং চিল্লিসু লন্দনদা এক্সপোর্ত তৌখ্রে। মতৌ অসুম্না ভলিয়া গেহুগী অহানবা তর্ন গুজরাত্তগী কেন্যা অমসুং স্রি লঙ্কাদা থাদোকখ্রে, হায়বদি অদোম্না অতোপ্পা লৈবাকশিংদা চৎপা মতমদা মেদ ইন ইন্দিয়াগী পোত্থোকশিং অসি হান্নদগী হেন্না য়াম্না উবা ফংলগনি।\n \nমরুপশিং, লিস্ত অসি অসুক্কী মতিক শাংখ্রে, লিস্ত অসিনা শাংলিবমখৈ মেক ইন ইন্দিয়াগী মপাঙ্গল ওইরিবনি। পাক চা্রবা ভারতকী মতিক মগুন অসি ঐখোয়গী লৌমীশিং, শিনমীশিং, খুৎহৈবশিং, ফিশাবশিং, এঞ্জীনীয়রশিং, অপিকপা ইন্দস্ত্রী তৌবশিং, এম.এস.এম.ই. সেক্তরশিং, তোঙান-তোঙানবা শিনফমগী মীয়ামশিং অসিগী অপুনবগী শক্তিনি। মখোয়না হোৎনবগী মপান্না, বিলিয়ন দোলার ৪০০গী  এক্সপোর্তকী তার্গেত য়ৌবা ঙম্লিবনি। ভারতকী মীয়ামগী তৌবা ঙম্বা অসি মালেমগী মফম শিনবা থুংনা য়ৌবসিদা ঐহাক য়াম্না নুংঙাইবা ফাওজৈ। ভারতকী মীয়ম্না লোকেলগীদমক্তা ভোকেল পীরকপা মতমদা, লোকেলদগী গ্লোবেল য়ৌবসি মতম কুইনা চংদে। লিকেলদগী গ্লোবেল ওইহন্দুনা ঐখোয়গী মিংচৎপু অমুক্কা হেন্না হেনগৎহল্লসি।\n \nমরুপশিং, মন কী বাত তাবীরিবশিংনা মসি তাবদা য়াম্না হরাওগনি, হোম সেক্তরদসু অপিকপা ইন্দস্ত্রী তৌবশিংগী মাইপাকপা অসিনা ঐখোয়বু চাউথোকচহল্লিবনি। ঙসিদি অপিকপা এন্তর্প্রেনরশিংনসু গোবর্মেন্ত ই-মার্কেত প্লেস হায়বদি, জেমগী খুত্থাংদা অচোবা থৌদাং য়ারি। তেক্নোলোজীগী মতেংনা য়াম্না ত্রান্সপরেন্ত ওইবা ফিভম অমা শেমগৎলে। হৌখিবা চহিদা, জেম পোর্তেলগী খুত্থাংদা, সরকারনা লুপা কোতি লাখ অমগী চাংদা পোৎ লৈখি। লৈবাক্কী মফম কয়াদা লৈবা এন্ত্রপ্রেনর লাখ আমগা লিশিং ২৫ মুক্না অপিকপা দুকান্দারশিংনা মখোয়গী পোত্থোকশিং অদু সরকারদা হকথেংননা য়োনখি। মতম অমদদি অচৌ-অচৌবা কমপনী খক্তংনা সরকারদা পোৎ য়োনবা ঙম্লম্মি, অদুবু হৌজিক্তি লৈবাক অসি অহোংবা কয়া লাক্লে, অরিবা চৎনবী কয়া হোংদোরক্লি। হৌজিক্তি পিকপদগী পিকখ্রবা দুকান্দার অমনা জেম পোর্তেলদা সরকারদা মহাক্কী পোৎ য়োল্লি, মসিনা অচৌবা মঙলান মঙবদা নত্তনা হান্না য়ৌরমদবা মফম য়ৌনবা হোৎনবগী থৌনা অদু উৎথোক্লি। মসিগী থৌনা অসিগী মপান্দগী ভরতকী মীয়াম পুম্বনা ইরোদোম লেপচবা ভারতকী মঙলান অদু মপুং ফাহনগদৌরি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, হন্দক্তা পাংথোকখিবা পত্মা সম্মান থৌরমদা ময়াম্না বাবা সিবানন্নদবু উবীরমগনি। চহি ১২৬ শুরবা অহল অদুগী এনর্জী অদু উবদা পুম্নমক ঙক্নখি, লোইননা মিৎনা কুপ্পদা খুরুখুদা কুন্দুনা খুরুমখি। ঐহাক্নসু বাবা সিবানন্দবুসু নোন্থদুনা খুরমজখি। চহি ১২৬ অমদি মহাক্কী ফিৎনেসকীদমক ঙসি লৈবাক পুম্বনা মহাকপু শোন্নরি। ঐহাক্না সোসিয়েল মীদিয়াদা মী কয়াগী কমেন্তশিং উখি, মখোয়না বাবা সিবানন্দ অসি মহাক্কী চহিগী শরুক মরি থোকপগী চাংদা ফিৎ ওইরি হায়না ইখি। মহাক্কী পুনশিং অসিনা ঐখোয়দা ইন্সপিরেশন অমা পীরি। মহাক্কী পুনশিং শাংনবগীদমক ইশ্বরদা নিজরি, মহাক্না য়োগবু য়াম্না পামজৈ লোইননা য়াম্না হেলদি ওইবা লাইফস্তাইল অমদা হিংলি।\nজীবেম শরদ: শতম।\nঐখোয়গী চৎন-লোনচত্তা, ঐহাক্না পুম্নকপু চহি চামা হকচাং ফনা লৈনবগীদমক য়াই-পাউজেল পীজরি। ঐখোয়ন এপ্রিল ৭তা মালেমগী হকশেলগী নুমিৎ পাংথোক্কনি। ঙসিদি, মালেম পুম্বদা হকশেলগী মতাংদা পুক্নিং চিংশিনবা হৌনরক্লি, য়োগননি খঙদে, অয়ুর্বেদননি খঙদে, পাম্নবা হেনগৎলক্লি। হৌখিবা চয়োলদা কাতারদা য়োগগী প্রোগ্রাম অমা পাংথোকখি, মসিদা লৈবাক ১১৪গী মীশিংনা শরুক য়াদুনা অনৌবা ৱার্লদ রেকোর্দ অমা থমখি। আয়ুশ ইন্দস্ত্রীগী কৈথেলশু লেপ্তনা হেনগৎলক্লি। চহি ৬কী মমাংদদি অয়ুর্বেদগা মরী লৈনবা হিদাকশিংগী কৈথেলসি শুপ্নতংগী লুপা কোতি লিশিং ২২মুক্তা ওইরম্মি। অদুবু ঙসিদি আয়ুশ মেন্যুফেকচরিং ইন্দস্ত্রী অসি চাউরাক্না লুপা কোতি লাখ অমগা লিশিং নিফুগী চাংদা হেনগৎলক্লি। লেপ্তনা হেনগৎলক্কনি হায়বগী থাজবসু লৈরি। স্তার্ত-অপ ৱার্ল্দদসু আয়ুশ অসি ময়াম্না পাম্নবা হীরম অমা ওইরক্লি।\n \nমরুপশিং, হেল্থ সেক্তরগী অতৈ স্তার্ত-অপসগী মতাংদা হান্নসু ৱাফম কয়া থমখ্রে, হান্দক্তি আয়ুশ স্তার্ত-অপসকী মতাংদা থোইদোকপা ৱাফম খরদং থমজগে। স্তার্ত-অপ অমা লৈ, কাপিৱা! মমিং অসিগী মনুংগী ৱাহন্থোক্তি, কা হায়বদি কাফ, পি হায়বদি পিত অমসুং ৱা হায়বদি ৱাত। মসিগী স্তার্ত-অপ অসি, এখোয়গী মৈহৌরোলগী মতুং ইন্না হেলদী ইতিং হেবিতসতা য়ুমফম ওই। স্তার্ত-অপ অমনা নিরোগ-স্ত্রীতনি, অয়ুর্বেদ হেল্থকেয়র ইকোসীস্তেমদা থোইদোক হেন্দোকপা কন্সেপ অমনি। মসিগী তেক্নোলোজী দ্রিবন প্লেতফোর্ম অসিনা মালেম পুম্বদা লৈরিবা অয়ুর্বেদগী দদোক্তরশিংগা মীয়ামগা দাইরেক্ত শম্নহল্লি। দোক্তর লিশিং ৫০ এনবনা প্রকে্তিস তোরি, মতৌ অসুম্না অত্রেয়া ইন্নোভেশন্স, হেল্থকেয়র তেক্নোলোজী স্তার্ত-অপ অমনি, হোলিস্তিক ৱেলনেসকী লমদা থবক তৌরি। এক্সোরিয়েলনা অস্বগন্ধা খক্তং শিজিন্নবগী এৱেয়র ওইহনবদা নত্তনা তোপ খ্বালিতী প্রদক্সন প্রোসেসতসু য়াম্না চাউনা ইনভেস্ত তৌখি। ক্যোরবেদনা মরু-মরাং, মনা-মশিংশিংগী অনৌবা রিসর্চ অমসুং মৈহৌরোলদগী চৎনরকপা লৌশিংগা পুল্লগা হোলিস্তিক লাইফকীদমক দাইতরি সপ্লিমেন্তসকী থবক তৌখি।\nমরুপশিং, ঐনা হায়জরিবদুদি খরখক্তংনি, লিস্ত অসি ওন্থোক্না শাংকখ্রে। মসি ভরতকী নহা ওইরিবা এন্তরপ্রেনরশিং অসদি ভারত্তা লৈবা অনৌবা ওইথোকপশিং অসিগী কুদম্নি। হেল্থ সেক্তর অমদি স্তার্ত-অপশিংদা থোইদোক্না আয়ুশ স্তার্ত-অপশিংদা ঐনা হায়জনিংবদই, অদোম্না ওনলাইন পোর্তেল শেম্বা মতমদা য়ুনাইতেদ নেসন্সনা অয়াবা পীরবা লোলশিংদা শেম্নবা হোৎনসি। মালেমসিদা ইংলিশ লোল খঙদবা অমদি ঙাংদবা লৈবাক কয়াসু লৈরি। ভারতকী আয়ুশ স্তার্ত-অপসনা অফবা ক্বালিতীগী পোত্থোক পুথোক্তুনা য়াম্না থুনা মালেমদা ঙল্লরগনি হায়বসি ঐহাক্কী থাজবনি।\n \nমরুপশিং, হকচাং ফবগা লু-নানবগা মরী য়াম্না লৈনৈ। মন কি বাত্তা লু-নানবগী ৱাফম লু-নানববু পামজবা কয়াগী ৱাফম কয়া ফোংদোকখ্রে। ময়ামসিগী মরক্তগী লু-নানবা পামজবা চন্দ্রকিশোর পাতিলসু অমনি। মহাক মহারাস্তরগী নাসিক্তা লৈ। চন্দ্রকিশোরনা লু-নানবসি অদুক মতিক্কী পামজৈ। মহাক্না গোদাবরি তুরেলগী মপান্দা লেপ্তুনা মফম অদুদা অমোৎ-অকাই হুন্দোক্তনবা মীয়ামদা পাউজেল পী। মহাক্নবু হেক উরবা, মীয়ামদা অদু তৌদনবা হায়জৈ। নুমিদাংৱাইরম য়ৌরকপদা তুরেল মপান্দা হুন্দোকপা লাকপা অমোৎ-অকাইদু পৈদুনা লৈরে। মহাক্না হোৎনজবা অসিনা মীয়ামদা এৱ্যরসু ওইহল্লি লোইননা ইন্সপায়রসু তৌই। মহাকগুম্বা অমসু লৈ, ওরিশাগী পুরিদগী রাহুল মহারানা। রাহুলনা নোংমাইজিং খুদিংগী অয়ুক অঙনবদগী হৌনা, পুরিগী লাইফমশিংদা চৎলি অদুগা মফমদুদগী প্লাস্তিক্কী অমোৎপশিং অদু খোমজিল্লি। হৌজিক মহাক্না প্লাস্তিক্কী অমোৎপা কিলো চা কয়া শেংদোক্লে। পুরিগী রাহুল অমদি নাসিক্কী চন্দ্রকিশোরনা পাউতাক কয়া তম্বীরি। নগরিক অমা ওইনা ঐখোয়না ীশাগী ইথৌ পাংথোক্কদবনি, লু-নানববু ওইরো, অফবা চিঞ্জাকপু ওইরো, অদুদগী তিকা থাববু ওইরো , মসিনা ঐখোয়বু হকচাং ফনা লৈবদা মতেং পাংঙি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ঐখোয় কেরলাগী মুপাত্তম স্রি নরায়ননগী মরমদা ৱারী শাসি। মহাক্না পোতস ফোর ৱাতর ফোর লাইফ হায়বা প্রোজেক্ত অমা হৌদোকখি।\nমরুপশিং, মুপাত্তম স্রি নরায়নন জীনা কালেনগী অশাবা মতমদা শা-উচেকশিংনা ঈশিং খৌরাংবগী অৱাবা লৈতনবগীদমক্তা লৈবাক্কী চফু য়েন্থোকপগী খোংজং অমা চংশিল্লি। অশাবা মতমদা শা-উচেকশিংগী অৱাবসি উবদা, মা মশাসু ৱাবনা খম থেংঙি। মদুদগী মহাক্না লৈবাক্কী চফু য়েল্লগে, অতোপ্পশিংনা ঈশিং হাপ্পগী থবক্তং তৌনবা হায়না মহাক্না খনখি। নরায়ন্না য়েনখিবা চফুশিংগী মশিং অসি লাখ হেনগদৌরে। মসি তাবদা ময়াম ঙক্লমগনি। মহাক্কী খোংজংসিদা মশিং লাখ শুবা চফু অদু গান্ধি জীনা লিংখৎলম্বা সাবর্মতি আস্রমদা দান তৌগনি। হৌজিক কালেন চংলক্লবনিনা নরায়ননগী থবক অসিনা ঐখোয় পুম্ববু ইন্সপায়র তৌগনি লোইননা ঐখোয়নসু ঐখোয়গী শা-উচেক মরুপশিংগীদমক ঈশিংগী থৌরাং তৌগনি।\nমরুপশিং, ‘মন কি বাত’ তাবীরিবশিংবু ঐখোয়না লৌখিবা ৱারেপশিংদু অমুক হন্না নিংশিংনবা হায়জরি। ঈশিংগী ঈরিক অমমমতংবু কন্ননবগীদমক ঐখোয়না তৌবা য়াবা উপায় তৌসি। মসিদসু নত্তনা ঈশিংগী রিসাসিক্লিংসু তৌবা য়াবা তৌসি। ইমুংদা শিজিন্নবা ঈশিংশিংদু, গার্দেনিংদা শিজিন্নবা য়ারবদি, মদু শিজিন্নসি। রহিমদাসনা চহি চা কয়াগী মমাংদা হায়বীরম্মি, ‘ঈশিং য়োকসি, ঈশিং য়াওদনদি পুম্নমক অরেম্বনি’। ঈশিং য়োশিনবগী থবক্তা অঙাংশিগী থৌদাং য়াম্না চাউই। লু-নানববু অঙাংশিংনা ঈহৌ অমা ওইহনখি। মতৌ অদুগুম্না ‘ৱাতর ৱারিয়র’ ওইদুনা ঈশিং য়োকশিংবদা মতেং পাংবা য়াই।\n \nমরুপশিং. ঐখোয়গী লৈবাক্তা ঈশিং য়োকশিনবা, ঈশিং ফংফমশিংবু ঙাক-শেনবা , মসি চহি চা কয়াদগী ঐখোয়গী চৎনবী অমা ওইরক্লি। মীয়াম্না ৱাতর কঞ্জারভেশনবু লাইফ মিসন ওইনা তোবসি উবদা ঐহাক্না নুংঙাইবা ফাওই। চেন্নাইগী অরুন কৃষ্ণমুর্তিনা মহাক্কী এরিয়াদা লৈবা পুখ্রিশিং, পাতশিংবু শেংদোকপগী খোংজং অমা চংশিল্লি। মহাক্না পুখ্রি, পাত ১৫০ রোম্বু শেংদোকপগী থৌদাং লৌখি অমসুং মাইপাক্না পাংথোকখি। মতৌ অসুম তৌনা, মহারাস্ত্রগী ঐচ.আর. প্রোফেস্নেল ওইবা রোহান কালেনা মহারাস্ত্রগী স্তেপৱেল চা কয়াবু ঙাক-শেনবগী থৌদাং লৌরি। গুহা কয়াদি চহি চা কয়া শুরবনি অমসুং ঐখোয়গী পাথাং-পুথাংগী শরুক ওইরবনি। সিকন্দ্রবাদকী বন্সিলাল-পেত গুহাসিং চহি কয়া থৌওইবীদবনা লৈখোম্না পিক থন্দুনা লৈরম্বদগী মীয়াম্না অমুক নৌহৌননা হিংগৎনবা হোৎনরি।\nমরুপশিং, ঐহাক্তি ঈশিং য়াম্না তাংবা রাজ্যদগী লাকপনি। গুজরাত্তা, স্তেপৱেলশিংসিবু বো হায়না খঙনৈ লোইননা মসিগী মগুনশু য়াম্না চাউই। গুহাশিং অসিবু ঙাক-শেন্নবগীদমক, ‘জল মন্দির য়োজনা’গী থৌদাং য়াম্না চাউই। গুজরাত অপুম্বদা ঈশিং ফংফমশিং অসিবু নৌহৌননা শেমগত্তুনা ৱাতর লেভেল হেনগৎহন্নবা হোৎনরি। ময়ামসু মসি পাংথোকপা য়াই। চেক দাম শাবা, রেন ৱাতর আরভেস্তিং তৌবসিদা ইন্দিভিজুৱেল হোৎবগা লোইননা অপুনবগী থৌদাংসু চাউই। অজাদি কা অমৃত মাহোতসবকী মতমসিদা লৈবাক অসিগী জিলা খুদিংদা য়ামদ্রবদা অমৃত সারোবর ৭৫দি শেম্বা য়াই। হান্নগী পুখ্রিশিং শেমজিনবা, অনৌবা খরা শেম্বা য়াই। ময়াম্না মসিদা থবক খরা তৌরক্কনি হায়বসি ঐহাক্কী থাজবনি।\n \nঐগী নুংশিজরবা ইরৈবাকচাশিং, ‘মন কি বাত’কী ফজবা অমনা ঐহাক্না মবামগী মেসেজেসশিং অসি তোঙান-তোঙানবা লোল অমদি দাইলেক্তা ফংই। মী কয়ানা মাইগোবতা ওদিয়ো মেসেজ কয়া থাবীরকই। ভারতকী চৎন-লোনচৎ ঐখোয়গী লোলশিং, ঐখোয়গী দাইলেকশিং, ঐখোয়গি চাকচা-য়ুথক, ফিজেৎ-শাজেৎ খেৎনবা ময়ামসিনা ঐখোয়গী থৌনা ওইরিবনি। নোংপোক্তগীনা নোংচুপ ফাওবা, অৱাংদগী খা ফাওবদা, ভারতকী খেৎনবা অসিনা অমত্তা ওইনা পুল্লি। অপুনবা ভারত, অথোইবা ভারত ওইরি, মসিদা ঐখোয়গী পুৱারিগী মফমশিং, ৱুরানগি ৱারীশিংগ মফম য়াম্না চাউই। ঐনা মসি হায়রিবসিগী মরম করিনো হায়বসিদা ময়াম ঙক্লমগনি। মসিগী মরমদি মাধবপুর মেলা, মাধবপুর মেলা অসি করিনো, কদাইদা তোই হায়বসিদা করম্না ভারতকী খেৎনবশিংগা করম্না মর লৈনবগে হায়বসি তাবীরিবশিংনা য়াম্না নুংঙাইনা থোক্কনি।\nমরুপশিং, “মাধবপুরগী মেলা” অসি গুজরাতকী পোর্বন্দরদা, সমুদ্র মপান্দা লৈবা মধবপুর খুঙ্গংদা পাংথোকই। অদুবু মসি হিন্দুস্তানগী নোংপোক থংবা মতাাইগসু মরী লৈনৈ। মতৌ কমদৌনা হায়বদা পুরানগী ৱারীনি, চহি লিশিং কয়াগী মমাংদা ভগবান শ্রী কৃষ্ণনা নোর্থ ইস্তকী রাজকুমারি, রুকমনিগা লুহোংখি। লুহোংবদু পোর্বন্দরগী মাধবপুরদা পাংথোকখি। ইস্ত অমসুং ৱেস্তকা লৈনবা ৱারীনি। মতমগী মতুং ইন্না মেলা অসিদা অহোংবা কয়া লাক্লে। নোর্থ ইস্তগী নুপী ময়ুমদগী মীওই কয়াসু মেলা য়াওবা লাক্নরে। চয়োল অমা চুপ্না চৎথবা মেলা অসিদা নোর্থ ইস্ত রাজ্যশিংদগী আর্তিস্ত কয়া লাকই, হেন্দিক্রাফকা মরী লৈনবা আর্তিস্ত কয়াসু লাকই, মসিনা মেলা অসিগী হেন্না হেনগৎহল্লি। চয়োল অমগী মেলা অসিদা, অপুনবা ভারত, অথোইবা ভারতকী ফজরবা শক্তম উবা ফংই। মেলা অসি অমুক্তংদি য়েংবীনবা হায়জরি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, হৌজিক লৈবাক অসিদা, অজাদি কা অমৃত, মীয়াম পুন্না শরুক য়ামিন্নবগী শক্তম অমা উবা ফংলি। নুমিৎ খরনিগী মমাংদা, মার্চ ২২৩দা শাহিদ রিৱসতা লৈবাক অসিগী মফম কয়াদা থৌরম কয়া পাংথোকখি। লৈবাক অসিনা নিংতম্বগী নায়ক-নায়কা কয়াবু নিংশিংনখি। নুমিৎ অসিদা ঐহাকসু কোলকাতাগী ভিক্তোরিয়া মেমোরিয়েলদা, বিপ্লোবি ভারত গেলরী হাংদোকপগী খুদোংচাবদু ফংজখি। ভারতকী থৌনা ফবা লালহৌবশিংগী মফমদা স্রধাঞ্জলি কৎচবগী থোইদোক্না মতিক চারবা গেলরী অমনি। মরুপশিং, এপ্রিল থাদা ঐখোয়না অথোইবা মীওইপোক অনিগী মপোক কুমওন পাংথোক্কনি। মখোয় অনি অদুদি মহাত্মা ফুলে অমসুং বাবাসাহেব অম্বেদকর। মআত্মা ফুলেগীনা এপ্রিল ১১ অদুগা বাবাসাহেব অম্বেদকরগীনা এপ্রিল ১৪দা পাংথোক্কনি। মহাত্মা অনি অসিনা অমাং-অশেং কাইবগী মায়োক্তা কন্না লান্থেংনখি। মহাত্মা ফুলেনা নুপীমচাশিংগী স্কুল হাংদোককি। অঙাং নুপীমচা হাৎপগী মায়োক্তা খোল্লাও লাওখি। মহাক্না ঈশিংগী অৱাবা মায়োক্নবগী মতাংদসু খোংজং চংশিনখি।\nমরুপশিং, মহাত্মা ফুলেগী মরমদা নৈনদ্রিঙৈগী মতমসিদা সবিত্রি বাই ফুলেগী মরমদা পনবসু তঙাইফদে। সাবিত্রি বাই ফুলেনা সমাইজগী ওর্গনাইজেশন কয়া লিংখৎপদা অচোবা থৌদাং কয়া লৌখি। মহৈ তম্বীবা অমদি সোসিবেল রিফোর্মর অমা ওইবতা নত্তনা সমাজপু এৱ্যর ওইহল্লম্মি অমসুং পাঙ্গল হাপ্লম্মি। মখোয় অনিনা পুন্দুনা অচুম্বা পুথোকপা সমাজ লিংখৎখি, মীয়াম্বু এমপাৱর তৌনবা হোৎনখি। বাবাসাহেবকী থবক-থৌওংশিংদা মআত্মা ফুলেগী ইন্সপিরেশন উবা ফংঙি। মহাক্না হায়খি, সমাজ অমা চাউখৎপা হায়বসি লমদম অদুগী নুপীশিংগী ফিভম উরগা লেপ্পা ঙম্মি। মহাত্মা ফুলে, সাবিত্রি ফুলে, বাবসাহেব অম্বেদকরগী পুনশিদগী ঈথিল লৌরগা ঐহাক্না মমা-মপা অমদি অহল-লমনশিংদা হায়জরি, ঈচানুপীশিংবু শোইদনা লাইরিক তমহনবীয়ু। ইচানুপীশিংবু স্কুলদা মিং চনবা হেনগৎহন্নবগীদমকনুমিৎ খরনিগী মমাংদা কন্য সিক্সা প্রবেশ উৎসবসু হৌখ্রে। মসিনা করিগুম্বা মরম অমদগী স্কুল কাবা লেপ্লুরবা নুপীমচাশিংবু স্কুলদা অমুক লাকহন্নবা ফোকস তৌবনি।\nমরুপশিং, ঐহাক্না লাইবক ফবদগী বাবাসাহেবকা মরী লৈনবা মফম মঙাদা থবক তৌবা ফংজখি। মহাক্কী পোক্নফম মহু, মুম্বাইগী চৈত্যভুমি, লন্দনগী মহাক্কী ময়ুম, নাগপুরগী তিখা লৌখিবা মফম, দিল্লীদা বাবাসাহেবনা থুপখিবা মফম, মফমশিং অসিদা চৎপগী লাইবক ফবদু ফংজখি। ঐহাক্না ‘মন কি বাত’পু তাবীরিবশিংদা হায়জরি, মহাত্মা ফুলে, সাবিত্রি বাই ফুলে অমদি বাবাসাহেব অম্বেদকরগা মরী লৈনবা মফমশিংদা শোইদনা চৎপীনবা হায়জরি।  \n \nঐগী নুংশিজরবা ইরৈবাকচাশিং, হন্দক্কী ‘মন কি বাত’ অসিদা, ঐহাক্না হীরম কয়াদা হায়জখ্রে। মথংগী থাদসু কুম্হৈ-ফিয়োং কবা লাক্লি। নুমিৎ খরনিগী মতুংদা, নবরাত্রি লাক্কদৌরি। নবরাত্রিদা ঐখোয়না চরা হেন্দুনা শক্তিবু খুরমজৈ হায়বদি, ঐখোয়গী চৎন-লোনচৎনা হরাও-তায়াম্বসু তম্বী অদুগা খাংবা কনবসু তম্বী। খাংবা কনবা, নিংবা কনবা হায়বসি ঐখোয়গীদি কুম্হৈনি, মরম অসিনা নবরাত্রিসি ঐখোয়গীদমক্তদি য়াম্না মরু ওইরিবনি। নবরাত্রিগী অহৌবা নুমিত্তা গুরি পদ্বাগী কুম্হৈসু লৈ। এপ্রিলদা ইস্তরসু লাকই, লোইননা রামজানগী শেংলবা নুমিৎসু লাকই। ঐখোয় পুন্না ঐখোয়গী কুম্হৈশিং অসি পাংথোকসি। কেন্নবা কয়া লৈরবা ভারতকী মপাঙ্গল কলহনসি। হন্দক্কী ‘মন কি বাত’তা অসিখক্তং হায়জরগে। মথং থাদা অনৌবা হীরমশিংগা লোইননা অমুক উনরসি।\n \nহন্না হন্না থাগৎচরি!\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-306/",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’ (87वा भाग) कार्यक्रमातून देशवासियांशी साधलेला संवाद",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "\n \nमाझ्या प्रिय देशबांधवांनो,\nनमस्कार!\nगेल्या आठवड्यात आपण एक असे यश संपादन केलं आहे, ज्याचा आपल्या सर्वांनाच अभिमान वाटेल. आपण ऐकले असेल, की भारतानं गेल्या आठवड्यात, 400 अब्ज डॉलर्स म्हणजे 30 लाख कोटी रुपयांच्या निर्यातीचे लक्ष्य साध्य केलं. पहिल्यांदा हे ऐकल्यावर असं वाटेल की ही तर अर्थव्यवस्थेशी संबंधित गोष्ट आहे. मात्र, ही अर्थव्यवस्थेपेक्षाही, भारताचे सामर्थ्य, भारताच्या क्षमतेशी संबंधित बाब आहे.एक काळ असा होता, जेव्हा भारतातून होणाऱ्या निर्यातीचा आकडा देखील 100 अब्ज, कधी 200 अब्ज इतका राहत असे. मात्र, आज भारताची निर्यात, 400 अब्ज डॉलर्सपर्यंत पोहोचली आहे. याचा एक अर्थ असा आहे, की जगभरात, भारतात तयार होत असलेल्या उत्पादनांची मागणी वाढते आहे. आणि दूसरा अर्थ असा आहे की भारताची पुरवठा साखळी व्यवस्था देखील दिवसेंदिवस मजबूत होत चालली आहे. यातून एक खूप मोठा संदेशही आपल्याला मिळाला आहे,तो असा, की देशाच्या स्वप्नांपेक्षाही जेव्हा देशाचे संकल्प मोठे असतात, तेव्हाच देश विराट पावले उचलू शकतो. जेव्हा संकल्पपूर्ती करण्यासाठी अहोरात्र प्रामाणिकपणे प्रयत्न केले जातात, तेव्हाच ते संकल्प खरे होतात, आणि आपण बघा, एखाद्या व्यक्तीच्या आयुष्यात देखील, असेच घडते, नाही का? जेव्हा कोणाचेही संकल्प, त्यांचे प्रयत्न, त्यांच्या स्वप्नांपेक्षाही मोठे होतात, तेव्हा यश स्वतःच त्यांच्याकडे चालत येते.\n \nमित्रांनो,\nदेशाच्या कानाकोपऱ्यातून नवी नवी उत्पादने परदेशात जात आहेत, आसामच्या हैलाकांडीची चामड्याची उत्पादने असोत की उस्मानाबादची हातमाग उत्पादने,बीजापूरची फळे – भाज्या असोत की चंदौलीचा काळा तांदूळ, सर्वांची निर्यात वाढत आहे. आता आपल्याला लदाखचे जगप्रसिद्ध जर्दाळू दुबईत देखील मिळतील आणि सौदी अरबमध्ये तामिळनाडू मधून पाठवली गेलेली केळी मिळतील. आता सर्वात मोठी गोष्ट ही आहे की, नवी नवी उत्पादने नव्या नव्या देशांत पाठवली जात आहेत. उदाहरणार्थ हिमाचल, उत्तराखंडमध्ये पिकवलेल्या भरड धान्याची पहिली खेप डेन्मार्कला निर्यात करण्यात आली आहे. आंध्र प्रदेशच्या कृष्णा आणि चित्तूर जिल्ह्यातले बेगमपल्ली आणि सुवर्णरेखा आंबे दक्षिण कोरियाला निर्यात करण्यात आले आहेत. त्रिपुरातून ताजे फणस, हवाई मार्गाने लंडनला निर्यात करण्यात आले आहेत. त्याचप्रमाणे भालीया गव्हाची पहिली खेप गुजरातमधून केनिया आणि श्रीलंकेला निर्यात करण्यात आली. म्हणजे, आता तुम्ही दुसऱ्या देशांत जाल, तर मेड इन इंडिया उत्पादने पूर्वीपेक्षा जास्त बघायला मिळतील.\n \nमित्रांनो,\nही यादी खूप मोठी आहे आणि जितकी मोठी ही यादी आहे, तितकीच मोठी ‘मेक इन इंडियाची’ शक्ती आहे, तितकंच विराट भारताचं सामर्थ्य आहे, आणि या सामर्थ्याचा आधार आहे – आपले शेतकरी, आपले कारागीर, आपले विणकर, आपले अभियंते, आपले लघु उद्योजक, आपलं एमएसएमई क्षेत्र, वेगवेगळ्या क्षेत्रातील अनेक लोक, हे सगळे याची खरी ताकद आहेत. यांच्या मेहनतीमुळेच 400 अब्ज डॉलरच्या निर्यातीचे लक्ष्य गाठू शकलो आहोत आणि मला आनंद आहे की भारताच्या लोकांचे हे सामर्थ्य आता जगाच्या कानाकोपऱ्यात, नव्या बाजारपेठांत पोहोचत आहे. जेव्हा एक – एक भारतीय, लोकल करता व्होकल होतो, म्हणजे स्थानिक उत्पादनांचा जगभर प्रचार करतो, तेव्हा लोकलला ग्लोबल व्हायला वेळ लागत नाही. चला, लोकलला ग्लोबल बनवूया आणि आपल्या उत्पादनांची प्रतिष्ठा आणखी वाढवूया.\n  \nमित्रांनो,\n‘मन की बात’ च्या माध्यमातून श्रोत्यांना हे ऐकून आनंद वाटेल की देशांतर्गत पातळीवर देखील आपल्या लघुउद्योजकांचे यश आपल्यासाठी अभिमानाची गोष्ट ठरलेआहे. आज आपले लघुउद्योजक सरकारी खरेदीत Government e-Marketplace म्हणजेच GeMच्या माध्यमातून मोठी भागीदारी पार पाडत आहेत. तंत्रज्ञानाच्या माध्यमातून मोठ्या प्रमाणावर पारदर्शक व्यवस्था उभी करण्यात आली आहे. गेल्या एक वर्षात GeM पोर्टलच्या माध्यमातून सरकारने एक लाख कोटी रुपयांपेक्षा जास्तच्या वस्तू खरेदी केल्या आहेत. देशाच्या कानाकोपऱ्यातून जवळ जवळ सव्वालाख लघुउत्पादकांनी, छोट्या दुकानदारांनी आपले सामान थेट सरकारला विकले आहे. एक काळ होता जेव्हा मोठ्या कंपन्याच सरकारला सामान विकू शकत असत. मात्र, आता देश बदलतो आहे, जुन्या व्यवस्था देखील बदलत आहेत. आता छोट्यातला छोटा दुकानदार देखील GeMपोर्टलवर सरकारला आपले समान विकू शकतो – हाच तर नवा भारत आहे. हा केवळ मोठी स्वप्नंच बघत नाही, तर ते लक्ष्य गाठण्याची हिंमत देखील दाखवतो, जिथे पूर्वी कोणीच पोचलं नव्हतं. याच साहसाच्या जोरावर आपण सर्व भारतीय मिळून आत्मनिर्भर भारताचे स्वप्न देखील नक्की पूर्ण करू.\nमाझ्या प्रिय देशबांधवांनो,\nनुकत्याच पार पडलेल्या पद्म सन्मान सोहळ्यात आपण बाबा शिवानंद जी यांना नक्की बघितले असेल. 126 वर्षाच्या वृद्धाची चपळता बघून माझ्या प्रमाणेच प्रत्येक जण आश्चर्यचकित झाला असेल आणि मी बघितलं, डोळ्याची पापणी लावते न लावते तोच, ते नंदी मुद्रेत प्रणाम करू लागले. मी देखील बाबा शिवानंद जी यांना पुन्हा पुन्हा वाकून नमस्कार केला. 126 व्या वर्षी बाबा शिवानंद यांचे वय आणि सुदृढ प्रकृती दोन्ही, आज देशात चर्चेचा विषय आहे. मी समाज माध्यमांवर अनेक लोकांची प्रतिक्रिया बघितली, की बाबा शिवानंद, आपल्या वयाच्या चार पट कमी वयाच्या लोकांपेक्षाही सुदृढ आहेत. खरोखरच, बाबा शिवानंद याचं जीवन आपल्या सर्वांना प्रेरणा देणारं आहे. मी त्यांच्या दीर्घायुष्याची कामना करतो. त्यांच्यात योगाविषयी एक जिद्द आहे त्यांची जीवनशैली अतिशय सुदृढ आहे.\n \nजीवेत शरदः शतम्.\nआपल्या संस्कृतीत सर्वांना शंभर वर्ष निरोगी आयुष्याच्या शुभेच्छा दिल्या जातात. आपण 7 एप्रिलला ‘जागतिक आरोग्य दिन’ साजरा करणार आहोत. आज संपूर्ण जगात आरोग्याविषयी भारतीय चिंतन, मग ते योग असो की आयुर्वेद, याकडे ओढा वाढतो आहे. आत्ता आपण बघितले असेल की गेल्या आठवड्यात कतरमध्ये एक योग कार्यक्रमाचे आयोजन केले गेले. यात 114 देशांच्या नागरिकांनी भाग घेऊन एक नवा जागतिक विक्रम बनवला. याचप्रमाणे आयुष उद्योगाची बाजारपेठ देखील सातत्याने वाढते आहेत. 6 वर्षांपूर्वी आयुर्वेदाशी संबंधित औषधांची बाजारपेठ जवळपास 22 हजार कोटी रुपये इतकी होती. आज आयुष उत्पादन उद्योग, एक लाख चाळीस हजार कोटी रुपयांच्या जवळपास पोचला आहे, म्हणजे या क्षेत्रात संधी सातत्याने वाढत आहेत. स्टार्टअप जगातही आयुष, आकर्षणाचा विषय बनत आहे.\n \nमित्रांनो,\nआरोग्य क्षेत्राच्या इतर स्टार्टअप्स विषयी तर मी आधीही अनेक वेळा बोललो आहे, मात्र या वेळी आयुष स्टार्टअप्स वर खास करून बोलणार आहे. एक स्टार्टअप आहे कपिवा (Kapiva!). याच्या नावातच याचा अर्थ लपलेला आहे. यात Ka चा अर्थ आहे – कफ, Pi चा अर्थ आहे – पित्त आणि Vaचा अर्थ आहे वात. ही स्टार्टअप कंपनी, आपल्या परंपरेनुसार उत्तम पोषक आहाराच्या सवयीवर आधारित आहे. आणखी एक स्टार्ट अप निरोग-स्ट्रीट देखील आहे, आयुर्वेद आरोग्यसेवा व्यवस्थेत एक नाविन्यपूर्णकल्पना आहे. याचे तंत्रज्ञान-आधारितव्यासपीठ, जगभरातील आयुर्वेदिक डॉक्टरांना थेट लोकांशी जोडून देतो. 50 हजार पेक्षा जास्त आयुर्वेदाचार्य याच्याशी जोडले गेले आहेत. याचप्रमाणे, ‘आत्रेय इनोव्हेशन्स,’एक आरोग्यसेवा तंत्रज्ञान स्टार्टअप आहे, जे सर्वंकष निरामयता या क्षेत्रात काम करत आहे. Ixoreal (इक्सोरियल) ने केवळ अश्वगंधाच्या उपयोगाविषयीच जागरूकता पसरविली नाही, तर उच्च दर्जा उत्पादन प्रक्रियेवर देखील मोठ्या प्रमाणात गुंतवणूक केली आहे. क्युरवेदा (Cureveda) ने वनौषधींच्या आधुनिक शोध आणि पारंपारिक ज्ञानाच्या संयोगातून सर्वंकष जीवनासाठी पोषक आहार तयार केला आहे.\nमित्रांनो,\nआता तर मी थोडीशीच नावं घेतली आहेत, ही यादी खूप मोठी आहे. हे भारताचे तरुण उद्योगपती आणि भारतात तयार होत असलेल्या संधींची काही प्रतीकात्मक उदाहरणे आहेत. मी आरोग्य क्षेत्रातल्या स्टार्टअप्स आणि विशेषतः आयुष स्टार्टअप्सना एक आग्रहाची विनंती देखील केली  आहे. आपण कुठलेही ऑनलाईन संकेतस्थळ तयार करता, जी काही माहिती तयार करता, ती संयुक्त राष्ट्राने मान्यता दिलेल्या सर्व भाषांमध्ये देखील बनवण्याचा प्रयत्न करा. जगात असे अनेक देश आहेत जिथे इंग्रजी भाषा फारशी बोलली जात नाही आणि समजतही नाही. अशा देशांचा विचार करुन, आपल्या माहितीचा प्रचार – प्रसार करा. मला खात्री आहे, लवकरच भारताचे आयुष स्टार्टअप्स उत्कृष्ट गुणवत्तेच्या उत्पादनांनी जगावर आपली छाप पाडतील.\n \nमित्रांनो,\nआरोग्याचा थेट संबंध स्वच्छतेशी देखील आहे. ‘मन की बात’ मध्ये आपण नेहमी स्वच्छाग्रहींच्या प्रयत्नांविषयी नेहमीच बोलतो. असेच एक स्वछाग्रही आहेत चंद्रकिशोर पाटील. हे महाराष्ट्रात नाशिक इथे राहतात. चंद्रकिशोरजी यांनी स्वच्छतेचा फार मोठा संकल्प सोडला आहे. ते गोदावरी नदीजवळ उभे राहतात, आणि लोकांना नदीत घाण, कचरा न टाकण्याची विनंती करत असतात. जर कुणी असं करताना दिसला तर ते लगेच जाऊन त्याला थांबवतात. या कामात चंद्रकिशोर जी आपला खूप वेळ खर्च करतात. संध्याकाळ पर्यंत त्यांच्याकडे अशा गोष्टींचा ढीग जमा होतो, ज्या लोक नदीत फेकायला घेऊन आलेले असतात. चंद्रकिशोरजी यांचे हे प्रयत्न, जनजागृती देखील करतात आणि प्रेरणा देखील देतात. याच प्रमाणे आणखी एक स्वछाग्रही आहेत – ओडिशातील पुरीचे राहुल महाराणा. राहुल दर रविवारी सकाळी सकाळी पुरीच्या तीर्थस्थळांजवळ जातात, आणि तिथे प्लास्टिकचा कचरा साफ करतात. त्यांनी आतापर्यंत शेकडो किलो प्लास्टिक कचरा आणि घाण साफ केली आहे. पुरीचे राहुल असोत किंवा नाशिकचे चंद्रकिशोर, हे आपल्याला फार मोठी शिकवण देतात. नागरिक म्हणून आपण आपले कर्तव्य पार पडले पाहिजे, स्वच्छता असो, पोषण असो, किंवा मग लसीकरण, या सगळ्या प्रयत्नांनी देखील निरोगी राहायला मदत होते.\n \nमाझ्या प्रिय देशबांधवांनो,\nचला आता आपण बोलूया, केरळच्या के मुपट्टम श्री नारायणन यांच्याविषयी, त्यांनी एक अभियान सुरु केलं आहे, ज्याचं नाव आहे, ‘‘Pots for water of life’- (म्हणजे जीवन देणाऱ्या जलासाठीची भांडी). तुम्हाला जेव्हा या प्रकल्पाबद्दल कळेल, तेव्हा तुम्ही पण विचार कराल, की काय जोरदार काम आहे !\n \nमित्रांनो,\nमुपट्टम श्री नारायणन जी, उन्हाळ्यात, पशु-पक्ष्यांना तहान लागू नये, पाणी मिळावे यासाठी मातीची भांडी वाटण्याची मोहीम चालवतात. उन्हाळ्याच्या दिवसांत पशु-पक्ष्यांना होणारा त्रास बघून तेही कासावीस होत असत. मग यावर उपाय म्हणून त्यांनी विचार केला की आपणच लोकांना मातीची भांडी पुरवली तर मग, लोकांना फक्त त्यात पाणी भरुन पशू-पक्ष्यांसाठी ठेवता येईल. आणि तुम्हाला ऐकून आश्चर्य वाटेल मित्रांनो, की नारायणन जी यांनी वाटप केलेल्या भांड्यांची संख्या आता एक लाखांपेक्षा अधिक होणार आहे. आपल्या या अभियानातलं  एक लाखावं भांडं ते महात्मा गांधींनी स्थापन केलेल्या साबरमती आश्रमात दान करणार आहेत. आता जेव्हा उन्हाळ्याची चाहूल लागली आहे, अशावेळी नारायणन जी यांचे हे काम सर्वांना नक्कीच प्रेरणा देईल आणि आपणही या उन्हाळयात, आपल्या पशु-पक्षी मित्रांसाठी, पाण्याची व्यवस्था कराल.\n \nमित्रहो,\n‘मन की बात’च्या श्रोत्यांना माझा आग्रह आहे की, आपण सर्वांनी जलबचतीच्या संकल्पाचा पुनरूच्चार करावा. पाण्याचा अगदी  थेंब न थेंब वाचविण्यासाठी आपण जे जे काही करू शकतो, ते ते  जरूर केले पाहिजे. याशिवाय पाण्याच्या पुनर्वापरावरही आपण तितकाच जोर देत राहिले पाहिजे. घरामध्ये काही कामांसाठी वापरण्यात येणारे पाणी,  घरातल्या कुंड्यांना घालता येऊ शकत असेल, बगिचाला देता येऊ शकत असेल तर ते जरूर पुन्हा वापरले पाहिजे. अगदी थोडक्या प्रयत्नांमधून तुम्ही आपल्या घरामध्ये अशी व्यवस्था तयार करू शकता. रहीमदास जी, युगांपूर्वी काहीतरी विशिष्ट हेतूनं असं  म्हणून गेले आहेत की, ‘‘रहिमन पानी राखिए, बिन पानी सब सून’’ आणि पाणी वाचविण्याच्या या कामामध्ये मला मुलांकडून खूप मोठ्या अपेक्षा आहेत. ज्याप्रमाणे स्वच्छतेला आमच्या मुलांनीच आंदोलन बनवले, त्याचप्रमाणे ही मुले आता ‘जल योद्धा’ बनून, पाणी वाचविण्यासाठी मदत करू शकतात.\n \nमित्रांनो,\nआपल्या देशामध्ये जल संरक्षण, जल स्त्रोतांचे रक्षण, अनेक युगांपासून समाजाच्या स्वभावाचा एक भाग आहे. मला आनंद होतो की, देशामध्ये अनेक लोकांनी जल संवर्धनाचे कार्य आपल्या जीवनाचे ‘मिशन’च बनविले आहे. जसे की, चेन्नईचे एक सहाकारी आहेत- अरूण कृष्णमूर्ती जी! अरूण जी यांनी आपल्या भागातल्या तलाव -तळ्यांची साफ-सफाई करण्याची मोहीम हाती घेतली आहे. त्यांनी 150 पेक्षा जास्त तलाव -तळ्यांच्या स्वच्छतेची जबाबदारी उचलली आणि ती यशस्वीपणे पूर्णही केली. याच प्रमाणे महाराष्ट्रातले रोहन काळे नावाचे एक कार्यकर्ते आहेत. रोहन व्यवसायाने ‘ एच.आर.’ विभागात आहेत. त्यांनी महाराष्ट्रातल्या पाय-यांच्या शेकडो विहिरींचे संरक्षण करण्याची मोहीम सुरू केली आहे. यामध्ये अनेक विहिरी तर शेकडो वर्षे जुन्या, प्राचीन आहेत. अशा विहिरी जणू आपल्या वारशाच्या भाग आहेत. सिकंदराबादमध्ये बन्सीलालपेट इथे  विहीर अशी एक पाय-यांची विहीर आहे, तिच्याकडे गेली अनेक वर्षे कुणाचं  लक्ष नव्हतं, या उपेक्षेमुळे ही पाय-यांची विहीर माती आणि कच-यानं  झाकून गेली होती. मात्र आता इथं  या पाय-यांच्या विहिरीचे पुनरूज्जीवन करण्याची मोहीम लोकांच्या सहभागातून सुरू केली आहे.\n \nमाझ्या प्रिय देशवासियांनो,\nज्या भागात पाण्याची सदोदित टंचाई असते, अशा राज्यातून मी आलो आहे. गुजरातमध्ये अशा पाय-यांच्या विहिरींना ‘वाव’ असे म्हणतात. गुजरातसारख्या राज्यामध्ये वाव खूप मोठी भूमिका पार पाडते. या विहिरी किंवा आडांच्या संरक्षणासाठी ‘जल मंदिर योजने’नं  खूप महत्वाची भूमिका निभावली आहे. संपूर्ण गुजरातमधल्या अनेक विहिरींना, आडांना पुनर्जीवित करण्यात आले. यामुळे त्या  त्या भागामध्ये जलस्तर वाढण्यासाठी चांगली मदत मिळाली. असेच  अभियान तुम्हीही स्थानिक पातळीवर चालवू शकता. ‘चेक डॅम’ बनविण्याचं काम असो, रेन हारवेस्टिंग म्हणजेच पावसाचं पाणी जमिनी मुरवून पावसाच्या पाण्याची ‘शेती’ करायचं काम असो, यामध्ये वैयक्तिक पातळीवर केलेले प्रयत्नही महत्वाचे आहेत आणि संयुक्तपणे प्रयत्न करणेही गरजे आहे.  त्याचप्रमाणे स्वातंत्र्याच्या अमृत महोत्सवी वर्षामध्ये आपल्या देशामध्ये प्रत्येक जिल्ह्यात कमीत कमी 75 अमृत सरोवर बनवता येवू शकतील. काही जुन्या सरोवरांमध्ये सुधारणा केली जावू शकते. तसेच काही नवीन सरोवर बनविता येवू शकतील. या दिशेने आपण सगळेजण काही ना काही प्रयत्न जरूर कराल, असा मला विश्वास आहे.\n \nमाझ्या प्रिय देशवासियांनो, \n‘मन की बात’ची एक अतिशय चांगली गोष्ट म्हणजे, आपल्याकडून मला अनेक भाषांमधून, अनेक बोलीं भाषांमधून संदेश येत असतात. काही लोक मायगव्हवर  ‘ऑडिओ मेसेज’ ही पाठवत असतात. भारताची संस्कृती, आपल्या अनेक भाषा, आपल्या बोलीभाषा, आपले राहणे, वेशभूषा, खाण्याच्या -जेवणाच्या पद्धती यांचा विस्तार, अशा सर्व प्रकारची विविधता म्हणजे आपली एक प्रकारे खूप मोठी ताकद आहे. पूर्वेपासून ते  पश्चिमेपर्यंत, उत्तरेपासून ते दक्षिणे पर्यंत भारताची हीच विविधता, सर्वांना एकत्रित बांधून ठेवते. ‘एक भारत-श्रेष्ठ भारत’बनवत आहे. यामध्येही आपली ऐतिहासिक स्थाने आणि पौराणिक कथा, अशा दोन्हींचे खूप मोठे योगदान आहे. आपण सर्वजण विचार करीत असणार की, या सर्व गोष्टी, मी आपल्यासमोर का मांडतोय? याचे कारण आहे, ‘माधवपूर जत्रा’ माधवपूरची जत्रा कुठे भरते,  का भरते? वैविध्यपूर्णतेने नटलेली ही माधवपूर जत्रा भारताच्या विविधतेशी कशी जोडली गेली आहे, या जत्रेच्या आयोजनामागचे  कारण जाणून घेणे ‘मन की बात’ च्या श्रोत्यांच्यादृष्टीने अतिशय रंजक ठरणार आहे.\n \nमित्रांनो,\n‘‘माधवपुर मेला’’ गुजरातमध्ये पोरबंदर इथं  समुद्र किनारी वसलेल्या माधवपूर गावात भरतो. मात्र याचं  नातं हिदुंस्तानच्या पूर्व किना-याशी जोडलं  जातं . आता आपण विचार करीत असणार हे कसं शक्य आहे? तर याचंही उत्तर एका पौराणिक कथेमध्येच मिळतं. असं  म्हणतात की, हजारों वर्षांपूर्वी श्री कृष्ण यांचा विवाह, ईशान्येकडील राजकुमारी रूक्मिणीबरोबर झाला होता. हा विवाह पोरबंदरच्या माधवपूरमध्ये साजरा झाला होता. आणि त्या विवाहाचे प्रतीक म्हणून आजही तिथे माधवपूर तिथं जत्रा भरविण्यात येते. पूर्व आणि पश्चिम यांचं  घट्ट बनलेलं  नातं म्हणजे, आपला संस्कृती वारसा आहे. काळाच्या बरोबर आता लोकांच्या प्रयत्नातून माधवपूर जत्रेमध्ये अनेक नवनवीन गोष्टी जोडल्या जात आहेत. आपल्याकडे वधुपक्षाला ‘घराती’ असे म्हणतात,  आणि या जत्रेमध्ये आता ईशान्येकडून अनेक ‘घराती’ही येत आहेत. एक आठवडाभर चालणा-या या माधवपूर जत्रेमध्ये ईशान्येकडील सर्व राज्यांतून कलाकार येत आहेत. हस्तशिल्पी, हस्तकलाकार येत आहेत आणि ही मंडळी या मेळाव्यात अधिक बहार आणतात. एक आठवडाभर भारतातल्या पूर्व आणि पश्चिमेकडील संस्कृतींचा होणारा हा मेळ, म्हणजे माधवपूर जत्रा आहे आणि तो ‘एक भारत- श्रेष्ठ भारत’चे सुंदर उदाहरण बनत आहे. तुम्हीही या मेळाव्याची, जत्रेची माहिती वाचून,  जाणून घ्यावी, असा माझा तुम्हा सर्वांना आग्रह आहे.\n \nमाझ्या प्रिय देशवासियांनो,\nदेशाच्या स्वातंत्र्याचा अमृत महोत्सव म्हणजे आता लोक सहभागाचे एक नवीन आदर्श उदाहरण बनले आहे. काही दिवसांपूर्वी 23 मार्चला हुतात्मा दिनी देशाच्या कानाकोप-यामध्ये अनेक कार्यक्रम झाले. देशानं  आपल्या स्वातंत्र्यामधल्या नायक-नायिकांचं  स्मरण केलं, श्रद्धापूर्वक स्मरण केलं. याच दिवशी मला कोलकाताच्या व्हिक्टोरिया मेमोरियलमध्ये बिप्लाबी भारत दालनाचं लोकार्पण करण्याची संधी मिळाली. भारताच्या वीर क्रांतिकारकांना श्रद्धांजली देण्यासाठी हे एक अतिशय अव्दितीय, अद्भूत दालन आहे. जर संधी मिळाली तर, तुम्ही हे दालन पाहण्यासाठी जरूर जावे.\n \nमित्रांनो,\nएप्रिल महिन्यामध्ये आपण दोन महान विभूतींची जयंती साजरी करणार आहोत. या दोघांनीही भारतीय समाजावर आपला अमिट ठसा उमटवला आहे. या महान विभूती आहेत – महात्मा फुले आणि बाबासाहेब आंबेडकर! महात्मा फुले यांची जयंती 11 एप्रिल रोजी आहे आणि बाबासाहेबांची जयंती आपण 14 एप्रिलला साजरा करणार आहोत. या दोन्ही महापुरूषांनी भेदभाव, असमानता यांच्या विरोधात खूप मोठा लढा दिला. महात्मा फुले यांनी त्या काळामध्ये मुलींसाठी शाळा सुरू केल्या. बालिका हत्येच्याविरोधात आवाज उठवला. जल संकटातून मुक्ती मिळावी, यासाठीही त्यांनी मोठं  अभियान चालविलं.\n \nमित्रांनो,\nमहात्मा फुले यांच्याविषयी बोलताना सावित्रीबाई फुले यांचा उल्लेख करणं, तितकंच जरूरीचं  आहे. सावित्रीबाई फुले यांनी अनेक सामाजिक संस्था स्थापन करण्यामध्‍ये मोठी भूमिका पार पाडली. एक शिक्षिका आणि एक समाज सुधारक या रूपानं  त्यांनी समाजाला जागरूकही केलं आणि सर्वांना प्रोत्साहनही दिले. दोघांनी मिळून सत्यशोधक समाजाची स्थापना केली. लोकांच्या सशक्तीकरणाचे प्रयत्न केले. आपल्याला बाबासाहेब आंबेडकर यांच्या कार्यामध्येही महात्मा फुले यांचा प्रभाव स्पष्टपणे दिसून येतो. ते म्हणायचे की, कोणत्याही समाजाच्या विकासाचे आकलन त्या समाजातल्या महिलांची स्थिती पाहून करता येते. महात्मा फुले, सावित्रीबाई फुले, बाबासाहेब आंबेडकर यांच्या जीवनकार्यातून प्रेरणा घेवून, सर्व माता-पिता आणि पालकांना सांगू इच्छितो की, त्यांनी आपल्या मुलींना जरूर शिकवावे. मुलींनी जास्तीत जास्त संख्येने शाळेत यावे म्हणून काही दिवसांपूर्वीच कन्या शिक्षण प्रवेश उत्सवही सुरू केला आहे. ज्या मुलींचे शिक्षण काही कारणामुळे थांबलं  असेल, राहिलं  असेल तर त्यांना पुन्हा एकदा शाळेत आणण्यावर भर दिला जात आहे.\n \nमित्रांनो,\nबाबासाहेब यांच्याशी संबंधित पंचतीर्थाचं  कार्य करण्याची आपल्याला संधी मिळाली, ही आपल्या सर्वांसाठी सौभाग्याची गोष्ट आहे. त्यांचे जन्मस्थान -महू असो, मुंबईची चैत्यभूमी असो, अथवा दिल्ली मध्ये बाबासाहेबांच्या महा-परिनिर्वाणाचे स्थान, मला या सर्व स्थानांवर, सर्व तीर्थांवर जाण्याचं भाग्य लाभलं. ‘मन की बात’ च्या श्रोत्यांना मी आग्रह करतो की, त्यांनी महात्मा फुले, सावित्रीबाई फुले आणि बाबासाहेब आंबेडकर यांच्याशी संबंधित असलेल्या सर्व स्थानांचे दर्शन जरूर करावं. त्यामधून आपल्याला खूप काही शिकायला मिळेल.\n \nमाझ्या प्रिय देशवासियांनो,\n‘मन की बात’मध्ये यावेळीही आपण अनेक विषयांवर चर्चा केली. पुढच्या महिन्यामध्ये अनेक सण-उत्सव येत आहेत.  काही दिवसांनीच नवरात्र येत आहे. नवरात्रामध्ये आपण व्रत-उपवास, शक्तीची साधना करतो. शक्तीची पूजा करतो,  याचाच अर्थ आपल्या परंपरा आपल्याला सणांचे उत्सवी स्वरूपही शिकवतात आणि संयम कसा बाळगायचा हेही शिकवतात. संयम आणि तप सुद्धा आपल्यासाठी एक पर्व आहे. म्हणूनच नवरात्राचे  आपल्या सर्वांसाठी एक विशेष महत्व असते. नवरात्राच्या पहिल्या दिवशी गुढी पाडव्याचा सणही आहे. एप्रिलमध्ये ईस्टरही येतो आणि रमजानचा पवित्र महिनाही या दिवशी सुरू होत आहे. आपण सर्वांना बरोबर घेवून हे सर्व सण साजरे करावेत, भारताच्या विविधतेला सशक्त बनवावे, अशीच सर्वांची इच्छा आहे. यावेळी ‘मन की बात’ मध्ये इतकंच! पुढच्या महिन्यात तुमची पुन्हा एकदा भेट घेवून नवीन विषयांवर तुमच्याबरोबर संवाद साधला जाईल, खूप-खूप धन्यवाद!!\n***\nJaydevi PS/P.Kor\n*** \nसोशल मिडियावर आम्हाला फॉलो करा: @PIBMumbai    /PIBMumbai    /pibmumbai  pibmumbai@gmail.com\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%b6%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%a8%e0%ac%b0%e0%ad%87%e0%ac%a8-73/",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ୍’’ ର ଓଡ଼ିଆ ଭାଷାନ୍ତର",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଗତ ସପ୍ତାହରେ ଆମେ ଏଭଳି ଗୋଟିଏ ଉପଲବ୍ଧି ହାସଲ କଲୁ, ଯାହା ଆମ ସମସ୍ତଙ୍କୁ ଗର୍ବରେ ପରିପୂର୍ଣ୍ଣ କରିଦେଲା । ଆପଣ ଶୁଣିଥିବେ ଯେ, ଭାରତ ଗତ ସପ୍ତାହରେ ୪୦୦ ବିଲିୟନ୍, ଅର୍ଥାତ, ୩୦ ଲକ୍ଷ କୋଟି ଟଙ୍କାର ରପ୍ତାନୀ ଲକ୍ଷ୍ୟ ହାସଲ କରିଛି । ପ୍ରଥମ ଦୃଷ୍ଟିରେ ଏହା ଅର୍ଥନୀତି ସହ ଜଡ଼ିତ ଖବର ପରି ମନେହୁଏ, କିନ୍ତୁ ଏହା ଅର୍ଥନୀତିଠାରୁ ବଳି ଭାରତର ସାମର୍ଥ୍ୟ, ଭାରତର ଦକ୍ଷତା ସହ ଜଡ଼ିତ । ଏକଦା ଭାରତରୁ ରପ୍ତାନୀ କାରବାର ୧୦୦ ବିଲିୟନ, ଦେଢ଼ ଶହ ବିଲିୟନ ଆଉ ବେଳେବେଳେ ୨୦୦ ବିଲିୟନ ପର୍ଯ୍ୟନ୍ତ ହେଉଥିଲା । ଆଜି ଭାରତ ୪୦୦ ବିଲିୟନ ଡଲାର ଯାଏଁ ପହଂଚିଯାଇଛି । ଏହାର ଗୋଟିଏ ଅର୍ଥ ହେଲା ଯେ, ସାରା ବିଶ୍ୱରେ ଭାରତରେ ନିର୍ମିତ ଦ୍ରବ୍ୟଗୁଡ଼ିକର ଚାହିଦା ବଢ଼ିଚାଲିଛି । ଅନ୍ୟ ଅର୍ଥଟି ହେଲା, ଭାରତର ସପ୍ଲାଏ ଚେନ୍ ଦିନକୁ ଦିନ ଆହୁରି ସୁଦୃଢ଼ ହୋଇଚାଲିଛି ଏବଂ ଏହାର ଆଉ ଗୋଟିଏ ବହୁତ ବଡ଼ ବାର୍ତ୍ତା ମଧ୍ୟ ରହିଛି । ଦେଶ ସେତିକିବେଳ ବିରାଟ ପଦକ୍ଷେପ ଗ୍ରହଣ କରେ, ଯେତେବେଳେ ସଂକଳ୍ପ ସ୍ୱପ୍ନଠାରୁ ବିଶାଳ ହୋଇଥାଏ । ସେହି ସଂକଳ୍ପକୁ ନେଇ ଯେତେବେଳେ ରାତିଦିନ ନିଷ୍ଠାର ସହିତ ଉଦ୍ୟମ କରାଯାଇଥାଏ, ସେତେବେଳେ ସେହି ସଂକଳ୍ପ ସାକାର ମଧ୍ୟ ହୋଇଥାଏ । ଆପଣ ଲକ୍ଷ୍ୟ କରିଥିବେ ଯେ ବ୍ୟକ୍ତିର ଜୀବନରେ ମଧ୍ୟ ଏହାହିଁ ଘଟିଥାଏ । ଯଦି ଜଣକର ସଂକଳ୍ପ, ତା’ର ପ୍ରଚେଷ୍ଟା, ତା’ର ସ୍ୱପ୍ନ ଠାରୁ ବି ବଡ଼ ହୋଇଯାଏ, ତାହେଲେ ସଫଳତା ସ୍ୱୟଂ ତା’ ପାଖକୁ ଚାଲିଆସେ ।\nବନ୍ଧୁଗଣ, ଦେଶର କୋଣ-ଅନୁକୋଣରୁ ନୂଆ ନୂଆ ଉତ୍ପାଦ ବିଦେଶକୁ ରପ୍ତାନୀ ହେଉଛି । ଆସାମର ହଇଲାକାଣ୍ଡିର ଚମଡ଼ା ନିର୍ମିତ ବସ୍ତୁଗୁଡ଼ିକ ହେଉ କି ଉସ୍ମାନାବାଦର ହସ୍ତତନ୍ତ ସାମଗ୍ରୀ, ବିଜାପୁରର ଫଳ ଓ ପନିପରିବା ହେଉ ବା ଚାନ୍ଦୋଲିର କଳା ଚାଉଳ – ଏସବୁର ରପ୍ତାନୀ ବୃଦ୍ଧି ପାଇଚାଲିଛି । ଏବେ ଆପଣଙ୍କୁ ଲଦ୍ଦାଖର ବିଶ୍ୱପ୍ରସିଦ୍ଧ ଆପ୍ରିକଟ୍ ଦୁବାଇରେ ବି ମିଳିବ, ଆଉ ସାଉଦି ଆରବରେ ତାମିଲନାଡ଼ୁରୁ ପଠାଯାଇଥିବା କଦଳୀ ମିଳିବ । ଏବେ ସବୁଠାରୁ ବଡ଼ କଥା ହେଲା ଯେ, ନୂଆ ନୂଆ ଦ୍ରବ୍ୟ ନୂଆ ନୂଆ ଦେଶମାନଙ୍କୁ ପଠାଯାଉଛି । ଯେମିତିକି ହିମାଚଳ, ଉତ୍ତରାଖଣ୍ଡରେ ମିଲେଟ୍ ପ୍ରଥମ ପର୍ଯ୍ୟାୟରେ ଡେନମାର୍କକୁ ରପ୍ତାନୀ କରାଯାଇଛି । ଆନ୍ଧ୍ରପ୍ରଦେଶର କୃଷ୍ଣା ଓ ଚିତୁର ଜିଲ୍ଲାର ବାଇଗଣପଲି ଓ ସୁବର୍ଣ୍ଣରେଖା ଆମ୍ବ ଦକ୍ଷିଣ କୋରିଆକୁ ରପ୍ତାନୀ କରାଯାଇଛି । ତ୍ରିପୁରାରୁ ତାଜା ପଣସ, ବାୟୁମାର୍ଗରେ ଲଣ୍ଡନ ରପ୍ତାନୀ କରାଯାଇଛି । ଏସବୁକୁ ଛାଡ଼ିଦେଲେ ନାଗାଲାଣ୍ଡର ରାଜାଲଙ୍କା ମଧ୍ୟ ଲଣ୍ଡନ ପଠାଯାଇଛି । ସେହିଭଳି ଭାଲିଆ ଗହମର ପ୍ରଥମ ଖେପ ଗୁଜରାଟରୁ କେନିଆ ଓ ଶ୍ରୀଲଙ୍କା ରପ୍ତାନୀ କରାଯାଇଛି । ମାନେ ଏବେ ଆପଣ ଅନ୍ୟ ଦେଶମାନଙ୍କୁ ଗଲେ, ଏବେ ସେଠାରେ ମେଡ୍ ଇନ୍ ଇଣ୍ଡିଆ ପ୍ରଡକ୍ଟ ପୂର୍ବାପେକ୍ଷା ବହୁଳ ମାତ୍ରାରେ ଦେଖାଯିବ । \nବନ୍ଧୁଗଣ, ଏହି ସୂଚୀ ବହୁତ ଲମ୍ବା, ଆଉ ଏ ସୂଚୀ ଯେତେ ଲମ୍ବା, ସେତିକି ବଳଶାଳୀ ହେଉଛି ମେକ୍ ଇନ୍ ଇଣ୍ଡିଆର ଶକ୍ତି । ସେତିକି ବିଶାଳ ହେଉଛି ଭାରତର ସାମର୍ଥ୍ୟ, ଆଉ ସାମର୍ଥ୍ୟର ଆଧାର ହେଉଛନ୍ତି ଆମ ଚାଷୀ, ଆମ କାରିଗର, ଆମ ବୁଣାଳୀ, ଆମ ଇଞ୍ଜିନିୟର, ଆମ କ୍ଷୁଦ୍ରଶିଳ୍ପ ଉଦ୍ୟୋଗୀ, ଆମ ଏମ୍.ଏସ୍.ଏମ୍.ଇ ସେକ୍ଟର, ଭିନ୍ନ ଭିନ୍ନ ବୃତ୍ତିଧାରୀ ଅନେକ ଲୋକ, ଏମାନେ ହିଁ ହେଉଛନ୍ତି ଏହା ପଛରେ ରହିଥିବା ପ୍ରକୃତ ଶକ୍ତି । ଏମାନଙ୍କ ପରିଶ୍ରମ ଯୋଗୁଁ ହିଁ ୪୦୦ ବିଲିୟନ ଡଲାରର ରପ୍ତାନୀ ଲକ୍ଷ୍ୟ ହାସଲ ହୋଇପାରିଛି । ଭାରତର ଲୋକଙ୍କ ଏହି ସାମର୍ଥ୍ୟ, ବିଶ୍ୱର କୋଣ ଅନୁକୋଣର ନୂଆ ନୂଆ ବଜାରକୁ ଏହା ପହଂଚିପାରୁଥିବାରୁ ମୋତେ ଖୁସି ଲାଗୁଛି । ଯେତେବେଳେ ଜଣେ ଜଣେ ଭାରତବାସୀ ଲୋକାଲ୍ ପାଇଁ ଭୋକାଲ୍ ହୁଅନ୍ତି, ସେତେବେଳେ ଲୋକାଲକୁ ଗ୍ଲୋବାଲ୍ ହେବାରେ ସମୟ ଲାଗେନି । ଆସନ୍ତୁ, ଲୋକାଲକୁ ଗ୍ଲୋବାଲ କରିବା ଏବଂ ଆମ ଉତ୍ପାଦନର ଗରିମାକୁ ଆହୁରି ବୃଦ୍ଧି କରିବା ।\nବନ୍ଧୁଗଣ, ‘ମନ କି ବାତ୍’ର ଶ୍ରୋତାମାନେ ଏକଥା ଜାଣି ଖୁସି ହେବେ ଯେ, ଘରୋଇ ସ୍ତରରେ ମଧ୍ୟ ଆମର କ୍ଷୁଦ୍ର ଶିଳ୍ପ ଉଦ୍ୟୋଗୀମାନଙ୍କ ସଫଳତା ଆମକୁ ଗର୍ବରେ ଭରିଦେବ । ଆଜି ଆମ କ୍ଷୁଦ୍ର ଶିଳ୍ପ ଉଦ୍ୟୋଗୀମାନେ ସରକାରୀ କ୍ରୟରେ ଗଭର୍ମେଣ୍ଟ ଇ-ମାର୍କେଟ୍ ପ୍ଲେସ୍ ବା ଜିଇଏମ୍ ମାଧ୍ୟମରେ ଗୋଟିଏ ବଡ଼ ଭୂମିକା ନିର୍ବାହ କରୁଛନ୍ତି । ଟେକ୍ନୋଲୋଜି ଦ୍ୱାରା ଗୋଟିଏ ଖୁବ୍ ସ୍ୱଚ୍ଛ ପ୍ରଣାଳୀ ବିକଶିତ କରାଯାଇଛି । ଗତ ଏକବର୍ଷ ମଧ୍ୟରେ ଜିଇଏମ୍ ପୋର୍ଟାଲ ମାଧ୍ୟମରେ ସରକାର ଏକ ଲକ୍ଷ କୋଟି ଟଙ୍କାରୁ ଅଧିକର ଜିନିଷ କ୍ରୟ କରିଛନ୍ତି । ଦେଶର କୋଣ ଅନୁକୋଣରୁ ପ୍ରାୟଃ ଏକ ଲକ୍ଷ ପଚିଶ ହଜାର ଲଘୁ ଶିଳ୍ପ ଉଦ୍ୟୋଗୀ, ଛୋଟ ବ୍ୟବସାୟୀ ନିଜ ନିଜ ଦ୍ରବ୍ୟ ସିଧାସଳଖ ସରକାରଙ୍କୁ ବିକ୍ରି କରିଛନ୍ତି । ଦିନ ଥିଲା, ଯେତେବେଳେ କେବଳ ବଡ଼ କମ୍ପାନୀମାନେ ହିଁ ସରକାରଙ୍କୁ ଦ୍ରବ୍ୟ ବିକ୍ରି କରିପାରୁଥିଲେ । କିନ୍ତୁ ଏବେ ଦେଶ ବଦଳୁଛି, ପୁରୁଣା ପ୍ରଣାଳୀ ମଧ୍ୟ ଏବେ ବଦଳୁଛି । ଏବେ କ୍ଷୁଦ୍ରାତିକ୍ଷୁଦ୍ର ବ୍ୟବସାୟୀ ମଧ୍ୟ ଜିଇଏମ୍ ପୋର୍ଟାଲରେ ସରକାରଙ୍କୁ ନିଜ ଦ୍ରବ୍ୟ ବିକ୍ରି କରିପାରିବେ – ଏହାହିଁ ତ ନୂଆ ଭାରତ । ଏହା କେବଳ ଯେ ବଡ଼ ସ୍ୱପ୍ନ ଦେଖାଏ ତାହା ନୁହେଁ, ବରଂ ସେହି ଲକ୍ଷ୍ୟ ଯାଏ ପହଂଚିବାର ସାହସ ମଧ୍ୟ ଦେଖାଏ, ଯେଉଁଠି ଆଗରୁ କେହି ପହଂଚିନାହାନ୍ତି । ଏହି ସାହସକୁ ଭରସା କରି ଆମେ ସମସ୍ତେ ଭାରତୀୟ ମିଶି ଆତ୍ମନିର୍ଭର ଭାରତର ସ୍ୱପ୍ନ ମଧ୍ୟ ନିଶ୍ଚୟ ପୂରଣ କରିବା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନିକଟ ଅତୀତରେ ଅନୁଷ୍ଠିତ ପଦ୍ମ ସମ୍ମାନ ପ୍ରଦାନ ଉତ୍ସବରେ ଆପଣମାନେ ବାବା ଶିବାନନ୍ଦଙ୍କୁ ନିଶ୍ଚୟ ଦେଖିଥିବେ । ୧୨୬ ବର୍ଷ ବୟସର ସେହି ବୟୋଜ୍ୟେଷ୍ଠ ବ୍ୟକ୍ତିଙ୍କ ଶରୀରର ସ୍ଫୁର୍ତୀ ଦେଖିଲେ ମୋ ଭଳି ଯେ କେହି ବି ଆଶ୍ଚର୍ଯ୍ୟଚକିତ ହୋଇଥିବେ । ମୁଁ ଲକ୍ଷ୍ୟ କଲି ଯେ ଆଖି ପିଛୁଳାକେ ସେ ନନ୍ଦୀ ମୁଦ୍ରାରେ ପ୍ରଣାମ କଲେ । ମୁଁ ମଧ୍ୟ ବାବା ଶିବାନନ୍ଦଙ୍କୁ ନତମସ୍ତକ ହୋଇ ବାରମ୍ବାର ପ୍ରଣାମ କଲି । ୧୨୬ ବର୍ଷର ଆୟୁ ଏବଂ ତାଙ୍କର ଫିଟନେସ ଉଭୟ ଆଜି ସାରା ଦେଶରେ ଚର୍ଚ୍ଚାର ବିଷୟ । ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ମୁଁ ଅନେକ ଲୋକଙ୍କ ମତାମତ ଦେଖିଲି ଯେ, ବାବା ଶିବାନନ୍ଦଙ୍କ ବୟସର ଚାରିଭାଗରୁ କମ୍ ବୟସ୍କଙ୍କ ଅପେକ୍ଷା ସେ ଅଧିକ ଫିଟ୍ । ପ୍ରକୃତରେ, ବାବା ଶିବାନନ୍ଦଙ୍କ ଜୀବନ ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ପ୍ରେରଣାଦାୟୀ । ମୁଁ ତାଙ୍କ ଦୀର୍ଘ ଜୀବନର କାମନା କରୁଛି । ତାଙ୍କଠାରେ ଯୋଗ ପ୍ରତି ଗୋଟିଏ ଅନୁରକ୍ତି ରହିଛି ଏବଂ ସେ ଖୁବ୍ ସ୍ୱାସ୍ଥ୍ୟପ୍ରଦ ଜୀବନଶୈଳୀ ଆପଣାଇଛନ୍ତି ।\nଜୀବେମ ଶରଦଃ ଶତମ୍ ।\nଆମ ସଂସ୍କୃତିରେ ସମସ୍ତଙ୍କୁ ଶହେ ବର୍ଷର ସୁସ୍ଥ ଜୀବନ ପାଇଁ ଶୁଭେଚ୍ଛା ଦିଆଯାଇଥାଏ । ଏପ୍ରିଲ ୭ ତାରିଖ ଦିନ ଆମେ ବିଶ୍ୱ ସ୍ୱାସ୍ଥ୍ୟ ଦିବସ ପାଳନ କରିବା । ଆଜି ସମଗ୍ର ବିଶ୍ୱରେ ସ୍ୱାସ୍ଥ୍ୟକୁ ନେଇ ଭାରତୀୟ ଚିନ୍ତନ – ଯୋଗ ଏବଂ ଆୟୁର୍ବେଦ ପ୍ରତି ଆକର୍ଷଣ ବୃଦ୍ଧି ପାଇଚାଲିଛି । ଆପଣମାନେ ଲକ୍ଷ୍ୟ କରିଥିବେ ଯେ, ଗତ ସପ୍ତାହରେ ହିଁ, କାତାରଠାରେ ଗୋଟିଏ ଯୋଗ କାର୍ଯ୍ୟକ୍ରମର ଆୟୋଜନ କରାଯାଇଥିଲା । ସେଥିରେ ୧୧୪ଟି ଦେଶର ନାଗରିକମାନେ ଅଂଶଗ୍ରହଣ କରି ଗୋଟିଏ ନୂତନ ବିଶ୍ୱରେକର୍ଡ଼ ପ୍ରତିଷ୍ଠା କରିଦେଲେ । ସେହିଭଳି ଆୟୁଷ ଶିଳ୍ପର ବଜାର ମଧ୍ୟ କ୍ରମାଗତ ଭାବେ ବଢ଼ିଚାଲିଛି । ୬ ବର୍ଷ ପୂର୍ବେ ଆୟୁର୍ବେଦ ସହିତ ଜଡ଼ିତ ଔଷଧଗୁଡ଼ିକର ବଜାର ୨୨ ହଜାର କୋଟି ଟଙ୍କା ପାଖାପାଖି ଥିଲା । ଆଜି ଆୟୁଷ ନିର୍ମାଣ ଶିଳ୍ପ ପ୍ରାୟଃ ଏକ ଲକ୍ଷ ଚାଳିଶ ହଜାର କୋଟି ଟଙ୍କା ଯାଏ ବୃଦ୍ଧି ପାଇସାରିଲାଣି । ଅର୍ଥାତ୍ ଏହି କ୍ଷେତ୍ରରେ ସମ୍ଭାବନା କ୍ରମାଗତ ଭାବେ ବଢ଼ିଚାଲିଛି । ଷ୍ଟାର୍ଟ ଅପ୍ ଦୁନିଆରେ ମଧ୍ୟ ଆୟୁଷ ଆକର୍ଷଣର ବିଷୟ ପାଲଟିଗଲାଣି ।  \nବନ୍ଧୁଗଣ, ସ୍ୱାସ୍ଥ୍ୟକ୍ଷେତ୍ରର ଅନ୍ୟ ଷ୍ଟାର୍ଟ-ଅପଗୁଡ଼ିକ ବିଷୟରେ ତ ମୁଁ ଆଗରୁ ମଧ୍ୟ ଅନେକ ଥର କହିସାରିଛି, କିନ୍ତୁ ଏଥର ଆୟୁଷ ଷ୍ଟାର୍ଟ-ଅପ୍ ଉପରେ ଆପଣଙ୍କ ସହିତ ବିଶେଷ ଭାବେ କଥା ହେବି । ଗୋଟିଏ ଷ୍ଟାର୍ଟ-ଅପ୍ ଅଛି, ଯାହାର ନାଁ ହେଉଛି କପିୱା । ଏହାର ନାଁ ରେ ହିଁ ଲୁଚି ରହିଛି ଏହାର ଅର୍ଥ । ଏଥିରେ କ’ ର ଅର୍ଥ ହେଉଛି କଫ, ପି’ ର ଅର୍ଥ ପିତ ଓ ବା’ ହେଉଛି ବାତ । ଏହି ଷ୍ଟାର୍ଟ-ଅପ୍ ଆମ ପରମ୍ପରା ଅନୁସାରେ ସୁସ୍ଥ ଖାଦ୍ୟାଭ୍ୟାସ ଉପରେ ଆଧାରିତ । ଆଉ ଗୋଟିଏ ଷ୍ଟାର୍ଟ-ଅପ୍ ହେଉଛି ନିରୋଗ ଷ୍ଟି୍ରଟ୍ ଯାହା ଆୟୁର୍ବେଦୀୟ ହେଲଥକେୟାର ଇକୋସିଷ୍ଟମର ଗୋଟିଏ ଅନନ୍ୟ ଚିନ୍ତାଧାରା । ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଆଧାରିତ ଏହି ମଂଚ ସାରା ବିଶ୍ୱର ଆୟୁର୍ବେଦ ଚିକିତ୍ସକଙ୍କୁ ସିଧାସଳଖ ଭାବେ ଲୋକଙ୍କ ସହିତ ଯୋଡ଼ିପାରୁଛି । ୫୦ ହଜାରରୁ ଅଧିକ ଚିକିତ୍ସକ ଏହା ସହ ଜଡ଼ିତ । ଏହିପରି ଆତ୍ରେୟ ଇନ୍ନୋଭେସନ୍ସ ହେଉଛି ଗୋଟିଏ ହେଲଥକେୟାର ଟେକ୍ନୋଲଜି ଷ୍ଟାର୍ଟ-ଅପ୍ ଯାହା ସାମଗ୍ରିକ ଉତ୍ତମ ସ୍ୱାସ୍ଥ୍ୟ କ୍ଷେତ୍ରରେ କାର୍ଯ୍ୟରତ । ଇକ୍ଜୋରିୟଲ କେବଳ ଯେ ଅଶ୍ୱଗନ୍ଧାର ବ୍ୟବହାର ସମ୍ପର୍କରେ ସଚେତନତାକୁ ବ୍ୟାପକ କରିଛି ତାହା ନୁହେଁ, ବରଂ ଉତ୍ତମ ଗୁଣର ଉତ୍ପାଦନ ପ୍ରକ୍ରିୟା ଉପରେ ମଧ୍ୟ ବହୁ ପରିମାଣରେ ବିନିଯୋଗ କରିଛି । କ୍ୟୋରବେଦ ଚେରମୂଳି ଉପରେ ଆଧୁନିକ ଗବେଷଣା ଓ ପାରମ୍ପରିକ ଜ୍ଞାନର ସଂଗମରୁ ହୋଲିଷ୍ଟିକ ଲାଇଫ୍ ପାଇଁ ଡାଏଟାରୀ ସପ୍ଲିମେଣ୍ଟ ତିଆରି କରିଛି ।\nବନ୍ଧୁଗଣ, ମୁଁ ମାତ୍ର ଅଳ୍ପ କିଛି ନାଁ ଧରିଛି । ଏହି ସୂଚୀ ବହୁତ ଲମ୍ବା । ଏହା ଭାରତର ଯୁବ ଉଦ୍ୟୋଗୀ ଏବଂ ଭାରତରେ ସୃଷ୍ଟି ହେଉଥିବା ନୂତନ ସମ୍ଭାବନାର ପ୍ରତୀକ । ସ୍ୱାସ୍ଥ୍ୟକ୍ଷେତ୍ରର ଷ୍ଟାର୍ଟ-ଅପ୍ ଏବଂ ବିଶେଷକରି ଆୟୁଷ ଷ୍ଟାର୍ଟ-ଅପମାନଙ୍କୁ ମୋର ବିଶେଷ ଅନୁରୋଧ ରହିଛି ଯେ, ଅନଲାଇନରେ ଆପଣ ଯେଉଁ ପୋର୍ଟାଲ ବିକଶିତ କରୁଛନ୍ତି, ଯାହା କିଛି କଂଟେଂଟ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି, ତାହାକୁ ମିଳିତ ଜାତିସଂଘ ଦ୍ୱାରା ମାନ୍ୟତା ଦିଆଯାଇଥିବା ସମସ୍ତ ଭାଷାରେ ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ । ବିଶ୍ୱରେ ଏଭଳି ଅନେକ ଦେଶ ରହିଛି, ଯେଉଁଠି ଇଂରାଜୀକୁ ଲୋକ କମ୍ ବୁଝନ୍ତି ଓ କମ୍ ବ୍ୟବହାର କରନ୍ତି । ଏଭଳି ଦେଶଗୁଡ଼ିକୁ ମଧ୍ୟ ଆଖି ଆଗରେ ରଖି ନିଜ ସୂଚନାର ପ୍ରଚାର କରନ୍ତୁ । ଭାରତର ଆୟୁଷ ଷ୍ଟାର୍ଟ-ଅପ୍ ଉତ୍ତମ ଗୁଣମାନର ଉତ୍ପାଦନ ସହିତ ସାରା ବିଶ୍ୱ ଉପରେ ଖୁବ କମ୍ ସମୟରେ ଆଧିପତ୍ୟ ବିସ୍ତାର କରିନେବ ବୋଲି ମୋର ବିଶ୍ୱାସ ।\nବନ୍ଧୁଗଣ, ସ୍ୱାସ୍ଥ୍ୟର ସମ୍ପର୍କ ସିଧାସଳଖ ଭାବେ ସ୍ୱଚ୍ଛତା ସହିତ ମଧ୍ୟ ଜଡ଼ିତ । ‘ମନ୍ କି ବାତ୍’ରେ ମୁଁ ସବୁବେଳେ ସ୍ୱଚ୍ଛତା ପ୍ରତି ଆଗ୍ରହୀ ବ୍ୟକ୍ତିମାନଙ୍କର ପ୍ରଚେଷ୍ଟା କଥା ନିଶ୍ଚୟ କହିଥାଏ । ଏହିଭଳି ଜଣେ ସ୍ୱଚ୍ଛାଗ୍ରହୀ ହେଲେ ଚନ୍ଦ୍ରକିଶୋର ପାଟିଲ୍ । ସେ ମହାରାଷ୍ଟ୍ରର ନାସିକଠାରେ ରହନ୍ତି । ସ୍ୱଚ୍ଛତାକୁ ନେଇ ଚନ୍ଦ୍ରକିଶୋରଙ୍କ ସଂକଳ୍ପ ବହୁତ ବଡ଼ । ସେ ଗୋଦାବରୀ ନଦୀ ପାଖରେ ଠିଆ ହୁଅନ୍ତି ଏବଂ ଅନବରତ ଭାବେ ଲୋକମାନଙ୍କୁ ନଦୀରେ ଅଳିଆ ଆବର୍ଜନା ନ ପକାଇବା ପାଇଁ ପ୍ରେରିତ କରନ୍ତି । କେହି ତାଙ୍କୁ ସେଭଳି କାର୍ଯ୍ୟ କରୁଥିବା ଦୃଷ୍ଟିଗୋଚର ହେଲେ ସେ ତୁରନ୍ତ ତାକୁ ମନା କରନ୍ତି । ଏହି କାମରେ ଚନ୍ଦ୍ରକିଶୋର ନିଜର ବହୁତ ସମୟ ଖର୍ଚ୍ଚ କରନ୍ତି । ସନ୍ଧ୍ୟା ସୁଦ୍ଧା ତାଙ୍କ ପାଖରେ ଏଭଳି ପଦାର୍ଥଗୁଡ଼ିକ ଗଦା ହୋଇଯାଏ, ଯାହାସବୁ ଲୋକେ ନଦୀରେ ପକାଇବାକୁ ଆଣିଥାନ୍ତି । ଚନ୍ଦ୍ରକିଶୋରଙ୍କ ଏହି ପ୍ରଚେଷ୍ଟା ସଚେତନତା ସୃଷ୍ଟି କରିବା ସହ ପ୍ରେରଣା ମଧ୍ୟ ଯୋଗାଉଛି । ଏହିଭଳି ଆଉ ଜଣେ ସ୍ୱଚ୍ଛାଗ୍ରହୀ ହେଲେ ଓଡ଼ିଶାର ପୁରୀ ନିବାସୀ ରାହୁଲ ମହାରଣା । ରାହୁଲ ପ୍ରତି ରବିବାର ସକାଳୁ ସକାଳୁ ପୁରୀରେ ତୀର୍ଥ ସ୍ଥଳଗୁଡ଼ିକୁ ଯାଆନ୍ତି ଓ ସେଠାରେ ପଡ଼ିଥିବା ପ୍ଲାଷ୍ଟିକ ଆବର୍ଜନାଗୁଡ଼ିକୁ ସଫା କରିଥାନ୍ତି । ଏଯାବତ୍ ସେ ଶହ ଶହ କିଲୋ ପ୍ଲାଷ୍ଟିକ ଆବର୍ଜନା ସଫା କରିସାରିଲେଣି । ପୁରୀର ରାହୁଲ ହୁଅନ୍ତୁ ବା ନାସିକର ଚନ୍ଦ୍ରକିଶୋର, ଏମାନେ ଆମ ସମସ୍ତଙ୍କୁ ବହୁତ କିଛି ଶିଖାଉଛନ୍ତି । ନାଗରିକ ହିସାବରେ ଆମେ ଆମ କର୍ତ୍ତବ୍ୟ ପାଳନ କରିବା, ସ୍ୱଚ୍ଛତାକୁ ନେଇ ହେଉ, ପୋଷଣକୁ ନେଇ ହେଉ, ବା ଟିକାକରଣ ସମ୍ପର୍କରେ ହେଉ, ଏହି ସମସ୍ତ ପ୍ରଚେଷ୍ଟା ଦ୍ୱାରା ମଧ୍ୟ ସୁସ୍ଥ ରହିବାରେ ସହାୟତା ମିଳିଥାଏ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆସନ୍ତୁ କେରଳର ମୁପଟ୍ଟମ ଶ୍ରୀ ନାରାୟଣନଙ୍କ ସମ୍ପର୍କରେ କଥା ହେବା । ସେ ଏକ ପ୍ରକଳ୍ପ ଆରମ୍ଭ କରିଛନ୍ତି, ଯାହାର ନାମ ‘ପଟ୍ସ ଫର୍ ୱାଟର ଅଫ୍ ଲାଇଫ୍’ । ଆପଣ ଯେତେବେଳେ ଏହି ପ୍ରକଳ୍ପ ସମ୍ପର୍କରେ ଜାଣିବେ, ତେବେ ଭାବିବେ ଯେ କି ଚମତ୍କାର କାର୍ଯ୍ୟ ସେ କରିଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ମୁପଟ୍ଟମ ଶ୍ରୀ ନାରାୟଣନ, ଖରାଦିନେ ପଶୁପକ୍ଷୀଙ୍କୁ ଯେପରି ପାଣିର ସମସ୍ୟା ନ ହୁଏ, ସେଥିପାଇଁ ମାଟିପାତ୍ର ବାଣ୍ଟିବାର ଅଭିଯାନ ଚଳାଇଛନ୍ତି । ଗରମରେ ସେ ପଶୁପକ୍ଷୀଙ୍କ ଏହି ସମସ୍ୟାକୁ ଦେଖି ନିଜେ ବି ବିବ୍ରତ ହୋଇଉଠୁଥିଲେ । ପୁଣି ସେ ଭାବିଲେ ଯେ ସେ ନିଜେ କାହିଁକି ମାଟିପାତ୍ର ନ ବାଣ୍ଟିବେ, ଯେପରିକି ଅନ୍ୟମାନଙ୍କ ପାଖରେ କେବଳ ସେହି ପାତ୍ରରେ ପାଣି ଭରିବାର କାମ ରହିବ । ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ ନାରାୟଣନଙ୍କ ଦ୍ୱାରା ବଣ୍ଟାଯାଇଥିବା ପାତ୍ରର ସଂଖ୍ୟା ଏକ ଲକ୍ଷରୁ ଅଧିକ ହେବାକୁ ଯାଉଛି । ନିଜ ଅଭିଯାନରେ ସେ ଲକ୍ଷେତମ ପାତ୍ର ଗାନ୍ଧିଜୀଙ୍କ ଦ୍ୱାରା ସ୍ଥାପିତ ସାବରମତୀ ଆଶ୍ରମକୁ ଦାନ କରିବେ । ଆଜି ଯେତେବେଳେ ଗ୍ରୀଷ୍ମଋତୁ ଆରମ୍ଭ ହୋଇଯାଇଛି, ନାରାୟଣନଙ୍କ ଏହି କାମ ଆମ ସମସ୍ତଙ୍କୁ ନିଶ୍ଚୟ ପ୍ରେରଣା ଯୋଗାଇବ ଏବଂ ଆମେ ମଧ୍ୟ ଏହି ଖରାଦିନେ ଆମର ପଶୁପକ୍ଷୀ ବନ୍ଧୁଙ୍କ ପାଇଁ ପାଣିର ବ୍ୟବସ୍ଥା କରିବା ।\nବନ୍ଧୁଗଣ, ମୁଁ ‘ମନ୍ କୀ ବାତ୍’ର ଶ୍ରୋତାମାନଙ୍କୁ କହିବାକୁ ଚାହୁଁଛି ଯେ ଆମେ ନିଜର ସଙ୍କଳ୍ପକୁ ପୁଣିଥରେ ଦୋହରାଇବା । ପାଣିର ଗୋଟିଏ ଗୋଟିଏ ବୁନ୍ଦା ବଂଚାଇବା ପାଇଁ ଆମକୁ ଯାହା ବି କରିବାକୁ ପଡ଼ିବ, ତାହା ନିଶ୍ଚିତ ଭାବେ ଆମେ କରିବା ଉଚିତ । ଏହାଛଡ଼ା ପାଣିର ରିସାଇକ୍ଲିଂ ଉପରେ ମଧ୍ୟ ଆମେ ସେତିକି ହିଁ ଗୁରୁତ୍ୱ ଦେବା । ଘରେ ବ୍ୟବହାର କରାଯାଉଥିବା ପାଣି ଯାହାକି ମାଟିପାତ୍ରରେ କାମ ଆସିପାରେ, ବଗିଚା କାମରେ ବ୍ୟବହାର କରାଯାଇପାରେ, ତାକୁ ନିଶ୍ଚିତ ଭାବେ ପୁଣିଥରେ ବ୍ୟବହାର କରାଯିବା ଆବଶ୍ୟକ । ସାମାନ୍ୟ ପ୍ରୟାସ କଲେ ଆପଣ ନିଜ ଘରେ ଏପରି ବ୍ୟବସ୍ଥା ତିଆରି କରିପାରିବେ । କେଇ ଶତାବ୍ଦୀ ତଳେ ରହିମଦାସ କିଛି ଉଦ୍ଦେଶ୍ୟ ନେଇ କହିଯାଇଛନ୍ତି ଯେ ‘ରହିମନ ପାନି ରଖିଏ, ବିନ୍ ପାନି ସବ୍ ସୁନ୍’ ଏବଂ ପାଣି ବଂଚାଇବାର ଏହି କାମରେ ପିଲାମାନଙ୍କଠାରୁ ମୁଁ ବହୁତ ଆଶା ରଖିଛି । ସ୍ୱଚ୍ଛତାକୁ ଯେପରି ଆମର ପିଲାଏ ଆନ୍ଦୋଳନରେ ପରିଣତ କରିଛନ୍ତି, ସେହିପରି ସେମାନେ ‘ଜଳଯୋଦ୍ଧା’ ହୋଇ ପାଣି ବଂଚାଇବାରେ ସାହାଯ୍ୟ କରିପାରିବେ ।\nବନ୍ଧୁଗଣ, ଆମ ଦେଶରେ ଜଳ ସଂରକ୍ଷଣ, ଜଳସ୍ରୋତର ସୁରକ୍ଷା କେଉଁ ଯୁଗରୁ ସମାଜ ସ୍ୱଭାବର ଅଂଗ ହୋଇ ରହିଛି । ମତେ ଖୁସି ଲାଗୁଛି ଯେ ଦେଶର ବହୁତ ଲୋକ ଜଳ ସଂରକ୍ଷଣକୁ ନିଜ ଜୀବନର ଏକ ମିଶନରେ ପରିଣତ କରିଦେଇଛନ୍ତି । ଏହିପରି ଜଣେ ବ୍ୟକ୍ତି ହେଉଛନ୍ତି ଚେନ୍ନାଇର ଅରୁଣ କୃଷ୍ଣମୂର୍ତ୍ତି । ଅରୁଣ ନିଜ ଅଂଚଳର ପୋଖରୀ ଓ ହ୍ରଦକୁ ସଫା କରିବା ଅଭିଯାନ ଚଳାଇଛନ୍ତି । ସେ ୧୫୦ରୁ ଅଧିକ ପୋଖରୀ-ହ୍ରଦକୁ ସଫାସୁତୁରା କରିବାର ଦାୟିତ୍ୱ ନେଇ ସଫଳତାର ସହ ତାକୁ ପୂର୍ଣ୍ଣ କରିଛନ୍ତି । ସେହିପରି ମହାରାଷ୍ଟ୍ରର ଜଣେ ସାଥୀ ହେଉଛନ୍ତି ରୋହନ କାଲେ । ରୋହନ ପେସାରେ ଜଣେ ଏଚ୍ଆର୍ ପ୍ରଫେସନାଲ୍ । ସେ ମହାରାଷ୍ଟ୍ରର ଶହ ଶହ ଷ୍ଟେପୱେଲ୍ ଅର୍ଥାତ ପାହାଚ ଥିବା ପୁରୁଣା କୂଅର ସଂରକ୍ଷଣ ପାଇଁ ଅଭିଯାନ ଚଳାଇଛନ୍ତି । ଏଥିମଧ୍ୟରୁ କେତେକ କୂଅ ତ ଶହ ଶହ ବର୍ଷ ପୁରୁଣା ଏବଂ ଆମ ଐତିହ୍ୟର ଅଂଗ । ସିକନ୍ଦରାବାଦର ‘ବଂଶୀଲାଲ-ପେଟ୍ କୂଅ’ ଏହିପରି ଏକ ପାହାଚ ଥିବା କୂଅ । ବର୍ଷବର୍ଷ ଧରି ଉପେକ୍ଷା କାରଣରୁ ଏହି ପାହାଚଥିବା କୂଅ ମାଟି ଓ ଆବର୍ଜନାରେ ପୋତି ହୋଇପଡ଼ିଥିଲା । କିନ୍ତୁ ଏବେ ସେଠାରେ ଏହି ପାହାଚଥିବା କୂଅକୁ ପୁନର୍ଜୀବିତ କରିବାର ଅଭିଯାନ ଜନଭାଗୀଦାରିତାରେ ଆରମ୍ଭ ହୋଇଛି । \nବନ୍ଧୁଗଣ, ମୁଁ ତ ସେହି ରାଜ୍ୟରୁ ଆସିଛି ଯେଉଁଠି ପାଣିର ଅଭାବ ସବୁବେଳେ ରହିଥାଏ । ଗୁଜରାତରେ ଏହି ଷ୍ଟେପୱେଲସ୍ ବା ପାହାଚଥିବା କୂଅକୁ ୱାଓ କହନ୍ତି । ଗୁଜରାତ ଭଳି ରାଜ୍ୟରେ ୱାଓର ବଡ଼ ଭୂମିକା ରହିଆସିଛି । ଏହି କୂଅ ବା ୱାଓଗୁଡିକର ସଂରକ୍ଷଣ ପାଇଁ ‘ଜଳ ମନ୍ଦିର ଯୋଜନା’ ବହୁତ ବଡ଼ ଭୂମିକା ତୁଲାଇଛି । ସମଗ୍ର ଗୁଜରାତରେ ଅନେକ ୱାଓକୁ ପୁନର୍ଜୀବିତ କରାଯାଇଛି । ଏହାଦ୍ୱାରା ଏହି ଅଂଚଳରେ ଜଳସ୍ତରକୁ ବଢ଼ାଇବାରେ ମଧ୍ୟ ବହୁତ ସହାୟତା ମିଳିଛି । ଏପରି ଅଭିଯାନକୁ ଆପଣ ମଧ୍ୟ ସ୍ଥାନୀୟ ସ୍ତରରେ ଚଳାଇପାରିବେ । ଚେକ୍ଡ୍ୟାମ୍ ନିର୍ମାଣ ହେଉ, ରେନ୍ ୱାଟର ହାର୍ଭେଷ୍ଟିଂ ହେଉ, ଏସବୁଥିରେ ବ୍ୟକ୍ତିଗତ ପ୍ରୟାସ ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ସାମୂହିକ ପ୍ରଚେଷ୍ଟା ମଧ୍ୟ ଜରୁରୀ । ଯେପରିକି ସ୍ୱାଧୀନତାର ଅମୃତ ମହୋତ୍ସବରେ ଆମ ଦେଶର ପ୍ରତି ଜିଲାରେ ଅନ୍ତତଃ ୭୫ଟି ସରୋବର ତିଆରି କରାଯାଇପାରିବ । କେତେକ ପୁରୁଣା ସରୋବରକୁ ପୁନର୍ଜୀବିତ କରାଯାଇପାରିବ, କେତେକ ନୂଆ ସରୋବର ତିଆରି କରାଯାଇପାରିବ । ମୋର ବିଶ୍ୱାସ ଯେ ଆପଣମାନେ ଏ ଦିଗରେ ନିଶ୍ଚୟ କିଛି ନା କିଛି ପ୍ରୟାସ କରିବେ । \nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ‘ମନ୍ କୀ ବାତ୍’ର ଆଉ ଏକ ସୁନ୍ଦର କଥା ହେଉଛି ବହୁତ ଭାଷାରେ ଏବଂ ଉପଭାଷାରେ ମୋ ପାଖକୁ ବାର୍ତ୍ତାମାନ ଆସିଥାଏ । କେତେକ ଲୋକ ମାଇଁଗଭରେ ଅଡିଓ ମେସେଜ୍ ମଧ୍ୟ ପଠାନ୍ତି । ଭାରତର ସଂସ୍କୃତି, ଆମର ଭାଷା, ଆମର ଉପଭାଷା, ଆମର ଚାଲିଚଳଣ, ଖାଦ୍ୟପେୟର ବିସ୍ତାର, ଏସବୁ ବିବିଧତା ଆମର ବହୁତ ବଡ଼ ଶକ୍ତି । ପୂର୍ବରୁ ପଶ୍ଚିମ ଯାଏ, ଉତ୍ତରରୁ ଦକ୍ଷିଣ ଯାଏ ଏହି ବିବିଧତା ଭାରତକୁ ଏକାଠି କରି ରଖେ, ଏକ୍ ଭାରତ – ଶ୍ରେଷ୍ଠ ଭାରତରେ ପରିଣତ କରେ । ଏଥିରେ ମଧ୍ୟ ଆମର ଐତିହାସିକ ସ୍ଥଳ ଓ ପୌରାଣିକ କାହାଣୀ, ଉଭୟର ବହୁତ ଯୋଗଦାନ ରହିଛି । ଆପଣ ଭାବୁଥିବେ ଯେ ଏକଥା ମୁଁ ଆପଣଙ୍କୁ ଏବେ କାହିଁକି କହୁଛି । ଏହାର କାରଣ ହେଉଛି “ମାଧବପୁର ମେଳା” । ମାଧବପୁର ମେଳା କେଉଁଠି ହୁଏ, କାହିଁକି ହୁଏ, କିପରି ଏହା ଭାରତର ବିବିଧତା ସହିତ ସଂପୃକ୍ତ, ଏସବୁ ଜାଣିବା ‘ମନ୍ କୀ ବାତ୍’ର ଶ୍ରୋତାଙ୍କୁ ବେଶ୍ ମଜାଦାର ଲାଗିବ ।\nବନ୍ଧୁଗଣ, ଗୁଜରାତର ପୋରବନ୍ଦରରେ ସମୁଦ୍ର ନିକଟସ୍ଥ ମାଧବପୁର ଗାଁରେ ‘ମାଧବପୁର ମେଳା’ ଅନୁଷ୍ଠିତ ହୁଏ । କିନ୍ତୁ ଏଥିସହ ଭାରତର ପୂର୍ବଦିଗ ସହିତ ମଧ୍ୟ ସମ୍ପର୍କ ଯୋଡ଼ି ହୋଇଛି । ଆପଣ ଭାବୁଥିବେ ଯେ ଏହା କିପରି ସମ୍ଭବ? ଏହାର ଉତ୍ତର ଏକ ପୌରାଣିକ କାହାଣୀରେ ମିଳିଥାଏ । କୁହାଯାଏ ଯେ ହଜାର ହଜାର ବର୍ଷ ପୂର୍ବେ ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣଙ୍କ ବିବାହ ଉତ୍ତର ପୂର୍ବର ରାଜକୁମାରୀ ରୁକ୍ମିଣୀଙ୍କ ସାଂଗେ ହୋଇଥିଲା । ଏହି ବିବାହ ପୋରବନ୍ଦରର ମାଧବପୁରରେ ସଂପନ୍ନ ହୋଇଥିଲା ଏବଂ ସେହି ବିବାହର ପ୍ରତୀକ ରୂପେ ଆଜି ମଧ୍ୟ ସେଠାରେ ମାଧବପୁର ମେଳା ହୁଏ । ପୂର୍ବ ଓ ପଶ୍ଚିମର ଏହି ଗଭୀର ସମ୍ପର୍କ ଆମର ଐତିହ୍ୟ । ସମୟର ପ୍ରବାହରେ ଏବେ ଲୋକଙ୍କ ପ୍ରୟାସରେ ମାଧବପୁର ମେଳାରେ ନୂଆ ନୂଆ କଥା ମଧ୍ୟ ଯୋଡ଼ି ହେଉଛି । ଆମର ଏଠି କନ୍ୟାପକ୍ଷଙ୍କୁ ଘରାତି କହନ୍ତି ଓ ଏହି ମେଳାରେ ଏବେ ଉତ୍ତର ପୂର୍ବରୁ ବହୁତ ଘରାତି ମଧ୍ୟ ଆସୁଛନ୍ତି । ଗୋଟିଏ ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ଚାଲୁଥିବା ମାଧବପୁର ମେଳାରେ ଉତ୍ତର ପୂର୍ବର ସବୁ ରାଜ୍ୟର କଳାକାର ଆସନ୍ତି, ହସ୍ତକଳା ସହିତ ସଂପୃକ୍ତ କଳାକାର ଆସନ୍ତି ଏବଂ ଏହି ମେଳାର ସୌନ୍ଦର୍ଯ୍ୟ ଆହୁରି ବଢ଼ିଯାଏ । ଗୋଟିଏ ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ଭାରତର ପୂର୍ବ ଓ ପଶ୍ଚିମ ସଂସ୍କୃତିର ଏହି ସଂଯୋଗ, ଏହି ମାଧବପୁର ମେଳା, ଏକ ଭାରତ-ଶ୍ରେଷ୍ଠ ଭାରତର ବହୁତ ସୁନ୍ଦର ଉଦାହରଣ ହୋଇପାରିଛି । ମୁଁ ଆପଣମାନଙ୍କୁ କହିବାକୁ ଚାହୁଁଛି ଯେ ଆପଣ ମଧ୍ୟ ଏହି ମେଳା ବିଷୟରେ ପଢ଼ନ୍ତୁ ଏବଂ ଜାଣନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଦେଶରେ ସ୍ୱାଧୀନତାର ଅମୃତ ମହୋତ୍ସବ ଏବେ ଜନସହଭାଗୀତାର ଏକ ନୂଆ ଦୃଷ୍ଟାନ୍ତ ପାଲଟିଛି । କିଛିଦିନ ତଳେ ୨୩ ମାର୍ଚ୍ଚରେ ସହିଦ ଦିବସ ଅବସରରେ ଦେଶର କୋଣ ଅନୁକୋଣରେ ଅନେକ ସମାରୋହ ଆୟୋଜିତ ହୋଇଥିଲା । ଦେଶ ନିଜର ସ୍ୱାଧୀନତାର ନାୟକ-ନାୟିକାଙ୍କୁ ସ୍ମରଣ କଲା, ଶ୍ରଦ୍ଧାର ସହ ମନେପକାଇଲା । ଏହି ଦିନ ମୋତେ କୋଲକାତାର ଭିକ୍ଟୋରିଆ ମେମୋରିଆଲରେ ବିପ୍ଲବୀ ଭାରତ ଗ୍ୟାଲେରୀ ଲୋକାର୍ପିତ କରିବାକୁ ମଧ୍ୟ ସୁଯୋଗ ମିଳିଥିଲା । ଭାରତର ବୀର ବିପ୍ଳବୀମାନଙ୍କୁ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଦେବାପାଇଁ ଏହା ସ୍ୱୟଂ ବହୁତ ବଡ଼ ଅନନ୍ୟ ଗ୍ୟାଲେରୀ । ଯଦି ସୁଯୋଗ ମିଳେ, ତେବେ ଆପଣ ଏହାକୁ ନିଶ୍ଚୟ ଦେଖିବାକୁ ଯାଆନ୍ତୁ । ବନ୍ଧୁଗଣ, ଏପ୍ରିଲ ମାସରେ ଆମେ ଦୁଇ ମହାପୁରୁଷଙ୍କ ଜୟନ୍ତୀ ମଧ୍ୟ ପାଳନ କରିବା । ଏହି ଦୁଇଜଣ ହିଁ ଭାରତୀୟ ସମାଜକୁ ଗଭୀର ଭାବେ ପ୍ରଭାବିତ କରିଛନ୍ତି । ଏହି ମହାପୁରୁଷ ହେଲେ ମହାତ୍ମା ଫୁଲେ ଏବଂ ବାବାସାହେବ ଆମ୍ବେଦକର । ମହାତ୍ମା ଫୁଲେଙ୍କ ଜୟନ୍ତୀ ୧୧ ଏପ୍ରିଲରେ ଏବଂ ବାବାସାହେବଙ୍କ ଜୟନ୍ତୀ ଆମେ ୧୪ ଏପ୍ରିଲରେ ପାଳନ କରିବା । ଏହି ମହାପୁରୁଷ ଦ୍ୱୟ ଭେଦଭାବ ଓ ଅସମାନତା ବିରୋଧରେ ବଡ଼ ଲଢ଼େଇ ଲଢ଼ିଥିଲେ । ମହାତ୍ମା ଫୁଲେ ସେହି ସମୟରେ ଝିଅମାନଙ୍କ ପାଇଁ ବିଦ୍ୟାଳୟ ଖୋଲିଥିଲେ, କନ୍ୟା ଶିଶୁ ହତ୍ୟା ବିରୋଧରେ ସ୍ୱର ଉତ୍ତୋଳନ କରିଥିଲେ । ସେ ଜଳ-ସଙ୍କଟରୁ ମୁକ୍ତି ଦେବା ପାଇଁ ମଧ୍ୟ ବଡ଼ ଅଭିଯାନ ଚଳାଇଥିଲେ ।\nବନ୍ଧୁଗଣ, ମହାତ୍ମା ଫୁଲେଙ୍କ ଏହି ଆଲୋଚନାରେ ସାବିତ୍ରୀବାଇ ଫୁଲେଙ୍କ ଉଲ୍ଲେଖ କରିବା ମଧ୍ୟ ଖୁବ୍ ଜରୁରୀ । ସାବିତ୍ରୀବାଇ ଫୁଲେ ଅନେକ ସାମାଜିକ ସଂସ୍ଥା ପ୍ରତିଷ୍ଠା କରିବାରେ ମୁଖ୍ୟ ଭୂମିକା ତୁଲାଇଥିଲେ । ଜଣେ ଶିକ୍ଷୟିତ୍ରୀ ଏବଂ ସମାଜ ସଂସ୍କାରକ ଭାବେ ସେ ସମାଜକୁ ସଚେତନ ମଧ୍ୟ କରିଥିଲେ ଏବଂ ତା’ର ସାହସ ମଧ୍ୟ ବଢ଼ାଇଥିଲେ । ଉଭୟେ ମିଶି ସତ୍ୟଶୋଧକ ସମାଜ ପ୍ରତିଷ୍ଠା କରିଥିଲେ । ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କ ସଶକ୍ତୀକରଣର ପ୍ରୟାସ କରିଥିଲେ । ବାବାସାହେବ ଆମ୍ବେଦକରଙ୍କ କାର୍ଯ୍ୟରେ ମଧ୍ୟ ଆମେ ମହାତ୍ମା ଫୁଲେଙ୍କ ପ୍ରଭାବ ସ୍ପଷ୍ଟ ଦେଖିପାରୁ । ସେ କହୁଥିଲେ ଯେକୌଣସି ସମାଜର ବିକାଶର ଆକଳନ ସେହି ସମାଜର ମହିଳାମାନଙ୍କ ସ୍ଥିତିକୁ ଦେଖି କରାଯାଇପାରିବ । ମହାତ୍ମା ଫୁଲେ, ସାବିତ୍ରୀବାଇ ଫୁଲେ, ବାବାସାହେବ ଆମ୍ବେଦକରଙ୍କ ଜୀବନରୁ ପ୍ରେରଣା ନେଇ ମୁଁ ସମସ୍ତ ପିତାମାତା ଓ ଅଭିଭାବକଙ୍କୁ ଅନୁରୋଧ କରୁଛି ଯେ ସେମାନେ ଝିଅମାନଙ୍କୁ ନିଶ୍ଚିତ ପଢ଼ାନ୍ତୁ । ବିଦ୍ୟାଳୟରେ ଝିଅମାନଙ୍କର ଅଧିକ ସଂଖ୍ୟାରେ ନାମ ଲେଖାଇବା ପାଇଁ କିଛିଦିନ ତଳେ କନ୍ୟା ଶିକ୍ଷା ପ୍ରବେଶ ଉତ୍ସବ ମଧ୍ୟ ଆରମ୍ଭ କରାଯାଇଛି । କୌଣସି କାରଣରୁ ଯେଉଁ ଝିଅମାନଙ୍କର ଅଧାରେ ପାଠପଢ଼ା ଅଟକିଯାଇଛି, ସେମାନଙ୍କୁ ପୁଣିଥରେ ବିଦ୍ୟାଳୟକୁ ଆଣିବା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଉଛି ।\nବନ୍ଧୁଗଣ, ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ସୌଭାଗ୍ୟର କଥା ଯେ ଆମକୁ ବାବାସାହେବଙ୍କ ସହ ସଂପୃକ୍ତ ପଂଚତୀର୍ଥ ପାଇଁ କାର୍ଯ୍ୟ କରିବାର ସୁଯୋଗ ମଧ୍ୟ ମିଳିଛି । ତାଙ୍କ ଜନ୍ମସ୍ଥାନ ମହୁ ହେଉ, ମୁମ୍ବାଇର ଚୈତ୍ୟଭୂମି ହେଉ, ଲଣ୍ଡନରେ ଥିବା ତାଙ୍କ ଘର ହେଉ, ନାଗପୁରର ଦୀକ୍ଷାଭୂମି ହେଉ ବା ଦିଲ୍ଲୀରେ ଅବସ୍ଥିତ ବାବାସାହେବଙ୍କ ମହା-ପରିନିର୍ବାଣ ସ୍ଥଳ, ମୋତେ ସବୁ ସ୍ଥାନରେ, ସବୁ ତୀର୍ଥସ୍ଥାନକୁ ଯିବାର ସୌଭାଗ୍ୟ ମିଳିଛି । ମୁଁ ‘ମନ୍ କୀ ବାତ୍’ର ଶ୍ରୋତାଙ୍କୁ କହିବାକୁ ଚାହୁଁଛି ଯେ ସେମାନେ ମହାତ୍ମା ଫୁଲେ, ସାବିତ୍ରୀବାଇ ଫୁଲେ ଏବଂ ବାବାସାହେବ ଆମ୍ବେଦକରଙ୍କ ସହ ସଂପୃକ୍ତ ସ୍ଥାନଗୁଡ଼ିକର ଦର୍ଶନ ପାଇଁ ନିଶ୍ଚୟ ଯାଆନ୍ତୁ । ଆପଣଙ୍କୁ ସେଠାରେ ବହୁତ କିଛି ଶିଖିବାକୁ ମିଳିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ‘ମନ୍ କୀ ବାତ୍’ରେ ଏଥର ମଧ୍ୟ ଆମେ ଅନେକ ବିଷୟରେ ଆଲୋଚନା କଲେ । ଆସନ୍ତା ମାସରେ ବହୁତ ପର୍ବପର୍ବାଣୀ ଆସୁଛି । କିଛିଦିନ ଭିତରେ ନବରାତ୍ର ମଧ୍ୟ ଆସିବ । ନବରାତ୍ରରେ ଆମେ ବ୍ରତ-ଉପବାସ, ଶକ୍ତି ସାଧନା କରୁ, ଶକ୍ତିଙ୍କର ପୂଜା କରୁ, ଅର୍ଥାତ ଆମ ପରମ୍ପରା ଆମକୁ ଉଲ୍ଲାସ ଶିଖାଏ ଏବଂ ସଂଯମ ମଧ୍ୟ ଶିଖାଏ । ସଂଯମ ଓ ତପ ମଧ୍ୟ ଆମ ପାଇଁ ଗୋଟିଏ ଗୋଟିଏ ପର୍ବ । ଏଥିପାଇଁ ନବରାତ୍ର ସର୍ବଦା ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ବହୁତ ସ୍ୱତନ୍ତ୍ର ରହିଆସିଛି । ନବରାତ୍ରର ପ୍ରଥମ ଦିନରେ ହିଁ ଗୁଡ଼ି ପଡ଼ୱା ପର୍ବ ମଧ୍ୟ ଅଛି । ଏପ୍ରିଲରେ ଇଷ୍ଟର ମଧ୍ୟ ଆସେ ଏବଂ ରମଜାନର ପବିତ୍ର ଦିନ ମଧ୍ୟ ଆରମ୍ଭ ହେବ । ଆମେ ସମସ୍ତଙ୍କୁ ନେଇ ନିଜର ପର୍ବ ପାଳନ କରିବା, ଭାରତର ବିବିଧତାକୁ ସଶକ୍ତ କରିବା, ଏହା ସମସ୍ତଙ୍କର ଇଚ୍ଛା । ଏଥର ‘ମନ୍ କୀ ବାତ୍’ରେ କେବଳ ଏତିକି । ଆସନ୍ତା ମାସରେ ନୂଆ ବିଷୟ ସହ ଆପଣଙ୍କ ସହିତ ପୁଣି ଭେଟ ହେବ । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n*********\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-87%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 87ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (27.03.2022)",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ। ਪਿਛਲੇ ਹਫ਼ਤੇ ਅਸੀਂ ਇੱਕ ਅਜਿਹੀ ਪ੍ਰਾਪਤੀ ਹਾਸਲ ਕੀਤੀ, ਜਿਸ ਨੇ ਸਾਨੂੰ ਮਾਣ ਨਾਲ ਭਰ ਦਿੱਤਾ। ਤੁਸੀਂ ਸੁਣਿਆ ਹੋਵੇਗਾ ਕਿ ਭਾਰਤ ਨੇ ਪਿਛਲੇ ਹਫ਼ਤੇ 400 ਬਿਲੀਅਨ ਡਾਲਰ ਯਾਨੀ 30 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੇ ਨਿਰਯਾਤ ਦਾ ਟੀਚਾ (export ਦਾ target) ਹਾਸਲ ਕੀਤਾ ਹੈ। ਪਹਿਲੀ ਵਾਰੀ ਸੁਣਨ ਵਿੱਚ ਲਗਦਾ ਹੈ ਕਿ ਇਹ ਅਰਥਵਿਵਸਥਾ ਨਾਲ ਜੁੜੀ ਗੱਲ ਹੈ, ਲੇਕਿਨ ਇਹ ਅਰਥਵਿਵਸਥਾ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਭਾਰਤ ਦੀ ਸਮਰੱਥਾ, ਭਾਰਤ ਦੇ potential ਨਾਲ ਜੁੜੀ ਗੱਲ ਹੈ। ਇੱਕ ਵੇਲੇ ਭਾਰਤ ਤੋਂ ਨਿਰਯਾਤ ਦਾ ਅੰਕੜਾ ਕਦੇ 100 ਬਿਲੀਅਨ, ਕਦੇ 150 ਬਿਲੀਅਨ, ਕਦੇ 200 ਬਿਲੀਅਨ ਤੱਕ ਹੋਇਆ ਕਰਦਾ ਸੀ ਪਰ ਅੱਜ ਭਾਰਤ 400 ਬਿਲੀਅਨ ਡਾਲਰ ਤੱਕ ਪਹੁੰਚ ਗਿਆ ਹੈ। ਇਸ ਦਾ ਇਹ ਮਤਲਬ ਹੈ ਕਿ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਭਾਰਤ ’ਚ ਬਣੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਡਿਮਾਂਡ ਵਧ ਰਹੀ ਹੈ, ਦੂਸਰਾ ਮਤਲਬ ਇਹ ਕਿ ਭਾਰਤ ਦੀ ਸਪਲਾਈ ਚੇਨ ਦਿਨੋਂ-ਦਿਨ ਹੋਰ ਮਜ਼ਬੂਤ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਇਸ ਦਾ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਸੰਦੇਸ਼ ਵੀ ਹੈ। ਦੇਸ਼ ਵਿਸ਼ਾਲ ਕਦਮ ਉਦੋਂ ਚੁੱਕਦਾ ਹੈ, ਜਦੋਂ ਸੁਪਨਿਆਂ ਤੋਂ ਵੱਡੇ ਸੰਕਲਪ ਹੁੰਦੇ ਹਨ, ਜਦੋਂ ਸੰਕਲਪਾਂ ਦੇ ਲਈ ਦਿਨ-ਰਾਤ ਇਮਾਨਦਾਰੀ ਨਾਲ ਕੋਸ਼ਿਸ਼ ਹੁੰਦੀ ਹੈ ਤਾਂ ਉਹ ਸੰਕਲਪ ਸਿੱਧ ਵੀ ਹੁੰਦੇ ਹਨ ਅਤੇ ਤੁਸੀਂ ਵੇਖੋ, ਕਿਸੇ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਵਿੱਚ ਵੀ ਤਾਂ ਅਜਿਹਾ ਹੀ ਹੁੰਦਾ ਹੈ। ਜਦੋਂ ਕਿਸੇ ਦੇ ਸੰਕਲਪ, ਉਸ ਦੇ ਯਤਨ, ਉਸ ਦੇ ਸੁਪਨਿਆਂ ਤੋਂ ਵੀ ਵੱਡੇ ਹੋ ਜਾਂਦੇ ਹਨ ਤਾਂ ਸਫ਼ਲਤਾ ਓਹਦੇ ਕੋਲ ਖ਼ੁਦ ਚਲ ਕੇ ਆਉਂਦੀ ਹੈ।\nਸਾਥੀਓ, ਦੇਸ਼ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਤੋਂ ਨਵੇਂ-ਨਵੇਂ ਉਤਪਾਦ ਜਦੋਂ ਵਿਦੇਸ਼ ਜਾ ਰਹੇ ਹਨ, ਅਸਮ ਦੇ ਹੈਲਾਕਾਂਡੀ ਦੇ ਚਮੜੇ ਦੇ ਉਤਪਾਦ (Leather Product) ਹੋਣ ਜਾਂ ਉਸਮਾਨਾਬਾਦ ਦੇ ਹੈਂਡਲੂਮ ਉਤਪਾਦ, ਬੀਜਾਪੁਰ ਦੀਆਂ ਫਲ-ਸਬਜ਼ੀਆਂ ਹੋਣ ਜਾਂ ਚੰਦੌਲੀ ਦਾ ਕਾਲਾ ਚਾਵਲ (black rice) ਸਭ ਦਾ ਨਿਰਯਾਤ ਵਧ ਰਿਹਾ ਹੈ। ਹੁਣ ਤੁਹਾਨੂੰ ਲੱਦਾਖ ਦੀ ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਐਪਰੀਕੋਟ ਦੁਬਈ ਵਿੱਚ ਵੀ ਮਿਲੇਗੀ ਅਤੇ ਸਾਊਦੀ ਅਰਬ ਵਿੱਚ, ਤਮਿਲ ਨਾਡੂ ਤੋਂ ਭੇਜੇ ਗਏ ਕੇਲੇ ਮਿਲਣਗੇ। ਹੁਣ ਸਭ ਤੋਂ ਵੱਡੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਨਵੇਂ-ਨਵੇਂ ਉਤਪਾਦ, ਨਵੇਂ-ਨਵੇਂ ਦੇਸ਼ਾਂ ਨੂੰ ਭੇਜੇ ਜਾ ਰਹੇ ਹਨ। ਜਿਵੇਂ ਹਿਮਾਚਲ ਉੱਤਰਾਖੰਡ ਵਿੱਚ ਪੈਦਾ ਹੋਇਆ ਬਾਜਰਾ, ਮੋਟੇ ਅਨਾਜ ਦੀ ਪਹਿਲੀ ਖੇਪ ਡੈਨਮਾਰਕ ਨੂੰ ਨਿਰਯਾਤ ਕੀਤੀ ਗਈ। ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਦੇ ਕ੍ਰਿਸ਼ਨਾ ਅਤੇ ਚਿੱਤੂਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਬੰਗਨਪੱਲੀ ਅਤੇ ਸੁਵਰਣ ਰੇਖਾ ਅੰਬ, ਦੱਖਣ ਕੋਰੀਆ ਨੂੰ ਨਿਰਯਾਤ ਕੀਤੇ ਗਏ, ਤ੍ਰਿਪੁਰਾ ਤੋਂ ਤਾਜ਼ਾ ਕਟਹਲ, ਹਵਾਈ ਰਸਤੇ ਰਾਹੀਂ ਲੰਡਨ ਨਿਰਯਾਤ ਕੀਤੇ ਗਏ ਅਤੇ ਹੋਰ ਪਹਿਲੀ ਵਾਰ ਨਾਗਾਲੈਂਡ ਦੀ ਰਾਜਾ ਮਿਰਚ ਨੂੰ ਲੰਡਨ ਭੇਜਿਆ ਗਿਆ। ਇਸੇ ਤਰ੍ਹਾਂ ਭਾਲੀਆ ਕਣਕ ਦੀ ਪਹਿਲੀ ਖੇਪ ਗੁਜਰਾਤ ਤੋਂ ਕੀਨੀਆ ਅਤੇ ਸ੍ਰੀ ਲੰਕਾ ਨਿਰਯਾਤ ਕੀਤੀ ਗਈ। ਯਾਨੀ ਹੁਣ ਤੁਸੀਂ ਦੂਸਰੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਜਾਓਗੇ ਤਾਂ ਭਾਰਤ ਵਿੱਚ ਬਣੇ ਉਤਪਾਦ (Made in India products) ਪਹਿਲਾਂ ਦੀ ਤੁਲਨਾ ਵਿੱਚ ਕਿਤੇ ਜ਼ਿਆਦਾ ਨਜ਼ਰ ਆਉਣਗੇ।\nਸਾਥੀਓ, ਇਹ ਸੂਚੀ ਬਹੁਤ ਲੰਬੀ ਹੈ ਅਤੇ ਜਿੰਨੀ ਲੰਬੀ ਇਹ ਸੂਚੀ ਹੈ, ਓਨੀ ਹੀ ਵੱਡੀ ਮੇਕ ਇਨ ਇੰਡੀਆ ਦੀ ਤਾਕਤ ਹੈ। ਓਨੀ ਹੀ ਵਿਸ਼ਾਲ ਭਾਰਤ ਦੀ ਸਮਰੱਥਾ ਹੈ ਅਤੇ ਸਮਰੱਥਾ ਦਾ ਅਧਾਰ ਹੈ – ਸਾਡੇ ਕਿਸਾਨ, ਸਾਡੇ ਕਾਰੀਗਰ, ਸਾਡੇ ਬੁਨਕਰ, ਸਾਡੇ ਇੰਜੀਨੀਅਰ, ਸਾਡੇ ਲਘੂ ਉੱਦਮੀ, ਸਾਡਾ MSME ਸੈਕਟਰ, ਢੇਰ ਸਾਰੇ ਵੱਖ-ਵੱਖ ਪ੍ਰੋਫੈਸ਼ਨ ਦੇ ਲੋਕ ਇਹ ਸਭ ਇਸ ਦੀ ਸੱਚੀ ਤਾਕਤ ਹਨ। ਇਨ੍ਹਾਂ ਦੀ ਮਿਹਨਤ ਨਾਲ ਹੀ 400 ਬਿਲੀਅਨ ਡਾਲਰ ਦੇ ਨਿਰਯਾਤ ਦਾ ਟੀਚਾ ਪ੍ਰਾਪਤ ਹੋ ਸਕਿਆ ਹੈ ਅਤੇ ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਲੋਕਾਂ ਦੀ ਇਹ ਸਮਰੱਥਾ ਹੁਣ ਦੁਨੀਆ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿੱਚ, ਨਵੇਂ ਬਜ਼ਾਰਾਂ ’ਚ ਪਹੁੰਚ ਰਹੀ ਹੈ। ਜਦੋਂ ਇੱਕ-ਇੱਕ ਭਾਰਤ ਵਾਸੀ ਲੋਕਲ ਦੇ ਲਈ ਵੋਕਲ ਹੁੰਦਾ ਹੈ ਤਾਂ ਲੋਕਲ ਨੂੰ ਗਲੋਬਲ ਹੁੰਦੇ ਦੇਰ ਨਹੀਂ ਲਗਦੀ। ਆਓ, ਲੋਕਲ ਨੂੰ ਗਲੋਬਲ ਬਣਾਈਏ ਅਤੇ ਸਾਡੇ ਉਤਪਾਦਾਂ ਦੀ ਸਾਖ਼ ਨੂੰ ਹੋਰ ਵਧਾਈਏ।\nਸਾਥੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਨੂੰ ਇਹ ਜਾਣ ਕੇ ਚੰਗਾ ਲਗੇਗਾ ਕਿ ਘਰੇਲੂ ਪੱਧਰ ’ਤੇ ਵੀ ਸਾਡੇ ਲਘੂ ਉੱਦਮੀਆਂ ਦੀ ਸਫ਼ਲਤਾ ਮਾਣ ਨਾਲ ਭਰਨ ਵਾਲੀ ਹੈ। ਅੱਜ ਸਾਡੇ ਲਘੂ ਉੱਦਮੀ ਸਰਕਾਰੀ ਖਰੀਦ ਵਿੱਚ Government e-Market Place ਯਾਨੀ ਜੀ.ਈ.ਐੱਮ. (ਜੈੱਮ) ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਵੱਡੀ ਭਾਗੀਦਾਰੀ ਨਿਭਾ ਰਹੇ ਹਨ। ਟੈਕਨੋਲੋਜੀ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਬਹੁਤ ਹੀ ਪਾਰਦਰਸ਼ੀ ਵਿਵਸਥਾ ਵਿਕਸਿਤ ਕੀਤੀ ਗਈ ਹੈ। ਪਿਛਲੇ ਇੱਕ ਸਾਲ ਵਿੱਚ ਜੀ. ਈ. ਐੱਮ. ਪੋਰਟਲ ਦੇ ਜ਼ਰੀਏ ਸਰਕਾਰ ਨੇ ਇੱਕ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਜ਼ਿਆਦਾ ਦੀਆਂ ਚੀਜ਼ਾਂ ਖਰੀਦੀਆਂ ਹਨ। ਦੇਸ਼ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਤੋਂ ਲਗਭਗ ਸਵਾ ਲੱਖ ਲਘੂ ਉੱਦਮੀਆਂ, ਛੋਟੇ ਦੁਕਾਨਦਾਰਾਂ ਨੇ ਆਪਣਾ ਸਮਾਨ ਸਰਕਾਰ ਨੂੰ ਸਿੱਧਾ ਵੇਚਿਆ ਹੈ। ਇੱਕ ਜ਼ਮਾਨਾ ਸੀ ਜਦੋਂ ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਹੀ ਸਰਕਾਰ ਨੂੰ ਸਮਾਨ ਵੇਚ ਪਾਉਂਦੀਆਂ ਸਨ, ਲੇਕਿਨ ਹੁਣ ਦੇਸ਼ ਬਦਲ ਰਿਹਾ ਹੈ। ਪੁਰਾਣੀਆਂ ਵਿਵਸਥਾਵਾਂ ਵੀ ਬਦਲ ਰਹੀਆਂ ਹਨ। ਹੁਣ ਛੋਟੇ ਤੋਂ ਛੋਟਾ ਦੁਕਾਨਦਾਰ ਵੀ ਜੀ.ਈ.ਐੱਮ. (ਜੈੱਮ) ਪੋਰਟਲ ’ਤੇ ਸਰਕਾਰ ਨੂੰ ਆਪਣਾ ਸਮਾਨ ਵੇਚ ਸਕਦਾ ਹੈ – ਇਹੀ ਤਾਂ ਨਵਾਂ ਭਾਰਤ ਹੈ। ਇਹ ਨਾ ਸਿਰਫ਼ ਵੱਡੇ ਸੁਪਨੇ ਦੇਖਦਾ ਹੈ, ਬਲਕਿ ਉਸ ਟੀਚੇ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਹੌਸਲਾ ਵੀ ਵਿਖਾਉਂਦਾ ਹੈ, ਜਿੱਥੇ ਪਹਿਲਾਂ ਕੋਈ ਨਹੀਂ ਪਹੁੰਚਿਆ। ਇਸੇ ਹੌਸਲੇ ਦੇ ਦਮ ’ਤੇ ਅਸੀਂ ਸਾਰੇ ਭਾਰਤੀ ਮਿਲ ਕੇ ਆਤਮ-ਨਿਰਭਰ ਭਾਰਤ ਦਾ ਸੁਪਨਾ ਜ਼ਰੂਰ ਪੂਰਾ ਕਰਾਂਗੇ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਹੁਣੇ ਜਿਹੇ ਹੀ ਹੋਏ ਪਦਮ ਸਨਮਾਨ ਸਮਾਰੋਹ ਵਿੱਚ ਤੁਸੀਂ ਬਾਬਾ ਸ਼ਿਵਾਨੰਦ ਜੀ ਨੂੰ ਜ਼ਰੂਰ ਦੇਖਿਆ ਹੋਵੇਗਾ, 126 ਸਾਲ ਦੇ ਬਜ਼ੁਰਗ ਦੀ ਫੁਰਤੀ ਦੇਖ ਕੇ ਮੇਰੀ ਤਰ੍ਹਾਂ ਹਰ ਕੋਈ ਹੈਰਾਨ ਹੋ ਗਿਆ ਹੋਵੇਗਾ ਅਤੇ ਮੈਂ ਦੇਖਿਆ ਪਲਕ ਝਪਕਦਿਆਂ ਹੀ ਉਹ ਨੰਦੀ ਮੁਦਰਾ ਵਿੱਚ ਪ੍ਰਣਾਮ ਕਰਨ ਲਗ ਪਿਆ। ਮੈਂ ਵੀ ਬਾਬਾ ਸ਼ਿਵਾਨੰਦ ਜੀ ਨੂੰ ਝੁਕ ਕੇ ਵਾਰ-ਵਾਰ ਪ੍ਰਣਾਮ ਕੀਤਾ। 126 ਸਾਲ ਦੀ ਉਮਰ ਅਤੇ ਬਾਬਾ ਸ਼ਿਵਾਨੰਦ ਜੀ ਦੀ Fitness, ਦੋਵੇਂ ਅੱਜ ਦੇਸ਼ ਵਿੱਚ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਹਨ। ਮੈਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਕਈ ਲੋਕਾਂ ਦਾ ਕਮੈਂਟ ਦੇਖਿਆ ਕਿ ਬਾਬਾ ਸ਼ਿਵਾਨੰਦ ਆਪਣੀ ਉਮਰ ਤੋਂ 4 ਗੁਣਾ ਘੱਟ ਉਮਰ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਫਿੱਟ ਹਨ। ਵਾਕਿਆ ਹੀ ਬਾਬਾ ਸ਼ਿਵਾਨੰਦ ਦਾ ਜੀਵਨ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਨ ਵਾਲਾ ਹੈ। ਮੈਂ ਉਨ੍ਹਾਂ ਦੀ ਲੰਮੀ ਉਮਰ ਦੀ ਕਾਮਨਾ ਕਰਦਾ ਹਾਂ। ਉਨ੍ਹਾਂ ’ਚ ਯੋਗ ਦੇ ਪ੍ਰਤੀ ਇੱਕ ਉਮੰਗ ਹੈ ਅਤੇ ਉਹ ਬਹੁਤ Healthy Lifestyle ਜਿਊਂਦੇ ਹਨ।\nਜੀਵੇਮ ਸ਼ਰਦ : ਸ਼ਤਮ੍।\n(जीवेम शरदः शतम्।)\nਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਵਿੱਚ ਸਭ ਨੂੰ 100 ਸਾਲ ਦੇ ਤੰਦਰੁਸਤ ਜੀਵਨ ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਅਸੀਂ 7 ਅਪ੍ਰੈਲ ਨੂੰ ‘ਵਿਸ਼ਵ ਸਿਹਤ ਦਿਵਸ’ ਮਨਾਵਾਂਗੇ। ਅੱਜ ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਸਿਹਤ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤੀ ਚਿੰਤਨ, ਭਾਵੇਂ ਉਹ ਯੋਗ ਹੋਵੇ ਜਾਂ ਆਯੁਰਵੇਦ, ਇਸ ਪ੍ਰਤੀ ਰੁਝਾਨ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਹੁਣ ਤੁਸੀਂ ਦੇਖਿਆ ਹੋਵੇਗਾ ਕਿ ਪਿਛਲੇ ਹੀ ਹਫ਼ਤੇ ਕਤਰ ਵਿੱਚ ਇੱਕ ਯੋਗ ਪ੍ਰੋਗਰਾਮ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਵਿੱਚ 114 ਦੇਸ਼ਾਂ ਦੇ ਨਾਗਰਿਕਾਂ ਨੇ ਹਿੱਸਾ ਲੈ ਕੇ ਇੱਕ ਨਵਾਂ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਬਣਾ ਦਿੱਤਾ। ਇਸੇ ਤਰ੍ਹਾਂ ਨਾਲ ਆਯੁਸ਼ ਇੰਡਸਟ੍ਰੀ ਦਾ ਬਜ਼ਾਰ ਵੀ ਲਗਾਤਾਰ ਵੱਡਾ ਹੋ ਰਿਹਾ ਹੈ। 6 ਸਾਲ ਪਹਿਲਾਂ ਆਯੁਰਵੇਦ ਨਾਲ ਜੁੜੀਆਂ ਦਵਾਈਆਂ ਦਾ ਬਜ਼ਾਰ 22 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦੇ ਆਸ-ਪਾਸ ਸੀ। ਅੱਜ ਆਯੁਸ਼ ਮੈਨੂਫੈਕਚਰਿੰਗ ਇੰਡਸਟ੍ਰੀ, ਇੱਕ ਲੱਖ 40 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦੇ ਆਸ-ਪਾਸ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ। ਯਾਨੀ ਇਸ ਖੇਤਰ ਵਿੱਚ ਸੰਭਾਵਨਾਵਾਂ ਲਗਾਤਾਰ ਵਧ ਰਹੀਆਂ ਹਨ। Start-Up ਵਰਲਡ ਵਿੱਚ ਵੀ ਆਯੁਸ਼ ਆਕਰਸ਼ਣ ਦਾ ਵਿਸ਼ਾ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ।\nਸਾਥੀਓ, ਸਿਹਤ ਦੇ ਖੇਤਰ ਦੇ ਦੂਸਰੇ Start-Ups ਬਾਰੇ ਤਾਂ ਮੈਂ ਪਹਿਲਾਂ ਵੀ ਕਈ ਵਾਰ ਗੱਲ ਕਰ ਚੁੱਕਾ ਹਾਂ। ਲੇਕਿਨ ਇਸ ਵਾਰ ਆਯੁਸ਼ Start-Ups ’ਤੇ ਤੁਹਾਡੇ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਗੱਲ ਕਰਾਂਗਾ। ਇੱਕ Start-Up ਹੈ, Kapiva! (ਕਪਿਵਾ)। ਇਸ ਦੇ ਨਾਮ ਵਿੱਚ ਹੀ ਇਸ ਦਾ ਮਤਲਬ ਛੁਪਿਆ ਹੈ, ਇਸ ਵਿੱਚ Ka ਦਾ ਮਤਲਬ ਹੈ ਕਫ਼, Pi ਦਾ ਮਤਲਬ ਹੈ – ਪਿਤ ਅਤੇ Va ਦਾ ਮਤਲਬ ਹੈ ਵਾਤ। ਇਹ ਸਟਾਰਟ-ਅੱਪ ਸਾਡੀਆਂ ਰਵਾਇਤਾਂ ਦੇ ਮੁਤਾਬਕ ਖਾਣ-ਪੀਣ ਦੀਆਂ ਸਿਹਤਮੰਦ ਆਦਤਾਂ ’ਤੇ ਅਧਾਰਿਤ ਹੈ। ਇੱਕ ਹੋਰ ਸਟਾਰਟ-ਅੱਪ ਨਿਰੋਗ ਸਟ੍ਰੀਟ ਵੀ ਹੈ, ਆਯੁਰਵੇਦ ਹੈਲਥ ਕੇਅਰ ਈਕੋ ਸਿਸਟਮ ਵਿੱਚ ਇੱਕ ਅਨੋਖੀ ਧਾਰਨਾ ਹੈ। ਇਸ ਦਾ ਟੈਕਨੋਲੋਜੀ ’ਤੇ ਅਧਾਰਿਤ ਪਲੈਟਫਾਰਮ ਦੁਨੀਆ ਭਰ ਦੇ ਆਯੁਰਵੈਦਿਕ ਡਾਕਟਰਾਂ ਨੂੰ ਸਿੱਧੇ ਲੋਕਾਂ ਨਾਲ ਜੋੜਦਾ ਹੈ। 50 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਪ੍ਰੈਕਟੀਸ਼ਨਰ ਇਸ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ Atreya (ਆਤ੍ਰੇਯ) ਇਨੋਵੇਸ਼ਨ, ਇੱਕ ਹੈਲਥ ਕੇਅਰ ਟੈਕਨੋਲੋਜੀ ਸਟਾਰਟ-ਅੱਪ ਹੈ ਜੋ ਸੰਪੂਰਨ ਅਰੋਗਤਾ ਦੇ ਖੇਤਰ ਵਿੱਚ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। Ixoreal (ਇਕਜ਼ੋਰੀਅਲ) ਨੇ ਨਾ ਸਿਰਫ਼ ਅਸ਼ਵਗੰਧਾ ਦੇ ਉਪਯੋਗ ਨੂੰ ਲੈ ਕੇ ਜਾਗਰੂਕਤਾ ਫੈਲਾਈ ਹੈ, ਬਲਕਿ ਟੌਪ ਕੁਆਲਿਟੀ ਪ੍ਰੋਡਕਸ਼ਨ ਪ੍ਰੋਸੈੱਸ ’ਤੇ ਵੀ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਨਿਵੇਸ਼ ਕੀਤਾ ਹੈ। Cureveda (ਕਯੋਰਵੇਦਾ) ਨੇ ਜੜ੍ਹੀ-ਬੂਟੀਆਂ ਦੀ ਆਧੁਨਿਕ ਖੋਜ ਅਤੇ ਰਵਾਇਤੀ ਗਿਆਨ ਦੇ ਸੰਗਮ ਨਾਲ Holistic Life ਦੇ ਲਈ ਡਾਇਟਰੀ ਸਪਲੀਮੈਂਟ (Dietary Supplements) ਦਾ ਨਿਰਮਾਣ ਕੀਤਾ ਹੈ।\nਸਾਥੀਓ, ਅਜੇ ਤਾਂ ਮੈਂ ਕੁਝ ਹੀ ਨਾਮ ਗਿਣਾਏ ਹਨ, ਇਹ ਸੂਚੀ ਬੜੀ ਲੰਬੀ ਹੈ। ਇਹ ਭਾਰਤ ਦੇ ਨੌਜਵਾਨ ਉੱਦਮੀਆਂ ਅਤੇ ਭਾਰਤ ਵਿੱਚ ਬਣ ਰਹੀਆਂ ਨਵੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਦਾ ਪ੍ਰਤੀਕ ਹੈ। ਮੇਰਾ ਸਿਹਤ ਦੇ ਖੇਤਰ ਦੇ ਸਟਾਰਟ-ਅੱਪਸ ਅਤੇ ਖਾਸ ਕਰਕੇ ਆਯੁਸ਼ ਸਟਾਰਟ-ਅੱਪਸ ਨੂੰ ਇੱਕ ਅਨੁਰੋਧ ਵੀ ਹੈ। ਤੁਸੀਂ ਔਨਲਾਈਨ ਜੋ ਵੀ ਪੋਰਟਲ ਬਣਾਉਂਦੇ ਹੋ, ਜੋ ਵੀ Content create ਕਰਦੇ ਹੋ, ਉਹ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੁਆਰਾ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਸਾਰੀਆਂ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਵੀ ਦੱਸਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਦੁਨੀਆ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਅਜਿਹੇ ਦੇਸ਼ ਹਨ, ਜਿੱਥੇ ਅੰਗਰੇਜ਼ੀ ਨਾ ਹੀ ਬੋਲੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਨਾ ਹੀ ਏਨੀ ਸਮਝੀ ਜਾਂਦੀ ਹੈ। ਅਜਿਹੇ ਦੇਸ਼ਾਂ ਨੂੰ ਵੀ ਧਿਆਨ ਵਿੱਚ ਰੱਖ ਕੇ ਆਪਣੀ ਜਾਣਕਾਰੀ ਦਾ ਪ੍ਰਚਾਰ-ਪ੍ਰਸਾਰ ਕਰੋ। ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਆਯੁਸ਼ ਸਟਾਰਟ-ਅੱਪਸ ਬਿਹਤਰ ਗੁਣਵੱਤਾ ਦੇ ਉਤਪਾਦਾਂ ਦੇ ਨਾਲ ਜਲਦੀ ਹੀ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਛਾ ਜਾਣਗੇ।\nਸਾਥੀਓ, ਸਿਹਤ ਦਾ ਸਿੱਧਾ ਸਬੰਧ ਸਵੱਛਤਾ ਨਾਲ ਵੀ ਜੁੜਿਆ ਹੈ। ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ, ਅਸੀਂ ਹਮੇਸ਼ਾ ਸਵੱਛਤਾ ’ਤੇ ਜ਼ੋਰ ਦੇਣ ਵਾਲਿਆਂ ਦੇ ਯਤਨਾਂ ਬਾਰੇ ਜ਼ਰੂਰ ਦੱਸਦੇ ਹਾਂ। ਅਜਿਹੇ ਹੀ ਇੱਕ ਸਵੱਛਾਗ੍ਰਹੀ ਹਨ ਚੰਦਰ ਕਿਸ਼ੋਰ ਪਾਟਿਲ ਜੀ। ਇਹ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਨਾਸਿਕ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ। ਚੰਦਰ ਕਿਸ਼ੋਰ ਜੀ ਦਾ ਸਵੱਛਤਾ ਬਾਰੇ ਸੰਕਲਪ ਬਹੁਤ ਡੂੰਘਾ ਹੈ। ਉਹ ਗੋਦਾਵਰੀ ਨਦੀ ਦੇ ਕੋਲ ਖੜ੍ਹੇ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਲਗਾਤਾਰ ਨਦੀ ਵਿੱਚ ਕੂੜਾ-ਕਰਕਟ ਨਾ ਸੁੱਟਣ ਦੇ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਅਜਿਹਾ ਕਰਦਾ ਦਿਸਦਾ ਹੈ ਤਾਂ ਤੁਰੰਤ ਉਸ ਨੂੰ ਮਨ੍ਹਾ ਕਰਦੇ ਹਨ। ਇਸ ਕੰਮ ਵਿੱਚ ਚੰਦਰ ਕਿਸ਼ੋਰ ਜੀ ਆਪਣਾ ਕਾਫੀ ਸਮਾਂ ਖ਼ਰਚ ਕਰਦੇ ਹਨ। ਸ਼ਾਮ ਤੱਕ ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਦਾ ਢੇਰ ਲਗ ਜਾਂਦਾ ਹੈ ਜੋ ਲੋਕ ਨਦੀ ਵਿੱਚ ਸੁੱਟਣ ਦੇ ਲਈ ਲਿਆਏ ਹੁੰਦੇ ਹਨ। ਚੰਦਰ ਕਿਸ਼ੋਰ ਜੀ ਦਾ ਇਹ ਯਤਨ ਜਾਗਰੂਕਤਾ ਵੀ ਵਧਾਉਂਦਾ ਹੈ ਅਤੇ ਪ੍ਰੇਰਣਾ ਵੀ ਦਿੰਦਾ ਹੈ। ਅਜਿਹੇ ਹੀ ਇੱਕ ਹੋਰ ਸਵੱਛਾਗ੍ਰਹੀ ਹਨ – ਓਡੀਸ਼ਾ ਵਿੱਚ ਪੁਰੀ ਦੇ ਰਾਹੁਲ ਮਹਾਰਾਣਾ – ਰਾਹੁਲ ਹਰ ਐਤਵਾਰ ਨੂੰ ਸਵੇਰੇ-ਸਵੇਰੇ ਪੁਰੀ ਵਿੱਚ ਤੀਰਥ ਸਥਾਨਾਂ ਦੇ ਕੋਲ ਜਾਂਦੇ ਹਨ ਅਤੇ ਉੱਥੇ ਪਲਾਸਟਿਕ ਕਚਰਾ ਸਾਫ਼ ਕਰਦੇ ਹਨ। ਉਹ ਹੁਣ ਤੱਕ ਸੈਂਕੜੇ ਕਿਲੋ ਪਲਾਸਟਿਕ ਕਚਰਾ ਅਤੇ ਗੰਦਗੀ ਸਾਫ਼ ਕਰ ਚੁੱਕੇ ਹਨ। ਪੁਰੀ ਦੇ ਰਾਹੁਲ ਹੋਣ ਜਾਂ ਨਾਸਿਕ ਦੇ ਚੰਦਰ ਕਿਸ਼ੋਰ, ਇਹ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਬਹੁਤ ਕੁਝ ਸਿਖਾਉਂਦੇ ਹਨ। ਨਾਗਰਿਕ ਦੇ ਤੌਰ ’ਤੇ ਅਸੀਂ ਆਪਣੇ ਫ਼ਰਜ਼ਾਂ ਨੂੰ ਨਿਭਾਈਏ, ਭਾਵੇਂ ਸਵੱਛਤਾ ਹੋਵੇ, ਪੋਸ਼ਣ ਹੋਵੇ ਜਾਂ ਫਿਰ ਟੀਕਾਕਰਣ। ਇਨ੍ਹਾਂ ਸਾਰੇ ਯਤਨਾਂ ਨਾਲ ਹੀ ਤੰਦਰੁਸਤ ਰਹਿਣ ਵਿੱਚ ਮਦਦ ਮਿਲਦੀ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਆਓ ਗੱਲ ਕਰਦੇ ਹਾਂ ਕੇਰਲਾ ਦੇ ਮੁਪੱਟਮ ਸ਼੍ਰੀ ਨਾਰਾਇਨਣ ਜੀ ਦੀ। ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਪ੍ਰੋਜੈਕਟ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ, ਜਿਸ ਦਾ ਨਾਮ ਹੈ – ‘Pots for water of life’, ਤੁਸੀਂ ਹੁਣ ਇਸ ਪ੍ਰੋਜੈਕਟ ਦੇ ਬਾਰੇ ਜਾਣੋਗੇ ਤਾਂ ਸੋਚੋਗੇ ਕਿ ਕੀ ਕਮਾਲ ਦਾ ਕੰਮ ਹੈ।\nਸਾਥੀਓ, ਮੁਪੱਟਮ ਸ਼੍ਰੀ ਨਾਰਾਇਨਣ ਜੀ, ਗਰਮੀ ਦੇ ਦੌਰਾਨ ਪਸ਼ੂ-ਪੰਛੀਆਂ ਨੂੰ ਪਾਣੀ ਦੀ ਦਿੱਕਤ ਨਾ ਹੋਵੇ, ਇਸ ਦੇ ਲਈ ਮਿੱਟੀ ਦੇ ਬਰਤਨ ਵੰਡਣ ਦੀ ਮੁਹਿੰਮ ਚਲਾ ਰਹੇ ਹਨ। ਗਰਮੀਆਂ ਵਿੱਚ ਉਹ ਪਸ਼ੂ-ਪੰਛੀਆਂ ਦੀ ਇਸ ਪਰੇਸ਼ਾਨੀ ਨੂੰ ਦੇਖ ਕੇ ਖ਼ੁਦ ਵੀ ਪਰੇਸ਼ਾਨ ਹੋ ਉੱਠਦੇ ਹਨ। ਫਿਰ ਉਨ੍ਹਾਂ ਨੇ ਸੋਚਿਆ ਕਿ ਕਿਉਂ ਨਾ ਉਹ ਖ਼ੁਦ ਹੀ ਮਿੱਟੀ ਦੇ ਬਰਤਨ ਵੰਡਣੇ ਸ਼ੁਰੂ ਕਰ ਦੇਣ ਤਾਕਿ ਦੂਸਰਿਆਂ ਦੇ ਕੋਲ ਉਨ੍ਹਾਂ ਬਰਤਨਾਂ ਵਿੱਚ ਸਿਰਫ਼ ਪਾਣੀ ਭਰਨ ਦਾ ਹੀ ਕੰਮ ਰਹੇ। ਤੁਸੀਂ ਹੈਰਾਨ ਰਹਿ ਜਾਓਗੇ ਕਿ ਨਾਰਾਇਨਣ ਜੀ ਦੁਆਰਾ ਵੰਡੇ ਗਏ ਬਰਤਨਾਂ ਦਾ ਅੰਕੜਾ ਇੱਕ ਲੱਖ ਨੂੰ ਪਾਰ ਕਰਨ ਵਾਲਾ ਹੈ। ਆਪਣੀ ਮੁਹਿੰਮ ਵਿੱਚ ਇੱਕ ਲੱਖਵਾਂ ਬਰਤਨ ਉਹ ਗਾਂਧੀ ਜੀ ਦੁਆਰਾ ਸਥਾਪਿਤ ਸਾਬਰਮਤੀ ਆਸ਼ਰਮ ਵਿੱਚ ਦਾਨ ਕਰਨਗੇ। ਅੱਜ ਜਦੋਂ ਗਰਮੀ ਦੇ ਮੌਸਮ ਨੇ ਦਸਤਕ ਦੇ ਦਿੱਤੀ ਹੈ ਤਾਂ ਨਾਰਾਇਨਣ ਜੀ ਦਾ ਇਹ ਕੰਮ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਜ਼ਰੂਰ ਪ੍ਰੇਰਿਤ ਕਰੇਗਾ ਅਤੇ ਅਸੀਂ ਵੀ ਇਸ ਗਰਮੀ ਵਿੱਚ ਸਾਡੇ ਪਸ਼ੂ-ਪੰਛੀ ਮਿੱਤਰਾਂ ਦੇ ਲਈ ਪਾਣੀ ਦੀ ਵਿਵਸਥਾ ਕਰਾਂਗੇ।\nਸਾਥੀਓ, ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਨੂੰ ਵੀ ਬੇਨਤੀ ਕਰਾਂਗਾ ਕਿ ਅਸੀਂ ਆਪਣੇ ਸੰਕਲਪਾਂ ਨੂੰ ਫਿਰ ਤੋਂ ਦੁਹਰਾਈਏ। ਪਾਣੀ ਦੀ ਇੱਕ-ਇੱਕ ਬੂੰਦ ਬਚਾਉਣ ਦੇ ਲਈ ਅਸੀਂ ਜੋ ਵੀ ਕੁਝ ਕਰ ਸਕਦੇ ਹਾਂ, ਉਹ ਸਾਨੂੰ ਜ਼ਰੂਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਪਾਣੀ ਦੀ ਰੀ-ਸਾਈਕਲਿੰਗ ਦੇ ਲਈ ਅਸੀਂ ਓਨਾ ਹੀ ਜ਼ੋਰ ਦਿੰਦੇ ਰਹਿਣਾ ਹੈ। ਘਰ ਵਿੱਚ ਇਸਤੇਮਾਲ ਹੋਇਆ ਜੋ ਪਾਣੀ ਗਮਲਿਆਂ ਵਿੱਚ ਕੰਮ ਆ ਸਕਦਾ ਹੈ, Gardening ਵਿੱਚ ਕੰਮ ਆ ਸਕਦਾ ਹੈ, ਉਹ ਜ਼ਰੂਰ ਦੁਬਾਰਾ ਇਸਤੇਮਾਲ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਥੋੜ੍ਹੀ ਜਿਹੀ ਕੋਸ਼ਿਸ਼ ਨਾਲ ਤੁਸੀਂ ਆਪਣੇ ਘਰ ਵਿੱਚ ਅਜਿਹੀਆਂ ਵਿਵਸਥਾਵਾਂ ਕਰ ਸਕਦੇ ਹੋ। ਰਹੀਮ ਦਾਸ ਜੀ ਸਦੀਆਂ ਪਹਿਲਾਂ ਕਿਸੇ ਮਕਸਦ ਨਾਲ ਹੀ ਕਹਿ ਕੇ ਗਏ ਹਨ। ‘ਰਹਿਮਨ ਪਾਨੀ ਰਾਖੀਏ, ਬਿਨ ਪਾਨੀ ਸਬ ਸੂਨ’ ਅਤੇ ਪਾਣੀ ਬਚਾਉਣ ਦੇ ਇਸ ਕੰਮ ਵਿੱਚ ਮੈਨੂੰ ਬੱਚਿਆਂ ਤੋਂ ਬਹੁਤ ਆਸ ਹੈ। ਸਵੱਛਤਾ ਨੂੰ ਜਿਵੇਂ ਸਾਡੇ ਬੱਚਿਆਂ ਨੇ ਅੰਦੋਲਨ ਬਣਾਇਆ, ਉਂਝ ਹੀ ਉਹ ਵਾਟਰ ਵਾਰੀਅਰ ਬਣ ਕੇ ਪਾਣੀ ਬਚਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ।\nਸਾਥੀਓ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਜਲ ਸੰਭਾਲ਼, ਜਲ ਸਰੋਤਿਆਂ ਦੀ ਸੁਰੱਖਿਆ, ਸਦੀਆਂ ਤੋਂ ਸਮਾਜ ਦੇ ਸੁਭਾਅ ਦਾ ਹਿੱਸਾ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਦੇਸ਼ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ Water Conservation ਨੂੰ life mission ਹੀ ਬਣਾ ਲਿਆ ਹੈ। ਜਿਵੇਂ ਚੇਨਈ ਦੇ ਇੱਕ ਸਾਥੀ ਹਨ ਅਰੁਣ ਕ੍ਰਿਸ਼ਨ ਮੂਰਤੀ ਜੀ! ਅਰੁਣ ਜੀ ਆਪਣੇ ਇਲਾਕੇ ਵਿੱਚ ਤਲਾਬਾਂ ਅਤੇ ਝੀਲਾਂ ਨੂੰ ਸਾਫ਼ ਕਰਨ ਦੀ ਮੁਹਿੰਮ ਚਲਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ 150 ਤੋਂ ਜ਼ਿਆਦਾ ਤਲਾਬਾਂ-ਝੀਲਾਂ ਦੀ ਸਾਫ਼-ਸਫਾਈ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਚੁੱਕੀ ਅਤੇ ਉਸ ਨੂੰ ਸਫ਼ਲਤਾ ਦੇ ਨਾਲ ਪੂਰਾ ਕੀਤਾ। ਇਸੇ ਤਰ੍ਹਾਂ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਇੱਕ ਸਾਥੀ ਰੋਹਨ ਕਾਲੇ ਹਨ। ਰੋਹਨ ਪੇਸ਼ੇ ਤੋਂ ਇੱਕ HR Professional ਹਨ। ਉਹ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਸੈਂਕੜਿਆਂ ਸਟੈਪਵੈੱਲਸ (Stepwells) ਯਾਨੀ ਪੌੜੀਆਂ ਵਾਲੇ ਪੁਰਾਣੇ ਖੂਹਾਂ ਦੀ ਸੰਭਾਲ਼ ਦੀ ਮੁਹਿੰਮ ਚਲਾ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਿੱਚ ਕਈ ਖੂਹ ਤਾਂ ਸੈਂਕੜੇ ਸਾਲ ਪੁਰਾਣੇ ਹੁੰਦੇ ਹਨ ਅਤੇ ਸਾਡੀ ਵਿਰਾਸਤ ਦਾ ਹਿੱਸਾ ਹੁੰਦੇ ਹਨ। ਸਿਕੰਦਰਾਬਾਦ ਵਿੱਚ ਬੰਸੀ ਲਾਲ – ਪੇਟ ਖੂਹ ਇੱਕ ਅਜਿਹਾ ਹੀ ਸਟੈਪਵੈੱਲ ਹੈ। ਵਰ੍ਹਿਆਂ ਦੀ ਉਪੇਖਿਆ ਦੇ ਕਾਰਨ ਇਹ ਸਟੈਪਵੈੱਲ ਮਿੱਟੀ ਅਤੇ ਕਚਰੇ ਨਾਲ ਢੱਕ ਗਿਆ ਸੀ, ਲੇਕਿਨ ਹੁਣ ਉੱਥੇ ਇਸ ਸਟੈਪਵੈੱਲ ਨੂੰ ਮੁੜ੍ਹ ਸੁਰਜੀਤ ਕਰਨ ਦੀ ਮੁਹਿੰਮ ਜਨ-ਭਾਗੀਦਾਰੀ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਸਾਥੀਓ, ਮੈਂ ਤਾਂ ਉਸ ਰਾਜ ਤੋਂ ਹਾਂ, ਜਿੱਥੇ ਪਾਣੀ ਦੀ ਹਮੇਸ਼ਾ ਬਹੁਤ ਕਮੀ ਰਹੀ ਹੈ। ਗੁਜਰਾਤ ਵਿੱਚ ਇਨ੍ਹਾਂ ਸਟੈਪਵੈੱਲਾਂ ਨੂੰ ਵਾਵ ਕਹਿੰਦੇ ਹਨ। ਗੁਜਰਾਤ ਵਰਗੇ ਰਾਜ ਵਿੱਚ ਵਾਵ ਦੀ ਵੱਡੀ ਭੂਮਿਕਾ ਰਹੀ ਹੈ। ਇਨ੍ਹਾਂ ਖੂਹਾਂ ਜਾਂ ਬਾਵੜੀਆਂ ਦੀ ਸੰਭਾਲ਼ ਦੇ ਲਈ ‘ਜਲ ਮੰਦਿਰ ਯੋਜਨਾ’ ਨੇ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਪੂਰੇ ਗੁਜਰਾਤ ਵਿੱਚ ਅਨੇਕਾਂ ਬਾਵੜੀਆਂ ਨੂੰ ਮੁੜ੍ਹ ਸੁਰਜੀਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਨਾਲ ਇਨ੍ਹਾਂ ਇਲਾਕਿਆਂ ਵਿੱਚ ਜਲ ਪੱਧਰ ਨੂੰ ਵਧਾਉਣ ਵਿੱਚ ਵੀ ਕਾਫੀ ਮਦਦ ਮਿਲੀ। ਅਜਿਹੀਆਂ ਹੀ ਮੁਹਿੰਮਾਂ ਤੁਸੀਂ ਵੀ ਸਥਾਨਕ ਪੱਧਰ ’ਤੇ ਚਲਾ ਸਕਦੇ ਹੋ। ਚੈਕ ਡੈਮ ਬਣਾਉਣੇ ਹੋਣ, ਰੇਨ ਵਾਟਰ ਹਾਰਵੈਸਟਿੰਗ ਹੋਵੇ, ਇਸ ਵਿੱਚ ਵਿਅਕਤੀਗਤ ਯਤਨ ਵੀ ਅਹਿਮ ਹਨ ਅਤੇ ਸਮੂਹਿਕ ਯਤਨ ਵੀ ਜ਼ਰੂਰੀ ਹਨ, ਜਿਵੇਂ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵਿੱਚ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਹਰ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਘੱਟ ਤੋਂ ਘੱਟ 75 ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਬਣਾਏ ਜਾ ਸਕਦੇ ਹਨ। ਕੁਝ ਪੁਰਾਣੇ ਸਰੋਵਰਾਂ ਨੂੰ ਸੁਧਾਰਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਕੁਝ ਨਵੇਂ ਸਰੋਵਰ ਬਣਾਏ ਜਾ ਸਕਦੇ ਹਨ। ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸ ਦਿਸ਼ਾ ਵਿੱਚ ਕੁਝ ਨਾ ਕੁਝ ਯਤਨ ਜ਼ਰੂਰ ਕਰੋਗੇ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਉਸ ਦੀ ਇੱਕ ਖੂਬਸੂਰਤੀ ਇਹ ਹੈ ਕਿ ਮੈਨੂੰ ਤੁਹਾਡੇ ਸੰਦੇਸ਼ ਬਹੁਤ ਸਾਰੀਆਂ ਭਾਸ਼ਾਵਾਂ, ਬਹੁਤ ਸਾਰੀਆਂ ਬੋਲੀਆਂ ਵਿੱਚ ਮਿਲਦੇ ਹਨ, ਕਈ ਲੋਕ Mygov ’ਤੇ ਆਡੀਓ ਮੈਸਿਜ ਵੀ ਭੇਜਦੇ ਹਨ। ਭਾਰਤ ਦੀ ਸੰਸਕ੍ਰਿਤੀ, ਸਾਡੀਆਂ ਭਾਸ਼ਾਵਾਂ, ਸਾਡੀਆਂ ਬੋਲੀਆਂ, ਸਾਡੇ ਰਹਿਣ-ਸਹਿਣ, ਖਾਣ-ਪਾਨ ਦਾ ਵਿਸਤਾਰ ਇਹ ਸਾਰੀਆਂ ਵਿਭਿੰਨਤਾਵਾਂ ਸਾਡੀ ਬਹੁਤ ਵੱਡੀ ਤਾਕਤ ਹਨ। ਪੂਰਬ ਤੋਂ ਪੱਛਮ ਤੱਕ, ਉੱਤਰ ਤੋਂ ਦੱਖਣ ਤੱਕ ਭਾਰਤ ਨੂੰ ਇਹੀ ਵਿਭਿੰਨਤਾ ਇੱਕ ਕਰਕੇ ਰੱਖਦੀ ਹੈ, ਏਕ ਭਾਰਤ ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ ਬਣਾਉਂਦੀ ਹੈ। ਇਸ ਵਿੱਚ ਵੀ ਸਾਡੇ ਇਤਿਹਾਸਿਕ ਸਥਾਨਾਂ ਅਤੇ ਪੌਰਾਣਿਕ ਕਥਾਵਾਂ ਦੋਹਾਂ ਦਾ ਬਹੁਤ ਯੋਗਦਾਨ ਹੁੰਦਾ ਹੈ। ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਇਹ ਗੱਲ ਮੈਂ ਹੁਣ ਤੁਹਾਡੇ ਨਾਲ ਕਿਉਂ ਕਰ ਰਿਹਾ ਹਾਂ, ਇਸ ਦੀ ਵਜ੍ਹਾ ਹੈ ‘ਮਾਧਵਪੁਰ ਮੇਲਾ’। ਮਾਧਵਪੁਰ ਮੇਲਾ ਕਿੱਥੇ ਲਗਦਾ ਹੈ, ਕਿਉਂ ਲਗਦਾ ਹੈ, ਕਿਵੇਂ ਇਹ ਭਾਰਤ ਦੀ ਵਿਭਿੰਨਤਾ ਨਾਲ ਜੁੜਿਆ ਹੈ, ਇਹ ਜਾਨਣਾ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਨੂੰ ਬਹੁਤ ਦਿਲਚਸਪ ਲਗੇਗਾ।\nਸਾਥੀਓ, ਮਾਧਵਪੁਰ ਮੇਲਾ ਗੁਜਰਾਤ ਦੇ ਪੋਰਬੰਦਰ ਵਿੱਚ ਸਮੁੰਦਰ ਦੇ ਕੋਲ ਮਾਧਵਪੁਰ ਪਿੰਡ ਵਿੱਚ ਲਗਦਾ ਹੈ, ਲੇਕਿਨ ਇਸ ਦਾ ਹਿੰਦੁਸਤਾਨ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਨਾਲ ਵੀ ਨਾਤਾ ਜੁੜਦਾ ਹੈ। ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਅਜਿਹਾ ਕਿਵੇਂ ਸੰਭਵ ਹੈ ਤਾਂ ਇਸ ਦਾ ਵੀ ਉੱਤਰ ਇੱਕ ਪੌਰਾਣਿਕ ਕਥਾ ਨਾਲ ਹੀ ਮਿਲਦਾ ਹੈ। ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਹਜ਼ਾਰਾਂ ਸਾਲ ਪਹਿਲਾਂ ਭਗਵਾਨ ਸ੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਦਾ ਵਿਆਹ ਉੱਤਰ-ਪੂਰਬ ਦੀ ਰਾਜਕੁਮਾਰੀ ਰੁਕਮਣੀ ਨਾਲ ਹੋਇਆ ਸੀ। ਇਹ ਵਿਆਹ ਪੋਰਬੰਦਰ ਦੇ ਮਾਧਵਪੁਰ ਵਿੱਚ ਹੋਇਆ ਸੀ ਅਤੇ ਉਸੇ ਵਿਆਹ ਦੇ ਪ੍ਰਤੀਕ ਦੇ ਰੂਪ ਵਿੱਚ ਅੱਜ ਵੀ ਉੱਥੇ ਮਾਧਵਪੁਰ ਮੇਲਾ ਲਗਦਾ ਹੈ। ਪੂਰਬ ਤੇ ਪੱਛਮ ਦਾ ਇਹ ਡੂੰਘਾ ਨਾਤਾ ਸਾਡੀ ਧ੍ਰੋਹਰ ਹੈ। ਸਮੇਂ ਦੇ ਨਾਲ ਹੁਣ ਲੋਕਾਂ ਦੇ ਯਤਨਾਂ ਨਾਲ ਮਾਧਵਪੁਰ ਮੇਲੇ ਵਿੱਚ ਨਵੀਆਂ-ਨਵੀਆਂ ਚੀਜ਼ਾਂ ਵੀ ਜੁੜ ਰਹੀਆਂ ਹਨ। ਸਾਡੇ ਇੱਥੇ ਲੜਕੀ ਪੱਖ ਵੱਲੋਂ ਮੇਲੇ ਵਿੱਚ ਉੱਤਰ-ਪੂਰਬ ਤੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਵੀ ਆਉਣ ਲਗੇ ਹਨ। ਇੱਕ ਹਫ਼ਤੇ ਤੱਕ ਚਲਣ ਵਾਲੇ ਮਾਧਵਪੁਰ ਮੇਲੇ ਵਿੱਚ ਉੱਤਰ-ਪੂਰਬ ਦੇ ਸਾਰੇ ਰਾਜਾਂ ਦੇ ਆਰਟਿਸਟ ਪਹੁੰਚਦੇ ਹਨ। ਹੈਂਡੀਕ੍ਰਾਫਟ ਨਾਲ ਜੁੜੇ ਕਲਾਕਾਰ ਪਹੁੰਚਦੇ ਹਨ ਅਤੇ ਇਸ ਮੇਲੇ ਦੀ ਰੌਣਕ ਨੂੰ ਚਾਰ-ਚੰਦ ਲਗ ਜਾਂਦੇ ਹਨ। ਇੱਕ ਹਫ਼ਤੇ ਤੱਕ ਭਾਰਤ ਦੇ ਪੂਰਬ ਅਤੇ ਪੱਛਮ ਦੀਆਂ ਸੰਸਕ੍ਰਿਤੀਆਂ ਦਾ ਇਹ ਮੇਲ, ਇਹ ਮਾਧਵਪੁਰ ਮੇਲਾ ਏਕ ਭਾਰਤ-ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ ਦੀ ਬਹੁਤ ਸੁੰਦਰ ਮਿਸਾਲ ਬਣ ਰਿਹਾ ਹੈ। ਮੇਰੀ ਤੁਹਾਨੂੰ ਬੇਨਤੀ ਹੈ ਕਿ ਤੁਸੀਂ ਵੀ ਇਸ ਮੇਲੇ ਦੇ ਬਾਰੇ ਪੜ੍ਹੋ ਅਤੇ ਜਾਣੋ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਦੇਸ਼ ਵਿੱਚ ਆਜ਼ਾਦੀ ਕਾ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਹੁਣ ਜਨ-ਭਾਗੀਦਾਰੀ ਦੀ ਨਵੀਂ ਮਿਸਾਲ ਬਣ ਰਿਹਾ ਹੈ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ 23 ਮਾਰਚ ਨੂੰ ਸ਼ਹੀਦ ਦਿਵਸ ’ਤੇ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਕੋਨਿਆਂ ਵਿੱਚ ਅਨੇਕਾਂ ਸਮਾਰੋਹ ਹੋਏ। ਦੇਸ਼ ਨੇ ਆਪਣੀ ਆਜ਼ਾਦੀ ਦੇ ਨਾਇਕ-ਨਾਇਕਾਵਾਂ ਨੂੰ ਯਾਦ ਕੀਤਾ, ਸ਼ਰਧਾਪੂਰਵਕ ਯਾਦ ਕੀਤਾ। ਇਸੇ ਦਿਨ ਮੈਨੂੰ ਕੋਲਕਾਤਾ ਦੇ ਵਿਕਟੋਰੀਆ ਮੈਮੋਰੀਅਲ ਵਿੱਚ ਬਿਪਲੋਬੀ ਭਾਰਤ ਗੈਲਰੀ ਦੇ ਲੋਕ ਅਰਪਣ ਦਾ ਵੀ ਮੌਕਾ ਮਿਲਿਆ। ਭਾਰਤ ਦੇ ਵੀਰ ਕ੍ਰਾਂਤੀਕਾਰੀਆਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਦੇ ਲਈ ਇਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਬਹੁਤ ਹੀ ਅਨੋਖੀ ਗੈਲਰੀ ਹੈ। ਜੇਕਰ ਮੌਕਾ ਮਿਲੇ ਤਾਂ ਤੁਸੀਂ ਇਸ ਨੂੰ ਦੇਖਣ ਜ਼ਰੂਰ ਜਾਓ। ਸਾਥੀਓ ਅਪ੍ਰੈਲ ਦੇ ਮਹੀਨੇ ਵਿੱਚ ਅਸੀਂ ਦੋ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤਾਂ ਦੀ ਜਯੰਤੀ ਵੀ ਮਨਾਵਾਂਗੇ। ਇਨ੍ਹਾਂ ਦੋਹਾਂ ਨੇ ਹੀ ਭਾਰਤੀ ਸਮਾਜ ’ਤੇ ਆਪਣਾ ਗਹਿਰਾ ਪ੍ਰਭਾਵ ਛੱਡਿਆ ਹੈ। ਇਹ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤਾਂ ਹਨ ਮਹਾਤਮਾ ਫੂਲੇ ਅਤੇ ਬਾਬਾ ਸਾਹੇਬ ਅੰਬੇਡਕਰ। ਮਹਾਤਮਾ ਫੂਲੇ ਦੀ ਜਯੰਤੀ 11 ਅਪ੍ਰੈਲ ਨੂੰ ਹੈ ਅਤੇ ਬਾਬਾ ਸਾਹੇਬ ਦੀ ਜਯੰਤੀ ਅਸੀਂ 14 ਅਪ੍ਰੈਲ ਨੂੰ ਮਨਾਵਾਂਗੇ। ਇਨ੍ਹਾਂ ਦੋਹਾਂ ਹੀ ਮਹਾਪੁਰਖਾਂ ਨੇ ਭੇਦਭਾਵ ਅਤੇ ਅਸਮਾਨਤਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਵੱਡੀ ਲੜਾਈ ਲੜੀ। ਮਹਾਤਮਾ ਫੂਲੇ ਨੇ ਉਸ ਦੌਰ ਵਿੱਚ ਬੇਟੀਆਂ ਦੇ ਲਈ ਸਕੂਲ ਖੋਲ੍ਹੇ। ਕੰਨਿਆ-ਸ਼ਿਸ਼ੂ ਹੱਤਿਆਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਆਵਾਜ਼ ਉਠਾਈ। ਉਨ੍ਹਾਂ ਨੇ ਜਲ ਸੰਕਟ ਤੋਂ ਮੁਕਤੀ ਦਿਵਾਉਣ ਦੇ ਲਈ ਵੀ ਵੱਡੀਆਂ ਮੁਹਿੰਮ ਚਲਾਈਆਂ।\nਸਾਥੀਓ, ਮਹਾਤਮਾ ਫੂਲੇ ਦੀ ਇਸ ਚਰਚਾ ਵਿੱਚ ਸਾਵਿਤਰੀ ਬਾਈ ਫੂਲੇ ਜੀ ਦਾ ਵੀ ਵਰਨਣ ਓਨਾ ਹੀ ਜ਼ਰੂਰੀ ਹੈ। ਸਾਵਿਤਰੀ ਬਾਈ ਫੂਲੇ ਨੇ ਕਈ ਸਮਾਜਿਕ ਸੰਸਥਾਵਾਂ ਦੇ ਨਿਰਮਾਣ ਵਿੱਚ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਇੱਕ ਅਧਿਆਪਕਾ ਅਤੇ ਇੱਕ ਸਮਾਜ ਸੁਧਾਰਕ ਦੇ ਰੂਪ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਸਮਾਜ ਨੂੰ ਜਾਗਰੂਕ ਵੀ ਕੀਤਾ ਅਤੇ ਉਸ ਦਾ ਹੌਸਲਾ ਵੀ ਵਧਾਇਆ। ਦੋਹਾਂ ਨੇ ਨਾਲ ਮਿਲ ਕੇ ਸਤਯਸ਼ੋਧਕ ਸਮਾਜ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ। ਜਨ-ਜਨ ਦੇ ਸਸ਼ਕਤੀਕਰਣ ਲਈ ਯਤਨ ਕੀਤੇ। ਸਾਨੂੰ ਬਾਬਾ ਸਾਹੇਬ ਅੰਬੇਡਕਰ ਦੇ ਕੰਮਾਂ ਵਿੱਚ ਵੀ ਮਹਾਤਮਾ ਫੂਲੇ ਦੇ ਪ੍ਰਭਾਵ ਸਾਫ਼ ਦਿਖਾਈ ਦਿੰਦੇ ਵੀ ਸਨ। ਉਹ ਕਹਿੰਦੇ ਵੀ ਸਨ ਕਿ ਕਿਸੇ ਵੀ ਸਮਾਜ ਦੇ ਵਿਕਾਸ ਦਾ ਮੁੱਲਾਂਕਣ ਉਸ ਸਮਾਜ ਵਿੱਚ ਮਹਿਲਾਵਾਂ ਦੀ ਸਥਿਤੀ ਨੂੰ ਦੇਖ ਕੇ ਹੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਮਹਾਤਮਾ ਫੂਲੇ, ਸਾਵਿਤਰੀ ਬਾਈ ਫੂਲੇ, ਬਾਬਾ ਸਾਹੇਬ ਅੰਬੇਡਕਰ ਦੇ ਜੀਵਨ ਤੋਂ ਪ੍ਰੇਰਣਾ ਲੈਂਦੇ ਹੋਏ ਮੈਂ ਸਾਰੇ ਮਾਤਾ-ਪਿਤਾ ਅਤੇ ਸਰਪ੍ਰਸਤਾਂ ਨੂੰ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ ਕਿ ਉਹ ਬੇਟੀਆਂ ਨੂੰ ਜ਼ਰੂਰ ਪੜ੍ਹਾਉਣ। ਬੇਟੀਆਂ ਦਾ ਸਕੂਲ ਵਿੱਚ ਦਾਖਲਾ ਵਧਾਉਣ ਦੇ ਲਈ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਕੰਨਿਆ ਸਿੱਖਿਆ ਪ੍ਰਵੇਸ਼ ਉਤਸਵ ਵੀ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਨ੍ਹਾਂ ਬੇਟੀਆਂ ਦੀ ਪੜ੍ਹਾਈ ਕਿਸੇ ਵਜ੍ਹਾ ਨਾਲ ਛੁੱਟ ਗਈ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਦੁਬਾਰਾ ਸਕੂਲ ਲਿਆਉਣ ’ਤੇ ਫੋਕਸ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।\nਸਾਥੀਓ, ਇਹ ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਲਈ ਸੁਭਾਗ ਦੀ ਗੱਲ ਹੈ ਕਿ ਸਾਨੂੰ ਬਾਬਾ ਸਾਹੇਬ ਨਾਲ ਜੁੜੇ ਪੰਜ ਤੀਰਥਾਂ ਦੇ ਲਈ ਕੰਮ ਕਰਨ ਦਾ ਵੀ ਮੌਕਾ ਮਿਲਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਜਨਮ ਸਥਾਨ ਮਹੂ ਹੋਵੇ, ਮੁੰਬਈ ਵਿੱਚ ਚੈਤਯਭੂਮੀ ਹੋਵੇ, ਲੰਡਨ ਦਾ ਉਨ੍ਹਾਂ ਦਾ ਘਰ ਹੋਵੇ, ਨਾਗਪੁਰ ਦੀ ਦੀਕਸ਼ਾ ਭੂਮੀ ਹੋਵੇ ਜਾਂ ਦਿੱਲੀ ਵਿੱਚ ਬਾਬਾ ਸਾਹੇਬ ਦਾ ਮਹਾ-ਪ੍ਰੀਨਿਰਵਾਣ ਸਥਾਨ। ਮੈਨੂੰ ਸਾਰੀਆਂ ਜਗ੍ਹਾ ’ਤੇ, ਸਾਰੇ ਤੀਰਥਾਂ ’ਤੇ ਜਾਣ ਦਾ ਸੁਭਾਗ ਮਿਲਿਆ। ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਨੂੰ ਬੇਨਤੀ ਕਰਾਂਗਾ ਕਿ ਉਹ ਮਹਾਤਮਾ ਫੂਲੇ, ਸਾਵਿਤਰੀ ਬਾਈ ਫੂਲੇ ਅਤੇ ਬਾਬਾ ਸਾਹੇਬ ਅੰਬੇਡਕਰ ਨਾਲ ਜੁੜੇ ਸਥਾਨਾਂ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਜ਼ਰੂਰ ਜਾਣ। ਤੁਹਾਨੂੰ ਉੱਥੇ ਬਹੁਤ ਕੁਝ ਸਿੱਖਣ ਨੂੰ ਮਿਲੇਗਾ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਇਸ ਵਾਰ ਵੀ ਅਸੀਂ ਅਨੇਕਾਂ ਵਿਸ਼ਿਆਂ ’ਤੇ ਗੱਲ ਕੀਤੀ। ਅਗਲੇ ਮਹੀਨੇ ਬਹੁਤ ਸਾਰੇ ਪੁਰਬ-ਤਿਉਹਾਰ ਆ ਰਹੇ ਹਨ। ਕੁਝ ਹੀ ਦਿਨਾਂ ਬਾਅਦ ਨਵਰਾਤਰੀ ਹੈ। ਨਵਰਾਤਰੀ ਵਿੱਚ ਅਸੀਂ ਵਰਤ-ਉਪਵਾਸ, ਸ਼ਕਤੀ ਦੀ ਸਾਧਨਾ ਕਰਦੇ ਹਾਂ, ਸ਼ਕਤੀ ਦੀ ਪੂਜਾ ਕਰਦੇ ਹਾਂ, ਯਾਨੀ ਸਾਡੀਆਂ ਪਰੰਪਰਾਵਾਂ ਸਾਨੂੰ ਖੁਸ਼ੀ ਵੀ ਸਿਖਾਉਂਦੀਆਂ ਹਨ ਅਤੇ ਸੰਜਮ ਵੀ। ਸੰਜਮ ਅਤੇ ਤਪ ਵੀ ਸਾਡੇ ਲਈ ਪੁਰਬ ਹੀ ਹੈ। ਇਸ ਲਈ ਨਵਰਾਤਰੀ ਹਮੇਸ਼ਾ ਤੋਂ ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਲਈ ਬਹੁਤ ਵਿਸ਼ੇਸ਼ ਰਹੀ ਹੈ। ਨਵਰਾਤਰੀ ਦੇ ਪਹਿਲੇ ਹੀ ਦਿਨ ਗੁੜ੍ਹੀ-ਪੜਵਾ ਦਾ ਪੁਰਬ ਵੀ ਹੈ। ਅਪ੍ਰੈਲ ਵਿੱਚ ਹੀ ਈਸਟਰ ਵੀ ਆਉਂਦਾ ਹੈ ਤੇ ਰਮਜਾਨ ਦੇ ਪਵਿੱਤਰ ਦਿਨ ਵੀ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਹਨ। ਅਸੀਂ ਸਾਰਿਆਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਆਪਣੇ ਪੁਰਬ ਮਨਾਈਏ। ਭਾਰਤ ਦੀ ਵਿਭਿੰਨਤਾ ਨੂੰ ਤਾਕਤਵਰ ਬਣਾਈਏ, ਸਭ ਦੀ ਇਹੀ ਕਾਮਨਾ ਹੈ। ਇਸ ਵਾਰੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਏਨਾ ਹੀ। ਅਗਲੇ ਮਹੀਨੇ ਤੁਹਾਡੇ ਨਾਲ ਨਵੇਂ ਵਿਸ਼ਿਆਂ ਨਾਲ ਫਿਰ ਮੁਲਾਕਾਤ ਹੋਵੇਗੀ। ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n \n***********\nਡੀਐੱਸ/ਐੱਲਪੀ/ਵੀਕੇ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/87-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%95%e0%ae%b4%e0%af%8d%e0%ae%9a%e0%af%8d/",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "87-வது மனதின் குரல் நிகழ்ச்சியில் பிரதமர் ஆற்றிய உரையின் தமிழாக்கம்",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.  கடந்த வாரத்தில் நாம் ஒரு சாதனையைப் படைத்திருக்கிறோம், இது நம்முள்ளே பெருமிதத்தை நிரப்பியிருக்கின்றது.  பாரதம் கடந்த வாரத்தில் 400 பில்லியன் டாலர், அதாவது, 30 இலட்சம் கோடி ரூபாய் என்ற ஏற்றுமதி இலக்கை எட்டியிருக்கிறது.  முதன்முறையாகக் கேள்விப்படும் போது இது ஏதோ பொருளாதாரம் தொடர்பான விஷயமாகப் பட்டாலும், பொருளாதாரத்தையும் தாண்டி, பாரதத்தின் வல்லமை, பாரதத்தின் ஆற்றல் ஆகியவற்றோடு தொடர்புடைய விஷயம் இது.  ஒரு காலத்தில் பாரதத்திலிருந்து ஏற்றுமதி செய்யப்பட்டவை பற்றிய புள்ளிவிவரம் ஏதோ 100 பில்லியன், சில சமயம் 150 பில்லியன், சில வேளை 200 பில்லியன் டாலர்கள் என்பது வரை இருந்திருந்தது.  ஆனால் இன்றோ, பாரதம் 400 பில்லியன் டாலர்களை எட்டிவிட்டது.  இதன் பொருள் என்னவென்றால், பாரதத்தில் தயாரிக்கப்படும் பொருட்களுக்கான தேவை உலகெங்கிலும் அதிகரித்திருக்கிறது என்பது ஒன்று; மேலும் இரண்டாவதாக பாரதத்தின் விநியோகச் சங்கிலி நாளொரு மேனியும் பொழுதொரு வண்ணமுமாய் பலமடைந்து வருகிறது என்ற மிகப்பெரிய செய்தியையும் இது நமக்களிக்கிறது.  நாம் கனவு காண்பதற்கேற்ப மகத்தான உறுதிப்பாடுகளை நாம் ஏற்கும் போது, தேசம் விசாலமான நடவடிக்கைகளை முன்னெடுக்கிறது.  மேற்கொள்ளப்பட்ட உறுதிப்பாடுகளுக்காக இரவுபகலாக நேர்மையாக முயற்சிகள் செய்யப்படும் போது, அந்த உறுதிப்பாடுகள் மெய்ப்படவும் செய்கின்றன, எந்த ஒரு நபரின் வாழ்க்கையிலும் கூட இவ்வாறே தான் நடக்கிறது என்பதை நீங்களும் கவனித்திருக்கலாம்.  ஒருவருடைய மனவுறுதிப்பாடு, அவருடைய முயல்வு, அவருடைய கனவுகளை விடவும் பெரியதாக இருக்கும் போது, வெற்றித்திருமகள் தானே அவரை நாடித் தேடி வருகிறாள்.\nநண்பர்களே, தேசத்தின் அனைத்து மூலைகளிலிருந்தும் புதியபுதிய பொருட்கள் அயல்நாடுகளுக்கு ஏற்றுமதி செய்யப்பட்டு வருகின்றன.   அஸாமின் ஹைலாகாண்டியின் தோல் பொருட்களாகட்டும், உஸ்மானாபாதின் கைத்தறிப் பொருட்களாகட்டும், பீஜாபூரின் பழங்கள்–காய்கறிகளாகட்டும், சந்தௌலியின் கறுப்பு அரிசியாகட்டும், அனைத்து வகைப் பொருட்களின் ஏற்றுமதியும் அதிகரித்து வருகின்றது.   நம்முடைய லத்தாக்கின் உலகப் பிரசித்தி பெற்ற ஆப்ரிகாட் பழங்கள் துபாயிலும் கிடைக்கின்றன, தமிழ்நாடு அனுப்பி வைத்த வாழைப்பழங்கள் அரேபியாவில் கிடைக்கிறது.   இப்போது பெரிய விஷயம் என்னவென்றால், புதியபுதிய பொருட்கள், புதியபுதிய நாடுகளுக்கும் அனுப்பி வைக்கப்படுகின்றன.  எடுத்துக்காட்டாக, ஹிமாச்சல், உத்தராகண்டில் விளையும் சிறுதானிய அனுப்பீடுகள் டென்மார்க் நாட்டுக்கு ஏற்றுமதி செய்யப்பட்டு விட்டன.  ஆந்திரப் பிரதேசத்தின் கிருஷ்ணா மற்றும் சித்தூர் மாவட்டங்களில் விளையும் பங்கனபல்லி, சுவர்ணரேகா மாம்பழ ரகங்கள், தென் கொரியாவுக்கு ஏற்றுமதி செய்யப்பட்டு விட்டன. திரிபுராவில் விளையும் புத்தம்புதுப் பலாப்பழம், விமானம் வழியாக லண்டனுக்கு அனுப்பி வைக்கப்படுகிறது.   முதன்முறையாக நாகாலாந்தின் கிங் பெப்பர் என்ற மிளகு ரகம் லண்டனுக்கு அனுப்பி வைக்கப்பட்டு விட்டது.  இதே போன்று பாலியா கோதுமையின் முதல் அனுப்பீடு, குஜராத்திலிருந்து கென்யாவுக்கும், இலங்கைக்கும் ஏற்றுமதி செய்யப்பட்டிருக்கின்றன. அதாவது, இப்போது நீங்கள் பிற நாடுகளுக்குச் சென்றால், அங்கே இந்தியாவில் தயாரிக்கப்பட்ட பொருட்கள் முன்பை விட அதிகமாகக் காணக் கிடைக்கும்.\nநண்பர்களே, இந்தப் பட்டியல் மிகவும் நீண்டது, எத்தனை நீளமாக இந்தப் பட்டியல் இருக்கிறதோ, அத்தனை பெரியதாக நமது சக்தி உள்ளது இந்தியாவில் தயாரிப்போம் என்பதன் சக்தி, அத்தனை விசாலமானதாக இருக்கிறது பாரதத்தின் திறமைகள்.  பாரதத்தின் வல்லமைக்கான ஆதாரம் – நமது விவசாயிகள், நமது கைவினைஞர்கள், நமது நெசவாளிகள், நமது பொறியாளர்கள், நமது சிறுதொழில் புரிவோர், நமது சிறு, குறு, நடுத்தரத் தொழில்துறை, மேலும் பல தொழில்களில் ஈடுபட்டிருக்கும் நபர்கள், இவர்கள் அனைவரும் தான் மெய்யான ஆற்றல்.   இவர்களின் உழைப்பாலேயே 400 பில்லியன் டாலர் ஏற்றுமதி என்ற இலக்கை எட்ட முடிந்திருக்கிறது, பாரத நாட்டவரின் இந்த வல்லமை, இப்போது உலகின் மூலை முடுக்கெங்கும் புதிய சந்தைகளைச் சென்றடைந்திருக்கிறது என்பது எனக்கு மட்டற்ற மகிழ்ச்சியை ஏற்படுத்துகிறது.  பாரதநாட்டவர் ஒவ்வொருவரும் உள்ளூர்ப் பொருட்களுக்குக் குரல் கொடுப்பவராக இருக்கும் போது, உள்ளூர்ப் பொருட்கள் உலகமயமானவையாக ஆவதற்கு அதிக காலம் பிடிக்காது.  வாருங்கள், உள்ளூர் பொருட்களை உலகம் முழுவதும் கொண்டு செல்வோம், நமது உற்பத்திகளின் செல்வாக்கை மேலும் அதிகரிப்போம்.\nநண்பர்களே, குடிசைத் தொழில் என்ற அளவிலும் கூட நமது சிறுதொழில்முனைவோரின் வெற்றி நமக்குள்ளே பெருமிதத்தை ஏற்படுத்துவதாக இருப்பதை மனதின் குரல் நேயர்கள் உண்ர்வார்கள்.  இன்று நமது சிறு தொழில்முனைவோர், கொள்முதலுக்கான அரசின் தளமான Government e-Market place அதாவது GeM வாயிலாக, பெரிய பங்காண்மை ஆற்றி வருகின்றார்கள்.  தொழில்நுட்பம் வாயிலாக பெரிய அளவிலான ஒளிவுமறைவற்ற அமைப்பு மேம்படுத்தப்பட்டு இருக்கிறது.  கடந்த ஓராண்டில் ஜெம் வலைவாசல் வாயிலாக, அரசு ஒரு இலட்சம் கோடி ரூபாய்க்கும் அதிகமான பொருட்களை வாங்கியிருக்கிறது.  தேசத்தின் அனைத்து மூலைகளிலிருந்தும் கிட்டத்தட்ட ஒண்ணேகால் இலட்சம் சிறு தொழில்முனைவோர், சிறிய வியாபாரிகள் ஆகியோர் தங்களுடைய பொருட்களை அரசுக்கு நேரடியாக விற்பனை செய்திருக்கின்றார்கள்.  ஒரு காலத்தில், பெரிய நிறுவனங்கள் மட்டுமே அரசுக்குப் பொருட்களை விற்க முடிந்தது.  ஆனால் இப்போது தேசம் மாறி வருகிறது, பழைய வழிமுறைகளும் மாறி வருகின்றன.  இப்போது சிறிய கடைக்காரர்களும் கூட ஜெம் வலைவாசலில் அரசுக்குத் தங்களுடைய பொருட்களை விற்க முடியும், இது தானே புதிய பாரதம்!!  இவர்கள் பெரிய கனவுகளைக் காண்பதோடு, யாருமே இதுவரை எட்டாத, அந்த இலக்கை எட்டும் துணிவையும் வெளிப்படுத்துகிறார்கள்.  இந்தத் துணிவின் துணை கொண்டு பாரதநாட்டவர் நாமனைவருமாக இணைந்து, தற்சார்பு பாரதத்தின் கனவைக் கண்டிப்பாக மெய்யாக்குவோம்.\n          எனதருமை நாட்டுமக்களே, தற்போது நடைபெற்ற பத்ம விருதுகள் அளிக்கப்படும் நிகழ்ச்சியில் நீங்கள் பாபா சிவானந்த் அவர்களைக் கண்டிப்பாக கவனித்திருப்பீர்கள்.  126 வயது நிரம்பிய பெரியவரின் சுறுசுறுப்பைப் பார்த்து, என்னைப் போலவே அனைவரும் ஆச்சரியத்திலே ஆழ்ந்து போயிருப்பார்கள்.  கண்ணிமைக்கும் நேரத்திற்கு உள்ளாக அவர் நந்தி முத்திரையில் வணக்கம் செய்யத் தொடங்கியதை கவனித்தேன்.  நானுமே கூட குனிந்து மீண்டும் மீண்டும் பாபா சிவானந்தருக்கு வணக்கம் தெரிவித்தேன்.  126 வயது, பாபா சிவானந்தரின் உடலுறுதி, என இந்த இரண்டும் இன்று தேசத்தின் விவாதப் பொருளாகி இருக்கின்றன.  சமூக வலைத்தளத்தில் பலரின் கருத்துக்களை நான் கவனித்தேன், அதாவது பாபா சிவானந்தர், தனது வயதை விட 4 மடங்கு குறைந்த வயதானவரை விடவும் அதிக உடலுறுதியோடு இருக்கிறார் என்பது போன்று.  மெய்யாகவே, பாபா சிவானந்தரின் வாழ்க்கை நம்மனைவருக்கும் கருத்தூக்கம் அளிக்கவல்லது. அவருடைய நீண்ட ஆயுளுக்காக நான் பிரார்த்தனை செய்கிறேன்.  அவரிடத்திலே யோகக்கலை தொடர்பான ஒரு பேரார்வம் இருக்கிறது, மிக ஆரோக்கியமான வாழ்க்கைமுறையை அவர் வாழ்ந்து வருகிறார்.\nஜீவேம சரத: சதம்.\nजीवेम शरदः शतम् |\n          நமது கலாச்சாரத்தில் அனைவருக்குமே 100 ஆண்டுக்காலம் வாழ நல்வாழ்த்துக்கள் அளிக்கப்படுகிறது.  நாம் ஏப்ரல் 7 அன்று உலக ஆரோக்கிய தினத்தைக் கொண்டாடவிருக்கிறோம்.  இன்று உலகெங்கிலும் ஆரோக்கியம் தொடர்பாக பாரதநாட்டு எண்ணப்பாடு, அது யோகக்கலையாகட்டும், ஆயுர்வேதமாகட்டும், இவை தொடர்பாக ஆர்வம் அதிகரித்து வருகிறது.  இப்போது கூட நீங்கள் கவனித்திருக்கலாம், கடந்த வாரத்தில் கத்தார் நாட்டில் ஒரு யோகக்கலை நிகழ்ச்சிக்கு ஏற்பாடு செய்யப்பட்டிருந்தது.  இதிலே 114 நாடுகளின் குடிமக்கள் பங்கெடுத்துக் கொண்டார்கள், இது ஒரு புதிய உலக சாதனையாக ஆனது.  இதைப் போலவே, ஆயுஷ் தயாரிப்புத் துறையின் சந்தை தொடர்ந்து அதிகரித்து வருகிறது.  ஆறு ஆண்டுகளுக்கு முன்பு, ஆயுர்வேதத்தோடு தொடர்புடைய மருந்துகளுக்கான சந்தை 22,000 கோடி ரூபாய் என்ற அளவில் இருந்தது. ஆனால் இன்றோ, ஆயுஷ் தயாரிப்புத் துறை, ஒரு இலட்சத்து நாற்பதாயிரம் கோடி ரூபாய் என்ற அளவை எட்டி வருகிறது.  அதாவது இந்தத் துறையின் சாத்தியக்கூறுகள் தொடர்ந்து அதிகரித்து வருகின்றன.  ஸ்டார்ட் அப் உலகிலும் கூட ஆயுஷ், ஈர்ப்பை ஏற்படுத்தும் விஷயமாக ஆகி வருகிறது.\n          நண்பர்களே, உடல்நலத் துறையின் பிற ஸ்டார்ட் அப்புகள் பற்றி நான் முன்பே கூட பலமுறை பேசியிருக்கிறேன்; ஆனால் இந்த முறை ஆயுஷ் ஸ்டார்ட் அப்புகள் பற்றி உங்களோடு சிறப்பான வகையில் உரையாட இருக்கிறேன்.  ஒரு ஸ்டார்ட் அப்பின் பெயர் கபிவா.  இதன் பெயரில் தான் இதன் பொருள் மறைந்திருக்கிறது.  இதில் இருக்கும் க என்பதன் பொருள் கபம், பி என்பதன் பொருள் பித்தம், வா என்பதன் பொருள் வாதம்.  இந்த ஸ்டார்ட் அப், நமது பாரம்பரியங்களின்படி ஆரோக்கியமான உணவுப் பழக்கங்களை ஆதாரமாகக் கொண்டது.  மேலும் ஒரு ஸ்டார்ட் அப்பான நிரோக்–ஸ்ட்ரீட் உள்ளது, அதே போல ஆயுர்வேத உடல்பராமரிப்புச் சூழலமைப்பில் ஒரு வித்தியாசமான கோட்பாடு உள்ளது.  இதன் தொழில்நுட்பத்தால் இயங்கும் தளம், உலகெங்கிலும் இருக்கும் ஆயுர்வேத மருத்துவர்களை நேரடியாக மக்களோடு இணைத்து வைக்கிறது.  50000த்திற்கும் மேற்பட்ட மருத்துவர்கள் இதோடு இணைந்திருக்கிறார்கள்.  இதைப் போன்றே, ஆத்ரேயா கண்டுப்பிடிப்புகள், ஒரு உடல்பராமரிப்புத் தொழில்நுட்ப ஸ்டார்ட் அப் ஆகும்; இது முழுமையான நலன் என்ற துறையில் பணியாற்றி வருகிறது.  இக்ஸோரியல் என்பது அஸ்வகந்தா பயன்பாடு தொடர்பான விழிப்புணர்வை அதிகப்படுத்தி இருப்பதோடு, தலைசிறந்த தரம் வாய்ந்த தயாரிப்புச் செயல்முறைகளிலும் பெரிய அளவில் முதலீடு செய்திருக்கிறது.  க்யூர்வேதா, மூலிகைகளின் நவீன ஆய்வு, பாரம்பரிய ஞானம் ஆகியவற்றின் சங்கமம் வாயிலாக முழுமையான நல்வாழ்விற்குத் தேவையான துணை உணவை ஏற்படுத்தி இருக்கிறது. \n          நண்பர்களே, நான் இப்போது சில பெயர்களை மட்டுமே குறிப்பிட்டிருக்கிறேன்.  இந்தப் பட்டியல் மிக நீளமானது.  இவை பாரதநாட்டின் இளம் தொழில்முனைவோர், பாரதத்தில் உருவாகி வரும் புதிய சாத்தியக்கூறுகள் ஆகியவற்றின் அடையாளம்.  உடல் பராமரிப்புத் துறையின் ஸ்டார்ட் அப்புகள், குறிப்பாக ஆயுஷ் ஸ்டார்ட் அப்புகளிடத்தில் நான் ஒரு வேண்டுகோள் விடுக்க விழைகிறேன்.  நீங்கள் நிகழ்நிலையில் ஏற்படுத்தும் வலைவாசலை, ஐக்கிய நாடுகள் வாயிலாக அங்கீகரிக்கப்பட்ட அனைத்து மொழிகளிலும் கூட உருவாக்க முயற்சிக்க வேண்டும் என்பது தான் அது.  உலகின் பல நாடுகளில் ஆங்கிலம் அதிகம் பேசப்படுவதுமில்லை, புரிந்து கொள்ளப்படுவதும் இல்லை.  இப்படிப்பட்ட நாடுகளையும் கூட கவனத்தில் கொண்டு, உங்கள் தகவல்களின் பரப்புரையைச் செய்ய வேண்டும்.  பாரதத்தின் ஆயுஷ் ஸ்டார்ட் அப்புகள், மிகச் சிறப்பான தரமுள்ள பொருட்களோடு கூட, விரைவாக, உலகில் அங்கிங்கெனாதபடி எங்கும் பரவியிருப்பார்கள் என்ற முழு நம்பிக்கை எனக்கு இருக்கிறது.\n          நண்பர்களே, ஆரோக்கியத்தோடு நேரடித் தொடர்பு உடையது தூய்மை.  மனதின் குரலில் நாம் எப்போதுமே தூய்மை ஆர்வலர்களின் முயற்சிகளைக் கண்டிப்பாக வெளிப்படுத்தி வந்திருக்கிறோம்.   இப்படிப்பட்ட ஒரு தூய்மை ஆர்வலர் சந்திரகிஷோர் பாடில் அவர்கள்.  இவர் மஹாராஷ்டிரத்தின் நாசிக்கில் வசித்து வருகிறார்.  சந்திரகிஷோர் அவர்களுடைய தூய்மை தொடர்பான உளவுறுதி மிகவும் ஆழமானது.  இவர் கோதாவரி நதிக்கருகே நின்று கொண்டு, நதியிலே குப்பைக் கூளங்களை வீசி எறியாதிருக்கும் வகையில் மக்களுக்கு உத்வேகம் அளித்து வருகிறார்.  யாராவது அப்படி வீசினால், உடனடியாக இவர் அவர்களைத் தடுக்கிறார்.  இந்தச் செயலில் கணிசமான நேரத்தை செலவிடுகிறார் சந்திரகிஷோர் அவர்கள்.  மாலை நேரத்திற்குள்ளாக, வழக்கமாக நதியிலே வீசியெறியப்பட்டிருக்கும் குப்பைக் கூளப் பொதி இவரிடத்தில் குவிந்து விடுகிறது.  சந்திரகிஷோர் அவர்களின் இந்த முயல்வு, விழிப்புணர்வையும் அதிகரிக்கிறது, உத்வேகத்தையும் அளிக்கிறது.  இதைப் போலவே மேலும் ஒரு தூய்மை ஆர்வலரான ஒடிஷாவின் புரியைச் சேர்ந்த ராஹுல் மஹாராணா.  ராஹுல் ஞாயிற்றுக் கிழமை தோறும் காலை வேளையில் புரீயில் இருக்கும் தீர்த்தத் தலங்களுக்குச் சென்று, அங்கே இருக்கும் நெகிழிக் குப்பைகளை அகற்றுகிறார்.  இவர் இப்போது வரை ஆயிரக்கணக்கான கிலோ அளவுள்ள நெகிழிக் குப்பைகளையும் கூளங்களையும் அகற்றியிருக்கிறார்.  புரீயின் ராஹுலாகட்டும், நாசிக்கின் சந்திரகிஷோராகட்டும், இவர்கள் நம்மனைவருக்கும் மிகப்பெரிய கற்பித்தலை அளிக்கிறார்கள்.  குடிமக்கள் என்ற முறையில் நாம் நமது கடமைகளை ஆற்ற வேண்டும், அது தூய்மையாகட்டும், ஊட்டச்சத்தாகட்டும், அல்லது தடுப்பூசியாகட்டும், இந்த முயற்சிகள் அனைத்தும் ஆரோக்கியமாக இருப்பதற்கு உதவிகரமாக இருக்கின்றன. \n          எனதருமை நாட்டுமக்களே, முப்பத்தடம் நாராயணன் அவர்களைப் பற்றிப் பேசலாம் வாருங்கள்!!  இவர் ஒரு திட்டத்தைத் தொடங்கினார், இதன் பெயர் Pots for water of life, அதாவது வாழ்க்கை என்ற நீருக்கான பானைகள் என்பது இதன் பொருள்.  நீங்கள் இந்தத் திட்டம் பற்றித் தெரிந்து கொண்டால், எத்தனை அருமையான பெயர் இது என்று நினைப்பீர்கள்.      \n          நண்பர்களே, முப்பத்தடம் நாராயணன் அவர்கள் கோடையில் பறவைகளும் விலங்குகளும் நீருக்காகத் தவிக்கக் கூடாது என்பதற்காக, மண் பாத்திரங்களை விநியோகம் செய்யும் இயக்கத்தை நடத்தி வருகிறார்.  கோடையில் பறவைகள்–விலங்குகளின் தாகத்தைப் பார்த்து இவரே கூட வேதனை அடைந்தார்.  ஏன் தானே மண்கலயங்களை விநியோகம் செய்யும் இயக்கத்தைத் தொடங்கக் கூடாது, இதனால் மற்றவர்கள் இதைப் பெற்றுக் கொண்டு இதில் நீர் நிரப்பும் பணியை மட்டுமே செய்யட்டுமே என்ற எண்ணம் இவருக்கு உண்டானது.   தற்போது நாராயணன் அவர்கள் விநியோகம் செய்திருக்கும் மண்கலயங்களின் எண்ணிக்கை ஒரு இலட்சதைக் கடக்க இருக்கிறது என்பதை அறிந்து நீங்கள் ஆச்சரியத்தில் ஆழ்ந்து போவீர்கள்.  தன்னுடைய இயக்கத்தில் இவர் ஒரு இலட்சமாவது மண் பாத்திரத்தை சாபர்மதியில் உள்ள காந்தியடிகளின் ஆசிரமத்திற்கு தானமளிப்பார்.  இன்று கோடைக்காலம் அடியெடுத்து வைக்கவிருக்கும் வேளையில், நாராயணன் அவர்களின் இந்தப் பணி நம்மனைவருக்கும் கருத்தூக்கம் அளிக்கிறது, நமது புள்ளின–விலங்கின நண்பர்களுக்கு நீருக்கான ஏற்பாடுகளை நாம் செய்வோம். \n          நண்பர்களே, நாம் நமது உள உறுதிப்பாடுகளை மீண்டும் உரைப்போம் என்று நான் மனதின் குரல் நேயர்களிடத்திலும் வேண்டுகோள் விடுக்கிறேன்.   ஒவ்வொரு சொட்டு நீரையும் சேமிக்க நம்மால் ஆன அனைத்தையும் நாம் செய்ய வேண்டும்.  இதைத் தவிர நீரின் மறுசுழற்சி குறித்தும் நாம் அதே அளவு முக்கியத்துவத்தை அளிக்க வேண்டும்.  வீட்டில் பயன்படுத்தப்படும் நீர், பூத்தொட்டிகளுக்கும், தோட்டங்களுக்கும் மறுபயனாகும், இதை நாம் கண்டிப்பாக மீள்பயன்படுத்தலுக்கு உட்படுத்த வேண்டும்.  சற்றே முயன்றாலும் கூட, நமது வீடுகளில் இதற்குத் தோதான அமைப்பு முறைகளை ஏற்படுத்திவிட முடியும்.   ரஹீம்தாஸ் அவர்கள் பல நூற்றாண்டுகளுக்கு முன்பாக, சில காரணங்களுக்காகவே இப்படிக் கூறியிருக்கிறார், ரஹிமன் பானீ ராகியே, பின் பானி ஸப் சூன்.  அதாவது நீரைச் சேமியுங்கள், நீரில்லா உலகு பாழ் என்கிறான் ரஹீம் என்பதே இதன் பொருள்.  நீரைச் சேமிக்கும் பணியில் எனக்குக் குழந்தைகள் மீது மிகவும் நம்பிக்கை இருக்கிறது.  தூய்மை விஷயத்தை எவ்வாறு நமது குழந்தைகள் ஒரு இயக்கமாக ஆக்கினார்களோ, அதே போலவே அவர்கள் Water Warriorsஆக, நீருக்கான போராளிகளாக மாறி, நீரைப் பராமரிப்பதில் துணைநிற்க வேண்டும்.\n \n          நண்பர்களே, நமது தேசத்தில் நீர்ப் பராமரிப்பு, நீராதாரங்களின் பாதுகாப்பு ஆகியன பல நூற்றாண்டுகளாகவே சமூகத்தின் இயல்பின் ஒரு அங்கமாகவே இருந்து வந்திருக்கிறது.  நீர்ப்பராமரிப்பைத் தங்கள் வாழ்க்கையின் குறிக்கோளாகவே தேசத்தில் பலர் ஆக்கிக் கொண்டிருக்கிறார்கள் என்பது எனக்கு மிகுந்த மகிழ்ச்சியை அளிக்கிறது.  அருண் கிருஷ்ணமூர்த்தி அவர்கள் சென்னையைச் சேர்ந்த ஒரு நண்பர்.  அருண் அவர்கள் தனது பகுதியில் இருக்கும் குளங்களையும், ஏரிகளையும் தூய்மைப்படுத்தும் இயக்கத்தில் ஈடுபட்டு வருகிறார்.   இவர் 150க்கும் மேற்பட்ட குளங்கள்–ஏரிகளில் மாசகற்றும் கடமையை மேற்கொண்டிருக்கிறார், இதில் வெற்றியும் பெற்றிருக்கிறார்.  இதைப் போலவே, மஹாராஷ்டிரத்திலும் ரோஹன் காலே என்ற நண்பர் ஒருவர் இருக்கிறார்.  ரோஹன் ஒரு மனிதவள மேம்பாட்டு வல்லுநர்.  இவர் மஹாராஷ்டிரத்தின் ஆயிரக்கணக்கான படிக்கிணறுகளைப் பராமரிப்பது என்ற குறிக்கோளை மேற்கொண்டிருக்கிறார்.  இவற்றில் பல, பலநூறு ஆண்டுகள் பழைமையானவை, நமது மரபின் அங்கங்களாக விளங்குகின்றன.  செகந்தராபாதின் பன்சீலால் பேட் கிணறு, இப்படிப்பட்ட ஒரு படிக்கிணறு தான்.  பல ஆண்டுகளாகப் புறக்கணிக்கப்பட்டதன் காரணமாக, அதில் மண்ணும் குப்பையும் நிரம்பி மூடியிருக்கிறது.   ஆனால் இப்போது அங்கே இந்தப் படிக்கிணற்றினை மீளுயிர்ப்பிக்க மக்கள் பங்கெடுப்போடு ஒரு இயக்கம் தொடங்கப்பட்டிருக்கிறது.\n     நண்பர்களே, நான் எந்த மாநிலத்திலிருந்து வந்திருக்கின்றேனோ, அங்கே நீருக்கான தட்டுப்பாடு எப்போதும் இருந்து கொண்டே இருக்கும்.  குஜராத்திலே இந்த படிக்கிணறுகளை வாவ் என்று அழைப்போம்.  குஜராத் போன்ற மாநிலத்தில் வாவ் என்ற இந்த குளங்களின் மிகப்பெரிய பங்களிப்பு உள்ளது.  இந்தக் கிணறுகள் அல்லது குளங்களின் பராமரிப்புக்காக ஜல் மந்திர் யோஜனா என்ற நீர்க்கோயில் திட்டம் மிகப்பெரிய பங்களிப்பை நல்கியிருக்கிறது.  குஜராத் நெடுக பல குளங்களின் மீளுயிர்ப்பு புரியப்பட்டிருக்கிறது.  இதனால் இந்தப் பகுதிகளில் நீர்மட்டம் அதிகரிக்க பேருதவியாக இருந்திருக்கிறது.  இதே போன்ற இயக்கத்தை நீங்களும் வட்டார அளவில் செயல்படுத்த முடியும்.  தடுப்பணைகள் கட்டுவதாகட்டும், மழைநீர் சேகரிப்பாகட்டும், இதிலே தனிநபரின் முயற்சி முக்கியமானது, அதே போல கூட்டுமுயற்சிகளும் அவசியமானவை.   சுதந்திரத்தின் அமிர்த மஹோத்ஸவத்தைக் கொண்டாடும் விதத்தில், நாட்டின் அனைத்து மாவட்டங்களிலும் குறைந்தபட்சம் 75 அமிர்த ஏரிகளை உருவாக்க முடியும்.  சில பழைய ஏரிகளை மேம்படுத்தலாம், சில புதிய ஏரிகளை ஏற்படுத்தலாம்.  நீங்கள் இந்தத் திசையில் நல்ல முயற்சிகளைக் கண்டிப்பாகச் செய்வீர்கள் என்ற நம்பிக்கை எனக்கு உள்ளது.\n          என் மனம் நிறை நாட்டுமக்களே, மனதின் குரலின் அழகே என்னவென்றால், இதில் உங்களிடமிருந்து செய்திகள்–தகவல்கள் பல மொழிகளில், பல வழக்கு மொழிகளில் கிடைப்பது தான்.  பலர் மைகவ் தளத்தில் ஒலித் தகவல்களையும் அனுப்புகிறார்கள்.  பாரதத்தின் கலாச்சாரம், நமது மொழிகள், நமது வழக்கு மொழிகள், நமது வாழ்க்கைமுறை, உணவு முறைகள் என இவையனைத்து பன்முகத்தன்மையும் தான் நமது மிகப்பெரிய வலிமை.  கிழக்கு முதல் மேற்கு வரை, வடக்கு முதல் தெற்கு வரை பாரதத்தின் இந்தப் பன்முகத்தன்மை தான் நம்மை ஒருங்கிணைத்து வைக்கிறது, ஒரே பாரதம் உன்னத பாரதமாக ஆக்கி வைக்கிறது.  இதிலும் கூட நமது வரலாற்று முக்கியத்துவம் வாய்ந்த இடங்கள், புராணக் கதைகள், இரண்டிற்கும் மிகப்பெரிய பங்களிப்பு உள்ளது.  இந்த விஷயம் குறித்து நான் ஏன் உங்களிடம் தெரிவித்துக் கொண்டிருக்கிறேன் என நீங்கள் நினைக்கலாம்.  காரணம் மாதவ்பூர் மேளா.  இந்த மாதவ்பூர் மேளா என்பது எங்கே தொடங்கியது, ஏன் தொடங்கியது, எப்படி இது பாரதத்தின் பன்முகத்தன்மையோடு இணைந்தது என்பதை மனதின் குரலின் நேயர்களான நீங்கள் அறிந்து கொண்டால் சுவாரசியமாக இருக்கும் என்று கருதுகிறேன்.\n          நண்பர்களே, மாதவ்பூர் மேளா என்பது குஜராத்தின் போர்பந்தரின் கடலோர கிராமமான மாதவ்பூரிலே நடக்கிறது.  ஆனால் இந்தியாவின் கிழக்கு எல்லையோரத்தோடும் இதற்குத் தொடர்பு உள்ளது.  இது எப்படி சாத்தியமாகும் என்று நீங்கள் நினைக்கலாம்?  இதற்கான விடையை ஒரு புராணக்கதை நமக்கு அளிக்கிறது.  ஆயிரக்கணக்கான ஆண்டுகளுக்கு முன்பு, பகவான் ஸ்ரீ கிருஷ்ணரின் திருமணம் வடகிழக்கின் அரசகுமாரி ருக்மணியோடு நடந்தது என்று கூறப்படுகிறது.   இந்தத் திருமணம் போர்பந்தரின் மாதவ்பூரில் நடைபெற்றது, இந்தத் திருமணத்தின் அடையாளமாக இன்றும் கூட அங்கே மாதவ்பூரில் திருவிழா நடக்கிறது.  கிழக்கும் மேற்கும் இணையும் அழகான, ஆழமான பந்தம், இதுவே நமது பாரம்பரியம்.   காலப்போக்கில் இப்போது மக்களின் முயற்சியால், மாதவ்பூரின் திருவிழாவோடு புதியபுதிய விஷயங்களும் இணைந்து விட்டன.  எங்கள் பக்கங்களில் பெண்வீட்டாரை கராதீ என்பார்கள்; இந்தத் திருவிழாவில் இப்போது வடகிழக்கிலிருந்து ஏகப்பட்ட கராதீயினர் வரத் தொடங்கியிருக்கின்றார்கள்.  ஒரு வாரம் வரை நடைபெறும் இந்த மாதவ்பூர் திருவிழாவில் வடகிழக்கின் அனைத்து மாநிலங்களைச் சேர்ந்த கலைஞர்கள் வருகிறார்கள், கைவினைஞர்கள் வருகிறார்கள், இந்தத் திருவிழாவின் பெருமைக்கு மேலும் மெருகூட்டுகிறார்கள்.  ஒரு வாரம் வரை பாரதத்தின் கிழக்கு மற்றும் மேற்கின் கலாச்சாரங்களின் இந்த இணைவு, மாதவ்பூரின் இந்தத் திருவிழாவானது, ஒரே பாரதம், உன்னத பாரதம் என்பதற்கான மிக அழகான எடுத்துக்காட்டாக இருந்து வருகிறது.  நீங்களும் இந்தத் திருவிழா பற்றிப் படியுங்கள், தெரிந்து கொள்ளுங்கள் என்று உங்கள் அனைவரிடத்திலும் வேண்டுகோள் விடுக்கிறேன்.\n          எனதருமை நாட்டுமக்களே, தேசத்தில் சுதந்திரத்தின் அமிர்த மஹோத்சவம், இப்போது மக்களின் பங்கெடுப்புக்கான புதிய எடுத்துக்காட்டாக ஆகி வருகிறது.  சில நாட்கள் முன்பாக மார்ச் மாதம் 23ஆம் தேதியன்று, தியாகிகள் தினத்தன்று தேசத்தின் பல்வேறு இடங்களில் நிகழ்ச்சிகள் நடந்தன.  தேசம் தனது சுதந்திரத்திற்காக உயிர்துறந்த நாயகர்கள் நாயகிகளை, மிகுந்த சிரத்தையோடு நினைவு கூர்ந்தது.  இதே நாளன்று கோல்காத்தாவின் விக்டோரியா நினைவகத்தின் பிப்லோபீ பாரத் காட்சியகத்தை மக்களுக்கு அர்ப்பணிக்கும் சந்தர்ப்பம் எனக்கு வாய்த்தது.   பாரதத்தின் வீரம்நிறைந்த புரட்சியாளர்களுக்கு நினைவாஞ்சலிகளை அளிக்க உருவாக்கப்பட்ட ஒரு அற்புதமான காட்சியகம் இது.  சந்தர்ப்பம் கிடைத்தால் நீங்களும் இதைக் காணச் சென்று வாருங்கள்.  நண்பர்களே, ஏப்ரல் மாதத்தில் நாம் இரண்டு மாபெரும் ஆளுமைகளின் பிறந்த நாட்களைக் கொண்டாட இருக்கிறோம்.  இவர்கள் இருவருமே பாரத சமுதாயம் மீது தங்களுடைய ஆழமான தாக்கத்தை விட்டுச் சென்றிருக்கிறார்கள்.  இந்த மாபெரும் ஆளுமைகள் – மஹாத்மா புலேவும், பாபாசாஹேப் அம்பேட்கரும் தான்.  மஹாத்மா புலேயின் பிறந்த நாள் ஏப்ரல் மாதம் 11ஆம் தேதியன்று வருகிறது, பாபா சாஹேபின் பிறந்த நாளை நாம் ஏப்ரல் மாதம் 14ஆம் தேதியன்று கொண்டாடுவோம்.  இந்த இரு மாமனிதர்களும் வேற்றுமைகள், ஏற்றத்தாழ்வு ஆகியவற்றுக்கு எதிராகப் பெரும் போரைத் தொடுத்தார்கள்.  மஹாத்மா புலே அந்தக் காலகட்டத்தில் பெண்களுக்காக பள்ளிகளைத் திறந்தார், பெண் சிசுக் கொலைக்கு எதிராக ஓங்கிக் குரல் கொடுத்தார்.  நீர்த் தட்டுப்பாட்டிலிருந்து விடுதலை அடையவும் கூட மாபெரும் இயக்கத்தை அவர் நடத்தினார். \n          நண்பர்களே, மஹாத்மா புலேயின் இந்தப் போராட்டத்தில் சாவித்ரீபாய் புலே அவர்களின் பங்களிப்பும் அதே அளவுக்கு மகத்துவம் நிறைந்தது.  சாவித்ரிபாய் புலே பல சமூக அமைப்புக்களை நிறுவிப் பெரும்பங்காற்றினார்.  ஓர் ஆசிரியை, ஒரு சமூக சீர்திருத்தவாதி என்ற வகையில் அவர் சமூகத்தில் விழிப்புணர்வை ஏற்படுத்தியதோடு, அதன் தன்னம்பிக்கையையும் அதிகரித்தார்.  இருவருமாக இணைந்து சத்யஷோதக் சமாஜ் என்ற அமைப்பை நிறுவினார்கள்.  அனைத்து மக்களின் அதிகாரப்பங்களிப்பு விஷயத்தில் முயற்சி மேற்கொண்டார்கள்.  பாபாசாஹேப் அம்பேட்கரின் செயல்களிலும் கூட மஹாத்மா புலேயின் தாக்கத்தை நம்மால் தெளிவாகக் காண முடியும்.  எந்த ஒரு சமூகத்தின் வளர்ச்சியையும் அளவிட வேண்டுமென்றால், அந்த சமூகத்தில் பெண்களின் நிலையைப் பார்த்துத் தான் செய்ய வேண்டும் என்று அவர் கூறுவதுண்டு.   மஹாத்மா புலே, சாவித்ரிபாய் புலே, பாபாசாஹேப் அம்பேட்கர் ஆகியோரின் வாழ்க்கையிலிருந்து உத்வேகம் பெற்று, நான் அனைத்து தாய் தந்தையர், காப்பாளர்கள் ஆகியோரிடத்திலும் விடுக்கும் வேண்டுகோள்– கண்டிப்பாகப் பெண் பிள்ளைகளைப் படிக்க வையுங்கள் என்பது தான்.  பள்ளிகளில் பெண் பிள்ளைகளின் சேர்க்கையை அதிகரிக்க சில நாட்கள் முன்பாக பெண் குழந்தைகள் கல்விச் சேர்க்கை விழாவும் தொடங்கப்பட்டிருக்கிறது; எந்தப் பெண் குழந்தைகளின் படிப்பு ஏதோ காரணத்தால் விடுபட்டுப் போயிருக்கிறதோ, அப்படிப்பட்டவர்களை மீண்டும் பள்ளிகளுக்குக் கொண்டு வர கவனம் செலுத்தப்பட்டு வருகிறது.\n          நண்பர்களே, நம்மனைவருக்குமே பேற்றினை அளிக்கும் விஷயம் என்னவென்றால், பாபாசாஹேபோடு இணைந்த பஞ்ச தீர்த்தங்களுக்கான பணியில் ஈடுபடும் சந்தர்ப்பம் நமக்கு வாய்த்திருக்கிறது என்பது தான்.  அவருடைய பிறந்த இடமான மஹூவாகட்டும், மும்பையில் அவருடைய பூதவுடல் எரியூட்டப்பட்ட இடமான சைத்திய பூமியாகட்டும், லண்டனில் அவருடைய வீடாகட்டும், நாகபுரியில் தீக்ஷா பூமியாகட்டும், தில்லியில் பாபாசாஹேபின் மஹாபரிநிர்வாண, அதாவது மறைந்த இடமாகட்டும், இந்த அனைத்து இடங்களுக்கும், அனைத்துத் தீர்த்தங்களுக்கும் செல்லக்கூடிய பேறு எனக்குக் கிடைத்திருக்கிறது.  மனதின் குரல் நேயர்களான உங்கள் அனைவரிடத்திலும், நான் விடுக்கும் வேண்டுகோள் – மஹாத்மா புலே, சாவித்ரிபாய் புலே, பாபாசாஹேப் அம்பேட்கரோடு தொடர்புடைய இடங்களைக் கண்டிப்பாகக் காணச் செல்லுங்கள்.  அது உங்களுக்கு ஒரு பெரிய கற்றல் அனுபவமாக இருக்கும். \n          எனதருமை நாட்டுமக்களே, மனதின் குரலில் இந்த முறை நாம் பல விஷயங்கள் குறித்துக் கலந்தோம்.  அடுத்த மாதம், பல பண்டிகைகள்–புனித நாட்கள் வரவிருக்கின்றன.  சில நாட்கள் கழித்து நவராத்திரி வரவிருக்கிறது.  நவராத்திரியில் நாம் விரதங்கள்–உபவாசங்கள் இருப்பதோடு, சக்தியைப் பூஜிக்கிறோம், சக்திசாதனை புரிகிறோம், அதாவது நமது பாரம்பரியங்கள் நமக்குக் கேளிக்கையையும் கற்பிக்கின்றன, கட்டுப்பாட்டையும் அறிவுறுத்துகின்றன.  கட்டுப்பாடும் தவமும் கூட நமக்குப் புனிதமானவை, ஆகையால் நவராத்திரி என்பது எப்போதுமே நம்மனைவருக்கும் மிகவும் விசேஷமானது.  நவராத்திரிக்கு முந்தைய நாளன்று குடீ பட்வா திருநாளும் வருகிறது.   ஏப்ரல் மாதம் தான் ஈஸ்டரும் வருகிறது, ரமலான் புனித காலமும் தொடங்கவிருக்கிறது.  நாம் அனைவரும் ஒன்றாக இணைந்து நமது பண்டிகைகளைக் கொண்டாடுவோம், பாரதத்தின் பன்முகத்தன்மையை மேலும் பலப்படுத்துவோம், அனைவரின் விருப்பமும் இது தான்.  இந்த முறை மனதின் குரலில் இவை மட்டுமே.  அடுத்த மாதம் புதிய விஷயங்களோடு உங்களை சந்திக்கிறேன்.  பலப்பல நன்றிகள்.\n \n*****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/2022-%e0%b0%ae%e0%b0%be%e0%b0%b0%e0%b1%8d%e0%b0%9a%e0%b0%bf-27-%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80-%e0%b0%a8%e0%b0%be%e0%b0%9f%e0%b0%bf-%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95/",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "2022 మార్చి 27 వ తేదీ నాటి ‘ మన్ కీబాత్ ’ (‘ మనసు లో మాట ’) కార్యక్రమం 87 వ భాగంలో ప్రధాన మంత్రి ప్రసంగం పాఠం",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "\nనా ప్రియమైన దేశప్రజలారా! నమస్కారం. గత వారం మనందరిలో గర్వాన్ని నింపే ఒక ఘనతను సాధించాము. గత వారం భారతదేశం 400 బిలియన్ డాలర్ల అంటే 30 లక్షల కోట్ల రూపాయల ఎగుమతి లక్ష్యాన్ని సాధించిందని మీరు వినే ఉంటారు. మొదటి సారి వింటే ఇది ఆర్థిక వ్యవస్థకు సంబంధించిన అంశమని అనిపిస్తుంది. కానీ ఆర్థిక వ్యవస్థ కంటే ఎక్కువగా ఇది భారతదేశ సామర్థ్యానికి, భారతదేశ శక్తికి సంబంధించిన విషయం. ఒకప్పుడు భారతదేశం నుండి ఎగుమతుల విలువ 100 బిలియన్లు. కొన్నిసార్లు 150 బిలియన్లు, కొన్నిసార్లు 200 బిలియన్లు, ఇప్పుడు భారతదేశం 400 బిలియన్ డాలర్ల విలువ ఉండే ఎగుమతుల లక్ష్యాన్ని చేరుకుంది. ప్రపంచవ్యాప్తంగా భారత్‌లో తయారయ్యే వస్తువులకు డిమాండ్ పెరుగుతోందని దీని అర్థం. భారతదేశ సరఫరా గొలుసు రోజురోజుకు బలపడుతుందని కూడా దీని అర్థం.  ఇందులో చాలా పెద్ద సందేశం కూడా ఉంది. కలల కంటే సంకల్పాలు పెద్దవి అయినప్పుడు దేశం గొప్ప అడుగులు వేస్తుంది. సంకల్పాల కోసం అహోరాత్రులు చిత్తశుద్ధితో కృషి చేసినప్పుడు ఆ సంకల్పాలు కూడా సాకారమవుతాయి. చూడండి.. వ్యక్తుల జీవితాల్లో కూడా అదే జరుగుతుంది. కలలకంటే సంకల్పాలు, ప్రయత్నాలు పెద్దవిగా మారినప్పుడు విజయం దానంతటదే వస్తుంది.\nమిత్రులారా! దేశంలోని నలుమూలల నుండి కొత్త ఉత్పత్తులు విదేశాలకు వెళ్తున్నాయి . అస్సాంలోని హైలకండి నుండి లెదర్ ఉత్పత్తులు కావచ్చు లేదా ఉస్మానాబాద్ నుండి చేనేత ఉత్పత్తులు కావచ్చు, బీజాపూర్ నుండి పండ్లు , కూరగాయలు కావచ్చు లేదా చందౌలీ నుండి నల్ల బియ్యం కావచ్చు…  వాటి ఎగుమతులు పెరుగుతున్నాయి. ఇప్పుడు లదదాఖ డఖ్‌లోని ప్రపంచ ప్రసిద్ధ యాప్రికాట్ దుబాయ్‌లో కూడా దొరుకుతుంది. తమిళనాడు నుండి పంపిన అరటిపండ్లు సౌదీ అరేబియాలో కూడా లభిస్తాయి. ఇప్పుడు కొత్త కొత్త ఉత్పత్తులను కొత్త కొత్త దేశాలకు పంపడం గొప్ప విషయం. ఉదాహరణకు ఉత్తరాఖండ్‌లోని హిమాచల్‌లో పండిన చిరుధాన్యాలు తొలి విడతగా డెన్మార్క్‌కు ఎగుమతయ్యాయి.  ఆంధ్రప్రదేశ్‌లోని కృష్ణా, చిత్తూరు జిల్లాల నుంచి బంగనపల్లి, సువర్ణరేఖ మామిడి పండ్లను దక్షిణ కొరియాకు ఎగుమతి చేశారు. త్రిపుర నుండి తాజా పనసపండ్లను విమానంలో లండన్‌కు ఎగుమతి చేశారు. నాగాలాండ్‌కు చెందిన రాజా మిర్చ్‌ను మొదటిసారిగా లండన్‌కు పంపారు. అదేవిధంగా మొదటి దశలో భాలియా గోధుమలు గుజరాత్ నుండి కెన్యాకు, శ్రీలంకకు ఎగుమతి అయ్యాయి. అంటే ఇప్పుడు ఇతర దేశాలకు వెళితే మేడ్ ఇన్ ఇండియా ఉత్పత్తులు గతంలో కంటే ఎన్నో రెట్లు ఎక్కువగా కనిపిస్తున్నాయి.\nమిత్రులారా! ఈ జాబితా చాలా పొడవుగా ఉంది. ఈ జాబితా లాగే మేక్ ఇన్ ఇండియా  శక్తి కూడా చాలా గొప్పది. భారతదేశం శక్తి కూడా అంత గొప్పది. దాని సామర్థ్యానికి ఆధారం మన రైతులు, మన చేతివృత్తులు, మన నేత కార్మికులు, మన ఇంజనీర్లు, మన చిన్న వ్యాపారవేత్తలు, మన MSME రంగం, అనేక విభిన్న వృత్తులకు చెందిన వ్యక్తులు.  ఈ రంగాలు, ఈ వృత్తులు, ఈ రంగాల్లోని వ్యక్తులు దేశానికి నిజమైన బలం. వారి కృషి కారణంగా 400 బిలియన్ డాలర్ల ఎగుమతి లక్ష్య సాధన సాధ్యమైంది. భారతదేశ ప్రజల ఈ శక్తి ఇప్పుడు ప్రపంచంలోని ప్రతిమూలలో కొత్త మార్కెట్‌లను చేరుకోవడం నాకు సంతోషంగా ఉంది. ప్రతి భారతీయుడు స్థానిక ఉత్పత్తుల కోసం నినదిస్తే మన  స్థానిక ఉత్పత్తులు  ప్రపంచవ్యాప్తం కావడానికి ఎక్కువ సమయం పట్టదు. రండి.. స్థానికతను ప్రపంచవ్యాప్తం చేద్దాం. మన ఉత్పత్తుల ప్రతిష్ఠను మరింత పెంచుకుందాం.\nమిత్రులారా! స్థానిక స్థాయిలో మన చిన్న వ్యాపారవేత్తల విజయం మనలో గర్వాన్ని నింపబోతోందని తెలుసుకుని ‘మన్ కీ బాత్’ శ్రోతలు సంతోషిస్తారు. ఈ రోజు మన చిన్న వ్యాపారవేత్తలు ప్రభుత్వ ఇ-మార్కెట్ ద్వారా ప్రభుత్వ సేకరణలో పెద్ద పాత్ర పోషిస్తున్నారు. టెక్నాలజీ ద్వారా చాలా పారదర్శకమైన వ్యవస్థను అభివృద్ధి చేశారు. ప్రభుత్వ ఇ-మార్కెట్ పోర్టల్ – GeM- ద్వారా గత ఏడాది కాలంలో ప్రభుత్వం లక్ష కోట్ల రూపాయలకు పైగా విలువైన వస్తువులను కొనుగోలు చేసింది. దేశంలోని నలుమూలల నుంచి దాదాపు 1.25 లక్షల మంది చిన్నవ్యాపారులు, చిన్న దుకాణదారులు తమ వస్తువులను నేరుగా ప్రభుత్వానికి విక్రయించారు. ఒకప్పుడు పెద్ద కంపెనీలు మాత్రమే ప్రభుత్వానికి వస్తువులను విక్రయించేవి. కానీ ఇప్పుడు దేశం మారుతోంది-  పాత వ్యవస్థలు కూడా మారుతున్నాయి. ఇప్పుడు చిన్న దుకాణదారు కూడా GeM పోర్టల్‌లో తన వస్తువులను ప్రభుత్వానికి విక్రయించవచ్చు – ఇది కొత్త భారతదేశం. పెద్దగా కలలు కనడమే కాదు- ఇంతకు ముందు ఎవరూ చేరుకోని లక్ష్యాన్ని చేరుకునే ధైర్యాన్ని కూడా చూపిస్తాడు. ఈ ధైర్యసాహసాల బలంతో భారతీయులమైన మనమందరం కలిసి స్వావలంబన భారతదేశ కలను కూడా ఖచ్చితంగా నెరవేరుస్తాం.\nనా ప్రియమైన దేశప్రజలారా! మీరు ఇటీవల జరిగిన పద్మపురస్కారాల ప్రదాన వేడుకలో బాబా శివానంద్ జీని తప్పక చూసి ఉంటారు. 126 ఏళ్ల వృద్ధుడి చురుకుదనాన్నిచూసి, నాలాగే ప్రతి ఒక్కరూ ఆశ్చర్యపోయి ఉంటారు.  రెప్పపాటులో ఆయన నంది ముద్రలో నమస్కరించడం ప్రారంభించారు. నేను బాబా శివానంద్ జీకి పదే పదే వంగి నమస్కరించాను. బాబా శివానంద్ 126 ఏళ్ల వయస్సు, ఆయన ఫిట్‌నెస్- రెండూ ఇప్పుడు దేశంలో చర్చనీయాంశాలుగా ఉన్నాయి. బాబా శివానంద్ తన వయసు కంటే నాలుగు రెట్లు ఎక్కువ ఫిట్ గా ఉన్నారని సామాజిక మాధ్యమాల్లో చాలా మంది కామెంట్స్ చూశాను. నిజానికి బాబా శివానంద్ జీవితం మనందరికీ స్ఫూర్తిదాయకం. ఆయన దీర్ఘాయుష్షు పొందాలని కోరుకుంటున్నాను. ఆయనకు యోగా అంటే అభిరుచి ఎక్కువ. ఆయన చాలా ఆరోగ్యకరమైన జీవనశైలిని గడుపుతున్నారు.\nజీవేం శరదః శతం|\nమన సంస్కృతిలో ప్రతి ఒక్కరూ నిండు నూరేళ్లు ఆరోగ్యంగా జీవించాలని ఆకాంక్షిస్తారు. ఏప్రిల్ 7న ‘ప్రపంచ ఆరోగ్య దినోత్సవం’ జరుపుకుంటాం. ఇప్పుడు ప్రపంచవ్యాప్తంగా ఆరోగ్యం గురించి యోగ, ఆయుర్వేదం మొదలైన భారతీయ చింతన పెరుగుతోంది. గత వారం ఖతర్‌లో యోగా కార్యక్రమం నిర్వహించడం మీరు చూసి ఉంటారు. ఇందులో 114 దేశాల పౌరులు పాల్గొని సరికొత్త ప్రపంచ రికార్డు సృష్టించారు. అదేవిధంగా ఆయుష్ పరిశ్రమ మార్కెట్ కూడా నిరంతరం పెరుగుతోంది. 6 సంవత్సరాల క్రితం ఆయుర్వేదానికి సంబంధించిన మందుల మార్కెట్ దాదాపు 22 వేల కోట్ల రూపాయలు. నేడు ఆయుష్ తయారీ పరిశ్రమ దాదాపు లక్షా నలభై వేల కోట్ల రూపాయలకు చేరుకుంటోంది. అంటే, ఈ రంగంలో అవకాశాలు నిరంతరం పెరుగుతున్నాయి. స్టార్టప్ ప్రపంచంలో కూడా ఆయుష్ ఆకర్షణీయంగా మారుతోంది.\nమిత్రులారా! ఆరోగ్య రంగంలోని ఇతర స్టార్టప్‌ల గురించి నేను ఇంతకు ముందు చాలాసార్లు మాట్లాడాను. కానీ ఈసారి ప్రత్యేకంగా ఆయుష్ స్టార్ట్-అప్‌ల గురించి మీతో మాట్లాడతాను. ఇందులో ఒక స్టార్టప్ ‘కపివా’. దాని అర్థం దాని పేరులోనే ఇమిడిఉంది. ఇందులో క అంటే కఫ, పి అంటే పిత్త, వా అంటే వాత. ఈ స్టార్టప్ మన సంప్రదాయాల ప్రకారం ఆరోగ్యకరమైన ఆహారపు అలవాట్లపై ఆధారపడి ఉంటుంది. ఆయుర్వేద హెల్త్‌కేర్ ఎకోసిస్టమ్‌లో ఒక ప్రత్యేకమైన భావన అయిన నిరోగ్-స్ట్రీట్ అనే మరో స్టార్టప్ కూడా ఉంది. దీని సాంకేతికత ఆధారిత వేదిక ప్రపంచవ్యాప్తంగా ఉన్న ఆయుర్వేద వైద్యులను నేరుగా ప్రజలతో అనుసంధానిస్తుంది. 50 వేల మందికి పైగా అభ్యాసకులు ఈ స్టార్టప్ తో అనుసంధానమయ్యారు. అదేవిధంగా సంపూర్ణ ఆరోగ్య రంగంలో ఆత్రేయ ఇన్నోవేషన్స్ అనే మరో హెల్త్‌కేర్ టెక్నాలజీ స్టార్టప్‌ కూడా పనిచేస్తోంది. ఇగ్జొరియల్ (Ixoreal) అశ్వగంధ వాడకం గురించి అవగాహన కల్పించడమే కాకుండా అత్యున్నత నాణ్యత ఉన్న ఉత్పత్తుల తయారీ ప్రక్రియపై భారీ మొత్తాన్ని పెట్టుబడి పెట్టింది. ఆధునిక మూలికా పరిశోధన, సంప్రదాయ  పరిజ్ఞానాన్ని మిళితం చేయడం ద్వారా క్యూర్ వేద సంపూర్ణ జీవితానికి ఆహార పదార్ధాలను రూపొందించింది.\nమిత్రులారా! నేను ఇప్పటివరకు కొన్ని పేర్లను మాత్రమే పేర్కొన్నాను. ఈ జాబితా చాలా పెద్దది. ఇది భారతదేశంలోని యువ పారిశ్రామికవేత్తలకు, భారతదేశంలో ఏర్పడుతున్న కొత్త అవకాశాలకు చిహ్నం. ఆరోగ్య రంగంలోని స్టార్ట్-అప్‌లు, ముఖ్యంగా ఆయుష్ స్టార్ట్-అప్‌లను ఒక  విషయం కోరుతున్నాను. మీరు ఆన్‌లైన్‌లో ఏ పోర్టల్‌ని తయారుచేసినా, ఏ కంటెంట్‌ను సృష్టించినా ఐక్యరాజ్యసమితి గుర్తించిన అన్ని భాషల్లో దాన్ని రూపొందించడానికి ప్రయత్నించండి. ఇంగ్లీషు అంతగా మాట్లాడని, అర్థం కాని దేశాలు ప్రపంచంలో చాలా ఉన్నాయి. అటువంటి దేశాలను కూడా దృష్టిలో ఉంచుకుని మీ సమాచారాన్ని ప్రచారం చేయండి. భారతదేశం నుండి మెరుగైన నాణ్యమైన ఉత్పత్తులతో ఆయుష్ స్టార్ట్-అప్‌లు త్వరలో ప్రపంచవ్యాప్తమవుతాయని నేను ఖచ్చితంగా అనుకుంటున్నాను.\n    మిత్రులారా! ఆరోగ్యం నేరుగా పరిశుభ్రతకు సంబంధించిన విషయం. ‘మన్ కీ బాత్’లో పరిశుభ్రత కోసం కృషిచేసేవారి ప్రయత్నాలను మేం ఎప్పుడూ ప్రస్తావిస్తాం.  అలాంటి స్వచ్ఛాగ్రహి చంద్రకిషోర్ పాటిల్ గారు. ఆయన  మహారాష్ట్రలోని నాసిక్‌లో నివసిస్తున్నారు. పరిశుభ్రత విషయంలో చంద్రకిషోర్ జీ సంకల్పం చాలా లోతైనది. గోదావరి నది పక్కనే ఉంటూ నదిలో చెత్త వేయకుండా ప్రజలను ఆయన నిరంతరం ప్రోత్సహిస్తున్నారు. ఎవరైనా నదిలో చెత్త వేస్తుంటే  వెంటనే ఆపుతారు. చంద్రకిషోర్ జీ ఈ పనిలో ఎక్కువ సమయాన్ని వెచ్చిస్తారు. నదిలో విసిరేందుకు ప్రజలు తెచ్చిన అటువంటి వస్తువులన్నీ సాయంత్రానికి ఆయన దగ్గర చేరతాయి. చంద్రకిషోర్ జీ చేసిన ఈ ప్రయత్నం అవగాహనను కూడా పెంచుతుంది.  స్ఫూర్తిని కూడా ఇస్తుంది. అదేవిధంగా, మరొక స్వచ్ఛాగ్రహి – ఒరిస్సాలోని పూరీకి చెందిన రాహుల్ మహారాణా. రాహుల్ ప్రతి ఆదివారం తెల్లవారుజామున పూరీలోని పుణ్యక్షేత్రాలకు వెళ్లి అక్కడ ప్లాస్టిక్ చెత్తను శుభ్రం చేస్తుంటారు. ఇప్పటి వరకు వందల కిలోల ప్లాస్టిక్ చెత్తను, మురికిని శుభ్రం చేశారు. పూరీ రాహుల్ అయినా, నాసిక్‌కి చెందిన చంద్రకిషోర్ అయినా మనకు చాలా నేర్పుతారు. పరిశుభ్రత, పోషకాహారం లేదా టీకాకరణ – ఇలా సందర్భం ఏదైనా పౌరులుగా మనం మన విధులను నిర్వహించాలి. ఈ ప్రయత్నాలన్నీ ఆరోగ్యంగా ఉండటానికి మనకు సహాయపడతాయి.\nనా ప్రియమైన దేశప్రజలారా! కేరళకు చెందిన ముపట్టం శ్రీ నారాయణన్ గారి గురించి మాట్లాడుకుందాం. ‘జీవించేందుకు అవసరమయ్యే నీటి కోసం కుండలు’ అనే ప్రాజెక్టును ఆయన ప్రారంభించారు. ఈ ప్రాజెక్ట్ గురించి మీకు తెలిస్తే  ఇది ఎంత అద్భుతమైన పని అని మీరు అనుకుంటారు.\nమిత్రులారా! వేసవిలో జంతువులకు, పక్షులకు నీటి ఇబ్బందులు కలగకుండా ఉండేందుకు ముపట్టం శ్రీ నారాయణన్ గారు మట్టి కుండలను పంపిణీ చేసేందుకు ప్రచారం నిర్వహిస్తున్నారు. వేసవిలో జంతువులు, పక్షుల సమస్యను చూసి ఆయన కలత చెందారు. అలాంటప్పుడు ఆ కుండల్లో నీళ్లు నింపే పని మాత్రమే ఇతరులకు ఉండేలా స్వయంగా మట్టి కుండల పంపిణీ ఎందుకు ప్రారంభించకూడదని అనుకున్నారు. నారాయణన్ గారు  పంపిణీ చేసిన పాత్రల సంఖ్య లక్ష దాటబోతుందంటే మీరు ఆశ్చర్యపోతారు. తన ప్రచారంలో, గాంధీజీ స్థాపించిన సబర్మతి ఆశ్రమానికి లక్షవ పాత్రను విరాళంగా ఇవ్వనున్నారు. ఈరోజు వేసవి కాలం వచ్చిందంటే, నారాయణన్ గారు చేస్తున్న ఈ పని ఖచ్చితంగా మనందరికీ స్ఫూర్తినిస్తుంది. ఈ వేసవిలో మన జంతు, పక్షి స్నేహితులకు కూడా నీటిని ఏర్పాటు చేస్తాం.\nమిత్రులారా! మన సంకల్పాలను తిరిగి గుర్తు తెచ్చుకోవలసిందిగా ‘మన్ కీ బాత్’ శ్రోతలను నేను కోరుతున్నాను. ప్రతి నీటి చుక్కను పొదుపు చేసేందుకు మనం చేయగలిగే పని చేయాలి. ఇది కాకుండా నీటి రీసైక్లింగ్‌ కు మనం సమాన ప్రాధాన్యతనిస్తూనే ఉండాలి. ఇంట్లో వినియోగించిన నీటిని కుండీల్లో వాడుకోవచ్చు.  తోటపనిలో వాడుకోవచ్చు. ఆ నీటిని మళ్లీ వాడాలి. కొంచెం ప్రయత్నం చేస్తే  మీరు మీ ఇంట్లో అలాంటి ఏర్పాట్లు చేయవచ్చు. రహీమ్‌దాస్ జీ శతాబ్దాల క్రితం ‘రహిమన్ పానీ రాఖియే,  బిన్ పానీ సబ్ సూన్’ అని చెప్పారు. ఈ నీటి పొదుపు పనిలో నేను పిల్లలపై చాలా ఆశలు పెట్టుకున్నాను. మన పిల్లలు పరిశుభ్రతను ఒక ఉద్యమంలా చేసినట్టే  వారు ‘వాటర్ వారియర్’గా మారడం ద్వారా నీటి ఆదాలో సహకరించవచ్చు.\nమిత్రులారా! మన దేశంలో నీటి సంరక్షణ, నీటి వనరుల పరిరక్షణ, శతాబ్దాలుగా సమాజ స్వభావంలో భాగం. దేశంలో చాలా మంది ప్రజలు నీటి సంరక్షణను జీవిత లక్ష్యంగా మార్చుకున్నందుకు నేను సంతోషిస్తున్నాను. అరుణ్ కృష్ణమూర్తి చెన్నైకి చెందిన మిత్రుడు. అరుణ్ గారు తన ప్రాంతంలోని చెరువులు, సరస్సులను శుభ్రం చేసే ఉద్యమాన్ని నిర్వహిస్తున్నారు. 150కి పైగా చెరువులు, సరస్సులను శుద్ధి చేసే బాధ్యతను తీసుకుని విజయవంతంగా పూర్తి చేశారు. అదేవిధంగా మహారాష్ట్రకు చెందిన రోహన్ కాలే గారు కూడా కృషి చేస్తున్నారు. రోహన్  గారు వృత్తిరీత్యా హెచ్‌ఆర్ ప్రొఫెషనల్. మహారాష్ట్రలోని వందలాది దిగుడు బావులను పరిరక్షించేందుకు ఆయన ప్రచారం నిర్వహిస్తున్నారు. ఈ బావులు చాలా వందల సంవత్సరాల నాటివి. అవి మన వారసత్వంలో భాగమయ్యాయి. సికింద్రాబాద్‌లోని బన్సీలాల్ పేటలో ఉన్న బాగి కూడా అలాంటి దిగుడుబావుల్లో ఒకటి. ఏళ్ల తరబడి పట్టించుకోకపోవడంతో ఈ మెట్ల బావి మట్టితోనూ చెత్తతోనూ నిండిపోయింది. అయితే ఇప్పుడు ఈ దిగుడుబావిని పునరుద్ధరించాలనే ఉద్యమం ప్రజల భాగస్వామ్యంతో ప్రారంభమైంది.\nమిత్రులారా! ఎప్పుడూ నీటి కొరత ఉండే రాష్ట్రం నుండి నేను వచ్చాను. గుజరాత్‌లో ఈ దిగుడు బావుల ను వావ్ అంటారు. గుజరాత్ లాంటి రాష్ట్రంలో వావ్ ప్రధాన భూమిక నిర్వహించాయి. ఈ దిగుడు బావులు లేదా మెట్ల బావుల రక్షణలో ‘జల్ మందిర్ పథకం’ ప్రముఖ పాత్ర పోషించింది. గుజరాత్ అంతటా అనేక మెట్ల బావులను పునరుద్ధరించారు. ఈ ప్రాంతాల్లో నీటి మట్టం పెరగడానికి ఇది చాలా దోహదపడింది.\n           మీరు స్థానికంగా కూడా ఇలాంటి ఉద్యమాలను నిర్వహించవచ్చు. చెక్ డ్యామ్‌లు కానివ్వండి, వాననీటి సంరక్షణ కానివ్వండి.. వీటిలో వ్యక్తిగత ప్రయత్నాలు కూడా ముఖ్యమైనవి. సామూహిక కృషి కూడా అవసరం. స్వతంత్ర్య భారత అమృతోత్సవాల్లో మన దేశంలోని ప్రతి జిల్లాలో కనీసం 75 అమృత్ సరోవరాలను తయారు చేయవచ్చు. కొన్ని పాత సరస్సులను బాగు చేయవచ్చు. కొన్ని కొత్త వాటిని నిర్మించవచ్చు. మీరు ఈ దిశలో తప్పకుండా కొంత ప్రయత్నం చేస్తారని నేను ఖచ్చితంగా అనుకుంటున్నాను.\nనా ప్రియమైన దేశవాసులారా! ‘మన్ కీ బాత్’ విశిష్టత, సౌందర్యం ఏమిటంటే మీ సందేశాలు అనేక భాషలలో, అనేక మాండలికాలలో నాకు అందుతాయి. చాలా మంది మై గవ్ లో ఆడియో సందేశాలను కూడా పంపుతారు. భారతదేశ సంస్కృతి, మన భాషలు, మాండలికాలు, మన జీవన విధానం, మన ఆహార పానీయాల విస్తరణ-  ఈ వైవిధ్యాలన్నీ మనకు గొప్ప బలం. తూర్పు నుండి పడమర వరకు, ఉత్తరం నుండి దక్షిణం వరకు ఈ వైవిధ్యం భారతదేశాన్ని ఒకదానితో ఒకటి అనుసంధానిస్తుంది. ‘ఏక్ భారత్ -శ్రేష్ట్ భారత్’ గా మారుస్తుంది. ఇందులో కూడా మన చారిత్రక ప్రదేశాలు, పురాణాలు –  చాలా దోహదపడతాయి. నేను ఇప్పుడే మీతో ఈ విషయం ఎందుకు చెబుతున్నానని  మీరు ఆలోచిస్తూ ఉంటారు. దీనికి కారణం ‘మాధవ్‌పూర్ మేళా’. మాధవపూర్ మేళా ఎక్కడ జరుగుతుంది, ఎందుకు జరుగుతుంది, భారతదేశ వైవిధ్యంతో ఆ మేళాకు ఎలా సంబంధం ఉందో తెలుసుకోవడం మన్ కీ బాత్ శ్రోతలకు చాలా ఆసక్తికరంగా ఉంటుంది.\nమిత్రులారా! ‘మాధవ్‌పూర్ జాతర’ గుజరాత్‌లోని పోర్‌బందర్‌లో సముద్రానికి సమీపంలోని మాధవపూర్ గ్రామంలో జరుగుతుంది. కానీ ఇది భారతదేశం  తూర్పు చివరతో కూడా కలుపుతుంది. ఇది ఎలా సాధ్యం అని మీరు ఆలోచిస్తూ ఉండాలి. దీనికి సమాధానం కూడా ఒక పౌరాణిక కథ నుండి తెలుస్తుంది. వేల సంవత్సరాల క్రితం శ్రీకృష్ణుడు ఈశాన్యప్రాంత రాజకుమారి రుక్మిణిని వివాహం చేసుకున్నాడని చెప్తారు. ఈ వివాహం పోరుబందర్‌లోని మాధవపూర్‌లో జరిగింది. ఆ పెళ్ళికి గుర్తుగా ఈ రోజు కూడా మాధవపూర్ జాతర అక్కడ జరుగుతుంది. తూర్పు, పడమరల మధ్య ఉన్న ఈ లోతైన సంబంధం మన వారసత్వం. కాలంతో పాటు ఇప్పుడు ప్రజల కృషితో మాధవపూర్ జాతరకు కొత్తదనం కూడా తోడవుతోంది. వధువు వైపు వారిని ఘరాతీ అని పిలుస్తారు.  ఇప్పుడు ఈశాన్య ప్రాంతాల నుండి చాలా మంది ఘరాతీలు ఈ జాతరకు రావడం ప్రారంభించారు. వారం రోజుల పాటు జరిగే మాధవపూర్ జాతరకు ఈశాన్య రాష్ట్రాల నుండి కళాకారులు చేరుకుంటారు. హస్తకళకు సంబంధించిన కళాకారులు వస్తారు. నలుగురు చంద్రుల వెన్నెలలాగా ఈ జాతర అందాలు పొందుతుంది. ఒక వారం పాటు భారతదేశ తూర్పు, పశ్చిమ సంస్కృతుల సమ్మేళనమైన ఈ మాధవపూర్ జాతర  ఏక్ భారత్ – శ్రేష్ఠ భారత్‌కు చాలా అందమైన ఉదాహరణను సృష్టిస్తోంది. మీరు ఈ జాతర గురించి చదివి తెలుసుకోవలసిందిగా మిమ్మల్ని కోరుతున్నాను.\nనా ప్రియమైన దేశప్రజలారా!  దేశంలో స్వాతంత్ర్య అమృతోత్సవం ఇప్పుడు ప్రజల భాగస్వామ్యానికి కొత్త ఉదాహరణగా మారుతోంది. కొద్ది రోజుల క్రితం అంటే మార్చి 23న అమరవీరుల దినోత్సవాన్ని పురస్కరించుకుని దేశంలోని వివిధ ప్రాంతాల్లో అనేక వేడుకలు జరిగాయి. దేశం స్వాతంత్ర్యం సాధించిన వీరులను, వీరవనితలను భక్తిశ్రద్ధలతో స్మరించుకుంది. అదే రోజు కోల్‌కతాలోని విక్టోరియా మెమోరియల్‌లో విప్లవీ భారత్ గ్యాలరీని ప్రారంభించే అవకాశం కూడా నాకు లభించింది. భారతదేశంలోని వీర విప్లవకారులకు నివాళులర్పించేందుకు ఇది చాలా ప్రత్యేకమైన గ్యాలరీ. అవకాశం దొరికితే చూడడానికి తప్పకుండా వెళ్ళండి.  \nమిత్రులారా, ఏప్రిల్ నెలలో మనం ఇద్దరు మహానుభావుల జయంతిని కూడా జరుపుకుంటాం. వీరిద్దరూ భారతీయ సమాజంపై తీవ్ర ప్రభావాన్ని చూపారు. ఈ మహనీయులు మహాత్మా ఫూలే, బాబాసాహెబ్ అంబేద్కర్. ఏప్రిల్ 11న మహాత్మా ఫూలే జయంతిని, ఏప్రిల్ 14న బాబాసాహెబ్ జయంతిని జరుపుకుంటాం. ఈ మహానుభావులు ఇద్దరూ వివక్షకు, అసమానతలకు వ్యతిరేకంగా గొప్ప పోరాటం చేశారు. మహాత్మా ఫూలే ఆ కాలంలో ఆడపిల్లల కోసం పాఠశాలలు తెరిచారు. ఆడ శిశు హత్యలకు వ్యతిరేకంగా గళం విప్పారు. నీటి ఎద్దడి నుంచి బయటపడేందుకు పెద్దఎత్తున ఉద్యమాలు కూడా చేశారు.\nమిత్రులారా! మహాత్మా ఫూలే గురించిన ఈ చర్చలో సావిత్రీబాయి ఫూలే గారి ప్రస్తావన కూడా అంతే ముఖ్యమైనది. అనేక సామాజిక సంస్థల ఏర్పాటులో సావిత్రీబాయి ఫూలే ప్రముఖ పాత్ర పోషించారు. ఉపాధ్యాయురాలిగా, సంఘ సంస్కర్తగా సమాజానికి అవగాహన కల్పించి ప్రోత్సహించారు. వారిద్దరూ కలిసి సత్యశోధక్ సమాజాన్ని స్థాపించారు. ప్రజల సాధికారత కోసం కృషి చేశారు. బాబాసాహెబ్ అంబేద్కర్ రచనలలో మహాత్మా ఫూలే ప్రభావాన్ని మనం స్పష్టంగా చూడవచ్చు. సమాజ అభివృద్ధిని ఆ సమాజంలో మహిళల స్థితిగతులను బట్టి అంచనా వేయవచ్చని కూడా ఆయన చెప్పేవారు. మహాత్మా ఫూలే, సావిత్రీబాయి ఫూలే, బాబాసాహెబ్ అంబేద్కర్ జీవితాలను స్ఫూర్తిగా తీసుకుని తల్లిదండ్రులు, సంరక్షకులందరూ తమ కుమార్తెలను చదివించాలని కోరుతున్నాను. ఆడపిల్లలను బడిలో చేర్పించడం కోసం కొద్దిరోజుల క్రితమే కన్యాశిక్ష ప్రవేశ ఉత్సవ్‌ కూడా ప్రారంభమైంది. కొన్ని కారణాల వల్ల చదువుకు దూరమైన ఆడపిల్లలను మళ్లీ పాఠశాలకు తీసుకురావడంపై శ్రద్ధ పెట్టడం జరుగుతోంది.\nమిత్రులారా! బాబాసాహెబ్‌తో అనుబంధం ఉన్న పంచ తీర్థం కోసం పని చేసే అవకాశం కూడా లభించడం మనందరి అదృష్టం. మహూలోని ఆయన జన్మస్థలమైనా, ముంబైలోని చైత్యభూమి అయినా, లండన్‌లోని ఆయన నివాసమైనా, నాగ్‌పూర్‌ దీక్షా భూమి అయినా, ఢిల్లీలోని బాబాసాహెబ్‌ మహాపరినిర్వాణస్థలమైనా- అన్ని ప్రదేశాలను, అన్ని తీర్థాలను సందర్శించే భాగ్యం నాకు లభించింది. మహాత్మా ఫూలే, సావిత్రీబాయి ఫూలే, బాబాసాహెబ్ అంబేద్కర్‌లకు సంబంధించిన ప్రదేశాలను సందర్శించాలని నేను ‘మన్ కీ బాత్’ శ్రోతలను కోరుతున్నాను. అక్కడ మీరు చాలా విషయాలు నేర్చుకోవచ్చు.\nనా ప్రియమైన దేశప్రజలారా! ఈసారి కూడా ‘మన్ కీ బాత్’లో మనం  అనేక అంశాలపై మాట్లాడుకున్నాం. వచ్చే నెలలో చాలా పండుగలు వస్తున్నాయి. కొన్ని రోజుల తర్వాత నవరాత్రులు వస్తున్నాయి. నవరాత్రులలో మనం ఉపవాసాలు చేస్తాం. శక్తి సాధన చేస్తాం. శక్తిని ఆరాధిస్తాం. అంటే మన సంప్రదాయాలు మనకు ఆనందాన్ని ఇవ్వడంతో పాటు నిగ్రహాన్ని నేర్పుతాయి. సంయమనం, పట్టుదల కూడా మనకు పర్వాలే. కాబట్టి నవరాత్రులు ఎప్పుడూ మనందరికీ చాలా ప్రత్యేకమైనవి. నవరాత్రుల మొదటి రోజున గుడి పడ్వా పండుగ కూడా ఉంది. ఈస్టర్ కూడా ఏప్రిల్‌లో వస్తుంది. రంజాన్ పవిత్ర రోజులు కూడా ప్రారంభమవుతాయి. అందరినీ ఏకతాటిపైకి తీసుకుని మన పండుగలను జరుపుకుందాం. భారతదేశ వైవిధ్యాన్ని బలోపేతం చేద్దాం.  ఇదే అందరి కోరిక. ఈసారి ‘మన్ కీ బాత్’లో ఇవే విషయాలు. కొత్త అంశాలతో వచ్చే నెలలో మళ్లీ కలుద్దాం. చాలా చాలా ధన్యవాదాలు !\n*****\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-87th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%92-87-%d9%88%db%8c%da%ba-%d8%a7%db%8c%d9%be%db%8c%d8%b3%d9%88%da%88-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85/",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "من کی بات کے 87 ویں ایپیسوڈ میں  وزیر اعظم  کے خطاب کا متن ( 27 مارچ ، 2022 ء )  ",
        "video_url": "https://www.youtube.com/embed/sGEMppLeRtc",
        "article": "\nمیرے پیارے ہم وطنوں، نمسکار ۔ پچھلے ہفتے ہم نے ایک ایسی کامیابی حاصل کی ہے  ،  جس  پر ہم سب کو فخر  ہے ۔ آپ نے سنا ہوگا کہ بھارت نے گزشتہ ہفتے 400 بلین ڈالر یعنی 30 لاکھ کروڑ روپئے کا برآمدات  کا  ہدف حاصل کیا ہے۔ پہلی بار  سننے میں لگتا ہے کہ یہ معاملہ معیشت سے جڑا ہوا ہے لیکن یہ معیشت سے زیادہ بھارت کی صلاحیت، بھارت کی اہلیت  سے متعلق معاملہ ہے۔  ایک وقت تھا  کہ بھارت  کی برآمدات کبھی 100 بلین ، کبھی 150  بلین ، کبھی 200  بلین تک ہوا کرتی تھی ، اب  آج بھارت 400  بلین ڈالر تک پہنچ  گیا ہے۔ اس کا ایک مطلب یہ ہے کہ بھارت میں بنی چیزوں کی مانگ پوری دنیا میں بڑھ رہی ہے، دوسرا مطلب یہ ہے کہ بھارت کی سپلائی چین روز بروز مضبوط ہوتی جارہی ہے اور اس کا ایک بہت بڑا پیغام بھی ہے۔  ملک اس وقت بڑے قدم اٹھاتا ہے  ، جب  عز م خوابوں سے بھی بڑے ہوں۔ جب  ان عزم کو پورا کرنے کے لئے دن رات ایمانداری سے کوشش  کی جاتی ہے تو وہ  عزم پورے بھی ہوتے ہیں اور آپ دیکھیئے ، کسی شخص کی زندگی میں بھی ایسا ہی ہوتا ہے ۔  جب کسی کا عزم، اس کی کوشش ، اس کے خوابوں سے  بھی بڑے  ہو جاتے ہیں تو کامیابی ، اُس کے پاس خود  چل کر آتی ہے۔\n         ساتھیو ،  ملک کے کونے کونے سے نئی اشیاء نئی اشیا بیرونی ممالک جا رہی ہیں   ۔ آسام کے ہیلا کانڈی کی  چمڑے کی مصنوعات ہوں یا عثمان آباد کی ہینڈلوم کی مصنوعات، بیجاپور کے پھل اور سبزیاں ہوں یا چندولی کے کالے چاول، سب کی برآمدات بڑھ رہی ہے ۔ اب، آپ کو دوبئی میں لداخ کی دنیا کی مشہور خوبانی بھی ملے گی اور سعودی عرب میں، آپ کو تمل ناڈو سے بھیجے گئے کیلے ملیں گے۔ اب سب سے بڑی بات یہ ہے کہ نئی مصنوعات نئے ممالک کو بھیجی جا رہی ہیں۔ مثال کے طور پر، ہماچل، اتراکھنڈ میں پیدا ہونے والے باجرے (موٹے اناج) کی پہلی کھیپ ڈنمارک کو برآمد کی گئی۔ آندھرا پردیش کے کرشنا اور چتور اضلاع سے بنگن پلیّ اور  سورن رِکھا  آم جنوبی کوریا کو برآمد کئے گئے ۔ تری پورہ سے تازہ  کٹہل  ہوائی جہاز کے ذریعے لندن برآمد کئے گئے اور پہلی بار ناگالینڈ کی  راجہ مرچ  لندن بھیجی گئی ۔ اسی طرح بھالیا گیہوں کی پہلی کھیپ گجرات سے کینیا اور سری لنکا کو برآمد کی گئی یعنی اب اگر آپ دوسرے ممالک میں جائیں تو میڈ ان انڈیا  مصنوعات پہلے  کے مقابلے کہیں زیادہ نظر آئیں گی۔\n         ساتھیو ، یہ فہرست بہت لمبی ہے اور یہ فہرست جتنی لمبی ہوگی، میک ان انڈیا کی طاقت اتنی ہی زیادہ ہوگی، اتنی ہی بھارت کی  وسیع صلاحیت ہے اور اس صلاحیت کی بنیاد ہیں  – ہمارے کسان، ہمارے کاریگر، ہمارے بُنکر، ہمارے انجینئر ،  ہمارے چھوٹے کاروباری، ہمارا ایم ایس ایم ای سیکٹر، بہت سے مختلف پیشوں سے تعلق رکھنے والے لوگ، یہ سب اس کی حقیقی طاقت ہیں۔ ان کی محنت کی بدولت 400 بلین ڈالر کی برآمدات کا ہدف حاصل کیا گیا ہے اور مجھے خوشی ہے کہ بھارتی عوام کی یہ طاقت اب دنیا کے کونے کونے میں نئی منڈیوں تک پہنچ رہی ہے۔ جب ایک ایک ہندوستانی لوکل کے ووکل ہوتا ہے ، تب لوکل کو گلوبل ہوتے دیر نہیں لگتی ہے ۔  آئیے  لوکل کو گلوبل بنائیں اور  اپنی مصنوعات کی  ساکھ کو اور بڑھائیں ۔\nساتھیو ، ’ من کی بات ‘ کے سننے والوں کو یہ جان کر اچھا لگے گا کہ گھریلو سطح پر بھی ہمارے چھوٹے پیمانے کے کاروباریوں کی کامیابی ہمارے لئے باعث فخر ہے۔ آج ہمارے چھوٹے کاروباری افراد گورنمنٹ ای-مارکیٹ پلیس یعنی جی ای ایم کے ذریعے سرکاری خریداری میں بڑا تعاون کر رہے ہیں۔ ٹیکنالوجی کے ذریعے انتہائی شفاف نظام وضع کیا گیا ہے۔ جی ای ایم پورٹل کے ذریعے پچھلے ایک سال میں حکومت نے ایک لاکھ کروڑ روپئے سے زیادہ کی چیزیں خریدی ہیں۔ ملک کے کونے کونے سے تقریباً 1.25 لاکھ چھوٹے کاروباریوں، چھوٹے دکانداروں نے اپنا سامان براہ راست حکومت کو فروخت کیا ہے۔ ایک وقت تھا ، جب صرف بڑی کمپنیاں ہی حکومت کو سامان فروخت کر سکتی تھیں لیکن اب ملک بدل رہا ہے، پرانے نظام بھی بدل رہے ہیں۔ اب چھوٹے دکاندار بھی جی ای ایم پورٹل پر حکومت کو اپنا سامان بیچ سکتے ہیں  ۔  یہی تو  نیا بھارت ہے۔ وہ نہ صرف بڑے خواب دیکھتا ہے بلکہ اس مقصد تک پہنچنے کی ہمت بھی دکھاتا ہے، جہاں پہلے کوئی نہیں پہنچا۔ اس حوصلے کے بل پر ہم سبھی بھارتی مل کر  آتم نربھر بھارت کا خواب ضرور پورا کریں گے۔\n         میرے پیارے ہم وطنو، آپ نے بابا شیوانند جی کو حال ہی میں منعقد پدم  اعزاز کی تقریب میں ضرور دیکھا ہوگا۔ 126 سال کے بزرگ کی پھرتی دیکھ کر میری طرح ہر کوئی حیران رہ گیا ہو گا اور میں نے دیکھا  کہ پلک جھپکتے ہی وہ نندی مدرا میں  پرنام کرنے لگے ۔ میں نے  بھی بابا شیوانند جی  بار بار جھک کر پرنام کیا ۔ 126 سال کی عمر اور بابا شیوانند  جی کی فٹنس دونوں آج ملک میں بحث کا موضوع ہیں۔ میں نے سوشل میڈیا پر کئی لوگوں کے کمنٹ دیکھے کہ بابا شیوانند اپنی عمر سے چار گنا  کم عمر کے لوگوں بھی زیادہ فٹ ہیں۔ واقعی، بابا شیوانند کی زندگی ہم سب کے لئے ایک تحریک ہے۔ میں ان  کی لمبی عمر  کی دعا کرتا ہوں۔ ان میں یوگ کے تئیں ایک جذبہ ہے اور وہ بہت ہیلتھی لائف اسٹائل جیتے ہیں ۔\nजीवेम शरदः शतम्।\nہماری ثقافت میں ہر ایک کو سو سال کی صحت مند زندگی کی  دعا دی جاتی ہے۔ ہم 7 اپریل کو ’ صحت کا عالمی دن ‘ منائیں گے۔ آج پوری دنیا میں صحت سے متعلق بھارت کے موقف پر چاہے وہ یوگا ہو یا آیوروید  ، اس کے تئیں رجحان بڑھتا جا رہا ہے ۔ ابھی آپ نے دیکھا ہی ہوگا کہ گزشتہ ہفتے قطر میں یوگا پروگرام کا انعقاد کیا گیا ،  جس میں 114 ممالک کے شہریوں نے حصہ  لے کر  ایک نیا عالمی ریکارڈ بنایا۔ اسی طرح آیوش انڈسٹری کا بازار بھی لگاتار بڑھ رہا ہے۔ 6 سال پہلے آیوروید سے متعلق ادویات کا بازار تقریباً 22 ہزار کروڑ کا تھا۔ آج آیوش مینوفیکچرنگ انڈسٹری تقریباً ایک لاکھ چالیس ہزار کروڑ روپئے تک پہنچ رہی ہے، جس کا مطلب ہے کہ اس شعبے میں امکانات مسلسل بڑھ رہے ہیں۔ اسٹارٹ اپ کی دنیا میں بھی آیوش کشش کا موضوع بنتا جا رہا ہے۔\nساتھیو ،  میں نے صحت کے شعبے کے دوسرے اسٹارٹ اپس پر پہلے بھی کئی بار بات کی ہے لیکن اس بار میں آپ سے خاص طور پر آیوش اسٹارٹ اپس پر بات کروں گا۔ ایک اسٹارٹ  ہے ، کپیوا ! ۔ اس کے نام میں  ہی اس کا مطلب پوشیدہ  ہے ۔ اس میں ’ کا ‘ کا مطلب ہے – کف ، ’ پی ‘ کا مطلب ہے – پت اور ’ وا ‘ کا مطلب ہے – ’ وات ‘ ۔  یہ اسٹارٹ اپ ہماری روایات کے مطابق صحت مند کھانے کی عادات پر مبنی ہے۔ ایک اور اسٹارٹ اپ، نیروگ اسٹریٹ بھی ہے ،  آیوروید  حفظان صحت نظام میں ایک انوکھا تصور ہے ۔ اس کا ٹیکنالوجی پر مبنی پلیٹ فارم دنیا بھر کے آیوروید ڈاکٹروں کو براہ راست لوگوں سے جوڑتا ہے۔ 50 ہزار سے زیادہ پریکٹیشنرز اس سے وابستہ ہیں۔ اسی طرح، صحت کی دیکھ بھال کی ٹیکنالوجی کا ایک اسٹارٹ اپ اَتریا  اننو  ویشن ہے ، جو مجموعی تندرستی کے شعبے میں کام کر رہا ہے ۔ ایکسوریل نے نہ صرف اشوگندھا کے استعمال کے بارے میں بیداری  پیدا کی ہے بلکہ اعلیٰ معیار کی پیداوار کے عمل پر بھی بڑی رقم کی سرمایہ کاری کی ہے۔ کَیور ویدا نے جدید جڑی بوٹیوں کی تحقیق اور روایتی علم کو ملا کر مکمل زندگی کے لئے غذائی سپلیمنٹس بنائے ہیں۔\nساتھیو ، میں نے ابھی تک صرف چند نام گنوائے ہیں، یہ فہرست بہت لمبی ہے۔ یہ بھارت کے نوجوان صنعت کاروں اور بھارت میں پیدا ہونے والے نئے امکانات کی علامت ہے۔ میری صحت کے شعبے کے اسٹارٹ اپس اور خاص طور پر آیوش اسٹارٹ اپس سے بھی ایک درخواست ہے۔ آپ جو بھی پورٹل آن لائن بناتے ہیں، جو بھی مواد بناتے ہیں، اسے اقوام متحدہ کی طرف سے تسلیم شدہ تمام زبانوں میں بنانے کی کوشش کریں۔ دنیا میں کئی ممالک ایسے ہیں ، جہاں انگریزی نہ تو اتنی بولی جاتی ہے اور نہ ہی سمجھی جاتی ہے۔ ایسے ممالک کو بھی ذہن میں رکھتے ہوئے اپنی معلومات  کی تشہیر کریں۔ مجھے یقین ہے کہ بھارت کے آیوش اسٹارٹ اپ اعلیٰ معیار کی مصنوعات کے ساتھ جلد ہی پوری دنیا میں  چھا جائیں گے۔\nساتھیو ، صحت کا  براہ راست تعلق صفائی سے ہے۔  ’من کی بات‘ میں ہم ہمیشہ صفائی کے حامیوں کی کوششوں کا ذکر کرتے ہیں۔  ایک ایسے ہی سووچھ گرہی  ہیں – چندرکشور پاٹل جی ۔ وہ مہاراشٹر کے ناسک میں رہتے ہیں۔ صفائی کے حوالے سے چندرکشور جی کا عزم بہت  پختہ ہے۔ وہ گوداوری  دریا کے پاس کھڑے رہتے ہیں اور لوگوں کو لگاتار  دریا میں کوڑا کرکٹ نہ پھینکنے کی ترغیب دیتے رہتے ہیں ۔ اگر  انہیں  کوئی  ایسا کرتے ہوئے نظر آتا ہے تو اُسے فوراً منع کرتے ہیں ۔ چندرکشور جی اپنا کافی وقت اس کام میں صرف کرتے ہیں۔ شام تک ان کے پاس ایسی چیزوں کا ڈھیر لگ جاتا ہے، جسے لوگ دریا میں پھینکنے کے لئے لائے ہوتے ہیں۔ چندرکشور جی کی یہ کوشش بیداری میں بھی اضافہ کرتی ہے اور تحریک بھی دیتی ہے۔ اسی طرح ایک اور سووچھ گرہی ہیں  – اڑیسہ میں پوری کے راہل مہارانا۔ راہل ہر اتوار کو صبح سویرے پوری میں مقدس مقامات پر جاتے ہیں اور وہاں پلاسٹک کے کچرے کو صاف کرتے ہیں۔ وہ اب تک سینکڑوں کلو پلاسٹک کا کچرا اور گندگی صاف کر چکے ہیں۔ پوری کے راہل ہوں یا ناسک کے چندرکشور،  یہ ہم سب کو بہت کچھ سکھاتے ہیں۔ شہری ہونے کے ناطے ہم اپنے فرائض سرانجام دیتے ہیں، چاہے وہ صفائی ہو، غذائیت ہو یا ویکسینیشن،  ان سب کوششوں سے صحت مند رہنے میں بھی مدد ملتی ہے ۔\nمیرے پیارے ہم وطنو، آئیے بات کرتے ہیں ، کیرالہ کے موپٹم سری نارائنن جی کی ۔  انہوں نے ایک پروجیکٹ شروع کیا ہے  ، جس کا نام ہے – ’ پوٹس فار واٹر آف لائف ‘۔آپ  جب اِس  پروجیکٹ کے بارے میں  جانیں گے تو سوچیں گے کہ یہ کیا کمال کام ہے ۔\nساتھیو ، موپٹم  سری نارائنن جی مٹی کے برتن تقسیم کرنے کی مہم چلا رہے ہیں تاکہ گرمیوں میں جانوروں اور پرندوں کو پانی کی پریشانی کا سامنا نہ کرنا پڑے۔ گرمیوں میں وہ خود بھی جانوروں اور پرندوں کی یہ پریشانی دیکھ کر پریشان ہو جاتے تھے۔ پھر  انہوں نے سوچا کہ کیوں نہ مٹی کے برتن خود ہی بانٹنا شروع کردوں تاکہ دوسروں کا کام صرف ان برتنوں میں پانی بھرنا ہو۔ آپ حیران ہوں گے کہ نارائنن جی کی طرف سے تقسیم کئے گئے برتنوں کی تعداد ایک لاکھ کو پار کرنے جا رہی ہے۔ اپنی مہم میں وہ گاندھی جی کے قائم کردہ سابرمتی آشرم کو ایک لاکھواں برتن عطیہ کریں گے۔ آج جب گرمیوں کے موسم نے دستک دی ہے، نارائنن جی کا یہ کام یقیناً ہم سب کو متاثر کرے گا اور ہم اس گرمی میں اپنے دوست جانوروں اور پرندوں کے لئے پانی کا بھی بندوبست کریں گے۔\nساتھیو ، میں ’من کی بات ‘ کے سامعین سے بھی  اپیل کروں گا کہ  ہم اپنے عزائم کو پھر سے دوہرائیں ۔ پانی کے ہر قطرے کو بچانے کے لئے ہم جو کچھ بھی کر سکتے ہیں، ہمیں وہ کرنا چاہیئے ۔ اس کے علاوہ  ، ہمیں پانی کی ری سائیکلنگ پر برابر زور  دیتے رہنا چاہیئے ۔ گھر میں استعمال ہونے والا پانی گملوں میں استعمال کیا جا سکتا ہے، باغبانی میں استعمال کیا جا سکتا ہے، اسے ضرور دوبارہ استعمال کرنا چاہیئے ۔ تھوڑی سی کوشش سے آپ اپنے گھر میں اس طرح کے انتظامات کر سکتے ہیں۔ رحیم داس جی صدیوں پہلے کسی مقصد کے لئے کہہ گئے تھے کہ ’رحیمن پانی راکھئے، بن پانی سب سون‘۔  اور پانی بچانے کے اس کام میں  مجھے بچوں سے بہت امید ہے ۔  سووچھتا کو جیسے بچوں نے  ایک مہم بنایا ہے ، ویسے ہی وہ واٹر واریئر بن کر پانی بچانے میں مدد کر سکتے ہیں ۔\nساتھیو ،  ہمارے ملک میں پانی کا تحفظ، آبی ذرائع کا تحفظ، صدیوں سے معاشرے کی فطرت کا حصہ ہے۔ مجھے خوشی ہے کہ ملک میں بہت سے لوگوں نے پانی کے تحفظ کو زندگی کا مشن بنا لیا ہے ،  جیسے  چنئی کے ایک ساتھی ہیں ، ارون کرشنامورتی  جی! ارون جی اپنے علاقے میں تالابوں اور جھیلوں کی صفائی کی مہم چلا رہے ہیں۔ انہوں نے 150 سے زائد تالابوں اور جھیلوں کی صفائی کی ذمہ داری اٹھائی اور اسے کامیابی کے ساتھ مکمل کیا۔ اسی طرح مہاراشٹر کے ایک ساتھی روہن کالے ہیں۔ روہن پیشے کے لحاظ سے ایچ آر پروفیشنل ہیں۔ وہ مہاراشٹر  کے سینکڑوں اسٹیپ ویل یعنی سیڑھی والے پرانے کنوؤں کے تحفظ کی مہم چلا رہے ہیں ۔ ان میں سے بہت سے کنویں سینکڑوں سال پرانے ہیں اور ہمارے ورثے کا حصہ ہیں۔ سکندرآباد میں بنسی لال-پیٹ کنواں  ایک ایسا ہی اسٹیپ ویل ہے ۔ برسوں کی نظر اندازی کی وجہ سے یہ  اسٹیپ ویل مٹی اور کچرے سے ڈھک گیا تھا  لیکن اب اس  اسٹیپ ویل کو بحال کرنے کی مہم عوامی شرکت  کے ساتھ شروع  کی گئی ہے۔\nساتھیو ، میں ایک ایسی ریاست سے آیا ہوں ، جہاں ہمیشہ پانی کی قلت رہی ہے۔ گجرات میں ان سٹیپ ویلوں کو واؤ کہتے ہیں۔ گجرات جیسی ریاست میں واؤ کا بڑا  رول رہا ہے۔  ان کنوؤں یا باولیوں کے تحفظ کے لئے ’ جل مندر یوجنا ‘ نے بہت بڑا کردار ادا کیا ہے ۔ پورے گجرات میں کئی باولیوں کو بحال کیا گیا ہے ۔ اس سے ان علاقوں میں پانی کی سطح کو بڑھانے میں بھی کافی مدد ملی ہے ۔ آپ مقامی سطح پر بھی اسی طرح کی مہم چلا سکتے ہیں۔ اگر چیک ڈیم بنانے ہوں تو بارش کے پانی کی ہار ویسٹنگ ہونی چاہیئے  ۔  اس میں انفرادی کوشش بھی  اہم ہے اور اجتماعی کوششیں بھی ضروری ہیں۔  جیسے آزادی کے امرت  مہوتسو میں ہمارے ملک کے ہر ضلع میں کم از کم 75 امرت سروور بنائے جا سکتے ہیں۔ کچھ پرانے سرووروں کو سدھارا جا سکتا ہے، کچھ  نئے سروور بنائے جا سکتے ہیں ۔ مجھے یقین ہے کہ آپ اس سمت میں کچھ نہ کچھ کوشش ضرور کریں گے۔\nمیرے پیارے ہم وطنو، ’من کی بات ‘ کی ایک خوبی یہ ہے کہ مجھے آپ کے پیغامات کئی زبانوں، کئی بولیوں میں ملتے ہیں۔ بہت سے لوگ مائی گوو پر آڈیو  میسیج بھی بھیجتے ہیں۔ بھارت کی ثقافت، ہماری زبانیں، ہماری بولیاں، ہمارا طرز زندگی، کھانے پینے کا تنوع ، یہ تمام تنوع ہماری بڑی طاقت ہیں۔ مشرق سے مغرب تک، شمال سے جنوب تک، یہ تنوع بھارت کو  متحد رکھتے ہے، جو ایک بھارت  شریشٹھ بھارت بناتا ہے۔ اس میں بھی ہمارے تاریخی مقامات اور اساطیر دونوں کا بہت بڑا حصہ ہے۔ آپ سوچ رہے ہوں گے کہ میں اب آپ سے یہ کیوں کہہ رہا ہوں۔ اس کی وجہ ’’مادھو پور میلہ‘‘ ہے۔ من کی بات کے سامعین کو یہ جاننا بہت دلچسپ لگے گا کہ مادھو پور میلہ کہاں منعقد ہوتا ہے، کیوں منعقد ہوتا ہے، اس کا بھارت کے تنوع سے کیا تعلق ہے۔\nساتھیو ،  مادھو پور میلہ گجرات کے پوربندر میں سمندر کے  پاس مادھو پور  گاؤں میں لگتا ہے لیکن  اس  کا  بھارت کے مغربی کنارے سے بھی ناطا جڑا ہوا ہے۔ آپ سوچ رہے ہوں گے کہ  ایسا کیسے ممکن ہے؟ تو اس کا جواب بھی ایک  اساطیری کہانی سے ملتا ہے۔ کہا جاتا ہے کہ ہزاروں سال پہلے بھگوان کرشن کی شادی شمال مشرق کی ایک شہزادی رکمنی سے ہوئی تھی۔ یہ شادی پوربندر کے مادھو پور میں ہوئی تھی اور اسی شادی کی علامت کے طور پر آج بھی وہاں مادھو پور میلہ لگتا ہے۔ مشرق اور مغرب کا یہ گہرا رشتہ ہمارا ورثہ ہے۔ وقت کے ساتھ ساتھ اب لوگوں کی کوششوں سے مادھو پور میلے میں نئی چیزیں بھی شامل ہو رہی ہیں۔ ہمارے یہاں لڑکی والوں کو گھراتی کہا جاتا ہے اور اس میلے میں اب شمال مشرق سے بہت  گھراتی بھی آنے لگے ہیں۔ ایک ہفتہ تک  چلنے والے مادھو پور میلے میں شمال مشرق کی تمام ریاستوں سے فنکار پہنچتے ہیں،  ہنڈی کرافٹ ( دستکاری  ) سے جڑے فنکار  جرٹے ہیں اور اس میلے کی رونق کو چار چاند لگ جاتے ہیں۔ ایک ہفتے تک بھارت کے مشرق اور مغربی  کی ثقافت کا یہ ملن ،  یہ مادھو پور میلہ، ایک بھارت – شریسٹھا بھارت کی  بہت خوبصورت مثال بن رہا ہے۔ میری آپ سے  درخواست ہے کہ آپ بھی اس میلے کو  بارے میں پڑھیں اور  معلومات حاصل کریں ۔\nمیرے پیارے ہم وطنو، ملک میں آزادی کا امرت  مہوتسو ، اب عوامی شرکت کی نئی مثال بن رہا ہے۔ چند روز قبل 23 مارچ کو شہید دِوس پر ملک کے  الگ الگ کونوں میں  الگ الگ تقریبات کا اہتمام کیا گیا ۔ ملک  میں اپنے آزادی کے ہیرو اور ہیرئنوں  کو یاد کیا اور انہیں خراج عقیدت پیش کیا ۔ اسی دن مجھے کولکاتہ کے وکٹوریہ میموریل میں  پَبلوبی بھارت گیلری کے  افتتاح کا  بھی موقع ملا۔ بھارت کے بہادر انقلابیوں کو خراج عقیدت پیش کرنے کے لئے ، یہ اپنے آپ میں ایک بہت ہی منفرد گیلری ہے۔ اگر آپ کو موقع ملے تو آپ اسے دیکھنے ضرور جائیں ۔  ساتھیو ، اپریل کے مہینے میں ہم دو عظیم ہستیوں کا یوم پیدائش بھی منائیں گے۔ ان دونوں نے بھارتی سماج پر گہرا اثر چھوڑا ہے۔ یہ عظیم ہستیاں مہاتما پھولے اور بابا صاحب امبیڈکر ہیں۔ مہاتما پھولے کا یوم پیدائش 11 اپریل کو ہے اور ہم 14 اپریل کو بابا صاحب کا یوم پیدائش منائیں گے۔ ان دونوں عظیم انسانوں نے امتیازی سلوک اور عدم مساوات کے خلاف زبردست جنگ لڑی۔ مہاتما پھولے نے  ، اس دور میں بیٹیوں کے لئے اسکول کھولے، بچیوں کے قتل کے خلاف آواز اٹھائی۔ انہوں نے پانی کے بحران سے نجات کے لئے بڑی مہم بھی چلائیں ۔\nساتھیو ، مہاتما پھولے کے اس ذکر میں ساوتری بائی پھولے جی کا ذکر بھی اتنا ہی  ضروری ہے۔ ساوتری بائی پھولے نے بہت سے سماجی اداروں کی تشکیل میں بڑا کردار ادا کیا ہے ۔ ایک استاد اور سماجی مصلح کے طور پر  انہوں نے معاشرے کو بیدار بھی کیا اور اس کی حوصلہ افزائی  بھی کی۔ دونوں ساتھ مل کر ستیہ شودھک سماج  قائم کیا ۔ عوام کو بااختیار بنانے کی کوششیں کی گئیں۔ بابا صاحب امبیڈکر کے کاموں میں ہم مہاتما پھولے کا اثر واضح طور پر دیکھ سکتے ہیں۔ وہ یہ بھی کہا کرتے تھے کہ کسی بھی معاشرے کی ترقی کا اندازہ اس معاشرے میں خواتین کی حیثیت کو دیکھ کر لگایا جا سکتا ہے۔ مہاتما پھولے، ساوتری بائی پھولے، بابا صاحب امبیڈکر کی زندگی سے تحریک لیتے ہوئے، میں تمام والدین اور سرپرستوں سے درخواست کرتا ہوں کہ وہ اپنی بیٹیوں کو تعلیم ضرور دلائیں۔ بیٹیوں کا اسکول میں داخلے  بڑھانے کے لئے کچھ دن پہلے ہی کنیا شکشا پرویش اتسو بھی شروع کیا گیا ہے، جن بیٹیوں کی کسی وجہ سے پڑھائی چھوٹ گئی ہے، انہیں اسکول واپس لانے پر توجہ دی جارہی ہے۔\nساتھیو ، یہ ہم سب کے لئے خوش قسمتی کی بات ہے کہ ہمیں بابا صاحب سے جڑے پنچ تیرتھ کے لئے کام کرنے کا موقع بھی ملا ہے۔ مہو میں ان کی پیدائش کا مقام ہو، ممبئی میں چیتیا بھومی ہو، لندن میں ان کا گھر ہو، ناگپور کی ابتدائی سرزمین ہو، یا  دلّی میں بابا صاحب کا مہا پری نروان اِستھل ، مجھے سبھی مقامات پر ، سبھی تیرتھوں پر جانے کا  موقع ملا ہے ۔ میں ’من کی بات ‘ کے  سامعین سے  اپیل کروں گا کہ وہ مہاتما پھولے، ساوتری بائی پھولے اور بابا صاحب امبیڈکر سے  جڑے مقامات  کو دیکھنے کے لئے ضرور جائیں ۔ آپ کو  وہاں سیکھنے کو بہت کچھ ملے گا ۔\nمیرے پیارے ہم وطنو، ’من کی بات ‘ میں ، اس مرتبہ بھی ہم نے کئی موضوعات پر بات کی۔ اگلے مہینے بہت سے تہوار آرہے ہیں۔ کچھ ہی دن بعد ہی نوراترے ہیں ۔ نو راترے میں ، ہم وَرت – اُپواس ، شکتی کی پوجا کرتے ہیں  یعنی ہماری روایتیں  ہمیں خوشیاں منانا بھی سکھاتی ہیں اور تحمل  اور ریاض کا درس بھی دیتی ہیں  ۔ تحمل اور استقامت بھی ہمارے لئے ایک تہوار ہے، اس لئے نوراترے ہمیشہ ہم سب کے لئے بہت خاص رہے ہیں ۔ نوراترے  کے پہلے ہی دن گڈی پروا  کا تہوار بھی ہے۔  اپریل میں ہی ایسٹر بھی آتا ہے اور رمضان کے مقدس  دن بھی شروع ہو رہے ہیں۔  آیئے ، ہم سب کو ساتھ لے کر اپنے تہوار منائیں ، بھارت کے تنوع کو مضبوط کریں ، سب کی یہی آرزو ہے ۔ اس بار  ’ من کی بات ‘ میں اتنا ہی ۔ اگلے مہینے آپ سے نئے موضوعات کے ساتھ پھر ملاقات ہو گی ۔ بہت بہت شکریہ  !\n \n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔ ۔ ۔ ۔۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔ ۔۔۔۔۔\n( ش ح ۔ و ا ۔ ع ا   ) \nU. No. 3291\n"
    }
]