[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s address in the 107th Episode of ‘Mann Ki Baat’",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\nMy dear countrymen, Namaskar, Welcome to Mann Ki Baat. But, we can never forget this day, the 26th of November. It was on this very day that the country had come under the most dastardly terror attack. Terrorists had made Mumbai shudder… along with the entire country. But it is India’s fortitude that made us surmount the ordeal; we are now quelling terror with full ardor. I pay homage to all of them who lost their lives in the Mumbai attack. Today, the country is in remembrance of those brave hearts who made the supreme sacrifice during the attack.\nMy family members, this day, the 26th of November is extremely significant on one more account. It was on this very day in 1949 that the Constituent Assembly had passed and adopted the Constitution of India. I remember… in the year 2015, when we were celebrating the 125th birth anniversary of BabasahebAmbedkar, a thought had struck the mind to observe the 26th of November as Constitution Day. And since then, every year, we have been celebrating this day as Constitution Day. I extend my best wishes to all countrymen on the occasion of Constitution Day. And together we shall certainly attain the resolve of a developed India, according priority to citizens’ duties.\nFriends, all of us know that the Constitution took 2 years 11 months and 18 days for coming into being. The oldest member in the Constituent Assembly was Shri Sachidananda Sinha Ji. The Draft of our Constitution came up after close study of the Constitution of over 60 countries; after long deliberations. After readying the Draft, before the final structure shaped up, over 2000 Amendments were re incorporated in it. Even after the Constitution came into force in 1950, till this day, a total of 106 Amendments have been carried out in the Constitution. In consonance with the times, circumstances and requirements of the country, various Governments carried out Amendments at different times. But this too has been a misfortune that the Constitution’s first Amendment pertained to curtailing the Freedom of Speech and Freedom of Expression. Whereas, through the 44th Amendment, the wrongs committed during the Emergency had been duly rectified.\nFriends, it’s again inspiring that out of the same members of the Constituent Assembly who were nominated, 15 were Women. One such Member was Hansa Mehta Ji, who raised her voice for the sake of rights and justice to women. During that period, India was one of the countries whose Constitution enabled Voting Rights to women. In the process of nation building, collective development is possible only with support from everyone. It’s a matter of inner satisfaction for me that in adherence to the farsightedness of the framers of the Constitution, the Parliament of India has now passed the Nari Shakti Vandan Act. The Nari Shakti VandanAdhiniyam is an example of the Sankalp Shakti, the strength of the resolve of the Democracy. This will provide a fillip to the pace of accomplishing our resolve of a developed India.\nMy family members, when the people at large take charge of nation building, no power in the world can stop that country from moving forward. Today, it is clearly visible in India that many transformations are being led by the 140 crore people of the country. We have seen a direct example of this during this festive season. Last month in ‘Mann Ki Baat’ I had laid emphasis on ‘Vocal for Local’ i.e. buying local products. Within the last few days, business worth more than Rs. 4 lakh crore has been done in the country on Diwali, BhaiyaDooj and Chhath. And during this period, tremendous enthusiasm was seen among the people in buying products Made in India. Now even our children, while buying something at the shop, have started checking whether Made in India is mentioned on them or not. Not only that, nowadays, people do not forget to check the Country of Origin while purchasing goods online.\nFriends, just as the very success of ‘Swachh Bharat Abhiyan’ is becoming its inspiration; the success of ‘Vocal For Local’ is opening the doors to a ‘Developed India – Prosperous India’. This campaign of ‘Vocal For Local’ strengthens the economy of the entire country. The Vocal For Local campaign is a guarantee of employment. This is a guarantee of development; this is the guarantee of balanced development of the country. This provides equal opportunities to both urban and rural people. This also paves the way for Value Addition in local products, and if ever, there are ups and downs in the global economy, the mantra of Vocal For Local also protects our economy.\nFriends, this sentiment towards Indian products should not be limited to festivals only. The wedding season as wellhas commenced now. Some trade organizations estimate that there could be a business of around Rs 5 lakh croreduring this wedding season. While shopping for weddings, all of you should give importance to products made in India only. And yes, since the topic of marriage has come up, one thing has been troubling me off and onfor a long time… and if I don’t open up my heart’s pain to my family members, who else do I do it with? Just ponder… these days a new milieu is being created by some families to go abroad and conduct weddings. Is this at all necessary? If we celebrate the festivities of marriages on Indian soil, amid the people of India, the country’s money will remain in the country. The people of the country will get an opportunity to render some service or the other at your wedding… even poor people will tell their children about that occasion. Can you extrapolate on this mission of ‘Vocal for Local’? Why don’t we hold such wedding ceremonies in our own country? It is possible that the kind of system you want may not be there today, but if we organize such events, systems will also develop. This is a topic related to very big families. I hope this pain of mine will definitely reach those big families.\nMy family members, another big trend has been seen during this festive season. This is the second consecutive year when the trend of buying some goods through cash payments on the occasion of Deepawali is gradually on the decline. That means, people are making more and more digital payments now. This is also very encouraging. You can do one more thing. Decide for yourself that for one month you will make payments only through UPI or any digital medium and not through cash. The success of the digital revolution in India has made this absolutely possible. And when one month is over, please share your experiences and your photos with me. I wish you all the best in advance from now itself.\nMy family members, our young friends have given another significant good news to the country, which is going to swell all of us with pride. ‘Intelligence, Idea and Innovation’is the hallmark of Indian youth today. A continuous rise in their intellectual properties through the combination of technology – this in itself is an important facet of progress in enhancing the capability of the country. You will be pleased to know that there has been an increase of more than 31 percent in patent applications by Indians in 2022. The World Intellectual Property Organization has released a very interesting report. This report shows that this has never happened earlier even in the top 10 countries that are at the forefront in filing patents. I congratulate my young colleagues for this wonderful achievement. I want to assure my young friends that the country is with you at every step. After the administrative and legal reforms made by the government, today our youth are engaged in innovation on a large scale with renewed energy. If compared with the figures of 10 years ago… today, our patents are getting 10 times more approvals. We all know that patents not only increase the Intellectual Property of the country; they also open doors to newer opportunities. Not only that, it also enhances the strength and potential of our start-ups. Today the spirit of innovation is being promoted among our school children as well. Atal Tinkering Lab, Atal Innovation Mission, Incubation Centres in colleges, Start-Up India campaign… the results of such relentless efforts are in front of the countrymen. This too, is a direct example of India’s youth power; India’s innovative power. Moving ahead with this fervour, we shall achieve the vision of a developed India and that is why I say again and again, ‘Jai Jawan-Jai Kisan’, ‘Jai Vigyan-Jai Anusandhan’.\nMy dear countrymen, you might remember that some time ago in ‘Mann Ki Baat’ I had discussed about the large number of fairs being organized in India. Then the idea of a competition also came to mind in which people would share photos related to fairs. The Ministry of Culture had organized a Mela Moments Contest in connection with the same. You wouldbe pleased to know that thousands of people participated in it and many people also won prizes. Rajesh Dharji, resident of Kolkata, won the award for his amazing photo of a balloon and toy seller at CharakMela. This fair is very popular in rural Bengal. Anupam Singh ji received the Mela Portraits Award for showcasing Holi at Varanasi. Arun Kumar Nalimelaji was awarded for showing an attractive aspect related to ‘KulasaiDussehra’. Similarly, a photo showing the devotion of Pandharpur was included in the most liked photo, which was sent by a gentleman from Maharashtra, Shriman Rahul ji. In this competition, there were many pictures of local dishes visible during the fairs. In this, the picture by AlokAvinash ji, resident of Purulia, won an award. He had showcased the food of rural areas of Bengal during a fair. A picture by PranabBasaakji, in which women are enjoying Qulfi during the Bhagoriya festival, was also awarded. Rumelaji had sent a photo of women tasting Bhajiya in a village fair in Jagdalpur, Chhattisgarh – that was also awarded.\nFriends, through ‘Mann Ki Baat’, today I request every village, every school, everypanchayat to organize such competitions regularly. Nowadays, the power of social media is immense… technology and the mobile have reached every home. Be it your local festivals or products, you can make them global through them as well.\nFriends, just like the fairs held in every village, various dances here also possess their own heritage. There is a very famous dance in the tribal areas of Jharkhand, Odisha and Bengal which is called ‘Chhau’. ‘Chhau’ festival was organized in Srinagar from 15 to 17 November with the spirit of ‘Ek Bharat Shreshtha Bharat’. Everyone enjoyed the ‘Chhau’ dance in this program. A workshop was also organized to impart training in ‘Chhau’ dance to the youth of Srinagar. Similarly, ‘BasohliUtsav’ was organized in Kathua district a few weeks ago. This place is a 150 kilometers away from Jammu. Local art, folk dance and traditional Ramlila were organized in this festival.\nFriends, the beauty of Indian culture was felt in Saudi Arabia also. This month, an event named ‘Sanskrit Utsav’ was held in Saudi Arabia. This was unique in itself, since the entire program was in Sanskrit. Dialogues, music, dance, everything in Sanskrit, in which the participation of the local people was also seen.\nMy family members, ‘Swachh Bharat’ has now become a favorite topic of the entire country. It of course is my favorite topic as well and as soon as I receive any news related to it, my mind veers towards it… and it is naturalfor it to certainly find a mention in ‘Mann Ki Baat’. The Swachh Bharat Abhiyan has changed people’s mindset regarding cleanliness and public hygiene. Today this initiative has become a symbol of the national spirit, which has improved the lives of crores of countrymen. This campaign has also inspired people from different walks of life, especially the youth, for collective participation. One such commendable effort has been observed in Surat. A team of youth has started ‘Project Surat’ there. Its aim is to make Surat a model city which becomes an excellent example of cleanliness and sustainable development. Under this effort, which commenced as ‘Safai Sunday’, the youth of Suratearlier used to clean public places and the Dumas Beach. Later, these people also got involved wholeheartedly in cleaning the banks of the Tapiriver. And you will be happy to know that within no time the number of people associated with this has risen to more than 50 thousand. The confidence of the team increased with the support received from the people, after which they also embarked upon the task of collecting garbage. You will be surprised to know that this team has cleared lakhs of kilos of garbage. Such efforts made at the grassroots level can bring huge changes.\nFriends, another piece of information has come in from Gujarat itself. A few weeks ago, ‘BhadaraviPoonam Fair’ was organized atAmbaji.More than 50 lakh people came to this fair. This fair takes place every year. The most significant aspect about it was that the people who came to the fair conducted a cleanliness campaign across a large part of Gabbar Hill. This campaign to keep the entire area around the temples clean is very inspiring.\nFriends, I always say that cleanliness is not a campaign for a day or a week but it is an endeavor to be implemented for life. We also see people around us who have devoted their entire lives to issues related to cleanliness. Loganathanji, who lives in Coimbatore, Tamil Nadu, is incomparable. During his childhood, he often used to getperturbedon seeing the torn clothes of poor children. After that, he took a vow to help such children and started donating a part of his earnings to them. When there was shortage of money, Loganathanji even cleaned toilets so that the needy children could be helped. He has been engaged in this task with complete dedication for the last 25 years and till now has helped more than 1500 children. I once again commend such efforts. Many such efforts taking place across the country not only inspire us but also ignite the will to do something new.\nMy family members, one of the biggest challenges of the 21st century is ‘Water Security’. Conserving water is no less than saving life. When we perform any work with this spirit of collectivity, we also achieve success. An example of this is the ‘AmritSarovar’ being built in every district of the country. The more than 65 thousand ‘AmritSarovars’ that India has developed during the ‘AmritMahotsav’ will benefit forthcoming generations. Now it is also our responsibility to ensure that wherever ‘AmritSarovar’ have been built, they should be regularly looked after so that they remain the main source of water conservation.\nFriends, amidst such discussions on water conservation; I also came to know about the ‘JalUtsav’ held in Amreli, Gujarat. There is also a lack of perennially flowing rivers in Gujarat, hence people have to depend mostly on rain water. During the last 20-25 years, after the efforts of the government and social organizations, the situation there has definitely changed. And hence ‘JalUtsav’ has a big role there. During the ‘JalUtsav’ held in Amreli, there were efforts to enhance awareness among the people on ‘water conservation’ and conservation of lakes. In that, water sports were also promoted and brainstorming was also done with experts on water security. The people participating in the program liked the tricolor water fountain very much. This water festival was organized by the foundation of SavjibhaiDholakia, who made a name for himself in the diamond business of Surat. I congratulate everyone involved in this and wish them all the best for doing similar work for water conservation.\nMy family members, nowadays the importance of skill development is finding acceptance all over the world. When we teach someone a skill, we not only give the person that skill; we also provide a source of income. And when I came to know that an organization has been engaged in skill development work for the last four decades, I felt even better. This institution is in Srikakulam, Andhra Pradesh and its name is ‘Beljipuram Youth Club’. Focusing on skill development, ‘Beljipuram Youth Club’ has empowered around 7000 women. Most of these women today are doing some work or the other on their own. This organization has also helped the children trapped in child labor to get out of that vicious cycle by teaching them some skill or the other. The team of ‘Beljipuram Youth Club’also taught new skills to the farmers associated with Farmer ProducerOrganizations i.e. FPOs, which has empowered a large number of farmers. This youth club is also spreading awareness in every village regarding cleanliness.It has also helped in the construction of many toilets. I congratulate and appreciate all the people associated with this organization for skill development. Today, such collective efforts are needed for skill development in every village of the country.\nFriends, when there is a collective effort towards a goal, the level of success also rises higher. I want to share with all of you an inspiring example of Ladakh. You certainly must have heard about the Pashmina Shawl. Ladakhi Pashmina is also being discussed a lot for some time now. Ladakhi Pashmina is reaching the markets around the world under the name of ‘Looms of Ladakh’. You will be surprised to know that more than 450 women from 15 villages are involved in weaving them. Earlier they used to sell their products only to the tourists coming there. But now in this era of Digital India, the products made by them have started reaching different markets in the country and the world. That means our local is now becoming global and on account of that, the earnings of these women have also increased.\nFriends, such successes of women power are present in every corner of the country. There is a need to bring such examples to the fore as much as possible. And what could be better than ‘Mann Ki Baat’ to convey this? So you too share such examples with me as much as possible. I will also try my best to bring them to you.\nMy family members, in ‘Mann Ki Baat’ we have been discussing such collective efforts which have brought about major changes in the society. Another achievement of ‘Mann Ki Baat’ is that it has made radio more popular in every household. On MyGov, I have received a letter from Ram Singh BaudhJi of Amroha in Uttar Pradesh. Ram Singh ji has been engaged in the work of collecting radio sets for the last several decades. He says that after ‘Mann Ki Baat’, people’s curiosity about his Radio Museum has increased further. Similarly, inspired by ‘Mann Ki Baat’, TeerthdhamPrernaTeerth near Ahmadabad has organized an interesting exhibition. More than a 100 antique radios from India and abroad are displayed here. Here, all the episodes of ‘Mann Ki Baat’ done till now can be heard. There are many more examples, which show how people got inspired by ‘Mann Ki Baat’ and started their own enterprise. One such example is that of Varshaji of Chamarajanagar, Karnataka, who was inspired by ‘Mann Ki Baat’ to stand on her own feet. Motivated by an episode of this program, she started the work of making organic fertilizer from bananas. This initiative of Varshaji, who is very fond of nature, has also brought employment opportunities for other people.\nMy family members, tomorrow the 27th of November, is the festival of KartikPurnima. ‘DevDeepawali’ is also celebrated on this day. And I always feel like witnessing ‘DevDeepawali’ of Kashi. This time I’ll not be able to go to Kashi but I am definitely sending my best wishes to the people of Banaras through ‘Mann Ki Baat’. This time too, lakhs of lamps will be lit on the Ghats of Kashi; there will be a grand Aarti; there will be a laser show… lakhs of people from India and abroad will enjoy ‘DevDeepawali’.\nFriends, tomorrow, on the day of the full moon, is also the Prakash Parv of Guru Nanak DevJi. Guru Nanak Ji’s precious messages are inspiring and relevant even today, not only for India but for the whole world. They inspire us to be simple, harmonious and dedicated towards others. Our Sikh brothers and sisters all over the world are seen following the teachings of Guru Nanak DevJi about the spirit of service and acts of service. I convey my very best wishes to all the listeners of Mann Ki Baat, on the Prakash Parv of Guru Nanak DevJi.\nMy family members, that’s all this time with mein ‘Mann Ki Baat’. By and by, 2023 is moving towards its end. And like every time, you and I are also thinking that look…this year has passed so quickly. But it is also true that this year has been a year of immense achievements for India, and India’s achievements are the achievements of every Indian. I am glad that ‘Mann Ki Baat’ has become a powerful medium to highlight such achievements of Indians. Next time we will talk to you again about the many successes of our countrymen. Till then, I take leave of you.\nThank you very much.\nNamaskar.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/?comment=disable",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "PM’s address in the 107th Episode of ‘Mann Ki Baat’",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\nMy dear countrymen, Namaskar, Welcome to Mann Ki Baat. But, we can never forget this day, the 26th of November. It was on this very day that the country had come under the most dastardly terror attack. Terrorists had made Mumbai shudder… along with the entire country. But it is India’s fortitude that made us surmount the ordeal; we are now quelling terror with full ardor. I pay homage to all of them who lost their lives in the Mumbai attack. Today, the country is in remembrance of those brave hearts who made the supreme sacrifice during the attack.\nMy family members, this day, the 26th of November is extremely significant on one more account. It was on this very day in 1949 that the Constituent Assembly had passed and adopted the Constitution of India. I remember… in the year 2015, when we were celebrating the 125th birth anniversary of BabasahebAmbedkar, a thought had struck the mind to observe the 26th of November as Constitution Day. And since then, every year, we have been celebrating this day as Constitution Day. I extend my best wishes to all countrymen on the occasion of Constitution Day. And together we shall certainly attain the resolve of a developed India, according priority to citizens’ duties.\nFriends, all of us know that the Constitution took 2 years 11 months and 18 days for coming into being. The oldest member in the Constituent Assembly was Shri Sachidananda Sinha Ji. The Draft of our Constitution came up after close study of the Constitution of over 60 countries; after long deliberations. After readying the Draft, before the final structure shaped up, over 2000 Amendments were re incorporated in it. Even after the Constitution came into force in 1950, till this day, a total of 106 Amendments have been carried out in the Constitution. In consonance with the times, circumstances and requirements of the country, various Governments carried out Amendments at different times. But this too has been a misfortune that the Constitution’s first Amendment pertained to curtailing the Freedom of Speech and Freedom of Expression. Whereas, through the 44th Amendment, the wrongs committed during the Emergency had been duly rectified.\nFriends, it’s again inspiring that out of the same members of the Constituent Assembly who were nominated, 15 were Women. One such Member was Hansa Mehta Ji, who raised her voice for the sake of rights and justice to women. During that period, India was one of the countries whose Constitution enabled Voting Rights to women. In the process of nation building, collective development is possible only with support from everyone. It’s a matter of inner satisfaction for me that in adherence to the farsightedness of the framers of the Constitution, the Parliament of India has now passed the Nari Shakti Vandan Act. The Nari Shakti VandanAdhiniyam is an example of the Sankalp Shakti, the strength of the resolve of the Democracy. This will provide a fillip to the pace of accomplishing our resolve of a developed India.\nMy family members, when the people at large take charge of nation building, no power in the world can stop that country from moving forward. Today, it is clearly visible in India that many transformations are being led by the 140 crore people of the country. We have seen a direct example of this during this festive season. Last month in ‘Mann Ki Baat’ I had laid emphasis on ‘Vocal for Local’ i.e. buying local products. Within the last few days, business worth more than Rs. 4 lakh crore has been done in the country on Diwali, BhaiyaDooj and Chhath. And during this period, tremendous enthusiasm was seen among the people in buying products Made in India. Now even our children, while buying something at the shop, have started checking whether Made in India is mentioned on them or not. Not only that, nowadays, people do not forget to check the Country of Origin while purchasing goods online.\nFriends, just as the very success of ‘Swachh Bharat Abhiyan’ is becoming its inspiration; the success of ‘Vocal For Local’ is opening the doors to a ‘Developed India – Prosperous India’. This campaign of ‘Vocal For Local’ strengthens the economy of the entire country. The Vocal For Local campaign is a guarantee of employment. This is a guarantee of development; this is the guarantee of balanced development of the country. This provides equal opportunities to both urban and rural people. This also paves the way for Value Addition in local products, and if ever, there are ups and downs in the global economy, the mantra of Vocal For Local also protects our economy.\nFriends, this sentiment towards Indian products should not be limited to festivals only. The wedding season as wellhas commenced now. Some trade organizations estimate that there could be a business of around Rs 5 lakh croreduring this wedding season. While shopping for weddings, all of you should give importance to products made in India only. And yes, since the topic of marriage has come up, one thing has been troubling me off and onfor a long time… and if I don’t open up my heart’s pain to my family members, who else do I do it with? Just ponder… these days a new milieu is being created by some families to go abroad and conduct weddings. Is this at all necessary? If we celebrate the festivities of marriages on Indian soil, amid the people of India, the country’s money will remain in the country. The people of the country will get an opportunity to render some service or the other at your wedding… even poor people will tell their children about that occasion. Can you extrapolate on this mission of ‘Vocal for Local’? Why don’t we hold such wedding ceremonies in our own country? It is possible that the kind of system you want may not be there today, but if we organize such events, systems will also develop. This is a topic related to very big families. I hope this pain of mine will definitely reach those big families.\nMy family members, another big trend has been seen during this festive season. This is the second consecutive year when the trend of buying some goods through cash payments on the occasion of Deepawali is gradually on the decline. That means, people are making more and more digital payments now. This is also very encouraging. You can do one more thing. Decide for yourself that for one month you will make payments only through UPI or any digital medium and not through cash. The success of the digital revolution in India has made this absolutely possible. And when one month is over, please share your experiences and your photos with me. I wish you all the best in advance from now itself.\nMy family members, our young friends have given another significant good news to the country, which is going to swell all of us with pride. ‘Intelligence, Idea and Innovation’is the hallmark of Indian youth today. A continuous rise in their intellectual properties through the combination of technology – this in itself is an important facet of progress in enhancing the capability of the country. You will be pleased to know that there has been an increase of more than 31 percent in patent applications by Indians in 2022. The World Intellectual Property Organization has released a very interesting report. This report shows that this has never happened earlier even in the top 10 countries that are at the forefront in filing patents. I congratulate my young colleagues for this wonderful achievement. I want to assure my young friends that the country is with you at every step. After the administrative and legal reforms made by the government, today our youth are engaged in innovation on a large scale with renewed energy. If compared with the figures of 10 years ago… today, our patents are getting 10 times more approvals. We all know that patents not only increase the Intellectual Property of the country; they also open doors to newer opportunities. Not only that, it also enhances the strength and potential of our start-ups. Today the spirit of innovation is being promoted among our school children as well. Atal Tinkering Lab, Atal Innovation Mission, Incubation Centres in colleges, Start-Up India campaign… the results of such relentless efforts are in front of the countrymen. This too, is a direct example of India’s youth power; India’s innovative power. Moving ahead with this fervour, we shall achieve the vision of a developed India and that is why I say again and again, ‘Jai Jawan-Jai Kisan’, ‘Jai Vigyan-Jai Anusandhan’.\nMy dear countrymen, you might remember that some time ago in ‘Mann Ki Baat’ I had discussed about the large number of fairs being organized in India. Then the idea of a competition also came to mind in which people would share photos related to fairs. The Ministry of Culture had organized a Mela Moments Contest in connection with the same. You wouldbe pleased to know that thousands of people participated in it and many people also won prizes. Rajesh Dharji, resident of Kolkata, won the award for his amazing photo of a balloon and toy seller at CharakMela. This fair is very popular in rural Bengal. Anupam Singh ji received the Mela Portraits Award for showcasing Holi at Varanasi. Arun Kumar Nalimelaji was awarded for showing an attractive aspect related to ‘KulasaiDussehra’. Similarly, a photo showing the devotion of Pandharpur was included in the most liked photo, which was sent by a gentleman from Maharashtra, Shriman Rahul ji. In this competition, there were many pictures of local dishes visible during the fairs. In this, the picture by AlokAvinash ji, resident of Purulia, won an award. He had showcased the food of rural areas of Bengal during a fair. A picture by PranabBasaakji, in which women are enjoying Qulfi during the Bhagoriya festival, was also awarded. Rumelaji had sent a photo of women tasting Bhajiya in a village fair in Jagdalpur, Chhattisgarh – that was also awarded.\nFriends, through ‘Mann Ki Baat’, today I request every village, every school, everypanchayat to organize such competitions regularly. Nowadays, the power of social media is immense… technology and the mobile have reached every home. Be it your local festivals or products, you can make them global through them as well.\nFriends, just like the fairs held in every village, various dances here also possess their own heritage. There is a very famous dance in the tribal areas of Jharkhand, Odisha and Bengal which is called ‘Chhau’. ‘Chhau’ festival was organized in Srinagar from 15 to 17 November with the spirit of ‘Ek Bharat Shreshtha Bharat’. Everyone enjoyed the ‘Chhau’ dance in this program. A workshop was also organized to impart training in ‘Chhau’ dance to the youth of Srinagar. Similarly, ‘BasohliUtsav’ was organized in Kathua district a few weeks ago. This place is a 150 kilometers away from Jammu. Local art, folk dance and traditional Ramlila were organized in this festival.\nFriends, the beauty of Indian culture was felt in Saudi Arabia also. This month, an event named ‘Sanskrit Utsav’ was held in Saudi Arabia. This was unique in itself, since the entire program was in Sanskrit. Dialogues, music, dance, everything in Sanskrit, in which the participation of the local people was also seen.\nMy family members, ‘Swachh Bharat’ has now become a favorite topic of the entire country. It of course is my favorite topic as well and as soon as I receive any news related to it, my mind veers towards it… and it is naturalfor it to certainly find a mention in ‘Mann Ki Baat’. The Swachh Bharat Abhiyan has changed people’s mindset regarding cleanliness and public hygiene. Today this initiative has become a symbol of the national spirit, which has improved the lives of crores of countrymen. This campaign has also inspired people from different walks of life, especially the youth, for collective participation. One such commendable effort has been observed in Surat. A team of youth has started ‘Project Surat’ there. Its aim is to make Surat a model city which becomes an excellent example of cleanliness and sustainable development. Under this effort, which commenced as ‘Safai Sunday’, the youth of Suratearlier used to clean public places and the Dumas Beach. Later, these people also got involved wholeheartedly in cleaning the banks of the Tapiriver. And you will be happy to know that within no time the number of people associated with this has risen to more than 50 thousand. The confidence of the team increased with the support received from the people, after which they also embarked upon the task of collecting garbage. You will be surprised to know that this team has cleared lakhs of kilos of garbage. Such efforts made at the grassroots level can bring huge changes.\nFriends, another piece of information has come in from Gujarat itself. A few weeks ago, ‘BhadaraviPoonam Fair’ was organized atAmbaji.More than 50 lakh people came to this fair. This fair takes place every year. The most significant aspect about it was that the people who came to the fair conducted a cleanliness campaign across a large part of Gabbar Hill. This campaign to keep the entire area around the temples clean is very inspiring.\nFriends, I always say that cleanliness is not a campaign for a day or a week but it is an endeavor to be implemented for life. We also see people around us who have devoted their entire lives to issues related to cleanliness. Loganathanji, who lives in Coimbatore, Tamil Nadu, is incomparable. During his childhood, he often used to getperturbedon seeing the torn clothes of poor children. After that, he took a vow to help such children and started donating a part of his earnings to them. When there was shortage of money, Loganathanji even cleaned toilets so that the needy children could be helped. He has been engaged in this task with complete dedication for the last 25 years and till now has helped more than 1500 children. I once again commend such efforts. Many such efforts taking place across the country not only inspire us but also ignite the will to do something new.\nMy family members, one of the biggest challenges of the 21st century is ‘Water Security’. Conserving water is no less than saving life. When we perform any work with this spirit of collectivity, we also achieve success. An example of this is the ‘AmritSarovar’ being built in every district of the country. The more than 65 thousand ‘AmritSarovars’ that India has developed during the ‘AmritMahotsav’ will benefit forthcoming generations. Now it is also our responsibility to ensure that wherever ‘AmritSarovar’ have been built, they should be regularly looked after so that they remain the main source of water conservation.\nFriends, amidst such discussions on water conservation; I also came to know about the ‘JalUtsav’ held in Amreli, Gujarat. There is also a lack of perennially flowing rivers in Gujarat, hence people have to depend mostly on rain water. During the last 20-25 years, after the efforts of the government and social organizations, the situation there has definitely changed. And hence ‘JalUtsav’ has a big role there. During the ‘JalUtsav’ held in Amreli, there were efforts to enhance awareness among the people on ‘water conservation’ and conservation of lakes. In that, water sports were also promoted and brainstorming was also done with experts on water security. The people participating in the program liked the tricolor water fountain very much. This water festival was organized by the foundation of SavjibhaiDholakia, who made a name for himself in the diamond business of Surat. I congratulate everyone involved in this and wish them all the best for doing similar work for water conservation.\nMy family members, nowadays the importance of skill development is finding acceptance all over the world. When we teach someone a skill, we not only give the person that skill; we also provide a source of income. And when I came to know that an organization has been engaged in skill development work for the last four decades, I felt even better. This institution is in Srikakulam, Andhra Pradesh and its name is ‘Beljipuram Youth Club’. Focusing on skill development, ‘Beljipuram Youth Club’ has empowered around 7000 women. Most of these women today are doing some work or the other on their own. This organization has also helped the children trapped in child labor to get out of that vicious cycle by teaching them some skill or the other. The team of ‘Beljipuram Youth Club’also taught new skills to the farmers associated with Farmer ProducerOrganizations i.e. FPOs, which has empowered a large number of farmers. This youth club is also spreading awareness in every village regarding cleanliness.It has also helped in the construction of many toilets. I congratulate and appreciate all the people associated with this organization for skill development. Today, such collective efforts are needed for skill development in every village of the country.\nFriends, when there is a collective effort towards a goal, the level of success also rises higher. I want to share with all of you an inspiring example of Ladakh. You certainly must have heard about the Pashmina Shawl. Ladakhi Pashmina is also being discussed a lot for some time now. Ladakhi Pashmina is reaching the markets around the world under the name of ‘Looms of Ladakh’. You will be surprised to know that more than 450 women from 15 villages are involved in weaving them. Earlier they used to sell their products only to the tourists coming there. But now in this era of Digital India, the products made by them have started reaching different markets in the country and the world. That means our local is now becoming global and on account of that, the earnings of these women have also increased.\nFriends, such successes of women power are present in every corner of the country. There is a need to bring such examples to the fore as much as possible. And what could be better than ‘Mann Ki Baat’ to convey this? So you too share such examples with me as much as possible. I will also try my best to bring them to you.\nMy family members, in ‘Mann Ki Baat’ we have been discussing such collective efforts which have brought about major changes in the society. Another achievement of ‘Mann Ki Baat’ is that it has made radio more popular in every household. On MyGov, I have received a letter from Ram Singh BaudhJi of Amroha in Uttar Pradesh. Ram Singh ji has been engaged in the work of collecting radio sets for the last several decades. He says that after ‘Mann Ki Baat’, people’s curiosity about his Radio Museum has increased further. Similarly, inspired by ‘Mann Ki Baat’, TeerthdhamPrernaTeerth near Ahmadabad has organized an interesting exhibition. More than a 100 antique radios from India and abroad are displayed here. Here, all the episodes of ‘Mann Ki Baat’ done till now can be heard. There are many more examples, which show how people got inspired by ‘Mann Ki Baat’ and started their own enterprise. One such example is that of Varshaji of Chamarajanagar, Karnataka, who was inspired by ‘Mann Ki Baat’ to stand on her own feet. Motivated by an episode of this program, she started the work of making organic fertilizer from bananas. This initiative of Varshaji, who is very fond of nature, has also brought employment opportunities for other people.\nMy family members, tomorrow the 27th of November, is the festival of KartikPurnima. ‘DevDeepawali’ is also celebrated on this day. And I always feel like witnessing ‘DevDeepawali’ of Kashi. This time I’ll not be able to go to Kashi but I am definitely sending my best wishes to the people of Banaras through ‘Mann Ki Baat’. This time too, lakhs of lamps will be lit on the Ghats of Kashi; there will be a grand Aarti; there will be a laser show… lakhs of people from India and abroad will enjoy ‘DevDeepawali’.\nFriends, tomorrow, on the day of the full moon, is also the Prakash Parv of Guru Nanak DevJi. Guru Nanak Ji’s precious messages are inspiring and relevant even today, not only for India but for the whole world. They inspire us to be simple, harmonious and dedicated towards others. Our Sikh brothers and sisters all over the world are seen following the teachings of Guru Nanak DevJi about the spirit of service and acts of service. I convey my very best wishes to all the listeners of Mann Ki Baat, on the Prakash Parv of Guru Nanak DevJi.\nMy family members, that’s all this time with mein ‘Mann Ki Baat’. By and by, 2023 is moving towards its end. And like every time, you and I are also thinking that look…this year has passed so quickly. But it is also true that this year has been a year of immense achievements for India, and India’s achievements are the achievements of every Indian. I am glad that ‘Mann Ki Baat’ has become a powerful medium to highlight such achievements of Indians. Next time we will talk to you again about the many successes of our countrymen. Till then, I take leave of you.\nThank you very much.\nNamaskar.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%ac-%e0%a7%a7%e0%a7%a7-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a9%e0%a6%a4-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4-%e0%a6%85%e0%a6%a8%e0%a7%81/?comment=disable",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "২৬.১১.২০২৩ত ‘মন কী বাত’ অনুষ্ঠানত ১০৭সংখ্যক খণ্ডত প্ৰধানমন্ত্ৰীৰ ভাষণৰ অসমীয়া অনুবাদ",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\nমোৰ প্ৰিয় দেশবাসী,\nনমস্কাৰ,\nমন কী বাতলৈ আদৰণি জনাইছো৷ আমি আমি এই ২৬ নৱেম্বৰৰ দিনটোৰ কথা পাহৰিব নোৱাৰো৷ কিন্তু ভাৰতৰ দৃঢ়তাই আমাক এই কষ্ট অতিক্ৰম কৰাত সহায় কৰিলে; এতিয়া আমি সম্পূৰ্ণ উৎসাহেৰে সন্ত্ৰাসবাদৰ অন্ত পেলাইছো। মুম্বাই আক্ৰমণত প্ৰাণ হেৰুওৱা সকলোকে শ্ৰদ্ধাঞ্জলি জনাইছো। আজি দেশে সেই বীৰসকলক স্মৰণ কৰিছে যিসকলে আক্ৰমণৰ সময়ত সৰ্বস্ব ত্যাগ কৰিছিল।মোৰ পৰিয়ালৰ সদস্যসকল, এই ২৬ নৱেম্বৰৰ দিনটো আৰু এটা কাৰণত অত্যন্ত তাৎপৰ্যপূৰ্ণ। ১৯৪৯ চনৰ আজিৰ দিনটোতে সংবিধান সভাই ভাৰতৰ সংবিধান গৃহীত কৰিছিল। মোৰ মনত আছে, ২০১৫ চনত যেতিয়া আমি বাবাচাহেব আম্বেদকাৰৰ ১২৫সংখ্যক জন্ম বাৰ্ষিকী উদযাপন কৰিছিলো, তেতিয়া ২৬ নৱেম্বৰ দিনটোক সংবিধান দিৱস হিচাপে পালন কৰাৰ এটা চিন্তাই মনত দোলা দিছিল। আৰু তেতিয়াৰ পৰা প্ৰতি বছৰে আমি এই দিনটো সংবিধান দিৱস হিচাপে পালন কৰি আহিছো। সংবিধান দিৱস উপলক্ষে সকলো দেশবাসীলৈ শুভেচ্ছা জ্ঞাপন কৰিছোঁ। আৰু একেলগে আমি নিশ্চিতভাৱে নাগৰিকৰ কৰ্তব্যৰ অগ্ৰাধিকাৰ অনুসৰি এখন উন্নত ভাৰতৰ সংকল্পৰ উপনীত হ’ম।\nবন্ধুসকল, আমি সকলোৱে জানো যে সংবিধান প্ৰস্তুত কৰিবলৈ ২ বছৰ ১১ মাহ ১৮ দিন সময় লাগিছিল। সংবিধান সভাৰ আটাইতকৈ বয়সীয়াল সদস্য আছিল শ্ৰী সচিদানন্দ সিনহাজী। ৬০খনতকৈও অধিক দেশৰ সংবিধান অতি সুক্ষ্মভাৱে অধ্যয়ন কৰাৰ পিছত দীৰ্ঘদিনীয়া বিবেচনাৰ অন্তত আমাৰ সংবিধানৰ খচৰাটো প্ৰস্তুত কৰা হৈছিল। খচৰাখন প্ৰস্তুত কৰাৰ পিছত চূড়ান্ত গাঁথনি প্ৰস্তুত দিয়াৰ আগতে ২০০০ৰো অধিক সংশোধনী ইয়াত পুনৰ অন্তৰ্ভুক্ত কৰা হৈছিল। ১৯৫০ চনত সংবিধান বলবৎ হোৱাৰ পাছতো আজিলৈকে সংবিধানত মুঠ ১০৬টা সংশোধনী সম্পন্ন হৈছে। দেশৰ সময়, পৰিস্থিতি আৰু প্ৰয়োজনীয়তাৰ লগত সংগতি ৰাখি বিভিন্ন চৰকাৰে বিভিন্ন সময়ত সংশোধনী কৰা হৈছে। কিন্তু এইটো দুৰ্ভাগ্যজনক কথা যে সংবিধানৰ প্ৰথম সংশোধনীটো বাক স্বাধীনতা আৰু মত প্ৰকাশৰ স্বাধীনতা বাতিল কৰাৰ সৈতে জড়িত আছিল। যিহেতু ৪৪তম সংশোধনীৰ জৰিয়তে জৰুৰীকালীন সময়ত কৰা ভুলসমূহ সঠিকভাৱে শুধৰোৱা হৈছিল।\nবন্ধুসকল, আন এক প্ৰেৰণাদায়ক কথা যে মনোনীত সংবিধান সভাৰ একেখিনি সদস্যৰ ভিতৰত ১৫গৰাকী মহিলা আছিল। তেনে এগৰাকী সদস্য আছিল হংস মেহতা জী, যিয়ে নাৰীৰ অধিকাৰ আৰু ন্যায়ৰ স্বাৰ্থত মাত মাতিছিল। সেই সময়ছোৱাত ভাৰত এনে এখন দেশ আছিল যাৰ সংবিধানে মহিলাৰ ভোটাধিকাৰ সাব্যস্ত কৰিছিল। দেশ নিৰ্মাণ প্ৰক্ৰিয়াত সকলোৰে সহায় লৈহে সামূহিক বিকাশ সম্ভৱ। সংবিধান প্ৰণয়নকাৰীসকলৰ দূৰদৰ্শীতাক আনুগত্য প্ৰকাশ কৰি ভাৰতৰ সংসদে এতিয়া নাৰী শক্তি বন্দন আইনখন গৃহীত কৰাটো মোৰ বাবে অতি সন্তুষ্টিৰ বিষয়৷ নাৰী শক্তি বন্দন অধিনিয়ম গণতন্ত্ৰৰ সংকল্পৰ শক্তি নিদৰ্শন। ইয়াৰ দ্বাৰা উন্নত ভাৰতৰ আমাৰ সংকল্প সম্পন্ন কৰাৰ গতিত এক উদ্গনি দিব৷\nমোৰ পৰিয়ালৰ সদস্যসকল, যেতিয়া সামগ্ৰিকভাৱে জনসাধাৰণে দেশ নিৰ্মাণৰ দায়িত্ব লয়, তেতিয়া পৃথিৱীৰ কোনো শক্তিয়ে সেই দেশখনক আগবাঢ়ি যোৱাত বাধা দিব নোৱাৰে। আজি ভাৰতত স্পষ্টকৈ দেখা গৈছে যে দেশৰ ১৪০ কোটি জনসাধাৰণৰ নেতৃত্বত বহু পৰিৱৰ্তন হৈছে। ইয়াৰ প্ৰত্যক্ষ উদাহৰণ আমি এই উৎসৱৰ বতৰত দেখিবলৈ পাইছো। যোৱা মাহত ‘মন কী বাত’ত মই ‘ভোকেল ফৰ লোকেল’ অৰ্থাৎ স্থানীয় সামগ্ৰী কিনাৰ ওপৰত গুৰুত্ব দিছিলোঁ। দেশত দীপাৱলী, ভাই দোজ আৰু ষট পূজাৰ সময়ত বিগত কেইদিনমানৰ ভিতৰতে ৪ লাখ কোটি টকাতকৈ অধিক মূল্যৰ ব্যৱসায় হৈছে। আৰু এই সময়ছোৱাত মেড ইন ইণ্ডিয়াত সামগ্ৰী ক্ৰয় কৰাৰ ক্ষেত্ৰত ৰাইজৰ মাজত ব্যাপক উৎসাহ পৰিলক্ষিত হৈছে৷ এতিয়া আমাৰ ল’ৰা-ছোৱালীয়েও দোকানত কিবা কিনি থাকোঁতে মেড ইন ইণ্ডিয়াৰ নাম লিখা আছে নে নাই পৰীক্ষা কৰিবলৈ আৰম্ভ কৰিছে। কেৱল সেয়াই নহয়, আজিকালি মানুহে অনলাইনত সামগ্ৰী ক্ৰয় কৰাৰ সময়ত সামগ্ৰী উৎপাদনকাৰী দেশখন পৰীক্ষা কৰিবলৈ নাপাহৰিব।\nবন্ধুসকল, যেনেকৈ ‘স্বচ্ছ ভাৰত অভিযান’ৰ সফলতাই ইয়াৰ প্ৰেৰণা হৈ পৰিছে; ‘ভোকেল ফৰ লোকেল’ৰ সফলতাই ‘উন্নত ভাৰত-সমৃদ্ধিশালী ভাৰত’ৰ দুৱাৰ মুকলি কৰিছে। ‘ভোকেল ফৰ লোকেল’ৰ এই অভিযানে সমগ্ৰ দেশৰ অৰ্থনীতি শক্তিশালী কৰে। ভোকেল ফৰ লোকেল অভিযানে নিয়োগৰ নিশ্চয়তা, এয়া উন্নয়নৰ নিশ্চয়তা; এইটোৱেই দেশৰ সুষম উন্নয়নৰ নিশ্চয়তা প্ৰদান কৰে। ইয়াৰ দ্বাৰা চহৰ আৰু গ্ৰাম্য উভয় লোককে সমান সুযোগ লাভ কৰে। ইয়াৰ ফলত স্থানীয় সামগ্ৰীসমূহত মূল্য সংযোজনৰ পথো মুকলি হয় আৰু যদি কেতিয়াবা, বিশ্ব অৰ্থনীতিত উত্থান-পতন ঘটে, তেন্তে ভোকেল ফৰ লোকেলৰ মন্ত্ৰই আমাৰ অৰ্থনীতিকো সুৰক্ষা প্ৰদান কৰে।\nবন্ধুসকল, ভাৰতীয় সামগ্ৰীৰ প্ৰতি এই আৱেগ কেৱল উৎসৱত সীমাবদ্ধ থাকিব নালাগে। বিয়াৰ বতৰো এতিয়া আৰম্ভ হৈছে। একাংশ বাণিজ্যিক সংস্থাই অনুমান কৰিছে যে এই বিয়াৰ বতৰত প্ৰায় ৫ লাখ কোটি টকাৰ ব্যৱসায় হোৱাৰ সম্ভাৱনা আছে৷ বিয়াৰ বজাৰ কৰাৰ সময়ত আপোনালোক সকলোৱে কেৱল ভাৰতত নিৰ্মিত সামগ্ৰীক গুৰুত্ব দিব লাগে। আৰু হয়, যিহেতু বিয়াৰ বিষয়টো আহিছে, এটা কথাই মোক বহুদিনৰ পৰা আমনি কৰি আহিছে আৰু যদি মই মোৰ পৰিয়ালৰ সদস্যসকলৰ আগত মোৰ হৃদয়ৰ বিষটো খুলি নকওঁ, তেন্তে মই আৰু কাৰ লগত সেই কথা শ্বেয়াৰ কৰিম? এটা কথা চিন্তা কৰকচোন… আজিকালি একাংশ পৰিয়ালে বিদেশলৈ গৈ বিয়া অনুষ্ঠিত কৰাৰ নতুন পৰিৱেশ সৃষ্টি কৰিছে। এইবোৰ জানো সঁচাই প্ৰয়োজন? যদি আমি ভাৰতৰ মাটিত, ভাৰতৰ জনসাধাৰণৰ মাজত বিবাহৰ উৎসৱ উদযাপন কৰো, তেন্তে দেশৰ ধন দেশত থাকিব। দেশৰ জনসাধাৰণে আপোনালোকৰ বিয়াত কোনোবা নহয়, কোনোবাই সেৱা আগবঢ়োৱাৰ সুযোগ পাব… দুখীয়া মানুহেও সেই অনুষ্ঠানৰ কথা নিজৰ সন্তানক ক’ব। ‘ভোকেল ফৰ লোকেল’ৰ এই মিছনৰ বিষয়ে আপোনালোকে এক্সট্ৰাপলেট কৰিব পাৰিবনে? আমি নিজৰ দেশতে এনে বিবাহ অনুষ্ঠান কিয়  আয়োজন নকৰোঁ? সম্ভৱ যে আপোনালোকে বিচৰা ধৰণৰ ব্যৱস্থা আজি নাথাকিবও পাৰে, কিন্তু আমি যদি এনে অনুষ্ঠান আয়োজন কৰো তেন্তে ব্যৱস্থাও গঢ় লৈ উঠিব। এইটো এটা খুব ডাঙৰ পৰিয়ালৰ লগত জড়িত বিষয়। আশাকৰোঁ মোৰ এই মৰ্মবেদনা নিশ্চয় সেই ডাঙৰ পৰিয়ালবোৰে উপলব্ধি কৰিব।\nমোৰ পৰিয়ালৰ সদস্যসকল, এই উৎসৱৰ বতৰত আৰু এটা ডাঙৰ ট্ৰেণ্ড দেখা গৈছে। দীপাৱলী উপলক্ষে নগদ ধন পৰিশোধৰ জৰিয়তে কিছু সামগ্ৰী ক্ৰয় কৰাৰ ধাৰা ক্ৰমান্বয়ে হ্ৰাস পাইছে এইবাৰ একেৰাহে দ্বিতীয় বছৰ। অৰ্থাৎ এতিয়া মানুহে অধিক হাৰত ডিজিটেল পেমেণ্ট কৰিছে। এই কথাও অতি উৎসাহজনক। আপোনালোকে আৰু এটা কাম কৰিব পাৰে। নিজেই সিদ্ধান্ত লওক যে এমাহৰ বাবে আপোনালোকে কেৱল ইউপিআই বা যিকোনো ডিজিটেল মাধ্যমৰ জৰিয়তেহে ধন পৰিশোধ কৰিব আৰু নগদ ধনৰ জৰিয়তে নহয়। ভাৰতত ডিজিটেল বিপ্লৱৰ সফলতাই এইটো একেবাৰে সম্ভৱপৰ কৰি তুলিছে। আৰু এমাহ শেষ হ’লে আপোনালোকৰ অভিজ্ঞতা আৰু ফটো মোৰ লগত শ্বেয়াৰ কৰক। মই ইয়াৰ বাবে আগতীয়াকৈ শুভকামনা জনাইছো।\nমোৰ পৰিয়ালৰ সদস্য, আমাৰ তৰুণ বন্ধুসকলে দেশখনক আন এক উল্লেখযোগ্য খবৰ দিছে, যিয়ে আমাৰ সকলোকে গৌৰৱান্বিত কৰিছে। ‘বুদ্ধিমত্তা, ধাৰণা আৰু উদ্ভাৱন’ আজি ভাৰতীয় যুৱক-যুৱতীসকলৰ প্ৰতীক। প্ৰযুক্তিৰ সংমিশ্ৰণৰ জৰিয়তে তেওঁলোকৰ বৌদ্ধিক সম্পত্তিৰ নিৰন্তৰ উত্থান-এইটো সঁচাকৈয়ে দেশৰ সামৰ্থ্য বৃদ্ধিৰ ক্ষেত্ৰত অগ্ৰগতিৰ এক গুৰুত্বপূৰ্ণ দিশ। আপোনালোকে জানি আনন্দিত হ’ব যে ২০২২ চনত ভাৰতীয়ৰ পেটেণ্ট আবেদন ৩১ শতাংশতকৈ অধিক বৃদ্ধি পাইছে।বিশ্ব বৌদ্ধিক সম্পত্তি সংস্থাই এক অতি আকৰ্ষণীয় প্ৰতিবেদন প্ৰকাশ কৰিছে। এই প্ৰতিবেদনে দেখুৱাইছে যে পেটেণ্ট দাখিলৰ ক্ষেত্ৰত অগ্ৰণী শীৰ্ষ ১০খন দেশতো ইয়াৰ আগতে কেতিয়াও হোৱা নাই। এই আচৰিত কৃতিত্বৰ বাবে মোৰ যুৱ সহকৰ্মীসকলক অভিনন্দন জনাইছো। মই মোৰ যুৱ বন্ধুসকলক আশ্বস্ত কৰিব বিচাৰিছো যে দেশখন প্ৰতিটো খোজতে আপোনালোকৰ লগত আছে। চৰকাৰে কৰা প্ৰশাসনিক আৰু আইনী সংস্কাৰৰ পিছত আজি আমাৰ যুৱক-যুৱতীসকলে নৱীকৃত শক্তিৰে বৃহৎ পৰিসৰত উদ্ভাৱনত নিয়োজিত হৈছে। যদি ১০ বছৰৰ আগৰ পৰিসংখ্যাৰ সৈতে তুলনা কৰা হয়, আজি আমাৰ পেটেণ্টে ১০ গুণ বেছি অনুমোদন লাভ কৰিছে। আমি সকলোৱে জানো যে পেটেণ্টে কেৱল দেশৰ বৌদ্ধিক সম্পত্তি বৃদ্ধি কৰাই নহয়; তেওঁলোকে নতুন সুযোগৰ দুৱাৰো মুকলি কৰে। কেৱল ইমানেই নহয়, ই আমাৰ ষ্টাৰ্ট-আপসমূহৰ শক্তি আৰু সম্ভাৱনাও বৃদ্ধি কৰে। আজি আমাৰ স্কুলীয়া ছাত্ৰ-ছাত্ৰীৰ মাজতো উদ্ভাৱনৰ মনোভাৱ প্ৰচাৰ কৰা হৈছে। অটল টিংকাৰিং লেব, অটল ইনোভেচন মিছন, কলেজত ইনকিউবেচন চেণ্টাৰ, ষ্টাৰ্ট-আপ ইণ্ডিয়া অভিযান, এনে অদম্য প্ৰচেষ্টাৰ ফল দেশবাসীৰ সন্মুখত। এয়াও, ভাৰতৰ যুৱ শক্তিৰ প্ৰত্যক্ষ উদাহৰণ; ভাৰতৰ উদ্ভাৱনী শক্তি। এই উদ্যমেৰে আগবাঢ়ি গৈ আমি উন্নত ভাৰতৰ দৃষ্টিভংগী লাভ কৰিম আৰু সেইবাবেই মই বাৰে বাৰে কওঁ, ‘জয় জোৱান-জয় কিষাণ’, ‘জয় জ্ঞান-জয় অনুসন্ধান’।\nমোৰ প্ৰিয় দেশবাসী, আপোনালোকৰ হয়তো মনত আছে যে কিছুদিনৰ আগতে ‘মন কী বাত’ত মই ভাৰতত আয়োজন কৰা বৃহৎ সংখ্যক মেলাৰ বিষয়ে আলোচনা কৰিছিলোঁ। তেতিয়াহে মনলৈ আহিল প্ৰতিযোগিতাৰ ধাৰণা য’ত মানুহে মেলাৰ সৈতে জড়িত ফটো শ্বেয়াৰ কৰিব। একেটা সন্দৰ্ভত সাংস্কৃতিক মন্ত্ৰালয়ে আয়োজন কৰিছিল মেলা মমেণ্ট প্ৰতিযোগিতা। আপোনালোকে জানি আনন্দিত হ’ব যে ইয়াত হাজাৰ হাজাৰ লোকে অংশগ্ৰহণ কৰিছিল আৰু বহুতে পুৰস্কাৰো লাভ কৰিছিল। কলকাতাৰ বাসিন্দা ৰাজেশ দৰ্জীয়ে চড়কমেলাত বেলুন আৰু খেলনা বিক্ৰেতাৰ আচৰিত ফটোৰ বাবে এই বঁটা লাভ কৰে। এই মেলাখন বংগৰ গ্ৰামাঞ্চলত অতি জনপ্ৰিয়। বাৰাণসীত হোলী প্ৰদৰ্শনৰ বাবে অনুপম সিং জীয়ে লাভ কৰে মেলা প’ৰ্ট্ৰেইটছ বঁটা। অৰুণ কুমাৰ নলিমেলাজীক ‘কুলাছাই দশেৰা’ৰ সৈতে জড়িত এক আকৰ্ষণীয় দিশ প্ৰদৰ্শনৰ বাবে বঁটা প্ৰদান কৰা হয়। একেদৰে মহাৰাষ্ট্ৰৰ এজন ভদ্ৰলোক শ্ৰীমান ৰাহুল জীয়ে প্ৰেৰণ কৰা আটাইতকৈ জনপ্ৰিয় ফটোখনত পান্ধৰপুৰৰ ভক্তি প্ৰদৰ্শন কৰা এখন ফটো সন্নিবিষ্ট কৰা হৈছিল। এই প্ৰতিযোগিতাত মেলাৰ সময়ত স্থানীয় খাদ্যৰ বহু ছবি দেখা গৈছিল। ইয়াত পুৰুলীয়া নিবাসী আলোকঅবিনাশ জীৰ ছবিখনে বঁটা লাভ কৰে। এখন মেলাৰ সময়ত তেওঁ বংগৰ গ্ৰামাঞ্চলৰ খাদ্য সামগ্ৰী প্ৰদৰ্শন কৰিছিল। ভগোৰীয়া উৎসৱৰ সময়ত মহিলাসকলে কুলফী উপভোগ কৰি থকা প্ৰণৱ বসাকজীৰ এখন ছবিও বঁটা প্ৰদান কৰা হয়। ৰুমেলাজীয়ে ছত্তীশগড়ৰ জগদলপুৰৰ এখন গাঁৱৰ মেলাত ভুজিয়াৰ সোৱাদ লোৱা মহিলাৰ ফটো এখন পঠিয়াইছিল – সেইখনো বঁটা দিয়া হৈছিল।\nবন্ধুসকল, ‘মন কী বাত’ৰ জৰিয়তে আজি প্ৰতিখন গাওঁ, প্ৰতিখন বিদ্যালয়, প্ৰতিখন পঞ্চায়তত এনেধৰণৰ প্ৰতিযোগিতা নিয়মীয়াকৈ আয়োজন কৰিবলৈ অনুৰোধ জনালোঁ। আজিকালি ছ’চিয়েল মিডিয়াৰ শক্তি অপৰিসীম, প্ৰযুক্তি আৰু ম’বাইলে ঘৰে ঘৰে গৈছে। আপোনালোকৰ স্থানীয় উৎসৱ হওক বা সামগ্ৰী হওক, ইয়াৰ জৰিয়তেও আপোনালোকে সেইবোৰক বিশ্বব্যাপী কৰি তুলিব পাৰে।\nবন্ধুসকল, প্ৰতিখন গাঁৱত অনুষ্ঠিত হোৱা মেলাবোৰৰ দৰেই ইয়াৰ বিভিন্ন নৃত্যৰো নিজস্ব ঐতিহ্যৰ অধিকাৰী। ঝাৰখণ্ড, ওড়িশা আৰু বংগ আদি জনজাতীয় অঞ্চলত অতি বিখ্যাত নৃত্যক ‘ছাউ’ বুলি কোৱা হয়। ‘এক ভাৰত শ্ৰেষ্ঠ ভাৰত’ৰ মনোভাৱেৰে শ্ৰীনগৰত ১৫ নৱেম্বৰৰ পৰা ১৭ নৱেম্বৰলৈ ‘ছাউ’ উৎসৱৰ আয়োজন কৰা হয়। এই অনুষ্ঠানত সকলোৱে ‘ছাউ’ নৃত্য উপভোগ কৰিলে। শ্ৰীনগৰৰ যুৱক-যুৱতীসকলক ‘ছাউ’ নৃত্যৰ প্ৰশিক্ষণ প্ৰদানৰ বাবেও এখন কৰ্মশালাৰ আয়োজন কৰা হয়। একেদৰে কিছু সপ্তাহ পূৰ্বে কথুৱা জিলাত ‘বসোহলীউৎসৱ’ৰ আয়োজন কৰা হৈছিল। এই ঠাইখন জম্মুৰ পৰা ১৫০ কিলোমিটাৰ দূৰত। এই উৎসৱত স্থানীয় কলা, লোকনৃত্য আৰু পৰম্পৰাগত ৰামলীলাৰ আয়োজন কৰা হৈছিল।\nবন্ধুসকল, ভাৰতীয় সংস্কৃতিৰ সৌন্দৰ্য্য ছৌদি আৰৱতো অনুভৱ কৰা হৈছিল। চলিত মাহত ছৌদি আৰৱত ‘সংস্কৃত উৎসৱ’ নামৰ এক অনুষ্ঠান অনুষ্ঠিত হয়। এইটো নিজৰ বাবেই অনন্য আছিল, যিহেতু সমগ্ৰ অনুষ্ঠানটো সংস্কৃত ভাষাত আছিল। সংলাপ, সংগীত, নৃত্য, সকলো সংস্কৃতত, য’ত স্থানীয় ৰাইজৰ অংশগ্ৰহণো দেখা গ’ল।\nমোৰ পৰিয়ালৰ সদস্য, ‘স্বচ্ছ ভাৰত’ এতিয়া সমগ্ৰ দেশৰ প্ৰিয় বিষয় হৈ পৰিছে। ই অৱশ্যেই মোৰ প্ৰিয় বিষয়ও আৰু ইয়াৰ সৈতে জড়িত যিকোনো খবৰ পোৱাৰ লগে লগে মোৰ মনটো ইয়াৰ ফালে ঢাল খায় আৰু ইয়াৰ উল্লেখ নিশ্চিতভাৱে ‘মন কী বাত’ত পোৱাটো স্বাভাৱিক। স্বচ্ছ ভাৰত অভিযানে স্বচ্ছতা আৰু জনসাধাৰণৰ স্বচ্ছতাতাৰ সন্দৰ্ভত মানুহৰ মানসিকতা সলনি কৰিছে। আজি এই পদক্ষেপ জাতীয় মনোভাৱৰ প্ৰতীক হৈ পৰিছে, যিয়ে কোটি কোটি দেশবাসীৰ জীৱন উন্নত কৰিছে। এই অভিযানে বিভিন্ন শ্ৰেণীৰ লোকসকলক বিশেষকৈ যুৱক-যুৱতীসকলকো সামূহিক অংশগ্ৰহণৰ বাবে অনুপ্ৰাণিত কৰিছে। তেনে এক প্ৰশংসনীয় প্ৰচেষ্টা ছুৰাটত পৰ্যবেক্ষণ কৰা হৈছে। তাতে ‘প্ৰজেক্ট ছুৰাট’ আৰম্ভ কৰিছে যুৱক-যুৱতীৰ এটা দলে। ইয়াৰ লক্ষ্য হৈছে ছুৰাটক এখন আদৰ্শ চহৰ হিচাপে গঢ়ি তোলা যিখন স্বচ্ছতা আৰু বহনক্ষম উন্নয়নৰ এক উৎকৃষ্ট উদাহৰণ হৈ পৰে। ‘স্বচ্ছ দেওবাৰ’ হিচাপে আৰম্ভ হোৱা এই প্ৰচেষ্টাৰ অধীনত ছুৰাটে আগতে যুৱক-যুৱতীসকলে ৰাজহুৱা স্থান আৰু ডুমাছ বীচ্ছ পৰিষ্কাৰ কৰিছিল। পিছলৈ এই লোকসকলেও টাপিৰিভাৰৰ পাৰ চাফা কৰাৰ কামত সম্পূৰ্ণ হৃদয়েৰে জড়িত হৈ পৰে। আৰু আপোনালোকে জানি সুখী হ’ব যে অতি কম সময়ৰ ভিতৰতে ইয়াৰ সৈতে জড়িত লোকৰ সংখ্যা ৫০ হাজাৰৰো অধিক হৈছে। ৰাইজৰ পৰা পোৱা সমৰ্থনৰ লগে লগে দলটোৰ আত্মবিশ্বাস বাঢ়ি আহিল, তাৰ পিছত তেওঁলোকেও জাবৰ সংগ্ৰহৰ কামত নামিল। আপোনালোকে জানি আচৰিত হ’ব যে এই দলটোৱে লাখ লাখ কিলো জাবৰ পৰিষ্কাৰ কৰিছে। তৃণমূল পৰ্যায়ত কৰা এনে প্ৰচেষ্টাই বৃহৎ পৰিৱৰ্তন আনিব পাৰে।\nবন্ধুসকল, গুজৰাটৰ পৰাই আন এক তথ্য আহিছে। কেইসপ্তাহমানৰ আগতে আম্বাজীত ‘ভদৰৱীপুনম মেলা’ৰ আয়োজন কৰা হৈছিল।৫০ লাখৰো অধিক লোক এই মেলালৈ আহিছিল। প্ৰতি বছৰে এই মেলা অনুষ্ঠিত হয়। ইয়াৰ আটাইতকৈ উল্লেখযোগ্য দিশটো হ’ল যে মেলালৈ অহা লোকসকলে গব্বৰ পাহাৰৰ এক বৃহৎ অংশত স্বচ্ছতাৰ অভিযান চলাইছিল। মন্দিৰৰ আশে-পাশে থকা সমগ্ৰ অঞ্চলটো পৰিষ্কাৰ কৰি ৰখাৰ এই অভিযান অতি প্ৰেৰণাদায়ক।\nবন্ধুসকল, মই সদায় কওঁ যে স্বচ্ছতা এদিন বা এসপ্তাহৰ অভিযান নহয় বৰঞ্চ ই আজীৱন কাৰ্যকৰী হোৱাৰ এক প্ৰচেষ্টা। আমি আমাৰ চৌপাশৰ এনে লোককো দেখিবলৈ পাওঁ যিয়ে নিজৰ সমগ্ৰ জীৱন স্বচ্ছতাৰ সৈতে জড়িত বিষয়ত উৎসৰ্গা কৰিছে। তামিলনাডুৰ কইম্বাটুৰত বাস কৰা লগানাথনজীৰ অতুলনীয়। শৈশৱত তেওঁ প্ৰায়ে দুখীয়া ল’ৰা-ছোৱালীৰ ফটা কাপোৰ দেখি অশান্তি পাইছিল। ইয়াৰ পিছতে তেওঁ এনে শিশুক সহায় কৰাৰ প্ৰতিজ্ঞা লৈ নিজৰ উপাৰ্জনৰ এটা অংশ তেওঁলোকক দান কৰিবলৈ আৰম্ভ কৰে। টকাৰ নাটনি হ’লে লগানাথনজীয়ে আনকি শৌচাগাৰ চাফা কৰিছিল যাতে আৰ্তজনৰ ল’ৰা-ছোৱালীক সহায় কৰিব পৰা যায়। যোৱা ২৫ বছৰ ধৰি সম্পূৰ্ণ নিষ্ঠাৰে এই কামত নিয়োজিত হৈ এতিয়ালৈকে ১৫০০ৰো অধিক শিশুক সহায় কৰিছে। এনে প্ৰচেষ্টাক মই পুনৰবাৰ প্ৰশংসা কৰিছো। দেশজুৰি চলি থকা এনে বহু প্ৰচেষ্টাই আমাক অনুপ্ৰাণিত কৰাই নহয়, নতুন কিবা এটা কৰাৰ ইচ্ছাও জগাই তোলে।\nমোৰ পৰিয়ালৰ সদস্যসকল, একবিংশ শতিকাৰ অন্যতম ডাঙৰ প্ৰত্যাহ্বান হৈছে ‘জল সুৰক্ষা’। পানী সংৰক্ষণ কৰাটো জীৱন ৰক্ষা কৰাতকৈ কম নহয়। এই সামূহিকতাৰ মনোভাৱেৰে আমি যেতিয়া যিকোনো কাম সম্পাদন কৰোঁ তেতিয়াও আমি সফলতা লাভ কৰো। ইয়াৰ উদাহৰণ দেশৰ প্ৰতিখন জিলাতে নিৰ্মাণ হৈ থকা ‘অমৃত সৰোৱৰ’। ‘অমৃত মহোৎসৱ’ৰ সময়ত ভাৰতে যি ৬৫ হাজাৰৰো অধিক ‘অমৃত সৰোৱৰ’ গঢ়ি তুলিছে, সেইটোৱে ভৱিষ্যৎ প্ৰজন্মক উপকৃত কৰিব। এতিয়া ‘অমৃত সৰোৱৰ’ য’তেই নিৰ্মাণ কৰা হৈছে তাতেই যাতে নিয়মিতভাৱে চোৱা-চিতা কৰা উচিত যাতে পানী সংৰক্ষণৰ মূল উৎস হৈয়েই থাকে, সেয়া আমাৰ দায়িত্ব।\nবন্ধুসকল, পানী সংৰক্ষণৰ এনে আলোচনাৰ মাজতে; গুজৰাটৰ আমৰেলীত অনুষ্ঠিত হোৱা ‘জল উৎসৱ’ৰ কথাও জানিব পাৰিলোঁ৷ গুজৰাটত বাৰ্ষিকভাৱে বৈ যোৱা নদীৰো অভাৱ, সেয়েহে মানুহে বৰষুণৰ পানীৰ ওপৰত বেছিকৈ নিৰ্ভৰ কৰিবলগীয়া হয়। যোৱা ২০-২৫ বছৰৰ ভিতৰত চৰকাৰ আৰু সামাজিক সংগঠনৰ প্ৰচেষ্টাৰ পিছত তাত থকা পৰিস্থিতি নিশ্চিতভাৱে সলনি হৈছে। আৰু সেয়েহে তাত ‘জল উৎসৱ’ৰ ডাঙৰ ভূমিকা আছে। আমৰেলীত অনুষ্ঠিত ‘জল উৎসৱ’ৰ সময়ত ‘জল সংৰক্ষণ’ আৰু হ্ৰদ সংৰক্ষণৰ সন্দৰ্ভত ৰাইজৰ মাজত সজাগতা বৃদ্ধিৰ প্ৰচেষ্টা চলিছিল। তাত জল ক্ৰীড়াকো প্ৰচাৰ কৰা হৈছিল আৰু জল সুৰক্ষাৰ বিশেষজ্ঞৰ সৈতে মগজুৰ ধুমুহাও কৰা হৈছিল। কাৰ্যসূচীত অংশগ্ৰহণ কৰা লোকসকলে ত্ৰিনিবণীয়া পানীৰ ফোৱাৰাটো অতিশয় ভাল পাইছিল। এই জল উৎসৱৰ আয়োজন কৰিছিল ছুৰাটৰ হীৰা ব্যৱসায়ত নাম উজলাই তোলা সাৱজী ভাই ঢোলকীয়াৰ ফাউণ্ডেচনে। ইয়াৰ লগত জড়িত সকলোকে অভিনন্দন জনাইছো আৰু পানী সংৰক্ষণৰ বাবেও একেধৰণৰ কাম কৰাৰ বাবে শুভকামনা জনাইছো।\nমোৰ পৰিয়ালৰ সদস্যসকল, আজিকালি দক্ষতা বিকাশৰ গুৰুত্ব সমগ্ৰ বিশ্বতে গ্ৰহণযোগ্যতা বিচাৰি পাইছে। আমি যেতিয়া কাৰোবাক এক দক্ষতাৰ প্ৰশিক্ষণ দিওঁ, তেতিয়া আমি মানুহজনক কেৱল সেই দক্ষতা নিশকাও; আমি আয়ৰ উৎসও প্ৰদান কৰোঁ। আৰু যেতিয়া গম পালোঁ যে এটা সংস্থাই যোৱা চাৰিটা দশক ধৰি দক্ষতা বিকাশৰ কামত নিয়োজিত হৈ আছে, তেতিয়া মোৰ মনটো আৰু ভাল লাগিল। এই প্ৰতিষ্ঠানটো অন্ধ্ৰ প্ৰদেশৰ শ্ৰীকাকুলামত আৰু ইয়াৰ নাম ‘বেলজীপুৰম যুৱ ক্লাব’। দক্ষতা বিকাশৰ ওপৰত গুৰুত্ব আৰোপ কৰি ‘বেলজীপুৰম যুৱ ক্লাব’ই প্ৰায় ৭০০০ মহিলাক সবলীকৰণ কৰিছে। আজিৰ এই মহিলাসকলৰ অধিকাংশই নিজাববীয়াকৈ কোনোবা নহয় কোনোবা কাম কৰি আছে। এই সংস্থাটোৱে শিশু শ্ৰমত আবদ্ধ হৈ থকা শিশুসকলকো কিবা নহয় কিবা দক্ষতা শিকাই সেই দুষ্ট চক্ৰৰ পৰা ওলাই আহিবলৈ সহায় কৰিছে। ‘বেলজীপুৰম যুৱ ক্লাব’ৰ দলটোৱে কৃষক উৎপাদক সংস্থা অৰ্থাৎ FPO ৰ সৈতে জড়িত কৃষকসকলকো নতুন দক্ষতা শিকাইছিল, যিয়ে বৃহৎ সংখ্যক কৃষকক সবল কৰি তুলিছে। এই যুৱ ক্লাবটোৱেও প্ৰতিখন গাঁৱতে স্বচ্ছতাৰ সন্দৰ্ভত সজাগতা বিয়পাইছে।ইয়াৰ উপৰিও বহু শৌচাগাৰ নিৰ্মাণত সহায় কৰিছে। দক্ষতা বিকাশৰ বাবে এই সংস্থাটোৰ সৈতে জড়িত সকলো লোককে অভিনন্দন আৰু শলাগ লৈছো। আজি দেশৰ প্ৰতিখন গাঁৱতে দক্ষতা বিকাশৰ বাবে এনে সামূহিক প্ৰচেষ্টাৰ প্ৰয়োজন।\nবন্ধুসকল, যেতিয়া কোনো লক্ষ্যৰ দিশত সামূহিক প্ৰচেষ্টা হয়, তেতিয়া সফলতাৰ স্তৰো অধিক ওপৰলৈ উঠি যায়। লাডাখৰ এক প্ৰেৰণাদায়ক উদাহৰণ আপোনালোক সকলোৰে লগত শ্বেয়াৰ কৰিব বিচাৰিছো। আপোনালোকে নিশ্চয় পশ্মিনা চাদৰৰ কথা শুনিছে। লাডাখী পশ্মিনাৰ বিষয়েও কিছুদিনৰ পৰা বহু চৰ্চিত হৈ আছে। ‘লাডাখৰ তাঁতশাল’ নামেৰে লাডাখী পশ্মিনাই সমগ্ৰ বিশ্বৰ বজাৰত উপস্থিত হৈছে। আপোনালোকে জানি আচৰিত হ’ব যে ১৫ খন গাঁৱৰ ৪৫০তকৈ অধিক মহিলা এইবোৰ বোৱাৰ কামত জড়িত হৈ আছে। আগতে তেওঁলোকে নিজৰ সামগ্ৰী কেৱল তালৈ অহা পৰ্যটককহে বিক্ৰী কৰিছিল। কিন্তু এতিয়া ডিজিটেল ইণ্ডিয়াৰ এই যুগত তেওঁলোকৰ দ্বাৰা নিৰ্মিত সামগ্ৰীয়ে দেশৰ লগতে বিশ্বৰ বিভিন্ন বজাৰত প্ৰৱেশ কৰিবলৈ আৰম্ভ কৰিছে। অৰ্থাৎ আমাৰ স্থানীয় এতিয়া বিশ্বজুৰি উপলব্ধ হৈ পৰিছে আৰু তাৰ বাবেই এই মহিলাসকলৰ উপাৰ্জনও বৃদ্ধি পাইছে।\nবন্ধুসকল, নাৰী শক্তিৰ এনে সফলতা দেশৰ চুক-কোণত উপস্থিত। এনে উদাহৰণ যিমান পাৰি চৰ্চালৈ অনাৰ প্ৰয়োজন। আৰু এই কথা ক’বলৈ ‘মন কী বাত’তকৈ ভাল কি হ’ব পাৰে? গতিকে আপোনালোকেও এনে উদাহৰণ মোৰ লগত যিমান পাৰে শ্বেয়াৰ কৰক। মইও আপোনালোকৰ ওচৰলৈ সেইবোৰ আনিবলৈ যৎপৰোনাস্তি চেষ্টা কৰিম।\nমোৰ পৰিয়ালৰ সদস্যসকল, ‘মন কী বাত’ত আমি এনে সামূহিক প্ৰচেষ্টাৰ বিষয়ে আলোচনা কৰি আহিছো যিয়ে সমাজত বৃহৎ পৰিৱৰ্তন আনিছে। ‘মন কী বাত’ৰ আন এক কৃতিত্ব হ’ল ই ৰেডিঅ’ক প্ৰতি ঘৰে ঘৰে অধিক জনপ্ৰিয় কৰি তুলিছে। মাইগভত উত্তৰ প্ৰদেশৰ আমৰোহৰ ৰাম সিং বৌধজীৰ পৰা এখন চিঠি পাইছো। ৰাম সিং জীয়ে যোৱা কেইবাটাও দশক ধৰি ৰেডিঅ’ চেট সংগ্ৰহৰ কামত নিয়োজিত হৈ আছে। তেওঁ কয় যে ‘মন কী বাত’ৰ পিছত তেওঁৰ ৰেডিঅ’ মিউজিয়ামৰ প্ৰতি মানুহৰ কৌতুহল আৰু বাঢ়িছে। একেদৰে ‘মন কি বাত’ৰ পৰা অনুপ্ৰাণিত হৈ আহমদাবাদৰ সমীপৰ তীৰ্থধম প্ৰেৰনা তীৰ্থই এক আকৰ্ষণীয় প্ৰদৰ্শনীৰ আয়োজন কৰিছে। ইয়াত ভাৰত আৰু বিদেশৰ ১০০ৰো অধিক প্ৰাচীন ৰেডিঅ’ প্ৰদৰ্শিত হৈছে। ইয়াত এতিয়ালৈকে কৰা ‘মন কী বাত’ৰ সকলো খণ্ড শুনিছে৷ আৰু বহু উদাহৰণ আছে, য’ত দেখা গৈছে যে মানুহে কেনেকৈ ‘মন কী বাত’ৰ পৰা অনুপ্ৰাণিত হৈ নিজাকৈ উদ্যোগ আৰম্ভ কৰিছিল। তেনে এক উদাহৰণ হ’ল কৰ্ণাটকৰ চামৰাজনগৰৰ বর্ষাজী, যিগৰাকীয়ে ‘মন কী বাত’ৰ পৰা অনুপ্ৰাণিত হৈ নিজৰ ভৰিৰ ওপৰত থিয় দিছিল৷ এই অনুষ্ঠানৰ এটা খণ্ডৰ দ্বাৰা অনুপ্ৰাণিত হৈ তেওঁ কলৰ পৰা জৈৱিক সাৰ তৈয়াৰ কৰাৰ কাম আৰম্ভ কৰে। প্ৰকৃতিৰ প্ৰতি অতি আকৰ্ষিত বৰ্ষাজীৰ এই পদক্ষেপে আন মানুহৰ বাবেও কৰ্মসংস্থাপনৰ সুবিধা কঢ়িয়াই আনিছে।\nমোৰ পৰিয়ালৰ সদস্যসকল, কাইলৈ ২৭ নৱেম্বৰত কাৰ্তিক পূৰ্ণিমাৰ উৎসৱ। এই দিনটোত ‘দেৱ দীপাৱলী’ও পালন কৰা হয়। আৰু কাশীৰ ‘দেৱ দীপাৱলী’ৰ সাক্ষী হ’বলৈ মোৰ সদায় মন যায়। এইবাৰ কাশীলৈ যাব নোৱাৰিম যদিও নিশ্চিতভাৱে ‘মন কী বাত’ৰ জৰিয়তে বেনাৰসবাসীলৈ শুভেচ্ছা প্ৰেৰণ কৰিছো। এইবাৰো কাশীৰ ঘাটত লাখ লাখ লেম্প জ্বলোৱা হ’ব; এটা ভব্য আৰতি হ’ব; লেজাৰ শ্ব’ হ’ব, ভাৰত আৰু বিদেশৰ লাখ লাখ লোকে ‘দেৱ দীপাৱলী’ উপভোগ কৰিব।\nবন্ধুসকল, কাইলৈ পূৰ্ণিমাৰ দিনা গুৰু নানক দেৱজীৰ প্ৰকাশ পৰ্বও উদযাপন কৰা হ’ব। কেৱল ভাৰতৰ বাবেই নহয় সমগ্ৰ বিশ্বৰ বাবে গুৰু নানক জীৰ বহুমূলীয়া বাৰ্তা আজিও প্ৰেৰণাদায়ক আৰু প্ৰাসংগিক। তেওঁলোকে আমাক সহজ, সুষম আৰু আনৰ প্ৰতি নিষ্ঠাবান হ’বলৈ অনুপ্ৰাণিত কৰে। আমাৰ শিখ ভাই-ভনীসকলে সমগ্ৰ বিশ্বতে গুৰু নানক দেৱজীৰ সেৱাৰ মনোভাৱ আৰু সেৱাৰ কাৰ্য্যৰ শিক্ষা অনুসৰণ কৰা দেখা যায়। মন কী বাতৰ সকলো শ্ৰোতালৈ, গুৰু নানক দেৱজীৰ প্ৰকাশ পৰ্ব উপলক্ষে মোৰ অশেষ শুভেচ্ছা জ্ঞাপন কৰিছোঁ।\nমোৰ পৰিয়ালৰ সদস্যসকল, ইমানখিনি সময় মই ‘মন কী বাত’ৰ সৈতে জড়িত হৈ আছো৷ লাহে লাহে ২০২৩ চনটো শেষৰ ফালে আগবাঢ়িছে। আৰু প্ৰতিবাৰৰ দৰে আপোনালোকে আৰু মইও ভাবি আছো যে চাওক এই বছৰটো ইমান সোনকালে পাৰ হৈ গ’ল। কিন্তু এইটোও সত্য যে এই বছৰটো ভাৰতৰ বাবে অপৰিসীম সাফল্যৰ বছৰ আৰু ভাৰতৰ কৃতিত্ব প্ৰতিজন ভাৰতীয়ৰ কৃতিত্ব। মই আনন্দিত যে ‘মন কী বাত’ ভাৰতীয়ৰ এনে কৃতিত্বক উজ্জ্বল কৰি তোলাৰ এক শক্তিশালী মাধ্যমত পৰিণত হৈছে। অহা বছৰ আমি আমাৰ দেশবাসীৰ বহু সফলতাৰ বিষয়ে আপোনালোকৰ লগত পুনৰ কথা পাতিম। আজিলৈ মই আপোনালোকৰ পৰা বিদায় লৈছো।\nআপোনালোক সকলোকে অশেষ ধন্যবাদ৷\nনমস্কাৰ।\n***\nDS/VK/DB\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a6%af%e0%a6%bc-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%a8%e0%a6%b0/?comment=disable",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘‘মন কি বাত’’, (১০৭ তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\nআমার প্রিয় দেশবাসী, নমস্কার। ‘মন কি বাতে’ স্বাগত জানাই আপনাদের। কিন্তু আজ, ২৬শে নভেম্বরকে কখনই ভুলতে পারব না আমরা। আজকের দিনেই দেশের উপর সবথেকে জঘন্য আতঙ্কবাদী হামলা হয়েছিল। আতঙ্কবাদীরা মুম্বাইকে, পুরো দেশকে স্থবির করে দিয়েছিল। কিন্তু এটা ভারতের সামর্থ্য যে আমরা সেই হামলা থেকে বেরিয়ে এসেছি আর এখন পুরো শক্তি দিয়ে আতঙ্কের বিনাশও করছি। মুম্বাই হামলায় নিজেদের প্রাণ হারানো প্রত্যেক ব্যক্তির প্রতি শ্রদ্ধাঞ্জলি অর্পণ করছি আমি। এই হামলায় প্রাণের আহুতি দেওয়া আমাদের যে সব সন্তান, বীরের পরিণতি পেয়েছে তাঁদের আজ স্মরণ করছে দেশ।\nআমার প্রিয়জনেরা, ২৬ নভেম্বরের আজকের এই দিন আরও একটা কারণেও অত্যন্ত গুরুত্বপূর্ণ। ১৯৪৯ সালে আজকের দিনেই সংবিধান সভা ভারতের সংবিধানের অঙ্গীকার করেছিল। আমার মনে আছে, যখন ২০১৫ সালে আমরা বাবা সাহেব আম্বেদকরের ১২৫তম জন্মজয়ন্তী পালন করছিলাম তখন এই ভাবনা এসেছিল যে ২৬শে নভেম্বরকে ‘সংবিধান দিবস’ হিসাবে পালন করা হোক। আর তখন থেকে প্রতি বছর আজকের এই দিনকে আমরা ‘সংবিধান দিবস’ হিসাবে পালন করে আসছি। আমি সব দেশবাসীকে সংবিধান দিবসের অনেক-অনেক শুভকামনা জানাচ্ছি। আর আমরা সবাই মিলে, নাগরিকের কর্তব্যকে অগ্রাধিকার দিয়ে, বিকশিত ভারতের সঙ্কল্পকে অবশ্যই পূরণ করব।\nবন্ধুরা, আমরা সবাই জানি যে সংবিধান নির্মাণে ২ বছর ১১ মাস ১৮ দিন সময় লেগেছিল। শ্রী সচ্চিদানন্দ সিন্‌হা’জি সংবিধান সভার সবথেকে বয়স্ক সদস্য ছিলেন। ষাটটিরও বেশি দেশের সংবিধানের অধ্যয়ন আর দীর্ঘ আলোচনার পরে আমাদের সংবিধানের খসড়া তৈরি হয়েছিল। খসড়া তৈরি হওয়ার পরে সেটাকে চূড়ান্ত রূপ দেওয়ার আগে আবার সেটাতে দু’হাজারেরও বেশি সংশোধন করা হয়েছিল। ১৯৫০ সালে সংবিধান প্রযুক্ত হওয়ার পরে এখনও অবধি মোট ১০৬ বার সংবিধান সংশোধন করা হয়েছে। সময়, পরিস্থিতি, দেশের প্রয়োজনের কথা মনে রেখে আলাদা-আলাদা সরকার আলাদা-আলাদা সময়ে সংশোধন করেছে। কিন্তু এটাও দুর্ভাগ্যজনক যে সংবিধানের প্রথম সংশোধন, বাকস্বাধীনতা এবং মতপ্রকাশের স্বাধীনতায় কাটছাঁট করার জন্য হয়েছিল। সেই সংবিধানেরই চুয়াল্লিশতম সংশোধনের মাধ্যমে, ইমারজেন্সির সময় করা ত্রুটি শুধরে নেওয়া হয়েছিল।\n \nবন্ধুরা, এটাও খুবই প্রেরণাদায়ক যে সংবিধানসভাতে কিছু সদস্য মনোনীত করা হয়েছিল, যার মধ্যে ১৫ জন মহিলা ছিলেন। এমনই একজন সদস্য, হংসা মেহতা’জী মহিলাদের অধিকার এবং ন্যায়বিচারের পক্ষে সোচ্চার হন। সেই সময়ে, ভারত ছিল এমন কয়েকটি দেশের মধ্যে একটি যেখানে সংবিধান বলে মহিলাদের ভোটাধিকার দেওয়া হয়েছিল। রাষ্ট্র নির্মাণে সবাই অংশগ্রহণ করলেই সকলের উন্নয়ন সম্ভব। আমি সন্তুষ্ট যে সংবিধান প্রণেতাদের এই দূরদর্শিতা অনুসরণ করে ভারতের সংসদ এখন ‘নারী শক্তি বন্দন আইন’ পাস করেছে। ‘নারী শক্তি বন্দন আইন’ আমাদের গণতন্ত্রের সংকল্প শক্তির উদাহরণ। এটি একটি উন্নত ভারতের জন্য আমাদের সংকল্পকে অগ্রসর করতেও সমানভাবে সহায়ক হবে।\nআমার প্রিয়জনেরা, দেশ গঠনের কাজ সাধারণ মানুষ নিজের কাঁধে তুলে নিলে সেই দেশের অগ্রগতি কোনো অপশক্তি আটকাতে পারে না। আজ ভারতেও স্পষ্ট চিত্র দেখা যাচ্ছে যে বেশ কিছু পরিবর্তনের নেতৃত্ব দেশের ১৪০ কোটি জনগণ সামলাচ্ছে। এর এক প্রত্যক্ষ উদাহরণ আমরা উৎসবের এই মরশুমে দেখলাম। গত মাসে ‘মন কী বাত’-এ আমি ‘ভোকাল ফর লোকাল ‘ অর্থাৎ স্থানীয় উৎপাদিত পণ্যদ্রব্য কেনার প্রতি জোর দিয়েছিলাম। গত কয়েকদিন আগেই দীপাবলি, ভাইফোঁটা, ছট্‌ পুজোতে দেশে চার লাখ কোটি টাকার ব্যবসা হয়েছে। এবং সেই সময় ভারতে উৎপাদিত পণ্যদ্রব্য কেনার উৎসাহ মানুষের মধ্যে দেখা গিয়েছিল। এখন তো বাচ্চারাও দোকানে কিছু কিনতে গেলে দেখে যে সেখানে ‘মেড ইন ইন্ডিয়া’ লেখা আছে না নেই। এটাই শেষ নয়, অনলাইনে জিনিস কেনার সময় এখন লোকজন ‘কান্ট্রি অফ অরিজিন’ দেখতেও ভোলেনা।\nবন্ধুরা, স্বচ্ছ ভারত অভিযানের সাফল্যই যেমন এর এগিয়ে চলার প্রেরণা ঠিক তেমনই ভোকাল ফর লোকাল-এর সাফল্য বিকশিত ভারত, সমৃদ্ধ ভারতের দরজা খুলে দিচ্ছে। ভোকাল ফর লোকাল এর এই অভিযান গোটা দেশের অর্থনৈতিক অবস্থা মজবুত করছে। ভোকাল ফর লোকাল অভিযান রোজগারের গ্যারান্টি দেয়। এটি হল বিকাশের গ্যারান্টি, দেশের সুষম বিকাশের গ্যারান্টি। এটি শহুরে এবং গ্রামীণ উভয় মানুষের জন্য সমান সুযোগ প্রদান করে। এটি স্থানীয় পণ্যগুলিতে মূল্য সংস্করণের পথও প্রশস্ত করে, এবং যদি কখনও ব্যবসা নির্ভর অর্থনীতিতে উত্থান-পতন ঘটে, তবে ভোকাল ফর লোকালের মন্ত্রটি আমাদের অর্থনীতিকেও রক্ষা করে।\nবন্ধুরা, ভারতীয় উৎপাদনের প্রতি এই মনোভাব শুধুমাত্র উৎসবের মধ্যে সীমাবদ্ধ রাখলে হবে না। এখন বিয়ের মরশুমও আরম্ভ হয়ে গেছে। কিছু ব্যবসায়িক সংস্থার অনুমান বিয়ের এই Season-এ প্রায় পাঁচ লক্ষ কোটি টাকার কারবার হতে পারে। বিয়ের কেনাকাটায় আপনারা ভারতে তৈরী সামগ্রীগুলিকে প্রাধান্য দিন। আর বিয়ের কথা যখন এলো, একটা বিষয় আমাকে অনেক দিন ধরে কখনো কখনো খুব কষ্ট দেয়। আর মনের কষ্টের কথা পরিবারের সদস্যের বলবো না তো কাকে বলবো? আপনি ভাবুন আজকাল এই যে কিছু পরিবারের মধ্যে বিদেশে গিয়ে বিয়ে করবার নতুন প্রচলন আরম্ভ হয়েছে, এটা কি জরুরী? ভারতের মাটিতে, ভারতের লোকজনের মধ্যে থেকে যদি আমরা বিয়েশাদী করি, তাহলে ভারতের টাকা ভারতেই থাকে। দেশের মানুষজন আপনার বিয়েতে কিছু না কিছু কাজ করার সুযোগ পাবেন। ছোট খাটো কাজ করা গরীব মানুষেরা তাদের ছেলেমেয়েদের আপনাদের বিয়ের কথা বলবেন। আপনারা কি Vocal for Local-এর এই মিশনকে আরো বিস্তৃত করতে পারেন? বিয়েশাদির মতন অনুষ্ঠানগুলি আমাদের নিজেদের দেশেই করলে কেমন হয়? হতে পারে আপনারা যেরকম ব্যবস্থা চান, সেটা এখনই উপলব্ধ নয় কিন্তু আমরা যদি এরকম করে অনুষ্ঠান করতে থাকি তাহলে আমাদের পরিকাঠামোগুলি উন্নতি হবে। এটা অনেক বৃহৎ পরিসরের বিষয়, অনেক পরিবার যুক্ত এর সঙ্গে। আশা করছি আমার এই কষ্ট সেই বড় বড় পরিবারগুলির কাছে নিশ্চয়ই পৌঁছাবে।\nআমার প্রিয়জনেরা, উৎসবের এই মরসুমে আরো একটি বড় Trend দেখা যাচ্ছে। এই নিয়ে  পরপর দু’বছর দেখা গেল দীপাবলীর কেনাকাটায় ক্যাশ টাকার ব্যবহার ধীরে ধীরে কম হয়েছে। তার মানে মানুষজন এখন বেশি করে Digital মাধ্যম ব্যবহার করছেন। এটা বড়ই উৎসাহ ব্যঞ্জক। আপনারা আরো একটা কাজ করতে পারেন। আপনারা সিদ্ধান্ত নিন যে একমাস আপনারা UPI বা অন্য কোনো মাধ্যমে Digital Payment করবেন, কোনো ক্যাশ Payment করবেন না। ভারতের Digital বিপ্লবের সাফল্যতা এখন এই কাজকে খুবই বাস্তবায়ীত করেছে। আর এক মাস অতিবাহিত হওয়ার সঙ্গে সঙ্গে, আপনি অবশ্যই আমার সঙ্গে আপনার অভিজ্ঞতা এবং ছবি শেয়ার করবেন। এখন থেকেই, আমি আপনাকে আমার অগ্রিম শুভেচ্ছা জানাই। আমার প্রিয়জনের, আমাদের তরুণ বন্ধুরা দেশকে আরেকটি বড় সুখবর দিয়েছেন যা আমাদের সবাইকে গর্বে ভরিয়ে দেবে। Intelligence, Idea ও Innovation আজ ভারতীয় যুবকদের পরিচয়। এতে, প্রযুক্তির সংমিশ্রণের মাধ্যমে তাদের বৌদ্ধিক গুণাবলীর ক্রমাগত বৃদ্ধি দেশের শক্তিকে বাড়ানোর ক্ষেত্রে একটি গুরুত্বপূর্ণ পদক্ষেপ। আপনি জেনে খুশি হবেন যে ২০২২ সালে ভারতীয়দের পেটেন্ট আবেদনে ৩১% এরও বেশি বৃদ্ধি পেয়েছে। World Intellectual Property Organisation একটি খুব চমকপ্রদ report প্রকাশ করেছে। এই report-এ বলা হয়েছে যে বিশ্বের শীর্ষ ১০টি দেশ যা পেটেন্ট দাখিল করায় শীর্ষস্থানে রয়েছে তার মধ্যে ভারতও আছে। এটি আগে কখনও ঘটেনি। এই অসাধারণ কৃতিত্বের জন্য আমি আমার তরুণ বন্ধুদের অভিনন্দন জানাই। আমি আমার তরুণ বন্ধুদের আশ্বস্ত করতে চাই যে দেশ প্রতিটি পদক্ষেপে আপনার সঙ্গে আছে। সরকারের করা প্রশাসনিক ও আইনগত সংস্কারের পর, আজ আমাদের তরুণরা একটি নতুন শক্তি নিয়ে বৃহত্তর ইনোভেশনের কাজে যুক্ত হচ্ছে। যদি আমরা ১০ বছর আগের পরিসংখ্যানের সঙ্গে তুলনা করি, তাহলে আজ আমাদের পেটেন্টগুলি ১০ গুণ বেশি অনুমোদন পাচ্ছে। আমরা সবাই জানি যে পেটেন্ট শুধুমাত্র দেশের intellectual property বাড়ায় না, এটি নতুন নতুন সুযোগের দরজা খুলে দেয়। এটি আমাদের স্টার্টআপগুলির শক্তি এবং ক্ষমতাকেও বৃদ্ধি করে। আজ, আমাদের স্কুলের পড়ুয়াদের মধ্যেও উদ্ভাবনের চেতনা বিকশিত হচ্ছে। অটল টিঙ্কারিং ল্যাব, অটল ইনোভেশন মিশন, কলেজে ইনকিউবেশন সেন্টার, স্টার্ট-আপ ইন্ডিয়া ক্যাম্পেইন – এই ধরনের নিরন্তর প্রচেষ্টার ফলাফল দেশবাসীর সামনে রয়েছে। এটাও ভারতের যুবশক্তি, ভারতের innovative power-এর প্রত্যক্ষ উদাহরণ। এই উদ্যমের সঙ্গে আগে এগোতে পারলেই আমরা বিকশিত ভারতের সংকল্প পূরণ করে দেখাতে পারবো, আর সেইজন্য আমি বারবার বলি ‘জয় জওয়ান, জয় কিষান, জয় বিজ্ঞান, জয় অনুসন্ধান’।\nআমার প্রিয় দেশবাসী, আপনাদের মনে আছে কিছুদিন আগে ‘মন কি বাত’-এ ভারতে আয়োজিত বিভিন্ন মেলা সম্বন্ধে আমি চর্চা করেছিলাম। তখন একটি এমন প্রতিযোগিতারও কথা উঠেছিল যেখানে মানুষ মেলা কেন্দ্রিক ছবি ভাগ করে নেয়। সংস্কৃতি মন্ত্রক এটার উপরেই Mela Moments Contest-এর আয়োজন করেছিল। আপনাদের এটা জেনে ভালোলাগবে যে এতে হাজার হাজার মানুষ অংশগ্রহণ করেছিলেন এবং অনেকেই পুরস্কার জিতেছিলেন। কলকাতার অধিবাসী রাজেশ ধর’জি ‘চড়ক মেলা’-এ বেলুন ও খেলনা বিক্রয়কারীর এক অদ্ভুত সুন্দর ছবি তুলে পুরস্কার জিতে ছিলেন। এই মেলা গ্রামীণ বাংলায় জনপ্রিয়। বারাণসির হোলিকে showcase করার জন্য অনুপম সিং’জি Mela portraits-এর পুরস্কার পান। অরুণ কুমার নলিমেলা’জি ‘কুলসাই দশেরার’ সঙ্গে জড়িত একটি আকর্ষক দিক ছবিতে তুলে ধরার জন্য পুরস্কৃত হয়েছিলেন। সেরকমই ‘পান্ডহারপুরের ভক্তি প্রদর্শক ছবি , সবথেকে বেশি পছন্দ হওয়া ছবিগুলোর অন্তর্গত, যেটা পাঠিয়েছিলেন মহারাষ্ট্রেরই এক সজ্জন ব্যক্তি শ্রীমান রাহুল’জি। এই প্রতিযোগিতায় অনেক ছবি মেলার সময়কার স্থানীয় খাওয়াদাওয়ারেও ছিল। এতে পুরুলিয়ার বাসিন্দা আলোক অবিনাশ’জির ছবি পুরস্কার জিতেছিলেন। উনি একটি মেলার সময় বাংলার গ্রামীণ ক্ষেত্রের খাওয়াদাওয়ার ছবি তুলে ধরেছেন। প্রণব বসাক’জির সেই ছবিও পুরস্কৃত হয় যেখানে ভাগোরিয়া মহোৎসব এর সময় কিছু মহিলা কুলফির আস্বাদন করছিলেন। রুমেলা’জি ছত্তিশগড়-এর জগদলপুর এর একটি গ্রামের মেলায় এক মহিলার তেলেভাজা খাওয়ার Photo পাঠিয়েছিলেন – এটাও পুরস্কৃত হয়েছিল।\n \nবন্ধুরা, মন কি বাত এর মাধ্যমে আজ প্রতিটি গ্রাম, প্রতিটি স্কুল, প্রতিটি পঞ্চায়েতের কাছে আমার অনুরোধ যে, প্রতিনিয়ত এই ধরনের প্রতিযোগিতার যেন আয়োজন করা হয়। আজকাল তো সোশ্যাল মিডিয়া এত শক্তিশালী – টেকনোলজি ও মোবাইল ঘরে ঘরে পৌঁছে গেছে। আপনাদের লোকাল উৎসব হোক বা কোন প্রোডাক্ট, আপনারা তাকে এভাবেও গ্লোবালে পরিণত করতে পারেন।\nবন্ধুরা, গ্রামে গ্রামে অনুষ্ঠিত মেলাগুলির মতই আমাদের এখানে বিভিন্ন নৃত্যেরও নিজ নিজ ঐতিহ্য রয়েছে। ঝাড়খন্ড, ওডিশা ও পশ্চিমবঙ্গের জনজাতি অঞ্চলে একটি অত্যন্ত প্রসিদ্ধ নৃত্য আছে যা ছৌ নামে খ্যাত। ১৫ থেকে ১৭ই নভেম্বর “এক ভারত শ্রেষ্ঠ ভারত” এই ভাবনাকে সঙ্গে নিয়ে শ্রীনগরে ছৌ উৎসবের আয়োজন করা হয়েছে। এই অনুষ্ঠানে সকলে মিলে ছৌ নাচের আনন্দ উপভোগ করেছেন। শ্রীনগরের তরুণ ও যুবাদের ছৌ নাচের ট্রেনিং দেওয়ার জন্য একটি ওয়ার্কশপেরও আয়োজন করা হয়েছে। অনুরূপভাবে কিছু সপ্তাহ আগেই কঠুয়া জেলায় বসোহলি উৎসব আয়োজিত হয়েছে। এই স্থানটি জম্মু থেকে ১৫০ কিলোমিটার দূরে অবস্থিত। এই উৎসবে স্থানীয় শিল্পকলা, লোকনৃত্য এবং পরম্পরাগত রামলীলার আয়োজন করা হয়েছে।\nবন্ধুরা, ভারতীয় সংস্কৃতির সৌন্দর্য সৌদি আরবেও অনুভূত হয়েছে। এ মাসেই সৌদি আরবে “সংস্কৃত উৎসব” নামে একটি অনুষ্ঠান আয়োজিত হয়েছে। এটি খুবই অনন্য একটি আয়োজন ছিল কারণ সম্পূর্ণ অনুষ্ঠানটি সংস্কৃতে হয়েছিল। সংবাদ, সংগীত, নৃত্য সবকিছু সংস্কৃতে। এই অনুষ্ঠানে ওখানকার স্থানীয় মানুষদেরও অংশগ্রহণ করতে দেখা গেছে।\nআমার প্রিয়জনেরা, “স্বচ্ছ ভারত” তো এখন সারা দেশের প্রিয় বিষয় হয়ে উঠেছে। আমার তো প্রিয় বিষয় এটি অবশ্যই, আর যখনই এই সম্পর্কিত কোনো খবর আমি পাই, আমার মন সেদিকে ধাবিত হয়। আর স্বাভাবিকভাবেই ‘মন কি বাতে’ও সেটি স্থান পায়। স্বচ্ছ ভারত অভিযান পরিষ্কার-পরিচ্ছন্নতা এবং সার্বিক, সর্বজনীন স্বচ্ছতা বিষয়ে মানুষের ভাবনা বদলে দিয়েছে। এই উদ্যোগ এখন রাষ্ট্রীয় ভাবনার প্রতীক হয়ে উঠেছে যা কোটি কোটি দেশবাসীর জীবন উন্নততর করেছে। এই অভিযান ভিন্ন ভিন্ন ক্ষেত্রের মানুষকে বিশেষ করে যুবা বন্ধুদের সামগ্রিক অংশগ্রহণে অনুপ্রাণিত করেছে। এমনই একটি প্রশংসনীয় প্রচেষ্টা সুরাটে দেখা গেছে। যুবদের একটি দল “প্রজেক্ট সুরাট” নামে এক প্রকল্প শুরু করেছে। এর লক্ষ্য সুরাটকে একটি মডেল শহর হিসেবে তৈরি করা যা পরিচ্ছন্নতা এবং সাস্টেনেবল ডেভলপমেন্টের ক্ষেত্রে উপযুক্ত উদাহরণ হিসেবে চিহ্নিত হয়। “সাফাই সান’ডে” নামে শুরু হওয়া একটি বিশেষ প্রচেষ্টার মাধ্যমে সুরাটের যুবরা আগে সব জায়গায় এবং ‘ডু মাস’ বিচ পরিষ্কার করতেন। পরবর্তীকালে এঁরা তাপ্তি নদীর তীরবর্তী এলাকাও পরিষ্কার করার বিষয়ে প্রাণপণে উদ্যোগ নেন এবং আপনারা জেনে খুশি হবেন যে ধীরে ধীরে এই কাজের সঙ্গে যুক্ত লোকের সংখ্যা ৫০ হাজার অতিক্রম করে যায়। মানুষের থেকে পাওয়া এই সমর্থন আত্মবিশ্বাস বাড়িয়ে দেয়, এর পরে ওঁরা আবর্জনা একত্র করার কাজও শুরু করেন। আপনাদের জেনে আর্শয্য লাগবে যে এই দল লক্ষ লক্ষ কিলো নোংরা পরিষ্কার করেছে। একেবারে তৃণমূল স্তরে হওয়া এমন কাজ অনেক বড় পরিবর্তন নিয়ে আসে।\nবন্ধুরা গুজরাট থেকে আরও একটি তথ্য এসেছে। কয়েক সপ্তাহ আগে এখানে অম্বাজিতে ভাদ্রবী পূর্ণিমা মেলার আয়োজন করা হয়েছিল, এই মেলায় পঞ্চাশ লাখেরও বেশি মানুষের সমাগম হয়েছিল। এই মেলা প্রতিবছর আয়োজিত হয়। এর সবচেয়ে ভালো বিষয় ছিল যে এই মেলায় আসা মানুষরা গব্বর পর্বতের একটি বড় অংশে সাফাই অভিযান চালিয়েছিল। মন্দিরের আশেপাশের সব অংশ পরিষ্কার রাখার এই অভিযান অত্যন্ত প্রেরণাদায়ক ছিল।\nবন্ধুরা আমি সব সময় বলি যে স্বচ্ছতা কোন একটি দিন বা একটি সপ্তাহের অভিযান নয় বরং এটা জীবনের সঙ্গে সম্পৃক্ত থাকা একটি কাজ। আমরা আমাদের আশেপাশে এমন মানুষ দেখতে পাই যাঁরা নিজের সম্পূর্ণ জীবন স্বচ্ছতার সঙ্গে যুক্ত বিষয়েই কাজে লাগিয়েছেন। তামিলনাড়ুর কোয়েম্বাটুরে বাস করা লোগনাথন’জি এমনই আশ্চর্য মানুষ। ছোটবেলায় আর্থিকভাবে পিছিয়ে পড়া ছেলেমেয়েদের ছেঁড়া জামাকাপড় দেখে তিনি খুব কষ্ট পেতেন। এরপরে উনি এমন শিশুদের সাহায্য করার পণ গ্রহণ করেন এবং নিজের রোজগারের একটি অংশ তাঁদের দান করা শুরু করেন। যখন অর্থের অভাব হয়েছিল লোগানাথন’জি এমন কি Toilet পর্যন্ত পরিষ্কার করেছিলেন যাতে অসহায় শিশুদের সাহায্য করা যায়। গত ২৫ বছর ধরে তিনি এই কাজে নিজেকে পুরোপুরি সমর্পিত করে রেখেছেন আর এখনো পর্যন্ত পনেরশোর’ও বেশী শিশুকে তিনি সাহায্য করেছেন। আমি আরো একবার এমন প্রচেষ্টার প্রশংসা করছি। এমন অনেক প্রয়াস যা সারা দেশ জুড়ে হয়ে চলেছে তা শুধু আমাদের অনুপ্রাণিত’ই করে না নতুন কিছু করার ইচ্ছা শক্তি’ও যোগায়।\nআমার প্রিয়জনেরা, একুশ শতকের সবথেকে বড় সমস্যাগুলোর মধ্যে একটি হলো ‘জল সংরক্ষণ’! জল সংরক্ষণ জীবন রক্ষার থেকে কোন অংশে কম নয়। যখন আমরা সামগ্রিক ভাবে এই চিন্তা-ভাবনা থেকে কোন কাজ করি তখন সাফল্য’ও আসে। দেশের প্রত্যেক জেলায় চলতে থাকা অমৃত সরোবর নির্মানের কাজ এর একটা উদাহরণ। অমৃত-মহোৎসব চলাকালীন ভারতে ৬৫ হাজারেরো বেশি অমৃত সরোবর নির্মাণ হয়েছে, যা থেকে ভবিষ্যৎ প্রজন্ম লাভবান হবে। এখন আমাদের দায়িত্ব যেখানে যেখানে অমৃত সরোবর নির্মাণ হয়েছে তার অবিরাম দেখাশোনা করা, যাতে সেগুলো জল সংরক্ষণে মুখ্য ভূমিকা নেয়।\nবন্ধুরা, জল সংরক্ষণ নিয়ে এই আলোচনার মধ্যেই আমি গুজরাটের অমরেলি’তে হওয়া জল উৎসব সম্পর্কে জানতে পেরেছি। গুজরাটে বারো মাস প্রবাহমান নদীর অভাব, সে কারণে লোকজনকে বেশিরভাগ ক্ষেত্রে বৃষ্টির জলের ওপর নির্ভর করতে হয়। গত কুড়ি পঁচিশ বছরে, সরকার এবং বহু সমাজসেবী সংগঠনের মিলিত প্রচেষ্টার পর সেখানে পরিস্থিতির পরিবর্তন হয়েছে। আর এ জন্য সেখানে জল উৎসবের একটা বড় ভূমিকা রয়েছে। অমরেলিতে হওয়া এই জল উৎসব চলাকালীন জল সংরক্ষণ ও সরোবর রক্ষার বিষয়ে মানুষের মধ্যে সচেতনতা বাড়ানোর কাজ করা হয়েছে। এখানে ওয়াটার স্পোর্টসের বিষয়েও উৎসাহ যোগানো হয়েছে, Water Security বিশেষজ্ঞদের নিয়ে নানান পর্যালোচনা’ও করা হয়েছে। কর্মকাণ্ডে অংশগ্রহণকারী মানুষের তেরাঙ্গা Water fountain খুব পছন্দ হয়েছে। সুরাটের এর Diamond Buisness-এ সুনাম অর্জন করা, সাওজি ভাই ঢোলকিয়ার ফাউন্ডেশন এই জল উৎসব আয়োজন করেছিল। এর সঙ্গে যুক্ত প্রত্যেককে আমার অভিনন্দন, জল সংরক্ষণের উদ্দেশ্যে এমন কাজ করার জন্য থাকলো শুভকামনা।\n \nআমার প্রিয়জনেরা, আজ সারা বিশ্বে Skill Development এর গুরুত্ব গ্রহণ করা হচ্ছে। যখন আমরা একজন ব্যক্তিকে একটি Skill শেখাই, তখন আমরা তাকে শুধুমাত্র একটি নির্দিষ্ট দক্ষতা দিই না বরং তাকে আয়ের একটি উৎসও প্রদান করি এবং যখন আমি জানলাম যে একটি সংস্থা গত চার দশক ধরে Skill Development এর কাজে নিযুক্ত, তখন আমার আরও ভালো লেগেছে। এই সংস্থাটি, অন্ধ্রপ্রদেশের শ্রীকাকুলামে এবং এর নাম ‘বেলজিপুরাম Youth Club’। Skill Development এর ওপর focus করে ‘বেলজিপুরাম Youth Club’ প্রায় ৭০০০ মহিলার সশক্তিকরণ করেছে। এই মহিলাদের মধ্যে অনেকেই আজ নিজেদের ক্ষমতায় নিজেদের কাজ করছেন। এই সংস্থাটি শিশু শ্রমজীবী বাচ্চাদেরও কিছু কাজের দক্ষতা দিয়ে সেই দুর্দশা থেকে বের করে আনতে সাহায্য করেছে। ‘বেলজিপুরাম Youth Club’ দল কৃষক উৎপাদক সংগঠন অর্থাৎ FPO-র সঙ্গে যুক্ত কৃষকদের নতুন Skill শিখিয়েছে যার কারণে বিপুল সংখ্যক কৃষক নিজের পায়ে দাঁড়িয়েছেন। স্বচ্ছতা নিয়েও এই Youth Club’ গ্রামে গ্রামে সচেতনতা প্রচার করছে । অনেক শৌচালয় নির্মাণেও সাহায্য করেছে। আমি Skill Development-এর জন্য এই সংস্থার সঙ্গে যুক্ত সকলকে অভিনন্দন জানাচ্ছি এবং তাদের প্রশংসা করছি। আজ, দেশের গ্রামে-গ্রামে Skill Development এর জন্য এমন সম্মিলিত প্রচেষ্টা প্রয়োজন।\n \nবন্ধুগণ, যখন কোন এক লক্ষের জন্য সকলের সমষ্টিগত প্রয়াস থাকে তখন সফলতার উচ্চতা ও বেড়ে যায়। আমি লাদাখের একটি অতি প্রেরণাদায়ক ঘটনার উল্লেখ করতে চাই। আপনারা পাশমিনা শালের ব্যাপারে তো নিশ্চয়ই শুনে থাকবেন! বেশ কিছু সময় ধরে কিন্তু লাদাকি পাশমিনা-ও বহু চর্চিত হচ্ছে। ‘লুম্স অফ লাদাখ’ নামে, লাদাকি পাশমিনা সারা বিশ্বের বিভিন্ন বাজারে পৌঁছে যাচ্ছে। আপনারা এটা জেনে অবাক হবেন যে এই শালটি তৈরি করার পেছনে ১৫টি গ্রামের, ৪৫০ এরও বেশি মহিলাদের বিশেষ অবদান রয়েছে। এর পূর্বে ওরা ওদের সৃষ্ট বস্তু পর্যটকদেরই বিক্রি করতো। কিন্তু এখন ডিজিটাল ভারতের যুগে, ওদের হাতে তৈরি জিনিস দেশ ও বিদেশের বিভিন্ন বাজারে পৌঁছে যাচ্ছে। অর্থাৎ আমাদের লোকাল এখন গ্লোবাল হচ্ছে এবং এই মহিলাদের আর্থিক অবস্থার ও উন্নতি হচ্ছে।\nবন্ধুগণ, নারী শক্তির এই ধরনের সাফল্যের কাহিনী দেশের কোনায় কোনায় ছড়িয়ে রয়েছে। প্রয়োজন হল, এই সাফল্যের কাহিনী গুলোকে জনসাধারণের কাছে তুলে ধরা। আর এই ঘটনাগুলি বলার জন্য ‘মন কি বাত’-এর চেয়ে ভালো আর কি কোন প্রচার মাধ্যম হয়? তাই আপনারাও আরো বেশি করে এই ধরনের উদাহরণ আমার সঙ্গে নিশ্চয়ই শেয়ার করবেন। আমিও পুরো চেষ্টা করব এই ঘটনাগুলিকে আপনাদের মাঝে তুলে ধরার।\n \nআমার প্রিয়জনেরা, ‘মন কী বাত’ অনুষ্ঠানে আমরা এমন সব সমষ্টিগত প্রয়াসের ব্যাপারে আলোচনা করি যেগুলির মাধ্যমে সমাজে বড়-বড় পরিবর্তন এসেছে। ‘মন কী বাত’ আরেকটি কাজ করতে সক্ষম হয়েছে, তা হল ঘরে-ঘরে রেডিওর জনপ্রিয়তা আরও বাড়াতে।\nউত্তরপ্রদেশের আমরোহার রাম সিং বৌদ্ধ’জির একটি চিঠি আমি মাই গভে পেয়েছি। রাম সিং’জি বিগত বহু দশক ধরে রেডিও সংগ্রহের কাজের সঙ্গে যুক্ত রয়েছেন। ওঁর বক্তব্য, ‘মন কী বাতের’ জন্য ওঁর Radio Museum-এর প্রতি মানুষের আগ্রহ বহুগুণ বেড়ে গেছে।\nঠিক এভাবেই ‘মন কী বাতের’ দ্বারা অনুপ্রাণিত হয়ে আহমেদাবাদের পার্শ্ববর্তী তীর্থস্থান প্রেরণা তীর্থ একটি আকর্ষণীয় প্রদর্শনীর আয়োজন করেছে। এখানে দেশ-বিদেশের ১০০-রও বেশি antique radio রাখা হয়েছে। এখানে ‘মন কী বাতের’ এখনও-পর্যন্ত- সম্প্রাচারিত সমস্ত Episodes শোনানো হয়।\n‘মন কী বাতে’ অনুপ্রাণিত হয়ে কীভাবে মানুষ নিজের কাজ শুরু করেছেন, বহু উদাহরণ থেকে এই কথা জানা যায়। এমনই একটি উদাহরণ কর্ণাটকের চামরাজনগরের বাসিন্দা বর্ষা’জির জীবন, যিনি ‘মন কী বাত’-এর অনুপ্রেরণায় নিজের পায়ে দাঁড়াতে সক্ষম হয়েছেন। এই অনুষ্ঠানের একটি Episode শুনে অনুপ্রাণিত হয়েই উনি কলা থেকে জৈবিক সার উৎপাদন করতে শুরু করেন। প্রকৃতিপ্রেমী বর্ষা’জি এই উদ্যোগ অন্য মানুষের জন্যও রোজগারের সুযোগ নিয়ে এসেছে।\nআমার প্রিয়জনেরা, কাল, ২৭ নভেম্বর কার্তিক পূর্ণিমা তিথি। এই দিনই দেব দীপাবলি পালিত হয়। আর আমার সবসময় ইচ্ছে থাকে এই দিন কাশীর দেব দীপাবলি যেন অবশ্যই দর্শন করি। এবার আমি কাশী যেতে পারছি না বটে, কিন্তু ‘মন কী বাতের’ মাধ্যমে বেনারসের সকল মানুষকে আমার শুভকামনা অবশ্যই পাঠাচ্ছি। এবারও কাশীর ঘাটে-ঘাটে লক্ষ-লক্ষ প্রদীপ জ্বালানো হবে, অপূর্ব-সুন্দর আরতি করা হবে, laser show হবে, দেশ-বিদেশ থেকে আসা লক্ষাধিক মানুষ দেব দীপাবলি উপভোগ করবেন।\nবন্ধুরা, কাল পূর্ণিমার দিনই গুরু নানক দেবের প্রকাশ পর্বও রয়েছে। গুরু নানক দেবের অমূল্য বার্তা কেবল ভারতবর্ষ নয়, পৃথিবী জুড়ে আজও অনুপ্রেরণামূলক ও প্রাসঙ্গিক। তাঁর বার্তা আমাদের সারল্য, সদ্ভাব ও অন্যের প্রতি সমর্পিত হতে শেখায়। গুরু নানক দেব যে সেবা ভাবনা ও সেবা কার্যের শিক্ষা দিয়েছেন তা আজও আমাদের শিখ ভাই-বোনেরা সারা বিশ্বে পালন করছে। ‘মন কী বাতের’ সকল শ্রোতাদের আমি গুরু নানক দেবের প্রকাশ পর্বের অনেক অনেক শুভকামনা জানাচ্ছি।\nআমার প্রিয়জনেরা, ‘মন কী বাতে’ এবার আমার সঙ্গে এই পর্যন্তই। দেখতে-দেখতে ২০২৩ শেষের দিকে এগোচ্ছে। এবং প্রতিবারের মত আমি-আপনি ভাবছি…আরে, কী দ্রুত বছরটা কেটে গেল। কিন্তু এটাও ঠিক, এ বছরটি ভারতবর্ষের জন্য বহু নতুন প্রাপ্তি নিয়ে এসেছে, এবং ভারতবর্ষের প্রাপ্তি মানে প্রতিটি ভারতীয়ের প্রাপ্তি। আমি খুশি কারণ ‘মন কী বাত’ ভারতীয়দের এই প্রাপ্তিগুলি প্রকাশ্যে আনার একটি শক্তিশালী মাধ্যম হয়ে উঠেছে। পরেরবার আবার ভারতীয়দের বহু সাফল্য নিয়ে আপনাদের সঙ্গে কথা হবে। ততক্ষণের জন্য আমায় বিদায় দিন। অনেক-অনেক ধন্যবাদ। নমস্কার।\n \n********\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-107%e0%aa%8f%e0%aa%95%e0%aa%b8%e0%ab%8b-%e0%aa%b8%e0%aa%be%e0%aa%a4%e0%aa%ae%e0%ab%80-%e0%aa%95%e0%aa%a1/?comment=disable",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": " ‘મન કી બાત’- 107(એકસો સાતમી કડી ) પ્રસારણ તારીખ : 26/11/2023",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. ‘મન કી બાત’માં આપનું સ્વાગત છે. પરંતુ આજે ૨૬ નવેમ્બર આપણે ક્યારેય ભૂલી નહીં શકીએ. આજના જ દિવસે દેશ પર સૌથી જઘન્ય આતંકવાદી હુમલો થયો હતો. આતંકવાદીઓએ મુંબઇને, સમગ્ર દેશને, ધ્રૂજાવી દીધો હતો. પરંતુ એ ભારતનું સામર્થ્ય છે કે, આપણે એ હુમલામાંથી બહાર આવ્યા અને હવે પૂરી હિંમતથી આતંકવાદને કચડી રહ્યા છીએ. મુંબઇ હુમલામાં પોતાનું જીવન ગુમાવનાર બધા લોકોને હું શ્રદ્ધાંજલિ આપું છું. આ હુમલામાં આપણા જે વીરો વીરગતિને પ્રાપ્ત થયા, દેશ આજે તેમને યાદ કરી રહ્યો છે.\nમારા પરિવારજનો, ૨૬ નવેમ્બરનો આજનો આ દિવસ એક બીજા કારણથી પણ અત્યંત મહત્ત્વપૂર્ણ છે. 1949માં આજના જ દિવસે સંવિધાન સભાએ ભારતના સંવિધાનને અંગીકાર કર્યું હતું. મને યાદ છે, જયારે વર્ષ 2015માં આપણે બાબાસાહેબ આંબેડકરની 125મી જયંતિ ઉજવી રહ્યા હતા, તે સમયે એવો વિચાર આવ્યો હતો કે 26 નવેમ્બરને “સંવિધાન દિવસ” તરીકે મનાવવામાં આવે. અને ત્યારથી દર વર્ષે આજના આ દિવસને આપણે સંવિધાન દિવસના રૂપમાં મનાવતા આવ્યા છીએ. હું બધા દેશવાસીઓને સંવિધાન દિવસની ખૂબ ખૂબ શુભકામનાઓ આપું છું. અને આપણે બધા મળીને, નાગરિકોના કર્તવ્યને પ્રાથમિકતા આપતા, વિકસિત ભારતના સંકલ્પને જરૂર પૂરૂં કરીશું.\nસાથીઓ, આપણે બધા જાણીએ છીએ કે સંવિધાનના નિર્માણમાં બે વર્ષ 11 મહિના 18 દિવસનો સમય લાગ્યો હતો. શ્રી સચ્ચિદાનંદ સિંહાજી સંવિધાન સભાના સૌથી વૃદ્ધ સભ્ય હતા. 60થી વધુ દેશોના સંવિધાનનું અધ્યયન અને લાંબી ચર્ચા પછી આપણા સંવિધાનનો મુસદ્દો તૈયાર થયો હતો. મુસદ્દો તૈયાર થયા પછી તેને અંતિમ સ્વરૂપ આપતાં પહેલાં તેમાં 2 હજારથી વધુ સંશોધનો કરવામાં આવ્યા હતા. 1950માં સંવિધાન અમલમાં આવ્યા પછી પણ અત્યારસુધી કુલ 106 વાર સંવિધાન સંશોધનો કરવામાં આવ્યા છે. સમય, પરિસ્થિતિ, દેશની આવશ્યકતાને જોતાં અલગ–અલગ સરકારોએ અલગ–અલગ સમય પર સંશોધન કર્યા. પરંતુ એ પણ દુર્ભાગ્ય રહ્યું છે કે સંવિધાનમાં પહેલું સંશોધન વાણીની સ્વતંત્રતા અને અભિવ્યક્તિની સ્વતંત્રતામાં કાપ માટે થયું હતું. બીજી તરફ સંવિધાનના 44મા સંશોધનના માધ્યમથી કટોકટી દરમ્યાન કરવામાં આવેલી ભૂલોને સુધારવામાં આવી હતી.\nસાથીઓ, આ પણ બહુ પ્રેરક છે કે, સંવિધાન સભાના કેટલાક સભ્યો નામાંકિત કરાયા હતા, જેમાં ૧૫ મહિલાઓ હતી. આવાં જ એક સભ્ય હંસા મહેતાજીએ મહિલાઓના અધિકાર અને ન્યાય માટે સ્વર બુલંદ કર્યો હતો. એ સમયમાં ભારત એવા કેટલાક દેશો પૈકી એક હતો જયાં મહિલાઓને બંધારણ દ્વારા મતદાનનો અધિકાર આપવામાં આવ્યો. રાષ્ટ્રનિર્માણમાં જ્યારે બધાનો સાથ હોય છે ત્યારે બધાનો વિકાસ પણ થઇ શકે છે. મને સંતોષ છે કે સંવિધાન નિર્માતાઓની તે દૂરદૃષ્ટિનું પાલન કરતાં, હવે ભારતની સંસદે ‘નારી શક્તિ વંદન અધિનિયમ’ને પસાર કર્યો છે. ‘નારી શક્તિ વંદન અધિનિયમ’ આપણા લોકતંત્રની સંકલ્પ શક્તિનું ઉદાહરણ છે. આ વિકસિત ભારતના આપણા સંકલ્પને ગતિ આપવા માટે પણ એટલો જ સહાયક થશે.\nમારા પરિવારજનો, રાષ્ટ્રનિર્માણની કમાન જ્યારે જનતાજનાર્દન સંભાળી લે છે, તો દુનિયાની કોઇપણ શક્તિ એ દેશને આગળ વધારવાથી રોકી શક્તિ નથી. જે ભારતમાં પણ સ્પષ્ટ દેખાઇ રહ્યું છે કે, અનેક પરિવર્તનોનું નેતૃત્વ દેશની 140 કરોડ જનતા કરી રહી છે. તેનું એક પ્રત્યક્ષ ઉદાહરણ આપણે તહેવારોના આ સમયમાં જોયું છે. ગત મહિને ‘મન કી બાત’માં મેં વોકલ ફોર લોકલ એટલે કે, સ્થાનિક ઉત્પાદનોને ખરીદવા પર ભાર આપ્યો હતો. ગત કેટલાક દિવસોની અંદર જ દિવાળી, ભાઇબીજ અને છઠ પર દેશમાં 4 લાખ કરોડથી વધુનો વેપાર થયો છે. અને આ દરમિયાન, ભારતમાં બનેલા ઉત્પાદનોને ખરીદવાનો જબરદસ્ત ઉત્સાહ લોકોમાં જોવા મળ્યો. હવે તો ઘરનાં બાળકો પણ દુકાન પર કંઇક ખરીદતી વખતે એ જોવા લાગ્યા છે કે તેમાં મેડ ઇન ઇન્ડિયા લખેલું છે કે નથી લખેલું. એટલું જ નહિં, ઓનલાઇન સામાન ખરીદતી વખતે હવે લોકો કન્ટ્રી ઓફ ઓરીજીન તેને જોવાનું નથી ભૂલતા.\nસાથીઓ, જે રીતે ‘સ્વચ્છ ભારત અભિયાન’ની સફળતા જ તેની પ્રેરણા બની રહી છે તેવી જ રીતે વોકલ ફોર લોકલની સફળતા, વિકસિત ભારત–સમૃદ્ધ ભારતના દ્વાર ખોલી રહી છે. વોકલ ફોર લોકલનું આ અભિયાન સમગ્ર દેશની અર્થવ્યવસ્થાને મજબૂતી આપે છે. વોકલ ફોર લોકલ અભિયાન રોજગારની ગેરંટી છે. તે વિકાસની ગેરંટી છે, તે દેશના સંતુલિત વિકાસીન ગેરંટી છે. તેનાથી શહેરી અને ગ્રામીણ, બંનેને સમાન અવસર મળે છે. તેનાથી સ્થાનિક ઉત્પાદનોમાં વેલ્યુ એડિશનનો પણ માર્ગ બને છે, અને ક્યારેક, વૈશ્વિક અર્થવ્યવસ્થામાં ઉતાર–ચઢાવ આવે છે, તો વોકલ ફોર લોકલનો મંત્ર, આપણી અર્થવ્યવસ્થાને સંરક્ષિત પણ કરે છે.\nસાથીઓ, ભારતીય ઉત્પાદનો પ્રત્યે આ ભાવના કેવળ તહેવારો સુધી સિમીત રહેવી જોઇએ નહીં. અત્યારે લગ્નની ઋતુ પણ શરૂ થઇ ગઇ છે. કેટલાક વેપારી સંગઠનોનું અનુમાન છે કે, આ લગ્નગાળામાં લગભગ પાંચ લાખ કરોડ રૂપિયાનો વેપાર થઇ શકે છે. લગ્ન સાથે જોડાયેલી ખરીદીમાં પણ તમે બધા ભારતમાં બનેલા ઉત્પાદનોને જ મહત્ત્વ આપો. અને હા, જયારે લગ્નની વાત નીકળી છે, તો એક વાત મને લાંબા સમયથી ક્યારેક–ક્યારેક બહુ પીડા આપે છે અને મારા મનની પીડા, મારા પરિવારજનોને નહીં કહું તો કોને કહીશ ? તમે વિચારો, આ દિવસોમાં જે કેટલાક પરિવારોમાં વિદેશમાં જઇને લગ્ન કરવાનું એક નવું જ વાતાવરણ બનતું જાય છે. શું એ જરૂરી છે ? ભારતની માટીમાં, ભારતના લોકો વચ્ચે, જો આપણે લગ્ન કરીએ તો દેશના પૈસા દેશમાં જ રહેશે. દેશના લોકોને તમારા લગ્નમાં કંઇને કંઇ સેવા કરવાનો અવસર મળશે, નાના–નાના ગરીબ લોકો પણ પોતાના બાળકોને તમારા લગ્નની વાતો કહેશે. શું તમે વોકલ ફોર લોકલના આ મિશનને વિસ્તાર આપી શકશો ? આપણે લગ્ન જેવા સમારંભ કેમ આપણા જ દેશમાં ન કરીએ ? બની શકે કે, તમારે જોઇએ તેવી વ્યવસ્થા આજે નહીં હોય પરંતુ જો આપણે આ પ્રકારના આયોજન કરીશું તો વ્યવસ્થાઓ પણ વિકસશે. આ ખૂબ જ મોટા પરિવારો સાથે જોડાયેલો વિષય છે. હું આશા રાખું છું કે મારી આ પીડા તે મોટા–મોટા પરિવારો સુધી જરૂર પહોંચશે.\nમારા પરિવારજનો, તહેવારોની આ ઋતુમાં એક બીજો મોટો ટ્રેન્ડ જોવા મળ્યો છે. આ સતત બીજું વર્ષ છે જયારે દિવાળીના અવસરે રોકડ આપીને કેટલોક સામાન ખરીદવાનું પ્રચલન ધીમેધીમે ઘટતું જઇ રહ્યું છે. એટલે કે, હવે લોકો વધુમાં વધુ ડીજીટલ પેમેન્ટ કરી રહ્યા છે. આ પણ ખૂબ જ ઉત્સાહ વધારનારું છે. તમે એક બીજું કામ કરી શકો છો. તમે નક્કી કરો કે, એક મહિના સુધી તમે યુપીઆઇથી કે કોઇ ડીજીટલ માધ્યમથી જ પેમેન્ટ કરશો, રોકડમાં ચૂકવણી નહીં કરો. ભારતમાં ડીજીટલ ક્રાંતિની સફળતાએ તેને બિલકુલ સંભવ બનાવી દીધું છે. અને જયારે એક મહિનો થઇ જાય, તો તમે મને તેનો અનુભવ, તમારો ફોટો જરૂર શેર કરજો. હું અત્યારથી જ તમને એડવાન્સમાં મારી શુભકામના આપું છું.\nમારા પરિવારજનો, આપણા યુવા સાથીઓએ દેશને એક બીજા મોટા શુભ સમાચાર આપ્યા છે, જે આપણને બધાને ગૌરવથી ભરી દેશે. ઇન્ટેલીજન્સ, આઇડિયા અને ઇન્નોવેશન– આજે ભારતીય યુવાઓની ઓળખ છે. તેમાં ટેકનોલોજીના સંયોજનથી તેની બૌદ્ધિક સંપદામાં નિરંતર વૃદ્ધિ થાય, તે પોતાની રીતે દેશના સામર્થ્યને વધારનારી મહત્ત્વપૂર્ણ પ્રગતિ છે. તમને એ જાણીને સારું લાગશે કે ૨૦૨૨માં ભારતીયોના પેટન્ટ આવેદનમાં ૩૧ ટકાથી વધુની વૃદ્ધિ થઇ છે. World Intellectual Property Organisation એ એક ખૂબ જ રસપ્રદ રીપોર્ટ જાહેર કર્યો છે. આ રીપોર્ટ કહે છે કે, પેટન્ટ ફાઇલ કરવામાં સૌથી આગળ રહેનારા ટોચના ૧૦ દેશોમાં પણ આવું પહેલાં કયારેય નથી થયું. આ શાનદાર ઉપલબ્ધિ માટે હું મારા યુવા સાથીઓને ખૂબખૂબ અભિનંદન આપું છું. હું મારા યુવા મિત્રોને વિશ્વાસ અપાવવા માંગું છું કે દેશ દરેક પગલે તમારી સાથે છે. સરકારે જે પ્રશાસનિક અને કાનૂની સુધારા કર્યા છે, તે પછી આજે આપણા યુવા એક નવી ઊર્જા સાથે મોટા સ્તર પર ઇન્નોવેશનના કામમાં લાગેલા છે. 10 વર્ષ પહેલાંના આંકડા સાથે સરખામણી કરીએ, તો આજે, આપણી પેટન્ટને 10 ગણી વધારે મંજૂરી મળી રહી છે. આપણે બધા જાણીએ છીએ કે, પેટન્ટથી ન માત્ર દેશની બૌદ્ધિક સંપદા વધે છે, પરંતુ તેનાથી નવા–નવા અવસરોના પણ દ્વાર ખૂલે છે. એટલું જ નહિં, તે આપણા સ્ટાર્ટઅપની શક્તિ અને ક્ષમતાને પણ વધારે છે. આજે આપણા સ્કૂલના બાળકોમાં પણ ઇન્નોવેશનની ભાવનાને ઉત્તેજન મળી રહ્યું છે. અટલ ટીંકરીંગ લેબ, અટલ ઇન્નોવેશન મિશન, કોલેજોમાં ઇન્ક્યુબેશન સેન્ટર્સ, સ્ટાર્ટઅપ ઇન્ડિયા અભિયાન, આવા નિરંતર પ્રયાસોના પરિણામો દેશવાસીઓની સામે છે. તે પણ ભારતની યુવા શક્તિ, ભારતની ઇન્નોવેટીવ શક્તિનું પ્રત્યક્ષ ઉદાહરણ છે. આ જોશની સાથે આગળ ચાલતા, આપણે, વિકસિત ભારતના સંકલ્પને પણ પ્રાપ્ત કરીને દેખાડશું અને આથી હું વારંવાર કહું છું કે ‘જય જવાન, જય કિસાન, જય વિજ્ઞાન, જય અનુસંધાન’.\nમારા પ્રિય દેશવાસીઓ, તમને યાદ હશે કે કેટલાક સમય પહેલાં ‘મન કી બાત’માં મે ભારતમાં મોટી સંખ્યામાં યોજાતા મેળાઓની ચર્ચા કરી હતી. ત્યારે એક એવી પ્રતિયોગિતાનો પણ વિચાર આવ્યો હતો જેમાં લોકો મેળા સાથે જોડાયેલો ફોટો શેર કરે. સંસ્કૃતિ મંત્રાલયે તેને લઇને મેલા મોમેન્ટસ કોન્ટેસ્ટનું આયોજન કર્યું હતું. તમને એ જાણીને સારું લાગશે કે તેમાં હજારો લોકોએ ભાગ લીધો અને ઘણા લોકોએ પુરસ્કાર પણ જીત્યો. કોલકાતાના નિવાસી રાજેશ ધરજીએ ‘ચરક મેળા’માં ફુગ્ગા અને રમકડાં વેચનારાના અદભૂત ફોટા માટે પુરસ્કાર જીત્યો. આ મેળો ગ્રામીણ બંગાળમાં ઘણો લોકપ્રિય છે. વારાણસીની હોળીને શો કેસ કરવા માટે અનુપમસિંહજીને મેળા ચિત્રનો પુરસ્કાર મળ્યો. અરૂણ કુમાર નલીમેલાજીને ‘કુલસાઇ દશહરા’  સાથે જોડાયેલા એક આકર્ષક પાસાને દેખાડવા માટે પુરસ્કૃત કરવામાં આવ્યા. તે જ રીતે, પંઢરપુરની ભક્તિને દેખાડનારી તસવીર, સૌથી વધુ પસંદ કરાયેલી તસવીરમાં સામેલ રહી, જેને મહારાષ્ટ્રના જ એક સજ્જન શ્રીમાન રાહુલજીએ મોકલી હતી. આ પ્રતિયોગિતામાં ઘણી બધી તસવીરો, મેળા દરમ્યાન મળનારા સ્થાનિક વ્યંજનોની પણ હતી. તેમાં પુરલિયાના રહેનારા આલોક અવિનાશજીની તસવીરે પુરસ્કાર જીત્યો. તેમણે એક મેળા દરમ્યાન બંગાળના ગ્રામીણ ક્ષેત્રની ખાણી પીણીને દર્શાવી હતી. પ્રનબ બસાકજીની તે તસવીર પણ પુરસ્કૃત થઇ જેમાં ભગોરીયા મહોત્સવમાં મહિલાઓ કુલ્ફીનો આનંદ લઇ રહી છે. રૂમેલાજીએ છત્તીસગઢના જગદલપુરમાં એક ગામના મેળામાં ભજીયાનો સ્વાદ લેતી મહિલાઓની તસવીર મોકલી હતી– તેને પણ પુરસ્કૃત કરવામાં આવી.\nસાથીઓ, ‘મન કી બાત’ના માધ્યમથી આજે દરેક ગામ, દરેક શાળા, દરેક પંચાયતને, એવો આગ્રહ છે કે આ પ્રકારની પ્રતિયોગિતાઓનું નિરંતર આયોજન કરે. આજકાલ તો સોશિયલ મિડિયાની એટલી શક્તિ છે, ટેક્નોલોજી અને મોબાઇલ ઘરેઘરે પહોંચેલા છે. તમારા સ્થાનિક પર્વ હોય કે ઉત્પાદન, તમે આવું કરીને પણ તેને વૈશ્વિક બનાવી શકો છો.\nસાથીઓ, ગામગામમાં યોજાનારા મેળાઓની જેમ જ આપણે ત્યાં વિભિન્ન નૃત્યોનો પણ પોતાનો જ વારસો છે. ઝારખંડ, ઓડિશા અને બંગાળના જનજાતિય વિસ્તારોમાં એક ખૂબ જ પ્રસિદ્ધ નૃત્ય છે જેને ‘છઉ’ ના નામથી બોલાવે છે. 15 થી 17 નવેમ્બર સુધી એક ભારત, શ્રેષ્ઠ ભારતની ભાવના સાથે શ્રીનગરમાં ‘છઉ’ પર્વનું આયોજન કરવામાં આવ્યું. આ કાર્યક્રમમાં બધાએ ‘છઉ’ નૃત્યનો આનંદ ઉઠાવ્યો. શ્રીનગરના નવયુવાનોને ‘છઉ’ નૃત્યની ટ્રેનિંગ આપવા માટે એક વર્કશોપનું પણ આયોજન થયું. આ રીતે, કેટલાક સપ્તાહ પહેલાં જ કઠુઆ જિલ્લામાં ‘બસોહલી ઉત્સવ’ આયોજીત કરવામાં આવ્યો. આ જગ્યા જમ્મુથી 150 કિલોમીટર દૂર છે. આ ઉત્સવમાં સ્થાનિક કળા, લોકનૃત્ય અને પારંપરિક રામલીલાનું આયોજન થયું.\nસાથીઓ, ભારતીય સંસ્કૃતિની સુંદરતાને સાઉદી અરબમાં પણ અનુભવવામાં આવી. આ મહિને સાઉદી અરબમાં ‘સંસ્કૃતિ ઉત્સવ’ નામનું એક આયોજન થયું. તે પોતાની રીતે ખૂબ જ અનોખું હતું, કારણ કે આ આખો કાર્યક્રમ જ સંસ્કૃતમાં થયો. સંવાદ, સંગીત, નૃત્ય બધું જ સંસ્કૃતમાં, તેમાં, ત્યાંના સ્થાનિક લોકોની ભાગીદારી પણ હતી.\nમારા પરિવારજનો, ‘સ્વચ્છ ભારત’ હવે તો સમગ્ર દેશનો પ્રિય વિષય બની ગયો છે, મારો તો પ્રિય વિષય છે જ અને મને તેની સાથે જોડાયેલા કોઇ સમાચાર જેવા મળે છે, ત્યારે મારું મન તે તરફ ચાલ્યું જ જાય છે, અને સ્વાભાવિક છે, પછી તો તેને ‘મન કી બાત’ માં જગ્યા મળી જ જાય છે. સ્વચ્છ ભારત અભિયાને સાફસફાઇ અને સાર્વજનિક સ્વચ્છતા સંદર્ભે લોકોની વિચારધારાને બદલી નાંખી છે. આ પહેલ આજે રાષ્ટ્રીય ભાવનાનું પ્રતિક બની ચૂકી છે, જેને કરોડો દેશવાસીઓના જીવનને વધુ સારું બનાવ્યું છે. આ અભિયાને અલગ–અલગ ક્ષેત્રના લોકો, વિશેષરૂપે યુવાઓને સામૂહિક ભાગીદારી માટે પ્રેરિત કર્યું છે. આવો જ એક સહારનીય પ્રયાસ સુરતમાં જોવા મળ્યો છે. યુવાઓની એક ટીમે અહીં ‘પ્રોજેક્ટ સુરત’ ની શરુઆત કરી છે. તેનું લક્ષ્ય સુરતને એક એવુ મોડેલ શહેર બનાવવાનું છે, જે સફાઇ અને ટકાઉ વિકાસનું શ્રેષ્ઠ ઉદાહરણ બને. ‘સફાઇ સન્ડે’ ના નામથી શરૂ થયેલા આ પ્રયાસ હેઠળ સુરતના યુવાનો પહેલાં સાર્વજનિક જગ્યાઓ અને ડુમાસ બીચની સફાઇ કરતાં હતા. પછી તે લોકો તાપી નદીના કિનારાની સફાઇમાં પણ પૂરી ધગશથી લાગી ગયા અને તમને જાણીને આનંદ થશે, જોતજોતામાં તેની સાથે જોડાયેલા લોકોની સંખ્યા, 50 હજારથી વધુ થઇ ગઇ છે. લોકોથી મળેલા સમર્થનથી ટીમનો આત્મવિશ્વાસ વધ્યો, જે પછી તેમણે કચરો એકઠો કરવાનું કામ પણ શરૂ કર્યું. તમને જાણીને આશ્ચર્ય થશે કે આ ટીમે લાખો કિલો કચરો હટાવ્યો છે. જમીન સ્તર પર કરવામાં આવેલા આવા પ્રયાસો, ખૂબ જ મોટો બદલાવ લાવનારા હોય છે.\nસાથીઓ, ગુજરાતથી જ એક વધુ જાણકારી મળી છે. કેટલાક સપ્તાહ પહેલાં ત્યાં અંબાજીમાં ‘ભાદરવી પૂનમના મેળા’નું આયોજન કરવામાં આવ્યું હતું. આ મેળામાં 50 લાખથી વધુ લોકો આવ્યા હતા. આ મેળો દર વર્ષે યોજાય છે. તેની સૌથી મોટી વાત એ રહી કે, મેળામાં આવેલા લોકોએ ગબ્બર ટેકરીના એક મોટા હિસ્સામાં સફાઇ અભિયાન ચલાવ્યું. મંદિરોની આસપાસના સમગ્ર ક્ષેત્રને સ્વચ્છ રાખવાનું આ અભિયાન ખૂબ જ પ્રેરણાદાયી છે.\nસાથીઓ, હું હંમેશાં કહું છું કે સ્વચ્છતા કોઇ એક દિવસ કે એક સપ્તાહ ચાલનારૂં અભિયાન નથી પરંતુ તે તો જીવનમાં ઉતારવાનું કામ છે. આપણે આપણી આસપાસ એવા લોકોને જોઇએ પણ છીએ, જેમણે પોતાનું પૂરૂં જીવન, સ્વચ્છતા સાથે જોડાયેલા વિષયો પર જ લગાવી દીધું. તમિળનાડુના કોયમ્બટૂરમાં રહેનારા લોગાનાથનજી પણ અનુપમ છે. બાળપણમાં ગરીબ બાળકોના ફાટેલા કપડાં જોઇને તેઓ ઘણીવાર દુઃખી થઇ જતા હતા. તે પછી તેમણે આવા બાળકોની મદદનું પ્રણ લીધું અને પોતાની કમાઇનો એક હિસ્સો તેમને દાન આપવાનું શરૂ કર્યું. જ્યારે પૈસાની ખોટ પડી તો લોગાનાથનજીએ શૌચાલય પણ સાફ કર્યા જેથી જરૂરિયાતવાળા બાળકોની મદદ થઇ શકે. તેઓ ગત 25 વર્ષથી પૂરા સમર્પિત ભાવથી પોતાના આ કામમાં લાગેલા છે અને અત્યાર સુધી 150૦થી વધુ બાળકોની મદદ કરી ચૂક્યા છે. હું ફરી એક વાર તેમના આવા પ્રયાસોની પ્રશંસા કરું છું. દેશભરમાં થઇ રહેલા આ પ્રકારના અનેક પ્રયાસો ન માત્ર આપણને પ્રેરણા આપે છે પરંતુ કંઇક નવું કરી છુટવાની ઇચ્છા શક્તિ પણ જગાવે છે.\nમારા પરિવારજનો, ૨૧મી સદીના સૌથી મોટા પડકારો પૈકી એક છે– ‘જળ સુરક્ષા’. જળનું સંરક્ષણ કરવું, જીવનને બચાવવાથી ઓછું નથી. જયારે આપણે સામૂહિકતાની આ ભાવના સાથે કોઇ કામ કરીએ છીએ તો સફળતા પણ મળે છે. તેનું એક ઉદાહરણ દેશના દરેક જિલ્લામાં બની રહેલા ‘અમૃત સરોવર’ પણ છે. ‘અમૃત મહોત્સવ’ દરમ્યાન ભારતે જે ૬૫ હજારથી વધુ ‘અમૃત સરોવર’ બનાવ્યા છે, તે આવનારી પેઢીઓને લાભ આપશે. હવે આપણી પણ જવાબદારી છે કે જ્યાં–જ્યાં ‘અમૃત સરોવર’ બન્યાં છે, તેમની નિરંતર દેખભાળ થાય, તે જળસંરક્ષણના પ્રમુખ સ્ત્રોત બની રહે.\nસાથીઓ, જળસંરક્ષણની આવી જ ચર્ચાઓ વચ્ચે મને ગુજરાતના અમરેલીમાં થયેલા ‘જળ ઉત્સવ’ની પણ ખબર પડી. ગુજરાતમાં બારેય માસ વહેતી નદીઓનો પણ અભાવ છે, આથી લોકોને મોટાભાગે વરસાદના પાણી પર જ નિર્ભર રહેવું પડે છે. ગત 20–25 વર્ષમાં સરકાર અને સામાજીક સંગઠનોના પ્રયાસ પછી ત્યાંની સ્થિતિમાં પરિવર્તન જરૂર આવ્યું છે. અને આથી ત્યાં ‘જળ ઉત્સવ’ની મોટી ભૂમિકા છે. અમરેલીમાં થયેલા ‘જળ ઉત્સવ’ દરમ્યાન ‘જળસંરક્ષણ’ અને તળાવના સંરક્ષણ સંદર્ભે લોકોમાં જાગૃતિ વધારવામાં આવી. તેમાં વોટર સ્પોર્ટસને પણ ઉત્તેજન આપવામાં આવ્યું, જળસંરક્ષણના વિશેષજ્ઞો સાથે મંથન પણ કરવામાં આવ્યું. કાર્યક્રમમાં સહભાગી લોકોને તિરંગા વાળો વોટર ફાઉન્ટેન ઘણો પસંદ આવ્યો. આ જળઉત્સવનું આયોજન સુરતના હીરાવેપારમાં નામ કમાનારા સવજીભાઇ ધોળકિયાના ફાઉન્ડેશને કર્યું. હું તેમાં સહભાગી દરેક વ્યક્તિને અભિનંદન આપું છું, જળસંરક્ષણ માટે આવી જ રીતે કામ કરવાની શુભકામના આપું છું.\nમારા પરિવારજનો, આજે દુનિયાભરમાં કૌશલ્ય વિકાસના મહત્ત્વને સ્વીકાર્યતા મળી રહી છે. જ્યારે આપણે કોઇને કોઇ કૌશલ્ય શીખવીએ છીએ, તો તેને માત્ર કૌશલ્ય જ નથી આપતા પરંતુ તેને આવકનો એક સ્ત્રોત પણ આપીએ છીએ.  અને જ્યારે મને ખબર પડી કે એક સંસ્થા છેલ્લા ચાર વર્ષ દશકથી કૌશલ્ય વિકાસના કામમાં લાગેલી છે, તો મને વધુ સારું લાગ્યું. આ સંસ્થા, આંધ્રપ્રદેશના શ્રીકાકુલમમાં છે અને તેનું નામ ‘બેલ્જીપુરમ યુથ ક્લબ’ છે. કૌશલ્ય વિકાસ પર ધ્યાન કેન્દ્રિત કરીને ‘બેલ્જીપુરમ યુથ ક્લબે’ લગભગ સાત હજાર મહિલાઓને સશક્ત બનાવી છે. તેમાંની મોટા ભાગની મહિલાઓ આજે પોતાની શક્તિ પર કંઇ ને કંઇ કામ કરી રહી છે. આ સંસ્થાએ બાળમજૂરી કરનારા બાળકોને પણ કોઇને કોઇ કૌશલ્ય શીખવાડીને તેમને તે દુષચક્રમાંથી બહાર કાઢવામાં મદદ કરી છે. ‘બેલ્જીપુરમ યુથ ક્લબ’ની ટીમે કિસાન ઉત્પાદ સંઘ એટલે કે FPOs સાથે જોડાયેલા ખેડૂતોને પણ નવા કૌશલ્યો શીખવાડ્યા એનાથી મોટી સંખ્યામાં ખેડૂતો સશક્ત થયા છે. સ્વચ્છતા સંદર્ભે પણ આ યુથ કલબ ગામેગામમાં જાગૃતિ ફેલાવી રહી છે. તેણે અનેક શૌચાલયોના નિર્માણમાં પણ મદદ કરી છે. હું કૌશલ્ય વિકાસ માટે આ સંસ્થા સાથે જોડાયેલા બધા લોકોને ખૂબખૂબ અભિનંદન આપું છું, તેમની પ્રશંસા કરું છું. આજે, દેશના ગામે ગામમાં કૌશલ્ય વિકાસ માટે આવા જ સામૂહિક પ્રયાસોની આવશ્યકતા છે.\nસાથીઓ, જ્યારે કોઇ એક લક્ષ્ય માટે સામૂહિક પ્રયાસ થાય છે તો સફળતાની ઉંચાઇ પણ ઔર વધી જાય છે. હું તમને લદ્દાખનું એક પ્રેરક ઉદાહરણ જણાવવા માગું છું. તમે પશ્મિના શાલ વિશે તો જરૂર સાંભળ્યું હશે. છેલ્લા કેટલાક સમયથી લદ્દાખી પશ્મિનાની પણ ખૂબ ચર્ચા થઇ રહી છે. લદ્દાખી પશ્મિના લુમ્સ ઓફ લદ્દાખ નામથી દુનિયાભરના બજારોમાં પહોંચી રહી છે. તમને જાણીને આશ્ચર્ય થશે કે તેને તૈયાર કરવામાં ૧૫ ગામોની ૪50થી વધુ મહિલાઓ જોડાયેલી છે. પહેલાં તેઓ પોતાના ઉત્પાદનો ત્યાં આવનારા પર્યટકોને જ વેચતી હતી. પરંતુ હવે ડીજીટલ ભારતના આ યુગમાં તેમની બનાવેલી આ ચીજો, દેશ–દુનિયાના અલગ–અલગ બજારોમાં પહોંચવા લાગી છે. એટલે કે, આપણું લોકલ હવે ગ્લોબલ થઇ રહ્યું છે અને તેનાથી આ મહિલાઓની કમાણી પણ વધી છે.\nસાથીઓ, નારીશક્તિની આવી સફળતાઓ દેશના ખૂણેખૂણામાં ભરેલી પડી છે. જરૂરિયાત આવી વાતોને વધુમાં વધુ સામે લાવવાની છે. અને એ બતાવવા માટે ‘મન કી બાત’ થી વધુ બીજું શું હોઇ શકે ? તો તમે પણ આવા ઉદાહરણોને મારી સાથે વધુમાં વધુ વહેંચો. હું પણ પૂરો પ્રયાસ કરીશ કે તેમને તમારી વચ્ચે લાવી શકું.\nમારા પરિવારજનો, ‘મન કી બાત’માં આપણે આવા સામૂહિક પ્રયાસોની ચર્ચા કરતા રહ્યા છીએ, જેનાથી સમાજમાં મોટા–મોટા પરિવર્તન આવ્યા છે. ‘મન કી બાત’ની એક વધુ ઉપલબ્ધિ એ પણ છે કે તેણે ઘરેઘરમાં રેડિયોને ઔર વધુ લોકપ્રિય બનાવી દીધો છે. MyGov પર મને ઉત્તરપ્રદેશના અમરોહાના રામસિંહ બૌદ્ધજીનો એક પત્ર મળ્યો છે. રામસિંહજી છેલ્લા અનેક દશકોથી રેડિયો સંગ્રહ કરવાના કામમાં લાગેલા છે. તેમનું કહેવું છે કે ‘મન કી બાત’ પછીથી તેમના રેડિયો મ્યુઝિયમ પ્રત્યે લોકોની ઉત્સુકતા ઔર વધી ગઇ છે. આવી જ રીતે ‘મન કી બાત’થી પ્રેરાઇને અમદાવાદ પાસે તીર્થધામ પ્રેરણાતીર્થે એક રસપ્રદ પ્રદર્શન યોજ્યું છે. તેમાં દેશ–વિદેશના 100થી વધુ પ્રાચીન રેડિયો રાખવામાં આવ્યા છે. અહીં ‘મન કી બાત’ના અત્યારસુધીની બધી કડીઓને સાંભળી શકાય છે. બીજા અનેક ઉદાહરણ છે, જેનાથી ખબર પડે છે કે કેવી રીતે લોકોએ ‘મન કી બાત’થી પ્રેરાઇને પોતાનું કામ શરૂ કર્યું. આવું જ એક ઉદાહરણ કર્ણાટકના ચામરાજનગરના વર્ષાજીનું છે, જેમને ‘મન કી બાતે’ પોતાના પગ પર ઉભા થવા માટે પ્રેરિત કર્યા. આ કાર્યક્રમની એક કડીથી પ્રેરિત થઇને તેમણે કેળામાંથી જૈવિક ખાતર બનાવવાનું કામ શરૂ કર્યું. પ્રકૃતિ પ્રત્યે ખૂબ જ લગાવ રાખનારા વર્ષાજીની આ પહેલ, બીજા લોકો માટે પણ રોજગારના અવસર લઇને આવી છે.\nમારા પરિવારજનો, આવતીકાલે 27 નવેમ્બરે કાર્તિક પૂર્ણિમાનું પર્વ છે. આ દિવસે ‘દેવ દિવાળી’ પણ ઉજવવામાં આવે છે. અને મારું તો મન રહે છે કે હું કાશીની ‘દેવ દિવાળી’ જરૂર જોઉ. આ વખતે હું કાશી પણ નથી જઇ શકવાનો પરંતુ મન કી બાતના માધ્યમથી બનારસના લોકોને મારી શુભકામનાઓ જરૂર મોકલી રહ્યો છું. આ વખતે પણ કાશીના ઘાટો પર લાખો દીવડાઓ પ્રગટાવવામાં આવશે, ભવ્ય આરતી થશે, લેસર શો થશે, લાખોની સંખ્યામાં દેશવિદેશથી આવેલા લોકો ‘દેવ દિવાળી’નો આનંદ ઉઠાવશે.\nસાથીઓ, કાલે, પૂર્ણિમાના દિવસે જ ગુરુ નાનક દેવજીનું પણ પ્રકાશ પર્વ છે. ગુરુ નાનક દેવજીનો અણમોલ સંદેશ ભારત જ નહીં, દુનિયાભર માટે આજે પણ પ્રેરક અને પ્રાસંગિક છે. તે આપણને સાદગી, સદભાવ અને બીજા પ્રત્યે સમર્પિત થવા માટે પ્રેરિત કરે છે. ગુરુ નાનક દેવજીએ સેવા ભાવના, સેવાકાર્યોની જે શિખામણ આપી, તેમનું પાલન, આપણા શીખ ભાઇબહેન, પૂરા વિશ્વમાં કરતાં નજરે પડે છે. હું મન કી બાતના બધા શ્રોતાઓને ગુરુ નાનક દેવજીના પ્રકાશ પર્વની શુભકામનાઓ આપું છું.\nમારા પરિવારજનો, મન કી બાતમાં આ વખતે મારી સાથે આટલું જ. જોતજોતામાં ૨૦૨૩ સમાપ્તિ તરફ વધી રહ્યુ છે. અને દરેક વખતની જેમ હું અને તમે એ પણ વિચારી રહ્યા છીએ કે અરે… આટલી જલદી આ વર્ષ વિતી ગયું. પરંતુ  એ પણ સત્ય છે કે આ વર્ષ ભારત માટે અસીમ ઉપલબ્ધિવાળું વર્ષ રહ્યુ છે, અને ભારતની ઉપલબ્ધિઓ, દરેક ભારતીયની ઉપલબ્ધિ છે. મને ખુશી છે કે મન કી બાત ભારતીયોની આવી ઉપલબ્ધિઓને સામે લાવવાનું એક સશક્ત માધ્યમ બન્યું છે. આવતી વખતે દેશવાસીઓની ઘણી બધી સફળતાઓ પર આપની સાથે ફરીથી વાત થશે. ત્યાં સુધી મને વિદાય આપો.. ખૂબ ખૂબ ધન્યવાદ. નમસ્કાર.  \nYP/GP/NP\nસોશિયલ મીડિયા પર અમને ફોલો કરો :  @PIBAhmedabad    /pibahmedabad1964    /pibahmedabad  \npibahmedabad1964@gmail.com\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%ae%e0%b2%a8%e0%b2%a6-%e0%b2%ae%e0%b2%be%e0%b2%a4%e0%b3%81-%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8-%e0%b2%ae%e0%b2%82%e0%b2%a4%e0%b3%8d%e0%b2%b0%e0%b2%bf/?comment=disable",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "‘ಮನದ ಮಾತು ’ಪ್ರಧಾನ ಮಂತ್ರಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 26.11.2023 ರಂದು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್’ – 107 ನೇ ಸಂಚಿಕೆಯ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮಸ್ಕಾರ ‘ಮನದ ಮಾತಿ’ ಗೆ ನಿಮಗೆ ಸ್ವಾಗತ. ಆದರೆ ನವೆಂಬರ್ 26 ಇಂದಿನ ದಿನವನ್ನು ನಾವು ಎಂದಿಗೂ ಮರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ಈ ದಿನವೇ ದೇಶದಲ್ಲಿ ಅತ್ಯಂತ ಭೀಕರ ಭಯೋತ್ಪಾದಕ ದಾಳಿ ನಡೆದಿತ್ತು. ಭಯೋತ್ಪಾದಕರು ಮುಂಬೈ ಮತ್ತು ಇಡೀ ದೇಶವನ್ನು ಬೆಚ್ಚಿಬೀಳಿಸಿದ್ದರು. ಆದರೆ ಆ ದಾಳಿಯಿಂದ ಚೇತರಿಸಿಕೊಂಡು ಈಗ ಸಂಪೂರ್ಣ ಧೈರ್ಯದಿಂದ ಭಯೋತ್ಪಾದನೆಯನ್ನು ಹತ್ತಿಕ್ಕುತ್ತಿರುವುದು ಭಾರತದ ಶಕ್ತಿಯಾಗಿದೆ. ಮುಂಬೈ ದಾಳಿಯಲ್ಲಿ ಪ್ರಾಣ ಕಳೆದುಕೊಂಡ ಎಲ್ಲರಿಗೂ ನಾನು ಶ್ರದ್ಧಾಂಜಲಿ ಸಲ್ಲಿಸುತ್ತೇನೆ. ಈ ದಾಳಿಯಲ್ಲಿ ಪ್ರಾಣ ತ್ಯಾಗ ಮಾಡಿದ ನಮ್ಮ ವೀರ ಪುರುಷರನ್ನು ಇಂದು ದೇಶ ಸ್ಮರಿಸಿಕೊಳ್ಳುತ್ತಿದೆ.\nನನ್ನ ಪರಿವಾರದ ಸದಸ್ಯರೇ, ನವೆಂಬರ್ 26 ರ ಈ ದಿನವು ಮತ್ತೊಂದು ಕಾರಣಕ್ಕೆ ತುಂಬಾ ಮುಖ್ಯವಾಗಿದೆ. 1949 ರಲ್ಲಿ ಈ ದಿನದಂದೇ ಸಂವಿಧಾನ ಸಭೆಯು ಭಾರತದ ಸಂವಿಧಾನವನ್ನು ಅಂಗೀಕರಿಸಿತ್ತು. ನನಗೆ ನೆನಪಿದೆ, 2015ರಲ್ಲಿ ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ಅವರ 125ನೇ ಜನ್ಮದಿನಾಚರಣೆಯನ್ನು ಆಚರಿಸುತ್ತಿದ್ದಾಗ ಅದೇ ಸಮಯದಲ್ಲಿ ನವೆಂಬರ್ 26ನ್ನು ‘ಸಂವಿಧಾನ ದಿನ’ವನ್ನಾಗಿ ಆಚರಿಸಬೇಕು ಎಂಬ ಆಲೋಚನೆ ಮೂಡಿತ್ತು. ಅಂದಿನಿಂದ ಪ್ರತಿ ವರ್ಷ ನಾವು ಈ ದಿನವನ್ನು ಸಂವಿಧಾನ ದಿನವನ್ನಾಗಿ ಆಚರಿಸುತ್ತಿದ್ದೇವೆ. ನಾನು ಎಲ್ಲಾ ದೇಶವಾಸಿಗಳಿಗೆ ಸಂವಿಧಾನ ದಿನದ ಶುಭಾಶಯಗಳನ್ನು ಕೋರುತ್ತೇನೆ. ಮತ್ತು ನಾವೆಲ್ಲರೂ ಒಗ್ಗೂಡಿ, ನಾಗರಿಕರ ಕರ್ತವ್ಯಗಳಿಗೆ ಆದ್ಯತೆ ನೀಡುತ್ತಾ, ಖಂಡಿತವಾಗಿಯೂ ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ ಭಾರತದ ಸಂಕಲ್ಪವನ್ನು ಪೂರೈಸುತ್ತೇವೆ.\nಸ್ನೇಹಿತರೇ, ಸಂವಿಧಾನವನ್ನು ರಚಿಸಲು 2 ವರ್ಷ, 11 ತಿಂಗಳು ಮತ್ತು 18 ದಿನಗಳು ಬೇಕಾಯಿತು ಎಂಬುದು ನಮಗೆಲ್ಲ ತಿಳಿದ ವಿಷಯ. ಶ್ರೀ ಸಚ್ಚಿದಾನಂದ ಸಿನ್ಹಾ ಅವರು ಸಂವಿಧಾನ ಸಭೆಯ ಅತ್ಯಂತ ಹಿರಿಯ ಸದಸ್ಯರಾಗಿದ್ದರು. 60ಕ್ಕೂ ಹೆಚ್ಚು ದೇಶಗಳ ಸಂವಿಧಾನಗಳ ವಿವರವಾದ ಅಧ್ಯಯನ ಮತ್ತು ಸುದೀರ್ಘ ಚರ್ಚೆ ನಂತರ ನಮ್ಮ ಸಂವಿಧಾನದ ಕರಡು ಸಿದ್ಧಪಡಿಸಲಾಗಿದೆ. ಕರಡು ಸಿದ್ಧಪಡಿಸಿದ ನಂತರ, ಅಂತಿಮಗೊಳಿಸುವ ಮುನ್ನ ಅದರಲ್ಲಿ 2 ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ತಿದ್ದುಪಡಿಗಳನ್ನು ಮಾಡಲಾಗಿದೆ. 1950ರಲ್ಲಿ ಸಂವಿಧಾನ ಜಾರಿಗೆ ಬಂದ ನಂತರವೂ ಸಂವಿಧಾನಕ್ಕೆ ಒಟ್ಟು 106 ಬಾರಿ ತಿದ್ದುಪಡಿ ಮಾಡಲಾಗಿದೆ. ಸಮಯ, ಪರಿಸ್ಥಿತಿ ಮತ್ತು ದೇಶದ ಅಗತ್ಯವನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ವಿವಿಧ ಸರ್ಕಾರಗಳು ವಿವಿಧ ಸಮಯಗಳಲ್ಲಿ ತಿದ್ದುಪಡಿಗಳನ್ನು ಮಾಡಿವೆ. ಆದರೆ ಸಂವಿಧಾನದ ಮೊದಲ ತಿದ್ದುಪಡಿಯು ವಾಕ್ ಸ್ವಾತಂತ್ರ್ಯ ಮತ್ತು ಅಭಿವ್ಯಕ್ತಿ ಸ್ವಾತಂತ್ರ್ಯದ ಹಕ್ಕುಗಳನ್ನು ಮೊಟಕುಗೊಳಿಸುವ ಉದ್ದೇಶದಿಂದ ಕೂಡಿತ್ತು ಎಂಬುದು ದುರದೃಷ್ಟಕರ. ಸಂವಿಧಾನದ 44ನೇ ತಿದ್ದುಪಡಿಯ ಮೂಲಕ ತುರ್ತುಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಆಗಿದ್ದ ತಪ್ಪುಗಳನ್ನು ಸರಿಪಡಿಸಲಾಗಿದೆ. ಸ್ನೇಹಿತರೇ, ಸಂವಿಧಾನ ಸಭೆಯ ಕೆಲವು ಸದಸ್ಯರು ನಾಮನಿರ್ದೇಶನಗೊಂಡಿದ್ದು, ಅದರಲ್ಲಿ 15 ಮಹಿಳೆಯರು ನಾಮನಿರ್ದೇಶನಗೊಂಡಿರುವುದು ತುಂಬಾ ಸ್ಫೂರ್ತಿದಾಯಕವಾಗಿದೆ. ಅಂತಹ ಓರ್ವ ಸದಸ್ಯರಾದ ಹಂಸಾ ಮೆಹ್ತಾ ಅವರು ಮಹಿಳಾ ಹಕ್ಕುಗಳು ಮತ್ತು ನ್ಯಾಯದ ಕುರಿತು ಧ್ವನಿಯನ್ನು ಬಲಪಡಿಸಿದ್ದರು. ಆ ಸಮಯದಲ್ಲಿ, ಸಂವಿಧಾನದ ಮೂಲಕ ಮಹಿಳೆಯರಿಗೆ ಮತದಾನದ ಹಕ್ಕನ್ನು ನೀಡಿದ ಕೆಲವೇ ದೇಶಗಳಲ್ಲಿ ಭಾರತವೂ ಒಂದಾಗಿತ್ತು. ರಾಷ್ಟ್ರ ನಿರ್ಮಾಣದಲ್ಲಿ ಎಲ್ಲರೂ ಪಾಲ್ಗೊಂಡಾಗ ಮಾತ್ರ ಎಲ್ಲರ ಅಭಿವೃದ್ಧಿ ಸಾಧ್ಯ. ಸಂವಿಧಾನ ರಚನೆಕಾರರ ಅದೇ ದೃಷ್ಟಿಕೋನವನ್ನು ಅನುಸರಿಸಿ, ಭಾರತದ ಸಂಸತ್ತು ಈಗ ‘ನಾರಿ ಶಕ್ತಿ ವಂದನ್ ಕಾಯ್ದೆ’ಯನ್ನು ಅಂಗೀಕರಿಸಿದೆ ಎಂಬುದು ನನಗೆ ಸಂತೋಷ ತಂದಿದೆ. ‘ನಾರಿ ಶಕ್ತಿ ವಂದನ ಕಾಯ್ದೆ’ ನಮ್ಮ ಪ್ರಜಾಪ್ರಭುತ್ವದ ನಿರ್ಣಯ ಶಕ್ತಿಗೆ ಉದಾಹರಣೆಯಾಗಿದೆ. ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ ಭಾರತದ ನಮ್ಮ ಸಂಕಲ್ಪದ ವೇಗವನ್ನು ಹೆಚ್ಚಿಸಲೂ ಇದು ಸಹಾಯಕರವಾಗಲಿದೆ.\nನನ್ನ ಪರಿವಾರ ಸದಸ್ಯರೇ, ರಾಷ್ಟ್ರ ನಿರ್ಮಾಣದ ಜವಾಬ್ದಾರಿಯನ್ನು ಜನರು ವಹಿಸಿಕೊಂಡಾಗ ಜಗತ್ತಿನ ಯಾವ ಶಕ್ತಿಯೂ ಆ ದೇಶ ಅಭಿವೃದ್ಧಿ ಹೊಂದುವುದನ್ನು ತಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ಇಂದು, ದೇಶದ 140 ಕೋಟಿ ಜನರೇ ಅನೇಕ ಬದಲಾವಣೆಗಳ ನೇತೃತ್ವ ವಹಿಸಿಕೊಂಡಿದ್ದಾರೆ ಎಂಬುದು ಭಾರತದಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಗೋಚರಿಸುತ್ತಿದೆ. ಇದರ ಒಂದು ಜ್ವಲಂತ ಉದಾಹರಣೆಯನ್ನು ಈ ಹಬ್ಬ ಹರಿದಿನಗಳಲ್ಲಿ ನಾವು ಕಂಡಿದ್ದೇವೆ. ಕಳೆದ ತಿಂಗಳು ‘ಮನದ ಮಾತಿನಲ್ಲಿ’ ನಾನು ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್ ಅಂದರೆ ಸ್ಥಳೀಯ ಉತ್ಪನ್ನಗಳನ್ನು ಖರೀದಿಸುವ ಕುರಿತು ಒತ್ತು ನೀಡಿದ್ದೆ. ಕಳೆದ ಕೆಲವು ದಿನಗಳಲ್ಲಿ, ದೀಪಾವಳಿ, ಭಾಯಿ ದೂಜ್ ಮತ್ತು ಛಟ್ ಹಬ್ಬಗಳಲ್ಲಿ ದೇಶದಲ್ಲಿ 4 ಲಕ್ಷ ಕೋಟಿ ರೂಪಾಯಿಗೂ ಹೆಚ್ಚು ವ್ಯವಹಾರ ನಡೆದಿದೆ. ಮತ್ತು ಈ ಅವಧಿಯಲ್ಲಿ, ಭಾರತದಲ್ಲಿ ತಯಾರಿಸಿದ ಉತ್ಪನ್ನಗಳನ್ನು ಖರೀದಿಸಲು ಜನರಲ್ಲಿ ಅಪಾರ ಉತ್ಸಾಹ ಕಂಡುಬಂದಿದೆ. ಈಗ ಮನೆಯಲ್ಲಿರುವ ಮಕ್ಕಳೂ ಅಂಗಡಿಯಲ್ಲಿ ಏನಾದ್ರೂ ಕೊಳ್ಳುವಾಗ ಮೇಡ್ ಇನ್ ಇಂಡಿಯಾ ಎಂದು ಬರೆದಿದ್ದಾರೋ ಇಲ್ಲವೋ ಎಂದು ಪರೀಕ್ಷಿಸತೊಡಗಿದ್ದಾರೆ. ಇಷ್ಟೇ ಅಲ್ಲ, ಈಗ ಜನರು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಸರಕುಗಳನ್ನು ಖರೀದಿಸುವಾಗಲೂ ಮೂಲ ದೇಶವನ್ನು ಪರಿಶೀಲಿಸುವುದನ್ನು ಮರೆಯುವುದಿಲ್ಲ.\nಸ್ನೇಹಿತರೇ, ‘ಸ್ವಚ್ಛ ಭಾರತ್ ಅಭಿಯಾನ’ದ ಯಶಸ್ಸು ಹೇಗೆ ಸ್ಫೂರ್ತಿದಾಯಕವಾಗಿದೆಯೋ ಅದೇ ರೀತಿ ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್‌ನ ಯಶಸ್ಸು ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ ಭಾರತ – ಸಮೃದ್ಧ ಭಾರತದ ದ್ವಾರಗಳನ್ನು ತೆರೆಯುತ್ತಿದೆ. ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್‌ನ ಈ ಅಭಿಯಾನವು ಇಡೀ ದೇಶದ ಆರ್ಥಿಕತೆಯನ್ನು ಬಲಪಡಿಸುತ್ತದೆ. ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್‌ನ ಈ ಅಭಿಯಾನವು ಸ್ಥಳೀಯ ಉದ್ಯೋಗದ ಖಾತರಿ ಒದಗಿಸುತ್ತದೆ. ಇದು ಅಭಿವೃದ್ಧಿಯ ಭರವಸೆಯಾಗಿದೆ, ಇದು ದೇಶದ ಸಮತೋಲಿತ ಅಭಿವೃದ್ಧಿಯ ಭರವಸೆಯೂ ಆಗಿದೆ. ಇದು ನಗರ ಮತ್ತು ಗ್ರಾಮೀಣ ಜನರಿಗೆ ಸಮಾನ ಅವಕಾಶಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಇದು ಸ್ಥಳೀಯ ಉತ್ಪನ್ನಗಳಲ್ಲಿ ಮೌಲ್ಯವರ್ಧನೆಗೂ ದಾರಿ ಕಲ್ಪಿಸುತ್ತದೆ, ಮತ್ತು ಎಂದಾದರೂ ಜಾಗತಿಕ ಆರ್ಥಿಕತೆಯಲ್ಲಿ ಏರಿಳಿತಗಳು ಕಂಡುಬಂದಲ್ಲಿ, ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್ ಮಂತ್ರವು ನಮ್ಮ ಅರ್ಥವ್ಯವಸ್ಥೆಗೆ ಸಂರಕ್ಷಣೆಯನ್ನೂ ನೀಡುತ್ತದೆ.\nಸ್ನೇಹಿತರೇ, ಭಾರತೀಯ ಉತ್ಪನ್ನಗಳ ಕುರಿತಾದ ಈ ಭಾವನೆ ಕೇವಲ ಹಬ್ಬಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಬಾರದು. ಇದೀಗ ಮದುವೆ ಸೀಸನ್ ಕೂಡ ಆರಂಭವಾಗಿದೆ. ಈ ಮದುವೆ ಸೀಸನ್ ನಲ್ಲಿ ಸುಮಾರು 5 ಲಕ್ಷ ಕೋಟಿ ರೂಪಾಯಿ ವ್ಯವಹಾರ ನಡೆಯಬಹುದು ಎಂದು ಕೆಲವು ವ್ಯಾಪಾರ ಸಂಸ್ಥೆಗಳು ಅಂದಾಜಿಸುತ್ತಿವೆ. ಮದುವೆಗಳಿಗೆ ಶಾಪಿಂಗ್ ಮಾಡುವಾಗ, ನೀವೆಲ್ಲರೂ ಭಾರತದಲ್ಲಿ ತಯಾರಿಸಿದ ಉತ್ಪನ್ನಗಳಿಗೆ ಮಾತ್ರ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡ. ಹಾಂ, ಮದುವೆಯ ವಿಷಯ ಬಂದಾಗ, ಒಂದು ವಿಷಯವು ಬಹಳ ಸಮಯದಿಂದ ನನ್ನನ್ನು ಆಗಾಗ ಚಿಂತೆಗೊಳಪಡಿಸುತ್ತದೆ ಮತ್ತು ನನ್ನ ಮನದ ನೋವನ್ನು, ನಾನು ನನ್ನ ಕುಟುಂಬ ಸದಸ್ಯರಿಗೆ ಹೇಳದಿದ್ದರೆ, ಬೇರೆ ಯಾರಿಗೆ ಹೇಳಬಲ್ಲೆ? ಸ್ವಲ್ಪ ಯೋಚಿಸಿ, ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಕೆಲವು ಕುಟುಂಬಗಳು ವಿದೇಶಕ್ಕೆ ಹೋಗಿ ಮದುವೆ ಸಮಾರಂಭ ನಡೆಸುವ ಹೊಸ ಪದ್ಧತಿಯನ್ನು ರೂಢಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ, ಇದರ ಅಗತ್ಯವಿದೆಯೇ? ಭಾರತದ ಮಣ್ಣಿನಲ್ಲಿ, ಭಾರತೀಯರ ಮಧ್ಯೆ ನಾವು ಮದುವೆಗಳನ್ನು ಆಚರಿಸಿದರೆ, ದೇಶದ ಹಣವು ದೇಶದಲ್ಲಿ ಉಳಿಯುತ್ತದೆ. ದೇಶದ ಜನತೆಗೆ ನಿಮ್ಮ ವಿವಾಹದಲ್ಲಿ ಏನಾದರೂ ಸೇವೆ ಮಾಡುವ ಅವಕಾಶ ಲಭಿಸುತ್ತದೆ, ಕಡು ಬಡವರು ಕೂಡ ತಮ್ಮ ಮಕ್ಕಳಿಗೆ ನಿಮ್ಮ ಮದುವೆಯ ಬಗ್ಗೆ ಹೇಳುತ್ತಾರೆ. ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್ ನ ಈ ಅಭಿಯಾನವನ್ನು ನೀವು ಮತ್ತಷ್ಟು ವಿಸ್ತರಿಸಬಹುದೇ? ಇಂತಹ ವಿವಾಹ ಸಮಾರಂಭಗಳನ್ನು ನಮ್ಮ ದೇಶದಲ್ಲಿ ಏಕೆ ಮಾಡಬಾರದು? ನೀವು ಬಯಸುವ ರೀತಿಯ ವ್ಯವಸ್ಥೆ ಇಂದು ಇಲ್ಲದಿರಬಹುದು, ಆದರೆ ನಾವು ಅಂತಹ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಿದರೆ ವ್ಯವಸ್ಥೆಯೂ ಅಭಿವೃದ್ಧಿಗೊಳ್ಳುತ್ತದೆ. ಇದು ಬಹಳಷ್ಟು ದೊಡ್ಡ ಕುಟುಂಬಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯವಾಗಿದೆ. ಈ ನನ್ನ ನೋವಿನ ಸಂದೇಶ ಆ ದೊಡ್ಡ ಕುಟುಂಬಗಳಿಗೆ ಖಂಡಿತಾ ತಲುಪುತ್ತದೆ ಎಂಬುದು ನನ್ನ ಭರವಸೆ.\nನನ್ನ ಪರಿವಾರ ಸದಸ್ಯರೇ, ಈ ಹಬ್ಬದ ಋತುವಿನಲ್ಲಿ ಮತ್ತೊಂದು ಬಹುದೊಡ್ಡ ಟ್ರೆಂಡ್ ಚಾಲನೆಗೆ ಬಂದಿದೆ. ದೀಪಾವಳಿ ಸಂದರ್ಭದಲ್ಲಿ ನಗದು ನೀಡಿ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುವ ಪ್ರವೃತ್ತಿ ಕ್ರಮೇಣ ಕಡಿಮೆಯಾಗುತ್ತಾ ಸಾಗಿರುವುದು ಇದು ಸತತ ಎರಡನೇ ವರ್ಷ. ಅಂದರೆ, ಈಗ ಜನರು ಹೆಚ್ಚೆಚ್ಚು ಡಿಜಿಟಲ್ ಪಾವತಿಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ. ಇದು ಕೂಡಾ ತುಂಬಾ ಉತ್ತೇಜನಕಾರಿಯಾಗಿದೆ. ನೀವು ಇನ್ನೂ ಒಂದು ಕೆಲಸವನ್ನು ಮಾಡಬಹುದು. ಒಂದು ತಿಂಗಳ ಕಾಲ ನೀವು UPI ಅಥವಾ ಯಾವುದೇ ಡಿಜಿಟಲ್ ಮಾಧ್ಯಮದ ಮೂಲಕ ಮಾತ್ರ ಪಾವತಿ ಮಾಡುತ್ತೀರಿ ಮತ್ತು ನಗದು ಪಾವತಿ ಮಾಡುವುದಿಲ್ಲ ಎಂದು ನೀವು ನಿರ್ಧರಿಸಿ. ಭಾರತದಲ್ಲಿ ಡಿಜಿಟಲ್ ಕ್ರಾಂತಿಯ ಯಶಸ್ಸು ಇದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಸಾಧ್ಯವಾಗಿಸಿದೆ. ಇಷ್ಟೇ ಅಲ್ಲ ಒಂದು ತಿಂಗಳು ಮುಗಿದ ನಂತರ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಅನುಭವಗಳನ್ನು ಮತ್ತು ನಿಮ್ಮ ಫೋಟೋಗಳನ್ನು ನನ್ನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ. ಇದಕ್ಕಾಗಿ ಮುಂಚಿತವಾಗಿಯೇ ನಿಮಗೆ ಶುಭ ಹಾರೈಸುತ್ತೇನೆ.\nನನ್ನ ಪರಿವಾರ ಸದಸ್ಯರೇ, ನಮ್ಮ ಯುವ ಸ್ನೇಹಿತರು ದೇಶಕ್ಕೆ ಮತ್ತೊಂದು ದೊಡ್ಡ ಸುವಾರ್ತೆಯನ್ನು ನೀಡಿದ್ದಾರೆ, ಇದು ನಮ್ಮೆಲ್ಲರಲ್ಲಿ ಹೆಮ್ಮೆಯನ್ನು ತುಂಬಲಿದೆ. ಇಂಟೆಲಿಜೆನ್ಸ್, ಐಡಿಯಾ ಮತ್ತು ಇನ್ನೋವೇಶನ್ – ಇಂದಿನ ಭಾರತೀಯ ಯುವಕರ ಗುರುತಾಗಿದೆ. ಇದರಲ್ಲಿ ತಂತ್ರಜ್ಞಾನದ ಸಂಯೋಜನೆಯ ಮೂಲಕ ಅವರ ಬೌದ್ಧಿಕ ಮಟ್ಟದಲ್ಲಿಯೂ ನಿರಂತರ ವೃದ್ಧಿಯಾಗಲಿ, ಇದು ಸ್ವತಃ ದೇಶದ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೆಚ್ಚಿಸುವಲ್ಲಿ ಮಹತ್ವಪೂರ್ಣವಾದ ಪ್ರಗತಿಯಾಗಿದೆ. 2022 ರಲ್ಲಿ ಭಾರತೀಯರಿಂದ ಪೇಟೆಂಟ್ ಅರ್ಜಿಗಳಲ್ಲಿ ಶೇಕಡಾ 31 ಕ್ಕಿಂತ ಹೆಚ್ಚು ವೃದ್ಧಿಯಾಗಿದೆ ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಸಂತೋಷವಾಗಬಹುದು. ವಿಶ್ವ ಬೌದ್ಧಿಕ ಸ್ವತ್ತು ಸಂಸ್ಥೆ ಒಂದು ಕುತೂಹಲಕಾರಿ ವರದಿಯೊಂದನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದೆ. ಪೇಟೆಂಟ್‌ಗಳನ್ನು ಸಲ್ಲಿಸುವಲ್ಲಿ ಮುಂಚೂಣಿಯಲ್ಲಿರುವ ಅಗ್ರಮಾನ್ಯ-10 ದೇಶಗಳಲ್ಲಿ ಕೂಡಾ ಹಿಂದೆಂದೂ ಈ ರೀತಿ ಸಂಭವಿಸಿಲ್ಲ ಎಂದು ಈ ವರದಿ ತೋರಿಸುತ್ತದೆ. ಈ ಅದ್ಭುತ ಸಾಧನೆಗಾಗಿ ನಾನು ನನ್ನ ಯುವ ಸ್ನೇಹಿತರನ್ನು ಅಪಾರವಾಗಿ ಅಭಿನಂದಿಸುತ್ತೇನೆ. ಪ್ರತಿ ಹಂತದಲ್ಲೂ ದೇಶವು ತಮ್ಮೊಂದಿಗಿದೆ ಎಂದು ನನ್ನ ಯುವ ಸ್ನೇಹಿತರಿಗೆ ಭರವಸೆ ನೀಡಲು ನಾನು ಬಯಸುತ್ತೇನೆ. ಸರ್ಕಾರವು ಮಾಡಿದ ಆಡಳಿತಾತ್ಮಕ ಮತ್ತು ಕಾನೂನು ಸುಧಾರಣೆಗಳ ನಂತರ, ಇಂದು ನಮ್ಮ ಯುವಕರು ಹೊಸ ಶಕ್ತಿಯೊಂದಿಗೆ ಬೃಹತ್ ಮಟ್ಟದಲ್ಲಿ ಆವಿಷ್ಕಾರದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. 10 ವರ್ಷಗಳ ಹಿಂದಿನ ಅಂಕಿ ಅಂಶಗಳಿಗೆ ಹೋಲಿಸಿದರೆ, ಇಂದು ನಮ್ಮ ಪೇಟೆಂಟ್‌ಗಳು 10 ಪಟ್ಟು ಹೆಚ್ಚು ಅನುಮೋದನೆ ಪಡೆಯುತ್ತಿವೆ. ಪೇಟೆಂಟ್ ನಿಂದಾಗಿ ದೇಶದ ಬೌದ್ಧಿಕ ಸ್ವತ್ತು ವೃದ್ಧಿಸುವುದು ಮಾತ್ರವಲ್ಲದೆ, ಹೊಸ ಅವಕಾಶಗಳಿಗೆ ದ್ವಾರವೂ ತೆರೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂಬುದು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ. ಅಷ್ಟೇ ಅಲ್ಲ, ಇದು ನಮ್ಮ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳ ಶಕ್ತಿ ಮತ್ತು ಸಾಮರ್ಥ್ಯವನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ. ಇಂದು ನಮ್ಮ ಶಾಲಾ ಮಕ್ಕಳಲ್ಲೂ ಆವಿಷ್ಕಾರದ ಮನೋಭಾವವನ್ನು ಉತ್ತೇಜಿಸಲಾಗುತ್ತಿದೆ. ಅಟಲ್ ಟಿಂಕರಿಂಗ್ ಲ್ಯಾಬ್, ಅಟಲ್ ಇನ್ನೋವೇಶನ್ ಮಿಷನ್, ಕಾಲೇಜುಗಳಲ್ಲಿ ಇನ್‌ಕ್ಯುಬೇಶನ್ ಸೆಂಟರ್‌ಗಳು, ಸ್ಟಾರ್ಟ್ ಅಪ್ ಇಂಡಿಯಾ ಅಭಿಯಾನ, ಇಂತಹ ನಿರಂತರ ಪ್ರಯತ್ನದ ಫಲ ದೇಶವಾಸಿಗಳ ಮುಂದಿದೆ. ಇದು ಭಾರತದ ಯುವ ಶಕ್ತಿ, ಭಾರತದ ಆವಿಷ್ಕಾರ ಶಕ್ತಿಗೆ ಜ್ವಲಂತ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಈ ಉತ್ಸಾಹದಿಂದ ಮುನ್ನಡೆಯುವ ಮೂಲಕ ನಾವು ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ ಭಾರತದ ಸಂಕಲ್ಪವನ್ನು ಕೂಡಾ ಸಾಧಿಸಿ ತೋರಲಿದ್ದೇವೆ ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಪದೇ ಪದೇ ಹೇಳುತ್ತೇನೆ, ‘ಜೈ ಜವಾನ್, ಜೈ ಕಿಸಾನ್, ಜೈ ವಿಜ್ಞಾನ, ಜೈ ಅನುಸಂಧಾನ’ ಎಂದು.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಕೆಲ ಸಮಯದ ಹಿಂದೆ ‘ಮನದ ಮಾತಿನಲ್ಲಿ’ ನಾನು ಭಾರತದಲ್ಲಿ ಆಯೋಜಿಸಲಾಗುವ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಜಾತ್ರೆಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸಿದ್ದು ನಿಮಗೆ ನೆನಪಿರಬಹುದು. ಆಗ ಜನರು ಜಾತ್ರೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಫೋಟೋಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವ ಸ್ಪರ್ಧೆಯ ಕಲ್ಪನೆಯೂ ಮೂಡಿತ್ತು. ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಸಂಸ್ಕೃತಿ ಸಚಿವಾಲಯ ಜಾತ್ರೆ ಕ್ಷಣಗಳ ಸ್ಪರ್ಧೆಯನ್ನು ಆಯೋಜಿಸಿತ್ತು. ಸಾವಿರಾರು ಜನರು ಇದರಲ್ಲಿ ಭಾಗವಹಿಸಿದ್ದರು ಮತ್ತು ಅನೇಕ ಜನರು ಬಹುಮಾನಗಳನ್ನು ಗೆದ್ದಿದ್ದಾರೆ ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಸಂತೋಷವಾಗಬಹುದ. ಕೋಲ್ಕತ್ತಾದ ನಿವಾಸಿ ರಾಜೇಶ್ ಧರ್ ಅವರು “ಚರಕ್ ಮೇಳ” ದಲ್ಲಿ ಬಲೂನ್ ಮತ್ತು ಆಟಿಕೆಗಳ ಮಾರಾಟಗಾರರ ಅದ್ಭುತ ಫೋಟೋಗಾಗಿ ಪ್ರಶಸ್ತಿಯನ್ನು ಗೆದ್ದಿದ್ದಾರೆ. ಈ ಜಾತ್ರೆಯು ಬಂಗಾಳದ ಗ್ರಾಮೀಣ ಭಾಗದಲ್ಲಿ ಬಹಳ ಜನಪ್ರಿಯವಾಗಿದೆ. ವಾರಣಾಸಿಯ ಹೋಳಿ ಹಬ್ಬವನ್ನು ಪ್ರದರ್ಶಿಸಿದ್ದಕ್ಕಾಗಿ ಅನುಪಮ್ ಸಿಂಗ್ ಅವರಿಗೆ ಮೇಲಾ ಪೊರ್ಟ್ರೇಟ್ಸ್ ಪ್ರಶಸ್ತಿ ಲಭಿಸಿದೆ. ‘ಕುಲಸಾಯಿ ದಸರಾ’ ಹಬ್ಬಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಆಕರ್ಷಕ ಮಗ್ಗುಲನ್ನು ಪ್ರದರ್ಶಿಸಿದ್ದಕ್ಕಾಗಿ ಅರುಣ್ ಕುಮಾರ್ ನಲಿಮೇಲ ಅವರಿಗೆ ಪ್ರಶಸ್ತಿ ನೀಡಿ ಪುರಸ್ಕರಿಸಲಾಯಿತು. ಅದೇ ರೀತಿ ಮಹಾರಾಷ್ಟ್ರದ ಶ್ರೀಯುತರಾದ ಶ್ರೀ ರಾಹುಲ್ ಅವರು ಕಳುಹಿಸಿದ ಅತಿ ಹೆಚ್ಚು ಇಷ್ಟವಾದ ಫೋಟೋಗಳ ಪಟ್ಟಿಗೆ ಸೇರಿದ ಪಂಢರಪುರದ ಭಕ್ತಿಯನ್ನು ಪ್ರದರ್ಶಿಸುವ ಫೋಟೋ ಕೂಡಾ ಇದರಲ್ಲಿ ಸೇರಿದೆ. ಈ ಸ್ಪರ್ಧೆಯಲ್ಲಿ, ಜಾತ್ರೆಗಳ ಸಮಯದಲ್ಲಿ ಕಂಡುಬರುವ ಸ್ಥಳೀಯ ಭಕ್ಷ್ಯಗಳ ಅನೇಕ ಚಿತ್ರಗಳು ಇದ್ದವು. ಇದರಲ್ಲಿ ಪುರಲಿಯಾ ನಿವಾಸಿ ಅಲೋಕ್ ಅವಿನಾಶ್ ಅವರ ಚಿತ್ರ ಪ್ರಶಸ್ತಿ ಗಿಟ್ಟಿಸಿಕೊಂಡಿದೆ. ಜಾತ್ರೆಯ ಸಂದರ್ಭದಲ್ಲಿ ಬಂಗಾಳದ ಗ್ರಾಮೀಣ ಪ್ರದೇಶದ ಆಹಾರಗಳ ಚಿತ್ರವನ್ನು ಅವರು ಪ್ರದರ್ಶಿಸಿದ್ದರು. ಭಗೋರಿಯಾ ಹಬ್ಬದಂದು ಮಹಿಳೆಯರು ಕುಲ್ಫಿ ಸವಿಯುತ್ತಿರುವ ಪ್ರಣಬ್ ಬಸಾಕ್ ಅವರ ಚಿತ್ರಕ್ಕೂ ಪ್ರಶಸ್ತಿ ನೀಡಲಾಗಿದೆ. ಛತ್ತೀಸ್‌ಗಢದ ಜಗದಲ್‌ಪುರದಲ್ಲಿ ನಡೆದ ಗ್ರಾಮ ಜಾತ್ರೆಯಲ್ಲಿ ಮಹಿಳೆಯರು ಭಜಿ ಸವಿ ಸವಿಯುತ್ತಿರುವ ಚಿತ್ರವನ್ನು ರುಮೇಲಾ ಅವರು ಕಳುಹಿಸಿದ್ದರು – ಅದಕ್ಕೆ ಕೂಡ ಪ್ರಶಸ್ತಿ ಲಭಿಸಿದೆ.\nಸ್ನೇಹಿತರೇ, ‘ಮನದ ಮಾತು’ ಮೂಲಕ ಇಂದು ಪ್ರತಿ ಹಳ್ಳಿ, ಪ್ರತಿ ಶಾಲೆ, ಪ್ರತಿ ಪಂಚಾಯಿತಿಯಲ್ಲಿ ಇಂತಹ ಸ್ಪರ್ಧೆಗಳನ್ನು ನಿರಂತರವಾಗಿ ಆಯೋಜಿಸಲು ವಿನಂತಿಸುತ್ತಿದ್ದೇನೆ. ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮಗಳ ಶಕ್ತಿ ಅಗಾಧವಾಗಿದೆ, ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಮೊಬೈಲ್ ಮನೆ ಮನೆಗೂ ತಲುಪಿದೆ. ನಿಮ್ಮ ಸ್ಥಳೀಯ ಹಬ್ಬಗಳಾಗಲಿ ಅಥವಾ ಉತ್ಪನ್ನಗಳೇ ಆಗಿರಲಿ, ಅವನ್ನು ಕೂಡಾ ಈ ರೀತಿ ನೀವು ಜಾಗತಿಕವಾಗಿಸಬಹುದು.\nಸ್ನೇಹಿತರೇ, ಹಳ್ಳಿ ಹಳ್ಳಿಗಳಲ್ಲಿ ಆಯೋಜನೆಯಾಗುವ ಜಾತ್ರೆಗಳ ರೀತಿಯಲ್ಲಿಯೇ ನಮ್ಮಲ್ಲಿ ವಿಭಿನ್ನ ಶೈಲಿಯ ನೃತ್ಯಗಳಿಗೆ ಕೂಡಾ ತನ್ನದೇ ಆದ ಪರಂಪರೆ ಇದೆ. ಜಾರ್ಖಂಡ್, ಒಡಿಶಾ ಮತ್ತು ಬಂಗಾಳದ ಬುಡಕಟ್ಟು ಪ್ರದೇಶಗಳಲ್ಲಿ ಒಂದು ಬಹಳ ಪ್ರಸಿದ್ಧ ನೃತ್ಯ ಪ್ರಕಾರವಿದ್ದು ಅದನ್ನು ನಾವು “ಛವು” ಎಂಬ ಹೆಸರಿನಿಂದ ಕರೆಯುತ್ತೇವೆ. ನವೆಬರ್ 15 ರಿಂದ 17 ರವರೆಗೆ ಏಕ ಭಾರತ್, ಶ್ರೇಷ್ಠ ಭಾರತ್ ಭಾವನೆಯೊಂದಿಗೆ ಶ್ರೀನಗರದಲ್ಲಿ “ಛವು” ಉತ್ಸವವನ್ನು ಆಯೋಜಿಸಲಾಗಿತ್ತು. ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಉಪಸ್ಥಿತರಿದ್ದವರೆಲ್ಲರೂ “ಛವು” ನೃತ್ಯವನ್ನು ಆನಂದಿಸಿದರು. ಶ್ರೀನಗರದ ಯುವಜನತೆಗೆ ಛವು ನೃತ್ಯದ ತರಬೇತಿ ನೀಡುವುದಕ್ಕಾಗಿ ಒಂದು ಕಾರ್ಯಾಗಾರ ಕೂಡಾ ಆಯೋಜನೆಯಾಗಿತ್ತು. ಇದೇ ರೀತಿ, ಕೆಲವು ವಾರಗಳ ಹಿಂದೆಯಷ್ಟೇ, ಕಠುವಾ ಜಿಲ್ಲೆಯಲ್ಲಿ ‘ಬಸೋಹಲಿ’ ಉತ್ಸವ ಆಯೋಜನೆಯಾಗಿತ್ತು. ಈ ಸ್ಥಳವು ಜಮ್ಮುವಿನಿಂದ ಸುಮಾರು 150 ಕಿಲೋಮೀಟರ್ ದೂರದಲ್ಲಿದೆ. ಈ ಉತ್ಸವದಲ್ಲಿ ಸ್ಥಳೀಯ ಕಲೆ, ಜಾನಪದ ನೃತ್ಯ ಮತ್ತು ಪಾರಂಪರಿಕ ರಾಮಲೀಲಾ ಕೂಡಾ ಆಯೋಜಿಸಲಾಗಿತ್ತು.\nಸ್ನೇಹಿತರೇ, ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯ ಸೌಂದರ್ಯವನ್ನು ಸೌದಿ ಅರೇಬಿಯಾದಲ್ಲಿ ಕೂಡಾ ಸವಿಯಲಾಗಿದೆ. ಇದೇ ತಿಂಗಳು ಸೌದಿ ಅರೇಬಿಯಾದಲ್ಲಿ ಸಂಸ್ಕೃತ ಉತ್ಸವ ಎಂಬ ಹೆಸರಿನ ಒಂದು ಉತ್ಸವ ಆಯೋಜಿಸಲಾಗಿತ್ತು. ಇದು ಬಹಳ ವಿಶಿಷ್ಟವಾಗಿತ್ತು ಏಕೆಂದರೆ, ಇಡೀ ಕಾರ್ಯಕ್ರಮ ಸಂಸ್ಕೃತ ಭಾಷೆಯಲ್ಲಿತ್ತು. ಮಾತುಕತೆ, ಸಂಗೀತ, ನೃತ್ಯ ಎಲ್ಲವೂ ಸಂಸ್ಕೃತ ಭಾಷೆಯಿಲ್ಲಿಯೇ ಇತ್ತು, ಇದರಲ್ಲಿ ಸ್ಥಳೀಯ ಜನತೆಯ ಪಾಲ್ಗೊಳ್ಳುವಿಕೆಯೂ ಕಾಣುತ್ತಿತ್ತು.\nನನ್ನ ಕುಟುಂಬ ಬಂಧುಗಳೇ, ‘ಸ್ವಚ್ಛ ಭಾರತ’ ಈಗಂತೂ ಇಡೀ ದೇಶದ ಪ್ರೀತಿಯ ವಿಷಯವಾಗಿದೆ. ಇದು ನನ್ನ ಪ್ರೀತಿಯ ವಿಷಯ ಆಗಿಯೇ ಇದೆ ಮತ್ತು ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ನನಗೆ ಯಾವುದೇ ಸಂಗತಿ ತಿಳಿದುಬರುತ್ತಿದ್ದಂತೆಯೇ, ನನ್ನ ಮನ ಆ ನಿಟ್ಟಿನಲ್ಲಿ ಹೊರಟೇ ಹೋಗುತ್ತದೆ ಮತ್ತು ಹೀಗಾಗಿ ಈ ವಿಷಯಕ್ಕೆ ಮನದ ಮಾತಿನಲ್ಲಿ ಸ್ಥಾನವಂತೂ ಖಂಡಿತವಾಗಿಯೂ ದೊರೆಯುವುದು ಸಹಜವೇ ಆಗಿದೆ. ಸ್ವಚ್ಛ ಭಾರತ ಅಭಿಯಾನವು ಸ್ವಚ್ಛತೆ – ನೈರ್ಮಲ್ಯ ಕುರಿತಂತೆ ಸಾರ್ವಜನಿಕರ ಚಿಂತನೆಯನ್ನು ಬದಲಾಯಿಸಿಬಿಟ್ಟಿದೆ. ಈ ಉಪಕ್ರಮ ಈಗ ರಾಷ್ಟ್ರೀಯ ಭಾವನೆಯ ಪ್ರತೀಕವಾಗಿದೆ, ಇದು ಕೋಟ್ಯಂತರ ಭಾರತೀಯರ ಜೀವನದಲ್ಲಿ ಸುಧಾರಣೆ ತಂದಿದೆ. ಈ ಅಭಿಯಾನವು ವಿಭಿನ್ನ ಕ್ಷೇತ್ರಗಳ ಜನರನ್ನು, ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಯುವಜನತೆನ್ನು ಸಾಮೂಹಿಕ ಪಾಲ್ಗೊಳ್ಳುವಿಕೆಗೆ ಪ್ರೇರೇಪಿಸಿದೆ. ಇಂತಹದ್ದೇ ಒಂದು ಪ್ರಶಂಸನೀಯ ಪ್ರಯತ್ನ ಸೂರತ್ ನಲ್ಲಿ ನೋಡಲು ದೊರೆತಿದೆ. ಯುವಜನರ ತಂಡವೊಂದು ಇಲ್ಲಿ ‘ಪ್ರಾಜೆಕ್ಟ್ ಸೂರತ್’ ಆರಂಭಿಸಿದೆ. ಸೂರತ್ ನಗರವನ್ನು ಸ್ವಚ್ಛ ಮತ್ತು ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಯ ಅತ್ಯುತ್ತಮ ಉದಾಹರಣೆಯಂತೆ “ಮಾದರಿ ನಗರ”ವನ್ನಾಗಿ ಮಾಡುವುದು ಈ ಯೋಜನೆಯ ಗುರಿಯಾಗಿದೆ. ‘ಸ್ವಚ್ಛತಾ ಭಾನುವಾರ’ ಅಥವಾ ‘ಸಫಾಯಿ ಸಂಡೇ’ ಹೆಸರಿನಿಂದ ಆರಂಭಿಸಲಾದ ಈ ಪ್ರಯತ್ನದ ಅಡಿಯಲ್ಲಿ, ಸೂರತ್ ನ ಯುವಜನತೆ ಮೊದಲು ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳನ್ನು ಮತ್ತು Dumas Beach ಅನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸುತ್ತಿತ್ತು. ನಂತರದಲ್ಲಿ ಇವರು ತಾಪಿ ನದಿಯ ತೀರವನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸುವ ಪ್ರಯತ್ನದಲ್ಲಿ ತೊಡಗಿಕೊಂಡರು ಮತ್ತು ಕ್ರಮೇಣ ಇದರಲ್ಲಿ ತೊಡಗಿಕೊಳ್ಳುವವರ ಸಂಖ್ಯೆ 50 ಸಾವಿರಕ್ಕಿಂತ ಅಧಿಕವಾಯಿತು ಎಂಬ ವಿಷಯ ಕೇಳಿ ನಿಮಗೆ ನಿಜಕ್ಕೂ ಸಂತೋಷವಾಗುತ್ತದೆ. ಜನರಿಂದ ದೊರೆತ ಬೆಂಬಲಿಂದ ತಂಡದ ಆತ್ಮವಿಶ್ವಾಸ ಹೆಚ್ಚಾಯಿತು. ನಂತರ ಅವರು ತ್ಯಾಜ್ಯ ಸಂಗ್ರಹಣೆಯ ಕೆಲಸವನ್ನೂ ಕೈಗೆತ್ತಿಕೊಂಡರು. ಈ ತಂಡ ಲಕ್ಷಾಂತರ ಕಿಲೋಗ್ರಾಂ ತ್ಯಾಜ್ಯ ವಿಲೇವಾರಿ ಮಾಡಿದ್ದಾರೆಂದು ತಿಳಿದು ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು. ತಳ ಮಟ್ಟದಲ್ಲಿ ಆರಂಭಿಸಲಾದ ಈ ಪ್ರಯತ್ನವು ಸಾಕಷ್ಟು ಬದಲಾವಣೆ ತರುವಂತಹದ್ದಾಗಿದೆ.\nಸ್ನೇಹಿತರೇ, ಗುಜರಾತ್ ನಿಂದ ಕೂಡಾ ಮತ್ತೊಂದು ವಿಚಾರ ಕುರಿತು ತಿಳಿದು ಬಂದಿದೆ. ಕೆಲವು ವಾರಗಳ ಹಿಂದೆ ಅಲ್ಲಿ ಅಂಬಾಜಿಯಲ್ಲಿ ‘ಭಾದರವೀ ಪೂನಮ್ ಮೇಳ’ ಆಯೋಜನೆಯಾಗಿತ್ತು. ಈ ಜಾತ್ರೆಗೆ 50 ಲಕ್ಷಕ್ಕಿಂತ ಅಧಿಕ ಮಂದಿ ಬಂದಿದ್ದರು. ಈ ಜಾತ್ರೆ ಪ್ರತಿವರ್ಷ ನಡೆಯುತ್ತದೆ. ಜಾತ್ರೆಗೆ ಬಂದಿದ್ದ ಜನರು ಗಬ್ಬರ್ ಬೆಟ್ಟದ ಒಂದು ದೊಡ್ಡ ಪ್ರದೇಶದಲ್ಲಿ ಸ್ವಚ್ಛತಾ ಅಭಿಯಾನ ನಡೆಸಿದರು ಎನ್ನುವುದು ಬಹಳ ವಿಶೇಷವಾಗಿತ್ತು. ದೇವಾಲಯದ ಸುತ್ತ ಮುತ್ತಲಿನ ಇಡೀ ಪ್ರದೇಶವನ್ನು ಸ್ವಚ್ಛವಾಗಿ ಇರಿಸುವ ಈ ಅಭಿಯಾನ ಬಹಳ ಸ್ಫೂರ್ತಿದಾಯಕವಾಗಿತ್ತು.\nಸ್ನೇಹಿತರೇ, ಸ್ವಚ್ಛತೆ ಎನ್ನುವುದು ಕೇವಲ ಒಂದು ದಿನ ಅಥವಾ ಒಂದು ವಾರಕಾಲ ನಡೆಯುವ ಅಭಿಯಾನವಲ್ಲ, ಇದು ಜೀವನದಲ್ಲಿ ಹಾಸುಹೊಕ್ಕಾಗುವ ಕೆಲಸವಾಗಿದೆ ಎಂದು ನಾನು ಯಾವಾಗಲೂ ಹೇಳುತ್ತಿರುತ್ತೇನೆ. ತಮ್ಮ ಇಡೀ ಜೀವನವನ್ನು ಸ್ವಚ್ಛತೆಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗೆ ಮೀಸಲಾಗಿಟ್ಟ ಜನರನ್ನು ನಾವು ನಮ್ಮ ಸುತ್ತ ಮುತ್ತ ನೋಡುತ್ತಿರುತ್ತೇವೆ. ತಮಿಳುನಾಡಿನ ಕೊಯಮಏತ್ತೂರಿನ ನಿವಾಸಿ ಲೋಕನಾಥನ್ ಅವರು ಇದಕ್ಕೆ ಒಂದು ಉದಾಹರಣೆ. ಬಾಲ್ಯದಲ್ಲಿ ಬಡ ಮಕ್ಕಳ ಹರಿದ ಉಡುಪುಗಳನ್ನು ನೋಡಿ ಅವರು ಬಹಳ ಚಿಂತಿತರಾಗುತ್ತಿದ್ದರು. ಆ ನಂತರ ಅವರು ಅಂತಹ ಮಕ್ಕಳ ಸಹಾಯ ಮಾಡುವುದಾಗಿ ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದರು ಮತ್ತು ತಮ್ಮ ಆದಾಯದ ಒಂದು ಭಾಗವನ್ನು ದಾನವಾಗಿ ನೀಡಲು ಆರಂಭಿಸಿದರು. ಯಾವಾಗಲಾದರೂ ಹಣದ ಕೊರತೆ ಕಂಡುಬಂದಾಗ, ಬಡ ಮಕ್ಕಳಿಗೆ ಸಹಾಯ ಮಾಡುವುದಕ್ಕಾಗಿ ಲೋಕನಾಥನ್ ಅವರು ಶೌಚಾಲಯಗಳನ್ನು ಕೂಡಾ ಸ್ವಚ್ಛಗೊಳಿಸುತ್ತಿದ್ದರು. ಅವರು ಕಳೆದ 25 ವರ್ಷಗಳಿಂದ ಸಂಪೂರ್ಣ ಸಮರ್ಪಣಾ ಭಾವನೆಯಿಂದ ತಮ್ಮ ಈ ಕೆಲಸದಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ ಮತ್ತು ಇಲ್ಲಿಯವರೆಗೂ 1500 ಕ್ಕೂ ಅಧಿಕ ಮಕ್ಕಳಿಗೆ ಸಹಾಯ ಮಾಡಿದ್ದಾರೆ. ನಾನು ಮತ್ತೊಮ್ಮೆ ಇಂತಹ ಪ್ರಯತ್ನಗಳನ್ನು ಶ್ಲಾಘಿಸಲು ಬಯಸುತ್ತೇನೆ. ದೇಶಾದ್ಯಂತ ನಡೆಯುತ್ತಿರುವ ಇಂತಹ ಅನೇಕ ಪ್ರಯತ್ನಗಳು ನಮಗೆ ಸ್ಫೂರ್ತಿ ನೀಡುವುದು ಮಾತ್ರವಲ್ಲದೇ, ಏನನ್ನಾದರೂ ಹೊಸದನ್ನು ಮಾಡಿಯೇ ಹೋಗಬೇಕೆನ್ನುವ ಇಚ್ಛಾಶಕ್ತಿಯನ್ನೂ ಉತ್ತೇಜಿಸುತ್ತದೆ.\nನನ್ನ ಕುಟುಂಬ ಬಂಧುಗಳು, 21ನೇ ಶತಮಾನದ ಅತಿ ದೊಡ್ಡ ಸವಾಲುಗಳ ಪೈಕಿ ’ಜಲ ಸಂರಕ್ಷಣೆ ’ ಎನ್ನುವುದೂ ಕೂಡಾ ಒಂದೆನಿಸಿದೆ. ನೀರನ್ನು ಸಂರಕ್ಷಿಸುವುದು ಜೀವ ಉಳಿಸುವ ಕೆಲಸಕ್ಕಿಂತ ಕಡಿಮೆಯದ್ದೇನಲ್ಲ. ನಾವು ಸಾಮೂಹಿಕ ಭಾವನೆಯೊಂದಿಗೆ ಯಾವುದೇ ಕೆಲಸವನ್ನು ಮಾಡಿದರೂ, ಅದರಲ್ಲಿ ಯಶಸ್ಸು ಖಂಡಿತವಾಗಿಯೂ ದೊರೆಯುತ್ತದೆ. ಇದಕ್ಕೆ ಒಂದು ಉದಾಹರಣೆಗಳ ಪೈಕಿ ದೇಶದ ಪ್ರತಿಯೊಂದು ಜಿಲ್ಲೆಯಲ್ಲೂ ನಿರ್ಮಾಣವಾಗುತ್ತಿರುವ ‘ಅಮೃತ ಸರೋವರ’ ಕೂಡಾ ಸೇರಿದೆ. ‘ಅಮೃತ ಮಹೋತ್ಸವ’ ದ ಮೂಲಕ ಭಾರತ ನಿರ್ಮಿಸಿರುವ 65 ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ‘ಅಮೃತ ಸರೋವರಗಳು’ ಭವಿಷ್ಯದ ಪೀಳಿಗೆಗಳಿಗೆ ಪ್ರಯೋಜನ ಉಂಟುಮಾಡುತ್ತವೆ. ಎಲ್ಲೆಲ್ಲಿ ಅಮೃತ ಸರೋವರಗಳ ನಿರ್ಮಾಣವಾಗಿದೆಯೋ ಅಲ್ಲೆಲ್ಲಾ ಅವುಗಳ ಬಗ್ಗೆ ನಿರಂತವಾಗಿ ಕಾಳಜಿ ವಹಿಸುವುದು, ಅವು ಜಲ ಸಂರಕ್ಷಣೆಯ ಪ್ರಮುಖ ಮೂಲವಾಗಿ ಇರುವಂತೆ ನೋಡಿಕೊಳ್ಳುವ ಹೊಣೆಗಾರಿಕೆಯೂ ಈಗ ನಮ್ಮೆಲ್ಲರದ್ದಾಗಿದೆ.\nಸ್ನೇಹಿತರೇ, ಜಲ ಸಂರಕ್ಷಣೆ ಕುರಿತ ಈ ಮಾತುಕತೆಯ ನಡುವೆಯೇ, ನನಗೆ ಗುಜರಾತ್ ನ ಅಮರೇಲಿಯಲ್ಲಿ ನಡೆದ ಒಂದು ‘ಜಲ ಉತ್ಸವ’ ಕುರಿತು ಕೂಡಾ ತಿಳಿದುಬಂದಿತು. ಗುಜರಾತಿನಲ್ಲಿ ಹನ್ನೆರಡು ತಿಂಗಳೂ ಹರಿಯುವ ನದಿಗಳ ಕೊರತೆಯೂ ಇದೆ ಆದ್ದರಿಂದ ಜನರು ಬಹುತೇಕ ಮಳೆಯ ನೀರನ್ನೇ ಅವಲಂಬಿಸಬೇಕಾಗುತ್ತದೆ. ಕಳೆದ 20-25 ವರ್ಷಗಳಲ್ಲಿ ಸರ್ಕಾರ ಮತ್ತು ಸಾಮಾಜಿಕ ಸಂಘಟನೆಗಳ ಪ್ರಯತ್ನದ ನಂತರ, ಅಲ್ಲಿನ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಖಂಡಿತವಾಗಿಯೂ ಬದಲಾವಣೆ ಬಂದಿದೆ. ಆದ್ದರಿಂದಲೇ ಅಲ್ಲಿ ‘ಜಲ ಉತ್ಸವ’ ದ ಬಹು ದೊಡ್ಡ ಪಾತ್ರವಿದೆ. ಅಮರೇಲಿಯಲ್ಲಿ ನಡೆದ ‘ಜಲ ಉತ್ಸವ’ ದ ಮೂಲಕ ‘ಜಲ ಸಂರಕ್ಷಣೆ’ ಮತ್ತು ಸರೋವರಗಳ ಸಂರಕ್ಷಣೆ ಕುರಿತಂತೆ ಜನರಲ್ಲಿ ಹೆಚ್ಚಿನ ಜಾಗೃತಿ ಮೂಡಿಸಲಾಯಿತು. ಇದರಲ್ಲಿ Water Sports ಗೆ ಕೂಡಾ ಉತ್ತೇಜನ ನೀಡಲಾಯಿತು, ಜಲ ಭದ್ರತೆ ಕುರಿತ ತಜ್ಞರೊಂದಿಗೆ ಚಿಂತನ-ಮಂಥನ ಕೂಡಾ ನಡೆಸಲಾಯಿತು. ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಜನರಿಗೆ ತ್ರಿವರ್ಣ ಜಲ ಕಾರಂಜಿ ಕೂಡಾ ಬಹಳ ಇಷ್ಟವಾಯಿತು. ಸೂರತ್‌ ನಲ್ಲಿ ವಜ್ರಗಳ ವ್ಯಾಪಾರದಲ್ಲಿ ಹೆಸರು ಮಾಡಿರುವ ಸಾವ್ಜಿ ಭಾಯಿ ಧೋಲಾಕಿಯಾ ಅವರ ಪ್ರತಿಷ್ಠಾನದಿಂದ ಈ ಜಲ-ಉತ್ಸವವನ್ನು ಆಯೋಜಿಸಲಾಗಿತ್ತು. ಇದರಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ನಾನು ಅಭಿನಂದನೆ ಸಲ್ಲಿಸುತ್ತೇನೆ, ಜಲಸಂರಕ್ಷಣೆಗಾಗಿ ಇದೇ ರೀತಿಯ ಕೆಲಸಗಳನ್ನು ಮಾಡುವುದಕ್ಕಾಗಿ ಶುಭ ಹಾರೈಸುತ್ತೇನೆ.\nನನ್ನ ಕುಟುಂಬ ಬಾಂಧವರೇ, ಇಂದು ವಿಶ್ವಾದ್ಯಂತ ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿಯ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಅಂಗೀಕರಿಸಲಾಗುತ್ತಿದೆ. ನಾವು ಯಾರಿಗಾದರೂ ಯಾವುದಾದರೊಂದು ಕೌಶಲ್ಯವನ್ನು ಕಲಿಸಿದಾಗ, ಅದು ಅವರಿಗೆ ಕುಶಲತೆ ಕಲಿಸುವುದು ಮಾತ್ರವಲ್ಲದೇ, ಅವರಿಗೆ ಆದಾಯದ ದಾರಿಯನ್ನು ಕೂಡಾ ಒದಗಿಸುತ್ತೇವೆ. ಸಂಸ್ಥೆಯೊಂದು ಕಳೆದ ನಾಲ್ಕು ದಶಕಗಳಿಂದ ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ ಕೆಲಸ ಕಾರ್ಯಗಳಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದೆ ಎಂದು ತಿಳಿದು ನನಗೆ ಬಹಳ ಸಂತೋಷವಾಯಿತು. ಈ ಸಂಸ್ಥೆ ಆಂಧ್ರ ಪ್ರದೇಶದ ಶ್ರೀಕಾಕುಳಂನಲ್ಲಿದೆ ಮತ್ತು ಈ ಸಂಸ್ಥೆಯ ಹೆಸರು ‘ಬೆಲ್ಜಿಪುರಂ ಯೂಥ್ ಕ್ಲಬ್‘ ಎಂಬುದಾಗಿದೆ. ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿಯ ಮೇಲೆ ಗಮನ ಕೇಂದ್ರೀಕರಿಸುತ್ತಾ, ‘ಬೆಲ್ಜಿಪುರಂ ಯೂಥ್ ಕ್ಲಬ್‘ ಸುಮಾರು 7000 ಮಹಿಳೆಯರನ್ನು ಸಬಲೀಕರಣಗೊಳಿಸಿದೆ. ಇವರಲ್ಲಿ ಹೆಚ್ಚಿನ ಮಹಿಳೆಯರು ಇಂದು ತಮ್ಮ ಸಾಮರ್ಥ್ಯದಿಂದ ಕೆಲವು ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ. ಈ ಸಂಸ್ಥೆಯು ಬಾಲಕಾರ್ಮಿಕರಿಗೆ ಕೂಡಾ ಯಾವುದಾದರೊಂದು ಕೌಶಲ್ಯ ಕಲಿಸಿ ಆ ವಿಷವರ್ತುಲದಿಂದ ಹೊರಬರುವುದಕ್ಕೆ ಆ ಮಕ್ಕಳಿಗೆ ಸಹಾಯ ಕೂಡಾ ಮಾಡಿದೆ. ‘ಬೆಲ್ಜಿಪುರಂ ಯೂಥ್ ಕ್ಲಬ್‘ ನ ತಂಡವು ರೈತ ಉತ್ಪಾದಕ ಸಂಘ ಅಂದರೆ FPOs ನೊಂದಿಗೆ ಸಂಪರ್ಕಿತರಾಗಿರುವ ರೈತರಿಗೆ ಕೂಡಾ ಹೊಸ ಕೌಶಲ್ಯ ಕಲಿಸಿದೆ ಮತ್ತು ಇದರಿಂದಾಗಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ರೈತರು ಸಶಕ್ತರಾಗಿದ್ದಾರೆ. ಸ್ವಚ್ಛತೆ ಕುರಿತಂತೆ ಕೂಡಾ ಈ ಯೂಥ್ ಕ್ಲಬ್ ಹಳ್ಳಿ ಹಳ್ಳಿಗಳಲ್ಲಿ ಜಾಗೃತಿ ಮೂಡಿಸುತ್ತಿದೆ. ಈ ಕ್ಲಬ್ ಅನೇಕ ಶೌಚಾಲಯಗಳ ನಿರ್ಮಾಣಕ್ಕೆ ಕೂಡಾ ಸಹಾಯ ಮಾಡಿದೆ. ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿಗಾಗಿ ಈ ಸಂಸ್ಥೆಯೊಂದಿಗೆ ತೊಡಗಿಕೊಂಡಿರುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ನಾನು ಅನೇಕಾನೇಕ ಅಭಿನಂದನೆ ಸಲ್ಲಿಸಲುತ್ತೇನೆ ಮತ್ತು ಅವರುಗಳನ್ನು ಪ್ರಶಂಸಿಸುತ್ತೇನೆ. ಇಂದು ದೇಶದ ಹಳ್ಳಿ ಹಳ್ಳಿಗಳಲ್ಲಿ ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿಗಾಗಿ ಇಂತಹ ಸಾಮೂಹಿಕ ಪ್ರಯತ್ನಗಳ ಅಗತ್ಯವಿದೆ.\nಸ್ನೇಹಿತರೇ, ಯಾವುದಾದರೊಂದು ಗುರಿ ಸಾಧನೆಗಾಗಿ ಸಾಮೂಹಿಕ ಪ್ರಯತ್ನಗಳು ನಡೆದಾಗ ಯಶಸ್ಸಿನ ಎತ್ತರ ಕೂಡಾ ಬಹಳವಾಗುತ್ತದೆ. ನಾನು ನಿಮ್ಮೆಲ್ಲರೊಂದಿಗೆ ಲಡಾಖ್ ನ ಒಂದು ಪ್ರೇರಣಾತ್ಮಕ ಉದಾಹರಣೆ ನೀಡಲು ಬಯಸುತ್ತೇನೆ. ನೀವು ಪಶ್ಮೀನಾ ಶಾಲು ಬಗ್ಗೆ ಖಂಡಿತವಾಗಿಯೂ ಕೇಳಿಯೇ ಇರುತ್ತೀರಿ. ಕಳೆದ ಕೆಲವು ಸಮಯದಿಂದ ಲಡಾಖಿನ ಪಶ್ಮೀನಾ ಕುರಿತಂತೆ ಬಹಳ ಚರ್ಚೆ ನಡೆಯುತ್ತಿದೆ. ಲಡಾಖಿನ ಪಶ್ಮೀನಾ Looms of Laddakh ಹೆಸರಿನಿಂದ ವಿಶ್ವಾದ್ಯಂತ ಮಾರುಕಟ್ಟೆಗಳಿಗೆ ತಲುಪುತ್ತಿದೆ. ಇದನ್ನು ತಯಾರಿಸಲು 15 ಗ್ರಾಮಗಳ 450 ಕ್ಕೂ ಅಧಿಕ ಮಹಿಳೆಯರ ಪಾತ್ರವಿದೆ ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು. ಮೊದಲು ಅವರು ಅಲ್ಲಿಗೆ ಬರುವ ಪ್ರವಾಸಿಗರಿಗೆ ಮಾತ್ರಾ ಇವುಗಳನ್ನು ಮಾರಾಟ ಮಾಡುತ್ತಿದ್ದರು. ಆದರೆ ಈಗ ಡಿಜಿಟಲ್ ಭಾರತದ ಈ ಯುಗದಲ್ಲಿ, ಅವರು ತಯಾರಿಸಿದ ವಸ್ತುಗಳು ವಿಶ್ವದ ಬೇರೆ ಬೇರೆ ಮಾರುಕಟ್ಟೆಗಳಿಗೆ ತಲುಪಲಾರಂಭಿಸಿವೆ. ಅಂದರೆ ನಮ್ಮ ಲೋಕಲ್ ಈಗ ಗ್ಲೋಬಲ್ ಆಗುತ್ತಿದೆ ಮತ್ತು ಇದರಿಂದಾಗಿ ಈ ಮಹಿಳೆಯರ ಆದಾಯವೂ ಹೆಚ್ಚಳವಾಗಿದೆ.\nಸ್ನೇಹಿತರೆ, ನಾರಿ ಶಕ್ತಿಯ ಇಂತಹ ಯಶಸ್ಸು ದೇಶದ ಮೂಲೆಮೂಲೆಗಳಲ್ಲಿಯೂ ಇದೆ. ಇಂತಹ ವಿಷಯಗಳನ್ನು ಹೆಚ್ಚು ಹೆಚ್ಚಾಗಿ ಜನರ ಮುಂದೆ ತರುವುದು ಅಗತ್ಯವಾಗಿದೆ. ಅಂತೆಯೇ ಇಂತಹ ವಿಷಯಗಳನ್ನು ಹೇಳಲು ಮನ್ ಕಿ ಬಾತ್ ಗಿಂತ ಉತ್ತಮ ಮಾಧ್ಯಮ ಮತ್ತೇನಿದೆ? ಹಾಗಾದರೆ ನೀವು ಇಂತಹ ಉದಾಹಣೆಗಳನ್ನು ನನ್ನೊಂದಿಗೆ ಹೆಚ್ಚು ಹೆಚ್ಚು ಹಂಚಿಕೊಳ್ಳಿ. ಅವುಗಳನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಪ್ರಯತ್ನವನ್ನು ನಾನು ಕೂಡಾ ಮಾಡುತ್ತೇನೆ.\nನನ್ನ ಕುಟುಂಬ ಬಾಂಧವರೇ, ‘ಮನದ ಮಾತಿನಲ್ಲಿ’ ನಾವು ಸಮಾಜದಲ್ಲಿ ದೊಡ್ಡ ಬದಲಾವಣೆಗಳಿಗೆ ಕಾರಣವಾದ ಸಾಮೂಹಿಕ ಪ್ರಯತ್ನಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇವೆ. ‘ಮನ್ ಕಿ ಬಾತ್’ ನ ಮತ್ತೊಂದು ಸಾಧನೆಯೆಂದರೆ ಇದು ಮನೆ ಮನೆಯಲ್ಲೂ ರೇಡಿಯೋವನ್ನು ಮತ್ತಷ್ಟು ಜನಪ್ರಿಯಗೊಳಿಸಿದೆ. MyGOV ನಲ್ಲಿ ನನಗೆ ಉತ್ತರ ಪ್ರದೇಶದಲ್ಲಿ ಅಮರೋಹಾ ನಿವಾಸಿ ರಾಮ್ ಸಿಂಗ್ ಬೌದ್ಧ್ ಅವರಿಂದ ಪತ್ರವೊಂದು ಬಂದಿದೆ. ರಾಮ್ ಸಿಂಗ್ ಅವರು ಕಳೆದ ಹಲವು ದಶಕಗಳಿಂದ ರೇಡಿಯೋ ಸಂಗ್ರಹ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ. ‘ಮನ್ ಕಿ ಬಾತ್’ ನಂತರ ತಮ್ಮ ರೇಡಿಯೋ ಸಂಗ್ರಹಾಲಯದ ಬಗ್ಗೆ ಜನರ ಕುತೂಹಲ ಮತ್ತಷ್ಟು ಹೆಚ್ಚಾಯಿತೆಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಅಂತೆಯೇ ‘ಮನದ ಮಾತಿನಿಂದ ಸ್ಫೂರ್ತಿ ಪಡೆದ ಅಹಮದಾಬಾದ್ ಸಮೀಪದ ಪುಣ್ಯಕ್ಷೇತ್ರ ಪ್ರೇರಣಾ ತೀರ್ಥ್, ಒಂದು ಆಕರ್ಷಕ ಪ್ರದರ್ಶನ ಏರ್ಪಡಿಸಿದೆ. ಇದರಲ್ಲಿ ದೇಶ-ವಿದೇಶಗಳ 100 ಕ್ಕೂ ಅಧಿಕ ಹಳೆಯ ರೇಡಿಯೋಗಳನ್ನು ಇರಿಸಲಾಗಿದೆ. ಇಲ್ಲಿ ‘ಮನ್ ಕಿ ಬಾತ್’ ನ ಇಲ್ಲಿಯವರೆಗಿನ ಎಲ್ಲಾ ಸಂಚಿಕೆಗಳನ್ನೂ ಕೇಳಬಹುದಾಗಿದೆ. ‘ಮನ್ ಕಿ ಬಾತ್’ ನಿಂದ ಪ್ರೇರಣೆ ಪಡೆದು ಹಲವರು ತಮ್ಮ ಸ್ವಂತ ಕೆಲಸಕಾರ್ಯಗಳನ್ನು ಆರಂಭಿಸಿದ್ದಾರೆನ್ನುವುದು ಇಂತಹ ಅನೇಕ ಉದಾಹರಣೆಗಳಿಂದ ತಿಳಿದು ಬರುತ್ತದೆ. ಇಂತಹದ್ದೇ ಒಂದು ಉದಾಹರಣೆ ಕರ್ನಾಟಕದ ಚಾಮರಾಜನಗರದ ವರ್ಷಾ ಅವರದ್ದಾಗಿದೆ. ಅವರು ತಮ್ಮ ಕಾಲ ಮೇಲೆ ತಾವು ನಿಲ್ಲಲು ‘ಮನ್ ಕಿ ಬಾತ್’ ಪ್ರೇರಣೆ ನೀಡಿದೆ. ಈ ಕಾರ್ಯಕ್ರಮದ ಒಂದು ಸಂಚಿಕೆಯಿಂದ ಸ್ಫೂರ್ತಿ ಪಡೆದ ಅವರು ಬಾಳೆಯಿಂದ ಸಾವಯವ ಗೊಬ್ಬರ ತಯಾರಿಸುವ ಕೆಲಸ ಪ್ರಾರಂಭಿಸಿದರು. ಪ್ರಕೃತಿಯ ಬಗ್ಗೆ ಅಪಾರ ಒಲವು ಹೊಂದಿರುವ ವರ್ಷಾ ಅವರ ಈ ಉಪಕ್ರಮ ಇತರರಿಗೆ ಕೂಡಾ ಉದ್ಯೋಗಾವಕಾಶವನ್ನು ಒದಗಿಸಿದೆ.\nನನ್ನ ಕುಟುಂಬದ ಜನರೇ, ನಾಳೆ ನವೆಂಬರ್ 27 ರಂದು ಕಾರ್ತೀಕ ಹುಣ್ಣಿಮೆಯ ಹಬ್ಬ. ಇದೇ ದಿನದಂದು ‘ದೇವ ದೀಪಾವಳಿ’ ಹಬ್ಬ ಕೂಡಾ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಕಾಶಿ ‘ದೇವ ದೀಪಾವಳಿ’ಯನ್ನು ಖಂಡಿತವಾಗಿಯೂ ನೋಡಬೇಕೆಂದು ನನಗೆ ಬಹಳ ಆಸೆಯಿದೆ. ಈ ಬಾರಿ ನನಗೆ ಕಾಶಿಗೆ ಹೋಗಲಾಗುತ್ತಿಲ್ಲ, ಆದರೆ ಮನದ ಮಾತಿನ ಮೂಲಕ ವಾರಾಣಸಿಯ ಜನತೆಗೆ ನಾನು ನನ್ನ ಶುಭ ಹಾರೈಕೆಗಳನ್ನು ಖಂಡಿತವಾಗಿಯೂ ಕಳುಹಿಸುತ್ತಿದ್ದೇನೆ. ಈ ಬಾರಿ ಕೂಡಾ ಕಾಶಿಯ ಘಾಟ್ ಗಳಲ್ಲಿ ಲಕ್ಷಾಂತರ ದೀಪಗಳನ್ನು ಬೆಳಗಿಸಲಾಗುತ್ತದೆ, ಭವ್ಯ ಆರತಿಯೂ ನಡೆಯಲಿದೆ, Laser Show ಇರಲಿದೆ, ದೇಶ ವಿದೇಶಗಳಿಂದ ಆಗಮಿಸಿರುವಂತರಹ ಲಕ್ಷಾಂತರ ಜನರು ‘ದೇವ ದೀಪಾವಳಿ’ ಆನಂದ ಸವಿಯಲಿದ್ದಾರೆ.\nಸ್ನೇಹಿತರೇ, ನಾಳೆ ಹುಣ್ಣಿಮೆಯ ದಿನದಂದೇ ಗುರು ನಾನಕ್ ದೇವ್ ಅವರ ಜಯಂತಿಯೂ ಹೌದು. ಗುರುನಾನಕ್ ಅವರ ಅಮೂಲ್ಯ ಸಂದೇಶ ಕೇವಲ ಭಾರತ ಮಾತ್ರವಲ್ಲದೇ ವಿಶ್ವಾದ್ಯಂತ ಇಂದಿಗೂ ಕೂಡಾ ಪ್ರೇರಣೆ ಮತ್ತು ಪ್ರಸ್ತುತವಾಗಿದೆ. ಇಂದು ನಮಗೆ ಸರಳತೆ, ಸಾಮರಸ್ಯ, ಮತ್ತು ಇತರರೊಂದಿಗೆ ಪ್ರೀತಿ ಪ್ರೇಮದಿಂದ ಬಾಳಲು ಪ್ರೇರಣೆ ನೀಡುತ್ತದೆ. ಗುರು ನಾನಕ್ ದೇವ್ ಅವರ ಸೇವಾ ಮನೋಭಾವ, ಸೇವಾ ಕಾರ್ಯಗಳನ್ನು ನಮ್ಮ ಸಿಖ್ ಸೋದರ-ಸೋದರಿಯರು ಇಡೀ ವಿಶ್ವದಲ್ಲಿ ಇಂದಿಗೂ ಅನುಸರಣೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ನಾನು ‘ಮನ್ ಕಿ ಬಾತ್’ ನ ಎಲ್ಲಾ ಶ್ರೋತೃಗಳಿಗೂ ಗುರು ನಾನಕ್ ದೇವ್ ಅವರ ಜನ್ಮದಿನದ ಅನೇಕಾನೇಕ ಶುಭಾಶಯಗಳನ್ನು ಕೋರುತ್ತೇನೆ.\nನನ್ನ ಕುಟುಂಬದ ಬಾಂಧವರೇ, ಇಂದಿನ ‘ಮನದ ಮಾತನ್ನು’ ನಾನು ಇಲ್ಲಿಗೆ ಮುಗಿಸುತ್ತಿದ್ದೇನೆ. ನೋಡುತ್ತಿದ್ದಂತೆಯೇ 2023 ಮುಗಿಯುತ್ತಾ ಬಂದಿದೆ. ಪ್ರತಿ ಬಾರಿಯಂತೆಯೇ ನಾವು, ನೀವು ಎಲ್ಲರೂ ಅರೆ ಈ ವರ್ಷ ಇಷ್ಟು ಬೇಗ ಮುಗಿದುಹೋಯಿತೇ ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದೇವಲ್ಲವೇ, ಆದರೆ ಈ ವರ್ಷ ಭಾರತಕ್ಕೆ ಅನೇಕ ಸಾಧನೆಗಳ ವರ್ಷವಾಗಿತ್ತು ಮತ್ತು ಭಾರತದ ಸಾಧನೆ ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನ ಸಾಧನೆಯಾಗಿದೆ. ‘ಮನ್ ಕಿ ಬಾತ್’ ಕಾರ್ಯಕ್ರಮ ಭಾರತೀಯರ ಇಂತಹ ಸಾಧನೆಗಳನ್ನು ಜನತೆಯ ಮುಂದಿರಿಸಲು ಒಂದು ಸಶಕ್ತ ಮಾಧ್ಯಮವಾಗಿದೆ ಎಂದು ನನಗೆ ಸಂತೋಷವೆನಿಸುತ್ತದೆ. ಮುಂದಿನ ಬಾರಿ ದೇಶವಾಸಿಗಳ ಅನೇಕ ಯಶಸ್ಸುಗಳ ಕುರಿತಂತೆ ನಿಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತೇನೆ. ಅಲ್ಲಿಯವರೆಗೆ ನನಗೆ ಅನುಮತಿ ನೀಡಿ. ಅನೇಕಾನೇಕ ಧನ್ಯವಾದ. ನಮಸ್ಕಾರ.\n \n******\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-174/?comment=disable",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2023 നവംബർ 26 ന് രാവിലെ 11 മണിയ്ക്ക് നടത്തിയ മൻ കീ ബാത് അഭിസംബോധന",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ‘മൻ കി ബാത്തി’ലേക്ക് സ്വാഗതം. ഇന്ന് അതായത് നവംബർ 26 നമുക്ക് ഒരിക്കലും മറക്കാൻ കഴിയില്ല. ഈ ദിവസമാണ് ഏറ്റവും ഹീനമായ ഭീകരാക്രമണം നമ്മുടെ രാജ്യത്ത് നടന്നത്. ഭീകരർ മുംബൈയെയും രാജ്യത്തെയൊട്ടാകെ തന്നെയും വിറപ്പിച്ചു നിർത്തി. എന്നാൽ, ഭാരതം സ്വന്തം കഴിവിൽ ആ ആക്രമണത്തിൽ നിന്ന് കരകയറി എന്നുമാത്രമല്ല,  ഇപ്പോൾ പൂർണ്ണ ധൈര്യത്തോടെ തീവ്രവാദത്തെ അടിച്ചമർത്തുകയും ചെയ്യുന്നു. മുംബൈ ആക്രമണത്തിൽ ജീവൻ നഷ്ടപ്പെട്ട എല്ലാവർക്കും ഞാൻ ആദരാഞ്ജലികൾ അർപ്പിക്കുന്നു. ഈ ആക്രമണത്തിൽ ജീവൻ ബലിയർപ്പിച്ച നമ്മുടെ ധീരന്മാരെ രാജ്യം ഇന്ന് സ്മരിക്കുന്നു.\nഎന്റെ കുടുംബാംഗങ്ങളേ, നവംബർ 26-എന്ന ഈ ദിവസം മറ്റൊരു കാരണത്താലും വളരെ പ്രധാനപ്പെട്ടതാണ്. 1949 ൽ ഇതേ ദിവസമാണ് ഭരണഘടനാ സഭ ഇന്ത്യൻ ഭരണഘടന അംഗീകരിച്ചത്. 2015 ൽ ബാബാ സാഹിബ് അംബേദ്കറുടെ 125-ാം ജന്മവാർഷികം ആഘോഷിക്കുമ്പോൾ, നവംബർ 26 ഭരണഘടനാ ദിനമായി ആചരിക്കണമെന്ന ആശയം ഉരുത്തിരിഞ്ഞു വന്നത് ഞാൻ ഓർക്കുന്നു. അതിനുശേഷം എല്ലാ വർഷവും ഈ ദിവസം നമ്മൾ ഭരണഘടനാ ദിനമായി ആഘോഷിച്ചു വരുന്നു. എന്റെ എല്ലാ നാട്ടുകാർക്കും ഭരണഘടനാ ദിന ശുഭാശംസകൾ നേരുന്നു. അതോടൊപ്പം നമ്മൾ ഒന്നു ചേർന്ന്  പൗരന്മാരുടെ കടമകൾക്ക് മുൻഗണന നൽകികൊണ്ട് വികസിത ഭാരതം എന്ന പ്രതിജ്ഞ  തീർച്ചയായും നിറവേറ്റും.\nസുഹൃത്തുക്കളേ, ഭരണഘടന നിർമ്മാണത്തിന് 2 വർഷവും 11 മാസവും 18 ദിവസവും എടുത്തുവെന്ന് നമുക്കെല്ലാവർക്കും അറിയാവുന്നതാണ്. ഭരണഘടനാ നിർമ്മാണ സഭയിലെ ഏറ്റവും പ്രായം കൂടിയ അംഗമായിരുന്നു ശ്രീ സച്ചിദാനന്ദ് സിൻഹ അറുപതിലധികം രാജ്യങ്ങളുടെ ഭരണഘടനയെക്കുറിച്ച് നീണ്ട ചർച്ചകൾക്കും പഠനങ്ങൾക്കും ശേഷമാണ് നമ്മുടെ ഭരണഘടനയുടെ കരട് തയ്യാറാക്കിയത്. കരട് തയ്യാറാക്കിയ ശേഷം അവസാന രൂപം നൽകുന്നതിന് മുമ്പ് അതിൽ രണ്ടായിരത്തിലധികം ഭേദഗതികൾ വരുത്തി. 1950-ൽ ഭരണഘടന നിലവിൽ വന്നതിന് ശേഷവും ഇന്നുവരെ ആകെ 106 തവണ ഭരണഘടന ഭേദഗതി നടത്തിയിട്ടുണ്ട്. സമയവും സാഹചര്യവും രാജ്യത്തിന്റെ ആവശ്യങ്ങളും കണക്കിലെടുത്ത് വിവിധ സർക്കാരുകൾ വിവിധ സമയങ്ങളിൽ ഭേദഗതികൾ വരുത്തിയിട്ടുണ്ട്. എന്നാൽ, ഭരണഘടനയുടെ ആദ്യ ഭേദഗതി അഭിപ്രായസ്വാതന്ത്ര്യത്തിന്റെയും ആവിഷ്‌കാര സ്വാതന്ത്ര്യത്തിന്റെയും അവകാശങ്ങൾ വെട്ടിക്കുറയ്ക്കാൻ വേണ്ടി ഉള്ളതായിരുന്നു എന്നത് ദൗർഭാഗ്യകരമാണ്. ഭരണഘടനയുടെ 44-ാം ഭേദഗതിയിലൂടെ അടിയന്തരാവസ്ഥക്കാലത്ത് സംഭവിച്ച തെറ്റുകൾ തിരുത്തപ്പെട്ടു.\nസുഹൃത്തുക്കളേ, ഭരണഘടനാസഭയിൽ നാമനിർദ്ദേശം ചെയ്യപ്പെട്ട അംഗങ്ങളിൽ 15 പേർ സ്ത്രീകളാണ്. എന്നതും വളരെ പ്രചോദനപരമാണ്. അക്കൂട്ടത്തിലൊരാളായ ശ്രീമതി. ഹൻസ മേത്ത സ്ത്രീകളുടെ അവകാശങ്ങൾക്കും നീതിയ്ക്കും വേണ്ടി ശബ്ദമുയർത്തിയിരുന്നു. അക്കാലത്ത് സ്ത്രീകൾക്ക് ഭരണഘടനാപരമായി വോട്ടവകാശം നൽകിയ ചുരുക്കം ചില രാജ്യങ്ങളിലൊന്നായിരുന്നു ഭാരതം. രാഷ്ട്രനിർമ്മാണത്തിൽ എല്ലാവരും പങ്കാളികളാകുമ്പോൾ മാത്രമേ എല്ലാവർക്കും വികസനം സാധ്യമാകൂ. ഭരണഘടനാ നിർമ്മാതാക്കളുടെ ദീർഘവീക്ഷണത്തെ പിന്തുടർന്ന് ഇപ്പോൾ ഇന്ത്യൻ പാർലമെന്റിൽ ‘നാരി ശക്തി വന്ദൻ അധിനിയം’ (എന്നറിയപ്പെടുന്ന വനിതാസംവരണബിൽ – 2023) പാസാക്കിയതിൽ ഞാൻ സംതൃപ്തനാണ്. ‘നാരി ശക്തി വന്ദൻ നിയമം’നമ്മുടെ ജനാധിപത്യത്തിന്റെ ഇച്ഛാശക്തിയുടെ ഉദാഹരണമാണ്. വികസിത ഭാരതത്തിനായുള്ള നമ്മുടെ ദൃഢനിശ്ചയത്തിന് ഊർജം പകരുവാനും ഇത് ഒരുപോലെ സഹായകമാകും.\nഎന്റെ കുടുംബാംഗങ്ങളെ, രാഷ്ട്രനിർമ്മാണത്തിന്റെ ചുമതല ജനങ്ങൾ ഏറ്റെടുക്കുമ്പോൾ, ലോകത്തെ ഒരു ശക്തിക്കും ആ രാജ്യത്തെ മുന്നോട്ടു പോകുന്നതിൽ നിന്ന് തടയാനാവില്ല. ഇന്ന്, ഭാരതത്തിലും പല മാറ്റങ്ങൾക്കും നേതൃത്വം നൽകുന്നത് രാജ്യത്തെ 140 കോടി ജനങ്ങളാണെന്നത് സ്പഷ്ടമായി കാണാവുന്നതാണ്. അതിന്റെ ഒരു പ്രത്യക്ഷ ഉദാഹരണമാണ് ഈ ഉത്സവകാലത്ത് നമ്മൾ കണ്ടത്. കഴിഞ്ഞ മാസത്തെ ‘മൻ കി ബാത്തിൽ’ ഞാൻ വോക്കൽ ഫോർ ലോക്കൽ, അതായത് പ്രാദേശിക ഉൽപന്നങ്ങൾ വാങ്ങുന്നതിനെക്കുറിച്ച് ഊന്നിപ്പറഞ്ഞിരുന്നു. ദീപാവലി, ഭയ്യാ ദൂജ്, ഛാഠ് തുടങ്ങിയ ഉത്സവദിനങ്ങളിൽ 4 ലക്ഷം കോടിയിലധികം രൂപയുടെ ബിസിനസ് ആണ് കഴിഞ്ഞ ഏതാനും ദിവസങ്ങളിൽ രാജ്യത്ത് നടന്നത്. ഈ കാലയളവിൽ, ഭാരതത്തിൽ നിർമ്മിച്ച ഉൽപ്പന്നങ്ങൾ വാങ്ങാൻ ആളുകൾക്കിടയിൽ അത്യധികമായ ഉത്സാഹം കണ്ടു. ഇപ്പോൾ വീട്ടിലെ കുഞ്ഞുങ്ങൾ പോലും കടയിൽ നിന്ന് എന്തെങ്കിലും വാങ്ങുമ്പോൾ അതിൽ മെയ്ഡ് ഇൻ ഇന്ത്യ എന്ന് എഴുതിയിട്ടുണ്ടോ എന്ന് പരിശോധിക്കാൻ തുടങ്ങിയിരിക്കുന്നു. ഇത് മാത്രമല്ല, ഇപ്പോൾ ആളുകൾ ഓൺലൈനിൽ സാധനങ്ങൾ വാങ്ങുമ്പോൾ ഉത്പാദകരാജ്യം  ഏതെന്ന് പരിശോധിക്കാൻ മറക്കാറില്ല.\nസുഹൃത്തുക്കളേ, ‘സ്വച്ഛ് ഭാരത് യജ്ഞ’ത്തിന്റെ വിജയം അതിനുതന്നെ പ്രചോദനമായി മാറുന്നതുപോലെ, വോക്കൽ ഫോർ ലോക്കലിന്റെ വിജയം വികസിത ഭാരതം – സമൃദ്ധഭാരതത്തിനായുള്ള കവാടം തുറക്കുകയാണ്. വോക്കൽ ഫോർ ലോക്കൽ എന്ന ഈ കാമ്പയിൻ രാജ്യത്തിന്റെ സമ്പദ് വ്യവസ്ഥയെ ശക്തിപ്പെടുത്തുകയാണ്. വോക്കൽ ഫോർ ലോക്കൽ യജ്ഞം തൊഴിൽ ലഭിക്കും എന്നുള്ളതിന് ഗ്യാരന്റിയാണ്. ഇത് വികസനത്തിന്റെ, രാജ്യത്തിന്റെ സന്തുലിതമായ വികസനത്തിന്റെ ഉറപ്പാണ്. ഇതിലൂടെ നഗരവാസികൾക്കും ഗ്രാമീണർക്കും തുല്യ അവസരങ്ങൾ ലഭിക്കുന്നു. ഇതിലൂടെ പ്രാദേശിക ഉൽപ്പന്നങ്ങൾക്ക് മൂല്യവർദ്ധനവിനുള്ള വഴിയൊരുങ്ങുന്നു. മാത്രമല്ല, എങ്ങാനും ആഗോള സമ്പദ് വ്യവസ്ഥയിൽ\nല് ഉയർച്ച താഴ്ചകൾ ഉണ്ടായാൽ, വോക്കൽ ഫോർ ലോക്കൽ എന്ന മന്ത്രം നമ്മുടെ സമ്പദ്‌വ്യവസ്ഥയെ സംരക്ഷിക്കുകയും ചെയ്യുന്നു.\nസുഹൃത്തുക്കളേ, ഭാരതീയ ഉൽപന്നങ്ങളോടുള്ള ഈ വികാരം ഉത്സവങ്ങളിൽ മാത്രം ഒതുങ്ങരുത്. ഇപ്പോൾ വിവാഹ സീസണും ആരംഭിച്ചിരിക്കുകയാണ്. ഈ വിവാഹ സീസണിൽ ഏകദേശം 5 ലക്ഷം കോടി രൂപയുടെ ബിസിനസ് നടക്കുമെന്നാണ് ചില വ്യാപാര സംഘടനകളുടെ കണക്കുകൂട്ടൽ. വിവാഹങ്ങൾക്കായി ഷോപ്പിംഗ് നടത്തുമ്പോൾ, നിങ്ങൾ എല്ലാവരും ഭാരതത്തിൽ നിർമ്മിച്ച ഉൽപന്നങ്ങൾക്ക് മാത്രം പ്രാധാന്യം നൽകണം. അതെ, വിവാഹം എന്ന വിഷയം വരുമ്പോൾ ചില സന്ദർഭങ്ങളിൽ വളരെക്കാലമായി എന്നെ വല്ലാതെ വേദനിപ്പിക്കുന്ന ഒരു കാര്യമുണ്ട്. എന്റെ മനസ്സിലെ വേദന, അത് എന്റെ വീട്ടുകാരോട് പറഞ്ഞില്ലെങ്കിൽ പിന്നെ ഞാൻ ആരോട് പറയും? ഈയിടെയായി ചില കുടുംബങ്ങളിൽ വിദേശത്ത് പോയി വിവാഹം കഴിക്കാനുള്ള പുതിയ രീതി കണ്ടുവരുന്നു. ഇത് ആവശ്യമാണോ? നമ്മുടെ മണ്ണിൽ, നമ്മുടെ ജനങ്ങൾക്കിടയിൽ നമ്മൾ വിവാഹങ്ങൾ ആഘോഷിച്ചാൽ, രാജ്യത്തിന്റെ പണം രാജ്യത്ത് തന്നെ നിലനിൽക്കും. രാജ്യത്തെ ജനങ്ങൾക്ക് നിങ്ങളുടെ വിവാഹത്തിൽ എന്തെങ്കിലുമെക്കെ കാര്യങ്ങൾ ചെയ്യാൻ അവസരം ലഭിക്കും, പാവപ്പെട്ടവർപോലും നിങ്ങളുടെ വിവാഹത്തെക്കുറിച്ച് സ്വന്തം മക്കളോട് പറയും. വോക്കൽ ഫോർ  ലോക്കൽ എന്ന ഈ ദൗത്യം നിങ്ങൾക്ക് വിപുലീകരിക്കുവാൻ കഴിയുമോ? എന്തുകൊണ്ട് ഇത്തരം വിവാഹം പോലുള്ള ചടങ്ങുകൾ സ്വന്തം നാട്ടിൽ നടത്തിക്കൂടാ? നിങ്ങൾ ആഗ്രഹിക്കുന്ന തരത്തിലുള്ള സംവിധാനം ഇന്ന് ഒരുപക്ഷേ, ഉണ്ടാകില്ലായിരിക്കാം. എന്നാൽ, അത്തരം പരിപാടികൾ സംഘടിപ്പിച്ചു തുടങ്ങിയാൽ  സംവിധാനവും വികസിക്കും. ഇത് വളരെ ഉന്നത കുടുംബങ്ങളുമായി ബന്ധപ്പെട്ട വിഷയമാണ്. എന്റെ വേദന തീർച്ചയായും ആ ഉന്നത കുടുംബങ്ങളിൽ എത്തുമെന്ന് ഞാൻ പ്രതീക്ഷിക്കുന്നു. എന്റെ കുടുംബക്കാരേ, ഈ ഉത്സവ സീസണിൽ മറ്റൊരു വലിയ ട്രെൻഡ് കാണുന്നുണ്ട്. ദീപാവലി പ്രമാണിച്ച് പണം നൽകി സാധനങ്ങൾ വാങ്ങുന്ന പ്രവണത ക്രമേണ കുറയുന്നത്. ഇത് തുടർച്ചയായി രണ്ടാം വർഷമാണ്. അതായത്, ഇപ്പോൾ ആളുകൾ കൂടുതൽ കൂടുതൽ ഡിജിറ്റൽ പണമിടപാടുകൾ നടത്തുന്നു. ഇതും വളരെ പ്രോത്സാഹനജനകമാണ്. നിങ്ങൾക്ക് ഒരു കാര്യം കൂടി ചെയ്യാം. ഒരു മാസത്തേക്ക് നിങ്ങൾ യു.പി.ഐ. വഴിയോ അല്ലെങ്കിൽ ഏതെങ്കിലും ഡിജിറ്റൽ മീഡിയം വഴിയോ മാത്രമേ പണമടയ്ക്കുകയുള്ളൂ എന്നും ക്യാഷ് പേയ്‌മെന്റ് നടത്തില്ലെന്നും നിങ്ങൾ തീരുമാനിക്കുന്നു. ഭാരതത്തിലെ ഡിജിറ്റൽ വിപ്ലവത്തിന്റെ വിജയമാണ് ഇത് തികച്ചും സാധ്യമാക്കിയത്. ഒരു മാസം കഴിയുമ്പോൾ, നിങ്ങളുടെ അനുഭവങ്ങളും ഫോട്ടോകളും എനിക്ക് തീർച്ചയായും ഷെയർ ചെയ്യണം. ഇപ്പോൾതന്നെ നിങ്ങൾക്ക് ഞാൻ എല്ലാവിധ ആശംസകളും നേരുന്നു.\nഎന്റെ കുടുംബാംഗങ്ങളേ, നമ്മുടെ യുവസുഹൃത്തുക്കൾ രാജ്യത്തിന് മറ്റൊരു വലിയ സന്തോഷവാർത്ത നൽകിയിട്ടുണ്ട്, അത് നമുക്കെല്ലാവർക്കും അഭിമാനകരമായ ഒന്നാണ്. ഇന്റലിജൻസ്, ഐഡിയ, ഇന്നൊവേഷൻ ഇവ ഇന്ന് ഇന്ത്യൻ യുവാക്കളുടെ ഐഡന്റിറ്റിയാണ്. സാങ്കേതികവിദ്യയുടെ സംയോജനത്തിലൂടെ അവരുടെ ബൗദ്ധിക സ്വത്തുക്കളിൽ തുടർച്ചയായ വർദ്ധനവ് ഉണ്ടാകണം. ഇത് തന്നെ രാജ്യത്തിന്റെ കഴിവ് വർധിപ്പിക്കുന്ന ഒരു പ്രധാന പുരോഗതിയാണ്. 2022-ൽ ഭാരതീയരിൽ നിന്നുള്ള പേറ്റന്റ് അപേക്ഷകളിൽ 31 ശതമാനത്തിലധികം വർധനവുണ്ടായി എന്നറിയുന്നത് നിങ്ങൾക്ക് സന്തോഷകരമായ കാര്യമാണ്. വേൾഡ് ഇന്റലക്ച്വൽ പ്രോപ്പർട്ടി ഓർഗനൈസേഷൻ വളരെ രസകരമായ ഒരു റിപ്പോർട്ട് പുറത്തുവിട്ടിട്ടുണ്ട്. പേറ്റന്റ് ഫയൽ ചെയ്യുന്നതിൽ മുൻപന്തിയിലുള്ള 10 രാജ്യങ്ങളിൽ പോലും ഇത്തരമൊരു സംഭവമുണ്ടായിട്ടില്ലെന്ന് ഈ റിപ്പോർട്ട് വ്യക്തമാക്കുന്നു. ഈ അഭിമാനകരമായ നേട്ടത്തിന് എന്റെ യുവസുഹൃത്തുക്കളെ ഞാൻ അഭിനന്ദിക്കുന്നു. ഓരോ ചുവടുവെയ്പിലും രാജ്യം നിങ്ങളോടൊപ്പമുണ്ടെന്ന് എന്റെ യുവസുഹൃത്തുക്കൾക്ക് ഉറപ്പ് നൽകാൻ ഞാൻ ആഗ്രഹിക്കുന്നു. സർക്കാർ വരുത്തിയ ഭരണപരവും നിയമപരവുമായ പരിഷ്‌കാരങ്ങൾക്ക് ശേഷം ഇന്ന് നമ്മുടെ യുവജനങ്ങൾ പുത്തൻ ഊർജത്തോടെ വലിയ തോതിൽ നവീകരണ പ്രവർത്തനങ്ങളിൽ ഏർപ്പെട്ടിരിക്കുകയാണ്. 10 വർഷം മുമ്പുള്ള കണക്കുകളുമായി താരതമ്യം ചെയ്യുമ്പോൾ, ഇന്ന് നമ്മുടെ പേറ്റന്റുകൾക്ക് 10 മടങ്ങ് കൂടുതൽ അംഗീകാരങ്ങൾ ലഭിക്കുന്നുണ്ട്. പേറ്റന്റിലൂടെ രാജ്യത്തിന്റെ ബൗദ്ധിക സ്വത്ത് വർദ്ധിക്കുക മാത്രമല്ല, പുതിയ അവസരങ്ങളിലേക്കുള്ള വാതിലുകൾ തുറക്കുകയും ചെയ്യുന്നുവെന്ന് നമുക്കെല്ലാവർക്കും അറിയാം. മാത്രമല്ല, ഇത് നമ്മുടെ സ്റ്റാർട്ടപ്പുകളുടെ ശക്തിയും കഴിവും വർദ്ധിപ്പിക്കുന്നു. ഇന്ന് നമ്മുടെ സ്‌കൂൾ കുട്ടികളിലും നവീകരണത്തിന്റെ മനോഭാവം പ്രോത്സാഹിപ്പിക്കപ്പെടുന്നു. അടൽ ടിങ്കറിംഗ് ലാബ്, അടൽ ഇന്നൊവേഷൻ മിഷൻ, കോളേജുകളിൽ ഇൻകുബേഷൻ സെന്ററുകൾ, സ്റ്റാർട്ട്അപ്പ് ഇന്ത്യ കാമ്പയിൻ തുടങ്ങി നിരന്തരമായ പരിശ്രമത്തിന്റെ ഫലങ്ങൾ ഇപ്പോൾ നമ്മുടെ മുന്നിലുണ്ട്. ഭാരതത്തിന്റെ യുവശക്തിയുടെ നവീകരണ ശക്തിയുടെ നേരിട്ടുള്ള ഉദാഹരണങ്ങളാണ്. ഈ ആവേശത്തോടെ മുന്നോട്ട് പോകുന്നതിലൂടെ, വികസിത ഭാരതം എന്ന കാഴ്ചപ്പാട് നാം കൈവരിക്കും, അതുകൊണ്ടാണ് ഞാൻ വീണ്ടും വീണ്ടും പറയുന്നത് ‘ജയ് ജവാൻ, ജയ് കിസാൻ, ജയ് വിജ്ഞാൻ, ജയ് അനുസന്ധാൻ’.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, കുറച്ചുകാലം മുമ്പ് ‘മൻ കി ബാത്തിൽ’ ഞാൻ ഭാരതത്തിൽ സംഘടിപ്പിക്കുന്ന മേളകളെകുറിച്ച് ചർച്ച ചെയ്തത് നിങ്ങൾ ഓർക്കുന്നുണ്ടാകും. അന്ന് മേളകളുമായി ബന്ധപ്പെട്ട ഫോട്ടോകൾ ഷെയർ ചെയ്യുന്ന ഒരു മത്സരം എന്ന ആശയവും ഉരുതിരിഞ്ഞുവന്നു. സാംസ്‌കാരിക മന്ത്രാലയം ഇതുമായി ബന്ധപ്പെട്ട് മേള മൊമെന്റ്‌സ് കോൺടെസ്റ്റും സംഘടിപ്പിച്ചിരുന്നു. ആയിരക്കണക്കിന് ആളുകൾ അതിൽ പങ്കെടുത്തുവെന്നും നിരവധി ആളുകൾ സമ്മാനങ്ങൾ നേടിയെന്നും അറിയുമ്പോൾ നിങ്ങൾക്ക് സന്തോഷം തോന്നും. കൊൽക്കത്ത നിവാസിയായ ശ്രീ. രാജേഷ് ധരന് ‘ചരക് മേള’യിലെ ബലൂണുകളും കളിപ്പാട്ടങ്ങളും വിൽക്കുന്നയാളുടെ അതിശയകരമായ ഫോട്ടോയ്ക്ക് സമ്മാനം കിട്ടി. ബംഗാളിലെ ഗ്രാമങ്ങളിൽ ഈ മേള വളരെ ജനപ്രിയമാണ്. വാരണാസിയിലെ ഹോളി പ്രദർശിപ്പിച്ചതിന് ശ്രീ. അനുപം സിംഗിന്  ‘മേള പോർട്രെയ്റ്റ്‌സ്’ പുരസ്‌ക്കാരം ലഭിച്ചു. ‘കുൽസായി ദസറ’യുമായി ബന്ധപ്പെട്ട ആകർഷകമായ പ്രദർശനം കാണിച്ചതിനാണ് ശ്രീ.അരുൺ കുമാർ നലിമേലക്ക് സമ്മാനം ലഭിച്ചത്. അതുപോലെ, മഹാരാഷ്ട്രയിൽ നിന്നുള്ള  ശ്രീമാൻ രാഹുൽ അയച്ച പണ്ഡർപൂറിന്റെ ഭക്തി കാണിക്കുന്ന ഫോട്ടോ ഏറ്റവും കൂടുതൽ ലൈക്ക് ലഭിച്ച ഫോട്ടോകളിൽ ഉൾപ്പെടുന്നു. ഈ മത്സരത്തിൽ, മേളകളിൽ കാണപ്പെടുന്ന പ്രാദേശിക വിഭവങ്ങളുടെ നിരവധി ചിത്രങ്ങൾ ഉണ്ടായിരുന്നു. ഇക്കൂട്ടത്തിൽ പുരലിയ നിവാസിയായ ശ്രീ. അലോക് അവിനാഷിന്റെ ചിത്രമാണ് സമ്മാനാർഹമായത്. അദ്ദേഹം ഒരു മേളയിൽ കണ്ട ബംഗാളിലെ ഗ്രാമപ്രദേശങ്ങളിലെ ഭക്ഷണ-പാനീയങ്ങളുടെ ചിത്രം അയച്ചിരുന്നു. ഭഗോറിയ ഫെസ്റ്റിവലിൽ സ്ത്രീകൾ കുൽഫി ആസ്വദിക്കുന്ന ശ്രീ. പ്രണബ് ബസാകിന്റെ ചിത്രവും സമ്മാനം നേടി. ഛത്തീസ്ഗഡിലെ ജഗ്ദൽപൂരിൽ നടന്ന ഒരു ഗ്രാമ മേളയിൽ സ്ത്രീകൾ ഭജിയ രുചിക്കുന്ന ഫോട്ടോ ശ്രീമതി. റുമേല അയച്ചിരുന്നു അതിനും സമ്മാനം ലഭിച്ചു.\nസുഹൃത്തുക്കളേ, ‘മൻ കി ബാത്തിലൂടെ’, ഇന്ന് എല്ലാ ഗ്രാമങ്ങൾക്കും എല്ലാ സ്‌കൂളുകൾക്കും, എല്ലാ പഞ്ചായത്തുകൾക്കും ഇത്തരം മത്സരങ്ങൾ തുടർച്ചയായി സംഘടിപ്പിക്കാൻ ആഗ്രഹമുണ്ടായിട്ടുണ്ട്. ഇക്കാലത്ത് സോഷ്യൽ മീഡിയയുടെ ശക്തി വളരെ കൂടുതലാണ്, സാങ്കേതികവിദ്യയും മൊബൈലും എല്ലാ വീടുകളിലും എത്തികഴിഞ്ഞിരിക്കുന്നു. നിങ്ങളുടെ പ്രാദേശിക ഉത്സവങ്ങളോ ഉൽപ്പന്നങ്ങളോ ഏതുമാകട്ടെ, അവയെ ആഗോളവൽക്കരിക്കാൻ കഴിയും ഇവയിലൂടെ.\nസുഹൃത്തുക്കളേ, ഗ്രാമഗ്രാമാന്തരങ്ങളിൽ നടക്കുന്ന മേളകൾ പോലെതന്നെ നമ്മുടെ പലതരത്തിലുള്ള നൃത്തങ്ങൾക്കും അതിന്റേതായ പാരമ്പര്യമുണ്ട്. ഝാർഖണ്ഡ്, ഒഡീഷ, ബംഗാൾ എന്നിവിടങ്ങളിലെ ആദിവാസി മേഖലകളിൽ വളരെ പ്രശസ്തമായ ഒരു നൃത്തമുണ്ട്, അതിനെ ‘ഛഊ’ എന്ന് വിളിക്കുന്നു. നവംബർ 15 മുതൽ 17 വരെ ശ്രീനഗറിൽ ഏക് ഭാരത് ശ്രേഷ്ഠ ഭാരത് എന്ന ആശയവുമായി ‘ഛഊ’ ഉത്സവം സംഘടിപ്പിച്ചു. ഈ പരിപാടിയിൽ എല്ലാവരും ‘ഛഊ’ നൃത്തം ആസ്വദിച്ചു. ശ്രീനഗറിലെ യുവാക്കൾക്ക് ‘ഛഊ’ നൃത്തത്തിൽ പരിശീലനം നൽകുന്നതിനായി ഒരു ശിൽപശാലയും സംഘടിപ്പിച്ചു. അതുപോലെ, ഏതാനും ആഴ്ചകൾക്ക് മുമ്പ് ‘കഠുആ’ ജില്ലയിൽ ‘ബസോഹലി ഉത്സവ്’ സംഘടിപ്പിച്ചിരുന്നു. ജമ്മുവിൽ നിന്ന് 150 കിലോമീറ്റർ അകലെയാണ് ഈ സ്ഥലം. ഈ ഉത്സവത്തിൽ കലകളും നാടോടി നൃത്തവും പരമ്പരാഗത രാംലീലയും സംഘടിപ്പിച്ചു.\nസുഹൃത്തുക്കളേ, ഭാരതസംസ്‌കാരത്തിന്റെ സൗന്ദര്യം സൗദി അറേബ്യയിലും അനുഭവപ്പെട്ടു. ഈ മാസത്തിൽ സൗദി അറേബ്യയിൽ ‘സംസ്‌കൃത ഉത്സവ്’ എന്ന പേരിൽ ഒരു പരിപാടി നടന്നു. പരിപാടി മുഴുവനും സംസ്‌കൃതത്തിലായിരുന്നതിനാൽ ഇത് വളരെ സവിശേഷമായിരുന്നു. സംഭാഷണങ്ങൾ, സംഗീതം, നൃത്തം, എല്ലാം സംസ്‌കൃതത്തിലായിരുന്നു. ഇതിൽ നാട്ടുകാരുടെ പങ്കാളിത്തവും കണ്ടു.\nഎന്റെ കുടുംബാംഗങ്ങളേ, ‘ശുചിത്വ ഭാരതം’ ഇപ്പോൾ രാജ്യത്തിന്റെ മുഴുവൻ പ്രിയപ്പെട്ട വിഷയമായി മാറിയിരിക്കുന്നു, ഇത് എന്റെ പ്രിയപ്പെട്ട വിഷയം തന്നെയാണ്. ഇതുമായി ബന്ധപ്പെട്ട എന്തെങ്കിലും വാർത്തകൾ ലഭിച്ചാൽ എന്റെ മനസ്സ് അതിലേക്ക് പോകുന്നു. സ്വാഭാവികമായി അപ്പോൾ ‘മൻ കി ബാത്തിൽ’ അതിന് ഇടം ലഭിക്കുന്നു. ശുചിത്വ ഭാരത യജ്ഞം ശുചിത്വത്തെയും പൊതു ശുചിത്വത്തെയും കുറിച്ചുള്ള ജനങ്ങളുടെ ചിന്താഗതിയിൽ മാറ്റം വരുത്തി. ഇന്ന് ഈ സംരംഭം ദേശീയ ചൈതന്യത്തിന്റെ പ്രതീകമായി മാറിയിരിക്കുന്നു, ഇത് കോടിക്കണക്കിന് നാട്ടുകാരുടെ ജീവിതം മെച്ചപ്പെടുത്തി. ഈ കാമ്പയിൻ സമൂഹത്തിന്റെ വിവിധ തുറകളിലുള്ള ആളുകളെ, പ്രത്യേകിച്ച് യുവജനങ്ങളെ, കൂട്ടായ പങ്കാളിത്തത്തിന് പ്രേരിപ്പിച്ചിട്ടുണ്ട്. അത്തരമൊരു അഭിനന്ദനാർഹമായ ഒരു ശ്രമം സൂറത്തിൽ കണ്ടു. യുവാക്കളുടെ ഒരു സംഘം ഇവിടെ ”പ്രോജക്റ്റ് സൂറത്ത്” ആരംഭിച്ചിട്ടുണ്ട്. ശുചിത്വത്തിന്റെയും സുസ്ഥിര വികസനത്തിന്റെയും ഉത്തമ മാതൃകയായ ഒരു മാതൃകാ നഗരമായി സൂറത്തിനെ മാറ്റുകയാണ് ഇതിന്റെ ലക്ഷ്യം. ‘സഫായി സൺഡേ’ എന്ന പേരിൽ ആരംഭിച്ച ഈ ശ്രമത്തിൻ കീഴിൽ, സൂറത്തിലെ യുവാക്കൾ ആദ്യം പൊതുസ്ഥലങ്ങളും ഡുമാസ് ബീച്ചും വൃത്തിയാക്കിയിരുന്നു. പിന്നീട്, ഇവർ താപി നദിയുടെ തീരം വൃത്തിയാക്കുന്നതിൽ പൂർണ്ണമനസ്സോടെ ഏർപ്പെട്ടു. ചുരുങ്ങിയ സമയത്തിനുള്ളിൽ ഇതുമായി ബന്ധപ്പെട്ടവരുടെ എണ്ണം 50,000 ത്തിലധികം വർദ്ധിച്ചുവെന്നറിയുന്നതിൽ നിങ്ങൾക്ക് സന്തോഷമുണ്ടാകുമല്ലോ. ജനപിന്തുണ ലഭിച്ചതോടെ സംഘത്തിന്റെ ആത്മവിശ്വാസം വർധിച്ചു. അതിനുശേഷം മാലിന്യം ശേഖരിക്കുന്ന ജോലിയും അവർ തുടങ്ങി. ലക്ഷക്കണക്കിന് കിലോ മാലിന്യമാണ് ഈ സംഘം നീക്കം ചെയ്തതെന്നറിഞ്ഞാൽ നിങ്ങൾ അത്ഭുതപ്പെടും. താഴെത്തട്ടിൽ നടത്തുന്ന ഇത്തരം പ്രവർത്തനങ്ങൾ വളരെ വലിയ മാറ്റങ്ങൾ കൊണ്ടുവരും.\nസുഹൃത്തുക്കളേ, ഗുജറാത്തിൽ നിന്ന് മറ്റൊരു വിവരം വന്നിരിക്കുന്നു. ഏതാനും ആഴ്ചകൾക്ക് മുമ്പ് അവിടെ അംബാജിയിൽ ‘ഭാദരവി പൂനം മേള’ സംഘടിപ്പിച്ചിരുന്നു. ഈ മേളയിൽ 50 ലക്ഷത്തിലധികം ആളുകൾ പങ്കെടുത്തു. എല്ലാ വർഷവും ഈ മേള നടക്കുന്നു. മേളയ്‌ക്കെത്തിയവർ ഗബ്ബർ ഹില്ലിന്റെ വലിയൊരു ഭാഗത്ത് ശുചീകരണ യജ്ഞം നടത്തി എന്നതാണ് ഇതിന്റെ ഏറ്റവും വലിയ പ്രത്യേകത. ക്ഷേത്രങ്ങളുടെ പരിസരം മുഴുവൻ വൃത്തിയായി സൂക്ഷിക്കാനുള്ള ഈ കാമ്പയിൻ വളരെ പ്രചോദനകരമാണ്.\nസുഹൃത്തുക്കളേ, ഞാൻ എപ്പോഴും പറയാറുണ്ട് ശുചിത്വം എന്നത് ഒരു ദിവസത്തിലോ ഒരാഴ്ചയിലോ ഒതുങ്ങുന്ന യജ്ഞമല്ല. മറിച്ച് അത് ജീവിതത്തിലുടനീളം നടപ്പിലാക്കേണ്ട കാര്യമാണ്. ജീവിതം മുഴുവൻ ശുചിത്വവുമായി ബന്ധപ്പെട്ട വിഷയങ്ങൾക്കായി ഉഴിഞ്ഞുവെച്ച ആളുകളെയും നമുക്ക് ചുറ്റും കാണാം. തമിഴ്‌നാട്ടിലെ കോയമ്പത്തൂരിൽ താമസിക്കുന്ന ശ്രീ. ലോഗനാഥൻ സമാനതകളില്ലാത്ത ആളാണ്. കുട്ടിക്കാലത്ത്, പാവപ്പെട്ട കുട്ടികളുടെ കീറിയ വസ്ത്രങ്ങൾ കണ്ട് അദ്ദേഹം പലപ്പോഴും അസ്വസ്ഥനായിരുന്നു. ഇതിനുശേഷം, അത്തരം കുട്ടികളെ സഹായിക്കുമെന്ന് അദ്ദേഹം പ്രതിജ്ഞയെടുത്തു തന്റെ സമ്പാദ്യത്തിന്റെ ഒരു ഭാഗം അവർക്കായി ദാനം ചെയ്യുവാനും തുടങ്ങി. പണത്തിന്റെ ദൗർലഭ്യം ഉണ്ടായപ്പോൾ, ശ്രീ. ലോഗനാഥൻ ടോയ്‌ലറ്റുകൾ പോലും വൃത്തിയാക്കി, അങ്ങനെ അവശരായ കുട്ടികളെ സഹായിക്കാൻ കഴിഞ്ഞു. അദ്ദേഹം കഴിഞ്ഞ 25 വർഷമായി തികഞ്ഞ അർപ്പണബോധത്തോടെ ഈ പ്രവർത്തനത്തിൽ ഏർപ്പെട്ടിരിക്കുന്നു, ഇതുവരെ 1500ലധികം കുട്ടികളെ സഹായിച്ചിട്ടുണ്ട്. അത്തരം ശ്രമങ്ങളെ ഞാൻ ഒരിക്കൽ കൂടി അഭിനന്ദിക്കുന്നു. രാജ്യത്തുടനീളം നടക്കുന്ന ഇത്തരം നിരവധി ശ്രമങ്ങൾ നമ്മെ പ്രചോദിപ്പിക്കുക മാത്രമല്ല, പുതിയ എന്തെങ്കിലും ചെയ്യാനുള്ള ആഗ്രഹം ഉണർത്തുകയും ചെയ്യുന്നു.\nഎന്റെ കുടുംബാംഗങ്ങളെ, ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ടിലെ ഏറ്റവും വലിയ വെല്ലുവിളികളിലൊന്ന് ‘ജലസുരക്ഷ’യാണ്. ജലം സംരക്ഷിക്കുക എന്നത് ജീവൻ രക്ഷിക്കുന്നതിനേക്കാൾ ഒട്ടും കുറവല്ല. ഈ കൂട്ടായ്മയോടെ ഏതൊരു പ്രവൃത്തിയും ചെയ്യുമ്പോൾ നാം വിജയിക്കുകയും ചെയ്യുന്നു. രാജ്യത്തിന്റെ എല്ലാ ജില്ലകളിലും നിർമ്മിക്കുന്ന ‘അമൃത സരോവർ’ ഇതിന് ഉദാഹരണമാണ്. ‘അമൃത് മഹോത്സവ’ത്തോടനുബന്ധിച്ച് നിർമ്മിച്ച 65,000ത്തിലധികം ‘അമൃത് സരോവരങ്ങൾ’ വരും തലമുറകൾക്ക് പ്രയോജനപ്പെടും. ‘അമൃത് സരോവർ’ നിർമ്മിച്ചിടത്തെല്ലാം ജലസംരക്ഷണത്തിന്റെ പ്രധാന സ്രോതസ്സായി അവ നിലനിൽക്കത്തക്കവിധം നിരന്തരം പരിപാലിക്കപ്പെടേണ്ടതും ഇപ്പോൾ നമ്മുടെ ഉത്തരവാദിത്തമാണ്.\nസുഹൃത്തുക്കളേ, ജലസംരക്ഷണത്തെക്കുറിച്ചുള്ള ഇത്തരം ചർച്ചകൾക്കിടയിൽ ഗുജറാത്തിലെ അമരേലിയിൽ നടന്ന ‘ജൽ ഉത്സവ’ത്തെപ്പറ്റിയും ഞാൻ അറിഞ്ഞു. ഗുജറാത്തിൽ വറ്റാതൊഴുകുന്ന നദികളുടെ അഭാവവുമുണ്ട്, അതിനാൽ ആളുകൾക്ക് കൂടുതലും മഴവെള്ളത്തെ ആശ്രയിക്കേണ്ടിവരുന്നു. കഴിഞ്ഞ 20-25 വർഷങ്ങളിൽ, സർക്കാരിന്റെയും സാമൂഹിക സംഘടനകളുടെയും ശ്രമഫലമായി അവിടെ സ്ഥിതിഗതികൾ തീർച്ചയായും മാറിയിട്ടുണ്ട്. അതുകൊണ്ടുതന്നെ അവിടെ ‘ജൽ ഉത്സവ’ത്തിന് അതിന്റേതായ വലിയ പങ്കുണ്ട്. അമരേലിയിൽ നടന്ന ‘ജൽ ഉത്സവവേളയിൽ, ജലസംരക്ഷണത്തെക്കുറിച്ചും തടാകങ്ങളുടെ സംരക്ഷണത്തെക്കുറിച്ചും ജനങ്ങൾക്കിടയിൽ അവബോധം വർദ്ധിപ്പിച്ചു. ഇതിൽ ജല കായിക വിനോദങ്ങൾ പ്രോത്സാഹിപ്പിക്കുകയും ജലസുരക്ഷയുമായി ബന്ധപ്പെട്ട വിദഗ്ദ്ധരുമായി ചർച്ചകൾ നടത്തുകയും ചെയ്തു. ആ പരിപാടിയിൽ പങ്കെടുത്ത ആളുകൾക്ക് ത്രിവർണ ജലധാര വളരെ ഇഷ്ടപ്പെട്ടു. സൂറത്തിലെ വജ്രവ്യാപാരത്തിൽ പേരെടുത്ത സാവ്ജി ഭായ് ഢോലകിയയുടെ ഫൗണ്ടേഷനാണ് ഈ ജലോത്സവം സംഘടിപ്പിച്ചത്. ഇതിൽ പങ്കാളികളായ ഓരോരുത്തരെയും ഞാൻ അഭിനന്ദിക്കുന്നു, ജലസംരക്ഷണത്തിനായി സമാനമായ പ്രവർത്തനങ്ങൾ നടത്തുന്നതിന് എല്ലാവിധ ആശംസകളും നേരുന്നു.\nഎന്റെ കുടുംബാംഗങ്ങളെ, ഇന്ന് ലോകമെമ്പാടും നൈപുണ്യ വികസനത്തിന്റെ പ്രാധാന്യം അംഗീകരിക്കപ്പെടുന്നു. നമ്മൾ ഒരാളെ ഒരു നൈപുണ്യം (സ്‌ക്കിൽ) പഠിപ്പിക്കുമ്പോൾ, അവന് ഒരു വൈദഗ്ദ്ധ്യം മാത്രമല്ല, ഒരു വരുമാന മാർഗ്ഗവും കൂടിയാണ് നൽകുന്നത്. ഒരു സ്ഥാപനം കഴിഞ്ഞ നാല് പതിറ്റാണ്ടുകളായി നൈപുണ്യ വികസന പ്രവർത്തനങ്ങളിൽ ഏർപ്പെട്ടിരിക്കുന്നു എന്നറിഞ്ഞപ്പോൾ എനിക്ക് കൂടുതൽ സന്തോഷം തോന്നി. ഈ സ്ഥാപനം ആന്ധ്രാപ്രദേശിലെ ശ്രീകാകുളത്താണ്. അതിന്റെ പേര് ‘ബെൽജിപുരം യൂത്ത് ക്ലബ്ബ്’ എന്നാണ്.  നൈപുണ്യ വികസനത്തിൽ കേന്ദ്രീകരിച്ച്, ബെൽജിപുരം യൂത്ത് ക്ലബ്’ 7000 ത്തോളം സ്ത്രീകളെ ശാക്തീകരിച്ചു. ഇന്ന് ഈ സ്ത്രീകളിൽ ഭൂരിഭാഗവും സ്വന്തം നിലയിൽ തൊഴിൽ ചെയ്യുന്നു. ബാലവേല ചെയ്യുന്ന കുട്ടികളെ എന്തെങ്കിലും വൈദഗ്ധ്യമോ മറ്റോ പഠിപ്പിച്ച് ആ ദുഷിച്ച വലയത്തിൽ നിന്ന് കരകയറാൻ ഈ സ്ഥാപനം സഹായിച്ചിട്ടുണ്ട്. ‘ബെൽജിപുരം യൂത്ത് ക്ലബ്ബിന്റെ’ ടീം ഫാർമർ പ്രൊഡക്റ്റ് ഓർഗനൈസേഷൻ അല്ലെങ്കിൽ എഫ്. പി. ഒ.യുമായി ബന്ധപ്പെട്ട കർഷകർക്ക് പുതിയ നൈപുണ്യങ്ങൾ പഠിപ്പിച്ചു. അതിലൂടെ ധാരാളം കർഷകരെ ശാക്തീകരിച്ചു. ഈ യൂത്ത് ക്ലബ്ബ് എല്ലാ ഗ്രാമങ്ങളിലും ശുചിത്വത്തെക്കുറിച്ച് ബോധവൽക്കരണം നടത്തുന്നു.  നിരവധി ശൗചാലയങ്ങളുടെ നിർമാണത്തിനും ഇത് സഹായഹസ്തം നീട്ടുന്നു. നൈപുണ്യ വികസനത്തിനായി ഈ സ്ഥാപനവുമായി ബന്ധപ്പെട്ട എല്ലാ ആൾക്കാരെയും ഞാൻ അഭിനന്ദിക്കുന്നു പ്രശംസിക്കുന്നു. ഇന്ന്, രാജ്യത്തെ എല്ലാ ഗ്രാമങ്ങളിലും നൈപുണ്യ വികസനത്തിന് ഇത്തരം കൂട്ടായ പരിശ്രമങ്ങൾ ആവശ്യമാണ്.\nസുഹൃത്തുക്കളേ, ഒരു ലക്ഷ്യത്തിലേക്കുള്ള കൂട്ടായ പരിശ്രമം ഉണ്ടാകുമ്പോൾ, വിജയത്തിന്റെ ഉയരവും വർദ്ധിക്കുന്നു. ലഡാക്കിന്റെ പ്രചോദനപരമായ ഒരു ഉദാഹരണം നിങ്ങളുമായി പങ്കിടാൻ ഞാൻ ആഗ്രഹിക്കുന്നു. പഷ്മിന ഷാളിനെക്കുറിച്ച് നിങ്ങൾ തീർച്ചയായും കേട്ടിരിക്കണം. ലഡാക്കി പഷ്മിനയെ കുറിച്ചും കുറച്ചു കാലമായി ചർച്ച ചെയ്യപ്പെടുന്നുണ്ട്. ‘ലൂംസ് ഓഫ് ലഡാക്ക്’ എന്ന പേരിൽ ലോകമെമ്പാടുമുള്ള വിപണികളിൽ ലഡാക്കി പഷ്മിന എത്തിക്കൊണ്ടിരിക്കുന്നു. 15 ഗ്രാമങ്ങളിൽ നിന്നുള്ള 450 ലധികം സ്ത്രീകൾ ഇത് തയ്യാറാക്കുന്നതിൽ ഏർപ്പെട്ടിരിക്കുന്നു എന്നറിയുമ്പോൾ നിങ്ങൾ അത്ഭുതപ്പെടും. മുമ്പ് അവർ തങ്ങളുടെ ഉൽപന്നങ്ങൾ അവിടെ എത്തുന്ന വിനോദസഞ്ചാരികൾക്ക് മാത്രമായിരുന്നു വിറ്റിരുന്നത്. എന്നാൽ ഇപ്പോൾ ഡിജിറ്റൽ ഇന്ത്യയുടെ ഈ കാലഘട്ടത്തിൽ, അവർ നിർമ്മിച്ച വസ്തുക്കൾ രാജ്യത്തും ലോകമെമ്പാടുമുള്ള വിവിധ വിപണികളിൽ എത്തിത്തുടങ്ങിയിരിക്കുന്നു. അതായത് നമ്മുടെ ലോക്കൽ ഇപ്പോൾ ഗ്ലോബലായി മാറുകയാണ്. ഇതിലൂടെ ഈ സ്ത്രീകളുടെ വരുമാനവും വർദ്ധിച്ചു.\nസുഹൃത്തുക്കളേ, സ്ത്രീശക്തിയുടെ ഇത്തരം വിജയങ്ങൾ രാജ്യത്തിന്റെ എല്ലാ മുക്കിലും മൂലയിലും കാണാം. ഇത്തരം കാര്യങ്ങൾ പരമാവധി പ്രചരിപ്പിക്കുകയാണ് വേണ്ടത്. ഇത് പറയാൻ ‘മൻ കി ബാത്ത്’നേക്കാൾ മികച്ചത് മറ്റെന്തുണ്ട്? അതുകൊണ്ട് നിങ്ങളും ഇത്തരം ഉദാഹരണങ്ങൾ പരമാവധി എന്നോടു പങ്കുവയ്ക്കുക. അവയെ നിങ്ങളുടെ ഇടയിലേക്ക് കൊണ്ടുവരാൻ ഞാനും പരമാവധി ശ്രമിക്കും.\nഎന്റെ കുടുംബാംഗങ്ങളേ, ‘മൻ കി ബാത്തിൽ’ നമ്മൾ സമൂഹത്തിൽ വലിയ വലിയ മാറ്റങ്ങൾ കൊണ്ടുവന്ന അത്തരം കൂട്ടായ ശ്രമങ്ങളെകുറിച്ച് ചർച്ച ചെയ്യുന്നുണ്ട്. എല്ലാ വീടുകളിലും റേഡിയോ കൂടുതൽ ജനകീയമാക്കി എന്നതാണ് ‘മൻ കി ബാത്തിന്റെ’ മറ്റൊരു നേട്ടം. MY GOV ൽ, ഉത്തർപ്രദേശിലെ അംറോഹയിൽ നിന്നുള്ള ശ്രീ. രാം സിംഗ് ബൗദ്ധ്‌ലിൽ നിന്ന് എനിക്ക് ഒരു കത്ത് ലഭിച്ചു. കഴിഞ്ഞ കുറേ ദശാബ്ദങ്ങളായി റേഡിയോ ശേഖരിക്കുന്ന ജോലിയിൽ ഏർപ്പെട്ടിരിക്കുകയാണ് ശ്രീ. രാം സിംഗ്. ‘മൻ കി ബാത്തി’ന് ശേഷം തന്റെ റേഡിയോ മ്യൂസിയത്തെകുറിച്ചുള്ള ആളുകളുടെ ജിജ്ഞാസ കൂടുതൽ വർധിച്ചതായി അദ്ദേഹം പറയുന്നു. അതുപോലെ, ‘മൻ കി ബാത്തിൽ’ നിന്ന് പ്രചോദനം ഉൾക്കൊണ്ട്, അഹമ്മദാബാദിനടുത്തുള്ള ‘തീർഥധാം – പ്രേരണ തീർഥ്’ രസകരമായ ഒരു പ്രദർശനം സംഘടിപ്പിച്ചു. ഭാരതത്തിൽ നിന്നും വിദേശത്തു നിന്നുമുള്ള നൂറിലധികം പുരാതന റേഡിയോകൾ ഇതിൽ പ്രദർശിപ്പിച്ചിരിക്കുന്നു. ‘മൻ കി ബാത്തി’ന്റെ ഇതുവരെയുള്ള എല്ലാ അധ്യായങ്ങളും ഇവിടെ കേൾക്കാം. ‘മൻ കി ബാത്തിൽ’ നിന്ന് പ്രചോദനം ഉൾക്കൊണ്ട് ആളുകൾ അവരുടെ സ്വന്തം തൊഴിലുകൾ, എങ്ങനെ തുടങ്ങിയെന്ന് കാണിക്കുന്ന നിരവധി ഉദാഹരണങ്ങളുണ്ട്. അത്തരത്തിലൊരു ഉദാഹരണമാണ് കർണാടകയിലെ ചാമരാജനഗറിലെ ശ്രീമതി. വർഷയുടേത്. അവരെ സ്വന്തം കാലിൽ നിൽക്കാൻ ‘മൻ കി ബാത്ത്’ പ്രേരിപ്പിച്ചു. ഈ പരിപാടിയുടെ ഒരു അധ്യായത്തിൽ നിന്ന് പ്രചോദനം ഉൾക്കൊണ്ട് അവർ വാഴയിൽ നിന്ന് ജൈവവളം ഉണ്ടാക്കുന്ന ജോലി ആരംഭിച്ചു. പ്രകൃതിയെ ഏറെ ഇഷ്ടപ്പെടുന്ന ശ്രീമതി. വർഷയുടെ ഈ ഉദ്യമം മറ്റ് ആളുകൾക്കും തൊഴിലവസരങ്ങൾ കൊണ്ടുവന്നു.\nഎന്റെ കുടുംബാംഗങ്ങളെ, നാളെ നവംബർ 27-ന് കാർത്തിക് പൂർണിമ ഉത്സവമാണ്. ‘ദേവ് ദീപാവലി’യും ഈ ദിവസം തന്നെയാണ് ആഘോഷിക്കുന്നത്. കാശിയിലെ ‘ദേവ് ദീപാവലി’ കാണാൻ എന്റെ മനസ്സ് ആഗ്രഹിക്കുന്നു. ഇത്തവണ എനിക്ക് കാശിയിലേക്ക് പോകാൻ കഴിയില്ല. പക്ഷേ, തീർച്ചയായും ‘മൻ കി ബാത്തിലൂടെ’ ഞാൻ എന്റെ ബനാറസിലെ ജനങ്ങൾക്ക് ആശംസകൾ നേരുന്നു. ഇത്തവണയും കാശിയിലെ ഘാട്ടുകളിൽ ലക്ഷക്കണക്കിന് ദീപങ്ങൾ തെളിയും. മനോഹരമായ ആരതിയും, ലേസർ ഷോയും ഉണ്ടാകും. ഭാരതത്തിൽനിന്നും വിദേശത്തു നിന്നുമുള്ള ലക്ഷക്കണക്കിന് ആളുകൾ ‘ദേവ് ദീപാവലി’ ആസ്വദിക്കും.\nസുഹൃത്തുക്കളേ, നാളെ പൗർണ്ണമി ദിനം, ഗുരുനാനാക്ക് ദേവ് ജിയുടെ പ്രകാശ് പർവ് കൂടിയാണ്. ഗുരുനാനാക്ക് ജിയുടെ അമൂല്യമായ സന്ദേശങ്ങൾ ഇന്ത്യക്ക് മാത്രമല്ല, ലോകത്തിനാകെ എന്നും പ്രചോദനവും പ്രസക്തവുമാണ്. ഇത് നമ്മെ എളിമയും സൗമനസ്യവും മറ്റുള്ളവരോട് അർപ്പണബോധവും ഉള്ളവരായിരിക്കാൻ പ്രേരിപ്പിക്കുന്നു. ഗുരുനാനാക് ജി പകർന്നു നൽകിയ സേവനമനോഭാവത്തിന്റെയും സേവന പ്രവർത്തിയുടെയും പാഠങ്ങൾ ലോകമെമ്പാടുമുള്ള നമ്മുടെ സിഖ് സഹോദരീസഹോദരന്മാർ അനുവർത്തിക്കുന്നതായി കാണാം. ‘മൻ കി ബാത്തിന്റെ’ എല്ലാ ശ്രോതാക്കൾക്കും ഞാൻ ഗുരുനാനാക്ക് ദേവ് ജിയുടെ പ്രകാശ് പർവിന്റെ ശുഭാശംസകൾ നേരുന്നു.\nഎന്റെ കുടുംബാംഗങ്ങളേ, ഇത്തവണ ‘മൻ കി ബാത്തിൽ’ ഇത്രമാത്രം. കണ്ണടച്ച് തുറക്കുന്നത്ര വേഗത്തിൽ 2023 അതിന്റെ അവസാനത്തിലേക്ക് നീങ്ങുകയാണ്. എല്ലായ്‌പോഴത്തെയും പോലെ ഞാനും നിങ്ങളും ഈ വർഷം ഇത്ര പെട്ടെന്ന് കടന്നുപോയോ എന്ന് ചിന്തിക്കുന്നു അല്ലേ. എന്നാൽ ഈ വർഷം ഭാരതത്തെ സംബന്ധിച്ചിടത്തോളം അപാരമായ നേട്ടങ്ങളുടെ വർഷമായിരുന്നു എന്നതും സത്യമാണ്. ഭാരതത്തിന്റെ നേട്ടങ്ങൾ ഓരോ ഭാരതീയന്റെയും നേട്ടങ്ങളാണ്. ഭാരതീയരുടെ ഇത്തരം നേട്ടങ്ങളെ ഉയർത്തിക്കാട്ടാനുള്ള ശക്തമായ മാധ്യമമായി ”മൻ കി ബാത്ത്”മാറിയതിൽ എനിക്ക് വളരെ സന്തോഷമുണ്ട്. നമ്മുടെ നാട്ടുകാരുടെ എണ്ണമറ്റ നേട്ടങ്ങളെക്കുറിച്ച് അടുത്ത തവണ വീണ്ടും ഞാൻ നിങ്ങളോട് സംവദിക്കും അതുവരെ എനിക്ക് വിട നൽകൂ. വളരെ വളരെ നന്ദി നമസ്‌കാരം.\n \nNS\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4%e0%a6%95%e0%a7%80-26-11-2023%e0%a6%a6%e0%a6%be-%e0%a6%b6%e0%a6%a8%e0%a7%8d%e0%a6%a6%e0%a7%8b%e0%a6%95%e0%a6%aa/?comment=disable",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "‘মন কী বাত’কী 26.11.2023দা শন্দোকপা 107শুবা তাঙ্কক্তা প্রধান মন্ত্রীনা থমখিবা ৱারোলগী মনিপুরী ৱাহন্থোক",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, মন কী বাত্তা অদোম্বু তরাম্না ওকচরি। ঐখোয়না ঙসিগী নুমিৎ, নবেম্বর 26পু কৈদৌনুংদা কাওবা ঙম্লোই। লৈবাক্না তেররগী তমথীবা লান্দা অমা নংখিবা অদু ঙসিগী নুমিৎ অসিদনি। তেরোরিস্তশিংনা মুম্বাইবু অকীবনা নিকহনখি, লৈবাক পুম্ববুসু নিকহনখি। অদুবু, থৌদোক অদুদগী মায় পাকপা ঙমহনখিবা অদুদি ভারতকী লানফম মরক্কী থৌনাননি; ঐখোয়না হৌজিক্তি তেররগা ইশাগী অপুনবা ইতিক্কা লান্থেংনরি। মুম্বাই লান্দাদা পুন্সি মাঙখিবা পুম্নমক্কী মফমদা ঐহাক্না ইকায় খুম্নবা উৎচরি। ঙসিদি, লান্দা মনুংদা খ্বাইদগী চাউনা কত্থোকখিবা থৌনা ফরবশিংবু লৈবাক্না নীংশিংলি।\nঐহাক্কী ইমুংগী মীওইশিং, ঙসিগী নবেম্বর 26কী নুমিৎ অসি অতোপ্পা মরম অমগী ওইনসু য়াম্না মরু ওইরি। ইং 1949গী ঙসিগী নুমিৎ অসিমক্তদা কনস্তিত্বেন্ত এসেমব্লীনা অয়াবা পীদুনা ভারতকী সংবিধান চৎনবা হৌখিবনি। ইং 2015দা ঐখোয়না বাবাসাহেব অম্বেদকরগী 125শুবা মপোক কুমওন পাংথোক্লিঙৈ মনুংদা, নবেম্বর 26পু সংবিধানগী নুমিৎ হায়া পাংথোকপা য়াই হায়বা ৱাখল অমা ঐঙোন্দা লাকখিবদু ঐহাক নীংশিংলি। মদুদগী হৌদুনা অমসুং মখা তারকপা চহি খুদিংদা, ঐখোয়না নুমিৎ অসিবু সংবিধানগী নুমিৎ হায়না পাংথোক্তুনা লাক্লি। ঐহাক্না সংবিধানগী নুমিৎ অসিদা লৈবাক মীয়ামদা য়াইফ পাউজেল পীজরি। মীয়ামগী থৌদাংদা মরু ওইবা প্রাইওরিতী পীদুনা ঐখোয়না চাউখৎপা ভারতকী ৱারেপ অমা অমত্তা ওইনা পুন্দুনা ফংমিন্নগনি।\nমরুপশিং, সংবিধান শেম্বদা চহি 2, থা 11 অমসুং নুমিৎ 18 চঙখি হায়বা ঐখোয় পুম্নমক্না খঙনরে। কনস্তিত্বেন্ত এসেমব্লীগী খ্বাইদগী অহল ওইবা মীওইদি শ্রী সচিদানন্দজীনি। ঐখোয়গী সংবিধানগী দ্রাফ অসিদি লৈবাক 60 হেনবগী সংবিধানশিংবু মতম শাংনা খন্ন-নৈনরবা মতুংদা শেমখিবনি। দ্রাফ শেম্বা লোইরবা তুংদা, অরোইবা স্ত্রকচর শেমদ্রিঙৈদা, মসিদা এমেন্দমেন্ত 2000 হেনববু হাপচিনখি। ইং 1950দা সংবিধান চৎনখ্রবা মতুংদগী ঙসিগী নুমিৎ ফাওবদা, সংবিধান অসিদা পুন্না এমেন্দমেন্ত 106 হাপখি। লৈবাক্কী মতম, ফিভম অমসুং তঙাই ফদবশিংগী মতুং ইন্না, সরকার কয়ানা মতম কয়াদা এমেন্দমেন্ত পাংথোকখি। সংবিধানগী অহানবা এমেন্দমেন্তনা ফ্রীদম ওফ স্পীচ অমসুং এক্সপ্রেসনবু অকক্নহনখিবা অদুসু ঐখোয়গী লাইবক থীবনি। অদুগা, 44শুবা এমেন্দমেন্ত অসিদনা ইমর্জেন্সীগী মনুংদা পাংথোকখিবা অরানবা খুদিংবু মতমগী অপাম্বগী মখা পোন্না শেমদোকখিবনি।\nমরুপশিং, কনস্তিত্বেন্ত এসেমব্লীগীদমক্তা নোমিনেত তৌখিবা চপ মান্নবা মেম্বরশিংগী মনুংদগী 15না নুপী ওইখিবা অসিসু ইথিল পীনিংঙাই ওইবা থৌওংনি। মসিগুম্বা মেম্বর অমদি হন্সা মেহতাজীনি, মহাক্না নুপীগী হক অমসুং অচুম্বা ৱায়েলগীদমক্তা ৱাফম থমখিবনি। মতমদুদা, ভারত অসি নুপীদা ভোত থাদবগী হক পীবা সংবিধানগী মরক্তা অমা ওইরম্মি। লৈবাক শেম্বা মতমদা, পুন্না চাউখৎমিন্নবা হায়বসি মীপুম খুদিংনা শরুক য়াবা মতমদা ওইথোক্কদবনি। সংবিধান শেম্বীরম্বা মীওইশিংগী মিৎয়েং শানবা মতৌ ইন্দুনা ভারতকী পার্লিয়ামেন্তনা নারি শক্তি আধিনিয়মগী অয়াবা পীবসিদি ঐহাক্না নুংদা য়াম্না নুংঙাইবা ফাওজখি। নারী শক্তি বন্দন আধিনিয়ম অসিদি গনতন্ত্রগী ৱারেপকী পাঙ্গল, শঙ্কল্প শক্তিগী খুদম অমনি। মসিনা চাউখৎপা ভারত অমগী ৱারেপ অসি ফংবদা খোঙজেল হাপকনি।\nঐহাক্কী ইমুংগী মীওইশিং, মীয়াম মশিং য়াম্বনা লৈবাক শেম্বগী থৌদাং লৌরক্লবদি, লৈবাক অদুনা তুংলমচত্তা খোঙদাবদা মালেমগী শক্তি অমত্তনা থিংবা ঙম্লোই। ঙসিদি, লৈবাক্কী মীওই করোর 140না অহোংবা কয়া পুরকপগী মতৌদি ঙসি ভারত্তা ময়েক শেংনা উবা ঙম্লে। হন্দক্কী কুহ্মৈগী কুমজাদা মসিগী হকথেংনবা খুদম অমা ঐখোয়না উবা ফংখি। মমাংগী থাগী ‘মন কী বাত’তা ঐহাক্না ‘ভোকেল ফোর লোকেল’, হায়বদি, লোকেলগী পোত্থোক লৈবা হায়বসিদা মরু ওইবা পীখিবনি। হৌখিবা নুমিৎ খরনিসিদা, দিৱালী, ভৈয়া দুজ অমসুং ছথ পুজাদা লুপা করোর লাখ 4 হেনবগী কারবার লৈবাক অসিদা তৌনখি। মতমসিগী মনুংদা, লৈবাক মীয়াম্না মেদ ইন ইন্দিয়া পোত্থোক লৈবদা থৱাই নুংঙাইনবগী মতৌ উনখি। ঐখোয়গী অঙাংশিংসু দুকান্দা পোৎ লৈবা মতমদা মদুদা ভারত্তা শাবনি হায়না থাবরা থাদবরা য়েংনবা হৌরে। মসিদা নত্তনা, মীয়াম্না ওনলাইন্দগী পোৎ লৈবদা পোত্থোক অদুগী হৌরকফম য়েংবসু কাওনদ্রে।\nমরুপশিং, ‘স্বচ্ছ ভারত অভিয়ান’গী মায় পাকপনা ইথিল ওইরক্লিবা অসিগুম্না, ‘ভোকেল ফোর লোকেল’গী মায় পাকপা অসিনসু ‘চাউখৎপা ভারত – নুংঙাই য়াইফবা ভারত’ অমগী থোঙ হাংদোক্লি। মসিগুম্বা ‘ভোকেল ফোর লোকেল’ কেম্পেন অসিনা লৈবাক্কী শেন্মিৎলোনগী মপাঙ্গলসু হেনগৎহল্লে। মসিগী কেম্পেন অসিদি থবক পীবগী গেরেন্তীসু ওইরে। মসিদি চাউখৎ-থৌরাংগী গেরেন্তীনি; মসিদি লৈবাক্কী খল মান্ননা চাউখৎপগী গেরেন্তীনি। মসিনা লোকেল পোত্থোকশিংগী ভেল্যু ইদিসনগী লম্বীসু য়াৎলি, অদুগা করিগুম্বা, মালেমগী শেন্মিৎলোন্দা অকা অকুম লৈরক্লবসু, ভোকেল ফোর লোকেলগী মন্ত্রনা ঐখোয়গী শেন্মিৎলোনবু ঙাক শেল্লি।\nমরুপশিং, ভারতকী পোত্থোকশিংগী মতাংদা চেল্লিবা ৱাখল্লোন অসি শুপ্নগী কুহ্মৈগী মতমদা অকক্নবা লৈহল্লোইদবনি। লুহোংবগী কুমজাসু হৌজিক হৌরে। কুমজা অসিগী মনুংদা চাউরাক্না লুপা করোর লাখ 5কী কারবার তৌনগনি হায়না লল্লোন-ইতিক্কী লুপ খরনা পানরি। অদোম্না লুহোংবগী পোৎ লৈবা খুদিংদা, ভারত্তা শাবা পোত্থোকশিংদা খক্তা মরু ওইবা পীগদবনি। অদুগা হোই, লুহোংবগী ৱাফম লাক্লবনিনা, ঐহাকপু মতম শাংনা ৱাহনবা হীরম অমা লৈরি…ঐহাক্কী ইমুংগী মীওইদা হায়দনা কনাদা হায়গনি? অমুক্তা খন্থসি, হৌজিক্কান্দি, মীরম লৈবাক্তা চত্তুনা লুহোংবগী থৌরম পাংথোকপগী চৎনবী অমা ইমুং খরনা হৌদোক্নরক্লি। মসিবু য়াম্না তঙাই ফদ্রবরা? ঐখোয়না ইরমদম অসিদা লুহোংবগী থৌরমশিং পাংথোকপা মতমদা, লৈবাক্কী শেল অসি লৈবাক মনুংদা অদুমক লৈজগনি। লৈবাক্কী মীওইশিংনা অদোমগী লুহোংবদা মশাগী সেবা পীবগী খুদোংচাবা ফংজগনি, লাইরবা মীওইশিংসু মখোয়গী অঙাংশিংদা মদুগী মতাংদা পাউদমজগনি। অদোম্না ‘ভোকেল ফোর লোকেল’ মিসন অসিগা থৌরমশিং অসিগা চুনহনবা য়াদবরা? ইশাগী লৈবাক্তা লুহোংবগী থৌরম পাংথোকপদা করি অকায়বা লৈবগে? অদোম্না পাম্বা পথাপশিংদু ঐখোয়গী নাক্তা ঙসি লৈরমদবা য়াই, অদুবু, ঐখোয়না অসুম পাংথোক্নরবদি, পথাপ অদু মথন্নতা লৈজরক্কনি। মসিদি য়াম্না চাউবা ইমুংশিংগা মরী লৈনবা হীরম্নি। ঐহাক্কী ৱাফম অসি অচৌবা ইমুংশিং অদুদা শোইদনা য়ৌগনি হায়না ঐহাক্না খল্লি।\nঐহাক্কী ইমুংগী মীওইশিং, হন্দক্কী কুহ্মৈগী কুমজা অসিদা অতোপ্পা অচৌবা চৎনবী অমসু উবা ফংই। দীপাবলিদা কেশ পেমেন্ত শিজিন্নদুনা পোৎ লৈবা হন্থরক্লিবা অসিসু হন্দক্কে চহিসিনা থংন-থংননা অনিশুবা চহি ওইরি। মসিনা হায়বদি, মীয়াম্না দিজিতেল পেমেন্ত হেন্না হৌজিক্তি পাম্নরে হায়বনি। মসিদি পুক্নিং য়াম্না থৌগৎপা ৱাফম্নি। অদোম্না পাংথোকপা য়াবা অমসু লৈ। থা অমদি কেশ পেমেন্ত শিজিন্নদনা শুপ্নগী UPI নত্ত্রগা দিজিতেল পেমেন্তখক শিজিন্নগে হায়না ইশানা অমুক্তা লেপ্পীয়ু।  দিজিতেল ইহৌনা ভারত্তা মায় পাক্লকপনা মসিবু ওইথোকহল্লে। থা অমদু হেক লোইখিবগা, অদোমগী এক্সপেরিএন্স অমসুং ফোতোশিংবু ঐঙোন্দা শেয়র তৌবীরকউ। ঐহাক্না অদোম্না মায় পাকপা ওইরো হায়না হৌজিক্তগী হৌনা মাংজৌননা য়াইফ পাউজেল পীজরি।\nঐহাক্কী ইমুংগী মীওইশিং, ঐখোয়গী নহা ওইরিবা মরুপশিংদা নুংঙাইরবা অতোপ্পা পাউ অমসু লৈবাক্কীদমক্তা লৈরে, মসিনা ঐখোয়বু শোইদনা চাউথোকহনগনি। ‘ইন্তেল্লিজেন্স, দেতা অমসুং ইন্নোভেসন’ অসিদি ভারতকী নহাশিংগী ঙসিগী শক্তাক্নি। তেক্নোলোজী পুনশিন্দুনা মখোয়গী ইন্তেলেকচুএল প্রোপর্তী মশক থোক্না অমসুং লেপ্তনা হেনগৎলক্লিবা অসিমক লৈবাক্কী মতিক হেনগৎহনবদা পুরকপা মায় পাকপা অমনি। ভারত মচানা পেতেন্তকীদমক্তা এপ্লাই তৌবগী মশিংনা ইং 2022দা চাদা 31 হেন্না হেনগৎখি তাবদা অদোমসু পেনবা ফাওগনি। ৱর্ল্দ ইন্তেলেকচুএল প্রোপর্তী ওর্গনাইজেসন্না য়াম্না নুংঙাইবা রিপোর্ত অমা ফোঙখ্রে। থৌওং অসি পেতেন্ত ফাইল তৌবগী মতাংদা মাঙজিল থানা লৈরিবা মকোক থোংবা লৈবাক 10গী মফমদসু থোকখিদ্রি হায়না রিপোর্ত অসিনা পল্লি। মসিগুম্বা ফজরবা মায় পাকপা অসিগীদমক্তা ঐহাক্কী নহা ওইরিবা মরুপশিংবু থাগৎচরি। লৈবাক্না অদোমগী খোঙ্কাপ খুদিংদা অদোমগীদমক্তা লেপ্লি হায়না নহা ওইরিবা মরুপশিংগী মফমদা থাজবা পীজরি। সরকারনা পাংথোকখিবা এদমিনিস্ত্রেতিব অমসুং লিগেল রিফোর্ম কয়াগী মতুংদা, ঐখোয়গী নহাশিংনা অনৌবা পাঙ্গলগা লোয়ননা ঙসিদি, ইন্নোভেসন পাক চাউনা পাংথোক্লি। চহি 10গী মমাংদা লৈরম্বা ফিগরগা চাংদম্নবা মতমদা, ঐখোয়গী পেতেন্তনা চাদা 10 হেন্না এপ্রুবেল ফংলে। পেতেন্তশিংনা লৈবাক্কী ইন্তেলেকচুএল প্রোপর্তী মশিং হেনগৎহনবতা নত্তনা, মখোয়না খুদোংচাবগী অনৌবা থোঙ কয়াসু হাংদোক্লিবনি। মসিদা নত্তনা, মসিনা ঐখোয়গী স্তার্তঅপশিংগী পাঙ্গল অমসুং মতিকপুসু হেনগৎহল্লি। ঙসিদি, স্কুল তম্লিবা অঙাশিংদসু ইন্নোভেসনগী ইথিল পীরে। অতল তিঙ্করিং লেব, অতল ইন্নোভেসন মিসন, কোলেজশিংদা লৈবা ইনক্যুবেসন সেন্তর, স্তার্তঅপ ইন্দিয়া কেম্পেন…লেপ্তনা পায়খৎলিবা মসিগুম্বা থবকশিংগী মহৈ ঐখোয়গী মাঙদা লৈরে। মসিমক ঐখোয়গী ভারতকী নহাশিংগী পাঙ্গলগী হকথেংনবা খুদম অমনি; মসিমক ভারতকী ইন্নোভেসনগী পাঙ্গলনি। মসিগুম্বা নুংঙাইবা ৱাখল্লোনগা লোয়ননা তুংলমচত্তা খোঙদাদুনা, ঐখোয়না চাউখৎপা ভারত অমগী পান্দম ফংলগনি, অদুনা, ঐহাক্না ‘জয় জৱান – জয় কিশান’, ‘জয় বিজ্ঞ্যান – জয় অনুসন্ধান’ হায়না হঞ্জিন-হঞ্জিন্না হায়রীবনি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, ভারত্তা মেলা মশিং য়াম্না পাংথোক্লি হায়না ঐহাক্না থা খরগী মমাংদা ‘মন কী বাত’তা হায়খিবা অদোম্না নীংশিংলম্বা য়াই। অদুনা, চাংয়েংনবগী ৱাফমসু ৱাখল্লোন্দা অদুমক লাক্কনি, অদুগা মেলাশিংগা মরী লৈনবা ফোতো কয়াসু মীয়াম্না শেয়র তৌনরক্কনি। কলচর মন্ত্রালয়না চপ মান্নবা ৱাখল্লোনগা লোয়ননা মেলা মোমেন্ত কন্তেস্ত অমা শীনখ্রে। মীওই লিশিং কয়ানা মসিদা শরুক য়াদুনা মনা কয়া অমসু ফংনখ্রে তাবদা অদোম্না নুংঙাইবা ফাওগনি। কোলকাতাদা লৈবা রাজেশ ধার্জীনা কাপখিবা চরকমেলাদা বেল্লুন অমসুং শান্নপোৎ য়োনবা মীওই অমগী ফোতোনা মনা অসি ফংখি। মেলা অসি বেঙ্গলগী খুঙ্গংদা মমিং য়াম্না চৎলি। ভরানসীদা হোলী পাংথোকপগী মতৌ উৎপা অনুপম সিংহজীগী ফোতোনা মেলা পোর্ত্রেত এৱার্দ ফংখি। ‘কুলাসাই দসেরা’গা মরী লৈনবা নীংথিরবা শক্তম অমগীদমক্তা অরুন কুমার নালিমেলাজীদা মনা পীখি। চপ মান্নবা মতৌ ওইনা, মহারাস্ত্রগী শ্রীমান রাহুলজীনা থারকপা পন্ধার্পুরগী অচেৎপা নুংশিবা উৎপা ফোতো অমবু খ্বাইদগী পাম্নবা ফোতোশিংগী মনুং চনখি। চাংয়েংনবা অসিদা, মেলাশিংদা য়োনবা লোকেল অচা-অথক্কী ফোতো কয়া অমসু থারকখি। মসিগী মনুংদা, পুরুলিয়াদা লৈবা অলোক অভিনাশকী ফোতোনা মনা অমা ফংখি। মহাক্না মেলা মনুংদা উৎপা বেঙ্গলগী খুঙ্গংগী মফমশিংগী চিঞ্জাকশিং উৎখি। ভাগোরিয়া কুহ্মৈদা কুলফী হাওনা চারিবী নুপী অমগী শক্তম উৎপা প্রনব বাসকজীগী ফোতোবুসু মনা পীখি। নুপী অমনা ছতিসগরগী জগদলপুরগী খুঙ্গংগী মেলা অমদা ভজিয়া চাবগী ফোতো অমা রুমেলাজীনা থারকখি, মদুবুসু মনা পীখি।\nমরুপশিং, ‘মন কী বাত’কী খুত্থাংদা, ঐহাক্না ঙসি, খুঙ্গং, স্কুল অমসুং পঞ্চায়ত খুদিংনা মসিগুম্বা চাংয়েংনবগী থৌরমশিং মতম নাইনা শীন্নবা হায়জরি। হৌজিক্কান্দি, সোসিএল মীদিয়াগী শক্তি য়াম্না চাউরে, তেক্নোলোজী অমসুং মোবাইলনা য়ুম্থোং খুদিংদা য়ৌরে। অদোমগী লোকেল কুহ্মৈ নত্ত্রগা পোত্থোক ওইরো, অদোম্না মখোয়শিংবু গ্লোবেল ওইহনবা য়ারে।\nমরুপশিং, খুঙ্গং খুদিংদা মেলা পাংথোকপগুম্না, মখল কয়াগী জগোইশিংসু মশাগী হেরিতেজ লোইনা লৈজৈ। ঝার্খন্দ, ওরিশা অমসুং বেঙ্গলগী ত্রাইবেল মফমশিংদা ‘ছাউ’ কৌবা অফাওবা জগোই অমা লৈ। নবেম্বর 15-17দা ‘এক ভারত। শ্রেস্থ ভারত’কী ইথিলগা লোয়ননা শ্রীনগরদা ‘ছাউ’ কুহ্মৈ পাংথোকখি। থৌরম অসিদা উৎখিবা ‘ছাউ’ জগোইবু মীপুম খুদিংনা পাম্নখি। শ্রীনগরগী নহাশিংদা ছাউগী ত্রেনিং পীনবা ৱর্কশোপ অমসু পাংথোকখি। মান্নবা মতৌ ওইনা, চয়োল খরগী মমাংদা কথুৱা জিলাদা ‘বাসোলী উৎসব’ পাংথোকখি। মফম অসিদি শ্রীনগরদগী কিলোমীতর 150 থাপ্না লৈবনি। কুহ্মৈ অসিদা লোকেল আর্ত, খুনুং জগোই অমসুং ত্রেদিস্নেল রামলীলাসু উৎখি।\nমরুপশিং, ভারতকী চৎনবীগী ফজবগী মতৌ অসি সাউদী অরাবিয়াদসু উবা ফংখ্রে। হন্দক্কী থা অসিদা, সাউদী অরাবিয়াদা ‘সংস্কৃত উৎসব’ কৌবা থৌরম অমা পাংথোকখি। মসিমক মশানা তোপ-তোপ্পা থৌরম অমনি, মরমদি, অপুনবা থৌরম অসি সংস্কৃত্তা পাংথোকখি। দাইলোগ, ম্যুজিক, জগোই…পুম্নমক সংস্কৃত্তা পাংথোকখি অমসুং মসিদা লোকেল মীয়াম্না শরুক য়াবগী মতৌসু উবা ফংখি।\nঐহাক্কী ইমুংগী মীওইশিং, ‘স্বচ্ছ ভারত’ হায়বসি লৈবাক পুম্বগী খ্বাইদগী পাম্নবা হীরম অমা ওইরে। মসি ঐহাক্কীসু খ্বাইদগী পামজবা হীরম ওইরি অমসুং ঐহাক্না মসিগা মরী লৈনবা পাউ হেক তাবা খুদিংদা ঐগী ৱাখলনা মসিগী মাইকৈদা অদুম চৎলি….অদুনা ‘মন কী বাত’তা মসিগী মতাংদা পনবা হায়বসিদি মহৌশানা তাবনি। স্বচ্ছ ভারত অভিয়ান্না লু-নানবা অমসুং পব্লিক হাইজিনগী মতাংদা মীয়ামগী ৱাখল্লোনবু হোংহল্লে। ঙসিদি, খোঙথাং অসিনা লৈবাক্কী ইথিলগী খুদম অমা ওইরে, অমসুং মসিনা লৈবাক মীয়াম করোর অমগী পুন্সিবু ফগৎহল্লে। কেম্পেন অসিনা থেংখাং খুদিংগী মীওইদা ইথিল পীরি, মরু ওইনা, মহাশিংবু পাক্তক্ননা শরুক য়াহল্লি। মসিগুম্বা থাগৎনীংঙাই ওইরবা থৌরম অমা ঐখোয়না সুরত্তা উবা ফংখি। নহাশিংগী কাঙলুপ অমনা মফমসিদা “প্রোজেক্ত সুরত” হৌদোকখ্রে। মখোয়গী পান্দমদি সুরতপু ফিদম্নীংঙাই ওইবা শহর অমা ওইহন্দুনা লু-নানবা অমসুং সস্তেনেবল দিভেলপমেন্তকী অফবা খুদম অমা ওইহনবনি। ‘সফাই সন্দে’ হায়না হৌদোকখিবা থবক্কী মখাদা, সুরতকী নহাশিংনা অহানবদা মীয়াম তিনবা মফম অমসুং দুমাস সমুদ্র তোর্বান শেংদোক্লম্মি। মতুংদা, মখোয়না তাপী তুরেলগী তোর্বান শেংবগী থবকসু থৱাই য়াওনা পায়খৎপা হৌখি। থবক অসিদা শরুক য়াবা মীওই মশিংনা তেল্লবা মতমগী মনুংদা লিশিং 50 হেনখি তাবদা অদোম্না নুংঙাইবা পোক্কনি। কাঙবু অসিগী থাজবা হেনগৎলকখি, মীয়াম্না শৌগৎপসু হেনগৎলকখি, অদুদগী মখোয়না ফত্ত-হৌদী খোম্বগী থবক হৌখি। কাঙবু অসিনা ফত্ত-হৌদী কিলো লাখ কয়া খোমখ্রে তাবদা অদোম্না অঙকপা ফাওগনি। গ্রাসরুত লেবেলদা মসিগুম্বা থবক পায়খৎপনা অচৌবা অহোংবা পুরকপা ঙমগনি।\nমরুপশিং, অতোপ্পা পাউ অমদি গুজরাতমক্তগী লাকপনি। চয়োল খরগী মমাংদা, অম্বাজীদা ‘ভদরাভী পুনম’ মেলা পাংথোকখি। মীওই লাখ 50 হেনবনা মেলা অসি য়েংবা লাকখি। মেলা অসি চহি খুদিংগী পাংথোকই। মসিগী খ্বাইদগী মশক নাইবা ৱাফমদি, মেলাসিদা শরুক য়াবা লাকপা মীওইশিংনা গব্বর চিংগী চাউরবা মফমদা লু-নানবগী থবক পায়খৎখিবা অসিনি। লাইশঙগী অকোয়বদা লৈবা অপুনবা মফম অসিবু লু-নান্না থম্বগী কেম্পেন অসিদি ইথিল পীনিংঙাইনি।\nমরুপশিং, লু-নানবা হায়বসিদি নোংমা নত্ত্রগা চয়োল অমখক পাংথোক্কদবা থবক নত্তে, মসিদি পুন্সি চুপ্পা পায়খৎকদবা খোঙথাং অমনি হায়না ঐহাক্না য়াম্না তোয়না হায়বনি। লু-নানবগীদমক্তা মপুন্সি কত্থোক্লবা মীওই কয়া অমা ঐখোয়গী অকোয়বদা উবা ফংই। তমিল নাদুগী কোইম্বাতোরদা লৈবা লোগনাথঞ্জীগা কনামত্তগা চাংদম্নবা য়ারোই। মহাক্না অঙাং ওইরিঙৈদা শেগাইবা ফিরোল শেৎপা লাইরবা অঙাং উবদা য়াম্না নুংঙাইতবা পোকখি। মদুদগী মহাক্না মখোয়বু তেংবাংগে হায়না লেপখি অমসুং মহাক্না তুংশিঞ্জবা শেনফমশিংবু মখোয়গীদমক্তা পীবা হৌখি। মহাক্কী মফমদা শেল লৈরক্তবা মতমদা, লাইরবা অঙাংশিংবু তেংবাংবা ঙম্নবগীদমক্তা মহাক্না অমাংশঙ শেংবা ফাওবা য়াওখি। মহাক্না চহি 25তগী থবক অসি থৱাই য়াওনা পাংথোক্তুনা লাক্লি অমসুং হৌজিক ফাওবদা মহাক্না অঙাং 1500 হেনবদা তেংবাংখ্রে। ঐহাক্না মহাক্কী হোৎনজমনবু অমুক্কা হন্না ইকায় খুম্নজরি, থাগৎচরি। লৈবাক্কী মফম কয়াদা পাংথোক্লিবা মসিগুম্বা থবক থৌরম কয়ানা ঐখোয়বু ইথিল হাপ্লি অমসুং অনৌবা অমা তৌহন্নীংনবা ইথিলসু ঐখোয়দা পীরি।\nঐহাক্কী ইমুংগী মীওইশিং, 21শুবা চহি-চাগী মালেমগী খ্বাইদগী চাউবা শিংনবশিংগী মনুংদগী অমদি ‘ঈশিংগী অৱাৎপা’ অসিনি। ঈশিং য়োকশিনবনা পুন্সি কনবদগী তাবা নত্তে। মসিগুম্বা অপুনবগী ইথিলগা লোয়ননা ঐখোয়না থবক তৌরবদি ঐখোয়না শোইদনা মায় পাকই। মসিগী খুদম অমদি লৈবাক্কী জিলা খুদিংদা ‘অমৃত সরোবর’ অসিনি। ভারতনা অমৃত মহোৎসবকী মনুংদা শেমখিবা অমৃত সরোবর লিশিং 65না লাক্কদৌরিবা চারোন শুরোনশিংদা কান্নবা পীগনি। ‘অমৃত সরোবর’ অমবু হেক শারবদি, মদুনা মরু ওইবা ঈশিং ফংফম অমা ওইহন্নবগীদমক্তা ঙাক শেন্দুনা থম্বা হায়বসি ঐখোয়গী থৌদাং ওইরবনি।\nমরুপশিং, ঈশিং য়োকশিনবগী মতাংদা ৱারী শারিবসিগী মরকসিদা, ঐহাক্না গুজরাতকী অমরেলীদা পাংথোকপা ‘জল উৎসব’কী মতাংদা খঙবা ফংখ্রে। গুজরাত্তা ঈশিং লেপ্তনা চেনবা তুরেলগী অৱাৎপা লৈ, অদুনা মীয়াম্না নোংগী ঈশিংদা অয়াম্বা মতমদা মায় ওনশিল্লি। হৌখিবা চহি 20-25 অসিদা, সরকার অমসুং সোসিএল ওর্গনাইজেসনগী হোৎনজমন্দগী ফিভম অসিদা অহোংবা লাক্লে। অদুনা, মসিদা ‘জল উৎসব’কী মরু ওইবা থৌদাং য়াওরি। অমরেলীদা পাংথোকপা ‘জল উৎসব’কী মনুংদা, ঈশিং য়োকশিনবা অমসুং পাৎ য়োকখৎপগী মতাংদা মীয়ামদা খঙবা হেনগৎহন্নবা থৌওং কয়া পাংথোকখি। লোয়ননা, ৱাতর স্পোর্তসু মসিদা হৌদোকখি অমসুং ৱাতর সেক্যুরিতীগী মতাংদা অখঙ-অহৈশিংগা লোয়ননা ব্রেন্সতোর্মিংসু পাংথোকখি। প্রোগ্রাম অদুদা শরুক য়াখিবা মীয়াম্না মফমদুগী মচু অহুমগী ঈশিং চাইবীবু য়াম্না পাম্নখি। ৱাতর ফেস্তিবেল অসি সাভজীভাই ধোলাকিয়াগী ফাউন্দেসন্না শীনবনি। মখোয় অসিদি সুরতকী দাইমন্দ কারবারদা মশাগী মিংচৎ শেমখ্রবনি। থৌরম অসিগা মরী লৈনবা মীপুম খুদিংবু ঐহাক্না থাগৎচরি অমসুং ঈশিং য়োকশিনবগী মতাংদা পাংথোকপা চপ মান্নবা থবকশিংগীদমক্তা য়াইফ পাউজেল পীজরি।\nঐহাক্কী ইমুংগী মীওইশিং, স্কিল দিভেলপমেন্তকী মরু ওইবশিংবু মালেম পুম্বনা হৌজিক্কান্দি শকখঙনবা হৌনরে। ঐখোয়না মীওই অমদা স্কিল তাকপীবা মতমদা, ঐখোয়না মখোয়দা স্কিল পীবতা নত্তনা মখোয়গী শেন্দান লম্বী অমসু পীবিরিবনি। হৌখিবা দিকেদ মরিদগী স্কিল দিভেলপমেন্তকী মতাংদা থবক পায়খৎপা লুপ অমগী মতাংদা ঐহাক্না খঙলকখিবা মতমদা, ঐহাক্না য়াম্না হেন্না নুংঙাইবা অমা ফাওখি। হায়রিবা ইন্সতিত্যুসন অসি আন্ধ্র প্রদেশকী বেলজিপুরমদা লৈ অমসুং মিংনা ‘বেলজিপুরম য়ুথ ক্লব’ কৌই। মখোয়না স্কিল দিভেলপমেন্ততা মিৎয়েং চঙদুনা, চাউরাক্না নুপী 7000পু মপাঙ্গল হাপখ্রে। ঙসিদি, নুপীশিংগী অসিগী মরক্তগী মশিং য়াম্লবা খরদি মশাগী থবক তৌনরে। চাইল্দ লেবরদা পন্দুনা লৈরবা অঙাং কয়াবুসু ফত্ত্রবা পথাপ অসিদগী থোক্লকপা ঙম্নবা স্কিল মখল কয়া তাকপী তম্বীদুনা মখোয়না তেংবাংলি। ‘বেলজিপুরম য়ুথ ক্লব’কী তীম অসিনা ফার্মর প্রদ্যুসর ওর্গনাইজেসন (FPO)গা মরী লৈনবা লৌমী কয়াদা অনৌবা স্কিল তাকপীখ্রে অমসুং মশিং য়াম্লবা লৌমীশিংবু মপাঙ্গল হাপ্লি। ক্লব অসিনা লু-নানবগী মরু ওইবসু খুঙ্গংশিংদা খঙহল্লি। মখোয়না অমাংশঙ কয়া শাবদসু মতেং পাংলি। স্কিল দিভেলপমেন্তকা মরী লৈনবা লুপ অসিগী মীপুম খুদিংবু ঐহাক্না থাগতচরি। ঙসিদি, মসিগুম্বা কল্লেক্তিব এফর্ত অসি লৈবাক্কী খুঙ্গংশিংগী চাউখৎ থৌরাংগীদমক্তা মথৌ তারি।\nমরুপশিং, পান্দম অমগী মাইকৈদা অমত্তা ওইনা হোৎনবা মতমদা, মায় পাকপগী থাকসু ৱাংবা হেনগৎলকই। লদাখকী অফবা খুদম অমা অদোমগী মফমদা শেয়র তৌজগে। অদোম্না পাশমীনা শালগী মতাংদা শোইদনা তারম্লগনি। লদাখী পাশমীনাগী মতাংদা মতম কয়াদগী খন্নদুনা লাক্লি। লদাখী পাশমীনা অসি ‘লুম্স ওফ লদাখ’ হায়না মালেমগী কৈথেলশিংদা য়োন্নরি। খুঙ্গং 15গী ফিশাবী 450 হেনবনা শাল অসি শাবনি তাবদা অদোম্না ঙকপা ফাওগনি। মমাংদদি, লমদমসিদা লাকপা লমকোয়বা খক্তদা শাল অসি য়োল্লম্মি। অদুবু, দিজিতেল ইন্দিয়াগী হৌজিক্কী য়ুগ অসিদদি, মখোয়না শাবা পোত্থোকশিংনা লৈবাক অমসুং মালেমগী কৈথেল কয়াদা য়ৌবা হৌরে। মসিনা হায়বদি, ঐখোয়গী লোকেলনা গ্লোবেল ওইরক্লে হয়বনি অমসুং মসিনা মরম ওইরগা, হায়রিবা নুপীশিং অসিগী শেন্থোকসু হেনগৎলে।\nমরুপশিং, মসিগুম্বা নুপীশিংগী মায় পাকপসি লৈবাক্কী কাচিন কোয়া খুদিংদা লৈরে। মসিগুম্বা খুদম্বু মীয়াম মাঙদা য়ারিবমখৈ পুরকপগী মথৌ য়াম্না তারে। মসিগীদমক্তা, ‘মন কী বাত’তগী হেন্না ফবা করি পাম্বৈ লৈবগে? অদুনা, অদোমসু খুদম অসিবু য়ারিবমখৈ শেয়র তৌবীয়ু। ঐহাকসু মসিগুম্বা খুদম কয়া য়ারিবমখৈ পুরক্নবা হোৎনজগে।\nঐহাক্কী ইমুংগী মীওইশিং, মালেমদা অচৌবা অহোংবা কয়া পুরকপা পুন্না হোৎনমিন্নবগী থবক কয়াগী মতাংদা ঐখোয়না ‘মন কী বাত’তা খন্ন-নৈনদুনা লাক্লি। ‘মন কী বাত’কী অতোপ্পা মায় পাকপা অমনা, মসিনা রেদিওবু য়ুম্থোং খুদিংদা পাম্নহল্লে। ঐহাক্না উত্তর প্রদেশকী অমরোহাদা লৈবা রাম সিংহ বাউধজীদগী মাইগোবতা চিথী অমা ফংখি। রাম সিংহজী অসি হৌখিবা দিকেদ কয়াদগী হৌনা রেদিও সেট কয়া খোমজিন্দুনা লাকপনি। মহাক্না হায়বদা, ‘মন কী বাত’কী মতুংদগী, মীয়াম্না মহাক্কী রেদিও ম্যুজিয়মগী মতাংদা খঙনীংবগী চাং য়াম্না হেনগৎলে। চপ মান্নবা থৌওং অমদা, ‘মন কী বাত’না ইথিল পীরদুনা, অহমেদবাদকী মনাক্তা লৈবা তীর্থ ধাম প্রেরনা তীর্থনা য়াম্না নুংঙাইবা একজিবিসন অমা শীনখ্রে। মসিদা ভারত অমসুং মালেমদগী খোম্লকপা তোপ-তোপ্পা মখলগী রেদিও 100 হেনববু উৎলি। মফমসিদা, ‘মন কী বাত’কী ইপিসোদ খুদিংমক তাবা ফংগনি। ‘মন কী বাত’না মতৌ করম্না ইথিল পীদুনা মশাগী ইন্তর্প্রাইস হৌদোকখিবগী অহেনবা খুদম কয়া অমসু লৈরি। মসিগী খুদম অমদি, মশানা মরোমদোম লেপচবা ঙমহন্নবা মন কী বাতনা ইথিল পীখিবা কর্নাতকাগী চামারাজানগরগী বর্শাজীনি। প্রোগ্রাম অসিগী ইপিসোদ অমনা পুক্নিং থৌগৎখিবদগী, মহাক্না লফোইদগী ওর্গানিক ফর্তিলাইজর শাবা হৌখি। মহৌশাবু য়াম্না পামজবা বর্সাজীগী খোঙথাং অসিনা অতোপ্পা মীওই কয়াদসু থবক্কী খুদোংচাবা ফংহল্লি।\nঐহাক্কী ইমুংগী মীওইশিং, হয়েং, নবেম্বর 27 অসিদি কার্তিক পুর্নিমানি। নুমিৎ অসিদা ‘দেব দীপাবলী’সু পাংথোক্নৈ। ঐহাক্তি কাশীগী দেব দীপাবলি য়েংবা য়াম্না পামদুনা লাকই। হন্দক্কী মতাংসিদি, ঐহাক কাশীদা চৎপদি ঙম্লরোই অদুবু ঐহাক্না ‘মন কী বাত’কী খুত্থাংদা বনারসকী মীয়ামদা ঐহাক্কী য়াইফ পাউজেলদি শোইদনা য়ৌহনগনি। হন্দক্কী মতাং অসিদসু, কাশীগী ঘাতশিংদা থাউমৈ কয়া থানগনি, অচৌবা আর্তী অমসু পাংথোক্কনি, লেজর শো অমসু পাংথোক্কনি অমসুং ভারত অমসুং মীরম লৈবাক্কী মীয়াম্না দেব দীপাবলীগী নুংঙাইবা লৌনগনি।\nমরুপশিং, হয়েং, পুর্নিমা নুমিৎ অসিদি গুরু নানক দেবজীগী প্রকাশ পর্বসু তাবনি। গুরু নানকজীগী মমল য়াম্লবা পাউজেল অসিদি ঙসিগী মতমগী ভারতখক্তা নত্তনা মালেমগসু চুনরি। মখোয়না ঐখোয়বু ইচম চম্না লৈনবা, নুংশি চাননা লৈনবা অমসুং অমনা অমগী তেংবাংনবা ইথিল পীরি। ঐখোয়গী মালেম পুম্বগী সিখ ইচিল ইনাওশিংনা গুরু নানক দেবজীগী পাউতাক ইন্দুনা চৎপগী মতৌ ঐখোয়না উবা ফংলি। মখোয়না অতোপ্পগী সেবা নীংথিজনা তৌরি। মন কী বাতপু তাবীরিবা মীপুম খুদিংগী মফমদা ঐহাক্না গুরু নানক দেবজীগী প্রকাশ পর্বগী য়াইফ পাউজেল পীজরি।\nঐহাক্কী ইমুংগী মীওইশিং, ঙসিগী ‘মন কী বাত’কী ওইনা মসিদা লোইশিঞ্জরে। ইং 2023সু লোইশিল্লক্লে। ঐখোয়না মতম পুম্বদা হায়নবগুম্না হন্দকসু চহি অসি য়াম্না থুনা হৌখ্রে হায়নরি। হন্দক্কী চহিসিদি ভারতকী অচৌবা মায় পাকপা কয়াগী চহিনি হায়বসিদি অচুম্বনি, ভারতকী মায় পাকপা অসিদি ভারত মচা খুদিংগী মায় পাকপনি। ভারত মচাশিংগী মসিগুম্বা মায় পাকপশিংবু মীয়ামদা খঙহনবদা ‘মন কী বাত’না মপাঙ্গল লৈবা পাম্বৈ অমা ওইবসিদা ঐহাক্না নুংঙাইবা ফাওজৈ। মথংদি, লৈবাক মীয়ামগী অতোপ্পা মায় পাকপা কয়াগী মতাংদা ৱারী শাসি। মদু ফাওবদি, ঐহাক্না অদোমগী য়াথং নিজরি।\nপুম্নমকপু থাগৎচরি!\n \n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a5%a7%e0%a5%a6%e0%a5%ad%e0%a4%b5%e0%a4%be-%e0%a4%ad%e0%a4%be%e0%a4%97/?comment=disable",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "‘मन की बात’ (१०७वा भाग)",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\n नमस्कार माझ्या प्रिय देशवासियांनो,\n ‘मन की बात’ मध्ये आपले स्वागत आहे. आज 26 नोव्हेंबर. हा दिवस  आपण कधीही विसरू शकत नाही. याच दिवशी आपल्या देशावर सर्वात भीषण दहशतवादी हल्ला झाला. दहशतवाद्यांनी मुंबई आणि संपूर्ण देशच  हादरवून टाकला होता. पण  हेच भारताचे सामर्थ्य आहे की त्या हल्ल्यातून आपण सावरलो आणि आता अत्यंत धैर्याने दहशतवादाचा पाडाव करत आहोत.  मुंबईवरील दहशतवादी  हल्ल्यात ज्यांनी आपले प्राण गमावले त्या सर्वाना  मी श्रद्धांजली अर्पण करतो. या हल्ल्यात आपल्या प्राणांची आहुती देणाऱ्या आपल्या शूरवीरांचे  आज देश स्मरण करत आहे.\nमाझ्या कुटुंबियांनो, \n26 नोव्हेंबर हा दिवस आणखी एका कारणासाठीही खूप महत्त्वाचा आहे. याच  दिवशी 1949 मध्ये संविधान सभेने भारतीय राज्यघटनेचा स्वीकार केला होता.  मला आठवते आहे की  2015 साली जेव्हा आपण डॉ. बाबासाहेब आंबेडकरांची 125 वी जयंती साजरी करत होतो, त्याच वेळी 26 नोव्हेंबर हा दिवस ‘संविधान दिन’ म्हणून साजरा करावा अशी कल्पना समोर आली. आणि तेव्हापासून आपण दरवर्षी हा दिवस संविधान दिन म्हणून साजरा करत आहोत. मी सर्व देशवासियांना संविधान दिनानिमित्त  खूप खूप शुभेच्छा देतो, आणि नागरिकांच्या कर्तव्याला प्राधान्य देत, आपण सर्वजण एकत्र येऊन  विकसित भारताचा संकल्प निश्चितपणे पूर्ण करू.\nमित्रांनो, संविधान तयार करण्यासाठी  2 वर्ष, 11 महिने आणि 18 दिवस लागले हे आपणा सर्वांना माहीती आहे. श्री सच्चिदानंद सिन्हाजी हे संविधान सभेचे सर्वात ज्येष्ठ सदस्य होते. 60 पेक्षा जास्त  देशांच्या संविधानांचा अभ्यास करून आणि दीर्घ चर्चेनंतर आपल्या राज्यघटनेचा मसुदा तयार करण्यात आला. मसुदा तयार झाल्यानंतर त्याला अंतिम स्वरूप देण्यापूर्वी त्यात पुन्हा २ हजारांहून अधिक दुरुस्त्या करण्यात आल्या. 1950 मध्ये राज्यघटना लागू झाल्यानंतरही, आत्तापर्यंत  एकूण 106 वेळा घटनादुरुस्ती करण्यात आली आहे. कालमान, परिस्थिती आणि देशाची आवश्यकता  लक्षात घेऊन वेगवेगळ्या सरकारांनी निरनिराळ्या  वेळी ह्या सुधारणा केल्या. पण ही दुर्दैवी गोष्ट आहे की राज्यघटनेतील पहिली दुरुस्ती ही भाषणस्वातंत्र्य आणि अभिव्यक्ती स्वातंत्र्याच्या हक्कांवर गदा आणण्यासाठी केली गेली होती.  44 व्या घटनादुरुस्तीच्या माध्यमातून आणीबाणीच्या काळात केल्या गेलेल्या  त्या चुका सुधारण्यात आल्या.\nमित्रांनो, संविधान सभेचे काही सदस्य नामनिर्देशित करण्यात आले होते. हे देखील खूप प्रेरणादायी आहे की  त्यापैकी 15 महिला होत्या. अशाच एक  सदस्या, हंसा मेहताजी ह्यांनी महिलांच्या हक्क आणि न्यायासाठी आवाज उठवला होता. त्या वेळी भारत हा अशा काही मोजक्या देशांपैकी एक होता जिथे संविधानाने महिलांना मतदानाचा अधिकार दिलेला होता. राष्ट्र उभारणीत सर्वांचा सहभाग असेल  तरच सर्वांचा विकास होऊ शकतो. मला समाधान वाटते की संविधान निर्मात्यांच्या याच दूरदृष्टीचे पालन करत  भारताच्या संसदेने आता ‘नारी शक्ती वंदन कायदा’ संमत केला आहे. ‘नारी शक्ती वंदन कायदा’ हा आपल्या लोकशाहीच्या संकल्प शक्तीचे उदाहरण आहे. आपल्या विकसित भारत ह्या संकल्पाला चालना देण्यासाठी देखील हा कायदा तितकाच उपयुक्त ठरेल.\nमाझ्या कुटुंबियांनो, जेव्हा देशातील जनता राष्ट्र उभारणीची जबाबदारी घेते,  तेव्हा विश्वातील  कोणतीही शक्ती त्या देशाला पुढे जाण्यापासून रोखू शकत नाही. आज भारतामध्ये देखील  हे स्पष्टपणे आढळते आहे की देशातील अनेक बदलांचे नेतृत्व  हे भारतातील 140 कोटी जनताच करीत आहे. ह्याचे एक  प्रत्यक्ष उदाहरण आपण या सणासुदीच्या काळात पाहिले आहे. गेल्या महिन्यातील  ‘मन की बात’ मध्ये मी ‘व्होकल फॉर लोकल’  अर्थात भारतीयांनी स्थानिक उत्पादने खरेदी करावी ह्यावर भर दिला होता. गेल्या काही दिवसांत देशात दिवाळी, भाऊबीज  आणि छठ या सणांच्या काळात 4 लाख कोटी रुपयांहून अधिक रकमेची व्यावसायिक उलाढाल झाली आहे. आणि ह्याच दिवसांत, लोकांनी भारतातील स्थानिक उत्पादने खरेदी करण्याचा प्रचंड उत्साह दाखवला. आता तर घरातील लहान मुलेदेखील  दुकानातून  काही खरेदी करताना त्या वस्तूंवर  मेड इन इंडिया असे लिहिलेले  आहे  की नाही हे पाहू लागली  आहेत. केवळ इतकेच नाही तर आता ऑनलाइन खरेदी करताना देखील लोक वस्तूचे country of origin , वस्तूंचे निर्मिती स्थान पाहायला  विसरत  नाहीत.\n मित्रांनो, ज्याप्रमाणे ‘स्वच्छ  भारत अभियानाला ’ मिळणारे यश हेच त्या अभियानाचे प्रेरणास्थान बनत आहे, त्याचप्रमाणे ‘व्होकल फॉर लोकल ‘ अभियानाचे यश हेच विकसित भारत – समृद्ध भारत यशाचे महाद्वार उघडत आहे. ‘व्होकल फॉर लोकलचे ‘  हे अभियान संपूर्ण देशाच्या अर्थव्यवस्थेला बळकटी देत आहे. ‘वोकल फॉर लोकल अभियान’ ही देशवासियांना रोजगार मिळण्याची  हमी आहे. हीच विकासाची हमी आहे, हीच देशाच्या समतोल विकासाची हमी आहे. ह्या अभियानामुळे  शहरी आणि ग्रामीण अशा दोन्ही लोकांना समान संधी मिळते. ह्या अभियानामुळे  स्थानिक उत्पादनांसाठी  मूल्य वर्धनाचा  मार्गही मोकळा होतो आणि जर कधी जागतिक अर्थव्यवस्थेत चढ-उतार झालेच  तर व्होकल फॉर लोकल हा मंत्र आपल्या अर्थव्यवस्थेचेही संरक्षण  करतो.\nमित्रांनो, भारतीय उत्पादनेच खरेदी करायची हा विचार  केवळ सणांच्या दिवसांपुरताच मर्यादित राहू नये. आता  लग्नसराईचा हंगामही सुरू झाला आहे. काही व्यापारी संस्थांच्या अंदाजानुसार या लग्नसराईत जवळपास 5 लाख कोटी रुपयांची व्यावसायिक उलाढाल  होण्याची शक्यता व्यक्त केली जात आहे. विवाहसमारंभासाठी खरेदी करताना देखील आपण सर्वांनी भारतात बनवलेल्या उत्पादनांनाच  महत्त्व द्यावे. आणि हो, जेव्हा लग्नाचा विषय निघालाच आहे तर  सांगतो की  एक गोष्ट मला खूप काळापासून सलते आहे  आणि माझ्या मनातील वेदना, मी माझ्या कुटुंबियांना नाही सांगणार तर कोणाला सांगणार?  जरा विचार करा, आजकाल काही कुटुंबांमध्ये परदेशात जाऊन विवाहसमारंभ साजरा करण्याची एक नवी पद्धत सुरु होते आहे. पण असे करणे आवश्यक आहे का? \nजर आपण भारतातच, भारतातील आपल्या लोकांमध्ये  विवाह समारंभ साजरे केले तर देशाचा पैसा देशातच राहील. देशातील लोकांना तुमच्याकडील विवाहसमारंभात  काही सेवा पुरवण्याची  संधी मिळेल, अगदी गरीब लोकही आपल्या लहान लहान मुलांना तुमच्याकडील लग्नसमारंभाची वर्णने सांगतील. व्होकल फॉर लोकल  या अभियानाला  तुम्ही अशी साथ देऊन ते अभियान पुढे नेऊ शकता का? असे लग्न सोहळे आपण आपल्याच देशात का करू नयेत? कदाचित तुम्हाला हवी तशी व्यवस्था आज इथे उपलब्ध नसेल, अशीही  शक्यता आहे. पण असे सोहळे आपण देशातच आयोजित केले तर आपल्या देशातील व्यवस्थाही विकसित होईल. हा खूप मोठ्या कुटुंबांशी संबंधित असा  विषय आहे. मला आशा वाटते आहे की माझी वेदना त्या मोठ्या कुटुंबांपर्यंत नक्कीच पोहोचेल.\n माझ्या कुटुंबियांनो, या सणासुदीच्या काळातच लोकांचा आणखी एक मोठा कल दिसला आहे. हे सलग दुसरे वर्ष आहे की जेव्हा दिवाळीनिमित्त खरेदी करताना रोख रक्कम देऊन काही वस्तू खरेदी करण्याचा कल हळूहळू कमी होत आहे. म्हणजेच आता लोक जास्तीत जास्त वेळा  डिजिटल पेमेंट करत आहेत. हे खूप उत्साहवर्धक आहे. तुम्ही देखील आणखी एक गोष्ट करू शकता. तुम्ही ठरवू शकता  की पुढचा महिनाभर  तुम्ही फक्त UPI किंवा कोणत्याही डिजिटल माध्यमातून पेमेंट कराल आणि रोख रक्कम देणार नाही. भारतातील डिजिटल क्रांतीच्या यशामुळे आता  हे शक्य होणार आहे. आणि असा एक महिना पूर्ण झाल्यावर, तुम्ही कृपया  आपले अनुभव आणि  फोटो मला पाठवा. मी तुम्हाला आत्ताच पुढच्या महिन्यासाठी  शुभेच्छा देतो.\nमाझ्या कुटुंबियांनो, आपल्या  तरुण मित्रांनी देशाला आणखी एक मोठी आनंदाची बातमी दिली आहे, ज्यामुळे आपले मन अभिमानाने फुलून जाणार आहे. बुद्धिमत्ता, नूतन कल्पना आणि नवोन्मेष – ही आज भारतीय तरुणांची ओळख बनली आहे.  तंत्रज्ञानाच्या जोडीनेच  त्यांच्या intellectual property मध्ये,  बौद्धिक संपदेत देखील  सतत वाढ होत राहणे, हीच मुळात  देशाच्या क्षमता वाढवणारी  महत्त्वाची प्रगती आहे. तुम्हाला हे जाणून आनंद होईल की भारतीयांकडून केल्या गेलेल्या पेटंट अर्जांमध्ये 2022 मध्ये  31 टक्क्यांहून अधिक वाढ झाली आहे. जागतिक बौद्धिक संपदा संघटनेने एक अतिशय मनोवेधक अहवाल प्रसिद्ध केला आहे. हा  अहवाल सांगतो की पेटंट दाखल करण्यात आघाडीवर असलेल्या टॉप-10 देशांमध्येही ह्या पूर्वी असे कधीच घडले नव्हते. या गौरवास्पद  कामगिरीबद्दल मी माझ्या तरुण सहकाऱ्यांचे खूप खूप अभिनंदन करतो. मी माझ्या तरुण मित्रांना विश्वासाने सांगू इच्छितो की तुमच्या प्रत्येक पाऊलामध्ये   देश   तुमच्या साथीला आहे. सरकारने ज्या  प्रशासकीय आणि नियमांतील सुधारणा केल्या आहेत त्यानंतर  आज आपली तरुणाई मोठ्या प्रमाणावर नवोन्मेषात, नव्या  संशोधनात  गुंतली आहे. 10 वर्षांपूर्वीच्या आकडेवारीशी तुलना केली, तर आज आमच्या पेटंटसना  10 पट अधिक मंजुरी मिळत आहे.\nआपल्या सर्वांना माहितीच  आहे की पेटंटसमुळे देशाची बौद्धिक संपदाच फक्त वाढते असे नाही, तर त्यामुळे आपल्यासाठी  नवनवीन  संधींची दारेदेखील खुली होतात. इतकेच नाही तर त्यामुळे आपल्या  स्टार्ट-अपस ची ताकद आणि क्षमता देखील वाढते. आज आपल्या शाळकरी मुलांच्या मनात देखील नवीन संशोधनात आणि नवोन्मेषाच्या भावनेचा विकास केला जात आहे. अटल टिंकरिंग लॅब, अटल इनोव्हेशन मिशन, महाविद्यालयात इन्क्युबेशन सेंटर्स, स्टार्ट-अप इंडिया अभियान, अशा सातत्यपूर्ण प्रयत्नांचे चांगले परिणाम देशवासियांसमोर दिसत आहेत. हे देखील भारताच्या युवा शक्तीचे, भारताच्या नाविन्यपूर्ण शक्तीचे प्रत्यक्ष  उदाहरण आहे. याच  उत्साहाने आपण ह्या पुढेही चालत राहू व  विकसित भारताचा आपला संकल्प निश्चित साध्य करून दाखवू आणि म्हणूनच मी पुन्हा पुन्हा म्हणतो, ‘जय जवान, जय किसान, जय विज्ञान, जय अनुसंधान ‘. \nमाझ्या प्रिय देशवासियांनो, तुम्हाला आठवत असेल की मी  ‘मन की बात’ मध्येच,  काही दिवसांपूर्वी  भारतात मोठ्या संख्येने भरणाऱ्या मेळ्यांबद्दल, जत्रांबद्दल  सांगितले होते. तेव्हा  एका स्पर्धेची कल्पना समोर आली, ज्यामध्ये लोक मेळ्यांचे वा जत्रांशी  संबंधित फोटो प्रसिद्ध  करतील. सांस्कृतिक मंत्रालयाने ह्याच विषयी ‘ मेला मोमेंट्स स्पर्धेचे ; – मेळ्यातील क्षण ह्या स्पर्धेचे आयोजन केले होते. तुम्हाला हे ऐकून आनंद वाटेल की हजारो लोकांनी या स्पर्धेत भाग घेतला आणि त्यातील अनेकांनी बक्षिसेही जिंकली. कोलकाता येथे राहणारे श्री. राजेश धरजी यांनी “चरक मेळा” मधील फुगे आणि खेळणी विकणाऱ्याच्या त्यांनी काढलेल्या अप्रतिम फोटोसाठी पुरस्कार मिळवला.  ही जत्रा ग्रामीण बंगालमध्ये खूपच  लोकप्रिय आहे. अनुपम सिंह जी यांना वाराणसीच्या होळी उत्सवाच्या फोटोसाठी “ मेळा  पोर्ट्रेट पुरस्कार मिळाला. ‘कुलसाई दसरा’शी संबंधित एक आकर्षक पैलू दाखविल्याबद्दल अरुण कुमार नलीमेलाजी यांना पुरस्कार देण्यात आला. तसेच पंढरपूरमधील  भक्तीभाव दाखवणारा एक फोटो लोकांना सर्वात जास्त आवडलेल्या फोटोमध्ये समाविष्ट झाला. तो  फोटो पाठवला होता महाराष्ट्रातील श्री. राहुलजी ह्यांनी.  या स्पर्धेत आलेले  अनेक फोटो,  जत्रेत मिळणाऱ्या  स्थानिक पदार्थांचे, पक्वान्नांचे होते.  यामध्ये पुरलिया येथे राहणारे आलोक अविनाश जी ह्यांनी पाठवलेल्या फोटोला पुरस्कार मिळाला. त्यांनी बंगालच्या ग्रामीण भागातील एका जत्रेमधील खाद्यपदार्थ दाखवले होते. प्रणव बसाकजींनी काढलेल्या फोटोलाही बक्षीस मिळाले. त्यांनी भगोरिया महोत्सवात कुल्फीचा आनंद घेणाऱ्या महिलांचा फोटो काढला होता. रुमेला जी ह्यांनी छत्तीसगडमधील जगदलपूर येथील गावातील जत्रेत भजी खाणाऱ्या  महिलांचा फोटो पाठवला होता – त्यालाही बक्षीस मिळाले. \nमित्रांनो, ‘मन की बात’ च्या माध्यमातून मी आज प्रत्येक गावाला, प्रत्येक शाळेला , प्रत्येक पंचायतीला अशा स्पर्धा सातत्याने आयोजित करण्याची विनंती करेन. . आजकाल सामाजिक माध्यमांची शक्ती इतकी  वाढली आहे, तंत्रज्ञान आणि मोबाईल फोन घरा घरात पोहोचले आहेत. मग तो तुमचा स्थानिक सण असो किंवा उत्पादन, ह्या द्वारे तुम्ही जगापर्यंत पोचू शकता. \n   मित्रांनो, जसं गावोगाव  जत्रा भरतात, त्याचप्रमाणे इथल्या विविध नृत्यांचीही स्वतःची परंपरा आहे. झारखंड, ओडिशा आणि बंगालच्या आदिवासी भागात ‘छऊ’ नावाचे नृत्य  अतिशय प्रसिद्ध आहे. ‘एक भारत श्रेष्ठ भारत ‘ ह्या विचाराने,  श्रीनगरमध्ये १५ ते १७ नोव्हेंबर दरम्यान ‘छऊ’ महोत्सवाचे आयोजन करण्यात आले होते. या कार्यक्रमात सर्वांनी ‘छऊ’ नृत्याचा आनंद लुटला. श्रीनगरमधील तरुणांना ‘छऊ’ नृत्याचे प्रशिक्षण देण्यासाठी एक कार्यशाळाही आयोजित करण्यात आली होती. ह्याच प्रकारे,  काही आठवड्यांपूर्वी कठुआ जिल्ह्यात ‘बसोहली उत्सव’ आयोजित करण्यात आला होता. हे स्थान जम्मूपासून 150 किलोमीटर अंतरावर आहे. या महोत्सवात स्थानिक कला, लोकनृत्य आणि पारंपरिक रामलीलेचे आयोजन करण्यात आले होते.\n   मित्रांनो, भारतीय संस्कृतीचं सौदंर्य सौदी अरेबियातही अनुभवायला मिळालं. याच महिन्यात सौदी अरेबियात संस्कृत उत्सव नावाचा एक कार्यक्रम आयोजित करण्यात आला. हा कार्यक्रम अत्यंत अनोखा होता आणि तो संपूर्ण कार्यक्रम संस्कृतमध्ये होता. संवाद, संगीत, नृत्य सारे काही संस्कृतमध्ये. त्यात स्थानिक लोकांचा सहभागही पहायला मिळाला.\n माझ्या परिवारातील सदस्यांनो,  स्वच्छ भारत आता तर संपूर्ण देशाचा प्रिय विषय बनला आहे. माझा तर तो आवडता विषय आहेच. आणि जेव्हा मला त्या विषयाशी एखादी जोडलेली बातमी मिळते तेव्हा माझं  मन त्याकडे धावत जातं. आणि हे स्वाभाविक आहे की मन की बातमध्ये त्या बातमीला  जागा मिळतेच. स्वच्छ भारत अभियानानं साफसफाई आणि सार्वजनिक स्वच्छतेबाबत लोकांची मानसिकता बदलली आहे. हा उपक्रम आज राष्ट्रीय भावनेचं प्रतीक बनला आहे, जिने करोडो देशवासियांचं  जीवन सुखमय बनवलं आहे.   या अभियानानं  वेगवेगळ्या क्षेत्रातल्या लोकांना खास करून युवकांच्या सामूहिक भागीदारीसाठी  प्रेरित केलं आहे.  असाच एक  प्रशंसनीय प्रयत्न सूरतमध्ये पहायला मिळाला आहे. युवकांच्या एका संघानं इथं प्रोजेक्ट सुरत  ची सुरूवात केली  आहे. याचं लक्ष्य सुरतला एक आदर्श शहर बनवायचं आहे जे स्वच्छता आणि शाश्वत विकासांचं एक उत्कृष्ट उदाहरण बनले. सफाई संडे नावाच्या सुरू झालेल्या या उपक्रमांतर्गत सुरतचे युवक प्रथम सार्वजनिक जागा आणि ड्यूमास बीचची स्वच्छता करत असत. नंतर हे लोक तापी नदीच्या किनाऱ्यांची स्वच्छता करण्यासाठी पूर्णपणे जोडले गेले आणि आपल्याला हे समजून आनंद होईल की पाहता पाहता या उपक्रमाशी जोडलेल्या लोकांची संख्या आता पन्नास हजारावर पोहचली आहे. लोकांकडून मिळालेल्या समर्थनामुळे टीमचा आत्मविश्वास वाढला आणि त्यानंतर त्यांनी कचरा गोळा करण्याचं कामही सुरू केलं. आपल्याला हे समजून संतोष वाटेल की या लोकांनी लाखो किलो कचरा हटवला आहे. जमिनी स्तरावरून केले जाणारे  असे प्रयत्न खूप मोठे परिवर्तन घडवून आणणारे ठरतात.\nमित्रांनो, गुजरातेतूनच एक माहिती हाती आली आहे. काही आठवडे अगोदर तेथे अंबाजीमध्ये भादरवी पून मेळ्याचं आयोजन केलं गेलं होतं. या मेळ्यात ५० लाखाहून अधिक लोक आले. हा मेळा दरवर्षी होत असतो.  या मेळ्याची सर्वात खास बाब ही होती की मेळ्य़ासाठी आलेल्या लोकानी गब्बर हिल च्या एक मोठ्या भागात स्वच्छता मोहीम राबवली. मंदिरांच्या आसपासच्या सर्व  जागेची स्वच्छता करण्याचं हे अभियान अत्यंत प्रेरक आहे.\n   मित्रानो, मी नेहमी हे सांगत असतो की हे स्वच्छता अभियान एका दिवसाचं किंवा एका आठवड्याचं अभियान नाही. तर ते एक जीवनात झोकून देण्याचं काम आहे. आम्ही आपल्या आसपास असे लोक पहातो की ज्यांनी आपलं पूर्ण जीवन स्वच्छतेशी  संबंधित विषयातच घालवलं आहे. तामिळनाडूच्या कोईमतूर जिल्ह्यातील लोगानाथजी हे यांचं उदाहरण अजोड आहे. लहानपणी ते गरीब मुलांचे फाटलेले कपडे पाहून ते व्यथित होत. त्यानंतर त्यांनी अशा मुलांना मदत करण्याचा निश्चय केला आणि आपल्या कमाईतील एक भाग ते या मुलांच्या मदतीसाठी दान करू लागले. पैसे कमी पडले तर लोगानाथनजी यांनी लोकांचे स्वच्छतागृहांचीही साफसफाई केली  ज्यामुळे गरजू मुलांना मदत होईल. ते गेल्या २५ वर्षात पूर्णपणे समर्पित भावानं  या कामाला जोडले गेले आहेत आणि आतापर्यंत १५०० हून अधिक मुलांची त्यांनी मदत केली आहे. मी पुन्हा एकदा अशा प्रयत्नांची प्रशंसा करतो. देशभरात होत असलेले असे अनेक प्रयत्न हे आम्हाला केवळ प्रेरणा देत नाहीत तर  काही तरी नवीन करण्याची इच्छाशक्तीही आमच्यात जागवतात.\n     माझ्या कुटुंबातील सदस्यांनो, २१व्या शतकातील आव्हानांपैकी एक आहे जल सुरक्षा. पाण्याचं संरक्षण करणं हे जीवन वाचवण्यापेक्षा कमी नाही. जेव्हा आम्ही सामूहिकतेच्या भावनेतून एखादं काम करतो. तेव्हा तर यशही मिळत असतं. याचं एक उदादरण देशातील प्रत्येक जिल्ह्यात तयार होत असलेल्या अमृतसरोवर हेही आहे. अमृत महोत्सव दरम्यान भारताने जी ६५ हजाराहून अधिक अमृत सरोवरं बनवली आहेत, ती येणाऱ्या पिढ्यांना लाभ देतील. आता आमची  ही जबाबदारी आहे की जेथे जेथे अमृत सरोवरं बनली आहेत.त्यांची निरंतर देखभाल केली जावी. ते जल संरक्षणाचे प्रमुख स्रोत बनून रहावेत.\n  मित्रांनो, जल संरक्षणाच्या अशाच चर्चेमध्ये मला गुजरातच्या अमरेलीमध्ये झालेल्या जलउत्सवाबद्दलही समजलं. गुजरातेत बारा मास वाहणाऱ्या नद्यांचा अभाव आहे . त्यामुळे  लोकांना जास्त करून पावसाच्या पाण्यावरच अवलंबून रहावं लागतं. गेल्या वीस पंचवीस वर्षात सरकार आणि सामाजिक संघटनांच्या प्रयत्नांनंतरही तेथील स्थितीत परिवर्तन जरूर आलं आहे. म्हणून तेथे जलउत्सवाची प्रमुख भूमिका आहे. अमरेली मध्ये झालेल्या जल उत्सवाच्या दरम्यान जल संरक्षण आणि तलावाच्या संरक्षणाबद्दल लोकांमध्ये जागृती निर्माण करण्यात आली. त्यात वॉटर स्पोर्ट्सलाही उत्तेजन देण्यात आलं. जल सुरक्षेबाबत जाणकारांशी चर्चाही करण्यात आली. कार्यक्रमात सहभागी झालेल्या लोकांना तिरंग्याचा कारंजे फारच पसंत पडलं. या जल  उत्सवाचं आयोजन सूरतमध्ये हिरे व्यवसायात नाव कमावलेल्या सावजी भाई ढोलकिया प्रतिष्ठाननं केलं होतं. मी तेथे सहभागी झालेल्या प्रत्येकाचं\nअभिनंदन करतो, जल संरक्षणासाठी असंच काम करत रहाण्यासाठी शुभेच्छा देतो.\n     माझ्या कुटुंबीयांनो, आज जगभरात कौशल्य विकासासाठी स्वीकारार्हता मिळत आहे. जेव्हा आम्ही एखाद्याला कौशल्य शिकवतो तेव्हा त्याला त्याला एक हुनरच नाही तर उत्पन्नाचा मार्ग उपलब्ध करून देत असतो. जेव्हा मला हे समजलं की एक संस्था गेल्या चार दशकांपासून कौशल्य विकासाच्या कामात गुतलेली आहे, तर मला अधिकच चांगल वाटलं. ही संस्था आंध्रप्रदेशच्या श्रीकाकुलममध्ये आहे.  आणि तिचं नाव बेल्जीपुरम यूथक्लब असं आहे. कौशल्य विकासावर फोकस करून बेल्जीपुरम यूथ क्लबनं जवळपास 7000 महिलांना सक्षम बनवलं आहें. यातील सर्वाधिक महिला आज स्वबळावर काही काम करत आहेत. या संस्थेनं बाल मजुरी करणाऱ्या मुलांनाही काही ना काही कौशल्य शिकवून त्यांना दुष्टचक्रातून  बाहेर निघण्यास मदत केली आहे. बेल्जीपुरम यूथक्लबच्या टीमनं शेतकरी उत्पादन संघ म्हणजे एफपीओ शी जोडल्या  गेलेल्या शेतकऱ्यांना नवीन कौशल्य शिकवलं आहे ज्यामुळे शेतकरी सक्षम झाले आहेत. हा यूथ क्लब स्वच्छतेबाबतही गावागावात जागृती करत आहे. संस्थेने अनेक शौचालयं निर्माण करण्यातही मदत केली आहे. मी कौशल्य विकासासाठी या संस्थेशी जोडल्या गेलेल्या सर्व लोकांचं अभिंनंदन करतो. त्यांची प्रशंसा करतो. देशाच्या गावागावात कौशल्य विकासासाठी अशा सामूहिक प्रयत्नांची आवश्यकता आहे. मित्रांनो, जेव्हा एका लक्ष्यासाठी सामूहिक प्रयत्न होतो. तेव्हा, तेव्हा यशाची उंचीही अधिक होऊन जाते. मी आपल्यासर्वांना लद्दाखचे एक प्रेरक उदाहरण सांगू इच्छितो. आपण पश्मिना शालींच्याबात तर ऐकलंच असेल,गेल्या काही काळापासून लद्दाखी पश्मिना शालींची खूप चर्चा होत आहे. लद्दाखी पश्मिना लूम्स ऑफ लद्दाखनावाने जगभरात बाजारपेठांत जात आहे. हे ऐकून आपल्याला आश्चर्य वाटेल की या शाली तयार करण्यात १५ गावांतील ४५० हून अधिक महिला सहभागी आहेत. सुरूवातीला त्या ही उत्पादने येथे आलेल्या पर्यटकांनाच विकत होत्या. पण आता डिजिटल भारतच्या या काळात त्यांनी बनवलेल्या या वस्तु देश आणि जगातील वेगवेगळ्या बाजारात पोहचत आहेत. म्हणजे आमचे लोकल आता ग्लोबल होत आहे.आणि यातून या महिलांचं उत्पन्न ही वाढलं आहे.\n   मित्रांनो, नारी शक्तीचं असं यश देशाच्या कानाकोप-यात  आहे. अशा बाबी जास्तीत जास्त समोर आणण्याची आवश्यकता आहे. आणि हे सांगण्यासाठी मन की बातपेक्षा दुसरे अधिक चांगले व्यासपीठ काय असू शकते. तर आपणही अशा प्रकारची जास्तीत जास्त उदाहरणे माझ्यासोबत सामायिक करा  ते सुद्धा    आपल्यासमोर आणण्याचा पूर्ण प्रयत्न करेन.\nमाझ्या कुटुंबियांनो, मन की बातमध्ये आपण असे सामूहिक प्रयत्नांची चर्चा करत आहोत.   ज्यांनी समाजात मोठमोठी बदल झाले आहेत. मन की बातचं एक यश हेही आहे की, याने घराघरात रेडिओला लोकप्रिय बनवलं आहे. माय गव्ह वर मला उत्तरप्रदेशच्या अमरोहाचे रामसिंह बौद्धजी यांचं पत्र मिळालं आहे. रामसिंह जी गेल्या अनेक वर्षापासून रेडिओंचा संग्रह करण्याच्या कामात जोडले आहेत.  त्यांचे असं म्हणणं आहे की मन की बात कार्यक्रमानंतर त्यांचा रेडिओ म्युझियम  संग्रह पाहण्यासाठी लोकांची उत्सुकता आणखी वाढली आहे. असंच मन की बात ने प्रेरित होऊन अहमदाबादच्या जवळच तीर्थधाम प्रेरणा तीर्थनं एक मनोरंजक प्रदर्शन भरवलं आहे. यात देशविदेशातले १०० हून जास्त जुने रेडिओ ठेवले आहेत. इथं मन की बात चे सारे भाग ऐकले जाऊ शकतात. आणखी ही अशी उदाहरणे आहेत की  जेथे मन की बात पासून प्रेरणा घेऊन कशा प्रकारे आपलं स्वतःचं काम सुरू केलं. असंच एक उदाहरण कर्नाटकच्या चामराजनगर च्या वर्षाजींचं आहे. ज्यांना मन की बातनं आपल्या पायावर उभं राहण्यासाठी प्रेरित केलं. या कार्यक्रमातील एका एपिसोडपासून प्रेरणा घेऊन त्यांनी केळीपासून जैविक खत तयार करण्यास सुरूवात केली. निसर्गाशी अत्यंत जवळीक जपलेल्या वर्षाजींचा हा उपक्रम इतरांसाठीही रोजगाराची संधी घेऊन आला आहे.\n     माझ्या कुटुंबियांनो, उद्या २७ नोव्हेंबरला कार्तिक पूर्णिमेचं पर्व आहे. याच दिवशी देवदिवाळीही साजरी केली जाते. आणि माझं मन तर असं म्हणतं की काशीची देवदिवाळी जरूर पाहू. यावेळी मी काशीला तर जाऊ शकत नाही. परंतु  बनारसच्या लोकांना मन की बातच्या माध्यमातून माझ्य़ा शुभकामना पाठवत आहे. यावेळीही काशीच्या घाटांवर लाखो दिवे पेटवले जातील. भव्य आरती होईल, लेसर शो होईल लाखांच्या संख्येने देशविदेशातील लोक येऊन देवदिवाळीचा आनंद लुटतील.\n    मित्रांनो, उद्या कार्तिक पोर्णिमेच्या दिवशीच गुरू नानकदेवजींचं प्रकाश पर्व आहे. गुरू नानकजींचे अनमोल संदेश भारताच नव्हे तर जगासाठी आजही प्रेरक आणि प्रासंगिक आहेत. ते आम्हाला साधेपणा, सद्भाव आणि दुस-यांप्रती समर्पित होण्यासाठी प्रेरित करतात. गुरू नानकदेवजी यांनी सेवाभावना आणि सेवाकार्याची जी शिकवण दिली  आहे, तिचं पालन पूर्ण विश्वातली शीख  बंधुभगिनी  करताना दिसतात. मी मन की बातच्या सर्व श्रोत्यांना गुरू नानकदेवजीच्या प्रकाशपर्वबद्दल शुभेच्छा देतो.  \nमाझ्या कुटुंबियानो, आज मन की बातमध्ये  यावेळी इतकंच. पाहता पाहता  वर्ष २०२३ समाप्तीच्या दिशेंनं निघालं आहे.    प्रत्येकवर्षी प्रमाणेच आपण आणि मी विचार करत  आहोत की अरे किती लवकर हे वर्ष संपलं. पण हेही सत्य आहे की हे वर्ष भारतासाठी असीम यशाचं राहिलं आहे. भारताचं यश हे प्रत्येक  भारतीयांचं यश आहे.  मला याचा आनंद आहे की मन की बात भारतीयांचं  यश  समोर आणण्याचं एक सशक्त माध्यम बनलं आहे. पुढील वेळेला देशावासियांच्या  अनेक यशांबद्दल पुन्हा आपल्याशी चर्चा होईल. तोपर्यंत मला निरोप द्या. धन्यवाद. \nखूप खूप धन्यवाद, \nनमस्कार.\n ***********\nAIR /NM/CY\n\nसोशल मिडियावर आम्हाला फॉलो करा:\n@PIBMumbai    /PIBMumbai    /pibmumbai  \npibmumbai@gmail.com\n  /PIBMumbai    /pibmumbai\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%b6%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%a8%e0%ac%b0%e0%ad%87%e0%ac%a8-108/?comment=disable",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ୍‌”",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ‘ମନ୍ କି ବାତ୍‌’ରେ ଆପଣଙ୍କୁ ସ୍ୱାଗତ । ଏହି ନଭେମ୍ବର ୨୬କୁ ଆମେ କେବେହେଲେ ଭୁଲିପାରିବାନି । ଆଜିର ଦିନରେ ହିଁ ଦେଶ ଉପରେ ସବୁଠାରୁ ଜଘନ୍ୟ ଆତଙ୍କବାଦୀ ଆକ୍ରମଣ ହୋଇଥିଲା । ଆତଙ୍କବାଦୀମାନେ ମୁମ୍ବାଇକୁ, ସମଗ୍ର ଦେଶକୁ ଦୋହଲାଇ ଦେଇଥିଲେ । କିନ୍ତୁ ଏହା ଭାରତର ସାମର୍ଥ୍ୟ ଯେ, ଆମେ ସେହି ଆକ୍ରମଣକୁ ପ୍ରତିହତ କଲୁ ଏବଂ ଏବେ ସମ୍ପୂର୍ଣ୍ଣ ସାହସର ସହିତ ଆତଙ୍କବାଦକୁ ମଧ୍ୟ ଦମନ କରିଚାଲିଛୁ । ମୁମ୍ବାଇ ଆକ୍ରମଣରେ ପ୍ରାଣ ହରାଇଥିବା ସମସ୍ତ ଲୋକଙ୍କୁ ମୁଁ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରୁଛି । ଏହି ଆକ୍ରମଣରେ ଆମର ଯେଉଁ ବୀରମାନେ ଶହୀଦ ହୋଇଥିଲେ, ଆଜି ଦେଶ ସେମାନଙ୍କୁ ସ୍ମରଣ କରୁଛି ।\nମୋର ପରିବାରଜନ, ନଭେମ୍ବର ୨୬ ତାରିଖର ଆଜିର ଦିନଟି ଅନ୍ୟ ଏକ କାରଣରୁ ମଧ୍ୟ ଅତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ୧୯୪୯ ମସିହାରେ ଆଜିର ଦିନରେ ହିଁ ସମ୍ବିଧାନ ସଭା ଭାରତର ସମ୍ବିଧାନ ପ୍ରଣୟନ କରିଥିଲେ । ମୋର ମନେଅଛି, ୨୦୧୫ରେ ଯେତେବେଳେ ଆମେ ବାବା ସାହେବ ଆମ୍ବେଦକରଙ୍କ ୧୨୫ତମ ଜୟନ୍ତୀ ପାଳନ କରୁଥିଲୁ, ସେତେବେଳେ ମନକୁ ଗୋଟିଏ କଥା ଆସିଥିଲା ଯେ, ନଭେମ୍ବର ୨୬ ତାରିଖକୁ ସମ୍ବିଧାନ ଦିବସ ରୂପେ ପାଳନ କରାଯିବା ଉଚିତ । ସେହିଦିନ ଠାରୁ ଆଜିର ଦିନଟିକୁ ପ୍ରତିବର୍ଷ ସମ୍ବିଧାନ ଦିବସ ରୂପେ ଆମେ ପାଳନ କରିଆସୁଛୁ । ମୁଁ ସମସ୍ତ ଦେଶବାସୀଙ୍କୁ ସମ୍ବିଧାନ ଦିବସ ଉପଲକ୍ଷେ ଶୁଭକାମନା ଜଣାଉଛି । ଆଉ ଆମେ ସବୁ ମିଶି ନାଗରିକର କର୍ତ୍ତବ୍ୟକୁ ଅଗ୍ରାଧିକାର ଦେଇ, ବିକଶିତ ଭାରତର ସଂକଳ୍ପକୁ ନିଶ୍ଚିତ ଭାବେ ପୂରଣ କରିବା ।\nବନ୍ଧୁଗଣ, ଆମେ ସମସ୍ତେ ଜାଣୁ ଯେ, ଏହି ସମ୍ବିଧାନ ପ୍ରଣୟନରେ ୨ ବର୍ଷ ୧୧ ମାସ ୧୮ ଦିନ ସମୟ ଲାଗିଥିଲା । ଶ୍ରୀ ସଚ୍ଚିଦାନନ୍ଦ ସିହ୍ନା ସମ୍ବିଧାନ ସଭାର ସବୁଠାରୁ ବୟସ୍କ ସଭ୍ୟ ଥିଲେ । ୬୦ରୁ ଅଧିକ ଦେଶର ସମ୍ବିଧାନଗୁଡ଼ିକର ଅଧ୍ୟୟନ ଏବଂ ସୁଦୀର୍ଘ ଆଲୋଚନା ପରେ ଆମ ସମ୍ବିଧାରର ଡ୍ରାଫ୍ଟ ତିଆରି ହୋଇଥିଲା । ଡ୍ରାଫ୍ଟ ତିଆରି ହେବା ପରେ ଏହାକୁ ଚୂଡ଼ାନ୍ତ ରୂପ ଦିଆଯିବା ପୂର୍ବରୁ ସେଥିରେ ୨,୦୦୦ ରୁ ଅଧିକ ସଂଶୋଧନ କରାଯାଇଥିଲା । ୧୯୫୦ ମସିହାରେ ସମ୍ବିଧାନ କାର୍ଯ୍ୟକାରୀ ହେବାପରେ ମଧ୍ୟ ଆଜିପର୍ଯ୍ୟନ୍ତ ମୋଟ ୧୦୬ ଥର ସମ୍ବିଧାନରେ ସଂଶୋଧନ କରାଯାଇଛି । ସମୟ, ପରିସ୍ଥିତି, ଦେଶର ଆବଶ୍ୟକତାକୁ ଦୃଷ୍ଟିରେ ରଖି ବିଭିନ୍ନ ସରକାର ଭିନ୍ନ ଭିନ୍ନ ସମୟରେ ଏଥିରେ ସଂଶୋଧନ କଲେ । କିନ୍ତୁ ଏହା ଦୁର୍ଭାଗ୍ୟର ବିଷୟ ଯେ, ସମ୍ବିଧାନରେ ପ୍ରଥମ ସଂଶୋଧନ ଫ୍ରିଡମ୍ ଅଫ୍ ସ୍ପିଚ୍ ଏବଂ ଫ୍ରିଡମ୍ ଅଫ୍ ଏକ୍ସପ୍ରେସନ୍ ର ଅଧିକାରକୁ ସୀମିତ କରିବା ପାଇଁ କରାଯାଇଥିଲା । ଅନ୍ୟପକ୍ଷରେ ସମ୍ବିଧାନର ୪୪ତମ ସଂଶୋଧନ ମାଧ୍ୟମରେ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ସମୟରେ ହୋଇଥିବା ତ୍ରୁଟିଗୁଡ଼ିକୁ ସଂଶୋଧନ କରାଯାଇଥିଲା ।\nବନ୍ଧୁଗଣ, ଏହା ମଧ୍ୟ ବହୁତ ପ୍ରେରଣାଦାୟକ ଯେ, ସମ୍ବିଧାନ ସଭାର କିଛି ସଭ୍ୟଙ୍କୁ ମନୋନୀତ କରାଯାଇଥିଲା, ଯେଉଁଥିରେ ୧୫ ଜଣ ମହିଳା ଥଲେ । ସେମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ସଦସ୍ୟା ହଂସା ମେହେତା ମହିଳାମାନଙ୍କ ଅଧିକାର ଏବଂ ସେମାନଙ୍କ ପାଇଁ ନ୍ୟାୟ ସପକ୍ଷରେ ଦୃଢ଼ ସ୍ୱର ଉତ୍ତୋଳନ କରିଥିଲେ । ସେତେବେଳେ ଭାରତ ସେଭଳି କିଛି ଦେଶମାନଙ୍କ ସହ ସମକକ୍ଷ ଥିଲା, ଯେଉଁଠି ସମ୍ବିଧାନ ଜରିଆରେ ମହିଳାମାନଙ୍କୁ ମତଦାନର ଅଧିକାର ଦିଆଯାଇଥିଲା । ରାଷ୍ଟ୍ର ଗଠନରେ ଯଦି ସମସ୍ତଙ୍କ ଯୋଗଦାନ ରହିବ, ତେବେ ଯାଇ ସମସ୍ତଙ୍କ ବିକାଶ ହୋଇପାରିବ । ସମ୍ବିଧାନ ନିର୍ମାତାମାନଙ୍କ ସେହି ଦୂରଦୃଷ୍ଟିକୁ ଅନୁସରଣ କରି ଏବେ ଭାରତର ସଂସଦ ନାରୀ ଶକ୍ତି ବନ୍ଦନ ଅଧିନିୟମ ଗୃହୀତ କରିଥିବାରୁ ମୁଁ ସନ୍ତୋଷ ଅନୁଭବ କରୁଛି । ନାରୀ ଶକ୍ତି ବନ୍ଦନ ଅଧିନିୟମ ଆମ ଗଣତନ୍ତ୍ରର ସଂକଳ୍ପ ଶକ୍ତିର ଏକ ଉଦାହରଣ । ଏହା ବିକଶିତ ଭାରତରେ, ଆମର ସଂକଳ୍ପକୁ ଗତିଶୀଳ କରିବାରେ ମଧ୍ୟ ସେତିକି ସହାୟକ ହେବ ।\nମୋର ପରିବାରଜନ, ଜନତା ଯେତେବେଳେ ରାଷ୍ଟ୍ର ଗଠନର ନେତୃତ୍ୱ ଗ୍ରହଣ କରିନିଅନ୍ତି, ସେତେବେଳେ ବିଶ୍ୱର କୌଣସି ଶକ୍ତି ସେହି ଦେଶକୁ ଆଗକୁ ବଢ଼ିବାରେ ବାଧା ସୃଷ୍ଟି କରିପାରେନି । ଆଜି ଭାରତରେ ମଧ୍ୟ ଅନେକ ପରିବର୍ତ୍ତନର ନେତୃତ୍ୱ ୧୪୦ କୋଟି ଜନତା ହିଁ କରୁଥିବା ସ୍ପଷ୍ଟ ଭାବେ ଦୃଷ୍ଟିଗୋଚର ହେଉଛି । ଏହାର ଗୋଟିଏ ପ୍ରତ୍ୟକ୍ଷ ଉଦାହରଣ ଆମେ ଏହି ପାର୍ବଣ ଋତୁରେ ଦେଖିବାକୁ ପାଇଲୁ । ଗତ ମାସରେ ‘ମନ୍ କି ବାତ୍‌’ରେ ମୁଁ ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍ ଅର୍ଥାତ ସ୍ଥାନୀୟ ଉତ୍ପାଦିତ ବସ୍ତୁଗୁଡ଼ିକ କ୍ରୟ କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଥିଲି । ବିଗତ କିଛିଦିନ ମଧ୍ୟରେ ହିଁ ଦୀପାବଳୀ, ଭ୍ରାତୃଦ୍ୱିତୀୟା ଏବଂ ଛଟ୍ ପର୍ବରେ ଦେଶରେ ଚାରି ଲକ୍ଷ କୋଟି ଟଙ୍କାରୁ ଉର୍ଦ୍ଧ୍ୱର କାରବାର ହୋଇଛି ଏବଂ ଏହି ସମୟରେ ଭାରତରେ ନିର୍ମିତ ବସ୍ତୁଗୁଡ଼ିକ କିଣିବାରେ ଲୋକଙ୍କ ମଧ୍ୟରେ ପ୍ରବଳ ଉତ୍ସାହ ପରିଲକ୍ଷିତ ହୋଇଥିଲା । ଏବେ ତ ପିଲାମାନେ ମଧ୍ୟ ଦୋକାନରେ କିଛି କିଣିବା ସମୟରେ ଦେଖୁଛନ୍ତି ଯେ ଏହା ଉପରେ ମେଡ୍ ଇନ୍ ଇଣ୍ଡିଆ ଲେଖା ହୋଇଛି କି ନାହିଁ । କେବଳ ସେତିକି ନୁହେଁ, ଅନ୍‌ଲାଇନ୍ ଜିନିଷ କ୍ରୟ ସମୟରେ ମଧ୍ୟ ଲୋକେ ସେଥିରେ କଂଟ୍ରି ଅଫ୍ ଅରିଜିନ୍ ଦେଖିବା ଭୁଲୁନାହାନ୍ତି ।\nବନ୍ଧୁଗଣ, ଯେମିତି ସ୍ୱଚ୍ଛ ଭାରତ ଅଭିଯାନର ସଫଳତା ହିଁ ଏହାର ପ୍ରେରଣା ପାଲଟିଛି, ସେହିଭଳି ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍ ର ସଫଳତା ବିକଶିତ ଭାରତ – ସମୃଦ୍ଧ ଭାରତର ଦ୍ୱାର ଉନ୍ମୁକ୍ତ କରୁଛି । ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍ ର ଏହି ଅଭିଯାନ ସାରା ଦେଶର ଅର୍ଥନୀତିକୁ ଦୃଢ଼ତା ପ୍ରଦାନ କରୁଛି । ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍ ଅଭିଯାନ ହେଉଛି ରୋଜଗାରର ଗ୍ୟାରେଂଟି । ଏହା ହେଉଛି ବିକାଶର ଗ୍ୟାରେଣ୍ଟି, ଏହି ଦେଶର ସନ୍ତୁଳିତ ବିକାଶର ଗ୍ୟାରେଣ୍ଟି । ଏହାଦ୍ୱାରା ସହରୀ ଏବଂ ଗ୍ରାମାଞ୍ଚଳର ଲୋକେ ଉଭୟେ ସମାନ ସୁଯୋଗ ପାଉଛନ୍ତି । ଏହାଦ୍ୱାରା ସ୍ଥାନୀୟ ଉତ୍ପାଦିତ ବସ୍ତୁଗୁଡ଼ିକ ମୂଲ୍ୟଯୁକ୍ତ ହେବାର ମାର୍ଗ ମଧ୍ୟ ପ୍ରଶସ୍ତ ହେଉଛି । ଆଉ, ଯଦି ବିଶ୍ୱ ଅର୍ଥନୀତିରେ କିଛି ପରିବର୍ତ୍ତନ ହେଉଛି, ସେତେବେଳେ ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍ ର ମନ୍ତ୍ର ଆମ ଅର୍ଥନୀତିକୁ ସୁରକ୍ଷା ମଧ୍ୟ ପ୍ରଦାନ କରୁଛି ।\nବନ୍ଧୁଗଣ, ଭାରତରେ ନିର୍ମିତ ବସ୍ତୁଗୁଡ଼ିକ ପ୍ରତି ଏହି ଭାବନା କେବଳ ପର୍ବପର୍ବାଣୀ ମଧ୍ୟରେ ସୀମିତ ରହିବା ଉଚିତ ନୁହେଁ । ବାହାଘର ଋତୁ ଆରମ୍ଭ ହୋଇସାରିଛି । କିଛି ବ୍ୟବସାୟ ସଂଗଠନ ଏହା ଅନୁମାନ କରୁଛନ୍ତି ଯେ, ଏହି ସମୟରେ ପ୍ରାୟ ୫ ଲକ୍ଷ କୋଟି ଟଙ୍କାର ବ୍ୟବସାୟ ହୋଇପାରେ । ବାହାଘର ପାଇଁ କିଣାକିଣି ସମୟରେ ମଧ୍ୟ ଆପଣମାନେ ଭାରତରେ ତିଆରି ଜିନିଷ କିଣିବା ଉପରେ ହିଁ ଗୁରୁତ୍ୱ ଦିଅନ୍ତୁ । ଆଉ ହଁ, ବାହାଘର କଥା ଯେତେବେଳେ ପଡ଼ିଛି, ସେତେବେଳେ କହୁଛି ଯେ, ଗୋଟିଏ କଥା ଅନେକ ଦିନରୁ ମୋତେ ବହୁତ ବ୍ୟଥିତ କରୁଛି । ମୋ ମନର ବେଦନା କଥା ମୋ ପରିବାରଜନଙ୍କୁ କହିବିନି ତ ଆଉ କାହାକୁ କହିବି? ଆପଣ ଚିନ୍ତା କରନ୍ତୁ, ଆଜିକାଲି କିଛି ପରିବାର ଦ୍ୱାରା ବିଦେଶକୁ ଯାଇ ବିବାହ କରିବାର ପରମ୍ପରା ସୃଷ୍ଟି ହୋଇଚାଲିଛି । ଏଭଳି କରିବା କ’ଣ ନିହାତି ଜରୁରୀ? ଭାରତ ମାଟିରେ, ଭାରତର ଲୋକଙ୍କ ଗହଣରେ ଯଦି ଆମେ ବିବାହ ଉତ୍ସବ ପାଳନ କରିବା, ତାହେଲେ ଦେଶର ଧନ ଦେଶ ଭିତରେ ହିଁ ରହିବ । ଦେଶର ଲୋକେ ଆପଣଙ୍କ ବିବାହୋତ୍ସବରେ କିଛି ନା କିଛି ସେବା କରିବାର ସୁଯୋଗ ପାଇବେ । କ୍ଷୁଦ୍ର, ଗରିବ ଲୋକେ ମଧ୍ୟ ଆପଣଙ୍କ ବିବାହୋତ୍ସବ କଥା ନିଜ ପିଲାମାନଙ୍କୁ କହିବେ । ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍ ର ଏହି ମିଶନ୍‌କୁ ଆପଣ ଆହୁରି ଗତିଶୀଳ କରିପାରିବେ କି? ବିବାହାଦି ଉତ୍ସବ ଆମେ ଆମରି ଦେଶରେ କାହିଁକି ପାଳନ ନ କରିବା? ହୁଏତ, ଆଜି ଆପଣ ଚାହୁଁଥିବା ଭଳି ବ୍ୟବସ୍ଥା ଆପଣଙ୍କୁ ମିଳି ନ ପାରେ, କିନ୍ତୁ ଏଭଳି ଆୟୋଜନ କରିଚାଲିଲେ ସେହିଭଳି ବ୍ୟବସ୍ଥା ମଧ୍ୟ ଦେଶରେ ବିକଶିତ ହେବାରେ ଲାଗିବ । ଏହା ବହୁତ ବଡ଼ ପରିବାର ସହିତ ଜଡ଼ିତ ବିଷୟ । ମୁଁ ଆଶା କରୁଛି ଯେ, ମୋ ମନର ଏହି ବେଦନା ସେହି ବଡ଼ ବଡ଼ ପରିବାର ନିକଟରେ ନିଶ୍ଚିତ ଭାବେ ପହଂଚିବ ।\nମୋର ପରିବାରଜନ, ଏହି ପାର୍ବଣ ଋତୁରେ ଆଉ ଗୋଟିଏ ବଡ଼ ଟ୍ରେଣ୍ଡ ଦେଖିବାକୁ ମିଳିଲା । କ୍ରମାଗତ ଭାବେ ଦ୍ୱିତୀୟ ବର୍ଷରେ ମଧ୍ୟ ଦୀପାବଳୀ ସମୟରେ ଟଙ୍କା ଦିଆନିଆ କରି ଜିନିଷ କ୍ରୟ କରିବାର ପରମ୍ପରା ଧିରେ ଧିରେ ହ୍ରାସ ପାଇ ଚାଲିଛି । ଅର୍ଥାତ୍‌, ଲୋକେ ଏବେ ଅଧିକରୁ ଅଧିକ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ କରୁଛନ୍ତି । ଏକଥା ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଉତ୍ସାହଜନକ । ଆପଣ ଆଉ ଗୋଟିଏ କାମ କରିପାରିବେ । ଆପଣ ସ୍ଥିର କରନ୍ତୁ ଯେ, ମାସେ ପର୍ଯ୍ୟନ୍ତ ଆପଣ କେବଳ ୟୁପିଆଇ କିମ୍ବା ଅନ୍ୟ କୌଣସି ଡିଜିଟାଲ୍ ମାଧ୍ୟମରେ ହିଁ ଟଙ୍କା ପ୍ରଦାନ କରିବେ, ନଗଦ କାରବାର କରିବେ ନାହିଁ । ଭାରତରେ ଡିଜିଟାଲ ବିପ୍ଳବ ଏହାକୁ ସମ୍ଭବ କରିସାରିଛି । ଆଉ, ମାସେ ପରେ ଆପଣମାନେ ମୋତେ ଏ ସମ୍ପର୍କରେ ନିଜର ଅନୁଭୂତି ଏବଂ ନିଜର ଫଟୋଟିଏ ନିଶ୍ଚୟ ପଠାନ୍ତୁ । ମୁଁ ଆପଣମାନଙ୍କୁ ଆଗୁଆ ଶୁଭେଚ୍ଛା ଜଣାଉଛି ।\nମୋର ପରିବାରଜନ, ଆମର ଯୁବବନ୍ଧୁମାନେ ଦେଶକୁ ଆଉ ଗୋଟିଏ ବଡ଼ ଖୁସି ଖବର ପ୍ରଦାନ କରିଛନ୍ତି, ଯାହା ଆମ ସମସ୍ତଙ୍କୁ ଗର୍ବିତ କରୁଛି । ଇଣ୍ଟେଲିଜେନ୍ସ, ଆଇଡିଆ ଓ ଇନ୍ନୋଭେସନ୍ – ଆଜି ଭାରତୀୟ ଯୁବବର୍ଗର ପରିଚୟ ପାଲଟିଛି । ତା’ସହିତ ଟେକ୍ନୋଲଜି ଯୋଗହେବା ଫଳରେ ଲୋକମାନଙ୍କର ବୌଦ୍ଧିକ କ୍ଷମତା ନିରନ୍ତର ଭାବେ ବୃଦ୍ଧି ପାଇଚାଲିଛି । ଏହା ଦେଶର ବିକାଶରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ । ଏକଥା ଜାଣି ଆପଣଙ୍କୁ ଖୁସି ଲାଗିବ ଯେ, ୨୦୨୨ରେ ଭାରତୀୟମାନଙ୍କ ପ୍ୟାଟେଂଟ ଆବେଦନରେ ୩୧ ପ୍ରତିଶତରୁ ଊର୍ଦ୍ଧ୍ୱ ବୃଦ୍ଧି ଘଟିଛି। ୱାର୍ଲଡ୍ ଇଂଟେଲେକ୍‌ଚୁଆଲ ପ୍ରପର୍ଟି ଅର୍ଗାନାଇଜେସନ୍ ଗୋଟିଏ ଅତି କୌତୂହଳପ୍ରଦ ରିପୋର୍ଟ ଜାରି କରିଛନ୍ତି । ଏହି ରିପୋର୍ଟ ଅନୁସାରେ, ପ୍ୟାଟେଣ୍ଟ ଫାଇଲ୍ କରିବାରେ ଅଗ୍ରଣୀ ୧୦ଟି ଦେଶମାନଙ୍କ କ୍ଷେତ୍ରରେ ମଧ୍ୟ ଆଗରୁ ଏଭଳି ଦେଖାଯାଇନାହିଁ । ଏହି ସୁନ୍ଦର ଉପଲବ୍ଧି ପାଇଁ ମୁଁ ମୋର ଯୁବବନ୍ଧୁମାନଙ୍କୁ ଅନେକ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ମୁଁ ମୋର ଯୁବବନ୍ଧୁମାନଙ୍କୁ ଭରସା ଦେବାକୁ ଚାହୁଁଛି ଯେ, ଦେଶ ପ୍ରତି ମୁହୁର୍ତ୍ତରେ ଆପଣମାନଙ୍କ ସହିତ ରହିଛି । ସରକାର ଯେଉଁ ପ୍ରାଶାସନିକ ଏବଂ ଆଇନଗତ ସଂଶୋଧନ କରିଛନ୍ତି, ଏହା ପରେ ଆଜି ଆମ ଯୁବବର୍ଗ ଏକ ନୂତନ ଶକ୍ତି ସହ ବିରାଟ ସ୍ତରରେ ଇନ୍ନୋଭେସନ୍ କାର୍ଯ୍ୟରେ ଲାଗିପଡ଼ିଛନ୍ତି । ୧୦ ବର୍ଷ ପୂର୍ବର ପରିସଂଖ୍ୟାନ ସହ ତୁଳନା କଲେ, ଆଜି ଆମ ପ୍ୟାଟେଣ୍ଟକୁ ୧୦ ଗୁଣ ଅଧିକ ମଞ୍ଜୁରୀ ମିଳୁଛି। ଆମେ ସମସ୍ତେ ଜାଣୁ ଯେ, ପ୍ୟାଟେଣ୍ଟ ଯୋଗୁଁ କେବଳ ଦେଶର ଇଂଟେଲେକଚୁଆଲ୍ ପ୍ରପର୍ଟି ବୃଦ୍ଧି ପାଏ, ତାହା ନୁହେଁ, ବରଂ ଏହାଦ୍ୱାରା ନୂଆ ନୂଆ ସୁଯୋଗର ଦ୍ୱାର ମଧ୍ୟ ଉନ୍ମୁକ୍ତ ହୋଇଥାଏ । କେବଳ ସେତିକି ନୁହେଁ, ଏହା ଆମର ଷ୍ଟାର୍ଟ-ଅପ୍ ଗୁଡ଼ିକର ଶକ୍ତି ଏବଂ କ୍ଷମତାକୁ ମଧ୍ୟ ବୃଦ୍ଧି କରିଥାଏ । ଆଜି ଆମ ସ୍କୁଲ ପିଲାମାନଙ୍କ ମଧ୍ୟରେ ବି ଇନ୍ନୋଭେସନ୍‌ର ଚିନ୍ତାଧାରା ବୃଦ୍ଧି ପାଇଚାଲିଛି । ଅଟଲ୍ ଟିଂକରିଂ ଲ୍ୟାବ୍‌, ଅଟଲ୍ ଇନ୍ନୋଭେସନ୍ ମିଶନ୍‌, କଲେଜଗୁଡ଼ିକ ମଧ୍ୟରେ ଇନ୍‌କ୍ୟୁବେଶନ୍ ସେଣ୍ଟର, ଷ୍ଟାର୍ଟ-ଅପ୍ ଇଣ୍ଡିଆ ଅଭିଯାନ, ଏଭଳି ନିରନ୍ତର ପ୍ରଚେଷ୍ଟାଗୁଡ଼ିକର ପରିଣାମ ଆଜି ଦେଶବାସୀମାନଙ୍କ ସମ୍ମୁଖରେ ରହିଛି । ଏହା ମଧ୍ୟ ଭାରତର ଯୁବଶକ୍ତି, ଭାରତର ଇନ୍ନୋଭେସନ୍ କ୍ଷମତାର ପ୍ରତ୍ୟକ୍ଷ ଉଦାହରଣ । ଏହି ଉତ୍ସାହର ସହିତ ଅଗ୍ରସର ହେବାଦ୍ୱାରା ହିଁ ଆମେ ବିକଶିତ ଭାରତର ସଂକଳ୍ପକୁ ପ୍ରାପ୍ତ କରି ଦେଖାଇବୁ । ତେଣୁ ମୁଁ ବାରମ୍ବାର କହୁଛି ଜୟ ଯବାନ୍‌, ଜୟ କିସାନ୍‌, ଜୟ ବିଜ୍ଞାନ, ଜୟ ଅନୁସନ୍ଧାନ । \nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆପଣଙ୍କର ମନେଥିବ ଯେ କିଛିଦିନ ତଳେ “ମନ୍‍ କି ବାତ୍‍”ରେ ମୁଁ ଭାରତର କେତେକ ବଡ଼ ବଡ଼ ମେଳା ଉପରେ ଆଲୋଚନା କରିଥିଲି । ସେତେବେଳେ ଏପରି ଏକ ପ୍ରତିଯୋଗିତାର ବିଚାର ମନକୁ ଆସିଥିଲା, ଯେଉଁଥିରେ ଲୋକେ ମେଳା ସହିତ ସଂପୃକ୍ତ ଫଟୋଗୁଡ଼ିକୁ ଅନ୍ୟମାନଙ୍କୁ ଦେଖାଇବେ। ସଂସ୍କୃତି ମନ୍ତ୍ରଣାଳୟ ଏହାକୁ ନେଇ ମେଳା ମୋମେଣ୍ଟ୍‍ସ କଣ୍ଟେଷ୍ଟ୍‍ର ଆୟୋଜନ କରିଥିଲେ । ଆପଣ ଜାଣି ଖୁସିହେବେ ଯେ ଏଥିରେ ହଜାର ହଜାର ଲୋକ ଭାଗ ନେଇଥିଲେ ଏବଂ ବହୁତ ଲୋକ ପୁରସ୍କାର ମଧ୍ୟ ଜିତିଥିଲେ । କୋଲକାତାରେ ରହୁଥିବା ରାଜେଶ ଧର ଜୀ “ଚରକ ମେଳା”ରେ ବେଲୁନ ଓ ଖେଳଣା ବିକାଳିର ଅଦ୍‌ଭୁତ ଫଟୋ ପାଇଁ ପୁରସ୍କାର ଜିତିଥିଲେ । ଏହି ମେଳା ବଙ୍ଗଳାର ଗ୍ରାମାଞ୍ଚଳରେ ବହୁତ ଲୋକପ୍ରିୟ। ବାରାଣସୀର ହୋଲିକୁ Showcase କରିବା ପାଇଁ ଅନୁପମ ସିଂହ ଜୀଙ୍କୁ ମେଳା ପୋଟ୍ରେଟ୍‍ସର ପୁରସ୍କାର ମିଳିଥିଲା । ଅରୁଣ କୁମାର ନଲିମେଲା ଜୀ କୁଲସାଇ ଦଶହରା ସହିତ ସଂପୃକ୍ତ ଏକ ଆକର୍ଷଣୀୟ ଦିଗକୁ ଦେଖାଇଥିବାରୁ ପୁରସ୍କୃତ ହୋଇଥିଲେ । ସେହିପରି ପଣ୍ଢର୍‍ପୁରର ଭକ୍ତିଭାବକୁ ଦେଖାଉଥିବା ଫଟୋ ସବୁଠୁ ଅଧିକ ପସନ୍ଦ କରାଯାଇଥିବା ଫଟୋ ଭିତରେ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା, ଯାହାକୁ ମହାରାଷ୍ଟ୍ରର ହିଁ ଜଣେ ଭଦ୍ରବ୍ୟକ୍ତି ଶ୍ରୀମାନ ରାହୁଲ ଜୀ ପଠାଇଥିଲେ । ଏହି ପ୍ରତିଯୋଗିତାରେ ବହୁତ ଚିତ୍ର, ମେଳାରେ ମିଳୁଥିବା ସ୍ଥାନୀୟ ବ୍ୟଞ୍ଜନ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା । ଏଥିରେ ପୁରୁଲିଆରେ ରହୁଥିବା ଆଲୋକ ଅବିନାଶ ଜୀଙ୍କ ଫଟୋ ପୁରସ୍କାର ଜିତିଥିଲା । ସେ ଗୋଟିଏ ମେଳା ସମୟରେ ବଙ୍ଗଳାର ଗ୍ରାମାଞ୍ଚଳର ଖାଦ୍ୟପାନୀୟକୁ ଦେଖାଇଥିଲେ । ପ୍ରନବ ବସାକ ଜୀଙ୍କ ସେହି ଫଟୋ ମଧ୍ୟ ପୁରସ୍କୃତ ହୋଇଥିଲା, ଯେଉଁଥିରେ ଭଗୋରିୟା ମହୋତ୍ସବ ସମୟରେ ମହିଳାମାନେ କୁଲ୍‍ଫି ଖାଇବାର ଆନନ୍ଦ ନେଉଥିଲେ । ରୁମେଲା ଜୀ ଛତିଶଗଡ଼ର ଜଗଦଲପୁରରେ ଗୋଟିଏ ଗାଁର ମେଳାରେ ଭଜିୟା ଖାଉଥିବା ମହିଳାମାନଙ୍କର ଫଟୋ ପଠାଇଥିଲେ, ଏହାକୁ ମଧ୍ୟ ପୁରସ୍କୃତ କରାଯାଇଥିଲା ।\nବନ୍ଧୁଗଣ, “ମନ୍‍ କି ବାତ୍‍” ମାଧ୍ୟମରେ ଆଜି ପ୍ରତ୍ୟେକ ଗାଁ, ପ୍ରତ୍ୟେକ ସ୍କୁଲ୍‍, ପ୍ରତ୍ୟେକ ପଞ୍ଚାୟତକୁ, ମୁଁ ଆହ୍ୱାନ ଦେଉଛି ନିରନ୍ତର ସେମାନେ ଏହିପରି ପ୍ରତିଯୋଗିତାମାନ ଆୟୋଜନ କରନ୍ତୁ । ଆଜିକାଲି ତ ସୋସିଆଲ୍‍ ମିଡ଼ିଆର ଏତେ ଶକ୍ତି ଯେ ଟେକ୍ନୋଲୋଜି ଓ ମୋବାଇଲ ଘରେ ଘରେ ରହିଛି । ଆପଣଙ୍କ ଲୋକାଲ୍‍ ପର୍ବ ହେଉ ବା ଜିନିଷ, ସେଗୁଡ଼ିକୁ ଆପଣ ଏହି ଉପାୟରେ ଗ୍ଲୋବାଲ୍‍ ମଧ୍ୟ କରିପାରିବେ ।\nବନ୍ଧୁଗଣ, ଗାଁ ଗାଁରେ ହେଉଥିବା ମେଳା ଭଳି ଆମର ଏଠି ବିଭିନ୍ନ ନୃତ୍ୟର ମଧ୍ୟ ନିଜର ଐତିହ୍ୟ ରହିଛି । ଝାଡ଼ଖଣ୍ଡ, ଓଡ଼ିଶା, ବଙ୍ଗଳାର ଆଦିବାସୀବହୁଳ ଅଞ୍ଚଳରେ ଏକ ବହୁତ ପ୍ରସିଦ୍ଧ ନୃତ୍ୟ ଅଛି, ଯାହାକୁ ଛଉ ବୋଲି କୁହାଯାଏ । ୧୫ରୁ ୧୭ ନଭେମ୍ବର ପର୍ଯ୍ୟନ୍ତ “ଏକ୍‍ ଭାରତ ଶ୍ରେଷ୍ଠ୍‍ ଭାରତ”ର ଭାବନା ସହିତ ଶ୍ରୀନଗରରେ ଛଉ ପର୍ବର ଆୟୋଜନ କରାଯାଇଥିଲା । ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ସମସ୍ତେ ଛଉ ନୃତ୍ୟକୁ ଉପଭୋଗ କରିଥିଲେ । ଶ୍ରୀନଗରର ଯୁବପିଢ଼ିଙ୍କୁ ଛଉ ନୃତ୍ୟର ତାଲିମ ଦେବାପାଇଁ ଏକ କର୍ମଶାଳାର ଆୟୋଜନ ମଧ୍ୟ କରାଯାଇଥିଲା । ସେହିପରି କିଛି ସପ୍ତାହ ତଳେ କଠୁଆ ଜିଲ୍ଲାରେ “ବସୋହଲି ଉତ୍ସବ” ଆୟୋଜିତ ହୋଇଥିଲା । ଏହି ସ୍ଥାନଟି ଜାମ୍ମୁଠାରୁ ଦେଢ଼ ଶହ କିଲୋମିଟର ଦୂର । ଏହି ଉତ୍ସବରେ ସ୍ଥାନୀୟ କଳା, ଲୋକନୃତ୍ୟ ଓ ପାରମ୍ପରିକ ରାମଲୀଳାର ଆୟୋଜନ କରାଯାଇଥିଲା ।\nବନ୍ଧୁଗଣ, ଭାରତୀୟ ସଂସ୍କୃତିର ସୌନ୍ଦର୍ଯ୍ୟକୁ ସାଉଦି ଆରବରେ ମଧ୍ୟ ଅନୁଭବ କରାଯାଇଛି । ଏହି ମାସରେ ସାଉଦି ଆରବରେ “ସଂସ୍କୃତ ଉତ୍ସବ” ନାମକ ଏକ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜିତ ହୋଇଥିଲା । ଏହା ସ୍ୱୟଂ ଏକ ବହୁତ ନିଆରା କାର୍ଯ୍ୟକ୍ରମ ଥିଲା, କାରଣ ଏହି ସମଗ୍ର କାର୍ଯ୍ୟକ୍ରମଟି ସଂସ୍କୃତରେ ହୋଇଥିଲା । ଆଲୋଚନା, ସଂଗୀତ, ନୃତ୍ୟ, ସବୁକିଛି ସଂସ୍କୃତରେ, ଏଥିରେ ସେଠାକାର ସ୍ଥାନୀୟ ଲୋକ ମଧ୍ୟ ଭାଗ ନେଇଥିବା ଦେଖାଯାଇଥିଲା ।\nମୋର ପରିବାରଜନ, “ସ୍ୱଚ୍ଛ ଭାରତ” ଏବେ ସମଗ୍ର ଦେଶର ପ୍ରିୟ ବିଷୟ ହୋଇଯାଇଛି । ମୋର ତ ପ୍ରିୟ ବିଷୟ ସର୍ବଦା ହୋଇ ରହିଆସିଛି ଏବଂ ଏ ସମ୍ପର୍କରେ ମୁଁ ଯେତେବେଳେ ବି କିଛି ଖବର ପାଏ ମୋ ମନ ସେହି ଆଡ଼କୁ ଚାଲିଯାଏ ଆଉ ସ୍ୱାଭାବିକ ଭାବେ ତାହା “ମନ୍‍ କି ବାତ୍‍”ରେ ସ୍ଥାନ ପାଏ । ସ୍ୱଚ୍ଛ ଭାରତ ଅଭିଯାନ ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତା ଓ ସାର୍ବଜନୀନ ସ୍ୱଚ୍ଛତାକୁ ନେଇ ଲୋକଙ୍କର ଭାବନାକୁ ବଦଳାଇ ଦେଇଛି । ଏହି ଉଦ୍ୟମ ଆଜି ଜାତୀୟ ଭାବନାର ପ୍ରତୀକ ହୋଇସାରିଛି, ଯାହା କୋଟି କୋଟି ଦେଶବାସୀଙ୍କ ଜୀବନକୁ ଉତ୍ତମ କରିପାରିଛି । ଏହି ଅଭିଯାନ ଭିନ୍ନ ଭିନ୍ନ ଅଞ୍ଚଳର ଲୋକ, ବିଶେଷକରି ଯୁବପିଢ଼ିକୁ ସାମୂହିକ ଭାଗୀଦାରିତା ପାଇଁ ପ୍ରେରଣା ଦେଇଛି । ଏହିପରି ଏକ ପ୍ରଶଂସନୀୟ ପ୍ରୟାସ ସୁରତରେ ଦେଖିବାକୁ ମିଳିଛି । ଯୁବକଯୁବତୀଙ୍କର ଏକ ଦଳ ଏଠାରେ “ପ୍ରୋଜେକ୍ଟ ସୁରତ” ଆରମ୍ଭ କରିଛନ୍ତି । ଏହାର ଲକ୍ଷ୍ୟ ସୁରତକୁ ଏପରି ଏକ ମଡେଲ୍‍ ସହର ଭାବେ ବିକଶିତ କରିବା, ଯାହା ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତା ଓ ସ୍ଥାୟୀ ବିକାଶର ସବୁଠୁ ଭଲ ଉଦାହରଣ ହୋଇପାରିବ। “ସଫାଇ ସନ୍‍ଡେ” ନାମରେ ଆରମ୍ଭ ହୋଇଥିବା ଏହି ପ୍ରୟାସରେ ସୁରତର ଯୁବକଯୁବତୀ ପ୍ରଥମେ ସର୍ବସାଧାରଣ ସ୍ଥାନ ଓ ଡୁମାସ୍‍ ବେଳାଭୂମିର ସଫେଇ କରୁଥିଲେ । ପରେ ସେମାନେ ତାପୀ ନଦୀ କୂଳରେ ସଫେଇ କାର୍ଯ୍ୟରେ ମନୋନିବେଶ କଲେ ଓ ଆପଣ ଜାଣି ଖୁସିହେବେ ଯେ ଦେଖୁଦେଖୁ ଏଥିରେ ସଂପୃକ୍ତ ଲୋକଙ୍କ ସଂଖ୍ୟା ୫୦ ହଜାରକୁ ଟପିଯାଇଛି । ଲୋକଙ୍କଠାରୁ ମିଳୁଥିବା ସମର୍ଥନ ଦ୍ୱାରା ଦଳର ଆତ୍ମବିଶ୍ୱାସ ବଢ଼ିଛି । ଏହାପରେ ସେମାନେ ଅଳିଆ ଆବର୍ଜନା ଏକତ୍ର କରିବାର କାର୍ଯ୍ୟ ମଧ୍ୟ ଆରମ୍ଭ କଲେ । ଆପଣ ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ ଏହି ଦଳ ଲକ୍ଷ ଲକ୍ଷ କିଲୋ ଅଳିଆ ହଟାଇଛନ୍ତି । ସର୍ବନିମ୍ନ ସ୍ତରରେ କରାଯାଉଥିବା ଏହିଭଳି ପ୍ରୟାସ ବହୁତ ବଡ଼ ପରିବର୍ତ୍ତନକାରୀ ହୋଇଥାଏ ।\nବନ୍ଧୁଗଣ, ଗୁଜରାଟରୁ ଆଉ ଏକ ସୂଚନା ଆସିଛି । କିଛି ସପ୍ତାହ ତଳେ ସେଠାକାର ଅମ୍ବାଜୀରେ  “ଭାଦରବୀ ପୂନମ୍‍ ମେଳା”ର ଆୟୋଜନ କରାଯାଇଥିଲା । ଏହି ମେଳାକୁ ୫୦ ଲକ୍ଷରୁ ଅଧିକ ଲୋକ ଆସିଥିଲେ । ଏହି ମେଳା ପ୍ରତିବର୍ଷ ହୋଇଥାଏ । ଏହାର ସବୁଠୁ ବଡ଼ ବିଶେଷତ୍ୱ ହେଲା ଯେ ମେଳାକୁ ଆସିଥିବା ଲୋକେ ଗବ୍‌ବର ପାହାଡ଼ର ଏକ ବଡ଼ ଅଞ୍ଚଳରେ ସଫେଇ ଅଭିଯାନ ଚଳାଇଥିଲେ । ମନ୍ଦିର ଆଖପାଖର ସମଗ୍ର ଅଞ୍ଚଳକୁ ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନ ରଖିବା ପାଇଁ ଏହି ଅଭିଯାନ ବହୁତ ପ୍ରେରଣାଦାୟକ ।\nବନ୍ଧୁଗଣ, ମୁଁ ସବୁବେଳେ କହେ ଯେ ସ୍ୱଚ୍ଛତା କୌଣସି ଗୋଟିଏ ଦିନ ବା ସପ୍ତାହର ଅଭିଯାନ ନୁହେଁ, ବରଂ ଏହା ଜୀବନସାରା ଚାଲିବାର କାର୍ଯ୍ୟ । ଆମେ ନିଜର ଆଖପାଖରେ ଏପରି ଲୋକଙ୍କୁ ମଧ୍ୟ ଦେଖୁ, ଯେଉଁମାନେ ନିଜର ସମଗ୍ର ଜୀବନ ସ୍ୱଚ୍ଛତା ସହିତ ସଂପୃକ୍ତ ବିଷୟ ଉପରେ ବିନିଯୋଗ କରିଛନ୍ତି । ତାମିଲନାଡୁର କୋଏମ୍ବାଟୁର ନିବାସୀ ଲୋଗାନାଥନ ଜୀ ମଧ୍ୟ ଅସାଧାରଣ ଅଟନ୍ତି । ପିଲାଦିନେ ଗରିବ ପିଲାମାନଙ୍କର ଫଟା କପଡ଼ାକୁ ଦେଖି ସେ ପ୍ରାୟ ବିମର୍ଷ ହୋଇଯାଉଥିଲେ । ଏହାପରେ ସେ ଏପରି ପିଲାଙ୍କୁ ସାହାଯ୍ୟ କରିବା ପାଇଁ ପ୍ରତିଜ୍ଞା କଲେ ଓ ନିଜ ଆୟର ଗୋଟିଏ ଭାଗ ସେମାନଙ୍କ ପାଇଁ ଦାନ କରିବାକୁ ଆରମ୍ଭ କରିଦେଲେ । ଯେତେବେଳେ ଟଙ୍କା ଅଭାବ ହେଉଥିଲା ଲୋଗାନାଥନ ଜୀଙ୍କୁ ଶୌଚାଳୟରେ ମଧ୍ୟ ସଫା କାମ କରିବାକୁ ପଡ଼ୁଥିଲା, ଯେପରିକି ଗରିବ ପିଲାମାନଙ୍କୁ ସାହାଯ୍ୟ କରାଯାଇପାରିବ । ସେ ଗତ ୨୫ ବର୍ଷ ଧରି ସମ୍ପୂର୍ଣ୍ଣ ସମର୍ପିତ ଭାବ ନେଇ ଏହି କାର୍ଯ୍ୟରେ ଲାଗିପଡ଼ିଛନ୍ତି ଏବଂ ଏ ପର୍ଯ୍ୟନ୍ତ ୧୫୦୦ରୁ ଅଧିକ ପିଲାଙ୍କୁ ସାହାଯ୍ୟ କରିସାରିଛନ୍ତି । ମୁଁ ପୁଣିଥରେ ଏପରି ପ୍ରୟାସର ପ୍ରଶଂସା କରୁଛି । ଦେଶସାରା ହେଉଥିବା ଏହିଭଳି ଅନେକ ପ୍ରୟାସ ଆମକୁ କେବଳ ପ୍ରେରଣା ଦିଏ ନାହିଁ, ବରଂ କିଛି ନୂଆ କରିବାକୁ ମଧ୍ୟ ଇଚ୍ଛାଶକ୍ତି ଜାଗ୍ରତ କରାଏ ।\nମୋର ପରିବାରଜନ, ଏକବିଂଶ ଶତାବ୍ଦୀର ସବୁଠୁ ବଡ଼ ଆହ୍ୱାନ ଭିତରୁ ଗୋଟିଏ ହେଲା “ଜଳ ସୁରକ୍ଷା”। ଜଳ ସଂରକ୍ଷଣ କରିବା ଜୀବନକୁ ବଞ୍ଚାଇବାଠୁ ଆଦୌ କମ୍‍ ନୁହେଁ । ଯେତେବେଳେ ଆମେ ସାମୂହିକତାର ଏହି ଭାବନା ସହିତ କୌଣସି କାର୍ଯ୍ୟ କରୁ, ସେତେବେଳେ ସଫଳତା ମିଳିବା ନିଶ୍ଚିତ । ଏହାର ଏକ ଉଦାହରଣ ଦେଶର ପ୍ରତି ଜିଲାରେ ତିଆରି ହେଉଥିବା “ଅମୃତ ସରୋବର” ମଧ୍ୟ । “ଅମୃତ ମହୋତ୍ସବ” ସମୟରେ ଭାରତରେ ଯେଉଁ ୬୫ ହଜାରରୁ ଅଧିକ “ଅମୃତ ସରୋବର” ନିର୍ମାଣ କରାଯାଇଛି, ତାହା ଆଗାମୀ ପିଢ଼ି ପାଇଁ ଲାଭଦାୟକ ହେବ । ଏବେ ଆମର ଏହା ମଧ୍ୟ ଦାୟିତ୍ୱ ଯେ ଯେଉଁଠି “ଅମୃତ ସରୋବର” ହୋଇଛି, ତା’ର ନିରନ୍ତର ରକ୍ଷଣାବେକ୍ଷଣ କରିବା, ଯେପରିକି ତାହା ଜଳ ସଂରକ୍ଷଣର ପ୍ରମୁଖ ଉତ୍ସ ହୋଇ ରହିଥିବ ।\nବନ୍ଧୁଗଣ, ଜଳ ସଂରକ୍ଷଣ ସମ୍ବନ୍ଧରେ ଏଇ ଆଲୋଚନା ଭିତରେ ମୋତେ ଗୁଜରାଟର ‘ଅମରେଲି’ରେ ହୋଇଥିବା ଜଳ ଉତ୍ସବ କଥା ଜଣାପଡ଼ିଲା । ଗୁଜରାଟରେ ବାରମାସ ଧରି ପ୍ରବାହିତ ନଦୀର ଅଭାବ ରହିଛି । ତେଣୁ ଲୋକମାନଙ୍କୁ ବର୍ଷାପାଣି ଉପରେ ଅଧିକ ନିର୍ଭର କରିବାକୁ ପଡ଼େ । ଗତ ୨୦-୨୫ ବର୍ଷ ଭିତରେ ସରକାର ଏବଂ ସାମାଜିକ ସଂଗଠନମାନଙ୍କ ପ୍ରୟାସ ଯୋଗୁଁ ସେଠାକାର ସ୍ଥିତିରେ ପରିବର୍ତ୍ତନ ଆସିଛି ଏବଂ ସେଥିପାଇଁ ଜଳ ଉତ୍ସବର ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ରହିଛି । ଅମରେଲିରେ ହୋଇଥିବା ଜଳ ଉତ୍ସବ ମାଧ୍ୟମରେ ଲୋକମାନଙ୍କ ଭିତରେ ଜଳ ସଂରକ୍ଷଣ ଏବଂ ହ୍ରଦଗୁଡ଼ିକର ସଂରକ୍ଷଣ ଦିଗରେ ସଚେତନତା ବୃଦ୍ଧି କରାଯାଇଥାଏ । ଏଥିରେ Water Sports କୁ ମଧ୍ୟ ଉତ୍ସାହିତ କରାଗଲା ଏବଂ Water Security ବିଷୟରେ ବିଶେଷଜ୍ଞମାନଙ୍କ ମଧ୍ୟରେ ଚର୍ଚ୍ଚା କରାଯାଇଥିଲା । କାର୍ଯ୍ୟକ୍ରମରେ ଯୋଗଦେଇଥିବା ଲୋକମାନଙ୍କ ତ୍ରିରଙ୍ଗା Water Fountain ଖୁବ୍ ପସନ୍ଦ ହୋଇଥିଲା । ଏହି ଜଳ ଉତ୍ସବର ଆୟୋଜନ ସୁରତର ଖ୍ୟାତନାମା ହୀରାବ୍ୟବସାୟୀ ସାବଜୀ ଭାଇ ଢୋଲକିଆ ଫାଉଣ୍ଡେସନ କରିଥିଲା । ଏଥିରେ ଯୋଗଦାନ କରିଥିବା ସବୁ ଲୋକଙ୍କୁ ମୁଁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ଜଳ ସଂରକ୍ଷଣ ଦିଗରେ ଏହିଭଳି କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ଶୁଭକାମନା ଜଣାଉଛି ।\nମୋର ପରିବାରଜନ, ଆଜି ସାରା ଦୁନିଆରେ କୌଶଳ ବିକାଶର ମହତ୍ତ୍ୱକୁ ସ୍ୱୀକାର କରାଯାଉଛି । ଯେତେବେଳେ ଆମେ କାହାରିକୁ ଗୋଟିଏ କୌଶଳ ଶିଖାଉଛୁ, ସେତେବେଳେ ତାକୁ ଖାଲି କୁଶଳତା ନୁହେଁ ତା’ ସାଥିରେ ରୋଜଗାରର ଗୋଟିଏ ମାଧ୍ୟମ ମଧ୍ୟ ମିଳିଯାଉଛି । ଯେତେବେଳେ ମୁଁ ଜାଣିଲି ଯେ ଗୋଟିଏ ସଂସ୍ଥା ଗତ ଚାରିଦଶନ୍ଧି ଧରି ଦକ୍ଷତା ବିକାଶ କାମରେ ଲାଗିଛି, ମୋତେ ଆହୁରି ଖୁସି ଲାଗିଲା । ଏହି ସଂସ୍ଥାଟି ହେଉଛି ଆନ୍ଧ୍ରପ୍ରଦେଶର ଶ୍ରୀକାକୁଲମ୍ ଜିଲ୍ଲାର ଏବଂ ତା’ର ନାମ ହେଉଛି ‘ବେଲ୍‌ଜିପୁରମ୍ ୟୁଥ୍ କ୍ଲବ’ । ଦକ୍ଷତା ବିକାଶ ଉପରେ ଧ୍ୟାନକେନ୍ଦ୍ରିତ କରି ‘ବେଲ୍‌ଜିପୁରମ୍ ୟୁଥ୍ କ୍ଲବ’ ପ୍ରାୟ ସାତହଜାର ମହିଳାଙ୍କୁ ସଶକ୍ତ କରିପାରିଛି । ଏମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ମହିଳା ଆଜି ନିଜ ବଳରେ କିଛି କାମ କରିପାରୁଛନ୍ତି । ଏହି ସଂସ୍ଥା ଶିଶୁ ଶ୍ରମିକ ଭାବେ କାମ କରୁଥିବା ପିଲାମାନଙ୍କୁ ମଧ୍ୟ କିଛି ନା କିଛି କୌଶଳ ଶିଖେଇ ସେମାନଙ୍କୁ ଦୁର୍ଗତିରୁ ଉଦ୍ଧାର କରିବାରେ ସାହାଯ୍ୟ କରିଛନ୍ତି । ‘ବେଲ୍‌ଜିପୁରମ୍ ୟୁଥ କ୍ଲବ୍‌’ର ସଭ୍ୟମାନେ କୃଷକ ଉତ୍ପାଦନ ସଂଘ ବା FPO ସହିତ ଜଡ଼ିତ କୃଷକମାନଙ୍କୁ କୌଶଳ ପ୍ରଶିକ୍ଷଣ ଦେଇଛନ୍ତି ଯାହାଦ୍ୱାରା ଅନେକ କୃଷକ ସଶକ୍ତ ହୋଇପାରିଛନ୍ତି । ଏହି ୟୁଥ୍ କ୍ଲବ୍ ସ୍ୱଚ୍ଛତା ସମ୍ପର୍କରେ ମଧ୍ୟ ଗାଁ ଗାଁରେ ସଚେତନତା ସୃଷ୍ଟି କରୁଛନ୍ତି । ଏମାନେ ଅନେକ ଶୌଚାଳୟ ନିର୍ମାଣରେ ମଧ୍ୟ ସହାୟତା କରିଛନ୍ତି । ଦକ୍ଷତା ବିକାଶ ପାଇଁ ଏହି ସଂସ୍ଥା ସହ ସମ୍ପୃକ୍ତ ସମସ୍ତ ଲୋକଙ୍କୁ ମୁଁ ଅଭିନନ୍ଦନ ଜଣାଉଛି ଏବଂ ସେମାନଙ୍କୁ ପ୍ରଶଂସା କରୁଛି । ଆଜି ଦେଶର ଗାଁ ଗାଁରେ ଦକ୍ଷତା ବିକାଶ ପାଇଁ ଏହିଭଳି ସାମାଜିକ ପ୍ରୟାସର ଆବଶ୍ୟକତା ଅଛି ।\nସାଥିଗଣ, ଯେତେବେଳେ କୌଣସି ଗୋଟିଏ ଲକ୍ଷ୍ୟ ପାଇଁ ସାମୂହିକ ପ୍ରୟାସ ହୁଏ ସେତେବେଳେ ସଫଳତାର ହାର ମଧ୍ୟ ଆହୁରି ଅଧିକ ହୋଇଥାଏ । ମୁଁ ଆପଣମାନଙ୍କୁ ଲଦ୍‌ଦାଖ୍‌ର ଗୋଟିଏ ପ୍ରେରଣାଦାୟକ ଉଦାହରଣ ଶୁଣାଇବାକୁ ଚାହେଁ । ଆପଣମାନେ ‘ପଶ୍ମିନା’ ଶାଲ୍ ସମ୍ପର୍କରେ ତ ଶୁଣିଥିବେ ନିଶ୍ଚୟ । ବିଗତ କିଛିଦିନ ଧରି ଲଦ୍‌ଦାଖୀ ପଶମିନା ସମ୍ପର୍କରେ ବହୁତ ଚର୍ଚ୍ଚା ହେଉଛି । ଲଦ୍‌ଦାଖୀ ପଶମିନା Looms of Laddakh ନାମରେ ସାରା ଦୁନିଆର ବଜାରରେ ପହଞ୍ଚିଗଲାଣି । ଆପଣ ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ ଏହାକୁ ତିଆରି କରିବାରେ ୧୫ଟି ଗାଁର ପ୍ରାୟ ୪୫୦ରୁ ଅଧିକ ମହିଳା ସାମିଲ୍ ହୋଇଛନ୍ତି । ଆଗରୁ ସେମାନେ ନିଜ ଗାଁର ଏହି ଉତ୍ପାଦଗୁଡ଼ିକୁ ସେଠାକୁ ଆସୁଥିବା ପର୍ଯ୍ୟଟକମାନଙ୍କୁ ହିଁ ବିକ୍ରି କରୁଥିଲେ । କିନ୍ତୁ ଆଜିର ଏଇ ଊସଶସଗ୍ଧବକ୍ଷ ଭାରତର ଯୁଗରେ ସେମାନଙ୍କ ଦ୍ୱାରା ତିଆରି ଏହି ଜିନିଷଗୁଡ଼ିକ ସାରା ବିଶ୍ୱର ଭିନ୍ନ ଭିନ୍ନ ବଜାରମାନଙ୍କରେ ପହଞ୍ôଚବାରେ ଲାଗିଲାଣି । ଅର୍ଥାତ ଆମର ଲୋକାଲ ଏବେ ଗ୍ଲୋବାଲ ହେଉଛି ଏବଂ ୟା’ଦ୍ୱାରା ଏହି ମହିଳାମାନଙ୍କର ରୋଜଗାର ମଧ୍ୟ ବଢ଼ିଛି ।\nସାଥିଗଣ, ନାରୀଶକ୍ତିର ଏହିଭଳି ସଫଳତା ଆଜି ଦେଶର କୋଣ ଅନୁକୋଣରେ ଦେଖିବାକୁ ମିଳୁଛି । ଏହିଭଳି କଥାଗୁଡ଼ିକୁ ଅଧିକରୁ ଅଧିକ ଲୋକଙ୍କ ପାଖରେ ପହଞ୍ଚାଇବାର ଆବଶ୍ୟକତା ରହିଛି, ଆଉ ଏକଥା କହିବା ପାଇଁ ‘ମନ କି ବାତ୍‌’ଠାରୁ ବଢ଼ିଆ ମାଧ୍ୟମ ଆଉ କ’ଣ ହୋଇପାରେ? ତେଣୁ ଆପଣମାନେ ମଧ୍ୟ ଏହିଭଳି କଥାଗୁଡ଼ିକୁ ମୋ ସହିତ ସେୟାର କରନ୍ତୁ । ମୁଁ ମଧ୍ୟ ସେଗୁଡ଼ିକୁ ଆପଣମାନଙ୍କୁ ଜଣାଇବା ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ପ୍ରୟାସ କରିବି ।\nମୋର ପରିବାରଜନ, ‘ମନ୍ କି ବାତ୍‌’ରେ ଆମେ ଏହିଭଳି ସାମୂହିକ ପ୍ରୟାସଗୁଡ଼ିକ ସମ୍ବନ୍ଧରେ ଚର୍ଚ୍ଚା କରିଆସୁଛୁ9। ଯାହାଦ୍ୱାରା ସମାଜରେ ବଡ଼ ବଡ଼ ପରିବର୍ତ୍ତନ ହୋଇପାରୁଛି । ‘ମନ୍ କି ବାତ୍‌’ର ଆଉ ଗୋଟିଏ ଉପଲବଧି ହେଉଛି, ଏହା ଘରେ ଘରେ ରେଡ଼ିଓକୁ ଅଧିକ ଲୋକପ୍ରିୟ କରାଇଦେଇଛି । MyGov ମାଧ୍ୟମରେ ମୋତେ ଉତ୍ତରପ୍ରଦେଶ ‘ଅମରୋହା’ର ରାମସିଂହ ବୌଦ୍‌ଧଙ୍କ ଗୋଟିଏ ପତ୍ର ମିଳିଛି । ରାମ ସିଂହଜୀ ଗତ କେତେ ଦଶନ୍ଧି ଧରି ରେଡ଼ିଓ ସଂଗ୍ରହ କରିବାରେ ଲାଗିଛନ୍ତି । ସେ କହନ୍ତି ଯେ ‘ମନ୍ କି ବାତ୍‌’ ଆରମ୍ଭ ହେବା ପରଠାରୁ ତାଙ୍କର ରେଡ଼ିଓ ମ୍ୟୁଜିୟମ୍ ପ୍ରତି ଲୋକମାନଙ୍କର ଉତ୍ସୁକତା ଅଧିକ ବଢ଼ିଯାଇଛି । ଏହିଭଳି ‘ମନ୍ କି ବାତ୍‌’ ଦ୍ୱାରା ପ୍ରେରିତ ହୋଇ ଅହମ୍ମଦାବାଦ ନିକଟସ୍ଥ ତୀର୍ଥଧାମ ପ୍ରେରଣାତୀର୍ଥ ଗୋଟିଏ ସୁନ୍ଦର ପ୍ରଦର୍ଶନୀ ଲଗାଇଛନ୍ତି । ଏଥିରେ ଦେଶବିଦେଶର ଶହେରୁ ଅଧିକ Antique Radioରଖାଯାଇଛି । ଏଠାରେ ‘ମନ୍ କି ବାତ୍‌’ର ଆଜିପର୍ଯ୍ୟନ୍ତ ହୋଇଥିବା ସମସ୍ତ ଅଧ୍ୟାୟକୁ ଶୁଣାଯାଇପାରିବ । ଆହୁରି ଅନେକ ଉଦାହରଣ ଅଛି ଯେଉଁଥିରୁ ‘ମନ୍ କି ବାତ୍‌’ ଦ୍ୱାରା ଉତ୍ସାହିତ ହୋଇ ଲୋକମାନେ କେମିତି ନିଜେ କିଛି କରିବାରେ କ୍ଷମ ହୋଇଛନ୍ତି ତାହା ଜଣାପଡ଼ିବ । ଏହିଭଳି ଏକ ଉଦାହରଣ ହେଉଛି କର୍ଣ୍ଣାଟକର ଚାମରାଜନଗରର ବର୍ଷାଜୀଙ୍କ କଥା ଯିଏ କି ‘ମନ୍ କି ବାତ୍‌’ ଦ୍ୱାରା ପ୍ରେରିତ ହୋଇ ନିଜ ଗୋଡ଼ରେ ନିଜେ ଠିଆ ହୋଇପାରିଛନ୍ତି । କାର୍ଯ୍ୟକ୍ରମର ଗୋଟିଏ ଅଧ୍ୟାୟ ଦ୍ୱାରା ପ୍ରେରିତ ହୋଇ ସେ କଦଳୀରୁ ଜୈବିକ ସାର ତିଆରି କରିବାର କାମ ଆରମ୍ଭ କଲେ । ପ୍ରକୃତି ପ୍ରତି ବହୁତ ଆକର୍ଷିତ ଥିବା ବର୍ଷାଜୀଙ୍କର ଏ ଉଦ୍ୟମ ଅନ୍ୟ ଲୋକମାନଙ୍କ ପାଇଁ ମଧ୍ୟ ରୋଜଗାରର ସୁଯୋଗ ନେଇ ଆସିଛି।\nମୋର ପରିବାରଜନ, ଆସନ୍ତାକାଲି ୨୭ ନଭେମ୍ବର ଦିନ କାର୍ତ୍ତିକ ପୂର୍ଣ୍ଣିମା ଉତ୍ସବ । ଏହି ଦିନ ଦେବ ଦୀପାବଳୀ ମଧ୍ୟ ପାଳନ କରାଯାଏ । ମୋର ତ ଇଚ୍ଛା ହୁଏ ଯେ ମୁଁ କାଶୀର ଦେବ ଦୀପାବଳୀ ଉତ୍ସବ ନିଶ୍ଚୟ ଦେଖନ୍ତି । କିନ୍ତୁ ଏଥର ତ ମୁଁ ବନାରସ୍ ଯାଇପାରୁନି, ହେଲେ ‘ମନ୍ କି ବାତ୍‌’ ମାଧ୍ୟମରେ ମୁଁ ବନାରସ୍‌ର ଲୋକମାନଙ୍କୁ ଶୁଭକାମନା ଜଣାଉଛି । ଏଥର ମଧ୍ୟ କାଶୀର ଘାଟମାନଙ୍କରେ ଲକ୍ଷ ଲକ୍ଷ ଦୀପ ଜଳାହେବ, ଭବ୍ୟ ଆରତି ହେବ, ‘ଲେଜର ସୋ’ ହେବ, ଦେଶବିଦେଶରୁ ଲକ୍ଷ ଲକ୍ଷ ଲୋକ ‘ଦେବ ଦୀପାବଳୀ’ର ଆନନ୍ଦ ଅନୁଭବ କରିବେ ।\nସାଥିଗଣ, କାଲି ପୂର୍ଣ୍ଣିମା ଦିନ ହିଁ ଗୁରୁନାନକ ଦେବଙ୍କର ପ୍ରକାଶ ପର୍ବ । ଗୁରୁ ନାନକଜୀଙ୍କ ଅମୂଲ୍ୟ ସନ୍ଦେଶ ଖାଲି ଭାରତ ନୁହେଁ ସାରା ଦୁନିଆ ପାଇଁ ଆଜି ମଧ୍ୟ ପ୍ରେରଣାର ଉତ୍ସ ଏବଂ ପ୍ରାସଙ୍ଗିକ ମଧ୍ୟ । ଏହା ଆମକୁ ସାତ୍ୱିକତା, ସଦ୍‌ଭାବନା ସହିତ ଦୁନିଆ ପ୍ରତି ସମର୍ପିତ ହେବାପାଇଁ ମଧ୍ୟ ପ୍ରେରଣା ଦେଇଥାଏ । ଗୁରୁନାନକ ଦେବଜୀ ସେବା ଭାବନା, ସେବା କାର୍ଯ୍ୟର ଯେଉଁ ଶିକ୍ଷା ଦେଇଛନ୍ତି, ଆମର ଶିଖ୍ ଭାଇ ଭଉଣୀମାନେ ସାରା ବିଶ୍ୱରେ ତା’ର ପାଳନ କରୁଥିବାର ଦେଖାଯାଏ । ମୁଁ ‘ମନ୍ କି ବାତ୍‌’ର ସମସ୍ତ ଶ୍ରୋତାମାନଙ୍କୁ ଗୁରୁନାନକ ଦେବଙ୍କର ପ୍ରକାଶ ପର୍ବ ପାଇଁ ଅନେକ ଅନେକ ଶୁଭକାମନା ଜଣାଉଛି ।\nମୋର ପରିବାରଜନ, ‘ମନ୍ କି ବାତ୍‌’ରେ ମୋ ସହିତ ଏଥର ଏତିକି । ଦେଖୁ ଦେଖୁ ୨୦୨୩ ସମାପ୍ତ ହେବାକୁ ଯାଉଛି, ଆଉ ଆମ୍ଭେମାନେ ସବୁଥର ଭଳି ଏଥର ମଧ୍ୟ ଭାବୁଛୁ ଯେ, ଆରେ ଏତେ ବଡ଼ ବର୍ଷଟା ଏତେ ଶୀଘ୍ର ସରିଗଲା । କିନ୍ତୁ ଏକଥା ମଧ୍ୟ ସତ୍ୟ ଯେ ଏ ବର୍ଷଟି ଭାରତ ପାଇଁ ଅସୀମ ଉପଲବଧିର ବର୍ଷ ଥିଲା । ଭାରତର ଉପଲବଧି ହେଉଛି ପ୍ରତ୍ୟେକ ଭାରତୀୟର ଉପଲବଧି । ମୁଁ ଖୁସି ଯେ ‘ମନ୍ କି ବାତ୍‌’ ଏହି ଉପଲବଧିଗୁଡ଼ିକୁ ସମସ୍ତଙ୍କ ଆଗକୁ ନେଇଯିବାର ଗୋଟିଏ ସଶକ୍ତ ମାଧ୍ୟମ ହୋଇଛି । ଆସନ୍ତାଥର ଦେଶବାସୀମାନଙ୍କର ବହୁତ ସଫଳତାଗୁଡ଼ିକ ବିଷୟରେ ଆପଣମାନଙ୍କ ସହିତ ଚର୍ଚ୍ଚା ହେବ । ସେପର୍ଯ୍ୟନ୍ତ ମୋତେ ବିଦାୟ ଦିଅନ୍ତୁ । ବହୁତ୍ ବହୁତ୍ ଧନ୍ୟବାଦ, ନମସ୍କାର ।\n \n*****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-107%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/?comment=disable",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 107ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (26.11.2023)",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਨਮਸਕਾਰ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ, ਲੇਕਿਨ ਅੱਜ 26 ਨਵੰਬਰ ਅਸੀਂ ਕਦੇ ਵੀ ਭੁੱਲ ਨਹੀਂ ਸਕਦੇ ਹਾਂ। ਅੱਜ ਦੇ ਹੀ ਦਿਨ ਦੇਸ਼ ’ਤੇ ਸਭ ਤੋਂ ਭਿਆਨਕ ਆਤੰਕਵਾਦੀ ਹਮਲਾ ਹੋਇਆ ਸੀ। ਆਤੰਕਵਾਦੀਆਂ ਨੇ ਮੁੰਬਈ ਨੂੰ, ਪੂਰੇ ਦੇਸ਼ ਨੂੰ ਹਿਲਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਸੀ। ਲੇਕਿਨ ਇਹ ਭਾਰਤ ਦੀ ਸਮਰੱਥਾ ਹੈ ਕਿ ਅਸੀਂ ਉਸ ਹਮਲੇ ਤੋਂ ਉੱਭਰੇ ਅਤੇ ਹੁਣ ਪੂਰੇ ਹੌਂਸਲੇ ਦੇ ਨਾਲ ਆਤੰਕ ਨੂੰ ਕੁਚਲ ਭੀ ਰਹੇ ਹਾਂ। ਮੁੰਬਈ ਹਮਲੇ ਵਿੱਚ ਆਪਣਾ ਜੀਵਨ ਗਵਾਉਣ ਵਾਲੇ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ, ਮੈਂ ਸ਼ਰਧਾਂਜਲੀ ਦਿੰਦਾ ਹਾਂ। ਇਸ ਹਮਲੇ ਵਿੱਚ ਸਾਡੇ ਜੋ ਜਾਂਬਾਜ਼ ਵੀਰਗਤੀ ਨੂੰ ਪ੍ਰਾਪਤ ਹੋਏ, ਦੇਸ਼ ਅੱਜ ਉਨ੍ਹਾਂ ਨੂੰ ਯਾਦ ਕਰ ਰਿਹਾ ਹੈ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, 26 ਨਵੰਬਰ ਦਾ ਅੱਜ ਦਾ ਇਹ ਦਿਨ ਇੱਕ ਹੋਰ ਵਜ੍ਹਾ ਨਾਲ ਭੀ ਅਤਿਅੰਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। 1949 ਵਿੱਚ ਅੱਜ ਹੀ ਦੇ ਦਿਨ ਸੰਵਿਧਾਨ ਸਭਾ ਨੇ ਭਾਰਤ ਦੇ ਸੰਵਿਧਾਨ ਨੂੰ ਸਵੀਕਾਰ ਕੀਤਾ ਸੀ। ਮੈਨੂੰ ਯਾਦ ਹੈ, ਜਦੋਂ ਸਾਲ 2015 ਵਿੱਚ ਅਸੀਂ ਬਾਬਾ ਸਾਹੇਬ ਅੰਬੇਡਕਰ ਦੀ 125ਵੀਂ ਜਨਮ ਜਯੰਤੀ ਮਨਾ ਰਹੇ ਸੀ, ਉਸੇ ਸਮੇਂ ਇਹ ਵਿਚਾਰ ਆਇਆ ਸੀ ਕਿ 26 ਨਵੰਬਰ ਨੂੰ ‘ਸੰਵਿਧਾਨ ਦਿਵਸ’ ਦੇ ਤੌਰ ’ਤੇ ਮਨਾਇਆ ਜਾਵੇ ਅਤੇ ਉਦੋਂ ਤੋਂ ਹਰ ਸਾਲ ਅੱਜ ਦੇ ਇਸ ਦਿਨ ਨੂੰ ਅਸੀਂ ਸੰਵਿਧਾਨ ਦਿਵਸ ਦੇ ਰੂਪ ਵਿੱਚ ਮਨਾਉਂਦੇ ਆ ਰਹੇ ਹਾਂ। ਮੈਂ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਸੰਵਿਧਾਨ ਦਿਵਸ ਦੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਅਸੀਂ ਸਾਰੇ ਮਿਲ ਕੇ ਨਾਗਰਿਕਾਂ ਦੇ ਕਰਤੱਵਾਂ ਨੂੰ ਪ੍ਰਾਥਮਿਕਤਾ ਦਿੰਦੇ ਹੋਏ ਵਿਕਸਿਤ ਭਾਰਤ ਦੇ ਸੰਕਲਪ ਨੂੰ ਜ਼ਰੂਰ ਪੂਰਾ ਕਰਾਂਗੇ।\nਸਾਥੀਓ, ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ ਸੰਵਿਧਾਨ ਦੇ ਨਿਰਮਾਣ ਵਿੱਚ 2 ਸਾਲ 11 ਮਹੀਨੇ 18 ਦਿਨ ਦਾ ਸਮਾਂ ਲਗਿਆ ਸੀ। ਸ਼੍ਰੀ ਸਚੀਦਾਨੰਦ ਸਿਨਹਾ ਜੀ ਸੰਵਿਧਾਨ ਸਭਾ ਦੇ ਸਭ ਤੋਂ ਬੁਜ਼ੁਰਗ ਮੈਂਬਰ ਸਨ। 60 ਤੋਂ ਜ਼ਿਆਦਾ ਦੇਸ਼ਾਂ ਦੇ ਸੰਵਿਧਾਨ ਦਾ ਅਧਿਐਨ ਅਤੇ ਲੰਬੀ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਸਾਡੇ ਸੰਵਿਧਾਨ ਦਾ Draft ਤਿਆਰ ਹੋਇਆ ਸੀ। Draft ਤਿਆਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਸ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦੇਣ ਤੋਂ ਪਹਿਲਾਂ ਉਸ ਵਿੱਚ ਦੋ ਹਜ਼ਾਰ ਤੋਂ ਅਧਿਕ ਸੰਸ਼ੋਧਨ ਫਿਰ ਕੀਤੇ ਗਏ ਸਨ। 1950 ਵਿੱਚ ਸੰਵਿਧਾਨ ਲਾਗੂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਵੀ ਹੁਣ ਤੱਕ ਕੁਲ 106 ਵਾਰ ਸੰਸ਼ੋਧਨ ਕੀਤੇ ਜਾ ਚੁੱਕੇ ਹਨ। ਸਮੇਂ, ਪ੍ਰਸਥਿਤੀ, ਦੇਸ਼ ਦੀ ਜ਼ਰੂਰਤ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਅਲੱਗ-ਅਲੱਗ ਸਰਕਾਰਾਂ ਨੇ ਅਲੱਗ-ਅਲੱਗ ਸਮੇਂ ’ਤੇ ਸੰਸ਼ੋਧਨ ਕੀਤੇ, ਲੇਕਿਨ ਇਹ ਭੀ ਦੁਰਭਾਗਯ ਰਿਹਾ ਕਿ ਸੰਵਿਧਾਨ ਦਾ ਪਹਿਲਾਂ ਸੰਸ਼ੋਧਨ, Freedom of Speech ਅਤੇ Freedom of Expression ਦੇ ਅਧਿਕਾਰਾਂ ਵਿੱਚ ਕਟੌਤੀ ਕਰਨ ਦੇ ਲਈ ਹੋਇਆ ਸੀ। ਉੱਥੇ ਹੀ ਸੰਵਿਧਾਨ ਦੀ 44ਵੇਂ ਸੰਸ਼ੋਧਨ ਦੇ ਮਾਧਿਅਮ ਨਾਲ Emergency ਦੌਰਾਨ ਕੀਤੀਆਂ ਗਈਆਂ ਗਲਤੀਆਂ ਨੂੰ ਸੁਧਾਰਿਆ ਗਿਆ ਸੀ।\nਸਾਥੀਓ, ਇਹ ਭੀ ਬਹੁਤ ਪ੍ਰੇਰਕ ਹੈ ਕਿ ਸੰਵਿਧਾਨ ਸਭਾ ਦੇ ਕੁਝ ਮੈਂਬਰ ਨਾਮਜ਼ਦ ਕੀਤੇ ਗਏ ਸਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ 15 ਮਹਿਲਾਵਾਂ ਸਨ। ਅਜਿਹੀ ਹੀ ਇੱਕ ਮੈਂਬਰ ਹੰਸਾ ਮਹਿਤਾ ਜੀ ਨੇ ਮਹਿਲਾਵਾਂ ਦੇ ਅਧਿਕਾਰ ਅਤੇ ਨਿਆਂ ਦੀ ਆਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਸੀ। ਉਸ ਦੌਰ ਵਿੱਚ ਭਾਰਤ ਉਨ੍ਹਾਂ ਕੁਝ ਦੇਸ਼ਾਂ ਵਿੱਚ ਸੀ, ਜਿੱਥੇ ਮਹਿਲਾਵਾਂ ਨੂੰ ਸੰਵਿਧਾਨ ਰਾਹੀਂ Voting ਦਾ ਅਧਿਕਾਰ ਦਿੱਤਾ। ਰਾਸ਼ਟਰ ਨਿਰਮਾਣ ਵਿੱਚ ਜਦੋਂ ਸਬਕਾ ਸਾਥ ਹੁੰਦਾ ਹੈ ਤਦ ਸਬਕਾ ਵਿਕਾਸ ਭੀ ਹੋ ਪਾਉਂਦਾ ਹੈ। ਮੈਨੂੰ ਸੰਤੋਸ਼ ਹੈ ਕਿ ਸੰਵਿਧਾਨ ਨਿਰਮਾਤਾਵਾਂ ਦੀ ਉਸੇ ਦੂਰ-ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਪਾਲਣ ਕਰਦੇ ਹੋਏ, ਹੁਣ ਭਾਰਤ ਦੀ ਸੰਸਦ ਨੇ ‘ਨਾਰੀ ਸ਼ਕਤੀ ਵੰਦਨ ਅਧਿਨਿਯਮ’ ਨੂੰ ਪਾਸ ਕੀਤਾ ਹੈ। ‘ਨਾਰੀ ਸ਼ਕਤੀ ਵੰਦਨ ਅਧਿਨਿਯਮ’ ਸਾਡੇ ਲੋਕਤੰਤਰ ਦੀ ਸੰਕਲਪ ਸ਼ਕਤੀ ਦਾ ਉਦਾਹਰਣ ਹੈ। ਇਹ ਵਿਕਸਿਤ ਭਾਰਤ ਦੇ ਸਾਡੇ ਸੰਕਲਪ ਨੂੰ ਗਤੀ ਦੇਣ ਦੇ ਲਈ ਵੀ ਉਤਨਾ ਹੀ ਸਹਾਇਕ ਹੋਵੇਗਾ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, ਰਾਸ਼ਟਰ ਨਿਰਮਾਣ ਦੀ ਕਮਾਨ ਜਦੋਂ ਜਨਤਾ-ਜਨਾਰਦਨ ਸੰਭਾਲ਼ ਲੈਂਦੀ ਹੈ ਤਾਂ ਦੁਨੀਆ ਦੀ ਕੋਈ ਵੀ ਤਾਕਤ ਉਸ ਦੇਸ਼ ਨੂੰ ਅੱਗੇ ਵਧਣ ਤੋਂ ਨਹੀਂ ਰੋਕ ਪਾਉਂਦੀ। ਅੱਜ ਭਾਰਤ ਵਿੱਚ ਭੀ ਸਪਸ਼ਟ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ ਕਿ ਕਈ ਪਰਿਵਰਤਨਾਂ ਦੀ ਅਗਵਾਈ ਦੇਸ਼ ਦੀ 140 ਕਰੋੜ ਜਨਤਾ ਹੀ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਦਾ ਇੱਕ ਪ੍ਰਤੱਖ ਉਦਾਹਰਣ ਅਸੀਂ ਤਿਉਹਾਰਾਂ ਦੇ ਸਮੇਂ ਵਿੱਚ ਦੇਖਿਆ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਮੈਂ ‘Vocal For Local’ ਯਾਨੀ ਸਥਾਨਕ ਉਤਪਾਦਾਂ ਨੂੰ ਖਰੀਦਣ ’ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਸੀ। ਬੀਤੇ ਕੁਝ ਦਿਨਾਮ ਦੇ ਅੰਦਰ ਹੀ ਦੀਵਾਲੀ, ਭਾਈ ਦੂਜ ਅਤੇ ਛੱਠ ’ਤੇ ਦੇਸ਼ ਵਿੱਚ 4 ਲੱਖ ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਦਾ ਕਾਰੋਬਾਰ ਹੋਇਆ ਹੈ ਅਤੇ ਇਸ ਦੌਰਾਨ ਭਾਰਤ ਵਿੱਚ ਬਣੇ ਉਤਪਾਦਾਂ ਨੂੰ ਖਰੀਦਣ ਦਾ ਜ਼ਬਰਦਸਤ ਉਤਸ਼ਾਹ ਲੋਕਾਂ ਵਿੱਚ ਦੇਖਿਆ ਗਿਆ। ਹੁਣ ਤਾਂ ਘਰ ਦੇ ਬੱਚੇ ਭੀ ਦੁਕਾਨ ’ਤੇ ਕੁਝ ਖਰੀਦਣ ਸਮੇਂ ਇਹ ਦੇਖਣ ਲੱਗੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ’ਤੇ ‘Made In India’ ਲਿਖਿਆ ਹੈ ਕਿ ਜਾਂ ਨਹੀਂ ਲਿਖਿਆ ਹੈ। ਇਤਨਾ ਹੀ ਨਹੀਂ Online ਸਮਾਨ ਖਰੀਦਦੇ ਸਮੇਂ ਹੁਣ ਲੋਕ ‘Country of Origin’ ਇਸ ਨੂੰ ਵੀ ਦੇਖਣਾ ਨਹੀਂ ਭੁੱਲਦੇ ਹਨ।\nਸਾਥੀਓ, ਜਿਵੇਂ ਸਵੱਛ ਭਾਰਤ ਅਭਿਯਾਨ ਦੀ ਸਫ਼ਲਤਾ ਹੀ ਉਸ ਦੀ ਪ੍ਰੇਰਣਾ ਬਣ ਰਹੀ ਹੈ, ਵੈਸੇ ਹੀ ‘Vocal For Local’ ਦੀ ਸਫ਼ਲਤਾ, ਵਿਕਸਿਤ ਭਾਰਤ – ਸਮ੍ਰਿੱਧ ਭਾਰਤ ਦੇ ਦਰਵਾਜ਼ੇ ਖੋਲ੍ਹ ਰਹੀ ਹੈ। ‘Vocal For Local’ ਦਾ ਇਹ ਅਭਿਯਾਨ ਪੂਰੇ ਦੇਸ਼ ਦੀ ਅਰਥਵਿਵਸਥਾ ਨੂੰ ਮਜ਼ਬੂਤੀ ਦਿੰਦੀ ਹੈ। ‘Vocal For Local’ ਅਭਿਯਾਨ ਰੋਜ਼ਗਾਰ ਦੀ ਗਰੰਟੀ ਹੈ। ਇਹ ਵਿਕਾਸ ਦੀ ਗਰੰਟੀ ਹੈ, ਇਹ ਦੇਸ਼ ਦੇ ਸੰਤੁਲਿਤ ਵਿਕਾਸ ਦੀ ਗਰੰਟੀ ਹੈ। ਇਸ ਨਾਲ ਸ਼ਹਿਰੀ ਅਤੇ ਗ੍ਰਾਮੀਣ, ਦੋਹਾਂ ਨੂੰ ਸਮਾਨ ਅਵਸਰ ਮਿਲਦੇ ਹਨ। ਇਸ ਨਾਲ ਸਥਾਨਕ ਉਤਪਾਦਾਂ ਵਿੱਚ Value Edition ਦਾ ਭੀ ਮਾਰਗ ਬਣਦਾ ਹੈ, ਅਤੇ ਜੇਕਰ ਕਦੇ, ਆਲਮੀ ਅਰਥਵਿਵਸਥਾ ਵਿੱਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਆਉਂਦਾ ਹੈ ਤਾਂ ‘Vocal For Local’ ਦਾ ਮੰਤਰ ਸਾਡੀ ਅਰਥਵਿਵਸਥਾ ਦੀ ਸੰਭਾਲ਼ ਭੀ ਕਰਦਾ ਹੈ।\nਸਾਥੀਓ, ਭਾਰਤੀ ਉਤਪਾਦਾਂ ਦੇ ਪ੍ਰਤੀ ਇਹ ਭਾਵਨਾ ਸਿਰਫ਼ ਤਿਉਹਾਰਾਂ ਤੱਕ ਸੀਮਿਤ ਨਹੀਂ ਰਹਿਣੀ ਚਾਹੀਦੀ ਹੈ। ਹੁਣ ਵਿਆਹਾਂ ਦਾ ਮੌਸਮ ਭੀ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕਿਆ ਹੈ। ਕੁਝ ਵਪਾਰ ਸੰਗਠਨਾਮ ਦਾ ਅਨੁਮਾਨ ਹੈ ਕਿ ਸ਼ਾਦੀਆਂ ਦੇ ਇਸ season ਵਿੱਚ ਕਰੀਬ 5 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦਾ ਕਾਰੋਬਾਰ ਹੋ ਸਕਦਾ ਹੈ। ਵਿਆਹਾਂ ਨਾਲ ਜੁੜੀ ਖਰੀਦਦਾਰੀ ਵਿੱਚ ਭੀ ਤੁਸੀਂ ਸਾਰੇ ਭਾਰਤ ਵਿੱਚ ਬਣੇ ਉਤਪਾਦਾਂ ਨੂੰ ਹੀ ਮਹੱਤਵ ਦਿਓ । ਅਤੇ ਹਾਂ, ਜਦੋਂ ਵਿਆਹ ਦੀ ਗੱਲ ਨਿਕਲੀ ਹੈ ਤਾਂ ਇੱਕ ਗੱਲ ਮੈਨੂੰ ਲੰਮੇ ਅਰਸੇ ਤੋਂ ਕਦੇ-ਕਦੇ ਬਹੁਤ ਪੀੜਾ ਦਿੰਦੀ ਹੈ ਅਤੇ ਮੇਰੇ ਮਨ ਦੀ ਪੀੜਾ ਮੈਂ, ਮੇਰੇ ਪਰਿਵਾਰਜਨਾਮ ਨੂੰ ਨਹੀਂ ਕਹਾਂਗਾ ਤਾਂ ਕਿਸ ਨੂੰ ਕਹਾਂਗਾ? ਤੁਸੀਂ ਸੋਚੋ, ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਇਹ ਜੋ ਕੁਝ ਪਰਿਵਾਰਾਂ ਵਿੱਚ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਜਾ ਕੇ ਵਿਆਹ ਕਰਨ ਦਾ ਜੋ ਇੱਕ ਨਵਾਂ ਹੀ ਵਾਤਾਵਰਣ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ, ਕੀ ਇਹ ਜ਼ਰੂਰੀ ਹੈ? ਭਾਰਤ ਦੀ ਮਿੱਟੀ ਵਿੱਚ, ਭਾਰਤ ਦੇ ਲੋਕਾਂ ਵਿੱਚ, ਜੇਕਰ ਅਸੀਂ ਵਿਆਹ-ਸ਼ਾਦੀ ਕਰਾਂਗੇ ਤਾਂ ਦੇਸ਼ ਦਾ ਪੈਸਾ ਦੇਸ਼ ਵਿੱਚ ਹੀ ਰਹੇਗਾ। ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨੂੰ ਤੁਹਾਡੇ ਵਿਆਹ ਵਿੱਚ ਕੁਝ ਨਾ ਕੁਝ ਸੇਵਾ ਕਰਨ ਦਾ ਅਵਸਰ ਮਿਲੇਗਾ, ਛੋਟੇ-ਛੋਟੇ ਗ਼ਰੀਬ ਲੋਕ ਭੀ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਤੁਹਾਡੇ ਵਿਆਹ ਦੀਆਂ ਗੱਲਾਂ ਦੱਸਣਗੇ। ਕੀ ਤੁਸੀਂ ‘vocal for local’ ਦੀ ਇਸ mission ਨੂੰ ਵਿਸਤਾਰ ਦੇ ਸਕਦੇ ਹੋ? ਕਿਉਂ ਨਾ ਅਸੀਂ ਵਿਆਹ-ਸ਼ਾਦੀ ਅਜਿਹੇ ਸਮਾਰੋਹ ਆਪਣੇ ਹੀ ਦੇਸ਼ ਵਿੱਚ ਕਰੀਏ? ਹੋ ਸਕਦਾ ਹੈ, ਤੁਹਾਨੂੰ ਜਿਹੋ ਜਿਹੀ ਵਿਵਸਥਾ ਚਾਹੀਦੀ ਹੈ, ਅੱਜ ਵੈਸੀ ਵਿਵਸਥਾ ਨਹੀਂ ਹੋਵੇਗੀ, ਲੇਕਿਨ ਜੇਕਰ ਅਸੀਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਆਯੋਜਨ ਕਰਾਂਗੇ ਤਾਂ ਵਿਵਸਥਾਵਾਂ ਭੀ ਵਿਕਸਿਤ ਹੋਣਗੀਆਂ। ਇਹ ਬਹੁਤ ਵੱਡੇ ਪਰਿਵਾਰਾਂ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਵਿਸ਼ਾ ਹੈ। ਮੈਂ ਆਸ਼ਾ ਕਰਦਾ ਹਾਂ ਕਿ ਮੇਰੀ ਇਹ ਪੀੜਾ ਉਨ੍ਹਾਂ ਵੱਡੇ-ਵੱਡੇ ਪਰਿਵਾਰਾਂ ਤੱਕ ਜ਼ਰੂਰ ਪਹੁੰਚੇ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, ਤਿਉਹਾਰਾਂ ਦੇ ਇਸ ਮੌਸਮ ਵਿੱਚ ਇੱਕ ਹੋਰ ਬੜਾ trend ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਹੈ। ਇਹ ਲਗਾਤਾਰ ਦੂਸਰਾ ਸਾਲ ਹੈ, ਜਦੋਂ ਦੀਵਾਲੀ ਦੇ ਅਵਸਰ ’ਤੇ cash ਦੇ ਕੇ ਕੁਝ ਸਾਮਾਨ ਖਰੀਦਣ ਦਾ ਪ੍ਰਚਲਨ ਹੌਲ਼ੀ-ਹੌਲ਼ੀ ਘੱਟ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਯਾਨੀ ਹੁਣ ਲੋਕ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ Digital Payment ਕਰ ਰਹੇ ਹਨ। ਇਹ ਭੀ ਬਹੁਤ ਉਤਸ਼ਾਹ ਵਧਾਉਣ ਵਾਲਾ ਹੈ। ਤੁਸੀਂ ਇੱਕ ਹੋਰ ਕੰਮ ਕਰ ਸਕਦੇ ਹੋ। ਤੁਸੀਂ ਤੈਅ ਕਰੋ ਕਿ ਇੱਕ ਮਹੀਨੇ ਤੱਕ ਤੁਸੀਂ UPI ਨਾਲ ਜਾਂ ਕਿਸੇ Digital ਮਾਧਿਅਮ ਨਾਲ ਹੀ Payment ਕਰੋਗੇ, Cash Payment ਨਹੀਂ ਕਰੋਗੇ। ਭਾਰਤ ਵਿੱਚ Digital ਕ੍ਰਾਂਤੀ ਦੀ ਸਫ਼ਲਤਾ ਨੇ ਇਸ ਨੂੰ ਬਿਲਕੁਲ ਸੰਭਵ ਬਣਾ ਦਿੱਤਾ ਹੈ ਅਤੇ ਜਦੋਂ ਇੱਕ ਮਹੀਨਾ ਹੋ ਜਾਵੇ ਤਾਂ ਤੁਸੀਂ ਮੈਨੂੰ ਆਪਣੇ ਅਨੁਭਵ, ਆਪਣੀ ਫੋਟੋ ਜ਼ਰੂਰ Share ਕਰੋ। ਮੈਂ ਹੁਣ ਤੋਂ ਤੁਹਾਨੂੰ advance ਵਿੱਚ ਆਪਣੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, ਸਾਡੇ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੇ ਦੇਸ਼ ਨੂੰ ਇੱਕ ਹੋਰ ਵੱਡੀ ਖੁਸ਼ਖਬਰੀ ਦਿੱਤੀ ਹੈ ਜੋ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਮਾਣ ਨਾਲ ਭਰ ਦੇਣ ਵਾਲੀ ਹੈ। Intelligence, Idea ਅਤੇ Innovation- – ਅੱਜ ਭਾਰਤੀ ਨੌਜਵਾਨਾਂ ਦੀ ਪਹਿਚਾਣ ਹੈ। ਇਸ ਵਿੱਚ Technology ਦੇ Combination ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ Intellectual Properties ਵਿੱਚ ਨਿਰੰਤਰ ਵਾਧਾ ਹੋਵੇ, ਇਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਦੇਸ਼ ਦੀ ਸਮਰੱਥਾ ਨੂੰ ਵਧਾਉਣ ਵਾਲੀ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਗਤੀ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਚੰਗਾ ਲਗੇਗਾ ਕਿ 2022 ਵਿੱਚ ਭਾਰਤੀਆਂ ਦੇ Patent ਫਾਈਲ ਕਰਨ ਵਿੱਚ 31 ਫੀਸਦੀ ਤੋਂ ਜ਼ਿਆਦਾ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ। World Intellectual Property Organisation ਨੇ ਇੱਕ ਬੜੀ ਹੀ ਦਿਲਚਸਪ Report ਜਾਰੀ ਕੀਤੀ ਹੈ, ਇਹ Report ਦੱਸਦੀ ਹੈ ਕਿ Patent File ਕਰਨ ਵਿੱਚ ਸਭ ਤੋਂ ਅੱਗੇ ਰਹਿਣ ਵਾਲੇ Top-10 ਦੇਸ਼ਾਂ ਵਿੱਚ ਭੀ ਅਜਿਹਾ ਪਹਿਲਾਂ ਕਦੇ ਨਹੀਂ ਹੋਇਆ। ਇਸ ਸ਼ਾਨਦਾਰ ਪ੍ਰਾਪਤੀ ਲਈ ਮੈਂ ਆਪਣੇ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਮੈਂ ਆਪਣੇ ਨੌਜਵਾਨ ਦੋਸਤਾਂ ਨੂੰ ਵਿਸ਼ਵਾਸ ਦਿਵਾਉਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਦੇਸ਼ ਹਰ ਕਦਮ ’ਤੇ ਤੁਹਾਡੇ ਨਾਲ ਹੈ। ਸਰਕਾਰ ਨੇ ਜੋ ਪ੍ਰਸ਼ਾਸਨਿਕ ਅਤੇ ਕਾਨੂੰਨੀ ਸੁਧਾਰ ਕੀਤੇ ਹਨ, ਉਸ ਤੋਂ ਬਾਅਦ ਅੱਜ ਸਾਡੇ ਨੌਜਵਾਨ ਇੱਕ ਨਵੀਂ ਊਰਜਾ ਦੇ ਨਾਲ ਵੱਡੇ ਪੈਮਾਨੇ ’ਤੇ Innovation ਦੇ ਕੰਮ ਵਿੱਚ ਜੁਟੇ ਹੋਏ ਹਨ। 10 ਸਾਲ ਪਹਿਲਾਂ ਦੇ ਅੰਕੜਿਆਂ ਨਾਲ ਤੁਲਨਾ ਕਰੀਏ ਤਾਂ ਅੱਜ, ਸਾਡੇ patent ਨੂੰ 10 ਗੁਣਾਂ ਜ਼ਿਆਦਾ ਮਨਜ਼ੂਰੀ ਮਿਲ ਰਹੀ ਹੈ। ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ patent ਨਾਲ ਨਾ ਸਿਰਫ਼ ਦੇਸ਼ ਦੀ Intellectual Property ਵੱਧਦੀ ਹੈ, ਬਲਕਿ ਇਸ ਨਾਲ ਨਵੇਂ-ਨਵੇਂ ਅਵਸਰਾਂ ਦੇ ਦੁਆਰ ਭੀ ਖੁੱਲ੍ਹਦੇ ਹਨ। ਇਤਨਾ ਹੀ ਨਹੀਂ, ਇਹ ਸਾਡੇ start-ups ਦੀ ਤਾਕਤ ਅਤੇ ਸਮਰੱਥਾ ਨੂੰ ਭੀ ਵਧਾਉਂਦੇ ਹਨ। ਅੱਜ ਸਾਡੇ ਸਕੂਲੀ ਬੱਚਿਆਂ ਵਿੱਚ ਭੀ Innovation ਦੀ ਭਾਵਨਾ ਨੂੰ ਬੜ੍ਹਾਵਾ ਮਿਲ ਰਿਹਾ ਹੈ। Atal tinkering lab, Atal innovation mission, ਕਾਲਜਾਂ ਵਿੱਚ Incubation Centers,, start-up India ਅਭਿਯਾਨ, ਅਜਿਹੇ ਨਿਰਤੰਰ ਯਤਨਾਮ ਦੇ ਨਤੀਜੇ ਦੇਸ਼ਵਾਸੀਆਂ ਦੇ ਸਾਹਮਣੇ ਹਨ। ਇਹ ਭੀ ਭਾਰਤ ਦੀ ਨੌਜਵਾਨ ਸ਼ਕਤੀ, ਭਾਰਤ ਦੀ innovative power ਦਾ ਪ੍ਰਤੱਖ ਉਦਾਹਰਣ ਹੈ। ਇਸੇ ਜੋਸ਼ ਦੇ ਨਾਲ ਅੱਗੇ ਚੱਲਦੇ ਹੋਏ ਹੀ, ਅਸੀਂ ਵਿਕਸਿਤ ਭਾਰਤ ਦੇ ਸੰਕਲਪ ਨੂੰ ਭੀ ਪ੍ਰਾਪਤ ਕਰਕੇ ਦਿਖਾਵਾਂਗੇ। ਇਸ ਲਈ ਮੈਂ ਵਾਰ-ਵਾਰ ਕਹਿੰਦਾ ਹਾਂ ਕਿ ‘ਜੈ ਜਵਾਨ’, ‘ਜੈ ਕਿਸਾਨ’, ‘ਜੈ ਵਿਗਿਆਨ’, ‘ਜੈ ਅਨੁਸੰਧਾਨ’।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਤੁਹਾਨੂੰ ਯਾਦ ਹੋਵੇਗਾ ਕਿ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਵੱਡੀ ਸੰਖਿਆ ’ਚ ਲਗਣ ਵਾਲੇ ਮੇਲਿਆਂ ਦੀ ਚਰਚਾ ਕੀਤੀ ਸੀ, ਤਦ ਇੱਕ ਅਜਿਹੀ ਪ੍ਰਤੀਯੋਗਿਤਾ ਦਾ ਭੀ ਵਿਚਾਰ ਆਇਆ ਸੀ, ਜਿਸ ਵਿੱਚ ਲੋਕ ਮੇਲਿਆਂ ਨਾਲ ਜੁੜੀਆਂ ਫੋਟੋ ਸਾਂਝੀਆਂ ਕਰਨ। ਸੰਸਕ੍ਰਿਤੀ ਮੰਤਰਾਲੇ ਨੇ ਇਸੇ ਨੂੰ ਲੈ ਕੇ Mela Moments Contest ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਸੀ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਚੰਗਾ ਲੱਗੇਗਾ ਕਿ ਇਸ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਲੋਕਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਬਹੁਤ ਲੋਕਾਂ ਨੇ ਪੁਰਸਕਾਰ ਵੀ ਜਿੱਤੇ। ਕੋਲਕਾਤਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਰਾਜੇਸ਼ ਧਰ ਜੀ ਨੇ ‘ਚਰਕ ਮੇਲੇ’ ਵਿੱਚ ਗੁਬਾਰੇ ਅਤੇ ਖਿਡੌਣੇ ਵੇਚਣ ਵਾਲਿਆਂ ਦੀ ਅਨੋਖੀ ਫੋਟੋ ਦੇ ਲਈ ਪੁਰਸਕਾਰ ਜਿੱਤਿਆ। ਇਹ ਮੇਲਾ ਗ੍ਰਾਮੀਣ ਬੰਗਾਲ ਵਿੱਚ ਕਾਫੀ ਲੋਕਪ੍ਰਿਯ ਹੈ। ਵਾਰਾਣਸੀ ਦੀ ਹੋਲੀ ਨੂੰ showcase ਕਰਨ ਦੇ ਲਈ ਅਨੁਪਮ ਸਿੰਘ ਜੀ ਨੂੰ Mela portraits ਦਾ ਪੁਰਸਕਾਰ ਮਿਲਿਆ। ਅਰੁਣ ਕੁਮਾਰ ਨਲੀ ਮੇਲਾ ਜੀ ਨੂੰ ‘ਕੁਲਸਾਈ ਦਸਹਿਰੇ’ ਨਾਲ ਜੁੜਿਆ ਇੱਕ ਆਕਰਸ਼ਕ ਪਹਿਲੂ ਦਿਖਾਉਣ ਦੇ ਲਈ ਪੁਰਸਕਾਰ ਦਿੱਤਾ ਗਿਆ। ਇੰਝ ਹੀ, ਪੰਢਰਪੁਰ ਦੀ ਭਗਤੀ ਨੂੰ ਦਿਖਾਉਣ ਵਾਲੀ Photo ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਪਸੰਦ ਕੀਤੀ ਗਈ Photo ਵਿੱਚ ਸ਼ਾਮਲ ਰਹੀ, ਜਿਸ ਨੂੰ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਹੀ ਸੱਜਣ ਸ਼੍ਰੀਮਾਨ ਰਾਹੁਲ ਜੀ ਨੇ ਭੇਜਿਆ ਸੀ। ਇਸ ਪ੍ਰਤੀਯੋਗਿਤਾ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਤਸਵੀਰਾਂ, ਮੇਲਿਆਂ ਦੇ ਦੌਰਾਨ ਮਿਲਣ ਵਾਲੇ ਸਥਾਨਕ ਪਕਵਾਨਾਮ ਦੀਆਂ ਭੀ ਸਨ, ਇਸ ਵਿੱਚ ਪੁਰਲਿਆ ਦੇ ਰਹਿਣ ਵਾਲੇ ਅਲੋਕ ਅਵਿਨਾਸ਼ ਜੀ ਦੀ ਤਸਵੀਰ ਨੇ ਪੁਰਸਕਾਰ ਜਿੱਤਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਮੇਲੇ ਦੌਰਾਨ ਬੰਗਾਲ ਦੇ ਗ੍ਰਾਮੀਣ ਖੇਤਰ ਦੇ ਖਾਨ-ਪਾਨ ਨੂੰ ਦਿਖਾਇਆ ਸੀ। ਪ੍ਰਣਬ ਬਸਾਖ ਜੀ ਦੀ ਉਹ ਤਸਵੀਰ ਭੀ ਪੁਰਸਕ੍ਰਿਤ ਹੋਈ, ਜਿਸ ਵਿੱਚ ਭਗੌਰੀਆ ਮਹੋਤਸਵ ਦੇ ਦੌਰਾਨ ਮਹਿਲਾਵਾਂ ਕੁਲਫੀ ਦਾ ਆਨੰਦ ਲੈ ਰਹੀਆਂ ਹਨ। ਰੁਮੇਲਾ ਜੀ ਨੇ ਛੱਤੀਸਗੜ੍ਹ ਦੇ ਜਗਦਲਪੁਰ ਵਿੱਚ ਇੱਕ ਪਿੰਡ ਦੇ ਮੇਲੇ ’ਚ ਭਜੀਆ ਦਾ ਸਵਾਦ ਲੈਂਦੀਆਂ ਹੋਈਆਂ ਮਹਿਲਾਵਾਂ ਦੀ photo ਭੇਜੀ ਸੀ – ਇਸ ਨੂੰ ਵੀ ਪੁਰਸਕ੍ਰਿਤ ਕੀਤਾ ਗਿਆ।\nਸਾਥੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਅੱਜ ਹਰ ਪਿੰਡ, ਹਰ ਸਕੂਲ, ਹਰ ਪੰਚਾਇਤ ਨੂੰ ਇਹ ਬੇਨਤੀ ਹੈ ਕਿ ਨਿਰੰਤਰ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਪ੍ਰਤੀਯੋਗਿਤਾਵਾਂ ਦਾ ਆਯੋਜਨ ਕਰਨ। ਅੱਜ-ਕੱਲ੍ਹ ਤਾਂ social media ਦੀ ਇਤਨੀ ਤਾਕਤ ਹੈ, Technology ਅਤੇ Mobile ਘਰ-ਘਰ ਪਹੁੰਚੇ ਹੋਏ ਹਨ। ਤੁਹਾਡੇ ਲੋਕਲ ਪਰਵ ਹੋਣ ਜਾਂ product, ਉਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਕੇ ਭੀ global ਬਣਾ ਸਕਦੇ ਹੋ।\nਸਾਥੀਓ, ਪਿੰਡ-ਪਿੰਡ ਵਿੱਚ ਲਗਣ ਵਾਲੇ ਮੇਲਿਆਂ ਦੇ ਵਾਂਗ ਹੀ ਸਾਡੇ ਇੱਥੇ ਵਿਭਿੰਨ ਨਾਚਾਂ ਦੀ ਭੀ ਆਪਣੀ ਹੀ ਵਿਰਾਸਤ ਹੈ। ਝਾਰਖੰਡ, ਓੜੀਸ਼ਾ ਅਤੇ ਬੰਗਾਲ ਦੇ ਜਨਜਾਤੀ ਇਲਾਕਿਆਂ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਪ੍ਰਸਿੱਧ ਨਾਚ ਹੈ, ਜਿਸ ਨੂੰ ‘ਛਊ’ ਨਾਮ ਨਾਲ ਬੁਲਾਉਂਦੇ ਹਨ। 15 ਤੋਂ 17 ਨਵੰਬਰ ਤੱਕ ‘ਏਕ ਭਾਰਤ ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ’ ਦੀ ਭਾਵਨਾ ਨਾਲ ਸ਼੍ਰੀਨਗਰ ਵਿੱਚ ‘ਛਊ’ ਉਤਸਵ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਸਭ ਨੇ ‘ਛਊ’ ਨਾਚ ਦਾ ਆਨੰਦ ਉਠਾਇਆ। ਸ਼੍ਰੀਨਗਰ ਦੇ ਨੌਜਵਾਨਾਮ ਨੂੰ ‘ਛਊ’ ਨਾਚ ਦੀ training ਦੇਣ ਦੇ ਲਈ ਇੱਕ workshop ਦਾ ਭੀ ਆਯੋਜਨ ਹੋਇਆ। ਇਸੇ ਤਰ੍ਹਾਂ ਕੁਝ ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਹੀ ਕਠੂਆ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ‘ਬਸੋਹਲੀ ਉਤਸਵ’ ਦਾ ਆਯੋਜਿਤ ਕੀਤਾ ਗਿਆ। ਇਹ ਜਗ੍ਹਾ ਜੰਮੂ ਤੋਂ 150 ਕਿਲੋਮੀਟਰ ਦੂਰ ਹੈ। ਇਸ ਉਤਸਵ ਵਿੱਚ ਸਥਾਨਕ ਕਲਾ, ਲੋਕਨਾਚ ਅਤੇ ਪਰੰਪਰਾਗਤ ਰਾਮਲੀਲਾ ਦਾ ਆਯੋਜਨ ਹੋਇਆ।\nਸਾਥੀਓ, ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਦੀ ਸੁੰਦਰਤਾ ਨੂੰ ਸਾਊਦੀ ਅਰਬ ਵਿੱਚ ਭੀ ਮਹਿਸੂਸ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਮਹੀਨੇ ਸਾਊਦੀ ਅਰਬ ਵਿੱਚ ‘ਸੰਸਕ੍ਰਿਤ ਉਤਸਵ’ ਨਾਮ ਦਾ ਇੱਕ ਆਯੋਜਨ ਹੋਇਆ, ਇਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਬਹੁਤ ਅਨੋਖਾ ਸੀ, ਕਿਉਂਕਿ ਇਹ ਪੂਰਾ ਪ੍ਰੋਗਰਾਮ ਹੀ ਸੰਸਕ੍ਰਿਤ ਵਿੱਚ ਸੀ। ਸੰਵਾਦ, ਸੰਗੀਤ, ਨਾਚ ਸਭ ਕੁਝ ਸੰਸਕ੍ਰਿਤੀ ਵਿੱਚ, ਇਸ ਵਿੱਚ ਉੱਥੋਂ ਦੇ ਸਥਾਨਕ ਲੋਕਾਂ ਦੀ ਭਾਗੀਦਾਰੀ ਭੀ ਦੇਖੀ ਗਈ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, ਸਵੱਛ ਭਾਰਤ ਹੁਣ ਤਾਂ ਪੂਰੇ ਦੇਸ਼ ਦਾ ਪਿਆਰਾ ਵਿਸ਼ਾ ਬਣ ਗਿਆ ਹੈ। ਮੇਰਾ ਤਾਂ ਪਿਆਰਾ ਵਿਸ਼ਾ ਹੈ ਹੀ ਅਤੇ ਜਿਉਂ ਹੀ ਮੈਨੂੰ ਇਸ ਨਾਲ ਜੁੜੀ ਕੋਈ ਖ਼ਬਰ ਮਿਲਦੀ ਹੈ, ਮੇਰਾ ਮਨ ਉਸ ਪਾਸੇ ਚਲਾ ਹੀ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸੁਭਾਵਿਕ ਹੈ ਕਿ ਫਿਰ ਤਾਂ ਉਸ ਨੂੰ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਜਗ੍ਹਾ ਮਿਲ ਹੀ ਜਾਂਦੀ ਹੈ। ਸਵੱਛ ਭਾਰਤ ਅਭਿਯਾਨ ਨੇ ਸਾਫ-ਸਫਾਈ ਅਤੇ ਜਨਤਕ ਸਵੱਛਤਾ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਦੀ ਸੋਚ ਬਦਲ ਦਿੱਤੀ ਹੈ। ਇਹ ਪਹਿਲ ਅੱਜ ਰਾਸ਼ਟਰੀ ਭਾਵਨਾ ਦਾ ਪ੍ਰਤੀਕ ਬਣ ਚੁੱਕੀ ਹੈ, ਜਿਸ ਨੇ ਕਰੋੜਾਂ ਦੇਸ਼ਵਾਸੀਆਂ ਦੇ ਜੀਵਨ ਨੂੰ ਬਿਹਤਰ ਬਣਾਇਆ ਹੈ। ਇਸ ਅਭਿਯਾਨ ਨੇ ਅਲੱਗ-ਅਲੱਗ ਖੇਤਰ ਦੇ ਲੋਕਾਂ, ਖਾਸ ਕਰਕੇ ਨੌਜਵਾਨਾਮ ਨੂੰ ਸਮੂਹਿਕ ਭਾਗੀਦਾਰੀ ਦੇ ਲਈ ਭੀ ਪ੍ਰੇਰਿਤ ਕੀਤਾ ਹੈ, ਅਜਿਹਾ ਹੀ ਇੱਕ ਸ਼ਲਾਘਾਯੋਗ ਪ੍ਰਯਾਸ ਸੂਰਤ ਵਿੱਚ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ। ਨੌਜਵਾਨਾਮ ਦੀ ਇੱਕ ਟੀਮ ਨੇ ਇੱਥੇ ‘Project Surat’ ਇਸ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ। ਇਸ ਦਾ ਲਕਸ਼ ਸੂਰਤ ਨੂੰ ਇੱਕ ਅਜਿਹਾ model ਸ਼ਹਿਰ ਬਣਾਉਣਾ ਹੈ ਜੋ ਸਫਾਈ ਅਤੇ sustainable development ਦੀ ਬਿਹਤਰੀਨ ਮਿਸਾਲ ਬਣੇ। ‘Safai Sunday’ ਦੇ ਨਾਮ ਨਾਲ ਸ਼ੁਰੂ ਹੋਏ ਇਸ ਪ੍ਰਯਾਸ ਦੇ ਤਹਿਤ ਸੂਰਤ ਦੇ ਨੌਜਵਾਨ ਪਹਿਲਾਂ ਜਨਤਕ ਥਾਵਾਂ ਅਤੇ Dumas Beach ਦੀ ਸਫਾਈ ਕਰਦੇ ਸਨ। ਬਾਅਦ ਵਿੱਚ ਇਹ ਲੋਕ ਤਾਪੀ ਨਦੀ ਦੇ ਕਿਨਾਰਿਆਂ ਦੀ ਸਫਾਈ ਵਿੱਚ ਭੀ ਜੀਅ-ਜਾਨ ਨਾਲ ਜੁਟ ਗਏ ਅਤੇ ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਦੇਖਦੇ ਹੀ ਦੇਖਦੇ ਇਸ ਨਾਲ ਜੁੜੇ ਲੋਕਾਂ ਦੀ ਸੰਖਿਆ 50 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਹੋ ਗਈ ਹੈ। ਲੋਕਾਂ ਤੋਂ ਮਿਲੇ ਸਮਰਥਨ ਨਾਲ ਟੀਮ ਦਾ ਆਤਮ-ਵਿਸ਼ਵਾਸ ਵਧਿਆ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੇ ਕਚਰਾ ਇਕੱਠਾ ਕਰਨ ਦਾ ਕੰਮ ਭੀ ਸ਼ੁਰੂ ਕੀਤਾ। ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਇਸ ਟੀਮ ਨੇ ਲੱਖਾਂ ਕਿਲੋ ਕਚਰਾ ਹਟਾਇਆ ਹੈ। ਜ਼ਮੀਨੀ ਪੱਧਰ ’ਤੇ ਕੀਤੇ ਗਏ ਅਜਿਹੇ ਪ੍ਰਯਾਸ ਬਹੁਤ ਵੱਡੇ ਬਦਲਾਅ ਲਿਆਉਣ ਵਾਲੇ ਹੁੰਦੇ ਹਨ।\nਸਾਥੀਓ, ਗੁਜਰਾਤ ਤੋਂ ਹੀ ਇੱਕ ਹੋਰ ਜਾਣਕਾਰੀ ਆਈ ਹੈ, ਕੁਝ ਹਫ਼ਤੇ ਪਹਿਲਾਂ, ਉੱਥੇ ਅੰਬਾ ਜੀ ਵਿੱਚ ‘ਭਾਦਰਵੀ ਪੂਨਮ ਮੇਲੇ’ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਮੇਲੇ ਵਿੱਚ 50 ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕ ਆਏ। ਇਹ ਮੇਲਾ ਹਰ ਸਾਲ ਹੁੰਦਾ ਹੈ। ਇਸ ਦੀ ਸਭ ਤੋਂ ਖਾਸ ਗੱਲ ਇਹ ਰਹੀ ਕਿ ਮੇਲੇ ਵਿੱਚ ਆਏ ਲੋਕਾਂ ਨੇ ਗੱਬਰ ਹਿਲ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਵਿੱਚ ਸਫਾਈ ਅਭਿਯਾਨ ਚਲਾਇਆ। ਮੰਦਿਰਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਪੂਰੇ ਖੇਤਰ ਨੂੰ ਸਵੱਛ ਰੱਖਣ ਦੀ ਇਹ ਅਭਿਯਾਨ ਬਹੁਤ ਪ੍ਰੇਰਣਾਦਾਇਕ ਹੈ।\nਸਾਥੀਓ, ਮੈਂ ਹਮੇਸ਼ਾ ਕਹਿੰਦਾ ਹਾਂ ਕਿ ਸਵੱਛਤਾ ਕੋਈ ਇੱਕ ਦਿਨ ਜਾਂ ਇੱਕ ਹਫ਼ਤੇ ਦੀ ਅਭਿਯਾਨ ਨਹੀਂ ਹੈ, ਬਲਕਿ ਇਹ ਤਾਂ ਜੀਵਨ ਵਿੱਚ ਉਤਾਰਨ ਵਾਲਾ ਕੰਮ ਹੈ। ਅਸੀਂ ਆਪਣੇ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਅਜਿਹੇ ਲੋਕ ਦੇਖਦੇ ਭੀ ਹਾਂ, ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣਾ ਪੂਰਾ ਜੀਵਨ ਸਵੱਛਤਾ ਨਾਲ ਜੁੜੇ ਵਿਸ਼ਿਆਂ ’ਤੇ ਹੀ ਲਗਾ ਦਿੱਤਾ। ਤਮਿਲ ਨਾਡੂ ਦੇ ਕੋਇੰਬਟੂਰ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਲੋਗਾਨਾਥਨ ਜੀ ਭੀ ਬੇਮਿਸਾਲ ਹਨ। ਬਚਪਨ ਵਿੱਚ ਗ਼ਰੀਬ ਬੱਚਿਆਂ ਦੇ ਪਾਟੇ ਕੱਪੜਿਆਂ ਨੂੰ ਦੇਖ ਕੇ ਉਹ ਅਕਸਰ ਪ੍ਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੇ ਸਨ, ਇਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੇ ਅਜਿਹੇ ਬੱਚਿਆਂ ਦੀ ਮਦਦ ਦਾ ਪ੍ਰਣ ਲਿਆ ਅਤੇ ਆਪਣੀ ਕਮਾਈ ਦਾ ਇੱਕ ਹਿੱਸਾ ਇਨ੍ਹਾਂ ਨੂੰ ਦਾਨ ਦੇਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਜਦੋਂ ਪੈਸਿਆਂ ਦੀ ਕਮੀ ਆਈ ਤਾਂ ਲੋਗਾਨਾਥਨ ਜੀ ਨੇ Toilets ਤੱਕ ਸਾਫ ਕੀਤੇ ਤਾਂ ਕਿ ਜ਼ਰੂਰਤਮੰਦ ਬੱਚਿਆਂ ਨੂੰ ਮਦਦ ਮਿਲ ਸਕੇ। ਇਹ ਪਿਛਲੇ 25 ਸਾਲਾਂ ਤੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਮਰਪਿਤ ਭਾਵਨਾ ਨਾਲ ਆਪਣੇ ਇਸ ਕੰਮ ਵਿੱਚ ਜੁਟੇ ਹਨ ਅਤੇ ਹੁਣ ਤੱਕ 1500 ਤੋਂ ਜ਼ਿਆਦਾ ਬੱਚਿਆਂ ਦੀ ਮਦਦ ਕਰ ਚੁੱਕੇ ਹਨ। ਮੈਂ ਇੱਕ ਵਾਰ ਫਿਰ ਅਜਿਹੇ ਪ੍ਰਯਾਸਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ। ਦੇਸ਼ ਭਰ ਵਿੱਚ ਹੋ ਰਹੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਅਨੇਕਾਂ ਪ੍ਰਯਾਸ ਨਾ ਸਿਰਫ਼ ਸਾਨੂੰ ਪ੍ਰੇਰਣਾ ਦਿੰਦੇ ਹਨ, ਬਲਕਿ ਕੁਝ ਨਵਾਂ ਕਰ-ਗੁਜ਼ਰਨ ਦੀ ਇੱਛਾ ਸ਼ਕਤੀ ਭੀ ਜਗਾਉਂਦੇ ਹਨ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, 21ਵੀਂ ਸਦੀ ਦੀਆਂ ਬਹੁਤ ਵੱਡੀਆਂ ਚੁਣੌਤੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ – ਜਲ ਸੁਰੱਖਿਆ। ਜਲ ਦੀ ਸੰਭਾਲ਼ ਕਰਨਾ, ਜੀਵਨ ਨੂੰ ਬਚਾਉਣ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹਵ। ਜਦੋਂ ਅਸੀਂ ਸਮੂਹਿਕਤਾ ਦੀ ਇਸ ਭਾਵਨਾ ਨਾਲ ਕੋਈ ਕੰਮ ਕਰਦੇ ਹਾਂ ਤਾਂ ਸਫ਼ਲਤਾ ਭੀ ਮਿਲਦੀ ਹੈ। ਇਸ ਦਾ ਇੱਕ ਉਦਾਹਰਣ ਦੇਸ਼ ਦੇ ਹਰ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਬਣ ਰਹੇ ‘ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ’ ਭੀ ਹਨ। ‘ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ’ ਦੇ ਦੌਰਾਨ ਭਾਰਤ ਨੇ ਜੋ 65000 ਤੋਂ ਜ਼ਿਆਦਾ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਬਣਾਏ ਹਨ, ਉਹ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਨੂੰ ਲਾਭ ਦੇਣਗੇ। ਹੁਣ ਸਾਡੀ ਇਹ ਭੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ ਕਿ ਜਿੱਥੇ-ਜਿੱਥੇ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਬਣੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਨਿਰੰਤਰ ਦੇਖਭਾਲ ਹੋਵੇ, ਉਹ ਜਲ ਸੰਭਾਲ਼ ਦੇ ਮੁੱਖ ਸਰੋਤ ਬਣੇ ਰਹਿਣ।\nਸਾਥੀਓ, ਜਲ ਸੰਭਾਲ਼ ਦੀਆਂ ਅਜਿਹੀਆਂ ਹੀ ਚਰਚਾਵਾਂ ਦੇ ਵਿਚਕਾਰ ਮੈਨੂੰ ਗੁਜਰਾਤ ਦੇ ਅਮਰੇਲੀ ਵਿੱਚ ਹੋਏ ‘ਜਲ ਉਤਸਵ’ ਦਾ ਭੀ ਪਤਾ ਲਗਿਆ। ਗੁਜਰਾਤ ਵਿੱਚ 12 ਮਹੀਨੇ ਵਹਿਣ ਵਾਲੀਆਂ ਨਦੀਆਂ ਦੀ ਭੀ ਕਮੀ ਹੈ, ਇਸ ਲਈ ਲੋਕਾਂ ਨੂੰ ਜ਼ਿਆਦਾਤਰ ਬਾਰਿਸ਼ ਦੇ ਪਾਣੀ ’ਤੇ ਹੀ ਨਿਰਭਰ ਰਹਿਣਾ ਪੈਂਦਾ ਹੈ। ਪਿਛਲੇ 20-25 ਸਾਲਾਂ ਵਿੱਚ ਸਰਕਾਰ ਅਤੇ ਸਮਾਜਿਕ ਸੰਗਠਨਾਮ ਦੇ ਪ੍ਰਯਾਸਾਂ ਤੋਂ ਬਾਅਦ ਉੱਥੋਂ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਬਦਲਾਅ ਜ਼ਰੂਰ ਆਇਆ ਹੈ, ਇਸ ਲਈ ਉੱਥੇ ‘ਜਲ ਉਤਸਵ’ ਦੀ ਵੱਡੀ ਭੂਮਿਕਾ ਹੈ। ਅਮਰੇਲੀ ਵਿੱਚ ਹੋਏ ‘ਜਲ ਉਤਸਵ’ ਦੇ ਦੌਰਾਨ ‘ਜਲ ਸੰਭਾਲ’ ਅਤੇ ਝੀਲਾਂ ਦੀ ਸੰਭਾਲ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਵਧਾਈ ਗਈ। ਇਸ ਨਾਲ ‘Water Sports ਨੂੰ ਵੀ ਬੜ੍ਹਾਵਾ ਦਿੱਤਾ ਗਿਆ, Water Security ਦੇ ਜਾਣਕਾਰਾਂ ਦੇ ਨਾਲ ਮੰਥਨ ਭੀ ਕੀਤਾ ਗਿਆ। ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਸ਼ਾਮਲ ਲੋਕਾਂ ਨੂੰ ਤਿਰੰਗੇ ਵਾਲਾ Water fountain ਬਹੁਤ ਪਸੰਦ ਆਇਆ। ਇਸ ‘ਜਲ ਉਤਸਵ’ ਦਾ ਆਯੋਜਨ ਸੂਰਤ ਦੇ Diamond Business ਵਿੱਚ ਨਾਮ ਕਮਾਉਣ ਵਾਲੇ ਸਾਬਜੀ ਭਾਈ ਡੋਕਲੀਆ ਦੀ foundation ਨੇ ਕੀਤਾ। ਮੈਂ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹਰ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ‘ਜਲ ਸੰਭਾਲ’ ਦੇ ਲਈ ਅਜਿਹੇ ਕੰਮ ਕਰਨ ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, ਅੱਜ ਦੁਨੀਆ ਭਰ ਵਿੱਚ skill development ਦੇ ਮਹੱਤਵ ਨੂੰ ਸਮਰਥਨ ਮਿਲ ਰਿਹਾ ਹੈ। ਜਦੋਂ ਅਸੀਂ ਕਿਸੇ ਨੂੰ ਕੋਈ Skill ਸਿਖਾਉਂਦੇ ਹਾਂ ਤਾਂ ਉਸ ਨੂੰ ਸਿਰਫ਼ ਹੁਨਰ ਹੀ ਨਹੀਂ ਦਿੰਦੇ, ਬਲਕਿ ਉਸ ਨੂੰ ਆਮਦਨੀ ਦਾ ਇੱਕ ਜ਼ਰੀਆ ਭੀ ਦਿੰਦੇ ਹਾਂ, ਜਦੋਂ ਮੈਨੂੰ ਪਤਾ ਲੱਗਾ ਕਿ ਇੱਕ ਸੰਸਥਾ ਪਿਛਲੇ ਚਾਰ ਦਹਾਕਿਆਂ ਤੋਂ Skill Development ਦੇ ਕੰਮ ਵਿੱਚ ਜੁਟੀ ਹੈ ਤਾਂ ਮੈਨੂੰ ਹੋਰ ਭੀ ਚੰਗਾ ਲਗਿਆ। ਇਹ ਸੰਸਥਾ ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਦੇ ਸ਼੍ਰੀਕਾਕੁਲਮ ਵਿੱਚ ਹੈ ਅਤੇ ਇਸ ਦਾ ਨਾਮ ਬੇਲਜੀਪੁਰਮ Youth club ਹੈ। Skill development ’ਤੇ focus ਕਰਕੇ ‘ਬੇਲਜੀਪੁਰਮ youth club’ ਨੇ ਲਗਭਗ 7 ਹਜ਼ਾਰ ਮਹਿਲਾਵਾਂ ਨੂੰ ਸਮਰੱਥ ਬਣਾਇਆ ਹੈ। ਇਨ੍ਹਾਂ ’ਚੋਂ ਜ਼ਿਆਦਾਤਰ ਮਹਿਲਾਵਾਂ ਅੱਜ ਆਪਣੇ ਦਮ ’ਤੇ ਆਪਣਾ ਕੁਝ ਕੰਮ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਸੇ ਸੰਸਥਾ ਨੇ ਬਾਲ ਮਜ਼ਦੂਰੀ ਕਰਨ ਵਾਲੇ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਕੋਈ ਨਾ ਕੋਈ ਹੁਨਰ ਸਿਖਾ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਾੜੀ ਹਾਲਤ ’ਚੋਂ ਬਾਹਰ ਕੱਢਣ ’ਚ ਮਦਦ ਕੀਤੀ ਹੈ। ‘ਬੇਲਜੀਪੁਰਮ youth club’ ਦੀ ਟੀਮ ਨੇ ‘ਕਿਸਾਨ ਉਤਪਾਦ ਸੰਗ’ ਯਾਨੀ FPOs ਨਾਲ ਜੁੜੇ ਕਿਸਾਨਾਂ ਨੂੰ ਭੀ ਨਵੀਂ Skill ਸਿਖਾਈ, ਜਿਸ ਨਾਲ ਬੜੀ ਸੰਖਿਆ ਵਿੱਚ ਕਿਸਾਨ ਸਮਰੱਥ ਹੋਏ ਹਨ। ਸਵੱਛਤਾ ਨੂੰ ਲੈ ਕੇ ਭੀ ਇਹ Youth club ਪਿੰਡ-ਪਿੰਡ ’ਚ ਜਾਗਰੂਕਤਾ ਫੈਲਾਅ ਰਿਹਾ ਹੈ। ਇਨ੍ਹਾਂ ਨੇ ਅਨੇਕਾਂ ਸ਼ੌਚਾਲਿਆਂ ਦਾ ਨਿਰਮਾਣ ਕਰਨ ਵਿੱਚ ਭੀ ਮਦਦ ਕੀਤੀ ਹੈ। ਮੈਂ Skill development ਦੇ ਲਈ ਇਸ ਸੰਸਥਾ ਨਾਲ ਜੁੜੇ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ। ਅੱਜ ਦੇਸ਼ ਦੇ ਪਿੰਡ-ਪਿੰਡ ਵਿੱਚ Skill development ਦੇ ਲਈ ਅਜਿਹੇ ਹੀ ਸਮੂਹਿਕ ਪ੍ਰਯਾਸਾਂ ਦੀ ਜ਼ਰੂਰਤ ਹੈ।\nਸਾਥੀਓ, ਜਦੋਂ ਕਿਸੇ ਇੱਕ ਲਕਸ਼ ਦੇ ਲਈ ਸਮੂਹਿਕ ਪ੍ਰਯਾਸ ਹੁੰਦਾ ਹੈ ਤਾਂ ਸਫ਼ਲਤਾ ਦੀ ਉਚਾਈ ਵੀ ਹੋਰ ਜ਼ਿਆਦਾ ਹੋ ਜਾਂਦੀ ਹੈ। ਮੈਂ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਲੱਦਾਖ ਦਾ ਇੱਕ ਪ੍ਰੇਰਕ ਉਦਾਹਰਣ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਤੁਸੀਂ ਪਸ਼ਮੀਨਾ ਛਾਲ ਦੇ ਬਾਰੇ ਤਾਂ ਜ਼ਰੂਰ ਸੁਣਿਆ ਹੋਵੇਗਾ। ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਲੱਦਾਖੀ ਪਸ਼ਮੀਨੇ ਦੀ ਭੀ ਬਹੁਤ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ। ਲੱਦਾਖੀ ਪਸ਼ਮੀਨਾ ‘Looms of Laddakh ’ ਦੇ ਨਾਮ ਨਾਲ ਦੁਨੀਆ ਭਰ ਦੇ ਬਜ਼ਾਰਾਂ ਵਿੱਚ ਪਹੁੰਚ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨ ਰਹਿ ਜਾਓਗੇ ਕਿ ਇਸ ਨੂੰ ਤਿਆਰ ਕਰਨ ਵਿੱਚ 15 ਪਿੰਡਾਂ ਦੀਆਂ 450 ਤੋਂ ਜ਼ਿਆਦਾ ਮਹਿਲਾਵਾਂ ਸ਼ਾਮਲ ਹਨ। ਪਹਿਲਾਂ ਉਹ ਆਪਣੇ ਉਤਪਾਦ ਉੱਥੇ ਆਉਣ ਵਾਲੇ ਟੂਰਿਸਟਾਂ ਨੂੰ ਹੀ ਵੇਚਦੀਆਂ ਸਨ, ਲੇਕਿਨ ਹੁਣ Digital ਭਾਰਤ ਦੇ ਇਸ ਦੌਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀਆਂ ਬਣਾਈਆਂ ਚੀਜ਼ਾਂ ਦੇਸ਼-ਦੁਨੀਆ ਦੇ ਅਲੱਗ-ਅਲੱਗ ਬਜ਼ਾਰਾਂ ਵਿੱਚ ਪਹੁੰਚਣ ਲਗੀਆਂ ਹਨ। ਯਾਨੀ ਸਾਡਾ local ਹੁਣ global ਹੋ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਨਾਲ ਇਨ੍ਹਾਂ ਮਹਿਲਾਵਾਂ ਦੀ ਕਮਾਈ ਭੀ ਵਧੀ ਹੈ।\nਸਾਥੀਓ, ਨਾਰੀ ਸ਼ਕਤੀ ਦੀਆਂ ਅਜਿਹੀਆਂ ਸਫ਼ਲਤਾਵਾਂ ਦੇਸ਼ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿੱਚ ਮੌਜੂਦ ਹਨ। ਜ਼ਰੂਰਤ ਅਜਿਹੀਆਂ ਗੱਲਾਂ ਨੂੰ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਸਾਹਮਣੇ ਲਿਆਉਣ ਦੀ ਹੈ। ਇਹ ਦੱਸਣ ਦੇ ਲਈ ‘ਮਨ ਕੀ ਬਾਤ’ ਤੋਂ ਬਿਹਤਰ ਹੋਰ ਕੀ ਹੋਵੇਗਾ। ਤੁਸੀਂ ਭੀ ਅਜਿਹੇ ਉਦਾਹਰਣਾਂ ਨੂੰ ਮੇਰੇ ਨਾਲ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ share ਕਰੋ। ਮੈਂ ਭੀ ਪੂਰਾ ਪ੍ਰਯਾਸ ਕਰਾਂਗਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਤੁਹਾਡੇ ਵਿਚਕਾਰ ਲਿਆ ਸਕਾਂ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਅਸੀਂ ਅਜਿਹੇ ਸਮੂਹਿਕ ਪ੍ਰਯਾਸਾਂ ਦੀ ਚਰਚਾ ਕਰਦੇ ਰਹੇ ਹਾਂ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਸਮਾਜ ਵਿੱਚ ਵੱਡੇ-ਵੱਡੇ ਬਦਲਾਅ ਆਏ ਹਨ, ‘ਮਨ ਕੀ ਬਾਤ’ ਦੀ ਇੱਕ ਹੋਰ ਉਪਲਬਧੀ ਇਹ ਭੀ ਹੈ ਕਿ ਇਸ ਨੇ ਘਰ-ਘਰ ਵਿੱਚ ਰੇਡੀਓ ਨੂੰ ਹੋਰ ਜ਼ਿਆਦਾ ਲੋਕਪ੍ਰਿਯ ਬਣਾ ਦਿੱਤਾ ਹੈ। MyGOV ’ਤੇ ਮੈਨੂੰ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਅਮਰੋਹਾ ਦੇ ਰਾਮ ਸਿੰਘ ਬੋਧ ਜੀ ਦਾ ਇੱਕ ਪੱਤਰ ਮਿਲਿਆ ਹੈ। ਰਾਮ ਸਿੰਘ ਜੀ ਪਿਛਲੇ ਕਈ ਦਹਾਕਿਆਂ ਤੋਂ ਰੇਡੀਓ ਇਕੱਠੇ ਕਰਨ ਦੇ ਕੰਮ ਵਿੱਚ ਜੁਟੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਬਾਅਦ ਤੋਂ ਉਨ੍ਹਾਂ ਦੇ Radio Museum ਦੇ ਪ੍ਰਤੀ ਲੋਕਾਂ ਦੀ ਉਤਸੁਕਤਾ ਹੋਰ ਵਧ ਗਈ ਹੈ। ਇੰਝ ਹੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੋ ਕੇ ਅਹਿਮਦਾਬਾਦ ਦੇ ਕੋਲ ਤੀਰਥ ਧਾਮ ਪ੍ਰੇਰਣਾ ਤੀਰਥ ਨੇ ਇੱਕ ਦਿਲਚਸਪ ਪ੍ਰਦਰਸ਼ਨੀ ਲਗਾਈ ਹੈ। ਇਸ ਵਿੱਚ ਦੇਸ਼-ਵਿਦੇਸ਼ ਦੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ Antiqueradio ਰੱਖੇ ਗਏ ਹਨ। ਇੱਥੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਹੁਣ ਤੱਕ ਦੇ ਸਾਰੇ Episodes ਨੂੰ ਸੁਣਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਕਈ ਹੋਰ ਉਦਾਹਰਣ ਹਨ, ਜਿਨ੍ਹਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਕਿਵੇਂ ਲੋਕਾਂ ਨੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੋ ਕੇ ਆਪਣਾ ਖੁਦ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ। ਅਜਿਹਾ ਹੀ ਇੱਕ ਉਦਾਹਰਣ ਕਰਨਾਟਕ ਦੇ ਚਾਮਰਾਜ ਨਗਰ ਦੀ ਵਰਸ਼ਾ ਜੀ ਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੂੰ ‘ਮਨ ਕੀ ਬਾਤ’ ਆਪਣੇ ਪੈਰਾਂ ’ਤੇ ਖੜ੍ਹਾ ਹੋਣ ਲਈ ਪ੍ਰੇਰਿਤ ਕੀਤਾ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਦੇ ਇੱਕ Episodes ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੋ ਕੇ ਉਨ੍ਹਾਂ ਨੇ ਕੇਲੇ ਤੋਂ ਜੈਵਿਕ ਖਾਦ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ। ਕੁਦਰਤ ਨਾਲ ਬਹੁਤ ਲਗਾਓ ਰੱਖਣ ਵਾਲੀ ਵਰਸ਼ਾ ਜੀ ਦੀ ਇਹ ਪਹਿਲ ਦੂਸਰੇ ਲੋਕਾਂ ਲਈ ਰੋਜ਼ਗਾਰ ਦੇ ਮੌਕੇ ਲੈ ਕੇ ਆਈ ਹੈ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, ਕੱਲ੍ਹ 27 ਨਵੰਬਰ ਨੂੰ ਕਾਰਤਿਕ ਪੁਰਨਿਮਾ ਦਾ ਪਰਵ ਹੈ। ਇਸੇ ਦਿਨ ‘ਦੇਵ ਦੀਪਾਵਲੀ’ ਭੀ ਮਨਾਈ ਜਾਂਦੀ ਹੈ ਅਤੇ ਮੇਰਾ ਤਾਂ ਮਨ ਕਰਦਾ ਹੈ ਕਿ ਮੈਂ ਕਾਸ਼ੀ ਦੀ ‘ਦੇਵ ਦੀਪਾਵਲੀ’ ਜ਼ਰੂਰ ਦੇਖਾਂ। ਇਸ ਵਾਰ ਮੈਂ ਕਾਸ਼ੀ ਤਾਂ ਨਹੀਂ ਜਾ ਸਕਿਆ, ਲੇਕਿਨ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਬਨਾਰਸ ਦੇ ਲੋਕਾਂ ਨੂੰ ਆਪਣੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਜ਼ਰੂਰ ਭੇਜ ਰਿਹਾ ਹਾਂ। ਇਸ ਵਾਰ ਭੀ ਕਾਸ਼ੀ ਦੇ ਘਾਟਾਂ ’ਤੇ ਲੱਖਾਂ ਦੀਵੇ ਜਗਾਏ ਜਾਣਗੇ। ਸ਼ਾਨਦਾਰ ਆਰਤੀ ਹੋਵੇਗੀ। Laser Show ਹੋਵੇਗਾ। ਲੱਖਾਂ ਦੀ ਸੰਖਿਆ ਵਿੱਚ ਦੇਸ਼-ਵਿਦੇਸ਼ ਤੋਂ ਆਏ ਲੋਕ ‘ਦੇਵ ਦੀਪਾਵਲੀ’ ਦਾ ਆਨੰਦ ਲੈਣਗੇ।\nਸਾਥੀਓ, ਕੱਲ੍ਹ ਪੁੰਨਿਆ ਦੇ ਦਿਨ ਹੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਪਰਵ ਹੈ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਅਨਮੋਲ ਸੰਦੇਸ਼ ਭਾਰਤ ਹੀ ਨਹੀਂ ਦੁਨੀਆ ਭਰ ਦੇ ਲਈ ਅੱਜ ਭੀ ਪ੍ਰੇਰਕ ਅਤੇ ਪ੍ਰਸੰਗਕ ਹਨ। ਇਹ ਸਾਨੂੰ ਸਾਦਗੀ, ਸਦਭਾਵ ਅਤੇ ਦੂਸਰਿਆਂ ਦੇ ਪ੍ਰਤੀ ਸਮਰਪਿਤ ਹੋਣ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦੇ ਹਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਸੇਵਾ ਭਾਵਨਾ, ਸੇਵਾ ਕਾਰਜਾਂ ਦੀ ਜੋ ਸਿੱਖਿਆ ਦਿੱਤੀ, ਉਨ੍ਹਾਂ ਦਾ ਪਾਲਣ ਸਾਡੇ ਸਿੱਖ ਭੈਣ-ਭਰਾ ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਕਰਦੇ ਨਜ਼ਰ ਆਉਂਦੇ ਹਨ। ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਾਰੇ ਸਰੋਤਿਆਂ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪਰਵ ਦੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਇਸ ਵਾਰ ਮੇਰੇ ਨਾਲ ਇਤਨਾ ਹੀ। ਦੇਖਦੇ ਹੀ ਦੇਖਦੇ 2023 ਸਮਾਪਤੀ ਦੇ ਵੱਲ ਵਧ ਰਿਹਾ ਹੈ ਅਤੇ ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾਂ ਅਸੀਂ-ਤੁਸੀਂ ਇਹ ਭੀ ਸੋਚ ਰਹੇ ਹਾਂ ਕਿ ਅਰੇ…! ਇਤਨੀ ਜਲਦੀ ਇਹ ਸਾਲ ਬੀਤ ਗਿਆ। ਲੇਕਿਨ ਇਹ ਭੀ ਸੱਚ ਹੈ ਕਿ ਇਹ ਸਾਲ ਭਾਰਤ ਦੇ ਲਈ ਅਸੀਮ ਉਪਲਬਧੀਆਂ ਵਾਲਾ ਸਾਲ ਰਿਹਾ ਹੈ ਅਤੇ ਭਾਰਤ ਦੀਆਂ ਉਪਲਬਧੀਆਂ, ਹਰ ਭਾਰਤੀ ਦੀ ਉਪਲਬਧੀ ਹੈ। ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ‘ਮਨ ਕੀ ਬਾਤ’ ਭਾਰਤੀਆਂ ਦੀਆਂ ਅਜਿਹੀਆਂ ਉਪਲਬਧੀਆਂ ਨੂੰ ਸਾਹਮਣੇ ਲਿਆਉਣ ਦਾ ਇੱਕ ਸਸ਼ਕਤ ਮਾਧਿਅਮ ਬਣਿਆ ਹੈ। ਅਗਲੀ ਵਾਰ ਦੇਸ਼ਵਾਸੀਆਂ ਦੀਆਂ ਢੇਰ ਸਾਰੀਆਂ ਸਫ਼ਲਤਾਵਾਂ ਬਾਰੇ ਫਿਰ ਤੁਹਾਡੇ ਨਾਲ ਗੱਲ ਹੋਵੇਗੀ। ਤਦ ਤੱਕ ਦੇ ਲਈ ਮੈਨੂੰ ਵਿਦਾ ਦਿਓ।\n ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n ਨਮਸਕਾਰ।\n \n***\nਡੀਐੱਸ/ਵੀਕੇ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-107%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%92/?comment=disable",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "மனதின் குரல் 107ஆவது பகுதி ஒலிபரப்பு நாள் – 26.11.2023",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.  மனதின் குரலுக்கு உங்களை வரவேற்கிறேன்.   ஆனால் இன்று நவம்பர் மாதம் 26ஆம் தேதியை நம்மால் எப்படி மறக்க முடியும்!!  இன்றைய நாளன்று தான் நாடெங்கிலும் மிகவும் கொடுமையான தீவிரவாதத் தாக்குதல் நடைபெற்றது.  தீவிரவாதிகள் மும்பை நகரையும், நாடு முழுவதையும், உலுக்கிப் போட்டார்கள்.  ஆனால் நமது பாரத நாட்டின் வல்லமை எத்தகையது என்றால், அந்தத் தாக்குதலிலிருந்து மீண்டு, இப்போது முழுத் தன்னம்பிக்கையோடு, தீவிரவாதத்தைக் காலில் போட்டு மிதித்து இருக்கிறோம்.  மும்பைத் தாக்குதலில் தனது இன்னுயிர்களை இழந்த அனைவருக்கும் நான் எனது சிரத்தாஞ்சலிகளை அர்ப்பணம் செய்கிறேன்.  இந்தத் தாக்குதலில் நமது வீரர்கள் வீரகதியை அடைந்தார்கள், தேசம் அவர்களை இன்று நினைவில் வைத்துப் போற்றுகிறது.\n \nஎன் குடும்பச் சொந்தங்களே, நவம்பர் மாதம் 26ஆம் தேதியான இன்றைய தினம், மேலும் ஒரு காரணத்திற்காகவும் மிகவும் மகத்துவம் மிக்கதாக இருக்கின்றது.  1949ஆம் ஆண்டில், இன்றைய நாளன்று தான் நாட்டின் அரசியலமைப்புச் சட்டப் பேரவையானது பாரதத்தின் அரசியலமைப்புச் சட்டத்திற்கு அங்கீகாரம் அளித்தது.  எனக்கு நன்றாக நினைவிருக்கிறது, 2015ஆம் ஆண்டிலே, நாம் பாபாசாகேப் ஆம்பேட்கரின் 125ஆவது பிறந்த நாளினைக் கொண்டாடிய வேளையிலே, ஒரு எண்ணம் தோன்றியது; அதாவது நவம்பர் மாதம் 26ஆம் தேதியை அரசியலமைப்புச் சட்ட தினமாகக் கொண்டாட வேண்டும் என்பதே அது.  அப்போதிலிருந்து ஒவ்வோர் ஆண்டும், இன்றைய இந்த தினத்தை நாம் அரசியலமைப்புச்சட்ட தினம் என்ற வகையிலே கொண்டாடி வருகிறோம்.  நான் நாட்டுமக்கள் அனைவருக்கும் அரசியலமைப்புச் சட்ட தினத்திற்கான பலப்பல நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.  நாமனைவரும் இணைந்து, குடிமக்களின் கடமைகளுக்கு முதன்மை அளிக்கும் அதே வேளையிலே, வளர்ச்சியடைந்த பாரதம் என்ற உறுதிப்பாட்டினைக் கண்டிப்பாக நிறைவேற்றுவோம். \n \nநண்பர்களே, அரசியலமைப்புச்சட்டத்தின் உருவாக்கலில் ஈராண்டுகளும், 11 மாதங்களும், 18 நாட்களும் ஆகின என்பதை நாமனைவரும் நன்கறிவோம்.  ஸ்ரீ சச்சிதானந்த சின்ஹா அவர்கள் அரசியலமைப்புச் சட்டப் பேரவையில் வயதில் மிக மூத்த உறுப்பினராக இருந்தார்.  60க்கும் மேற்பட்ட நாடுகளின் அரசியலமைப்புச் சட்டங்களை ஆய்வு செய்து, நீண்ட விவாதங்களுக்குப் பிறகு நமது அரசியலமைப்புச் சட்டத்தின் வரைவு தயாரிக்கப்பட்டது.  வரைவு தயாரான பிறகு, இதற்கு நிறைவான வடிவம் அளிக்கும் முன்பாக, அதிலே ஈராயிரத்திற்கும் மேற்பட்ட திருத்தங்களும் மேற்கொள்ளப்பட்டன.  1950இலே அரசியலமைப்புச் சட்டம் அமல் செய்யப்பட்ட பிறகும், இதுவரை மொத்தம் 106 அரசியலமைப்புச் சட்டத் திருத்தங்கள் செய்யப்பட்டிருக்கின்றன.  காலம், சூழல், தேசத்தின் தேவை ஆகியவற்றைக் கருத்தில் கொண்டு பல்வேறு அரசுகள், பல்வேறு காலகட்டங்களில் சட்டத்திருத்தங்களை மேற்கொண்டன.  ஆனால், அரசியலமைப்புச் சட்டத்தின் முதல் திருத்தம், பேச்சு சுதந்திரம் மற்றும் கருத்துச் சுதந்திரம் தொடர்பான உரிமைகளைக் கட்டுப்படுத்தவே மேற்கொள்ளப்பட்டது.   அதே வேளையில் அரசியலமைப்புச் சட்டத்தின் 44ஆவது சட்டத்திருத்தம் வாயிலாக, அவசரநிலையின் போது மேற்கொள்ளப்பட்ட தவறுகள் சரி செய்யப்பட்டன என்பது துரதிர்ஷ்டமான விஷயம். \n \nநண்பர்களே, அரசியலமைப்புச்சட்டப் பேரவையின் சில உறுப்பினர்கள் நியமிக்கப்பட்டார்கள், இவர்களில் 15 பேர் பெண்கள்.  இப்படிப்பட்ட ஒரு உறுப்பினர் தாம் ஹம்ஸா மெஹ்தா அவர்கள் என்பது உத்வேகமளிக்கும் விஷயம்; இவர் பெண்களின் உரிமைகளுக்கும், நியாயத்துக்குமான குரலை ஓங்கி ஒலிக்கச் செய்தார்.  அந்தக் காலகட்டத்தில், பெண்களுக்கு அரசியலமைப்புச் சட்டரீதியாக வாக்களிக்கும் உரிமை வழங்கப்பட்டிருந்த வெகு சில நாடுகளில் பாரதமும் ஒன்று.  தேசத்தின் நிர்மாணத்தில் அனைவரின் பங்களிப்பும் உறுதிப்படுத்தப்படும் போது, அனைவருக்குமான முன்னேற்றமும் ஏற்படும்.  அரசியலமைப்புச்சட்ட பிதாமகர்கள், மிகவும் தொலைநோக்குப் பார்வையோடு செயல்பட்டது எனக்கு நிறைவை அளிக்கிறது.  இந்த வழியை அடியொற்றி இன்று நாடாளுமன்றம், ”நாரீ சக்தி வந்தன் அதிநியம்:, அதாவது பெண்சக்திக்குப் பெருமை சேர்க்கும் சட்டத்தை நிறைவேற்றியிருக்கிறது.  நமது ஜனநாயகத்தின் உறுதிப்பாட்டின் ஒரு எடுத்துக்காட்டு இது.  மேலும் வளர்ச்சியடைந்த பாரதம் என்ற நமது உள உறுதிப்பாட்டிற்கு உரமும், வேகமும் சேர்ப்பதில் மிகவும் உதவிகரமாக இது இருக்கும். \n \nஎனது குடும்ப உறவுகளே, தேச நிர்மாணத்தின் தலைமைப் பொறுப்பை மக்களே ஏற்றுக் கொள்ளும் வேளையிலே, உலகின் எந்த ஒரு சக்தியாலும், அந்த தேசத்தின் முன்னேற்றத்தைத் தடுத்து விட முடியாது.  பல மாற்றங்களுக்குத் தலைமை ஏற்று நடத்திக் கொண்டிருப்பது என்றால், அது 140 கோடி நாட்டு மக்கள் தாம் என்பது தெள்ளத்தெளிவாகத் தெரிகிறது.  இதற்கான ஒரு வெளிப்படையான எடுத்துக்காட்டு என்று சொன்னால், பண்டிகைக்காலமான இப்போது அதைப் பார்த்தோம்.  கடந்த மாதங்களில், மனதின் குரலில் உள்ளூர் பொருட்களுக்குக் குரல் கொடுப்போம், அவற்றை வாங்குவோம் என்பதில் அழுத்தமளித்திருந்தோம்.   கடந்த சில நாட்களுக்கு உள்ளாக, தீபாவளி, பையா தூஜ், சட் பூஜை போன்றவற்றின் போது, நாடெங்கிலும் நான்கு இலட்சம் கோடி ரூபாய்க்கும் அதிகமாக வியாபாரம் நடந்திருக்கிறது.   இந்த வேளையில், பாரதத்தில் தயாரிக்கப்பட்ட பொருட்களை வாங்குவதில் பரபரப்பான உற்சாகம் மக்களிடத்திலே காணக் கிடைத்தது.  இப்போதெல்லாம் வீட்டிலிருக்கும் குழந்தைகளும் கூட கடைகளில் பொருட்களை வாங்கும் வேளையில், அது இந்தியாவில் தயாரிக்கப்பட்டதா என்று பார்க்கத் தொடங்கி விட்டார்கள்.  இது மட்டுமல்ல, இணையவழி பொருட்களை வாங்குவோர் கூட பொருட்களை வாங்கும் போது, Country of Origin அதாவது, எந்த நாட்டில் உற்பத்தி செய்யப்பட்டிருக்கிறது என்பதைக் காண மறப்பதில்லை. \n \nநண்பர்களே, தூய்மை பாரதம் இயக்கத்தின் வெற்றி எப்படி அதற்கே ஒரு ஊக்கமாக ஆகியிருக்கிறதோ, அதே போல, உள்ளூர் பொருட்களுக்குக் குரல் கொடுப்போம் இயக்கத்தின் வெற்றி, வளர்ந்த பாரதம்-தன்னிறைவான பாரதத்திற்கான கதவுகளை அகலத் திறந்து கொண்டிருக்கிறது.  உள்ளூர்ப் பொருட்களுக்குக் குரல் கொடுப்போம் என்ற இந்த இயக்கம், ஒட்டுமொத்த நாட்டின் பொருளாதாரத்திற்குமே பலம் சேர்க்கிறது.   உள்ளூர்ப் பொருட்களுக்குக் குரல் கொடுப்போம் இயக்கம் வேலைவாய்ப்பிற்கு உத்திரவாதம் அளிக்கிறது.  இது வளர்ச்சிக்கான உத்திரவாதம், இது தேசத்தின் சரிசமமான வளர்ச்சிக்கான உத்திரவாதம்.  இதனால் நகர்ப்புற மற்றும் கிராமப்புறப் பகுதிகளிலும் சமமான சந்தர்ப்பங்கள் வாய்க்கும்.  இதன் வாயிலாக, வட்டார உற்பத்திப் பொருட்களின் மதிப்புக்கூட்டலுக்கான பாதையும் பிறக்கிறது, ஒருவேளை உலகப் பொருளாதாரத்தில் ஏற்றம்-வீழ்ச்சி வருமானால், உள்ளூர்ப் பொருட்களுக்குக் குரல் கொடுப்போம் என்ற மந்திரம், நமது பொருளாதாரத்தைப் பாதுகாக்கவும் செய்கிறது.\n \nநண்பர்களே, பாரதநாட்டு உற்பத்திப் பொருட்களிடத்தில் இருக்கும் இந்த உணர்வு, பண்டிகைகளோடு மட்டும் நின்று போய் விடக்கூடாது. அடுத்து திருமணக்காலம் தொடங்கியாகி விட்டது.  சில வணிகச் சங்கங்களின் அனுமானம் என்னவென்றால், திருமணங்களின் இந்தக் காலத்தில் கிட்டத்தட்ட 5 இலட்சம் கோடி ரூபாய் வியாபாரத்திற்கான சாத்தியக்கூறு இருக்கிறதாம்.  திருமணங்களோடு தொடர்புடைய வாங்குதலிலும் கூட, நீங்கள் அனைவரும் பாரதநாட்டுப் பொருட்களுக்கே மகத்துவம் அளிக்க வேண்டும்.     மேலும், திருமணப் பேச்சு என்று வரும் போது, ஒரு விஷயம் நீண்டநெடுங்காலமாகவே என் மனதை அரித்துக் கொண்டு வந்தது, என் மனதின் இந்த வலியை நான் என் குடும்ப உறவுகளிடத்திலே தெரிவிக்கவில்லை என்றால் யாரிடம் சென்று தெரிவிக்க?  நீங்களே சிந்தித்துப் பாருங்கள், இப்போதெல்லாம் சில குடும்பங்களில் அயல்நாடுகளுக்குச் சென்று திருமணம் செய்யும் ஒரு புதிய பழக்கம் ஏற்பட்டு வருகிறது.  இது தேவையா என்று யோசியுங்கள்.  பாரதநாட்டு மண்ணில், பாரத நாட்டவருக்கு இடையே நாம் திருமணங்களைக் கொண்டாடினோம் என்றால், தேசத்தின் பணம், தேசத்திலேயே இருக்கும்.  தேசத்தின் மக்களுக்கு உங்களுடைய திருமணத்தில் ஏதாவது ஒரு சேவை செய்யும் சந்தர்ப்பம் கிடைக்கும், சிறிய-எளிய ஏழைபாழைகள் கூட தங்கள் குழந்தைகளிடத்திலே உங்களுடைய திருமணத்தைப் பற்றிப் பேசுவார்கள்.  உள்ளூர்ப் பொருட்களுக்குக் குரல் கொடுப்போம் என்ற நோக்கத்திற்கு மேலும் உங்களால் வலு சேர்க்க முடியுமா?  சிந்தித்துப் பாருங்கள்.  திருமணம் போன்ற நிகழ்ச்சிகளை ஏன் நாம் நமது நாட்டிலேயே நடத்திக் கொள்ளக்கூடாது?  நீங்கள் விரும்பிய அமைப்பு ஒருவேளை இன்று இல்லாமல் இருக்கலாம் ஆனால், நாம் இத்தகைய ஏற்பாடுகளைச் செய்தால், தாமாகவே அமைப்புகள் மேம்பாடு அடையுமே.   இது பெரிய செல்வந்தர்களின் குடும்பங்களோடு தொடர்புடைய விஷயம்.  என்னுடைய இந்த வலி, பெரியபெரிய குடும்பங்களைச் சென்று எட்டும் என்று நான் நம்புகிறேன். \n \nஎனது குடும்பச் சொந்தங்களே, பண்டிகைகளின் இந்தப் பருவத்தில், மேலும் ஒரு பெரிய போக்கு காணக்கிடைக்கிறது.  தீபாவளியை முன்னிட்டு, ரொக்கப்பணம் கொடுத்துப் பொருட்களை வாங்கக்கூடிய வழிமுறை மெல்லமெல்லமெல்ல இரண்டாவது ஆண்டாகத் தொடர்ந்து குறைந்து வருவதை நாம் காண்கிறோம்.  அதாவது இப்போது மக்கள் அதிக அளவில் டிஜிட்டல் பணப் பரிவர்த்தனையில் ஈடுபடத் தொடங்கி விட்டார்கள்.  இதுவும் கூட மிகவும் உற்சாகமளிக்கும் விஷயமாகும்.  நீங்கள் மேலும் ஒரு வேலையைச் செய்யலாம்.  ஒரு மாதக்காலத்திற்கு, நான் யுபிஐ மூலமோ, ஏதோ ஒரு டிஜிட்டல் வழி மூலமாக மட்டுமே பணத்தை அளிப்பேன், ரொக்கமாக அளிக்க மாட்டேன் என்று தீர்மானித்துக் கொள்ளுங்கள்.  பாரதத்தின் டிஜிட்டல் புரட்சியின் வெற்றி தான் இதை சாத்தியமாக்கி இருக்கிறது.  ஒரு மாதம் ஆன பிறகு, நீங்கள் உங்களுடைய அனுபவங்கள், உங்கள் புகைப்படம் ஆகியவற்றைக் கண்டிப்பாக என்னோடு பகிருங்கள்.  நான் இப்போதே உங்களுக்கு என்னுடைய நல்வாழ்த்துக்களை அளித்து விடுகிறேன்.\n \nஎனது குடும்ப உறவுகளே, நமது இளைய நண்பர்கள் தேசத்திற்கு ஒரு பெரிய சந்தோஷமான சமாச்சாரத்தை அளித்திருக்கிறார்கள், இது நம்மனைவரையும் கௌரவத்தில் ஆழ்த்தக்கூடிய விஷயமாகும்.  புத்திக்கூர்மை, கருத்து, புதுமைக்கண்டுபிடிப்பு – இவையே இன்று பாரதநாட்டு இளைஞர்களின் அடையாளம் ஆகும்.   இதிலே தொழில்நுட்பத்தின் இணைவு காரணமாக அவர்களின் அறிவுசார் இயல்புகள் தொடர்ந்து அதிகரிக்கிறது, இது உள்ளபடியே தேசத்தின் வல்லமைக்கு வளம் சேர்க்கும் மகத்துவமான முன்னேற்றமாகும்.  2022ஆம் ஆண்டிலே, பாரத நாட்டவரின் காப்புரிமைக் கோரல்கள் 31 சதவீதத்திற்கும் மேற்பட்டு அதிகரிப்பினைக் கண்டிருக்கிறது என்பது உங்களுக்கு சந்தோஷத்தை அளிக்கும்.  உலக அறிவுசார் சொத்து அமைப்பு, ஒரு மிகப்பெரிய சுவாரசியமான அறிக்கையை அளித்திருக்கிறது.  இந்த அறிக்கையின்படி, காப்புரிமை கோரும் முதல் பத்து தேசங்கள் விஷயத்தில் கூட இப்படி எப்போதுமே நடைபெற்றது கிடையாது.  இந்த அருமையான சாதனைக்காக நான் நமது இளைய நண்பர்களுக்குப் பலப்பல பாராட்டுக்களைத் தெரிவித்துக் கொள்கிறேன்.  தேசம் அனைத்துக் கட்டங்களிலும் உங்களுக்குத் துணை நிற்கிறது என்று இளைய நண்பர்களே, உங்களுக்கு நம்பிக்கை அளிக்க நான் விரும்புகிறேன்.  அரசாங்கம் மேற்கொண்டிருக்கும் நிர்வாக மற்றும் சட்டரீதியான மேம்பாடுகளுக்குப் பிறகு, இன்று நமது இளைஞர்கள் புதியதோர் சக்தியோடு, பெரிய அளவில் புதுமைகளைக் கண்டுபிடிக்கும் பணியில் ஈடுபட்டிருக்கிறார்கள்.  பத்தாண்டுகள் முன்பாக இருந்த புள்ளிவிவரங்களோடு ஒப்பீடு செய்து பார்க்கையில், இன்று, நமது காப்புரிமைகளுக்கு பத்து மடங்கு அதிக அங்கீகாரம் கிடைத்திருக்கிறது.  காப்புரிமைகள் மூலம் தேசத்தின் அறிவுசார் சொத்து அதிகரிக்கிறது என்பது மட்டுமல்ல, இதனால் புதியபுதிய சந்தர்ப்பங்களுக்கான வாயிலும் திறக்கிறது என்பதை நாமனைவரும் நன்கறிவோம்.  இதுமட்டுமல்ல, இவை நமது ஸ்டார்ட் அப்புகளின் பலத்தையும், திறனையும் கூட மேம்படுத்துகின்றன.  இன்று நமது பள்ளிக்கூடக் குழந்தைகளிடத்திலும் கூட நூதனம் படைக்கும் உணர்வுக்கு ஊக்கமளிக்கப்பட்டு வருகிறது.  அடல் டிங்கரிங்க் லேப், அடல் புதுமைகள் படைக்கும் திட்டம், கல்லூரிகளில் இன்குபேஷன் மையங்கள், ஸ்டார்ட் அப் இண்டியா இயக்கம் போன்ற தொடர் முயற்சிகளின் விளைவுகள் நாட்டுமக்கள் முன்பாக இருக்கின்றது.  இதுவும் கூட பாரதத்தின் இளைஞர் சக்தி, பாரதத்தின் நூதனம் படைக்கும் சக்தி ஆகியவற்றுக்கான பிரத்யட்சமான உதாரணங்கள்.  இதே உணர்வோடு மேலே நாம் பயணித்து வளர்ந்த பாரதம் என்ற நமது உறுதிப்பாட்டினை அடைந்தே தீருவோம்; ஆகையால் தான் நான் மீண்டும்மீண்டும் கூறுகிறேன், ஜய் ஜவான், ஜய் கிஸான், ஜய் விஞ்ஞான், ஜய் அனுசந்தான், அதாவது வாழ்க ஆய்வு. \n \nஎனக்குப் பிரியமான நாட்டுமக்களே, பாரத நாட்டிலே பெரும் எண்ணிக்கையில் மக்கள் திரளாகக் கூடும் திருவிழாக்கள் பற்றி சிலகாலம் முன்பாக மனதின் குரலில் விவாதித்தது உங்களுக்கு நினைவிருக்கலாம்.  அப்போது ஒரு போட்டி பற்றிய எண்ணமும் எழுந்தது.  மக்கள் திருவிழாக்களோடு தொடர்புடைய புகைப்படங்களை தரவேற்றம் செய்வார்கள் என்பதே அந்த எண்ணம்.   கலாச்சார அமைச்சகம் இது தொடர்பாக Mela Moments Contest, அதாவது திருவிழா கணங்கள் என்ற ஒரு போட்டிக்கு ஏற்பாடு செய்திருந்தது.  இதிலே ஆயிரக்கணக்கான மக்கள் பங்கெடுத்தார்கள், பலர் பரிசுகளையும் பெற்றார்கள் என்ற விஷயம் உங்களுக்கு சந்தோஷத்தை அளிக்கலாம்.  கோல்காத்தாவில் வசிக்கும் ராஜேஷ் தர் அவர்கள், சரக் மேளாவில் பலூன்கள் மற்றும் விளையாட்டுச் சாமான்களை விற்பனை செய்பவரின் அருமையான புகைப்படத்திற்காக பரிசினை வென்றார்.  இந்தத் திருவிழா ஊரகப்பகுதி வங்காளத்தில் மிகவும் பிரபலமானது.  வாராணசியில் ஹோலியைக் காட்சிப்படுத்த அனுபம் சிங் அவர்கள் திருவிழாப் படங்களுக்கான விருதினைப் பெற்றார்.  அருண்குமார் நலிமேலா அவர்கள், குல்சாயி தசராவோடு தொடர்புடைய ஈர்ப்புடைய கோணத்தை வெளிப்படுத்தியமைக்கு விருதினைப் பெற்றார்.  இதே போல, பண்டர்புரின் பக்தியை வெளிப்படுத்திய புகைப்படம், மிகவும் அதிகமாக விரும்பப்பட்ட புகைப்படங்களில் ஒன்றாக இருந்தது, இதை மஹாராஷ்டிரத்தின் ஒரு நபரான ஸ்ரீமான் ராகுல் அவர்கள் அனுப்பியிருந்தார்.  இந்தப் போட்டியில் பல படங்கள், திருவிழாக்களின் போது கிடைக்கும் வட்டாரத் தின்பண்டங்கள் தொடர்பாகவும் இருந்தது.  இதிலே புரலியாவில் வசிக்கும் அலோக் அவிநாஷ் அவர்களின் படம் விருதினை வென்றது.  இவர் ஒரு திருவிழாக்காலத்தில் வங்காளத்தின் ஊரகப்பகுதியின் உணவு பற்றிக் காட்டியிருந்தார்.  பிரணப் பஸாக் அவர்களின் படமும் விருதினைப் பெற்றது.  இதிலே பகோரியா மஹோத்சவத்தின் போது பெண்கள் குல்ஃபியை சுவைத்துக் கொண்டிருக்கும் புகைப்படம் அனுப்பப்பட்டிருந்தது.   இதுவும் விருதினைப் பெற்றது.  ரூமிலா அவர்கள் சத்திஸ்கட்டின் ஜக்தல்பூரின் ஒரு கிராமத்தில் நடைபெற்ற விழாவிலே, பஜியா தின்பண்டத்தைச் சுவைத்துக் கொண்டிருந்த பெண்களைப் படம்பிடித்து அனுப்பியிருந்தார், இதற்கும் பரிசு கிடைத்தது.\n \nநண்பர்களே, மனதின் குரல் வாயிலாக இன்று ஒவ்வொரு கிராமத்தின், ஒவ்வொரு பள்ளியின், ஒவ்வொரு பஞ்சாயத்தின் முன்பாகவும் வைக்கப்படும் வேண்டுகோள் என்னவென்றால், நீங்கள் தொடர்ந்து இவை போன்ற போட்டிகளுக்கு ஏற்பாடு செய்யுங்கள் என்பது தான்.  இப்போதெல்லாம் சமூக ஊடகங்களில் எந்த அளவுக்கு சக்தி இருக்கிறது என்றால், தொழில்நுட்பம் மற்றும் செல்பேசி ஆகியன வீடுதோறும் சென்றடைந்து விட்டன.  உங்களுடைய உள்ளூர் திருவிழா அல்லது பொருள் ஆகட்டும், அவற்றை நீங்கள் உலக அளவுக்குக் கொண்டு செல்ல முடியும். \n \nநண்பர்களே, கிராமங்கள்தோறும் நடைபெறும் திருவிழாக்களைப் போல நமது நாட்டிலே பல்வேறு வகையான நடனங்கள் என்ற நமக்கே உரித்தான மரபு உள்ளது.  ஜார்க்கண்ட், ஒடிஷா, வங்காளம் ஆகியவற்றின் பழங்குடியினத்தவரின் பகுதிகளில் ஒரு மிகவும் பிரபலமான நடனத்தின் பெயர் சஉ.  நவம்பர் 15 முதல் நவம்பர் 17 வரை, ஒரே பாரதம் உன்னத பாரதம் என்ற உணர்வோடு ஸ்ரீநகரில் சஉ விழாவிற்கு ஏற்பாடு செய்யப்பட்டிருந்தது.  இந்த நிகழ்ச்சியின் போது அனைவரும் சஉ நடனத்தின் ஆனந்தத்தை அனுபவித்தார்கள்.  ஸ்ரீநகரைச் சேர்ந்த இளைஞர்களுக்கு சஉ நடனத்தில் பயிற்சி அளிக்கப்பட ஒரு பட்டறைக்கும் ஏற்பாடு செய்யப்பட்டிருந்தது.  இதைப் போலவே, சில வாரங்கள் முன்பாக, கடுவா மாவட்டத்தில் பஸோஹலி விழாவிற்கு ஏற்பாடு செய்யப்பட்டிருந்தது.  இந்த இடம் ஜம்முவிலிருந்து 150 கிலோமீட்டர் தொலைவில் இருக்கிறது.  இந்த விழாவில் வட்டாரக் கலைகள், நாட்டுப்புற நடனம் மற்றும் பாரம்பரியமிக்க ராம்லீலாவிற்கு ஏற்பாடு செய்யப்பட்டிருந்தது. \n \nநண்பர்களே, பாரதநாட்டுக் கலாச்சாரத்தின் அழகு சௌதி அரேபியா நாட்டிலும் கூட அனுபவிக்கப்பட்டு வருகிறது.   இதே மாதம் தான் சவுதி அரேபியா நாட்டிலே சம்ஸ்கிருத உத்ஸவ், அதாவது சம்ஸ்கிருத திருவிழா என்ற பெயரில் ஒன்று ஏற்பாடு செய்யப்பட்டிருந்தது.  இது மிகவும் வித்தியாசமானதாக இருந்தது ஏனென்றால், நிகழ்ச்சி முழுவதுமே சம்ஸ்கிருதத்திலேயே இருந்தது.  உரையாடல், இசை, நடனம் என அனைத்துமே சம்ஸ்கிருதத்தில் அமைந்திருந்தது, இதிலே அங்கிருக்கும் வட்டார மக்கள் பங்கெடுத்ததையும் காண முடிந்தது.\n \nஎன் குடும்பச் சொந்தங்களே, தூய்மை பாரதம் இப்போது நாடு முழுவதிலும் பிரியமான விஷயமாகி விட்டது, எனக்குப் பிடித்தமான விஷயம் தான் ஐயமில்லை, மேலும் இதோடு தொடர்புடைய செய்தி ஏதேனும் எனக்குக் கிடைத்தால், என்னுடைய மனது இயல்பாகவே அதன்பால் சென்று விடுகிறது.  தூய்மை பாரதம் இயக்கமானது, தூய்மையாக இருத்தல்-வைத்திருத்தல், பொது இடங்களில் தூய்மை ஆகியவை தொடர்பாக மக்களின் எண்ணத்தில் மாற்றமேற்படுத்தி இருக்கிறது.   இந்த முன்னெடுப்பு இன்று தேசிய உணர்வின் அடையாளமாக மாறி விட்டது, இது கோடிக்கணக்கான நாட்டுமக்களின் வாழ்க்கையை சிறப்பானதாக ஆக்கியிருக்கிறது.  இந்த இயக்கமானது பல்வேறு பகுதிகளைச் சேர்ந்த மக்களை, குறிப்பாக இளைஞர்களிடத்திலே சமூகப் பங்களிப்பிற்கான உத்வேகத்தை ஏற்படுத்தியிருக்கிறது.  இதைப் போலவே மேலும் ஒரு மெச்சக்கூடிய முயற்சி சூரத்திலே காணக் கிடைக்கிறது.  இளைஞர்களின் ஒரு அணியானது இங்கே ப்ராஜெக்ட் சூரத், அதாவது சூரத் திட்டத்தை தொடக்கியிருக்கிறது.   தூய்மை மற்றும் நீடித்த வளர்ச்சிக்கான மிகச் சிறப்பான எடுத்துக்காட்டாக சூரத் பகுதியை ஒரு மாதிரி-நகராக மாற்ற வேண்டும் என்பதே இதன் இலக்கு.  சஃபாய் சண்டே, அதாவது தூய்மை ஞாயிறு என்று பெயரிடப்பட்ட இந்த முயற்சியில் சூரத்தின் இளைஞர்கள் முதலில் பொது இடங்களில், டூமாஸ் கடற்கரையில் தூய்மைப் பணிகளை மேற்கொண்டார்கள்.  பிறகு இவர்கள் தாபி நதிக் கரைகளில் தூய்மைப்பணியில் மிக அர்ப்பணிப்போடு ஈடுபட்டார்கள், சில காலத்திலேயே இதோடு தொடர்புடைய நபர்களின் எண்ணிக்கை 50,000ற்கும் அதிகமானது என்பது உங்களுக்கு மகிழ்ச்சியை அளிக்கும்.   மக்கள் அளித்த ஆதரவு, குழுவினரின் மனங்களில் தன்னபிக்கையை அதிகப்படுத்தியது; இதன் பிறகு அவர்கள் குப்பைக் கூளங்களைச் சேகரிக்கும் பணியைத் தொடக்கினார்கள்.  இந்தக் குழுவானது, இலட்சக்கணக்கான கிலோ அளவுக்கு குப்பைகளை அகற்றியது என்பது உங்களுக்கு ஆச்சரியத்தை அளிக்கலாம்.  கள அளவில் மேற்கொள்ளப்பட்ட இப்படிப்பட்ட முயற்சி, மிகப் பெரிய மாற்றத்தை ஏற்படுத்த வல்லது. \n \nநண்பர்களே, குஜராத்திலிருந்தே மேலும் ஒரு தகவல் கிடைத்திருக்கிறது.  சில வாரங்கள் முன்பாக, அம்பாஜியில் பாதர்வீ பூனம் திருவிழாவிற்கு ஏற்பாடு செய்யப்பட்டிருந்தது, இதிலே 50 இலட்சத்திற்கும் மேற்பட்ட மக்கள் கலந்து கொண்டார்கள்.  இந்தத் திருவிழா ஒவ்வொரு ஆண்டும் நடைபெறுகிறது.  இதன் மிகப்பெரிய சிறப்பம்ஸம் என்னவென்றால், இந்தத் திருவிழாவிற்கு வந்த அனைவரும் கப்பர் குன்றின் ஒரு பெரிய பகுதியில் தூய்மை இயக்கத்தை மேற்கொண்டார்கள்.  கோயில்களுக்கு அருகிலே இருக்கும் பகுதிகள் அனைத்தையும் தூய்மையாக வைத்திருக்க இந்த இயக்கம் மிகவும் கருத்தூக்கம் ஏற்படுத்தக்கூடியதாக இருக்கிறது.\n \n \nநண்பர்களே, தூய்மை என்பது ஏதோ ஒரு நாள் கூத்து அல்ல, ஒரு வார இயக்கமல்ல, மாறாக இது வாழ்க்கையில் கடைப்பிடிக்க வேண்டிய பணியாகும் என்று நான் எப்போதுமே கூறி வந்திருக்கிறேன்.  நாம் நமக்கருகிலே இருக்கும் சிலரைப் பார்க்கிறோம், அவர்கள் தங்களுடைய வாழ்க்கை முழுவதையுமே தூய்மையோடு தொடர்புடைய விஷயங்களில் ஈடுபடுத்துகிறார்கள்.  தமிழ்நாட்டின் கோயமுத்தூரில் வசிக்கும் லோகநாதன் அவர்கள் ஈடிணையில்லாதவர்.  சிறுவயதிலேயே ஏழைக் குழந்தைகளின் கிழிந்த உடைகளைப் பார்த்து இவர் மிகவும் மன உளைச்சலுக்கு உள்ளாவார்.  இதன் பிறகு இவர் இப்படிப்பட்ட குழந்தைகளுக்கு உதவ வேண்டும் என்ற உறுதி மேற்கொண்டார், தனது வருமானத்தின் ஒரு பகுதியில் இவர் தானம் செய்வதைத் தொடக்கினார்.  பணத் தட்டுப்பாடு ஏற்பட்ட வேளையில், லோகநாதன் அவர்கள் கழிப்பறைகளைக் கூட தூய்மை செய்து, ஏழைக் குழந்தைகளுக்கு உதவும் பணியில் ஈடுபட்டார்.  கடந்த 25 ஆண்டுகளில் முழுமையான அர்ப்பணிப்பு உணர்வோடு தனது இந்தப் பணியில் ஈடுபட்டு வரும் இவர் இதுவரை 1500க்கும் மேற்பட்ட குழந்தைகளுக்கு உதவிகளைச் செய்திருக்கிறார்.  இப்படிப்பட்ட முயற்சிகளுக்கு மீண்டும் ஒரு முறை என் பாராட்டுக்களைத் தெரிவிக்கிறேன்.  நாடெங்கிலும் நடைபெறும் இவை போன்ற பல முயற்சிகள் நமக்கு உத்வேகத்தை அளிப்பதோடு மட்டுமல்லாமல், புதியதாக நாமும் ஒன்றைச் செய்ய வேண்டும் என்ற பேரார்வத்தையும் ஏற்படுத்துகின்றது.\n \nஎனது குடும்ப உறவுகளே, 21ஆம் நூற்றாண்டின் மிகப்பெரிய சவால்களில் ஒன்று நீர் பாதுகாப்பு.  நீரைப் பாதுகாப்பது, வாழ்க்கையைக் காப்பதற்கு ஈடான ஒன்று.   நாம் சமூகத்தன்மையின் இந்த உணர்வோடு கூட ஒரு பணியைப் புரியும் போது, வெற்றியும் கிடைக்கிறது.   இதற்கான ஒரு உதாரணம், தேசத்தின் அனைத்து மாவட்டங்களிலும் உருவாகி வரும் அமுத நீர்நிலைகளும் ஆகும்.  அமுதப் பெருவிழாக் காலத்தில் பாரதம் 65,000க்கும் மேற்பட்ட அமுத நீர்நிலைகளை உருவாக்கியிருக்கிறது, இது வரவிருக்கும் தலைமுறையினருக்குப் பேருதவியாக இருக்கும்.  இப்போது நமது பொறுப்பு என்னவென்றால், எங்கெல்லாம் அமுத நீர்நிலை உருவாக்கப்பட்டிருக்கிறதோ, அதைத் தொடர்ந்து நாம் பராமரித்து வர வேண்டும், இவை நீர்பராமரிப்பின் முதன்மையான ஊற்றாக இருந்து வர வேண்டும்.\n \nநண்பர்களே, நீர் பாதுகாப்பு பற்றிய இப்படிப்பட்ட விவாதங்களுக்கு இடையே குஜராத்தின் அம்ரேலியில் நடந்த ஜல உத்சவம் பற்றியும் தெரிய வந்தது.  குஜராத்திலே 12 மாதங்களும் பெருகியோடும் நதிகளும் இல்லை, ஆகையால் மக்கள் பெரும்பாலும் மழைநீரையே சார்ந்து வாழ வேண்டியிருக்கிறது.  கடந்த 20-25 ஆண்டுகளில் அரசாங்கமும், சமூக அமைப்புக்களும் முயற்சி மேற்கொண்ட பிறகு, நிலைமையில் மாற்றம் கண்டிப்பாக ஏற்பட்டிருக்கிறது.  இதிலே ஜல் உற்சவத்தின் பெரும் பங்களிப்பு இருக்கிறது.  அம்ரேலியில் நடந்த ஜல் உற்சவத்தின் போது, நீர் பாதுகாப்பு மற்றும் ஏரிகளின் பராமரிப்பு தொடர்பாக மக்களிடம் விழிப்புணர்வு ஏற்படுத்தப்பட்டது.  இதிலே நீர் விளையாட்டுக்களுக்கும் ஊக்கமளிக்கப்பட்டது, நீர் பாதுகாப்பு வல்லுநர்களோடு கலந்தாய்வு மேற்கொள்ளப்பட்டது.  நிகழ்ச்சியில் பங்கெடுத்த மக்களுக்கு மூவண்ண நீரூற்றுக்கள் மிகவும் பிடித்துப் போயிற்று.  இந்த நீர் உற்சவத்திற்கான ஏற்பாடுகளை சூரத்தில் வைர வியாபாரத்திற்குப் பெயர் போன சாவ்ஜி பாயி டோலகியா அவர்களின் நிறுவனம் செய்திருந்தது.  நான் இதில் பங்கெடுத்த ஒவ்வொரு நபருக்கும் பாராட்டுக்களைத் தெரிவிக்கிறேன், நீர் பாதுகாப்பிற்காக இப்படிப்பட்ட பணிகளைப் புரிய நல்வாழ்த்துக்களைத் தெரிவிக்கிறேன்.\n \nஎனக்குப் பிரியமான குடும்ப உறவுகளே, இன்று உலகெங்கிலும் திறன் மேம்பாட்டின் மகத்துவத்திற்கு ஏற்புத்தன்மை கிடைத்து வருகிறது.  நாம் ஒருவருக்கு ஏதோ ஒரு திறனைக் கற்பிக்கும் போது, அவருடைய திறனை மட்டும் நாம் வளப்படுத்தவில்லை, மாறாக வருமானத்திற்கான ஒரு வழியையும் அவருக்கு ஏற்படுத்திக் கொடுக்கிறோம்.  ஒரு அமைப்பு 40 ஆண்டுகளாக திறன் மேம்பாட்டுப் பணியில் ஈடுபட்டு வருகிறது என்ற தகவல் எனக்குக் கிடைத்த போது, எனக்கு மிகவும் சந்தோஷமாக இருந்தது.  இந்த அமைப்பு, ஆந்திரப் பிரதேசத்தின் ஸ்ரீகாகுளத்தில் இருக்கிறது, இதன் பெயர் பெல்ஜிபுரம் யூத் கிளப்.  திறன் மேம்பாட்டின் மீது கவனம் செலுத்தும் பெல்ஜிபுரம் யூத் கிளப்பானது, கிட்டத்தட்ட 7000 பெண்களுக்கு அதிகாரப்பங்களிப்பு அளித்திருக்கிறது.  இதிலே பெரும்பாலான பெண்கள் இன்று தங்களுடைய சுய முயற்சியில் பணியாற்றி வருகிறார்கள்.  இந்த அமைப்பானது குழந்தைத் தொழிலாளர்களுக்கும் கூட ஏதோ ஒரு திறனைக் கற்பித்து அவர்களை இந்தக் கொடிய வளையத்திலிருந்து மீட்டெடுக்க உதவி புரிகிறது.  பெல்ஜிபுரம் யூத் கிளப்பின் குழுவானது, விவசாயிகள் உற்பத்தியாளர் சங்கம் அதாவது FPOக்களோடு தொடர்புடைய விவசாயிகளுக்கும் புதிய திறனைக் கற்பித்து, இதனால் பெரிய அளவில் விவசாயிகளும் அதிகாரப் பங்களிப்பு பெற்றவர்களாக ஆகியிருக்கிறார்கள்.  தூய்மை தொடர்பாகவும் யூத் கிளப்பானது கிராமங்கள்தோறும் விழிப்புணர்வைப் பரப்பி வருகிறது.  பல கழிப்பறைகளை உருவாக்குவதிலும் கூட இவர்கள் உதவி புரிந்திருக்கிறார்கள்.  இந்த அமைப்போடு தொடர்புடைய அனைவருக்கும், திறன் மேம்பாட்டுப் பணிகளுக்காக பலப்பல பாராட்டுக்களைத் தெரிவிக்கிறேன்.  இன்று தேசத்தின் கிராமங்கள்தோறும் திறன் மேம்பாட்டிற்கென இப்படிப்பட்ட சமூக அளவிலான முயற்சிகளின் தேவை இருக்கிறது.\n \nநண்பர்களே, ஒரு இலக்கினை அடைய சமூகரீதியிலான முயற்சிகள் மேற்கொள்ளப்படும் போது வெற்றியின் உயரமும் கூட மேலும் அதிகமாகி விடுகிறது.  நான் உங்கள் அனைவரோடும் லத்தாக்கின் ஒரு உத்வேகமளிக்கக்கூடிய உதாரணத்தைப் பகிர விரும்புகிறேன்.  நீங்கள் பஷ்மீனா சால்வையைப் பற்றி அவசியம் கேள்விப்பட்டிருப்பீர்கள்.  கடந்த சில காலமாக லத்தாக்கைச் சேர்ந்த பஷ்மீனா பற்றியும் விரிவாக விவாதிக்கப்பட்டு வருகிறது.  லத்தாக்கி பஷ்மீனா, Looms of Ladakh என்ற பெயரில், உலகெங்கும் உள்ள சந்தைகளைச் சென்று சேர்கிறது.  இதைத் தயார் செய்ய 15 கிராமங்களைச் சேர்ந்த 450க்கும் அதிகமான பெண்கள் ஈடுபடுகிறார்கள் என்பது உங்களுக்கு ஆச்சரியத்தை ஏற்படுத்தலாம்.  முன்பெல்லாம் இவர்கள் தங்களுடைய தயாரிப்புக்களை அங்கே வரும் சுற்றுலாப் பயணிகளுக்கு மட்டுமே விற்று வந்தார்கள்.  ஆனால் இப்போது டிஜிட்டல் பாரதம் என்ற நிலையில் இவர்கள் தயாரித்த பொருட்கள், நாடெங்கிலும், உலகெங்கிலும் பல்வேறு சந்தைகளைச் சென்றடையத் தொடங்கியிருக்கிறது.  அதாவது நமது உள்ளூர் பொருட்கள் உலகளாவிய அளவுக்குச் சென்றிருக்கிறது, இதனால் இந்தப் பெண்களின் வருவாயும் அதிகரித்திருக்கிறது.\n \nநண்பர்களே, பெண்சக்தியின் இப்படிப்பட்ட வெற்றிகள் தேசத்தின் அனைத்து மூலைமுடுக்கெங்கும் காணக் கிடைத்திருக்கின்றன.  இத்தகைய விஷயங்களை அதிக அளவில் வெளிக்கொணருவது தான் அவசியமான ஒன்று.  இதை வெளிச்சம் போட்டுக் காட்ட மனதின் குரலை விடச் சிறப்பாக வேறு என்ன இருக்க முடியும்?  நீங்களும் கூட இப்படிப்பட்ட உதாரணங்களை என்னோடு அதிக அளவில் பகிருங்கள்.  நானும் கூட அவற்றை உங்கள் மத்தியில் கொண்டு தர முழு முயற்சியை மேற்கொள்வேன். \n \nஎனதருமை குடும்பச் சொந்தங்களே, மனதின் குரலில் நாம் இப்படிப்பட்ட சமூக முயற்சிகள் குறித்து விவாதித்து வந்திருக்கிறோம், இதன் காரணமாக சமூகத்தில் பெரியபெரிய மாற்றங்கள் ஏற்படுத்தப்பட்டிருக்கின்றன.  மனதின் குரலின் மேலும் ஒரு சாதனை என்றால், இது வீடுதோறும் வானொலியை மேலும் அதிகம் விரும்பப்படும் ஒன்றாக ஆக்கியிருக்கிறது என்பது தான். மைகவ் தளத்தில் உத்தர பிரதேசத்தின் அம்ரோஹாவின் ராம் சிங் பௌத் அவர்களிடமிருந்து ஒரு கடிதம் வந்திருக்கிறது.   ராம் சிங் அவர்கள் கடந்த சில தசாப்தங்களாகவே வானொலி சேகரிப்பில் ஈடுபட்டு வந்திருக்கிறார்.  மனதின் குரலுக்குப் பிறகு தன்னுடைய வானொலி காட்சியகத்தின் மீது மக்களின் ஆர்வம் அதிகரித்திருப்பதாக இவர் கூறுகிறார்.  இதே போல மனதின் குரல் அளித்த கருத்தூக்கத்தால் உந்தப்பட்டு, அஹ்மதாபாதுக்கு அருகே ப்ரேரணா தீர்த் புனித அமைப்பு, சுவாரசியமான ஒன்றைக் காட்சிப்படுத்தியிருக்கிறது.  இதிலே நாடு-அயல்நாடுகளைச் சேர்ந்த 100க்கும் மேற்பட்ட பழைமையான வானொலிகள் காட்சிப்படுத்தப்பட்டிருக்கின்றன.  இங்கே மனதின் குரலின் இதுவரையிலான அனைத்துப் பகுதிகளையுமே செவிமடுக்க முடியும்.   மேலும் பல எடுத்துக்காட்டுகள் உள்ளன, இவற்றிலிருந்து என்ன தெரிய வருகிறது என்றால், மக்கள் எப்படி மனதின் குரலால் ஊக்கப்பட்டுத் தங்களின் பணிகளைத் தொடங்கியிருக்கிறார்கள் என்பது தான்.  இப்படிப்பட்ட மேலும் ஒரு உதாரணம் கர்நாடகத்தின் சாம்ராஜ்நகரின் வர்ஷா அவர்களுடையது.   தற்சார்பு உடையவராக இவர் ஆக, மனதின் குரல் இவருக்கு உத்வேகமளித்திருக்கிறது.  இந்த நிகழ்ச்சியின் ஒரு பகுதியால் ஊக்கமடைந்து இவர் வாழைப்பழத்திலிருந்து இயற்கை உரம் தயாரிக்கும் பணியை ஆரம்பித்தார்.  இயற்கையின்பால் மிகுந்த ஈடுபாடு கொண்டிருக்கும் வர்ஷா அவர்களின் இந்த முன்னெடுப்பு, மற்றவர்களுக்கு வேலைவாய்ப்பிற்கான வாய்ப்பினை அமைத்துக் கொடுத்திருக்கிறது.\n \nஎன் இதயம் நிறைந்த குடும்பச் சொந்தங்களே, நாளை நவம்பர் மாதம் 27ஆம் தேதி, கார்த்திகைப் பௌர்ணமித் திருநாள்.  இந்த நாளன்று தான் தேவ் தீபாவளியும் கொண்டாடப்படுகிறது.  காசியிலே தேவ் தீபாவளியைக் கண்டிப்பாகப் பார்க்க வேண்டும் என்று என் மனம் அவாவுகிறது.  இந்த முறை என்னமோ நான் காசிக்குச் செல்ல இயலாது என்றாலும், மனதின் குரல் வாயிலாக பனாரஸின் மக்களுக்கு என்னுடைய நல்வாழ்த்துக்களைக் கண்டிப்பாக அனுப்பி வைக்கிறேன்.  இந்த முறையும் கூட காசியின் படித்துறைகளில் இலட்சக்கணக்கான தீபங்கள் ஏற்றப்படும், பிரமாதமான ஆரத்தி நடைபெறும், லேஸர் காட்சி நடக்கும், இலட்சக்கணக்கான எண்ணிக்கையில் நாடு-அயல்நாடுகளிலிருந்து வந்திருப்போர் தேவ தீபாவளியின் ஆனந்தத்தில் திளைப்பார்கள். \n \nநண்பர்களே, நாளை பௌர்ணமி தினத்தன்று தான் குரு நானக் அவர்கள் பிறந்த நாளும் ஆகும்.  குரு நானக் அவர்களின் விலைமதிப்பில்லாத செய்தி பாரதத்திற்கு மட்டுமல்ல, உலகெங்கிலும் இருக்கும் மக்களுக்கும், இன்றும் உத்வேக காரணியாகவும், பேசப்படும் கருத்தாகவும் இருக்கிறது.  இது நமக்கு எளிமை, நல்லிணக்கம், மற்றோரிடம் அர்ப்பணிப்பு உணர்வு ஆகியவற்றுக்கான கருத்தூக்கத்தை அளிக்கிறது.  குரு நானக் தேவ் அவர்களின் சேவையுணர்வு, சேவைப் பணிகளுக்கான கற்பித்தலை அளித்திருக்கிறது, அதனைப் நமது சீக்கிய சகோதர-சகோதரிகள், உலகெங்கிலும் பின்பற்றி வருவதை நாம் கண்டு வருகிறோம்.  நான் மனதின் குரலின் அனைத்து நேயர்களுக்கும் குரு நானக் தேவ் அவர்கள் பிறந்த நாளுக்கான பலப்பல நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன். \n \nஎனதருமைக் குடும்பச் சொந்தங்களே, மனதின் குரலில் இந்த முறை இம்மட்டே.  கண்மூடித் திறக்கும் வேளையிலே 2023ஆம் ஆண்டு நிறைவை நோக்கி முன்னேறி விட்டது.  ஒவ்வொரு முறையைப் போலவும் நாம் எல்லோரும் என்ன நினைக்கிறோம் என்றால், அட, இத்தனை விரைவாக இந்த ஆண்டு கடந்து விட்டதே, என்று தான்.  ஆனால், இந்த ஆண்டு கணக்கில்லாத சாதனைகளை பாரதத்திற்கு அளிப்பதாக அமைந்தது, பாரதத்தின் சாதனைகள், ஒவ்வொரு பாரத நாட்டவரின் சாதனைகளும் ஆகும்.  மனதின் குரல் பாரத நாட்டவரின் இப்படிப்பட்ட சாதனைகளை வெளிப்படுத்துவதில் சக்திவாய்ந்த ஊடகமாக ஆகியிருக்கிறது என்பது எனக்கு மட்டற்ற மகிழ்ச்சியை அளிக்கிறது.  அடுத்த முறை நாட்டுமக்களின் ஏராளமான வெற்றிகளோடு மீண்டும் உங்களை வந்து சந்திக்கிறேன்.  அது வரை எனக்கு விடை தாருங்கள் அன்பு நெஞ்சங்களே.  பலப்பல நன்றிகள்.  வணக்கம்.\n \n*****\nAD/DL\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/?comment=disable",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "PM’s address in the 107th Episode of ‘Mann Ki Baat’",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\nMy dear countrymen, Namaskar, Welcome to Mann Ki Baat. But, we can never forget this day, the 26th of November. It was on this very day that the country had come under the most dastardly terror attack. Terrorists had made Mumbai shudder… along with the entire country. But it is India’s fortitude that made us surmount the ordeal; we are now quelling terror with full ardor. I pay homage to all of them who lost their lives in the Mumbai attack. Today, the country is in remembrance of those brave hearts who made the supreme sacrifice during the attack.\nMy family members, this day, the 26th of November is extremely significant on one more account. It was on this very day in 1949 that the Constituent Assembly had passed and adopted the Constitution of India. I remember… in the year 2015, when we were celebrating the 125th birth anniversary of BabasahebAmbedkar, a thought had struck the mind to observe the 26th of November as Constitution Day. And since then, every year, we have been celebrating this day as Constitution Day. I extend my best wishes to all countrymen on the occasion of Constitution Day. And together we shall certainly attain the resolve of a developed India, according priority to citizens’ duties.\nFriends, all of us know that the Constitution took 2 years 11 months and 18 days for coming into being. The oldest member in the Constituent Assembly was Shri Sachidananda Sinha Ji. The Draft of our Constitution came up after close study of the Constitution of over 60 countries; after long deliberations. After readying the Draft, before the final structure shaped up, over 2000 Amendments were re incorporated in it. Even after the Constitution came into force in 1950, till this day, a total of 106 Amendments have been carried out in the Constitution. In consonance with the times, circumstances and requirements of the country, various Governments carried out Amendments at different times. But this too has been a misfortune that the Constitution’s first Amendment pertained to curtailing the Freedom of Speech and Freedom of Expression. Whereas, through the 44th Amendment, the wrongs committed during the Emergency had been duly rectified.\nFriends, it’s again inspiring that out of the same members of the Constituent Assembly who were nominated, 15 were Women. One such Member was Hansa Mehta Ji, who raised her voice for the sake of rights and justice to women. During that period, India was one of the countries whose Constitution enabled Voting Rights to women. In the process of nation building, collective development is possible only with support from everyone. It’s a matter of inner satisfaction for me that in adherence to the farsightedness of the framers of the Constitution, the Parliament of India has now passed the Nari Shakti Vandan Act. The Nari Shakti VandanAdhiniyam is an example of the Sankalp Shakti, the strength of the resolve of the Democracy. This will provide a fillip to the pace of accomplishing our resolve of a developed India.\nMy family members, when the people at large take charge of nation building, no power in the world can stop that country from moving forward. Today, it is clearly visible in India that many transformations are being led by the 140 crore people of the country. We have seen a direct example of this during this festive season. Last month in ‘Mann Ki Baat’ I had laid emphasis on ‘Vocal for Local’ i.e. buying local products. Within the last few days, business worth more than Rs. 4 lakh crore has been done in the country on Diwali, BhaiyaDooj and Chhath. And during this period, tremendous enthusiasm was seen among the people in buying products Made in India. Now even our children, while buying something at the shop, have started checking whether Made in India is mentioned on them or not. Not only that, nowadays, people do not forget to check the Country of Origin while purchasing goods online.\nFriends, just as the very success of ‘Swachh Bharat Abhiyan’ is becoming its inspiration; the success of ‘Vocal For Local’ is opening the doors to a ‘Developed India – Prosperous India’. This campaign of ‘Vocal For Local’ strengthens the economy of the entire country. The Vocal For Local campaign is a guarantee of employment. This is a guarantee of development; this is the guarantee of balanced development of the country. This provides equal opportunities to both urban and rural people. This also paves the way for Value Addition in local products, and if ever, there are ups and downs in the global economy, the mantra of Vocal For Local also protects our economy.\nFriends, this sentiment towards Indian products should not be limited to festivals only. The wedding season as wellhas commenced now. Some trade organizations estimate that there could be a business of around Rs 5 lakh croreduring this wedding season. While shopping for weddings, all of you should give importance to products made in India only. And yes, since the topic of marriage has come up, one thing has been troubling me off and onfor a long time… and if I don’t open up my heart’s pain to my family members, who else do I do it with? Just ponder… these days a new milieu is being created by some families to go abroad and conduct weddings. Is this at all necessary? If we celebrate the festivities of marriages on Indian soil, amid the people of India, the country’s money will remain in the country. The people of the country will get an opportunity to render some service or the other at your wedding… even poor people will tell their children about that occasion. Can you extrapolate on this mission of ‘Vocal for Local’? Why don’t we hold such wedding ceremonies in our own country? It is possible that the kind of system you want may not be there today, but if we organize such events, systems will also develop. This is a topic related to very big families. I hope this pain of mine will definitely reach those big families.\nMy family members, another big trend has been seen during this festive season. This is the second consecutive year when the trend of buying some goods through cash payments on the occasion of Deepawali is gradually on the decline. That means, people are making more and more digital payments now. This is also very encouraging. You can do one more thing. Decide for yourself that for one month you will make payments only through UPI or any digital medium and not through cash. The success of the digital revolution in India has made this absolutely possible. And when one month is over, please share your experiences and your photos with me. I wish you all the best in advance from now itself.\nMy family members, our young friends have given another significant good news to the country, which is going to swell all of us with pride. ‘Intelligence, Idea and Innovation’is the hallmark of Indian youth today. A continuous rise in their intellectual properties through the combination of technology – this in itself is an important facet of progress in enhancing the capability of the country. You will be pleased to know that there has been an increase of more than 31 percent in patent applications by Indians in 2022. The World Intellectual Property Organization has released a very interesting report. This report shows that this has never happened earlier even in the top 10 countries that are at the forefront in filing patents. I congratulate my young colleagues for this wonderful achievement. I want to assure my young friends that the country is with you at every step. After the administrative and legal reforms made by the government, today our youth are engaged in innovation on a large scale with renewed energy. If compared with the figures of 10 years ago… today, our patents are getting 10 times more approvals. We all know that patents not only increase the Intellectual Property of the country; they also open doors to newer opportunities. Not only that, it also enhances the strength and potential of our start-ups. Today the spirit of innovation is being promoted among our school children as well. Atal Tinkering Lab, Atal Innovation Mission, Incubation Centres in colleges, Start-Up India campaign… the results of such relentless efforts are in front of the countrymen. This too, is a direct example of India’s youth power; India’s innovative power. Moving ahead with this fervour, we shall achieve the vision of a developed India and that is why I say again and again, ‘Jai Jawan-Jai Kisan’, ‘Jai Vigyan-Jai Anusandhan’.\nMy dear countrymen, you might remember that some time ago in ‘Mann Ki Baat’ I had discussed about the large number of fairs being organized in India. Then the idea of a competition also came to mind in which people would share photos related to fairs. The Ministry of Culture had organized a Mela Moments Contest in connection with the same. You wouldbe pleased to know that thousands of people participated in it and many people also won prizes. Rajesh Dharji, resident of Kolkata, won the award for his amazing photo of a balloon and toy seller at CharakMela. This fair is very popular in rural Bengal. Anupam Singh ji received the Mela Portraits Award for showcasing Holi at Varanasi. Arun Kumar Nalimelaji was awarded for showing an attractive aspect related to ‘KulasaiDussehra’. Similarly, a photo showing the devotion of Pandharpur was included in the most liked photo, which was sent by a gentleman from Maharashtra, Shriman Rahul ji. In this competition, there were many pictures of local dishes visible during the fairs. In this, the picture by AlokAvinash ji, resident of Purulia, won an award. He had showcased the food of rural areas of Bengal during a fair. A picture by PranabBasaakji, in which women are enjoying Qulfi during the Bhagoriya festival, was also awarded. Rumelaji had sent a photo of women tasting Bhajiya in a village fair in Jagdalpur, Chhattisgarh – that was also awarded.\nFriends, through ‘Mann Ki Baat’, today I request every village, every school, everypanchayat to organize such competitions regularly. Nowadays, the power of social media is immense… technology and the mobile have reached every home. Be it your local festivals or products, you can make them global through them as well.\nFriends, just like the fairs held in every village, various dances here also possess their own heritage. There is a very famous dance in the tribal areas of Jharkhand, Odisha and Bengal which is called ‘Chhau’. ‘Chhau’ festival was organized in Srinagar from 15 to 17 November with the spirit of ‘Ek Bharat Shreshtha Bharat’. Everyone enjoyed the ‘Chhau’ dance in this program. A workshop was also organized to impart training in ‘Chhau’ dance to the youth of Srinagar. Similarly, ‘BasohliUtsav’ was organized in Kathua district a few weeks ago. This place is a 150 kilometers away from Jammu. Local art, folk dance and traditional Ramlila were organized in this festival.\nFriends, the beauty of Indian culture was felt in Saudi Arabia also. This month, an event named ‘Sanskrit Utsav’ was held in Saudi Arabia. This was unique in itself, since the entire program was in Sanskrit. Dialogues, music, dance, everything in Sanskrit, in which the participation of the local people was also seen.\nMy family members, ‘Swachh Bharat’ has now become a favorite topic of the entire country. It of course is my favorite topic as well and as soon as I receive any news related to it, my mind veers towards it… and it is naturalfor it to certainly find a mention in ‘Mann Ki Baat’. The Swachh Bharat Abhiyan has changed people’s mindset regarding cleanliness and public hygiene. Today this initiative has become a symbol of the national spirit, which has improved the lives of crores of countrymen. This campaign has also inspired people from different walks of life, especially the youth, for collective participation. One such commendable effort has been observed in Surat. A team of youth has started ‘Project Surat’ there. Its aim is to make Surat a model city which becomes an excellent example of cleanliness and sustainable development. Under this effort, which commenced as ‘Safai Sunday’, the youth of Suratearlier used to clean public places and the Dumas Beach. Later, these people also got involved wholeheartedly in cleaning the banks of the Tapiriver. And you will be happy to know that within no time the number of people associated with this has risen to more than 50 thousand. The confidence of the team increased with the support received from the people, after which they also embarked upon the task of collecting garbage. You will be surprised to know that this team has cleared lakhs of kilos of garbage. Such efforts made at the grassroots level can bring huge changes.\nFriends, another piece of information has come in from Gujarat itself. A few weeks ago, ‘BhadaraviPoonam Fair’ was organized atAmbaji.More than 50 lakh people came to this fair. This fair takes place every year. The most significant aspect about it was that the people who came to the fair conducted a cleanliness campaign across a large part of Gabbar Hill. This campaign to keep the entire area around the temples clean is very inspiring.\nFriends, I always say that cleanliness is not a campaign for a day or a week but it is an endeavor to be implemented for life. We also see people around us who have devoted their entire lives to issues related to cleanliness. Loganathanji, who lives in Coimbatore, Tamil Nadu, is incomparable. During his childhood, he often used to getperturbedon seeing the torn clothes of poor children. After that, he took a vow to help such children and started donating a part of his earnings to them. When there was shortage of money, Loganathanji even cleaned toilets so that the needy children could be helped. He has been engaged in this task with complete dedication for the last 25 years and till now has helped more than 1500 children. I once again commend such efforts. Many such efforts taking place across the country not only inspire us but also ignite the will to do something new.\nMy family members, one of the biggest challenges of the 21st century is ‘Water Security’. Conserving water is no less than saving life. When we perform any work with this spirit of collectivity, we also achieve success. An example of this is the ‘AmritSarovar’ being built in every district of the country. The more than 65 thousand ‘AmritSarovars’ that India has developed during the ‘AmritMahotsav’ will benefit forthcoming generations. Now it is also our responsibility to ensure that wherever ‘AmritSarovar’ have been built, they should be regularly looked after so that they remain the main source of water conservation.\nFriends, amidst such discussions on water conservation; I also came to know about the ‘JalUtsav’ held in Amreli, Gujarat. There is also a lack of perennially flowing rivers in Gujarat, hence people have to depend mostly on rain water. During the last 20-25 years, after the efforts of the government and social organizations, the situation there has definitely changed. And hence ‘JalUtsav’ has a big role there. During the ‘JalUtsav’ held in Amreli, there were efforts to enhance awareness among the people on ‘water conservation’ and conservation of lakes. In that, water sports were also promoted and brainstorming was also done with experts on water security. The people participating in the program liked the tricolor water fountain very much. This water festival was organized by the foundation of SavjibhaiDholakia, who made a name for himself in the diamond business of Surat. I congratulate everyone involved in this and wish them all the best for doing similar work for water conservation.\nMy family members, nowadays the importance of skill development is finding acceptance all over the world. When we teach someone a skill, we not only give the person that skill; we also provide a source of income. And when I came to know that an organization has been engaged in skill development work for the last four decades, I felt even better. This institution is in Srikakulam, Andhra Pradesh and its name is ‘Beljipuram Youth Club’. Focusing on skill development, ‘Beljipuram Youth Club’ has empowered around 7000 women. Most of these women today are doing some work or the other on their own. This organization has also helped the children trapped in child labor to get out of that vicious cycle by teaching them some skill or the other. The team of ‘Beljipuram Youth Club’also taught new skills to the farmers associated with Farmer ProducerOrganizations i.e. FPOs, which has empowered a large number of farmers. This youth club is also spreading awareness in every village regarding cleanliness.It has also helped in the construction of many toilets. I congratulate and appreciate all the people associated with this organization for skill development. Today, such collective efforts are needed for skill development in every village of the country.\nFriends, when there is a collective effort towards a goal, the level of success also rises higher. I want to share with all of you an inspiring example of Ladakh. You certainly must have heard about the Pashmina Shawl. Ladakhi Pashmina is also being discussed a lot for some time now. Ladakhi Pashmina is reaching the markets around the world under the name of ‘Looms of Ladakh’. You will be surprised to know that more than 450 women from 15 villages are involved in weaving them. Earlier they used to sell their products only to the tourists coming there. But now in this era of Digital India, the products made by them have started reaching different markets in the country and the world. That means our local is now becoming global and on account of that, the earnings of these women have also increased.\nFriends, such successes of women power are present in every corner of the country. There is a need to bring such examples to the fore as much as possible. And what could be better than ‘Mann Ki Baat’ to convey this? So you too share such examples with me as much as possible. I will also try my best to bring them to you.\nMy family members, in ‘Mann Ki Baat’ we have been discussing such collective efforts which have brought about major changes in the society. Another achievement of ‘Mann Ki Baat’ is that it has made radio more popular in every household. On MyGov, I have received a letter from Ram Singh BaudhJi of Amroha in Uttar Pradesh. Ram Singh ji has been engaged in the work of collecting radio sets for the last several decades. He says that after ‘Mann Ki Baat’, people’s curiosity about his Radio Museum has increased further. Similarly, inspired by ‘Mann Ki Baat’, TeerthdhamPrernaTeerth near Ahmadabad has organized an interesting exhibition. More than a 100 antique radios from India and abroad are displayed here. Here, all the episodes of ‘Mann Ki Baat’ done till now can be heard. There are many more examples, which show how people got inspired by ‘Mann Ki Baat’ and started their own enterprise. One such example is that of Varshaji of Chamarajanagar, Karnataka, who was inspired by ‘Mann Ki Baat’ to stand on her own feet. Motivated by an episode of this program, she started the work of making organic fertilizer from bananas. This initiative of Varshaji, who is very fond of nature, has also brought employment opportunities for other people.\nMy family members, tomorrow the 27th of November, is the festival of KartikPurnima. ‘DevDeepawali’ is also celebrated on this day. And I always feel like witnessing ‘DevDeepawali’ of Kashi. This time I’ll not be able to go to Kashi but I am definitely sending my best wishes to the people of Banaras through ‘Mann Ki Baat’. This time too, lakhs of lamps will be lit on the Ghats of Kashi; there will be a grand Aarti; there will be a laser show… lakhs of people from India and abroad will enjoy ‘DevDeepawali’.\nFriends, tomorrow, on the day of the full moon, is also the Prakash Parv of Guru Nanak DevJi. Guru Nanak Ji’s precious messages are inspiring and relevant even today, not only for India but for the whole world. They inspire us to be simple, harmonious and dedicated towards others. Our Sikh brothers and sisters all over the world are seen following the teachings of Guru Nanak DevJi about the spirit of service and acts of service. I convey my very best wishes to all the listeners of Mann Ki Baat, on the Prakash Parv of Guru Nanak DevJi.\nMy family members, that’s all this time with mein ‘Mann Ki Baat’. By and by, 2023 is moving towards its end. And like every time, you and I are also thinking that look…this year has passed so quickly. But it is also true that this year has been a year of immense achievements for India, and India’s achievements are the achievements of every Indian. I am glad that ‘Mann Ki Baat’ has become a powerful medium to highlight such achievements of Indians. Next time we will talk to you again about the many successes of our countrymen. Till then, I take leave of you.\nThank you very much.\nNamaskar.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-107th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%8c-107%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%92/?comment=disable",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "’من کی بات‘ کی 107ویں قسط میں وزیراعظم کے خطاب کا  متن",
        "video_url": "https://www.youtube.com/embed/ma4ygyHq4NU?si=cRJEVqwPOkRvUUN1",
        "article": "\nمیرے پیارے ہم وطنو، نمسکار! من کی بات میں آپ کا خیر مقدم ۔  لیکن، ہم  26 نومبر  کے اِس دن کو کبھی نہیں بھلاسکتے۔ یہ وہی دن  ہے   ، جب ملک پر زبردست دہشت گردانہ حملہ کیا گیا تھا ۔ دہشت گردوں نے پورے ملک کے ساتھ ممبئی کو بھی ہلا کر رکھ دیا تھا لیکن یہ بھارت کا حوصلہ ہے،  جس نے ہمیں آزمائش سے باہر نکالا ۔ اب ہم پورے حوصلے کے ساتھ دہشت گردی پر قابو پا رہے ہیں۔ میں  ، ان تمام لوگوں کو خراج عقیدت پیش کرتا ہوں  ، جنہوں نے ممبئی حملے میں اپنی جانیں گنوائیں۔ آج ملک  ، ان بہادر   لوگوں کو یاد  کر  رہا ہے ، جنہوں نے حملے کے دوران  اپنی عظیم قربانیاں  پیش کیں۔\nمیرے  پریوار جنوں ، آج کا دن، 26 نومبر ایک اور  وجہ سے بہت اہم ہے۔   1949  ء میں  آج ہی کے دن    ،  آئین ساز اسمبلی نے بھارت کے آئین کو منظور کیا تھا اور اسے  اختیار کیا تھا۔ مجھے یاد ہے… سال  2015  ء میں، جب ہم بابا صاحب امبیڈکر کی 125 ویں یوم پیدائش منا رہے تھے،  میرے ذہن میں ایک خیال آیا کہ 26 نومبر کو یوم آئین کے طور پر منایا جائے اور تب سے ہم ہر سال  ، اس دن کو یوم آئین کے طور پر منارہے ہیں۔ میں یوم آئین کے موقع پر  ، تمام ہم وطنوں کو نیک خواہشات پیش کرتا ہوں۔  ہم مل کر یقینی طور پر شہریوں کے فرائض کو ترجیح دیتے ہوئے ایک ترقی یافتہ بھارت کا عزم حاصل کریں گے۔\nساتھیو ، ہم سب جانتے ہیں کہ آئین کو وجود میں آنے میں 2 سال 11 مہینے اور 18 دن لگے۔ آئین ساز اسمبلی کے سب سے پرانے رکن جناب سچیدانند سنہا جی تھے۔ ہمارے آئین کا مسودہ 60 سے زائد ممالک کے آئین کے قریبی مطالعہ  اور طویل غور و خوض کے بعد تیا ر کیا گیا ۔ مسودہ تیار کرنے کے بعد، حتمی ڈھانچہ  مکمل کئے جانے   سے پہلے، اس میں 2000 سے زیادہ ترامیم شامل کی گئیں۔  1950 ء میں آئین کے نافذ ہونے کے بعد سے آج تک آئین میں کل 106 ترامیم کی جا چکی ہیں۔ وقت، حالات اور ملک کے تقاضوں کے مطابق مختلف حکومتوں نے مختلف اوقات میں ترامیم کیں لیکن یہ بھی ایک بدقسمتی رہی ہے کہ آئین کی پہلی ترمیم تقریر اور اظہارِ رائے کی آزادی کو ختم کرنے سے متعلق تھی ،  جب کہ 44ویں ترمیم کے ذریعے ایمرجنسی کے دوران سرزد ہونے والی غلطیاں درست کر دی گئیں۔\nساتھیو، یہ بات پھر سے متاثر کن ہے کہ آئین ساز اسمبلی کے انہی ارکان میں سے  ، جن کو نامزد کیا گیا تھا، 15 خواتین تھیں۔ ایسی ہی ایک رکن ہنسا مہتا جی تھیں، جنہوں نے خواتین کے حقوق اور انصاف کے لیے آواز بلند کی۔ اس عرصے کے دوران، بھارت اُن ممالک میں سے ایک تھا  ، جس کے آئین نے خواتین کو ووٹنگ کے حقوق فراہم کیے تھے۔ قوم کی تعمیر کے عمل میں اجتماعی ترقی سب کے تعاون سے ہی ممکن ہے۔ یہ میرے لیے انتہائی اطمینان کی بات ہے کہ آئین کے بنانے والوں کی دور اندیشی کی تعمیل میں، بھارت کی پارلیمنٹ نے  ، اب ناری شکتی وندن  ادھینیم  پاس کیا ہے۔ ناری شکتی وندن ادھینیم ، سنکلپ شکتی کی ایک مثال ہے،  جو جمہوریت کے عزم کی قوت  ہے ۔ اس سے ترقی یافتہ بھارت کے ہمارے عزم کو پورا کرنے کی رفتار کو تقویت ملے گی۔\nمیرے پریوار جنوں ، جب عوام بڑے پیمانے پر قوم کی تعمیر کی ذمہ داری سنبھالیں گے تو دنیا کی کوئی طاقت اس ملک کو آگے بڑھنے سے نہیں روک سکتی۔ آج بھارت میں صاف نظر آرہا ہے کہ ملک کے 140 کروڑ عوام کی قیادت میں بہت سی تبدیلیاں آ رہی ہیں۔ ہم نے اس کی براہ راست مثال ، اس تہوار کے موسم میں دیکھی ہے۔ پچھلے مہینے ’ من کی بات ‘ میں میں نے ’ ووکل فار لوکل‘ یعنی مقامی مصنوعات خریدنے پر زور دیا تھا۔ گزشتہ چند دنوں میں   ملک میں دیوالی، بھیا دوج اور چھٹھ پر  4 لاکھ کروڑ روپئے سے زیادہ کا   کاروبار ہوا اور اس  عرصے کے دوران  ، لوگوں میں بھارت میں بنی اشیاء کی خریداری میں زبردست جوش و خروش دیکھا گیا۔ اب تو ہمارے بچے بھی دکان پر کچھ خریدتے وقت یہ دیکھنا شروع کر دیتے ہیں کہ ان پر میڈ اِن انڈیا  لکھا ہے یا نہیں ۔ اتنا ہی نہیں، آج کل لوگ آن لائن سامان کی خریداری کے دوران کنٹری آف اوریجن کو چیک کرنا نہیں بھولتے۔\nساتھیو، جس طرح  ’سووچھ بھارت ابھیان ‘  کی کامیابی  ایک تحریک بن  گئی ہے ، اسی طرح ’ ووکل فار لوکل ‘   کی کامیابی  ’ ایک  ترقی یافتہ بھارت – خوشحال بھارت ‘  کے دروازے کھول رہی ہے۔   ’ووکل فار لوکل‘ کی یہ مہم پورے ملک کی معیشت کو مضبوط کرتی ہے۔ ووکل فار لوکل مہم روزگار کی ضمانت ہے۔ یہ ترقی کی ضمانت ہے۔ یہی ملک کی متوازن ترقی کی ضمانت ہے۔ یہ شہری اور دیہی دونوں لوگوں کو یکساں مواقع فراہم کرتا ہے۔ اس سے مقامی مصنوعات میں ویلیو ایڈیشن کی راہ بھی ہموار ہوتی ہے اور اگر کبھی عالمی معیشت میں اتار چڑھاؤ آتے ہیں تو مقامی کے لیے ووکل کا منتر ہماری معیشت کو بھی تحفظ فراہم کرتا ہے۔\nساتھیو، بھارتی مصنوعات کے تئیں یہ جذبہ صرف تہواروں تک محدود نہیں ہونا چاہیے۔ اب شادیوں کا سیزن بھی شروع ہو چکا ہے۔ کچھ تجارتی اداروں کا اندازہ ہے کہ شادی کے اس سیزن میں تقریباً 5 لاکھ کروڑ روپئے کا کاروبار ہو سکتا ہے۔ شادیوں کی خریداری کرتے وقت، آپ سب کو صرف بھارت میں بنی مصنوعات کو اہمیت دینی چاہیے اور ہاں، جب سے شادی کا موضوع آیا ہے، ایک بات مجھے کافی عرصے سے پریشان کر رہی ہے… اور اگر میں اپنے دل کا درد اپنے گھر والوں کے سامنے نہ کھولوں تو اور کس سے کروں؟ ذرا غور کریں… ان دنوں کچھ خاندانوں کی طرف سے بیرون ملک جا کر شادیاں کرنے کا ایک نیا ماحول بنایا جا رہا ہے۔ کیا یہ سب ضروری ہے؟ اگر ہم بھارتی سرزمین پر شادیوں کی خوشیاں بھارت کے لوگوں کے درمیان منائیں گے تو ملک کا پیسہ ملک میں ہی رہے گا۔ آپ کی شادی میں ملک کے لوگوں کو کوئی نہ کوئی خدمت کرنے کا موقع ملے گا… غریب لوگ بھی اپنے بچوں کو اس موقع کے بارے میں بتائیں گے۔ کیا آپ  ’ ووکل فار لوکل ‘  کے اس مشن کو آگے بڑھا سکتے ہیں؟ ہم اپنے ملک میں شادی کی ایسی تقریبات کیوں نہیں منعقد کرتے؟ ممکن ہے  ، جس طرح کا نظام آپ چاہتے ہیں  ، آج وہ نہ ہو لیکن اگر ہم اس قسم کی تقریبات منعقد کریں گے تو نظام بھی ترقی کرے گا۔ یہ بڑے  خاندانوں سے متعلق موضوع ہے۔ مجھے امید ہے کہ میرا یہ درد  ، ان بڑے خاندانوں تک ضرور پہنچے گا۔\nمیرے  پریوار جنو ، اس تہوار کے موسم میں ایک اور بڑا رجحان دیکھا گیا ہے۔ یہ لگاتار دوسرا سال ہے  ، جب دیوالی کے موقع پر نقد ادائیگی کے ذریعے کچھ سامان خریدنے کا رجحان بتدریج کم ہو رہا ہے۔ اس کا مطلب ہے کہ لوگ اب زیادہ سے زیادہ ڈیجیٹل ادائیگیاں کر رہے ہیں۔ یہ بھی بہت حوصلہ افزا ہے۔ آپ ایک اور کام کر سکتے ہیں۔ خود فیصلہ کریں کہ ایک ماہ کے لیے آپ صرف  یو پی آئی  یا کسی بھی ڈیجیٹل میڈیم کے ذریعے ادائیگی کریں گے نہ کہ  نقد ۔ بھارت میں ڈیجیٹل انقلاب کی کامیابی نے یہ  سب ممکن بنا دیا ہے اور جب ایک مہینہ گزر جائے تو براہ کرم اپنے تجربات اور اپنی تصاویر مجھ سے شیئر کریں۔ میں آپ کو ابھی سے پیشگی نیک خواہشات پیش کرتا ہوں۔\nمیرے  پریوار جنو ، ہمارے نوجوان ساتھیوں نے ملک   کو ایک اور اہم خوشخبری سنائی ہے، جس سے ہم سب کا سر فخر سے بلند ہو جائے گا ۔ ’’ ذہانت، تخیل  اور اختراع‘‘ آج بھارتی نوجوانوں کی پہچان ہے۔ ٹیکنالوجی کے امتزاج کے ذریعے  ، ان کی دانشورانہ خصوصیات میں مسلسل اضافہ – یہ اپنے آپ میں ملک کی صلاحیت کو بڑھانے میں پیش رفت کا ایک اہم پہلو ہے۔ آپ کو یہ جان کر خوشی ہوگی کہ 2022 ء میں بھارتیوں کی جانب سے پیٹنٹ کی درخواستوں میں  31  فی صد سے زیادہ کا اضافہ ہوا ہے۔  دانشورانہ املاک کی عالمی تنظیم نے ایک انتہائی دلچسپ رپورٹ جاری کی ہے۔ یہ رپورٹ ظاہر کرتی ہے کہ پیٹنٹ فائل کرنے میں سب سے آگے رہنے والے ٹاپ 10 ممالک میں بھی ایسا پہلے کبھی نہیں ہوا۔ میں اپنے نوجوان ساتھیوں کو  ،  اس شاندار کامیابی پر مبارکباد دیتا ہوں۔ میں اپنے نوجوان ساتھیوں کو یقین دلانا چاہتا ہوں کہ ملک ہر قدم پر آپ کے ساتھ ہے۔ حکومت کی طرف سے کی گئی انتظامی اور قانونی اصلاحات کے بعد  ، آج ہمارے نوجوان نئی توانائی کے ساتھ بڑے پیمانے پر اختراعات میں مصروف ہیں۔ اگر  10 سال پہلے کے اعداد و شمار سے موازنہ کیا جائے تو  آج، ہمارے پیٹنٹ کو 10 گنا زیادہ  تیزی سے منظوری مل رہی ہے۔ ہم سب جانتے ہیں کہ پیٹنٹ نہ صرف ملک کی دانشورانہ املاک میں اضافہ کرتے ہیں ، بلکہ ان سے  نئے مواقع کے دروازے بھی کھلتے ہیں۔ یہی نہیں، یہ ہمارے اسٹارٹ اَپس کی طاقت اور صلاحیت کو بھی بڑھاتا ہے۔ آج ہمارے اسکول کے بچوں میں بھی جدت پسندی کے جذبے کو فروغ دیا جا رہا ہے۔ اٹل ٹنکرنگ لیب، اٹل انوویشن مشن، کالجوں میں انکیوبیشن سینٹر، اسٹارٹ اپ انڈیا مہم ، اسی طرح کی انتھک کوششوں کے نتائج   ہم وطنوں کے سامنے ہیں۔ یہ بھی بھارت کی نوجوان  قوت کی  ایک واضح مثال ہے : بھارت کی اختراعی قوت ۔  اس  جوش  و جذبے کے ساتھ آگے بڑھتے ہوئے، ہم ایک ترقی یافتہ بھارت کے خواب کو حاصل کریں گے اور اسی لیے میں بار بار کہتا ہوں،  ’ جے  جوان-جے  کسان ‘ ، ’ جے  وگیان-جے  انوسندھان ‘ ۔\nمیرے پیارے ہم وطنو، آپ کو یاد ہوگا کہ کچھ عرصہ پہلے  ، میں نے  ’ من کی بات ‘  میں بھارت میں بڑے پیمانے پر میلوں کے انعقاد کے بارے میں بات کی تھی۔ پھر ایک مقابلے کا خیال بھی ذہن میں آیا  ، جس میں لوگ میلوں سے متعلق تصاویر شیئر کریں گے۔  ثقافت کی وزارت نے  ، اسی سلسلے میں  ایک میلہ  مومنٹ مقابلہ منعقد کیا تھا۔ آپ کو یہ جان کر خوشی ہوگی کہ اس میں ہزاروں لوگوں نے شرکت کی اور بہت سے لوگوں نے انعامات بھی جیتے ۔ کولکاتہ کے رہنے والے راجیش دھارجی نے چرک میلہ میں غبارے اور کھلونے بیچنے والے کی اپنی حیرت انگیز تصویر کے لیے ایوارڈ جیتا۔ یہ میلہ بنگال  کے دیہی علااقوں میں بہت مشہور ہے۔ انوپم سنگھ جی کو وارانسی میں ہولی کی نمائش کے لیے میلا پورٹریٹ ایوارڈ ملا۔ ارون کمار نلی میلاجی کو ’کلاسائی دسہرہ ‘ سے متعلق ایک پرکشش پہلو دکھانے پر  ایوارڈ سے نوازا گیا۔ اسی طرح سب سے زیادہ پسند کی جانے والی تصویر میں پنڈھارپور کی عقیدت کو ظاہر کرنے والی ایک تصویر بھی شامل تھی، جسے مہاراشٹر کے جناب رال جی نے بھیجا تھا۔ اس مقابلے میں میلوں کے دوران مقامی پکوانوں کی بہت سی تصویریں نظر آئیں۔ اس میں پرولیا کے رہنے والے آلوک اویناش جی کی تصویر نے ایوارڈ جیتا ہے۔ انہوں نے ایک میلے کے دوران بنگال کے دیہی علاقوں کے کھانے کی نمائش کی تھی۔ پرنب بساک جی کی ایک تصویر، جس میں خواتین بھگوریا تہوار کے دوران قلفی سے لطف اندوز ہو رہی ہیں، کو بھی  ایوارڈ سے نوازا گیا۔ رومیلا جی نے چھتیس گڑھ کے جگدل پور میں ایک گاؤں کے میلے میں بھجیا چکھنے والی خواتین کی تصویر بھیجی تھی – جسے ایوارڈ  سے نوازا گیا۔\nساتھیو، ’من کی بات‘ کے ذریعے، میں آج ہر گاؤں، ہر اسکول، ہر پنچایت سے درخواست کرتا ہوں کہ اس طرح کے مقابلے باقاعدگی سے منعقد کریں۔ آج کل سوشل میڈیا کی  قوت بہت وسیع ہے ،  ٹیکنالوجی اور موبائل ہر گھر تک پہنچ چکے ہیں۔ آپ کے مقامی تہوار ہوں یا  مصنوعات ، آپ ان کے ذریعے بھی انہیں  دنیا تک پہنچا  سکتے ہیں۔\nساتھیو، جس طرح ہر گاؤں میں میلوں کا انعقاد ہوتا ہے، اسی طرح یہاں کے مختلف رقص  کی بھی اپنی الگ وراثتی پہچان  ہیں۔ جھارکھنڈ، اڈیشہ اور بنگال کے قبائلی علاقوں میں ایک بہت مشہور رقص ہے  ، جسے  ’ چھاؤ ‘  کہا جاتا ہے۔ سری نگر میں 15 سے 17 نومبر تک ’ایک بھارت  شریشٹھ بھارت‘ کے جذبے کے ساتھ ’چھاؤ‘ میلے کا انعقاد کیا گیا۔ اس پروگرام میں سب نے  ’ چھاؤ ‘   رقص  کا لطف اٹھایا۔ سری نگر کے نوجوانوں کو  ’ چھاؤ ‘  رقص کی تربیت دینے کے لیے ایک ورکشاپ کا بھی اہتمام کیا گیا۔ اسی طرح کٹھوعہ ضلع میں چند ہفتے قبل  ’ بسوہلی اتسو ‘  کا انعقاد کیا گیا تھا۔ یہ جگہ جموں سے 150 کلومیٹر دور ہے۔ اس تہوار میں مقامی فن، لوک رقص اور روایتی رام لیلا کا اہتمام کیا گیا۔\nساتھیو، بھارتی ثقافت کا حسن سعودی عرب میں بھی  محسوس  کیا جاتا ہے ۔ اس ماہ سعودی عرب میں  ’ سنسکرت اتسو ‘ کے نام سے ایک تقریب منعقد ہوئی۔ یہ اپنے آپ میں منفرد تھا کیونکہ پورا پروگرام سنسکرت میں تھا۔ مکالمے، موسیقی، رقص، سب کچھ سنسکرت میں، جس میں مقامی لوگوں  نے بھی شرکت کی ۔\nمیرے  پریوار جنو ، ’  سووچھ بھارت ‘ اب پورے ملک کا پسندیدہ موضوع بن گیا ہے۔ یقیناً یہ میرا  بھی پسندیدہ موضوع ہے اور جیسے ہی مجھے اس سے متعلق کوئی خبر ملتی ہے، میرا ذہن اس کی طرف مرکوز ہوجاتا ہے اور یہ فطری بات ہے کہ  ’ من کی بات ‘  میں اس کا ذکر ضرور  ہوتا ہے۔ سووچھ بھارت ابھیان نے صفائی اور عوامی حفظان صحت کے حوالے سے لوگوں کی ذہنیت کو بدل دیا ہے۔ آج یہ پہل قومی جذبے کی علامت بن گئی ہے، جس سے کروڑوں ہم وطنوں کی زندگیوں میں بہتری آئی ہے۔ اس مہم نے زندگی کے مختلف شعبوں سے تعلق رکھنے والے لوگوں  ، خصوصاً نوجوانوں کو اجتماعی شرکت کی ترغیب دی ہے۔ ایسی ہی ایک قابل ستائش کوشش سورت میں دیکھنے میں آئی ہے۔ نوجوانوں کی ایک ٹیم نے وہاں ’پروجیکٹ سورت‘ شروع کیا ہے۔ اس کا مقصد سورت کو ایک ماڈل شہر بنانا ہے  ، جو صفائی  ستھرائی اور پائیدار ترقی کی ایک بہترین مثال بن جائے۔ اس کوشش کے تحت، جس کا آغاز ’صفائی سنڈے ‘ کے نام سے ہوا تھا، سورت کے نوجوان   ،  اس سے پہلے عوامی مقامات اور ڈوماس بیچ کی صفائی کیا کرتے تھے۔ بعد میں ان لوگوں نے خلوصِ دِل سے  تاپی دریا کے کناروں کی صفائی  میں حصہ لیا اور آپ کو یہ جان کر خوشی ہوگی کہ کچھ ہی عرصے میں اس سے وابستہ افراد کی تعداد 50 ہزار سے تجاوز کر گئی ہے۔ لوگوں سے ملنے والے تعاون سے ٹیم کے اعتماد میں اضافہ ہوا  ، جس کے بعد انہوں نے کچرا اٹھانے کا کام بھی شروع کر دیا۔ آپ کو یہ جان کر حیرت ہوگی کہ اس ٹیم نے لاکھوں کلو کچرا صاف کیا ہے۔ نچلی سطح پر کی جانے والی  ، اس طرح کی کوششیں بڑی تبدیلیاں لا سکتی ہیں۔\nساتھیو، گجرات سے ہی ایک اور خبر سامنے آئی  ہے ۔ چند ہفتے پہلے امباجی میں ’ بھدراوی پونم میلے ‘ کا انعقاد کیا گیا تھا۔ اس میلے میں 50 لاکھ سے زیادہ لوگ آئے تھے۔ یہ میلہ ہر سال لگتا ہے۔ اس کا سب سے نمایاں پہلو یہ تھا کہ میلے میں آنے والے لوگوں نے گبّر پہاڑی  کے ایک بڑے حصے میں صفائی مہم  کا انعقاد کیا ۔ مندروں کے آس پاس کے پورے علاقے کو صاف رکھنے کی یہ مہم بہت متاثر کن ہے۔\nساتھیو، میں ہمیشہ کہتا ہوں کہ صفائی ایک دن یا ایک ہفتے کی مہم نہیں ہے بلکہ  یہ زندگی بھر نافذ کرنے کی کوشش ہے۔ ہم اپنے ارد گرد ایسے لوگوں کو بھی دیکھتے ہیں  ، جنہوں نے اپنی پوری زندگی صفائی سے متعلق مسائل کے لیے وقف کر رکھی ہے۔ تمل ناڈو کے کوئمبٹور میں رہنے والے لوگناتھن جی  منفرد شخصیت ہیں ۔ بچپن میں وہ اکثر غریب بچوں کے پھٹے ہوئے کپڑے دیکھ کر پریشان ہو جاتے تھے۔ اس کے بعد  ، انہوں  نے ایسے بچوں کی مدد کرنے کا عزم کیا اور اپنی کمائی کا ایک حصہ  ، انہیں عطیہ کرنا شروع کردیا۔ جب پیسے کی کمی تھی تو لوگناتھن جی نے بیت الخلا بھی صاف کئے  تاکہ ضرورت مند بچوں کی مدد کی جا سکے۔ وہ گزشتہ 25 سالوں سے پوری لگن کے ساتھ  ، اس کام میں مصروف ہیں اور اب تک 1500 سے زائد بچوں کی مدد کر چکے ہیں۔ میں ایک بار پھر ایسی کوششوں کو سراہتا ہوں۔ ملک بھر میں ہونے والی ایسی بہت سی کوششیں نہ صرف ہمیں حوصلہ دیتی ہیں بلکہ کچھ نیا کرنے کا  حوصلہ بھی   دیتی ہیں۔\nمیرے پریوار جنو ، 21ویں صدی کے سب سے بڑے چیلنجوں میں سے ایک  ’  آبی  سکیورٹی ‘  ہے۔ پانی کو بچانا زندگی بچانے سے کم نہیں ہے ۔ جب ہم اجتماعیت کے اس جذبے کے ساتھ کوئی بھی کام کرتے ہیں تو ہمیں کامیابی بھی ملتی ہے۔ اس کی ایک مثال ملک کے ہر ضلع میں بنایا جا رہا  ’ امرت سروور ‘ ہے۔ ’امرت مہوتسو‘ کے دوران بھارت نے  ، جو 65 ہزار سے زیادہ ’امرت سروور‘ تیار کیے ہیں  ، ان سے آنے والی نسلوں کو فائدہ ہوگا۔ اب یہ ہماری ذمہ داری بھی بنتی ہے کہ جہاں جہاں امرت سروور بنائے گئے ہیں، ان کی باقاعدگی سے دیکھ بھال کی جائے تاکہ وہ پانی کے تحفظ کا اہم ذریعہ  بنے رہیں۔\nساتھیو، پانی کے تحفظ پر اس طرح کے مباحثے کے درمیان؛ مجھے گجرات کے امریلی میں منعقد ہونے والے ’ جل اتسو ‘  کے بارے میں معلوم ہوا۔ گجرات میں بارہ ماسی بہنے والے دریاؤں کی بھی کمی ہے، اس لیے لوگوں کو زیادہ تر بارش کے پانی پر انحصار کرنا پڑتا ہے۔ پچھلے 20-25 سالوں میں حکومت اور سماجی تنظیموں کی کوششوں کے بعد  ، وہاں کے حالات میں تبدیلی آئی ہے اور اس لیے وہاں  ’جل اتسو ‘  کا بڑا کردار ہے۔ امریلی میں منعقد ’جل اتسو‘ کے دوران ’پانی کے تحفظ‘ اور جھیلوں کے تحفظ کے بارے میں لوگوں میں بیداری بڑھانے کی کوششیں کی گئیں۔ اس  کے تحت واٹر اسپورٹس کو بھی فروغ دیا گیا اور آبی تحفظ کے ماہرین کے ساتھ غور و فکر بھی کیا گیا ۔  اس پروگرام میں  شرکت کرنے والوں نے پانی کے ترنگے فواروں کو بہت پسند کیا ۔ یہ واٹر فیسٹیول سورت کے ہیروں کے کاروبار میں اپنا نام بنانے والے ساؤجی بھائی ڈھولکیا کی فاؤنڈیشن نے منعقد کیا تھا۔ میں  ، اس میں شامل تمام لوگوں کو مبارکباد دیتا ہوں اور پانی کے تحفظ کے لیے ، اسی طرح کے کام کرنے کے لیے نیک خواہشات کا اظہار کرتا ہوں۔\nمیرے پریوار جنو ، آج کل اسکل ڈیولپمنٹ کی اہمیت کو پوری دنیا میں پذیرائی مل رہی ہے۔ جب ہم کسی کو کوئی ہنر سکھاتے ہیں، تو ہم نہ صرف اس شخص کو وہ ہنر دیتے ہیں ، بلکہ  ہم آمدنی کا ذریعہ بھی فراہم کرتے ہیں اور جب مجھے معلوم ہوا کہ ایک تنظیم گزشتہ چار دہائیوں سے اسکل ڈیولپمنٹ کے کام میں مصروف ہے تو مجھے اور بھی اچھا لگا۔ یہ  ادارہ آندھرا پردیش  کے سری کاکولم میں ہے اور اس کا نام ’بیلجی پورم یوتھ کلب‘ ہے۔ ہنر کی ترقی پر توجہ مرکوز کرتے ہوئے، ’بیلجی پورم یوتھ کلب‘ نے تقریباً 7000 خواتین کو بااختیار بنایا ہے۔ ان میں سے زیادہ تر خواتین آج کوئی نہ کوئی کام خود کر رہی ہیں۔ اس تنظیم نے چائلڈ لیبر میں پھنسے بچوں کو کوئی نہ کوئی ہنر سکھا کر  ، اس چکر سے نکلنے میں بھی مدد کی ہے۔ ’بیلجی پورم یوتھ کلب‘ کی ٹیم نے فارمر پروڈیوسر آرگنائزیشنز یعنی ایف پی اوز سے وابستہ کسانوں کو نئے ہنر بھی سکھائے، جس نے کسانوں کی ایک بڑی تعداد کو بااختیار بنایا ہے۔ یہ یوتھ کلب ہر گاؤں میں صفائی ستھرائی کے حوالے سے بیداری بھی پھیلا رہا ہے، اس نے کئی بیت الخلاء کی تعمیر میں بھی مدد کی ہے۔ میں ہنر کے فروغ کے لیے  ، اس تنظیم سے وابستہ تمام لوگوں کو مبارکباد  پیش کرتا ہوں اور ان کی ستائش کرتا ہوں۔ آج ملک کے ہر گاؤں میں اسکل ڈیولپمنٹ کے لیے ایسی اجتماعی کوششوں کی ضرورت ہے۔\nساتھیو  ، جب کسی مقصد کے لیے اجتماعی کوشش ہوتی ہے تو کامیابی کا درجہ بھی بلند ہوجاتا ہے۔ میں آپ سب کے ساتھ لداخ کی ایک متاثر کن مثال شیئر کرنا چاہتا ہوں۔ پشمینہ شال کے بارے میں آپ نے یقیناً سنا ہوگا۔ لداخی پشمینہ کا بھی کچھ عرصے سے کافی چرچا ہو رہا ہے۔ لداخی پشمینہ ’لومز آف لداخ‘ کے نام سے دنیا بھر کے بازاروں میں پہنچ رہی ہے۔ آپ کو یہ جان کر حیرانی ہوگی کہ 15  گاؤوں  کی 450 سے زائد خواتین  ، ان کی بنائی میں شامل ہیں۔ پہلے وہ اپنی مصنوعات  ، وہاں آنے والے سیاحوں کو ہی فروخت کرتی تھیں ۔ لیکن اب ڈیجیٹل انڈیا کے اس دور میں ان کی بنائی ہوئی مصنوعات ملک اور دنیا کے مختلف بازاروں میں پہنچنا شروع ہو گئی ہیں۔ اس کا مطلب ہے کہ ہمارا لوکل اب گلوبل ہو رہا ہے اور اس کی وجہ سے  ، ان خواتین کی کمائی  میں بھی  اضافہ ہو رہا ہے۔\nساتھیو، خواتین کی  قوت کی کامیابیوں کی ایسی کہانیاں  ،  ملک کے کونے کونے میں موجود ہیں۔ ایسی مثالوں کو زیادہ سے زیادہ سامنے لانے کی ضرورت ہے اور یہ بات بتانے کے لیے ’من کی بات‘ سے بہتر اور کیا ہو سکتا ہے؟ تو آپ بھی  ، اس طرح کی مثالیں میرے ساتھ زیادہ سے زیادہ شیئر کریں۔ میں بھی انہیں آپ تک پہنچانے کی پوری کوشش کروں گا۔\nمیرے  پریوار جنو ،  ’من کی بات ‘ میں ہم ایسی اجتماعی کوششوں پر بات کر رہے ہیں  ، جن سے معاشرے میں بڑی تبدیلیاں  آئی ہیں۔ ’من کی بات‘ کی ایک اور کامیابی یہ ہے کہ اس نے ریڈیو کو ہر گھر میں مقبول بنا دیا ہے۔  مائی گوو  پر، مجھے اتر پردیش میں امروہہ کے رام سنگھ بودھ جی کا ایک خط  موصول ہوا ہے۔ رام سنگھ جی پچھلی کئی دہائیوں سے ریڈیو سیٹ جمع کرنے کے کام میں مصروف ہیں۔ ان کا کہنا ہے کہ ’ من کی بات ‘ کے بعد  ، ان کے ریڈیو میوزیم کے بارے میں لوگوں کا تجسس مزید بڑھ گیا ہے۔ اسی طرح ’من کی بات‘ سے متاثر ہو کر احمد آباد کے قریب تیرتھ دھام پریرنا تیرتھ نے ایک دلچسپ نمائش کا اہتمام کیا ہے۔ بھارت اور بیرون ملک سے 100 سے زیادہ قدیم ریڈیو یہاں دکھائے جاتے ہیں۔ یہاں، ’من کی بات‘ کے اب تک کے تمام  ایپی سوڈ  سنے جا سکتے ہیں۔ اس کے علاوہ  ، اور بھی بہت سی مثالیں ہیں، جن سے ظاہر ہوتا ہے کہ لوگ کس طرح ’من کی بات‘ سے متاثر ہوئے اور اپنا کاروبار شروع کیا۔ ایسی ہی ایک مثال کرناٹک کے چام راج نگر کی ورشا جی کی ہے، جنہوں نے ’ من کی بات ‘  سے متاثر ہو کر اپنے پیروں پر کھڑے ہو نے  کی کوشش کی ۔ اس پروگرام کی ایک قسط سے متاثر ہو کر  ، انہوں  نے کیلے سے نامیاتی کھاد بنانے کا کام شروع کیا۔ ورشا جی کی  اس  پہل سے ، جو فطرت سے بے حد پیار کرتے ہیں، دوسرے لوگوں کے لیے بھی روزگار کے مواقع  پیدا ہوئے ہیں۔\nمیرے  پریوار جنو ، کل 27 نومبر کو ، کارتک پورنیما کا تہوار ہے۔ اس دن ’دیو دیوالی‘ بھی منائی جاتی ہے اور  میں ہمیشہ  کاشی کی ’ دیو دیوالی ‘ کو دیکھنے کی خواہش رکھتا ہوں ۔ اس  مرتبہ میں کاشی نہیں جا سکوں گا لیکن میں  ’ من کی بات ‘ کے ذریعے بنارس کے لوگوں کو اپنی نیک خواہشات ضرور بھیج رہا ہوں۔ اس بار بھی کاشی کے گھاٹوں پر لاکھوں چراغ جلیں گے۔ ایک عظیم الشان آرتی ہو گی۔ ایک لیزر شو ہوگا ،  بھارت اور بیرون ملک سے لاکھوں لوگ  ’ دیو دیوالی ‘  سے لطف اندوز ہوں گے۔\nساتھیو، کل پورے چاند کے دن، گرو نانک دیو جی کا پرکاش پرو بھی ہے۔ گرو نانک جی کے قیمتی پیغامات  ، آج بھی نہ صرف بھارت بلکہ پوری دنیا کے لیے متاثر کن اور مفید ہیں۔ وہ ہمیں سادگی  ، ہم آہنگی  اور دوسروں کے لیے وقف ہونے کی  تحریک دیتے ہیں۔ پوری دنیا میں ہمارے سکھ بھائی اور بہنیں خدمت کے جذبے اور خدمت  پر عمل در آمد کرنے کے بارے میں گرو نانک دیو جی کی تعلیمات پر عمل کرتے نظر آتے ہیں۔ میں  ’ من کی بات  ‘کے تمام سننے والوں کو گرو نانک دیو جی کے  ’ پرکاش پرو  ‘ پر اپنی نیک خواہشات پیش کرتا ہوں۔\nمیرے  پریوار جنو ،  ’من کی بات ‘ میں ، اِس وقت اتنا ہی ۔ بہرحال، 2023  رفتہ رفتہ اپنے اختتام کی طرف بڑھ رہا ہے اور ہر بار کی طرح، میں اور آپ بھی سوچ رہے ہیں کہ دیکھو… یہ سال اتنی جلدی گزر گیا۔ لیکن یہ بھی سچ ہے کہ یہ سال بھارت کے لیے بے پناہ کامیابیوں کا سال رہا ہے اور بھارت کی کامیابیاں ہر بھارتی کی کامیابی ہے۔ مجھے خوشی ہے کہ ’من کی بات‘ بھارتیوں کی ایسی کامیابیوں کو اجاگر کرنے کا ایک طاقتور ذریعہ بن گیا ہے۔ اگلی بار ہم  ، آپ سے اپنے ہم وطنوں کی بہت سی کامیابیوں کے بارے میں پھر بات کریں گے۔ تب تک میں آپ سے رخصت لیتا ہوں۔\nبہت بہت شکریہ ۔\nنمسکار۔\n۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔۔ ۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔\n( ش ح ۔ و ا ۔ ع ا  )\nU.No.  1432\n"
    }
]