[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s address in the 106th Episode of ‘Mann Ki Baat’",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nMy dear countrymen, Namaskar. Welcome once again to Mann Ki Baat. This episode is taking place at a time when the entire country is enveloped in the fervour of festivities. Heartiest greetings to all of you on the occasion of the festivals.\nFriends, amid the zeal of the festivities, I wish to commence Mann Ki Baat with a news from Delhi itself. At the beginning of this month, on the occasion of Gandhi Jayanti, Khadi witnessed record sales in Delhi. Here at Connaught Place, at a single Khadi store, in a single day, people purchased goods worth over a crore and a half rupees. The ongoing Khadi Mahotsav this month has broken all its previous sales records. You will be pleased to know of another fact that earlier in the country, whereas the sale of Khadi products could barely touch thirty thousand crore rupees; now this is rising to reach almost 1.25 lakh crore rupees. The rise in the sale of Khadi means its benefit reaches myriad sections across cities and villages. Benefiting from these sales are our weavers, handicraft artisans, our farmers, cottage industries engaged in growing Ayurvedic plants, everyone is getting the benefit of this sale… and, this is the strength of the ‘Vocal for Local’ campaign… gradually the support of all you countrymen is increasing.\nFriends, today I would like to reiterate one more request to you, and insistently at that! Whenever you travel for tourism; go on a pilgrimage, do buy products made by the local artisans there.\nIn the overall budget of your travel itinerary, do include purchasing local products as an important priority. Be it ten percent, twenty percent, as much as your budget allows, you should spend it on local and spend it only there.\nFriends, like every time, this time too, in our festivals, our priority should be ‘Vocal for Local’ and let us together fulfill that dream; our dream is ‘Aatmnirbhar Bharat’. This time, let us illuminate homes only with a product which radiates the fragrance of the sweat of one of my countrymen, the talent of a youth of my country… which has provided employment to my countrymen in its making. Whatever be our daily life’s requirements, we shall buy local. But you will have to focus on one more thing, this spirit for Vocal for Local, is not limited only to festival shopping and somewhere I have seen, people buy Diwali diyas and then post ‘Vocal for Local’ on social media – No… not at all, this is just the beginning. We have to move ahead a lot, in our country. Now every necessity of life… everything is available. This vision is not limited to just buying goods from small shopkeepers and street vendors. Today India is becoming the world’s biggest manufacturing hub. Many big brands are manufacturing their products here. If we adopt those products, then Make In India gets a fillip and this too is being ‘Vocal For Local’, and Yes, while buying such products, try to insist on the pride of our country, the UPI digital payment system. Make it a habit in life, and share a selfie with that product, or with that artisan, with me on Namo App and that too through a made in India smartphone. I will share some of those posts on Social Media so that other people can also be inspired to be ‘Vocal for Local’.\nFriends, when you brighten up your Diwali with products Made In India, Made by Indians; fulfill every little need of your family locally, the sparkle of Diwali will only increase, but in the lives of those artisans, a new Diwali will shine, a dawn of life will rise, their life will become wonderful. Make India self-reliant, keep choosing ‘Make in India’, so that the Diwali of crores of countrymen along with you becomes wonderful, lively, radiant and interesting.\nMy dear countrymen, 31st October is a very special day for all of us. On this day we celebrate the birth anniversary of our Iron Man Sardar Vallabhbhai Patel. We Indians remember him, for many reasons and pay our respects. The biggest reason is – his incomparable role in integrating more than 580 princely states of the country. We know that every year on the 31st of October, the main function related to Unity Day takes place at the Statue of Unity in Gujarat. Apart from this, a very special program is being organized on Kartavya Path. You might remember that recently I had urged you to collect soil from every village, every house in the country. After collecting soil from every house, it was placed in a Kalash and then Amrit Kalash Yatras were organized. This soil collected from every corner of the country, these thousands of Amrit Kalash Yatras are now reaching Delhi. Here in Delhi, that soil will be put in an enormous Bharat Kalash and with this sacred soil, ‘Amrit Vatika’ will be built in Delhi. It will remain as a grand legacy of the Amrit Mahotsav in the heart of the country’s capital. The Azadi Ka Amrit Mahotsav, which has been going on for the last two and a half years across the country, will conclude on the 31st of October. All of you together have made it one of the longest running festivals in the world. Be it honouring our freedom fighters or Har Ghar Tiranga, in the Azadi Ka Amrit Mahotsav, people have lent a new identity to their local history. During this period, wonderful examples of community service have also been observed.\nFriends, today I am sharing with you another good news, especially to my young sons and daughters, who have the passion, dreams and resolve to do something for the country. This good news is not only for the countrymen, but it is special for you, my young friends. Just two days later, on the 31st of October, the foundation of a very big nationwide organization is being laid and that too on the birth anniversary of Sardar Sahib. The name of this organization is – Mera Yuva Bharat, i.e. My Bharat. My Bharat Organization will provide an opportunity to the youth of India to play an active role in various nation building events. This is a unique effort of integrating the youth power of India in building a developed India.\nMera Yuva Bharat’s website My Bharat is also about to be launched. I would urge the youth – I would urge them again and again that all of you Youth of my country, all you sons and daughters of my country, register on MyBharat.gov.in and sign up for various programs. The 31st of October is also the death anniversary of former Prime Minister Smt Indira Gandhi Ji. I also pay my heartfelt tribute to her.\nMy family members, our literature is one of the best mediums to deepen the sentiment of the spirit of Ek Bharat Shreshtha Bharat. I would like to share with you two very inspiring endeavours related to the glorious heritage of Tamil Nadu. I have got the opportunity to know about the famous Tamil writer Sister ShivaShankari Ji. She has done a project – Knit India, through literature. It means – to knit over a common thread and connect the country through literature. She has been working on this project for the last 16 years. Through this project she has translated literature written in 18 Indian languages. She travelled across the country several times, from Kanyakumari to Kashmir and from Imphal to Jaisalmer, so that she could interview writers and poets from different states. Shiv Shankari Ji travelled to different places and published the accounts along with travel commentaries. This is in both Tamil and English languages. There are four big volumes in this project and each volume is dedicated to a different part of India. I am proud of the strength of her resolve.\nFriends, the work of Thiru A. K. Perumal Ji of Kanyakumari is also very inspiring. He has done a commendable job of preserving the story telling tradition of Tamil Nadu. He has been engaged in this mission for the last 40 years. For this, he travels to different parts of Tamil Nadu, discovers the folk art forms and makes them a part of his book. You will be surprised to know that till now he has written around a 100 such books. Apart from this, Perumal Ji also has another passion. He likes to research on the Temple culture of Tamil Nadu. He has also done a lot of research on leather puppets, which is benefitting the local folk artists there. Shiv Shankari Ji and A.K. Perumal Ji’s efforts are exemplary to everyone. India is proud of every such effort to preserve her culture, which not only strengthens our national unity but also enhances the glory of the country, the honour of the country… infact, everything.\nMy family members, the entire country will celebrate the ‘Janjaatiya Gaurav Diwas’ on the 15th of November. This special day is associated with the birth anniversary of Bhagwan Birsa Munda. Bhagwan Birsa Munda dwells in the hearts of all of us. We can learn from his life what true courage is and what it means to stand firm on one’s resolve. He never accepted foreign rule. He envisioned a society where there was no room for injustice. He wanted that every person should be entitled to a life of dignity and equality. Bhagwan Birsa Munda always emphasized on living in harmony with nature. Even today we can say that our tribal brothers and sisters are dedicated in every way to the care and conservation of nature. For all of us, these endeavours of our Adivasi brothers and sisters is a great inspiration.\nFriends, tomorrow i.e. the 30th of October is also the death anniversary of Govind Guru Ji. Govind Guru Ji has had a very special significance in the lives of the tribal and deprived communities of Gujarat and Rajasthan. I also pay my tribute to Govind Guru Ji. In the month of November we solemnly observe the anniversary of the Mangadh massacre. I salute all the children of Ma Bharati who were martyred in that massacre.\nFriends, India has a rich history of tribal warriors. It was on this very land of India that the great Tilka Manjhi sounded the trumpet against injustice. From this very land Sidhho – Kanhu raised the voice for equality. We are proud that the warrior Tantiya Bheel was born on our soil. We remember Shaheed Veer Narayan Singh with full reverence, who stood by his people in difficult circumstances.\nBe it Veer RamJi Gond, Veer Gundadhur, Bheema Nayak, their courage still inspires us. The country still remembers the spirit that Alluri Sitaram Raju instilled in the tribal brothers and sisters. We also get a lot of inspiration from freedom fighters like Kiang Nobang and Rani Gaidinliu in the North East. It is from the tribal community that the country got women brave hearts like RajMohini Devi and Rani Kamlapati. The country is currently celebrating the 500th Birth Anniversary of Rani Durgavati Ji, who inspired the tribal society. I hope that more and more youth of the country will know about the tribal personalities of their region and derive inspiration from them. The country is grateful to its tribal society, which has always held the self-respect and upliftment of the nation paramount.\nMy dear countrymen, during this festive season, at this time in the country, the flag of sports is also flying high. Recently, after the Asian Games, Indian Players also achieved tremendous success in the Para Asian Games. India has created a new history by winning 111 medals in these games. I congratulate all the athletes participating in the Para Asian Games.\nFriends, I wish to draw your attention to the Special Olympics World Summer Games, as well. It was organized in Berlin. This competition is a wonderful opportunity for our athletes with intellectual disabilities, to display their capabilities. In this competition, the Indian Team won 200 medals including 75 Gold Medals. Be it Roller Skating, Beach Volleyball, Football or Lawn Tennis, Indian players won a flurry of medals. The life journey of these medal winners has been quite inspiring. Haryana’s Ranveer Saini has won the Gold Medal in Golf. For Ranveer, who has been suffering from autism since childhood, no challenge could reduce his passion for Golf. His mother even says that everyone in the family has now become a golfer. 16 year old T-Vishal from Puducherry won 4 medals. Siya Sarode of Goa won 4 medals including 2 Gold Medals in power lifting. Even after losing her mother at the age of 9, she did not let herself get discouraged. Anurag Prasad, resident of Durg Chhattisgarh, has won 3 Gold and 1 Silver medal in power lifting. Another such inspiring story is that of Indu Prakash of Jharkhand, who has won 2 medals in cycling. Despite being from a very ordinary family, Indu never let poverty become an obstacle in the path of her success. I am confident that the success of Indian players in these games will also inspire other children with intellectual disabilities and their families. I also urge you all to go with your family and visit such children in your village, or in the neighbourhood, who have taken part in these games or have emerged victorious. Congratulate them. And spend some moments with those children. You will undergo a new experience. God has instilled within them a certain strength that you will also get a chance to observe and feel. Do visit.\nMy family members, all of you must have certainly heard of the pilgrimage site in Gujarat, Amba Ji Mandir. This is an important Shakti Peeth, where a large number of devotees from India and abroad arrive to have a Darshan of Ma Ambe. Here on the way to Gabbar Parvat, you will be able to see sculptures of various Yoga postures and Asanas. Do you know what is special about these statues? Actually these are sculptures made from scrap; in a way, made of junk and which are very amazing. That means these statues have been made from used items that have been thrown away as scrap. Along with the darshan of Mother Goddess at Amba Ji Shakti Peeth, these statues have also become the center of attraction for the devotees. Looking at the success of this effort, a suggestion is also coming to my mind. There are many people in our country who can make such artefacts from waste. I request the Gujarat government to start a competition and invite such people. This endeavour, along with enhancing the attraction value of Gabbar Parvat, will also inspire people for the ‘Waste to Wealth’ campaign across the country.\nFriends, whenever it comes to Swachh Bharat and ‘Waste To Wealth’, we see countless examples from every corner of the country. A school named Akshar Forum in Kamrup Metropolitan District of Assam is relentlessly performing the task of inculcating Sanskar & values and values of sustainable development in children. The students studying here collect plastic waste every week, which is used in making items like eco-friendly bricks and key chains. Here students are also taught to make products from recycling and plastic waste. This awareness towards the environment at an early age will go a long way in making these children dutiful citizens of the country.\nMy family members, today there is no area of life where we are not able to see the capacity potential of woman power. In this era, when their achievements are being appreciated everywhere, we also have to remember a woman saint who showed the power of Bhakti, whose name is recorded in the golden annals of history. This year the country is celebrating the 525th birth anniversary of the great saint Mirabai. She has been an inspiring force for people across the country for many reasons. If someone is interested in music, she is a great example of dedication towards music; if someone is a lover of poetry, Meerabai’s bhajans, immersed in devotion, give one an entirely different joy; if someone believes in divine power, Mirabai’s rapt absorption in Shri Krishna can become a great inspiration for that person. Mirabai considered Saint Ravidas as her guru. She also used to say-\nGuru Miliya Raidas, Dinhi Gyan ki Gutki.\nMirabai is still a source of inspiration for the mothers, sisters and daughters of the country. Even during that period, she listened to her inner voice and stood against conservative notions. Even as a saint, she inspires us all. She came forward to strengthen Indian society and culture when the country was facing many types of invasions. We come to know from the lifetime of Mirabai how much strength there is in simplicity and modesty. I bow to Sant Mirabai.\nMy dear family members, that’s all this time in ‘Mann Ki Baat’. Every interaction with all of you fills me up with new energy. Hundreds of stories related to hope and positivity keep reaching me in your messages. I again urge you to emphasize on Aatma Nirbhar Bharat campaign. Buy local products, be Vocal for Local. Just as you keep your houses clean, keep your locality and city clean. And you know, on the 31st of October, the birth anniversary of Sardar Saheb, the country celebrates it as Unity Day; Run for Unity programs are organized at many places in the country. You too should organize the Run for Unity Programs on the 31st of October. You should also join in large numbers and strengthen the resolve of unity. Once again, I extend many best wishes for the upcoming festivals. I wish you all celebrate with joy, with your family; stay healthy, stay happy. And yes, at the time of Diwali, no such mistake should be made that any incidents of fire may occur. If someone’s life is in danger then you must take care; take care of yourself, and also take care of the entire area.\nMany best wishes.\nThank you very much.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-106%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a4%a1%e0%a4%bc%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "मन की बात की 106वीं कड़ी में प्रधानमंत्री का सम्बोधन",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nमेरे प्यारे परिवारजनों, नमस्कार। ‘मन की बात’ में आपका एक बार फिर स्वागत है। ये एपिसोड ऐसे समय में हो रहा है जब पूरे देश में त्योहारों की उमंग है आप सभी को आने वाले सभी त्योहारों की बहुत-बहुत बधाईयाँ।\nसाथियो, त्योहारों की इस उमंग के बीच, दिल्ली की एक खबर से ही मैं ‘मन की बात’ की शुरुआत करना चाहता हूँ। इस महीने की शुरुआत में गांधी जयन्ती के अवसर पर दिल्ली में खादी की रिकॉर्ड बिक्री हुई। यहाँ कनॉट प्लेस में, एक ही खादी स्टोर में, एक ही दिन में, डेढ़ करोड़ रुपये से ज्यादा का सामान लोगों ने खरीदा। इस महीने चल रहे खादी महोत्सव ने एक बार फिर बिक्री के अपने सारे पुराने रिकॉर्ड तोड़ दिए हैं। आपको एक और बात जानकार भी बहुत अच्छा लगेगा, दस साल पहले देश में जहां खादी प्रोडक्ट्स की बिक्री बड़ी मुश्किल से 30 हजार करोड़ रुपये से भी कम की थी, अब ये बढ़कर सवा लाख करोड़ रूपए के आसपास पहुँच रही है। खादी की बिक्री बढ़ने का मतलब है इसका फायदा शहर से लेकर गाँव तक में अलग-अलग वर्गों तक पहुंचता है। इस बिक्री का लाभ हमारे बुनकर, हस्तशिल्प के कारीगर, हमारे किसान, आयुर्वेदिक पौधे लगाने वाले कुटीर उद्योग सबको लाभ मिल रहा है, और, यही तो, ‘वोकल फॉर लोकल’ अभियान की ताकत है और धीरे-धीरे आप सब देशवासियों का समर्थन भी बढ़ता जा रहा है।\nसाथियो, आज मैं अपना एक और आग्रह आपके सामने दोहराना चाहता हूँ और बहुत ही आग्रहपूर्वक दोहराना चाहता हूँ। जब भी आप पर्यटन पर जाएं, तीर्थाटन पर जाएं, तो वहां के स्थानीय कलाकारों के द्वारा बनाए गए उत्पादों को जरुर खरीदें। आप अपनी उस यात्रा के कुल बजट में स्थानीय उत्पादों की खरीदी को एक महत्त्वपूर्ण प्राथमिकता के रूप में जरुर रखें। 10 परसेंट हो, 20 परसेंट हो, जितना आपका बजट बैठता हो, लोकल पर जरुर खर्च करिएगा और वहीँ पर खर्च कीजिएगा।\nसाथियो, हर बार की तरह, इस बार भी, हमारे त्योहारों में, हमारी प्राथमिकता हो ‘वोकल फॉर लोकल’ और हम मिलकर उस सपने को पूरा करें, हमारा सपना है ‘आत्मनिर्भर भारत’। इस बार ऐसे प्रोडक्ट से ही घर को रोशन करें जिसमें मेरे किसी देशवासी के पसीने की महक हो, मेरे देश के किसी युवा का talent हो, उसके बनने में मेरे देशवासियों को रोज़गार मिला हो, रोज़मर्रा की जिन्दगी की कोई भी आवश्यकता हो – हम लोकल ही लेंगे। लेकिन, आपको, एक और बात पर गौर करना होगा। ‘वोकल फॉर लोकल’ की ये भावना सिर्फ त्योहारों की खरीदारी तक के लिए ही सीमित नहीं है और कहीं तो मैंने देखा है, दीवाली का दीया लेते हैं और फिर सोशल मीडिया पर डालते हैं ‘वोकल फॉर लोकल’ – नहीं जी, वो तो शुरुआत है। हमें बहुत आगे बढना है, जीवन की हर आवश्यकता -हमारे देश में, अब, सब कुछ उपलब्ध है। ये vision केवल छोटे दुकानदारों और रेहड़ी-पटरी से सामान लेने तक सीमित नहीं है। आज भारत, दुनिया का बड़ा manufacturing HUB बन रहा है। कई बड़े brand यहीं पर अपने product को तैयार कर रहे हैं। अगर हम उन प्रोडक्ट को अपनाते हैं, तो, Make in India को बढ़ावा मिलता है, और, ये भी, ‘लोकल के लिए वोकल’ ही होना होता है, और हाँ, ऐसे प्रोडक्ट को खरीदते समय हमारे देश की शान UPI digital payment system से payment करने के आग्रही बनें, जीवन में आदत डालें, और उस प्रोडक्ट के साथ, या, उस कारीगर के साथ selfie NamoApp पर मेरे साथ share करें और वो भी Made in India smart phone से। मैं उनमें से कुछ post को सोशल मीडिया पर share करूँगा ताकि दूसरे लोगों को भी ‘वोकल फॉर लोकल’ की प्रेरणा मिले।\nसाथियो, जब आप, भारत में बने, भारतीयों द्वारा बनाए गए उत्पादों से अपनी दीवाली रौशन करेंगे, अपने परिवार की हर छोटी-मोटी आवश्यकता लोकल से पूरी करेंगे तो दीवाली की जगमगाहट और ज़्यादा बढ़ेगी ही बढ़ेगी, लेकिन, उन कारीगरों की ज़िंदगी में, एक, नयी दीवाली आयेगी, जीवन की एक सुबह आयेगी, उनका जीवन शानदार बनेगा। भारत को आत्मनिर्भर बनाइए, ‘Make in India’ ही चुनते जाइए, जिससे आपके साथ-साथ और भी करोड़ों देशवासियों की दीवाली शानदार बने, जानदार बने, रौशन बने, दिलचस्प बने।\nमेरे प्यारे देशवासियो, 31 अक्टूबर का दिन हम सभी के लिए बहुत विशेष होता है। इस दिन हमारे लौह पुरुष सरदार वल्लभभाई पटेल की जन्म-जयंती मनाते हैं। हम भारतवासी, उन्हें, कई वजहों से याद करते हैं, और श्रद्धापूर्वक नमन करते हैं। सबसे बड़ी वजह है – देश की 580 से ज्यादा रियासतों को जोड़ने में उनकी अतुलनीय भूमिका। हम जानते हैं हर साल 31 अक्टूबर को गुजरात में Statue of Unity पर एकता दिवस से जुड़ा मुख्य समारोह होता है। इस बार इसके अलावा दिल्ली में कर्तव्य पथ पर एक बहुत ही विशेष कार्यक्रम आयोजित हो रहा है। आपको याद होगा, मैंने पिछले दिनों देश के हर गाँव से, हर घर से मिट्टी संग्रह करने का आग्रह किया गया था। हर घर से मिट्टी संग्रह करने के बाद उसे कलश में रखा गया और फिर अमृत कलश यात्राएं निकाली गईं। देश के कोने-कोने से एकत्रित की गयी ये माटी, ये हजारों अमृत कलश यात्राएं अब दिल्ली पहुँच रही हैं। यहाँ दिल्ली में उस मिट्टी को एक विशाल भारत कलश में डाला जाएगा और इसी पवित्र मिट्टी से दिल्ली में ‘अमृत वाटिका’ का निर्माण होगा। यह देश की राजधानी के हृदय में अमृत महोत्सव की भव्य विरासत के रूप में मौजूद रहेगी। 31 अक्टूबर को ही देशभर में पिछले ढ़ाई साल से चल रहे आजादी के अमृत महोत्सव का समापन होगा। आप सभी ने मिलकर इसे दुनिया में सबसे लंबे समय तक चलने वाले महोत्सव में से एक बना दिया। अपने सेनानियों का सम्मान हो या फिर हर घर तिरंगा, आजादी के अमृत महोत्सव में, लोगों ने अपने स्थानीय इतिहास को, एक नई पहचान दी है। इस दौरान सामुदायिक सेवा की भी अद्भुत मिसाल देखने को मिली है।\nसाथियो, मैं आज आपको एक और खुशखबरी सुना रहा हूँ, विशेषकर मेरे नौजवान बेटे-बेटियों को, जिनके दिलों में देश के लिए कुछ करने का जज़्बा है, सपने हैं, संकल्प हैं। ये खुशखबरी देशवासियों के लिए तो है ही है, मेरे नौजवान साथियो आपके लिए विशेष है। दो दिन बाद ही 31 अक्टूबर को एक बहुत बड़े राष्ट्रव्यापी संगठन की नींव रखी जा रही है और वो भी सरदार साहब की जन्मजयन्ती के दिन। इस संगठन का नाम है – मेरा युवा भारत, यानी MYBharat. MYBharat संगठन, भारत के युवाओं को राष्ट्रनिर्माण के विभिन्न आयोजनों में अपनी सक्रिय भूमिका निभाने का अवसर देगा। ये, विकसित भारत के निर्माण में भारत की युवा शक्ति को एकजुट करने का एक अनोखा प्रयास है। मेरा युवा भारत की वेबसाइट MYBharat भी शुरू होने वाली है। मैं युवाओं से आग्रह करूँगा, बार-बार आग्रह करूंगा कि आप सभी मेरे देश के नौजवान, आप सभी मेरे देश के बेटे-बेटी MYBharat.Gov.in पर register करें और विभिन्न कार्यक्रम के लिए Sign Up करें। 31 अक्टूबर को पूर्व प्रधानमंत्री श्रीमती इंदिरा गाँधी जी की पुण्यतिथि भी है। मैं उन्हें भी भावभीनी श्रद्धांजलि अर्पित करता हूँ।\nमेरे परिवारजनों, हमारा साहित्य, literature, एक भारत-श्रेष्ठ भारत की भावना को प्रगाढ़ करने के सबसे बेहतरीन माध्यमों में से एक है। मैं आपके साथ तमिलनाडु की गौरवशाली विरासत से जुड़े दो बहुत ही प्रेरक प्रयासों को साझा करना चाहता हूँ। मुझे तमिल की प्रसिद्ध लेखिका बहन शिवशंकरी जी के बारे में जानने का अवसर मिला है। उन्होंने एक Project किया है – Knit India, Through Literature इसका मतलब है – साहित्य से देश को एक धागे में पिरोना और जोड़ना। वे इस Project पर बीते 16 सालों से काम कर रही है। इस Project के जरिए उन्होंने 18 भारतीय भाषाओं में लिखे साहित्य का अनुवाद किया है। उन्होंने कई बार कन्याकुमारी से कश्मीर तक और इंफाल से जैसलमेर तक देशभर में यात्राएँ की, ताकि अलग – अलग राज्यों के लेखकों और कवियों के Interview कर सकें। शिवशंकरी जी ने अलग – अलग जगहों पर अपनी यात्रा की, travel commentary के साथ उन्हें Publish किया है। यह तमिल और अंग्रेजी दोनों भाषाओं में है। इस Project में चार बड़े volumes हैं और हर volume भारत के अलग-अलग हिस्से को समर्पित है।  मुझे उनकी इस संकल्प शक्ति पर गर्व है।\nसाथियो, कन्याकुमारी के थिरु ए. के. पेरूमल जी का काम भी बहुत प्रेरित करने वाला है। उन्होंने तमिलनाडु के ये जो storytelling tradition है उसको संरक्षित करने का सराहनीय काम किया है। वे अपने इस मिशन में पिछले 40 सालों से जुटे हैं। इसके लिए वे तमिलनाडु के अलग-अलग हिस्सों में Travel करते हैं और Folk Art Forms को खोज कर उसे अपनी Book का हिस्सा बनाते हैं। आपको जानकर आश्चर्य होगा कि उन्होंने अब तक ऐसी करीब 100 किताबें लिख डाली हैं। इसके अलावा पेरूमल जी का एक और भी Passion है। तमिलनाडु के Temple Culture के बारे में Research करना उन्हें बहुत पसंद है। उन्होंने Leather Puppets पर भी काफी Research की है, जिसका लाभ वहाँ के स्थानीय लोक कलाकारों को हो रहा है। शिवशंकरी जी और ए. के. पेरूमल जी के प्रयास हर किसी के लिए एक मिसाल हैं। भारत को अपनी संस्कृति को सुरक्षित करने वाले ऐसे हर प्रयास पर गर्व है, जो हमारी राष्ट्रीय एकता को मजबूती देने के साथ ही देश का नाम, देश का मान, सब कुछ बढ़ाये।\nमेरे परिवारजनों, आने वाले 15 नवंबर को पूरा देश जनजातीय गौरव दिवस मनाएगा। यह विशेष दिन भगवान बिरसा मुंडा की जन्म-जयंती से जुड़ा है। भगवान बिरसा मुंडा हम सब के ह्रदय में बसे हैं। सच्चा साहस क्या है और अपनी संकल्प शक्ति पर अडिग रहना किसे कहते हैं, ये हम उनके जीवन से सीख सकते हैं। उन्होंने विदेशी शासन को कभी स्वीकार नहीं किया। उन्होंने ऐसे समाज की परिकल्पना की थी, जहाँ अन्याय के लिए कोई जगह नहीं थी। वे चाहते थे कि हर व्यक्ति को सम्मान और समानता का जीवन मिले। भगवान बिरसा मुंडा ने प्रकृति के साथ सद्भाव से रहना इस पर भी हमेशा जोर दिया। आज भी हम देख सकते हैं कि हमारे आदिवासी भाई-बहन प्रकृति की देखभाल और उसके संरक्षण के लिए हर तरह से समर्पित हैं। हम सब के लिए, हमारे आदिवासी भाई-बहनों का ये काम बहुत बड़ी प्रेरणा है।\nसाथियो, कल यानि 30 अक्टूबर को गोविन्द गुरु जी की पुण्यतिथि भी है। हमारे गुजरात और राजस्थान के आदिवासी और वंचित समुदायों के जीवन में गोविन्द गुरु जी का बहुत विशेष महत्व रहा है। गोविन्द गुरु जी को भी मैं अपनी श्रद्दांजलि अर्पित करता हूँ। नवंबर महीने में हम मानगढ़ नरसंहार की बरसी भी मनाते हैं। मैं उस नरसंहार में, शहीद माँ भारती की, सभी संतानों को नमन करता हूँ।\nसाथियो, भारतवर्ष में आदिवासी योद्धाओं का समृद्ध इतिहास रहा है। इसी भारत भूमि पर महान तिलका मांझी ने अन्याय के खिलाफ बिगुल फूंका था। इसी धरती से सिद्धो-कान्हू ने समानता की आवाज उठाई। हमें गर्व है कि जिन योद्धा टंट्या भील ने हमारी धरती पर जन्म लिया। हम शहीद वीर नारायण सिंह को पूरी श्रद्धा के साथ याद करते हैं, जो कठिन परिस्थितियों में अपने लोगों के साथ खड़े रहे। वीर रामजी गोंड हों, वीर गुंडाधुर हों, भीमा नायक हों, उनका साहस आज भी हमें प्रेरित करता है। अल्लूरी सीताराम राजू ने आदिवासी भाई-बहनों में जो अलख जगाई, उसे देश आज भी याद करता है। North East में कियांग नोबांग और रानी गाइदिन्ल्यू जैसे स्वतंत्रता सेनानियों से भी हमें काफी प्रेरणा मिलती है। आदिवासी समाज से ही देश को राजमोहिनी देवी और रानी कमलापति जैसी वीरांगनाएं मिलीं। देश इस समय आदिवासी समाज को प्रेरणा देने वाली रानी दुर्गावती जी की 500वीं जयंती मना रही हैं। मैं आशा करता हूँ कि देश के अधिक से अधिक युवा अपने क्षेत्र की आदिवासी विभूतियों के बारे में जानेंगे और उनसे प्रेरणा लेंगे। देश अपने आदिवासी समाज का कृतज्ञ है, जिन्होंने राष्ट्र के स्वाभिमान और उत्थान को हमेशा सर्वोपरि रखा है।\nमेरे प्यारे देशवासियों, त्योहारों के इस मौसम में, इस समय देश में Sports का भी परचम लहरा रहा है। पिछले दिनों Asian Games के बाद Para Asian Games में भी भारतीय खिलाड़ियों ने जबरदस्त कामयाबी हासिल की है। इन खेलों में भारत ने 111 मेडल जीतकर एक नया इतिहास रच दिया है। मैं Para Asian Games में हिस्सा लेने वाले सभी Athletes को बहुत-बहुत बधाई देता हूँ।\nसथियो, मैं आपका ध्यान Special Olympics World Summer Games की ओर भी ले जाना चाहता हूँ। इसका आयोजन बर्लिन में हुआ था। ये प्रतियोगिता हमारे Intellectual Disabilities वाले एथलीटों की अद्भुत क्षमता को सामने लाती है। इस प्रतियोगिता में भारतीय दल ने 75 Gold Medals सहित 200 पदक जीते। Roller skating हो, Beach Volleyball हो, Football हो, या Tennis, भारतीय खिलाड़ियों ने Medals की झड़ी लगा दी। इन पदक विजेताओं की Life Journey काफ़ी Inspiring रही है। हरियाणा के रणवीर सैनी ने Golf में Gold Medal जीता है। बचपन से ही Autism से जूझ रहे रणवीर के लिए कोई भी चुनौती Golf को लेकर उनके जुनून को कम नहीं कर पाई। उनकी माँ तो यहाँ तक कहती हैं कि परिवार में आज सब Golfer बन गए हैं। पुडुचेरी के 16 साल के टी-विशाल ने चार Medal जीते। गोवा की सिया सरोदे ने Powerlifting में 2 Gold Medals सहित चार पदक अपने नाम किये। 9 साल की उम्र में अपनी माँ को खोने के बाद भी उन्होंने खुद को निराश नहीं होने दिया। छत्तीसगढ़ के दुर्ग के रहने वाले अनुराग प्रसाद ने Powerlifting में तीन Gold और एक Silver Medal जीता है। ऐसे ही प्रेरक गाथा झारखंड के इंदु प्रकाश की है, जिन्होंने Cycling में दो Medal जीते हैं। बहुत ही साधारण परिवार से आने के बावजूद, इंदु ने गरीबी को कभी अपनी सफलता के सामने दीवार नहीं बनने दिया। मुझे विश्वास है कि इन खेलों में भारतीय खिलाड़ियों की सफलता Intellectual Disabilities का मुकाबला कर रहे अन्य बच्चों और परिवारों को भी प्रेरित करेगी। मेरी आप सब से भी प्रार्थना है आपके गाँव में, आपके गाँव के अगल-बगल में, ऐसे बच्चे, जिन्होंने इस खेलकूद में हिस्सा लिया है या विजयी हुए हैं, आप सपरिवार उनके साथ जाइए। उनको बधाई दीजिये। और कुछ पल उन बच्चों के साथ बिताइए। आपको एक नया ही अनुभव होगा। परमात्मा ने उनके अन्दर एक ऐसी शक्ति भरी है आपको भी उसके दर्शन का मौका मिलेगा। जरुर जाइएगा।\nमेरे परिवारजनों, आप सभी ने गुजरात के तीर्थक्षेत्र अंबाजी मंदिर के बारे में तो अवश्य ही सुना होगा। यह एक महत्वपूर्ण शक्तिपीठ है, जहां देश-विदेश से बड़ी संख्या में श्रद्धालु मां अंबे के दर्शन के लिए पहुंचते हैं। यहां गब्बर पर्वत के रास्ते में आपको विभिन्न प्रकार की योग मुद्राओं और आसनों की प्रतिमाएं दिखाई देंगी। क्या आप जानते हैं कि इन प्रतिमाओं की खास क्या बात है ? दरअसल ये Scrap से बने Sculpture हैं, एक प्रकार से कबाड़ से बने हुए और जो बेहद अद्दभुत हैं। यानि ये प्रतिमाएं इस्तेमाल हो चुकी, कबाड़ में फेक दी गयी पुरानी चीजों से बनाई गई हैं। अंबाजी शक्ति पीठ पर देवी मां के दर्शन के साथ-साथ ये प्रतिमाएं भी श्रद्धालुओं के लिए आकर्षण का केंद्र बन गई हैं। इस प्रयास की सफलता को देखकर, मेरे मन में एक सुझाव भी आ रहा है। हमारे देश में बहुत सारे ऐसे लोग हैं, जो Waste से इस तरह की कलाकृतियां बना सकते हैं। तो मेरा गुजरात सरकार से आग्रह है कि वो एक प्रतियोगिता शुरू करे और ऐसे लोगों को आमंत्रित करे। ये प्रयास, गब्बर पर्वत का आकर्षण बढ़ाने के साथ ही, पूरे देश में ‘Waste to Wealth’ अभियान के लिए लोगों को प्रेरित करेगा।\nसाथियो, जब भी स्वच्छ भारत और ‘Waste to Wealth’ की बात आती है, तो हमें, देश के कोने-कोने से अनगिनत उदाहरण देखने को मिलते हैं। असम के Kamrup Metropolitan District में Akshar Forum इस नाम का एक School बच्चों में, Sustainable Development की भावना भरने का, संस्कार का, एक निरंतर काम कर रहा है। यहां पढ़ने वाले विद्यार्थी हर हफ्ते Plastic Waste जमा करते हैं, जिसका उपयोग Eco- Friendly ईटें और चाबी की Chain जैसे सामान बनाने में होता है। यहां Students को Recycling और Plastic Waste से Products बनाना भी सिखाया जाता है। कम आयु में ही पर्यावरण के प्रति ये जागरूकता, इन बच्चों को देश का एक कर्तव्यनिष्ठ नागरिक बनाने में बहुत मदद करेगी। \nमेरे परिवारजनों, आज जीवन का कोई ऐसा क्षेत्र नहीं, जहाँ हमें नारी शक्ति का सामर्थ्य देखने को नहीं मिल रहा हो। इस दौर में, जब हर तरफ उनकी उपलब्धियों को सराहा जा रहा है, तो हमें भक्ति की शक्ति को दिखाने वाली एक ऐसी महिला संत को भी याद रखना है, जिसका नाम इतिहास के सुनहरे पन्नो में दर्ज है। देश इस वर्ष महान संत मीराबाई की 525वीं जन्म-जयंती मना रहा है। वो देशभर के लोगों के लिए कई वजहों से एक प्रेरणाशक्ति रही हैं। अगर किसी की संगीत में रूचि हो, तो वो संगीत के प्रति समर्पण का बड़ा उदाहरण ही है, अगर कोई कविताओं का प्रेमी हो, तो भक्तिरस में डूबे मीराबाई के भजन, उसे अलग ही आनंद देते हैं, अगर कोई दैवीय शक्ति में विश्वास रखता हो, तो मीराबाई का श्रीकृष्ण में लीन हो जाना उसके लिए एक बड़ी प्रेरणा बन सकता है। मीराबाई, संत रविदास को अपना गुरु मानती थी। वो कहती भी थी- \nगुरु मिलिया रैदास, दीन्ही ज्ञान की गुटकी। \nदेश की माताओं-बहनों और बेटियों के लिए मीराबाई आज भी प्रेरणापुंज हैं। उस कालखंड में भी उन्होंने अपने भीतर की आवाज़ को ही सुना और रुढ़िवादी धारणाओं के खिलाफ खड़ी हुई। एक संत के रूप में भी वे हम सबको प्रेरित करती हैं। वे भारतीय समाज और संस्कृति को तब सशक्त करने के लिए आगे आईं, जब देश कई प्रकार के हमले झेल रहा था। सरलता और सादगी में कितनी शक्ति होती है, ये हमें मीराबाई के जीवनकाल से पता चलता है। मैं संत मीराबाई को नमन करता हूं।\nमेरे प्यारे परिवारजनों, इस बार ‘मन की बात’ में इतना ही। आप सबके साथ होने वाला हर संवाद मुझे नई ऊर्जा से भर देता है। आपके संदेशों में उम्मीद और Positivity से जुड़ी सैकड़ों गाथाएं मुझ तक पहुंचती रहती हैं। मेरा फिर से आपसे आग्रह है – आत्मनिर्भर भारत अभियान पर बल दें। स्थानीय उत्पाद खरीदें, लोकल के लिए वोकल बनें। जैसे आप अपने घरों को स्वच्छ रखते हैं, वैसे ही अपने मोहल्ले और शहर को स्वच्छ रखें और आपको पता है, 31 अक्टूबर सरदार साहब की जयंती, देश, एकता के दिवस के रूप में मनाती है, देश के अनेक स्थानों पर Run for Unity के कार्यक्रम होते है, आप भी 31 अक्टूबर को Run for Unity के कार्यक्रम को आयोजित करें। बहुत बड़ी मात्रा में आप भी जुडें, एकता के संकल्प को मजबूत करें। एक बार फिर मैं आने वाले त्योहारों के लिए अनेक–अनेक शुभकामनाएं देता हूँ। आप सभी परिवार समेत खुशियां मनाएं, स्वस्थ रहें, आनंद में रहें, यही मेरी कामना है। और हाँ दिवाली के समय कहीं ऐसी गलती न हो जाये, कि कहीं आग की कोई घटनाएं हो जाए। किसी के जीवन को खतरा हो जाए तो आप जरुर संभालिये, खुद को भी संभालिये और पूरे क्षेत्र को भी संभालिये। बहुत बहुत शुभकामनाएं। बहुत-बहुत धन्यवाद।\n*****\nDS/VK\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%af-%e0%a7%a7%e0%a7%a6-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a9%e0%a6%a4-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4%e0%a7%b0-%e0%a7%a7%e0%a7%a6/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "২৯.১০.২০২৩ত ‘মন কী বাত’ৰ ১০৬সংখ্যক খণ্ডত প্ৰধানমন্ত্ৰীৰ ভাষণৰ অসমীয়া অনুবাদ",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nনমস্কাৰ,\nমোৰ মৰমৰ পৰিয়ালৰ সদস্যসকল। ‘মন কী বাত’ অনুষ্ঠানলৈ আপোনালোকক পুনৰবাৰ স্বাগতম জনাইছো। সমগ্ৰ দেশতে উৎসৱমুখৰ পৰিৱেশ বিৰাজ কৰি থকাৰ সময়ত এই খণ্ডটো সম্প্ৰচাৰ কৰা হৈছে। আগন্তুক উৎসৱৰ বাবে আপোনালোক সকলোকে বহুত বহুত অভিনন্দন জনাইছো৷\n \nবন্ধুসকল, উৎসৱৰ এই উৎসাহ-উদ্দীপনাৰ মাজত দিল্লীৰ এটা খবৰেৰে ‘মন কী বাত’ আৰম্ভ কৰিব বিচাৰিছো। চলিত মাহৰ আৰম্ভণিতে গান্ধী জয়ন্তী উপলক্ষে দিল্লীত খাদীৰ অভিলেখ পৰিমাণৰ বিক্ৰী হোৱা পৰিলক্ষিত হৈছিল। দিল্লীৰ কন’ট প্লেচৰ একমাত্ৰ খাদী ষ্ট’ৰত জনতাই এদিনতে ডেৰ কোটিতকৈও অধিক টকা মূল্যৰ সামগ্ৰী ক্ৰয় কৰিছিল। চলিত মাহত চলি থকা খাদী মহোৎসৱে পুনৰবাৰ সকলো পুৰণি বিক্ৰীৰ অভিলেখ ভংগ কৰিলে। আপোনালোকক আৰু এটা কথা জনাব বিচাৰিছো, য’ত দহ বছৰৰ আগতে দেশত খাদী সামগ্ৰীৰ বিক্ৰী প্ৰায় ৩০হাজাৰ কোটি টকাতকৈ কম আছিল, এতিয়া এয়া প্ৰায় ১.২৫ লাখ কোটি টকালৈ বৃদ্ধি পাইছে। খাদীৰ বিক্ৰী বৃদ্ধিৰ অৰ্থ হ’ল ইয়াৰ সুফল সমাজৰ বিভিন্ন শ্ৰেণীলৈ, চহৰৰ পৰা গাঁৱলৈ ধাবিত হৈছে। আমাৰ শিপিনী, হস্তশিল্প শিপিনী, আমাৰ কৃষক, কুটিৰ উদ্যোগসমূহে আয়ুৰ্বেদিক গছ ৰোপণ কৰা, এই বিক্ৰীৰ সুবিধা সকলোৱে লাভ কৰিছে আৰু, এয়াই হৈছে ‘ভোকেল ফৰ লোকেল’ অভিযানৰ শক্তি আৰু ইয়াৰ প্ৰতি ক্ৰমান্বয়ে আপোনালোক সকলো দেশবাসীৰ সমৰ্থন বৃদ্ধি পাই আহিছে৷\nবন্ধুসকল, আজি মই আপোনালোকৰ ওচৰত আৰু এটা অনুৰোধ দোঁহাৰিব বিচাৰিছো৷ যেতিয়াই আপোনালোক পৰ্যটন বা তীৰ্থযাত্ৰালৈ যায় তেতিয়াই তাত স্থানীয় শিল্পীসকলে নিৰ্মাণ কৰা সামগ্ৰীসমূহ ক্ৰয় কৰিব। আপোনালোকৰ ভ্ৰমণৰ সামগ্ৰিক বাজেটত আপোনালোকে স্থানীয় সামগ্ৰী ক্ৰয় কৰিব লাগিব। ১০ শতাংশ হওক, ২০ শতাংশ হওক, আপোনালোকৰ বাজেটে যিয়েই নহওক কিয়, আপোনালোকে সেইটো স্থানীয় কামত খৰচ কৰিব।\nবন্ধুসকল, প্ৰতিবাৰৰ দৰে এইবাৰো আমাৰ উৎসৱত আমাৰ অগ্ৰাধিকাৰ ‘ভোকেল ফৰ লোকেল’ হোৱা উচিত আৰু আহক আমি সকলোৱে মিলি সেই সপোন পূৰণ কৰোঁ, আমাৰ সপোন হৈছে এখন ‘আত্মনিৰ্ভৰ ভাৰত’ গঢ়ি তোলা। এইবাৰ ঘৰখন কেৱল এনেকুৱা এটা সামগ্ৰীৰে পোহৰাই লওঁক, য’ত মোৰ এজন দেশবাসীৰ ঘামৰ গোন্ধ আছে, মোৰ দেশৰ এজন যুৱকৰ প্ৰতিভা, যাৰ উৎপাদনে মোৰ দেশবাসীক কৰ্মসংস্থাপন প্ৰদান কৰিছে, যিয়েই নহওক কিয়-আমি স্থানীয় সামগ্ৰীহে ক্ৰয় কৰিম। কিন্তু, আৰু এটা কথা বিবেচনা কৰিব লাগিব। ‘ভোকেল ফৰ লোকেল’ৰ এই মনোভাৱ কেৱল উৎসৱৰ বজাৰ কৰাত সীমাবদ্ধ নহয় আৰু মই দেখা ক’ৰবাত মানুহে দীপাৱলী দিয়া কিনি তাৰ পিছত ছ’চিয়েল মিডিয়াত ‘ভোকেল ফৰ লোকেল’ পোষ্ট কৰে-নহয় নে৷ সেয়া মাত্ৰ আৰম্ভণিহে। আমি বহুত আগুৱাই যাব লাগিব, জীৱনৰ প্ৰতিটো প্ৰয়োজনীয়তা–আমাৰ দেশত, এতিয়া, সকলো উপলব্ধ। এই দৃষ্টিভংগী কেৱল সৰু সৰু দোকানী আৰু ৰাজপথৰ বিক্ৰেতাৰ পৰা সামগ্ৰী ক্ৰয় কৰাত সীমাবদ্ধ নহয়। আজি ভাৰত বিশ্বৰ সৰ্ববৃহৎ উৎপাদন কেন্দ্ৰ হিচাপে পৰিগণিত হৈছে। বহুতো ডাঙৰ ব্ৰেণ্ডে ইয়াত নিজৰ সামগ্ৰী নিৰ্মাণ কৰি আছে। যদি আমি সেই সামগ্ৰীসমূহ গ্ৰহণ কৰো, তেন্তে মেক ইন ইণ্ডিয়াৰ প্ৰচাৰ হয় আৰু লগতে আমি ‘ভোকেল ফৰ লোকেল’ হ’ব লাগিব৷ এই কথা মন ৰাখিব, এনে সামগ্ৰী ক্ৰয় কৰাৰ সময়ত আমি ইউপিআই ডিজিটেল পেমেণ্ট ব্যৱস্থাৰ জৰিয়তে ধনাদায় কৰিম, যাতে আমাৰ দেশক লৈ গৌৰৱ কৰিব পাৰো, জীৱনত ইয়াক অভ্যাস কৰি তোলা আৰু সেই প্ৰডাক্টৰ সৈতে বা সেই শিল্পীজনৰ সৈতে, মোৰ সৈতে NamoAppত এখন ছেলফি শ্বেয়াৰ কৰা আৰু সেইটোও এটা মেড ইন ইণ্ডিয়া স্মাৰ্ট ফোনত। সেই পোষ্টবোৰৰ কিছুমান মই ছ’চিয়েল মিডিয়াত শ্বেয়াৰ কৰিম যাতে আন মানুহেও ‘ভোকেল ফৰ লোকেল’ৰ প্ৰতি অনুপ্ৰাণিত হ’ব পাৰে।\nবন্ধুসকল, যেতিয়া আপোনালোকে ভাৰতত নিৰ্মিত, ভাৰতীয়ৰ দ্বাৰা নিৰ্মিত সামগ্ৰীৰে আপোনালোকৰ দীপাৱলী পোহৰাই তুলিব আৰু স্থানীয়ভাৱে আপোনালোকৰ পৰিয়ালৰ প্ৰতিটো সৰু সৰু প্ৰয়োজন পূৰণ কৰিব, তেতিয়া দীপাৱলীৰ উজ্বলতা বাঢ়িব, কিন্তু সেই শিপিনীসকলৰ জীৱনত এক নতুন দীপাৱলী আহিব, জীৱনৰ এক নতুন প্ৰভাত আহিব, তেওঁলোকৰ জীৱন আচৰিত হৈ পৰিব। ভাৰতক স্বাৱলম্বী কৰক, ‘মেক ইন ইণ্ডিয়া’ বাছি লওক, যাতে আপোনালোকৰ লগতে কোটি কোটি দেশবাসীৰ দীপাৱলী বিস্ময়কৰ, প্ৰাণৱন্ত, উজ্জ্বল আৰু আকৰ্ষণীয় হৈ পৰে।\nমোৰ মৰমৰ দেশবাসী, ৩১ অক্টোবৰ আমাৰ সকলোৰে বাবে এক অতি বিশেষ দিন। এই দিনটোতে আমি আমাৰ লৌহ মানৱ চৰ্দাৰ বল্লভভাই পেটেলৰ জন্মবাৰ্ষিকী উদযাপন কৰোঁ। আমি ভাৰতীয়সকলে বহু কাৰণত তেওঁক স্মৰণ কৰি শ্ৰদ্ধা জনাইছো। ইয়াৰ আটাইতকৈ ডাঙৰ কাৰণ হ’ল দেশৰ ৫৮০খনতকৈও অধিক ৰাজকীয় ৰাজ্যক সংযোগ কৰাৰ ক্ষেত্ৰত তেওঁৰ ভূমিকা অতুলনীয়। আমি জানো যে প্ৰতি বছৰে ৩১ অক্টোবৰত ঐক্য দিৱসৰ সৈতে জড়িত মূল অনুষ্ঠানটো গুজৰাটৰ ষ্টেছ্যু অফ ইউনিটীত অনুষ্ঠিত হয়। ইয়াৰ উপৰিও দিল্লীত কৰ্তব্যৰ পথত এক অতি বিশেষ কাৰ্যসূচীৰ আয়োজন কৰা হৈছে। আপোনালোকৰ হয়তো মনত আছে যে শেহতীয়াকৈ মই দেশৰ প্ৰতিখন গাঁৱৰ পৰা আৰু প্ৰতিটো ঘৰৰ পৰা মাটি সংগ্ৰহ কৰিবলৈ অনুৰোধ কৰিছিলোঁ। প্ৰতিটো ঘৰৰ পৰা মাটি সংগ্ৰহ কৰাৰ পিছত এটা কলহত ৰখা হৈছিল আৰু তাৰ পিছত অমৃত কলহ যাত্ৰা বাহিৰ কৰা হৈছিল। দেশৰ চুক-কোণৰ পৰা সংগ্ৰহ কৰা এই মাটি, এই হাজাৰ হাজাৰ অমৃত কলহ যাত্ৰা এতিয়া দিল্লীত উপস্থিত হৈছে। ইয়াত দিল্লীত সেই মাটি এটা বিশাল ভাৰত কলহত ৰখা হ’ব আৰু এই পবিত্ৰ মাটিৰে দিল্লীত ‘অমৃত বাটিকা’ নিৰ্মাণ কৰা হ’ব। ই দেশৰ ৰাজধানীৰ মাজমজিয়াত অমৃত মহোৎসৱৰ এক ভব্য উত্তৰাধিকাৰ হিচাপে সাক্ষী হৈ ৰ’ব। দেশজুৰি  বিগত ডেৰ-দুবছৰ ধৰি চলি থকা আজাদী কা অমৃত মহোৎসৱৰ ৩১ অক্টোবৰত সামৰণি পৰিব। আপোনালোক সকলোৱে মিলি ইয়াক বিশ্বৰ অন্যতম দীৰ্ঘদিনীয়া উৎসৱ হিচাপে গঢ়ি তুলিছে। সেই যোদ্ধাসকলৰ প্ৰতি সন্মানেই হওক বা ঘৰে ঘৰে ত্ৰিৰংগাই হওক, স্বাধীনতাৰ অমৃত মহোৎসৱত মানুহে নিজৰ স্থানীয় ইতিহাসক এক নতুন পৰিচয় দিছে। এই সময়ছোৱাত সমাজ সেৱাৰ আচৰিত উদাহৰণো পৰিলক্ষিত হৈছে।\nবন্ধুসকল, আজি মই আপোনালোকক, বিশেষকৈ মোৰ সৰু পুত্ৰ-কন্যাক আৰু এটা ভাল খবৰ জনাব বিচাৰিছো, যিসকলৰ দেশৰ বাবে কিবা এটা কৰাৰ আবেগ, সপোন আৰু দৃঢ়তা আছে। এই ভাল খবৰ কেৱল দেশবাসীৰ বাবেই নহয়, আপোনালোকৰ বাবেও বিশেষ, মোৰ ডেকা বন্ধুসকল। মাত্ৰ দুদিন পিছত ৩১ অক্টোবৰত এটা বিশাল দেশজোৰা সংগঠনৰ ভেটি স্থাপন কৰা হৈছে আৰু সেয়াও চৰ্দাৰ চাহাবৰ জয়ন্তীত। এই সংগঠনৰ নাম – My Young India, অৰ্থাৎ MYBharat। MYBharat সংগঠনে ভাৰতৰ যুৱক-যুৱতীসকলক বিভিন্ন জাতি গঠন অনুষ্ঠানত সক্ৰিয় ভূমিকা গ্ৰহণ কৰাৰ সুযোগ প্ৰদান কৰিব। এখন উন্নত ভাৰত গঢ়াত ভাৰতৰ যুৱ শক্তিক একত্ৰিত কৰাৰ এক অনন্য প্ৰচেষ্টা। মোৰ যুৱ ভাৰতৰ ৱেবছাইট MYBharatও মুকলি হ’বলৈ ওলাইছে। মই যুৱক-যুৱতীসকলক আহ্বান জনাইছো, বাৰে বাৰে আহ্বান জনাইছো যে মোৰ দেশৰ আপোনালোক সকলো যুৱক-যুৱতী, মোৰ দেশৰ সকলো পুত্ৰ-কন্যাই MYBharat.Gov.in ত পঞ্জীয়ন কৰি বিভিন্ন কাৰ্যসূচীত নামভৰ্তি কৰক। ৩১ অক্টোবৰতো প্ৰাক্তন প্ৰধানমন্ত্ৰী শ্ৰীমতী ইন্দিৰা গান্ধীৰ মৃত্যু বাৰ্ষিকী। লগতে তেখেতলৈ মোৰ আন্তৰিক শ্ৰদ্ধাঞ্জলি।\nমোৰ পৰিয়ালৰ সদস্যসকল, এক ভাৰত– শ্ৰেষ্ঠ ভাৰতৰ অনুভূতি গভীৰ কৰাৰ অন্যতম শ্ৰেষ্ঠ মাধ্যম হৈছে আমাৰ সাহিত্য। তামিলনাডুৰ গৌৰৱময় ঐতিহ্যৰ সৈতে জড়িত দুটা অতি প্ৰেৰণাদায়ক প্ৰচেষ্টা আপোনালোকৰ লগত শ্বেয়াৰ কৰিব বিচাৰিছো। বিখ্যাত তামিল সাহিত্যিক ভগ্নী শিৱশংকৰী জীৰ বিষয়ে জানিবলৈ সুযোগ পালো৷ তেওঁ এটা প্ৰজেক্ট কৰিছে – নিট ইণ্ডিয়া, থ্ৰু লিটাৰেচাৰ।ইয়াৰ অৰ্থ হৈছে সাহিত্যৰ জৰিয়তে দেশক এডাল সুতাৰে সংযোগ কৰা। তেওঁ বিগত ১৬ বছৰ ধৰি এই প্ৰকল্পত কাম কৰি আহিছে৷ এই প্ৰকল্পৰ জৰিয়তে তেওঁ ১৮টা ভাৰতীয় ভাষাত লিখা সাহিত্য অনুবাদ কৰিছে। কন্যাকুমাৰীৰ পৰা কাশ্মীৰলৈ আৰু ইম্ফলৰ পৰা জয়ছালমেৰলৈকে দেশৰ বিভিন্ন প্ৰান্ত ভ্ৰমণ কৰি বিভিন্ন ৰাজ্যৰ সাহিত্যিক আৰু কবিসকলৰ সাক্ষাৎকাৰ লৈছিল। শিৱশংকৰী জীয়ে বিভিন্ন ঠাই ভ্ৰমণ কৰি ট্ৰেভেল গাইডৰ লগতে সেইবোৰ প্ৰকাশ কৰিছে। ই তামিল আৰু ইংৰাজী দুয়োটা ভাষাতে আছে। এই প্ৰকল্পত চাৰিটা ডাঙৰ খণ্ড আছে আৰু প্ৰতিটো খণ্ড ভাৰতৰ বেলেগ এটা অংশৰ বাবে উৎসৰ্গিত। তেওঁৰ দৃঢ় শক্তিক লৈ গৌৰৱ অনুভৱ কৰিছো।\nবন্ধুসকল, কন্যাকুমাৰীৰ থিৰু এ কে পেৰুমাল জীৰ কামো যথেষ্ট প্ৰেৰণাদায়ক। তামিলনাডুৰ গল্প কোৱা পৰম্পৰা ৰক্ষা কৰি তেওঁ প্ৰশংসনীয় কাম কৰিছে। যোৱা ৪০ বছৰ ধৰি তেওঁ এই অভিযানত নিয়োজিত হৈ আছে। ইয়াৰ বাবে তেওঁ তামিলনাডুৰ বিভিন্ন প্ৰান্ত ভ্ৰমণ কৰি লোকশিল্প ৰূপে আৱিষ্কাৰ কৰে আৰু সেইবোৰক তেওঁৰ গ্ৰন্থৰ অংশ হিচাপে প্ৰকাশ কৰে৷ তোলে। আপোনালোকে  আচৰিত হ’ব যে এতিয়ালৈকে তেওঁ প্ৰায় ১০০ খন এনে কিতাপ লিখিছে। ইয়াৰ উপৰিও পেৰুমাল জীৰ আন এক আবেগো আছে। তেওঁ তামিলনাডুৰ মন্দিৰ সংস্কৃতিৰ বিষয়ে গৱেষণা কৰি ভাল পায়। চামৰাৰ পুতলাৰ ওপৰতো তেওঁ বহু গৱেষণা কৰিছে, যাৰ ফলত তাত স্থানীয় লোকশিল্পীসকল উপকৃত হৈছে। শিৱশংকৰী জী আৰু এ. কে. পেৰুমাল জীৰ এই প্ৰচেষ্টা সকলোৰে বাবে এক আদৰ্শ। ভাৰতে নিজৰ সংস্কৃতিক ৰক্ষা কৰা এনে প্ৰতিটো প্ৰচেষ্টাক লৈ গৌৰৱ অনুভৱ কৰে, যিয়ে আমাৰ জাতীয় ঐক্যক শক্তিশালী কৰাই নহয় দেশৰ নাম, দেশৰ সন্মান, সকলো বৃদ্ধি কৰে।\nমোৰ পৰিয়ালৰ সদস্যসকল, সমগ্ৰ দেশে ১৫ নৱেম্বৰত জনজাতীয় গৌৰৱ দিৱস পালন কৰিব। এই বিশেষ দিনটো ভগৱান বীৰছা মুণ্ডাৰ জন্ম বাৰ্ষিকীৰ লগত জড়িত। ভগৱান বীৰছা মুণ্ডা আমাৰ সকলোৰে অন্তৰত আছে৷ প্ৰকৃত সাহস কি আৰু নিজৰ সংকল্পত অটল থকাৰ অৰ্থ কি সেই বিষয়ে আমি তেওঁৰ জীৱনৰ পৰা শিকিব পাৰোঁ। তেওঁ কেতিয়াও বিদেশী শাসন মানি লোৱা নাছিল। তেওঁ এনে এখন সমাজৰ কল্পনা কৰিছিল য’ত অন্যায়ৰ কোনো স্থান নাই। তেওঁ বিচাৰিছিল প্ৰতিজন ব্যক্তিয়ে সন্মান আৰু সমতাৰ জীৱন যাপন কৰক। ভগৱান বীৰছা মুণ্ডাই সদায় প্ৰকৃতিৰ লগত মিলাপ্ৰীতিৰে জীয়াই থকাৰ ওপৰত গুৰুত্ব আৰোপ কৰিছিল। আজিও আমি দেখিবলৈ পাওঁ যে আমাৰ জনজাতীয় ভাই-ভনীসকল প্ৰকৃতিৰ যত্ন আৰু সংৰক্ষণৰ প্ৰতি সকলো প্ৰকাৰে উৎসৰ্গিত। আমাৰ সকলোৰে বাবে আমাৰ জনজাতীয় ভাই-ভনীসকলৰ এই কাম এক বৃহৎ প্ৰেৰণা।\nবন্ধুসকল, কাইলৈ অৰ্থাৎ ৩০ অক্টোবৰত গোবিন্দ গুৰুজীৰ মৃত্যু বাৰ্ষিকী। গুজৰাট আৰু ৰাজস্থানৰ আমাৰ জনজাতীয় আৰু বঞ্চিত জনগোষ্ঠীৰ জীৱনত গোবিন্দ গুৰুজীৰ এক অতি বিশেষ তাৎপৰ্য আছে। মই গোবিন্দ গুৰুজীলৈ মোৰ শ্ৰদ্ধাঞ্জলি নিবেদন কৰিছো। নৱেম্বৰ মাহত আমি মংগধ হত্যাকাণ্ডৰ বৰ্ষপূৰ্তিও পালন কৰো। সেই হত্যাকাণ্ডত শ্বহীদ হোৱা মা ভাৰতীৰ সকলো সন্তানক প্ৰণাম জনাইছো।\nবন্ধুসকল, ভাৰতবৰ্ষত জনজাতীয় যোদ্ধাৰ চহকী ইতিহাস আছে। ভাৰতৰ এই ভূমিতেই মহান তিলকা মাঞ্জীয়ে অন্যায়ৰ বিৰুদ্ধে ৰণশিঙা বজাইছিল। এই ভূমিৰ পৰাই সিধো-কানহুৱে সমতাৰ বাবে মাত মাতিছিল৷ আমি গৌৰৱান্বিত যে যোদ্ধা তন্ত্য ভীলৰ জন্ম আমাৰ এই ভূমিতে হৈছিল৷ জটিল পৰিস্থিতিত নিজৰ মানুহৰ কাষত থিয় দিয়া শ্বহীদ বীৰ নাৰায়ণ সিঙক আমি সম্পূৰ্ণ শ্ৰদ্ধাৰে স্মৰণ কৰিছো। \nবীৰ ৰামজী গণ্ডই হওক, বীৰ গুণ্ডাধুৰেই হওক বা ভীমা নায়কেই হওক, তেওঁলোকৰ সাহসে এতিয়াও আমাক অনুপ্ৰাণিত কৰে। আল্লুৰী সীতাৰাম ৰাজুৱে জনজাতীয় ভাই-ভনীৰ মনত যি মনোভাৱ জগাই তুলিছিল, সেই মনোভাৱ দেশত আজিও মনত আছে। উত্তৰ-পূৰ্বাঞ্চলৰ কিয়াং নোবাং আৰু ৰাণী গাইডিনলিউৰ দৰে স্বাধীনতা সংগ্ৰামীৰ পৰাও আমি বহুত প্ৰেৰণা পাওঁ। জনজাতি সমাজৰ পৰাই দেশে ৰাজমোহিনী দেৱী আৰু ৰাণী কমলাপতিৰ দৰে বীৰাংগনা লাভ কৰিছিল। জনজাতীয় সমাজখনক অনুপ্ৰাণিত কৰা ৰাণী দুৰ্গাৱতী জীৰ ৫০০সংখ্যক জয়ন্তী উদযাপন কৰা হৈছে। আশা কৰোঁ দেশৰ অধিক সংখ্যক যুৱকে নিজৰ অঞ্চলৰ জনজাতীয় ব্যক্তিত্বৰ বিষয়ে জানিব আৰু তেওঁলোকৰ পৰা প্ৰেৰণা ল’ব। দেশৰ আত্মসন্মান আৰু উত্থানক সদায় সৰ্বোচ্চ কৰি ৰখা জনজাতীয় সমাজৰ প্ৰতি দেশবাসী কৃতজ্ঞ।\nমোৰ মৰমৰ দেশবাসী, এই উৎসৱৰ বতৰত দেশৰ খেলুৱৈসকলে ক্ৰীড়াৰ পতাকাও উৰুৱাইছে। শেহতীয়াকৈ এছিয়ান গেমছৰ পাছত ভাৰতীয় খেলুৱৈসকলেও পেৰা এছিয়ান গেমছত ব্যাপক সফলতা অৰ্জন কৰিছে। এই খেলসমূহত ১১১টা পদক লাভ কৰি ভাৰতে এক নতুন ইতিহাসৰ সৃষ্টি কৰিছে। পেৰা এছিয়ান গেমছত অংশগ্ৰহণ কৰা সকলো খেলুৱৈকে অভিনন্দন জনাইছো।\nবন্ধুসকল, বিশেষ অলিম্পিক বিশ্ব গ্ৰীষ্মকালীন ক্ৰীড়াৰ প্ৰতিও আপোনালোকৰ দৃষ্টি আকৰ্ষণ কৰিব বিচাৰিছো। এই প্ৰতিযোগিতা বাৰ্লিনত আয়োজন কৰা হৈছিল। এই প্ৰতিযোগিতাই বৌদ্ধিক অক্ষমতা থকা আমাৰ খেলুৱৈসকলৰ আচৰিত সম্ভাৱনাক উলিয়াই আনে। এই প্ৰতিযোগিতাত ভাৰতীয় দলটোৱে ৭৫টা স্বৰ্ণ পদককে ধৰি ২০০টা পদক লাভ কৰে। ৰোলাৰ স্কেটিঙেই হওক, বীচ্চ ভলীবলেই হওক, ফুটবলেই হওক বা টেনিছেই হওক, সকলোতে ভাৰতীয় খেলুৱৈয়ে পদক লাভ কৰিছিল। এই পদক বিজয়ীসকলৰ জীৱন যাত্ৰা যথেষ্ট প্ৰেৰণাদায়ক হৈ পৰিছে। গলফত স্বৰ্ণ পদক লাভ কৰিছে হাৰিয়ানাৰ ৰণবীৰ ছাইনীয়ে। সৰুৰে পৰা অ’টিজিম ৰোগত আক্ৰান্ত ৰণবীৰৰ বাবে কোনো প্ৰত্যাহ্বানেই গ’ল্ফৰ প্ৰতি থকা আকৰ্ষণ হ্ৰাস কৰিব নোৱাৰিলে। আনকি মাকে কয় যে পৰিয়ালটোৰ সকলোৱে আজি গলফাৰ হৈ পৰিছে। পুডুচেৰীৰ ১৬ বছৰীয়া টি-বিশালে চাৰিটা পদক লাভ কৰে। ভাৰোত্তোলনত ২টা স্বৰ্ণ পদকসহ চাৰিটা পদক লাভ কৰে গোৱাৰ ছিয়া সৰোদে। ৯ বছৰ বয়সত মাকক হেৰুৱাইও তেওঁ নিজকে নিৰুৎসাহিত হ’বলৈ নিদিলে। ছত্তীশগড়ৰ দুৰ্গ নিবাসী অনুৰাগ প্ৰসাদে ভাৰোত্তোলনত তিনিটা স্বৰ্ণ আৰু এটা ৰূপৰ পদক লাভ কৰিবলৈ সক্ষম হৈছে। তেনে এক প্ৰেৰণাদায়ক কাহিনী হৈছে ঝাৰখণ্ডৰ ইন্দু প্ৰকাশৰ কাহিনী, যিয়ে চাইক্লিঙত দুটাকৈ পদক লাভ কৰিছে। অতি সহজ-সৰল পৰিয়ালৰ পৰা অহাৰ পিছতো ইন্দুৱে কেতিয়াও দৰিদ্ৰতাক নিজৰ সফলতাৰ সন্মুখত হেঙাৰ হ’বলৈ নিদিলে। এই ক্ৰীড়াসমূহত ভাৰতীয় খেলুৱৈসকলৰ সফলতাই বৌদ্ধিক অক্ষমতাৰ সন্মুখীন হোৱা আন শিশু আৰু পৰিয়ালসমূহকো অনুপ্ৰাণিত কৰিব বুলি মোৰ বিশ্বাস। লগতে আপোনালোক সকলোকে অনুৰোধ জনাও যে আপোনালোকৰ গাঁৱৰ, আপোনালোকৰ ওচৰ-চুবুৰীয়া অঞ্চলৰ এনে শিশু, যিসকলে এই খেলত অংশ লৈছে বা বিজয়ী হৈ আত্মপ্ৰকাশ কৰিছে, তেওঁলোকৰ ওচৰলৈ পৰিয়ালৰ সৈতে যাওক। তেওঁলোকক অভিনন্দন জনাওক। আৰু সেই ল’ৰা-ছোৱালীবোৰৰ লগত কিছু মুহূৰ্ত কটাওক। আপোনালোকে নতুন অভিজ্ঞতা লাভ কৰিব। ঈশ্বৰে তেওঁক ইমান শক্তিৰে ভৰাই দিছে যে আপোনালোকেও তেওঁক চোৱাৰ সুযোগ পাব। নিশ্চয় যাব।\nমোৰ পৰিয়ালৰ সদস্যসকল, গুজৰাটৰ তীৰ্থস্থান অম্বাজী মন্দিৰৰ কথা আপোনালোক সকলোৱে নিশ্চয় শুনিছে। এইটো এটা গুৰুত্বপূৰ্ণ শক্তিপীঠ, য’ত ভাৰত আৰু বিদেশৰ পৰা বৃহৎ সংখ্যক ভক্তই মা অম্বাৰ দৰ্শন কৰিবলৈ আহে। ইয়াত গব্বৰ পৰ্বতলৈ যোৱাৰ পথত আপোনালোকে বিভিন্ন ধৰণৰ যোগাসনৰ ভংগীমা আৰু আসনৰ মূৰ্তি দেখিব। এই প্ৰতিমূৰ্তিবোৰৰ বিশেষত্ব কি জানেনে? আচলতে এইবোৰ স্ক্ৰেপৰ পৰা নিৰ্মিত ভাস্কৰ্য্য, এক প্ৰকাৰে জাংকৰ পৰা নিৰ্মিত আৰু যিবোৰ অতি আচৰিত। অৰ্থাৎ এই মূৰ্তিবোৰ পুৰণি বস্তুৰ পৰা তৈয়াৰ কৰা হৈছে যিবোৰ ব্যৱহাৰ কৰি জাংকত পেলাই দিয়া হৈছিল। অম্বাজী শক্তি পীঠত মাতৃ দেৱীৰ দৰ্শনৰ সমান্তৰালকৈ এই প্ৰতিমূৰ্তিসমূহো ভক্তসকলৰ আকৰ্ষণৰ কেন্দ্ৰবিন্দু হৈ পৰিছে। এই প্ৰচেষ্টাৰ সফলতা দেখি এটা পৰামৰ্শও মোৰ মনলৈ আহিছে। আমাৰ দেশত আৱৰ্জনাৰে এনে শিল্পকৰ্ম তৈয়াৰ কৰিব পৰা বহু লোক আছে। গতিকে গুজৰাট চৰকাৰক অনুৰোধ জনাইছো যে এখন প্ৰতিযোগিতা আৰম্ভ কৰি এনে লোকক নিমন্ত্ৰণ জনাওক। এই প্ৰচেষ্টাই গব্বৰ পৰ্বতৰ আকৰ্ষণ বৃদ্ধি কৰাৰ লগতে সমগ্ৰ দেশতে ‘আৱৰ্জনা সম্পদলৈ ৰূপান্তৰ’ অভিযানৰ বাবেও জনসাধাৰণক অনুপ্ৰাণিত কৰিব।\nবন্ধুসকল, যেতিয়াই স্বচ্ছ ভাৰত আৰু ‘আৱৰ্জনাৰ পৰা সম্পদলৈ ৰূপান্তৰ’ৰ কথা আহে, তেতিয়াই আমি দেশৰ চুকে-কোণৰ পৰা অগণন উদাহৰণ দেখিবলৈ পাওঁ। অসমৰ কামৰূপ মহানগৰ জিলাৰ অক্ষৰ ফ’ৰাম নামৰ এখন বিদ্যালয়ে শিশুৰ মাজত সংস্কাৰ আৰু শিশুৰ বহনক্ষম উন্নয়নৰ মূল্যবোধৰ বীজ সিঁচাৰ কাম নিৰন্তৰ কৰি আছে। ইয়াত অধ্যয়ন কৰা ছাত্ৰ-ছাত্ৰীসকলে প্ৰতি সপ্তাহত প্লাষ্টিকৰ আৱৰ্জনা সংগ্ৰহ কৰে, যিটো ইটা আৰু চাবিৰ শিকলিৰ দৰে পৰিৱেশ অনুকূল সামগ্ৰী নিৰ্মাণত ব্যৱহাৰ কৰা হয়। ইয়াত ছাত্ৰ-ছাত্ৰীসকলক পুনৰ ব্যৱহাৰ আৰু প্লাষ্টিকৰ আৱৰ্জনাৰে সামগ্ৰী নিৰ্মাণ কৰিবলৈও শিকোৱা হয়। কম বয়সতে পৰিৱেশৰ প্ৰতি এই সজাগতাই এই শিশুসকলক দেশৰ কৰ্তব্যপৰায়ণ নাগৰিক হিচাপে গঢ়ি তোলাত বহুখিনি সহায় কৰিব।\nমোৰ পৰিয়ালৰ সদস্যসকল, আজি জীৱনৰ এনে কোনো ক্ষেত্ৰ নাই য’ত আমি নাৰী শক্তিৰ শক্তিক দেখা নাই। এই যুগত যেতিয়া তেওঁৰ এই কৃতিত্বৰ শলাগ লৈছে সকলোতে, ভক্তি শক্তি প্ৰদৰ্শন কৰা এগৰাকী সন্ত নাৰীক আমি স্মৰণ কৰিব লাগিব, যাৰ নাম ইতিহাসৰ সোণালী পৃষ্ঠাত লিপিবদ্ধ হৈ আছে। এইবাৰ দেশত মহান সন্ত মীৰাবাইৰ ৫২৫সংখ্যক জয়ন্তী উদযাপন কৰা হৈছে। বহু কাৰণত সমগ্ৰ দেশৰ মানুহৰ বাবে প্ৰেৰণাদায়ক শক্তি হিচাপে পৰিগণিত হৈছে৷ যদি কোনোবাই সংগীতৰ প্ৰতি আগ্ৰহী, তেন্তে সংগীতৰ প্ৰতি সমৰ্পণৰ এক মহান নিদৰ্শন দি গৈছে, যদি কোনোবা কবিতাপ্ৰেমী, তেন্তে ভক্তিত নিমগ্ন মীৰাবাইৰ ভজনবোৰে তেওঁক এক বেলেগ আনন্দ দিয়ে, যদি কোনোবাই ঐশ্বৰিক শক্তিত বিশ্বাস কৰে, তেন্তে মিৰাবাইৰ শ্ৰীকৃষ্ণত মগ্ন হোৱাটো তেওঁৰ বাবে এক বৃহৎ প্ৰেৰণা হ’ব পাৰে। মীৰাবাইয়ে সন্ত ৰবিদাসক নিজৰ গুৰু বুলি গণ্য কৰিছিল। তেওঁ কৈছিল-\nগুৰু মিলিয়া ৰাইদাস, দিনহি জ্ঞান কি গুটকি।\nমীৰাবাই আজিও দেশৰ মাতৃ, ভগ্নী, কন্যা সন্তানৰ বাবে প্ৰেৰণাৰ উৎস। সেই সময়ছোৱাতো তেওঁ হৃদয়ৰ কণ্ঠ শুনি ৰক্ষণশীল বিশ্বাসৰ বিৰুদ্ধে থিয় দিছিল। সন্ত হিচাপেও তেওঁ আমাৰ সকলোকে অনুপ্ৰাণিত কৰে। দেশত বহু ধৰণৰ আক্ৰমণৰ সন্মুখীন হোৱাৰ সময়ত ভাৰতীয় সমাজ আৰু সংস্কৃতিক শক্তিশালী কৰাৰ বাবে আগবাঢ়ি আহিছিল। সৰলতাত কিমান শক্তি আছে আমি মীৰাবাইৰ জীৱনকালৰ পৰাই জানিব পাৰোঁ৷ মই সন্ত মীৰাবাইক প্ৰণাম জনাইছো৷\nমোৰ মৰমৰ পৰিয়ালৰ সদস্যসকল, এইবাৰ ‘মন কী বাত’ ইমানেই? আপোনালোকৰ লগত হোৱা প্ৰতিটো যোগাযোগে মোক নতুন শক্তিৰে ভৰাই তোলে। আশা আৰু ইতিবাচকতাৰ সৈতে জড়িত শ শ কাহিনীয়ে আপোনালোকৰ বাৰ্তা মোৰ ওচৰলৈ আহি থাকে। আত্মনিৰ্ভৰশীল ভাৰত অভিযানৰ ওপৰত গুৰুত্ব দিবলৈ পুনৰ আহ্বান জনালোঁ। স্থানীয় লোকেৰ উৎপাদিত সামগ্ৰী কিনিব, ভোকেল ফৰ লোকেলক গুৰুত্ব দিয়ক। আপোনালোকে যেনেকৈ ঘৰবোৰ পৰিষ্কাৰ কৰি ৰাখে, আপোনালোকৰ স্থানীয় আৰু চহৰখন পৰিষ্কাৰ কৰি ৰাখক আৰু আপোনালোকে জানে, ৩১ অক্টোবৰত চৰ্দাৰ চাহাবৰ জন্ম বাৰ্ষিকীত দেশে ইয়াক একতা দিৱস হিচাপে পালন কৰে, দেশৰ বহু ঠাইত একতাৰ বাবে দৌৰৰ আয়োজন কৰা হয়, আপোনালোকেও ৩১ অক্টোবৰত একতাৰ বাবে দৌৰ কাৰ্যসূচী আয়োজন কৰিব। আপোনালোকেও ব্যাপক হাৰত যোগদান কৰি ঐক্যৰ সংকল্প শক্তিশালী কৰে। পুনৰবাৰ আগন্তুক উৎসৱসমূহৰ বাবে শুভেচ্ছা জ্ঞাপন কৰিলোঁ। আপোনালোক সকলোৱে পৰিয়ালৰ সৈতে এই উৎসৱ উদযাপন কৰক, সুস্থ আৰু সুখী হৈ থাকক এয়ে মোৰ কামনা। এইটো ঠিক দীপাৱলীৰ সময়ত এনে ভুল কৰিব নালাগে যাতে জুইৰ পৰা যিকোনো ঘটনা সংঘটিত হ’ব পাৰে। যদি কাৰোবাৰ জীৱন বিপদত পৰে, তেন্তে আপোনালোকে নিজৰ যত্ন ল’ব লাগিব আৰু লগতে সমগ্ৰ অঞ্চলটোৰ যত্ন ল’ব লাগিব। সকলোকে বহুত শুভচ্ছা জনালো। \nআপোনালোক সকলোকে অশেষ ধন্যবাদ৷\n*********\nDS/VK/DB/BM\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/?comment=disable",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "PM’s address in the 106th Episode of ‘Mann Ki Baat’",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nMy dear countrymen, Namaskar. Welcome once again to Mann Ki Baat. This episode is taking place at a time when the entire country is enveloped in the fervour of festivities. Heartiest greetings to all of you on the occasion of the festivals.\nFriends, amid the zeal of the festivities, I wish to commence Mann Ki Baat with a news from Delhi itself. At the beginning of this month, on the occasion of Gandhi Jayanti, Khadi witnessed record sales in Delhi. Here at Connaught Place, at a single Khadi store, in a single day, people purchased goods worth over a crore and a half rupees. The ongoing Khadi Mahotsav this month has broken all its previous sales records. You will be pleased to know of another fact that earlier in the country, whereas the sale of Khadi products could barely touch thirty thousand crore rupees; now this is rising to reach almost 1.25 lakh crore rupees. The rise in the sale of Khadi means its benefit reaches myriad sections across cities and villages. Benefiting from these sales are our weavers, handicraft artisans, our farmers, cottage industries engaged in growing Ayurvedic plants, everyone is getting the benefit of this sale… and, this is the strength of the ‘Vocal for Local’ campaign… gradually the support of all you countrymen is increasing.\nFriends, today I would like to reiterate one more request to you, and insistently at that! Whenever you travel for tourism; go on a pilgrimage, do buy products made by the local artisans there.\nIn the overall budget of your travel itinerary, do include purchasing local products as an important priority. Be it ten percent, twenty percent, as much as your budget allows, you should spend it on local and spend it only there.\nFriends, like every time, this time too, in our festivals, our priority should be ‘Vocal for Local’ and let us together fulfill that dream; our dream is ‘Aatmnirbhar Bharat’. This time, let us illuminate homes only with a product which radiates the fragrance of the sweat of one of my countrymen, the talent of a youth of my country… which has provided employment to my countrymen in its making. Whatever be our daily life’s requirements, we shall buy local. But you will have to focus on one more thing, this spirit for Vocal for Local, is not limited only to festival shopping and somewhere I have seen, people buy Diwali diyas and then post ‘Vocal for Local’ on social media – No… not at all, this is just the beginning. We have to move ahead a lot, in our country. Now every necessity of life… everything is available. This vision is not limited to just buying goods from small shopkeepers and street vendors. Today India is becoming the world’s biggest manufacturing hub. Many big brands are manufacturing their products here. If we adopt those products, then Make In India gets a fillip and this too is being ‘Vocal For Local’, and Yes, while buying such products, try to insist on the pride of our country, the UPI digital payment system. Make it a habit in life, and share a selfie with that product, or with that artisan, with me on Namo App and that too through a made in India smartphone. I will share some of those posts on Social Media so that other people can also be inspired to be ‘Vocal for Local’.\nFriends, when you brighten up your Diwali with products Made In India, Made by Indians; fulfill every little need of your family locally, the sparkle of Diwali will only increase, but in the lives of those artisans, a new Diwali will shine, a dawn of life will rise, their life will become wonderful. Make India self-reliant, keep choosing ‘Make in India’, so that the Diwali of crores of countrymen along with you becomes wonderful, lively, radiant and interesting.\nMy dear countrymen, 31st October is a very special day for all of us. On this day we celebrate the birth anniversary of our Iron Man Sardar Vallabhbhai Patel. We Indians remember him, for many reasons and pay our respects. The biggest reason is – his incomparable role in integrating more than 580 princely states of the country. We know that every year on the 31st of October, the main function related to Unity Day takes place at the Statue of Unity in Gujarat. Apart from this, a very special program is being organized on Kartavya Path. You might remember that recently I had urged you to collect soil from every village, every house in the country. After collecting soil from every house, it was placed in a Kalash and then Amrit Kalash Yatras were organized. This soil collected from every corner of the country, these thousands of Amrit Kalash Yatras are now reaching Delhi. Here in Delhi, that soil will be put in an enormous Bharat Kalash and with this sacred soil, ‘Amrit Vatika’ will be built in Delhi. It will remain as a grand legacy of the Amrit Mahotsav in the heart of the country’s capital. The Azadi Ka Amrit Mahotsav, which has been going on for the last two and a half years across the country, will conclude on the 31st of October. All of you together have made it one of the longest running festivals in the world. Be it honouring our freedom fighters or Har Ghar Tiranga, in the Azadi Ka Amrit Mahotsav, people have lent a new identity to their local history. During this period, wonderful examples of community service have also been observed.\nFriends, today I am sharing with you another good news, especially to my young sons and daughters, who have the passion, dreams and resolve to do something for the country. This good news is not only for the countrymen, but it is special for you, my young friends. Just two days later, on the 31st of October, the foundation of a very big nationwide organization is being laid and that too on the birth anniversary of Sardar Sahib. The name of this organization is – Mera Yuva Bharat, i.e. My Bharat. My Bharat Organization will provide an opportunity to the youth of India to play an active role in various nation building events. This is a unique effort of integrating the youth power of India in building a developed India.\nMera Yuva Bharat’s website My Bharat is also about to be launched. I would urge the youth – I would urge them again and again that all of you Youth of my country, all you sons and daughters of my country, register on MyBharat.gov.in and sign up for various programs. The 31st of October is also the death anniversary of former Prime Minister Smt Indira Gandhi Ji. I also pay my heartfelt tribute to her.\nMy family members, our literature is one of the best mediums to deepen the sentiment of the spirit of Ek Bharat Shreshtha Bharat. I would like to share with you two very inspiring endeavours related to the glorious heritage of Tamil Nadu. I have got the opportunity to know about the famous Tamil writer Sister ShivaShankari Ji. She has done a project – Knit India, through literature. It means – to knit over a common thread and connect the country through literature. She has been working on this project for the last 16 years. Through this project she has translated literature written in 18 Indian languages. She travelled across the country several times, from Kanyakumari to Kashmir and from Imphal to Jaisalmer, so that she could interview writers and poets from different states. Shiv Shankari Ji travelled to different places and published the accounts along with travel commentaries. This is in both Tamil and English languages. There are four big volumes in this project and each volume is dedicated to a different part of India. I am proud of the strength of her resolve.\nFriends, the work of Thiru A. K. Perumal Ji of Kanyakumari is also very inspiring. He has done a commendable job of preserving the story telling tradition of Tamil Nadu. He has been engaged in this mission for the last 40 years. For this, he travels to different parts of Tamil Nadu, discovers the folk art forms and makes them a part of his book. You will be surprised to know that till now he has written around a 100 such books. Apart from this, Perumal Ji also has another passion. He likes to research on the Temple culture of Tamil Nadu. He has also done a lot of research on leather puppets, which is benefitting the local folk artists there. Shiv Shankari Ji and A.K. Perumal Ji’s efforts are exemplary to everyone. India is proud of every such effort to preserve her culture, which not only strengthens our national unity but also enhances the glory of the country, the honour of the country… infact, everything.\nMy family members, the entire country will celebrate the ‘Janjaatiya Gaurav Diwas’ on the 15th of November. This special day is associated with the birth anniversary of Bhagwan Birsa Munda. Bhagwan Birsa Munda dwells in the hearts of all of us. We can learn from his life what true courage is and what it means to stand firm on one’s resolve. He never accepted foreign rule. He envisioned a society where there was no room for injustice. He wanted that every person should be entitled to a life of dignity and equality. Bhagwan Birsa Munda always emphasized on living in harmony with nature. Even today we can say that our tribal brothers and sisters are dedicated in every way to the care and conservation of nature. For all of us, these endeavours of our Adivasi brothers and sisters is a great inspiration.\nFriends, tomorrow i.e. the 30th of October is also the death anniversary of Govind Guru Ji. Govind Guru Ji has had a very special significance in the lives of the tribal and deprived communities of Gujarat and Rajasthan. I also pay my tribute to Govind Guru Ji. In the month of November we solemnly observe the anniversary of the Mangadh massacre. I salute all the children of Ma Bharati who were martyred in that massacre.\nFriends, India has a rich history of tribal warriors. It was on this very land of India that the great Tilka Manjhi sounded the trumpet against injustice. From this very land Sidhho – Kanhu raised the voice for equality. We are proud that the warrior Tantiya Bheel was born on our soil. We remember Shaheed Veer Narayan Singh with full reverence, who stood by his people in difficult circumstances.\nBe it Veer RamJi Gond, Veer Gundadhur, Bheema Nayak, their courage still inspires us. The country still remembers the spirit that Alluri Sitaram Raju instilled in the tribal brothers and sisters. We also get a lot of inspiration from freedom fighters like Kiang Nobang and Rani Gaidinliu in the North East. It is from the tribal community that the country got women brave hearts like RajMohini Devi and Rani Kamlapati. The country is currently celebrating the 500th Birth Anniversary of Rani Durgavati Ji, who inspired the tribal society. I hope that more and more youth of the country will know about the tribal personalities of their region and derive inspiration from them. The country is grateful to its tribal society, which has always held the self-respect and upliftment of the nation paramount.\nMy dear countrymen, during this festive season, at this time in the country, the flag of sports is also flying high. Recently, after the Asian Games, Indian Players also achieved tremendous success in the Para Asian Games. India has created a new history by winning 111 medals in these games. I congratulate all the athletes participating in the Para Asian Games.\nFriends, I wish to draw your attention to the Special Olympics World Summer Games, as well. It was organized in Berlin. This competition is a wonderful opportunity for our athletes with intellectual disabilities, to display their capabilities. In this competition, the Indian Team won 200 medals including 75 Gold Medals. Be it Roller Skating, Beach Volleyball, Football or Lawn Tennis, Indian players won a flurry of medals. The life journey of these medal winners has been quite inspiring. Haryana’s Ranveer Saini has won the Gold Medal in Golf. For Ranveer, who has been suffering from autism since childhood, no challenge could reduce his passion for Golf. His mother even says that everyone in the family has now become a golfer. 16 year old T-Vishal from Puducherry won 4 medals. Siya Sarode of Goa won 4 medals including 2 Gold Medals in power lifting. Even after losing her mother at the age of 9, she did not let herself get discouraged. Anurag Prasad, resident of Durg Chhattisgarh, has won 3 Gold and 1 Silver medal in power lifting. Another such inspiring story is that of Indu Prakash of Jharkhand, who has won 2 medals in cycling. Despite being from a very ordinary family, Indu never let poverty become an obstacle in the path of her success. I am confident that the success of Indian players in these games will also inspire other children with intellectual disabilities and their families. I also urge you all to go with your family and visit such children in your village, or in the neighbourhood, who have taken part in these games or have emerged victorious. Congratulate them. And spend some moments with those children. You will undergo a new experience. God has instilled within them a certain strength that you will also get a chance to observe and feel. Do visit.\nMy family members, all of you must have certainly heard of the pilgrimage site in Gujarat, Amba Ji Mandir. This is an important Shakti Peeth, where a large number of devotees from India and abroad arrive to have a Darshan of Ma Ambe. Here on the way to Gabbar Parvat, you will be able to see sculptures of various Yoga postures and Asanas. Do you know what is special about these statues? Actually these are sculptures made from scrap; in a way, made of junk and which are very amazing. That means these statues have been made from used items that have been thrown away as scrap. Along with the darshan of Mother Goddess at Amba Ji Shakti Peeth, these statues have also become the center of attraction for the devotees. Looking at the success of this effort, a suggestion is also coming to my mind. There are many people in our country who can make such artefacts from waste. I request the Gujarat government to start a competition and invite such people. This endeavour, along with enhancing the attraction value of Gabbar Parvat, will also inspire people for the ‘Waste to Wealth’ campaign across the country.\nFriends, whenever it comes to Swachh Bharat and ‘Waste To Wealth’, we see countless examples from every corner of the country. A school named Akshar Forum in Kamrup Metropolitan District of Assam is relentlessly performing the task of inculcating Sanskar & values and values of sustainable development in children. The students studying here collect plastic waste every week, which is used in making items like eco-friendly bricks and key chains. Here students are also taught to make products from recycling and plastic waste. This awareness towards the environment at an early age will go a long way in making these children dutiful citizens of the country.\nMy family members, today there is no area of life where we are not able to see the capacity potential of woman power. In this era, when their achievements are being appreciated everywhere, we also have to remember a woman saint who showed the power of Bhakti, whose name is recorded in the golden annals of history. This year the country is celebrating the 525th birth anniversary of the great saint Mirabai. She has been an inspiring force for people across the country for many reasons. If someone is interested in music, she is a great example of dedication towards music; if someone is a lover of poetry, Meerabai’s bhajans, immersed in devotion, give one an entirely different joy; if someone believes in divine power, Mirabai’s rapt absorption in Shri Krishna can become a great inspiration for that person. Mirabai considered Saint Ravidas as her guru. She also used to say-\nGuru Miliya Raidas, Dinhi Gyan ki Gutki.\nMirabai is still a source of inspiration for the mothers, sisters and daughters of the country. Even during that period, she listened to her inner voice and stood against conservative notions. Even as a saint, she inspires us all. She came forward to strengthen Indian society and culture when the country was facing many types of invasions. We come to know from the lifetime of Mirabai how much strength there is in simplicity and modesty. I bow to Sant Mirabai.\nMy dear family members, that’s all this time in ‘Mann Ki Baat’. Every interaction with all of you fills me up with new energy. Hundreds of stories related to hope and positivity keep reaching me in your messages. I again urge you to emphasize on Aatma Nirbhar Bharat campaign. Buy local products, be Vocal for Local. Just as you keep your houses clean, keep your locality and city clean. And you know, on the 31st of October, the birth anniversary of Sardar Saheb, the country celebrates it as Unity Day; Run for Unity programs are organized at many places in the country. You too should organize the Run for Unity Programs on the 31st of October. You should also join in large numbers and strengthen the resolve of unity. Once again, I extend many best wishes for the upcoming festivals. I wish you all celebrate with joy, with your family; stay healthy, stay happy. And yes, at the time of Diwali, no such mistake should be made that any incidents of fire may occur. If someone’s life is in danger then you must take care; take care of yourself, and also take care of the entire area.\nMany best wishes.\nThank you very much.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-106%e0%aa%ae%e0%ab%80-%e0%aa%95%e0%aa%a1%e0%ab%80%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%b8%e0%aa%be%e0%aa%b0%e0%aa%a3-%e0%aa%a4%e0%aa%be/?comment=disable",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "મન કી બાત (106મી કડી)પ્રસારણ તારીખ:29-10-2023",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nમારા પ્રિય પરિવારજનો, નમસ્કાર, ‘મન કી બાત’માં આપનું ફરી સ્વાગત છે. આ એપીસોડ એવા સમયમાં થઇ રહ્યો છે. જયારે સમગ્ર દેશમાં તહેવારોનો ઉમંગ છે. આપ સહુને આવનારા બધા તહેવારોના ખૂબ ખૂબ અભિનંદન.\nસાથીઓ, તહેવારોના આ ઉમંગની વચ્ચે, દિલ્લીના એક સમાચારથી જ હું મન કી બાતની શરૂઆત કરવા માંગું છું. આ મહિનાની શરૂઆતમાં ગાંધી જયંતિના અવસર પર દિલ્લીમાં ખાદીનું વિક્રમજનક વેચાણ થયું. અહીં કોનોટ પ્લેસમાં, એક જ ખાદી સ્ટોરમાં, એક જ દિવસમાં, દોઢ કરોડથી વધુ રૂપિયાનો સામાન લોકોએ ખરીદ્યો. આ મહિને ચાલી રહેલા ખાદી મહોત્સવે ફરી એક વાર વેચાણના પોતાના બધા જ જૂના વિક્રમો તોડી નાંખ્યા છે. તમને એક બીજી વાત જાણીને પણ સારૂં લાગશે, ૧૦ વર્ષ પહેલાં દેશમાં જ્યાં ખાદી ઉત્પાદનોનું વેચાણ ખૂબ મુશ્કેલીથી ૩૦ હજાર કરોડ રૂપિયાથી પણ ઓછું હતું, હવે તે વધીને સવા લાખ કરોડ રૂપિયાની આસપાસ પહોંચી રહ્યું છે. ખાદીનું વેચાણ વધવાનો અર્થ છે, તેનો ફાયદો શહેરથી લઇ ગામ સુધીમાં અલગ–અલગ વર્ગો સુધી પહોંચે છે. આ વેચાણનો લાભ આપણા વણકરો, હસ્તશિલ્પના કારીગરો, આપણા ખેડૂતો, આયુર્વેદિક છોડ લગાવનારા કુટિર ઉદ્યોગ બધાને મળી રહ્યો છે, અને આ જ તો ‘વોકલ ફોર લોકલ’ અભિયાનની તાકાત છે અને ધીરેધીરે આપ સહુ દેશવાસીઓનું સમર્થન પણ વધતું જઇ રહ્યું છે.\nસાથીઓ, આજે હું મારો એક અનુરોધ તમારી સામે ફરી કહેવા માંગું છું અને ખૂબ જ આગ્રહપૂર્વક ફરીથી કહેવા માંગું છું. જયારે પણ તમે પર્યટન પર જાવ, તીર્થાટન પર જાવ, તો ત્યાંના સ્થાનિક કલાકારો દ્વારા બનાવવામાં આવેલાં ઉત્પાદનોને અવશ્ય ખરીદો. તમે તમારી એ યાત્રાના કુલ બજેટમાં સ્થાનિક ઉત્પાદનોની ખરીદીને એક મહત્વપૂર્ણ પ્રાથમિકતાના રૂપમાં જરૂર રાખો. ૧૦ ટકા હોય, ૨૦ ટકા હોય, જેટલું તમારૂં બજેટ બેસતું હોય, લોકલ પર જરૂર ખર્ચ કરજો અને ત્યાંજ ખર્ચ કરજો.\nસાથીઓ, દર વખતની જેમ, આ વખતે પણ, આપણા તહેવારોમાં આપણી પ્રાથમિકતા ‘વોકલ ફોર લોકલ’ હોય અને આપણે મળીને તે સપનાને પૂરૂં કરીએ, આપણું સપનું છે ‘આત્મનિર્ભર ભારત’. આ વખતે એવા ઉત્પાદનથી જ ઘરને પ્રકાશિત કરીએ જેમાં મારા કોઇ દેશવાસીના પરસેવાની સુગંધ હોય, મારા દેશના કોઇ યુવાનની પ્રતિભા હોય, તેના બનવામાં મારા દેશવાસીને રોજગાર મળતો હોય, રોજીંદી જીંદગીની કોઇપણ આવશ્યકતા હોય– આપણે લોકલ જ લઇશું. પરંતુ, તમારે, એક બીજી વાત પર ધ્યાન રાખવું પડશે. ‘વોકલ ફોર લોકલ’ની આ ભાવના માત્ર તહેવારોની ખરીદી સુધી જ સીમીત નથી અને ક્યાંક તો મેં જોયું છે, દિવાળીનો દિવડો લે છે અને પછી સોશિયલ મિડિયા પર મૂકે છે ‘વોકલ ફોર લોકલ’. ના જી, તે તો શરૂઆત છે. આપણે ઘણું આગળ વધવાનું છે, જીવનની દરેક આવશ્યકતા– આપણા દેશમાં, હવે, બધું જ ઉપલબ્ધ છે. આ દ્રષ્ટિકોણ માત્ર નાના દુકાનદારો અને લારીગલ્લા પરથી સામાન લેવા સુધી સીમીત નથી. આજે ભારત, દુનિયાનું મોટું મેન્યુફેક્ચરીંગ હબ બની રહ્યું છે. અનેક મોટી બ્રાન્ડ અહીં પોતાની પ્રોડક્ટ તૈયાર કરી રહી છે. જો આપણે તે પ્રોડક્ટને અપનાવીએ તો, મેક ઇન ઇન્ડિયાને ઉત્તેજન મળે છે, અને એ પણ, ‘લોકલ માટે વોકલ’ જ થવાનું હોય છે, અને હા, આવા પ્રોડક્ટને ખરીદતાં સમયે આપણા દેશની શાન યુપીઆઇ ડીજીટલ પેમેન્ટ સીસ્ટમથી પેમેન્ટ કરવાના આગ્રહી બનીએ, જીવનમાં ટેવ રાખીએ, અને તે પ્રોડક્ટની સાથે, અથવા, તે કારીગરની સાથે સેલ્ફી નમો એપ પર મારી સાથે શેર કરો અને તે પણ મેડ ઇન ઇન્ડિયા સ્માર્ટ ફોનથી. હું તેમાંથી કેટલીક પોસ્ટને સોશિયલ મિડિયા પર શેર કરીશ જેથી બીજા લોકોને પણ ‘વોકલ ફોર લોકલ’ની પ્રેરણા મળે.\nસાથીઓ, જયારે તમે, ભારતમાં બનેલા, ભારતીયો દ્વારા બનાવવામાં આવેલા ઉત્પાદનોથી તમારી દિવાળીને ઝગમગ કરશો, પોતાના પરિવારની પ્રત્યેક નાનીમોટી જરૂરિયાત લોકલથી પૂરી કરશો તો દિવાળીની ઝગમગાહટ ઓર વધશે જ વધશે, પરંતુ, તે કારીગરોની જીંદગીમાં, એક, નવી દિવાળી આવશે, જીવનનું એક પ્રભાત આવશે, તેમનું જીવન શાનદાર બનશે. ભારતને આત્મનિર્ભર બનાવો, મેક ઇન ઇન્ડિયા જ પસંદ કરતા જાવ, જેથી તમારી સાથે સાથે અન્ય કરોડો દેશવાસીઓની દિવાળી શાનદાર બને, જાનદાર બને, પ્રકાશિત બને, રસપ્રદ બને.\nમારા પ્રિય દેશવાસીઓ, ૩૧ ઓકટોબરનો દિવસ આપણા બધા માટે ખૂબ જ વિશેષ હોય છે. આ દિવસે આપણા લોખંડી પુરૂષ સરદાર વલ્લભભાઇ પટેલની જયંતિ મનાવીએ છીએ. આપણે ભારતવાસી, તેમને, અનેક કારણોથી યાદ કરીએ છીએ, અને શ્રદ્ધાપૂર્વક નમન કરીએ છીએ. સૌથી મોટું કારણ છે– દેશનાં ૫૮૦થી વધુ રજવાડાને જોડવામાં તેમની અતુલનીય ભૂમિકા. આપણે જાણીએ છીએ પ્રત્યેક વર્ષે ૩૧ ઓકટોબરે ગુજરાતમાં સ્ટેચ્યુ ઓફ યુનિટી પર એકતા દિવસ સાથે જોડાયેલો મુખ્ય સમારોહ થાય છે. આ વખતે તે ઉપરાંત દિલ્હીમાં કર્તવ્ય પથ પર એક ખૂબ જ વિશેષ કાર્યક્રમ આયોજીત થવા થઇ રહ્યો છે. તમને યાદ હશે, મેં ગત દિવસોમાં દેશના દરેક ગામમાંથી, દરેક ઘરમાંથી માટી સંગ્રહિત કરવાનો અનુરોધ કર્યો હતો. દરેક ઘરથી માટી સંગ્રહિત કર્યા પછી તેને કળશમાં રાખવામાં આવી અને પછી અમૃત કળશ યાત્રાઓ કાઢવામાં આવી. દેશના ખૂણેખૂણેથી એકત્રિત કરવામાં આવેલી આ માટી, આ હજારો અમૃતકળશ યાત્રાઓ હવે દિલ્હી પહોંચી રહી છે. અહીં દિલ્હીમાં તે માટીને એક વિશાળ ભારત કળશમાં નાંખવામાં આવશે અને આ પવિત્ર માટીથી દિલ્લીમાં ‘અમૃતવાટિકા’નું નિર્માણ થશે. આ દેશની રાજધાનીના હૃદયમાં અમૃત મહોત્સવના ભવ્ય વારસાના રૂપમાં હાજર રહેશે. ૩૧ ઓકટોબરે જ દેશભરમાં ગત અઢી વર્ષથી ચાલી રહેલા સ્વતંત્રતાના અમૃત મહોત્સવનું સમાપન થશે. આપ સૌએ મળીને તેને આ દુનિયામાં સૌથી લાંબા સમય સુધી ચાલનારા મહોત્સવમાંનો એક બનાવી દીધો. પોતાના સેનાનીઓનું સન્માન હોય કે પછી હર ઘર તિરંગા, સ્વતંત્રતાના અમૃત મહોત્સવમાં, લોકોએ પોતાના સ્થાનિક ઇતિહાસને, એક નવી ઓળખ આપી છે. આ દરમ્યાન, સામુદાયિક સેવાનું પણ અદભૂત ઉદાહરણ જોવા મળ્યું છે.\nસાથીઓ, હું આજે તમને એક બીજા ખુશખબર સંભળાવવા જઇ રહ્યો છું, ખાસ કરીને મારા નવયુવાન દિકરા–દિકરીઓને, જેમના મનમાં દેશ માટે કંઇક કરવાની ધગશ છે, સપના છે, સંકલ્પ છે. આ ખુશખબર દેશવાસીઓ માટે તો છે જ, મારા નવયુવાન સાથીઓ તમારા માટે વિશેષ છે. બે દિવસ બાદ જ ૩૧ ઓકટોબરે એક ખૂબ જ મોટા રાષ્ટ્રવ્યાપી સંગઠનનો પાયો નાંખવામાં આવશે અને તે પણ સરદાર સાહેબની જયંતિના દિવસે. આ સંગઠનનું નામ છે– મેરા યુવા ભારત, અર્થાત્ માય ભારત. માય ભારત સંગઠન, ભારતના યુવાનોને રાષ્ટ્રનિર્માણના વિભિન્ન આયોજનોમાં પોતાની સક્રિય ભૂમિકા ભજવવાનો અવસર આપશે. આ, વિકસિત ભારતના નિર્માણમાં ભારતની યુવાશક્તિને એક કરવાનો એક અનોખો પ્રયાસ છે. મેરા યુવા ભારતની વેબસાઇટ માય ભારત પણ શરૂ થવાની છે. હું યુવાનોને અનુરોધ કરીશ, વારંવાર અનુરોધ કરીશ કે તમે સહુ મારા દેશના નવયુવાનો, તમે સહુ મારા દેશના દિકરા–દિકરી MyBharat.Gov.in પર રજીસ્ટર કરો અને વિભિન્ન કાર્યક્રમો માટે સાઇન અપ કરો. ૩૧ ઓકટોબરે પૂર્વ વડાપ્રધાન શ્રીમતી ઇન્દિરા ગાંધીજીની પુણ્યતિથિ પણ છે. હું તેમને પણ ભાવભીની શ્રદ્ધાંજલિ અર્પિત કરું છું.\nમારા પરિવારજનો, આપણું સાહિત્ય, લિટરેચર, એક ભારત–શ્રેષ્ઠ ભારતની ભાવનાને પ્રગાઢ કરવાનું સૌથી સારા માધ્યમો પૈકીનું એક છે. હું તમારી સાથે તમિળનાડુના ગૌરવશાળી વારસા સાથે જોડાયેલા બે ખૂબ જ પ્રેરક પ્રયાસોને વહેંચવા માંગું છું. મને તમિળનાં પ્રસિધ્ધ લેખિકા બહેન શિવશંકરીજી વિશે જાણવાનો અવસર મળ્યો છે. તેમણે એક પ્રોજેક્ટ કર્યો છે– Knit India, Through Literature તેનો અર્થ છે– સાહિત્યથી દેશે એક સૂત્રમાં પરોવવું અને જોડવું. તેઓ આ પ્રોજેક્ટ પર ગત ૧૬ વર્ષોથી કામ કરી રહ્યાં છે. આ પ્રોજેક્ટ દ્વારા તેમણે ૧૮ ભારતીય ભાષાઓમાં લખાયેલા સાહિત્યનો અનુવાદ કર્યો છે. તેમણે અનેકવાર કન્યા કુમારીથી કાશ્મીર સુધી અને ઇમ્ફાલથી જેસલમેર સુધી દેશભરમાં યાત્રાઓ કરી, જેથી અલગ–અલગ રાજયોના લેખકો અને કવિઓના ઇન્ટરવ્યુ કરી શકે. શિવશંકરીજીએ અલગ–અલગ જગ્યાઓ પર પોતાની યાત્રા કરી, ટ્રાવેલ કોમેન્ટરી સાથે તેમને પ્રકાશિત કરી છે. તે તમિળ અને અંગ્રેજી બંને ભાષાઓમાં છે. આ પ્રોજેક્ટમાં ચાર મોટા ભાગ છે અને દરેક ભાગ ભારતના અલગઅલગ હિસ્સાઓને સમર્પિત છે. મને તેમની આ સંકલ્પ શક્તિ પર ગર્વ છે.\nસાથીઓ, કન્યાકુમારીના થિરૂ એ.કે.પેરૂમલજીનું કામ ખૂબ જ પ્રેરિત કરનારૂં છે. તેમણે તમિળનાડુની જે વાર્તાકથનની પરંપરા છે તેને સંરક્ષિત કરવાનું પ્રશંસનીય કામ કર્યું છે. તેઓ પોતાના મિશનમાં ગત ૪૦ વર્ષથી જોડાયેલા છે. તેના માટે તેઓ તમિળનાડુના અલગ–અલગ હિસ્સાઓની મુસાફરી કરે છે અને લોકકળાના રૂપોને શોધીને તેને પોતાના પુસ્તકનો હિસ્સો બનાવે છે. તમને જાણીને આશ્ચર્ય થશે કે તેમણે અત્યારસુધી આવા લગભગ ૧૦૦ પુસ્તકો લખી નાંખ્યા છે. તે ઉપરાંત પેરૂમલજીને બીજો એક શોખ પણ છે. તમિળનાડુની મંદિર સંસ્કૃતિ વિશે સંશોધન કરવાનું તેમને ખૂબ જ પસંદ છે. તેમણે લેધર પપેટ પર પણ ઘણું સંશોધન કર્યું છે જેનો લાભ ત્યાંના સ્થાનિક કલાકારોને મળી રહ્યો છે. શિવશંકરીજી અને એ.કે.પેરુમલજીના પ્રયાસ પ્રત્યેક માટે ઉદાહરણ છે. ભારતને પોતાની સંસ્કૃતિને સુરક્ષિત કરનારા આવા દરેક પ્રયાસ પર ગર્વ છે, જે આપણી રાષ્ટ્રીય એકતાને મજબૂતી આપવાની સાથે જ દેશનું નામ, દેશનું માન, બધું જ વધારે.\nમારા પરિવારજનો, આવનારી ૧૫ નવેંબરે સમગ્ર દેશ જનજાતિય ગૌરવ દિવસ મનાવશે. આ વિશેષ દિવસ ભગવાન બિરસા મુંડાની જયંતિ સાથે જોડાયેલો છે. ભગવાન બિરસા મુંડા આપણા બધાના હૃદયમાં વસેલા છે. સાચું સાહસ શું છે અને પોતાની સંકલ્પ શક્તિ પર અડગ રહેવાનું કોને કહે છે, આ આપણે તેમના જીવનમાંથી શીખી શકીએ છીએ. તેમણે વિદેશી શાસનને કયારેક સ્વીકાર ન કર્યો. તેમણે એવા સમાજની પરિકલ્પના કરી હતી, જયાં અન્યાય માટે કોઇ જગ્યા નહોતી. તેઓ ઇચ્છતા હતા કે દરેક વ્યક્તિને સન્માન અને સમાનતાનું જીવન મળે. ભગવાન બિરસા મુંડાએ પ્રકૃતિ સાથે સદભાવથી રહેવું તેના પર સદા ભાર મૂક્યો. આજે આપણે જોઇ શકીએ છીએ કે આપણા આદિવાસી ભાઇબહેન પ્રકૃતિની દેખભાળ અને તેના સંરક્ષણ માટે દરેક રીતે સમર્પિત છે. આપણા બધા માટે, આપણા આદિવાસી ભાઇ–બહેનોનું આ કામ ખૂબ મોટી પ્રેરણા છે.\nસાથીઓ, કાલે એટલે કે ૩૦ ઓકટોબરે ગોવિંદ ગુરૂજીની પુણ્યતિથિ પણ છે. આપણા ગુજરાત અને રાજસ્થાનના આદિવાસી અને વંચિત સમુદાયોના જીવનમાં ગોવિંદ ગુરૂજીનું ખૂબ જ વિશેષ મહત્વ રહ્યું છે. ગોવિંદ ગુરૂજીને પણ હું મારી શ્રદ્ધાંજલિ અર્પણ કરું છું. નવેંબર મહિનામાં આપણે માનગઢ નરસંહારની વરસી પણ મનાવીએ છીએ. હું આ નરસંહારમાં શહીદ, મા ભારતીનાં બધા સંતાનોને નમન કરૂં છું.\nસાથીઓ, ભારત વર્ષમાં આદિવાસી યોદ્ધાઓનો સમૃદ્ધ ઇતિહાસ રહ્યો છે. આ ભારત ભૂમિ પર મહાન તિલકા માંઝીએ અન્યાય વિરૂધ્ધ શંખ ફુંક્યો હતો. આ ધરતી પરથી સિદ્ધો–કાન્હૂ એ સમાનતાનો અવાજ ઉઠાવ્યો. આપણને ગર્વ છે કે યોદ્ધા ટંટ્યા ભીલે આપણી ધરતી પર જન્મ લીધો. આપણે શહીદવીર નારાયણસિંહને પૂરી શ્રદ્ધા સાથે યાદ કરીએ છીએ, જે કઠિન પરિસ્થિતિઓમાં પોતાના લોકો સાથે ઉભા રહ્યા. વીર રામજી ગોંડ હોય, વીર ગુંડાધુર હોય, ભીમા નાયક હોય, તેમનું સાહસ આજે પણ આપણને પ્રેરિત કરે છે. અલ્લુરી સીતારામ રાજૂએ આદિવાસી ભાઇ–બહેનોમાં જે અલખ જગાડ્યો, દેશ તેને આજે પણ યાદ કરે છે. ઇશાનમાં કિયાંગ નોબાંગ અને રાણી ગાઇદિન્લ્યુ જેવા સ્વતંત્રતા સેનાનીમાંથી પણ આપણને ઘણી પ્રેરણા મળે છે. આદિવાસી સમાજમાંથી જ દેશને રાજમોહીની દેવી અને રાણી કમલાપતિ જેવી વિરાંગનાઓ મળી. દેશ આ સમયે આદિવાસી સમાજને પ્રેરણા આપનારા રાણી દુર્ગાવતીજીની ૫૦૦મી જયંતિ મનાવી રહ્યો છે. હું આશા કરું છું કે દેશના વધુમાં વધુ યુવાનો પોતાના ક્ષેત્રની આદિવાસી વિભૂતિઓ વિશે જાણશે અને તેમનામાંથી પ્રેરણા લેશે. દેશ પોતાના આદિવાસી સમાજનો કૃતજ્ઞ છે, જેમણે રાષ્ટ્રના સ્વાભિમાન અને ઉત્થાનને સદૈવ સર્વોપરી રાખ્યા છે.\nમારા પ્રિય દેશવાસીઓ, તહેવારોની  આ ઋતુમાં, આ સમયે દેશમાં રમતગમતનો ઝંડો પણ લહેરાઇ રહ્યો છે. ગત દિવસોમાં એશિયાઇ રમતો પછી પેરા એશિયન ગેમ્સમાં પણ ભારતીય ખેલાડીઓએ જબરદસ્ત સફળતા પ્રાપ્ત કરી છે. આ રમતોમાં ભારતે ૧૧૧ ચંદ્રકો જીતીને એક નવો ઇતિહાસ રચી દીધો છે. હું પેરા એશિયન ગેમ્સમાં રમનારા બધા જ એથ્લેટ્સને ખૂબ ખૂબ અભિનંદન આપું છું.\nસાથીઓ, હું તમારૂં ધ્યાન સ્પેશિયલ ઓલિમ્પિક્સ વર્લ્ડ સમર ગેમ્સની તરફ પણ લઇ જવા માંગું છું. તેનું આયોજન બર્લિનમાં થયું હતું. આ પ્રતિયોગિતા આપણા ઇન્ટેલેક્ચ્યુઅલ ડીસેબીલીટી વાળા એથ્લીટોની અદભૂત ક્ષમતા સામે લાવે છે. આ પ્રતિયોગિતામાં ભારતીય ટુકડીએ ૭૫ સુવર્ણ ચંદ્રકો સહિત ૨૦૦ ચંદ્રકો જીત્યા. પછી રોલર સ્કેટીંગ હોય, બીચ વોલીબોલ હોય, ફૂટબોલ હોય કે લૉન ટેનિસ, ભારતીય ખેલાડીઓએ ચંદ્રકોનો વરસાદ વરસાવી દીધો. આ ચંદ્રક વિજેતાઓની જીવનયાત્રા ઘણી પ્રેરણાદાયક છે. હરિયાણાના રણવીર સૈનીએ ગોલ્ફમાં સુવર્ણચંદ્રક જીત્યો છે. બાળપણથી જ ઑટીઝમ સામે લડી રહેલા રણવીર માટે કોઇપણ પડકાર ગોલ્ફ માટેના તેના જનૂનને ઘટાડી શક્યો નહીં. તેમની માતા તો ત્યાં સુધી કહે છે કે પરિવારમાં આજે બધા ગોલ્ફર બની ગયા છે. પુડુચેરીના ૧૬ વર્ષના ટી.વિશાલે ૪ ચંદ્રકો જીત્યા. ગોવાની સીયા સરોદે પાવર લિફ્ટીંગમાં ૨ સુવર્ણચંદ્રક સહિત ૪ ચંદ્રકો પોતાના નામે કર્યા. ૯ વર્ષની ઉંમરમાં પોતાની માતાને ખોયા પછી તેમણે પોતાને નિરાશ ન થવા દીધા. છત્તીસગઢના દુર્ગના રહેનારા અનુરાગ પ્રસાદે પાવરલિફટીંગમાં ૩ સુવર્ણ અને ૧ રજતચંદ્રક જીત્યા છે. આવી જ પ્રેરક ગાથા ઝારખંડના ઇન્દુ પ્રકાશની છે, જેમણે સાયકલિંગમાં ૨ ચંદ્રકો જીત્યા છે. ખૂબ જ સાધારણ પરિવારમાંથી આવવા છતાં, ઇન્દુએ ગરીબીને ક્યારેય પોતાની સફળતા સામે દિવાલ બનવા નથી દીધી. મને વિશ્વાસ છે કે, આ રમતોમાં ભારતીય ખેલાડીઓની સફળતા ઇન્ટેલેક્ચ્યુઅલ ડીસેબીલીટીનો સામનો કરી રહેલા અન્ય બાળકો અને પરિવારોને પણ પ્રેરિત કરશે. મારી આપ સહુને પણ પ્રાર્થના છે કે તમારા ગામમાં, તમારા ગામની આસપાસ, આવા બાળકો, જેમણે આ રમતગમતમાં ભાગ લીધો છે કે વિજયી થયા છે, તમે સપરિવાર તેમની સાથે જાવ. તેમને અભિનંદન આપો. અને કેટલીક પળો તે બાળકો સાથે વિતાવો. તમને એક નવો જ અનુભવ થશે. પરમાત્માએ તેમની અંદર એક એવી શક્તિ ભરી છે, તમને પણ તેના દર્શનનો અવસર મળશે. જરૂર જજો.\nમારા પરિવારજનો, તમે બધાએ ગુજરાતના તીર્થક્ષેત્ર અંબાજી મંદિર વિશે તો અવશ્ય સાંભળ્યું જ હશે. તે એક મહત્વપૂર્ણ શક્તિપીઠ છે, જયાં દેશ–વિદેશથી મોટી સંખ્યામાં શ્રદ્ધાળુઓ મા અંબાના દર્શન માટે પહોંચે છે. અહીં ગબ્બર પર્વતના રસ્તામાં તમને વિભિન્ન પ્રકારની યોગ મુદ્રાઓ અને આસનોની પ્રતિમાઓ જોવા મળશે. શું તમે જાણો છો કે આ પ્રતિમાઓની વિશેષ શું વાત છે ? હકીકતમાં તે સ્ક્રેપથી બનેલા શિલ્પો છે, એક રીતે ભંગારથી બનેલા અને જે ખૂબ જ અદભૂત છે. એટલે કે આ પ્રતિમાઓ વપરાઇ ચૂકેલી, ભંગારમાં ફેંકી દેવામાં આવેલી જૂની ચીજોમાંથી બનાવવામાં આવી છે. અંબાજી શક્તિપીઠ પર દેવીમાના દર્શનની સાથેસાથે આ પ્રતિમાઓ પણ શ્રદ્ધાળુઓ માટે આકર્ષણનું કેન્દ્ર બની ગઇ છે. આ પ્રયાસની સફળતાને જોઇને, મારા મનમાં એક સૂચન પણ આવી રહ્યું છે. આપણા દેશમાં એવા ઘણા બધા લોકો છે, જે વેસ્ટમાંથી આ પ્રકારની કલાકૃતિઓ બનાવી શકે છે. તો મારો ગુજરાત સરકારને અનુરોધ છે કે તેઓ એક પ્રતિયોગિતા શરૂ કરે અને આવા લોકોને આમંત્રિત કરે. આ પ્રયાસ, ગબ્બર પર્વતનું આકર્ષણ વધારવાની સાથે જ સમગ્ર દેશમાં ‘વેસ્ટ ટુ વેલ્થ’ અભિયાન માટે લોકોને પ્રેરિત કરશે.\nસાથીઓ, જયારે પણ સ્વચ્છ ભારત અને ‘વેસ્ટ ટુ વેલ્થ’ની વાત આવે છે, તો આપણને, દેશના ખૂણેખૂણેથી અગણિત ઉદાહરણ જોવા મળે છે. આસામના કામરૂપ મેટ્રોપોલીટન જીલ્લામાં અક્ષર ફોરમ નામની એક સ્કૂલ બાળકોમાં, ટકાઉ વિકાસની ભાવના ભરવાનું, સંસ્કારનું, એક નિરંતર કામ કરી રહી છે. અહીં ભણનારા વિદ્યાર્થી દર સપ્તાહે પ્લાસ્ટીક વેસ્ટ એકત્ર કરે છે, જેનો ઉપયોગ ઇકો ફ્રેન્ડલી ઇંટો અને ચાવીનાં કી ચેઇન જેવા સામાન બનાવવામાં થાય છે. અહીં વિદ્યાર્થીઓને રીસાયકલીંગ અને પ્લાસ્ટીક વેસ્ટમાંથી પ્રોડક્ટ બનાવવાનું પણ શીખવાડાય છે. નાની ઉંમરમાં જ પર્યાવરણ પ્રત્યે આ જાગૃતિ, આ બાળકોને દેશના એક કર્તવ્યનિષ્ઠ નાગરિક બનાવવામાં ખૂબ જ મદદ કરશે.\nમારા પરિવારજનો, આજે જીવનનું કોઇ એવું ક્ષેત્ર નથી, જયાં આપણને નારીશક્તિનું સામર્થ્ય જોવા ન મળતું હોય. આ યુગમાં, જયારે બધી તરફ તેમની ઉપલબ્ધિઓને પ્રશંસવામાં આવે છે, તો આપણે ભક્તિની શક્તિ દેખાડનારી એક એવી મહિલા સંતને પણ યાદ રાખવાની છે, જેનું નામ ઇતિહાસના સોનેરી પૃષ્ઠોમાં અંકિત છે. દેશ આ વર્ષે મહાન સંત મીરાબાઇની પાંચસો પચ્ચીસમી જયંતિ ઉજવી રહ્યો છે. તે દેશભરના લોકો માટે અનેક કારણોથી એક પ્રેરણાશક્તિ રહી છે. જો કોઇની સંગીતમાં રૂચિ હોય, તો તેઓ સંગીત પ્રત્યે સમર્પણનું મોટું ઉદાહરણ જ છે, જો કોઇ કવિતાઓનાં પ્રેમી હોય, તો ભક્તિરસમાં ડૂબેલા મીરાબાઇના ભજન, તેને અલગ જ આનંદ આપે છે. જો કોઇ દૈવીય શક્તિમાં વિશ્વાસ રાખતું હોય, તો મીરાબાઇનું શ્રીકૃષ્ણમાં લીન થઇ જવું તેના માટે એક મોટી પ્રેરણા બની શકે છે. મીરાબાઇ, સંત રવિદાસને પોતાના ગુરૂ માનતા હતા. તેઓ કહેતા પણ હતા–\nગુરૂ મિલિયા રૈદાસ, દીન્હી જ્ઞાન કી ગુટકી\nદેશની માતાઓ–બહેનો અને દિકરીઓ માટે મીરાબાઇ આજે પણ પ્રેરણાપુંજ છે. તે કાળખંડમાં પણ તેમણે પોતાના ભીતરના અવાજને જ સાંભળ્યો અને રૂઢિવાદી ધારણાઓની વિરૂદ્ધ ઊભા રહ્યાં. એક સંતના રૂપમાં પણ તેઓ આપણને સૌને પ્રેરિત કરે છે. તેઓ ભારતીય સમાજ અને સંસ્કૃતિને સશક્ત કરવા માટે ત્યારે આગળ આવ્યા, જયારે દેશ અનેક પ્રકારના આક્રમણોનો સામનો કરી રહ્યો હતો. સરળતા અને સાદગીમાં કેટલી શક્તિ હોય છે, તે આપણને મીરાબાઇના જીવનકાળમાંથી જાણવા મળે છે. હું સંત મીરાબાઇને નમન કરૂં છું.\nમારા પ્રિય પરિવારજનો, આ વખતે ‘મન કી બાત’માં આટલું જ. તમારી બધા સાથે થતો દરેક સંવાદ મને નવી ઉર્જાથી ભરી દે છે. તમારા સંદેશાઓમાં આશા અને સકારાત્મકતા સાથે જોડાયેલી સેંકડો ગાથાઓ મારા સુધી પહોંચતી રહે છે. મારો ફરીવાર તમને અનુરોધ છે– આત્મનિર્ભર ભારત અભિયાન પર ભાર આપો. સ્થાનિક ઉત્પાદનો ખરીદો, લોકલ માટે વોકલ બનો. જેવી રીતે તમે તમારા ઘરને સ્વચ્છ રાખો છો, તેવી જ રીતે તમારી શેરી અને શહેરને સ્વચ્છ રાખો અને તમને ખબર છે, ૩૧ ઓકટોબર સરદાર સાહેબની જયંતિ, દેશ એકતાદિવસના રૂપમાં મનાવે છે, દેશમાં અનેક સ્થાનો પર રન ફોર યુનિટીના કાર્યક્રમો થાય છે, તમે પણ ૩૧ ઓકટોબરે રન ફોર યુનિટી કાર્યક્રમ આયોજીત કરો. બહુ મોટી સંખ્યામાં તમે પણ જોડાવ, એકતાના સંકલ્પને મજબૂત કરો. ફરી એકવાર હું આવનારા પર્વો માટે અનેક–અનેક શુભકામનાઓ આપું છું. તમે બધા પરિવાર સાથે ખુશીઓ મનાવો, સ્વસ્થ રહો, આનંદમાં રહો, આ મારી કામના છે. અને હા, દિવાળીના સમયે ક્યાંક એવી ભૂલ ન થઇ જાય કે કયાંક આગની કોઇ ઘટના ન થઇ જાય. કોઇના જીવન પર જોખમ થઇ જાય તો તમે જરૂર સંભાળો, પોતાને પણ સંભાળો અને પૂરા ક્ષેત્રને પણ સંભાળો. ખૂબ ખૂબ શુભકામનાઓ. ખૂબ ખૂબ ધન્યવાદ.\nCB/GP/NP\n \nસોશિયલ મીડિયા પર અમને ફોલો કરો :  @PIBAhmedabad    /pibahmedabad1964    /pibahmedabad  \npibahmedabad1964@gmail.com\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%ae%e0%b2%a8%e0%b2%a6-%e0%b2%ae%e0%b2%be%e0%b2%a4%e0%b3%81-%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8-3/?comment=disable",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "‘ಮನದ ಮಾತು’ ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 29.10.2023 ರಂದು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್’ – 106 ನೇ ಸಂಚಿಕೆಯ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nನನ್ನ ಪ್ರೀತಿಯ ಪರಿವಾರದವರೆ, ನಮಸ್ಕಾರ. ‘ಮನದ ಮಾತಿಗೆ’ ನಿಮಗೆ ಮತ್ತೊಮ್ಮೆ ಸ್ವಾಗತ. ನಾಡಿನಾದ್ಯಂತ ಹಬ್ಬ ಹರಿದಿನಗಳ ಸಂಭ್ರಮದಲ್ಲಿರುವ ಸಂದರ್ಭದಲ್ಲಿ ಈ ಕಂತು ಪ್ರಸಾರವಾಗುತ್ತಿದೆ. ಮುಂಬರುವ ಎಲ್ಲಾ ಹಬ್ಬಗಳಿಗೆ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಅನಂತ ಶುಭ ಹಾರೈಕೆಗಳು.\nಸ್ನೇಹಿತರೇ, ಈ ಹಬ್ಬಗಳ ಸಂಭ್ರಮದ ಮಧ್ಯೆ ದೆಹಲಿಯಿಂದ ಬಂದ ಸುದ್ದಿಯೊಂದಿಗೆ ನಾನು ‘ಮನದ ಮಾತನ್ನು’ ಆರಂಭಿಸಬಯಸುತ್ತೇನೆ. ಈ ತಿಂಗಳ ಆರಂಭದಲ್ಲಿ ಗಾಂಧಿ ಜಯಂತಿ ಸಂದರ್ಭದಲ್ಲಿ ದೆಹಲಿಯಲ್ಲಿ ಖಾದಿ ವಸ್ತ್ರಗಳ ದಾಖಲೆಯ ಮಾರಾಟವಾಗಿತ್ತು. ಇಲ್ಲಿನ ಕನ್ನಾಟ್ ಪ್ಲೇಸ್ ನಲ್ಲಿ ಒಂದೇ ಖಾದಿ ಅಂಗಡಿಯಿಂದ ಒಂದೇ ದಿನದಲ್ಲಿ 1.5 ಕೋಟಿ ರೂಪಾಯಿಗೂ ಅಧಿಕ ಮೌಲ್ಯದ ವಸ್ತುಗಳನ್ನು ಜನರು ಖರೀದಿಸಿದ್ದರು. ಈ ತಿಂಗಳಿನಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಖಾದಿ ಮಹೋತ್ಸವವು ಮತ್ತೊಮ್ಮೆ ತನ್ನ ಹಳೆಯ ಮಾರಾಟದ ದಾಖಲೆಗಳನ್ನೆಲ್ಲ ಮುರಿದಿದೆ. ನಿಮಗೆ ಇನ್ನೊಂದು ವಿಷಯ ಬಗ್ಗೆ ತಿಳಿದು ಸಂತೋಷವಾಗಬಹುದು. ಹತ್ತು ವರ್ಷಗಳ ಹಿಂದೆ ದೇಶದಲ್ಲಿ ಖಾದಿ ಉತ್ಪನ್ನಗಳ ಮಾರಾಟಕ್ಕೆ ಸಾಕಷ್ಟು ಶ್ರಮಿಸಿದರೂ 30 ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿಗಿಂತ ಕಡಿಮೆಯಾಗುತ್ತಿತ್ತು. ಈಗ ಇದು ವೃದ್ಧಿಗೊಂಡು ಸುಮಾರು 1.25 ಲಕ್ಷ ಕೋಟಿ ರೂಪಾಯಿಗೆ ತಲುಪುತ್ತಿದೆ. ಖಾದಿ ಮಾರಾಟವನ್ನು ಹೆಚ್ಚಿಸುವುದು ಎಂದರೆ ಅದರ ಪ್ರಯೋಜನಗಳು ನಗರದಿಂದ ಹಳ್ಳಿಯವರೆಗೆ ಸಮಾಜದ ವಿವಿಧ ವರ್ಗಗಳಿಗೆ ತಲುಪುತ್ತವೆ. ಈ ಮಾರಾಟದ ಲಾಭ ನಮ್ಮ ನೇಕಾರರು, ಕುಶಲಕರ್ಮಿಗಳು, ನಮ್ಮ ರೈತರು, ಆಯುರ್ವೇದ ಸಸ್ಯಗಳನ್ನು ನೆಡುವ ಗುಡಿ ಕೈಗಾರಿಕೆಗಳು, ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಲಭಿಸುತ್ತಿದೆ ಮತ್ತು ಇದೇ ‘ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್’ ಅಭಿಯಾನದ ಶಕ್ತಿಯಾಗಿದೆ. ಹಾಗೆಯೇ ಕ್ರಮೇಣ ದೇಶಬಾಂಧವರ ಬೆಂಬಲವೂ ವೃದ್ಧಿಸುತ್ತಿದೆ.\nಸ್ನೇಹಿತರೇ, ಇಂದು ನಾನು ಮತ್ತೊಂದು ವಿನಂತಿಯನ್ನು ನಿಮ್ಮ ಮುಂದಿಡಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ಆ ಕುರಿತು ಬಹಳಷ್ಟು ವಿನಂತಿಸಬಯಸುತ್ತೇನೆ. ನೀವು ಯಾವಾಗಲಾದರೂ ಪ್ರವಾಸಕ್ಕೆ ತೆರಳಿದರೆ, ತೀರ್ಥಯಾತ್ರೆಗೆ ಹೋದರೆ, ಅಲ್ಲಿನ ಸ್ಥಳೀಯ ಕಲಾವಿದರ ಉತ್ಪನ್ನಗಳನ್ನು ಖಂಡಿತ ಖರೀದಿಸಿ. ನಿಮ್ಮ ಪ್ರವಾಸದ ಒಟ್ಟಾರೆ ಬಜೆಟ್‌ನಲ್ಲಿ ಸ್ಥಳೀಯ ಉತ್ಪನ್ನಗಳನ್ನು ಖರೀದಿಸಲು ಖಂಡಿತ ಪ್ರಮುಖ ಆದ್ಯತೆ ನೀಡಿ. ಅದು ಶೇಕಡಾ 10 ಆಗಿರಲಿ 20 ಆಗಿರಲಿ, ನಿಮ್ಮ ಬಜೆಟ್ ಅನುಮತಿಸುವಷ್ಟು, ಸ್ಥಳೀಯ ವಸ್ತುಗಳಿಗಾಗಿ ಖರ್ಚು ಮಾಡಿ ಮತ್ತು ಅದನ್ನು ಅಲ್ಲಿಯೇ ಖರ್ಚು ಮಾಡಿ.\nಸ್ನೇಹಿತರೇ, ಪ್ರತಿ ಬಾರಿಯಂತೆ, ಈ ಬಾರಿಯೂ, ನಮ್ಮ ಹಬ್ಬಗಳಲ್ಲಿ, ನಮ್ಮ ಆದ್ಯತೆಯು ‘ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್’ ಗಾಗಿ ಆಗಿರಬೇಕು ಮತ್ತು ನಾವೆಲ್ಲರೂ ಒಗ್ಗೂಡಿ ಆ ಕನಸನ್ನು ನನಸಾಗಿಸೋಣ, ನಮ್ಮ ಕನಸು ‘ಸ್ವಾವಲಂಬಿ ಭಾರತ’. ನನ್ನ ದೇಶದ ಪ್ರಜೆಯ ಶ್ರಮದ ಘಮವಿರುವಂತಹ, ನನ್ನ ನಾಡಿನ ಯುವಕರ ಪ್ರತಿಭೆವುಳ್ಳಂತಹ, ನನ್ನ ದೇಶವಾಸಿಗಳಿಗೆ ಉದ್ಯೋಗ ಒದಗಿಸಿದ ಉತ್ಪಾದನೆಯಿಂದಲೇ ಈ ಬಾರಿ ಮನೆಯನ್ನು ಬೆಳಗಿಸಿ. ದೈನಂದಿನ ಜೀವನದ ಯಾವುದೇ ಅವಶ್ಯಕ ವಸ್ತುವಿದ್ದರೂ ಅಂತಹ ಉತ್ಪನ್ನವನ್ನು ಸ್ಥಳೀಯವಾಗಿಯೇ ಖರೀದಿಸೋಣ. ಆದರೆ, ನೀವು ಇನ್ನೊಂದು ವಿಷಯದ ಮೇಲೆ ಗಮನಹರಿಸಬೇಕು. ಈ ‘ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್’ ಎಂಬ ಸ್ಪೂರ್ತಿ ಕೇವಲ ಹಬ್ಬದ ಶಾಪಿಂಗ್‌ಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿಲ್ಲ ಮತ್ತು ನಾನು ಎಲ್ಲೋ ನೋಡಿದ್ದೆ, ಜನರು ದೀಪಾವಳಿ ಹಣತೆಗಳನ್ನು ಖರೀದಿಸುತ್ತಾರೆ ಮತ್ತು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ‘ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್’ ಎಂದು ಪೋಸ್ಟ್ ಮಾಡುತ್ತಾರೆ – ಇಲ್ಲ, ಇದು ಕೇವಲ ಪ್ರಾರಂಭವಷ್ಟೇ. ನಾವು ಬಹಳಷ್ಟು ಮುಂದೆ ಸಾಗಬೇಕಿದೆ, ಜೀವನದ ಪ್ರತಿಯೊಂದು ಅವಶ್ಯಕತೆ ಪೂರೈಸುವ ವಸ್ತುಗಳು – ನಮ್ಮ ದೇಶದಲ್ಲಿ, ಈಗ ಲಭ್ಯವಿವೆ.\nಈ ಧ್ಯೇಯ ಕೇವಲ ಸಣ್ಣ ವ್ಯಾಪಾರಿಗಳಿಂದ ಮತ್ತು ಬೀದಿಬದಿ ವ್ಯಾಪಾರಿಗಳಿಂದ ಸರಕುಗಳನ್ನು ಖರೀದಿಸುವುದಕ್ಕೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿಲ್ಲ. ಇಂದು ಭಾರತ ವಿಶ್ವದ ಅತಿದೊಡ್ಡ ಉತ್ಪಾದನಾ ಕೇಂದ್ರವಾಗುತ್ತಿದೆ. ಅನೇಕ ದೊಡ್ಡ ದೊಡ್ಡ ಬ್ರ್ಯಾಂಡ್‌ಗಳು ತಮ್ಮ ಉತ್ಪನ್ನಗಳನ್ನು ಇಲ್ಲಿ ತಯಾರಿಸುತ್ತಿವೆ. ನಾವು ಆ ಉತ್ಪನ್ನಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡಲ್ಲಿ ಮೇಕ್ ಇನ್ ಇಂಡಿಯಾಗೆ ಹೆಚ್ಚು ಪ್ರಚಾರ ಲಭಿಸುತ್ತದೆ, ಜೊತೆಗೆ, ಇದು ಕೂಡ ಒಂದು ರೀತಿ ‘ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್’ ಆಗುತ್ತದೆ. ಅಂತಹ ಉತ್ಪನ್ನಗಳನ್ನು ಖರೀದಿಸುವಾಗ, ನಾವು ನಮ್ಮ ದೇಶದ ಹೆಮ್ಮೆಯಾದ ಯುಪಿಐ ಡಿಜಿಟಲ್ ಪಾವತಿ ವ್ಯವಸ್ಥೆಯ ಮೂಲಕ ಪಾವತಿ ಮಾಡುವುದನ್ನು ಮರೆಯಬೇಡಿ. ಜೀವನದಲ್ಲಿ ಇದನ್ನು ರೂಢಿಸಿಕೊಳ್ಳಿ. ಆ ಉತ್ಪನ್ನದೊಂದಿಗೆ ಅಥವಾ ಆ ಕುಶಲಕರ್ಮಿಯೊಂದಿಗೆ ಸೆಲ್ಫಿಯನ್ನು ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಮೇಡ್ ಇನ್ ಇಂಡಿಯಾ ಸ್ಮಾರ್ಟ್ ಫೋನ್‌ನಿಂದ ತೆಗೆದುಕೊಂಡು NamoApp ನಲ್ಲಿ ನನ್ನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ. ಅವುಗಳಲ್ಲಿ ಕೆಲವು ಪೋಸ್ಟ್‌ಗಳನ್ನು ನಾನು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ ಇದರಿಂದ ಇತರರಿಗೂ ‘ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್’ ಗೆ ಪ್ರೇರಣೆ ಲಭಿಸಬಹುದಾಗಿದೆ.\nಸ್ನೇಹಿತರೇ, ನೀವು ಭಾರತದಲ್ಲಿ ತಯಾರಿಸಿದ, ಭಾರತೀಯರೇ ತಯಾರಿಸಿದ ಉತ್ಪನ್ನಗಳಿಂದ ನಿಮ್ಮ ದೀಪಾವಳಿಯನ್ನು ಬೆಳಗಿಸಿದಾಗ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದ ಪ್ರತಿಯೊಂದು ಸಣ್ಣ ಅಗತ್ಯವನ್ನು ಸ್ಥಳೀಯ ವಸ್ತುಗಳಿಂದ ಪೂರೈಸಿದಾಗ, ದೀಪಾವಳಿಯ ಹೊಳಪು ಖಂಡಿತ ಮತ್ತಷ್ಟು ವೃದ್ಧಿಸುತ್ತದೆ. ಜೊತೆಗೆ, ಆ ಕುಶಲಕರ್ಮಿಗಳ ಜೀವನದಲ್ಲಿ, ಒಂದು ಹೊಸ ದೀಪಾವಳಿಯ ಆಗಮನವಾಗುತ್ತದೆ, ಜೀವನದಲ್ಲಿ ಹೊಸ ಬೆಳಕು ಮೂಡಿಸುತ್ತದೆ, ಅವರ ಜೀವನ ಸಂತೋಷಭರಿತವಾಗುತ್ತದೆ. ಭಾರತವನ್ನು ಸ್ವಾವಲಂಬಿಯನ್ನಾಗಿಸಿ, ‘ಮೇಕ್ ಇನ್ ಇಂಡಿಯಾ’ ಆಯ್ಕೆಯನ್ನು ಮುಂದುವರಿಸಿ, ಇದರಿಂದ ನಿಮ್ಮ ಜೊತೆಗೆ ಕೋಟಿಗಟ್ಟಲೆ ದೇಶವಾಸಿಗಳ ದೀಪಾವಳಿ ಆನಂದಮಯವಾಗಲಿ, ಸುಖಕರವಾಗಲಿ, ಪ್ರಕಾಶಮಾನವಾಗಲಿ ಮತ್ತು ಆಸಕ್ತಿದಾಯಕವಾಗಲಿ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಅಕ್ಟೋಬರ್ 31 ನಮ್ಮೆಲ್ಲರಿಗೂ ಬಹಳ ವಿಶೇಷವಾದ ದಿನವಾಗಿದೆ. ಈ ದಿನ ನಾವು ನಮ್ಮ ಉಕ್ಕಿನ ಮನುಷ್ಯ ಸರ್ದಾರ್ ವಲ್ಲಭಭಾಯಿ ಪಟೇಲ್ ಅವರ ಜನ್ಮಜಯಂತಿಯನ್ನು ಆಚರಿಸುತ್ತೇವೆ. ನಾವು, ಭಾರತೀಯರು ಅವರನ್ನು ಅನೇಕ ಕಾರಣಗಳಿಗಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ಶೃದ್ಧೆಯಿಂದ ನಮಿಸುತ್ತೇವೆ. ದೇಶದ 580 ಕ್ಕೂ ಹೆಚ್ಚು ರಾಜಪ್ರಭುತ್ವ ಹೊಂದಿದ ರಾಜ್ಯಗಳನ್ನು ಒಗ್ಗೂಡಿಸುವಲ್ಲಿ ಅವರ ಅನುಪಮ ಪಾತ್ರ ಅವರನ್ನು ನೆನೆಯಲು ಬಹುದೊಡ್ಡ ಕಾರಣವಾಗಿದೆ – ಪ್ರತಿ ವರ್ಷ ಅಕ್ಟೋಬರ್ 31 ರಂದು, ಏಕತಾ ದಿನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಮುಖ್ಯ ಕಾರ್ಯಕ್ರಮವು ಗುಜರಾತ್‌ನ ಏಕತಾ ಪ್ರತಿಮೆಯ ಬಳಿ ನಡೆಯುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ಇದಲ್ಲದೇ ಈ ಬಾರಿ ದೆಹಲಿಯ ಕರ್ತವ್ಯಪಥದಲ್ಲಿ ಒಂದು ವಿಶೇಷ ಕಾರ್ಯಕ್ರಮವನ್ನು ಆಯೋಜಿಸಲಾಗುತ್ತಿದೆ. ಇತ್ತೀಚಿಗೆ ನಾನು ದೇಶದ ಪ್ರತಿಯೊಂದು ಹಳ್ಳಿ ಮತ್ತು ಪ್ರತಿ ಮನೆಯಿಂದ ಮಣ್ಣು ಸಂಗ್ರಹಿಸಲು ವಿನಂತಿಸಿದ್ದು ನಿಮಗೆ ನೆನಪಿರಬಹುದು. ಪ್ರತಿ ಮನೆಯಿಂದ ಮಣ್ಣನ್ನು ಸಂಗ್ರಹಿಸಿ ನಂತರ ಕಲಶದಲ್ಲಿ ಇರಿಸಲಾಯಿತು, ನಂತರ ಅಮೃತ ಕಲಶ ಯಾತ್ರೆ ಆರಂಭಿಸಲಾಯಿತು. ದೇಶದ ಮೂಲೆ ಮೂಲೆಯಿಂದ ಸಂಗ್ರಹಿಸಿದ ಈ ಮಣ್ಣು, ಸಾವಿರಾರು ಅಮೃತ ಕಲಶ ಯಾತ್ರೆಗಳು ಈಗ ದೆಹಲಿ ತಲುಪುತ್ತಿವೆ. ಇಲ್ಲಿ ದೆಹಲಿಯಲ್ಲಿ ಆ ಮಣ್ಣನ್ನು ಬೃಹತ್ ಭಾರತ ಕಲಶದಲ್ಲಿ ಹಾಕಲಾಗುತ್ತದೆ ಮತ್ತು ಈ ಪವಿತ್ರ ಮಣ್ಣಿನಿಂದ ದೆಹಲಿಯಲ್ಲಿ ‘ಅಮೃತ ವಾಟಿಕ’ ನಿರ್ಮಾಣವಾಗಲಿದೆ. ಇದು ದೇಶದ ರಾಜಧಾನಿಯ ಹೃದಯದಲ್ಲಿ ಅಮೃತ್ ಮಹೋತ್ಸವದ ಭವ್ಯ ಪರಂಪರೆಯ ರೂಪದಲ್ಲಿ ಉಳಿಯಲಿದೆ. ದೇಶಾದ್ಯಂತ ಕಳೆದ ಎರಡೂವರೆ ವರ್ಷಗಳಿಂದ ನಡೆಯುತ್ತಿರುವ ಸ್ವಾತಂತ್ರ್ಯದ ಅಮೃತ ಮಹೋತ್ಸವ, ಅಕ್ಟೋಬರ್ 31ರಂದು ಮುಕ್ತಾಯಗೊಳ್ಳಲಿದೆ. ನೀವೆಲ್ಲರೂ ಒಗ್ಗೂಡಿ ಇದನ್ನು ವಿಶ್ವದ ಅತಿ ದೀರ್ಘಾವಧಿಯ ಉತ್ಸವಗಳಲ್ಲಿ ಒಂದನ್ನಾಗಿ ರೂಪಿಸಿದ್ದೀರಿ. ಸ್ವಾತಂತ್ರ್ಯದ ಅಮೃತ ಮಹೋತ್ಸವದಲ್ಲಿ ತಮ್ಮ ಹೋರಾಟಗಾರರಿಗೆ ಗೌರವ ಸೂಚಿಸುವ ಮೂಲಕ ಮತ್ತು ಪ್ರತಿ ಮನೆ ಮೇಲೆ ತ್ರಿವರ್ಣ ಧ್ವಜ ಹಾರಿಸುವುದಾಗಲಿ, ಜನರು ತಮ್ಮ ಸ್ಥಳೀಯ ಇತಿಹಾಸಕ್ಕೆ ಹೊಸ ಮೆರುಗನ್ನು ನೀಡಿದ್ದಾರೆ. ಈ ಅವಧಿಯಲ್ಲಿ, ಸಾಮುದಾಯಿಕ ಸೇವೆಯ ಅದ್ಭುತ ಉದಾಹರಣೆಗಳನ್ನು ಕೂಡ ನೋಡಿದ್ದೇವೆ.\nಸ್ನೇಹಿತರೇ, ಇಂದು ನಿಮ್ಮೊಂದಿಗೆ ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ದೇಶಕ್ಕಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡಬೇಕೆಂಬ ಉತ್ಸಾಹ, ಕನಸು ಮತ್ತು ದೃಢಸಂಕಲ್ಪ ಹೊಂದಿರುವ ನನ್ನ ಯುವಜನತೆಯೊಂದಿಗೆ ಇನ್ನೊಂದು ಒಳ್ಳೆಯ ಸುದ್ದಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ.\nಇದು ದೇಶದ ಜನತೆಗಂತೂ ಒಳ್ಳೆಯ ಸುದ್ದಿಯೇ, ಆದರೆ ನನ್ನ ಯುವ ಸ್ನೇಹಿತರೇ, ಇದು ನಿಮಗೆ ವಿಶೇಷವಾಗಿದೆ. ಎರಡು ದಿನಗಳ ನಂತರ ಅಕ್ಟೋಬರ್ 31 ರಂದು, ಒಂದು ದೊಡ್ಡ ರಾಷ್ಟ್ರವ್ಯಾಪಿ ಸಂಘಟನೆಗೆ ಅಡಿಪಾಯ ಹಾಕಲಾಗುತ್ತಿದೆ ಮತ್ತು ಅದು ಕೂಡ ಸರ್ದಾರ್ ಸಾಹೇಬ್ ರ ಜನ್ಮಜಯಂತಿಯ ದಿನದಂದು. ಈ ಸಂಘಟನೆಯ ಹೆಸರು – ನನ್ನ ಯುವ ಭಾರತ, ಅಂದರೆ MYBharat. MYBharat ಸಂಘಟನೆಯು ಭಾರತದ ಯುವಕರಿಗೆ ವಿವಿಧ ರಾಷ್ಟ್ರ ನಿರ್ಮಾಣ ಕಾರ್ಯಕ್ರಮಗಳಲ್ಲಿ ಸಕ್ರಿಯ ಪಾತ್ರ ವಹಿಸಲು ಅವಕಾಶವನ್ನು ಒದಗಿಸುತ್ತದೆ. ಇದು ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ ಭಾರತವನ್ನು ನಿರ್ಮಿಸುವಲ್ಲಿ ಭಾರತದ ಯುವ ಶಕ್ತಿಯನ್ನು ಒಗ್ಗೂಡಿಸುವ ವಿಶಿಷ್ಟ ಮಾರ್ಗವಾಗಿದೆ. ನನ್ನ ಯುವ ಭಾರತದ ಜಾಲತಾಣ MYBharat ಕೂಡ ಆರಂಭಗೊಳ್ಳಲಿದೆ. MYBharat.Gov.in ನಲ್ಲಿ ನೋಂದಾಯಿಸಿ ಮತ್ತು ವಿವಿಧ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ ಸೈನ್ ಅಪ್ ಮಾಡಿ ಎಂದು ನಾನು ಯುವಕರನ್ನು ಆಗ್ರಹಿಸುತ್ತೇನೆ, ನನ್ನ ದೇಶದ ಯುವಕರೇ, ನನ್ನ ದೇಶದ ಎಲ್ಲಾ ಪುತ್ರರೇ ಮತ್ತು ಪುತ್ರಿಯರೇ, ನಿಮ್ಮೆಲ್ಲರಿಗೂ ನಾನು ನೋಂದಾಯಿಸಿಕೊಳ್ಳುವಂತೆ ಮತ್ತೆ ಮತ್ತೆ ಆಗ್ರಹಿಸುತ್ತೇನೆ. ಅಕ್ಟೋಬರ್ 31 ರಂದು ಮಾಜಿ ಪ್ರಧಾನಿ ಶ್ರೀಮತಿ ಇಂದಿರಾ ಗಾಂಧಿಯವರ ಪುಣ್ಯತಿಥಿಯೂ ಇದೆ. ಅವರಿಗೂ ನನ್ನ ಭಾವಪೂರ್ಣ ಶ್ರದ್ಧಾಂಜಲಿಯನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ.\nನನ್ನ ಪರಿವಾರ ಜನರೆ, ನಮ್ಮ ಸಾಹಿತ್ಯ, literature, ಏಕ್ ಭಾರತ – ಶ್ರೇಷ್ಠ ಭಾರತ ಭಾವನೆಯನ್ನು ಗಾಢವಾಗಿಸುವ ಅತ್ಯುತ್ತಮ ಮಾಧ್ಯಮಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ತಮಿಳುನಾಡಿನ ಭವ್ಯ ಪರಂಪರೆಗೆ ಸಂಬಂಧಿಸಿದ ಎರಡು ಸ್ಪೂರ್ತಿದಾಯಕ ಪ್ರಯತ್ನಗಳ ಕುರಿತು ನಿಮಗೆ ಹೇಳಬಯಸುತ್ತೇನೆ. ತಮಿಳಿನ ಖ್ಯಾತ ಲೇಖಕಿ ಸಹೋದರಿ ಶಿವಶಂಕರಿ ಅವರ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳುವ ಅವಕಾಶ ನನಗೆ ಲಭಿಸಿದೆ. ಅವರು ಒಂದು Project ಮಾಡಿದ್ದಾರೆ – Knit India, Through Literature, ಅದರ ಅರ್ಥ ಸಾಹಿತ್ಯದ ಮೂಲಕ ದೇಶವನ್ನು ಒಂದು ಸೂತ್ರದಲ್ಲಿ ಹೆಣೆಯುವುದು ಮತ್ತು ಒಗ್ಗೂಡಿಸುವುದು. ಅವರು ಈ ಯೋಜನೆಗಾಗಿ ಕಳೆದ 16 ವರ್ಷಗಳಿಂದ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಈ ಯೋಜನೆಯ ಮೂಲಕ ಅವರು 18 ಭಾರತೀಯ ಭಾಷೆಗಳಲ್ಲಿ ಬರೆದ ಸಾಹಿತ್ಯವನ್ನು ಅನುವಾದಿಸಿದ್ದಾರೆ.\nಅವರು ವಿವಿಧ ರಾಜ್ಯಗಳ ಬರಹಗಾರರು ಮತ್ತು ಕವಿಗಳನ್ನು ಸಂದರ್ಶಿಸಲೆಂದು ಹಲವಾರು ಬಾರಿ ಕನ್ಯಾಕುಮಾರಿಯಿಂದ ಕಾಶ್ಮೀರದವರೆಗೆ ಮತ್ತು ಇಂಫಾಲ್‌ನಿಂದ ಜೈಸಲ್ಮೇರ್‌ವರೆಗೆ ದೇಶದಾದ್ಯಂತ ಪ್ರಯಾಣಿಸಿದ್ದಾರೆ. ಇದರಿಂದಾಗಿ. ಶಿವಶಂಕರಿ ಅವರು ವಿವಿಧ ಸ್ಥಳಗಳಿಗೆ ಪ್ರವಾಸ ಮಾಡಿದ travel commentary ಜೊತೆಗೆ ಅವನ್ನು ಪ್ರಕಟಿಸಿದ್ದಾರೆ. ಇದು ತಮಿಳು ಮತ್ತು ಇಂಗ್ಲಿಷ್ ಎರಡೂ ಭಾಷೆಗಳಲ್ಲಿದೆ. ಈ ಯೋಜನೆಯಲ್ಲಿ ನಾಲ್ಕು ದೊಡ್ಡ ಸಂಗ್ರಹಗಳಿವೆ ಮತ್ತು ಪ್ರತಿ ಸಂಗ್ರಹವನ್ನು ಭಾರತದ ಬೇರೆ ಬೇರೆ ಭಾಗಕ್ಕೆ ಸಮರ್ಪಿಸಲಾಗಿದೆ. ಅವರ ಸಂಕಲ್ಪ ಶಕ್ತಿಯ ಬಗ್ಗೆ ನನಗೆ ಹೆಮ್ಮೆ ಇದೆ.\nಸ್ನೇಹಿತರೇ, ಕನ್ಯಾಕುಮಾರಿಯ ತಿರು ಎ. ಕೆ. ಪೆರುಮಾಳ್ ಅವರ ಕೆಲಸವೂ ತುಂಬಾ ಸ್ಪೂರ್ತಿದಾಯಕವಾಗಿದೆ. ತಮಿಳುನಾಡಿನ ಕಥೆ ಹೇಳುವ ಸಂಪ್ರದಾಯವನ್ನು ಉಳಿಸುವ ಅವರ ಕಾರ್ಯ ಅತ್ಯಂತ ಶ್ಲಾಘನೀಯ. ಅವರು ಕಳೆದ 40 ವರ್ಷಗಳಿಂದ ಈ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಇದಕ್ಕಾಗಿ ಅವರು ತಮಿಳುನಾಡಿನ ವಿವಿಧ ಭಾಗಗಳಿಗೆ ತೆರಳಿ ಜಾನಪದ ಕಲಾ ಪ್ರಕಾರಗಳನ್ನು ಹುಡುಕಿ ಅದನ್ನು ತಮ್ಮ ಪುಸ್ತಕದಲ್ಲಿ ಸೇರಿಸುತ್ತಾರೆ. ಅವರು ಇಲ್ಲಿಯವರೆಗೆ ಇಂತಹ ಸುಮಾರು 100 ಪುಸ್ತಕಗಳನ್ನು ಬರೆದಿದ್ದಾರೆ ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು. ಇದಲ್ಲದೇ ಪೆರುಮಾಳ್ ಅವರಿಗೆ ಇನ್ನೊಂದು Passion ಕೂಡ ಇದೆ. ತಮಿಳುನಾಡಿನ ದೇವಾಲಯ ಸಂಸ್ಕೃತಿಯ ಬಗ್ಗೆ ಸಂಶೋಧನೆ ಮಾಡುವುದು ಅವರಿಗೆ ಬಹಳ ಇಷ್ಟವಾದ ಕೆಲಸ. ಅವರು ತೊಗಲು ಬೊಂಬೆಗಳ ಕುರಿತು ಸಾಕಷ್ಟು ಸಂಶೋಧನೆ ನಡೆಸಿದ್ದು, ಅಲ್ಲಿನ ಸ್ಥಳೀಯ ಜನಪದ ಕಲಾವಿದರಿಗೆ ಇದರಿಂದ ಬಹಳ ಅನುಕೂಲವಾಗುತ್ತಿದೆ.\nಶಿವಶಂಕರಿ ಮತ್ತು ಎ. ಕೆ. ಪೆರುಮಾಳ್ ಅವರ ಪ್ರಯತ್ನ ಎಲ್ಲರಿಗೂ ಮಾದರಿಯಾಗಿದೆ. ತನ್ನ ಸಂಸ್ಕೃತಿಯನ್ನು ಉಳಿಸುವ ಪ್ರತಿಯೊಂದು ಪ್ರಯತ್ನದ ಬಗ್ಗೆ ಭಾರತ ಹೆಮ್ಮೆಪಡುತ್ತದೆ, ಇಂಥ ಪ್ರಯತ್ನಗಳು ನಮ್ಮ ರಾಷ್ಟ್ರೀಯ ಏಕತೆಯನ್ನು ಬಲಪಡಿಸುತ್ತದೆ ಅಲ್ಲದೆ ದೇಶದ ಹೆಸರು, ದೇಶದ ಗೌರವ, ಎಲ್ಲವನ್ನೂ ವೃದ್ಧಿಸುತ್ತವೆ.\nಸ್ನೇಹಿತರೇ, ನಾಳೆ ಅಂದರೆ ಅಕ್ಟೋಬರ್ 30 ರಂದು ಗೋವಿಂದ ಗುರು ಅವರ ಪುಣ್ಯತಿಥಿ. ನಮ್ಮ ಗುಜರಾತ್ ಮತ್ತು ರಾಜಸ್ತಾನದ ಬುಡಕಟ್ಟು ಮತ್ತು ವಂಚಿತ ಸಮುದಾಯದವರ ಜೀವನದಲ್ಲಿ ಗೋವಿಂದ ಗುರು ಅವರ ಪ್ರಾಮುಖ್ಯತೆ ಬಹಳವಿದೆ. ನಾನು ಗೋವಿಂದ ಗುರು ಅವರಿಗೆ ನನ್ನ ಶ್ರದ್ಧಾಂಜಲಿ ಅರ್ಪಿಸುತ್ತೇನೆ. ನವೆಂಬರ್ ತಿಂಗಳಿನಲ್ಲಿ ನಾವು ಮಾನಗಢ ಹತ್ಯಾಕಾಂಡದ ವರ್ಷಾಚರಣೆಯನ್ನು ಕೂಡಾ ಮಾಡುತ್ತೇವೆ. ಆ ಹತ್ಯಾಕಾಂಡದಲ್ಲಿ ಹುತಾತ್ಮರಾದ ತಾಯಿ ಭಾರತಿಯ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗೂ ನಾನು ನಮನ ಸಲ್ಲಿಸುತ್ತೇನೆ.\nಸ್ನೇಹಿತರೇ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ಬುಡಕಟ್ಟು ಯೋಧರ ಶ್ರೀಮಂತ ಇತಿಹಾಸವಿದೆ. ಈ ಭಾರತದ ನೆಲದಲ್ಲಿ ಮಹಾನ್ ತಿಲಕಾ ಮಾಂಜಿ ಅವರು ಅನ್ಯಾಯದ ವಿರುದ್ಧ ಸಿಡಿದೆದ್ದು ಕಹಳೆ ಮೊಳಗಿಸಿದ್ದರು. ಈ ನೆಲದಿಂದಲೇ ಸಿದ್ಧೋ-ಕಾನ್ಹೂ ಅವರು ಸಮಾನತೆಯ ಧ್ವನಿ ಎತ್ತಿದ್ದರು. ತಾಂತ್ಯಾ ಭೀಲ್ ಎನ್ನುವ ಜನ ಯೋಧ ಕೂಡಾ ನಮ್ಮ ನೆಲದಲ್ಲಿ ಜನಿಸಿರುವುದು ನಮಗೆ ಹೆಮ್ಮೆಯ ವಿಷಯವಾಗಿದೆ. ಕಠಿಣ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ತಮ್ಮ ಜನರ ಪರವಾಗಿ ನಿಂತ ಹುತಾತ್ಮ ವೀರ ನಾರಾಯಣ್ ಸಿಂಗ್ ಅವರನ್ನು ನಾವು ಬಹಳ ಗೌರವದಿಂದ ಸ್ಮರಿಸುತ್ತೇವೆ. ವೀರ ರಾಮಜೀ ಗೋಂಡ್ ಆಗಿರಲಿ, ವೀರ ಗುಂಡಾಧುರ್ ಆಗಿರಲಿ, ಭೀಮಾ ನಾಯಕ್ ಆಗಿರಲಿ, ಇಂತಹ ವ್ಯಕ್ತಿಗಳ ಶೌರ್ಯ, ಸಾಹಸ ಇಂದಿಗೂ ನಮಗೆ ಪ್ರೇರಣಾದಾಯಕವಾಗಿದೆ. ಅಲ್ಲೂರಿ ಸೀತಾರಾಮರಾಜು ಅವರು ಬುಡಕಟ್ಟು ಸೋದರ ಸೋದರಿಯರಲ್ಲಿ ತುಂಬಿದ ಚೈತನ್ಯವನ್ನು ದೇಶ ಇಂದಿಗೂ ಸ್ಮರಿಸುತ್ತದೆ. ಈಶಾನ್ಯದಲ್ಲಿ ಕಿಯಾಂಗ್ ನೋಬಂಗ್ ಮತ್ತು ರಾಣಿ ಗಾಯ್ದಿಲನ್ಯೂ ಅವರಂತಹ ಸ್ವಾಂತಂತ್ರ್ಯ ಹೋರಾಟಗಾರರಿಂದ ನಮಗೆ ಸಾಕಷ್ಟು ಸ್ಫೂರ್ತಿ ದೊರೆಯುತ್ತದೆ. ಬುಡಕಟ್ಟು ಸಮಾಜದಿಂದಲೇ ನಮ್ಮ ದೇಶಕ್ಕೆ ರಾಜಮೋಹಿನೀ ದೇವಿ ಮತ್ತು ರಾಣಿ ಕಲಮಾಪತಿಯಂತಹ ವೀರಾಂಗನೆಯರು ದೊರೆತಿದ್ದಾರೆ. ಬುಡಕಟ್ಟು ಸಮಾಜಕ್ಕೆ ಸ್ಫೂರ್ತಿ ನೀಡಿದ್ದ ರಾಣಿ ದುರ್ಗಾವತಿ ಅವರ 500 ನೇ ಜಯಂತಿಯನ್ನು ದೇಶ ಈಗ ಆಚರಿಸುತ್ತಿದೆ. ದೇಶದ ಹೆಚ್ಚು ಹೆಚ್ಚು ಯುವಜನತೆ ತಮ್ಮ ತಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ಖ್ಯಾತರಾಗಿರುವ ಬುಡಕಟ್ಟು ಜನಾಂಗದ ವ್ಯಕ್ತಿಗಳ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಅವರಿಂದ ಪ್ರೇರಿತರಾಗುತ್ತಾರೆ ಎಂದು ನಾನು ಆಶಿಸುತ್ತೇನೆ. ರಾಷ್ಟ್ರದ ಸ್ವಾಭಿಮಾನ ಮತ್ತು ಪ್ರಗತಿಗೆ ಸದಾ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡಿದ ನಮ್ಮ ಬುಡಕಟ್ಟು ಸಮುದಾಯಕ್ಕೆ ದೇಶ ಸದಾ ಕೃತಜ್ಞತೆ ತೋರುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೇ, ಹಬ್ಬಗಳ ಈ ಋತುವಿನಲ್ಲಿ, ದೇಶದಲ್ಲಿ ಕ್ರೀಡೆಗಳ ಪತಾಕೆಯೂ ಹಾರಾಡುತ್ತಿದೆ. ಇತ್ತೀಚಿಗಷ್ಟೇ ಏಷ್ಯನ್ ಗೇಮ್ಸ್ ನಂತರ ಪ್ಯಾರಾ ಏಷ್ಟನ್ ಗೇಮ್ಸ್ ನಲ್ಲಿ ಕೂಡಾ ಭಾರತದ ಕ್ರೀಡಾಪಟುಗಳು ಅದ್ಭುತ ಯಶಸ್ಸನ್ನು ಗಳಿಸಿದ್ದಾರೆ. ಈ ಪಂದ್ಯಾವಳಿಗಳಲ್ಲಿ ಭಾರತ 111 ಪದಕಗಳನ್ನು ಗೆಲ್ಲುವ ಮೂಲಕ ಹೊಸ ಇತಿಹಾಸ ರಚಿಸಿದೆ. ಪ್ಯಾರಾ ಏಷ್ಯನ್ ಗೇಮ್ಸ್ ನಲ್ಲಿ ಪಾಲ್ಗೊಂಡಿದ್ದ ಎಲ್ಲಾ ಕ್ರೀಡಾಪಟುಗಳಿಗೂ ನಾನು ಅನೇಕಾನೇಕ ಅಭಿನಂದನೆ ಸಲ್ಲಿಸುತ್ತೇನೆ.\nಸ್ನೇಹಿತರೇ, ನಿಮ್ಮ ಗಮನವನ್ನು ವಿಶೇಷ ಒಲಿಂಪಿಕ್ಸ್ ವಿಶ್ವ ಬೇಸಿಗೆ ಕ್ರೀಡೆ ಕೂಟದತ್ತ ಕೂಡಾ (Special Olympics World Summer Games) ಕೊಂಡೊಯ್ಯಲು ನಾನು ಬಯಸುತ್ತೇನೆ. ಇದನ್ನು ಬರ್ಲಿನ್ ನಲ್ಲಿ ಆಯೋಜಿಸಲಾಗಿತ್ತು. ಈ ಸ್ಪರ್ಧೆಯು ನಮ್ಮ ಬೌದ್ಧಿಕವಾಗಿ ವಿಕಲಚೇತನರಾಗಿರುವ ಕ್ರೀಡಾಪಟುಗಳ ಅದ್ಭುತ ಸಾಮರ್ಥ್ಯವನ್ನು ಪ್ರದರ್ಶಿಸಿತು. ಈ ಸ್ಪರ್ಧೆಗಳಲ್ಲಿ ಭಾರತೀಯ ತಂಡವು 75 ಚಿನ್ನದ ಪದಕಗಳೂ ಸೇರಿದಂತೆ 200 ಪದಕಗಳನ್ನು ತನ್ನದಾಗಿಸಿಕೊಂಡಿತು. ರೋಲರ್ ಸ್ಕೇಟಿಂಗ್ ಇರಬಹುದು, ಬೀಚ್ ವಾಲಿಬಾಲ್ ಇರಬಹುದು, ಫುಟ್ ಬಾಲ್ ಅಥವಾ ಲಾನ್ ಟೆನ್ನಿಸ್ ಇರಬಹುದು, ಭಾರತೀಯ ಆಟಗಾರರು ಪದಕಗಳ ರಾಶಿಯನ್ನೇ ಸೂರೆಗೈದರು. ಈ ಪದಕ ವಿಜೇತರ ಜೀವನ ಪಯಣ ಬಹಳ ಸ್ಫೂರ್ತಿದಾಯಕವಾಗಿದೆ. ಹರಿಯಾಣದ ನಿವಾಸಿ ರಣವೀರ್ ಸೈನಿ ಅವರು ಗಾಲ್ಫ್ ನಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಗೆದ್ದರು. ಬಾಲ್ಯದಿಂದಲೇ ಆಟಿಸಂ ತೊಂದರೆಯಿಂದ ಬಳಲುತ್ತಿರುವ ರಣವೀರ್ ಅವರ ಗಾಲ್ಫ್ ಮೇಲಿನ ಆಸಕ್ತಿ, ಉತ್ಸಾಹವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಯಾವುದೇ ಸವಾಲಿಗೂ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಈಗ ಕುಟುಂಬದವರೆಲ್ಲರೂ ಗಾಲ್ಫ್ ಆಟಗಾರರಾಗಿದ್ದಾರೆಂದು ಆತನ ತಾಯಿ ಹೇಳುತ್ತಾರೆ. ಪುದುಚೆರಿಯ 16 ವರ್ಷದ ಟಿ ವಿಶಾಲ್ ಅವರು ನಾಲ್ಕು ಪದಕಗಳನ್ನು ತಮ್ಮದಾಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಗೋವಾ ನಿವಾಸಿ ಸಿಯಾ ಸರೋದೆ ಅವರು ಪವರ್ ಲಿಫ್ಟಿಂಗ್ ನಲ್ಲಿ 2 ಚಿನ್ನದ ಪದಕಗಳೂ ಸೇರಿದಂತೆ ಒಟ್ಟು ನಾಲ್ಕು ಪದಕಗಳನ್ನು ತಮ್ಮದಾಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. 9 ವರ್ಷ ವಯಸ್ಸಿನಲ್ಲೇ ತನ್ನ ತಾಯಿಯನ್ನು ಕಳೆದುಕೊಂಡ ನಂತರವೂ ಅವರು ಸ್ವಯಂ ನಿರಾಶೆ ಹೊಂದಲಿಲ್ಲ. ಛತ್ತೀಸ್ ಗಢದ ದುರ್ಗ್ ನಿವಾಸಿ ಅನುರಾಗ್ ಪ್ರಸಾದ್ ಅವರು ಪವರ್ ಲಿಫ್ಟಿಂಗ್ ನಲ್ಲಿ ಮೂರು ಚಿನ್ನದ ಪದಕ ಮತ್ತು ಒಂದು ರಜತ ಪದಕ ಗೆದ್ದಿದ್ದಾರೆ. ಇಂತಹದ್ದೇ ಸ್ಫೂರ್ತಿದಾಯಕ ಕತೆ ಝಾರ್ಖಂಡ್ ನಿವಾಸಿ ಇಂದುಪ್ರಕಾಶ್ ಅವರದ್ದು, ಇವರು ಸೈಕ್ಲಿಂಗ್ ನಲ್ಲಿ ಎರಡು ಪದಕಗಳನ್ನು ಗೆದ್ದಿದ್ದಾರೆ. ಅತ್ಯಂತ ಸಾಧಾರಣ ಕುಟುಂಬದಿಂದ ಬಂದಿದ್ದರೂ, ಇಂದು ಅವರು ತಮ್ಮ ಯಶಸ್ಸಿಗೆ ಬಡತನ ಅಡಚಣೆಯಾಗಲು ಬಿಡಲಿಲ್ಲ. ಈ ಕ್ರೀಡೆಗಳಲ್ಲಿ ಭಾರತೀಯ ಆಟಗಾರರ ಯಶಸ್ಸು ಬೌದ್ಧಿಕ ಅಸಮರ್ಥತೆ ಎದುರಿಸುತ್ತಿರುವ ಇತರ ಮಕ್ಕಳು ಮತ್ತು ಕುಟುಂಬಗಳಿಗೆ ಸ್ಫೂರ್ತಿ ನೀಡುತ್ತದೆ ಎಂಬ ಸಂಪೂರ್ಣ ವಿಶ್ವಾಸ ನನಗಿದೆ. ನಿಮ್ಮ ಹಳ್ಳಿಯಲ್ಲಿ, ನಿಮ್ಮ ಗ್ರಾಮದ ಸುತ್ತ ಮುತ್ತಲ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಈ ಕ್ರೀಡೆಯಲ್ಲಿ ಭಾಗವಹಿಸಿದ ಅಥವಾ ವಿಜೇತರಾಗಿ ಹೊರಹೊಮ್ಮಿದ ಅಂತಹ ಮಕ್ಕಳ ಬಳಿಗೆ ನೀವು, ನಿಮ್ಮ ಕುಟುಂಬದವರು ಹೋಗಬೇಕೆಂದೂ, ಅವರನ್ನು ಅಭಿನಂದಿಸಬೇಕೆಂದೂ ಮತ್ತು ಆ ಮಕ್ಕಳೊಂದಿಗೆ ಕೆಲವು ಕ್ಷಣಗಳನ್ನು ಕಳೆಯಬೇಕೆಂದೂ ನಾನು ನಿಮ್ಮಲ್ಲಿ ಮನವಿ ಮಾಡುತ್ತೇನೆ. ಇದು ನಿಮಗೆ ಹೊಸದಂದು ಅನುಭವ ನೀಡುತ್ತದೆ. ಇಂತಹ ಮಕ್ಕಳಲ್ಲಿ ಆ ಭಗವಂತ ತುಂಬಿರುವ ಅದ್ಭುತ ಶಕ್ತಿಯನ್ನು ಕಾಣುವ ಅವಕಾಶ ನಿಮಗೆ ದೊರೆಯುತ್ತದೆ. ಖಂಡಿತವಾಗಿಯೂ ಭೇಟಿಯಾಗಿ.\nನನ್ನ ಬಾಂಧವರೇ, ಗುಜರಾತ್ ನಲ್ಲಿರುವ ಪುಣ್ಯಕ್ಷೇತ್ರ ಅಂಬಾಜಿ ದೇವಾಲಯದ ಬಗ್ಗೆ ನೀವೆಲ್ಲರೂ ಖಂಡಿತವಾಗಿಯೂ ಕೇಳಿರುತ್ತೀರಿ. ಇದೊಂದು ಪ್ರಮುಖ ಶಕ್ತಿಪೀಠವಾಗಿದ್ದು, ದೇಶ ವಿದೇಶಗಳಿಂದ ಭಕ್ತಾದಿಗಳು ತಾಯಿ ಅಂಬೆಯ ದರ್ಶನಕ್ಕಾಗಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಇಲ್ಲಿಗೆ ಬರುತ್ತಾರೆ. ಇಲ್ಲಿ ಗಬ್ಬರ್ ಪರ್ವತಕ್ಕೆ ಹೋಗುವ ಹಾದಿಯಲ್ಲಿ ನಿಮಗೆ ವಿಭಿನ್ನ ರೀತಿಯ ಯೋಗ ಮುದ್ರೆಗಳಲ್ಲಿ ಮತ್ತು ಆಸನಗಳಲ್ಲಿ ಇರುವಂತಹ ಪ್ರತಿಮೆಗಳು ಕಂಡುಬರುತ್ತವೆ. ಈ ಪ್ರತಿಮೆಗಳ ವಿಶೇಷತೆಯೇನು ಎಂಬುದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ವಾಸ್ತವದಲ್ಲಿ ಇವು ಸ್ಕ್ರ್ಯಾಪ್ ನಿಂದ ಮಾಡಿರುವಂತಹ ಶಿಲ್ಪಗಳು, ಒಂದು ರೀತಿಯಲ್ಲಿ ಹೇಳಬೇಕೆಂದರೆ ತ್ಯಾಜ್ಯದಿಂದ ಮಾಡಿರುವಂತಹ ಆದರೆ ಬಹಳ ಅದ್ಭುತವಾದ ಶಿಲ್ಪಗಳಿವು. ಅಂದರೆ ಬಳಸಿ ಬಿಸಾಡಿದ, ಹಳೆಯ ವಸ್ತುಗಳನ್ನು ಬಳಸಿ ಈ ಪ್ರತಿಮೆಗಳನ್ನು ತಯಾರಿಸಲಾಗಿದೆ. ಅಂಬಾಜಿ ಶಕ್ತಿ ಪೀಠದಲ್ಲಿ ದೇವಿ ದರ್ಶನದೊಂದಿಗೆ ಈ ಪ್ರತಿಮೆಗಳು ಕೂಡಾ ಭಕ್ತಾದಿಗಳಿಗೆ ಆಕರ್ಷಣೆಯ ಕೇಂದ್ರವಾಗಿದೆ. ಈ ಪ್ರಯತ್ನದ ಯಶಸ್ಸು ಕಂಡು, ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಒಂದು ಸಲಹೆಯೂ ಮೂಡುತ್ತಿದೆ. ಕಸದಿಂದ ರಸ ತಯಾರಿಸುವ, ತ್ಯಾಜ್ಯದಿಂದ ಇಂತಹ ಕಲಾಕೃತಿಗಳನ್ನು ರಚಿಸುವಂತಹ ಬಹಳಷ್ಟು ಜನರು ನಮ್ಮ ದೇಶದಲ್ಲಿದ್ದಾರೆ. ಒಂದು ಸ್ಪರ್ಧೆಯನ್ನು ಆಯೋಜಿಸಬೇಕೆಂದೂ ಮತ್ತು ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳಬೇಕೆಂದು ಇಂತಹ ವ್ಯಕ್ತಿಗಳನ್ನು ಆಹ್ವಾನಿಸಬೇಕೆಂದೂ ನಾನು ಗುಜರಾತ್ ಸರ್ಕಾರವನ್ನು ಕೋರುತ್ತಿದ್ದೇನೆ. ಈ ಪ್ರಯತ್ನ ಗಬ್ಬರ್ ಪರ್ವತದ ಆಕರ್ಷಣೆಯನ್ನು ಹೆಚ್ಚಿಸುವ ಜೊತೆಗೆ, ಇಡೀ ದೇಶದಲ್ಲಿ ‘ಕಸದಿಂದ ರಸ’ – ‘ವೇಸ್ಟ್ ಟು ವೆಲ್ತ್ ’ ಅಭಿಯಾನಕ್ಕಾಗಿ ಜನರಿಗೆ ಪ್ರೇರಣೆ ನೀಡುತ್ತದೆ.\nಸ್ನೇಹಿತರೇ, ಸ್ವಚ್ಛ ಭಾರತ ಮತ್ತು ವೇಸ್ಟ್ ಟು ವೆಲ್ತ್ (Waste to wealth) ವಿಷಯ ಬಂದಾಗಲೆಲ್ಲಾ, ದೇಶದ ಮೂಲೆ ಮೂಲೆಗಳಿಂದ ನಮಗೆ ಅಸಂಖ್ಯಾತ ಉದಾಹರಣೆಗಳು ಕಾಣಸಿಗುತ್ತವೆ. ಅಸ್ಸಾಂ ನ ಕಾಮರೂಪ್ ಮೆಟ್ರೋಪಾಲಿಟನ್ ಜಿಲ್ಲೆಯಲ್ಲಿ ಅಕ್ಷರ್ ಫೋರಮ್ ಹೆಸರಿನ ಒಂದು ಶಾಲೆಯು, ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಎನ್ನುವ ಭಾವನೆಯನ್ನು ಮಕ್ಕಳಲ್ಲಿ ತುಂಬುವ, ಅವರಿಗೆ ಮೌಲ್ಯಗಳನ್ನು ಕಲಿಸುವ ಕೆಲಸವನ್ನು ನಿರಂತರವಾಗಿ ಮಾಡುತ್ತಿದೆ. ಇಲ್ಲಿ ವ್ಯಾಸಂಗ ಮಾಡುತ್ತಿರುವ ಮಕ್ಕಳು ಪ್ರತಿ ವಾರ ಪ್ಲಾಸ್ಟಿಕ್ ತ್ಯಾಜ್ಯವನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಾರೆ, ಇವುಗಳನ್ನು ಪರಿಸರ ಸ್ನೇಹಿ ಇಟ್ಟಿಗೆ ಮತ್ತು ಬೀಗದಕೈ ಗೊಂಚಲು ಇತ್ಯಾದಿಗಳನ್ನು ತಯಾರಿಸಲು ಬಳಸಲಾಗುತ್ತದೆ. ಇಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ರೀಸೈಕ್ಲಿಂಗ್ ಮತ್ತು ಪ್ಲಾಸ್ಟಿಕ್ ತ್ಯಾಜ್ಯದಿಂದ ಉತ್ಪನ್ನಗಳನ್ನು ತಯಾರಿಸುವ ಬಗ್ಗೆ ಕೂಡಾ ಕಲಿಸಲಾಗುತ್ತದೆ. ಸಣ್ಣ ವಯಸ್ಸಿನಿಂದಲೇ ಪರಿಸರದ ಬಗ್ಗೆ ಕಾಳಜಿಯು, ಈ ಮಕ್ಕಳನ್ನು ದೇಶದ ಕರ್ತವ್ಯನಿಷ್ಠ ನಾಗರಿಕರನ್ನಾಗಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.\nನನ್ನ ಕುಟುಂಬದ ಬಾಂಧವರೇ, ಇಂದು ನಮಗೆ ಮಹಿಳಾ ಶಕ್ತಿ, ಸಾಮರ್ಥ್ಯ ಕಾಣಸಿಗದ ಯಾವುದೇ ಕ್ಷೇತ್ರವಿಲ್ಲ. ಪ್ರಸ್ತುತ, ಎಲ್ಲೆಡೆಯೂ ಆಕೆಯ ಸಾಧನೆಗೆ ಮೆಚ್ಚುಗೆ ವ್ಯಕ್ತವಾಗುತ್ತಿದ್ದು, ಭಕ್ತಿಯ ಶಕ್ತಿಯನ್ನು ತೋರಿಸಿದಂತಹ ಓರ್ವ ಮಹಿಳಾ ಭಕ್ತೆಯನ್ನೂ ನಾವು ಸ್ಮರಿಸಬೇಕು, ಆಕೆಯ ಹೆಸರು ಇತಿಹಾಸದಲ್ಲಿ ಸುವರ್ಣಾಕ್ಷರಗಳಲ್ಲಿ ದಾಖಲಾಗಿದೆ. ದೇಶ ಈ ವರ್ಷ ಮಹಾನ್ ಸನ್ಯಾಸಿನಿ ಸಂತ ಮೀರಾಬಾಯಿಯವರ 525ನೇ ಜನ್ಮ ಜಯಂತಿ ಆಚರಿಸುತ್ತಿದೆ. ಅವರು ದೇಶಾದ್ಯಂತ ಜನರಲ್ಲಿ ಅನೇಕ ಕಾರಣಗಳಿಂದ ಪ್ರೇರಣಾ ಶಕ್ತಿಯೆನಿಸಿದ್ದಾರೆ. ಸಂಗೀತದಲ್ಲಿ ಆಸಕ್ತಿಯಿರುವವರಿಗೆ ಆಕೆ ಸಂಗೀತಕ್ಕೆ ಸಮರ್ಪಣಾ ಭಾವದ ಉದಾಹರಣೆಯೆನಿಸಿದ್ದರೆ, ಕವಿತಾ ಪ್ರೇಮಿಗಳಿಗೆ ಭಕ್ತಿರಸದಲ್ಲಿ ಮುಳುಗಿರುವ ಮೀರಾಬಾಯಿಯವರ ಭಜನೆಯು ವಿಶೇಷ ಆನಂದ ನೀಡುತ್ತದೆ. ದೈವಿಕ ಶಕ್ತಿಯಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟಿರುವ ಜನರಿಗೆ ಮೀರಾಬಾಯಿಯ ಕೃಷ್ಣನಲ್ಲಿ ಲೀನವಾಗುವ ಭಕ್ತಿ ಭಾವ ಬಹುದೊಡ್ಡ ಪ್ರೇರಣೆಯಾಗಬಲ್ಲದು. ಮೀರಾಬಾಯಿ ಸಂತ ರವಿದಾಸರನ್ನು ತನ್ನ ಗುರುಗಳೆಂದು ನಂಬಿದ್ದರು. ಅವರು ಹೀಗನ್ನುತ್ತಿದ್ದರು.\nಗುರು ಮಿಲಿಯಾ ರೈದಾಸ್, ದೀನ್ಹೀ ಜ್ಞಾನ್ ಕೀ ಗುಟಕೀ\nದೇಶದ ಮಾತೆಯರು-ಸೋದರಿಯರಿಗೆ ಮತ್ತು ಹೆಣ್ಣು ಮಕ್ಕಳಿಗೆ ಮೀರಾಬಾಯಿ ಇಂದಿಗೂ ಪ್ರೇರಣೆಯ ಚಿಲುಮೆಯಾಗಿದ್ದಾರೆ. ಆ ಕಾಲದಲ್ಲೇ ಆಕೆ ತನ್ನ ಅಂತರಂಗದ ಧ್ವನಿಯನ್ನು ಆಲಿಸಿದಳು ಮತ್ತು ಸಂಪ್ರದಾಯವಾದಿ ನಂಬಿಕೆಗಳ ವಿರುದ್ಧ ಧ್ವನಿ ಎತ್ತಿದ್ದರು. ಓರ್ವ ಸನ್ಯಾಸಿನಿಯ ರೂಪದಲ್ಲಿಯೇ ಅವರು ನಮಗೆಲ್ಲರಿಗೂ ಸ್ಫೂರ್ತಿ ನೀಡುತ್ತಾರೆ. ಭಾರತೀಯ ಸಮಾಜ ಮತ್ತು ಸಂಸ್ಕೃತಿಯನ್ನು ಬಲಪಡಿಸಲು ಆಕೆ ಮುಂದೆ ಬಂದಾಗ ದೇಶ ಅನೇಕ ರೀತಿಯ ದಾಳಿಗಳನ್ನು ಎದುರಿಸುತ್ತಿತ್ತು. ಸರಳತೆಯಲ್ಲಿ ಎಷ್ಟು ಶಕ್ತಿ ಅಡಗಿದೆ ಎನ್ನುವುದು ನಮಗೆ ಮೀರಾಬಾಯಿಯವರ ಜೀವನದಿಂದ ನಮಗೆ ತಿಳಿದುಬರುತ್ತದೆ. ನಾನು ಸಂತ ಮೀರಾಬಾಯಿಗೆ ನಮನ ಸಲ್ಲಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರೀತಿಯ ಕುಟುಂಬಸ್ಥರೇ, ಇಂದಿನ ಮನದ ಮಾತನ್ನು ನಾನು ಇಲ್ಲಿಗೆ ನಿಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ. ನಿಮ್ಮೊಂದಿಗೆ ನಡೆಸುವ ಪ್ರತಿಯೊಂದು ಸಂವಾದವೂ ನನ್ನೊಳಗೆ ಹೊಸ ಚೈತನ್ಯ, ಶಕ್ತಿಯನ್ನು ತುಂಬುತ್ತದೆ. ನಿಮ್ಮ ಸಂದೇಶಗಳಲ್ಲಿ ಭರವಸೆ ಮತ್ತು ಸಕಾರಾತ್ಮಕತೆ ತುಂಬಿದ ನೂರಾರು ವಿಷಯಗಳು ನನ್ನನ್ನು ತಲುಪುತ್ತಿರುತ್ತವೆ. ಆತ್ಮ ನಿರ್ಭರ ಭಾರತ ಅಭಿಯಾನಕ್ಕೆ ಒತ್ತು ನೀಡುವಂತೆ ನಾನು ನಿಮ್ಮಲ್ಲಿ ಪುನಃ ಮನವಿ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಸ್ಥಳೀಯ ಉತ್ಪನ್ನಗಳನ್ನು ಖರೀದಿಸಿ ಮತ್ತು ಲೋಕಲ್ ಗೆ ವೋಕಲ್ ನೀವಾಗಿ, ಸ್ಥಳೀಯ ಉತ್ಪನ್ನಗಳಿಗೆ ಧ್ವನಿಯಾಗಿ. ನಿಮ್ಮ ಮನೆಗಳನ್ನು ನೀವು ಯಾವರೀತಿ ಸ್ವಚ್ಛವಾಗಿ ಇರಿಸಿಕೊಳ್ಳುತ್ತೀರೋ ಅದೇ ರೀತಿ ನೀವು ವಾಸಿಸುವ ಪ್ರದೇಶ ಮತ್ತು ನಗರವನ್ನು ಸ್ವಚ್ಛವಾಗಿರಿಸಿ. ಅಕ್ಟೋಬರ್ 31 ರಂದು ಸರ್ದಾರ್ ವಲ್ಲಭಬಾಯಿ ಪಟೇಲ್ ಅವರ ಜಯಂತಿಯೆಂದು ನಿಮಗೆಲ್ಲಾ ತಿಳಿದೇ ಇದೆ. ಪಟೇಲ್ ಅವರ ಜನ್ಮದಿನವನ್ನು ದೇಶ ಏಕತಾ ದಿವಸವೆಂದು ಆಚರಿಸುತ್ತದೆ. ದೇಶದಲ್ಲಿ ಹಲವೆಡೆ ಏಕತೆಗಾಗಿ ಓಟ ಕಾರ್ಯಕ್ರಮ ಆಯೋಜಿಸಲಾಗುತ್ತದೆ, ನೀವು ಕೂಡಾ ಅಕ್ಟೋಬರ್ 31 ರಂದು ಏಕತೆಗಾಗಿ ಓಟ ಆಯೋಜಿಸಿ. ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಇದರಲ್ಲಿ ಸೇರಿಕೊಳ್ಳಿ ಮತ್ತು ಏಕತೆಯ ಸಂಕಲ್ಪವನ್ನು ಬಲಗೊಳಿಸಿ. ಮುಂಬರುವ ಹಬ್ಬಗಳಿಗಾಗಿ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಮತ್ತೊಮ್ಮೆ ಅನೇಕಾನೇಕ ಶುಭ ಹಾರೈಕೆಗಳು. ನೀವೆಲ್ಲರೂ ಕುಟುಂಬದವರೊಡನೆ ಸಂತೋಷದಿಂದ ಹಬ್ಬಗಳನ್ನು ಆಚರಿಸಿ, ಆರೋಗ್ಯದಿಂದ ಇರಿ, ಸಂತೋಷದಿಂದಿರಿ ಎನ್ನುವುದು ನನ್ನ ಹಾರೈಕೆ. ಅಂತೆಯೇ ದೀಪಾವಳಿ ಹಬ್ಬದ ಸಮಯದಲ್ಲಿ ಅಗ್ನಿ ಅವಘಢಗಳು ಸಂಭವಿಸುವಂತಹ ತಪ್ಪುಗಳು ಆಗದಂತೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಇರಿ. ಯಾರಿಗಾದರೂ ಅಪಾಯ ಸಂಭವಿಸಿದಲ್ಲಿ ಅವರ ಬಗ್ಗೆ ಖಂಡಿತವಾಗಿಯೂ ಕಾಳಜಿ ವಹಿಸಿ ಸಹಾಯ ಮಾಡಿ. ನೀವು ಕೂಡಾ ನಿಮ್ಮ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಿ. ಹಾಗೆಯೇ ನಿಮ್ಮ ಸುತ್ತ ಮುತ್ತಲಿನವರ ಬಗ್ಗೆ ಕೂಡಾ ಕಾಳಜಿ ವಹಿಸಿ. ಅನೇಕಾನೇಕ ಹಾರೈಕೆಗಳು, ಅನೇಕಾನೇಕ ಧನ್ಯವಾದ.\n****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-171/?comment=disable",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2023 ഒക്ടോബർ 29 ന് രാവിലെ 11 മണിയ്ക്ക് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nഎന്റെ പ്രിയപ്പെട്ട കുടുംബാംഗങ്ങളെ, നമസ്‌ക്കാരം. ”മന്‍ കി ബാത്തി’ലേയ്ക്ക് ഏവര്‍ക്കും വീണ്ടും സ്വാഗതം. രാജ്യത്തുടനീളം ഉത്സവങ്ങളുടെ ആവേശം അലതല്ലുന്ന  സമയത്താണ് ഈ അധ്യായം നടക്കുന്നത്. വരാനിരിക്കുന്ന എല്ലാ ഉത്സവങ്ങള്‍ക്കും നിങ്ങള്‍ക്കെല്ലാവര്‍ക്കും ആശംസകള്‍.\nസുഹൃത്തുക്കളെ, ഉത്സവങ്ങളുടെ ഈ ആഹ്ലാദത്തിനിടയില്‍, ഡല്‍ഹിയില്‍ നിന്നുള്ള ഒരു വാര്‍ത്തയില്‍ നിന്ന് ഞാന്‍ ‘മന്‍ കി ബാത്ത്’ തുടങ്ങാന്‍ ആഗ്രഹിക്കുന്നു. ഈ മാസം ആദ്യം ഗാന്ധിജയന്തി ദിനത്തില്‍ ഡല്‍ഹിയില്‍ ഖാദിയുടെ റെക്കോര്‍ഡ് വില്‍പ്പന നടന്നിരുന്നു. ഇവിടെ കൊണാട്ട് പ്ലേസിലെ ഒരു ഖാദി സ്‌റ്റോറില്‍ ഒറ്റ ദിവസംകൊണ്ട് ഒന്നര കോടിയിലധികം രൂപയുടെ സാധനങ്ങള്‍ ആളുകള്‍ വാങ്ങി. ഈ മാസം നടക്കുന്ന ഖാദി മഹോത്സവം അതിന്റെ പഴയ വില്‍പ്പന റെക്കോര്‍ഡുകളെല്ലാം തന്നെ തകര്‍ത്തിരിക്കുകയാണ്. ഒരു കാര്യം കൂടി അറിഞ്ഞാല്‍ നന്നായിരിക്കും, പത്ത് വര്‍ഷം മുമ്പ് രാജ്യത്ത് ഖാദി ഉല്‍പ്പന്നങ്ങളുടെ വില്‍പന 30,000 കോടി രൂപയില്‍ താഴെയായിരുന്നെങ്കില്‍ ഇപ്പോള്‍ അത് ഏകദേശം ഒന്നേകാല്‍ ലക്ഷം കോടി  രൂപയായി വര്‍ദ്ധിച്ചിരിക്കുകയാണ്. ഖാദിയുടെ വില്‍പന വര്‍ധിക്കുക എന്നതിനര്‍ത്ഥം അതിന്റെ പ്രയോജനങ്ങള്‍ നഗരം മുതല്‍ ഗ്രാമം വരെ സമൂഹത്തിന്റെ വിവിധ വിഭാഗങ്ങളില്‍ എത്തുന്നു എന്നാണ്. നമ്മുടെ നെയ്ത്തുകാര്‍, കരകൗശല വിദഗ്ധര്‍, നമ്മുടെ കര്‍ഷകര്‍, ആയുര്‍വേദ സസ്യങ്ങള്‍ നട്ടുപിടിപ്പിക്കുന്ന കുടില്‍ വ്യവസായങ്ങള്‍, എല്ലാവര്‍ക്കും ഈ വില്‍പ്പനയുടെ പ്രയോജനം ലഭിക്കുന്നു,  ഇത് ‘വോക്കല്‍ ഫോര്‍ ലോക്കല്‍’ എന്ന കാമ്പയിന്റെ ശക്തിയാണ്, ക്രമേണ എല്ലാ നാട്ടുകാരുടെയും പിന്തുണയും വര്‍ധിച്ചു വരുകയാണ്.\nസുഹൃത്തുക്കളേ, ഇന്ന് ഞാന്‍ നിങ്ങളോട് ഒരു അഭ്യര്‍ത്ഥന കൂടി ആവര്‍ത്തിക്കാന്‍ ആഗ്രഹിക്കുന്നു. ഞാന്‍ വളരെ നിര്‍ബന്ധപൂര്‍വ്വം അക്കാര്യം ആവര്‍ത്തിച്ചു പറയുവാന്‍ ആഗ്രഹിക്കുന്നു. നിങ്ങള്‍ എപ്പോഴെങ്കിലും ഒരു വിനോദസഞ്ചാരത്തിനോ തീര്‍ത്ഥാടനത്തിനോ പോകുകയാണെങ്കില്‍, അവിടെയുള്ള പ്രാദേശിക കലാകാരന്മാര്‍ നിര്‍മ്മിച്ച ഉല്‍പ്പന്നങ്ങള്‍ വാങ്ങണം. യാത്രയില്‍ നിങ്ങളുടെ മൊത്തത്തിലുള്ള ബജറ്റില്‍ പ്രധാന മുന്‍ഗണനയായി പ്രാദേശിക ഉല്‍പ്പന്നങ്ങള്‍ വാങ്ങുന്ന രീതി തുടരുക. അത് 10 ശതമാനമായാലും, 20 ശതമാനമായാലും, നിങ്ങളുടെ ബജറ്റ് അനുവദിക്കുന്നത്രയും തുക  പ്രാദേശിക ഉല്പ്പന്നങ്ങള്‍ വാങ്ങുന്നതിനായി ചെലവഴിക്കുക.\nസുഹൃത്തുക്കളെ, എല്ലാ തവണയുംപോലെ, ഇത്തവണയും, നമ്മുടെ ഉത്സവങ്ങളില്‍, നമ്മുടെ മുന്‍ഗണന ‘വോക്കല്‍ ഫോര്‍ ലോക്കല്‍’ എന്നതിനാകണം. അങ്ങനെ നമുക്ക് ഒരുമിച്ച് നമ്മുടെ സ്വപ്നമായ ‘സ്വാശ്രയ ഭാരതം’ എന്ന സ്വപ്നം സാക്ഷാത്കരിക്കാം, ഇപ്രാവശ്യം, എന്റെ നാട്ടുകാരില്‍ ഒരാളുടെ വിയര്‍പ്പിന്റെ മണമുള്ള, എന്റെ നാട്ടിലെ ഒരു യുവാവിന്റെ കഴിവ് കൊണ്ട് ഉണ്ടാക്കിയ ഉല്‍പ്പന്നം കൊണ്ട് നമുക്ക് നമ്മുടെ വീട് അലങ്കരിക്കാം. ആ ഉല്‍പ്പന്നം നമ്മുടെ നാട്ടുകാര്‍ക്ക് തൊഴില്‍ നല്കിയിട്ടുള്ളതാകാം, അവ  നമ്മുടെ  ദൈനംദിന ജീവിതത്തില്‍ ആവശ്യം ഉള്ളതാകാം. അത്തരം പ്രാദേശിക വസ്തുക്കള്‍ നമുക്ക് വാങ്ങാം.  പക്ഷേ, നിങ്ങള്‍ ഒരു കാര്യം കൂടി പരിഗണിക്കേണ്ടതുണ്ട്. ‘വോക്കല്‍ ഫോര്‍ ലോക്കല്‍’ എന്ന ഈ ആവേശം ഫെസ്റ്റിവല്‍ ഷോപ്പിംഗില്‍ മാത്രം ഒതുങ്ങുന്നില്ല, ഞാന്‍ എവിടെയോ കണ്ടിട്ടുണ്ട്, ആളുകള്‍ ദീപാവലി ദിനത്തില്‍ വിളക്കുകള്‍  വാങ്ങുകയും തുടര്‍ന്ന് സോഷ്യല്‍ മീഡിയയില്‍ ‘വോക്കല്‍ ഫോര്‍ ലോക്കല്‍’ പോസ്റ്റ് ചെയ്യുകയും ചെയ്യുന്നു. അങ്ങനെ അല്ല ചെയ്യേണ്ടത്. ഇത് ഒരു തുടക്കം മാത്രമാണ്. നമുക്ക് വളരെയേറെ മുന്നേറേണ്ടതുണ്ട്, ജീവിതത്തിന്റെ ഏത് ആവശ്യങ്ങള്‍ക്കു വേണ്ടിയായാലും നമ്മുടെ രാജ്യത്ത്, ഇപ്പോള്‍ എല്ലാം ലഭ്യമാണ്. ഈ കാഴ്ചപ്പാട് ചെറുകിട കച്ചവടക്കാരില്‍ നിന്നും വഴിയോര കച്ചവടക്കാരില്‍ നിന്നും സാധനങ്ങള്‍ വാങ്ങുന്നതില്‍ മാത്രം ഒതുങ്ങുന്നില്ല. ഇന്ന് ഭാരതം ലോകത്തിലെ ഏറ്റവും വലിയ മാനുഫാക്ചറിംഗ് ഹബ്ബായി മാറുകയാണ്. പല വലിയ ബ്രാന്‍ഡുകളും അവരുടെ ഉല്‍പ്പന്നങ്ങള്‍ ഇവിടെ നിര്‍മ്മിക്കുന്നു. നാം ആ ഉല്‍പ്പന്നങ്ങള്‍ സ്വീകരിക്കുകയാണെങ്കില്‍, മെയ്ക്ക് ഇന്‍ ഇന്ത്യയ്ക്ക് ഉത്തേജനം ലഭിക്കും. അതിലൂടെ ലോക്കലിനു വോക്കല്‍ ലഭിക്കും. അതെ, അത്തരം ഉല്‍പ്പന്നങ്ങള്‍ വാങ്ങുമ്പോള്‍, നമ്മുടെ നാടിന്റെ അഭിമാനമായ യു.പി.ഐ. ഡിജിറ്റല്‍ പേയ്‌മെന്റ് സംവിധാനത്തിലൂടെ പെയ്‌മെന്റ് നടത്തുന്നത് ശീലമാക്കുക. ആ ഉല്‍പ്പന്നത്തോടൊപ്പമോ ആ കരകൗശല വിദഗ്ധനോടൊപ്പമോ ഒരു സെല്‍ഫി നമോ ആപ്പിലൂടെ\n എനിക്ക് ഷെയര്‍ ചെയ്യുക. അതും Made in India സ്മാര്‍ട്ട് ഫോണിലൂടെ. ആ പോസ്റ്റുകളില്‍ ചിലത് ഞാന്‍ സോഷ്യല്‍ മീഡിയയില്‍ പങ്കിടും, അതുവഴി മറ്റുള്ളവര്‍ക്കും ‘വോക്കല്‍ ഫോര്‍ ലോക്കല്‍’ എന്നതിലേക്ക് പ്രചോദനം ലഭിക്കും.\nസുഹൃത്തുക്കളേ, നിങ്ങള്‍ ഭാരതത്തില്‍ നിര്‍മ്മിച്ചതും ഭാരതീയര്‍ നിര്‍മ്മിച്ചതുമായ ഉല്‍പ്പന്നങ്ങള്‍ ഉപയോഗിച്ച് നിങ്ങളുടെ ദീപാവലി തിളക്കമാര്‍ന്നതാക്കുകയും നിങ്ങളുടെ കുടുംബത്തിന്റെ എല്ലാ ചെറിയ ആവശ്യങ്ങളും പ്രാദേശികമായി നിറവേറ്റുകയും ചെയ്യുമ്പോള്‍, ദീപാവലിയുടെ തിളക്കം വര്‍ദ്ധിക്കും. അതോടൊപ്പം ആ കരകൗശല വിദഗ്ധരുടെ ജീവിതത്തില്‍ ഒരു പുതിയ ദീപാവലി വരും. ജീവിതത്തില്‍ ഒരു പുതിയ പ്രഭാതം വിടരും. അവരുടെ ജീവിതം മെച്ചപ്പെടും. ഭാരതത്തെ സ്വയം പര്യാപ്തമാക്കുക, ‘മേക്ക് ഇന്‍ ഇന്ത്യ’ തിരഞ്ഞെടുക്കുന്നത് തുടരുക, അതുവഴി നിങ്ങളോടൊപ്പം കോടിക്കണക്കിന് പൗരന്മാരുടെ ദീപാവലി അതിശയകരവും സജീവവും തിളക്കമുറ്റതും രസകരവുമാകും.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, ഒക്ടോബര്‍ 31 നമുക്കെല്ലാവര്‍ക്കും വളരെ സവിശേഷമായ ദിവസമാണ്. ഈ ദിവസം നാം ഉരുക്കുമനുഷ്യന്‍ സര്‍ദാര്‍ വല്ലഭ്ഭായ് പട്ടേലിന്റെ ജന്മദിനം ആഘോഷിക്കുന്നു. നമ്മള്‍ ഭാരതീയര്‍ പല കാരണങ്ങളാല്‍ അദ്ദേഹത്തെ ഓര്‍ക്കുകയും ആദരാഞ്ജലികള്‍ അര്‍പ്പിക്കുകയും ചെയ്യുന്നു. ഏറ്റവും വലിയ കാരണം രാജ്യത്തെ 580ലധികം നാട്ടുരാജ്യങ്ങളെ ബന്ധിപ്പിക്കുന്നതില്‍ അദ്ദേഹം വഹിച്ച  അനുപമമായ പങ്കാണ്. എല്ലാ വര്‍ഷവും ഒക്ടോബര്‍ 31 ന് ഗുജറാത്തിലെ സ്റ്റാച്യു ഓഫ് യൂണിറ്റിയിലാണ് ഐക്യദിനവുമായി ബന്ധപ്പെട്ട പ്രധാന ചടങ്ങ് നടക്കുന്നത്. ഇതുകൂടാതെ ഡല്‍ഹിയില്‍ കര്‍ത്തവ്യ പഥത്തില്‍ വളരെ സവിശേഷമായ ഒരു പരിപാടി സംഘടിപ്പിക്കുന്നുണ്ട്. ഈയിടെ നാട്ടിലെ എല്ലാ ഗ്രാമങ്ങളില്‍ നിന്നും എല്ലാ വീടുകളില്‍ നിന്നും മണ്ണ് ശേഖരിക്കാന്‍ ഞാന്‍ അഭ്യര്‍ത്ഥിച്ചത് നിങ്ങള്‍ ഓര്‍ക്കുന്നുണ്ടാകും. എല്ലാ വീടുകളില്‍നിന്നും മണ്ണ് ശേഖരിച്ച് കലശത്തില്‍ സൂക്ഷിച്ച ശേഷം അമൃതകലശ യാത്രകള്‍ പുറപ്പെട്ടു. രാജ്യത്തിന്റെ എല്ലാ കോണുകളില്‍ നിന്നും ശേഖരിച്ച മണ്ണുമായി ആയിരക്കണക്കിന് അമൃതകലശ യാത്രകള്‍ ഇപ്പോള്‍ ഡല്‍ഹിയില്‍ എത്തുകയാണ്. ഇവിടെ ഡല്‍ഹിയില്‍ ആ മണ്ണ് കൂറ്റന്‍ ഭാരതകലശത്തില്‍ ഇടും, ഈ പുണ്യമണ്ണുകൊണ്ട് ഡല്‍ഹിയില്‍ ‘അമൃത് വാടിക’ പണിയും. രാജ്യത്തിന്റെ തലസ്ഥാനത്തിന്റെ ഹൃദയഭാഗത്തുള്ള അമൃത് മഹോത്സവത്തിന്റെ മഹത്തായ പൈതൃകസ്മാരകമായി ഇത് നിലനില്‍ക്കും. കഴിഞ്ഞ രണ്ടര വര്‍ഷമായി രാജ്യത്തുടനീളം നടന്നുവരുന്ന സ്വാതന്ത്ര്യത്തിന്റെ അമൃത് മഹോത്സവം ഒക്ടോബര്‍ 31ന് സമാപിക്കും. നിങ്ങളെല്ലാവരും ചേര്‍ന്ന് ലോകത്തിലെ ഏറ്റവും ദൈര്‍ഘ്യമേറിയ ഉത്സവങ്ങളിലൊന്നായി ഇതിനെ മാറ്റി, തങ്ങളുടെ പോരാളികളെ ആദരിക്കുന്നതിലൂടെ, എല്ലാ വീട്ടിലും ത്രിവര്‍ണ്ണ പതാക ഉയര്‍ത്തിയതിലൂടെ, സ്വാതന്ത്ര്യത്തിന്റെ അമൃത് മഹോത്സവത്തില്‍ ആളുകള്‍ അവരുടെ പ്രാദേശിക ചരിത്രത്തിന് ഒരു പുതിയ വ്യക്തിത്വം നല്‍കി. ഈ കാലയളവില്‍, സാമൂഹിക സേവനത്തിന്റെ അത്ഭുതകരമായ ഉദാഹരണങ്ങളും കണ്ടു.\nസുഹൃത്തുക്കളേ, ഇന്ന് ഞാന്‍ നിങ്ങളോട് മറ്റൊരു സന്തോഷവാര്‍ത്ത പറയുകയാണ്, പ്രത്യേകിച്ച് രാജ്യത്തിന് വേണ്ടി എന്തെങ്കിലും ചെയ്യണമെന്ന അഭിനിവേശവും സ്വപ്നങ്ങളും നിശ്ചയദാര്‍ഢ്യവുമുള്ള എന്റെ യുവാക്കളോടും യുവതികളോടും പറയുകയാണ്. ഈ സന്തോഷവാര്‍ത്ത എന്റെ നാട്ടുകാര്‍ക്ക് മാത്രമല്ല, യുവസുഹൃത്തുക്കളേ, നിങ്ങള്‍ക്കും കൂടി ഉള്ളതാണ്. രണ്ട് ദിവസത്തിന് ശേഷം, ഒക്ടോബര്‍ 31 ന്, രാജ്യവ്യാപകമായി ഒരു വലിയ സംഘടനയുടെ അടിത്തറ പാകുകയാണ്, അതും സര്‍ദാര്‍ സാഹിബിന്റെ ജന്മദിനത്തില്‍. ഈ സംഘടനയുടെ പേര്  ‘മേര യുവ ഭാരത്’, അതായത് MYBharat.  MYBharat ഓര്‍ഗനൈസേഷന്‍ ഭാരതത്തിലെ യുവാക്കള്‍ക്ക് വിവിധ രാഷ്ട്ര നിര്‍മ്മാണ പരിപാടികളില്‍ സജീവ പങ്ക് വഹിക്കാന്‍ അവസരം ലഭിക്കും. വികസിത ഭാരതം കെട്ടിപ്പടുക്കുന്നതില്‍ ഭാരതത്തിന്റെ യുവശക്തിയെ ഏകോപിപ്പിക്കുന്നതിനുള്ള ഒരു അതുല്യമായ യത്‌നമാണിത്. യുവഭാരതത്തിന്റെ വെബ്‌സൈറ്റായ MYBharat ലോഞ്ച് ചെയ്യാനൊരുങ്ങുകയാണ്. ഞാന്‍ യുവാക്കളോട് വീണ്ടും വീണ്ടും പറയാന്‍ ആഗ്രഹിക്കുകയാണ്, എന്റെ രാജ്യത്തെ എല്ലാ പുത്രന്മാരും പുത്രിമാരും, MYBharat.Gov.inല്‍ രജിസ്റ്റര്‍ ചെയ്യുകയും വിവിധ പ്രോഗ്രാമുകള്‍ക്കായി സൈന്‍ അപ്പ് ചെയ്യുകയും ചെയ്യുക. മുന്‍ പ്രധാനമന്ത്രി ശ്രീമതി ഇന്ദിരാഗാന്ധിയുടെ ചരമവാര്‍ഷികം കൂടിയാണ് ഒക്ടോബര്‍ 31. അവര്‍ക്ക്  എന്റെ ഹൃദയം തൊട്ടുള്ള ആദരാഞ്ജലി അര്‍പ്പിക്കുന്നു.\nഎന്റെ കുടുംബാംഗങ്ങളെ, നമ്മുടെ സാഹിത്യം, ‘ഏക് ഭാരത് ശ്രേഷ്ഠ ഭാരത്’ എന്ന വികാരത്തെ ആഴത്തിലാക്കാനുള്ള മികച്ച മാധ്യമങ്ങളില്‍ ഒന്നാണ്. തമിഴ്‌നാടിന്റെ മഹത്തായ പൈതൃകവുമായി ബന്ധപ്പെട്ട വളരെ പ്രചോദനാത്മകമായ രണ്ട് ശ്രമങ്ങള്‍ നിങ്ങളുമായി പങ്കിടാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. പ്രശസ്ത തമിഴ് എഴുത്തുകാരി സഹോദരി ശ്രീമതി ശിവശങ്കരിയെക്കുറിച്ച് അറിയാന്‍ എനിക്ക് അവസരം ലഭിച്ചു. അവര്‍ ഒരു പ്രോജക്റ്റ് ചെയ്തിട്ടുണ്ട്  Knit India, through Literature, അതിന്റെ അര്‍ത്ഥം സാഹിത്യത്തിലൂടെ രാജ്യത്തെ ബന്ധിപ്പിക്കുക എന്നതാണ്. കഴിഞ്ഞ 16 വര്‍ഷമായി അവര്‍ ഈ പദ്ധതിയില്‍ പ്രവര്‍ത്തിക്കുന്നു. ഈ പദ്ധതിയിലൂടെ അവര്‍ 18 ഭാരതീയ ഭാഷകളില്‍ എഴുതപ്പെട്ട കൃതികള്‍ വിവര്‍ത്തനം ചെയ്തിട്ടുണ്ട്. കന്യാകുമാരി മുതല്‍ കാശ്മീര്‍ വരെയും ഇംഫാല്‍ മുതല്‍ ജയ്‌സാല്‍മീര്‍ വരെയും രാജ്യത്തുടനീളം അവര്‍ നിരവധി തവണ സഞ്ചരിച്ചു. അങ്ങനെ വിവിധ സംസ്ഥാനങ്ങളില്‍ നിന്നുള്ള എഴുത്തുകാരെയും കവികളെയും അഭിമുഖം നടത്താന്‍ കഴിഞ്ഞു. ശ്രീമതി ശിവശങ്കരി വിവിധ സ്ഥലങ്ങളില്‍ സഞ്ചരിച്ച് യാത്രാവിവരണങ്ങളും പ്രസിദ്ധീകരിച്ചു. ഇത് തമിഴിലും ഇംഗ്ലീഷിലും ഉണ്ട്. ഈ പ്രോജക്റ്റില്‍ നാല് വലിയ വാല്യങ്ങളുണ്ട്, ഓരോ വാല്യവും ഭാരതത്തിന്റെ വിവിധ ഭാഗങ്ങള്‍ക്കായി  സമര്‍പ്പിച്ചിരിക്കുന്നു. അവരുടെ നിശ്ചയദാര്‍ഢ്യത്തില്‍ ഞാന്‍ അഭിമാനിക്കുന്നു.\nസുഹൃത്തുക്കളേ, കന്യാകുമാരിയിലെ ശ്രീ. എ. കെ. പെരുമാളിന്റെ പ്രവര്‍ത്തനവും വളരെ പ്രചോദനകരമാണ്. തമിഴകത്തിന്റെ കഥപറച്ചില്‍ പാരമ്പര്യം കാത്തുസൂക്ഷിക്കുന്നതില്‍ സ്തുത്യര്‍ഹമായ പ്രവര്‍ത്തനമാണ് അദ്ദേഹം നടത്തിയത്. കഴിഞ്ഞ 40 വര്‍ഷമായി അദ്ദേഹം ഈ ദൗത്യത്തില്‍ ഏര്‍പ്പെട്ടിരിക്കുകയാണ്. ഇതിനായി അദ്ദേഹം തമിഴ്‌നാടിന്റെ വിവിധ ഭാഗങ്ങളില്‍ സഞ്ചരിച്ച് നാടന്‍ കലാരൂപങ്ങള്‍ കണ്ടെത്തി അവയെ തന്റെ പുസ്തകത്തിന്റെ ഭാഗമാക്കുന്നു. അത്തരത്തിലുള്ള നൂറോളം പുസ്തകങ്ങള്‍ അദ്ദേഹം ഇതുവരെ എഴുതിയിട്ടുണ്ടെന്നറിയുമ്പോള്‍ നിങ്ങള്‍ ആശ്ചര്യപ്പെടും. ഇത് കൂടാതെ ശ്രീ. പെരുമാളിന് മറ്റൊരു അഭിനിവേശമുണ്ട്. തമിഴ്‌നാട്ടിലെ ക്ഷേത്രസംസ്‌കാരത്തെക്കുറിച്ച് ഗവേഷണം നടത്താന്‍ അദ്ദേഹം ഇഷ്ടപ്പെടുന്നു. അവിടത്തെ നാടന്‍ കലാകാരന്മാര്‍ക്ക് പ്രയോജനപ്പെടുന്ന തുകല്‍ പാവകളെ കുറിച്ച് അദ്ദേഹം ധാരാളം ഗവേഷണങ്ങള്‍ നടത്തിയിട്ടുണ്ട്. ശ്രീമതി. ശിവശങ്കരിയുടെയും ശ്രീ. എ. കെ. പെരുമാളിന്റെയും പ്രയത്‌നം എല്ലാവര്‍ക്കും മാതൃകയാണ്. നമ്മുടെ ദേശീയ ഐക്യത്തെ ശക്തിപ്പെടുത്തുക മാത്രമല്ല, രാജ്യത്തിന്റെ പേര്, രാജ്യത്തിന്റെ അഭിമാനം, എല്ലാം വര്‍ദ്ധിപ്പിക്കുകയും ചെയ്യുന്ന അതിന്റെ സംസ്‌കാരം സംരക്ഷിക്കുന്നതിനുള്ള ഇത്തരം ഓരോ ശ്രമങ്ങളിലും ഭാരതം അഭിമാനിക്കുന്നു.\nഎന്റെ കുടുംബാംഗങ്ങളെ, നവംബര്‍ 15 ന് രാജ്യം മുഴുവന്‍ ആദിവാസി അഭിമാന ദിനം ആഘോഷിക്കും. ഈ പ്രത്യേക ദിവസം ബിര്‍സ മുണ്ട ഭഗവാന്റെ ജന്മവാര്‍ഷികമാണ്. നമ്മുടെ എല്ലാവരുടെയും ഹൃദയത്തിലാണ് ബിര്‍സ മുണ്ട പ്രഭു കുടികൊള്ളുന്നത്. യഥാര്‍ത്ഥ ധൈര്യം എന്താണെന്നും ഓരോരുത്തരും തന്റെ  നിശ്ചയദാര്‍ഢ്യത്തില്‍ ഉറച്ചുനില്‍ക്കുക എന്നതിന്റെ അര്‍ത്ഥമെന്തെന്നും അദ്ദേഹത്തിന്റെ ജീവിതത്തില്‍ നിന്ന് നമുക്ക് പഠിക്കാം. അദ്ദേഹം ഒരിക്കലും വിദേശ ഭരണം അംഗീകരിച്ചില്ല. അനീതിക്ക് ഇടമില്ലാത്ത ഒരു സമൂഹമാണ് അദ്ദേഹം വിഭാവനം ചെയ്തത്. ഓരോ വ്യക്തിക്കും ആദരവും സമത്വവുമുള്ള ജീവിതം ലഭിക്കണമെന്ന് അദ്ദേഹം ആഗ്രഹിച്ചു. ബിര്‍സ മുണ്ട പ്രഭു എപ്പോഴും പ്രകൃതിയോട് ഇണങ്ങി ജീവിക്കുന്നതിന് ഊന്നല്‍ നല്‍കിയിരുന്നു. ഇന്നും നമ്മുടെ ആദിവാസി സഹോദരങ്ങള്‍ പ്രകൃതിയുടെ സംരക്ഷണത്തിനു വേണ്ടി എല്ലാ വിധത്തിലും ഉള്ള സമര്‍പ്പണം ചെയ്യുന്നതായി നമുക്ക് കാണാന്‍ കഴിയും. നമുക്കെല്ലാവര്‍ക്കും, നമ്മുടെ ആദിവാസി സഹോദരങ്ങളുടെ ഈ പ്രവര്‍ത്തനം വലിയ പ്രചോദനമാണ്.\nസുഹൃത്തുക്കളെ, നാളെ അതായത് ഒക്ടോബര്‍ 30 ഗോവിന്ദ് ഗുരുജിയുടെ ചരമവാര്‍ഷികം കൂടിയാണ്. ഗോവിന്ദ് ഗുരുജിക്ക് നമ്മുടെ ഗുജറാത്തിലെയും രാജസ്ഥാനിലെയും ഗോത്രവര്‍ഗക്കാരുടെയും ദരിദ്രരുടെയും ജീവിതത്തില്‍ വളരെ സവിശേഷമായ പ്രാധാന്യമുണ്ട്. ഗോവിന്ദ് ഗുരുജിക്കും ഞാന്‍ എന്റെ ആദരാഞ്ജലികള്‍ അര്‍പ്പിക്കുന്നു. നവംബര്‍ മാസത്തില്‍ നമ്മള്‍ മാന്‍ഗഢ് കൂട്ടക്കൊലയുടെ വാര്‍ഷികവും ആചരിക്കുന്നു. ആ കൂട്ടക്കൊലയില്‍ രക്തസാക്ഷികളായ ഭാരതമാതാവിന്റെ എല്ലാ സന്താനങ്ങളെയും ഞാന്‍ അഭിവാദ്യം ചെയ്യുന്നു.\nസുഹൃത്തുക്കളേ, ഭാരതത്തിന് ഗോത്ര യോദ്ധാക്കളുടെ സമ്പന്നമായ ചരിത്രമുണ്ട്. അനീതിക്കെതിരെ മഹാനായ തില്‍കാമാഞ്ചിയുടെ കാഹളം മുഴങ്ങിയത് ഈ ഭാരത മണ്ണിലാണ്. ഈ മണ്ണില്‍ നിന്നാണ് സിദ്ധോകാന്‍ഹു സമത്വത്തിനായി ശബ്ദം ഉയര്‍ത്തിയത്. ടന്‍ട്യാഭീല്‍ എന്ന പോരാളി നമ്മുടെ മണ്ണില്‍ ജനിച്ചതില്‍ നമുക്ക് അഭിമാനിക്കാം. രക്തസാക്ഷി വീര്‍ നാരായണ്‍ സിങ്ങിനെ നമുക്ക്  പൂര്‍ണ ഭക്തിയോടെ സ്മരിക്കാം. വളരെ  പ്രയാസകരമായ സാഹചര്യങ്ങളില്‍ തന്റെ ആള്‍ക്കാര്‍ക്കൊപ്പം നിന്നവന്‍. ധൈര്യശാലി, അത് രാംജി ഗോണ്ടായാലും വീര്‍ ഗുണ്ടാധൂരായാലും ഭീമാനായകായാലും അവരുടെയൊക്കെ ധൈര്യം ഇപ്പോഴും നമ്മെ പ്രചോദിപ്പിക്കുന്നു. അല്ലൂരി സീതാറാം രാജു ആദിവാസിസഹോദരന്മാരില്‍ പകര്‍ന്നു നല്‍കിയ ഊര്‍ജ്ജം രാജ്യം ഇന്നും ഓര്‍ക്കുന്നു. നോര്‍ത്ത് ഈസ്റ്റിലെ കിയാങ് നൊബാംഗ്, റാണി ഗൈഡിന്‍ലിയു തുടങ്ങിയ സ്വാതന്ത്ര്യസമരസേനാനികളില്‍ നിന്നും നമുക്ക് ധാരാളം പ്രചോദനം ലഭിക്കുന്നു. രാജമോഹിനി ദേവി, റാണി കമലാപതി തുടങ്ങിയ നായികമാരെ രാജ്യത്തിന് ലഭിച്ചത് ആദിവാസി സമൂഹത്തില്‍ നിന്നാണ്. ഗോത്ര സമൂഹത്തെ പ്രചോദിപ്പിച്ച രാജ്ഞി ദുര്‍ഗ്ഗാവതിയുടെ 500-ാം ജന്മവാര്‍ഷികമാണ് രാജ്യം ഇപ്പോള്‍ ആഘോഷിക്കുന്നത്. രാജ്യത്തെ കൂടുതല്‍ കൂടുതല്‍ യുവജനങ്ങള്‍ തങ്ങളുടെ പ്രദേശത്തെ ആദിവാസി വ്യക്തിത്വങ്ങളെക്കുറിച്ച് അറിയുകയും അവരില്‍ നിന്ന് പ്രചോദനം ഉള്‍ക്കൊണ്ട് പ്രവര്‍ത്തിക്കുകയും ചെയ്യുമെന്ന് ഞാന്‍ പ്രതീക്ഷിക്കുന്നു. രാഷ്ട്രത്തിന്റെ ആത്മാഭിമാനവും ഉന്നമനവും എല്ലായ്‌പ്പോഴും പരമപ്രധാനമായി കാത്തുസൂക്ഷിക്കുന്ന ഗോത്രവര്‍ഗ സമൂഹത്തോട് രാജ്യം നന്ദിയുള്ളവരാണ്.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ഈ ഉത്സവകാലത്ത്, ഈ സമയത്ത് രാജ്യത്ത് കായികരംഗത്തും കൊടി പാറുകയാണ്. അടുത്തിടെ, ഏഷ്യന്‍ ഗെയിംസിനുശേഷം, പാരാ ഏഷ്യന്‍ ഗെയിംസിലും ഭാരത താരങ്ങള്‍ മികച്ച വിജയം നേടിയിരുന്നു. ഈ ഗെയിമുകളില്‍ 111 മെഡലുകള്‍ നേടി ഭാരതം പുതിയ ചരിത്രം സൃഷ്ടിച്ചു. പാരാ ഏഷ്യന്‍ ഗെയിംസില്‍ പങ്കെടുക്കുന്ന എല്ലാ കായികതാരങ്ങളെയും ഞാന്‍ അഭിനന്ദിക്കുന്നു.\nസുഹൃത്തുക്കളേ, സ്‌പെഷ്യല്‍ ഒളിമ്പിക്‌സ് വേള്‍ഡ് സമ്മര്‍ ഗെയിംസിലേക്ക് ഞാന്‍ നിങ്ങളുടെ ശ്രദ്ധ ക്ഷണിക്കുന്നു. ബെര്‍ലിനിലാണ് ഇത് സംഘടിപ്പിച്ചിട്ടുള്ളത്. ബുദ്ധിപരമായ െവല്ലുവിളികള്‍ നേരിടുന്ന നമ്മുടെ കായികതാരങ്ങള്‍ക്ക് ഈ മത്സരം ഒരു മികച്ച അവസരമാണ്, ഇതിലൂടെ അവരുടെ കായികക്ഷമത പുറത്തുവരുന്നു. ഈ മത്സരത്തില്‍ 75 സ്വര്‍ണമടക്കം 200 മെഡലുകളാണ് ഇന്ത്യന്‍ ടീം നേടിയത്. റോളര്‍ സ്‌കേറ്റിംഗോ ബീച്ച് വോളിബോളോ ഫുട്‌ബോളോ ലാണ്‍ ടെന്നീസോ ആകട്ടെ, ഇന്ത്യന്‍ കളിക്കാര്‍ മെഡലുകള്‍ കൊയ്‌തെടുത്തു. ഈ മെഡല്‍ ജേതാക്കളുടെ ജീവിതയാത്ര തികച്ചും പ്രചോദനാത്മകമാണ്. ഗോള്‍ഫില്‍ ഹരിയാനയുടെ രണ്‍വീര്‍സൈനി സ്വര്‍ണം നേടി. കുട്ടിക്കാലം മുതല്‍ ഓട്ടിസം ബാധിതനായ രണ്‍വീറിനെ സംബന്ധിച്ചിടത്തോളം ഗോള്‍ഫിനോടുള്ള അഭിനിവേശം കുറയ്ക്കാന്‍ ഒരു വെല്ലുവിളിക്കും കഴിഞ്ഞില്ല. കുടുംബത്തിലെ എല്ലാവരും ഇന്ന് ഗോള്‍ഫ് കളിക്കാരായി മാറിയെന്ന് അവന്റെ അമ്മപോലും പറയുന്നു. പുതുച്ചേരിയില്‍ നിന്നുള്ള 16 കാരനായ ടി.വിശാല്‍ നാല് മെഡലുകള്‍ നേടി. ഗോവയുടെ സിയ സരോദേ പവര്‍ലിഫ്റ്റിംഗില്‍ 2 സ്വര്‍ണമടക്കം നാല് മെഡലുകള്‍ നേടി. ഒമ്പതാം വയസ്സില്‍ അമ്മയെ നഷ്ടപ്പെട്ടിട്ടും തളരാന്‍ അദ്ദേഹം തയ്യാറായില്ല. ഛത്തീസ്ഗഢിലെ ദുര്‍ഗ് നിവാസിയായ അനുരാഗ് പ്രസാദ് പവര്‍ലിഫ്റ്റിംഗില്‍ മൂന്ന് സ്വര്‍ണവും ഒരു വെള്ളിയും നേടിയിട്ടുണ്ട്. സൈക്ലിങ്ങില്‍ രണ്ട് മെഡലുകള്‍ നേടിയ ഝാര്‍ഖണ്ഡിന്റെ ഇന്ദു പ്രകാശിന്റെ കഥയാണ് അത്തരത്തിലുള്ള പ്രചോദനാത്മകമായ ഒരു കഥ. വളരെ സാധാരണ കുടുംബത്തില്‍ നിന്നാണ് വന്നതെങ്കിലും, ദാരിദ്ര്യം തന്റെ വിജയത്തിനു മുന്നില്‍ മതിലായി മാറാന്‍ ഇന്ദു അനുവദിച്ചില്ല. ഈ കായിക ഇനങ്ങളിലെ ഭാരതതാരങ്ങളുടെ വിജയം ബുദ്ധിപരമായ വെല്ലുവിളി നേരിടുന്ന മറ്റ് കുട്ടികള്‍ക്കും കുടുംബങ്ങള്‍ക്കും പ്രചോദനമാകുമെന്ന് എനിക്ക് ഉറപ്പുണ്ട്. നിങ്ങളുടെ ഗ്രാമത്തില്‍, നിങ്ങളുടെ ഗ്രാമത്തിന്റെ സമീപ പ്രദേശങ്ങളില്‍, ഈ കായിക ഇനത്തില്‍ പങ്കെടുക്കുകയോ വിജയിക്കുകയോ ചെയ്ത അത്തരം കുട്ടികളുടെ അടുത്തേക്ക് സ്വന്തം കുടുംബത്തോടൊപ്പം പോകാന്‍ ഞാന്‍ നിങ്ങളോട് അഭ്യര്‍ത്ഥിക്കുന്നു. അവരെ അഭിനന്ദിക്കുക. ആ കുട്ടികളോടൊപ്പം ചില നിമിഷങ്ങള്‍ ചിലവഴിക്കുക. നിങ്ങള്‍ക്ക് ഒരു പുതിയ അനുഭവം ഉണ്ടാകും. ദൈവം അവനില്‍ ഒരു ശക്തി നിറച്ചിട്ടുണ്ട്. അത് കാണാന്‍ നിങ്ങള്‍ക്കും അവസരം ലഭിക്കും. ഉറപ്പായും നിങ്ങള്‍ പോകണം.\nഎന്റെ കുടുംബാംഗങ്ങളെ, നിങ്ങള്‍ എല്ലാവരും ഗുജറാത്തിലെ തീര്‍ത്ഥാടന കേന്ദ്രമായ അംബാജി ക്ഷേത്രത്തെക്കുറിച്ച് കേട്ടിട്ടുണ്ടാകും. ഇതൊരു പ്രധാനപ്പെട്ട ശക്തിപീഠമാണ്. ഭാരതത്തില്‍ നിന്നും വിദേശത്തു നിന്നും ധാരാളം ഭക്തര്‍ മാ അംബയെ കാണാന്‍ ഇവിടെ എത്തിച്ചേരുന്നു. ഇവിടെ ഗബ്ബര്‍ പര്‍വതത്തിലേക്കുള്ള വഴിയില്‍ നിങ്ങള്‍ക്ക് വ്യത്യസ്തതരം യോഗാസനങ്ങളുടെയും ആസനങ്ങളുടെയും ചിത്രങ്ങള്‍ ദൃശ്യമാകും. ഈ പ്രതിമകളുടെ പ്രത്യേകത എന്താണെന്ന് അറിയാമോ? യഥാര്‍ത്ഥത്തില്‍ ഇവ സ്‌ക്രാപ്പില്‍ നിന്നാണ് നിര്‍മ്മിച്ചിരിക്കുന്നത്. ഒരു തരത്തില്‍ ജങ്ക് കൊണ്ട് നിര്‍മ്മിച്ചതും അതിശയിപ്പിക്കുന്നതുമായ ശില്‍പങ്ങളുണ്ട്. അതായത് ഈ പ്രതിമകള്‍ നിര്‍മ്മിച്ചിരിക്കുന്നത് ഉപയോഗിച്ചതും ജങ്കില്‍ വലിച്ചെറിയുന്നതുമായ പഴയ വസ്തുക്കളില്‍ നിന്നാണ്. അംബാജി ശക്തിപീഠത്തില്‍ മാതൃദേവതയുടെ ദര്‍ശനത്തോടൊപ്പം ഈ പ്രതിമകളും ഭക്തരുടെ ആകര്‍ഷണ കേന്ദ്രമായി മാറിയിട്ടുണ്ട്. ഈ ശ്രമത്തിന്റെ വിജയം കാണുമ്പോള്‍ ഒരു നിര്‍ദ്ദേശം കൂടി മനസ്സില്‍ വരുന്നുണ്ട്. പാഴ്‌വസ്തുക്കളില്‍ നിന്ന് ഇത്തരം കലാശില്പങ്ങള്‍ ഉണ്ടാക്കാന്‍ കഴിയുന്ന നിരവധിപേര്‍ നമ്മുടെ നാട്ടില്‍ ഉണ്ട്. അതുകൊണ്ട് ഗുജറാത്ത് ഗവണ്‍മെന്റിനോട് ഒരു മത്സരം തുടങ്ങാനും അത്തരക്കാരെ ക്ഷണിക്കാനും ഞാന്‍ അഭ്യര്‍ത്ഥിക്കുന്നു. ഗബ്ബര്‍ പര്‍വതത്തിന്റെ ആകര്‍ഷണം വര്‍ധിപ്പിക്കുന്നതിനൊപ്പം ഈ ശ്രമം രാജ്യത്തുടനീളമുള്ള വേസ്റ്റ് ടു വെല്‍ത്ത്’ കാമ്പെയ്‌നിന് ആളുകളെ പ്രചോദിപ്പിക്കും.\nസുഹൃത്തുക്കളേ, സ്വച്ഛ് ഭാരത്, ‘വേസ്റ്റ് ടു വെല്‍ത്ത്’ എന്നിവയെ കുറിച്ച് പറയുമ്പോഴെല്ലാം, രാജ്യത്തിന്റെ എല്ലാ കോണുകളില്‍ നിന്നും എണ്ണമറ്റ ഉദാഹരണങ്ങള്‍ നമുക്ക് കാണാന്‍ കഴിയും. അസമിലെ കാംരൂപ് മെട്രോപൊളിറ്റന്‍ ജില്ലയിലുള്ള അക്ഷര്‍ ഫോറം എന്ന പേരിലുള്ള ഒരു സ്‌കൂള്‍, കുട്ടികളില്‍ സുസ്ഥിര വികസനത്തിന്റെ മൂല്യങ്ങള്‍ വളര്‍ത്തിയെടുക്കുന്നതിനുള്ള പ്രവര്‍ത്തനങ്ങള്‍ തുടര്‍ച്ചയായി ചെയ്തുവരുന്നു. ഇവിടെ പഠിക്കുന്ന വിദ്യാര്‍ത്ഥികള്‍ എല്ലാ ആഴ്ചയും പ്ലാസ്റ്റിക് മാലിന്യങ്ങള്‍ ശേഖരിക്കുന്നു,  ഇത് ഇഷ്ടിക, താക്കോല്‍ ചെയിന്‍ തുടങ്ങിയ പരിസ്ഥിതി സൗഹൃദ വസ്തുക്കളുടെ നിര്‍മ്മാണത്തിന് ഉപയോഗിക്കുന്നു. പുനരുപയോഗം; പ്ലാസ്റ്റിക് മാലിന്യങ്ങള്‍ എന്നിവയില്‍ നിന്ന് ഉല്‍പ്പന്നങ്ങള്‍ നിര്‍മ്മിക്കല്‍ ഇവയില്‍ ഇവിടെ വിദ്യാര്‍ത്ഥികളെ പഠിപ്പിക്കുന്നു. ചെറുപ്രായത്തില്‍ തന്നെ പരിസ്ഥിതിയെ കുറിച്ചുള്ള ഈ അവബോധം ഈ കുട്ടികളെ രാജ്യത്തിന്റെ കര്‍ത്തവ്യബോധമുള്ള പൗരന്മാരാക്കുന്നതിന് വളരെയധികം സഹായിക്കും.\nഎന്റെ കുടുംബാംഗങ്ങളേ, സ്ത്രീശക്തിയുടെ സാമര്‍ത്ഥ്യം കാണാന്‍ കഴിയാത്ത ഒരു മേഖലയും ഇന്ന് ജീവിതത്തിലില്ല. അവളുടെ നേട്ടങ്ങള്‍ എല്ലായിടത്തും വാഴ്ത്തപ്പെടുന്ന ഈ കാലഘട്ടത്തില്‍, ചരിത്രത്തിന്റെ സുവര്‍ണ്ണ താളുകളില്‍ രേഖപ്പെടുത്തിയിരിക്കുന്ന ഭക്തിയുടെ ശക്തി പ്രകടിപ്പിച്ച ഒരു സ്ത്രീസന്യാസിയെ കൂടി നാം ഓര്‍ക്കേണ്ടതുണ്ട്. ആദരണീയയായ സന്യാസിനി മീരാബായിയുടെ 525-ാം ജന്മദിനമാണ് ഈ വര്‍ഷം രാജ്യം ആഘോഷിക്കുന്നത്. പല കാരണങ്ങളാല്‍ രാജ്യത്തുടനീളമുള്ള ആളുകള്‍ക്ക് അവര്‍ ഒരു പ്രചോദനാത്മക ശക്തിയാണ്. നിങ്ങള്‍ക്ക് സംഗീതത്തില്‍ താല്‍പ്പര്യമുണ്ടെങ്കില്‍, മീരാബായ്  സംഗീതത്തോടുള്ള സമര്‍പ്പണത്തിന്റെ മഹത്തായ ഉദാഹരണമാണ്. നിങ്ങള്‍ കവിതയെ സ്‌നേഹിക്കുന്ന ആളാണെങ്കില്‍, ഭക്തിയില്‍ മുഴുകിയിരിക്കുന്ന മീരാഭായിയുടെ ഭജനകള്‍, നിങ്ങള്‍ക്ക് മറ്റൊരു ആനന്ദം നല്‍കുന്നു, നിങ്ങള്‍ ദൈവിക ശക്തിയില്‍ വിശ്വസിക്കുന്നുവെങ്കില്‍, മീരാബായിയുടെ ശ്രീകൃഷ്ണനിലെ സ്വാംശീകരണം നിങ്ങള്‍ക്ക് ഒരു വലിയ പ്രചോദനമായി മാറും. മീരാഭായി വിശുദ്ധ രവിദാസിനെ തന്റെ ഗുരുവായി കണക്കാക്കി അവള്‍ പറയാറുണ്ടായിരുന്നു.\n            ‘ഗുരു മിലിയ രൈദാസ്, ദീന്‍ഹി ഗ്യാന്‍കി ഗുട്കി.\n(രൈദാസ് എന്ന ഗുരുവിനെ നേടി, അറിവിന്റെ ഔഷധം നേടി)\nരാജ്യത്തെ അമ്മമാര്‍ക്കും സഹോദരിമാര്‍ക്കും പെണ്‍മക്കള്‍ക്കും മീരാഭായ് ഇപ്പോഴും പ്രചോദനമാണ്. ആ കാലഘട്ടത്തിലും അവര്‍ തന്റെ ആന്തരിക ശബ്ദം കേള്‍ക്കുകയും യാഥാസ്ഥിതിക ആശയങ്ങള്‍ക്കെതിരെ നിലകൊള്ളുകയും ചെയ്തു. ഒരു സന്യാസിനിയായിട്ടും അവര്‍ നമ്മെയെല്ലാം പ്രചോദിപ്പിക്കുന്നു. രാജ്യം പലതരത്തിലുള്ള ആക്രമണങ്ങളെ അഭിമുഖീകരിക്കുമ്പോള്‍ ഭാരതീയ സമൂഹത്തെയും സംസ്‌കാരത്തെയും ശക്തിപ്പെടുത്താന്‍ അവര്‍ മുന്നിട്ടിറങ്ങി. ലാളിത്യത്തിന് എത്രമാത്രം ശക്തിയുണ്ടെന്ന് മീരാഭായിയുടെ ജീവിതത്തില്‍ നിന്ന് നാം മനസ്സിലാക്കുന്നു. ഞാന്‍ വിശുദ്ധ മീരാഭായിയെ വണങ്ങുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട കുടുംബാംഗങ്ങളേ, ഇത്തവണത്തെ ‘മന്‍ കി ബാത്തില്‍’ ഇത്രയും മാത്രം. നിങ്ങള്‍ എല്ലാവരുമായുള്ള ഓരോ ഇടപെടലുകളും എന്നില്‍ പുതിയ ഊര്‍ജ്ജം നിറയ്ക്കുന്നു. പ്രതീക്ഷയും പോസിറ്റിവിറ്റിയുമായി ബന്ധപ്പെട്ട നൂറുകണക്കിന് കഥകള്‍ നിങ്ങളുടെ സന്ദേശങ്ങളില്‍ എന്നെ തേടിയെത്തിക്കൊണ്ടിരിക്കുന്നു. സ്വാശ്രയ ഭാരതം പ്രചാരണത്തിന് ഊന്നല്‍ നല്‍കണമെന്ന് ഞാന്‍ വീണ്ടും നിങ്ങളോട് അഭ്യര്‍ത്ഥിക്കുന്നു. പ്രാദേശിക ഉല്‍പ്പന്നങ്ങള്‍ വാങ്ങുക, ലോക്കലിനു വേണ്ടി വോക്കല്‍ ആകുക. നിങ്ങളുടെ വീടുകള്‍ വൃത്തിയായി സൂക്ഷിക്കുക, നിങ്ങളുടെ പ്രദേശവും നഗരവും വൃത്തിയായി സൂക്ഷിക്കുക, നിങ്ങള്‍ക്കറിയാവുന്നതുപോലെ, സര്‍ദാര്‍ സാഹബിന്റെ ജന്മദിനമായ ഒക്ടോബര്‍ 31 ന് രാജ്യം ഐക്യദിനമായി ആഘോഷിക്കുന്നു, രാജ്യത്ത് പലയിടത്തും ഐക്യത്തിനായി റണ്‍ ഫോര്‍ യൂണിറ്റി എന്ന പരിപാടി സംഘടിപ്പിക്കുന്നു. നിങ്ങളും ഒക്ടോബര്‍ 31ന് റണ്‍ ഫോര്‍ യൂണിറ്റി പ്രോഗ്രാം സംഘടിപ്പിക്കൂ. അത്തരം പരിപാടികളില്‍ നിങ്ങളും വന്‍തോതില്‍ ചേരുകയും ഐക്യത്തിന്റെ ദൃഢനിശ്ചയം ശക്തിപ്പെടുത്തുകയും വേണം. വരാനിരിക്കുന്ന ഉത്സവങ്ങള്‍ക്ക് ഒരിക്കല്‍ കൂടി ഞാന്‍ എന്റെ ആശംസകള്‍ നേരുന്നു. നിങ്ങള്‍ എല്ലാവരും നിങ്ങളുടെ കുടുംബത്തോടൊപ്പം സന്തോഷമായി ഉത്സവങ്ങള്‍ ആഘോഷിക്കൂ. ഏവരും ആരോഗ്യത്തോടെയിരിക്കുക, സന്തോഷമായിരിക്കുക, ഇതാണ് എന്റെ ആഗ്രഹം. കൂടാതെ ദീപാവലി സമയത്ത് തീപിടുത്തം ഉണ്ടാകാന്‍ സാധ്യതയുള്ള അബദ്ധങ്ങള്‍  ചെയ്യരുത്. ആരുടെയെങ്കിലും ജീവന്‍ അപകടത്തിലാണെങ്കില്‍, നിങ്ങള്‍ സ്വയം പരിപാലിക്കുകയും മുഴുവന്‍ പ്രദേശത്തെയും പരിപാലിക്കുകയും വേണം. ഒത്തിരി ഒത്തിരി ആശംസകള്‍. വളരെ നന്ദി.\n \nNS\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a8%e0%a7%af-%e0%a7%a7%e0%a7%a6-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a9%e0%a6%a6%e0%a6%be-%e0%a6%b6%e0%a6%a8%e0%a7%8d%e0%a6%a6%e0%a7%8b%e0%a6%95%e0%a6%96%e0%a6%bf%e0%a6%ac%e0%a6%be/?comment=disable",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "২৯.১০.২০২৩দা শন্দোকখিবা ‘মন কী বাত’ কী ১০৬শুবা তাঙ্কক্তা প্রধান মন্ত্রীনা পীখিবা ৱারোল",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nঐগী নুংশিজরবা লৈবাক মীয়াম, খুরুমজরি‍। মন কী বাত্তা অমুক্কা হন্না তরাম্না ওকচরি‍। লৈবাক পুম্বা কুমহৈ হরাওগী মথুম মরাং হৌবা মতমসিদা তাঙ্কক অসি পুদুনা লাক্লি‍। কুমহৈ হরাওশিংগী তাঞ্জাসিদা ময়াম পুম্নমক্কী মফমদা য়াইফ-পাউজেল পীজরি‍।\nমরূপশিং, কুমহৈ হরাওগী মথোই কাবা মরকসিদা, ঐনা মন কী বাত অসি দিল্লীগী পাউদম অমগা লোয়ননা হৌদোকচগে‍। থা অসিগী হৌরকপদা, গান্ধী জয়ন্তীগী থৌরমদা, দিল্লীদা খাদী রেকোর্দ ওইনা য়োনখি‍। মফমসিগী কনৌত প্লেসতা, খাদীগী স্তোর অমখক্তদা, নোংমখক্তা, মীয়াম্না লুপা করোর অমা মখায় হেনবগী পোৎলমশিং লৈনখি‍। থা অসিদা চত্থরিবা খাদী মহোৎসপ অসিনা মমাঙগী পোৎ য়োনবগী রেকোর্দ পুম্বা থুগাইখ্রে‍। অদোম্না খঙজিনবদা অপেনবা পোক্কদবা অতোপ্পা ৱাফম অমদি মমাঙদা লৈবাকসিদা খাদীগী পোত্থোকশিং য়োনবগী চাং অসি লুপা লিশিং কুন্থ্রা য়ৌবা ঙম্লমদে; হৌজিক্তি লুপা করোর লাখ ১.২৫কী ময়া য়ৌরে‍। খাদী য়োনবগী চাং হেনগৎলকপা হায়বসি মসিগী কান্নবশিং ময়োল্লম অমদি খুঙ্গংগী কাঙলুপ শিনবা থুংনা য়ৌবা ঙম্লে হায়বনি‍। য়োল্লিবা অসিদগী কান্নবা ফংলবশিংদি ঐখোয়গী ফিশাবীশিং, খুৎশা হৈবর মীওইশিং, ঐখোয়গী লৌমীশিং, অয়ুর্বেদিক পাম্বীশিং থাবগী থবক তৌরিবা কোত্তেজ ইন্দস্ত্রীশিংনি, য়োল্লিবা অসিদগী মীপুম খুদিংমক্না কান্নবা ফংলি… অমদি, মসি ‘ভোকেল ফোর লোকেল কেম্পেন’গী মপাঙ্গলনি… তপ্না তপ্না লৈবাক মীয়াম পুম্নমক্কী ঙাক্লৌ ফংবা হেনগৎলক্লি‍।\nমরূপশিং, ঙসি ঐনা ময়ামগী মফমদা অমুক্কা হন্না অমদি লেপ্পা লৈতনা থমজনিংবা ৱাফমদি, অদোম্না লম কোইবগী চৎপা খুদিং; লাই খুরুম্ফমশিংদা চৎপা মতমদা, মফমদুগী খুৎহৈবশিংনা শেম শাবা পোত্থোকশিং লৈবিয়ু হায়বসিনি‍।\nঅদোমগী লম কোইবগী অপুনবা বজেত্তা, মরুওইবা ৱাফম অমা ওইনা লম-লমদুগী পোৎলমশিং লৈনবগী শেন্ফম হাপ্পিয়ু‍। চাদ তরাদং ওইরবসু, কুন্দং ওইরবসু, অদোমগী বজেত্তা য়াবা চাংদা, অদোম্না লম লমদুদা শীজিন্ননবা খাকপিগদবনি‍।\nমরূপশিং, হান্নগী মতৌগুম, হন্দমসু, ঐখোয়গী কুমহৈ হরাও পাঙথোকপদা, ঐখোয়গী মরুওইবা মীৎয়েঙ ‘ভোকেল ফোর লোকেল’দা থমগদবনি অমদি ঐখোয় পুন্না মঙলান অমা মঙফাওনহনসি; মঙলান অদুদি ‘আত্মনিরভর ভারত’ হায়বসিনি‍। হন্দক্তি, ঐখোয়গী য়ুমশিং ঐখোয়গী লৈবাক্কী মীওই অমগী হুমাংমলগী মনম চেনবা পোৎলমশিংনা, ঐখোয়গী লৈবাক্কী নহা অমগী হৈথোই শিংথোইবগী মমি তাবা… মদুবু শেম্বদা ঐখোয়গী লৈবাক্কী মীওইশিংদা থবক পীখিবা পোৎলমশিংনা তরং তরংহনসি‍। ঐখোয়গী নুংতিগী পুন্সিদা চঙবা পোৎলম ওইরবসু ঐখোয় লমদমসিগী পোত্থোক লৈগদবনি‍। অদুগা অদোম্না অতোপ্পা ৱাফম অমগদসু মরুওইবা মীৎয়েঙ থম্বা তাই, ভোকেল ফোর লোকেলগী ৱাখল্লোন অসি কুমহৈগী পোৎ-চৈ লৈবখক্তদা লোইদে, কনাগুম্বনা দিৱালীগী থাউমৈ লৈরগা সোসিএল মিদিয়াদা ‘ভোকেল ফোর লোকেল’ থাদুনা থাগৎলকপা থেংনি‍। মদুখক্তনা নত্তে, মসিদি হৌরকপদা ঙায়রিবনি‍। ঐখোয়গী লৈবাকসিগী মতাঙদা ঐখোয় মাঙদা য়াম্না চঙশিনবা তাই‍। হৌজিক্তি পুন্সিগী মথৌ তাবা পুম্নমক, পোৎলম খুদিংমক ফংলে‍। মঙলিবা মঙলান অসি অপীকপা দুকান নৎত্রগা লম্বী মতাইগী পোৎফমদগী পোৎ-চৈ লৈবখক্তা লোইদে‍। ঙসি ভারতনা মালেমগী খ্বায়দগী চাউবা পোৎ পুথোকপগী মকোন ওইরক্লি‍। অচৌবা ব্রান্দ কয়ানা মখোয়গী পোত্থোকশিং মফমসিদা পুথোক্লি‍। করিগুম্বা ঐখোয়না হায়রিবা পোৎলমশিং অসি শীজিন্নরবদি, মেক ইন ইন্দিয়াদা অচৌবা ইনোৎ অমা হাপকনি অমদি মসিসু ‘ভোকেল ফোর লোকেল’নি, অমদি অসিগুম্বা পোৎলমশিং লৈবা মতমদা, ঐখোয়গী লৈবাকসিগী চাউথোকচনিংঙাই ওইরবা UPI দিজিতেল পেমেন্ত সিস্তেম শীজিন্ননবা হোৎনবিগদবনি‍। মসিবু হৈনবী অমা ওইহনবিয়ু অমদি পোৎলম অদুগা নৎত্রগা খুৎহৈবা অদুগা লোয়ননা নম্বা সেল্ফি অমা নামো এপতা থাগৎপিরকউ অমদি মদুসু ভারত্তা শাবা স্মার্তফোন্দগী ওইহনবিয়ু‍। ঐনা অদুগুম্বা পোস্ত খরা, অতৈ মীওইশিংদসু ‘ভোকে,ল ফোর লোকেল’গীদমক পুক্নিং থৌগৎননবা সোসিএল মিদিয়াদা থাগৎকনি‍‍।\nমরূপশিং, অদোম্না অদোমগী দিৱালীবু ভারত্তা শাবা, ভারত মচাশিংনা শাবা পোত্থোকশিংনা মশক মচু থোকহনবা মতমদা; অদোমগী ইমুংগী মথৌ তাবা খুদিংমক লমদমসিগী পোত্থোকশিংনা মেনশিনবা মতমদা, দিৱালীগী মৈঙালসু ঙানবা হেনগৎকদৌরিবনি, অদুবু খুৎহৈবশিংদুগী পুন্সিদদি, অনৌবা দিৱালী অমা ঙানগদৌরিবনি, পুন্সিগী অনৌবা অয়ুক অমা ঙান্থোরক্কদৌরিবনি, মখোয়গী পুন্সিবু নুংঙাইহনগদৌরিবনি‍। অদোমগা লোয়ননা লৈবাক মীয়াম করোর কয়াগী দিৱালীবু নুংঙাইবা, চঙ চঙ লাউবা, মশেক মঙাল নাইবা অমদি মশক মচু থোকপা ওইহন্নবগীদমক ভারতপু মরোমদোম লেপ্পা ঙমহনবিয়ু, ‘মেক ইন ইন্দিয়া’বু লেপ্তনা খনবিয়ু‍।\nঐগী নুংশিজরবা লৈবাক মীয়াম, ওক্তোবর ৩১ অসি ঐখোয় পুম্নমক্কী য়াম্না অখন্নবা নুমিৎ অমনি‍। নুমিৎ অসিদা ঐখোয়না ঐখোয়গী আইরন মেন সর্দার বল্লবভাই পতেলগী মপোক কুমওন থৌরম পাঙথোক্লি‍। ঐখোয় ভারত মচাশিংনা মহাকপু মরম কয়াগীদমক নীংশিংই অমদি মহাক্কী মফমদা ইকায়খুম্নবা উৎলি‍। ময়ামদুগী মরক্তা খ্বায়দগী চাউবা মরমদি – লৈবাকসিগী নিংথৌ পানবা লৈবাক ৫৮০ হেনববু পুনশিল্লম্বা অদুনি‍। চহি খুদিংগী ওক্তোবর ৩১দা য়ুনিতী দেগী মরুওইবা থৌরম গুজরাতকী স্তেচু ওফ য়ুনিতীদা পাঙথোকপা ঐখোয়না খঙলে‍। মসিগী মথক্তা, কর্তব্য পথকী মতাঙদা য়াম্না অখন্নবা থৌরম অমা পাঙথোক্লি‍। অদোমসু নীংশিংবিরমগনি হন্দক্তা ঐনা ময়ামগী মফমদা লৈবাকসিগী খুঙ্গং খুদিংদগী, য়ুমথোং খুদিংদগী লৈবাক মচেৎ খরা খরা খোমজিন্নবা ৱাফম থমখি‍। য়ুমথোঙ খুদিংদগী লৈবাক খরা খরা লৌখৎলবা মতুংদা মদু কলাস অমদা হাপতুনা অমৃৎ কলাস য়াত্রা পাঙথোকখি‍। লৈবাক্কী কাচিন কোয়া খুদিংদগী খোমগৎলকপা লৈবাকশিং অসিগা লোয়ননা অমৃৎ কলাস য়াত্রা লিশিং কয়া হৌজিক দিল্লীদা থুংলরে‍। দিল্লীদা, লৈবাকশিং অদু অচৌবা ভারত কলাস অমদা হাপকনি অমদি হায়রিবা শেংলবা লৈবাক অসিদা দিল্লীদা ‘অমৃৎ ভাতিকা’ শাগনি‍। মসিনা লৈবাকসিগী কোনুংগী ময়ায় চবুক্তা অমৃৎ মহোৎসবকী অচৌবা লন অমা ওইনা লৈহৌগনি‍। লৈবাক শিনবা থুংনা হৌখিবা চহি অনি মখায় চত্থদুনা লাক্লিবা অজাদী কা অমৃৎ মহোৎসব অসি ওক্তোবর ৩১দা লোইশিল্লগনি‍। ময়াম পুম্নমক্না মসিবু মালেমগী খ্বায়দগী শাংনা চত্থবা কুমহৈ অমা ওইহনখিবনি‍। ঐখোয়গী নীংতম লান্মীশিংবু ইকায়খুম্ননবু ওইরবসু নৎত্রগা হর ঘর তিরঙ্গাবু ওইরবসু, অজাদী কা অমৃৎ মহোৎসব অসিদা, মীয়াম্না মখোয় মখোয়গী লমদুগী পুৱারীদা অনৌবা শক্তম অমা হাপখি‍। হায়রিবা মতমসিদা, মীয়ামগী থৌগলগী মশক থোক্লবা খুদম চাংদম কয়াবু উবা ফংখি‍।\nমরূপশিং, ঙসি ঐ ময়ামগী মফমদা অতোপ্পা নুংঙাইরবা পাউ অমগসু তমজগে, মরুওইনা লৈবাকসিগীদমক করিগুম্বা খরদং ওইরবসু তৌরমগে হায়বগী ইহুল, মঙলান অমদি ফিরেপ লৈরিবা ঐগী নহা ওইরিবা ইচাশিংগী মফমদনি‍। হায়রিবা নুংঙাইবা পাউ অসি লৈবাক মীয়ামগীখক নত্তে, মসি অখন্ননা ঐগী নহা ওইরিবা মরূপশিংগীদমক্তনি‍। নুমিৎ নিনিখক্কী মতুংদা, ওক্তোবর ৩১দা, লৈবাক পুম্বগী ওইবা অচৌবা লূপ অমগী য়ুম্ফম থোনগদৌরি, মদুসু সর্দার সাহিবকী মকোক কুমওন নুমিত্তা‍। হায়রিবা লুপ অসিগী মমিংদি – মেরা য়ুবা ভারত হায়বদি মাই ভারত হায়বসিনি‍। মাই ভারত লূপ্না ভারতকী নহাশিংদা তোঙান তোঙানবা লৈবাক শেমগৎপগী থৌরমশিংদা শরুক য়াননবগী তাঞ্জাম অমা পীগনি‍। মসি চাওখৎপা ভারত অমা পুরক্নবগীদমক ভারতকী নহাশিংগী মতিংবু পুনশিন্নবগী তোপ তোপ্পা থৌরাং অমনি‍।\nমেরা য়ুবা ভারতকী ৱেবসাইত মাই ভারতসু হাংদোক্কনি‍। ঐনা নহাশিংগী মফমদা, ঈরৈবাকসিগী নহা পুম্নমক, ইচানুপা পুম্নমক অমদি ইচানুপী পুম্নমক্কী মফমদা mybharat.gov.in দা রেজিস্তর তৌশিনবিনবা অমদি তোঙান তোঙানবা থৌরমশিংগীদমক সাইন অপ তৌবিনবা ৱাফম থমজরি‍। ওক্তোবর ৩১ অসি হান্নগী প্রধান মন্ত্রী স্রিমতী ইন্দিয়া গান্ধী জীগী লৈখিদবা কুমওন নুমিৎসু তারি‍। ঐনা মহাক্কী মফমদসু শ্রদ্ধাঞ্জলি কৎচরি‍।\nঐগী ইমুং মনুংগুম্লবা ময়াম, ঐখোয়গী লোয়নসিল্লোন অসি এক ভারত শ্রেস্থ ভারতকী ৱাখল্লোনবু হেন্না মনুং হঞ্জিন্না পাউ ফাউদোক্নবগী খ্বায়দগী ফবা পাম্বৈশিংগী মরক্তা অমনি‍। ঐনা তামিল নাদুগী চীং-লেম্লবা পারী পুরীগী লনগা মরী লৈনবা য়াম্না পুক্নিং থৌগৎনিংঙাই ওইরবা ৱাফম অনিখক ময়ামগী মফমদা থমজগে‍। ঐ মমিং লৈরবা তামিল অইবা ইচে সিভ সঙ্করা জীবু মশক খঙজহৌনবগী তাঞ্জা ফংখি‍। মহাক্না লোইনসিল্লোনগী খুত্থাঙদা নিত ইন্দিয়া কৌবা প্রোজেক্ত অমা পায়খৎখি         ‍। মসিগী ৱাহন্থোক্তি – লংলা অমদা লেংশিনবা অমদি লৈবাকসিবু লোইনসিল্লোনগী খুত্থাঙদা শমজিন্নবনি‍। মহাক্না প্রোজেক্ত অসিদা হৌখিবা চহি ১৬সিদা থবক তৌদুনা লাক্লি‍। প্রোজেক্ত অসিগী খুত্থাঙদা মহাক্না ভারতকী লোল ১৮দা ইবা লোইনসিল্লোনশিং হন্দোক্লি‍। মহাক্না লৈবাক শিনবা থুংনা কয়ারক হন্না, কন্যাকুমারীদগী কাস্মির ফাওবা অমদি ইম্ফালদগী জয়সলমর ফাওবা তোঙান তোঙানবা স্তেতশিংদগী অইবা অমদি ৱাকমশিং উননবা চৎলম্মী‍। সিব সঙ্কারী জীনা তোঙান তোঙানবাম ফমশিংদা চৎখি অমদি খোঙচত্তুগী কম্মেন্তরীশিংগা লোয়ননা থেংনরকপশিং লাইরিক ওইনা ফোঙদোকই‍। মসি মহাক্না তামিল অমদি ইংলিস লোল অনিমক্তা ফোঙবনি‍। প্রোজেক্ত অসিদা অচৌবা ভোল্যুম মরি য়াওরি অমদি ভোল্যুম অমমম্না ভারতকী তোঙান তোঙানবা মফমশিংদা কত্থোকপনি‍। মহাক্নী ফিরেপ অমদি মথৌনাগীদমক ঐ চাউথোকচৈ‍।\nমরূপশিং, কন্যাকুমারীগী তিরু এ.কে. পেরুমাল জীগী খুৎইশিং য়াম্না পুক্নিং থৌগৎনিংঙাই ওই‍। মহাক্না তামিল নাদুগী ৱারী লীবগী চৎনবীবু য়োকখত্তুনা থম্নবগী য়াম্না শিংথানিংঙাই ওইরবা থবক পায়খৎলি‍। মহাক্না হায়রিবা মিসন অসিদা হৌখিবা চহি ৪০ চুপ্না চঙশিল্লক্লি‍। মসিগীদমক, মহাক্না তামিল নাদুগী তোঙান তোঙানবা মফমশিংদা চত্তুনা ফোল্ক আর্ত মখলশিং থিজিনখি অমদি মখোয়শিংদুবু মহাক্কী লাইরিক্কী শরুক ওইহনখি‍। হৌজিক ফাওবদা মহাক্না অসিগুম্বা লাইরিক ১০০ হেন্না ইখ্রে হায়বা খঙবদা অদোম ঙকপা ফাওগনি‍। মসিগী মথক্তা, পেরুমাল জীগী অতোপ্পা পামজবা অমসু লৈ‍। মহাক্না তামিল নাদুগী লাইশঙগী কলচরগী মরমদা থিজিনবা পাম্মি‍। মহাক্না শউনগী হংলাইগী মরমদা য়াম্না কন্না থিজিন হুমজিল্লম্মি, মদুনা লমদুগী ফোল্ক আর্তিস্তশিংদা কান্নবা পীখি‍। সিব সঙ্কারী জী অমদি এ.কে. পেরুমাল জীনা হোৎনরমখিবা মীপুম খুদিংগী মফমদা ফিদম্নিংঙাই ওইরি‍। ঐখোয়গী লৈবাক্কী অমত্তা ওইবা শক্তমবু মপাঙ্গল কনখৎহনবতা নত্তনা লৈবাকসিগী মিংচৎ, ইকায়খুম্নবা অমদি পুম্নমক্কী মতিং হাপকদবা, লৈবাকসিগী নাৎ য়োকখৎনবগী অসিগুম্বা থৌরাংশিং অসিগীদমক ভারতনা চাউথোকচবা ফাওরি‍।\nঐগী ইমুংগী মীওইশিং, লৈবাক পুম্বনা নবেম্বর ১৫দা ‘জঞ্জাতিয় গৌরব দিবস’ পাঙথোক্কদৌরি‍। অখন্নবা নুমিৎ অসি ভগবান বির্সা মুন্দাগী মপোক কুমওন থৌরমদা মরী লৈনৈ‍। ভগবান বির্সা মুন্দা ঐখোয় পুম্নমক্কী থম্মোয়নুংদা লৈ‍। মহাক্কী পুন্সিদগী ঐখোয়না অশেংবা থৌনা হায়বরি করিনো অমদি মশাগী ফিরেপ্তা খোঙফম হন্দনা লেপ্পা হায়বসি করিনো হায়বা খঙবা ঙমই‍। মহাক্না কৈদৌঙৈদা মপান লমগী লৈঙাকপু য়াখিদে‍। মহাক্না অরানবা ৱায়েল লৈতবা খুন্নাই অমগী মঙলান মঙলম্মি‍। মহাক্না মীপুম খুদংইমক পুন্সিগী ইকায়খুম্না ঙাক্না অমদি থোং মান্নবা মহিং অমদা হিংবা পাম্লম্মি‍। ভগবান বির্সা মুন্দানা মতম পুম্বদা মহৌশাগা পুন্না হিংমিন্নবগী মরুওইবা ৱাফমশিং থমখি‍। ঙসিমকসু, ঐখোয়গী ত্রাইবেল ইচিল ইনাওশিংনা মহৌশাবু ঙাক শেন্দুনা কায়হন্দনা থম্লি হায়না ঐখোয়না হায়বা ঙম্মি‍। ঐখোয় পুম্নমক্কীদমক্তা, ঐখোয়গী ত্রাইবেল ইচিল ইনাওশিংগী থৌওংনা চাউনা পুক্নিং থৌগৎনফম ওইরিবনি‍।\nমরূপশিং, হয়েং হায়বদি ওক্তোবর ৩০ অসি গুরু গোবিন্দ জীগী লৈখিদবগী কুমওন নুমিৎসু তাই‍। গুরু গোবিন্দ জীনা গুজরাত অমদি রাজস্থানগী ত্রাইবেল অমদি শোত্থহৌরবা ফুরূপশিংগী পুন্সিদা অখন্নবা মফম কন্দুনা লৈ‍। ঐহাকসু গোবিন্দ গুরু জীগী মফমদা শ্রদ্ধাঞ্জলি কৎচরি‍। নবেম্বর থাদা ঐখোয়না মনগধ মীহাৎকী কুমওন থৌরম পাঙথোকই‍। হায়রিবা মীহাৎ অদুদা লৈখিদ্রবা ভারত ইমাগী মচাশিংগী মফমদা ঐনা ইকোক নোঞ্জরি‍।\nমরূপশিং, ভার্তা ত্রাইবেল লান্মীশিংগী ইনাক খুল্লবা পুৱারী লৈ‍। ভারতকী লৈমায়সিদনি অথোইবা তিল্কা মানঝীনা অরানবা ৱায়েলগী মায়োক্তা খোল্লাউ কয়া লাউখিবা‍। লৈমায়সিদনি সিদ্ধো – কানহুনা মান্নবা খুন্নাইগী খোল্লাউ লাউখিবা‍। লান্মী তান্তিয়া ভীল লৈমায়সিদা পোক্লমবগীদমক ঐখোয়না চাউথোকচরি‍। খুদোংথিরবা মতমদা মহাক্কী মীয়ামগীদমক লেপ্লম্বা অথৌবা বীর নারায়ন সিংহবু ঐখোয়না ইকায় খুম্নবগা লোয়ননা নীংশিংলি‍।\nবীর রামজী গোন্দ, বীর গুন্দাধুর, নৎত্রগা ভীমা নায়কপু ওইরবসু মখোয়না থৌনানা ঐখোয়বু পুক্নিং থৌগৎলি‍। লৈবাকসিনা অল্লুরী সিতারাম রাজুনা ত্রাইবেল ইচিল ইনাওশিংদা ইনোৎ হাপ্লম্ববু নীংশিংলি‍। অৱাং নোংপোক্তা ঐখোয়না নীংতম লান্মী কিয়াং নোবং অমদি রানী গাইদিনলিউনচিংবদগী পুক্নিং থৌগৎনফম ওইরি‍। লৈবাকসিনা রাজমোহিনী দেবী অমদি রানি কম্লাপতীনচিংবা মথৌনা লৈরবা নুপীশিং ফংখিবসু ত্রাইবেল ফুরূপশিংদগীনি‍। লৈবাকসিনা ত্রাইবেল খুন্নাইবু পুক্নিং থৌগৎপিরম্বা রানী দুর্গাবতী জীগী চহি ৫০০ শুবা মপোক কুমওন থৌরম পাঙথোক্লি‍। লৈবাকসিগী নহা মশিং হেন্না হেন্না মখোয়গী লমদুগা ত্রাইবেল মীওইশিংগী মরমদা খঙলক্তুনা মখোয়দগী পুক্নিং থৌগৎনফম ওইরকপা ওইরক্কনি হায়না ঐনা থাজবা থমজরি‍। লৈবাক অসিনা মশানা মশাবু ইকায়খুম্নজবা অমদি লৈবাক চাওখৎহন্নবগীদমক মতম চুপ্পদা লেপ্লিবা ত্রাইবেল খুন্নাইগীদমক চাউথোকচবা পোক্লি‍।\nঐগী নুংশিরবা ঈরৈচাশিং, কুমহৈ হরাওগী মতমসিদা, লৈবাকসিদা শান্ন-খোৎনবগী ফিরালনা অতিয়া পক্না হাইনা হুম্না পাইরি‍। হন্দক্তা, এসিয়ন গেম্সকী মতুংদা, ভারতকী শান্নরোয়শিংনা পেরা এসিয়ন গেম্সতা চাউনা মায় পাকপা পুরকখি‍। ভারতনা হায়রিবা মশান্না অসিদা মেদল ১১১ ফংদুনা অনৌবা পুৱারী অমা শেম্লে‍। ঐনা পেরা এসিয়ন গেম্সতা শরুক য়াখিবা শান্নরোয় পুম্নমক্কী মফমদা নুংঙাইবা ফোঙদোকচরি‍।\nমরূপশিং, ঐনা ময়ামগী পুক্নিংবু স্পিসিএল ওলিম্পিক্স ৱর্ল্দ সম্মর গেম্সকী মায়কৈদসু চিংশিঞ্জরি‍। মসি বর্লিন্দা পাঙথোকখিবনি‍। অথোই অহেন তান্নবগী থৌরম অসি ঐখোয়গী ৱাখল লৌশিং মপুং ফাদ্রবা শান্নরোয়শিংনা মখোয়গী মতিং উত্থোকচনবগী নীংথিরবা তাঞ্জা অমনি‍। অথোই অহেন তান্নবা অসিদা, ভারতকী তীম্না সনাগী মেদল ৭৫ য়াওনা মেদল ২০০ ফংখি‍। রোলর স্কেতিং, বীচ ভোলীবোল, ফুতবোল নৎত্রগা লোন তেন্নিসতা ওইরবসু, ভারতকী শান্নরোয়শিংনা মেদল কয়া ফংখি‍। মেদল ফংলক্লিবশিং অসিগী পুন্সিগী খোঙচৎসু য়াম্না পুক্নিং থৌগৎনিংঙাই ওই‍। হরিয়ানাগী রনবীর সাইনীনা গোল্ফতা সনাগী মেদল ফংলকখি‍। অঙাং ওইরিঙঅদগী ওতিজম নারক্লবা রনবীরগীদমক্তদি শিংনবা অমত্তনা মহাক্না গোল্ফপু পামজবা অদু নমথবা ঙমখিদে‍। মহাক্না মমানসু মখোয়গী ইমুংগী মীপুম খুদিংমক হৌজিক্তি গোল্ফ শান্নরে হায়রি‍। চহি ১৬খক্তা ঙায়রিবা পুদুচেরীদগী তি-বিসালনা মেদল ৪ ফংখি‍। গোৱাগী সিয়া সরোদনা পৱার লিফ্তিংদা সনাগী মেদল ২ য়াওনা মেদল ৪ ফংখি‍। চহি ৯ খক্তা ঙায়রিঙৈদা মমা কায়নখ্রবসু, মহাক্কী থৌনা হন্থহনখিদে‍। দুর্গ ছত্তিসগরগী অনুরাগ প্রসাদনা পৱার লিফ্তিংদা সনাগী মেদল ৩ অমদি লুপাগী মেদল ১ ফংখি‍। অসিগুম্বা পুক্নিং থৌগৎনিংঙাই ওইরবা অতোপ্পা ৱারী অমনা সাইক্লিংদা মেদল ২ ফংখিবা ঝার্খন্দকী ইন্দু প্রকাসকীনি‍। অচম্বা ইমুংদগী ওইজরবসু, ইন্দুনা লায়রবনা মহাক্কী মায় পাকপগী লম্বীদা খুরৌ কৈদৌঙৈদা ওইহনখিদে‍। হায়রিবা মশান্না অসিদা ভারতকী শান্নরোয়শিংনা মায় পাকখিবা অসিনা ৱাখল লৌশিংগী পাঙ্গল ৱাৎলবা অতৈ অঙাংশিং অমদি মখোয়গী ইমুং মনুংশিংবু মখা তানা পুক্নিং থৌগৎখিগনি হায়না ঐনা চপ চানা থাজৈ‍। ঐনা অদোমগী মফমদা অদোমগী ইমুংগা লোয়ননা অদোমগী খুঙ্গংদা নৎত্রগা খুল থংনবদা লৈবা মশান্না অসিদা শরুক য়ারুবা নৎত্রগা মায় পাক্লকখিবা অসিগুম্বা অঙাংশিংগী মনাক্তা চৎনবা ৱাফমসু থমজগে‍। মখোয়গী মফমদা নুংঙাইবা ফোঙদোকপিয়ু‍। অদুগা অসিগুম্বা অঙাংশিংগা মতম খরা কাইথোক্তুনা লোয়নবিয়ু‍। অদোমগী মফমদা অনৌবা মহাও অমা ফংগনি‍। তাইবং শেম্বা মপুনা মখোয়দা অকক্নবা থৌনা অমা হাপ্পিরি অমদি মদুবু উননবা অমদি পুক্নিংদা ফাওননবা তাঞ্জা অমা অদোম্না ফংগনি‍। চৎপিয়ু‍।\nঐগী ইমুং মনুংশিং, অদোম পুম্নমক্না গুজরাতকী অম্বা জী মন্দির হায়রিবা লাই খুরুম্ফম অসিগী মরমদা তাবিরম্লগনি‍। মফমসি ভারত অমদি মপান লৈবাকশিংদগী মশিং য়াম্লবা মীওইশিংনা ইমা অম্বেবু খুরুমজবা লাকপা মরুওইবা শক্তী পীথ অমনি‍। মফমসিদা গব্বর পর্বতকী লম্বীদা, অদোম্না তোঙান তোঙানবা য়োগগী ফম্ফম অমদি আসনশিংগী মীতমশিং উবা ফংবিগনি‍। হায়রিবা মীতমশিং অসিগী অখন্নবা ৱাফমশিং করিনো হায়বা অদোম খঙবিবরা? তশেংবদি হায়রিবা মীতমশিং অসি অতেক অকায়শিংদগী শেম্বনি; মওং অমদা, ফত্ত-হৌদিদগী শেম্বনি অমদি মসি তশেংনা ঙক্নিংঙাইনি‍। মসিনা তাকপদি হায়রিবা মীতমশিং অসি অতেক অকায় ওইনা হুন্দোরক্লবা মীয়াম্না শীজিন্নরুরবা পোৎলমশিংদগী শেম্বনি‍। অম্বা জী শক্তী পীথতা লাইরেম্বী ইমাবু খুরুমজবগা লোয়ননা হায়রিবা মীতমশিং অসিনসু লাই খুরুম্বা লাক্লিবশিংগী পুক্নিং চিংশিনফম ওইরি‍। থৌরাং অসি মায় পাক্লকপসি য়েংলগা, ঐগী পুক্নিংদা হৌদোকচনিংবা ৱাফম অমসু লাক্লি‍। ঐখোয়গী লৈবাকসিদা ফত্ত-হৌদিশিংদগী অসিগুম্বা পোৎলমশিং শাবা হৈবা মীওই কয়া অমা লৈ‍। ঐনা গুজরাত লৈঙাক্কী মফমদা অথোই অহেন তান্নবগী থৌরম অমা শীন্দুনা অসিগুম্বা মীওইশিং পাউকৎ পীবিনবা হায়জরি‍। থৌরাং অসিনা, গব্বর পর্বতকী পুক্নিং চিংশিনবগী মতিং হেনগৎহনবগা লোয়ননা, লৈবাক পুম্বদা ‘ৱেস্ত তু ৱেল্থ’ কেম্পেনগীদমক্তা মীয়ামবুসু পুক্নিং থৌগৎহনবা ঙমগনি‍।\nমরূপশিং, স্বচ্ছ ভারত অমদি ‘ৱেস্ত তু ৱেল্থ’কী মতাঙ লাকপা খুদিংদা, ঐখোয়না লৈবাকসিগী কাচিন কোয়া খুদিংদগী মশিং থিঙমদ্রবা খুদমশিং উবা ফংলি‍। অসামগী কামরুপ মেত্রোপোলিতন দিস্ত্রিক্তা লৈবা অক্সর ফোরম কৌবা স্কুল অমনা অঙাংশিংদা হৌন-লোনচৎ অমদি পুন্সিগী মমল অমদি তুং কোইনা চাওখৎপগী মরুওইবা ৱাফমশিং হনবা লৈতনা তাকপি তম্বিরি‍। মফমসিদা তমবা অঙাংশিংনা চয়োল খুদিংগী প্লাস্তিক্কী ফত্ত-হৌদিশিং খোমজিন্দুনা, মদুবু ইকো-ফ্রেন্দলী চেক অমদি শো মরীশিং শেম্বদা শীজিন্নরি‍। মফমসিদা মহৈরোয়শিংদা রিসাইক্লিং অমদি প্লাস্তিক ফত্ত-হৌদিশিংদগী পোত্থোকশিং শেম শাবগী মরমদা তাকপি তম্বিরি‍। চহি নৌরিঙৈ মতমদগী অকোয়বগী ফীভমগী মরমদা খঙহল্লিবা অসিনা অঙাংশিং অসিবু লৈবাক্কী মথৌ মশক খঙবা মীওইশিং ওইহল্লকপদা চাউনা মতেঙ ওইগনি‍।\nঐগী ইমুং মনুংশিং, ঙসি নুপীগী মতিক্কী মঙম উবা ফংদবা পুন্সিগী মফম অমত্তা লৈত্রে‍। মখোয়গী মায় পাকপশিংবু মফম খুদিংদা শিংথানরবা মতমসিদা, ঐখোয়না ভক্তীগী মতিক উৎপিরম্বা, পুৱারীগী লামায়দা সনাগী ময়েক্না ইদুনা লৈহৌরবা নুপী লাইনিংবী অমগী মরমদা ঐখোয়না নীংশিংবা তাই‍। চহি অসিদা লৈবাকসিনা অথোইবা লাইনিংবী মিরাবাইকী ৫২৫শুবা মপোক কুমওন থৌরম পাঙথোক্লি‍। মহাক মরম কয়াগীদমক লৈবাক পুম্বগী মীয়ামবু পুক্নিং থৌগৎলিবা মীওই অমা ওইরি‍। করিগুম্বা কনাগুম্বা মীওই অমনা ঈশৈ নোংমাইদা খোইদারবদি, মহাক ঈশৈ নোংমাইদা পুক্নিং লুপ্পগী অথোইবা খুদম অমনি; করিগুম্বা কনাগুম্বা অমনা শৈরেংবু পামজরবদি, মীরাবাইগী ভজন্না, পুক্নিং লুপ্পগী অথোইবা খুদম ওইদুনা, তোঙানবা মহাও অমা পীরি; কনাগুম্বনা লাইগী মতিক ময়াইদা থাজরবদি, মিরাবাইনা শ্রী কৃষ্ণদা পুক্নিং লুপচবা মতৌনা অদুগুম্বা মীওইদুগী পুক্নিং থৌগৎনফম ওইগনি‍। মিরাবাইনা লম্বোইবা রবিদাসপু মহাক্কী গুরুনি হায়না লৌখি‍। গুরু মিলিয়া রাইদাস, দিন্হী জ্ঞান কী গুতকী হায়নসু মহাক্না হায়বিরম্মী‍।\nমিরাবাই হৌজিকসু লৈবাকসিগী ইমা, ইচে-ইচল অমদি ইচানুপীশিংগী পুক্নিং থৌগৎনফম অমা ওইরি‍। মতমদুদসু, মহাক্না মাগী নুংগী খোঞ্জেলবু তাখি অমদি কা হেনবা ৱাখল্লোনশিংগী মায়োক্তা লেপখি‍। লাইনিংবী অমা ওইনসু, মহাক্না ঐখোয় পুম্নমকপু পুক্নিং থৌগৎলি‍। লৈবাক অসিদা মখল কয়াদা লান্দারকপা মতমদা মহাক্না ভারতকী খুন্নাই অমদি নাৎপু মপাঙ্গল কনখৎহন্নবগীদমক চোংথোকখি‍। মিরাবাইগী পুন্সিদগী ঐখোয়না ইচম চম্বা অমদি চীং লেম্বা মতৌদা মতিক কয়া য়াম্না লৈবগে হায়বা ঐখোয়না খঙবা ঙম্মি‍। ঐনা লাইনিংবী মিরাবাইগী মফমদা ইকোক নোঞ্জর‍ি‍।\nঐগী নুংশিরবা ইমুং মনুংশিং, ‘মন কী বাত’ অসিদা থমজনিংবা ৱাফমশিংদি মসিনি‍। ময়ামগা ৱারী ৱাতায় শান্নবা খুদিংনা ঐগী ইফমদা অনৌবা থৌনা হাপ্লি‍। অদোমগী পাউজেলদা থাজবা অমদি অফবা ৱাখল্লোনগী ৱারী চা কয়ানা ঐগী ইনাক্তা য়ৌরক্লি‍। ঐনা অমুক্কা হন্না ময়ামগী মফমদা আত্ম নিরভর ভারত কেম্পেন্দা মরুওইবা মীৎয়েঙ থম্বিনবা হায়জরি‍। লমদমসিগী পোত্থোকশিং লৈবিয়ু, ভোকেল ফোর লোকেল ওইবিয়ু‍। অদোমগী য়ুম লুনা নান্না থম্বগুম্না, অদোমগী লৈকায় অমদি ময়োল্লমশিং লুনা নান্না থম্বিয়ু‍। অদুগা অদোম্নসু খঙবিরি, ওক্তোবর ৩১দা, সর্দার সাহেবকী মপোক কুমওনবু, লৈবাকসিনা য়ুনিতী দে হায়না পাঙথোক্লি; লৈবাক্কী মফম কয়াদা রন ফোর য়ুনিতী প্রোগ্রামশিং পাঙথোক্লি‍। অদোমসু ওক্তোবর ৩১দা রন ফোর য়ুনিতী থৌরমশিং পাঙথোকপিয়ু‍। অদোম্না মশিং য়াম্না শরুক য়াবিদুনা অমত্তা ওইবগী ফিরেপ্পু মপাঙ্গল হাপ্পিয়ু‍। অমুক্কা হন্না, ঐনা লাক্কদৌরিবা কুমহৈ হরাওশিংগীদমক য়াইফ-পাউজেল পীজরি‍। ময়াম পুম্নমক অদোমগী ইমুং মনুংশিংগা লোয়ননা হরাও তয়াম্না পাঙথোকপিয়ু; হকচাঙ ফনা লৈবিয়ু, নুংঙাইনা লৈবিয়ু হায়না য়াইফ পাউজেল পীজরি‍। অদুগা, দিৱালীগী মতমসিদা, মৈহৌ লাংপোক থোকপা য়াবা অশোয়বা অরানবা থৌওং অমত্তা তৌবিগনু‍। করিগুম্বা কনাগুম্বা মীওই অমগী পুন্সি খুদোং থিনিংঙাই ওইরবদি অদোম্না য়েংশিনবিগদবনি; অদোমগীদমক অমদি মফম পুম্নমক্কীদমক চেকশিন্না লৈবিয়ু‍।\nয়াইফ পাউজেল পীজরি‍।\nময়ামবু ঙমখৈ লৈতনা থাগৎচরি‍।\n*********\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-513/?comment=disable",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’(106 वा भाग) कार्यक्रमातून देशवासियांशी साधलेला संवाद",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nमाझ्या प्रिय कुटुंबियांनो, नमस्कार ! ‘मन की बात’ मध्ये आपलं पुन्हा एकदा स्वागत आहे. हा भाग, देशभरात सर्वत्र सणांचा उत्साह असताना होत आहे. आपणा सर्वांना येणाऱ्या सर्व सणांसाठी खूप खूप शुभेच्छा!\nमित्रांनो, \nसणांच्या या उत्साहातच मला ‘मन की बात’ची सुरुवात दिल्लीच्या एका बातमीनं करायची आहे. या महिन्याच्या सुरुवातीला गांधी जयंतीनिमित्त दिल्लीत खादीची विक्रमी विक्री झाली. इथे कॅनॉट प्लेस या ठिकाणी, एकाच खादीच्या दुकानात, लोकांनी एकाच दिवसात दीड कोटी रुपयांपेक्षा जास्त सामानाची खरेदी केली. या महिन्यात सुरू असलेल्या खादी महोत्सवानं पुन्हा एकदा विक्रीचे सर्व जुने विक्रम मोडीत काढले आहेत. तुम्हाला आणखी एक गोष्ट जाणून घेऊन खूप बरं वाटेल. दहा वर्षांपूर्वी देशात खादी उत्पादनांची विक्री ३० हजार कोटींपेक्षा कमी होती, आता ती वाढून सुमारे सव्वा लाख कोटी रुपये इतकी झाली आहे. खादीची विक्री वाढली याचा अर्थ असा होतो की त्याचा फायदा शहरापासून खेड्यापर्यंत, समाजातल्या विविध घटकांपर्यंत पोहोचतो. आपले विणकर, हस्तकला कारागीर, आपले शेतकरी, आयुर्वेदिक वनस्पती लावणारे कुटीर उद्योग, सर्वांनाच या विक्रीचा लाभ मिळत आहे, आणि हीच ‘वोकल फॉर लोकल’ मोहिमेची, स्थानिक उत्पादनांच्या आग्रहाची ताकद आहे आणि याला हळूहळू तुम्हा सर्व देशबांधवांचा प्रतिसाद सुद्धा वाढत आहे.\nमित्रांनो, \nआज मला तुमच्या कडे आणखी एक विनंती पुन्हा करायची आहे आणि ती अगदी खूप आग्रहानं करायची आहे. आपण जेव्हा जेव्हा पर्यटनाला जाल, तीर्थयात्रेला जाल, तेव्हा तेव्हा तिथल्या स्थानिक कारागिरांनी बनवलेल्या वस्तू, नक्की खरेदी करा. तुम्ही तुमच्या प्रवासाच्या एकूण बजेटमध्ये, खर्चाच्या नियोजनामध्ये, स्थानिक उत्पादनांच्या खरेदीला महत्त्वाचं प्राधान्य द्या. तुमचं बजेट 10 टक्के असो, 20 टक्के असो, तुम्ही त्यातून स्थानिक उत्पादनांचीच खरेदी करा, त्या त्या ठिकाणीच खरेदी करा. \nमित्रहो,\nदरवेळेप्रमाणेच याही वेळी आपल्या सण-उत्सवात आपलं प्राधान्य, आपला आग्रह, ‘स्थानिक उत्पादनांच्या खरेदीचाच राहू देत. आपलं स्वप्न आहे ‘आत्मनिर्भर भारत’, स्वावलंबी भारत आणि आपण सर्वजण मिळून ते स्वप्न पूर्ण करूया. यावेळेस अशाच उत्पादनानं घर सजवून टाका, ज्यात माझ्या कुणा देशबांधवाच्या घामाचा सुगंध आहे, माझ्या देशाच्या युवक-युवतीची गुणवत्ता ठासून भरली आहे, ज्या उत्पादनानं माझ्या देशवासीयांना रोजगार उपलब्ध करून दिला आहे. नेहमीच्या आयुष्यातली कुठलीही गरज असो, ती गरज आपण स्थानिक उत्पादनानच पूर्ण करू. मात्र, तुम्हाला आणखी एका गोष्टीचा बारकाईनं विचार करावा लागेल. ‘व्होकल फॉर लोकल’ ही भावना केवळ सणासुदीच्या खरेदीपुरती मर्यादित नाही… आणि मी कुठेतरी पाहिलं आहे…लोक दिवाळीचे दिवे खरेदी करतात आणि नंतर समाज माध्यमावर, ‘व्होकल फॉर लोकल’ अशी टिप्पणी टाकतात. नाही मित्रांनो…ही तर फक्त सुरुवात आहे. आपल्याला खूप पुढे जायचं आहे, जीवनातली प्रत्येक गरज स्थानिक उत्पादनानच पूर्ण करायची आहे….आपल्या देशात, आता, सर्व काही उपलब्ध आहे. हा दृष्टीकोन फक्त लहान दुकानदार आणि रस्त्यावरील विक्रेत्यांकडून वस्तू खरेदी करण्यापुरता मर्यादित नाही. आज भारत जगातलं सर्वात मोठं भव्य उत्पादन केंद्र बनत आहे. अनेक मोठमोठे ब्रँड, नामांकित उत्पादक, त्यांची उत्पादनं इथे तयार करत आहेत. जर आपण ती उत्पादनं स्वीकारली, तर मेक इन इंडियाला चालना मिळते, आणि हा सुद्धा एक प्रकारे लोकल साठी व्होकलच, स्थानिक उत्पादनांसाठीचा आग्रहच असतो.आणि हो, अशी उत्पादनं खरेदी करताना, UPI डिजिटल पेमेंट प्रणालीद्वारे व्यवहार करण्याचा आग्रह करा… आपल्या जीवनात ही सवय लावून घ्या आणि त्या उत्पादनासह किंवा त्या कारागिरासह आपलं सेल्फी छायाचित्र, नमो अॅप वर टाकून माझ्यापर्यंत पोहोचवा आणि ते सुद्धा भारतातच बनवलेल्या स्मार्टफोनच्या माध्यमातून! मी यापैकी काही छायाचित्रं, काही टिप्पण्या समाजमाध्यमांवर टाकेन, जेणेकरून इतर लोकांनाही ‘व्होकल फॉर लोकल’साठी प्रेरणा मिळेल. \nमित्रांनो,\nआपण जेव्हा भारतात तयार झालेल्या, भारतीयांनीच बनवलेल्या उत्पादनांनी आपली दिवाळी साजरी कराल, आपल्या कुटुंबाची प्रत्येक छोटी मोठी गरज स्थानिक उत्पादनानं पूर्ण कराल, तेव्हा दिवाळीचा झगमगाट तर आणखी जास्त वाढेलच वाढेल, शिवाय त्या कारागिरांच्या आयुष्यात एक नवी दिवाळी येईल, जीवनातली एक नवी पहाट उगवेल, त्यांचं जीवन शानदार बनेल! भारताला स्वावलंबी बनवा, नेहमी मेक इन इंडिया निवडत जा… यामुळे आपल्या सोबतच आपल्या कोट्यवधी देशवासीयांची दिवाळी बहारदार होईल, चैतन्यपूर्ण होईल, उजळून निघेल, मनोरंजक होईल.\nमाझ्या प्रिय देशावासीयानो,\n31 ऑक्टोबर हा दिवस आपल्या सर्वांसाठी खूप विशेष असतो. याच दिवशी आपण लोहपुरुष सरदार वल्लभ भाई पटेल यांची जयंती साजरी करतो. आपण भारतवासीय कितीतरी कारणांनी त्यांच्या स्मृतींना उजाळा देत असतो आणि श्रद्धेनं त्यांना वंदन करत असतो. यातलं सगळ्यात मोठं कारण आहे… देशातल्या 580 हून जास्त संस्थानांचं, भारतात विलीनीकरण करण्यात त्यांनी बजावलेली अतुलनीय भूमिका! आपल्या सर्वांनाच हे माहित आहे… प्रत्येक वर्षी 31 ऑक्टोबरला गुजरात मध्ये स्टॅच्यू ऑफ युनिटी अर्थात एकतेच्या पुतळ्याजवळ, एकता दिवसाशी निगडीत मुख्य कार्यक्रम होत असतो. या खेपेस या कार्यक्रमा व्यतिरिक्त दिल्लीत कर्तव्यपथावर, एक खूपच विशेष कार्यक्रम होणार आहे. आपल्याला आठवत असेल… मी, गेल्या काही दिवसात, देशातल्या प्रत्येक गावातून प्रत्येक घरातून माती जमा करण्याचा आग्रह केला होता. प्रत्येक घरातून माती संकलित केल्यानंतर ती कलशात भरली गेली आणि मग अमृत कलश यात्रा निघाल्या. देशाच्या कानाकोपऱ्यातून एकत्र केलेली ही माती, या हजारो अमृत कलश यात्रा, आता दिल्लीत पोहोचत आहेत. इथे दिल्लीत ही सर्व माती, एका विशाल अशा भारत कलशात एकत्र केली जाईल आणि याच पवित्र मातीतून दिल्लीत अमृत वाटिका उभारली जाईल. अमृतवाटिकेच्या माध्यमातून ही माती, देशाच्या राजधानीच्या हृदयस्थानी, अमृत महोत्सवाचा एक भव्य वारसा म्हणून कायम अस्तित्वात राहील. 31 ऑक्टोबरलाच, देशात गेल्या अडीच वर्षापासून सुरू असलेल्या स्वातंत्र्याच्या अमृत महोत्सवाचा समारोप होईल. आपण सर्वांनी मिळून या महोत्सवाला, जगातल्या सर्वात दीर्घकाळ चालणाऱ्या महोत्सवापैकी एक बनवून टाकलं. आपल्या स्वातंत्र्य सैनिकांचा सन्मान असो किंवा प्रत्येक घरात तिरंगा ही मोहीम असो, स्वातंत्र्याच्या अमृत महोत्सवात लोकांनी आपल्या स्थानिक इतिहासाला एक नवी ओळख मिळवून दिली आहे. याच महोत्सवा दरम्यान सामुदायिक सेवेचं सुद्धा एक अनोखं उदाहरण पाहायला मिळालं आहे.\nमित्रहो,\nआज मी आपल्याला एक आणखी आनंदाची बातमी सांगणार आहे….विशेष करून माझ्या नवतरुण मुला-मुलींना, ज्यांच्या मनात देशासाठी काहीतरी करण्याचा ध्यास आहे, स्वप्न आहेत, संकल्प आहेत. आनंदाची ही बातमी देशवासीयांसाठी तर आहेच आहे….. माझ्या नवतरुण मित्रांनो… आपल्यासाठी विशेष आहे. दोन दिवसानंतरच 31 ऑक्टोबरला, एक खूप मोठ्या राष्ट्रव्यापी संघटनेचा पाया रचला जाणार आहे आणि तो सुद्धा सरदार साहेबांच्या जयंतीदिनी! या संघटनेचं नाव आहे…माझा तरुण भारत…माय भारत! माय भारत संघटना, भारताच्या युवा वर्गाला राष्ट्र निर्मितीच्या विविध कार्यक्रमांमध्ये आपली सक्रीय भूमिका बजावण्याची संधी मिळवून देईल. हा, विकसित भारताच्या निर्मितीत, भारताच्या युवाशक्तीची एकजूट घडवून आणण्याचा एक अनोखा प्रयत्न आहे. ‘माझा युवा भारत’ या संघटनेचं संकेतस्थळ…. माय भारत सुद्धा सुरू होणार आहे. मी युवा वर्गाला विनंती करतो, पुन्हा पुन्हा विनंती करतो… की आपण सर्व… माझ्या देशाचे नवतरुण-तरुणी, आपण सर्व माझ्या देशाचे पुत्र आणि कन्या, ‘माय भारत डॉट जीओव्ही डॉट इन’ वर नोंदणी करा आणि विविध कार्यक्रमांसाठी तयार राहा. 31 ऑक्टोबर रोजी माजी पंतप्रधान श्रीमती इंदिरा गांधीजींची पुण्यतिथी सुद्धा आहे. मी त्यांना सुद्धा भावपूर्ण श्रद्धांजली अर्पण करतो.\nमाझ्या कुटुंबियांनो,\nआपलं साहित्य, लिटरेचर, ‘एक भारत श्रेष्ठ भारत’ या भावनेला आणखी बळकट करण्याच्या सगळ्यात उत्तम अशा माध्यमांपैकी एक माध्यम आहे. मी आपल्याला तामिळनाडूच्या गौरवपूर्ण वारशाशी निगडीत अशा दोन खूपच प्रेरक उपक्रमांची माहिती देऊ इच्छितो. मला प्रसिद्ध तमिळ लेखिका भगिनी शिवशंकरीजी यांच्याबाबत जाणून घेण्याची संधी मिळाली आहे. त्यांनी एक उपक्रम राबवला आहे ….नीट इंडिया, थ्रू लिटरेचर! म्हणजे याचा अर्थ असा आहे की साहित्याच्या माध्यमातून देशाला एका धाग्यात गुंफणं आणि जोडणं! त्या या प्रकल्पावर गेल्या सोळा वर्षांपासून काम करत आहेत. या उपक्रमाच्या माध्यमातून त्यांनी 18 भारतीय भाषांमधल्या साहित्याचा अनुवाद केला आहे. त्यांनी कितीतरी वेळा, कन्याकुमारीपासून काश्मीर पर्यंत आणि इंफाळपासून जैसलमेर पर्यंत, देशभर भेटी दिल्या आहेत, जेणेकरून वेगवेगळ्या राज्यांमधले लेखक आणि कवींशी त्यांना संवाद साधता येईल. शिवशंकरीजींनी वेगवेगळ्या ठिकाणी दिलेल्या भेटी, पर्यटन समालोचनासह, पुस्तकाच्या माध्यमातून लोकांसमोर आणल्या आहेत. हे पुस्तक तमिळ आणि इंग्रजी, दोन्ही भाषांमध्ये उपलब्ध आहे. हा उपक्रम, ही लेखन गाथा, चार मोठ्या खंडात उपलब्ध आहे आणि प्रत्येक खंड भारताच्या वेगवेगळ्या भागाला समर्पित आहे. मला त्यांच्या या दृढनिश्चयाचा खूप अभिमान वाटतो.\nमित्रहो,\nकन्याकुमारीच्या, थिरू ए के पेरुमलजी यांचं काम सुद्धा खूप प्रेरणादायक आहे. त्यांनी, तामिळनाडूची कथाकथनाची परंपरा संरक्षित करण्याचं, जोपासण्याचं प्रशंसनीय काम केलं आहे. ते गेल्या 40 वर्षांपासून आपला हा वसा चालवत आहेत. त्यासाठी ते तामिळनाडूच्या वेगवेगळ्या भागांमध्ये प्रवास करतात आणि त्या त्या भागातले लोककलांचे विविध प्रकार शोधून काढून त्याबद्दल पुस्तकात लिहितात. तुम्हाला हे जाणून घेऊन आश्चर्य वाटेल की त्यांनी आतापर्यंत अशी जवळजवळ शंभर पुस्तकं लिहिली आहेत. त्याशिवाय पेरूमलजी यांना आणखी एक छंद आहे. तामिळनाडूच्या मंदिर संस्कृती बद्दल संशोधन करणं त्यांना खूप आवडतं. त्यांनी, लेदर पपेट्स या कळसुत्री बाहुल्यांच्या प्रकारावर सुद्धा खूप संशोधन केलं आहे आणि या संशोधनाचा लाभ तिथल्या स्थानिक लोककलावंतांना होत आहे. शिवशंकरीजी आणि ए.के. पेरूमलजी यांचे हे प्रयत्न प्रत्येकासाठी एक आदर्श उदाहरण आहेत, वस्तुपाठ आहे. आपल्या संस्कृती रक्षणाच्या अशा प्रत्येक प्रयत्नांचा भारताला अभिमान आहे, जे आपली राष्ट्रीय एकात्मता बळकट करण्यासोबतच, देशाचं नाव, देशाचा मान, सर्वच वाढवत असतात.\nमाझ्या कुटुंबियांनो,\nयेत्या 15 नोव्हेंबरला संपूर्ण देश, आदिवासी गौरव दिन साजरा करेल. हा विशेष दिवस, भगवान बिरसा मुंडा यांच्या जयंतीशी निगडीत आहे. भगवान बिरसा मुंडा आपल्या सर्वांच्याच हृदयात वसले आहेत. निस्सीम साहस काय असतं आणि आपल्या दृढनिश्चयावर कायम राहणं कशाला म्हणतात, हे आपण त्यांच्या जीवनातून शिकू शकतो. त्यांनी परदेशी राजवट कधीही स्वीकारली नाही. कुठल्याही प्रकारच्या अन्यायाला थारा नसेल असा समाज त्यांना अभिप्रेत होता. प्रत्येक व्यक्तीला सन्मान आणि समानतेचं जीवन लाभावं अशी त्यांची इच्छा होती. भगवान बिरसा मुंडा यांनी पर्यावरण पूरक, निसर्गाशी मैत्रीपूर्वक जीवन जगण्यावर नेहमी भर दिला. आपण आजही पाहतो की आपले आदिवासी बंधू-भगिनी निसर्गाची देखभाल आणि संरक्षण करण्यासाठी सर्व प्रकारे कसे समर्पित आयुष्य जगत असतात! आपल्या सर्वांसाठी, आपल्या आदिवासी बंधू-भगिनींचं हे काम खूप प्रेरणादायक आहे.\nमित्रांनो,\nउद्या म्हणजेच 30 ऑक्टोबरला गोविंदगुरु जी यांची पुण्यतिथी सुद्धा आहे. आपल्या गुजरात आणि राजस्थानच्या आदिवासी आणि वंचित समाजाच्या जीवनात, गोविंदगुरु जी यांचं महत्त्व खूपच विशेष असं आहे. गोविंदगुरुजीं ना सुद्धा मी आपली श्रद्धांजली अर्पण करतो. नोव्हेंबर महिन्यात आपण मानगढ नरसंहाराचा स्मृतिदिन सुद्धा पाळतो. मी त्या नरसंहारात हुतात्मा झालेल्या, भारतमातेच्या सर्व लेकरांना वंदन करतो.\nमित्रांनो, भारताला आदिवासी शूरवीरांचा समृद्ध इतिहास आहे. याच भारतभूमीवर थोर तिलका मांझी यांनी अन्यायाविरुद्ध रणशिंग फुंकले होते. याच भूमीतून सिद्धो-कान्हूंनी समतेचा आवाज बुलंद केला. तंट्या भिल्ल हा योद्धा आपल्या मातीत जन्माला आला याचा आम्हाला अभिमान आहे. बिकट काळात आपल्या लोकांच्या पाठी उभे राहणाऱ्या शहीद वीर नारायण सिंह यांचे आम्ही श्रद्धापूर्वक स्मरण करतो. शूर रामजी गोंड असोत, शूर गुंडाधुर असोत, भीमा नायक असोत, त्यांचे शौर्य आजही आपल्याला प्रेरणा देते. अल्लुरी सीताराम राजू यांनी आदिवासी बंधू-भगिनींमध्ये जी जागृती केली त्याचे देश आजही स्मरण करतो. ईशान्येतील किआंग नोबांग आणि राणी गैडिनलिऊ यांसारख्या स्वातंत्र्यसैनिकांकडूनही आम्हाला खूप प्रेरणा मिळते. आदिवासी समाजातूनच देशाला राजमोहिनी देवी, राणी कमलापती यांसारख्या वीरांगना मिळाल्या. आदिवासी समाजाला प्रेरणा देणार्‍या राणी दुर्गावतीजींची 500 वी जयंती देश सध्या साजरी करत आहे. मला आशा आहे की देशातील अधिकाधिक तरूण त्यांच्या भागातील आदिवासी व्यक्तिमत्त्वांबद्दल माहिती जाणून त्यांच्यापासून प्रेरणा घेतील. देशाचा स्वाभिमान आणि प्रगती शिरोधार्य मानणाऱ्या आपल्या आदिवासी समाजाबद्दल देश कृतज्ञ आहे. \nमाझ्या प्रिय देशबांधवांनो, सणासुदीच्या या काळात देशात क्रीडा क्षेत्राचा झेंडाही फडकत आहे. अलीकडेच आशियाई खेळांनंतर पॅरा आशियाई क्रीडा स्पर्धेतही भारतीय खेळाडूंनी अभूतपूर्व यश मिळवले आहे. या खेळांमध्ये भारताने 111 पदके पटकावून नवा इतिहास रचला आहे. पॅरा आशियाई क्रीडा स्पर्धेत सहभागी झालेल्या सर्व खेळाडूंचे मी खूप खूप अभिनंदन करतो. मित्रांनो, विशेष ऑलिम्पिक जागतिक उन्हाळी खेळांकडेही मला तुमचे लक्ष वेधायचे आहे. बर्लिनमध्ये याचे आयोजन करण्यात आले होते. ही स्पर्धा गतिमंद खेळाडूंची अद्भुत क्षमता समोर आणते. या स्पर्धेत भारतीय संघाने 75 सुवर्ण पदकांसह 200 पदके जिंकली. रोलर स्केटिंग असो, बीच व्हॉलीबॉल असो, फुटबॉल असो की लॉन टेनिस असो, भारतीय खेळाडूंनी पदकांचा वर्षाव केला.\nया पदकविजेत्यांचा जीवन प्रवास खूप प्रेरणादायी आहे. हरियाणाच्या रणवीर सैनीने गोल्फमध्ये सुवर्णपदक पटकावले आहे. लहानपणापासूनच ऑटिझमने त्रस्त असलेल्या रणवीरसाठी कोणतेही आव्हान गोल्फची आवड कमी करू शकले नाही. त्याची आई तर म्हणते की आज कुटुंबातील प्रत्येकजण गोल्फपटू झाला आहे. पुद्दुचेरीच्या 16 वर्षीय टी-विशालने चार पदके जिंकली. गोव्याच्या सिया सरोदे यांनी पॉवरलिफ्टिंगमध्ये 2 सुवर्ण पदकांसह चार पदके पटकावली. वयाच्या 9 व्या वर्षी मातृछत्र हरपल्यानंतरही त्या निराश झाल्या नाहीत. छत्तीसगडच्या दुर्ग येथील रहिवासी असलेल्या अनुराग प्रसादने पॉवरलिफ्टिंगमध्ये तीन सुवर्ण आणि एक रौप्य पदक जिंकले आहे. अशीच एक प्रेरणादायी गोष्ट आहे झारखंडच्या इंदू प्रकाशची, जिने सायकलिंगमध्ये दोन पदके पटकावली आहेत. अत्यंत सामान्य कुटुंबातून आलेल्या इंदूने आपल्या यशासमोर गरिबीला कधीही अडसर बनू दिले नाही. मला विश्वास आहे की या खेळांमधील भारतीय खेळाडूंचे यश अध्ययन अक्षमतेचा सामना करत असलेल्या इतर मुलांना आणि कुटुंबांना देखील प्रेरणा देईल. माझी तुम्हा सर्वांना विनंती आहे की, तुम्ही तुमच्या गावातील, तुमच्या गावाच्या आजूबाजूच्या भागातील अशा मुलांकडे कुटुंबासह जावे, ज्यांनी या खेळात भाग घेतला आहे किंवा विजयी झाले आहेत. त्यांचे अभिनंदन करा. आणि त्या मुलांसोबत काही क्षण घालवा. तुम्हाला एक नवीन अनुभव मिळेल. त्यांच्यातल्या दैवी शक्तीची अनुभूती घेण्याची संधी तुम्हालाही मिळेल. नक्की जा.\nमाझ्या सुहृदांनो, तुम्ही सर्वांनी गुजरातच्या तीर्थक्षेत्र अंबाजी मंदिराबद्दल ऐकले असेलच. हे एक महत्त्वाचे शक्तीपीठ आहे, जिथे देश-विदेशातील भाविक मोठ्या संख्येने अंबा मातेच्या दर्शनासाठी येतात. येथे गब्बर पर्वताच्या वाटेवर तुम्हाला विविध प्रकारच्या योग मुद्रा आणि आसनांच्या मूर्ती दिसतील. या मूर्तींचे वैशिष्ट्य काय आहे माहीत आहे का? खरं तर ही रद्दीसामानापासून बनवलेली शिल्पे आहेत, एका प्रकारे भंगारापासून बनवलेली आहेत आणि ती अतिशय अद्भुत आहेत.\nम्हणजे जुन्या वापरलेल्या आणि भंगारात टाकलेल्या वस्तूंपासून या मूर्ती बनवल्या गेल्या आहेत. अंबाजी शक्तीपीठातील देवी मातेच्या दर्शनासोबतच या मूर्ती भाविकांच्या आकर्षणाचे केंद्र बनल्या आहेत. या प्रयत्नाला मिळालेले यश पाहून माझ्याही मनात एक कल्पना येत आहे. आपल्या देशात असे अनेक लोक आहेत जे कचऱ्यापासून अशा कलाकृती बनवू शकतात. त्यामुळे मी गुजरात सरकारला एक स्पर्धा भरवून अशा लोकांना आमंत्रित करण्याची विनंती करतो. हा प्रयत्न, गब्बर पर्वताचे आकर्षण वाढवण्याबरोबरच देशभरातील ‘वेस्ट टू वेल्थ’ मोहिमेसाठी लोकांना प्रेरित करेल.\nमित्रांनो, जेव्हा जेव्हा स्वच्छ भारत आणि ‘वेस्ट टू वेल्थ’चा मुद्दा येतो तेव्हा देशाच्या कानाकोपऱ्यातून आपल्याला असंख्य उदाहरणे पाहायला मिळतात. आसाममधील कामरूप महानगर जिल्ह्यातील अक्षर फोरम नावाची शाळा मुलांमध्ये शाश्वत विकासाची मूल्ये, संस्कार रुजवण्याचे रुजविण्याचे काम सातत्याने करत आहे. येथे शिकणारे विद्यार्थी दर आठवड्याला प्लॅस्टिक कचरा गोळा करतात, ज्याचा वापर विटा, आणि किचेन यांसारख्या पर्यावरणपूरक वस्तू बनवण्यासाठी केला जातो. याठिकाणी विद्यार्थ्यांना प्लास्टिक कचर्‍याचा पुनर्वापर आणि वस्तू बनवण्यास शिकवले जाते. लहान वयातच पर्यावरणाप्रती असलेली ही जाणीव या मुलांना देशाचे कर्तव्यदक्ष नागरिक बनवण्यास खूप मदत करेल.\nमाझ्या सुहृदांनो, आज जीवनाचे असे कोणतेही क्षेत्र नाही जिथे आपण स्त्री शक्तीचे सामर्थ्य अजमावू शकत नाही. या काळात, तिच्या कर्तृत्वाचे सर्वत्र कौतुक होत असताना, भक्तीचे सामर्थ्य दाखविणाऱ्या एका महिला संताचेही स्मरण आपल्याला करावे लागेल, ज्यांचे नाव इतिहासाच्या सोनेरी पानांमध्ये कोरले गेले आहे. यंदा देशभरात संत मीराबाई यांची 525 वी जयंती साजरी होत आहे. अनेक कारणांमुळे देशभरातील लोकांसाठी त्या एक प्रेरणादायी शक्ती ठरल्या आहेत. कुणाला संगीताची आवड असेल तर संगीताप्रती समर्पणाचे त्या उत्तम उदाहरण आहेत. कोणी कविताप्रेमी असेल, तर भक्तीरसात तल्लीन झालेली मीराबाईंची भजने त्याला वेगळाच आनंद देतात. जर कोणी दैवी शक्तीवर विश्वास ठेवत असेल, तर मीराबाईचे श्रीकृष्णामध्ये लीन होणे त्याच्यासाठी मोठी प्रेरणा ठरू शकते. मीराबाई संत रविदासांना आपले गुरू मानत. त्या म्हणायच्या देखील –\nगुरु मिलिया रैदास, दीन्ही ज्ञान की गुटकी |\nमीराबाई आजही देशातील माता, भगिनी आणि मुलींसाठी प्रेरणास्त्रोत आहेत. त्या काळातही त्यांनी त्यांच्या अंतरात्म्याचा आवाज ऐकला आणि पुराणमतवादी विचारांच्या विरोधात उभ्या ठाकल्या. एक संत म्हणूनही त्या आपल्या सर्वांना प्रेरणा देतात. देशावर अनेक प्रकारची आक्रमणं होत असताना भारतीय समाज आणि संस्कृती सक्षम करण्यासाठी त्या पुढे आल्या. साधेपणात किती सामर्थ्य आहे हे मीराबाईंच्या चरित्रातून लक्षात येते. मी संत मीराबाईंना नमन करतो.\nमाझ्या प्रिय सुहृदांनो, यावेळी ‘मन की बात’मध्ये एवढेच. तुमच्यासोबतचा प्रत्येक संवाद मला नवीन ऊर्जा देतो. आशा आणि सकारात्मकतेशी संबंधित शेकडो कथा तुमच्या संदेशांद्वारे माझ्यापर्यंत पोहोचत आहेत. आत्मनिर्भर भारत मोहिमेवर भर देण्याची मी तुम्हाला पुन्हा विनंती करतो. स्थानिक उत्पादने खरेदी करा, लोकल फॉर व्होकल व्हा. ज्याप्रमाणे तुम्ही तुमची घरे स्वच्छ ठेवता, तसाच तुमचा परिसर आणि शहर स्वच्छ ठेवा आणि तुम्हाला माहिती आहे की, 31 ऑक्टोबर हा सरदार साहेबांचा जयंती दिवस देश एकता दिवस म्हणून साजरा करतो, देशात अनेक ठिकाणी एकता दौड चे आयोजन केले जाते. तुम्हीही 31 ऑक्टोबर रोजी एकता दौड कार्यक्रमाचे आयोजन करा. तुम्हीही मोठ्या संख्येने सहभागी होऊन एकतेचा संकल्प दृढ करा. मी पुन्हा एकदा आगामी सणांसाठी खूप खूप शुभेच्छा देतो. तुम्ही सर्वजण तुमच्या कुटुंबासोबत आनंद साजरा करा, निरोगी राहा, आनंदी राहा, हीच माझी कामना आहे. आणि हो, दिवाळीच्या वेळी कुठे आगीची घटना घडेल अशी चूक करू नये. जर एखाद्याच्या जीवाला धोका असेल तर तुम्ही त्याला सांभाळा, स्वतःचीही काळजी घ्या आणि संपूर्ण परिसराची देखील काळजी घ्या. खूप खूप शुभेच्छा. खूप खूप धन्यवाद.\n***\nAIRMumbai/DY\nसोशल मिडियावर आम्हाला फॉलो करा:@PIBMumbai    /PIBMumbai    /pibmumbai  \npibmumbai@gmail.com\n  /PIBMumbai    /pibmumbai\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%b6%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%a8%e0%ac%b0%e0%ad%87%e0%ac%a8-107/?comment=disable",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ୍‌”",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nମୋର ପ୍ରିୟ ପରିବାରଜନ, ନମସ୍କାର । ‘ମନ୍ କି ବାତ୍‌’ରେ ପୁଣି ଥରେ ଆପଣମାନଙ୍କୁ ସ୍ୱାଗତ । ଏହି ଅଧ୍ୟାୟ ଏଭଳି ସମୟରେ ହେଉଛି, ଯେତେବେଳେ ସାରା ଦେଶରେ ଉତ୍ସବର ବାତାବରଣ ରହିଛି । ଆପଣ ସମସ୍ତଙ୍କୁ ଆଗାମୀ ପର୍ବପର୍ବାଣୀ ପାଇଁ ଅନେକ ଅନେକ ଅଭିନନ୍ଦନ ।\nବନ୍ଧୁଗଣ, ଉତ୍ସବର ଏହି ଆନନ୍ଦ ଉଲ୍ଲାସ ମଧ୍ୟରେ ଦିଲ୍ଲୀର ଗୋଟିଏ ଖବରରୁ ହିଁ ମୁଁ ‘ମନ୍ କି ବାତ୍‌’କୁ ଆରମ୍ଭ କରିବାକୁ ଚାହୁଁଛି । ଏହି ମାସ ଆରମ୍ଭରେ ଗାନ୍ଧି ଜୟନ୍ତୀ ଅବସରରେ ଦିଲ୍ଲୀରେ ରେକର୍ଡ଼ ସଂଖ୍ୟକ ଖଦି ବସ୍ତ୍ର ବିକ୍ରି ହୋଇଛି । ଏଠାରେ କନଟ୍ ପ୍ଲେସ୍‌ରେ ମାତ୍ର ଗୋଟିଏ ଖଦି ଷ୍ଟୋର୍‌ରେ ଗୋଟିଏ ଦିନରେ ଲୋକେ ଦେଢ଼ କୋଟି ଟଙ୍କାରୁ ଅଧିକ ମୂଲ୍ୟର ବସ୍ତ୍ର କିଣିଛନ୍ତି । ଚଳିତ ମାସରେ ଚାଲିଥିବା ଖଦି ମହୋତ୍ସବ ପୁଣିଥରେ ଏହାର ସମସ୍ତ ପୁରୁଣା ରେକର୍ଡ଼ ଭଙ୍ଗ କରିଦେଇଛି । ଆଉ ଗୋଟିଏ କଥା ଜାଣି ଆପଣଙ୍କୁ ବହୁତ ଭଲ ଲାଗିବ, ଦଶବର୍ଷ ଆଗରୁ ଯେଉଁ ଖଦି ଉତ୍ପାଦଗୁଡ଼ିକର ବିକ୍ରି ବଡ଼ କଷ୍ଟରେ ୩୦ ହଜାର କୋଟି ଟଙ୍କାରୁୁ ମଧ୍ୟ କମ ରହୁଥିଲା, ଏବେ ଏହା ବୃଦ୍ଧି ପାଇ ପ୍ରାୟ ୧ ଲକ୍ଷ ୨୫ ହଜାର କୋଟି ହୋଇଯାଇଛି । ଖଦି ବିକ୍ରୟ ବୃଦ୍ଧି ପାଇବାର ଅର୍ଥ ହେଲା ଏହାର ଲାଭ ଗାଁ ଠାରୁ ଆରମ୍ଭ କରି ସହର ଯାଏଁ ବିଭିନ୍ନ ଶ୍ରେଣୀର ଲୋକଙ୍କ ପାଖକୁ ପହଂଚୁଛି । ଏହି ବିକ୍ରୟର ଲାଭ ଆମ ବୁଣାକାର, ହସ୍ତଶିଳ୍ପ କାରିଗର, ଆମ ଚାଷୀ, ଆୟୁର୍ବେଦିକ ଗୁଳ୍ମ ଲଗାଉଥିବା କୁଟୀର ଉଦ୍ୟୋଗୀ – ସମସ୍ତଙ୍କୁ ମିଳୁଛି । ଆଉ, ଏହାହିଁ ତ ହେଉଛି, ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍ ଅଭିଯାନର ଶକ୍ତି । ଧିରେ ଧିରେ ଆପଣ ସମସ୍ତ ଦେଶବାସୀଙ୍କ ସମର୍ଥନ ଏଥି ପ୍ରତି ବୃଦ୍ଧି ପାଇଚାଲିଛି ।\nବନ୍ଧୁଗଣ, ଆଜି ମୁଁ ମୋର ଆଉ ଗୋଟିଏ ଅନୁରୋଧ ଆପଣମାନଙ୍କ ଆଗରେ ଦୋହରାଇବାକୁ ଚାହୁଁଛି । ଅତ୍ୟନ୍ତ ଆନ୍ତରିକତାର ସହ ଦୋହରାଇବାକୁ ଚାହୁଁଛି । ଆପଣ ଯେତେବେଳେ ବି କୌଣସି ପର୍ଯ୍ୟଟନ, ତୀର୍ଥାଟନ ଉଦ୍ଦେଶ୍ୟରେ ଯାଉଛନ୍ତି, ସେତେବେଳେ ସେଠାକାର ସ୍ଥାନୀୟ କଳାକାରମାନଙ୍କ ଦ୍ୱାରା ତିଆରି କରାଯାଇଥିବା ଜିନିଷମାନ ନିଶ୍ଚୟ କିଣନ୍ତୁ । ଆପଣ ନିଜର ସେହି ଯାତ୍ରାର ସମୁଦାୟ ବଜେଟ୍‌ରୁ ସ୍ଥାନୀୟ ଉତ୍ପାଦଗୁଡ଼ିକୁ କିଣିବା ପାଇଁ କିଛି ଅଂଶ ନିର୍ଦ୍ଧାରିତ କରିବାକୁ ଅଗ୍ରାଧିକାର ଦିଅନ୍ତୁ । ୧୦ ପ୍ରତିଶତ ହେଉ, ୨୦ ପ୍ରତିଶତ ହେଉ, ଯେତିକି ଆପଣଙ୍କୁ ସୁବିଧା ହେଉଛି, ଲୋକାଲ୍ ଉତ୍ପାଦ କିଣିବାରେ ଏହାକୁ ଖର୍ଚ୍ଚ କରନ୍ତୁ ଏବଂ ସେହି ସ୍ଥାନରେ ହିଁ ଖର୍ଚ୍ଚ କରନ୍ତୁ ।\nବନ୍ଧୁଗଣ, ପ୍ରତିଥର ପରି ଏଥର ମଧ୍ୟ, ଆମ ପର୍ବପର୍ବାଣୀରେ ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍ ପାଇଁ ଆମ ଅଗ୍ରାଧିକାର ରହୁ । ଆମେ ମିଶିକରି ସେହି ସ୍ୱପ୍ନକୁ ପୂରଣ କରିବା । ଆମର ସ୍ୱପ୍ନ ହେଉଛି ଆତ୍ମନିର୍ଭର ଭାରତ । ଏଥର ସେହିଭଳି ବସ୍ତୁ ଦ୍ୱାରା ଘରକୁ ଆଲୋକିତ କରନ୍ତୁ, ଯେଉଁଥିରେ ମୋର କୌଣସି ଦେଶବାସୀର ସ୍ୱେଦର ମହକ ଥିବ, ମୋ ଦେଶର କୌଣସି ଯୁବକର ପ୍ରତିଭା ଥିବ, ସେହି ଜିନିଷ ତିଆରି ହେବାରେ ମୋ ଦେଶବାସୀ ରୋଜଗାର ପାଇଥିବେ! ଆମ ଦୈନନ୍ଦିନ ଆବଶ୍ୟକତାର ଯେକୌଣସି ଜିନିଷ ହେଉ, ଆମେ କେବଳ ଲୋକାଲ୍ ହିଁ କିଣିବା । କିନ୍ତୁ ଆଉ ଗୋଟିଏ କଥା ଉପରେ ଆପଣଙ୍କୁ ଦୃଷ୍ଟି ଦେବାକୁ ହେବ । ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍‌ର ଏହି ଭାବନା କେବଳ ଉତ୍ସବ ସମୟର କିଣାକିଣି ମଧ୍ୟରେ ସୀମିତ ନୁହେଁ, କାରଣ ମୁଁ ଦେଖିଛି ଯେ, ଦୀପାବଳୀ ପାଇଁ ମାଟି ଦୀପ କିଣି ସେ କଥାକୁ ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ପୋଷ୍ଟ କରି ଲେଖନ୍ତି ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍ । ଆରେ ନା! ଇଏ ତ କେବଳ ଆରମ୍ଭ ମାତ୍ର । ଆମକୁ ଆହୁରି ବହୁତ ଆଗକୁ ଯିବାକୁ ହେବ । ଜୀବନର ପ୍ରତ୍ୟେକ ଆବଶ୍ୟକତା – ଏବେ ଆମ ଦେଶରେ ସବୁ କିଛି ଉପଲବ୍ଧ । ଏହି ଦୃଷ୍ଟିଭଙ୍ଗୀ କେବଳ ଉଠାଦୋକାନୀ ଏବଂ ଛୋଟ ବ୍ୟବସାୟୀଙ୍କ ଠାରୁ ଜିନିଷ କିଣିବା ଯାଏଁ ସୀମିତ ନୁହେଁ । ଭାରତ ଆଜି ବିଶ୍ୱର ସବୁଠାରୁ ବଡ଼ ମାନ୍ୟୁଫାକ୍‌ଚରିଙ୍ଗ ହବ୍ ହେବାକୁ ଯାଉଛି । ଅନେକ ବଡ଼ ବଡ଼ ବ୍ରାଣ୍ଡ ଏଠାରେ ହିଁ ତାଙ୍କ ପ୍ରଡକ୍ଟ ଉତ୍ପାଦନ କରୁଛନ୍ତି । ଆମେ ଯଦି ସେହି ପ୍ରଡକ୍ଟଗୁଡ଼ିକୁ ଆପଣାଇବା ତାହେଲେ ମେକ୍ ଇନ୍ ଇଣ୍ଡିଆ ଚିନ୍ତାଧାରା ପ୍ରୋତ୍ସାହିତ ହେବ । ଏହା ମଧ୍ୟ ପ୍ରକାରାନ୍ତରେ ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍‌ର ଅନୁସରଣ । ଆଉ ହଁ, ଏଭଳି ପ୍ରଡକ୍ଟ କ୍ରୟ କରିବା ସମୟରେ ଆମ ଦେଶର ଗୌରବ ୟୁ.ପି.ଆଇ. ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ସିଷ୍ଟମ୍ ଦ୍ୱାରା ନେଣଦେଣ କରିବା ପାଇଁ ଆଗ୍ରହୀ ହେବେ, ଏହାକୁ ଜୀବନର ଏକ ଅଭ୍ୟାସରେ ପରିଣତ କରିବେ । ଆଉ, ସେହି ବସ୍ତୁ କିମ୍ବା ସେହି କାରିଗର ସହିତ ଉଠାଇଥିବା ସେଲ୍‌ଫିକୁ ନମୋ ଆପ୍‌ରେ ମୋ ସହ ଶେୟାର କରିବେ, ଆଉ ତାହା ବି ମେଡ୍ ଇନ୍ ଇଣ୍ଡିଆ- ସ୍ମାର୍ଟଫୋନ ଦ୍ୱାରା । ସେହି ପୋଷ୍ଟଗୁଡ଼ିକ ମଧ୍ୟରୁ କିଛିକୁ ମୁଁ ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ଶେୟାର କରିବି, ଯାହାଫଳରେ ଅନ୍ୟମାନେ ମଧ୍ୟ ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍ ପାଇଁ ଅନୁପ୍ରାଣିତ ହେବେ ।\nବନ୍ଧୁଗଣ, ଯଦି ଆପଣ ଭାରତରେ ନିର୍ମିତ, ଭାରତୀୟମାନଙ୍କ ଦ୍ୱାରା ନିର୍ମିତ ଦ୍ରବ୍ୟଗୁଡ଼ିକ ସହିତ ଦୀପାବଳୀ ପାଳନ କରିବେ, ନିଜ ପରିବାରର ପ୍ରତ୍ୟେକ ଛୋଟ-ବଡ଼ ଆବଶ୍ୟକତା ଲୋକାଲ୍ ଜିନିଷ ଦ୍ୱାରା ପୂରଣ କରିବେ, ତାହେଲେ ଦୀପାବଳୀର ଚମକ ତ ଆହୁରି ବଢ଼ିଯିବ, ତା ସହିତ ସେହି କାରିଗରମାନଙ୍କ ଜୀବନରେ ଗୋଟିଏ ନୂତନ ଦୀପାବଳୀ ଆସିବ, ଜୀବନରେ ଏକ ନବପ୍ରଭାତ ଆସିବ, ସେମାନଙ୍କ ଜୀବନ ସରସ-ସୁନ୍ଦର ହେବ । ଭାରତକୁ ଆତ୍ମନିର୍ଭର କରନ୍ତୁ । ମେକ୍ ଇନ୍ ଇଣ୍ଡିଆ ହିଁ ବାଛନ୍ତୁ, ଯାହାଫଳରେ ଆପଣଙ୍କ ସହିତ ଆହୁରି କୋଟି କୋଟି ଲୋକଙ୍କ ଦୀପାବଳୀ ମଧ୍ୟ ସୁନ୍ଦର ହେବ, ଆନନ୍ଦଦାୟକ ହେବ, ଉଜ୍ଜ୍ୱଳ ହେବ, ଉତ୍ସାହଜନକ ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଅକ୍ଟୋବର ୩୧ ତାରିଖ ହେଉଛି ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ଏକ ବିଶେଷ ଦିନ । ସେହିଦିନ ଆମେ ଲୌହମାନବ ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲଙ୍କ ଜନ୍ମଜୟନ୍ତୀ ପାଳନ କରିଥାଉଁ । ଆମେ ଭାରତବାସୀ, ଅନେକ କାରଣରୁ ତାଙ୍କୁ ସ୍ମରଣ କରିଥାଉଁ ଏବଂ ସଶ୍ରଦ୍ଧ ପ୍ରଣାମ କରିଥାଉଁ । ସବୁଠାରୁ ବଡ଼ କାରଣ ହେଉଛି ଦେଶର ୫୮୦ରୁ ଅଧିକ ଦେଶୀୟ ରାଜ୍ୟଗୁଡ଼ିକୁ ଯୋଡ଼ିବାରେ ତାଙ୍କର ଅତୁଳନୀୟ ଭୂମିକା ରହିଛି । ଆମେ ଜାଣୁ ଯେ, ପ୍ରତି ବର୍ଷ ଅକ୍ଟୋବର ୩୧ ତାରିଖରେ ଗୁଜରାଟରେ ଷ୍ଟାଚ୍ୟୁ ଅଫ୍ ୟୁନିଟି ଠାରେ ଏକତା ଦିବସର ମୁଖ୍ୟ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜିତ ହୋଇଥାଏ । ଏଥର ଏହି ସମାରୋହ ବ୍ୟତୀତ, ଦିଲ୍ଲୀଠାରେ କର୍ତ୍ତବ୍ୟପଥରେ ଗୋଟିଏ ବିଶେଷ କାର୍ଯ୍ୟକ୍ରମର ଆୟୋଜନ କରାଯାଉଛି । ଆପଣଙ୍କ ମନେ ଥିବ, ବିଗତ ଦିନରେ ମୁଁ ଦେଶର ପ୍ରତ୍ୟେକ ଗାଁରୁ ପ୍ରତ୍ୟେକ ଘରୁ ମାଟି ସଂଗ୍ରହ କରିବା ପାଇଁ ଅନୁରୋଧ କରିଥିଲି । ପ୍ରତ୍ୟେକ ଘରୁ ମାଟି ସଂଗ୍ରହ କରାଯିବା ପରେ ସେଗୁଡ଼ିକୁ କଳସରେ ରଖାଗଲା ଏବଂ ଅମୃତ କଳସ ଯାତ୍ରାର ଆୟୋଜନ କରାଗଲା । ଦେଶର କୋଣ ଅନୁକୋଣରୁ ସଂଗୃହିତ ଏହି ମାଟି, ଏହି ହଜାର ହଜାର ଅମୃତ କଳସ ଯାତ୍ରା ଏବେ ଦିଲ୍ଲୀ ପହଂଚିବ । ଏହି ଦିଲ୍ଲୀରେ ସେହି ମାଟିକୁ ଗୋଟିଏ ବିରାଟ ଭାରତ କଳସରେ ପକାଯିବ ଏବଂ ସେହି ପବିତ୍ର ମାଟିରେ ଦିଲ୍ଲୀରେ ଅମୃତ ବାଟିକାର ନିର୍ମାଣ ହେବ । ଏହା ଦେଶର ରାଜଧାନୀର ହୃଦୟରେ ଅମୃତ ମହୋତ୍ସବର ଭବ୍ୟ ଐତିହ୍ୟ ରୂପେ ରହିଥିବ । ଅକ୍ଟୋବର ୩୧ ତାରିଖ ଦିନ ହିଁ ସମଗ୍ର ଦେଶରେ ବିଗତ ଅଢ଼େଇ ବର୍ଷ ଧରି ଚାଲିଥିବା ଆଜାଦୀ କା ଅମୃତ ମହୋତ୍ସବର ସମାପନ ହେବ । ଆପଣ ସମସ୍ତେ ମିଶି ଏହାକୁ ବିଶ୍ୱର ସବୁଠାରୁ ଦୀର୍ଘ ସମୟ ଧରି ଚାଲିଥିବା ମହୋତ୍ସବମାନଙ୍କ ମଧ୍ୟରେ ଅନନ୍ୟ କରିଦେଲେ । ଆମ ସୈନିକମାନଙ୍କ ସମ୍ମାନ ହେଉ କି ହର୍ ଘର୍ ତିରଙ୍ଗା, ସ୍ୱାଧୀନତାର ଅମୃତ ମହୋତ୍ସବରେ ଲୋକେ ନିଜର ସ୍ଥାନୀୟ ଇତିହାସକୁ ଗୋଟିଏ ନୂତନ ପରିଚୟ ପ୍ରଦାନ କରିଛନ୍ତି । ଏହି ସମୟରେ ସାମୁଦାୟିକ ସେବାର ମଧ୍ୟ ଅଦ୍ଭୁତ ଉଦାହରଣ ଦେଖିବାକୁ ମିଳିଛି ।\nବନ୍ଧୁଗଣ, ମୁଁ ଆଜି ଆପଣମାନଙ୍କୁ ଆଉ ଗୋଟିଏ ଖୁସି ଖବର ଶୁଣାଉଛି, ବିଶେଷକରି ମୋର ଯୁବବର୍ଗର ପୁଅ-ଝିଅମାନଙ୍କୁ, ଯେଉଁମାନଙ୍କ ମନରେ ଦେଶ ପାଇଁ କିଛି କରିବାର ଉତ୍ସାହ ଭରିରହିଛି, ସ୍ୱପ୍ନ ରହିଛି, ସଂକଳ୍ପ ରହିଛି। ଏହି ଖୁସି ଖବର ଦେଶବାସୀମାନଙ୍କ ପାଇଁ ତ ନିଶ୍ଚିତ ଭାବେ ଉଦ୍ଦିଷ୍ଟ, କିନ୍ତୁ ମୋର ଏହି ଯୁବବନ୍ଧୁମାନଙ୍କ ପାଇଁ ବିଶେଷଭାବେ ରହିଛି । ଦୁଇ ଦିନ ପରେ ହିଁ, ଅକ୍ଟୋବର ୩୧ ତାରିଖରେ, ସର୍ଦ୍ଦାର ସାହେବଙ୍କ ଜନ୍ମଦିନରେ ହିଁ ଗୋଟିଏ ବହୁତ ବଡ଼ ଜାତୀୟସ୍ତରର ସଂଗଠନର ମୂଳଦୁଆ ପଡ଼ିବାକୁ ଯାଉଛି । ଏହି ସଂଗଠନର ନାମ ହେଉଛି “ମେରା ଯୁବା ଭାରତ” ବା ମାଇ୍ ଭାରତ । ମାଇ୍ ଭାରତ ସଂଗଠନ ଭାରତର ଯୁବବର୍ଗଙ୍କୁ ରାଷ୍ଟ୍ରନିର୍ମାଣର ବିଭିନ୍ନ ଆୟୋଜନରେ ନିଜର ସକ୍ରିୟ ଭୂମିକା ତୁଲାଇବା ପାଇଁ ସୁଯୋଗ ପ୍ରଦାନ କରିବ । ଏହା ବିକଶିତ ଭାରତର ନିର୍ମାଣରେ ଭାରତର ଯୁବ ଶକ୍ତିକୁ ଏକଜୁଟ୍ କରିବାର ଗୋଟିଏ ଅନନ୍ୟ ପ୍ରୟାସ । “ମେରା ଯୁବା ଭାରତ”ର ୱେବ୍‌ସାଇଟ୍ MYBharat ମଧ୍ୟ ଆରମ୍ଭ ହେବାକୁ ଯାଉଛି ।\nମୁଁ ଯୁବପିଢ଼ିଠାରୁ ଆଶା କରିବି, ବାରମ୍ବାର ଚାହିଁବି ଯେ, ଆପଣ ସମସ୍ତେ ମୋ ଦେଶର ନବଯୁବକ, ଆପଣ ସମସ୍ତେ ମୋ ଦେଶର ପୁଅଝିଅ MYBharat.Gov.inରେ ପଞ୍ଜିକରଣ କରନ୍ତୁ ଏବଂ ବିଭିନ୍ନ କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ Sign Up କରନ୍ତୁ । ଅକ୍ଟୋବର ୩୧ ମଧ୍ୟ ପୂର୍ବତନ ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀମତୀ ଇନ୍ଦିରାଗାନ୍ଧିଜୀଙ୍କ ପୁଣ୍ୟତିଥି । ମୁଁ ତାଙ୍କୁ ଭାବପୂର୍ଣ୍ଣ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରୁଛି ।\nମୋର ପରିବାରଜନ, ଆମର ସାହିତ୍ୟ, ଏକ ଭାରତ-ଶ୍ରେଷ୍ଠ ଭାରତର ଭାବନାକୁ ପ୍ରଗାଢ଼ କରିବାର ସର୍ବଶ୍ରେଷ୍ଠ ମାଧ୍ୟମ ଭିତରୁ ଗୋଟିଏ । ମୁଁ ଆପଣଙ୍କୁ ତାମିଲନାଡୁର ଗୌରବଶାଳୀ ଐତିହ୍ୟ ସହିତ ସଂପୃକ୍ତ ଦୁଇଟି ବହୁତ ପ୍ରେରଣାଦାୟୀ ପ୍ରୟାସ ବିଷୟରେ କହିବାକୁ ଚାହୁଁଛି । ମୋତେ ପ୍ରସିଦ୍ଧ ତାମିଲ ଲେଖିକା ଭଉଣୀ ଶିବଶଙ୍କରୀଜୀଙ୍କ ସମ୍ପର୍କରେ ଜାଣିବାର ସୁଯୋଗ ମିଳିଛି । ସେ ଏକ ପ୍ରକଳ୍ପ କରିଛନ୍ତି- Knit India, Through Literature ଏହାର ଅର୍ଥ ହେଲା- ସାହିତ୍ୟ ଦ୍ୱାରା ଦେଶକୁ ଗୋଟିଏ ସୂତ୍ରରେ ବାନ୍ଧିବା ଓ ଯୋଡ଼ିବା । ସେ ଏହି ପ୍ରକଳ୍ପ ଉପରେ ଗତ ୧୬ ବର୍ଷ ଧରି କାମ କରୁଛନ୍ତି । ଏହି ପ୍ରକଳ୍ପ ଜରିଆରେ ସେ ୧୮ଟି ଭାରତୀୟ ଭାଷାରେ ରଚିତ ସାହିତ୍ୟର ଅନୁବାଦ କରୁଛନ୍ତି । ସେ ଅନେକ ଥର କନ୍ୟାକୁମାରୀରୁ କାଶ୍ମୀର ପର୍ଯ୍ୟନ୍ତ ଓ ଇମ୍ଫାଲ୍‍ରୁ ଜୈସଲମେର୍‍ ପର୍ଯ୍ୟନ୍ତ ସମଗ୍ର ଦେଶ ଭ୍ରମଣ କରିଛନ୍ତି, ଯଦ୍ଦ୍ୱାରା ଭିନ୍ନ ଭିନ୍ନ ରାଜ୍ୟର ଲେଖକ ଓ କବିଙ୍କର ସାକ୍ଷାତକାର ନେଇପାରିବେ । ଶିବଶଙ୍କରୀଜୀ ବିଭିନ୍ନ ଜାଗାକୁ ଯାତ୍ରା କରିଛନ୍ତି, ସେ ଯାତ୍ରାର ବିବରଣୀ ସହିତ ଏହାକୁ ପ୍ରକାଶ କରିଛନ୍ତି । ଏହା ତାମିଲ ଓ ଇଂରାଜୀ ଦୁଇଟି ଭାଷାରେ ରହିଛି । ଏହି ପ୍ରକଳ୍ପରେ ଚାରିଟି ବଡ଼ଭାଗ ରହିଛି ଓ ପ୍ରତ୍ୟେକ ଭାଗ ଭାରତର ଅଲଗା ଅଲଗା ଅଂଶକୁ ସମର୍ପିତ ହୋଇଛି । ତାଙ୍କର ଏହି ସଙ୍କଳ୍ପଶକ୍ତି ପାଇଁ ମୋତେ ଗର୍ବ ଅନୁଭବ ହେଉଛି ।\nବନ୍ଧୁଗଣ, କନ୍ୟାକୁମାରୀର ଥିରୁ ଏ.କେ. ପେରୁମଲ୍‍ ଜୀଙ୍କ କାମ ମଧ୍ୟ ବହୁତ ପ୍ରେରଣାଦାୟକ । ସେ ତାମିଲନାଡୁରେ ଯେଉଁ ଗଳ୍ପକଥନର ପରମ୍ପରା ରହିଛି ତା’ର ସଂରକ୍ଷଣ ପାଇଁ ପ୍ରଶଂସନୀୟ କାର୍ଯ୍ୟ କରିଛନ୍ତି । ସେ ନିଜର ଏହି ମିଶନରେ ଗତ ୪୦ ବର୍ଷ ଧରି ଲାଗିଛନ୍ତି । ଏଥିପାଇଁ ସେ ତାମିଲନାଡୁର ଭିନ୍ନ ଭିନ୍ନ ଜାଗାକୁ ଯାତ୍ରା କରନ୍ତି ଓ ଲୋକକଳାର ବିଭିନ୍ନ ସ୍ୱରୂପର ଅନ୍ୱେଷଣ କରି ତାକୁ ନିଜ ପୁସ୍ତକରେ ସାମିଲ କରିଥାନ୍ତି। ଆପଣ ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ ସେ ଏ ପର୍ଯ୍ୟନ୍ତ ଏପରି ପ୍ରାୟ ୧୦୦ ଖଣ୍ଡ ବହି ଲେଖିସାରିଲେଣି । ଏହାଛଡ଼ା ପେରୁମଲଜୀଙ୍କର ଆଉ ଏକ ଆଗ୍ରହ ରହିଛି । ତାମିଲନାଡୁର ମନ୍ଦିର ସଂସ୍କୃତି ସମ୍ପର୍କରେ ଗବେଷଣା କରିବା ତାଙ୍କର ବହୁତ ପସନ୍ଦ । ସେ ଚମଡ଼ା କଣ୍ଢେଇ ଉପରେ ମଧ୍ୟ ବହୁତ ଗବେଷଣା କରିଛନ୍ତି, ଯାହାର ଲାଭ ସେଠାକାର ସ୍ଥାନୀୟ ଲୋକକଳାକାରଙ୍କୁ ମିଳିଛି । ଶିବଶଙ୍କରୀଜୀ ଓ ଏ.କେ. ପେରୁମଲଜୀଙ୍କ ପ୍ରୟାସ ପ୍ରତ୍ୟେକଙ୍କ ପାଇଁ ଏକ ଉଦାହରଣ । ନିଜ ସଂସ୍କୃତିକୁ ସୁରକ୍ଷିତ ରଖୁଥିବା ଏଭଳି ପ୍ରତ୍ୟେକ ପ୍ରୟାସ ପାଇଁ ଭାରତ ଗର୍ବିତ, ଯାହା ଆମର ଜାତୀୟ ଏକତାକୁ ମଜଭୁତ କରିବା ସହିତ ଦେଶର ନାମ, ଦେଶର ମାନ, ସବୁକିଛିକୁ ବଢ଼ାଇଥାଏ ।\nମୋର ପରିବାରଜନ, ଆଗାମୀ ନଭେମ୍ବର ୧୫ରେ ସମଗ୍ର ଦେଶ ଜନଜାତି ଗୌରବ ଦିବସ ପାଳନ କରିବ । ଏହି ସ୍ୱତନ୍ତ୍ର ଦିବସ ଭଗବାନ ବିର୍ସାମୁଣ୍ଡାଙ୍କ ଜନ୍ମଜୟନ୍ତୀ ସହିତ ସଂପୃକ୍ତ । ଭଗବାନ ବିର୍ସାମୁଣ୍ଡା ଆମ ସମସ୍ତଙ୍କ ହୃଦୟରେ ବାସ କରନ୍ତି । ପ୍ରକୃତ ସାହସ କ’ଣ ଓ ନିଜ ସଙ୍କଳ୍ପଶକ୍ତି ଉପରେ ଦୃଢ଼ ରହିବା କାହାକୁ କହନ୍ତି ତାହା ଆମେ ତାଙ୍କ ଜୀବନରୁ ଶିଖିପାରିବା । ସେ ବିଦେଶୀ ଶାସନକୁ କେବେ ସ୍ୱୀକାର କରିନଥିଲେ । ସେ ଏପରି ଏକ ସମାଜର ପରିକଳ୍ପନା କରିଥିଲେ, ଯେଉଁଠି ଅନ୍ୟାୟର କୌଣସି ସ୍ଥାନ ନ ଥିଲା । ସେ ଚାହୁଁଥିଲେ ଯେ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିକୁ ସମ୍ମାନ ଓ ସମାନତାର ଜୀବନ ମିଳୁ । ଭଗବାନ ବିର୍ସାମୁଣ୍ଡା ପ୍ରକୃତି ସହିତ ସଦ୍‌ଭାବ ରଖିବା ଉପରେ ମଧ୍ୟ ସବୁବେଳେ ଗୁରୁତ୍ୱ ଦେଉଥିଲେ । ଆଜି ମଧ୍ୟ ଆମେ ଦେଖିପାରିବା ଯେ ଆମର ଆଦିବାସୀ ଭାଇଭଉଣୀ ପ୍ରକୃତିର ରକ୍ଷଣାବେକ୍ଷଣ ଓ ତା’ର ସଂରକ୍ଷଣ ପାଇଁ ସବୁଦିଗରୁ ସମର୍ପିତ ଅଛନ୍ତି । ଆମ ସମସ୍ତଙ୍କ ପାଇଁ, ଆମର ଆଦିବାସୀ ଭାଇଭଉଣୀଙ୍କର ଏହି କାମ ବହୁତ ବଡ଼ ପ୍ରେରଣାଦାୟକ ଅଟେ ।\nବନ୍ଧୁଗଣ, ଆସନ୍ତାକାଲି ଅର୍ଥାତ ଅକ୍ଟୋବର ୩୦ ମଧ୍ୟ ଗୋବିନ୍ଦ ଗୁରୁଜୀଙ୍କ ପୁଣ୍ୟତିଥି । ଆମର ଗୁଜରାଟ ଓ ରାଜସ୍ଥାନର ଆଦିବାସୀ ଓ ବଞ୍ଚିତ ସମୁଦାୟଙ୍କ ଜୀବନରେ ଗୋବିନ୍ଦ ଗୁରୁଜୀଙ୍କ ସ୍ୱତନ୍ତ୍ର ମହତ୍ତ୍ୱ ରହିଛି । ଗୋବିନ୍ଦ ଗୁରୁଜୀଙ୍କୁ ମଧ୍ୟ ମୁଁ ନିଜର ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରୁଛି । ନଭେମ୍ବର ମାସରେ ଆମେ ମାନଗଡ଼ ନରସଂହାରର ବାର୍ଷିକୀ ପାଳନ କରୁ । ମୁଁ ସେହି ନରସଂହାରରେ ଶହୀଦ୍ ମାଆ ଭାରତୀଙ୍କ ସମସ୍ତ ସନ୍ତାନସନ୍ତତିଙ୍କୁ ପ୍ରଣାମ କରୁଛି ।\nବନ୍ଧୁଗଣ, ଭାରତବର୍ଷରେ ଆଦିବାସୀ ଯୋଦ୍ଧାଙ୍କର ଏକ ସମୃଦ୍ଧ ଇତିହାସ ରହିଛି । ଏହି ଭାରତଭୂମିରେ ମହାନ ତିଲକା ମାଝୀ ଅନ୍ୟାୟ ବିରୋଧରେ ତୂର୍ଯ୍ୟନାଦ କରିଥିଲେ । ଏହି ମାଟିରେ ସିଦ୍ଧୋ-କାହ୍ନୁ ସମାନତାର ସ୍ୱର ଉଠାଇଥିଲେ । ଟଂଟ୍ୟାଭିଲ୍‍ଙ୍କ ଭଳି ଜନଯୋଦ୍ଧା, ଆମର ଧରିତ୍ରୀରେ ଜନ୍ମ ନେଇଥିବାରୁ ଆମେ ଗର୍ବିତ । ଆମେ ସହିଦ ବୀର ନାରାୟଣ ସିଂହଙ୍କୁ ଶ୍ରଦ୍ଧାର ସହିତ ମନେ ପକାଉ, ଯିଏ କଠିନ ପରିସ୍ଥିତିରେ ନିଜ ଲୋକଙ୍କ ସହିତ ଛିଡ଼ା ହୋଇଥିଲେ । ବୀରରାମଜୀଗୋଣ୍ଡ ହୁଅନ୍ତୁ, ବୀରଗୁଣ୍ଡାଧୁର ହୁଅନ୍ତୁ ବା ଭୀମା ନାୟକ ହୁଅନ୍ତୁ, ସେମାନଙ୍କର ସାହସ ଆଜି ମଧ୍ୟ ଆମକୁ ପ୍ରେରଣା ଦେଇଥାଏ । ଅଲ୍ଲୁରୀ ସୀତାରାମ ରାଜୁ ଆଦିବାସୀ ଭାଇଭଉଣୀଙ୍କ ଭିତରେ ଯେଉଁ ଜ୍ୟୋତି ପ୍ରଜ୍ୱଳନ କରିଥିଲେ, ତାଙ୍କୁ ଦେଶ ଆଜି ମଧ୍ୟ ମନେ ପକାଇଥାଏ । ଉତ୍ତର ପୂର୍ବରେ କିୟାଙ୍ଗ୍‍ ନୋବାଙ୍ଗ୍‍ ଓ ରାଣୀ ଗାଇଦିନ୍‌ଲ୍ୟୁଙ୍କ ଭଳି ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀଙ୍କଠାରୁ ଆମକୁ ବହୁତ ପ୍ରେରଣା ମିଳିଥାଏ । ଆଦିବାସୀ ସମାଜରୁ ହିଁ ଦେଶକୁ ରାଜମୋହିନୀ ଦେବୀ ଓ ରାଣୀ କମଳାପତିଙ୍କ ଭଳି ବୀରାଙ୍ଗନା ମିଳିଥିଲା । ଦେଶ ଏ ସମୟରେ ଆଦିବାସୀ ସମାଜକୁ ପ୍ରେରଣା ଦେଇଥିବା ରାଣୀ ଦୁର୍ଗାବତୀଜୀଙ୍କ ୫୦୦ତମ ଜୟନ୍ତୀ ପାଳନ କରୁଛି । ମୋର ଆଶା ଯେ ଦେଶର ଅଧିକରୁ ଅଧିକ ଯୁବକ ଯୁବତୀ ନିଜ ଅଞ୍ଚଳର ମହାନ ଆଦିବାସୀ ବ୍ୟକ୍ତିତ୍ୱଙ୍କ ସମ୍ପର୍କରେ ଜାଣିବେ ଓ ତାଙ୍କଠାରୁ ପ୍ରେରଣା ହାସଲ କରିବେ । ଦେଶ ନିଜର ଆଦିବାସୀ ସମାଜ ନିକଟରେ କୃତଜ୍ଞ, ଯେଉଁମାନେ ରାଷ୍ଟ୍ରର ସ୍ୱାଭିମାନ ଓ ଉତ୍‍ଥାନକୁ ସର୍ବଦା ସର୍ବୋଚ୍ଚ ସ୍ଥାନ ଦେଇଆସିଛନ୍ତି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ପର୍ବପର୍ବାଣୀର ଏହି ଋତୁରେ, ଏବେ ଦେଶରେ କ୍ରୀଡ଼ାର ମଧ୍ୟ ବିଜୟ ପତାକା ଉଡ଼ୁଛି । ବିଗତ ଦିନରେ ଏସୀୟକ୍ରୀଡ଼ା ପରେ ପାରାଏସୀୟ କ୍ରୀଡ଼ାରେ ମଧ୍ୟ ଭାରତୀୟ କ୍ରୀଡ଼ାବିତ୍‍ ଚମତ୍କାର ସଫଳତା ଅର୍ଜନ କରିଛନ୍ତି । ଏହି କ୍ରୀଡ଼ାରେ ଭାରତ ୧୧୧ଟି ପଦକ ଜିଣି ନୂଆ ଇତିହାସ ସୃଷ୍ଟି କରିଛି । ମୁଁ ପାରାଏସୀୟ କ୍ରୀଡ଼ାରେ ଭାଗନେଇଥିବା ସମସ୍ତ କ୍ରୀଡ଼ାବିତ୍‍ଙ୍କୁ ବହୁତ ବହୁତ ଅଭିନନ୍ଦନ ଜଣାଉଛି ।\nସାଥୀଗଣ, ମୁଁ Special Olympics World Summer Games ପ୍ରତି ଆପଣମାନଙ୍କ ଧ୍ୟାନ ଆକର୍ଷିତ କରିବାକୁ ଚାହେଁ । ଏହାର ଆୟୋଜନ ବର୍ଲିନ୍‌ରେ ହୋଇଥିଲା । ଏହି ଖେଳ ଆମର ବୌଦ୍ଧିକ ଦୃଷ୍ଟିରୁ ଅକ୍ଷମ ଆଥଲେଟ୍‌ମାନଙ୍କର ଅଦ୍ଭୁତ କ୍ଷମତାକୁ ଲୋକଲୋଚନକୁ ଆଣେ । ଏହି ପ୍ରତିଯୋଗିତାରେ ଭାରତୀୟ ଦଳ ପଚସ୍ତରୀ ସ୍ୱର୍ଣ୍ଣପଦକ ସହିତ ଦୁଇଶହ ପଦକ ଜିତିଥିଲେ । Roller Scating ହେଉ, Beach Volley Ball ହେଉ ବା ଫୁଟବଲ ହେଉ ବା Lawn Tennis ହେଉ, ଭାରତୀୟ ଖେଳାଳିମାନେ ମେଡାଲ ବୃଷ୍ଟି କରିଦେଇଥିଲେ । ଏହି ପଦକ ବିଜେତାମାନଙ୍କର ଜୀବନଯାତ୍ରା ଖୁବ୍ ପ୍ରେରଣାଦାୟକ । ହରିୟାନାର ରଣବୀର ସୈନି ଗଲ୍ଫରେ ସ୍ୱର୍ଣ୍ଣପଦକ ପାଇଛନ୍ତି । ବାଲ୍ୟକାଳରୁ Autism ରୋଗ ସହିତ ସଂଗ୍ରାମ କରୁଥିବା ରଣବୀରଙ୍କ ଉତ୍ସାହକୁ କୌଣସି ବି ବାଧା କମ୍ କରିପାରିନଥିଲା । ତାଙ୍କ ମା’ତ ଏମିତି କହନ୍ତି ଯେ ଆଜି ପରିବାରର ସମସ୍ତେ ଗଲ୍‌ଫ ଖେଳାଳୀ ବନିଯାଇଛନ୍ତି । ପୁଡୁଚେରୀର ୧୬ ବର୍ଷୀୟ ଟି.ବିଶାଲ୍ ଚାରୋଟି ପଦକ ଜିତିଛନ୍ତି । ଗୋଆର ସିୟା ସରୋଦେ Power liftingରେ ଦୁଇଟି ସ୍ୱର୍ଣ୍ଣପଦକ ସହିତ ଚାରୋଟି ପଦକ ପ୍ରାପ୍ତ ହୋଇଛନ୍ତି । ମାତ୍ର ନଅବର୍ଷ ବୟସରେ ନିଜ ମା’କୁ ହରେଇଥିଲେ ବି ସେ ନିଜକୁ ନିରାଶ ହେବାକୁ ଦେଇନାହାଁନ୍ତି । ଛତିଶଗଡ଼, ଦୁର୍ଗର ନିବାସୀ ଅନୁରାଗ ପ୍ରସାଦ Power lifting ରେ ତିନୋଟି ସ୍ୱର୍ଣ୍ଣ ଓ ଗୋଟିଏ ରୌପ୍ୟପଦକ ପ୍ରାପ୍ତ କରିଛନ୍ତି । ସେହିଭଳି ଝାଡ଼ଖଣ୍ଡର ଇନ୍ଦୁପ୍ରକାଶଙ୍କ କଥା ମଧ୍ୟ ଖୁବ୍ ପ୍ରେରଣାଦାୟୀ ଯିଏକି ସାଇକେଲ ଚାଳନାରେ ଦୁଇଟି ପଦକ ଜିତିପାରିଛନ୍ତି । ବହୁତ ସାଧାରଣ ପରିବାରରୁ ଆସିଥିବା ଇନ୍ଦୁ କେବେ ବି ଦରିଦ୍ରତାକୁ ନିଜ ସଫଳତା କ୍ଷେତ୍ରରେ ଅନ୍ତରାୟ ଭାବରେ ଦେଖିନାହାଁନ୍ତି । ମୋର ବିଶ୍ୱାସ ଏହି ଭାରତୀୟ ଖେଳାଳିମାନଙ୍କର ସଫଳତା ବୌଦ୍ଧିକ ଅକ୍ଷମତା ସହିତ ସଂଗ୍ରାମ କରୁଥିବା ଅନ୍ୟ ପିଲା ଓ ପରିବାରମାନଙ୍କୁ ମଧ୍ୟ ଉତ୍ସାହିତ କରିବ । ଆପଣ ସମସ୍ତଙ୍କୁ ମୋର ପ୍ରାର୍ଥନା ଯେ ଆପଣଙ୍କ ଗାଁ ବା ଆପଣଙ୍କ ଗାଁର ଆଖପାଖରେ ଏଭଳି ଯେଉଁ ପିଲାମାନେ ଏହି ଖେଳରେ ଭାଗ ନେଇଛନ୍ତି କିମ୍ବା ବିଜୟୀ ହୋଇଛନ୍ତି, ଆପଣ ସପରିବାର ତାଙ୍କ ପାଖକୁ ଯାଆନ୍ତୁ । ତାଙ୍କୁ ବଧେଇ ଜଣାନ୍ତୁ ଏବଂ ସେମାନଙ୍କ ସାଥୀରେ କିଛି ସମୟ କାଟନ୍ତୁ । ଆପଣମାନଙ୍କୁ ଏକ ନୂତନ ଅନୁଭବ ମିଳିବ । ପରମାତ୍ମା ସେମାନଙ୍କ ମଧ୍ୟରେ ଏଭଳି ଶକ୍ତି ଭରିଦେଇଛନ୍ତି ଯେ ଆପଣମାନଙ୍କୁ ମଧ୍ୟ ସେଗୁଡ଼ିକୁ ଅବଲୋକନ କରିବାର ସୁଯୋଗ ମିଳିବ । ନିଶ୍ଚୟ ଯିବାକୁ ଅନୁରୋଧ ।\nମୋର ପ୍ରିୟ ପରିବାରଜନ ଆପଣ ସମସ୍ତେ ଗୁଜରାଟର ତୀର୍ଥକ୍ଷେତ୍ର ଅମ୍ବାଜୀ ମନ୍ଦିର ବିଷୟରେ ଅବଶ୍ୟ ଶୁଣିଥିବେ । ଏହା ଏକ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ଶକ୍ତିପୀଠ । ଦେଶବିଦେଶର ବହୁ ସଂଖ୍ୟାରେ ଶ୍ରଦ୍ଧାଳୁ ମା’ ଅମ୍ବେଙ୍କ ଦର୍ଶନ କରିବାକୁ ଆସନ୍ତି । ଗବ୍‌ବର ପର୍ବତ ଦେଇ ଏଠାକୁ ଯାଇଥିବା ରାସ୍ତାରେ ଆପଣ ଯୋଗମୁଦ୍ରା ଏବଂ ବିଭିନ୍ନ ଆସନରେ ଥିବା ଅନେକ ପ୍ରତିମା ଦେଖିବାକୁ ପାଇବେ । ଏହି ପ୍ରତିମାଗୁଡ଼ିକର ବିଶେଷତ୍ୱ ଆପଣ ଜାଣନ୍ତି କି? ବାସ୍ତବରେ ଏସବୁ ବର୍ଜ୍ୟବସ୍ତୁରୁ ତିଆରି ହୋଇଥିବା ସ୍ଥାପତ୍ୟ ଅଟନ୍ତି । ଏଗୁଡ଼ିକ ପୁରୁଣା ବସ୍ତୁ ଓ ପଦାର୍ଥରୁ ତିଆରି ହୋଇଥିଲେ ମଧ୍ୟ ଖୁବ ଆକର୍ଷଣୀୟ । ଅର୍ଥାତ୍ ଏହି ପ୍ରତିମାଗୁଡ଼ିକ ବ୍ୟବହାର ପରେ ଫୋପାଡ଼ି ଦିଆଯାଇଥିବା ପୁରୁଣା ଜିନିଷରୁ ହିଁ ତିଆରି ହୋଇଛି । ଅମ୍ବାଜୀ ଶକ୍ତିପୀଠରେ ଦେବୀମା’ଙ୍କର ଦର୍ଶନ ସହିତ, ଏହି ପ୍ରତିମାଗୁଡ଼ିକ ମଧ୍ୟ ଶ୍ରଦ୍ଧାଳୁମାନଙ୍କ ପାଇଁ ଆକର୍ଷଣର କେନ୍ଦ୍ରବିନ୍ଦୁ ହୋଇପଡ଼ିଛନ୍ତି । ଏହି ପ୍ରୟାସର ସଫଳତାକୁ ଦେଖି ମୋ ମନରେ ମଧ୍ୟ ଗୋଟିଏ ପ୍ରେରଣା ସୃଷ୍ଟି ହେଉଛି । ଆମ ଦେଶରେ ଅନେକ ଏମିତି ଲୋକ ଅଛନ୍ତି । ଯେଉଁମାନେ ବର୍ଜ୍ୟବସ୍ତୁରୁ ଏହିଭଳି କଳାକୃତି ମାନ ତିଆରି କରିପାରନ୍ତି । ଗୁଜରାଟ ସରକାରଙ୍କୁ ମୁଁ ପରାମର୍ଶ ଦେଉଛି କି ସେ ଏକ ପ୍ରତିଯୋଗିତାର ଆୟୋଜନ କରନ୍ତୁ ଏବଂ ଏହିଭଳି ଲୋକମାନଙ୍କୁ ଆମନ୍ତ୍ରିତ କରନ୍ତୁ । ଏହି ପ୍ରୟାସ ଗବ୍‌ବର ପର୍ବତକୁ ଆକର୍ଷଣୀୟ କରିବା ସଙ୍ଗେସଙ୍ଗେ ସାରା ଦେଶରେ ‘Waste to Wealth’ ଅଭିଯାନ ପାଇଁ ଲୋକମାନଙ୍କୁ ଅନୁପ୍ରାଣିତ କରିବ ।\nବନ୍ଧୁଗଣ, ଯେତେବେଳେ ବି ସ୍ୱଚ୍ଛଭାରତ ଓ ‘Waste to Wealth’ ର କଥା ଆସେ ସେତେବେଳେ ଆମକୁ ଦେଶର କୋଣଅନୁକୋଣରୁ ଅଗଣିତ ଉଦାହରଣ ଦେଖିବାକୁ ମିଳୁଛି । ଆସାମର କାମରୂପ୍ Metropolitan Districtରେ ଅକ୍ଷର ଫୋରମ ନାମକ ଗୋଟିଏ ସ୍କୁଲ, ପିଲାମାନଙ୍କ ମଧ୍ୟରେ Sustainable Developmentର ଭାବନା ଜାଗ୍ରତ କରିବାର, ସଂସ୍କାରର ଏକ ନିରନ୍ତର କାମ କରୁଛି । ଏଠାରେ ପଢ଼ୁଥିବା ବିଦ୍ୟାର୍ଥୀମାନେ ପ୍ରତି ସପ୍ତାହରେ ପ୍ଲାଷ୍ଟିକ ବର୍ଜ୍ୟବସ୍ତୁ ଏକାଠି କରୁଛନ୍ତି, ଯାହାର ଉପଯୋଗ Eco friendly ଇଟା ଏବଂ ଚାବିର ଚେନ୍ ଭଳି ସାମଗ୍ରୀ ତିଆରି କରିବାରେ ହୋଇଥାଏ । ଏଠାରେ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କୁ Recycling ଏବଂ Plastic Waste ରୁ ଉତ୍ପାଦଗୁଡ଼ିକ ତିଆରି କରିବା ଶିଖାଯାଏ । କମ୍ ବୟସରୁ ପରିବେଶ ପ୍ରତି ଏହି ସଚେତନତା ଏହି ପିଲାମାନଙ୍କୁ ଦେଶର ଜଣେ କର୍ତ୍ତବ୍ୟନିଷ୍ଠ ନାଗରିକ ଭାବରେ ଗଢ଼ିତୋଳିବାରେ ବହୁତ ସହାୟକ ହେବ ।\nମୋର ପରିବାରଜନ, ଆଜି ଜୀବନର କୌଣସି ଏମିତି କ୍ଷେତ୍ର ନାହିଁ ଯେଉଁଠି ଆମକୁ ନାରୀଶକ୍ତିର ସାମର୍ଥ୍ୟ ଦେଖିବାକୁ ନ ମିଳୁଛି । ଆଜିର ସମୟରେ ଯେତେବେଳେ ପ୍ରତ୍ୟେକ ସ୍ତରରେ ତାଙ୍କର ଉପଲବଧିଗୁଡ଼ିକୁ ପ୍ରଶଂସା କରାଯାଉଛି, ସେତେବେଳେ ଆମକୁ ‘ଭକ୍ତିର ଶକ୍ତି’କୁ ଦେଖେଇ ଦେଉଥିବା ଜଣେ ଏଭଳି ମହିଳା ସନ୍ଥଙ୍କୁ ମଧ୍ୟ ମନେ ରଖିବାକୁ ପଡ଼ିବ, ଯାହାଙ୍କ ନାମ ଇତିହାସରେ ସ୍ୱର୍ଣ୍ଣାକ୍ଷରରେ ଲେଖାହୋଇ ରହିଛି । ଦେଶ ଏ ବର୍ଷ ମହାନ୍ ସନ୍ଥ ମୀରାବାଈଙ୍କର ପାଞ୍ଚଶହ ପଚିଶତମ ଜନ୍ମ-ଜୟନ୍ତୀ ପାଳନ କରୁଛି । ସେ ସାରା ଦେଶର ଲୋକମାନଙ୍କ ପାଇଁ ଅନେକ ଦୃଷ୍ଟିରୁ ଏକ ପ୍ରେରଣାଶକ୍ତି ହୋଇ ରହିଛନ୍ତି । ଯଦି କାହାର ସଙ୍ଗୀତରେ ରୁଚି ଥାଏ ତେବେ ସେ ହେଉଛନ୍ତି ସଙ୍ଗୀତ ପ୍ରତି ସମର୍ପଣର ଗୋଟିଏ ବଡ଼ ଉଦାହରଣ । ଯଦି କେହି କବିତାକୁ ଭଲପାଉଥିବ ତେବେ ଭକ୍ତିରସରେ ରସାଣିତ ମୀରାବାଈଙ୍କ ଭଜନ ତାଙ୍କ ଭିନ୍ନ ଏକ ଆନନ୍ଦ ଦିଏ । ଯଦି କେହି ଦୈବୀଶକ୍ତିରେ ବିଶ୍ୱାସ ରଖିଥାନ୍ତି ତେବେ ମୀରାବାଈ ଶ୍ରୀକୃଷ୍ଣଙ୍କ ମଧ୍ୟରେ ଲୀନ ହୋଇଯିବା ତାଙ୍କପାଇଁ ଏକ ବଡ଼ ପ୍ରେରଣା ହୋଇପାରିବ । ମୀରାବାଈ ସନ୍ଥ ରବିଦାସଙ୍କୁ ନିଜର ଗୁରୁ ମାନୁଥିଲେ । ସେ କହୁଥିଲେ :-\n“ଗୁରୁ ମିଲିୟା ରୈଦାସ, ଦିହ୍ନି ଜ୍ଞାନ କୀ ଗୁଟ୍‌କୀ ।”\nଦେଶର ମା’, ଭଉଣୀ ଏବଂ ଝିଅମାନଙ୍କ ପାଇଁ ମୀରାବାଈ ଆଜି ମଧ୍ୟ ପ୍ରେରଣାର ଉତ୍ସ । ସେ କାଳଖଣ୍ଡରେ ମଧ୍ୟ ସେ ନିଜର ଅନ୍ତରାତ୍ମାର କଥାକୁ ହିଁ ଶୁଣୁଥିଲେ ଏବଂ ରୂଢ଼ିବାଦୀ ଧାରଣାଗୁଡ଼ିକର ବିରୋଧରେ ଠିଆହୋଇଥିଲେ। ଜଣେ ସନ୍ଥ ଭାବରେ ମଧ୍ୟ ସେ ଆମ ସମସ୍ତଙ୍କୁ ପ୍ରେରଣା ଦେଇଛନ୍ତି । ସେ ତତ୍କାଳୀନ ଭାରତୀୟ ସମାଜ ଏବଂ ସଂସ୍କୃତିକୁ ସଶକ୍ତ କରିବାକୁ ଆଗେଇ ଆସିଥିଲେ ଯେତେବେଳେ ଦେଶ ନାନା ପ୍ରକାର ଆକ୍ରମଣର ସାମନା କରୁଥିଲା । ସରଳତା ଏବଂ ସାଧା ଜୀବନରେ କେତେ ଶକ୍ତି ଥାଏ ତାହା ଆମକୁ ମୀରାବାଈଙ୍କ ଜୀବନକାଳରୁ ହିଁ ଦେଖିବାକୁ ମିଳେ । ମୁଁ ସନ୍ଥ ମୀରାବାଈଙ୍କୁ ପ୍ରଣାମ ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ପରିବାରଜନ, ଆଜିର ‘ମନ୍ କି ବାତ୍‌’ରେ ଏତିକି । ଆପଣମାନଙ୍କ ସହିତ ହେଉଥିବା ପ୍ରତ୍ୟେକ ବାର୍ତ୍ତାଳାପ ମୋତେ ନୂତନ ଶକ୍ତିରେ ଭରିଦେଉଛି । ଆପଣମାନଙ୍କ ସନ୍ଦେଶରେ ଆତ୍ମବିଶ୍ୱାସ ଓ ସକାରାତ୍ମକତାର ଅନେକ କଥା ମୋ ପାଖରେ ପହଞ୍ଚୁଛି । ମୁଁ ଆପଣମାନଙ୍କୁ ପୁନଃ ଅନୁରୋଧ କରୁଛି କି ଆତ୍ମନିର୍ଭର ଭାରତ ଅଭିଯାନ ଉପରେ ଜୋର୍ ଦିଅନ୍ତୁ । ସ୍ଥାନୀୟ ଉତ୍ପାଦଗୁଡ଼ିକୁ କିଣନ୍ତୁ, ଲୋକାଲ୍ ପାଇଁ ଭୋକାଲ୍ ହୁଅନ୍ତୁ । ଯେମିତି ନିଜର ଘରକୁ ସ୍ୱଚ୍ଛ ରଖୁଛନ୍ତି ସେହିଭଳି ନିଜର ଗାଁ ଓ ସହରକୁ ସ୍ୱଚ୍ଛ ରଖନ୍ତୁ । ଆପଣମାନେ ଜାଣନ୍ତି ଯେ ଅକ୍ଟୋବର ୩୧ ତାରିଖ ସରଦାର ସାହେବଙ୍କ ଜୟନ୍ତୀକୁ ଦେଶ ଏକତା ଦିବସ ଭାବରେ ପାଳନ କରୁଛି । ଦେଶର ଅନେକ ସ୍ଥାନରେ Run for Unity କାର୍ଯ୍ୟକ୍ରମ ହେଉଛି । ଆପଣମାନେ ମଧ୍ୟ ଅକ୍ଟୋବର ୩୧ ତାରିଖ ଦିନ Run for Unity କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜନ କରନ୍ତୁ । ଆପଣମାନେ ମଧ୍ୟ ବହୁତ ଅଧିକ ସଂଖ୍ୟାରେ ଭାଗ ନିଅନ୍ତୁ, ଏକତାର ସଂକଳ୍ପକୁ ମଜଭୁତ କରନ୍ତୁ । ମୁଁ ପୁଣିଥରେ ଆପଣମାନଙ୍କୁ ଆଗାମୀ ପର୍ବଗୁଡ଼ିକ ପାଇଁ ବହୁତ ବହୁତ ଶୁଭକାମନା ଜଣାଉଛି । ଆପଣମାନେ ସମସ୍ତେ ପରିବାର ସହ ଖୁସି ରୁହନ୍ତୁ, ସୁସ୍ଥ ରୁହନ୍ତୁ, ଆନନ୍ଦରେ ରୁହନ୍ତୁ, ଏହାହିଁ ମୋର କାମନା । ଆଉ ଦୀପାବଳୀ ସମୟରେ ଏମିତି କିଛି ଭୁଲ୍ ହୋଇନଯାଉ ଯଦ୍ଦ୍ୱାରା ଅଗ୍ନିକାଣ୍ଡ ହୋଇପାରେ । କାହାରି ଜୀବନରେ ଯଦି ବିପଦ ଆସିଲା ତ ଆପଣ ନିଶ୍ଚୟ ସହଯୋଗ କରନ୍ତୁ, ନିଜେ ସତର୍କ ରୁହନ୍ତୁ ଏବଂ ଅନ୍ୟକୁ ସଚେତନ କରାନ୍ତୁ । ବହୁତ ବହୁତ ଶୁଭକାମନା – ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n \n*****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-106%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/?comment=disable",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 106ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (29.10.2023)",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nਮੇਰੇ ਪਿਆਰੇ ਪਰਿਵਾਰਜਨੋਂ, ਨਮਸਕਾਰ! ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਤੁਹਾਡਾ ਇੱਕ ਵਾਰ ਫਿਰ ਸਵਾਗਤ ਹੈ। ਇਹ ਐਪੀਸੋਡ ਅਜਿਹੇ ਸਮੇਂ ਵਿੱਚ ਹੋ ਰਿਹਾ ਹੈ, ਜਦੋਂ ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ ਤਿਓਹਾਰਾਂ ਦੀ ਉਮੰਗ ਹੈ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਆਉਣ ਵਾਲੇ ਸਾਰੇ ਤਿਓਹਾਰਾਂ ਦੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈਆਂ।\nਸਾਥੀਓ, ਤਿਓਹਾਰਾਂ ਦੀ ਇਸ ਉਮੰਗ ਵਿੱਚ ਦਿੱਲੀ ਦੀ ਇੱਕ ਖ਼ਬਰ ਨਾਲ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਇਸ ਮਹੀਨੇ ਦੀ ਸ਼ੁਰੂਆਤ ’ਚ ਗਾਂਧੀ ਜਯੰਤੀ ਦੇ ਮੌਕੇ ’ਤੇ ਦਿੱਲੀ ਵਿੱਚ ਖਾਦੀ ਦੀ ਰਿਕਾਰਡ ਵਿਕਰੀ ਹੋਈ। ਇੱਥੇ ਕਨਾਟ ਪਲੇਸ ’ਚ ਇੱਕ ਹੀ ਖਾਦੀ ਸਟੋਰ ਵਿੱਚ ਇੱਕ ਹੀ ਦਿਨ ਵਿੱਚ ਡੇਢ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਜ਼ਿਆਦਾ ਦਾ ਸਮਾਨ ਲੋਕਾਂ ਨੇ ਖਰੀਦਿਆ। ਇਸ ਮਹੀਨੇ ਚਲ ਰਹੇ ਖਾਦੀ ਮਹਾਉਤਸਵ ਨੇ ਇੱਕ ਵਾਰ ਫਿਰ ਵਿਕਰੀ ਦੇ ਆਪਣੇ ਸਾਰੇ ਪੁਰਾਣੇ ਰਿਕਾਰਡ ਤੋੜ ਦਿੱਤੇ ਹਨ। ਤੁਹਾਨੂੰ ਇੱਕ ਹੋਰ ਗੱਲ ਜਾਣ ਕੇ ਵੀ ਬਹੁਤ ਚੰਗਾ ਲੱਗੇਗਾ, 10 ਸਾਲ ਪਹਿਲਾਂ ਦੇਸ਼ ’ਚ ਜਿੱਥੇ ਖਾਦੀ ਪ੍ਰੋਡਕਟਸ ਦੀ ਵਿਕਰੀ ਬੜੀ ਮੁਸ਼ਕਿਲ ਨਾਲ 30 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੀ ਘੱਟ ਹੋਈ ਸੀ। ਹੁਣ ਇਹ ਵਧ ਕੇ ਸਵਾ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੇ ਆਸ-ਪਾਸ ਪਹੁੰਚ ਰਹੀ ਹੈ। ਖਾਦੀ ਦੀ ਵਿਕਰੀ ਵਧਣ ਦਾ ਮਤਲਬ ਹੈ ਇਸ ਦਾ ਫਾਇਦਾ ਸ਼ਹਿਰ ਤੋਂ ਲੈ ਕੇ ਪਿੰਡ ਤੱਕ ਵੱਖ-ਵੱਖ ਤਬਕਿਆਂ ਤੱਕ ਪਹੁੰਚਦਾ ਹੈ। ਇਸ ਵਿਕਰੀ ਦਾ ਲਾਭ ਸਾਡੇ ਬੁਣਕਰ, ਹੈਂਡੀਕਰਾਫਟ ਦੇ ਕਾਰੀਗਰ, ਸਾਡੇ ਕਿਸਾਨ, ਆਯੁਰਵੈਦਿਕ ਪੌਦੇ ਲਗਾਉਣ ਵਾਲੇ, ਕੁਟੀਰ ਉਦਯੋਗ ਸਭ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ ਅਤੇ ਇਹੀ ਤਾਂ ‘ਵੋਕਲ ਫੌਰ ਲੋਕਲ’ ਮੁਹਿੰਮ ਦੀ ਤਾਕਤ ਹੈ ਅਤੇ ਹੌਲੀ-ਹੌਲੀ ਤੁਹਾਡੇ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਦਾ ਸਮਰਥਨ ਵੀ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ।\nਸਾਥੀਓ, ਅੱਜ ਮੈਂ ਆਪਣੀ ਇੱਕ ਹੋਰ ਬੇਨਤੀ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਦੁਹਰਾਉਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਅਤੇ ਬਹੁਤ ਹੀ ਨਿਮਰਤਾ ਸਹਿਤ ਦੁਹਰਾਉਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਜਦ ਵੀ ਤੁਸੀਂ ਸੈਰ-ਸਪਾਟੇ ’ਤੇ ਜਾਓ, ਤੀਰਥ ਯਾਤਰਾ ’ਤੇ ਜਾਓ ਤਾਂ ਉੱਥੋਂ ਦੇ ਸਥਾਨਕ ਕਲਾਕਾਰਾਂ ਦੁਆਰਾ ਬਣਾਏ ਗਏ ਉਤਪਾਦਾਂ ਨੂੰ ਜ਼ਰੂਰ ਖਰੀਦੋ। ਤੁਸੀਂ ਆਪਣੀ ਉਸ ਯਾਤਰਾ ਦੇ ਕੁੱਲ ਬਜਟ ਵਿੱਚ ਸਥਾਨਕ ਉਤਪਾਦਾਂ ਦੀ ਖਰੀਦ ਨੂੰ ਇੱਕ ਮਹੱਤਵਪੂਰਣ ਪਹਿਲ ਦੇ ਰੂਪ ’ਚ ਜ਼ਰੂਰ ਰੱਖੋ। 10 ਫੀਸਦੀ ਹੋਵੇ, 20 ਫੀਸਦੀ ਹੋਵੇ, ਜਿੰਨਾ ਤੁਹਾਡਾ ਬਜਟ ਬੈਠਦਾ ਹੋਵੇ, ਲੋਕਲ ’ਤੇ ਖਰਚਾ ਜ਼ਰੂਰ ਕਰਿਓ ਅਤੇ ਉੱਥੇ ਹੀ ਖਰਚ ਕਰਿਓ।\nਸਾਥੀਓ, ਹਰ ਵਾਰ ਵਾਂਗ ਇਸ ਵਾਰ ਵੀ ਸਾਡੇ ਤਿਓਹਾਰਾਂ ’ਚ ਸਾਡੀ ਪਹਿਲ ਹੋਵੇ, ‘ਵੋਕਲ ਫੌਰ ਲੋਕਲ’ ਅਤੇ ਅਸੀਂ ਮਿਲ ਕੇ ਉਸ ਸੁਪਨੇ ਨੂੰ ਪੂਰਾ ਕਰੀਏ, ਸਾਡਾ ਸੁਪਨਾ ਹੈ ‘ਆਤਮ ਨਿਰਭਰ ਭਾਰਤ’। ਇਸ ਵਾਰ ਅਜਿਹੇ ਪ੍ਰੋਡਕਟਸ ਨਾਲ ਹੀ ਘਰ ਨੂੰ ਰੌਸ਼ਨ ਕਰੀਏ, ਜਿਸ ਵਿੱਚ ਮੇਰੇ ਕਿਸੇ ਦੇਸ਼ ਵਾਸੀ ਦੇ ਪਸੀਨੇ ਦੀ ਮਹਿਕ ਹੋਵੇ, ਮੇਰੇ ਦੇਸ਼ ਦੇ ਕਿਸੇ ਯੁਵਾ ਦਾ ਟੈਲੇਂਟ ਹੋਵੇ। ਉਸ ਦੇ ਬਣਨ ’ਚ ਮੇਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਰੋਜ਼ਗਾਰ ਮਿਲਿਆ ਹੋਵੇ, ਰੋਜ਼ਾਨਾ ਦੀ ਜ਼ਿੰਦਗੀ ਦੀ ਕੋਈ ਵੀ ਜ਼ਰੂਰਤ ਹੋਵੇ, ਅਸੀਂ ਲੋਕਲ ਹੀ ਲਵਾਂਗੇ ਪਰ ਤੁਹਾਨੂੰ ਇੱਕ ਹੋਰ ਗੱਲ ’ਤੇ ਗੌਰ ਕਰਨਾ ਪਵੇਗਾ, ‘ਵੋਕਲ ਫੌਰ ਲੋਕਲ’ ਦੀ ਇਹ ਭਾਵਨਾ ਸਿਰਫ਼ ਤਿਓਹਾਰਾਂ ਦੀ ਖਰੀਦਦਾਰੀ ਤੱਕ ਹੀ ਸੀਮਿਤ ਨਹੀਂ ਹੈ ਅਤੇ ਕਿਤੇ ਤਾਂ ਮੈਂ ਵੇਖਿਆ ਹੈ ਦੀਵਾਲੀ ਦਾ ਦੀਵਾ ਲੈਂਦੇ ਹਾਂ ਅਤੇ ਫਿਰ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਪਾਉਂਦੇ ਹਾਂ – ‘ਵੋਕਲ ਫੌਰ ਲੋਕਲ’ – ਨਹੀਂ ਜੀ ਉਹ ਤਾਂ ਸ਼ੁਰੂਆਤ ਹੈ, ਅਸੀਂ ਬਹੁਤ ਅੱਗੇ ਵਧਣਾ ਹੈ। ਜ਼ਿੰਦਗੀ ਦੀ ਹਰ ਜ਼ਰੂਰਤ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਹੁਣ ਸਭ ਕੁਝ ਉਪਲਬਧ ਹੈ। ਇਹ ਵਿਜ਼ਨ ਸਿਰਫ ਛੋਟੇ ਦੁਕਾਨਦਾਰਾਂ ਅਤੇ ਰੇਹੜੀ-ਪਟੜੀ ਤੋਂ ਸਮਾਨ ਲੈਣ ਤੱਕ ਸੀਮਿਤ ਨਹੀਂ ਹੈ। ਅੱਜ ਭਾਰਤ ਦੁਨੀਆਂ ਦਾ ਵੱਡਾ ਮੈਨੂਫੈਕਚਰਿੰਗ ਹਬ ਬਣ ਰਿਹਾ ਹੈ। ਕਈ ਵੱਡੇ ਬਰਾਂਡ ਇੱਥੇ ਹੀ ਆਪਣੇ ਪ੍ਰੋਡਕਟਸ ਨੂੰ ਤਿਆਰ ਕਰ ਰਹੇ ਹਨ ਜੇ ਅਸੀਂ ਉਨ੍ਹਾਂ ਪ੍ਰੋਡਕਟਸ ਨੂੰ ਅਪਣਾਉਂਦੇ ਹਾਂ ਤਾਂ ‘ਮੇਕ ਇਨ ਇੰਡੀਆ’ ਨੂੰ ਹੁਲਾਰਾ ਮਿਲਦਾ ਹੈ ਅਤੇ ਇਹ ਵੀ ਲੋਕਲ ਲਈ ਵੋਕਲ ਹੀ ਹੋਣਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਹਾਂ ਅਜਿਹੇ ਪ੍ਰੋਡਕਟਸ ਨੂੰ ਖਰੀਦਣ ਸਮੇਂ ਸਾਡੇ ਦੇਸ਼ ਦੀ ਸ਼ਾਨ ਯੂ. ਪੀ. ਆਈ. ਡਿਜੀਟਲ ਪੇਮੈਂਟ ਸਿਸਟਮ ਜ਼ਰੀਏ ਪੇਮੈਂਟ ਕਰਨ ’ਤੇ ਜ਼ੋਰ ਦਿਓ। ਜ਼ਿੰਦਗੀ ’ਚ ਆਦਤ ਪਾਓ ਅਤੇ ਉਸ ਪ੍ਰੋਡਕਟ ਦੇ ਨਾਲ ਜਾਂ ਉਸ ਕਾਰੀਗਰ ਦੇ ਨਾਲ ਸੈਲਫੀ ‘ਨਮੋ’ ਐਪ ’ਤੇ ਮੇਰੇ ਨਾਲ ਸ਼ੇਅਰ ਕਰੋ ਅਤੇ ਉਹ ਵੀ ‘ਮੇਡ ਇਨ ਇੰਡੀਆ’ ਸਮਾਰਟ ਫੋਨ ਤੋਂ। ਮੈਂ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਪੋਸਟਾਂ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਸ਼ੇਅਰ ਕਰਾਂਗਾ ਤਾਕਿ ਦੂਸਰੇ ਲੋਕਾਂ ਨੂੰ ਵੀ ‘ਵੋਕਲ ਫੌਰ ਲੋਕਲ’ ਦੀ ਪ੍ਰੇਰਣਾ ਮਿਲੇ।\nਸਾਥੀਓ, ਜਦੋਂ ਅਸੀਂ ਭਾਰਤ ’ਚ ਬਣੇ ਭਾਰਤੀਆਂ ਦੁਆਰਾ ਬਣਾਏ ਗਏ ਉਤਪਾਦਾਂ ਨਾਲ ਆਪਣੀ ਦੀਵਾਲੀ ਰੌਸ਼ਨ ਕਰਾਂਗੇ, ਆਪਣੇ ਪਰਿਵਾਰ ਦੀ ਹਰ ਛੋਟੀ-ਮੋਟੀ ਜ਼ਰੂਰਤ ਲੋਕਲ ਤੋਂ ਪੂਰੀ ਕਰਾਂਗੇ ਤਾਂ ਦੀਵਾਲੀ ਦੀ ਜਗਮਗਾਹਟ ਹੋਰ ਜ਼ਿਆਦਾ ਵਧੇਗੀ ਹੀ ਵਧੇਗੀ, ਪਰ ਉਨ੍ਹਾਂ ਕਾਰੀਗਰਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਦੀਵਾਲੀ ਆਏਗੀ, ਜੀਵਨ ਦੀ ਇੱਕ ਸਵੇਰ ਆਏਗੀ, ਉਨ੍ਹਾਂ ਦਾ ਜੀਵਨ ਸ਼ਾਨਦਾਰ ਬਣੇਗਾ। ਭਾਰਤ ਨੂੰ ਆਤਮ-ਨਿਰਭਰ ਬਣਾਓ, ‘ਮੇਕ ਇਨ ਇੰਡੀਆ’ ਹੀ ਚੁਣਦੇ ਜਾਓ, ਜਿਸ ਨਾਲ ਤੁਹਾਡੇ ਨਾਲ-ਨਾਲ ਹੋਰ ਵੀ ਕਰੋੜਾਂ ਦੇਸ਼ਵਾਸੀਆਂ ਦੀ ਦੀਵਾਲੀ ਸ਼ਾਨਦਾਰ ਬਣੇ, ਜਾਨਦਾਰ ਬਣੇ, ਰੌਸ਼ਨ ਬਣੇ, ਦਿਲਚਸਪ ਬਣੇ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, 31 ਅਕਤੂਬਰ ਦਾ ਦਿਨ ਸਾਡੇ ਸਾਰਿਆਂ ਲਈ ਬਹੁਤ ਖਾਸ ਹੁੰਦਾ ਹੈ, ਇਸ ਦਿਨ ਅਸੀਂ ਸਾਡੇ ਲੋਹ ਪੁਰਸ਼ ਸਰਦਾਰ ਵਲੱਭ ਭਾਈ ਪਟੇਲ ਦੀ ਜਨਮ ਜਯੰਤੀ ਮਨਾਉਂਦੇ ਹਾਂ। ਅਸੀਂ ਭਾਰਤਵਾਸੀ ਉਨ੍ਹਾਂ ਨੂੰ ਕਈ ਵਜ੍ਹਾ ਨਾਲ ਯਾਦ ਕਰਦੇ ਹਾਂ ਅਤੇ ਸ਼ਰਧਾਪੂਰਵਕ ਨਮਨ ਕਰਦੇ ਹਾਂ। ਸਭ ਤੋਂ ਵੱਡੀ ਵਜ੍ਹਾ ਹੈ ਦੇਸ਼ ਦੀਆਂ 580 ਤੋਂ ਜ਼ਿਆਦਾ ਰਿਆਸਤਾਂ ਨੂੰ ਜੋੜਨ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਮਿਸਾਲ ਭੂਮਿਕਾ। ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ, ਹਰ ਸਾਲ 31 ਅਕਤੂਬਰ ਨੂੰ ਗੁਜਰਾਤ ਵਿੱਚ ਸਟੈਚੂ ਆਵ੍ ਯੂਨਿਟੀ ਉੱਤੇ ਏਕਤਾ ਦਿਵਸ ਨਾਲ ਜੁੜਿਆ ਮੁੱਖ ਸਮਾਰੋਹ ਹੁੰਦਾ ਹੈ। ਇਸ ਵਾਰ ਇਸ ਤੋਂ ਇਲਾਵਾ ਦਿੱਲੀ ਵਿੱਚ ਕਰਤਵਯ ਪੱਥ ’ਤੇ ਇੱਕ ਬਹੁਤ ਹੀ ਖਾਸ ਪ੍ਰੋਗਰਾਮ ਆਯੋਜਿਤ ਹੋ ਰਿਹਾ ਹੈ, ਤੁਹਾਨੂੰ ਯਾਦ ਹੋਵੇਗਾ ਮੈਂ ਪਿਛਲੇ ਦਿਨੀਂ ਦੇਸ਼ ਦੇ ਹਰ ਪਿੰਡ ਤੋਂ, ਹਰ ਘਰ ਤੋਂ ਮਿੱਟੀ ਇਕੱਠੀ ਕਰਨ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਸੀ। ਹਰ ਘਰ ਤੋਂ ਮਿੱਟੀ ਇਕੱਠੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਉਸ ਨੂੰ ਕਲਸ਼ ਵਿੱਚ ਰੱਖਿਆ ਅਤੇ ਫਿਰ ਅੰਮ੍ਰਿਤ ਕਲਸ਼ ਯਾਤਰਾਵਾਂ ਕੱਢੀਆਂ ਗਈਆਂ। ਦੇਸ਼ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਤੋਂ ਇਕੱਠੀ ਕੀਤੀ ਗਈ ਇਹ ਮਿੱਟੀ, ਇਹ ਹਜ਼ਾਰਾਂ ਅੰਮ੍ਰਿਤ ਕਲਸ਼ ਯਾਤਰਾਵਾਂ ਹੁਣ ਦਿੱਲੀ ਪਹੁੰਚ ਰਹੀਆਂ ਹਨ। ਇੱਥੇ ਦਿੱਲੀ ਵਿੱਚ ਉਸ ਮਿੱਟੀ ਨੂੰ ਇੱਕ ਵਿਸ਼ਾਲ ਭਾਰਤ ਕਲਸ਼ ’ਚ ਪਾਇਆ ਜਾਵੇਗਾ ਅਤੇ ਇਸੇ ਪਵਿੱਤਰ ਮਿੱਟੀ ਨਾਲ ਦਿੱਲੀ ਵਿੱਚ ਅੰਮ੍ਰਿਤ ਵਾਟਿਕਾ ਦਾ ਨਿਰਮਾਣ ਹੋਵੇਗਾ। ਇਹ ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਦੇ ਹਿਰਦੇ ’ਚ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੀ ਸ਼ਾਨਦਾਰ ਵਿਰਾਸਤ ਦੇ ਰੂਪ ’ਚ ਮੌਜੂਦ ਰਹੇਗੀ। 31 ਅਕਤੂਬਰ ਨੂੰ ਹੀ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਪਿਛਲੇ ਢਾਈ ਸਾਲ ਤੋਂ ਚਲ ਰਹੇ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦਾ ਸਮਾਪਨ ਹੋਵੇਗਾ। ਤੁਸੀਂ ਸਾਰਿਆਂ ਨੇ ਮਿਲ ਕੇ ਇਸ ਨੂੰ ਦੁਨੀਆਂ ਵਿੱਚ ਸਭ ਤੋਂ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਚਲਣ ਵਾਲੇ ਮਹੋਤਸਵ ਵਿੱਚੋਂ ਇੱਕ ਬਣਾ ਦਿੱਤਾ। ਆਪਣੇ ਸੈਨਾਨੀਆਂ ਦਾ ਸਨਮਾਨ ਹੋਵੇ ਜਾਂ ਫਿਰ ਹਰ ਘਰ ਤਿਰੰਗਾ, ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵਿੱਚ, ਲੋਕਾਂ ਨੇ ਆਪਣੇ ਸਥਾਨਕ ਇਤਿਹਾਸ ਨੂੰ, ਇੱਕ ਨਵੀਂ ਪਹਿਚਾਣ ਦਿੱਤੀ ਹੈ। ਇਸ ਦੌਰਾਨ ਸਮੁਦਾਇਕ ਸੇਵਾ ਦੀ ਵੀ ਅਦਭੁੱਤ ਮਿਸਾਲ ਵੇਖਣ ਨੂੰ ਮਿਲੀ ਹੈ।\nਸਾਥੀਓ, ਮੈਂ ਅੱਜ ਤੁਹਾਨੂੰ ਇੱਕ ਹੋਰ ਖੁਸ਼ਖਬਰੀ ਸੁਣਾ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਮੇਰੇ ਨੌਜਵਾਨ ਬੇਟੇ-ਬੇਟੀਆਂ ਨੂੰ, ਜਿਨ੍ਹਾਂ ਦੇ ਦਿਲਾਂ ਵਿੱਚ ਦੇਸ਼ ਲਈ ਕੁਝ ਕਰਨ ਦਾ ਜਜ਼ਬਾ ਹੈ, ਸੁਪਨੇ ਹਨ, ਸੰਕਲਪ ਹਨ। ਇਹ ਖੁਸ਼ਖਬਰੀ ਦੇਸ਼ਵਾਸੀਆਂ ਲਈ ਤਾਂ ਹੈ ਹੀ, ਮੇਰੇ ਨੌਜਵਾਨ ਸਾਥੀਓ, ਤੁਹਾਡੇ ਲਈ ਖਾਸ ਹੈ। ਦੋ ਦਿਨ ਬਾਅਦ ਹੀ 31 ਅਕਤੂਬਰ ਨੂੰ ਇੱਕ ਬਹੁਤ ਵੱਡੇ ਰਾਸ਼ਟਰਵਿਆਪੀ ਸੰਗਠਨ ਦੀ ਨੀਂਹ ਰੱਖੀ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਉਹ ਵੀ ਸਰਦਾਰ ਸਾਹਿਬ ਦੀ ਜਨਮ ਜਯੰਤੀ ਦੇ ਦਿਨ। ਇਸ ਸੰਗਠਨ ਦਾ ਨਾਮ ਹੈ – ‘ਮੇਰਾ ਯੁਵਾ ਭਾਰਤ’ ਯਾਨੀ MYBharat. MYBharat ਸੰਗਠਨ, ਭਾਰਤ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰਾਸ਼ਟਰ ਨਿਰਮਾਣ ਦੇ ਵੱਖ-ਵੱਖ ਆਯੋਜਨਾਂ ਵਿੱਚ ਆਪਣੀ ਸਰਗਰਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਦਾ ਮੌਕਾ ਦੇਵੇਗਾ। ਇਹ ਵਿਕਸਿਤ ਭਾਰਤ ਦੇ ਨਿਰਮਾਣ ਵਿੱਚ ਭਾਰਤ ਦੀ ਯੁਵਾ ਸ਼ਕਤੀ ਨੂੰ ਇਕਜੁੱਟ ਕਰਨ ਦਾ ਅਨੋਖਾ ਯਤਨ ਹੈ। ਮੇਰਾ ਯੁਵਾ ਭਾਰਤ ਦੀ ਵੈੱਬਸਾਈਟ MYBharat ਵੀ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਹੈ। ਮੈਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਬੇਨਤੀ ਕਰਾਂਗਾ, ਵਾਰ-ਵਾਰ ਬੇਨਤੀ ਕਰਾਂਗਾ ਕਿ ਤੁਸੀਂ ਸਾਰੇ ਮੇਰੇ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨ, ਤੁਸੀਂ ਸਾਰੇ ਮੇਰੇ ਦੇਸ਼ ਦੇ ਬੇਟੀਆਂ-ਬੇਟੇ Mybharat.gov.in ’ਤੇ ਰਜਿਸਟਰਡ ਕਰੋ ਅਤੇ ਵੱਖ-ਵੱਖ ਪ੍ਰੋਗਰਾਮਾਂ ਲਈ ਸਾਈਨਅੱਪ ਕਰੋ। 31 ਅਕਤੂਬਰ ਨੂੰ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ਼੍ਰੀਮਤੀ ਇੰਦਰਾ ਗਾਂਧੀ ਦੀ ਬਰਸੀ ਵੀ ਹੈ, ਮੈਂ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਦਿਲੋਂ ਸ਼ਰਧਾਂਜਲੀ ਭੇਂਟ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, ਸਾਡਾ ਸਾਹਿਤ ‘ਏਕ ਭਾਰਤ ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ’ ਦੀ ਭਾਵਨਾ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਇਹ ਸਭ ਤੋਂ ਵਧੀਆ ਮਾਧਿਅਮਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਤਮਿਲ ਨਾਡੂ ਦੀ ਸ਼ਾਨਦਾਰ ਵਿਰਾਸਤ ਨਾਲ ਸਬੰਧਿਤ ਦੋ ਬਹੁਤ ਹੀ ਪ੍ਰੇਰਣਾਦਾਇਕ ਯਤਨ ਸਾਂਝੇ ਕਰਨਾ ਚਾਹਾਂਗਾ। ਮੈਨੂੰ ਪ੍ਰਸਿੱਧ ਤਮਿਲ ਲੇਖਿਕਾ ਭੈਣ ਸ਼ਿਵ ਸ਼ੰਕਰੀ ਜੀ ਬਾਰੇ ਜਾਨਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ, ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਪ੍ਰੋਜੈਕਟ ਕੀਤਾ, KnitIndia “Through Literature ਇਸ ਦਾ ਅਰਥ ਹੈ ਸਾਹਿਤ ਦੁਆਰਾ ਦੇਸ਼ ਨੂੰ ਇੱਕ ਧਾਗੇ ਵਿੱਚ ਪਰੋਣਾ ਅਤੇ ਜੋੜਨਾ।\nਉਹ ਪਿਛਲੇ 16 ਸਾਲਾਂ ਤੋਂ ਇਸ ਪ੍ਰੋਜੈਕਟ ’ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਰਾਹੀਂ ਉਨ੍ਹਾਂ ਨੇ 18 ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਲਿਖੇ ਸਾਹਿਤ ਦਾ ਅਨੁਵਾਦ ਕੀਤਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੇ ਕੰਨਿਆਕੁਮਾਰੀ ਤੋਂ ਕਸ਼ਮੀਰ ਅਤੇ ਇੰਫਾਲ ਤੋਂ ਜੈਸਲਮੇਰ ਤੱਕ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਕਈ ਵਾਰ ਯਾਤਰਾ ਕੀਤੀ ਤਾਂ ਜੋ ਉਹ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਦੇ ਲੇਖਕਾਂ ਅਤੇ ਕਵੀਆਂ ਦੀ ਇੰਟਰਵਿਊ ਲੈ ਸਕਣ। ਸ਼ਿਵ ਸ਼ੰਕਰੀ ਜੀ ਨੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਦੀ ਯਾਤਰਾ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਯਾਤਰਾ ਟਿੱਪਣੀਆਂ ਸਮੇਤ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ। ਇਹ ਤਮਿਲ ਅਤੇ ਅੰਗਰੇਜ਼ੀ ਦੋਵਾਂ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਹੈ, ਇਸ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਚਾਰ ਵੱਡੇ ਭਾਗ ਹਨ। ਹਰੇਕ ਭਾਗ ਭਾਰਤ ਦੇ ਵੱਖਰੇ ਹਿੱਸੇ ਨੂੰ ਸਮਰਪਿਤ ਹੈ। ਮੈਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਦ੍ਰਿੜ੍ਹਤਾ ਸ਼ਕਤੀ ’ਤੇ ਮਾਣ ਹੈ।\nਦੋਸਤੋ, ਕੰਨਿਆ ਕੁਮਾਰੀ ਦੇ ਥਿਰੂ ਏ. ਕੇ. ਪੇਰੂਮਲ ਜੀ ਦਾ ਕੰਮ ਵੀ ਬਹੁਤ ਪ੍ਰੇਰਣਾਦਾਇਕ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਤਮਿਲ ਨਾਡੂ ਦੀ ਕਹਾਣੀ ਸੁਣਾਉਣ ਦੀ ਪਰੰਪਰਾ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਦਾ ਸ਼ਲਾਘਾਯੋਗ ਕੰਮ ਕੀਤਾ ਹੈ। ਉਹ ਪਿਛਲੇ 40 ਸਾਲਾਂ ਤੋਂ ਇਸ ਮਿਸ਼ਨ ਵਿੱਚ ਲਗੇ ਹੋਏ ਹਨ। ਇਸ ਲਈ ਉਹ ਤਾਮਿਲ ਨਾਡੂ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਦੀ ਯਾਤਰਾ ਕਰਦੇ ਹਨ ਅਤੇ ਲੋਕ ਕਲਾ ਦੇ ਰੂਪਾਂ ਦੀ ਖੋਜ ਕਰਦੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀ ਕਿਤਾਬ ਦਾ ਹਿੱਸਾ ਬਣਾਉਂਦੇ ਹਨ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਉਹ ਹੁਣ ਤੱਕ ਲੱਗਭਗ 100 ਅਜਿਹੀਆਂ ਕਿਤਾਬਾਂ ਲਿਖ ਚੁਕੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਪੇਰੂਮਲ ਜੀ ਦਾ ਇੱਕ ਜਨੂੰਨ ਹੋਰ ਵੀ ਹੈ, ਉਹ ਤਮਿਲ ਨਾਡੂ ਦੇ ਮੰਦਿਰ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਖੋਜ ਕਰਨਾ ਪਸੰਦ ਕਰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਚਮੜੇ ਦੀਆਂ ਕੱਠਪੁਤਲੀਆਂ ’ਤੇ ਵੀ ਕਾਫੀ ਖੋਜ ਕੀਤੀ ਹੈ, ਜਿਸ ਦਾ ਲਾਭ ਉੱਥੋਂ ਦੇ ਸਥਾਨਕ ਕਲਾਕਾਰਾਂ ਨੂੰ ਹੋ ਰਿਹਾ ਹੈ। ਸ਼ਿਵ ਸ਼ੰਕਰੀ ਜੀ ਅਤੇ ਏ. ਕੇ. ਪੇਰੂਮਲ ਜੀ ਦੇ ਯਤਨ ਹਰ ਕਿਸੇ ਲਈ ਇੱਕ ਮਿਸਾਲ ਹਨ। ਭਾਰਤ ਨੂੰ ਆਪਣੀ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਸੰਭਾਲਣ ਵਾਲੇ ਅਜਿਹੇ ਹਰ ਉਪਰਾਲੇ ’ਤੇ ਮਾਣ ਹੈ, ਜਿਸ ਨਾਲ ਨਾ ਸਿਰਫ਼ ਸਾਡੀ ਰਾਸ਼ਟਰੀ ਏਕਤਾ ਮਜ਼ਬੂਤ ਹੁੰਦੀ ਹੈ, ਸਗੋਂ ਦੇਸ਼ ਦੇ ਨਾਮ, ਦੇਸ਼ ਦਾ ਮਾਣ ਸਭ ਕੁਝ ਉੱਚਾ ਹੁੰਦਾ ਹੈ। ਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, ਪੂਰਾ ਦੇਸ਼ 15 ਨਵੰਬਰ ਨੂੰ ਆਦਿਵਾਸੀ ਮਾਣ ਦਿਵਸ ਮਨਾਏਗਾ। ਇਹ ਵਿਸ਼ੇਸ਼ ਦਿਨ ਭਗਵਾਨ ਬਿਰਸਾਮੁੰਡਾ ਦੀ ਜਨਮ ਜਯੰਤੀ ਨਾਲ ਜੁੜਿਆ ਹੈ। ਭਗਵਾਨ ਬਿਰਸਾਮੁੰਡਾ ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਦਿਲਾਂ ’ਚ ਵਸੇ ਹੋਏ ਹਨ। ਸੱਚੀ ਹਿੰਮਤ ਕੀ ਹੁੰਦੀ ਹੈ ਅਤੇ ਦ੍ਰਿੜ੍ਹ ਇਰਾਦੇ ਨਾਲ ਚਲਣ ਦਾ ਕੀ ਮਤਲਬ ਹੁੰਦਾ ਹੈ, ਅਸੀਂ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਤੋਂ ਸਿੱਖ ਸਕਦੇ ਹਾਂ। ਉਨ੍ਹਾਂ ਨੇ ਕਦੇ ਵੀ ਵਿਦੇਸ਼ੀ ਹਕੂਮਤ ਨੂੰ ਸਵੀਕਾਰ ਨਹੀਂ ਕੀਤਾ, ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਅਜਿਹੇ ਸਮਾਜ ਦੀ ਕਲਪਨਾ ਕੀਤੀ, ਜਿੱਥੇ ਬੇਇਨਸਾਫੀ ਲਈ ਕੋਈ ਥਾਂ ਨਹੀਂ ਸੀ। ਉਹ ਚਾਹੁੰਦੇ ਸਨ ਕਿ ਹਰ ਵਿਅਕਤੀ ਨੂੰ ਸਨਮਾਨ ਅਤੇ ਬਰਾਬਰੀ ਵਾਲਾ ਜੀਵਨ ਮਿਲੇ।\nਭਗਵਾਨ ਬਿਰਸਾਮੁੰਡਾ ਹਮੇਸ਼ਾ ਕੁਦਰਤ ਨਾਲ ਇੱਕ ਸੁਰਤਾ ਵਿੱਚ ਰਹਿਣ ’ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹਨ। ਅੱਜ ਵੀ ਅਸੀਂ ਦੇਖ ਸਕਦੇ ਹਾਂ ਕਿ ਸਾਡੇ ਆਦਿਵਾਸੀ ਭੈਣ-ਭਰਾ ਕੁਦਰਤ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ਼ ਲਈ ਹਰ ਤਰ੍ਹਾਂ ਨਾਲ ਸਮਰਪਿਤ ਹਨ। ਸਾਡੇ ਸਾਰਿਆਂ ਲਈ ਸਾਡੇ ਆਦਿਵਾਸੀ ਭਰਾਵਾਂ ਅਤੇ ਭੈਣਾਂ ਦਾ ਇਹ ਕੰਮ ਇੱਕ ਮਹਾਨ ਪ੍ਰੇਰਣਾ ਸਰੋਤ ਹੈ।\nਦੋਸਤੋ, ਕੱਲ੍ਹ ਭਾਵ 30 ਅਕਤੂਬਰ ਨੂੰ ਗੋਵਿੰਦ ਗੁਰੂ ਜੀ ਦੀ ਬਰਸੀ ਵੀ ਹੈ। ਗੋਵਿੰਦ ਗੁਰੂ ਜੀ ਦਾ ਸਾਡੇ ਗੁਜਰਾਤ ਅਤੇ ਰਾਜਸਥਾਨ ਦੇ ਕਬਾਇਲੀ ਅਤੇ ਵਾਂਝੇ ਭਾਈਚਾਰਿਆਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਬਹੁਤ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਰਿਹਾ ਹੈ। ਮੈਂ ਵੀ ਗੋਵਿੰਦ ਗੁਰੂ ਜੀ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਂਟ ਕਰਦਾ ਹਾਂ। ਨਵੰਬਰ ਦੇ ਮਹੀਨੇ ਅਸੀਂ ਮਾਨਗੜ੍ਹ ਕਤਲੇਆਮ ਦੀ ਬਰਸੀ ਵੀ ਮਨਾਉਂਦੇ ਹਾਂ। ਮੈਂ ਉਸ ਸਾਕੇ ਵਿੱਚ ਸ਼ਹੀਦ ਹੋਏ ਮਾਂ ਭਾਰਤੀ ਦੇ ਸਾਰੇ ਬੱਚਿਆਂ ਨੂੰ ਸਲਾਮ ਕਰਦਾ ਹਾਂ।\nਦੋਸਤੋ ਭਾਰਤ ਦਾ ਕਬਾਇਲੀ ਯੋਧਿਆਂ ਦਾ ਭਰਪੂਰ ਇਤਿਹਾਸ ਹੈ। ਇਸ ਭਾਰਤ ਦੀ ਧਰਤੀ ’ਤੇ ਹੀ ਮਹਾਨ ਤਿਲਕਾ ਮਾਂਝੀ ਨੇ ਅੰਨਿਆ ਵਿਰੁੱਧ ਬਿਗੁਲ ਵਜਾਇਆ ਸੀ। ਇਸੇ ਧਰਤੀ ਤੋਂ ਸਿੱਧੋ-ਕਾਹਨੂ ਨੇ ਬਰਾਬਰੀ ਦੀ ਆਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ। ਸਾਨੂੰ ਮਾਣ ਹੈ ਕਿ ਯੋਧਾ ਤਾਂਤਿਆ ਭੀਲ ਸਾਡੀ ਧਰਤੀ ’ਤੇ ਪੈਦਾ ਹੋਇਆ। ਅਸੀਂ ਸ਼ਹੀਦ ਵੀਰ ਨਾਰਾਇਣ ਸਿੰਘ ਨੂੰ ਪੂਰੀ ਸ਼ਰਧਾ ਨਾਲ ਯਾਦ ਕਰਦੇ ਹਾਂ ਜੋ ਔਖੇ ਸਮੇਂ ਵਿੱਚ ਆਪਣੇ ਲੋਕਾਂ ਨਾਲ ਖੜ੍ਹੇ ਰਹੇ। ਵੀਰ ਰਾਮ ਜੀ ਗੌੜ, ਵੀਰ ਗੁੰਡਾਧਰ, ਭੀਮਾ ਨਾਇਕ ਉਨ੍ਹਾਂ ਦੀ ਹਿੰਮਤ ਅੱਜ ਵੀ ਸਾਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਦੀ ਹੈ। ਦੇਸ਼ ਅੱਜ ਵੀ ਉਸ ਜਜ਼ਬੇ ਨੂੰ ਯਾਦ ਕਰਦਾ ਹੈ ਜੋ ਅੱਲੂਰੀ ਸੀਤਾਰਾਮ ਰਾਜੂ ਨੇ ਆਦਿਵਾਸੀ ਭੈਣ-ਭਰਾਵਾਂ ਵਿੱਚ ਪੈਦਾ ਕੀਤਾ ਸੀ। ਸਾਨੂੰ ਉੱਤਰ-ਪੂਰਬ ਵਿੱਚ ਕਿਆਂਗ-ਨੋਬਾਂਗ ਅਤੇ ਰਾਣੀ ਗਾਇਦਿਨਲਿਊ ਵਰਗੇ ਆਜ਼ਾਦੀ ਘੁਲਾਟੀਆਂ ਤੋਂ ਵੀ ਬਹੁਤ ਪ੍ਰੇਰਣਾ ਮਿਲਦੀ ਹੈ। ਆਦਿਵਾਸੀ ਭਾਈਚਾਰੇ ਤੋਂ ਹੀ ਦੇਸ਼ ਨੂੰ ਰਾਜ ਮੋਹਨੀ ਦੇਵੀ ਅਤੇ ਰਾਣੀ ਕਮਲਾਪਤੀ ਜਿਹੀਆਂ ਵੀਰਾਂਗਨਾਵਾਂ ਮਿਲੀਆਂ। ਦੇਸ਼ ਇਸ ਸਮੇਂ ਮਹਾਰਾਣੀ ਦੁਰਗਾਵਤੀ ਜੀ ਦੀ 500ਵੀਂ ਜਯੰਤੀ ਮਨਾ ਰਿਹਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਆਦਿਵਾਸੀ ਸਮਾਜ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕੀਤਾ ਸੀ। ਮੈਂ ਉਮੀਦ ਕਰਦਾ ਹਾਂ ਕਿ ਦੇਸ਼ ਦੇ ਵਧ ਤੋਂ ਵਧ ਨੌਜਵਾਨ ਆਪਣੇ ਇਲਾਕੇ ਦੀਆਂ ਆਦਿਵਾਸੀ ਸ਼ਖਸੀਅਤਾਂ ਬਾਰੇ ਜਾਣ ਸਕਣਗੇ ਅਤੇ ਉਨ੍ਹਾਂ ਤੋਂ ਪ੍ਰੇਰਣਾ ਲੈਣਗੇ। ਦੇਸ਼ ਆਪਣੇ ਕਬਾਇਲੀ ਸਮਾਜ ਦਾ ਸ਼ੁਕਰਗੁਜ਼ਾਰ ਹੈ, ਜਿਸ ਨੇ ਹਮੇਸ਼ਾ ਰਾਸ਼ਟਰ ਦੇ ਸਵੈਮਾਣ ਅਤੇ ਉੱਨਤੀ ਨੂੰ ਸਰਬਉੱਚ ਰੱਖਿਆ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਇਸ ਤਿਓਹਾਰਾਂ ਦੇ ਮੌਸਮ ਵਿੱਚ, ਇਸ ਸਮੇਂ ਦੇਸ਼ ਵਿੱਚ ਖੇਡਾਂ ਦਾ ਝੰਡਾ ਵੀ ਲਹਿਰਾ ਰਿਹਾ ਹੈ। ਹਾਲ ਹੀ ਵਿੱਚ ਏਸ਼ੀਅਨ ਗੇਮਸ ਤੋਂ ਬਾਅਦ ਪੈਰਾ-ਏਸ਼ੀਅਨ ਗੇਮਸ ਵਿੱਚ ਵੀ ਭਾਰਤੀ ਖਿਡਾਰੀਆਂ ਨੇ ਜ਼ਬਰਦਸਤ ਕਾਮਯਾਬੀ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਇਨ੍ਹਾਂ ਗੇਮਸ ਵਿੱਚ ਭਾਰਤ ਨੇ 111 ਮੈਡਲ ਜਿੱਤ ਕੇ ਇੱਕ ਨਵਾਂ ਇਤਿਹਾਸ ਰਚ ਦਿੱਤਾ ਹੈ। ਮੈਂ ਪੈਰਾ-ਏਸ਼ੀਅਨ ਗੇਮਸ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਵਾਲੇ ਸਾਰੇ ਐਥਲੀਟਾਂ ਨੂੰ ਵਧਾਈਆਂ ਦਿੰਦਾ ਹਾਂ। ਸਾਥੀਓ, ਮੈਂ ਤੁਹਾਡਾ ਧਿਆਨ ਸਪੈਸ਼ਲ ਓਲੰਪਿਕਸ ਵਰਲਡ ਸਮਰ ਗੇਮਸ ਵੱਲ ਵੀ ਲਿਜਾਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਇਸ ਦਾ ਆਯੋਜਨ ਬਰਲਿਨ ਵਿੱਚ ਹੋਇਆ ਸੀ। ਇਹ ਪ੍ਰਤੀਯੋਗਤਾ ਸਾਡੇ Intellectual Disabilities ਵਾਲੇ ਐਥਲੀਟਾਂ ਦੀ ਸ਼ਾਨਦਾਰ ਸਮਰੱਥਾ ਨੂੰ ਸਾਹਮਣੇ ਲਿਆਉਂਦੀ ਹੈ। ਇਸ ਪ੍ਰਤੀਯੋਗਤਾ ਵਿੱਚ ਭਾਰਤੀ ਦਲ ਨੇ 75 ਗੋਲਡ ਮੈਡਲ ਸਹਿਤ 200 ਮੈਡਲ ਜਿੱਤੇ। ਰੋਲਰ ਸਕੇਟਿੰਗ ਹੋਵੇ, ਬੀਚ ਵਾਲੀਬਾਲ ਹੋਵੇ, ਫੁੱਟਬਾਲ ਹੋਵੇ ਜਾਂ ਟੈਨਿਸ ਭਾਰਤੀ ਖਿਡਾਰੀਆਂ ਨੇ ਮੈਡਲਾਂ ਦੀ ਝੜੀ ਲਗਾ ਦਿੱਤੀ। ਇਨ੍ਹਾਂ ਮੈਡਲ ਜੇਤੂਆਂ ਦੀ ਲਾਈਫ ਜਰਨੀ ਕਾਫੀ ਇਨਸਪਾਇਰਿੰਗ ਰਹੀ ਹੈ। ਹਰਿਆਣਾ ਦੇ ਰਣਵੀਰ ਸੈਣੀ ਨੇ ਗੋਲਫ ’ਚ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤਿਆ ਹੈ। ਬਚਪਨ ਤੋਂ ਹੀ Autism ਨਾਲ ਜੂਝ ਰਹੇ ਰਣਵੀਰ ਲਈ ਕੋਈ ਵੀ ਚੁਣੌਤੀ ਗੋਲਫ ਨੂੰ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਜਨੂੰਨ ਨੂੰ ਘੱਟ ਨਹੀਂ ਕਰ ਸਕੀ। ਉਨ੍ਹਾਂ ਦੀ ਮਾਤਾ ਤਾਂ ਇੱਥੋਂ ਤੱਕ ਕਹਿੰਦੀ ਹੈ ਕਿ ਪਰਿਵਾਰ ਵਿੱਚ ਅੱਜ ਸਭ ਗੋਲਫਰ ਬਣ ਗਏ ਹਨ। ਪੁਡੂਚੇਰੀ ਦੇ 16 ਸਾਲ ਦੇ ਟੀ. ਵਿਸ਼ਾਲ ਨੇ 4 ਮੈਡਲ ਜਿੱਤੇ। ਗੋਆ ਦੀ ਸੀਆ ਸਰੋਦੇ ਨੇ ਪਾਵਰ ਲਿਫਟਿੰਗ ਵਿੱਚ 2 ਗੋਲਡ ਮੈਡਲ ਸਣੇ 4 ਮੈਡਲ ਆਪਣੇ ਨਾਮ ਕੀਤੇ। 9 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਆਪਣੀ ਮਾਂ ਨੂੰ ਗਵਾਉਣ ਤੋਂ ਬਾਅਦ ਵੀ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਨਿਰਾਸ਼ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ। ਛਤੀਸਗੜ੍ਹ ਦੇ ਦੁਰਗ ਦੇ ਰਹਿਣ ਵਾਲੇ ਅਨੁਰਾਗ ਪ੍ਰਸਾਦ ਨੇ ਪਾਵਰ ਲਿਫਟਿੰਗ ਵਿੱਚ 3 ਗੋਲਡ ਅਤੇ ਇੱਕ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤਿਆ ਹੈ। ਅਜਿਹੀ ਹੀ ਇੱਕ ਪ੍ਰੇਰਕ ਗਾਥਾ ਝਾਰਖੰਡ ਦੇ ਇੰਦੂ ਪ੍ਰਕਾਸ਼ ਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਾਈਕਲਿੰਗ ਵਿੱਚ ਦੋ ਮੈਡਲ ਜਿੱਤੇ ਹਨ। ਬਹੁਤ ਹੀ ਸਧਾਰਣ ਪਰਿਵਾਰ ਤੋਂ ਆਉਣ ਦੇ ਬਾਵਜੂਦ ਇੰਦੂ ਨੇ ਗ਼ਰੀਬੀ ਨੂੰ ਕਦੇ ਵੀ ਆਪਣੀ ਸਫ਼ਲਤਾ ਦੇ ਸਾਹਮਣੇ ਦੀਵਾਰ ਨਹੀਂ ਬਣਨ ਦਿੱਤਾ। ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਵਿੱਚ ਭਾਰਤੀ ਖਿਡਾਰੀਆਂ ਦੀ ਸਫ਼ਲਤਾ Intellectual Disabilities ਦਾ ਮੁਕਾਬਲਾ ਕਰ ਰਹੇ ਹੋਰ ਬੱਚਿਆਂ ਅਤੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਵੀ ਪ੍ਰੇਰਿਤ ਕਰੇਗੀ। ਮੇਰੀ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਪ੍ਰਾਰਥਨਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਪਿੰਡ ਵਿੱਚ, ਤੁਹਾਡੇ ਪਿੰਡ ਦੇ ਆਸ-ਪਾਸ ਅਜਿਹੇ ਬੱਚੇ, ਜਿਨ੍ਹਾਂ ਨੇ ਇਸ ਖੇਡ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਹੈ ਜਾਂ ਜੇਤੂ ਹੋਏ ਹਨ, ਤੁਸੀਂ ਪਰਿਵਾਰ ਸਹਿਤ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਜਾਓ, ਉਨ੍ਹਾਂ ਨੂੰ ਵਧਾਈ ਦਿਓ ਅਤੇ ਕੁਝ ਪਲ ਉਨ੍ਹਾਂ ਬੱਚਿਆਂ ਦੇ ਨਾਲ ਬਿਤਾਓ। ਤੁਹਾਨੂੰ ਇੱਕ ਨਵਾਂ ਹੀ ਅਨੁਭਵ ਹੋਵੇਗਾ। ਪ੍ਰਮਾਤਮਾ ਨੇ ਉਨ੍ਹਾਂ ਅੰਦਰ ਇੱਕ ਅਜਿਹੀ ਤਾਕਤ ਭਰੀ ਹੈ, ਤੁਹਾਨੂੰ ਵੀ ਉਸ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲੇਗਾ, ਜ਼ਰੂਰ ਜਾਓ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, ਤੁਸੀਂ ਸਾਰਿਆਂ ਨੇ ਗੁਜਰਾਤ ਦੇ ਤੀਰਥ ਖੇਤਰ ਅੰਬਾ ਜੀ ਮੰਦਿਰ ਬਾਰੇ ਤਾਂ ਜ਼ਰੂਰ ਸੁਣਿਆ ਹੋਵੇਗਾ, ਇਹ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸ਼ਕਤੀਪੀਠ ਹੈ, ਜਿੱਥੇ ਦੇਸ਼-ਵਿਦੇਸ਼ ਤੋਂ ਵੱਡੀ ਤਦਾਦ ’ਚ ਸ਼ਰਧਾਲੂ ਮਾਂ ਅੰਬਾ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਲਈ ਪਹੁੰਚਦੇ ਹਨ। ਇੱਥੇ ਗੱਬਰ ਪਰਬਤ ਦੇ ਰਸਤੇ ਵਿੱਚ ਤੁਹਾਨੂੰ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੀਆਂ ਯੋਗ ਮੁਦਰਾਵਾਂ ਅਤੇ ਆਸਨਾਂ ਦੀਆਂ ਮੂਰਤੀਆਂ ਦਿਖਾਈ ਦੇਣਗੀਆਂ। ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਇਨ੍ਹਾਂ ਮੂਰਤੀਆਂ ਦੀ ਖਾਸ ਗੱਲ ਕੀ ਹੈ, ਦਰਅਸਲ ਇਹ ਸਕ੍ਰੈਪ ਤੋਂ ਬਣੇ ਸਕਲਪਚਰ ਹਨ, ਇੱਕ ਤਰ੍ਹਾਂ ਦੇ ਕਬਾੜ ਨਾਲ ਬਣੇ ਹੋਏ ਜੋ ਬੇਹੱਦ ਸ਼ਾਨਦਾਰ ਹਨ। ਯਾਨੀ ਇਹ ਮੂਰਤੀਆਂ ਇਸਤੇਮਾਲ ਹੋ ਚੁੱਕੇ ਕਬਾੜ ਵਿੱਚ ਸੁੱਟ ਦਿੱਤੀਆਂ ਗਈਆਂ ਪੁਰਾਣੀਆਂ ਚੀਜ਼ਾਂ ਨਾਲ ਬਣਾਈਆਂ ਗਈਆਂ ਹਨ। ਅੰਬਾ ਜੀ ਸ਼ਕਤੀਪੀਠ ’ਤੇ ਦੇਵੀ ਮਾਂ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਇਹ ਮੂਰਤੀਆਂ ਵੀ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣ ਗਈਆਂ ਹਨ। ਇਸ ਯਤਨ ਦੀ ਸਫ਼ਲਤਾ ਨੂੰ ਵੇਖ ਕੇ ਮੇਰੇ ਮਨ ’ਚ ਇੱਕ ਸੁਝਾਅ ਵੀ ਆ ਰਿਹਾ ਹੈ। ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਅਜਿਹੇ ਲੋਕ ਹਨ ਜੋ ਵੇਸਟ ਨਾਲ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਕਲਾਕ੍ਰਿਤੀਆਂ ਬਣਾ ਸਕਦੇ ਹਨ ਅਤੇ ਮੇਰੀ ਗੁਜਰਾਤ ਸਰਕਾਰ ਨੂੰ ਇਹ ਬੇਨਤੀ ਹੈ ਕਿ ਉਹ ਇੱਕ ਪ੍ਰਤੀਯੋਗਤਾ ਸ਼ੁਰੂ ਕਰੇ ਅਤੇ ਅਜਿਹੇ ਲੋਕਾਂ ਨੂੰ ਸੱਦਾ ਦੇਵੇ। ਇਹ ਕੋਸ਼ਿਸ਼ ਗੱਬਰ ਪਰਬਤ ਦਾ ਆਕਰਸ਼ਣ ਵਧਾਉਣ ਦੇ ਨਾਲ ਹੀ ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ ‘ਵੇਸਟ ਟੂ ਵੈਲਥ’ ਮੁਹਿੰਮ ਲਈ ਲੋਕਾਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰੇਗੀ।\nਸਾਥੀਓ, ਜਦੋਂ ਵੀ ਸਵੱਛ ਭਾਰਤ ਅਤੇ ‘ਵੇਸਟ ਟੂ ਵੈਲਥ’ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਸਾਨੂੰ ਦੇਸ਼ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਤੋਂ ਅਣਗਿਣਤ ਉਦਾਹਰਣ ਵੇਖਣ ਨੂੰ ਮਿਲਦੇ ਹਨ। ਅਸਮ ਦੇ Kamrup Metro Politan District ਵਿੱਚ ਅਕਸਰ ਫੋਰਮ, ਇਸ ਨਾਮ ਦਾ ਇੱਕ ਸਕੂਲ ਬੱਚਿਆਂ ਵਿੱਚ Sustainable ਡਿਵੈਲਪਮੈਂਟ ਦੀ ਭਾਵਨਾ ਭਰਨ ਦਾ ਲਗਾਤਾਰ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਇੱਥੇ ਪੜ੍ਹਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀ ਹਰ ਹਫ਼ਤੇ ਪਲਾਸਟਿਕ ਵੇਸਟ ਜਮ੍ਹਾਂ ਕਰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਇਸਤੇਮਾਲ Eco Friendly ਇੱਟਾਂ ਅਤੇ ਚਾਬੀ ਦੀ ਚੈਨ ਜਿਹੇ ਸਮਾਨ ਬਣਾਉਣ ਵਿੱਚ ਹੁੰਦਾ ਹੈ। ਇੱਥੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਰੀਸਾਈਕਲਿੰਗ ਅਤੇ ਪਲਾਸਟਿਕ ਵੇਸਟ ਨਾਲ ਪ੍ਰੋਡਕਟਸ ਬਣਾਉਣਾ ਵੀ ਸਿਖਾਇਆ ਜਾਂਦਾ ਹੈ। ਘੱਟ ਉਮਰ ਵਿੱਚ ਹੀ ਵਾਤਾਵਰਣ ਦੇ ਪ੍ਰਤੀ ਇਹ ਜਾਗਰੂਕਤਾ ਇਨ੍ਹਾਂ ਬੱਚਿਆਂ ਨੂੰ ਦੇਸ਼ ਦਾ ਇੱਕ ਜ਼ਿੰਮੇਵਾਰ ਨਾਗਰਿਕ ਬਣਾਉਣ ਵਿੱਚ ਬਹੁਤ ਮਦਦ ਕਰੇਗੀ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋਂ, ਅੱਜ ਜੀਵਨ ਦਾ ਕੋਈ ਅਜਿਹਾ ਖੇਤਰ ਨਹੀਂ, ਜਿੱਥੇ ਸਾਨੂੰ ਨਾਰੀ ਸ਼ਕਤੀ ਦੀ ਸਮਰੱਥਾ ਦੇਖਣ ਨੂੰ ਨਾ ਮਿਲਦੀ ਹੋਵੇ। ਇਸ ਦੌਰ ਵਿੱਚ ਜਦੋਂ ਹਰ ਪਾਸੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਉਪਲਬਧੀਆਂ ਨੂੰ ਸਰਾਹਿਆ ਜਾ ਰਿਹਾ ਹੈ ਤਾਂ ਅਸੀਂ ਭਗਤੀ ਦੀ ਸ਼ਕਤੀ ਨੂੰ ਦਿਖਾਉਣ ਵਾਲੀ ਇੱਕ ਅਜਿਹੀ ਮਹਿਲਾ ਸੰਤ ਨੂੰ ਵੀ ਯਾਦ ਰੱਖਣਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਦਾ ਨਾਮ ਇਤਿਹਾਸ ਦੇ ਸੁਨਹਿਰੀ ਪੰਨਿਆਂ ’ਤੇ ਦਰਜ ਹੈ। ਦੇਸ਼ ਇਸ ਵਰ੍ਹੇ ਮਹਾਨ ਸੰਤ ਮੀਰਾ ਬਾਈ ਦੀ 525ਵੀਂ ਜਨਮ ਜਯੰਤੀ ਮਨਾ ਰਿਹਾ ਹੈ। ਉਹ ਦੇਸ਼ ਭਰ ਦੇ ਲੋਕਾਂ ਲਈ ਕਈ ਕਾਰਨਾਂ ਕਰਕੇ ਇੱਕ ਪ੍ਰੇਰਣਾ ਸ਼ਕਤੀ ਰਹੇ ਹਨ। ਜੇ ਕਿਸੇ ਦੀ ਸੰਗੀਤ ਵਿੱਚ ਰੁਚੀ ਹੋਵੇ ਤਾਂ ਉਹ ਸੰਗੀਤ ਦੇ ਪ੍ਰਤੀ ਸਮਰਪਣ ਦਾ ਵੱਡੀ ਉਦਾਹਰਣ ਹੀ ਹੈ ਜੇ ਕੋਈ ਕਵਿਤਾਵਾਂ ਦਾ ਪ੍ਰੇਮੀ ਹੋਵੇ ਤਾਂ ਭਗਤੀ ਰਸ ’ਚ ਡੁੱਬੇ ਮੀਰਾ ਬਾਈ ਦੇ ਭਜਨ ਉਸ ਨੂੰ ਅਲੱਗ ਹੀ ਆਨੰਦ ਦਿੰਦੇ ਹਨ, ਜੇ ਕੋਈ ਦੈਵੀ ਸ਼ਕਤੀ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖਦਾ ਹੋਵੇ ਤਾਂ ਮੀਰਾ ਬਾਈ ਦਾ ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨ ’ਚ ਲੀਨ ਹੋ ਜਾਣਾ ਉਸ ਦੇ ਲਈ ਇੱਕ ਵੱਡੀ ਪ੍ਰੇਰਣਾ ਬਣ ਸਕਦਾ ਹੈ। ਮੀਰਾ ਬਾਈ ਸੰਤ ਰਵਿਦਾਸ ਨੂੰ ਆਪਣਾ ਗੁਰੂ ਮੰਨਦੇ ਸਨ, ਉਹ ਕਹਿੰਦੇ ਵੀ ਸੀ –\nਗੁਰੂ ਮਿਲਿਆ ਰੈਦਾਸ, ਦੀਨਹੀ ਗਿਆਨ ਕੀ ਗੁਟਕੀ।\nਦੇਸ਼ ਦੀਆਂ ਮਾਤਾਵਾਂ-ਭੈਣਾਂ ਅਤੇ ਬੇਟੀਆਂ ਲਈ ਮੀਰਾ ਬਾਈ ਅੱਜ ਵੀ ਪ੍ਰੇਰਣਾ ਪੁੰਜ ਹਨ। ਉਸ ਕਾਲਖੰਡ ਵਿੱਚ ਵੀ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਅੰਦਰ ਦੀ ਆਵਾਜ਼ ਨੂੰ ਹੀ ਸੁਣਿਆ ਅਤੇ ਰੂੜੀਵਾਦੀ ਧਾਰਨਾਵਾਂ ਦੇ ਖਿਲਾਫ਼ ਖੜ੍ਹੇ ਹੋਏ। ਇੱਕ ਸੰਤ ਦੇ ਰੂਪ ਵਿੱਚ ਵੀ ਉਹ ਸਾਨੂੰ ਸਭ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਦੇ ਹਨ। ਉਹ ਭਾਰਤੀ ਸਮਾਜ ਅਤੇ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਉਦੋਂ ਸਸ਼ਕਤ ਕਰਨ ਲਈ ਅੱਗੇ ਆਏ, ਜਦੋਂ ਦੇਸ਼ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਹਮਲੇ ਝੱਲ ਰਿਹਾ ਸੀ। ਸਰਲਤਾ ਤੇ ਸਾਦਗੀ ਵਿੱਚ ਕਿੰਨੀ ਸ਼ਕਤੀ ਹੁੰਦੀ ਹੈ, ਇਹ ਸਾਨੂੰ ਮੀਰਾ ਬਾਈ ਦੇ ਜੀਵਨ ਕਾਲ ਤੋਂ ਪਤਾ ਲਗਦਾ ਹੈ। ਮੈਂ ਸੰਤ ਮੀਰਾ ਬਾਈ ਨੂੰ ਨਮਨ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਪਰਿਵਾਰਜਨੋਂ, ਇਸ ਵਾਰ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਏਨਾ ਹੀ। ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਹੋਣ ਵਾਲਾ ਹਰ ਸੰਵਾਦ ਮੈਨੂੰ ਨਵੀਂ ਊਰਜਾ ਨਾਲ ਭਰ ਦਿੰਦਾ ਹੈ। ਤੁਹਾਡੇ ਸੁਨੇਹਿਆਂ ਵਿੱਚ ਉਮੀਦ ਅਤੇ ਪਾਜ਼ੀਟੀਵਿਟੀ ਨਾਲ ਜੁੜੀਆਂ ਸੈਂਕੜੇ ਗਾਥਾਵਾਂ ਮੇਰੇ ਤੱਕ ਪਹੁੰਚਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ। ਮੇਰੀ ਫਿਰ ਤੋਂ ਤੁਹਾਨੂੰ ਬੇਨਤੀ ਹੈ – ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਮੁਹਿੰਮ ’ਤੇ ਜ਼ੋਰ ਦਿਓ। ਸਥਾਨਕ ਉਤਪਾਦ ਖਰੀਦੋ, ਲੋਕਲ ਲਈ ਵੋਕਲ ਬਣੋ, ਜਿਸ ਤਰ੍ਹਾਂ ਤੁਸੀਂ ਆਪਣੇ ਘਰਾਂ ਨੂੰ ਸਾਫ ਰੱਖਦੇ ਹੋ, ਉਸੇ ਤਰ੍ਹਾਂ ਆਪਣੇ ਮੁਹੱਲੇ ਅਤੇ ਸ਼ਹਿਰ ਨੂੰ ਵੀ ਸਾਫ਼ ਰੱਖੋ ਅਤੇ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ 31 ਅਕਤੂਬਰ ਨੂੰ ਸਰਦਾਰ ਸਾਹਿਬ ਦੀ ਜਯੰਤੀ ਦੇਸ਼ ਏਕਤਾ ਦੇ ਦਿਵਸ ਦੇ ਰੂਪ ’ਚ ਮਨਾਉਂਦਾ ਹੈ। ਦੇਸ਼ ਦੀਆਂ ਅਨੇਕਾਂ ਥਾਵਾਂ ’ਤੇ Run For Unity ਦੇ ਪ੍ਰੋਗਰਾਮ ਹੁੰਦੇ ਹਨ। ਤੁਸੀਂ ਵੀ 31 ਅਕਤੂਬਰ ਨੂੰ Run For Unity ਦੇ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਆਯੋਜਿਤ ਕਰੋ। ਬਹੁਤ ਵੱਡੀ ਤਦਾਦ ਵਿੱਚ ਤੁਸੀਂ ਵੀ ਜੁੜੋ, ਏਕਤਾ ਦੇ ਸੰਕਲਪ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰੋ। ਇੱਕ ਵਾਰ ਫਿਰ ਮੈਂ ਆਉਣ ਵਾਲੇ ਤਿਓਹਾਰਾਂ ਲਈ ਅਨੇਕਾਂ-ਅਨੇਕਾਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ। ਤੁਸੀਂ ਸਭ ਪਰਿਵਾਰ ਸਹਿਤ ਖੁਸ਼ੀਆਂ ਮਨਾਓ, ਤੰਦਰੁਸਤ ਰਹੋ, ਆਨੰਦ ਵਿੱਚ ਰਹੋ, ਇਹੀ ਮੇਰੀ ਕਾਮਨਾ ਹੈ। ਅਤੇ ਹਾਂ ਦੀਵਾਲੀ ਦੇ ਸਮੇਂ ਕਿਤੇ ਅਜਿਹੀ ਗਲਤੀ ਨਾ ਹੋ ਜਾਵੇ ਕਿ ਕਿਤੇ ਅੱਗ ਦੀ ਕੋਈ ਘਟਨਾ ਵਾਪਰ ਜਾਵੇ। ਕਿਸੇ ਦੇ ਜੀਵਨ ਨੂੰ ਖ਼ਤਰਾ ਹੋ ਜਾਵੇ ਤਾਂ ਤੁਸੀਂ ਜ਼ਰੂਰ ਸੰਭਲ਼ੋ, ਖੁਦ ਨੂੰ ਵੀ ਸੰਭਾਲ਼ੋ ਅਤੇ ਪੂਰੇ ਖੇਤਰ ਨੂੰ ਵੀ ਸੰਭਾਲ਼ੋ। ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n \n*******\nਡੀਐੱਸ/ਵੀਕੇ\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-106%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf/?comment=disable",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "மனதின் குரல், 106ஆவது பகுதி",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nஎனதருமை குடும்பச் சொந்தங்களே, வணக்கம்.  மனதின் குரலில் மீண்டும் உங்கள் அனைவரையும் வரவேற்கிறேன்.  இந்தப் பகுதி வெளியாகும் வேளையில், நாடு முழுவதிலும் பண்டிகைக்காலக் கொண்டாட்டம் நடந்து கொண்டிருக்கிறது, வரவிருக்கும் அனைத்துப் பண்டிகைகளுக்கும் உங்கள் அனைவருமே கூட பலப்பல நல்வாழ்த்துக்கள்.\n          நண்பர்களே, பண்டிகைகளின் இந்தக் கோலாகலத்திற்கு இடையே, தில்லியின் ஒரு செய்தியோடு நான் மனதின் குரலைத் தொடங்குகிறேன்.  இந்த மாதத் தொடக்கத்தில், காந்தி ஜயந்தியை ஒட்டி, தில்லியில் காதிக்கடை வரலாறு காணாத விற்பனையைச் செய்திருக்கிறது.  இங்கே கனாட் ப்ளேஸிலே, ஒரே ஒரு காதி அங்காடியில், ஒரே நாளில் மட்டும், ஒண்ணரை கோடி ரூபாய்க்கும் அதிகமான பொருட்களை மக்கள் வாங்கியிருக்கிறார்கள்.  இந்த மாதம் நடைபெற்று வரும் காதி மஹோத்சவம், மீண்டும் ஒருமுறை வியாபாரத்தில் தனது பழைய சாதனைகள் அனைத்தையும் முறியடித்து புதிய சாதனையைப் படைத்திருக்கிறது.  உங்களுக்கு மேலும் ஒரு விஷயம் மகிழ்ச்சியை அளிக்கலாம், பத்தாண்டுகளுக்கு முன்பாக, தேசத்தில் காதிப் பொருட்களின் விற்பனை 30,000 கோடி ரூபாய்க்கும் குறைவாக இருந்தது; இப்போது இது பெருகி, ஒண்ணேகால் இலட்சம் கோடி ரூபாயை எட்டியிருக்கிறது.  காதிப் பொருட்களின் விற்பனை அதிகரித்திருப்பதன் பொருள் என்னவென்றால், இதனால் ஆதாயம் நகரங்கள் தொடங்கி கிராமங்கள் வரை, பல்வேறு மட்டத்தினருக்கும் சென்றடைந்திருக்கிறது என்பது தான்.  இந்த விற்பனையால் இலாபம், நமது நெசவாளர்கள், கைவினைக் கலைஞர்கள், நமது விவசாயிகள், ஆயுர்வேதத் தாவரங்களை நடுவோர், குடிசைத் தொழில்கள் என அனைவருக்கும் கிடைத்திருக்கிறது, மேலும் உள்ளூர் பொருட்களுக்குக் குரல் கொடுப்போம் இயக்கத்தின் பலமே இதில் தானே அடங்கியிருக்கிறது!!  மெல்லமெல்ல, நாட்டுமக்களான உங்களனைவரின் ஆதரவும் பெருகிக் கொண்டே வருகிறது. \n          நண்பர்களே, இன்று மீண்டுமொரு முறை உங்களிடத்திலே ஒரு வேண்டுகோளை முன்வைக்க விரும்புகிறேன், மிகவும் பணிவோடு மறுபடி இதை சமர்ப்பிக்க விழைகிறேன்.  நீங்கள் எப்போதெல்லாம் சுற்றுலா செல்கிறீர்களோ, புனித யாத்திரை மேற்கொள்கிறீர்களோ, அப்போதெல்லாம் அங்கே அந்த வட்டாரக் கலைஞர்கள் வாயிலாக உருவாக்கப்படும் பொருட்களை அவசியம் வாங்குங்கள்.   உங்களுடைய பயணத்தின் மொத்த வரவுசெலவுகளில் வட்டாரத்தில் இந்த உற்பத்தியாகும் பொருட்களுக்கு ஒரு முக்கியமான முதன்மை அளிப்பது என்பதைக் கருத்தில் கொள்ளுங்கள்.  அது பத்து சதவீதமாகட்டும், 20 சதவீதமாகட்டும், உங்கள் வரவுசெலவினத்தில் எவ்வளவு முடியுமோ அவ்வளவு, உள்ளூர் பொருட்களை வாங்குவதில் செலவு செய்யுங்கள், அங்கே, அந்த இடத்திலேயே செலவு செய்யுங்கள்.\n          நண்பர்களே, ஒவ்வொரு முறையைப் போலவும், இந்த முறையும் நமது பண்டிகைகளில், நமது முதன்மையானது உள்ளூர் பொருட்களுக்குக் குரல் கொடுப்பது என்பதாக இருக்க வேண்டும், நாமனைவரும் இணைந்து நமது கனவை நிறைவேற்றுவோம்; நமது அந்தக் கனவு தற்சார்பு பாரதம்.  இந்த முறை நம் வீட்டில் ஒளியேற்றும் பொருட்களில், நமது நாட்டுமக்களின் வியர்வையின் மணம் இருக்க வேண்டும், நமது இளைஞர்களின் திறன் இருக்க வேண்டும், அதைத் தயாரிப்பதில் நமது நாட்டுமக்களுக்கு வேலைவாய்ப்பு ஏற்படுவதாக இருக்க வேண்டும், அன்றாட வாழ்க்கையின் எந்த ஒரு தேவையாக இருந்தாலும் சரி, நாம் உள்ளூர் பொருட்களையே வாங்க வேண்டும்.  ஆனால், உங்களிடத்திலே மேலும் ஒரு விஷயம் குறித்து கவனத்தைச் செலுத்த வேண்டுகிறேன்.  உள்ளூர் பொருட்களுக்குக் குரல் கொடுத்தல் என்ற இந்த உணர்வு, பண்டிகைகளின் போது வாங்கும் பொருட்களோடு நின்று போய் விடக் கூடாது, சில இடங்களில் நானே பார்த்திருக்கிறேன், தீபாவளிக்கு விளக்குகள் வாங்குகிறோம், அல்லது சமூக ஊடகங்களில் இதை உள்ளூர் பொருட்களுக்கு ஊக்கம் கொடுப்போம் என்று பதிவிடுகிறோம்.   இது மட்டும் அல்ல ஐயா, இது வெறும் தொடக்கம் மட்டுமே.  நாம் மேலும், இன்னும் முன்னேற வேண்டும், வாழ்க்கையின் அனைத்துத் தேவைகள் – நமது தேசத்திலே இப்போது அனைத்துமே கிடைக்கின்றன.  இந்தப் பார்வை சிறிய கடைக்காரர்களிடம், தள்ளுவண்டியில் பொருட்களை விற்பனை செய்வோரிடம் வாங்குவதோடு மட்டும் குறுகிப் போய் விடக் கூடாது.  பாரதம் இன்று, உலகின் பெரிய தயாரிப்பு மையமாக ஆகி வருகிறது.  பல பெரிய ப்ராண்டுகள், இங்கே தமது பொருட்களைத் தயாரித்து வருகின்றார்கள்.  நாம் அந்தப் பொருட்களை வாங்கும் போது, இந்தியாவில் தயாரிப்போம் என்பதற்கும் ஊக்கம் அளிக்கப்படுகிறது, மேலும், இதுவுமே கூட உள்ளூர் பொருட்களுக்குக் குரல் கொடுத்தல் என்றே ஆகிறது.  மேலும் ஒரு விஷயம், இப்படிப்பட்ட பொருட்களை வாங்கும் வேளையில் நமது தேசத்தின் பெருமிதமான யுபிஐ டிஜிட்டல் பணம் செலுத்தும் முறை வாயிலாகச் செலுத்துங்கள் என்றும் வேண்டிக் கொள்கிறேன், இதை வாழ்க்கையில் ஒரு பழக்கமாக்கிக் கொள்ளுங்கள், மேலும் அந்தப் பொருளோடு கூடவே, அல்லது, அந்தக் கைவினைஞரோடு எடுக்கப்பட்ட சுயபுகைப்படத்தை நமோ செயலியில், என்னோடு பகிர்ந்து கொள்ளுங்கள், அதுவும் இந்தியாவில் தயாரிக்கப்பட்ட ஸ்மார்ட் ஃபோன் வாயிலாக.  நான் அவற்றில் சில பதிவுகளை சமூக ஊடகத்தில் பகிர்வேன், இதன் வாயிலாக மற்றவர்களுக்கும் கூட உள்ளூர் பொருட்களுக்கு ஊக்கம் அளிக்கும் உத்வேகம் உண்டாகும்.\n           நண்பர்களே, நீங்கள், பாரதத்தில் உருவாக்கப்பட்ட, பாரத நாட்டவரால் உருவாக்கப்பட்ட பொருட்களைக் கொண்டு தீபாவளியை ஒளிமயமாக்கும் போது, உங்களுடைய குடும்பத்தின் அனைத்துச் சிறிய-பெரிய தேவைகளும் உள்ளூரிலேயே நிறைவடையும் போது, தீபாவளியின் ஒளிவெள்ளம் கண்டிப்பாக மேலும் அதிகரிக்கும், அதே வேளையில், அந்தக் கைவினைஞர்களின் வாழ்க்கையில், ஒரு புதிய தீபாவளி ஒளிவிடும், வாழ்க்கையில் ஒரு புது விடியல் புலரும், அவர்களுடைய வாழ்க்கை வளம் பெறும். பாரதத்தை தற்சார்புடையதாக ஆக்குங்கள், இந்தியாவில் தயாரிப்பதையே தேர்ந்தெடுங்கள், இதனால் உங்களோடு கூடவே மேலும் கோடிக்கணக்கான நாட்டுமக்களின் தீபாவளி பிரமாதமாக ஆகும், ஜீவனுள்ளதாக ஆகும், ஒளிமயமானதாக ஆகும், சுவாரசியமாகவும் ஆகும்.\n          எனதருமை நாட்டுமக்களே, அக்டோபர் 31 என்பது நம்மனைவருக்கும் மிகவும் சிறப்பான ஒன்றாகும்.  இந்த நாளன்று தான் நமது இரும்பு மனிதரான சர்தார் வல்லப்பாய் படேல் அவர்களின் பிறந்த நாள் ஆகும்.  பாரதநாட்டவரான நாமனைவரும் அவரை பல காரணங்களுக்காக நினைவு கூர்கிறோம், மிகுந்த சிரத்தையுடன் வணங்குகிறோம்.  மிகப்பெரிய காரணம் என்னவென்றால், தேசத்தின் 580க்கும் மேற்பட்ட சமஸ்தானங்களை இணைப்பதில் அவருடைய ஈடிணையில்லாத பங்களிப்பு.  ஒவ்வொரு ஆண்டும், அக்டோபர் 31ஆம் தேதியன்று, குஜராத்தில் அமைந்திருக்கும் ஒற்றுமை நினைவுச் சின்னத்தில் ஒருமைப்பாட்டு தினத்தோடு தொடர்புடைய முக்கியமான விழா நடக்கும் என்பதை நாமறிவோம்.  இந்த முறை, இதைத் தவிர, தில்லியில் கர்த்தவ்ய பாதையில், ஒரு மிகவும் சிறப்பான நிகழ்ச்சிக்கு ஏற்பாடு செய்யப்பட்டிருக்கிறது.  கடந்த  சில நாட்களுக்கு முன்பாக, தேசத்தின் அனைத்து கிராமங்களிலிருந்தும், அனைத்து வீடுகளிலிருந்தும் மண்ணைத் திரட்டுங்கள் என்று நான் வேண்டுகோள் விடுத்திருந்தது உங்களுக்கு ஞாபகம் இருக்கலாம்.   அனைத்து இல்லங்களிலிருந்தும் மண்ணை சேகரித்த பிறகு, அதைக் கலசத்தில் வைத்து, அவை அமுத கலச யாத்திரையாகப் பயணப்பட்டு விட்டது.  தேசத்தின் பல்வேறு இடங்களிலிருந்தும் ஒன்று திரட்டப்பட்ட இந்த மண்ணைத் தாங்கிய ஆயிரக்கணக்கான கலசங்கள் அடங்கிய அமுத கலச யாத்திரை இப்போது தில்லி வந்தடைந்திருக்கிறது.  இங்கே தில்லியில் அந்த மண்ணை ஒரு விசாலமான பாரதக் கலசத்தில் இட்டு, இந்த பவித்திரமான மண்ணைக் கொண்டு தில்லியில் அமுத வனம் நிர்மாணிக்கப்படும்.   இது தேசத்தின் தலைநகரின் மையப்பகுதியில், அமுத மஹோத்சவத்தின் நேர்த்தியான மரபாக மிளிரும்.  நாடெங்கிலும், கடந்த இரண்டரை ஆண்டுகளாக நடைபெற்று வரும் சுதந்திரத்தின் அமுதப் பெருவிழாவின் நிறைவு அக்டோபர் 31 அன்று தான் அரங்கேறும். நீங்கள் அனைவரும் இணைந்து இந்த உலகின் மிக நீண்ட காலம் வரை நடைபெற்ற பெருவிழாவினை சாதித்திருக்கிறீர்கள்.  நமது சுதந்திரப் போராட்ட வீரர்களுக்கு மரியாதை செலுத்துவதாகட்டும், அல்லது அனைத்து இல்லங்களிலும் மூவண்ணக் கொடி பறக்க விடுவதாகட்டும், சுதந்திரத்தின் அமுதப் பெருவிழாவிலே, மக்கள் தங்களுடைய பகுதியின் வரலாற்றுக்கு ஒரு புதிய அடையாளத்தை அளித்திருக்கின்றார்கள்.  இதன் வாயிலாக சமூகசேவைக்குமான அற்புதமான எடுத்துக்காட்டும் காணக் கிடைத்திருக்கிறது.\n          நண்பர்களே, நான் இன்று உங்களுக்கு மேலும் ஒரு சந்தோஷமான செய்தியை அளிக்க இருக்கிறேன். குறிப்பாக எனது இளைய சமுதாயச் செல்வங்களுக்கு.  இவர்களுடைய இதயங்களில் தேசத்திற்காக எதையாவது சாதித்துக் காட்ட வேண்டும் என்ற தாகம் இருக்கிறது, கனவு இருக்கிறது, உறுதிப்பாடு இருக்கிறது. இந்தச் சந்தோஷமான செய்தி, நாட்டுமக்கள் அனைவருக்கும் உரியது தான் என்றாலும், எனது இளைய நண்பர்களே, உங்களுக்குத் தான் இது அதிக விசேஷமானது.   இரண்டு நாட்கள் கழித்துத் தான் அக்டோபர் 31 அன்று ஒரு மிகப்பெரிய நாடு தழுவிய அமைப்புக்கான அடித்தளம் போடப்பட இருக்கிறது, அதுவும் சர்தார் ஐயாவின் பிறந்த நாளன்று.  இந்த அமைப்பின் பெயர் – மேரா யுவா பாரத், அதாவது MYBharat.  இந்த மைபாரத் அமைப்பானது, பாரதத்தின் இளைஞர்களை தேச நிர்மாணத்தின் பல்வேறு திட்டங்களில் தங்களுடைய ஆக்கப்பூர்வமான பங்களிப்பைத் தரக்கூடிய சந்தர்ப்பத்தை அளிக்கும்.  இது வளர்ந்த பாரதத்தை நிர்மாணிப்பதில் பாரதத்தின் இளைஞர் சக்தியை ஒன்று திரட்டும் ஒரு ஒப்பற்ற முயற்சியாகும்.  என்னுடைய இளைய பாரதத்தின் இணையதளமான MYBharatம் தொடங்கப்பட இருக்கிறது.   நான் இளைஞர்களிடத்திலே வேண்டுகோள் விடுக்கிறேன், மீண்டும்மீண்டும் வேண்டிக் கொள்கிறேன், என் தேசத்தின் இளைஞர்களே, நமது தேசத்தின் செல்வங்களே, MYBharat.Gov.inஇல் பதிவு செய்து கொண்டு, பல்வேறு நிகழ்ச்சிகளில் கலந்து கொள்ளுங்கள்.  அக்டோபர் மாதம் 31ஆம் தேதியன்று முன்னாள் பிரதமர் இந்திரா காந்தி அம்மையார் காலமான நாளும் ஆகும்.  நான் அவர்களுக்கும் கூட, உணர்வுபூர்வமான நினைவாஞ்சலிகளை அர்ப்பணம் செய்கிறேன். \n          எனது குடும்பச் சொந்தங்களே, நமது இலக்கியம், ஒரே பாரதம் உன்னத பாரதம் என்ற உணர்வினை முரசறிவித்துச் சொல்லும் மிகச் சிறப்பான ஊடகங்களில் ஒன்றாகும்.  தமிழ்நாட்டின் பெருமைமிகு மரபோடு தொடர்புடைய இரண்டு மிகவும் உத்வேகமளிக்கும் முயற்சிகளை முன்வைக்க விரும்புகிறேன்.   தமிழ்மொழியின் புகழ்மிக்க எழுத்தாளரான சகோதரி சிவசங்கரி அவர்களைப் பற்றித் தெரிந்து கொள்ளும் சந்தர்ப்பம் எனக்குக் கிடைத்தது.  அவர் ஒரு செயல்திட்டத்தை புரிந்திருக்கிறார் – Knit India, Through Literature. இதன் பொருள் என்னவென்றால், இலக்கியம் வாயிலாக தேசத்தை ஓரிழையில் கோர்ப்பது என்பது தான்.  இவர் இந்தச் செயல்திட்டம் தொடர்பாக கடந்த 16 ஆண்டுகளாகச் செயலாற்றி வருகிறார்.   இந்தச் செயல்திட்டம் வாயிலாக இவர் பாரதநாட்டு மொழிகள் 18இல் எழுதப்பட்ட இலக்கியங்களை மொழியாக்கம் செய்திருக்கிறார்.  இவர் பலமுறை கன்யாகுமாரி தொடங்கி கஷ்மீரம் வரையும், இம்ஃபால் தொடங்கி ஜைசால்மேர் வரையும், தேசம் நெடுக, பல்வேறு மாநிலங்களின் எழுத்தாளர்கள்-கவிஞர்களை நேர்முகம் காண்பதற்காக சிவசங்கரி அவர்கள் பல பயணங்களை மேற்கொண்டிருக்கிறார், பயணக் கட்டுரைகளோடு கூட இவற்றைப் பதிப்பித்தும் இருக்கிறார்.  இது தமிழ் மற்றும் ஆங்கிலம் என இரண்டு மொழிகளிலும் இருக்கிறது.  இந்தச் செயல்திட்டத்தின் நான்கு பெரிய தொகுதிகள் வெளிவந்திருக்கின்றன, ஒவ்வொரு தொகுதியும் பாரதத்தின் தனித்தனி பாகத்திற்கு என அர்ப்பணிக்கப்பட்டிருக்கிறது.  இவருடைய இந்த உறுதிப்பாட்டு சக்தி குறித்து எனக்குப் பெருமையாக இருக்கிறது.\n          நண்பர்களே, கன்னியாகுமாரியின் ஏ.கே. பெருமாள் அவர்களுடைய பணியும் மிகவும் கருத்தூக்கம் அளிக்கவல்லதாக இருக்கிறது.  இவர் தமிழ்நாட்டின் கதை சொல்லும் பாரம்பரியத்தைக் கட்டிக்காக்கும் போற்றத்தக்க பணியைச் செய்திருக்கிறார். இவர் தனது இந்தக் குறிக்கோளோடு, கடந்த 40 ஆண்டுகளாக இணைந்திருக்கிறார்.   இதன் பொருட்டு இவர் தமிழ்நாட்டின் பல்வேறு பாகங்களுக்கும் பயணிக்கிறார், நாட்டுப்புற கலை வடிவங்களைத் தேடித்தேடி, அவற்றைத் தனது புத்தகத்தில் இடம்பெறச் செய்கிறார்.  இவர் இதுவரை, கிட்டத்தட்ட 100 புத்தகங்களை எழுதியிருக்கிறார் என்ற செய்தி உங்களுக்கு ஆச்சரியத்தை அளிக்கலாம்.  இதைத் தவிர பெருமாள் அவர்களுக்கு மேலும் ஒரு பேரார்வமும் உண்டு.  தமிழ்நாட்டின் கோயில் கலாச்சாரம் பற்றி ஆய்வு செய்வது இவருக்கு மிகவும் பிடித்தமான ஒன்று.  இவர் தோல்பாவைக் கூத்து பற்றியும் நிறைய ஆய்வுகளைச் செய்திருக்கிறார், இதனால் ஆதாயம் வட்டார நாட்டுப்புற கலைஞர்களுக்கும் கிடைத்து வருகிறது. சிவசங்கரி அவர்கள், ஏ.கே. பெருமாள் அவர்கள் – இவர்கள் இருவரின் முயற்சிகள் ஒவ்வொருவருக்கும் ஒரு எடுத்துக்காட்டாக விளங்குவன. பாரதம் தனது கலாச்சாரத்தைப் பாதுகாக்கக்கூடிய அனைத்து முயற்சிகள் குறித்தும் பெருமிதம் அடைகிறது, இது நமது தேச ஒற்றுமையை மேலும் பலப்படுத்துவதோடு, தேசத்தின் பெயரையும், தேசத்தின் கௌரவத்தையும், அனைத்தையும் ஓங்கச் செய்யும்.\n          எனது குடும்பச் சொந்தங்களே, வரவிருக்கும் நவம்பர் மாதம் 15ஆம் தேதின்று நாடெங்கிலும் பழங்குடி மக்களின் பெருமித தினம் கொண்டாடப்படும்.  இந்தச் சிறப்பான நாளோடு தான் பகவான் பிர்ஸா முண்டா அவர்களின் பிறந்த நாளும் இணைந்திருக்கிறது.  பகவான் பிர்ஸா முண்டா நம்மனைவரின் இதயங்களிலும் நீக்கமற நிறைந்திருப்பவர்.  மெய்யான நெஞ்சுரம் என்றால் என்ன? தனது மனவுறுதிப்பாட்டில் அசையாமல் ஆணித்தரமாக இருப்பது என்று எதைச் சொல்கிறார்கள்? என்பதையெல்லாம் அவருடைய வாழ்க்கையிலிருந்து நாம் கற்றுக் கொள்ள முடியும்.  அவர் அந்நிய ஆட்சியை ஒருபோதும் ஏற்கவில்லை.  அவர் கற்பனை செய்த சமுதாயத்தில் அநீதிக்கு எந்த ஒரு இடமும் கிடையாது.  அனைவருக்கும் சமமான, சமத்துவமான வாழ்க்கை கிடைக்க வேண்டும் என்பதே அவருடைய விருப்பமாக இருந்தது.  பகவான் பிர்ஸா முண்டா அவர்கள், இயற்கையோடு இணக்கமாக வாழ்வதற்கு மிகவும் உரம் சேர்த்தார்.   இன்றும் கூட, நமது பழங்குடியின சகோதர-சகோதரிகள், இயற்கையை எப்படிப் பாதுகாக்கிறார்கள், அதைப் பராமரிப்பதில் எத்தனை அர்ப்பணிப்போடு இருக்கிறார்கள் என்பது கண்கூடு.  நம்மனைவருக்கும், நமது பழங்குடியின சகோதர சகோதரிகளின் இந்தப் பணி மிகவும் உத்வேகம் அளிக்க வல்லது.\n          நண்பர்களே, நாளை, அதாவது அக்டோபர் 30ஆம் தேதி குரு கோவிந்த சிம்மன் காலமான தினம்.  நமது குஜராத் மற்றும், ராஜஸ்தானத்துப் பழங்குடியினத்தவர் மற்றும் பிற்படுத்தப்பட்ட சமூகங்களின் வாழ்க்கையில் கோவிந்த குருவிற்கு மிகவுயர்வான மகத்துவம் உள்ளது.  கோவிந்த குருவுக்கும் நான் எனது சிரத்தாஞ்சலிகளை அர்ப்பணம் செய்கிறேன்.  மான்கட் படுகொலையின் நினைவு ஆண்டுதோறும் நவம்பர் மாதத்தில் அனுசரிக்கப்படுகிறது.  அந்தப் படுகொலையில் உயிர்த்தியாகம் புரிந்த, பாரத அன்னையின் அனைத்துப் புதல்வர்களுக்கும் என் நினைவாஞ்சலிகளைக் காணிக்கையாக்குகிறேன். \n          நண்பர்களே, பாரதநாட்டிலே பழங்குடியினச் சுதந்திரப் போராட்ட வீரர்களின் நிறைவான வரலாறு உண்டு.  இதே பாரத பூமியில் தான் பெருமைமிகு திலகா மாஞ்ஜீ அவர்கள், அநீதிக்கு எதிராக சங்கநாதம் முழக்கினார்.  இதே மண்ணிலிருந்து தான் சித்தோ-கான்ஹூவும் சமத்துவத்திற்கான குரலை ஒலிக்கச் செய்தார்கள்.  மக்கள் போராளியான டண்ட்யா பீல் நமது மண்ணிலே பிறந்தார் என்பதில் நமக்குப் பெருமிதம் உண்டு.  உயிர்த்தியாகியான வீர் நாராயண் சிம்மனை மிகுந்த சிரத்தையோடு நாம் நினைவில் கொள்கிறோம், இவர் கடினமான சூழ்நிலைகளிலும் தனது மக்களுக்குத் துணை நின்றார்.  வீர் ராம்ஜி கோண்ட் ஆகட்டும், வீர் குண்டாதுர் ஆகட்டும், பீமா நாயக் ஆகட்டும், இவர்களுடைய நெஞ்சுரம் இன்றும் நமக்கு உத்வேகத்தை அளித்து வருகின்றது.  அல்லூரி சீதாராம் ராஜூ அவர்கள், பழங்குடி சகோதர சகோதரிகளின் மனதிலே சுதந்திரத் தீயைக் கொழுந்து விட்டெரியச் செய்தமைக்கு, தேசம் அவரை இன்றும் நினைவில் ஏத்துகிறது.  வடகிழக்கில் கியாங்க் நோபாங்க், ராணி கைதின்யூ போன்ற சுதந்திரப் போராட்ட வீரர்களிடமிருந்தும் நாம் வேண்டுமளவு உத்வேகம் பெறுகிறோம்.  பழங்குடியின சமூகத்திலிருந்து தான் தேசத்தின் ராஜமோஹினி தேவியும், ராணி கமலாபதி போன்ற வீராங்கனைகளும் நமக்குக் கிடைக்கப் பெற்றார்கள்.  பழங்குடியின சமூகத்திற்கு உத்வேகம் அளிக்கவல்ல ராணி துர்க்காவதி அவர்களின் 500ஆவது பிறந்த நாளை இந்த வேளையில் தேசம் கொண்டாடிக் கொண்டிருக்கிறது.   தேசத்தின் அதிகமான இளைஞர்கள், தங்கள் பகுதிகளைச் சேர்ந்த பழங்குடியின ஆளுமைகளைப் பற்றித் தெரிந்து கொண்டால், அவர்களிடமிருந்து உத்வேகம் அடையலாம் என்பதே என் விருப்பம்.  தனது பழங்குடியின சமூகத்திற்கு தேசம் நன்றிக்கடன்பட்டிருக்கிறது, இவர்கள் தாம் தேசத்தின் சுயமரியாதை மற்றும் மேன்மையை எப்போதுமே மிகவுயர்வாகக் கொண்டு வந்துள்ளார்கள்.\n          எனதருமை நாட்டுமக்களே, பண்டிகைகளின் இந்தக் காலத்தில், இப்போது தேசத்திலே, விளையாட்டுக்களும் கொடிகட்டிப் பறக்கின்றன. கடந்த தினங்களிலே ஆசிய விளையாட்டுப் போட்டிகளுக்குப் பிறகு மாற்றுத் திறனாளிகளுக்கான ஆசிய விளையாட்டுப் போட்டிகளிலும் கூட பாரத நாட்டு விளையாட்டு வீரர்கள் மிகச் சிறப்பான வெற்றியை ஈட்டியிருக்கிறார்கள்.  இந்த விளையாட்டுப் போட்டிகளில் பாரதம் 111 பதக்கங்களை வென்று, ஒரு புதிய சரித்திரத்தைப் படைத்திருக்கிறது.  நான் மாற்றுத் திறனாளிகளுக்கான ஆசிய விளையாட்டுப் போட்டிகளில் பங்கெடுத்துக் கொண்ட அனைத்து வீரர்களுக்கும் பலப்பல வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன். \n          நண்பர்களே, சிறப்பு ஒலிம்பிக்ஸ் உலக கோடைக்கால விளையாட்டுப் போட்டிகள் மீது உங்கள் கவனத்தை ஈர்க்க விரும்புகிறேன்.  இதற்கான ஏற்பாடுகள் பெர்லினில் நடைபெற்றன.  இந்தப் போட்டிகள், Intellectual Disabilities, அறிவுசார் குறைபாடுகள் உடைய நமது விளையாட்டு வீரர்களின் அற்புதமான திறமையை வெளிப்படுத்துகிறது.  இந்தப் போட்டிகளில் பாரத நாட்டு அணியானது 75 தங்கப் பதக்கங்கள் உட்பட 200 பதக்கங்களை வென்றிருக்கிறது.  Roller skating, உருளைச் சறுக்குப் போட்டி ஆகட்டும், பீச் வாலிபால் ஆகட்டும், கால்பந்தாட்டம் ஆகட்டும், அல்லது லான் டென்னிஸ் ஆகட்டும், பாரத நாட்டு விளையாட்டு வீரர்கள் பதக்கங்களை சரமாரியாக வென்றார்கள்.  பதக்கங்கள் வென்ற இந்த வீரர்களின் வாழ்க்கைப் பயணம் மிகவும் கருத்தூக்கம் அளிப்பதாக இருந்திருக்கிறது.  ஹரியாணாவின் ரண்வீர் சைனி, கோல்ஃப் போட்டியில் தங்கப் பதக்கத்தை வென்றிருக்கிறார்.  சிறுவயது முதற்கொண்டே Autism – மதியிறுக்கத்தால் பாதிக்கப்பட்ட ரண்வீருக்கு, கால்ஃப் விளையாட்டுத் தொடர்பான எந்த ஒரு சவாலாலும் அவருடைய பேரார்வத்துக்குத் தடை போட முடியவில்லை.  இவருடைய குடும்பத்தார் அனைவரும் இன்று கால்ஃப் விளையாட்டு வீரர்களாக ஆகி விட்டார்கள் என்ற அளவுக்கு இவருடைய தாயார் கூறுகிறார்.  புதுச்சேரியைச் சேர்ந்த 16 வயது நிரம்பிய டி. விஷால், நான்கு பதக்கங்களை வென்றிருக்கிறார்.  கோவாவின் சியா சரோதே, பவர்லிஃப்டிங் போட்டியில் இரண்டு தங்கப் பதக்கங்கள் உட்பட, நான்கு பதக்கங்களை வென்றிருக்கிறார்.  9 வயதிலே தனது தாயைப் பறிகொடுத்த பிறகு, இவர் தன்னை ஏமாற்றத்தில் மூழ்கிப் போக அனுமதிக்கவில்லை.  சத்தீஸ்கட்டைச் சேர்ந்த துர்க்கிலே வசிக்கும் அனுராக் பிரசாத், பவர்லிஃப்டிங்க் போட்டியில் மூன்று தங்கப் பதக்கங்களும், ஒரு வெள்ளிப் பதக்கத்தையும் வென்றிருக்கிறார்.  இதைப்ழ் போலவே மேலும் ஒரு உத்வேகமளிக்கும் கதை ஜார்க்கண்டின் இந்து பிரகாஷுடையது, இவர் சைக்கில் ஓட்டும் பந்தயத்தில் இரண்டு பதக்கங்களை வென்றிருக்கிறார். மிகவும் எளிமையான குடும்பத்தைச் சேர்ந்தவர் என்றாலும், இந்து, தனது வெற்றிக்கு எதிராக எழுப்பப்பட்ட சுவராகத் தனது ஏழ்மையை அவர் கருதவில்லை.  இந்த விளையாட்டுக்களில் பாரத நாட்டு விளையாட்டு வீரர்களின் வெற்றி, அறிவுசார் குறைபாடுகளை எதிர்கொள்ளும் பிற மாற்றுத் திறனாளிக் குழந்தைகளுக்கும், குடும்பத்தாருக்கும் கருத்தூக்கம் அளிக்கும் என்பதில் எனக்கு நம்பிக்கை இருக்கிறது.  உங்கள் கிராமத்திலே, உங்கள் கிராமத்தின் அருகிலே, இப்படிப்பட்ட குழந்தைகள் இந்த விளையாட்டுப் போட்டிகளில் பங்கெடுத்திருந்தார்கள், அல்லது வெற்றி பெற்றிருந்தார்கள் என்றால், நீங்கள் உங்கள் குடும்பத்தாரோடு அவர்களிடம் செல்லுங்கள், அவர்களுக்குப் பாராட்டுத் தெரிவியுங்கள், சில கணங்கள் அந்தக் குழந்தைகளோடு கழியுங்கள் என்பதே நான் உங்கள் முன்பாக வைக்கும் வேண்டுகோள்.  உங்களுக்கு ஒரு புதிய அனுபவம் ஏற்படும்.  இறைவன் அவர்களிடத்திலே நிரப்பியிருக்கும் சக்தியைக் காணும் வாய்ப்பு உங்களுக்குக் கிடைக்கும், கண்டிப்பாகச் சென்று வாருங்கள்.\n          என் குடும்பச் சொந்தங்களே, நீங்கள் அனைவரும் புனிதத் தலமான குஜராத்தின் அம்பாஜி கோயிலைப் பற்றி அவசியம் கேள்விப்பட்டிருப்பீர்கள். இது மிகவும் மகத்துவமான சக்திபீடமாகும், இங்கே தாய் அம்பாவை தரிசனம் செய்ய நம் நாட்டிலிருந்தும், அயல்நாடுகளிலிருந்தும் அதிக எண்ணிக்கையில் பக்தர்கள் வருகிறார்கள். இங்கே கப்பர் மலையின் வழியில் பல்வேறு வகையான யோக முத்ரைகளையும், ஆசனங்களையும் வெளிப்படுத்தும் சிற்பங்கள் காணப்படும்.  இந்தச் சிற்பங்களின் விசேஷம் என்ன என்பதை நீங்கள் அறிவீர்களா? உண்மையில், இவை ஓட்டை உடைசல்களிலிருந்து உருவாக்கப்பட்டவை, மிகவும் அற்புதமானவை. அதாவது இந்த வடிவங்கள், கழித்துக் கட்டப்பட்ட காயலான் பொருட்களைக் கொண்டு உருவாக்கப்பட்டவை. அம்பாஜி சக்திபீடத்தில் தேவி அன்னையை தரிசனம் செய்வதோடு, இந்த உருவச்சிலைகளும் கூட பக்தர்களை ஈர்க்கும் மையமாக ஆகி விட்டன.  இந்த முயற்சியின் வெற்றியைக் கண்டு, என் மனதிலே ஒரு எண்ணம் உதிக்கிறது.  பயனற்றவை என்று கழித்துக் கட்டப்பட்ட பொருட்களிலிருந்து இப்படிப்பட்ட கலைப்படைப்புக்களை உருவாக்குவோர் நமது தேசத்திலே பலர் இருக்கிறார்கள். அந்த வகையில் குஜராத் அரசிடம் நான் முன்வைக்கும் வேண்டுகோள் என்னவென்றால், அவர்கள் போட்டி ஒன்று நடத்தி, இப்படிப்பட்ட நபர்களை அதிலே பங்கெடுக்கச் செய்ய வேண்டும் என்பதே.  இந்த முயற்சியால் கப்பர் மலையின் ஈர்ப்பினை அதிகரிப்பதோடு கூடவே, நாடு முழுவதிலும் கழிவிலிருந்து செல்வம் இயக்கத்தில் ஈடுபட மக்களுக்கு உத்வேகம் அளிக்கும். \n          நண்பர்களே, தூய்மை பாரதம், கழிவிலிருந்து செல்வம் பற்றி எப்போதெல்லாம் பேச்சு வருகிறதோ, அப்போதெல்லாம் தேசத்தின் அனைத்து இடங்களிலும் கணக்கேயில்லாத எடுத்துக்காட்டுகள் தேசத்தில் கிடைக்கின்றன.  அசாமின் காமரூபம் பெருநகர மாவட்டத்தில் அக்ஷர் ஃபோரம் என்ற பெயர் கொண்ட ஒரு பள்ளி, குழந்தைகளிடத்திலே நீடித்த வளர்ச்சி என்ற உணர்வினை ஏற்படுத்த, பழக்கமாகவே அதை ஆக்க, ஒரு நீடித்த பணியை ஆற்றி வருகிறது.  இங்கே படிக்கும் மாணவர்கள் ஒவ்வொரு வாரமும், நெகிழிக் கழிவைச் சேகரிக்கிறார்கள், இவை சூழலுக்கு நேசமான செங்கற்கள், சாவிக்கொத்தை போன்ற பொருட்களைத் தயாரிக்கப் பயனாகிறது.  இங்கே மறுசுழற்சி மற்றும் நெகிழிக் கழிவுகளிலிருந்து பொருட்களைத் தயாரிப்பது மாணவர்களுக்குக் கற்பிக்கப்படுகிறது.   சிறிய வயதிலேயே சுற்றுச்சூழல் குறித்த விழிப்புணர்வு, தேசத்தின் கடமையுணர்வுள்ள குடிமக்களாக இந்தக் குழந்தைகளை ஆக்குவதில் மிகவும் உதவிகரமாக விளங்கும்.\n          எனது குடும்பச் சொந்தங்களே, பெண்சக்தியின் வல்லமை காணப்பெறாத எந்த ஒரு துறையும் இன்று வாழ்க்கையில் இல்லை.   அந்த வகையிலே, அனைத்து இடங்களிலும் அவர்களுடைய சாதனைகள் போற்றப்பட்டு வருகின்றன எனும் வேளையிலே, பக்தியையும் சக்தியையும் வெளிப்படுத்தும் ஒரு பெண் புனிதையையும் நாம் நினைவில் கொள்ள வேண்டும், இவருடைய பெயர் வரலாற்றின் பொன்னான பக்கங்களில் பொறிக்கப்பட்டிருக்கிறது.   மாபெரும் புனிதை மீராபாயின் 525ஆவது பிறந்த நாளை தேசம் இந்த ஆண்டு கொண்டாடி வருகிறது. இவர் நாடு முழுவதிலும் இருக்கும் மக்களுக்கு, பல்வேறு காரணங்களுக்காக ஒரு உத்வேக சக்தியாக இருந்திருக்கிறார்.  ஒருவருக்கு இசையில் நாட்டம் இருந்தால், அவர் இசைக்கே தம்மை அர்ப்பணித்த பெரிய எடுத்துக்காட்டாக இருக்கிறார், ஒருவர் கவிதைகளை விரும்புபவர் என்றால், பக்திரசத்திலே தோய்ந்த மீராபாயின் பஜனைப் பாடல்கள், அவர்களுக்கு அலாதியான ஆனந்தத்தை அளிக்க வல்லவை, ஒருவர் இறைசக்தியில் நம்பிக்கை உள்ளவர் என்றால், மீராபாயின் ஸ்ரீ கிருஷ்ணனிடம் கலந்து கரைதல் என்பது அவருக்கு ஒரு பெரிய உத்வேக காரணியாக ஆகக்கூடும்.  மீராபாய், புனிதர் ரவிதாசைத் தனது குருவாக வரித்தவர். \nगुरु मिलिया रैदास, दीन्ही ज्ञान की गुटकी |\nகுரு மிலியா ரைதாஸ், தீன்ஹீ ஞான் கீ குட்கீ\nஅதாவது ரைதாஸர் எனக்கு குருவாகக் கிடைத்தது என்பது, பிரசாத வடிவில் ஞானம் கிடைத்தது போல என்று அவர் கூறியிருக்கிறார். \n          தேசத்தின் தாய்மார்கள்-சகோதரிகள், புதல்விகளுக்கு மீராபாய், இன்றும் கூட உத்வேகத்தின் ஊற்று.  அந்தக் காலகட்டத்திலும் கூட, அவர் தனக்குள்ளே ஒலித்த குரலுக்குச் செவி மடுத்தார், பழமைவாத, மூடப் பழக்கங்களுக்கு எதிராக நின்றார்.  ஒரு புனிதை என்ற வகையிலும் கூட அவர் நம்மனைவருக்கும் கருத்துக்கக் காரணியாக மிளிர்கிறார்.  தேசம் பலவகையான தாக்குதல்களை எதிர்கொண்ட அந்தக் காலத்திலே, அவர் பாரதநாட்டு சமூகம் மற்றும் கலாச்சாரத்துக்கு வலுக்கூட்ட முன்வந்தார்.  எளிமையிலும், பணிவிலும் எத்தனை சக்தி நிறைந்திருக்கிறது என்பது, நமக்கு மீராபாயின் வாழ்க்கையிலிருந்து தெரிய வருகிறது.  நான் புனிதை மீராபாயிக்குத் தலைவணங்குகிறேன். \n          என் நெஞ்சம் நிறை குடும்பச் சொந்தங்களே, இந்த முறை மனதின் குரலில் இம்மட்டே.  உங்களனைவரோடும் நடைபெறும் ஒவ்வொரு உரையாடலும், என்னுள்ளே புதிய சக்தியை நிரப்புகிறது.  உங்களுடைய தகவல்களில் நம்பிக்கையும், நேர்மறை எண்ணங்களும் நிரம்பிய ஏராளமான தரவுகள் தொடர்ந்து என்னை வந்தடைகின்றன.  நான் மீண்டும் உங்களிடத்திலே வேண்டிக் கொள்கிறேன் – தற்சார்பு பாரதம் இயக்கத்திற்கு பலம் கூட்டுங்கள்.  வட்டாரத்தில் உற்பத்தியாகும் பொருட்களை வாங்குங்கள், உள்ளூர் பொருட்களுக்குக் குரல் தாருங்கள்.  எப்படி நீங்கள் உங்கள் இல்லங்களைத் தூய்மையாக வைத்துக் கொள்கிறீர்களோ, அப்படியே உங்கள் சுற்றுப்புறத்தையும், நகரையும் தூய்மையாக வைத்துக் கொள்ளுங்கள்.  அக்டோபர் மாதம் 31ஆம் தேதியன்று சர்தார் ஐயாவின் பிறந்த நாள் என்பது உங்களுக்குத் தெரியும், ஒருமைப்பாட்டு தினம் என்ற வகையிலே இந்த நாளை தேசம் கொண்டாடுகிறது, தேசத்தின் பல இடங்களில் ஒற்றுமைக்கான ஓட்டம் நிகழ்ச்சிகள் நடக்கின்றன.  நீங்களும் அக்டோபர் 31ஆம் தேதி இந்த ஒற்றுமைக்கான ஓட்டத்திற்கு ஏற்பாடு செய்யுங்கள்.  மிகப்பெரிய எண்ணிக்கையில் நீங்களும் இதிலே உங்களை இணைத்துக் கொள்ளுங்கள், ஒற்றுமைக்கான உறுதிப்பாட்டை மேலும் பலப்படுத்துங்கள்.  மீண்டும் ஒரு முறை, வரவிருக்கும் பண்டிகைகளுக்காக பலப்பல நல்வாழ்த்துக்களை அளிக்கிறேன். நீங்கள் அனைவரும் குடும்பத்தாரோடு சந்தோஷமாகக் கொண்டாடுங்கள், ஆரோக்கியமாக இருங்கள், ஆனந்தமாக இருங்கள், இதுவே என் விருப்பம்.  மேலும் தீபாவளி சமயத்தில், தவறுதலாகக் கூட தீ விபத்து ஏதும் ஏற்படாமல் இருப்பதில் கவனமாக இருங்கள்.  யாருடைய உயிருக்கும் எந்த பங்கமும் ஏற்படாமல் இருக்கட்டும், நீங்களும் கவனமாக இருங்கள், மொத்த பகுதியையும் கவனமாகப் பார்த்துக் கொள்ளுங்கள்.  பலப்பல நல்வாழ்த்துக்கள்.  பலப்பல நன்றிகள்.   \n \n* * * * * *\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/2023-%e0%b0%b5-%e0%b0%b8%e0%b0%82%e0%b0%b5%e0%b0%a4%e0%b1%8d%e0%b0%b8%e0%b0%b0%e0%b0%82-%e0%b0%85%e0%b0%95%e0%b1%8d%e0%b0%9f%e0%b1%8b%e0%b0%ac%e0%b0%b0%e0%b1%8d-29-%e0%b0%b5-%e0%b0%a4%e0%b1%87/?comment=disable",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "2023 వ సంవత్సరం అక్టోబర్ 29 వ తేదీ న జరిగిన ‘మన్ కీ బాత్’ (మనసు లో మాట) కార్యక్రమం 106 వ భాగం లో ప్రధాన మంత్రి ప్రసంగం పాఠం",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nనా ప్రియమైన కుటుంబసభ్యులారా! నమస్కారం. ‘మన్ కీ బాత్’ కార్యక్రమానికి మరోసారి మీకు స్వాగతం.  దేశవ్యాప్తంగా పండుగల ఉత్సాహం నెలకొని ఉన్న తరుణంలో ఈ ఎపిసోడ్ జరుగుతోంది. రాబోయే అన్ని పండుగలకు మీ అందరికీ చాలా చాలా శుభాకాంక్షలు.\nమిత్రులారా! ఈ పండుగల ఉత్సాహం మధ్య ఢిల్లీ నుండి వచ్చిన ఒక వార్తతో ఈసారి మన్ కీ బాత్ ను ప్రారంభించాలనుకుంటున్నాను. ఈ నెల మొదట్లో గాంధీ జయంతి సందర్భంగా ఢిల్లీలో రికార్డు స్థాయిలో ఖాదీ అమ్మకాలు జరిగాయి. ఇక్కడి కన్నాట్‌ప్లేస్‌లో ఒకే ఒక్క ఖాదీ స్టోర్‌లో కేవలం ఒక్కరోజులోనే  ఒకటిన్నర కోట్ల రూపాయలకు పైగా అమ్మకాలు జరిగాయి.  ఈ నెలలో జరుగుతున్న ఖాదీ మహోత్సవ్ పాత అమ్మకాల రికార్డులన్నింటినీ మరోసారి బద్దలు కొట్టింది. మీరు ఇంకో విషయం తెలుసుకుంటే ఇంకా సంతోషిస్తారు. పదేళ్ల కిందట దేశంలో ఖాదీ ఉత్పత్తుల విక్రయం దాదాపు 30 వేల కోట్ల రూపాయల కంటే తక్కువగా ఉండేది. ఇప్పుడు దాదాపు ఒక లక్ష ఇరవై ఐదు కోట్లకు చేరుతోంది. ఖాదీ అమ్మకాలు పెరగడం అంటే దాని ప్రయోజనాలు నగరం నుండి గ్రామం వరకు సమాజంలోని వివిధ వర్గాలకు చేరుతున్నట్టు అర్థం. మన చేనేత కార్మికులు, హస్తకళా కళాకారులు, మన రైతులు, ఆయుర్వేద మొక్కలు నాటుతున్న కుటీర పరిశ్రమల వారు- ఇలా ప్రతి ఒక్కరూ ఈ అమ్మకాల ప్రయోజనాన్ని పొందుతున్నారు. ఇది ‘వోకల్ ఫర్ లోకల్’ ఉద్యమ బలం.   మన దేశవాసులైన మీ  అందరి మద్దతు క్రమంగా పెరుగుతోంది.\nమిత్రులారా! ఈ రోజు నేను మీకు మరో అభ్యర్థనను పునరావృతం చేయాలనుకుంటున్నాను. నేను దాన్ని చాలా పట్టుదలతో పునరావృతం చేయాలనుకుంటున్నాను. మీరు ఎప్పుడైనా ఎక్కడైనా పర్యటనకు వెళితే, తీర్థయాత్రలకు వెళితే, అక్కడి స్థానిక కళాకారులు తయారు చేసిన ఉత్పత్తులనే తప్పకుండా కొనండి. మీరు మీ ప్రయాణంలోని మొత్తం బడ్జెట్‌లో ముఖ్యమైన ప్రాధాన్యతగా స్థానిక ఉత్పత్తులను కొనుగోలు చేయడం కొనసాగించండి. అది 10 శాతం అయినా, 20 శాతం అయినా-  మీ బడ్జెట్ అనుమతించినంత వరకు మీరు దానిని స్థానిక ఉత్పత్తుల కోసమే ఖర్చు చేయాలి. అక్కడ మాత్రమే ఖర్చు చేయాలి.\nమిత్రులారా! ఎప్పటిలాగానే ఈసారి కూడా మన పండుగలలో మన ‘వోకల్ ఫర్ లోకల్’ ఉద్యమానికి ప్రాధాన్యత ఇవ్వాలి. మనం కలిసి ఆ కలను నెరవేర్చుకుందాం. మన కల ‘స్వయం సమృద్ధ భారతదేశం’. ఈ సారి నా దేశవాసుల్లో ఒకరి స్వేద సుగంధం, నా దేశ యువకుడి ప్రతిభ మిళితమై దాని తయారీలో నా దేశవాసులకు ఉపాధి కల్పించిన ఉత్పత్తితో మాత్రమే ఇంటిని వెలిగిద్దాం. రోజువారీ జీవితంలో అవసరమైనప్పుడల్లా మనం స్థానిక ఉత్పత్తులనే కొనాలి. అయితే మీరు మరొక విషయాన్ని దృష్టిలో పెట్టుకోవాలి. ఈ ‘వోకల్ ఫర్ లోకల్’ భావన కేవలం పండుగ షాపింగ్‌కి మాత్రమే పరిమితం కాదు. కొందరు దీపావళికి దీపాలు కొని సోషల్ మీడియాలో ‘వోకల్ ఫర్ లోకల్’ అని పోస్ట్ చేయడం నేను చూశాను.  అది కేవలం ప్రారంభం మాత్రమే. మనం చాలా ముందుకు సాగాలి. జీవితంలో  అవసరపడే అన్ని వస్తువులు ఇప్పుడు మన దేశంలో అందుబాటులో ఉన్నాయి. ఈ దృక్కోణం కేవలం చిన్న దుకాణదారులు,  వీధి వ్యాపారుల నుండి వస్తువులను కొనుగోలు చేయడానికి మాత్రమే పరిమితం కాదు. ఇప్పుడు భారతదేశం ప్రపంచంలోనే అతిపెద్ద తయారీ కేంద్రంగా అవతరిస్తోంది. చాలా పెద్ద బ్రాండ్లు తమ ఉత్పత్తులను ఇక్కడ తయారు చేస్తున్నాయి. మనం ఆ ఉత్పత్తులను మనవిగా చేసుకుంటే మేక్ ఇన్ ఇండియాకు ప్రోత్సాహం దొరుకుతుంది. అలాగే, మనం ‘లోకల్ కోసం వోకల్’గా ఉండాలి. అవును.. అటువంటి ఉత్పత్తులను కొనుగోలు చేసేటప్పుడు మన దేశానికి గర్వకారణమైన యూపీఐ డిజిటల్ చెల్లింపు వ్యవస్థ ద్వారా చెల్లింపులు చేయాలి. దీన్ని జీవితంలో అలవాటు చేసుకోండి.  ఆ ఉత్పత్తితో లేదా ఆ కళాకారుడితో సెల్ఫీ దిగి నమో యాప్ లో నాతో పంచుకోండి –  అది కూడా మేడ్ ఇన్ ఇండియా స్మార్ట్ ఫోన్ నుండి సెల్ఫీని షేర్ చేయండి. ఇతర వ్యక్తులు కూడా ‘వోకల్ ఫర్ లోకల్’కు  ప్రేరణ పొందేలా నేను ఆ పోస్టుల్లో కొన్నింటిని సామాజిక మాధ్యమాల్లో పంచుకుంటాను.\nమిత్రులారా! భారతదేశంలో తయారు చేసిన, భారతీయులు తయారు చేసిన ఉత్పత్తులతో దీపావళి కాంతులు తెచ్చుకుంటే; మీ కుటుంబ ప్రతి చిన్న అవసరాన్ని స్థానిక ఉత్పత్తులతో తీర్చుకున్నప్పుడు దీపావళి  వెలుగులు మరింత పెరుగుతాయి.  ఆ కళాకారుల జీవితాల్లో ఒక కొత్త దీపావళి వస్తుంది. కొత్త జీవితం ఉదయిస్తుంది. వారి జీవితం అద్భుతంగా మారుతుంది. భారతదేశాన్ని స్వావలంబనగా మార్చండి. ‘మేక్ ఇన్ ఇండియా’ ఎంపికను కొనసాగించండి, అలా చేస్తే మీతో పాటు కోట్లాది మంది దేశప్రజల దీపావళి అద్భుతంగా, ఉల్లాసంగా, ప్రకాశవంతంగా,  ఆసక్తికరంగా మారుతుంది.\nనా ప్రియమైన దేశవాసులారా! అక్టోబర్ 31 మనందరికీ చాలా ప్రత్యేకమైన రోజు. ఆ రోజు మనం మన ఉక్కు మనిషి సర్దార్ వల్లభాయ్ పటేల్ జయంతిని జరుపుకుంటాం. భారతీయులమైన మనం అనేక కారణాల వల్ల ఆయనను స్మరించుకుంటాం. నివాళులర్పిస్తాం. అతిపెద్ద కారణం- దేశంలోని 580 కంటే అధిక సంఖ్యలో రాచరిక రాష్ట్రాలను, సంస్థానాలను అనుసంధానించడంలో ఆయన పాత్ర సాటిలేనిది. ప్రతి ఏడాది అక్టోబర్ 31వ తేదీన గుజరాత్‌లోని స్టాచ్యూ ఆఫ్ యూనిటీ వద్ద ఐక్యతా దినోత్సవానికి సంబంధించిన ప్రధాన కార్యక్రమం జరుగుతుందని మనకు తెలుసు. దీంతోపాటు ఈసారి ఢిల్లీలోని కర్తవ్య పథ్ దగ్గర అత్యంత ప్రత్యేక కార్యక్రమాన్ని నిర్వహిస్తున్నారు. దేశంలోని ప్రతి గ్రామం నుండి,  ప్రతి ఇంటి నుండి మట్టిని సేకరించాలని నేను ఈమధ్య కోరిన విషయం మీకు గుర్తుండే ఉంటుంది. ప్రతి ఇంటి నుంచి మట్టిని సేకరించి, కలశంలో ఉంచి, అనంతరం అమృత కలశ యాత్రలు నిర్వహించారు. దేశంలోని నలుమూలల నుంచి సేకరించిన ఈ మట్టితో వేలాది అమృత కలశ యాత్రలు ఇప్పుడు ఢిల్లీకి చేరుకుంటున్నాయి. ఇక్కడ ఢిల్లీలో ఆ మట్టిని విశాల భారత కలశంలో వేసి, ఈ పవిత్ర మట్టితో ఢిల్లీలో ‘అమృత వాటిక’ నిర్మిస్తారు. ఇది దేశ రాజధాని నడిబొడ్డున అమృత్ మహోత్సవ భవ్య వారసత్వంగా నిలిచిపోతుంది. దేశవ్యాప్తంగా గత రెండున్నరేళ్లుగా జరుగుతున్న స్వాతంత్య్ర అమృత మహోత్సవం అక్టోబర్ 31న ముగుస్తుంది. మీరందరూ కలిసి దీన్ని ప్రపంచంలోనే అత్యంత సుదీర్ఘమైన పండుగలలో ఒకటిగా మార్చారు. సైనికులను సన్మానించడమైనా, ప్రతి ఇంట్లో త్రివర్ణ పతాకాన్ని ఎగురవేయడం అయినా స్వాతంత్ర్య అమృత మహోత్సవంలో ప్రజలు తమ స్థానిక చరిత్రకు కొత్త గుర్తింపును ఇచ్చారు. ఈ కాలంలో సమాజ సేవకు అద్భుతమైన ఉదాహరణలు కూడా కనిపించాయి.\nమిత్రులారా! ఈ రోజు నేను మీకు మరో శుభవార్త చెప్తున్నాను.  ముఖ్యంగా దేశం కోసం ఏదైనా చేయాలనే అభిరుచి, కలలు,  సంకల్పం ఉన్న నా యువతీ యువకులకు ఈ శుభవార్త చెప్తున్నాను. ఈ శుభవార్త భారతదేశ ప్రజల కోసం. కానీ నా యువ మిత్రులారా! ఇది మీకు ప్రత్యేకమైంది. కేవలం రెండు రోజుల తర్వాత- అక్టోబర్ 31వ తేదీన చాలా పెద్ద దేశవ్యాప్త సంస్థకు పునాది పడుతోంది. అది కూడా సర్దార్ సాహెబ్ జయంతి రోజున. ఈ సంస్థ పేరు – మేరా యువ భారత్… అంటే MYBharat. MYBharat సంస్థ భారతదేశంలోని యువతకు వివిధ దేశ నిర్మాణ కార్యక్రమాలలో చురుకైన పాత్ర పోషించే అవకాశాన్ని కల్పిస్తుంది. అభివృద్ధి చెందిన భారతదేశాన్ని నిర్మించడంలో భారతదేశ యువశక్తిని ఏకం చేయడానికి ఇది ఒక ప్రత్యేకమైన మార్గం. మేరా యువ భారత్ వెబ్‌సైట్ MYBharat కూడా ప్రారంభం అవుతుంది. నేను యువతను కోరుతున్నాను. పదే పదే కోరుతున్నాను. నా దేశ నవ యువతీ యువకులారా! MYBharat.Gov.inలో నమోదు చేసుకోండి.  వివిధ కార్యక్రమాల కోసం సైన్ అప్ చేయండి. అక్టోబర్ 31వ తేదీన మాజీ ప్రధానమంత్రి  శ్రీమతి ఇందిరా గాంధీ గారి పుణ్య తిథి కూడా. ఇందిరాగాంధీ గారికి  హృదయపూర్వక నివాళులర్పిస్తున్నాను.\nనా కుటుంబ సభ్యులారా! మన సాహిత్యం ఏక్ భారత్ – శ్రేష్ఠ భారత్ భావనను మరింతగా పెంచే ఉత్తమ మాధ్యమాలలో ఒకటి. తమిళనాడుకు చెందిన   అద్భుతమైన వారసత్వానికి సంబంధించి రెండు ఉత్తేజకరమైన ప్రయత్నాలను మీతో పంచుకోవాలనుకుంటున్నాను. ప్రముఖ తమిళ రచయిత్రి- సోదరి శివశంకరి గారి గురించి తెలుసుకునే అవకాశం నాకు లభించింది. ఆమె ‘నిట్ ఇండియా- త్రూ లిటరేచర్’ అనే ఒక ప్రాజెక్ట్ చేశారు. దాని అర్థం సాహిత్యం ద్వారా దేశాన్ని అల్లడం, అనుసంధానించడం. ఆమె గత 16 సంవత్సరాలుగా ఈ ప్రాజెక్ట్‌పై పనిచేస్తున్నారు. ఈ ప్రాజెక్ట్ ద్వారా ఆమె 18 భారతీయ భాషలలో రాసిన సాహిత్యాన్ని అనువదించారు. వివిధ రాష్ట్రాల రచయితలు,  కవులను ఇంటర్వ్యూ చేసేందుకు వీలయ్యేలా కన్యాకుమారి నుండి కాశ్మీర్ వరకు, ఇంఫాల్ నుండి జైసల్మేర్ వరకు దేశవ్యాప్తంగా అనేక సార్లు పర్యటించారు. శివశంకరీ గారు వివిధ ప్రాంతాలకు వెళ్లి వాటిని ట్రావెల్ కామెంటరీ- ప్రయాణ వ్యాఖ్యానంతో పాటు ప్రచురించారు. ఇది తమిళ,  ఆంగ్ల భాషల్లో ఉంది. ఈ ప్రాజెక్ట్‌లో నాలుగు పెద్ద సంపుటాలు ఉన్నాయి.   ప్రతి సంపుటిని భారతదేశంలోని వేర్వేరు ప్రాంతాలకు అంకితమిచ్చారు. ఆమె  సంకల్ప శక్తికి నేను గర్వపడుతున్నాను.\nమిత్రులారా! కన్యాకుమారికి చెందిన తిరు ఎ. పెరుమాళ్ గారి పని కూడా చాలా స్ఫూర్తిదాయకం. తమిళనాడు కథాకథన సంప్రదాయాన్ని పరిరక్షించడంలో ఆయన ప్రశంసనీయమైన పని చేశారు. ఆయన గత 40 సంవత్సరాలుగా ఈ పనిలో నిమగ్నమై ఉన్నారు. ఇందుకోసం తమిళనాడులోని వివిధ ప్రాంతాలకు వెళతారు. అక్కడి జానపద కళారూపాలను అన్వేషిస్తారు. వాటిని తన పుస్తకంలో భాగం చేసుకుంటారు. ఇప్పటి వరకు ఆయన దాదాపు 100 పుస్తకాలు రాశారని తెలిస్తే మీరు ఆశ్చర్యపోతారు. ఇది కాకుండా పెరుమాళ్ గారికి మరో అభిరుచి కూడా ఉంది. తమిళనాడులోని ఆలయ సంస్కృతిపై పరిశోధన చేయడం ఆయనకు ఇష్టం. అక్కడి స్థానిక జానపద కళాకారులకు ప్రయోజనం కలిగిస్తున్న తోలుబొమ్మలపై కూడా ఆయన ఎన్నో పరిశోధనలు చేశారు. శివశంకర్ గారు,  ఎ.కె. పెరుమాళ్ గారు చేస్తున్న కృషి అందరికీ ఆదర్శం. భారతదేశం తన సంస్కృతిని కాపాడుకోవడానికి జరిగే ఇటువంటి ప్రతి ప్రయత్నం పట్ల గర్విస్తుంది, ఇది మన జాతీయ ఐక్యతను బలోపేతం చేయడమే కాకుండా దేశం పేరును, దేశ  గౌరవాన్ని పెంచుతుంది.\nనా కుటుంబ సభ్యులారా! దేశం యావత్తూ నవంబర్ 15వ తేదీన ఆదివాసీ గౌరవ దినోత్సవాన్ని జరుపుకుంటుంది. ఈ దినోత్సవం భగవాన్ బిర్సా ముండా జన్మదినాన్ని సూచిస్తుంది. భగవాన్ బిర్సా ముండా మన అందరి హృదయాలలో ఉన్నారు. అసలైన ధైర్యం అంటే ఏమిటో,  సంకల్ప శక్తి విషయంలో స్థిరంగా ఉండటం అంటే ఏమిటో మనం ఆయన జీవితం నుండి నేర్చుకోవచ్చు. ఆయన ఎప్పుడూ పరాయి పాలనను అంగీకరించలేదు. అన్యాయానికి ఆస్కారం లేని సమాజాన్ని ఆయన కోరుకున్నారు. ప్రతి వ్యక్తి గౌరవం, సమానత్వంతో కూడిన జీవితాన్ని పొందాలన్నారు. భగవాన్ బిర్సా ముండా ఎల్లప్పుడూ ప్రకృతితో సామరస్యంగా జీవించడాన్ని నొక్కి చెప్పారు. నేటికీ మన ఆదివాసీ సోదరులు,  సోదరీమణులు ప్రకృతి పట్ల బాధ్యతగా ప్రకృతి పరిరక్షణకు అన్ని విధాలుగా అంకితభావంతో ఉన్నారని మనం చూడవచ్చు. ఆదివాసీ సోదర సోదరీమణుల ఈ పని మనందరికీ ఎంతో స్ఫూర్తిదాయకం.\nమిత్రులారా! రేపు అంటే అక్టోబర్ 30వ తేదీ గోవింద్ గురు గారి పుణ్యతిథి కూడా. గుజరాత్,  రాజస్థాన్‌లోని ఆదివాసీలు,  అణగారిన వర్గాల జీవితాల్లో గోవింద్ గురు జీకి చాలా ప్రత్యేక ప్రాముఖ్యత ఉంది. గోవింద్ గురు జీకి కూడా నా నివాళులర్పిస్తున్నాను. నవంబర్ నెలలో మేము మాన్ గఢ్ ఊచకోత వార్షికోత్సవాన్ని కూడా జరుపుకుంటాం. ఆ ఊచకోతలో అమరులైన భారతమాత బిడ్డలందరికీ నేను వందనం సమర్పిస్తున్నాను.\nమిత్రులారా! భారతదేశ ఆదివాసీ యోధులది గొప్ప చరిత్ర. అన్యాయానికి వ్యతిరేకంగా తిల్కా మాంఝీ శంఖారావం చేసింది ఈ భారత భూమిపైనే. ఈ భూమి నుండే సిద్ధో-కణ్హు సమానత్వ వాణిని వినిపించారు. ప్రజా యోధుడు టంట్యా భిల్ మన గడ్డపై పుట్టినందుకు గర్విస్తున్నాం. అమరవీరుడు వీర్‌ నారాయణ్‌ సింగ్‌ను భక్తితో స్మరించుకుంటాం. వారు క్లిష్ట పరిస్థితుల్లో ప్రజలకు అండగా నిలిచారు. వీర్   రామ్‌జీ గోండ్‌, వీర్ గుండాధూర్‌, భీమా నాయక్‌ — వీరి ధైర్యం ఇప్పటికీ మనకు స్ఫూర్తినిస్తుంది. గిరిజన సోదర సోదరీమణుల్లో అల్లూరి సీతారామరాజు నింపిన స్ఫూర్తిని దేశం ఇప్పటికీ గుర్తుంచుకుంటుంది. ఈశాన్య ప్రాంతాలకు చెందిన కియాంగ్ నోబాంగ్,  రాణి గైడిన్‌ ల్యూ వంటి స్వాతంత్ర్య సమరయోధుల నుండి కూడా మనకు  చాలా ప్రేరణ లభిస్తుంది. రాజమోహినీ దేవి, రాణి కమలపాటి లాంటి వీరాంగనలు  దేశానికి లభించింది ఆదివాసీ సమాజం నుంచే. ఆదివాసీ సమాజానికి స్ఫూర్తినిచ్చిన రాణి దుర్గావతి గారి 500వ జయంతిని దేశం ప్రస్తుతం జరుపుకుంటోంది. దేశంలోని మరింత మంది యువత తమ ప్రాంతంలోని గిరిజన వీరుల గురించి తెలుసుకుని వారిని స్ఫూర్తిగా తీసుకుంటారని ఆశిస్తున్నాను. దేశం  ఆత్మగౌరవాన్ని, ప్రగతిని ఎల్లప్పుడూ ప్రధానమైనదిగా భావించిన ఆదివాసీ సమాజం పట్ల దేశం కృతజ్ఞతతో ఉంది.\nనా ప్రియమైన దేశప్రజలారా! ఈ పండుగల సమయంలో దేశంలో క్రీడా పతాకం కూడా రెపరెపలాడుతోంది. ఇటీవల ఆసియా క్రీడల తర్వాత పారా ఆసియా క్రీడల్లో కూడా భారత క్రీడాకారులు అద్భుతమైన విజయాలు సాధించారు. ఈ క్రీడల్లో భారత దేశం 111 పతకాలు సాధించి సరికొత్త చరిత్ర సృష్టించింది. పారా ఏషియన్ క్రీడల్లో పాల్గొంటున్న క్రీడాకారులందరినీ నేను అభినందిస్తున్నాను.\nమిత్రులారా! నేను మీ దృష్టిని స్పెషల్ ఒలింపిక్స్ వరల్డ్ సమ్మర్ గేమ్స్ వైపు\nతీసుకెళ్లాలనుకుంటున్నాను. ఈ క్రీడలు బెర్లిన్‌లో జరిగాయి. ఇంటలెక్చువల్ డిసెబిలిటీ ఉన్న మన క్రీడాకారుల్లోని సామర్థ్యాన్ని బయటికి తెచ్చేందుకు ఈ పోటీ ఒక అద్భుతమైన అవకాశం. ఈ పోటీలో భారత జట్టు 75 బంగారు పతకాలతో సహా 200 పతకాలు సాధించింది. రోలర్‌ స్కేటింగ్‌, బీచ్‌ వాలీబాల్‌, ఫుట్‌బాల్‌, లాన్  టెన్నిస్‌ క్రీడల్లో భారత క్రీడాకారులు పతకాలు సాధించారు. ఈ పతక విజేతల జీవిత ప్రయాణం చాలా స్ఫూర్తిదాయకంగా ఉంది. గోల్ఫ్‌లో హర్యానాకు చెందిన రణవీర్ సైనీ స్వర్ణ పతకం సాధించారు. చిన్నప్పటి నుంచి ఆటిజంతో బాధపడుతున్న రణ్‌వీర్‌కి గోల్ఫ్‌పై ఉన్న మక్కువను ఏ సవాలు కూడా తగ్గించలేకపోయింది. వారి కుటుంబంలో ఈ రోజు అందరూ గోల్ఫ్ క్రీడాకారులుగా మారారని ఆయన తల్లి కూడా చెప్పింది. పుదుచ్చేరికి చెందిన 16 ఏళ్ల టి-విశాల్ నాలుగు పతకాలు సాధించారు. గోవాకు చెందిన సియా సరోదే పవర్‌లిఫ్టింగ్‌లో 2 బంగారు పతకాలతో సహా నాలుగు పతకాలు సాధించారు. 9 ఏళ్ల వయసులో తల్లిని కోల్పోయిన తర్వాత కూడా ఆమె  అధైర్యపడలేదు. చత్తీస్‌గఢ్‌లోని దుర్గ్‌కు చెందిన అనురాగ్ ప్రసాద్ పవర్‌లిఫ్టింగ్‌లో మూడు బంగారు, ఒక రజత పతకాన్ని సాధించారు. సైక్లింగ్‌లో రెండు పతకాలు సాధించిన జార్ఖండ్‌కు చెందిన ఇందు ప్రకాష్‌ది కూడా స్ఫూర్తిదాయకమైన జీవితం. చాలా సాధారణ కుటుంబం నుండి వచ్చినప్పటికీ ఇందు తన విజయానికి పేదరికాన్ని అడ్డు  గోడ కానివ్వలేదు. ఈ క్రీడల్లో భారతీయ క్రీడాకారులు సాధించిన విజయం ఇంటలెక్చువల్ డిసెబిలిటీ సమస్యను ఎదుర్కొంటున్న ఇతర పిల్లలు,  కుటుంబాలకు కూడా స్ఫూర్తినిస్తుందని నేను విశ్వసిస్తున్నాను. ఈ క్రీడల్లో పాల్గొని విజేతలుగా నిలిచిన మీ గ్రామంలోని, మీ ఊరి పొరుగు ప్రాంతాలలో ఉన్న పిల్లల వద్దకు మీ కుటుంబ సభ్యులతో కలిసి వెళ్లవలసిందిగా మీ అందరినీ కోరుతున్నాను. వారిని అభినందించండి. ఆ పిల్లలతో కొన్ని క్షణాలు గడపండి. మీకు కొత్త అనుభవం కలుగుతుంది. మీరు కూడా వారిని చూసే అవకాశం పొందేంత శక్తిని దేవుడు వారిలో   నింపాడు. తప్పకుండా వెళ్ళండి.\nనా కుటుంబ సభ్యులారా! మీరందరూ గుజరాత్‌లోని పుణ్యక్షేత్రమైన అంబాజీ ఆలయాన్ని గురించి తప్పక విని ఉంటారు. ఇది ఒక మహిమగల శక్తిపీఠం. మా అంబే దర్శనం చేసుకోవడానికి దేశ విదేశాల నుండి పెద్ద సంఖ్యలో భక్తులు వెళ్తారు. ఇక్కడి గబ్బర్ పర్వతానికి వెళ్లే మార్గంలో మీరు వివిధ రకాల యోగా భంగిమలు,  ఆసనాల ప్రతిమలు కనిపిస్తాయి. ఈ విగ్రహాల ప్రత్యేకత ఏంటో తెలుసా? నిజానికి వీటిని చెత్తతో తయారు చేస్తారు. చెత్తతో చేసిన ఈ శిల్పాలు చాలా అద్భుతంగా ఉన్నాయి. అంటే ఈ విగ్రహాలను చెత్తలో పడేసిన పాత వస్తువులతో తయారయ్యాయి. అంబాజీ శక్తి పీఠంలో అమ్మవారి దర్శనంతో పాటు ఈ విగ్రహాలు కూడా భక్తులకు ఆకర్షణ కేంద్రాలుగా మారాయి. ఈ ప్రయత్నం విజయం పొందడం చూసి నా మనసులో ఒక ఆలోచన కూడా వస్తోంది. వ్యర్థపదార్థాలతో ఇలాంటి కళాఖండాలను తయారు చేసేవారు మన దేశంలో చాలా మంది ఉన్నారు. కాబట్టి గుజరాత్ ప్రభుత్వం ఒక పోటీని ప్రారంభించి, అలాంటి వారిని ఆహ్వానించవలసిందిగా అభ్యర్థిస్తున్నాను. ఈ ప్రయత్నం గబ్బర్ పర్వతం  ఆకర్షణను పెంచడంతో పాటు దేశవ్యాప్తంగా ‘వేస్ట్ టు వెల్త్’ ప్రచారానికి ప్రజలను ప్రేరేపిస్తుంది.\nమిత్రులారా! స్వచ్ఛ భారత్,  ‘వేస్ట్ టు వెల్త్’ విషయాలకు వస్తే దేశంలోని ప్రతి మూల నుండి మనకు లెక్కలేనన్ని ఉదాహరణలు కనిపిస్తాయి. అస్సాంలోని కామరూప్ మెట్రోపాలిటన్ జిల్లాలో అక్షర్ ఫోరమ్ అనే పాఠశాల పిల్లలలో స్థిరమైన అభివృద్ధి  భావనలను పెంపొందించే పనిని నిరంతరం చేస్తోంది. ఇక్కడ చదువుతున్న విద్యార్థులు ప్రతి వారం ప్లాస్టిక్ వ్యర్థాలను సేకరిస్తారు, ఇటుకలు,  కీ చైన్ల వంటి పర్యావరణ అనుకూల వస్తువులను తయారు చేయడానికి వాటిని ఉపయోగిస్తారు. ఇక్కడ విద్యార్థులకు రీసైక్లింగ్,  ప్లాస్టిక్ వ్యర్థాల నుండి ఉత్పత్తులను తయారు చేయడం కూడా నేర్పిస్తారు. చిన్న వయస్సులోనే పర్యావరణం పట్ల ఈ అవగాహన ఈ పిల్లలను దేశం పట్ల కర్తవ్యనిష్ట ఉన్న పౌరులుగా మార్చడంలో చాలా దోహదపడుతుంది.\nనా కుటుంబ సభ్యులారా! ఈ రోజు మనం మహిళా శక్తిని చూడలేని ప్రాంతం లేదు. వారు సాధించిన విజయాలకు సర్వత్రా ప్రశంసలు వెల్లువెత్తుతున్న ఈ కాలంలో- చరిత్రలోని బంగారు పుటల్లో నిలిచిపోయిన -భక్తి శక్తిని చాటిన ఓ మహిళా సాధువును కూడా మనం స్మరించుకోవాలి. ఈ సంవత్సరం దేశం సంత్ మీరాబాయి 525వ జయంతి వేడుకలను జరుపుకుంటోంది. ఆమె అనేక కారణాల వల్ల దేశవ్యాప్తంగా ప్రజలకు స్ఫూర్తిదాయక శక్తిగా ఉంది. ఎవరికైనా సంగీతం పట్ల ఆసక్తి ఉంటే సంగీతం పట్ల అంకితభావానికి ఆమె గొప్ప ఉదాహరణ. ఎవరైనా కవితా ప్రియులైతే, భక్తిరసంలో ముంచే  మీరాబాయి భజనలు అలౌకిక ఆనందాన్ని ఇస్తాయి. ఎవరైనా దైవిక శక్తిని విశ్వసిస్తే అప్పుడు మీరాబాయి- శ్రీ కృష్ణునిలో లీనం కావడం వారికి గొప్ప ప్రేరణగా మారుతుంది. మీరాబాయి సంత్ రవిదాస్‌ని తన గురువుగా భావించింది. ఆమె కూడా చెప్పేది- ‘గురు మిలియా రైదాస్, దీన్హీ జ్ఞాన్ కీ  గుట్కీ’ అని. మీరాబాయి ఇప్పటికీ దేశంలోని తల్లులు, సోదరీమణులు,  కుమార్తెలకు స్ఫూర్తిదాయకంగా ఉంది. ఆ కాలంలో కూడా ఆమె తన అంతర్గత స్వరాన్ని విని, మూస పద్ధతులకు వ్యతిరేకంగా నిలబడింది. సాధువుగా కూడా ఆమె మనందరికీ స్ఫూర్తినిస్తుంది. దేశం అనేక రకాల దాడులను ఎదుర్కొంటున్నప్పుడు ఆమె భారతీయ సమాజాన్ని,  సంస్కృతిని బలోపేతం చేయడానికి ముందుకు వచ్చింది. సరళత, సాధారణ జీవన విధానంలో ఎంత శక్తి ఉందో మీరాబాయి జీవితకాలం నుండి మనకు తెలుసు. నేను సంత్ మీరాబాయికి నమస్కారాలు సమర్పిస్తున్నాను.\nనా ప్రియమైన కుటుంబ సభ్యులారా! ఈసారి ‘మన్ కీ బాత్’లో ఇంతే! మీ అందరితో చేసే ఈ సంభాషణ నాలో కొత్త శక్తిని నింపుతుంది. మీ సందేశాలలో ఆశాభావం, సానుకూలతకు సంబంధించిన వందలాది కథనాలు నాకు చేరుతున్నాయి. స్వావలంబన భారతదేశ ప్రచారాన్ని నొక్కి చెప్పవలసిందిగా నేను మిమ్మల్ని మళ్లీ అభ్యర్థిస్తున్నాను. స్థానిక ఉత్పత్తులను కొనుగోలు చేయండి. స్థానిక ఉత్పత్తులపై మాట్లాడండి. మీరు మీ ఇళ్లను శుభ్రంగా ఉంచుకున్నట్టే మీ ప్రాంతాన్ని,  నగరాన్ని శుభ్రంగా ఉంచండి. మీకు తెలుసా- అక్టోబర్ 31వ తేదీన సర్దార్ సాహెబ్ జయంతిని దేశం ఏకతా దివస్ గా జరుపుకుంటుంది, దేశంలోని అనేక ప్రదేశాలలో ఐక్యత కోసం పరుగు జరుగుతుంది. మీరు కూడా అక్టోబర్ 31వ తేదీన రన్ ఫర్ యూనిటీ కార్యక్రమాన్ని నిర్వహించండి. మీరు కూడా పెద్ద సంఖ్యలో సంఘటితంగా ఉండి ఐక్యతా సంకల్పాన్ని బలోపేతం చేయాలి. మరోసారి రాబోయే పండుగలకు చాలా చాలా శుభాకాంక్షలు తెలియజేస్తున్నాను. మీరందరూ మీ కుటుంబంతో ఆనందంగా పండుగలు జరుపుకోవాలని, ఆరోగ్యంగా ఉండాలని, ఆనందంగా ఉండాలని కోరుకుంటున్నాను. ఇదే నా కోరిక. దీపావళి సమయంలో అగ్నిప్రమాదాలు సంభవించేవిధంగా ఎలాంటి పొరపాట్లూ జరగకూడదు. ఒకరి ప్రాణం ప్రమాదంలో ఉంటే మీరు తప్పకుండా కాపాడే ప్రయత్నం చేయండి. మిమ్మల్ని కూడా మీరు జాగ్రత్తగా చూసుకోవాలి. మొత్తం ప్రాంతాన్ని కూడా జాగ్రత్తగా చూసుకోవాలి. ఎన్నెన్నో శుభాకాంక్షలు. చాలా చాలా ధన్యవాదాలు.\n \n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-106th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%92-106%d9%88%db%8c%da%ba-%d8%a7%db%8c%d9%be%db%8c-%d8%b3%d9%88%da%88-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9/?comment=disable",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "من کی بات کے 106ویں ایپی سوڈ میں وزیر اعظم کے خطاب کا متن (29.10.2023)",
        "video_url": "https://www.youtube.com/embed/-77JKpMMjqo?si=e46ijeZecB0WZkql",
        "article": "\nمیرے پیارے ہم وطنوں، نمسکار۔ ’من کی بات‘ میں آپ کا ایک بار پھر خیر مقدم ہے۔ یہ ایپی سوڈ ایسے وقت میں ہو رہا ہے جب پورے ملک میں تہواروں  کی امنگ ہے، آپ سبھی کو آنے والے سبھی تہواروں  کی بہت بہت مبارکباد۔\nساتھیو، تہواروں کی اس امنگ کے درمیان، دہلی کی ایک خبر سے ہی میں ’من کی بات‘ کی شروعات کرنا چاہتا ہوں۔ اس مہینہ کی شروعات میں گاندھی جینتی کے موقع پر دہلی میں کھادی کی ریکارڈ فروخت ہوئی۔ یہاں کناٹ پلیس میں، ایک ہی کھادی اسٹور میں، ایک ہی دن میں، ڈیڑھ کروڑ روپے سے زیادہ کا سامان لوگوں نے خریدا۔ اس مہینے چل رہے کھادی مہوتسو نے ایک بار پھر فروخت کے اپنے سارے پرانے ریکارڈ توڑ دیے ہیں۔ آپ کو ایک اور بات جان کر بھی بہت اچھا لگے گا، دس سال پہلے ملک میں جہاں کھادی پروڈکٹس کی فروخت بڑی مشکل سے 30 ہزار کروڑ روپے سے بھی کم کی تھی، اب یہ بڑھ کر سوا لاکھ کروڑ روپے کے آس پاس پہنچ رہی ہے۔ کھادی کی فروخت بڑھنے کا مطلب ہے اس کا فائدہ شہر سے لے کر گاؤں تک میں الگ الگ طبقوں تک پہنچتا ہے۔ اس فروخت کا فائدہ ہمارے بُنکر، دستکاری کے کاریگر، ہمارے کسان، آیورویدک پودے لگانے والی دیہی صنعت سب کو  فائدہ حاصل ہو رہا ہے، اور، یہی تو، ’ووکل فار لوکل‘ مہم کی طاقت ہے اور دھیرے دھیرے آپ تمام  اہل وطن کی حمایت بھی بڑھتی جا رہی ہے۔\nساتھیو، آج میں اپنی ایک اور اپیل آپ کے سامنے دہرانا چاہتا ہوں اور بہت ہی مؤدبانہ طریقے سے دہرانا چاہتا ہوں۔ جب بھی آپ سیاحت پر جائیں، تیرتھاٹن پر جائیں، تو وہاں کے مقامی کاریگروں کے ذریعے بنائی گئی مصنوعات کو ضرور خریدیں۔ آپ اپنے اُس سفر کے کل بجٹ میں مقامی مصنوعات کی خرید کو ایک اہم ترجیحات کے طور پر ضرور رکھیں۔ 10 فیصد ہو، 20 فیصد ہو، جتنا آپ کا بجٹ بیٹھتا ہو، لوکل پر ضرور خرچ کیجئے گا اور وہیں پر خرچ کیجئے گا۔\nساتھیو، ہر بار کی طرح اس بار بھی، ہمارے تہواروں میں، ہماری ترجیح ہو ’ووکل فار لوکل‘ اور ہم مل کر اُس خواب کو پورا کریں، ہمارا خواب ہے ’آتم نربھر بھارت‘۔ اس بار ایسے پروڈکٹ سے ہی گھر کو روشن کریں جس میں میرے کسی ہم وطن کے پسینے کی خوشبو ہو، میرے ملک کے کسی نوجوان کا ٹیلنٹ ہو، اس کے بننے میں میرے ہم وطنوں کو روزگار ملا ہو، روزمرہ کی زندگی کی کوئی بھی ضرورت ہو – ہم لوکل ہی لیں گے۔ لیکن، آپ کو ایک اور بات پر غور کرنا ہوگا۔ ’ووکل فار لوکل‘ کا یہ جذبہ صرف تہواروں کی خریداری تک کے لیے ہی محدود نہیں ہے اور کہیں تو میں نے دیکھا ہے، دیوالی کا دیا لیتے ہیں اور پھر سوشل میڈیا پر ڈالتے ہیں ’ووکل فار لوکل‘ – نہیں جی، وہ تو شروعات ہے۔ ہمیں بہت آگے بڑھنا ہے، زندگی کی ہر ضرورت – ہمارے ملک میں، اب، سب کچھ دستیاب ہے۔ یہ وژن صرف چھوٹے دکانداروں اور خوانچہ فروشوں سے سامان لینے تک محدود نہیں ہے۔ آج بھارت، دنیا کا بڑا مینوفیکچرنگ ہب بن رہا ہے۔ کئی بڑے برانڈ یہیں پر اپنے پروڈکٹ کو تیار کر رہے ہیں۔ اگر ہم ان پروڈکٹ کو اپناتے ہیں، تو میک ان انڈیا کو فروغ حاصل ہوتا ہے، اور، یہ بھی، ’لوکل فار ووکل‘ ہی ہونا ہوتا ہے، اور یہاں، ایسے پروڈکٹ کو خریدتے وقت ہمارے ملک کی شان یو پی آئی ڈیجیٹل پیمنٹ سسٹم سے ادائیگی کرنے  میں سبقت حاصل کریں، زندگی میں عادت ڈالیں، اور اس پروڈکٹ کے ساتھ، یا، اس کاریگر کے ساتھ سیلفی  ’نمو ایپ‘ پر میرے ساتھ شیئر کریں اور وہ بھی ’میڈ ان انڈیا اسمارٹ فون‘ سے۔ میں ان میں سے کچھ پوسٹ کو سوشل میڈیا پر شیئر کروں گا تاکہ دوسرے لوگوں کو بھی ’ووکل فار لوکل‘ کا جذبہ حاصل ہو۔\nساتھیو، جب آپ بھارت میں بنے، ہندوستانیوں کے ذریعے بنائی گئی مصنوعات سے اپنی دیوالی روشن کریں گے، اپنے اہل خانہ کی ہر چھوٹی موٹی ضرورت لوکل سے پوری کریں گے تو دیوالی کی جگمگاہٹ اور زیادہ بڑھے گی ہی بڑھے گی، لیکن، اُن کاریگروں کی زندگی میں ایک نئی دیوالی آئے گی، زندگی کی ایک صبح آئے گی، ان کی زندگی شاندار بنے گی۔ بھارت کو آتم نربھر (خود کفیل) بنائیے، ’میک ان انڈیا‘ ہی منتخب کرتے جائیے، جس سے آپ کے ساتھ ساتھ اور بھی کروڑوں ہم وطنوں کی دیوالی شاندار بنے، جاندار بنے، روشن بنے، دلچسپ بنے۔\nمیرے پیارے ہم وطنو، 31 اکتوبر کا دن ہم سبھی کے لیے بہت خاص ہوتا ہے۔ اس دن ہمارے مرد آہن سردار ولبھ بھائی پٹیل کی جینتی مناتے ہیں۔ ہم ہندوستانی، انہیں کئی وجہوں سے یاد کرتے ہیں، اور خراج عقیدت پیش کرتے ہیں۔ سب سے بڑی وجہ ہے – ملک کی 580 سے زیادہ ریاستوں کو جوڑنے میں ان کا  بے مثال کردار۔ ہم جانتے ہیں کہ ہر سال 31 اکتوبر کو گجرات میں اسٹیچو آف یونٹی پر ایکتا دیوس سے جڑا بنیادی پروگرام ہوتا ہے۔ اس بار اس کے علاوہ دہلی میں کرتویہ پتھ پر ایک بہت ہی خاص پروگرام  منعقد ہو رہا ہے۔ آپ کو یاد ہوگا، میں پچھلے دنوں ملک کے ہر گاؤں سے، ہر گھر سے مٹی جمع کرنے کی اپیل کی تھی۔ ہر گھر سے مٹی جمع کرنے کے بعد اسے کلش (گھڑے)میں رکھا گیا اور پھر امرت کلش یاترائیں نکالی گئیں۔ ملک کے کونے کونے سے جمع کی گئی یہ مٹی، یہ ہزاروں امرت کلش یاترائیں اب دہلی پہنچ رہی ہیں۔ یہاں دہلی میں اُس مٹی کو ایک  بڑے بھارت کلش میں ڈالا جائے گا اور اسی مقدس مٹی سے دہلی میں ’امرت واٹکا‘ کی تعمیر ہوگی۔ یہ ملک کی راجدھانی کے قلب میں امرت مہوتسو کی عظیم روایت کے طور پر موجود رہے گی۔ 31 اکتوبر کو ہی ملک بھر میں گزشتہ ڈھائی سال سے چل رہے آزادی کے امرت مہوتسو کا اختتام ہوگا۔ آپ سبھی نے ملک کر اسے دنیا میں سب سے لمبے عرصے تک چلنے والے جشن میں سے ایک بنا دیا۔ اپنے فوجیوں کی عزت افزائی ہو یا پھر ہر گھر ترنگا، آزادی کے امرت مہوتسو میں، لوگوں نے اپنی مقامی تاریخ کو ایک نئی شناخت دی ہے۔ اس دوران اجتماعی خدمت کی بھی  شاندار مثال دیکھنے کو ملی ہے۔\nساتھیو، میں آج آپ کو ایک اور خوش خبری سنا رہا ہوں، خاص کر میرے نوجوان بیٹے بیٹیوں کو، جن کے دلوں میں ملک کے لیے کچھ کرنے کا جذبہ ہے، خواب ہیں، عزائم ہیں۔ یہ خوش خبری  ملک کے شہریوں کے لیے تو ہے ہی، میرے نوجوان ساتھیو آپ کے لیے خاص ہے۔ دو دن بعد ہی، 31 اکتوبر کو ایک بہت بڑی ملک گیر تنظیم کی بنیاد رکھی جا رہی ہے اور وہ بھی سردار صاحب کی جینتی کے دن۔ اس تنظیم کا نام ہے – میرا یوا بھارت، یعنی ’ایم وائی بھارت‘۔ ایم وائی بھارت تنظیم، ہندوستان کے نوجوانوں کو ملک کی تعمیر کے مختلف پروگراموں میں اپنا سرگرم رول  نبھانے کا موقع فراہم کرے گی۔ یہ ترقی یافتہ ہندوستان کی تعمیر میں بھارت کی نوجوان طاقت کو متحد کرنے کی ایک انوکھی کوشش ہے۔  میرا یوا بھارت کی ویب سائٹ ’ایم وائی بھارت‘ بھی شروع ہونے والی ہے۔ میں نوجوانوں سے اپیل کروں گا، بار بار اپیل کروں گا کہ آپ سبھی میرے ملک کے نوجوان، آپ سبھی میرے ملک کے بیٹے بیٹی MYBharat.Gov.in پر رجسٹر کریں اور مختلف پروگراموں کے لیے سائن اپ کریں۔ 31 اکتوبر کو سابق وزیر اعظم محترمہ اندرا گاندھی جی  کا یوم وفات بھی ہے۔ میں انہیں بھی تہ دل سے خراج عقیدت پیش کرتا ہوں۔\nمیرے ہم وطنوں، ہمارا ادب، لٹریچر، ایک بھارت شریشٹھ بھارت کے جذبے کو مضبوط کرنے کے سب سے بہترین ذرائع میں سے ایک ہے۔ میں آپ کے ساتھ تمل ناڈو کی شاندار وراثت سے جڑی دو بہت ہی سبق آموز کوششوں کو شیئر کرنا چاہتا ہوں۔  مجھے تمل کی مشہور مصنفہ بہن شیو شنکری جی کے بارے میں جاننے کا موقع ملا ہے۔ انہوں نے ایک پروجیکٹ کیا ہے – Knit India, Through Literature اس کا مطلب ہے – ادب سے ملک کو ایک دھاگے میں پرونا اور جوڑنا۔ وہ اس پروجیکٹ پر گزشتہ 16 برسوں سے کام کر رہی ہیں۔ انہوں نے کئی بار کنیا کماری سے کشمیر تک اور امپھال سے جیسلمیر تک ملک بھر کے دورے کیے، تاکہ الگ الگ ریاستوں کے مصنفوں اور شعراء کے انٹرویو کر سکیں۔ شیو شنکری جی نے الگ الگ جگہوں پر اپنا سفر کیا،  ٹریول کمنٹری کے ساتھ انہیں پبلش کیا ہے۔ یہ تمل اور انگریزی دونوں زبانوں میں ہے۔ اس پروجیکٹ میں چار بڑے والیومز ہیں اور ہر والیوم بھارت کے الگ الگ حصے  کے بارے میں ہے۔ مجھے ان کی اس قوت ارادی پر فخر ہے۔\nساتھیو، کنیا کماری کے تھیرو اے کے پیرومل جی کا کام بھی کافی متاثر کرنے والا ہے۔ انہوں نے تم ناڈو کی یہ جو اسٹوری ٹیلنگ ٹریڈن (داستان گوئی کی روایت) ہے اس کو  محفوظ کرنے کا قابل تحسین کام کیا ہے۔ وہ اپنے مشن میں گزشتہ 40 برسوں سے مصروف ہیں۔ اس کے لیے وہ تمل ناڈو کے الگ الگ حصوں میں ٹریول کرتے ہیں اور فوک آرٹ فارمز کو کھوج کر اسے اپنی کتاب کا حصہ بناتے ہیں۔ آپ کو جان کر حیرانی ہوگی کہ انہوں نے اب تک ایسی تقریباً 100 کتابیں لکھ ڈالی ہیں۔ اس کے علاوہ پیرومل جی کا ایک اور بھی جنون ہے۔ تمل ناڈو کے ٹیمپل کلچر کے بارے میں ریسرچ کرنا انہیں بہت پسند ہے۔ انہوں نے لیدر پپیٹس (چمڑے کی کٹھ پتلی) پر بھی کافی ریسرچ کی ہے، جس کا فائدہ وہاں کے مقامی لوک کاریگروں کو ہو رہا ہے۔ شیو شنکری جی اور اے کے پیرومل جی کی کوشش ہر کسی کے لیے ایک مثال ہیں۔ بھارت کو اپنی ثقافت کو محفوظ کرنے والی ایسی ہر کوشش پر فخر ہے، جو ہمارے قومی اتحاد کو مضبوطی بخشنے کے ساتھ ہی ملک کا نام، ملک  کا وقار، سب کچھ بڑھائے۔\nمیرے ہم وطنو، آنے والے 15 نومبر کو پورا ملک جن جاتیہ گورو دیوس منائے گا۔ یہ  خاص دن بھگوان برسا منڈا کی جنم جینتی سے جڑا ہوا ہے۔ بھگوان برسا منڈا ہم سب کے دلوں میں رہتے ہیں۔  سچا حوصلہ کیا ہے اور اپنی قوت ارادی پر قائم رہنا کسے کہتے ہیں، یہ ہم ان کی زندگی سے سیکھ سکتے ہیں۔ انہوں نے غیر ملکی  حکومت کو کبھی قبول نہیں کیا۔ انہوں نے ایسے معاشرے کا تصور کیا تھا، جہاں نا انصافی کے لیے کوئی جگہ نہیں تھی۔ وہ چاہتے تھے کہ ہر شخص کو عزت اور برابری کی زندگی حاصل ہو۔ بھگوان برسا منڈا نے فطرت کے ساتھ ہم آہنگی سے رہنا، اس پر بھی ہمیشہ زور دیا۔ آج بھی ہم دیکھ سکتے ہیں کہ ہمارے آدیواسی بھائی بہن فطرت کی دیکھ بھال اور اس کے تحفظ کے لیے ہر طرح سے وقف ہیں۔ ہم سب کے لیے، ہمارے آدیواسی بھائی بہنوں کا یہ کام بہت بڑا سبق ہے۔\nساتھیو، کل یعنی 30 اکتوبر کو گووند  گرو جی کا یوم وفات بھی ہے۔ ہمارے گجرات اور راجستھان کے آدیواسی اور محروم طبقوں کی زندگی میں گووند گرو جی کی  بہت خاص اہمیت رہی ہے۔ گووند گرو جی کو بھی میں اپنا خراج عقیدت پیش کرتا ہوں۔ نومبر مہینہ میں ہم مان گڑھ قتل عام کی برسی بھی مناتے ہیں۔ میں اس قتل عام میں، شہید ماں بھارتی کو، سبھی  اولادوں کو  خراج عقیدت پیش کرتا ہوں۔\nساتھیو، ہندوستان میں آدیواسی جانبازوں کی شاندار تاریخ رہی ہے۔ بھارت کی اسی سرزمین پر عظیم تلک مانجھی نے ناانصافی کے خلاف  بگل پھونکا تھا۔ اسی سرزمین سے سدھو کانہو نے  برابری کی آواز اٹھائی۔ ہمیں فخر ہے کہ جن  جانباز ٹنٹیا بھیل نے ہماری سرزمین پر جنم لیا۔ ہم شہید ویر نارائن سنگھ کو پوری عقیدت کے ساتھ یاد کرتے ہیں، جو مشکل حالات میں اپنے لوگوں کے ساتھ کھڑے رہے۔ ویر رام جی گونڈ ہوں، ویر گنڈا دھر ہوں، بھیما نائک ہوں، ان کی شجاعت آج بھی ہمیں حوصلہ فراہم کرتی ہے۔ الوری سیتا رام راجو نے آدیواسی بھائی بہنوں میں جو بیداری پیدا کی، اسے ملک آج بھی یاد کرتا ہے۔ نارتھ ایسٹ میں کیانگ نوبانگ اور رانی گائی دنلیو جیسے مجاہدین آزادی سے بھی ہمیں کافی حوصلہ ملتا ہے۔ آدیواسی سماج سے ہی ملک کو راج موہنی دیوی اور رانی کملا پتی جیسی بہادر خواتین ملیں۔ ملک اس وقت آدیواسی سماج کو حوصلہ بخشنے والی رانی درگاوتی جی کی 500ویں جینتی منا رہا ہے۔ میں امید کرتا ہوں کہ ملک کے زیادہ سے زیادہ نوجوان اپنے علاقے کی آدیواسی شخصیتوں کے بارے میں جانیں گے اور ان سے سبق حاصل کریں گے۔ ملک اپنے آدیواسی سماج کا مرہون منت ہے، جنہوں نے ملک کے وقار اور ترقی کو ہمیشہ سب سے اوپر رکھا ہے۔\nمیرے پیارے ہم وطنو، تہواروں کے اس موسم میں، اس وقت ملک میں اسپورٹس کا بھی پرچم لہرا رہا ہے۔ پچھلے دنوں ایشیائی گیمز میں بھی ہندوستانی کھلاڑیوں نے زبردست کامیابی حاصل کی ہے۔ ان کھیلوں میں بھارت نے 111 میڈل جیت کر ایک نئی تاریخ رقم کی ہے۔ میں پیرا ایشیائی گیمز میں حصہ لینے والے تمام ایتھلیٹوں کو بہت بہت مبارکباد پیش کرتا ہوں۔\nساتھیو، میں آپ کی توجہ اسپیشل اولمپکس ورلڈ سمر گیمز کی طرف بھی لے جانا چاہتا ہوں۔ اس کا انعقاد برلن میں ہوا تھا۔ یہ مقابلہ ہمارے Intellectual Disabilities والے ایتھلیٹوں کی بے پناہ صلاحیت کو سامنے لاتا ہے۔ اس مقابلہ میں ہندوستانی ٹیم نے 75 گولڈ میڈل سمیت 200 تمغے جیتے۔ رولر اسکیٹنگ ہو، بیچ والی بال ہو، فٹ بال ہو، یا ٹینس، ہندوستانی کھلاڑیوں نے میڈل کی جھڑی لگا دی۔ ان  میڈل فاتحین کی لائف جرنی کافی انسپائرنگ رہی ہے۔ ہریانہ کے رنویر سینی نے گولف میں گولڈ میڈل جیتا ہے۔ بچپن سے ہی  سے Autism میں مبتلا رنویر کے لیے کوئی بھی چنوتی گولف کو لے کر ان کے جنون کو کم نہیں کر پائی۔ ان کی ماں تو یہاں تک کہتی ہیں کہ فیملی میں آج سب گولفر بن گئے ہیں۔ پڈوچیری کے 16 سال کے ٹی وشال نے چار میڈل جیتے۔ گوا کی سیا سرودے نے پاور لفٹنگ میں 2 گولڈ میڈل سمیت چار میڈل اپنے نام کیے۔ 9 سال کی عمر میں اپنی ماں کو کھونے کے بعد بھی انہوں نے خود کو مایوس نہیں ہونے دیا۔ چھتیس گڑھ کے درگ کے رہنے والے انوراگ پرساد نے پاور لفٹنگ میں تین گولڈ اور ایک سلور میڈل جیتا ہے۔ ایسی ہی حوصلہ افزا کہانی جھارکھنڈ کے اندو پرکاش کی ہے، جنہوں نے سائیکلنگ میں دو میڈل جیتے ہیں۔ بہت ہی معمولی خاندان سے آنے کے باوجود، اندو نے غریبی کو کبھی اپنی کامیابی کے سامنے دیوار نہیں بننے دیا۔ مجھے یقین ہے کہ ان کھیلوں میں ہندوستانی کھلاڑیوں کی کامیابی Intellectual Disabilities کا مقابلہ کر رہے دیگر بچوں اور خاندانوں کو بھی حوصلہ فراہم کرے گی۔ میری آپ سب سے بھی گزارش ہے آپ کے گاؤں میں، آپ کے گاؤں کے  ارد گرد، ایسے بچے جنہوں نے اس کھیل کود میں حصہ لیا ہے یا فاتح ہوئے ہیں، آپ معہ خاندان ان کے ساتھ جائیے۔ ان کو مبارکباد دیجئے۔ اور کچھ لمحہ ان بچوں کے ساتھ گزارئیے۔ آپ کو ایک نیا ہی تجربہ ہوگا۔ پرماتما نے ان کے اندر ایک ایسی طاقت بھری ہے آپ کو بھی اس کے درشن کا موقع ملے گا۔ ضرور جائیے گا۔\nمیرے ہم وطنو، آپ سبھی نے گجرات کے تیرتھ علاقہ امبا جی مندر کے بارے میں تو ضرور ہی سنا ہوگا۔ یہ ایک اہم شکتی پیٹھ ہے، جہاں ملک و بیرون ملک سے بڑی تعداد میں عقیدت مند ماں امبے کے درشن کے لیے پہنچتے ہیں۔ یہاں گبر پروت (پہاڑ) کے راستے میں آپ کو مختلف قسم کی یوگ مدراؤں اور آسنوں  کے مجسمے دکھائی دیں گے۔ کیا آپ جانتے ہیں کہ ان مجسموں کی خاص بات کیا ہے؟ دراصل یہ Scrap سے بنے Sculpture ہیں، ایک طرح سے کباڑ سے بنے ہوئے اور جو  بیحد خوبصورت ہیں۔ یعنی یہ مجسمے استعمال ہو چکی، کباڑ میں پھینک دی گئی پرانی چیزوں سے بنائے گئے ہیں۔ امباجی شکتی پیٹھ پر دیوی ماں کے درشن کے ساتھ ساتھ یہ مجسمے بھی عقیدت مندوں کے لیے توجہ کا مرکز بن گئے ہیں۔ اس کوشش کی کامیابی کو دیکھ کر، میرے من میں ایک خیال بھی آ رہا ہے۔ ہمارے ملک میں بہت سارے ایسے لوگ ہیں، جو ویسٹ سے اس طرح  کے فن پارے بنا سکتے ہیں۔ تو میری گجرات سرکار سے اپیل ہے کہ وہ ایک  مقابلہ شروع کرے اور ایسے لوگوں کو مدعو کرے۔ یہ کوشش، گبر پروت کی دلکشی بڑھانے کے ساتھ ہی، پورے ملک میں ’ویسٹ ٹو ویلتھ‘ مہم کے لیے لوگوں کو آمادہ کرے گی۔\nساتھیو، جب بھی سووچھ بھارت اور ’ویسٹ ٹو ویلتھ‘ کی بات آتی ہے، تو ہمیں ملک کے کونے کونے سے بے شمار مثالیں دیکھنے کو ملتی ہیں۔ آسام کے کامروپ میٹروپولیٹن ڈسٹرکٹ میں اکشر فورم اس نام کا ایک اسکول بچوں میں پائیدار ترقی کا جذبہ بھرنے کا، اخلاقیات کا، ایک مسلسل کام کر رہا ہے۔ یہاں پڑھنے والے طلباء ہر ہفتے پلاسٹک ویسٹ جمع کرتے ہیں، جس کا استعمال ایکو فرینڈلی اینٹیں اور چابی کی چین جیسے سامان بنانے میں ہوتا ہے۔ یہاں اسٹوڈنٹس کو ری سائیکلنگ اور پلاسٹک ویسٹ سے پروڈکٹس بنانا بھی سکھایا جاتا ہے۔ کم عمر میں ہی ماحولیات کے تئیں یہ بیداری، ان بچوں کو ملک کا ایک فرض شناس شہری بنانے میں بہت مدد کرے گی۔\nمیرے ہم وطنو، آج زندگی کا کوئی ایسا شعبہ نہیں، جہاں ہمیں خواتین کی صلاحیت دیکھنے کو نہیں مل رہی ہو۔ اس دور میں، جب ہر طرف ان کی حصولیابیوں کو سراہا جا رہا ہے، تو ہمیں بھکتی کی شکتی کو دکھانے والی ایک ایسی خاتون سنت (سادھو) کو بھی یاد رکھنا ہے، جس کا نام تاریخ کے سنہرے صفحات میں درج ہے۔ ملک اس سال عظیم سنت میرا بائی کی 525ویں جنم جینتی منا رہا ہے۔ وہ ملک بھر کے لوگوں کے لیے کئی وجہوں سے حوصلے کا باعث رہی ہیں۔ اگر کسی کی موسیقی میں دلچسپی ہو، تو وہ موسیقی کے تئیں خود کو وقف کر دینے کی بڑی مثال ہی ہے، اگر کسی کو شاعری سے محبت ہو، تو بھکتی رس میں ڈوبے میرا بائی کے بھجن، اسے الگ ہی مزہ دیتے ہیں، اگر کوئی غیبی طاقت میں یقین رکھتا ہو، تو میرا بائی کا  شری کرشن میں محو ہو جانا اس کے لیے ایک بڑا سبق بن سکتا ہے۔ میرا بائی، سنت روی داس کو اپنا گرو مانتی تھیں۔ وہ کہتی بھی تھیں –\nگرو ملیا ریداس، دینہی گیان کی گٹکی۔\nملک کی ماؤں،  بہنوں اور بیٹیوں کے لیے میرا بائی آج بھی حوصلے کا باعث ہیں۔ اس دور میں بھی انہوں نے اپنے اندر کی آواز کو ہی سنا اور قدامت پرست تصورات کے خلاف کھڑی ہوئیں۔ ایک سنت کے روپ میں بھی وہ ہم سب کو  حوصلہ فراہم کرتی ہیں۔ وہ ہندوستانی معاشرہ اور ثقافت کو تب مضبوط کرنے کے لیے آگے آئیں، جب ملک کئی قسم کے حملے کا سامنا کر رہا تھا۔ سادگی میں کتنی طاقت ہوتی ہے، یہ ہمیں میرا بائی کے دور حیات سے پتہ چلتا ہے۔ میں سنت میرا بائی کو خراج عقیدت پیش کرتا ہوں۔\nمیرے پیارے ہم وطنو، اس بار ’من کی بات‘ میں اتنا ہی۔ آپ سب کے ساتھ ہونے والی ہر گفتگو مجھے نئی توانائی سے بھر دیتی ہے۔ آپ کے پیغامات میں امید اور Positivity سے جڑی سینکڑوں کہانیاں مجھ تک پہنچتی رہتی ہیں۔ میری پھر سے آپ سے اپیل ہے – آتم نربھر بھارت مہم پر زور دیں۔ مقامی مصنوعات خریدیں، لوکل کے لیے ووکل بنیں۔ جیسے آپ اپنے گھر کو صاف رکھتے ہیں، ویسے ہی اپنے محلے اور شہر کو صاف رکھیں اور آپ کو معلوم ہے، 31 اکتوبر سردار صاحب کی جینتی کو ملک ایکتا دیوس  کے طور پر مناتا ہے، ملک کے متعدد مقامات پر Run for Unity کے پروگرام ہوتے ہیں، آپ بھی 31 اکتوبر کو Run for Unity کے پروگرام منعقد کریں۔ بہت بڑی تعداد میں آپ بھی جڑیں،  اتحاد کے عزم کو مضبوط کریں۔ ایک بار پھر میں آنے والے تہواروں کے لیے  ڈھیروں مبارکباد دیتا ہوں۔ آپ سبھی فیملی سمیت خوشیاں منائیں، صحت مند رہیں، مزے میں رہیں،  یہی میری تمنا ہے۔ اور ہاں، دیوالی کے وقت کہیں ایسی غلطی نہ ہو جائے کہ کہیں آگ لگنے کا کوئی واقعہ ہو جائے۔ کسی کی زندگی کو خطرہ ہو جائے، تو آپ ضرور سنبھالیے۔ خود کو بھی سنبھالیے اور پورے علاقے کو بھی سنبھالیے۔\nبہت بہت مبارکباد۔\nبہت بہت شکریہ۔\n*****\nش ح – ق ت – ت ع\nU No.: 421\n \n \n"
    }
]