[
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-48th-episode-of-mann-ki-baat/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s address in 48th episode of Mann Ki Baat",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\nMy dear countrymen, Namaskar. There must be hardly any Indian who doesn’t feel proud of our Armed Forces, our army jawans, our soldiers. Every Indian, irrespective of region, caste, religion, sect or language, is ever eager to express joy and show solidarity with our soldiers. Yesterday, one hundred and twenty-five crore Indians celebrated the ParaakramParva, the festival of Valour. We remembered that surgical strike carried out in 2016, where our soldiers gave a befitting reply to the audacity of a proxy war under the garb of terrorism. At various places in the country, exhibitions have been organised by our Armed Forces in order to apprise the maximum number of citizens, especially the younger generation, of the might we possess; how capable we are and how our soldiers risk their lives to protect us citizens. A day such as ParaakaramPrava reminds our youth of the glorious heritage of our Army. It also inspires us to maintain the unity & integrity of the country. I too participated in a programme held at Jodhpur in the land of the valiant, Rajasthan. It has now been decided that our soldiers will give a befitting reply to whosoever makes an attempt to destroy the atmosphere of peace and progress in our Nation. We staunchly believe in peace; we are committed to taking it forward… but NOT at the cost of compromising our self-respect and sovereignty of our Nation. India has always been resolutely committed to peace. In the two world-wars fought in the 20th century, over a lakh of our soldiers made the Supreme Sacrifice; that too in a war where we were not involved in any way. We have never eyed someone else’s territory maliciously. This in itself was our commitment & dedication towards peace. A few days ago, on the 23rd of September, on the occasion of the centenary of the Battle of Haifa in Israel, we remembered & paid tributes to our brave soldiers of Mysore, Hyderabad & Jodhpur Lancers who had freed Haifa from the clutches of oppressors. This too was an act of valour on part of our soldiers on the path to peace. Even today, India is one of the largest contributors to various United Nations Peace Keeping Forces in terms of sending forces personnel. For decades, our brave soldiers wearing blue helmets have played a stellar role in ensuring maintenance of World Peace.\nMy dear countrymen, the sky offers the rarest of hues. It is not at all surprising that the Indian Air Force has proved itself to be the cynosure of every citizen’s eye, through the display of sheer might in the skies. It has bestowed upon us a sense of security. One of the notable features eagerly awaited by spectators during the Republic Day Parade is the Flypast comprising the magnificent display of the might of our Air Force through their breath taking aerobatic manoeuvres.\nWe celebrate Air Force Day on the 8th of October. Making a humble beginning in 1932 with six pilots and 19 Airmen, our Air Force has emerged as one of mightiest and the bravest Air Force of the 21st century today. From the core of my heart, I congratulate those Air Warriors and their families who rendered service to the nation. In 1947, when Pakistani attackers resorted to an unprecedented attack, it was indeed our Air Force which ensured that Indian Soldiers and armaments reached the battlefield promptly. The Air Force also retaliated befittingly in 1965 too. Who does not know about the Bangladesh Freedom Struggle of 1971? The Air Force played a very significant role in 1999 by pushing back the intruders and liberating Kargil from their clutches. The Air Force defeated the enemy at Tiger Hill by carrying out air sorties on their positions round the clock. Be it the relief and rescue work or disaster management, our country is indebted to our Air Force for the commendable efforts of our Air Warrior. They have always displayed a unique spirit in times of natural calamities like storms, cyclones, floods and forest fires to extend full assistance to our countrymen. The Air Force has set an example in ensuring gender equality and has opened its doors for our daughters of India. Now, the Air Force is offering the option of Permanent Commission to Women besides the Short Service Commission, which I had announced on the 15th of August this year from the Red Fort.\nIndian can proudly claim that in the armed forces,our Army not only man-power but woman-power too is contributing equally. Women are already empowered and now getting armed too.\nMy dear countrymen, a few days ago, Officer AbhilashTomy of our Navy was struggling between life and death. The whole country was concerned about saving Tomy. You know, AbhilashTomy is a very courageous, brave soldier. He was the first Indian who set on a global voyage in a small boat without any modern technology. For the last 80 days, he was moving ahead in South Indian Ocean to participate in the Golden Globe Race maintaining his speed but suddenly a severe cyclonic storm landed him in trouble. Yet, this brave heart from the Navy kept struggling for many days in mid-ocean. He fought to be afloat without food or drink. He did not accept defeat and continued to fight death. A rare example of courage, determination, strength and bravery – a few days ago I talked to Abhilash over the telephone after he was rescued and brought safely ground. I had met Tomy earlier too Despite having faced such a tough situation; his grit & spirit, his determination to make another similar attempt is an inspiration for our younger generation. I pray for Tomy’s sound health and I am sure that his courage, bravery and resolve to fight and emerge a winner will inspire our younger generation.\nMy dear countrymen, every child in our country knows the importance of the 2nd of October for our nation. The 2nd of October, this year, has a special significance. For two years from now on, we are going to organise various programmes throughout the world on the 150th birth anniversary of Mahatma Gandhi. Mahatma Gandhi’s philosophy has inspired the whole world.\nEveryone including great personalities like Dr. Martin Luther King and Nelson Mandela derived strength from Gandhiji’s ideology to be able to fight a long battle to ensure right of equality and dignity for the people. In today’s Mann Ki Baat, I want to talk about another important work of revered Bapu which maximum countrymen should know. In 1941, Mahatma Gandhi started penning down a few thoughts in the shape of a constructive Programme. Later, in 1945, when the Freedom Struggle gained momentum, he prepared an amended copy of those ideas. Revered Bapu, put forth his ideas on various subjects like Farmers, villages, securing of labour rights, cleanliness and promoting of education. This is also known as the Gandhi Charter. Revered Babu was a people’s person. Getting connected with people or connecting people with him was Bapu’s special quality, this was in his nature. Everyone has experienced this as a most unique part of his personality. He made everyone feel that he or she was very important and absolutely necessary for the country. His biggest contribution in the Freedom struggle was that he made it an expansive “Jan-Aandolan” (People’s Movement). During the Freedom Struggle people from all sections and all regions dedicated themselves at Mahatma Gandhi’s call. Bapu gave an inspirational mantra to all of us which is known as Gandhiji’s Talisman. In that, Gandhiji had said, “I give you one mantra, whenever you are in doubt or whenever your ego gets over your personality, undergo this test; remember the face of the poorest or the weakest person that you have seen, recall his looks and ask your inner self how useful your intended step would be for that person. Will this, in anyway, benefit him! Will he be able to get some control over his life and destiny through your step ! Meaning thereby that will your step help millions of those people in getting Swaraj who have an empty stomach and a dissatisfied soul! Then, you will see that your doubt is waning away and your ego is also getting quelled.\nMy dear countrymen, one of Gandhiji’s mantras is very relevant event today. The swelling middle class of the country, its increasing economic power, increasing purchasing power; can we remember revered Bapu for a moment while going out for shopping! Can we remember that mantra of Bapu!” Can we spare a thought while purchasing anything as to who in my country will be benefitted by this purchase! Whose face will sport a smile! Who will be the fortunate one to get a direct or indirect benefit from your purchase! I will feel much happier if my purchase will benefit the poorest of the poor. Keeping this mantra of Gandhiji in mind while making any purchases during the 150th Anniversary of Gandhiji, we must make it a point to see that our purchase must benefit one of our countrymen and in that too, one who has put in physical labour, who has invested money, who has applied skill must get some benefit. This is the mantra of Gandhiji, this is the message of Gandhiji and I firmly believe that a small step of yours can surely bring about a very big benefit in the life of the poorest and the most underprivileged person.\nMy dear countrymen, when Gandhiji said that by maintaining cleanliness, freedom will be won then he probably was not aware how this would happen. But this did happen and India got freedom. In the same way today we may feel that even by making a tiny contribution I may be contributing in a big way to help in the economic upliftment and economic empowerment of my country and help fight a battle against poverty by lending strength to the poor. I feel that this is true patriotism, and a perfect tribute to revered Bapu’s work. For example, think of purchasing Khadi and handloom products on special occasions; this will benefit many weavers. It is said that LalBahadurShastriji used to preserve old and worn out Khadi clothes because some one’s labour could be felt in the making of those clothes. He used to say that all these Khadi clothes have been woven after putting in a hard labour, every thread of these clothes must be utilized. This spirit of attachment towards the country and fellow countrymen was deeply imbibed in that great person of a very short physical stature. Two days later, we shall celebrate the birth anniversary of Shastriji along with respected Bapu’s birth anniversary. The very name of Shastriji evokes a feeling of eternal faith in the hearts of us, Indians. His mild persona always fills every Indian with a sense of pride.\nLalBahadurShastriji had a unique quality in that, he was very humble outwardly but he was rock solid from inside. His slogan “Jai Jawan, Jai Kisan” is the hall mark of his grand personality. It was the result of his selfless service to the nation that in a brief tenure of about one and a half years he gave to our jawans and farmers the mantra to reach the pinnacle of success.\nMy dear countrymen, while remembering revered Bapu today, it is quite natural not to skip talking of cleanliness. A movement “Swachhta Hi Sewa” was launched on the 15thof September. Crores of people got connected with this movement and luckily I also got a chance to participate in the voluntary cleanliness shramdaan with the children of Delhi’s Ambedkar School. I went to the school, the foundation of which had been laid by none other than respected Baba Saheb himself. On the 15th of September, people from all sections across the country connected themselves to this voluntary cleaning movement. Institutions also extended their contribution enthusiastically. School children, college students, NCC, NSS, youth organisations, media groups, the corporate world, all of them offered voluntary cleanliness service on a large scale. I heartily congratulate all these cleanliness-loving countrymen for their efforts. Come on, let us listen to a phone call.\nMany many thanks, you’ve made a significant remark that cleanliness has a specific meaning in every one’s life and what could be a matter of immense joy for all of us than the fact that a toilet has been built in your house under the “Swachh Bharat Abhiyan” and that, all of you have the facility now. And possibly those connected with this movement may not be able to guess that you cannot see because of your visual challenge. But one understands the difficulties you were facing when there was no toilet and that the construction of this toilet has really proved to be a big boon for you. If you had not made a call about this aspect, perhaps those connected with this cleanliness movement might have also not thought about such a sensitive issue. I specially thank you for your phone call.\nMy dear countrymen, Swachh Bharat Mission or Clean India Mission has become a success story not only in our country but in the whole world and everyone is talking about this movement. This time India is hosting the biggest Sanitation Convention of the world so far, the Mahatma Gandhi International Sanitation Convention. Sanitation Ministers from countries across the world and experts on the subject of sanitation will converge and share their experiments and experiences. Mahatma Gandhi International Sanitation Convention will conclude on 2nd October, 2018 with the commencement of Bapu’s 150th Birth Anniversary celebrations.\nMy dear countrymen, there is a Sanskrit quote- ‘न्यायमूलं स्वराज्यं स्यात्’(NyayamoolamSwarajyamSyat) meaning justice lies at the root of swaraj and while discussing the subject of justice, the spirit of human rights is inherent in that. This is specially essential for the freedom and peace of the exploited, victimised and deprived people and to ensure justice for them.\nIn the Constitution drafted by Dr. Baba Saheb Ambedkar, many provisions were inserted to protect the fundamental rights of the poor. Inspired by his vision, the ‘National Human Rights Commission’ (NHRC) was formed on 12th October 1993. A few days later NHRC would complete 25 years of its existence.The NHRC has not only protected human rights but has also promoted respect for human dignity over the years. Our most beloved leader, ShriAtalBihari Vajpayee, the former Prime Minister of our country, had clearly said that human rights are not analien concept for us.\nIn the emblem of our National Human Rights Commission, the ideal mantra harking back to Vedic period- “SarveBhavantuSukhinah” is inscribed. NHRC has instilled widespread awareness of human rights and has played an important role in preventing their misuse. In its journey of 25 years, it has created an atmosphere of hope and confidence in the countrymen. For a healthy society, and for lofty democratic values I feel that, it is a very hope inspiring event. Today, with NHRC operating at the national level, 26 State Human Rights Commissions have also been constituted. As a society, we need to understand the importance of human rights and inculcate them into practice – this is the very basis of Sab kaSaath–Sab kaVikas’.\nMy dear countrymen, the month of October heralds, Jai Prakash Narayan ji’s birth anniversary, the beginning of the birth centenary of RajmataVijayarajeScindiaji. These luminaries have been infusing inspiration in all of us and we offer our heartfelt tributes to them. 31 October happens to be the birth anniversary of Sardar sahib, I shall dwell upon his birth anniversary in detail in the next episode of Mann Ki Baat but today I want to mention that for the past few years, the occasion of Sardar Sahib’s birth anniversary on October 31 is marked in every small town and district by organizing the ‘Run for Unity’ race.\nEven this year, we should try to organize ‘Run for Unity’ in our village, town, city or metropolis. This is the best way to remember SardarSaheb, because he worked for the unity of our nation throughout his lifetime. I urge you all that on October 31, through ‘Run for Unity’, to strengthen our efforts and bind every section of the society as a unified unit. This will be a great tribute to Sardar Sahib.\nMy dear countrymen, be it Navratri, Durgapuja or Vijayadashmi, I offer all my heartfelt greetings to all of you on account of these holy festivals. Thank you\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-48%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "‘मन की बात’ की 48वीं कड़ी में प्रधानमंत्री का संबोधन",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\nमेरे प्यारे देशवासियो, नमस्कार। शायद ही कोई भारतीय हो सकता है जिसको हमारे सशस्त्र बलों पर, हमारे सेना के जवानों पर गर्व न हो। प्रत्येक भारतीय चाहे वो किसी भी क्षेत्र, जाति, धर्म, पंथ या भाषा का क्यों न हो – हमारे सैनिकों के प्रति अपनी खुशी अभिव्यक्त करने और समर्थन दिखाने के लिए हमेशा तत्पर रहता है। कल भारत के सवा-सौ करोड़ देशवासियों ने, पराक्रम पर्व मनाया था। हमने 2016 में हुई उस surgical strike को याद किया जब हमारे सैनिकों ने हमारे राष्ट्र पर आतंकवाद की आड़ में proxy war की धृष्टता करने वालों को मुँहतोड़ ज़वाब दिया था। देश में अलग-अलग स्थानों पर हमारे सशस्त्र बलों ने exhibitions लगायेताकि अधिक से अधिक देश के नागरिक खासकर युवा-पीढ़ी यह जान सके कि हमारी ताक़त क्या है। हम कितने सक्षम हैं और कैसे हमारे सैनिक अपनी जान जोखिम में डालकर के हम देशवासियों की रक्षा करते हैं। पराक्रम पर्व जैसा दिवस युवाओं को हमारी सशस्त्र सेना के गौरवपूर्ण विरासत की याद दिलाता है। और देश की एकता और अखंडता सुनिश्चित करने के लिए हमें प्रेरित भी करता है। मैंने भी वीरों की भूमि राजस्थान के जोधपुर में एक कार्यक्रम में भाग लिया, अब यह तय हो चुका है कि हमारे सैनिक उन सबको मुंहतोड़ ज़वाब देंगे जो हमारे राष्ट्र में शांति और उन्नति के माहौल को नष्ट करने का प्रयास करेंगे। हम शांति में विश्वास करते हैं और इसे बढ़ावा देने के लिए प्रतिबद्ध हैं, लेकिन सम्मान से समझौता करके और राष्ट्र की सम्प्रभुता की कीमत पर कतई नहीं। भारत सदा ही शांति के प्रति वचनबद्ध और समर्पित रहा है। 20वीं सदी में दो विश्वयुद्धों में हमारे एक लाख से अधिक सैनिकों ने शांति के प्रति अपना सर्वोच्च बलिदान दिया और यह तब, जब हमारा उस युद्ध से कोई वास्ता नहीं था। हमारी नज़र किसी और की धरती पर कभी भी नहीं थी। यह तो शांति के प्रति हमारी प्रतिबद्धता थी। कुछ दिन पहले ही 23 सितम्बर को हमने इस्राइल में Haifa की लड़ाई के सौ वर्ष पूरे होने पर मैसूर, हैदराबाद और जोधपुर lancers के हमारेवीर सैनिकों को याद किया जिन्होंने आक्रान्ताओं से Haifa को मुक्ति दिलाई थी। यह भी शांति की दिशा में हमारे सैनिकों द्वारा किया गया एक पराक्रम था। आज भी United Nations कीअलग-अलग peace keeping forces में भारत सबसे अधिक सैनिक भेजने वाले देशों में से एक है। दशकों से हमारे बहादुर सैनिकों ने blue helmet पहन विश्व में शांति कायम रखने में अहम भूमिका निभाई है।\nमेरे प्यारे देशवासियो,आसमान की बातें तो निराली होती ही हैं इसमें कोई आश्चर्य नहीं कि आसमान में अपनी शक्ति का परिचय देकर के भारतीय वायुसेना ने हर देशवासी का ध्यान अपनी ओर खींचा है। हमें सुरक्षा का अहसास दिलाया है। गणतंत्र दिवस समारोह के दौरान लोगों को परेड के जिन हिस्सों की सबसे बेसब्री से प्रतीक्षा रहती है उनमें से एक है Fly Past जिसमें हमारी Air Force हैरतअंगेज कारनामों के साथ अपनी शक्ति का प्रदर्शन करती है। 8 अक्टूबर को हम ‘वायुसेना दिवस’ मनाते हैं। 1932 में छह पायलट और 19 वायु सैनिकों के साथ एक छोटी सी शुरुआत से बढ़ते हुए हमारी वायुसेना आज 21वीं सदी की सबसे साहसिक और शक्तिशाली Air Force में शामिल हो चुकी है। यह अपने आप में एक यादगार यात्रा है। देश के लिए अपनी सेवा देने वाले सभी Air Warriors और उनके परिवारों का मैं अपने ह्रदय की गहराई से अभिनंदन करता हूँ। 1947 में जब पाकिस्तान के हमलावरों ने एक अप्रत्याशित हमला शुरू किया तो यह वायुसेना ही थी जिसने श्रीनगर को हमलावरों से बचाने के लिए ये सुनिश्चित किया कि भारतीय सैनिक और उपकरण युद्ध के मैदान तक समय पर पहुँच जाएँ। वायुसेना ने 1965 में भी दुश्मनों को मुँहतोड़ ज़वाब दिया। 1971 मेंबांग्लादेश की स्वतंत्रता की लड़ाई कौन नहीं जानता है । 1999 करगिल की घुसपैठियों के कब्ज़े से मुक्त कराने में भी वायुसेना की भूमिका अहम रही है।Tiger Hill में दुश्मनों के ठिकानों में रात-दिन बमबारी कर वायुसेना ने उन्हें धूल चटा दी। राहत एवं बचाव कार्य हो या फिर आपदा प्रबंधन हमारे Air Warriors उनके सराहनीय कार्य को लेकर देश वायुसेना के प्रति कृतज्ञ है। तूफ़ान, बवंडर, बाढ़ से लेकर जंगल की आग तक की प्राकृतिक आपदा से निपटने और देशवासियों की मदद करने का उनका जज़्बा अद्भुत रहा है। देश में gender equality यानी स्त्री और पुरुष की समानता सुनिश्चित करने में Air Force ने मिसाल कायम की है और अपने प्रत्येक विभाग के द्वार देश की बेटियों के लिए खोल दिए हैं। अब तो वायुसेना महिलाओं को short service commission के साथ permanent commission का विकल्प भी दे रही है और जिसकी घोषणा इसी साल 15 अगस्त को मैंने लाल किले से की थी। भारत गर्व से कह सकता है कि भारत की सेना में सशस्त्र बलों में पुरुष शक्ति ही नहीं, स्त्री-शक्ति का भी उतना योगदान बनता जा रहा है। नारी सशक्त तो है, अब सशस्त्र भी बन रही है।\nमेरे प्यारे देशवासियो, पिछले दिनों Navy के हमारे एक अधिकारी अभिलाष टोमी (Abhilash Tomy) वो अपने जीवन और मृत्यु की लड़ाई लड़ रहे थे। पूरा देश चिंतित था कि टोमी को कैसे बचा लिया जाए। आपको पता है अभिलाष टोमी एक बहुत साहसी-वीर अधिकारी हैं। वे अकेले कोई भी आधुनिक technology बिना की एक छोटी सी नाव ले करके, विश्व भ्रमण करने वाले पहले भारतीय थे। पिछले 80 दिनों से, वे दक्षिण हिन्द महासागर में Golden Globe Race में भाग लेने समुंदर में अपनी गति को बनाये रखते हुए आगे बढ़ रहे थे लेकिन भयानक समुद्री तूफ़ान ने उनके लिए मुसीबत पैदा की लेकिन भारत के नौसेना का ये वीर समुंदर के बीच अनेक दिनों तक जूझता रहा, जंग करता रहा। वो पानी में बिना खाये-पिये लड़ता रहा। जिन्दगी से हार नहीं मानी। साहस, संकल्पशक्ति, पराक्रम एक अद्भुत मिसाल – कुछ दिन पहले मैंने जब अभिलाष को समुंदर से बचा करके बाहर ले आये तो टेलीफोन पर बात की। पहले भी टोमी से मैं मिल चुका था। इतने संकट से बाहर आने के बाद भी उनका जो ज़ज्बा था, उनका जो हौसला था और फिर एक बार ऐसा ही कुछ पराक्रम करने का जो संकल्प उन्होंने मुझे बताया देश की युवा-पीढ़ी के लिए वो प्रेरणा है। मैं अभिलाष टोमी के उत्तम स्वास्थ्य के लिए प्रार्थना करता हूँ और उनका ये साहस, उनका पराक्रम, उनकी संकल्प शक्ति – जूझने की और जीतने की ताक़त, हमारे देश की युवा-पीढ़ी को ज़रूर प्रेरणा देगी।\nमेरे प्यारे देशवासियो, 2 अक्टूबर हमारे राष्ट्र के लिए इस दिन का क्या महत्व है, इसे बच्चा-बच्चा जानता है। इस वर्ष का 2 अक्टूबर का और एक विशेष महत्व है। अब से 2 साल के लिए हम महात्मा गाँधी की 150वीं जयंती के निमित्त विश्वभर में अनेक विविध कार्यक्रम करने वाले हैं। महात्मा गाँधी के विचार ने पूरी दुनिया को प्रेरित किया है।Dr. Martin Luther King Junior हों या Nelson Mandela जैसी महान विभूतियाँ, हर किसी ने गाँधी जी के विचारों से शक्ति पाई और अपने लोगों को समानता और सम्मान का हक दिलाने के लिए लम्बी लड़ाई लड़ सके। आज की ‘मन की बात’ में, मैं आपके साथ पूज्य बापू के एक और महत्वपूर्ण कार्य की चर्चा करना चाहता हूँ, जिसे अधिक-से-अधिक देशवासियों को जानना चाहिए।nineteen forty one में,1941 में महात्मा गाँधी ने Constructive Programme यानी रचनात्मक कार्यक्रम के रूप में कुछ विचारों को लिखना शुरू किया। बाद में 1945 में जब स्वतंत्रता संग्राम ने जोर पकड़ा तब उन्होंने, उस विचार की संशोधित प्रति तैयार की। पूज्य बापू ने किसानों, गाँवों, श्रमिकों के अधिकारों की रक्षा, स्वच्छता, शिक्षा के प्रसार जैसे अनेक विषयों पर अपने विचारों को देशवासियों के सामने रखा है। इसे गाँधी चार्टर (Gandhi Charter) भी कहते हैं। पूज्य बापू लोक संग्राहक थे। लोगों से जुड़ जाना और उन्हें जोड़ लेना बापू की विशेषता थी, ये उनके स्वभाव में था। यह उनके व्यक्तित्व की सबसे अनूठी विशेषता के रूप में हर किसी ने अनुभव किया है। उन्होंने प्रत्येक व्यक्ति को ये अनुभव कराया कि वह देश के लिए सबसे महत्वपूर्ण और नितांत आवश्यक है। स्वतंत्रता संग्राम में उनका सबसे बड़ा योगदान ये रहा कि उन्होंने इसे एक व्यापक जन-आंदोलन बना दिया। स्वतंत्रता संग्राम के आंदोलन में महात्मा गाँधी के आह्वान पर समाज के हर क्षेत्र, हर वर्ग के लोगों ने स्वयं को समर्पित कर दिया। बापू ने हम सब को एक प्रेरणादायक मंत्र दिया था जिसे अक्सर, गाँधी जी का तलिस्मान के नाम से जाना जाता है। उसमें गाँधी जी ने कहा था, “मैं आपको एक जन्तर देता हूँ, जब भी तुम्हें संदेह हो या तुम्हारा अहम् तुम पर हावी होने लगे तो यह कसौटी आजमाओ, जो सबसे ग़रीब और कमज़ोर आदमी तुमने देखा हो, उसकी शक्ल याद करो और अपने दिल से पूछो कि जो कदम उठाने का तुम विचार कर रहे हो, वह उस आदमी के लिए कितना उपयोगी होगा। क्या उससे, उसे कुछ लाभ पहुंचेगा! क्या उससे वह अपने ही जीवन और भाग्य पर कुछ काबू रख सकेगा! यानी क्या उससे उन करोड़ों लोगों को स्वराज मिल सकेगा जिनके पेट भूखे हैं और आत्मा अतृप्त है। तब तुम देखोगे कि तुम्हारा संदेह मिट रहा है और अहम् समाप्त हो रहा है।”\nमेरे प्यारे देशवासियो, गाँधी जी का एक जंतर आज भी उतना ही महत्वपूर्ण है। आज देश में बढ़ता हुआ मध्यम वर्ग, बढ़ती हुई उसकी आर्थिक शक्ति, बढ़ता हुआ purchasing power, क्या हम कुछ भी खरीदारी के लिए जाएँ तो पल भर के लिए पूज्य बापू को स्मरण कर सकते हैं! पूज्य बापू के उस जंतर का स्मरण कर सकते हैं! क्या हम खरीदारी करते समय सोच सकते हैं कि मैं जो चीज़ खरीद रहा हूँ उससे मेरे देश के किस नागरिक का लाभ होगा! किसके चेहरे पर ख़ुशी आएगी! कौन भाग्यशाली होगा जिसका direct या indirect आपकी खरीदी से लाभ होगा! और ग़रीब से ग़रीब को लाभ होगा तो मेरी ख़ुशी अधिक-से-अधिक होगी। गाँधी जी के इस जंतर को याद करते हुए आने वाले दिनों में हम जब भी कुछ खरीद करें, गाँधी जी की 150वी जयंती मनाते हैं तब हम जरुर देखें कि हमारी हर खरीदी में किसी-न-किसी देशवासी का भला होना चाहिए और उसमें भी जिसने अपना पसीना बहाया है, जिसने अपने पैसे लगाये हैं, जिसने अपनी प्रतिभा खपाई है, उन सबको कुछ-न-कुछ लाभ होना चाहिए। यही तो गाँधी का जंतर है, यही तो गाँधी का सन्देश है और मुझे विश्वास है कि जो सबसे ग़रीब और कमज़ोर आदमी, उसके जीवन में आपका एक छोटा सा कदम बहुत बड़ा परिणाम ला सकता है।\nमेरे प्यारे देशवासियो, जब गाँधी जी ने कहा था कि सफाई करोगे तो स्वतंत्रता मिलेगी। शायद उनको मालूम भी नहीं होगा ये कैसे होगा – पर ये हुआ, भारत को स्वतंत्रता मिली। इसी तरह आज हम को लग सकता है कि मेरे इस छोटे से कार्य से भी मेरे देश की आर्थिक उन्नति में, आर्थिक सशक्तिकरण में, ग़रीब को ग़रीबी के खिलाफ़ लड़ाई लड़ने की ताक़त देने में मेरा बहुत बड़ा योगदान हो सकता है और मैं समझता हूँ कि आज के युग की यही सच्ची देशभक्ति है, यही पूज्य बापू को कार्यांजलि है। जैसे विशेष अवसरों पर खादी और हैंडलूम के उत्पाद खरीदने के बारे में सोचें, इससे अनेक बुनकरों को मदद मिलेगी। कहते हैं कि लाल बहादुर शास्त्री जी खादी के पुराने या कटे-फटे वस्त्रों को भी इसलिए सहज कर रखते थे क्योंकि उसमें किसी का परिश्रम छुपा होता है। वे कहते थे ये सब खादी के कपड़े बड़ी मेहनत से बनाये हैं – इसका एक-एक सूत काम आना चाहिए। देश से लगाव और देशवासियों से प्रेम की ये भावना छोटे से कद-काठी वाले उस महा-मानव के रग-रग में रची-बसी थी। दो दिन बाद पूज्य बापू के साथ ही हम शास्त्री जी की भी जयंती मनायेंगे। शास्त्री जी का नाम आते ही हम भारतवासियों के मन में एक असीम श्रद्धा का भाव उमड़ पड़ता है। उनका सौम्य व्यक्तित्व हर देशवासी को सदा ही गर्व से भर देता है।\nलाल बहादुर शास्त्री जी की ये विशेषता थी कि बाहर से वे अत्यधिक विनम्र दिखते थे परन्तु भीतर से चट्टान की तरह दृढ़ निश्चयी थे। ‘जय जवान जय किसान’ का उनका नारा उनके इसी विराट व्यक्तित्व की पहचान है। राष्ट्र के प्रति उनकी निस्वार्थ तपस्या का ही प्रतिफल था कि लगभग डेढ़ वर्ष के संक्षिप्त कार्यकाल में, वे देश के जवानों और किसानों को सफलता के शिखर पर पहुँचने का मन्त्र दे गए।\nमेरे प्यारे देशवासियो, आज जब हम पूज्य बापू का स्मरण कर रहें हैं तो बहुत स्वाभाविक है कि स्वच्छता की बात के बिना रह नहीं सकते। 15 सितम्बर से ‘स्वच्छता ही सेवा’ एक अभियान प्रारंभ हुआ। करोड़ों लोग इस अभियान में जुड़े और मुझे भी सौभाग्य मिला कि मैं दिल्ली के अम्बेडकर स्कूल में बच्चों के साथ स्वच्छता श्रमदान करूँ। मैं उस स्कूल में गया जिनकी नींव खुद पूज्य बाबा साहब ने रखी थी। देशभर में हर तबके के लोग, इस 15 तारीख़ को इस श्रमदान से जुड़े। संस्थाओं ने भी इसमें बढ़-चढ़कर के अपना योगदान दिया। स्कूली बच्चों, कॉलेज के छात्रों, NCC, NSS, युवा संगठन, Media groups, Corporate जगत सभी ने, सभी ने बड़े पैमाने पर स्वच्छता श्रमदान किया। मैं इसके लिए इन सभी स्वच्छता प्रेमी देशवासियों को ह्रदय पूर्वक बहुत-बहुत बधाई देता हूँ। आइये सुनते हैं एक फ़ोन कॉल –\n“नमस्कार। मेरा नाम शैतान सिंह जिला-बीकानेर, तहसील – पूगल, राजस्थान से बोल रहा हूँ। मैं blind व्यक्ति हूँ। दोनों आँखों से मुझे दिखाई नहीं देता मैं totally blind हूँ तो मैं ये कहना चाहता हूँ ‘मन की बात’ में जो स्वच्छ भारत का जो मोदी जी ने कदम उठाया था बहुत ही बढ़िया है। हम blind लोग शौच में जाने के लिए परेशान होते थे। अभी क्या है हर घर में शौचालय बन चुका है तो हमारा बहुत बढ़िया फायदा हुआ है उसमें। ये कदम बहुत ही बढ़िया उठाया था और आगे चलता रहे ये काम।”\nबहुत-बहुत धन्यवाद! आपने बहुत बड़ी बात कही हर किसी के जीवन में स्वच्छता का अपना महत्व है और ‘स्वच्छ भारत अभियान’ के तहत आपके घर में शौचालय बना और उससे अब आपको सुविधा हो रही है हम सब के लिए इससे ज्यादा ख़ुशी की बात और क्या हो सकती है। और शायद इस अभियान से जुड़े लोगों को भी अंदाज़ा नहीं होगा एक प्रज्ञाचक्षु होने के नाते आप देख नहीं सकते हैं, लेकिन शौचालय न होने के पहले आप कितनी दिक्कतों से जीवन गुजारते थे और शौचालय होने के बाद आप के लिए कितना बड़ा वरदान बन गया, शायद आपने भी इस पहलू को जोड़ते हुए फ़ोन न किया होता तो शायद स्वच्छता के इस अभियान से जुड़े लोगों के ध्यान में भी ऐसा संवेदनशील पहलू ध्यान न आता। मैं आपके फ़ोन के लिए विशेष रूप से आपका धन्यवाद करता हूँ।\nमेरे प्यारे देशवासियो, ‘स्वच्छ भारत मिशन’ केवल देश में ही नहीं बल्कि पूरी दुनिया में एक सफ़ल कहानी बन चुका है जिसके बारे में हर कोई बात कर रहा है।इस बार भारत इतिहास में दुनिया का सबसे बड़ा स्वच्छता सम्मेलन आयोजित कर रहा है। ‘महात्मा गाँधी अंतर्राष्ट्रीय स्वच्छता सम्मेलन’ यानी ‘Mahatma Gandhi International Sanitation Convention’ दुनिया भर के Sanitation Ministers और इस क्षेत्र के विशेषज्ञ एक साथ आकर स्वच्छता से जुड़े अपने प्रयोग और अनुभव साझा कर रहे हैं।‘Mahatma Gandhi International Sanitation Convention’ का समापन 2 अक्तूबर 2018 को बापू के 150वीं जयंती समारोह के शुभारम्भ के साथ होगा।\nमेरे प्यारे देशवासियो, संस्कृत की एक उक्ति है ‘न्यायमूलं स्वराज्यं स्यात्’ अर्थात् स्वराज के मूल में न्याय होता है जब न्याय की चर्चा होती है, तो मानव अधिकार का भाव उसमें पूरी तरह से समाहित रहता है। शोषित, पीड़ित और वंचित जनों की स्वतन्त्रता, शांति और उन्हें न्याय सुनिश्चित कराने के लिए – ये विशेष रूप से अनिवार्य है। डॉ० बाबा साहब अम्बेडकर द्वारा दिए गए संविधान में ग़रीबों के मूल अधिकारों की रक्षा के लिए कई प्रावधान किये गए हैं। उन्हीं के विजन (vision) से प्रेरित होकर 12 अक्तूबर 1993 को ‘राष्ट्रीय मानव अधिकार आयोग’ यानी ‘National Human Rights Commission’ (NHRC) का गठन किया गया था। कुछ ही दिनों बाद NHRC के 25 वर्ष पूरे होने वाले हैं,NHRC ने न सिर्फ़ मानव अधिकारों की रक्षा की बल्कि मानवीय गरिमा को भी बढ़ाने का काम किया है। हमारे प्राण-प्रिय नेता हमारे देश के पूर्व प्रधानमंत्री श्रीमान् अटल बिहारी वाजपेयी जी ने स्पष्ट रूप से कहा था कि मानव अधिकार हमारे लिए कोई परायी अवधारणा नहीं है। हमारे राष्ट्रीय मानव अधिकार आयोग के प्रतीक चिन्ह में वैदिक काल का आदर्श सूत्र “सर्वे भवन्तु सुखिनः” अंकित है।NHRC ने मानव अधिकारों को लेकर व्यापक जागरूकता पैदा की है, साथ ही इसके दुरुपयोग को रोकने में भी सराहनीय भूमिका निभाई है। 25 साल की इस यात्रा में उसने देशवासियों में एक आशा, एक विश्वास का वातावरण पैदा किया है।एक स्वस्थ समाज के लिए, उत्तम लोकतान्त्रिक मूल्यों के लिए मैं समझता हूँ एक बहुत बड़ीआशास्पद घटना है। आज राष्ट्रीय स्तर पर मानव अधिकार के काम के साथ-साथ 26 राज्य मानव अधिकार आयोग भी गठन किया है। एक समाज के रूप में हमें मानव अधिकारों के महत्व को समझने और आचरण में लाने की आवश्यकता है – ये ही ‘सब का साथ – सब का विकास’ का आधार है।\nमेरे प्यारे देशवासियो, अक्तूबर महीना हो, जय प्रकाश नारायण जी की जन्म-जयन्ती हो, राजमाता विजयाराजे सिंधिया जी की जन्म शताब्दी वर्ष का प्रारंभ होता हो – ये सभी महापुरुष हम सब को प्रेरणा देते रहे हैं उनको हम नमन करते हैं और 31 अक्तूबर सरदार साहब की जयंती है, मैं अगली ‘मन की बात’ में विस्तार से बात करूँगा लेकिन आज मैं जरुर इसलिए उल्लेख करना चाहता हूँ कि कुछ वर्षों से सरदार साहब की जन्म-जयंती पर 31 अक्तूबर को ‘Run for Unity’हिन्दुस्तान के हर छोटे-मोटे शहर में, कस्बों में, गाँवों में ‘एकता के लिए दौड़’ इसका आयोजन होता है। इस वर्ष भी हम प्रयत्नपूर्वक अपने गाँव में, कस्बे में, शहर में, महानगर में ‘Run for Unity’को organise करें। ‘एकता के लिए दौड़’ यही तो सरदार साहब का, उनको स्मरण करने का उत्तम मार्ग है क्योंकि उन्होंने जीवनभर देश की एकता के लिए काम किया। मैं आप सब से आग्रह करता हूँ कि 31 अक्तूबर को ‘Run for Unity’के ज़रिये समाज के हर वर्ग को, देश की हर इकाई को एकता के सूत्र में बांधने के हमारे प्रयासों को हम बल दें और यही उनके लिए अच्छी श्रद्धांजलि होगी।\nमेरे प्यारे देशवासियो, नवरात्रि हो, दुर्गापूजा हो, विजयादशमी हो इस पवित्र पर्वों के लिए मैं आप सब को हृदयपूर्वक बहुत-बहुत शुभकामनाएं देता हूँ। धन्यवाद।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a9%e0%a7%a6-%e0%a7%a6%e0%a7%af-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%ae-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%b0-%e0%a6%aa%e0%a7%8d%e0%a7%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "৩০.০৯.২০১৮ তাৰিখৰ প্ৰধানমন্ত্ৰীৰ মন কী বাতৰ ৪৮তম খণ্ডৰ অসমীয়া অনুবাদ",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\nমোৰ মৰমৰ দেশবাসী সকল, নমস্কাৰ৷ বোধহয় এনেকুৱা ভাৰতীয় কমেই ওলাব যি আমাৰ সৈন্যবাহিনীক লৈ গৌৰৱ নকৰিব৷ প্ৰত্যেক ভাৰতীয়ই যিকোনো জাতি, ধৰ্ম, পন্থ অথবা ভাষা নিৰ্বিশেষে- আমাৰ সৈনিকসমূহৰ প্ৰতি নিজৰ সন্তোষ অভিব্যক্ত আৰু সমৰ্থন প্ৰদৰ্শনৰ বাবে সদায়েই তৎপৰ হৈ থাকে৷ কালি ভাৰতৰ এশ পঁচিশ কোটি দেশবাসীয়ে পৰাক্ৰম দিৱস উদযাপন কৰিলে৷ আমি ২০১৬ বৰ্ষত হোৱা ছাৰ্জিকেল ষ্ট্ৰাইকৰ কথা স্মৰণ কৰিলো৷ সন্ত্ৰাসবাদীসকলে আমাৰ দেশত সূচনা কৰা প্ৰক্সি যুদ্ধৰ প্ৰত্যুত্তৰ আমাৰ সৈন্যই দিছিল৷ দেশৰ বিভিন্ন প্ৰান্তত আমাৰ সশস্ত্ৰ বাহিনীয়ে প্ৰদৰ্শনী অনুষ্ঠিত কৰিলে যাতে দেশৰ অধিকতম নাগৰিকে বিশেষকৈ তৰুণ প্ৰজন্মই আমাৰ শক্তিৰ বিষয়ে জানিব পাৰে৷ আমি কিমান সক্ষম আৰু কিদৰে আমাৰ প্ৰাণ সংকটত পেলাই আমি দেশবাসীৰ ৰক্ষা কৰোঁ৷ পৰাক্ৰম পৰ্বৰ দৰে দিৱসে তৰুণ প্ৰজন্মক আমাৰ সশস্ত্ৰ বাহিনীৰ গৌৰৱপূৰ্ণ ঐতিহ্য সোঁৱৰণ কৰায়৷ আৰু দেশৰ একতা আৰু অখণ্ডতা সুনিশ্চিত কৰাৰ বাবে আমাক প্ৰেৰণাও প্ৰদান কৰে৷ মইও বীৰৰ ভূমি ৰাজস্থানৰ যোধপুৰৰ এটা কাৰ্যসূচীত অংশগ্ৰহণ কৰিলো৷ এতিয়া সিদ্ধান্ত গ্ৰহণ কৰা হৈছে যে আমাৰ সৈন্যই সেই সকলোকে প্ৰত্যুত্তৰ দিব যিসকলে আমাৰ ৰাষ্ট্ৰৰ শান্তি আৰু উন্নতিৰ পৰিৱেশ নষ্ট কৰাৰ প্ৰয়াস কৰিব৷ আমি শান্তিত বিশ্বাসী আৰু ইয়াক উৎসাহ প্ৰদান কৰাৰ বাবে প্ৰতিশ্ৰুতিবদ্ধ৷ কিন্তু সন্মানৰ সৈতে মধ্যস্থতা কৰি আৰু ৰাষ্ট্ৰৰ সাৰ্বভৌমত্বৰ ওপৰত কেতিয়াও নহয়৷ ভাৰত সদায়েই শান্তিৰ প্ৰতি প্ৰতিশ্ৰুতিবদ্ধ আৰু সমৰ্পিত৷ বিংশ শতাব্দীত দুখনকৈ বিশ্বযুদ্ধত আমাৰ এক লাখতকৈও অধিক সৈন্যই শান্তিৰ প্ৰতি সৰ্বোচ্চ বলিদান দিছিল আৰু তেতিয়া, যেতিয়া আমাৰ যুদ্ধৰ সৈতে একো সম্পৰ্কই নাছিল৷ আমাৰ দৃষ্টি কাৰো ভূমিৰ ওপৰত নাছিল৷ এয়াই আমাৰ শান্তিৰ প্ৰতি প্ৰতিশ্ৰুতি আছিল৷ কিছুদিন পূৰ্বে ২৩ ছেপ্টেম্বৰত আমি ইজৰাইলত হাইফা যুদ্ধৰ এশ বৰ্ষ সমাপ্তিত মহীশূৰ, হায়দৰাবাদ আৰু যোধপুৰ লেঞ্চাৰৰ আমাৰ বীৰ সৈনিকসকলক সোঁৱৰণ কৰিলো যিসকলে আক্ৰমণকাৰীসকলৰ পৰা হাইফাক মুক্তি প্ৰদান কৰিছিল৷ এয়াও শান্তিৰ দিশৰ আমাৰ সৈনিকৰ দ্বাৰা সমাপন হোৱা এক পৰাক্ৰম আছিল৷ আজিও ৰাষ্ট্ৰসংঘৰ বিভিন্ন শান্তি প্ৰক্ৰিয়া বাহিনীত ভাৰতে সকলোতকৈ অধিক সৈন্য প্ৰেৰণ কৰে৷ দশকজুৰি আমাৰ বাহাদুৰ সৈন্যই নীলা হেলমেট পিন্ধি বিশ্বত শান্তি বৰ্তাই ৰখাৰ বাবে গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰি আহিছে৷\nমোৰ মৰমৰ দেশবাসীসকল, আকাশৰ কথা শুনিবলৈ শুৱলা, ইয়াত কোনো সন্দেহ নাই যে আকাশত নিজক শক্তিৰ পৰিচয় দি ভাৰতীয় বায়ুসেনাই দেশবাসীৰ মনোযোগ আকৰ্ষণ কৰিবলৈ সক্ষম হৈছে৷ আমাক সুৰক্ষিত অনুভৱ কৰোৱাইছে৷ গণতন্ত্ৰ দিৱসৰ সময়চোৱাত জনতাই পেৰেডৰ যিটো অংশৰ বাবে অধৈৰ্য হৈ প্ৰতীক্ষা কৰি থাকে তাৰ ভিতৰত এটা হ’ল ফ্লাই পাষ্ট য’ত আমাৰ বায়ুসৈন্যই অসাধাৰণ কাৰনামাৰ সৈতে নিজৰ শক্তি প্ৰদৰ্শন কৰে৷ ৮ অক্টোবৰ তাৰিখে আমি ‘বায়ুসেনা দিৱস’ পালন কৰোঁ৷ ১৯৩২ চনত ছয়জন পাইলট আৰু ১৯ বায়ু সৈনিকৰ এটা সৰু আৰম্ভণিৰে সৈতে আমাৰ বায়ুসেনা আজি একবিংশ শতিকাৰ সকলোতকৈ সাহসী আৰু শক্তিশালী বায়ুসেনাৰ ৰূপে চিহ্নিত হৈছে৷ এয়া নিজৰ মাজতেই এক স্মৰণীয় যাত্ৰা৷ দেশৰ বাবে নিজৰ সেৱা প্ৰদান কৰা সকলো বায়ু যোদ্ধা আৰু তেওঁলোকৰ পৰিয়ালক মই নিজৰ হৃদয়ৰ গভীৰৰ পৰা অভিনন্দন জ্ঞাপন কৰিছোঁ৷ ১৯৪৭ চনত যেতিয়া পাকিস্তানৰ আক্ৰমণকাৰীয়ে এক অপ্ৰত্যাশিত আক্ৰমণ আৰম্ভ কৰিছিল তেতিয়া এই বায়ুসেনাই শ্ৰীনগৰক আক্ৰমণকাৰীৰ পৰা ৰক্ষা কৰিবলৈ এয়া সুনিশ্চিত কৰিছিল যে ভাৰতীয় সৈনিক আৰু উপকৰণ যুদ্ধস্থলীলৈ যাতে সময়ত উপস্থিত হ’ব পাৰে৷ বায়ুসেনাই ১৯৬৫ চনতো আক্ৰমণকাৰীক উচিত প্ৰত্যুত্তৰ দিছিল৷ ১৯৭১ চনৰ বাংলাদেশৰ স্বতন্ত্ৰতাৰ যুদ্ধৰ বিষয়ে কোনে নাজানে? ১৯৯৯ চনত কাৰ্গিলক বহিৰাগতৰ হাতোৰাৰ পৰা মুক্ত কৰোৱাত বায়ুসেনাই গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিছিল৷ টাইগাৰ হিলত শত্ৰুৰ ঠিকনাত দিন-ৰাতি বোমাবৰ্ষণ কৰি বায়ুসেনাই তেওঁলোকৰ ধূলি উৰুৱাই দিছিল৷ সাহায্য অথবা ৰক্ষা কাৰ্যই হওক অথবা দুৰ্যোগ প্ৰৱন্ধন, আমাৰ বায়ুযোদ্ধাৰ সাহসিক কাৰ্যৰ প্ৰতি দেশ কৃতজ্ঞ৷ ধুমুহা, বানপানীৰ পৰা আৰম্ভ কৰি জংগলৰ জুইৰ দৰে প্ৰাকৃতিক বিপদ পৰ্যন্ত সমাধান কৰা আৰু দেশপবাসীক সহায় কৰাৰ তেওঁলোকৰ এক অদম্য উৎসাহ আছে৷ দেশত লিংগ সমতা অৰ্থাৎ স্ত্ৰী পুৰুষৰ সমতা সুনিশ্চিত কৰাৰ বাবে বায়ুসেনাই এক অনন্য উদাহৰণ দাঙি ধৰিছে আৰু নিজৰ বিভাগৰ প্ৰত্যেকখন দুৱাৰ দেশৰ কন্যাসকলৰ বাবে মুকলি কৰি দিছে৷ এতিয়া বায়ুসেনাই মহিলাসকলক short service commission ৰ সৈতে permanent commission ৰ বিকল্পও প্ৰদান কৰি আছে৷ এই ঘোষণা এই বৰ্ষৰ যোৱা ১৫ আগষ্টত মই লালকিল্লাৰ পৰা কৰিছিলো৷ ভাৰতে গৰ্বেৰে ক’ব পাৰে যে ভাৰতৰ সেনাত সশস্ত্ৰ বাহিনীত কেৱল পুৰুষৰ শক্তিয়েই নহয়, স্ত্ৰী শক্তিও আছে৷ নাৰী সশক্ত হোৱাৰ লগতে সশস্ত্ৰও হৈছে৷\nমোৰ মৰমৰ দেশবাসীসকল, কিছুদিন পূৰ্বে নেভিৰ আমাৰ এক বিষয়া অভিলাস টোমীয়ে জীৱন-মৃত্যুৰ যুঁজ দি আছিল৷ সমগ্ৰ দেশ টোমীক কিদৰে বচোৱা যায় তাৰ বাবে উদ্বিগ্ন হৈ আছিল৷ আপোনালোকে জানে যে অভিলাস টোমী এজন সাহসী বীৰ৷ তেওঁ অকলেই কোনো আধুনিক প্ৰযুক্তি অবিহনে এখন সৰু নাৱত বিশ্ব ভ্ৰমণ কৰা প্ৰথমগৰাকী ভাৰতীয় আছিল৷ বিগত ৮০ দিনত তেওঁ দক্ষিণ ভাৰত মহাসাগৰত Golden Globe Race অংশগ্ৰহণ কৰাৰ বাবে সমুদ্ৰত নিজৰ গতিৰে আগবাঢ়ি আছিল কিন্তু ভয়ানক সামুদ্ৰিক ধুমুহাই তেওঁৰ সন্মুখত বিপত্তিৰ সৃষ্টি কৰিছিল৷ ভাৰতীয় নৌসেনাৰ এই বীৰজনে যুঁজি থাকিল, যুঁজি থাকিল৷ জীৱনত হাৰ নামানি তেওঁ পানীৰ মাজত অনাহাৰে যুঁজি থাকিল৷ সাহস, সংকল্পশক্তি, পৰাক্ৰমৰ এক অদ্ভুত উদাহৰণ- কিছুদিন পূৰ্বে অভিলাসক সমুদ্ৰৰ পৰা ৰক্ষা কৰি অনাৰ পিছত মই তেওঁৰ সৈতে ফোনত কথা পাতিলো৷ আগতেও টোমীক মই লগ পাইছিলো৷ ইমান বিপদৰ পৰা হাতসাৰি অহাৰ পিছতো তেওঁৰ যি উৎসাহ আছিল, তেওঁৰ যি উদ্দীপনা আছিল আৰু পুনৰবাৰ এনেকুৱাই এক পৰাক্ৰমী কাম কৰাৰ সংকল্পৰ কথা তেওঁ মোক যি ক’লে সেয়া দেশৰ তৰুণ প্ৰজন্মৰ বাবে প্ৰেৰণাৰ উৎস৷ মই অভিলাস টোমীৰ উত্তম স্বাস্থ্যৰ বাবে প্ৰাৰ্থনা কৰিছোঁ আৰু তেওঁৰ এই সাহস, তেওঁৰ পৰাক্ৰম, তেওঁৰ সংকল্প শক্তি- যুঁজা আৰু জিকাৰ শক্তিয়ে আমাৰ দেশৰ তৰুণ প্ৰজন্মক নিশ্চয় প্ৰেৰণা দিব৷\nমোৰ মৰমৰ দেশবাসীসকল, ২ অক্টোবৰ আমাৰ ৰাষ্ট্ৰৰ বাবে এক গুৰুত্বপূৰ্ণ দিন৷ এয়া কণ কণ শিশুসকলেও জানে৷ এই বৰ্ষৰ ২ অক্টোবৰৰ দিনটোৰ এক বিশেষ গুৰুত্ব আছে৷ এতিয়াৰে পৰা দুবছৰ পৰ্যন্ত আমি মহাত্মা গান্ধীৰ ১৫০তম জয়ন্তীৰ নিমিত্তে বিশ্বজুৰি বিভিন্ন কাৰ্যসূচী গ্ৰহণ কৰিম৷ মহাত্মা গান্ধীৰ চিন্তাধাৰাই সমগ্ৰ বিশ্বকে উৎসাহিত কৰিছে৷ ডঃ মাৰ্টিন লুথাৰ কিঙেই হওক অথবা নেলচন মেণ্ডেলাৰ দৰে মহান ব্যক্তি, সকলো গান্ধীজীৰ চিন্তাধাৰাৰ দ্বাৰা শক্তি প্ৰাপ্ত কৰিছে আৰু নিজৰ জনতাৰ সমতা আৰু সন্মানৰ অধিকাৰ প্ৰদান কৰাৰ বাবে দীঘলীয়া যুদ্ধত অৱতীৰ্ণ হ’ব পাৰিছে৷ আজিৰ ‘মন কি বাত’ত মই আপোনালোকৰ সৈতে বাপুৰ আন এক গুৰুত্বপূৰ্ণ কাৰ্যৰ চৰ্চা কৰিব বিচাৰিছোঁ যাক দেশবাসীয়ে জনাটো উচিত৷ ১৯৪১ চনত মহাত্মা গান্ধীয়ে Constructive Programme অৰ্থাৎ গঠনাত্মক কাৰ্যক্ৰমৰ ৰূপত কিছুমান চিন্তাধাৰাৰ কথা লিখা আৰম্ভ কৰিলে৷ পিছলৈ ১৯৪৫ চনত যেতিয়া স্বতন্ত্ৰতা সংগ্ৰাম অধিক শক্তিশালী হৈ পৰিল, তেতিয়া তেওঁ সেই চিন্তাধাৰাৰ সংশোধনী ৰূপ প্ৰস্তুত কৰিলে৷ পূজ্য বাপুয়ে কৃষক, গাঁও, শ্ৰমিকৰ অধিকাৰৰ ৰক্ষা, স্বচ্ছতা, শিক্ষাৰ প্ৰসাৰৰ দৰে অনেক বিষয়ত নিজৰ বিচাৰধাৰা দেশবাসীৰ সন্মুখত উত্থাপন কৰিলে৷ ইয়াক গান্ধী চাৰ্টাৰ (Gandhi Charter) বুলিও জনা যায়৷ পূজ্য বাপু লোক সংগ্ৰাহক আছিল৷ জনতাৰ সৈতে জড়িত হোৱা, তেওঁলোকক জড়িত কৰোৱাটো বাপুৰ এক বিশেষত্ব আছিল, এয়া তেওঁৰ স্বভাৱত আছিল৷ এয়া তেওঁৰ ব্যক্তিত্বৰ সকলোতকৈ অনন্য বিশেষত্বৰ ৰূপত সকলোৱে অনুভৱ কৰিছে৷ তেওঁ প্ৰত্যেক ব্যক্তিক এয়া অনুভৱ কৰাইছিল যে তেওঁ দেশৰ বাবে সকলোতকৈ গুৰুত্বপূৰ্ণ আৰু নিতান্তই আৱশ্যক৷ স্বতন্ত্ৰতা সংগ্ৰামত তেওঁৰ সকলোতকৈ অধিক যোগদান এয়াই আছিল যে তেওঁ ইয়াক এক ব্যাপক আন্দোলনলৈ পৰিৱৰ্তন কৰিবলৈ সক্ষম হৈছিল৷ স্বতন্ত্ৰতা সংগ্ৰামৰ আন্দোলনত মহাত্মা গান্ধীৰ আহ্বানত সমাজৰ সকলো ক্ষেত্ৰৰ, সকলো বৰ্গৰ লোকে নিজকে সমৰ্পিত কৰিছিল৷ বাপুয়ে আমাক সকলোকে এক প্ৰেৰণাদায়ক মন্ত্ৰ প্ৰদান কৰিছিল যাক প্ৰায়েই গান্ধীজীৰ তালিস্মান হিচাপে জনা যায়৷ তাত গান্ধীজীয়ে কৈছিল, ‘‘মই আপোনালোকক এটা মন্ত্ৰ দিছোঁ, যেতিয়াই আপোনালোকৰ নিজৰ ওপৰত সন্দেহ হ’ব অথবা নিজৰ ওপৰত অহংকাৰ হ’ব তেতিয়া এই কথাফাঁকি লাগু কৰিব, যি সকলোতকৈ অধিক দুখীয়া আৰু দুৰ্বল মানুহ আপুনি দেখিছে, তেওঁৰ মুখখন মনত পেলাও আৰু নিজৰ হৃদয়ক সোধক যে যি পদক্ষেপ আপুনি গ্ৰহণ কৰিবলৈ ওলাইছে, সেয়া সেই মানুহজনৰ বাবে কিমান উপযোগী৷ তাৰ পৰা কিবা লাভ হ’বনে? তাৰ পৰা তেওঁ নিজৰ জীৱন আৰু ভাগ্য কাবু কৰি ৰাখিব পাৰিব নে? অৰ্থাৎ ইয়াৰ পৰা সেই কোটি কোটি লোকে স্বৰাজ লাভ কৰিবনে নে যাৰ পেটত ভোক আছে, আত্মা অতৃপ্ত হৈ আছে৷ তেতিয়া আপুনি দেখিব যে আপোনাৰ সন্দেহৰ ডাৱৰ আঁতৰি গৈছে আৰু অহংকাৰ সমাপ্ত হৈ গৈছে৷’’\nমোৰ মৰমৰ দেশবাসীসকল, গান্ধীজীৰ আন এষাৰ মন্ত্ৰও আজিও সিমানেই গুৰুত্বপূৰ্ণ হৈ আছে৷ আজি দেশত বৃদ্ধি হোৱা মধ্যবিত্ত, তেওঁলোকৰ বৃদ্ধি হোৱা আৰ্থিক প্ৰগতি, বৃদ্ধি হোৱা ক্ৰয় ক্ষমতা, আমি কিবা ক্ৰয় কৰিবলৈ গ’লে সামান্য সময়ৰ বাবেও বাপুক স্মৰণ কৰোঁ নেকি! পূজ্য বাপুৰ সেই মন্ত্ৰফাঁকিৰ কথা স্মৰণ কৰিব পাৰে! আমি কিবা ক্ৰয় কৰাৰ সময়ত এই কথা চিন্তা কৰোঁনে ইয়াৰ পৰা দেশৰ কোনজন নাগৰিকৰ লাভ হ’ব? কাৰ চেহেৰাত সন্তোষে দেখা দিব! কোন ভাগ্যশালী হ’ব যাৰ আপোনাৰ ক্ৰয়ৰ দ্বাৰা প্ৰত্যক্ষ অথবা পৰোক্ষভাৱে লাভ হ’ব! আৰু দৰিদ্ৰতকৈ দৰিদ্ৰতমৰ লাভ হ’লে মই অধিক সুখী হ’ম৷ গান্ধীজীৰ এই মন্ত্ৰফাঁকি স্মৰণ কৰি অনাগত দিনত যেতিয়াই কিবা এটা কিনিব, গান্ধীজীৰ ১৫০তম জয়ন্তী পালনৰ অৰ্থে আমি এয়া নিশ্চয়কৈ প্ৰত্যক্ষ কৰিম যে আমাৰ প্ৰতিটো ক্ৰয়ৰ দ্বাৰা কোনোবা নহয় কোনোবা এজন দেশবাসীৰ যাতে কল্যাণ হয় আৰু যিজনে মূৰৰ ঘাম মাটিত পেলাইইছে, যিজনে নিজৰ টকা বিনিয়োগ কৰিছে, যিজনে নিজৰ প্ৰতিভা বিনিয়োগ কৰিছে সকলোৰে কিবা নহয় কিবা প্ৰকাৰে লাভ হ’ব লাগে৷ এয়াইতো গান্ধীজীৰ মূলমন্ত্ৰ, এয়াইতো গান্ধীজীৰ বাৰ্তা আৰু মোৰ বিশ্বাস যে যি সকলোতকৈ দুৰ্বল মানুহ, তেওঁৰ জীৱনত আপোনাৰ এটা সৰু পদক্ষেপে বৃহৎ পৰিণাম কঢ়িয়াই আনিব পাৰে৷\nমোৰ মৰমৰ দেশবাসীসকল, যেতিয়া গান্ধীজীয়ে কৈছিল যে পৰিষ্কাৰ হৈ থাকিলে স্বতন্ত্ৰতা পাবাই৷ বোধহয় তেওঁও তেতিয়া ভবা নাছিল যে-এয়া কিদৰে হ’ব- কিন্তু এয়া হ’ল, ভাৰতে স্বতন্ত্ৰতা পালে৷ এইদৰেই আজি আমি ভাবিব পাৰো যে মোৰ এই ক্ষুদ্ৰ কাৰ্যৰ দ্বাৰা মোৰ দেশৰ আৰ্থিক উন্নতিত, আৰ্থিক সশক্তিকৰণত, দুখীয়াক দৰিদ্ৰতাৰ বিৰুদ্ধে যুঁজিবলৈ শক্তি প্ৰদান কৰাত মোৰ এক অৱদান থাকিব পাৰে আৰু মই জানো যে এয়াই প্ৰকৃত দেশভক্তি, এয়াই পূজ্য বাপুৰ প্ৰতি শ্ৰদ্ধাঞ্জলি৷ যিদৰে বিশেষ উপলক্ষসমূহত খাদী আৰু হস্ততাঁতৰ সামগ্ৰী ক্ৰয় কৰাৰ বাবে চিন্তা কৰা হয়, ইয়াৰ দ্বাৰা অনেক শিপিনীয়ে সাহায্য পায়৷ কোৱা হয় যে লাল বাহাদুৰ শাস্ত্ৰীজীয়ে খাদীৰ পুৰণা অথবা ফটা-চিটা কাপোৰসমূহো ইমান ভালকৈ থৈছিল কিয়নো তাত কাৰোবাৰ শ্ৰম লুকাই আছে৷ তেওঁ কৈছিল, এই খাদীৰ কাপোৰসমূহ পৰিশ্ৰমেৰে নিৰ্মাণ কৰা হৈছে- ইয়াৰ এডাল এডাল সুতা কামত আহিব লাগে৷ দেশৰ প্ৰতি প্ৰেম আৰু দেশবাসীৰ প্ৰতি প্ৰেমৰ এই ভাৱনা সৰু কান্ধৰ সেই মহামানৱৰ শিৰাই শিৰাই বৈ আছিল৷ দুদিনৰ পিছত পূজ্য বাপুৰ সৈতে আমি শাস্ত্ৰীজীৰো জয়ন্তী পালন কৰিম৷ শাস্ত্ৰীজীৰ নাম মনলৈ অহাৰ লগে লগেই ভাৰতবাসীৰ মনত এক শ্ৰদ্ধাৰ ভাৱ জাগি উঠে৷ তেওঁৰ সৌম্য ব্যক্তিত্ব প্ৰতিজন দেশবাসীক সদায়েই গৌৰম্বান্বিত কৰে৷\nলাল বাহাদুৰ শাস্ত্ৰীজীৰ এই বিশেষত্ব আছিল যে বাহিৰত তেওঁ অত্যাধিক বিনয়ী হ’লেও ভিতৰৰ পৰা অতিশয় দৃঢ় আছিল৷ তেওঁৰ ‘জয় জৱান জয় কিসান’ৰ ধ্বনি তেওঁৰ বিৰাট ব্যক্তিত্বৰ পৰিচয় আছিল৷ ৰাষ্ট্ৰৰ প্ৰতি তেওঁৰ নিঃস্বাৰ্থ তপস্যাৰ প্ৰতিফলতেই প্ৰায় ডেৰ বছৰৰ সংক্ষিপ্ত কাৰ্যকালত তেওঁ দেশৰ সৈন্য আৰু কৃষকসকলক সফলতাৰ শিখৰলৈ লৈ যোৱাৰ মন্ত্ৰ দি থৈ গৈছিল৷\nমোৰ মৰমৰ দেশবাসীসকল, আজি যেতিয়া আমি পূজ্য বাপুৰ স্মৰণ কৰি আছোঁ, এয়া স্বাভাৱিক যে স্বচ্ছতাৰ কথা আমি নোকোৱাকৈ থাকিব নোৱাৰোঁ৷ ১৫ ছেপ্টেম্বৰৰ পৰা ‘স্বচ্ছতা হি সেৱা’ অভিযানৰ শুভাৰম্ভ কৰা হৈছে৷ কোটি কোটি লোকে এই অভিযানৰ সৈতে জড়িত হৈছে আৰু মইও দিল্লীৰ আম্বেদকাৰ বিদ্যালয়ত শিক্ষাৰ্থীসকলৰ সৈতে শ্ৰমদান কৰাৰ সুযোগ লাভ কৰিলো৷ মই সেই বিদ্যালয়লৈ গ’লো যাৰ স্থাপনা স্বয়ং পূজ্য বাবা চাহেবে কৰিছিল৷ দেশৰ বিভিন্ন প্ৰান্তৰ লোকে ১৫ তাৰিখে এই শ্ৰমদানৰ সৈতে জড়িত হ’ল৷ সংস্থাসমূহেও ইয়াত আগবাঢ়ি আহি যোগদান কৰিলে৷ স্কুলীয়া শিক্ষাৰ্থী, কলেজৰ শিক্ষাৰ্থী, এনচিচি, এনএছএছ, যুৱ সংগঠন, সংবাদ মাধ্যম, উদ্যোগজগতৰ সকলোৱে স্বচ্ছতাৰ শ্ৰমদান প্ৰদান কৰিলে৷ মই ইয়াৰ বাবে এই সকলো স্বচ্ছতা প্ৰেমী দেশবাসীক হৃদয়েৰে অশেষ অভিনন্দন জনাইছোঁ৷ আহক এটা ফোন কল শুনো-\n‘‘নমস্কাৰ৷ মোৰ নাম শৌতান সিং, জিলা-বিকানেৰ, তহচীল- পুগল, ৰাজস্থানৰ পৰা কৈ আছোঁ৷ মই দুয়োটা চকুৰে দেখা নাপাওঁ, মই সম্পূৰ্ণ অন্ধ৷ মই ক’ব বিচাৰিছোঁ যে ‘মন কি বাত’ত স্বচ্ছ ভাৰতৰ যি পদক্ষেপ মোদীজীয়ে গ্ৰহণ কৰিছে সেয়া অতিশয় সুন্দৰ৷ আমি অন্ধ লোকে মলত্যাগৰ সময়ত যথেষ্ট কষ্ট পাওঁ৷ এতিয়া প্ৰতিটো ঘৰতে শৌচালয় নিৰ্মাণ হৈছে আৰু আমাৰ সুবিধা হৈছে৷ এয়া অতিশয় সুন্দৰ পদক্ষেপ আৰু আগলৈও যাতে এই কাম চলি থাকে৷’’\nবহুত বহুত ধন্যবাদ! আপুনি এক ডাঙৰ কথা ক’লে, সকলোৰে জীৱনত স্বচ্ছতাৰ এক বিশেষ স্থান আছে আৰু ‘স্বচ্ছ ভাৰত অভিযান’ৰ অধীনত আপোনাৰ ঘৰত শৌচালয় নিৰ্মাণ হ’ল আৰু তাৰ দ্বাৰা যেতিয়া আপোনাৰ সুবিধা হৈ আছে, আমাৰ বাবে ইয়াতকৈ সুখৰ কথা আৰু কি হ’ব পাৰে? আৰু বোধহয় এই অভিযানৰ সৈতে জড়িত লোকৰো এই ধাৰণা নহ’ব যে এক প্ৰজ্ঞাচক্ষুৰ দৰে আপুনি চাব নোৱাৰে, কিন্তু শৌচালয় নোহোৱাৰ পূৰ্বে আপুনি কিমান কষ্টেৰে জীৱন নিৰ্বাহ কৰিছিল আৰু শৌচালয় হোৱাৰ পিছত ই আপোনাৰ বাবে এক বৰদান হৈ পৰিল, বোধহয় আপুনিও এই পদক্ষেপৰ সৈতে জড়িত হৈ ফোন নকৰিলে স্বচ্ছতা অভিযানৰ সৈতে জড়িত লোকৰ মনলৈ এনে সংবেদনশীল পদক্ষেপ নাহিলহেঁতেন৷ মই আপোনাৰ ফোনৰ বাবে বিশেষ ৰূপত আপোনাক ধন্যবাদ প্ৰদান কৰিছোঁ৷\nমোৰ মৰমৰ দেশবাসীসকল, ‘স্বচ্ছ ভাৰত অভিযান’ কেৱল দেশতেই নহয়, সমগ্ৰ বিশ্বতে এক সফল কাহিনী হিচাপে প্ৰসিদ্ধ হৈছে যাৰ বিষয়ে সকলোৰে মুখে মুখে৷ এইবাৰ ভাৰতে ইতিহাসত বিশ্বৰ সকলোতকৈ ডাঙৰ সন্মিলনৰ আয়োজন কৰিছে৷ ‘মহাত্মা গান্ধী আন্তঃৰাষ্ট্ৰীয় স্বচ্ছতা সন্মিলন’ অৰ্থাৎ ‘Mahatma Gandhi International Sanitation Convention’, বিশ্বৰ বিভিন্ন প্ৰান্তৰ অনাময় মন্ত্ৰী আৰু এই ক্ষেত্ৰৰ বিশেষজ্ঞসকলে একগোট হৈ স্বচ্ছতাৰ সৈতে জড়িত নিজৰ প্ৰয়োগ আৰু অনুভৱৰ বিষয়ে সদৰী কৰিব৷ ‘Mahatma Gandhi International Sanitation Convention’ৰ সমাপন ২ অক্টোবৰ ২০১৮ তাৰিখে বাপুৰ ১৫০তম জয়ন্তী সমাৰোহৰ শুভাৰম্ভৰ সৈতে আৰম্ভ হ’ব৷\nমোৰ মৰমৰ দেশবাসীসকল, সংস্কৃতত এক উদ্ধৃতি আছে, ‘‘ন্যায়মুলঃ স্বৰাজ্যঃ স্বাত’’ অৰ্থাৎ স্বৰাজৰ মূলতে ন্যায় হয়৷ যেতিয়াই ন্যায়ৰ বিষয়ে আলোচনা হয় তেতিয়াই মানৱ অধিকাৰৰ ভাৱ তাত সম্পূৰ্ণৰূপে সমাহিত হয়৷ শোষিত, পীড়িত আৰু বঞ্চিতসকলৰ স্বতন্ত্ৰতা, শান্তি আৰু তেওঁলোকক ন্যায় সুনিশ্চিত কৰোৱাৰ বাবে এয়া বিশেষৰূপে অনিবাৰ্য৷ ডঃ বাবা চাহেব আম্বেদকাৰৰ দ্বাৰা প্ৰদান কৰা সংবিধানত দুখীয় মূল অধিকাৰৰ ৰক্ষাৰ বাবে ব্যৱস্থা কৰা হৈছে৷ তেওঁৰ দৃষ্টিকোণৰ দ্বাৰাই উৎসাহিত হৈ ১২ অক্টোবৰ ১৯৯৩ চনত ‘ৰাষ্ট্ৰীয় মানৱ অধিকাৰ আয়োগ’ অৰ্থাৎ ‘National Human Rights Commission’ (NHRC) ’ৰ গঠন কৰা হৈছিল৷ কিছুদিনৰ পিছতেই এনএইচআৰচিৰ ২৫ বৰ্ষ সমাপ্ত হ’ব, এনএইচআৰচিয়ে কেৱল মানৱ অধিকাৰৰ ৰক্ষা কৰাই নহয়, মানৱীয় গৰিমা বৃদ্ধিৰো কাম কৰিছে৷ আমাৰ প্ৰাণ প্ৰিয় নেতা আমাৰ দেশৰ প্ৰাক্তন প্ৰধানমন্ত্ৰী শ্ৰীমান অটল বিহাৰী বাজপেয়ীজীয়ে স্পষ্ট ৰূপত কৈছিল যে মানৱ অধিকাৰ আমাৰ বাবে কোনো পৰৰ অৱধাৰণা নহয়৷ আমাৰ ৰাষ্ট্ৰীয় মানৱ অধিকাৰ আয়োগৰ প্ৰতীক চিহ্নত বৈদিনক যুগৰ আদৰ্শ সূত্ৰ ‘‘সৰ্বে ভৱন্তু সুখিনঃ’’ অংকিত কৰা হৈছে৷ এনএইচআৰচিয়ে মানৱ অধিকাৰৰ পৰা আৰম্ভ কৰি ব্যাপক সজাগতাৰ সৃষ্টি কৰিছে, লগতে ইয়াৰ অপব্যৱহাৰ হোৱাও ৰোধ কৰিছে৷ ২৫ বছৰৰ এই যাত্ৰাত এই সংস্থাই দেশবাসীৰ মাজত এক আশা, এক বিশ্বাসৰ পৰিৱেশ সৃষ্টি কৰিছে৷ এক সুস্থ সমাজৰ বাবে, উত্তম লোকতান্ত্ৰিক মূল্যবোধৰ বাবে মই জানো যে এয়া এক অতিশয় আশাপ্ৰদ ঘটনা৷ আজি ৰাষ্ট্ৰীয় পৰ্যায়ত মানৱ অধিকাৰ কামৰ সৈতে ২৬খন ৰাজ্যতো মানৱ অধিকাৰ আয়োগ গঠন কৰা হৈছে৷ এখ সমাজৰ ৰূপত আমি মানৱ অধিকাৰ গুৰুত্বক বুজি পোৱাটো আৰু আচৰণৰ অংশ কৰাটো প্ৰয়োজনীয়- এয়াই ‘সকলোৰে সৈতে-সকলোৰে বিকাশ’ৰ আধাৰ৷\nমোৰ মৰমৰ দেশবাসীসকলস অক্টোবৰ মাহ হওক, জয় প্ৰকাশ নাৰায়ণ জীৰ জন্ম-জয়ন্তী হওক, ৰাজমাতা বিজয়াৰাজে সিন্ধিয়াজীৰ জন্ম শতাব্দী প্ৰাৰম্ভ হোৱা হওক- এই সকলো মহাপুৰুষে আমাক প্ৰেৰণা দিয়ে আৰু আমি তেওঁলোকক সেৱা জনাইছোঁ৷ ৩১ অক্টোবৰ চৰ্দাৰ চাহাবৰ জয়ন্তী, মই পৰৱৰ্তী ‘মন কি বাত’ত বিস্তাৰিত ৰূপত ইয়াৰ বিষয়ে ক’ম কিন্তু আজি মই উল্লেখ কৰিব বিচাৰিছোঁ যে কিছু বছৰৰ পৰা চৰ্দাৰ চাহাবৰ জয়ন্তীত ৩১ অক্টোবৰত ‘ৰাণ ফৰ ইউনিটী’, ভাৰতৰ সৰু-বৰ চহৰত, গাঁৱত ‘একতাৰ বাবে দৌৰ’, ইয়াৰ আয়োজন কৰা হৈছে৷ এই বৰ্ষতো আমি প্ৰত্যয়পূৰ্ব নিজৰ গাঁৱত, চহৰত, মহানগৰত ‘ৰাণ ফৰ ইউনিটী’ৰ আয়োজন কৰিম৷ ‘একতাৰ বাবে দৌৰ’ এয়াইতো চৰ্দাৰ চাহাবৰ, তেওঁক স্মৰণ কৰাৰ উত্তম পথ কাৰণ তেওঁ সমগ্ৰ জীৱন দেশৰ একতাৰ বাবে কাম কৰিলে৷ মই আপোনালোক সকলোকে আহ্বান জনাইছোঁ যে ৩১ অক্টোবৰত ‘ৰাণ ফৰ ইউনিটী’ৰ জৰিয়তে সমাজৰ প্ৰতিটো শ্ৰেণী, দেশৰ সকলো বৰ্গকে একতাৰ সূতাৰে বান্ধিবলৈ আমাৰ প্ৰয়াসক শক্তি প্ৰদান কৰক, এয়াই তেওঁৰ প্ৰতি গভীৰ শ্ৰদ্ধাঞ্জলী হ’ব৷\nমোৰ মৰমৰ দেশবাসীসকল, নৱৰাত্ৰিয়েই হওক, দুৰ্গা পূজাই হওক, বিজয়া দশমীয়েই হওক, এই পৱিত্ৰ পৰ্ব উপলক্ষে মই আপোনালোক সকলোকে হৃদয়েৰে অশেষ শুভকামনা জনাইছোঁ৷ ধন্যবাদ৷   \n*****\nAKT/SH/VK/MANN\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-24/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (৪৮-তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\n \nআমার প্রিয় দেশবাসী, নমস্কার!\n \nএমন কোনও ভারতবাসী কি আছেন যিনি আমাদের সশস্ত্র বাহিনী, আমাদের সেনাবাহিনীর জওয়ানদের নিয়ে গর্ব বোধ করেন না?প্রত্যেক ভারতবাসী, তা তিনি যে কোনও অঞ্চল, জাতি, ধর্ম বা ভাষাভুক্ত হোন না কেন, আমাদের সেনাবাহিনীর প্রতি সম্মান ও সমর্থন জানাতে সদা তৎপর। গতকালই একশো পঁচিশ কোটি দেশবাসী ‘পরাক্রম পর্ব’ পালন করেছেন। আমরা স্মরণ করেছি ২০১৬ সালে সংঘটিত ‘সার্জিক্যাল স্ট্রাইক’-এর ঘটনাটি, যখন আমাদের সেনারা আমাদের দেশে সন্ত্রাসবাদের আড়ালে প্রক্সি ওয়্যারের নামে যারা ধৃষ্টতা দেখাচ্ছিল, তাদের যথোপযুক্ত জবাব দিয়েছিল। আমাদের সশস্ত্র বাহিনীর সেনারা দেশের বিভিন্ন প্রান্তে প্রদর্শনীর আয়োজন করেছিল যাতে সিংহভাগ জনসাধারণ, বিশেষত দেশের যুব প্রজন্ম অনুভব করতে পারে আমাদের শক্তি কতখানি, আমরা কতটা সক্ষম আর আমাদের সেনারা নিজেদের জীবন বিপন্ন করে কীভাবে দেশবাসীকে সুরক্ষা প্রদান করে। ‘পরাক্রম পর্ব’র মত দিবস দেশের যুবশক্তির কাছে আমাদের সশস্ত্র বাহিনীর গৌরবপূর্ণ ঐতিহ্যের কথা তুলে ধরে। দেশের একতা এবং অখণ্ডতাকে সুনিশ্চিত করার জন্য আমাদের প্রেরণা দেয়। আমিও বীর যোদ্ধাদের ভূমি রাজস্থানের যোধপুরে এক অনুষ্ঠানে অংশ নিয়েছিলাম। এটা নিশ্চিত যে আমাদের সেনারা তাদের সবাইকে যথোপযুক্ত জবাব দেবে যারা আমাদের দেশের শান্তি ও উন্নতির পরিবেশকে নষ্ট করতে চাইবে। আমরা শান্তিতে বিশ্বাস করি, আর শান্তি বজায় রাখার জন্য দায়বদ্ধও। কিন্তু সম্মানের সঙ্গে আপোস করে আর দেশের সার্বভৌম ক্ষমতার বিনিময়ে কদাপি নয়। ভারত সদাসর্বদাই শান্তি ব্যবস্থা কায়েম রাখার প্রতি প্রতিজ্ঞাবদ্ধ ও সমর্পিত। বিংশ শতাব্দীর দু–দুটি বিশ্বযুদ্ধে আমাদের এক লক্ষেরও বেশি সেনা শান্তির জন্য নিজেদের প্রাণ উৎসর্গ করেছেন, এই ঘটনা সেই যুদ্ধের, যার সঙ্গে আমাদের কোনও সম্পর্ক ছিল না। আমাদের দৃষ্টি কখনই অপর কোনও দেশের ভূমির ওপর পরেনি। এটা ছিল ‘শান্তি’র প্রতি আমাদের দায়বদ্ধতা। কিছুদিন আগেই ২৩শে সেপ্টেম্বর আমরা ইজরায়েলে Haifa যুদ্ধের শতবার্ষিকী উপলক্ষে মহীশূর, হায়দ্রাবাদ ও যোধপুর ল্যান্সারের বীর সৈনিকদের স্মরণ করেছি, যাঁরা আক্রমণকারীদের থেকে Haifa-কে মুক্ত করেছিলেন। এও ছিল শান্তিরক্ষার উদ্দেশ্যে আমাদের সৈনিকদের প্রদর্শিত এক পরাক্রম। আজও রাষ্ট্রসঙ্ঘের বিভিন্ন শান্তিরক্ষা বাহিনীগুলিতে সর্বাধিক সংখ্যায় সেনা পাঠানো দেশগুলির মধ্যে ভারত অন্যতম। দশকের পর দশক ধরে আমাদের বাহাদুর জওয়ানরা blue helmet পরিধান করে সমগ্র বিশ্বের শান্তিব্যবস্থা কায়েমের উদ্দেশ্যে নিজেদের গুরুত্বপূর্ণ ভূমিকা পালন করে চলেছে।\n \nআমার প্রিয় দেশবাসী, আমাদের বায়ুশক্তি তুলনাহীন। আকাশে নিজেদের অপরিসীম শক্তির পরিচয় দিয়ে ভারতীয় বায়ুসেনা প্রত্যেক দেশবাসীর দৃষ্টি আকর্ষণ করতে সমর্থ হয়েছে ও আমাদের সুরক্ষা সম্বন্ধে আশ্বস্ত করেছে। সাধারণতন্ত্র দিবসের অনুষ্ঠানে জনসাধারণ কুচকাওয়াজের যে অংশটির প্রতি সর্বাধিক আগ্রহ নিয়ে অপেক্ষা করেন তা হল Fly Past, যেখানে আমাদের বায়ুসেনার অভূতপূর্ব কলাকৌশল ও শক্তি প্রদর্শনের ঝলক থাকে। ৮–ই অক্টোবর আমরা ‘বায়ুসেনা দিবস’ পালন করি। ১৯৩২–এ ছয়জন পাইলট ও ১৯ জন সেনাকে নিয়ে শুরু হওয়া আমাদের বায়ু সেনাবাহিনী আজ একবিংশ শতাব্দীর অন্যতম সাহসী ও শক্তিশালী বায়ুসেনায় পরিনত হয়েছে। এ এক স্মরণীয় যাত্রা। দেশের প্রতি সমর্পিত সমস্ত বায়ুসেনানী ও তাদের পরিবারের সবাইকে জানাই আমার আন্তরিক অভিনন্দন। ১৯৪৭–এ যখন পাকিস্তানের আক্রমণকারীরা অতর্কিত আক্রমণ শুরু করে তখন\n \nএই বায়ুসেনাই শ্রীনগরকে আক্রমণকারীদের হাত থেকে রক্ষার উদ্দেশ্যে ভারতীয় বাহিনী ও যুদ্ধোপকরণ যাতে যুদ্ধের ময়দানে সঠিক সময়ে পৌঁছয় তা সুনিশ্চিত করেছিল। ১৯৬৫–র যুদ্ধেও বায়ুসেনা শত্রুপক্ষকে উচিত জবাব দিয়েছিল। ১৯৭১–এর বাংলাদেশের মুক্তিযুদ্ধের কথা কে না জানে? ১৯৯৯–এ কারগিলকে অনুপ্রবেশকারীদের হাত থেকে মুক্ত করতেও বায়ুসেনা অতি গুরুত্বপূর্ণ ভূমিকা পালন করেছিল। টাইগার হিল–এ শত্রুপক্ষের ঘাঁটিতে ক্রমাগত বোমাবর্ষণ করে বায়ুসেনা তাদের নাস্তানাবুদ করেছিল। ত্রাণ এবং উদ্ধারকার্য হোক বা আপৎকালীন ব্যবস্থাপনা, বায়ুসেনার উল্লেখযোগ্য ভূমিকার জন্য সমগ্র দেশ তাদের কাছে কৃতজ্ঞ। তুফান, ঝঞ্ঝা,বন্যা বা ভয়াবহ দাবানলের মত প্রাকৃতিক বিপর্যয়গুলির মোকাবিলায় ও দেশবাসীর সহায়তায় বায়ুসেনার অবদান দৃষ্টান্তমূলক। দেশেGender Equality অর্থাৎ নারী–পুরুষের সমতা সুনিশ্চিত করতেও বায়ুসেনা দৃষ্টান্ত স্থাপন করেছে ও নিজেদের প্রত্যেক বিভাগের দ্বার দেশের কন্যাদের জন্য উন্মুক্ত করেছে। এখন তো বায়ুসেনা মহিলাদের ‘শর্ট সার্ভিস কমিশন’-এর সঙ্গে সঙ্গে ‘পার্মানেন্ট কমিশন’-এর বিকল্পও বেছে নেওয়ার সুযোগ দিচ্ছে, যার ঘোষণা আমি এই বছর ১৫ আগষ্টের দিনটিতে লালকেল্লার প্রাকার থেকে করেছিলাম। ভারত গর্বের সঙ্গে বলতে পারে, ভারতীয় সশস্ত্র সেনাবাহিনীতে শুধু পুরুষ শক্তিই নেই, নারীশক্তির যোগদানও দিনে দিনে বৃদ্ধি পাচ্ছে। নারী শক্তিশালী তো বটেই এখন সশস্ত্রও হচ্ছে।\n \nআমার প্রিয় দেশবাসী! কদিন আগেই আমাদের নৌবাহিনীর এক আধিকারিক, অভিলাষ টোমি জীবন–মৃত্যুর লড়াই লড়ছিল। সারা দেশ চিন্তিত ছিল ওকে কিভাবে বাঁচানো যায়। আপনারা নিশ্চয়ই জানেন অভিলাষ টোমি নৌবাহিনীর এক নির্ভীক, সাহসী ও বীর সৈনিক।  অভিলাষ প্রথম ভারতীয় যিনি কোনো আধুনিক প্রযুক্তি ছাড়াই একটি ছোট্ট নৌকো নিয়ে বিশ্ব–ভ্রমণ করছিলেন। ৮০ দিন ধরে ভারত মহাসাগরের দক্ষিণে গোল্ডেন গ্লোব রেস প্রতিযোগিতায় অংশগ্রহণ করে যখন দ্রুতগতিতে এগোচ্ছিলেন তখন এক ভয়ঙ্কর সামুদ্রিক ঝড়ের মধ্যে পড়েন। এত বিপদের মধ্যেও ভারতীয় নৌবাহিনীর এই বীর বেশ ক’দিন ধরে জীবনযুদ্ধ চালিয়ে যান। অপার সাগরের মধ্যে পানীয় জল বা খাবার ছাড়াই ভাসতে থাকেন, কিন্তু হার স্বীকার করেন নি। সাহস, সঙ্কল্পশক্তি আর দক্ষতার এ এক আশ্চর্য নিদর্শন! কয়েকদিন আগেই, অভিলাষকে মাঝ–সমুদ্রে উদ্ধারের পর, আমি ওর সঙ্গে ফোনে কথা বলি। এর আগেও অবশ্য আমাদের সাক্ষাৎ হয়েছে। এত বড় বিপদ কাটিয়েও আবার এইরকম দুঃসাহসী কিছু করার সংকল্পের কথা আমাকে বলল… ওর মধ্যে এই মনোবল, এই যে উদ্দীপনা রয়েছে… সেইটা আমাদের দেশের যুবসমাজের কাছে, তরুণ প্রজন্মের কাছে একটা প্রেরণা। আমি অভিলাষ টোমির দ্রুত আরোগ্যের জন্যে প্রার্থনা করছি আর আশা করছি যে ওর এই সাহস, এই বীরত্ব, এই দৃঢ়সংকল্প – এই লড়ে জিতে নেওয়ার শক্তি – আমাদের দেশের যুব প্রজন্মকে প্রেরণা ও উৎসাহ যোগাবে।\n \nআমার প্রিয় দেশবাসী, ২–রা অক্টোবর দিনটির কী মাহাত্ম্য — তা শিশুরাও জানে। এবছর এই দিনটির আরও বিশেষ এক গুরুত্ব রয়েছে। আমরা আগামী দু–বছর ধরে মহাত্মাগান্ধীর সার্ধশত জন্মজয়ন্তী উদ্‌যাপনের জন্য বিশ্বজুড়ে নানান কর্মসূচি পালন করতে যাচ্ছি। মহাত্মা গান্ধীর ভাবধারা ও চিন্তাচেতনা আজ সারা বিশ্বে পৌঁছে গেছে। ডক্টর মার্টিন লুথার কিং জুনিয়র বা নেলসন ম্যাণ্ডেলার মত মণীষীরা প্রত্যেকেই গান্ধীজীর ভাবধারা থেকে শক্তি অর্জন করেছেন। তাঁরা স্বজাতির সমান অধিকার এবং সম্মান অর্জন করতে দীর্ঘ সংগ্রাম করেছেন। আজকের ‘মন কি বাত’ অনুষ্ঠানে আমি আপনাদের সঙ্গে পূজনীয় বাপুজীর আরও এক মহৎ কাজ নিয়ে আলোচনা করতে চাই — যা সমস্ত দেশবাসীরই জানা দরকার।\n \n১৯৪১ সালে মহাত্মা গান্ধী constructive programme বা ‘গঠনমূলক কার্যক্রম’ হিসেবে কিছু চিন্তাধারা লিপিবদ্ধ করতে শুরু করেন। পরে, ১৯৪৫ সালে যখন স্বাধীনতা সংগ্রাম জোরদার হয়ে উঠল, তখন গান্ধীজী তাঁর এই চিন্তাধারাগুলির সংশোধিত প্রতিলিপি তৈরি করলেন। পূজনীয় বাপুজী কৃষক, গ্রামের মানুষ এবং শ্রমিক ভাইদের অধিকার রক্ষা, স্বচ্ছতা, শিক্ষার প্রসার ইত্যদি নানা বিষয়ে নিজের চিন্তাভাবনা দেশবাসীর সামনে তুলে ধরেন, যাকে Gandhi Charter–ও বলা হয়। পূজনীয় বাপুজী জনসংযোগকারী ছিলেন। মানুষের সঙ্গে মিশে যাওয়া, মানুষকে আপন করে নেওয়া বাপুজীর বিশেষত্ব, যা তাঁর স্বভাবেই ছিল। এটাই মহাত্মা গান্ধীর ব্যক্তিত্বের সর্বাপেক্ষা মূল্যবান বৈশিষ্ট্য হিসেবে প্রত্যেকে অনুভবও করেছেন। তিনি দেশবাসীকে উপলব্ধি করিয়েছিলেন যে তারা দেশের বিকাশের জন্য গুরুত্বপূর্ণ এবং আবশ্যক। এই উপলব্ধিকে তিনি এক সর্বাত্মক জন আন্দোলনের রূপ দিয়েছিলেন যা ছিল স্বাধীনতা সংগ্রামে তাঁর সর্বশ্রেষ্ঠ অবদান। স্বাধীনতা সংগ্রামে মহাত্মা গান্ধীর আহ্বানে সমাজের প্রতিটি ক্ষেত্রের, প্রতিটি গোষ্ঠীর মানুষ নিজেকে সমর্পণ করে দিয়েছিলেন। বাপুজী আমাদের সবাইকে এক প্রেরণাদায়ক মন্ত্র দিয়েছিলেন, যা ‘গান্ধীজীর জাদুমন্ত্র’ বলে আমরা জানি।\n \nসেখানে গান্ধীজী বলেছিলেন — “আমি তোমাদের এমন এক কৌশলের কথা বলে যাচ্ছি, যখনই তোমাদের মনে সন্দেহ জাগবে অথবা অহংকার তোমাদের মনকে আচ্ছন্ন করবে, তখনই আমার চিন্তাধারা স্মরণ কোরো। তুমি জীবনে সবচেয়ে দরিদ্র এবং দুর্বল যে মানুষটিকে দেখেছো, তার মুখ মনে কোরো এবং নিজের মনকে প্রশ্ন কোরো — তুমি যে পদক্ষেপ নেওয়ার কথা ভাবছো — তা ঐ মানুষটির জন্য কতখানি উপযোগী হবে। এতে কি সে লাভবান হবে? এর ফলে কি তার জীবনে এবং ভাগ্যে কোনও পরিবর্তন আসবে?অর্থাৎ এতে কি কোটি কোটি ক্ষুধার্ত এবং অতৃপ্ত মানুষ স্বরাজ অর্জন করবে? তখনই তুমি লক্ষ্য করবে তোমার সন্দেহ নিরসন হল এবং অহংকার নিবৃত্ত হল।”\n \nআমার প্রিয় দেশবাসী, গান্ধীজীর এক কৌশল আজও একইরকম গুরুত্বপূর্ণ। দেশের ক্রমবর্ধমান মধ্যবিত্তশ্রেণির আর্থিক শক্তি এবং ক্রয় ক্ষমতা আজ উর্দ্ধমুখী। এই প্রেক্ষিতে আমরা যখন কিছু কিনতে যাই, তখনই পূজনীয় বাপুজীর সেই মহান কৌশল বা মন্ত্র স্মরণ করতে পারি। আমি যে পণ্যটি ক্রয় করছি, তাতে আমাদের দেশের কোনও নাগরিকের লাভ হচ্ছে কি? এতে কার মুখে খুশির আলো ঝলমল করবে? কে সেই ভাগ্যবান — যার কাছে প্রত্যক্ষ বা পরোক্ষভাবে আমার এই ক্রয় থেকে লাভ পৌঁছবে। দরিদ্রতর মানুষের কাছে যদি সেই লাভ পৌঁছয় — তাহলেই আমার খুশিও বহুগুণে বেড়ে যাবে।\n \nগান্ধীজীর এই কৌশলকে মনে রেখে আগামীদিনে আমরা যখনই কিছু কিনব, গান্ধীজীর সার্ধশত জন্মজয়ন্তী যাপন করার সঙ্গে সঙ্গে আমাদের অবশ্যই খেয়াল রাখতে হবে যে আমাদের প্রত্যেকটি ক্রয়ের ফলে যেন কোনও না কোনও দেশবাসীর ভালো হয় এবং পণ্যটির উৎপাদনে যাঁদের ঘাম ঝরেছে, যাঁরা বিনিয়োগ করেছেন, যাঁরা নিজেদের প্রতিভা কাজে লাগিয়েছেন, তাঁদের প্রত্যেকের কাছেই যেন কিছু না কিছু লাভ পৌঁছয়। এটাই গান্ধীজীর কৌশল, এটাই গান্ধীজীর বার্তা। আমার বিশ্বাস আপনাদের ছোট্ট একটি পদক্ষেপ দরিদ্রতম মানুষের জীবনে বড় পরিবর্তন আনতে পারে। আমার প্রিয় দেশবাসী, গান্ধীজি যখন বলেছিলেন জঞ্জাল পরিষ্কার করলে স্বাধীনতা পাওয়া যাবে তখন হয়ত উনি জানতেনও না এটা কিভাবে হবে। কিন্তু এমনটা হয়েছে। ভারত স্বাধীনতা পেয়েছে। তেমন ভাবেই আজ আমাদের মনে হতে পারে আমাদের এই ছোট্ট কাজের মাধ্যমে ও আমার দেশের আর্থিক প্রগতিতে, আর্থিক সশক্তিকরণ এর ক্ষেত্রে ,দরিদ্রকে দারিদ্র্যের বিরুদ্ধে লড়াই করার শক্তি যোগাতে আমরা বড় অবদান রাখতে পারি। আর আমার মতে এটাই আজকের যুগের প্রকৃত দেশভক্তি, এটাই পুজনীয় বাপুর কাজের প্রতি শ্রদ্ধাঞ্জলি। যেমন বিশেষ কোনো অনুষ্ঠান উপলক্ষে খাদি ও হস্তশিল্পজাত দ্রব্য কেনার কথা ভাবুন। এতে অনেক বয়ন শিল্পীর সাহায্য হবে। কথিত আছে লাল বাহাদুর শাস্ত্রীজী পুরনো বা ছেঁড়াফাটা খাদির কাপড়ও যত্ন করে রেখে দিতেন। কারণ তাতেও কারো পরিশ্রম জড়িয়ে থাকে। উনি বলতেন এইসব খাদির কাপড় অনেক পরিশ্রম করে বানানো হয়েছে। এর প্রতিটি সুতো যেন কাজে লাগে। দেশ ও দেশবাসীর প্রতি ভালোবাসা ওই ছোটখাটো চেহারার মহামানবের শিরায় শিরায় প্রবাহিত ছিল। দুদিন পর পূজনীয় বাপুর সঙ্গে আমরা শাস্ত্রীজির জন্মজয়ন্তী ও পালন করব। শাস্ত্রীজীর নাম উচ্চারিত হতেই আমাদের অর্থাৎ ভারতবাসীর মনে এক অসীম শ্রদ্ধার জন্ম হয়। ওর সৌম্য ব্যক্তিত্ব প্রত্যেক দেশবাসীর মন সর্বদা গর্বে ভরে দেয়। লাল বাহাদুর শাস্ত্রীর বিশেষত্ব ছিল বাইরে থেকে ওঁকে অত্যন্ত নরম দেখাতো। কিন্তু অন্তরে তিনি দৃঢ়প্রত্যয়ী ছিলেন। ‘জয় জওয়ান জয় কিষাণ’ মন্ত্রটি ছিল তাঁর বিরাট ব্যক্তিত্বের পরিচায়ক। প্রায় দেড় বছরের সংক্ষিপ্ত কার্যকালে উনি দেশের যুবক ও কৃষকের সাফল্যকে শিখরে পৌঁছে দেওয়ার মন্ত্র দিয়ে গেছেন। এটা রাষ্ট্রের প্রতি ওর নিঃস্বার্থ তপস্যারই ফল।\n \nআমার প্রিয় দেশবাসী, আজ যখন আমরা পূজনীয় বাপুকে স্মরণ করছি খুব স্বাভাবিক ভাবেই স্বচ্ছতার কথা তো বলতেই হয় 15সেপ্টেম্বর থেকে ‘স্বচ্ছতা হি সেবা’ অভিযান শুরু হয়েছে। কোটি কোটি মানুষ এই অভিযানে অংশ নিয়েছেন। আমারও সৌভাগ্য হয়েছে দিল্লির আম্বেদকার স্কুলে বাচ্চাদের সঙ্গে স্বচ্ছতা শ্রম দান করার। আমি সেই স্কুলে গেছি, যার ভিত্তি স্থাপন করেছিলেন পূজনীয় বাবা সাহেব নিজে। 15 তারিখ থেকে দেশজুড়ে প্রতিটি শ্রেণির মানুষ এই শ্রম দানে যুক্ত হন। বিভিন্ন সংস্থা এতে অংশগ্রহণ করেছে। স্কুলের বাচ্চা, কলেজের ছাত্র ছাত্রী, এন সি সি, এন এস এস, যুব সংগঠন, মিডিয়া গ্রুপ, কর্পোরেট জগত সবাই বৃহদাকারে স্বচ্ছতা শ্রম দান করেছেন। আমি এর জন্য সকল স্বচ্ছতাপ্রেমী দেশবাসীকে আন্তরিকভাবে অনেক অনেক অভিনন্দন জানাই। আসুন শোনা যাক একটি ফোন কল,\n“নমস্কার, আমার নাম শয়তান সিং। জেলা বিকানির, তহশীল পুগল, রাজস্থান থেকে বলছি আমি দৃষ্টি প্রতিবন্ধী দুটি চোখের একটিতেও আমি দেখতে পাই না। আমি সম্পূর্ণ দৃষ্টি প্রতিবন্ধী। আমি বলতে চাই ‘মন কি বাত’ অনুষ্ঠানে মোদীজি ‘স্বচ্ছ ভারত’-এর যে পদক্ষেপ নিয়েছেন, তা অত্যন্ত প্রশংসনীয়। আমরা দৃষ্টি প্রতিবন্ধীরা শৌচকর্ম করতে যেতে খুবই অসুবিধায় পড়তাম। এখন প্রতিটি ঘরে শৌচালয় তৈরি হয়েছে, তাই এতে আমাদের খুব সুবিধা হয়েছে। এই পদক্ষেপ খুবই প্রশংসনীয় এবং এই উদ্যোগ আরও এগিয়ে যাক। অনেক অনেক ধন্যবাদ!\n \nআপনি খুব গুরুত্বপূর্ণ একটি কথা বলেছেন। প্রত্যেকের জীবনেই স্বচ্ছতার নিজস্ব গুরুত্ব আছে। আর ‘স্বচ্ছ ভারত’ অভিযানের ফলে আপনার ঘরে শৌচালয় তৈরি হয়েছে,\nতাতে এখন আপনার সুবিধা হচ্ছে, আমাদের সবার জন্য এর থেকে খুশির খবর আর কি হতে পারে! সম্ভবত এই অভিযানের সঙ্গে যুক্ত মানুষরাও কল্পনা করতে পারবেন না যে প্রজ্ঞাচক্ষু হওয়ার কারণে শৌচালয় হওয়ার আগে আপনি কতটা অসুবিধার মধ্যে দিয়ে জীবন কাটাচ্ছিলেন আর শৌচালয় হওয়ার পর তা আপনার জন্য কত বড় আশীর্বাদ হয়েছে। আপনি যদি এই বিষয়টা জানিয়ে আমাদের ফোন না করতেন তাহলে হয়তো স্বচ্ছতা অভিযানে যুক্ত ব্যক্তিদের মনেও এই সংবেদনশীল বিষয়টি আসত না। আপনার ফোনের জন্য আমি আপনাকে বিশেষভাবে ধন্যবাদ জানাই।\n \nআমার প্রিয় দেশবাসী ‘স্বচ্ছ ভারত মিশন’ শুধু দেশেই নয় বরং সারা পৃথিবীতে একটি সাফল্যের কাহিনি হয়ে উঠেছে যার বিষয়ে সকলেই আলোচনা করছেন। এবার ভারত পৃথিবীর সবচেয়ে বড় স্বচ্ছতা সম্মেলন আয়োজন করতে চলেছে– ‘মহাত্মা গান্ধী আন্তর্জাতিক স্বচ্ছতা সম্মেলন’ অর্থাৎ মহাত্মা গান্ধী ইন্টারন্যাশনাল স্যানিটেশন কনভেনশন। সারা পৃথিবীর থেকে স্বচ্ছতা মন্ত্রকের আধিকারিক এবং এই বিষয়ের বিশেষজ্ঞরা এসে স্বচ্ছতা সম্পর্কিত প্রয়োগ ও অভিজ্ঞতা ভাগ করে নেবেন। ‘Mahatma Gandhi International Sanitation Convention’-এর  সমাপ্তি  ২রা অক্টোবর,  ২০১৮–তে বাপুর সার্ধশত জন্ম জয়ন্তীর শুভ সূচনার সঙ্গেই হবে।\nআমার প্রিয় দেশবাসী, সংস্কৃতে একটা কথা আছে, “ন্যায়মূলং  স্বরাজ্যং  স্যাত” অর্থাৎ স্বরাজের  মূলে থাকে ন্যায়। যখন ন্যায়ের বিষয়ে আলোচনা  হয়,  তখন মানবাধিকারের চিন্তাভাবনা  সেখানে সম্পূর্ণরূপে  অন্তর্নিহিত থাকে। শোষিত, পীড়িত এবং বঞ্চিত মানুষদের স্বাধীনতা,  শান্তি  এবং  তাদের প্রতি ন্যায় সুনিশ্চিত করার জন্য এটা অনিবার্য। ডক্টর বাবাসাহেব আম্বেদকার রচিত সংবিধানে গরীবদের মূল অধিকারগুলি রক্ষার জন্য বেশ কিছু উপায় রয়েছে। তাঁর ভাবনায় অনুপ্রাণিত হয়ে, ১২ ই অক্টোবর  ১৯৯৩ সালে, ‘জাতীয় মানবাধিকার কমিশন’ অর্থাৎ “National Human Rights Commission” (NHRC) গঠন করা হয়েছিল। কিছুদিনের মধ্যেই NHRC–র পঁচিশ বছর পূর্ণ হবে। NHRC শুধু মানবাধিকার রক্ষা করেনি, আত্মিক গৌরব বৃদ্ধিতেও সাহায্য করেছে। আমাদের পরমপ্রিয় নেতা, প্রাক্তন প্রধানমন্ত্রী প্রয়াত অটল বিহারী বাজপেয়ী স্পষ্ট রূপে বলেছিলেন যে, মানবাধিকার আমাদের কাছে কোনও বিদেশী ধারণা নয় । আমাদের জাতীয় মানবাধিকার কমিশনের প্রতীক চিহ্নে,  বৈদিক যুগের আদর্শ নীতি, “সর্বে  ভবন্তু  সুখিনঃ” অলংকৃত  রয়েছে। NHRC মানবাধিকার নিয়ে ব্যাপক মাত্রায় সচেতনতা সৃষ্টি করেছে, সঙ্গে এর অপব্যবহার আটকাতেও প্রশংসনীয় ভূমিকা পালন করেছে। পঁচিশ  বছরের  এই  সফরে  এই  কমিশন  দেশবাসীর  মধ্যে  আশা  ও  বিশ্বাসের এক পরিবেশ তৈরি করেছে। আমার মনে হয় এটা একটা সুস্থ সমাজ গঠনের জন্য, গণতান্ত্রিক মূল্যবোধের জন্য খুব আশাব্যঞ্জক। এখন জাতীয় স্তরে মানবাধিকার বিষয়ে কাজের পাশাপাশি, 26 টি ‘রাজ্য মানবাধিকার কমিশন’  গঠন  করা  হয়েছে। সমাজবদ্ধভাবে আমাদের মানবাধিকারের গুরুত্ব উপলব্ধি করতে হবে ও আমাদের আচরণেও তা অন্তর্ভুক্ত করতে হবে। এটাই “সবকা সাথ সবকা বিকাশ” অর্থাৎ “সকলের  সাথে সকলের  উন্নতির” মূল চিন্তা–ধারা।\n \nআমার প্রিয় দেশবাসী, অক্টোবর মাসে জয়প্রকাশ নারায়ণজীর জন্মজয়ন্তী। রাজমাতা বিজয়ারাজে সিন্ধিয়াজীরও জন্ম শতবর্ষের শুভ সূচনা হবে।  এই  সকল মহাপুরুষরা  আমাদের  অনুপ্রেরণা  দিয়েছেন, এঁদের আমরা প্রণাম জানাই। 31 শে  অক্টোবর সর্দারসাহেবেরও  জন্ম জয়ন্তী।  আমি আগামী  ‘মান কি বাত‘-এ এই  নিয়ে বিস্তারিত  আলোচনা  করব, কিন্তু এটি আজ আমি অবশ্যই উল্লেখ করতে চাই যে কিছু বছর ধরে সর্দারসাহেবের জন্ম–জয়ন্তী, ৩১ অক্টোবরে ভারতের প্রতিটি ছোট–ছোট শহরে, মফঃস্বলে,গ্রামে, ‘Run for Unity’ অর্থাৎ ‘ঐক্যের জন্য দৌড়’-এর আয়োজন করা হয়। এই  বছরেও আসুন  আমরা নিজেদের গ্রামেগঞ্জে, শহরে,মহানগরে, ‘Run for Unity’-র আয়োজন করতে সচেষ্ট হই। ‘ঐক্যের জন্য দৌড়’ — এটাই তো  সর্দার  সাহেবকে স্মরণ করার সঠিক উপায়,  কারণ  তিনি সারাজীবন দেশের ঐক্যের লক্ষ্যে কাজ করেছেন। আমি আপনাদের সকলকে অনুরোধ জানাই যে ৩১শে অক্টোবর  “Run for Unity”–র মাধ্যমে, সমাজের  প্রতিটি  শ্রেণিকে, প্রতিটি ব্যক্তিকে একতার সূত্রে  বাঁধার  এই  প্রয়াসকে  আমরা শক্তিশালী  করি  এবং  সেটাই  হবে তাঁর প্রতি উপযুক্ত শ্রদ্ধাঞ্জলি ।\n \nআমার প্রিয় দেশবাসী, নবরাত্রি, দুর্গাপূজা, বিজয়াদশমী — এই সকল পবিত্র উৎসবের জন্য আমি  আপনাদের  সকলকে আন্তরিকভাবে অনেক অনেক শুভকামনা জানাই । ধন্যবাদ!\n \nCG/SB\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/30-09-2018%e0%aa%a8%e0%aa%be-%e0%aa%b0%e0%ab%8b%e0%aa%9c-%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%a7%e0%aa%be%e0%aa%a8%e0%aa%ae%e0%aa%82%e0%aa%a4%e0%ab%8d%e0%aa%b0%e0%ab%80%e0%aa%a8%e0%ab%80-%e0%aa%ae/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "30.09.2018ના રોજ પ્રધાનમંત્રીની મન કી બાતના 48માં સંસ્કરણનો મૂળપાઠ",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. ભાગ્યે જ કોઈ ભારતીય હશે જેને આપણા સશસ્ત્ર દળો પર, આપણી સેનાના જવાનો પર ગર્વ ન હોય. પ્રત્યેક ભારતીય, ચાહે તે કોઈ પણ ક્ષેત્ર, જાતિ, ધર્મ, પંથ કે ભાષાનો કેમ ન હોય- આપણા સૈનિકો પ્રત્યે પોતાની ખુશી અભિવ્યક્ત કરવા અને સમર્થન દેખાડવા માટે હંમેશાં તત્પર રહે છે. ગઇકાલે ભારતના સવા સો કરોડ દેશવાસીઓએ “પરાક્રમ પર્વ” મનાવ્યું હતું. આપણે 2016માં થયેલી, તે સર્જિકલ સ્ટ્રાઇકને યાદ કરી, જ્યારે આપણા સૈનિકોએ આપણા રાષ્ટ્ર પર ત્રાસવાદની આડમાં પ્રૉક્સી વૉરની ધૃષ્ટતા કરનારાઓને જડબાતોડ જવાબ આપ્યો હતો. દેશમાં અલગ-અલગ સ્થાનો પર આપણાં સશસ્ત્ર દળોએ પ્રદર્શનો આયોજિત કર્યાં જેથી દેશના વધુમાં વધુ નાગરિકો, ખાસ કરીને યુવા પેઢી એ જાણી શકે કે આપણી તાકાત શું છે, આપણે કેટલા સક્ષમ છીએ અને આપણા સૈનિકો કેવી રીતે પોતાનો જાન જોખમમાં મૂકીને આપણા દેશવાસીઓની રક્ષા કરે છે. પરાક્રમ પર્વ જેવો દિવસ યુવાઓને આપણી સશસ્ત્ર સેનાના ગૌરવપૂર્ણ વારસાની યાદ અપાવે છે. અને દેશની એકતા અને અખંડતા સુનિશ્ચિત કરવા માટે આપણને પ્રેરિત કરે છે. મેં પણ વીરોની ભૂમિ રાજસ્થાનના જોધપુરમાં એક કાર્યક્રમમાં ભાગ લીધો, હવે તે નિશ્ચિત થઈ ચૂક્યું છે કે આપણા સૈનિકો એ બધાને જડબાતોડ જવાબ આપશે જે આપણા રાષ્ટ્રમાં, શાંતિ અને ઉન્નતિના વાતાવરણને નષ્ટ કરવાનો પ્રયાસ કરશે. આપણે શાંતિમાં વિશ્વાસ રાખીએ છીએ અને તેને ઉત્તેજન આપવા માટે પ્રતિબદ્ધ છીએ, પરંતુ સન્માન સાથે સમજૂતી કરીને અને તે પણ રાષ્ટ્રની સંપ્રભુતાની કિંમત પર, તો બિલકુલ નહીં. ભારત હંમેશાં શાંતિ પ્રત્યે વચનબદ્ધ અને સમર્પિત રહ્યો છે. 20મી સદીમાં બે વિશ્વયુદ્ધોમાં આપણા એક લાખથી વધુ સૈનિકોએ શાંતિ પ્રત્યે પોતાનું સર્વોચ્ચ બલિદાન આપ્યું અને તે ત્યારે, જ્યારે આપણો તે યુદ્ધ સાથે કોઈ સંબંધ નહોતો. આપણી નજર ક્યારેય બીજી કોઈ ધરતી પર ક્યારેય નહોતી. તે તો શાંતિ પ્રત્યે આપણી પ્રતિબદ્ધતા હતી. કેટલાક દિવસ પહેલાં જ 23 સપ્ટેમ્બરે આપણે ઇઝરાયેલમાં હૈફા (Haifa)ની લડાઈનાં સો વર્ષ પૂરાં થવાં પર મૈસૂર, હૈદરાબાદ અને જોધપુર લેન્સર્સ (Lanceras)ના આપણા વીર સૈનિકોને યાદ કર્યા જેમણે આક્રાંતાઓથી હૈફાને મુક્તિ અપાવી હતી. તે પણ શાંતિની દિશામાં આપણા સૈનિકો દ્વારા કરવામાં આવેલું એક પરાક્રમ હતું. આજે પણ સંયુક્ત રાષ્ટ્રોના અલગ-અલગ શાંતિ રક્ષક દળોમાં ભારત સૌથી વધુ સૈનિકો મોકલનારા દેશોમાંથી એક છે. દાયકાઓથી આપણા બહાદુર સૈનિકોએ બ્લ્યુ હૅલ્મેટ પહેરીને વિશ્વમાં શાંતિ જાળવી રાખવામાં મહત્ત્વની ભૂમિકા ભજવી છે.\nમારા પ્રિય દેશવાસીઓ, આકાશની વાતો તો નિરાળી હોય જ છે, તેમાં કોઈ આશ્ચર્ય નથી કે આકાશમાં પોતાની શક્તિનો પરિચય આપીને ભારતીય વાયુ સેનાએ દરેક દેશવાસીનું ધ્યાન પોતાની તરફ ખેંચ્યું છે. આપણને સુરક્ષાની અનુભૂતિ કરાવી છે. ગણતંત્ર દિવસ સમારોહ દરમિયાન લોકોને પરેડના જે હિસ્સાની ખૂબ જ આતુરતાથી રાહ હોય છે તેમાંની એક છે, “ફ્લાય પાસ્ટ” (Fly Past) જેમાં આપણી વાયુ સેના અજબગજબ કારનામાંઓની સાથે પોતાની શક્તિનું પ્રદર્શન કરે છે. 8 ઑક્ટોબરે આપણે ‘વાયુ સેના દિવસ’ મનાવીએ છીએ. 1932માં 6 પાઇલૉટ અને 19 વાયુ સૈનિકોની સાથે એક નાનકડી શરૂઆતથી આગળ વધતાં આપણી વાયુ સેના આજે 21મી સદીની સૌથી સાહસિક અને શક્તિશાળી વાયુ સેનામાં સમાવિષ્ટ થઈ ચૂકી છે. તે પોતાની રીતે એક યાદગાર યાત્રા છે. દેશ માટે પોતાની સેવા આપનારા બધા હવાઈ યૌદ્ધાઓ (Air Warriors) અને તેમના પરિવારને હું અંતઃકરણપૂર્વક અભિનંદન આપું છું. 1947માં જ્યારે પાકિસ્તાનના હુમલાખોરોએ એક અભૂતપૂર્વ હુમલો શરૂ કર્યો તો તે વખતે વાયુ સેના જ હતી જેણે શ્રીનગરને હુમલાખોરોથી બચાવવા માટે તે સુનિશ્ચિત કર્યું કે ભારતીય સૈનિક અને ઉપકરણ યુદ્ધના મેદાન સુધી સમયસર પહોંચી જાય. વાયુ સેનાએ 1965માં પણ દુશ્મનોને જડબાતોડ જવાબ આપ્યો હતો. 1971માં બાંગ્લાદેશની સ્વતંત્રતાની લડાઈ કોણ નથી જાણતું? 1999માં કારગિલને ઘૂસણખોરોના કબજાથી મુક્ત કરાવવામાં વાયુ સેનાની પણ ભૂમિકા મહત્ત્વની રહી છે. ટાઇગર હિલમાં દુશ્મનોનાં સ્થાનો પર રાતદિવસ બૉમ્બમારો કરીને વાયુ સેનાએ તેમને ધૂળ ચાટતા કરી દીધા. રાહત અને બચાવ કાર્ય હોય કે પછી આપત્તિ પ્રબંધન, આપણા હવાઈ યૌદ્ધાઓના પ્રશંસનીય કાર્ય માટે દેશ તેમના પ્રતિ કૃતજ્ઞ છે. તોફાન, વાવાઝોડું, પૂરથી લઈને જંગલની આગ સુધી પ્રાકૃતિક આપત્તિઓનો સામનો કરવા માટે અને દેશવાસીઓની મદદ કરવા માટે તેમનું મનોબળ અદભૂત રહ્યું છે. દેશમાં gender equality એટલે કે સ્ત્રી-પુરુષની સમાનતા સુનિશ્ચિત કરવામાં વાયુ સેનાએ ઉદાહરણ સ્થાપ્યું છે અને પોતાના પ્રત્યેક વિભાગનાં દ્વાર દેશની દીકરીઓ માટે ખોલી દીધાં છે. હવે તો વાયુ સેના મહિલાઓને શૉર્ટ સર્વિસ કમિશનની સાથે પરમેનન્ટ કમિશનનો વિકલ્પ પણ આપી રહી છે જેની ઘોષણા આ વર્ષે 15 ઑગસ્ટે મેં લાલ કિલ્લા પરથી કરી હતી. ભારત ગર્વથી કહી શકે છે કે ભારતની સેનામાં સશસ્ત્ર દળોમાં પુરુષ શક્તિ જ નહીં, સ્ત્રીશક્તિનું પણ એટલું જ યોગદાન બનતું જઈ રહ્યું છે. નારી સશક્ત તો છે જ, પરંતુ હવે સશસ્ત્ર પણ બની રહી છે.\nમારા પ્રિય દેશવાસીઓ, ગત દિવસો નૌ સેનાના આપણા એક અધિકારી અભિલાષ ટૉમી પોતાના જીવન અને મૃત્યુની લડાઈ લડી રહ્યા હતા. સમગ્ર દેશ ચિંતિત હતો કે ટૉમીને કેવી રીતે બચાવી શકાય. તમને ખબર છે કે અભિલાષ ટૉમી એક ખૂબ જ સાહસી-વીર અધિકારી છે. તેઓ એકલા જ કોઈ પણ આધુનિક ટૅક્નૉલૉજી વગર એક નાનકડી હોડી લઈને વિશ્વ ભ્રમણ કરનારા પહેલા ભારતીય હતા. ગત 80 દિવસોથી, તેઓ દક્ષિણ હિન્દ મહાસાગરમાં ગૉલ્ડન ગ્લૉબ રૅસ (golden globe race)માં ભાગ લેવા માટે સમુદ્રમાં પોતાની ગતિને જાળવી રાખીને આગળ વધી રહ્યા હતા પરંતુ ભયાનક સમુદ્રી તોફાને તેમના માટે મુસીબત પેદા કરી દીધી પરંતુ ભારતની નૌ સેનાના આ વીર, સમુદ્ર વચ્ચે અનેક દિવસો સુધી જઝૂમતા રહ્યા, જંગ કરતા રહ્યા. તેઓ પાણીમાં ખાધાપીધા વગર લડતા રહ્યા. જિંદગીથી હાર ન માની. સાહસ, સંકલ્પશક્તિ, પરાક્રમનું એક અદભૂત ઉદાહરણ બન્યા- કેટલાક દિવસો પહેલાં મેં જ્યારે અભિલાષને સમુદ્રથી બચાવીને બહાર લઈ અવાયા, તો ટેલિફૉન પર તેમની સાથે વાત કરી. હું પહેલાં પણ ટૉમીને મળી ચૂક્યો હતો. આટલા સંકટથી બહાર આવ્યા પછી પણ તેમની જે હિંમત હતી, તેમનું દૃઢ મનોબળ હતું અને ફરી એક વાર આવું જ કંઈક પરાક્રમ કરવાનો જે સંકલ્પ તેમણે મને જણાવ્યો તે દેશની યુવા પેઢી માટે પ્રેરણારૂપ છે. હું અભિલાષ ટૉમીના ઉત્તમ સ્વાસ્થ્ય માટે પ્રાર્થના કરું છું અને તેમનું આ સાહસ, તેમનું પરાક્રમ, તેમની સંકલ્પશક્તિ, જઝૂમવાની અને જીતવાની તાકાત આપણા દેશની યુવા પેઢીને જરૂર પ્રેરણા આપશે.\nમારા પ્રિય દેશવાસીઓ, 2 ઑક્ટોબરનું આપણા રાષ્ટ્ર માટે શું મહત્વ છે, તે દરેક બાળક પણ જાણે છે. આ વર્ષની 2 ઑક્ટોબરનું એક વિશેષ મહત્ત્વ છે. આજથી બે વર્ષ માટે આપણે મહાત્મા ગાંધીની 150મી જયંતી નિમિત્તે વિશ્વભરમાં અનેક વિવિધ કાર્યક્રમો કરવાના છીએ. મહાત્મા ગાંધીના વિચારોએ પૂરી દુનિયાને પ્રેરિત કર્યા છે. ડૉ. માર્ટિન લ્યુથર કિંગ જુનિયર હોય કે પછી નેલ્સન મંડેલા જેવી મહાન વિભૂતિઓ, દરેકે ગાંધીજીના વિચારોમાંથી શક્તિ મેળવી અને પોતાના લોકોને સમાનતા અને સન્માનનો હક અપાવવા માટે તેઓ લાંબી લડાઈ લડી શક્યા. આજની ‘મન કી બાત’માં હું, તમારી સાથે પૂજ્ય બાપુના એક બીજા મહત્ત્વપૂર્ણ કાર્યની ચર્ચા કરવા માગું છું, જેને વધુમાં વધુ દેશવાસીઓએ જાણવું જોઈએ. 1941માં મહાત્મા ગાંધીએ કન્સ્ટ્રક્ટિવ પ્રૉગ્રામ (Constructive Programme) એટલે કે રચનાત્મક કાર્યક્રમના રૂપમાં કેટલાક વિચારોને લખવાનું શરૂ કર્યું. પછી 1945માં જ્યારે સ્વતંત્રતા સંગ્રામે વેગ પકડ્યો ત્યારે તેમણે તે વિચારોની સુધારેલી નકલ તૈયાર કરી. પૂજ્ય બાપુએ ખેડૂતો, ગામડાંઓ, શ્રમિકોના અધિકારોની રક્ષા, સ્વચ્છતા, શિક્ષણનો પ્રસાર જેવા અનેક વિષયો પર પોતાના વિચારોને દેશવાસીઓ સમક્ષ રાખ્યા છે. તેને ગાંધી ચાર્ટર (Gandhi Charter) પણ કહે છે. પૂજ્ય બાપુ લોક સંગ્રાહક હતા. લોકો સાથે જોડાઈ જવું અને તેમને પોતાની સાથે જોડી લેવા તે બાપુની વિશેષતા હતી. તે તેમના સ્વભાવમાં હતું. આ તેમના વ્યક્તિત્વની સૌથી અનોખી વિશેષતાના રૂપમાં દરેકે અનુભવ કર્યો છે. તેમણે પ્રત્યેક વ્યક્તિને એ અનુભવ કરાવ્યો કે તે દેશ માટે સૌથી મહત્ત્વપૂર્ણ અને નિતાંત આવશ્યક છે. સ્વતંત્રતા સંગ્રામમાં તેમનું સૌથી મોટું યોગદાન એ રહ્યું કે તેમણે તેને વ્યાપક જન આંદોલન બનાવી દીધું. સ્વતંત્રતા સંગ્રામના આંદોલનમાં મહાત્મા ગાંધીના આહવાન પર સમાજના દરેક ક્ષેત્ર, દરેક વર્ગના લોકોએ સ્વયંને સમર્પિત કરી દીધા. બાપુએ આપણને બધાને એક પ્રેરણાદાયક મંત્ર આપ્યો હતો જેને ઘણી વાર “ગાંધીજીના તલિસ્માન”ના નામે ઓળખવામાં આવે છે. તેમાં ગાંધીજીએ કહ્યું હતું, “હું તમને એક જન્તર આપું છું, જ્યારે પણ તમને સંદેહ હોય કે તમારો અહં તમારા પર સવાર થવા લાગે તો આ કસોટી અજમાવો, જે સૌથી ગરીબ અને નબળો માણસ તમે જોયો હોય તેનો ચહેરો યાદ કરો અને પોતાના હૃદયને પૂછો કે જે પગલું ભરવાનો તમે વિચાર કરી રહ્યા છો તે પગલું તે માણસ માટે કેટલું ઉપયોગી નિવડશે? શું તેનાથી તેને કોઈ લાભ થશે? શું તેનાથી તે પોતાના જ જીવન અને ભાગ્ય પર કંઈક કાબૂ રાખી શકશે? એટલે કે શું તેનાથી તે કરોડો લોકોને સ્વરાજ મળી શકશે જેઓ પેટ ભૂખ્યા છે અને આત્મા અતૃપ્ત છે? ત્યારે તમે જોશો કે તમારો સંદેહ મટી રહ્યો છે અને અહં સમાપ્ત થઈ રહ્યો છે.”\nમારા પ્રિય દેશવાસીઓ, ગાંધીજીનો એક જંતર આજે પણ એટલો જ મહત્ત્વપૂર્ણ છે. આજે દેશમાં વધતો મધ્યમ વર્ગ, તેની વધતી જતી આર્થિક શક્તિ, વધતી જતી ખરીદ શક્તિ, શું આપણે કોઈ પણ ખરીદી કરવા જઈએ તો પળ ભર માટે પૂજ્ય બાપુનું સ્મરણ કરી શકીએ? પૂજ્ય બાપુના એ જંતરનું સ્મરણ કરી શકીએ? શું આપણે ખરીદી કરતી વખતે વિચારી શકીએ કે હું જે ચીજ ખરીદી રહ્યો છું કે ખરીદી રહી છું તેનાથી મારા દેશના કયા નાગરિકનું ભલું થશે? કોના ચહેરા પર ખુશી આવશે? કયો ભાગ્યશાળી હશે જેને સીધી કે આડકતરી રીતે તમારી ખરીદીથી લાભ થશે? અને ગરીબથી ગરીબને લાભ થશે તો મારી ખુશી અધિકથી અધિક હશે. ગાંધીજીના આ જંતરને યાદ કરીને આવનારા દિવસોમાં આપણે જ્યારે પણ કંઈક ખરીદીએ, ગાંધીજીની 150મી જયંતીને મનાવીએ છીએ ત્યારે આપણે જરૂર વિચારીએ કે આપણી દરેક ખરીદીથી કોઈ ને કોઈ દેશવાસીનું ભલું જરૂર થાય અને તેમાં પણ જેણે પોતાનો પરસેવો વહાવ્યો છે, જેણે પોતાના પૈસા લગાવ્યા છે, જેણે પોતાની પ્રતિભાને સમર્પિત કરી દીધી છે, તેવા બધાને કોઈ ને કોઈ લાભ થવો જોઈએ. આ જ તો ગાંધીનો જંતર છે, આ જ તો ગાંધીનો સંદેશ છે અને મને વિશ્વાસ છે કે સૌથી ગરીબ અને નબળો માણસ, તેના જીવનમાં તમારું એક નાનકડું પગલું બહુ મોટું પરિણામ લાવી શકે છે.\nમારા પ્રિય દેશવાસીઓ, જ્યારે ગાંધીજીએ કહ્યું હતું કે સફાઈ કરશો તો સ્વતંત્રતા મળશે ત્યારે તેમને કદાચ એ ખબર નહીં હોય કે તે કેવી રીતે થશે- પરંતુ તે થયું, ભારતને સ્વતંત્રતા મળી. આ જ રીતે આજે આપણને પણ લાગી શકે છે કે મારા આ નાનકડા કાર્યથી પણ મારા દેશની આર્થિક પ્રગતિમાં, આર્થિક સશક્તિકરણમાં, ગરીબને ગરીબી વિરુદ્ધ લડાઈ લડવાની તાકાત દેવામાં મારો બહુ મોટો ફાળો હોઈ શકે છે અને હું માનું છું કે આજના યુગની આ જ સાચી દેશભક્તિ છે, આ જ પૂજ્ય બાપુને કાર્યાંજલી છે. જેમ કે, વિશેષ અવસરો પર ખાદી અને હૅન્ડલૂમનાં ઉત્પાદનો ખરીદવા વિશે વિચારીએ તો તેનાથી અનેક વણકરોને મદદ મળશે. કહે છે કે લાલબહાદુર શાસ્ત્રીજી ખાદીના જૂના કે ફાટેલાં વસ્ત્રોને પણ એટલા માટે સાચવીને રાખતાં હતાં, કારણકે તેમાં કોઈનો પરિશ્રમ છુપાયેલો હોય છે. તેઓ કહેતા હતા કે આ બધાં ખાદીનાં કપડાં ખૂબ જ મહેનતથી બનાવાયેલાં છે- તેનો એક એક તાંતણો કામમાં આવવો જોઈએ. દેશ સાથે લગાવ અને દેશવાસીઓ પ્રત્યે પ્રેમની આ ભાવના નાના કદકાઠીવાળા તે મહામાનવની રગેરગમાં વસેલી હતી. બે દિવસ પછી પૂજ્ય બાપુની સાથે જ આપણે શાસ્ત્રીજીની જયંતી પણ મનાવીશું. શાસ્ત્રીજીનું નામ આવતાં જ આપણે ભારતવાસીઓના મનમાં અસીમ શ્રદ્ધાનો ભાવ ઉમટી આવે છે. તેમનું સૌમ્ય વ્યક્તિત્વ દરેક દેશવાસીઓને હંમેશાં ગર્વથી ભરી દે છે.\nલાલબહાદુર શાસ્ત્રીજીની એ વિશેષતા હતી કે બહારથી તેઓ અત્યાધિક વિનમ્ર દેખાતા હતા પરંતુ અંદરથી પહાડની જેમ તેઓ દૃઢ નિશ્ચયી હતા. ‘જય જવાન જય કિસાન’નું તેમનું સૂત્ર તેમના આ વિરાટ વ્યક્તિત્વની ઓળખ છે. રાષ્ટ્ર પ્રત્યે તેમની નિ:સ્વાર્થ તપસ્યાનું જ ફળ હતું કે તેમના દોઢ વર્ષના સંક્ષિપ્ત કાર્યકાળમાં તેઓ દેશના જવાનો અને ખેડૂતોને સફળતાના શિખર પર પહોંચાડવાના મંત્રો આપી ગયા.\nમારા પ્રિય દેશવાસીઓ, આજે જ્યારે આપણે પૂજ્ય બાપુનું સ્મરણ કરી રહ્યા છીએ તો બહુ સ્વાભાવિક છે કે સ્વચ્છતાની વાત કર્યા વગર ન રહી શકીએ. 15 સપ્ટેમ્બરથી ‘સ્વચ્છતા જ સેવા’ નામનું એક અભિયાન શરૂ થયું. કરોડો લોકો આ અભિયાન સાથે જોડાયા અને મને પણ સૌભાગ્ય મળ્યું કે હું દિલ્લીની આંબેડકર સ્કૂલમાં બાળકો સાથે સ્વચ્છતા શ્રમદાન કરું. હું તે સ્કૂલમાં ગયો જેનો પાયો સ્વયં પૂજ્ય બાબાસાહેબે નાખ્યો હતો. દેશભરમાં દરેક વર્ગના લોકો આ 15 તારીખે આ શ્રમદાન સાથે જોડાયા. સંસ્થાઓએ પણ તેમાં રંગેચંગે પોતાનું યોગદાન આપ્યું. સ્કૂલના વિદ્યાર્થીઓ, કૉલેજના છાત્રો, એનસીસી(NCC), એનએસએસ(NSS), યુવાં સંગઠનો, Media Groups, કૉર્પોરેટ જગત, બધાએ, બધાએ મોટા સ્તર પર સ્વચ્છતા શ્રમદાન કર્યું. હું તે માટે આ બધા સ્વચ્છતાપ્રેમી દેશવાસીઓને હૃદયપૂર્વક ખૂબ ખૂબ અભિનંદન પાઠવું છું. આવો સાંભળીએ એક ફૉન કૉલ-\n“નમસ્કાર! મારું નામ શૈતાનસિંહ, જિલ્લો બિકાનેર, તાલુકો – પૂગલ, રાજસ્થાનથી બોલું છું. હું પ્રજ્ઞાચક્ષુ વ્યક્તિ છું. મને બંને આંખોથી દેખાતું નથી. હું સંપૂર્ણ અંધ વ્યક્તિ છું તો હું એમ કહેવા માગું છું ‘મન કી બાત’માં, જે સ્વચ્છ ભારતનું મોદીજીએ પગલું ભર્યું હતું તે ઘણું સુંદર છે. અમે અંધજનો શૌચ માટે જવામાં પરેશાન થતા હતા. હવે શું છે કે દરેક ઘરમાં શૌચાલય બની ગયું છે તો અમારો ઘણો સારો ફાયદો થયો છે તેમાં. આ પગલું ઘણું જ સુંદર ઉઠાવ્યું હતું અને આગળ પણ આ કામ ચાલતું રહેવું જોઈએ.”\nખૂબ-ખૂબ ધન્યવાદ! તમે ઘણી મોટી વાત કહી. દરેકના જીવનમાં સ્વચ્છતાનું પોતાનું મહત્ત્વ છે અને ‘સ્વચ્છ ભારત અભિયાન’ હેઠળ તમારા ઘરમાં શૌચાલય બન્યું અને તેનાથી હવે તમને સુવિધા થઈ રહી છે તેનાથી વધુ ખુશીની વાત આપણા બધા માટે બીજી કઈ હોઈ શકે! અને કદાચ આ અભિયાન સાથે જોડાયેલા લોકોને અંદાજ પણ નહીં હોય કે એક પ્રજ્ઞાચક્ષુ હોવાના લીધે તમે જોઈ શકતા નથી, પરંતુ શૌચાલય નહોતું ત્યારે તમારે કેટલી તકલીફો સાથે જીવન ગુજારવું પડતું હશે અને શૌચાલય બન્યા બાદ તમારા માટે તે કેટલું મોટું વરદાન બની ગયું! કદાચ તમે પણ આ પાસાને જોડતી વાત કરવા માટે ફૉન ન કર્યો હોત તો કદાચ સ્વચ્છતાના આ અભિયાન સાથે જોડાયેલા લોકોના ધ્યાનમાં પણ આ સંવેદનશીલ પાસું ન આવત. હું તમારા ફૉન માટે વિશેષ રીતે તમારો ધન્યવાદ કરું છું.\nમારા પ્રિય દેશવાસીઓ, ‘સ્વચ્છ ભારત મિશન’ માત્ર દેશમાં જ નહીં, પરંતુ પૂરી દુનિયામાં એક સફળ કહાની બની ગયું છે જેના વિશે બધા જ વાતો કરી રહ્યા છે. આ વખતે ભારત ઇતિહાસમાં દુનિયાનું સૌથી મોટું સ્વચ્છતા સંમેલન આયોજિત કરી રહ્યું છે. ‘મહાત્મા ગાંધી આંતરરાષ્ટ્રીય સ્વચ્છતા સંમેલન’ એટલે કે ‘મહાત્મા ગાંધી ઇન્ટરનેશનલ સેનિટેશન કન્વેન્શન’ (Mahatma Gandhi International Sanitation Convention) દુનિયાભરના સેનિટેશન મિનિસ્ટર્સ (Sanitation Ministers) અને આ ક્ષેત્રના વિશેષજ્ઞો એક સાથે આવીને સ્વચ્છતા સાથે સંબંધિત પોતાના પ્રયોગો અને અનુભવ જણાવી રહ્યા છે. ‘મહાત્મા ગાંધી ઇન્ટરનેશનલ સેનિટેશન કન્વેન્શન’ (Mahatma Gandhi International Sanitation Convention)નું સમાપન 2 ઑક્ટોબર 2018ના રોજ બાપુની 150મી જયંતી સમારોહના શુભારંભ સાથે થશે.\nમારા પ્રિય દેશવાસીઓ, સંસ્કૃતની એક ઉક્તિ છે- “न्यायमूलंन्यायमूलं स्वराज्यं स्यात्स्यात्” અર્થાત્ સ્વરાજના મૂળમાં ન્યાય હોય છે. જ્યારે ન્યાયની ચર્ચા થાય છે તો માનવ અધિકારનો ભાવ તેમાં પૂરી રીતે સમાહિત હોય છે. શોષિત, પીડિત અને વંચિતજનોની સ્વતંત્રતા, શાંતિ અને તેમને ન્યાય સુનિશ્ચિત કરાવવા માટે તે વિશેષ રીતે અનિવાર્ય છે. ડૉ. બાબાસાહેબ આંબેડકર દ્વારા અપાયેલા સંવિધાનમાં ગરીબોના મૂળ અધિકારોની રક્ષા માટે અનેક જોગવાઈઓ આપવામાં આવી છે. તેમના જ વિઝન(vision)થી પ્રેરિત થઈને 12 ઑક્ટોબર 1993ના રોજ ‘રાષ્ટ્રીય માનવ અધિકાર આયોગ’ અર્થાત્ (National Human Rights Commission–NHRC)ની રચના કરવામાં આવી હતી. કેટલાક દિવસો પછી NHRCને ૨૫ વર્ષ પૂરાં થવાનાં છે. NHRCએ ન માત્ર માનવ અધિકારોની રક્ષા કરી, પરંતુ માનવીય ગરીમાને પણ વધારવાનું કામ કર્યું છે. આપણા પ્રાણપ્રિય નેતા આપણા દેશના પૂર્વ પ્રધાનમંત્રી શ્રીમાન અટલબિહારી વાજપેયીજીએ સ્પષ્ટ રૂપે કહ્યું હતું કે માનવ અધિકાર આપણા માટે કોઈ પારકી અવધારણા નથી. આપણા રાષ્ટ્રીય માનવ અધિકાર આયોગના પ્રતીક ચિહ્નમાં વૈદિક કાળનું આદર્શ સૂત્ર “न्यायमूसर्वे भवन्तु सुखिनः” અંકિત છે. એનએચઆરસીએ માનવ અધિકારો માટે વ્યાપક જાગૃતિ પેદા કરી છે, સાથે જ તેના દુરુપયોગને રોકવામાં પણ પ્રશંસનીય ભૂમિકા નિભાવી છે. 25 વર્ષની આ યાત્રામાં તેણે દેશવાસીઓમાં એક આશા, એક વિશ્વાસનું વાતાવરણ પેદા કર્યું છે. એક સ્વસ્થ સમાજ માટે, ઉત્તમ લોકતાંત્રિક મૂલ્યો માટે હું સમજું છું કે આ એક બહુ મોટી આશાસ્પદ ઘટના છે. આજે રાષ્ટ્રીય સ્તર પર માનવ અધિકારના કામની સાથે-સાથે 26 રાજ્ય માનવ અધિકાર આયોગની પણ રચના કરવામાં આવી છે. એક સમાજના રૂપમાં આપણે માનવ અધિકારોનું મહત્વ સમજવાની અને આચરણમાં લાવવાની જરૂર છે- તે જ “સૌનો સાથ, સૌનો વિકાસ”નો આધાર છે.\nમારા પ્રિય દેશવાસીઓ, ઑક્ટોબર મહિનો હોય, જયપ્રકાશ નારાયણની જન્મજયંતી હોય, રાજમાતા વિજયારાજે સિંધિયાજીની જન્મ શતાબ્દિ વર્ષનો પ્રારંભ હોય- આ બધાં જ મહાપુરુષો આપણને બધાને પ્રેરણા આપતા રહ્યા છે, તેમને આપણે નમન કરીએ છીએ અને 31 ઑક્ટોબરે સરદાર સાહેબની જયંતી છે, હું આગામી ‘મન કી બાત’માં વિસ્તારથી વાત કરીશ, પરંતુ આજે હું જરૂર એટલા માટે ઉલ્લેખ કરવા માગું છું કે કેટલાંક વર્ષોથી સરદાર સાહેબની જન્મજયંતી પર 31 ઑક્ટોબરે ’Run for Unity’ હિન્દુસ્તાનના દરેક નાના-મોટા શહેરમાં, નગરમાં, ગામડામાં, ‘એકતા માટે દોડ’ તેનું આયોજન થાય છે. આ વર્ષે પણ આપણે પ્રયત્નપૂર્વક પોતાના ગામમાં, નગરમાં, શહેરમાં, મહાનગરમાં ’Run for Unity’ને organize કરીએ. ‘એકતા માટે દોડ’ આ જ તો સરદાર સાહેબનું, તેમનું સ્મરણ કરવાનો ઉત્તમ માર્ગ છે કારણકે તેમણે જીવનભર દેશની એકતા માટે કામ કર્યું. હું તમને બધાને અનુરોધ કરું છું કે 31 ઑક્ટોબરે ’Run for Unity’ના દ્વારા સમાજના દરેક વર્ગને, દેશના દરેક એકમને એકતાના સૂત્રમાં બાંધવાના અમારા પ્રયાસોને આપણે બળવત્તર બનાવીએ અને તે જ તેમના માટે સારી શ્રદ્ધાંજલી હશે.\nમારા પ્રિય દેશવાસો, નવરાત્રિ હોય, દુર્ગાપૂજા હોય, વિજયાદશમી હોય, આ પવિત્ર પર્વો માટે હું તમને બધાને હૃદયપૂર્વક ખૂબ ખૂબ શુભકામનાઓ પાઠવું છું. ધન્યવાદ! \n*****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6%e0%b3%8d%e0%b2%b0-%e0%b2%ae%e0%b3%8b%e0%b2%a6-4/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 30-09-2018 ರಂದು ಮಾಡಿದ 48 ನೇ ‘ಮನದ ಮಾತು’ ( ಮನ್ ಕಿ ಬಾತ್ ) ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\n \nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ ನಮಸ್ಕಾರ. ನಮ್ಮ ಭಾರತೀಯ ಸೇನಾ ಪಡೆ, ನಮ್ಮ ಸೈನಿಕರ ಬಗ್ಗೆ ಹೆಮ್ಮೆಯಿರದ ಒಬ್ಬನೇ ಒಬ್ಬ ಭಾರತೀಯನು ಬಹುಶಃ ಇರಲಿಕ್ಕಿಲ್ಲ. ಯಾವುದೇ ಕ್ಷೇತ್ರ, ಜಾತಿ, ಧರ್ಮ, ಪಂಥ, ಅಥವಾ ಭಾಷೆಯವರೇ ಆಗಿರಲಿ ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯರು ನಮ್ಮ ಸೈನಿಕರ ಕುರಿತು ಸಂತೋಷ, ಸಂಭ್ರಮವನ್ನು ವ್ಯಕ್ತಪಡಿಸಲು ಕಾತುರರಾಗಿರುತ್ತಾರೆ. ನಿನ್ನೆ ಭಾರತದ ಎರಡೂ ಕಾಲು ಕೋಟಿ ಜನತೆ ಪರಾಕ್ರಮ ದಿನವನ್ನು ಆಚರಿಸಿದರು. 2016 ರಲ್ಲಿ ಆದ ಸರ್ಜಿಕಲ್ ಸ್ಟ್ರೈಕ್ನ್ನು  ಸ್ಮರಿಸಲಾಯಿತು.  ಅಂದು ಭಯೋತ್ಪಾದನೆ ನೆಪದಲ್ಲಿ ನಮ್ಮ ದೇಶದ ಮೇಲೆ ನಕಲಿ ಯುದ್ಧವನ್ನು ಮಾಡುವ ಉದ್ಧಟತನ ತೋರಿದವರಿಗೆ ನಮ್ಮ ಸೈನಿಕರು ಸರಿಯಾಗಿ ಎದುರುತ್ತರ ನೀಡಿದ್ದರು. ನಾವು ಎಷ್ಟು ಸಮರ್ಥರು, ನಮ್ಮ ಸೇನೆ ತಮ್ಮ ಜೀವದ ಹಂಗು ತೊರೆದು ಹೇಗೆ ದೇಶದ ಜನತೆಯ ಸಂರಕ್ಷಣೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ನಮ್ಮ ಶಕ್ತಿ ಏನೆಂಬುದು ದೇಶದ ನಾಗರಿಕರಿಗೆ ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಯುವಜನತೆಗೆ ತಿಳಿಯಲಿ ಎಂಬ ಉದ್ದೇಶದಿಂದ ದೇಶದ ವಿವಿಧ ಭಾಗಗಳಲ್ಲಿ ನಮ್ಮ ಸೇನೆ ಪ್ರದರ್ಶನವನ್ನು ಏರ್ಪಡಿಸಿತ್ತು. ಪರಾಕ್ರಮ ಪರ್ವದಂತಹ ದಿನ ಯುವಜನತೆಗೆ ನಮ್ಮ ಸೇನಾಪಡೆಯ ಗೌರವಯುತ ಇತಿಹಾಸವನ್ನು ನೆನಪಿಸುತ್ತದೆ. ಅಲ್ಲದೆ ದೇಶದ ಏಕತೆ ಮತ್ತು ಸಮಗ್ರತೆಯನ್ನು ಕಾಪಾಡುವಲ್ಲಿ ನಮಗೆ ಪ್ರೇರಣೆಯನ್ನು ನೀಡುತ್ತದೆ. ನಾನು ಕೂಡ ವೀರರ ಭೂಮಿ ರಾಜಸ್ಥಾನದ ಜೋಧ್ಪುಪರದಲ್ಲಿ ಕಾರ್ಯಕ್ರಮವೊಂದರಲ್ಲಿ ಭಾಗವಹಿಸಿದ್ದೆ, ಯಾರೇ ಆಗಲಿ ನಮ್ಮ ದೇಶದ ಶಾಂತಿ ಮತ್ತು ಅಭಿವೃದ್ಧಿಶೀಲ ವಾತಾವರಣವನ್ನು  ಕದಡುವ ಪ್ರಯತ್ನವನ್ನು ಮಾಡಿದಲ್ಲಿ ಅವರಿಗೆ ಸೂಕ್ತ ಉತ್ತರ ನೀಡಲು ಈಗ ನಿರ್ಣಯಿಸಲಾಗಿದೆ. ನಾವು ಶಾಂತಿಪ್ರೀಯರು ಮತ್ತು ಶಾಂತಿ ನೆಲೆಸುವಂತೆ ಮಾಡಲು ಬದ್ಧರಾಗಿದ್ದೇವೆ, ಆದರೆ ಗೌರವಪೂರ್ಣವಾಗಿ ಇದನ್ನು ಸಾಧಿಸಬೇಕು ಹೊರತಾಗಿ ಖಂಡಿತ ಯಾವುದೇ ರೀತಿಯ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳುವುದರಿಂದಾಗಲೀ ಅಥವಾ ರಾಷ್ಟ್ರದ ಸಾರ್ವಭೌಮತ್ವವನ್ನು ಪಣಕ್ಕಿಟ್ಟಲ್ಲ. ಭಾರತ ಎಂದಿಗೂ ಶಾಂತಿಯ ಬಗ್ಗೆ ಬದ್ಧತೆಯುಳ್ಳದ್ದಾಗಿದ್ದು ಸಮರ್ಪಿತವಾಗಿದೆ. 20 ನೇ ಶತಮಾನದಲ್ಲಿ ನಡೆದ 2 ವಿಶ್ವಯುದ್ಧಗಳು ನಮಗೆ ಯಾವುದೇ ರೀತಿ ಸಂಬಂಧಿಸಿರದಿದ್ದರೂ ನಮ್ಮ ಒಂದು ಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚು ಸೈನಿಕರು ಶಾಂತಿಗಾಗಿ ತಮ್ಮ ಸರ್ವಸ್ವವನ್ನೂ ಬಲಿದಾನಗೈದರು. ಪರರ ಭೂಮಿಯ ಮೇಲೆ ಎಂದಿಗೂ ನಾವು ಕಣ್ಣು ಹಾಕಿಲ್ಲ. ಶಾಂತಿಗಾಗಿ ಮಾತ್ರ ನಮ್ಮ ಹೋರಾಟ. ಕೆಲವೇ ದಿನಗಳ ಹಿಂದೆ ಸೆಪ್ಟೆಂಬರ್ 23 ಕ್ಕೆ ಇಸ್ರೇಲ್ನಿ ಹೈಫಾ ಯುದ್ಧಕ್ಕೆ ನೂರು ವರ್ಷಗಳು ಪೂರ್ಣಗೊಂಡ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಆಕ್ರಮಣಕಾರರಿಂದ ಹೈಫಾವನ್ನು ಮುಕ್ತಗೊಳಿಸಿದ್ದ ಮೈಸೂರು, ಹೈದ್ರಾಬಾದ್ ಮತ್ತು ಜೋಧಪುರದ ಲ್ಯಾನ್ಸರ್ಸ್ ನ ನಮ್ಮ ವೀರ ಯೋಧರನ್ನು ಸ್ಮರಿಸಲಾಯಿತು. ಇದು ಕೂಡಾ ಶಾಂತಿಯನ್ನು ಕಾಪಾಡಲು ನಮ್ಮ ಸೈನಿಕರು ತೋರಿದ ಪರಾಕ್ರಮವಾಗಿತ್ತು. ಇಂದಿಗೂ ವಿಶ್ವಸಂಸ್ಥೆಯ ವಿಭಿನ್ನ ಶಾಂತಿ ಪರಿಪಾಲನಾ ಪಡೆಗಳಲ್ಲಿ ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚು ಸೈನಿಕರನ್ನು ಕಳುಹಿಸುವ ದೇಶಗಳಲ್ಲಿ ಭಾರತ ಒಂದಾಗಿದೆ. ನಮ್ಮ ವೀರ ಯೋಧರು ನೀಲಿ ಬಣ್ಣದ ಹೆಲ್ಮೆಟ್ ಧರಿಸಿ ವಿಶ್ವದಲ್ಲಿ ಶಾಂತಿ ನೆಲೆಸುವಂತೆ ಮಾಡುವಲ್ಲಿ ದಶಕಗಳಿಂದ ಮಹತ್ವದ ಪಾತ್ರ ವಹಿಸುತ್ತಿದ್ದಾರೆ.  \n \nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ನೀಲಾಕಾಶದ ವಿಚಾರಗಳು ಬಹಳ ವಿಭಿನ್ನವಾಗಿರುತ್ತವೆ ಎಂಬುದರಲ್ಲಿ ಆಶ್ಚರ್ಯವೇನಿಲ್ಲ ಅಂತೆಯೇ ಭಾರತೀಯ ವಾಯುಸೇನೆ ಕೂಡಾ ತಮ್ಮ ಶಕ್ತಿಯನ್ನು ಪ್ರದರ್ಶಿಸುವ ಮೂಲಕ ಎಲ್ಲರ ಗಮನವನ್ನು ತಮ್ಮತ್ತ ಸೆಳೆದಿದೆ. ನಮ್ಮಲ್ಲಿ ಸುರಕ್ಷತಾ ಭಾವವನ್ನು ಮೂಡಿಸಿದೆ. ಗಣರಾಜ್ಯೋತ್ಸವ ಸಮಾರಂಭದ ದಿನದಂದು ಜನರು ಅತ್ಯಂತ ಉತ್ಸುಕತೆಯಿಂದ ಕಾಯುವ ಹಂತ ಫ್ಲೈ ಪಾಸ್ಟ್. ಇದರಲ್ಲಿ ನಮ್ಮ ವಾಯುಪಡೆ ಅದ್ಭುತವಾದ ಕಸರತ್ತಿನೊಂದಿಗೆ ತಮ್ಮ ಶಕ್ತಿ ಪ್ರದರ್ಶನವನ್ನು ಮಾಡುತ್ತದೆ. ಅಕ್ಟೋಬರ್ 8 ರಂದು ನಾವು ವಾಯುಸೇನಾ ದಿನವನ್ನು ಆಚರಿಸುತ್ತೇವೆ. 1932 ರಲ್ಲಿ 6 ಜನ ಪೈಲಟ್ಗಂಳು ಮತ್ತು 19 ವಾಯು ಸೈನಿಕರ  ಒಂದು ಪುಟ್ಟ ಆರಂಭದೊಂದಿಗೆ ವೃದ್ಧಿಸುತ್ತಾ ಸಾಗಿದ ವಾಯುಸೇನೆ ಇಂದು 21 ನೇ ಶತಮಾನದ ಎಲ್ಲರಿಗಿಂತ ಸಾಹಸಮಯ ಮತ್ತು ಶಕ್ತಿಯುತ ಏರ್ ಫೋರ್ಸ್ಗಇಳ ಪಟ್ಟಿಗೆ ಸೇರಿದೆ. ಇದು ಒಂದು ಸ್ಮರಣೀಯ ಯಾತ್ರೆಯಾಗಿದೆ. ದೇಶಕ್ಕೆ ತಮ್ಮ ಸೇವೆಯನ್ನು ಒದಗಿಸುವ ಏರ್ ವಾರಿಯರ್ಸ್ ಮತ್ತು ಅವರ ಕುಟುಂಬಕ್ಕೆ ಹೃದಯಪೂರ್ವಕ ಅಭಿನಂದನೆ ಸಲ್ಲಿಸುತ್ತೇನೆ. 1947 ನಲ್ಲಿ ಪಾಕಿಸ್ತಾನದ ಆಕ್ರಮಣಕಾರರು ಒಂದು ಅನಿರೀಕ್ಷಿತ ದಾಳಿಯನ್ನು ಆರಂಭಿಸಿದಾಗ, ಶ್ರೀನಗರವನ್ನು ದಾಳಿಕೋರರಿಂದ ರಕ್ಷಿಸಲು ಭಾರತೀಯ ಸೈನಿಕರು ಮತ್ತು ಯುದ್ಧ ಸಾಮಗ್ರಿಗಳು ಯುದ್ಧ ಭೂಮಿಗೆ ಸಕಾಲದಲ್ಲಿ ತಲುಪುವಂತೆ ಮಾಡಿದ್ದು ಇದೇ ವಾಯುಸೇನೆ. 1965 ರಲ್ಲೂ ವಾಯುಸೇನೆ ಶತೃಗಳಿಗೆ ಸಮರ್ಪಕ ಉತ್ತರ ನೀಡಿದ್ದರು. 1971 ರ ಬಾಂಗ್ಲಾದೇಶದ ಸ್ವಾತಂತ್ರ್ಯದ ಯುದ್ಧವನ್ನು ಯಾರು ತಾನೇ ಅರಿಯರು? 1999 ರಲ್ಲಿ ಕಾರ್ಗಿಲ್ನ್ನು  ನುಸುಳುಕೋರರಿಂದ ಮುಕ್ತಗೊಳಿಸುವಲ್ಲಿಯೂ ವಾಯುಸೇನೆಯ ಪಾತ್ರ ಹಿರಿದಾದದ್ದು. ಟೈಗರ್ ಹಿಲ್ನಮಲ್ಲಿ ಹಗಲಿರುಳು ಬಾಂಬ್ ದಾಳಿಯನ್ನು ಮಾಡಿ ಅವರಿಗೆ ಮಣ್ಣು ಮುಕ್ಕಿಸಿತ್ತು. ಪರಿಹಾರ ಮತ್ತು ರಕ್ಷಣಾ ಕಾರ್ಯವಾಗಿರಲಿ ಅಥವಾ ವಿಪತ್ತು ನಿರ್ವಹಣೆಯಾಗಿರಲಿ ನಮ್ಮ ಏರ್ ವಾರಿಯರ್ಸ್ಗುಳ ಸಾಹಸಮಯ ಕೆಲಸಕ್ಕೆ ಸಂಪೂರ್ಣ ದೇಶ ವಾಯುಸೇನೆಗೆ ಕೃತಜ್ಞವಾಗಿದೆ. ಚಂಡಮಾರುತ, ಸುಂಟರಗಾಳಿ, ನೆರೆಯಿಂದ ಹಿಡಿದು ಕಾಡ್ಗಿಚ್ಚಿನಂತಹ ಪ್ರಕೃತಿ ವಿಕೋಪದ ನಿರ್ವಹಣೆ ಮತ್ತು ದೇಶದ ಜನತೆಗೆ ಸಹಾಯ ಒದಗಿಸುವ ಅವರ ಉಮೇದು ಅದ್ಭುತವಾದದ್ದು. ದೇಶದಲ್ಲಿ ಲಿಂಗ ಸಮಾನತೆಯನ್ನು ಖಚಿತಪಡಿಸುವಲ್ಲಿ ವಾಯು ಸೇನೆ ಎಲ್ಲರಿಗೂ ನಿದರ್ಶನವಾಗಿದೆ ಮತ್ತು ದೇಶದ ಹೆಣ್ಣು ಮಕ್ಕಳಿಗೆ ಅವಕಾಶ ಕಲ್ಪಿಸಲು ಪ್ರತ್ಯೇಕ ವಿಭಾಗದ ದ್ವಾರವನ್ನು ಮುಕ್ತವಾಗಿರಿಸಿದೆ. ಈಗ ವಾಯುಸೇನೆ ಮಹಿಳೆಯರಿಗೆ ಅಲ್ಪ ಕಾಲಿಕ ಸೇವಾ ಆಯೋಗ ಜೊತೆಗೆ ಖಾಯಂ ಆಯೋಗದ ಅವಕಾಶವನ್ನೂ ನೀಡುತ್ತಿದೆ. ಇದರ ಘೋಷಣೆಯನ್ನು ಅಗಸ್ಟ 15 ರಂದು ನಾನು ಕೆಂಪುಕೋಟೆಯಿಂದ ಮಾಡಿದ್ದೆ.  ಭಾರತ ಸೇನೆಯ ಸಶಸ್ತ್ರ ಪಡೆಯಲ್ಲಿ ಪುರುಷ ಶಕ್ತಿಯ ಜೊತೆ ಜೊತೆಗೆ ಸ್ತ್ರೀ ಶಕ್ತಿಯ ಪಾಲುದಾರಿಕೆಯೂ ಸಮಾನವಾಗಿದೆ ಎಂದು ಭಾರತ ಹೆಮ್ಮೆಯಿಂದ ಹೇಳಿಕೊಳ್ಳಬಹುದಾಗಿದೆ. ಸ್ತ್ರೀ ಸಶಕ್ತಳಂತೂ ಹೌದು, ಈಗ ಸಶಸ್ತ್ರಳೂ ಆಗುತ್ತಿದ್ದಾಳೆ.                                       \n \nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ನಮ್ಮ ನೌಕಾಪಡೆಯ ಅಧಿಕಾರಿಯಾದ ಅಭಿಲಾಶ್ ಟಾಮಿ ಎನ್ನುವವರು ಜೀವನ್ಮರಣದೊಂದಿಗೆ ಹೋರಾಟ ನಡೆಸುತ್ತಿದ್ದರು. ಟಾಮಿಯವರನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವುದು ಹೇಗೆ ಎಂದು ದೇಶ ಚಿಂತೆಗೀಡಾಗಿತ್ತು. ಅಭಿಲಾಶ್ ಟಾಮಿ ಒಬ್ಬ ಸಾಹಸಿ, ವೀರ ಅಧಿಕಾರಿ ಎಂಬುದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಅವರು ಯಾವುದೇ ಆಧುನಿಕ ತಂತ್ರಜ್ಞಾನವಿಲ್ಲದೆ ಒಂದು ಪುಟ್ಟ ನೌಕೆಯಲ್ಲಿ ವಿಶ್ವ ಪರ್ಯಟನೆ ಕೈಗೊಂಡ ಮೊದಲ ಭಾರತೀಯನೆಂಬ ಹೆಗ್ಗಳಿಕೆಗೆ ಪಾತ್ರರಾಗಿದ್ದಾರೆ. ಕಳೆದ 80 ದಿನಗಳಿಂದ ಅವರು ದಕ್ಷಿಣ ಹಿಂದೂ ಮಹಾಸಾಗರದಲ್ಲಿ ಗೋಲ್ಡನ್ ಗ್ಲೋಬ್ ರೇಸ್ ನಲ್ಲಿ ಭಾಗವಹಿಸಲು ಸಮುದ್ರದಲ್ಲಿ ತಮ್ಮ ವೇಗವನ್ನು ಸ್ಥಿರವಾಗಿಟ್ಟುಕೊಂಡು ಮುಂದೆ ಸಾಗುತ್ತಿದ್ದರು, ಹಾಗಿದ್ದರೂ ಭಯಂಕರವಾದ ಸಮುದ್ರದ ಚಂಡಮಾರುತ ಅವರಿಗೆ ಆತಂಕವನ್ನು ತಂದೊಡ್ಡಿತು. ಆದರೆ ಭಾರತೀಯ ನೌಕಾಪಡೆಯ ಈ ವೀರ ಸಮುದ್ರ ಮಧ್ಯದಲ್ಲಿ ಬಹು ದಿನಗಳವರೆಗೆ ಹೋರಾಡುತ್ತಲೇ ಇದ್ದ. ನೀರಿನಲ್ಲಿ ಅನ್ನ ನೀರು ಇಲ್ಲದೆಯೇ ಹೋರಾಡುತ್ತಿದ್ದ. ಆದರೆ ಸೋಲೊಪ್ಪಿಕೊಳ್ಳಲಿಲ್ಲ. ಸಾಹಸ, ಸಂಕಲ್ಪಶಕ್ತಿ, ಪರಾಕ್ರಮದ ಒಂದು ಅದ್ಭುತ ಉದಾಹರಣೆಯಾಗಿದ್ದಾರೆ. ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಅಭಿಲಾಷ್ ಅವರನ್ನು ಸಮುದ್ರದಿಂದ ಸುರಕ್ಷಿತವಾಗಿ ಹೊರ ತಂದ ಮೇಲೆ ಫೋನ್ ಮೂಲಕ ಅವರೊಂದಿಗೆ ನಾನು ಮಾತನಾಡಿದ್ದೆ. ಹಿಂದೆಯೂ ಟಾಮಿಯವರನ್ನು ನಾನು ಭೇಟಿ ಮಾಡಿದ್ದೆ. ಇಂಥ ಸಂಕಷ್ಟದಿಂದ ಹೊರ ಬಂದ ಮೇಲೆಯೂ ಅವರಲ್ಲಿ ಇದ್ದಂಥ ಹುರುಪು, ಉತ್ಸಾಹ, ಮತ್ತೊಮ್ಮೆ ಏನಾದರೂ ಪರಾಕ್ರಮದ ಕೆಲಸ ಮಾಡುವ ಸಂಕಲ್ಪವನ್ನು ನನ್ನೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಿದ್ದು ನಿಜಕ್ಕೂ ದೇಶದ ಯುವ ಜನತೆಗೆ ಪ್ರೇರಣಾದಾಯಕವಾಗಿದೆ. ನಾನು ಅಭಿಲಾಷ್ ಟಾಮಿಯವರ ಉತ್ತಮ ಆರೋಗ್ಯಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ ಮತ್ತು ಅವರ ಈ ಸಾಹಸ, ಪರಾಕ್ರಮ, ಅವರ ಸಂಕಲ್ಪ ಶಕ್ತಿ, ಹೋರಾಡುವ ಮತ್ತು ಗೆಲ್ಲುವ ಶಕ್ತಿ ಖಂಡಿತ ನಮ್ಮ ದೇಶದ ಯುವಜನತೆಗೆ ಪ್ರೇರಣೆಯನ್ನು ನೀಡಲಿದೆ.\n \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮ್ಮ ದೇಶಕ್ಕೆ ಅಕ್ಟೋಬರ್ 2 – ಈ ದಿನದ ಮಹತ್ವ ಏನು ಎಂಬುದನ್ನು ಚಿಕ್ಕ ಚಿಕ್ಕ ಮಕ್ಕಳು ಕೂಡ ತಿಳಿದಿದ್ದಾರೆ. ಈ ವರ್ಷದ 2 ನೇ ಅಕ್ಟೋಬರ್ ಮತ್ತೊಂದು ವಿಶೇಷ ಮಹತ್ವವನ್ನು ಹೊಂದಿದೆ. ಇಂದಿನಿಂದ 2 ವರ್ಷಗಳ ತನಕ ನಾವು ಮಹಾತ್ಮ ಗಾಂಧಿಯವರ 150ನೇ ಜಯಂತಿಯ ಪ್ರಯುಕ್ತ ದೇಶದೆಲ್ಲೆಡೆ ವಿವಿಧ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಹಮ್ಮಿಕೊಂಡಿದ್ದೇವೆ. ಮಹಾತ್ಮಾ ಗಾಂಧಿಯವರ ವಿಚಾರಗಳು ಇಡೀ ಜಗತ್ತನ್ನೇ ಪ್ರೇರಣೆಗೊಳಿಸಿದೆ. ಡಾ. ಮಾರ್ಟಿನ್ ಲೂಥರ್ ಕಿಂಗ್ ಜ್ಯೂನಿಯರ್ ಆಗಿರಲಿ, ಅಥವಾ ನೆಲ್ಸನ್ ಮಂಡೇಲಾರವರಂತಹ ಮಹಾನ್ ವ್ಯಕ್ತಿಗಳು ಪ್ರತಿಯೊಬ್ಬರೂ ಗಾಂಧೀಜಿಯವರ ವಿಚಾರಗಳಿಂದ ಶಕ್ತಿ ಗಳಿಸಿಕೊಂಡಿದ್ದರು ಮತ್ತು ತಮ್ಮ ಜನತೆಗೆ ಸಮಾನತೆ ಮತ್ತು ಆತ್ಮಗೌರವದ ಹಕ್ಕನ್ನು ಗಳಿಸಿಕೊಡಲು ದೀರ್ಘಕಾಲದ ಹೋರಾಟ ಮಾಡಲು ಶಕ್ತರಾದರು. ಇಂದಿನ ಮನದ ಮಾತಿನಲ್ಲಿ ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಪೂಜ್ಯ ಬಾಪೂರವರ ಮತ್ತೊಂದು ಮಹತ್ವಪೂರ್ಣ ಕೆಲಸದ ಬಗ್ಗೆ ಚರ್ಚೆ ನಡೆಸಲು ಬಯಸುತ್ತೇನೆ. ಇದನ್ನು ಹೆಚ್ಚು ಹೆಚ್ಹು ದೇಶವಾಸಿಗಳು ತಿಳಿದುಕೊಳ್ಳಬೇಕಾಗಿದೆ. ಸಾವಿರದ ಒಂಬೈನೂರಾ ನಲವತ್ತೊಂದರಲ್ಲಿ ಮಹಾತ್ಮಾ ಗಾಂಧಿಯವರು constructive programme ಅಂದರೆ ರಚನಾತ್ಮಕ ಕಾರ್ಯಕ್ರಮಗಳ ರೂಪದಲ್ಲಿ ಕೆಲವು ವಿಚಾರಗಳನ್ನು ಬರೆಯಲು ಪ್ರಾರಂಭಿಸಿದ್ದರು. ತದನಂತರ 1945ರಲ್ಲಿ ಯಾವಾಗ ಸ್ವಾತಂತ್ರ್ಯ ಸಂಗ್ರಾಮವು ಮಹತ್ವ ಪಡೆದುಕೊಂಡಿತೋ, ಆಗ ಅವರು ಆ ವಿಚಾರಗಳ ತಿದ್ದುಪಡಿ ಮಾಡಲ್ಪಟ್ಟ ಪ್ರತಿಯನ್ನು ತಯಾರು ಮಾಡಿದ್ದರು. ಪೂಜ್ಯ ಬಾಪೂರವರು ರೈತರು, ಹಳ್ಳಿಗಳು, ಕಾರ್ಮಿಕರ ಹಕ್ಕುಗಳ ರಕ್ಷಣೆ, ಸ್ವಚ್ಚತೆ, ಶಿಕ್ಷಣದ ಪ್ರಚಾರ ಹೀಗೆ ಬಹಳಷ್ಟು ವಿಷಯಗಳ ಮೇಲೆ ತಮ್ಮ ವಿಚಾರಗಳನ್ನು ದೇಶವಾಸಿಗಳ ಮುಂದೆ ಇಟ್ಟಿದ್ದಾರೆ. ಇದನ್ನು ‘ಗಾಂಧಿ ಚಾರ್ಟರ್’ (Gandhi Charter) ಎಂದೂ ಸಹ ಕರೆಯುತ್ತಾರೆ. ಪೂಜ್ಯ ಬಾಪೂರವರು ಜನಾನುರಾಗಿಯಾಗಿದ್ದರು. ಜನರ ಜೊತೆ ಬೆರೆಯುವುದು ಮತ್ತು ಅವರನ್ನು ಬೆಸೆಯುವುದು ಬಾಪೂರವರ ವಿಶೇಷತೆಯಾಗಿತ್ತು, ಇದು ಅವರ ಸ್ವಭಾವದಲ್ಲೇ ಸೇರ್ಪಡೆಯಾಗಿತ್ತು. ಇದು ಅವರ ವ್ಯಕ್ತಿತ್ವದಲ್ಲೇ ಎಲ್ಲಕ್ಕಿಂತ ವಿಶಿಷ್ಟವಾದ ರೂಪದಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರ ಅನುಭವಕ್ಕೂ ಬಂದಿದೆ. ‘ಯಾವುದೇ ವ್ಯಕ್ತಿಯಾಗಿರಲಿ, ಅವರು ದೇಶಕ್ಕೆ ಅತೀ ಪ್ರಮುಖರು ಮತ್ತು ಅತ್ಯಂತ ಮುಖ್ಯರಾದವರು’ ಎಂದು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅವರು ಮನವರಿಕೆ ಮಾಡಿಕೊಟ್ಟಿದ್ದರು.  ಸ್ವಾತಂತ್ರ್ಯ ಸಂಗ್ರಾಮವನ್ನು ಅವರು ಒಂದು ದೊಡ್ಡ ಜನಾಂದೋಳನವನ್ನಾಗಿ ಮಾಡಿದ್ದರು ಎನ್ನುವುದು ಸ್ವಾತಂತ್ರ್ಯ ಸಂಗ್ರಾಮಕ್ಕೆ ಅವರು ಕೊಟ್ಟ ಬಹು ದೊಡ್ಡ ಕೊಡುಗೆ. ಮಹಾತ್ಮಾ ಗಾಂಧಿಯವರ ಆಹ್ವಾನದ ಮೇರೆಗೆ ಸಮಾಜದ ಪ್ರತಿ ಕ್ಷೇತ್ರದ, ಪ್ರತಿ ವರ್ಗದ ಜನರು ಸ್ವಾತಂತ್ರ್ಯ ಸಂಗ್ರಾಮದ ಅಂದೋಳನದಲ್ಲಿ ತಮ್ಮನ್ನು ತಾವು ಸಮರ್ಪಿಸಿಕೊಂಡಿದ್ದರು. ಬಾಪೂರವರು ನಮ್ಮೆಲ್ಲರಿಗೂ ಒಂದು ಪ್ರೇರಣಾದಾಯಕ ಮಂತ್ರವನ್ನು ಕೊಟ್ಟಿದ್ದಾರೆ. ಅದನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಗಾಂಧೀಜಿಯವರ ಮಂತ್ರ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಅದರಲ್ಲಿ ಗಾಂಧೀಜಿಯವರು “ನಾನು ನಿಮಗೆ ಒಂದು ಸಲಹೆಯನ್ನು ಕೊಡುತ್ತೇನೆ. ಯಾವಾಗಲಾದರೂ ನಿಮಗೆ ಅನುಮಾನ ಬಂದರೆ, ನಿಮ್ಮ ಅಹಂಕಾರ ನಿಮ್ಮನ್ನು  ಆವರಿಸಿಕೊಳ್ಳತೊಡಗಿದರೆ ಆಗ ಈ ಪರೀಕ್ಷೆಗೆ ನಿಮ್ಮನ್ನು ನೀವು ಒಡ್ಡಿಕೊಳ್ಳಿ – ನೀವು ನೋಡಿರುವ ಎಲ್ಲರಿಗಿಂತ ಬಡವನಾದ, ನಿಶ್ಶಕ್ತನಾದ ಮನುಷ್ಯನ ಚಿತ್ರವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ಯಾವ ಹೆಜ್ಜೆಯನ್ನು ನೀವು ಇಡಲು ಯೋಚಿಸುತ್ತಿದ್ದೀರೋ ಅದು ಆ ಮನುಷ್ಯನಿಗೆ ಎಷ್ಟು ಉಪಯೋಗವಾಗುತ್ತದೆ; ಅದರಿಂದ ಆ ಮನುಷ್ಯನಿಗೆ ಸ್ವಲ್ಪ ಲಾಭವಾಗುತ್ತದೆಯೇ; ಅದರಿಂದ ಅವನು ತನ್ನ ಜೀವನ ಮತ್ತು ಅದೃಷ್ಟದ ಮೇಲೆ ಸ್ವಲ್ಪ ಹಿಡಿತ ಇಟ್ಟುಕೊಳ್ಳಬಹುದೇ; ಅದರಿಂದ ಹೊಟ್ಟೆ ಹಸಿದಿರುವ ಮತ್ತು ಅತೃಪ್ತರಾಗಿರುವ ಕೋಟ್ಯಾಂತರ ಜನರಿಗೆ ಸ್ವಾತಂತ್ರ ಸಿಗಬಹುದೇ; ಎಂದು ನಿಮ್ಮ ಮನಸ್ಸಿಗೆ ನೀವು ಕೇಳಿಕೊಳ್ಳಿ. ಆಗ ನಿಮ್ಮ ಅನುಮಾನ ಕಳೆದು ಹೋಗುತ್ತಿದೆ ಮತ್ತು ಅಹಂಕಾರ ಮುಗಿದುಹೋಗುತ್ತಿದೆ ಎಂದು ನಿಮಗೆ ಅನ್ನಿಸತೊಡಗುತ್ತದೆ.” ಎಂದು ಹೇಳಿದ್ದಾರೆ.\n \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಗಾಂಧೀಜಿಯವರ ಈ ಒಂದು ಮಂತ್ರ ಇಂದಿಗೂ ಅಷ್ಟೇ ಮಹತ್ವದ್ದಾಗಿದೆ. ಇಂದು ದೇಶದಲ್ಲಿ ಹೆಚ್ಚುತ್ತಿರುವ ಮಧ್ಯಮ ವರ್ಗ ಮತ್ತು ಹೆಚ್ಚುತ್ತಿರುವ ಅವರ ಅರ್ಥಿಕ ಶಕ್ತಿ, ಅವರ ಖರೀದಿಸುವ ಶಕ್ತಿಯನ್ನು (purchasing power) ಹೆಚ್ಚಿಸಿದೆ. ನಾವು ಏನನ್ನಾದರೂ ಖರೀದಿಸಲು ಹೋದಾಗ ಒಂದು ಕ್ಷಣ ಪೂಜ್ಯ ಬಾಪೂರವರನ್ನು ಸ್ಮರಣೆ ಮಾಡಿಕೊಳ್ಳಬಹುದೇ? ಪೂಜ್ಯ ಬಾಪೂರವರ ಆ ಮಂತ್ರವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಬಹುದೇ? ನಾವು ಖರೀದಿ ಮಾಡುವ ಸಮಯದಲ್ಲಿ “ನಾನು ಯಾವ ವಸ್ತುವನ್ನು ಖರೀದಿ ಮಾಡುತ್ತಿದ್ದೇನೆಯೋ ಅದರಿಂದ ನನ್ನ ದೇಶದ ಯಾವ ನಾಗರೀಕನಿಗೆ ಲಾಭವಾಗುತ್ತಿದೆ; ಯಾರ ಮುಖದ ಮೇಲೆ ಸಂತೋಷ ಮೂಡುತ್ತಿದೆ; ನನ್ನ ಖರೀದಿಯಿಂದ ಪ್ರತ್ಯಕ್ಷ ಅಥವಾ ಪರೋಕ್ಷವಾಗಿ ಲಾಭ ಪಡೆದುಕೊಳ್ಳುವ ಆ ಭಾಗ್ಯಶಾಲಿ ಯಾರಾಗಿರಬಹುದು; ಬಡವರಲ್ಲಿ ಬಡವನಿಗೆ ಇದರಿಂದ ಲಾಭವಾದರೆ ನನ್ನ ಖುಷಿ ಬಹಳಷ್ಟು ಹೆಚ್ಚಾಗುತ್ತದೆ” ಎಂದು ನಾವು ಯೋಚಿಸಬಹುದೇ? ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ನಾವು ಯಾವಾಗಲಾದರೂ ಏನನ್ನಾದರೂ ಖರೀದಿಸಿದಾಗ ಗಾಂಧೀಜಿಯವರ ಈ ಮಂತ್ರವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳೋಣ, ಗಾಂಧೀಜಿಯವರ 150 ನೇ ಜಯಂತಿಯನ್ನು ಆಚರಿಸುವಾಗ ನಾವು ಮಾಡುವ ಪ್ರತಿಯೊಂದು ಖರೀದಿಯಿಂದ ಖಂಡಿತವಾಗಿ ಯಾರಾದರೊಬ್ಬ ದೇಶವಾಸಿಗೆ ಒಳ್ಳೆಯದಾಗಬೇಕು ಮತ್ತು ಅದರಲ್ಲಿಯೂ ಸಹ ಯಾರು ತಮ್ಮ ಬೆವರು ಹರಿಸಿರುತ್ತಾರೋ, ಯಾರು ತಮ್ಮ ಹಣವನ್ನು ಹೂಡಿರುತ್ತಾರೋ, ಯಾರು ತಮ್ಮ ಕೌಶಲ್ಯವನ್ನು ಬೆರೆಸಿರುತ್ತಾರೋ, ಆ ಎಲ್ಲರಿಗೂ ಅಲ್ಪ ಸ್ವಲ್ಪ ಲಾಭವಾಗಬೇಕು ಎಂದು ಯೋಚಿಸೋಣ. ಇದೇ ಗಾಂಧೀಜಿಯವರ ಮಂತ್ರ, ಇದೇ ಗಾಂಧೀಜಿಯವರ ಸಂದೇಶ ಮತ್ತು ನಿಮ್ಮ ಈ ಒಂದು ಸಣ್ಣ ಹೆಜ್ಜೆ ಎಲ್ಲರಿಗಿಂತ ಬಡವ ಮತ್ತು ನಿಶ್ಯಕ್ತನಾಗಿರುವ ವ್ಯಕ್ತಿಯ ಜೀವನದಲ್ಲಿ ಬಹಳ ದೊಡ್ಡ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.   \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಗಾಂಧೀಜಿಯವರು “ನಾವು ಸ್ವಚ್ಚಗೊಳಿಸಿದರೆ ಸ್ವಾತಂತ್ರ್ಯ ದೊರೆಯುತ್ತದೆ” ಎಂದು ಹೇಳಿದಾಗ ಇದು ಹೇಗಾಗುತ್ತದೆ ಎಂದು ಬಹುಶಃ ಅವರಿಗೇ ಗೊತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಅದು ಆಯಿತು, ಭಾರತಕ್ಕೆ ಸ್ವಾತಂತ್ರ್ಯ ದೊರೆಯಿತು. ಇದೇ ರೀತಿ “ನನ್ನ ದೇಶದ ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಗೆ, ಆರ್ಥಿಕ ಸಬಲೀಕರಣಕ್ಕೆ, ಬಡವರು ಬಡತನದ ವಿರುದ್ಧ ಹೋರಾಡಲು ಶಕ್ತಿ ನೀಡುವ ನಿಟ್ಟಿನಲ್ಲಿ, ನನ್ನ ಈ ಸಣ್ಣ ಕೆಲಸವು ಬಹು ದೊಡ್ಡ ಕೊಡುಗೆ ಆಗಬಹುದು” ಎಂದು ನಮಗೆ ಅನ್ನಿಸುತ್ತದೆ. ಇಂದಿನ ದಿನಗಳಲ್ಲಿ ಇದೇ ನಿಜವಾದ ದೇಶಭಕ್ತಿ ಮತ್ತು ಇದೇ ಪೂಜ್ಯ ಬಾಪೂರವರಿಗೆ ನಾವು ಅರ್ಪಿಸುವ ಕಾರ್ಯಾಂಜಲಿ. ವಿಶೇಷ ಸಂದರ್ಭಗಳಲ್ಲಿ ಖಾದಿ ಮತ್ತು ಹ್ಯಾಂಡ್ಲೂರಮ್ ಉತ್ಪನ್ನಗಳನ್ನು ಖರೀದಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸಿದರೆ, ಇದರಿಂದ ನೇಕಾರರಿಗೆ ಸಹಾಯವಾಗುತ್ತದೆ. ಲಾಲ್ ಬಹಾದ್ದೂರ್ ಶಾಸ್ತ್ರಿಯವರು ಯಾರದ್ದೋ ಪರಿಶ್ರಮ ಅಡಗಿಕೊಂಡಿರುತ್ತದೆ ಎಂಬ ಕಾರಣ ನೀಡಿ ಹಳೆಯ ಅಥವಾ ಹರಿದ ಖಾದಿ ಬಟ್ಟೆಗಳನ್ನು ಸಹ ಜತನದಿಂದ ಇಟ್ಟುಕೊಳ್ಳುತ್ತಿದ್ದರು. ಅವರು “ಈ ಎಲ್ಲಾ ಖಾದಿಯ ಬಟ್ಟೆಗಳು ಬಹಳ ಕಷ್ಟಪಟ್ಟು ಮಾಡಿರುವಂತಹುದಾಗಿದೆ, ಇದರ ಒಂದೊಂದು ನೂಲು ಕೆಲಸಕ್ಕೆ ಬರಬೇಕು” ಎಂದು ಹೇಳುತ್ತಿದ್ದರು. ದೇಶಪ್ರೇಮ ಮತ್ತು ದೇಶವಾಸಿಗಳ ಬಗ್ಗೆ ಪ್ರೀತಿಯ ಭಾವನೆ ಪುಟ್ಟ ದೇಹದ, ಆ ಮಹಾ ಮಾನವನ ನರ ನಾಡಿಗಳಲ್ಲಿ ಹಾಸುಹೊಕ್ಕಾಗಿತ್ತು. ಎರಡು ದಿನಗಳ ನಂತರ ಪೂಜ್ಯ ಬಾಪೂರವರ ಜಯಂತಿಯ ಜೊತೆ ನಾವು ಶಾಸ್ತ್ರೀಜಿಯವರ ಜಯಂತಿಯನ್ನು ಸಹ ಆಚರಿಸುತ್ತೇವೆ. ಶಾಸ್ತ್ರೀಜಿಯವರ ಹೆಸರು ಕೇಳಿದರೆ ನಮ್ಮ ಭಾರತೀಯರ ಮನದಲ್ಲಿ ಒಂದು ಅನನ್ಯ ಭಕ್ತಿಯ ಭಾವನೆ ಉಕ್ಕಿ ಬರುತ್ತದೆ. ಅವರ ಸೌಮ್ಯ ವ್ಯಕ್ತಿತ್ವ ಪ್ರತಿ ದೇಶವಾಸಿಯಲ್ಲೂ ಯಾವಾಗಲೂ ಹೆಮ್ಮೆಯನ್ನು ತುಂಬುತ್ತದೆ.\nಲಾಲ್ ಬಹಾದೂರ್ ಶಾಸ್ತ್ರಿಯವರ ವಿಶೇಷವೆಂದರೆ ಅವರು ಬಾಹ್ಯದಲ್ಲಿ ಬಹಳ ವಿನಮ್ರವಾಗಿ ಕಾಣುತ್ತಿದ್ದರು ಆದರೆ, ಆಂತರ್ಯದಲ್ಲಿ ಕಲ್ಲಿನಂತೆ ದೃಢ ಮನಸ್ಸಿನವರಾಗಿದ್ದರು. “ಜೈ ಜವಾನ್ ಜೈ ಕಿಸಾನ್” ಎನ್ನುವ ಅವರ ಘೋಷವಾಕ್ಯ ಅವರ ಇದೇ ಧೀಮಂತ ವ್ಯಕ್ತಿತ್ವದ ಗುರುತಾಗಿತ್ತು. ರಾಷ್ಟ್ರಕ್ಕೆ ಅವರ ನಿಸ್ವಾರ್ಥ ಸೇವೆಯ ಪ್ರತಿಫಲದ ಕಾರಣವಾಗಿಯೇ, ಕೇವಲ ಒಂದೂವರೆ ವರ್ಷಗಳ ಕಡಿಮೆ ಕಾರ್ಯಾವಧಿಯಲ್ಲಿ ಅವರು ದೇಶದ ಸೈನಿಕರು ಮತ್ತು ರೈತರು ಸಫಲತೆಯ ಶಿಖರದ ಮೇಲೆ ಏರಲು ಈ ಮಂತ್ರವನ್ನು ನೀಡಿದರು. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಇಂದು ನಾವು ಯಾವಾಗ ಪೂಜ್ಯ ಬಾಪೂರವರ ಸ್ಮರಣೆಯನ್ನು ಮಾಡುತ್ತೇವೆಯೋ ಆಗ ಸ್ವಚ್ಚತೆಯ ಬಗ್ಗೆ ಮಾತನಾಡದೇ ಇರಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ಇದೇ ಸೆಪ್ಟೆಂಬರ್ 15 ರಿಂದ “ಸ್ವಚ್ಚತೆಯೇ ಸೇವೆ” ಎನ್ನುವ ಒಂದು ಅಭಿಯಾನ ಪ್ರಾರಂಭವಾಯಿತು. ಕೋಟ್ಯಾಂತರ ಜನರು ಈ ಅಭಿಯಾನದಲ್ಲಿ ಸೇರಿಕೊಂಡರು ಮತ್ತು ನನಗೂ ಸಹ ದೆಹಲಿಯ ಅಂಬೇಡ್ಕರ್ ಶಾಲೆಯಲ್ಲಿ ಮಕ್ಕಳ ಜೊತೆಗೆ ಸ್ವಚ್ಚತಾ ಶ್ರಮದಾನ ಮಾಡುವ ಸೌಭಾಗ್ಯ ಸಿಕ್ಕಿತು. ಪೂಜ್ಯ ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ಅವರು ಶಿಲಾನ್ಯಾಸ ಮಾಡಿದ ಆ ಶಾಲೆಗೆ ನಾನು ಹೋದೆ. ದೇಶದೆಲ್ಲೆಡೆ ಎಲ್ಲಾ ರೀತಿಯ ಜನರೂ ಈ 15 ನೇ ತಾರೀಖಿನಂದು ಶ್ರಮದಾನದಲ್ಲಿ ಭಾಗಿಯಾಗಿದ್ದರು. ಸಂಸ್ಥೆಗಳು ಸಹಾ ಇದಕ್ಕೆ ಹೆಚ್ಚಿನ ಕೊಡುಗೆಯನ್ನು ನೀಡಿದವು. ಶಾಲೆಯ ಮಕ್ಕಳು, ಕಾಲೇಜು ವಿದ್ಯಾರ್ಥಿಗಳು, ಎನ್ಸಿನಸಿ, ಎನ್ಎ.ಸ್ಎಯಸ್, ಯುವ ಸಂಘಟನೆಗಳು, ಮಾಧ್ಯಮ ತಂಡಗಳು, ಕಾರ್ಪೊರೇಟ್ ಜಗತ್ತು ಇವರೆಲ್ಲರೂ ಅತ್ಯಂತ ಉತ್ಸಾಹದಿಂದ ಸ್ವಚ್ಚತಾ ಶ್ರಮದಾನವನ್ನು ಮಾಡಿದರು. ಇದಕ್ಕಾಗಿ ನಾನು ಈ ಎಲ್ಲಾ ಸ್ವಚ್ಚತಾ ಪ್ರೇಮಿ ದೇಶವಾಸಿಗಳಿಗೆ ಹೃದಯಪೂರ್ವಕವಾಗಿ ಅನಂತಾನಂತ ಅಭಿನಂದನೆಗಳನ್ನು ಹೇಳುತ್ತಿದ್ದೇನೆ. ಬನ್ನಿ, ಒಂದು ದೂರವಾಣಿ ಕರೆಯನ್ನು ಕೇಳೋಣ:\n \n“ನಮಸ್ಕಾರ. ನನ್ನ ಹೆಸರು ಶೈತಾನ್ ಸಿಂಗ್. ನಾನು ರಾಜಾಸ್ತಾನದ, ಬಿಕಾನೆರ್ ಜಿಲ್ಲೆಯ ಪೂಗಲ್ ತಾಲೂಕಿನಿಂದ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ. ನಾನೊಬ್ಬ ಅಂಧ ವ್ಯಕ್ತಿಯಾಗಿದ್ದೇನೆ. ನನಗೆ ಎರಡೂ ಕಣ್ಣುಗಳಿಲ್ಲ, ದೃಷ್ಟಿ ಇಲ್ಲ. ಮನದ ಮಾತು ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಸ್ವಚ್ಚ ಭಾರತದ ಬಗ್ಗೆ ಮೋದಿಜಿಯವರು ಇಟ್ಟ ಹೆಜ್ಜೆ ಬಹಳ ದೊಡ್ಡದು. ನಮ್ಮಂತಹ ಅಂಧರು ಶೌಚಕ್ಕೆ ಹೋಗಲು ಕಷ್ಟಪಡುತ್ತಿದ್ದೆವು. ಈಗ ಪ್ರತಿ ಮನೆಯಲ್ಲೂ ಶೌಚಾಲಯಗಳನ್ನು ನಿರ್ಮಿಸಲಾಗಿದೆ, ಇದರಿಂದ ನಮಗೆ ಬಹು ದೊಡ್ಡ ಲಾಭವಾಗಿದೆ. ಇದು ಬಹಳ ದೊಡ್ಡದಾಗಿ ಇಟ್ಟಿರುವ ಹೆಜ್ಜೆ, ಈ ಕೆಲಸವು ಹೀಗೆಯೇ ಮುಂದುವರೆಯಲಿ”.\n \nಅನಂತಾನಂತ ಧನ್ಯವಾದಗಳು. ನೀವು ಬಹಳ ಒಳ್ಳೆಯ ಮಾತನ್ನು ಹೇಳಿದಿರಿ. ಪ್ರತಿಯೊಬ್ಬರ ಜೀವನದಲ್ಲಿಯೂ ಸ್ವಚ್ಚತೆಯು ಅತೀ ಮಹತ್ವದ್ದಾಗಿದೆ, ಸ್ವಚ್ಚ ಭಾರತ ಅಭಿಯಾನದ ಮೂಲಕ ನಿಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಶೌಚಾಲಯ ನಿರ್ಮಾಣವಾಯಿತು ಮತ್ತು ಇದರಿಂದ ಈಗ ನಿಮಗೆ ಉಪಯೋಗವಾಗುತ್ತಿದೆ. ನಮ್ಮೆಲ್ಲರಿಗೆ ಇದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಖುಷಿಯ ವಿಷಯ ಬೇರೆ ಯಾವುದಾಗಬಲ್ಲದು? ತಮ್ಮ ದೃಷ್ಟಿವಿಹೀನತೆಯ ಕಾರಣದಿಂದ ನೀವು ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ, ಆದರೆ ಶೌಚಾಲಯ ಇಲ್ಲದೆ ಇದ್ದಾಗ ನೀವು ಎಷ್ಟು ಕಷ್ಟದ ಜೀವನ ನಡೆಸಿದ್ದೀರಿ ಮತ್ತು ಶೌಚಾಲಯ ನಿರ್ಮಿಸಿದ ಮೇಲೆ ಅದು ನಿಮಗೆ ಎಷ್ಟು ದೊಡ್ಡ ವರದಾನವಾಯಿತು ಎನ್ನುವುದನ್ನು ಈ ಅಭಿಯಾನದ ಜೊತೆಗೆ ಸೇರಿಕೊಂಡ ಜನರಿಗೆ ಊಹಿಸಲು ಕೂಡ ಸಾಧ್ಯವಿಲ್ಲ. ಬಹುಶಃ ನೀವೂ ಕೂಡ ಇದೇ ವಿಚಾರವನ್ನು ಮುಂದಿಟ್ಟುಕೊಂಡು ದೂರವಾಣಿ ಕರೆ ಮಾಡದೆ ಇದ್ದಿದ್ದರೆ ಸ್ವಚ್ಚತೆಯ ಈ ಅಭಿಯಾನದಲ್ಲಿ ಸೇರಿದ ಜನರ ಮನಸ್ಸಿನಲ್ಲಿ ಇಂತಹ ಸೂಕ್ಷ್ಮ ವಿಚಾರ ಹೊಳೆಯುತ್ತಲೇ  ಇರಲಿಲ್ಲ. ನಾನು ನಿಮ್ಮ ದೂರವಾಣಿ ಕರೆಗೆ ನಿಮಗೆ ವಿಶೇಷವಾಗಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತಿದ್ದೇನೆ. \n \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ‘ಸ್ವಚ್ಚ ಭಾರತ ಮಿಶನ್” ಕೇವಲ ನಮ್ಮ ದೇಶದಲ್ಲಷ್ಟೇ ಅಲ್ಲ, ಇಡೀ ಜಗತ್ತಿನಲ್ಲಿ ಒಂದು ಸಫಲತೆಯ ಕತೆಯಾಗಿ ಹೋಗಿದೆ. ಇದರ ಬಗ್ಗೆ ಪ್ರತಿಯೊಬ್ಬರೂ ಮಾತನಾಡುತ್ತಿದ್ದಾರೆ. ಈ ಬಾರಿ ಭಾರತದ ಇತಿಹಾಸದಲ್ಲಿ ಪ್ರಪ್ರಥಮವಾಗಿ ಜಗತ್ತಿನಲ್ಲೇ ಅತೀ ದೊಡ್ಡದಾದ ಸ್ವಚ್ಚತಾ ಸಮ್ಮೇಳನವನ್ನು ಆಯೋಜಿಸಲಾಗುತ್ತಿದೆ.  “ಮಹಾತ್ಮಾ ಗಾಂಧಿ ಅಂತರಾಷ್ಟ್ರೀಯ ಸ್ವಚ್ಚತಾ ಸಮ್ಮೇಳನ” ಅಂದರೆ ‘Mahatma Gandhi International Sanitation Convention’ ಜಗತ್ತಿನ ಎಲ್ಲಾ   Sanitation Ministers ಮತ್ತು ಈ ಕ್ಷೇತ್ರದ ತಜ್ಞರನ್ನು ಒಗ್ಗೊಡಿಸುತ್ತಿದೆ, ಸ್ವಚ್ಚತೆಗೆ ಸಂಬಂಧಪಟ್ಟ ತಮ್ಮ ಪ್ರಯೋಗ ಮತ್ತು ಅನುಭವಗಳನ್ನು ಅವರು ಹಂಚಿಕೊಳ್ಳಲಿದ್ದಾರೆ. ‘Mahatma Gandhi International Sanitation Convention’ ಇದು, 2 ಅಕ್ಟೋಬರ್ 2018 ರಂದು ಬಾಪೂರವರ 150ನೇ ಜಯಂತಿಯ ಕಾರ್ಯಕ್ರಮಗಳ ಶುಭಾರಂಭದೊಂದಿಗೆ ಮುಗಿಯುತ್ತದೆ.  \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಸಂಸ್ಕೃತದಲ್ಲಿ ಒಂದು ಉಕ್ತಿ ಹೀಗಿದೆ – ‘ನ್ಯಾಯಮೂಲಂ ಸ್ವರಾಜ್ಯಂ ಸ್ಯಾತ್”. ಅಂದರೆ ಸ್ವರಾಜ್ಯದ ಮೂಲದಲ್ಲೇ ನ್ಯಾಯ ಇರುತ್ತದೆ ಎಂದು. ಯಾವಾಗ ನ್ಯಾಯದ ಚರ್ಚೆ ಆಗುತ್ತದೆಯೋ ಆಗ ಮನುಷ್ಯನ ಹಕ್ಕಿನ ಭಾವನೆ ಅದರಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಒಳಗೊಂಡಿರುತ್ತದೆ. ಶೋಷಿತ, ಪೀಡಿತ ಹಾಗೂ ವಂಚಿತರ ಸ್ವಾತಂತ್ರ್ಯ, ಶಾಂತಿಯನ್ನು ಕಾಪಾಡಲು ಮತ್ತು ಅವರಿಗೆ ಕಡ್ಡಾಯವಾಗಿ ನ್ಯಾಯವನ್ನು ಒದಗಿಸಲು ವಿಶೇಷವಾಗಿ ಇದು ಅನಿವಾರ್ಯವಾಗಿದೆ. ಡಾ. ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ರವರ ಮೂಲಕ ಕೊಡಲ್ಪಟ್ಟ ಸಂವಿಧಾನದಲ್ಲಿ ಬಡವರ ಮೂಲ ಹಕ್ಕಿನ ರಕ್ಷಣೆಗಾಗಿ ಬಹಳಷ್ಟು ಅವಕಾಶಗಳನ್ನು ಮಾಡಲಾಗಿದೆ. ಅವರ ದೂರದೃಷ್ಟಿಯಿಂದ ಪ್ರೇರಣೆಗೊಂಡು 12 ಅಕ್ಟೋಬರ್ 1993 ರಂದು ‘ರಾಷ್ಟ್ರೀಯ ಮಾನವ ಹಕ್ಕುಗಳ ಆಯೋಗ’ ಅಂದರೆ ‘National Human Rights Commission’ (NHRC)  ಯ ರಚನೆ ಮಾಡಲಾಯಿತು. ಕೆಲವೇ ದಿನಗಳ ನಂತರ (NHRC) ಯ 25ನೇ ವರ್ಷ ಸಂಪೂರ್ಣವಾಗಲಿದೆ. ಓಊಖಅ ಯು ಬರೀ ಮಾನವ ಹಕ್ಕುಗಳ ರಕ್ಷಣೆಯನ್ನಷ್ಟೇ ಅಲ್ಲದೆ ಮಾನವೀಯತೆಯ ಹಿರಿಮೆಯನ್ನು ಸಹ ಹೆಚ್ಚಿಸುವ ಕೆಲಸ ಮಾಡಿದೆ. ನಮ್ಮೆಲ್ಲರ ಪ್ರೀತಿಯ ನಾಯಕ, ನಮ್ಮ ದೇಶದ ಮಾಜಿ ಪ್ರಧಾನಮಂತ್ರಿಗಳಾದ ಶ್ರೀಯುತ ಅಟಲ್ ಬಿಹಾರಿ ವಾಜಪೇಯಿಯವರು “ಮಾನವ ಹಕ್ಕು ಎನ್ನುವುದು ನಮಗೆ ಬರೀ ಎರವಲು ಪರಿಕಲ್ಪನೆಯಲ್ಲ” ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದ್ದರು. ನಮ್ಮ ರಾಷ್ಟ್ರೀಯ ಮಾನವ ಹಕ್ಕು ಆಯೋಗದ ಚಿನ್ಹೆಯಲ್ಲಿ ವೇದಗಳ ಕಾಲದ ಆದರ್ಶ ಸೂತ್ರವಾದ “ಸರ್ವೇ ಭವಂತು ಸುಖಿನಃ” ಇದನ್ನು ಬಿಂಬಿಸಲಾಗಿದೆ. NHRC ಯು ಮಾನವ ಹಕ್ಕುಗಳ ಬಗ್ಗೆ ವ್ಯಾಪಕವಾದ ಅರಿವು ಮೂಡಿಸಿದೆ. ಜೊತೆಗೆ ಇದರ ದುರುಪಯೋಗವನ್ನು ತಡೆಗಟ್ಟವುದರಲ್ಲಿ ಸಹ ಪ್ರಶಂಸನೀಯ ಪಾತ್ರ ವಹಿಸಿದೆ. 25 ವರ್ಷಗಳ ಈ ಪಯಣದಲ್ಲಿ ಅದು ದೇಶವಾಸಿಗಳಲ್ಲಿ ಒಂದು ರೀತಿಯ ಭರವಸೆ ಹಾಗೂ ವಿಶ್ವಾಸದ ವಾತಾವರಣವನ್ನು ಹುಟ್ಟುಹಾಕಿದೆ. ಒಂದು ಆರೋಗ್ಯಕರ ಸಮಾಜಕ್ಕಾಗಿ, ಉತ್ತಮವಾದ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಮೌಲ್ಯಗಳಿಗೆ ಇದು ಒಂದು ದೊಡ್ಡ ಭರವಸೆ ಎಂದು ನಾನು ತಿಳಿದಿದ್ದೇನೆ. ಇಂದು ರಾಷ್ಟ್ರೀಯ ಮಟ್ಟದಲ್ಲಿ ಮಾನವ ಹಕ್ಕುಗಳ ಕೆಲಸಗಳ ಜೊತೆಜೊತೆಗೆ 26 ರಾಜ್ಯಗಳಲ್ಲಿ ಮಾನವ ಹಕ್ಕುಗಳ ಆಯೋಗಗಳನ್ನು ಸಹ ರಚಿಸಲಾಗಿದೆ. ಒಂದು ಸಮಾಜದ ರೂಪದಲ್ಲಿ ಮಾನವ ಹಕ್ಕುಗಳ ಮಹತ್ವವನ್ನು ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳುವ ಮತ್ತು ಆಚರಣೆಗೆ ತರುವ ಅವಶ್ಯಕತೆಯು ನಮಗಿದೆ. ಇದೇ “ಸಬ್ ಕಾ ಸಾಥ್ – ಸಬ್ ಕಾ ವಿಕಾಸ್” ಎನ್ನುವುದರ ಮೂಲಾಧಾರವಾಗಿದೆ.\n \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಅಕ್ಟೋಬರ್ ತಿಂಗಳಿರಲಿ, ಜಯಪ್ರಕಾಶ್ ನಾರಾಯಣ್ ಅವರ ಜಯಂತಿ ಇರಲಿ, ರಾಜಮಾತೆ ವಿಜಯರಾಜೆ ಸಿಂಧಿಯಾ ಅವರ ಜನ್ಮ ಶತಾಬ್ದಿ ವರ್ಷದ ಪ್ರಾರಂಭವಿರಲಿ – ಈ ಎಲ್ಲಾ ಮಹನೀಯರು  ನಮಗೆಲ್ಲರಿಗೂ ಪ್ರೇರಣೆ ನೀಡುತ್ತಿರುತ್ತಾರೆ, ಅವರಿಗೆ ನಾವು ನಮನ ಸಲ್ಲಿಸುತ್ತೇವೆ. 31 ಅಕ್ಟೋಬರ್ ರಂದು ಸರ್ದಾರ್ ಪಟೇಲರ ಜಯಂತಿ. ನಾನು ಮುಂದಿನ ಮನದ ಮಾತು ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಇವರ ಬಗ್ಗೆ ವಿವರವಾಗಿ ಮಾತನಾಡುತ್ತೇನೆ. ಕೆಲವು ವರ್ಷಗಳಿಂದ ಸರ್ದಾರ್ ಪಟೇಲರ  ಜಯಂತಿಯ ಅಂಗವಾಗಿ ಅಕ್ಟೋಬರ್ 31 ರಂದು ಭಾರತದ ಪ್ರತಿ ಸಣ್ಣ-ದೊಡ್ಡ ನಗರಗಳಲ್ಲಿ, ಹೋಬಳಿಗಳಲ್ಲಿ, ಹಳ್ಳಿಗಳಲ್ಲಿ ‘ಏಕತೆಗಾಗಿ ಓಟ’ (Run for Unity) ವನ್ನು ಆಯೋಜಿಸಲಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ ನಾನು ಇಂದು ಖಂಡಿತವಾಗಿಯೂ ಸರ್ದಾರ್ ಪಟೇಲರ ವಿಷಯವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ಈ ವರ್ಷವೂ ಸಹ ನಾವು ಪ್ರಯತ್ನ ಪಟ್ಟು ನಮ್ಮ ಹಳ್ಳಿಗಳಲ್ಲಿ, ಹೋಬಳಿಗಳಲ್ಲಿ, ನಗರ-ಪಟ್ಟಣಗಳಲ್ಲಿ Run for Unity ಯನ್ನು ಆಯೋಜಿಸಬೇಕು. ಏಕತೆಗಾಗಿ ಓಟವು ಸರ್ದಾರ್ ಪಟೇಲರನ್ನು ಸ್ಮರಿಸುವ ಅತ್ಯುತ್ತಮ ಮಾರ್ಗವಾಗಿದೆ. ಏಕೆಂದರೆ, ಅವರು ಜೀವನಪೂರ್ತಿ ದೇಶದ ಏಕತೆಗಾಗಿ ಕೆಲಸ ಮಾಡಿದರು. ಅಕ್ಟೋಬರ್ 31 ರಂದು Run for Unityಯ ಮೂಲಕ ಸಮಾಜದ ಪ್ರತಿ ವರ್ಗವನ್ನೂ, ದೇಶದ ಪ್ರತಿ ಘಟಕವನ್ನೂ ಏಕತೆಯ ಸೂತ್ರದಲ್ಲಿ ಬಂಧಿಸುವ ನಮ್ಮ ಪ್ರಯತ್ನಗಳಿಗೆ ನಾವು ಶಕ್ತಿ ತುಂಬೋಣ ಎಂದು ನಾನು ನಿಮ್ಮಲ್ಲಿ ವಿನಂತಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಇದೇ ಅವರಿಗೆ ನಾವು ನೀಡುವ ಅತ್ಯುತ್ತಮ ಶ್ರದ್ಧಾಂಜಲಿ.\n \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನವರಾತ್ರಿಯಾಗಿರಲಿ, ದುರ್ಗಾಪೂಜೆಯಾಗಿರಲಿ, ವಿಜಯದಶಮಿಯಾಗಿರಲಿ, ಈ ಎಲ್ಲಾ ಪವಿತ್ರ ಉತ್ಸವಗಳ ಸಂದರ್ಭದಲ್ಲಿ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ನನ್ನ ಹೃದಯಪೂರ್ವಕ, ಅನಂತಾನಂತ ಶುಭಾಶಯಗಳನ್ನು ತಿಳಿಸುತ್ತಿದ್ದೇನೆ. \n \nಧನ್ಯವಾದಗಳು.  \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-36/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2018 സെപ്റ്റംബര്‍ മുപ്പതാം തീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\n \n(മനസ്സ് പറയുന്നത് – നാല്‍പത്തിയെട്ടാം ലക്കം)\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികള്‍ക്കു നമസ്‌കാരം. നമ്മുടെ സായുധസേനയെക്കുറിച്ച്, നമ്മുടെ സൈന്യത്തിലെ ജവാന്മാരെക്കുറിച്ച് അഭിമാനം തോന്നാത്ത ഒരു ഭാരതീയനുമുണ്ടാവില്ല. ഓരോ ഭാരതീയനും, ഏതു പ്രദേശത്തുള്ളതോ, ഏതു ജാതി-മത-സമുദായത്തിലുള്ളതോ ഏതു ഭാഷയിലോ പെട്ടയാളാണെങ്കിലും നമ്മുടെ സൈനികരോട് തങ്ങളുടെ സന്തോഷം പ്രകടിപ്പിക്കാനും അവര്‍ക്കുള്ള പിന്തുണ പ്രകടിപ്പിക്കാനും എപ്പോഴും ഉത്സാഹമുള്ളവരായിരിക്കും. ഇന്നലെ, ഭാരതത്തിലെ നൂറ്റിയിരുപത്തിയഞ്ചുകോടി ജനങ്ങളും നമ്മുടെ സൈന്യത്തിന്റെ പരാക്രമത്തിന്റെ ദിനമായി അഭിമാനത്തോടെ ആഘോഷിക്കയുണ്ടായി. നാം 2016 ല്‍ നടന്ന സര്‍ജിക്കല്‍ സ്‌ട്രൈക്കിനെ ഓര്‍മ്മിച്ചു. അന്ന് നമ്മുടെ സൈനികര്‍ നമ്മുടെ രാഷ്ട്രത്തിനുനേരെ ഭീകരവാദത്തിന്റെ മറവില്‍ കപടയുദ്ധമെന്ന അഹങ്കാരം കാണിക്കുന്നവര്‍ക്ക് മുഖമടച്ച് മറുപടി കൊടുക്കുകയുണ്ടായി. രാജ്യത്തെ കൂടുതല്‍ കൂടുതല്‍ പൗരന്മാര്‍, വിശേഷിച്ചും യുവതലമുറ നമ്മുടെ ശക്തിയെന്തെന്നറിയണമെന്ന വിചാരത്തോടെ രാജ്യത്തിന്റെ വിവിധ ഭാഗങ്ങളില്‍ നമ്മുടെ സായുധസൈന്യം പ്രദര്‍ശനങ്ങള്‍ സംഘടിപ്പിച്ചു. നാം എത്ര കഴിവുള്ളവരാണെന്നും നമ്മുടെ സൈനികര്‍ എങ്ങനെയാണ്  തങ്ങളുടെ ജീവന്‍ പണയപ്പെടുത്തിക്കൊണ്ട് ജനങ്ങളുടെ രക്ഷനോക്കുന്നതെന്നും അതിലൂടെ അറിയിക്കാനാഗ്രഹിച്ചു. പരാക്രം പര്‍വ്വ് പോലുള്ള ദിനം യുവാക്കളെ നമ്മുടെ സായുധ സേനകളുടെ അഭിമാനിക്കുന്ന പാരമ്പര്യത്തെക്കുറിച്ച് ഓര്‍മ്മിപ്പിക്കുന്നു. രാജ്യത്തിന്റെ ഐക്യവും അഖണ്ഡതയും ഉറപ്പാക്കാന്‍ നമ്മെ പ്രേരിപ്പിക്കുന്നു. ഞാനും വീരന്മാരുടെ ഭൂമിയായ രാജസ്ഥാനിലെ ജോധ്പൂരില്‍ ഒരു പരിപാടിയില്‍ പങ്കെടുത്തു. നമ്മുടെ രാജ്യത്ത് ശാന്തിയുടെ അന്തരീക്ഷം ഇല്ലാതെയാക്കാന്‍ ശ്രമിക്കുന്നവര്‍ക്ക് നമ്മുടെ സൈന്യം മുഖമടച്ച് മറുപടി കൊടുക്കുമെന്ന് ഉറപ്പായിരിക്കുന്നു.   നാം ശാന്തിയില്‍ വിശ്വസിക്കുകയും ശാന്തിയെ പ്രോത്സാഹിപ്പിക്കാന്‍ പ്രതിബദ്ധരായിരിക്കുകയും ചെയ്യുന്നു. എങ്കിലും അഭിമാനത്തോട് ഒത്തുതീര്‍പ്പുണ്ടാക്കിയിട്ടും രാജ്യത്തിന്റെ പരമാധികാരത്തിന്റെ വില കൊടുത്തിട്ട് ഒരിക്കലും അതിനു തയ്യാറല്ലതാനും. ഭാരതം എന്നും ശാന്തിക്കുവേണ്ടി  പ്രതിബദ്ധതയോടും സമര്‍പ്പണത്തോടുമാണ് നിലകൊണ്ടിട്ടുള്ളത്.  ഇരുപതാം നൂറ്റാണ്ടില്‍ രണ്ട് ലോകമഹായുദ്ധങ്ങളില്‍ നമ്മുടെ ഒരു ലക്ഷത്തിലധികം സൈനികര്‍ ശാന്തിയ്ക്കുവേണ്ടി മഹത്തായ ബലിദാനം അര്‍പ്പിക്കുകയുണ്ടായി. അതും ആ യുദ്ധവുമായി നമുക്ക് യാതൊരു ബന്ധവുമില്ലാതിരുന്ന കാലത്തായിരുന്നുവെന്നോര്‍ക്കണം. ഒരിക്കലും മറ്റാരുടെയും ഭൂമിയില്‍ നമ്മുടെ കണ്ണ്  പതിഞ്ഞിട്ടില്ല. അത് ശാന്തിയോടുള്ള നമ്മുടെ പ്രതിബദ്ധതയായിരുന്നു. കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് സെപ്റ്റംബര്‍ 23 ന് ഇസ്രയേലില്‍ ഹൈഫാ യുദ്ധത്തിന് നൂറു വര്‍ഷം തികയുന്ന അവസരത്തില്‍ അക്രമികളില്‍ നിന്ന് ഹൈഫയ്ക്ക് മോചനം നല്‍കിയ മൈസൂര്‍, ഹൈദരാബാദ്, ജോധ്പൂര്‍ ലാന്‍സര്‍മാരില്‍പെട്ട നമ്മുടെ വീരന്മാരായ സൈനികരെ ഓര്‍മ്മിച്ചു. അതു ശാന്തിക്കുവേണ്ടി നമ്മുടെ സൈനികര്‍ കാട്ടിയ പരാക്രമത്തില്‍ പെട്ടതായിരുന്നു. ഇന്നും യുണൈറ്റഡ് നേഷന്‍സിന്റെ പല സമാധാന സേനകളില്‍ ഭാരതം ഏറ്റവുമധികം സൈന്യത്തെ അയയ്ക്കുന്ന രാജ്യങ്ങളിലൊന്നാണ്. ദശകങ്ങളായി നമ്മുടെ വീരന്മാരായ സൈനികര്‍ നീല ഹെല്‍മറ്റ് ധരിച്ചുകൊണ്ട് ലോകത്ത് ശാന്തി സ്ഥാപിക്കാന്‍ മഹത്തായ പങ്കാണ് വഹിച്ചുപോരുന്നത്.\nഎന്റെ പ്രിയപ്പെട്ട ജനങ്ങളേ, ആകാശത്തെ കാര്യങ്ങള്‍ വേറിട്ടതാണ്. ആകാശത്ത് നമ്മുടെ ശക്തി കാട്ടിക്കൊണ്ട് ഭാരതീയ വായുസേന എല്ലാ ജനങ്ങളുടെയും ശ്രദ്ധ തങ്ങളിലേക്ക് ആകര്‍ഷിച്ചുവെന്നതില്‍ ആശ്ചര്യപ്പെടാനില്ല. നമുക്ക് സുരക്ഷിതത്വബോധമേകി. റിപബ്ലിക് ദിന ആഘോഷാവസരത്തില്‍ ആളുകള്‍ ഏറ്റവുമധികം അക്ഷമയോടെ കാത്തിരിക്കുന്ന പരേഡിന്റെ  ഇനങ്ങളിലൊന്നാണ് ഫ്‌ളൈ പാസ്റ്റ്. അതില്‍ നമ്മുടെ വായുസേന ആശ്ചര്യചകിതരാക്കുന്ന കൃത്യങ്ങള്‍ കാട്ടിക്കൊണ്ട് തങ്ങളുടെ ശക്തി പ്രകടിപ്പിക്കുന്നു. ഒക്‌ടോബര്‍ 8 ന് നാം വായുസേനാ ദിനം ആഘോഷിക്കുന്നു. 1932 ല്‍ ആറു പൈലറ്റുമാരും 19 വായുസൈനികരുമായി ഒരു ചെറിയ തുടക്കത്തില്‍ നിന്നു വളര്‍ന്ന് നമ്മുടെ വായുസേന ഇന്ന് ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ടിലെ ഏറ്റവും സാഹസികരും ശക്തരുമായ വായുസേനയായി മാറിയിരിക്കുന്നു. ഇത് എന്നും ഓര്‍ത്തിരിക്കേണ്ട യാത്ര തന്നെയാണ്. രാജ്യത്തിനുവേണ്ടി തങ്ങളുടെ സേവനമേകുന്ന എല്ലാ വായുസൈനികര്‍ക്കും അവരുടെ കുടുംബങ്ങള്‍ക്കും ഞാന്‍ ഹൃദയത്തിന്റെ ആഴങ്ങളില്‍ നിന്നുള്ള അഭിനന്ദനം നേരുന്നു. 1947 ല്‍ പാകിസ്ഥാനില്‍ നിന്നുള്ള ആക്രമണകാരികള്‍ അപ്രതീക്ഷിതമായ ആക്രമണത്തിന് തുടക്കമിട്ടപ്പോള്‍ ഈ വായുസേനതന്നെയാണ് ശ്രീനഗറിനെ ആക്രമണകാരികളില്‍ നിന്ന് രക്ഷപ്പെടുത്താനായി ഭാരതീയ സൈനികരും യുദ്ധോപകരണങ്ങളും യുദ്ധഭൂമിയില്‍ യഥാസമയം എത്തുന്നുവെന്ന് ഉറപ്പാക്കിയത്. വായുസേന 1965 ലും ശത്രുക്കള്‍ക്ക് മുഖമടച്ച് മറുപടി കൊടുക്കുകയുണ്ടായി.  1971 ലെ ബംഗ്ലാദേശ് സ്വാതന്ത്ര്യസമരത്തെക്കുറിച്ച് ആര്‍ക്കാണറിയാത്തത്. 1999 ല്‍ കാര്‍ഗിലിനെ കടന്നുകയറ്റക്കാരുടെ പിടിയില്‍ നിന്ന് മോചിപ്പിക്കുന്നതിലും വായുസേനയുടെ പങ്ക് നിസ്തുലമാണ്. ടൈഗര്‍ ഹില്ലില്‍ ശത്രുക്കളുടെ താവളങ്ങളില്‍ രാപകല്‍ ബോംബാക്രമണം നടത്തി വായുസേന അവരെ മണ്ണുകപ്പിച്ചു. അപകടങ്ങളില്‍ നിന്ന് രക്ഷപെടുത്തുന്ന കാര്യമാണെങ്കിലും അപകടങ്ങളുണ്ടാകുമ്പോഴുള്ള രക്ഷാ ദൗത്യമാണെങ്കിലും നമ്മുടെ വായുസേനയിലെ സൈനികര്‍ അഭിനന്ദനാര്‍ഹമായ രീതിയില്‍ ചെയ്ത കാര്യങ്ങളുടെ പേരില്‍ ഞാന്‍ വായുസേനയോട് കൃതജ്ഞനാണ്. കൊടുങ്കാറ്റ്, പേമാരി, വെള്ളപ്പൊക്കം തുടങ്ങി കാട്ടുതീ വരെയുള്ള പ്രകൃതിദുരന്തങ്ങളെ നേരിടാനും ജനങ്ങള്‍ക്ക് സഹായമേകാനുമുള്ള അവരുടെ ആവേശം അദ്ഭുതകരമാണ്. രാജ്യത്ത് ലിംഗസമത്വം, അതായത് സ്ത്രീയും പുരുഷനും തമ്മിലുള്ള സമത്വം ഉറപ്പാക്കാന്‍ വ്യോമസേന സ്വയം ഉദാഹരണം അവതരിപ്പിച്ചിട്ടുണ്ട്. തങ്ങളുടെ എല്ലാ വകുപ്പുകളുടെയും കവാടം രാജ്യത്തെ പെണ്‍മക്കള്‍ക്കായി തുറന്നിരിക്കുന്നു. ഇപ്പോള്‍ വായുസേന സ്ത്രീകള്‍ക്ക് ഷോര്‍ട്ട് സര്‍വ്വീസ് കമ്മീഷനൊപ്പം പെര്‍മനന്റ് കമ്മീഷന്റെ സാധ്യതയും നല്‍കുന്നു. ഈ വര്‍ഷം ആഗസ്റ്റ് 15 ന് ഞാന്‍ ചുവപ്പുകോട്ടയില്‍ നിന്ന് പ്രഖ്യാപിക്കുകയുണ്ടായി. ഭാരതത്തിന്റെ സൈന്യത്തില്‍, സായുധസേനയില്‍ പുരുഷശക്തിയുടെ മാത്രമല്ല, സ്ത്രീശക്തിയുടെയും അത്രതന്നെ സംഭാവന ഉണ്ടാകുന്നു എന്ന് ഭാരതത്തിന് അഭിമാനത്തോടെ പറയാനാകും. സ്ത്രീ ശക്തയാണ്, ഇപ്പോള്‍ സായുധയുമാകുകയാണ്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, കഴിഞ്ഞ ദിവസം നാവികസേനയിലെ നമ്മുടെ ഒരു ഉദ്യോഗസ്ഥന്‍ അഭിലാഷ് ടോമി ജീവന്മരണപ്പോരാട്ടം നടത്തുകയായിരുന്നു. ടോമിയെ എങ്ങനെ രക്ഷിക്കാനാകുമെന്ന് രാജ്യമാകെയും വേവലാതിപ്പെട്ടു. അഭിലാഷ് ടോമി വളരെ സാഹസികനായ ഒരു വീരനാണെന്ന് നിങ്ങള്‍ക്കറിയാമായിരിക്കും. അദ്ദേഹം ഒറ്റയ്ക്ക് ഒരു ആധുനിക സാങ്കേതിക വിദ്യയുടെ സഹായവുമില്ലാതെ ഒരു ചെറിയ നൗകയുമായി ലോകംചുറ്റുന്ന ആദ്യത്തെ ഭാരതീയനാണ്. കഴിഞ്ഞ 80 ദിവസങ്ങളായി അദ്ദേഹം ദക്ഷിണ ഹിന്ദ് സമുദ്രത്തില്‍ ഗോള്‍ഡന്‍ ഗ്ലോബ് റേസില്‍ പങ്കെടുക്കാനായി സമുദ്രത്തില്‍ തന്റെ യാത്ര തുടര്‍ന്നുകൊണ്ട് മുന്നേറുകയായിരുന്നു. പക്ഷേ, ഭീകരമായ സമുദ്രക്കൊടുങ്കാറ്റ് അദ്ദേഹത്തിന് അപകടം സൃഷ്ടിച്ചു. എന്നാല്‍ ഭാരതത്തിന്റെ നാവികസേനയുടെ ഈ വീരന്‍ സമുദ്രത്തില്‍ പല ദിവസങ്ങളായി പ്രതിസന്ധിയോടു പോരാടുകയായിരുന്നു. ഒന്നും കഴിക്കുകയും കുടിക്കുകയും ചെയ്യാതെ അദ്ദേഹം സമുദ്രമധ്യത്തില്‍ കഴിഞ്ഞു. ജീവതത്തോട് പരാജയം സമ്മതിക്കാന്‍ തയ്യാറായില്ല. ധൈര്യവും ദൃഢനിശ്ചയവും പരാക്രമവും നിറഞ്ഞ ഒരു അദ്ഭുതം ജനിപ്പിക്കുന്ന ഉദാഹരണം – അഭിലാഷിനെ സമുദ്രത്തില്‍ നിന്ന് രക്ഷപ്പെടുത്തിക്കഴിഞ്ഞപ്പോള്‍ ഞാന്‍ ടെലിഫോണില്‍ സംസാരിച്ചു. ഞാന്‍ ടോമിയെ നേരത്തെ കണ്ടിട്ടുണ്ടായിരുന്നു. ഇത്രയും വലിയ അപകടത്തില്‍ നിന്ന് രക്ഷപ്പെട്ട് വന്നിട്ടും തന്റെ ആവേശം, ഉത്സാഹം ഇതുപോലുള്ള സാഹസം ഇനിയും തുടരാനുള്ള ദൃഢനിശ്ചയം അദ്ദേഹം എന്നോടു വ്യക്തമാക്കി. രാജ്യത്തെ യുവതലമുറയ്ക്ക് അദ്ദേഹം  പ്രേരണയാണ്. ഞാന്‍ അഭിലാഷ് ടോമിയുടെ നല്ല ആരോഗ്യത്തിനുവേണ്ടി പ്രാര്‍ഥിക്കുന്നു. അദ്ദേഹത്തിന്റെ ഈ ധൈര്യം, പരാക്രമം, ദൃഢനിശ്ചയം, വിപത്തിനെ നേരിടാനും വിജയം വരിക്കാനുമുള്ള ശക്തി നമ്മുടെ രാജ്യത്തെ യുവതലമുറയ്ക്ക് തീര്‍ച്ചയായും പ്രേരണയാകും.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, നമ്മുടെ രാഷ്ട്രത്തെ സംബന്ധിച്ചിടത്തോളം എന്താണ്  ഒക്‌ടോബര്‍ 2 ന്റെ മഹത്വമെന്ന് ഏവര്‍ക്കുമറിയാം. ഈ വര്‍ഷത്തെ  ഒക്‌ടോബര്‍ 2 ന് ഒരു മഹത്വം കൂടിയുണ്ട്. ഇപ്പോള്‍ മുതല്‍ രണ്ടു വര്‍ഷത്തേക്ക് നാം മഹാത്മാ ഗാന്ധിയുടെ നൂറ്റി അന്‍പതാം ജയന്തി പ്രമാണിച്ച് ലോകമെങ്ങും വിവിധങ്ങളായ പരിപാടികള്‍ നടത്താന്‍ പോകയാണ്. മഹാത്മാഗാന്ധിയുടെ ചിന്താഗതികള്‍ ലോകത്തിനു മുഴുവന്‍ പ്രേരണയേകിയിട്ടുണ്ട്. ഡോ. മാര്‍ട്ടിന്‍ ലൂഥര്‍ കിംഗ് ജൂനിയര്‍ അല്ലെങ്കില്‍ നെല്‍സണ്‍ മണ്ടേലയെപ്പോലുള്ള മഹാന്മാര്‍ എല്ലാവരും തന്നെ തങ്ങളുടെ ജനങ്ങള്‍ക്ക് സമത്വത്തിന്റെയും മാനാഭിമാനത്തിന്റെയും അവകാശം നേടിക്കൊടുക്കാന്‍ നീണ്ട പോരാട്ടം നടത്തുന്നതിന് ഗാന്ധിജിയുടെ ചിന്താഗതികളില്‍ നിന്ന് ഊര്‍ജ്ജം  നേടുകയുണ്ടായി. ഇന്നത്തെ മന്‍ കീ ബാതില്‍ ഞാന്‍ പൂജനീയ ബാപ്പുവിന്റെ മറ്റൊരു മഹത്തായ കാര്യത്തെക്കുറിച്ചു കൂടി ചര്‍ച്ചചെയ്യാനാഗ്രഹിക്കുന്നു.  ഇത് കൂടുതല്‍ കൂടുതല്‍ ജനങ്ങള്‍ അറിയേണ്ട കാര്യമാണ്. 1941 ല്‍ മഹാത്മാ ഗാന്ധി ക്രിയാത്മക കാര്യമെന്ന നിലയില്‍ ചില ചിന്താഗതികള്‍ എഴുതി വയ്ക്കാന്‍ തുടങ്ങി. പിന്നീട് 1945 ല്‍ സ്വാതന്ത്ര്യസമരം ശക്തി പ്രാപിച്ചപ്പോള്‍ അദ്ദേഹം ആ ചിന്താഗതികളെക്കുറിച്ച് പുനര്‍വിചിന്തനം ചെയ്ത് പുതിയ പതിപ്പ് തയ്യാറാക്കി. പൂജനീയ ബാപ്പു കര്‍ഷകരുടെയും ഗ്രാമങ്ങളുടെയും തൊഴിലാളികളുടെയും അവകാശങ്ങള്‍ കാക്കുന്നതിനെക്കുറിച്ചും ശുചിത്വം, വിദ്യാഭ്യാസ വ്യാപനം പോലുള്ള അനേകം വിഷയങ്ങളെക്കുറിച്ചും അദ്ദേഹത്തിന്റെ ചിന്താഗതികള്‍ ജനങ്ങളുടെ മുന്നില്‍ വച്ചിട്ടുണ്ട്. ഇതിനെ ഗാന്ധി ചാര്‍ട്ടര്‍ എന്നും പറയാറുണ്ട്. പൂജനീയ ബാപ്പു ജനസംഘാടകനായിരുന്നു. ആളുകളുമായി കൂട്ടുചേരുന്നതും അവരെ കൂട്ടിച്ചേര്‍ക്കുന്നതും ബാപ്പുവിന്റെ വൈശിഷ്ട്യമായിരുന്നു. ഇത് അദ്ദേഹത്തിന്റെ സ്വഭാവമായിരുന്നു. ഇത് ഇദ്ദേഹത്തിന്റെ വ്യക്തിത്വത്തിലെ ഏറ്റവും മഹത്തായ വൈശിഷ്ട്യമെന്ന നിലയില്‍ എല്ലാവര്‍ക്കും അനുഭവവേദ്യമായിട്ടുണ്ട്. അദ്ദേഹം ഓരോ വ്യക്തിയെയും ബോധ്യപ്പെടുത്തിയത് ആ വ്യക്തി രാജ്യത്തിന് ഏറ്റവും മഹത്തായ, എന്നും ആവശ്യമുള്ള ആളാണെന്നാണ്. സ്വാതന്ത്ര്യസമരത്തില്‍ അദ്ദേഹത്തിന്റെ ഏറ്റവും മഹത്തായ സംഭാവന അദ്ദേഹം അതിനെ വിശാലമായ ജനസമരമാക്കി മാറ്റി എന്നുള്ളതാണ്. സ്വാതന്ത്ര്യസമരത്തില്‍ മഹാത്മാഗാന്ധിയുടെ ആഹ്വാനമനുസരിച്ച് സമൂഹത്തിലെ എല്ലാ മേഖലകളിലും, എല്ലാ വിഭാഗങ്ങളിലും പെട്ട ആളുകള്‍ സ്വയം സമര്‍പ്പിതരായി. ബാപ്പു എല്ലാവര്‍ക്കും പ്രേരണാപ്രദമായ മന്ത്രമേകി. അത് പൊതുവെ ഗാന്ധിപാഠം എന്ന നിലയില്‍ അറിയപ്പെടുന്നു. അതില്‍ ഗാന്ധിജി പറയുന്നു, ഞാന്‍ താങ്കള്‍ക്ക് ഒരു മന്ത്രം നല്‍കുകയാണ്. എപ്പോഴെങ്കിലും നിങ്ങളുടെ അഹം നിങ്ങളെ കീഴ്‌പ്പെടുത്തുന്നു എന്നു നിങ്ങള്‍ക്കു തോന്നിയാല്‍ ഈ വിലയിരുത്തല്‍ നടത്തണം- നിങ്ങള്‍ കണ്ടിട്ടുള്ളതില്‍ വച്ച് ഏറ്റവും ദരിദ്രനും ദുര്‍ബ്ബലനുമായ വ്യക്തിയുടെ രൂപം ഓര്‍ക്കുകയും നിങ്ങള്‍ എടുക്കാന്‍ പോകുന്ന ചുവടുവയ്പ്പ് ആ വ്യക്തിക്ക് എത്രത്തോളം ഉപയോഗപ്രദമാകുമെന്ന് സ്വന്തം മനസ്സിനോടു ചോദിക്കുകയും ചെയ്യുക. അതുകൊണ്ട് അദ്ദേഹത്തിന് എന്തെങ്കിലും നേട്ടമുണ്ടാകുമോ? അതുകൊണ്ട് അദ്ദേഹത്തിന് സ്വന്തം ജീവിതത്തിലും വിധിയിലും നിയന്ത്രണം വരുത്താനാകുമോ? അതായത് അതുകൊണ്ട് വയറുവിശക്കുന്ന, അസംതൃപ്തരായ  കോടിക്കണക്കിന് ആളുകള്‍ക്ക് സ്വരാജ് ലഭിക്കുമോ? നിങ്ങളുടെ സന്ദേഹം ഇല്ലാതെയാകുന്നു, അഹം ഇല്ലാതെയാകുന്നു എന്ന് അപ്പോള്‍ നിങ്ങള്‍ക്ക് അനുഭവപ്പെടും. \nഎന്റെ പ്രിയപ്പെട്ട ജനങ്ങളേ, ഗാന്ധിജിയുടെ ഈ മന്ത്രം ഇന്നും അത്രതന്നെ മഹത്തായതാണ്. ഇന്ന് രാജ്യത്ത് വളര്‍ന്നുവരുന്ന മധ്യവര്‍ഗ്ഗം, വര്‍ധിച്ചുവരുന്ന അവരുടെ സാമ്പത്തിക ശക്തി, വളരുന്ന ക്രയവിക്രയക്ഷമത എന്നിവയുടെ അടിസ്ഥാനത്തില്‍ ഒരു കാര്യം ചിന്തിക്കണം. നാം എന്തെങ്കിലും വാങ്ങാന്‍ പോകുമ്പോള്‍ നിമിഷനേരത്തേക്ക് പൂജനീയ ബാപ്പുവിനെ സ്മരിക്കാനാകുമോ? പൂജ്യ ബാപ്പുവിന്റെ ആ മന്ത്രം സ്മരിക്കാനാകുമോ? ഞാന്‍ വാങ്ങുന്ന സാധനം കൊണ്ട് രാജ്യത്തിലെ ഏതു പൗരനാണ് നേട്ടമുണ്ടാകുന്നതെന്ന് ചിന്തിക്കാനാകുമോ? ആരുടെ മുഖത്ത് സന്തോഷം സ്ഫുരിക്കും? നിങ്ങള്‍ അതു വാങ്ങുന്നതുകൊണ്ട് ആര്‍ക്കാണ് പ്രത്യക്ഷത്തിലോ പരോക്ഷമായോ ഗുണമുണ്ടാകുക? ദരിദ്രരില്‍ ദരിദ്രനായവന് നേട്ടമുണ്ടാകുമെങ്കില്‍ എനിക്ക് കൂടുതല്‍ സന്തോഷമുണ്ടാകും. വരും നാളുകളില്‍ നാം എപ്പോള്‍, എന്തു വാങ്ങിയാലും ഗാന്ധിജിയുടെ ഈ മന്ത്രം ഓര്‍മ്മിച്ചുകൊണ്ടാകട്ടെ. ഗാന്ധിജിയുടെ നൂറ്റി അന്‍പതാം ജയന്തി ആഘോഷിക്കുമ്പോള്‍ നമ്മള്‍ ഓരോ സാധനം വാങ്ങുമ്പോഴും അതുകൊണ്ട് ഏതെങ്കിലും ദേശവാസിക്ക് പ്രയോജനമുണ്ടാകുന്നോ എന്നു ശ്രദ്ധിക്കണം. അതില്‍ത്തന്നെ അതിനുവേണ്ടി വിയര്‍പ്പൊഴുക്കിയവന്, അതിനായി പണം മുടക്കിയവന്, അതിനായി സ്വന്തം പ്രതിഭ ഉപയോഗിച്ചവന് ഒക്കെയും എന്തെങ്കിലും നേട്ടമുണ്ടാകുന്നോ എന്നു നോക്കണം. ഇതാണ് ഗാന്ധിജിയുടെ മന്ത്രം, ഇതാണ് ഗാന്ധിജിയുടെ സന്ദേശം. ഏറ്റവും ദരിദ്രനും ദുര്‍ബ്ബലനുമായ വ്യക്തിയുടെ ജീവിതത്തില്‍ നിങ്ങളുടെ ഒരു ചെറിയ ചുവടുവെയ്പ് വലിയ പരിണതിയുണ്ടാക്കും എന്ന് എനിക്കു വിശ്വാസമുണ്ട്. \nപ്രിയപ്പെട്ട ജനങ്ങളേ, പരിസരം വൃത്തിയാക്കിയാല്‍ സ്വാതന്ത്ര്യം കിട്ടുമെന്നു ഗാന്ധിജി പറഞ്ഞപ്പോള്‍ അതെങ്ങനെയെന്ന് ഒരുപക്ഷേ അദ്ദേഹത്തിന് പോലും അറിയാമായിരുന്നിരിക്കില്ല. പക്ഷേ, അതു സംഭവിച്ചു, ഭാരതത്തിനു സ്വാതന്ത്ര്യം കിട്ടി. അതുപോലെ ചെറിയ പ്രവര്‍ത്തികൊണ്ട് എന്റെ രാജ്യത്തിന് സാമ്പത്തിക വളര്‍ച്ചയുണ്ടാകുന്നതില്‍, സാമ്പത്തിക ശാക്തീകരണത്തില്‍, ദരിദ്രന് ദാരിദ്ര്യത്തിനെതിരെ പോരാടാന്‍ ശക്തിയേകുന്നതില്‍ നമ്മില്‍ നിന്ന് വലിയ സംഭാവന ഉണ്ടാകുന്നതെങ്ങനെയെന്ന് നമുക്കു തോന്നാം. എന്നാല്‍ ഞാന്‍ വിശ്വസിക്കുന്നത് അതു ചെയ്യാനായാല്‍ അതായിരിക്കും ഇന്നത്തെ യുഗത്തിലെ യഥാര്‍ഥ ദേശഭക്തി  എന്നാണ്. ഇതാണ് പൂജനീയ ബാപ്പുവിനുള്ള കാര്യാഞ്ജലി എന്നു പറയാം. വിശേഷാവസരങ്ങളില്‍ ഖാദി കൈത്തറി ഉത്പന്നങ്ങള്‍ വാങ്ങുന്നതിനെക്കുറിച്ചു ചിന്തിക്കുന്നതിലൂടെ അനേകം നെയ്ത്തുകാര്‍ക്ക് സഹായം ലഭിക്കും. ലാല്‍ ബഹാദുര്‍ ശാസ്ത്രി ഖാദിയുടെ പഴയതും കീറിപ്പറിഞ്ഞതുമായ വസ്ത്രങ്ങള്‍ പോലും സൂക്ഷിച്ചു വയ്ക്കുമായിരുന്നുവെന്നു പറയപ്പെടുന്നു. കാരണം അതില്‍ ആരുടെയെങ്കിലും അധ്വാനം മറഞ്ഞിരിക്കുന്നുവത്രേ. ഈ ഖാദി വസ്ത്രങ്ങളെല്ലാം വളരെ അധ്വാനിച്ചുണ്ടാക്കിയവയാണെന്നും ഇതിന്റെ ഓരോ നൂലും പ്രയോജനപ്പെടുത്തണമെന്നും  അദ്ദേഹം പറയാറുണ്ടായിരുന്നു. രാജ്യത്തോടുള്ള ചായ്‌വും രാജ്യത്തെ ജനങ്ങളോടുള്ള സ്‌നേഹവും നിറഞ്ഞ ഈ വികാരം ചെറിയ, നീളം കുറഞ്ഞ ആ മഹാമാനവന്റെ ഓരോ കണത്തിലും നിറഞ്ഞു നില്‍ക്കയായിരുന്നു. രണ്ടു ദിവസം കഴിയുമ്പോള്‍ നാം പൂജ്യബാപ്പുവിനൊപ്പം ശാസ്ത്രിജിയുടെയും ജയന്തി ആഘോഷിക്കും. ശാസ്ത്രിജിയുടെ പേരു വരുമ്പോള്‍ത്തന്നെ ഭാരതവാസികളായ നമ്മുടെ മനസ്സില്‍ അളവറ്റ ആദരവ് തിളച്ചുപൊന്തും. അദ്ദേഹത്തിന്റെ സൗമ്യത നിറഞ്ഞ വ്യക്തിത്വം ജനങ്ങള്‍ക്ക് എന്നും അഭിമാനമേകുന്നതാണ്.\nപുറമേ അദ്ദേഹം അത്യധികം വിനയമുള്ളവനെന്നു കാണുമായിരുന്നെങ്കിലും ഉള്ളില്‍ മലപോലെ ഉറച്ച വ്യക്തിത്വമായിരുന്നു അദ്ദേഹത്തിന്റേതെന്നതാണ് ലാല്‍ ബാഹാദുര്‍ ശാസ്ത്രിജിയുടെ വൈശിഷ്ട്യം. അദ്ദേഹത്തിന്റെ ജയ് ജവാന്‍ ജയ് കിസാന്‍ എന്ന മുദ്രാവാക്യം, അദ്ദേഹത്തിന്റെ ഈ വിരാടമായ വ്യക്തിത്വത്തെ കാട്ടിത്തരുന്നതാണ്. രാഷ്ട്രത്തോടുള്ള അദ്ദേഹത്തിന്റെ നിസ്വാര്‍ഥമായ തപസ്സിന്റെ പ്രതിഫലമായിട്ടാണ് ഏകദേശം ഒന്നര വര്‍ഷത്തെ ചുരുങ്ങിയ ഭരണകാലം കൊണ്ട് രാജ്യത്തെ ജവാന്മാര്‍ക്കും  കര്‍ഷകര്‍ക്കും വിജയത്തിന്റെ കൊടുമുടിയില്‍ എത്താനുള്ള മന്ത്രം അദ്ദേഹം നല്കിയത്. \nപ്രിയപ്പെട്ട ദേശവാസികളേ, ഇന്ന് നാം പൂജനീയ ബാപ്പുവിനെ സ്മരിക്കുമ്പോള്‍ സ്വാഭാവികമായും സ്വച്ഛതയെക്കുറിച്ച് പറയാതിരിക്കാനാവില്ല. സെപ്റ്റംബര്‍ 15 മുതല്‍ ‘സ്വച്ഛതാ ഹീ സേവാ’ എന്ന ഒരു പരിപാടി തുടങ്ങിയിട്ടുണ്ട്. കോടിക്കണക്കിനാളുകള്‍ ഈ മുന്നേറ്റത്തില്‍ ചേര്‍ന്നു. ദില്ലിയിലെ അംബേദ്കര്‍ സ്‌കൂളില്‍ കുട്ടികള്‍ക്കൊപ്പം സ്വച്ഛതയ്ക്കായുള്ള ശ്രമദാനത്തില്‍ പങ്കെടുക്കാന്‍ എനിക്കും ഭാഗ്യമുണ്ടായി.  പൂജനീയ ബാബാസാഹബ് അടിസ്ഥാനമിട്ട ആ സ്‌കൂളില്‍ ഞാന്‍ പോയി. രാജ്യമെങ്ങും എല്ലാ തലത്തിലും പെട്ട ആളുകള്‍ പതിനഞ്ചാം തീയിതിയിലെ ഈ ശ്രമദാനവുമായി ബന്ധപ്പെട്ടു. വിവിധ സ്ഥാപനങ്ങളും ഉത്സാഹത്തോടെ ഈ പരിപാടിയില്‍ തങ്ങളുടേതായ പങ്കു വഹിച്ചു. സ്‌കൂളുകളിലെ കുട്ടികള്‍, കോളജിലെ വിദ്യാര്‍ഥികള്‍, എന്‍സിസി, എന്‍എസ്എസ്, യുവജനസംഘടനകള്‍, മീഡിയ ഗ്രൂപ്പുകള്‍, കോര്‍പ്പറേറ്റ് മേഖലയിലെ എല്ലാവരും തന്നെ കൂട്ടത്താടെ സ്വച്ഛതാ ശ്രമദാനം നടത്തി. ഞാന്‍ ഇതിന്റെ പേരില്‍ സ്വച്ഛതയെ സ്‌നേഹിക്കുന്ന എല്ലാ ജനങ്ങള്‍ക്കും ഹൃദയപൂര്‍വ്വം അനേകം ആശംസകള്‍ നേരുന്നു. ഇനി നമുക്ക് ഒരു ഫോണ്‍കോള്‍ ശ്രദ്ധിക്കാം – \n“നമസ്‌കാരം. എന്റെ പേര് ശൈതാന്‍ സിംഗ്. ഞാന്‍ രാജസ്ഥാനിലെ ബിക്കാനീര്‍ ജില്ലയില്‍ പൂഗള്‍ ഗ്രാമത്തില്‍ നിന്നാണു സംസാരിക്കുന്നത്. ഞാന്‍ അന്ധനായ വ്യക്തിയാണ്. എന്റെ രണ്ടു കണ്ണുകള്‍ക്കും കാഴ്ചയില്ല. പൂര്‍ണ്ണമായും അന്ധനാണ്. സ്വച്ഛഭാരതില്‍ മോദിജിയെടുത്തിരിക്കുന്ന ചുവടുവയ്പ്പുകള്‍ മഹത്തായതാണെന്ന് ഞാന്‍ മന്‍ കീ ബാത്തില്‍ പറയാനാഗ്രഹിക്കുന്നു. ഞങ്ങള്‍ അന്ധരായവര്‍ക്ക് ശൗചാലയത്തില്‍ പോകാന്‍ വളരെ ബുദ്ധിമുട്ടുണ്ടായിരുന്നു. ഇപ്പോളിതാ എല്ലാ വീടുകളിലും ശൗചാലയ#ം ഉണ്ടായിരിക്കുന്നതുകൊണ്ട് ഞങ്ങള്‍ക്ക് വളരെ ഗുണമുണ്ടായിരിക്കുന്നു. ഈ നടപടി വളരെ മഹത്തായതാണ്, ഇത് മുന്നോട്ടു പോകട്ടെ.”\nവളരെ വളരെ നന്ദി. അങ്ങ് വലിയ കാര്യമാണു പറഞ്ഞത്. എല്ലാവരുടെയും ജീവിതത്തില്‍ സ്വച്ഛതയ്ക്ക് അതിന്റെതായ മഹത്വമുണ്ട്. ‘സ്വച്ഛഭാരത് അഭിയാന്‍’ പ്രകാരം അങ്ങയുടെ വീട്ടില്‍ ശൗചാലയം ഉണ്ടാവുകയും അതുകൊണ്ട് ഇപ്പോള്‍ അങ്ങയ്ക്ക് സൗകര്യമാവുകയും ചെയ്തു. നമുക്കെല്ലാം ഇതിനേക്കാള്‍ വലിയ സന്തോഷമുള്ള കാര്യമെന്താണ്.  പ്രജ്ഞാചക്ഷുവെന്ന നിലയില്‍ അങ്ങയ്ക്ക് കാണാനാവില്ല. അങ്ങനെയുള്ള അങ്ങ് ശൗചാലയം ഇല്ലാതിരുന്നപ്പോള്‍ എത്ര കഷ്ടപ്പെട്ടിരുന്നുവെന്ന് ഈ മുന്നേറ്റവുമായി ബന്ധപ്പെട്ട ആളുകള്‍ക്കു പോലും ഊഹിക്കാനാവില്ല. ശൗചാലയം ഉണ്ടായതിനു ശേഷം അങ്ങയ്ക്ക് എത്ര വലിയ സൗകര്യമാണുണ്ടായത് എന്ന് അങ്ങുതന്നെ ഈ വിഷയവുമായി ബന്ധപ്പെടുത്തി ഫോണ്‍ ചെയ്തിരുന്നില്ലെങ്കില്‍ സ്വച്ഛതയുമായി ബന്ധപ്പെട്ടു പ്രവര്‍ത്തിക്കുന്ന ആളുകള്‍ക്ക് പോലും ഇത്ര ഹൃദയസ്പര്‍ശിയായ കാര്യം ശ്രദ്ധയില്‍ വരുമായിരുന്നില്ല. ഫോണ്‍ ചെയ്തതിന് അങ്ങയോടു വിശേഷാല്‍ നന്ദി പറയാനാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, സ്വച്ഛഭാരത് മിഷന്‍ കേവലം നമ്മുടെ രാജ്യത്തു മാത്രമല്ല, മറിച്ച് ലോകമെങ്ങും ഒരു വിജയപ്രദമായ കഥയായി മാറിയിരിക്കുന്നു. അതെക്കുറിച്ച് എല്ലാവരും പറയുന്നുണ്ട്. ഇപ്രാവശ്യം ഭാരതത്തിന്റെ ചരിത്രത്തില്‍ ആദ്യമായി ലോകത്തിലെ ഏറ്റവും വലിയ സ്വച്ഛതാ സമ്മേളനം സംഘടിപ്പിക്കപ്പെടുകയാണ്.  മഹാത്മാ ഗാന്ധി അന്തര്‍ദേശീയ സ്വച്ഛതാ സമ്മേളനം, അതായത് ‘മഹാത്മാ ഗാന്ധി ഇന്റര്‍നാഷനല്‍ സാനിറ്റേഷന്‍ കണ്‍വെന്‍ഷന്‍’ ലോകമെങ്ങുമുള്ള സാനിറ്റേഷനുമായി ബന്ധപ്പെട്ട മന്ത്രിമാരും ഈ മേഖലയിലെ വിദഗ്ധരും ഒരുമിച്ചെത്തി സ്വച്ഛതയുമായി ബന്ധപ്പെട്ട തങ്ങളുടെ പരീക്ഷണങ്ങളും അനുഭവങ്ങളും പങ്കുവയ്ക്കുകയാണ്. മഹാത്മാഗാന്ധി ഇന്റര്‍നാഷനല്‍ സാനിറ്റേഷന്‍ കണ്‍വെന്‍ഷന്റെ സമാപനം 2018 ഒക്‌ടോബര്‍ 2 ന് ബാപ്പുവിന്റെ നൂറ്റമ്പതാം ജയന്തി ആഘോഷത്തിന്റെ തുടക്കത്തോടുകൂടി ഉണ്ടാകും.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, സംസ്‌കൃതത്തില്‍ ഒരു ചൊല്ലുണ്ട് – ‘ന്യായമൂലം സ്വരാജ്യം സ്യാത്’ എന്ന്. അതായത് സ്വരാജിന്റെ അടിസ്ഥാനം ന്യായമാണ്. ന്യായത്തെക്കുറിച്ചു പറയുമ്പോള്‍ മാനവാധികാരമെന്ന വികാരം അതില്‍ പൂര്‍ണ്ണമായും അടങ്ങിയിരിക്കുന്നു. ചൂഷിതരും പീഡിതരും നിഷേധിക്കപ്പെട്ടവരുമായ ജനങ്ങളുടെ സ്വാതന്ത്ര്യവും, ശാന്തിയും ഉറപ്പാക്കാന്‍ ന്യായം വിശേഷിച്ചും അനിവാര്യമാണ്. ഡോ.ബാബാസാഹബ് അംബേദ്കര്‍ നല്കിയ ഭരണഘടനയില്‍ ദരിദ്രരുടെ അടിസ്ഥാന അവകാശങ്ങളെ കാത്തുരക്ഷിക്കാന്‍ പല വ്യവസ്ഥകളും ഉണ്ടാക്കിയിട്ടുണ്ട്. അദ്ദേഹത്തിന്റെ വീക്ഷണത്തില്‍ പ്രേരിതരായി 1993 ഒക്‌ടോബര്‍ 12 ന് ‘രാഷ്ട്രീയ മനാവാധികാര്‍ ആയോഗ്’, ദേശീയ മനുഷ്യാവകാശ കമ്മീഷന്, അതായത് നാഷനല്‍ ഹ്യൂമന്‍ റൈറ്റ്‌സ് കമ്മീഷന് രൂപം നല്‍കപ്പെട്ടു. കുറച്ചു ദിവസങ്ങള്‍ക്കപ്പുറം ഈ കമ്മീഷന്‍ അതിന്റെ 25 വര്‍ഷങ്ങള്‍ പൂര്‍ത്തീകരിക്കുകയാണ്. മനുഷ്യാവകാശ കമ്മീഷന്‍ മനുഷ്യാവകാശങ്ങള്‍ കാക്കുക മാത്രമല്ല ചെയ്തത്, മറിച്ച് മാനവീയമായ ആത്മഭിമാനം വര്‍ധിപ്പിക്കയും ചെയ്തു. മാനവാധികാരം നമുക്ക് അന്യമായ സങ്കല്പമല്ലെന്ന് നമ്മുടെ പ്രാണപ്രിയ നേതാവ്, നമ്മുടെ രാജ്യത്തിന്റെ മുന്‍ പ്രധാനമന്ത്രി ശ്രീ.അടല്‍ ബിഹാരി വാജ്‌പേയി വ്യക്തമായി പറയുകയുണ്ടായി. നമ്മുടെ ദേശീയ മനുഷ്യാവകാശ കമ്മീഷന്റെ പ്രതീകചിഹ്നത്തില്‍ വൈദിക കാലത്തെ ആദര്‍ശവാക്യം ‘സര്‍വ്വേ ഭവന്തു സുഖിനഃ’ എന്ന് രേഖപ്പെടുത്തപ്പെട്ടിരിക്കുന്നു. മനുഷ്യാവകാശ കമ്മീഷന്‍ മനുഷ്യാവകാശത്തിന്റെ കാര്യത്തില്‍ വ്യാപകമായ രീതിയില്‍ ഉണര്‍വ്വുണ്ടാക്കിയിട്ടുണ്ട്. അതോടൊപ്പം ഇതിന്റെ ദുരുപയോഗം തടയുന്നതിന് അഭിനന്ദനാര്‍ഹമായ പങ്ക് വഹിക്കുകയും ചെയ്യുന്നു. 25 വര്‍ഷത്തെ ഈ യാത്രയില്‍ ഈ സ്ഥാപനം ജനങ്ങള്‍ക്കിടയില്‍ ഒരു ആശയും വിശ്വാസവുമടങ്ങിയ അന്തരീക്ഷം രൂപപ്പെടുത്തി. ആരോഗ്യമുള്ള സമൂഹത്തിന്, ഉത്തമമായ ജനാധിപത്യമൂല്യങ്ങള്‍ക്ക് ഇത് വളരെ ആശാവഹമായ സംഭവമാണെന്നു ഞാന്‍ വിചാരിക്കുന്നു. ഇന്ന് ദേശീയ തലത്തിലുള്ള മനുഷ്യാവകാശ പ്രവര്‍ത്തനങ്ങള്‍ക്കൊപ്പം 26 സംസ്ഥാനങ്ങളിലും മനുഷ്യാവകാശ കമ്മീഷനുകള്‍ രൂപീകരിക്കപ്പെട്ടിട്ടുണ്ട്. ഒരു സമൂഹമെന്ന നിലയില്‍ നമുക്ക് മനുഷ്യാവകാശങ്ങളെക്കുറിച്ച് മനസ്സിലാക്കേണ്ടതും അത് പ്രവര്‍ത്തിയില്‍ കൊണ്ടുവരേണ്ടതും ആവശ്യമാണ്. ഇതാണ് സബ്കാ സാഥ് സബ്കാ വികാസ് – എല്ലാവര്‍ക്കുമൊപ്പം എല്ലാവരുടെയും വികസനത്തിന്റെ അടിസ്ഥാനം.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, ഒക്‌ടോബര്‍ മാസത്തില്‍ ജയപ്രകാശ് നാരായണന്റെ ജന്മദിനം വരുന്നെന്നിരിക്കെ, രാജമാതാ വിജയരാജെ സിന്ധ്യയുടെ ജന്മശതാബ്ദി വര്‍ഷം തുടങ്ങുന്നുവെന്നിരിക്കെ അവരെ ഓര്‍ക്കാതിരിക്കാനാവുമോ. ഈ മഹാവ്യക്തിത്വങ്ങള്‍ നമുക്കെല്ലാം വളരെ പ്രേരണയേകിയിട്ടുള്ളവരാണ്. അവരെ നമിക്കുന്നു. ഒക്‌ടോബര്‍ 31 സര്‍ദാര്‍ സാഹബിന്റെ ജയന്തിയാണ്. അതെക്കുറിച്ച്  അടുത്ത മന്‍കീ ബാതില്‍ വിശദമായി സംസാരിക്കുമെങ്കിലും കുറച്ചു വര്‍ഷങ്ങളായി സര്‍ദാര്‍ സാഹബിന്റെ ജന്മജയന്തിക്ക്, ഒക്‌ടോബര്‍ 31 ന് ‘റണ്‍ ഫോര്‍ യൂണിറ്റി’ ഹിന്ദുസ്ഥാനിലെ എല്ലാ ചെറുതും വലുതുമായ നഗരങ്ങളില്‍, ഗ്രാമങ്ങളില്‍, തെരുവുകളില്‍ ഐക്യത്തിനുള്ള ഓട്ടം എന്ന പേരില്‍ ഒരോട്ട മത്സരം നടക്കാറുണ്ട് എന്നത് ഓര്‍മ്മിക്കുന്നു. ഈ വര്‍ഷവും നമ്മുടെ ഗ്രാമങ്ങളിലും തെരുവുകളിലും നഗരങ്ങളിലും മഹാനഗരങ്ങളിലും റണ്‍ഫോര്‍ യൂണിറ്റി സംഘടിപ്പിക്കണം. ഐക്യത്തിനുള്ള ഓട്ടം ഇതാണ് സര്‍ദാര്‍ സാഹബിനെ ഓര്‍ക്കാനുള്ള ഉത്തമമായ മാര്‍ഗ്ഗം. കാരണം അദ്ദേഹം ജീവിതം മുഴുവന്‍ രാജ്യത്തിന്റെ ഐക്യത്തിനുവേണ്ടി പ്രവര്‍ത്തിച്ചു. 31 ഒക്‌ടോബറിന് റണ്‍ ഫോര്‍ യൂണിറ്റി പരിപാടിയിലൂടെ സമൂഹത്തിലെ എല്ലാ വിഭാഗത്തിലും പെട്ടവരെ, രാജ്യത്തിന്റെ എല്ലാ ഘടകങ്ങളെയും ഐക്യത്തിന്റെ ചരടില്‍ കോര്‍ക്കാനുള്ള നമ്മുടെ ശ്രമത്തിന് ഊന്നല്‍ കൊടുക്കണം. ഇതായിരിക്കും അദ്ദേഹത്തിനുള്ള നല്ല ആദരാഞ്ജലി.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, നവരാത്രിയാണെങ്കിലും ദുര്‍ഗ്ഗാപൂജയാണെങ്കിലും വിജയദശമിയാണെങ്കിലും ഈ പവിത്രമായ ആഘോഷങ്ങളുടെ അവസരത്തില്‍ ഞാന്‍ നിങ്ങള്‍ക്കേവര്‍ക്കും ഹൃദയപൂര്‍വ്വം അനേകം അനേകം ശുഭാശംസകള്‍ നേരുന്നു. നന്ദി.\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4%e0%a6%95%e0%a7%80-%e0%a7%aa%e0%a7%ae%e0%a6%b6%e0%a7%81%e0%a6%ac%e0%a6%be-%e0%a6%a4%e0%a6%be%e0%a6%99%e0%a7%8d%e0%a6%95%e0%a6%95/",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "মন কী বাতকী ৪৮শুবা তাঙ্কক্তা প্রধান মন্ত্রীনা পীখিবা ৱারোল",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\nঐগী নুংশিরবা ইরৈচাশং, খুরুমজরি। ঐখোয়গী লান্মীশিংগী চাউথোকচবা পোক্তবা ভারতমচা অমত্তা লৈরম্লোই। কাংলুপ, ধর্ম্ম, লোন অমসুং লৈফমগী খেন্নবা লৈতনা ঐখোয় খুদিংমক্না ঐখোয়গী লান্মীশিং শৌগৎলি। ঙরাং ভারতমচা ক্রোর ১২৫না থৌনা ফবগী কুম্মৈ পারামক্রম পর্ব পাংথোকখ্রে। ২০১৬দা চৎথখিবা সর্জিকেল স্ত্রাইক অদু ঐখোয়না নিংশিংলি। তেরোরিজম লাকশিন্নবা ঐখোয়গী লান্মশিংনা পাউখুম পীখিবনি। ঐখোয়গী লান্মশিংনা শীন্দুনা লৈবাক্কী মফম কয়াদা একজিবিসনশিং শিল্লি অমসুং ঐখোয়গী লান্মীশিংগী তৌবা ঙম্বশিং মীয়ামদা খঙহল্লি। পারাক্রম পর্ব থৌরম অসি ঐহাকসু অথৌবশিংগী লম রাজাস্থানগী জোধপুরদা শরুক য়াখি। লৈবাক অসিগী শান্তি থুগাইরকপা মতমদা ঐখোয়গী লান্মীশিংনা খুৎহনবা ঙম্মী হায়বসি হৌজিক খঙলে। লৈবাক অসিগী মনিংতম্বা অমসুং ইকায়খুম্নবা মাংহন্দনা ঐখোয়না শান্তি থম্বদা থাজবা থম্লি ।২০সুবা চহিচাদা চৎথখিবা মালেমগী লান অনিদা ঐখোয়গী লান্মী লাখ থৱায় কৎখি। ঐখোয়না কনাগুম্বা লৈবাক অমগী লম মীৎয়েং তাদে। মসি ঐখোয়গী থাজবা অমসুং শান্তিদা কৎথোকপনি। নুমিৎ খরনিগী মমাং, সেপ্তেম্বর ২৩দা ,ইজরেলগী হাইফা লানফমগী মপোক কুমওনদা হাইফা মনিং তমহনখিবা মহিসুর, হায়দ্রবাদ অমসুং জোধপুর লেন্সরগী ঐখোয়গী লান্মীশিংদা ইকায়খূম্নবা উৎখি। ঙসি ফাওবদা ভারত অসি য়ু এন পিছ কিপ্পিং ফোর্সশিংদা লান্মী মশিং খ্বাইদগী য়াম্না থাবা লৈবাক অমা ওইরি। হিগোক মচুগী হেলমেতশিং উপ্পা ঐখোয়গী লান্মীশিংনা মালেমগী শান্তি থম্বদা অচৌবা থৌদাং লৌরি।\nঐগী নুংশিরবা ইরৈচাশিং, ভারতকী এয়রফোর্সনা অতিয়াদা তৌবা ঙম্বা কয়া উৎলি। মসিনা ঐখোয়দা সেকুরিতিগী ৱাখল অমা পোকহল্লি। গনতন্ত্রগী পেরেদতা মীয়াম্না খৌরাং ঙাইনবশিংগী মরক্তা ঐখোয়গী এয়রফোর্সনা মল ওন্দুনা পাইবা অদুনি।\nওক্তোবর ৮দা ঐখোয়না এয়রফোর্স দে পাংথোকলি। ১৯৩২দা পাইলোত তরুক, এয়রমেন ১৯গা লোয়ননা পীক্না হৌখিবা ঐখোয়গী এয়রফোর্স অসি ঙসি ২১সুবা চহিচা অসিদা মালেমগী খ্বাইগী কনবা এয়রফোর্সশিংগী মরক্তা অমা ওইরি। ঐগী থম্মোয়নুংদগী, লৈবাক্কীদমক থবক তৌরিবা নোংথক্কী লান্মীশিং অমসুং মখোয়গী ইমুং-মনুংদা ঐনা থাগৎলি। ১৯৪৭দা পাকিস্থান্না লান্দারকপা মতমদা এয়রফোর্সনা ঐখোয়গী লান্মীশিং অমসুং খুৎলায়শিং লানফমদা মতম চানা য়ৌহনখি।\n১৯৬৫তসু এয়রফোর্সনা ফজনা পাউখুম পীখি। ১৯৭১গী বঙ্গলাদেসকী নিংতম লান খঙদবা কনা লৈরিবগে? ১৯৯৯দা কারগিলদগী য়েক্নবশিং তকথোকপদা এয়রফোর্সনা অচৌবা থৌদাং লৌখি। এয়রফোর্সনা তাইগর হিলসতা য়েক্নবগী মফমদা এতেক তৌদুনা মাইথিবা পীখি। মী কনবা নৎত্রগা মহৌশাগী অৱাবা তারকপা মতমদা এয়রফোর্সনা শিংথানিংঙাই ওইরবা থবক তৌরি। নোংলৈ নুংশিৎ, সাইক্লোন, ঈশিং ঈচাউ অমসুং উমং মৈ চাকপা মতমদা ঐখোয়গী লৈবাক্কী মীয়ামদা মতেং পীরি। হৌজিক এয়রফোর্সনা ঐখোয়গী ইচানুপীশিংগী থোং হাংদোক্লে। চহি অসিগী অগস্ত ১৫দা রেদ ফোর্দতগী ঐনা এয়রফোর্সতা সোর্ত সর্বিস কম্মিসনগী মথক্তা পরমেনেন্ত কম্মিসন নুপীশিংদা পীরগনি হায়না লাউথোকখি।\nঐখোয়গী লান্মীদা নুপা খক্তগী পাঙ্গল নত্তনা নুপীগী শক্তি লৈ হায়বা ভারতনা চাউথোক্না লাউথোকপা ঙমগনি। মমাংদগী হৌনা নুপীশিংদা শক্তি পীদুনা লাক্লি অমসুং হৌজিক্না খুৎলায় পীরে ।\nঐগী নুংশিরবা ইরৈচাশিং, নুমিৎ খরনিগী মমাংদা ঐখোয়গী নেভিগী ওফিসার অভিলাস তোমি হিংবা অমসুং শিবগী মরক্তা লৈখি। লৈবাক পুম্বা তোমি কন্নবা হোৎনখি। অভিলাস তোমি অসি থৌনা ফবা লান্মী অমনি। মহাক অসি মতমগী অনৌবা তেক্নোলোজি য়াউদনা অপীকপা হি অমা মালেম শীনবা থুংনা কোইনবা হোৎনবা অহানবা ভারতমচানি। গোল্দন গ্লোব রেস শরুক য়ানবা হৌখিবা নুমিৎ ৮০ মহাক সাউথ ইন্দিয়ান ওসিনদা লৈরিঙৈদা শাথিরবা সাইক্লোন অমনা মহাক অৱাবা তাহনখিবনি। অদুবু, নেভিগী থৌনা ফরবা অসিনা নুমিৎ কয়ানি সমুদ্রা ময়াইদা অৱাবা মায়োক্নখি। মহাক চানবা অমসুং থক্নবা য়াউদনা তাউদুনা লৈখি। মহাক্না মাইথিবা য়াখিদে অমসুং শিদ্রিফাউবা থেংনখি। মহাক্না কনদুনা কংফালদা পুরক্লবা মতুংদা নুমিৎ খরিনগী মমাংদা তেলিফোনদা ঐনা অভিলাসকা ৱারি শানখি। মমাংদা ঐনা তোমিগা উনখ্রে, মহাক্কী থৌনা অসি হৌগৎলক্লিবা নহাশিংদা অসিগুম্বা অমা হোৎননবা থৌনা পীরে। তোমিগী হকচাং ফগৎলক্নবা ঐনা লাই খুরুমজরি অমসুং মহাক্কী থৌনা অসিনা ঐখোয়গী নহারোলশিংদা ইনোৎ অমা পীরগনি।\nঐখোয়গী লৈবাক্কী অঙাং অয়াম্বা ওক্তোবর ২গী মরুওইবা খঙই। চহি অসিগী ওক্তোবর ২ অসি অখন্নবা নুমিৎ অমনি। মহাত্মা গান্ধীগী চহি ১৫০সুবা মপোক কুমওন নুমিৎতা মালেম শীনবা থুংনা থৌরম কয়া পাংথোক্নবা ঐখোয়না চহি অনিগী মমাংদগী থৌরাং তৌদুনা লাক্লি। দোক্তর মার্তিন লুথর কিং অমসুং নেলসন মন্দেলানা গান্ধীজিগী ৱাখল্লোনদগী থৌনা ফংদুনা মীওইবগী মান্নবা অমসুং চিংলেম্না হিংনবগী হক ফংনবা শাংলবা লানফম অমা থেংনখি। ঙসিগী মন কি বাদ অসিদা ঐনা বাবুগী মরুওইবা থবকশিং মীয়াম্না খঙনবা শরুক য়াবা পাম্মী। ১৯৪১দা মহাত্মা গান্ধীনা ৱাখল্লোন খরা ইশিন্দুনা থমখি, ১৯৪৫দা নিংতম লান কনখৎলকপা মতমদা হায়রিবা ৱাখল্লোনশিং অদুগী শেমদোক্লবা কপি খরা পুথোকখি। বাবুনা মহাক্কী ৱাখল্লোনশিং অদু লৌমীশিং, খুঙ্গংশিং, শিন্মীশিংগী হক, লুবা-নানবা অমসুং লাইরিক তম্বাদা য়ুমফম ওইখি। মসি গান্ধী চারতর হায়না খঙনখি। মীয়ামগা শম্নবা নৎত্রগা মহাক্না মীয়ামদা নকশিনবা অসি বাবুগী অখন্নবা মগুন্নি মসি মহাক্কী মহৌশানি। মসি মহাক্কী তোপ-তোপ্পা মগুন অমনি হায়বসি মীয়াম্না খঙনরবনি।\nনিংতম লান্দা মহাক্কী খ্বাইদগী চাউবা মতেং অসি জন-অনদোলান (মীয়ামগী ইহৌ) পুথোকখিবা অসিনি। নিংতম লান্দা কাংলুপ খুদিংমক অমসুং লমদম খুদিংমক মহাত্মা গান্ধীগী তুংইনখি। বাবুনা ঐখোয়দা পীখিবা লাইৱা অদুবু গান্ধীজিগী তালিসমান হায়না খঙনৈ। গান্ধীজিনা হায়খি, ঐনা নখোয়দা লাইৱা অমা পীগনি, নখোয়না মদু চাংয়েং তৌবা মতমদা, নহাক্না উখিবা খ্বাইদগী লায়রবা নৎত্রগা অশোনবা মীওই অমগী মমাই নিংশিংউ অমসুং নশা নথন্ত হংজৌ মদুদি মীওই অদুগীদমক নহাক্না করি তৌগদগে হায়বা। নহাক্কী খোঙথাং অদুনা মঙোন্দা কান্নবা খরা ফংগনি। মসিনা তাক্লি মদুদি নহাক্কী মতেং অদুনা মীওই মিলিয়ন কয়া শ্বারাজ ফংগনি।\nঐগী নুংশিরবা ইরৈচাশিং, গান্ধীজিগী লাইৱা অমা হৌজিক ফাউবা চুনরি। লৈবাক অসিদা মিদল ক্লাস মশিং হেনগৎলক্লে, ইকনোমিগী শক্তি হেনগৎলে, পোৎ লৈবা ঙম্বগী শক্তি হেনগৎলে, অদুবু ঐখোয়না পোৎ লৈবা মতমদা বাবু নিংশিংবরা। ঐখোয়না বাবুগী লাইৱা অদু নিংশিংবরা। মসি লৈবনা লৈবাক অসিগী কনাদা কান্নবা পীগনি হায়না ঐখোয়না খনবা য়াউবরা। নহাক্না পোৎ লৈবা মতমদা কনানা হকথেংননা নৎত্রগা নাকোইননা কান্নবা ফংগনি। ঐনা পোৎ লৈবা মতমদা খ্বাইদগী লায়রবশিংদা কান্নবা ফংলবদি ঐ হরাওগনি। গান্ধীজিগী চহি ১৫০সুবা মপোক কুমওন থৌরম মনুংদা পোৎ লৈবা মতমদা ৱাখলদা গান্ধীজিগী লাইৱা অসি থম্বীয়ু। পোৎ লৈবা মতমদা লৈবাক অসিগী মীওই অমদি কান্নবা ফংগনি, মদু কনাগুম্বা থবক সুখিবা অমা ওইবা য়াই, কনাগুম্বা শেন থাদখিবা অমা ওইবা য়াই, স্কিল থাদখিবা মীওই অমা ওইবা য়াই। মসি গান্ধীজিগী লাইৱানি অমসুং মসি গান্ধীজিগী পাউজেলনি অমসুং নহাক্কী অপীকপা থবকশিং অদুনা খ্বাইদগী লায়রবশিংগী পুন্সিদা অমসুং শোৎথরবশিংদা অচৌবা কান্নবা ফংহনগনি হায়না ঐনা চেৎনা থাজৈ।\nঐগী নুংশিরবা ইরৈচাশিং, গান্ধীজিনা হায়খি, মদুদি লু-নান্না লৈবনা নিংতমবা ফংগনি অদুবু মদু করম্না পাংথোক্কনি হায়বদি মহাক্না খঙখিদে। মসি থোকখি অমসুং ভারত নিংতম্বা ফংখি। মসিগা মান্নবা মওংদা ঐগী লৈবাক অসিগী শেন-থুমগী ফিবম ফগৎনবা অমসুং লায়রবশিংগী ফিবম ফগৎহনদুনা লায়রবগী মায়োক্তা থেংনবা লান মাইপাক্নবা ঐখোয়না মতেং পাংলি। মসি তশেংনা মমা লৈবাক নুংশিবনি অমসুং বাবুগী থবকশিংদা ইকায়খুমনবা উৎপনি ।খুদম ওইনা অখন্নবা নুমিৎতা খাদি অমসুং ইয়োংগী পোৎথোক লৈবা অসিনা ফি শাবশিংদা কান্নবা ফংহনগনি।\nহায়নবা অমা লৈ মদুদি লাল বাহাদুর সাস্ত্রিজিনা অমনবা অমসুং শেগাইরবা খাদিগী ফিশিং অদু লিদুনা থমখি, মরমদি হায়রিবা ফিশিং অদু শাবদা শিন্মী অমগী অৱাবা য়াওরমগনি হায়দুনা থমজিনখিবনি। হায়রিবা খাদিগী ফিশিং অদু থবক কন্না সুদুনা শাখিবনি অমসুং ফিশিং অদুগী লংলা খুদিংমক শীজিন্নগদবনি হায়না মহাক্না হায়খি। নুমিৎ নিনিগী মতুংদা ,ঐখোয়না সাস্ত্রিজি অমসুং বাবুগী মপোক কুমওন পাংথোক্কনি। সাস্ত্রিজিগী মমিং অসি ভারতমচা খুদিংগী থম্মোয়দা থাজবা লৈরি।\nসাস্ত্রিজিগী অঙকপা মগুন অমা লৈ,মদুদি মহাক মপান্দা য়েংবদা য়াম্না চম্মী অদুবু মনুংদা য়াম্না কনবা অমনি। মহাক্কী খোল্লাউ, জয় জৱান, জয় কিষান, অসি মহাক্কী মগুনগী খুদম অমনি। মহাক্না মশাগী ওইজবা থাদোকতুনা তেল্লবা চহি অমা মখাইগী মতমদা থবক তৌদুনা মহাক্না ঐখোয়গী লান্মীশিং অমসুং লৌমীশিংদা মাইপাক্নবগী লাইৱা পীরমখি।\nঐগী নুংশিরবা ইরৈচাশিং, ঙসি বাবুজি নিংশিংবা অসিদা, লু-নানবা অসি কাউথোকপা য়াদে। সেপ্তেম্বর ১৫দা স্বচ্ছতা হি সেবা খোঙজং হৌদোক্লে। মীওই ক্রোর কয়া খোংজং অসিদা শরুক য়াখি অমসুং ঐহাকসু দিল্লিগী অম্বেকার স্কুলদা অঙাংশিংগা লোয়ননা লম শেংবা য়াউখি। বাবসাহেব মশানা লিংখৎলম্বা স্কুল অদুদা ঐ চৎখি। সেপ্তেম্বর ১৫দা লৈবাক অসিগী মীওই কাংলুপ কয়া মশানা য়ানা লম শেংদোকপগী থবক অসিদা শরুক য়াখি। স্কুলগী অঙাংশিং, কোলেজগী মহৈরোইশিং, এন সি সি, এন এস এস, নহারোলশিংগী লুপশিং, মেদিয়াগী লুপশিং, কোরপোরেতশিংনা পাক-শন্না লম শেংবগী থবক্ত শরুক য়াখি। লুবা-নানবা পাম্বা লৈবাক অসিগী মীয়ামগী থবকশিং অদু ঐনা থাগৎলি। হৌজিক ঐখোয় ফোন তৌরকপা অমা তাসি।\nহন্না, হন্না থাগৎচরি, মী অমগী পুন্সিদা লু-নানবা অসি তোঙানবা ৱাহন্থোক অমনি অমনি হায়না নহাক্না হায়রি অমসুং শ্বাছ ভারত অভিয়ানগী মখাদা নহাক্কী য়ুমদা তোইলেত অমা শারে হায়বা খঙবদা ঐখোয় হরাওই। ইহৌ অসিদা অফবশিং অদু নহাক্কী মীৎ উদবনা নহাক্না উবা ফংলরোই। অদুবু তোইলেত লৈতবা মতমদা নহাক্না থেংনরিবা অৱাবশিং খঙই অমসুং তোইলতে শারবা মতমদা মদু নঙোনদা বর অমা ওইগনি। মসিগী মতাংদা নহাক্না ফোন তৌরক্লমদ্রবদি, লুবা নানবগী মতাংদা লৈরিবা অসিগুম্বা অরুবা ৱাফমশিংগী মতাংদা খঙলম্লোই। নহাক্কী ফোন তৌরকপা অদুগীমক থাগৎচরি।\nঐগী নুংশিরবা ইরৈচাশিং, শ্বাছ ভারত মিসন অসি লৈবাক অসিগী ওইনা মাইপাকপা মিসন অমা ওইবতা নত্তনা মালেম পুম্নমক্কী ওইনা ঙাংনবা মিসন অমা ওইরে। মালেমদা খ্বাইদগী চাউবা সেনিতেসনগী মীফম, মহাত্মা গান্ধী ইন্তরেনেসনেল সেনিতেসন কনভেন্সন ভারতনা য়ুম্বু ওইদুনা পাংথোক্কদৌরি। মালেমগী লৈবাকশিংগী সেনিতেসন মন্ত্রীশিং অমসুং সেনিতেসনগী অখঙ-অহৈশিংনা সেনিতেসনগী মরমদা মখোয়গী খঙজবশিং পুথোকতুনা নৈনগনি। মহাত্মা গান্ধীগী চহি ১৫০সুবা মপোক কুমওন থৌরম হৌদোকপগা লোয়ননা ২০১৮গী ওক্তোবর ২দা মহাত্মা গান্ধী ইন্তরেনেসনেল সেনিতেসন কনভেন্সন লোইশিনগনি।\nঐগী নুংশিরবা ইরৈচাশিং, সংস্ক্রিতকী ৱাহৈ অমা লৈ-নয়ামুল শ্বারাজয়ম সয়দ, মসিগী ৱাহন্থোকতি শ্বারাজগী মনুংদা অচুম্বা লৈ হায়বনি। অচুম্বা ৱায়েলগী মতাংদা ঙাংনরকপা মতমদা, মদুদা মীওইবগী হকশিং য়াওদুনা লৈ। নৈহৎপীরবা অমসুং তোল্লবশিংগী মীওইবগী হক ফংনবা হোৎনবদা নিংতম্বা অমসুং শান্তি অসি য়াম্না মথৌ তাই।\nদোক্তর বাবসাহেব অম্বেকারনা দ্রাফ তৌরম্বা সংবিধান অসিদা লায়রবশিংগী হক ঙাক্নবা ৱাফম কয়া হাপচিল্লমখি। মহাক্কী ৱাখল্লোনদা য়ুম্ফম ওইদুনা, ১৯৯৩গী ওক্তোবর ১২দা নেসনেল হুমেন রাইতস কম্মিসন(এন ঐচ আর সি) লিংখৎখি। নুমিৎ খরনিগী মতুংদা এন ঐচ আর সি চহি ২৫ মপুং ফারগনি। এন ঐচ আর সিনা মীওইবগী হক ঙাকপতা নত্তনা চহি কয়া চুপ্না মীওইবগী চিংলেম্বা য়োকখৎতুনা লাক্লি। ঐখোয়গী নুংশিরবা লুচিংবা, ভারতকী হান্নগী প্রধান মন্ত্রী অতল বিহারি বাজপাইনা হায়খি, হুমেন রাইতসকী ৱাখল্লোন অসি ঐখোয়দা অনৌবা অমা নত্তে ।\nঐখোয়গী নেসনেল হুমেন রাইতস কম্মিসনগী এমব্লেমদা বেদিক মতমগী লাইৱা-সরভেবভানতুসুখিনা অসি ইরি। এন ঐচ আর সিনা মীওইবগী হকগী মতাংদা পাক শন্না মীয়ামদা খঙহল্লি অমসুং মসি লান্না শীজিন্নবা থিংনবা মরুওইবা থৌদাং লৌরি। মসিগী চহি ২৫গী খোঙচৎ অসিদা মসিনা লৈবাক মীয়ামদা থাজবা অমসুং অসা পীরি। অফবা খুন্নাই অমদা, গনতন্ত্রগী মগুন ৱাংনা থম্নবা মসি মরুওইবা থবক অমনি। হৌজিক এন ঐচ আর সি অসি জাতিগী থাক্তা থবক তৌরি, স্তেদ হুমেন রাইতস কম্মিসন ২৬সু লিংখৎলে। খুন্নাই অমা ওইনা ঐখোয়না মীওইবগী হক্কী মরুওইবা খঙবা মথৌ তাই অমসুং মসি ঙাকতুনা থম্বগী হৈনবী শেমগৎকদবনি, মসি সবকা সাথ সবকা বিকাসগী য়ুম্ফম অমনি ।\nঐগী নুংশিরবা ইরৈচাশিং, ওক্তোবর থা অসিদা জয় প্রকাস নারায়ন জিগী মপোক কুমওন অমসুং রাজমাতা ভিজয়া রাজে সিন্ধিয়াজিগী মপোক কুমওন থৌরমশিং থোক্লি। হায়রিবা শক্নাইরবশিং অসিনা ঐখোয়দা ইনোৎ কয়া পীরমখি অমসুং ঐখোয়না মখোয়গী মফমদা থম্মোয় শেংনা ইকায়খুমনবা উৎচরি। ওক্তোবর ৩১দা সারদার সাহেবকী মপোক কুমওন তারি, মথংগী মন কি বাদ ইপিসোত্তা ঐনা মহাক্কী মরমদা কুপ্না হায়গনি অমসুং ঙসিদি ঐনা খরখক পনবা পাম্মী। ওক্তোবর ৩১দা থোক্লিবা সারদার সাহিবকী মপোক কুমওন অসি, অপুনবগী লমজেল, পাংথোকতুনা অপীকপা সহরশিং অমসুং জিলাশিংদা পাংথোক্কনি।\nচহি খুদিংগী ঐখোয়না ঐখোয়গী খুঙ্গংশিং, সহরশিং অমসুং তাউনশিংদা, অপুনবগী লমজেল, পাংথোক্কনি। মহাক্কী পুন্সিদা ঐখোয়গী লৈবাক্কী অপুনবগী শক্তম শাগৎনবা মহাক্না থবক তৌরম্বা মরম্না মসিনা সারদার সাহেব নিংশিংনবগী খ্বাইদগী ফরবা মওংনি। থৌরম অসিনা খুন্নাই অসিগী কাংলুপা খুদিংমক অমত্তা ওইহন্নবা ঐখোয়না হোৎনরিবা অসি মপাঙ্গক কনখৎহনবা ঙমগনি। মসি সারদার সাহেবদা উৎপা অচৌবা ইকায়খুম্নবা ওইগনি ।\nঐগী নুংশিরবা ইরৈচাশিং,নবরাত্রি, দুর্গাপুজা নৎত্রগা বিজয়াদস্মি লাকপদা, শেংলবা কুম্মৈশিং অসিদা নখোয় ময়ামদা ঐগী থম্মোয়গী ওইবা য়াইফ-পাউজেল পীজরি। থাগৎচরি ।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-101/",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (30 सप्टेंबर 2018)",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\nमाझ्या  प्रिय देशबांधवानो, नमस्कार, आपल्या सशस्त्र सेना, आपल्या लष्कराच्या जवानांचा अभिमान नसणारा भारतीय क्वचितच असू शकेल. प्रत्येक भारतीय, मग तो कोणतेही क्षेत्र, जाती, धर्म, पंथ किंवा भाषेचा असो, आपल्या सैनिकांप्रती, आपला आनंद व्यक्त करण्यासाठी आणि त्यांना पाठिंबा व्यक्त करण्यासाठी तो सदैव तत्पर असतो. काल भारताच्या सव्वाशे कोटी भारतीयांनी पराक्रम पर्व साजरे केले. 2016 मध्ये केलेल्या लक्ष्य भेदी हल्ल्याचं आपण स्मरण केलं, जेव्हा दहशतवादाच्या आडून छुपं युद्ध छेडणाऱ्यांना, आपल्या सैनिकांनी चोख प्रत्युत्तर दिलं. देशाच्या वेगवेगळ्या भागात, आपल्या सशस्त्र बलानी, प्रदर्शने भरवली ज्यायोगे देशाचे जास्तीत जास्त नागरिक, विशेष करून युवा पिढीला आपले सामर्थ्य जाणता येईल. आपण किती सक्षम आहोत आणि आपले सैनिक प्राणाची बाजी लावून आपणा देशवासीयांचे रक्षण कसे करतात हे जाणता येईल. पराक्रम पर्व सारखा दिवस युवकांना आपल्या सशस्त्र दलाच्या गौरवपूर्ण वारशाचे स्मरण करून देतो आणि देशाची एकता आणि अखंडता राखण्यासाठी आपल्याला प्रेरीतही करतो. मी सुद्धा, शूरविराची भूमी राजस्थानच्या जोधपूरमध्ये एका कार्यक्रमात सहभागी झालो. आपल्या देशातील शांतता आणि प्रगतीचे वातावरण नष्ट करण्याचा प्रयत्न करणाऱ्यांना आपले सैनिक चोख प्रत्युत्तर देणार हे निश्चित. शांततेवर आमचा विश्वास आहे आणि त्यासाठी प्रोत्साहन देण्याकरिता आम्ही कटीबद्ध आहोत मात्र सन्मानाशी तडजोड आणि देशाच्या सार्वभौमत्वाची किंमत चुकवून कदापि नव्हे. भारत शांततेसाठी सदैव कटीबद्ध आणि समर्पित राहिला आहे. 20 व्या शतकात दोन विश्वयुद्धात आपल्या एक लाखाहून जास्त सैनिकांनी आपले सर्वोच्च बलिदान केले, आपला या युद्धाशी काही संबंध नसताना या सैनिकांनी बलिदान केले. दुसऱ्याच्या भूमीवर आम्ही कधीच नजर ठेवली नाही. शांततेप्रती आमची ती कटीबद्धता होती. काही दिवसांपूर्वीच 23 सप्टेंबरला आम्ही इस्त्रायल मध्ये हैफाच्या लढाईला 100 वर्ष पूर्ण झाल्यानिमित्त मैसूर, हैदराबाद आणि जोधपूर लांसर्सच्या आपल्या शूर सैनिकांचे स्मरण केले ज्यांनी हैफाला आक्रमकांपासून मुक्त केले. शांततेच्या दिशेने आपल्या सैनिकांनी केलेला हा एक पराक्रम होता. आजही संयुक्त राष्ट्रांच्या वेग वेगळ्या शांती सैन्यात जास्तीत जास्त सैनिक पाठवणाऱ्या देशांपैकी भारत एक आहे. दशकांपासून आपल्या सैनिकांनी निळे हेल्मेट घालून जगभरात शांतता नांदावी यासाठी महत्वाची भूमिका बजावली आहे.\nमाझ्या प्रिय देशवासियांनो, आकाशाची  गोष्टच वेगळी असते. आकाशात आपल्या सामर्थ्याचे दर्शन घडवत भारतीय हवाई दलाने प्रत्येक देशवासियांचे लक्ष आपल्याकडे वेधून घेतले आहे यात आश्चर्य नाही. आपल्याला त्यांनी सुरक्षिततेचा विश्वास दिला आहे. प्रजासत्ताक दिन कार्यक्रमात लोकांना ज्याची उत्कंठा असते त्यापैकी एक म्हणजे ‘फ्लाय पास्ट’ ज्यामध्ये आपले हवाई दल चित्त थरारक हवाई प्रात्यक्षिक करून आपल्या सामर्थ्याची चुणूक  दाखवतात. 8 ऑक्टोबरला आपण हवाई दल दिन साजरा करतो. 1932 मधे सहा वैमानिक आणि 19 हवाई दल सैनिकांपासून एक छोटीशी सुरवात करत आपले हवाई दल आता 21 व्या शतकातल्या सर्वात साहसी आणि सामर्थ्यवान हवाई दलापैकी एक बनले आहे. हा एक संस्मरणीय प्रवास आहे. देशासाठी सेवा करणाऱ्या सर्व हवाई सैनिकांचे आणि त्यांच्या कुटुंबियांचे मी मनःपूर्वक अभिनंदन करतो. 1947 मधे पाकिस्तानी हल्लेखोरानी अप्रत्यक्ष हल्ला सुरु केला तेव्हा, श्रीनगरचा बचाव करण्यासाठी भारतीय सैनिक आणि सामग्री युद्धाच्या मैदानात वेळेवर पोहोचतील याची हवाई दलानेच खातरजमा केली. हवाई दलाने 1965 मधेही शत्रूला चोख  प्रत्युत्तर दिलं. 1971 मधले बांगलादेशचे स्वातंत्र्य युध्द कोण जाणत नाही ? 1999 मधे घुसखोरापासून  कारगिल मुक्त करण्यातही हवाई दलाची महत्वाची भूमिका राहिली आहे. टायगर हिलवर शत्रूच्या आश्रय ठिकाणांवर अहोरात्र बॉम्ब वर्षाव करत हवाई दलाने त्यांना धूळ चारली. मदत आणि बचाव कार्य असो किंवा आपत्ती व्यवस्थापन, आपल्या हवाई दलाच्या या शूरवीरांच्या प्रशंसनीय कामगिरीप्रती, देश कृतज्ञ आहे. वादळ, पूर ते जंगलातल्या आगीपर्यंत नैसर्गिक आपत्तीचा मुकाबला करण्याचे आणि देशवासियांना मदत करण्याचे त्यांचे कार्य अद्भुत आहे. देशात स्त्री-पुरुष समानता सुनिश्चित करण्यातही हवाई दलाने आदर्श निर्माण केला आहे, आपल्या प्रत्येक विभागाची दारे त्यांनी मुलींसाठी खुली केली आहेत. आता तर हवाई दल ‘शॉर्ट सर्व्हिस कमिशन’ बरोबरच ‘परमनंट कमिशन’चा पर्यायही देत आहे, ज्याची घोषणा याच वर्षीच्या 15 ऑगस्टला मी लाल किल्ल्यावरून केली होती. आपल्या सशस्त्र दलात पुरुष शक्ती बरोबरच तितकेच  स्त्री शक्तीचे योगदानही  होत आहे असे भारत अभिमानाने सांगू शकतो. महिला सबल तर आहेतच आता सशस्त्रही होत आहेत.\nमाझ्या प्रिय देशवासियांनो, गेल्या काही दिवसात नौदलाचे आपले एक अधिकारी अभिलाष टॉमी, जीवन-मरणाची झुंज देत होते. त्यांना कसे वाचवता येईल याची संपूर्ण देश चिंता करत होता. अभिलाष टॉमी एक धाडसी वीर अधिकारी आहेत हे आपणा सर्वाना माहित आहेच. कोणत्याही आधुनिक तंत्रज्ञानावाचून एक छोटीशी नाव घेऊन जगाची सफर करणारे ते पहिले भारतीय अधिकारी आहेत. गेल्या 80  दिवसापासून, दक्षिण  हिंदी महासागरात, गोल्डन ग्लोब रेस मधे भाग घेण्यासाठी समुद्रात आपली गती कायम राखत ते आगेकूच करत होते मात्र भयानक सागरी वादळाने त्यांच्या समोर संकट निर्माण केले मात्र भारतीय नौदलाचा हा वीर समुद्रात अनेक दिवस झुंज देत राहिला, लढत राहिला. अन्न-पाण्यावाचून, पाण्यात लढत राहिला. जीवनाकडून हार मानली नाही. साहस, संकल्प शक्ती, पराक्रम यांचे एक अद्‌भुत उदाहरण. काही दिवसांपूर्वी, अभिलाष यांची समुद्रातून सुखरूप सुटका करण्यात आली त्यानंतर मी दूरध्वनी वरून  त्यांच्याशी संभाषण केले. याआधीही मी त्यांना भेटलो आहे. एवढ्या मोठ्या संकटातून बाहेर आल्यानंतरही त्यांचं जे मनोबल होते, उत्साह होता, पुन्हा एकदा असा पराक्रम करण्याचा त्यांचा संकल्प त्यांनी मला सांगितला तो देशाच्या युवा पिढीला प्रेरक आहे. मी अभिलाष टॉमी यांच्या उत्तम स्वास्थ्यासाठी प्रार्थना करतो आणि त्याचं हे साहस, त्यांचा पराक्रम, त्यांची संकल्प शक्ती आणि जिंकण्याची दुर्दम्य ताकद आपल्या देशाच्या युवा पिढीला नक्कीच प्रेरणा देईल. \nमाझ्या प्रिय देशवासियांनो, 2 ऑक्टोबर या दिवसाचे आपल्या देशासाठी काय महत्व आहे हे अगदी लहान मुलांनाही माहित आहे. या वर्षीच्या 2 ऑक्टोबरला आणखी एक विशेष महत्व आहे. आतापासून दोन वर्ष आपण महात्मा गांधीजींच्या 150 व्या जयंती निमित्त जगभरात अनेक कार्यक्रम करणार आहोत. महात्मा गांधींच्या विचारांनी संपूर्ण जगाला प्रेरित केले. डॉ मार्टिन ल्युथर किंग ज्यूनिअर असोत किंवा नेल्सन मंडेला, यासारख्या महान विभूतीनी, प्रत्येकाने गांधींच्या विचारातून शक्ती प्राप्त केली आणि आपल्या लोकांना समानता आणि सन्मानाचा हक्क देण्यासाठी दीर्घ लढा देऊ शकले. आजच्या ‘मन की बात’ मधून मी आपल्या पूज्य बापूंच्या एका आणखी महत्वपूर्ण कार्याची चर्चा करू इच्छितो, जे अधिकाधिक लोकांनी माहित करून घेतले पाहिजे. 1941 मधे, महात्मा गांधींनी  रचनात्मक कार्यक्रमाच्या रूपाने, काही विचार लिहिणे सुरु केले. त्यानंतर 1945 मधे स्वातंत्र्य संग्रामाने जोर घेतला त्यावेळी  त्यांनी या विचारांची सुधारीत प्रत तयार केली. पूज्य बापूंनी, शेतकरी, गाव, श्रमिकांच्या अधिकाराचे रक्षण, स्वच्छता, शिक्षणाचा प्रसार यासारख्या विषयावर आपले विचार देशवासियांसमोर ठेवले. याला ‘गांधी चार्टर’ असेही म्हणतात. पूज्य बापू लोक संग्रही होते. लोकांना जोडणे, त्यांच्यात मिसळणे हे बापूंचे वैशिष्ट होते, तो त्यांचा स्वभाव होता. या त्यांच्या आगळ्या वैशिष्ट्याचा प्रत्येकाने केव्हा ना केव्हा नक्कीच अनुभव घेतला होता. त्यांनी प्रत्येकाला हा अनुभव दिला की ती व्यक्ती देशासाठी सर्वात महत्वाची आणि नितांत आवश्यक आहे. स्वातंत्र्य लढ्यातलं त्याचं सर्वात मोठे योगदान हे आहे की त्यांनी या लढ्याला व्यापक जनआंदोलनाचं स्वरूप दिलं. स्वातंत्र्य लढ्याच्या आंदोलनात महात्मा गांधींच्या आवाहनाला प्रतिसाद देत, समाजाच्या प्रत्येक क्षेत्र, प्रत्येक वर्गातल्या लोकांनी स्वतःला झोकून दिलं. बापूंनी आपणा सर्वाना एक प्रेरणादायी मंत्र दिला होता. त्यात गांधीजीनी म्हटलं होते ‘मी आपल्याला एक मंत्र देतो, तुम्हाला जेव्हा कधी शंका असेल किंवा तुमच्या अहंकाराने फणा काढला असेल तर तुम्ही या कसोटीवर आजमावून पहा, तुम्ही जो गरिबातला गरीब आणि कमजोर माणूस पाहिला असेल, त्याचा चेहरा आठवून पहा आणि आपल्या हृदयाला विचारा की जे पाऊल उचलण्याचा तुम्ही विचार करत  आहात, ते त्या माणसासाठी किती उपयुक्त आहे. त्यामुळे त्याला काही लाभ मिळेल का… त्यामुळे तो आपले जीवन आणि भाग्यावर काबु मिळवू शकेल का… यामुळे कोट्यावधी लोकांना स्वराज मिळू शकेल का, जे उपाशी आहेत आणि त्यांचा आत्मा अतृप्त आहे… तेव्हा तुम्हाला आढळेल की तुमची शंका कमी होऊ लागली आहे आणि अहंकार समाप्त होऊ लागला आहे.\nमाझ्या प्रिय देशवासियानो, गांधीजींचा एक मंत्र आजही तितकाच महत्वाचा आहे. आज देशात मध्यम वर्ग वाढत आहे, त्यांची वाढती आर्थिक ताकद, वाढती क्रय शक्ती, काही खरेदीला जाताना आपण एक क्षण बापुजींचे स्मरण करू शकतो का… पूज्य बापूजींच्या त्या मंत्राचे स्मरण करू शकतो. खरेदी करताना आपण विचार करू शकतो का…. की मी जी गोष्ट विकत घेत आहे त्यामुळे माझ्या देशाच्या कोणत्या नागरिकाला त्याचा लाभ होणार आहे… कोणाच्या चेहऱ्यावर आनंद फुलणार आहे… कोण असेल तो भाग्यशाली, ज्याचा या खरेदीमुळे प्रत्यक्ष किंवा अप्रत्यक्ष लाभ होणार आहे… गरीबातल्या गरिबाला लाभ झाला तर मला अधिक जास्त आनंद होईल. गांधीजींचा हा मंत्र लक्षात ठेवून आपण येत्या दिवसात काही दिवसात जी काही खरेदी करू, गांधीजींची 150 वी जयंती साजरी करत असताना आपण याकडे नक्कीच लक्ष द्या की आपल्या खरेदीमुळे कोणत्या ना कोणत्या देश बांधवाचं हित साधलं गेले पाहिजे आणि त्यातही ज्याने आपला घाम गाळला आहे, आपले पैसे, आपली प्रतिभा वापरली आहे त्या सर्वाना कोणत्या ना कोणत्या स्वरुपात लाभ झाला पाहिजे. हाच तर गांधीजींचा मंत्र आहे, हाच तर गांधीजींचा संदेश आहे आणि मला विश्वास आहे, सर्वात गरीब आणि दुर्बल  व्यक्तीच्या जीवनात आपले हे छोटेसे पाऊल मोठा बदल घडवू शकते.\nमाझ्या प्रिय देशवासीयांनो, गांधीजीनी म्हटले होते की स्वच्छता कराल तर स्वातंत्र्य प्राप्त होईल. कदाचित त्यानाही हे नाहीत नसेल की हे कसे होईल… पण हे साध्य झाले, भारताला स्वातंत्र्य मिळाले. याच प्रमाणे आज आपल्याला वाटू शकते की माझ्या या छोट्याश्या कार्यानेही माझ्या देशाच्या आर्थिक प्रगतीत, आर्थिक सशक्तीकरणात, गरिबाला गरिबीविरूद्ध लढण्यासाठी ताकद देण्यात माझं मोठे योगदान राहू शकते. आजच्या युगात हीच खरी देशभक्ती आहे, हीच पूज्य बापूंना कार्याजली आहे. विशेष प्रसंगी खादी आणि हातमाग उत्पादने खरेदी करण्याचा विचार केला तर त्यामुळे विणकराना मदत होईल, असे म्हणतात की लाल बहाद्दूर शास्त्री, खादीची जुनी फाटकी वस्त्रही जपून ठेवत असत  कारण त्यामागे कोणाचे  तरी कष्ट असतात. ते म्हणत ही सर्व खादीची वस्त्रे खूप मेहनतीने तयार केली आहेत, त्याचा प्रत्येक धागा कामी आला पाहिजे. देशाप्रती आत्मीयता आणि देशवासियांप्रति स्न्हेहाची भावना या लहानपणीच्या महामानवाच्या नसानसात भिनलेली होती. दोन दिवसांनी, पूज्य बापूजींच्या जयंती बरोबरच आपण शास्त्रीजींची जयंतीही साजरी करणार आहोत. शास्त्रीजींचे नाव उच्चारताच आपणा भारतवासीयांच्या मनात असीम श्रद्धेचा भाव फुलून येतो. त्यांचे सौम्य व्यक्तीत्व प्रत्येक देशवासीयाला सदैव अभिमानास्पद आहे.\nलाल बहाद्दूर शास्त्री यांचे वैशिष्ट्य म्हणजे बाहेरून ते अतिशय विनम्र दिसत असत पण मनातून ते पहाडा प्रमाणे दृढनिश्चयी होते. ‘जय जवान, जय किसान’ ही त्यांची  घोषणा त्यांच्या या विराट व्यक्तीत्वाची ओळख  आहे. राष्ट्राप्रती त्यांच्या  निःस्वार्थ तपस्येचे हे फळ होते की सुमारे दीड वर्षाच्या अल्प कार्य काळात त्यांनी देशाचे जवान आणि शेतकऱ्यांना यशाच्या शिखरावर पोहोचण्याचा मंत्र दिला.\nमाझ्या प्रिय देशवासियांनो, आज आपण पूज्य बापूंचे स्मरण करत आहोत तर स्वच्छतेबाबत बोलल्याशिवाय राहणार नाही हे तर स्वाभाविकच आहे. 15 सप्टेंबर पासून ‘स्वच्छता ही सेवा’ या अभियानाला सुरवात झाली. कोट्यवधी लोक यात सहभागी झाले आणि दिल्लीतल्या आंबेडकर शाळेतल्या विद्यार्थ्यासमवेत श्रमदानाचे भाग्य मला लाभले. मी त्या शाळेत गेलो ज्याची पायाभरणी स्वतः पूज्य बाबासाहेबांनी केली होती. देशभरातले सर्व स्तरातले लोक या 15 तारखेला या श्रमदानात सहभागी झाले. संस्थानीही यात हिरीरीने भाग घेतला. शालेय विद्यार्थी, महाविद्यालयीन विद्यार्थी, एनसीसी, एनएसएस, युवा संघटना, प्रसार माध्यम गट, खाजगी उद्योग जगत सर्वांनी मोठ्या प्रमाणात स्वच्छता श्रमदान केलं. या सर्व स्वच्छता प्रेमीचे मी मनःपूर्वक अभिनंदन करतो. आता ऐकु या एक फोन कॉल –\n‘नमस्कार, माझं नाव शैतान सिंह, जिल्हा बिकानेर, तालुका पुगल, राजस्थान मधून बोलत आहे, मी दृष्टीहीन आहे. माझ्या दोन्‍ही डोळ्यांनी मला दिसत नाही. मी सांगू इच्छितो की, मोदीजींनी, स्वच्छ भारत हे पाऊल उचलले आहे ते अतिशय उत्तम आहे. आम्हा दृष्टिहीन व्यक्तींना शौचालयात जाण्यासाठी त्रास होत असे. आता प्रत्येक घरात शौचालय झाल्यामुळे आम्हाला त्याचा फायदा झाला आहे. आपण उचललेले हे पाऊल अतिशय उत्तम आहे. हे काम पुढेही सुरु राहू दे’\nखूप-खूप धन्यवाद. आपण मोठी गोष्ट सांगितली. प्रत्येकाच्या जीवनात स्वच्छतेचे स्वतःचे महत्व आहे आणि स्वच्छ भारत अभियानाअंतर्गत आपल्या घरात शौचालय बांधण्यात आले आणि आपल्याला सुविधा मिळाली, आम्हा सर्वासाठी यापेक्षा आनंदाची बाब काय असू शकते… कदाचित या अभियानाशी संबंधित लोकांनाही माहित नसेल, की प्रज्ञाचक्षु असल्यामुळे आपण पाहू शकत नाही, शौचालय नसल्यामुळे आपणाला किती अडचणींचा सामना करावा लागत होता आणि शौचालय बनल्यामुळे आपले जीवन किती सुलभ झाले, आपण हा पैलू दर्शवत फोन केला नसता तर कदाचित या स्वच्छता अभियानाशी संबंधित लोकांच्या लक्षातही हा संवेदनशील पैलू आला नसता. आपल्या फोन बद्दल मी आपल्याला विशेष धन्यवाद देतो.     \nमाझ्या प्रिय देशवासियांनो,\nस्वच्छ भारत अभियान केवळ देशात नव्हे तर संपूर्ण जगात एक यशस्वी कहाणी ठरले आहे, ज्याबद्दल प्रत्येक जण बोलत आहे. या वेळी भारत, इतिहासातले सर्वात मोठे जागतिक स्वच्छता संमेलन आयोजित करत आहे. ‘महात्मा गांधी आंतरराष्ट्रीय स्वच्छता संमेलन’ म्हणजेच महात्मा गांधी इंटर नॅशनल सॅनिटेशन कन्व्हेन्शन. जगभरातले स्वच्छता मंत्री आणि या क्षेत्रातले तज्ञ एकत्र येऊन स्वच्छतेविषयी आपले प्रयोग आणि अनुभव विशद करत आहेत. महात्मा गांधी इंटर नॅशनल  सॅनिटेशन कन्व्हेन्शनची समाप्ती 2 ऑक्टोबर 2018 ला  बापूंच्या 150 व्या जयंती समारंभाच्या प्रारंभा बरोबर होणार आहे.\nमाझ्या प्रिय देशवासियांनो, संस्कृत मधे एक म्हण आहे, ‘न्यायमूलं स्वराज्यं स्यात्’ म्हणजे स्वराजाच्या मुळाशी न्याय असतो, जेव्हा न्यायाची चर्चा होते तेव्हा मानव अधिकाराची भावना त्यात समविष्ट असते. शोषित, वंचित जनाचे स्वातंत्र्य, शांतता आणि त्यांच्यासाठी न्याय सुनिश्चित करण्यासाठी हे विशेष करून अनिवार्य आहे. डॉ.बाबासाहेब आंबेडकरांनी दिलेल्या संविधानात गरिबांच्या मूळ अधिकारांच्या रक्षणासाठी तरतूद केली गेली आहे. त्यांच्याच दृष्टीकोनातून प्रेरित होऊन 12 ऑक्टोबर 1993 मधे राष्ट्रीय मानव अधिकार आयोग म्हणजे नॅशनल ह्युमन राईट कमिशनची, एनएचआरसीची स्थापना करण्यात आली. काही दिवसातच एनएचआरसीला 25 वर्ष पूर्ण होणार आहेत. एनएचआरसीने मानव अधिकारांच्या रक्षणा बरोबरच मानवी प्रतिष्ठा वृद्धींगत करण्याचे कार्य केले आहे. आपले प्रिय नेते, देशाचे माजी पंतप्रधान अटल बिहारी वाजपेयी यांनी स्पष्ट केले होते की मानव अधिकार ही आमच्यासाठी परकी संकल्पना नाही. आपल्या राष्ट्रीय मानव अधिकार आयोगाचे प्रतिक चिन्हात वैदिक काळातले “सर्वे भवन्तु सुखिनः” कोरलेले आहे. एनएचआरसीने मानव अधिकारांप्रति व्यापक जागृती निर्माण केली आहे, त्याच बरोबर त्याचा दुरुपयोग रोखण्यासाठी प्रशंसनीय भूमिकाही बजावली आहे. 25 वर्षाच्या या प्रवासात या आयोगाने देशवासीयामधे एक आशा आणि विश्वासाचे वातावरण निर्माण केले आहे. एका निरोगी समाजासाठी, उत्तम लोकशाही मूल्यांसाठी ही एक आशादायक गोष्ट आहे असे मी मानतो. आज राष्ट्रीय स्तरावरच्या  मानव अधिकार कार्या बरोबरच 26 राज्य मानव अधिकार आयोगही स्थापित करण्यात आले आहेत. एक समाज म्हणून मानव अधिकारांचे महत्व जाणण्याची आणि आचरणात आणण्याची आवश्यकता आहे. हाच ‘सबका साथ, सबका विकास’ याचा आधार आहे.\nमाझ्या प्रिय देशवासीयांनो, ऑक्टोबर महिना आहे, जयप्रकाश नारायण यांची जयंती आहे, राजमाता विजयाराजे सिंदिया यांच्या जन्मशताब्दी वर्षाचा प्रारंभ होत आहे, ही सर्व थोर व्यक्तित्व, आपणा सर्वांना प्रेरणा देत आली आहेत, त्यांना नमन करु या, 31 ऑक्टोबर सरदार साहेब यांची जयंती आहे, पुढच्या ‘मन की बात’मधे सविस्तर बोलू इच्छितो, मात्र आज उल्लेख यासाठी करू इच्छितो, की काही वर्षांपासून सरदार साहेब यांच्या जयंती दिनी, 31 ऑक्टोबरला ‘रन फॉर युनिटी’, एकता दौड, हिंदुस्तानच्या प्रत्येक छोट्या-मोठ्या शहरात, गावात या ‘एकतेसाठी दौड’चे आयोजन केले जाते. या वर्षीही, आपण प्रयत्न पूर्वक आपल्या गावात, शहरात, महानगरात ‘रन फॉर युनिटी’चे आयोजन करा. एकतेसाठी दौड हाच सरदार साहेब, त्यांचे स्मरण करण्याचा उत्तम मार्ग आहे कारण त्यांनी आयुष्यभर एकतेसाठी काम केले. मी आपणा सर्वांना आग्रह करतो की 31 ऑक्टोबरला, ‘रन फॉर युनिटी’ च्या माध्यमातून समाजातला प्रत्येक वर्ग, देशाचा प्रत्येक भाग एकतेच्या सूत्रात गुंफण्याच्या आमच्या प्रयत्नांना बळ द्या, हीच त्यांना उत्तम श्रद्धांजली ठरेल.\nमाझ्या प्रिय देशवासियांनो, नवरात्री, दुर्गा पूजा, विजयादशमी या सर्व पवित्र पर्वासाठी आपणा सर्वांना मनःपूर्वक अनेक-अनेक शुभेच्छा देतो.\nधन्यवाद!\n \nN. Sapre/AIR/D.Rane\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80%e0%ac%99%e0%ad%8d%e0%ac%95-%e0%ac%ae%e0%ac%a8%e0%ad%8d-%e0%ac%95%e0%ac%bf/",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ “ମନ୍ କି ବାତ୍’ର 48ତମ ସଂସ୍କରଣ",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଏମିତି କୌଣସି ଭାରତୀୟ ନ ଥିବ, ଯିଏ ଆମ ସେନାବାହିନୀ, ଆମ ସେନାର ଯବାନମାନଙ୍କୁ ନେଇ ଗର୍ବ କରୁନଥିବ । ପ୍ରତ୍ୟେକ ଭାରତୀୟ – ସେ ଯେକୌଣସି ଅଂଚଳ, ଜାତି, ଧର୍ମ, ସମ୍ପ୍ରଦାୟ ବା ଭାଷାର ହୋଇଥାଉ ନା କାହିଁକି  – ଆମ ସୈନିକମାନଙ୍କ ପ୍ରତି ନିଜର ଆନନ୍ଦର ପରିପ୍ରକାଶ ଏବଂ ସମର୍ଥନ ଦର୍ଶାଇବା ପାଇଁ ସର୍ବଦା ତତ୍ପର ହୋଇରହିଥାଏ । ଗତକାଲି ଭାରତର ଶହେ ପଚିଶ କୋଟି ଦେଶବାସୀ ପରାକ୍ରମ ପର୍ବ ପାଳନ କଲେ । ଆମେ 2016ରେ ହୋଇଥିବା ସେହି ସର୍ଜିକାଲ ଷ୍ଟ୍ରାଇକ୍କୁ ସ୍ମରଣ କଲୁ ଯେଉଁଥିରେ ଆମ ସୈନିକମାନେ ଆମ ଦେଶ ଉପରେ ଆତଙ୍କବାଦ ଆଢୁଆଳରେ ଛାୟା ଯୁଦ୍ଧ (Proxy War)ର ଦୁଃସାହସ କରୁଥିବା ଲୋକଙ୍କୁ କଡ଼ା ଜବାବ ଦେଇଥିଲେ । ଦେଶର ଭିନ୍ନ ଭିନ୍ନ ସ୍ଥାନରେ ଆମର ସେନାବାହିନୀ ଦ୍ୱାରା ପ୍ରଦର୍ଶନୀମାନ ଆୟୋଜିତ ହେଲା, ଯାହାଫଳରେ ଦେଶର ଅଧିକରୁ ଅଧିକ ନାଗରିକ ବିଶେଷକରି ଯୁବପିଢ଼ି ଆମର ଶକ୍ତି ସହ ପରିଚିତ ହୋଇପାରିବେ । ଆମେ କେତେ ସକ୍ଷମ ଆଉ ଆମ ସୈନିକମାନେ କିଭଳି ନିଜ ଜୀବନକୁ ବିପଦରେ ପକାଇ ଆମ ଦେଶବାସୀଙ୍କୁ ସୁରକ୍ଷା ପ୍ରଦାନ କରୁଛନ୍ତି । ପରାକ୍ରମ ପର୍ବ ଭଳି ଦିବସ ଯୁବବର୍ଗଙ୍କୁ ଆମର ସଶସ୍ତ୍ର ସେନାବାହିନୀର ଗୌରବପୂର୍ଣ୍ଣ ପରମ୍ପରାକୁ ସ୍ମରଣ କରାଇ ଦେଇଥାଏ ଆଉ ଦେଶର ଏକତା ଓ ଅଖଣ୍ଡତା ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଆମକୁ ପ୍ରେରଣା ମଧ୍ୟ ଯୋଗାଇଥାଏ । ମୁଁ ମଧ୍ୟ ବୀରମାନଙ୍କ ଭୂମି ରାଜସ୍ଥାନର ଯୋଧପୁରରେ ଗୋଟିଏ କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶଗ୍ରହଣ କରିଥିଲି । ତେବେ ଏକଥା ଏବେ ନିଶ୍ଚିତ ଯେ, ଯିଏ ଆମ ଦେଶର ଶାନ୍ତି ଏବଂ ଉନ୍ନତିର ବାତାବରଣକୁ ନଷ୍ଟ କରିବାର ପ୍ରଚେଷ୍ଟା କରିବେ, ଆମ ସୈନ୍ୟମାନେ ତାଙ୍କୁ ଉଚିତ ଜବାବ ଦେବେ । ଆମେ ଶାନ୍ତିରେ ବିଶ୍ୱାସ କରୁ ଏବଂ ଏହାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ । କିନ୍ତୁ ସମ୍ମାନ ସହ ସାଲିସ୍ ଏବଂ ଦେଶର ସାର୍ବଭୌମତ୍ୱ ବଦଳରେ ଏହା କଦାପି ସମ୍ଭବ ନୁହେଁ । ଭାରତ ସର୍ବଦା ଶାନ୍ତି ପାଇଁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ ଏବଂ ସମର୍ପିତ ହୋଇ ରହିଆସିଛି । ବିଂଶ ଶତାବ୍ଦୀରେ ଦୁଇଟି ବିଶ୍ୱଯୁଦ୍ଧ ସହ ଆମର କୌଣସି ସମ୍ପର୍କ ନ ଥିବା ସତ୍ତ୍ୱେ ଆମର ଏକ ଲକ୍ଷରୁ ଅଧିକ ସୈନ୍ୟ ପ୍ରାଣବଳି ଦେଇଥିଲେ । ଅନ୍ୟ କାହାରି ଭୂମି ଉପରେ ଆମର ଦୃଷ୍ଟି କେବେହେଲେ ନ ଥିଲା । ଏହା କେବଳ ଥିଲା ଶାନ୍ତି ପ୍ରତି ଆମ ପ୍ରତିବଦ୍ଧତା । ମାତ୍ର କିଛିଦିନ ତଳେ ସେପ୍ଟେମ୍ବର 23 ତାରିଖ ଦିନ ଆମେ ଇସ୍ରାଏଲରେ ହାଇଫା (Haifa) ଯୁଦ୍ଧର ଶହେ ବର୍ଷ ପୂର୍ତ୍ତି ଅବସରରେ ମହୀଶୂର, ହାଇଦ୍ରାବାଦ ଓ ଯୋଧପୁର ଲାନ୍ସର୍ସ’ର ବୀର ସୈନିକମାନଙ୍କୁ ସ୍ମରଣ କଲୁ ଯେଉଁମାନେ ଆକ୍ରମଣକାରୀଙ୍କ କବଳରୁ ହାଇଫାକୁ ମୁକ୍ତ କରିଥିଲେ । ଏହା ମଧ୍ୟ ଶାନ୍ତି ପାଇଁ ଆମ ସୈନିକମାନଙ୍କ ଦ୍ୱାରା ପ୍ରଦର୍ଶିତ ଗୋଟିଏ ପରାକ୍ରମ ଥିଲା । ଆଜି ମଧ୍ୟ ମିଳିତ ଜାତିସଂଘର ବିଭିନ୍ନ ଶାନ୍ତିରକ୍ଷା ସେନାବାହିନୀରେ ସର୍ବାଧିକ ସୈନ୍ୟ ପଠାଉଥିବା ଦେଶମାନଙ୍କ ମଧ୍ୟରେ ଭାରତ ଅନ୍ୟତମ । ଅନେକ ଦଶନ୍ଧି ଧରି ଆମ ବୀର ସୈନିକଗଣ ନୀଳ ହେଲମେଟ୍ ପିନ୍ଧି ବିଶ୍ୱରେ ଶାନ୍ତି ବଜାୟ ରଖିବାରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ନିର୍ବାହ କରିଛନ୍ତି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆକାଶର କଥା ତ ସବୁବେଳେ ନିଆରା । ଆକାଶରେ ନିଜର ଶକ୍ତିର ପରିଚୟ ଦେଇ ଭାରତୀୟ ବାୟୁସେନା ପ୍ରତ୍ୟେକ ଦେଶବାସୀଙ୍କ ଧ୍ୟାନ ନିଜ ଆଡ଼କୁ ଆକୃଷ୍ଟ କରିପାରିଛନ୍ତି ଏଥିରେ କୌଣସି ଆଶ୍ଚର୍ଯ୍ୟର କଥା ନାହିଁ । ସେମାନେ ଆମକୁ ସୁରକ୍ଷାର ଅନୁଭୂତି ପ୍ରଦାନ କରିଛନ୍ତି । ଗଣତନ୍ତ୍ର ଦିବସ ସମାରୋହ ପରେଡରେ ଲୋକେ ଯେଉଁ ଅଂଶ ପାଇଁ ଉକ୍ରଣ୍ଠାର ସହ ପ୍ରତୀକ୍ଷା କରିଥାନ୍ତି ସେଥିରୁ ଗୋଟିଏ ହେଉଛି ଫ୍ଲାଇ-ପାଷ୍ଟ, ଯେଉଁଥିରେ ଆମ ବାୟୁସେନା ଲୋମହର୍ଷଣକାରୀ କୌଶଳ ସହ ନିଜର ଶକ୍ତି ପ୍ରଦର୍ଶନ କରିଥାନ୍ତି । ଅକ୍ଟୋବର 8 ତାରିଖ ଦିନ ଆମେ ବାୟୁସେନା ଦିବସ ପାଳନ କରିଥାଉଁ । 1932ରେ 6 ଜଣ ପାଇଲଟ ଏବଂ 19 ଜଣ ବାୟୁସୈନିକଙ୍କୁ ନେଇ ଛୋଟ ଆକାରରେ ଆରମ୍ଭ ହୋଇଥିବା ଆମର ବାୟୁସେନା ଆଜି ଏକବିଂଶ ଶତାବ୍ଦୀରେ ଏହାର ଆକାର ବୃଦ୍ଧିହୋଇ ସବୁଠାରୁ ସାହସୀ ଏବଂ ଶକ୍ତିଶାଳୀ ବାୟୁସେନାଗୁଡ଼ିକ ମଧ୍ୟରେ ସାମିଲ ହୋଇସାରିଲାଣି । ଏହା ଏକ ସ୍ମରଣୀୟ ଯାତ୍ରା । ଦେଶକୁ ନିଜର ସେବା ପ୍ରଦାନ କରୁଥିବା ସମସ୍ତ ବାୟୁସୈନିକ ଏବଂ ସେମାନଙ୍କ ପରିବାରକୁ ଅନ୍ତରର ଗଭୀରତମ ପ୍ରଦେଶରୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । 1947ରେ ଯେତେବେଳେ ପାକିସ୍ତାନର ଆକ୍ରମଣକାରୀମାନେ ଅତର୍କିତ ଭାବରେ ଆକ୍ରମଣ ଆରମ୍ଭ କରିଦେଲେ ସେତେବେଳେ ଶ୍ରୀନଗରକୁ ଆକ୍ରମଣକାରୀଙ୍କ କବଳରୁ ରକ୍ଷା କରିବା ପାଇଁ ଯୁଦ୍ଧଭୂମିକୁ ଉଚିତ ସମୟରେ ସୈନ୍ୟ ଏବଂ ଉପକରଣ ଆମ ବାୟୁସେନା ହିଁ ପହଂଚାଇଥିଲା । ବାୟୁସେନା 1965ରେ ମଧ୍ୟ ଶତ୍ରୁଙ୍କୁ କଡ଼ା ଜବାବ ଦେଇଥିଲା । 1971ର ବାଂଲାଦେଶର ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ କଥା କିଏ ବା ନ ଜାଣେ? 1999ରେ କାରଗିଲକୁ ଅନୁପ୍ରବେଶକାରୀଙ୍କ କବଳରୁ ମୁକ୍ତ କରାଇବାରେ ମଧ୍ୟ ବାୟୁସେନାର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ରହିଥିଲା । ଟାଇଗର ହିଲ୍ସରେ ଶତ୍ରୁପକ୍ଷର ଶିବିର ଉପରେ ଦିନରାତି ବୋମାବର୍ଷଣ କରି ବାୟୁସେନା ସେମାନଙ୍କୁ ପରାଜୟର ସ୍ୱାଦ ଚଖାଇଥିଲା । ରିଲିଫ ଏବଂ ଉଦ୍ଧାର କାର୍ଯ୍ୟ ହେଉ କିମ୍ବା ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା, ଆମ ବାୟୁସେନାର ପ୍ରଶଂସନୀୟ କାର୍ଯ୍ୟ ପାଇଁ ଦେଶ ସେମାନଙ୍କ ନିକଟରେ କୃତଜ୍ଞ । ଝଡ଼ବାତ୍ୟା, ବନ୍ୟାଠାରୁ ଆରମ୍ଭ କରି ଜଙ୍ଗଲରେ ଲାଗିଥିବା ନିଆଁ ଭଳି ପ୍ରାକୃତିକ ବିପର୍ଯ୍ୟୟର ମୁକାବିଲା କରି ଦେଶବାସୀଙ୍କୁ ସାହାଯ୍ୟ କରିବାରେ ସେମାନଙ୍କ ଭାବନା ବାସ୍ତବିକ ଚମତ୍କାର । ଦେଶରେ ଲିଙ୍ଗଗତ ସମାନତା ଅର୍ଥାତ ପୁରୁଷ ଏବଂ ସ୍ତ୍ରୀଙ୍କ ମଧ୍ୟରେ ସମାନତା ସୁନିଶ୍ଚିତ କରିବାରେ ବାୟୁସେନା ଗୋଟିଏ ଉଦାହରଣ ସୃଷ୍ଟି କରିଛି ଏବଂ ଏହାର ପ୍ରତ୍ୟେକ ବିଭାଗର ଦ୍ୱାରଦେଶ ଝିଅମାନଙ୍କ ପାଇଁ ଉନ୍ମୁକ୍ତ କରିଦେଇଛି । ଏବେ ତ ବାୟୁସେନା ମହିଳାମାନଙ୍କୁ ସର୍ଟ ସର୍ଭିସେସ କମିଶନ ସହ ସ୍ଥାୟୀ କମିଶନ’ର ବିକଳ୍ପ ମଧ୍ୟ ପ୍ରଦାନ କରୁଛି, ଯାହାର ଘୋଷଣା ଚଳିତ ବର୍ଷ ଅଗଷ୍ଟ 15 ତାରିଖରେ ମୁଁ ଲାଲକିଲ୍ଲାର ପ୍ରାଚୀର ଉପରୁ କରିଥିଲି । ଭାରତୀୟ ସେନାରେ, ସଶସ୍ତ୍ର ବାହିନୀରେ କେବଳ ପୁରୁଷ ଶକ୍ତି ନୁହେଁ, ସ୍ତ୍ରୀ ଶକ୍ତିର ମଧ୍ୟ ସେତିକି ଯୋଗଦାନ ରହିଛି । ନାରୀ ସଶକ୍ତ, କିନ୍ତୁ ଏବେ ସେ ସଶସ୍ତ୍ର ମଧ୍ୟ ହେବାକୁ ଯାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ବିଗତ ଦିନରେ ଆମ ନୌବାହିନୀର ଜଣେ ଅଧିକାରୀ ଅଭିଳାଷ ଟମି ମୃତ୍ୟୁ ସହ ସଂଗ୍ରାମ କରୁଥିଲେ । ତାଙ୍କ ଜୀବନରକ୍ଷା ପାଇଁ ସାରା ଦେଶ ବ୍ୟସ୍ତ ଥିଲା । ଆପଣ ଜାଣିଛନ୍ତି? ଅଭିଳାଷ ଟମି ଜଣେ ଖୁବ୍ ସାହସୀ – ବୀର ନୌବାହିନୀ ଅଧିକାରୀ । କୌଣସି ଆଧୁନିକ ଜ୍ଞାନକୌଶଳ ବିନା, ଗୋଟିଏ ଛୋଟିଆ ନୌକାରେ ବିଶ୍ୱ ଭ୍ରମଣ କରିବାରେ ସେ ପ୍ରଥମ ଭାରତୀୟ ଥିଲେ । ବିଗତ 80 ଦିନ ଧରି ସେ ଦକ୍ଷିଣ ହିନ୍ଦ ମହାସାଗରରେ ଗୋଲ୍ଡେନ ଗ୍ଲୋବ ପ୍ରତିଯୋଗିତା(Race)ରେ ଅଂଶଗ୍ରହଣ କରିବା ପାଇଁ ସମୁଦ୍ରରେ ନିଜ ଗତିକୁ ସ୍ଥିର ରଖି ଆଗକୁ ମାଡ଼ିଚାଲିଥିଲେ । କିନ୍ତୁ ଭୟଙ୍କର ସାମୁଦ୍ରିକ ଝଡ଼ ତାଙ୍କପାଇଁ ବାଧା ସୃଷ୍ଟି କଲା । ହେଲେ ଭାରତୀୟ ନୌବାହିନୀର ଏହି ବୀର ସମୁଦ୍ର ମଧ୍ୟରେ ଅନେକ ଦିନ ଧରି ବଂଚିବା ପାଇଁ ସଂଗ୍ରାମ କରିଚାଲିଥିଲେ । ବିଶାଳ ଜଳରାଶି ମଧ୍ୟରେ ନ ଖାଇ – ନ ପିଇ ସେ ମୃତ୍ୟୁ ସହ ସଂଗ୍ରାମ କରିଚାଲିଲେ । ମୃତ୍ୟୁ ଆଗରେ ପରାଜୟ ସ୍ୱୀକାର କଲେନାହିଁ । ସାହସ, ସଂକଳ୍ପଶକ୍ତି, ପରାକ୍ରମର ଗୋଟିଏ ଅଦ୍ଭୁତ ଉଦାହରଣ । କିଛିଦିନ ତଳେ ଅଭିଳାଷଙ୍କୁ ସମୁଦ୍ରରୁ ଉଦ୍ଧାର କରାଯିବା ପରେ ମୁଁ ଟେଲିଫୋନ ମାଧ୍ୟମରେ ତାଙ୍କ ସହ କଥା ହୋଇଥିଲି । ଆଗରୁ ମଧ୍ୟ ଟମିଙ୍କ ସହ ମୋର ସାକ୍ଷାତ ହୋଇଥିଲା । ଏବେ ଏହି ବିପଦରୁ ଉଦ୍ଧାର ପାଇବା ପରେ ମଧ୍ୟ ତାଙ୍କ ସାହସ ତିଳେମାତ୍ର ଊଣା ହୋଇନଥିଲା । ବରଂ ପୁଣିଥରେ ଏଭଳି କିଛି ଦୁଃସାହସିକ କାର୍ଯ୍ୟ କରି ଦେଖାଇବାର ଯେଉଁ ସାହସ ଓ ସଂକଳ୍ପଶକ୍ତି ମୋତେ ଦେଖାଇଲେ ତାହା ଦେଶର ଯୁବପିଢ଼ି ପାଇଁ ପ୍ରେରଣାଦାୟକ । ମୁଁ ଅଭିଳାଷ ଟମିଙ୍କ ଉତମ ସ୍ୱାସ୍ଥ୍ୟଲାଭ ପାଇଁ ପ୍ରାର୍ଥନା କରୁଛି । ତାଙ୍କର ସାହସ, ପରାକ୍ରମ, ସଂକଳ୍ପଶକ୍ତି ଆମ ଦେଶର ଯୁବପିଢ଼ିକୁ ଲଢ଼ିବା ଏବଂ ଜିତିବାର ଶକ୍ତି ସହ ନିଶ୍ଚୟ ପ୍ରେରଣା ଯୋଗାଇବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମ ଦେଶରେ ଏଭଳି କୌଣସି ଦିନ ନାହିଁ ଯାହାର କିଛି ମହାତ୍ମ୍ୟ ନ ଥିବ, କୌଣସି ପର୍ବ ନ ଥିବ । ପ୍ରତ୍ୟେକ ଦିନ ଭାରତର କୌଣସି ନା କୌଣସି କୋଣରେ କିଛି ନା କିଛି ଚାଲିଥାଏ । ମାତ୍ର କିଛିଦିନ ତଳେ ଗଣେଶୋତ୍ସବ ଶେଷ ହୋଇଛି ଏବଂ ଦୁର୍ଗାପୂଜା ପାଇଁ ପ୍ରସ୍ତୁତି ଆରମ୍ଭ ହେବାକୁ ଯାଉଛି । ଏହାର ଠିକ୍ ପରେ ପରେ ଦୀପାବଳୀର ଜାକଜମକ ଦେଖିବାକୁ ମିଳିବ । ଏହି ଉତ୍ସବଗୁଡ଼ିକ ପାଳନ ପାଇଁ ଲୋକେ ଛୁଟି ମଧ୍ୟ ନେଇଥାନ୍ତି । ଅବଶ୍ୟ, ଆମ ଆଖପାଖରେ ଆମେ ଏଭଳି ଲୋକଙ୍କୁ ମଧ୍ୟ ଦେଖୁଁ, ଯେଉଁମାନେ ପର୍ବପର୍ବାଣୀ ଦିନମାନଙ୍କରେ ମଧ୍ୟ ନିଜ ଡୁ୍ୟଟି କରୁଥାନ୍ତି । ନିଜ ପରିବାରର ଆବଶ୍ୟକତା, ପରିବାରର ଖୁସି, ସୁଖ-ଦୁଃଖ, ପର୍ବପର୍ବାଣୀରେ ଅଂଶଗ୍ରହଣ କରିବାର ସୁଯୋଗ ସେମାନଙ୍କୁ ଖୁବ୍ କମ ମିଳିଥାଏ । ପ୍ରବଳ ବର୍ଷା ହେଉ କି ପ୍ରଚଣ୍ଡ ରୌଦ୍ରତାପ – ଯେକୌଣସି ସ୍ଥାନରେ କିଛି ସଙ୍କଟଜନକ ପରିସ୍ଥିତି ସୃଷ୍ଟି ହେଲେ, ଏମାନେ ସର୍ବପ୍ରଥମେ ଆମକୁ ସାହାଯ୍ୟ କରିବାକୁ ଆଗେଇ ଆସିଥାନ୍ତି । ଆମେ ସେମାନଙ୍କୁ ଦେଖୁ କିନ୍ତୁ ଏ କଥା ଆଡ଼କୁ ଆମର ଦୃଷ୍ଟି ଯାଏନି – ଏମାନେ ହେଉଛନ୍ତି ଆମର ସାହସୀ ପୁଲିସ କର୍ମଚାରୀ । ମୁଁ ଆଜି ଗୌରବର ସହ ଆମର ସାହସୀ ପୁଲିସ କର୍ମୀମାନଙ୍କୁ ସ୍ମରଣ କରିବାକୁ ଚାହୁଁଛି । ସମସ୍ତ ଦେଶବାସୀ ତାଙ୍କୁ ସର୍ବଦା ଗର୍ବର ସହ ସ୍ମରଣ କରନ୍ତୁ ଏଥିପାଇଁ ମୁଁ ଧୀରେ ଧୀରେ ଦେଶବାସୀଙ୍କୁ ଅଭ୍ୟସ୍ତ କରିବାକୁ ଚାହୁଁଛି । ବିଭିନ୍ନ ରାଜ୍ୟ ଏବଂ କେନ୍ଦ୍ରୀୟ ପୁଲିସ ବାହିନୀରେ କାର୍ଯ୍ୟରତ ସେହି ଲକ୍ଷ ଲକ୍ଷ ପୁଲିସ କର୍ମୀମାନଙ୍କୁ ମୁଁ ସଲାମ କରିବା ସଙ୍ଗେ ସଙ୍ଗେ ସେମାନଙ୍କ ପରିବାରବର୍ଗଙ୍କୁ ମଧ୍ୟ ପ୍ରଣାମ କରୁଛି । ଦେଶ ପାଇଁ ନିଜର ସର୍ବସ୍ୱ ସମର୍ପଣ କରିଥିବା ପୁଲିସ କର୍ମଚାରୀମାନଙ୍କ ସମ୍ମାନାର୍ଥେ ପ୍ରତିବର୍ଷ ଅକ୍ଟୋବର 21 ତାରିଖକୁ ‘ପୁଲିସ ସ୍ମୃତି ଦିବସ’ ରୂପେ ପାଳନ କରାଯାଏ । 1959 ମସିହା ଅକ୍ଟୋବର 21 ତାରିଖରେ ଲଦ୍ଦାଖରେ ଭାରତ-ଚୀନ ସୀମାରେ ହୋଇଥିବା ଗୁଳିକାଣ୍ଡରେ ଆମର ଦଶଜଣ ପୁଲିସ କର୍ମଚାରୀ ସହିଦ ହୋଇଥିଲେ । ଏହି ଦିବସ ସେମାନଙ୍କ ସ୍ମୃତି ଉଦେ୍ଦଶ୍ୟରେ ପାଳିତ ହୁଏ । ଆପଣମାନେ ଏହା ଜାଣନ୍ତି କି, ସ୍ୱତନ୍ତ୍ରତା ପ୍ରାପ୍ତି ପରଠାରୁ ଏବେଯାଏ ପ୍ରାୟ 35,000 ପୁଲିସ କର୍ମଚାରୀ ଦେଶ ପାଇଁ, ସମାଜ ଓ ସାଧାରଣ ଜନତାଙ୍କ ଜୀବନରକ୍ଷା ପାଇଁ ନିଜର ପ୍ରାଣ ବିସର୍ଜନ କରିସାରିଛନ୍ତି । ମୁଁ ଦେଶର ସେହି ମହାନ ବରପୁତ୍ରମାନଙ୍କୁ ସେମାନଙ୍କର ସର୍ବୋଚ୍ଚ ବଳିଦାନ ନିମନ୍ତେ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଜ୍ଞାପନ କରୁଛି ସେମାନଙ୍କର ପରିଜନଙ୍କର ମହନୀୟ ତ୍ୟାଗ – ତପସ୍ୟାରେ ବହୁମୂଲ୍ୟ ଯୋଗଦାନ ବି ରହିଛି; ଯାହାପାଇଁ ଦେଶ ଗର୍ବ କରେ । ଭାରତର ସୁରକ୍ଷା ଓ ଶାନ୍ତି ନିମନ୍ତେ ଆମର ପୁଲିସ କର୍ମଚାରୀଗଣ ପ୍ରତିକୂଳ ପରିସ୍ଥିତିରେ ପ୍ରତିଟି ଆହ୍ୱାନର ମୁକାବିଲା କରି ନିଜର କର୍ତବ୍ୟ ସମ୍ପାଦନ କରିଥାନ୍ତି । ଏମାନେ ଆତଙ୍କବାଦର ମୁକାବିଲା କରୁଥିବା ଜାମ୍ମୁ କାଶ୍ମୀର ପୁଲିସ ସାହସୀ କର୍ମଚାରୀ ହୁଅନ୍ତୁ କି ଅର୍ଦ୍ଧସାମରିକ ବାହିନୀର ସୈନିକ କିମ୍ବା ଛତିଶଗଡ଼ରେ ନକ୍ସଲମାନଙ୍କର ମୁକାବିଲା କରୁଥିବା ପୁଲିସ କର୍ମଚାରୀ । ଅପରାଧ ଉପରେ କଠୋର ପଦକ୍ଷେପ ନେବାର କଥା ହେଉ କିମ୍ବା ଟ୍ରାଫିକ୍ ଦାୟିତ୍ୱ ନିର୍ବାହ କାର୍ଯ୍ୟ ହେଉ କୁମ୍ଭମେଳା ହେଉ ବା ଜଗନ୍ନାଥଙ୍କ ରଥଯାତ୍ରା ହେଉ ବା ଅମରନାଥ ଯାତ୍ରା ବା ସବୀରମାଲାଙ୍କ ଯାତ୍ରା ହେଉ ଅଥବା ମୁହରମର ଶୋଭାଯାତ୍ରା ହେଉ । ଏ ଦେଶର ଏପରି କୌଣସି ଧାର୍ମିକ ପର୍ବ ନାହିଁ; ଏପରି କୌଣସି ଧାର୍ମିକ ଆୟୋଜନ ନାହିଁ, ଯେଉଁଠାରେ କୋଟି କୋଟି ଶ୍ରଦ୍ଧାଳୁମାନଙ୍କର ସାହାଯ୍ୟ ସହଯୋଗର ଆହ୍ୱାନମୂଳକ କାର୍ଯ୍ୟଗୁଡ଼ିକୁ ଆମ ପୁଲିସ କର୍ମଚାରୀମାନେ ଦୃଢ଼ତାର ସହ ନିର୍ବାହ କରିନଥାନ୍ତି । ଲକ୍ଷ ଲକ୍ଷ ସଂଖ୍ୟାରେ ଆମ ଗହଣରେ ଏପରି ପ୍ରଚ୍ଛଦ ନାୟକ (ଟଦ୍ଭଗ୍ଦଙ୍କଦ୍ଭଶ ଐରକ୍ସକ୍ଟ) ଅଛନ୍ତି, ଯେଉଁମାନଙ୍କୁ କେହି କେବେ ସାବାସୀ ଦେଇନଥାନ୍ତି । କେବେବି କୌଣସି ବ୍ୟକ୍ତି ପ୍ରଶ୍ନ ବି କରେନାହିଁ, ‘ଭାଇ, ଟ୍ରାଫିକ୍ ଦାୟିତ୍ୱ ତୁଲାଇବା ପାଇଁ କେତେ ଘଂଟା ହେଲା ଛିଡ଼ା ହୋଇଛ? ବର୍ଷାରେ ଭିଜି-ଭିଜି ବି କାମ କରୁଛ କ’ଣ ରୋଗରେ ପଡ଼ିବାର ଭୟ ନାହିଁ?’ ଆପଣମାନେ ଏହା ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ ଆମର ପୁଲିସ କର୍ମଚାରୀ ଚୀନ୍, ନେପାଳ, ଭୁଟାନ ଏବଂ ବାଂଲାଦେଶ ସହ ସଂଲଗ୍ନ ପ୍ରାୟ 12500 କିଲୋମିଟର ଦୀର୍ଘ ସୀମାକୁ ସୁରକ୍ଷା ଦେବାରେ ସବୁଠାରୁ ଆଗରେ । ଏଥିରେ ଆଇଟିବିପି ମଧ୍ୟ ସମ୍ପୃକ୍ତ ଯିଏକି 24 ଅକ୍ଟୋବର ଦିନ ପ୍ରତିଷ୍ଠା ଦିବସ ପାଳନ କରିବ । ଏହି ଦିବସ ଉପଲକ୍ଷେ ମୁଁ ସେମାନଙ୍କୁ ମଧ୍ୟ ଶୁଭେଚ୍ଛା ଜଣାଉଛି । ଅକ୍ଟୋବର 21 ତାରିଖରେ ପୁଲିସ ସ୍ମାରକୀର ଉଦ୍ଘାଟନ କରିବାକୁ ଯାଉଛି ଯେଉଁଠାରେ ଦେଶବାସୀ ଆମର ସୁରକ୍ଷାରେ ନିୟୋଜିତ ପୁଲିସ କର୍ମଚାରୀମାନଙ୍କ ପ୍ରତି ନିଜର କୃତଜ୍ଞତା ପ୍ରକଟ କରିପାରିବେ । ଅନେକ ସମୟରେ ଆମର ପୁଲିସ କର୍ମଚାରୀ ଅସାମାଜିକ ତତ୍ୱଗୁଡ଼ିକୁ ତ ସହଜରେ ମୁକାବିଲା କରିଥାନ୍ତି କିନ୍ତୁ ସମାଜ ମଧ୍ୟରେ ନିଜର ଛବିକୁ ସୁଧାରିବା ପାଇଁ ସେମାନଙ୍କୁ ବହୁ ସଂଘର୍ଷ କରିବାକୁ ପଡ଼ିଥାଏ । ମୁଁ ଭାରତର ନାଗରିକମାନଙ୍କୁ ନିବେଦନ କରୁଛି ଯେ ପୁଲିସ ବାହିନୀ ଆମମାନଙ୍କ ସୁରକ୍ଷା ନିମନ୍ତେ କେତେ କ’ଣ କରୁଛନ୍ତି, ଆମେ ମଧ୍ୟ ସେମାନଙ୍କ ପାଇଁ କିଛି କରିବା । ଯଦି କୌଣସି ପୁଲିସ ଅଧିକାରୀ କି କୌଣସି ପୁଲିସ କର୍ମଚାରୀ ସମ୍ପର୍କରେ ଆପଣଙ୍କ ଭଲ ଅନୁଭୂତି ରହିଛି, ତା’ହେଲେ Social Mediaରେ ଏବଂ ନିଜ ପରିବାରର ବନ୍ଧୁବାନ୍ଧବଙ୍କ ସହ ତାହାକୁ ବାରମ୍ବାର ସେୟାର କରନ୍ତୁ, ଲୋକମାନଙ୍କୁ ଜଣାନ୍ତୁ ପ୍ରତ୍ୟେକ ନାଗରିକର କେବେ-ନା-କେବେ ତ ପୁଲିସ ସହ ଭଲ ଅନୁଭୂତି ରହିଅଛି । ଆମ ପୁଲିସ କର୍ମଚାରୀମାନଙ୍କ ପାଇଁ ଆମମାନଙ୍କୁ ଗର୍ବ କରିବା ଦରକାର ଯେଉଁମାନେ ଥକି ନ ଯାଇ, ରହି ନ ଯାଇ ସାହସର ସହିତ ନିଜ ନିଜର କର୍ତ୍ତବ୍ୟ ସମ୍ପାଦନ କରିଥାନ୍ତି ଯଦ୍ୱାରା ଦେଶବାସୀ ଆନନ୍ଦ ସହକାରେ ଜୀବନଯାପନ କରିପାରନ୍ତି ।\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ! ଆମ ଦେଶ ପାଇଁ ଅକ୍ଟୋବର 2 ର କ’ଣ ବିଶେଷତ୍ୱ ରହିଛି, ତାହା ପ୍ରତ୍ୟେକ ପିଲା ଜାଣେ । ଏ ବର୍ଷର ଅକ୍ଟୋବର 2 ତାରିଖର ବିଶେଷ ମହତ୍ୱ ଅଛି । ଏବେଠାରୁ 2 ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ଆମେମାନେ ମହାତ୍ମାଗାନ୍ଧୀଙ୍କର 150ତମ ଜୟନ୍ତୀ ନିମନ୍ତେ ସମଗ୍ର ବିଶ୍ୱରେ ଅନେକ କାର୍ଯ୍ୟକ୍ରମର ଯୋଜନା କରିଛୁ । ମହାତ୍ମାଗାନ୍ଧୀଙ୍କର ବିଚାରଧାରା ସମଗ୍ର ସଂସାରକୁ ପ୍ରେରଣା ଦେଇଛି । ଡ. ମାର୍ଟିନ ଲୁଥର କିଙ୍ଗ ଜୁନିୟର ହୁଅନ୍ତୁ ବା ନେଲସନ୍ ମାଣ୍ଡେଲାଙ୍କ ପରି ମହାନ ବ୍ୟକ୍ତି, ସମସ୍ତେ ଗାନ୍ଧିଜୀଙ୍କର ବିଚାରଧାରାର ପ୍ରେରଣା ଓ ଶକ୍ତି ପାଇଛନ୍ତି ତଥା ନିଜର ଲୋକମାନଙ୍କୁ ସମାନତା ଓ ସମ୍ମାନର ଅଧିକାର ପ୍ରଦାନ ନିମନ୍ତେ ଦୀର୍ଘ ସଂଗ୍ରାମ କରିପାରିଛନ୍ତି । ଆଜିର ‘ମନ୍ କି ବାତ୍’ରେ ମୁଁ ଆପଣମାନଙ୍କ ସହ ପୂଜ୍ୟ ବାପୁଜୀଙ୍କର ଆଉ ଏକ ମହତ୍ୱପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟର ଆଲୋଚନା କରିବାକୁ ଚାହୁଁଛି ଯାହାକୁ ଅଧିକରୁ ଅଧିକ ଦେଶବାସୀ ଜାଣିବା ଆବଶ୍ୟକ । 1941ରେ ମହାତ୍ମାଗାନ୍ଧୀ Constructive Program ଅର୍ଥାତ୍ ଗଠନମୂଳକ କାର୍ଯ୍ୟକ୍ରମ ଭାବରେ କେତେକ ବିଚାରଧାରାକୁ ଲେଖିବା ଆରମ୍ଭ କଲେ । ପରବର୍ତ୍ତୀ ସମୟରେ 1945ରେ ଯେତେବେଳେ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ଅଧିକ ଦୃଢ଼ ହେବାକୁ ଲାଗିଲା, ସେତେବେଳେ ସେ ସେହି ବିଚାରଧାରାର ସଂଶୋଧିତ ପ୍ରତିଲିପି ପ୍ରସ୍ତୁତ କଲେ । ପରମପୂଜ୍ୟ ବାପୁଜୀ କୃଷକମାନଙ୍କର, ଗ୍ରାମଗୁଡ଼ିକର, ଶ୍ରମିକମାନଙ୍କର ଅଧିକାରର ସୁରକ୍ଷା, ସ୍ୱଚ୍ଛତା, ଶିକ୍ଷାର ପ୍ରଚାର ପ୍ରସାର ଆଦି ଅନେକ ବିଷୟ ଉପରେ ନିଜର ବିଚାରଧାରାକୁ ଦେଶବାସୀଙ୍କ ସମ୍ମୁଖରେ ରଖିଛନ୍ତି । ଏହାକୁ ‘ଗାନ୍ଧୀ ଚାର୍ଟର’ ମଧ୍ୟ କୁହାଯାଏ । ପୂଜ୍ୟ ବାପୁ ଲୋକସଂଗ୍ରାହକ ଥିଲେ । ଲୋକମାନଙ୍କ ସହ ମିଶିଯିବା ଏବଂ ସେମାନଙ୍କୁ ନିଜ ସହିତ ସାମିଲ କରିବାର ଗୁଣ ବାପୁଙ୍କର ସ୍ୱଭାବ ଥିଲା । ଏହା ତାଙ୍କ ବ୍ୟକ୍ତିତ୍ୱର ସବୁଠାରୁ ଅଦ୍ୱିତୀୟ ବିଶେଷତ୍ୱ ଭାବେ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ଅନୁଭବ କରନ୍ତି । ସେ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କୁ ଏହା ଅନୁଭବ କରାଇପାରିଲେ ଯେ ସେ ହିଁ ଦେଶ ପାଇଁ ସବୁଠାରୁ ମହତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ନିତାନ୍ତ ଆବଶ୍ୟକ । ସ୍ୱାଧୀନତା ସଂଗ୍ରାମରେ ତାଙ୍କର ସବୁଠାରୁ ମହାନ ଯୋଗଦାନ ଏହା ଥିଲା ଯେ ସେ ଏହାକୁ ଏକ ବଡ଼ ଜନଆନ୍ଦୋଳନର ରୂପ ଦେଲେ । ସ୍ୱାଧୀନତା ଆନ୍ଦୋଳନରେ ମହାତ୍ମାଗାନ୍ଧୀଙ୍କ ଆହ୍ୱାନରେ ସମାଜର ପ୍ରତିଟି ଅଂଚଳର ଓ ପ୍ରତିଟି ସମ୍ପ୍ରଦାୟର ଲୋକମାନେ ନିଜକୁ ସମର୍ପିତ କରିଦେଲେ । ବାପୁ ଆମ ସମସ୍ତଙ୍କୁ ଗୋଟିଏ ପ୍ରେରଣାଦାୟୀ ମନ୍ତ୍ର ପ୍ରଦାନ କରିଥିଲେ ଯାହା ‘ଗାନ୍ଧିଜୀଙ୍କର ତଲିସମାନ’(Gandhi’s Talisman) ନାମରେ ସୁପରିଚିତ । ସେଥିରେ ଗାନ୍ଧିଜୀ କହିଥିଲେ – “ମୁଁ ଆପଣମାନଙ୍କୁ ଗୋଟିଏ ମନ୍ତ୍ର ଦେଉଅଛି, ଯେତେବେଳେ ବି ତୁମମାନଙ୍କୁ ସନେ୍ଦହ ହେବ ବା ତୁମର ଅହଂକାର ତୁମ ଉପରେ ପ୍ରଭାବ ବିସ୍ତାର କରିବାରେ ଲାଗିବ, ସେତେବେଳେ ଏହି ମନ୍ତ୍ରକୁ ପ୍ରୟୋଗ କର – ଯିଏ ସବୁଠୁ ଗରିବ ଓ ଦୁର୍ବଳ ବ୍ୟକ୍ତି, ଯାହାକୁ ତୁମେ ଦେଖିଛ, ତା’ର ଚେହେରା ମନେପକାଅ ଏବଂ ନିଜ ହୃଦୟକୁ ପ୍ରଶ୍ନ କର ଯେ ଯେଉଁ ପଦକ୍ଷେପ ନେବାପାଇଁ ତୁମେ ଚିନ୍ତା କରୁଛ, ତାହା ସେ ବ୍ୟକ୍ତି ନିମନ୍ତେ କେତେ ମାତ୍ରାରେ ଉପଯୋଗୀ । କ’ଣ ତା’ଦ୍ୱାରା ତାକୁ କିଛି ଲାଭ ମିଳିବ? କ’ଣ ସେଥିରୁ ସେ ନିଜ ଜୀବନ ଓ ଭାଗ୍ୟ ଉପରେ କିଛି ଅଙ୍କୁଶ ଲଗାଇପାରିବ? ଅର୍ଥାତ୍ କ’ଣ ତଦ୍ୱାରା ସେହି କୋଟି-କୋଟି ଲୋକମାନଙ୍କୁ ସ୍ୱରାଜ ମିଳିପାରିବ ଯାହାଙ୍କର ପେଟ ଭୋକିଲା ଏବଂ ଆତ୍ମା ଅତୃପ୍ତ । ସେତେବେଳେ ତୁମେ ଦେଖିବ ଯେ ତୁମର ସନ୍ଦେହ ଦୂର ହେବାରେ ଲାଗୁଛି ଏବଂ ଅହଂକାର ସମାପ୍ତ ହେଉଅଛି ।”\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ! ଗାନ୍ଧିଜୀଙ୍କର ଏହି ମନ୍ତ୍ର ଆଜି ବି ସେତିକି ମହତ୍ୱପୂର୍ଣ୍ଣ । ଆଜି ଆମ ଦେଶରେ ମଧ୍ୟମ ବର୍ଗର ଶକ୍ତି, ଆର୍ଥିକ କ୍ଷମତା ଓ କ୍ରୟଶକ୍ତି ବୃଦ୍ଧି ହେବାରେ ଲାଗିଛି । ଯେତେବେଳେ ଆମେ କିଛି ବି କିଣିବାକୁ ଯାଉଛନ୍ତି, କ’ଣ କିଛି ମୁହୂର୍ତ୍ତ ପାଇଁ ପୂଜ୍ୟବାପୁଙ୍କୁ ସ୍ମରଣ କରିପାରିବା? କିଣାକିଣି କରିବା ସମୟରେ କ’ଣ ଆମେ ଏହା ଚିନ୍ତା କରିପାରିବା ଯେ ମୁଁ ଯେଉଁ ଜିନିଷ ସବୁ କିଣୁଅଛି, ତଦ୍ୱାରା ମୋ ଦେଶର କେଉଁ ନାଗରିକକୁ ଲାଭ ମିଳିବ? କାହା ମୁହଁରେ ହସ ଦେଖାଦେବ? କିଏ ଭାଗ୍ୟଶାଳୀ ହେବ, ଯାହାକୁ ଆପଣଙ୍କର ଜିନିଷ କିଣିବା ଦ୍ୱାରା ପ୍ରତ୍ୟକ୍ଷ ବା ପରୋକ୍ଷ ଲାଭ ମିଳିବ? ଆଉ ଯଦି ଗରିବରୁ ଗରିବ ବ୍ୟକ୍ତିକୁ ଲାଭ ମିଳିବ, ତା’ହେଲେ ମୋ ଆନନ୍ଦ ଅଧିକରୁ ଅଧିକ ହେବ । ଗାନ୍ଧିଜୀଙ୍କର ଏହି ମନ୍ତ୍ରକୁ ସ୍ମରଣ କରି ଆଗାମୀ ଦିନଗୁଡ଼ିକରେ ଆମେ ଯେତେବେଳେ ବି କିଛି କିଣିବା, ସେତେବେଳେ ଆମେ ନିଶ୍ଚୟ ଧ୍ୟାନଦେବା ଯେ ଆମର ପ୍ରତିଟି ଜିନିଷ କିଣିବା ଦ୍ୱାରା କୌଣସି ନା କୌଣସି ଦେଶବାସୀଙ୍କ ମଙ୍ଗଳ ହେବା ଆବଶ୍ୟକ । ଆଉ ସେଥିରେ ମଧ୍ୟ ଯିଏ ନିଜର ଝାଳ ବୁହାଇଛି, ଯିଏ ନିଜର ପଇସା ବିନିଯୋଗ କରିଛି, ଯିଏ ନିଜର ପ୍ରତିଭାର ଉପଯୋଗ କରିଛି; ସେ ସମସ୍ତଙ୍କୁ କିଛି ନା କିଛି ଲାଭ ମିଳିବା ଦରକାର । ଏହାହିଁ ତ ଗାନ୍ଧିଜୀଙ୍କର ମନ୍ତ୍ର; ଏହାହିଁ ଗାନ୍ଧିଜୀଙ୍କର ସନ୍ଦେଶ ଏବଂ ଏହା ମୋର ବିଶ୍ୱାସ ଯେ ଯିଏ ସବୁଠୁ ଗରିବ ଓ ଦୁର୍ବଳ ବ୍ୟକ୍ତି, ତା’ର ଜୀବନରେ ଆପଣଙ୍କର ଗୋଟିଏ ଛୋଟ ପଦକ୍ଷେପ ବହୁତ ବଡ଼ ପରିଣାମ ଆଣିପାରେ ।\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ! ଯେତେବେଳେ ଗାନ୍ଧିଜୀ କହିଥିଲେ ଯେ ‘ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନ କରିବ ତ ସ୍ୱାଧୀନତା ମିଳିବ’, ବୋଧହୁଏ ତାଙ୍କୁ ଏହା ଜଣା ବି ନ ଥିବ ଯେ ଏହା କିପରି ହେବ? କିନ୍ତୁ ଏହାହିଁ ହେଲା ଆଉ ଭାରତକୁ ସ୍ୱାଧୀନତା ମିଳିଲା । ଏହିପରି ଆଜି ମଧ୍ୟ ଆମମାନଙ୍କୁ ଲାଗିପାରେ ଯେ ମୋର ଏହି ଛୋଟିଆ କାର୍ଯ୍ୟ ଦ୍ୱାରା ମଧ୍ୟ ମୋ ଦେଶର ଆର୍ଥିକ ବିକାଶରେ, ଆର୍ଥିକ ସଶକ୍ତିକରଣରେ, ଗରିବକୁ ଦାରିଦ୍ର୍ୟ ବିରୁଦ୍ଧରେ ସଂଗ୍ରାମ କରିବାର କ୍ଷମତା ପ୍ରଦାନରେ ମୋର ବହୁତ ବଡ଼ ଯୋଗଦାନ ହୋଇପାରେ ଏବଂ ମୁଁ ଭାବୁଛି ଯେ ଆଜିର ଯୁଗରେ ଏହାହିଁ ସଚ୍ଚା ଦେଶଭକ୍ତି, ଏହାହିଁ ପୂଜ୍ୟବାପୁଙ୍କୁ କାର୍ଯ୍ୟାଞ୍ଜଳି । ଯେପରିକି, ବିଶେଷ ଅବସରଗୁଡ଼ିକରେ ଖଦୀ ଓ ହସ୍ତତନ୍ତ ସାମଗ୍ରୀ କିଣିବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ; ଏହାଦ୍ୱାରା ବୁଣାକାରମାନଙ୍କୁ ସହାୟତା ମିଳିବ । କୁହାଯାଏ, ଲାଲ୍ ବାହାଦୁର ଶାସ୍ତ୍ରୀ ଖଦିର ପୁରାତନ ବା ଚିରାଫଟା ବସ୍ତ୍ରଗୁଡ଼ିକୁ ମଧ୍ୟ ଏଥିପାଇଁ ଯତ୍ନ ସହକାରେ ରଖୁଥିଲେ କାହିଁକି ନା ସେଥିରେ କୌଣସି ଲୋକର ପରିଶ୍ରମ ସନ୍ନିହିତ । ସେ କହୁଥିଲେ – ଏସବୁ ଖଦୀବସ୍ତ୍ର ବହୁତ ପରିଶ୍ରମ ଦ୍ୱାରା ତିଆରି ହୋଇଛି, ଏହାର ପ୍ରତିଟି ସୂତା କାମରେ ଆସିବା ଦରକାର । ନିଜ ଦେଶ ସହିତ ସମ୍ପର୍କ ଏବଂ ଦେଶବାସୀମାନଙ୍କୁ ଭଲପାଇବାର ଏହି ମନୋଭାବ ସେହି କ୍ଷୁଦ୍ର ଶରୀରଧାରୀ ମହାମାନବଙ୍କ ପ୍ରତିଟି ରକ୍ତବିନ୍ଦୁରେ ନିହିତ ଥିଲା । ଦୁଇଦିନ ପରେ ପୂଜ୍ୟବାପୁଙ୍କ ସହ ଆମେ ଶାସ୍ତ୍ରୀଜୀଙ୍କର ମଧ୍ୟ ଜୟନ୍ତୀ ପାଳନ କରିବା । ଶାସ୍ତ୍ରୀଜୀଙ୍କର ନାମ ସ୍ମରଣମାତ୍ରେ ହିଁ ପ୍ରତିଟି ଭାରତବାସୀଙ୍କ ମନରେ ଅସୀମ ଶ୍ରଦ୍ଧାଭାବ ଉତ୍ପନ୍ନ ହୁଏ । ତାଙ୍କର ସୌମ୍ୟ ବ୍ୟକ୍ତିତ୍ୱ ପ୍ରତ୍ୟେକ ଦେଶବାସୀକୁ ସର୍ବଦା ଗର୍ବିତ ଓ ଗୌରବାନ୍ୱିତ କରିଥାଏ ।\nଲାଲ ବାହାଦୁର ଶାସ୍ତ୍ରୀଙ୍କର ଏହା ବିଶେଷତ୍ୱ ଥିଲା ଯେ ବାହାରକୁ ସେ ଅତ୍ୟନ୍ତ ବିନମ୍ର ଲାଗୁଥିଲେ କିନ୍ତୁ ଭିତରେ ସେ ଚଟାଣ ପରି ଦୃଢ଼ ନିଶ୍ଚୟୀ ଥିଲେ । ତାଙ୍କର ‘ଜୟ ଜବାନ୍ ଜୟ କିସାନ୍’ର ସ୍ଲୋଗାନ୍ ତାଙ୍କର ଏହି ବିରାଟ ବ୍ୟକ୍ତିତ୍ୱର ପରିଚାୟକ । ରାଷ୍ଟ୍ର ନିମନ୍ତେ ତାଙ୍କର ନିଃସ୍ୱାର୍ଥ ତପସ୍ୟାର ପରିଣାମ ଥିଲା ଯେ ପ୍ରାୟଃ ଦେଢ଼ବର୍ଷର ସଂକ୍ଷିପ୍ତ କାର୍ଯ୍ୟକାଳରେ ସେ ଦେଶର ଜୱାନ ଓ କିସାନମାନଙ୍କୁ ସଫଳତାର ଶିଖରରେ ପହଂଚିବାର ମନ୍ତ୍ର ଦେଇଗଲେ ।\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଜି ଯେତେବେଳେ ଆମେ ପୂଜ୍ୟବାପୁଙ୍କୁ ସ୍ମରଣ କରୁଛେ ଏହା ମଧ୍ୟ ସ୍ୱାଭାବିକ ଯେ ସ୍ୱଚ୍ଛତାର କଥା ନ କହି ରହିପାରିବାନି । ସେପ୍ଟେମ୍ବର 15ରୁ ‘ସ୍ୱଚ୍ଛତା ହିଁ ସେବା’ ଅଭିଯାନର ଆରମ୍ଭ ହେଲା । କୋଟି କୋଟି ଲୋକ ଏହି ଅଭିଯାନରେ ସାମିଲ ହେଲେ ଏବଂ ମୁଁ ମଧ୍ୟ ଦିଲ୍ଲୀର ଆମ୍ବେଦକର ସ୍କୁଲରେ ପିଲାମାନଙ୍କ ସହିତ ସ୍ୱଚ୍ଛତା ଶ୍ରମଦାନ କରିବାର ସୌଭାଗ୍ୟ ପାଇଲି । ମୁଁ ସେହି ସ୍କୁଲକୁ ଗଲି ଯେଉଁ ସ୍କୁଲର ମୂଳଦୁଆ ସ୍ୱୟଂ ପୂଜ୍ୟ ବାବାସାହେବ ସ୍ଥାପିତ କରିଥିଲେ ।\nସାରା ଦେଶରେ ସବୁବର୍ଗର ଲୋକମାନେ ଏଇମାସ 15 ତାରିଖରେ ଆୟୋଜିତ ଶ୍ରମଦାନ କାର୍ଯ୍ୟକ୍ରମରେ ଭାଗନେଲେ । ବିଭିନ୍ନ ଅନୁଷ୍ଠାନ ମଧ୍ୟ ଉତ୍ସାହର ସହିତ ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ଯୋଗଦାନ କଲେ । ସ୍କୁଲ କଲେଜର ଛାତ୍ରଛାତ୍ରୀ, ଏନସିସି, ଏନଏସଏସ, ଯୁବ ସଂଗଠନ, ଗଣମାଧ୍ୟମ, କର୍ପୋରେଟ ଜଗତ ଆଦି ସମସ୍ତ ସଂଗଠନ ବହୁ ସଂଖ୍ୟାରେ ସ୍ୱଚ୍ଛତା ଶ୍ରମଦାନ କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶଗ୍ରହଣ କଲେ । ଏହି ଯୋଗଦାନ ପାଇଁ ମୁଁ ଦେଶର ସମସ୍ତ ସ୍ୱଚ୍ଛତାପ୍ରେମୀ ଜନସାଧାରଣଙ୍କୁ ବହୁତ ବହୁତ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ଆସନ୍ତୁ ଏବେ ଗୋଟିଏ ଫୋନ୍ କଲ ଶୁଣିବା – “ନମସ୍କାର, ମୋ ନାଁ ସଇତାନ ସିଂହ, ମୁଁ ରାଜସ୍ଥାନର ବିକାନେର୍ ଜିଲ୍ଲା ‘ପୁଗଲ’ ତହସିଲରୁ କହୁଛି । ମୁଁ ଜଣେ ଦୃଷ୍ଟିହୀନ ବ୍ୟକ୍ତି । ଦୁଇଟିଯାକ ଆଖିରେ ମୁଁ ଦେଖିପାରୁନାହିଁ । ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଦୃଷ୍ଟିହୀନ । ମୁଁ କହିବାକୁ ଚାହେଁ ଯେ ‘ମନ୍ କି ବାତ୍’ରେ ମୋଦୀଜୀ ସ୍ୱଚ୍ଛତା ପାଇଁ ଯେଉଁ ପଦକ୍ଷେପ ନେଇଛନ୍ତି ତାହା ଖୁବ୍ ଭଲ । ଆମେ ଦୃଷ୍ଟିହୀନ ଲୋକମାନେ ଶୌଚକ୍ରିୟା ପାଇଁ ବହୁତ ହଇରାଣ ହେଉଥିଲୁ । ଏବେ ପ୍ରତ୍ୟେକ ଘରେ ଶୌଚାଳୟ ତିଆରି ହେବାରୁ ଆମମାନଙ୍କୁ ବହୁତ ସୁବିଧା ହେଲା । ଏ ପଦକ୍ଷେପ ଏକ ସୁନ୍ଦର ପଦକ୍ଷେପ ଏବଂ ଭବିଷ୍ୟତରେ ମଧ୍ୟ ଏହା ଚାଲୁରହିବା ଦରକାର ।”\nବହୁତ ବହୁତ ଧନ୍ୟବାଦ, ଆପଣ ବହୁତ ବଡ଼ କଥାଟିଏ କହିଲେ । ପ୍ରତ୍ୟେକଙ୍କ ଜୀବନରେ, ସ୍ୱଚ୍ଛତାର ବହୁତ ମହତ୍ୱ ଅଛି । ‘ସ୍ୱଚ୍ଛ ଭାରତ ଅଭିଯାନ’ କାର୍ଯ୍ୟକ୍ରମରେ ଆପଣଙ୍କ ଘରେ ଶୌଚାଳୟ ନିର୍ମିତ ହେଲା ଏବଂ ତଦ୍ୱାରା ଆପଣଙ୍କର ସୁବିଧା ହେଲା । ଆମପାଇଁ ୟା’ଠାରୁ ବଳି ଖୁସିର କଥା ଆଉ କ’ଣ ହୋଇପାରେ । ଏହି ଅଭିଯାନ ସହିତ ସମ୍ପୃକ୍ତ ଥିବା ଲୋକମାନେ ହୁଏତ ଜାଣିପାରିନଥିବେ ଯେ ଜଣେ ପ୍ରଜ୍ଞାଚକ୍ଷୁ ହୋଇଥିବାରୁ ଆପଣ ଦେଖପାରୁନାହାଁନ୍ତି, ତା’ ସାଥିରେ ଶୌଚାଳୟଟିଏ ନ ଥିବାରୁ ଆପଣ କିଭଳି ଅସୁବିଧାରେ ଜୀବନ କାଟୁଥିବେ । ଏବେ ଶୌଚାଳୟଟିଏ ନିର୍ମିତ ହେବା ଆପଣଙ୍କ ପାଇଁ କିଭଳି ଏକ ବରଦାନ ହେଲା – ଯଦି ଆପଣ ଏ ବିଷୟରେ ଫୋନ୍ କରିନଥାନ୍ତେ, ତେବେ ହୁଏତ ଏହି ସମ୍ବେଦନଶୀଳ ବିଷୟଟି ସ୍ୱଚ୍ଛତା ଆନ୍ଦୋଳନ ସହ ଜଡ଼ିତ ଲୋକମାନଙ୍କର ଧ୍ୟାନକୁ ଆସିପାରିନଥାନ୍ତା । ଏହି ଫୋନକଲ୍ ପାଇଁ ମୁଁ ଆପଣଙ୍କୁ ଧନ୍ୟବାଦ ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ‘ସ୍ୱଚ୍ଛ ଭାରତ ମିଶନ’ ଖାଲି ଦେଶରେ ନୁହେଁ ବରଂ ସାରା ବିଶ୍ୱରେ ଏକ ସଫଳ କାହାଣୀ ଭାବେ ପରିଚିତ ହେଲାଣି ଯାହା ବିଷୟରେ ପ୍ରାୟ ସମସ୍ତେ ଚର୍ଚ୍ଚା କରୁଛନ୍ତି । ଭାରତ ଏଥର ବିଶ୍ୱର ସବୁଠାରୁ ବଡ଼ ସ୍ୱଚ୍ଛତା ସମ୍ମିଳନୀ ଆୟୋଜିତ କରିବାକୁ ଯାଉଛି ଯାହା ଏକ ଐତିହାସିକ ପଦକ୍ଷେପ ହେବ । ‘ମହାତ୍ମାଗାନ୍ଧୀ ଅନ୍ତର୍ଜାତୀୟ ସ୍ୱଚ୍ଛତା ସମ୍ମିଳନୀ’ ବା ‘Mahatma Gandhi International Sanitation Convention’ । ଏହି ସମ୍ମିଳନୀରେ ସାରା ବିଶ୍ୱର ସ୍ୱଚ୍ଛତା ମନ୍ତ୍ରୀ (Minister of Sanitation)ମାନେ ତଥା ଏହି କ୍ଷେତ୍ରର ବିଶେଷଜ୍ଞମାନେ ଆସି ସ୍ୱଚ୍ଛତା ବିଷୟରେ ନିଜ ନିଜର ଅନୁଭୂତି ଏବଂ ପ୍ରୟୋଗ ବିଷୟରେ ଆଲୋଚନା କରିବେ । ମହାତ୍ମାଗାନ୍ଧୀ ଅନ୍ତର୍ଜାତୀୟ ସ୍ୱଚ୍ଛତା ସମ୍ମିଳନୀ 2018 ମସିହା ଅକ୍ଟୋବର 2 ତାରିଖ ଦିନ ବାପୁଙ୍କ 150ତମ ଜୟନ୍ତୀ ସମାରୋହରେ ଶୁଭାରମ୍ଭ ସହିତ ସମାହିତ ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ସଂସ୍କୃତରେ ଗୋଟିଏ ଉକ୍ତି ଅଛି – “ନ୍ୟାୟମୂଳଂ ସ୍ୱରାଜ୍ୟଂ ସ୍ୟାତ୍” ଅର୍ଥାତ୍ ସ୍ୱରାଜ୍ୟର ମୂଳରେ ନ୍ୟାୟ ଥାଏ । ଯେତେବେଳେ ନ୍ୟାୟ ସମ୍ବନ୍ଧରେ ଚର୍ଚ୍ଚା ହୁଏ, ସେଥିରେ ମାନବିକ ଅଧିକାର କଥା ସମ୍ପୂର୍ଣ୍ଣ ସମାହିତ ହୋଇଥାଏ । ଶୋଷିତ, ପୀଡ଼ିତ ଏବଂ ବଂଚିତମାନଙ୍କର ସ୍ୱତନ୍ତ୍ରତା ତଥା ସେମାନଙ୍କ ପାଇଁ ଶାନ୍ତି ଓ ନ୍ୟାୟ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଏହା ଅନିବାର୍ଯ୍ୟ । ବାବାସାହେବ ଆମ୍ବେଦକରଙ୍କ ଦ୍ୱାରା ନିର୍ମିତ ସମ୍ବିଧାନରେ ଗରିବମାନଙ୍କର ମୂଳ ଅଧିକାର ରକ୍ଷା ପାଇଁ ବିଭିନ୍ନ ପ୍ରାବଧାନ ରହିଛି । ତାଙ୍କରି ଦୂରଦୃଷ୍ଟି ଦ୍ୱାରା ପ୍ରେରିତ ହୋଇ 1993 ମସିହା ଅକ୍ଟୋବର 12 ତାରିଖ ଦିନ ‘ଜାତୀୟ ମାନବିକ ଅଧିକାର ଆୟୋଗ’ ଗଠିତ ହୋଇଥିଲା । କିଛିଦିନ ପରେ ଜାତୀୟ ମାନବିକ ଅଧିକାର ଆୟୋଗ ଗଠନର 25 ବର୍ଷ ପୂର୍ତି ହେବ । ଏହି ଆୟୋଗ ଖାଲି ମାନବ ଅଧିକାର ରକ୍ଷା କରିଛି ତା’ନୁହେଁ ବରଂ ତା’ର ମାନବୀୟ ଗରିମାକୁ ବଢ଼ାଇବାର ପ୍ରୟାସ ମଧ୍ୟ କରିଛି । ଆମର ପ୍ରାଣପ୍ରିୟ ନେତା ଦେଶର ପୂର୍ବତନ ପ୍ରଧାନମନ୍ତ୍ରୀ ଅଟଳବିହାରୀ ବାଜପେୟୀ ସ୍ପଷ୍ଟ ଭାବରେ କହିଥିଲେ ଯେ ମାନବ ଅଧିକାର ଆମମାନଙ୍କ ପାଇଁ ଅନ୍ୟ ଦ୍ୱାରା ପ୍ରଦତ କୌଣସି ଅବଧାରଣା ନୁହେଁ । ଆମର ‘ଜାତୀୟ ମାନବିକ ଅଧିକାର ଆୟୋଗ’ର ପ୍ରତୀକ ଚିହ୍ନରେ ବୈଦିକ କାଳର ଆଦର୍ଶସୂତ୍ର ‘ସର୍ବେ ଭବନ୍ତୁ ସୁଖିନଃ’ ଅଙ୍କିତ ହୋଇରହିଛି । ‘ଆମ ଜାତୀୟ ମାନବିକ ଅଧିକାର ଆୟୋଗ’ ମାନବ ଅଧିକାର ସମ୍ବନ୍ଧରେ ବ୍ୟାପକ ସଚେତନତା ଜାଗୃତ କରିବା ସଙ୍ଗେ ସଙ୍ଗେ ତା’ର ଅପବ୍ୟବହାରକୁ ନିବାରଣ କରବା ଦିଗରେ ପ୍ରଶଂସନୀୟ କାର୍ଯ୍ୟ କରିଆସିଛି । 25 ବର୍ଷର ଏହି ଯାତ୍ରା ଭିତରେ ଏହା ଦେଶବାସୀମାନଙ୍କ ମନରେ ଏକ ଆଶା ଓ ବିଶ୍ୱାସର ବାତାବରଣ ସୃଷ୍ଟି କରିପାରିଛି । ମୁଁ ଭାବୁଛି ଗୋଟିଏ ସୁସ୍ଥ ସମାଜ ଗଠନ ଏବଂ ଲୋକତାନ୍ତ୍ରିକ ମୂଲ୍ୟବୋଧ ପାଇଁ ଏହା ଏକ ଆଶାଜନକ ବିଷୟ । ଆଜି ଜାତୀୟ ସ୍ତରରେ ମାନବିକ ଅଧିକାର ଆୟୋଗ ସମେତ 26ଟି ରାଜ୍ୟରେ ମଧ୍ୟ ପ୍ରାଦେଶିକ ମାନବିକ ଅଧିକାର ଆୟୋଗ ଗଠନ କରାଯାଇଛି । ଏକ ସମାଜ ଭାବରେ ଆମମାନଙ୍କ ପାଇଁ ମାନବିକ ଅଧିକାରର ମହତ୍ୱକୁ ବୁଝିବା ଏବଂ ତାକୁ ନିଜର ଆଚରଣରେ କାର୍ଯ୍ୟକାରୀ କରିବାର ଆବଶ୍ୟକତା ଅଛି । ଏହାହିଁ ‘ସବ୍କା ସାଥ୍ – ସବ୍କା ବିକାଶ’ର ଆଧାର ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଅକ୍ଟୋବର ମାସରେ ହିଁ ଜୟପ୍ରକାଶ ନାରାୟଣଙ୍କ ଜୟନ୍ତୀ, ରାଜମାତା ବିଜୟାରାଜେ ସିନ୍ଧିୟାଙ୍କର ଜନ୍ମଶତାବ୍ଦୀ ବର୍ଷର ଆରମ୍ଭ । ଏହି ସମସ୍ତ ମହାପୁରୁଷମାନେ ଆମମାନଙ୍କୁ ପ୍ରେରଣା ଦେଇ ଆସିଥିଲେ – ମୁଁ ସେମାନଙ୍କୁ ପ୍ରଣାମ ଜଣାଉଛି । ଅକ୍ଟୋବର 31 ତାରିଖ ସର୍ଦ୍ଦାର ପଟେଲଙ୍କ ଜନ୍ମଦିନ । ଏ ସମସ୍ତ ବିଷୟରେ ମୁଁ ଆଗାମୀ ‘ମନ୍ କି ବାତ୍’ରେ ସବିସ୍ତାର ଚର୍ଚ୍ଚା କରିବି । କିନ୍ତୁ ଆଜି ମୁଁ ଏ ବିଷୟରେ ଏତିକି କହିବାକୁ ଚାହେଁ ଯେ ଗତ କେତେବର୍ଷ ହେଲା – ସର୍ଦ୍ଦାର ପଟେଲଙ୍କ ଜନ୍ମଦିନରେ ଅକ୍ଟୋବର 31 ତାରିଖ ଦିନ ହିନ୍ଦୁସ୍ଥାନର ପ୍ରତ୍ୟେକ ଛୋଟବଡ଼ ସହର, ପଡ଼ା ଓ ଗାଁମାନଙ୍କରେ ‘Run for Unity’, ‘ଏକତା ପାଇଁ ଦୌଡ଼’ ଆୟୋଜିତ ହୋଇଆସୁଛି । ଏ ବର୍ଷ ମଧ୍ୟ ଆମେମାନେ ଆଗ୍ରହର ସହିତ ନିଜର ଗ୍ରାମ, ସହର, ମହାନଗରଗୁଡ଼ିକରେ ‘ଏକତା ପାଇଁ ଦୌଡ଼’ ଆୟୋଜନ କରିବା । ‘ଏକତା ପାଇଁ ଦୌଡ’ – ଏହି କାର୍ଯ୍ୟକ୍ରମ ସର୍ଦ୍ଦାର ପଟେଲଙ୍କୁ ସ୍ମରଣ କରିବାର ଏକ ଉତମ ଉପାୟ । କାରଣ ସର୍ଦ୍ଦାର ପଟେଲ ସାରାଜୀବନ ଦେଶର ଏକତା ପାଇଁ କାମ କରିଥିଲେ । ମୁଁ ଆପଣ ସମସ୍ତଙ୍କୁ ଅନୁରୋଧ କରୁଛି ଯେ ଅକ୍ଟୋବର 31 ତାରିଖ ଦିନ ‘ଏକତା ପାଇଁ ଦୌଡ’ ଆୟୋଜନ ମାଧ୍ୟମରେ ସମାଜର ସବୁ ଶ୍ରେଣୀର ଲୋକଙ୍କୁ, ଦେଶର ପ୍ରତ୍ୟେକ ଏକକକୁ ଏକତା ସୂତ୍ରରେ ବାନ୍ଧିବାର ପ୍ରୟାସକୁ ଆମେମାନେ ଗୁରୁତ୍ୱ ଦେବା । ଏହାହିଁ ତାଙ୍କ ପ୍ରତି ଶ୍ରେଷ୍ଠ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନବରାତ୍ରୀ ହେଉ, ଦୁର୍ଗାପୂଜା ବା ବିଜୟାଦଶମୀ ହେଉ, ଏହି ପବିତ୍ର ପର୍ବ ପାଇଁ ଆପଣମାନଙ୍କୁ ଅନ୍ତରର ବହୁତ ବହୁତ ଶୁଭକାମନା ଜଣାଉଛି । ଧନ୍ୟବାଦ ।\n \n**********\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-48%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 48ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (30.09.2018)",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਨਮਸਕਾਰ! ਸ਼ਾਇਦ ਹੀ ਕੋਈ ਭਾਰਤੀ ਹੋਵੇ ਜਿਸ ਨੂੰ ਸਾਡੀ ਹਥਿਆਰਬੰਦ ਸੈਨਾ, ਸਾਡੀ ਫੌਜ ਦੇ ਜਵਾਨਾਂ ’ਤੇ ਫ਼ਖ਼ਰ ਨਾ ਹੋਵੇ। ਹਰੇਕ ਭਾਰਤੀ, ਭਾਵੇਂ ਉਹ ਕਿਸੇ ਵੀ ਖੇਤਰ, ਜਾਤੀ, ਧਰਮ, ਪੰਥ ਜਾਂ ਭਾਸ਼ਾ ਦਾ ਕਿਉਂ ਨਾ ਹੋਵੇ- ਸਾਡੇ ਸੈਨਿਕਾਂ ਦੇ ਪ੍ਰਤੀ ਆਪਣੀ ਖੁਸ਼ੀ ਜ਼ਾਹਿਰ ਕਰਨ ਅਤੇ ਸਮਰਥਨ ਦਿਖਾਉਣ ਦੇ ਲਈ ਹਮੇਸ਼ਾ ਤੱਤਪਰ ਰਹਿੰਦਾ ਹੈ। ਕੱਲ੍ਹ ਭਾਰਤ ਦੇ ਸਵਾ ਸੌ ਕਰੋੜ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੇ ‘ਪਰਾਕ੍ਰਮ ਪਰਵ’ ਮਨਾਇਆ ਸੀ। ਅਸੀਂ 2016 ਵਿੱਚ   ਹੋਈ ਉਸ Surgical Strike  ਨੂੰ ਯਾਦ ਕੀਤਾ ਜਦੋਂ ਸਾਡੇ ਸੈਨਿਕਾਂ ਨੇ ਸਾਡੇ ਦੇਸ਼ ’ਤੇ ਆਤੰਕਵਾਦ ਦੀ ਆੜ ਵਿੱਚ  Proxywar  ਦੀ ਹਿਮਾਕਤ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਮੂੰਹ ਤੋੜ ਜਵਾਬ ਦਿੱਤਾ ਸੀ। ਦੇਸ਼ ਵਿੱਚ  ਵੱਖ-ਵੱਖ ਸਥਾਨਾਂ ’ਤੇ ਸਾਡੀ ਹਥਿਆਰਬੰਦ ਸੈਨਾ ਨੇ Exhibitions ਲਗਾਏ ਤਾਂ ਕਿ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਦੇਸ਼ ਦੇ ਨਾਗਰਿਕ ਖ਼ਾਸ ਕਰਕੇ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਇਹ ਜਾਣ ਸਕੇ ਕਿ ਸਾਡੀ ਤਾਕਤ ਕੀ ਹੈ। ਅਸੀਂ ਕਿੰਨੇ ਸਮਰੱਥ ਹਾਂ ਅਤੇ ਕਿਵੇਂ ਸਾਡੇ ਸੈਨਿਕ ਆਪਣੀ ਜਾਨ ਖ਼ਤਰੇ ਵਿੱਚ  ਪਾ ਕੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੀ ਰੱਖਿਆ ਕਰਦੇ ਹਨ। ‘ਪਰਾਕ੍ਰਮ ਪਰਵ’ ਜਿਹਾ ਦਿਵਸ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਾਡੀ ਹਥਿਆਰਬੰਦ ਸੈਨਾ ਦੀ ਗੌਰਵਪੂਰਨ ਵਿਰਾਸਤ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਅਤੇ ਦੇਸ਼ ਦੀ ਏਕਤਾ ਅਤੇ ਅਖੰਡਤਾ ਨੂੰ ਨਿਸ਼ਚਿਤ ਕਰਨ ਦੇ ਲਈ ਸਾਨੂੰ ਪ੍ਰੇਰਿਤ ਵੀ ਕਰਦਾ ਹੈ। ਮੈਂ ਵੀ ਵੀਰਾਂ ਦੀ ਧਰਤੀ ਰਾਜਸਥਾਨ ਦੇ ਜੋਧਪੁਰ ਵਿੱਚ  ਇੱਕ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ   ਹਿੱਸਾ ਲਿਆ, ਹੁਣ ਇਹ ਤੈਅ ਹੋ ਚੁੱਕਾ ਹੈ ਕਿ ਸਾਡੇ ਸੈਨਿਕ ਉਨ੍ਹਾਂ  ਸਾਰਿਆਂ ਨੂੰ ਮੂੰਹ ਤੋੜ ਜਵਾਬ ਦੇਣਗੇ ਜੋ ਸਾਡੇ ਰਾਸ਼ਟਰ ਵਿੱਚ ਸ਼ਾਂਤੀ ਅਤੇ ਤਰੱਕੀ ਦੇ ਮਾਹੌਲ ਨੂੰ ਨਸ਼ਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਗੇ। ਅਸੀਂ ਸ਼ਾਂਤੀ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹਾਂ। ਅਤੇ ਇਸ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਦੇ ਲਈ ਵਚਨਬੱਧ ਹਾਂ, ਲੇਕਿਨ ਸਨਮਾਨ ਨਾਲ ਸਮਝੌਤਾ ਕਰਕੇ ਅਤੇ ਰਾਸ਼ਟਰ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਦੀ ਕੀਮਤ ’ਤੇ ਬਿਲਕੁਲ ਨਹੀਂ। ਭਾਰਤ ਸਦਾ ਹੀ ਸ਼ਾਂਤੀ ਦੇ ਪ੍ਰਤੀ ਵਚਨਬੱਧ ਅਤੇ ਸਮਰਪਿਤ ਰਿਹਾ ਹੈ। 20ਵੀਂ ਸਦੀ ਵਿੱਚ ਦੋ ਵਿਸ਼ਵ ਜੰਗਾਂ ਵਿੱਚ ਸਾਡੇ ਇੱਕ ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਸੈਨਿਕਾਂ ਨੇ ਸ਼ਾਂਤੀ ਦੇ ਪ੍ਰਤੀ ਆਪਣਾ ਸਰਬੋਤਮ ਬਲੀਦਾਨ ਦਿੱਤਾ ਅਤੇ ਇਹ ਉਦੋਂ, ਜਦੋਂ ਸਾਡਾ ਉਸ ਜੰਗ ਨਾਲ ਕੋਈ ਵਾਸਤਾ ਨਹੀਂ ਸੀ। ਸਾਡੀ ਨਜ਼ਰ ਕਿਸੇ ਹੋਰ ਦੀ ਧਰਤੀ ’ਤੇ ਕਦੇ ਵੀ ਨਹੀਂ ਸੀ। ਇਹ ਤਾਂ ਸ਼ਾਂਤੀ ਦੇ ਪ੍ਰਤੀ ਸਾਡੀ ਪ੍ਰਤੀਬੱਧਤਾ ਸੀ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ 23 ਸਤੰਬਰ ਨੂੰ ਅਸੀਂ ਇਸਰਾਈਲ ਵਿੱਚ Haifa ਦੀ ਲੜਾਈ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ’ਤੇ ਮੈਸੂਰ, ਹੈਦਰਾਬਾਦ ਅਤੇ ਜੋਧਪੁਰ lancers  ਦੇ ਸਾਡੇ ਵੀਰ ਸੈਨਿਕਾਂ ਨੂੰ ਯਾਦ ਕੀਤਾ ਜਿਨ੍ਹਾਂ  ਨੇ ਹਮਲਾਵਰਾਂ ਤੋਂ Haifa ਨੂੰ ਮੁਕਤੀ ਦਿਵਾਈ ਸੀ। ਇਹ ਵੀ ਸ਼ਾਂਤੀ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਸਾਡੇ ਸੈਨਿਕਾਂ ਵਲੋਂ ਕੀਤਾ ਗਿਆ ਇੱਕ ਪਰਾਕ੍ਰਮ ਸੀ। ਅੱਜ ਵੀ United Nations  ਦੀਆਂ ਵੱਖ-ਵੱਖ  Peace Keeping Forces ਵਿੱਚ ਭਾਰਤ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਸੈਨਿਕ ਭੇਜਣ ਵਾਲੇ ਦੇਸ਼ਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਦਹਾਕਿਆਂ ਤੋਂ ਸਾਡੇ ਬਹਾਦਰ ਸੈਨਿਕਾਂ ਨੇ Blue Helmet ਪਹਿਨ ਕੇ ਵਿਸ਼ਵ ਵਿੱਚ ਸ਼ਾਂਤੀ ਰੱਖਣ ਵਿੱਚ ਮਹਤੱਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। \n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਅਸਮਾਨ ਦੀਆਂ ਗੱਲਾਂ ਤਾਂ ਨਿਰਾਲੀਆਂ ਹੁੰਦੀਆਂ ਹੀ ਹਨ। ਇਸ ਵਿੱਚ ਕੋਈ ਹੈਰਾਨੀ ਨਹੀਂ ਕਿ ਅਸਮਾਨ ਵਿੱਚ ਆਪਣੀ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਕੇ ਭਾਰਤੀ ਵਾਯੂ ਸੈਨਾ ਨੇ ਹਰ ਦੇਸ਼ ਵਾਸੀ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਿਆ ਹੈ। ਸਾਨੂੰ ਸੁਰੱਖਿਆ ਦਾ ਅਹਿਸਾਸ ਦਿਵਾਇਆ ਹੈ। ਗਣਤੰਤਰ ਦਿਵਸ ਸਮਾਰੋਹ ਦੇ ਦੌਰਾਨ ਲੋਕਾਂ ਨੂੰ ਪਰੇਡ ਦੇ ਜਿਨ੍ਹਾਂ  ਹਿੱਸਿਆਂ ਦੀ ਸਭ ਤੋਂ ਬੇਸਬਰੀ ਨਾਲ ਉਡੀਕ ਰਹਿੰਦੀ ਹੈ, ਉਨ੍ਹਾਂ  ਵਿੱਚੋਂ ਇੱਕ ਹੈ Fly Past  ਜਿਸ ਵਿੱਚ Airforce ਹੈਰਤਅੰਗੇਜ਼ ਕਾਰਨਾਮਿਆਂ ਦੇ ਨਾਲ ਆਪਣੀ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੀ ਹੈ। 8 ਅਕਤੂਬਰ ਨੂੰ ਅਸੀਂ ਵਾਯੂ ਸੈਨਾ ਦਿਵਸ ਮਨਾਉਂਦੇ ਹਾਂ। 1932 ਵਿੱਚ 6 ਪਾਇਲਟਾਂ ਅਤੇ 19 ਵਾਯੂ ਸੈਨਿਕਾਂ ਦੇ ਨਾਲ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਸ਼ੁਰੂਆਤ  ਤੋਂ ਵਧਦਿਆਂ ਸਾਡੀ ਵਾਯੂ ਸੈਨਾ ਅੱਜ 21ਵੀਂ ਸਦੀ ਦੀ ਸਭ ਤੋਂ ਸਾਹਸੀ ਅਤੇ ਸ਼ਕਤੀਸ਼ਾਲੀ  Airforce ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਚੁਕੀ ਹੈ। ਇਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰ ਯਾਤਰਾ ਹੈ। ਦੇਸ਼ ਦੇ ਲਈ ਆਪਣੀ ਸੇਵਾ ਦੇਣ ਵਾਲੇ ਸਾਰੇ Air warriors  ਅਤੇ ਉਨ੍ਹਾਂ  ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮੈਂ ਆਪਣੇ ਦਿਲ ਦੀ ਗਹਿਰਾਈ ਤੋਂ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। 1947 ਵਿੱਚ ਜਦੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਹਮਲਾਵਰਾਂ ਨੇ ਇੱਕ ਅਚਨਚੇਤੀ ਹਮਲਾ ਸ਼ੁਰੂ ਕੀਤਾ ਤਾਂ ਇਹ ਵਾਯੂ ਸੈਨਾ ਹੀ ਸੀ ਜਿਸ ਨੇ ਸ਼੍ਰੀਨਗਰ ਨੂੰ ਹਮਲਾਵਰਾਂ ਤੋਂ ਬਚਾਉਣ ਦੇ ਲਈ ਇਹ ਨਿਸ਼ਚਿਤ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਸੈਨਿਕ ਅਤੇ ਸਾਜ਼ੋ-ਸਮਾਨ ਯੁੱਧ ਦੇ ਮੈਦਾਨ ਤੱਕ ਸਮੇਂ ’ਤੇ ਪਹੁੰਚ ਜਾਣ। ਵਾਯੂ ਸੈਨਾ ਨੇ 1965 ਵਿੱਚ ਵੀ ਦੁਸ਼ਮਣਾਂ ਨੂੰ ਮੂੰਹ ਤੋੜ ਜਵਾਬ ਦਿੱਤਾ। 1971 ਵਿੱਚ ਬੰਗਲਾ ਦੇਸ਼ ਦੀ ਅਜ਼ਾਦੀ  ਦੀ ਲੜਾਈ ਕੌਣ ਨਹੀਂ ਜਾਣਦਾ। 1999 ਕਰਗਿਲ ਨੂੰ ਘੁਸਪੈਠੀਆਂ ਦੇ ਕਬਜ਼ੇ ਤੋਂ ਮੁਕਤ ਕਰਾਉਣ ਵਿੱਚ ਵੀ ਵਾਯੂ ਸੈਨਾ ਦੀ ਭੂਮਿਕਾ ਮੁੱਖ ਰਹੀ ਹੈ। Tiger Hill ਵਿੱਚ ਦੁਸ਼ਮਣਾਂ ਦੇ ਠਿਕਾਣਿਆਂ ਵਿੱਚ ਰਾਤ-ਦਿਨ ਬੰਬਾਰੀ ਕਰਕੇ ਵਾਯੂ ਸੈਨਾ ਨੇ ਉਨ੍ਹਾਂ  ਨੂੰ ਧੂਲ ਚਟਾ ਦਿੱਤੀ। ਰਾਹਤ ਅਤੇ ਬਚਾਓ ਕਾਰਜ ਹੋਣ ਜਾਂ ਫਿਰ ਆਪਦਾ ਨਾਲ ਨਜਿੱਠਣਾ, ਸਾਡੇ Air warriors , ਉਨ੍ਹਾਂ  ਦੇ ਸ਼ਲਾਘਾ ਯੋਗ ਕੰਮ ਨੂੰ ਲੈ ਕੇ ਦੇਸ਼, ਵਾਯੂ ਸੈਨਾ ਦਾ ਰਿਣੀ ਹੈ। ਤੂਫ਼ਾਨ-ਝੱਖੜ, ਹੜ੍ਹਾਂ ਤੋਂ ਲੈ ਕੇ ਜੰਗਲ ਦੀ ਅੱਗ ਤੱਕ ਦੀਆਂ ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਨਾਲ ਨਜਿੱਠਣ ਅਤੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੀ ਮਦਦ ਕਰਨ ਦਾ ਉਨ੍ਹਾਂ  ਦਾ ਜਜ਼ਬਾ ਅਨੋਖਾ ਰਿਹਾ ਹੈ। ਦੇਸ਼ ਵਿੱਚ Gender Equality ਯਾਨੀ ਔਰਤ ਅਤੇ ਮਰਦ ਦੀ ਬਰਾਬਰੀ ਨਿਸ਼ਚਿਤ ਕਰਨ ਵਿੱਚ Air Force ਨੇ ਮਿਸਾਲ ਕਾਇਮ ਕੀਤੀ ਹੈ ਅਤੇ ਆਪਣੇ ਹਰ ਵਿਭਾਗ ਦੇ ਦਵਾਰ ਦੇਸ਼ ਦੀਆਂ ਬੇਟੀਆਂ ਦੇ ਲਈ ਖੋਲ੍ਹ ਦਿੱਤੇ ਹਨ। ਹੁਣ ਤਾਂ ਵਾਯੂ ਸੈਨਾ  ਔਰਤਾਂ ਨੂੰ Short Service Commission ਦੇ ਨਾਲ  Permanent Commission ਦਾ ਵਿਕਲਪ ਵੀ ਦੇ ਰਹੀ ਹੈ। ਅਤੇ ਜਿਸ ਦਾ ਐਲਾਨ ਇਸੇ ਸਾਲ 15 ਅਗਸਤ ਨੂੰ ਮੈਂ ਲਾਲ ਕਿਲ੍ਹੇ ਤੋਂ ਕੀਤਾ ਸੀ। ਭਾਰਤ ਫ਼ਖ਼ਰ ਨਾਲ ਕਹਿ ਸਕਦਾ ਹੈ ਕਿ ਭਾਰਤ ਦੀ ਸੈਨਾ ਵਿੱਚ ਹਥਿਆਰਬੰਦ ਬਲਾਂ ਵਿੱਚ ਪੁਰਸ਼ ਸ਼ਕਤੀ ਹੀ ਨਹੀਂ, ਇਸਤਰੀ-ਸ਼ਕਤੀ ਦਾ ਵੀ ਉੱਨਾ ਹੀ ਯੋਗਦਾਨ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਨਾਰੀ ਸਸ਼ਕਤ ਤਾਂ ਹੈ, ਹੁਣ ਹਥਿਆਰਬੰਦ ਵੀ ਬਣ ਰਹੀ ਹੈ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ ਪਿਛਲੇ ਦਿਨੀਂ Navy ਦੇ ਸਾਡੇ ਇੱਕ ਅਧਿਕਾਰੀ ਅਭਿਲਾਸ਼ ਟੋਮੀ (Abhilaash Tomy) ਉਹ ਆਪਣੇ ਜੀਵਨ ਅਤੇ ਮੌਤ ਦੀ ਲੜਾਈ ਲੜ ਰਹੇ ਸਨ। ਪੂਰਾ ਦੇਸ਼ ਫਿਕਰਮੰਦ ਸੀ ਕਿ ਟੋਮੀ ਨੂੰ ਕਿਵੇਂ ਬਚਾਇਆ ਜਾਵੇ। ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਅਭਿਲਾਸ਼ ਟੋਮੀ ਇੱਕ ਬਹੁਤ ਸਾਹਸੀ-ਵੀਰ ਅਧਿਕਾਰੀ ਹਨ। ਉਹ ਇਕੱਲੇ ਕਿਸੇ ਵੀ ਆਧੁਨਿਕ Technology ਤੋਂ ਬਿਨਾ ਵੀ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਕਿਸ਼ਤੀ ਲੈ ਕੇ, ਵਿਸ਼ਵ ਦੀ ਯਾਤਰਾ ਕਰਨ ਵਾਲੇ ਪਹਿਲੇ ਭਾਰਤੀ ਸਨ। ਪਿਛਲੇ 80 ਦਿਨਾਂ ਤੋਂ ਉਹ ਦੱਖਣੀ ਹਿੰਦ ਮਹਾਸਾਗਰ ਵਿੱਚ Golden Globe Race ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਸਮੁੰਦਰ ਵਿੱਚ ਆਪਣੀ ਗਤੀ ਨੂੰ ਬਣਾਈ ਰੱਖਦਿਆਂ ਅੱਗੇ ਵਧ ਰਹੇ ਸਨ। ਲੇਕਿਨ ਭਿਆਨਕ ਸਮੁੰਦਰੀ ਤੂਫ਼ਾਨ ਨੇ ਉਨ੍ਹਾਂ  ਲਈ ਮੁਸੀਬਤ ਪੈਦਾ ਕੀਤੀ ਪਰ ਭਾਰਤ ਦੀ ਨੌਸੈਨਾ ਦਾ ਇਹ ਵੀਰ ਸਮੁੰਦਰ ਦੇ ਵਿੱਚ ਅਨੇਕ ਦਿਨਾਂ ਤੱਕ ਜੂਝਦਾ ਰਿਹਾ, ਜੰਗ ਕਰਦਾ ਰਿਹਾ। ਉਹ ਪਾਣੀ ਵਿੱਚ ਬਿਨਾ ਖਾਧੇ-ਪੀਤੇ ਲੜਦਾ ਰਿਹਾ। ਜ਼ਿੰਦਗੀ ਤੋਂ ਹਾਰ ਨਹੀਂ ਮੰਨੀ। ਸਾਹਸ, ਦ੍ਰਿੜ੍ਹ ਇਰਾਦੇ, ਵੀਰਤਾ ਇਹ ਅਨੋਖੀ ਮਿਸਾਲ- ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮੈਂ, ਜਦੋਂ ਅਭਿਲਾਸ਼ ਨੂੰ ਬਚਾ ਕੇ ਸਮੁੰਦਰ ਤੋਂ ਬਾਹਰ ਲੈ ਆਏ ਤਾਂ ਟੈਲੀਫ਼ੋਨ ’ਤੇ ਗੱਲ ਕੀਤੀ। ਪਹਿਲਾਂ ਵੀ ਟੋਮੀ ਨੂੰ ਮੈਂ ਮਿਲ ਚੁੱਕਿਆ ਸਾਂ। ਇੰਨੇ ਸੰਕਟ ਤੋਂ ਬਾਹਰ ਆਉਣ ਦੇ ਬਾਅਦ ਵੀ ਉਨ੍ਹਾਂ  ਦਾ ਜੋ ਜਜ਼ਬਾ ਸੀ, ਉਨ੍ਹਾਂ  ਦਾ ਜੋ ਹੌਸਲਾ ਸੀ ਅਤੇ ਫਿਰ ਇੱਕ ਵਾਰੀ ਅਜਿਹਾ ਹੀ ਕੁਝ ਪਰਾਕ੍ਰਮ ਕਰਨ ਦਾ ਸੰਕਲਪ ਉਨ੍ਹਾਂ  ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ, ਦੇਸ਼ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਦੇ ਲਈ ਉਹ ਪ੍ਰੇਰਨਾ ਹਨ। ਮੈਂ ਅਭਿਲਾਸ਼ ਟੋਮੀ ਦੀ ਚੰਗੀ ਸਿਹਤ ਦੇ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਦਾ ਹਾਂ, ਅਤੇ ਉਨ੍ਹਾਂ  ਦਾ ਇਹ ਹੌਸਲਾ, ਉਨ੍ਹਾਂ  ਦੀ ਵੀਰਤਾ, ਉਨ੍ਹਾਂ  ਦੀ ਸੰਕਲਪ ਸ਼ਕਤੀ- ਜੂਝਣ ਅਤੇ ਜਿੱਤਣ ਦੀ ਤਾਕਤ, ਸਾਡੇ ਦੇਸ਼ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਜ਼ਰੂਰ ਪ੍ਰੇਰਣਾ ਦੇਵੇਗੀ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! 2 ਅਕਤੂਬਰ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਲਈ ਇਸ ਦਿਨ ਦਾ ਕੀ ਮਹੱਤਵ ਹੈ, ਇਸ ਨੂੰ ਬੱਚਾ-ਬੱਚਾ ਜਾਣਦਾ ਹੈ। ਇਸ ਸਾਲ ਦੇ 2 ਅਕਤੂਬਰ ਦਾ ਇੱਕ ਹੋਰ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਹੈ। ਅੱਜ ਤੋਂ 2 ਸਾਲ ਦੇ ਲਈ ਅਸੀਂ ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੀ 150ਵੀਂ ਜਯੰਤੀ  ਦੇ ਲਈ ਸੰਸਾਰ ਭਰ ਵਿੱਚ ਅਨੇਕ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ ਪ੍ਰੋਗਰਾਮ ਕਰਨ ਵਾਲੇ ਹਾਂ। ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ ਵਿਚਾਰ ਨੇ ਪੂਰੀ ਦੁਨੀਆ  ਨੂੰ ਪ੍ਰੇਰਿਤ ਕੀਤਾ ਹੈ। ਡਾ. Martin Luther King Junior ਜਾਂ  Nelson Mandela ਵਰਗੀਆਂ ਮਹਾਨ ਹਸਤੀਆਂ, ਹਰ ਕਿਸੇ ਨੇ ਗਾਂਧੀ ਜੀ ਦੇ ਵਿਚਾਰਾਂ ਤੋਂ ਸ਼ਕਤੀ ਪ੍ਰਾਪਤ ਕੀਤੀ ਅਤੇ ਆਪਣੇ ਲੋਕਾਂ ਨੂੰ ਬਰਾਬਰੀ ਅਤੇ ਸਨਮਾਨ ਦਾ ਹੱਕ ਦਿਵਾਉਣ ਦੇ ਲਈ ਲੰਮੀ ਲੜਾਈ ਲੜ ਸਕੇ। ਅੱਜ ਦੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ, ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਪੂਜਨੀਕ ਬਾਪੂ ਜੀ ਦੇ ਇੱਕ ਹੋਰ ਮਹਤੱਵਪੂਰਨ ਕਾਰਜ ਦੀ ਚਰਚਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਜਿਸ ਨੂੰ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਜਾਣਨਾ ਚਾਹੀਦਾ ਹੈ।  Nineteen Forty One  ਵਿੱਚ, 1941 ਵਿੱਚ ਮਹਾਤਮਾ ਗਾਂਧੀ ਨੇ Constructive Programme  ਯਾਨੀ ਰਚਨਾਤਮਕ ਕਾਰਜਕ੍ਰਮ ਦੇ ਯੁੱਗ ਵਿੱਚ ਕੁਝ ਵਿਚਾਰਾਂ ਨੂੰ ਲਿਖਣਾ ਸ਼ੁਰੂ ਕੀਤਾ। ਬਾਅਦ ਵਿੱਚ 1945 ਵਿੱਚ ਜਦੋਂ ਅਜ਼ਾਦੀ  ਦੀ ਲੜਾਈ ਨੇ ਜ਼ੋਰ ਫੜਿਆ ਤਾਂ ਉਨ੍ਹਾਂ  ਨੇ, ਉਸ ਵਿਚਾਰ ਦੀ ਸੰਸ਼ੋਧਿਤ ਪ੍ਰਤੀ ਤਿਆਰ ਕੀਤੀ। ਪੂਜਨੀਕ ਬਾਪੂ ਨੇ ਕਿਸਾਨਾਂ, ਪਿੰਡਾਂ, ਮਜਦੂਰਾਂ ਦੇ ਅਧਿਕਾਰਾਂ ਦੀ ਰੱਖਿਆ, ਸਵੱਛਤਾ, ਸਿੱਖਿਆ ਦੇ ਪ੍ਰਸਾਰ ਜਿਹੇ ਅਨੇਕ ਵਿਸ਼ਿਆਂ ’ਤੇ ਆਪਣੇ ਵਿਚਾਰਾਂ ਨੂੰ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੇ ਸਾਹਮਣੇ ਰੱਖਿਆ ਹੈ। ਇਸ ਨੂੰ ਗਾਂਧੀ ਚਾਰਟਰ (Gandhi Charter) ਵੀ ਕਹਿੰਦੇ ਹਨ। ਪੂਜਨੀਕ ਬਾਪੂ ਲੋਕ ਸੰਗ੍ਰਾਹਕ ਸਨ। ਲੋਕਾਂ ਨਾਲ ਜੁੜ ਜਾਣਾ ਅਤੇ ਉਨ੍ਹਾਂ  ਨੂੰ ਜੋੜ ਲੈਣਾ ਬਾਪੂ, ਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਸੀ, ਇਹ ਉਨ੍ਹਾਂ  ਦੇ ਸੁਭਾਅ ਵਿੱਚ ਸੀ। ਇਹ ਉਨ੍ਹਾਂ  ਦੀ ਸਖ਼ਸ਼ੀਅਤ ਦੀ ਸਭ ਤੋਂ ਅਨੋਖੀ ਵਿਸ਼ੇਸ਼ਤਾ ਦੇ ਰੂਪ ਵਿੱਚ ਹਰ ਕਿਸੇ ਨੇ ਅਨੁਭਵ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ  ਨੇ ਹਰ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਇਹ ਅਨੁਭਵ ਕਰਵਾਇਆ ਕਿ ਉਹ ਦੇਸ਼ ਦੇ ਲਈ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਅਤੇ ਬੇਹੱਦ ਜ਼ਰੂਰੀ ਹੈ। ਸੁਤੰਤਰਤਾ ਸੰਗ੍ਰਾਮ ਵਿੱਚ ਉਨ੍ਹਾਂ  ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਯੋਗਦਾਨ ਇਹ ਰਿਹਾ ਕਿ ਉਨ੍ਹਾਂ  ਨੇ ਇਸ ਨੂੰ ਇੱਕ ਵਿਆਪਕ ਜਨ-ਅੰਦੋਲਨ ਬਣਾ ਦਿੱਤਾ। ਸੁਤੰਤਰਤਾ ਸੰਗ੍ਰਾਮ ਦੇ ਅੰਦੋਲਨ ਵਿੱਚ ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ ਸੱਦੇ ’ਤੇ ਸਮਾਜ ਦੇ ਹਰ ਖੇਤਰ, ਹਰ ਵਰਗ ਦੇ ਲੋਕਾਂ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਸਮਰਪਿਤ ਕਰ ਦਿੱਤਾ। ਬਾਪੂ ਨੇ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਇੱਕ ਪ੍ਰੇਰਣਾਮਈ ਮੰਤਰ ਦਿੱਤਾ ਸੀ। ਜਿਸ ਨੂੰ ਅਕਸਰ ‘ਗਾਂਧੀ ਜੀ ਦਾ ਤਲਿਸਮਾਨ’ ਦੇ ਨਾਮ ਨਾਲ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਉਸ ਵਿੱਚ ਗਾਂਧੀ ਜੀ ਨੇ ਕਿਹਾ ਸੀ ‘ਮੈਂ ਤੁਹਾਨੂੰ ਇਕ ਜੰਤਰ ਦਿੰਦਾ ਹਾਂ, ਜਦੋਂ ਵੀ ਤੁਹਾਨੂੰ ਸ਼ੱਕ ਹੋਵੇ ਜਾਂ ਤੁਹਾਡਾ ਅਹਮ ਤੁਹਾਡੇ ਤੇ ਹਾਵੀ ਹੋਣ ਲੱਗੇ ਤਾਂ ਇਹ ਕਸੌਟੀ ਅਜਮਾਓ, ਜੋ ਸਾਰਿਆਂ ਤੋਂ ਗ਼ਰੀਬ ਅਤੇ ਕਮਜ਼ੋਰ ਆਦਮੀ ਤੁਸੀਂ ਦੇਖਿਆ ਹੋਵੇ, ਉਸ ਦੀ ਸ਼ਕਲ ਯਾਦ ਕਰੋ ਅਤੇ ਆਪਣੇ ਦਿਲ ਤੋਂ ਪੁੱਛੋ ਕਿ ਜੋ ਕਦਮ ਉਠਾਉਣ ਦਾ ਤੁਸੀਂ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹੋ, ਉਹ ਉਸ ਆਦਮੀ ਦੇ ਲਈ ਕਿੰਨਾ ਲਾਭਦਾਇਕ ਹੋਵੇਗਾ। ਕਿ ਉਸ ਨਾਲ, ਉਸ ਨੂੰ ਕੁਝ ਲਾਭ ਪਹੁੰਚੇਗਾ! ਕਿ ਉਸ ਨਾਲ ਉਹ ਆਪਣੇ ਹੀ ਜੀਵਨ ਅਤੇ ਭਾਗ ’ਤੇ ਕੁਝ ਕਾਬੂ ਰੱਖ ਸਕੇਗਾ! ਯਾਨੀ ਕਿ ਉਸ ਨਾਲ ਉਨ੍ਹਾਂ  ਕਰੋੜਾਂ ਲੋਕਾਂ ਨੂੰ ਸਵਰਾਜ ਮਿਲ ਸਕੇਗਾ ਜਿਨ੍ਹਾਂ  ਦੇ ਪੇਟ ਭੁੱਖੇ ਹਨ ਅਤੇ ਆਤਮਾ ਅਤ੍ਰਿਪਤ ਹੈ। ਫ਼ਿਰ ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਉਨ੍ਹਾਂ  ਦਾ ਸ਼ੱਕ ਮਿਟ ਰਿਹਾ ਹੈ ਅਤੇ ਅਹਮ ਖ਼ਤਮ ਹੋ ਰਿਹਾ ਹੈ।’\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਗਾਂਧੀ ਜੀ ਦਾ ਇਕ ਜੰਤਰ ਅੱਜ ਵੀ ਓਨਾ ਹੀ ਮਹਤੱਵਪੂਰਨ ਹੈ। ਅੱਜ ਦੇਸ਼ ਵਿੱਚ ਵਧਦਾ ਹੋਇਆ ਮੱਧ ਵਰਗ, ਵਧਦੀ ਹੋਈ ਉਸ ਦੀ ਆਰਥਿਕ ਸ਼ਕਤੀ, ਵਧਦੀ ਹੋਈ Purchasing Power, ਕੀ ਅਸੀਂ ਕੁਝ ਵੀ ਖਰੀਦਾਰੀ ਦੇ ਲਈ ਜਾਈਏ ਤਾਂ ਪਲ ਭਰ ਦੇ ਲਈ ਪੂਜਨੀਕ ਬਾਪੂ ਨੂੰ ਯਾਦ ਕਰ ਸਕਦੇ ਹਾਂ! ਪੂਜਨੀਕ ਬਾਪੂ ਦੇ ਉਸ ਜੰਤਰ ਨੂੰ ਯਾਦ ਕਰ ਸਕਦੇ ਹਾਂ! ਕੀ ਅਸੀਂ ਖਰੀਦਾਰੀ ਕਰਦੇ ਸਮੇਂ ਸੋਚ ਸਕਦੇ ਹਾਂ ਕਿ ਮੈਂ ਜੋ ਚੀਜ਼ ਖਰੀਦ ਰਿਹਾ ਹਾਂ ਉਸ ਨਾਲ ਦੇਸ਼ ਦੇ ਕਿਸ ਨਾਗਰਿਕ ਦਾ ਲਾਭ ਹੋਵੇਗਾ। ਕਿਸ ਦੇ  ਚਿਹਰੇ ’ਤੇ ਖੁਸ਼ੀ ਆਵੇਗੀ। ਕੌਣ ਸੁਭਾਗਾ ਹੋਵੇਗਾ, ਜਿਸ ਦਾ Direct ਜਾਂ Indirect ਤੁਹਾਡੀ ਖਰੀਦੀ ਨਾਲ ਲਾਭ ਹੋਵੇਗਾ, ਅਤੇ ਗ਼ਰੀਬ  ਤੋਂ ਗ਼ਰੀਬ  ਨੂੰ ਲਾਭ ਹੋਵੇਗਾ, ਤਾਂ ਮੇਰੀ ਖੁਸ਼ੀ ਜ਼ਿਆਦਾ  ਤੋਂ ਜ਼ਿਆਦਾ  ਹੋਵੇਗੀ। ਗਾਂਧੀ ਜੀ ਦੇ ਇਸ ਜੰਤਰ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਹੋਇਆਂ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਅਸੀਂ ਜਦੋਂ ਵੀ ਕੁਝ ਖਰੀਦੀਏ ਤਾਂ ਗਾਂਧੀ ਜੀ ਦੀ 150ਵੀਂ ਜਯੰਤੀ  ਮਨਾਉਂਦੇ ਹਾਂ ਤਾਂ ਸਾਡੀ ਹਰ ਖਰੀਦੀ ਨਾਲ ਕਿਸੇ ਨਾ ਕਿਸੇ ਦੇਸ਼ਵਾਸੀ ਦਾ ਭਲਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਅਤੇ ਉਸ ਵਿੱਚ ਵੀ ਜਿਸ ਨੇ ਆਪਣਾ ਪਸੀਨਾ ਵਹਾਇਆ ਹੈ, ਜਿਸ ਨੇ ਆਪਣੇ ਪੈਸੇ ਲਗਾਏ ਹਨ, ਜਿਸ ਨੇ ਆਪਣਾ ਹੁਨਰ ਲਗਾਇਆ ਹੈ, ਉਨ੍ਹਾਂ  ਸਾਰਿਆਂ ਨੂੰ ਕੁਝ ਨਾ ਕੁਝ ਲਾਭ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹੀ ਤਾਂ ਗਾਂਧੀ ਦਾ ਜੰਤਰ ਹੈ, ਇਹੀ ਤਾਂ ਗਾਂਧੀ ਦਾ ਸੰਦੇਸ਼ ਹੈ। ਅਤੇ ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਜੋ ਸਭ ਤੋਂ ਗ਼ਰੀਬ  ਅਤੇ ਕਮਜ਼ੋਰ ਆਦਮੀ ਹੈ, ਉਸ ਦੇ ਜੀਵਨ ਵਿੱਚ ਤੁਹਾਡਾ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਕਦਮ ਬਹੁਤ ਵੱਡਾ ਸਿੱਟਾ ਲਿਆ ਸਕਦਾ ਹੈ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਜਦੋਂ ਗਾਂਧੀ ਜੀ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਸਫ਼ਾਈ ਕਰੋਗੇ ਤਾਂ ਸੁਤੰਤਰਤਾ ਮਿਲੇਗੀ। ਸ਼ਾਇਦ ਉਨ੍ਹਾਂ  ਨੂੰ ਪਤਾ ਵੀ ਨਹੀਂ ਹੋਵੇਗਾ ਇਹ ਕਿਵੇਂ ਹੋਵੇਗਾ, ਪਰ ਇਹ ਹੋਇਆ, ਭਾਰਤ ਨੂੰ ਸੁਤੰਤਰਤਾ ਮਿਲੀ। ਇਸੇ ਤਰ੍ਹਾਂ ਅੱਜ ਸਾਨੂੰ ਲਗ ਸਕਦਾ ਹੈ ਕਿ ਮੇਰੇ ਛੋਟੇ ਜਿਹੇ ਕੰਮ ਨਾਲ ਵੀ ਮੇਰੇ ਦੇਸ਼ ਦੀ ਆਰਥਿਕ ਤਰੱਕੀ ਵਿੱਚ, ਆਰਥਿਕ ਸਸ਼ਕਤੀਕਰਨ ਵਿੱਚ, ਗ਼ਰੀਬ  ਨੂੰ ਗ਼ਰੀਬੀ ਦੇ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ਲੜਣ ਦੀ ਤਾਕਤ ਦੇਣ ਵਿੱਚ ਮੇਰਾ ਬਹੁਤ ਵੱਡਾ ਯੋਗਦਾਨ ਹੋ ਸਕਦਾ ਹੈ। ਅਤੇ ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਅੱਜ ਦੇ ਯੁੱਗ ਦੀ ਇਹੀ ਸੱਚੀ ਦੇਸ਼ ਭਗਤੀ ਹੈ, ਇਹੀ ਪੂਜਨੀਕ ਬਾਪੂ ਨੂੰ ਸੱਚੀ ਸ਼ਰਧਾਂਜਲੀ ਹੈ। ਜਿਵੇਂ ਖ਼ਾਸ ਮੌਕਿਆਂ ’ਤੇ ਖਾਦੀ ਅਤੇ ਹੈਂਡਲੂਮ ਦੇ ਉਤਪਾਦ ਖਰੀਦਣ ਬਾਰੇ ਸੋਚੀਏ, ਇਸ ਨਾਲ ਅਨੇਕ ਬੁਣਕਰਾਂ ਨੂੰ ਮਦਦ ਮਿਲੇਗੀ। ਕਹਿੰਦੇ ਹਨ ਕਿ ਲਾਲ ਬਹਾਦੁਰ ਸ਼ਾਸਤਰੀ ਜੀ ਖਾਦੀ ਦੇ ਪੁਰਾਣੇ ਜਾਂ ਪਾਟੇ ਹੋਏ ਕੱਪੜਿਆਂ ਨੂੰ ਵੀ ਇਸ ਲਈ ਸਾਂਭ ਕੇ ਰੱਖਦੇ ਸਨ ਕਿ ਉਸ ਵਿੱਚ ਕਿਸੇ ਦੀ ਮਿਹਨਤ ਛੁਪੀ ਹੁੰਦੀ ਹੈ। ਉਹ ਕਹਿੰਦੇ ਸਨ ਕਿ ਇਹ ਸਭ ਖਾਦੀ ਦੇ ਕੱਪੜੇ ਬੜੀ ਮਿਹਨਤ ਨਾਲ ਬਣਾਏ ਹੋਏ ਹਨ। ਇਸ ਦਾ ਇੱਕ-ਇੱਕ ਸੂਤ ਕੰਮ ਆਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਦੇਸ਼ ਵਾਸੀਆਂ ਨਾਲ ਮੋਹ ਅਤੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨਾਲ ਪਿਆਰ ਦੀ ਇਹ ਭਾਵਨਾ ਛੋਟੀ ਜਿਹੀ ਕੱਦ-ਕਾਠੀ ਵਾਲੇ ਉਸ ਮਹਾਮਾਨਵ ਦੇ ਰਗ਼-ਰਗ਼ ਵਿੱਚ ਵਸੀ ਹੋਈ ਸੀ। ਦੋ ਦਿਨ ਬਾਦ ਪੂਜਨੀਕ ਬਾਪੂ ਦੇ ਨਾਲ ਹੀ ਅਸੀਂ ਸ਼ਾਸਤਰੀ ਜੀ ਦੀ ਵੀ ਜਯੰਤੀ  ਮਨਾਵਾਂਗੇ। ਸ਼ਾਸਤਰੀ ਜੀ ਦਾ ਨਾਮ ਆਉਂਦਿਆਂ ਹੀ ਸਾਡੇ ਭਾਰਤ ਵਾਸੀਆਂ ਦੇ ਮਨ ਵਿੱਚ ਇੱਕ ਅਥਾਹ ਸ਼ਰਧਾ ਦਾ ਭਾਵ ਉਮੜ ਪੈਂਦਾ ਹੈ। ਉਨ੍ਹਾਂ  ਦੀ ਨਿਮਰ ਸਖ਼ਸ਼ੀਅਤ ਹਰ ਦੇਸ਼ਵਾਸੀ ਸਦਾ ਹੀ ਨੂੰ ਫ਼ਖ਼ਰ ਨਾਲ ਭਰ ਦਿੰਦੀ ਹੈ।\n            ਲਾਲ ਬਹਾਦੁਰ ਸ਼ਾਸਤਰੀ ਜੀ ਦੀ ਇਹ ਵਿਸ਼ੇਸ਼ਤਾ ਸੀ ਕਿ ਬਾਹਰ ਤੋਂ ਬੇਹੱਦ ਨਿਮਰ ਦਿਖਾਈ ਦਿੰਦੇ ਸਨ ਪਰ ਅੰਦਰ ਤੋਂ ਚੱਟਾਨ ਦੇ ਵਾਂਗ ਦ੍ਰਿੜ੍ਹ ਇਰਾਦੇ ਵਾਲੇ ਸਨ। ‘ਜੈ ਜਵਾਨ-ਜੈ ਕਿਸਾਨ’ ਦਾ ਉਨ੍ਹਾਂ  ਦਾ ਨਾਅਰਾ ਉਨ੍ਹਾਂ  ਦੀ ਇਸੇ ਮਹਾਨ ਸਖ਼ਸ਼ੀਅਤ ਦੀ ਪਹਿਚਾਣ ਹੈ। ਰਾਸ਼ਟਰ ਦੇ ਪ੍ਰਤੀ ਉਨ੍ਹਾਂ  ਦੀ ਨਿਰਸਵਾਰਥ ਤਪੱਸਿਆ ਦਾ ਹੀ ਫ਼ਲ ਸੀ ਕਿ ਲਗਭਗ ਡੇਢ ਸਾਲ ਦੇ ਸੰਖੇਪ ਕਾਰਜਕਾਲ ਵਿੱਚ, ਉਹ ਦੇਸ਼ ਦੇ ਜਵਾਨਾਂ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਸਫ਼ਲਤਾ ਦੇ ਸ਼ਿਖਰ ’ਤੇ ਪਹੁੰਚਣ ਦਾ ਮੰਤਰ ਦੇ ਗਏ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਅੱਜ ਜਦੋਂ ਅਸੀਂ ਪੂਜਨੀਕ ਬਾਪੂ ਨੂੰ ਯਾਦ ਕਰ ਰਹੇ ਹਾਂ ਤਾਂ ਬਹੁਤ ਸੁਭਾਵਿਕ ਹੈ ਕਿ ਸਵੱਛਤਾ ਦੀ ਗੱਲ ਦੇ ਬਿਨਾ ਰਹਿ ਨਹੀਂ ਸਕਦੇ। 15 ਸਤੰਬਰ ਤੋਂ ‘ਸਵੱਛਤਾ ਹੀ ਸੇਵਾ’ ਇੱਕ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਹੋਈ। ਕਰੋੜਾਂ ਲੋਕ ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਜੁੜੇ ਅਤੇ ਮੈਨੂੰ ਵੀ ਸੁਭਾਗ ਮਿਲਿਆ ਕਿ ਮੈਂ ਦਿੱਲੀ ਦੇ ਅੰਬੇਡਕਰ ਸਕੂਲ ਵਿੱਚ ਬੱਚਿਆਂ ਦੇ ਨਾਲ ਸਵੱਛਤਾ ਕਾਰਸੇਵਾ ਕਰਾਂ। ਮੈਂ ਉਸ ਸਕੂਲ ਵਿੱਚ ਗਿਆ ਜਿਸ ਦੀ ਨੀਂਹ ਖ਼ੁਦ ਬਾਬਾ ਸਾਹਿਬ ਨੇ ਰੱਖੀ ਸੀ। ਦੇਸ਼ਭਰ ਵਿੱਚ ਹਰ ਤਬਕੇ ਦੇ ਲੋਕ ਇਸ 15 ਤਰੀਕ ਨੂੰ ਇਸ ਕਾਰਸੇਵਾ ਨਾਲ ਜੁੜੇ। ਸੰਸਥਾਵਾਂ ਨੇ ਵੀ ਇਸ ਵਿੱਚ ਵਧ-ਚੜ੍ਹ ਕੇ ਆਪਣਾ ਯੋਗਦਾਨ ਦਿੱਤਾ। ਸਕੂਲੀ ਬੱਚਿਆਂ, ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ, NCC, NSS, ਯੁਵਾ ਸੰਗਠਨ,  Media Groups, Corporate ਜਗਤ ਸਾਰਿਆਂ ਨੇ, ਸਾਰਿਆਂ ਨੇ ਵੱਡੇ ਪੈਮਾਨੇ ’ਤੇ ਸਵੱਛਤਾ ਕਾਰਸੇਵਾ ਕੀਤੀ। ਮੈਂ ਇਸ ਲਈ ਸਾਰੇ ਸਵੱਛਤਾ ਪ੍ਰੇਮੀ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਦਿਲੋਂ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਆਓ ਸੁਣਦੇ ਹਾਂ ਇੱਕ ਫ਼ੋਨ ਕਾਲ-\n            ‘ਨਮਸਕਾਰ! ਮੇਰਾ ਨਾਂ ਸ਼ੈਤਾਨ ਸਿੰਘ ਜ਼ਿਲ੍ਹਾ–ਬੀਕਾਨੇਰ, ਤਹਿਸੀਲ-ਪੂਗਲ, ਰਾਜਸਥਾਨ ਤੋਂ ਬੋਲ ਰਿਹਾ ਹਾਂ। ਮੈਂ Blind ਵਿਅਕਤੀ ਹਾਂ, ਦੋਹਾਂ ਅੱਖਾਂ ਤੋਂ ਦਿਖਾਈ ਨਹੀਂ ਦਿੰਦਾ। ਮੈਂ Totally Blind ਹਾਂ। ਤਾਂ ਮੈਂ ਇਹ ਕਹਿਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਸਵੱਛ ਭਾਰਤ ਦਾ ਜੋ ਮੋਦੀ ਜੀ ਨੇ ਕਦਮ ਚੁੱਕਿਆ ਸੀ, ਬਹੁਤ ਹੀ ਵਧੀਆ ਹੈ। ਅਸੀਂ Blind ਲੋਕ ਪਖਾਨੇ ਜਾਣ ਲਈ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੁੰਦੇ ਸਾਂ। ਹੁਣ ਕੀ ਹੈ ਹਰ ਘਰ ਵਿੱਚ ਪਖਾਨਾ ਬਣ ਚੁੱਕਾ ਹੈ ਤਾਂ ਸਾਡਾ ਬਹੁਤ ਵਧੀਆ ਫਾਇਦਾ ਹੋਇਆ ਹੈ ਉਸ ਵਿੱਚ। ਇਹ ਕਦਮ ਬਹੁਤ ਵਧੀਆ ਚੁੱਕਿਆ ਸੀ ਅਤੇ ਅੱਗੇ ਚਲਦਾ ਰਹੇ ਇਹ ਕੰਮ।’\n            ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ! ਤੁਸੀਂ ਬਹੁਤ ਵੱਡੀ ਗੱਲ ਕਹੀ। ਹਰ ਕਿਸੇ ਦੇ ਜੀਵਨ ਵਿੱਚ ਸਵੱਛਤਾ ਦਾ ਆਪਣਾ ਮਹੱਤਵ ਹੈ ਅਤੇ ‘ਸਵੱਛ ਭਾਰਤ ਅਭਿਆਨ’ ਤਹਿਤ ਤੁਹਾਡੇ ਘਰ ਵਿੱਚ ਪਖਾਨਾ ਬਣਿਆ ਅਤੇ ਉਸ ਨਾਲ ਹੁਣ ਤੁਹਾਨੂੰ ਸੁਵਿਧਾ ਹੋ ਰਹੀ ਹੈ। ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਲਈ ਇਸ ਤੋਂ ਜ਼ਿਆਦਾ  ਖੁਸ਼ੀ ਦੀ ਗੱਲ ਹੋਰ ਕੀ ਹੋ ਸਕਦੀ ਹੈ। ਅਤੇ ਸ਼ਾਇਦ ਇਸ ਮੁਹਿੰਮ ਦੇ ਨਾਲ ਜੁੜੇ ਲੋਕਾਂ ਨੂੰ ਵੀ ਅੰਦਾਜਾ ਨਹੀਂ ਹੋਵੇਗਾ ਕਿ ਇੱਕ ਦ੍ਰਿਸ਼ਟੀਹੀਨ ਹੋਣ ਦੇ ਨਾਤੇ ਤੁਸੀਂ ਦੇਖ ਨਹੀਂ ਸਕਦੇ ਹੋ, ਲੇਕਿਨ ਪਖਾਨਾ ਨਾ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਤੁਸੀਂ ਕਿੰਨੀਆਂ ਦਿੱਕਤਾਂ ਨਾਲ ਜੀਵਨ ਗੁਜਾਰਦੇ ਸੀ। ਅਤੇ ਪਖਾਨਾ ਹੋਣ ਦੇ ਬਾਅਦ ਤੁਹਾਡੇ ਲਈ ਕਿੰਨਾ ਵੱਡਾ ਵਰਦਾਨ ਬਣ ਗਿਆ। ਸ਼ਾਇਦ ਤੁਸੀਂ ਵੀ ਇਸ ਪੱਖ ਨੂੰ ਜੋੜਦੇ ਹੋਏ ਫ਼ੋਨ ਨਾ ਕੀਤਾ ਹੁੰਦਾ ਤਾਂ ਸ਼ਾਇਦ ਸਵੱਛਤਾ ਦੀ ਇਸ ਮੁਹਿੰਮ ਨਾਲ ਜੁੜੇ ਲੋਕਾਂ ਦੇ ਧਿਆਨ ਵਿੱਚ ਵੀ ਅਜਿਹਾ ਸੰਵੇਦਨਸ਼ੀਲ ਪੱਖ ਨਾ ਆਉਂਦਾ। ਮੈਂ ਤੁਹਾਡੇ ਫੋਨ ਦੇ ਲਈ ਖ਼ਾਸ ਤੌਰ ’ਤੇ ਤੁਹਾਡਾ ਧੰਨਵਾਦ ਕਰਦਾ ਹਾਂ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ‘ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ’ ਸਿਰਫ਼ ਦੇਸ਼ ਵਿੱਚ ਹੀ ਨਹੀਂ ਬਲਕਿ ਪੂਰੀ ਦੁਨੀਆ  ਵਿੱਚ ਇੱਕ ਸਫ਼ਲ ਕਹਾਣੀ ਬਣ ਚੁੱਕਾ ਹੈ ਜਿਸ ਬਾਰੇ ਹਰ ਕੋਈ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ। ਇਸ ਵਾਰ ਭਾਰਤ ਇਤਿਹਾਸ ਵਿੱਚ ਦੁਨੀਆ  ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਸਵੱਛਤਾ ਸੰਮੇਲਨ ਆਯੋਜਿਤ ਕਰ ਰਿਹਾ ਹੈ। ‘ਮਹਾਤਮਾ ਗਾਂਧੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਵੱਛਤਾ ਸੰਮੇਲਨ’ ਯਾਨੀ ‘ Mahatma Gandhi International Sanitation Convention’ ਦੁਨੀਆ  ਭਰ ਦੇ  Sanitation Minister ਅਤੇ ਖੇਤਰ ਦੇ ਮਾਹਰ ਇਕੱਠੇ ਆ ਕੇ ਸਵੱਛਤਾ ਨਾਲ ਜੁੜੇ ਆਪਣੇ ਪ੍ਰਯੋਗ ਅਤੇ ਅਨੁਭਵ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਨ। ‘ Mahatma Gandhi International Sanitation Convention’ ਦੀ ਸਮਾਪਤੀ 2 ਅਕਤੂਬਰ 2018 ਨੂੰ ਬਾਪੂ ਦੇ 150ਵੇਂ ਜਯੰਤੀ  ਸਮਾਰੋਹ ਦੀ ਸ਼ੁਰੂਆਤ  ਨਾਲ ਹੋਵੇਗੀ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਸੰਸਕ੍ਰਿਤ ਦੀ ਇਕ ਪੰਕਤੀ ਹੈ ‘ਨਿਆਏਮੂਲੰ ਸਵਰਾਜ੍ਯੰ ਸ੍ਯਾਤ੍’ ਯਾਨਿਕੇ ਸਵਰਾਜ ਦੇ ਮੂਲ ਵਿੱਚ ਨਿਆਂ ਹੁੰਦਾ ਹੈ। ਜਦੋਂ ਨਿਆਂ ਦੀ ਚਰਚਾ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਦਾ ਭਾਵ ਉਸ ਵਿੱਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਸ਼ਾਮਲ ਹੋ ਜਾਂਦਾ ਹੈ। ਸ਼ੋਸ਼ਿਤ, ਪੀੜਿਤ ਅਤੇ ਵੰਚਿਤ ਲੋਕਾਂ ਦੀ ਸੁਤੰਤਰਤਾ, ਸ਼ਾਂਤੀ ਅਤੇ ਉਨ੍ਹਾਂ  ਲਈ ਨਿਆਂ ਸੁਨਿਸ਼ਚਿਤ ਕਰਨ ਦੇ ਲਈ- ਇਹ ਖ਼ਾਸ ਤੌਰ ’ਤੇ ਜ਼ਰੂਰੀ ਹੈ। ਡਾ. ਬਾਬਾ ਸਾਹਿਬ ਅੰਬੇਡਕਰ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੰਵਿਧਾਨ ਵਿੱਚ ਗ਼ਰੀਬਾਂ ਦੇ ਮੂਲ ਅਧਿਕਾਰਾਂ ਦੀ ਰੱਖਿਆ ਲਈ ਕਈ ਪ੍ਰਾਵਧਾਨ ਕੀਤੇ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ  ਦੇ ਵਿਜ਼ਨ [Vision] ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੋ ਕੇ 12 ਅਕਤੂਬਰ 1993 ਨੂੰ ‘ਰਾਸ਼ਟਰੀ ਮਾਨਵ ਅਧਿਕਾਰ ਆਯੋਗ’ ਯਾਨਿ  National Human Rights Commission (NHRC) ਦਾ ਗਠਨ ਕੀਤਾ ਗਿਆ ਸੀ। ਕੁਝ ਹੀ ਦਿਨਾਂ ਬਾਅਦ  NHRC ਦੇ 25 ਸਾਲ ਪੂਰੇ ਹੋਣ ਵਾਲੇ ਹਨ। NHRC ਨੇ ਨਾ ਸਿਰਫ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੀ ਰੱਖਿਆ ਕੀਤੀ ਬਲਕਿ ਮਨੁੱਖੀ ਪ੍ਰਤਿਸ਼ਠਾ ਨੂੰ ਵੀ ਵਧਾਉਣ ਦਾ ਕੰਮ ਕੀਤਾ ਹੈ। ਸਾਡੇ ਪ੍ਰਾਣ-ਪਿਆਰੇ ਨੇਤਾ, ਸਾਡੇ ਦੇਸ਼ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ਼੍ਰੀਮਾਨ ਅਟਲ ਬਿਹਾਰੀ ਵਾਜਪੇਈ ਜੀ ਨੇ ਸਪਸ਼ਟ ਰੂਪ ਨਾਲ ਕਿਹਾ ਸੀ ਕਿ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਸਾਡੇ ਲਈ ਕੋਈ ਪਰਾਈ ਧਾਰਨਾ ਨਹੀਂ ਹੈ। ਸਾਡੇ ਰਾਸ਼ਟਰੀ ਮਾਨਵ ਅਧਿਕਾਰ ਆਯੋਗ ਦੇ ਪ੍ਰਤੀਕ ਚਿੰਨ੍ਹ ਵਿੱਚ ਵੈਦਿਕ ਕਾਲ ਦਾ ਆਦਰਸ਼ ਸੂਤਰ ‘ਸਰਵੇ ਭਵੰਤੁ ਸੁਖਿਨ : ਅੰਕਿਤ ਹੈ। NHRC ਨੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਸਬੰਧੀ ਵਿਆਪਕ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕੀਤੀ ਹੈ, ਨਾਲ ਹੀ ਇਸ ਦੀ ਦੁਰਵਰਤੋਂ ਨੂੰ ਰੋਕਣ ਵਿੱਚ ਵੀ ਸ਼ਲਾਘਾਯੋਗ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। 25 ਸਾਲ ਦੀ ਯਾਤਰਾ ਵਿੱਚ ਉਸ ਨੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਵਿੱਚ ਇੱਕ ਆਸ਼ਾ, ਇੱਕ ਵਿਸ਼ਵਾਸ ਦਾ ਵਾਤਾਵਰਣ ਪੈਦਾ ਕੀਤਾ ਹੈ। ਇੱਕ ਸਵਸਥ ਸਮਾਜ ਦੇ ਲਈ, ਉੱਤਮ ਲੋਕਤੰਤਰੀ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦੇ ਲਈ ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਇਹ ਬਹੁਤ ਵੱਡੀ ਆਸਪੂਰਨ ਘਟਨਾ ਹੈ। ਅੱਜ ਰਾਸ਼ਟਰੀ ਪੱਧਰ ’ਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਦੇ ਕੰਮ ਦੇ ਨਾਲ-ਨਾਲ 26 ਰਾਜ ਮਾਨਵ ਅਧਿਕਾਰ ਆਯੋਗਾਂ ਦਾ ਵੀ ਗਠਨ ਕੀਤਾ ਹੈ। ਇੱਕ ਸਮਾਜ ਦੇ ਰੂਪ ਵਿੱਚ ਸਾਨੂੰ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੇ ਮਹੱਤਵ ਨੂੰ ਸਮਝਣ ਅਤੇ ਵਿਵਹਾਰ ਵਿੱਚ ਲਿਆਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ- ਇਹ ਹੀ ‘ਸਬਕਾ ਸਾਥ-ਸਬਕਾ ਵਿਕਾਸ’ ਦਾ ਅਧਾਰ ਹੈ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਅਕਤੂਬਰ ਮਹੀਨਾ ਹੋਵੇ, ਜੈ ਪ੍ਰਕਾਸ਼ ਨਰਾਇਣ ਜੀ ਦੀ ਜਨਮ ਜਯੰਤੀ  ਹੋਵੇ, ਰਾਜ ਮਾਤਾ ਵਿਜਿਆਰਾਜੇ ਸਿੰਧੀਆ ਜੀ ਦੇ ਜਨਮ ਸ਼ਤਾਬਦੀ ਦੀ ਸ਼ੁਰੂਆਤ  ਹੁੰਦੀ ਹੋਵੇ- ਇਹ ਸਾਰੇ ਮਹਾਪੁਰਖ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਪ੍ਰੇਰਣਾ ਦਿੰਦੇ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ  ਨੂੰ ਅਸੀਂ ਨਮਨ ਕਰਦੇ ਹਾਂ ਅਤੇ 31 ਅਕਤੂਬਰ ਸਰਦਾਰ ਸਾਹਿਬ ਦੀ ਜਯੰਤੀ  ਨੂੰ, ਮੈਂ ਅਗਲੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਵਿਸਤਾਰ ਨਾਲ ਗੱਲ ਕਰਾਂਗਾ। ਲੇਕਿਨ ਅੱਜ ਮੈਂ ਜ਼ਰੂਰ ਇਸ ਲਈ ਉਲੇਖ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਸਰਦਾਰ ਸਾਹਿਬ ਦੀ ਜਨਮ ਜਯੰਤੀ ’ਤੇ 31 ਅਕਤੂਬਰ ਨੂੰ ‘Run For Unity’ ਹਿੰਦੁਸਤਾਨ ਦੇ ਹਰ ਛੋਟੇ-ਮੋਟੇ ਸ਼ਹਿਰ ਵਿੱਚ, ਕਸਬਿਆਂ ਵਿੱਚ, ਪਿੰਡਾਂ ਵਿੱਚ ‘ਏਕਤਾ ਕੇ ਲੀਏ ਦੌੜ’ ਇਸ ਦਾ ਆਯੋਜਨ ਹੁੰਦਾ ਹੈ। ਇਸ ਸਾਲ ਵੀ ਅਸੀਂ ਯਤਨਪੂਰਵਕ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚ, ਕਸਬੇ ਵਿੱਚ, ਸ਼ਹਿਰ ਵਿੱਚ, ਮਹਾਨਗਰ ਵਿੱਚ ‘Run For Unity’ ਨੂੰ Organise ਕਰੀਏ। ‘ਏਕਤਾ ਕੇ ਲੀਏ ਦੌੜ’ ਇਹੀ ਤਾਂ ਸਰਦਾਰ ਸਾਹਿਬ ਦਾ, ਉਨ੍ਹਾਂ  ਨੂੰ ਯਾਦ ਕਰਨ ਦਾ ਉੱਤਮ ਰਾਹ ਹੈ। ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ  ਨੇ ਜੀਵਨਭਰ ਦੇਸ਼ ਦੀ ਏਕਤਾ ਦੇ ਲਈ ਕੰਮ ਕੀਤਾ। ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਤਾਕੀਦ ਕਰਦਾ ਹਾਂ ਕਿ 31 ਅਕਤੂਬਰ ਨੂੰ ‘Run For Unity’ ਦੇ ਜ਼ਰੀਏ ਸਮਾਜ ਦੇ ਹਰ ਵਰਗ ਨੂੰ, ਦੇਸ਼ ਦੀ ਹਰ ਇਕਾਈ ਨੂੰ ਏਕਤਾ ਦੇ ਸੂਤਰ ਵਿੱਚ ਬੰਨ੍ਹਣ ਦੀਆਂ ਸਾਡੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਅਸੀਂ ਬਲ ਦੇਈਏ ਅਤੇ ਇਹੀ ਉਨ੍ਹਾਂ  ਦੇ ਲਈ ਚੰਗੀ ਸ਼ਰਧਾਂਜਲੀ ਹੋਵੇਗੀ।\n ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਨਵਰਾਤਰੀ ਹੋਵੇ, ਦੁਰਗਾ ਪੂਜਾ ਹੋਵੇ, ਵਿਜੈਦਸ਼ਮੀ (ਦੁਸਹਿਰਾ) ਹੋਵੇ, ਇਨ੍ਹਾਂ ਪਵਿੱਤਰ ਤਿਉਹਾਰਾਂ ਦੇ ਲਈ ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਦਿਲੋਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\n                                                            ਧੰਨਵਾਦ।\n*****\nਏਕੇਟੀ/ਐੱਸਐੱਚ/ਵੀਕੇ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81-%e0%ae%a8%e0%ae%b0%e0%af%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0-%e0%ae%ae%e0%af%8b-23/",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "பிரதமர் திரு. நரேந்திர மோடி மன் கீ பாத் (மனதின் குரல்) என்ற தலைப்பில் அகில இந்திய வானொலி மூலம் நாட்டு மக்களுக்கு ஆற்றி வரும் உரையின் 48ஆவது பகுதி : ஒலிபரப்பு நாள் 30.09.2018",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\nஎனதருமை நாட்டுமக்களே, வணக்கம். நம்முடைய முப்படையினர் மீது பெருமிதம் கொள்ளாத இந்தியர் யாராவது இருக்க முடியுமா கூறுங்கள். ஒவ்வொரு இந்தியனும்…. அவர் எந்தத் துறையைச் சேர்ந்தவராக இருந்தாலும்….. சாதி, சமயம், வழிமுறை அல்லது மொழியாகட்டும்…. நமது இராணுவத்தினர் மீது தனது மகிழ்ச்சியை வெளிப்படுத்தவும், தங்கள் ஆதரவை வெளிப்படுத்தவும் எப்பொழுதும் தயாராக இருக்கிறார். நேற்று இந்தியாவின் 125 கோடி நாட்டுமக்களும், பராக்கிரம் பர்வ் என்ற வீரத்தின் வெற்றிவிழாவைக் கொண்டாடினார்கள். நாம் 2016ஆம் ஆண்டில் நடந்த துல்லியத் தாக்குதல் நினைவுகூரப்பட்டது; நமது தேசத்தின் மீது தீவிரவாதப் போர்வையில் கோரமாக நடத்தப்பட்ட மறைமுகப் போருக்கு நமது இராணுவத்தினர் பலமான பதிலடி கொடுத்தார்கள். நாட்டின் குடிமக்கள், குறிப்பாக இளைஞர்களுக்கு நமது சக்தி என்ன என்பதைத் தெரியப்படுத்தும் வகையில், நாட்டில் பல்வேறு இடங்களில் நமது இராணுவத்தினர் கண்காட்சிகளுக்கு ஏற்பாடு செய்திருந்தார்கள். நாம் எத்தனை தகுதி வாய்ந்தவர்கள், எப்படி நமது இராணுவத்தினர் தங்கள் உயிரைப் பணயம் வைத்து நமது நாட்டுமக்களை காக்கின்றார்கள் பாருங்கள். பராக்கிரம் பர்வ போன்ற ஒரு நாள், இளைஞர்களுக்கு நமது இராணுவத்தினரின் பெருமிதமான பாரம்பரியத்தை நினைவூட்டுகிறது. மேலும் நாட்டின் ஒற்றுமை மற்றும் ஒருமைப்பாட்டை உறுதி செய்ய நமக்கு உத்வேகம் அளிக்கின்றது. நானும் வீரபூமியான ராஜஸ்தானின் ஜோத்பூரில் ஒரு நிகழ்ச்சியில் பங்கெடுத்துக் கொண்டேன். யார் நமது நாட்டின் அமைதிக்கும் வளர்ச்சி சூழலுக்கும் பங்கம் ஏற்படுத்தும் முயற்சிகளில் இறங்குகிறார்களோ, நமது இராணுவத்தினர் அவர்களுக்கு பலமான பதிலடி கொடுப்பார்கள் என்பது இப்போது முடிவு செய்யப்பட்டு விட்டது. நாம் அமைதியில் நம்பிக்கை கொண்டவர்கள், இதற்கு மேலும் உந்துதல் அளிக்க உறுதி பூண்டிருக்கிறோம், ஆனால் அதே நேரத்தில் கண்ணியத்தைக் காவு கொடுத்து தேசத்தின் இறையாண்மையை விலையாகக் கொடுப்பது என்பது எந்நாளும் சாத்தியமல்ல. பாரதம் என்றுமே அமைதியை நிலைநாட்ட தன் உறுதியை அளித்திருக்கிறது, அர்ப்பணிப்பு உணர்வோடு இருந்து வந்திருக்கிறது. 20ஆம் நூற்றாண்டின் இரு உலகப் போர்களிலும் நமது ஒரு லட்சத்திற்கும் மேற்பட்ட இராணுவத்தினர், அமைதியின் பொருட்டு தங்களின் மிகப்பெரிய தியாகத்தைப் புரிந்தார்கள், அதுவும் அந்தப் போர்களிலே நமக்கு எந்தத் தொடர்பும் இல்லாத நிலையிலே கூட. நமது பார்வை மற்றவர்கள் பூமியின் மீது என்றுமே படிந்ததில்லை. இது அமைதியின்பால் நமக்கு இருக்கும் ஈடுபாட்டைக் காட்டுகிறது. இஸ்ரேலின் ஹைஃபா போர் நடந்து 100 ஆண்டுகள் ஆன செப்டம்பர் மாதம் 23ஆம் தேதியன்று நாம் மைசூர், ஐதராபாத் மற்றும் ஜோத்பூர் lancersஇன் நமது வீரம் நிறைந்த வீரர்களை நினைவில் கொண்டோம்; தாக்கியவர்களிடமிருந்து ஹைஃபாவுக்கு அவர்கள் விடுதலை பெற்றுக் கொடுத்தார்கள். இதுவும் அமைதியின் திசையில் நமது இராணுவத்தினர் வாயிலாக புரியப்பட்ட ஒரு பராக்கிரமச் செயல் தான். இன்றும் கூட ஐ.நா.வின் பல்வேறு அமைதிகாக்கும் படைகளில் பாரதம் அதிக வீரர்களை அனுப்பும் நாடுகளில் ஒன்றாக இருக்கிறது. பல ஆண்டுகளாக நமது வீரம் நிறைந்த இராணுவத்தினர் நீல ஹெல்மெட் அணிந்து கொண்டு உலகில் அமைதியை நிலைநாட்டுவதில் முக்கியமான பங்களிப்பை நல்கி வந்திருக்கிறார்கள்.\nஎனதருமை நாட்டுமக்களே, வானம் தொடர்பான விஷயங்கள் என்றுமே வித்தியாசமாக இருக்கும். இந்த வகையில், வானில் தங்களது ஆற்றலை வெளிப்படுத்தி இந்திய விமானப் படையினர் நாட்டுமக்கள் ஒவ்வொருவரின் கவனத்தையும் தங்கள்பால் ஈர்த்திருக்கிறார்கள் என்பதில் ஆச்சரியமேதும் இல்லை. அவர்கள் நமக்கு ஒரு பாதுகாப்பு உணர்வை அளித்திருக்கிறார்கள். சுதந்திரத் திருநாள் கொண்டாட்டத்தை ஒட்டி, அணிவகுப்பு தொடர்பாக மிகுந்த ஆசையோடும் ஆவலோடும் மக்கள் எதிர்பார்த்திருப்பவைகளில் ஒன்று விமான சாகஸம்; இதில் நமது விமானப்படையினர் திகைப்பை ஏற்படுத்தும் செயல்பாடுகளுடன் தங்களின் சக்தியை வெளிக்காட்டுவார்கள். அக்டோபர் மாதம் 8ஆம் தேதியன்று நாம் விமானப்படை நாளைக் கொண்டாடுகிறோம். 1932ஆம் ஆண்டில், 6 விமான ஓட்டிகளும் 19 விமானப்படை வீரர்களுடன் ஒரு சிறிய அளவிலான தொடக்கம் மேற்கொண்ட நமது விமானப்படை, இன்று 21ஆம் நூற்றாண்டின் மிக அதிக சாகஸமும் சக்தியும் உடைய விமானப்படைகளில் இடம் பிடித்திருக்கிறது. இது நம் நினைவுகளை இனிக்க வைக்கும் பயணம். நாட்டுக்காக தங்களின் சேவையை அளிக்கும் அனைத்து விமானப்படை வீரர்களுக்கும் அவர்களின் குடும்பத்தாருக்கும் நான் என் நெஞ்சத்தின் ஆழத்திலிருந்து வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன். 1947ஆம் ஆண்டிலே, எதிர்பாராத வகையிலே பாகிஸ்தானைச் சேர்ந்தவர்கள் தாக்குதல் தொடுத்த வேளையில், நமது விமானப்படையினர் தாம் ஸ்ரீ நகரை தாக்குதல்காரர்களிடமிருந்து காப்பாற்ற முடிவு செய்தார்கள், இந்திய இராணுவத்தினரின் ஆயுதங்களையும் யுத்த தளவாடங்களையும் போர்க்களத்தில் சரியான நேரத்தில் தரை இறக்கினார்கள். விமானப்படை 1965ஆம் ஆண்டிலே எதிரிகளுக்கு பலமான பதிலடி கொடுத்தார்கள். 1971ஆம் ஆண்டின் வங்கதேச சுதந்திரப் போராட்டம் பற்றி அறியாதவர்கள் யார் இருப்பார்கள் சொல்லுங்கள்?? 1999ஆம் ஆண்டு கார்கில் பிரதேசத்தை ஊடுருவல்காரர்களின் பிடியிலிருந்து விடுவிப்பதிலும், நமது விமானப்படை சிறப்பான பங்களிப்பை நல்கியிருக்கிறது. டைகர் ஹில் பகுதியில் எதிரிகள் ஒளிந்திருந்த இடங்களில் எல்லாம் இரவுபகலாக குண்டு மழை பொழிந்து அவர்களை மண்ணைக் கவ்வச் செய்தார்கள். மீட்பு மற்றும் நிவாரணப் பணிகளாகட்டும், பேரிடர்காலங்களின் ஏற்பாடுகள் ஆகட்டும், நமது விமானப் படை வீரர்களின் மெச்சத்தக்க செயல்கள் காரணமாக நாடு விமானப்படைக்கு நன்றிக்கடன்பட்டிருக்கிறது. புயல், சூறாவளி, வெள்ளம் முதல், காட்டுத்தீ வரையிலான அனைத்து பேரிடர்களை சமாளிக்கவும், நாட்டுமக்களுக்கு உதவி செய்யவும் அவர்களின் உணர்வு அற்புதமானது. நாட்டில் பாலின சமத்துவத்தை ஏற்படுத்துவதில் விமானப்படையினர் ஒரு எடுத்துக்காட்டை முன்னிறுத்தி இருக்கிறார்கள், தங்களின் ஒவ்வொரு துறையின் வாயில்களையும் பெண்களுக்காக திறந்து விட்டிருக்கிறார்கள். இப்போது விமானப்படையில் பெண்கள் சேர, குறுகிய காலப் பணியுடன் நிரந்தரப் பணி என்ற மாற்றும் கிடைக்கிறது. இது தொடர்பான அறிவிப்பை இந்த ஆண்டு ஆகஸ்ட் மாதம் 15ஆம் தேதியன்று செங்கோட்டையிலிருந்து நான் செய்திருந்தேன். பாரத இராணுவத்தின் இராணுவப் படையினரிடம் ஆண் சக்தி மட்டுமல்ல, பெண் சக்தியின் பங்களிப்பும் அதே அளவுக்கு பெருகி வருகிறது என்று பெருமிதம் பொங்க நம்மால் கூற முடியும். பெண்கள் சக்தி படைத்தவர்கள் தாம், ஆனால் இப்போது ஆயுதபாணிகளாகவும் ஆகி வருகிறார்கள்.\nஎனதருமை நாட்டுமக்களே, கடந்த நாட்களில் கடற்படையைச் சேர்ந்த நமது அதிகாரி ஒருவர் அபிலாஷ் டோமி, வாழ்வா சாவா என்ற போராட்டத்தை எதிர்கொண்டு வந்தார். டோமியை எப்படி காப்பாற்றுவது என்பது தொடர்பாக ஒட்டுமொத்த நாடுமே கவலைப்பட்டது. அபிலாஷ் டோமி மிகவும் சாகஸம் நிறைந்த ஒரு அதிகாரி என்பது உங்களுக்குத் தெரியும். அவர் தனிமனிதனாக, எந்த ஒரு நவீன தொழில்நுட்ப உதவியும் இல்லாமல், ஒரு சிறிய படகில் பயணம் செய்து, உலகச் சுற்றுப் பயணத்தை மேற்கொண்ட முதல் இந்தியர் ஆவார். கடந்த 80 நாட்களாக, அவர் இந்தியக் கடலின் தென்பகுதியில் Golden Globe Raceஇல் பங்கெடுக்க, கடலில் தனது வேகத்தைக் குறைக்காமல் முன்னேறிக் கொண்டிருந்தார். ஆனால் பயங்கரமான கடல் சூறாவளி அவருக்கு சங்கடத்தை ஏற்படுத்தினாலும், பாரத கடற்படையைச் சேர்ந்த இந்த வீரர், கடலில் பல நாட்கள் வரை தத்தளித்துக் கொண்டிருந்தார், போராடி வந்தார். எதையுமே உண்ணாமல் குடிக்காமல் போராடி வந்தாலும், வாழ்க்கையில் அவர் தோல்வியை ஏற்றுக் கொள்ளவில்லை. சாகஸம், மனவுறுதிப்பாடு, பராக்கிரமம் ஆகியவற்றின் அற்புதமான எடுத்துக்காட்டு அவர். சில நாட்கள் முன்பாக, அபிலாஷை கடலிலிருந்து மீட்டெடுத்து வெளியே கொண்டு வந்த போது நான் அவருடன் தொலைபேசி வழி தொடர்பு கொண்டு பேசினேன். நான் முன்பேயே கூட டோமியைச் சந்தித்திருக்கிறேன். இத்தனை சங்கடங்களைத் தாண்டியும் அவருடைய ஆர்வம் குறையவே இல்லை, நம்பிக்கை இருந்தது, மீண்டும் இதே போல பராக்கிரச் செயலைப் புரிய உறுதிப்பாடு இருப்பதாக அவர் என்னிடம் தெரிவித்தார். தேசத்தின் இளைய சமுதாயத்திற்கு அவர் ஒரு கருத்தூக்கமாக விளங்குகிறார். நான் அபிலாஷ் டோமியின் சிறப்பான உடல்நலத்திற்காக பிரார்த்தனை செய்கிறேன், அவரது இந்த சாகஸம், அவரது பராக்கிரமம், அவரது மனவுறுதிப்பாடு, போரிட்டு வெல்லும் சக்தி, கண்டிப்பாக நமது இளைஞர்களுக்கு உத்வேகம் அளிக்கும்.\nஎன் இனிய நாட்டுமக்களே, அக்டோபர் மாதம் 2ஆம் தேதி நமது தேசத்திற்கு என்ன மகத்துவம் வாய்ந்தது என்பதை நாட்டின் ஒவ்வொரு குழந்தையும் நன்கறியும். இந்த ஆண்டு அக்டோபர் மாதம் 2ஆம் தேதிக்கு மேலும் ஒரு சிறப்பம்சம் உண்டு. இப்போதிருந்து ஈராண்டுகளுக்கு நாம் காந்தியடிகளின் 150ஆவது பிறந்த நாளை முன்னிட்டு உலகம் முழுவதிலும் பல நிகழ்ச்சிகளுக்கு ஏற்பாடுகள் செய்திருக்கிறோம். காந்தியடிகளின் கருத்துகள் உலகம் முழுவதையும் உத்வேகப்படுத்தி இருக்கிறது. டாக்டர். மார்ட்டின் லூதர் கிங் ஜூனியராகட்டும், நெல்சன் மண்டேலாவாகட்டும்… தங்கள் மக்களுக்கு சமத்துவத்தையும் கௌரவத்தையும் பெற்றுத்தர நீண்ட போராட்டத்தை நடத்தத் தேவையான ஆற்றலை ஒவ்வொருவரும் காந்தியடிகளின் கருத்துகளிலிருந்து பெற்றிருக்கிறார்கள். இன்று மனதின் குரலில், வணக்கத்திற்குரிய அண்ணலின் மேலும் ஒரு மகத்துவம் நிறைந்த செயல் பற்றி நான் உங்களுடன் பேச விரும்புகிறேன், இதை நாட்டுமக்கள் தெரிந்து கொள்ள வேண்டும். 1941ஆம் ஆண்டு, காந்தியடிகள் Constructive Programme, அதாவது ஆக்கப்பூர்வமான திட்டம் என்ற வகையில் சில சிந்தனைகளை எழுத ஆரம்பித்தார். பின்னர் 1945ஆம் ஆண்டு சுதந்திரப் போராட்டம் தீவிரமடைந்த போது அவர், அந்த சிந்தனைகளின் தொகுப்புப் பிரதியை தயார் செய்தார். வணக்கத்திற்குரிய அண்ணல், விவசாயிகள், கிராமங்கள், தொழிலாளர்கள் ஆகியோரின் உரிமைகள் பாதுகாப்பு, தூய்மை, கல்வியின் பரவலாக்கம் போன்ற பல விஷயங்கள் பற்றித் தனது கருத்துகளை நாட்டுமக்கள் முன்பாக வைத்தார். இதை காந்தி சார்ட்டர் என்றும் அழைக்கிறார்கள். மரியாதைக்குரிய அண்ணல் மக்களை ஒன்று திரட்டுபவர், இது இயல்பிலேயே அவருக்கு இருந்தது. மக்களோடு இணைந்திருப்பது, அவர்களை இணைப்பது என்பதெல்லாம் அண்ணலின் சிறப்பம்சங்கள், இவை அவரது இயல்பிலேயே குடியிருந்தன. அவரது தனித்துவத்தின் மிக பிரத்யேகமான வடிவிலே இதை ஒவ்வொருவருமே அனுபவித்திருக்கிறார்கள். ஒவ்வொருவரும் நாட்டிற்கு மிகவும் மகத்துவம் வாய்ந்தவர், இன்றியமையாதவர் என்ற உணர்வை அவர் ஒவ்வொரு மனிதனுக்கும் ஏற்படுத்தினார். இதை ஒரு பரவலான மக்கள் போராட்டமாக மாற்றியது தான் சுதந்திரப் போராட்டத்தில் அவருடைய மிகப்பெரிய பங்களிப்பு. சுதந்திரப் போராட்டத்தில் காந்தியடிகளின் அறைகூவலை ஏற்று, சமுதாயத்தின் அனைத்துத் துறையினர், அனைத்துப் பிரிவினர் தாங்களே முன்வந்து தங்களை ஈடுபடுத்திக் கொண்டார்கள். அண்ணல் நம்மனைவருக்கும் உத்வேகம் அளிக்கும் மந்திரத்தை அளித்துச் சென்றிருக்கிறார், இதை அடிக்கடி காந்தியடிகளின் இரட்சை என்றும் கூறுவார்கள். அதில் அண்ணல் என்ன கூறியிருக்கிறார் என்றால், ‘நான் உங்களுக்கு ஒரு காப்புக் கயிற்றைக் கொடுக்கிறேன், உங்களுக்கு எப்போதெல்லாம் ஐயப்பாடு ஏற்படுகிறதோ, உங்களுக்குள்ளே ’தான்’ என்ற உணர்வு மேலோங்குகிறதோ, இந்த அளவுகோலைக் கைக்கொள்ளுங்கள் – யார் அதிக ஏழையாகவும் பலவீனமானவராகவும் இருக்கிறாரோ, அந்த மனிதனைப் பாருங்கள், அவருடைய முகத்தை நினைவுக்குக் கொண்டு வாருங்கள், உங்கள் மனதிடம் கேளுங்கள், நீங்கள் எந்த செயலைச் செய்ய இருக்கிறீர்களோ, அதனால் அந்த மனிதனுக்கு எத்தனை பயன் ஏற்படும் என்று உங்கள் மனதிடம் கேட்டுப் பாருங்கள். இதனால் அவனது வாழ்க்கையும் எதிர்காலமும் பிரகாசப்படுமா!! வயிற்றில் பட்டினியும், மனதில் வெறுமையும் தாண்டவமாடும் அந்தக் கோடிக்கணக்கான மனிதர்களுக்கு இதனால் சுயராஜ்ஜியம் கிடைக்குமா!! அப்போது உங்கள் சந்தேகங்கள் கரைவதை உங்களால் காண முடியும், உங்கள் ஆணவம் மறைந்து போகும்.”\nஎனக்குப் பிரியமான நாட்டுமக்களே, காந்தியடிகளின் இந்தக் காப்புக் கயிறு இன்றும் அதே அளவு மகத்துவம் வாய்ந்தது. இன்று நாட்டில் பெருகி வரும் மத்தியத்தட்டு மக்கள், அதிகரித்து வரும் அவர்களின் பொருளாதார சக்தி, மேம்பட்டு வரும் அவர்களின் வாங்கும் சக்தி…. நாம் ஏதாவது ஒரு பொருளை வாங்கச் சென்றாலும் அப்போது ஒரு கண நேரம் அண்ணலை நினைவிலிருத்த முடியுமா? அண்ணலின் அந்த காப்புக்கயிற்றை நினைவில் கொள்ள இயலுமா!! வாங்கும் வேளையில், இதனால் என் நாட்டில் இருக்கும் எந்தக் குடிமகனுக்கு பயன் ஏற்படும் என்று நினைத்துப் பார்க்க முடியுமா!! யாருடைய முகத்திலே மகிழ்ச்சி மலரும்!! நீங்கள் வாங்குவதால் நேரடியாகவோ மறைமுகமாகவோ யாருக்கு நல்விளைவு உண்டாகும்!! இதனால் பரம ஏழைக்கு இலாபம் கிடைக்குமென்றால், என்னுடைய சந்தோஷம் பலமடங்காகும். காந்தியடிகளின் இந்த மந்திரத்தை நினைவில் தாங்கி, இனிவரும் நாட்களில் நாம் அனைவரும் ஏதாவது வாங்கும் போது, காந்தியடிகளின் 150ஆவது பிறந்த நாளைக் கொண்டாடும் தருணத்தில், நாம் ஒவ்வொரு பொருளை வாங்கும் போதும், நமது நாட்டுமக்கள் யாருக்காவது நல்லது நடக்க வேண்டும், குறிப்பாக யார் இதை உருவாக்க தங்கள் வியர்வையை சிந்தியிருக்கிறார்களோ, யார் தங்கள் பணத்தை முதலீடு செய்திருக்கிறார்களோ, யார் தங்களின் திறன்களை அதில் விதைத்திருக்கிறார்களோ, அவர்கள் அனைவருக்கும் ஏதாவது வகையில் இலாபம் கிடைக்க வேண்டும் என்பதை நினைவில் கொள்ளுங்கள். இது தான் காந்தியடிகளின் மந்திரம்… காப்புக்கயிறு, இதுவே அவரது செய்தி…. பரம ஏழை, அதிக பலவீனமான மனிதன் ஆகியோரின் வாழ்வில் உங்களின் ஒரு சிறிய முயற்சி, மிகப்பெரிய ஒரு விளைவை ஏற்படுத்தும் என்பதில் எனக்கு முழு நம்பிக்கை இருக்கிறது.\nஎனதருமை நாட்டுமக்களே, துப்புரவு செய்தால் சுதந்திரம் கிடைக்கும் என்றார் காந்தியடிகள். இது எப்படி நடக்கும் என்று அவருக்குத் தெரியாமலேயே கூட இருந்திருக்கலாம் – ஆனால் இது நடந்தது, இந்தியாவுக்கு சுதந்திரம் கிடைத்தது. என்னுடைய இந்தச் சின்னஞ்சிறிய பணியால் என்னுடைய நாட்டின் பொருளாதார மேம்பாட்டில், பொருளாதார அதிகாரப் பங்களிப்பில், ஏழையிடம் தன் ஏழ்மைக்கு எதிராக போராடக்கூடிய சக்தி கிடைப்பதில் எப்படி மிகப்பெரிய பங்களிப்பு அளிக்க முடியும் என்று இதைப் போலவே இன்று நமக்குத் தோன்றலாம். ஆனால் இன்றைய அளவில் இதுவே உண்மையான தேசபக்தி, இதுவே அண்ணலுக்கு நாம் அளிக்கக்கூடிய கார்யாஞ்சலியாக இருக்கும் என்று நான் கருதுகிறேன். சிறப்பான சந்தர்ப்பங்களில் கதராடை மற்றும் கைத்தறியாடைகளை வாங்குவதால் பல நெசவாளிகளுக்கு உதவி கிடைக்கும். லால் பகதூர் சாஸ்திரி அவர்கள் பழைய கதராடைகளையோ, கிழிந்து போன துணிகளையோ பாதுகாப்பாக வைத்திருப்பார், ஏனென்றால் அதில் யாரோ ஒருவருடைய உழைப்பு மறைந்திருக்கிறது. இந்தக் கதராடைகள் அனைத்தும் மிகுந்த சிரமத்தோடு நெய்யப்பட்டிருக்கின்றன, இவற்றின் ஒவ்வொரு இழையும் பயன்படுத்தப்பட வேண்டும் என்று அவர் கூறுவார். நாட்டினிடத்தில் பற்றும், நாட்டுமக்களிடத்தில் பாசமும், சிறிய உருவம் படைத்த அந்த மாமனிதரிடத்தின் ஒவ்வொரு நாடிநரம்பிலும் கலந்திருந்தது. வணக்கத்திற்குரிய அண்ணலுடன் சாஸ்திரி அவர்களின் பிறந்த நாளையும் இரண்டு நாட்கள் கழித்து நாம் கொண்டாடவிருக்கிறோம். சாஸ்திரி அவர்களின் பெயரை உச்சரிக்கும் போதே பாரதவாசிகளான நம் மனங்களிலும் எல்லைகாணாத ஒரு சிரத்தை பொங்குவதை உணர முடியும். இனிமையான அவருடைய தனித்துவம், நாட்டுமக்கள் அனைவரின் நெஞ்சங்களிலும் பெருமையை ஏற்படுத்தி வைக்கிறது.\nலால் பகதூர் சாஸ்திரி அவர்களிடம் இருந்த சிறப்பம்சம் என்னவென்றால், வெளியிலிருந்து பார்க்கையில் அவர் மிகவும் மென்மையானவராகத் தெரிவார், ஆனால் உள்ளே பாறையைப் போன்ற திட மனத்திராகத் திகழ்ந்தார். ஜெய் ஜவான் ஜெய் கிசான் என்ற அவரது கோஷம் தான் அவரது நெடிய தனித்துவத்தின் அடையாளம். தேசத்தின்பால் அவர் கொண்டிருந்த சுயநலமற்ற ஈடுபாட்டின் பலனாகவே, சுமார் ஒன்றரை ஆண்டுகள் என்ற குறைவான காலத்திலேயே, நாட்டின் வீரர்களுக்கும், விவசாயிகளுக்கும் வெற்றிச் சிகரத்தை எட்டக்கூடிய மந்திரத்தை அவரால் அளிக்க முடிந்தது.\nஎனதருமை நாட்டுமக்களே, இன்று நாம் மரியாதைக்குரிய அண்ணலை நினைவில் கொள்கிறோம் எனும் போது தூய்மை பற்றிக் குறிப்பிடுவது இயல்பான விஷயம் தானே!! செப்டம்பர் மாதம் 15ஆம் தேதியன்று தூய்மையே சேவை என்ற ஒரு இயக்கம் தொடங்கப்பட்டது. கோடிக்கணக்கான பேர்கள் இந்த இயக்கத்தில் தங்களை இணைத்துக் கொண்டார்கள், தில்லியின் அம்பேத்கர் பள்ளிக் குழந்தைகளோடு தூய்மைப்பணியில் சேவை செய்ய எனக்கும் ஒரு வாய்ப்பு கிடைத்தது. அந்தப் பள்ளிக்கான அடித்தளத்தை அமைத்தவர் மதிப்பிற்குரிய பாபா சாகேப் தான். நாடு முழுவதிலும், அனைத்து வகையானவர்களும் 15ஆம் தேதியன்று இந்தச் சேவையில் ஈடுபட்டார்கள். அமைப்புகளும் கூட இதில் மிகுந்த உற்சாகத்தோடு தங்கள் பங்களிப்பை அளித்தார்கள். பள்ளிக் குழந்தைகள், கல்லூரி மாணவர்கள், தேசிய மாணவர் படையினர், நாட்டு நலப்பணித் திட்டத்தினர், இளைஞர் அமைப்புகளைச் சேர்ந்தவர்கள், ஊடகக் குழுவினர், பெருநிறுவனங்களைச் சேர்ந்தவர்கள் என, அனைவரும் பெரிய அளவில் தூய்மைப்பணியில் சேவைகளைச் செய்தார்கள். நான் இவர்கள் எல்லோருடைய பங்களிப்பிற்காக, அனைத்துத் தூய்மை விரும்பும் நாட்டுமக்களுக்கும் என் இதயப்பூர்வமான பாராட்டுகளைத் தெரிவித்துக் கொள்கிறேன். வாருங்கள் ஒரு தொலைபேசி அழைப்பைக் கேட்போம்.\nவணக்கம், என் பெயர் ஷைத்தான் சிங், ராஜஸ்தான் மாநிலத்தின் பீகானீர் மாவட்டத்தின் பூகல் பகுதியிலிருந்து பேசுகிறேன். நான் கண்பார்வையற்றவன். என் இரண்டு கண்களிலும் பார்வைத் திறன் கிடையாது. தூய்மையான பாரதம் தொடர்பாக மனதின் குரல் வாயிலாக மோதி அவர்கள் மேற்கொண்டு வரும் படிகள் மிகச் சிறப்பானவை என்று நான் கருதுகிறேன். பார்வைத்திறன் இல்லாத நாங்கள் கழிப்பறை செல்ல மிகவும் கஷ்டமாக இருந்தது. இப்போது என்னவென்றால் ஒவ்வொரு வீட்டிலும் கழிப்பறை ஏற்பட்டு விட்டது, எங்களுக்கு இதனால் மிகப்பெரிய ஆதாயம் ஏற்பட்டிருக்கிறது. அருமையான ஒரு முன்னெடுப்பை அவர் மேற்கொண்டிருக்கிறார், மேலும் இந்தப் பணி தொடரட்டும்.\nபலப்பல நன்றிகள். நீங்கள் மிகப்பெரிய கருத்தை முன்வைத்திருக்கிறீர்கள். அனைவரின் வாழ்க்கையிலும் தூய்மைக்கென ஒரு மகத்துவம் இருக்கிறது. தூய்மை பாரதம் இயக்கத்தின்படி உங்கள் வீட்டில் கழிப்பறை உருவாக்கப்பட்டிருக்கிறது, இதனால் உங்களுக்கு வசதியாக இருக்கிறது, நம்மனைவருக்கும் இதைவிட அதிக சந்தோஷம் தரக்கூடிய விஷயம் வேறு என்னவாக இருக்க முடியும்!! பார்வைத்திறன் இல்லாத காரணத்தால் முன்னர் கழிப்பறைகள் இல்லாத காலத்தில் நீங்கள் எத்தனை இடர்ப்பாடுகளை சந்திக்க வேண்டியிருந்தது என்பதன் ஆழத்தை, இந்த இயக்கத்தோடு தொடர்புடைய மக்களுக்குக்கூட அளவிட முடியாமலிருந்திருக்கலாம். ஆனால் கழிப்பறைகள் ஏற்பட்ட பிறகு இது உங்களுக்கு எப்படி ஒரு வரப்பிரசாதமாக அமைந்தது என்பதை ஒருவேளை நீங்கள் தொலைபேசியில் அழைத்துச் சொல்லாமல் இருந்திருந்தால், இந்த இயக்கத்தோடு தொடர்புடைய மக்களின் கவனத்திற்கு நுணுக்கமான கண்ணோட்டம் கிடைக்காமலேயே போயிருக்கலாம். நான் உங்களுக்கு சிறப்பான வகையிலே என் நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.\nஎன் நெஞ்சம் நிறை நாட்டுமக்களே, தூய்மையான பாரதம் இயக்கம், நம் நாட்டில் மட்டுமல்ல, உலகனைத்திலும் ஒரு வெற்றிக் கதையாகி விட்டிருக்கிறது. இதைப் பற்றி அனைவரும் பேசி வருகிறார்கள். இந்த முறை இந்தியா, வரலாறு காணாத வகையில், உலகத்தின் மிகப்பெரிய தூய்மை மாநாட்டுக்கு ஏற்பாடு செய்து வருகிறது. மகாத்மா காந்தி சர்வதேச தூய்மை மாநாடு அதாவது Mahatma Gandhi International Sanitation Conventionஇல், உலகம் முழுவதிலும் உள்ள சுகாதார அமைச்சர்கள் மற்றும் துறைசார்ந்த வல்லுனர்கள் ஒன்றாக இணைந்து தூய்மை தொடர்பான தங்களின் பரிசோதனைகளையும் அனுபவங்களையும் பகிர்ந்து கொள்கிறார்கள். மகாத்மா காந்தி சர்வதேச தூய்மை மாநாட்டின் நிறைவு விழா இந்த ஆண்டு அக்டோபர் மாதம் 2ஆம் தேதியன்று, அண்ணலின் 150ஆவது பிறந்த நாள் விழாவின் தொடக்கத்தை ஒட்டி நடைபெறும்.\nஎனதருமை நாட்டுமக்களே, சம்ஸ்கிருதத்தில் ஒரு வழக்கு உண்டு – நியாயம்மூலம் ஸ்வராஜ்யம் ஸ்யாத், அதாவது சுயராஜ்ஜியத்தின் வேர்கள் நீதியில் இருக்கிறது,, நீதி பற்றிப் பேசும் வேளையில், மனித உரிமைகள் பற்றிய உணர்வு அதில் முழுமையாக நிறைந்திருக்கிறது. சுரண்டப்பட்ட, பாதிக்கப்பட்ட, வஞ்சிக்கப்பட்ட மக்களின் சுதந்திரம், அமைதி மற்றும் அவர்களுக்கான நீதியை உறுதி செய்ய விசேஷமாக இது முக்கியமானது. டாக்டர். பாபாசாகேப் அம்பேத்கர் அளித்த அரசியலமைப்புச் சட்டத்தில் ஏழைகளின் அடிப்படை உரிமைகள் பாதுகாக்கப்பட பல உட்கூறுகள் இருக்கின்றன. அந்தத் தொலைநோக்கிலிருந்து உத்வேகம் பெற்று 1993ஆம் ஆண்டு அக்டோபர் மாதம் 12ஆம் தேதியன்று ‘தேசிய மனித உரிமைகள் ஆணையம்’, NHRC நிறுவப்பட்டது. இந்த ஆணையம் நிறுவப்பட்டு 25 ஆண்டுகள் சில நாட்களில் நிறைவடைய இருக்கின்றது. இந்த ஆணையம் மனித உரிமைகளைக் காப்பதோடு மட்டுமல்லாமல், மனிதனின் கண்ணியத்தை மேம்படுத்தும் பணியையும் ஆற்றி வருகிறது. நம் இதயங்களுக்கு நெருக்கமான தலைவரான அடல் பிஹாரி வாஜ்பாய் அவர்கள், மனித உரிமைகள் என்பவை நமக்கெல்லாம் அந்நியமான கோட்பாடு அல்ல என்பார். நமது தேசிய மனித உரிமைகள் ஆணையத்தின் சின்னத்தில் வேதகாலத்திலிருந்து வரும் கொள்கையான ‘ஸர்வே பவந்து சுகின:’ என்பது பொறிக்கப்பட்டிருக்கிறது. இந்த ஆணையமானது மனித உரிமைகள் மீதான பரவலான விழிப்புணர்வை ஏற்படுத்தி இருக்கிறது, தவிர இதன் தவறான பயன்பாட்டைத் தடுக்கவும் பாராட்டத்தக்க பங்களிப்பை நல்கியிருக்கிறது. இந்த 25 ஆண்டுகாலம் பயணம் நாட்டுமக்களிடம் ஒரு எதிர்பார்ப்பு, ஒரு நம்பிக்கை அளிக்கும் சூழலை உருவாக்கி இருக்கிறது. ஒரு ஆரோக்கியமான சமுதாயத்திற்கு, சிறப்பான ஜனநாயக விழுமியங்களுக்கு நம்பிக்கை அளிக்க கூடிய செயல்பாட்டை இது அளிக்கிறது. இன்று தேசிய அளவில் மனித உரிமைகளின் பணிகளுடன் கூடவே, 26 மாநில மனித உரிமைகள் ஆணையங்களும் இயங்கி வருகின்றன. ஒரு சமுதாயம் என்ற வகையில் நாம் மனித உரிமைகளின் மகத்துவத்தைப் புரிந்து கொண்டு, அதை நடைமுறையில் பின்பற்ற வேண்டிய அவசியம் இருக்கிறது. இது தான் அனைவருடனும், அனைவருக்கான முன்னேற்றம் என்பதன் ஆதாரம்.\nஎனதருமை நாட்டுமக்களே, அக்டோபர் மாதத்தில், ஜெய் பிரகாஷ் நாராயண் அவர்கள், ராஜ்மாதா விஜய்ராஜே சிந்தியா அவர்கள் ஆகியோர் பிறந்த நூற்றாண்டுத் தொடக்கம் வருகின்றன. இந்த மாமனிதர்கள் அனைவரும் நம்மனைவருக்கும் உத்வேகம் அளித்து வந்திருக்கிறார்கள், அவர்களை நாம் நினைவில் கொள்வோம். அக்டோபர் மாதம் 31ஆம் தேதியன்று சர்தார் அவர்களின் பிறந்த நாள் வருகிறது, நான் அடுத்த மனதின் குரலில் இதுபற்றி விரிவான முறையில் பேசுவேன். ஆனால் இன்று அவரைப் பற்றி ஏன் குறிப்பிட விரும்புகிறேன் என்றால், சில ஆண்டுகளாகவே சர்தார் அவர்களின் பிறந்த நாளான அக்டோபர் மாதம் 31ஆம் தேதியன்று ஒற்றுமைக்கான ஒட்டம், இந்தியாவின் ஒவ்வொரு சிறிய நகரிலும், பகுதியிலும், கிராமங்களிலும் ஏற்பாடு செய்யப்பட்டு வருகிறது. இந்த ஆண்டும் நாம் முயற்சிகள் மேற்கொண்டு நமது கிராமங்கள், வட்டாரங்கள், நகரங்கள், பெருநகரங்களில் ஒற்றுமைக்கான இந்த ஓட்டத்திற்கு ஏற்பாடு செய்ய வேண்டும். ஒற்றுமைக்கான ஓட்டம் தான் சர்தார் அவர்களைப் பற்றி நாம் சிறப்பாக நினைத்துப் பார்க்க சிறப்பான வழி ஏனென்றால், அவர் தன் வாழ்க்கை முழுவதும் தேசத்தின் ஒற்றுமைக்காகவே செயல்புரிந்தார். நான் உங்கள் அனைவரிடமும் வேண்டிக் கொள்கிறேன், அக்டோபர் மாதம் 31ஆம் தேதியன்று ஒற்றுமைக்கான ஓட்டம் வாயிலாக சமுதாயத்தின் ஒவ்வொரு பிரிவினருக்கும், தேசத்தின் ஒவ்வொரு அலகிற்கும், ஒற்றுமையின் இழை கொண்டு ஒன்றிணைக்கும் நமது முயற்சிகளுக்கு நாம் பலம் கொடுக்க வேண்டும், இதுவே அவருக்கு நாமளிக்கும் சிறப்பான ஷ்ரதாஞ்சலியாக அமையும்.\nஎனதருமை நாட்டுமக்களே, நவராத்திரியாகட்டும், துர்க்கா பூஜையாகட்டும், விஜயதசமியாகட்டும். இந்த அனைத்து புனிதமான காலங்களுக்காகவும் நான் உங்கள் அனைவருக்கும் என் இருதயப்பூர்வமான பலப்பல நல்வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன், நன்றிகள்.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/2018-%e0%b0%b8%e0%b1%86%e0%b0%aa%e0%b1%8d%e0%b0%9f%e0%b1%86%e0%b0%82%e0%b0%ac%e0%b0%b0%e0%b1%8d-30%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80-%e0%b0%a8%e0%b0%be%e0%b0%a1%e0%b1%81-%e0%b0%ae/",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "2018 సెప్టెంబర్ 30వ తేదీ నాడు ‘మన్ కీ బాత్ ’ (మనసు లో మాట) కార్యక్రమం యొక్క 48వ భాగం లో ప్రధాన మంత్రి ప్రసంగం",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\n \nనా ప్రియమైన దేశప్రజలారా నమస్కారం! మన సైనిక బలగాలను, మన సాయుధ దళాలను చూసి గర్వపడని భారతీయుడు ఎవరూ ఉండరు. ఏ జాతి, ఏ ప్రాంతం, ఏ మతం, లేదా ఏ భాషకు చెందిన వారైనా కూడా ప్రతి భారతీయుడూ మన సైనికుల పట్ల, తమ సంతోషాన్నీ, మద్దతునీ తెలపడానికి ఎల్లప్పుడూ తయారుగా ఉంటాడు. నిన్న 125కోట్ల భారతీయులందరూ పరాక్రమ పర్వాన్ని జరుపుకున్నారు. 2016లో జరిగిన సర్జికల్ స్ట్రైక్ ను గుర్తుచేసుకున్నారు. టెర్రరిజం ముసుగులో మన దేశంపై పరోక్ష యుధ్ధం జరిగినప్పుడు, వారి నిర్లజ్జకర ప్రవర్తనకు దీటైన జవాబుని మన సైనికులు సర్జికల్ స్ట్రైక్ రూపంలో అందించారు. దేశంలోని పలు ప్రాంతాల్లో మన సాయుధదళాలు ప్రదర్శనలను ఏర్పాటుచేసాయి. ఈ ప్రదర్శనల ముఖ్య ఉద్దేశ్యం – మన దేశ ప్రజలకు, ఎక్కువగా మన యువతరానికి, మన దేశానికి ఉన్న శక్తిని పరిచయం చేయడమే. మనలో ఎంత సామర్ధ్యం దాగి ఉందో, మన సైనికులు ఏ విధంగా తమ ప్రాణాలకు తెగించి దేశాన్నీ,మనల్ని రక్షిస్తూ ఉంటారో తెలపడానికి. పరాక్రమ్ పర్వ్ లాంటి ముఖ్యమైన రోజులు మన దేశ యువతలో మన సైనికుల పట్ల గౌరవపూర్వకంగా ఎలా ఉండాలో తెలిపేలాంటి వారసత్వ సంప్రదాయాల్ని గుర్తు చేస్తాయి. తద్వారా మన దేశ సమైక్యత ను, నైతికతను సదా నిలిపి ఉంచడానికి ఇలాంటి దినోత్సవాలు మనల్ని ప్రోత్సహిస్తాయి. వీరుల భూమి అయిన రాజస్థాన్ లోని జోధ్పూర్ లో ఒక కార్యక్రమంలో నేను కూడా పాల్గొన్నాను. మన దేశ శాంతి, సామరస్యాలను నష్టపరచాలనే ప్రయత్నం ఎవరు చేసినా సరే, వారికి చెంపపెట్టు లాంటి సమాధానాన్ని మన సైనికులు ఇవ్వగలరన్న సంగతి ఇప్పుడు నిశ్చయంగా అందరికీ అర్ధమైంది. మనం శాంతికాముకులం. దేశంలో శాంతిని పెంచాలనే నిబధ్ధతతో ఉంటాం. కానీ అది దేశ గౌరవంతో రాజీ పడో, లేదా దేశ సార్వభౌమాధికారాన్ని పణంగా పెట్టో మాత్రం జరగదు. భారతదేశం నిరంతరం శాంతి పట్ల అంకితభావంతో, కట్టుబడి ఉంది. ఇరవయ్యవ శతాబ్దంలో జరిగిన రెండు ప్రపంచయుధ్ధాలలోనూ మన దేశ సైనికులు ఒక లక్ష కంటే ఎక్కువమంది శాంతి కోసం స్వచ్ఛంద బలిదానాలను ఇచ్చారు. ఆ యుధ్ధాలతో మనకు ఏ మాత్రం సంబంధం లేనప్పటికీ కూడా. మన దృష్టి ఎన్నడూ మనది కాని భూమిపై పడలేదు. ఇది శాంతి పట్ల మనకున్న నిబధ్ధత. కొన్ని రోజుల క్రితం సెప్టెంబరు ఇరవై మూడవ తేదీన ఇజ్రాయిల్ లో హైఫా యుధ్ధం జరిగి వందేళ్ళు పూర్తయిన సందర్భంలో, మైసూర్, హైదరాబాద్, జోధ్పూర్ లకు చెందిన ఈటెగాళ్ళైన మన వీర సైనికులను జ్ఞాపకం చేసుకున్నాం. వారిపై దండెత్తి వచ్చినవారితో మన వీర సైనికులు పోరాడి హైఫా కు ముక్తిని ప్రసాదించారు. శాంతిబాటలో పయనించాలనే ఉద్దేశంతో మన దేశ సైనికులు చేసిన ఒక సాహసం అది. ఐక్య రాజ్య సమితికి చెందిన రకరకాల శాంతి భద్రతా దళాలకు అత్యధిక సంఖ్యలో సైనికులను పంపే దేశాలలో భారతదేశం కూడా ఒకటి. దశాబ్దాలుగా మన వీర సైనికులు నీలి హెల్మెట్ ధరించి ప్రపంచంలో శాంతిని స్థాపించడంలో కీలక పాత్రను వహిస్తున్నారు.\nనా ప్రియమైన దేశప్రజలారా, ఆకాశం కబుర్లు విచిత్రమైనవి. ఆకాశానికి కూడా తమ శక్తిని పరిచయం చేసిన మన వైమానిక దళం దేశప్రజలందరి దృష్టినీ తన వైపుకి ఆకర్షించుకుంది. మనకు రక్షణను అందిస్తుందనే నమ్మకాన్ని కుదిర్చింది. గణతంత్ర దినోత్సవ ఉత్సవ సమయంలో జరిగే పెరేడ్ లో  ఏ భాగం కోసం ప్రజలు ఆత్రంగా ఎదురు చూస్తారో, వాటిల్లో ఒకటి ఫ్లై పాస్ట్(fly past) . అందులో మన వైమానిక దళం ఆశ్చర్యకరమైన పనులతో తన శక్తిని ప్రదర్శిస్తుంది. అక్టోబర్ 8వ తేదీన మనం వైమానిక దళ దినోత్సవం జరుపుకుంటాం. 1932లో ఆరుగురు పైలట్లు , 19 మంది సైనికులతో మొదలైన అతి చిన్న వైమానిక దళం పెరిగి పెద్దయ్యింది. ఇవాళ మన దళం ఇరవై ఒకటవ శతాబ్దంలోకెల్లా సాహసవంతమైన, శక్తివంతమైన వైమానిక దళాల్లో ఒకటిగా నిలిచింది. ఇది ఒక అద్భుతమైన ప్రయాణం.  దేశం కోసం తమ సేవను అందించే ఈ వాయు యోధులకు, వారి కుటుంబాలకు నా హృదయపూర్వక అభినందనలు. \n1947 లో పాకిస్తాన్ వారు ఆకస్మిక దాడి మొదలుపెట్టినప్పుడు, శ్రీనగర్ ను ఆక్రమణదారుల నుండి భారత                                                                                                                                                                                                                                                                            వైమానిక దళాలవారే రక్షించారు. భారతీయ సైనికులు, వారి సాధనాలు, యుధ్ధ సమయంలో సరిగ్గా సమయానికల్లా చేరేలా ఖచ్చితమైన ప్రణాళిక చేసింది మన వైమానిక దళాలవారే. 1965లో శత్రువుల మొహం పగిలేలా జవాబునిచ్చింది  కూడా మన వైమానిక దళమే. 1971లో జరిగిన బంగ్లాదేశ్ స్వతంత్ర పోరాటం గురించి ఎవరికి తెలీదు? 1999 లో కార్గిల్ ను చొరబాటుదారుల వశం నుండి విడిపించడంలో కూడా వైమానిక దళం ముఖ్య పాత్రను వహించింది. టైగర్ హిల్స్ లో శత్రువుల స్థావరాలపై రాత్రింబవళ్ళూ బాంబుదాడి చేసి వారిని మట్టి కరిపించింది కూడా మన వైమానిక దళమే. సహాయ పునరావాసాలు అయినా, విపత్తు నిర్వహణ అయినా సరే మన వాయుసేనా యోధులు చేసే మెచ్చుకోలు పనుల వల్ల దేశానికి వారి పట్ల ఎంతో కృతజ్ఞతాభావంతో ఉంది. తుఫాను, గాలివాన, వరదలు నుండి అడవిలో కార్చిచ్చుల వరకూ ప్రకృతి వైపరీత్యాలన్నింటినీ ఎదుర్కొని, దేశప్రజలకు సహాయం చెయ్యడంలో వారు చూపే తెగువ అద్భుతమైనది. దేశంలో gender equality అంటే స్త్రీ, పురుష సమానత్వాన్ని నిరూపించడంలో వైమానికదళం వారు ఒక ఉదాహరణగా నిలిచారు. ఒక ప్రత్యేక మహిళా విభాగాన్ని మన దేశ ఆడపడుచుల కోసం ఏర్పాటు చేసారు. ఇప్పుడైతే మన వైమానిక దళం స్త్రీల కోసం short service commission తో పాటూ permanent commissionను కూడా ప్రత్యామ్నాయంగా ఇస్తోంది. ఆగస్టు15 న ఎర్రకోట వేదిక నుండి నేను ఈ ప్రకటనను చేసాను. భారత సైన్యంలో సాయుధ బలగాలలో పురుష శక్తి తో పాటూ స్త్రీ శక్తి సహకారం కూడా సమానంగా ఉందని  ఇప్పుడు భారతదేశం గర్వంగా చెప్పగలదు. శక్తిస్వరూపమైన స్త్రీ ఇప్పుడు సాయుధురాలు కూడా అవుతోంది.\nనా ప్రియమైన దేశప్రజలారా, కొద్ది రోజుల క్రితం మన నౌకా దళానికి చెందిన అభిలాష్ టోమీ అనే అధికారి తన జీవితం కోసం మృత్యువుతో పోరాటం చేశారు. యావత్ దేశం ఆయనను ఎలా రక్షించుకోవాలా అని ఆందోళన పడింది. మీకు తెలుసు కదా అభిలాష్ టోమీ చాలా సాహసవంతుడైన అధికారి. ఏ రకమైన ఆధునిక సాంకేతికతనూ ఉపయోగించుకోకుండా, కేవలం ఒక చిన్న నావ సహాయంతో ప్రపంచాన్ని చుట్టివచ్చిన మొట్టమొదటి భారతీయుడు ఆయన. దక్షిణ హిందూ మహా సముద్రంలో Golden Globe Raceలో పాల్గోవడానికి ఆయన గత ఎనభై రోజులుగా సముద్రంలో తన వేగాన్ని అదుపుకుంటూ ముందుకు వెళ్తున్నారు. కానీ భయంకరమైన సముద్రపు తుఫాను ఆయనకు ఇబ్బందులను తెచ్చింది. కానీ భారత నౌకా దళానికి చెందిన ఈ వీరుడు సముద్రంలో అనేక రోజుల పాటు పోరాడుతూ గడిపాడు. ఆ సముద్రపు నీటిలో తిండితిప్పలు లేకుండా నిరంతరం పోరాడుతూనే ఉన్నాడు కానీ ఓటమిని ఒప్పుకోలేదు. సాహసం, సంకల్పబలం, పరాక్రమాలకు అతి పెద్ద ఉదాహరణ అతను. కొద్ది రోజుల క్రితం అతడిని సముద్రంలోంచి రక్షించి బయతకు తీసుకువచ్చిన తరువాత నేను ఆయనతో ఫోన్ లో మాట్లాడాను. ఇంతకు మునుపు కూడా నేనతన్ని కలిసాను. ఇంతటి ఆపద నుండి బయటకు వచ్చిన తరువాత కూడా అతడిలోని ధైర్యం, పోరాట పటిమ, మరోసారి ఇటువంటి సాహసం చెయ్యాలనే కోరిక ఉన్నాయి. ఇవన్నీ కూడా మన దేశ యువతకు ప్రేరణాత్మకమైనవి. అభిలాష్ టోమీ ఆరోగ్యం మెరుగవ్వాలని నేను ప్రార్థిస్తున్నాను. ఆయన సాహసం, ఆయన పరాక్రమం, ఆయన సంకల్పబలం, పోరాట పటిమ, గెలవాలనే సంకల్పం మన దేశ యువతకు తప్పకుండా ప్రేరణను అందిస్తాయి.\nనా ప్రియమైన దెశప్రజలారా, అక్టోబర్ రెండవ తేదీ మన దేశానికి ఎంత ముఖ్యమైనదో ప్రతి ఒక్కరికీ తెలిసిన విషయమే. ఈ సంవత్సరం అక్టోబర్ రెండుకు ఒక ప్రత్యేకత ఉంది. ఇప్పటి నుండీ మొదలుకొని ఒక రెండేళ్ళ వరకూ మనందరము మహాత్మా గాంధీ 150వ జయంతి ఉత్సవాలను ప్రపంచవ్యాప్తంగా అనేక కార్యక్రమాల ద్వారా జరుపుకోబోతున్నాం. మహాత్మా గాంధీ ఆలోచనలు యావత్ ప్రపంచానికీ ప్రేరణను అందించాయి. Dr. Martin Luther King Junior , Nelson Mandela లాంటి గొప్ప నాయకులు కూడా తమ ప్రజలకు సమానత్వం, గౌరవం తాలూకూ హక్కులను అందించడానికి జరిపిన పోరాటాలకు మహాత్మా గాంధీ ఆలోచనల నుండి శక్తిని పొందినవారే. ఇవాళ్టి మన్ కీ బాత్ కార్యక్రమంలో నేను పూజ్య బాపూ జరిపిన మరొక ముఖ్యమైన పనిని గురించి మీతో చర్చించాలనుకుంటున్నాను. దీని గురించి వీలయినంత ఎక్కువమంది దేశప్రజలందరూ తెలుసుకోవలసిన అవసరం ఉంది. 1941లో గాంధీ గారు constructive programme అంటేరచనాత్మక కార్యక్రమ రూపంలో కొన్ని ఆలోచనలను రాయడం మొదలుపెట్టారు. తర్వాత 1945లో స్వతంత్ర పోరాటం ఊపందుకొన్నప్పుడు ఆయన తన ఆలోచనల సవరణా ప్రతి ని తయారుచేసారు. పూజ్య బాపూ రైతులు, పల్లెలు, శ్రామికుల అధికారాలను రక్షించడం కోసం, పరిశుభ్రత, విద్య లాంటి అనేక విషయాలపై తన ఆలోచనలను దేశప్రజల ముందర పెట్టారు. దానిని గాంధీ చార్టర్(Gandhi Charter) అని కూడా అంటారు. పూజ్య బాపు ప్రజా సంగ్రాహకుడు.  ప్రజలతో కలిసిపోవడం, వారిని తనతో కలుపుకోవడం అనేది బాపూ ప్రత్యేకత. అది ఆయన స్వభావం. ఇది ఆయన వ్యక్తిత్వంలోని ప్రత్యేకతగా అందరూ గుర్తించారు. ఇది దేశానికి ఎంతో అవసరమైన, ముఖ్యమైన ఆవస్యకత అని బాపూ అందరికీ అర్థమయ్యేలా చేశారు. స్వతంత్ర పోరాటం జరిగిన సమయంలో ఆయన వహించిన ముఖ్య పాత్ర ఏమిటంటే ఆ పోరాటాన్ని ఒక ప్రజా-ఉద్యమంగా మార్చడం. మహాత్మా గాంధీ గారి ఆహ్వానంపై సమాజంలోని ప్రతి వర్గానికీ, ప్రతి ప్రాంతానికీ సంబంధించిన ప్రజలందరూ కూడా స్వతంత్ర పోరాట ఉద్యమానికి తమను తాము అంకితం చేసుకున్నారు. బాపు మనందరికీ ఒక ప్రేరణాత్మక మంత్రాన్ని ఇచ్చారు. అది గాంధీగారి తాయత్తు అనే పేరుతో పసిధ్ధి చెందింది.అందులో గాంధీ గారు ఏం చెప్పారంటే, “నేను మీ అందరికీ ఒక తాయొత్తు ని ఇస్తాను. మీకు ఎప్పుడైనా ఏదైనా సందేహం కలిగినా, లేదా మీ అహం మీపై అధికారాన్ని చూపెట్టినా సరే ఒక పరీక్షను పెట్టుకోండి. మీరు చూసిన వ్యక్తుల్లో అతి పేద, బలహీన వ్యక్తి ఎవరైతే ఉన్నారో, అతడి మొహాన్ని గుర్తుకు తెచ్చుకోండి. మీరు వేయబోయే అడుగు ఆ వ్యక్తికి ఎలాంటి సహాయాన్ని అందించగలదు? అని ఆలోచించండి . ఆ పేద వ్యక్తికి నా నిర్ణయం సహాయపడగలదా? దానివల్ల అతడికి ఏదైనా లాభం చేకూరగలదా? దీనివల్ల అతడు తన జీవితమ్లో ఏవైనా మార్పులు చేసుకోగలడా? నా నిర్ణయం వల్ల ఆకలితో అలమటిస్తున్న కోట్ల కొద్దీ ప్రజల ఆకలి తీరగలదా? వారి ఆత్మ సంతృప్తి చెందగలదా? అని ప్రశ్నించుకోండి. అప్పుడు నీ సందేహ నివృత్తి జరుగుతున్నట్లు, నీ అహం కరిగిపోతున్నట్లు నీకు అనిపిస్తుంది” అని చెప్పారు బాపూ.\nనా ప్రియమైన దేశప్రజలారా, గాంధీ గారు చెప్పిన ఈ మంత్రం ఇప్పటికీ ముఖ్యమైనదే. నేడు దేశంలో  మధ్యవర్గం పెరుగుతోంది, వారి ఆర్థిక శక్తి పెరుగుతోంది, కొనుగోలు శక్తి పెరుగుతోంది. మనం ఏదన్న కొనేందుకు వెళ్ళినప్పుడు ఒక్క క్షణం పూజ్య బాపూ ని గుర్తు చేసుకుని, ఆయన చెప్పిన ఈ మంత్రాన్ని ఒక్కసారి గుర్తుచేసుకుందాం. ఈ వస్తువు కొనుగోలు చెయ్యడం వల్ల నేను దేశంలో ఏ పౌరుడికి లాభం ఇస్తున్నాను?ఎవరి మొహంలో సంతోషాన్ని వెలిగిస్తున్నాను? నా కొనుగోలు వల్ల ఎవరికి నేరుగా కానీ పరోక్షంగా గానీ లాభం కలగబోతోంది? దీని వల్ల నిరుపేద వ్యక్తికి లాభం కలిగితే నా కొనుగోలు వల్ల నేను చాలా సంతోషాన్ని పొందుతాను. భవిష్యత్తులో మీ ప్రతి కొనుగోలు ముందరా,  గాంధీ గారు చెప్పిన ఈ మంత్రాన్ని గనుక మీరు గుర్తు ఉంచుకోవాలి. గాంధీ గారి 150వ జయంతి సందర్భంగా ఇది గనుక గుర్తు పెట్టుకుంటే మన కొనుగొలు వల్ల ఎవరో ఒక నిరుపేదకు ఉపయోగం కలుగుతుంది, అతడు చిందించిన చమటకు, పడిన కష్టానికీ, అతడి పెట్టుబడి పెట్టిన ప్రతిభకూ అన్నింటికీ ఏదో ఒక లాభం చేకూరుతుంది అని ఆలోచించాలి. ఇదే గాంధీ గారి తాయత్తు. ఇదే ఆయన సందేశం. అందరి కంటే పేదవాడు, బలహీనుడు అయిన వ్యక్తి జీవితంలో మీరు వేసే అడుగు వల్ల గొప్ప మార్పు రాగలదు అని నాకు నమ్మకం ఉంది.\nనా ప్రియమైన దేశప్రజలారా, పరిశుభ్రత పాటిస్తే స్వాతంత్ర్యం లభిస్తుంది అని గాంధీగారు చెప్పారు. ఎలాగో ఆయనకూ తెలిసి ఉండదు కానీ భారతదేశానికి స్వాతంత్రం వచ్చింది. అలానే ఇవాళ మీరు చేసే ఈ చిన్న పని వల్ల కూడా నా దేశ ఆర్థిక అభివృధ్ధి, ఆర్థిక సాధికారత, పేదవాడికి పేదరికంతో పోరాడే శక్తిని ఇవ్వడానికి నా సహకారం ఉంటుందా అని మీకు అనిపించవచ్చు. కానీ నేటి యుగంలో ఇదే నిజమైన దేశభక్తి, ఇదే గాంధీ గారికి మనం ఇచ్చే కార్యాంజలి. ఉదాహరణకి, ప్రత్యేక సందర్భాల్లో ఖాదీ, చేనేత ఉత్పాదక కొనుగోళ్ళ వల్ల అనేకమంది చేనేత కర్మికులకి సహాయాన్ని అందించినవాళ్ళమౌతాము. లాల్ బహదూర్ శాస్త్రి గారు పాతబడిన, చిరిగిన చేనేత వస్త్రాలను కూడా దాచిపెట్టి వాడుకునేవారట. అందులో ఎవరి కష్టం ఉందో కదా అనే ఆలోచనతో అలా చేసేవారుట. ఈ ఖాదీ వస్త్రాలన్నీ కూడా ఎంతో కష్టపడితే గాని తయారవ్వవు, వీటి ఒక్కొక్క దారం ఉపయోగపడాలి అనేవారుట. దేశం పట్ల అభిమానం, దేశప్రజల పట్ల ప్రేమ కనబడే ఇటువంటి గొప్ప భావనలు అతి చిన్న అడుగులు వేసే ఆ మహామనీషి నరనరాల్లోనూ నిండి ఉన్నాయి. రెండు రోజుల్లో పూజ్య బాపు తో పాటూ మనం శాస్త్రి గారి జయంతిని కూడా జరుపుకోబోతున్నాం. శాస్త్రి గారి పేరు వినగానే మన భారతీయుల మనసుల్లో ఒక అనంతమైన భక్తిశ్రధ్ధలు ఎగసిపడతాయి. వారి సౌమ్య వ్యక్తిత్వం ప్రతి పౌరుడినీ ఎప్పటికీ గర్వంతో  నింపేస్తుంది.\nబయట నుంచి అతి వినమ్రంగా కనబడి, లోపలి నుండి మాత్రం పర్వతం లాంటి ధృఢ నిశ్చయం కలిగి ఉండేవారు  లాల్ బహదూర్ శాస్త్రి గారు. “జయ్ జవాన్ జయ్ కిసాన్” అన్న నినాదం శాస్త్రి గారి గొప్ప వ్యక్తిత్వానికి ఒక చక్కని నిదర్శనం. ఏదాదిన్నర కాలం పాటు సాగిన ఆయన సంక్షిప్త పదవీ కాలంలో, ఆయన దేశ సైనికులకు, రైతులకు విజయశిఖరాలను అందుకునే మంత్రం ఇచ్చారు. ఇది దేశం పట్ల ఆయనకు ఉన్న నిస్వార్థ ప్రేమకు నిదర్శనం.\nనా ప్రియమైన దేశప్రజలారా, ఇవాళ మనం పూజ్యులైన బాపుని గుర్తు చేసుకుంటున్నప్పుడు పరిశుభ్రత గురించి మాట్లాడుకోవడం అనేది సాధారణమే. సెప్టెంబర్ పదిహేను నుండీ “పరిశుభ్రతే సేవ” అనే ఒక ఉద్యమం మొదలైంది. కోట్ల కొద్దీ ప్రజలు ఈ ఉద్యమంలో పాల్గొన్నారు. నాకు కూడా ఢిల్లీలోని అంబేద్కర్ పాఠశాల లో పిల్లలతో పరిశుభ్రత శ్రమదానం చేసే అవకాశం లభించింది. బాబా సాహెబ్ అంబేద్కర్ స్వయంగా ఆ పాఠశాలకు పునాది వేశారుట. దేశవ్యాప్తంగా అన్ని వర్గాల ప్రజలూ ఈ సెప్టెంబర్ పదిహేను వ తేదీన జరిగిన శ్రమదానంలో పాల్గొన్నారు. అనేక సంస్థలు ఈ కార్యక్రమంలో అత్యంత ఉత్సాహంగా పాల్గొన్నాయి. స్కూలు పిల్లలు, కాలేజీ పిల్లలు, ఎన్.సి.సి, ఎన్.ఎస్.ఎస్, యువజన సంఘాలు, మీడియా గ్రూపులు, కార్పరేట్ ప్రపంచంలోనివారందరూ కూడా పెద్ద ఎత్తున పరిశుభ్రతకై శ్రమదానం చేశారు. ఇందుమూలంగా ఈ పరిశుభ్రతా ప్రేమికులందరికీ నేను హృదయపూర్వక అభినందనలు తెలుయచేస్తున్నాను. రండి ఒక ఫోన్ కాల్ విందాం –\n“నమస్కారం! నా పేరు షైతాన్ సింగ్. పూగల్ తాలూకా, బికనేర్ జిల్లా, రాజస్థాన్ నుండి మాట్లాడుతున్నాను. నేనొక అంధుడిని. నా రెండు కళ్ళు కనబడవు. నేను పూర్తి గుడ్డివాడిని. నేనేం చెప్పాలనుకుంటున్నానంటే, ’మన్ కీ బాత్ కార్యక్రమం’ ద్వారా మోదీ గారు చేపట్టిన పరిశుభ్ర భారతదేశాన్ని తయారుచేసే పని చాలా గొప్పది. నాలాంటి అంధులు మరుగుదొడ్ల కోసం బయటకు వెళ్లాల్సి వచ్చేది. చాలా ఇబ్బందిగా ఉండేది. ఇప్పుడు ఇంట్లోనే  మరుగుదొడ్ల నిర్మాణం జరిగడం వల్ల మాకు చాలా ఉపయోగం జరిగింది. ఇది చాలా గొప్ప అడుగు. ఈ పని ఇలానే ముందుకు సాగాలి”\nఅనేకానేక ధన్యవాదాలు.  మీరు చాలా మంచి మాట చెప్పారు. ప్రతివారి జీవితంలోనూ పరిశుభ్రతకు ప్రత్యేకమైన స్థానం ఉంది. స్వచ్ఛ భారత ఉద్యమం ద్వారా మీ ఇంట్లో మరుగుదొడ్డి నిర్మణం జరిగడం వల్ల అది మీకు బాగా ఉపయోగపడుతోంది. ఇంతకు మించిన ఆనందం మా అందరికీ ఇంకేముంటుంది? మీకు కనబడదు కాబట్టి చూడలేకపోతున్నారు కానీ ఈ ఉద్యమం ద్వారా కలిగిన ప్రయోజనం ఇందులో పాల్గొన్న వారికి కూడా అంచనా ఉండి ఉండదు . మరుగుదొడ్డి నిర్మాణం జరగక ముందు మీరెన్ని  ఇబ్బందులతో జీవితాన్ని గడిపేవారో, మరుగుదొడ్డి నిర్మాణం జరిగిన తర్వాత అది మీ పాలిట ఎలా వరంగా మారిందో అన్న విషయం మీరు ఫోన్ చేయకపోయి ఉంటే మాకు తెలిసేది కాదు. పరిశుభ్రతా ఉద్యమంలో పాలుపంచుకున్నవారందరి దృష్టికీ ఈ సున్నితమైన అంశం వచ్చేది కాదు. మీ ఫోన్ కాల్ కి గానూ మీకు ప్రత్యేక ధన్యవాదాలు తెలుపుతున్నాను.\nనా ప్రియమైన దేశప్రజలారా, “స్వఛ్ఛ భారత్ మిషన్” కేవలం మన దేశం లోనే కాదు యావత్ ప్రపంచంలోనే ఒక విజయవంతమైన కథ అయ్యింది. దీని గురించి ప్రతి ఒక్కరూ చెప్పుకుంటున్నారు. చరిత్రలో నిలిచిపోయేలాంటి ప్రపంచంలోకెల్లా అతి పెద్ద పరిశుభ్రతా సదస్సు ని ఈసారి భారతదేశం నిర్వహించబోతోంది.  ‘Mahatma Gandhi International Sanitation Convention’ అంటే “మహాత్మా గాంధీ అంతర్జాతీయ పరిశుభ్రతా సదస్సు” ప్రపంచవ్యాప్తంగా ఉన్న పరిశుభ్రతా మంత్రులు, ఈ రంగంలోని నిపుణులు ఒకటిగా వచ్చి ఈ పరిశుభ్రతా సదస్సులో తమతమ ప్రయోగాలు, అనుభవాలు పంచుకుంటారు.  2018 అక్టోబర్ రెండవ తేదీన బాపూ 150వ జయంతి ఉత్సవాల ప్రారంభం తో పాటూ ఈ ‘Mahatma Gandhi International Sanitation Convention’ పూర్తవుతుంది. \nనా ప్రియమైన దేశప్రజలారా, సంస్కృతంలో ఒక మాట ఉంది – “న్యాయమూలం స్వరాజ్యం స్యాత్”. అంటే స్వరాజ్య మూలంలోనే న్యాయం ఉంటుంది. న్యాయాన్ని గురించిన చర్చ జరిగినప్పుడు మానవ అధికారాల భావంలోనే పూర్తిగా అది అంతర్గతమై ఉంటుంది. శోషిత,పీడిత, వంచిత ప్రజలకు స్వతంత్రం, శాంతి, న్యాయం అందించాలంటే, అది ప్రత్యేకంగా అనివార్యమైన సంగతి. బాబా సాహెబ్ అంబేద్కర్ ద్వారా నిర్మితమైన రాజ్యాంగంలో పేదల ప్రాధమిక హక్కుల కోసం అనేక చట్టాలు చేయబడ్డాయి. వాటి దృష్టితో ప్రేరణ పొంది, 1993 అక్టోబర్ 12, న “జాతీయ మానవ హక్కుల కమిషన్ అంటే “‘National Human Rights Commission’ (NHRC)  స్థాపించబడింది. కొద్ది రోజుల్లో NHRC పాతికేళ్ళు పూర్తిచేసుకోబోతోంది. NHRC  కేవలం మానవ హక్కులను మాత్రమే రక్షించలేదు. మనవత గౌరవాన్ని కూడా పెంచే పని చేసింది ఈ కమీషన్. మన మాజీ ప్రధానీ, మన ప్రాణ ప్రియ నేత శ్రీ అటల్ బిహారీ వాజ్పేయ్ గారు స్పష్టంగా చెప్పారు – మానవ హక్కులనేవి మనకి పరాయివేమీ కాదు. మన జాతీయ మానవ హక్కుల కమిషన్ చిహ్నాంలో వైదిక కాలం నాటి ఆదర్శ సూత్రం “సర్వే భవంతు సుఖిన:” అంకితమై ఉంది. మానవ హక్కుల కోసం NHRC   విస్తృతమైన అవగాహనని కల్పించింది. దానితో పాటూ ఇందులో ఆ హక్కుల దురుపయోగాన్ని అడ్డుకునేందుకు కూడా మెచ్చుకోదగ్గ పాత్రను వహించింది. పాతికేళ్ల ఈ ప్రయాణంలో దేశప్రజల్లో NHRC   ఒక ఆశనీ, ఒక నమ్మకపు వాతావరణాన్నీ ఏర్పరిచింది. ఒక ఆరోగ్యకరమైన సమాజం కోసం , ఉత్తమ ప్రజాస్వామ్య విలువల కోసం ఇదొక పెద్ద ఆశాపూర్వకమైన ఘటన అని నా నమ్మకం. ఇవాళ జాతీయ స్థాయిలో మానవ హక్కుల పనితో పాటూ ఇరవై ఆరు దేశాల మానవ హక్కుల కమిషన్ కూడా స్థాపించబడింది. ఒక సమాజ రూపంలో మానవ హక్కులను అర్థం చేసుకుని, ఆచరణలోకి తెచ్చే ప్రయత్నం చెయ్యాల్సి ఉంది. ఇదే “సబ్ కా సాథ్, సబ్ కా వికాస్” – ’అందరి సహకారంతో -అందరికీ అభివృధ్ధి ’ అనే ఆలోచనకి ఆధారం.\nనా ప్రియమైన దేశప్రజలారా, అక్టోబర్ నెలలో జయ ప్రకాశ్ నారాయణ్ గారి జయంతి ఉంది. ఇదే నెలలో రాజమాత విజయరాజే సింధియా గారి శతాబ్ది జయంతి ఉత్సవాలు ప్రారంభమవుతాయి. ఈ మహా పురుషులందరూ మనకి ప్రేరణాత్మకమైనవారు.  వారికి నా నమస్సులు. అక్టోబర్ 31 వ తేదీన సర్దార్ సాహెబ్ జయంతి ఉంది. వీరి గురించి రాబోయే మన్ కీ బాత్ లో నేను వివరంగా చెప్తాను కానీ ఇవాళ మాత్రం నేను తప్పకుండా ఈ ప్రస్తావన చెయ్యలనుకున్నాను. గత కొన్నేళ్ళ నుండీ సర్దార్ సాహెబ్ జయంతి అయిన అక్టోబర్ 31 నాడు “రన్ ఫర్ యూనిటీ” అని భారతదేశంలో ప్రతి చిన్న- పెద్ద పట్టణాల్లో, ప్రాంతాల్లో, పల్లెల్లో “రన్ ఫర్ యూనిటీ” ఏర్పాటుచేయడం జరుగుతోంది. ఈసారి కూడా మనం ప్రయత్నపూర్వకంగా ప్రతి చిన్న- పెద్ద పట్టణాల్లో, ప్రాంతాల్లో, పల్లెల్లో ఈ “రన్ ఫర్ యూనిటీ”ని ఏర్పాటుచేద్దాం. “రన్ ఫర్ యూనిటీ” అనే కార్యక్రమం సర్దార్ సాహెబ్ ను గుర్తుచేసుకుందుకు ఉత్తమ మార్గం. ఎందుకంటే ఈయన జీవితమంతా భారతదేశ సమైక్యత కోసం పాటుపడ్డారు. అక్టోబర్ 31 న “రన్ ఫర్ యూనిటీ” ద్వారా సమాజంలో ప్రతి వర్గాన్నీ, దేశంలోని ప్రతి ప్రాంతాన్నీ సమైక్యతాభావంతో ముడిపెట్టేందుకు మనం చేసే ప్రయత్నాలన్నింటికీ మనం బలాన్నిద్దాం. ఇదే ఆయనకు మనం ఇచ్చే చక్కని శ్రధ్ధాంజలి.\nనా ప్రియమైన దేశప్రజలారా, నవరాత్రి , దుర్గా పూజ లేదా విజయదశమి ఏ పేరైనా ఈ పవిత్ర పండుగల సందర్భంగా మీ అందరికీ హృదయపూర్వకంగా అనేకానేక శుభాకాంక్షలు తెలుపుతున్నాను. ధన్యవాదాలు.\n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-48%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "‘من کی بات’ پروگرام کے 48ویں قسط میں وزیراعظم کی تقریر کا متن",
        "video_url": "https://www.youtube.com/embed/ET1yz6F8yAw",
        "article": "\n \n \nنئی دہلی۔30ستمبر          میرے پیارے ہم وطنوں، نمسکار! شاید ہی کوئی ہندوستانی ہو سکتا ہے جس کو ہمارے مسلح افواج پر، ہمارے فوج کے جوانوں پر فخر نہ ہو۔ ہر ہندوستانی چاہے وہ کسی بھی علاقے، ذات، مذہب، قوم یا زبان کا کیوں نہ ہو – ہمارے افواج کے تئیں اپنی خوشی کا اظہار کرنے اور حمایت کرنے کے لیے ہمیشہ تیار رہتا ہے۔ کل ہندوستان کے سوا سو کروڑ ہم وطنوں نے، ‘پراکرم  تہوار’ منایا تھا۔ ہم نے 2016 میں ہوئی اس سرجیکل اسٹرائک کو یاد کیا جب ہمارے افواج نے ہمارے قوم پر دہشت گرد کی آڑ  میں پراکسی  جنگ کی بے وقوفی کرنے والوں کو منھ توڑ جواب دیا تھا۔ ملک میں مختلف مقامات پر ہمارے مسلح افواج نے نمائش لگائے تاکہ زیادہ سے زیادہ ملک کے عوام خاص کر نوجوان نسل یہ جان سکے کہ ہماری قوت کیا ہے۔ ہم کتنے اہل ہیں اور کیسے ہمارے افواج اپنی جان جوکھم میں ڈال کر ہم وطنوں کی حفاظت کرتے ہیں۔‘ پراکرم تہوار’ جیسا دن نوجوانوں کو ہمارے مسلح افواج کے شاندار میراث کی یاد دلاتا ہے۔ اور ملک کی اتحاد اور سالمیت کو یقینی بنانے کے لیے ہمیں ترغیب بھی دیتا ہے۔ میں نے بھی بہادروں کی سرزمین راجستھان کے جودھپور میں ایک پروگرام میں حصہ لیا، اب یہ طے ہو چکا ہے کہ ہمارے فوج ان سب کو منھ توڑ جواب دیں گے جو ہمارے ملک میں امن اور ترقی کے ماحول کو نقصان پہنچانے کی کوشش کریں گے۔ ہم امن میں یقین کرتے ہیں اور اسے فروغ دینے کے لیے عہد بستہ ہیں، لیکن وقار سے سمجھوتہ کر کے اور ملک کی خود مختاری  کی قیمت پر قطعی نہیں۔ ہندوستان ہمیشہ ہی امن کے تئیں عہدبند اور وقف کیا ہے۔ 20ویں صدی میں دو عالمی جنگوں میں ہمارے ایک لاکھ سے زائد افواج نے امن کے تئیں اپنی عظیم قربانی پیش کی اور یہ تب ہوا ، جب ہمارا اس جنگ سے کوئی واسطہ نہیں تھا۔ ہماری نظر کسی اور کی سرزمین پر کبھی بھی نہیں تھی۔ یہ تو امن کے تئیں ہماری عہدبندی تھی۔ کچھ دن پہلے ہی 23 ستمبر کو ہم نے اسرائیل میں حیفا کی لڑائی کے سو سال مکمل ہونے پر میسور، حیدرآباد اور جودھ پور لانسرز کے ہمارے بہادر افواج کو یاد کیا جنہوں حملہ آوروں سے حیفا کو نجات دلائی تھی۔ یہ بھی امن کی سمت میں ہمارے افواج کے ذریعہ کیا گیا ایک بہادری بھرا قدم تھا۔ آج بھی اقوام متحدہ کی مختلف مختلف امن برقرار رکھنے والی افواج میں ہندوستان سب سے زیادہ فوج بھیجنے والے ممالک میں سے ایک ہے۔ دہائیوں سے ہمارے بہادر فوج نے بلیو ہیلمیٹ پہن کر  دنیا میں امن قائم رکھنے میں اہم رول ادا کیا ہے۔\nمیرے پیارے ہم وطنوں، آسمان کی باتیں تو نرالی  ہوتی ہی ہیں اس میں کوئی حیرت کی بات نہیں کہ آسمان میں اپنی طاقت کا ثبوت دے کر کہ ہندوستانی فضائیہ نے ہر شہریوں کا توجہ اپنی جانب مبذول کرایا ہے۔ ہمیں تحفظ کا احساس دلایا ہے۔ یوم جمہوریہ کی  تقریبات کے دوران لوگوں کو پریڈ کے جن حصوں کی سب سے بے صبری سے انتظار ہوتا ہے ان میں سے ایک ہے فلائی پاسٹ جس میں ہماری فضائیہ حیرت انگیز کارناموں کے ساتھ اپنی طاقت کا مظاہر کرتی ہے۔ 8 اکتوبر کو ہم ’یوم فضائیہ‘ مناتے ہیں۔ 1932 میں چھ پائلٹ اور 19 فضائی افواج کے ساتھ ایک چھوٹی سی شروعات سے بڑھتے ہوئے ہماری فضائیہ آج 21ویں صدی کی سب سے بہادریاور طاقتور فضائیہ  میں شامل ہو چکی ہے۔ یہ اپنے آپ میں ایک یادگار سفر ہے۔ ملک کے لیے اپنی خدمات دینے والے سبھی فضائی جنگجوؤں اور ان کے کنبوں کا میں اپنے دل کی گہرائیوں سے خیرمقدم کرتا ہوں۔ 1947 میں جب پاکستان کے حملہ آوروں نے ایک غیر متوقع حملہ شروع کیا تو یہ ہندوستان کی فضائیہ ہی تھی جس نے سری نگر کو حملہ آور سے بچانے کے لیے یہ یقینی بنایا کہ ہندوستانی افواج اور آلات جنگ کے میدان تک وقت پر پہنچ جائیں۔ فضائیہ نے 1965 میں بھی دشمنوں کو منھ توڑ جواب دیا۔ 1971 میں بنگلہ دیش کی آزادی کی لڑائی کون نہیں جانتا ہے۔ 1999 کرگل کو دراندازوں کے قبضے سے آزاد کرانے میں بھی فضائیہ  کا اہم کردار رہا ہے ٹائگر ہل میں دشمنوں کے ٹھکانوں میں رات دن بمباری کرکے  فضائیہ نے انہیں دھول چٹا دی۔ راحت اور بچاؤ کام ہو یا پھر آفات سے نمٹنے کے انتظامات ہمارے فضائی جنگجو ؤں  کے قابل ستائش کام کی وجہ سے ملک فضائی ا فواج کے تئیں احسان مند ہے۔ طوفان، بونڈر،  سیلاب سے لے کر جنگل کی آگ تک کے قدرتی آفات سے نمٹنے اور ہم وطنوں کی مدد کرنے کا ان کا جذبہ حیرت انگیز رہا ہے۔ ملک میں صنفی مساوات یعنی عورت اور مرد کی برابری کو یقینی بنانے میں فضائیہ نے مثال قائم کی ہے اور اپنے سبھی محکموں   کے دروازے ملک کی بیٹیوں کے لیے کھول دیے ہیں۔ اب تو فضائیہ خواتین کو قلیل مدتی  سروس کمیشن کے ساتھ مستقل کمیشن کا متبادل بھی دے رہی ہے اور جس کا اعلان اسی سال 15 اگست کو میں نے لال قلعہ سے کیا تھا۔ ہندوستان فخر سے کہہ سکتا ہے کہ ہندوستان کی فوج میں مسلح افواج میں مرد ہی نہیں ، خواتین کی شراکت داری اتنی ہی ہوتی جا رہی ہے۔ خواتین بااختیار تو ہے، اب مسلح بھی بن رہی ہے۔\nمیرے پیارے ہم وطنوں، گزشتہ دنوں بحری کے ہمارے ایک افسر ابھیلاش ٹامی وہ اپنے زندگی اور موت کی لڑائی لڑ رہے تھے۔ پورا ملک فکرمند تھا کہ ٹامی کو کیسے بچا لیا جائے۔ آپ کو پتہ ہے ابھیلاش ٹامی ایک بہت بہادر افسر ہیں۔ وہ تنہا کوئی بھی جدید ٹکنالوجی کے بغیر ایک چھوٹی سی کشتی لے کر، پوری دنیا کی سیر کرنے والے پہلے ہندوستانی تھے۔ گزشتہ 80 دنوں سے، وہ جنوبی بحر ہند میں گولڈن گلوب ریس میں حصہ لینے سمندر میں اپنی رفتار بنائے رکھتے ہوئے آگے برھ رہے تھے لیکن خطرناک سمندری طوفان نے ان کے لیے مصیبت پیدا کی لیکن ہندوستان کے بحری فوج کا یہ بہادر سمندر میں کئی دنوں تک لڑتا رہا۔ وہ پانی میں بغیر کھائے پیے لڑتا رہا۔ زندگی سے ہار نہیں مانی۔ بہادری ، عزم مصمم ،بہادری ایک حیرت انگیز مثال – کچھ دن پہلے میں نے جب ابھیلاش کو سمندر سے بچا کر کے باہر لے آئے تو ٹیلیفون پر بات کی۔ پہلے بھی ٹامی سے میں مل چکا تھا۔ اتنے مصیبت سے باہر آنے کے بعد بھی ان کا جو جذبہ تھا، ان کا جو حوصلہ تھا اور پھر ایک بار ایسا ہی کچھ بہادری کرنے کا جو عہد انہوں نے مجھے بتایا ملک کی نوجوان نسل کے لیے وہ ترغیب  کا باعث ہے۔ میں ابھیلاش ٹامی کے بہتر صحت کےلیے دعا کرتا ہوں اور ان کی یہ بہادری، ان کا حوصلہ ، ان کی عہدبستگی – لڑنے کی اور جیتنے کی طاقت، ہمارے ملک کی نوجوان نسل کو ضرور ترغیب دے گی۔\nمیرے پیارے ہم وطنوں، 2 اکتوبر ہمارے ملک کے لیے اس دن کی کیا اہمیت ہے، اسے بچہ بچہ جانتا ہے۔ اس سال کے 2 اکتوبر کی اور ایک خاص اہمیت ہے۔ اب سے دو سال کے لیے ہم مہاتما گاندھی کی 150 ویں یوم پیدائش کے موقع پر دنیا بھر میں مختلف پروگرام کرنےو الے ہیں۔ مہاتما گاندھی کے خیالات نے پوری دنیا کو ترغیب دی ہے۔ ڈاکٹر مارٹن لُتھر کنگ جونیئر ہوں یا نیلسن منڈیلا جیسی عظیم شخصیات ، ہر کسی نے گاندھی جی کے خیالات سے قوت پائی اور اپنے لوگوں کومساوات اور احترام کا حق دلانے کے لیے لمبی لڑائی لڑ سکے۔ آج کی من کی بات میں، میں آپ کے ساتھ عظیم باپو کے ایک اور اہم کام کا ذکر کرنا چاہتا ہوں، جسے زیادہ سے زیادہ ہم وطنوں کو جاننا چاہیے۔ 1941 میں مہاتما گاندھی نے تعمیری پروگرام یعنی تخلیقی پروگرام کے طور پر کچھ خیالات کو لکھنا شروع کیا۔ بعد میں 1945میں جب آزادی کی تحریک نے زور پکڑی تب انہوں نے، اس خیالات کے نظر ثانی شدہ کاپی تیار کی۔ عظیم باپو نے کسانوں، گاؤوں ، مزدوروں کے حق کے تحفظ، صفائی، تعلیم کی تشہیر جیسے کئی موضوعات پر اپنے خیالات کو ہم وطنوں کے سامنے رکھا ہے۔ اسے گاندھی چارٹر بھی کہتے ہیں۔ عظیم باپو لوگوں مجتمع کرنے والے تھے۔ لوگوں سے جڑ جانا اور انہیں جوڑ لینا باپو کی خاصیت تھی، یہ ان کی فطرت میں تھا۔ یہ ان کی شخصیت کی سب سے منفرد خصوصیت کے طور میں ہر کسی نے محسوس کیا ہے۔ انہوں نےہر فرد افراد کو یہ محسوس کرایا کہ وہ ملک کے لیے سب سے زیادہ اہمیت کے حامل اور بیحد ضروری ہیں۔ آزادی کی تحریک میں ان کا سب سے بڑا تعاون یہ رہا کہ انہوں نے اسے ایک وسیع عوامی تحریک بنا دیا۔ آزادی کی تحریک میں مہاتما گاندھی کے اعلان پر سماج کے ہر شعبے، ہر زمرے کے لوگوں نے خود کو وقف کر دیا۔ باپو نے ہم سب کو ایک قابل ترغیب نسخہ دیا تھا جسے اکثر‘گاندھی جی کا طلسمان’ کے نام سے جانا جاتا ہے۔ اس میں گاندجی نے کہا تھا، ‘‘میں آپ کو ایک جنتر دیتا ہوں، جب بھی تمہیں شک ہو یا تمہاری انا تم پر حاوی ہونے لگے تو یہ نسخہ آزمائیں، جو سب سے غریب اور کمزور آدمی تم نے دیکھا ہو، اس کی شکل یاد کرو اور اپنے دل سے پوچھو کہ جو قدم اٹھانے کا تم ارادہ کر رہے ہو، وہ اس آدمی کےلیے کتنا فائدہ مند ہوگا۔ کیا اس سے ، اسے کچھ فائدہ پہنچے گا۔ کیا اس سے وہ اپنے ہی زندگی اور قسمت پر کچھ قابو رکھ سکے گا۔ یعنی کیا اس سے ان کروڑو لوگوں کو سوراج مل سکے گا جن کے پیٹ بھوکے ہیں اور روح پیاسی ہے۔ تب تم دیکھوگے کہ تمہارا شک مٹ رہا ہے اور انا ختم ہو رہی ہے۔’’\nمیرے پیارے ہم وطنوں، گاندھی جی کا ایک نسخہ آج بھی اتنا ہی اہم ہے۔ آج ملک میں ابھرتا  ہوا  متوسط طبقہ، بڑھتی ہوئی اس کی اقتصادی قوت، بڑھتی  ہوئی اس کی قوت خریداری، کیا ہم کچھ بھی خریداری کے لیے جائیں تو پل بھر کے لیے باپو کو یاد کر سکتے ہیں۔ باپو کے اس نسخے کو یاد کر سکتے ہیں۔ کیا ہم خریداری کرتے وقت سوچ سکتےہیں کہ میں جو چیز خرید رہا ہوں اس سے میرے ملک کے کس عوام کا فائدہ ہوگا۔ کس کے چہرے پر خوشی آئے گی! کون خوش نصیب ہوگا جس کا براہ راست یا بالواسطہ آپ کی خریدی سے فائدہ ہوگا! اور غریب سے غریب کو فائدہ ہوگا تو میری خوشی زیادہ سے زیادہ ہوگی۔ گاندھی جی کےاس نسخے کو یاد کرتے ہوئے آنے والے دنوں میں ہم جب بھی کچھ خرید یں، گاندھی جی کی 150ویں یوم پیدائش مناتے ہیں تب ہم ضرور دیکھیں کہ ہماری ہر خریداری میں کسی نہ کسی باشندے کا فائدہ ہونا چاہیئے اور اس میں بھی جس نے اپنا پسینہ بہایا ہے، جس نے اپنے پیسے لگائے ہیں، جس نے اپنا ہنراستعمال  کیا ہے، ان سب کو کچھ نہ کچھ فائدہ ہونا چاہیے۔ یہی تو گاندھی کا نسخہ ہے، یہی تو گاندھی کا پیغام ہے اور مجھے یقین ہے کہ جو سب سے غریب اور کمزور آدمی، اس کی زندگی میں آپ کا ایک چھوٹا سا قدم بہت بڑا نتیجہ لا سکتا ہے۔\nمیرے پیارے ہم وطنوں، جب گاندھی جی نے کہا تھا کہ صفائی کروگے تو آزادی ملے گی۔ شاید ان کو معلوم بھی نہیں ہوگا یہ کیسے ہوگا – پر یہ ہوا، ہندوستان کو آزادی ملی۔ اسی طرح آج ہم کو لگ سکتا ہے کہ میرے اس چھوٹے سے کام سے بھی میرے ملک کی اقتصادی ترقی میں، اقتصادی کو بااختیار بنانے میں، غریب کو غریبی کے خلاف لڑائی لڑنے کی قوت دینے میں میرا بہت بڑا تعاون ہو سکتا ہے اور میں سمجھتا ہوں کہ آج کے زمانے کی یہی سچی حب الوطنی ہے، یہی عظیم باپو کو خراج تحسین ہے۔ جیسے خاص موقعوں پر کھادی اور ہینڈ لوم کے مصنوعات خریدنے کے بارے میں سوچیں، اس سے بہت سے بنکروں کو مدد ملے گی۔ کہتے ہیں کہ لال بہادر شاستری جی کھادی کے پرانے یا کٹے پھٹے کپڑوں کو بھی اس لیے سنبھال کر رکھتے تھے کیونکہ اس میں کسی کی محنت چھپی ہوتی ہے۔ وہ کہتے تھے یہ سب کھادی کے کپڑے بری محنت سے بنائے ہیں – اس کا ایک ایک سوت کام آنا چاہیے۔ ملک سے لگاؤ اور ہم وطنوں سے محبت کے یہ احساسات چھوٹے قد و قامت والے اس عظیم شخص کے رگ رگ میں رچے بسے تھے۔ دو دن بعد عظیم باپو کے ساتھ ہی ہم شاستری جی کی بھی یوم پیدائش منائیں گے۔ شاستری جی کا نام آتے ہی ہم ہندوستانیوں کے من میں بے حد عزت کا احساس امڈ پڑتا ہے۔ ان کی سیدھی سادھی شخصیت ہر ہم وطنوں کو ہمیشہ ہی فخر سے بھر دیتا ہے۔\nلال بہادر شاستری جی کی یہ خاصیت تھی کہ باہر سے وہ بہت ہی زیادہ سنجیدہ دکھائی دیتے تھے لیکن اندر سے چٹان کی طرح عزم مصمم کے حامل  تھے۔ ‘جے جوان جے کسان’ کا نعرہ ان کے اسی عظیم شخصیت کی شناخت ہے۔ قوم کے تئیں ان کی بے لوث خدمت کا ہی نتیجہ تھا کہ تقریباً ڈیڑھ سال کے مختصر مدت میں، وہ ملک کے جوانوں اور کسانوں کو کامیابی کی بلندی پر پہنچنے کیا گڑ دے گئے۔\nمیرے پیارے ہم وطنوں، آج جب ہم عظیم باپو کو یاد کر رہے ہیں تو بہت فطری بات ہے کہ صفائی کی بات کے بغیر رہ نہیں سکتے۔ 15 ستمبر سے ’سوچھتا ہی سیوا‘ ایک مہم کا آغاز ہوا۔ کروڑوں لوگ اس مہم میں جڑے اور مجھے بھی موقع ملا کہ میں دلی کے امبیڈکر اسکول میں بچوں کے ساتھ سوچھتا شرم دان کروں۔ میں اس اسکول میں گیا جن کی سنگ بنیاد خود عزت مآب بابا صاحب نے رکھی تھی۔ ملک بھر میں ہر طبقے کے لوگ، اس 15 تاریخ کو اس شرم دان سے جڑے۔ تنظیموں نے بھی اس میں بڑھ چڑھ کر اپنا تعاون دیا۔ اسکولی بچوں، کالج کے طالب علموں، این سی سی ، این ایس ایس ، نوجوان تنظیم، میڈیا گروپس، کارپوریٹ سبھی نے ، سبھی نے بڑے پیمانے پر سوچھتا شرمدان کیا۔ میں اس کے لیے ان سبھی صفائی سے محبت کرنے والے ہم وطنوں کو دل سے بہت بہت مبارک باد دیتا ہوں۔ آیئے سنتے ہیں ایک فون کال –\n‘‘نمسکار! میرا نام شیطان سنگھ ضلع بیکانیر، تحصیل – پوگل ، راجستھان سے بول رہا ہوں۔ میں بلائنڈ انسان ہوں۔ دونوں آنکھوں سے مجھے دکھائی نہیں دیتا میں پوری طرح اندھا ہوں تو میں یہ کہنا چاہتا ہوں ‘من کی بات’ میں جو سوچھ بھارت کا جو مودی جی نے قدم اٹھا تھا بہت ہی بہتر ہے۔ ہم بلائنڈ لوگ بیت الخلاء میں جانے کے لیے پریشان ہوتے تھے۔ ابھی کیا ہے ہر گھر میں بیت الخلاء بن چکا ہے تو ہمارا بہت فائدہ ہوا ہے اس میں۔ یہ قدم بہت ہی بہتر اٹھایا تھا اور آگے چلتا رہے یہ کام۔’’\nبہت بہت شکریہ! آپ نے بہت بڑی بات کہی ہر کسی کے زندگی میں صفائی کی اپنی اہمیت ہے اور سوچھ بھارت مہم کے تحت آپ کے گھر میں بیت الخلاء بنا اور اس سے اب آپ کو سہولت ہو رہی ہے ہم سب کےلیے اس سے زیادہ خوشی کی بات اور کیا ہو سکتی ہے۔ اور شاید اس مہم سے جڑے لوگوں کو بھی اندازہ نہیں ہوگا  کہ بینائی سے معذور ہونے  کے ناطے آپ دیکھ نہیں سکتے ہیں، لیکن بیت الخلاء نہ ہونے کے پہلے آپ کتنی دقتوں سے زندگی گزارتے تھے اور بیت الخلاء ہونے کے بعد آپ کے لیے کتنا بڑا تحفہ بن گیا، شاید آپ نے بھی اس پہلو کو جوڑتے ہوئے فون نے کیا ہوتا تو شاید صفائی کے اس مہم سے جڑے لوگوں کے ذہن میں بھی ایسا حساس پہلو ذہن میں نہ آتا۔ میں آپ کے فون کے لیے خاص طور سے اپ کا شکریہ ادا کرتا ہوں۔\nمیرے پیارے ہم وطنوں، ’سوچھ بھارت مشن‘ صرف ملک میں ہی نہیں بلکہ پوری دنیا میں ایک کامیاب کہانی بن چکی  ہے جس کے بارے میں ہر کوئی بات کر رہا ہے۔ اس بار ہندوستان تاریخ میں دنیا کا سب سے بڑا سوچھتا کانفرنس منعقد کر رہا ہے۔‘مہاتما گاندھی بین الاقوامی حفظان صحت کانفرنس’ یعنی ’مہاتما گاندھی انٹرنیشنل سینی ٹیشن کنوینشن‘ دنیا بھر کے حفظان صحت کی وزارتوں  اور اس شعبے کے ماہرین ایک ساتھ آکرحفظان صحت سے متعلق اپنے تجربات اور مشاہدات کا تبادلہ کر رہے ہیں۔ ’مہاتما گاندھی انٹرنیشنل سینی ٹیشن کنوینشن کا اختتام 2 اکتوبر 2018 کو باپو کے 150 ویں یوم پیدائش کے اجلاس کے افتتاح کے ساتھ ہوگا۔\nمیرے پیارے ہم وطنوں، سنسکرت کا ایک جملہ ہے‘نیائے مولم سوراجیم سیات’ یعنی سوراج کے مول میں انصاف ہوتا ہے جب انصاف کی بحث ہوتی ہے، تو انسانی حقوق کا اثر اس میں پوری طرح سے جاگزیں رہتا ہے۔ مظلوم ، متاثرہ اور محروم طبقات کی آزادی، امن اور انہیں انصاف کو یقینی بنانے کے لیے – یہ خاص طور سے ضروری ہے۔ ڈاکٹر بابا صاحب امبیڈکر کے ذریعے دیئے گئے آئین میں غریبوں کے اصل حق کی حفاظت کے لیے کئی گنجائشیں  ہیں۔ انہیں کے تصور سے متاثر ہوکر 12 اکتوبر 1993 کو‘انسانی حقوق کے قومی کمیشن یعنی نیشنل ہومین رائٹ کمیشن (این ایچ آر سی) تشکیل دی گئی تھی۔ کچھ ہی دنوں بعد این ایچ آر سی کے 25 سال پورے ہونے والے ہیں، این ایچ آر سی نے نہ صرف انسانی حقوق کی حفاظت کی بلکہ انسانی وقار کو بھی بڑھانے کا کام کیا ہے۔ ہمارے پیارے رہنما ہمارے ملک کے سابق وزیراعظم جناب اٹل بہاری واجپئی جی نے صاف طور سے کہا تھا کہ انسانی حقوق ہمارے لیے کوئی اجنبی  تصور نہیں ہے۔ ہمارے قومی انسانی حقوق کمیشن کے علاماتی نشان میں ویدک کال کا آدرش سُتر ’’سروے بھونتو سوکھنہ‘‘ درج ہے۔ این ایچ آر سی نے انسانی حقوق کی وجہ سے وسیع طور پر بیداری پیدا کی ہے، ساتھ ہی اس کے غلط استعمال کو روکنے میں بھی قابل ستائش رول ادا کی ہے۔ 25 سال کے اس سفر میں اس نے ہم وطنوں میں ایک امید ، ایک یقین کا ماحول پیدا کیا ہے۔ ایک صحت مند سماج کے لیے اعلیٰ جمہوریتی اقدار کے لیے میں سمجھتا ہوں کہ ایک بہت بڑا پر امید واقعہ ہے۔ آج قومی سطح پر انسانی حقوق کے کام کے ساتھ ساتھ 26 ریاستی انسانی حقوق کمیشن بھی تشکیل دی گئی ہے۔ ایک سماج کے طور پر ہمیں انسانی حقوق کی اہمیت کو سمجھنے اور عادات  و اطوار میں لانے کی ضرورت ہے – یہی ’ سب کا ساتھ – سب کا وکاس‘ کی بنیاد ہے۔\nمیرے پیارے ہم وطنوں، اکتوبر کا مہینہ ہو، جے پرکاش نارائن جی کی یوم پیدائش ہو، راج ماتا وجے راجے سندھیا جی کی سالگرہ کی صد سالہ تقریب  کا آغاز ہوتا ہو – یہ سبھی عظیم شخصیات ہم سب کو ترغیب دیتے رہے ہیں ان کو ہم سلام  کرتے ہیں اور 31 اکتوبر سردار صاحب کی یوم پیدائش ہے، میں اگلی ’ من کی بات‘ میں تفصیل سے بات کروں گا لیکن آج میں ضرور اس لیے ذکر کرنا چاہتا ہوں کہ کچھ سالوں سے سردار صاحب کی یوم پیدائش پر 31 اکتوبر کو ’رن فار یونیٹی‘ ہندوستان کے ہر چھوٹے موٹے  شہر میں، قصبوں میں ، گاؤوں میں ’یکجہتی کے لیے دوڑ‘‘ اس کا انعقاد ہوتا ہے۔ اس سال بھی ہم کوشاں رہ کر  اپنے گاؤں میں، قصبوں میں، گاؤوں میں، شہر میں، مہانگر میں ’رن فار یونیٹی‘ کو منظم کریں۔ ’یکجہتی کے لیے دوڑ‘‘ یہی تو سردار صاحب کا، ان کو یاد کرنے کا صحیح راستہ ہے کیونکہ انہوں نے زندگی بھر ملک کی یکجہتی کے لے کام کیا۔ میں آپ سب سے گزارش کرتا ہوں کہ 31 اکتوبر کو ’رن فار یونیٹی‘ کے ذریعہ سماج کے ہر زمرے کو، ملک کے ہر یونٹ کو یکجہتی کے دھاگے میں باندھنے کے ہمارے کوششوں کو  قوت دیں اور یہی ان کے لیے اچھی خراج عقیدت ہوگی۔\nمیرے پیارے ہم وطنوں، نوراتری، درگا پوجا ہو، وجے دشمی ہو اس مبارک تہواروں کے لیے میں آپ سب کو دل سے بہت بہت مبارکباد دیتا ہوں۔ شکریہ۔\n \nU-5073\n"
    }
]