[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s address in the 89th Episode of ‘Mann Ki Baat’",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "My dear countrymen, Namaskar!\nToday once again through ‘Mann Ki Baat’ I have got an opportunity to meet you all; millions of my family members. I welcome all of you to ‘Mann Ki Baat’. A few days ago, the country has made an achievement, which inspires all of us… instills a new confidence in India’s prowess. You must be feeling happy on hearing of the century of a batsman of Team India on the cricket field. But, India has scored a century in another field and it is very special. On the 5th of this month, the number of unicorns in the country has reached the figure of 100 and you surely know that a unicorn is a start-up worth at least seven and a half thousand crore rupees. The total valuation of these Unicorns is more than 330 billion dollars, that is, more than 25 lakh crore rupees. Certainly, this is a matter of pride for every Indian. You will also be surprised to know that out of our total unicorns, forty four came up last year. Not only that, 14 more Unicorns were formed anew in 3-4 months this year. This means that even in this phase of the global pandemic, our start-ups have been creating wealth and value. The average annual growth rate of Indian Unicorns is more than those of USA, UK and many other countries. Analysts also say that in the coming years there will be a sharp spike in these numbers. The good thing is that our Unicorns are diversifying. They are operating in many fields like E-commerce, Fin-Tech, Ed-Tech, Bio-Tech. Another thing which I consider more important is that the world of start-ups is reflecting the spirit of New India. Today, India’s start-up ecosystem is not limited to just big cities; entrepreneurs are emerging from smaller cities and towns as well. This shows that in India, the one who has an innovative idea, can create wealth.\nFriends, behind this success of the country, the youth-power of the land, the talent and the government here, all are putting in efforts together… everyone is contributing. But, another thing that is important in the world of Start-Ups is, right mentoring, that is, right guidance. A good mentor can take a start-up to new heights… can guide the founders in every way toward the right decision. I am proud that there are many such mentors in India who have dedicated themselves to promote Start-ups.\nSridhar Vembu ji has recently received the Padma Award. He himself is a successful entrepreneur, but now he has also taken up upon himself the task of grooming other entrepreneurs. Shridhar ji has started his work from a rural area. He is encouraging the rural youth to do something in this area, staying in the village itself. We also have people like Madan Padaaki who had created a platform named One-Bridge in 2014 to promote rural entrepreneurs. Today, One-Bridge is present in more than 75 districts of southern and eastern India. More than 9000 rural entrepreneurs associated with it are providing their services to rural consumers. Meera Shenoy ji is also one such example. She is doing remarkable work in the field of Market Linked Skills Training for rural, tribal and disabled youth. I have mentioned only a few names here, but today there is no dearth of mentors among us. It is a matter of great happiness for us that today a complete support system is evolving in the country for start-ups. I am sure that in the times to come, we will get to see a new flight of progress in the start-up world of India.\nFriends, a few days ago I found an interesting and attractive thing which is full of colours of the creativity of the countrymen and their artistic talent. It is a gift sent to me by Self-Help Group from Thanjavur, Tamil Nadu. This gift bears the fragrance of Indianness and the blessings of Matri-Shakti – a glimpse of her affection for me. This is a special Thanjavur Doll, which also has a GI Tag. I offer special thanks to the Thanjavur Self-Help Group for sending me this gift imbued in the local culture. In a way, friends, this Thanjavur Doll besides being beautiful that it is, is also scripting a new saga of women empowerment. Women’s Self-Help Groups stores and kiosks are also opening up in Thanjavur. Because of this, the lives of many poor families have changed. With the help of such kiosks and stores, women are now able to sell their products directly to the customers. The initiative has been named ‘Tharagaigal Kaivinai Porutkal Virpanai Angadi’. The special thing is that 22 Self-Help Groups are associated with this initiative. You would also be happy to know that these stores of Women Self Help Groups have opened at very prime locations in Thanjavur. Women themselves are taking full responsibility of their upkeep as well. Apart from GI products like Thanjaur Doll and Bronze Lamp , these women Self Help Groups, also craft toys, mats and artificial jewellery. Due to such stores, the sales of GI products as well as handicraft products have seen a significant rise. Through this campaign, not only have the artisans got a fillip, but the women are also getting empowered by a rise in their income. I also urge the listeners of ‘Mann Ki Baat’… find out which Women Self Help Groups are working in your area. You should also collect information about their products and use these products as much as possible. By doing this, you will not only help in increasing the income of the Self Help Groups, but will also give impetus to the ‘Self-reliant India Campaign’.\nFriends, our country is a rich treasure house  of many languages, scripts and dialects. Varied attire, cuisine and culture in different regions is our hallmark. As a nation this diversity strengthens us and keeps us united. I wish to share with all of you a very inspiring example related to this, which is that of beti Kalpana, . Her name is Kalpana, but her endeavor is full of the true spirit of ‘Ek Bharat Shreshtha Bharat’. Actually, Kalpana has recently passed her class 10th examination in Karnataka, but, the very special thing about her success is that, Kalpana did not know Kannada language till some time ago. She not only learned Kannada language in three months, but also proved it by scoring 92 marks. You might be surprised to know this, but it is true. There are many other things about her that will amaze you and will also inspire you. Kalpana is originally from Joshimath in Uttarakhand. She had been suffering from TB earlier and when she was in the class three she lost her eyesight too, but, as they say, ‘where there is a will, there is a way’. Kalpana later came in contact with Professor Taramurthy, a resident of Mysuru, who not only encouraged her but also helped her in every way. Today, through her hard work, she has set an example for all of us. I congratulate Kalpana for her fortitude. Similarly, there are many people in our country who are working towards strengthening the linguistic diversity of the country. One such friend Shripati Tudu ji hails from Purulia in West Bengal. Tudu ji is a professor of Santhali language at Sidho-Kaano-Birsa University, Purulia. He has prepared a version of the country’s Constitution in his native ‘Ol Chiki’ script for the Santhali community. Shripati Tudu ji asserts that our Constitution makes every citizen of our country aware of one’s rights and duties. Therefore, it is important for every citizen to be familiar with it. Therefore, he prepared a copy of the constitution in his own script for the Santhali community and offered it as a gift. I appreciate this thinking of Shripati ji and his efforts. This is a living example of the spirit of ‘Ek Bharat Shrestha Bharat’. You will also find information about many such efforts furthering this spirit, on the website of ‘Ek Bharat-Shreshtha Bharat’. Here you will get to know about activities on many such subjects including food, art, culture, tourism. You can also take part in these activities, this will give you information about your country, and you will also experience the diversity of the country.\nMy dear countrymen, the holy pilgrimage of ‘Char-Dham’ in Uttarakhand is currently underway in our country. Thousands of devotees are reaching every day at ‘Char-Dham’ and especially in Kedarnath. People are sharing happy experiences of their ‘Char-Dham Yatra’. But, I have also seen that some devotees are also very sad because of the filth being spread by some pilgrims in Kedarnath. Many people have expressed their views on social media as well. Going on a holy pilgrimage and coming across a heap of filth there is not right. But friends, in the midst of these complaints, one is getting to see many good pictures too. Where there is faith, there is also creation and positivity. There are many devotees who are worshiping in the Dham of Baba Kedar, as well as performing the sadhna of cleanliness. Some are cleaning near the place of stay, while others are cleaning garbage along the travel route. Many organizations and voluntary organizations are also working there along with the Swachh Bharat campaign team. Friends, just as a pilgrimage is important here; equally important is ‘teertha sewa’ as has been mentioned and I would also say that without ‘teertha sewa’, a pilgrimage is also incomplete. There are many people in Devbhoomi Uttarakhand who are engaged in the ‘sadhana’ of cleanliness and service. You will be greatly inspired by Shriman Manoj Bainjwal hailing form Rudra Prayag. For the last 25 years, Manoj ji has taken it upon himself to look after the environment. Apart from running the campaign of cleanliness, he is also engaged in making holy places plastic free. While, Surendra Bagwadi ji hailing from Guptkashi  has also made cleanliness his life mantra. In  Guptkashi, he regularly runs cleanliness programmes, and, I have learned that he has also named this campaign as ‘Mann Ki Baat’. Similarly, Champa Devi from village Devar has been teaching waste management to women of the village. Champa ji has planted hundreds of trees and through sheer hard work she has set up a stretch of forest full of greenery. Friends, through the efforts of such people the divinity of Dev Bhoomi and holy places has been maintained…We go there to experience it, so it is our responsibility to maintain this divinity and spirituality. Along with ‘Chardham Yatra’ in our country, there will be many yatras like ‘Amarnath Yatra’, ‘Pandharpur Yatra’ and ‘Jagannath Yatra’ in the coming times. In the month of Sawan, some fair or the other is held, perhaps in every village.\nFriends, wherever we go, let us maintain the dignity of these pilgrimage sites. Purity, cleanliness and a pious environment… we should never forget these and for that, it is imperative that we abide by the resolution of cleanliness. A few days later, the world will celebrate the 5th of June as  ‘Environment Day’. We should run positive  environment campaigns around us and this is a never ending task. This time, you should join everyone together – you should certainly make some effort for cleanliness and tree plantation. Plant a tree yourself and inspire others too.\nMy dear countrymen, next month on the 21st of June, we are going to celebrate the 8th ‘International Yoga Day’. This time the theme of ‘Yoga Day’ is – Yoga for Humanity. I would urge all of you to celebrate ‘Yoga Day’ with great enthusiasm. Yes! Also take precautions related to corona. By the way, the situation now is looking better than earlier across the whole world. On account of more and more vaccination coverage, people now are going out more than ever; therefore, a lot of preparations are also being seen all over the world for ‘Yoga Day’. The corona pandemic has made all of us realize the overarching importance of health in our lives and Yoga being a great medium in ensuring the same. People are experiencing how much physical, spiritual and intellectual well being is receiving a boost through Yoga. From the world’s top business persons to film and sports personalities, from students to common people, everyone is making yoga an integral part of one’s life. I do believe that witnessing the increasing popularity of Yoga across the world must be making you happy. Friends, this time I have come to know about some very innovative examples being held on ‘Yoga Day’ in the country and abroad. One of these is Guardian Ring – it will be a very unique programme. In this, the Movement of the Sun will be celebrated, that is, as the sun travels, we will welcome it through yoga from different parts of the earth. Indian missions in different countries will organize yoga programs at sunrise according to the local time there. The program will successively commence, following one country after another. The journey from east to west will go on continuously…and on these lines, it will proceed accordingly. Streaming of these programs will also be linked one after the other, that is, it will be a kind of relay Yoga streaming event. Do watch it.\nFriends, this time keeping in mind the ‘Amrit Mahotsav’ in our country, ‘International Yoga Day’ will also be organized at 75 major places in the country. On this occasion, many organizations and countrymen are preparing to do something innovative at their own level, in their respective fields. I would urge you also this time to celebrate Yoga Day, choose any place in your city, town or village which is most special. This place can be an ancient temple and tourist center, or it could be the banks of a famous river, lake or pond. With this, along with yoga, the identity of your area will also be reinforced and tourism there will also get a boost. At present, the 100 day countdown leading to ‘Yoga Day’, is also underway; rather, programs based on personal and social efforts, have already begun three months ago. On these lines, there have been countdown programs of 100th day and 75th day in Delhi. Similarly, 50th Countdown Events were organized in Sivasagar, Assam and 25th in Hyderabad. I wish you should also start preparations for ‘Yoga Day’ on your own right now. Meet more and more people, urge everyone to join the program of ‘Yoga Day’; inspire them. I am sure that all of you will participate enthusiastically in the ‘Yoga Day’, as well as adopt yoga in your daily life.\nFriends, a few days ago I had gone to Japan. Amid many of my programmes, I got a chance to meet some wonderful personalities. I want to discuss about them with you in ‘Mann Ki Baat’. Though they belong to Japan, they harbour amazing attachment and love for India. One of them is Hiroshi Koike ji, who is a well-known Art Director. You will be very happy to know that he has directed the Mahabharat Project. This project was started in Cambodia and it is continuing for the last 9 years. Hiroshi Koike ji performs every task in a very different way. Every year, he travels to one country in Asia and produces parts of the Mahabharata with local artists and musicians there. Through this project, he has done productions and given stage performances in nine countries including India, Cambodia and Indonesia. Hiroshi Koike-ji brings together artists who have had a diverse background in Classical and Traditional Asian Performing Art. Because of that, different hues are seen in his work. Performers from Indonesia, Thailand, Malaysia and Japan make it more attractive through Java dance, Balinese dance, Thai dance. The special thing is that in this each performer speaks in his own mother tongue and the choreography very beautifully displays this diversity and the diversity of music makes this production more lively. Their aim is to bring to the fore the importance of Diversity and Co-existence in our society and what peace should really be like. Besides them, the other two people I met in Japan are Atsushi Matsuo-ji and Kenji Yoshi-ji. Both of them are associated with TEM Production Company. This company is associated with the Japanese Animation Film based on Ramayana that was released in 1993. This project was associated with Japan’s very famous film director Yugo Sako Ji. About 40 years ago, in 1983, he came to know about Ramayana for the first time. ‘Ramayana’ touched his heart, after which he started researching deeply on it. Not only that, he read 10 versions of Ramayana in Japanese language, and not only did he stop at this, he also wanted to showcase it through animation. In this, Indian animators also helped him a lot, he was guided about the Indian customs and traditions shown in the film. He was told how people in India wear the dhoti, how they wear the saree, how they groom their hair… How children respect each other within the family, what the tradition of blessing is!  Waking up in the morning, offering salutation to the elders of the household, seeking their blessings – all these things! Now, after 30 years this animation film is being re-mastered in 4K. This project is likely to be completed soon. People living thousands of kilometers away from us in Japan, who don’t know our language, who don’t know much about our traditions, their dedication to our culture, this reverence, this respect, is very commendable – which Indian would not be proud of that!\nMy dear countrymen, the mantra of serving the society by rising above the self, is a part of our values, our sanskar. Countless people in our country are making this mantra their life goal. I came to know about Ram Bhupal Reddy ji, a friend living in Markapuram, Andhra Pradesh. You will be surprised to know that Ram Bhupal Reddy ji has donated all his earnings after retirement for the education of daughters. He got accounts opened for about 100 daughters under ‘Sukanya Samridhi Yojana’, and deposited more than 25 lakhs in it. Another example of such service is of  Kachora village of Agra in U.P. There was a shortage of fresh water in this village for many years. Meanwhile, Kunwar Singh, a farmer of the village found water in his field 6-7 km away from the village. It was a matter of great joy for him. He thought… why not serve all the other villagers too with this water! But, 30-32 lakh rupees were needed to transport the water from the farm to the village. After some time, Kunwar Singh’s younger brother Shyam Singh came to the village after retiring from the army, and he came to know about it. He handed over all his money received on retirement for this work and by laying a pipeline from the farm to the village; he supplied fresh water to the villagers. If there is dedication, seriousness towards one’s duties, how even a single person can change the future of the whole society, this endeavor is a big inspiration. Only by walking on the path of duty can we empower the society; empower the country. In this Azadi Ka Amrit Mahotsav’, this should be our resolution and this should also be our sadhana….which has only one path – duty, duty and duty.\nMy dear countrymen, today in ‘Mann Ki Baat’ we discussed many important topics related to society. All of you send important suggestions related to different topics to me, and on the basis of them our discussion moves forward. Don’t forget to send your suggestions for the next edition of ‘Mann Ki Baat’. At present, the ongoing programs related to the Azadi Ka Amrit Mahotsav; the events in which you are participating… do let me know about them. I look forward to your suggestions on Namo app and MyGov. Next time we will meet once again… we will again talk on similar topics related to our countrymen. Take care of yourself and also take care of all the living being around you. In this summer season, you should continue to fulfill your humane responsibility of providing food and water for the animals and birds…Do remember this. Thank you very much."
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-89%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d%e0%a4%b0/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "मन की बात की 89वीं कड़ी में प्रधानमंत्री का सम्बोधन",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "\n    साथियो, देश की इस सफलता के पीछे, देश की युवा-शक्ति, देश के talent और सरकार, सभी मिलकर के प्रयास कर रहे हैं, हर किसी का योगदान है, लेकिन, इसमें एक और बात महत्वपूर्ण है, वो है, Start-Up World में, right mentoring, यानी, सही मार्गदर्शन। एक अच्छा mentor Start-Up को नई ऊँचाइयों तक ले जा सकता है। वह founders को right decision के लिए हर तरह से guide  कर सकता है। मुझे, इस बात का गर्व है कि भारत में ऐसे बहुत से mentors हैं  जिन्होंने Start-Ups को आगे बढ़ाने के लिए खुद को समर्पित कर दिया है।\n    श्रीधर वेम्बू जी को हाल ही में पद्म सम्मान मिला है। वह खुद एक सफल entrepreneur हैं, लेकिन अब उन्होंने, दूसरे entrepreneur को groom करने का भी बीड़ा उठाया है। श्रीधर जी ने अपना काम ग्रामीण इलाके से शुरू किया है। वे, ग्रामीण युवाओं को गाँव में ही रहकर इस क्षेत्र में कुछ करने के लिए प्रोत्साहित कर रहे हैं।  हमारे यहाँ मदन पडाकी जैसे लोग भी हैं जिन्होंने rural entrepreneurs को बढ़ावा देने के लिए 2014 में One-Bridge नाम का platform बनाया था। आज, One-Bridge दक्षिण और पूर्वी-भारत के 75 से अधिक जिलों में मौजूद है। इससे जुड़े 9000 से अधिक rural entrepreneurs ग्रामीण उपभोक्ताओं को अपनी सेवाएँ उपलब्ध करा रहे हैं। मीरा शेनॉय जी भी ऐसी ही एक मिसाल है। वो Rural, Tribal और disabled youth के लिए Market Linked Skills Training के क्षेत्र में उल्लेखनीय कार्य कर रही हैं। मैंने यहाँ तो कुछ ही नाम लिए हैं, लेकिन, आज हमारे बीच mentors की कमी नहीं है। हमारे लिए यह बहुत प्रसन्नता की बात है कि Start-Up के लिए आज देश में एक पूरा support system तैयार हो रहा है। मुझे विश्वास है कि आने वाले समय में हमें भारत के Start-Up World के प्रगति की नई उड़ान देखने को मिलेगी।\nसाथियो, कुछ दिनों पहले मुझे एक ऐसी interesting और attractive चीज़ मिली, जिसमें देशवासियों की creativity और उनके artistic talent का रंग भरा है। एक उपहार है, जिसे, तमिलनाडु के Thanjavur के एक Self-Help Group ने मुझे भेजा है। इस उपहार में भारतीयता की सुगंध है और मातृ-शक्ति के आशीर्वाद – मुझ पर उनके स्नेह की भी झलक है। यह एक special Thanjavur Doll है, जिसे GI Tag भी मिला हुआ है। मैं Thanjavur Self-Help Group को विशेष धन्यवाद देता हूँ कि उन्होंने मुझे स्थानीय संस्कृति में रचे-बसे इस उपहार को भेजा। वैसे साथियो, ये Thanjavur Doll जितनी खूबसूरत होती है, उतनी ही खूबसूरती से, ये, महिला सशक्तिकरण की नई गाथा भी लिख रही है। Thanjavur में महिलाओं के Self-Help Groups के store और kiosk भी खुल रहे हैं। इसकी वजह से कितने ही गरीब परिवारों की जिंदगी बदल गई है। ऐसे kiosk और stores की सहायता से महिलाएँ अब अपने product, ग्राहकों को सीधे बेच पा रही हैं। इस पहल को ‘थारगईगल कइविनई पोरुत्तकल विरप्पनई अंगाड़ी’ नाम दिया गया है। ख़ास बात ये है कि इस पहल से 22 Self-Help Group जुड़े हुए हैं। आपको ये भी जानकार अच्छा लगेगा कि महिला Self-Help Groups, महिला स्वयं सहायता समूह के ये store Thanjavur में बहुत ही prime location पर खुले हैं। इनकी देखरेख की पूरी जिम्मेदारी भी महिलाएँ ही उठा रही हैं। ये महिला Self Help Group Thanjaur Doll और Bronze Lamp जैसे GI Product के अलावा खिलौने, mat और Artificial Jewellery भी बनाते हैं। ऐसे स्टोर की वजह से, GI Product के साथ-साथ Handicraft के Products की बिक्री में काफी तेजी देखने को मिली है। इस मुहिम की वजह से न केवल कारीगरों को बढ़ावा मिला है, बल्कि, महिलाओं की आमदनी बढ़ने से उनका सशक्तिकरण भी हो रहा है। मेरा ‘मन की बात’ के श्रोताओं से भी एक आग्रह है। आप, अपने क्षेत्र में ये पता लगायें, कि, कौन से महिला Self Help Group काम कर रहे हैं। उनके Products के बारे में भी आप जानकारी जुटाएँ और ज्यादा-से-ज्यादा इन उत्पादों को उपयोग में लाएँ। ऐसा करके, आप, Self Help Group की आय बढ़ाने में तो मदद करेंगे ही, ‘आत्मनिर्भर भारत अभियान’ को भी गति देंगे।\n    साथियो, हमारे देश में कई सारी भाषा, लिपियाँ और बोलियों का समृद्ध खजाना है। अलग-अलग क्षेत्रों में अलग-अलग पहनावा, खानपान और संस्कृति, ये हमारी पहचान है। ये Diversity, ये विविधता, एक राष्ट्र के रूप में, हमें, अधिक सशक्त करती है, और एकजुट रखती है। इसी से जुड़ा एक बेहद प्रेरक उदाहरण है एक बेटी कल्पना का, जिसे, मैं आप सभी के साथ साझा करना चाहता हूँ। उनका नाम कल्पना है, लेकिन उनका प्रयास, ‘एक भारत श्रेष्ठ भारत’ की सच्ची भावना से भरा हुआ है। दरअसल, कल्पना ने हाल ही में कर्नाटका में अपनी 10वीं की परीक्षा पास की है, लेकिन, उनकी सफलता की बेहद खास बात ये है कि, कल्पना को कुछ समय पहले तक कन्नड़ा भाषा ही नहीं आती थी। उन्होंने, ना सिर्फ तीन महीने में कन्नड़ा भाषा सीखी, बल्कि, 92वे नम्बर भी लाकर के दिखाए। आपको यह जानकर हैरानी हो रही होगी, लेकिन ये सच है। उनके बारे में और भी कई बातें ऐसी हैं जो आपको हैरान भी करेगी और प्रेरणा भी देगी। कल्पना, मूल रूप से उत्तराखंड के जोशीमठ की रहने वाली हैं। वे पहले TB से पीड़ित रही थीं और जब वे तीसरी कक्षा में थीं तभी उनकी आँखों की रोशनी भी चली गई थी, लेकिन, कहते हैं न, ‘जहाँ चाह-वहाँ राह’। कल्पना बाद में मैसूरू की रहने वाली प्रोफेसर तारामूर्ति के संपर्क में आई, जिन्होंने न सिर्फ उन्हें प्रोत्साहित किया, बल्कि हर तरह से उनकी मदद भी की। आज, वो अपनी मेहनत से हम सबके लिए एक उदाहरण बन गई हैं। मैं, कल्पना को उनके हौंसले के लिए बधाई देता हूँ। इसी तरह, हमारे देश में कई ऐसे लोग भी हैं जो देश की भाषाई विविधता को मजबूत करने का काम कर रहे हैं। ऐसे ही एक साथी हैं, पश्चिम बंगाल में पुरुलिया के श्रीपति टूडू जी। टूडू जी, पुरुलिया की सिद्धो-कानो-बिरसा यूनिवर्सिटी में संथाली भाषा के प्रोफेसर हैं। उन्होंने, संथाली समाज के लिए, उनकी अपनी ‘ओल चिकी’ लिपि में, देश के संविधान की कॉपी तैयार की है। श्रीपति टूडू जी कहते हैं कि हमारा संविधान हमारे देश के हर एक नागरिक को उनके अधिकार और कर्तव्य का बोध कराता है। इसलिए, प्रत्येक नागरिक को इससे परिचित होना जरुरी है। इसलिए, उन्होंने संथाली समाज के लिए उनकी अपनी लिपि में संविधान की कॉपी तैयार करके भेंट-सौगात के रूप में दी है। मैं, श्रीपति जी की इस सोच और उनके प्रयासों की सराहना करता हूँ। ये ‘एक भारत-श्रेष्ठ भारत’ की भावना का जीवन्त उदाहरण है। इस भावना को आगे बढ़ाने वाले ऐसे बहुत से प्रयासों के बारे में, आपको, ‘एक भारत-श्रेष्ठ भारत’ की web site पर भी जानकारी मिलेगी। यहाँ आपको खान-पान, कला, संस्कृति, पर्यटन समेत ऐसे कई विषयों पर activities के बारे में पता चलेगा। आप, इन activities में हिस्सा भी ले सकते हैं, इससे आपको, अपने देश के बारे में जानकारी भी मिलेगी, और आप, देश की विविधता को महसूस भी करेंगे।\n    मेरे प्यारे देशवासियो, इस समय हमारे देश में उत्तराखण्ड के ‘चार-धाम’ की पवित्र यात्रा चल रही है। ‘चार-धाम’ और खासकर केदारनाथ में हर दिन हजारों की संख्या में श्रद्धालु वहां पहुँच रहे हैं। लोग, अपनी ‘चार-धाम यात्रा’ के सुखद अनुभव share कर रहे हैं, लेकिन, मैंने, ये भी देखा कि, श्रद्धालु केदारनाथ में कुछ यात्रियों द्वारा फैलाई जा रही गन्दगी की वजह से बहुत दुखी भी हैं। Social media पर भी कई लोगों ने अपनी बात रखी है। हम, पवित्र यात्रा में जायें और वहां गन्दगी का ढ़ेर हो, ये ठीक नहीं। लेकिन साथियो, इन शिकायतों के बीच कई अच्छी तस्वीरें भी देखने को मिल रही हैं। जहां श्रद्धा है, वहाँ, सृजन और सकारात्मकता भी है। कई श्रद्धालु ऐसे भी हैं जो बाबा केदार के धाम में दर्शन-पूजन के साथ-साथ स्वच्छता की साधना भी कर रहे हैं। कोई अपने ठहरने के स्थान के पास सफाई कर रहा है, तो कोई यात्रा मार्ग से कूड़ा-कचरा साफ कर रहा है। स्वच्छ भारत की अभियान टीम के साथ मिलकर कई संस्थाएँ और स्वयंसेवी संगठन भी वहां काम कर रहे हैं। साथियो, हमारे यहाँ जैसे तीर्थ-यात्रा का महत्व होता है, वैसे ही, तीर्थ-सेवा का भी महत्व बताया गया है, और मैं तो ये भी कहूँगा, तीर्थ-सेवा के बिना, तीर्थ-यात्रा भी अधूरी है। देवभूमि उत्तराखंड में से कितने ही लोग हैं जो स्वच्छता और सेवा की साधना में लगे हुए हैं I रूद्र प्रयाग के रहने वाले श्रीमान मनोज बैंजवाल जी से भी आपको बहुत प्रेरणा मिलेगी I मनोज जी ने पिछले पच्चीस वर्षों से पर्यावरण की देख-रेख का बीड़ा उठा रखा है I  वो, स्वच्छता की मुहिम चलाने के साथ ही, पवित्र स्थलों को, प्लास्टिक मुक्त करने में भी जुटे रहते हैं I वहीँ गुप्तकाशी में रहने वाले – सुरेंद्र बगवाड़ी जी ने भी स्वच्छता को अपना जीवन मंत्र बना लिया है I वो, गुप्तकाशी में नियमित रूप से सफाई कार्यक्रम चलाते हैं, और, मुझे पता चला है कि इस अभियान का नाम भी उन्होंने ‘मन की बात’  रख लिया है I ऐसे ही, देवर गाँव की चम्पादेवी पिछले तीन साल से अपने गाँव की महिलाओं को कूड़ा प्रबंधन, यानी – waste management सिखा रही हैं I चंपा जी ने सैकड़ों पेड़ भी लगाये हैं और उन्होंने अपने परिश्रम से एक हरा भरा वन तैयार कर दिया है I साथियो, ऐसे ही लोगों के प्रयासों से देव भूमि और तीर्थों की वो  दैवीय अनुभूति बनी हुई हैं, जिसे अनुभव करने के लिए हम वहाँ  जाते हैं, इस देवत्व और आध्यात्मिकता को बनाए रखने की जिम्मेदारी हमारी भी तो है I अभी, हमारे देश में ‘चारधाम यात्रा’ के साथ-साथ आने वाले समय में ‘अमरनाथ यात्रा’, ‘पंढरपुर यात्रा’ और ‘जगन्नाथ यात्रा’ जैसे कई यात्राएं होंगी। सावन मास में तो शायद हर गांव में कोई-न-कोई मेला लगता है।\nसाथियो, हम जहाँ कही भी जाएँ, इन तीर्थ क्षेत्रों की गरिमा बनी रहे I सुचिता, साफ़-सफाई, एक पवित्र वातावरण हमें इसे कभी नहीं भूलना है, उसे ज़रूर बनाए रखें और इसीलिए ज़रूरी है, कि हम स्वच्छता के संकल्प को याद रखें। कुछ दिन बाद ही, 5 जून को ‘विश्व पर्यावरण दिवस’ के रूप में मनाता है। पर्यावरण को लेकर हमें अपने आस-पास के सकारात्मक अभियान चलाने चाहिए और ये निरंतर करने वाला काम है। आप, इस बार सब को साथ जोड़ कर- स्वच्छता और वृक्षारोपण के लिए कुछ प्रयास ज़रूर करें। आप, खुद भी पेड़ लगाइये और दूसरों को भी प्रेरित करिए I\nमेरे प्यारे देशवासियो, अगले महीने 21 जून को, हम 8वाँ ‘अन्तर्राष्ट्रीय योग दिवस’ मनाने वाले हैं। इस बार ‘योग दिवस’ की theme है – Yoga for humanity मैं आप सभी से ‘योग दिवस’ को बहुत ही उत्साह के साथ मनाने का आग्रह करूँगाI I हाँ! कोरोना से जुड़ी सावधानियां भी बरतें, वैसे, अब तो पूरी दुनिया में कोरोना को लेकर  हालात पहले से कुछ बेहतर लग रहे हैं, अधिक-से-अधिक vaccination coverage की वजह से अब लोग पहले से कहीं ज्यादा बाहर भी निकल रहे हैं, इसलिए, पूरी दुनिया में ‘योग दिवस’ को लेकर काफी तैयारियाँ भी देखने को मिल रही हैं I कोरोना महामारी ने हम सभी को यह एहसास भी कराया है, कि हमारे जीवन में, स्वास्थ्य का, कितना अधिक महत्व है, और योग, इसमें कितना बड़ा माध्यम है, लोग यह महसूस कर रहे हैं कि योग से physical, Spiritual और intellectual well being को भी कितना बढ़ावा मिलता है। विश्व के top Business person से लेकर film और sports personalities तक, students से लेकर सामान्य मानवी तक, सभी, योग को अपने जीवन का अभिन्न अंग बना रहे हैं I मुझे पूरा विश्वास है, कि दुनिया भर में  योग की बढ़ती लोकप्रियता को देखकर आप सभी को बहुत अच्छा लगता होगा। साथियो, इस बार देश-विदेश में ‘योग दिवस’ पर होने वाले कुछ बेहद innovative उदाहरणों के बारे में मुझे जानकारी मिली है। इन्हीं में से एक है guardian Ring – एक बड़ा ही unique programme होगा। इसमें Movement of Sun को celebrate किया जाएगा, यानी, सूरज जैसे-जैसे यात्रा करेगा, धरती के अलग-अलग हिस्सों से, हम, योग के जरिये उसका स्वागत करेंगे। अलग-अलग देशों में Indian missions वहाँ के local time के मुताबिक सूर्योदय के समय योग कार्यक्रम आयोजित करेंगे। एक देश के बाद दूसरे देश से कार्यक्रम शुरू होगा। पूरब से पश्चिम तक निरंतर यात्रा चलती रहेगी, फिर ऐसे ही, ये, आगे बढ़ता रहेगा। इन कार्यक्रमों की streaming भी इसी तरह एक के बाद एक जुड़ती जायेगी, यानी, ये, एक तरह का Relay Yoga Streaming Event होगा। आप भी इसे जरूर देखिएगा।\nसाथियो, हमारे देश में इस बार ‘अमृत महोत्सव’ को ध्यान में रखते हुए देश के 75 प्रमुख स्थानों पर भी ‘अंतरराष्ट्रीय योग दिवस’ का आयोजन होगा। इस अवसर पर कई संगठन और देशवासी ने अपने-अपने स्तर पर अपने-अपने क्षेत्र की खास जगहों पर कुछ न कुछ Innovative करने की तैयारी कर रहे हैं। मैं, आपसे भी ये आग्रह करूँगा, इस बार योग दिवस मनाने के लिए, आप, अपने शहर, कस्बे या गाँव के किसी ऐसी जगह चुनें, जो सबसे खास हो। ये जगह कोई प्राचीन मंदिर और पर्यटन केंद्र हो सकता है, या फिर, किसी प्रसिद्ध नदी, झील या तालाब का किनारा भी हो सकता है। इससे योग के साथ-साथ आपके क्षेत्र की पहचान भी बढ़ेगी और पर्यटन को भी बढ़ावा मिलेगा। इस समय ‘योग दिवस’ को लेकर 100 Day Countdown भी जारी है, या यूँ कहें कि निजी और सामाजिक प्रयासों से जुड़े कार्यक्रम, तीन महीने पहले ही शुरू हो चुके हैं। जैसा कि दिल्ली में 100वें दिन और 75वें दिन के countdown Programmes हुए हैं। वहीं, असम के शिवसागर में 50वें और हैदराबाद में 25वें Countdown Event आयोजित किये गए। मैं चाहूँगा कि आप भी अपने यहाँ अभी से ‘योग दिवस’ की तैयारियाँ शुरू कर दीजिये। ज्यादा से ज्यादा लोगों से मिलिए, हर किसी को ‘योग दिवस’ के कार्यक्रम में जुड़ने के लिए आग्रह कीजिये, प्रेरित कीजिये। मुझे पूरा भरोसा है कि आप सभी ‘योग दिवस’ में बढ़-चढ़कर के हिस्सा लेंगे, साथ ही योग को अपने दैनिक जीवन में भी अपनाएंगे।\nसाथियो, कुछ दिन पहले मैं जापान गया था। अपने कई कार्यक्रमों के बीच मुझे कुछ शानदार शख्सियतों से मिलने का मौका मिला। मैं, ‘मन की बात’ में, आपसे, उनके बारे में चर्चा करना चाहता हूँ। वे लोग हैं तो जापान के, लेकिन भारत के प्रति इनमें गज़ब का लगाव और प्रेम है। इनमें से एक हैं हिरोशि कोइके जी, जो एक जाने-माने Art Director हैं। आपको ये जानकार बहुत ही ख़ुशी होगी कि इन्होंने Mahabharat Project को Direct किया है। इस Project की शुरुआत Cambodia में हुई थी और पिछले 9 सालों से ये निरंतर जारी है ! हिरोशि कोइके जी हर काम बहुत ही अलग तरीके से करते हैं। वे, हर साल, एशिया के किसी देश की यात्रा करते हैं और वहां Local Artist और Musicians के साथ महाभारत के कुछ हिस्सों को Produce करते हैं। इस Project के माध्यम से उन्होंने India, Cambodia और Indonesia सहित नौ देशों में Production किये हैं और Stage Performance भी दी है। हिरोशि कोइके जी उन कलाकारों को एक साथ लाते हैं, जिनका Classical और Traditional Asian Performing Art में Diverse Background रहा है। इस वजह से उनके काम में विविध रंग देखने को मिलते हैं। Indonesia, Thailand, Malaysia और Japan के Performers जावा नृत्य, बाली नृत्य, थाई नृत्य के जरिए इसे और आकर्षक बना देते हैं। खास बात ये है कि इसमें प्रत्येक performer अपनी ही मातृ-भाषा में बोलता है और Choreography बहुत ही खूबसूरती से इस विविधता को प्रदर्शित करती है और Music की Diversity इस Production को और जीवंत बना देती है। उनका उद्देश्य इस बात को सामने लाना है कि हमारे समाज में Diversity और Co-existence का क्या महत्व है और शांति का रूप वास्तव में कैसा होना चाहिए। इनके अलावा, मैं, जापान में जिन अन्य दो लोगों से मिला, वे हैं, आत्सुशि मात्सुओ जी और केन्जी योशी जी। ये दोनों ही TEM Production Company से जुड़े हैं। इस company का संबंध रामायण की उस Japanese Animation Film से है, जो 1993 में Release हुई थी। यह Project जापान के बहुत ही मशहूर Film Director युगो साको जी से जुड़ा हुआ था। करीब 40 साल पहले, 1983 में, उन्हें, पहली बार रामायण के बारे में पता चला था। ‘रामायण’ उनके हृदय को छू गयी, जिसके बाद उन्होनें इस पर गहराई से research शुरू कर दी। इतना ही नहीं, उन्होंने, जापानी भाषा में रामायण के 10 versions पढ़ डाले, और वे इतने पर ही नहीं रुके, वे इसे, animation पर भी उतारना चाहते थे। इसमें Indian Animators ने भी उनकी काफी मदद की, उन्हें फिल्म में दिखाए गए भारतीय रीति-रिवाजों और परम्पराओं के बारे में guide किया गया। उन्हें बताया गया कि भारत में लोग धोती कैसे पहनते हैं, साड़ी कैसे पहनते हैं, बाल कैसे बनाते हैं। बच्चे परिवार के अंदर एक-दूसरे का मान-सम्मान कैसे करते हैं, आशीर्वाद की परंपरा क्या होती है। प्रात: उठ करके अपने घर के जो senior हैं उनको प्रणाम करना, उनके आशीर्वाद लेना – ये सारी बातें अब 30 सालों के बाद ये animation film फिर से 4K में re-master की जा रही है। इस project के जल्द ही पूरा होने की संभावना है। हमसे हज़ारों किलोमीटर दूर जापान में बैठे लोग जो न हमारी भाषा जानते हैं, जो न हमारी परम्पराओं के बारे में उतना जानते हैं, उनका हमारी संस्कृति के लिए समर्पण, ये श्रद्धा, ये आदर, बहुत ही प्रशंसनीय है – कौन हिन्दुस्तानी इस पर गर्व नही करेगा?\nमेरे प्यारे देशवासियो, स्व से ऊपर उठकर समाज की सेवा का मंत्र, self for society का मंत्र, हमारे संस्कारों का हिस्सा है। हमारे देश में अनगिनत लोग इस मंत्र को अपना जीवन ध्येय बनाये हुए हैं। मुझे, आन्ध्र प्रदेश में, मर्कापुरम में रहने वाले एक साथी, राम भूपाल रेड्डी जी के बारे में जानकारी मिली। आप जानकर हैरान रह जाएंगे कि रामभूपाल रेड्डी जी ने retirement के बाद मिलने वाली अपनी सारी कमाई बेटियों की शिक्षा के लिए दान कर दी है। उन्होंने, करीब – करीब 100 बेटियों के लिए ‘सुकन्या समृद्धि योजना’ के तहत खाते खुलवाए, और उसमें अपने 25 लाख से ज्यादा रूपए जमा करवा दिये। ऐसे ही सेवा का एक और उदाहरण यू.पी. में आगरा के कचौरा गाँव का।  काफी साल से इस गाँव में मीठे पानी की किल्लत थी। इस बीच, गाँव के एक किसान कुंवर सिंह को गाँव से 6-7 किलोमीटर दूर अपने खेत में मीठा पानी मिल गया। ये उनके लिए बहुत ख़ुशी की बात थी। उन्होंने सोचा क्यों न इस पानी से बाकी सभी गाँववासियों की भी सेवा की जाए। लेकिन, खेत से गाँव तक पानी ले जाने के लिए 30-32 लाख रूपए चाहिए थे। कुछ समय बाद कुंवर सिंह के छोटे भाई श्याम सिंह सेना से retire होकर गाँव आए, तो उन्हें ये बात पता चली। उन्होंने retirement पर मिली अपनी सारी धनराशि इस काम के लिए सौंप दी और खेत से गाँव तक pipeline बिछाकर गाँव वालों के लिए मीठा पानी पहुंचाया। अगर लगन हो, अपने कर्तव्यों के प्रति गंभीरता हो, तो एक व्यक्ति भी, कैसे पूरे समाज का भविष्य बदल सकता है, ये प्रयास इसकी बड़ी प्रेरणा है। हम कर्त्तव्य पथ पर चलते हुए ही समाज को सशक्त कर सकते हैं, देश को सशक्त कर सकते हैं। आजादी के इस ‘अमृत महोत्सव’ में यही हमारा संकल्प होना चाहिए और यही हमारी साधना भी होनी चाहिए और जिसका एक ही मार्ग है – कर्तव्य, कर्तव्य और कर्तव्य।\nमेरे प्यारे देशवासियों, आज ‘मन की बात’ में हमने समाज से जुड़े कई महत्वपूर्ण विषयों पर चर्चा की। आप सब, अलग अलग विषयों से जुड़े महत्वपूर्ण सुझाव मुझे भेजते हैं, और उन्हीं के आधार पर हमारी चर्चा आगे बढती है। ‘मन की बात’ के अगले संस्करण के लिए अपने सुझाव भेजना भी मत भूलिएगा। इस समय आज़ादी के अमृत महोत्सव से जुड़े जो कार्यक्रम चल रहे हैं, जिन आयोजन में आप शामिल हो रहे हैं, उनके बारे में भी मुझे जरूर बताइए। Namo app और MyGov पर मुझे आपके सुझावों का इंतज़ार रहेगा। अगली बार हम एक बार फिर मिलेंगे, फिर से देशवासियों से जुड़े ऐसे ही विषयों पर बातें करेंगे। आप, अपना ख्याल रखिए और अपने आसपास सभी जीव-जंतुओं का भी ख्याल रखिए। गर्मियों के इस मौसम में, आप, पशु-पक्षियों के लिए खाना-पानी देने का अपना मानवीय दायित्व भी निभाते रहें – ये जरुर याद रखिएगा, तब तक के लिए बहुत बहुत धन्यवाद। \n*****\nDS/LP/SKS\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%af-%e0%a7%a6%e0%a7%ab-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a8-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "২৯.০৫.২০২২ তাৰিখে ‘মন কী বাত’ৰ ৮৯ তম খণ্ডত প্ৰধানমন্ত্ৰীৰ ভাষণৰ অসমীয়া ৰূপান্ত",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ। আজি আকৌ এবাৰ ‘মন কী বাত’ৰ জৰিয়তে মই আপোনালোক সকলো পৰিয়ালৰ সদস্যক সাক্ষাৎ কৰাৰ সুযোগ পাইছো। ‘মন কী বাত’লৈ স্বাগতম। কেইদিনমান পূৰ্বে দেশখনে এনে এক কৃতিত্ব অৰ্জন কৰিছে যি আমাৰ সকলোকে অনুপ্ৰাণিত কৰিছে। ই ভাৰতৰ শক্তিৰ ওপৰত এক নতুন আত্মবিশ্বাস জাগ্ৰত কৰিছে। আপোনালোক ক্ৰিকেটৰ খেলপথাৰত টীম ইণ্ডিয়াৰ এজন বেটছমেনৰ শতকৰ শুনি সুখী হ’ব পাৰে, কিন্তু ভাৰতে আন এক ক্ষেত্ৰত শতক অৰ্জন কৰিছে আৰু সেয়া অতিশয় বিশেষ। এই মাহৰ ৫ তাৰিখে, দেশত ইউনিকৰ্নৰ সংখ্যা ১০০ ৰ সংখ্যাত উপনীত হৈছে আৰু আপোনালোকে জানেনে, এটা ইউনিকৰ্ন, অৰ্থাৎ কমেও ৭,৫০০ কোটি টকাৰ ষ্টাৰ্ট-আপ। এই ইউনিকৰ্নবোৰৰ মুঠ মূল্যাংকন হৈছে ৩৩০ বিলিয়ন ডলাৰৰ অধিক, অৰ্থাৎ ২৫ লাখ কোটি টকাতকৈও অধিক। নিশ্চিতভাৱে ই প্ৰতিজন ভাৰতীয়ৰ বাবে গৌৰৱৰ কথা। আপোনালোকে এইটো জানি আচৰিত হ’ব যে আমাৰ মুঠ ইউনিকৰ্নৰ ভিতৰত, চৌৰাল্লিছটা যোৱা বছৰ গঠন কৰা হৈছিল। কেৱল সেয়াই নহয়, এই বছৰৰ ৩-৪ মাহত, আৰু ১৪টা নতুন ইউনিকৰ্ন গঠন কৰা হৈছিল। ইয়াৰ অৰ্থ হৈছে যে বিশ্বব্যাপী মহামাৰীৰ এই যুগতো, আমাৰ ষ্টাৰ্ট-আপে সম্পদ আৰু মূল্য সৃষ্টি কৰি আহিছে। ভাৰতীয় ইউনিকৰ্নৰ গড় বাৰ্ষিক বিকাশৰ হাৰ আমেৰিকা যুক্তৰাজ্য, ব্ৰিটেইন আৰু আন বহুতো দেশতকৈ অধিক। বিশ্লেষকসকলে এইটোও কয় যে এই সংখ্যাটোৱে অনাগত বছৰবোৰত তীব্ৰ গতিত আগবাঢ়িব। এটা ভাল কথা এয়ে যে আমাৰ ইউনিকৰ্নবোৰে বৈচিত্ৰতা আনিছে। তেওঁলোকে ই-কমাৰ্চ, ফিন-টেক, এড-টেক, জৈৱ-প্ৰযুক্তিৰ দৰে বহুতো ক্ষেত্ৰত কাম কৰি আছে। আন এটা কথা যিটো মই অধিক গুৰুত্বপূৰ্ণ বুলি বিবেচনা কৰোঁ সেয়া হ’ল ষ্টাৰ্ট-আপৰ পৃথিৱীয়ে নতুন ভাৰতৰ আত্মাক প্ৰতিফলিত কৰিছে। আজি ভাৰতৰ ষ্টাৰ্ট-আপ পৰিস্থিতিতন্ত্ৰ কেৱল ডাঙৰ চহৰতে সীমাবদ্ধ নহয়, সৰু চহৰ আৰু চুবুৰীৰ উদ্যোগীও ওলাই আহিছে। ই প্ৰতিফলিত কৰে যে ভাৰতত যি ব্যক্তিৰ অভিনৱ ধাৰণা তাকে তেওঁ সম্পদ সৃষ্টিও কৰিব পাৰে।\n \nবন্ধুসকল, দেশৰ এই সফলতাৰ আঁৰত, দেশৰ যুৱ শক্তি, প্ৰতিভা আৰু দেশৰ চৰকাৰ, সকলোৱে সমূহীয়াকৈ প্ৰচেষ্টা চলাই আছে, সকলোৱে অৱদান আগবঢ়াই আছে, কিন্তু, ইয়াত আৰু এটা গুৰুত্বপূৰ্ণ কথা আছে, অৰ্থাৎ ষ্টাৰ্ট-আপ পৃথিৱীত, সঠিক পৰামৰ্শ, অৰ্থাৎ সঠিক নিৰ্দেশনা। এজন ভাল পৰামৰ্শদাতাই ষ্টাৰ্ট-আপক নতুন উচ্চতালৈ লৈ যাব পাৰে। তেওঁ প্ৰতিষ্ঠাপকসকলক সঠিক সিদ্ধান্ত দি সকলো ধৰণে পথ প্ৰদৰ্শন কৰিব পাৰে। মই গৌৰৱান্বিত যে ভাৰতত বহুতো পৰামৰ্শদাতা আছে যিয়ে ষ্টাৰ্ট-আপবোৰ আগুৱাই নিয়াৰ বাবে নিজকে সমৰ্পিত কৰিছে।\n \nশ্ৰীধৰ বেম্বুজীয়ে অলপতে পদ্ম বঁটা লাভ কৰিছে। তেওঁ নিজে এজন সফল উদ্যোগী, কিন্তু এতিয়া তেওঁ আন এজন উদ্যোগী সৃষ্টি কৰাৰ ক্ষেত্ৰতো আগভাগ লৈছে। শ্ৰীধৰজীয়ে গ্ৰামাঞ্চলৰ পৰা তেওঁৰ কাম আৰম্ভ কৰিছে। তেওঁ গ্ৰামাঞ্চলৰ যুৱক-যুৱতীসকলক গাওঁতে থাকি অঞ্চলটোত কিবা এটা কৰিবলৈ উৎসাহিত কৰি আছে।  আমাৰ ওচৰত মদন পাড়াকীৰ দৰে লোক আছে যিয়ে গ্ৰাম্য উদ্যোগীসকলক উৎসাহিত কৰিবলৈ ২০১৪ চনত ৱান-ব্ৰীজ নামৰ এখন প্লেটফৰ্ম সৃষ্টি কৰিছিল। বৰ্তমান দক্ষিণ আৰু পূব-ভাৰতৰ ৭৫ খনতকৈও অধিক জিলাত এই প্লেটফৰ্ম বিদ্যমান। ৯০০০তকৈও অধিক গ্ৰামোদ্যোগীয়ে গ্ৰামীণ গ্ৰাহকসকলক তেওঁলোকৰ সেৱা প্ৰদান কৰি আছে। মীৰা শোনয়জীও এনেকুৱা এক উদাহৰণ। তেওঁ গ্ৰাম্য, জনজাতীয় আৰু বিকলাংগ যুৱক-যুৱতীসকলৰ বাবে বজাৰ সংযোজিত দক্ষতা প্ৰশিক্ষণৰ ক্ষেত্ৰত উল্লেখযোগ্য কাম কৰি আহিছে। মই ইয়াত কেইটামানহে নাম লৈছো, কিন্তু আজি আমাৰ মাজত পৰামৰ্শদাতাৰ কোনো অভাৱ নাই। ষ্টাৰ্ট-আপৰ বাবে আজি দেশত এক সম্পূৰ্ণ সমৰ্থন প্ৰণালী সৃষ্টি কৰাটো আমাৰ বাবে অতি সুখৰ বিষয়। মই নিশ্চিত যে অনাগত সময়ত আমি ভাৰতৰ ষ্টাৰ্ট-আপ বিশ্বৰ প্ৰগতিৰ এক নতুন উৰণ দেখিম।\n \nবন্ধুসকল, কিছুদিন পূৰ্বে, মই এক আকৰ্ষণীয় আৰু অভাৱনীয় বস্তুৰ সন্মুখীন হৈছিলো যি দেশবাসীৰ সৃজনশীলতা আৰু তেওঁলোকৰ শৈল্পিক প্ৰতিভাৰে পৰিপূৰ্ণ। তামিলনাডুৰ থাঞ্জাভুৰৰ এটা আত্মসহায়ক গোটে মোলৈ এটা উপহাৰ প্ৰেৰণ কৰিছে। এই উপহাৰত ভাৰতীয়ত্বৰ সুবাস আৰু মাতৃশক্তিৰ আশীৰ্বাদ আছে – মোৰ ওপৰত তেওঁলোকৰ মৰমৰ এক আভাসো আছে। এইটো এটা বিশেষ থাঞ্জাভুৰ পুতলা য’ত এটা জিআই টেগো আছে। স্থানীয় সংস্কৃতিত সৃষ্টি হোৱা এই উপহাৰটো মোলৈ প্ৰেৰণ কৰাৰ বাবে মই থাঞ্জাভুৰ আত্মসহায়ক গোটক বিশেষভাৱে ধন্যবাদ জনাইছো। অৱশ্যে বন্ধুসকল, এই থাঞ্জাভুৰ পুতলা যিমান ধুনীয়া, তেনে সৌন্দৰ্যৰেই ই মহিলাৰ সৱলীকৰণৰ এক নতুন কাহিনীও লিখি আছে। থাঞ্জাভুৰত মহিলাৰ আত্মসহায়ক গোটৰ দোকান আৰু কিয়স্কো মুকলি কৰা হৈছে। ইয়াৰ বাবে বহুতো দৰিদ্ৰ পৰিয়ালৰ জীৱন পৰৱৰ্তিত হৈছে। এনে কিয়স্ক আৰু দোকানৰ সহায়ত মহিলাসকলে এতিয়া তেওঁলোকৰ সামগ্ৰীবোৰ পোনপটীয়াকৈ গ্ৰাহকসকলক বিক্ৰী কৰিবলৈ সক্ষম হৈছে। উদ্যোগটোৰ নাম দিয়া হৈছে ‘থাৰগইগল কাইভিনাই পোৰুট্টাকাল বীৰাপ্পানাই অংগাড়ি’। বিশেষ কথাটো হ’ল যে এই পদক্ষেপৰ সৈতে ২২ টা আত্মসহায়ক গোট জড়িত হৈ আছে। আপোনালোকে এইটোও জানিব বিচাৰে যে মহিলাৰ আত্মসহায়ক গোটবোৰৰ এই দোকানবোৰ থাঞ্জাভুৰৰ এক অতিশয় মুখ্য স্থানত মুকলি কৰা হৈছে। মহিলাসকলে ইয়াৰ যত্নৰ সম্পূৰ্ণ দায়িত্ব লৈছে। এই মহিলা আত্মসহায়ক গোটবোৰে থাঞ্জাউৰ পুতলা আৰু ব্ৰঞ্জ লেম্পৰ দৰে জিআই সামগ্ৰীৰ উপৰিও পুতলা, মেট আৰু কৃত্ৰিম গহণা প্ৰস্তুত কৰে। এনে দোকানৰ বাবে জিআই সামগ্ৰীৰ লগতে হস্তশিল্প সামগ্ৰীৰ বিক্ৰী যথেষ্ট বৃদ্ধি পাইছে। এই অভিযানৰ ফলত কেৱল শিল্পীসকলেই উৎসাহ লাভ কৰাই নহয় বৰঞ্চ মহিলাসকলৰ উপাৰ্জন বৃদ্ধি হৈ তেওঁলোকো সৱলীকৃত হৈছে। মোৰ ওচৰত ‘মন কী বাত’ৰ শ্ৰোতাসকললৈ এটা আহ্বান আছে। আপোনালোকৰ এলেকাত কোনবোৰ মহিলাৰ আত্মসহায়ক গোটে কাম কৰি আছে জানি লওঁক। আপোনালোকে তেওঁলোকৰ সামগ্ৰীৰ বিষয়ে তথ্য সংগ্ৰহ কৰা উচিত আৰু যিমান সম্ভৱ সেইবোৰ ব্যৱহাৰ কৰা উচিত। এনে কৰাৰ দ্বাৰা, আপোনালোকে কেৱল আত্মসহায়ক গোটৰ উপাৰ্জন বৃদ্ধি কৰাত সহায় কৰাই নহয় লগতে ‘আত্মনিৰ্ভৰশীল ভাৰত অভিযান’ৰ গতি বৃদ্ধি কৰিব পাৰিব।\n \nবন্ধুসকল, আমাৰ দেশত বহুতো ভাষা, লিপি আৰু উপভাষাৰ এক সমৃদ্ধ ভাণ্ডাৰ আছে। বিভিন্ন অঞ্চলত বিভিন্ন পোছাক, খাদ্যভাস আৰু সংস্কৃতি, এয়া হৈছে আমাৰ পৰিচয়। এই বৈচিত্ৰ্য, এই বিবিধতা, এক ৰাষ্ট্ৰ হিচাপে, আমাক অধিক শক্তিশালী কৰে আৰু আমাক ঐক্যবদ্ধ কৰি ৰাখে। ইয়াৰ এক অতি প্ৰেৰণাদায়ক উদাহৰণ হৈছে কল্পনা নামৰ এজনী ছোৱালী, যাক মই আপোনালোক সকলোৰে সৈতে চিনাকি কৰাই দিব বিচাৰো। তেওঁৰ নাম কল্পনা, কিন্তু তেওঁৰ প্ৰচেষ্টা ‘এক ভাৰত শ্ৰেষ্ঠ ভাৰত’ৰ প্ৰকৃত আত্মাৰে পূৰ্ণ হৈ আছে। দৰাচলতে কল্পনাই অলপতে কৰ্ণাটকত দশম শ্ৰেণীৰ পৰীক্ষাত উত্তীৰ্ণ হৈছে, কিন্তু তেওঁৰ সফলতাৰ আটাইতকৈ বিশেষ কথাটো হ’ল- কিছুদিন আগলৈকে কল্পনাই কানাড়া ভাষা নাজানিছিল। তেওঁ কেৱল তিনি মাহত কানাড়া শিকাই নহয় বৰঞ্চ ৯২ নম্বৰো পাইছিল। আপোনালোকে এইটো জানি আচৰিত হ’ব পাৰে, কিন্তু এয়া সঁচা। তেওঁৰ বিষয়ে আন বহুতো কথা আছে যিয়ে আপোনালোকক আচৰিত কৰিব আৰু অনুপ্ৰাণিত কৰিব। কল্পনা, মূলতঃ উত্তৰাখণ্ডৰ যোশীমঠৰ ছোৱালী। তেওঁ আগতে যক্ষ্মা ৰোগত আক্ৰান্ত আছিল আৰু যেতিয়া তেওঁ তৃতীয় শ্ৰেণীত আছিল, তেওঁৰ দৃষ্টিশক্তি নাইকিয়া হৈছিল, কিন্তু কোৱা হয় যে ‘য’তে ইচ্ছা ত’তে বাট’ । কল্পনাই পিছত মহীশূৰৰ বাসিন্দা অধ্যাপক তাৰামূৰ্তিৰ সংস্পৰ্শলৈ আহিছিল, যিয়ে কেৱল তেওঁক উৎসাহিত কৰাই নহয়, সকলো ধৰণে সহায়ো কৰিছিল। আজি তেওঁ কঠোৰ পৰিশ্ৰমৰ দ্বাৰা আমাৰ সকলোৰে বাবে এক আদৰ্শ হৈ পৰিছে। মই কল্পনাক তেওঁৰ সাহসৰ বাবে অভিনন্দন জনাইছো। একেদৰে, আমাৰ দেশত এনে বহু লোক আছে যিয়ে দেশৰ ভাষিক বৈচিত্ৰ্য শক্তিশালী কৰাৰ বাবে কাম কৰি আছে। তেনে এজন সংগী হৈছে পশ্চিম বংগৰ পুৰুলিয়াৰ শ্ৰীপতি টুডুজী। টুডুজী পুৰুলিয়াৰ সিদ্ধো-কানো-বিৰচা বিশ্ববিদ্যালয়ৰ চাওতালী ভাষাৰ অধ্যাপক। তেওঁ সন্তলী সমাজৰ বাবে তেওঁৰ নিজৰ ‘ওলে চিকি’ লিপিত দেশৰ সংবিধানৰ এটা প্ৰতিলিপি প্ৰস্তুত কৰিছে। শ্ৰীপতি টুডুজীয়ে কয় যে আমাৰ সংবিধানে আমাৰ দেশৰ প্ৰতিজন নাগৰিকক তেওঁলোকৰ অধিকাৰ আৰু কৰ্তব্য উপলব্ধি কৰায়। সেয়েহে প্ৰতিজন নাগৰিকে ইয়াৰ সৈতে পৰিচিত হোৱাটো গুৰুত্বপূৰ্ণ। সেয়েহে তেওঁ সন্তলি সম্প্ৰদায়ৰ বাবে নিজৰ লিপিত সংবিধানৰ এটা প্ৰতিলিপি প্ৰস্তুত কৰিছে আৰু ইয়াক উপহাৰ হিচাপে দিছে। শ্ৰীপতিজীৰ এই চিন্তাধাৰা আৰু তেওঁৰ প্ৰচেষ্টাক মই প্ৰশংসা কৰো। এয়া হৈছে ‘এক ভাৰত- শ্ৰেষ্ঠ ভাৰতৰ’ আত্মাৰ এক জীৱন্ত উদাহৰণ। এই মনোভাৱ কঢ়িয়াই নিয়া এনে বহুতো প্ৰচেষ্টাৰ বিষয়ে, আপুনি ‘এক ভাৰত- শ্ৰেষ্ঠ ভাৰত’ৰ ৱেবছাইটতো তথ্য লাভ কৰিব। ইয়াত আপোনালোকে খাদ্য, কলা, সংস্কৃতি, পৰ্যটনকে ধৰি এনে বহুতো বিষয়ৰ কাৰ্যকলাপৰ বিষয়ে জানিব পাৰিব। আপোনালোকে এই কাৰ্যকলাপবোৰত অংশগ্ৰহণ কৰিব পাৰে, ই আপোনালোকক নিজৰ দেশৰ বিষয়ে তথ্যও প্ৰদান কৰিব আৰু দেশৰ বৈচিত্ৰ্যও অনুভৱ কৰিব।\n \n    মোৰ মৰমৰ দেশবাসী, এই সময়ত আমাৰ দেশত উত্তৰাখণ্ডৰ ‘চাৰ-ধাম’ৰ পবিত্ৰ যাত্ৰা চলি আছে। হাজাৰ হাজাৰ ভক্ত ‘চাৰ-ধাম’ত আৰু বিশেষকৈ কেদাৰনাথত প্ৰতিদিনে উপস্থিত হৈছে। জনসাধাৰণে তেওঁলোকৰ ‘চাৰ-ধাম যাত্ৰা’ৰ মনোৰম অভিজ্ঞতা ভাগ বতৰা কৰিছে, কিন্তু, মই এইটোও দেখিছিলো যে কেদাৰনাথত কিছুমান তীৰ্থযাত্ৰীৰ দ্বাৰা হোৱা লেতেৰাৰ বাবে ভক্তসকল অতি দুখীও হৈছে। বহুলোকে সামাজিক মাধ্যমতো কথা পাতিছে। আমি এটা পবিত্ৰ যাত্ৰালৈ যোৱাৰ সময়ত তাত এক আপৰ্জনৰা স্তূপ থাকক, এইটো সঠিক নহয়। কিন্তু বন্ধুসকল, এই অভিযোগবোৰৰ মাজত বহুতো ভাল ছবিও দেখা গৈছে। য’ত শ্ৰদ্ধা থাকে, সৃষ্টি আৰু ইতিবাচকতাও আছে। বহুতো ভক্ত আছে যিয়ে বাবা কেদাৰৰ ধামত দৰ্শন-পূজনৰ সৈতে পৰিষ্কাৰ-পৰিচ্ছন্নতাৰো অনুশীলন কৰি আছে। কোনোবাই তেওঁলোকৰ থকা স্থান পৰিষ্কাৰ কৰি আছে, কোনোবাই ভ্ৰমণ পথৰ পৰা আৱৰ্জনা পৰিষ্কাৰ কৰি আছে। স্বচ্ছ ভাৰতৰ প্ৰচাৰ দলৰ সৈতে তাত কেইবাটাও সংগঠন আৰু স্বেচ্ছাসেৱী সংগঠনেও কাম কৰি আছে। বন্ধুসকল, যিদৰে আমাৰ তীৰ্থযাত্ৰাৰ গুৰুত্ব আছে, তীৰ্থসেৱাৰ গুৰুত্বও উল্লেখ কৰা হৈছে আৰু মই এইটোও ক’ম যে তীৰ্থযাত্ৰাৰ সেৱা অবিহনে তীৰ্থযাত্ৰাও অসম্পূৰ্ণ। দেৱভূমি উত্তৰাখণ্ডৰ বহুতো লোক আছে যি পৰিষ্কাৰ পৰিচ্ছন্নতা আৰু সেৱাৰ অনুশীলনত নিয়োজিত হৈ আছে ৷ আপোনালোকে ৰুদ্ৰপ্ৰয়াগৰ বাসিন্দা শ্ৰীমান মনোজ বনজৱালজীৰ পৰাও যথেষ্ট অনুপ্ৰেৰণা লাভ কৰিব ৷ মনোজজীয়ে যোৱা পঁচিশ বছৰ ধৰি পৰিৱেশৰ যত্ন লোৱাৰ ক্ষেত্ৰত আগভাগ লৈছে ৷ তেওঁ পৰিষ্কাৰ-পৰিচ্ছন্নতা অভিযানৰ লগতে পবিত্ৰ স্থানসমূহক প্লাষ্টিকমুক্ত কৰি তোলাতো নিয়োজিত হৈ আছে ৷ একে সময়তে গুপ্তকাশীত বাস কৰা সুৰেন্দ্ৰ বাগোৱাৰীজীয়েও পৰিষ্কাৰ-পৰিচ্ছন্নতাক তেওঁৰ জীৱন মন্ত্ৰ কৰি তুলিছে ৷  তেওঁ গুপ্তকাশীত নিয়মীয়াকৈ পৰিষ্কাৰ কৰাৰ কাৰ্যসূচী চলায় আৰু মই জানিব পাৰিছো যে তেওঁ এই অভিযানৰ নাম ‘মন কী বাত’ ৰাখিছে ৷ একেদৰে দেৱাৰ গাঁৱৰ চম্পাদেৱীয়ে যোৱা তিনি বছৰ ধৰি তেওঁৰ গাঁৱৰ মহিলাসকলক আৱৰ্জনা ব্যৱস্থাপনা শিকাই আহিছে ৷ চম্পাজীয়েও তেওঁৰ কঠোৰ পৰিশ্ৰমেৰে সেউজীয়া বননি প্ৰস্তুত কৰিছে ৷ বন্ধুসকল, এনে লোকসকলৰ প্ৰচেষ্টাত, ঈশ্বৰৰ ভূমি আৰু মন্দিৰসমূহৰ এক ঐশ্বৰিক অনুভূতি বৰ্তি আছে যিটো আমি তালৈ অনুভৱ কৰিবলৈ যাওঁ, এই দৈৱত্ব আৰু আধ্যাত্মিকতা বজাই ৰখাটো আমাৰ দায়িত্ব ৷ এই মুহূৰ্তত আমাৰ দেশত ‘চাৰধাম যাত্ৰা’ৰ লগতে ‘অমৰনাথ যাত্ৰা’, ‘পান্ধৰপুৰ যাত্ৰা’ আৰু ‘জগন্নাথ যাত্ৰা’ৰ দৰে বহুতো যাত্ৰা আহিব ৷ শাওণ মাহত, সম্ভৱতঃ প্ৰতিখন গাঁৱত এখন মেলা বহেই।\n \nবন্ধুসকল, আমি য’লৈকে যাওঁ, এই তীৰ্থস্থানসমূহৰ মৰ্যাদা বজাই ৰাখিব লাগে। সুচিতা, পৰিষ্কাৰ-পৰিচ্ছন্নতা, এক পবিত্ৰ পৰিৱেশ আমি ইয়াক কেতিয়াও পাহৰিব নালাগে, আমি ইয়াক বৰ্তাই ৰাখিব লাগিব আৰু সেয়েহে আমি পৰিষ্কাৰ পৰিচ্ছন্নতাৰ সংকল্প মনত ৰখাটো গুৰুত্বপূৰ্ণ। মাত্ৰ কেইদিনমান পিছতে, ৫ জুন ‘বিশ্ব পৰিৱেশ দিৱস’ হিচাপে পালন কৰা হ’ব। পৰিৱেশৰ বাবে আমাৰ চাৰিওফালে এটা ইতিবাচক প্ৰচাৰ চলাব লাগে আৰু এইটো এটা নিৰন্তৰ কাম। আপোনালোকে এইবাৰ সকলোকে একত্ৰিত কৰি – পৰিষ্কাৰ-পৰিচ্ছন্নতা আৰু গছপুলি ৰোপণৰ বাবে কিছু প্ৰচেষ্টা কৰিব। আপোনালোকে নিজে গছপুলি ৰোপণ কৰক আৰু আনকো অনুপ্ৰাণিত কৰক।\n \nমোৰ মৰমৰ দেশবাসীসকল, অহা মাহত ২১ জুনত আমি অষ্টম ‘আন্তঃৰাষ্ট্ৰীয় যোগ দিৱস’ উদযাপন কৰিবলৈ গৈ আছো। এইবাৰ ‘যোগ দিৱস’ৰ বিষয়বস্তু হৈছে ‘মানৱতাৰ বাবে যোগ’ মই আপোনালোক সকলোকে অতি উৎসাহেৰে ‘যোগ দিৱস’ উদযাপন কৰিবলৈ অনুৰোধ কৰিম। ক’ৰোনা সম্পৰ্কীয় সাৱধানতা অৱলম্বন কৰক, অৱশ্যে, এতিয়া সমগ্ৰ বিশ্বত ক’ৰোনা সম্পৰ্কীয় পৰিস্থিতি পূৰ্বৰ তুলনাত অলপ ভাল যেন লাগিছে, অধিক সংখ্যক টীকাকৰণৰ বাবে, এতিয়া মানুহ আগতকৈ অধিক ওলাই আহিছে, সেয়েহে, সমগ্ৰ বিশ্বত ‘যোগ দিৱস’ৰ বাবে যথেষ্ট প্ৰস্তুতি আৰম্ভ হৈছে।  আমাৰ জীৱনত, স্বাস্থ্যত, কিমান অধিক গুৰুত্ব আছে আৰু ইয়াত যোগ কিমান ডাঙৰ মাধ্যম, মানুহে উপলব্ধি কৰিছে যে যোগে শাৰীৰিক, আধ্যাত্মিক আৰু বৌদ্ধিক সুস্থতাও কিমান বিস্তৃত কৰে। বিশ্বৰ শীৰ্ষ ব্যৱসায়িক ব্যক্তিৰ পৰা চলচ্চিত্ৰ আৰু ক্ৰীড়া ব্যক্তিত্বলৈকে, শিক্ষাৰ্থীৰ পৰা সাধাৰণ মানুহলৈকে, সকলোৱে যোগক তেওঁলোকৰ জীৱনৰ এক অবিচ্ছেদ্য অংগ কৰি তুলিছে। মই নিশ্চিত, সমগ্ৰ বিশ্বতে যোগৰ বৰ্ধিত জনপ্ৰিয়তা দেখি আপোনালোক সকলোৱে ভাল পাইছে। বন্ধুসকল, এইবাৰ মই দেশ আৰু বিদেশত ‘যোগ দিৱস’ত অনুষ্ঠিত হ’বলগীয়া কিছুমান আটাইতকৈ অভিনৱ উদাহৰণৰ বিষয়ে জানিব পাৰিছো। তাৰে এটা হৈছে গাৰ্ডিয়ান ৰিং – এক অতি অনন্য কাৰ্যসূচী। ইয়াত সূৰ্যৰ চলাচল উদযাপন কৰা হ’ব, অৰ্থাৎ সূৰ্য ভ্ৰমণ কৰাৰ লগে লগে, পৃথিৱীৰ বিভিন্ন প্ৰান্তৰ পৰা, আমি যোগৰ জৰিয়তে ইয়াক স্বাগতম জনাম। বিভিন্ন দেশত ভাৰতীয় অভিযানসমূহে তাত স্থানীয় সময় অনুসৰি সূৰ্য্যোদয়ৰ সময়ত যোগ কাৰ্যসূচী আয়োজন কৰিব। কাৰ্যসূচীটো এখনৰ পিছত এখন দেশত আৰম্ভ হ’ব। পূবৰ পৰা পশ্চিমলৈ নিৰন্তৰ যাত্ৰা হ’ব, এনেদৰে, ই আগবাঢ়ি যাব। এই কাৰ্যসূচীবোৰৰ ষ্ট্ৰীমিং এটা এটাকৈ যোগ কৰা হ’ব, অৰ্থাৎ, ই এক প্ৰকাৰৰ ৰিলে যোগ ষ্ট্ৰীমিং অনুষ্ঠান হ’ব। আপোনালোকে নিশ্চিতভাৱে ইয়াক চাব।\n \nবন্ধুসকল, এইবাৰ আমাৰ দেশত ‘অমৃত মহোৎসৱ’ৰ সৈতে সংগতি ৰাখি দেশৰ ৭৫ টা বিশিষ্ট স্থানতো ‘আন্তৰ্জাতিক যোগ দিৱস’ৰ আয়োজন কৰা হ’ব। এই উপলক্ষে বহুতো সংগঠন আৰু দেশবাসীয়ে তেওঁলোকৰ নিজ নিজ অঞ্চলৰ বিশেষ স্থানত নিজ নিজ স্তৰত কিবা অভিনৱ কাম কৰাৰ প্ৰস্তুতি চলাইছে। মই আপোনালোকক অনুৰোধ জনাইছো,  এইবাৰ যোগ দিৱস উদযাপন কৰিবলৈ আপোনাৰ চহৰ বা গাঁৱত এনে এখন স্থান বাছনি কৰক যি আটাইতকৈ বিশেষ। এই ঠাইখন প্ৰাচীন মন্দিৰ আৰু পৰ্যটন কেন্দ্ৰ হ’ব পাৰে বা ই এখন বিখ্যাত নদী, হ্ৰদ বা পুখুৰীও হ’ব পাৰে। ই যোগৰ লগতে আপোনালোকৰ অঞ্চলৰ পৰিচয় বৃদ্ধি কৰিব আৰু পৰ্যটনো বিকশিত হ’ব। এই মুহূৰ্তত, ‘যোগ দিৱস’ক লৈ ১০০ দিনৰ গণনাও চলি আছে, বা এইটো ক’ব পাৰে যে ব্যক্তিগত আৰু সামাজিক প্ৰচেষ্টাৰ সৈতে সম্পৰ্কিত ঘটনাবোৰ ইতিমধ্যে তিনিমাহ পূৰ্বেই আৰম্ভ হৈছে। দিল্লীত ১০০তম দিন আৰু ৭৫তম দিনৰ কাউণ্টডাউন কাৰ্যসূচী অনুষ্ঠিত হৈছে। একে সময়তে অসমৰ শিৱসাগৰত ৫০তম কাউণ্টডাউন আৰু ২৫তমটো হায়দৰাবাদত অনুষ্ঠিত হৈছে। মই বিচাৰো যে আপোনালোকে এতিয়াৰ পৰাই ‘যোগ দিৱস’ৰ বাবে প্ৰস্তুতি আৰম্ভ কৰক। যিমান সম্ভৱ সিমান লোকক সাক্ষাৎ কৰক, সকলোকে ‘যোগ দিৱস’ অনুষ্ঠানত যোগদান কৰিবলৈ অনুৰোধ কৰক, তেওঁলোকক অনুপ্ৰাণিত কৰক। মই নিশ্চিত যে আপোনালোক সকলোৱে ‘যোগ দিৱস’ত বৃহৎ পৰিসৰত অংশগ্ৰহণ কৰিব লগতে আপোনাৰ দৈনন্দিন জীৱনত যোগক গ্ৰহণো কৰিব।\n \nবন্ধুসকল, কেইদিনমান পূৰ্বে মই জাপানলৈ গৈছিলো। মোৰ বহুতো অনুষ্ঠানৰ মাজত মই কিছুমান মহান ব্যক্তিত্বক সাক্ষাৎ কৰাৰ সুযোগ পাইছিলো। মই তেওঁলোকৰ বিষয়ে আপোনালোকৰ সৈতে ‘মন কী বাত’ত আলোচনা কৰিব বিচাৰো। তেওঁলোক জাপানৰ কিন্তু ভাৰতৰ প্ৰতি তেওঁলোকৰ এক শক্তিশালী আসক্তি আৰু মৰম আছে। তেওঁলোকৰ মাজৰ এজন হৈছে হিৰোচি কইকে জী যি এজন প্ৰখ্যাত কলা পৰিচালক। তেওঁ মহাভাৰত প্ৰকল্পৰ নিৰ্দেশনা কৰিছে বুলি জানি আপোনালোক অতি আনন্দিত হ’ব। এই প্ৰকল্পটো কম্বোডিয়াত আৰম্ভ কৰা হৈছিল আৰু যোৱা ৯ বছৰ ধৰি একেৰাহে চলি আছে। হিৰোচি কইকেজীয়ে প্ৰতিটো কাম পৃথক ধৰণে কৰে। তেওঁ প্ৰতি বছৰে এছিয়াৰ এখন দেশলৈ ভ্ৰমণ কৰে আৰু তাত স্থানীয় শিল্পী আৰু সংগীতজ্ঞসকলৰ সৈতে মহাভাৰতৰ কিছু অংশ প্ৰস্তুত কৰে। এই প্ৰকল্পৰ জৰিয়তে তেওঁ ভাৰত, কম্বোডিয়া আৰু ইণ্ডোনেছিয়াকে ধৰি নখন দেশত প্ৰস্তুত কৰিছে আৰু মঞ্চ প্ৰদৰ্শনো আগবঢ়াইছে। হিৰোচি কইকেজীয়ে ধ্ৰুপদী আৰু পৰম্পৰাগত এছিয়ান প্ৰদৰ্শন কলাৰ বৈচিত্ৰ্যপূৰ্ণ পৃষ্ঠভূমি থকা শিল্পীসকলক একত্ৰিত কৰে। ইয়াৰ বাবে তেওঁৰ কামত বিভিন্ন ৰং দেখা যায়। ইণ্ডোনেছিয়া, থাইলেণ্ড, মালয়েছিয়া আৰু জাপানৰ প্ৰদৰ্শকসকলে জাভা নৃত্য, বালি নৃত্য, থাই নৃত্যৰ জৰিয়তে ইয়াক অধিক আকৰ্ষণীয় কৰি তোলে। বিশেষ কথাটো হ’ল যে ইয়াত প্ৰতিজন প্ৰদৰ্শকে নিজৰ মাতৃভাষাত কথা কয় আৰু নৃত্য পৰিচালনাই এই বৈচিত্ৰ্য সুন্দৰভাৱে প্ৰদৰ্শন কৰে আৰু সংগীতৰ বৈচিত্ৰ্যই এই প্ৰযোজনাক অধিক জীৱন্ত কৰি তোলে। তেওঁলোকৰ লক্ষ্য হৈছে আমাৰ সমাজত বৈচিত্ৰ্য আৰু সহাৱস্থানৰ গুৰুত্ব কি আৰু শান্তিৰ প্ৰকাৰ প্ৰকৃততে কেনেকুৱা হ’ব লাগে তাক উলিয়াই অনা। এইবোৰৰ বাহিৰেও, মই জাপানত লগ পোৱা আন দুজন লোক হৈছে আতচুচি মাৎসুও জী আৰু কেঞ্জি য়োশিজী। তেওঁলোক দুয়োগৰাকীয়ে TEM Production Company ৰ সৈতে জড়িত। এই কোম্পানীটো ৰামায়ণৰ জাপানী এনিমেচন চলচ্চিত্ৰৰ সৈতে সম্পৰ্কিত যি ১৯৯৩ চনত মুক্তি পাইছিল। এই প্ৰকল্পটো জাপানৰ অতি বিখ্যাত চলচ্চিত্ৰ পৰিচালক য়ুগো চাকো জীৰ সৈতে জড়িত আছিল। প্ৰায় ৪০ বছৰ পূৰ্বে ১৯৮৩ চনত তেওঁ প্ৰথমবাৰৰ বাবে ৰামায়ণৰ বিষয়ে জানিব পাৰিছিল। ‘ৰামায়ণ’-য়ে তেওঁৰ হৃদয় স্পৰ্শ কৰিছিল, ইয়াৰ পিছত তেওঁ গভীৰভাৱে গৱেষণা আৰম্ভ কৰিছিল। কেৱল সেয়াই নহয়, তেওঁ জাপানী ভাষাত ৰামায়ণৰ ১০টা সংস্কৰণ পঢ়িছিল আৰু তেওঁ সেইটোতে ৰৈ যোৱা নাছিল, তেওঁ ইয়াক এনিমেছনতো প্ৰদৰ্শিত কৰিব বিচাৰিছিল। ভাৰতীয় এনিমেটৰসকলেও তেওঁক ইয়াত যথেষ্ট সহায় কৰিছিল, তেওঁ ছবিখনত দেখুওৱা ভাৰতীয় ৰীতি-নীতি আৰু পৰম্পৰাৰ বিষয়ে নিৰ্দেশনা লাভ কৰিছিল। তেওঁক কোৱা হৈছিল যে ভাৰতৰ মানুহে কেনেদৰে ধুতি পিন্ধে, শাৰী কেনেদৰে পিন্ধিব লাগে, চুলি কেনেদৰে বান্ধিব লাগে। শিশুৱে পৰিয়ালৰ ভিতৰত ইজনে সিজনক কেনেদৰে সন্মান কৰে, আশীৰ্বাদৰ পৰম্পৰা কি। ৰাতিপুৱা উঠি নিজৰ ঘৰৰ জ্যেষ্ঠসকলক প্ৰণাম জনোৱা, তেওঁলোকৰ আশীৰ্বাদ বিচৰা – এই সকলোবোৰ বস্তু এতিয়া ৩০বছৰৰ পিছত পুনৰ ৪কে-ত আয়ত্ত কৰা হৈছে। এই প্ৰকল্পটো সোনকালেই সম্পূৰ্ণ হোৱাৰ সম্ভাৱনা আছে। জাপানত আমাৰ পৰা হাজাৰ কিলোমিটাৰ দূৰৈত বহি থকা লোকসকলৰ সমৰ্পণ, যি সকলে আমাৰ ভাষা নাজানে, আমাৰ পৰম্পৰাৰ বিষয়ে সিমান নাজানে, তেওঁলোক আমাৰ সংস্কৃতিৰ প্ৰতি এই সমৰ্পণ, এই শ্ৰদ্ধা, এই সন্মান অতিশয় প্ৰশংসনীয় – কোন ভাৰতীয় ইয়াৰ বাবে গৌৰৱান্বিত নহ’ব?\n \nমোৰ মৰমৰ দেশবাসীসকল, নিজৰ ঊৰ্ধলৈ উঠি সমাজৰ সেৱাৰ মন্ত্ৰ, সমাজৰ বাবে নিজৰ মন্ত্ৰ, আমাৰ ৰীতি-নীতিৰ অংশ। আমাৰ দেশৰ অগণন মানুহে এই মন্ত্ৰটোক তেওঁলোকৰ জীৱনৰ লক্ষ্য কৰি তুলিছে। মই অন্ধ্ৰ প্ৰদেশৰ মাৰ্কাপুৰমত বাস কৰা ৰাম ভূপাল ৰেড্ডীজী নামৰ এজন সতীৰ্থৰ বিষয়ে জানিব পাৰিছিলো। আপুনি জানি আচৰিত হ’ব যে ৰামভূপাল ৰেড্ডীজীয়ে কন্যাসকলৰ শিক্ষাৰ বাবে অৱসৰৰ পিছত তেওঁৰ সকলো উপাৰ্জন দান কৰিছে। তেওঁ প্ৰায় ১০০গৰাকী কন্যাৰ বাবে ‘সুকন্যা সমৃদ্ধি যোজনা’ৰ অধীনত একাউণ্ট খুলিছিল আৰু ইয়াত ২৫লাখতকৈও অধিক টকা জমা কৰিছিল। এনে সেৱাৰ আন এটা উদাহৰণ হৈছে উত্তৰ প্ৰদেশৰ আগ্ৰাৰ কচুৰা গাঁৱৰ।  বহু বছৰ ধৰি এই গাওঁখনত সতেজ পানীৰ অভাৱ আছিল। ইফালে গাওঁখনৰ এজন কৃষক কোঁৱৰ সিঙে গাওঁখনৰ পৰা ৬-৭ কিলোমিটাৰ দূৰত থকা তেওঁৰ পথাৰত সতেজ পানী পাইছিল। এয়া তেওঁৰ বাবে বৰ আনন্দৰ বিষয় আছিল। তেওঁ ভাবিছিল, এই পানীৰে আন সকলো গাওঁবাসীক সেৱা নকৰেনো কিয়। কিন্তু খেতিপথাৰৰ পৰা গাৱঁলৈ পানী কঢ়িয়াবলৈ ৩০-৩২ লাখ টকাৰ প্ৰয়োজন আছিল। কিছু দিনৰ পিছত, কোঁৱৰপ সিঙৰ সৰু ভায়েক শ্যাম সিঙে সেনাৰ পৰা অৱসৰ লয় আৰু গাঁৱলৈ আহে, তাৰ পিছত তেওঁ এই বিষয়ে জানিব পাৰিলে। তেওঁ এই কামৰ বাবে অৱসৰৰ সময়ত পোৱা তেওঁৰ সকলো ধন হস্তান্তৰ কৰিছিল আৰু খেতিপথাৰৰ পৰা গাঁৱলৈ পাইপলাইন স্থাপন কৰি গাওঁবাসীক সতেজ পানীৰ যোগান ধৰিছিল। যদি নিজৰ কৰ্তব্যৰ প্ৰতি আবেগ, গম্ভীৰতা থাকে, তেন্তে আনকি এজন ব্যক্তিও সমগ্ৰ সমাজৰ ভৱিষ্যত কেনেদৰে সলনি কৰিব পাৰে, এই প্ৰচেষ্টা ইয়াৰ এক মহান অনুপ্ৰেৰণা। আমি সমাজক শক্তিশালী কৰিব পাৰোঁ, কেৱল কৰ্তব্যৰ পথত আগবাঢ়িহে দেশক শক্তিশালী কৰিব পাৰোঁ। স্বাধীনতাৰ এই ‘অমৃত মহোৎসৱ’ত এইটো আমাৰ সংকল্প হ’ব লাগে আৰু এয়া আমাৰ সাধনা হ’ব লাগে আৰু ইয়াৰ একমাত্ৰ এটাই পথ আছে – কৰ্তব্য, কৰ্তব্য আৰু কৰ্তব্য।\n \nমোৰ মৰমৰ দেশবাসীসকল, আজি ‘মন কী বাত’ত সমাজৰ সৈতে সম্পৰ্কিত বহুতো গুৰুত্বপূৰ্ণ বিষয় আলোচনা কৰিছো। আপোনালোক সকলোৱে মোক বিভিন্ন বিষয়ৰ সৈতে সম্পৰ্কিত গুৰুত্বপূৰ্ণ পৰামৰ্শ প্ৰেৰণ কৰে আৰু তাৰ ওপৰত আধাৰিত কৰি আমাৰ আলোচনা আগবাঢ়ে। ‘মন কী বাত’ৰ পৰৱৰ্তী খণ্ডৰ বাবে আপোনাৰ পৰামৰ্শ প্ৰেৰণ কৰিবলৈ নাপাহৰিব। এই সময়ত আজাদীৰ অমৃত মহোৎসৱ, আপোনালোকে অংশগ্ৰহণ কৰি থকা অনুষ্ঠানবোৰৰ সৈতে সম্পৰ্কিত কাৰ্যসূচীবোৰৰ বিষয়েও মোক জনাব। নমো এপ আৰু মাইগভত মই আপোনালোকৰ পৰামৰ্শৰ বাবে অপেক্ষা কৰিম। পৰৱৰ্তীবাৰ আমি আকৌ এবাৰ লগ হ’ম, আমি পুনৰ দেশবাসীৰ সৈতে সম্পৰ্কিত একে ধৰণৰ বিষয়ে কথা পাতিম। নিজৰ যত্ন লওক আৰু আপোনালোকৰ চাৰিওফালৰ সকলো জন্তুৰ যত্ন লওক। এই গ্ৰীষ্মকালত আপোনালোকে জন্তু আৰু চৰাইৰ বাবে খাদ্য আৰু পানী যোগান ধৰি মানৱীয় দায়বদ্ধতা পূৰণ কৰি থাকিব – এয়া মনত ৰাখিব, আপোনালোকক অশেষ ধন্যবাদ।\n \n***\n \nDS/LP/SKS/MANN\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%a8%e0%a6%b0%e0%a7%87%e0%a6%a8%e0%a7%8d%e0%a6%a6%e0%a7%8d%e0%a6%b0-15/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’, (৮৯ তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "\nআমার প্রিয় দেশবাসী, নমস্কার। আজ আবার ‘মন কি বাতের’ মাধ্যমে আপনাদের অর্থাৎ পরিবারের কোটি-কোটি সদস্যের সঙ্গে মিলিত হওয়ার সুযোগ পাচ্ছি। ‘মন কি বাতে’ আপনারা সবাই স্বাগত। কিছু দিন আগে দেশ এমন এক সাফল্য অর্জন করেছে যা আমাদের সবাইকে প্রেরণা দেয়। ভারতের সামর্থ্যের প্রতি এক নতুন বিশ্বাস জাগায়। আপনারা ক্রিকেটের ময়দানে টীম ইণ্ডিয়ার কোনও ব্যাটসম্যানের সেঞ্চুরি করা শুনে খুশি হন নিশ্চয়ই। কিন্তু, ভারত আরও এক ময়দানে সেঞ্চুরি করেছে এবং সেই ক্ষেত্রটি অত্যন্ত গুরুত্বপূর্ণ। এই মাসের পাঁচ তারিখে দেশে ইউনিকর্নের সংখ্যা একশোতে পৌঁছে গিয়েছে আর আপনারা তো জানেনই একটি ইউনিকর্ন মানে হল কম করে সাড়ে সাত হাজার কোটি টাকার স্টার্ট-আপ। এইসব ইউনিকর্নের মোট নির্ধারিত মূল্য তিনশো তিরিশ বিলিয়ন ডলার অর্থাৎ পঁচিশ লক্ষ কোটি টাকারও বেশি। নিশ্চিতভাবে এই বিষয়টা একজন ভারতীয়ের কাছে গর্ব করার মত ব্যাপার। আপনারা এটা জেনেও আশ্চর্য হবেন যে আমাদের মোট ইউনিকর্নের মধ্যে চুয়াল্লিশটি গত বছরে তৈরি হয়েছে। শুধু তাই নয়, এই বছরের তিন-চার মাসের মধ্যেই আরও চোদ্দটা ইউনিকর্ন তৈরি হয়ে গেছে। এর মানে হল বিশ্বজুড়ে মহামারীর এই আবহেও আমাদের স্টার্ট-আপগুলো সম্পদ  আর ভ্যালু তৈরি করে গিয়েছে। ভারতের ইউনিকর্নগুলোর বার্ষিক বৃদ্ধির গড় হার  মার্কিন যুক্তরাষ্ট্র, বৃটেন এবং অন্যান্য অনেক দেশের তুলনায় বেশি। যারা মূল্যায়ন করেন, তাঁরা তো এও বলছেন যে আগামী বছরগুলোতে এই সংখ্যায় দ্রুত বৃদ্ধি পরিলক্ষিত হবে। একটা ভালো কথা এটাও যে আমাদের ইউনিকর্নগুলো বৈচিত্র্যমুখী। এগুলো ই-কমার্স, ফিন-টেক, এডু-টেক, বায়োটেকের মত অনেক ক্ষেত্রে কাজ করছে। আরও একটা বিষয় যেটা আমি গুরুত্বপূর্ণ বলে মনে করি সেটা হল, স্টার্ট-আপের জগৎ নতুন ভারতের মনোভাবকে তুলে ধরছে।\nবর্তমানে ভারতের স্টার্টআপ ব্যবস্থাপনা শুধু বড় শহরগুলোর মধ্যে সীমিত নেই, ছোট ছোট শহরাঞ্চল থেকেও শিল্পোদ্যোগীরা এগিয়ে আসছেন। এর থেকে বোঝা যায়, যার কাছে উদ্ভাবনী শক্তি  আছে, তিনিই সম্পদ তৈরি করতে পারেন।\nবন্ধুরা, দেশের এই সাফল্যের পিছনে, দেশের যুবশক্তি, দেশের প্রতিভা, আর সরকার, সবাই মিলেই এই প্রচেষ্টায় যুক্ত আছেন, সবার অংশীদারিত্ব আছে। কিন্তু এখানে আরো একটা গুরুত্বপূর্ণ ব্যাপার আছে, আর তাহলো স্টার্টআপের জগতে সঠিক পথপ্রদর্শন। একজন ভালো মেন্টর স্টার্টআপকে এক নতুন উচ্চতায় নিয়ে যেতে পারে। তারা নতুন শিল্পোদ্যোগীদের সঠিক সিদ্ধান্ত নিতে সব দিক দিয়ে সাহায্য করবেন। আমি এই ব্যাপারে গর্বিত যে ভারতে এরকম অনেক মেন্টর আছেন যাঁরা স্টার্টআপকে আগে নিয়ে যাওয়ার জন্য নিজেদের সমর্পণ করেছেন।  \nশ্রীধর বেম্বু জি সম্প্রতি পদ্ম সম্মানে ভূষিত হয়েছেন। উনি নিজে একজন সফল শিল্পোদ্যোগী, কিন্তু এখন উনি অন্যান্য শিল্পোদ্যোগীদেরও গড়ে তোলার উদ্যোগ নিয়েছেন। শ্রীধর জি নিজের কাজ গ্রাম্য এলাকা থেকে শুরু করেছিলেন। উনি গ্রামীণ যুবকদের গ্রামে থেকেই কিছু করার জন্য উৎসাহিত করছেন। আমাদের এখানে মদন পডাকির মত মানুষও আছেন যিনি গ্রামাঞ্চলে শিল্পোদ্যোগীদের  উৎসাহিত করার জন্য ২০১৪ সালে ওয়ান-ব্রিজ নামের একটি প্লাটফর্ম বানান। আজ  ওয়ান-ব্রিজ দক্ষিণ আর পূর্ব ভারতের ৭৫টিরও বেশী জেলায় সক্রিয়। এর সঙ্গে যুক্ত ৯,০০০-এরও বেশী  গ্রামাঞ্চলের শিল্পোদ্যোগীরা  গ্রামীণ উপভোক্তাদের নিজেদের পরিষেবা প্রদান করছেন। মীরা সেনয়জিও এরকমই এক উদাহরণ।    \n    \nতিনি গ্রামাঞ্চলে, আদিবাসী এবং যুবসম্প্রদায়ের জন্য বাজারের চাহিদা অনুযায়ী দক্ষতার প্রশিক্ষণের ক্ষেত্রে উল্লেখযোগ্য কাজ করছেন। আমি এখানে মাত্র কয়েকজনেরই নাম উল্লেখ করলাম। কিন্তু আজ আমাদের এমন অনেক মেন্টর আছেন। আমাদের জন্য খুবই আনন্দের বিষয় যে স্টার্ট আপের জন্য আমাদের দেশে একটা গোটা সাপোর্ট সিস্টেম তৈরি হচ্ছে। আমার বিশ্বাস আগামী সময়ে ভারতের স্টার্ট আপ জগত  প্রগতির ডানা মেলবে।            \nবন্ধুরা, কয়েকদিন আগে আমি এমন একটি আকর্ষণীয় আর উৎসাহব্যাঞ্জক জিনিস পাই যা আমাদের দেশবাসীর সৃজনশীলতা ও শিল্পী সত্ত্বার রঙে রঙিন।  এটি একটি উপহার যা তামিলনাড়ুর তাঞ্জাভুর জেলা থেকে একটি  স্বনির্ভর গোষ্ঠী আমাকে পাঠায়। এতে ভারতীয়ত্বের সুবাস, মাতৃ শক্তির আশির্বাদ তথা আমার প্রতি তাদের স্নেহ দীপ্যমান। এটি জিআই ট্যাগপ্রাপ্ত একটি বিশেষ তাঞ্জাভুর পুতুল। আমি তাঞ্জাভুর স্বনির্ভর গোষ্ঠীকে অশেষ ধন্যবাদ জানাই, তাদের স্থানীয় সংস্কৃতিতে সমৃদ্ধ এই উপহার আমায় পাঠানোর জন্য। বন্ধুরা, এই তাঞ্জাভুর পুতুল  অতি সুন্দর তো বটেই, পাশাপাশি এটি নিপুনভাবে নারী ক্ষমতায়নের গাথা লিখছে। তাঞ্জাভুরে মহিলাদের স্বনির্ভর গোষ্ঠীর  বহু দোকান, কিয়স্ক খোলা হচ্ছে যার ফলে বহু দরিদ্র পরিবারের জীবন বদলে যাচ্ছে। এই দোকান ও কিয়স্কের  সাহায্যে মহিলারা তাদের পণ্য গ্রাহকদের সরাসরি বেচতে পারছেন।  এই উদ্যোগকে থারগাইগাল কায়ভিনাই পোরুত্তকল বিরপ্পনই আঁগাড়ী নাম দেওয়া হয়েছে। উল্লেখযোগ্য ব্যাপার, এই উদ্যোগের সঙ্গে  ২২টা স্বনির্ভর গোষ্ঠী  যুক্ত আছে। আপনারা জেনে আনন্দিত হবেন, মহিলা স্বনির্ভর গোষ্ঠীদের  এই দোকানগুলি তাঞ্জাভুরে খুবই গুরুত্বপূর্ণ স্থানে অবস্থিত। এর তত্ত্বাবধানের সম্পূর্ণ দ্বায়িত্বও মহিলাদের। এই মহিলা স্বনির্ভর গোষ্ঠী  জিআই ট্যাগ প্রাপ্ত থাঞ্জাভুরের পুতুল ও ব্রোঞ্জের প্রদীপ   ছাড়াও চাটাই, খেলনা ও গয়না প্রস্তুত করেন। এই দোকানের জন্য জি আই ট্যাগ এর পাশাপাশি হস্তশিল্পের সামগ্রীর বিক্রিও বৃদ্ধি পেয়েছে। এই উদ্যোগে কারিগররা উৎসাহ পেয়েছেন, উপরন্তু মহিলাদের আয় বাড়ায় নারী ক্ষমতায়নের পক্ষে এটি একটি গুরুত্বপূর্ণ পদক্ষেপ হয়ে উঠেছে। আমার ‘মন কি বাত’-এর শ্রোতাদের কাছেও একটি অনুরোধ আছে। আপনারা একটু খোঁজ নিন  আপনাদের এলাকায় কোন মহিলা স্বনির্ভর গোষ্ঠী  কাজ করছে। তাদের পণ্যবস্তু সম্পর্কে খোঁজ খবর হন, ও সেগুলি ব্যবহার করে দেখুন। এর মাধ্যমে আপনি  স্বনির্ভর গোষ্ঠীদের আয় বাড়াতে তো সাহায্য করবেনই, উপরন্তু আত্মনির্ভর ভারত অভিযানকেও সাহায্য করবেন।       \nবন্ধুরা, আমাদের দেশে অনেক ভাষা, লিপি ও উপভাষার সমৃদ্ধ ভান্ডার রয়েছে। বিভিন্ন অঞ্চলের বিভিন্ন পোশাক, খাদ্য ও সংস্কৃতি, এটাই আমাদের পরিচয়। এই ডাইভারসিটি, এই বৈচিত্র্য, একটি রাষ্ট্রের মতো, আমাদের শক্তিশালী করে এবং ঐক্যবদ্ধ রাখে। এর সঙ্গে সম্পর্কিত একটি বিশেষ অনুপ্রেরণামূলক উদাহরণ হল কল্পনা নামের এক কন্যা, যার বিষয়ে আমি আপনাদের জানাতে চাই। তার নাম কল্পনা, কিন্তু তার প্রচেষ্টা ‘এক ভারত শ্রেষ্ঠ ভারত’-এর প্রকৃত চেতনায় পরিপূর্ণ। আসলে, কল্পনা সম্প্রতি কর্ণাটকে তার দশম শ্রেণীর পরীক্ষায় উত্তীর্ণ হয়েছে, কিন্তু; তার সাফল্যের বিশেষ বৈশিষ্ট্য এই যে, কল্পনা কিছুদিন আগে পর্যন্ত কন্নড় ভাষা জানত না। ও তিন মাসে শুধু কন্নড় ভাষাই শেখেনি, ৯২ নম্বরও পেয়েছে। আপনি নিশ্চই অবাক হচ্ছেন, কিন্তু এটাই সত্যি। তার সম্পর্কে আরও অনেক কিছু রয়েছে যা আপনাকে অবাক করবে এবং অনুপ্রাণিতও করবে। কল্পনা প্রকৃতপক্ষে উত্তরাখণ্ডের যোশী মঠের অধিবাসী। সে আগে যক্ষা রোগে আক্রান্ত হয়েছিল এবং তৃতীয় শ্রেণীতে পড়াকালীন সে দৃষ্টিশক্তি হারিয়েছিল, কিন্তু কথায় বলে না যে, ‘ইচ্ছে থাকলে উপায় হয়’। পরবর্তীকালে কল্পনা, মাইসোর এর অধিবাসী প্রফেসর তারামূর্তির সান্নিধ্যে আসেন, যিনি শুধুমাত্র ওকে যে উৎসাহিত করেছিলেন তাই নয়, সব রকম ভাবে সাহায্যও করেছিলেন। আজ, সে নিজের পরিশ্রমের মাধ্যমে আমাদের সবার কাছে একটি উদাহরণ হয়ে উঠেছে। আমি কল্পনাকে ওর উদ্যমের জন্য অভিবাদন জানাচ্ছি। এইভাবেই আমাদের দেশে এমন অনেক মানুষ আছেন যারা দেশের ভাষাগত বৈচিত্র্যকে আরো মজবুত করার কাজ করে চলেছেন। এমনই একজন বন্ধু হলেন পশ্চিমবঙ্গের পুরুলিয়ার, শ্রীপতি টুডু মহাশয়। টুডু মহাশয় পুরুলিয়ার সিধু-কানু-বিরসা ইউনিভার্সিটিতে সাঁওতালি ভাষার অধ্যাপক। উনি সাঁওতালি সমাজের জন্য ওদের নিজস্ব অলচিকি  লিপিতে দেশের সংবিধানের একটি অনুলিপি তৈরি করেছেন। শ্রীপতি টুডু মহাশয় বলেন যে, আমাদের সংবিধান আমাদের দেশের প্রত্যেক নাগরিককে তার অধিকার এবং কর্তব্যবোধের সঙ্গে পরিচয় করায়। এই কারণে প্রত্যেক নাগরিকের এর সাথে পরিচিত হওয়া জরুরী। তাই তিনি সাঁওতালি সমাজের জন্য তাঁদের লিপিতে সংবিধানের একটি অনুলিপি প্রস্তুত করে উপহার দেন। আমি শ্রীপতি মহাশয়ের এই চিন্তাভাবনা এবং তাঁর প্রচেষ্টার প্রশংসা করি। এটি ‘এক ভারত-শ্রেষ্ঠ ভারত’-এর চেতনার প্রাণবন্ত উদাহরণ। এই ভাবনাচিন্তাকে কিভাবে এগিয়ে নিয়ে যাওয়া হচ্ছে সেইরকম  বিভিন্ন প্রচেষ্টার বিষয়ে আপনি ‘এক ভারত-শ্রেষ্ঠ ভারত’-এর ওয়েবসাইটে  জানতে পারবেন । এখানে আপনি খাদ্য, শিল্প, সংস্কৃতি, পর্যটন সহ এই ধরনের অনেক কার্যকলাপ  সম্পর্কে জানতে পারবেন। আপনিও এই কর্মকাণ্ডে  অংশও নিতে পারেন। এর ফলে আপনি আপনার দেশ সম্পর্কে অনেক তথ্য জানতে পারবেন এবং আপনি দেশের বৈচিত্র্যও অনুভব করতে পারবেন ।   \nআমার প্রিয় দেশবাসী, বর্তমানে আমাদের দেশে উত্তরাখণ্ডের  চার ধামের পবিত্র তীর্থযাত্রা চলছে। চার ধামে এবং বিশেষ করে কেদারনাথে, প্রতিদিন হাজার হাজার ভক্ত পৌঁছাচ্ছেন। লোকেরা তাদের চারধাম যাত্রার আনন্দদায়ক অভিজ্ঞতা শেয়ার করছেন, কিন্তু আমি এটাও দেখেছি যে ভক্তরা কেদারনাথে কিছু তীর্থযাত্রীর  আবর্জনা ছড়ানোর কারণে বেশ হতাশ। সোশ্যাল মিডিয়াতেও অনেকে তাদের মতামত দিয়েছেন। আমরা পবিত্র তীর্থস্থানে যাবো আর সেখানে ময়লার স্তূপ থাকবে, এটা ভাল বিষয় নয়। তবে বন্ধুরা, এসব অভিযোগের মধ্যেও অনেক ভালো ছবিও দেখা যাচ্ছে। যেখানে শ্রদ্ধা আছে, সেখানে সৃষ্টি ও ইতিবাচক উদ্যোগও আসে। এমনও অনেক ভক্ত আছেন যারা বাবা কেদারের ধামে দর্শন এবং পুজো করার পাশাপাশি পরিষ্কার-পরিচ্ছন্নতার অনুশীলনও করছেন, কেউ তাদের থাকার জায়গার আশেপাশে পরিষ্কার করছেন এবং কেউ ভ্রমণ পথে পড়ে থাকা সমস্ত আবর্জনা পরিষ্কার করছেন। স্বচ্ছ ভারত অভিযান দল-এর সঙ্গে অনেক সংস্থা ও স্বেচ্ছাসেবী সংগঠণও সেখানে কাজ করছে। বন্ধুরা, আমাদের যেমন তীর্থযাত্রার গুরুত্ব আছে, তেমনি তীর্থসেবারও গুরুত্বও রয়েছে। আমি তো বলব তীর্থসেবা ছাড়া তীর্থযাত্রা অসম্পূর্ণ।  দেবভূমি উত্তরাখণ্ডের অনেকে আছেন যারা পরিচ্ছন্নতা এবং সেবার অনুশীলনে নিযুক্ত। আপনি রুদ্রপ্রয়াগের বাসিন্দা মনোজ বেঞ্জওয়ালজির কাছ থেকেও অনেক অনুপ্রেরণা পাবেন। মনোজজি বিগত ২৫ বছর ধরে পরিবেশের যত্ন নেওয়ার উদ্যোগ নিয়েছেন, তিনি স্বচ্ছতার প্রচার চালানোর পাশাপাশি পবিত্র স্থানগুলিকে প্লাস্টিক মুক্ত করতেও নিযুক্ত রয়েছেন। অন্যদিকে, গুপ্তকাশীর বাসিন্দা সুরেন্দ্র বাগওয়ানিজিও স্বচ্ছতাকে নিজের জীবনের মন্ত্র হিসেবে প্রতিষ্ঠা করেছেন। তিনি গুপ্তকাশীতে নিয়মিত পরিচ্ছন্নতার কর্মসূচি চালান এবং আমি জানতে পেরেছি যে তিনি এই অভিযানের নাম দিয়েছেন ‘মন কি বাত’। একইভাবে দেওয়ার গ্রামের চম্পাদেবী বিগত ৩ বছরধরে, তার গ্রামের মহিলাদের বর্জ্য ব্যবস্থাপনা অর্থাৎ ওয়েস্ট ম্যানেজমেন্ট শেখাচ্ছেন। চম্পাজি শত শত গাছও রোপণ করেছেন এবং তার কঠোর পরিশ্রমে তিনি একটি সবুজ বন তৈরি করেছেন। বন্ধুরা, এই সব মানুষের প্রয়াস-এর কারণেই আমরা দেবভূমি আর তীর্থভূমির দৈবিক অনুভূতি উপলব্ধি করে থাকি। যেটা অনুভব করার জন্যই আমরা ওখানে যাই, এই দেবত্ব এবং আধ্যাত্মিককতা বজায় রাখার আমাদেরও দায়িত্ব।\nএখন আমাদের দেশে চারধাম যাত্রার পাশাপাশি আগামী দিনে অমরনাথ যাত্রা, পন্ধরপুর যাত্রা এবং জগন্নাথ যাত্রার মতো অনেক যাত্রা হবে। শ্রাবন মাসে, প্রতিটি গ্রামেই বোধহয় কোনো না কোনো মেলা হয়। বন্ধুরা, আমরা যেখানেই যাই না কেন, এই তীর্থস্থানগুলোর গৌরব বজায় রাখতে হবে।\nপরিচ্ছন্নতা, একটি পবিত্র পরিবেশ বজায় রাখা, এটা আমাদের কখনই ভুলে যাওয়া উচিত নয় এবং তাই আমাদের পরিচ্ছন্নতার সংকল্প নেয়া উচিত। কিছুদিন পর ৫ই জুন, বিশ্ব পরিবেশ দিবস হিসেবে পালিত হবে। পরিবেশ নিয়ে আমাদের চারপাশে ইতিবাচক প্রচার চালানো উচিত এবং এটি একটি ধারাবাহিক কাজ। আপনারা এবার সবাইকে সঙ্গে নিয়ে স্বচ্ছতা ও বৃক্ষরোপনের কিছু উদ্যোগে অবশ্যই সামিল হবেন। আপনারা নিজেরাও গাছ লাগান এবং অন্যকেও অনুপ্রাণিত করুন।   \nআমার প্রিয় দেশবাসী, আগামী মাসে ২১শে জুন, আমরা অষ্টম ‘আন্তর্জাতিক যোগ দিবস’ পালন করবো। এই বছর যোগ দিবসের থিম হল – যোগা ফর হিউম্যানিটি, আমি আপনাদের  সবাইকে যোগ দিবস খুবই উৎসাহের সঙ্গে পালন করবার জন্য অনুরোধ করছি। হ্যাঁ! করোনা থেকে বাঁচতে যথোপযুক্ত সাবধানতাও অবলম্বন  করুন, তবে, এখন তো সারা বিশ্বে করোনার সামগ্রিক পরিস্থিতি আগের থাকে কিছুটা ভালো,  যথেষ্ট টিকাকরণের কারণে এখন লোকজন আগের থেকে অনেক বেশি বাইরে বেরোচ্ছেন, এইজন্য বিশ্বব্যাপী “যোগ দিবস” উপলক্ষে অনেক প্রস্তুতি চোখে পড়ছে। করোনা অতিমারি আমাদের সবাইকে অনুভব করিয়েছে যে, আমাদের জীবনে, সুস্বাস্থ্যের কতটা প্রয়োজনীয়তা আছে। আর যোগ, এক্ষেত্রে কত বড় মাধ্যম! মানুষ এটা বুঝতে পেরেছে – যে যোগ থেকে শারীরিক, আধ্যাত্মিক ও বৌদ্ধিক ౼ তিনটি ক্ষেত্রেই বিকাশ ঘটে । বিশ্বের শীর্ষ স্থানীয় বাণিজ্য জগতের ব্যক্তিত্ব থেকে শুরু করে চলচ্চিত্র ও ক্রীড়া ব্যক্তিত্ব, ছাত্রছাত্রী থেকে সামান্য মানুষও, সবাই যোগকে নিজের জীবনের অভিন্ন অঙ্গ করে ফেলছেন। আমার সম্পূর্ণ বিশ্বাস আছে, যে সমগ্র বিশ্বে যোগের ক্রমবর্ধমান জনপ্রিয়তা দেখে আপনাদের সবার নিশ্চয় খুব ভালো লাগছে। বন্ধুরা, এইবার দেশ বিদেশে “যোগ দিবস” উপলক্ষে আয়োজিত হতে চলা বেশ কিছু দারুণ উদ্ভাবনমূলক উদ্যোগ সম্পর্কে জানতে পেরেছি। এর মধ্যে একটি হলো গার্ডিয়ান রিং, যা  একটি বড়ো অনন্য কর্মসূচী হতে  চলেছে। এই অনুষ্ঠানে সূর্যর গতিপ্রকৃতিকে উদযাপন করা হবে, অর্থাৎ সূর্য যেরকম যেরকম যাত্রা করবে, পৃথিবীর আলাদা আলাদা প্রান্তে, আমরা যোগের মধ্য দিয়ে তাকে স্বাগত জানাবো। ভিন্ন ভিন্ন দেশে ভারতীয় মিশন সেখানকার স্থানীয় সময় অনুযায়ী সূর্যোদয়ের সময় যোগ অনুষ্ঠানের আয়োজন করবে।   \nএকটি দেশের পরে আর একটি দেশে কার্য্যক্রম শুরু হবে। পূর্ব থেকে পশ্চিমে এক নিরন্তর যাত্রাপথ চলতে থাকবে, সেই একইভাবে, এগিয়ে  যেতে থাকবে। এই অনুষ্ঠানের স্ট্রিমিংও এইভাবে একের পর এক জুড়তে থাকবে, অর্থাৎ এটা একরকম রিলে যোগ স্ট্রিমিং অনুষ্ঠান হবে। আপনারাও অবশ্যই এটা দেখবেন।  \nবন্ধুরা, আমাদের দেশে এবার ‘অমৃত মহোৎসবের’ কথা মাথায় রেখে দেশের ৭৫ টি বিভিন্ন জায়গায়ও ‘আন্তজাতিক যোগ দিবসের’ আয়োজন করা হবে। এই উপলক্ষে বেশ কয়েকটি সংগঠন এবং দেশের মানুষও নিজের নিজের ক্ষেত্রের বিশেষ স্থানে কিছু সৃজনশীল কাজ করার চেষ্টা করছেন। আমি আপনাদের কাছেও অনুরোধ করব এবার যোগ দিবস পালন করার জন্য আপনারা নিজেদের শহর বা গ্রামের এমন কোন জায়গা বাছুন যা সবথেকে আলাদা ও অনন্য। এই জায়গা কোন প্রাচীন মন্দির অথবা কোন পর্যটন কেন্দ্র হতে পারে, বা কোন বিখ্যাত নদী, হ্রদ বা পুকুরের পার হতে পারে। এতে যোগের সঙ্গে আপনাদের সেই জায়গার পরিচিতিও বাড়বে ফলে পর্যটনের প্রসার ঘটবে। এই সময়ে যোগ দিবস নিয়ে ১০০ দিনের কাউন্টডাউনও চলছে, অথবা এটাও বলতে পারেন যে নিজেদের এবং সামাজিক প্রচেষ্টার সঙ্গে যুক্ত থাকা নানা কার্যক্রম তিন মাস আগেই শুরু হয়েছে। এই যেমন দিল্লিতে শততম এবং ৭৫ তম দিনের কাউন্টডাউন অনুষ্ঠান হয়েছে। তেমনি আসামের শিবসাগরে ৫০তম এবং হায়দ্রাবাদে ২৫তম কাউন্টডাউন অনুষ্ঠান আয়োজন করা হয়েছিল। আমি চাই যে আপনিও আপনার পরিসরে যোগ দিবসের প্রস্তুতি শুরু করুন। বেশি করে মানুষের সঙ্গে দেখা করুন, প্রত্যেককে যোগ দিবসের অনুষ্ঠানের সঙ্গে যুক্ত থাকার আহ্বান জানান, তাদের অনুপ্রাণিত করুন। আমার সম্পূর্ণ বিশ্বাস যে আপনারা সকলেই যোগ দিবসের কর্মসূচীতে উৎসাহের সঙ্গে অংশগ্রহণ করবেন আর এতে আপনারা প্রাত্যহিক জীবনেও যোগকে আপন করে নেবেন।  \nবন্ধুরা কয়েকদিন আগে আমি জাপান গিয়েছিলাম। নিজের অনেক কাজের মাঝে মাঝেই কিছু সুন্দর মানুষদের সঙ্গে সাক্ষাৎ করার সুযোগ পেয়েছিলাম। আমি ‘মন কি বাতে’ আপনাদের তাঁদের কথা শোনাতে চাই। এঁরা জাপানের অধিবাসী কিন্তু ভারতের প্রতি এঁদের আশ্চর্য রকমের টান রয়েছে। এঁদের মধ্যে একজন হিরোশি কোইকেজি রয়েছেন, যিনি একজন বিখ্যাত আর্ট ডিরেক্টর। আপনারা এটা জেনে খুশি হবেন যে উনি মহাভারত প্রকল্পকে পরিচালনা করেছেন। এই প্রকল্প শুরু হয়েছিল কম্বোডিয়ায়। গত ৯ বছর ধরে এটা অনবরত চলছে। হিরোশি কোইকেজি প্রত্যেকটা কাজ অন্যরকম ভাবে সম্পন্ন করেন। উনি প্রতিবছর এশিয়ার কোন একটি দেশে যাত্রা করেন এবং সেখানকার স্থানীয় শিল্পী এবং সুরকারদের সঙ্গে মহাভারতের কিছু অংশ প্রযোজনা করেন।    \nএই প্রকল্পের মাধ্যমে ওঁরা ভারত, কম্বোডিয়া ও ইন্দোনেশিয়া সমেত ৯টি দেশে প্রোডাকশন ও স্টেজ পারফর্মেন্সও করেছেন। হিরোশি কোইকে এমন সমস্ত শিল্পীদের একত্রে আনেন যাঁদের ধ্রুপদী ও চিরায়ত এশিয়ান পারফর্মিং আর্টে ডাইভার্স ব্যাকগ্রাউন্ড আছে। এই কারণেই তাঁর পারফর্মেন্সগুলিতে ভিন্ন-ভিন্ন আঙ্গিক দেখা যায়। ইন্দোনেশিয়া, থাইল্যান্ড, মালয়েশিয়া ও জাপানের শিল্পীরা জাভা নৃত্য, বালী নৃত্য, থাই নৃত্যের মাধ্যমে অনুষ্ঠানগুলি আরও আকর্ষণীয় করে তোলেন। উল্লেখযোগ্য ব্যাপার হচ্ছে এখানে প্রত্যেক অংশগ্রহণকারী নিজেদের মাতৃভাষায় কথা বলেন এবং নৃত্যশৈলীগুলি খুব সুন্দর ভাবে এই বৈচিত্র ফুটিয়ে তোলে আর সঙ্গীতের বৈচিত্র এই প্রোডাকশনগুলিকে আরও প্রাণবন্ত করে দেয়। এঁদের উদ্দেশ্য আমাদের সমাজে বৈচিত্র ও সহাবস্থানের গুরুত্বটি সামনে আনা এবং শান্তির প্রকৃত রুপ কী – সেটা তুলে ধরা। এঁদের ছাড়া আমি জাপানে আর যে দু’জন ব্যক্তির সঙ্গে দেখা করেছিলাম তাঁরা হলেন আতসুশি মাতসুও ও কেঞ্জি ইয়োশি। এঁরা দু’জনেই টিইএম প্রোডাকশন কোম্পানীর সঙ্গে যুক্ত। এই কোম্পানির সঙ্গে যোগ রয়েছে রামায়ণের সেই জাপানিজ অ্যানিমেশন ফিল্মটির, যেটি ১৯৯৩ সালে রিলিজ হয়। এই প্রজেক্টটির জাপানের বিখ্যাত ফিল্ম ডিরেক্টর য়ুগো সাকোর সঙ্গেও যোগ ছিল। প্রায় ৪০ বছর আগে, ১৯৮৩-তে উনি রামায়ণের ব্যাপারে প্রথমবার শোনেন। রামায়ণ ওঁর হৃদয় স্পর্শ করে, যার পর তিনি এই বিষয়ে আরও গভীরে গিয়ে গবেষণা করতে শুরু করেন। এটুকুই নয়, উনি নিজের ভাষায় রামায়ণের ১০টি সংস্করণ পড়ে ফেলেন এবং তিনি এখানেই থামেন নি, উনি এই মহাকাব্যটিকে  অ্যানিমেশনেও নিয়ে আসতে চান।    \nএ কাজে ভারতীয়  অ্যানিমেটররাও তাদের যথেষ্ট সাহায্য করেছেন। চলচ্চিত্রে প্রদর্শিত ভারতীয় রীতিনীতি ও পরম্পরা সম্বন্ধে তাদের নানা পরামর্শ দেওয়া হয়েছে। তাদের জানানো হয়েছে ভারতীয়রা ধুতি কিভাবে পরেন, শাড়ি কিভাবে পরেন, কেশসজ্জা কিভাবে করেন, বাচ্চারা পরিবারের অন্যান্যদের ও একে অপরকে কিভাবে সম্মান প্রদর্শন করেন, আশীর্বাদের পরম্পরাটি কি। সকালে ঘুম থেকে উঠে বাড়ির বয়ো: জ্যেষ্ঠদের প্রণাম করা, তাদের আশীর্বাদ নেওয়া, এই সমস্ত কিছু আজ ৩০ বছর পর এই অ্যানিমেশন ফিল্মের মাধ্যমে আবারো 4K তে রিমাস্টার করা হচ্ছে। এই প্রোজেক্টটি শীঘ্রই সম্পন্ন হওয়ার সম্ভাবনা রয়েছে। আমাদের থেকে হাজার হাজার কিলোমিটার দূরের জাপানের মানুষেরা, যারা আমাদের ভাষা জানেন না, আমাদের রীতিনীতি, পরম্পরা  সম্পর্কে সম্যক ধারণা নেই, তাদের ভারতীয় সংস্কৃতির জন্য এই আত্মনিবেদন, এই শ্রদ্ধা ও ভালোবাসা অত্যন্ত প্রশংসনীয়। কোন ভারতীয় এতে গর্ববোধ করবেন না বলুন তো?  \nআমার প্রিয় দেশবাসী, আত্মচিন্তার ঊর্ধ্বে উঠে সমাজের সেবা করার মন্ত্র, সেল্ফ ফর সোসাইটির মন্ত্র আমাদের সংস্কৃতির অঙ্গ। আমাদের দেশে অগণিত মানুষ এই মন্ত্রকে নিজেদের জীবনের ধ্যান জ্ঞান করেছেন। আমি অন্ধ্রপ্রদেশের মরকাপুরমের বাসিন্দা এক বন্ধু, রামভূপাল রেড্ডিজির সম্বন্ধে জানতে পেরেছি। আপনারা জেনে আশ্চর্য হবেন, রামভূপাল রেড্ডিজি অবসরগ্রহণের পর প্রাপ্য তাঁর সমস্ত উপার্জন মেয়েদের শিক্ষার জন্য দান করেছেন। তিনি প্রায় ১০০ জন মেয়ের জন্য সুকন্যা সমৃদ্ধি যোজনার মাধ্যমে অ্যাকাউন্ট খুলে দিয়েছেন, আর তাতে নিজের ২৫ লক্ষেরও বেশি টাকা জমা করেছেন। সেবার এমনই আরেকটি উদাহরণ ইউ.পি তে আগ্রার কচৌরা গ্রামে রয়েছে। অনেক বছর ধরেই এই গ্রামে মিষ্টি জলের অভাব ছিল। ইতোমধ্যে গ্রামের এক কৃষক কুঁয়ার সিং গ্রাম থেকে ছয়-সাত কিলোমিটার দূরে নিজের ক্ষেতে মিষ্টি জলের সন্ধান পান। এটা তার কাছে খুবই আনন্দের বিষয় ছিল। তিনি ভাবলেন, এই জল দিয়ে বাকি সব গ্রামবাসীদেরও সেবা করা যাক!   \nকিন্তু ক্ষেত থেকে গ্রাম পর্যন্ত জল পৌঁছাতে ৩০ থেকে ৩২ লক্ষ টাকার প্রয়োজন ছিল। কিছুদিন পর, কুঁওয়ার সিংয়ের ছোট ভাই শ্যাম সিং সেনাবাহিনী থেকে অবসর নিয়ে হওয়ার পর গ্রামে আসেন, তখন তিনি বিষয়টি জানতে পারেন। তিনি অবসরগ্রহণের পর  পাওয়া তাঁর সমস্ত অর্থ এই কাজের জন্য তুলে দেন এবং ক্ষেত থেকে গ্রামে পাইপলাইনের এর মাধ্যমে গ্রামবাসীদের মিষ্টি জল সরবরাহের ব্যবস্থা করেন। যদি আন্তরিকতা থাকে ও আপনি আপনার কর্তব্যের প্রতি নিষ্ঠাবান হন, তাহলে একজন ব্যক্তিও কীভাবে পুরো সমাজের ভবিষ্যত পরিবর্তন করতে পারে, এই প্রচেষ্টা তার একটি বড় প্রেরণাদায়ক উদাহরণ। এই কর্তব্য-পথে চলেই আমরা শক্তিশালী সমাজ গড়তে পারি, দেশকে ক্ষমতাশালী করে তুলতে পারি। স্বাধীনতার এই অমৃত মহোৎসবে এই হওয়া উচিত আমাদের সংকল্প এবং এই হওয়া উচিত আমাদের সাধনা – যার একমাত্র পথ কর্তব্য, কর্তব্য ও কর্তব্য।  \nআমার প্রিয় দেশবাসী, আজ “মন কি বাত”-এ আমরা সমাজ সম্পর্কিত অনেক গুরুত্বপূর্ণ বিষয় নিয়ে আলোচনা করলাম। আপনারা সবাই বিভিন্ন বিষয়ের সঙ্গে যুক্ত আপনাদের মূল্যবান পরামর্শ আমায় পাঠান এবং তার ভিত্তিতে আমাদের আলোচনা এগোয়। “মন কি বাত”-এর পরবর্তী সংস্করণের জন্য আপনারা আপনাদের পরামর্শ পাঠাতে ভুলবেন না। বর্তমানে স্বাধীনতার অমৃত মহোৎসব সংক্রান্ত যেসব অনুষ্ঠান চলছে, আপনি যেগুলিতে অংশ নিচ্ছেন, সেগুলি সম্পর্কে আমায় অবশ্যই জানাবেন। আমি নমো অ্যাপ এবং মাই গভ সম্পর্কিত আপনাদের পরামর্শের অপেক্ষায় রয়েছি। পরের বার আমাদের আবার দেখা হবে, আবার দেশবাসীর সঙ্গে যুক্ত হয়ে এরকমই অনেক বিষয়ের উপর কথা হবে। আপনি নিজের যত্ন নিন এবং আপনার চারপাশের সমস্ত প্রাণীর যত্ন নিন। এই গ্রীষ্মে, পশু-পাখিদের জন্য খাদ্য এবং জল সরবরাহ করার আপনার মানবিক দায়িত্ব পালন করুন, ততদিন পর্যন্ত আপনাদের জানাই অনেক অনেক ধন্যবাদ।\n( প্রধানমন্ত্রীর পুরো অনুষ্ঠানটি হিন্দিতে সম্প্রচারিত হয়েছে)\n \nCG/CB/\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-%e0%aa%95%e0%aa%a1%e0%ab%80-89-%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%b8%e0%aa%be%e0%aa%b0%e0%aa%a3-%e0%aa%a4%e0%aa%be%e0%aa%b0%e0%ab%80/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "મન કી બાત (કડી-89) પ્રસારણ તારીખ 29-05-2022",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "\nમારાં પ્રિય દેશવાસીઓ, નમસ્કાર. આજે ફરી એક વાર ‘મન કી બાત’ નાં માધ્યમ થી આપ સૌ મારાં કરોડો પરિવારજનોને મળવાનો અવસર મળ્યો છે.\n‘મન કી બાત’ માં આપ સૌનું સ્વાગત છે. થોડાંક દિવસ પહેલાં દેશે એક એવી સિદ્ધી હાંસલ કરી છે, જે આપણને સૌને પ્રેરણા આપે છે. ભારતનાં સામર્થ્ય પ્રત્યે એક નવો વિશ્વાસ જગાડે છે. તમે લોકો ક્રિકેટનાં મેદાન પર ટીમ ઇન્ડિયાનાં કોઇ બેટ્સમેનની સેન્ચ્યુરી સાંભળીને ખુશ થતાં હશો, પરંતુ ભારતે એક અન્ય મેદાનમાં પણ સેન્ચ્યુરી લગાડી છે અને તે ખૂબ વિશેષ છે.\nઆ મહિનાની પાંચમી તારીખે દેશમાં યુનિકોર્નની સંખ્યા 100 નાં આંકડાં સુધી પહોંચી ગઈ છે, અને તમને તો ખબર જ છે કે, એક યુનિકોર્ન એટલે ઓછામાં ઓછા સાડા સાત હજાર કરોડ રૂપિયાનું સ્ટાર્ટ અપ. આ તમામ યુનિકોર્નનું કુલ વેલ્યુએશન 330 બિલીયન ડોલર, એટલે કે 25 લાખ કરોડ રૂપિયાથી પણ વધુ છે. નિશ્ચિત રૂપે આ દરેક ભારતીય માટે ગર્વ લેવા જેવી વાત છે.\nતમને એ જાણીને પણ આશ્ચર્ય થશે કે, આપણાં કુલ યુનિકોર્નમાંથી 44 – ફોર્ટીફોર યુનિકોર્ન તો ગયા વર્ષે જ સ્થપાયા હતાં. એટલું જ નહીં આ વર્ષનાં 3-4 મહિનામાં જ બીજાં નવાં 14 યુનિકોર્ન બની ગયા છે. આનો અર્થ એ થયો કે, ગ્લોબલ પેન્ડેમિકનાં આ સમયમાં પણ આપણાં સ્ટાર્ટ અપ્સ વેલ્થ અને વેલ્યૂ ક્રિએટ કરતા રહ્યા છે.\nઇન્ડિયન યુનિકોર્ન્સનો એવરેજ એન્યુઅલ ગ્રોથ રેટ યુએસએ, યુકે અને અન્ય કેટલાંય દેશો કરતા પણ વધુ છે. એનાલિસ્ટ્સનું તો એવું પણ કહેવું છે કે આવનારાં વર્ષોમાં આ સંખ્યામાં મોટો ઉછાળો જોવા મળશે.\nએક સારી વાત એ પણ છે કે, આપણાં યુનિકોર્ન્સ ડાઇવર્સીફાઇંગ છે. જે ઇ–કોમર્સ, ફિન–ટેક, એડ–ટેક, બાયો–ટેક જેવાં કેટલાંય ક્ષેત્રોમાં કામ કરી રહ્યાં છે. એક અન્ય વાત જેને હું વધુ મહત્વની માનું છું તે એ કે સ્ટાર્ટ–અપ્સની દુનિયા ન્યૂ ઇન્ડિયાનાં સ્પિરીટને રિફ્લેક્ટ કરી રહી છે.\nઆજે, ભારતનું સ્ટાર્ટ–અપ ઇકોસિસ્ટમ માત્ર મોટાં શહેરો સુધી જ સીમિત નથી, નાનાં–નાનાં શહેરો અને કસ્બાઓમાંથી પણ ઉદ્યોગ સાહસિકો સામે આવી રહ્યાં છે. આનાંથી સમજી શકાય છે કે ભારતમાં જેની પાસે ઇનોવેટિવ આઇડિયા છે તે વેલ્થ ક્રિએટ કરી શકે છે.\nમિત્રો, દેશની આ સફળતાની પાછળ દેશની યુવા શક્તિ, દેશનું ટેલેન્ટ અને સરકાર, બધાં મળીને પ્રયત્નો કરી રહ્યાં છે, દરેકનું યોગદાન છે, પરન્તુ આમાં અન્ય એક મહત્વપૂર્ણ બાબત પણ છે અને તે એ કે સ્ટાર્ટ–અપ વર્લ્ડમાં રાઇટ મોનિટરિંગ એટલે કે સાચું માર્ગદર્શન, એક સારો મેન્ટોર સ્ટાર્ટ–અપને નવીં ઊંચાઇઓ સુધી લઇ જઇ શકે છે. તે ફાઉન્ડર્સને રાઇટ ડિસિઝન માટે દરેક રીતે ગાઇડ કરી શકે છે. મને, એ વાતનો ગર્વ છે કે ભારતમાં આવાં ઘણાં મેન્ટોર છે જેમણે સ્ટાર્ટ–અપ ને આગળ વધારવાં માટે પોતાને સમર્પિત કરી દીધી છે.\nશ્રીધર વેમ્બૂજીને તાજેતરમાં જ પદ્મ સમ્માન મળ્યું. તે સ્વયં સફળ ઉદ્યોગ સાહસિક છે, પરન્તુ હવે તેમણે બીજાં ઉદ્યોગ સાહસિકોને ગ્રૂમ કરવાનું બીડું ઝડપ્યું છે. શ્રીધરજી એ પોતાનું કામ ગ્રામીણ વિસ્તારમાંથી શરૂ કર્યું છે.\nતેઓ ગ્રામીણ યુવાનો ને ગામમાં જ રહીને તે ક્ષેત્રમાં કંઇક નવું કરવા માટે પ્રોત્સાહિત કરે છે. આપણાં ત્યાં મદન પડાકી જેવાં લોકો પણ છે જેમણે રુરલ એન્ટરપ્રિન્યોર્સને પ્રેરણા આપવા માટે 2014માં વન–બ્રિજ નામનું પ્લેટફોર્મ બનાવ્યું હતું. આજે, વન–બ્રિજ દક્ષિણ અને પૂર્વી–ભારતનાં 75થી પણ વધુ જિલ્લામાં કાર્યરત છે. તેનાથી જોડાયેલ 9000 થી પણ વધુ રુરલ એન્ટરપ્રિન્યોર્સ ગામડાંનાં ગ્રાહકોને પોતાની સેવાઓ ઉપલબ્ધ કરાવે છે. મીરા શેનોયજી પણ એવી જ એક મિસાલ છે તેઓ રુરલ, ટ્રાયબલ અને ડિસેબલ્ડ યુથ માટે માર્કેટ લીંફૂડ સ્કિલ્સ ટ્રેઇનિંગનાં ક્ષેત્રમાં ઉલ્લેખનીય કામ કરી રહ્યાં છે.\nઅહીંયા મેં તો થોડાંક જ નામનો ઉલ્લેખ કર્યો છે પરન્તુ આજે આપણી વચ્ચે મેન્ટોર્સ ની ઊણપ નથી. આપણાં માટે ખૂબ ખુશીની વાત છે કે સ્ટાર્ટ–અપ માટે આજે દેશમાં એક સંપૂર્ણ સપોર્ટ સિસ્ટમ તૈયાર થઇ રહી છે. મને વિશ્વાસ છે કે આવનારાં સમયમાં આપણને ભારતનાં સ્ટાર્ટ–અપ વર્લ્ડમાં પ્રગતિની નવી ઊડાન જોવાં મળશે.\nસાથીઓ થોડાંક દિવસો પહેલાં મને એક એવી ઇન્ટરેસ્ટિંગ અને અટ્રેક્ટિવ વસ્તુ મળી, જેમાં દેશવાસીઓની ક્રિએટીવિટી અને તેમનાં આર્ટિસ્ટિક ટેલેન્ટનો રંગ ભરેલો છે. એક ભેટ છે, જે તમિલનાડુનાં થંજાવુરનાં એક સેલ્ફ હેલ્પ ગ્રૃપે મને મોકલી છે. આ ભેટમાં ભારતીયતાની સુગંધ છે અને માતૃ–શક્તિનાં આશિર્વાદ તેમજ મારાં પર તેમનાં સ્નેહની ઝાંખી પણ જોવાં મળે છે. આ એક સ્પેશિયલ થંજાવુર ડૉલ છે, જેને જીઆઇ ટેગ પણ મળેલ છે.\nહું થંજાવુર સેલ્ફ–હેલ્પ ગ્રૃપ ને વિશેષ ધન્યવાદ પાઠવું છું, કે જેમણે મને સ્થાનિક સંસ્કૃતિમાં ઓતપ્રોથ આ ભેટ મોકલી છે. જોકે, સાથીઓ આ થંજાવુર ડૉલ જેટલી સુંદર હોય છે, એટલી જ સુંદરતાથી તે મહિલા સશક્તિકરણની નવી ગાથા પણ લખી રહી છે.\nથંજાવુરમાં મહિલાઓનાં સેલ્ફ–હેલ્પ ગ્રૃપ્સ નાં સ્ટોર્સ અને કિઓસ્ક પણ ખુલી રહ્યાં છે. જેનાં થકી કેટલાંય ગરીબ પરિવારોનું જીવન બદલાઇ ગયું છે. આવાં કિઓસ્ક અને સ્ટોર્સની મદદથી મહિલાઓ હવે પોતાનાં પ્રોડક્ટ સીધાં ગ્રાહકો વેચી શકે છે.\nઆ પહેલને ‘થારગઇગલ કઇવિનઈ પોરુત્તકલ વિરપ્પનઈ અંગાડી’ નામ આપવામાં આવ્યું છે. ખાસ વાત એ છે કે આ પહેલ સાથે 22 સેલ્ફ–હેલ્પ ગ્રૃપ્સ જોડાયેલાં છે. તમને એ જાણીને પણ આનંદ થશે કે મહિલા સેલ્ફ–હેલ્પ ગ્રૃપ્સ, મહિલા સ્વયં સહાયતા સમૂહનાં આ સ્ટોર થંજાવુરનાં અતિ પ્રાઇમ લોકેશનમાં ખુલ્યાં છે. તેની સંભાળની સંપૂર્ણ જવાબદારી પણ મહિલાઓ જ ઊપાડી રહી છે.\nઆ મહિલા સેલ્ફ હેલ્પ ગૃપ થંજાવુર ડૉલ અને બ્રોન્ઝ લેમ્પ જેવાં જીઆઇ પ્રોડક્ટ ઉપરાંત રમકડાં, મેટ અને આર્ટિફિશિયલ જ્વેલેરી પણ બનાવે છે. આવાં સ્ટોર્સનાં કારણે જીઆઇ પ્રોડક્ટની સાથે–સાથે હેન્ડીક્રાફ્ટની પ્રોડક્ટ્સનાં વેચાણમાં ઘણી તેજી જોવાં મળી છે. આ ઝુંબેશને પરિણામે, ન માત્ર કારીગરોને પ્રોત્સાહન મળ્યું છે, બલ્કે મહિલાઓની આવક વધવાથી તેમનું સશક્તિકરણ પણ થઇ રહ્યું છે. મારો ‘મન કી બાત’ નાં શ્રોતા મિત્રોને પણ એક આગ્રહ છે તમે, પોતાના ક્ષેત્રમાં એ જાણકારી મેળવો કે ત્યાં કયા–કયા મહિલા સેલ્ફ હેલ્પ ગ્રૃપ કામ કરી રહ્યાં છે.\nતેમનાં પ્રોડક્ટ્સ વિશે પણ તમે જાણકારી ભેગી કરો અને તે વસ્તુઓને વધુમાં વધુ ઉપયોગમાં લાવો. આમ કરીને, તમે સેલ્ફ હેલ્પ ગ્રૃપની આવક વધારવામાં મદદ તો કરશો જ, ‘આત્મનિર્ભર ભારત અભિયાન’ ને પણ વેગ આપશો.\nસાથીઓ, આપણાં દેશમાં ઘણી બધી ભાષાઓ, લિપિઓ અને બોલિઓનો સમૃદ્ધ ખજાનો છે. અલગ–અલગ ક્ષેત્રોમાં અલગ–અલગ પહેરવેશ, ખાનપાન અને સંસ્કૃતિએ આપણી ઓળખ છે. આ ડાયવર્સિટી, આ વિવિધતા, એક રાષ્ટ્રનાં રૂપમાં, આપણને વધુ સશક્ત બનાવે છે અને એકજૂથ રાખે છે. અને લગતું જ એક ખૂબ જ પ્રેરક ઉદાહરણ – એક બેટી કલ્પનાનું છે, જેને હું આપ સૌ સાથે વહેંચવાં માગું છું. તેનું નામ કલ્પના છે પરન્તુ તેમનો પ્રયત્ન ‘એક ભારત શ્રેષ્ઠ ભારત’ ની સાચી ભાવનાથી ભરપૂર છે. તાજેતરમાં જ કલ્પનાએ કર્ણાટકમાં પોતાની 10 માં ધોરણની પરીક્ષા પાસ કરી છે, પરન્તુ તેની સફળતાની ખાસ વાત એ છે કે કલ્પનાને થોડાંક સમય પહેલાં સુધી કન્નડ ભાષા પણ આવડતી નહોતી.\nતેમણે ત્રણ મહિનામાં માત્ર કન્નડ ભાષા જ ન શીખી, તેમાં 92 નંબર લાવીને પણ બતાવ્યાં. તમને એ જાણીને આશ્ચર્ય થતું હશે પણ આ સાચી વાત છે. તેના વિશેની બીજી કેટલીય વાતો એવી છે કે જે તમને આશ્ચર્યમાં પણ મૂકી દેશે અને પ્રેરણા પણ આપશે. કલ્પના, મૂળે ઉત્તરાખંડનાં જોશીમઠની રહેવાસી છે.\nતે પહેલાં ટીબી થી પીડાઇ રહી હતી અને તે જ્યારે ત્રીજા ધોરણમાં અભ્યાસ કરતી હતી ત્યારે તેની આંખોની રોશની પણ જતી રહી હતી.\nપરન્તુ કહેવાય છે ને કે, જહાં ચાહ વહાં રાહ. ત્યાર બાદ કલ્પના મૈસુરૂમાં રહેતાં પ્રોફેસર તારામૂર્તિનાં સંપર્કમાં આવી, જેમણે કલ્પનાને ન માત્ર પ્રોત્સાહિત કરી પરન્તુ બધી રીતે તેની મદદ પણ કરી. આજે તે પોતાની મહેનતથી આપણાં બધાં માટે ઉદાહરણ બની ગઇ છે. હું, કલ્પનાને તેમનાં હિમ્મ્ત માટે ધન્યવાદ પાઠવું છું.\nઆવી જ રીતે, આપણાં દેશમાં એવાં કેટલાય લોકો છે જે દેશની ભાષાગત વિવિધતાને મજબૂત કરવાનું કામ કરી રહ્યાં છે. આવાં જ એક મિત્ર છે પશ્ચિમ બંગાળનાં પુરુલિયાનાં શ્રીપતિ ટૂડૂજી. ટૂડૂજી, પુરુલિયાનાં સિદ્ધો–કાનો–બિરસા યુનિવર્સિટીમાં સંથાલી ભાષાનાં પ્રોફેસર છે. તેમણે, સંથાલી સમાજ માટે તેમની પોતીકી ‘ઓલ ચિકી’ લિપિમાં, દેશનાં બંધારણની પ્રત તૈયાર કરી છે. શ્રીપતિ ટૂડૂજી કહે છે કે, આપણું બંધારણ આપણાં દેશમાં દરેક નાગરિકને તેના અધિકાર અને કર્તવ્યનો બોધ કરાવે છે. એટલાં માટે, દરેક નાગરિકે તેનાથી પરિચિત હોવું જરૂરી છે. એટલા માટે, તેમણે સંથાલી સમાજ માટે તેમની જ લિપિમાં બંધારણની કોપી તૈયાર કરીને ભેટ સ્વરૂપે આપી છે. હું, શ્રીપતિજીનાં આ વિચાર અને તેમનાં પ્રયત્નોને બિરદાવું છું. આ ‘એક ભારત શ્રેષ્ઠ ભારત’ ની ભાવનાનું જીવંત ઉદાહરણ છે. આ ભાવનાને આગળ વધારનારાં આવાં ઘણાં બધાં પ્રયત્નોનાં વિષયમાં તમને ‘એક ભારત શ્રેષ્ઠ ભારત’ ની વેબસાઇટ પર પણ જાણકારી મળશે. અંહી તમને ખાનપાન, કળા, સંસ્કૃતિ, પર્યટનની સાથે આવાં કેટલાંય વિષયોને લગતી પ્રવૃતિઓ વિશેની જાણકારી મળશે.\nતમે, તે એક્ટિવિટીનો ભાગ પણ બની શકો છો, તેનાથી તમને, પોતાના દેશ વિશે જાણકારી પણ મળશે અને તમે દેશની વિવિધતાનો અનુભવ પણ કરી શકશો.\nમારા પ્રિય દેશવાસીઓ, અત્યારે આપણાં દેશમાં ઉત્તરાખંડમાં ‘ચાર–ધામ’ની પવિત્ર યાત્રા ચાલી રહી છે. ‘ચાર–ધામ’ અને ખાસ કરીને કેદારનાથમાં દરરોજ હજ્જારોની સંખ્યામાં શ્રદ્ધાળુઓ પહોંચી રહ્યા છે. લોકો પોતાની ચારધામ યાત્રાના સુખદ અનુભવો શેઅર કરી રહ્યા છે. પરન્તુ મેં એ પણ જોયું છે કે, શ્રદ્ધાળુઓ કેદારનાથમાં કેટલાક યાત્રીઓ દ્વારા ફેલાવાતી ગંદકીનાં કારણે ખૂબ દુખી પણ છે. કેટલાય લોકોએ આ વિશે સોશિયલ મિડિયા પર પણ લખ્યું છે. આપણે પવિત્ર યાત્રામાં જઇએ અને ત્યાં ગંદગીનો ખડકલો થાય એ યોગ્ય નથી. પરન્તુ સાથીઓ, આ ફરિયાદો વચ્ચે કેટલીય સુંદર તસ્વીરો પણ જોવાં મળી રહી છે. જ્યાં શ્રદ્ધા છે, ત્યાં સર્જન અને સકારાત્મકતા પણ છે. કેટલાય શ્રદ્ધાળું એવાં પણ છે કે જે બાબા કેદારનાં ધામમાં દર્શન–પૂજનની સાથોસાથ સ્વચ્છતાની સાધના પણ કરી રહ્યાં છે.\nકોઈ પોતાનાં રોકાણની જગ્યાએ સાફસફાઇ કરી રહ્યાં છે તો કોઇ યાત્રા માર્ગ પરથી કચરો સાફ કરી રહ્યાં છે. સ્વચ્છ ભારત અભિયાન ટીમની સાથે મળીને કેટલીયે સંસ્થાઓ અને સ્વયંસેવી સંગઠનો પણ ત્યાં કામ કરી રહ્યાં છે. સાથીઓ, આપણે ત્યાં જેમ તીર્થયાત્રાનું મહત્વ છે તેમ તીર્થ સેવાનું પણ મહત્વ સૂચવવામાં આવ્યું છે, અને હું તો એમ પણ કહીશ કે, તીર્થ–સેવા વગર, તીર્થ–યાત્રા પણ અધૂરી છે. દેવભૂમિ ઉત્તરાખંડમાં કેટલાય લોકો છે જે સ્વચ્છતા અને સેવાની સાધનામાં જોડાયેલાં છે. રુદ્ર પ્રયાગમાં રહેતાં શ્રીમાન મનોજ બૈંજવાલજી પાસેથી પણ તમને ઘણી પ્રેરણા મળશે. મનોજજી એ પાછલાં પચ્ચીસ વર્ષોથી પર્યાવરણની જાણવણીનું બીડું લઈ રાખ્યું છે. તેઓ સ્વચ્છતા અભિયાન ચલાવવાની સાથે જ પવિત્ર સ્થાનોને પ્લાસ્ટિક મુક્ત બનાવવામાં પણ જોતરાયેલા રહે છે. વળી, ગુપ્તકાશીમાં રહેતાં સુરેન્દ્ર બગવાડીજી એ પણ સ્વચ્છતાને પોતાનો જીવનમંત્ર બનાવી લીધો છે. તેઓ ગુપ્તકાશીમાં નિયમિત રૂપથી સફાઈ કાર્યક્રમ ચલાવે છે અને મને જાણ થઇ છે કે, આ અભિયાનનું નામ પણ તેમણે ‘મન કી બાત’ રાખ્યું છે. આવી જ રીતે દેવર ગામનાં ચમ્પાદેવી ગયા ત્રણ વર્ષથી પોતાનાં ગાંમની મહિલાઓને કચરો વ્યવસ્થાપન એટલે કે વેસ્ટ મેનેજમેન્ટ શીખવાડી રહ્યાં છે. ચંપાજીએ અસંખ્ય છોડ રોપ્યા છે અને તેમણે જાતમહેનતથી એક સુંદર હરિયાળું વન તૈયાર કરી દીધું છે.\nસાથીઓ, આવાં જ લોકોનાં પ્રયત્નોથી દેવભૂમિ અને તીર્થોની તે દૈવીય અનુભૂતિ જળવાઇ રહી છે, જેનો અનુભવ કરવા માટે આપણે ત્યાં જઇએ છીએ, આ દેવત્વ અને આધ્યાત્મિકતાને જાળવી રાખવાની જવાબદારી આપણી પણ તો છે.\nઅત્યારે આપણાં દેશમાં ‘ચારધામ યાત્રા’ ની સાથે આગામી સમયમાં ‘અમરનાથ યાત્રા’, ‘પંઢરપુર યાત્રા’ અને ‘જગન્નાથ યાત્રા’ જેવી કેટલીએ યાત્રાઓ થશે. શ્રાવણ મહિનામાં તો કદાચ દરેક ગામમાં કોઇક ને કોઇક મેળો લાગતો હોય છે.\nસાથીઓ, આપણે જ્યાં પણ જઇએ, આ તીર્થ ક્ષેત્રોની ગરિમા જળવાય, શુદ્ધતા, સાફ–સફાઇ, એક પવિત્ર વાતાવરણ સચવાય તે આપણે ક્યારેય ન ભૂલીએ. તેને હમેશા જાળવી રાખએ અને તેથી જરૂરી છે કે આપણે હમેશા સ્વચ્છતાનાં સંકલ્પને યાદ રાખીએ. થોડાંક જ દિવસો પછી, 5મી જૂનને સમગ્ર વિશ્વ પર્યાવરણ દિવસ’ નાં રૂપમાં ઊજવે છે. પર્યાવરણને કેન્દ્રમાં રાખીને આપણે આપણી આસ–પાસ સકારાત્મક અભિયાન ચલાવવાં જોઇએ અને આ નિરંતર કરવા જેવું કાર્ય છે. તમે, આ વખતે બધાંને સાથે લઇને સ્વચ્છતા અને વૃક્ષારોપણ માટે કોઇક પ્રયત્ન જરૂર કરો. તમે સ્વયં છોડ વાવો અને અન્યોને પણ પ્રેરિત કરો.\nમારાં વહાલાં દેશવાસીઓ, આગામી મહીનાની 21 જૂને આપણે આઠમો ‘અંતર્રાષ્ટ્રીય યોગ દિવસ’ ઊજવવાનાં છીએ. આ વખતે યોગ દિવસની થીમ – યોગા ફોર હ્યુમેનીટી – છે. હું આપ સૌને ‘યોગ દિવસ’ ખૂબ જ ઉત્સાહ સાથે ઊજવવાનો આગ્રહ કરીશ. હાં, કોરોનાને લગતી સાવચેતીઓનું પાલન પણ કરજો. આમ તો, હવે સમગ્ર દુનિયામાં કોરોનાને લઇને પરિસ્થિતિ પહેલાં કરતાં વધુ સારી થઇ હોય તેવું લાગે છે. વધુને વધુ વેક્સિનેશન કવરેજનાં કારણે હવે લોકો પહેલાં કરતાં વધુ બહાર નિકળી રહ્યાં છે. અને તેથી સમગ્ર દુનિયામાં ‘યોગ દિવસ’ ને લઇને ઘણી તૈયારીઓ થઈ રહેલી જોવાં મળી રહી છે.\n કોરોના મહામારીએ આપણને સૌને એ અનુભવ કરાવ્યો છે કે આપણાં જીવનમાં, સ્વાસ્થ્યનું કેટલું બધું મહત્વ છે અને યોગ તેમાં કેટલું મોટું માધ્યમ છે. લોકો અનુભવી રહ્યાં છે કે યોગથી ફિઝીકલ, સ્પીરિચ્યુઅલ અને ઇન્ટલેક્ચ્યુઅલ વેલ બિઇંગમાં પણ કેટલો વધારો થાય છે. વિશ્વનાં ટોપ બિઝનેસ પર્સન્સથી લઇને ફિલ્મ અને સ્પોર્ટ્સ પર્સનાલિટીઝ સુધી, સ્ટુડન્ટ્સથી લઇને સામાન્ય માનવી સુધી, સહુ યોગને પોતાનાં જીવનનું અભિન્ન અંગ બનાવી રહ્યાં છે. મને સંપૂર્ણ વિશ્વાસ છે કે સમગ્ર દુનિયામાં યોગની વધતી લોકપ્રિયતાને જોઇને તમને બધાને ખૂબ સારું લાગતું હશે. સાથીઓ, આ વખતે દેશ–વિદેશમાં ‘યોગ દિવસ’ પર થનાર કેટલાક ખૂબ જ ઇનોવેટીવ ઉદાહરણો વિશે મને જાણકારી મળી છે. તેમાંનું જ એક છે – ગાર્ડિયન રિંગ – એક ખૂબ મોટો યુનિક પ્રોગ્રામ થવાનો છે. તેમાં મુવમેન્ટ ઓફ સનને સેલિબ્રેટ કરવામાં આવશે, એટલે કે, સૂરજ જેમ–જેમ યાત્રા કરશે, ધરતીનાં ભિન્ન–ભિન્ન સ્થળોએથી, આપણે યોગનાં માધ્યમથી તેનું સ્વાગત કરીશું. અલગ–અલગ દેશોમાંનાં ઇન્ડિયન મિશન્સ ત્યાંના લોકલ ટાઇમ પ્રમાણે સૂર્યોદયનાં સમયે યોગ કાર્યક્રમનું આયોજન કરશે. એક દેશ પછી બીજાં દેશમાં કાર્યક્રમ શરૂ થશે. પૂર્વથી પશ્ચિમ સુધી નિરંતર યાત્રા ચાલતી રહેશે, અને એવી જ રીતે, કાર્યક્રમ આગળ વધતો રહેશે. આ કાર્યક્રમોની સ્ટ્રિમીંગ પણ એવી જ રીતે એક પછી એક, જોડાતી જશે, એટલે કે, આ એક રીતે રીલે યોગા સ્ટ્રિમીંગ ઇવેન્ટ હશે. તમે પણ બધાં તેને જરૂર જોજો.\nસાથીઓ, આપણાં દેશમાં આ વખતે ‘અમૃત મહોત્સવ’ ને ધ્યાનમાં રાખીને દેશનાં 75 પ્રમુખ સ્થળો પર પણ ‘અંતરરાષ્ટ્રીય યોગ દિવસ’ નું આયોજન થશે.\nઆ અવસર પર કેટલાય સંગઠનો અને દેશવાસીઓ પોતપોતાનાં સ્તર પર પોતપોતાનાં ક્ષેત્રોની ખાસ જગ્યાઓ પર કંઇક ને કંઇક ઇનોવેટીવ કરવાની તૈયારી કરી રહ્યાં છે. હું, તમને પણ આગ્રહ કરું છું કે આ વખતે યોગ દિવસ ઊજવવા માટે, તમે, તમારા શહેર, કસ્બા અથવા ગામમાં કોઇ એવી જગ્યા પસંદ કરો જે સૌથી વિશેષ હોય. આ જગ્યા કોઇ પ્રાચીન મંદિર કે પર્યટન કેન્દ્ર હોઇ શકે છે, અથવા તો કોઇ પ્રસિદ્ધ નદી, ઝરણું અથવા તળાવનો કિનારો પણ હોઇ શકે છે. તેનાથી યોગની સાથોસાથ તમારાં વિસ્તારની ઓળખ પણ વધશે અને પર્યટનને પણ પ્રોત્સાહન મળશે. અત્યારે ‘યોગ દિવસ’ ને લઇને 100 દિવસનું કાઉન્ટડાઉન પણ ચાલી રહ્યું છે, અથવા એમ કહો કે ખાનગી અને સામાજિક પ્રયાસો મારફત યોજાનાર કાર્યક્રમે, ત્રણ મહિના પહેલાંથી જ શરૂ થઇ ચૂક્યા છે. જેમ કે દિલ્લીમાં 100માં દિવસના અને 75માં દિવસના કાઉન્ટડાઉન પ્રોગ્રામ્સ થયાં છે. એવી જ રીતે આસામનાં શિવસાગરમાં 50માં અને હૈદરાબાદમાં 25માં કાઉન્ટડાઉન ઇવેન્ટનું આયોજન કરવામાં આવ્યું. હું ઇચ્છું છું કે તમે પણ અત્યારથી ‘યોગ દિવસ’ ની તૈયારિયો શરૂ કરી દો. વધુને વધુ લોકોને મળો,  બધાને ‘યોગ દિવસ’નાં કાર્યક્રમ સાથે જોડાવા માટે આગ્રહ કરો, પ્રેરિત કરો. મને સંપૂર્ણ વિશ્વાસ છે કે તમે બધા ‘યોગ દિવસ’ માં ઉત્સાહભેર જોડાશો, સાથે સાથે યોગને પોતાના રોજીંદા જીવનમાં પણ અપનાવશો.\nસાથીઓ, થોડાં દિવસ પહેલાં હું જાપાન ગયો હતો. મારાં કેટલાંય કાર્યક્રમો વચ્ચે મને કેટલાંક શાનદાર લોકોને મળવાનો અવસર મળ્યો. હું ‘મન કી બાત’ માં તમારી સાથે તેમનાં વિશે વાત કરવા માગું છું. તે લોકો છે તો જાપાનનાં, પરન્તુ ભારત માટે તેમને ગજબની લાગણી અને પ્રેમ છે. તેમાંના એક છે હિરોશિ કોઇકેજી, જે એક પ્રખ્યાત આર્ટ ડિરેક્ટર છે. તમને એ જાણીને ખુશી થશે કે તેમણે મહાભારત પ્રોજેક્ટને ડિરેક્ટ કર્યો છે. આ પ્રોજેક્ટની શરૂઆત કમ્બોડિયામાં થઇ હતી અને પાછલાં નવ વર્ષોથી તે નિરંતર ચાલે છે. હિરોશિ કોઇકેજી દરેક કાર્ય ખૂબ જ નોખી રીતે કરે છે. તેઓ દર વર્ષે એશિયાનાં કોઇ એક દેશની યાત્રા કરે છે અને ત્યાંનાં લોકલ આર્ટિસ્ટ અને મ્યુજિશીયનની સાથે મહાભારતનાં કેટલાંક અંશોને પ્રોડ્યુસ કરે છે. આ પ્રોજેક્ટનાં માધ્યમથી તેમણે ભારત, કમ્બોડિયા અને ઇન્ડોનેશિયાની સહિત નવ દેશોમાં પ્રોડક્શન કર્યા છે અને સ્ટેજ પ્રર્ફોર્મન્સ પણ આપ્યા છે. હિરોશિ કોઇકેજી એવાં કલાકારોને સાથે એકત્ર કરે છે જેમનું ક્લાસિકલ અને ટ્રેડિશનલ એશિયન પરફોર્મિગ આર્ટમાં ડાયવર્સ બેકગ્રાઉન્ડ રહેલું હોય. આના કારણે તેમનાં કામમાં વિવિધ રંગો જોવા મળે છે. ઇન્ડોનેશિયા, થાઇલેન્ડ, મલેશિયા અને જાપાનનાં પર્ફોમર્સ જાવા નૃત્ય, બાલી નૃત્ય, થાઈ નૃત્યનાં માધ્યમથી તેને વધુ આકર્ષક બનાવે છે. ખાસ વાત એ છે કે, તેમાં પ્રત્યેક પરફોર્મર પોતાની જ માતૃભાષામાં બોલે છે અને કોરિયોગ્રાફી ખૂબ સુંદર રીતે આ વિવિધતાને પ્રદર્શિત કરે છે. અને મ્યુઝિકની ડાયવર્સિટી આ પ્રોડક્શનને વધુ જીવંત બનાવી દે છે. તેમનો હેતુ એ વાતને ઊજાગર કરવાનો છે કે આપણાં સમાજમાં ડાયવર્સિટી અને કો–એક્ઝિસ્ટન્સ નું શું મહત્વ છે અને શાંતિનું રૂપ વાસ્તવમાં કેવું હોવું જોઇએ.\nઆ સિવાય, હું જાપાનમાં અન્ય જે બે લોકોને મળ્યો તે છે – આત્સુશિ માત્સુઓજી અને કેન્જી યોશીજી. આ બંને ટેમ પ્રોડક્શન કંપની સાથે જોડાયેલા છે. આ કંપનીનો સંબંધ રામાયણની તે જાપાની એનિમેશન ફિલ્મ સાથે છે જે 1993 માં રિલીઝ થઇ હતી. આ પ્રોજેક્ટ જાપાનનાં ખૂબ પ્રખ્યાત ફિલ્મ ડિરેક્ટર યુગો સાકોજી સાથે જોડાયેલો હતો. લગભગ 40 વર્ષ પહેલાં, 1983 માં, તેમને પહેલી વાર રામાયણ વિશે જાણવા મળ્યું હતું. ‘રામાયણ’ તેમનાં હ્રદયને સ્પર્શી ગયી, ત્યાર બાદ તેમણે તેનાં પર ઊંડાણપૂર્વક રિસર્ચ શરૂ કર્યું. આટલું જ નહીં પણ તેમણે જાપાની ભાષામાં રામાયણનાં 10 વર્ઝન વાંચી નાખ્યા. અને તેઓ અહીં જ ન અટક્યા તેઓ તેને એનિમેશનમાં પણ રૂપાંતરિક કરવા માંગતા હતા. આ માટે ઇન્ડિયન એનિમેટર્સે પણ તેમની ઘણી મદદ કરી, તેમને ફિલ્મમાં દેખાડવામાં આવેલ ભારતીય રીતી–રિવાજો અને પરંપરાઓ વિશે ગાઇડ કરવામાં આવ્યાં. તેમને જણાવવામાં આવ્યું કે ભારતમાં લોકો ધોતી કેવી રીતે પહેરે છે, સાડી કેવી રીતે પહેરે છે, વાળ કેવી રીતે ઓળે છે. બાળકો પરિવારમાં અંદરોઅંદર એકબીજાનું માન–સમ્માન કેવી રીતે કરે છે, આશીર્વાદની પરંપરા શું હોય છે. સવારે ઉઠીને પોતાના ઘરનાં જે વડીલો છે તેમને પ્રણામ કરવું, તેમનાં આશીર્વાદ લેવા – આ તમામ બાબતો 30 વર્ષો પછી હવે આ એનિમેશન ફિલ્મ ફરીથી 4k માં રી–માસ્ટર કરાઈ રહી છે. આ પ્રોજેક્ટ ખૂબ ઝડપથી પૂરો થવાની સંભાવના છે. આપણાથી હજારો કિલોમીટર દૂર જાપાનમાં રહેતા લોકો, જે ન તો આપણી ભાષા જાણે છે, ન તો આપણી પરમ્પરાઓ વિશે એટલું જાણે છે, તેમ છતાં તેમનું આપણી સંસ્કૃતિ માટેનું સમર્પણ, શ્રદ્ધા, આદર ખૂબ પ્રશંસનીય છે. – કયો હિન્દુસ્તાની આ વાત માટે ગર્વ નહીં કરે ?\nમારા વહાલાં દેશવાસીઓ, સ્વ થી ઉપર ઊઠીને સમાજની સેવાનો મંત્ર, સેલ્ફ ફોર સોસાયટીનો મંત્ર, આપણાં સંસ્કારોનો ભાગ છે. આપણાં દેશમાં અગણિત લોકોએ આ મંત્રને પોતાના જીવનનો ધ્યેય બનાવેલ છે. મને આંધ્રપ્રદેશમાં, મર્કાપુરમમાં રહેતાં એક સાથી, રામ ભૂપાલ રેડ્ડીજી વિશે જાણકારી મળી. તમે જાણીને અચંબામાં મૂકાશો કે રામભૂપાલ રેડ્ડીજીએ રિટાયરમેન્ટ પછી મળેલી પોતાની સંપૂર્ણ કમાણીને દિકરીઓના અભ્યાસ માટે દાન કરી દીધી છે. તેમણે લગભગ 100 જેટલી દીકરીઓ માટે ‘સુકન્યા સમૃદ્ધિ યોજના’ અંતર્ગત ખાતા ખોલાવ્યા અને તેમાં પોતાનાં 25 લાખથી પણ વધુ રૂપિયા જમા કરાવી દીધા. આવી જ સેવાનું અન્ય એક ઉદાહરણ યૂ.પી. માં આગરાનાં કચૌરા ગામનું છે. ઘણાં વર્ષોથી આ ગામમાં મીઠા પાણીની તંગી હતી. આ દરમિયાન, ગામનાં એક ખેડૂત કુંવરસિંહ ને ગામથી 6-7 કિલોમીટર દૂર પોતાનાં ખેતરમાં મીઠું પાણી મળી ગયું. તે તેમનાં માટે ખૂબ આનંદનો અવસર હતો. તેમણે વિચાર્યું કે આ પાણીથી ગામના બાકીનાં તમામ લોકોની સેવા કરીએ તો કેવું સારું. પરન્તુ ખેતરથી ગામ સુધી પાણી લઇ જવા માટે 30-32 લાખ રૂપિયા જોઇતા હતા. થોડાંક સમય પછી કુંવર સિંહનાં નાનાં ભાઇ શ્યામ સિંહ સેનામાંથી નિવૃત થઇને ગામ આવ્યા. તેમને આ વાત જાણવા મળી. તેમણે નિવૃતિ સમયે મળેલ પોતાની સંપૂર્ણ ધનરાશિ આ કામ માટે આપી દીધી અને ખેતરથી ગામ સુધી પાઇપલાઇન પાથરીને ગામનાં લોકો સુધી મીઠું પાણી પહોંચાડ્યું. જો ઇચ્છાશક્તિ હોય, પોતાના કર્તવ્યો પ્રત્યે ગંભીરતા હોય, તો એક વ્યક્તિ પણ કેવી રીતે સમગ્ર સમાજનું ભવિષ્ય બદલી શકે છે, આ પ્રયત્ન તે વાતની સૌથી મોટી પ્રેરણા છે.\nઆપણે કર્તવ્ય પથ પર ચાલીને જ સમાજને સશક્ત કરી શકીએ છીએ, દેશને સશક્ત કરી શકીએ છીએ. આઝાદીનાં આ ‘અમૃત મહોત્સવ’ માં આ જ આપણો સંકલ્પ હોવો જોઇએ અને આ જ આપણી સાધના પણ હોવી જોઇએ અને જેનો એક જ માર્ગ છે – કર્તવ્ય, કર્તવ્ય અને કર્તવ્ય.\nમારાં વહાલાં દેશવાસીઓ, આજે ‘મન કી બાત’ માં આપણે સમાજ સાથે જોડાયેલાં કેટલાંય મહત્વપૂર્ણ વિષયો પર ચર્ચા કરી. તમે બધા, અલગ–અલગ વિષયો સાથે જોડાયેલાં મહત્વપૂર્ણ સૂચનો મને મોકલતાં રહો છો, અને તેનાં જ આધારે આપણી ચર્ચા આગળ વધે છે. ‘મન કી બાત’ નાં આગામી સંસ્કરણ માટે પણ આપના સૂચનો મોકલવાનું ભૂલતા નહીં. હાલમાં આઝાદીનાં અમૃત મહોત્સવ સાથે જોડાયેલ જે કાર્યક્રમ ચાલી રહ્યાં છે, જે આયોજનોમાં તમે ઉપસ્થિત રહો છો, તે વિષય સંદર્ભે પણ મને જરૂર જણાવજો. Namo app અને  MyGov પર હું તમારા સૂચનોની રાહ જોઇશ. આવતી વખતે આપણે ફરી એકવાર મળીશું,  ફરીથી દેશવાસીઓ સાથે જોડાયેલ આવાં જ વિષયો પર વાતો કરીશું. તમે, તમારું ધ્યાન રાખજો અને તમારી આસપાસના તમામ જીવજંતુઓનો પણ ખ્યાલ રાખજો. ઉનાળાની આ ઋતુમાં તમે પશુ–પક્ષીઓ માટે દાણાં–પાણી આપવાનું તમારું માનવીય દાયિત્વ પણ નિભાવતા રહો – તે જરૂર યાદ રાખજો, ત્યાં સુધી ખૂબ ખૂબ ધન્યવાદ.\n \n \nSD/GP/NP\nસોશિયલ મીડિયા પર અમને ફોલો કરો :  @PIBAhmedabad    /pibahmedabad1964    /pibahmedabad  pibahmedabad1964@gmail.com\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%ae%e0%b2%82%e0%b2%a4%e0%b3%8d%e0%b2%b0%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6-85/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "ಪ್ರಧಾನಮಂತ್ರಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 29.05.2022 ರಂದು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್’ 89 ನೇ ಕಂತಿನ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೆ, ನಮಸ್ಕಾರ. ಇಂದು ಮತ್ತೊಮ್ಮೆ ಮನದ ಮಾತಿನ ಮೂಲಕ ಕೋಟ್ಯಂತರ ನನ್ನ ಕುಟುಂಬ ಸದಸ್ಯರೊಂದಿಗೆ ಭೇಟಿಯಾಗುವ ಸುಸಂದರ್ಭ ಒದಗಿ ಬಂದಿದೆ. ಮನದ ಮಾತಿಗೆ ನಿಮಗೆಲ್ಲ ಸುಸ್ವಾಗತ. ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ದೇಶ ನಮ್ಮೆಲ್ಲರಿಗೂ ಪ್ರೇರಣೆ ನೀಡುವಂತ ಮಹತ್ವಪೂರ್ಣ ಸಾಧನೆಯೊಂದನ್ನು ಮಾಡಿದೆ. ಇದು ಭಾರತದ ಸಾಮರ್ಥ್ಯದ ಬಗ್ಗೆ ಹೊಸ ವಿಶ್ವಾಸವನ್ನು ಮೂಡಿಸುತ್ತದೆ. ನೀವು ಕ್ರಿಕೆಟ್ ಮೈದಾನದಲ್ಲಿ ಭಾರತ ತಂಡದ ಬ್ಯಾಟ್ಸ್ ಮನ್ ಒಬ್ಬರ ಶತಕದ ಬಗ್ಗೆ ಕೇಳಿ  ಸಂಭ್ರಮಿಸುತ್ತಿರಬಹುದು ಆದರೆ ಭಾರತ ಮತ್ತೊಂದು ಮೈದಾನದಲ್ಲೂ ಶತಕ ಬಾರಿಸಿದೆ ಮತ್ತು ಅದು ಬಹಳ ವಿಶೇಷವಾಗಿದೆ. ಈ ತಿಂಗಳ 5 ನೇ ತಾರೀಖಿನಂದು ದೇಶದಲ್ಲಿ ಯುನಿಕಾರ್ನ್  ಸಂಖ್ಯೆ ನೂರಕ್ಕೆ ತಲುಪಿದೆ ಮತ್ತು ಒಂದು ಯುನಿಕಾರ್ನ್ ಅಂದರೆ ಸುಮಾರು ಕಡಿಮೆ ಎಂದರೂ ಏಳೂವರೆ ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿಗಳ ಸ್ಟಾರ್ಟ್ ಅಪ್ ಎಂಬುದು ನಿಮಗೆ ತಿಳಿದಿದೆ. ಈ ಯುನಿಕಾರ್ನ್ ಗಳ ಒಟ್ಟು ಮೌಲ್ಯ 330 ಶತಕೋಟಿ ಡಾಲರ್, ಅಂದರೆ 25 ಲಕ್ಷ ಕೋಟಿ ರೂಪಾಯಿಗಿಂತಲೂ ಹೆಚ್ಚು.  ಖಂಡಿತ ಇದು ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನೂ ಹೆಮ್ಮೆ ಪಡುವಂತಹ ವಿಷಯ. ನಮ್ಮ ಒಟ್ಟು ಯುನಿಕಾರ್ನ್ ಗಳಲ್ಲಿ ಇಡೀ ವರ್ಷದಲ್ಲಿ ಕೇವಲ 44 ಸ್ಥಾಪಿತವಾಗಿದ್ದವು ಎಂಬುದನ್ನು ಕೇಳಿ ನಿಮಗೆ ಆಶ್ಚರ್ಯವೆನಿಸಬಹುದು. ಇಷ್ಟೇ ಅಲ್ಲ ಈ ವರ್ಷದ 3-4 ತಿಂಗಳುಗಳಲ್ಲೇ 14 ಹೊಸ  ಯುನಿಕಾರ್ನ್ ಗಳು ನಿರ್ಮಿತವಾಗಿವೆ ಎಂಬ ವಿಷಯ ನಿಮಗೆ ಅಚ್ಚರಿ ಮೂಡಿಸಬಹುದು. ಜಾಗತಿಕ ಸಾಂಕ್ರಾಮಿಕದ ಸಂದರ್ಭದಲ್ಲೂ ನಮ್ಮ ಸ್ಟಾರ್ಟ್ ಅಪ್ ಗಳು ಸಂಪತ್ತು ಮತ್ತು ಮೌಲ್ಯ ಸೃಷ್ಟಿಯಲ್ಲಿ ತೊಡಗಿದ್ದವು ಎಂಬುದು ಇದರರ್ಥ. ಭಾರತೀಯ ಯುನಿಕಾರ್ನ್ ಗಳ ಸರಾಸರಿ ವಾರ್ಷಿಕ ಬೆಳವಣಿಗೆ ದರ ಅಮೇರಿಕ, ಬ್ರಿಟನ್  ಮುಂತಾದ ದೇಶಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿದೆ. ಮುಂಬರುವ ವರ್ಷಗಳಲ್ಲಿ ಈ ಸಂಖ್ಯೆಯಲ್ಲಿ ತ್ವರಿತ ವೃದ್ಧಿ ಕಂಡುಬರಲಿದೆ ಎಂಬುದು ವಿಶ್ಲೇಷಕರ ಅಭಿಪ್ರಾಯವಾಗಿದೆ. ನಮ್ಮ  ಯುನಿಕಾರ್ನ್ ಗಳು ವಿಭಿನ್ನವಾದವು ಎಂಬುದು ಮತ್ತೊಂದು ಉತ್ತಮ ವಿಷಯವಾಗಿದೆ. ಇವು e-commerce, Fin-Tech, Ed-Tech, Bio-Tech ನಂತಹ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿವೆ. Start-Ups ವಿಶ್ವವು ನವಭಾರತದ ಚೈತನ್ಯವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುವಂಥದ್ದಾಗಿದೆ ಎಂಬುದು ಮತ್ತೊಂದು ಪ್ರಮುಖವಾದ ವಿಷಯ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಇಂದು ಭಾರತದ Start-Up ecosystem ಕೇವಲ ದೊಡ್ಡ ನಗರಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿಲ್ಲ. ಸಣ್ಣ ಪುಟ್ಟ ನಗರಗಳು ಮತ್ತು ಗ್ರಾಮಗಳಿಂದಲೂ ಉದ್ಯಮಿಗಳು ಹೊರ ಹೊಮ್ಮುತ್ತಿದ್ದಾರೆ. ಇದರಿಂದ ಭಾರತದಲ್ಲಿ ಯಾರ ಬಳಿ ಹೊಸ ಶೋಧದ ಕಲ್ಪನೆಗಳಿವೆಯೋ ಅವರು ಸಂಪತ್ತನ್ನು ಸೃಷ್ಟಿಸಬಲ್ಲರು ಎಂಬುದು ಸಾಬೀತಾಗುತ್ತದೆ.\n          ಸ್ನೇಹಿತರೆ, ದೇಶದ ಈ ಸಫಲತೆಯ ಹಿಂದೆ, ದೇಶದ ಯುವಶಕ್ತಿ, ದೇಶದ ಪ್ರತಿಭೆ ಮತ್ತು ಸರ್ಕಾರ ಪ್ರತಿಯೊಬ್ಬರೂ ಒಗ್ಗೂಡಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಪ್ರತಿಯೊಬ್ಬರ ಕೊಡುಗೆಯೂ ಇದರಲ್ಲಿದೆ. ಆದರೆ ಇನ್ನೊಂದು ವಿಷಯ ಇಲ್ಲಿ ಮಹತ್ವಪೂರ್ಣವಾಗಿದೆ.  Start-Up ವಿಶ್ವದಲ್ಲಿ ಸೂಕ್ತ ಮಾರ್ಗದರ್ಶನ. ಒಬ್ಬ ಉತ್ತಮ ಮಾರ್ಗದರ್ಶಕ Start-Up ಅನ್ನು ಅತ್ಯುನ್ನತ ಮಟ್ಟಕ್ಕೆ ಕೊಂಡಯ್ಯಬಲ್ಲ. ಅವನು ಸಂಸ್ಥಾಪಕರು ಸೂಕ್ತ ನಿರ್ಧಾರ ಕೈಗೊಳ್ಳುವಂತೆ ಸರ್ವ ರೀತಿಯಲ್ಲೂ  ಮಾರ್ಗದರ್ಶನ ನೀಡಬಲ್ಲ. Start-Up ಗಳನ್ನು ಯಶಸ್ಸಿನತ್ತ ಕೊಂಡೊಯ್ಯಲು ತಮ್ಮನ್ನೇ ಮುಡಿಪಾಗಿಟ್ಟ ಮಾರ್ಗದರ್ಶಕರು ಭಾರತದಲ್ಲಿ ಬಹಳಷ್ಟು ಜನರಿದ್ದಾರೆ ಎಂಬುದು ನನಗೆ ಹೆಮ್ಮೆ ಎನಿಸುತ್ತದೆ.  \n          ಶ್ರೀಧರ್ ವೆಂಬೂ ಅವರಿಗೆ ಇತ್ತೀಚೆಗೆ ಪದ್ಮ ಪ್ರಶಸ್ತಿ ಲಭಿಸಿದೆ. ಅವರು ಸ್ವತಃ ಒಬ್ಬ ಯಶಸ್ವಿ ಉದ್ಯಮಿಯಾಗಿದ್ದಾರೆ. ಆದರೆ ಅವರೀಗ ಬೇರೆ ಉದ್ಯಮಿಗಳನ್ನು ರೂಪಿಸುವ ಪಣ ತೊಟ್ಟಿದ್ದಾರೆ. ಶ್ರೀಧರ್ ಅವರು ಗ್ರಾಮೀಣ ಭಾಗದಿಂದ ತಮ್ಮ ಕೆಲಸವನ್ನು ಆರಂಭಿಸಿದ್ದಾರೆ. ಅವರು ಗ್ರಾಮೀಣ ಯುವಜನತೆಯನ್ನು ಗ್ರಾಮದಲ್ಲಿದ್ದುಕೊಂಡೇ ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಸಾಧನೆಗೈಯ್ಯುವಂತೆ ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಿದ್ದಾರೆ.  ಗ್ರಾಮೀಣ ಉದ್ಯಮಿಗಳಿಗೆ ಪ್ರೋತ್ಸಾಹ ನೀಡಲೆಂದೇ 2014 ರಲ್ಲಿ  One-Bridge ಎಂಬ ವೇದಿಕೆಯನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದ ಮದನ್ ಪದಕಿಯಂಥವರೂ ನಮ್ಮೊಂದಿಗಿದ್ದಾರೆ. ಇಂದು One-Bridge ದಕ್ಷಿಣ ಮತ್ತು ಪೂರ್ವ ಭಾರತದ 75 ಕ್ಕೂ ಹೆಚ್ಚು ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ. ಇದರೊಂದಿಗೆ ಕೈಜೋಡಿಸಿದ 9000 ಕ್ಕೂ ಅಧಿಕ ಗ್ರಾಮೀಣ ಉದ್ಯಮಿಗಳು ಗ್ರಾಮೀಣ ಗ್ರಾಹಕರಿಗೆ ತಮ್ಮ ಸೇವೆಗಳನ್ನು ಒದಗಿಸುತ್ತಿದ್ದಾರೆ. ಮೀರಾ ಶೆಣೈ ಕೂಡಾ ಇದೇ ಸಾಲಿಗೆ ಸೇರಿದವರಾಗಿದ್ದಾರೆ. ಗ್ರಾಮೀಣ, ಬುಡಕಟ್ಟು ಮತ್ತು ವಿಕಲಚೇತನ ಯುವಜನತೆಗೆ Market Linked Skills Training ಕ್ಷೇತ್ರದಲ್ಲಿ ಗಣನೀಯ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ. ಇಲ್ಲಿ ನಾನು ಕೆಲವೇ ಹೆಸರುಗಳನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದೇನೆ ಆದರೆ, ಇಂದು ನಮ್ಮ ಬಳಿ ಮಾರ್ಗದರ್ಶಕರ ಕೊರತೆಯಿಲ್ಲ. ಇಂದು ದೇಶದಲ್ಲಿ  Start-Up ಗಳಿಗಾಗಿ ಸಂಪೂರ್ಣ support system ಒಂದು ಸಿದ್ಧಗೊಳ್ಳುತ್ತಿದೆ ಬಹಳ ಸಮಾಧಾನಕರ ವಿಷಯವಾಗಿದೆ. ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ಭಾರತದ Start-Up ಪ್ರಪಂಚದಲ್ಲಿ ಪ್ರಗತಿಯ ಹೊಸ ಆಯಾಮಗಳು ನೋಡಲು ಸಿಗುತ್ತವೆ ಎಂದು ನನಗೆ ವಿಶ್ವಾಸವಿದೆ.     \nಸ್ನೇಹಿತರೆ, ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ನನಗೆ ಇಂಥದೇ ಒಂದು ಆಸಕ್ತಿಕರ ಮತ್ತು ಆಕರ್ಷಕ ವಸ್ತು ಲಭಿಸಿದೆ, ಅದರಲ್ಲಿ ದೇಶವಾಸಿಗಳ ಸೃಜನಶೀಲತೆ ಮತ್ತು ಕಲಾತ್ಮಕ ಪ್ರತಿಭೆಯ ರಂಗು ತುಂಬಿದೆ. ತಮಿಳು ನಾಡಿನ ತಂಜಾವೂರಿನ ಒಂದು ಸ್ವಸಹಾಯ ಗುಂಪು ನನಗೆ ಕಳುಹಿಸಿದ ಉಡುಗೊರೆಯದು. ಈ ಉಡುಗೊರೆಯಲ್ಲಿ ಭಾರತೀಯತೆಯ ಸುಗಂಧವಿದೆ ಮತ್ತು ಮಾತೃ ಶಕ್ತಿಯ ಆಶೀರ್ವಾದವಿದೆ. ಇದರಲ್ಲಿ ನನ್ನ ಬಗ್ಗೆ ಅವರಿಗಿರುವ ಸ್ನೇಹದ ಕುರುಹೂ ಇದೆ.   ಇದು ತಂಜಾವೂರಿನ ವಿಶೇಷ ಬೊಂಬೆ. ಇದಕ್ಕೆ GI Tag ಕೂಡಾ ಲಭಿಸಿದೆ. ಸ್ಥಳೀಯ ಸಂಸ್ಕೃತಿಯಿಂದ ಮೈಗೂಡಿಸಿದ ಇಂತಹ ಕಾಣಿಕೆಯನ್ನು ಕಳುಹಿಸಿದ್ದಕ್ಕಾಗಿ ನಾನು ತಂಜಾವೂರಿನ ಸ್ವಸಹಾಯ ಗುಂಪಿನ ಸದಸ್ಯರಿಗೆ ವಿಶೇಷವಾದ ಧನ್ಯವಾದಗಳನ್ನು ತಿಳಿಸುತ್ತೇನೆ. ಹಾಗೇನೇ ಸ್ನೇಹಿತರೇ, ಈ ತಂಜಾವೂರಿನ ಬೊಂಬೆ ಎಷ್ಟು ಸುಂದರವಾಗಿದೆಯೋ, ಅಷ್ಟೇ ಸುಂದರವಾಗಿ ಇದು ಮಹಿಳಾ ಸಬಲೀಕರಣದ ಹೊಸ ಕಥೆಯನ್ನೂ ಬರೆಯುತ್ತಿದೆ.\nತಂಜಾವೂರಿನಲ್ಲಿ ಮಹಿಳಾ ಸ್ವಸಹಾಯ ಗುಂಪುಗಳ ಮಳಿಗೆ ಮತ್ತು ಕಿಯೋಸ್ಕ್ ಸಹ ಪ್ರಾರಂಭವಾಗಲಿದೆ. ಇದು ಹಲವಾರು ಬಡ ಕುಟುಂಬಗಳ ಜೀವನಶೈಲಿಯನ್ನು ಬದಲಿಸಿದೆ. ಇಂತಹ ಕಿಯೋಸ್ಕ್ ಮತ್ತು ಮಳಿಗೆಗಳ ಸಹಾಯದಿಂದ ಮಹಿಳೆಯರು ಈಗ ತಮ್ಮ ಉತ್ಪನ್ನಗಳನ್ನು ನೇರವಾಗಿ ಗ್ರಾಹಕರಿಗೆ ಮಾರಾಟ ಮಾಡಬಹುದಾಗಿದೆ. ಈ ಉಪಕ್ರಮಕ್ಕೆ ‘ಥಾರಗಯಿಗಲ್ ಕಯಿವಿನಯೀ ಪೊರುತ್ತಕ್ಕಳ್ ವಿರಪ್ಪನಯೀ ಅಂಗಾಡಿ’ ಎಂದು ಹೆಸರಿಸಲಾಗಿದೆ. ಈ ಉಪಕ್ರಮದೊಂದಿಗೆ 22 ಸ್ವಸಹಾಯ ಗುಂಪುಗಳು ಸೇರಿರುವುದು ವಿಶೇಷವಾಗಿದೆ. ಮಹಿಳಾ ಸ್ವಸಹಾಯ ಗುಂಪುಗಳ ಈ ಅಂಗಡಿ ತಂಜಾವೂರಿನ ಪ್ರಮುಖ ಸ್ಥಳದಲ್ಲಿ ಇದೆ ಎಂಬುದನ್ನು ಕೇಳಿ ನಿಮಗೆ ಸಂತೋಷವೆನ್ನಿಸಬಹುದು. ಈ ಅಂಗಡಿಗಳ ನಿರ್ವಹಣೆಯ ಸಂಪೂರ್ಣ ಜವಾಬ್ದಾರಿಯನ್ನೂ ಮಹಿಳೆಯರೇ ವಹಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಈ ಮಹಿಳಾ ಸ್ವಸಹಾಯ ಗುಂಪುಗಳು ತಂಜಾವೂರು ಬೊಂಬೆ ಮತ್ತು ಕಂಚಿನ ದೀಪದಂತಹ GI ಉತ್ಪನ್ನಗಳ ಜೊತೆಗೆ ಆಟಿಕೆಗಳು, ಮ್ಯಾಟ್ ಮತ್ತು ಕೃತಕ ಆಭರಣಗಳನ್ನು ತಯಾರಿಸುತ್ತವೆ.  ಇಂಥ ಅಂಗಡಿಗಳಿಂದಾಗಿ GI ಉತ್ಪನ್ನಗಳ ಜೊತೆಗೆ ಕರಕುಶಲ ಉತ್ಪನ್ನಗಳ ಮಾರಾಟದಲ್ಲೂ ಹೆಚ್ಚಳ ಕಂಡುಬರುತ್ತಿದೆ. ಈ ಉಪಕ್ರಮದಿಂದಾಗಿ ಕೇವಲ ಕರಕುಶಲಕರ್ಮಿಗಳಿಗೆ ಮಾತ್ರವಲ್ಲ ಮಹಿಳೆಯರ ಆದಾಯ ಹೆಚ್ಚಳದಿಂದ ಅವರ ಸಶಕ್ತೀಕರಣವೂ ಆಗುತ್ತಿದೆ. ಮನದ ಮಾತಿನ ಶ್ರೋತೃಗಳಲ್ಲಿ ಒಂದು ವಿನಂತಿಯಿದೆ. ನೀವು ನಿಮ್ಮ ಕ್ಷೇತ್ರದಲ್ಲಿ ಯಾವ ಮಹಿಳಾ ಸ್ವಸಹಾಯ ಗುಂಪು ಕೆಲಸ ಮಾಡುತ್ತಿದೆ ಎಂದು ಪತ್ತೆ ಹಚ್ಚಿ. ಅವರ ಉತ್ಪನ್ನಗಳ ಬಗ್ಗೆಯೂ ಮಾಹಿತಿ ಕಲೆಹಾಕಿ ಮತ್ತು ಈ ಉತ್ಪನ್ನಗಳ ಹೆಚ್ಚೆಚ್ಚು ಬಳಕೆಯನ್ನು ಆರಂಭಿಸಿ.  ಹೀಗೆ ಮಾಡುವ ಮೂಲಕ ನೀವು ಸ್ವಸಹಾಯ ಗುಂಪುಗಳ ಆದಾಯ ಹೆಚ್ಚಳದ ಜೊತೆಗೆ ಸ್ವಾವಲಂಬಿ ಭಾರತ ಅಭಿಯಾನದ ವೇಗವನ್ನೂ ಹೆಚ್ಚಿಸಲಿದ್ದೀರಿ. \n    ಸ್ನೇಹಿತರೆ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ಬಹಳಷ್ಟು ಭಾಷೆಗಳ ಲಿಪಿಗಳು ಮತ್ತು ಆಡುಭಾಷೆಯ ಸಮೃದ್ಧವಾದ ಖಜಾನೆಯಿದೆ. ಬೇರೆ ಬೇರೆ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ವಿಭಿನ್ನವಾದ ಉಡುಗೆ, ಆಹಾರ ಮತ್ತು ಸಂಸ್ಕೃತಿ ನಮ್ಮ ಹೆಗ್ಗುರುತಾಗಿದೆ. ಈ ವೈವಿಧ್ಯ ಒಂದು ರಾಷ್ಟ್ರದ ರೂಪದಲ್ಲಿ ನಮ್ಮನ್ನು ಸಶಕ್ತಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಒಗ್ಗಟ್ಟು ಮೂಡಿಸುತ್ತದೆ. ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ನಮ್ಮ ಹೆಣ್ಣು ಮಗಳು ಕಲ್ಪನಾಳ ಕಥೆ ಬಹಳ ಪ್ರೇರಣಾದಾಯಕ ಉದಾಹರಣೆಯಿದೆ. ಇದನ್ನು ನಿಮ್ಮೆಲ್ಲರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಇಷ್ಟಪಡುತ್ತೇನೆ. ಅವಳ ಹೆಸರು ಕಲ್ಪನಾ ಆದರೆ ಅವಳ ಪ್ರಯತ್ನ ‘ಏಕ್ ಭಾರತ್ ಶ್ರೇಷ್ಠ  ಭಾರತ್’ ದ ನಿಜವಾದ ಭಾವನೆಗಳೊಂದಿಗೆ ತುಂಬಿದೆ. ಕಲ್ಪನಾ ಇತ್ತೀಚೆಗೆ ಕರ್ನಾಟಕದಲ್ಲಿ ತನ್ನ 10 ನೇ ತರಗತಿಯಲ್ಲಿ ತೇರ್ಗಡೆ ಹೊಂದಿದ್ದಾಳೆ. ಆದರೆ ಅವಳ ಸಫಲತೆಯ ವಿಶೇಷತೆಯೇನೆಂದರೆ ಕಲ್ಪನಾಗೆ ಕೆಲ ದಿನಗಳ ಹಿಂದಿನವರೆಗೂ ಕನ್ನಡ ಭಾಷೆಯೇ ಬರುತ್ತಿರಲಿಲ್ಲ. ಅವಳು ಕೇವಲ 3 ತಿಂಗಳಲ್ಲಿ ಕನ್ನಡ ಭಾಷೆಯನ್ನು ಕಲಿಯುವುದು ಮಾತ್ರವಲ್ಲ 92 ರಷ್ಟು ಅಂಕಗಳನ್ನೂ ಗಳಿಸಿದ್ದಾಳೆ. ನಿಮಗೆ ಇದನ್ನು ಕೇಳಿ ಆಶ್ಚರ್ಯವಾಗುತ್ತಿರಬಹುದು ಆದರೆ ಇದು ನಿಜ. ಅವಳ ಕುರಿತು ಆಶ್ಚರ್ಯ ಮೂಡಿಸುವ ಮತ್ತು ಪ್ರೇರಣೆಯನ್ನು ನೀಡುವಂತಹ ಇನ್ನೂ ಇಂಥ ಹಲವಾರು ವಿಷಯಗಳಿವೆ. ಕಲ್ಪನಾ ಮೂಲತಃ ಉತ್ತರಾಖಂಡದ ಜೋಷಿ ಮಠದ ನಿವಾಸಿಯಾಗಿದ್ದಾರೆ. ಅವಳು ಈ ಹಿಂದೆ ಕ್ಷಯ ರೋಗಕ್ಕೆ ತುತ್ತಾಗಿದ್ದಳು. ಅವಳು 3 ನೇ ತರಗತಿಯಲ್ಲಿ ಓದುತ್ತಿರುವಾಗಲೇ ದೃಷ್ಟಿ ಕಳೆದುಕೊಂಡಿದ್ದಳು. ಆದರೆ ‘ಮನಸ್ಸಿದ್ದಲ್ಲಿ ಮಾರ್ಗ’  ಎಂದು ಹೇಳುತ್ತಾರಲ್ಲವೇ ಹಾಗೆ ಕಲ್ಪನಾ ನಂತರ ಮೈಸೂರು ನಿವಾಸಿಯಾದ ತಾರಾ ಮೂರ್ತಿಯವರನ್ನು ಭೇಟಿಯಾದಳು. ಅವರು ಕಲ್ಪನಾಳಿಗೆ ಪ್ರೋತ್ಸಾಹಿಸುವುದಲ್ಲದೇ ಸಾಕಷ್ಟು ಸಹಾಯವನ್ನೂ ಮಾಡಿದರು. ಇಂದು ಅವಳು ನಮಗೆಲ್ಲರಿಗೂ ನಿದರ್ಶನವಾಗಿದ್ದಾಳೆ. ಕಲ್ಪನಾಳಿಗೆ ಅವಳ ಛಲಕ್ಕಾಗಿ ಅಭಿನಂದಿಸುತ್ತೇನೆ. ಇದೇ ರೀತಿ ಭಾಷೆಯ ವೈವಿಧ್ಯವನ್ನು ಪುಷ್ಟಿಗೊಳಿಸುವಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡವರು ನಮ್ಮ ದೇಶದಲ್ಲಿ  ಅನೇಕ ಜನರಿದ್ದಾರೆ. ಪಶ್ಚಿಮ ಬಂಗಾಳದ ಪುರುಲಿಯಾದ ಶ್ರೀಪತಿ ಟುಡು ಅವರು ಇಂಥವರಲ್ಲಿ ಒಬ್ಬರು. ಟುಡು ಅವರು ಪುರುಲಿಯಾದ ಸಿದ್ದೋ ಕಾನೊ ಬಿರ್ಸಾ ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಸಂಥಾಲಿ ಭಾಷೆಯ ಪ್ರೊಫೆಸರ್ ಆಗಿದ್ದಾರೆ. ಅವರು  ಸಂಥಾಲಿ ಸಮಾಜಕ್ಕಾಗಿ ಅವರ ‘ಓಲ್ ಚಿಕೀ’ ಲಿಪಿಯಲ್ಲಿ ನಮ್ಮ ಸಂವಿಧಾನದ ಪ್ರತಿಯನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದಾರೆ. ಶ್ರೀಪತಿ ಟುಡು ಅವರು ನಮ್ಮ ಸಂವಿಧಾನ ನಮ್ಮ ದೇಶದ ಪ್ರತಿಯೊಬ್ಬ ನಾಗರಿಕನಿಗೆ ತನ್ನ ಹಕ್ಕುಗಳು ಮತ್ತು ಕರ್ತವ್ಯಗಳ ಬಗ್ಗೆ ಕಲಿಸಿಕೊಡುತ್ತದೆ ಎನ್ನುತ್ತಾರೆ. ಹೀಗಾಗಿ ಪ್ರತಿಯೊಬ್ಬ ನಾಗರಿಕನೂ ಇದನ್ನು ಅರಿತಿರಬೇಕು. ಹೀಗಾಗಿ ಅವರು ಸಂಥಾಲಿ ಸಮಾಜಕ್ಕಾಗಿ ಅವರ ಲಿಪಿಯಲ್ಲೇ ಸಂವಿಧಾನದ ಪ್ರತಿಯನ್ನು ಸಿದ್ಧಪಡಿಸಿ ಕೊಡುಗೆಯಾಗಿ ನೀಡಿದ್ದಾರೆ.  ಶ್ರೀಪತಿಯವರ ಈ ವಿಚಾರ ಮತ್ತು ಪ್ರಯತ್ನಗಳ ಪ್ರಶಂಸೆ ಮಾಡುತ್ತೇನೆ. ‘ಏಕ್ ಭಾರತ್ ಶ್ರೇಷ್ಠ ಭಾರತ್’ ಭಾವನೆಯ ಜ್ವಲಂತ ಉದಾಹರಣೆ ಇದಾಗಿದೆ. ಈ ಭಾವನೆಯನ್ನು ಮುಂದಕ್ಕೆ ಕೊಂಡೊಯ್ಯುವ ಹಲವಾರು ಪ್ರಯತ್ನಗಳ ಬಗ್ಗೆ ನೀವು ‘ಏಕ್ ಭಾರತ್ ಶ್ರೇಷ್ಠ ಭಾರತ್’ ಜಾಲತಾಣದಲ್ಲೂ ಮಾಹಿತಿ ಪಡೆಯಬಹುದು. ಇಲ್ಲಿ ನಿಮಗೆ ಆಹಾರ, ಕಲೆ, ಸಂಸ್ಕೃತಿ, ಪ್ರವಾಸ ಮುಂತಾದ ವಿಷಯಗಳ ಕುರಿತು ಚಟುವಟಿಕೆಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿ ಲಭಿಸುತ್ತದೆ. ನೀವು ಈ ಕಾರ್ಯಕ್ರಮಗಳಲ್ಲಿ ಭಾಗವಹಿಸಲೂಬಹುದು. ಇದರಿಂದ ನಿಮಗೆ ನಿಮ್ಮ ದೇಶದ ಮಾಹಿತಿಯೂ ಲಭಿಸುತ್ತದೆ ಮತ್ತು ದೇಶದ ವಿವಿಧತೆಯನ್ನೂ ಅನುಭವಿಸಬಹುದು.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೇ, ಈಗ ನಮ್ಮ ದೇಶದಲ್ಲಿ ಉತ್ತರಾಖಂಡದ ಚಾರ್ -ಧಾಮ್ ನ ಪವಿತ್ರ ಯಾತ್ರೆ ನಡೆಯುತ್ತಿದೆ. ಚಾರ್-ಧಾಮ್ ಮತ್ತು ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಕೇದಾರನಾಥ್ ನಲ್ಲಿ  ಪ್ರತಿದಿನ ಸಾವಿರಾರು ಸಂಖ್ಯೆಯಲ್ಲಿ ಭಕ್ತಾದಿಗಳು ಅಲ್ಲಿಗೆ ತಲುಪುತ್ತಿದ್ದಾರೆ. ಜನರು ತಮ್ಮ ಚಾರ್-ಧಾಮ್ ಯಾತ್ರೆಯ ಸಂತೋಷದ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ, ಆದರೆ, ಕೇದಾರನಾಥದಲ್ಲಿ ಕೆಲವು ಯಾತ್ರಿಕರು ಹರಡುತ್ತಿರುವ ತ್ಯಾಜ್ಯದಿಂದಾಗಿ ಭಕ್ತರು ಬಹಳ ದುಃಖಿತರಾಗಿದ್ದಾರೆಂದು ಕೂಡಾ ನನಗೆ ತಿಳಿದುಬಂದಿದೆ. ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ಕೂಡಾ ಹಲವರು ತಮ್ಮ ಅಭಿಪ್ರಾಯ ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. ನಾವು ಪವಿತ್ರ ಯಾತ್ರೆಗೆಂದು ಹೋದಾಗ ಅಲ್ಲಿ ಕೊಳಚೆ ರಾಶಿ ತುಂಬಿದರೆ ಹೇಗೆ, ಇದು ಸರಿಯಲ್ಲ. ಆದರೆ ಸ್ನೇಹಿತರೇ, ಇಂತಹ ದೂರುಗಳ ನಡುವೆಯೇ ಉತ್ತಮ ಚಿತ್ರಣ ಕೂಡಾ ನೋಡಲುನಮಗೆ ಸಿಗುತ್ತಿದೆ. ಎಲ್ಲಿ ಶ್ರದ್ಧೆ ಇರುತ್ತದೆಯೋ ಅಲ್ಲಿ ಸೃಷ್ಟಿ ಮತ್ತು ಸಕಾರಾತ್ಮಕತೆಯೂ ಇರುತ್ತದೆ. ಕೇದಾರನಾಥ್ ಕ್ಷೇತ್ರದಲ್ಲಿ ದರ್ಶನ ಹಾಗೂ ಪೂಜೆಯ ಜೊತೆ ಜೊತೆಯಲ್ಲೇ ಸ್ವಚ್ಛಗೊಳಿಸುವ ಕೆಲಸವನ್ನೂ ಮಾಡುತ್ತಿರುವ ಅನೇಕ ಭಕ್ತರೂ ಕೂಡಾ ಇದ್ದಾರೆ. ಕೆಲವರು ತಾವು ವಸತಿ ಹೂಡಿರುವ ಸ್ಥಳದ ಸುತ್ತಮುತ್ತ ಸ್ವಚ್ಛಗೊಳಿಸುತ್ತಿದ್ದರೆ, ಕೆಲವರು ಯಾತ್ರೆಯ ಮಾರ್ಗದಲ್ಲಿ ಬಿದ್ದಿರಬಹುದಾದ ಕಸ-ಕಡ್ಡಿಗಳನ್ನು ತೆಗೆದುಹಾಕಿ ಸ್ವಚ್ಛಗೊಳಿಸುತ್ತಿದ್ದಾರೆ. ಸ್ವಚ್ಛ ಭಾರತ ಅಭಿಯಾನ ತಂಡದೊಂದಿಗೆ ಕೈಜೋಡಿಸಿ ಹಲವು ಸಂಘಸಂಸ್ಥೆಗಳು ಹಾಗೂ ಸ್ವಯಂಸೇವಕ ಸಂಘಗಳು ಕೂಡಾ ಅಲ್ಲಿ ಸ್ವಚ್ಛತಾ ಕಾರ್ಯ ಕೈಗೊಂಡಿವೆ. ಸ್ನೇಹಿತರೇ, ನಮ್ಮಲ್ಲಿ ಪುಣ್ಯಕ್ಷೇತ್ರಗಳಿಗೆ ಕೈಗೊಳ್ಳುವ ಯಾತ್ರೆ ಹೇಗೆ ಮಹತ್ವವೆನಿಸುತ್ತದೋ ಅಂತೆಯೇ ಪುಣ್ಯಕ್ಷೇತ್ರದಲ್ಲಿ ಸೇವೆ ಕೂಡಾ ಅಷ್ಟೇ ಮುಖ್ಯವೆಂದು ಹೇಳಲಾಗುತ್ತದೆ. ತೀರ್ಥ ಕ್ಷೇತ್ರದ ಸೇವೆ ಮಾಡದೇ ತೀರ್ಥಯಾತ್ರೆ ಪೂರ್ಣವಾಗುವುದಿಲ್ಲವೆಂದು ನಾನು ಹೇಳುತ್ತೇನೆ. ದೇವಭೂಮಿ ಉತ್ತರಾಖಂಡದಲ್ಲಿ ಎಷ್ಟೊಂದು ಜನರು ಸ್ವಚ್ಛತೆ ಹಾಗೂ ಸೇವಾ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ. ರುದ್ರ ಪ್ರಯಾಗ ನಿವಾಸಿ ಶ್ರೀ ಮನೋಜ್ ಬೈಂಜ್ ವಾಲ್ ಅವರಿಂದ ಕೂಡಾ ನಿಮಗೆ ಬಹಳ ಸ್ಫೂರ್ತಿ ದೊರೆಯುತ್ತದೆ. ಮನೋಜ್ ಅವರು ಕಳೆದ ಇಪ್ಪತ್ತೈದು ವರ್ಷಗಳಿಂದ ಪರಿಸರ ಸಂರಕ್ಷಣೆಯ ಹೊಣೆ ಹೊತ್ತುಕೊಂಡಿದ್ದಾರೆ. ಅವರು ಸ್ವಚ್ಛತಾ ಕಾರ್ಯದ ಮುಂದಾಳತ್ವ ವಹಿಸುವುದರ ಜೊತೆಗೇ ಪವಿತ್ರ ಸ್ಥಳಗಳನ್ನು ಪ್ಲಾಸ್ಟಿಕ್ ಮುಕ್ತ ಮಾಡುವ ಕೆಲಸದಲ್ಲಿ ಕೂಡಾ ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ. ಹಾಗೆಯೇ ಗುಪ್ತಕಾಶಿಯಲ್ಲಿ ವಾಸವಾಗಿರುವ ಸುರೇಂದ್ರ ಬಗವಾಡಿ ಅವರು ಕೂಡಾ ಸ್ವಚ್ಛತೆಯನ್ನು ತಮ್ಮ ಜೀವನದ ಮಂತ್ರವಾಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಅವರು ಗುಪ್ತಕಾಶಿಯಲ್ಲಿ ನಿಯಮಿತವಾಗಿ ಸ್ವಚ್ಛತಾ ಕಾರ್ಯಕ್ರಮ ನಡೆಸುತ್ತಾರೆ ಮತ್ತು ಅವರು ಈ ಅಭಿಯಾನಕ್ಕೆ ‘ಮನ್ ಕಿ ಬಾತ್’ ಎಂಬ ಹೆಸರು ನೀಡಿದ್ದಾರೆಂದು ನನಗೆ ತಿಳಿದುಬಂದಿದೆ. ಅಂತೆಯೇ ದೇವರ್ ಗ್ರಾಮದ ನಿವಾಸಿ ಚಂಪಾದೇವಿಯವರು ಕಳೆದ ಮೂರು ವರ್ಷಗಳಿಂದ ತಮ್ಮ ಗ್ರಾಮದ ಮಹಿಳೆಯರಿಗೆ ತ್ಯಾಜ್ಯ ನಿರ್ವಹಣೆ ಅಂದರೆ waste management ಬಗ್ಗೆ ಕಲಿಸುತ್ತಿದ್ದಾರೆ. ಚಂಪಾದೇವಿಯವರು ನೂರಾರು ಮರಗಳನ್ನು ಕೂಡಾ ನೆಟ್ಟಿದ್ದಾರೆ ಮತ್ತು ತಮ್ಮ ಪರಿಶ್ರಮದಿಂದ ಹಸಿರಿನಿಂದ ತುಂಬಿದ ಒಂದುವನವನ್ನು ನಿರ್ಮಿಸಿದ್ದಾರೆ. ಸ್ನೇಹಿತರೆ, ಇಂತಹ ಜನರ ಪ್ರಯತ್ನಗಳಿಂದ ದೇವಭೂಮಿ ಮತ್ತು ಪುಣ್ಯಕ್ಷೇತ್ರಗಳ ದೈವಿಕ ಅನುಭೂತಿ ಜನರಿಗೆ ದೊರೆಯುತ್ತಿದೆ, ಇಂತಹ ದೈವಿಕ ಅನುಭವ ಪಡೆಯಲು ನಾವು ಅಲ್ಲಿಗೆ ಹೋಗುತ್ತೇವೆ, ಈ ದೈವಿಕ ಹಾಗೂ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ಅನುಭೂತಿ ಹಾಗೆಯೇ ಉಳಿಯುವಂತೆ ಮಾಡುವುದು ನಮ್ಮೆಲ್ಲರ ಜವಾಬ್ದಾರಿಯೂ ಆಗಿದೆ. ಈಗ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ‘ಚಾರ್ – ಧಾಮ್’ ಯಾತ್ರೆಯೊಂದಿಗೆ ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ‘ಅಮರನಾಥ್ ಯಾತ್ರೆ’, ‘ಪಂಡರಾಪುರ ಯಾತ್ರೆ’ ಮತ್ತು  ‘ಜಗನ್ನಾಥ ಯಾತ್ರೆ’ ಹೀಗೆ ಅನೇಕ ಯಾತ್ರೆಗಳು ಇರಲಿವೆ. ಶ್ರಾವಣ ಮಾಸದಲ್ಲಂತೂ ಪ್ರತಿಯೊಂದು ಹಳ್ಳಿಯಲ್ಲೂ ಬಹುಶಃ ಒಂದಲ್ಲಾ ಒಂದು ಜಾತ್ರೆ ನಡೆಯುತ್ತಲೇ ಇರುತ್ತದೆ.\nಸ್ನೇಹಿತರೇ, ನಾವು ಎಲ್ಲಿಗೇ ಹೋಗಲಿ, ಈ ಪುಣ್ಯಕ್ಷೇತ್ರಗಳ ಘನತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು. ಶುಚಿತ್ವ, ಸ್ವಚ್ಛತೆ ತುಂಬಿದ ಪವಿತ್ರ ಪರಿಸರವನ್ನು ನಾವು ಎಂದಿಗೂ ಮರೆಯಬಾರದು, ಅವುಗಳನ್ನು ಖಂಡಿತವಾಗಿಯೂ ಉಳಿಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಆದ್ದರಿಂದಲೇ ನಾವು ಸ್ವಚ್ಛತೆಯ ಸಂಕಲ್ಪವನ್ನು ಸದಾ ನೆನಪಿನಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಬೇಕು. ಕೆಲವೇ ದಿನಗಳ ನಂತರ, ಜೂನ್ 5 ಅನ್ನು ವಿಶ್ವ ‘ಪರಿಸರ ದಿನದ’ ಹೆಸರಿನಲ್ಲಿ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಪರಿಸರ ಕುರಿತಂತೆ ನಾವು ನಮ್ಮ ಸುತ್ತ ಮುತ್ತ ಸಕಾರಾತ್ಮಕ ಅಭಿಯಾನ ನಡೆಸಬೇಕು ಇದು ಸತತವಾಗಿ ನಡೆಯಬೇಕಾಗಿರುವ ಕೆಲಸವಾಗಿದೆ. ನೀವೆಲ್ಲರೂ ಈ ಬಾರಿ ಎಲ್ಲರನ್ನೂ ಒಟ್ಟುಗೂಡಿಸಿ ಸ್ವಚ್ಛತೆ ಹಾಗೂ ಗಿಡ ನೆಡುವುದಕ್ಕಾಗಿ ಸ್ವಲ್ಪ ಪ್ರಯತ್ನ ಖಂಡಿತವಾಗಿಯೂ ಮಾಡಿ. ನೀವು ಸ್ವಂತವಾಗಿ ಗಿಡ ನೆಡಿ ಮತ್ತು ಗಿಡ ನೆಡುವುದಕ್ಕಾಗಿ ಇತರರಿಗೆ ಸ್ಫೂರ್ತಿ ತುಂಬಿ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಮುಂದಿನ ತಿಂಗಳು ಜೂನ್ 21 ರಂದು, ನಾವು ಎಂಟನೇ ‘ಅಂತಾರಾಷ್ಟ್ರೀಯ ಯೋಗ’ ದಿನ ಆಚರಿಸಲಿದ್ದೇವೆ.  ಈ ಬಾರಿಯ ಯೋಗ ದಿನದ ಧ್ಯೇಯ ವಾಕ್ಯ –‘ಮಾನವೀಯತೆಗಾಗಿ ಯೋಗ’ ಎಂಬುದಾಗಿದೆ. ನೀವೆಲ್ಲರೂ ಬಹಳ ಉತ್ಸಾಹದಿಂದ ಯೋಗ ದಿನ ಆಚರಣೆ ಮಾಡಬೇಕೆಂದು ನಿಮ್ಮಲ್ಲಿ ಮನವಿ ಮಾಡುತ್ತೇನೆ. ಹಾಂ, ಕೊರೋನಾ ಸಂಬಂಧಿತ ಮುನ್ನೆಚ್ಚರಿಕೆಗಳನ್ನು ಮರೆಯದೇ ಕೈಗೊಳ್ಳಿ, ಈಗ ವಿಶ್ವಾದ್ಯಾಂತ ಕೊರೋನಾ ವಿಷಯದಲ್ಲಿ ಪರಿಸ್ಥಿತಿ ಮುಂಚಿಗಿಂತ ಸುಧಾರಣೆಯಾಗಿರುವಂತೆ ಕಂಡುಬರುತ್ತಿದೆ, ಅತಿ ಹೆಚ್ಚು ವ್ಯಾಕ್ಸಿನೇಷನ್ ಕವರೇಜ್ ಕಾರಣದಿಂದಾಗಿ ಜನರು ಮೊದಲಿಗಿಂತ ಹೆಚ್ಚು ಮನೆಯಿಂದ ಹೊರಗೆ ಬರುತ್ತಿದ್ದಾರೆ, ಆದ್ದರಿಂದ, ವಿಶ್ವಾದ್ಯಂತ ಯೋಗ ದಿನಾಚರಣೆಗಾಗಿ ಸಾಕಷ್ಟು ಸಿದ್ಧತೆಗಳು ಕಂಡುಬರುತ್ತಿವೆ. ನಮ್ಮ ಜೀವನದಲ್ಲಿ, ಆರೋಗ್ಯಕ್ಕೆ ಎಷ್ಟೊಂದು ಮಹತ್ವವಿದೆ, ಮತ್ತು ಯೋಗ ಎಷ್ಟು ದೊಡ್ಡ ಮಾಧ್ಯಮವಾಗಿದೆ ಎಂಬ ಅರಿವನ್ನು ಕೊರೋನಾ ಸಾಂಕ್ರಾಮಿಕ ನಮ್ಮೆಲ್ಲರಿಗೂ ಮೂಡಿಸಿದೆ. ಯೋಗದಿಂದ ದೈಹಿಕ, ಆಧ್ಯಾತ್ಮಿಕ ಮತ್ತು ಭೌದ್ಧಿಕ ಯೋಗಕ್ಷೇಮಕ್ಕೆ ಕೂಡಾ ಎಷ್ಟೊಂದು ಪ್ರಯೋಜನ ಎಂಬುದನ್ನು ಜನರು ತಿಳಿದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ.  ವಿಶ್ವದ ಪ್ರಮುಖ ವ್ಯಾಪಾರವೇತ್ತರಿಂದ ಹಿಡಿದು ಚಲನಚಿತ್ರ ಕ್ಷೇತ್ರದ ಪ್ರಮುಖರು ಮತ್ತು ಕ್ರೀಡಾ ಪಟುಗಳವರೆಗೂ, ವಿದ್ಯಾರ್ಥಿಗಳಿಂದ ಹಿಡಿದು, ಸಾಮಾನ್ಯ ನಾಗರಿಕನವರೆಗೂ ಪ್ರತಿಯೊಬ್ಬರೂ ಯೋಗವನ್ನು ತಮ್ಮ ಜೀವನದ ಅವಿಭಾಜ್ಯ ಅಂಗವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಪ್ರಪಂಚದಾದ್ಯಂತ ಯೋಗಕ್ಕೆ ದೊರೆಯುತ್ತಿರುವ ಜನಪ್ರಿಯತೆಯನ್ನು ನೋಡಿ ನಿಮಗೆಲ್ಲರಿಗೂ ಬಹಳ ಸಂತೋಷವಾಗುತ್ತದೆಂದು ನನಗೆ ಸಂಪೂರ್ಣ ಭರವಸೆಯಿದೆ. ಸ್ನೇಹಿತರೆ, ಈ ಬಾರಿ ದೇಶ-ವಿದೇಶಗಳಲ್ಲಿ ಯೋಗ ದಿನದಂದು ನಡೆಯಲಿರುವ ಕೆಲವು ಅತ್ಯಂತ ವಿನೂತನ ಉದಾಹರಣೆಗಳ ಬಗ್ಗೆ ನನಗೆ ಸಮಾಚಾರ ಬಂದಿದೆ. ಇವುಗಳಲ್ಲಿ ಒಂದು – guardian Ring –ಇದೊಂದು ಬಹುದೊಡ್ಡ ವಿಶಿಷ್ಟ ಕಾರ್ಯಕ್ರಮವಾಗಲಿದೆ. ಇದರಲ್ಲಿ Movement of Sun ಅನ್ನು celebrate ಮಾಡಲಾಗುತ್ತದೆ, ಅಂದರೆ ಸೂರ್ಯ ಭೂಮಿಯ ಬೇರೆ ಬೇರೆ ಭಾಗಗಳಲ್ಲಿ ಸಾಗುತ್ತಿರುವಂತೆಯ ನಾವು ಯೋಗದ ಮೂಲಕ ಆತನನ್ನು ಸ್ವಾಗತಿಸೋಣ. ಬೇರೆ-ಬೇರೆ ದೇಶಗಳಲ್ಲಿ ಭಾರತೀಯ ಭಾರತೀಯ ಆಯೋಗಗಳು ಅಲ್ಲಿನ ಸ್ಥಳೀಯ ಸಮಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಸೂರ್ಯೋದಯದ ಸಮಯದಲ್ಲಿ ಯೋಗ ಕಾರ್ಯಕ್ರಮ ಆಯೋಜಿಸುತ್ತವೆ. ಒಂದು ದೇಶದ ನಂತರ ಮತ್ತೊಂದು ದೇಶದಿಂದ ಕಾರ್ಯಕ್ರಮ ಆರಂಭವಾಗುತ್ತದೆ. ಪೂರ್ವ ದಿಕ್ಕಿನಿಂದ ಪಶ್ಚಿಮ ದಿಕ್ಕಿಗೆ ನಿರಂತರ ಪಯಣ ಸಾಗುತ್ತಲೇ ಇರುತ್ತದೆ, ಅಂತೆಯೇ ಇದು ಮುಂದುವರಿಯುತ್ತದೆ. ಈ ಕಾರ್ಯಕ್ರಮಗಳ ಸ್ಟ್ರೀಮಿಂಗ್ ಕೂಡಾ ಒಂದರ ನಂತರ ಮತ್ತೊಂದು ಜೋಡಣೆಯಾಗುತ್ತಾ ಹೋಗುತ್ತದೆ ಅಂದರೆ, ಒಂದು ರೀತಿಯಲ್ಲಿ Relay Yoga Streaming Event ಆಗಿರುತ್ತದೆ. ನೀವು ಕೂಡಾ ಖಂಡಿತವಾಗಿಯೂ ಇದನ್ನು ನೋಡಿ.\nಸ್ನೇಹಿತರೆ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ಈ ಬಾರಿ ಅಮೃತ ಮಹೋತ್ಸವವನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು, ದೇಶದ 75 ಪ್ರಮುಖ ಸ್ಥಳಗಳಲ್ಲಿ ಕೂಡಾ ಅಂತಾರಾಷ್ಟ್ರೀಯ ಯೋಗ ದಿನ ಆಯೋಜಿಸಲಾಗುತ್ತದೆ.  ಈ ಸಂದರ್ಭದಲ್ಲಿ ಅನೇಕ ಸಂಸ್ಥೆಗಳು ಮತ್ತು ದೇಶವಾಸಿಗಳು ತಮ್ಮ ತಮ್ಮ ಪ್ರದೇಶಗಳಲ್ಲಿ ತಮ್ಮ ತಮ್ಮ ಮಟ್ಟದಲ್ಲಿ ಏನಾದರೂ ವಿನೂತನವಾಗಿರುವುದನ್ನು ಮಾಡಲು ಸಿದ್ಧತೆಗಳನ್ನು ನಡೆಸುತ್ತಿದ್ದಾರೆ.  ಈ ಬಾರಿ ಯೋಗ ದಿನಾಚರಣೆಗಾಗಿ ನೀವು ನಿಮ್ಮ ನಗರ, ತಾಲ್ಲೂಕು ಅಥವಾ ಗ್ರಾಮದಲ್ಲಿ ಎಲ್ಲಕ್ಕಿಂತ ವಿಶೇಷವಾಗಿರುವ ಸ್ಥಳವೊಂದನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಳ್ಳಿರೆಂದು ನಾನು ನಿಮ್ಮಲ್ಲಿ ಮನವಿ ಮಾಡುತ್ತೇನೆ. ಈ ಸ್ಥಳ ಯಾವುದಾದರೊಂದು ಪ್ರಾಚೀನ ದೇವಾಲಯವಾಗಿರಬಹುದು, ಅಥವಾ ಪ್ರವಾಸೀ ಕೇಂದ್ರವಾಗಿರಬಹುದು ಅಥವಾ ಯಾವುದೇ ಪ್ರಸಿದ್ಧ ನದಿ, ಸರೋವರ ಅಥವಾ ಕೆರೆಯ ದಡವಾಗಿರಬಹುದು. ಇದರಿಂದಾಗಿ ಯೋಗದೊಂದಿಗೆ ನಿಮ್ಮ ಪ್ರದೇಶದ ಖ್ಯಾತಿಯೂ ಹೆಚ್ಚಾಗುತ್ತದೆ ಮತ್ತು ಪ್ರವಾಸೋದ್ಯಮಕ್ಕೆ ಉತ್ತೇಜನವೂ ದೊರೆಯುತ್ತದೆ. ಈಗ ‘ಯೋಗ ದಿನ’ ಕುರಿತಂತೆ 100 ದಿನಗಳ ಗಣನೆ ಕೂಡಾ ಪ್ರಾರಂಭವಾಗಿದೆ. ಅಂದರೆ ವೈಯಕ್ತಿಕ ಮತ್ತು ಸಾಮಾಜಿಕ ಪ್ರಯತ್ನಗಳಿಂದ ಕೂಡಿದ ಕಾರ್ಯಕ್ರಮಗಳು ಮೂರು ತಿಂಗಳಿಗೆ ಮೊದಲೇ ಪ್ರಾರಂಭವಾಗಿದೆ ಎಂದು ಹೇಳಬಹುದು. ದೆಹಲಿಯಲ್ಲಿ 100 ನೇ ದಿನ ಮತ್ತು 75 ನೇ ದಿನದ countdown ಕಾರ್ಯಕ್ರಮಗಳು ಕೂಡಾ ನಡೆದಿವೆ.  ಅಂತೆಯೇ ಅಸ್ಸಾಂನ ಶಿವಸಾಗರದಲ್ಲಿ 50 ನೇ ಮತ್ತು ಹೈದರಾಬಾದ್ ನಲ್ಲಿ 25ನೇ Countdown Event ಆಯೋಜಿಸಲಾಗಿತ್ತು.  ನೀವು ಕೂಡಾ ನೀವಿರುವ ಪ್ರದೇಶದಲ್ಲಿ ಯೋಗ ದಿನಾಚರಣೆಗೆ ಸಿದ್ಧತೆ ಆರಂಭಿಸಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ.  ಹೆಚ್ಚು ಹೆಚ್ಚು ಜನರನ್ನು ಭೇಟಿ ಮಾಡಿ, ಪ್ರತಿಯೊಬ್ಬರನ್ನೂ ಯೋಗ ದಿನದ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಸೇರಬೇಕೆಂದು ಮನವಿ ಮಾಡಿ, ಪ್ರೇರೇಪಿಸಿ, ಸ್ಫೂರ್ತಿ ತುಂಬಿ. ನೀವೆಲ್ಲರೂ ಯೋಗ ದಿನಾಚರಣೆಯಲ್ಲಿ ಬಹಳ ಉತ್ಸಾಹದಿಂದ ಪಾಲ್ಗೊಳ್ಳುತ್ತೀರೆಂದು, ಮತ್ತು ನಿಮ್ಮ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಯೋಗ ಅಳವಡಿಸಿಕೊಳ್ಳುತ್ತೀರೆಂಬ ವಿಶ್ವಾಸ ನನಗಿದೆ.\nಸ್ನೇಹಿತರೇ, ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ನಾನು ಜಪಾನ್ ದೇಶಕ್ಕೆ ಹೋಗಿದ್ದೆ. ನನ್ನ ಅನೇಕ ಕಾರ್ಯಕ್ರಮಗಳ ನಡುವೆಯೇ ಕೆಲವು ಅದ್ಭುತ ವ್ಯಕ್ತಿಗಳನ್ನು ಭೇಟಿಯಾಗುವ ಅವಕಾಶ ನನಗೆ ದೊರೆಯಿತು. ನಾನು ‘ಮನ್ ಕಿ ಬಾತ್ ’ ನಲ್ಲಿ, ನಿಮ್ಮೊಂದಿಗೆ ಅವರ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಬಯಸುತ್ತೇನೆ. ಅವರು ಜಪಾನ್ ದೇಶವಾಸಿಗಳು, ಆದರೆ ಅವರ ಮನದಲ್ಲಿ ಭಾರತ ದೇಶದ ಬಗ್ಗೆ ಅಪಾರ ಗೌರವ ಮತ್ತು ಪ್ರೀತಿ ತುಂಬಿದೆ. ಅವರಲ್ಲೊಬ್ಬರು ಹಿರೋಶಿ ಕೋಯಿಕೆ ಅವರು. ಇವರು ಹೆಸರಾಂತ ಕಲಾ ನಿರ್ದೇಶಕರಾಗಿದ್ದಾರೆ. ಇವರು ಮಹಾಭಾರತ್ ಪ್ರಾಜೆಕ್ಟ್ ನಿರ್ದೇಶನ ಮಾಡಿದ್ದಾರೆಂದು ತಿಳಿದರೆ ನಿಮಗೆ ಬಹಳ ಸಂತೋಷವೆನಿಸುತ್ತದೆ. ಈ ಯೋಜನೆಯ ಆರಂಭ ಕಾಂಬೋಡಿಯಾ ದೇಶದಲ್ಲಾಯಿತು ಮತ್ತು ಕಳೆದ 9 ವರ್ಷಗಳಿಂದ ನಿರಂತರವಾಗಿ ನಡೆಯುತ್ತಿದೆ! ಹಿರೋಶಿ ಕೋಯಿಕೆ ಅವರು ಪ್ರತಿಯೊಂದು ಕೆಲಸವನ್ನೂ ಬಹಳ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಮಾಡುತ್ತಾರೆ. ಅವರು ಪ್ರತಿ ವರ್ಷ, ಏಷ್ಯಾ ದೇಶದ ಯಾವುದಾದರೊಂದು ದೇಶಕ್ಕೆ ಪ್ರವಾಸ ಕೈಗೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಅಲ್ಲಿನ ಸ್ಥಳೀಯ ಕಲಾವಿದರು ಹಾಗೂ ಸಂಗೀತಗಾರರೊಂದಿಗೆ ಮಹಾಭಾರತದ ಕೆಲವು ಭಾಗಗಳನ್ನು ತಯಾರಿಸುತ್ತಾರೆ.  ಈ ಯೋಜನೆಯ ಮುಖಾಂತರ ಅವರು ಭಾರತ, ಕಾಂಬೋಡಿಯಾ ಹಾಗೂ ಇಂಡೋನೇಷ್ಯಾ ಸೇರಿದಂತೆ 9 ದೇಶಗಳಲ್ಲಿ Production ಮಾಡಿದ್ದಾರೆ ಮತ್ತು ರಂಗ ಪ್ರದರ್ಶನಗಳನ್ನು ಕೂಡಾ ನೀಡಿದ್ದಾರೆ. ಹಿರೋಶಿ ಕೊಯಿಕೆ ಅವರು ಶಾಸ್ತ್ರೀಯ ಹಾಗೂ ಸಾಂಪ್ರದಾಯಿಕ ಏಷ್ಯನ್ ಪ್ರದರ್ಶನ ಕಲೆಯಲ್ಲಿ ವಿಭಿನ್ನ ಹಿನ್ನೆಲೆ ಇರುವಂತಹ ಕಲಾವಿದರನ್ನು ಒಟ್ಟುಗೂಡಿಸುತ್ತಾರೆ. ಹೀಗಾಗಿ ಅವರ ಕೆಲಸ ಕಾರ್ಯಗಳಲ್ಲಿ ವಿವಿಧ ಬಣ್ಣಗಳು ನೋಡಲು ಕಾಣಸಿಗುತ್ತವೆ. ಇಂಡೋನೇಷ್ಯಾ, ಥೈಲ್ಯಾಂಡ್ ಮಲೇಷಿಯಾ ಮತ್ತು ಜಪಾನ್ ದೇಶಗಳ ಪ್ರದರ್ಶನಕಾರರ ಜಾವಾ ನೃತ್ಯ, ಬಾಲೀ ನೃತ್ಯ, ಥಾಯ್ ನೃತ್ಯದ ಮುಖಾಂತರ ಇದನ್ನು ಮತ್ತಷ್ಟು ಆಕರ್ಷಣೀಯವಾಗಿಸುತ್ತಾರೆ. ಇದರಲ್ಲಿನ ವಿಶೇಷವೆಂದರೆ ಇದರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬ ಪ್ರದರ್ಶನಕಾರ ತನ್ನದೇ ಮಾತೃಭಾಷೆಯಲ್ಲಿ ಮಾತನಾಡುತ್ತಾರೆ ಮತ್ತು ಕೋರಿಯೋಗ್ರಾಫಿ ಈ ವೈವಿಧ್ಯತೆಯನ್ನು ಬಹಳ ಸುಂದರ ರೀತಿಯಿಂದ ಪ್ರದರ್ಶಿಸುತ್ತದೆ ಮತ್ತು ಸಂಗೀತದ ವೈವಿಧ್ಯತೆ ಈ ಕಾರ್ಯಕ್ರಮವನ್ನು ಇನ್ನಷ್ಟು ಜೀವಂತವಾಗಿಸುತ್ತದೆ. ನಮ್ಮ ಸಮಾಜದಲ್ಲಿ ವೈವಿಧ್ಯ ಮತ್ತು ಸಹ ಬಾಳ್ವೆಯ ಪ್ರಾಮುಖ್ಯವನ್ನು ಮತ್ತು ವಾಸ್ತವದಲ್ಲಿ ಶಾಂತಿಯ ಸ್ವರೂಪ ಹೇಗಿರಬೇಕೆಂದು ತಿಳಿಯಪಡಿಸುವುದು ಇದರ ಉದ್ದೇಶವಾಗಿರುತ್ತದೆ. ಇವರಲ್ಲದೇ ಜಪಾನ್ ದೇಶದಲ್ಲಿ ನಾನು ಭೇಟಿ ಮಾಡಿದ ಇತರ ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳೆಂದರೆ ಆತ್ಸುಶಿ ಮಾತ್ಸುವೋ ಹಾಗೂ ಕೆಂಜೀ ಯೋಶೀ ಅವರುಗಳು. ಇವರಿಬ್ಬರೂ TEM Production Company ಗೆ ಸೇರಿದವರಾಗಿದ್ದಾರೆ. ಈ ಕಂಪೆನಿಯ ಸಂಬಂಧ 1993 ರಲ್ಲಿ ಬಿಡುಗಡೆಯಾದ ರಾಮಾಯಣದ Japanese Animation Film ನೊಂದಿಗೆ ಸೇರಿದ್ದಾಗಿದೆ. ಈ Project ಜಪಾನಿನ ಅತ್ಯಂತ ಪ್ರಸಿದ್ಧ ಚಿತ್ರ ನಿರ್ದೇಶಕ ಯಗೋ ಸಾಕೋ ಅವರದ್ದಾಗಿತ್ತು. ಸುಮಾರು 40 ವರ್ಷಗಳ ಹಿಂದೆ 1983 ರಲ್ಲಿ ಅವರಿಗೆ ರಾಮಾಯಣ ಕುರಿತು ತಿಳಿದುಬಂದಿತು. ‘ರಾಮಾಯಣ’ ಅವರ ಮನ ಮುಟ್ಟಿತು, ಆ ನಂತರ ಅವರು ಇದರ ಬಗ್ಗೆ ಆಳವಾದ ಸಂಶೋಧನೆ ಆರಂಭಿಸಿದರು. ಇಷ್ಟೇ ಅಲ್ಲ, ಅವರು ಜಪಾನೀ ಭಾಷೆಯಲ್ಲಿ ರಾಮಾಯಣದ 10 ಆವೃತ್ತಿಗಳನ್ನು ಓದಿ ಮುಗಿಸಿದರು, ನಂತರ ಅಷ್ಟಕ್ಕೇ ನಿಲ್ಲಿಸದೇ, ಅದನ್ನು ಅನಿಮೇಷನ್ ರೂಪದಲ್ಲಿ ತರಲು ಬಯಸಿದರು.  ಇದರಲ್ಲಿ ಭಾರತೀಯ Animators ಕೂಡಾ ಅವರಿಗೆ ಸಾಕಷ್ಟು ಸಹಾಯ ಮಾಡಿದರು, ಆ ಚಿತ್ರದಲ್ಲಿ ತೋರಿಸಲಾಗಿರುವ ಭಾರತೀಯ ಪದ್ಧತಿಗಳು ಮತ್ತು ಸಂಪ್ರದಾಯಗಳ ಬಗ್ಗೆ ಅವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಲಾಯಿತು. ಭಾರತೀಯರು ಯಾವ ರೀತಿ ಧೋತಿ ಧರಿಸುತ್ತಾರೆ, ಯಾವ ರೀತಿ ಸೀರೆ ಉಡುತ್ತಾರೆ, ಯಾವ ರೀತಿ ಕೇಶ ವಿನ್ಯಾಸ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ ಎಂಬುದನ್ನು ಹೇಳಲಾಯಿತು. ಮಕ್ಕಳು ಕುಟುಂಬದಲ್ಲಿ ಪರಸ್ಪರರನ್ನು ಹೇಗೆ ಗೌರವಿಸುತ್ತಾರೆ, ಆಶೀರ್ವಾದ ನೀಡುವ ಸಂಪ್ರದಾಯವೆಂದರೇನು ಎಲ್ಲವನ್ನೂ ತಿಳಿಸಲಾಯಿತು.  ಮುಂಜಾನೆ ನಿದ್ರೆಯಿಂದ ಎದ್ದ ನಂತರ ಮನೆಯ ಹಿರಿಯರಿಗೆ ನಮಸ್ಕರಿಸುವುದು, ಅವರ ಆಶೀರ್ವಾದ ಪಡೆಯುವುದು – ಈ ಎಲ್ಲಾ ವಿಷಯವನ್ನೂ ಈಗ 30 ವರ್ಷಗಳ ನಂತರ ಈ ಅನಿಮೇಷನ್ ಚಲನಚಿತ್ರದಲ್ಲಿ ಪುನಃ 4K ನಲ್ಲಿ re-master ಮಾಡಲಾಗುತ್ತಿದೆ. ಈ ಯೋಜನೆ ಶೀಘ್ರದಲ್ಲೇ ಪೂರ್ಣಗೊಳ್ಳುವ ಸಾಧ್ಯತೆಯಿದೆ. ನಮ್ಮಿಂದ ಸಾವಿರಾರು ಕಿಲೋಮೀಟರ್ ದೂರದ ಜಪಾನ್ ದೇಶದಲ್ಲಿ ಕುಳಿತಿರುವ ಜನರಿಗೆ ನಮ್ಮ ಭಾಷೆಯ ಬಗ್ಗೆ ತಿಳಿದಿಲ್ಲ ಅಥವಾ ನಮ್ಮ ಸಂಪ್ರದಾಯದ ಬಗ್ಗೆ ಅಷ್ಟೇನೂ ತಿಳಿದಿಲ್ಲ, ಅವರಿಗೆ ನಮ್ಮ ಸಂಸ್ಕೃತಿಯ ಬಗ್ಗೆ ಅವರಿಗೆ ಶ್ರದ್ಧೆ, ಸಮರ್ಪಣಾ ಭಾವ, ಈ ಗೌರವ, ಬಹಳ ಶ್ಲಾಘನೀಯವಲ್ಲವೇ – ಇದನ್ನು ಅರಿತು ಹೆಮ್ಮೆ ಪಡದ ಭಾರತೀಯ ಇರುತ್ತಾನೆಯೇ?\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ,  ಸ್ವಾರ್ಥ ತೊರೆದು ಸಮಾಜ ಸೇವೆಯ ಮಂತ್ರ, self for society ಯ ಮಂತ್ರ ನಮ್ಮ ಸಂಸ್ಕಾರದ ಒಂದು ಭಾಗವಾಗಿದೆ. ನಮ್ಮ ದೇಶದಲ್ಲಿ  ಅಸಂಖ್ಯಾತ ಮಂದಿ ಈ ಮಂತ್ರವನ್ನು ತಮ್ಮ ಜೀವನದ ಧ್ಯೇಯವನ್ನಾಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಆಂಧ್ರ ಪ್ರದೇಶದಲ್ಲಿ ಮರ್ಕಾಪುರಂನಲ್ಲಿ ವಾಸವಾಗಿರುವ ರಾಮ್ ಭೂಪಾಲ್ ರೆಡ್ಡಿ ಅವರ ಬಗ್ಗೆ ತಿಳಿಯಿತು. ರಾಮ್ ಭೂಪಾಲ್ ರೆಡ್ಡಿ ಅವರು ತಮ್ಮ ನಿವೃತ್ತಿಯ ನಂತರ ದೊರೆಯುವ ತಮ್ಮ ಸಂಪೂರ್ಣ ಹಣವನ್ನು ಹೆಣ್ಣುಮಕ್ಕಳ ಶಿಕ್ಷಣಕ್ಕಾಗಿ ದಾನವಾಗಿ ನೀಡಿದರೆಂದು ತಿಳಿದು ನಿಮಗೆ ಆಶ್ಚರ್ಯವೆನಿಸಬಹುದು. ಅವರು ಸುಮಾರು 100 ಹೆಣ್ಣು ಮಕ್ಕಳಿಗಾಗಿ ‘ಸುಕನ್ಯಾ ಸಮೃದ್ಧಿ ಯೋಜನೆ’ಯ ಮುಖಾಂತರ ಖಾತೆ ತೆರೆದರು ಮತ್ತು ಅದರಲ್ಲಿ ತಮ್ಮ 25 ಲಕ್ಷಕ್ಕೂ ಅಧಿಕಮೊತ್ತವನ್ನುಜಮಾ ಮಾಡಿದರು. ಅದೇ ರೀತಿ ಸೇವಾಮನೋಭಾವದ ಮತ್ತೊಂದು ಉದಾಹರಣೆಯೆಂದರೆ ಉತ್ತರ ಪ್ರದೇಶದ ಆಗ್ರಾದ ಕಚೌರಾ ಗ್ರಾಮದ್ದಾಗಿದೆ. ಈ ಗ್ರಾಮದಲ್ಲಿ ಅನೇಕ ವರ್ಷಗಳಿಂದ ಕುಡಿಯುವ ನೀರಿನ ಕೊರತೆಯಿತ್ತು. ಈ ಮಧ್ಯೆ ಗ್ರಾಮದ ಓರ್ವ ರೈತ ಕುವರ್ ಸಿಂಗ್ ಅವರಿಗೆ ಗ್ರಾಮದಿಂದ ಆರೇಳು ಕಿಲೋಮೀಟರ್ ದೂರದಲ್ಲಿ ತಮ್ಮ ಹೊಲದಲ್ಲಿ ಕುಡಿಯುವ ನೀರು ಸಿಕ್ಕಿತು. ಅವರಿಗೆ ಇದು ಬಹಳ ಸಂತೋಷದಾಯಕ ವಿಷಯವಾಗಿತ್ತು.  ಈ ನೀರಿನಿಂದ ಉಳಿದ ಗ್ರಾಮವಾಸಿಗಳಿಗೂ ಕೂಡಾ ಏಕೆ ನೀಡಬಾರದೆಂದು ಅವರು ಯೋಚಿಸಿದರು. ಆದರೆ ಹೊಲದಿಂದ ಗ್ರಾಮಕ್ಕೆ ನೀರು ತರುವುದಕ್ಕೆ 30 ರಿಂದ 32 ಲಕ್ಷ ರೂಪಾಯಿ ಬೇಕಾಗುತ್ತಿತ್ತು. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಕುವರ್ ಸಿಂಗ್ ಅವರ ಚಿಕ್ಕ ಸೋದರ ಶ್ಯಾಂ ಸಿಂಗ್ ಅವರು ಸೇನೆಯಿಂದ ನಿವೃತ್ತರಾಗಿ ಗ್ರಾಮಕ್ಕೆ ಬಂದರು, ಅವರಿಗೆ ಈ ವಿಷಯ ತಿಳಿಯಿತು. ಅವರು ನಿವೃತ್ತಿ ಸಮಯದಲ್ಲಿ ದೊರೆತ ತಮ್ಮ ಸಂಪೂರ್ಣ ಹಣವನ್ನು ಈ ಕೆಲಸಕ್ಕಾಗಿ ಸಮರ್ಪಿಸಿದರು ಮತ್ತು ಹೊಲದಿಂದ ಗ್ರಾಮದವರೆಗೂ ಕೊಳವೆ ಮಾರ್ಗ ಹಾಕಿಸಿ ಗ್ರಾಮಸ್ಥರಿಗೆ ಕುಡಿಯುವ ಸಿಹಿನೀರು ತಲುಪಿಸಿದರು. ಮಾಡುವ ಕೆಲಸದಲ್ಲಿ ನಿಷ್ಠೆ, ಸಮರ್ಪಣಾ ಭಾವವಿದ್ದರೆ ಕೇವಲ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಸಮಾಜದ ಭವಿಷ್ಯವನ್ನೇ ಬದಲಾಯಿಸಿಬಿಡಬಹುದು, ಇವರ ಈ ಪ್ರಯತ್ನ ನಿಜಕ್ಕೂ ಬಹಳ ಪ್ರೇರಣಾದಾಯಕವಾಗಿದೆ. ನಾವು ಕರ್ತವ್ಯದ ಹಾದಿಯಲ್ಲಿ ನಡೆಯುತ್ತಲೇ ಸಮಾಜವನ್ನು ಸಶಕ್ತವನ್ನಾಗಿಸಬಹುದು, ದೇಶವನ್ನು ಸಶಕ್ತವಾಗಿಸಬಹುದು. ಸ್ವಾತಂತ್ರ್ಯದ ಈ ಅಮೃತ ಮಹೋತ್ಸವದಲ್ಲಿ ಇದೇ ನಮ್ಮ ಸಂಕಲ್ಪವಾಗಬೇಕು ಮತ್ತು ಇದೇ ನಮ್ಮ ಸಾಧನೆಯೂ ಆಗಬೇಕು ಮತ್ತು ಇದಕ್ಕಾಗಿ ಒಂದೇ ಮಾರ್ಗವೆಂದರೆ – ಕರ್ತವ್ಯ, ಕರ್ತವ್ಯ ಮತ್ತು ಕರ್ತವ್ಯ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಾವಿಂದು ಮನ್ ಕಿ ಬಾತ್ ನಲ್ಲಿ ಸಮಾಜದೊಂದಿಗೆ ಸೇರಿಕೊಂಡಿರುವ ಅನೇಕ ಮಹತ್ವದ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿದೆವು. ನೀವೆಲ್ಲರೂ ಬೇರೆ ಬೇರೆ ವಿಷಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಮಹತ್ವಪೂರ್ಣ ಸಲಹೆ ಸೂಚನೆಗಳನ್ನು ನನಗೆ ಕಳುಹಿಸಿಕೊಡುತ್ತೀರಿ, ಮತ್ತು ಅದನ್ನು ಆಧರಿಸಿ ನಮ್ಮ ಮಾತುಕತೆ ಮುಂದುವರಿಯುತ್ತದೆ. ‘ಮನ್ ಕಿ ಬಾತ್’ ನ ಮುಂದಿನ ಸಂಚಿಕೆಗಾಗಿ ನಿಮ್ಮ ಚಿಂತನೆಗಳನ್ನು ಕಳುಹಿಸಿಕೊಡಲು ಮರೆಯಬೇಡಿ. ಸ್ವಾತಂತ್ರ್ಯದ ಅಮೃತ ಮಹೋತ್ಸವ ಕುರಿತು ನಡೆಯುತ್ತಿರುವ ಕಾರ್ಯಕ್ರಮಗಳು, ನೀವು ತೊಡಗಿಕೊಂಡಿರುವ ಕಾರ್ಯಕ್ರಮಗಳ ಕುರಿತು ಕೂಡಾ ನನಗೆ ಖಂಡಿತವಾಗಿಯೂ ಬರೆದು ಕಳುಹಿಸಿ. Namo app ಮತ್ತು MyGov ನಲ್ಲಿ ನಿಮ್ಮ ಸಲಹೆ ಸೂಚನೆಗಳಿಗಾಗಿ ನಾನು ಎದುರು ನೋಡುತ್ತೇನೆ. ಮುಂದಿನ ಬಾರಿ ನಾವು ಪುನಃ ಭೇಟಿಯಾಗೋಣ, ದೇಶವಾಸಿಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಇಂತಹದ್ದೇ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ನೀವು ನಿಮ್ಮ ಬಗ್ಗೆ, ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಸಕಲ ಜೀವರಾಶಿಗಳ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸಿ. ಬೇಸಿಗೆಯ ಈ ಋತುವಿನಲ್ಲಿ ಪಶು-ಪಕ್ಷಿಗಳಿಗಾಗಿ ಆಹಾರ ನೀರು ನೀಡುವಂತಹ ನಿಮ್ಮ ಮಾನವೀಯ ಹೊಣೆಗಾರಿಕೆಯನ್ನೂ ನಿಭಾಯಿಸುತ್ತಿರಿ. ಇವುಗಳನ್ನು ಸದಾ ನೆನಪಿನಲ್ಲಿ ಇಡಿ. ಅಲ್ಲಿಯವರೆಗೆ ಅನಂತಾನಂತ ಧನ್ಯವಾದಗಳು.\n \n*****\n \n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-140/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2022 മെയ് 29 ന് രാവിലെ 11 മണിയ്ക്ക് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "\nപ്രിയപ്പെട്ട ദേശവാസികളെ,\n‘മന്‍ കി ബാത്തി’ലൂടെ എനിക്ക് എന്റെ എല്ലാ കുടുംബാംഗങ്ങളുമായും സംവദിക്കാനുള്ള അവസരം ഇന്ന് ഒരിക്കല്‍ക്കൂടി ലഭിച്ചിരിക്കുന്നു. ‘മന്‍ കി ബാത്തി’ലേക്ക് സ്വാഗതം. കുറച്ച് ദിവസങ്ങള്‍ക്ക് മുമ്പ്, രാജ്യം കൈവരിച്ച നേട്ടം നമ്മെയെല്ലാം പ്രചോദിപ്പിക്കുന്നതായിരുന്നു. അത് ഇന്ത്യയുടെ സാധ്യതകളില്‍ പുതിയൊരു ആത്മവിശ്വാസം പകരുന്നു. ക്രിക്കറ്റ് ഫീല്‍ഡില്‍ ടീം ഇന്ത്യയുടെ ഏതൊരു ബാറ്റ്‌സമാന്റെയും സെഞ്ച്വറി കേള്‍ക്കുമ്പോള്‍ നിങ്ങള്‍ക്ക് സന്തോഷമുണ്ടാകും. പക്ഷേ, ഇന്ത്യ മറ്റൊരു ഫീല്‍ഡില്‍ സെഞ്ച്വറി നേടി എന്നത് വളരെ പ്രത്യേകതയുള്ളതാണ്. ഈ മാസം അഞ്ചിന് രാജ്യത്തെ യൂണികോണുകളുടെ എണ്ണം 100ല്‍ എത്തി. നിങ്ങള്‍ക്കറിയാമോ, ഒരു യൂണികോണ്‍ അതായത്, കുറഞ്ഞത് ഏഴായിരത്തഞ്ഞൂറ് കോടിയുടെ ഒരു സ്റ്റാര്‍ട്ട്അപ്പ്. ഈ യൂണികോണുകളുടെ ആകെ മൂല്യം 330 ബില്യണ്‍ ഡോളറിലധികം, അതായത്, 25 ലക്ഷം കോടി രൂപയിലധികമാണ്. തീര്‍ച്ചയായും ഇത് ഓരോ  ഇന്ത്യക്കാരനും അഭിമാനിക്കാവുന്ന കാര്യമാണ്. നമ്മുടെ മൊത്തം യൂണികോണുകളില്‍ 44 ഉം കഴിഞ്ഞ വര്‍ഷം ഉണ്ടാക്കിയവയാണെന്ന് അറിയുമ്പോള്‍ നിങ്ങള്‍ ആശ്ചര്യപ്പെടും. ഇത് മാത്രമല്ല, ഈ വര്‍ഷം 3-4 മാസത്തിനുള്ളില്‍ 14 പുതിയ യൂണികോണുകള്‍കൂടി രൂപീകരിച്ചു. ഇതിനര്‍ത്ഥം ആഗോള മഹാമാരിയുടെ ഈ കാലഘട്ടത്തിലും, നമ്മുടെ സ്റ്റാര്‍ട്ടപ്പുകള്‍ സമ്പത്തും മൂല്യവും സൃഷ്ടിക്കുന്നു എന്നതാണ്. ഇന്ത്യന്‍ യൂണികോണുകളുടെ ശരാശരി വാര്‍ഷിക വളര്‍ച്ചാ നിരക്ക് യു.എസ്.എ., യു.കെ. തുടങ്ങി മറ്റ് പല രാജ്യങ്ങളേക്കാളും കൂടുതലാണ്. വരും വര്‍ഷങ്ങളില്‍ ഈ എണ്ണത്തില്‍ വലിയ കുതിച്ചുചാട്ടമുണ്ടാകുമെന്നും വിശകലന വിദഗ്ദ്ധര്‍ പറയുന്നു. നമ്മുടെ യൂണികോണുകള്‍ വൈവിധ്യവത്ക്കരിക്കപ്പെടുന്നു എന്നതാണ് നല്ല വാര്‍ത്ത. ഇ-കൊമേഴ്‌സ്, ഫിന്‍-ടെക്, എഡ്-ടെക്, ബയോ-ടെക് തുടങ്ങി നിരവധി മേഖലകളില്‍ അവര്‍ പ്രവര്‍ത്തിക്കുന്നു. ഞാന്‍ കൂടുതല്‍ പ്രധാനമായി കരുതുന്ന മറ്റൊരു കാര്യം, സ്റ്റാര്‍ട്ടപ്പുകളുടെ ലോകം നവഇന്ത്യയുടെ ആത്മാവിനെ പ്രതിഫലിപ്പിക്കുന്നു എന്നതാണ്. ഇന്ന്, ഇന്ത്യയുടെ സ്റ്റാര്‍ട്ടപ്പ് ആവാസവ്യവസ്ഥ  വന്‍നഗരങ്ങളില്‍ മാത്രം ഒതുങ്ങുന്നില്ല. ചെറുപട്ടണങ്ങളില്‍ നിന്നും നഗരങ്ങളില്‍ നിന്നും സംരംഭകര്‍ ഉയര്‍ന്നുവരുന്നു. ഇന്ത്യയില്‍ നൂതനാശയമുള്ള ഒരാള്‍ക്ക് സമ്പത്ത് സൃഷ്ടിക്കാന്‍ കഴിയുമെന്ന് ഇത് കാണിക്കുന്നു.\nസുഹൃത്തുക്കളേ, രാജ്യത്തിന്റെ ഈ വിജയത്തിന് പിന്നില്‍ രാജ്യത്തിന്റെ യുവശക്തി. പ്രതിഭ, രാജ്യത്തെ ഗവണ്മെന്റ്  എല്ലാവരും ഒരുമിച്ച് പരിശ്രമിക്കുന്നു. എല്ലാവരുടേയും പ്രയത്‌നമുണ്ട് ഇതിനു പിന്നില്‍. പക്ഷേ, ഇവിടെ ഒരു കാര്യംകൂടി പ്രധാനമാണ്. അതായത്, സ്റ്റാര്‍ട്ട്-അപ്പ് ലോകത്തേക്കുള്ള ശരിയായ മാര്‍ഗനിര്‍ദ്ദേശം. ഒരു നല്ല ഉപദേഷ്ടാവിന് ഒരു സ്റ്റാര്‍ട്ടപ്പിനെ പുതിയ ഉയരങ്ങളിലേക്ക് കൊണ്ടുപോകാന്‍ കഴിയും. ശരിയായ തീരുമാനത്തിനായി സ്ഥാപകരെ എല്ലാവിധത്തിലും നയിക്കാന്‍ അദ്ദേഹത്തിന് കഴിയും. വളര്‍ന്നുവരുന്ന സ്റ്റാര്‍ട്ടപ്പുകള്‍ക്കായി സ്വയം സമര്‍പ്പിച്ച നിരവധി മാര്‍ഗനിര്‍ദ്ദേശകര്‍ ഇന്ത്യയില്‍ ഉണ്ടെന്നതില്‍ ഞാന്‍ അഭിമാനിക്കുന്നു.\nശ്രീ. ശ്രീധര്‍ വെമ്പുവിന് അടുത്തിടെ പത്മാ അവാര്‍ഡ് ലഭിച്ചു. അദ്ദേഹം വിജയിയായ ഒരു സംരംഭകനാണ്, എന്നാല്‍ ഇപ്പോള്‍ മറ്റു സംരംഭകരെ വളര്‍ത്തുക എന്ന ദൗത്യവും അദ്ദേഹം ഏറ്റെടുത്തു. ഗ്രാമീണ മേഖലയില്‍ നിന്നാണ് ശ്രീധര്‍ തന്റെ പ്രവര്‍ത്തനം ആരംഭിച്ചത്. ഗ്രാമത്തില്‍ തന്നെ നിന്നുകൊണ്ട് ഗ്രാമീണ യുവാക്കളെ ഈ മേഖലയില്‍ എന്തെങ്കിലും ചെയ്യാന്‍ അദ്ദേഹം പ്രോത്സാഹിപ്പിക്കുന്നു. ഗ്രാമീണ സംരംഭകരെ പ്രോത്സാഹിപ്പിക്കുന്നതിനായി 2014-ല്‍ വൺ ബ്രിഡ്ജ് എന്ന പേരിൽ ഒരു പ്ലാറ്റഫോം  സൃഷ്ടിച്ച  ശ്രീ. മദൻ പാഠക്കിനെ  പോലുള്ളവരും  നമ്മുടെ ഇടയിലുണ്ട്.\nഇന്ന്, ദക്ഷിണേന്ത്യയിലും കിഴക്കന്‍ ഇന്ത്യയിലും 75-ലധികം ജില്ലകളില്‍ ഒൺ ബ്രിഡ്ജ്  നിലവിലുണ്ട്. ഇതുമായി ബന്ധപ്പെട്ട 9000-ലധികം ഗ്രാമീണ സംരംഭകര്‍ ഗ്രാമീണ ഉപഭോക്താക്കള്‍ക്ക് അവരുടെ സേവനങ്ങള്‍ നല്‍കുന്നു. ശ്രീമതി. മീരാഷേണായി അത്തരത്തിലൊരാളാണ്. ഗ്രാമീണ, ആദിവാസി, ദിവ്യാംഗ യുവാക്കള്‍ക്കുള്ള മാര്‍ക്കറ്റ് ലിങ്ക്ഡ് സ്‌കില്‍സ് ട്രെയിനിംഗ് മേഖലയില്‍ അവര്‍ ശ്രദ്ധേയമായ പ്രവര്‍ത്തനം നടത്തുന്നു. ഞാന്‍ ഇവിടെ കുറച്ചു പേരുകള്‍ മാത്രമേ എടുത്തിട്ടുള്ളൂ. എന്നാല്‍, ഇന്ന് നമ്മുടെ ഇടയില്‍ ഉപദേശകര്‍ക്ക് ക്ഷാമമില്ല. ഇന്ന് സ്റ്റാര്‍ട്ടപ്പുകള്‍ക്കായി രാജ്യത്ത് ഒരു സമ്പൂര്‍ണ്ണ പിന്തുണാസംവിധാനം ഒരുങ്ങുന്നു എന്നത് നമ്മളെ സംബന്ധിച്ച് ഏറെ സന്തോഷമുള്ളകാര്യമാണ്. വരും കാലങ്ങളില്‍, ഇന്ത്യയുടെ സ്റ്റാര്‍ട്ടപ്പ് ലോകത്ത് പുരോഗതിയുടെ ഒരു പുതിയ പറക്കല്‍ നമുക്ക് കാണാന്‍ കഴിയുമെന്ന് എനിക്ക് ഉറപ്പുണ്ട്.\nസുഹൃത്തുക്കളേ, കുറച്ച് ദിവസങ്ങള്‍ക്ക് മുമ്പ് ഞാന്‍ അത്തരമൊരു രസകരവും ആകര്‍ഷകവുമായ കാര്യം കണ്ടെത്തി. അത് നാട്ടുകാരുടെ സര്‍ഗ്ഗാത്മകതയും അവരുടെ കലാപരമായ കഴിവുകളും നിറഞ്ഞതാണ്. തമിഴ്‌നാട്ടിലെ തഞ്ചാവൂരില്‍ നിന്നുള്ള ഒരു സ്വയം സഹായ സംഘം എനിക്കയച്ച ഒരു സമ്മാനം ഇതാ. ഈ സമ്മാനത്തിന് ഭാരതീയതയുടെ സുഗന്ധവും മാതൃശക്തിയുടെ അനുഗ്രഹവുമുണ്ട് – എന്നോടുള്ള അവരുടെ വാത്സല്യമുണ്ട്. ഇത് ഒരു പ്രത്യേക തഞ്ചാവൂര്‍ പാവയാണ്, ഇതിന് ജിഐ ടാഗും ലഭിച്ചു. പ്രാദേശിക സംസ്‌കാരത്തില്‍ നിര്‍മ്മിച്ച ഈ സമ്മാനം എനിക്ക് അയച്ചുതന്ന തഞ്ചാവൂര്‍ സ്വയം സഹായ സംഘത്തിന് ഞാന്‍ പ്രത്യേകം നന്ദി പറയുന്നു. സുഹൃത്തുക്കളേ, ഈ തഞ്ചാവൂര്‍ പാവ എത്ര മനോഹരമാണോ, അത്രയും മനോഹരമായി സ്ത്രീ ശാക്തീകരണത്തിന്റെ ഒരു പുതിയ കഥ കൂടി എഴുതുകയാണ്. വനിതാ സ്വയം സഹായ സംഘങ്ങളുടെ സ്റ്റോറുകളും കിയോസ്‌കുകളും തഞ്ചാവൂരില്‍ തുറക്കുന്നു. ഇതുമൂലം എത്രയോ പാവപ്പെട്ട കുടുംബങ്ങളുടെ ജീവിതം മാറിമറിഞ്ഞു. അത്തരം കിയോസ്‌കുകളുടെയും സ്റ്റോറുകളുടെയും സഹായത്തോടെ, സ്ത്രീകള്‍ക്ക് അവരുടെ ഉല്‍പ്പന്നങ്ങള്‍ ഉപഭോക്താക്കള്‍ക്ക് നേരിട്ട് വില്‍ക്കാന്‍ കഴിയും. താര കൈകള്‍ കൈവിനൈയ് പൊറുതകള്‍ വിറപ്പനൈ അങ്ങാടി’ എന്നാണ് സംരംഭത്തിന് പേരിട്ടിരിക്കുന്നത്. 22 സ്വയം സഹായ സംഘങ്ങള്‍ ഈ സംരംഭവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു എന്നതാണ് പ്രത്യേകത. വനിതാ സ്വയം സഹായ സംഘങ്ങളുടെ ഈ സ്റ്റോറുകള്‍ തഞ്ചാവൂരിലെ ഒരു പ്രധാന സ്ഥലത്ത് തുറന്നിട്ടുണ്ടെന്ന് അറിയുമ്പോള്‍ നമ്മള്‍ ആഹ്ളാദിക്കും . അവരുടെ സംരക്ഷണത്തിന്റെ പൂര്‍ണ ഉത്തരവാദിത്തവും സ്ത്രീകള്‍ ഏറ്റെടുക്കുന്നു. ഈ വനിതാ സ്വയം സഹായ സംഘത്തിന്റെ തഞ്ചാവൂര്‍ പാവ, വെങ്കല വിളക്ക് തുടങ്ങി ജിഐ ഉല്‍പ്പന്നങ്ങള്‍ക്ക് പുറമെ കളിപ്പാട്ടങ്ങളും പായകളും കൃത്രിമ ആഭരണങ്ങളും അവര്‍ നിര്‍മ്മിക്കുന്നു. ഇത്തരം സ്റ്റോറുകള്‍ കാരണം, ജിഐ ഉല്‍പ്പന്നങ്ങളുടെയും കരകൗശല ഉല്‍പന്നങ്ങളുടെയും വില്‍പ്പനയില്‍ വലിയ വര്‍ധനയുണ്ടായി. ഈ പ്രചാരണംമൂലം കരകൗശലതൊഴിലാളികള്‍ക്ക് മാത്രമല്ല, വരുമാനം വര്‍ധിച്ചുകൊണ്ടിരിക്കുന്നത്. സ്ത്രീകളും ശാക്തീകരിക്കപ്പെടുകയാണ്. ‘മന്‍ കി ബാത്’ കേള്‍ക്കുന്നവരോടും എനിക്കൊരു അഭ്യര്‍ത്ഥനയുണ്ട്. നിങ്ങളുടെ പ്രദേശത്ത് ഏതൊക്കെ വനിതാ സ്വയം സഹായ സംഘങ്ങളാണ് പ്രവര്‍ത്തിക്കുന്നതെന്ന് കണ്ടെത്തുക. നിങ്ങള്‍ അവരുടെ ഉല്‍പ്പന്നങ്ങളെക്കുറിച്ചുള്ള വിവരങ്ങള്‍ ശേഖരിക്കുകയും ഈ ഉല്‍പ്പന്നങ്ങള്‍ കഴിയുന്നത്ര ഉപയോഗിക്കുകയും ചെയ്യുക. ഇത് ചെയ്യുന്നതിലൂടെ, നിങ്ങള്‍ സ്വയം സഹായസംഘത്തിന്റെ വരുമാനം വര്‍ധിപ്പിക്കാന്‍ സഹായിക്കുക മാത്രമല്ല, ‘ആത്മനിര്‍ഭര്‍ ഭാരത് അഭിയാന്‍’ ഊര്‍ജ്ജം പകരുകയും ചെയ്യും.\nസുഹൃത്തുക്കളേ, നമ്മുടെ രാജ്യത്ത് നിരവധി ഭാഷകളുടെയും ലിപികളുടെയും ഭാഷാഭേദങ്ങളുടെയും സമ്പന്നമായ നിധിയുണ്ട്. വ്യത്യസ്ത പ്രദേശങ്ങളിലെ വ്യത്യസ്തമായ വസ്ത്രവും ഭക്ഷണവും സംസ്‌കാരവുമാണ് നമ്മുടെ വ്യക്തിത്വം. ഈ വൈവിധ്യം, ഒരു രാഷ്ട്രമെന്ന നിലയില്‍, നമ്മെ ശാക്തീകരിക്കുന്നു. ഒപ്പം നമ്മെ ഒരുമയോടെ നിലനിര്‍ത്തുന്നു. ഇതുമായി ബന്ധപ്പെട്ട വളരെ പ്രചോദനാത്മകമായ ഒരു ഉദാഹരണം കല്‍പന എന്ന പെണ്‍കുട്ടിയുടേതാണ്. അത് നിങ്ങളുമായി പങ്കിടാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. അവരുടെ പേര് കല്‍പന എന്നാണെങ്കിലും അവരുടെ ശ്രമം ‘ഏക് ഭാരത് ശ്രേഷ്ഠ ഭാരത’ത്തിന്റെ യഥാര്‍ത്ഥ ചൈതന്യത്താല്‍ നിറഞ്ഞതാണ്. യഥാര്‍ത്ഥത്തില്‍, കല്‍പ്പന ഈയിടെ കര്‍ണാടകയില്‍ പത്താം ക്ലാസ്സ് പരീക്ഷ പാസായി. പക്ഷേ, അവളുടെ വിജയത്തിന്റെ പ്രത്യേകത, കുറച്ചുകാലം മുമ്പുവരെ കല്‍പനയ്ക്ക് കന്നഡ ഭാഷ അറിയില്ലായിരുന്നു എന്നതാണ്. മൂന്ന് മാസംകൊണ്ട് കന്നഡ ഭാഷ പഠിക്കുക മാത്രമല്ല 92 മാര്‍ക്ക് നേടുകയും ചെയ്തു. ഇതറിഞ്ഞാല്‍ നിങ്ങള്‍ അത്ഭുതപ്പെട്ടേക്കാം. എന്നാല്‍ സംഗതി സത്യമാണ്. നിങ്ങളെ ആശ്ചര്യപ്പെടുത്തുന്നതും നിങ്ങളെ പ്രചോദിപ്പിക്കുന്നതുമായ മറ്റ് നിരവധി കാര്യങ്ങളുണ്ട്. ഉത്തരാഖണ്ഡിലെ ജോഷിമഠ് സ്വദേശിയാണ് കല്‍പന. അവള്‍ക്ക് നേരത്തെ ടിബി ബാധിച്ചിരുന്നു. മൂന്നാം ക്ലാസ്സില്‍ പഠിക്കുമ്പോള്‍ അവളുടെ കാഴ്ചശക്തിയും നഷ്ടപ്പെട്ടു. പക്ഷേ, അവര്‍ പറയുന്നതുപോലെ ‘Where there is a will there is a way’. കല്‍പ്പന പിന്നീട് മൈസൂരു നിവാസിയായ പ്രഫസര്‍ താരമൂര്‍ത്തിയുമായി ബന്ധപ്പെട്ടു. അവര്‍ അവളെ പ്രോത്സാഹിപ്പിക്കുക മാത്രമല്ല, എല്ലാവിധത്തിലും സഹായിക്കുകയും ചെയ്തു. തന്റെ കഠിനാധ്വാനത്തിലൂടെ ഇന്ന് അവള്‍ നമുക്കെല്ലാവര്‍ക്കും മാതൃകയായി മാറിയിരിക്കുന്നു. കല്‍പനയുടെ ധൈര്യത്തിനെ ഞാന്‍ അഭിനന്ദിക്കുന്നു. അതുപോലെ, രാജ്യത്തിന്റെ ഭാഷാവൈവിധ്യത്തെ ശക്തിപ്പെടുത്താന്‍ പ്രവര്‍ത്തിക്കുന്ന നിരവധി ആളുകള്‍ നമ്മുടെ രാജ്യത്തുണ്ട്. അത്തരത്തിലുള്ള ഒരാളാണ് പശ്ചിമ ബംഗാളിലെ പുരുലിയയിലെ ശ്രീ. ശ്രീപതി ടുഡു.  പുരുലിയയിലെ സിദ്ധോ-കാനോ-ബിര്‍സ സര്‍വകലാശാലയിലെ സന്താലി ഭാഷാ പ്രൊഫസറാണ് ടുഡു . സന്താലി സമുദായത്തിന് വേണ്ടി സ്വന്തം ‘ഓള്‍ ചിക്കി’ ലിപിയില്‍ രാജ്യത്തിന്റെ ഭരണഘടനയുടെ പകര്‍പ്പ് അദ്ദേഹം തയ്യാറാക്കിയിട്ടുണ്ട്. നമ്മുടെ ഭരണഘടന നമ്മുടെ രാജ്യത്തെ ഓരോ പൗരനും അവരുടെ അവകാശങ്ങളെയും കടമകളെയും കുറിച്ച് ബോധവാന്മാരാക്കുന്നുവെന്ന് ശ്രീ.ശ്രീപതി ടുഡു പറയുന്നു. അതിനാല്‍, ഓരോ പൗരനും ഇത് പരിചയപ്പെടേണ്ടത് പ്രധാനമാണ്. അതുകൊണ്ട് സന്താലി സമൂഹത്തിന് ഭരണഘടനയുടെ കോപ്പി സ്വന്തം ലിപിയില്‍ തയ്യാറാക്കി അദ്ദേഹം സമ്മാനമായി നല്‍കി. ശ്രീ. ശ്രീപതിയുടെ ഈ ചിന്തയെയും അദ്ദേഹത്തിന്റെ ശ്രമങ്ങളെയും ഞാന്‍ അഭിനന്ദിക്കുന്നു. ‘ഏക് ഭാരത് ശ്രേഷ്ഠ ഭാരത’ത്തിന്റെ ആത്മാവിന്റെ ജീവിക്കുന്ന ഉദാഹരണമാണിത്. ഈ മനോഭാവം മുന്നോട്ട് കൊണ്ടുപോകുന്ന അത്തരം നിരവധി ശ്രമങ്ങളെക്കുറിച്ചുള്ള വിവരങ്ങള്‍ ‘ഏക് ഭാരത് ശ്രേഷ്ഠ ഭാരത്’ എന്ന വെബ്‌സൈറ്റില്‍ നിങ്ങള്‍ കണ്ടെത്തും. ഭക്ഷണം, കല, സംസ്‌കാരം, വിനോദസഞ്ചാരം എന്നിവയുള്‍പ്പെടെ നിരവധി വിഷയങ്ങളിലെ പ്രവര്‍ത്തനങ്ങളെക്കുറിച്ച് ഇവിടെ നിങ്ങള്‍ക്ക് അറിയാനാകും. നിങ്ങള്‍ക്ക് ഈ പ്രവര്‍ത്തനങ്ങളില്‍ പങ്കെടുക്കാം. ഇത് നിങ്ങളുടെ രാജ്യത്തെക്കുറിച്ചുള്ള വിവരങ്ങള്‍ നല്‍കും, കൂടാതെ, രാജ്യത്തിന്റെ വൈവിധ്യവും നിങ്ങള്‍ക്ക് അനുഭവപ്പെടും.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, ഇപ്പോള്‍ നമ്മുടെ രാജ്യത്ത് ഉത്തരാഖണ്ഡിലെ ‘ചാര്‍-ധാം’ മിലേക്കുള്ള വിശുദ്ധ യാത്ര നടക്കുകയാണ്. ദിനംപ്രതി ആയിരക്കണക്കിന് ഭക്തര്‍ ‘ചാര്‍-ധാ’മിലും പ്രത്യേകിച്ച് കേദാര്‍നാഥിലും എത്തിച്ചേരുന്നു. ആളുകള്‍ ‘ചാര്‍-ധാം യാത്ര’യുടെ സന്തോഷകരമായ അനുഭവങ്ങള്‍ പങ്കിടുന്നു. പക്ഷേ കേദാര്‍നാഥിലെ ചില തീര്‍ത്ഥാടകര്‍ മലിനീകരണം കാരണം വളരെ സങ്കടപ്പെടുന്നതും ഞാന്‍ കണ്ട സോഷ്യല്‍ മീഡിയയിലൂടെയും നിരവധിപേര്‍ തങ്ങളുടെ അഭിപ്രായം രേഖപ്പെടുത്തിയിട്ടുണ്ട്. നാം ഒരു പുണ്യ തീര്‍ത്ഥാനടത്തിന് പോകുമ്പോള്‍, അവിടെ മാലിന്യക്കൂമ്പാരമുണ്ടെങ്കില്‍ അത് ശരിയല്ലല്ലോ. എന്നാല്‍ സുഹൃത്തുക്കളേ, ഈ പരാതികള്‍ക്കിടയിലും ഒരുപാട് നല്ല ചിത്രങ്ങളും കാണുന്നുണ്ട്. എവിടെ വിശ്വാസമുണ്ടോ അവിടെ സൃഷ്ടിയും ഗുണാത്മകതയുമുണ്ട്. ബാബകേദാര്‍ധാമില്‍ ആരാധിക്കുകയും ശുചിത്വത്തെ ഉപാസിക്കുകയും ചെയ്യുന്ന നിരവധി ഭക്തരുണ്ട്. ചിലര്‍, താമസിക്കുന്ന സ്ഥലത്തിന്റെ പരിസരം വൃത്തിയാക്കുന്നു. മറ്റു ചിലര്‍ യാത്രാമാര്‍ഗ്ഗത്തില്‍ നിന്ന് മാലിന്യം നീക്കം ചെയ്യുന്നു. സ്വച്ഛ് ഭാരത് അഭിയാന്റെ പ്രചാരണ സംഘത്തിനൊപ്പം നിരവധി സംഘടനകളും സന്നദ്ധ സംഘടനകളും അവിടെ പ്രവര്‍ത്തിക്കുന്നു. സുഹൃത്തുക്കളെ, തീര്‍ത്ഥാനടത്തിന്റെ പ്രാധാന്യം ഇവിടെയുള്ളതുപോലെ, തീര്‍ത്ഥാനട സേവനത്തിന്റെ പ്രാധാന്യവും പറഞ്ഞിട്ടുണ്ട്. സേവനം കൂടാതെ തീര്‍ത്ഥാടനം അപൂര്‍ണ്ണമാണ്. ദേവഭൂമി ഉത്തരാഖണ്ഡില്‍ വൃത്തിയിലും സേവനത്തിലും ഏര്‍പ്പെട്ടിരിക്കുന്ന ധാരാളം ആളുകള്‍ ഉണ്ട്. രുദ്രപ്രയാഗിലെ താമസക്കാരനായ ശ്രീ. മനോജ് ബന്‍ജ്‌വാളില്‍നിന്നും നിങ്ങള്‍ക്ക് വളരെയധികം പ്രചോദനം ലഭിക്കും. കഴിഞ്ഞ ഇരുപത്തിയഞ്ച് വര്‍ഷമായി ശ്രീ. മനോജ്  പരിസ്ഥിതി സംരക്ഷണത്തിനായി മുന്‍കൈയെടുക്കുന്ന ശുചിത്വ കാമ്പെയ്‌നിനൊപ്പം പുണ്യസ്ഥലങ്ങള്‍, പ്ലാസ്റ്റിക് വിമുക്തം ആക്കുന്നതിനും അദ്ദേഹം മുന്‍കൈ എടുക്കുന്നു. ഗുപ്ത്കാശിയില്‍ താമസിക്കുന്ന ശ്രീ. സുരേന്ദ്ര ബാഗ്വാടിയും ശുചിത്വം തന്റെ ജീവിത മന്ത്രമാക്കി ഗുപ്ത്കാശിയില്‍ സ്ഥിരമായി ശുചിത്വ പരിപാടികള്‍ നടത്തുന്നു. ഈ കാമ്പയിന്റെ പേരും ‘മന്‍ കി ബാത്ത്’ എന്നാണെന്ന് ഞാന്‍ മനസ്സിലാക്കി. അതുപോലെ, ദേവാറിലെ ചമ്പാദേവി കഴിഞ്ഞ മൂന്ന് വര്‍ഷമായി ഗ്രാമത്തിലെ സ്ത്രീകളെ മാലിന്യ സംസ്‌കരണം പഠിപ്പിക്കുന്നു. ചമ്പാജി നൂറുകണക്കിന് മരങ്ങള്‍ നട്ടുപിടിപ്പിച്ചു. തന്റെ കഠിനാധ്വാനംകൊണ്ട് ഹരിതവനം ഒരുക്കി സുഹൃത്തുക്കളെ. ഇത്തരക്കാരുടെ പ്രയത്‌നത്താല്‍ ഭൂമിയും തീര്‍ത്ഥാനടങ്ങളും നല്‍കുന്ന ദിവ്യാനുഭൂതി അവിടെ അവശേഷിക്കുന്നു. അത് അനുഭവിക്കാന്‍ നാം അവിടെ പോകുന്നു. ഈ ദൈവകതയും ആത്മീയതും നിലനിര്‍ത്താനുള്ള ഉത്തരവാദിത്തം നമുക്കുമുണ്ട് ഇപ്പോള്‍തന്നെ. നമ്മുടെ നാട്ടില്‍ ‘ചാര്‍ധാം യാത്ര’യ്‌ക്കൊപ്പം ‘അമര്‍നാഥ് യാത്ര’, ‘പണ്ഡര്‍പൂര്‍ യാത്ര’, ‘ജഗന്നാഥ് യാത്ര’ എന്നിങ്ങനെ നിരവധി യാത്രകള്‍ വരുംകാലങ്ങളില്‍ ഉണ്ടാകും. ശ്രാവണ മാസത്തില്‍ മിക്കവാറും എല്ലാ ഗ്രാമങ്ങളിലും ചില മേളകള്‍ നടക്കാറുണ്ട്.\nസുഹൃത്തുക്കളേ, നാം എവിടെ പോയാലും ഈ തീര്‍ത്ഥാടന   മേഖലകളില്‍ മാന്യത കാത്തുസൂക്ഷിക്കണം. അത്തരം ശുചിത്വം, ഒരു പവിത്രമായ അന്തരീക്ഷം ഇവ നമ്മള്‍ ഒരിക്കലും മറക്കരുത്. അത് നിലനിര്‍ത്തണം. അതിനാല്‍ ശുചിത്വ പ്രതിജ്ഞ  ഓര്‍മ്മിക്കേണ്ടത് പ്രധാനമാണ്. കുറച്ച് ദിവസങ്ങള്‍ക്ക് ശേഷം ജൂണ്‍ 5 ‘ലോക പരിസ്ഥിതി ദിനം’ ആയി ആഘോഷിക്കുന്നു. പരിസ്ഥിതിയുമായി ബന്ധപ്പെട്ട് നമുക്ക് ചുറ്റും നല്ല പ്രചാരണങ്ങള്‍ നടത്തണം. ഇത് തുടര്‍ച്ചയായ പ്രവര്‍ത്തനമാണ്. നിങ്ങള്‍ ഇത്തവണ എല്ലാവരേയും ഒരുമിച്ച് ചേര്‍ത്തുകൊണ്ട് – ശുചിത്വത്തിനും മരം നട്ട് പിടിപ്പിക്കുന്നതിനും പരിശ്രമിക്കുക. സ്വയം ഒരു മരം നടുക, മറ്റുള്ളവര്‍ക്കും പ്രചോദനം നല്‍കുക.\nപ്രിയപ്പെട്ട ദേശവാസികളെ, അടുത്ത മാസം 21-ന് നമ്മള്‍ എട്ടാമത് അന്താരാഷ്ട്ര യോഗദിനം ആഘോഷിക്കാന്‍ പോകുകയാണ്. ഇത്തവണത്തെ ‘യോഗ ദിന’ പ്രമേയം – യോഗ മാനവികതയ്ക്ക് എന്നതാണ്. ‘യോഗ ദിനം’ വളരെ ആവേശത്തോടെ ആഘോഷിക്കാന്‍ ഞാന്‍ നിങ്ങള്‍ എല്ലാവരോടും അഭ്യര്‍ത്ഥിക്കുന്നു. അതെ, കൂടാതെ കൊറോണയുമായി ബന്ധപ്പെട്ട മുന്‍കരുതലുകള്‍ എടുക്കുക. ലോകമെമ്പാടും ഇപ്പോള്‍ സാഹചര്യം മുമ്പത്തേക്കാള്‍ മെച്ചപ്പെട്ടിരിക്കുന്നു. കൂടുതല്‍ കൂടുതല്‍ വാക്‌സിനേഷന്‍ കവറേജ് കാരണം. ഇപ്പോള്‍ ആളുകള്‍ എന്നത്തേക്കാളും കൂടുതല്‍ പുറത്തേക്ക് പോകുന്നു. അതിനാല്‍ ‘യോഗ ദിന’വുമായി ബന്ധപ്പെട്ട് ലോകമെമ്പാടും ധാരാളം തയ്യാറെടുപ്പുകളും നടക്കുന്നു. നമ്മുടെ ജീവിതത്തില്‍ ആരോഗ്യം പ്രധാനമാണ്. ഇതില്‍ യോഗ എത്ര വലിയ ഒരു മാധ്യമമാണെന്നും, ശാരീരികവും ആത്മീയവും ബൗദ്ധികവുമായ ക്ഷേമത്തിലേക്ക് ആളുകളെ നയിക്കാന്‍ യോഗയ്ക്ക് കഴിയുമെന്നും കൊറോണ മഹാമാരി നമ്മെയെല്ലാം മനസ്സിലാക്കി തന്നു. ലോകത്തെ പ്രമുഖ വ്യവസായികള്‍ മുതല്‍ സിനിമാ-കായിക രംഗത്തെ പ്രമുഖര്‍വരെ, വിദ്യാര്‍ത്ഥികള്‍ മുതല്‍ സാധാരണ മനുഷ്യര്‍ വരെ. എല്ലാവരും യോഗയെ അവരുടെ ജീവിതത്തിന്റെ അവിഭാജ്യഘടകമാക്കുന്നു. ലോകമെമ്പാടും യോഗയുടെ വര്‍ദ്ധിച്ചുവരുന്ന ജനപ്രീതി കാണാന്‍ നിങ്ങള്‍ എല്ലാവരും ആഗ്രഹിക്കുന്നുവെന്ന് എനിക്ക് ഉറപ്പുണ്ട്. സുഹൃത്തുക്കളേ, ഇപ്രാവശ്യം രാജ്യത്തിനകത്തും പുറത്തും ‘യോഗാ ദിന’ത്തില്‍ വളരെ നൂതനമായ ചില കാര്യങ്ങള്‍ നടക്കുന്നതായി ഞാന്‍ മനസ്സിലാക്കുന്നു. അതിലൊന്നാണ് ഗാര്‍ഡിയന്‍ റിംഗ് – ഇത് വളരെ സവിശേഷമായ ഒരു പരിപാടിയായിരിക്കും. ഇതില്‍ സൂര്യന്റെ സഞ്ചാരം ആഘോഷിക്കും. അതായത്, ഭൂമിയുടെ വിവിധ ഭാഗങ്ങളില്‍ നിന്ന് സൂര്യന്‍ സഞ്ചരിക്കുമ്പോള്‍ യോഗയിലൂടെ നാം അതിനെ സ്വാഗതം ചെയ്യും. വിവിധ രാജ്യങ്ങളിലെ ഇന്ത്യന്‍ ദൗത്യസംഘം അവിടത്തെ പ്രാദേശിക സമയം അനുസരിച്ച് സൂര്യോദയ സമയത്ത് യോഗ പരിപാടികള്‍ സംഘടിപ്പിക്കും. ഓരോ രാജ്യങ്ങളിലായി പരിപാടി ആരംഭിക്കും. കിഴക്ക് നിന്ന് പടിഞ്ഞാറോട്ടുള്ള യാത്ര തുടര്‍ച്ചയായി നടക്കും. ഈ പരിപാടികളുടെ സ്ട്രീമിംഗും ഒന്നിനുപുറകെ ഒന്നായി നടത്തപ്പെടും. അതായത്, ഇത് ഒരു റിലേ യോഗ സ്ട്രീമിംഗ് ഇവന്റ് ആയിരിക്കും. നിങ്ങളും ഈ പരിപാടി കാണണം.\nസുഹൃത്തുക്കളേ, ഇത്തവണ നമ്മുടെ നാട്ടിലെ ‘അമൃത് മഹോത്സവം’ കണക്കിലെടുത്ത് ‘അന്താരാഷ്ട്ര യോഗ ദിനം’ രാജ്യത്തെ 75 പ്രധാന സ്ഥലങ്ങളില്‍ സംഘടിപ്പിക്കും. ഈ അവസരത്തില്‍ പല സംഘടനകളും നാട്ടുകാരും അവരവരുടെ പ്രദേശങ്ങളിലെ പ്രത്യേക സ്ഥലങ്ങളില്‍ സ്വന്തംതലത്തില്‍ നൂതനമായ എന്തെങ്കിലും ചെയ്യാനുള്ള തയ്യാറെടുപ്പിലാണ്. ഈ സമയം യോഗ ദിനം ആഘോഷിക്കാന്‍ ഞാന്‍ നിങ്ങളോട് അഭ്യര്‍ത്ഥിക്കുന്നു. നിങ്ങളുടെ നഗരത്തിലോ പട്ടണത്തിലോ ഗ്രാമത്തിലോ ഏറ്റവും സവിശേഷമായ ഏതെങ്കിലും സ്ഥലം തിരഞ്ഞെടുക്കുക. ഈ സ്ഥലം ഒരു പുരാതന ക്ഷേത്രവും വിനോദസഞ്ചാര കേന്ദ്രവുമാകാം. അല്ലെങ്കില്‍ ഇത് ഒരു പ്രശസ്തമായ നദിയുടെയോ തടാകത്തിന്റെയോ കുളത്തിന്റെയോ തീരം ആകാം. ഇതോടെ, യോഗയ്‌ക്കൊപ്പം നിങ്ങളുടെ പ്രദേശത്തിന്റെ ഐഡന്റിറ്റി വര്‍ദ്ധിക്കുകയും വിനോദസഞ്ചാരത്തിന് കൂടുതല്‍ സ്വീകാര്യത ലഭിക്കുകയും ചെയ്യും. നിലവില്‍, ‘യോഗാ ദിന’വുമായി ബന്ധപ്പെട്ട് 100 ദിവസത്തെ കൗണ്ട്ഡൗണ്‍ നടക്കുന്നു. കൂടാതെ, വ്യക്തികളുടെയും കൂട്ടായ്മകളുടെയും നേതൃത്വത്തില്‍ യോഗയുമായി ബന്ധപ്പെട്ട പരിപാടികള്‍ മൂന്ന് മാസം മുമ്പ് ആരംഭിക്കുകയും ചെയ്തു. ഡല്‍ഹിയില്‍ 100-ാം ദിവസത്തിന്റെയും 75-ാം ദിവസത്തിന്റെയും  കൗണ്ട്ഡൗണ്‍ പരിപാടികള്‍ നടന്നു. അതേ സമയം, അസമിലെ ശിവസാഗറില്‍ 50-ാമതും ഹൈദരാബാദില്‍ 25-ാമതും കൗണ്ട്ഡൗണ്‍ ഇവന്റുകള്‍ സംഘടിപ്പിച്ചിട്ടുണ്ട്. നിങ്ങളും ഇപ്പോള്‍ തന്നെ ‘യോഗാദിന’ത്തിനുള്ള ഒരുക്കങ്ങള്‍ ആരംഭിക്കണമെന്ന് ഞാന്‍ ആഗ്രഹിക്കുന്നു. കൂടുതല്‍ കൂടുതല്‍ ആളുകളെ കണ്ടുമുട്ടുക, ‘യോഗ ദിന’ പരിപാടിയില്‍ ചേരാന്‍ എല്ലാവരോടും അഭ്യര്‍ത്ഥിക്കുക. അവര്‍ക്ക് പ്രചോദനം നല്‍കുക. നിങ്ങളെല്ലാവും ‘യോഗാ ദിന’ത്തില്‍ ആവേശത്തോടെ പങ്കെടുക്കുമെന്നും അതുപോലെതന്നെ നിങ്ങളുടെ ദൈനംദിന ജീവിതത്തിന്റെ യോഗ സ്വീകരിക്കുമെന്നും എനിക്ക് ഉറപ്പുണ്ട്.\nസുഹൃത്തുക്കളേ, കുറച്ചു ദിവസങ്ങള്‍ക്ക് മുമ്പ് ഞാന്‍ ജപ്പാനിലേക്ക് പോയി. നിരവധി പരിപാടികള്‍ക്കിടയില്‍ ചില മികച്ച വ്യക്തിത്വങ്ങലെ കണ്ടുമുട്ടാന്‍ എനിക്ക് അവസരം ലഭിച്ചു. ‘മന്‍ കി ബാത്തി’ല്‍ നിങ്ങളുമായി അവരെക്കുറിച്ച് സംസാരിക്കാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. അവര്‍ ജപ്പാനിലെ ആളുകളാണ്. പക്ഷേ, അവര്‍ക്ക് ഇന്ത്യയോട് അതിശയകരമായ അടുപ്പവും സ്‌നേഹവുമുണ്ട്. ഇവരില്‍ ഒരാളാണ് പ്രശസ്ത കലാസംവിധായകനായ ഹിരോഷി കൊയ്‌കെ. അദ്ദേഹം മഹാഭാരതം പ്രൊജക്ട് സംവിധാനം ചെയ്തു എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ വളരെ സന്തോഷിക്കും. കംബോഡിയയില്‍ ആരംഭിച്ച ഈ പദ്ധതി കഴിഞ്ഞ 9 വര്‍ഷങ്ങളായി തുടര്‍ച്ചയായി നടന്നുവരുന്നു. ഹിരോഷി കൊയ്‌കെ, എല്ലാം തികച്ചും വ്യത്യസ്തമായ രീതിയിലാണ് ചെയ്യുന്നത്. അദ്ദേഹം എല്ലാ വര്‍ഷവും ഏഷ്യയിലെ ഒരു രാജ്യത്തേക്ക് യാത്ര ചെയ്യുകയും അവിടത്തെ കലാകാരന്മാര്‍ക്കും സംഗീതജ്ഞര്‍ക്കും ഒപ്പം മഹാഭാരതത്തിന്റെ ഭാഗങ്ങള്‍ അവതരിപ്പിക്കുകയും ചെയ്യുന്നു. ഈ പദ്ധതിയിലൂടെ ഇന്ത്യ, കംബോഡിയ, ഇന്തോനേഷ്യ എന്നിവയുള്‍പ്പെടെ ഒമ്പത് രാജ്യങ്ങളില്‍ അദ്ദേഹം സ്റ്റേജ് അവതരണം  സംവിധാനം ചെയ്യുകയും ചെയ്തു. ക്ലാസിക്കല്‍, പരമ്പരാഗത ഏഷ്യന്‍ പെര്‍ഫോമിംഗ് ആര്‍ട്ടില്‍ വൈവിധ്യമാര്‍ന്ന പശ്ചാത്തലമുള്ള കലാകാരന്മാരെ ഹിരോഷി കൊയ്‌കെ ഒരുമിച്ച് കൊണ്ടുവരുന്നു. ഇക്കാരണത്താല്‍ അദ്ദേഹത്തിന്റെ സൃഷ്ടികളില്‍ വ്യത്യസ്തത കാണപ്പെടുന്നു. ഇന്തോനേഷ്യ, തായ്‌ലാന്‍ഡ്, മലേഷ്യ, ജപ്പാന്‍ എന്നിവിടങ്ങഗളില്‍ നിന്നുള്ള കലാകാരന്‍മാര്‍ ജാവ നൃത്തം, ബാലി നൃത്തം, തായ് നൃത്തം എന്നിവയിലൂടെ കൂടുതല്‍ ആകര്‍ഷകമാക്കുന്നു. ഇതില്‍ ഓരോ അവതരാകനും അവരവരുടെ സ്വന്തം മാതൃഭാഷയില്‍ സംസാരിക്കുകയും നൃത്തസംവിധാനം ഈ വൈവിധ്യത്തെ വളരെ മനോഹരമായി പ്രദര്‍ശിപ്പിക്കുയും ചെയ്യുന്നു. സംഗീതത്തിന്റെ വൈവിധ്യം ഈ അവതരണത്തെ കൂടുതല്‍ സജീവമാക്കുന്നു എന്നതും ഇതിന്റെ പ്രത്യേകതയാണ്. നമ്മുടെ സമൂഹത്തില്‍ നാനാത്വത്തിന്റെയും സഹവര്‍ത്തിത്ത്വത്തിന്റെയും പ്രാധാന്യം എന്താണെന്നും സമാധാനത്തിന്റെ രൂപം എന്തായിരിക്കണം എന്നും സമൂഹത്തിനു മുന്നില്‍ കാണിച്ചു കൊടുക്കുക എന്നതാണ് അവരുടെ ലക്ഷ്യം. ഇദ്ദേഹത്തെക്കൂടാതെ, ജപ്പാനില്‍ ഞാന്‍ കണ്ടുമുട്ടിയ മറ്റ് രണ്ട് ആളുകള്‍ അറ്റ്‌സുഷി മാറ്റ്‌സുവോയും കെന്‍ജി യോഷിയുമാണ് ഇരുവരും. TEM പ്രൊഡക്ഷന്‍ കമ്പനിയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. 1993-ല്‍ പുറത്തിറങ്ങിയ രാമായണത്തിന്റെ ജാപ്പനീസ് ആനിമേഷന്‍ ചിത്രം ഈ കമ്പനിയുടെതാണ്. ജപ്പാനിലെ പ്രശസ്ത ചലച്ചിത്ര സംവിധായകന്‍ യുഗോ സാക്കോയുമായി ഈ പ്രോജക്ട് ബന്ധപ്പെട്ടിരുന്നു. ഏകദേശം 40 വര്‍ഷം മുമ്പ് 1983 ലാണ് അദ്ദേഹം ആദ്യമായി രാമായണത്തെക്കുറിച്ച് അറിയുന്നത്. ‘രാമായണം’ അദ്ദേഹത്തിന്റെ ഹൃദയത്തെ സ്പര്‍ശിച്ചു. അതിനുശേഷം അദ്ദേഹം അതിനെക്കുറിച്ച് ആഴത്തില്‍ ഗവേഷണം ആരംഭിച്ചു. ഇത് മാത്രമല്ല, ജാപ്പനീസ് ഭാഷയിലുള്ള രാമായണത്തിന്റെ 10 പതിപ്പുകള്‍ അദ്ദേഹം വായിച്ചു. കൂടാതെ, ആനിമേഷനിലൂടെ അവതരിപ്പിക്കാനും ആഗ്രഹിച്ചു. ഇതില്‍, ഇന്ത്യന്‍ ആനിമേറ്റര്‍മാരും അദ്ദേഹത്തെ വളരെയധികം സഹായിച്ചു. സിനിമയില്‍ കാണിച്ചിരിക്കുന്ന ഇന്ത്യന്‍ ആചാരങ്ങളെയും പാരമ്പര്യങ്ങളെയും കുറിച്ചും അദ്ദേഹത്തിനു വഴികാട്ടിയായി ഇവര്‍ പ്രവര്‍ത്തിച്ചു. ഇന്ത്യയിലെ ആളുകള്‍ എങ്ങനെയാണ് മുണ്ട് ഉടുക്കുന്നത്, എങ്ങനെ സാരി ധരിക്കണം, മുടി കെട്ടുന്നത് എങ്ങനെ എന്നൊക്കെ അവര്‍ അദ്ദേഹത്തിനു പറഞ്ഞുകൊടുത്തു. കുടുംബത്തിനുള്ളില്‍ കുട്ടികള്‍ മറ്റുള്ളവരെ എങ്ങനെ ബഹുമാനിക്കുന്നു, അനുഗ്രഹങ്ങളുടെ പാരമ്പര്യം എന്താണെന്നും അവര്‍ വിശദമാക്കി കൊടുത്തു. കുട്ടികള്‍ രാവിലെ എഴുന്നേല്‍ക്കുക, വീട്ടിലെ മുതിര്‍ന്നവരെ പ്രണമിക്കുക, അവരുടെ അനുഗ്രഹം വാങ്ങുക. ഇതെല്ലാം 30 വര്‍ഷത്തിന് ശേഷം ഈ ആനിമേഷന്‍ ചിത്രം 4 കെ യില്‍ വീണ്ടും അവതരിപ്പിക്കുന്നു. ഈ പദ്ധതി ഉടന്‍ പൂര്‍ത്തിയാകാനാണ് സാധ്യത. നമ്മളില്‍നിന്ന് ആയിരക്കണക്കിന് കിലോമീറ്റര്‍ അകലെയിരിക്കുന്ന നമ്മുടെ ഭാഷ അറിയാത്ത നമ്മുടെ പാരമ്പര്യങ്ങളെക്കുറിച്ച് അറിയാത്ത ജപ്പാന്‍കാര്‍ക്ക് നമ്മുടെ സംസ്‌കാരത്തോടുള്ള അര്‍പ്പണബോധവും ബഹുമാനവും വളരെ പ്രശംസനീയമാണ്. ഇതില്‍ അഭിമാനിക്കാത്ത ഇന്ത്യാക്കാരുണ്ടാകുമോ?\nപ്രിയ ദേശവാസികളേ, Self for Society, സ്വന്തം കാര്യത്തിനുപരിയായി സമൂഹത്തെ സേവിക്കുക എന്ന മന്ത്രം  നമ്മുടെ മൂല്യങ്ങളുടെ ഭാഗമാണ്. നമ്മുടെ സംസ്‌കാരത്തിന്റെ ഭാഗമാണ്. നമ്മുടെ നാട്ടിലെ എണ്ണമറ്റ ആളുകള്‍ ഈ മന്ത്രം തങ്ങളുടെ ജീവിതലക്ഷ്യമാക്കുന്നു. വിരമിച്ചതിന് ശേഷമുള്ള തന്റെ സമ്പാദ്യം മുഴുവന്‍ പെണ്‍കുട്ടികളുടെ വിദ്യാഭ്യാസത്തിനായി ആന്ധ്രാപ്രദേശിലെ മര്‍ക്കാപുരനിവാസിയായ ശ്രീ. റാംഭൂപാല്‍ റെഡ്ഡി നല്‍കിയെന്ന് അറിയുമ്പോള്‍ നിങ്ങള്‍ ആശ്ചര്യപ്പെടും. ‘സുകന്യ സമൃദ്ധി യോജന’ പ്രകാരം 100 ഓളം പെണ്‍കുട്ടികള്‍ക്കായി അദ്ദേഹം അക്കൗണ്ട് തുറക്കുകയും അതില്‍ 25 ലക്ഷത്തിലധികം നിക്ഷേപിക്കുകയും ചെയ്തു. അത്തരം സേവനത്തിന്റെ മറ്റൊരു ഉദാഹരണം ഇതാ യു.പി. ആഗ്രയിലെ കച്ചോര ഗ്രാമത്തില്‍നിന്നും വര്‍ഷങ്ങളായി ഈ ഗ്രാമത്തില്‍ ശുദ്ധജലക്ഷാമം ഉണ്ടായിരുന്നു. അതേസമയം, ഗ്രാമത്തിലെ കര്‍ഷകനായ കുന്‍വര്‍ സിംഗിനു ഗ്രാമത്തില്‍ നിന്ന് 6-7  കിലോമീറ്റര്‍ അകലെയുള്ള തന്റെ വയലില്‍ വെള്ളം ലഭിച്ചു. അദ്ദേഹത്തിനു വലിയ സന്തോഷമായി. ഈ വെള്ളംകൊണ്ട് മറ്റെല്ലാ ഗ്രാമവാസികളെയും സഹായിക്കാമെന്നു അദ്ദേഹം ചിന്തിച്ചു. പക്ഷേ, കൃഷിയിടത്തില്‍ നിന്ന് ഗ്രാമത്തിലേക്ക് വെള്ളം കൊണ്ടുപോകാന്‍ 30-32 ലക്ഷം രൂപ വേണ്ടിവരും. ഈ സമയത്താണ്, കുന്‍വര്‍ സിംഗിന്റെ ഇളയ സഹോദരന്‍ ശ്യാം സിംഗ് പട്ടാളത്തില്‍ നിന്ന് വിരമിച്ചശേഷം ഗ്രാമത്തിലെത്തിയത്. അദ്ദേഹം ഇക്കാര്യം അറിഞ്ഞപ്പോള്‍  താൻ  വിരമിച്ചപ്പോള്‍ ലഭിച്ച പണമെല്ലാം അതിനായി കൈമാറുകയും കൃഷിയിടത്തില്‍ നിന്ന് ഗ്രാമത്തിലേക്ക് പൈപ്പ് ലൈന്‍ സ്ഥാപിച്ച് ഗ്രാമവാസികള്‍ക്ക് വെള്ളം വിതരണം ചെയ്യുകയും ചെയ്തു. അര്‍പ്പണബോധവും കടമകളോടുള്ള ഗൗരവവും ഉണ്ടെങ്കില്‍ ഒരു വ്യക്തിക്ക് മുഴുവന്‍ സമൂഹത്തിന്റെ ഭാവിയെ എങ്ങനെ മാറ്റാന്‍ കഴിയും എന്നതിന് ഈ പരിശ്രമം വലിയ ഉദാഹരണമാണ്. കര്‍ത്തവ്യത്തിന്റെ പാതയിലൂടെ നടന്നാല്‍ മാത്രമേ സമൂഹത്തെ ശാക്തീകരിക്കാന്‍ കഴിയൂ. രാജ്യത്തെ ശാക്തീകരിക്കാന്‍ കഴിയൂ. സ്വാതന്ത്ര്യത്തിന്റെ ഈ ‘അമൃതോത്സവ’ത്തില്‍ ഇതായിരിക്കണം നമ്മുടെ പ്രതിജ്ഞ . ഇതു നമ്മുടെ സാധനയും ആയിരിക്കണം. അതിനു ഒരേയൊരു വഴി മാത്രമേയുള്ളൂ – കര്‍ത്തവ്യം, കര്‍ത്തവ്യം, കര്‍ത്തവ്യം.\nപ്രിയപ്പെട്ട ദേശവാസികളെ, ഇന്ന് ‘മന്‍ കി ബാത്തി’ല്‍ നമ്മള്‍ സമൂഹവുമായി ബന്ധപ്പെട്ട നിരവധി പ്രധാന വിഷയങ്ങള്‍ ചര്‍ച്ച ചെയ്തു. നിങ്ങളെല്ലാവരും വ്യത്യസ്ത വിഷയങ്ങളുമായി ബന്ധപ്പെട്ട പ്രധാനപ്പെട്ട നിര്‍ദ്ദേശങ്ങള്‍ എനിക്ക് അയയ്ക്കുന്നു. അവയുടെ അടിസ്ഥാനത്തിലാണ് നമ്മുടെ ചര്‍ച്ച മുന്നോട്ട് പോകുന്നത്. ‘മന്‍ കി ബാത്തി’ന്റെ അടുത്ത പതിപ്പിനായി നിങ്ങളുടെ നിര്‍ദ്ദേശങ്ങള്‍ അയയ്ക്കാനും മറക്കരുത്. ഇപ്പോള്‍, സ്വാതന്ത്ര്യത്തിന്റെ അമൃത് മഹോത്സവവുമായി ബന്ധപ്പെട്ട പരിപാടികള്‍ നടക്കുന്നു. നിങ്ങള്‍ പങ്കെടുക്കുന്ന പരിപാടികള്‍, അവയെക്കുറിച്ച് എന്നോട് പറയണം. Namo app, MyGov എന്നിവയിലൂടെ നിങ്ങളുടെ നിര്‍ദ്ദേശങ്ങള്‍ക്കായി ഞാന്‍ കാത്തിരിക്കുന്നു. അടുത്ത തവണ നമ്മള്‍ ഒരിക്കല്‍കൂടി കണ്ടുമുട്ടുമ്പോള്‍, ജനങ്ങളുമായി ബന്ധപ്പെട്ട സമാന വിഷയങ്ങള്‍ വീണ്ടും സംസാരിക്കാം. നിങ്ങള്‍ സുഖമായിരിക്കുക. കൂടാതെ, നിങ്ങളുടെ ചുറ്റുമുള്ള എല്ലാവരെയും സംരക്ഷിക്കുക. ഈ വേനല്‍ക്കാലത്ത് മൃഗങ്ങള്‍ക്കും പക്ഷികള്‍ക്കും ഭക്ഷണവും വെള്ളവും നല്‍കാനുള്ള നിങ്ങളുടെ മാനുഷിക ഉത്തരവാദിത്തം നിങ്ങള്‍ തുടര്‍ന്നും നിറവേറ്റണം. ഇക്കാര്യം എപ്പോഴും ഓര്‍ക്കുക. വളരെ നന്ദി.\n-ND-\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%aa%e0%a6%bf-%e0%a6%8f%e0%a6%ae-%e0%a6%a8%e0%a6%be-%e0%a7%a8%e0%a7%af-%e0%a7%a6%e0%a7%ab-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a8%e0%a6%a6%e0%a6%be-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80/",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "পি.এম.না ২৯.০৫.২০২২দা ‘মন কী বাত’কী ৮৯শুবা তাঙ্কক্তা থমখিবা ৱারোলগী মনিপুরি ৱাহন্থোক",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং, খুরুমজরি!\nঙসি অমুক হন্না মন কী বাতকী খুত্থাংদা নখোয় পুম্নমক্কা; ঐগী ইমংগী মীওই করোর কয়াগা উনবগী খুদোংচাবা অমা ফংজরে। ‘মন কী বাত’তা ঐহাক্না ময়ামবু তরাম্না ওকচরি। নুমিৎ খরনিগী মমাংদা লৈবাক অসিনা অচৌবা মীচৎ অমা ফংজখি, মসিনা ঐখোয় পুম্নমক্তা ইথিল পীখি… ভারতকী তৌবা ঙম্বগী শক্তি অসিদা নৌহৌনা থাজবা পোকহল্লি। ময়াম্না ক্রিকেৎকী ফিল্দদা তীম ইন্দিয়াগী বেৎসমেন অমনা সেনচুরি য়ৈবগী পাউ তাবদা হরাওবা ফাওরমগনি। অদুবু, ভারতনা অতোপ্পা ফিল্দ অমদা সেনচুরি অমগসু য়ৈবা ঙমখ্রে অমসুং মসি য়াম্না অখন্নবনি। থা অসিগী ৫দা লৈবাক অসিদা লৈরিবা য়ুনিকোর্নশিংগী মশিং ১০০ য়ৌবা ঙমখি অমসুং ময়াম্না খঙবীরিবা মদুনি য়ুনিকোর্ন অমা হায়বা অসি য়ামদ্রবদা লুপা করোর লিশিং তরেৎ মখাইরোম ওইবা স্তার্ত-অপ অমনি। য়ুনিকোর্নশিং অসিগী অপুনবা ভেল্যু অসি দোলর বিলিয়ন ৩৩০ হেল্লি, হায়বদি লুপা করোর লাখ ২৫ হায়বনি। তশেংনমক মসি ভারতমচা ওইবা খুদিংমক্কী চাউথোকচনীংঙাই ওইবা ৱাফম অমনি। ঐখোয়গী অপুনবা য়ুনিকোর্নশিং অসিগী মনুংদা মমাংগী চহিদা নিফু মরি শেমখি হায়বা অসি তাবদা ময়াম্না শোইদনা অঙকপা পোক্কনি। মসিতা নত্তনা চহি অসিগী থা ৩-৪ অসিদা নৌনা য়ুনিকোর্ন ১৪ হেন্না শেমখি। মসিনা তাকপদি মালেমগী লাইচৎকী চৈথেং মায়োক্নরিবা তাঙ্কক অসিদসু ঐখোয়গী স্তার্ত-অপশিংনা ৱেল্থ অমসুং ভেল্যু শেমখি হায়বনি। ভারতকী য়ুনিকোর্নশিংগী চহিগী গ্রোথ রেৎকী চাংচৎ অসি য়ু.এস.এ., য়ু.কে. অমসুং অতোপ্পা লৈবাক কয়াদগী হেনখি। নৈনরোয়শিংনা হায়বদা লাক্কদৌরিবা চহিশিং অসিদা মশিং অসিদা চাউনা হেনগৎলকপা উবা ফংলগনি। য়াম্না নুংঙাইবা ৱাফম অমনা ঐখোয়গী য়ুনিকোর্নশিং অসি তোঙান-তোঙানবা মশক মওংদা উবা ফংলি। মখোয়না ই-কম্মর্স, ফিন-তেক, এদ-তেক, বাইও-তেল অসিগুম্বা লম কয়াদা থবক তৌরি। ঐহাক্না মরু ওই হায়না খঞ্জবা অতোপ্পা ৱাফম অমনা মসিনা স্তার্ত-অপশিংগী লমদা অনৌবা ভারতকী ৱাখল্লোন অসি উবা ফংহল্লি। ঙসিদি ভারতকী স্তার্ত-অপ ইকোসিস্তেম অসি শুপ্নগী অচৌবা সহরশিংদা খক্তা য়ুম্ফম ওইদ্রে; অপীক-অপীকপা সহরশিং অমসুং তাউনশিংদগীসু ওন্তপ্রিনোর কয়া থোরক্লে। মসিনা তাক্লি মদুদি ভারত্তা ইনোবেতিব আইদিয়া লৈবা মীওই অদুনা লন শেমগৎপা ঙম্মি।\nমরুপশিং, লৈবাক্কী মাইপাকপগী মরুমদা লমদম অসিগী নহারোলশিংগী মপাঙ্গল, তেলেন্ত অমসুং সরকার পুম্নমক্না পুন্না হোৎনরি—মীপুম খুদিংমক্না শরুক তম্লি। অদুবু, স্তার্ত-অপশিংগী লম অসিদা অতোপ্পা মরু ওইবা ৱাফম অমনা চুম্না লমজিংবা হায়বদি অচুম্বা লম্বীদা লমজিং লমতাকপীবা অসিনি। অফবা লমজিংবা অমনা স্তার্ত-অপ অমবু অনৌবা পনখৈ তম্না পুখৎপা ঙম্মি… ফাউন্দরশিংবু অচুম্বা ৱারেপ লৌনবা অচুম্বা লম্বীদা লমজিংবা ঙম্মি। স্তার্ত-অপশিং চাউখৎহন্নবা মখোয় মশাবু কত্থোক্লিবা অসিগুম্বা লমজিং কয়া ভারত্তা লৈবা অসিদা ঐহাক্না চাউথোকচবা পোকই।\nশ্রীধর ভেম্বুজীনা হন্দক্তা পদ্ম এৱার্দ ফংখি। মহাক মশামক মাইপাক্লবা ওন্তপ্রিনোর অমনি, অদুবু হৌজিক মহাক্না অতোপ্পা ওন্তপ্রিনোরশিংবু শেম্বী-শাবীনবা মায়োং য়াখি। শ্রীধরজীনা মহাক্কী থবক অসি খুঙ্গংগী মফম অমদগী তৌবা হৌদোকখি। মহাক্না খুঙ্গংগী নহাশিংবু খুঙ্গংদা অদুমক লৈরগা মফম অসিগীদমক করিগুম্বা খরা তৌনবা পুক্নিং থৌগৎখি। খুঙ্গংগী ওন্তপ্রিনোরশিং চাউখৎহন্নবা ২০১৪দা ৱান-ব্রিদজ কবা প্লেৎফোর্ম অমা শেমখিবা মদন পদাকীগুম্বা মীওইশিংসু ঐখোয়গী ইরক্তা লৈরি। ঙসিদি ৱান-ব্রিদজ অসি খা অমদি নোংপোক থংবা ভারতকী জিলা ৭৫ হেনবদা লৈরে। মসিগা মরী লৈণবা খুঙ্গংগী ওন্তপ্রিনোর ৯০০০ হেনবনা খুঙ্গংগী কঞ্জুমরশিংগীদা মখোয়গী সর্ভিসশিং ফংহল্লি। মীরা সেনোজী অসিসু অসিগুম্বগী খুদম অমনি। মহাক্না খুঙ্গংগী মীওইশিং, ত্রাইবেল অমসুং হকচাংগী ফীভম শোইনাইরবা নহারোলশিংদা মার্কেৎ লিঙ্কদ স্কিল্স ত্রেনিং পীদুনা লম অসিদা শীংথানীংঙাই ওইবা থবক তৌরি। ঐহাক্না মফম অসিদা পঞ্জরিবা অসিদি খরা খক্তনি, ঙসিদি অসিগুম্বা লমজিংবা কয়া ঐখোয়গী ইরক্তা মশিং লাকঙমদনা লৈরি। স্তার্ত-অপশিংগীদমক লৈবাক অসিদা মপুং ফাবা সপ্পোর্ত সিস্তেম অমা শেম শাখিবা অসি ঐখোয়গী ওইনা য়াম্না নুংঙাইবা ৱাফম অমনি। লাক্কদৌরিবা মতম খরা অসিদা ঐখোয়না ভারতকী স্তার্ত-অপকী লম অসিদা চাউখৎপগী অনৌবা খোঙথাং অমা উবা ফংলগনি।\nমরুপশিং নুমিৎ খরনিগী মমাংদা পুক্নীং অমদি ৱাখল চীংশিন্নীংঙাই ওইবা পোৎশক অমা ফংজৈ মসিদা ইরৈবাকচাশিংগী ক্রিতিবিতীগী মপুং ফাবা মশক অমদি মখোয়গী আর্তিস্তিক তেলেন্ত অদু উবা ফংখি। তামিল নাদুগী তঞ্জাবুর হায়বা মফম অদুদগী সেল্ফ-হেল্প গ্রুপনা ঐঙোন্দা খুদোল অমা থাবীরকখি। খুদোল পোৎ অসিদা ভারতকী ওইবা লৈনম চেল্লি অমসুং মমা ওইবীগী পাঙ্গলগী থৌজালশিং য়াওরি – ঐহাকপু নুংশিংবগী মমি অদু তারি। মসি জি.আই. তেগসু ফংলবা অখন্নবা তঞ্জাবুরগী লাইফদীবি অমনি। মফম অদুগী নাৎকী মশক তাক্লিবা খুদোলপোৎ অসি ঐঙোন্দা থাবীরকপগীদমক ঐহাক্না তঞ্জাবুরগী সেল্ফ-হেল্প গ্রুপবু অখন্ননা থাগৎপা ফোঙদোকচরি। অমরোমদা, মরুপশিং, তঞ্জাবুরগী লাইফদীবি অসি ফজবগী মতিক নুপী ওইবীশিংগী তৌবা ঙম্বগী মতিক মঙালগী অনৌবা ৱারী অমসু মসিনা লীররি। তঞ্জাবুরদা নুপীশিংগী সেল্ফ-হেল্প গ্রুপশিংগী দুকান অমদি কিওক্সসু হাংলি। মসিনা মরম ওইরগা লায়রবা ইমুং কয়াগী পুন্সিদা অহোংবা লাক্লে। অসিগুম্বা কিওক্স অমদি দুকানশিং অসিগী মতেংনা নুপীশিংনা হৌজিক্তি মখোয়গী পোত্থোকশিং অদু কস্তমরশিংদা হকথেংননা য়োনবা ঙমজরে। থৌশিল অসিবু মখোয়না ‘থরাগাইগল কৈবিনৈ পোরুৎকল বিরপনৈ অঙ্গারি’ হায়না কৌরি। থোইদোকপা ৱাফম অমদি থৌশিল অসিগা সেল্ফ-হেল্প গ্রুপ ২২গা মরী লৈনরি। নুপী সেল্ফ হেল্প গ্রুপশিংগী দুকানশিং অসি তঞ্জাবুরগী য়াম্না ময়োল ওইবা মফমশিংদা হাংলি হায়বা অসি তাবদা ময়াম্না শোইদনা নুংঙাইবা ফাওগনি। মসিবু য়েংশিনবগী থবকসু নুপীশিং খক্তা তৌরি। তঞ্জাবুর লাইফদীবি অমসুং শেঞ্জেংগী থাওমৈ অসিগুম্বা জি.আই. প্রদক্তশিং অসিগী মথক্তা নুপী সেল্ফ হেল্প গ্রুপশিং অসিনা শান্নপোৎ, ফক অমসুং আর্তিফিসিএল জ্বেলরীশিংসু শাই। অসিগুম্বা দুকানশিং অসিনা মরম ওইদুনা জি.আই. প্রদক্তশিংগা লোয়ননা লোয়ননা হেন্দিক্রাফকী প্রদক্তশিংসু য়োনবদা শীংথানীংঙাই ওইনা হেনগৎলকপা উবা ফংলি। কেম্পেন অসিগী খুত্থাংদা খুৎহৈবশিংদা ইনোৎ অমা হাপ্পা খক্তা নত্তনা নুপীশিংনা মখোয়গী শেনদান লম্বী অমা ফংজদুনা মখোয়গী মপাঙ্গল কনখৎহনবদা মতেং অমসু ওইরি। ‘মন কী বাত’ তাবীরিবশিংগী মফমদা ঐহাক্না থমজনীংবা ৱাফম অমদি… ইশা-ইশাগী ইরৈকাইশিংদা করম্বা নুপী সেল্ফ হেল্প গ্রুপশিংনা থবক তৌরিবগে হায়বা অসি খঙদোকপীয়ু। মখোয়গী প্রদক্তশিং অসিগী মরমদা ইপাউ খোমজিনবিয়ু অমসুং য়ারিবা মখৈ প্রদক্তশিং অসি শীজিন্নবিয়ু। অসুম্না তৌবিরম্বদি অদোম্না সেল্ফ হেল্প গ্রুপশিংগী ইনকম হেনগৎনবদা মতেং পাংবা খক্তা নত্তনা ‘আত্মনির্ভর ভারত অভিয়ান’ অসিসু খোঙজেল য়াংখৎহল্লগনি।\nমরুপশিং, ঐখোয়গী লৈবাক অসি লোল, ময়েক অমদি দাইলেক্ত কয়াগী পুকৈ অমনি। তোঙান-তোঙানবা লমশিংদা তোঙান-তোঙানবা ফিজেৎ-চাকচা অমদি নাৎনা শক তাক্লি। লৈবাক অমা ওইনা মসিগী খেন্নবা কয়া অসিনা ঐখোয়বু মপাঙ্গল কনখৎহল্লি অমসুং ঐখোয়বু অমত্তা ওইবগী লিপুন্না পুনশিন্দুনা থম্লি। মসিগা মরী লৈনবা য়াম্না পুক্নিং থৌগৎনীংঙাই ওইবা খুদম অমা ঐহাক্না ময়ামদা পাউদমজগে, মসি ইচানুপী কলপানাগী মতাংদনি। মহাক্কী মমিং কলপানা কৌই, মহাক্না হোৎনরিবা অসি ‘এক ভারত শ্রেস্থ ভারত’কী তশেংবা ৱাখল্লোন অদুনা মপুং ওই। তশেংবদি কলপানা অসি হন্দক্তা কর্নাতক্তগী ক্লাস ১০গী পরিক্ষা পাস তৌখি, অদুবু মহাক্না মাইপাকপা অসিগী থোইদোক হেন্দোকপা ৱাফম অদুদি কলপানা অসি মতম খরগী মমাংদা কন্নাদা লোল অসি হৈরমদে। মহাক্না শুপ্নগী থা অহুমদা কন্নাদা লোল তম্বা খক্তা নত্তনা মসিদা মার্ক ৯২ ফংবা ঙমখি। ময়াম্না মসি তাবদা শোইদনা অঙকপা পোক্কনি অদুবু মসি অচুম্বনি। মহাক্কী মরম ৱাফম কয়া লৈ মসিদা ময়ামদা অঙকপা পোকহনগনি অমসুং ইথিল পীগনি। কলপানা অসি তশেংবদা উত্তরাখন্দগী জোশিমথতগীনি। মহাক অসি মমাংদা তি.বি. নারমখি অমসুং মহাক্না ক্লাস থ্রি কাবা মতমদা মমিৎ উবা ঙমখিদ্রে অদুবু হায়নবা লৈ, ‘অখাং কল্লবদি, লম্বি অমা শোইদনা লাক্কনি’। মতুংদা কলপানানা মাইসুরুদা লৈবা প্রোফেসর তরামুর্তীগা থেংনখি, মহাক্না কলপানাবু পুক্নিং থৌগৎপীবা খক্তা নত্তনা হীরম খুদিংমক্তা মহাক্কী মতেং পাংবীখি। ঙসিদি মহাক্কী হোৎনবা কনবা অসিনা ঐখোয় পুম্নমক্কী ফীফম্নফম ওইবা খুদম অমা মহাক্না থমখি। ঐহাক্না কলপানাবু মহাক্কী মথৌনা অদুগীদমক থাগৎপা ফোঙদোকচরি। মসিগা মান্ননা, লৈবাক অসিগী তোঙান-তোঙানবা লোলশিংগী মপাঙ্গল কনখৎহন্নবা মাইকৈদা থবক তোরিবা মীওই কয়া লৈ। অসিগুম্বা মরুপ অমসু লৈরি, ৱেস্ত বেঙ্গোলগী পুরুলিয়াদগী শ্রীপাতি তুদুজীনি। তুদুজী অসি পুরুলিয়াগী সিধো-কানো-বিরসা য়ুনিভর্সিতীদা সন্থালি লোলগী প্রোফেসর অমনি। মহাক্না সন্থালি খুন্নাইগীদমক মহাক্কী পোক্নফম লমদমগী ‘ওল চিকি’ ময়েক অসিদা লৈবাক অসিগী সম্বিধান ভর্জন অমা শেম-শারি। ঐখোয়গী সম্বিধান্না ঐখোয়গী লৈবাক অসিগী প্রজা খুদিংমকপু মশাগী হক অমদি থৌদাংশিং খঙহল্লি হায়না শ্রীপতি তুদুজীনা ফোঙদোকখি। মরম অসিনা প্রজা খুদিংমক্না মসি খঙবগী তঙাই ফদবা লৈ। মরম অদুনা সন্থালি খুন্নাইগীদমক মহাক্কী মশাগী ময়েক্তা সম্বিধান অসিগী কোপী অমা মহাক্না শেম-শাখি অমসুং খুদোল তমখি। ঐহাক্না শ্রীপতিজী অসিগুম্বা ৱাখল্লোন অমসুং মহাক্কী খোঙথাংশিং অসিগীদমক্তা থাগৎপা ফোঙদোকচরি। মসি ‘এক ভারত শ্রেস্থ ভারত’কী অহিংবা খুদম অমনি। অসিগুম্বা ৱাখল্লোন অসিবু হেন্না মথৌ হাপ্নবা খোঙথাং কয়াগী মরমদা ই-পাউ অসি ‘এক ভারত শ্রেস্থ ভারত’কী ৱেবসাইৎতা অদোম্না ফংবীগনি। মসিদা অদোম্না চীঞ্জাক, কলা, নাৎ, তুরুজম য়াওনা অসিগুম্বা হীরম কয়াগী মতাংদা পাঙথোক্লিবা থবক-থৌরমশিংগী মরমদা ময়াম্না খঙবা য়াগনি। হায়রিবা থবক-থৌরমশিং অসিদা ময়াম্নসু শরুক য়াবীবা য়াই, মসিনা অদোমগী লৈবাক্কী মরমদা ই-পাউ অমসুং লৈবাক অসিগী দাইভর্সিতী অসি এক্সপরিয়েন্সসু ফংগনি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ঐখোয়গী লৈবাক্তা হীজিক উত্তরাখন্দগী ‘চার-ধাম’ হায়বা মফম অসি য়ৌনবা শেংলবা তীর্থয়াত্রা চত্থরি। নুমিৎ খুদিংগী ‘চার-ধাম’ অমসুং মরু ওইনা কেদর্নাথতা ভক্তা লিশিং কয়ানা থুংলরি। মীয়াম্না মখোয়গী ‘চার-ধাম য়াত্রা’গী অৱা-নুংঙাইগী মতাংদা পাউদম্লি। অদুবু, ঐহাক্না উজবদা ভক্তা খরনা য়াম্না নুংঙাইতবা ফাওনরি মরমদি কেদর্নাথতা লাকপা ভক্তা খরানা অমোৎ অকাই কয়া লংথোক্লমখি। মীওই কয়া অমনা সোসিএল মীদিয়াগী খুত্থাংদা মখোয়গী ৱাখল্লোনশিং ফোঙদোক্নরি। শেংলবা লাইফমলেন অমদা চৎপা মতমদা অমোৎ অকাই পৈশিন্দুনা লৈবা উবা ফংবা অসি অফবা খুদম নত্তে। অদুবু মরুপশিং, ৱাকৎশিং অসিগী মরক্তা, নুংঙাইবা ৱাফম খরসু উবা ফংলি। থাজবা লৈবা মফমদা, হৌরকফম অমসুং অফবা ওইথোকপা য়াবগী লম্বীসু লৈ। বাবা কেদরগী ধামদা থৌনিজরিবা ভক্তা কয়া লৈ লোয়ননা লুনান্ননা থম্বগী ৱাখল্লোনগা লোয়ননা ঈশ্বরবু নীংজরি। খরা অমনা মখোয়না লৈরিবা মফম অদুগী অকোইবা অদুবু শেংদোক্লি, অমরোমদা খরনা য়াত্রাগী লম্বী অদুদগী অমোৎ অকাই খোমদোক্লি। স্বচ্ছ ভারত কেম্পেন তীমগা লোয়ননা ওর্গনাইজেসন অমসুং ভোল্যুন্তরী ওর্গনাইজেসন কয়াগা মফম অসিদা থবক চত্থরি। মরুপশিং, মফম অসিদা তীর্থয়াত্রা মরু ওইবা অদুগুম্না; ‘তীর্থ সেৱা’ ফংজবা অসিসু চপ মান্ননা মরু ওই হায়না হায়নৈ অমসুং ঐখোয়না ‘তীর্থ সেৱা’ য়াওদনা তীর্থয়াত্রা অসি মপুং ফাদে হায়না ঐহাক্না হায়জনীংই। দেবভুমি উত্তরাখন্দ হায়রিবা অসিদা লুনানবগী অমসুং সেৱাগীদমক ‘সাধনা’ তৌরিবা মীওই কয়া লৈ। রুদ্র প্রয়াগতগী শ্রীমান মনোজ বেনজ্বলনা অদোমবু চাউনা ইথিল পীগনি। হৌখিবা চহি ২৫ অসিদা মনোজজীনা অকোইববু য়েংশিন্নবগী থবক তৌদুনা লাকখি। লুনানবগী খোঙজং চত্থবগী মথক্তা মহাক্না শেংলবা লাইফমশিং অসিবু প্লাস্তিক ফ্রী ওইহন্নবা থবকসু তৌখি। অমরোমদা গুপ্তাকাশিদা লৈবা সুরেন্দ্র বগৱারিজীনা লুনানবা হায়বা অসি মহাক্কী পুন্সিগী লাইনিং ওইনা লৌখি। গুপ্তাকাশিদা মহাক্না লুনানবগী থৌরমশিং চাং নাইনা পাঙথোক্লি, অমসুং অসিগুম্বা খোঙজং অসিবা ‘মন কী বাত’ হায়না মীংথোল্লি হায়না ঐহাক্না তাজৈ। মতৌ অসুম্না দেবর খুঙ্গংদগী চম্পা দেবি হায়বরিবা অসিনা খুঙ্গং অসিগী নুপীশিংদা ৱেস্ত মেনেজমেন্তগী মতাংদা তাকপী-তম্বীরি। চম্পাজীনা উ-পাম্বি কয়া থাখি অমসুং মহাক্কী হোৎনবা কনবা মতৌ অসুনা উমংগী শরুক অমা পুমশং শংহনবা ঙমখি। মরুপশিং, অসিগুম্বা মীওইশিং অসিগী হোৎঞ্জমল অসিগী খুত্থাংদা দেব ভুমি অমসুং শেংলবা মফমশিং অসিদা অফবা অশেংবা ৱাখল ফংবা ঙমহল্লি। ঐখোয়না মফম অসিদা চৎতুনা এক্সপরিয়েন্স তৌরি, অদুনা ঐখোয়না মসিগী অফবা ৱাখল্লোন অমসুং স্পিরিচুএলিতী অসি ঙাক্না থম্বা হায়বা অসি ঐখোয়গী থৌদাংনি। ঐখোয়গী লৈবাক্কী ‘চারধাম য়াত্রা’গা লোয়ননা লাক্কদৌরিবা মতমশিংদা ‘অমরনাথ য়াত্রা’, পন্ধরপুর য়াত্রা’ অমসুং ‘জগন্নাথ য়াত্রা’ অসিগুম্বা য়াত্রা কয়া লৈরগনি। নোংজু থাদদি খুঙ্গং খুদিংমক্তা মেলা অমা নত্ত্রগা অমদি অদুমক পাঙথোক্নরমগনি।\nমরুপশিং, ঐখোয়না মফম অমা হেক্তদা চৎলবদু ঐখোয়না লাইফমশিংগী চাউথোকচনীংঙাই ওইবা মগুন অদুদি মাংহনগুমসি। পুকচেল শেংবা, লুনানবা অমসুং অকোইবগী ফীভমবু ফনা থম্বা হায়বা অসি ঐখোয়না কাউফদে অমসুং মসিগীদমক লুনান্নবগী পান্দম অসি ঐখোয়না ঙাক্তুনা থম্বা মরু ওই। নুমিৎ খরনিগী মতুংদা মালেম অসিনা জুন ৫দা ‘অকোইবগী ফীভম ঙাকশেনবা নুমিৎ’ পাঙথোক্কনি। ঐখোয়না অকোইবগী ফীভম কন্নবা অফবা খোঙজংশিং চত্থগদবনি অমসুং লেপ্তনা চত্থগদবনি। হন্দক্তি অদোমসু মীয়ামগা লোয়ননা লুনান্না লৈনবা অমসুং উ-পাম্বী থানবা খোঙথাং খরা পাইখৎপদা শোইদনা শরুক য়াগদবনি। অদোমসু উ-পাম্বী থাবীয়ু অমসুং অতোপ্পদসু ইথিল পীবীয়ু।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, মথংগী থাগী জুন ২১ অসি ঐখোয়না ৮শুবা ‘ইন্তর্নেস্নেল য়োগ দে’ পালন তৌগদৌরি। য়োগ নুমিৎকী থিম অসি হন্দক্তি য়োগ ফোর হ্যুমেনিতী হায়বা অসিনা ওইরি। ময়ামদা ঐহাক্না হায়জনীংবদি ‘য়োগ নুমিৎ’ অসি থৱায় য়াওনা পাঙথোকপীয়ু হায়বা অসিনি। লোয়ননা কোরোনাগী মরী লৈনবা চেকশিল-থৌরাংশিংসু লৌখৎপীয়ি। তৌবগীদি হৌজিক অসি মমাংগা য়েংনরুবদা মালেম পুম্বগী ওইনা ফীভম য়াম্না ফগৎলে। ভেক্সিনেসন কবরেজ হেন্না হেনগৎলকপা লোয়ননা, মীয়াম্না হৌজিক মশিং য়াম্না থোক্নরক্লি মরম অসিনা মালেম শিনবা থুংবদা ‘য়োগ নুমিৎ’কীদমক শেম-শাবা কয়া চত্থরি। কোরোনা লাইচৎ অসিনা ঐখোয় পুম্নমক্তা ঐখোয়গী পুন্সিশিংদা হকশেল অসি কয়াম মরু ওইবগে খঙহনখি অমসুং য়োগ অসিনা মসিগী অচৌবা পাম্বৈ অমা ওইরক্লি। মীয়াম্না ফিজিকেল, স্পিরিচুএল অমসুং ইন্তেলেকচুএল ৱেল বিং কয়া মরু ওই হায়বা অসি য়োগগী খুত্থাংদা অচৌবা শাহৌ অমা ফংলি। মালেমগী মকোক থোংবা বিজিনেস পর্সনশিংদগী হৌরগা ফিল্ম অমসুং স্পোর্তসকী মীওইশিংনা, মহৈরোবশিংদগী মীচম প্রজা ফাওবা, মীপুম খুদিংমক্না য়োগ অসি মখোয়গী পুন্সিগী মরু ওইবা শরুক অমা ওইরি। মালেম শিনবা থুংনা য়োগ অসি পাম্নবা হেনগৎলকপা উবা ফংলিবা অসিনা অদোমবু শোইদনা নুংঙাইবা পোকহনগনি হায়না ঐহাক্না থাজৈ। মরুপশিং, হন্দক্তি লৈবাক অসিদা অমসুং মপালদা ‘য়োগ নুমিৎ’ পাঙথোক্কদবা ইনোবেতিব ওইবা খুদম খরগী মতাংদা খঙবা ঙমখি। মখোয়শিং অদুগী মনুংদা গর্জিয়ন রিং অসি অমনি – মসি য়াম্না অখন্নবা প্রোগ্রাম অমা ওইগনি। মসিদা নুমিৎকী খোঙচৎ অসি পালন তৌগনি, হায়বদি নুমিৎ অসিনা পৃথিবীগী তোঙান-তোঙানবা শরুকশিংদা চৎপা খোঙচৎ অসি য়োগগী খুত্থাংদা তরাম্না ওক্কনি। তোঙান-তোঙানবা লৈবাকশিংদা ইন্দিয়ন মিসনশিংনা মফম অদুগী লোকেল তাইমগী মতুং ইন্না নুমিৎ থোরকপদা য়োগগী প্রোগ্রামশিং পাঙথোক্কনি। লৈবাক অমগী মথংদা লৈবাক অমনা থৌরম অসি মথং-মথং পাঙথোকপা হৌগনি। নোংপোক লোমদগী নোংচুপলোমদা মসি মখা চত্থগনি… অমসুং পরিং অসিদা মথং-মথং চত্থখিগনি। অমগা মতুংদা অমা পাঙথোক্লিবা থৌরমশিং অসিগী স্ত্রীমিংসু তৌগনি হায়বদি মসি য়োগ স্ত্রীমিং ইভেন্তগী রিলে মখল অমা ওইগনি। শোইদনা মীৎয়েং তাবীয়ু।\nমরুপশিং, ঐখোয়গী লৈবাক্তা পাঙথোক্লিবা ‘অমৃত মহোৎসব’ অসিগা মরি লৈননা হন্দক্তি লৈবাক অসিগী মরু ওইবা মফম ৭৫দা ‘ইন্তর্নেস্নেল য়োগ দে’ পাঙথোক্কনি। থৌরম অসিদা ওর্গনাইজেসন অমসুং ইরৈবাকচা কয়াগা লোয়ননা মখোয়গী মশাগী লমশিংদা মশাগী ওইবা থাক্তা ইনোবেতিব ওইবা করিগুম্বা তৌনবা শেম-শারি। য়োগ নুমিৎ পাঙথোক্নবা অদোমগী সহর, তাউন নত্ত্রগা খুঙ্গংদা খ্বাইদগী অখন্নবা মফম অমা হেক্তা খন্দুনা হন্দক্তি মসি পাঙথোক্নবা ঐহাক্না হায়জরি। মফমশিং অসি অরিবা লাইশঙ অমসুং লমকোইবগী মফম অমা ওইবা য়াই, নত্ত্রগা মমিং লৈবা তুরেল, পাৎ নত্ত্রগা পুখ্রিগী তোর্বান্দা ওইবা য়াই। মসিনা য়োগগা লোয়ননা লোয়ননা অদোমগী মফম অদুবুসু শকখঙবা হেনগৎহনগনি অমসুং মফম অদুগী তুরিজমদা শাহৌ অমা পীগনি।  হৌজিক্কী ওইনা ‘য়োগ নুমিৎ’কী নুমিৎ ১০০নিগী কাউন্তদাউনসু চত্থরি; থা অহুমগী মমাংদা মশাগী অমদি খুন্নাইগী ওইবা থবকশিংদা য়ুম্ফম ওইবা প্রোগ্রামশিং পাঙথোকপা হৌখ্রে। মসিগী মখাদা ১০০শুবা নুমিৎ অঞসুং ৭৫শুবা নুমিৎকী কাউন্তদাউন প্রোগ্রাম দিল্লীদা পাঙথোকখি।মসিগা মান্ননা ৫০শুবা থৌরম অসামগী সিবসাগরদা পাঙথোকখি অমসুং ২৫শুবা হায়দরাবাদতা পাঙথোকখি। হৌজিক্তিগী হৌদুনা অদোমসু ‘য়োগ নুমিৎ’কীদমক শেম শাবা হৌবীরো হায়না ঐহাক্না হায়জরি। মীওই কয়াগা উনবীদুনা, মীপুম খুদিংদা ‘য়োগ নুমিৎতা শরুক য়ানবা হায়বীয়ু; মখোয়দা ইথিল পীবীয়ু। ময়াম্না ‘য়োগ নুমিৎ’ অসিদা থৱায় য়াওনা শরুক য়াগনি লোয়ননা অদোগী নোংমগী পুন্সি মহিংদা য়োগ অসি শরুক অমা ওইহনগনি হায়না ঐহাক্না থাজবা থম্মি।\nমরুপশিং, নুমিৎ খরনিগী মমাংদা ঐহাক জপান্দা চৎলুই। ঐহাক্কী প্রোগ্রাম কয়াগী মরক্তা ঐহাক্না ফীদম্নফম ওইরবা মীওই খরগা উনবগী খুদংচাবা অমা ফংজখি। ময়ামদা ঐহাক্না ‘মন কী বাত’ অসিদা মখোয়গী মতাংদা হায়বা পাম্মি। মখোয়না জপানগী মচা ওইজরবসু মখোয়না ভারতকা লৈনরিবা মরী অমসুং ভারতপু নুংশিজবা অদু শীংথানীংঙাই ওই। মখোয়গী মরক্তা হিরোশি কোইকেসু অমনি, মহাক মমিং লৈরবা আর্ত দিরেক্তর অমনি। মহাক্না মহাভারত প্রোজেক্ত দিরেক্ত তৌখি তাবদা নখোয়না য়াম্না নুংঙাইবা পোক্কনি। মসিগী প্রোজেক্ত অসি কম্বোদিয়াদা পাইখৎখি অমসুং হৌখিবা চহি ৯ অসিদা চত্থদুনা লাকখি। হিরোশি কোইকেনা থবক খুদিংমক য়াম্না অখন্নবা মওং অমদা পাঙথোকই। চহি খুদিংগী মহাক্না এসিয়াগী লৈবাক অমদা চৎলি অমসুং মফম অদুগী লোকেল আর্তিস্ত অমদি ম্যুজিসিয়নশিংগা লোয়ননা মহাভারতকী শরুকশিং পুথোকই। প্রোজেক্ত অসিগী খুত্থাংদা মহাক্না ভারত, কম্বোদিয়া অমসুং ইন্দোনেসিয়া য়াওনা লৈয়াক মপালদা প্রদক্সনশিং তৌখি অমসুং স্তেজ পর্ফোরমেন্স উৎখি। হিরোশি কোইকেনা ক্লাসিকেল অমসুং ত্রেদিস্নেল এসিয়ন পর্ফোর্মিং আর্ত্তা মখল কয়াগী বেকগ্রাউন্দ লৈরবা আর্তিস্তশিংবু অমত্তা ওইনা মরম অসিনা মহাক্কী ৱার্ক্তা তোঙান-তোঙানবা মশকশিং উবা ফংখি। ইন্দোনেসিয়া, থাইলেন্দ, মলেসিয়া অমসুং জপানদগী পর্ফোরমরশিংনা জাবা দান্স, বালি দান্স, থাই দান্সকী খুত্থাংদা মসিবু হেন্না নীংথিজহনখি। অখন্নবা ৱাফম অদুদি পর্ফোরমর খুদিংমক্না মখোয় মশাগী মমা লোলদা ঙাংই অমসুং কোরিওগ্রাফী য়াম্না নীংথিজনা তৌদুনা মসিগী দাইভর্সিতী অসি উৎখি অমসুং দাইভর্সিতীগী ম্যুজিক অসিনা প্রদক্সন অসি হেন্না মগুন হাপখি। মখোয়গী পান্দদি ঐখোয়গী খুন্নাইদা দাইবর্সিতী অমসুং কো-এক্সিজতেন্সকী মরু ওইবা অমসুং শান্তিগী অশেংবা মশক অসি করম্না ওইগনি হায়বা অসি মাংদা পুথোকপনি। মহাক নত্তবা জপান্দা ঐহাক্না উনখিবা অতোপ্পা মীওই অনি অদুদি অৎসুশি মৎসুও অমসুং কেঞ্জি য়োশিনি। মখোয় অনিমক তি.এম.এম. প্রদক্সন কম্পনীগ খুৎশম্নৈ। কম্পনী অসি রামায়নদা য়ুম্ফম ওইদুনা ১৯৯৩দা পুথোকখিবা জপানিজ এনিমেসন ফিল্ম অদুগা মরী লৈনৈ। প্রোজেক্ত অসি জপানগী য়াম্না মমিং লৈরবা ফিল্ম দিরেক্তর য়োগো সাকোগা মরী লৈনৈ। চহি ৪০রোমগী মমাংদা, ইং কুমজা ১৯৮৩দা মহাক্না অহানবা ওইনা রামায়নগী মতাংদা খঙবা ঙমখি। ‘রামায়ন’না মহাক্কী পুক্নিং হুখি, মসিগী মতুংদা মহাক্না মসিগী মতাংদা রিসর্চ তৌবা হৌখি। মসিতা নত্তনা মহাক্না জপানিক লোলদা রামায়নগী ভর্জন ১০ পাখি অমসুং মসিদা মহাক লেপখিদে, মহাক্না মসিবু এনিমেসনগী খুত্থাংদা মসি উৎথোকপা পামখি। মসিদা ভারতকী এনিমেতরশিংনা মহাক্কী মতেং চাউনা পাংখি, ফিল্ম অসিদা উৎখিবা ভারতকী চৎনবীশিংগী মতাংদা মহাকপু লমজিংবীখি। ভারত্তা মীয়াম্না ফৈজোম করম্না শেৎলি, মখোয়না সারি করম্না শেৎলি, মখোয়না মশম করম্না পুল্লি হায়বা অসিগী মতাংদা মঙোন্দা তাকখি। ইমুং অমদা অঙাংশিংনা মথক থোংবশিংদা ইকাই খুম্নবা করম্না উৎলি, বোর নিবগী চৎনবী অদু করিনো হায়বা মঙোন্দা খঙহনখি! অয়ুক্তা হোৎলগা ইমুংগী অহলদা খুরুম্বা, বোর নীজবা – পুম্নমক অসি তম্বীখি! হৌজিক চহি ৩০গী মতুংদা এনিমেসন ফিল্ম অসি ৪কেদা রি-মাস্তর তৌরি। প্রোজেক্ত অসি য়াম্না অথুবদা লোইশিল্লগনি। ঐখোয়দগী কিলোমিতর লিশিং কয়া লাপ্না লৈরিবা, ঐখোয়গী লোল খঙদবা, ঐখোয়গী চৎনবীগী মরক্তা করিসু খঙদবা মীওইশিং অসিনা ঐখোয়গী নাৎ অসিদা মখোয়না লুপচবা, মসিগী ইকাই খুম্নবা অসি য়াম্না থাগৎনীংঙাই ওই – ভারত মচা কনানা মসিদা চাউথোকচবা পোক্লোইদবগে!\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ইশাগী হায়বা থাদোক্তুনা খুন্নাইগী শেবা তৌবগী মন্ত্র অসি ঐখোয়গী চৎনবী, ঐখোয়গী নাৎকী শরুক অমনি। ঐখোয়গী লৈবাক অসিদা মশিং লাকঙমদ্রবা মীওই কয়ানা মন্ত্র অসি মখোয়গী পুন্সিগী পান্দম ওইহল্লি। ঐহাক্না অন্ধ্র প্রদেশতগী মরকাপুরমদা লৈবা মরুপ, রাম ভুপল রেদ্দীজীগী মতাংদা ঐহাক্না পাউ খরা তাজৈ। রাম ভুপল রেদ্দীজীনা মহাক্না থবক্তগী পোত্থরবা মতুংদা মহাক্না তানখিবা শেল পুম্নমক নুপীমচাশিংগী মহৈ তম্নবা দান তৌখি হায়বা তাবদা ময়াম্না অঙকপা পোক্কনি। মহাক্না ‘সুকন্য সমৃধি য়োজনা’গী মখাদা মহাক্না নুপীমচা ১০০গী একাউন্তশিং হাংবীখি অমসুং মসিদা লাখ ২৫ হেন্না দিপোজিৎ তৌখি। অসিগুম্বা শেবা অসিগী অতোপ্পা খুদম অমনি য়ু,পি.গী আগ্রাদা লৈবা কচোরা খুঙ্গং অসিনি। খুঙ্গং অসিদা চহি কয়াদগী থক্নবা অফবা ঈশিংগী অৱাৎপা লৈদুনা লাকখি। মরক অসিদা খুঙগং অসিদা লৈবা লৌমী কনৱার সিংহনা খুঙ্গং অসিদগী কিমি ৬-৭ চৎলগা লৈবা মহাক্কী লৌবুক্তা ঈশিং থেংনখি। মসি মহাক্কী ওইনদি নুংঙাইবা ৱাফম অমা ওইখি। ঈশিং অসি অতোপ্পা খুঞ্জাশিংদা ফংহনবা ঙম্বদি হায়না মহাক্না খনখি….! অদুবু লৌবুক অদুদগী খুঙ্গংদা ঈশিং অসি পুরকপদা লুপা লাখ ৩০-৩২ ফাওবা মথৌ তাখি। মতম খরগী মতুংদা কুনৱার সিংহগী মনাওনুপা শ্যাম সিংহনা আর্মীদগী থবক্তগী পোত্থদুনা খুঙ্গং অসিদা হল্কলকখি, অমসুং মহাক্না মসিগী মরমদা খঙলকখি। মহাক্না থবক তৌরুবগী রিতায়রমেন্ত মতমদা ফংখিবা মহাক্কী শেনফম পুম্নমক থবক অসিদা থাদখি অমসুং লৌবুক্তগী খুঙ্গং অসিদা পাইপলাইন অমা তিংদুনা মহাক্না খুঞ্জাশিংদা অফবা ঈশিং সপ্লাই তৌবা ঙমখি। কনাগুম্বা অমনা মাগী থৌদাংশিংদা করিগুম্বা কত্থোকপা য়াওনা, পুক্নিং চংনা হোৎনরবদি খুন্নাই পুম্বগী তুংলমচৎ অসি মীওই অমা খক্তা অহোংবা পুরকপা করম্না ঙম্বগে হায়বা অদু খোঙথাং অসিনা অচৌবা ফীদম্নফম অমা ওইরি। ইথৌ মশক খঙনা থবক তৌরবা মতমদা খক্তা ঐখোয়না খুন্নাইগী পাঙ্গল হাপ্পা ঙমগনি; লৈবাক অসি মপাঙ্গল হাপ্পা ঙমগনি। ‘আজাদী কা অমৃত মহোৎসব’ অসিদা মসিনা ঐখোবগী পান্দম অমসুং মসিনা ঐখোয়গী লাইনিং ওইহনগদবনি…. মসিগী অমত্তা ঙাইরবা লম্বীনা – থৌদাং, থৌদাং অমসুং থৌদাং।\nঐগী নুংশিরবা ইরৈবাকচাশিং ঙসি ‘মন কী বাত’ অসিদা ঐখোয়না খুন্নাইগা মরী ।ঐনবা মরু ওইবা হীরম কয়াদা ৱারী শাখ্রে। ময়াম্না হীরম কয়াগী মতাংদা মরু ওইবা ৱাফম কয়া ঐঙোন্দা থারকই, অমসুং মখোয়গা মরী লৈনবা ৱাফমশিংদা ঐখোয়গী খন্ন-নৈনবা অসি মখা চত্থৈ। ‘মন কী বাত’কী মথংগী তাঙ্কক্কীদমক্তসু অদোমগী ৱাফমশিং অদু থারকপা কাওবীগনু। হৌজিক চত্থরিবা আজাদী কা অমৃত মহোৎসবকা মরী লৈনবা প্রোগ্রামশিং; নখোয়না শরুক য়ারিবা থৌরমশিং… মখোয়গী মরমদা ঐঙোন্দা খঙহনবীয়ু। নমো এপ অমসুং মাইগোবতা ঐহাক্না অদোমগী ৱাফমশিং শোইদনা ঙাইরমগনি। মথংদসু ঐখোয় অমুক হন্না থেংনসি… ঐখোয়গী ইরৈবাকচাশিংগা মরী লৈণবা মান্নবা হীরমশিংদা অমুক হন্না ৱারী শাখিসি। অদোমগী তেক্তা কাইদনা লৈবীয়ু অমসুং অদোমগী অকোইবদা লৈরিবা মীওইশিংবুসু য়েংশিনবীয়ু। কালেন থা অসিদা অদোম্না শা অমদি উচেকশিংগীদমক চান্নবা অমদি ঈশিং পীবীদুনা মীওইবা অমা ওইবগী থৌদাংসু পাঙথোকপীয়ু… মসি কাউবীগনু। হন্না-হন্না থাগৎচরি!\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-328/",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’ (89 वा भाग) कार्यक्रमातून देशवासियांशी साधलेला संवाद",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "\nमाझ्या प्रिय देशवासियांनो, नमस्कार. आज पुन्हा एकदा ‘मन की बात’ च्या माध्यमातून आपणा सर्वांची, माझ्या कोट्यवधी कुटुंबियांची भेट घेण्याची संधी मला लाभली आहे. ‘मन की बात’ मध्ये आपले सर्वांचे स्वागत आहे. काही दिवसांपूर्वीच आपल्या देशाने एक अशी कामगिरी केली आहे, जी आपल्या सर्वांनाच प्रेरणा देणारी आहे. भारताच्या सामर्थ्याप्रती नवा आत्मविश्वास निर्माण करणारी अशी ही कामगिरी आहे. क्रिकेटच्या मैदानावर टीम इंडियाच्या कोणत्याही फलंदाजाने शतक फटकावल्याचे ऐकून तुम्हाला आनंद होत असेलच. यावेळी मात्र भारताने एका वेगळ्याच मैदानात शतक झळकावले आहे आणि ते खूपच विशेष असे आहे. या महिन्याच्या 5 तारखेला देशातील युनिकॉर्नची संख्या 100 वर पोहोचली आहे. एक युनिकॉर्न, म्हणजे किमान साडे सात हजार कोटींचा स्टार्टअप, हे तुम्हाला माहिती असेलच. या युनिकॉर्न्सचे एकूण मूल्य 330 अब्ज डॉलर्सपेक्षा म्हणजे 25 लाख कोटी रुपयांपेक्षा जास्त आहे. प्रत्येक भारतीयासाठी ही निश्चितच अभिमानाची बाब आहे. आणखी एका गोष्टीचे तुम्हाला आश्चर्य वाटेल, ती म्हणजे आपल्या एकूण युनिकॉर्नपैकी 44 युनिकॉर्न गेल्या वर्षीच तयार झाले होते. इतकेच नाही तर या वर्षातील 3-4 महिन्यांत आणखी 14 नवीन युनिकॉर्न तयार झाले. याचा अर्थ असा की जागतिक साथरोगाच्या या काळातही आपले स्टार्ट-अप, संपत्ती आणि मूल्य निर्मिती करत राहिले आहेत. भारतीय युनिकॉर्नचा सरासरी वार्षिक वाढीचा दर अमेरिका, ब्रिटन आणि इतर अनेक देशांपेक्षा जास्त आहे. येत्या काही वर्षांत या संख्येत मोठी वाढ होईल, असे मत विश्लेषकांनी व्यक्त केले आहे. आणखी एक आनंदाची गोष्ट म्हणजे आपले युनिकॉर्न वैविध्यपूर्ण आहेत.  ई-कॉमर्स, फिन-टेक, एड-टेक, बायो-टेक अशा अनेक क्षेत्रांत ते काम करत आहेत. मला अधिक महत्त्वाची वाटणारी आणखी एक गोष्ट म्हणजे स्टार्ट-अप्सचे जग नव भारताच्या भावना प्रतिबिंबित करणारे आहे. आज, भारताची स्टार्ट-अप यंत्रणा केवळ मोठ्या शहरांपुरती मर्यादित नाही, तर लहान नगरांमधून आणि शहरांमधूनही उद्योजक उदयाला येत आहेत. भारतात ज्याच्याकडे नाविन्यपूर्ण कल्पना आहे, तो संपत्ती निर्माण करू शकतो, हे यावरून दिसून येते.\n \nमित्रहो, देशाच्या या यशासाठी देशाची युवाशक्ती, देशातील प्रतिभा आणि देशाचे सरकार असे सर्व मिळून एकत्रित प्रयत्न करत आहेत, यात प्रत्येकाचे योगदान आहे. पण या ठिकाणी आणखी एक गोष्ट महत्त्वाची आहे, ती म्हणजे, स्टार्ट-अप जगतात योग्य मार्गदर्शन खूपच महत्वाचे आहे. एक चांगला मार्गदर्शक स्टार्टअपला यशाच्या नव्या शिखरांवर नेऊ शकतो. योग्य निर्णय घेण्यासाठी तो संस्थापकांना योग्य मार्गदर्शन करू शकतो. भारतात असे अनेक मार्गदर्शक आहेत, ज्यांनी वाढत्या स्टार्ट-अप्ससाठी स्वतःला समर्पित केले आहे आणि याचा मला अभिमान वाटतो.\n   \n    श्रीधर वेंबुजी यांना नुकताच पद्म पुरस्कार मिळाला आहे. ते स्वत: एक यशस्वी उद्योजक आहेत, पण आता त्यांनी आणखी काही उद्योजकांना घडविण्याचे कामही हाती घेतले आहे. श्रीधरजींनी आपल्या कामाची सुरुवात ग्रामीण भागातून केली आहे. गावातच राहून ग्रामीण तरुणांना या क्षेत्रात काहीतरी करण्यासाठी ते प्रोत्साहन देत आहेत. आपल्याकडे मदन पडाकी यांच्यासारखेही लोक आहेत, ज्यांनी ग्रामीण उद्योजकांना प्रोत्साहन देण्यासाठी 2014 साली वन-ब्रिज नावाचा मंच तयार केला. आजघडीला दक्षिण आणि पूर्व भारतातील 75 पेक्षा जास्त जिल्ह्यांमध्ये वन-ब्रिज उपलब्ध आहे. या मंचाशी निगडित असलेले 9000 पेक्षा जास्त ग्रामीण उद्योजक ग्रामीण भागातील ग्राहकांना आपली सेवा देत आहेत. मीरा शेनॉय हे सुद्धा असेच आणखी एक उदाहरण आहे. त्या ग्रामीण, आदिवासी आणि दिव्यांगयुवकांसाठी मार्केट लिंक्ड स्किल्स ट्रेनिंगच्या क्षेत्रात उल्लेखनीय कार्य करत आहेत. मी इथे अगदी मोजकीच नावे घेतली आहेत, पण आज आपल्याकडे गुरूंची कमतरता नाही. देशात स्टार्ट-अपसाठी संपूर्ण आधारभूत यंत्रणा तयार केली जाते आहे, ही आपल्यासाठी खूप आनंदाची बाब आहे. आगामी काळात स्टार्ट-अप जगतात आपल्यालाभारताच्या प्रगतीची नवीझेप पाहायला मिळेल, अशी खात्री मला वाटते.\n \nमित्रहो, काही दिवसांपूर्वी मला एक मनोरंजक आणि आकर्षक गोष्ट मिळाली, ज्यामध्ये देशवासीयांची सर्जनशीलता आणि कलात्मक प्रतिभा एकवटलेली आहे. तमिळनाडू येथील तंजावर मधल्या एका स्वयंसहायता गटाने ती भेट मला पाठवली आहे. या भेटीत भारतीयत्वाचा सुगंध आहे आणि मातृशक्तीचा आशीर्वाद आहे, माझ्याबद्दल त्यांच्या मनात असलेली स्नेहभावना आहे. ही भेट म्हणजे तंजावरची एक खास बाहुली आहे, जिला भौगोलिक मानांकन अर्थात GI टॅग देखील मिळाला आहे. स्थानिक संस्कृतीशी नाळ जपणारी ही भेट मला पाठवल्याबद्दल मी तंजावरच्या स्वयं-सहायता गटाचे विशेष आभार मानतो. खरे तर मित्रहो, तंजावरची ही बाहुली सुंदर आहे आणि आपल्या या सौंदर्यासह ती स्त्री सक्षमीकरणाची नवी गाथाही लिहित आहे. तंजावरमध्ये महिला स्वयं-सहायता गटांची दुकाने आणि केंद्रेही सुरू होत आहेत. त्यामुळे अनेक गरीब कुटुंबांचे जीवनमान बदलले आहे. अशा केंद्रांच्या आणि स्टोअर्सच्या मदतीने महिला आता थेट ग्राहकांना आपली उत्पादने विकू शकतील.\n \nया उपक्रमाला ‘थरगाईगल कैविनाई पोरुत्तकल वीरप्पानई अंगडी’ असे नाव देण्यात आले आहे. विशेष म्हणजे 22 स्वयं-सहायता गट या उपक्रमाशी संलग्न आहेत. महिला स्वयं-सहायता गट तसेच महिला बचत गटांची ही दुकाने तंजावरमध्ये अतिशय मोक्याच्या जागी उघडली आहेत, हे जाणून तुम्हाला निश्चितच आनंद होईल. या दुकानांची देखभाल करण्याची संपूर्ण जबाबदारीही महिला घेत आहेत. महिलांचे हे बचत गट तंजावर बाहुली आणि कांस्याचे दिवे अशा जीआय उत्पादनांशिवाय खेळणी, चटई आणि कृत्रिम दागिने सुद्धा तयार करतात. अशा दुकानांमुळे जीआय उत्पादनांच्या तसेच हस्तकला उत्पादनांच्या विक्रीत मोठी वाढ झाली आहे. या मोहिमेमुळे केवळ कारागिरांनाच चालना मिळाली नाही, तर महिलांचे उत्पन्न वाढून त्यांचे सक्षमीकरणही होत आहे. ‘मन की बात’च्या श्रोत्यांनाही माझी एक विनंती आहे. तुमच्या परिसरात कोणते महिला बचत गट कार्यरत आहेत ते शोधा. त्यांच्या उत्पादनांची माहिती देखील गोळा करा आणि शक्यतोवर या उत्पादनांचा वापर करा. असे केल्यानेतुम्ही केवळ बचत गटाचे उत्पन्न वाढवण्यास हातभार लावणार नाही तर त्यायोगे’आत्मनिर्भर भारत मोहिमेला’ चालनाही मिळेल.\n \nमित्रहो, आपल्या देशात अनेक भाषा, लिपी आणि बोलींचा समृद्ध खजिना आहे. वेगवेगळ्या प्रदेशातील वैविध्यपूर्ण पेहराव, खाद्यपदार्थ आणि संस्कृती ही आपली ओळख आहे. ही विविधता, हे वैविध्य, एक राष्ट्र म्हणून आपल्याला अधिक समर्थ करते आणि आपल्यातील एकजूट कायम राखते. याच्याशी संबंधित एक अतिशय प्रेरक उदाहरण सांगता येईल कल्पनाचे. तिच्याबद्दल मी तुम्हां सर्वांना सांगू इच्छितो. तिचे नाव कल्पना आहे, पण तिने घेतलेले प्रयास हे ‘एक भारत श्रेष्ठ भारत’ या वास्तविक भावनेने भारलेले आहेत. तर आपली ही कल्पना कर्नाटक राज्यातून नुकतीच 10 व्या इयत्तेच्या परीक्षेत उत्तीर्ण झाली आहे. पण तिच्या या यशाबद्दल विशेष सांगायचे म्हणजे कल्पनाला काही काळापूर्वी कन्नड भाषा येत नव्हती. अवघ्या तीन महिन्यांत ती कन्नड भाषा तर शिकलीच, पण तिने चक्क 92 वा क्रमांकही पटकावला. हे जाणून तुम्हाला आश्चर्य वाटेल, पण हे अगदी खरे आहे. तिच्याबद्दल अशा आणखीही काही गोष्टी आहेत ज्या आपल्याला चकित करतील आणि प्रेरणाही देतील. कल्पना ही मूळची उत्तराखंडमधील जोशी मठची रहिवासी आहे. तिला याआधी टीबीचा आजार होता आणि तिसऱ्या इयत्तेत असताना तिची दृष्टीही गेली होती, पण म्हणतात ना, ‘इच्छा तिथे मार्ग’. नंतरच्या काळात कल्पना म्हैसूरच्या रहिवासी असणाऱ्या प्रोफेसर तारमूर्ती यांच्या संपर्कात आली. त्यांनी तिला केवळ प्रोत्साहनच दिले नाही तर सर्व प्रकारे मदतही केली. आज तिने निव्वळ मेहनतीच्या बळावर आपल्या सर्वांसाठी एक आदर्श घालून दिला आहे. कल्पनाच्या या धाडसाबद्दल मी तिचे अभिनंदन करतो. त्याचप्रमाणे आपल्या देशात असे अनेक लोक आहेत जे देशाच्या भाषिक वैविध्याला बळ देण्याचे काम करत आहेत. पश्चिम बंगालमधील पुरुलिया येथील श्रीपती तुडू जी हे असेच एक सहकारी आहेत. तुडू जी हे पुरुलियाच्या सिद्धो-कानो-बिरसा विद्यापीठात संथाली भाषेचे प्राध्यापक आहेत. संथाली समाजासाठी त्यांनी स्वतःच्या ‘ओल चिकी’ लिपीमध्ये देशाच्या संविधानाची प्रत तयार केली आहे. श्रीपती तुडूजी म्हणतात की आपली राज्यघटना आपल्या देशातील प्रत्येक नागरिकाला त्यांच्या हक्कांची आणि कर्तव्यांची जाणीव करून देते. त्यामुळे प्रत्येक नागरिकाला आपली राज्यघटना माहिती असलीच पाहिजे. याच विचारातून त्यांनी संथाली समाजासाठी स्वतःच्या लिपीत संविधानाची प्रत तयार करून ती भेट दिली. श्रीपतीजींच्या या विचारसरणीचे आणि त्यांच्या प्रयत्नांचे मी कौतुक करतो.’एक भारत श्रेष्ठ भारत’ या भावनेचे हे यथार्थ उदाहरण आहे. या भावनेला पुढे नेणाऱ्या अशा अनेक प्रयत्नांची माहिती तुम्हाला ‘एक भारत-श्रेष्ठ भारत’ या संकेतस्थळावर मिळेल. तिथे तुम्हाला खाद्य, कला, संस्कृती, पर्यटन अशा अनेक विषयांवरील उपक्रमांची माहिती मिळेल. तुम्हीही या उपक्रमांमध्ये भाग घेऊ शकता, यामुळे तुम्हाला आपल्या देशाबद्दल माहिती मिळेल आणि आपल्या देशातील विविधतेचीही जाणीव होईल.\n \n    माझ्या प्रिय देशबांधवांनो, सध्या आपल्या देशात उत्तराखंडमध्ये ‘चार-धाम’ची पवित्र यात्रा सुरू आहे. ‘चार-धाम’ आणि विशेषतः केदारनाथमध्ये दररोज हजारो भाविक दाखल होत आहेत. ‘चार-धाम यात्रे’च्या आपल्या सुखद अनुभवांबद्दल ते सांगत आहेत. पण केदारनाथमध्ये काही यात्रेकरूंनी केलेल्या अस्वच्छतेमुळे भाविक खूप दुःखी आहेत, हे सुद्धा मी पाहिले आहे. सोशल मीडियावरसुद्धा अनेकांनी आपली मते मांडली आहेत. आपण पवित्र अशा यात्रेला जातो आणि तिथे घाणीचे, कचऱ्याचे ढीग असतात, हे योग्य नाही. पण मित्रहो, या तक्रारी येत असताना इतर अनेक ठिकाणी चांगले चित्रही पाहायला मिळते आहे. जिथे श्रद्धा आहे, तिथे सृजन आणि सकारात्मकता सुद्धा आहे. बाबा केदारजींच्या धामी पूजा-अर्चा करण्याबरोबरच स्वच्छतेची साधना करणारेही अनेक भक्त आहेत. कुणी मुक्कामाच्या ठिकाणी साफसफाई करत आहेत, तर कुणी प्रवाशांच्या मार्गावरील कचरा उचलत आहेत. स्वच्छ भारत अभियानाच्या चमूसोबत अनेक संस्था आणि स्वयंसेवी संघटनाही तिथे काम करत आहेत. मित्रहो,आपल्याकडे तीर्थयात्रा महत्वाची आहे, त्याचप्रमाणे तीर्थ सेवेचेही महत्त्व सांगितले आहे. आणि मी तुम्हाला सांगू इच्छितो की तीर्थ सेवेशिवाय तीर्थयात्राही अपूर्ण आहे. देवभूमी उत्तराखंडमध्ये असे अनेक लोक आहेत ज्यांनी स्वत:ला स्वच्छता आणि सेवेच्या कामी वाहून घेतलेले आहे. रूद्र प्रयाग येथे राहणारे श्री. मनोज बैजवाल हे असेच एक प्रेरक व्यक्तिमत्व आहे. गेली 25 वर्षे त्यांनी पर्यावरणाची देखभाल करण्याचा विडा उचलला आहे. स्वच्छता मोहीम राबवण्याबरोबरच पवित्र स्थळे प्लास्टिकमुक्त करण्याच्या कामीही त्यांनी पुढाकार घेतला आहे. गुप्तकाशीमध्ये राहणारे सुरेंद्र बगवाडी जी यांनीही स्वच्छता हा आपला जीवन मंत्र असल्याचे मानले आहे. ते गुप्तकाशीमध्ये नियमितपणे स्वच्छता कार्यक्रम राबवतात, आणि माझ्या कानावर आले आहे की त्यांनी आपल्या या मोहिमेलाही ‘मन की बात’ असे नाव दिले आहे. अशाच प्रकारे देवर गावातील चंपादेवी गेल्या तीन वर्षांपासून आपल्या गावातील महिलांना कचरा व्यवस्थापनाचे धडे देत आहेत. चंपाजींनीही शेकडो झाडे लावली आहेत आणि त्यांनी आपल्या मेहनतीमधून एक हिरवेगार वनक्षेत्रनिर्माण केले आहे. मित्रहो, अशा लोकांच्या प्रयत्नांमुळेच, देवभूमीचीआणि तीर्थक्षेत्रांची ती दिव्य अनुभूती टिकून राहिली आहे, जी अनुभवण्यासाठी आपण तिथे जातो. हे दिव्यत्व आणि अध्यात्मिकता जपण्याची जबाबदारी आपली आहे. आता आपल्या देशात ‘चारधाम यात्रेबरोबरच आगामी काळात ‘अमरनाथ यात्रा’, ‘पंढरपूर यात्रा’, ‘जगन्नाथ यात्रा’ अशा अनेक यात्रा होणार आहेत. श्रावण महिन्यात तर प्रत्येक गावात हमखास जत्रा असतेच.\n \nमित्रांनो आपण कुठेही गेलो तरी या तीर्थक्षेत्रांचा सन्मान  राखला  पाहिजे. तेथील  शुचिता, स्वच्छता, पवित्र वातावरण हे आपण कधीही विसरता काम नये, ते जपले पाहिजे आणि म्हणूनच आपण स्वच्छतेचा संकल्प लक्षात ठेवणे आवश्यक  आहे.\n \nआता काही दिवसांनी येणारा 5 जून हा दिवस ‘जागतिक पर्यावरण दिवस’ म्हणून साजरा केला जातो. पर्यावरणाबाबत आपण आपल्या आजूबाजूला सकारात्मक चळवळी  उभारल्या  पाहिजेत आणि हे काम  निरंतर चालणारे असले पाहिजे.  तुम्ही देखील  ह्या वेळी सर्वांना आपल्या समवेत  घेऊन स्वच्छता व वृक्ष लागवडीसाठी प्रयत्न करा. स्वतः झाड लावा आणि इतरांनाही प्रेरणा द्या.\n \nमाझ्या प्रिय देशबांधवांनो, पुढील महिन्यात 21 जून रोजी आपण 8वा ‘आंतरराष्ट्रीय योग दिन’ साजरा करणार आहोत. यावेळी ‘योग दिवसाची  संकल्पना  आहे – “मानवतेसाठी योग”. मी तुम्हा सर्वांना ‘योग दिन’ मोठ्या उत्साहात साजरा करण्याचे आवाहन करतो. हो! पण  कोरोनाविषयी  काळजी  घ्या.   तशी तर  आता संपूर्ण जगात परिस्थिती पूर्वीपेक्षा चांगली दिसत आहे, लसीकरणाची व्याप्ती अधिकाधिक वाढत असल्याने आता लोक पूर्वीपेक्षा जास्त बाहेर पडत आहेत, त्यामुळे जगभरात योग दिवसासाठी बरीच तयारी  केली जात असल्याचे पाहायला मिळते आहे.\n \nकोरोना महामारीने आपल्या सर्वांना याची जाणीव करून दिली आहे की आपल्या जीवनात आरोग्याचे किती जास्त महत्व आहे आणि त्यात योगाचा किती महत्वाचा वाटा आहे. योगामुळे शारीरिक, आध्यात्मिक आणि बौद्धिक स्वास्थ्य निरामय राखण्यासाठी  कशी  चालना मिळते, हे लोकांना कळते  आहे. जगातील नामांकित व्यावसायिक व्यक्तींपासून ते चित्रपट आणि क्रीडा क्षेत्रातील व्यक्तींपर्यंत, विद्यार्थ्यांपासून ते सामान्य माणसांपर्यंत, सर्वजण  योग हा  आपल्या जीवनाचा अविभाज्य भाग बनवत आहेत. मला खात्री आहे की जगभरात योगाची लोकप्रियता वाढत असलेली बघताना तुम्हा सर्वांनाच आनंद होत असेल.\n \nमित्रांनो, यावेळी  देश-विदेशात ‘योग दिना’निमित्त आयोजित करण्यात येणाऱ्या काही अतिशय नाविन्यपूर्ण कार्यक्रमांची मला माहिती मिळाली आहे. यापैकी एक म्हणजे ‘संरक्षक वलय’ guardian ring  हा एक अतिशय अनोखा कार्यक्रम असेल. यामध्ये सूर्याचे भ्रमण साजरे केले जाईल, म्हणजेच सूर्य पृथ्वीच्या विविध भागातून जसे जसे भ्रमण करत जाईल, तिथे तिथे आपण योगाद्वारे त्याचे स्वागत करू.\n \nविविध देशांतील भारतीय संस्था तेथील स्थानिक वेळेनुसार सूर्योदयाच्या वेळी योगाचे कार्यक्रम आयोजित करतील. एका पाठोपाठ एक असे विविध देशातून कार्यक्रम सुरू होतील. पूर्वेकडून पश्चिमेकडे असा हा निरंतर प्रवास चालेल, मग तसेच कार्यक्रम देखील पुढे जात राहतील. या कार्यक्रमांचे प्रक्षेपण देखील एकामागोमाग एक जोडले जाईल, म्हणजेच हा एक प्रकारचा ‘योग  प्रक्षेपण साखळी कार्यक्रमच’   असेल. तुम्ही पण हा कार्यक्रम अवश्य पहा.\n \nमित्रांनो, यावेळी आपल्या देशाचा ‘अमृत महोत्सव’ लक्षात घेऊन देशातील 75 प्रमुख ठिकाणी ‘आंतरराष्ट्रीय योग दिना’चे आयोजन केले जाणार आहे. या प्रसंगी, विविध संस्था आणि अनेक देशवासीय आपापल्या स्तरावर, आपल्या विभागातील विशेष स्थानांवर काही ना काही नाविन्यपूर्ण कार्यक्रम करण्याची तयारी करत आहेत.\n \nमी तुम्हाला सुद्धा विनंती करतो की, यावेळी योग दिन साजरा करण्यासाठी तुमच्या शहरातील, गावातील किंवा विभागातील असे कोणतेही ठिकाण निवडा, जे सर्वात विशेष असेल. हे ठिकाण एखादे प्राचीन मंदिर किंवा पर्यटन केंद्र असू शकते किंवा ते एखाद्या प्रसिद्ध नदीचा, सरोवराचा किंवा तळ्याचा किनारा देखील असू शकेल. यामुळे योगाबरोबरच आपल्या परिसराची ओळखही वाढेल आणि पर्यटनालाही चालना मिळेल.\n \nसध्या ‘योग दिना’ संदर्भात 100 दिवसांची गणना (countdown) सुरू आहे, किंवा असे म्हणा ना की वैयक्तिक आणि सामाजिक प्रयत्नांतून योगसंबंधित कार्यक्रम तीन महिन्यांपूर्वीपासूनच सुरू झाले आहेत. जसे दिल्लीत 100 व्या आणि 75 व्या दिवशी काउंटडाउन कार्यक्रम झाले आहेत.  तसेच, शिवसागर, आसाम येथे 50 व्या आणि हैदराबादमध्ये 25 व्या दिवशी काउंटडाउन कार्यक्रमांचे आयोजन करण्यात आले होते. तुम्हीही ‘योग दिना’ची तयारी आत्तापासूनच सुरू करावी असे मला वाटते. अधिकाधिक लोकांना भेटा, सर्वांना ‘योग दिना’च्या कार्यक्रमात सहभागी होण्याचे आवाहन करा, प्रेरणा द्या. मला खात्री आहे की तुम्ही सर्वजण ‘योग दिना’मध्ये उत्साहाने सहभागी व्हाल, तसेच तुमच्या दैनंदिन जीवनात योगाचा अवलंब कराल.\nमित्रांनो, काही दिवसांपूर्वी मी जपानला गेलो होतो. माझ्या अनेक कार्यक्रमांमुळे  मला काही महान व्यक्तिमत्त्वांना भेटण्याची संधी मिळाली. त्याच्याविषयी ‘मन की बात’मध्ये मला तुमच्याशी चर्चा करायची आहे. आहेत तर ते जपानी  लोक, पण त्यांना भारताविषयी कमालीची ओढ आणि प्रेम आहे. यापैकी एक म्हणजे हिरोशी कोइके जी, जे सुप्रसिद्ध कला दिग्दर्शक आहेत. तुम्हाला हे ऐकून आनंद होईल की त्यांनीच महाभारत प्रोजेक्ट दिग्दर्शित केलेला आहे. ह्या प्रकल्पाची सुरुवात कंबोडियामध्ये करण्यात आली आणि गेल्या 9 वर्षांपासून तो अविरत  सुरू आहे. हिरोशी कोइके अगदी आगळ्या वेगळ्या पद्धतीने हे सर्व करतात. ते  दरवर्षी आशिया खंडातील एका देशात जातात आणि तेथील स्थानिक कलाकार आणि संगीतकारांच्या साथीने महाभारतातील काही भाग तयार करतात. या प्रकल्पाद्वारे त्यांनी भारत, कंबोडिया आणि इंडोनेशियासह नऊ देशांमध्ये कार्यक्रमांची निर्मिती देखील केली आहे आणि रंगमंचावर कार्यक्रम देखील सादर केले आहेत.\nहिरोशी कोइके जी शास्त्रीय आणि पारंपारिक आशियाई कला सादरीकरण करणाऱ्या आणि वैविध्यपूर्ण पार्श्वभूमी असलेल्या कलाकारांना एकत्र आणतात . त्यामुळे त्याच्या कामात विविध रंग छटा पाहायला मिळतात. इंडोनेशिया, थायलंड, मलेशिया आणि जपानमधील कलाकार जावा नृत्य, बालीनीज नृत्य, थाई नृत्याच्या माध्यमातून  ते अधिक आकर्षक बनवतात. विशेष म्हणजे यातील  प्रत्येक कलाकार आपापल्या मातृभाषेत बोलतो आणि नृत्य दिग्दर्शन देखील अतिशय सुंदरतेने  हे वैविध्य दाखवते आणि संगीतातील विविधता तर  ही निर्मिती अधिकच जिवंत करते. आपल्या समाजात विविधता आणि सह-अस्तित्वाचे किती महत्त्व आहे, शांतीचे वास्तविक स्वरूप नेमके कसे असावे, हे सर्वाना दाखवावे  हा  त्यांचा उद्देश आहे.\n \n याशिवाय, मी जपानमध्ये ज्या दोन इतर लोकांना भेटलो ते  म्हणजे आत्सुशी मात्सुओ-जी आणि केंजी योशी-जी. हे दोघेही टीईएम प्रॉडक्शन कंपनीशी संबंधित आहेत. ही कंपनी रामायणाच्या 1993 मध्ये प्रदर्शित झालेल्या जपानी ऍनिमेशन फिल्मशी संबंधित आहे.  हा प्रकल्प जपानमधील अतिशय प्रसिद्ध चित्रपट दिग्दर्शक युगो साकोशी ह्यांच्याशी संबंधित होता.\nसुमारे 40 वर्षांपूर्वी 1983 मध्ये त्यांना पहिल्यांदा रामायणाची माहिती मिळाली. ‘रामायण’ त्यांच्या हृदयाला भिडले, त्यानंतर त्यांनी त्यावर अधिक बारकाईने संशोधन सुरू केले. इतकेच नाही तर त्यांनी रामायणाच्या जपानी भाषेतील 10 वेगवेगळ्या  आवृत्त्या वाचल्या आणि एवढ्यावरच ते  थांबले  नाहीत  तर त्यांना रामायणाचे ऍनिमेशन देखील करायचे होते. यामध्ये भारतीय ऍनिमेटर्सनीही त्यांना खूप मदत केली. त्यांना चित्रपटात दाखवलेल्या भारतीय चालीरीती आणि परंपरांबद्दल मार्गदर्शन केले. त्यांना भारतातील लोक धोतर कसे नेसतात, साडी कशी नेसतात, केशरचना कशी करतात हे सांगण्यात आले. कुटुंबात मुले  सर्वांचा,  एकमेकांचा आदर कसा करतात, आशीर्वादाची परंपरा काय असते?  सकाळी उठणे, आपल्या घरातील ज्येष्ठांना नमस्कार करणे, त्यांचे आशीर्वाद घेणे  या सर्व गोष्टी.  आता 30 वर्षांनंतर हा ऍनिमेशन  चित्रपट 4K मध्ये रुपांतरीत  होत आहे.  हा प्रकल्प लवकरच पूर्ण होण्याची शक्यता आहे.\n \nआपल्यापासून हजारो किलोमीटर दूर, जपानमध्ये बसलेले लोक, ज्यांना ना आपली भाषा येते , ना आपल्या परंपरांविषयी जास्त माहिती आहे, त्यांचे आपल्या संस्कृतीबद्दलचे समर्पण, श्रद्धा, आदर फारच प्रशंसनीय आहे.  कोणत्या भारतीयाला ह्याचा अभिमान वाटणार नाही?\nमाझ्या प्रिय देशबांधवांनो, ‘स्व’ च्या पुढे जाऊन समाजाची सेवा करण्याचा मंत्र, ‘समाजासाठी स्व’ हा मंत्र आपल्या संस्कारांचा भाग आहे. आपल्या देशातील असंख्य लोकांनी या मंत्राला आपले जीवन ध्येय बनवले आहे.  आंध्र प्रदेशातील मरकापुरम येथे राहणारे आपले मित्र राम भूपाल रेड्डी यांच्याविषयी मला माहिती मिळाली. तुम्हाला हे ऐकून आश्चर्य वाटेल की रामभूपाल रेड्डी जी यांनी निवृत्तीनंतर मिळालेली आपली सर्व कमाई मुलींच्या शिक्षणासाठी दान केली आहे. त्यांनी ‘सुकन्या समृद्धी योजने’ अंतर्गत सुमारे 100 मुलींसाठी खाती उघडली आणि त्यात 25 लाखांहून अधिक रक्कम जमा केली.\n \nअशा सेवेचे आणखी एक उदाहरण म्हणजे उत्तर प्रदेशातील आग्र्याच्या  कचोरा गावातील. या गावात अनेक वर्षांपासून गोड्या पाण्याची टंचाई होती. दरम्यान, गावातील शेतकरी कुंवर सिंग यांना गावापासून 6-7 किमी अंतरावरील  त्यांच्या शेतात गोडे  पाणी लागले. त्यांच्यासाठी ही खूपच  आनंदाची गोष्ट  होती. या पाण्याने इतर सर्व गावकऱ्यांची सेवा का करू नये, असा विचार त्यांनी केला. पण, शेतापासून  गावापर्यंत पाणी नेण्यासाठी 30-32 लाख रुपयांची आवश्यकता  होती. काही काळानंतर कुंवर सिंह यांचे धाकटे बंधू  श्याम सिंह सैन्यातून निवृत्त होऊन गावी आले, तेव्हा त्यांना ही गोष्ट कळली. निवृत्तीनंतर त्यांना मिळालेले सर्व पैसे त्यांनी या कामासाठी दिले आणि शेतापासून गावापर्यंत पाईपलाईन टाकून गावकऱ्यांना गोड्या पाण्याचा पुरवठा केला.\n ही उदाहरणे म्हणजे समर्पण भाव असेल, कर्तव्याविषयी गांभीर्य असेल, तर एकटा माणूसही संपूर्ण समाजाचे भविष्य कसे बदलू शकतो, ह्या विषयीची मोठी प्रेरणाच आहेत. कर्तव्याच्या मार्गावर चालूनच आपण समाजाला सक्षम बनवू शकतो, देशाला सक्षम बनवू शकतो. स्वातंत्र्याच्या या अमृत महोत्सवात हाच  आपला संकल्प असावा आणि हीच आपली साधना असावी आणि त्याचा  एकच मार्ग आहे – कर्तव्य, कर्तव्य आणि कर्तव्य.\nमाझ्या प्रिय देशवासियांनो, आज ‘मन की बात’ मध्ये आपण समाजाशी संबंधित अनेक महत्त्वाच्या विषयांवर चर्चा केली. तुम्ही सगळे  मला वेगवेगळ्या विषयांशी संबंधित महत्त्वाच्या सूचना पाठवता आणि त्या आधारेच आपली  चर्चा पुढे सरकते. ‘मन की बात’ च्या पुढील आवृत्तीसाठी देखील तुमच्या सूचना पाठवायला विसरू नका. सध्या स्वातंत्र्याच्या अमृत महोत्सवासंबंधी जे कार्यक्रम सुरू असतील , ज्या कार्यक्रमात तुम्ही भाग घेत असाल, त्या विषयी  मला अवश्य कळवा. नमो अँप  आणि MyGov वर येणाऱ्या  तुमच्या सूचनांची मी प्रतीक्षा करतो.\nपुढच्या वेळी पुन्हा एकदा भेटू या,  देशवासियांशी संबंधित अशाच विषयांवर पुन्हा बोलू या. तुम्ही, स्वतःची काळजी घ्या आणि आपल्या आजूबाजूच्या सर्व प्राण्यांची देखील काळजी घ्या. या उन्हाळ्याच्या दिवसांत पशु-पक्ष्यांना अन्न-पाणी पुरवण्याचे आपले माणुसकीचे कर्तव्यदेखील आपल्याला निभवायचे आहे हे लक्षात ठेवा, तोपर्यंत तुमचे खूप खूप आभार.\n***\nAIR /S.Tupe/CYadav\nसोशल मिडियावर आम्हाला फॉलो करा: @PIBMumbai    /PIBMumbai    /pibmumbai  pibmumbai@gmail.com\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ad%e0%ac%be%e0%ac%b0%e0%ac%a4%e0%ac%b0-%e0%ac%ae%e0%ac%be%e0%ac%a8%e0%ad%8d%e0%ad%9f%e0%ac%ac%e0%ac%b0-%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d-3/",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ଭାରତର ମାନ୍ୟବର ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀଯୁକ୍ତ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ୍‌” ର ଓଡ଼ିଆ ଭାଷାନ୍ତର",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଆଜି ପୁଣିଥରେ ‘ମନ କି ବାତ୍‌’ ମାଧ୍ୟମରେ ଆପଣ ସମସ୍ତେ ମୋର କୋଟି କୋଟି ପରିବାରଜନଙ୍କ ସହିତ ମିଶିବାର ସୁଯୋଗ ମିଳିଛି । ‘ମନ୍ କି ବାତ୍‌’ରେ ଆପଣ ସମସ୍ତଙ୍କୁ ସ୍ୱାଗତ। କିଛିଦିନ ପୂର୍ବେ ଦେଶ ଏଭଳି ଗୋଟିଏ ଉପଲବ୍ଧି ହାସଲ କରିଛି, ଯାହା ଆମ ସମସ୍ତଙ୍କୁ ପ୍ରେରଣା ଯୋଗାଉଛି । ଭାରତର ସାମର୍ଥ୍ୟ ପ୍ରତି ଗୋଟିଏ ନୂତନ ବିଶ୍ୱାସକୁ ଜାଗ୍ରତ କରୁଛି । ଆପଣମାନେ କ୍ରିକେଟ୍ ପଡ଼ିଆରେ ଟିମ୍ ଇଣ୍ଡିଆର କୌଣସି ବ୍ୟାଟ୍‌ସମ୍ୟାନ୍‌ଙ୍କ ସେଞ୍ଚୁରୀ କଥା ଶୁଣି ଖୁସି ହେଉଥିବେ, କିନ୍ତୁ ଭାରତ ଆଉ ଗୋଟିଏ କ୍ଷେତ୍ରରେ ସେଂଚୁରୀ ହାସଲ କରିଛି ଏବଂ ତାହା ବହୁତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ଏହି ମାସ ୫ ତାରିଖ ଦିନ ଦେଶରେ ୟୂନିକର୍ନ ସଂଖ୍ୟା ୧୦୦କୁ ସ୍ପର୍ଶ କରିଛି ଏବଂ ଆପଣମାନେ ତ ଜାଣନ୍ତି ଯେ, ଗୋଟିଏ ୟୁନିକର୍ନ ଅର୍ଥାତ୍ ଅତି କମ୍‌ରେ ସାଢ଼େ ସାତ ହଜାର କୋଟି ଟଙ୍କାର ଷ୍ଟାର୍ଟ ଅପ୍ । ଏହି ୟୁନିକର୍ଣ୍ଣର ମୋଟ ମୂଲ୍ୟାୟନ ୩୩୦ ବିଲିୟନ ଡଲାର୍ ଅର୍ଥାତ୍ ୨୫ ଲକ୍ଷ କୋଟି ଟଙ୍କାରୁ ମଧ୍ୟ ଅଧିକ । ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କ ପାଇଁ ଏହା ନିଶ୍ଚିତ ଭାବେ ଏକ ଗର୍ବର କଥା । ଏକଥା ଜାଣି ମଧ୍ୟ ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ, ଆମର ସମୁଦାୟ ୟୁନିକର୍ନ ମଧ୍ୟରୁ ୪୪ଟି ଗତବର୍ଷ ସୃଷ୍ଟି ହୋଇଥିଲା । କେବଳ ସେତିକି ନୁହେଁ, ଚଳିତ ବର୍ଷର ୩–୪ ମାସ ମଧ୍ୟରେ ହିଁ ୧୪ଟି ନୂତନ ୟୁନିକର୍ନ ସୃଷ୍ଟି ହେଲା । ଏହାର ଅର୍ଥ ହେଲା ଯେ, ବିଶ୍ୱବ୍ୟାପୀ ମହାମାରୀର ଏହି ସମୟରେ ମଧ୍ୟ ଆମର ଷ୍ଟାର୍ଟ ଅପ୍ ଗୁଡ଼ିକ ୱେଲ୍‌ଥ ଓ ଭାଲ୍ୟୁ ସୃଷ୍ଟି କରି ଚାଲିଛନ୍ତି । ଭାରତୀୟ ୟୁନିକର୍ଣ୍ଣର ହାରାହାରି ବାର୍ଷିକ ଅଭିବୃଦ୍ଧି ଦର ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକା, ବ୍ରିଟେନ ଏବଂ ଅନ୍ୟାନ୍ୟ ଅନେକ ଦେଶ ଅପେକ୍ଷା ଅଧିକ । ବିଶେଷଜ୍ଞମାନେ ଏକଥା ମଧ୍ୟ କହୁଛନ୍ତି ଯେ, ଆଗାମୀ ସମୟରେ ଏହି ସଂଖ୍ୟା ଆହୁରି ଦୃତ ଗତିରେ ବୃଦ୍ଧି ପାଇବ । ଆଉ ଗୋଟିଏ ଭଲ କଥା ହେଲା ଯେ, ଆମ ୟୁନିକର୍ନଗୁଡ଼ିକ ବିବିଧ କ୍ଷେତ୍ରର । ଏମାନେ ଇ-କମର୍ସ, ଫିନ୍‌-ଟେକ୍‌, ଏଡ୍‌-ଟେକ୍‌, ବାୟୋ ଟେକ୍ ଭଳି ଅନେକ କ୍ଷେତ୍ରରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ଆଉ ଗୋଟିଏ କଥା, ଯାହାକୁ ମୁଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମନେକରୁଛି, ଯେ, ଷ୍ଟାର୍ଟ ଅପ୍‌ର ଦୁନିଆ ନ୍ୟୁ ଇଣ୍ଡିଆର ଉତ୍ସାହକୁ ପ୍ରତିଫଳିତ କରୁଛି । ଆଜି ଭାରତର ଷ୍ଟାର୍ଟ ଅପ୍ ଇକୋ ସିଷ୍ଟମ୍ କେବଳ ବଡ଼ ସହରଗୁଡ଼ିକ ମଧ୍ୟରେ ସୀମିତ ହୋଇ ରହିନି, ବରଂ ଛୋଟ ଛୋଟ ସହର ଏବଂ ଅଞ୍ଚଳରୁ ମଧ୍ୟ ଉଦ୍ୟମୀମାନେ ସମ୍ମୁଖକୁ ଆସୁଛନ୍ତି । ଏଥିରୁ ଜଣାପଡ଼ୁଛି ଯେ, ଭାରତରେ ଯାହା ପାଖରେ ଇନ୍ନୋଭେଟିଭ୍ ଆଇଡିଆ ରହିଛି, ସେ ୱେଲ୍‌ଥ କ୍ରିଏଟ୍ କରିପାରିବ ।\nବନ୍ଧୁଗଣ, \nଦେଶର ଏହି ସଫଳତା ପଛରେ ଦେଶର ଯୁବଶକ୍ତି, ଦେଶର ପ୍ରତିଭାଶାଳୀ ଏବଂ ସରକାର, ସମସ୍ତେ ମିଶି ପ୍ରଚେଷ୍ଟା କରୁଛନ୍ତି । ଏଥିରେ ସମସ୍ତଙ୍କ ଯୋଗଦାନ ରହିଛି । କିନ୍ତୁ ଏଥିରେ ଆଉ ଗୋଟିଏ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ରହିଛି । ତାହାହେଲା, ଷ୍ଟାର୍ଟ ଅପ୍ ଦୁନିଆରେ ସଠିକ ମେଣ୍ଟରିଂ ଅର୍ଥାତ ସଠିକ ମାର୍ଗଦର୍ଶନ । ଜଣେ ଭଲ ମେଣ୍ଟରିଂ ଷ୍ଟାର୍ଟ ଅପ୍‌କୁ ନୂତନ ଶିଖରକୁ ନେଇଯାଇପାରେ । ସେ ଏହାର ପ୍ରତିଷ୍ଠାତାମାନଙ୍କୁ ଠିକ୍ ନିଷ୍ପତି ନେବାପାଇଁ ପରାମର୍ଶ ଦେଇପାରେ । ମୁଁ ଏ କଥାକୁ ନେଇ ଗର୍ବ ଅନୁଭବ କରୁଛି ଯେ, ଭାରତରେ ଏଭଳି ବହୁତ ମେଣ୍ଟରିଂ ଅଛନ୍ତି, ଯେଉଁମାନେ ଷ୍ଟାର୍ଟ ଅପ୍‌କୁ ଆଗକୁ ନେବାପାଇଁ ନିଜକୁ ସମର୍ପି ଦେଇଛନ୍ତି ।\nଶ୍ରୀଧର ୱେମ୍ବୁଙ୍କୁ ନିକଟ ଅତୀତରେ ପଦ୍ମ ସମ୍ମାନ ମିଳିଛି । ସେ ନିଜେ ଜଣେ ସଫଳ ଉଦ୍ୟୋଗୀ । କିନ୍ତୁ ଏବେ ସେ ଅନ୍ୟ ଉଦ୍ୟୋଗୀମାନଙ୍କୁ ମାର୍ଗଦର୍ଶନ ଦେବାପାଇଁ ମଧ୍ୟ ଅଣ୍ଟା ଭିଡ଼ିଛନ୍ତି । ଶ୍ରୀଧର ନିଜ କାମ ଗ୍ରାମାଞ୍ଚଳରୁ ଆରମ୍ଭ କରିଛନ୍ତି । ସେ ଗ୍ରାମାଞ୍ଚଳର ଯୁବବର୍ଗଙ୍କୁ ଗାଁରେ ହିଁ ରହି ନିଜ ଅଞ୍ଚଳ ପାଇଁ କିଛି କରିବାକୁ ପ୍ରୋତ୍ସାହିତ କରୁଛନ୍ତି । ଏଠାରେ ମଦନ ପଡ଼ାକିଙ୍କ ଭଳି ବ୍ୟକ୍ତି ମଧ୍ୟ ଅଛନ୍ତି, ଯିଏ ଗ୍ରାମାଞ୍ଚଳର ଉଦ୍ୟୋଗୀମାନଙ୍କୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ୨୦୧୪ରେ ୱାନ୍ ବ୍ରୀଜ୍ ନାମରେ ଗୋଟିଏ ମଂଚ ତିଆରି କରିଥିଲେ । ଆଜି ସେହି ୱାନ୍ ବ୍ରିଜ୍ ଦକ୍ଷିଣ ଏବଂ ପୂର୍ବ ଭାରତର ୭୫ରୁ ଅଧିକ ଜିଲ୍ଲାରେ କାର୍ଯ୍ୟ କରୁଛି । ଏହାସହିତ ଜଡ଼ିତ ୯୦୦୦ ରୁ ଅଧିକ ଗ୍ରାମୀଣ ଉଦ୍ୟୋଗୀ, ଗ୍ରାମାଂଚଳର ଉପଭୋକ୍ତାମାନଙ୍କୁ ନିଜର ସେବା ପ୍ରଦାନ କରୁଛନ୍ତି । ମୀରା ଶେନୋୟ୍ ମଧ୍ୟ ଏଭଳି ଏକ ଉଦାହରଣ । ସେ ଗ୍ରାମାଞ୍ଚଳ, ଆଦିବାସୀ ଏବଂ ଦିବ୍ୟାଙ୍ଗ ଯୁବବର୍ଗଙ୍କ ପାଇଁ ମାର୍କେଟ ଲିଙ୍କ୍‌ଡ ସ୍କିଲ୍ ଟ୍ରେନିଂ କ୍ଷେତ୍ରରେ ଉଲ୍ଲେଖନୀୟ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ମୁଁ ଏଠାରେ ମାତ୍ର ଅଳ୍ପ କିଛି ନାମ ଉଲ୍ଲେଖ କରିଛି, କିନ୍ତୁ ଆଜି ଆମ ପାଖରେ ମେଂଟରମାନଙ୍କ ଅଭାବ ନାହିଁ । ଏହା ଆମ ପାଇଁ ଖୁସିର କଥା ଯେ, ଷ୍ଟାର୍ଟ ଅପ୍ ପାଇଁ ଆଜି ଦେଶରେ ଗୋଟିଏ ସମ୍ପୂର୍ଣ୍ଣ ସପୋର୍ଟ ସିଷ୍ଟମ୍ ପ୍ରସ୍ତୁତ ହେଉଛି । ମୋର ବିଶ୍ୱାସ ଯେ ଆଗାମୀ ସମୟରେ ଆମକୁ ଭାରତର ଷ୍ଟାର୍ଟ ଅପ୍ ଦୁନିଆରେ ପ୍ରଗତିର ଗୋଟିଏ ନୂତନ ଉଡ଼ାଣ ଦେଖିବାକୁ ମିଳିବ ।\nବନ୍ଧୁଗଣ, \nକିଛିଦିନ ପୂର୍ବେ ମୋତେ ଏଭଳି ଗୋଟିଏ କୌତୁହଳପୂର୍ଣ୍ଣ ଓ ଆକର୍ଷକ ବସ୍ତୁ ମିଳିଲା, ଯେଉଁଥିରେ ଦେଶବାସୀଙ୍କ ସୃଜନଶୀଳତା ଏବଂ ତାଙ୍କ କଳାତ୍ମକ ପ୍ରତିଭାର ରଙ୍ଗ ଭରିରହିଛି । ଏହା ଗୋଟିଏ ଉପହାର, ଯାହା ତାମିଲନାଡ଼ୁର ତାଞ୍ଜାୱୁର୍‌ର ଗୋଟିଏ ସ୍ୱୟଂସହାୟକ ଗୋଷ୍ଠୀ ମୋତେ ପଠାଇଛନ୍ତି । ଏହି ଉପହାରରେ ଭାରତୀୟତ୍ୱର ସୁଗନ୍ଧ ରହିଛି ଓ ରହିଛି ମାତୃଶକ୍ତିର ଆଶୀର୍ବାଦ । ତା’ଛଡ଼ା ମୋ ପ୍ରତି ସେମାନଙ୍କ ସ୍ନେହର ଝଲକ୍ ମଧ୍ୟ ରହିଛି । ଏହା ତାଞ୍ଜାୱୁର୍‌ର ଏକ ବିଶେଷ କଣ୍ଢେଇ, ଯାହାକୁ ଜି.ଆଇ. ଟ୍ୟାଗ୍ ମଧ୍ୟ ମିଳିଛି । ମୁଁ ତାଞ୍ଜାୱୁର୍‌ର ସ୍ୱୟଂସହାୟକ ଗୋଷ୍ଠୀକୁ ବିଶେଷ ଭାବେ ଧନ୍ୟବାଦ ଦେଉଛି ଯେ, ସେ ମୋତେ ସ୍ଥାନୀୟ ସଂସ୍କୃତିରେ ରସସିକ୍ତ ଏହି ଉପହାର ମୋତେ ପଠାଇଲେ । ବନ୍ଧୁଗଣ, ଏହି ତାଞ୍ଜାୱୁର୍‌ର କଣ୍ଢେଇ ଦେଖିବାକୁ ଯେତିକି ସୁନ୍ଦର ଠିକ୍ ସେହିଭଳି ଏହା ମହିଳା ସଶକ୍ତିକରଣର ନୂତନ ଗାଥା ବି ଲେଖିଚାଲିଛି । ତାଞ୍ଜାୱୁର୍‌ରେ ମହିଳାମାନଙ୍କ ସ୍ୱୟଂ ସହାୟକ ଗୋଷ୍ଠୀର ଷ୍ଟୋର ଓ କିଓସ୍କ ମାନ ମଧ୍ୟ ଖୋଲାଗଲାଣି । ଏହାଯୋଗୁଁ ଅନେକ ଗରିବ ପରିବାରଙ୍କ ଜୀବନ ବଦଳିଗଲାଣି । ଏଭଳି କିଓସ୍କ ଓ ଷ୍ଟୋରଗୁଡ଼ିକ ସହାୟତାରେ ଏହି ମହିଳାମାନେ ଏବେ ନିଜର ଉତ୍ପାଦ ଗ୍ରାହକମାନଙ୍କୁ ସିଧାସଳଖ ଭାବେ ବିକ୍ରି କରିପାରୁଛନ୍ତି । ଏହି ନୂତନ ପ୍ରଚେଷ୍ଟାକୁ ‘ତାର୍‌ଗଇଗଲ୍ କଇୱିନଇ ପୋରୁତ୍‌ତକଲ୍ ୱିରପ୍ପନଇ ଅଙ୍ଗାଡ଼ି’ ନାମ ଦିଆଯାଇଛି । ବିଶେଷ କଥା ହେଲା ଯେ, ଏହି ପ୍ରଚେଷ୍ଟା ସହ ୨୨ଟି ସ୍ୱୟଂ ସହାୟକ ଗୋଷ୍ଠୀ ଯୋଡ଼ିହୋଇ ରହିଛନ୍ତି । ଏ କଥା ଜାଣିଲେ ମଧ୍ୟ ଆପଣଙ୍କୁ ଖୁସି ଲାଗିବ ଯେ, ମହିଳା ସ୍ୱୟଂ ସହାୟକ ଗୋଷ୍ଠୀର ଏହି ଷ୍ଟୋରଗୁଡ଼ିକ ତାଞ୍ଜାୱୁର୍‌ର ପ୍ରମୁଖ ସ୍ଥଳମାନଙ୍କରେ ଖୋଲିଛି । ଏହାର ଯତ୍ନର ଦାୟିତ୍ୱ ମଧ୍ୟ ଏହି ମହିଳାମାନେ ବହନ କରୁଛନ୍ତି । ଏହି ମହିଳା ସ୍ୱୟଂ ସହାୟକ ଗୋଷ୍ଠୀ ତାଞ୍ଜାୱୁର୍ କଣ୍ଢେଇ ଏବଂ ବ୍ରୋଞ୍ଜ ଲ୍ୟାମ୍ପ ଭଳି ଜିଆଇ ଉତ୍ପାଦ ଛଡ଼ା ଖେଳଣା, ମଶିଣା ଓ ନକଲି ଗହଣା ମଧ୍ୟ ତିଆରି କରୁଛନ୍ତି । ଏଭଳି ଷ୍ଟୋର ଯୋଗୁଁ ଜିଆଇ ଉତ୍ପାଦ ସହିତ ହସ୍ତଶିଳ୍ପ ବସ୍ତୁଗୁଡ଼ିକର ବିକ୍ରିରେ ମଧ୍ୟ ଦ୍ରୁତ ଉନ୍ନତି ପରିଲକ୍ଷିତ ହୋଇଛି । ଏହି ଅଭିଯାନ ଫଳରେ କେବଳ କାରିଗରମାନେ ଉପକୃତ ହୋଇଛନ୍ତି ତା’ନୁହେଁ ବରଂ ମହିଳାମାନଙ୍କ ଆୟ ବୃଦ୍ଧି ପାଇବା ଦ୍ୱାରା ସେମାନଙ୍କ ସଶକ୍ତିକରଣ ମଧ୍ୟ ହେଉଛି । ‘ମନ୍ କି ବାତ୍‌’ର ଶ୍ରୋତାମାନଙ୍କୁ ମୋର ଗୋଟିଏ ଅନୁରୋଧ ରହିଛି । ଆପଣ ନିଜ ଗ୍ରାମାଞ୍ଚଳରେ କେଉଁ ମହିଳା ସ୍ୱୟଂ ସହାୟକ ଗୋଷ୍ଠୀ କାର୍ଯ୍ୟ କରୁଛନ୍ତି ତାହାର ସନ୍ଧାନ କରନ୍ତୁ । ସେମାନଙ୍କ ଉତ୍ପାଦ ବିଷୟରେ ମଧ୍ୟ ଆପଣ ସୂଚନା ଏକତ୍ରିତ କରନ୍ତୁ ଏବଂ ଏଗୁଡ଼ିକୁ ଅଧିକରୁ ଅଧିକ ବ୍ୟବହାର କରନ୍ତୁ । ଏହା କରିବା ଦ୍ୱାରା ଆପଣ ସେହି ସ୍ୱୟଂ ସହାୟକ ଗୋଷ୍ଠୀମାନଙ୍କର ଆୟ ବୃଦ୍ଧିରେ ସହାୟକ ହେବା ସହ ଆତ୍ମନିର୍ଭର ଭାର ଅଭିଯାନକୁ ମଧ୍ୟ ଗତିଶୀଳ କରିବେ ।\nବନ୍ଧୁଗଣ, \nଆମ ଦେଶରେ ଅନେକ ଭାଷା, ଲିପି ଏବଂ କଥିତ ଭାଷାର ଭଣ୍ଡାର ମହଜୁଦ ରହିଛି । ଭିନ୍ନ ଭିନ୍ନ ଅଞ୍ଚଳରେ ଭିନ୍ନ ଭିନ୍ନ ବେଶପୋଷାକ, ଖାଦ୍ୟପାନୀୟ, ସଂସ୍କୃତି – ଏହାହିଁ ଆମ ପରିଚୟ । ଏହି ବିବିଧତା ଗୋଟିଏ ରାଷ୍ଟ୍ର ରୂପେ ଆମକୁ ଅଧିକ ସଶକ୍ତ କରୁଛି ଏବଂ ଏକାଠି ବାନ୍ଧିରଖୁଛି । ଏହିଭଳି ଗୋଟିଏ ଅତ୍ୟନ୍ତ ପ୍ରେରଣାଦାୟୀ ଉଦାହରଣ ହେଉଛି କଳ୍ପନାଙ୍କର, ଯାହା ବିଷୟରେ ମୁଁ ଆପଣମାନଙ୍କୁ କହିବାକୁ ଚାହୁଁଛି । ତାଙ୍କ ନାଁ ହେଉଛି କଳ୍ପନା, କିନ୍ତୁ ତାଙ୍କ ପ୍ରଚେଷ୍ଟା ଏକ ଭାରତ ଶ୍ରେଷ୍ଠ ଭାରତର ପ୍ରକୃତ ଭାବନାରେ ପରିପୂର୍ଣ୍ଣ । ପ୍ରକୃତରେ କଳ୍ପନା ନିକଟ ଅତୀତରେ କର୍ଣ୍ଣାଟକରେ ଦଶମ ଶ୍ରେଣୀ ପରୀକ୍ଷା ପାସ୍ କରିଛନ୍ତି । କିନ୍ତୁ ତାଙ୍କ ସଫଳତାର ବିଶେଷତ୍ୱ ହେଲା, ଯେ କିଛି ସମୟ ପୂର୍ବ ଯାଏ କଳ୍ପନା କନ୍ନଡ଼ ଭାଷା ମୋଟେ ଜାଣି ନ ଥିଲେ । ମାତ୍ର ୩ ମାସ ମଧ୍ୟରେ ସେ କେବଳ ଯେ କନ୍ନଡ଼ ଭାଷା ଶିଖିଲେ ତା’ନୁହେଁ, ବରଂ ସେଥିରେ ୯୨ ନମ୍ବର ହାସଲ କରି ସମସ୍ତଙ୍କୁ ଚମତ୍କୃତ କରିଦେଲେ । ଏହାଶୁଣି ଆପଣମାନଙ୍କୁ ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗୁଥିବ, କିନ୍ତୁ ଏହା ସତ୍ୟ । ତାଙ୍କର ଆଉ କେତୋଟି କଥା ମଧ୍ୟ ଆପଣଙ୍କୁ ଆଶ୍ଚର୍ଯ୍ୟ କରିବ ଓ ପ୍ରେରଣା ଯୋଗାଇବ । କଳ୍ପନା ମୂଳତଃ ଉତ୍ତରାଖଣ୍ଡର ଯୋଶୀମଠ୍‌ର ବାସିନ୍ଦା । ପୂର୍ବରୁ ସେ ଯକ୍ଷ୍ମାରୋଗରେ ପୀଡ଼ିତ ହୋଇଥିଲେ ଏବଂ ତୃତୀୟ ଶ୍ରେଣୀରେ ପଢ଼ିବା ସମୟରେ ସେ ତାଙ୍କ ଦୃଷ୍ଟିଶକ୍ତି ମଧ୍ୟ ହରାଇଥିଲେ । କିନ୍ତୁ, ଯାହା କଥାରେ ଅଛି – ଇଚ୍ଛା ଥିଲେ ଉପାୟ ମିଳେ । କଳ୍ପନା ମହୀଶୂରରେ ରହୁଥିବା ପ୍ରଫେସର ତାରାମୂର୍ତ୍ତିଙ୍କ ସଂସ୍ପର୍ଶରେ ଆସିଲେ, ଯିଏ ତାଙ୍କୁ ପ୍ରେରିତ କରିବା ସହ ତାଙ୍କୁ ସବୁ ପ୍ରକାର ସାହାଯ୍ୟ କଲେ । ନିଜ ପରିଶ୍ରମ ଯୋଗୁଁ ଆଜି ସେ ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ଗୋଟିଏ ଉଦାହରଣ ପାଲଟିଯାଇଛନ୍ତି । ତାଙ୍କ ଧୈର୍ଯ୍ୟ ପାଇଁ ମୁଁ କଳ୍ପନାଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି। ସେହିଭଳି ଆମେ ଦେଶର ଏମିତି ଲୋକ ମଧ୍ୟ ଅଛନ୍ତି ଯେଉଁମାନେ ଦେଶର ଭାଷାଗତ ବିବିଧତାକୁ ସୁଦୃଢ଼ କରିବାର କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ଏଭଳି ଜଣେ ବନ୍ଧୁ ହେଲେ ପଶ୍ଚିମବଙ୍ଗ, ପୁରୁଲିୟାର ଶ୍ରୀପତି ଟୁଡୁ । ଶ୍ରୀ ଟୁଡୁ ହେଉଛନ୍ତି ପୁରୁଲିୟାର ସିଦ୍ଧୋ-କାନୋ-ବିର୍ସା ବିଶ୍ୱବିଦ୍ୟାଳୟର ସାନ୍ତାଳୀ ଭାଷା ପ୍ରାଧ୍ୟାପକ । ସେ ସାନ୍ତାଳୀ ସମାଜ ପାଇଁ ସେମାନଙ୍କ ନିଜର ଅଲ୍‌ଚିକି ଲିପିରେ ଦେଶର ସମ୍ବିଧାନର ନକଲ ପ୍ରସ୍ତୁତ କରିଛନ୍ତି । ଶ୍ରୀପତି ଟୁଡୁ କହନ୍ତି ଯେ, ଆମ ସମ୍ବିଧାନ ଆମ ଦେଶର ପ୍ରତ୍ୟେକ ନାଗରିକକୁ ତାଙ୍କର ଅଧିକାର ଏବଂ କର୍ତବ୍ୟ ସମ୍ପର୍କରେ ଜ୍ଞାନ ଦେଇଥାଏ । ତେଣୁ ପ୍ରତ୍ୟେକ ନାଗରିକ ଏହାସହ ପରିଚିତ ହେବା ଆବଶ୍ୟକ । ଏଥିପାଇଁ ସେ ସାନ୍ତାଳୀ ସମାଜ ପାଇଁ ସେମାନଙ୍କ ନିଜ ଲିପିରେ ସମ୍ବିଧାନର ନକଲ ପ୍ରସ୍ତୁତ କରି ଉପହାର ସ୍ୱରୂପ ପ୍ରଦାନ କରିଛନ୍ତି । ମୁଁ ଶ୍ରୀପତି ମହାଶୟଙ୍କ ଏହି ଚିନ୍ତାଧାରା ଏବଂ ତାଙ୍କ ଉଦ୍ୟମକୁ ପ୍ରଶଂସା କରୁଛି । ଏହା ଏକ ଭାରତ ଶ୍ରେଷ୍ଠ ଭାରତ ଭାବନାର ଜୀବନ୍ତ ଉଦାହରଣ । ଏହି ଭାବନାକୁ ଆଗେଇ ନେଉଥିବା ଏଭଳି ଅନେକ ପ୍ରଚେଷ୍ଟା ସମ୍ପର୍କରେ ଆପଣମାନଙ୍କୁ ଏକ ଭାରତ ଶ୍ରେଷ୍ଠ ଭାରତର ୱେବ୍‌ସାଇଟ୍‌ରେ ସୂଚନା ଉପଲବ୍ଧ ହେବ । ଏଠାରେ ଆପଣଙ୍କୁ ଖାଦ୍ୟପେୟ, କଳା, ସଂସ୍କୃତି, ପର୍ଯ୍ୟଟନ ସମେତ ଏଭଳି ଅନେକ ଗତିବିଧି ସମ୍ପର୍କରେ ଜାଣିବାକୁ ମିଳିବ । ଆପଣମାନେ ଏସବୁ ଗତିବିଧିରେ ଅଂଶଗ୍ରହଣ ମଧ୍ୟ କରିପାରିବେ । ଏହାଦ୍ୱାରା ଆପଣଙ୍କୁ ନିଜ ଦେଶ ସମ୍ପର୍କରେ ଜାଣିବାକୁ ମିଳିବ ଏବଂ ଆପଣ ଦେଶର ବିବିଧତାକୁ ଅନୁଭବ ମଧ୍ୟ କରିପାରିବେ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ,\n ବର୍ତ୍ତିମାନ ଆମ ଦେଶରେ ଉତରାଖଣ୍ଡର ଚାରିଧାମର ପବିତ୍ର ଯାତ୍ରା ଅନୁଷ୍ଠିତ ହେଉଛି । ଚାରିଧାମ, ବିଶେଷକରି କେଦାରନାଥରେ ପ୍ରତିଦିନ ସହସ୍ରାଧିକ ଶ୍ରଦ୍ଧାଳୁ ପହଞ୍ଚୁଛନ୍ତି । ଲୋକେ ସେମାନଙ୍କ ଚାରିଧାମ ଯାତ୍ରାର ସୁଖକର ଅନୁଭୂତି ଶେୟାର୍ କରୁଛନ୍ତି । କିନ୍ତୁ, ମୁଁ ଏକଥା ମଧ୍ୟ ଲକ୍ଷ୍ୟକଲି ଯେ, ଶ୍ରଦ୍ଧାଳୁମାନେ କେଦାରନାଥରେ କିଛି ଯାତ୍ରୀମାନଙ୍କ ଦ୍ୱାରା ସୃଷ୍ଟି କରାଯାଉଥିବା ଆବର୍ଜନା କାରଣରୁ ଦୁଃଖ ପ୍ରକାଶ କରୁଛନ୍ତି । ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ମଧ୍ୟ କିଛି ଲୋକ ଏ କଥା ଉପସ୍ଥାପନ କରିଛନ୍ତି । ଆମେ ପବିତ୍ର ଯାତ୍ରା ଉଦ୍ଦେଶ୍ୟରେ ଯିବା ଏବଂ ସେଠାରେ ଯଦି ଆବର୍ଜନା ଗଦା ରହିଥିବ, ତାହା ଉଚିତ ନୁହେଁ । କିନ୍ତୁ ବନ୍ଧୁଗଣ, ଏଭଳି ଅଭିଯୋଗ ମଧ୍ୟରେ କିଛି ଭଲ ଚିତ୍ର ମଧ୍ୟ ଦେଖିବାକୁ ମିଳୁଛି । ଯେଉଁଠି ଶ୍ରଦ୍ଧା ରହିଛି, ସେଠାରେ ସୃଜନ ଏବଂ ସକାରାତ୍ମକତା ମଧ୍ୟ ରହିଛି । ଏଭଳି ମଧ୍ୟ ଅନେକ ଶ୍ରଦ୍ଧାଳୁ ରହିଛନ୍ତି, ଯେଉଁମାନେ ବାବା କେଦାରଙ୍କ ଧାମରେ ପୂଜା-ଅର୍ଚ୍ଚନା ସହ ସ୍ୱଚ୍ଛତା ସାଧନା ମଧ୍ୟ କରୁଛନ୍ତି । କିଏ ନିଜ ରହିବା ସ୍ଥାନ ପାଖ ଜାଗା ସଫାସୁତୁରା କରୁଛି ତ କିଏ ଯାତ୍ରାମାର୍ଗରୁ ଅଳିଆ ଆବର୍ଜନା ସଫେଇ କାର୍ଯ୍ୟ କରୁଛି । ସ୍ୱଚ୍ଛ ଭାରତ ଅଭିଯାନ ଟିମ୍ ସହ ଏକାଠି ମିଶି ଅନେକ ଅନୁଷ୍ଠାନ ଏବଂ ସ୍ୱେଚ୍ଛାସେବୀ ସଂସ୍ଥା ମଧ୍ୟ ଏହି କାମ କରୁଛନ୍ତି । ବନ୍ଧୁଗଣ, ଆମର ଯେଉଁଭଳି ତୀର୍ଥଯାତ୍ରାର ଗୁରୁତ୍ୱ ରହିଛି, ଠିକ୍ ସେହିଭଳି ତୀର୍ଥସେବାର ମଧ୍ୟ ଗୁରୁତ୍ୱ ଦର୍ଶାଯାଇଛି । ଆଉ ମୁଁ ତ ଏକଥା କହିବି ଯେ, ତୀର୍ଥସେବା ବିନା ତୀର୍ଥଯାତ୍ରା ଅସମ୍ପୂର୍ଣ୍ଣ । ଦେବଭୂମି ଉତରାଖଣ୍ଡରେ ଏଭଳି ଅନେକ ଲୋକ ଅଛନ୍ତି, ଯେଉଁମାନେ ସ୍ୱଚ୍ଛତା ଏବଂ ସେବା ସାଧନାରେ ନିମଗ୍ନ । ରୁଦ୍ରପ୍ରୟାଗର ବାସିନ୍ଦା ଶ୍ରୀଯୁକ୍ତ ମନୋଜ ବେଁଜୱାଲ୍‌ଙ୍କ ଠାରୁ ମଧ୍ୟ ଆପଣଙ୍କୁ ବହୁତ ପ୍ରେରଣା ମିଳିବ । ମନୋଜ ଗତ ୨୫ ବର୍ଷରୁ ପରିବେଶର ଯତ୍ନ ନେବାର ଅଭିଯାନ ଚଳାଇ ଆସୁଛନ୍ତି । ସେ ସ୍ୱଚ୍ଛତା ଅଭିଯାନ ଚଳାଇବା ସହ, ପବିତ୍ର ସ୍ଥାନମାନଙ୍କୁ ପ୍ଲାଷ୍ଟିକମୁକ୍ତ ରଖିବା କାର୍ଯ୍ୟରେ ମଧ୍ୟ ଲାଗିରହିଥାନ୍ତି । ସେହିଭଳି ଗୁପ୍ତକାଶୀରେ ରହୁଥିବା ସୁରେନ୍ଦ୍ର ବଗ୍‌ୱାଡ଼ି ମଧ୍ୟ ସ୍ୱଚ୍ଛତାକୁ ନିଜ ଜୀବନର ମନ୍ତ୍ର ରୂପେ ଗ୍ରହଣ କରିନେଇଛନ୍ତି । ସେ ଗୁପ୍ତକାଶୀରେ ନିୟମିତ ଭାବେ ସଫେଇ କାର୍ଯ୍ୟକ୍ରମ ପରିଚାଳିତ କରନ୍ତି, ଏବଂ ମୁଁ ଜାଣିବାକୁ ପାଇଛି ଯେ, ତାଙ୍କର ସେହି କାର୍ଯ୍ୟକ୍ରମର ନାଁ ମଧ୍ୟ ସେ ‘ମନ୍ କି ବାତ୍‌’ ରଖିଛନ୍ତି । ସେହିଭଳି ଦେୱର୍ ଗାଁର ଚମ୍ପାଦେବୀ ଗତ ତିନିବର୍ଷ ଧରି ନିଜ ଗାଁର ମହିଳାମାନଙ୍କୁ ଆବର୍ଜନା ପରିଚାଳନା ଅର୍ଥାତ ୱେଷ୍ଟ ମ୍ୟାନେଜମେଣ୍ଟ ସମ୍ପର୍କରେ ଶିଖାଉଛନ୍ତି । ଚମ୍ପା ଦେବୀ ଶହ ଶହ ବୃକ୍ଷରୋପଣ ମଧ୍ୟ କରିଛନ୍ତି ଏବଂ ନିଜ ପରିଶ୍ରମରେ ସେ ଗୋଟିଏ ସୁନ୍ଦର ସବୁଜ ବନ ମଧ୍ୟ ପ୍ରସ୍ତୁତ କରିଦେଇଛନ୍ତି । ବନ୍ଧୁଗଣ, ଏହିଭଳି ଲୋକଙ୍କ ପ୍ରଚେଷ୍ଟା ଫଳରେ ଦେବଭୂମି ଏବଂ ତୀର୍ଥସ୍ଥାନମାନଙ୍କର ଯେଉଁ ଦିବ୍ୟ ଅନୁଭୂତି ରହିଛି, ଯାହାକୁ ଅନୁଭବ କରିବା ପାଇଁ ଆମେ ସେଠାକୁ ଯାତ୍ରା କରୁ, ଏହି ଦେବତ୍ୱ ଏବଂ ଅଧ୍ୟାତ୍ମିକତାକୁ ସେହିଭଳି ରଖିବାର ଦାୟିତ୍ୱ ବି ତ ଆମର । ଏବେ ଆମ ଦେଶରେ ଚାରିଧାମ ଯାତ୍ରା ସହ ଆଗାମୀ ଦିନରେ ଅମରନାଥ ଯାତ୍ରା, ପଣ୍ଢରପୁର ଯାତ୍ରା ଏବଂ ଜଗନ୍ନାଥ ଯାତ୍ରା ଭଳି ଅନେକ ଯାତ୍ରା ଅନୁଷ୍ଠିତ ହେବ । ଶ୍ରାବଣ ମାସରେ ହୁଏତ ପ୍ରତ୍ୟେକ ଗାଁରେ କୌଣସି ନା କୌଣସି ମେଳା-ମହୋତ୍ସବର ଆୟୋଜନ ହେଉଥିବ ।\nବନ୍ଧୁଗଣ, \nଆମେ ଯେଉଁଠିକି ବି ଯିବା ସେହି ତୀର୍ଥକ୍ଷେତ୍ରଗୁଡ଼ିକର ଗରିମା ବଜାୟ ରଖିବାକୁ ଯତ୍ନବାନ ହେବା । ପବିତ୍ରତା, ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତା, ଏକ ପବିତ୍ର ବାତାବରଣ ଏସବୁକୁ ଆମେ କେବେ ମଧ୍ୟ ଭୁଲିବା ନାହିଁ । ତାକୁ ନିଶ୍ଚିତ ବଜାୟ ରଖିବା ଏବଂ ଏକଥା ଏଇଥିପାଇଁ ଜରୁରୀ ଯେ ଆମେ ସ୍ୱଚ୍ଛତାର ସଂକଳ୍ପକୁ ମନେରଖିବା । କିଛିଦିନ ପରେ ଜୁନ୍ ୫ ତାରିଖକୁ ବିଶ୍ୱ ପରିବେଶ ଦିବସ ରୂପେ ପାଳନ କରାଯିବ । ପରିବେଶକୁ ନେଇ ଆମେ ନିଜ ଆଖପାଖରେ ସକାରାତ୍ମକ ଅଭିଯାନ ଚଳାଇବା ଉଚିତ ଏବଂ ଏହା ନିରନ୍ତର କରିବା ଭଳି କାର୍ଯ୍ୟ । ଆପଣ ଏଥର ସମସ୍ତଙ୍କୁ ସାଙ୍ଗରେ ନେଇ ସ୍ୱଚ୍ଛତା ଏବଂ ବୃକ୍ଷରୋପଣ ପାଇଁ ନିଶ୍ଚୟ କିଛି ପ୍ରୟାସ କରନ୍ତୁ । ଆପଣ ନିଜେ ବି କିଛି ଗଛ ଲଗାନ୍ତୁ ଏବଂ ଅନ୍ୟମାନଙ୍କୁ ମଧ୍ୟ ଏଥିପାଇଁ ପ୍ରେରିତ କରନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, \nଆସନ୍ତା ମାସର ଜୁନ୍ ୨୧ ତାରିଖରେ ଆମେ ‘ଅଷ୍ଟମ ଅନ୍ତରାଷ୍ଟ୍ରୀୟ ଯୋଗଦିବସ’ ପାଳନ କରିବା । ଏଥର ଯୋଗଦିବସର ବିଷୟ ରହିଛି ‘Yoga for Humanity’। ମୁଁ ଆପଣ ସମସ୍ତଙ୍କୁ ଅନୁରୋଧ କରିବି ଏହି ଯୋଗଦିବସକୁ ଆପଣ ସମସ୍ତେ ଖୁବ୍ ଉତ୍ସାହର ସହିତ ପାଳନ କରନ୍ତୁ । ହଁ କରୋନା ସହ ସଂଯୁକ୍ତ ସାବଧାନତାଗୁଡ଼ିକୁ ଭୁଲିବେନି । ଏବେ ସାରା ପୃଥିବୀରେ କରୋନାକୁ ନେଇ ରହିଥିବା ସ୍ଥିତିରେ ଅନେକ ଉନ୍ନତି ପରିଲକ୍ଷିତ ହୋଇଛି, ଅଧିକରୁ ଅଧିକ ଟିକାକରଣ କାରଣରୁ ଲୋକେ ଆଗ ଅପେକ୍ଷା ଅଧିକ ବାହାରକୁ ଯିବା ଆସିବା କରୁଛନ୍ତି । ତେଣୁ ସାରା ବିଶ୍ୱରେ ଯୋଗଦିବସକୁ ନେଇ ଅନେକ ପ୍ରସ୍ତୁତି ଦେଖିବାକୁ ମିଳୁଛି । କରୋନା ମହାମାରୀ ଆମ ସମସ୍ତଙ୍କୁ ଏହି ଅନୁଭବ ଦେଇଛି ଯେ ଆମ ଜୀବନରେ ସ୍ୱାସ୍ଥ୍ୟର କେତେ ଅଧିକ ମହତ୍ୱ ରହିଛି ଏବଂ ସ୍ୱାସ୍ଥ୍ୟରକ୍ଷାରେ ଯୋଗ ଏକ ବଡ଼ ମାଧ୍ୟମ । ଲୋକେ ଅନୁଭବ କରୁଛନ୍ତି ଯେ ଯୋଗ ଦ୍ୱାରା ଶାରୀରିକ, ଆଧ୍ୟାତ୍ମିକ ଓ ମାନସିକ ସୁସ୍ଥତାକୁ ଶକ୍ତି ମିଳିପାରୁଛି । ବିଶ୍ୱର ପ୍ରମୁଖ ଶିଳ୍ପପତିଙ୍କଠୁ ନେଇ ଚଳଚ୍ଚିତ୍ର ଓ କ୍ରୀଡ଼ାବିତ୍‌ଙ୍କ ପର୍ଯ୍ୟନ୍ତ, ଛାତ୍ରଛାତ୍ରୀଙ୍କଠାରୁ ଆରମ୍ଭ କରି ସାଧାରଣ ଲୋକ ପର୍ଯ୍ୟନ୍ତ, ସମସ୍ତେ ଯୋଗକୁ ନିଜ ଜୀବନର ଅଭିନ୍ନ ଅଙ୍ଗ କରୁଛନ୍ତି । ମୋର ସଂପୂର୍ଣ୍ଣ ବିଶ୍ୱାସ ଯେ ସାରା ପୃଥିବୀରେ ଯୋଗର କ୍ରମବର୍ଦ୍ଧିଷ୍ଣୁ ଲୋକପ୍ରିୟତାକୁ ଦେଖି ଆପଣମାନଙ୍କୁ ବହୁତ ଭଲ ଲାଗୁଥିବ । ବନ୍ଧୁଗଣ, ଏଥର ଦେଶ-ବିଦେଶରେ ଯୋଗ ଦିବସରେ ହେବାକୁ ଥିବା କେତେକ ବହୁତ ସୃଜନଶୀଳ ଉଦାହରଣ ସମ୍ପର୍କରେ ମୋତେ ସୂଚନା ମିଳିଛି । ସେଥିରୁ ଗୋଟିଏ ହେଉଛି ଗାର୍ଡିଆନ ରିଙ୍ଗ୍‌- ଗୋଟିଏ ବଡ଼ ନିଆରା କାର୍ଯ୍ୟକ୍ରମ ହେବ । ଏଥିରେ ମୁଭମେଣ୍ଟ ଅଫ୍ ସନ୍‌କୁ ସେଲିବ୍ରେଟ୍ କରାଯିବ, ଅର୍ଥାତ ସୂର୍ଯ୍ୟ ଯେତିକି ଯେତିକି ଯାତ୍ରା କରିବ, ପୃଥିବୀର ଭିନ୍ନ ଭିନ୍ନ ଅଂଚଳରୁ ଆମେ ଯୋଗ ଜରିଆରେ ତା’ର ସ୍ୱାଗତ କରିବା । ଭିନ୍ନ ଭିନ୍ନ ଦେଶରେ ଇଣ୍ଡିଆନ ମିଶନ୍‌ସ ସେଠାକାର ସ୍ଥାନୀୟ ସମୟ ଅନୁସାରେ ସୂର୍ଯ୍ୟୋଦୟ ସମୟରେ ଯୋଗ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜନ କରିବେ । ଗୋଟିଏ ଦେଶ ପରେ ଆଉ ଗୋଟିଏ ଦେଶରେ କାର୍ଯ୍ୟକ୍ରମ ଆରମ୍ଭ ହେବ । ପୂର୍ବରୁ ପଶ୍ଚିମ ପର୍ଯ୍ୟନ୍ତ ନିରନ୍ତର ଯାତ୍ରା ଚାଲିବ, ପୁଣି ଏପରି ଭାବେ ଏହା ଆଗକୁ ବଢ଼ିଚାଲିବ । ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକର ଷ୍ଟ୍ରିମିଂ ମଧ୍ୟ ସେହିପରି ଭାବେ ଗୋଟିଏ ପରେ ଗୋଟିଏ ଯୋଡ଼ିହୋଇ ଚାଲିବ । ଅର୍ଥାତ୍‌, ଏହା ଏକ ପ୍ରକାରର ରିଲେ ଯୋଗ ଷ୍ଟ୍ରିମିଂ ଇଭେଂଟ ହେବ । ଆପଣ ମଧ୍ୟ ଏହାକୁ ନିଶ୍ଚିତ ଦେଖନ୍ତୁ ।\nବନ୍ଧୁଗଣ, \nଆମ ଦେଶରେ ଏଥର ଅମୃତ ମହୋତ୍ସବକୁ ଦୃଷ୍ଟିରେ ରଖି ଦେଶର ୭୫ଟି ପ୍ରମୁଖ ସ୍ଥାନରେ ମଧ୍ୟ ଆନ୍ତର୍ଜାତିକ ଯୋଗ ଦିବସର ଆୟୋଜନ କରାଯିବ । ଏହି ଅବସରରେ ଅନେକ ସଂଗଠନ ଓ ଦେଶବାସୀ ନିଜ ନିଜ ସ୍ତରରେ ନିଜ ନିଜ ଅଂଚଳରେ ବିଶେଷ ସ୍ଥାନମାନଙ୍କରେ କିଛି ନା କିଛି ନୂଆ କାମ କରିବାର ପ୍ରସ୍ତୁତି ଚଳାଇଛନ୍ତି। ମୁଁ ଆପଣଙ୍କୁ ମଧ୍ୟ କହିବି ଯେ ଏଥର ଯୋଗଦିବସ ମନାଇବା ପାଇଁ ଆପଣ ନିଜ ସହର, ଗାଁ, ପଡ଼ାର କୌଣସି ଏକ ଜାଗାକୁ ବାଛନ୍ତୁ ଯାହା ସବୁଠୁ ସ୍ୱତନ୍ତ୍ର ହୋଇଥିବ । ଏହି ଜାଗା କୌଣସି ପ୍ରାଚୀନ ମନ୍ଦିର ବା ପର୍ଯ୍ୟଟନ କେନ୍ଦ୍ର ହୋଇପାରେ ବା କୌଣସି ପ୍ରସିଦ୍ଧ ନଦୀ, ଝରଣା, ଜଳାଶୟର ତଟବର୍ତ୍ତୀ ଅଞ୍ଚଳ ବି ହୋଇପାରେ । ଏହାଦ୍ୱାରା ଯୋଗ ସହ ଆପଣଙ୍କ ଏହି କ୍ଷେତ୍ରର ପରିଚୟ ବି ବୃଦ୍ଧି ପାଇବ ଏବଂ ପର୍ଯ୍ୟଟନକୁ ପ୍ରୋତ୍ସାହନ ମିଳିବ। ଏବେ ଯୋଗଦିବସକୁ ନେଇ ୧୦୦ ଦିନର କାଉଣ୍ଟଡାଉନ ଜାରି ରହିଛି, ଏମିତି ବି କୁହାଯାଇପାରେ ଯେ ବ୍ୟକ୍ତିଗତ ସ୍ତରରେ ଏବଂ ସାମାଜିକ ସ୍ତରରେ ସଂଶ୍ଳିଷ୍ଟ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକ ତିନିମାସ ପୂର୍ବରୁ ହିଁ ଆରମ୍ଭ ହୋଇସାରିଛି । ଯେମିତିକି ଦିଲ୍ଲୀରେ ୧୦୦ ଦିନ ଏବଂ ୭୫ ଦିନର କାଉଣ୍ଟଡାଉନ କାର୍ଯ୍ୟକ୍ରମ ଅନୁଷ୍ଠିତ ହୋଇସାରିଛି । ଆସାମର ଶିବସାଗରରେ ୫୦ତମ ଏବଂ ହାଇଦ୍ରାବାଦରେ ୨୫ତମ କାଉଂଟ୍‌ଡାଉନ ଇଭେଣ୍ଟ ଆୟୋଜନ କରାଯାଇଛି । ମୁଁ ଚାହିଁବି ଯେ ଆପଣ ମଧ୍ୟ ଆପଣଙ୍କର ସେଇଠି ଏବେଠାରୁ ଯୋଗ ଦିବସର ପ୍ରସ୍ତୁତି ଆରମ୍ଭ କରିଦିଅନ୍ତୁ । ଅଧିକରୁ ଅଧିକ ଲୋକଙ୍କୁ ଭେଟନ୍ତୁ । ପ୍ରତ୍ୟେକଙ୍କୁ ଯୋଗ ଦିବସ କାର୍ଯ୍ୟକ୍ରମ ସହିତ ଯୋଡ଼ି ହେବାପାଇଁ କୁହନ୍ତୁ, ପ୍ରେରଣା ଦିଅନ୍ତୁ । ମୋର ସଂପୂର୍ଣ୍ଣ ବିଶ୍ୱାସ ଯେ ଆପଣମାନେ ସମସ୍ତେ ଯୋଗ ଦିବସରେ ବହୁ ସଂଖ୍ୟାରେ ଅଂଶଗ୍ରହଣ କରିବେ । ତା’ସହିତ ଯୋଗକୁ ନିଜର ଦୈନିକ ଜୀବନରେ ମଧ୍ୟ ଆପଣାଇବେ ।\nବନ୍ଧୁଗଣ, \nକିଛିଦିନ ତଳେ ମୁଁ ଜାପାନ ଯାଇଥିଲି । ନିଜର କେତେକ କାର୍ଯ୍ୟକ୍ରମ ମଧ୍ୟରେ ମୋତେ କେତେଜଣ ଚମତ୍କାର ବ୍ୟକ୍ତିଙ୍କ ସହ ମିଶିବାର ସୁଯୋଗ ମିଳିଲା । ମୁଁ ‘ମନ୍ କୀ ବାତ୍‌’ରେ ଆପଣଙ୍କ ସହିତ ସେମାନଙ୍କ ସମ୍ପର୍କରେ ଆଲୋଚନା କରିବାକୁ ଚାହୁଁଛି । ସେମାନେ ଜାପାନର ସିନା, କିନ୍ତୁ ଭାରତ ପ୍ରତି ସେମାନଙ୍କ ଭିତରେ ଅଦ୍ଭୁତ ପ୍ରକାରର ଆକର୍ଷଣ ଓ ପ୍ରେମ ରହିଛି । ଏମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ହେଉଛନ୍ତି ହିରୋଶି କୋଇକେ, ଯିଏ ଜଣେ ଜଣାଶୁଣା କଳା ନିର୍ଦେଶକ । ଆପଣଙ୍କୁ ଜାଣି ଖୁସିହେବେ ଯେ ଏହି ମହାଶୟ ମହାଭାରତ ପ୍ରୋଜେକ୍ଟର ନିର୍ଦେଶନା ଦେଇଥିଲେ । ଏହି ପ୍ରକଳ୍ପର ଆରମ୍ଭ କାମ୍ବୋଡିଆରେ ହୋଇଥିଲା ଏବଂ ଗତ ୯ ବର୍ଷ ଧରି ଏହା ନିରନ୍ତର ଜାରି ରହିଛି । ହିରୋଶି କୋଇକେ ପ୍ରତ୍ୟେକ କାମ ଅଲଗା ଢଙ୍ଗରେ କରନ୍ତି । ସେ ପ୍ରତିବର୍ଷ ଏସିଆର କୌଣସି ଦେଶକୁ ଯାତ୍ରା କରନ୍ତି ଏବଂ ସେଠାରେ ସ୍ଥାନୀୟ କଳାକାର ଓ ସଂଗୀତଜ୍ଞଙ୍କ ସହ ମହାଭାରତର କେତେକ ଅଂଶ ପ୍ରଦର୍ଶନ କରନ୍ତି । ଏହି ପ୍ରକଳ୍ପ ମାଧ୍ୟମରେ ସେ ଭାରତ, କାମ୍ବୋଡିଆ ଏବଂ ଇଣ୍ଡୋନେସିଆ ସମେତ ନଅଟି ଦେଶରେ ପ୍ରଯୋଜନା କରିଛନ୍ତି ଏବଂ ମଞ୍ଚଭିନୟ ମଧ୍ୟ କରିଛନ୍ତି । ହିରୋଶି କୋଇକେ ସେହି କଳାକାରମାନଙ୍କୁ ଏକାଠି କରନ୍ତି, ଯେଉଁମାନଙ୍କର ଶାସ୍ତ୍ରୀୟ ଓ ପାରମ୍ପରିକ ଏସିଆନ ପର୍‌ଫର୍ମିଂ ଆର୍ଟରେ ବିବିଧ ପୃଷ୍ଠଭୂମି ରହିଛି । ଏହି କାରଣରୁ ତାଙ୍କ କାମରେ ବିବିଧ ରଙ୍ଗ ଦେଖିବାକୁ ମିଳିଥାଏ । ଇଣ୍ଡୋନେସିଆ, ଥାଇଲାଣ୍ଡ, ମାଲେସିଆ ଓ ଜାପାନର କଳାକାରମାନେ ଜାଭା ନୃତ୍ୟ, ବାଲି ନୃତ୍ୟ, ଥାଇ ନୃତ୍ୟ ଜରିଆରେ ଏହାକୁ ଅଧିକ ଆକର୍ଷଣୀୟ କରିଦିଅନ୍ତି । ବିଶେଷ କଥା ହେଉଛି ଏଥିରେ ପ୍ରତ୍ୟେକ କଳାକାର ନିଜ ମାତୃଭାଷାରେ ହିଁ କହିଥାଏ ଓ ନୃତ୍ୟ ବହୁତ ସୁନ୍ଦର ଭାବେ ଏହି ବିବିଧତାକୁ ପ୍ରଦର୍ଶିତ କରିଥାଏ ଏବଂ ସଂଗୀତର ବିବିଧତା ଏହି କଳାକୁ ଅଧିକ ଜୀବନ୍ତ କରିଦିଏ । ତାଙ୍କର ଉଦ୍ଦେଶ୍ୟ ଗୋଟିଏ କଥାକୁ ସାମ୍ନା ଆଣିଥାଏ ଯେ ଆମର ସମାଜରେ ବିବିଧତା ଏବଂ ସହାବସ୍ଥାନର ଯେଉଁ ମହତ୍ୱ ରହିଛି ତାହା କିଭଳି ଶାନ୍ତିପୂର୍ଣ୍ଣ ଢଙ୍ଗରେ ବାସ୍ତବତାରେ ପରିଣତ ହୋଇପାରିବ । ତାଙ୍କୁ ବାଦ୍‌ଦେଲେ ମୁଁ ଜାପାନରେ ଯେଉଁ ଅନ୍ୟ ଦୁଇଜଣ ବ୍ୟକ୍ତିଙ୍କୁ ଭେଟିଥିଲି ସେମାନେ ହେଉଛନ୍ତି ଆତ୍‌ସୁସି ମାତ୍‌ସୁଓ ଏବଂ କେଞ୍ଜି ଜୋସି । ଏ ଦୁଇଜଣ TEM Production Company ସହ ଜଡ଼ିତ । ୧୯୯୩ ମସିହାରେ ରିଲିଜ ହୋଇଥିବା ରାମାୟଣର ଏକ ଜାପାନୀ ଆନିମେସନ୍ ଫିଲ୍ମ ସହ ଏହି କମ୍ପାନୀର ସମ୍ବନ୍ଧ ରହିଛି । ପାଖାପାଖି ୪୦ ବର୍ଷ ପୂର୍ବେ ୧୯୮୩ରେ ତାଙ୍କୁ ପ୍ରଥମ ଥର ପାଇଁ ରାମାୟଣ ସମ୍ପର୍କରେ ସୂଚନା ମିଳିଲା । ରାମାୟଣ ତାଙ୍କ ହୃଦୟକୁ ଛୁଇଁଗଲା । ଏହାପରେ ସେ ଏହା ଉପରେ ଗଭୀର ଭାବେ ଗବେଷଣା ଆରମ୍ଭ କରିଦେଲେ । କେବଳ ଏତିକି ନୁହେଁ, ସେ ଜାପାନୀ ଭାଷାରେ ରାମାୟଣର ୧୦ଟି ସଂସ୍କରଣ ପଢ଼ିଲେ ଏବଂ ସେତିକିରେ ମଧ୍ୟ ସେ ଅଟକିଲେ ନାହିଁ । ସେ ଏହାର ଆନିମେସନ ମଧ୍ୟ ନିର୍ମାଣ କରିବାକୁ ଚାହୁଁଥିଲେ । ଏଥିରେ ଭାରତୀୟ ଆନିମେଟର୍‌ମାନେ ମଧ୍ୟ ତାଙ୍କୁ ବହୁତ ସାହାଯ୍ୟ କଲେ । ତାଙ୍କୁ ଚଳଚ୍ଚିତ୍ରରେ ପ୍ରଦର୍ଶିତ ଭାରତୀୟ ରୀତିନୀତି ଓ ପରମ୍ପରା ସମ୍ପର୍କରେ ମାର୍ଗଦର୍ଶନ କଲେ । ତାଙ୍କୁ କୁହାଗଲା ଯେ ଭାରତର ଲୋକେ ଧୋତି କିପରି ପିନ୍ଧନ୍ତି, ଶାଢ଼ି କିପରି ପିନ୍ଧନ୍ତି, କେଶସଜ୍ଜା କିପରି କରନ୍ତି । ପିଲାମାନେ ପରିବାର ଭିତରେ ପରସ୍ପରକୁ କିପରି ମାନସମ୍ମାନ ଦିଅନ୍ତି, ଆଶୀର୍ବାଦର ପରମ୍ପରା କ’ଣ । ସକାଳୁ ଉଠି ନିଜର ବରିଷ୍ଠମାନଙ୍କୁ ପ୍ରଣାମ କରିବା, ସେମାନଙ୍କର ଆଶୀର୍ବାଦ ନେବା- ଏସବୁ କଥା ଏବେ ୩୦ ବର୍ଷ ପରେ ଏହି ଆନିମେସନ ଚଳଚ୍ଚିତ୍ର ପୁଣିଥରେ ଫୋର୍ କେରେ ରି-ମାଷ୍ଟର୍ କରାଯାଉଛି । ଏହି ପ୍ରକଳ୍ପ ଶୀଘ୍ର ସଂପୂର୍ଣ୍ଣ ହେବାର ସମ୍ଭାବନା ରହିଛି । ଆମଠୁ ହଜାର ହଜାର କିଲୋମିଟର ଦୂର ଜାପାନରେ ବସି ଲୋକେ ଯେଉଁମାନେ ନା ଆମର ଭାଷା ଜାଣନ୍ତି ନା ଆମ ପରମ୍ପରା ବିଷୟରେ ସେତେ ଜାଣନ୍ତି, ସେମାନଙ୍କର ଆମର ସଂସ୍କୃତି ପାଇଁ ସମର୍ପଣ, ଏହି ଶ୍ରଦ୍ଧା, ଏହି ଆଦର ବହୁତ ପ୍ରଶଂସନୀୟ- କେଉଁ ଭାରତୀୟ ଏଥିରେ ଗର୍ବ ନ କରିବ?\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, \nସ୍ୱ ରୁ ଉପରକୁ ଉଠି ସମାଜସେବାର ମନ୍ତ୍ର, ସେଲ୍‌ଫ ଫର୍ ସୋସାଇଟିର ମନ୍ତ୍ର, ଆମ ସଂସ୍କାରର ଅଙ୍ଗ । ଆମ ଦେଶରେ ଅଗଣିତ ଲୋକ ଏହି ମନ୍ତ୍ରକୁ ନିଜ ଜୀବନର ଧ୍ୟେୟ କରିଛନ୍ତି । ମୋତେ ଆନ୍ଧ୍ରପ୍ରଦେଶର ମର୍କାପୁରମରେ ରହୁଥିବା ଜଣେ ବନ୍ଧୁ ରାମଭୂପାଲ ରେଡ୍ଡିଙ୍କ ସମ୍ପର୍କରେ ସୂଚନା ମିଳିଛି । ଆପଣ ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ ରାମଭୂପାଲ ରେଡ୍ଡି ଅବସର ପରେ ମିଳିଥିବା ନିଜର ସମସ୍ତ ଉପାର୍ଜନକୁ ଝିଅମାନଙ୍କର ଶିକ୍ଷା ପାଇଁ ଦାନ କରିଦେଇଛନ୍ତି । ସେ ପ୍ରାୟ ୧୦୦ ଜଣ ଝିଅଙ୍କ ପାଇଁ ସୁକନ୍ୟା ସମୃଦ୍ଧି ଯୋଜନାରେ ଖାତା ଖୋଲାଇଛନ୍ତି ଏବଂ ସେଥିରେ ନିଜର ୨୫ ଲକ୍ଷରୁ ଅଧିକ ଟଙ୍କା ଜମା କରିଦେଇଛନ୍ତି । ଏପରି ସେବାର ଆଉ ଏକ ଉଦାହରଣ ଉତରପ୍ରଦେଶର ଆଗ୍ରା ଅନ୍ତର୍ଗତ କଚୌରା ଗାଁର । ବହୁତ ବର୍ଷରୁ ଏହି ଗାଁରେ ପିଇବା ପାଣିର ଅସୁବିଧା ଥିଲା । ଇତିମଧ୍ୟରେ ଗାଁର ଜଣେ କୃଷକ କୁଅଁର ସିଂକୁ ଗାଁଠୁ ଛଅ ସାତ କିଲୋମିଟର ଦୂର ନିଜ ଜମିରେ ମିଠା ପିଇବା ପାଣିର ସନ୍ଧାନ ମିଳିଲା । ଏକଥା ତାଙ୍କପାଇଁ ବହୁତ ଖୁସିର ବିଷୟ ଥିଲା । ସେ ଚିନ୍ତା କଲେ ଏ ପାଣିକୁ ତାଙ୍କର ସମସ୍ତ ଗ୍ରାମବାସୀଙ୍କ ସେବାରେ କାହିଁକି ନ ଲଗାଇବେ! କିନ୍ତୁ ତାଙ୍କ ଜମିରୁ ଗାଁ ପର୍ଯ୍ୟନ୍ତ ପାଣି ଆଣିବା ପାଇଁ ୩୦ରୁ ୩୨ ଲକ୍ଷ ଟଙ୍କାର ଆବଶ୍ୟକତା ଥିଲା । କିଛିଦିନ ପରେ କୁଅଁର ସିଂ ନିଜର ଛୋଟଭାଇ ଶ୍ୟାମ ସିଂ ଯିଏ ସେନାବାହିନୀରୁ ଅବସର ନେଇ ଗାଁରେ ରହୁଥିଲେ ତାଙ୍କୁ ଏ ସମ୍ପର୍କରେ ଜଣାଇଲେ। ସାନଭାଇ ଶ୍ୟାମ ସିଂ ଅବସର ପରେ ମିଳିଥିବା ତାଙ୍କର ସମସ୍ତ ଧନରାଶିକୁ ଏହି ମହତ କାମ ପାଇଁ ସମର୍ପିଦେଲେ ଏବଂ ବଡ଼ଭାଇଙ୍କ ଜମିରୁ ଗାଁ ପର୍ଯ୍ୟନ୍ତ ପାଇପଲାଇନ୍ ବିଛେଇ ଗ୍ରାମବାସୀଙ୍କ ପାଇଁ ମିଠା ପାନୀୟଜଳର ସୁବିଧା କରିଦେଲେ । ଆପଣଙ୍କ ପାଖରେ ଯଦି ନିଷ୍ଠା ଅଛି, କର୍ତ୍ତବ୍ୟ ପ୍ରତି ଗମ୍ଭୀରତା ରହିଛି ତାହେଲେ ଜଣେ ବ୍ୟକ୍ତି ବି କେମିତି ପୁରା ସମାଜର ଭବିଷ୍ୟତକୁ ବଦଳାଇଦେଇପାରେ, ଏହି ପ୍ରୟାସ ଏହାର ବଡ଼ ଉଦାହରଣ । ଆମେ କର୍ତବ୍ୟ ପଥରେ ଚାଲିବା ଦ୍ୱାରା ହିଁ ସମାଜକୁ ସଶକ୍ତ କରିପାରିବା, ଦେଶକୁ ସଶକ୍ତ କରିପାରିବା । ସ୍ୱାଧୀନତାର ଏହି ଅମୃତ ମହୋତ୍ସବରେ ଏହା ଆମର ସଂକଳ୍ପ ହେବା ଦରକାର ଏବଂ ଏହା ଆମର ସାଧନା ମଧ୍ୟ ହେବା ଉଚିତ ଏବଂ ଯାହାର ଗୋଟିଏ ହିଁ ମାର୍ଗ – କର୍ତ୍ତବ୍ୟ, କର୍ତ୍ତବ୍ୟ ଏବଂ କର୍ତ୍ତବ୍ୟ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, \nଆଜି ‘ମନ୍ କୀ ବାତ୍‌’ରେ ଆମେ ସମାଜ ସହିତ ସଂପୃକ୍ତ ଅନେକ ମହତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ ଆଲୋଚନା କଲେ । ଆପଣମାନେ ସମସ୍ତେ ଭିନ୍ନ ଭିନ୍ନ ବିଷୟ ସହିତ ସଂପୃକ୍ତ ମହତ୍ୱପୂର୍ଣ୍ଣ ପରାମର୍ଶ ମୋ ପାଖକୁ ପଠାଇଥାନ୍ତି ଏବଂ ସେହି ଆଧାରରେ ଆମର ଆଲୋଚନା ଆଗକୁ ବଢ଼ିଥାଏ । ‘ମନ୍ କୀ ବାତ୍‌’ର ଆଗାମୀ ସଂସ୍କରଣ ପାଇଁ ନିଜର ପରାମର୍ଶ ପଠାଇବାକୁ ଭୁଲିବେ ନାହିଁ । ଏବେ ସ୍ୱାଧୀନତାର ଅମୃତ ମହୋତ୍ସବ ସହିତ ସଂପୃକ୍ତ କାର୍ଯ୍ୟକ୍ରମ ଚାଲିଛି, ଯେଉଁ ଆୟୋଜନରେ ଆପଣ ସାମିଲ ହେଉଛନ୍ତି, ସେ ସମ୍ପର୍କରେ ମଧ୍ୟ ଆପଣ ମୋତେ ନିଶ୍ଚୟ ଜଣାଇବେ । ନମୋ ଆପ୍ ଏବଂ ମାଇ ଗଭ୍‌ରେ ମୁଁ ଆପଣମାନଙ୍କର ପରାମର୍ଶକୁ ଅପେକ୍ଷା କରିବି । ଆସନ୍ତା ଥର ଆମେ ପୁଣିଥରେ ଭେଟିବା, ପୁଣିଥରେ ଦେଶବାସୀଙ୍କ ସହ ସଂପୃକ୍ତ ଏପରି ଅନେକ ବିଷୟରେ କଥା ହେବା । ଆପଣ, ନିଜର ଯତ୍ନ ନିଅନ୍ତୁ ଏବଂ ନିଜ ଆଖପାଖର ସମସ୍ତ ଜୀବଜନ୍ତୁଙ୍କର ମଧ୍ୟ ଯତ୍ନ ନିଅନ୍ତୁ । ଏହି ଗ୍ରୀଷ୍ମଋତୁରେ, ଆପଣ ପଶୁପକ୍ଷୀଙ୍କ ପାଇଁ ଖାଦ୍ୟ ଓ ପାଣି ଦେବାର ନିଜର ମାନବୀୟ ଦାୟିତ୍ୱ ମଧ୍ୟ ତୁଲାଇବେ- ଏହା ନିଶ୍ଚିତ ମନେ ରଖନ୍ତୁ । ସେହି ପର୍ଯ୍ୟନ୍ତ ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-89%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 89ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (29.05.2022)",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ। ਅੱਜ ਫਿਰ ਇੱਕ ਵਾਰੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਤੁਹਾਨੂੰ ਸਭ ਕਰੋੜਾਂ ਮੇਰੇ ਪਰਿਵਾਰਜਨਾਂ ਨਾਲ ਮਿਲਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ। ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਤੁਹਾਡਾ ਸਾਰਿਆਂ ਦਾ ਸੁਆਗਤ ਹੈ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਦੇਸ਼ ਨੇ ਇੱਕ ਅਜਿਹੀ ਉਪਲਬਧੀ ਹਾਸਲ ਕੀਤੀ ਹੈ, ਜੋ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਪ੍ਰੇਰਣਾ ਦਿੰਦੀ ਹੈ। ਭਾਰਤ ਦੀ ਸਮਰੱਥਾ ਦੇ ਪ੍ਰਤੀ ਇੱਕ ਨਵਾਂ ਵਿਸ਼ਵਾਸ ਜਗਾਉਂਦੀ ਹੈ। ਤੁਸੀਂ ਲੋਕ ਕ੍ਰਿਕਟ ਦੇ ਮੈਦਾਨ ਵਿੱਚ ‘ਟੀਮ ਇੰਡੀਆ’ ਦੇ ਕਿਸੇ ਬੈਟਸਮੈਨ ਦੀ ਸੈਂਚਰੀ ਸੁਣ ਕੇ ਖੁਸ਼ ਹੁੰਦੇ ਹੋਵੋਗੇ, ਲੇਕਿਨ ਭਾਰਤ ਨੇ ਇੱਕ ਹੋਰ ਮੈਦਾਨ ਵਿੱਚ ਸੈਂਚਰੀ ਲਗਾਈ ਹੈ ਅਤੇ ਉਹ ਬਹੁਤ ਵਿਸ਼ੇਸ਼ ਹੈ। ਇਸ ਮਹੀਨੇ 5 ਤਰੀਕ ਨੂੰ ਦੇਸ਼ ਵਿੱਚ Unicorn ਦੀ ਗਿਣਤੀ 100 ਦੇ ਅੰਕੜੇ ਤੱਕ ਪਹੁੰਚ ਗਈ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਤਾਂ ਪਤਾ ਹੀ ਹੈ, ਇੱਕ Unicorn ਯਾਨੀ ਘੱਟ ਤੋਂ ਘੱਟ ਸਾਢੇ 7 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦਾ ਸਟਾਰਟਅੱਪ। ਇਨ੍ਹਾਂ Unicorn ਦਾ ਕੁੱਲ ਮੁੱਲਾਂਕਣ 330 ਬਿਲੀਅਨ ਡਾਲਰ, ਯਾਨੀ 25 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ। ਨਿਸ਼ਚਿਤ ਰੂਪ ’ਚ ਇਹ ਗੱਲ ਹਰ ਭਾਰਤੀ ਦੇ ਲਈ ਮਾਣ ਕਰਨ ਵਾਲੀ ਗੱਲ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਵੀ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਸਾਡੇ ਕੁੱਲ Unicorn ਵਿੱਚੋਂ 44 ਪਿਛਲੇ ਸਾਲ ਬਣੇ ਸਨ। ਏਨਾ ਹੀ ਨਹੀਂ, ਇਸ ਸਾਲ ਦੇ 3-4 ਮਹੀਨਿਆਂ ਵਿੱਚ ਹੀ 14 ਹੋਰ ਨਵੇਂ Unicorn ਬਣ ਗਏ ਹਨ। ਇਸ ਦਾ ਮਤਲਬ ਇਹ ਹੋਇਆ ਕਿ ਵੈਸ਼ਵਿਕ ਮਹਾਮਾਰੀ ਦੇ ਇਸ ਦੌਰ ਵਿੱਚ ਵੀ ਸਾਡੇ ਸਟਾਰਟਅੱਪ ਧਨ ਪੈਦਾ ਕਰਦੇ ਰਹੇ ਹਨ। ਭਾਰਤੀ Unicorn ਦੀ ਔਸਤ ਸਲਾਨਾ ਵ੍ਰਿਧੀ ਦਰ, ਯੂ.ਐੱਸ.ਏ., ਯੂ.ਕੇ. ਅਤੇ ਹੋਰ ਕਈ ਦੇਸ਼ਾਂ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਹੈ। ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਦਾ ਤਾਂ ਇਹ ਵੀ ਕਹਿਣਾ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ ਸਾਲਾਂ ਵਿੱਚ ਇਸ ਗਿਣਤੀ ’ਚ ਤੇਜ਼ ਉਛਾਲ ਦੇਖਣ ਨੂੰ ਮਿਲੇਗਾ। ਇੱਕ ਚੰਗੀ ਗੱਲ ਇਹ ਵੀ ਹੈ ਕਿ Unicorn ਵਿਭਿੰਨਤਾ ਵਾਲੇ ਹਨ। ਇਹ e-commerce, Fin-Tech, Ed-Tech, Bio-Tech ਵਰਗੇ ਕਈ ਖੇਤਰਾਂ ਵਿੱਚ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਇੱਕ ਹੋਰ ਗੱਲ ਜਿਸ ਨੂੰ ਮੈਂ ਜ਼ਿਆਦਾ ਅਹਿਮ ਮੰਨਦਾ ਹਾਂ, ਉਹ ਇਹ ਹੈ ਕਿ ਸਟਾਰਟਅੱਪ ਦੀ ਦੁਨੀਆ ਨਵੇਂ ਭਾਰਤ ਦੀ ਆਤਮਾ ਨੂੰ ਪ੍ਰਤੀਬਿੰਬਤ ਕਰ ਰਹੀ ਹੈ। ਅੱਜ ਭਾਰਤ ਦਾ ਸਟਾਰਟਅੱਪ Eco-System ਸਿਰਫ਼ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਤੱਕ ਹੀ ਸੀਮਿਤ ਨਹੀਂ ਹੈ, ਛੋਟੇ-ਛੋਟੇ ਸ਼ਹਿਰਾਂ ਅਤੇ ਕਸਬਿਆਂ ਤੋਂ ਵੀ ਉੱਦਮੀ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ। ਇਸ ਨਾਲ ਪਤਾ ਲਗਦਾ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਜਿਨ੍ਹਾਂ ਕੋਲ ਨਵੇਂ ਆਈਡੀਆ ਹਨ, ਉਹ ਧਨ ਕਮਾ ਸਕਦੇ ਹਨ।\n \nਸਾਥੀਓ, ਦੇਸ਼ ਦੀ ਸਫ਼ਲਤਾ ਦੇ ਪਿੱਛੇ ਦੇਸ਼ ਦੀ ਯੁਵਾ ਸ਼ਕਤੀ, ਦੇਸ਼ ਦੀ ਪ੍ਰਤਿਭਾ ਅਤੇ ਸਰਕਾਰ ਸਾਰੇ ਮਿਲ ਕੇ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਹਰ ਕਿਸੇ ਦਾ ਯੋਗਦਾਨ ਹੈ, ਲੇਕਿਨ ਇਸ ਵਿੱਚ ਇੱਕ ਹੋਰ ਗੱਲ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਉਹ ਹੈ ਸਟਾਰਟਅੱਪ ਵਰਲਡ ਵਿੱਚ ਰਾਈਟ ਮੌਨੀਟਰਿੰਗ ਯਾਨੀ ਸਹੀ ਮਾਰਗ ਦਰਸ਼ਨ। ਇੱਕ ਯੋਗ ਮਾਰਗ ਦਰਸ਼ਕ ਸਟਾਰਟਅੱਪ ਨੂੰ ਨਵੀਆਂ ਉਚਾਈਆਂ ਤੱਕ ਲਿਜਾ ਸਕਦਾ ਹੈ, ਉਹ ਸੰਸਥਾਪਕਾਂ ਨੂੰ ਸਹੀ ਫ਼ੈਸਲਿਆਂ ਦੇ ਲਈ ਹਰ ਤਰ੍ਹਾਂ ਨਾਲ ਮਾਰਗ ਦਰਸ਼ਨ ਕਰ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਇਸ ਗੱਲ ਦਾ ਮਾਣ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਅਜਿਹੇ ਬਹੁਤ ਸਾਰੇ ਯੋਗ ਮਾਰਗ ਦਰਸ਼ਕ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਟਾਰਟਅੱਪ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਦੇ ਲਈ ਖੁਦ ਨੂੰ ਸਮਰਪਿਤ ਕਰ ਦਿੱਤਾ ਹੈ।\n \nਸ਼੍ਰੀਧਰ ਮੇਂਬੂ ਜੀ ਨੂੰ ਹੁਣੇ ਜਿਹੇ ਹੀ ਪਦਮ ਸਨਮਾਨ ਮਿਲਿਆ ਹੈ। ਉਹ ਖੁਦ ਇੱਕ ਸਫ਼ਲ ਉੱਦਮੀ ਹਨ, ਲੇਕਿਨ ਹੁਣ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਖੇਤਰ ਵਿੱਚ ਹੋਰ ਤਰੱਕੀ ਕਰਨ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਚੁੱਕੀ ਹੈ। ਸ਼੍ਰੀਧਰ ਜੀ ਨੇ ਆਪਣਾ ਕੰਮ ਗ੍ਰਾਮੀਣ ਇਲਾਕੇ ਤੋਂ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਉਹ ਗ੍ਰਾਮੀਣ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪਿੰਡ ਵਿੱਚ ਹੀ ਰਹਿ ਕੇ ਇਸ ਖੇਤਰ ਵਿੱਚ ਕੁਝ ਕਰਨ ਦੇ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰ ਰਹੇ ਹਨ। ਸਾਡੇ ਇੱਥੇ ਮਦਨ ਪਡਾਕੀ ਵਰਗੇ ਲੋਕ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਦੇਹਾਤੀ ਉੱਦਮਾਂ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਦੇ ਲਈ 2014 ਵਿੱਚ ਵੰਨ ਬ੍ਰਿਜ ਨਾਮ ਦਾ ਪਲੈਟਫਾਰਮ ਬਣਾਇਆ ਸੀ। ਅੱਜ ਵੰਨ ਬ੍ਰਿਜ ਦੱਖਣ ਅਤੇ ਪੂਰਬੀ ਭਾਰਤ ਦੇ 75 ਤੋਂ ਜ਼ਿਆਦਾ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਮੌਜੂਦ ਹਨ। ਇਸ ਨਾਲ ਜੁੜੇ 9000 ਤੋਂ ਜ਼ਿਆਦਾ ਦੇਹਾਤੀ ਉੱਦਮੀ ਗ੍ਰਾਮੀਣ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਉਪਲਬਧ ਕਰਵਾ ਰਹੇ ਹਨ। ਮੀਰਾ ਸ਼ੇਨੌਏ ਜੀ ਵੀ ਅਜਿਹੀ ਹੀ ਇੱਕ ਮਿਸਾਲ ਹਨ। ਉਹ ਦੇਹਾਤੀ, ਕਬਾਇਲੀ ਅਤੇ ਦਿੱਵਯਾਂਗ ਨੌਜਵਾਨਾਂ ਦੇ ਲਈ ਮਾਰਕਿਟ ਲਿੰਕਡ ਸਕਿੱਲਸ ਟ੍ਰੇਨਿੰਗ ਦੇ ਖੇਤਰ ਵਿੱਚ ਸ਼ਲਾਘਾਯੋਗ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਮੈਂ ਇੱਥੇ ਤਾਂ ਕੁਝ ਹੀ ਨਾਮ ਲਏ ਹਨ, ਲੇਕਿਨ ਅੱਜ ਸਾਡੇ ਵਿਚਕਾਰ ਯੋਗ ਵਿਅਕਤੀਆਂ (ਮੈਂਟਰਸ) ਦੀ ਕਮੀ ਨਹੀਂ ਹੈ। ਸਾਡੇ ਲਈ ਇਹ ਬਹੁਤ ਖੁਸ਼ੀ ਦੀ ਗੱਲ ਹੈ ਕਿ ਸਟਾਰਟਅੱਪ ਦੇ ਲਈ ਅੱਜ ਦੇਸ਼ ਵਿੱਚ ਇਹ ਪੂਰਾ ਸਪੋਰਟਸ ਸਿਸਟਮ ਤਿਆਰ ਹੋ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਸਾਨੂੰ ਭਾਰਤ ਦੇ ਸਟਾਰਟਅੱਪ ਵਰਲਡ ਦੀ ਤਰੱਕੀ ਦੀ ਨਵੀਂ ਉਡਾਨ ਦੇਖਣ ਨੂੰ ਮਿਲੇਗੀ।\n \nਸਾਥੀਓ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮੈਨੂੰ ਇੱਕ ਅਜਿਹੀ ਦਿਲਚਸਪ ਅਤੇ ਆਕਰਸ਼ਕ ਚੀਜ਼ ਮਿਲੀ, ਜਿਸ ਵਿੱਚ ਦੇਸ਼ਵਾਸੀਆਂ ਦੀ ਰਚਨਾਤਮਕਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਆਰਟਿਸਟਿਕ ਟੈਲੰਟ ਦਾ ਰੰਗ ਭਰਿਆ ਹੈ। ਇੱਕ ਤੋਹਫ਼ਾ ਹੈ, ਜਿਸ ਨੂੰ ਤਮਿਲ ਨਾਡੂ ਦੇ ਤੰਜਾਵੁਰ (Thanjavur) ਦੇ ਇੱਕ ਸੈਲਫ ਹੈਲਪ ਗਰੁੱਪ ਨੇ ਮੈਨੂੰ ਭੇਜਿਆ ਹੈ। ਇਸ ਤੋਹਫ਼ੇ ਵਿੱਚ ਭਾਰਤੀ ਦੀ ਸੁਗੰਧ ਹੈ ਅਤੇ ਮਾਤਰ ਸ਼ਕਤੀ ਦਾ ਅਸ਼ੀਰਵਾਦ – ਮੇਰੇ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮੋਹ ਦੀ ਵੀ ਝਲਕ ਹੈ। ਇਹ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਤੰਜਾਵੁਰ ਗੁੱਡੀ ਹੈ, ਜਿਸ ਨੂੰ ਜੀ.ਆਈ. ਟੈਗ ਵੀ ਮਿਲਿਆ ਹੋਇਆ ਹੈ। ਮੈਂ ਤੰਜਾਵੁਰ ਸੈਲਫ ਹੈਲਪ ਗਰੁੱਪ ਨੂੰ ਵਿਸੇਸ਼ ਧੰਨਵਾਦ ਦਿੰਦਾ ਹਾਂ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਸਥਾਨਕ ਸੰਸਕ੍ਰਿਤੀ ਵਿੱਚ ਰਚੇ-ਵਸੇ ਇਸ ਤੋਹਫੇ ਨੂੰ ਭੇਜਿਆ। ਵੈਸੇ ਸਾਥੀਓ, ਇਹ ਤੰਜਾਵੁਰ ਗੁੱਡੀ ਜਿੰਨੀ ਖੂਬਸੂਰਤ ਹੁੰਦੀ ਹੈ, ਓਨੀ ਹੀ ਖੂਬਸੂਰਤੀ ਨਾਲ ਇਹ ਮਹਿਲਾ ਸਸ਼ਕਤੀਕਰਣ ਦੀ ਨਵੀਂ ਗਾਥਾ ਵੀ ਲਿਖ ਰਹੀ ਹੈ। ਤੰਜਾਵੁਰ ਵਿੱਚ ਮਹਿਲਾਵਾਂ ਦੇ ਸੈਲਫ ਹੈਲਪ ਗਰੁੱਪਸ ਦੇ ਸਟੋਰ ਕਿਓਸਕ ਵੀ ਖੁੱਲ੍ਹ ਰਹੇ ਹਨ। ਇਸ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਕਿੰਨੇ ਹੀ ਗ਼ਰੀਬ ਪਰਿਵਾਰਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਬਦਲ ਗਈ ਹੈ। ਅਜਿਹੇ ਕਿਓਸਕ ਅਤੇ ਸਟੋਰਾਂ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਮਹਿਲਾਵਾਂ ਹੁਣ ਆਪਣੇ ਉਤਪਾਦ ਗ੍ਰਾਹਕਾਂ ਨੂੰ ਸਿੱਧੇ ਵੇਚ ਸਕਦੀਆਂ ਹਨ। ਇਸ ਪਹਿਲ ਨੂੰ ‘ਥਾਰਗਈਗਲ ਕਈਵਿਨੱਈ ਪੋਰੁਤਕਲ ਵਿਰੱਪਨਈ ਅੰਗਾੜੀ’ ਨਾਮ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਖਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਸ ਪਹਿਲ ਨਾਲ 22 ਸੈਲਫ ਹੈਲਪ ਗਰੁੱਪ ਜੁੜੇ ਹੋਏ ਹਨ। ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਜਾਣ ਕੇ ਚੰਗਾ ਲਗੇਗਾ ਕਿ ਮਹਿਲਾ ਸੈਲਫ ਹੈਲਪ ਗਰੁੱਪਸ, ਮਹਿਲਾ ਸਵੈ-ਸਹਾਇਤਾ ਸਮੂਹ ਦੇ ਇਹ ਸਟੋਰ ਤੰਜਾਵੁਰ ਵਿੱਚ ਬਹੁਤ ਹੀ ਪ੍ਰਮੁੱਖ ਸਥਾਨ ’ਤੇ ਖੁੱਲ੍ਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਦੀ ਦੇਖਭਾਲ਼ ਦੀ ਪੂਰੀ ਜ਼ਿੰਮੇਵਾਰੀ ਵੀ ਮਹਿਲਾਵਾਂ ਹੀ ਉਠਾ ਰਹੀਆਂ ਹਨ। ਇਹ ਮਹਿਲਾ ਸੈਲਫ ਹੈਲਪ ਗਰੁੱਪ ਤੰਜਾਵੁਰ ਗੁੱਡੀ ਅਤੇ ਬਰਾਊਨ ਲੈਂਪ ਵਰਗੇ ਜੀ. ਆਈ. ਉਤਪਾਦਾਂ ਤੋਂ ਇਲਾਵਾ ਖਿਡੌਣੇ, ਚਟਾਈਆਂ ਅਤੇ ਬਨਾਵਟੀ ਗਹਿਣੇ ਵੀ ਬਣਾਉਂਦੇ ਹਨ। ਅਜਿਹੇ ਸਟੋਰ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਜੀ.ਆਈ. ਉਤਪਾਦ ਦੇ ਨਾਲ-ਨਾਲ ਹੈਂਡੀਕ੍ਰਾਫਟ ਦੇ ਉਤਪਾਦਾਂ ਦੀ ਵਿੱਕਰੀ ਵਿੱਚ ਕਾਫੀ ਤੇਜ਼ੀ ਦੇਖਣ ਨੂੰ ਮਿਲੀ ਹੈ। ਇਸ ਮੁਹਿੰਮ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਨਾ ਸਿਰਫ਼ ਕਾਰੀਗਰਾਂ ਨੂੰ ਹੁਲਾਰਾ ਮਿਲਿਆ ਹੈ, ਬਲਕਿ ਮਹਿਲਾਵਾਂ ਦੀ ਆਮਦਨੀ ਵਧਣ ਨਾਲ ਉਨ੍ਹਾਂ ਦਾ ਸਸ਼ਕਤੀਕਰਣ ਵੀ ਹੋ ਰਿਹਾ ਹੈ। ਮੇਰਾ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਨੂੰ ਵੀ ਇੱਕ ਅਨੁਰੋਧ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਖੇਤਰ ਵਿੱਚ ਇਹ ਪਤਾ ਲਗਾਓ ਕਿ ਕਿਹੜੇ ਮਹਿਲਾ ਸੈਲਫ ਹੈਲਪ ਗਰੁੱਪ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੇ ਉਤਪਾਦਾਂ ਬਾਰੇ ਵੀ ਤੁਸੀਂ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰੋ ਅਤੇ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਇਨ੍ਹਾਂ ਉਤਪਾਦਾਂ ਨੂੰ ਵਰਤੋਂ ਵਿੱਚ ਲਿਆਓ। ਅਜਿਹਾ ਕਰਕੇ ਤੁਸੀਂ ਸੈਲਫ ਹੈਲਪ ਗਰੁੱਪ ਦੀ ਆਮਦਨੀ ਵਧਾਉਣ ਵਿੱਚ ਤਾਂ ਮਦਦ ਕਰੋਗੇ ਹੀ, ‘ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਅਭਿਯਾਨ’ ਨੂੰ ਵੀ ਗਤੀ ਦਿਓਗੇ।\n \nਸਾਥੀਓ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਕਈ ਸਾਰੀਆਂ ਭਾਸ਼ਾਵਾਂ, ਲਿਪੀਆਂ ਅਤੇ ਬੋਲੀਆਂ ਦਾ ਸਮ੍ਰਿੱਧ ਖਜ਼ਾਨਾ ਹੈ। ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿੱਚ, ਵੱਖ-ਵੱਖ ਪਹਿਰਾਵਾ, ਖਾਨ-ਪਾਨ ਅਤੇ ਸੰਸਕ੍ਰਿਤੀ ਇਹ ਸਾਡੀ ਪਹਿਚਾਣ ਹੈ। ਇਹ ਵਿਭਿੰਨਤਾ, ਇਹ ਵਿਵਿਧਤਾ, ਇੱਕ ਰਾਸ਼ਟਰ ਦੇ ਰੂਪ ਵਿੱਚ ਸਾਨੂੰ ਜ਼ਿਆਦਾ ਸਸ਼ਕਤ ਕਰਦੀ ਹੈ ਅਤੇ ਇਕਜੁੱਟ ਰੱਖਦੀ ਹੈ। ਇਸੇ ਨਾਲ ਜੁੜਿਆ ਇੱਕ ਬੇਹੱਦ ਪ੍ਰੇਰਕ ਉਦਾਹਰਣ ਹੈ, ਇੱਕ ਬੇਟੀ ਕਲਪਨਾ ਦਾ, ਜਿਸ ਨੂੰ ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਦੇ ਨਾਲ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ। ਉਸ ਦਾ ਨਾਮ ਕਲਪਨਾ ਹੈ, ਲੇਕਿਨ ਉਸ ਦਾ ਯਤਨ, ‘ਏਕ ਭਾਰਤ ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ’ ਦੀ ਸੱਚੀ ਭਾਵਨਾ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ। ਦਰਅਸਲ ਕਲਪਨਾ ਨੇ ਹੁਣੇ ਜਿਹੇ ਹੀ ਕਰਨਾਟਕਾ ਵਿੱਚ ਆਪਣੀ 10ਵੀਂ ਦੀ ਪਰੀਖਿਆ ਪਾਸ ਕੀਤੀ ਹੈ, ਲੇਕਿਨ ਉਨ੍ਹਾਂ ਦੀ ਸਫ਼ਲਤਾ ਦੀ ਬੇਹੱਦ ਖਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਕਲਪਨਾ ਨੂੰ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਤੱਕ ਕੰਨ੍ਹੜ ਭਾਸ਼ਾ ਹੀ ਨਹੀਂ ਆਉਂਦੀ ਸੀ, ਉਨ੍ਹਾਂ ਨੇ ਨਾ ਸਿਰਫ਼ 3 ਮਹੀਨਿਆਂ ਵਿੱਚ ਕੰਨ੍ਹੜ ਭਾਸ਼ਾ ਸਿੱਖੀ, ਸਗੋਂ 92 ਨੰਬਰ ਵੀ ਲਿਆ ਕੇ ਦਿਖਾਏ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋ ਰਹੀ ਹੋਵੇਗੀ, ਲੇਕਿਨ ਇਹ ਸੱਚ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਵਿੱਚ ਹੋਰ ਵੀ ਕਈ ਗੱਲਾਂ ਅਜਿਹੀਆਂ ਹਨ ਜੋ ਤੁਹਾਨੂੰ ਹੈਰਾਨ ਵੀ ਕਰਨਗੀਆਂ ਤੇ ਪ੍ਰੇਰਣਾ ਵੀ ਦੇਣਗੀਆਂ। ਕਲਪਨਾ ਮੂਲ ਰੂਪ ’ਚ ਉੱਤਰਾਖੰਡ ਦੇ ਜੋਸ਼ੀ ਮੱਠ ਦੀ ਰਹਿਣ ਵਾਲੀ ਹੈ। ਉਹ ਪਹਿਲਾਂ ਟੀ.ਬੀ. ਨਾਲ ਪੀੜਿਤ ਰਹੀ ਸੀ ਅਤੇ ਜਦੋਂ ਉਹ ਤੀਸਰੀ ਜਮਾਤ ਵਿੱਚ ਸੀ ਤਾਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅੱਖਾਂ ਦੀ ਰੌਸ਼ਨੀ ਵੀ ਚਲੀ ਗਈ ਸੀ, ਲੇਕਿਨ ਕਹਿੰਦੇ ਹਨ ਨਾ, ‘ਜਿੱਥੇ ਚਾਹ, ਉੱਥੇ ਰਾਹ’। ਕਲਪਨਾ ਬਾਅਦ ਵਿੱਚ ਮੈਸੂਰ ਦੀ ਰਹਿਣ ਵਾਲੀ ਪ੍ਰੋਫੈਸਰ ਤਾਰਾ ਮੂਰਤੀ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਆਈ, ਜਿਨ੍ਹਾਂ ਨੇ ਨਾ ਸਿਰਫ਼ ਉਨ੍ਹਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ, ਬਲਕਿ ਹਰ ਤਰ੍ਹਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਮਦਦ ਵੀ ਕੀਤੀ। ਅੱਜ ਉਹ ਆਪਣੀ ਮਿਹਨਤ ਨਾਲ ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਲਈ ਇੱਕ ਉਦਾਹਰਣ ਬਣ ਗਈ ਹਨ। ਮੈਂ ਕਲਪਨਾ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਹੌਸਲੇ ਦੇ ਲਈ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਇਸੇ ਤਰ੍ਹਾਂ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਕਈ ਅਜਿਹੇ ਲੋਕ ਵੀ ਹਨ ਜੋ ਦੇਸ਼ ਦੀ ਭਾਸ਼ਾਈ ਵਿਭਿੰਨਤਾ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਦਾ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਅਜਿਹੇ ਹੀ ਇੱਕ ਸਾਥੀ ਹਨ ਪੱਛਮ ਬੰਗਾਲ ਵਿੱਚ ਪੁਰੂਲੀਆ ਦੇ ਸ਼੍ਰੀਪਤੀ ਟੁੱਡੂ ਜੀ। ਟੁੱਡੂ ਜੀ, ਪੁਰੂਲੀਆ ਦੀ ਸਿੱਧੋ-ਕਾਨੋ-ਬਿਰਸਾ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਸੰਥਾਲੀ ਭਾਸ਼ਾ ਦੇ ਪ੍ਰੋਫੈਸਰ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਸੰਥਾਲੀ ਸਮਾਜ ਦੇ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਆਪਣੀ ‘ਓਲ ਚਿਕੀ’ ਲਿਪੀ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਸੰਵਿਧਾਨ ਦੀ ਕਾਪੀ ਤਿਆਰ ਕੀਤੀ ਹੈ। ਸ਼੍ਰੀਪਤੀ ਟੁੱਡੂ ਜੀ ਕਹਿੰਦੇ ਹਨ ਕਿ ਸਾਡਾ ਸੰਵਿਧਾਨ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਹਰ ਇੱਕ ਨਾਗਰਿਕ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਅਧਿਕਾਰ ਅਤੇ ਫ਼ਰਜ਼ਾਂ ਦਾ ਬੋਧ ਕਰਵਾਉਂਦਾ ਹੈ। ਇਸ ਲਈ ਹਰ ਇੱਕ ਨਾਗਰਿਕ ਨੂੰ ਇਸ ਬਾਰੇ ਜਾਣੂ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਸੰਥਾਲੀ ਸਮਾਜ ਦੇ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਆਪਣੀ ਲਿਪੀ ਵਿੱਚ ਸੰਵਿਧਾਨ ਦੀ ਕਾਪੀ ਤਿਆਰ ਕਰਕੇ ਭੇਂਟ-ਸੌਗਾਤ ਦੇ ਰੂਪ ਵਿੱਚ ਦਿੱਤੀ। ਮੈਂ ਸ਼੍ਰੀਪਤੀ ਜੀ ਦੀ ਇਸ ਸੋਚ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ। ਇਹ ‘ਏਕ ਭਾਰਤ ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ’ ਦੀ ਭਾਵਨਾ ਦਾ ਜਿਊਂਦਾ ਜਾਗਦਾ ਉਦਾਹਰਣ ਹੈ। ਇਸ ਭਾਵਨਾ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਵਾਲੇ ਅਜਿਹੇ ਬਹੁਤ ਸਾਰੇ ਯਤਨਾਂ ਸਬੰਧੀ ਤੁਹਾਨੂੰ ‘ਏਕ ਭਾਰਤ ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ’ ਦੀ ਵੈੱਬਸਾਈਟ ’ਤੇ ਵੀ ਜਾਣਕਾਰੀ ਮਿਲੇਗੀ। ਇੱਥੇ ਤੁਹਾਨੂੰ ਖਾਨ-ਪਾਨ, ਕਲਾ, ਸੰਸਕ੍ਰਿਤੀ, ਸੈਰ-ਸਪਾਟਾ ਸਮੇਤ ਕਈ ਅਜਿਹੇ ਵਿਸ਼ਿਆਂ ਸਬੰਧੀ ਗਤੀਵਿਧੀਆਂ ਬਾਰੇ ਪਤਾ ਲਗੇਗਾ। ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਗਤਵਿਧੀਆਂ ’ਚ ਹਿੱਸਾ ਵੀ ਲੈ ਸਕਦੇ ਹੋ। ਇਸ ਨਾਲ ਤੁਹਾਨੂੰ ਆਪਣੇ ਦੇਸ਼ ਦੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਵੀ ਮਿਲੇਗੀ ਅਤੇ ਤੁਸੀਂ ਦੇਸ਼ ਦੀ ਵਿਭਿੰਨਤਾ ਨੂੰ ਮਹਿਸੂਸ ਵੀ ਕਰੋਗੇ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਇਸ ਸਮੇਂ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਉੱਤਰਾਖੰਡ ਦੇ ‘ਚਾਰਧਾਮ’ ਦੀ ਪਵਿੱਤਰ ਯਾਤਰਾ ਚਲ ਰਹੀ ਹੈ। ‘ਚਾਰਧਾਮ’ ਅਤੇ ਖਾਸ ਕਰਕੇ ਕੇਦਾਰਨਾਥ ਵਿੱਚ ਹਰ ਦਿਨ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਸ਼ਰਧਾਲੂ ਉੱਥੇ ਪਹੁੰਚ ਰਹੇ ਹਨ, ਲੋਕ ਆਪਣੀ ‘ਚਾਰਧਾਮ’ ਯਾਤਰਾ ਦੇ ਸੁਖਦ ਅਨੁਭਵ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਨ, ਲੇਕਿਨ ਮੈਂ ਇਹ ਵੀ ਵੇਖਿਆ ਕਿ ਸ਼ਰਧਾਲੂ ਕੇਦਾਰਨਾਥ ਵਿੱਚ ਕੁਝ ਯਾਤਰੀਆਂ ਵੱਲੋਂ ਫੈਲਾਈ ਜਾ ਰਹੀ ਗੰਦਗੀ ਦੀ ਵਜ੍ਹਾ ਕਾਰਨ ਬਹੁਤ ਦੁਖੀ ਹਨ। ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਵੀ ਕਈ ਲੋਕਾਂ ਨੇ ਆਪਣੀ ਗੱਲ ਕਹੀ ਹੈ। ਅਸੀਂ ਪਵਿੱਤਰ ਯਾਤਰਾ ਵਿੱਚ ਜਾਈਏ ਅਤੇ ਉੱਥੇ ਗੰਦਗੀ ਦਾ ਢੇਰ ਹੋਵੇ, ਇਹ ਠੀਕ ਨਹੀਂ। ਲੇਕਿਨ ਸਾਥੀਓ, ਇਨ੍ਹਾਂ ਸ਼ਿਕਾਇਤਾਂ ਦੇ ਵਿਚਕਾਰ ਕਈ ਚੰਗੀਆਂ ਤਸਵੀਰਾਂ ਵੀ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਹੀਆਂ ਹਨ, ਜਿੱਥੇ ਸ਼ਰਧਾ ਹੈ, ਉੱਥੇ ਸਿਰਜਣਾ ਅਤੇ ਸਕਾਰਾਤਮਕਤਾ ਵੀ ਹੈ। ਕਈ ਸ਼ਰਧਾਲੂ ਅਜਿਹੇ ਵੀ ਹਨ ਜੋ ਬਾਬਾ ਕੇਦਾਰ ਦੇ ਧਾਮ ਵਿੱਚ ਦਰਸ਼ਨ-ਪੂਜਣ ਦੇ ਨਾਲ-ਨਾਲ ਸਵੱਛਤਾ ਦੀ ਸਾਧਨਾ ਵੀ ਕਰ ਰਹੇ ਹਨ, ਕੋਈ ਆਪਣੇ ਠਹਿਰਣ ਦੀ ਜਗ੍ਹਾ ਕੋਲ ਸਫਾਈ ਕਰ ਰਿਹਾ ਹੈ ਤਾਂ ਕੋਈ ਯਾਤਰਾ ਦੇ ਰਸਤੇ ਤੋਂ ਕੂੜਾ-ਕਚਰਾ ਸਾਫ ਕਰ ਰਿਹਾ ਹੈ। ਸਵੱਛ ਭਾਰਤ ਅਭਿਯਾਨ ਟੀਮ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਕਈ ਸੰਸਥਾਵਾਂ ਅਤੇ ਸਵੈਸੇਵੀ ਸੰਗਠਨ ਵੀ ਉੱਥੇ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਸਾਥੀਓ, ਸਾਡੇ ਇੱਥੇ ਜਿਵੇਂ ਤੀਰਥ ਯਾਤਰਾ ਦਾ ਮਹੱਤਵ ਹੁੰਦਾ ਹੈ, ਉਂਝ ਹੀ ਤੀਰਥ ਸੇਵਾ ਦਾ ਵੀ ਮਹੱਤਵ ਦੱਸਿਆ ਗਿਆ ਹੈ ਅਤੇ ਮੈਂ ਤਾਂ ਇਹ ਹੀ ਕਹਾਂਗਾ, ਤੀਰਥ ਸੇਵਾ ਦੇ ਬਿਨਾ ਤੀਰਥ ਯਾਤਰਾ ਵੀ ਅਧੂਰੀ ਹੈ। ਦੇਵ ਭੂਮੀ ਉੱਤਰਾਖੰਡ ਵਿੱਚ ਕਿੰਨੇ ਹੀ ਲੋਕ ਹਨ ਜੋ ਸਵੱਛਤਾ ਅਤੇ ਸੇਵਾ ਦੇ ਸਾਧਨਾਂ ਵਿੱਚ ਲਗੇ ਹੋਏ ਹਨ। ਰੁਧਰਪ੍ਰਯਾਗ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਸ਼੍ਰੀਮਾਨ ਮਨੋਜ ਬੈਂਜਵਾਲ ਜੀ ਤੋਂ ਵੀ ਤੁਹਾਨੂੰ ਬਹੁਤ ਪ੍ਰੇਰਣਾ ਮਿਲੇਗੀ। ਮਨੋਜ ਜੀ ਨੇ ਪਿਛਲੇ 25 ਸਾਲਾਂ ਤੋਂ ਵਾਤਾਵਰਣ ਦੀ ਦੇਖਭਾਲ਼ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਚੁੱਕੀ ਹੋਈ ਹੈ। ਉਹ ਸਵੱਛਤਾ ਦੀ ਮੁਹਿੰਮ ਚਲਾਉਣ ਦੇ ਨਾਲ ਹੀ ਪਵਿੱਤਰ ਸਥਾਨਾਂ ਨੂੰ ਪਲਾਸਟਿਕ ਮੁਕਤ ਕਰਨ ਵਿੱਚ ਵੀ ਜੁਟੇ ਰਹਿੰਦੇ ਹਨ, ਉੱਥੇ ਹੀ ਗੁਪਤਕਾਸ਼ੀ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਸੁਰਿੰਦਰ ਬਗਵਾੜੀ ਨੇ ਵੀ ਸਵੱਛਤਾ ਨੂੰ ਆਪਣਾ ਜੀਵਨ ਮੰਤਰ ਬਣਾ ਲਿਆ ਹੈ। ਉਹ ਗੁਪਤਕਾਸ਼ੀ ਵਿੱਚ ਨਿਰੰਤਰ ਸਫਾਈ ਪ੍ਰੋਗਰਾਮ ਚਲਾਉਂਦੇ ਹਨ ਅਤੇ ਮੈਨੂੰ ਪਤਾ ਲਗਿਆ ਹੈ ਕਿ ਇਸ ਮੁਹਿੰਮ ਦਾ ਨਾਮ ਵੀ ਉਨ੍ਹਾਂ ਨੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਰੱਖ ਲਿਆ ਹੈ। ਇੰਝ ਹੀ ਦੇਵਰ ਪਿੰਡ ਦੀ ਚੰਪਾ ਦੇਵੀ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਆਪਣੇ ਪਿੰਡ ਦੀਆਂ ਮਹਿਲਾਵਾਂ ਨੂੰ ਕਚਰਾ ਪ੍ਰਬੰਧਨ, ਯਾਨੀ – ਵੇਸਟ ਮੈਨੇਜਮੈਂਟ ਸਿਖਾ ਰਹੀਆਂ ਹਨ। ਚੰਪਾ ਜੀ ਨੇ ਸੈਂਕੜੇ ਦਰੱਖਤ ਵੀ ਲਗਾਏ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਮਿਹਨਤ ਨਾਲ ਇੱਕ ਹਰਿਆ-ਭਰਿਆ ਜੰਗਲ ਤਿਆਰ ਕਰ ਦਿੱਤਾ ਹੈ। ਸਾਥੀਓ, ਅਜਿਹੇ ਹੀ ਲੋਕਾਂ ਦੇ ਯਤਨਾਂ ਨਾਲ ਦੇਵ ਭੂਮੀ ਅਤੇ ਤੀਰਥਾਂ ਦੀ ਉਹ ਅਲੌਕਿਕ ਅਨੁਭੂਤੀ ਬਣੀ ਹੋਈ ਹੈ, ਜਿਸ ਨੂੰ ਅਨੁਭਵ ਕਰਨ ਦੇ ਲਈ ਅਸੀਂ ਉੱਥੇ ਜਾਂਦੇ ਹਾਂ, ਇਸ ਅਲੌਕਿਕਤਾ ਅਤੇ ਅਧਿਆਤਮਕਤਾ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸਾਡੀ ਵੀ ਤਾਂ ਹੈ। ਅਜੇ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ‘ਚਾਰਧਾਮ’ ਯਾਤਰਾ ਦੇ ਨਾਲ-ਨਾਲ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਅਮਰਨਾਥ ਯਾਤਰਾ, ਪੰਡਰਪੁਰ ਯਾਤਰਾ ਅਤੇ ਜਗਨਨਾਥ ਯਾਤਰਾ ਵਰਗੀਆਂ ਕਈ ਯਾਤਰਾਵਾਂ ਹੋਣਗੀਆਂ। ਸੌਣ ਦੇ ਮਹੀਨੇ ਵਿੱਚ ਤਾਂ ਸ਼ਾਇਦ ਹਰ ਪਿੰਡ ਵਿੱਚ ਕੋਈ ਨਾ ਕੋਈ ਮੇਲਾ ਲਗਦਾ ਹੈ।\n \nਸਾਥੀਓ, ਅਸੀਂ ਜਿੱਥੇ ਕਿਤੇ ਵੀ ਜਾਈਏ, ਇਨ੍ਹਾਂ ਤੀਰਥ ਖੇਤਰਾਂ ਦੀ ਮਰਿਯਾਦਾ ਬਣੀ ਰਹੇ। ਸ਼ੁੱਧਤਾ, ਸਾਫ-ਸਫਾਈ ਇੱਕ ਪਵਿੱਤਰ ਵਾਤਾਵਰਣ ਅਸੀਂ ਇਸ ਨੂੰ ਕਦੇ ਨਹੀਂ ਭੁੱਲਣਾ ਹੈ। ਇਸ ਨੂੰ ਜ਼ਰੂਰ ਬਣਾਈ ਰੱਖੋ ਅਤੇ ਇਸ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਅਸੀਂ ਸਵੱਛਤਾ ਦੇ ਸੰਕਲਪ ਨੂੰ ਯਾਦ ਰੱਖੀਏ। ਕੁਝ ਦਿਨ ਬਾਅਦ ਹੀ 5 ਜੂਨ ਵਿਸ਼ਵ ਵਾਤਾਵਰਣ ਦਿਵਸ ਦੇ ਰੂਪ ਵਿੱਚ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਵਾਤਾਵਰਣ ਨੂੰ ਲੈ ਕੇ ਸਾਨੂੰ ਆਪਣੇ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਸਕਾਰਾਤਮਕ ਮੁਹਿੰਮਾਂ ਚਲਾਉਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ ਅਤੇ ਇਹ ਨਿਰੰਤਰ ਕਰਨ ਵਾਲਾ ਕੰਮ ਹੈ। ਤੁਸੀਂ ਇਸ ਵਾਰ ਸਭ ਨੂੰ ਨਾਲ ਜੋੜ ਕੇ ਸਵੱਛਤਾ ਅਤੇ ਦਰੱਖਤ ਲਗਾਉਣ ਦੇ ਲਈ ਕੁਝ ਯਤਨ ਜ਼ਰੂਰ ਕਰੋ। ਤੁਸੀਂ ਖੁਦ ਵੀ ਦਰੱਖਤ ਲਗਾਓ ਅਤੇ ਦੂਸਰਿਆਂ ਨੂੰ ਵੀ ਪ੍ਰੇਰਿਤ ਕਰੋ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅਗਲੇ ਮਹੀਨੇ 21 ਜੂਨ ਨੂੰ ਅਸੀਂ 8ਵਾਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ‘ਯੋਗ ਦਿਵਸ’ ਮਨਾਉਣ ਵਾਲੇ ਹਾਂ। ਇਸ ਵਾਰੀ ‘ਯੋਗ ਦਿਵਸ’ ਦੀ ਥੀਮ ਹੈ – ‘ਯੋਗ ਫੌਰ ਹਿਮਿਊਨਿਟੀ’ ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਯੋਗ ਦਿਵਸ ਨੂੰ ਬਹੁਤ ਹੀ ਉਤਸ਼ਾਹ ਦੇ ਨਾਲ ਮਨਾਉਣ ਦਾ ਅਨੁਰੋਧ ਕਰਾਂਗਾ। ਹਾਂ, ਕੋਰੋਨਾ ਨਾਲ ਜੁੜੀਆਂ ਸਾਵਧਾਨੀਆਂ ਵੀ ਵਰਤੋ। ਵੈਸੇ ਹੁਣ ਤਾਂ ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਕੋਰੋਨਾ ਨੂੰ ਲੈ ਕੇ ਹਾਲਾਤ ਪਹਿਲਾਂ ਤੋਂ ਕੁਝ ਬਿਹਤਰ ਲਗਦੇ ਹਨ। ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਵੈਕਸੀਨੇਸ਼ਨ ਕਵਰੇਜ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਹੁਣ ਲੋਕ ਪਹਿਲਾਂ ਤੋਂ ਕਿਤੇ ਜ਼ਿਆਦਾ ਬਾਹਰ ਵੀ ਨਿਕਲ ਰਹੇ ਹਨ, ਇਸ ਲਈ ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਯੋਗ ਦਿਵਸ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਤਿਆਰੀਆਂ ਵੀ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਹੀਆਂ ਹਨ। ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਨੇ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਇਹ ਅਹਿਸਾਸ ਵੀ ਕਰਵਾਇਆ ਹੈ ਕਿ ਸਾਡੇ ਜੀਵਨ ਵਿੱਚ ਸਿਹਤ ਦਾ ਕਿੰਨਾ ਜ਼ਿਆਦਾ ਮਹੱਤਵ ਹੈ ਅਤੇ ਯੋਗ ਇਸ ਵਿੱਚ ਕਿੰਨਾ ਵੱਡਾ ਮਾਧਿਅਮ ਹੈ। ਲੋਕ ਇਹ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹਨ ਕਿ ਯੋਗ ਨਾਲ ਸਰੀਰਿਕ, ਆਤਮਿਕ ਅਤੇ ਬੌਧਿਕ ਸਿਹਤ ਨੂੰ ਵੀ ਕਿੰਨਾ ਹੁਲਾਰਾ ਮਿਲਦਾ ਹੈ। ਵਿਸ਼ਵ ਦੇ ਵੱਡੇ ਤੋਂ ਵੱਡੇ ਬਿਜ਼ਨਸਮੈਨ ਤੋਂ ਲੈ ਕੇ ਫ਼ਿਲਮ ਅਤੇ ਖੇਡ ਜਗਤ ਦੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਤੱਕ, ਵਿਦਿਆਰਥੀਆਂ ਤੋਂ ਲੈ ਕੇ ਆਮ ਲੋਕਾਂ ਤੱਕ ਸਾਰੇ ਯੋਗ ਨੂੰ ਆਪਣੇ ਜੀਵਨ ਦਾ ਅਭਿੰਨ ਅੰਗ ਬਣਾ ਰਹੇ ਹਨ। ਮੈਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਯੋਗ ਦੀ ਵਧਦੀ ਮਕਬੂਲੀਅਤ ਨੂੰ ਦੇਖ ਕੇ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਬਹੁਤ ਚੰਗਾ ਲਗਦਾ ਹੋਵੇਗਾ। ਸਾਥੀਓ, ਇਸ ਵਾਰ ਦੇਸ਼-ਵਿਦੇਸ਼ ਵਿੱਚ ਯੋਗ ਦਿਵਸ ’ਤੇ ਹੋਣ ਵਾਲੇ ਕੁਝ ਬੇਹੱਦ ਨਵੇਂ ਉਦਾਹਰਣਾਂ ਦੇ ਬਾਰੇ ਮੈਨੂੰ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ, ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਗਾਰਡੀਅਨ ਰਿੰਗ – ਇੱਕ ਬੜਾ ਹੀ ਅਨੋਖਾ ਪ੍ਰੋਗਰਾਮ ਹੋਵੇਗਾ, ਇਸ ਵਿੱਚ ਸੂਰਜ ਦੀ ਗਤੀ ਨੂੰ ਮਹੱਤਵ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਯਾਨੀ ਸੂਰਜ ਜਿਵੇਂ-ਜਿਵੇਂ ਯਾਤਰਾ ਕਰੇਗਾ, ਧਰਤੀ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਤੋਂ ਅਸੀਂ ਯੋਗ ਦੇ ਜ਼ਰੀਏ ਉਸ ਦਾ ਸੁਆਗਤ ਕਰਾਂਗੇ। ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ਵਿੱਚ ਭਾਰਤੀ ਮਿਸ਼ਨ ਉੱਥੋਂ ਦੇ ਸਥਾਨਕ ਸਮੇਂ ਦੇ ਮੁਤਾਬਕ ਸੂਰਜ ਦੇ ਨਿਕਲਣ ਦੇ ਸਮੇਂ ਯੋਗ ਪ੍ਰੋਗਰਾਮ ਆਯੋਜਿਤ ਕਰਨਗੇ। ਇੱਕ ਦੇਸ਼ ਤੋਂ ਬਾਅਦ ਦੂਸਰੇ ਦੇਸ਼ ਵਿੱਚ ਪ੍ਰੋਗਰਾਮ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਪੂਰਬ ਤੋਂ ਪੱਛਮ ਤੱਕ ਨਿਰੰਤਰ ਯਾਤਰਾ ਚਲਦੀ ਰਹੇਗੀ। ਫਿਰ ਇੰਝ ਹੀ ਇਹ ਅੱਗੇ ਵੱਧਦਾ ਰਹੇਗਾ। ਇਨ੍ਹਾਂ ਪ੍ਰੋਗਰਾਮਾਂ ਦੀ ਸਟ੍ਰੀਮਿੰਗ ਵੀ ਇੱਕ ਦੇ ਬਾਅਦ ਇੱਕ ਜੁੜਦੀ ਜਾਵੇਗੀ। ਯਾਨੀ ਇਹ ਇੱਕ ਤਰ੍ਹਾਂ ਦਾ ਰੀਲੇਅ ਯੋਗ ਸਟ੍ਰੀਮਿੰਗ ਈਵੈਂਟ ਹੋਵੇਗਾ, ਤੁਸੀਂ ਵੀ ਇਸ ਨੂੰ ਜ਼ਰੂਰ ਵੇਖਣਾ।\n \nਸਾਥੀਓ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਇਸ ਵਾਰੀ ‘ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ’ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਦੇਸ਼ ਦੇ 75 ਮੁੱਖ ਸਥਾਨਾਂ ’ਤੇ ਵੀ ‘ਅੰਤਰਰਾਸ਼ਟਰੀ ਯੋਗ ਦਿਵਸ’ ਦਾ ਆਯੋਜਨ ਹੋਵੇਗਾ। ਇਸ ਮੌਕੇ ’ਤੇ ਕਈ ਸੰਗਠਨ ਅਤੇ ਦੇਸ਼ਵਾਸੀ ਆਪਣੇ-ਆਪਣੇ ਪੱਧਰ ’ਤੇ ਆਪਣੇ-ਆਪਣੇ ਖੇਤਰ ਦੇ ਖਾਸ ਸਥਾਨਾਂ ’ਤੇ ਕੁਝ ਨਾ ਕੁਝ ਅਨੋਖਾ ਕਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਤੁਹਾਨੂੰ ਵੀ ਇਹ ਅਨੁਰੋਧ ਕਰਾਂਗਾ ਕਿ ਇਸ ਵਾਰ ਯੋਗ ਦਿਵਸ ਮਨਾਉਣ ਦੇ ਲਈ ਤੁਸੀਂ ਆਪਣੇ ਸ਼ਹਿਰ, ਕਸਬੇ ਜਾਂ ਪਿੰਡ ਦੀ ਕਿਸੇ ਅਜਿਹੀ ਜਗ੍ਹਾ ਨੂੰ ਚੁਣੋ, ਜੋ ਸਭ ਤੋਂ ਖਾਸ ਹੋਵੇ, ਇਹ ਜਗ੍ਹਾ ਕੋਈ ਪੁਰਾਣਾ ਮੰਦਿਰ ਅਤੇ ਸੈਰ-ਸਪਾਟਾ ਕੇਂਦਰ ਹੋ ਸਕਦਾ ਹੈ ਜਾਂ ਫਿਰ ਕਿਸੇ ਪ੍ਰਸਿੱਧ ਨਦੀ, ਝੀਲ ਜਾਂ ਤਲਾਬ ਦਾ ਕਿਨਾਰਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਯੋਗ ਦੇ ਨਾਲ-ਨਾਲ ਤੁਹਾਡੇ ਖੇਤਰ ਦੀ ਪਹਿਚਾਣ ਵੀ ਵਧੇਗੀ ਅਤੇ ਸੈਰ-ਸਪਾਟੇ ਨੂੰ ਵੀ ਹੁਲਾਰਾ ਮਿਲੇਗਾ। ਇਸ ਸਮੇਂ ‘ਯੋਗ ਦਿਵਸ’ ਨੂੰ ਲੈ ਕੇ ‘ਹੰਡਰਡ ਡੇ ਕਾਊਂਟ ਡਾਊਨ’ ਵੀ ਜਾਰੀ ਹੈ ਜਾਂ ਇੰਝ ਕਹੀਏ ਕਿ ਨਿਜੀ ਅਤੇ ਸਮਾਜਿਕ ਯਤਨਾਂ ਨਾਲ ਜੁੜੇ ਪ੍ਰੋਗਰਾਮ ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਹੀ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਦਿੱਲੀ ਵਿੱਚ 100ਵੇਂ ਦਿਨ ਅਤੇ 75ਵੇਂ ਦਿਨ ਕਾਊਂਟ ਡਾਊਨ ਪ੍ਰੋਗਰਾਮ ਹੋਏ ਹਨ। ਉੱਥੇ ਹੀ ਅਸਮ ਦੇ ਸ਼ਿਵਸਾਗਰ ਵਿੱਚ 50ਵੇਂ ਅਤੇ ਹੈਦਰਾਬਾਦ ਵਿੱਚ 25ਵੇਂ ਕਾਊਂਟ ਡਾਊਂਟ ਈਵੈਂਟ ਆਯੋਜਿਤ ਕੀਤੇ ਗਏ। ਮੈਂ ਚਾਹਾਗਾਂ ਕਿ ਤੁਸੀਂ ਵੀ ਆਪਣੇ ਇੱਥੇ ਹੁਣੇ ਤੋਂ ਯੋਗ ਦਿਵਸ ਦੀਆਂ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿਓ, ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨਾਲ ਮਿਲੋ, ਹਰ ਕਿਸੇ ਨੂੰ ਯੋਗ ਦਿਵਸ ਦੇ ਪ੍ਰੋਗਰਾਮ ਨਾਲ ਜੁੜਨ ਦੇ ਲਈ ਅਨੁਰੋਧ ਕਰੋ, ਪ੍ਰੇਰਿਤ ਕਰੋ। ਮੈਨੂੰ ਪੂਰਾ ਭਰੋਸਾ ਹੈ ਕਿ ਤੁਸੀਂ ਸਾਰੇ ਯੋਗ ਦਿਵਸ ਵਿੱਚ ਵਧ-ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਵੋਗੇ, ਨਾਲ ਹੀ ਯੋਗ ਨੂੰ ਆਪਣੇ ਰੋਜ਼ਮਰਾ ਦੇ ਜੀਵਨ ਵਿੱਚ ਵੀ ਅਪਣਾਓਗੇ।\n \nਸਾਥੀਓ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮੈਂ ਜਪਾਨ ਗਿਆ ਸੀ। ਆਪਣੇ ਕਈ ਪ੍ਰੋਗਰਾਮਾਂ ਦੇ ਵਿਚਕਾਰ ਮੈਨੂੰ ਕੁਝ ਸ਼ਾਨਦਾਰ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨਾਲ ਮਿਲਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਤੁਹਾਡੇ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਚਰਚਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਉਹ ਲੋਕ ਹੈ ਤਾਂ ਜਪਾਨ ਦੇ, ਲੇਕਿਨ ਭਾਰਤ ਦੇ ਪ੍ਰਤੀ ਇਨ੍ਹਾਂ ਵਿੱਚ ਗਜ਼ਬ ਦਾ ਲਗਾਅ ਅਤੇ ਪਿਆਰ ਹੈ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਹਿਰੋਸ਼ੀ ਕੋਇਕੇ ਜੀ ਜੋ ਇੱਕ ਮੰਨੇ-ਪ੍ਰਮੰਨੇ ਆਰਟ ਡਾਇਰੈਕਟਰ ਹਨ, ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਬਹੁਤ ਹੀ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਇਨ੍ਹਾਂ ਨੇ ਮਹਾਭਾਰਤ ਪ੍ਰੋਜੈਕਟ ਨੂੰ ਨਿਰਦੇਸ਼ਿਤ ਕੀਤਾ ਹੈ, ਇਸ ਪ੍ਰੋਜੈਕਟ ਦੀ ਸ਼ੁਰੂਆਤ ਕੰਬੋਡੀਆ ਵਿੱਚ ਹੋਈ ਸੀ ਅਤੇ ਪਿਛਲੇ 9 ਸਾਲਾਂ ਤੋਂ ਇਹ ਨਿਰੰਤਰ ਜਾਰੀ ਹੈ। ਹਿਰੋਸ਼ੀ ਕੋਇਕੇ ਜੀ ਹਰ ਕੰਮ ਬਹੁਤ ਹੀ ਵੱਖ ਤਰੀਕੇ ਨਾਲ ਕਰਦੇ ਹਨ। ਉਹ ਹਰ ਸਾਲ ਏਸ਼ੀਆ ਦੇ ਕਿਸੇ ਦੇਸ਼ ਦੀ ਯਾਤਰਾ ਕਰਦੇ ਹਨ ਅਤੇ ਉੱਥੇ ਲੋਕਲ ਆਰਟਿਸਟ ਅਤੇ ਸੰਗੀਤਕਾਰਾਂ ਦੇ ਨਾਲ ਮਹਾਭਾਰਤ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ ਨੂੰ ਵਿਖਾਉਂਦੇ ਹਨ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਉਨ੍ਹਾਂ ਨੇ ਭਾਰਤ, ਕੰਬੋਡੀਆ ਅਤੇ ਇੰਡੋਨੇਸ਼ੀਆ ਸਮੇਤ 9 ਦੇਸ਼ਾਂ ਵਿੱਚ ਇਹ ਪ੍ਰੋਗਰਾਮ ਕੀਤੇ ਹਨ ਅਤੇ ਸਟੇਜ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ ਹਿੱਸਾ ਵੀ ਲਿਆ ਹੈ। ਹਿਰੋਸ਼ੀ ਕੋਇਕੇ ਜੀ ਉਨ੍ਹਾਂ ਕਲਾਕਾਰਾਂ ਨੂੰ ਇਕੱਠੇ ਲਿਆਉਂਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਕਲਾਸੀਕਲ ਅਤੇ ਟ੍ਰੈਡੀਸ਼ਨਲ ਏਸ਼ੀਅਨ ਪ੍ਰੋਫਾਰਮਿੰਗ ਆਰਟ ਵਿੱਚ ਵਿਭਿੰਨ ਪਿੱਠ ਭੂਮੀ ਰਹੀ ਹੈ। ਇਸ ਵਜ੍ਹਾ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਕੰਮ ਵਿੱਚ ਵਿਭਿੰਨ ਰੰਗ ਦੇਖਣ ਨੂੰ ਮਿਲਦੇ ਹਨ। ਇੰਡੋਨੇਸ਼ੀਆ, ਥਾਈਲੈਂਡ, ਮਲੇਸ਼ੀਆ ਅਤੇ ਜਪਾਨ ਦੇ ਕਲਾਕਾਰ ਜਾਵਾ ਨਾਚ, ਬਾਲੀ ਨਾਚ, ਥਾਈ ਨਾਚ ਦੇ ਜ਼ਰੀਏ ਇਸ ਨੂੰ ਹੋਰ ਆਕਰਸ਼ਕ ਬਣਾ ਦਿੰਦੇ ਹਨ। ਖ਼ਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਹਰੇਕ ਕਲਾਕਾਰ ਆਪਣੀ ਹੀ ਮਾਤਰ ਭਾਸ਼ਾ ’ਚ ਬੋਲਦਾ ਹੈ ਅਤੇ ਕੋਰੀਓਗ੍ਰਾਫੀ ਬਹੁਤ ਹੀ ਖੂਬਸੂਰਤੀ ਨਾਲ ਇਸ ਵਿਭਿੰਨਤਾ ਨੂੰ ਪੇਸ਼ ਕਰਦੀ ਹੈ ਅਤੇ ਸੰਗੀਤ ਦੀ ਵਿਭਿੰਨਤਾ ਇਸ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਹੋਰ ਦਿਲਕਸ਼ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਟੀਚਾ ਇਸ ਗੱਲ ਨੂੰ ਸਾਹਮਣੇ ਲਿਆਉਣਾ ਹੈ ਕਿ ਸਾਡੇ ਸਮਾਜ ਵਿੱਚ ਵਿਭਿੰਨਤਾ ਅਤੇ ਸਹਿ-ਹੋਂਦ ਦਾ ਕੀ ਮਹੱਤਵ ਹੈ ਅਤੇ ਸ਼ਾਂਤੀ ਦਾ ਰੂਪ ਅਸਲ ਵਿੱਚ ਕਿਹੋ ਜਿਹਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਮੈਂ ਜਪਾਨ ਵਿੱਚ ਜਿਨ੍ਹਾਂ ਹੋਰ ਦੋ ਲੋਕਾਂ ਨੂੰ ਮਿਲਿਆ, ਉਹ ਹਨ ਆਤਸੁਸ਼ੀ ਮਾਤਸੁਓ ਜੀ ਅਤੇ ਕੇਂਜੀ ਯੋਸ਼ੀ ਜੀ। ਇਹ ਦੋਵੇਂ ਹੀ TEM ਪ੍ਰੋਡਕਸ਼ਨ ਕੰਪਨੀ ਨਾਲ ਜੁੜੇ ਹਨ। ਇਸ ਕੰਪਨੀ ਦਾ ਸਬੰਧ ਰਾਮਾਇਣ ਦੀ ਉਸ ਜਪਾਨੀ ਐਨੀਮੇਸ਼ਨ ਫ਼ਿਲਮ ਨਾਲ ਹੈ ਜੋ 1993 ਵਿੱਚ ਰਿਲੀਜ਼ ਹੋਈ ਸੀ। ਇਹ ਪ੍ਰੋਜੈਕਟ ਜਪਾਨ ਦੇ ਬਹੁਤ ਹੀ ਮਸ਼ਹੂਰ ਫਿਲਮ ਡਾਇਰੈਕਟਰ ਯੁਗੋ ਸਾਕੋ ਜੀ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਸੀ। ਲਗਭਗ 40 ਸਾਲ ਪਹਿਲਾਂ 1983 ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਰਾਮਾਇਣ ਦੇ ਬਾਰੇ ਪਤਾ ਲਗਿਆ ਸੀ। ਰਾਮਾਇਣ ਉਨ੍ਹਾਂ ਦੇ ਦਿਲ ਨੂੰ ਛੂਹ ਗਈ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ’ਤੇ ਗਹਿਰਾਈ ਨਾਲ ਅਧਿਐਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਏਨਾ ਹੀ ਨਹੀਂ ਉਨ੍ਹਾਂ ਨੇ ਜਪਾਨੀ ਭਾਸ਼ਾ ਵਿੱਚ ਰਾਮਾਇਣ ਦੇ 10 ਸੰਸਕਰਣ ਪੜ੍ਹ ਲਏ ਅਤੇ ਉਹ ਏਨੇ ’ਤੇ ਹੀ ਨਹੀਂ ਰੁਕੇ, ਉਹ ਇਸ ਨੂੰ ਐਨੀਮੇਸ਼ਨ ’ਤੇ ਵੀ ਉਤਾਰਨਾ ਚਾਹੁੰਦੇ ਸਨ। ਇਸ ਵਿੱਚ ਭਾਰਤੀ ਐਨੀਮੇਟਰਸ ਨੇ ਵੀ ਉਨ੍ਹਾਂ ਦੀ ਕਾਫੀ ਮਦਦ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਫਿਲਮ ਵਿੱਚ ਦਿਖਾਏ ਗਏ ਭਾਰਤੀ ਰੀਤੀ-ਰਿਵਾਜ਼ਾਂ ਅਤੇ ਰਵਾਇਤਾਂ ਦੇ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ। ਉਨ੍ਹਾਂ ਨੂੰ ਦੱਸਿਆ ਗਿਆ ਕਿ ਭਾਰਤ ’ਚ ਲੋਕ ਧੋਤੀ ਕਿਵੇਂ ਪਹਿਨਦੇ ਹਨ, ਸਾੜ੍ਹੀ ਕਿਵੇਂ ਪਹਿਨਦੇ ਹਨ, ਵਾਲ ਕਿਸ ਤਰ੍ਹਾਂ ਵਾਉਂਦੇ ਹਨ, ਬੱਚੇ ਪਰਿਵਾਰ ਵਿੱਚ ਇੱਕ ਦੂਸਰੇ ਦਾ ਮਾਣ-ਸਨਮਾਨ ਕਿਵੇਂ ਕਰਦੇ ਹਨ। ਅਸ਼ੀਰਵਾਦ ਦੀ ਪਰੰਪਰਾ ਕੀ ਹੁੰਦੀ ਹੈ, ਸਵੇਰੇ ਉੱਠ ਕੇ ਆਪਣੇ ਘਰ ਦੇ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਪ੍ਰਣਾਮ ਕਰਨਾ, ਉਨ੍ਹਾਂ ਤੋਂ ਅਸ਼ੀਰਵਾਦ ਲੈਣਾ – ਇਹ ਸਾਰੀਆਂ ਗੱਲਾਂ। ਹੁਣ 30 ਸਾਲਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਫਿਰ ਤੋਂ 4ਕੇ ਵਿੱਚ ਰੀਮਾਸਟਰ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਦੇ ਜਲਦੀ ਹੀ ਪੂਰਾ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਇਸ ਨਾਲ ਹਜ਼ਾਰਾਂ ਕਿਲੋਮੀਟਰ ਦੂਰ ਜਪਾਨ ਵਿੱਚ ਬੈਠੇ ਲੋਕ ਜੋ ਨਾ ਸਾਡੀ ਭਾਸ਼ਾ ਜਾਣਦੇ ਹਨ, ਨਾ ਸਾਡੀਆਂ ਰਵਾਇਤਾਂ ਦੇ ਬਾਰੇ ਓਨਾ ਜਾਣਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਦਾ ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਲਈ ਸਮਰਪਣ, ਇਹ ਸ਼ਰਧਾ, ਇਹ ਆਦਰ ਬਹੁਤ ਹੀ ਸ਼ਲਾਘਾਯੋਗ ਹੈ। ਕਿਹੜਾ ਹਿੰਦੁਸਤਾਨੀ ਇਸ ’ਤੇ ਮਾਣ ਨਹੀਂ ਕਰੇਗਾ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਵੈ ਤੋਂ ਉੱਪਰ ਉੱਠ ਕੇ ਸਮਾਜ ਦੀ ਸੇਵਾ ਦਾ ਮੰਤਰ, ਸੈਲਫ ਫੌਰ ਸੁਸਾਇਟੀ ਦਾ ਮੰਤਰ ਸਾਡੇ ਸੰਸਕਾਰਾਂ ਦਾ ਹਿੱਸਾ ਹੈ। ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਅਨੇਕਾਂ ਲੋਕਾਂ ਨੇ ਇਸ ਮੰਤਰ ਨੂੰ ਆਪਣੇ ਜੀਵਨ ਦਾ ਟੀਚਾ ਮਿਥਿਆ ਹੋਇਆ ਹੈ। ਮੈਨੂੰ ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਮਰਕਾਪੁਰਮ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਇੱਕ ਸਾਥੀ ਰਾਮ ਭੂਪਾਲ ਰੈੱਡੀ ਜੀ ਦੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਮਿਲੀ। ਤੁਸੀਂ ਜਾਣ ਕੇ ਹੈਰਾਨ ਰਹਿ ਜਾਓਗੇ ਕਿ ਰਾਮ ਭੂਪਾਲ ਰੈੱਡੀ ਜੀ ਨੇ ਰਿਟਾਇਰਮੈਂਟ ਤੋਂ ਬਾਅਦ ਮਿਲਣ ਵਾਲੀ ਆਪਣੀ ਸਾਰੀ ਕਮਾਈ ਬੇਟੀਆਂ ਦੀ ਸਿੱਖਿਆ ਦੇ ਲਈ ਦਾਨ ਕਰ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਲਗਭਗ 100 ਬੇਟੀਆਂ ਦੇ ਲਈ ਸੁਕੰਨਿਆ ਸਮ੍ਰਿੱਧੀ ਯੋਜਨਾ ਦੇ ਤਹਿਤ ਖਾਤੇ ਖੁੱਲ੍ਹਵਾਏ ਅਤੇ ਉਸ ਵਿੱਚ ਆਪਣੇ 25 ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਰੁਪਏ ਜਮ੍ਹਾਂ ਕਰਵਾ ਦਿੱਤੇ। ਇੰਝ ਹੀ ਸੇਵਾ ਦਾ ਇੱਕ ਹੋਰ ਉਦਾਹਰਣ ਯੂ.ਪੀ. ਵਿੱਚ ਆਗਰਾ ਦੇ ਕਚੌਰਾ ਪਿੰਡ ਦਾ ਹੈ। ਕਾਫੀ ਸਾਲ ਤੋਂ ਇਸ ਪਿੰਡ ਵਿੱਚ ਮਿੱਠੇ ਪਾਣੀ ਦੀ ਕਿੱਲਤ ਸੀ, ਇਸੇ ਦੌਰਾਨ ਪਿੰਡ ਦੇ ਇੱਕ ਕਿਸਾਨ ਕੁੰਵਰ ਸਿੰਘ ਨੂੰ ਪਿੰਡ ਤੋਂ 6-7 ਕਿਲੋਮੀਟਰ ਦੂਰ ਆਪਣੇ ਖੇਤ ਵਿੱਚ ਮਿੱਠਾ ਪਾਣੀ ਮਿਲ ਗਿਆ, ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਬੜੀ ਖੁਸ਼ੀ ਦੀ ਗੱਲ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਸੋਚਿਆ ਕਿਉਂ ਨਾ ਇਸ ਪਾਣੀ ਨਾਲ ਬਾਕੀ ਸਾਰੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀ ਵੀ ਸੇਵਾ ਕੀਤੀ ਜਾਵੇ, ਲੇਕਿਨ ਖੇਤ ਤੋਂ ਪਿੰਡ ਤੱਕ ਪਾਣੀ ਲਿਜਾਣ ਲਈ 30-32 ਲੱਖ ਰੁਪਿਆ ਚਾਹੀਦਾ ਸੀ। ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਕੁੰਵਰ ਸਿੰਘ ਦੇ ਛੋਟੇ ਭਾਈ ਸ਼ਾਮ ਸਿੰਘ ਸੈਨਾ ਤੋਂ ਰਿਟਾਇਰ ਹੋ ਕੇ ਪਿੰਡ ਆਏ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਇਹ ਗੱਲ ਪਤਾ ਲਗੀ। ਉਨ੍ਹਾਂ ਨੇ ਰਿਟਾਇਰਮੈਂਟ ਤੋਂ ਮਿਲਿਆ ਆਪਣਾ ਸਾਰਾ ਪੈਸਾ ਇਸ ਕੰਮ ਦੇ ਲਈ ਸੌਂਪ ਦਿੱਤਾ ਅਤੇ ਖੇਤ ਤੋਂ ਪਿੰਡ ਤੱਕ ਪਾਈਪ ਲਾਈਨ ਵਿਛਾ ਕੇ ਪਿੰਡ ਵਾਲਿਆਂ ਦੇ ਲਈ ਮਿੱਠਾ ਪਾਣੀ ਪਹੁੰਚਾਇਆ। ਜੇਕਰ ਲਗਨ ਹੋਵੇ, ਆਪਣੇ ਫ਼ਰਜ਼ਾਂ ਦੇ ਪ੍ਰਤੀ ਗੰਭੀਰਤਾ ਹੋਵੇ ਤਾਂ ਇੱਕ ਵਿਅਕਤੀ ਵੀ ਕਿਵੇਂ ਪੂਰੇ ਸਮਾਜ ਦਾ ਭਵਿੱਖ ਬਦਲ ਸਕਦਾ ਹੈ, ਇਹ ਯਤਨ ਇਸ ਦੀ ਵੱਡੀ ਪ੍ਰੇਰਣਾ ਹੈ। ਅਸੀਂ ਫ਼ਰਜ਼ ਦੇ ਰਾਹ ’ਤੇ ਤੁਰਦੇ ਹੋਏ ਹੀ ਸਮਾਜ ਨੂੰ ਤਾਕਤਵਰ ਬਣਾ ਸਕਦੇ ਹਾਂ। ਦੇਸ਼ ਨੂੰ ਤਾਕਤਵਰ ਬਣਾ ਸਕਦੇ ਹਾਂ। ਆਜ਼ਾਦੀ ਦੇ ਇਸ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵਿੱਚ ਇਹੀ ਸਾਡਾ ਸੰਕਲਪ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਇਹੀ ਸਾਡੀ ਸਾਧਨਾ ਵੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ, ਜਿਸ ਦਾ ਇੱਕ ਹੀ ਰਸਤਾ ਹੈ – ਕਰਤੱਵ, ਕਰਤੱਵ ਅਤੇ ਕਰਤੱਵ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅੱਜ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਅਸੀਂ ਸਮਾਜ ਨਾਲ ਜੁੜੇ ਕਈ ਮਹੱਤਵਪੂਰਨ ਵਿਸ਼ਿਆਂ ’ਤੇ ਚਰਚਾ ਕੀਤੀ। ਤੁਸੀਂ ਸਾਰੇ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ ਨਾਲ ਜੁੜੇ ਮਹੱਤਵਪੂਰਨ ਸੁਝਾਅ ਮੈਨੂੰ ਭੇਜਦੇ ਹੋ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਅਧਾਰ ’ਤੇ ਸਾਡੀ ਚਰਚਾ ਅੱਗੇ ਵਧਦੀ ਹੈ। ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਅਗਲੇ ਸੰਸਕਰਣ ਦੇ ਲਈ ਆਪਣੇ ਸੁਝਾਅ ਭੇਜਣਾ ਵੀ ਨਾ ਭੁੱਲਣਾ। ਇਸ ਸਮੇਂ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਨਾਲ ਜੁੜੇ ਜੋ ਪ੍ਰੋਗਰਾਮ ਚਲ ਰਹੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਆਯੋਜਨਾਂ ਵਿੱਚ ਤੁਸੀਂ ਸ਼ਾਮਿਲ ਹੋ ਰਹੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਮੈਨੂੰ ਜ਼ਰੂਰ ਦੱਸੋ। ਨਮੋ ਐਪ ਤੇ ਮਾਈ ਗੋਵ ’ਤੇ ਮੈਨੂੰ ਤੁਹਾਡੇ ਸੁਝਾਵਾਂ ਦਾ ਇੰਤਜ਼ਾਰ ਰਹੇਗਾ। ਅਗਲੀ ਵਾਰੀ ਅਸੀਂ ਇੱਕ ਵਾਰ ਫਿਰ ਮਿਲਾਂਗੇ। ਫਿਰ ਤੋਂ ਦੇਸ਼ਵਾਸੀਆਂ ਨਾਲ ਜੁੜੇ ਅਜਿਹੇ ਹੀ ਵਿਸ਼ਿਆਂ ’ਤੇ ਗੱਲਬਾਤ ਕਰਾਂਗੇ। ਤੁਸੀਂ ਆਪਣਾ ਧਿਆਨ ਰੱਖੋ ਅਤੇ ਆਪਣੇ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਸਾਰੇ ਜੀਵ-ਜੰਤੂਆਂ ਦਾ ਵੀ ਧਿਆਨ ਰੱਖੋ। ਗਰਮੀਆਂ ਦੇ ਇਸ ਮੌਸਮ ਵਿੱਚ ਤੁਸੀਂ ਪਸ਼ੂ-ਪੰਛੀਆਂ ਦੇ ਲਈ ਖਾਣਾ-ਪਾਣੀ ਦੇਣ ਦੀ ਆਪਣੀ ਮਨੁੱਖੀ ਜ਼ਿੰਮੇਵਾਰੀ ਵੀ ਨਿਭਾਉਂਦੇ ਰਹੋ, ਇਹ ਜ਼ਰੂਰ ਯਾਦ ਰੱਖਣਾ। ਉਦੋਂ ਤੱਕ ਦੇ ਲਈ ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n \n \n \n***********\nਡੀਐੱਸ/ਐੱਲਪੀ/ਐੱਸਕੇਐੱਸ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-89%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%92/",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "மனதின் குரல், 89ஆவது பகுதி ஒலிபரப்பு நாள் 29.5.22",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.  இன்று மீண்டுமொரு முறை மனதின் குரல் வாயிலாக எனது கோடானுகோடிச் சொந்தங்களான உங்கள் அனைவரையும் சந்திக்கும் வாய்ப்பு கிடைத்திருக்கிறது.  மனதின் குரலுக்கு உங்கள் அனைவரையும் வரவேற்கிறேன்.  சில நாட்களுக்கு முன்பாகத் தான் தேசம் ஒரு சாதனையைப் படைத்திருக்கிறது, இது நம்மனைவருக்கும் உத்வேகம் அளிக்கவல்லது.  பாரதத்தின் திறமைகள் மீதான ஒரு புதிய நம்பிக்கை பிறக்கிறது.  கிரிக்கெட் மைதானத்தில் டீம் இண்டியாவைச் சேர்ந்த மட்டையாட்டக்காரர் யாராவது சதம் அடித்தார்கள் என்றால் சந்தோஷப்படுவீர்கள் தானே!  ஆனால் பாரதம் வேறு ஒரு மைதானத்தில் சதம் அடித்திருக்கிறது, அதிலும் அது மிகவும் விசேஷமானது.  இந்த மாதம் 5ஆம் தேதியன்று தேசத்தின் யூனிகார்ன்களின் எண்ணிக்கை 100 என்ற எண்ணிக்கையை எட்டி விட்டது.  ஒரு யூனிகார்ன் என்பது குறைந்தபட்சம் 7500 கோடி ரூபாய் மதிப்பிலான ஸ்டார்ட் அப் ஆகும் என்பது உங்கள் அனைவருக்கும் தெரியும்.  இந்த யூனிகார்ன்களின் மொத்த மதிப்பு 330 பில்லியன் டாலர்கள் ஆகும், அதாவது 25 இலட்சம் கோடி ரூபாய்களுக்கும் அதிகமானது.  இந்த விஷயம் ஒவ்வொரு இந்தியருக்கும் கண்டிப்பாகப் பெருமிதம் அளிக்கவல்லது.  நம்மிடத்திலே மொத்தம் 44 யூனிகார்ன்கள் கடந்த ஆண்டு உருவானது என்பது உங்களுக்கு ஆச்சரியத்தை ஏற்படுத்தலாம்.  இது மட்டுமல்ல, இந்த ஆண்டில் 3-4 மாதங்களிலே, மேலும் 14 புதிய யூனிகார்ன்கள் உருவாயின.  இதன் பொருள் என்னவென்றால் உலகளாவிய பெருந்தொற்று என்ற இந்த காலகட்டத்திலும் கூட, நமது ஸ்டார்ட் அப்புகள், செல்வத்தையும், மதிப்பையும் உருவாக்கிக் கொண்டே வந்திருக்கின்றன.  இந்திய யூனிகார்ன்களின் சராசரி வருடாந்தர வீதம், அமெரிக்கா, இங்கிலாந்து போன்ற பிற நாடுகளை விடவும் அதிகமானது.  இனிவரும் ஆண்டுகளில் இந்த எண்ணிக்கையில் விரைவான அதிகரிப்பு இருக்கும் என்பது ஆய்வாளர்களின் முடிவு.  மேலும் ஒரு சிறப்பான விஷயம் என்னவென்றால் நமது யூனிகார்ன்கள் பல்வகைப்படுத்தி வருகின்றன.  இவை e-commerce மின்னணு வர்த்தகம், Fin-Tech நிதிசார் தொழில்நுட்பம், Ed-Tech கல்விசார் தொழில்நுட்பம், Bio-Tech உயிரி தொழில்நுட்பம் போன்ற பல துறைகளிலும் பணியாற்றி வருகின்றன. மேலும் ஒரு விஷயம், இதை நான் அதிக முக்கியத்துவம் வாய்ந்ததாகக் கருதுகிறேன்.  அது என்னவென்றால், ஸ்டார்ட் அப்புகள் உலகம், புதிய இந்தியாவின் உணர்வைப் பிரதிபலிப்பதாகவும் இருக்கின்றது. \n \nஇன்று பாரதத்தின் ஸ்டார்ட் அப் சூழலமைப்பு பெருநகரங்களோடு மட்டுமே நின்று விடவில்லை.  சின்னச்சின்ன நகரங்கள், பகுதிகளிலிருந்தும் கூட தொழில்முனைவோர் முன்வருகிறார்கள்.  பாரதத்திலே புதுமையான எண்ணம் இருக்கிறது, அதனால் செல்வத்தை உருவாக்க முடியும் என்பதையே இது காட்டுகிறது.\n \nநண்பர்களே, தேசத்தின் இந்த வெற்றிக்குப் பின்னாலே, தேசத்தின் இளையோர் சக்தி, தேசத்தின் திறன்கள், அரசு ஆகிய அனைத்தும் இணைந்து முயற்சிக்கிறார்கள், அனைவரின் பங்களிப்பும் இருக்கிறது ஆனால், இதிலே மேலும் ஒரு மகத்துவம் வாய்ந்த விஷயமும் இருக்கிறது.  அது என்னவென்றால் ஸ்டார்ட் அப் உலகிலே சரியான மெண்டரிங் என்று சொல்லப்படும் வழிகாட்டி உருவாக்குதல் மிக முக்கியமானது.  ஒரு நல்ல வழிகாட்டியானவர், எந்த ஒரு ஸ்டார்ட் அப்பையும் புதிய உயரங்களுக்குக் கொண்டு செல்வார்.  நிறுவனர்கள் சரியான முடிவு எடுக்க உதவி செய்து, அனைத்து விதங்களிலும் இவர்கள் வழிகாட்டுகிறார்கள்.  ஸ்டார்ட் அப்புகளை முன்னே கொண்டு செல்லும் பொருட்டு, தங்களையே அர்ப்பணித்திருக்கும் பல வழிகாட்டிகள் பாரதத்திலே இருக்கிறார்கள் என்பது எனக்கு பெருமிதம் தரும் விஷயம்.\n \nஸ்ரீதர் வேம்பு அவர்களுக்கு இப்போது தான் பத்ம விருது கொடுத்து கௌரவிக்கப்பட்டது.  அவர் ஒரு வெற்றிகரமான தொழில் முனைவோர் தான் என்றாலும், தற்போது, மேலும் பல தொழில் முனைவோர்களை உருவாக்குவது என்ற சவாலை அவர் மேற்கொண்டிருக்கிறார்.  ஸ்ரீதர் அவர்கள் தனது பணியை ஊரகப் பகுதியிலே தொடங்கியிருக்கிறார்.  அவர் கிராமங்களிலேயே வசித்திருந்து, ஊரகப் பகுதி இளைஞர்களை, இந்தப் பகுதியில் பங்களிப்பு அளிக்கும் வகையில் உற்சாகப்படுத்தி வருகிறார்.  நமது நாட்டிலே மதன் படாகீ போன்றவர்களும் கூட, ஊரகப்பகுதி தொழில் முனைவோருக்கு ஊக்கம் அளிக்கும் பொருட்டு 2014இலே One Bridge என்ற பெயருடைய தளத்தை உருவாக்கினார்.  இன்று இந்த அமைப்பு, தெற்கு மற்றும் கிழக்கு இந்தியாவின் 75ற்கும் மேற்பட்ட மாவட்டங்களில் செயல்பட்டு வருகிறது.  இதோடு தொடர்புடைய 9000த்திற்கும் மேற்பட்ட ஊரகப்பகுதி தொழில்முனைவோர், கிராமப்புற நுகர்வோருக்குத் தங்களுடைய சேவைகளை அளித்து வருகிறார்கள்.  மீரா ஷெனாய் அவர்களும் கூட இப்படிப்பட்ட ஒரு எடுத்துக்காட்டுத் தான்.   அவர் ஊரக, பழங்குடியின இளைஞர்கள், மாற்றுத் திறனாளி இளைஞர்கள் ஆகியோருக்காக, சந்தையோடு தொடர்புடைய திறன்களுக்கான பயிற்சித் துறையில் குறிப்பிடத்தக்க செயல்களை ஆற்றி வருகிறார்.   நான் இங்கே சில பெயர்களை மட்டுமே குறிப்பிட்டிருக்கிறேன், ஆனால், இன்று நம்மிடையே வழிகாட்டிகளுக்குக் குறைவே கிடையாது.  தேசம் முழுக்க முழு அளவிலான ஒரு ஆதரவு அமைப்பு தயாராகி வருகிறது என்பது எனக்கு மிகவும் மகிழ்ச்சி அளிக்கும் ஒரு விஷயம்.  இனிவருங்காலத்திலே, பாரதத்தின் ஸ்டார்ட் அப் உலக முன்னேற்றத்தின் புதிய முன்னோக்கிய பாய்ச்சலை நாம் காண்போம் என்பதில் எனக்கு முழு நம்பிக்கை இருக்கிறது. \n \nநண்பர்களே, சில நாட்கள் முன்பாக இதே போன்ற ஒரு சுவாரசியமான, கவர்ச்சிகரமான விஷயத்தைப் பார்க்க நேர்ந்தது, இதிலே நாட்டுமக்களின் படைப்புத் திறன், கலைத்திறன் ஆகியவை பளிச்சிட்டது.   தமிழ்நாட்டின் தஞ்சாவூரைச் சேர்ந்த ஒரு சுயஉதவிக் குழுவானது எனக்கு ஒரு பரிசினை அனுப்பி இருக்கிறது.  இந்தப் பரிசினிலே பாரத நாட்டின் மணம் வீசுகிறது, தாய்மை சக்தியின் ஆசிகள் நிரம்பியிருக்கின்றன.  என் மீது அவர்கள் கொண்டிருக்கும் நேசமும் பாசமும் கனிவை ஏற்படுத்துகின்றன.  அது ஒரு சிறப்பான தஞ்சாவூர் பொம்மை, இதற்கு புவிசார் குறியீடு கூட இதற்குக் கிடைத்திருக்கிறது.  வட்டார கலாச்சார மணம் வீசும் பரிசினை எனக்கு அனுப்பியமைக்கு, நான் தஞ்சாவூர் சுயஉதவிக் குழுவிற்கு என் சிறப்பு நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.   இந்த தஞ்சாவூர் பொம்மை எத்தனை அழகானதாக இருக்கிறதோ, அத்தனை அழகானது, பெண்களின் அதிகாரப் பங்களிப்பின் புதிய காதை.  தஞ்சாவூர்ப் பெண்களுடைய சுயஉதவிக் குழுக்கள் ஒரு அங்காடியையும், ஒரு சிறுகடையையும் திறந்திருக்கிறார்கள்.  இப்படிப்பட்ட சிறுகடை, அங்காடி வாயிலாக, தங்கள் பொருட்களை வாடிக்கையாளர்களிடம் இந்தப் பெண்களால் நேரடியாகக் கொண்டு சேர்க்க முடிகிறது.   இந்த முயல்விற்கு, தாரகைகள் கைவினைப்பொருட்கள் விற்பனை அங்காடி என்று பெயரிட்டிருக்கிறார்கள்.  இதில் சிறப்பான விஷயம் என்னவென்றால் இந்த முயற்சியோடு 22 சுயஉதவிக் குழுக்கள் இணைந்திருக்கின்றன என்பது தான்.  இந்த மகளிர் சுயவுதவிக் குழுக்கள், பெண்களின் சுயசேவை சமூகமே நடத்தும் இந்த அங்காடியை, தஞ்சாவூரின் பிரதானமான இடத்திலே திறந்திருக்கின்றார்கள்.  இதன் பராமரிப்புப் பொறுப்பு முழுவதையுமே கூட இந்தப் பெண்களே ஏற்றிருக்கின்றார்கள்.  இந்தப் பெண்கள் சுயஉதவிக் குழு, தஞ்சாவூர் பொம்மை, வெண்கல விளக்கு போன்ற புவிசார் குறியீட்டுப் பொருட்களைத் தவிர, பிற பொம்மைகள், தரை விரிப்புகள், செயற்கை நகைகள் ஆகியவற்றையும் கூட தயாரிக்கிறார்கள்.  ஒரு கடையின் மூலமாக புவிசார் குறியீட்டோடு, கைவினைப் பொருட்களின் விற்பனையில் கணிசமான முன்னேற்றம் காணக் கிடைக்கிறது. இந்த முயல்வு காரணமாக, கைவினைஞர்களுக்கு மட்டுமல்லாமல், பெண்களின் வருவாயும் அதிகரிப்பதால் அவர்களின் அதிகாரப் பங்களிப்பும் ஏற்படுகிறது.  மனதின் குரல் நேயர்களே, உங்கள் பகுதியில் மகளிர் சுயஉதவிக் குழுக்கள் யாராவது பணியாற்றி வருகிறார்களா என்று நீங்களும் ஆராய்ந்து பாருங்கள் என்று நான் கேட்டுக் கொள்கிறேன்.  அவர்களின் விற்பனைப் பொருட்கள் பற்றிய தகவல்களைச் சேகரியுங்கள், இப்படிப்பட்ட பொருட்களின் பயன்பாட்டை அதிகப்படுத்துங்கள்.  இப்படிச் செய்வதால், நீங்கள் சுயஉதவிக் குழுக்களுடைய வருமானத்தை அதிகரிக்க உதவுவதோடு, தற்சார்பு பாரத இயக்கத்திற்கும் வேகமளிப்பீர்கள்.\n \nநண்பர்களே, நமது தேசத்திலே பல்வேறு மொழிகள், எழுத்து வடிவங்கள், வழக்கு மொழிகள் என, இது ஒரு நிறைவான பொக்கிஷம்.  பல்வேறு பகுதிகளில் பல்வேறு ஆடைகள், உணவுமுறைகள், கலாச்சாரம்….. இவையே நமது அடையாளம்.  இந்தப் பன்முகத்தன்மை, இந்த வேற்றுமை, ஒரு தேசம் என்ற வகையிலே, நம்மை மேலும் ஆற்றல் படைத்தவர்களாக ஆக்குவதோடு, இணைத்தும் வைக்கின்றது.  இதோடு தொடர்புடைய மிகவும் கருத்தூக்கம் அளிக்கும் எடுத்துக்காட்டு, ஒரு சிறுமி கல்பனாவினுடையது, இதை உங்கள் அனைவரோடும் பகிர்ந்து கொள்ள விரும்புகிறேன்.  இவருடைய பெயர் கல்பனா ஆனால், இவருடைய முயற்சியில், ஒரே பாரதம் உன்னத பாரதம் என்ற மெய்யான உணர்வு நிரம்பி இருக்கிறது.  உள்ளபடியே, கல்பனா இப்போது தான் கர்நாடகத்திலே 10ஆம் வகுப்பிலே தேர்ச்சி பெற்றிருக்கிறார் என்றாலும், இவருடைய வெற்றியின் சிறப்பான விஷயம் என்னவென்றால், கல்பனாவுக்கு சில நாட்கள் முன்பு வரை கன்னட மொழியே சரியாகத் தெரியாது. இவர், மூன்றே மாதங்களில் கன்னட மொழியைக் கற்றுக் கொண்டதோடு இல்லாமல், இவர் கன்னட மொழிக்கான தேர்விலே 92 மதிப்பெண்களையும் பெற்றுக் காட்டினார்.  இது உங்களுக்கு ஆச்சரியத்தை அளிக்கலாம், ஆனால் இது உண்மை.  இவரைப் பற்றிய மேலும் பல விஷயங்கள் உங்களுக்கு ஆச்சரியத்தை மட்டுமல்லாமல், உத்வேகத்தையும் அளிக்க வல்லவை.  கல்பனா, அடிப்படையிலே உத்தராகண்டின் ஜோஷீமட்டிலே வசிப்பவர்.  இவர் முன்பு காசநோயால் பீடிக்கப்பட்டிருந்தார், பிறகு இவர் 3ஆவது வகுப்பு படித்துக் கொண்டிருந்த போது, இவருடைய கண்களிலே பார்வை இழப்பு ஏற்பட்டது.  ஆனால் மனமிருந்தால் மார்க்கமுண்டு என்பார்கள் இல்லையா?!  பின்னர் கல்பனா மைசூரூவில் வசிக்கும் பேராசிரியர் தாராமூர்த்தியின் தொடர்பிலே வந்தார்; இந்தப் பேராசிரியர், கல்பனாவுக்கு ஊக்கம் மட்டும் அளிக்கவில்லை, இவருக்கு உதவிகரமாகவும் இருந்தார்.  இன்று இவர் தனது உழைப்பின் காரணமாக நம்மனைவருக்கும் எடுத்துக்காட்டாய் மிளிர்கிறார்.  கல்பனாவின் அனைத்து முயற்சிகளுக்கும் நான் எனது வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.  இதைப் போலவே நமது தேசத்தில் பலரும் கூட, தேசத்தின் மொழிப் பன்முகத்தன்மையை பலப்படுத்தும் பணியைப் புரிந்து வருகிறார்கள். இப்படிப்பட்ட ஒரு நண்பர் தான் மேற்கு வங்கத்தின் புரூலியாவைச் சேர்ந்த ஸ்ரீபதி டூடூ அவர்கள்.   டூடூ அவர்கள், புருலியாவின் சித்தோ கானோ பிர்ஸா பல்கலைக்கழகத்தில் சந்தாலி மொழியின் பேராசிரியர்.  இவர் சந்தாலி சமூகத்திற்காக, அவர்களுடைய ஓல் சிகீ எழுத்து வடிவத்தில், தேசத்தின் அரசியலமைப்புச் சட்டத்தின் பிரதியை உருவாக்கி இருக்கிறார்.   நம்முடைய அரசியல் அமைப்புச் சட்டம், நமது தேசத்தின் ஒவ்வொரு குடிமகனுக்கும் அவனுடைய அதிகாரங்கள்-கடமைகள் குறித்த அறிவை அளிக்கிறது என்று ஸ்ரீபதி டூடூ அவர்கள் கூறுகிறார்.  ஆகையால் அனைத்துக் குடிமக்களும் இதைத் தெரிந்து கொள்ள வேண்டும் என்பதற்காக இவர் சந்தாலி சமூகத்திற்காக, அவர்களுடைய எழுத்து வடிவத்திலேயே அரசியலமைப்புச் சட்டத்தைத் தயாரித்து, இதை ஒரு அன்பளிப்பாக அவர்களுக்கு அளித்திருக்கிறார்.   ஸ்ரீபதி அவர்களின் எண்ணத்திற்கும் அவரது முயற்சிகளுக்கும் என் பாராட்டுக்களைத் தெரிவித்துக் கொள்கிறேன்.   இது ஒரே பாரதம் உன்னத பாரதம் என்பதன் உணர்விற்கான உயிர்ப்புநிறைந்த ஒரு எடுத்துக்காட்டு. இந்த உணர்வினை முன்னெடுத்துச் செல்லக்கூடிய இப்படிப்பட்ட பல முயற்சிகள் பற்றி ஒரே பாரதம் உன்னத பாரதத்தின் இணையத்தளத்திலும் கூட பல தகவல்கள் கிடைக்கும்.  இங்கே உங்களுக்கு உணவுமுறை, கலை, கலாச்சாரம், சுற்றுலா உட்பட இப்படிப்பட்ட பல விஷயங்கள் தொடர்பான செயல்பாடுகளைப் பற்றித் தெரிந்து கொள்ள இயலும்.   நீங்கள் இந்தச் செயல்பாடுகளில் பங்கெடுத்துக் கொள்ளலாம், இதனால் உங்களுக்கு, நமது தேசம் பற்றிய தகவல்களும் கிடைக்கும், மேலும் நீங்களும் தேசத்தின் பன்முகத்தன்மையை உணர ஒரு வாய்ப்பு கிடைக்கும்.\n \nஎனதருமை நாட்டுமக்களே, இந்த சமயத்தில், நமது தேசத்தில் உத்தராகண்டின் சார்தாம் புனித யாத்திரை நடைபெற்று வருகிறது. சார்தாம், அதுவும் குறிப்பாக கேதார்நாத்திலே ஒவ்வொரு நாளும் ஆயிரக்கணக்கான எண்ணிக்கையில் பக்தர்கள் அங்கே குழுமிய வண்ணம் இருக்கிறார்கள்.   மக்கள் தங்களுடைய சார்தாம் யாத்திரை பற்றிய சுகமான அனுபவத்தைப் பகிர்ந்து கொண்டும் வருகிறார்கள். ஆனால் சில பயணிகள் ஏற்படுத்தும் மாசு காரணமாக, பக்தர்களுக்கு வருத்தமும் ஏற்படுகிறது என்பதையும் என்னால் காண முடிகிறது. சமூக ஊடகத்திலும் கூட பலர் தங்களுடைய கருத்தைக் கூறியிருக்கிறார்கள்.   நாம் புனித யாத்திரையை மேற்கொள்ளும் போது, அங்கே குப்பைக்கூளமாக இருந்தால், அது சரியல்ல. ஆனால் நண்பர்களே, இந்தப் புகார்களுக்கு இடையே பல நல்ல காட்சிகளையும் காண முடிந்தது.  எங்கே சிரத்தை உள்ளதோ, அங்கே படைப்புத் திறனும், ஆக்கப்பூர்வமான நிலையும் இருக்கும். பல பக்தர்களும், பாபா கேதாரை தரிசித்துப் பூஜிப்பதைத் தவிர, தூய்மை வழிபாட்டையும் மேற்கொண்டு வருகிறார்கள்.   சிலர் தாங்கள் தங்கியிருக்கும் இடத்துக்கருகே தூய்மைப் பணியை மேற்கொள்கிறார்கள் என்றால், சிலரோ பயணப்பாதையில் இருக்கும் குப்பைக்கூளங்களைத் துப்புரவு செய்கிறார்கள். தூய்மை பாரத இயக்கத்தின் குழுவோடு இணைந்து பல அமைப்புக்களும், சுயசேவை அமைப்புக்களும் கூட பணியாற்றி வருகின்றன.   நண்பர்களே, எப்படி நம் நாட்டிலே புனித யாத்திரைக்கு என மகத்துவம் இருக்கிறதோ, அதே போல, புனிதத்தலச் சேவைக்கும் மகத்துவம் இருப்பதாகக் கூறப்பட்டிருக்கிறது, நான் மேலும் என்ன கூறுவேன் என்றால், தல சேவையில்லாமல், தலயாத்திரை என்பதே கூட முழுமை அடையாது.  தேவபூமியான உத்தராகண்டில் எத்தனையோ நபர்கள் தூய்மை மற்றும் சேவை என்ற வழிபாட்டைப் புரிந்து வருகிறார்கள்.  ருத்ர பிரயாகையில் வசிக்கும் மனோஜ் பேன்ஜ்வால் அவர்களிடமிருந்து கூட உங்களுக்கு நிறைய உத்வேகம் பிறக்கும்.  மனோஜ் அவர்கள் கடந்த 25 ஆண்டுகளாக, சுற்றுச்சூழல் பாதுகாப்பு என்ற சவாலை எதிர்கொண்டிருக்கிறார்.  இவர் தூய்மை இயக்கத்தைச் செயல்படுத்துவதோடு கூடவே, புனிதத் தலங்களை, நெகிழிப் பொருட்களிலிருந்து  விடுவிக்கும் பணியிலும் ஈடுபட்டு வருகிறார்.  அதே போல குப்தகாசியில் வசிக்கும் சுரேந்திர பக்வாடி அவர்களும் தூய்மையைத் தனது வாழ்க்கை மந்திரமாகவே மாற்றிக் கொண்டிருக்கிறார்.  இவர் குப்தகாசியில், செம்மையான வகையிலே தூய்மைத் திட்டத்தைச் செயல்படுத்திக் கொண்டிருக்கிறார்.  மேலும் இந்த இயக்கத்தின் பெயரைக் கூட மன் கீ பாத் என்றே வைத்திருக்கிறார் என்பது எனக்குத் தெரிய வந்தது.   இவரைப் போலவே தேவர் கிராமத்திலே சம்பாதேவி அவர்கள் மூன்று ஆண்டுகளாகத் தன் கிராமத்தைச் சேர்ந்த பெண்களுக்கு, கழிவுப் பொருள் மேலாண்மையைக் கற்பித்து வருகிறார். சம்பா அவர்கள், பலநூறு மரங்களையும் நட்டிருக்கிறார், இவர் தனது உழைப்பின் காரணமாக ஒரு பசுமையான வனத்தையே உருவாக்கியிருக்கிறார்.   நண்பர்களே, இப்படிப்பட்ட மனிதர்களின் முயற்சிகள் காரணமாகவே தேவபூமி மற்றும் புனிதத்தலங்களில் தெய்வீக உணர்வு தொடர்ந்து இருந்து கொண்டிருக்கிறது.   இந்த அனுபவத்தைப் பெறத் தானே நாம் அங்கே செல்கின்றோம்!   அப்படியென்றால், இந்த தெய்வீகத்தையும், ஆன்மீகத்தையும் தொடர்ந்து காத்தளிப்பது என்பது நம்மனைவரின் கடமையாகும்.  இல்லையா? இப்போது நமது தேசத்திலே சார்தாம் யாத்திரையோடு கூடவே, அமர்நாத் யாத்திரை, பண்டர்புர் யாத்திரை, ஜகன்னாதர் யாத்திரை போன்ற பல யாத்திரைகள் வரவிருக்கின்றன.   மழைக்கால மாதங்களில், ஒவ்வொரு கிராமத்திலும் ஏதோ ஒரு திருவிழா நடந்து கொண்டிருக்கும்.\n \nநண்பர்களே, நாம் எங்கே சென்றாலும், இந்தப் புனிதத் தலங்களின் மாட்சிமையை நாம் பாதுகாக்க வேண்டும்.  தூய்மை, சுத்தம், ஒரு புனிதமான சூழலை பராமரிப்பதை நாம் என்றுமே மறந்து விடக் கூடாது, இதைக் கட்டிக் காக்க வேண்டும், தூய்மை பற்றிய நமது உறுதிப்பாட்டையும் நாம் நினைவில் கொள்ள வேண்டும்.  சில நாட்கள் கழித்து ஜூன் மாதம் 5ஆம் தேதியன்று உலக சுற்றுச் சூழல் நாளை நாம் கொண்டாடவிருக்கிறோம். சுற்றுச்சூழல் தொடர்பாக நாம் நமது அக்கம்பக்கத்திலே ஆக்கப்பூர்வமான இயக்கத்தைச் செயல்படுத்த வேண்டும், இது தொடர்ந்து நாம் செய்யக்கூடிய பணி. நீங்கள், இந்த முறை அனைவரோடும் இணைந்து தூய்மைக்காகவும், மரம்நடுதலுக்காகவும், சில முயல்வுகளைக் கண்டிப்பாக மேற்கொள்ள வேண்டும். நீங்களே கூட மரங்களை நடுங்கள், மற்றவர்களையும் நடவு செய்ய ஊக்கப்படுத்துங்கள்.\n \nஎனதருமை நாட்டுமக்களே, அடுத்த மாதம், அதாவது ஜூன் மாதம் 21ஆம் தேதியன்று நாம் 8ஆவது சர்வதேச யோகக்கலை தினத்தைக் கொண்டாடவிருக்கிறோம்.  இந்த முறை யோகக்கலை தினத்தின் மையக்கரு, மனித சமூகத்துக்காக யோகக்கலை என்பதே.  யோகக்கலை தினத்தை மிகுந்த உற்சாகத்தோடு நீங்கள் கொண்டாடுங்கள் என்று உங்கள் அனைவரிடமும் நான் வேண்டிக் கொள்கிறேன்.  ஆம், கொரோனாவோடு இணைந்த முன்னெச்சரிக்கைகளைக் கண்டிப்பாகக் கடைப்பிடியுங்கள்; உலகம் முழுவதிலும் கொரோனா தொடர்பான நிலை, முன்பிருந்ததை விட மேம்பட்டிருக்கிறது, அதிக அளவிலான தடுப்பூசி போடப்படுவதன் காரணமாக இப்போது மக்கள் முன்பை விட அதிகமாக வெளியே வரத் தொடங்கி இருக்கிறார்கள்.  ஆகையால் உலகம் முழுவதிலும் யோகக்கலை தினம் தொடர்பாக பல தயாரிப்பு முஸ்தீபுகளை நம்மால் காண முடிகிறது.   நமது வாழ்க்கையிலே, ஆரோக்கியம் என்பது எத்தனை மகத்துவம் வாய்ந்தது, இதிலே யோகக்கலை நம் உடல் நலத்தைப் பாதுகாக்க எத்தனை வலிமையான சாதனம் என்பதை, கொரோனா பெருந்தொற்று நம்மனைவருக்கும் புரிய வைத்திருக்கிறது.  யோகக்கலையானது உடல்-ஆன்ம-அறிவுசார் நலன்களுக்கு எத்தனை ஊக்கமளிக்கிறது என்பதை மக்கள் இப்போது உணரத் தலைப்பட்டிருக்கின்றார்கள்.  உலகின் தலைசிறந்த வணிகர்கள் முதல் திரைப்பட-விளையாட்டுத் துறை ஆளுமைகள் வரை, மாணவர்கள் முதல் பொதுமக்கள் வரை, அனைவருமே யோகக்கலையைத் தங்களுடைய இணைபிரியா அங்கமாக ஆக்கிக் கொண்டு வருகிறார்கள்.  உலகெங்கிலும், யோகக்கலையின் பெருகி வரும் புகழைப் பார்க்கும் போது, உங்கள் அனைவருக்கும் கூட மகிழ்ச்சியாக இருக்கும் என்று நான் முழுமையாக நம்புகிறேன்.  நண்பர்களே, இந்த முறை நாட்டிலும் சரி, வெளிநாடுகளிலும் சரி, யோகக்கலை தினம் தொடர்பாக நடைபெற உள்ள சில சிறப்பான நூதன எடுத்துக்காட்டுகள் பற்றி எனக்குத் தகவல் கிடைத்திருக்கிறது.  இவற்றில் ஒன்று தான் guardian ring –  ஒரு மிகப்பெரிய தனித்தன்மை வாய்ந்த நிகழ்ச்சி.  இதிலே சூரியனின் இயக்கம் கொண்டாடப் படுகிறது, அதாவது சூரியன் எங்கெல்லாம் பயணிக்கிறதோ, உலகின் பல்வேறு பாகங்களில் நாம் யோகக்கலை வாயிலாக சூரியனுக்கு வரவேற்பளிப்போம். பல்வேறு நாடுகளில் இருக்கும் இந்தியத் தூதரகங்கள், அங்கே உள்ளூர் நேரத்திற்கேற்ப, சூரியோதய வேளையில் யோகக்கலை நிகழ்ச்சிக்கு ஏற்பாடு செய்திருக்கிறார்கள்.  ஒன்றன் பின் ஒன்றாக ஒவ்வொரு நாட்டிலும் நிகழ்ச்சிகள் தொடங்கும்.  கிழக்கு முதல் மேற்கு வரை பயணம் தொடர்ந்தபடி இருக்கும், பிறகு இதே போல சென்று கொண்டே இருக்கும்.  இந்த நிகழ்ச்சிகளின் நேரலையுமே கூட, இதே போல ஒன்றன்பின் ஒன்றாக ஒருங்கிணைக்கப்படும். அதாவது ஒரு வகையில், இது தொடர் யோகக்கலை நேரலை நிகழ்வாக இருக்கும்.  கண்டிப்பாக நீங்களும் இதைப் பாருங்கள். \n \nநண்பர்களே, நமது நாட்டிலே இந்த முறை அமுதப் பெருவிழாவைக் கருத்திலே கொண்டு, தேசத்தின் 75 முக்கியமான இடங்களிலும் கூட சர்வதேச யோகக்கலை தின ஏற்பாடுகள் நடைபெறும்.  இந்த சந்தர்ப்பத்தில் பல அமைப்புகளும் நாட்டுமக்களும், அவரவர் நிலைகளுக்கேற்ப, அவரவர் பகுதிகளின் சிறப்பான இடங்களில் ஏதோ ஒரு வகையில் புதுமையாகச் செய்யும் தயாரிப்புக்களில் ஈடுபட்டு வருகின்றார்கள்.  இந்த முறை யோகக்கலை தினத்தைக் கொண்டாட, நீங்கள், உங்களுடைய நகரத்தில், பகுதியில் அல்லது கிராமத்தில் ஏதோ ஒரு சிறப்பான இடத்தைத் தேர்வு செய்யுங்கள்.  இந்த இடம் ஒரு பழமையான ஆலயமாகவோ, சுற்றுலா மையமாகவோ இருக்கலாம், அல்லது ஒரு பிரசித்தமான நதி, நீர்வீழ்ச்சி அல்லது குளக்கரையாகவும் இருக்கலாம்.  இதனால் யோகக்கலையோடு கூடவே உங்கள் பகுதியின் அடையாளமும் மிகுந்து, சுற்றுலாவுக்கும் ஊக்கம் கிடைக்கும்.  இதுவே எனது வேண்டுகோள்.  இந்த வேளையில், யோகக்கலை தினம் தொடர்பாக 100 நாள் கவுண்ட் டவுன் ஏற்கனவே  தொடங்கி இருக்கிறது, அல்லது தனிப்பட்ட மற்றும் சமூக முயல்வுகளோடு தொடர்புடைய நிகழ்ச்சிகள், 3 மாதங்களுக்கு முன்பே தொடங்கி விட்டன. அதாவது தில்லியில் 100ஆவது நாளன்றும், 75ஆவது நாளன்றும் கவுண்ட்டவுன் நிகழ்ச்சிகள் நடைபெற்றன. அதே போல அஸாமின் சிவசாகரில் 50ஆவது, ஹைதராபாதிலே 25ஆவது கவுண்ட் டவுன் நிகழ்ச்சிக்கு ஏற்பாடு செய்யப்பட்டன.  நீங்களும் உங்கள் இடத்திலே, இப்போதிலிருந்தே யோகக்கலை தினத்திற்கான தயாரிப்புகளைத் தொடங்கி விடுங்கள்.  அதிக அளவிலான மக்களைச் சந்தியுங்கள், அனைவரையும் யோகக்கலை தினத்தோடு தொடர்புபடுத்திக் கொள்ள ஊக்கப்படுத்துங்கள், உத்வேகமளியுங்கள்.   நீங்கள் அனைவரும் யோகக்கலை தினத்தோடு மிகுந்த உற்சாகத்தோடு இணைந்து கொள்வீர்கள் என்பதும், கூடவே யோகக்கலையை உங்கள் அன்றாட வாழ்க்கையில் கடைப்பிடிப்பீர்கள் என்ற முழு நம்பிக்கையும் எனக்கு உள்ளது. \n \nநண்பர்களே, சில நாட்கள் முன்பாகத் தான் நான் ஜப்பான் நாட்டிற்குச் சென்றிருந்தேன்.  என்னுடைய பல நிகழ்ச்சிகளுக்கு இடையே, சில அற்புதமான மனிதர்களைச் சந்திக்கக்கூடிய சந்தர்ப்பம் எனக்கு வாய்த்தது.  அவர்களைப் பற்றி மனதின் குரலில் உங்களோடு பகிர்ந்து கொள்ள இருக்கிறேன்.  இவர்கள் ஜப்பான் நாட்டைச் சேர்ந்தவர்கள் தான் என்றாலும், பாரத நாட்டிடம் இவர்களுக்கு அலாதியான ஒரு ஈடுபாடும், பாசமும் இருந்தன.  இவர்களில் ஒருவர் தான் ஹிரோஷி கோயிகே அவர்கள், இவர் மிகப் பிரபலமான ஒரு கலை இயக்குநர்.  இவர் தான் மஹாபாரத நிகழ்ச்சியை இயக்கினார் என்பதை அறிந்தால் உங்களுக்கு சந்தோஷமாக இருக்கும்.  இந்தத் திட்டத்தின் தொடக்கம் கம்போடியா நாட்டில் நடந்தது; கடந்த 9 ஆண்டுகளாக இது தொடர்ந்து கொண்டிருக்கிறது. ஹிரோஷி கோயிகே அவர்கள் ஒவ்வொரு பணியையும் மிக வித்தியாசமான முறையிலே செய்கிறார்.  இவர், ஒவ்வொரு ஆண்டும், ஆசியாவின் ஏதோ ஒரு நாட்டிற்கு பயணம் மேற்கொள்கிறார், அங்கே இருக்கும் உள்ளூர் கலைஞர், இசைக்கலைஞர்களோடு இணைந்து மஹாபாரதத்தின் சில கூறுகளைத் தயாரிக்கிறார்.  இந்தத் திட்டத்தின் வாயிலாக இவர் இந்தியா, கம்போடியா, இந்தோனேசியா உட்பட, 9 நாடுகளில் தயாரிப்பு செய்திருக்கிறார், மேடை நிகழ்ச்சிகளையும் அளித்திருக்கிறார். பல்வேறுபட்ட  பாரம்பரிய ஆசிய கலைவடிவங்களின் கலைஞர்களை ஹிரோஷி கோயிகே அவர்கள் ஒன்றாக அழைத்து வருகிறார்.  இதன் காரணமாக அவருடைய பணியில் பல்வேறு வண்ணங்கள் காணக் கிடைக்கின்றன.  இந்தோனேசியா, தாய்லாந்து, மலேஷியா, ஜப்பான் ஆகிய நாடுகளைச் சேர்ந்த கலைஞர்கள், ஜாவா நடனம், பாலீ நடனம், தாய்நாட்டு நடனம் ஆகியவற்றைக் கொண்டு மேலும் கவரக்கூடியதாக ஆக்குகிறார்.  சிறப்பான விஷயம் என்னவென்றால், இதில் இருக்கும் ஒவ்வொரு கலைஞரும் தனது தாய்மொழியிலேயே பேசுகிறார், நடன அமைப்பும் மிகவும் அழகாக இந்த பன்முகத்தன்மையை வெளிப்படுத்துகிறது, இசையின் பன்முகத்தன்மை இந்தத் தயாரிப்பை மேலும் உயிர்ப்புடையதாக ஆக்குகிறது.  நமது சமூகத்தில் பன்முகத்தன்மையும், கூட்டாக வாழ்தலும் மிகவும் மகத்துவமானவை என்பதையும், அமைதியான வாழ்க்கைமுறை என்பது எப்படிப்பட்டது என்பதையும் முன்வைப்பதே தன் குறிக்கோளாகக் கொண்டிருக்கிறார்.  இவற்றைத் தவிர, நான் ஜப்பானில் வேறு இருவரைச் சந்திக்க நேர்ந்தது, அவர்கள் ஆத்சுஷி மாத்சுவோ அவர்கள், பிறகு கேஞ்ஜி யோஷீ அவர்கள்.   இவர்கள் இருவரும் TEM தயாரிப்பு நிறுவனத்தோடு தொடர்புடையவர்கள்.   இந்த நிறுவனமானது 1983ஆம் ஆண்டு வெளிவந்த ராமாயணம் தொடர்பான ஜப்பானிய அனிமேஷன் – இயங்குபட ரகத் திரைப்படத்தோடு தொடர்புடையது.   இந்தத் திட்டம் ஜப்பானின் மிகவும் பிரபலமான திரைப்பட இயக்குனர் யுகோ சாகோ அவர்களோடு தொடர்புடையதாக இருந்தது. கிட்டத்தட்ட 40 ஆண்டுகள் முன்பாக, 1983இலே, அவருக்கு இராமாயணம் பற்றி முதன்முறையாகத் தெரிய வந்தது.   இராமாயணம் அவருடைய இதயத்தைத் தொட்டது, இதன் பிறகு அவர் இது பற்றி ஆழமான ஆய்வினைத் தொடங்கினார். இது மட்டுமல்ல, அவர் ஜப்பானிய மொழியில் இராமாயணத்தின் 10 விதமான பதிப்புகளைத் தேடிப் படித்ததோடு நிற்கவில்லை, இதை இயங்குபடமாக வடிவமைக்க விரும்பினார். இதிலே இந்திய இயங்குபட வல்லுநர்களின் கணிசமான உதவி இவருக்குக் கிடைத்தது.  படத்தில் காட்டப்படும் இந்தியப் பழக்க வழக்கங்கள், பாரம்பரியங்கள் பற்றியெல்லாம் விளக்குவதிலும், தெரியச் செய்வதிலும் அவர்கள் துணையாக இருந்தார்கள்.   இந்தியாவிலே மக்கள் எப்படி வேட்டியைக் கட்டுவார்கள், புடவையை எப்படி உடுத்துவார்கள், முடியை எப்படித் திருத்துவார்கள் என்பதெல்லாம் புரிய வைக்கப்பட்டது.   ஒரு குடும்பத்தில் பிள்ளைகள் ஒருவருக்கு ஒருவர் மரியாதை செலுத்துகிறார்கள், ஆசியளிப்பது என்ற பாரம்பரியம் இவை பற்றியெல்லாம் விளக்கப்பட்டது. காலையில் எழுந்து வீட்டில் இருக்கும் பெரியோரை வணங்குவது, அவர்களின் ஆசியைப் பெறுவது என இவை அனைத்தும் இப்போது 30 ஆண்டுகளுக்குப் பிறகு, இந்த இயங்குபடம் வாயிலாக 4K யிலே, மீண்டும் தயாரிக்கப்பட்டு வருகிறது. இந்தத் திட்டத்தை விரைவாகவே நிறைவேற்றும் சாத்தியக்கூறும் இருக்கிறது.  நம்மிடமிருந்து பல்லாயிரக்கணக்கான கிலோமீட்டர் தொலைவிலே இருக்கும் ஜப்பானியர்களுக்கு நமது மொழியும் புரியாது, நமது பாரம்பரியங்களைப் பற்றியும் அதிகம் தெரியாது.  ஆனால் அவர்களுக்கு நமது கலாச்சாரத்தின் மீது இருக்கும் அர்ப்பணிப்பு, சிரத்தை, மரியாதை ஆகியன மிகவும் பாராட்டுதலுக்குரியவை. இதெல்லாம் எந்த இந்தியருக்குத் தான் பெருமிதத்தை அளிக்காது!\n \nஎன் மனம் நிறை நாட்டுமக்களே, தான் என்ற நிலையிலிருந்து உயர்ந்து சமூகத்திற்கான சேவை எனும் மந்திரம், சமுதாயத்திற்காக நான் எனும் மந்திரம் ஆகியவை நமது நற்பண்புகளின் ஓர் அங்கம். நமது தேசத்திலே எண்ணிலடங்காதோர் இந்த மந்திரத்தைத் தங்களுடைய வாழ்க்கைக் குறிக்கோளாக ஆக்கிக் கொண்டிருக்கிறார்கள். ஆந்திரத்திலே இருக்கும் மர்க்காபுரத்தில் வசிக்கும் ஒரு நண்பரான ராம்பூபால் ரெட்டி அவர்கள் பற்றிய தகவல் எனக்குக் கிடைத்தது. ராம்பூபால் ரெட்டி அவர்கள் பணி ஓய்வு பெற்ற பிறகு தனக்குக் கிடைத்த அனைத்துப் பணத்தையும், பெண் குழந்தைகள் கல்விக்காக தானமளித்து விட்டார் என்ற தகவல் உங்களுக்கு ஆச்சரியமளிக்கலாம்.   அவர் கிட்டத்தட்ட 100 பெண் குழந்தைகளுக்காக சுகன்யா சம்ருத்தித் திட்டத்தின்படி வங்கிக் கணக்குகளை ஆரம்பித்து, அதிலே ரூ.25 இலட்சத்திற்கும் மேற்பட்ட தன்னுடைய தொகையைச் செலுத்தி இருக்கிறார்.  இதே போன்ற சேவைக்கான மேலும் ஒரு எடுத்துக்காட்டு உத்தரபிரதேசத்தின் ஆக்ராவின் கசோரா கிராமத்தில் நம்மால் காண முடியும். பல ஆண்டுகளாக இந்த கிராமத்திலே, சுவையான குடிநீர்க்குத் தட்டுப்பாடு இருந்து வந்தது. இதற்கிடையே, கிராமத்திலிருந்து 6 முதல் 8 கிலோமீட்டர் தொலைவில் உள்ள தனது வயலில், கிராமத்தின் ஒரு விவசாயியான குன்வர் சிங்கிற்கு சுவையான குடிநீர் கிடைத்தது.  இது அவருக்கு பேருவகை தரும் விஷயம்.   இந்த நீரை நான் என் சக கிராமவாசிகளோடு பகிர்ந்து கொள்வேன் என்று அவர் நினைத்தார்.  ஆனால் வயலிலிருந்து கிராமத்திற்குக் குடிநீரைக் கொண்டு வர 30-32 இலட்சம் ரூபாய் செலவாகும்.  சில காலம் கழித்து குன்வர் சிங்கின் இளைய சகோதரன் ஷ்யாம் சிங், இராணுவத்திலிருந்து ஓய்வு பெற்று கிராமம் திரும்பினார், இந்த விஷயம் அவருக்குத் தெரிய வந்தது.  ஷ்யாம் சிங், அவர் ஓய்வு பெற்ற போது கிடைத்த பணம் அனைத்தையும் உடனடியாக இந்தப் பணிக்கு அளித்தார், கிராமம் வரையிலான குழாய் இணைப்பை ஏற்படுத்தி, கிராமத்து மக்களுக்கு சுவையான குடிநீர் கிடைக்கச் செய்தார்.  ஈடுபாடு இருந்தால், தனது கடமைகள் மீது அர்ப்பணிப்பு இருந்தால், ஒரு தனிமனிதனாலும் கூட, சமுதாயத்தின் எதிர்காலத்தை எப்படி மாற்ற முடியும் என்பதற்கு இந்த முயற்சி மிகப்பெரிய ஒரு கருத்தூக்கம்.  நாம் நமது கடமைப்பாதையில் ஏகிக் கொண்டே, சமுதாயத்தை பலப்படுத்த முடியும், தேசத்தை பலப்படுத்த இயலும்.  சுதந்திரத்தின் இந்த அமுத காலத்தில் இந்த மனவுறுதி ஏற்பட வேண்டும், இதுவே நமது வழிபாடாக இருக்க வேண்டும், இதற்கான ஒரே பாதை – கடமை, கடமை, கடமை மட்டுமே.\n \nஎன் கனிவான நாட்டுமக்களே.  இன்றைய மனதின் குரலில் நாம் சமூகத்தோடு தொடர்புடைய மகத்துவம் வாய்ந்த பல விஷயங்கள் பற்றி விவாதித்தோம். நீங்கள் அனைவரும், பல்வேறு விஷயங்களோடு தொடர்புடைய முக்கியமான ஆலோசனைகளை எனக்கு அனுப்பி வருகிறீர்கள், இவற்றையே ஆதாரமாகக் கொண்டு நமது ஆய்வு மேற்கொண்டு தொடர்கிறது. மனதின் குரலின் அடுத்த பதிப்பிற்கான உங்களுடைய அருமையான ஆலோசனைகளை அனுப்ப மறந்து விடாதீர்கள்.   இப்போது சுதந்திரத்தின் அமுதப் பெருவிழாவோடு தொடர்புடைய நிகழ்ச்சிகளுக்கான ஏற்பாடுகளில் நீங்களும் உங்களை இணைத்துக் கொள்ளுங்கள், அவை பற்றியும் கூட நீங்கள் எனக்குத் தெரியப்படுத்துங்கள்.  நமோ செயலியிலும், மைகவ் செயலியிலும் நீங்கள் உங்கள் ஆலோசனைகளை அனுப்புங்கள், காத்துக் கொண்டிருப்பேன்.  அடுத்த முறை நாம் மீண்டும் சந்திப்போம், நாட்டுமக்களோடு இணைந்திருக்கும் இப்படிப்பட்ட விஷயங்கள் குறித்து நாம்  மீண்டும் ஆய்வு செய்வோம்.  நீங்கள் உங்களை நன்கு கவனித்துக் கொள்ளுங்கள், உங்கள் அருகில் இருக்கும் அனைத்து ஜீவராசிகளையும் பராமரியுங்கள்.  கோடைக்காலமான இப்போது நீங்கள் பறவைகளுக்கும், விலங்குகளுக்கும் உணவும் குடிநீரும் அளிப்பது என்பதை, மனித இனத்துக்கான பொறுப்பாக எண்ணிக் கடைப்பிடியுங்கள்.  இதை மறந்து விடாதீர்கள்.  அடுத்த முறை சந்திப்போம்.  பலப்பல நன்றிகள்.\n••••••••••••\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/2022-%e0%b0%ae%e0%b1%87-%e0%b0%a8%e0%b1%86%e0%b0%b2-29-%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80%e0%b0%a8%e0%b0%be%e0%b0%9f%e0%b0%bf-%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95%e0%b1%80/",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "2022 మే నెల 29 వ తేదీనాటి ‘ మన్ కీ బాత్ ’ (‘ మనసు లోమాట ’) కార్యక్రమం 89 వ భాగం లో ప్రధాన మంత్రి ప్రసంగం పాఠం",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "\nనా ప్రియమైన దేశవాసులారా! నమస్కారం. ఈరోజు మరోసారి ‘మన్ కీ బాత్’ ద్వారా నా కుటుంబ సభ్యులందరినీ కలిసే అవకాశం వచ్చింది. ‘మన్ కీ బాత్’ కార్యక్రమానికి స్వాగతం. కొన్ని రోజుల క్రితం మనందరికీ స్ఫూర్తినిచ్చే విజయాన్ని దేశం సాధించింది. ఈ విజయం భారతదేశ సామర్థ్యంపై కొత్త విశ్వాసాన్ని నింపుతుంది. క్రికెట్ మైదానంలో టీమ్ ఇండియా బ్యాట్స్‌మెన్ ఎవరైనా సెంచరీ చేశారని వింటే మీరు సంతోషిస్తుండవచ్చు. కానీ, భారత్ మరో రంగంలో సెంచరీ చేసింది. అది చాలా  విశేషమైంది. ఈ నెల 5వ తేదీకి దేశంలో యూనికార్న్ స్టార్టప్ ల సంఖ్య 100కి చేరుకుంది. యూనికార్న్ స్టార్టప్ అంటే కనీసం ఏడున్నర వేల కోట్ల రూపాయల స్టార్టప్ అని మీకు తెలుసు. ఈ యూనికార్న్‌ల మొత్తం విలువ 330 బిలియన్ డాలర్ల కంటే ఎక్కువ. అంటే 25 లక్షల కోట్ల రూపాయల కంటే ఎక్కువ. ఖచ్చితంగా ఇది ప్రతి భారతీయుడికి గర్వకారణం. మన మొత్తం యూనికార్న్‌లలో 44 స్టార్టప్ లు గత ఏడాదే మొదలయ్యాయని తెలిస్తే మీరు ఆశ్చర్యపోతారు. ఇది మాత్రమే కాదు- ఈ సంవత్సరం 3-4 నెలల్లో 14 కొత్త యూనికార్న్‌లు ఏర్పడ్డాయి. అంటే ఈ ప్రపంచ మహమ్మారి యుగంలో కూడా మన స్టార్టప్‌లు సంపదను, విలువను సృష్టిస్తున్నాయి. భారతీయ యూనికార్న్‌ల సగటు వార్షిక వృద్ధి రేటు USA, UKలతో సహా అనేక ఇతర దేశాల కంటే ఎక్కువ. రాబోయే సంవత్సరాల్లో ఈ సంఖ్య మరింత పెరుగుతుందని విశ్లేషకులు అంటున్నారు. శుభవార్త ఏమిటంటే మన యూనికార్న్ స్టార్టప్ లు  వైవిధ్యభరితంగా ఉంటాయి. ఈ-కామర్స్, ఫిన్-టెక్, ఎడ్-టెక్, బయోటెక్ వంటి అనేక రంగాల్లో అవి పనిచేస్తున్నాయి. నేను మరింత ముఖ్యమైందిగా భావించే మరో విషయం ఏమిటంటే స్టార్టప్‌ల ప్రపంచం నవీన భారతదేశ స్ఫూర్తిని ప్రతిబింబిస్తోంది. భారతదేశ  స్టార్ట్-అప్ పర్యావరణ వ్యవస్థ కేవలం పెద్ద నగరాలకే పరిమితం కాదు- చిన్న పట్టణాలు , నగరాల నుండి కూడా వ్యవస్థాపకులు ముందుకు వస్తున్నారు. భారతదేశంలో వినూత్న ఆలోచన ఉన్న వ్యక్తి సంపదను సృష్టించగలడని ఇది నిరూపిస్తుంది.\nమిత్రులారా! దేశం సాధించిన ఈ విజయం వెనుక దేశంలోని యువశక్తి, ప్రతిభ,  ప్రభుత్వం ఉన్నాయి. అందరూ కలిసికట్టుగా కృషి చేస్తున్నారు.  అందరి సహకారం ఉంది.  కానీ ఇందులో ఇంకో విషయం ఉత్తమ మార్గదర్శి స్టార్టప్‌ని కొత్త ఎత్తులకు తీసుకెళ్లగలడు. సరైన నిర్ణయం విషయంలో వ్యవస్థాపకులకు అన్ని విధాలుగా మార్గనిర్దేశం చేయగలడు. వృద్ధి చెందుతున్న స్టార్టప్‌లకు తమను తాము అంకితం చేసుకున్న అనేక మంది మార్గదర్శకులు భారతదేశంలో ఉన్నందుకు నేను గర్విస్తున్నాను.\nశ్రీధర్ వెంబు గారు ఇటీవలే పద్మ అవార్డును పారిశ్రామికవేత్త. ఆయన ఇప్పుడు మరో పారిశ్రామికవేత్తని తీర్చిదిద్దే పనిలో పడ్డారు. శ్రీధర్ గారు గ్రామీణ ప్రాంతం నుండి తన పనిని ప్రారంభించారు. గ్రామంలోనే ఉంటూ గ్రామీణ యువతను ఈ ప్రాంతంలో ఏదో ఒక మంచి పని చేయాలని ప్రోత్సహిస్తున్నారు. గ్రామీణ పారిశ్రామికవేత్తలను ప్రోత్సహించడానికి 2014లో వన్-బ్రిడ్జ్ అనే ప్లాట్‌ఫారమ్‌ను రూపొందించిన మదన్ పడకి వంటి వ్యక్తులు కూడా మనకు ఉన్నారు. దక్షిణ, తూర్పు భారతదేశంలోని 75 కంటే ఎక్కువ జిల్లాల్లో వన్-బ్రిడ్జ్ అందుబాటులో ఉంది. దీనితో అనుబంధించబడిన 9000 మందికి పైగా గ్రామీణ పారిశ్రామికవేత్తలు గ్రామీణ వినియోగదారులకు తమ సేవలను అందిస్తున్నారు. మీరా షెనాయ్ గారు కూడా అలాంటి ఒక ఉదాహరణ. మార్కెట్ తో అనుసంధానమైన నైపుణ్యాల శిక్షణను గ్రామీణ, గిరిజన, వికలాంగ యువతకు అందించేందుకు ఆమె విశేషమైన కృషి చేస్తున్నారు. నేను ఇక్కడ కొన్ని పేర్లను మాత్రమే తీసుకున్నాను.  కానీ ఈ రోజు మన మధ్య మార్గదర్శకుల కొరత లేదు. ఈ రోజు దేశంలో స్టార్టప్‌ల కోసం పూర్తి మద్దతు వ్యవస్థను సిద్ధం చేయడం మనకు  చాలా సంతోషకరమైన విషయం. రాబోయే కాలంలో భారతదేశంలోని స్టార్టప్ ప్రపంచంలో మనం కొత్త పురోగతిని చూడగలమన్న నమ్మకం నాకు ఉంది.\nమిత్రులారా! దేశ ప్రజల సృజన, కళాత్మక ప్రతిభ మిళితమై ఉన్న ఒక ఆసక్తికరమైన, ఆకర్షణీయమైన అంశాన్ని కొన్ని రోజుల క్రితం చూశాను. ఇది తమిళనాడులోని తంజావూరు నుండి స్వయం సహాయక బృందం నాకు పంపిన బహుమతి. ఈ బహుమతిలో భారతీయత  పరిమళం, మాతృ శక్తి  ఆశీర్వాదాలు ఉన్నాయి. నా పట్ల వారికి ఉన్న  స్నేహభావనకు ఇది నిదర్శనం. ఇది ప్రత్యేకమైన తంజావూరు బొమ్మ. దీనికి GI ట్యాగ్ కూడా ఉంది. స్థానిక సంస్కృతిలో భాగంగా రూపొందించిన ఈ బహుమతిని నాకు పంపినందుకు తంజావూరు స్వయం సహాయక బృందానికి నేను ప్రత్యేక ధన్యవాదాలు తెలియజేస్తున్నాను. మిత్రులారా! ఈ తంజావూరు బొమ్మ ఎంత అందంగా ఉందో అంతే అందంగా  మహిళా సాధికారతకు సంబంధించిన కొత్త గాథలను కూడా లిఖిస్తోంది. తంజావూరులో మహిళా స్వయం సహాయక సంఘాల దుకాణాలు, కియోస్క్‌లు కూడా ప్రారంభమవుతున్నాయి. దీంతో ఎన్నో పేద కుటుంబాల జీవితాలు మారిపోయాయి. అటువంటి కియోస్క్‌లు, దుకాణాల సహాయంతో మహిళలు ఇప్పుడు తమ ఉత్పత్తులను నేరుగా వినియోగదారులకు విక్రయించగలుగుతున్నారు. ఈ కార్యక్రమానికి ‘థారగైగల్ కైవినై పోరుత్తకల్ వీరప్పనై అంగడి’ అని పేరు పెట్టారు. విశేషమేమిటంటే 22 స్వయం సహాయక బృందాలు ఈ చొరవతో అనుసంధానమయ్యాయి. ఈ మహిళా స్వయం సహాయక సంఘాల దుకాణాలు తంజావూరులో చాలా ప్రధానమైన ప్రదేశంలో ఉన్నాయి. వాటి బాధ్యతను కూడా మహిళలు పూర్తిగా తీసుకుంటున్నారు.\nఈ మహిళా స్వయం సహాయక బృందం తంజావూరు బొమ్మలు, కాంస్య దీపాలు మొదలైన జిఐ ఉత్పత్తులే కాకుండా అల్లికలు, కృత్రిమ ఆభరణాలు కూడా తయారు చేస్తారు. ఇటువంటి దుకాణాల కారణంగా GI ఉత్పత్తులతో పాటు హస్తకళా ఉత్పత్తుల అమ్మకాలు బాగా పెరిగాయి. ఈ ప్రచారం వల్ల చేతివృత్తిదారులకు ప్రోత్సాహం లభించడమే కాకుండా మహిళలు కూడా తమ ఆదాయాన్ని పెంచుకుంటూ సాధికారత సాధిస్తున్నారు. ‘మన్ కీ బాత్’ శ్రోతలకు కూడా నాకో విన్నపం. మీ ప్రాంతంలో ఏ మహిళా స్వయం సహాయక బృందాలు పనిచేస్తున్నాయో తెలుసుకోండి. మీరు వారి ఉత్పత్తుల గురించి సమాచారాన్ని కూడా సేకరించాలి. వీలైనంత ఎక్కువగా ఈ ఉత్పత్తులను ఉపయోగించాలి. ఇలా చేయడం ద్వారా మీరు స్వయం సహాయక బృందానికి ఆదాయాన్ని పెంచడంలో సహాయపడటమే కాకుండా ‘ఆత్మ నిర్భర్ భారత్’ ప్రచారానికి ఊపునిస్తారు.\nమిత్రులారా! మన దేశంలో అనేక భాషలు, లిపులు, మాండలికాల గొప్ప సంపద ఉంది. వివిధ ప్రాంతాలలో భిన్నమైన దుస్తులు, ఆహారం, సంస్కృతి మన గుర్తింపు. ఈ వైవిధ్యం ఒక దేశంగా మనల్ని శక్తివంతం చేస్తుంది. మనల్ని ఐక్యంగా ఉంచుతుంది. దీనికి సంబంధించిన చాలా స్పూర్తిదాయకమైన ఉదాహరణ కల్పన గారు. ఈ విషయాన్ని నేను మీ అందరితో పంచుకోవాలనుకుంటున్నాను. ఆమె పేరు కల్పన. కానీ ఆమె ప్రయత్నం ‘ఏక్ భారత్ శ్రేష్ఠ భారత్’  నిజమైన స్ఫూర్తితో నిండి ఉంది. వాస్తవానికి కల్పన గారు  ఇటీవలే కర్ణాటకలో 10వ తరగతి పరీక్షలో ఉత్తీర్ణత సాధించారు. అయితే ఆమె విజయంలో ప్రత్యేకత ఏమిటంటే కల్పనకు కొంతకాలం క్రితం వరకు కన్నడ భాష తెలియదు. మూడు నెలల్లో కన్నడ భాష నేర్చుకోవడమే కాకుండా 92 మార్కులు తెచ్చుకుని చూపించారు. ఇది తెలిస్తే మీరు ఆశ్చర్యపోతారు కానీ ఇది నిజం. ఆమె గురించి మీకు ఆశ్చర్యం కలిగించే, మీకు స్ఫూర్తినిచ్చే అనేక ఇతర విషయాలు ఉన్నాయి. కల్పన స్వస్థలం ఉత్తరాఖండ్‌లోని జోషిమఠ్. ఆమె ఇంతకుముందు టిబితో బాధపడ్డారు. ఆమె మూడవ తరగతిలో ఉన్నప్పుడు కంటి చూపును కూడా కోల్పోయారు. కానీ, ‘సంకల్పం ఉన్నచోట, ఒక మార్గం ఉంటుంది’అన్న సూక్తి ఉంది కదా. కల్పనకు తరువాత మైసూరు నివాసి ప్రొఫెసర్ తారామూర్తి గారితో పరిచయం ఏర్పడింది.  ఆమె కల్పనను ప్రోత్సహించడమే కాకుండా అన్ని విధాలుగా సహాయం చేశారు. ఈరోజు ఆమె తన కృషితో మనందరికీ ఆదర్శంగా నిలిచింది. కల్పన ధైర్యానికి అభినందనలు తెలియజేస్తున్నాను. ఇదేవిధంగా దేశంలోని భాషా వైవిధ్యాన్ని పటిష్టం చేసేందుకు కృషి చేస్తున్నవారు మన దేశంలో చాలా మంది ఉన్నారు. అలాంటి వారిలో ఒకరు పశ్చిమ బెంగాల్‌లోని పురూలియాకు చెందిన శ్రీపతి టూడూ గారు. ఆయన పురూలియాలోని సిద్ధో-కానో-బిర్సా విశ్వవిద్యాలయంలో సంతాలీ భాష  ప్రొఫెసర్. ఆయన సంతాలీ సమాజం కోసం వారి ‘ఓల్ చికి’ లిపిలో భారతదేశ రాజ్యాంగాన్ని సిద్ధం చేశారు. మన రాజ్యాంగం మన దేశంలోని ప్రతి పౌరుడికి వారి హక్కులు, కర్తవ్యాలపై అవగాహన కల్పిస్తుందని శ్రీపతి టూడూ గారు అంటారు. అందువల్ల ప్రతి పౌరుడు దాని గురించి తెలుసుకోవడం చాలా ముఖ్యం. అందుకోసం సంతాలీ సమాజానికి వారి సొంత లిపిలో రాజ్యాంగ ప్రతిని సిద్ధం చేసి బహుమతిగా ఇచ్చాడు. శ్రీపతి గారి ఈ ఆలోచనను, ఆయన ప్రయత్నాలను నేను అభినందిస్తున్నాను. ‘ఏక్ భారత్ శ్రేష్ఠ భారత్’ స్ఫూర్తికి ఇది సజీవ ఉదాహరణ. ఈ స్ఫూర్తిని ముందుకు తీసుకెళ్లే ఇలాంటి అనేక ప్రయత్నాల గురించి మీరు ‘ఏక్ భారత్-శ్రేష్ఠ భారత్’ వెబ్‌సైట్‌లో కూడా చూడవచ్చు. అక్కడ మీరు ఆహారం, కళ, సంస్కృతి, పర్యాటకం వంటి అనేక అంశాలకు సంబంధించిన కార్యకలాపాల గురించి తెలుసుకుంటారు. మీరు ఈ కార్యకలాపాలలో కూడా పాల్గొనవచ్చు. ఇది మీకు మన దేశం గురించి సమాచారాన్ని అందిస్తుంది. మీరు దేశం  వైవిధ్యాన్ని కూడా అనుభూతి చెందుతారు.\nనా ప్రియమైన దేశప్రజలారా! ప్రస్తుతం మన దేశంలో ఉత్తరాఖండ్‌లోని ‘చార్-ధామ్’ పవిత్ర యాత్ర కొనసాగుతోంది. ‘చార్-ధామ్’కు, ముఖ్యంగా కేదార్‌నాథ్‌ కు  ప్రతిరోజూ వేలాది మంది భక్తులు చేరుకుంటున్నారు. ప్రజలు తమ ‘చార్-ధామ్ యాత్ర’  సంతోషకరమైన అనుభవాలను పంచుకుంటున్నారు. కానీ కేదార్‌నాథ్‌లో కొంతమంది యాత్రికులు అపరిశుభ్రంగా వ్యాపింపజేయడం వల్ల భక్తులు చాలా బాధపడటం నేను చూశాను. సోషల్ మీడియాలో కూడా చాలా మంది తమ అభిప్రాయాలను వెల్లడించారు. పవిత్ర తీర్థయాత్రకు వెళ్ళి, అక్కడ అపరిశుభ్రతను వ్యాపించేలా చేయడం సరైంది కాదు. కానీ మిత్రులారా!  ఈ ఫిర్యాదుల మధ్య చాలా మంచి దృశ్యాలు కూడా కనిపిస్తున్నాయి. విశ్వాసం ఉన్నచోట సృజన, సకారాత్మకత కూడా ఉన్నాయి. బాబా కేదార్ ధామ్‌లో పూజలు చేయడంతో పాటు స్వచ్చతా సాధన కూడా చేసే భక్తులు చాలా మంది ఉన్నారు. ఒకరు తాము  బస చేసిన ప్రదేశానికి సమీపంలో శుభ్రం చేస్తున్నారు. మరొకరు ప్రయాణ మార్గం నుండి చెత్తను శుభ్రం చేస్తున్నారు. స్వచ్ఛ భారత్ ప్రచార బృందంతో పాటు పలు సంస్థలు, స్వచ్ఛంద సంస్థలు కూడా అక్కడ పనిచేస్తున్నాయి. మిత్రులారా!  తీర్థయాత్రకు ప్రాముఖ్యత ఉన్నట్టే తీర్థ సేవ  ప్రాముఖ్యత కూడా ఇక్కడ కనబడుతోంది. తీర్థ సేవ లేకుండా తీర్థయాత్ర కూడా అసంపూర్ణమే అని నేను చెప్తాను. దేవభూమి ఉత్తరాఖండ్‌లో పరిశుభ్రతా కార్యక్రమాల్లో, సేవలో నిమగ్నమై ఉన్నవారు చాలా మంది ఉన్నారు. రుద్ర ప్రయాగకు చెందిన మనోజ్ బైంజ్ వాల్ గారి నుండి కూడా మీకు చాలా ప్రేరణ లభిస్తుంది. గత పాతికేళ్లుగా పర్యావరణ సంరక్షణ కోసం కృషి చేస్తున్నారు. పరిశుభ్రత ప్రచారాన్ని నిర్వహించడమే కాకుండా పవిత్ర స్థలాలను ప్లాస్టిక్ రహితంగా మార్చడంలో నిమగ్నమై ఉన్నారు. గుప్తకాశీలో నివసించే సురేంద్ర బగ్వాడీ గారు స్వచ్చతను తన జీవిత మంత్రంగా మార్చుకున్నారు. ఆయన గుప్తకాశీలో క్రమం తప్పకుండా పరిశుభ్రత కార్యక్రమాలను నిర్వహిస్తున్నారు. ఆయన ఈ ప్రచారానికి ‘మన్ కీ బాత్’ అని పేరు పెట్టారని నాకు తెలిసింది. ఇదే విధంగా దేవర్ గావ్ కు చెందిన చంపాదేవి గత మూడేళ్లుగా గ్రామంలోని మహిళలకు వ్యర్థ పదార్థాల నిర్వహణను నేర్పిస్తున్నారు. చంపా గారు వందలాది చెట్లను నాటారు. తన శ్రమతో పచ్చని వనాన్ని రూపొందించారు.  మిత్రులారా!  అలాంటి వారి కృషి వల్ల ఆ దేవ భూమి, తీర్థయాత్రల దివ్యమైన అనుభూతి అక్కడ కలుగుతోంది. మనం అక్కడ అనుభవించే ఈ దైవత్వాన్ని,  ఆధ్యాత్మిక వాతావరణాన్ని  కాపాడుకోవడం మన బాధ్యత. ప్రస్తుతం మన దేశంలో  ‘చార్ ధామ్ యాత్ర’తో పాటు రాబోయే కాలంలో ‘అమర్‌నాథ్ యాత్ర’, ‘పండర్‌పూర్ యాత్ర’, ‘జగన్నాథ యాత్ర’ వంటి అనేక యాత్రలు ఉంటాయి. శ్రావణ మాసంలో బహుశా ప్రతి గ్రామంలో ఏదో ఒక జాతర జరుగుతుంది. మిత్రులారా! మనం ఎక్కడికి వెళ్లినా ఈ యాత్రా స్థలాల గౌరవాన్ని నిలబెట్టుకోవాలి. పరిశుభ్రత, పవిత్ర వాతావరణం మనం ఎప్పటికీ మరచిపోకూడదు. వాటిని మనం కాపాడుకోవాలి. అందుకే పరిశుభ్రతా   తీర్మానాన్ని గుర్తుంచుకోవడం ముఖ్యం. కొన్ని రోజుల తర్వాత జూన్ 5వ తేదీన ‘ప్రపంచ పర్యావరణ దినోత్సవం’ జరుపుకుంటున్నాం. పర్యావరణానికి సంబంధించి మన చుట్టూ సానుకూల ప్రచారాలను నిర్వహించాలి. ఇది నిరంతరం జరగవలసిన పని. మీరు ఈసారి అందరూ కలిసి  పరిశుభ్రత కోసం, చెట్ల పెంపకం కోసం కొంత ప్రయత్నం చేయండి. మీరే ఒక చెట్టును నాటండి.  ఇతరులకు కూడా స్ఫూర్తినివ్వండి.\nనా ప్రియమైన దేశప్రజలారా! వచ్చే నెల జూన్ 21వ తేదీన మనం 8వ ‘అంతర్జాతీయ యోగా దినోత్సవం’ జరుపుకోబోతున్నాం. ఈసారి యోగా దినోత్సవ అంశం  మానవత్వం కోసం యోగా. ‘యోగా డే’ని ఎంతో ఉత్సాహంగా జరుపుకోవాలని నేను మీ అందరినీ కోరుతున్నాను. అవును! అలాగే కరోనాకు సంబంధించిన జాగ్రత్తలు తీసుకోండి. ఇప్పుడు యావత్ ప్రపంచంలో మునుపటి కంటే మెరుగైన పరిస్థితి ఉంది. ఎక్కువ టీకా కవరేజ్ కారణంగా ఇప్పుడు ప్రజలు గతంలో కంటే ఎక్కువగా బయటకు వెళ్తున్నారు.  అందువల్ల యోగా దినోత్సవం తో సహా అనేక విషయాల్లో చాలా సన్నాహాలు కూడా జరుగుతున్నాయి. మన జీవితంలో ఆరోగ్యానికి ఉండే ప్రాధాన్యతను కరోనా తెలియజేసింది. ఆరోగ్య పరిరక్షణలో యోగా ప్రాధాన్యత చాలా ఉంది. అవును. యోగా ద్వారా శారీరక, ఆధ్యాత్మిక, మేధో శ్రేయస్సు ఎంతగా వృద్ధి చెందుతుందో ప్రజలు గ్రహిస్తున్నారు. ప్రపంచంలోని అగ్రశ్రేణి వ్యాపారవేత్త నుండి సినీ, క్రీడా ప్రముఖుల వరకు, విద్యార్థుల నుండి సామాన్య మానవుల వరకు, ప్రతి ఒక్కరూ యోగాను తమ జీవితంలో అంతర్భాగంగా చేసుకుంటున్నారు. ప్రపంచవ్యాప్తంగా యోగాకు పెరుగుతున్న ప్రజాదరణను చూడడానికి మీరందరూ ఇష్టపడతారని నేను ఖచ్చితంగా అనుకుంటున్నాను. మిత్రులారా! ఈ సారి దేశ విదేశాల్లో యోగా దినోత్సవం సందర్భంగా చాలా వినూత్నమైన కార్యక్రమాల నిర్వహణ గురించి తెలిసింది.   వీటిలో ఒకటి గార్డియన్ రింగ్. ఇది చాలా ప్రత్యేకమైన కార్యక్రమం. ఇందులో సూర్యుని కదలికను ఉత్సవంగా జరుపుకుంటారు. అంటే సూర్యుడు ప్రయాణించేటప్పుడు భూమిపై ఉన్న వివిధ ప్రాంతాల నుండి మనం యోగా ద్వారా దాన్ని స్వాగతిస్తాం. వివిధ దేశాల్లోని భారతీయ దౌత్య కార్యాలయాలు అక్కడి స్థానిక కాలమానం ప్రకారం సూర్యోదయం సమయంలో యోగా కార్యక్రమాలను నిర్వహిస్తాయి. ఈ కార్యక్రమం ఒక దేశం తర్వాత మరొక దేశం నుండి ప్రారంభమవుతుంది. తూర్పు నుండి పడమరకు ప్రయాణం నిరంతరం జరుగుతుంది. అలాగే ముందుకు సాగుతుంది. ఈ కార్యక్రమాల ధార ఒకదాని తర్వాత ఒకటిగా అనుసంధానమవుతుంది. అంటే ఇది ఒక రకమైన రిలే యోగా స్ట్రీమింగ్ ఈవెంట్. మీరు కూడా తప్పకుండా చూడండి.\nమిత్రులారా! ఈసారి మన దేశంలో ‘అమృత్ మహోత్సవ్’ను దృష్టిలో ఉంచుకుని ‘అంతర్జాతీయ యోగా దినోత్సవం’ దేశంలోని 75 ప్రధాన ప్రదేశాలలో జరుగుతుంది.  ఈ సందర్భంగా పలు సంస్థలు, దేశప్రజలు తమ తమ ప్రాంతాల్లో తమ స్థాయిలో వినూత్నంగా ఏదైనా చేసేందుకు సిద్ధమవుతున్నారు. ఈసారి యోగా దినోత్సవాన్ని జరుపుకోవాలని, మీ నగరం, పట్టణం లేదా గ్రామంలో అత్యంత ప్రత్యేకమైన ప్రదేశాన్ని ఎంచుకోవాలని నేను మిమ్మల్ని కోరుతున్నాను. ఈ ప్రదేశం పురాతన దేవాలయం, పర్యాటక కేంద్రం కావచ్చు. లేదా ప్రసిద్ధ నది, సరస్సు లేదా చెరువు ఒడ్డు కూడా కావచ్చు. దీంతో యోగాతో పాటు మీ ప్రాంతానికి గుర్తింపు పెరగడంతో పాటు టూరిజం కూడా పుంజుకుంటుంది. ప్రస్తుతం ‘యోగా డే’కి సంబంధించి వంద  రోజుల కౌంట్‌డౌన్ కూడా జరుగుతోంది.  వ్యక్తిగత, సామాజిక ప్రయత్నాలకు సంబంధించిన కార్యక్రమాలు ఇప్పటికే మూడు నెలల క్రితం ప్రారంభమయ్యాయి. ఢిల్లీలో 100వ రోజు, 75వ రోజు కౌంట్ డౌన్ కార్యక్రమాలు జరిగాయి. అదే సమయంలో అస్సాంలోని శివసాగర్‌లో 50వ కౌంట్‌డౌన్ ఈవెంట్లు, హైదరాబాద్‌లో 25వ కౌంట్‌డౌన్ ఈవెంట్లు నిర్వహించారు. ‘యోగా డే’ కోసం మీరు ఇప్పుడే సన్నాహాలు ప్రారంభించాలని నేను కోరుకుంటున్నాను. మరింత మంది వ్యక్తులను కలవండి.  ప్రతి ఒక్కరూ ‘యోగా డే’ కార్యక్రమంలో చేరేవిధంగా స్ఫూర్తినివ్వండి. మీరందరూ ‘యోగా డే’లో ఉత్సాహంగా పాల్గొంటారని, మీ రోజువారీ జీవితంలో యోగాను అలవర్చుకుంటారని నేను ఖచ్చితంగా అనుకుంటున్నాను.\nమిత్రులారా!  కొన్ని రోజుల క్రితం నేను జపాన్ వెళ్ళాను. అనేక కార్యక్రమాల మధ్య కొందరు అద్భుతమైన వ్యక్తులను కలిసే అవకాశం నాకు లభించింది. నేను వారి గురించి ‘మన్ కీ బాత్’లో మీతో చర్చించాలనుకుంటున్నాను. వారు జపాన్ ప్రజలు. కానీ వారికి భారతదేశంతో  అద్భుతమైన అనుబంధం, ప్రేమ ఉన్నాయి. వీరిలో ఒకరు ప్రముఖ కళా దర్శకులు హిరోషి కోయికే గారు. ఆయన మహాభారత్ ప్రాజెక్ట్‌కి దర్శకత్వం వహించారని తెలిస్తే మీరు చాలా సంతోషిస్తారు. ఈ ప్రాజెక్ట్ కంబోడియాలో ప్రారంభమైంది. గత 9 సంవత్సరాలుగా కొనసాగుతోంది. హిరోషి కోయికే గారు ప్రతిదీ చాలా భిన్నమైన రీతిలో నిర్వహిస్తారు. ఆయన  ప్రతి సంవత్సరం, ఆసియాలోని ఒక దేశానికి వెళ్తారు.  అక్కడ స్థానిక కళాకారులు, సంగీతకారులతో మహాభారతంలోని భాగాలను రూపొందిస్తారు. ఈ ప్రాజెక్ట్ ద్వారా ఆయన భారతదేశంతో పాటు కంబోడియా, ఇండోనేషియాతో సహా తొమ్మిది దేశాలలో రంగస్థల ప్రదర్శనను అందించారు. శాస్త్రీయ, సాంప్రదాయిక ఆసియా ప్రదర్శన కళల నేపథ్యం ఉన్న కళాకారులను హిరోషి కోయికేగారు ఒకచోట చేరుస్తారు.  దీని కారణంగా, ఆయన పనిలో వైవిధ్యం కనిపిస్తుంది. ఇండోనేషియా, థాయిలాండ్, మలేషియా, జపాన్ దేశాల ప్రదర్శనకారులు జావా నృత్యం, బాలినీస్ నృత్యం, థాయ్ నృత్యం ద్వారా మరింత ఆకర్షణీయంగా చేస్తారు. విశేషమేమిటంటే, ఇందులో ప్రతి ప్రదర్శకుడు తన స్వంత మాతృభాషలో మాట్లాడతారు.  కొరియోగ్రఫీ ఈ వైవిధ్యాన్ని చాలా అందంగా ప్రదర్శిస్తుంది. సంగీత వైవిధ్యం దీన్ని  మరింత సజీవంగా చేస్తుంది. మన సమాజంలోని వైవిధ్యాన్ని, సహజీవనం  ప్రాముఖ్యతను తెలియజేయడంతో పాటు నిజమైన శాంతి ఎలా ఉండాలో చెప్పడం వారి లక్ష్యం. వీరితో పాటు నేను జపాన్‌లో కలిసిన మరో ఇద్దరు వ్యక్తులు అత్సుషి మాత్సువో గారు,  కెంజీ యోషీ గారు. వారిద్దరూ TEM ప్రొడక్షన్ కంపెనీకి అనుసంధానమై ఉన్నారు. ఈ సంస్థ 1993లో విడుదలైన జపనీస్ యానిమేషన్ చిత్రం రామాయణానికి సంబంధించినది. ఈ ప్రాజెక్ట్ జపాన్ కు చెందిన సుప్రసిద్ధ చిత్ర దర్శకుడు యుగో సాకో గారితో అనుబంధం కలిగి ఉంది. దాదాపు 40 ఏళ్ల క్రితం 1983లో ఆయనకు రామాయణం గురించి తొలిసారిగా తెలిసింది. ‘రామాయణం’ ఆయన హృదయాన్ని తాకింది. ఆ తర్వాత దానిపై లోతుగా పరిశోధన చేయడం ప్రారంభించారు. అంతే కాదు- జపనీస్ భాషలో రామాయణానికి సంబంధించిన 10 వెర్షన్లు చదివారు. ఇంతటితో ఆగకుండా యానిమేషన్‌లో కూడా రూపొందించాలనుకున్నారు. ఇందులో భారతీయ యానిమేటర్లు కూడా ఆయనకు చాలా సహాయపడ్డారు. చిత్రంలో చూపిన భారతీయ ఆచారాలు, సంప్రదాయాల గురించి ఆయనకు మార్గనిర్దేశం చేశారు. భారతదేశంలోని ప్రజలు ధోతీని ఎలా ధరిస్తారు, చీర ఎలా ధరించాలి, జుట్టును ఎలా దువ్వుకుంటారో వారికి వివరించారు. కుటుంబం లోపల పిల్లలు ఒకరినొకరు ఎలా గౌరవిస్తారు, ఆశీర్వాదాల సంప్రదాయం ఏమిటి,  ఉదయాన్నే లేవడం, ఇంట్లోని పెద్దలకు పాదాభివందనం చేయడం, వారి ఆశీస్సులు తీసుకోవడం- ఇలా అన్నీ-  30 ఏళ్ల తర్వాత ఈ యానిమేషన్ చిత్రం నాలుగింతల రెజల్యూషన్ ఉండే చిత్రంగా మళ్ళీ  రూపొందుతోంది. ఈ ప్రాజెక్ట్ త్వరలోనే పూర్తయ్యే అవకాశం ఉంది. మన భాష తెలియని, మన సంప్రదాయాల గురించి తెలియని మనకు వేల కిలోమీటర్ల దూరంలో ఉన్న జపాన్‌ వాసులైన వారికి మన సంస్కృతి పట్ల ఉన్న అంకితభావం, గౌరవం ప్రశంసనీయమైనవి. ఏ భారతీయుడికి ఇది గర్వంగా అనిపించదు?\nనా ప్రియమైన దేశవాసులారా! వ్యక్తిగత ప్రయోజనాలకు పై స్థాయిలో సమాజానికి సేవ చేయాలనే మంత్రం, సమాజం కోసం నేను అనే మంత్రం మన విలువలలో ఒక భాగం. మన దేశంలో లెక్కలేనంతమంది ఈ మంత్రాన్ని తమ జీవిత లక్ష్యంగా చేసుకుంటున్నారు. ఆంధ్రప్రదేశ్‌లోని మార్కాపురంలో నివాసముంటున్న రామ్‌భూపాల్‌రెడ్డి గారి గురించి నాకు తెలిసింది. రాంభూపాల్ రెడ్డి గారు ఉద్యోగ విరమణ తర్వాత తన సంపాదనంతా ఆడపిల్లల చదువుల కోసం విరాళంగా ఇచ్చారని తెలిస్తే మీరు ఆశ్చర్యపోతారు. ఆయన ‘సుకన్య సమృద్ధి యోజన’ కింద దాదాపు 100 మంది ఆడపిల్లల కోసం ఖాతాలు తెరిచి అందులో 25 లక్షల రూపాయలకు పైగా డబ్బును డిపాజిట్ చేశారు. అటువంటి సేవకు మరొక ఉదాహరణ ఉత్తరప్రదేశ్ ఆగ్రాలోని కచౌరా గ్రామంలో ఉంది.  చాలా ఏళ్లుగా ఈ గ్రామంలో మంచినీటి కొరత ఉండేది. ఇంతలో గ్రామానికి 6-7 కిలోమీటర్ల దూరంలో ఉన్న కున్వర్ సింగ్ అనే ఆ గ్రామానికి చెందిన రైతు పొలంలో మంచినీరు వచ్చింది. ఇది వారికి ఎంతో సంతోషాన్ని కలిగించే విషయం. ఈ నీళ్లతో మిగతా గ్రామస్తులందరికీ ఎందుకు సేవ చేయకూడదని ఆయన అనుకున్నారు. కానీ, పొలం నుంచి గ్రామానికి నీరు తీసుకెళ్లేందుకు 30-32 లక్షల రూపాయలు కావాలి. కొంతకాలం తర్వాత కున్వర్ సింగ్ గారి తమ్ముడు శ్యామ్ సింగ్ గారు సైన్యం నుండి ఉద్యోగ విరమణ చేసిన తర్వాత గ్రామానికి వచ్చారు. అప్పుడు ఆయనకు ఈ విషయం తెలిసింది. రిటైర్‌మెంట్‌ ద్వారా వచ్చిన డబ్బునంతా ఈ పనికి అప్పగించి పొలం నుంచి గ్రామానికి పైప్‌లైన్‌ వేసి గ్రామస్తులకు మంచినీళ్లు సరఫరా చేశారు. ససహృదయత, కర్తవ్యంపై అంకితభావం ఉంటే ఒక్క వ్యక్తి కూడా మొత్తం సమాజ భవిష్యత్తును ఎలా మార్చగలడనే విషయం తెలిపేందుకు ఈ ప్రయత్నం ప్రేరణగా నిలుస్తుంది. కర్తవ్య మార్గంలో నడవడం ద్వారానే సమాజాన్ని శక్తివంతం చేయగలం. దేశాన్ని శక్తివంతం చేయగలం. ఈ స్వాతంత్ర్య అమృత మహోత్సవాల్లో  ఇది మన సంకల్పం. ఇది మన సాధన కూడా కావాలి. దానికి ఒకే మార్గం – కర్తవ్యం, కర్తవ్యం , కర్తవ్యం.\nనా ప్రియమైన దేశప్రజలారా!  ఈ రోజు మనం ‘మన్ కీ బాత్’లో సమాజానికి సంబంధించిన అనేక ముఖ్యమైన అంశాలను చర్చించాం. మీరందరూ నాకు వివిధ అంశాలకు సంబంధించిన ముఖ్యమైన సూచనలను పంపండి. వాటి ఆధారంగా మన చర్చ ముందుకు సాగుతుంది. అలాగే ‘మన్ కీ బాత్’ తర్వాతి సంచిక కోసం మీ సూచనలను పంపడం మర్చిపోవద్దు. ప్రస్తుతం స్వాతంత్య్ర అమృత మహోత్సవానికి సంబంధించిన కార్యక్రమాలు జరుగుతున్నాయి. మీరు పాల్గొంటున్న కార్యక్రమాల గురించి కూడా తప్పక చెప్పండి. నమో యాప్, మై గవ్ లపై మీ సూచనల కోసం నేను ఎదురు చూస్తున్నాను. తర్వాతిసారి మనం మరోమారు కలుద్దాం.  దేశప్రజలకు సంబంధించిన ఇలాంటి అంశాలపై మరోసారి మాట్లాడుకుందాం. మిమ్మల్ని మీరు జాగ్రత్తగా చూసుకోండి. మీ చుట్టూ ఉన్న అన్ని జంతువులను కూడా జాగ్రత్తగా చూసుకోండి. ఈ వేసవి కాలంలో జంతువులు, పక్షులకు ఆహారం, నీరు అందించే మానవీయ బాధ్యతను మీరు కొనసాగించాలి.  ఇది గుర్తుంచుకోండి. అప్పటి వరకు చాలా చాలా ధన్యవాదాలు.\n*****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-89th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%8c-89-%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%92-%d8%ae/",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "من کی بات   کی 89 ویں قسط میں وزیراعظم کے خطاب کا متن  (29.05.2022)",
        "video_url": "https://www.youtube.com/embed/Rt-eed4pE9Q",
        "article": "\nمیرے پیارے ہم وطنوں، نمسکار۔ آج ایک بار پھر ’من کی بات‘ کے ذریعے  آپ سبھی کوٹی کوٹی  میرے پریوار  کے لوگوں سے  ملنے کا موقع ملا ہے۔ ’من کی بات ‘ میں آپ سب کا خیرمقدم ہے۔ کچھ دن پہلے ملک نے ایک ایسا اعزاز حاصل کیا ہے جو ہم سھی کو تحریک دیتا ہے۔ بھارت  کی طاقت کے تئیں ایک نیا اعتماد پیدا کرتی ہے۔ آپ لوگ کرکٹ کے میدان پر ٹیم انڈیا کے کسی بلے بازی کی سنچری سُن کر خوشی ہوتے ہوں گے،لیکن بھارت نے ایک اور میدان میں سنچری لگائی ہے اور وہ بہت خاص ہے۔ اس مہینے 5 تاریخ کو ملک میں یونیکارن کی تعداد 100  کے اعدادوشمار تک پہنچ گئی ہے اور آپ کو تو پتہ ہی ہے، ایک یونیکارن ، یعنی ، کم از کم ساڑھے سات ہزار کروڑ روپئے کا اسٹارٹ اپ۔ ان یونیکارنز کا کل ویلیوایشن 330 بلین ڈالر ، یعنی 25 لاکھ کروڑ روپئے سے بھی زیادہ ہے۔ یقینی طور پر، یہ بات ، ہر بھارتی کے لئے فخر کرنے والی بات ہے۔ آپ کو یہ جانکر بھی حیرانی ہوگی، کہ ہمارے کل یونیکارن میں سے 44، پچھلے سال بنے تھے۔ اتنا ہی نہیں ، اس سال کے 3 سے 4 مہینے میں ہی 14 اور نئے یونیکارن بن گئے ہیں۔ اس کا مطلب یہ ہوا کہ عالمی وبا کے اس دور میں بھی ہمارے اسٹارٹ اپس، ویلتھ اور ویلیو کریٹ کرتے رہے ہیں۔ انڈین یونیکارن کا ایورج اینول گروتھ ریٹ، یو ایس اے ، یو کے اور دیگر کئی ممالک سے بھی زیادہ ہے۔ اینالیسسٹس کا تو یہ بھی کہنا ہے کہ آنے والے برسوں میں اس تعداد میں تیزاچھال دیکھنے کو ملے گا۔ ایک اچھی بات یہ بھی ہے کہ ہمارے یونیکارن ڈائیورسی فائنگ ہیں۔ یہ ای- کامرس، فن-ٹیک، ایڈ-ٹیک ، بایو ٹیک جیسے کئی شعبوں میں کام کررہے ہیں۔ ایک اور بات جسے میں زیادہ اہم مانتا ہوں وہ یہ ہے کہ اسٹارٹ-اپس کی دنیا نیو انڈیا کی اسپرٹ کو رفلیکٹ کررہی ہے۔ آج، بھارت کا اسٹارٹ اپس ایکوسسٹم صرف بڑے شہروں تک ہی محدود نہیں ہے، چھوٹے -چھوٹے شہروں اور قصبوں سے بھی انٹرپرینورز سامنے آرہے ہیں۔ اس سے پتہ چلتا ہے کہ بھارت میں جس کے پاس انوویشن آئڈیا  ہے وہ، ویلتھ کریٹ کرسکتا ہے۔\nساتھیو، ملک کی اس کامیابی کے پیچھے، ملک کی نوجوان -طاقت ، ملک کے ٹیلینٹ اور سرکار، سبھی مل کر یہ کوشش کررہے ہیں، ہر کسی کا تعاون ہے، لیکن اس میں ایک اور اہم بات ہے، وہ ہے، اسٹارٹ-اپ ورلڈ میں، رائٹ مینٹرنگ ؛ یعنی، صحیح رہنمائی۔ ایک اچھا مینٹر اسٹارٹ-اپس کو نئی بلندیوں تک لے جاسکتا ہے۔ یہ فاؤنڈرز کو رائٹ ڈیسیزن  کے لئے ہر طرح سے گائیڈ کرسکتا ہے۔ مجھے، اس بات کا فخر ہے کہ بھارت میں ایسے بہت سے مینٹرز ہیں جنہوں نے اسٹارٹ-اپس کو آگے بڑھانے کے لئے خود کو وقف کردیا ہے۔\nشری دھر ویمبوجی کو حال ہی میں پدم اعزاز ملا ہے۔ وہ خود ایک کامیاب انٹرپریونیور ہیں، لیکن اب انہوں نے، دوسرے انٹرپریونیور کو گروم کرنے کا بھی بیڑا اٹھایا ہے۔ شری دھر جی نے اپنا کام دیہی علاقوں سے شروع کیا ہے۔ وہ، دیہی نوجوانوں کی گاؤں میں ہی رہ کر اس شعبے میں کچھ کرنے کے لئے حوصلہ افزائی کررہے ہیں۔  ہمارے یہاں مدن پڑاکی جیسے لوگ بھی ہیں جنہوں نے  رورل انٹرپریونیورز کو فروغ دینے کے لئے 2014 میں ون-برج نام کا پلیٹ فارم بنایا تھا۔ آج ، ون-برج جنوبی اور مشرقی بھارت کے 75 سے بھی زیادہ اضلاع  میں موجود ہیں۔ اس سے جڑے 9000 سے زیادہ رورل انٹرپریونیورز  دیہی صارفین کو اپنی خدمات مہیا کرا رہے ہیں۔ میرا شینائے جی بھی ایسی ہی ایک مثال ہیں۔ وہ رورل  ٹرائبل اور ڈزایبل یوتھ کے لئے مارکٹ لنکڈ اسکل ٹریننگ کے شعبے میں قابل ذکر کام کررہی ہیں۔میں نے یہاں تو کچھ ہی نام لئے ہیں، لیکن آج ہمارے بیچ مینٹرز کی کمی نہیں ہے ،  ہمارے لئے یہ بہت خوشی کی بات ہے کہ اسٹارٹ-اپس کے لئے آج ملک میں ایک پورا سپورٹ سسٹم تیار ہورہا ہے۔ مجھے یقین ہے کہ آنے والے وقت میں ہمیں بھارت کے اسٹارٹ اپ ورلڈ کی ترقی کی نئی اڑان دیکھنے کو ملے گی۔\nساتھیو، کچھ  روز قبل مجھے ایک ایسی انٹریسٹنگ اور اٹریکٹیو چیز ملی، جس میں اہل وطن کی کریٹیوٹی اور ان کے آرٹسٹک ٹیلنٹ کا رنگ بھرا ہے۔ ایک تحفہ ہے، جسے تمل ناڈو  کے تھنجاور کے ایک سیلف-ہیلپ گروپ نے مجھے بھیجا ہے۔ اس تحفے میں بھارتیت کی خوشبو ہے اور ماترشکتی کے آشرواد- مجھ پر ان کی محبت کی بھی جھلک ہے۔ یہ ایک اسپیشل تھنجاور ڈول ہے، جسے جی آئی ٹیگ بھی ملا ہوا ہے۔ میں تھنجاور سیلف ہیلپ گروپ کا خا ص طور پر شکریہ ادا کرتا ہوں کہ انہوں نے مجھے مقامی ثقافت میں رچے -بسے اس تحفے کو بھیجا۔ ویسے ساتھیو، یہ تھنجاور ڈول اتنی خوبصورت ہوتی ہے، اتنی ہی خوبصورتی سے ، یہ خواتین کو بااختیار بنانے کی نئی کہانی بھی لکھ رہی ہے۔ تھنجاور  میں خواتین کے سیلف ہیلپ گروپز کے اسٹور اور کیوسک بھی کھل رہے ہیں۔ اس کی وجہ سے کتنے ہی غریب خاندانوں کی زندگی بدل گئی ہے۔ ایسے کیوسک اور اسٹورز کی مدد سے خواتین اب اپنے پروڈکٹ گاہکوں کو سیدھے فروخت کرپارہی ہیں۔ اس پہل کو ’تھارگئیگل کئی ونئی پورتکل ورپنئی انگاڑی  ‘نام دیا گیا ہے۔ خاص بات یہ ہے کہ اس پہل سے 22 سیلف گروپ جڑے ہوئے ہیں۔ آپ کو یہ بھی جان کر اچھا لگے گا کہ خواتین سیلف ہیلپ گروپز، خواتین خود کی مدد آپ گروپ کے یہ اسٹور تھنجاور میں بہت ہی پرائم لوکیشن پر کھلے ہیں۔ ان کی دیکھ ریکھ کی پوری ذمہ داری بھی خواتین ہی اٹھا رہی ہیں۔ یہ خواتین سیلف ہیلپ گروپ تھنجاور ڈول اور برونز لیمپ جیسے جی آئی پروڈکٹ کے علاوہ کھلونے، میٹ اور آرٹیفیشل جیولری بھی بناتے ہیں۔ ایسے اسٹور کی وجہ سے جی آئی پروڈکٹ کے ساتھ ساتھ ہینڈی کرافٹ کے پروڈکٹ کی فروخت میں کافی تیزی دیکھنے کو ملی ہے۔اس مہم کی وجہ سے نہ صرف کاریگروں کو فروغ ملا ہے بلکہ خواتین کی آمدنی بڑھنے  سے وہ بااختیار بھی ہورہی ہیں۔ میری ’ من کی بات ‘ کے سامعین سے بھی درخواست ہے۔آپ اپنے علاقے میں یہ پتہ لگائیں ، کہ کون سے خواتین سیلف ہیلپ گروپ کام کررہے ہیں۔ ان کے پروڈکٹ کےبارے میں بھی آپ جانکاری حاصل کریں اور زیادہ سے زیادہ ان پروڈکٹس کو استعمال میں لائیں۔ ایسا کرکے ، آپ سیلف ہیلپ گروپ کی آمدنی بڑھانے میں تو مدد کریں گی ہی ، ’آتم نربھر بھارت مہم ‘ کو بھی رفتار دیں گے۔\nساتھیو، ہمارے ملک میں کئی ساری زبان،  رسم الخط اور بولیوں کا بیشمار خزانہ ہے۔ الگ الگ علاقوں میں الگ الگ لباس، کھانا پینا اور ثقافت ، یہ ہماری پہچان ہے۔ یہ ڈائیورسٹی ، یہ تنوع ، ایک قوم کی شکل میں ہمیں مزید مضبوط کرتی ہے اور متحد رکھتی ہے۔ اس سے جڑی  ایک حوصلہ افزا مثال ہے ایک بیٹی کلپنا کی، جسے ، میں آپ سبھی کے ساتھ مشترک کرنا چاہتا ہوں۔ ان کا نام کلپنا ہے، لیکن ان کی کوشش، ’ ایک بھارت شریسٹھ بھارت‘ کے حقیقی جذبے سےمعمور  ہے۔ دراصل ، کلپنا نے حال ہی میں کرناٹک میں اپنا  10 ویں  کا امتحان پاس کیا ہے لیکن ان کی کامیابی کی بے حد خاص بات یہ ہے کہ کلپنا کو کچھ وقت پہلے تک کنڑ زبان ہی نہیں آتی تھی۔ انہوں نے ، نہ صرف  تین مہینے میں کنڑ زبان سیکھی  بلکہ 92 ویں نمبر بھی لاکر دکھایا۔ آپ کو یہ جانکر حیرانی ہورہی ہوگی، لیکن یہ سچ ہے۔ ان کے بارے میں اور بھی کئی باتیں ایسی ہیں جو آپ کو حیران بھی کریں  گی اور تحریک بھی دیں  گی۔ کلپنا، بنیادی طور پر اتراکھنڈ کے جوشی مٹھ کی رہنے والی ہیں۔ وہ پہلے ٹی بی سے متاثر رہی تھیں اور جب وہ تیسری کلاس میں تھیں تبھی  ان کی آنکھوں کی روشنی بھی چلی گئی تھی لیکن، کہتے ہیں نہ ، ’ جہاں  چاہ- وہاں راہ ‘۔ کلپنا بعد میں میسور کی رہنے والی پروفیسر تارامورتی کے رابطے میں آئیں، جنہوں نے نہ صرف ان کی حوصلہ افزائی کی ، بلکہ ہر طرح سے ان کی مدد بھی کی۔ آج ، وہ اپنی محنت سے ہم سب کے لئے  ایک مثال بن گئی ہیں۔ میں، کلپنا کو ان کے حوصلے کے لئے مبارکباد دیتا ہوں۔ اسی طرح، ہمارے ملک میں کئی ایسے لوگ بھی ہیں، جو ملک کی لسانی تنوع کو مضبوط کرنے کا کام کررہے ہیں۔ ایسے ہی ایک ساتھ ہیں، مغربی بنگال میں پرولیا کے شری پتی ٹوڈو جی۔ ٹوڈو جی ، پرولیا کی سدھو-کانو-برسا یونیورسٹی  میں سنتھالی  زبان کے پروفیسر ہیں۔ انہوں نے، سنتھالی سماج کے لئے ، ان کی اپنی ’اول چکی‘ رسم الخط میں ملک کے آئین کی کاپی تیار کی ہے۔ سری پتی ٹوڈو جی کہتے ہیں کہ ہمارا آئین ہمارے ملک کے ہر ایک شہری کو ان کے حقوق اور فرائض کا احساس دلاتا ہے۔ اس لئے ، ہر شہری کو کو اس سےمانوس ہونا ضروری ہے۔ اس لئے ، انہوں نے سنتھالی سماج کے لئے ان کے اپنی رسم الخط میں آئین کی کاپی تیار کرکے  تحفے -سوگات کے طور پر دی ہے۔ میں، شری پتی  جی کی اس سوچ اور ان کی کوششوں کی تعریف کرتا ہوں۔ یہ ’ایک بھارت ، شریٹھ بھارت‘ کے جذبے کی جیتی جاگتی مثال ہے۔ اس جذبے کو آگے بڑھانے والی ایسی بہت سی کوششوں کے بارے میں ، آپ کو ’ایک بھارت ، شریٹھ بھارت‘ کی ویب سائٹ پر بھی جانکاری ملے گی ۔ یہاں آپ کو کھان -پان، آرٹ، ثقافت، سیاحت سمیت ایسے کئی موضوعات پر  ایکٹیوٹیز کے بارے میں پتہ چلے گا۔ آپ ان ایکٹیویٹیز میں حصہ بھی لے سکتے ہیں۔  اس سے آپ کو ، اپنے ملک کے بارے میں جانکاری بھی ملے گی، اور آپ ملک کے تنوع کو محسوس بھی کریں گے۔\nمیرے پیارے اہل وطن ، اس وقت ہمارے ملک میں اتراکھنڈ کے ’چار -دھام‘ کی مقدس یاترا چل رہی ہے۔ ’چار -دھام‘ اور خاص طور پر کیدارناتھ میں ہر دن ہزاروں کی تعداد میں عقیدت مند وہاں پہنچ رہے ہیں۔ لوگ، اپنی ’چار دھام یاترا‘ کے اچھے احساس شیئر کررہے ہیں، لیکن ، میں نے، یہ بھی دیکھا کہ، عقیدت مند کیدارناتھ میں کچھ یاتریوں کے ذریعہ پھیلائی جارہی گندگی کی وجہ سے بہت  تکلیف میں ہیں۔ سوشل میڈیا پر بھی کئی لوگوں نے اپنی بات رکھی ہے ۔ ہم، مقدس یاترا میں جائیں اور وہاں گندگی کا ڈھیر ہو، یہ ٹھیک نہیں ۔ لیکن  ساتھیو، ان شکایات کے بیچ کئی اچھی تصویریں بھی دیکھنے کو مل رہی ہیں۔ جہاں عقیدت ہے، وہاں ،تخلیقیت اور مثبت سوچ بھی ہے۔ کئی عقیدت مند ایسے بھی ہیں جو بابا کیدار کے دھام میں درشن -پوجن کے ساتھ ساتھ سوچھتا کی سادھنا بھی کررہے ہیں۔ کوئی اپنے ٹھہرنے کی جگہ کے پاس صفائی کررہا ہے، تو کوئی یاترا کے راستے سے کوڑا کچرا صاف کررہا ہے۔ سوچھ بھارت مہم کی ٹیم کے ساتھ مل کر کئی ادارے اور رضاکارتنظیمیں بھی وہاں کام کررہی ہیں۔ ساتھیو، ہمارے یہاں جیسے تیرتھ یاترا کی اہمیت ہوتی ہے ، ویسے ہی تیرتھ سیوا کی بھی اہمیت بتائی گئی ہے، اور میں تو یہ بھی کہوں گا، تیرتھ -سیوا کے بغیر، تیرتھ -یاترا بھی ادھوری ہے۔ دیوبھومی اتراکھنڈ میں سے کتنے ہی لوگ ہیں جو سوچتھا  اور سیوا کی سادھنا میں لگے ہوئے ہیں۔ رودر پریاگ کے رہنے والے  شری مان منوج بینجوال جی  سے بھی آپ کو بہت تحریک ملے گی۔ منوج جی نے پچھلے 25 برسو ں سے  ماحولیات کی دیکھ ریکھ کا بیڑا اٹھا رکھا ہے۔ وہ ، سوچھتا کی مہم چلانے کے ساتھ ہی ، مقدس مقامات کو ، پلاسٹک سے پاک کرنے میں بھی مصروف رہتے ہیں۔ وہیں گپت کاشی میں رہنے والے -سریندر بگواڑی جی نے بھی سوچھتا کو اپنی زندگی کا منتر بنا لیا ہے۔ وہ ، گپت کاشی میں باقاعدہ طور پر صفائی پروگرام چلاتے ہیں ، اور مجھے پتہ چلا ہے کہ اس مہم کا نام بھی انہوں نے  ’من کی بات ‘ رکھ لیا ہے۔ ایسے ہی ،  دیور گاوں کی چمپادیوی پچھلے تین سال سے اپنے گاؤں کی خواتین کو کوڑے کے بندوبست ، یعنی ، ویسٹ مینجمنٹ سکھا رہی ہیں۔ چمپا جی نے سینکڑوں درخت بھی لگائے ہیں اور انہوں نے اپنی محنت سے ایک ہرابھراجنگل تیار کردیا ہے۔ ساتھیو، ایسے ہی لوگوں کی کوششوں سے دیوتاؤں کی سرزمین دیوبھومی اور تیرتھوں کا وہ دیویہ  احساس قائم ہے، جسے محسوس کرنے کے لئے ہم وہاں جاتے ہیں،اس دیوتو اور روحانیت کو قائم رکھنے کی ذمہ داری ہماری بھی تو ہے۔ ابھی ، ہمارے ملک میں، ’چار دھام یاترا‘ کے ساتھ ساتھ آنے والے وقت میں ’امرناتھ یاترا‘، ’پنڈھرپور یاترا‘ اور ’جگن ناتھ یاترا‘ جیسی کئی یاترائیں ہوں گی۔ ساون ماہ میں تو شاید ہر گاوں میں کوئی نہ کوئی میلا لگتا ہے۔\nساتھیو، ہم جہاں کہیں بھی جائیں، ان تیرتھ مقامات  کا احترام قائم رہے۔ سوچیتا، صاف-صفائی ، ایک مقدس ماحول ہمیں اسے کبھی نہیں بھولناہے، اسے ضرور بنائے رکھیں اور اس لئے ضروری ہے ، کہ ہم سوچھتا کے عزم کو یاد رکھیں۔ کچھ دن بعد ہی ، 5 جون کو ’ماحولیات کا عالمی دن‘ کے طور پر منایا جاتا ہے۔ ماحولیات کے تعلق سے ہمیں اپنے آس پاس مثبت مہم چلانی چاہئے اور یہ مسلسل کرنے والا کام ہے۔ آپ ، اس بار سب کو ساتھ جوڑ کر سوچھتا اور شجرکاری کے لئے کچھ کوشش ضرور کریں ۔ آپ، خود بھی درخت لگائیں اور دوسروں کی بھی حوصلہ افزائی کریں۔\nمیرے پیارے اہل وطن، اگلے مہینے 21 جون کو ہم آٹھواں ’ یوگ کا بین الاقوامی  دن ‘ منانے والے ہیں۔ اس بار ’یوگ کے دن ‘کا تھیم ہے -یوگا فار ہیومنٹی  ،میں آپ سبھی سےیوگ کے دن کو انتہائی جورش و خروش کے ساتھ منانے کی درخواست کروں گا ۔ ہاں ! کورونا سے متعلق احتیاط بھی برتیں، ویسے ، اب تو پوری دنیا میں کورونا کے تعلق سے حالات پہلے سے کچھ بہتر لگ رہے ہیں۔ زیادہ سے زیادہ ویکسینیشن کوریج کی وجہ سے اب لوگ پہلے سے کہیں زیادہ باہر بھی نکل رہے ہیں، اس لئے پوری دنیا میں ’یوگ دیوس‘ کے تعلق سے کافی تیاریاں بھی دیکھنے کو مل رہی ہے۔ کورونا وبا نے ہم سبھی کو یہ احساس بھی کرایا ہے کہ ہماری زندگی میں  صحت کی کتنی زیادہ اہمیت ہے، اور یوگ اس میں کتنا بڑا وسیلہ ہے ، لوگ یہ محسوس کررہے ہیں کہ یوگ سے فزیکل ، اسپرچوئل اور انٹل ایکچوئل  ویل بیئنگ کو بھی فروغ ملتا ہے۔ دنیا کے ٹاپ بزنس پرسن سے لے کر فلم اور اسپورٹس پرسنیلٹیز تک ، اسٹوڈنٹ سے لے کر  عام انسان تک ، سبھی یوگ کو اپنی زندگی کا اٹوٹ حصہ بنارہے ہیں۔ مجھے پورا یقین ہے  کہ دنیا بھر میں یوگ کی بڑھتی مقبولیت  کو دیکھ کر آپ سبھی کو بہت اچھا لگتا ہوگا۔ ساتھیو، اس بار  ملک اور بیرون ملک میں ’یوگ دیوس‘ پر ہونے والے کچھ انتہائی  انوویٹیو مثالوں  کے بارے میں مجھے علم ہوا ہے۔ ان ہی میں سے ایک ہے گارڈین رنگ- ایک بڑا ہی یونک پروگرام ہوگا۔ اس میں موومنٹ آف سن کو سیلیبریٹ کیا جائے گا، یعنی سورج جیسے جیسے سفر کرے گا ، زمین کے الگ الگ حصوں سے ، ہم یوگ کے ذریعہ، اس کا استقبال کریں گے۔ الگ الگ ملکوں میں انڈین مشنز وہاں کے لوکل ٹائم کے مطابق طلوع آفتاب کے وقت یوگ پروگرام منعقد کریں گے۔ ایک ملک کے بعد دوسرے ملک سے پروگرام شروع ہوگا۔ پورب سے پشچم تک مسلسل سفر چلتا رہے گا، پھر ایسے ہی یہ آگے بڑھتا رہے گا۔ ان پروگراموں کی اسٹریمنگ بھی اسی طرح ایک کے بعد ایک جڑتی جائے گی، یعنی یہ ، ایک طرح کا ریلیے یوگا اسٹریمنگ ایونٹ ہوگا۔ آپ بھی اسے ضرور دیکھئے گا۔\nساتھیو، ہمارے ملک میں اس بار ’امرت مہوتسو‘ کو ذہن میں رکھتے ہوئے ملک کے 75 اہم مقامات پر بھی ’بین الاقوامی یوگ دیوس‘ کا انعقاد ہوگا۔ اس موقع پر کئی تنظیمیں اور اہل وطن نے اپنی اپنی سطح پر اپنے اپنے علاقو ں کی خاص جگہوں پر کچھ نہ کچھ انوویٹیو کرنے کی تیاری کررہے ہیں۔ میں آپ سے بھی یہ درخواست کروں گا ، اس بار یوگ دیوس  منانے کے لئے، آپ اپنے شہر، قصبے یا گاوں کی کسی ایسی جگہ منتخب کریں، جو سب سے خاص ہو۔ یہ جگہ کوئی قدیم مندر اور سیاحتی مرکز ہوسکتا ہے، یا پھر ،کسی معروف ندی، جھیل یا تالاب  کا کنارہ بھی ہوسکتا ہے۔ اس سے یوگ کے ساتھ ساتھ  آپ کے علاقے کی پہچان بھی بڑھے گی اور سیاحت کو بھی فروغ ملے گا۔ اس وقت ’یوگ دیوس‘ کا 100 ڈے کاونٹ ڈاون بھی جاری ہے، یا یوں کہیں کہ نجی اور سماجی کوششوں سے جڑے پروگرام ، تین مہینے  پہلے ہی شروع ہوچکے ہیں۔ جیسا کہ دہلی میں 100 ویں دن اور 75 ویں دن کے کاونٹ ڈاون پروگرامز ہوئے ہیں۔ وہیں، آسام کے شیوساگر میں 50 ویں اور حیدرآباد میں 25 ویں کاونٹ ڈاون ایونٹ منعقد کئے گئے۔ میں چاہوں گا کہ آپ بھی اپنے یہاں ابھی سے ’یوس دیوس‘ کی تیاریاں شروع کردیجئے۔ زیادہ سے زیادہ لوگوں سے ملئے، ہر کسی کو یوگ دیوس کے پروگرام  میں شامل ہونے کے لئے درخواست کیجئے، حوصلہ افزائی کیجئے۔ مجھے پورا یقین ہے کہ آپ سبھی ’یوگ دیوس‘ میں بڑھ چڑھ کر حصہ لیں گے، ساتھ ہی یوگ  کو اپنی روز مرہ کی زندگی میں بھی اپنائیں گے۔\nساتھیو، کچھ دن پہلے میں جاپان گیا تھا۔اپنے کئی پروگراموں کے درمیان مجھے کچھ شاندار شخصیات سے ملنے کا موقع ملا۔ میں ’ من کی بات ‘ میں ، آپ سے ان کے بارے میں ذکر کرنا چاہتا ہوں ۔ وہ لوگ ہیں تو جاپان کے ، لیکن بھارت کے تئیں ان میں غضب کا لگاؤ اور محبت ہے۔ ان میں سے ایک ہیں ہیروشی کوئیکے جی، جو ایک معروف آرٹ ڈائرکٹر ہیں۔ آپ کو یہ جان کر  انتہائی خوشی ہوگی کہ انہوں نے مہابھارت پروجیکٹ کو ڈائریکٹ کیا ہے۔ اس پروجیکٹ کی شروعات کمبوڈیا میں ہوئی تھی اور پچھلے 9 برسوں سے یہ مسلسل جاری ہے۔ ہیروشی کوئیکے جی ہر کام بہت ہی الگ طریقے سے کرتے ہیں۔ وہ ، ہر سال، ایشیا کے کسی ملک کا سفر کرتے ہیں۔ اور وہاں لوکل آرٹسٹ اور میوزیشین  کے ساتھ مہابھارت کے کچھ حصوں کو پرڈیوس کرتے ہیں۔ اس پروجیکٹ کے ذریعہ سے انہوں نے انڈیا کمبوڈیا اور انڈونیشیا  سمیت 9 ملکوں میں پروڈکشن کئے ہیں اور اسٹیج پرفارمنس بھی دی ہے۔ ہیروشی کوئیکے جی ان فنکاروں کو ایک ساتھ لاتے ہیں ، جن کا کلاسیکل اور ٹریڈیشنل ایشین پرفارمننگ آرٹ میں ڈائیورس بیک گراونڈ رہا ہے۔ اس وجہ سے ان کے کام میں مختلف رنگ دیکھنے کو ملتے ہیں۔ انڈونیشیا، تھائی لینڈ، ملیشیا اور جاپان کے پرفارمرز جاوا رقص، بالی رقص ، تھائی رقص  کے ذریعہ اسے اور پرکشش بناتے ہیں۔ خاص بات یہ ہے کہ اس میں ہر پرفامر اپنی ہی مادری زبان میں بولتا ہے اور کوریوگرافی بہت ہی خوبصورتی سے اس تنوع کو پیش کرتی ہے اور میوزک کی ڈائیورسٹی  اس پروڈکشن کو مزید زندگی عطا کردیتی ہے۔ ان کا مقصد اس بات کو سامنے لانا ہے کہ ہمارے سماج میں ڈائیورسٹی اور کو ایکزیسٹنس کی کیا اہمیت ہے اور امن  کی شکل حقیقت میں کیسی ہونی چاہئے۔ ان کے علاوہ میں، جاپان میں جن دیگر لوگوں سے ملا وہ ہیں، اتسوشی ماتسوو جی اور کینزی یوشی جی۔ یہ دونوں ہی ٹیم پروڈکشن کمپنی سے جڑے ہیں۔ اس کمپنی کا تعلق رامائن کی اس جاپانی اینی میشن فلم سے ہے، جو 1993 میں ریلیز ہوئی تھی ۔ یہ پروجیکٹ جاپان کے بہت ہی مشہور فلم ڈائریکٹر یوگو ساکو  جی سے جڑا ہوا تھا۔ تقریباً چالیس سال پہلے  1983 میں ، انہیں، پہلی بار رامائن کے بارے میں پتہ چلاتھا۔’ رامائن ‘ ان کے دل کو چھو گئی ، جس کے بعد انہوں نے اس پر گہرائی سے ری سرچ شروع کردی۔ اتنا ہی نہیں، انہوں نے جاپانی زبان میں رامائن کے 10 ورژن پڑھ ڈالے۔ اور وہ اتنے پر ہی نہیں رکے ، وہ اسے اینی میشن پر بھی اتارنا چاہتے تھے۔ اس میں انڈین اینی میٹرز نے بھی ان کی کافی مدد کی، انہیں فلم میں دکھائے گئے  بھارتی رسم ورواج  اور روایتوں کے بارے میں گائیڈ کیا گیا۔ انہیں بتایا گیا کہ بھارت میں لوگ دھوتی کیسے پہنتے ہیں، ساڑی کیسے پہنتے ہیں، بال کیسے بناتے ہیں۔ بچے خاندان کے اندر ایک دوسرے کی عزت کیسے کرتے ہیں  ، آشرواد کی روایت کیا ہوتی ہے۔ صبح اٹھ کر اپنے گھر کے جو سینئر ہیں، ان کو پرنام کرنا ، ان کا آشرواد لینا، یہ ساری باتیں اب 30 برسوں کے بعد یہ اینی میشن فلم  پھر سے 4 کے  میں ری ماسٹر کی جارہی ہے۔ اس پروجیکٹ کے جلد ہی پورا ہونے کا امکان ہے۔ ہم سے ہزاروں کلومیٹر دور جاپان میں بیٹھے لوگ  جو نہ ہماری زبان جانتے ہیں ، جو نہ ہماری روایات کے بارے میں اتنا جانتے ہیں، ان کی ہماری ثقافت کے لئے اتنی لگن ، یہ عقیدت، یہ احترام ، بہت ہی قابل تعریف ہے۔ کون ہندوستانی اس پر فخر نہیں کرے گا؟\nمیرے پیارے اہل وطن، اپنی ذات سے بالاتر ہوکر سماج کی خدمت کا منتر، سیلف فار سوسائٹی کا منتر، ہماری تہذیب کا حصہ ہے ۔ ہمارے ملک میں بے شمار لوگ اس منتر کو اپنی زندگی کا مقصد بنائے ہوئے ہیں۔ مجھے، آندھراپردیش  میں، مرکاپورم میں رہنے والے ایک ساتھی ، رام بھوپال ریڈی جی کے بارے میں جانکاری ملی ۔ آپ جانکر حیران رہ جائیں گے رام بھوپال ریڈی جی نے ریٹائرمنٹ  کے بعد ملنے والی اپنی ساری کمائی  بیٹیوں کی تعلیم کے لئے عطیہ کردی ہے۔ انہوں نے تقریباً 100 بیٹیوں کے لئے ’ سُکنیا سمردھی یوجنا‘ کے تحت کھاتے کھلوائے اور اس میں اپنے 25 لاکھ سے زیادہ روپئے جمع کروادیئے۔ ایسی ہی خدمت کی ایک اور مثال یو پی میں آگرہ کے کچورا گاوں کی ہے۔ کافی سال سے اس گاوں میں میٹھے پانی کی قلت تھی۔ اس بیچ گاوں کے ایک کسان کنور سنگھ کو گاوں سے 6 سے 7 کلومیٹر دور  اپنے کھیت میں میٹھا پانی مل گیا۔ یہ ان کے لئے بہت خوشی کی بات تھی۔ انہوں نے سوچا کیوں نہ اس پانی سے باقی سبھی گاوں والوں کی بھی خدمت کی جائے۔لیکن کھیت سے گاوں تک پانی لے جانے کے لئے 32-30 لاکھ روپئے چاہئے تھے۔ کچھ  عرصے بعد کنور سنگھ کے چھوٹے بھائی شیام سنگھ فوج سے ریٹائرہوکر گاؤں آئے، تو انہیں یہ بات پتہ چلی۔ انہوں نے ریٹائرمنٹ پر ملی اپنی پوری رقم اس کام کے لئے پیش کردی  اور کھیت سے گاوں تک پائپ لائن بچھا کر گاوں والوں کے لئے میٹھاپانی پہنچایا۔ اگر لگن ہو، اپنے فرائض کے تئیں  سنجیدگی ہو، تو ایک فرد بھی کیسے پورے سماج کا مستقبل بدل سکتا ہے، یہ یہ کوشش اس کی بڑی تحریک ہے۔ ہم  فرائض کی راہ  پر چلتے ہوئے ہی سماج کو بااختیاربناسکتے ہیں، ملک کو مضبوط بناسکتے ہیں۔ آزادی کے اس ’امرت مہوتسو‘ میں یہی ہمارا عزم ہونا چاہئے، اور یہی ہماری سادھنا بھی ہونا چاہئے۔ جس کا ایک ہی راستہ ہے – فرض، فرض اور فرض۔\nمیرے پیارے اہل وطن ، آج ’ من کی بات ‘ میں ہم نے سماج سے جڑے کئی اہم موضوعات پر بات چیت کی۔ آپ سب، الگ الگ موضوعات سے جڑی اہم تجاویز مجھے بھیجتے ہیں، اور انہی کی بنیاد پر ہماری بات آگے بڑھتی ہے۔ ’من کی بات‘ کے اگلے ایڈیشن کے لئے اپنی تجاویز بھیجنا بھی مت بھولئیے گا۔ اس وقت آزادی کے امرت مہوتسو سے جڑے جو پروگرام چل رہے ہیں، جن پروگرام میں آپ شامل ہورہے ہیں، ان کے بارے میں بھی مجھے ضرور بتائیے۔  نمو ایپ اور مائی گو پر مجھے آپ کی تجاویز کا انتظار رہے گا۔ اگلی بار ہم ایک بار پھر ملیں گے، پھر سے اہل وطن سے جڑے ایسے ہی موضوعات پر بات کریں گے۔ آپ ، اپنا خیال رکھئے اور اپنے آس پاس سبھی  جانداروں کا بھی خیال رکھئے۔ گرمیوں کے اس موسم میں، آپ جانوروں اور پرندوں کے لئے کھانا-پانی دینے کی اپنی انسانی ذمہ داری بھی نبھاتے رہیں – یہ ضرور یاد رکھئے گا، تب تک کے لئے بہت بہت شکریہ۔\n \n \n************\n \n \nش ح ۔ ف ا  ۔  م  ص\n (U:5853)\n"
    }
]