[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s address in the 19th Episode of ‘Mann Ki Baat 2.0’",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "My dear countrymen,\nNamaskar. Today is the 27th of December. Just four days later, 2021 is about to usher in. In a way, today’s Mann Ki Baat is the concluding Mann Ki Baat of 2020. The next Mann Ki Baat will commence in 2021. Friends, numerous letters written by you are there in front of me. The suggestions you sent on Mygov too are there. Many have expressed themselves over the phone. Most of the messages comprise experiences of the year gone by and resolutions for 2021. Anjali from Kolhapur has written that on New year, we offer greetings and good wishes to others …let us do something novel this time! Why don’t we greet our country; send best wishes to the country too! May our country touch newer heights in 2021… May India’s image in the world strengthen further…what could be a greater wish than this!\nFriends,\nAbhishek from Mumbai has posted a message on NAMO App. He has written that whatever 2020 revealed to us, taught us was unthinkable. He has written, on myriad aspects of CORONA. In these letters, in these messages, one common special factor that comes across to me is something that I would like to share with you. In most of the letters people have commended the country’s capabilities and the collective strength of the countrymen.  When a novel experiment such as Janta curfew became an inspiration for the whole world, when the country felicitated our corona warriors unitedly with Taali-thali, the applause and the reverberating chime of plates…..people have sent in reminiscences of that too.\nFriends,\nThe most common amongst the common folk of the country has felt this transformation. I have witnessed an extraordinary ripple of hope in the country.  There came multiple challenges … many a crisis. On account of Corona, the world faced numerous hurdles in terms of supply chains…But we learn a new lesson with every crisis. The country was blessed with newer capabilities. Putting it into words…this capacity is termed as “Atmanirbharta”- Self Reliance.\nFriends,\nThe experience that Abhinav Banerjee from Delhi has written to me is very interesting too. Abhinav ji wanted to buy some toys and gifts for children in the family….hence he had gone to Jhandewalan market in Delhi.\nMany of you might be aware that this market in Delhi is known for bicycles and toys. Earlier even expensive toys there would mean imported ones; cheaper toys too would come in from elsewhere too. But Abhinav ji has mentioned in his letter that many shopkeepers are selling toys to customers emphasizing on the quality, saying those are better toys since they are Made In India. Customers too are demanding India made toys. Indeed, this is it- a big transformation in the mindset… this is living proof of the same. A huge change has begun in the minds of our countrymen…that too within a year. It is not easy to gauge this change. Even economists would not be able to assess it on their parameters.\nFriends,\nWhat Venkat Murli Prasad from Vishakhapatnam has written to me also contains an idea of an entirely different kind. Venkatji has written that he is attaching for me his ABC for 2021. I could not understand what he meant by ABC. Then I saw that Venkatji has attached a chart along with the letter. I glanced at the chart and realised what he meant by ABC…Atmanirbhar Bharat Chart. This is very interesting. Venkatji has prepared a list of all those items that he uses on a daily basis. It comprises electronics, stationery, self-care items besides many other things. Venkat ji has said that knowingly or unknowingly, we are using those foreign products whose substitutes are easily available in India. He has now vowed that he would use only that product that bears the mark of our countrymen’s toil and sweat.\nFriends,\nBut along with this, he has also referred to something which I found pretty interesting. He has written that while we are supporting a self-reliant India, there should be a clear message for our manufacturers that they should not compromise on the quality of the products. What he says is right. This is the opportune moment to work with the ethos of ‘zero effect, zero defect’. I urge manufacturers and industry leaders of the country … people of the country have taken a firm step…moving a bold step forward…vocal for local is reverberating in each and every household….in such a scenario, it is time to ensure that our products meet global standards. Whatever is global best; we should make it in India and prove it. For that, our entrepreneur friends have to come forward. Startups too have to come forth. Once again, I congratulate Venkatji on his stellar effort.\nFriends,\nWe have to cherish this sentiment…preserve it and keep nurturing it as well. I have said this earlier too…I once again urge countrymen…do prepare a list. Whatever items we use throughout the day…. analyse them ….think of things manufactured abroad that have permeated into our lives unknowingly, in a way, shackling us down. Let us find out their substitutes made in India. and decide that henceforth we shall use products made with the hard work and sweat of the people of India. You make New Year resolutions every year…this time one has to certainly make a resolution for the sake of the country.\nMy dear countrymen,\nIn order to protect our millennia old culture, civilization and traditions from the cruel misdemeanors of tyrants & tormentors many a supreme sacrifice was made…….It is a day to remember them too. On this day the sons of Guru Gobind Singh, Sahibzade Zorawar Singh and Fateh Singh were immured alive. The tyrants wanted Sahibzade to renounce their faith; abandon the teachings of the great Guru tradition. But, our Sahibzade showed amazing courage and determination even at that tender age.  During the immurement, as stones began piling up, gradually raising the height of the wall……. Death staring into the face…..despite that, they did not budge even a bit. It was on this day itself that Guru Gobind Singhji’s mother -Mata Gujari attained martyrdom. About a week ago, it was the Martyrdom Day of Shri Guru Tegh Bahadurji too. Here in Delhi, I was blessed with the opportunity to visit Gurudwara Rakabganj to offer floral tributes and pay my obeisance to Guru Tegh Bahadurji. During this very month, inspired by Shri Guru Gobind Singhji, many people sleep on the floor. People reminisce the supreme sacrifices made by family members of   Shri Guru Gobind Singhji with immense reverence.  This martyrdom served as a new beacon of learning for entire humanity; for the country. This martyrdom served towards the great deed of protecting our civilisation. We are indebted to this martyrdom. Once again I bow to the martyrdom of Shri Guru Tegh Bahadur ji, Mata Gujari, Guru Gobind Singhji and the four Sahibzade. Several such sacrifices have preserved the present fabric of India, keeping it intact.\nMy dear countrymen,\nI am now going to tell you something that will gladden you and make you feel proud as well. In India, between 2014 and 2018, the number of leopards has risen by more than 60 percent. In 2014, the number of leopards in the country was about 7,900, whereas in 2019 it increased to 12,852. These are the very leopards about which Jim Corbett had said: “Those who have not seen a leopard wandering free in nature, cannot imagine its beauty…. cannot visualize the beauty of its colors and the charm of its gait.” In most parts of the country, especially central India, the number of leopards has risen. Amongst the states with the maximum population of leopards Madhya Pradesh, Karnataka and Maharashtra are topmost in the order. This is a big achievement for the year. Leopards, across the world have been facing dangers; their habitat has faced loss in the entire world. In such circumstances, the continued growth of the population of leopards in India has shown a way to the entire world.  You must also be aware that in the past few years, the population of lions in India has risen; the number of tigers too has increased. Also, there has been an increase in India’s forest area, the reason for this is that not only the government but also many people, civil society, many institutions too are engaged in conserving our trees and plants and wild animals. They all deserve accolades.\nFriends,\nI read about a heart-touching effort at Coimbatore in Tamilnadu. You too must have seen visuals of this on social media. We have seen wheelchairs for humans, but daughter Gayatri in Coimbatore, along with her father, made a wheelchair for a suffering dog. This sensitivity is inspiring and can happen only when a person is filled with kindness and compassion towards all life forms. In Delhi NCR and other cities of the country in the chilling cold many people are doing a lot for the care of shelterless animals.  They arrange for food, water, sweaters and even beds for those animals. Some people arrange food for hundreds of such animals every day. Such efforts should be commended. Several noble efforts are being undertaken in Kaushambi, Uttar Pradesh. There prison inmates are making covers from old and torn blankets to protect cows from the cold. Besides Kaushambi, these blankets are collected from jails of other districts and then they are sewn and sent to gaushaalas, cow shelters. Prisoners of Kaushambi are sewing several covers every week. Come, let us encourage such acts of care with a sense of service to others. In fact, this is a noble act that strengthens the sensitivity of the society.\nMy dear countrymen,\nThe letter that is in front of me now bears two large photographs. These are photos of a temple and depict ‘before’ and ‘after’. The letter which is with these photos talks about a team of youth which calls itself Yuva brigade. In fact, this Youth brigade has transformed an ancient Shiva temple named Veerbhadra Swami in Srirangpatna in Karnataka. All around in the temple there were widespread weeds and shrubs…so much that even travelers could not have recognized the existence of a temple there. One day, some tourists posted a video of this forgotten temple on social media. When the Yuva brigade saw this video on social media they could not bear it and this team decided to renovate it together. They removed the thorny bushes, grass and plants that had come up in the compound of the temple. They did repair and construction wherever required. Seeing their good deed, the local people too extended a helping hand. Some offered cement; others offered paint… people came up with many other such contributions.   All these youths belong to different professions.  Hence, they took out time during weekends and worked for the temple. They arranged for electricity connection too for the temple besides getting doors installed, thus restoring the old grandeur of the temple. Passion and firm commitment are two means through which people can achieve every goal. When I see the youth of India, I feel delighted and assured. Delighted and assured because the youth of my country has the ‘Can Do’ approach and the ‘Will Do’ spirit in them. No challenge is too big for them. Nothing is out of reach for them. I read about a teacher from Tamil Nadu.  Her name is Hemalata N. K., and she teaches the oldest language of the world Tamil at a school in Viddupuram. Even the Covid 19 pandemic could not create hurdles in her teaching work. Yes! Challenges definitely were there but she found out an innovative way. She recorded all the 53 chapters of the course, created animated videos, put them in a pen drive and distributed that amongst her students. Her students got a lot of help from this; they understood the chapters visually. Along with this, she kept interacting with her students telephonically. Thus, studies became quite interesting for the students. All over the country during this corona time, the innovative methods that the teachers have adopted, the course material they have creatively prepared, is invaluable in this period of online studies. I request all the teachers to definitely upload these course materials on the Diksha Portal of the Education Ministry. This will help students who are staying in far-flung areas of the country, a lot.\nFriends,\nLet us now talk of Hiramanji of Korwa tribe of Jharkhand. Hiramanji lives in the Sinjo village of Garhwa district. You will be amazed to know that the population of Korwa tribe is merely 6,000, which lives in hills and forests far away from cities. Hiramanji has taken up the task of preserving the culture and identity of his community. After an untiring toil of 12 years, he has created a dictionary of the Korwa language which is getting extinct. In this dictionary, he has written with meanings many Korwa words right from words used in the household to words used in daily life. What Hiramanji has done for the Korwa community is an example for the country.\nMy dear countrymen,\nIt is said that there was a prominent courtier in the court of Akbar named AbulFazl. After a visit to Kashmir, he once remarked that the place had one such scenic view that could uplift the mood of the most irritable and bad-tempered people, making them rejoice. In fact, he was referring to the saffron fields in Kashmir. Saffron has been associated with Kashmir for centuries. Kashmiri saffron is mainly grown in places like Pulwama, Budgam and Kishtwar. In May this year, the Kashmiri Saffron was given the Geographical Indication Tag or GI tag. Through this, we want to make Kashmiri Saffron a Globally Popular Brand. Kashmiri saffron is globally famous as a spice that has many medicinal properties. It has a strong aroma, its color is deep dark and its threads are long and thick which enhances its medicinal value.\nIt represents the rich cultural heritage of Jammu and Kashmir. And if you’re talking about the quality, the saffron of Kashmir is unique and completely different from the saffron of other countries. Saffron from Kashmir has now got a distinct identity with the GI Tag recognition. You will be delighted to know that after obtaining the GI Tag certificate, Kashmiri Saffron was launched in a supermarket in Dubai. Now its exports will get a boost. This will further strengthen our efforts to build an Atmanirbhar Bharat. Farmers growing saffron will be especially benefited by this. Now take a look at the case of Abdul MajeedWani, a resident of Shar area of Tral in Pulwama. He is selling his GI Tagged Saffron with the help of national Saffron Mission at the Trading Center in Pampore through E-Trading. Many people like him are involved in this activity in Kashmir. Next time you decide to buy saffron, think of buying saffron from Kashmir! Only The warmth of Kashmiri people is such that it imparts a unique, distinct flavor to the saffron.\nMy dear countrymen,\nJust two days ago was Geeta jayanti. Gita inspires us in every context of our life. But have you ever thought why is Geeta such a wonderful Granth? That is because it is the voice of Lord Krishna himself. But the uniqueness of the Gita also lies in that it begins with the quest of knowledge… starts with a question. Arjuna asked the Lord a question, inquired and only then, the world received the wisdom of Gita. Like the Gita, all the wisdom in our culture starts with inquisitiveness. The very first mantra of Vedanta is – ‘Athaato Brahm Jigyasa’, that is, come, let us inquire about Brahm. That is why we talk about the inquest of even Brahm, the ultimate creator! Such is the power of inquisitiveness. Curiosity constantly inspires you to learn something new. In childhood, we learn only because we are curious. That is, we are alive as long as there is curiosity in us. As long as there is curiosity, the process of learning something new continues. No age, no circumstance, matters at all in this. I came to know of an example of such energy of inquisitiveness, about Shri T. Srinivasacharya Swami ji, an elderly person from Tamil Nadu! Shri T Srinivasacharya Swami Ji is Ninety-Two years old. Even at this age, he is writing his book on the computer; that too, typing himself. You must be thinking that writing a book is fine…. but in the times of Srinivasacharyaji, there were no computers. So, when did he learn the computer? It is right that there was no computer during his college days. But, there still is as much curiosity in his mind and self-confidence as it was in his youth. In fact, Srinivasacharya Swamiji is a scholar of Sanskrit and Tamil. He has written about 16 spiritual books so far. However, with the advent of the computer, when he realized that the method of writing and printing books had changed, he learned the computer and necessary software at the age of 86… yes, at the age of eighty-six. Now he is completing his book.\nFriends,\nShri T Srinivasacharya Swamiji’s life is a living example of the fact that life remains full of energy, as long as the curiosity in life, the desire to learn, does not die. Hence, we should never think that we lagged behind; we missed. “Only if…we too had learnt this!” We should not even think that we cannot learn, or cannot move forward.\nMy dear countrymen,\nWe were just talking about learning and doing something new out of inquisitiveness. We were also referring to new resolutions in the New Year. But there are also some people who continuously keep on doing something new, keep on fulfilling new resolves. You too must have felt in life that when we do something for society, the society itself gives us energy to do a lot of things. Significant deeds can be accomplished with seemingly simple motivations. One such youth is Shriman Pradeedp Sangwan! Gurugram’s Pradeep Sangwan has been running a campaign ‘Healing Himalayas’ since 2016. He goes to different areas in the Himalayas with his team and volunteers where they clean plastic waste dumped there by tourists. So far, Pradeep ji has cleaned tons of plastic from various tourist locations in the Himalayas. Similarly, there is a young couple from Karnataka, Anudeep and Minusha. Anudeep and Minusha got married just last month in November.  A lot of young people go for a trip after marriage, but these two did something different. Both of them always saw that people go out on a trip, but, wherever they go, they leave a lot of garbage and waste behind. A similar situation was prevailing at the Someshwar beach in Karnataka. Anudeep and Minusha decided that they would clean up the garbage that people have left behind at the Someshwar beach. This was the first resolve that both husband and wife took after marriage. Together they cleaned up a lot of garbage from the beach. Anudeep also shared about his resolve on social media.  Inspired by his magnanimous thought, a number of young people came and joined him. You will be surprised to know that together these people have cleaned more than 800 kg of waste from Someshwar beach.\nFriends,\nAmidst these efforts, we also have to think that this garbage gets on these beaches, these mountains in the first place? After all, it is one among us only, who leaves this garbage there. We should run a cleanliness drive like Pradeep and Anudeep-Minusha. But even before that we should also take a resolve that we will not leave garbage at all, to begin with. After all, this is also the first resolution of the Clean India campaign.  And yes, I want to remind you of something more. Due to Corona, this year it could not be discussed much. We have to make our country free from single use plastic. This is also one of the resolutions of 2021. In conclusion, I extend my best wishes to you for the New Year. Stay healthy yourself, keep your family healthy too. Next year, in January, ‘Mann Ki Baat’ will touch upon new subjects.\nMany thanks."
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-2-0-%e0%a4%95%e0%a5%80-19%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "मन की बात 2.0’ की 19वीं कड़ी में प्रधानमंत्री का सम्बोधन",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "मेरे प्यारे देशवासियो, नमस्कार।\nआज 27 दिसम्बर है। चार दिन बाद ही 2021 की शुरुआत होने जा रही है। आज की ‘मन की बात’ एक प्रकार से 2020 की आख़िरी ‘मन की बात’ है। अगली ‘मन की बात’ 2021 में प्रारम्भ होगी। साथियो, मेरे सामने आपकी लिखी ढ़ेर सारी चिट्ठियाँ हैं। Mygov पर जो आप सुझाव भेजते हैं, वो भी मेरे सामने हैं। कितने ही लोगों ने फ़ोन करके अपनी बात बताई है। ज्यादातर संदेशों में, बीते हुए वर्ष के अनुभव, और, 2021 से जुड़े संकल्प हैं। कोल्हापुर से अंजलि जी ने लिखा है, किनए साल पर, हम, दूसरों को बधाई देते हैं, शुभकामनाएं देते हैं, तो इस बार हम एक नया काम करें। क्यों न हम, अपने देश को बधाई दें, देश को भी शुभकामनाएं दें। अंजलि जी, वाकई, बहुत ही अच्छा विचार है। हमारा देश, 2021 में, सफलताओं के नए शिखर छुएँ, दुनिया में भारत की पहचान और सशक्त हो, इसकी कामना से बड़ा और क्या हो सकता है।\nसाथियो,\nNamoApp पर मुम्बई के अभिषेक जी ने एक message पोस्ट किया है। उन्होंने लिखा है कि 2020 ने जो-जो दिखा दिया, जो-जो सिखा दिया, वो कभी सोचा ही नहीं था। कोरोना से जुड़ी तमाम बातें उन्होंने लिखी हैं। इन चिट्ठियों में, इन संदेशों में, मुझे, एक बात जो common नजर आ रही है, ख़ास नजर आ रही है, वो मैं आज  आपसे share करना चाहूँगा। अधिकतर पत्रों में लोगों ने देश के सामर्थ्य, देशवासियों की सामूहिक शक्ति की भरपूर प्रशंसा की है। जब जनता कर्फ्यू जैसा अभिनव प्रयोग, पूरे विश्व के लिए प्रेरणा बना, जब, ताली-थाली बजाकर देश ने हमारे कोरोना वारियर्स का सम्मान किया था, एकजुटता दिखाई थी, उसे भी, कई लोगों ने याद किया है।\nसाथियो,\nदेश के सामान्य से सामान्य मानवी ने इस बदलाव को महसूस किया है। मैंने, देश में आशा का एक अद्भुत प्रवाह भी देखा है। चुनौतियाँ खूब आईं। संकट भी अनेक आए। कोरोना के कारण दुनिया में supply chain को लेकर अनेक बाधाएं भी आईं, लेकिन, हमने हर संकट से नए सबक लिए। देश में नया सामर्थ्य भी पैदा हुआ। अगर शब्दों में कहना है, तो इस सामर्थ्य का नाम है ‘आत्मनिर्भरता’।\nसाथियो,\nदिल्ली में रहने वाले अभिनव बैनर्जी ने अपना जो अनुभव मुझे लिखकर भेजा है वो भी बहुत दिलचस्प है। अभिनव जी को अपनी रिश्तेदारी में, बच्चों को gift देने के लिए कुछ खिलौने खरीदने थे इसलिए, वो, दिल्ली की झंडेवालान मार्किट गए थे। आप में से बहुत लोग जानते ही होंगे, ये मार्केट दिल्ली में साइकिल और खिलौनों के लिए जाना जाता है। पहले वहां महंगे खिलौनों का मतलब भी imported खिलौने होता था, और, सस्ते खिलौने भी बाहर से आते थे। लेकिन, अभिनव जी ने चिट्ठी में लिखा है,कि, अब वहां के कई दुकानदार,customers को, ये बोल-बोलकर toys बेच रहे हैं, कि अच्छे वाला toy है, क्योंकि ये भारत में बना है ‘Made in India’ है।Customers भी,India madetoys की ही माँग कर रहे हैं। यही तो है, ये एक सोच में कितना बड़ा परिवर्तन – यह तो जीता-जागता सबूत है। देशवासियों की सोच में कितना बड़ा परिवर्तन आ रहा है, और वो भी एक साल के भीतर-भीतर।इस परिवर्तन को आंकना आसान नहीं है। अर्थशास्त्री भी, इसे, अपने पैमानों पर तौल नहीं सकते।\nसाथियो,\nमुझे विशाखापत्तनम से वेंकट मुरलीप्रसाद जी ने जो लिखा है, उसमें भी एक अलग ही तरह का idea है। वेंकट जी ने लिखा है, मैं, आपको, twenty, twenty one के लिए, दो हजार इक्कीस के लिए, अपना ABCattach कर रहा हूँ। मुझे कुछ समझ में नहीं आया, कि आखिर ABC से उनका क्या मतलब है। तब मैंने देखा कि वेंकट जी ने चिट्ठी के साथ एक चार्ट भी attach कर रखा है। मैंने वो चार्ट देखा, और फिर समझा कि ABCका उनका मतलब है – आत्मनिर्भरभारत चार्ट ABC। यह बहुत ही दिलचस्प है। वेंकट जी ने उन सभी चीजों की पूरी list बनायी है, जिन्हें वो प्रतिदिन इस्तेमाल करते हैं। इसमें electronics, stationery, self care items उसके अलावा और भी बहुत कुछ शामिल हैं।वेंकट जी ने कहा है, कि, हम जाने-अनजाने में, उन विदेशी products का इस्तेमाल कर रहे हैं, जिनके विकल्प भारत में आसानी से उपलब्ध हैं। अब उन्होंने कसम खाई है कि मैं उसी product  का इस्तेमाल करूंगा, जिनमें हमारे देशवासियों की मेहनत और पसीना लगा हो।\nसाथियो,\nलेकिन, इसके साथ ही उन्होंने कुछ और भी ऐसा कहा है, जो मुझे काफी रोचक लगा है। उन्होंने लिखा है कि हम आत्मनिर्भर भारत का समर्थन कर रहे हैं, लेकिन हमारे manufacturers,उनके लिए भी, साफ़ सन्देश होना चाहिए, कि, वे products की quality से कोई समझौता न करें।बात तो सही है।Zero effect, zero defect की सोच के साथ काम करने का ये उचित समय है। मैं देश के manufacturers और industry leaders से आग्रह करता हूँ: देश के लोगों ने मजबूत कदम उठाया है, मजबूत कदम आगे बढ़ाया है। Vocal for local ये आज घर-घर में गूँज रहा है।ऐसे में, अब, यह सुनिश्चित करने का समय है, कि, हमारे products विश्वस्तरीय हों। जो भी Global best है, वो हम भारत में बनाकर दिखायें। इसके लिए हमारे उद्यमी साथियों को आगे आना है।Start-ups कोभी आगे आना है। एक बार फिर मैं वेंकट जी को उनके बेहतरीन प्रयास के लिए बधाई देता हूँ।\nसाथियो,\nहमें इस भावना को बनाये रखना है, बचाए रखना है, और बढ़ाते ही रहना है। मैंने, पहले भी कहा है, और फिर मैं, देशवासियों से आग्रह करूंगा। आप भी एक सूची बनायें। दिन-भर हम जो चीजें काम में लेतेहै, उन सभी चीजों की विवेचना करें और ये देखें, कि अनजाने में कौन सी, विदेश में बनी चीजों ने हमारे जीवन में प्रवेश कर लिया है।एक प्रकार से, हमें, बन्दी बना दिया है।इनके, भारत में बने विकल्पों का पता करें, और, ये भी तय करें, कि आगे से भारत में बने, भारत के लोगों के मेहनत से पसीने से बने उत्पादों का हम इस्तेमाल करें। आप हर साल new year resolutions लेते हैं, इस बार एक resolution अपने देश के लिए भी जरुर लेना है।\nमेरे प्यारे देशवासियो,\nहमारे देश में आतताइयों से, अत्याचारियों से, देश की हजारों साल पुरानी संस्कृति, सभ्यता, हमारे रीति-रिवाज को बचाने के लिए, कितने बड़े बलिदान दिए गए हैं, आज उन्हें याद करने का भी दिन है। आज के ही दिन गुरु गोविंद जी के पुत्रों, साहिबजादे जोरावर सिंह और फतेह सिंह को दीवार में जिंदा चुनवा दिया गया था। अत्याचारी चाहते थे कि साहिबजादे अपनी आस्था छोड़ दें, महान गुरु परंपरा की सीख छोड़ दें। लेकिन, हमारे साहिबजादों ने इतनी कम उम्र में भी गजब का साहस दिखाया, इच्छाशक्ति दिखाई। दीवार में चुने जाते समय, पत्थर लगते रहे, दीवार ऊँची होती रही, मौत सामने मंडरा रही थी, लेकिन, फिर भी वो टस-से-मस नहीं हुए। आज ही के दिन गुरु गोविंद सिंह जी की माता जी – माता गुजरी ने भी शहादत दी थी। करीब एक सप्ताह पहले, श्री गुरु तेग बहादुर जी की भी शहादत का दिन था। मुझे, यहाँ दिल्ली में, गुरुद्वारा रकाबगंज जाकर, गुरु तेग बहादुर जी को श्रद्धा सुमन अर्पित करने का, मत्था टेकने का अवसर मिला। इसी महीने, श्री गुरु गोविंद सिंह जी से प्रेरित अनेक लोग जमीन पर सोते हैं। लोग, श्री गुरु गोविंद सिंह जी के परिवार के लोगों के द्वारा दी गयी शहादत को बड़ी भावपूर्ण अवस्था में याद करते हैं। इस शहादत ने संपूर्ण मानवता को, देश को, नई सीख दी। इस शहादत ने, हमारी सभ्यता को सुरक्षित रखने का महान कार्य किया। हम सब इस शहादत के कर्जदार हैं। एक बार फिर मैं, श्री गुरु तेग बहादुर जी, माता गुजरी जी, गुरु गोविंद सिंह जी, और, चारों साहिबजादों की शहादत को, नमन करता हूं। ऐसी ही, अनेकों शहादतों ने भारत के आज के स्वरूप को बचाए रखा है, बनाए रखा है।\nमेरे प्यारे देशवासियो,\nअब मैं एक ऐसी बात बताने जा रहा हूँ, जिससे आपको आनंद भी आएगा और गर्व भी होगा। भारत में Leopards यानी तेंदुओं की संख्या में, 2014 से 2018 के बीच, 60 प्रतिशत से अधिक की बढ़ोतरी हुई है। 2014 में, देश में,leopards की संख्या लगभग 7,900 थी, वहीँ 2019 में, इनकी संख्या बढ़कर 12,852 हो गयी। ये वही leopards हैं जिनके बारे में Jim Corbett ने कहा था: “जिन लोगों ने leopards को प्रकृति में स्वछन्द रूप से घूमते नहीं देखा, वो उसकी खूबसूरती की कल्पना ही नहीं कर सकते। उसके रंगों की सुन्दरता और उसकी चाल की मोहकता का अंदाज नहीं लगा सकते।” देश के अधिकतर राज्यों में, विशेषकर मध्य भारत में, तेंदुओं की संख्या बढ़ी है। तेंदुए की सबसे अधिक आबादी वाले राज्यों में, मध्यप्रदेश, कर्नाटका और महाराष्ट्र सबसे ऊपर हैं। यह एक बड़ी उपलब्धि है। तेंदुए, पूरी दुनिया में वर्षों से खतरों का सामना करते आ रहे हैं, दुनियाभर में उनके habitat को नुकसान हुआ है। ऐसे समय में, भारत ने तेंदुए की आबादी में लगातार बढ़ोतरी कर पूरे विश्व को एक रास्ता दिखाया है।आपको इन बातों की भी जानकारी होगी कि पिछले कुछ सालों में, भारत में शेरों की आबादी बढ़ी है, बाघों की संख्या में भी वृद्धि हुई है, साथ ही, भारतीय वनक्षेत्र में भी इजाफा हुआ है। इसकी वजह ये है कि सरकार ही नहीं बल्कि बहुत से लोग, civil society, कई संस्थाएँ भी, हमारे पेड़-पौधों और वन्यजीवों के संरक्षण में जुटी हुई हैं।वे सब बधाई के पात्र हैं।\nसाथियो,\nमैंने, तमिलनाडु के कोयंबटूर में एक ह्रदयस्पर्शी प्रयास के बारे में पढ़ा। आपने भी social media पर इसके visuals देखे होंगे। हम सबने इंसानों वाली wheelchair देखी है, लेकिन, कोयंबटूर की एक बेटी गायत्री ने, अपने पिताजी के साथ, एक पीड़ित dog के लिए wheelchair बना दी। ये संवेदनशीलता, प्रेरणा देने वाली है, और, ये तभी हो सकता है, जब व्यक्ति हर जीव के प्रति, दया और करुणा से भरा हुआ हो। दिल्ली NCR और देश के दूसरे शहरों में ठिठुरती ठण्ड के बीच बेघर पशुओं की देखभाल के लिए कई लोग, बहुत कुछ कर रहे हैं। वे उन पशुओं के खाने-पीने और उनके लिए स्वेटर और बिस्तर तक का इंतजाम करते हैं। कुछ लोग तो ऐसे हैं, जो रोजाना सैकड़ों की संख्या में ऐसे पशुओं के लिए भोजन का इंतजाम करते हैं।ऐसे प्रयास की सराहना होनी चाहिये। कुछ इसी प्रकार के नेक प्रयास, उत्तर प्रदेश के कौशाम्बी में भी किये जा रहे हैं।वहाँ जेल में बंद कैदी, गायों को ठण्ड से बचाने के लिए, पुराने और फटे कम्बलों से cover बना रहे हैं। इन कम्बलों को कौशाम्बी समेत दूसरे ज़िलों की जेलों से एकत्र किया जाता है, और, फिर उन्हें सिलकर गौ-शाला भेज दिया जाता है। कौशाम्बी जेल के कैदी हर सप्ताह अनेकों cover तैयार कर रहे हैं। आइये, दूसरों की देखभाल के लिए सेवा-भाव से भरे इस प्रकार के प्रयासों को प्रोत्साहित करें। यह वास्तव में एक ऐसा सत्कार्य है, जो समाज की संवेदनाओं को सशक्त करता है।\nमेरे प्यारे देशवासियो,\nअब जो पत्र मेरे सामने है, उसमें, दो बड़े फोटो हैं। ये फोटो एक मंदिर के हैं, और,before और after के हैं। इन फोटों के साथ जो पत्र है, उसमें युवाओं की एक ऐसी टीम के बारे में बताया गया है, जो खुद को युवा brigade कहती है। दरअसल, इस युवा brigade ने कर्नाटका में, श्रीरंगपट्न (Srirangapatna)के पास स्थित वीरभद्र स्वामी नाम के एक प्राचीन शिवमंदिर का कायाकल्प कर दिया। मंदिर में हर तरफ घास-फूस और झाड़ियाँ भरी हुई थीं, इतनी, कि, राहगीर भी नहीं बता सकते, कि, यहाँ एक मंदिर है। एक दिन, कुछ पर्यटकों ने इस भूले-बिसरे मंदिर का एक video social media पर post कर दिया। युवा brigade ने जब इस वीडियो को social media पर देखा तो उनसे रहा नहीं गया और फिर, इस टीम ने मिलजुल कर इसका जीर्णोद्धार करने का फैसला किया। उन्होंने मंदिर परिसर में उग आयी कंटीली झाड़ियाँ, घास और पौधों को हटाया। जहां मरम्मत और निर्माण की आवश्यकता थी, वो किया। उनके अच्छे काम को देखते हुए स्थानीय लोगों ने भी मदद के हाथ बढाए। किसी ने सीमेंट दिया तो किसी ने पेंट, ऐसी कई और चीजों के साथ लोगों ने अपना-अपना योगदान किया। ये सभी युवा कई अलग तरह के profession से जुड़े हुए हैं। ऐसे में इन्होंने weekends के दौरान समय निकाला और मंदिर के लिए कार्य किया।युवाओं ने मंदिर में दरवाजा लगवाने के साथ-साथ बिजली का connection भी लगवाया। इस प्रकार उन्होंने मंदिर के पुराने वैभव को फिर से स्थापित करने का काम किया।जुनून और दृढ़निश्चय ऐसी दो चीजें हैं जिनसे लोग हर लक्ष्य प्राप्त कर सकते हैं। जब मैं भारत के युवाओं को देखता हूँ तो खुद को आनंदित और आश्वस्त महसूस करता हूँ। आनंदित और आश्वस्त इसलिए, क्योंकि मेरे देश के युवाओं में ‘Can Do’ की Approach है और ‘Will Do’ की Spirit है। उनके लिए कोई भी चुनौती बड़ी नहीं है। कुछ भी उनकी पहुँच से दूर नहीं है। मैंने तमिलनाडु की एक टीचर के बारे में पढ़ा। उनका नाम Hemlata N.K है, जो विडुपुरम के एक स्कूल में दुनिया की सबसे पुरानी भाषा तमिल पढ़ाती हैं। कोविड 19 महामारी भी उनके अध्यापन के काम में आड़े नहीं आ पायी। हाँ ! उनके सामने चुनौतियाँ जरुर थीं, लेकिन, उन्होंने एक innovative रास्ता निकाला। उन्होंने,course के सभी53 (तरेपन) chapters को record किया, animated video तैयार किये और इन्हें एक pen drive में लेकर अपने students  को बाँट दिए।इससे, उनके students को बहुत मदद मिली, वो chapters को visually भी समझ पाए। इसके साथ ही, वे, अपने students से टेलीफोन पर भी बात करती रहीं। इससे students के लिये पढ़ाई काफी रोचक हो गयी।देशभर में कोरोना के इस समय में, टीचर्स ने जो innovative तरीके अपनाये, जो course material creatively तैयार किया है, वो online पढ़ाई के इस दौर में अमूल्य है। मेरा सभी टीचर्स से आग्रह है कि वो इन course material को शिक्षा मंत्रालय के दीक्षा पोर्टल पर जरुर upload करें। इससे देश के दूर-दराज वाले इलाकों में रह रहे छात्र-छात्राओं को काफी लाभ होगा।\nसाथियो,\nआइये अब बात करते हैं झारखण्ड की कोरवा जनजाति के हीरामन जी की। हीरामन जी, गढ़वा जिले के सिंजो गाँव में रहते हैं। आपको यह जानकार हैरानी होगी कि कोरवा जनजाति की आबादी महज़ 6,000 है, जो शहरों से दूर पहाड़ों और जंगलों में निवास करती है। अपने समुदाय की संस्कृति और पहचान को बचाने के लिए हीरामन जी ने एक बीड़ा उठाया है। उन्होंने 12 साल के अथक परिश्रम के बाद विलुप्त होती, कोरवा भाषा का शब्दकोष तैयार किया है। उन्होंने इस शब्दकोष में, घर-गृहस्थी में प्रयोग होने वाले शब्दों से लेकर दैनिक जीवन में इस्तेमाल होने वाले कोरवा भाषा के ढेर सारे शब्दों को अर्थ के साथ लिखा है। कोरवा समुदाय के लिए हीरामन जी ने जो कर दिखाया है, वह, देश के लिए एक मिसाल है।\nमेरे प्यारे देशवासियो,\nऐसा कहते हैं कि अकबर के दरबार में एक प्रमुख सदस्य – अबुल फजल थे। उन्होंने एक बार कश्मीर की यात्रा के बाद कहा था कि कश्मीर में एक ऐसा नजारा है, जिसे देखकर चिड़चिड़े और गुस्सैल लोग भी खुशी से झूम उठेंगे। दरअसल, वे, कश्मीर में केसर के खेतों का उल्लेख कर थे। केसर, सदियों से कश्मीर से जुड़ा हुआ है। कश्मीरी केसर मुख्य रूप से पुलवामा, बडगाम और किश्तवाड़ जैसी जगहों पर उगाया जाता है। इसी साल मई में, कश्मीरी केसर को Geographical Indication Tag यानि GI Tag दिया गया। इसके जरिए, हम, कश्मीरी केसर को एक Globally Popular Brand बनाना चाहते हैं। कश्मीरी केसर वैश्विक स्तर पर एक ऐसे मसाले के रूप में प्रसिद्ध है, जिसके कई प्रकार के औषधीय गुण हैं। यह अत्यंत सुगन्धित होता है, इसका रंग गाढ़ा होता है और इसके धागे लंबे व मोटे होते हैं। जो इसकी Medicinal Value को बढ़ाते हैं। यह जम्मू और कश्मीर की समृद्ध सांस्कृतिक विरासत का प्रतिनिधित्व करता है। Quality की बात करें, तो, कश्मीर का केसर बहुत unique है और दूसरे देशों के केसर से बिलकुल अलग है। कश्मीर के केसर को GI Tag Recognition से एक अलग पहचान मिली है। आपको यह जानकर खुशी होगी कि कश्मीरी केसर को GI Tag  का सर्टिफिकेट मिलने के बाद दुबई के एक सुपर मार्किट में इसे launch किया गया। अब इसका निर्यात बढ़ने लगेगा। यह आत्मनिर्भर भारत बनाने के हमारे प्रयासों को और मजबूती देगा। केसर के किसानों को इससे विशेष रूप से लाभ होगा। पुलवामा में त्राल के शार इलाके के रहने वाले अब्दुल मजीद वानी को ही देख लीजिए। वह अपने GI Tagged केसर को National Saffron Mission  की मदद से पम्पोर के Trading Centre में E-Trading के जरिए बेच रहे हैं।इसके जैसे कई लोग कश्मीर में यह काम कर रहे है। अगली बार जब आप केसर को खरीदने का मन बनायें, तो कश्मीर का ही केसर खरीदने की सोचें। कश्मीरी लोगों की गर्मजोशी ऐसी है कि वहाँ के केसर का स्वाद ही अलग होता है|\nमेरे प्यारे देशवासियों,\nअभी दो दिन पहले ही गीता जयंती थी। गीता, हमें, हमारे जीवन के हर सन्दर्भ में प्रेरणा देती है। लेकिन क्या आपने कभी सोचा है, गीता इतनी अद्भुत ग्रन्थ क्यों है ? वो इसलिए क्योंकि ये स्वयं भगवन श्रीकृष्ण की ही वाणी है। लेकिन गीता की विशिष्टता ये भी है कि ये जानने की जिज्ञासा से शुरू होती है। प्रश्न से शुरू होती है।अर्जुन ने भगवान से प्रश्न किया, जिज्ञासा की, तभी तो गीता का ज्ञान संसार को मिला। गीता की ही तरह, हमारी संस्कृति में जितना भी ज्ञान है, सब, जिज्ञासा से ही शुरू होता है। वेदांत का तो पहला मंत्र ही है – ‘अथातो ब्रह्म जिज्ञासा’ अर्थात, आओ हम ब्रह्म की जिज्ञासा करें। इसीलिए तो हमारे यहाँ ब्रह्म के भी अन्वेषण की बात कही जाती है। जिज्ञासा की ताकत ही ऐसी है। जिज्ञासा आपको लगातार नए के लिए प्रेरित करती है। बचपन में हम इसीलिए तो सीखते हैं क्योंकि हमारे अन्दर जिज्ञासा होती है। यानी जब तक जिज्ञासा है, तब तक जीवन है। जब तक जिज्ञासा है, तब तक नया सीखने का क्रम जारी है। इसमें कोई उम्र, कोई परिस्थिति, मायने ही नहीं रखती। जिज्ञासा की ऐसी ही उर्जा का एक उदाहरण मुझे पता चला, तमिलनाडु के बुजुर्ग श्री टी श्रीनिवासाचार्य स्वामी जी के बारे में ! श्री टी श्रीनिवासाचार्य स्वामी जी 92 (बयानबे) साल के हैं Ninety Two Years| वो इस उम्र में भी computer पर अपनी किताब लिख रहे हैं, वो भी, खुद ही टाइप करके। आप सोच रहे होंगे कि किताब लिखना तो ठीक है लेकिन श्रीनिवासाचार्य जी के समय पर तो computer रहा ही नहीं होगा। फिर उन्होंने computer कब सीखा ? ये बात सही है कि उनके कॉलेज के समय में computer नहीं था। लेकिन, उनके मन में जिज्ञासा और आत्मविश्वास अभी भी उतना ही है जितना अपनी युवावस्था में था। दरअसल, श्रीनिवासाचार्य स्वामी जी संस्कृत और तमिल के विद्वान हैं। वो अब तक करीब 16 आध्यात्मिक ग्रन्थ भी लिख चुके हैं। लेकिन,Computer आने के बाद उन्हें जब लगा कि अब तो किताब लिखने और प्रिंट होने का तरीका बदल गया है, तो उन्होंने, 86 साल की उम्र में, eighty six की उम्र में, computer सीखा, अपने लिए जरुरी software सीखे। अब वो अपनी किताब पूरी कर रहे हैं।\nसाथियो,\nश्री टी श्रीनिवासाचार्य स्वामी जी का जीवन इस बात का प्रत्यक्ष प्रमाण है, कि, जीवन, तब तक उर्जा से भरा रहता है, जब तक जीवन में जिज्ञासा नहीं मरती है, सीखने की चाह नहीं मरती है। इसलिए, हमें कभी ये नहीं सोचना चाहिये कि हम पिछड़ गए, हम चूक गए। काश! हम भी ये सीख लेते ! हमें ये भी नहीं सोचना चाहिए कि हम नहीं सीख सकते, या आगे नहीं बढ़ सकते।\nमेरे प्यारे देशवाशियो,\nअभी हम, जिज्ञासा से, कुछ नया सीखने और करने की बात कर रहे थे। नए साल पर नए संकल्पों की भी बात कर रहे थे। लेकिन, कुछ लोग ऐसे भी होते हैं जो लगातार कुछ-न-कुछ नया करते रहते हैं, नए-नए संकल्पों को सिद्ध करते रहते हैं। आपने भी अपने जीवन में महसूस किया होगा, जब हम समाज के लिए कुछ करते हैं तो बहुत कुछ करने की उर्जा समाज हमें खुद ही देता है। सामान्य सी लगने वाली प्रेरणाओं से बहुत बड़े काम भी हो जाते हैं। ऐसे ही एक युवा हैं श्रीमान प्रदीप सांगवान ! गुरुग्राम के प्रदीप सांगवान 2016 से Healing Himalayas नाम से अभियान चला रहे हैं। वो अपनी टीम और volunteers के साथ हिमालय के अलग-अलग इलाकों में जाते हैं, और जो प्लास्टिक कचरा टूरिस्ट वहाँ छोड़कर जाते हैं, वो साफ करते हैं। प्रदीप जी अब तक हिमालय की अलग-अलग टूरिस्ट locations से टनों प्लास्टिक साफ कर चुके हैं। इसी तरह, कर्नाटका के एक युवा दंपति हैं, अनुदीप और मिनूषा। अनुदीप और मिनूषा ने अभी पिछले महीने नवम्बर में ही शादी की है। शादी के बाद बहुत से युवा घूमने फिरने जाते हैं, लेकिन इन दोनों ने कुछ अलग किया। ये दोनों हमेशा देखते थे कि लोग अपने घर से बाहर घूमने तो जाते हैं, लेकिन, जहाँ जाते हैं वहीँ ढ़ेर सारा कूड़ा-कचरा छोड़ कर आ जाते हैं। कर्नाटका के सोमेश्वर beach पर भी यही स्थिति थी। अनुदीप और मिनूषा ने तय किया कि वो सोमेश्वर beach पर, लोग, जो कचरा छोड़कर गए हैं, उसे साफ करेंगे। दोनों पति पत्नी ने शादी के बाद अपना पहला संकल्प यही लिया। दोनों ने मिलकर समंदर तट का काफी कचरा साफ कर डाला। अनुदीप ने अपने इस संकल्प के बारे में सोशल मीडिया पर भी share किया। फिर क्या था, उनकी इतनी शानदार सोच से प्रभावित होकर ढ़ेर सारे युवा उनके साथ आकर जुड़ गए। आप जानकर हैरान रह जाएंगे। इन लोगों ने मिलकर सोमेश्वर beach से 800 किलो से ज्यादा कचरा साफ किया है।\nसाथियो,\nइन प्रयासों के बीच, हमें ये भी सोचना है कि ये कचरा इन beaches पर, इन पहाड़ों पर, पहुंचता कैसे है? आखिर, हम में से ही कोई लोग ये कचरा वहाँ छोड़कर आते हैं।हमें प्रदीप और अनुदीप-मिनूषा की तरह सफाई अभियान चलाना चाहिए। लेकिन, उससे भी पहले हमें ये संकल्प भी लेना चाहिए, कि हम, कचरा फैलाएंगे ही नहीं। आखिर, स्वच्छ भारत अभियान का भी तो पहला संकल्प यही है। हां, एक और बात मैं आपको याद दिलाना चाहता हूँ। कोरोना की वजह से इस साल इसकी चर्चा उतनी हो नहीं पाई है। हमें देश कोsingle use plasticसे मुक्त करना ही है। ये भी 2021 के संकल्पों में से एक है। आखिर में, मैं आपको, नए वर्ष के लिए बहुत-बहुत शुभकामनाएं देता हूं। आप खुद स्वस्थ रहिए, अपने परिवार को स्वस्थ रखिए। अगले वर्ष जनवरी में नए विषयों पर ‘मन की बात’ होगी।\nबहुत-बहुत धन्यवाद।"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%ad-%e0%a7%a7%e0%a7%a8-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a6-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "২৭.১২.২০২০ তাৰিখে ‘মন কী বাত ২.০’ৰ ১৯তম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া ৰূপান্ত",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ৷ আজি ২৭ দিচেম্বৰ৷ চাৰি দিনৰ পিছতেই ২০২১ বৰ্ষ আৰম্ভ হ’ব৷ আজিৰ ‘মন কী বাত’ এক প্ৰকাৰে ২০২০ৰ অন্তিমটো ‘মন কী বাত’৷ পৰৱৰ্তী ‘মন কী বাত’ ২০২১ বৰ্ষত আৰম্ভ হ’ব৷ বন্ধুসকল, মোৰ ওচৰত আপোনালোকে প্ৰেৰণ কৰা বহু চিঠি আছে৷ মাই গভত আপোনালোকে যি পৰামৰ্শ প্ৰদান কৰে সেয়াও মোৰ সন্মুখত আছে৷ কিমান লোকে ফোন কৰিও নিজৰ কথা কৈছে৷ অধিকাংশ বাৰ্তাত বিগত বৰ্ষৰ অনুভৱ আৰু ২০২১ ৰ সৈতে জড়িত সংকল্পসমূহ আছে৷ কোলহাপুৰৰ পৰা অঞ্জলীজীয়ে লিখিছে যে নতুন বৰ্ষত আমি আনক শুভকামনা জনাও, অভিনন্দন জনাও, এইবাৰ আমি এটা নতুন কাম কৰিব পাৰো৷ এইবাৰ আমি আমাৰ দেশক অভিনন্দন জনাও, দেশক শুভকামনা জনাও৷ অঞ্জলীজী, সঁচাকৈয়ে এয়া অতিশয় সুন্দৰ বিচাৰ৷ আমাৰ দেশে ২০২১ত সফলতাৰ নতুন শিখৰ স্পৰ্শ কৰক, বিশ্বত ভাৰতৰ পৰিচয় অধিক সশক্ত হওক, এই কামনাতকৈ ডাঙৰ কথা আন কি হ’ব পাৰে৷\nবন্ধুসকল, নমো এপত মুম্বাইৰ অভিষেকজীয়ে এটা বাৰ্তা প্ৰেৰণ কৰিছে৷ তেওঁ লিখিছে যে ২০২০ত আমি যি যি দেখিলো, যি যি শিকিলো সেয়া কেতিয়াও ভবা নাছিলো৷ ক’ৰোনাৰ সৈতে জড়িত বিভিন্ন কথা তেওঁ লিখিছে৷ এই চিঠিসমূহত, এই বাৰ্তাসমূহত মই এটা কথা সাদৃশ্যতা দেখিবলৈ পাইছো৷ বিশেষভাৱে দেখা পাইছো৷ আৰু সেয়া  মই আপোনালোকৰ সৈতে বিনিময় কৰিবলৈ বিচাৰিছো৷ অধিকাংশ চিঠিত জনসাধাৰণে দেশৰ সামৰ্থ, দেশবাসীৰ সামূহিক শক্তিৰ ভৰপূৰ প্ৰশংসা কৰিছে৷ যেতিয়া জনতা কাৰ্ফিউৰ দৰে অভিনৱ প্ৰয়াস সমগ্ৰ বিশ্বৰ বাবে প্ৰেৰণা হৈ পৰিল, যেতিয়া তালি–থালি বজাই দেশবাসীয়ে আমাৰ ক’ৰোনাৰ যোদ্ধাসকলক সন্মান প্ৰদৰ্শন কৰিলে, ঐক্যৱদ্ধতা প্ৰদৰ্শন কৰিলে, সেয়াও বহু লোকে স্মৰণ কৰিছে৷\nবন্ধুসকল, দেশৰ সাধাৰণতম জনতাইও এই পৰিৱৰ্তন অনুভৱ কৰিছে৷ মই দেশত আশাৰ এক অদ্ভুত প্ৰৱাহ প্ৰত্যক্ষ কৰিছো৷ প্ৰত্যাহ্বান আহিছে৷ সংকটো অনেক আহিছে৷ ক’ৰোনাৰ বাবে বিশ্বত যোগান শৃংখলত বিপত্তিৰ সৃষ্টি হৈছে৷ কিন্তু আমি এই সংকটৰ পৰা নতুন কথা শিখিছো৷ দেশত নতুন সামৰ্থৰো সৃষ্টি হৈছে৷ কথাৰে প্ৰকাশ কৰিবলৈ গ’লে এই সামৰ্থৰ নাম হ’ল ‘আত্মনিৰ্ভৰতা’৷\nবন্ধুসকল, দিল্লী নিবাসী অভিনৱ বেনাৰ্জীয়ে নিজৰ যি  অনুভৱ মোলৈ লিখি প্ৰেৰণ কৰিছে সেয়া অতিশয় হদয়স্পৰ্শী৷ অভিনৱজীয়ে তেওঁৰ আত্মীৰ সৰু ল’ৰা–ছোৱালীৰ উপহাৰ ক্ৰয় কৰাৰ বাবে দিল্লীৰ ঝাণ্ডেবালান বজাৰলৈ গৈছিল৷ আপোনালোকৰ বহুতেই জানে যে দিল্লীৰ এই বজাৰখন চাইকেল আৰু খেলা সামগ্ৰীৰ বাবে বিখ্যাত৷ প্ৰথমে তাত খেলা–সামগ্ৰীৰ অৰ্থ আছিল আমদানিকৃত খেলা–সামগ্ৰী, যি সস্তাও আছিল৷ কিন্তু অভিনৱজীয়ে চিঠিত লিখিলে যে এতিয়াৰে তাৰে বহু দোকানীয়ে এই বুলি কৈ পুতলা বিক্ৰী কৰি আছে যে ভাল পুতলা লওক কিয়নো এয়া ভাৰতত নিৰ্মাণ কৰা হৈছে, ‘মেড ইন ইণ্ডিয়া’ হয়৷ গ্ৰাহকেও ভাৰতত নিৰ্মিত পুতলা ক্ৰয় কৰিছে৷ এয়াইতো হ’ল– এটা চিন্তাত কিমান এক ডাঙৰ পৰিৱৰ্তন– এয়াই জীৱন্ত প্ৰমাণ৷ দেশবাসীৰ চিন্তাধাৰাত কিমান ডাঙৰ পৰিৱৰ্তন আহিছে, সেয়াও এবছৰৰ ভিতৰতে৷  এই পৰিৱৰ্তনৰ হিচাপ ওলোৱাটো ইমান সহজ নহয়৷ অৰ্থশাস্ত্ৰীয়েও ইয়াক পৰিমাপ কৰিব নোৱাৰে৷\nবন্ধুসকল, মোলৈ বিশাখাপট্টনমৰ পৰা মুৰলীপ্ৰসাদ জীয়ে লিখিছে, তাত এক ভিন্ন ধৰণৰ চিন্তাধাৰা প্ৰকাশ পাইছে৷ ভেংকটজীয়ে লিখিছে, মই আপোনাক ২০২১ৰ বাবে মোৰ এবিচি গাঁঠি দিছো৷ মই বুজি নাপালো যে এই এবিচি–ৰ অৰ্থ কি৷ তেতিয়া মই দেখিলো যে ভেংকটজীয়ে চিঠিৰ সৈতে এখন চাৰ্ট গাঁঠি দিছে৷ মই সেই চাৰ্টখন চালো আৰু পিছত বুজি পালো যে এবিচি–ৰ অৰ্থ হ’ল আত্মনিৰ্ভৰ চাৰ্ট, এবিচি৷ এয়াও হৃদয়স্পৰ্শী৷ ভেংকটজীয়ে তেওঁ নিজে প্ৰতিদিনে ব্যৱহাৰ কৰা সামগ্ৰীসমূহৰ এখন তালিকা প্ৰস্তুত কৰিছে৷ ইয়াত বৈদ্যতিক, ষ্টেচনাৰী, ছেল্ফ কেয়াৰ সামগ্ৰীৰ উপৰিও অন্যান্য বহু সামগ্ৰী অন্তৰ্ভুক্ত কৰা হৈছে৷ ভেংকটজীয়ে কৈছে যে আমি অজানিতে বহু এনে বিদেশী সামগ্ৰীৰ ব্যৱৰহাৰ কৰো যাৰ বিকল্প অতি সহজেই ভাৰতত উপলব্ধ৷ এতিয়া তেওঁ প্ৰতিজ্ঞা গ্ৰহণ কৰিছে যিবোৰ সামগ্ৰী তেওঁ ব্যৱহাৰ কৰিব, সেইসমূহত যাতে দেশবাসীৰ পৰিশ্ৰম আৰু ঘামৰ সুঘ্ৰাণ মিহলি হৈ থাকে৷\nবন্ধুসকল, ইয়াৰ সৈতে তেওঁ আৰু এক ৰোচক কথা কৈছে৷ তেওঁ লিখিছে যে আমি আত্মনিৰ্ভৰ ভাৰতৰ সমৰ্থন কৰিছো কিন্তু আমাৰ নিৰ্মাণকাৰীসকলেও সামগ্ৰীসমূহৰ গুণগতমান যাতে কোনোগুণে হেৰফেৰ নহয় তাৰবাবও তেওঁলোকে লক্ষ্য কৰিব লাগে৷ কথাটো সঁচা৷ Zero effect, zero defect চিন্তাধাৰৰ সৈতে কাম কৰাৰ এয়াই উচিত সময়৷ মোৰ দেশৰ নিৰ্মাণকাৰীসকল আৰু  ঔদ্যোগিক নেতৃত্বত মই আহ্বান জনাইছো, দেশৰ জনতাই মজবুত পদক্ষেপ গ্ৰহণ কৰিছে, মজবুত খোজ আগবঢ়াইছে৷ ভ’কেল ফ’ৰ লোকেল আজি ঘৰে ঘৰে গুঞ্জৰিত হৈছে৷ এতিয়া এয়া সুনিশ্চিত কৰাৰ সময় যে আমাৰ সামগ্ৰীসমূহো যাতে বিশ্বমানৰ হয়৷ বিশ্বৰ ভিতৰতে যিসমূহৰ শ্ৰেষ্ঠ সেয়া আমি ভাৰতত নিৰ্মাণ কৰি দেখুৱাম৷ ইয়াৰ বাবে উদ্যমী সতীৰ্থসকল আগুৱাই আহিব লাগিব৷ ষ্টাৰ্ট–আপসকলেও আগুৱাই আহিব লাগিব৷ পুনৰবাৰ ভেংকটজীক তেওঁৰ অতুলনীয় প্ৰয়াসৰ বাবে অভিনন্দন জনাইছো৷\nবন্ধুসকল, আমি এই ভাৱনা বৰ্তাই ৰাখিব লাগিব আৰু বঢ়াব লাগিব৷ মই পূৰ্বেও কৈছো আৰু পুনৰবাৰ দেশবাসীক আহ্বান জনাম৷ আপোনালোকেও এখন তালিকা প্ৰস্তুত কৰক৷ দিনটোত আমি যি সামগ্ৰী ব্যৱহাৰ কৰো, সেই সামগ্ৰীসমূহ বিবেচনা কৰি চাওক যে অজানিতে আমাৰ জীৱনত কোনবোৰ বিদেশী সামগ্ৰীয়ে প্ৰৱেশ কৰিছে৷ আমাক এক প্ৰকাৰে বন্দী কৰি তুলিছে৷ ইয়াৰ ভাৰতীয় বিকল্পসমূহ সন্ধান কৰক আৰু নিশ্চিত কৰক যে আগলৈ ভাৰতত নিৰ্মিত, ভাৰতৰ জনসাধাৰণৰ পৰিশ্ৰম তথা ঘামেৰে উৎপাদিত সামগ্ৰীসমূহ আমি ব্যৱহাৰ কৰিম৷ আপোনালোকে প্ৰতিবছৰে নৱবৰ্ষৰ প্ৰতিজ্ঞা গ্ৰহণ কৰে, এইবাৰ এনে এক প্ৰতিজ্ঞা দেশৰ বাবে গ্ৰহণ কৰক৷ \nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ দেশৰ সহস্ৰ বৰ্ষ পুৰণি সংস্কৃতি, সভ্যতা আৰু ৰীতি–নীতিক অত্যাচাৰীৰৰ হাতৰ পৰা ৰক্ষা কৰাৰ বাবে কিমানজনে বলিদান দিছে আজি সেয়া স্মৰণ কৰাৰ দিন৷ আজিৰ দিনটোতেই গুৰু গোৱিন্দ সিংজীৰ পুত্ৰ, চাহিবজাদে জোৰাৱৰ সিং আৰু ফতেহ সিঙক দেৱালত জীয়াই খোদিত কৰা হৈছিল৷ অত্যাচাৰীয়ে বিচাৰিছিল যে চাহিবজাদেয়ে নিজৰ আস্থা পৰিত্যাগ কৰক, মহান গুৰুৰ পৰম্পৰা পৰিত্যাগ কৰক৷ কিন্তু আমাৰ চাহিবজাদেয়ে নিচেই কম বয়সতেই সাংঘাটিক সাহস দেখুৱালে, ইচ্ছাশক্তি দেখুৱালে৷ দেৱালত জীয়াই খোদিত কৰাৰ সময়ত, এটাৰ ওপৰত এটাকৈ ইটা গঁথা হৈছিল, দেৱাল ওখ হৈ গৈ আছিল, কিন্তু তথাপিও তেওঁ সাহ নেহেৰুৱালে৷ আজিৰ দিনটোতেই গুৰু গোৱিন্দ সিংজীৰ মাতৃ মাতা গুজৰীও দেহত্যাগ কৰিছিল৷ প্ৰায় এসপ্তাহ পূৰ্বে শ্ৰী গুৰু টেগ বাহাদুৰ জীৰো দেহত্যাগৰ তিথি আছিল৷ মই ইয়াত দিল্লীত গুৰুদ্বাৰ ৰকাবগঞ্জলৈ গৈ গুৰু টেগ বাহাদুৰ জীক শ্ৰদ্ধাঞ্জলি অৰ্পণ কৰাৰ সৌভাগ্য লাভ কৰিলো৷  এই মাহত গুৰু গোৱিন্দ সিংজীৰ দ্বাৰা অনুপ্ৰাণিত অনেক লোকে মাটিত শোৱে৷ জনতাই শ্ৰী গুৰু গোৱিন্দ সিংজীৰ পৰিয়ালৰ লোকে শ্বহীদ হোৱাৰ দিনটো অতিশয় আস্থাৰে সোঁৱৰে৷ এই দেহত্যাগে সম্পূৰ্ণ মানৱতাক, দেশক নতুন শিকনি প্ৰদান কৰিছে৷ এই দেহত্যাগে আমাৰ সভ্যতাক সুৰক্ষিত কৰি ৰখাৰ মহান কাৰ্য কৰিছে৷ আমি এই কাৰ্যৰ প্ৰতি ঋণী৷ পুনৰবাৰ মই শ্ৰী গুৰু টেগ বাহাদুৰ জী, মাতা গুজৰী জী, গুৰু গোৱিন্দ সিংজী, আৰু চাৰিওজন চাহিবজাদা শ্বহীদক প্ৰণাম কৰিছো৷ এনেকুৱা অনেক শ্বহীদে ভাৰতৰ আজিৰ স্বৰূপ ৰক্ষা কৰিছে, বৰ্তাই ৰাখিছে৷\nমোৰ মৰমৰ দেশবাসীসকল, এতিয়া মই এনেকুৱা কথা এটা ক’বলৈ ওলাইছো, যাৰ দ্বাৰা আপোনালোক আনন্দিতও হ’ব আৰু গৌৰৱান্বিতও হ’ব৷  ভাৰতত বাঘৰ সংখ্যা ২০১৪ চনৰ পৰা ২০১৮ চনলৈ ৬০ শতাংশতকৈও অধিক বৃদ্ধি হৈছে৷ ২০১৪ চনত দেশত বাঘৰ সংখ্যা প্ৰায় ৭,৯০০টা আছিল৷ ২০১৯ চনত ইয়াৰ সংখ্যা বৃদ্ধি হৈ ১২,৮৫২ টা হ’ল৷ এই বাঘৰ বিষয়ে জিম কৰবেটে কৈছিল, ‘‘যিসকল লোকে বাঘত প্ৰকৃতিত স্বাচ্ছ্যন্দ ৰূপত ঘূৰি ফুৰা দেখা নাই, তেওঁলোকে ইয়াৰ সৌন্দৰ্য কল্পনা কৰিবই নোৱাৰে৷ ইয়াৰ ৰঙৰ সৌন্দৰ্য আৰু চালৰ মোহকতাৰ আণ্ডাজ লগাব নোৱাৰে৷’’ দেশৰ অধিকাংশ ৰাজ্যত, বিশেষকৈ মধ্য ভাৰতত বাঘৰ সংখ্যা বৃদ্ধি হৈছে৷ বাঘৰ সবাতোকৈ অধিক আবাদীৰ ৰাজ্যসমূহৰ ভিতৰত মধ্য প্ৰদেশ, কৰ্ণাটক আৰু  মহাৰাষ্ট্ৰত ইয়াৰ সংখ্যা অধিক বৃদ্ধই হৈছে৷ সমগ্ৰ বিশ্বতে বাঘৰ বসতি হ্ৰাস পাই আহিছে৷ এনে সময়ত ভাৰতে বাঘৰ আবাদী বৃদ্ধি কৰি বিশ্ববাসীক পথ প্ৰদৰ্শিত কৰিছে৷ আপোনালো এয়াও জানে যে বিগত কিছু বৰ্ষত ভাৰতত সিংহৰ সংখ্যা বৃদ্ধই পাইছে, বাঘৰ সংখ্যা বৃদ্ধি পাইছে, ভাৰতীয় বনক্ষেত্ৰ বৃদ্ধি পাইছে৷ কেৱল চৰকাৰেই নহয়, বহু লোক, বহু সংস্থাই আমাৰ বন–তৃণ আৰু বন্যজীৱৰ সংৰক্ষণত নামি পৰিছে৷ এই সকলোবোৰ অভিনন্দনৰ পাত্ৰ৷\nবন্ধুসকল, মই তামিলনাডুৰ কইম্বাটুৰৰ এক হৃদয়স্পৰ্শী প্ৰয়াসৰ বিষয়ে পঢ়িলো৷ আপোনালোকেও ছ’চিয়েল মিডিয়াত ইয়াৰ দৃশ্যাৱলী দেখিছে৷ আমি সকলোৱে মানুহৰ হুইলচেয়াৰ দেখিছো৷ কইম্বাটুৰৰ এজনী কন্যাই নিজৰ পিতৃৰ সৈতে এক পীড়িত কুকুৰৰ বাবে হুইলচেয়াৰ নিৰ্মাণ কৰিছে৷ এই সংবেদনশীলতা, প্ৰেৰণাদায়ী হ’ব পাৰে৷ যেতিয়া ব্যক্তিৰ সকলো জীৱৰ প্ৰতি দয়া  আৰু কৰুণা ভাৱ থাকে তেতিয়া এয়া সম্ভৱ হ’ব পাৰে৷ দিল্লী এনচিআৰ আৰু দেশৰ অন্য চহৰত ঠেঁটুৱৈ লগা জাৰত অঘৰী পশুসকলৰ কল্যাণৰ বাবে বহুতে কিবা–কিবি কৰিছে৷ তেওঁলোকে এই পশুবোৰৰ খোৱা–বোৱা আৰু ছুৱেটাৰ, বিচনাৰ ব্যৱস্থা কৰিছে৷ কিছুমান এনে লোক আছে যিয়ে নিতৌ শতাধিক এনে পশুৰ বাবে ভোজনৰ ব্যৱস্থা কৰিছে৷ এনে প্ৰয়াস প্ৰশংসাৰ যোগ্য হ’ব লাগে৷ কিছুমান এনে প্ৰকাৰৰ নিষ্ঠাপূৰ্ণ প্ৰয়াস উত্তৰ প্ৰদেশ কৌশম্বীতো কৰাহৈছে৷ তাত কাৰাবাস খাটি থকা বন্দীসকলে গাইবোৰক শীতৰ পৰা ৰক্ষা কৰিবলৈ পুৰণি আৰু ফটা কম্বলৰ পৰা কভাৰ প্ৰস্তুত কৰি আছে৷ এই কম্বলবোৰ কৌশম্বীসহিতে অন্য জিলাৰ কাৰাগাৰৰ পৰা একত্ৰিত কৰা হৈছে আৰু গোশালাসমূহলৈ প্ৰেৰণ কৰা হৈছে৷ কৌশম্বী কাৰাগাৰৰ কয়দীসকলে প্ৰতি সপ্তাহে এনে অনেক কভাৰ নিৰ্মাণ কৰিছে৷ আহক, আনৰ কল্যাণৰ বাবে সেৱা–ভাবেৰে এই প্ৰকাৰৰ প্ৰয়াসক উৎসাহিত কৰো৷ এই বাস্তৱিকতে এনে এক সৎকাৰ্য, যি সমাজৰ সংবেদনাসমূহক সশক্ত কৰে৷\nমোৰ মৰমৰ দেশবাসীসকল, এতিয়া যিখন পত্ৰ মোৰ সন্মুখত আছে তাত দুখন ডাঙৰ ফটো আছে৷ এই ফটো এটা মন্দিৰৰ পূৰ্বৰ আৰু এতিয়াৰ ফটো৷ এই ফটোৰ সৈতে যি পত্ৰ আছে তাত যুৱচামৰ এনে এক দলৰ বিষয়ে কোৱা হৈছে যিয়ে নিজকে যুৱ ব্ৰিগেড বুলি পৰিচয় দিয়ে৷ দৰাচলতে এই যুৱ ব্ৰিগেডে কৰ্ণাটকৰ শ্ৰী ৰংগপটনৰ ওচৰত অৱস্থিত বীৰভদ্ৰ স্বামী নামৰ এক প্ৰাচীন শিৱ মন্দিৰৰ কায়াকল্প প্ৰস্তুত কৰিছে৷ এদিন কিছু পৰ্যটকে পাহৰণিৰ সোঁতত জাহ যোৱা এই মন্দিৰৰ এক ভিডিঅ’ ছ’চিয়েল মিডিয়াত আপলোড কৰি দিলে৷ যুৱ ব্ৰিগেডে এই ভিডিঅ’ ছ’চিয়েল মিডিয়াত প্ৰত্যক্ষ কৰি একত্ৰিতভাৱে এই মন্দিৰৰ জীৰ্ণোদ্ধাৰ কৰাৰ সিদ্ধান্ত গ্ৰহণ কৰিলে৷ তেওঁলোকে মন্দিৰ পৰিসৰৰ জংগলসমূহ পৰিষ্কাৰ কৰিলে৷ য’ত মেৰমতি আৰু নিৰ্মাণৰ আৱশ্যকতা আছিল সেয়া সম্পূৰ্ণ কৰিলে৷ তেওঁলোকৰ এই ভাল কাম দেখি স্থানীয় লোকসকলেও সহায়ৰ হাত আগবঢ়ালে৷ কিছুমানে চিমেণ্ট দিলে, কিছুমানে ৰং দিলে৷ এনেকৈ বহুলোকে অৱদান আগবঢ়ালে৷ এই আটাইবোৰ যুৱক বিভিন্ন পেছাৰ সৈতে জড়িত৷ সেয়ে তেওঁলোকে সপ্তাহান্তিকৰ সময়ছোৱাত মন্দিৰৰ কাম আৰম্ভ কৰিলে৷ যুৱকসকলে মন্দিৰত দুৱাৰ লগোৱাৰ লগতে বিদ্যুতৰ সংযোগো প্ৰদান কৰিলে৷ এইদৰে তেওঁলোকে মন্দিৰটোৰ পুৰণি বৈভৱ পুনৰ স্থাপিত কৰিলে৷ ইচ্ছা আৰু দৃঢ় নিশ্চয়তা এনেকুৱা দুটা বস্তু যাৰ দ্বাৰা মানুহে প্ৰতিটো লক্ষ্য প্ৰাপ্ত কৰিব পাৰে৷ যেতিয়া মই ভাৰতৰ যুৱচামলৈ লক্ষ্য কৰো তেওঁ মই নিজকে আনন্দিত আৰু আশ্বস্ত অনুভৱ কৰো৷ আনন্দিত আৰু আশ্বস্ত এইবাবেই কিয়নো মোৰ দেশৰ যুৱচামৰ হৃদয়ত ‘কৰিব পাৰো’ৰ ভাৱনা বিদ্যমান আছে আৰু ‘কৰিমেই’ৰ সত্বাও বিদ্যমান আছে৷ তেওঁলোকৰ বাবে কোনো প্ৰত্যাহ্বানেই বৃহৎ নহয়৷ কোনো বস্তুৱেই তেওঁলোকৰ অগম্য নহয়৷ মই তামিলনাডুৰ এগৰাকী শিক্ষকৰ বিষয়ে পঢ়িলো৷ তেওঁৰ নাম হেমলতা এন কে যিয়ে বিদুপুৰমৰ এখন বিদ্যালয়ত বিশ্বৰ সবাতোকৈ পুৰণি ভাষা তামিল পঢ়ুৱায়৷ ক’ভিড–১৯ মহামাৰীতো তেওঁৰ অধ্যাপনাৰ কামত বাধা আহি পৰা নাছিল৷ হয়! তেওঁৰ সন্মুখত প্ৰত্যাহ্বান নিশ্চয়কৈ আছিল কিন্তু তেওঁ এটা উদ্ভাৱনী পথ উলিয়াই লৈছিল৷ তেওঁ নিজৰ পাঠ্যক্ৰমৰ ৫৩টা অধ্যায়ক ৰেকৰ্ড কৰিলে, এনিমেটেড ভিডিঅ’ প্ৰস্তুত কৰিলে আৰু ইয়াক এটা পেন ড্ৰাইভত লৈ নিজৰ শিক্ষাৰ্থীসকলৰ মাজত বিতৰণ কৰিলে৷ ইয়াৰ দ্বাৰা তেওঁৰ শিক্ষাৰ্থীসকল যথেষ্ট উপকৃত হ’ল৷ তেওঁলোকে অধ্যায়সমূহ ভিজুৱেলীও বুজি পালে৷ ইয়াৰ লগতে তেওঁ শিক্ষাৰ্থীসকলৰ সৈতে ফোনতো কথা পাতি থাকিল৷ ইয়াৰ দ্বাৰা শিক্ষাৰ্থীসকলৰ পঢ়াও আনন্দৰ বিষয় হৈ পৰিল৷ সমগ্ৰ দেশতে ক’ৰোনাৰ এই সময়ছোৱাত শিক্ষকসকলে যি উদ্ভাৱনী পন্থা গ্ৰহণ কৰিলে, যি পাঠ্যপুথিৰ সামগ্ৰী প্ৰস্তুত কৰিলে, অনলাইনত যি পঢ়ুৱালে, সেয়া সঁচাকৈয়ে অমূল্য৷ মই সকলো শিক্ষকক আহ্বান জনাইছো যে এই পাঠ্যপুথিৰ সামগ্ৰীসমূহৰ শিক্ষা মন্ত্ৰালয়ৰ দীক্ষা পৰ্টেলত অৱশ্যেই আপলোড কৰক৷ ইয়াৰ দ্বাৰা দেশৰ দূৰ–দুৰণিৰ শিক্ষাৰ্থীসকলো উপকৃত হ’ব৷\nবন্ধুসকল, আহক এতিয়া কথা পাতো ঝাৰখণ্ডৰ কোৰৱা জনজাতিৰ হীৰামনজীৰ৷ হীৰামনজী গঢ়ৱা জিলাৰ সিঞ্জো গাঁৱত বাস কৰে৷ আপোনালোকে জানি আচৰিত হ’ব যে কোৰৱা জনজাতিৰ আবাদীৰ সংখ্যা হ’ল প্ৰায় ৬,০০০ জন যি চহৰৰ পৰা দূৰৈত পাহাৰ আৰু হাবিত বাস কৰে৷ নিজৰ সম্প্ৰদায়ৰ সংস্কৃতি আৰু পৰিচয় ৰক্ষা কৰাৰ বাবে হীৰামন জীয়ে এক দায়িত্ব গ্ৰহণ কৰিলে৷ তেওঁ ১২ বছৰৰ অৰ্থক পৰিশ্ৰমৰ পিছত বিলুপ্ত হ’বলৈ ধৰা কোৰৱা ভাষাৰ এক শব্দকোষ প্ৰস্তুত কৰিছে৷ তেওঁ এই শব্দকোষত ঘৰ–গৃহস্থীত প্ৰয়োগ হোৱা শব্দৰ পৰা আৰম্ভ কৰি দৈনিক জীৱনত ব্যৱহাৰ হোৱা কোৰৱা ভাষাৰ অনেক শব্দৰ অৰ্থ লিখি উলিয়াইছে৷ কোৰৱা সম্প্ৰদায়ৰ বাবে হীৰামনজীয়ে যি এই কাম কৰিছে, সেয়া দেশৰ বাবে এক আদৰ্শ হৈ উঠিছে৷\nমোৰ মৰমৰ দেশবাসীসকল, কোৱা হয় যে আকবৰৰ দৰবাৰৰ এজন গুৰুত্বপূৰ্ণ সদস্য আছিল আবুল ফজল৷ তেওঁ এবাৰ কাশ্মীৰ যাত্ৰা কৰি কৈছিল যে কাশ্মীৰৰ এনে এক সৌন্দৰ্য আছে যাক দেখি অতিশয় খঙাল লোকো আনন্দত নাচি উঠিব৷ দৰাচলতে তেওঁ কাশ্মীৰৰ কেশৰৰ খেতি দেখি উল্লসিত হৈ পৰিছিল৷ কেশৰ শতিকাজুৰি কাশ্মীৰৰ সৈতে জড়িত হৈ আছে৷ কাশ্মীৰি কেশৰ মুখ্য ৰূপত পুলৱামা, বডগাম আৰু কিশ্তৱাড়ৰ দৰে ঠাইত উৎপাদন কৰা হয়৷ এই বছৰৰ মে’ মাহত কাশ্মীৰি কেশৰক জিঅ’গ্ৰাফিকেল ইণ্ডিকেচন টেগ অৰ্থাৎ জিআই টেগ প্ৰদান কৰা হৈছে৷ ইয়াৰ জৰিয়তে আমি কাশ্মীৰি কেশৰক এক বিশ্বজনীন জনপ্ৰিয় ব্ৰেণ্ড কৰি তুলিব বিচাৰিছো৷ কাশ্মীৰি কেশৰ বৈশ্বিক স্তৰত এনে মচলাৰ ৰূপত প্ৰসিদ্ধ যাৰ বহুকেইটা ঔষধীয় গুণ আছে৷ ই অত্যন্ত সুগন্ধিযুক্ত, ইয়াৰ ৰং গাঢ় আৰু ইয়াৰ সুতা দীঘল আৰু শকত হয়, যিয়ে ইয়াৰ ঔষধি মূল্য বৃদ্ধই কৰে৷ ই জম্মু–কাশ্মীৰৰ সমৃদ্ধ সাংস্কৃতিক ঐতিহ্যক প্ৰতিনিধিত্ব কৰে৷ গুণগতমানৰ কথা ক’বলৈ গ’লে কাশ্মীৰৰ কেশৰ অনন্য আৰু অন্য দেশৰ কেশৰতকৈ পৃথক৷ কাশ্মীৰৰ কেশৰক জিআই টেগ চিহ্নিত কৰাৰ ফলত ই এক পৃথক পৰিচয় লাভ কৰিছে৷ আপোনালোকে এয়া জানি সুখী হ’ব যে কাশ্মীৰৰ কেশৰে জিআই টেগৰ স্বীকৃতি লাভ কৰাৰ পিছত ডুবাইৰ এক ছুপাৰমাৰ্কেটত ইয়াক মুকলি কৰা হৈছে৷ এতিয়া ইয়াৰ ৰপ্তানি বৃদ্ধি হ’ব৷ ই আত্মনিৰ্ভৰ ভাৰত হোৱাৰ আমাৰ প্ৰয়াসক সৱলীকৃত কৰিব৷ কেশৰৰ কৃষকসকল বিশেষভাৱে উপকৃত হ’ব৷ পুলৱামাৰ ত্ৰালৰ শাৰ এলেকাৰ বাসিন্দা আব্দুল মজিদ বাণীকেই চাওক৷ তেওঁ নিজৰ জিআই টেগযুক্ত কেশৰক ৰাষ্ট্ৰীয় ছেফ্ৰন অভিযানৰ সহায়ত পাম্পোৰৰ বাণিজ্য কেন্দ্ৰত ই–বাণিজ্যৰ জৰিয়তে বিক্ৰী কৰিছে৷ তেওঁৰ দৰে বহু লোকে এই কাম কৰি আছে৷ আগলৈ যেতিয়া আপোনালোকে কেশৰ ক্ৰয় কৰিবলৈ বিচাৰে তেন্তে কাশ্মীৰৰ কেশৰহে ক্ৰয় কৰিব৷ কাশ্মীৰৰ জনতাৰ উৎসাহ এনেকুৱা যে তাৰে কেশৰৰ সোৱাদেই ভিন্ন৷\nমোৰ মৰমৰ দেশবাসীসকল, দুদিন পূৰ্বে গীতা জয়ন্তী পালন কৰা হ’ল৷ গীতাই আমাৰ জীৱনৰ প্ৰতিটো সন্দৰ্ভত প্ৰেৰণা প্ৰদান কৰে৷ কিন্তু আপোনালোকে কেতিয়াবা ভাবিছে নে গীতা কিয় এনে অদভূত গ্ৰন্থ? এইবাবেই যে এয়া স্বয়ং ভগৱান শ্ৰীকৃষ্ণৰ বাণী৷ কিন্তু গীতাৰ বিশিষ্টতা এয়াও যে এয়া জনাৰ কৌতুহলৰ পৰা আৰম্ভ হয়৷ প্ৰশ্নৰ পৰা আৰম্ভ হয়৷ অৰ্জুনে ভগৱানক প্ৰশ্ন কৰিলে, কৌতুহল সুধিলে, তেতিয়াহে গীতাৰ জ্ঞান সংসাৰে লাভ কৰিলে৷ গীতাৰ দৰে আমাৰ সংস্কৃতিত যিমান জ্ঞান আছে সেই সকলোবোৰ জিজ্ঞাসাৰ পৰা আৰম্ভ হৈছে৷ বেদান্তৰ প্ৰথম মন্ত্ৰ হ’ল– ‘অথতো ব্ৰহ্ম জিজ্ঞাসা’ অৰ্থাৎ আহক, আমি ব্ৰহ্মৰ জিজ্ঞাসা কৰো৷ সেইবাবেই আমাৰ ইয়াৰ ব্ৰহ্মৰ অন্বেষণৰো কথা কোৱা হয়৷ জিজ্ঞাসাৰ শক্তিয়েই এনেকুৱা৷ জিজ্ঞাসাই আপোনাক নিৰন্তৰে অনুপ্ৰাণিত কৰে৷ সৰু কালছোৱাত আমাৰ ভিতৰত থকা জিজ্ঞাসৰ ফলতেই আমি শিকিব পাৰো৷ অৰ্থাৎ যেতিয়ালৈ জিজ্ঞাসা আছে তেতিয়ালৈ জীৱন আছে৷ যেতিয়ালৈ জিজ্ঞাসা আছে তেতিয়ালৈ নতুন শিকাৰ ক্ৰম অব্যাহত থাকিব৷ ইয়াৰ কোনো বয়স, কোনো পৰিস্থিতিৰ কথা নাহে৷ জিজ্ঞাসাৰ এনে এক শক্তিৰ উদাহৰণ মই গম পালো, তামিলনাডুৰ বয়সস্থ শ্ৰী টি শ্ৰীনিবাসাচাৰ্য স্বামীজীৰ বিষয়ে৷ শ্ৰী টি শ্ৰীনিবাসাচাৰ্য স্বামীজীৰ বয়স ৯২ বছৰ৷ তেওঁ এই বয়সতো কম্পিউটাৰত নিজৰ কিতাপ লিখি আছে, নিজে টাইপ কৰি৷ আপোনালোকে চিন্তা কৰিছে যে কিতাপ লিখাটো বাৰু ঠিকে আছে কিন্তু তেওঁৰ সময়ততো কম্পিউটাৰেই নাছিল৷ তেন্তে তেওঁ কেতিয়া কম্পিউটাৰ শিকিলে? এয়া সত্য যে তেওঁৰ মহাবিদ্যালয়ৰ সময়ত কম্পিউটাৰ নাছিল৷ কিন্তু মনৰ জিজ্ঞাসা আৰু আত্মবিশ্বাস এতিয়াও তেওঁৰ যুৱকালৰ দৰে বিদ্যমান আছে৷ দৰাচলতে, শ্ৰী নিবাসাচাৰ্য স্বামীজী সংস্কৃত আৰু তামিলৰ বিদ্বান পুৰুষ৷ তেওঁ এই পৰ্যন্ত প্ৰায় ১৬খন আধ্যাত্মিক গ্ৰন্থ ৰচনা কৰিছে৷ কিন্তু কম্পিউটাৰ অহাৰ পিছত তেওঁ ভাবিলে যে এতিয়া কিতাপ লিখাৰ আৰু ছপা হোৱাৰ পদ্ধতি পৰিৱৰ্তন হৈছে৷ সেয়ে তেওঁ ৮৬ বছৰ বয়সত কম্পিউটাৰ শিকিলে, নিজৰ বাবে প্ৰয়োজনীয় ছফটৱেৰ শিকিলে৷ এতিয়া তেওঁ নিজৰ কিতাপ লিখি আছে৷\nবন্ধুসকল, শ্ৰী টি শ্ৰীনিবাসাচাৰ্য স্বামীজীৰ জীৱন এই কথাৰ প্ৰত্যক্ষ প্ৰমাণ যে জীৱনত তেতিয়ালৈহে শক্তি থাকে যেতিয়ালৈ জীৱনত জিজ্ঞাসা জীয়াই থাকে, শিকাৰ হেঁপাহ নমৰে৷ সেইবাবে আমি কেতিয়াও এই কথা ভাবিব নালাগে যে আমি পিছুৱাই থাকিলো৷ যদি, আমি এয়া শিকি থ’লোহেঁতেন৷ আমি এয়া ভাবিব নালাগে যে আমি শিকিব নোৱাৰো, আমি আগবাঢ়িব নোৱাৰো৷\nমোৰ মৰমৰ দেশবাসীসকল, আমি জিজ্ঞাসাৰ পৰা কিবা নতুন শিকাৰ আৰু কৰাৰ কথা কৈ আছিলো৷ নতুন বছৰত নতুন সংকল্পৰ কথা কৈ আছিলো৷ কিন্তু কিছুমান লোক এনেকুৱাও আছে যিয়ে নিৰন্তৰে কিবা নহয় কিবা এটা নতুন কৰি থাকে, নতুন নতুন সংকল্প পূৰণ কৰি থাকে৷ আপোনালোকেও নিজৰ জীৱনত অনুভৱ কৰিছে, যেতিয়া সমাজৰ বাবে কিবা কৰা হয় তেতিয়া বহুত কিবা কিবি কৰাৰ শক্তি সমাজে স্বয়ং প্ৰদান কৰে৷ সামান্য যেন বোধ হোৱা প্ৰেৰণাৰ বহু ডাঙৰ কাম হ’ব পাৰে৷ এনে এক যুৱক হ’ল শ্ৰীমান প্ৰদীপ সাংগৱান৷ গুৰুগ্ৰামৰ প্ৰদীপ সাংগৱানে ২০১৬ চনৰ পৰাই হিলিং হিমালয়া নামৰ এক অভিযান চলাই আহিছে৷ তেওঁ নিজৰ দল আৰু স্বেচ্ছাসেৱীসকলৰ সৈতে হিমালয়ৰ বিভিন্ন এলেকালৈ যায় আৰু যি প্লাষ্টিক–আৱৰ্জনা পৰ্যটকসকলে এৰি থৈ যায়, সেয়া পৰিষ্কাৰ কৰে৷ প্ৰদীপজীয়ে এতিয়ালৈ হিমালয়ৰ বিভিন্ন পৰ্যটন এলেকাৰ পৰা বহু টন প্লাষ্টিক পৰিষ্কাৰ কৰিছে৷ ঠিক সেইদৰে কৰ্ণাটকৰ এক যুৱ দম্পত্তি অনুদীপ আৰু মীনুষা৷ অনুদীপ আৰু মীনুষাই যোৱা নৱেম্বৰ মাহত বিবাহত আৱদ্ধ হৈছে৷ বিয়াৰ পিছত বহু লোক ফুৰিবলৈ যায় কিন্তু এওঁলোক দুয়োজনে অন্য কাম কৰিলে৷ এওঁলোকে প্ৰায়েই দেখা পায় যে যেতিয়াই মানুহে বাহিৰলৈ ফুৰিবলৈ যায় তেতিয়া তাত বহু আৱৰ্জনা এৰি থৈ আহে৷ কৰ্ণাটকৰ সোমেশ্বৰ তীৰৰো এই অৱস্থাই আছিল৷ অনুদীপ আৰু মীনুষাই সিদ্ধান্ত গ্ৰহণ কৰিলে যে সোমেশ্বৰ তীৰত যিসকলে আৱৰ্জনা এৰি থৈ যায়, সেয়া তেওঁলোকে পৰিষ্কাৰ কৰিব৷ দুয়ো স্বামী–স্ত্ৰীয়ে বিয়াৰ পিছত নিজৰ প্ৰথম সংকল্প এয়াই গ্ৰহণ কৰিলে৷ দুয়ো লগ হৈ সমুদ্ৰতীৰৰ পৰা বহু  আৱৰ্জনা পৰিষ্কাৰ কৰিলে৷ অনুদীপে এই সংকল্পৰ বিষয়ে ছ’চিয়েল মিডিয়াত বিনিময় কৰিলে৷ এই সুন্দৰ চিন্তাধাৰাৰ দ্বাৰা প্ৰভাৱিত হৈ বহু যুৱক–যুৱতীয়ে তেওঁলোকৰ সৈতে জড়িত হৈ পৰিলে৷ আপোনালোকে জানি  আচৰিত হ’ব৷ এই লোকসকলে একত্ৰিতভাৱে সোমশ্বৰ তীৰৰ পৰা ৮০০ কিলোতকৈও অধিক আৱৰ্জনা পৰিষ্কাৰ কৰিছে৷\nবন্ধুসকল, এই প্ৰয়াসসমূহৰ মাজত আমি এয়াও চিন্তা কৰিব লাগে যে এই আৱৰ্জনাসমূহ সমুদ্ৰতীৰত, পাহাৰত গৈ পায় কেনেকৈ? অৰ্থাৎ আমাৰ মাজৰেই কিছুমান লোকে এই আৱৰ্জনা সেই ঠাইত এৰি আহে৷ আমি প্ৰদীপ আৰু মীনুষাৰ দৰে চাফাই অভিযান চলাব লাগে৷ কিন্তু ইয়াৰ পূৰ্বে আমি এয়া সংকল্প গ্ৰহণ কৰিব লাগে যে আমি আৱৰ্জনাই নেপেলাও৷ স্বচ্ছ ভাৰত অভিযানৰ প্ৰথম সংকল্পই হ’ল এয়া৷ হয়, মই পুনৰবাৰ আপোনালোকক মনত পেলাই দিবলৈ বিচাৰিছো৷ ক’ৰোনাৰ বাবে এই বছৰ ইয়াৰ চৰ্চা অধিক নহ’ল৷ আমি দেশক এবাৰ ব্যৱহৃত প্লাষ্টিকৰ পৰা মুক্ত কৰিবই লাগিব৷ এয়াও ২০২১ৰ সংকল্পসমূহৰ ভিতৰত এটা৷ আপোনালোকক নতুন বৰ্ষৰ অনেক শুভকামনা জনাইছো৷ আপোনালোক নিজেও সুস্থ হৈ থাকক, পৰিয়ালকো সুস্থ কৰি ৰাখক৷ অহা বছৰত জানুৱাৰীত নতুন বিষয়ৰ ওপৰত ‘মন কী বাত’ হ’ব৷\nঅশেষ ধন্যবাদ৷                \n \n \n************\nDS/VJ/RSB/VK/MANN\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-48/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত ২’০, (১৯তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ –",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "\nনতুনদিল্লি, ২৭শে ডিসেম্বর, ২০২০\nআমার প্রিয় দেশবাসী, নমস্কার। আজ, সাতাশে ডিসেম্বর। আর মাত্র চারদিন বাদেই ২০২১ আরম্ভ হতে চলেছে। আজকের ‘মন কী বাত’, এক অর্থে ২০২০ র শেষ ‘মন কী বাত’। এর পরের ‘মন কী বাত’, ২০২১-এ হবে। বন্ধুরা, আমার সামনে আপনাদের পাঠানো অসংখ্য চিঠি রয়েছে। মাই গভ এ আপনারা যে সমস্ত প্রস্তাব পাঠান, সেগুলোও আমার সামনে রয়েছে। বহু মানুষ ফোন করে তাঁদের মতামত জানিয়েছেন। বেশীরভাগ বক্তব্যেই এই বছরের অভিজ্ঞতা, তাঁদের উপলব্ধি এবং ২০২১ এ তাঁদের সঙ্কল্পের কথা রয়েছে। কোলহাপুর থেকে অঞ্জলীজি লিখেছেন নতুন বছরে আমরা একে অপরকে শুভেচ্ছা জানাই, অভিনন্দন জানাই। এবার আমরা একটা নতুন কাজ করি আমাদের দেশকেও শুভেচ্ছা জানাই, অভিনন্দন জানাই। অঞ্জলীজি, সত্যি খুব ভাল ভাবনা। আমাদের দেশ ২০২১শে সাফল্যের নতুন শিখর স্পর্শ করুক, দুনিয়ায় ভারতের পরিচিতি আরও গৌরবমণ্ডিত হোক, এর চেয়ে বেশী আমরা আর কী চাইতে পারি।\nবন্ধুরা, নমো অ্যাপে মুম্বাই এর অভিষেকজি একটি মেশেজ পোস্ট করেছেন, লিখেছেন ২০২০ যা যা আমাদের দেখালো, যা যা শেখালো, তা কোনোদিন কেউ ভাবেনি। করোনা সংক্রান্ত আরও অনেক কথা উনি লিখেছেন। এই সমস্ত চিঠি ও বার্তাগুলীতে একটা ‘কমন’ বিষয় আমার নজরে এসেছে যেটা আপনাদের সঙ্গে আমি ভাগ করে নিতে চাই। অধিকাংশ চিঠিপত্রে লোকে দেশের সামর্থ্য, দেশবাসীর সামগ্রিক শক্তির প্রশংসা করেছেন। যেভাবে জনতা কারফিউর মত অভিনব প্রয়াস গোটা বিশ্বের জন্য প্রেরণাদায়ক হয়ে ছিল, যেভাবে থালা-হাত-তালি বাজিয়ে আমাদের দেশবাসী করোনা যোদ্ধাদের সম্মান জানিয়েছিল, ঐক্যবদ্ধতা দেখিয়েছিল, অনেকেই এই বিষয়গুলিকে মনে রেখেছেন।\nবন্ধুরা, দেশের আপামর জনসাধারণ এই পরিবর্তনকে অনুভব করেছেন। আমি দেশে আশার এক অদ্ভুত প্রবাহ অনুভব করেছি। অনেক বাধা বিপত্তি এসেছে, বহু বিপদ এসেছে। করোনার কারণে দুনিয়ায় সরবরাহ শৃঙ্খল নিয়ে অনেক সমস্যা তৈরি হয় কিন্তু আমরা এই সব বাধা থেকে নতুন শিক্ষা লাভ করেছি। দেশ এক নতুন ক্ষমতার উদ্ভব হয়েছে। তাকে এককথায় বলা যেতে পারে ‘আত্মনির্ভরতা’।\nবন্ধুরা, দিল্লীবাসী অভিনব ব্যানার্জী আমাকে নিজের যে অভিজ্ঞতার কথা লিখে পাঠিয়েছেন, তা আমার খুবই চমকপ্রদ লেগেছে। অভিনবজিকে নিজের আত্মীয় পরিজনের বাচ্চাদের উপহার দেওয়ার জন্য কিছু খেলনা কিনতে হত, তাই তিনি দিল্লীর ঝন্ডেবালান বাজারে গিয়েছিলেন।আপনারা অনেকে হয়ত জানেন, দিল্লীর এই বাজার সাইকেল এবং খেলনার জন্য বিখ্যাত। আগে ওখানে দামী খেলনা মানেই ছিল আমদানী করা খেলনা। এমনকী সস্তা খেলনাও বাইরে থেকে আসত। কিন্তু, অভিনবজি আমাকে চিঠিতে জানিয়েছেন যে এখন ওখানকার অনেক দোকানদার ক্রেতাদের এই বলে খেলনা বিক্রি করছেন যে ভাল খেলনা মানে ভারতে তৈরি, ‘মেড ইন ইন্ডিয়া’ খেলনা। ক্রেতাদের মধ্যেও ইন্ডিয়া মেড খেলনারই চাহিদা দেখা যাচ্ছে। মানুষের চিন্তা ভাবনার যে আমূল পরিবর্তন হয়েছে এ হল তার জাজ্বল্যমান উদাহরণ। দেশবাসীর চিন্তাধারায় বিরাট পরিবর্তন এসেছে, তাও মাত্র এক বছরে। এই পরিবর্তনের হিসেব কষা সহজ নয়। অর্থনীতিবিদরাও নিজেদের মাপদন্ডে এর ওজন করতে পারবেন না।\nবন্ধুরা, আমাকে বিশাখাপত্তনম থেকে ভেঙ্কট মুরলীপ্রসাদ যা লিখে পাঠিয়েছেন, তাতে এক সম্পূর্ণ অন্য ধারণা পেলাম। ভেঙ্কটজি লিখেছেন, আমি আপনাকে টোয়েণ্টী, টোয়েণ্টীওয়ান এর জন্য, দু হাজার একুশের জন্য আমার আমার এবিসি অ্যাটাচ করে পাঠালাম। আমি বুঝতে পারিনি, এবিসি মানে উনি কি বলতে চাইছেন। আমি দেখি ভেঙ্কটজি তার চিঠির সাথে একটি চার্টও অ্যাটাচ করে পাঠিয়েছেন। আমি চার্টটা দেখে বুঝতে পারি এবিসি মানে আত্মনির্ভর ভারত চার্ট। এটি খুবই চমকপ্রদ ব্যাপার। ভেঙ্কটজী সেই সমস্ত জিনিসের লিস্ট তৈরি করেছেন যা উনি প্রতিদিন ব্যবহার করেন। এর মধ্যে ইলেকট্রনিকস, স্টেশনারী, সেলফ কেয়ার আইটেম ইত্যাদি আরও অনেক জিনিস আছে। ভেঙ্কটজী বলেছেন আমরা নিজেদের অজান্তেই বহু বিদেশী দ্রব্য ব্যবহার করি যার ভারতীয় বিকল্প খুব সহজেই পাওয়া যায়। এখন উনি অঙ্গীকার করেছেন যে উনি শুধুমাত্র সেই পণ্যই ব্যবহার করবেন যার সঙ্গে আমাদের দেশবাসীর পরিশ্রম এবং ঘাম জড়িয়ে আছে।\nবন্ধুরা, এর পাশাপাশি উনি আরও একটি বিষয় উল্লেখ করেছেন যা আমার ভীষণ চমকপ্রদ মনে হয়েছে। উনি লিখেছেন যে আমরা আত্মনির্ভর ভারতের সমর্থন করছি কিন্তু আমাদের উৎপাদকদের জন্যও স্পষ্ট নির্দেশ থাকা উচিৎ যে পণ্যের গুণমান নিয়ে কোন রকম আপোষ যেন না করা হয়। কথাটা একদম ঠিক। জিরো এফেক্ট, জিরো ডীফেক্ট এই ভাবনা নিয়ে কাজ করার সময় এসে গেছে। আমি দেশের উৎপাদক ও প্রথম সারির শিল্প সংস্থাগুলিকে অনুরোধ জানাই এই কথা মাথায় রাখতে। দেশের মানুষ এক বলিষ্ঠ পদক্ষেপ নিয়েছেন। ভোকাল ফর লোকাল এই ভাবনা আজ ঘরে ঘরে গুঞ্জরিত হচ্ছে। এই সময়, আমাদের সুনিশ্চিত করার সময় যে আমাদের উৎপাদিত পণ্য বিশ্বমানের হোক। যেটা বিশ্বে সবথেকে ভাল, সেটাই আমরা ভারতে তৈরি করতে পারি। এর জন্য আমাদের উদ্যমী সাথীদের এগিয়ে আসতে হবে। স্টার্টআপদেরও এগিয়ে আসতে হবে। আবারও একবার আমি ভেঙ্কটজিকে ওঁর অসাধারণ প্রয়াসের জন্য অভিনন্দন জানাচ্ছি।\nবন্ধুরা, আমাদের এই ভাবনাকে জারি রাখতে হবে, বাঁচিয়ে রাখতে হবে এবং এর প্রসার ঘটাতে হবে। আমি আগেও বলেছি আরো একবার দেশবাসীর কাছে অনুরোধ করছি আপনারাও একটি সূচি তৈরি করুন। সারাদিন আমরা যে যে দ্রব্য কাজের জন্য ব্যবহার করি সেই সব জিনিস বিবেচনা করুন এবং দেখুন অজান্তে কোন কোন বিদেশে তৈরি হওয়া দ্রব্য আমাদের জীবনে প্রবেশ করেছে। এক হিসেবে আমরা এর দাস হয়ে পড়েছি। তাদের ভারতে তৈরি হওয়া বিকল্পের সন্ধান করুন এবং এই সিদ্ধান্ত নিন যে ভবিষ্যতে ভারতে তৈরি ভারতবাসীর পরিশ্রমে, ঘামে তৈরি দ্রব্যই আমরা ব্যবহার করব। আপনারা প্রতিবছর নতুন বছরের রেসোলিউশনস নিয়ে থাকেন। এবার একটি রেজলিউশন নিজের দেশের জন্যও অবশ্যই নিতে হবে।\nআমার প্রিয় দেশবাসী, আমাদের দেশে, আততায়ীদের থেকে, অত্যাচারীদের থেকে দেশের হাজার হাজার বছরের প্রাচীন সংস্কৃতি, সভ্যতা, আমাদের রীতি-রেওয়াজকে রক্ষা করতে যাঁরা বিরাট আত্মবলিদান দিয়েছেন আজ তাঁদেরও স্মরণ করার দিন। আজকের দিনে গুরু গোবিন্দজীর পুত্রদ্বয় সাহিবজাদে জোরাবর সিং এবং ফতেহ সিংকে প্রাচীরে জীবন্ত সমাধি দেওয়া হয়েছিল। অত্যাচারী চেয়েছিল যে সাহিবজাদারা যেন নিজেদের বিশ্বাস ছেড়ে দেয়, মহান গুরু পরম্পরা শিক্ষা ছেড়ে দেয়। কিন্তু আমাদের সাহিবজাদারা এত কম বয়সেও আশ্চর্য সাহস দেখিয়েছিলেন, ইচ্ছাশক্তি দেখিয়েছিলেন। প্রাচীরে সমাধিস্থ করার সময় পাথর গায়ে লাগছিল, প্রাচীর উঁচু হচ্ছিল, মৃত্যু এগিয়ে আসছিল কিন্তু তবুও তাঁরা নিজেদের অবস্থানে অটল ছিলেন। আজকের দিনেই গুরু গোবিন্দ সিং এর মা – মাতা গুজরীও শহীদ হয়েছিলেন। প্রায় এক সপ্তাহ আগে শ্রী গুরু তেগবাহাদুরজীর শহীদত্ব বরণের দিনও ছিল। এখানে দিল্লিতে গুরুদ্বার রকাবগঞ্জ গিয়ে গুরু তেগ বাহাদুরকে শ্রদ্ধা নিবেদন করার, সেখানে মাথা ঠেকানোর সুযোগ আমার হয়েছে। এই মাসেই শ্রীগুরু গোবিন্দ সিং এর দ্বারা অনুপ্রাণিত বহু মানুষ মাটিতে শুয়ে থাকেন। মানুষ শ্রী গুরু গোবিন্দ সিং এর পরিবারের সদস্যদের বরণ করা শহীদ হওয়াকে অত্যন্ত আবেগঘন ভাবে স্মরণ করেন।\nএই শহীদত্ব সম্পূর্ণ মানবতাকে, দেশকে নতুন শিক্ষা দিয়েছে। এই আত্মত্যাগ আমাদের সভ্যতা কে সুরক্ষিত রাখার মহান দায়িত্ব পালন করেছেন আমরা সবাই এর কাছে ঋণী। একবার আবারও শ্রীগুরু তেগ বাহাদুরজি, মাতা গুজরীজি, গুরু গোবিন্দ সিংহজি এবং চার সাহিবজাদাদের আত্মোতসর্গকে আমি প্রণাম জানাই। এভাবেই বহু আত্মত্যাগ ভারতের আজকের স্বরূপকে বাঁচিয়ে রেখেছে, সচল রেখেছে।\nআমার প্রিয় দেশবাসী, এবার আমি এমন একটি কথা বলতে চলেছি যাতে আপনাদের আনন্দও হবে এবং গর্বও হবে। ভারতে লেপার্ডের সংখ্যা ২০১৪ থেকে ২০১৮ এর মধ্যে ৬০ শতাংশেরও বেশি বৃদ্ধি পেয়েছে। ২০১৪ তে দেশে লেপার্ড এর সংখ্যা প্রায় ৭৯০০ ছিল। ২০১৯ এ তাদের সংখ্যা বেড়ে ১২৮৫২ হয়েছে। এটা সেই লেপার্ড যাদের সম্বন্ধে জিম করবেট বলেছিলেন “যেসব মানুষ লেপার্ডকে প্রকৃতিতে স্বচ্ছন্দ রূপে চলাফেরা করতে দেখেননি তাঁরা তাদের সৌন্দর্য কল্পনাও করতে পারবেন না। তাদের রংয়ের আকর্ষণীয়তা এবং চলনের মোহময়তা সম্পর্কে ধারণা করতে পারবেন না।” দেশের অধিকাংশ রাজ্যে বিশেষ করে মধ্যভরতে লেপার্ডদের সংখ্যা বেড়েছে। লেপার্ডদের সর্বাধিক বসতিপূর্ণ রাজ্যের মধ্যে মধ্যপ্রদেশ, কর্ণাটক এবং মহারাষ্ট্র সবার ওপরে রয়েছে। এটি একটি বড় প্রাপ্তি। লেপার্ড সারা দুনিয়ায় বহু বছর ধরেই বিপদের মোকাবিলা করে আসছে। পৃথিবীজুড়ে ওদের থাকার জায়গা ক্ষতিগ্রস্থ হয়েছে। এমন সময় ভারত লেপার্ডের সংখ্যার ক্রমাগত বৃদ্ধি করে সারা বিশ্বকে পথ দেখিয়েছে। আপনারা নিশ্চয়ই এও জানেন যে গত কয়েক বছরে ভারতে সিংহের সংখ্যা বেড়েছে বাঘেদের সংখ্যাও বৃদ্ধি হয়েছে তার সঙ্গে সঙ্গে ভারতের বনাঞ্চলও বৃদ্ধি পেয়েছে। তার কারণ এই যে শুধু সরকারই নয় বরং বহু মানুষ, সুশীল সমাজ, অনেক সংস্থা আমাদের গাছপালা ও বন্যপ্রাণী সংরক্ষণে যুক্ত হয়েছে। তারা সবাই অভিনন্দনের দাবিদার।\nবন্ধুরা, আমি তামিলনাড়ুর কোয়েম্বাটুরে এক হৃদয়স্পর্শী প্রয়াসের কথা পড়েছি। আপনারাও সোশ্যাল মিডিয়ায় তার ছবি দেখে থাকবেন। আমরা সবাই মানুষদের জন্য হুইলচেয়ার দেখেছি কিন্তু কোয়েম্বাটুরের একটি মেয়ে গায়ত্রী নিজের বাবার সঙ্গে একটি অসুস্থ কুকুরের জন্য হুইল চেয়ার তৈরি করে দিয়েছে। এই সংবেদনশীলতা অনুপ্রেরণা যোগাবে, আর এটা তখনই হওয়া সম্ভব যখন মানুষের মন প্রতিটি জীবের প্রতি সহানুভূতিশীল হবে।\nজাতীয় রাজধানী অঞ্চল দিল্লী ও অন্যান্য কিছু শহরে ভয়ংকর ঠান্ডায় বেওয়ারিশ পশুদের দেখাশোনার জন্য কিছু মানুষ নানান ব্যবস্থা করছেন। তাঁরা এই পশুদের খাওয়াদাওয়া, এমনকি সোয়েটার আর বিছানার ব্যবস্থাও রাখছেন। এমনও কিছু মানুষ আছেন যাঁরা আবার প্রত্যেকদিন কয়েক শো বেওয়ারিশ পশুর খাওয়ার আয়োজন করে চলেছেন। এ ধরনের প্রয়াস অবশ্যই প্রশংসনীয়। এমনই আরেক রকম মহৎ প্রচেষ্টা চলছে উত্তর প্রদেশের কোশাম্বীতে। জেল বন্দীরা গরুদের ঠান্ডা থেকে বাঁচানোর জন্য পুরনো, ছেঁড়া কম্বল দিয়ে কভার তৈরি করছেন। কোশাম্বী ও আশেপাশের জেলার জেলবন্দীদের তৈরি কম্বল জড়ো করে এক সঙ্গে সেলাই করে গোশালায় পাঠিয়ে দেওয়া হয়। কোশাম্বীর জেলবন্দীরা প্রতি সপ্তাহে অনেক কভার তৈরি করছেন। আসুন অন্যদের দেখাশোনা করার এই দরদী প্রচেষ্টাকে আমরাও উৎসাহিত করি। বাস্তবে এটা এমন একটা সৎকাজ যা সমাজের সংবেদনশীলতা জোরদার করে।\nআমার প্রিয় দেশবাসী, এখন আমার সামনে যে চিঠিটা রয়েছে তাতে দুটো বড়ো ফটো রয়েছে। একটা মন্দিরের ফটো, একটা আগের আরেকটা বর্তমানের। এই ফটো দুটোর সঙ্গে যে চিঠি রয়েছে তাতে এমন একটা যুবগোষ্ঠীর কথা বলা হয়েছে যারা নিজেদের যুব ব্রিগেড বলে। আসলে এই যুব ব্রিগেড কর্ণাটকের শ্রীরঙ্গপট্টনের কাছে বীরভদ্র স্বামী নামের একটা প্রাচীন শিব মন্দিরের ভোল পাল্টে দিয়েছেন। মন্দিরের চারপাশ ঘাস আগাছার ঝোপঝাড় হয়ে গিয়েছিল পথচারীরা বাইরে থেকে মন্দির আছে বলে বুঝতেও পারতেন না। একদিন কয়েকজন পর্যটক এই ভুলে যাওয়া মন্দিরের ভিডিও সোস্যাল মিডিয়ায় পোস্ট করেছিলেন। যুব ব্রিগেড সেই ভিডিও সোস্যাল মিডিয়ায় দেখে চুপচাপ না থেকে মন্দিরটির পুনরুদ্ধারের সিদ্ধান্ত নিয়েছিলেন। ওঁরা মন্দিরের চারপাশের বাড়তে থাকা ঘাস আগাছা ঝোপঝাড় কেটে সাফ করে দিলেন। যেখানে যতোটা মেরামত করার প্রয়োজন ছিল তাও করলেন। ভালো উদ্যোগ দেখে স্থানীয় লোকজন সাহায্যের হাত বাড়িয়ে দিলেন। কেউ সিমেন্টের যোগান দিলেন কেউ বা রং দিলেন। যে যেমন পারলেন সাহায্য করলেন। এই সব যুবকেরা বিভিন্ন প্রফেশনে রয়েছেন। উইকএন্ডের অবসরের সময়ে মন্দিরের কাজ করেছেন। ওঁরা মন্দিরের দরজার সঙ্গে সঙ্গে বিদ্যুতের কানেক্সনের ব্যবস্থা করে ফেলেছিলেন। এই ভাবে মন্দিরের পুরনো বৈভব ফিরিয়ে আনতে পারলেন। মানসিক দৃঢ়তা ও স্বপ্ন এ দুইয়ের সাহায্যে মানুষ যে কোনো লক্ষ্য পূরণ করতে পারে। যখনই আমি ভারতের তরুণদের দেখি আনন্দিত হই আশ্বস্ত হই, আনন্দিত ও আশ্বস্ত হই কারণ এ দেশের যুবসমাজের সব কিছু পারার চেষ্টা আছে আর করবার মানসিকতাও রয়েছে। ওদের কাছে কোনো বাধাই বাধা নয়। কোনো কিছুই ওঁদের আয়ত্ত্বের বাইরে নয়। আমি তামিলনাড়ুর এক শিক্ষকের কথা পড়েছি। তাঁর নাম হেমলতা এন কে, তিনি বিডডুপুরমের এক স্কুলে বিশ্বের অন্যতম প্রাচীন ভাষা তামিল পড়ান। কোভিড ১৯ অতিমারি স্বাভাবিক ভাবেই তাঁর অধ্যাপনায় কোনো বিঘ্ন ঘটাতে পারেনি। হ্যাঁ! ওঁর সামনে প্রতিবন্ধকতা নিশ্চয়ই ছিলো কিন্তু তিনি একটা উদ্ভাবনী উপায় বের করেছেন। কোর্সের ৫৩ টা চ্যাপটার রেকর্ড করে এনিমেটেড ভিডিও বানিয়ে পেন ড্রাইভে ভরে ছাত্রছাত্রীদের দিয়ে দিয়েছেন। এতে তাঁর ছাত্রছাত্রীদের অনেক সুবিধে হয়েছে, অধ্যায়গুলো তারা ভিস্যুয়ালি বুঝে নিতে পেরেছে। এর সঙ্গে সঙ্গে তিনি ছাত্রছাত্রীদের সঙ্গে ফোনেও কথা বলেছেন। এর ফলে ছাত্রছাত্রীদের কাছে পড়াশোনা অনেক মনোগ্রাহী হয়েছে। দেশব্যাপী করোনার এই সময়ে শিক্ষক শিক্ষিকারা নানান নতুন উপায় উদ্ভাবন করেছেন, পাঠক্রমের বিষয়বস্তু ক্রিয়েটিভলি তৈরি করেছেন, অন লাইন পড়াশোনার যুগে তা অত্যন্ত গুরুত্বপূর্ণ হয়ে উঠেছে। আমি সমস্ত টিচারদের অনুরোধ করছি সেই সব কোর্স ম্যাটেরিয়াল শিক্ষা মন্ত্রকের দীক্ষা পোর্টালে অবশ্যই আপলোড করুন। দূর দূরান্তের ছাত্রছাত্রীরা এর ফলে অনেক বেশি উপকৃত হবে।\nবন্ধুরা আসুন আমরা ঝাড়খন্ডের কোরওয়া জনজাতির হীরামনজি-র বিষয়ে কথা বলি। হীরামনজি গঢ়ওয়া জেলার সিংজো গ্রামে থাকেন। আপনারা জানলে অবাক হবেন কোরওয়া জনজাতির জনসংখ্যা খুব বেশি হলে ছ’ হাজার এবং তারা শহর থেকে দূরে পাহাড়ে জঙ্গলে বসবাস করে। হীরামনজি নিজের জনজাতির সংস্কৃতি ও জাতিসত্ত্বা সংরক্ষণের জন্য এক অনন্য পদক্ষেপ নিয়েছেন। তিনি ১২ বছরের অক্লান্ত পরিশ্রমে বিলুপ্ত প্রায় কোরওয়া ভাষার শব্দকোষ তৈরি করেছেন। তিনি এই শব্দকোষে ঘরগেরস্থালির চালু শব্দ থেকে দৈনন্দিন জীবনযাত্রায় ব্যবহৃত কোরওয়া ভাষার অনেক শব্দ শব্দার্থসহ সংগ্রহ করেছেন। কোরওয়া জনজাতির জন্য হীরামনজি যা করে দেখিয়েছেন তা সারা দেশের জন্য এক অনবদ্য দৃষ্টান্ত।\nআমার প্রিয় দেশবাসী আমরা জানি আকবরের রাজসভায় এক বিশিষ্ট সদস্য ছিলেন আবুল ফজল। উনি একবার কাশ্মীর ভ্রমণের পর বলেছিলেন কাশ্মীরের সৌন্দর্য এতো অনুপম যে খিটখিটে কি বদরাগী লোকও খুশিতে ভরে উঠবেন।\nআসলে উনি কাশ্মীরের কেশর চাষের কথা বলছিলেন। কেশর, যুগ যুগ ধরে কাশ্মীরের সঙ্গে যুক্ত। কাশ্মীরি কেশর প্রধানত পুলওয়ামা, বাড়গাম এবং কিশ্তওয়াড়ের মতো জায়গায় চাষ হয়। এই বছর মে মাসে, কাশ্মীরি কেশরকে‌ জিওগ্রাফিক্যাল ইন্ডিকেশন ট্যাগ অর্থাৎ জি.আই ট্যাগ দেওয়া হয়েছে। এর মাধ্যমে আমরা কাশ্মীরি কেশরকে একটি আন্তর্জাতিক খ্যাতিসম্পন্ন ব্র্যান্ড হিসেবে স্বীকৃতি দিতে চেয়েছি। কাশ্মীরি কেশর সমগ্র বিশ্বে এমন এক মশলা হিসেবে বিখ্যাত যার নানা রকম ঔষধি গুনাগুন আছে। এটি অত্যন্ত সুগন্ধযুক্ত, এর রং গাঢ় হয় এবং এর তন্তুগুলো লম্বা এবং মোটা হয়, যা এর ঔষধিগুণ বৃদ্ধি করে। এটা জম্মু এবং কাশ্মীরের সমৃদ্ধ সাংস্কৃতিক ঐতিহ্যের প্রতিনিধিত্ব করে। গুণাবলীর বিচারে কাশ্মীরের কেশর খুবই অনন্য এবং অন্যান্য দেশের কেশরের থেকে একেবারেই আলাদা। কাশ্মীরী কেশর এই জিআই ট্যাগ স্বীকৃতির মাধ্যমে আলাদা পরিচিতি লাভ করেছে। আপনারা এটা জেনে খুশি হবেন যে কাশ্মীরি কেশর জিআই ট্যাগ সার্টিফিকেট পাওয়ার পর এটিকে দুবাইয়ের একটি সুপার মার্কেটে লঞ্চ করা হয়েছে। এখন এর রপ্তানি বৃদ্ধি পাবে, যা আত্মনির্ভর ভারত গঠনে আমাদের প্রচেষ্টাকে আরো শক্তিশালী করবে। এতে কেশর চাষীদের বিশেষ লাভ হবে। পুলওয়ামায় ত্রালের শার এলাকায় বসবাসকারী আব্দুল মজিদ ওয়ানীর কথাই ধরা যাক। উনি নিজের জিআই ট্যাগযুক্ত কেশরকে ন্যাশনাল স্যাফরন মিশনের সাহায্যে পম্পোরের ট্রেডিং সেন্টারে ই-ট্রেডিং-এর মাধ্যমে বিক্রি করছেন। এঁর মতোই অনেকে কাশ্মীরে এই কাজ করছেন। এরপর যখন আপনি কেশর কেনার কথা চিন্তা করবেন, কাশ্মীরী কেশর কেনার কথাই ভাববেন। কাশ্মীরি মানুষদের অন্তরের উষ্ণতা এমনই যে ওখানকার কেশরের স্বাদই আলাদা।\nআমার প্রিয় দেশবাসী, এই দু’দিন আগেই গীতা জয়ন্তী ছিল। গীতা আমাদের জীবনের প্রত্যেক ক্ষেত্রেই অনুপ্রেরণা দেয়। কিন্তু আপনারা কখনো ভেবেছেন, গীতা এমন আশ্চর্য গ্রন্থ কেন? কারণ এটি স্বয়ং ভগবান শ্রীকৃষ্ণেরই বাণী। কিন্তু গীতার অনন্যতা এটাও যে, এই গ্রন্থ কিছু জানার ইচ্ছে দিয়ে শুরু হয়। প্রশ্নের মাধ্যমে শুরু হয়। অর্জুন ঈশ্বরকে প্রশ্ন করেছিলেন, জানতে চেয়েছিলেন, তাই গীতার জ্ঞান এই বিশ্ব-সংসারে ছড়িয়ে পড়ে। গীতার মতোই আমাদের সংস্কৃতিতে যত তত্ত্ব-জ্ঞান আছে, সবই কৌতুহল থেকে শুরু হয়েছে। বেদান্তের প্রথম মন্ত্রই তো “অথাতো ব্রহম জিজ্ঞাসা’ অর্থাৎ এস আমরা ব্রহ্মের বিষয়ে জানতে চাই। তাই তো আমাদের এখানে ব্রহ্মের খোঁজ করার কথা বলা হয়। কৌতূহলের শক্তি এমনই হয়। কৌতূহল আপনাকে অনবরত নতুন কিছুর জন্য প্রেরণা দেয়। ছোটবেলায় আমরা শিখতে পারি তার কারণ আমাদের অন্তরে জিজ্ঞাসা থাকে। অর্থাৎ যতদিন কৌতুহল আছে, ততদিনই জীবন। যতদিন জিজ্ঞাসা আছে, ততদিন নতুন কিছু শেখার প্রচেষ্টা চলতে থাকে। কোনো বয়স বা পরিস্থিতি একে প্রভাবিত করতে পারে না। কৌতূহলের শক্তির এমনই এক সন্ধান আমি পেয়েছি, তামিলনাড়ুর এক বৃদ্ধ শ্রী টি শ্রীনিবাসাচার্য স্বামীর মাধ্যমে। শ্রী টি. শ্রীনিবাসাচার্য স্বামীর বয়স ৯২ বছর। উনি এই বয়সেও কম্পিউটারে নিজের বই লিখছেন, তাও নিজে টাইপ করে। আপনারা হয়তো ভাবছেন, বই লেখা ঠিক আছে, কিন্তু শ্রীনিবাসাচার্যজির সময়কালে তো কম্পিউটার ছিলই না। তাহলে উনি কম্পিউটার ব্যবহার কবে শিখলেন? এটা ঠিকই যে ওঁর কলেজের সময়ে কম্পিউটার ছিল না। কিন্তু ওঁর মনে ঔৎসুক্য এবং আত্মবিশ্বাস এখনো সেই মাত্রায় আছে যতটা নিজের যুবক অবস্থায় ছিল। আসলে শ্রীনিবাসাচার্য স্বামী সংস্কৃত এবং তামিল বিষয়ে পন্ডিত। তিনি এখনো পর্যন্ত প্রায় ১৬ টি আধ্যাত্মিক গ্রন্থ রচনা করেছেন। কিন্তু কম্পিউটার আসার পরে উনি বুঝতে পেরেছিলেন যে বই লেখার এবং ছাপানোর ধরন বদলে গেছে, তাই উনি ৮৬ বছর বয়সে, কম্পিউটার শিখেছেন, নিজের প্রয়োজনীয় সফটওয়্যারগুলো শিখেছেন। এখন উনি নিজের বই লেখা শেষ করছেন।\nবন্ধুরা, শ্রী টি শ্রীনিবাসাচার্য স্বামীজির জীবন এটারই প্রত্যক্ষ প্রমাণ যে, যতদিন না জীবনে কৌতূহলের মৃত্যু হয়, শেখার ইচ্ছেরা মরে না যায়, ততদিন জীবন উদ্দীপনায় ভরা থাকে। এই জন্য আমাদের কখনো এটা ভাবা উচিৎ নয় যে আমরা পিছিয়ে পড়লাম বা কিছু বাদ চলে গেল। আমিও যদি এটা শিখতে পারতাম! আমাদের এটাও ভাবা উচিত নয় যে আমরা শিখতে পারবো না, বা এগিয়ে যেতে পারবোনা।\nআমার প্রিয় দেশবাসী, এখন আমরা কৌতূহল থেকে নতুন কিছু শেখা এবং করার কথা বলছিলাম। নতুন বছরের নতুন সংকল্পের কথা বলছিলাম। কিন্তু কিছু লোক এমনও হয় যারা অনবরত কিছু-না-কিছু নতুন করতে থাকে, নতুন নতুন সংকল্প পূরণ করতে থাকে। আপনিও নিজের জীবনে অনুভব করে থাকবেন, যখন আমরা সমাজের জন্য কিছু করি তখন অনেক কিছু করার উৎসাহ সমাজ নিজেই আমাদের জুগিয়ে দেয়। সামান্য প্রেরণাতে অনেক বড় কাজও সম্পন্ন হয়ে যায়। এমনই একজন যুবক শ্রীমান প্রদীপ সাঙওয়ান। গুরুগ্রাম-এর প্রদীপ সাঙওয়ান ২০১৬ থেকে হিলিং হিমালয়ের নামে অভিযান চালাচ্ছেন । তিনি নিজের টীম আর স্বেচ্ছাসেবকদের সঙ্গে হিমালয়ের আলাদা আলাদা এলাকায় যান,আর ভ্রমণকারীরা সেখানে যেসব প্লাস্টিক ও অন্যান্য আবর্জনা ফেলে রেখে যায় সেসব পরিষ্কার করেন। প্রদীপজি এখনো পর্যন্ত হিমালয়ের আলাদা আলাদা টুরিস্ট লোকেশন থেকে টনটন প্লাস্টিক পরিষ্কার করে ফেলেছেন। এমনই কর্ণাটকের এক তরুণ দম্পতি আছেন অনুদীপ আর মিনুষা। অনুদীপ আর মিনুষা দুজনে গত নভেম্বর মাসে বিয়ে করেছেন।বিয়ের পর অনেক তরুণ-তরুণীরা ঘুরতে যান, কিন্তু এঁরা দুজনে অন্যরকম কিছু করে দেখালেন। এঁরা প্রায়শই দেখতেন কি লোকেরা বাড়ীর বাইরে বেড়াতে তো যান, কিন্তু যেখানে যান সেখানে প্রচুর আবর্জনা ফেলে রেখে আসেন। কর্ণাটকের সোমেশ্বর সৈকতেরও একই অবস্থা। অনুদীপ আর মিনুষা ঠিক করলেন যে লোকেরা সোমেশ্বর সৈকতে যে সব আবর্জনা ফেলে গেছে সেগুলো সব পরিষ্কার করবেন। স্বামী-স্ত্রী দুজনই বিবাহের পর প্রথম এটাই সংকল্প নিলেন। দুজনে মিলে সমুদ্রের তীরের বেশিরভাগ আবর্জনা পরিষ্কার করে ফেললেন। অনুদীপ নিজের সংকল্পের ব্যাপারে সোশ্যাল মিডিয়াতেও শেয়ার করলেন। তারপর আর কি, তাদের এমন দুর্দান্ত ভাবনায় প্রভাবিত হয়ে বহু তরুণ তাঁদের সঙ্গে যুক্ত হলেন। আপনারা জেনে অবাক হয়ে যাবেন এই সব লোকজন মিলে সোমেশ্বর সৈকত থেকে ৮০০ কিলোরও বেশী আবর্জনা পরিস্কার করে দিয়েছেন। বন্ধুরা, এই প্রচেষ্টার মধ্যে, আমাদের এটাও ভাবতে হবে যে এই সমস্ত আবর্জনা এই সমুদ্রের তীরে, পাহাড়ে পৌঁছায় কিভাবে? প্রকৃতপক্ষে আমাদের মধ্যে কিছু লোক আবর্জনা সেখানে ফেলে আসে। আমাদের প্রদীপ আর অনুদীপ-মিনুষার মতো সাফাই অভিযান চালানো উচিত। কিন্তু তারও আগে আমাদের এই সংকল্প নিতে হবে, যে আমরা আবর্জনা ছড়াবো না। প্রকৃতপক্ষে ‘স্বচ্ছ ভারত’ অভিযানের ও তো এটাই প্রথম সংকল্প। হ্যাঁ, আরেকটা কথা আমি আপনাদের মনে করিয়ে দিতে চাই। করোনার কারণে এই বছর ততটা আলোচনা করা হয়ে ওঠেনি। আমাদের দেশকে সিঙ্গল ইউজ প্লাস্টিক থেকে মুক্ত করতেই হবে। এটা ২০২১ সালের সংকল্প গুলোর মধ্যে একটা। অবশেষে, আমি আপনাদের নতুন বছরের জন্য অনেক অনেক শুভকামনা জানাচ্ছি। আপনি নিজে সুস্থ থাকুন, আর আপনার পরিবারকেও সুস্থ রাখুন। আগামী বছর জানুয়ারিতে নতুন বিষয়ে ‘মনকি বাত’ হবে। অনেক অনেক ধন্যবাদ।\n***\n \nCG/CB\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-2-0%e0%aa%a8%e0%aa%be-19%e0%aa%ae%e0%aa%be-%e0%aa%8f%e0%aa%aa%e0%aa%bf%e0%aa%b8%e0%ab%8b%e0%aa%a1%e0%aa%ae%e0%aa%be%e0%aa%82-%e0%aa%aa/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "મન કી બાત 2.0ના 19મા એપિસોડમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ (27.12.2020)",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "\nમારા પ્રિય દેશવાસીઓ,\n        નમસ્કાર, આજે 27 ડિસેમ્બર છે. ચાર દિવસ બાદ જ 2021ની શરૂઆત થવા જઈ રહી છે. આજે મન કી બાત એક પ્રકારે 2020ની છેલ્લી મન કી બાત છે. આગળની મન કી બાત 2021માં પ્રારંભ થશે. સાથીઓ, મારી સામે તમારા લખેલા ઘણાં બધા પત્રો છે. MyGOV પર તમે જે વિચારો મોકલો છો, તે પણ મારી સામે છે. કેટલાય લોકોએ ફોન કરીને પોતાની વાત જણાવી છે. મોટાભાગના સંદેશાઓમાં વિતેલા વર્ષોનો અનુભવ અને 2021 સાથે જોડાયેલા સંકલ્પો છે. કોલ્હાપુરથી અંજલિએ લખ્યું છે, કે નવા વર્ષે આપણે બીજાને શુભેચ્છા પાઠવીએ છીએ, શુભકામનાઓ આપીએ છીએ, તો આ વખતે આપણે એક નવું કામ કરીએ. કેમ ન આપણે આપણા દેશને શુભેચ્છા આપીએ, દેશને પણ શુભકામનાઓ આપીએ. અંજલિજી ખરેખર, ઘણો જ સારો વિચાર છે. આપણો દેશ 2021માં સફળતાઓના નવા શિખરો સર કરે, દુનિયામાં ભારતની ઓળખ વધુ સશક્ત થાય, તેની ઈચ્છાથી મોટું શું હોઈ શકે છે.\n        સાથીઓ, NamoApp પર અભિષેકજી એ એક મેસેજ પોસ્ટ કર્યો છે. તેમણે લખ્યું છે કે 2020 એ જે-જે દેખાડી દીધું, જે-જે શિખવાડી દીધું, તે ક્યારેય વિચાર્યું પણ નહોતું. કોરોના સાથે જોડાયેલી તમામ વાતો તેમણે લખી છે. આ પત્રોમાં, આ સંદેશાઓમાં. મને એક વાત જે common દેખાઈ રહી છે, ખાસ જોવામાં આવી રહી છે, તે હું આજે આપની સાથે share કરવા માંગીશ. મોટાભાગના પત્રોમાં લોકોએ દેશના સામર્થ્ય, દેશવાસીઓની સામૂહિક શક્તિની ભરપૂર પ્રશંસા કરી છે. જ્યારે જનતા કર્ફ્યૂ જેવો અભિનવ પ્રયોગ, આખા વિશ્વ માટે પ્રેરણા બન્યો, જ્યારે તાળી-થાળી વગાડીને દેશે આપણા કોરોના વોરિયર્સનું સન્માન કર્યું હતું, એકતા દેખાડી હતી, તેને પણ કેટલાય લોકોએ યાદ કર્યું છે.\n        સાથીઓ, દેશના સામાન્ય થી સામાન્ય માનવીએ આ બદલાવને અનુભવ્યો છે. મેં દેશમાં આશાનો એક અદભૂત પ્રવાહ પણ જોયો છે. પડકારો ઘણાં આવ્યા. સંકટ પણ અનેક આવ્યા. કોરોનાને કારણે દુનિયામાં supply chain ને લઈને પણ અનેક મુશ્કેલીઓ આવી, પરંતુ આપણે દરેક સંકટમાંથી નવી શિખ લીધી. દેશમાં નવું સામર્થ્ય પેદા થયું. જો શબ્દોમાં કહેવું હોય તો આ સામર્થ્યનું નામ છે, આત્મનિર્ભરતા.\n        સાથીઓ, દિલ્હીમાં રહેતા અભિનવ બેનર્જીએ પોતાનો જે અનુભવ મને લખીને મોકલ્યો છે તે પણ ઘણો રસપ્રદ છે. અભિનવજી ને તેમના સગાંમાં બાળકોને ગીફ્ટ આપવા માટે કેટલાક રમકડાં ખરીદવા હતા, તેથી તેઓ દિલ્હીની ઝંડેવાલા માર્કેટ ગયા હતા. તમારામાંથી ઘણાં લોકો જાણતા જ હશે, આ માર્કેટ દિલ્હીમાં સાઈકલ અને રમકડાં માટે જાણીતી છે. પહેલાં ત્યાં મોંઘા રમકડાંનો મતલબ પણ imported રમકડાં થતો હતો, અને સસ્તા રમકડાં પણ બહારથી આવતા હતા. પરંતુ અભિનવજીએ પત્રમાં લખ્યું છે કે, હવે ત્યાંના કેટલાય દુકાનદાર customers ને એમ કહી-કહીને રમકડાં વેચી રહ્યા છે કે સારું રમકડું છે, કારણ કે તે ભારતમાં બનેલું છે, ‘Made in India’ છે. Customers પણ India made toys ની જ માગ કરી રહ્યા છે. આ જ તો છે, આ એક વિચારમાં કેટલું મોટું પરિવર્તન – આ તો જીવતો-જાગતો પૂરાવો છે. દેશવાસીઓના વિચારમાં કેટલું મોટું પરિવર્તન આવી રહ્યું છે અને તે પણ એક વર્ષની અંદર-અંદર. આ પરિવર્તનને આંકવું સરળ નથી. અર્થશાસ્ત્રી પણ તેને પોતાની રીતે માપી શકતા નથી.\n        સાથીઓ, મને વિશાખાપટ્ટ્નમથી વેંકટ મુરલીપ્રસાદજીએ જે લખ્યું છે, તેમાં પણ એક અલગ જ પ્રકારનો આઈડિયા છે. વેંકટજીએ લખ્યું છે, હું આપને twenty, twenty one માટે બે હજાર એકવીસ માટે, મારું ABC attach કરી રહ્યો છું. મને કંઈ સમજણ ન પડી, કે આખરે ABC થી એમનો મતલબ શું છે. ત્યારે મેં જોયું કે વેંકટજીએ પત્રની સાથે એક ચાર્ટ પણ અટેચ કરી રાખ્યો હતો. મેં એ ચાર્ટ જોયો અને પછી સમજ્યો કે ABC નો તેમનો મતલબ છે – આત્મનિર્ભર ભારત ચાર્ટ, ABC. તે ઘણું જ રસપ્રદ છે. વેંકટજીએ એ બધી વસ્તુનું આખું લીસ્ટ બનાવ્યું છે, જેનો તેઓ દરરોજ વપરાશ કરે છે. તેમાં electronics, stationery, self care items આ ઉપરાંત અન્ય પણ ઘણું બધું સામેલ છે. વેંકટજીએ કહ્યું કે આપણે જાણતા-અજાણતા, એ વિદેશી પ્રોડક્ટ્સનો વપરાશ કરી રહ્યા છીએ, જેના વિકલ્પો ભારતમાં સરળતાથી ઉપલબ્ધ છે. હવે તેમણે સોગંધ ખાધા છે કે હું એ જ પ્રોડક્ટનો વપરાશ કરીશ, જેમાં આપણા દેશવાસીઓની મહેનત અને પરસેવો લાગ્યો હોય.\n        સાથીઓ, પરંતુ તેની સાથે જ તેમણે કંઈક એવું પણ કહ્યું છે, જે મને ઘણું રોચક લાગ્યું છે. તેમણે લખ્યું છે કે આપણે આત્મનિર્ભર ભારતનું સમર્થન કરી રહ્યા છીએ, પરંતુ આપણા manufacturers, તેમને માટે પણ સાફ સંદેશ હોવો જોઈએ, કે તે products ની quality સાથે કોઈ સમજૂતી ન કરે. વાત તો સાચી છે. Zero effect, zero defect ના વિચાર સાથે કામ કરવાનો આ ઉચિત સમય છે. હું દેશના manufacturers અને industry leaders ને આગ્રહ કરું છું, દેશના લોકોએ મજબૂત પગલાં ઉઠાવ્યા છે, મજબૂત પગલાં આગળ ભર્યા છે. વોકલ ફોર લોકલ એ આજે ઘર-ઘરમાં ગૂંજી રહ્યું છે. તેવામાં, હવે એ સુનિશ્ચિત કરવાનો સમય છે કે આપણા પ્રોડક્ટ્સ વિશ્વ સ્તરના હોય. જે પણ ગ્લોબલ બેસ્ટ છે, તે આપણે ભારતમાં બનાવીને દેખાડીએ. તેને માટે આપણા ઉદ્યમી સાથીઓએ આગળ આવવાનું છે. સ્ટાર્ટ-અપ્સ ને પણ આગળ આવવાનું છે. ફરી એકવાર હું વેંકટજીને તેમના ઘણાં જ સારા પ્રયાસ માટે શુભેચ્છા આપું છું.\n        સાથીઓ, આપણે એ ભાવનાને જાળવી રાખવાની છે, બચાવીને રાખવાની છે અને વધારતા રહેવાની છે. મેં પહેલાં પણ કહ્યું છે, અને પાછું હું દેશવાસીઓને આગ્રહ કરું છું. તમે પણ એક યાદી બનાવો. દિવસભર આપણે જે ચીજવસ્તુઓ કામમાં લઈએ છીએ, તે બધી ચીજોનું વિશ્લેષણ કરી અને એ જુઓ કે જાણતા-અજાણતા કઈ વિદેશમાં બનેલી ચીજોએ આપણા જીવનમાં પ્રવેશ કરી લીધો છે. એક પ્રકારે, આપણને બંદી બનાવી લીધા છે. તેના ભારતમાં બનેલા વિકલ્પો વિશે જાણો, અને તે પણ નક્કી કરો કે હવેથી ભારતમાં બનેલા, ભારતના લોકોની મહેનત અને પરસેવાથી બનેલા ઉત્પાદનોનો આપણે ઉપયોગ કરીશું. તમે દર વર્ષે new year resolutions લ્યો છો, આ વખતે એક resolution પોતાના દેશ માટે પણ જરૂર લેવાનું છે.\n        મારા પ્રિય દેશવાસીઓ, આપણા દેશમાં (આતતાઈઓ)થી, અત્યાચારીઓથી દેશની હજારો વર્ષ જૂની સંસ્કૃતિ, સભ્યતા, આપણા રીત-રિવાજને બચાવવા માટે, કેટલા મોટા બલિદાનો આપવામાં આવ્યા છે, આજે તેને યાદ કરવાનો દિવસ પણ છે. આજના જ દિવસે ગુરુ ગોવિંદજીના પુત્રો, સાહેબજાદા જોરાવરસિંહ અને ફતેહસિંહને દિવાલમાં જીવતા ચણી દેવામાં આવ્યા હતા. અત્યાચારીઓ ઈચ્છતા હતા કે સાહેબજાદાઓ પોતાની આસ્થા છોડી દે, મહાન ગુરુ પરંપરાની શિખ છોડી દે. પરંતુ આપણા સાહેબજાદાઓએ આટલી ઓછી ઉંમરમાં પણ ગજબનું સાહસ દેખાડ્યું, ઈચ્છાશક્તિ દેખાડી. દિવાલમાં ચણી દેવામાં આવ્યા તે વખતે, પત્થરો લાગતા રહ્યા, દિવાલ ઉંચી થઈ રહી, મોત સામે દેખાઈ રહી હતી, પરંતુ તેમ છતાં તેઓ ટસ ના મસ ના થયા. આજના જ દિવસે ગુરુ ગોવિંદ સિંહજીની માતા જી – માતા ગુજરી એ પણ શહિદી વહોરી હતી. લગભગ એક સપ્તાહ પહેલા, શ્રી ગુરુ તેગ બહાદુર જી ની પણ શહિદીનો દિવસ હતો. મને અહીં દિલ્હીમાં ગુરુદ્વારા રકાબગંજ જઈને, ગુરુ તેગ બહાદુર જી ને શ્રદ્ધા સુમન અર્પિત કરવાનો, માથું નમાવવાનો મોકો પ્રાપ્ત થયો. આ જ મહિને, શ્રી ગુરુ ગોવિંદ સિંહ જી થી પ્રેરિત તેમના લોકો જમીન પર સૂવે છે. લોકો, શ્રી ગુરુ ગોવિંદ સિંહ જી ના પરિવારના લોકો દ્વારા આપવામાં આવેલી શહીદીને મોટી ભાવનાપૂર્ણ અવસ્થામાં યાદ કરે છે. આ શહિદીએ સંપૂર્ણ માનવતાને, દેશ ને, નવી શિખ આપી છે. આ શહિદીએ, આપણી સભ્યતાને સુરક્ષિત રાખવાનું મહાન કાર્ય કર્યું છે. આપણે બધા આ શહિદીના ઋણી છીએ. ફરી એકવાર હું શ્રી ગુરુ તેગ બહાદુર જી, માતા ગુજરી જી, ગુરુ ગોવિંદ સિંહજી અને ચારેય સાહેબજાદોની શહિદીને નમન કરું છું. આવી જ રીતે અનેક શહીદીઓએ ભારતના આજના સ્વરૂપને બચાવીને રાખ્યું છે, બનાવીને રાખ્યું છે.      \n \n \n        મારા પ્રિય દેશવાસીઓ, હવે હું એવી વાત કહેવા જઈ રહ્યો છું, જેનાથી આપને આનંદ પણ થશે અને ગર્વ પણ થશે. ભારતમાં Leopards એટલે કે દિપડાની સંખ્યામાં 2014થી 2018 વચ્ચે 60 ટકાથી વધુનો વધારો થયો છે. 2014માં દેશમાં દિપડાની સંખ્યા લગભગ 7900 હતી, તો 2019માં તેમની સંખ્યા વધીને 12,852 થઈ ગઈ છે. આ એ જ લેપર્ડ છે જેના વિશે જીમ કોરબેટે કહ્યું હતું, જે લોકોએ લેપર્ડને પ્રકૃતિમાં સ્વચ્છંદતાથી ફરતા નથી જોયા, તેઓ તેની સુંદરતાની કલ્પના નથી કરી શકતા. તેના રંગોની સુંદરતા અને તેની ચાલની મોહકતાનો અંદાજ નહીં લગાવી શકો. દેશના મોટાભાગના રાજ્યોમાં ખાસ કરીને મધ્ય ભારતમાં દિપડાઓની સંખ્યા વધી છે. દિપડાની સૌથી વધુ સંખ્યાવાળા રાજ્યોમાં મધ્યપ્રદેશ, કર્ણાટક અને મહારાષ્ટ્ર સૌથી ઉપર છે. આ એક મોટી ઉપલબ્ધિ છે. દિપડા, આખી દુનિયામાં વર્ષોથી ખતરાઓનો સામનો કરતા આવ્યા છે. દુનિયાભરમાં તેમના habitatને નુકસાન થયું છે. તેવા સમયમાં ભારતમાં દિપડાઓની વસતીમાં સતત વધારો કરીને આખા વિશ્વને એક રાહ દેખાડી છે. આપને એ વાતની પણ જાણકારી હશે કે ગત કેટલાક વર્ષોમાં, ભારતમાં સિંહની વસતી પણ વધી છે, વાઘની સંખ્યામાં પણ વૃદ્ધિ થઈ છે, સાથે જ ભારતીય વનક્ષેત્રમાં પણ વધારો થયો છે. તેનું કારણ એ છે કે સરકારે જ નહીં પરંતુ ઘણાં લોકો, civil society, કેટલીયે સંસ્થાઓ પણ આપણા છોડ-ઝાડ અને વન્યજીવોના સંરક્ષણમાં જોડાયેલી છે. તે બધા શુભેચ્છાને પાત્ર છે.\n        સાથીઓ, મેં તમિલનાડુના કોઈમ્બતૂરમાં એક હ્રદયસ્પર્શી પ્રયાસ વિશે વાંચ્યું. આપે પણ સોશિયલ મીડિયા પર તેના વિઝ્યુઅલ્સ જોયા હશે. આપણે બધાએ માણસો વાળી wheelchair જોઈ છે. પરંતુ કોઈમ્બતૂરની એક પુત્રી ગાયત્રીએ, પોતાના પિતાજી સાથે, એક પીડિત dog માટે wheelchair બનાવી દીધી. આ સંવેદનશીલતા, પ્રેરણા આપનારી છે, અને એ ત્યારે જ થઈ શકે, જ્યારે વ્યક્તિ દરેક જીવ પ્રતિ દયા અને કરૂણાથી ભરેલો હોય. દિલ્હી-એનસીઆર અને દેશના બીજા શહેરોમાં થથરાવતી ઠંડીની વચ્ચે બેઘર પશુઓની દેખભાળ માટે કેટલાય લોકો, ઘણું બધું કરી રહ્યા છે. તેઓ તે પશુઓના ખાવા-પીવા અને તેમને માટે સ્વેટર અને સૂવા સુધીની પણ વ્યવસ્થા કરે છે. કેટલાક લોકો તો એવા છે કે જે રોજ સેંકડોની સંખ્યામાં આવા પશુઓ માટે ભોજનની વ્યવસ્થા કરે છે. આવા પ્રયાસોને બિરદાવવા જોઈએ. કંઈક આવી જ રીતના નેક પ્રયાસ, ઉત્તરપ્રદેશના કૌશામ્બીમાં પણ કરવામાં આવી રહ્યા છે. ત્યાં જેલમાં બંધ કેદી, ગાયોને ઠંડીથી બચાવવા માટે જૂના અને ફાટેલા ધાબળાંમાંથી કવર બનાવી રહ્યા છે. આ ધાબળાઓને કૌશામ્બી સહિત બીજા જિલ્લાની જેલમાંથી એકત્ર કરવામાં આવે છે અને પછી તેને સીવીને ગૌ-શાળા મોકલી આપવામાં આવે છે. કૌશામ્બી જેલના કેદી, દરેક અઠવાડીએ અનેક કવર તૈયાર કરી રહ્યા છે. આવો, બીજાની દેખભાળ માટે સેવા-ભાવથી ભરેલા આ પ્રકારના પ્રયાસોને પ્રોત્સાહિત કરીએ. આ વાસ્તવમાં એક એવું સત્કાર્ય છે, જે સમાજની સંવેદનાઓને સશક્ત કરે છે.\n        મારા પ્રિય દેશવાસીઓ, હવે જે પત્ર મારી સામે છે, તેમાં બે મોટા ફોટો છે. આ ફોટો એક મંદિરનો છે, અને before અને after નો છે. આ ફોટો સાથે જે પત્ર છે, તેમાં યુવાનોની એક એવી ટીમ વિશે જણાવવામાં આવ્યું છે, જે પોતાને યુવા બ્રિગેડ કહે છે. વાસ્તવમાં આ યુવા બ્રિગેડે કર્ણાટકમાં, શ્રી રંગપટ્ટન પાસે આવેલા વીરભદ્ર સ્વામી નામના એક પ્રાચીન શિવમંદિરની કાયાકલ્પ કરી નાખી. મંદિરમાં ચારે તરફ ઘાસ અને ઝાંખરા ભરેલા હતા, એટલા કે રસ્તે ચાલતા લોકો પણ કહી ન શકે કે અહીં એક મંદિર છે. એક દિવસ કેટલાક પર્યટકોએ આ ભૂલાયેલા-વિસરાયેલા મંદિરનો એક વીડિયો સોશિયલ મીડિયા પર પોસ્ટ કરી દીધો. યુવા બ્રિગેડે જ્યારે આ વીડિયોને સોશિયલ મીડિયા પર જોયો, તો તેમનાથી રહેવાયું નહીં અને પછી આ ટીમે મળીને તેનો જીણોદ્ધાર કરવાનો નિર્ણય કર્યો. તેમણે મંદિર પરિસરમાં ઉગેલા કાંટાળા ઝાંખરા, ઘાંસ અને છોડને હટાવ્યા. જ્યાં મરમ્મત અને નિર્માણની આવશ્યકતા હતી, તે કર્યું. તેમના સારા કામને જોતાં સ્થાનિક લોકોએ પણ મદદ માટે હાથ લંબાવ્યો. કોઈએ સીમેન્ટ આપ્યો તો કોઈએ પેઈન્ટ, આવી કેટલીયે ચીજો સાથે લોકોએ પોતાનું યોગદાન આપ્યું. આ બધા યુવા કેટલાય અલગ રીતના પ્રોફેશન સાથે જોડાયેલા છે. તેવામાં તેમણે weekends દરમિયાન સમય કાઢ્યો અને મંદિર માટે કાર્ય કર્યું. યુવાનોએ મંદિરમાં દરવાજા લગાવવાની સાથે સાથે વીજળીનું કનેક્શન પણ લગાવડાવ્યું. આવી રીતે તેમણે મંદિરના જૂના વૈભવને ફરીથી સ્થાપિત કરવાનું કામ કર્યું. ઝનૂન અને દ્રઢનિશ્ચય એવી બે વસ્તુ છે જેનાથી લોકો દરેક લક્ષ્ય પ્રાપ્ત કરી શકે છે. જ્યારે હું ભારતના યુવાનોને જોવું છું તો પોતાને આનંદિત અને આશ્વસ્થ અનુભવું છું. આનંદિત અને આશ્વસ્થ એટલે કે મારા દેશના યુવાનોમાં ‘Can Do’નો Approach છે અને ‘Will Do’ નો Spirit છે. તેમના માટે કોઈપણ પડકાર મોટો નથી. કંઈપણ તેમની પહોંચથી દૂર નથી. મેં તમિલનાડુના એક ટિચર વિશે વાંચ્યું. તેમનું નામ હેમલતા એન.કે છે, જે વિડ્ડુપુરમની એક શાળામાં દુનિયાની સૌથી જૂની ભાષા તમિલ ભણાવે છે. કોવિડ-19નો રોગચાળો પણ તેમના અધ્યાપન કાર્યામાં આડો ન આવી શક્યો. હા, તેમની સામે પડકાર જરૂર હતો, પરંતુ તેમણે એક ઈનોવેટિવ રસ્તો કાઢ્યો. તેમણે કોર્સના બધા 53 ચેપ્ટર્સને રેકોર્ડ કર્યા, animated video તૈયાર કર્યા અને તેને એક પેન ડ્રાઈવમાં લઈને પોતાના વિદ્યાર્થીઓને વહેંચી દીધા. તેનાથી તેમના વિદ્યાર્થીઓને ઘણી જ મદદ મળી, તેઓ ચેપ્ટર્સને visually પણ સમજી શક્યા. સાથે જ તેઓ પોતાના વિદ્યાર્થીઓ સાથે ટેલિફોન પર પણ વાત કરતા રહ્યા. તેનાથી students માટે ભણવાનું ઘણું જ રોચક થઈ ગયું. દેશભરમાં કોરોનાના આ સમયમાં ટીચર્સે જે ઈનોવેટીવ રીતો અપનાવી છે, જે course material creatively તૈયાર કર્યા છે, તે ઓનલાઈન ભણતરના આ સમયમાં અમૂલ્ય છે. મારો બધા ટીચર્સને આગ્રહ છે કે તેઓ આ કોર્સ મટીરિયલને શિક્ષણ મંત્રાલયના દીક્ષા પોર્ટલ પર જઈને જરૂર અપલોડ કરે. તેનાથી દેશના દૂર-દૂરના વિસ્તારોમાં રહેતા વિદ્યાર્થી-વિધ્યાર્થિનીઓને ઘણો જ લાભ થશે.\n        સાથીઓ, આવો હવે વાત કરીએ ઝારખંડની કોરવા જનજાતિના હીરામનજી ની. હીરામન જી ગઢવા જિલ્લાના સિંજો ગામમાં રહે છે. આપને એ જાણીને આશ્ર્ચર્ય થશે કે કોરવા જનજાતિની વસતી માત્ર 6000 છે, જે શહેરોથી દૂર પહાડો અને જંગલોમાં વસવાટ કરે છે. પોતાના સમુદાયની સંસ્કૃતિ અને ઓળખને બચાવવા માટે હીરામન જીએ એક બીડું ઝડપ્યું છે. તેમણે 12 વર્ષના અથાગ પરિશ્રમ બાદ વિલુપ્ત થતી, કોરવા ભાષાનો શબ્દકોષ તૈયાર કર્યો છે. તેમણે આ શબ્દકોષમાં ઘર-ગૃહસ્થીમાં પ્રયોગ થનારા શબ્દોથી લઈને દૈનિક જીવનમાં વપરાતા કોરવા ભાષાના અઢળક શબ્દોને અર્થ સાથે લખ્યા છે. કોરવા સમુદાય માટે હીરામન જીએ જે કરીને દેખાડ્યું છે, તે દેશ માટે એક ઉદાહરણ છે.\n        મારા પ્રિય દેશવાસીઓ, એવું કહેવાય છે કે અકબરના દરબારમાં એક પ્રમુખ સભ્ય – અબુલ ફઝલ હતા. તેમણે એકવાર કાશ્મીરની યાત્રા બાદ કહ્યું હતું કે કાશ્મીરમાં એક એવી જગ્યા છે જેને જોઈને ચીડિયા અને ગુસ્સાવાળા લોકો પણ ખૂશીથી ઝૂમી ઉઠશે. વાસ્તવમાં તેઓ કાશ્મીરમાં કેસરના ખેતરોનો ઉલ્લેખ કરી રહ્યા હતા. કેસર, સદીઓથી કાશ્મીર સાથે જોડાયેલું છે. કાશ્મીરી કેસર મુખ્યરૂપથી પુલવામાં, બડગામ અને કિશ્તવાડ જેવી જગ્યાઓ પર ઉગાડવામાં આવે છે. આ વર્ષે મે મહિનામાં કાશ્મીરી કેસરને Geographical Indication Tag એટલે કે GI Tag આપવામાં આવ્યું. તેના થકી આપણે કાશ્મીરી કેસરને એક Globally Popular Brand બનાવવા માગીએ છીએ. કાશ્મીરી કેસર વૈશ્વિક સ્તર પર એક એવા મસાલાના રૂપમાં પ્રસિદ્ધ છે જેના કેટલાય પ્રકારના ઔષધીય ગુણો છે. તે અત્યંત સુગંધિત હોય છે, તેનો રંગ ઘાટો હોય છે અને તેના તાંતણા લાંબા અને જાડા હોય છે. જે તેની મેડિકલ વેલ્યૂને વધારે છે. આ જમ્મુ અને કાશ્મીરના સમૃદ્ધ સાંસ્કૃતિક વારસાનું પ્રતિનિધિત્વ કરે છે. ક્વોલિટીની વાત કરીએ તો કાશ્મીરનું કેસર બહુ જ યુનિક છે અને બીજા દેશોના કેસરથી બિલકુલ અલગ છે. કાશ્મીરના કેસરને GI Tag Recognition થી એક અલગ જ ઓળખ મળી છે. આપને એ જાણીને ખુશી થશે કે કાશ્મીરી કેસરને GI Tag નું સર્ટિફિકેટ મળ્યા બાદ દુબઈના એક સુપર માર્કેટમાં તેને લોન્ચ કરવામાં આવ્યું. હવે તેની નિકાસ વધવા લાગશે. આ આત્મનિર્ભર ભારત બનાવવા માટેના આપણા પ્રયાસોને વધુ મજબૂતી આપશે. કેસરના ખેડૂતોને તેનાથી વિશેષ લાભ થશે. પુલવામા માં ત્રાલના શાર વિસ્તારમાં રહેતા અબ્દુલ મજીદ વાની ને જ જોઈ લો. તેઓ પોતાના GI Tagged કેસરને National Saffron Missionની મદદથી પમ્પોરના ટ્રેડિંગ સેન્ટરમાં ઈ-ટ્રેડિંગની મદદથી વેચી રહ્યા છે. તેમના જેવા કેટલાય લોકો કાશ્મીરમાં આ કામ કરી રહ્યા છે. હવેથી જ્યારે આપ કેસરને ખરીદવાનું મન કરો, તો કાશ્મીરનું જ કેસર ખરીદવાનું વિચારજો. કાશ્મીરના લોકોની મહેનત એવી છે કે ત્યાંના કેસરનો સ્વાદ જ અલગ હોય છે.\nમારા પ્રિય દેશવાસીઓ  હમણાં બે દિવસ પહેલાં જ ગીતા જયંતિ હતી. ગીતા, આપણને આપણા જીવનમાં દરેક સંદર્ભે પ્રેરણા આપે છે. પરંતુ શું તમે કદી વિચાર્યું છે, ગીતા આટલો અદભૂત ગ્રંથ કેમ છે? તે એટલા માટે કે તે સ્વયં ભગવાન શ્રીકૃષ્ણની જ વાણી છે. પરંતુ ગીતાની વિશિષ્ટતા એ પણ છે કે તે જાણવાની જિજ્ઞાસાથી શરૂ થાય છે. પ્રશ્નથી શરૂ થાય છે. અર્જુને ભગવાને પ્રશ્ન કર્યો, જિજ્ઞાસા કરી, ત્યારે જ તો ગીતાનું જ્ઞાન સંસારને મળ્યું. ગીતાની જ જેમ, આપણી સંસ્કૃતિમાં જેટલું પણ જ્ઞાન છે, બધું જિજ્ઞાસાથી જ શરૂ થાય છે. વેદાંતનો તો પહેલો મંત્ર જ છે, – ‘अथातो ब्रह्म जिज्ञासा’ એટલે કે આવો આપણે બ્રહ્મની જિજ્ઞાસા કરીએ. તેથી જ તો આપણે ત્યાં બ્રહ્મના પણ સંશોધનની વાત કહેવામાં આવે છે. જિજ્ઞાસાની તાકાત જ એવી છે. જિજ્ઞાસા તમને સતત કંઈક નવા માટે પ્રેરિત કરે છે. બાળપણમાં આપણે એટલે જ તો શીખીએ છીએ કારણ કે આપણી અંદર જિજ્ઞાસા હોય છે. એટલે કે જ્યાં સુધી જિજ્ઞાસા છે, ત્યાં સુધી જીવન છે. જ્યાં સુધી જિજ્ઞાસા છે ત્યાં સુધી નવું શીખવાનો ક્રમ ચાલુ જ છે. તેમાં કોઈ ઉંમર, કોઈ પરિસ્થિતી મહત્વ નથી ધરાવતી. જિજ્ઞાસાની એવી જ ઉર્જાનું એક ઉદાહરણ મને ખબર પડી તમિલનાડુના વડિલ શ્રી ટી શ્રીનિવાસાચાર્ય સ્વામી જી વિશે. શ્રી ટી શ્રીનિવાસાચાર્ય સ્વામી જી 92 વર્ષના છે, Ninety Two Years. તેઓ આ ઉંમરે પણ કોમ્પ્યુટર પર પોતાનું પુસ્તક લખી રહ્યા છે, તે પણ જાતે ટાઈપ કરીને. તમે વિચારતા હશો કે પુસ્તક લખવાનું તો ઠીક છે, પરંતુ શ્રીનિવાસાચાર્ય જી ના સમયે તો કોમ્પ્યુટર હશે જ નહીં. તો પછી તેમણે કોમ્પ્યુટર ક્યારે શિખ્યું.? એ વાત સાચી છે કે તેમના કોલેજના સમયમાં કોમ્પ્યુટર નહોતું. પરંતુ તેમના મનમાં જિજ્ઞાસા અને આત્મવિશ્વાસ અત્યારે પણ એટલો જ છે જેટલો તેમની યુવાવસ્થામાં હતો. વાસ્તવમાં શ્રીનિવાસાચાર્ય સ્વામી જી સંસ્કૃત અને તમીલના વિદ્વાન છે. તેઓ અત્યારસુધી 16 આધ્યાત્મિક ગ્રંથ પણ લખી ચૂક્યા છે. પરંતુ કોમ્પ્યુટર આવ્યા બાદ, તેમને જ્યારે લાગ્યું કે હવે તો પુસ્તક લખવા અને પ્રિન્ટ થવાની રીત બદલાઈ ગઈ છે, તો તેમણે 86 વર્ષની ઉંમરમાં, eighty six ની ઉંમરમાં  કોમ્પ્યુટર શીખ્યું, પોતાના માટે જરૂરી સોફ્ટવેર શીખ્યા. હવે તેઓ તેમનું આખું પુસ્તક કરે છે.\nસાથીઓ, શ્રી ટી શ્રીનિવાસાચાર્ય સ્વામી જીનું જીવન એ વાતનું પ્રત્યક્ષ પ્રમાણ છે, કે જીવન ત્યાં સુધી ઉર્જાથી ભરેલું રહે છે, જ્યાં સુધી જીવનમાં જિજ્ઞાસા નથી મરતી, શીખવાની ઈચ્છા નથી મરતી. તેથી જ આપણે ક્યારેય એ ન વિચારવું જોઈએ કે આપણે પાછળ રહી ગયા, આપણે ચૂકી ગયા. કાશ…આપણે પણ આ શીખી લેતા. આપણે એ પણ ન વિચારવું જોઈએ કે આપણે નહીં શીખી શકીએ, અથવા આગળ નહીં વધી શકીએ.\nમારા પ્રિય દેશવાસીઓ, હમણાં આપણે જિજ્ઞાસાથી, કંઈક નવું શીખવાની અને કરવાની વાત કરી રહ્યા હતા. નવા વર્ષે, નવા સંકલ્પોની વાત પણ કરી રહ્યા હતા. પરંતુ કેટલાક લોકો એવા પણ હોય છે, જે સતત કંઈકને કંઈક નવું કરી રહ્યા છે, નવા-નવા સંકલ્પોને સિદ્ધ કરતા રહે છે. આપે પણ આપણા જીવનમાં અનુભવ્યું હશે કે, જ્યારે આપણે સમાજ માટે કંઈક કરીએ છીએ તો ઘણું બધું કરવાની ઉર્જા સમાજ પોતે જ આપણને આપે છે. સામાન્ય લાગતી પ્રેરણાઓથી બહુ મોટા કામ પણ થઈ જાય છે. એવા જ એક યુવાન છે શ્રીમાન પ્રદિપ સાંગવાન. ગુરુગ્રામના પ્રદિપ સાંગવાન 2016થી Healing Himalayas નામથી અભિયાન ચલાવી રહ્યા છે. તેઓ પોતાની ટીમ અને વોલેન્ટિયર્સ સાથે હિમાલયના અલગ-અલગ વિસ્તારોમાં જાય છે, અને જે પ્લાસ્ટિક કચરા ટૂરિસ્ટ ત્યાં છોડીને જાય છે, તે સાફ કરે છે. પ્રદિપજી અત્યારસુધી હિમાલયના અલગ અલગ ટુરિસ્ટ લોકેશનમાંથી ટનબંધ પ્લાસ્ટિક સાફ કરી ચૂક્યા છે. આવી જ રીતે કર્ણાટકના એક યુવા દંપત્તિ છે, અનુદીપ અને મિનૂષા. અનુદીપ અને મિનૂષાએ હમણાં ગત મહિને નવેમ્બરમાં જ લગ્ન કર્યા છે. લગ્ન બાદ ઘણાં યુવાનો ફરવા જાય છે, પરંતુ આ બંનેએ કંઈક અલગ જ કર્યું. આ બંને હંમેશા જોતા હતા કે લોકો પોતાના ઘરની બહાર ફરવા જાય છે, પરંતુ જ્યાં જાય છે ત્યાં ઘણો કચરો છોડીને આવે છે. કર્ણાટકના સોમેશ્વર બીચ પર આવી જ સ્થિતી છે. અનુદીપ અને મિનૂષાએ નક્કી કર્યું કે સોમેશ્વર બીચ પર લોકો જે કચરો છોડીને ગયા છે, તેને સાફ કરશે. બંને પતિ-પત્નીએ લગ્ન બાદ તેમનો પહેલો સંકલ્પ આ જ લીધો. બંને એ મળીને સમુદ્ર તટનો ઘણો કચરો સાફ કરી નાખ્યો છે. અનુદીપે તેમના આ સંકલ્પ વિશે સોશિયલ મીડિયા પર પણ શેર કર્યું છે. પછી શું, તેમના આટલા સુંદર વિચારથી પ્રભાવિત થઈને અઢળક યુવાનો તેમની સાથે આવીને જોડાઈ ગયા. તમને જાણીને આશ્ચર્ય થશે. આ લોકોએ મળીને સોમેશ્વર બીચ પરથી 800 કિલોથી વધુ કચરો સાફ કર્યો છે.\nસાથીઓ, આ પ્રયાસો વચ્ચે આપણે એ પણ વિચારવાનું છે કે કચરો આ બીચ beaches પર, પહાડો પર, પહોંચે છે કેવી રીતે? આખરે આપણાંમાંથી જ કોઈ લોકો આ કચરો ત્યાં છોડીને આવે છે. આપણે પ્રદીપ અને અનુદીપ-મિનૂષાની જેમ સફાઈ અભિયાન ચલાવવું જોઈએ. પરંતુ તેની પહેલાં આપણે એ સંકલ્પ લેવો જોઈએ કે અમે કચરો ફેલાવશું નહીં. આમ પણ સ્વચ્છ ભારત અભિયાનનો પહેલો સંકલ્પ પણ તો આ જ છે. હા, વધુ એક વાત હું આપને યાદ અપાવવા માંગુ છું. કોરોના ને કારણે આ વર્ષે એટલી ચર્ચા થઈ નથી શકી. આપણે દેશને સિંગલ યુઝ પ્લાસ્ટિકથી મુક્ત કરવાનો જ છે. આ પણ 2021ના સંકલ્પોમાંથી એક છે. છેલ્લે હું આપને નવા વર્ષ માટે ઘણી ઘણી શુભેચ્છાઓ આપું છું. આપ પોતે સ્વસ્થ રહો, આપના પરિવારને સ્વસ્થ રાખો. આવનારા વર્ષ જાન્યુઆરીમાં નવા વિષયો પર મન કી બાત થશે…\nઘણી…ઘણી શુભેચ્છા….\n \nSD/GP/BT\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6%e0%b3%8d%e0%b2%b0-%e0%b2%ae%e0%b3%8b%e0%b2%a6-31/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರ ‘ಮನ್ ಕಿ ಬಾತ್ 2.0’ – 19 ನೇ ಕಂತಿನ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ ",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೆ ನಮಸ್ಕಾರ. ಇಂದು ಡಿಸೆಂಬರ್ 27. ನಾಲ್ಕು ದಿನಗಳ ನಂತರ 2021 ಆರಂಭವಾಗಲಿದೆ. ಇಂದಿನ ಮನದ ಮಾತು ಒಂದು ರೀತಿಯಲ್ಲಿ 2020 ರ ಕೊನೆಯ ಮನದ ಮಾತಾಗಿದೆ. ಮುಂದಿನ ಮನದ ಮಾತು 2021 ರಲ್ಲಿ ಆರಂಭವಾಗುತ್ತದೆ. ಸ್ನೇಹಿತರೆ, ನನ್ನ ಮುಂದೆ ನೀವು ಬರೆದಂತಹ ಹಲವಾರು ಪತ್ರಗಳಿವೆ. ಮೈ ಗೌ ನಲ್ಲಿ ನೀವು ಕಳುಹಿಸುವಂತಹ ಸಲಹೆಗಳು ಕೂಡ ನನ್ನ ಮುಂದಿವೆ. ಅದೆಷ್ಟೋ ಜನರು ಫೋನ್ ಮಾಡಿ ತಮ್ಮ ಅನಿಸಿಕೆಗಳನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. ಬಹಳಷ್ಟು ಸಂದೇಶಗಳಲ್ಲಿ ಕಳೆದ ವರ್ಷದ ಅನುಭವ, ಮತ್ತು 2021 ರ ಸಂಕಲ್ಪದ ಬಗ್ಗೆ ಬರೆಯಲಾಗಿದೆ. ಕೊಲ್ಹಾಪುರದಿಂದ ಅಂಜಲಿಯವರು ಹೀಗೆ ಬರೆದಿದ್ದಾರೆ, ನೂತನ ವರ್ಷಕ್ಕೆ ನಾವು ಬೇರೆಯವರಿಗೆ ಶುಭಾಷಯ ಕೋರುತ್ತೇವೆ, ಈ ಬಾರಿ ನಾವು ಹೊಸದೊಂದು ಕೆಲಸ ಮಾಡೋಣ. ನಾವು ನಮ್ಮ ದೇಶಕ್ಕೆ ಏಕೆ ಶುಭಕೋರಬಾರದು? ಅಂಜಲಿಯವರೇ, ನಿಮ್ಮದು ನಿಜಕ್ಕೂ ತುಂಬಾ ಒಳ್ಳೆಯ ವಿಚಾರ. ನಮ್ಮ ದೇಶ 2021 ರಲ್ಲಿ ಸಫಲತೆಯ ಹೊಸ ಶಿಖರವನ್ನು ಮುಟ್ಟಲಿ, ಭಾರತ ಸಶಕ್ತವಾಗಲಿ ಮತ್ತು ವಿಶ್ವದಲ್ಲಿ ಅದನ್ನು ಗುರುತಿಸುವಂತಾಗಲಿ. ಇದಕ್ಕಿಂತ ದೊಡ್ಡ ಹಾರೈಕೆ ಇನ್ನಾವುದಿರಲು ಸಾಧ್ಯ.  \nಸ್ನೇಹಿತರೆ ನಮೊ ಆಪ್ ನಲ್ಲಿ ಮುಂಬೈಯ ಅಭಿಷೇಕ್ ಅವರು ಒಂದು ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಿದ್ದಾರೆ. 2020 ನಮಗೆ ಏನೆಲ್ಲ ತೋರಿಸಿತು, ಏನೆಲ್ಲಾ ಕಲಿಸಿತು ಅದನ್ನು ನಾವೆಂದೂ ಊಹಿಸಿರಲೂ ಇಲ್ಲ. ಕೊರೊನಾಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲ ವಿಚಾರಗಳನ್ನು ಅವರು ಬರೆದಿದ್ದಾರೆ. ಈ ಪತ್ರಗಳಲ್ಲಿ, ಈ ಸಂದೇಶಗಳಲ್ಲಿ ನನಗೆ ಒಂದು ಸಾಮಾನ್ಯ ಸಂಗತಿ ಕಂಡುಬರುತ್ತಿದೆ. ವಿಶೇಷವೆನಿಸುತ್ತಿದೆ ಅದನ್ನು ಇಂದು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬಯಸುತ್ತೇನೆ. ಹೆಚ್ಚಿನ ಪತ್ರಗಳಲ್ಲಿ ಜನರು ದೇಶದ ಸಾಮರ್ಥ್ಯ, ದೇಶವಾಸಿಗಳ ಸಾಮೂಹಿಕ ಶಕ್ತಿಯನ್ನು ಮನಃದುಂಬಿ ಹೊಗಳಿದ್ದಾರೆ. ಜನತಾ ಕರ್ಫ್ಯೂದಂತಹ ಹೊಚ್ಚಹೊಸ ಪ್ರಯೋಗ ಸಂಪೂರ್ಣ ವಿಶ್ವಕ್ಕೆ ಸ್ಪೂರ್ತಿಯಾಯಿತು. ಜನರು ಚಪ್ಪಾಳೆ, ತಟ್ಟೆ, ಜಾಗಟೆ ಬಾರಿಸಿ ನಮ್ಮ ಕೊರೊನಾ ಯೋಧರಿಗೆ ಗೌರವ ಸಲ್ಲಿಸಿದರು, ಒಗ್ಗಟ್ಟನ್ನು ತೋರ್ಪಡಿಸಿದರು ಅದನ್ನು ಕೂಡ ಬಹಳಷ್ಟು ಜನರು ನೆನಪಿಸಿಕೊಂಡಿದ್ದಾರೆ.\nಸ್ನೇಹಿತರೆ, ದೇಶದ ಸಾಮಾನ್ಯ ಜನರು ಕೂಡ ಈ ಬದಲಾವಣೆಯನ್ನು ಅನುಭವಿಸಿದ್ದಾರೆ. ನಾನು ದೇಶದಲ್ಲಿ ಒಂದು ಸದಾಶಯದ ಪ್ರವಾಹವನ್ನೂ ಕಂಡಿದ್ದೇನೆ. ಹಲವಾರು ಸವಾಲುಗಳು ಎದುರಾದವು. ಹಲವಾರು ಸಂಕಷ್ಟಗಳು ಎದುರಾದವು. ಅನೇಕ ತೊಂದರೆಗಳು ಎದುರಾದವು. ಕೊರೊನದಿಂದಾಗಿ ವಿಶ್ವದಲ್ಲಿ ಸರಬರಾಜು ಸರಪಳಿಯಲ್ಲಿ ಅನೇಕ ತೊಂದರೆಗಳು ಎದುರಾದವು. ಆದರೆ ನಾವು ಪ್ರತಿಯೊಂದು ಸಂಕಷ್ಟದಿಂದಲೂ ಹೊಸತೊಂದು ಪಾಠವನ್ನು ಕಲಿತೆವು. ದೇಶದಲ್ಲಿ ಹೊಸ ಸಾಮರ್ಥ್ಯವೂ ಸೃಷ್ಟಿಯಾಯಿತು. ಶಬ್ದಗಳಲ್ಲಿ ಹೇಳಬೇಕೆಂದರೆ ಈ ಸಾಮರ್ಥ್ಯದ ಹೆಸರು ಸ್ವಾವಲಂಬನೆ.    \nಸ್ನೇಹಿತರೆ, ದಿಲ್ಲಿಯ ಅಭಿನವ್ ಬ್ಯಾನರ್ಜಿಯವರು ನನಗೆ ಬರೆದು ಕಳುಹಿಸಿದ ತಮ್ಮ ಅನುಭವ ಬಹಳ ರೋಚಕವಾಗಿದೆ. ಅಭಿನವ್ ಅವರಿಗೆ ತಮ್ಮ ಸಂಬಂಧಿಕರ ಮಕ್ಕಳಿಗೆ ಉಡುಗೊರೆ ನೀಡಲು ಕೆಲ ಆಟಿಕೆಗಳನ್ನು ಖರೀದಿಸಬೇಕಿತ್ತಂತೆ. ಹಾಗಾಗಿ ಅವರು ದೆಹಲಿಯ ಝಂಡೆವಾಲಾ ಮಾರುಕಟ್ಟೆಗೆ ಹೋಗಿದ್ದರು. ದೆಹಲಿಯಲ್ಲಿ ಈ ಮಾರುಕಟ್ಟೆ ಸೈಕಲ್ ಗಳು ಮತ್ತು ಆಟಿಕೆಗಳಿಗೆ ಬಹಳ ಪ್ರಸಿದ್ಧ ಎಂಬುದು ನಿಮ್ಮಲ್ಲಿ ಬಹಳಷ್ಟು ಜನರಿಗೆ ತಿಳಿದಿರಬಹುದು. ಹಿಂದೆ ಅಲ್ಲಿ ದುಬಾರಿ ಆಟಿಕೆಗಳು ಎಂದರೆ ವಿದೇಶಿ ಆಟಿಕೆಗಳು ಎಂಬುದಾಗಿತ್ತು. ಅಗ್ಗದ ಆಟಿಕೆಗಳು ಕೂಡಾ ಹೊರದೇಶದಿಂದಲೇ ಬರುತ್ತಿದ್ದವು. ಆದರೆ ಇಂದು ಅಲ್ಲಿಯ ಅಂಗಡಿಕಾರರು ಗ್ರಾಹಕರಿಗೆ ಒಳ್ಳೆ ಗುಣಮಟ್ಟದ ಆಟಿಕೆ ಏಕೆಂದರೆ ಇದು ಭಾರತದಲ್ಲಿ ಸಿದ್ಧವಾದದ್ದು ಮೇಡ್ ಇನ್ ಇಂಡಿಯಾ ಎಂದು ಕೂಗಿ ಕೂಗಿ ಮಾರಾಟ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಅಭಿನವ್ ಅವರು ಪತ್ರದಲ್ಲಿ ಬರೆದಿದ್ದಾರೆ. ಗ್ರಾಹಕರು ಕೂಡಾ ಭಾರತದಲ್ಲಿ ತಯಾರಿಸಿದ ಆಟಿಕೆಗಳ ಬೇಡಿಕೆ ಇಡುತ್ತಿದ್ದಾರೆ. ಈ ಒಂದು ಆಲೋಚನೆಯಲ್ಲಿ ಎಂಥ ದೊಡ್ಡ ಪರಿವರ್ತನೆ ಆಗಿದೆ ಎಂಬುದ್ಕೆ ಇದು ಜ್ವಲಂತ ನಿದರ್ಶನವಾಗಿದೆ. ದೇಶದ ಜನತೆಯ ವಿಚಾರಗಳಲ್ಲಿ ಎಷ್ಟು ದೊಡ್ಡ ಬದಲವಣೆ ಆಗುತ್ತಿದೆ. ಅದು ಕೂಡಾ ಒಂದೇ ವರ್ಷದೊಳಗೆ. ಈ ಪರಿವರ್ತನೆಯನ್ನು ಅಳೆಯುವುದು ಅಷ್ಟು ಸುಲಭವಲ್ಲ. ಅರ್ಥಶಾಸ್ತ್ರಜ್ಞರೂ ಇದನ್ನು ತಮ್ಮ ಮಾಪಕಗಳಲ್ಲಿ ಅಳೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ. \nಸ್ನೇಹಿತರೇ, ವಿಶಾಖಪಟ್ಟಣಂ ನಿಂದ ವೆಂಕಟ್ ಮುರಳೀಪ್ರಸಾದ್ ಅವರು ನನಗೆ ಬರೆದಿರುವದರಲ್ಲೂ ವಿಭಿನ್ನವಾದ idea ಇದೆ. ನಿಮಗಾಗಿ twenty, twenty one ಗಾಗಿ, ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೊಂದಕ್ಕಾಗಿ ನಾನು ABC ಲಗತ್ತಿಸುತ್ತಿದ್ದೇನೆ ಎಂದು ವೆಂಕಟ್ ಅವರು ಬರೆದಿದ್ದಾರೆ. ಇಷ್ಟಕ್ಕೂ ABC ಇಂದ ಜೊತೆಗೆ ಅವರಿಗಿರುವ ನಂಟೇನೆಂದು ನನಗೆ ಅರ್ಥವಾಗಲಿಲ್ಲ. ಆದರೆ, ವೆಂಕಟ್ ಅವರು ತಮ್ಮ ಪತ್ರದ ಜೊತೆಗೆ ಒಂದು ಚಾರ್ಟನ್ನೂ ಲಗತ್ತಿಸಿದಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ನಾನು ಆ ಚಾರ್ಟನ್ನು ನೋಡಿದೆ, ಆಗ ನನಗೆ ತಿಳಿಯಿತು ಅವರು ಹೇಳಿದ ABC ಅರ್ಥವೇನೆಂದು – ಸ್ವಾವಲಂಬಿ ಭಾರತದ ಚಾರ್ಟ್ – ABC (ಆತ್ಮ ನಿರ್ಭರ್ ಭಾರತ್ ಚಾರ್ಟ್). ಇದು ಬಹಳ ಆಸಕ್ತಿಕರವಾಗಿದೆ. ವೆಂಕಟ್ ಅವರು, ತಾವು ದಿನ ನಿತ್ಯ ಬಳಸುವಂಥ ಎಲ್ಲ ವಸ್ತುಗಳ ಸಂಪೂರ್ಣ ಪಟ್ಟಿಯನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದಾರೆ. ಅದರಲ್ಲಿ, electronics, stationery, ವೈಯಕ್ತಿಕ ಬಳಕೆಯ ಸಾಮಗ್ರಿಗಳಲ್ಲದೇ, ಇನ್ನೂ ಹಲವಾರು ವಸ್ತುಗಳು ಆ ಪಟ್ಟಿಯಲ್ಲಿವೆ. ನಾವು ತಿಳಿದೋ–ತಿಳಿಯದೇನೋ, ಕೆಲವು ವಿದೇಶಿ ವಸ್ತುಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದೇವೆ ಆದರೆ, ಅವುಗಳ ಪರ್ಯಾಯ ವಸ್ತುಗಳು ನಮ್ಮ ಭಾರತದಲ್ಲಿ ಸುಲಭವಾಗಿ ಲಭ್ಯವಿವೆ ಎಂದು ವೆಂಕಟ್ ಹೇಳಿದ್ದಾರೆ. ನಮ್ಮ ದೇಶವಾಸಿಗಳ ಪರಿಶ್ರಮ ಮತ್ತು ಪ್ರತಿಫಲ ಇರುವಂಥ ಉತ್ಪನ್ನಗಳನ್ನೇ ಬಳಸುವುದಾಗಿ ಅವರು ಪ್ರಮಾಣ ಮಾಡಿದ್ದಾರೆ.\nಗೆಳೆಯರೇ, ಆದರೆ ಅವರು ಇದರ ಜೊತೆಗೆ ಹೇಳಿದಂತಹ ಮತ್ತೊಂದು ವಿಷಯ ನನಗೆ ಬಹಳ ರೋಚಕವೆನಿಸಿತು. ನಾವು ಸ್ವಾವಲಂಬಿ ಭಾರತವನ್ನು ಸಮರ್ಥಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ, ಆದರೆ, ನಮ್ಮ ಉತ್ಪಾದಕರು, ಅವರು ತಮ್ಮ ಉತ್ಪನ್ನಗಳ ಗುಣಮಟ್ಟದ ವಿಷಯದಲ್ಲಿ ಯಾವುದೇ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಬಾರದು ಎಂಬ ಸಂದೇಶವೂ ಇರಬೇಕು ಎಂಬ ಮಾತನ್ನೂ ಅವರು ಹೇಳಿದ್ದಾರೆ. ಅವರು ಹೇಳಿದ್ದೂ ಸರಿಯೇ. Zero effect, zero defect ಯೋಚನೆಯೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುವ ಸಮಯ ಇದಾಗಿದೆ. ನಾನು ದೇಶದ ಉದ್ಯಮಿಗಳು ಮತ್ತು ಸರಕು ಉತ್ಪಾದಕರಲ್ಲಿ ಆಗ್ರಹಿಸುವುದೇನೆಂದರೆ ದೇಶದ ಜನತೆ ದೃಢ ಸಂಕಲ್ಪಗೈದಿದ್ದಾರೆ, ದೃಢವಾದ ಹೆಜ್ಜೆ ಮುಂದಿಟ್ಟಿದ್ದಾರೆ. Vocal for local ಎಂಬುದು ಈಗ ಪ್ರತಿ ಮನೆಯಲ್ಲಿಯೂ ಪ್ರತಿಧ್ವನಿಸುತ್ತಿದೆ. ಇಂತಹ ಸಮಯದಲ್ಲಿ ನಮ್ಮ ಉತ್ಪನ್ನಗಳೂ ಅಂತಾರಾಷ್ಟ್ರೀಯ ಮಟ್ಟದ್ದಾಗಿವೆ ಎಂಬುದನ್ನ ನಾವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ಜಾಗತಿಕವಾಗಿ ಅತ್ಯುತ್ತಮವಾಗಿರುವುದನ್ನ, ನಾವು ಭಾರತದಲ್ಲಿ ತಯಾರಿಸಿ ತೋರಿಸೋಣ. ಇದಕ್ಕಾಗಿ ನಮ್ಮ ಉದ್ಯಮಿ ಮಿತ್ರರೆಲ್ಲಾ ಮುಂದೆ ಬರಬೇಕು. Start-up ಗಳೂ ಮುಂದೆ ಬರಬೇಕು ಎಂದು ನಾನು ದೇಶದ ಸರಕು ಉತ್ಪಾದಕರನ್ನು ಆಗ್ರಹಿಸುತ್ತೇನೆ. ನಾನು ಮತ್ತೊಮ್ಮೆ ವೆಂಕಟ್ ಅವರ ಉತ್ತಮ ಪ್ರಯತ್ನಕ್ಕಾಗಿ ಅವರನ್ನು ಅಭಿನಂದಿಸುತ್ತೇನೆ.\nಸ್ನೇಹಿತರೆ, ನಾವು ಈ ಭಾವನೆಯನ್ನು ನಿರಂತರವಾಗಿರಿಸಬೇಕು, ಜೋಪಾನವಾಗಿರಿಸಬೇಕು ಮತ್ತು ವೃದ್ಧಿಸುತ್ತಲೇ ಸಾಗಬೇಕು. ನಾನು ಹಿಂದೆಯೂ ಹೇಳಿದ್ದೆ. ಇಂದು ಮತ್ತೊಮ್ಮೆ ದೇಶದ ಜನತೆಯನ್ನು ಆಗ್ರಹಿಸುತ್ತಿದ್ದೇನೆ. ನೀವು ಒಂದು ಪಟ್ಟಿ ಮಾಡಿ. ನಾವು ದಿನಪೂರ್ತಿ ಬಳಸುವಂತಹ ವಸ್ತುಗಳ ಬಗ್ಗೆ ಆಲೋಚಿಸಿ ಮತ್ತು ನಮಗೆ ತಿಳಿಯದೆಯೇ ಯಾವ ವಿದೇಶದಲ್ಲಿ ಸಿದ್ಧವಾದ ವಸ್ತುಗಳು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರವೇಶಿಸಿವೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ. ಒಂದು ರೀತಿಯಲ್ಲಿ ನಮ್ಮನ್ನು ಅವಲಂಬಿತರನ್ನಾಗಿ ಮಾಡಿವೆ. ಭಾರತದಲ್ಲಿ ಸಿದ್ಧಗೊಳ್ಳುವ ವಸ್ತುಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿಕೊಳ್ಳಿ, ಮತ್ತು ಭಾರತದಲ್ಲಿ ಕಷ್ಟಪಟ್ಟು ಬೆವರು ಸುರಿಸಿ ದುಡಿಯುವ ಜನರು ತಯಾರಿಸಿದ ಉತ್ಪನ್ನಗಳನ್ನು ನಾವು ಬಳಸಬೇಕೆಂದು ನಿರ್ಧರಿಸಿಕೊಳ್ಳಿ. ನೀವು ಪ್ರತಿವರ್ಷ ಹೊಸ ವರ್ಷದ ಸಂಕಲ್ಪ ಕೈಗೊಳ್ಳುತ್ತೀರಲ್ಲವೆ, ಈ ಬಾರಿ ನಿಮ್ಮ ದೇಶಕ್ಕೊಸ್ಕರವೂ ಒಂದು ಸಂಕಲ್ಪ ಕೈಗೊಳ್ಳಿ.    \nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ಭಯೋತ್ಪಾದಕರಿಂದ, ಅತ್ಯಾಚಾರಿಗಳಿಂದ, ದೇಶದ ಸಹಸ್ರಾರು ವರ್ಷಗಳ ಸಂಸ್ಕೃತಿ, ಸಭ್ಯತೆ, ನಮ್ಮ ರೀತಿ ನೀತಿಗಳನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಎಷ್ಟು ದೊಡ್ಡ ಬಲಿದಾನಗೈಯ್ಯಲಾಗಿದೆ ಎಂಬುದನ್ನು ನೆನೆಯುವ ದಿನವೂ ಇದಾಗಿದೆ. ಇಂದಿನ ದಿನವೇ ಗುರು ಗೋವಿಂದರ ಪುತ್ರರು, ಸಾಹಿಬ್ ಜಾದೆ ಜೋರಾವರ್ ಸಿಂಗ್ ಮತ್ತು ಫತೇಹ್ ಸಿಂಗ್ ಅವರನ್ನು ಗೋಡೆಯಲ್ಲಿ ಜೀವಂತ ಸಮಾಧಿ ಮಾಡಲಾಗಿತ್ತು. ಸಾಹಿಬ್ ಜಾದೆ ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಬಿಟ್ಟುಬಿಡಲಿ, ಮಹಾನ್ ಗುರು ಪರಂಪರೆಯ ಕಲಿಕೆಯನ್ನು ಬಿಟ್ಟುಬಿಡಲಿ ಎಂದು ದುಷ್ಕರ್ಮಿಗಳು ಬಯಸಿದ್ದರು. ಆದರೆ ನಮ್ಮ ಸಾಹಿಬ್ ಜಾದೆಯವರು ಇಂಥ ಪುಟ್ಟ ವಯಸ್ಸಿನಲ್ಲೂ ಅದ್ಭುತವಾದ ಸಾಹಸವನ್ನು ತೋರಿದರು. ಇಚ್ಛಾಶಕ್ತಿಯನ್ನು ತೋರಿದರು. ಗೋಡೆಯಲ್ಲಿ ಸಮಾಧಿ ಮಾಡುತ್ತಿರುವಾಗ, ಕಲ್ಲುಗಳನ್ನು ಜೋಡಿಸಲಾಗುತ್ತಿತ್ತು, ಗೋಡೆ ಎತ್ತರಕ್ಕೆ ಏರುತ್ತಿತ್ತು, ಆದರೂ ಅವರು ಧೃತಿಗೆಡಲಿಲ್ಲ. ಇಂದಿನ ದಿನವೇ ಗುರುಗೋವಿಂದರ ತಾಯಿ – ಮಾತಾ ಗುಜ್ಜರಿಯವರೂ ದೈವಾಧೀನರಾದರು. ಸುಮಾರು ಒಂದು ವಾರದ ಹಿಂದೆ, ಶ್ರೀ ಗುರು ತೇಗ್ ಬಹಾದೂರ್ ಅವರ ಬಲಿದಾನದ ದಿನವಿತ್ತು. ಇಲ್ಲಿ ದೆಹಲಿಯಲ್ಲಿ ರಕಾಬ್ ಗಂಜ್ ಗುರುದ್ವಾರಕ್ಕೆ ತೆರಳಿ ಗುರು ತೇಗ್ ಬಹಾದೂರ್ ಅವರಿಗೆ ಶೃದ್ಧಾ ಸಮರ್ಪಪಣೆ ಸಲ್ಲಿಸುವ ಮತ್ತು ನಮಿಸುವ ಅವಕಾಶ ದೊರೆಯಿತು. ಇದೇ ತಿಂಗಳು ಶ್ರೀ ಗುರು ಗೋವಿಂದ್ ಸಿಂಗ್ ಜಿ ಅವರಿಂದ ಪ್ರೇರಿತರಾದ ಅನೇಕರು ನೆಲದ ಮೇಲೆ ಮಲಗುತ್ತಾರೆ. ಜನರು ಶ್ರೀ ಗುರು ಗೋವಿಂದ್ ಸಿಂಗ್ ಜಿ ಅವರ ಕುಟುಂಬದವರ ಈ ಬಲಿದಾನವನ್ನು ಬಹಳ ಭಾವನಾತ್ಮಕವಾಗಿ ನೆನೆಯುತ್ತಾರೆ. ಈ ತ್ಯಾಗ ಇಡೀ ಮಾನವತೆಗೆ, ದೇಶಕ್ಕೆ ಹೊಸ ಪಾಠವನ್ನು ಕಲಿಸಿದೆ. ಈ ಬಲಿದಾನ ನಮ್ಮ ನಾಗರಿಕತೆಯನ್ನು ಸುರಕ್ಷಿತವಾಗಿಡುವ ಮಹಾನ್ ಕೆಲಸವನ್ನು ಮಾಡಿದೆ. ಈ ತ್ಯಾಗ–ಬಲಿದಾನಕ್ಕೆ ಹುತಾತ್ಮತೆಗೆ ನಾವೆಲ್ಲ ಋಣಿಯಾಗಿದ್ದೇವೆ. ನಾನು ಮತ್ತೊಮ್ಮೆ, ಶ್ರೀ ಗುರು ತೇಗ್ ಬಹಾದೂರ್ ಜಿ, ಮಾತೆ ಗುಜ್ಜರಿಜಿ, ಗುರು ಗೋವಿಂದ್ ಸಿಂಗ್ ಜಿ, ಮತ್ತು ನಾಲ್ವರೂ ಮಕ್ಕಳಿಗೆ ನನ್ನ ನಮನ ಸಲ್ಲಿಸುತ್ತೇನೆ. ಹೀಗೆಯೇ, ಬಹಳಷ್ಟು ಜನ ಹುತಾತ್ಮರು ಇಂದಿನ ಭಾರತದ ಸ್ವರೂಪವನ್ನು ಸಂರಕ್ಷಿಸಿದ್ದಾರೆ ಮತ್ತು ಉಳಿಸಿಕೊಂಡು ಬಂದಿದ್ದಾರೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶ ಬಾಂಧವರೇ, ಈಗ ನಾನು ನಿಮಗೆ ಸಂತೋಷ ತರುವ ಮತ್ತು ಹೆಮ್ಮೆಯಾಗುವಂಥ ಒಂದು ವಿಷಯವನ್ನು ಹೇಳಲಿದ್ದೇನೆ. ಭಾರತದಲ್ಲಿ, 2014 ರಿಂದ 2018 ರ ಅವಧಿಯ ನಡುವೆ ಚಿರತೆಗಳ ಸಂಖ್ಯೆಯಲ್ಲಿ ಶೇಕಡಾ 60 ರಷ್ಟು ಏರಿಕೆಯಾಗಿದೆ. 2014 ರಲ್ಲಿ ನಮ್ಮ ದೇಶದಲ್ಲಿ ಚಿರತೆಗಳ ಸಂಖ್ಯೆ ಸುಮಾರು 7,900 ಆಗಿತ್ತು. ಆದರೆ, 2019 ರಲ್ಲಿ ಅವುಗಳ ಸಂಖ್ಯೆ 12,852 ಕ್ಕೆ ತಲುಪಿದೆ. “ಯಾವ ಜನರು ಚಿರತೆಗಳು ಪಕೃತಿಯಲ್ಲಿ ಆನಂದವಾಗಿ ವಿಹರಿಸುವುದನ್ನು ನೋಡಿಲ್ಲವೋ, ಅವರು ಅವುಗಳ ಸೌಂದರ್ಯವನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಲೂ ಸಾಧ್ಯವಿಲ್ಲ” ಎಂದು ಜಿಮ್ ಕಾರ್ಬೆಟ್ ಹೇಳಿದಂತಹ ಆ ಚಿರತೆಗಳು ಇವೇ ಆಗಿವೆ. ಅವುಗಳಿಗಿರುವ ಬಣ್ಣಗಳ ಸೌಂದರ್ಯ ಮತ್ತು ಅವುಗಳ ಮೋಹಕ ನಡಿಗೆಯನ್ನು, ಊಹಿಸಲೂ ಸಾಧ್ಯವಿಲ್ಲ. ದೇಶದ ಅನೇಕ ರಾಜ್ಯಗಳಲ್ಲಿ, ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಮಧ್ಯ ಭಾರತದಲ್ಲಿ ಚಿರತೆಗಳ ಸಂಖ್ಯೆಯಲ್ಲಿ ಏರಿಕೆಯಾಗಿದೆ. ಚಿರತೆಗಳು ಹೆಚ್ಚಾಗಿ ಬೆಳೆಯುತ್ತಿರುವ ರಾಜ್ಯಗಳಲ್ಲಿ ಮಧ್ಯಪ್ರದೇಶ, ಕರ್ನಾಟಕ ಮತ್ತು ಮಹಾರಾಷ್ಟ್ರ ಅಗ್ರ ಸ್ಥಾನಗಳಲ್ಲಿವೆ. ಇದೊಂದು ಮಹತ್ತರವಾದ ಸಾಧನೆಯಾಗಿದೆ. ಇಡೀ ವಿಶ್ವದಲ್ಲೇ ಚಿರತೆಗಳು ಅಪಾಯವನ್ನು ಎದುರಿಸುತ್ತಲೇ ಬಂದಿವೆ. ಅವುಗಳ ಆವಾಸಸ್ಥಾನಗಳು ಕುಗ್ಗುತ್ತಿವೆ, ಜಗತ್ತಿನೆಲ್ಲೆಡೆ ಅವುಗಳ ಸಂತತಿ ವಿನಾಶದ ಅಂಚನ್ನು ತಲುಪುತ್ತಿದೆ. ಇಂಥ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಭಾರತ, ಚಿರತೆಗಳ ಸಂಖ್ಯೆಯ ನಿರಂತರ ಹೆಚ್ಚಳದಿಂದ ಇಡೀ ವಿಶ್ವಕ್ಕೇ ಮಾದರಿಯಾಗಿದೆ. ಕಳೆದ ಕೆಲವು ವರ್ಷಗಳಲ್ಲಿ, ಭಾರತದಲ್ಲಿ ಸಿಂಹಗಳ ಸಂಖ್ಯೆಯಲ್ಲಿ ಏರಿಕೆಯಾಗಿದೆ, ಹುಲಿಗಳ ಸಂಖ್ಯೆಯಲ್ಲಿ ವೃದ್ಧಿಯಾಗಿದೆ ಜೊತೆಗೆ ಭಾರತದ ಅರಣ್ಯ ಪ್ರದೇಶದ ವಿಸ್ತೀರ್ಣವೂ ಹೆಚ್ಚಿದೆ ಎಂಬ ವಿಷಯಗಳು ಬಹುಶಃ ನಿಮಗೆ ಗೊತ್ತಿರಬಹುದು. ಇದು ಕೇವಲ ಸರ್ಕಾರದ ಪ್ರಯತ್ನಗಳಿಂದಷ್ಟೇ ಅಲ್ಲ ಬದಲಿಗೆ, ಹಲವಾರು ನಾಗರಿಕ ಸಮಾಜಗಳು, ಹಲವಾರು ಸಂಸ್ಥೆಗಳು, ನಮ್ಮ ಗಿಡ–ಮರಗಳು ಮತ್ತು ವನ್ಯಪ್ರಾಣಿಗಳ ಸಂರಕ್ಷಣೆಗಾಗಿ ಕಾರ್ಯನಿರತವಾಗಿರುವುದರಿಂದ ಸಾಧ್ಯವಾಗಿದೆ. ಅವರೆಲ್ಲರೂ ಅಭಿನಂದನಾರ್ಹರು.\nಸ್ನೇಹಿತರೇ, ನಾನು ತಮಿಳುನಾಡಿನ ಕೊಯಂಬತ್ತೂರಿನ, ಒಂದು ಹೃದಯ ಸ್ಪರ್ಶಿ ಪ್ರಯತ್ನದ ಬಗ್ಗೆ ಓದಿದ್ದೆ. ನೀವೂ ಸಾಮಾಜಿಕ ಜಾಲತಾಣಗಳಲ್ಲಿ ಇದರ ವಿಡಿಯೋ ನೋಡಿರಬಹುದು. ನಾವೆಲ್ಲರೂ ಮನುಷ್ಯರಿಗಾಗಿ wheelchair ಬಳಸುವುದನ್ನು ನೋಡಿದ್ದೇವೆ, ಆದರೆ, ಕೊಯಂಬತ್ತೂರಿನ ಗಾಯತ್ರಿ ಎಂಬ ಹುಡುಗಿ, ಅವಳ ತಂದೆಯ ಜೊತೆಗೆ, ಒಂದು ಗಾಯಗೊಂಡ ನಾಯಿಗೂ wheelchair ತಯಾರಿಸಿದ್ದಾಳೆ. ಈ ಸಂವೇದನೆಶೀಲತೆ, ಸ್ಫೂರ್ತಿ ನೀಡುವಂಥದ್ದಾಗಿದೆ ಹಾಗೂ ಇದು ಒಬ್ಬ ವ್ಯಕ್ತಿ ಪ್ರತಿ ಜೀವಿಯೆಡೆಗೆ ಕರುಣೆ ಮತ್ತು ಸಹಾನುಭೂತಿ ತೋರಿದಾಗ ಮಾತ್ರ ಸಾಧ್ಯವಾಗುತ್ತದೆ. ದೆಹಲಿಯ ಎನ್ ಸಿ ಆರ್ ಮತ್ತು ದೇಶದ ಇತರ ನಗರಗಳಲ್ಲಿ ಕೊರೆಯುತ್ತಿರುವ ಚಳಿಯ ನಡುವೆಯೂ, ನಿರಾಶ್ರಿತ ಪ್ರಾಣಿಗಳ ಆರೈಕೆಗಾಗಿ ಅನೇಕ ಜನರು ಸಾಕಷ್ಟು ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ. ಅವರು, ಆ ಪ್ರಣಿಗಳ ಊಟ–ನೀರಿನ ವ್ಯವಸ್ಥೆ ಹಾಗೂ ಅವುಗಳಿಗೆ ಸ್ವೆಟರ್ ಮತ್ತು ಹಾಸಿಗೆಯ ವ್ಯವಸ್ಥೆಯನ್ನೂ ಕಲ್ಪಿಸಲು ಮುಂದಾಗಿದ್ದಾರೆ. ಇನ್ನು ಕೆಲವರು, ಇಂತಹ ನೂರಾರು ಪ್ರಾಣಿಗಳಿಗೆ ದಿನ ನಿತ್ಯದ ಊಟದ ವ್ಯವಸ್ಥೆ ಮಾಡುವಲ್ಲಿ ತಮ್ಮನ್ನು ತಾವು ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಇಂತಹ ಪ್ರಯತ್ನಗಳನ್ನು ಮೆಚ್ಚಲೇ ಬೇಕು. ಉತ್ತರ ಪ್ರದೇಶದ ಕೌಶಂಬಿಯಲ್ಲೂ ಇಂತಹ ಉದಾತ್ತ ಪ್ರಯತ್ನಗಳು ನಡೆಯುತ್ತಿವೆ. ಅಲ್ಲಿಯ ಕಾರಾಗೃಹದಲ್ಲಿರುವ ಕೈದಿಗಳು, ಹಸುಗಳನ್ನು ಕೊರೆಯುವ ಚಳಿಯಿಂದ ರಕ್ಷಿಸಲು, ಹಳೆಯ ಮತ್ತು ಹರಿದ ಕಂಬಳಿಗಳಿಂದ ಹೊದಿಕೆ ತಯಾರಿಸುತ್ತಿದ್ದಾರೆ. ಈ ಹೊದಿಕೆಗಳನ್ನು ಕೌಶಂಬಿ ಸೇರಿದಂತೆ ಇತರ ಜಿಲ್ಲೆಗಳ ಕಾರಾಗೃಹಗಳಿಂದಲೂ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತಿದೆ ಮತ್ತು ಅವುಗಳನ್ನು ಹೊಲಿದು ಗೋಶಾಲೆಗೆ ಕಳುಹಿಸಲಾಗುತ್ತದೆ. ಕೌಶಂಬಿ ಕಾರಾಗೃಹದ ಕೈದಿಗಳು ಪ್ರತಿ ವಾರ ಅವುಗಳಿಗಾಗಿ ಹೊದಿಕೆ ತಯಾರಿಸುತ್ತಿದ್ದಾರೆ. ಬನ್ನಿ ಇತರರ ಬಗ್ಗೆ ಕಾಳಜಿವಹಿಸಲು, ಇಂತಹ ಸೇವಾ ಮನೋಭಾವ ತುಂಬಿದ ಪ್ರಯತ್ನಗಳನ್ನು ಪ್ರೋತ್ಸಾಹಿಸೋಣ. ಇದು ನಿಜವಾಗಿಯೂ, ಸಮಾಜದ ಸಂವೇದನೆಗಳನ್ನು ಬಲಿಷ್ಠಗೊಳಿಸುವ ಒಂದು ಶ್ರೇಷ್ಠ ಕೆಲಸವಾಗಿದೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ಈಗ ನನ್ನ ಮುಂದೆ ಇರುವ ಪತ್ರದಲ್ಲಿ 2 ದೊಡ್ಡ ಫೊಟೋಗಳಿವೆ. ಇವು ದೇವಾಲಯವೊಂದರ before ಮತ್ತು after ಫೊಟೋಗಳು. ಈ ಫೊಟೋಗಳೊಂದಿಗಿರುವ ಪತ್ರದಲ್ಲಿ ತಮ್ಮನ್ನು ತಾವು ಯುವಾ ಬ್ರಿಗೇಡ್ ಎಂದು ಕರೆದುಕೊಳ್ಳುವ ಯುವಕರ ಒಂದು ತಂಡದ ಬಗ್ಗೆ ಬರೆಯಲಾಗಿದೆ. ಈ ಯುವಾ ಬ್ರಿಗೇಡ್ ಕರ್ನಾಟಕದಲ್ಲಿರುವ ಶ್ರೀರಂಗಪಟ್ಟಣದ ಹತ್ತಿರ ವೀರಭದ್ರ ಸ್ವಾಮಿ ಎಂಬ ಹೆಸರಿನ ಪ್ರಾಚೀನ ಶಿವಾಲಯದ ಪುನರುಜ್ಜೀವನ ಕೈಗೊಂಡಿದ್ದಾರೆ. ದಾರಿಹೋಕರು ಕೂಡಾ ಇಲ್ಲಿ ಒಂದು ದೇವಾಲಯವಿದೆ ಎಂದು ಹೇಳಲಾಗದಷ್ಟು ದೇವಾಲಯದಲ್ಲಿ ಮತ್ತು ಸುತ್ತಲೂ ಗಿಡಗಂಟಿಗಳು ಹಾಗೂ ಹುಲ್ಲು ಬೆಳೆದಿತ್ತು. ಒಂದು ದಿನ ಕೆಲ ಪಯಣಿಗರು ಈ ಪುರಾತನ ದೇವಾಲಯದ ವಿಡಿಯೋ ಒಂದನ್ನು ಸಾಮಾಜಿಕ ಜಾಲತಾಣದಲ್ಲಿ ಪೋಸ್ಟ್ ಮಾಡಿದರು. ಈ ವಿಡಿಯೋವನ್ನು ಸಾಮಾಜಿಕ ಜಾಲತಾಣದಲ್ಲಿ ನೋಡಿದ ಯುವಾ ಬ್ರಿಗೇಡ್ ಗೆ ಸುಮ್ಮನಿರಲಾಗಲಿಲ್ಲ ಮತ್ತು ಈ ತಂಡ ಒಗ್ಗೂಡಿ ಈ ದೇವಾಲಯದ ಜೀರ್ಣೋದ್ಧಾರ ಮಾಡುವ ನಿರ್ಣಯ ಕೈಗೊಂಡರು. ಅವರು ದೇವಾಲಯದ ಸುತ್ತಮುತ್ತ ಬೆಳೆದಂತಹ ಮುಳ್ಳಿನ ಗಿಡಗಳು, ಹುಲ್ಲು ಮತ್ತು ಗಿಡಗಂಟಿಗಳನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಿದರು. ಎಲ್ಲಿ ರಿಪೇರಿಯ ಮತ್ತು ಕಟ್ಟುವ ಅವಶ್ಯಕತೆಯಿದೆಯೋ ಅದನ್ನು ಮಾಡಿದರು. ಅವರ ಒಳ್ಳೆಯ ಕೆಲಸಗಳನ್ನು ನೋಡಿ ಸ್ಥಳೀಯರು ಸಹಾಯ ಹಸ್ತ ಚಾಚಿದರು. ಒಬ್ಬರು ಸಿಮೆಂಟ್ ಕೊಟ್ಟರೆ, ಇನ್ನೊಬ್ಬರು ಬಣ್ಣವನ್ನು ನೀಡಿದರು. ಇಂಥ ಹಲವಾರು ವಸ್ತುಗಳನ್ನು ನೀಡುವ ಮೂಲಕ ಜನರು ತಮ್ಮ ತಮ್ಮ ಕೊಡುಗೆ ನೀಡಿದರು. ಈ ಎಲ್ಲ ಯುವಕರೂ ಬೇರೆ ಬೇರೆ ಉದ್ಯೋಗಗಳಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ. ಇಂಥದ್ದರಲ್ಲಿ ವಾರಾಂತ್ಯದಲ್ಲಿ ಇವರೆಲ್ಲರೂ ಸಮಯವನ್ನು ಮುಡಿಪಾಗಿಟ್ಟು ದೇವಾಲಯಕ್ಕಾಗಿ ಕೆಲಸ ಮಾಡಿದರು. ಯುವಕರು ದೇವಾಲಯಕ್ಕೆ ಬಾಗಿಲು ವ್ಯವಸ್ಥೆ ಮಾಡುವ ಮೂಲಕ ವಿದ್ಯುತ್ ವ್ಯವಸ್ಥೆಯನ್ನೂ ಕಲ್ಪಿಸಿದರು. ಹೀಗೆ ಅವರು ದೇವಾಲಯದ ಪುರಾತನ ವೈಭವವನ್ನು ಪುನರ್ ಸ್ಥಾಪಿಸುವ ಕೆಲಸ ಮಾಡಿದರು. ಉತ್ಸಾಹ ಮತ್ತು ಧೃಡನಿಶ್ಚಯ ಎಂಬ ಎರಡು ಗುಣಗಳಿಂದ ಜನರು ಯಾವುದೇ ಗುರಿಯನ್ನು ತಲುಪಬಹುದಾಗಿದೆ. ನಾನು ಭಾರತದ ಯುವಜನತೆಯನ್ನು ನೋಡಿದಾಗ ಬಹಳ ಆನಂದವನ್ನು ಅನುಭವಿಸುತ್ತೇನೆ ಮತ್ತು ನನ್ನಲ್ಲಿ ಆತ್ಮವಿಶ್ವಾಸ ತುಂಬುತ್ತದೆ. ಆನಂದ ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸ ಏಕೆಂದರೆ ನನ್ನ ದೇಶದ ಯುವಜನತೆಯಲ್ಲಿ ಮಾಡಬಲ್ಲೆವು ಎಂಬ ಮನಸ್ಥಿತಿಯಿದೆ ಮತ್ತು ಮಾಡುತ್ತೇವೆ ಎಂಬ ಚೈತನ್ಯವಿದೆ. ಅವರಿಗೆ ಯಾವುದೇ ಸವಾಲು ದೊಡ್ಡದಲ್ಲ. ಯಾವುದೂ ಅವರಿಗೆ ಅಸಾಧ್ಯವಲ್ಲ. ನಾನು ತಮಿಳುನಾಡಿನ ಒಬ್ಬ ಶಿಕ್ಷಕಿಯ ಬಗ್ಗೆ ಓದಿದೆ. ಅವರ ಹೆಸರು ಹೇಮಲತಾ ಎನ್ ಕೆ. ಅವರು ವಿಡುಪುರಂ ನ ಒಂದು ಶಾಲೆಯಲ್ಲಿ ವಿಶ್ವದ ಅತ್ಯಂತ ಪುರಾತನ ಭಾಷೆಯಾದ ತಮಿಳ್ ಕಲಿಸುತ್ತಾರೆ. ಕೋವಿಡ್ – 19 ಮಹಾಮಾರಿ ಅವರ ಕಲಿಸುವ ಕೆಲಸಕ್ಕೆ ಎಂದಿಗೂ ಅಡ್ಡಿಯಾಗಲಿಲ್ಲ. ಹಾಂ, ಅವರೆದುರು ಸವಾಲುಗಳು ಇದ್ದವು. ಆದರೆ, ಅವರು ಒಂದು ಆವಿಷ್ಕಾರಕ ಮಾರ್ಗವನ್ನು ಕಂಡುಕೊಂಡರು. ಅವರು ಪಠ್ಯದ ಎಲ್ಲ 53 ಚಾಪ್ಟರ್ ಗಳನ್ನು ಧ್ವನಿಮುದ್ರಿಸಿದರು, ಅನಿಮೆಟೆಡ್ ವಿಡಿಯೋ ತಯಾರಿಸಿದರು ಮತ್ತು ಅದನ್ನು ಒಂದು ಪೆನ್ ಡ್ರೈವ್ ನಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ತಮ್ಮ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಹಂಚಿದರು. ಇದರಿಂದ ಅವರ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಬಹಳ ಸಹಾಯವಾಯಿತು. ಅವರು ಪಠ್ಯಗಳನ್ನು ದೃಶ್ಯರೂಪದಲ್ಲಿ ತಿಳಿದುಕೊಳ್ಳುವಂತಾಯಿತು. ಇದರೊಂದಿಗೆ ದೂರವಾಣಿ ಮೂಲಕವೂ ತನ್ನ ವಿದ್ಯಾರ್ಥಿಗಳೊಂದಿಗ ಅವರು ಸಂಭಾಷಣೆ ಮಾಡುತ್ತಿದ್ದರು. ಇದರಿಂದ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ವಿದ್ಯಾರ್ಜನೆ ಬಹಳ ಆಸಕ್ತಿದಾಯಕವಾಯಿತು. ದೇಶದಾದ್ಯಂತ ಕೊರೊನಾದ ಈ ಸಮಯದಲ್ಲಿ ಶಿಕ್ಷಕರು ಅನುಸರಿಸಿದ ನೂತನ ಆವಿಷ್ಕಾರಕ ಪದ್ಧತಿಗಳು, ಸಿದ್ಧಪಡಿಸಿದ ಸೃಜನಾತ್ಮಕ ಕೋರ್ಸ್ ಮಟಿರಿಯಲ್, ಆನ್ ಲೈನ್ ಓದಿನ ಈ ದಿನಮಾನದಲ್ಲಿ ಬಹಳ ಅಮೂಲ್ಯವಾಗಿವೆ. ಈ ಮಟಿರೀಯಲ್ ನ್ನು ಶಿಕ್ಷಣ ಸಚಿವಾಲಯದ ದೀಕ್ಷಾ ಪೋರ್ಟಲ್ ಲ್ಲಿ ಖಂಡಿತ ಅಪ್ ಲೋಡ್ ಮಾಡಿರಿ ಎಂದು ಎಲ್ಲ ಶಿಕ್ಷಕರಿಗೆ ಆಗ್ರಹಿಸುತ್ತೇನೆ. ಇದರಿಂದ ದೂರ ದೂರದ ಪ್ರದೇಶಗಳಲ್ಲಿರುವ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಬಹಳ ಲಾಭವಾಗುತ್ತದೆ                            \nಗೆಳೆಯರೇ, ಬನ್ನಿ ಈಗ ಜಾರ್ಖಂಡ್ ನ ಕೊರವಾ ಜನಾಂಗದ ಹೀರಾಮನ್ ಅವರ ಬಗ್ಗೆ ಮಾತಾಡೋಣ. ಹೀರಾಮನ್ ಅವರು ಗಢ್ವಾ ಜಿಲ್ಲೆಯ ಸಿಂಜೋ ಗ್ರಾಮದ ನಿವಾಸಿಯಾಗಿದ್ದಾರೆ. ಕೊರವಾ ಜನಾಂಗದ ಜನಸಂಖ್ಯೆ ಕೇವಲ 6,000 ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು, ಇವರು ನಗರಗಳಿಂದ ದೂರ, ಬೆಟ್ಟಗಳಲ್ಲಿ ಮತ್ತು ಕಾಡಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಾರೆ. ತಮ್ಮ ಸಮುದಾಯದ ಸಂಸ್ಕೃತಿ ಮತ್ತು ಅಸ್ಮಿತತೆಯನ್ನು ಉಳಿಸಲು ಹೀರಾಮನ್ ಅವರು ಮುಂದಾಳತ್ವವಹಿಸಿದ್ದಾರೆ. ಅವರು 12 ವರ್ಷಗಳ ಸತತ ಪ್ರಯತ್ನದ ನಂತರ ಅಳಿವಿನಂಚಿನಲ್ಲಿರುವ ಕೊರವಾ ಭಾಷೆಯ ನಿಘಂಟನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದಾರೆ. ಅವರು ಈ ನಿಘಂಟಿನಲ್ಲಿ ಪ್ರತಿ ದಿನ ಮನೆಯಲ್ಲಿ ಬಳಸುವ ಪದಗಳಿಂದ ಹಿಡಿದು, ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಬಳಸುವಂತಹ ಕೊರವಾ ಭಾಷೆಯ ಅನೇಕ ಪದಗಳನ್ನು ಅರ್ಥದೊಂದಿಗೆ ಬರೆದಿದ್ದಾರೆ. ಕೊರವಾ ಜನಾಂಗಕ್ಕಾಗಿ ಹೀರಾಮನ್ ಅವರು ಮಾಡಿದ ಈ ಕಾರ್ಯ ದೇಶಕ್ಕೇ ಒಂದು ಮಾದರಿಯಾಗಿದೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶ ಬಾಂಧವರೇ, ಅಕ್ಬರನ ಸಭೆಯಲ್ಲಿ ಅಬುಲ್ ಫಜಲ್ ಎಂಬ ಪ್ರಮುಖ ಸದಸ್ಯರೊಬ್ಬರಿದ್ದರು ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಅವರೊಮ್ಮೆ ಕಾಶ್ಮೀರ್ ನ ಯಾತ್ರೆಯ ನಂತರ, ಕಾಶ್ಮೀರದಲ್ಲಿ ಎಂತಹ ಪ್ರಾಕೃತಿಕ ಸೌಂದರ್ಯವಿದೆಯೆಂದರೆ, ಅದನ್ನು ನೋಡಿ ಕಿರಿ–ಕಿರಿ ಆಗುವ ಅಥವಾ ಕೋಪಮಾಡಿಕೊಳ್ಳುವವರೂ ಸಂತೋಷದಿಂದ ಕುಣಿಯುತ್ತಾರೆ ಎಂದು ಹೇಳಿದ್ದರು. ನಿಜಕ್ಕೆ ಅವರು, ಕಾಶ್ಮೀರದ ಕೇಸರಿ ಹೊಲಗಳನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಿದ್ದರು. ಕೇಸರಿ, ಶತಮಾನಗಳಿಂದಲೂ ಕಾಶ್ಮೀರದೊಂದಿಗೆ ನಂಟನ್ನು ಹೊಂದಿದೆ. ಕಾಶ್ಮೀರದ ಕೇಸರಿಯನ್ನು ಪ್ರಮುಖವಾಗಿ ಪುಲ್ವಾಮಾ, ಬಡಗಾಂ ಮತ್ತು ಕಿಶತ್ ವಾಡ್ ನಂತಹ ಪ್ರದೇಶಗಳಲ್ಲಿ ಬೆಳೆಯಲಾಗುತ್ತದೆ. ಆದ್ದರಿಂದಲೇ, ಈ ವರ್ಷದ ಮೇ ತಿಂಗಳಲ್ಲಿ, ಕಾಶ್ಮೀರದ ಕೇಸರಿಗೆ  Geographical Indication Tag ಅಂದರೆ, GI Tag ನೀಡಲಾಗಿದೆ. ಈ ಮೂಲಕ ನಾವು ಕಾಶ್ಮೀರದ ಕೇಸರಿಯನ್ನು ಜಾಗತಿಕವಾಗಿ ಒಂದು ಜನಪ್ರಿಯ ಬ್ರಾಂಡಾಗಿ ಪರಿವರ್ತಿಸಲು ಬಯಸುತ್ತಿದ್ದೇವೆ. ಅನೇಕ ಔಷಧೀಯ ಗುಣಗಳನ್ನು ಹೊಂದಿರುವ ಮಸಾಲೆಯಾಗಿ ಕಾಶ್ಮೀರದ ಕೇಸರಿ ಜಾಗತಿಕ ಮಟ್ಟದಲ್ಲಿ ಪ್ರಸಿದ್ಧಿಯನ್ನು ಪಡೆದಿದೆ. ಇದು ಬಹಳ ಪರಿಮಳವನ್ನು ಹೊಂದಿದೆ, ಇದರ ಬಣ್ಣ ಗಾಢವಾಗಿರುತ್ತದೆ ಮತ್ತು ಇದರ ಎಳೆಗಳು ಉದ್ದ ಮತ್ತು ದಪ್ಪವಾಗಿರುತ್ತವೆ. ಇದು, ಅದರ ಔಷಧೀಯ ಗುಣವನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ. ಇದು ಜಮ್ಮು ಮತ್ತು ಕಾಶ್ಮೀರದ ಶ್ರೀಮಂತ ಸಂಸ್ಕೃತಿಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ಗುಣಮಟ್ಟದ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಕಾಶ್ಮೀರದ ಕೇಸರಿ ಬಹಳ ವಿಶಿಷ್ಠವಾದದ್ದು ಮತ್ತು ಇತರ ದೇಶಗಳ ಕೆಸರಿಗಿಂತ ವಿಭಿನ್ನವಾದದ್ದಾಗಿದೆ. ಕಾಶ್ಮೀರದ ಕೇಸರಿಗೆ GI  Tag ಮಾನ್ಯತೆಯಿಂದ ಒಂದು ಹೊಸ ಗುರುತು ದೊರೆತಿದೆ. ಕಾಶ್ಮೀರದ ಕೇಸರಿಗೆ GI  ಪ್ರಮಾಣಪತ್ರ ದೊರೆತ ನಂತರ, ದುಬೈನ ಸೂಪರ್ ಮಾರ್ಕೆಟ್ ಒಂದರಲ್ಲಿ ಇದರ ವ್ಯಾಪಾರವನ್ನು ಪ್ರಾರಂಭಿಸಲಾಯಿತು ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಸಂತೋಷವಾಗಬಹುದು. ಈಗ ಇದರ ರಫ್ತು ಹೆಚ್ಚಾಗಲಿದೆ. ಇದು ಸ್ವಾವಲಂಬಿ ಭಾರತವನ್ನಾಗಿಸುವ ನಮ್ಮ ಪ್ರಯತ್ನಗಳಿಗೆ ಮತ್ತಷ್ಟು ಪುಷ್ಠಿ ನೀಡಲಿದೆ. ಕೇಸರಿ ಬೆಳೆಗಾರರಿಗೆ ಇದರಿಂದ ವಿಶಿಷ್ಠ ಲಾಭದೊರೆಯಲಿದೆ. ಪುಲ್ವಾಮಾದ ತ್ರಾಲ್ ನ ಶಾರ್ ಪ್ರದೇಶದ ನಿವಾಸಿಯಾದ ಅಬ್ದುಲ್ ಮಜೀದ್ ವಾನಿಯನ್ನು ನೋಡಿ. ಅವರು GI Tag ಮಾಡಲಾದ ತಮ್ಮ ಕೇಸರಿಯನ್ನು, ರಾಷ್ಟ್ರೀಯ ಸ್ಯಾಫ್ರನ್ ಮಿಷನ್ ಸಹಾಯದಿಂದ, ಪಂಪೋರ್ ವ್ಯಾಪಾರ ಕೇಂದ್ರದಲ್ಲಿ ಇ–ಟ್ರೇಡಿಂಗ್ ಮೂಲಕ ಮಾರಾಟ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಇವರಂತೆಯೇ ಅನೇಕರು ಕಾಶ್ಮೀರದಲ್ಲಿ ಈ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ. ಮುಂದಿನ ಬಾರಿ ನೀವು ಕೇಸರಿಯನ್ನು ಖರೀದಿಸಲು ನಿರ್ಧರಿಸಿದರೆ, ಕೇವಲ ಕಾಶ್ಮೀರದ ಕೇಸರಿಯನ್ನು ಖರೀದಿಸಿ. ಕಾಶ್ಮೀರದ ಜನರಲ್ಲಿ ಎಷ್ಟು ಹುಮ್ಮಸ್ಸು ಇದೆಯೆಂದರೆ ಅಲ್ಲಿಯ ಕೇಸರಿಯ ಸ್ವಾದವೇ ವಿಭಿನ್ನವಾಗಿರುತ್ತದೆ\nನನ್ನ ಪ್ರಿಯ ದೇಶ ಬಾಂಧವರೇ, ಈಗ 2 ದಿನಗಳ ಹಿಂದೆಯಷ್ಟೇ ಗೀತಾ ಜಯಂತಿ ಇತ್ತು. ಭಗವದ್ಗೀತೆ ಜೀವನದ ಎಲ್ಲ ಸಂದರ್ಭಗಳಲ್ಲೂ ಪ್ರೇರಣೆಯನ್ನು ನೀಡುತ್ತದೆ. ಆದರೆ ಭಗವದ್ಗೀತೆ ಇಂಥ ಅದ್ಭುತ ಗ್ರಂಥ ಯಾಕಾಗಿದೆ ಎಂಬುದನ್ನು ನೀವು ಆಲೋಚಿಸಿದ್ದೀರಾ? ಏಕೆಂದರೆ ಇದು ಸ್ವಯಂ ಶ್ರೀ ಕೃಷ್ಣನ ಮುಖವಾಣಿಯಾಗಿದೆ. ಇದು ಅರಿಯುವ ಜಿಜ್ಞಾಸೆಯಿಂದ ಆರಂಭವಾಗುವುದು ಗೀತೆಯ ವಿಶಿಷ್ಠತೆಯಾಗಿದೆ. ಪ್ರಶ್ನೆಗಳಿಂದ ಆರಂಭವಾಗುತ್ತದೆ. ಅರ್ಜುನ ಭಗವಂತ ಕೃಷ್ಣನಿಗೆ ಪ್ರಶ್ನಿಸುತ್ತಾನೆ, ಜಿಜ್ಞಾಸೆಯನನ್ಉ ತೋರುತ್ತಾನೆ, ಆದ್ದರಿಂದಲೇ ಗೀತೆಯ ಜ್ಞಾನ ಜಗತ್ತಿಗೆ ದೊರೆಯಿತು. ಗೀತೆಯಂತೆಯೇ ನಮ್ಮ ಸಂಸ್ಕೃತಿಯಲ್ಲಿ ಎಷ್ಟೆಲ್ಲ ಜ್ಞಾನವಿದೆಯೋ ಎಲ್ಲವೂ ಜಿಜ್ಞಾಸೆಯಿಂದಲೇ ಆರಂಭವಾಗುತ್ತದೆ. ವೇದಾಂತದಲ್ಲಿ ಮೊದಲ ಮಂತ್ರವೇ ‘ಅಥಾತೊ ಬ್ರಹ್ಮಮ್ ಜಿಜ್ಞಾಸಾ’ ಎಂಬುದಾಗಿದೆ. ಇದರರ್ಥ, ಬನ್ನಿ ನಾವು ಬ್ರಹ್ಮನನ್ನು ಅರಿಯುವ ಕುತೂಹಲ ತೋರಿಸೋಣ. ಆದ್ದರಿಂದಲೇ ನಮ್ಮಲ್ಲಿ ಬ್ರಹ್ಮಾನ್ವೇಷಣೆಯ ಮಾತನ್ನು ಹೇಳಲಾಗಿದೆ. ಜಿಜ್ಞಾಸೆಯ ಶಕ್ತಿಯೇ ಅಂಥದ್ದು. ಜಿಜ್ಞಾಸೆ ನಿಮ್ಮನ್ನು ಸದಾ ಹೊಸದರತ್ತ ಪ್ರೇರೆಪಿಸುತ್ತದೆ. ನಮ್ಮಲ್ಲಿ ಜಿಜ್ಞಾಸೆಯಿದೆಯೆಂದೇ ನಾವು ಬಾಲ್ಯದಲ್ಲಿ ಕಲಿಯುತ್ತೇವೆ. ಅಂದರೆ ಅರಿಯುವ ಹಂಬಲ ಇರುವವರೆಗೆ ಜೀವನವಿದೆ. ಜಿಜ್ಞಾಸೆಯಿರುವವರೆಗೆ ಹೊಸತನ್ನು ಕಲಿಯುವ ಕ್ರಮ ಮುಂದುವರಿಯುತ್ತದೆ. ಇದಕ್ಕೆ ವಯಸ್ಸು, ಪರಿಸ್ಥಿತಿ ಎಂಬುದು ಅಪ್ರಸ್ತುತ. ಜಿಜ್ಞಾಸೆಯ ಇಂಥದೇ ಒಂದು ಶಕ್ತಿ ತಮಿಳುನಾಡಿನ ಹಿರಿಯರಾದ ಶ್ರೀ ಟಿ ಶ್ರೀನಿವಾಸಾಚಾರ್ಯ ಸ್ವಾಮಿಗಳ ಬಗ್ಗೆ ನನಗೆ ಗೊತ್ತಾಯಿತು. ಶ್ರೀ ಟಿ ಶ್ರೀನಿವಾಸಾಚಾರ್ಯ ಸ್ವಾಮಿಯವರಿಗೆ 92 ವರ್ಷ ವಯಸ್ಸು. ಈ ವಯಸ್ಸಲ್ಲೂ ಅವರು ಕಂಪ್ಯೂಟರ್ ನಲ್ಲಿ ಪುಸ್ತಕವೊಂದನ್ನು ಬರೆಯುತ್ತಿದ್ದಾರೆ ಅದು ಸ್ವತಃ ಟೈಪ್ ಮಾಡ್ತಾ ಇದ್ದಾರೆ. ಪುಸ್ತಕ ಬರೆಯುವುದೇನೋ ಸರಿ ಆದರೆ ಶ್ರೀನಿವಾಸಾಚಾರ್ಯ ಅವರ ಸಮಯದಲ್ಲಿ  ಕಂಪ್ಯೂಟರ್ ಇರಲು ಸಾಧ್ಯವೇ ಇರಲಿಕ್ಕಿಲ್ಲ ಎಂದು ನೀವು ಆಲೋಚಿಸುತ್ತಿರಬಹುದು. ಅಂದ ಮೇಲೆ ಅವರು ಕಂಪ್ಯೂಟರ್ ಯಾವಾಗ ಕಲಿತರು? ಅವರು ಕಾಲೇಜು ಓದುವಾಗ ಕಂಪ್ಯೂಟರ್ ಇರಲಿಲ್ಲ ಎಂಬುದು ನಿಜ. ಆದರೆ, ಅವರ ಯೌವ್ವನದಲ್ಲಿದ್ದಷ್ಟೇ ಜಿಜ್ಞಾಸೆ ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸ ಇಂದಿಗೂ ಅವರಲ್ಲಿದೆ. ಶ್ರೀನಿವಾಸಾಚಾರ್ಯ ಸ್ವಾಮಿ ಅವರು ಸಂಸ್ಕೃತ ಮತ್ತು ತಮಿಳ್ ಭಾಷೆಯ ವಿದ್ವಾಂಸರಾಗಿದ್ದಾರೆ. ಇಲ್ಲಿವರೆಗೆ ಅವರು ಸುಮಾರು 16 ಆಧ್ಯಾತ್ಮಿಕ ಗ್ರಂಥಗಳನ್ನು ಬರೆದಿದ್ದಾರೆ. ಆದರೆ, ಕಂಪ್ಯೂಟರ್ ಬಂದ ಮೇಲೆ, ಈಗ ಪುಸ್ತಕಳನ್ನು ಬರೆಯುವ ಮತ್ತು ಮುದ್ರಿಸುವ ರೀತಿ ಬದಲಾಗಿದೆ ಎಂದು ಅವರಿಗೆ ಅನ್ನಿಸಿದ ಮೇಲೆ ಅವರು 86 ನೇ ವಯಸ್ಸಿನಲ್ಲಿ ಕಂಪ್ಯೂಟರ್ ಕಲಿತರು, ತಮಗೆ ಬೇಕಾದ ಅವಶ್ಯಕ ಸಾಫ್ಟ ವೇರ್ ಗಳನ್ನು ಕಲಿತರು. ಈಗ ಅವರು ತಮ್ಮ ಪುಸ್ತಕವನ್ನು ಪೂರ್ಣಗೊಳಿಸುತ್ತಿದ್ದಾರೆ.\nಸ್ನೇಹಿತರೆ, ಜೀವನದಲ್ಲಿ ಎಲ್ಲಿಯವರೆಗೆ ಜಿಜ್ಞಾಸೆ ಜಾಗೃತವಾಗಿರುತ್ತದೆಯೋ, ಕಲಿಯಬೇಕೆಂಬ ಬಯಕೆ ಜೀವಂತವಾಗಿರುತ್ತದೆಯೋ ಅಲ್ಲಿವರೆಗೆ ಜೀವನ ಉತ್ತೇಜಿತವಾಗಿರುತ್ತದೆ ಎಂಬುದಕ್ಕೆ ಶ್ರೀ ಟಿ ಶ್ರೀನಿವಾಸಾಚಾರ್ಯ ಸ್ವಾಮಿ ಅವರ ಜೀವನ ಪ್ರತ್ಯಕ್ಷ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಆದ್ದರಿಂದ ನಾವು ಹಿಂದೆ ಉಳಿದುಬಿಟ್ಟೆವು, ತಪ್ಪು ಮಾಡಿದೆವು, ಬಹುಶಃ! ನಾವೂ ಇದನ್ನು ಕಲಿಯಬಹುದಿತ್ತು ಎಂದು ಯಾವತ್ತೂ ಯೋಚಿಸಬಾರದು. ನಾವು ಕಲಿಯಲಾಗುವುದಿಲ್ಲ, ಮುಂದುವರಿಯಲಾಗುವುದಿಲ್ಲ ಎಂದು ಕೂಡಾ ನಾವು ಯೋಚಿಸಬಾರದು.\nನನ್ನ ಪ್ರಿಯ ದೇಶ ಬಾಂಧವರೇ, ಈಗ ನಾವು ಜಿಜ್ಞಾಸೆಯಿಂದ ಹೊಸತನ್ನು ಕಲಿಯುವ ಮತ್ತು ಹೊಸತ್ನೇನಾದರೂ ಮಾಡುವ ಕುರಿತು ಮಾತನಾಡುತ್ತಿದ್ದೆವು. ಹೊಸ ವರ್ಷಕ್ಕೆ ಹೊಸ ಸಂಕಲ್ಪದ ಬಗ್ಗೆಯೂ ಮಾತನಾಡುತ್ತಿದ್ದೆವು. ಆದರೆ ಕೆಲ ಜನರು ನಿರಂತರ ಹೊಸತು ಏನನ್ನಾದರೂ ಮಾಡುತ್ತಲೇ ಇರುವವರು ಇರುತ್ತಾರೆ. ಹೊಸ ಹೊಸ ಸಂಕಲ್ಪಗಳನ್ನು ಪೂರೈಸುತ್ತಲೇ ಇರುತ್ತಾರೆ. ನಾವು ಸಮಾಜಕ್ಕಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡಿದಾಗ ಬಹಳಷ್ಟು ಸಾಧಿಸುವ ಶಕ್ತಿಯನ್ನು ಸ್ವತಃ ಸಮಾಜ ನಮಗೆ ನೀಡುತ್ತದೆ ಎಂಬುದನ್ನು ನೀವು ಕೂಡಾ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನುಭವಿಸಿರಬಹುದು. ಸಾಮಾನ್ಯವೆಂದೆನ್ನಿಸುವ ಪ್ರೇರಣೆಯಿಂದ ಕೂಡಾ ಬಹುದೊಡ್ಡ ಕೆಲಸಗಳಾಗುತ್ತವೆ. ಪ್ರದೀಪ್ ಸಂಗವಾನ್ ಇಂಥದೇ ಒಬ್ಬ ಯುವಕರಾಗಿದ್ದಾರೆ. ಗುರುಗ್ರಾಮ್ ನ ಪ್ರದೀಪ್ ಸಂಗವಾನ್ 2016 ರಲ್ಲಿ Healing Himalayas ಎಂಬ ಹೆಸರಿನ ಆಂದೋಲನವನ್ನು ಮುನ್ನಡೆಸುತ್ತಿದ್ದಾರೆ. ಅವರು ತಮ್ಮ ತಂಡ ಮತ್ತು ಸ್ವಯಂ ಸೇವಕರೊಂದಿಗೆ ಹಿಮಾಲಯದ ಬೇರೆ ಬೇರೆ ಪ್ರದೇಶಗಳಿಗೆ ಹೋಗುತ್ತಾರೆ ಮತ್ತು ಅಲ್ಲಿ ಪ್ರವಾಸಿಗರು ಬಿಟ್ಟು ಹೋಗುವಂತಹ ಪ್ಲಾಸ್ಟಿಕ್ ಕಸವನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸುತ್ತಾರೆ. ಪ್ರದೀಪ್ ಅವರು ಇಲ್ಲಿವರೆಗೆ ಹಿಮಾಲಯದ ಬೇರೆ ಬೇರೆ ಪ್ರವಾಸಿ ತಾಣಗಳಿಂದ ಟನ್ ಗಟ್ಟಲೇ ಪ್ಲಾಸ್ಟಿಕ್ ಕಸವನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಿದ್ದಾರೆ. ಹೀಗೆಯೇ, ಅನುದೀಪ್ ಮತ್ತು ಮಿನುಷಾ ಎಂಬ ಕರ್ನಾಟಕದ ಯುವ ದಂಪತಿ ಇದ್ದಾರೆ. ಅನುದೀಪ್ ಮತ್ತು ಮಿನುಷಾ ಅವರು ಕಳೆದ ತಿಂಗಳು ನವೆಂಬರ್ ನಲ್ಲಿ ವಿವಾಹವಾಗಿದ್ದಾರೆ. ವಿವಾಹದ ನಂತರ ಬಹಳಷ್ಟು ಯುವಜನತೆ ಸುತ್ತಾಡಲು ಹೋಗುತ್ತಾರೆ. ಆದರೆ ಇವರಿಬ್ಬರು ವಿಭಿನ್ನವಾದದ್ದನ್ನು ಮಾಡಿದ್ದಾರೆ. ಜನರು ತಮ್ಮ ಮನೆಗಳಿಂದ ಹೊರಗೆ ಸುತ್ತಾಡಲು ಹೋಗುತ್ತಾರೆ ಆದರೆ ಹೋದಲ್ಲೆಲ್ಲ ಸಾಕಷ್ಟು ಕಸವನ್ನು ಬಿಟ್ಟು ಬರುತ್ತಾರೆ ಎಂಬುದನ್ನು ಇವರು ಗಮನಿಸಿದ್ದರು. ಕರ್ನಾಟಕದ ಸೋಮೇಶ್ವರ ಕಡಲತೀರದಲ್ಲೂ ಇದೇ ಸ್ಥಿತಿಯಿತ್ತು. ಸೋಮೇಶ್ವರ ಕಡಲತೀರದಲ್ಲಿ ಜನರು ಬಿಟ್ಟು ಹೋದ ಕಸವನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸುವುದಾಗಿ ಅನುದೀಪ್ ಮತ್ತು ಮಿನುಷಾ ನಿರ್ಧರಿಸಿದ್ದರು. ವಿವಾಹದ ನಂತರ ಪತಿಪತ್ನಿಯರಿಬ್ಬರೂ ಇದನ್ನೇ ತಮ್ಮ ಪ್ರಥಮ ಸಂಕಲ್ಪವಾಗಿ ಕೈಗೊಂಡರು. ಇಬ್ಬರೂ ಜೊತೆಗೂಡಿ ಸಮುದ್ರತೀರದ ಸಾಕಷ್ಟು ಕಸವನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಿದರು. ತಮ್ಮ ಈ ಸಂಕಲ್ಪದ ಕುರಿತು                                   ಸಾಮಾಜಿಕ ಜಾಲತಾಣದಲ್ಲೂ ಅನುದೀಪ್ ಹಂಚಿಕೊಂಡರು. ಇನ್ನೇನು, ಅವರ ಈ ಅದ್ಭುತ ವಿಚಾರದಿಂದ ಪ್ರೇರಿತರಾಗಿ ಸಾಕಷ್ಟು ಜನರು ಅವರೊಂದಿಗೆ ಕೈಜೋಡಿಸಿದರು. ಇವರೆಲ್ಲರೂ ಸೇರಿ ಸೋಮೇಶ್ವರ ಕಡಲತೀರದಲ್ಲಿ 800 ಕಿಲೋಗಿಂತ ಹೆಚ್ಚು ಕಸವನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಿದರು ಎಂಬುದನ್ನು ಕೇಳಿ ನೀವು ಆಶ್ಚರ್ಯಚಕಿತಗೊಳ್ಳುತ್ತೀರಿ.\nಸ್ನೇಹಿತರೆ, ಈ ಪ್ರಯತ್ನಗಳ ಮಧ್ಯೆ, ಈ ಕಸ ಈ ಬೀಚ್ ಗಳ ಮೇಲೆ, ಈ ಬೆಟ್ಟಗಳ ಮೇಲೆ ಹೇಗೆ ತಲುಪಿತು ಎಂಬುದನ್ನು ನಾವು ಯೋಚಿಸಬೇಕಾಗುತ್ತದೆ. ನಮ್ಮಿಲ್ಲಿರುವ ಯಾರಾದರೊಬ್ಬರು ಈ ಕಸವನ್ನು ಅಲ್ಲಿ ಬಿಟ್ಟುಬರುತ್ತೇವೆ. ಪ್ರದೀಪ್, ಅನುದೀಪ್–ಮೀನುಷಾ ಅವರಂತೆ ನಾವು ಸ್ವಚ್ಛತಾ ಅಭಿಯಾನವನ್ನು ಆರಂಭಿಸಬೇಕಿದೆ. ಆದರೆ ಅದಕ್ಕೂ ಮುಂಚೆ ನಾವು ಕಸವನ್ನು ಹರಡುವುದಿಲ್ಲ ಎಂದು ಸಂಕಲ್ಪಗೈಯ್ಯಬೇಕಿದೆ. ಏಕೆಂದರೆ ಸ್ವಚ್ಛ ಭಾರತದ ಆಂದೋಲನದ ಸಂಕಲ್ಪವೂ ಇದೇ ಆಗಿತ್ತು. ಹಾಂ…ಮತ್ತೊಂದು ವಿಷಯವನ್ನು ನಿಮಗೆ ನೆನಪಿಸಬಯಸುತ್ತೇನೆ. ಕೊರೊನಾದಿಂದಾಗಿ ಇದರ ಬಗ್ಗೆ ಈ ವರ್ಷ ಅಷ್ಟೊಂದು ಚರ್ಚಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ನಾವು ನಮ್ಮ ದೇಶವನ್ನು ಸಿಂಗಲ್ ಯೂಸ್ ಪ್ಲಾಸ್ಟಿಕ್ ನಿಂದ ಮುಕ್ತಗೊಳಿಸಲೇಬೇಕಿದೆ. 2021 ರ ಸಂಕಲ್ಪಗಳಲ್ಲಿ ಇದೂ ಒಂದಾಗಿದೆ. ಕೊನೆಯದಾಗಿ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಹೊಸ ವರ್ಷದ ಅನಂತ ಶುಭಹಾರೈಕೆಗಳನ್ನು ತಿಳಿಸಬಯಸುತ್ತೇನೆ. ಸ್ವತಃ ನೀವು ಆರೋಗ್ಯದಿಂದಿರಿ. ನಿಮ್ಮ ಕುಟುಂಬದ ಆರೋಗ್ಯವನ್ನು ರಕ್ಷಿಸಿ. ಮುಂದಿನ ವರ್ಷ ಜನವರಿಯಲ್ಲಿ ಹೊಸ ವಿಷಯಗಳ ಬಗ್ಗೆ ‘ಮನದ ಮಾತುಗಳ’ನ್ನಾಡೋಣ.\nಅನಂತ ಅನಂತ ಧನ್ಯವಾದಗಳು           \n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-99/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2020 ഡിസംബര്‍ 27 ന് രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "\n \n \nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളെ, നമസ്‌കാരം.\n \nഇന്ന് ഡിസംബര്‍ 27. നാലുദിവസം കഴിയുമ്പോള്‍ 2021 തുടങ്ങുകയായി. ഇന്നത്തെ മന്‍ കി ബാത്ത് ഒരുവിധത്തില്‍ പറഞ്ഞാല്‍ 2020 ലെ അവസാനത്തേതാണ്. അടുത്ത മന്‍ കീ ബാത്ത് 2021 ല്‍ തുടങ്ങും. \nസുഹൃത്തുക്കളേ, എന്റെ മുന്‍പില്‍ നിങ്ങള്‍ എഴുതിയ വളരെയധികം കത്തുകളുണ്ട്. ‘My gov’ ല്‍ നിങ്ങള്‍ അയക്കുന്ന നിര്‍ദ്ദേശങ്ങളും എന്റെ മുന്‍പില്‍ ഉണ്ട്. ഒരുപാട് പേര്‍ ഫോണിലൂടെ കാര്യങ്ങള്‍ അറിയിക്കുകയും ചെയ്തു. ഈ കഴിഞ്ഞ വര്‍ഷത്തെ അനുഭവങ്ങളും 2021 ലേക്കുള്ള തീരുമാനങ്ങളുമാണ് മിക്ക കത്തുകളുടേയും ഉള്ളടക്കം. ‘പുതുവര്‍ഷത്തില്‍ നമ്മള്‍ സാധാരണയായി മറ്റുള്ളവരെ അഭിനന്ദനം അറിയിക്കുന്നു, ആശംസകള്‍ അറിയിക്കുന്നു. എന്നാല്‍ ഇത്തവണ നമ്മള്‍ ഒരു പുതിയ കാര്യം ചെയ്താലോ? എന്തുകൊണ്ട് നമുക്ക് സ്വന്തം നാടിന് ശുഭാശംസകള്‍ നേര്‍ന്നുകൂടാ?’ എന്ന് കോലാപൂരില്‍ നിന്നും അഞ്ജലി എഴുതി. അഞ്ജലി ജി, ഇത് തികച്ചും നല്ല വിചാരമാകുന്നു. നമ്മുടെ നാട് 2021 ല്‍ വിജയത്തിന്റെ പുതിയ കൊടുമുടി സ്പര്‍ശിക്കട്ടെ. ലോകത്തില്‍ ഭാരതത്തെ കുറിച്ചുള്ള തിരിച്ചറിവ് കൂടുതല്‍ ശക്തമാകട്ടെ. ഇതിനേക്കാള്‍ വലിയ ആഗ്രഹം മറ്റെന്താണ് ഉണ്ടാകേണ്ടത്!\nസുഹൃത്തുക്കളേ, നമോ ആപ്പില്‍ മുംബൈയില്‍ നിന്നും അഭിഷേക് ഒരു മെസേജ് പോസ്റ്റ് ചെയ്തു. 2020 നമ്മെ എന്തൊക്കെ കാണിച്ചു തന്നു, എന്തൊക്കെ പഠിപ്പിച്ചു തന്നു. അതൊക്കെ ചിന്തിക്കാന്‍ പോലും കഴിയാത്തവയായിരുന്നു. കൊറോണയോട് അനുബന്ധിച്ച് ഒരുപാട് കാര്യങ്ങള്‍ അദ്ദേഹം എഴുതി. ഈ കത്തുകളിലും സന്ദേശങ്ങളിലും പൊതുവായി കാണപ്പെടുന്നതും വിശേഷിച്ചു നിഴലിക്കുന്നതിനെ കുറിച്ചുമാണ് ഞാന്‍ ഇന്നു നിങ്ങളുമായി പങ്കുവെയ്ക്കാന്‍ ആഗ്രഹിക്കുന്നത്. അധികം കത്തുകളും നാടിന്റെ കഴിവിനേയും നാട്ടുകാരുടെ സാമൂഹിക ശക്തിയെയും മുക്തകണ്ഠം പ്രശംസിക്കുന്നവയാണ്. ജനതാ കര്‍ഫ്യൂ പോലുള്ള നൂതന പരീക്ഷണത്തേയും താലത്തില്‍ കൊട്ടിയും കൈകള്‍ കൊട്ടിയും നാട് കൊറോണ വൈറസിന് എതിരെയുള്ള പോരാട്ടത്തില്‍ ഐക്യദാര്‍ഢ്യം പ്രഖ്യാപിച്ചതിനേയും ഒരുപാടു പേര്‍ ഓര്‍ത്തു. \nസുഹൃത്തുക്കളേ, ദേശത്തിലെ സാധാരണയില്‍ സാധാരണക്കാരായ ആളുകള്‍ ഈ മാറ്റത്തെ തിരിച്ചറിഞ്ഞു. ഞാന്‍ നമ്മുടെ നാട്ടില്‍ ആശയുടെ അത്ഭുതപ്രവാഹം തന്നെ കണ്ടു.  വെല്ലുവിളികള്‍ ഒരുപാട് വന്നു. പ്രതിസന്ധികളും അനേകം വന്നു. കൊറോണ കാരണം ലോകത്തിലെ വിതരണ ശൃംഖലയിലും ഒരുപാട് തടസ്സങ്ങള്‍ വന്നു. പക്ഷേ, നമ്മള്‍ ഓരോ പ്രതിസന്ധിയില്‍ നിന്ന് പുതിയ പാഠങ്ങള്‍ ഉള്‍ക്കൊണ്ട് നാട്ടില്‍ പുതിയ കഴിവുകള്‍ ഉണ്ടായി. ഈ കഴിവുകളെ വാക്കുകളില്‍ രേഖപ്പെടുത്തണമെങ്കില്‍ അതിന് പേര് സ്വയംപര്യാപ്തത എന്നാണ്. \nസുഹൃത്തുക്കളേ, ദില്ലിയില്‍ നിന്ന് അഭിനവ ബാനര്‍ജി അദ്ദേഹത്തിന്റെ അനുഭവങ്ങള്‍ എഴുതി അറിയിച്ചു. അവ വളരെ രസകരമാണ്. അഭിനവ്ജിക്ക് തന്റെ ബന്ധുക്കളായ കുറച്ചു കുട്ടികള്‍ക്ക് ഉപഹാരം നല്‍കുന്നതിനായി കളിപ്പാട്ടങ്ങള്‍ വാങ്ങണമായിരുന്നു. അതിനായി അദ്ദേഹം ദില്ലിയിലെ ഝണ്ടേവാലാ മാര്‍ക്കറ്റില്‍ പോയി. ദില്ലിയിലെ ഈ മാര്‍ക്കറ്റ് സൈക്കിളുകള്‍ക്കും കളിപ്പാട്ടങ്ങള്‍ക്കും പേരുകേട്ടതാണെന്ന് നിങ്ങളില്‍ പലര്‍ക്കും അറിയാമല്ലോ. പണ്ട് അവിടെ വിലകൂടിയ കളിപ്പാട്ടമെന്നാല്‍ ഇറക്കുമതി ചെയ്ത കളിപ്പാട്ടമായിരുന്നു. വില കുറഞ്ഞ കളിപ്പാട്ടങ്ങളും വെളിയില്‍ നിന്നു വരുമായിരുന്നു. എന്നാല്‍ ഇപ്പോള്‍ കടക്കാര്‍ ഇത് നല്ലതാണ്, ഇത് ഇന്ത്യന്‍ കളിപ്പാട്ടമാണ് -മെയ്ഡ് ഇന്‍ ഇന്ത്യ- എന്നുപറഞ്ഞ് ഇന്ത്യന്‍ കളിപ്പാട്ടങ്ങളാണത്രേ വില്‍ക്കുന്നത്. ഉപഭോക്താക്കളും അധികവും ഇന്ത്യന്‍ കളിപ്പാട്ടങ്ങള്‍ ചോദിച്ചു വാങ്ങുന്നു എന്ന് അഭിനവ്ജി എഴുതുന്നു. ആളുകളുടെ ചിന്തയില്‍ എത്ര വലിയ മാറ്റമാണ് വന്നിരിക്കുന്നത് എന്നുള്ളതിന് ഉത്തമമായ തെളിവാണ് ഇത്. നമ്മുടെ നാട്ടിലെ ആളുകളുടെ ചിന്തയില്‍ ഒരു വര്‍ഷത്തിനുള്ളില്‍ എത്രവലിയ മാറ്റമാണ് വന്നിരിക്കുന്നത്! ഈ മാറ്റത്തെ അളക്കുക എളുപ്പമല്ല. ധനതത്വ ശാസ്ത്രജ്ഞര്‍ക്കു പോലും ഇത് അളക്കുവാന്‍ കഴിയില്ല.\nസുഹൃത്തുക്കളേ, വിശാഖപട്ടണത്തില്‍ നിന്ന് വെങ്കിട്ട മുരളി പ്രസാദ് എഴുതിയതിലും ഒരു വേറിട്ട ആശയമുണ്ട്. ‘ഞാന്‍ താങ്കള്‍ക്ക് 2021 ലേക്ക് എന്റെ ABC അറ്റാച്ച് ചെയ്യുന്നു’ എന്ന് അദ്ദേഹം എഴുതി. ABC കൊണ്ട് അദ്ദേഹം എന്താണ് ഉദ്ദേശിച്ചതെന്ന് എനിക്ക് മനസ്സിലായില്ല. അപ്പോള്‍ ഞാന്‍ കണ്ടു, അദ്ദേഹം കത്തിനോടൊപ്പം ഒരു ചാര്‍ട്ടും അറ്റാച്ച് ചെയ്തിരിക്കുന്നു. ഞാന്‍ ആ ചാര്‍ട്ട് നോക്കി. ABC കൊണ്ട് അദ്ദേഹം ഉദ്ദേശിച്ചത് ‘ആത്മനിര്‍ഭര്‍ ഭാരത്’ എന്നാണെന്ന് എനിക്കു മനസ്സിലായി. അത് വളരെ രസകരമായി തോന്നി. വെങ്കിട്ടജി എന്നും ഉപയോഗിക്കുന്ന എല്ലാ വസ്തുക്കളുടെയും ലിസ്റ്റ് ഉണ്ടാക്കി. അതില്‍ ഇലക്‌ട്രോണിക്, സ്റ്റേഷനറി, സെല്‍ഫ് കെയര്‍ ഇനങ്ങള്‍ ഉള്‍പ്പെടെ പലതും ഉണ്ട്. ഇന്ത്യയില്‍ വളരെ എളുപ്പം കിട്ടുന്ന പല സാധനങ്ങള്‍ക്കും പകരം അറിഞ്ഞോ അറിയാതെയോ നമ്മള്‍ വിദേശ നിര്‍മ്മിത സാധനങ്ങള്‍ വാങ്ങുന്നു. ഇനി അദ്ദേഹം ഇന്ത്യാക്കാരുടെ പ്രോത്സാഹനവും വിയര്‍പ്പുമടങ്ങിയ സാധനങ്ങളേ ഉപയോഗിക്കുകയുള്ളൂ എന്നു ശപഥം ചെയ്തിരിക്കുന്നു. \nസുഹൃത്തുക്കളേ, അദ്ദേഹം എനിക്കു രസകരമായി തോന്നിയ വേറെ ചില കാര്യങ്ങള്‍ കൂടി പറയുന്നു.  അദ്ദേഹം പറയുന്നു, നമ്മള്‍ ആത്മനിര്‍ഭര്‍ ഭാരതത്തെ പിന്‍താങ്ങുന്നു. എന്നാല്‍ തങ്ങളുടെ ഉല്പന്നങ്ങളുടെ ഗുണമേന്മയില്‍ വിട്ടുവീഴ്ച ചെയ്യരുത് എന്നുള്ള വ്യക്തമായ സന്ദേശം ഉല്പാദകര്‍ക്കും ചെല്ലേണ്ടതാണ്. കാര്യം ശരിയാണ്, സീറോ ഇഫക്ട്, സീറോ ഡിഫെക്ട് എന്ന ചിന്തയില്‍ ജോലി ചെയ്യാനുള്ള ഉചിതമായ സമയം ഇതാണ്. ആയതിലേക്ക് നമ്മുടെ ദേശവാസികള്‍ ഉറച്ച കാല്‍വെയ്പ്പ് നടത്തിയിരിക്കുന്നു എന്ന് നമ്മുടെ ഉല്പാദകരോടും ഇന്‍ഡസ്ട്രി ലീഡേഴ്‌സിനോടും പറയാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. ഇന്ന് വീടുവീടാന്തരം Vocal for Local എന്ന മുദ്രാവാക്യം മുഴങ്ങി കേള്‍ക്കുന്നു. ആയതിനാല്‍ നമ്മുടെ ഉല്പ്പന്നങ്ങള്‍ ലോകോത്തരമാകണെന്ന് ഉറപ്പിക്കേണ്ട സമയമായിരിക്കുന്നു. ലോകോത്തരമായ എന്തും നമ്മള്‍ ഇന്ത്യയില്‍ ഉണ്ടാക്കി കാണിക്കണം. ഇതിനായി നമ്മുടെ സംരംഭകരും സ്റ്റാര്‍ട്ടപ്‌സും മുന്‍പോട്ടു വരണം. തന്റെ ഉത്തമമായ പ്രയത്‌നത്തിനു ഞാന്‍ ഒരിക്കല്‍ക്കൂടി ശ്രീ വെങ്കിട്ടനെ അനുമോദനം അറിയിക്കുന്നു. \nസുഹൃത്തുക്കളേ, നമ്മുക്ക് ഈ വികാരത്തെ പരിപാലിക്കണം, സംരക്ഷിക്കണം. ഞാന്‍ എന്റെ ദേശത്തിലെ ജനങ്ങളോട് അഭ്യര്‍ത്ഥിക്കുന്നു, ഓരോ ദിവസവും ഉപയോഗിക്കുന്ന സാധനങ്ങളുടെ ലിസ്റ്റ് നിങ്ങള്‍ ഉണ്ടാക്കുക. നമ്മള്‍ അറിയാതെ നമ്മുടെ ജീവിതത്തിലേക്കു കടന്നുവന്ന, നമ്മെ വിദേശ ബന്ധികളാക്കിയ, വിദേശ നിര്‍മ്മിത വസ്തുക്കള്‍ ഏതൊക്കെയാണെന്ന് നമുക്കപ്പോള്‍ മനസ്സിലാകും. അവയുടെ ഇന്ത്യന്‍ നിര്‍മ്മിത ബദലുകള്‍ ഏതാണെന്ന് ഏതാണെന്ന് മനസ്സിലാക്കുക. ഇന്ത്യയില്‍ ഉല്പാദിപ്പിക്കപ്പെടുന്നതും ഇന്ത്യക്കാരുടെ പ്രയത്‌നവും വിയര്‍പ്പും അടങ്ങിയ ഉല്പ്പന്നങ്ങളേ ഉപയോഗിക്കൂ എന്നും തീരുമാനിക്കുക. നിങ്ങള്‍ എല്ലാ വര്‍ഷവും പുതുവര്‍ഷ പ്രതിജ്ഞ എടുക്കാറുണ്ടല്ലോ? ഇത്തവണ ഒരു റെസല്യൂഷന്‍ നമ്മുടെ നാടിനു വേണ്ടി കൂടി എടുക്കുക. \nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, തീവ്രവാദികളില്‍ നിന്നും അക്രമികളില്‍ നിന്നും നമ്മുടെ നാടിനെയും ആയിരക്കണക്കിനു വര്‍ഷങ്ങള്‍ പഴക്കമുള്ള നമ്മുടെ സംസ്‌കാരത്തെയും ജീവിത രീതിയെയും സംരക്ഷിക്കുന്നതിനായി ജീവിതം ബലിയര്‍പ്പിച്ചവരെ സ്മരിക്കേണ്ട ദിനം കൂടിയാണിന്ന്. ഇന്നേ ദിവസമാണ് ഗുരു ഗോവിന്ദ്ജിയുടെ പുത്രന്മാരായ ജോരാവര്‍ സിംഹിനെയും ഫത്തേഹ് സിംഹിനെയും ജീവനോടെ കല്ലറയിലാക്കിയത്. ഇവര്‍ ഇവരുടെ വിശ്വാസവും മഹത്തായ ഗുരുപരമ്പരയില്‍ നിന്ന് ആര്‍ജ്ജിച്ച പാഠങ്ങളും ഉപേക്ഷിക്കണമെന്നാണ്   ഉപദ്രവകാരികള്‍ ആഗ്രഹിച്ചത്. പക്ഷേ, ഇവര്‍ ചെറുപ്രായത്തില്‍ തന്നെ അസാമാന്യമായ ധൈര്യവും ഇച്ഛാശക്തിയും പ്രകടിപ്പിച്ചു. കല്ലുകള്‍ കൊണ്ടു കല്ലറ കെട്ടിപ്പൊക്കിയപ്പോഴും കല്ലറയുടെ ചുമരിന്റെ ഉയരം കൂടിയപ്പോഴും മരണം മുന്നില്‍ കണ്ടപ്പോഴും ഇവര്‍ നിന്നിടത്തു നിന്ന് അനങ്ങിയില്ല. ഇന്നേ ദിവസം തന്നെയാണ് ഗുരു ഗോവിന്ദ് സിംഹിന്റെ മാതാവ് മാതാ ഗുജ്രി രക്തസാക്ഷിത്വം വരിച്ചത്. ഏകദേശം ഒരാഴ്ച മുന്‍പായിരുന്നു ശ്രീ ഗുരു തേജ് ബഹാദുര്‍ജിയുടെ രക്തസാക്ഷിത്വ ദിനത്തില്‍ എനിക്ക് ഇവിടെ ദില്ലിയിലെ രകാബ്ഗന്‍ജ് ഗുരുദ്വാരയില്‍ പോയി ഗുരു തേജ് ബഹാദുര്‍ജിക്ക് ആദരാഞ്ജലി അര്‍പ്പിക്കുവാനും പ്രാര്‍ത്ഥിക്കുവാനുമുള്ള അവസരം കിട്ടിയത്. ഗുരു ഗോവിന്ദ്ജിയില്‍ നിന്നും പ്രേരണ ഉള്‍ക്കൊണ്ട് ഒരുപാടാളുകള്‍ നിലത്തു കിടന്ന് ഉറങ്ങുന്നതും ഈ മാസം തന്നെയാണ്. ശ്രീ ഗുരു ഗോവിന്ദ് സിംഗ്ജിയുടെ കുടുംബാംഗങ്ങള്‍ വഹിച്ച രക്തസാക്ഷിത്വത്തെ വളരെ വികാരാവേശത്തോടു കൂടിയാണ് ആളുകള്‍ സ്മരിക്കുന്നത്. ഈ രക്തസാക്ഷിത്വം രാജ്യത്തിനും മനുഷ്യരാശിക്കും പുതിയ ഒരു പാഠം നല്‍കി. നമ്മുടെ സംസ്‌കാരത്തെ സംരക്ഷിക്കുക എന്ന മഹത്തായ കാര്യവും ഈ രക്തസാക്ഷിത്വം നിര്‍വ്വഹിച്ചു. നമ്മള്‍ എല്ലാവരും ഈ രക്തസാക്ഷിത്വത്തോട് കടപ്പെട്ടിരിക്കുന്നു. ഒരിക്കല്‍ക്കൂടി ഞാന്‍ ശ്രീ ഗുരു തേജ് ബഹാദുര്‍ജി, മാതാ ഗുരുജി, ഗോവിന്ദ് സിംഗ്ജിയുടെ\nനാലു പുത്രന്മാര്‍ എന്നിവരുടെ രക്തസാക്ഷിത്വത്തിനു മുന്‍പില്‍ നമിക്കുന്നു. ഇതുപോലെയുള്ള അനേകം രക്തസാക്ഷിത്വങ്ങളാണ് ഭാരതത്തിന്റെ ഇന്നത്തെ രൂപത്തെ സംരക്ഷിക്കുന്നതും നിലനിര്‍ത്തുന്നതും.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഇനി ഞാന്‍ പറയാന്‍ പോകുന്നത് നിങ്ങള്‍ക്കേവര്‍ക്കും സന്തോഷവും അഭിമാനവും നല്‍കുന്ന കാര്യമാണ്. ഭാരതത്തില്‍ 2014 നും 2018 നും ഇടയില്‍ പുള്ളിപ്പുലികളുടെ എണ്ണത്തില്‍ 60 ശതമാനം വര്‍ദ്ധനവുണ്ടായിട്ടുണ്ട്. 2014 ല്‍ നാട്ടില്‍ പുലികളുടെ എണ്ണം ഏകദേശം 7,900 ആയിരുന്നു. 2019 ല്‍ ഇവയുടെ സംഖ്യ വര്‍ദ്ധിച്ച് 12,852 ആയി. ഈ പുള്ളിപ്പുലികളേ കുറിച്ചാണ് ജിം കോര്‍ബറ്റ് ഇങ്ങനെ പറഞ്ഞത്, ‘പുള്ളിപ്പുലികളെ പ്രകൃതിയില്‍ സ്വച്ഛന്ദം വിഹരിക്കുന്നത് കണ്ടിട്ടില്ലാത്ത ആളുകള്‍ക്ക് അവയുടെ ഭംഗിയെ കുറിച്ച് സങ്കല്പ്പിക്കാന്‍ പോലും കഴിയില്ല. അവയുടെ നിറങ്ങളുടെ ചാരുതയും അവയുടെ നടത്തത്തിന്റെ മനോഹാരിതയും ഊഹിക്കാന്‍ പോലും കഴിയില്ല” എന്ന്. രാജ്യത്തിന്റെ മിക്ക സംസ്ഥാനങ്ങളിലും പ്രത്യേകിച്ച് മദ്ധ്യഭാരതത്തില്‍ പുള്ളിപ്പുലികളുടെ സംഖ്യ വര്‍ദ്ധിച്ചിട്ടുണ്ട്. ഏറ്റവും കൂടുതല്‍ പുള്ളിപ്പുലികളുള്ള സംസ്ഥാനങ്ങളുടെ പട്ടികയില്‍ മദ്ധ്യപ്രദേശും കര്‍ണ്ണാടകയും മഹാരാഷ്ട്രയുമാണ് മുന്നില്‍. ഇത് വളരെ വലിയ നേട്ടമാണ്. ലോകത്തില്‍ തന്നെ വര്‍ഷങ്ങളായി പുള്ളിപ്പുലികള്‍ ആപത്തുകള്‍ നേരിട്ടു വരികയാണ്. ലോകമെമ്പാടും അവരുടെ ആവാസ വ്യവസ്ഥയ്ക്ക് നാശം സംഭവിച്ചുകൊണ്ടിരിക്കുന്നു. ഇത്തരുണത്തിലാണ് ഭാരതം അവയുടെ സംഖ്യയില്‍ വര്‍ദ്ധന രേഖപ്പെടുത്തിക്കൊണ്ട് ലോകത്തിനു മുന്‍പില്‍ വഴികാട്ടിയാകുന്നത്. ഭാരതത്തില്‍ സിംഹങ്ങളുടേയും കടുവകളുടേയും എണ്ണത്തില്‍ വര്‍ദ്ധനയുണ്ടായിട്ടുണ്ട്. സര്‍ക്കാര്‍ മാത്രമല്ല, ഒരുപാട് ജനങ്ങളും പരിഷ്‌കൃത സമൂഹവും പല സ്ഥാപനങ്ങളും വൃക്ഷലതാദികളേയും വന്യജീവികളേയും സംരക്ഷിക്കുന്നതില്‍ വ്യാപൃതരായതിനാലാണ് ഇത് സാധ്യമാകുന്നത്. ഇവരെല്ലാവരും അനുമോദനം അര്‍ഹിക്കുന്നു.\nസുഹൃത്തുക്കളേ, ഞാന്‍ തമിഴ്‌നാട്ടിലെ കോയമ്പത്തൂരിലെ ഒരു ഹൃദയസ്പര്‍ശിയായ അനുഭവം വായിച്ചു. നിങ്ങളും സോഷ്യല്‍ മീഡിയയില്‍ ഇതിന്റെ ദൃശ്യങ്ങള്‍ കണ്ടുകാണും. നമ്മള്‍ എല്ലാവരും മനുഷ്യനുള്ള വീല്‍ചെയര്‍ കണ്ടിട്ടുണ്ട്. എന്നാല്‍ കോയമ്പത്തൂരിലെ ഗായത്രി, വേദന അനുഭവിക്കുന്ന ഒരു നായക്കു വേണ്ടി തന്റെ അച്ഛനോടൊപ്പം ഒരു വീല്‍ചെയര്‍ ഉണ്ടാക്കി. ഈ സംവേദനാ മനോഭാവം പ്രേരണ നല്‍കുന്നതാണ്. പക്ഷേ, വ്യക്തിയുടെ മനസ്സില്‍ ഓരോ ജീവിയോടും ദയയും കരുണയും നിറയുമ്പോള്‍ മാത്രമേ അത് സാധ്യമാകൂ. \nഡല്‍ഹി എന്‍.സി.ആറിലും രാജ്യത്തെ മറ്റു നഗരങ്ങളിലും കൊടും തണുപ്പിനിടയിലും തെരുവിലെ മൃഗങ്ങളെ സംരക്ഷിക്കുന്നതിനായി ധാരാളം ആളുകള്‍ അനേകം കാര്യങ്ങള്‍ ചെയ്യുന്നുണ്ട്. അവര്‍ ആ മൃഗങ്ങള്‍ക്ക് ആഹാരം, സ്വെറ്റര്‍, കിടക്ക മുതലായവ നല്‍കുന്നു. ചില ആള്‍ക്കാര്‍ ദിവസവും നൂറുകണക്കിന് മൃഗങ്ങള്‍ക്ക് ആഹാരത്തിനുള്ള ഏര്‍പ്പാടു ചെയ്യുന്നു. ഈ പ്രവര്‍ത്തനങ്ങള്‍ പ്രശംസിക്കപ്പെടേണ്ടതാണ്. ഇങ്ങനെയുള്ള ചില നല്ല പ്രയത്‌നങ്ങള്‍ ഉത്തര്‍പ്രദേശിലെ കൗശാംബിയില്‍ നടക്കുന്നുണ്ട്. അവിടെ ജയിലില്‍ അടയ്ക്കപ്പെട്ട തടവുകാര്‍, പശുക്കളെ തണുപ്പില്‍ നിന്നും രക്ഷിക്കുന്നതിനു വേണ്ടി പഴയ കീറിയ കമ്പിളി കൊണ്ട് കവറുകള്‍ ഉണ്ടാക്കുന്നു. ഈ കമ്പിളികള്‍ കൗശാംബിയിലേയും മറ്റു ജില്ലകളിലേയും ജയിലുകളില്‍ നിന്നും ശേഖരിച്ച് അവ തയ്ച്ച് ഗോശാലകളിലേക്ക് അയക്കുന്നു. കൗശാംബി ജയിലിലെ തടവുകാര്‍ ഓരോ ആഴ്ചയിലും അനേകം കവറുകള്‍ തയ്യാറാക്കുന്നു. വരുവിന്‍, മറ്റുള്ളവര്‍ക്ക് കരുതല്‍ നല്‍കുന്നതിനു വേണ്ടി സേവനമനോഭാവത്തോടു കൂടി ഇങ്ങനെയുള്ള  പ്രവര്‍ത്തനങ്ങളെ പ്രോത്സാഹിപ്പിക്കുവിന്‍.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, എന്റെ മുന്നിലിരിക്കുന്ന ഈ പത്രത്തില്‍ രണ്ട് വലിയ ഫോട്ടോകള്‍ ഉണ്ട്. ഇവ ഒരു ക്ഷേത്രത്തിന്റെ പഴയതും പുതിയതുമായ ഫോട്ടോകളാണ്. ഈ ഫോട്ടോയ്ക്ക് ഒപ്പമുള്ള ന്യൂസ് പേപ്പറില്‍ യുവാക്കളുടെ ഒരു ടീമിനെ കുറിച്ച് പ്രതിപാദിച്ചിരിക്കുന്നു. അവര്‍ ‘യുവ ബ്രിഗേഡ്’ എന്നാണ് സ്വയം വിളിക്കുന്നത്. ഈ യുവ ബ്രിഗേഡ് കര്‍ണ്ണാടകത്തില്‍ ശ്രീരംഗപട്ടണത്തിനടുത്ത് സ്ഥിതി ചെയ്യുന്ന വീരഭദ്രസ്വാമി എന്ന ഒരു പുരാതന ശിവക്ഷേത്രത്തിന്റെ മുഖം തന്നെ മാറ്റിമറിച്ചു. ഇവിടെ ഒരു ക്ഷേത്രം ഉണ്ടെന്ന് ഒരു വഴിയാത്രക്കാരനു പോലും പറയാന്‍ കഴിയുമായിരുന്നില്ല. ക്ഷേത്രത്തിന്റെ നാലുചുറ്റും അത്രത്തോളം പുല്ലും കുറ്റിക്കാടുകളും നിറഞ്ഞതായിരുന്നു. ഒരുദിവസം ചില ടൂറിസ്റ്റുകള്‍ എല്ലാവരാലും മറന്ന ഈ ക്ഷേത്രത്തിന്റെ ഒരു വീഡിയോ സോഷ്യല്‍ മീഡിയയില്‍ പോസ്റ്റ് ചെയ്തു. യുവ ബ്രിഗേഡ് ഈ വീഡിയോ സോഷ്യല്‍ മീഡിയയില്‍ കണ്ടു. അവര്‍ക്ക് സഹിക്കുവാന്‍ കഴിഞ്ഞില്ല. പെട്ടെന്നു തന്നെ ഈ ടീം ഒത്തുചേര്‍ന്ന് ഇതിന്റെ ജീര്‍ണ്ണോദ്ധാരണം നടത്തുവാന്‍ തീരുമാനിച്ചു. അവര്‍ ക്ഷേത്ര പരിസരത്ത് മുള്‍ച്ചെടികളും കുറ്റിക്കാടുകളും പുല്ലുകളും ചെടികളും ഒക്കെ വെട്ടിമാറ്റി. ആവശ്യമുള്ളിടത്ത് അറ്റകുറ്റപ്പണികളും നിര്‍മ്മാണം ആവശ്യമുള്ളിടത്ത് അതും നടത്തി. അവരുടെ നല്ല പ്രവൃത്തി കണ്ട് തദ്ദേശീയരായ ജനങ്ങളും സഹായഹസ്തം നീട്ടി. ചിലര്‍ സിമെന്റ് കൊടുത്തു. മറ്റുചിലര്‍ പെയിന്റ്, അങ്ങനെ പല പല സാധനങ്ങള്‍ സംഭാവന നല്‍കി ആളുകള്‍ അതില്‍ പങ്കുചേര്‍ന്നു. ആ യുവാക്കളെല്ലാം വിവിധ തരത്തിലുള്ള പ്രൊഫഷനുമായി ബന്ധപ്പെട്ട് പ്രവര്‍ത്തിക്കുന്നവരായിരുന്നു. എന്നാല്‍ അവര്‍ വാരാന്ത്യങ്ങളില്‍ സമയം കണ്ടെത്തി. ക്ഷേത്രത്തിനു വേണ്ടി പ്രവര്‍ത്തിച്ചു. യുവാക്കള്‍ ക്ഷേത്രത്തില്‍ വാതില്‍ പിടിപ്പിച്ചു. ഇലക്ട്രിസിറ്റി കണക്ഷനും കൊണ്ടുവന്നു. അങ്ങനെ അവര്‍ ക്ഷേത്രത്തിന്റെ പഴയ ഐശ്വര്യം വീണ്ടെടുക്കുന്ന കാര്യം നിറവേറ്റി. മനുഷ്യര്‍ക്ക് ഏതു ലക്ഷ്യവും നേടുവാന്‍ സഹായിക്കുന്ന രണ്ടു കാര്യങ്ങളാണ് അഭിനിവേശവും ദൃഢനിശ്ചയവും. ഭാരതത്തിലെ യുവാക്കളെ കാണുമ്പോള്‍ ഞാന്‍ സ്വയം സന്തോഷിക്കുന്നു. എനിക്ക് ആശ്വാസവും തോന്നുന്നു. കാരണം, എന്റെ രാജ്യത്തെ യുവാക്കളില്‍ ‘Can do’ (ചെയ്യാന്‍ കഴിയും) എന്ന സമീപനം ഉണ്ട്. ‘Will do’ (ചെയ്യും) എന്ന സ്പിരിറ്റും ഉണ്ട്. അവര്‍ക്ക് ഒരു വെല്ലുവിളിയും വലിയ കാര്യമായി തോന്നില്ല. ഒന്നും അവര്‍ക്ക് എത്തിപ്പിടിക്കാന്‍ പറ്റാത്ത ദൂരത്തല്ല. ഞാന്‍ തമിഴ്‌നാട്ടിലുള്ള ഒരു അധ്യാപികയെക്കുറിച്ച് വായിച്ചു. ഹേമലത എന്‍ കെ എന്നാണ് അവരുടെ പേര്. അവര്‍ വില്ലുപുരത്തുള്ള ഒരു സ്‌കൂളില്‍ ഏറ്റവും പ്രാചീന ഭാഷയായ തമിഴ് പഠിപ്പിക്കുന്നു. കോവിഡ് 19 എന്ന മഹാമാരി പോലും അവരുടെ അദ്ധ്യാപനം എന്ന ജോലിയെ ബാധിച്ചില്ല. അതെ, തീര്‍ച്ചയായും അവരുടെ മുന്‍പില്‍ വെല്ലുവിളികള്‍ ഉണ്ടായിരുന്നു. എന്നാല്‍ അവര്‍ ഒരു നൂതനമായ മാര്‍ഗ്ഗം സ്വീകരിച്ചു. അവര്‍ കോഴ്‌സിന്റെ 53 അദ്ധ്യായങ്ങളും റെക്കോര്‍ഡ് ചെയ്തു. മാത്രമല്ല, അനിമേറ്റഡ് വീഡിയോ തയ്യാറാക്കി. ഇവ ഒരു പെന്‍ഡ്രൈവില്‍ ആക്കി  കുട്ടികള്‍ക്ക് വിതരണം ചെയ്തു. ഇതില്‍ നിന്നും അവരുടെ കുട്ടികള്‍ക്ക് സഹായം ലഭിച്ചു. ആ അദ്ധ്യായങ്ങള്‍ അവര്‍ക്ക് കണ്ട് (Visually) മനസ്സിലാക്കാനും സാധിച്ചു. അതോടൊപ്പം തന്നെ അവര്‍ തന്റെ വിദ്യാര്‍ത്ഥികളോട് ടെലഫോണില്‍ സമ്പര്‍ക്കം പുലര്‍ത്തിക്കൊണ്ടിരുന്നു. അതുകാരണം കുട്ടികള്‍ക്ക് പഠിത്തം വളരെ രസകരമായി തോന്നി. \nരാജ്യം മുഴുവനും കൊറോണ ബാധിച്ച ഇക്കാലത്ത് നമ്മുടെ അദ്ധ്യാപകര്‍ സ്വീകരിച്ചിരിക്കുന്ന നൂതനമായ രീതികളും അവര്‍ തയ്യാറാക്കിയ കോഴ്‌സ് മെറ്റീരിയലുകളും ഈ ഓണ്‍ലൈന്‍ വിദ്യാഭ്യാസകാലത്ത് ശരിക്കും അമൂല്യം തന്നെയാണ്.    ഈ കോഴ്‌സ് മെറ്റീരിയല്‍ വിദ്യാഭ്യാസ മന്ത്രാലയത്തിന്റെ ‘ദീക്ഷ പോര്‍ട്ടലി’ല്‍ അപ്‌ലോഡ് ചെയ്യണമെന്ന് ഞാന്‍ അദ്ധ്യാപകരോട് അഭ്യര്‍ത്ഥിക്കുന്നു. രാജ്യത്തെ വിദൂര പ്രദേശങ്ങളിലുള്ള വിദ്യാര്‍ത്ഥീ വിദ്യാര്‍ത്ഥിനികള്‍ക്ക് ഇത് വലിയ പ്രയോജനപ്രദമാകും. \nസുഹൃത്തുക്കളേ, ഇനി ഝാര്‍ഖണ്ഡിലെ കോര്‍വ പട്ടികവര്‍ഗ്ഗത്തില്‍പ്പെട്ട ഹീരാമനെ കുറിച്ചാണ് ഞാന്‍ പറയാന്‍ പോകുന്നത്. ഗഡവാ ജില്ലയിലെ സിംജോ എന്ന ഗ്രാമത്തിലാണ് ഹീരാമന്‍ താമസിക്കുന്നത്. കോര്‍വ എന്ന പട്ടികവര്‍ഗ്ഗത്തിന്റെ ജനസംഖ്യ കേവലം 6000 ആണെന്ന് അറിയുമ്പോള്‍ നിങ്ങള്‍ അത്ഭുതപ്പെടുമായിരിക്കും. അവര്‍ അങ്ങ് ദൂരെ പര്‍വ്വതങ്ങളിലും വനങ്ങളിലുമാണ് താമസിക്കുന്നത്. സ്വന്തം സമുദായത്തിന്റെ സംസ്‌കാരവും തിരിച്ചറിയലും കാത്തുസൂക്ഷിക്കുവാനുള്ള ചുമതല അദ്ദേഹം ഏറ്റെടുത്തിരിക്കുകയാണ്. 12 വര്‍ഷത്തെ കഠിനാദ്ധ്വാനം കൊണ്ട് നാശത്തിന്റെ വക്കിലെത്തി നില്‍ക്കുന്ന കോര്‍വ ഭാഷയ്ക്ക് ഒരു ശബ്ദകോശം തയ്യാറാക്കിയിരിക്കുകയാണ് അദ്ദേഹം. ഈ ഡിക്ഷ്ണറിയില്‍ വീടുമായി ബന്ധപ്പെട്ടതു മുതല്‍ ദൈനംദിന ജീവിതത്തില്‍ ഉപയോഗിക്കുന്നതു വരെയുള്ള കോര്‍വ ഭാഷയിലെ ധാരാളം ശബ്ദങ്ങള്‍ അവയുടെ അര്‍ത്ഥത്തോടൊപ്പം എഴുതിയിട്ടുണ്ട്. കോര്‍വ സമുദായത്തിനു വേണ്ടി ഹീരാമന്‍ജി ചെയ്തത് രാജ്യത്തിന് ഒരു മാതൃക തന്നെയാണ്. \nപ്രിയപ്പെട്ട എന്റെ ദേശവാസികളേ, അക്ബറിന്റെ സദസ്സിലെ ഒരു പ്രധാന അംഗമായിരുന്നു അബുള്‍ ഫസല്‍ എന്നാണ് പറയപ്പെടുന്നത്. ഒരുതവണ കശ്മീര്‍ സന്ദര്‍ശിച്ചിട്ട് അദ്ദേഹം ഇപ്രകാരം പറഞ്ഞു, ‘കശ്മീരില്‍ ഇത്തരത്തിലുള്ള പല കാഴ്ചകളും ഉണ്ട്. അവ കണ്ടാല്‍ ക്ഷുഭിതരും ദേഷ്യക്കാരും ഒക്കെ സന്തോഷത്താല്‍ നൃത്തം ചവിട്ടും’. ശരിക്കും പറഞ്ഞാല്‍ അദ്ദേഹം കശ്മീരിലെ കുങ്കുമത്തിന്റെ വയലുകളെ കുറിച്ച് പറയുകയായിരുന്നു. നൂറ്റാണ്ടുകളായി കുങ്കുമം കശ്മീരുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. കശ്മീരില്‍ കുങ്കുമം പ്രധാനമായും പുല്‍വാമ, ബഡ്ഗാം, കശ്‌നവാഡ് തുടങ്ങിയ സ്ഥലങ്ങളിലാണ് കൃഷിചെയ്യുന്നത്. ഈ വര്‍ഷം  മെയ് മാസത്തില്‍ കശ്മീരിലെ കുങ്കുമത്തിന് ഭൗമസൂചികാ ടാഗ് (Geographical Indication Tag) അതായത് GI Tag ലഭിച്ചു. ഇതിലൂടെ നമ്മള്‍ കശ്മീരിലെ കുങ്കുമത്തെ ഒരു Globally Popular Brand ആക്കാനാണ് ആഗ്രഹിക്കുന്നത്. കശ്മീരിലെ കുങ്കുമം ആഗോളതലത്തില്‍ ധാരാളം ഔഷധഗുണമുള്ള ഒരു സുഗന്ധവ്യഞ്ജനമെന്ന നിലയില്‍ വളരെ പ്രസിദ്ധമാണ്. ഇത് സുഗന്ധമുള്ളതാണ്. ഇതിന്റെ നിറം കടുത്തതാണ്. അതിലെ നാരുകള്‍ക്ക് നീളവും വണ്ണവും ഉണ്ട്. അതിന്റെ ഔഷധമൂല്യം വര്‍ദ്ധിപ്പിക്കുന്ന ഘടകവും ഇതുതന്നെയാണ്. ഇത് ജമ്മുവിലെയും കശ്മീരിലെയും സമൃദ്ധമായ സാംസ്‌കാരിക പൈതൃകം വിളിച്ചോതുന്നു. ഗുണമേന്മയെ കുറിച്ചു പറയുകയാണെങ്കില്‍ കശ്മീരിലെ കുങ്കുമത്തിന് തുല്യമായി മറ്റൊന്നില്ല. മറ്റു രാജ്യങ്ങളിലെ കുങ്കുമത്തില്‍ നിന്നും ഇത് വളരെ വ്യത്യസ്തമാണ്. കശ്മീരിലെ കുങ്കുമത്തിന് GI Tag എന്ന അംഗീകാരത്തിലൂടെ ഒരു പ്രത്യേക ഐഡന്റിറ്റി ലഭിച്ചിരിക്കുകയാണ്. കശ്മീരി കുങ്കുമത്തിന് ജി ഐ ടാഗ് സര്‍ട്ടിഫിക്കറ്റ് ലഭിച്ചതിനുശേഷം ദുബായിലെ സൂപ്പര്‍മാര്‍ക്കറ്റില്‍ ഇതിന്റെ ലോഞ്ചിംഗ് നടന്നു എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്ക് തീര്‍ച്ചായായും സന്തോഷം തോന്നും. ഇനി ഇതിന്റെ കയറ്റുമതി വര്‍ദ്ധിക്കും. സ്വയംപര്യാപ്ത ഭാരതം നിര്‍മ്മിക്കുവാനുള്ള നമ്മുടെ പ്രയത്‌നങ്ങളെ ഇത് ശക്തമാക്കും. കുങ്കുമ കര്‍ഷകര്‍ക്ക് ഇതുകൊണ്ട് തീര്‍ച്ചയായും ലഭമുണ്ടാകും. പുല്‍വാമയിലെ ത്രാലിലുള്ള ശാര്‍ പ്രദേശത്ത് താമസിക്കുന്ന അബ്ദുള്‍ മജീദ് വാനിയെ നോക്കൂ. അയാള്‍ തന്റെ ഭൗമ സൂചിക ലഭിച്ച കുങ്കുമത്തെ നാഷണല്‍ സാഫ്രോണ്‍ മിഷന്റെ സഹായത്തോടു കൂടി പമ്പോറിലുള്ള വ്യാപാരകേന്ദ്രത്തില്‍ (Trading Centre) E-Trading ലൂടെ വിറ്റഴിക്കുന്നു. ഇയാളെപ്പോലെ ധാരാളം ആളുകള്‍ കശ്മീരില്‍ ഈ ജോലി ചെയ്യുന്നു. അടുത്ത തവണ നിങ്ങള്‍ കുങ്കുമം വാങ്ങുമ്പോള്‍ കശ്മീരിലെ കുങ്കുമം വാങ്ങുന്നതിനെ കുറിച്ചു ചിന്തിക്കൂ. കശ്മീരിലെ ആള്‍ക്കാരുടെ ഓജസ്സ് പോലെ തന്നെ അവരുടെ കുങ്കുമത്തിന്റെ സ്വാദും ഒന്നു വേറെ തന്നെയാണ്. \nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, രണ്ടുദിവസം മുന്‍പ് ഗീതാ ജയന്തിയായിരുന്നല്ലോ. ജീവിതത്തിലെ ഓരോ സന്ദര്‍ഭങ്ങളിലും ഗീത നമുക്ക് പ്രേരണ നല്‍കുന്നു. ഗീത ഇത്രയും അത്ഭുതകരമായ ഒരു ഗ്രന്ഥമായത് എന്തുകൊണ്ടാണെന്ന് നിങ്ങള്‍ എപ്പോഴെങ്കിലും ചിന്തിച്ചിട്ടുണ്ടോ? കാരണം, ഇത് ശ്രീകൃഷ്ണന്റെ സ്വന്തം വാക്കുകളാണ്. ഗീതയുടെ മറ്റൊരു പ്രത്യേകത അതിന്റെ തുടക്കം അറിയാനുള്ള ആഗ്രഹത്തില്‍ നിന്നാണ് എന്നതു തന്നെ. ചോദ്യത്തില്‍ നിന്നാണ് തുടക്കം. അര്‍ജ്ജുനന്‍ ഭഗവാനോട് ചോദ്യം ചോദിച്ചു. അറിയാനുള്ള ആഗ്രഹം പ്രകടിപ്പിച്ചു. അങ്ങനെ ഗീതയിലെ ജ്ഞാനം ലോകത്തിനു ലഭിച്ചു. ഗീത പോലെ തന്നെ നമ്മുടെ സംസ്‌കാരത്തിലുള്ള എല്ലാ അറിവും ജിജ്ഞാസയില്‍ നിന്നാണ് തുടങ്ങുന്നത്. വേദാന്തത്തിലെ ആദ്യ മന്ത്രം ‘അഥാതോ ബ്രഹ്മ ജിജ്ഞാസ’ – അതായത് വരുവിന്‍ നമുക്ക് ബ്രഹ്മത്തെ അറിയാനുള്ള ജിജ്ഞാസ ഉണ്ടാക്കാം. അതുകൊണ്ട് ഇവിടെ ബ്രഹ്മത്തെ അന്വേഷിക്കുന്ന കാര്യം പറയുന്നത് ജിജ്ഞാസയുടെ ശക്തി അത്തരത്തിലുള്ളതായതു കൊണ്ടാണ്. ജിജ്ഞാസ താങ്കളെ ഇടതടവില്ലാതെ പുതിയതിനു വേണ്ടി പ്രേരിപ്പിക്കും. നമ്മുടെ ഉള്ളില്‍ ജിജ്ഞാസയുള്ളതു കൊണ്ടാണ് കുട്ടിക്കാലത്ത് നമ്മള്‍ പഠിക്കുന്നത്. അതായത് ജിജ്ഞാസയുള്ളിടത്തോളം കാലം ജീവിതവുമുണ്ട്. ജിജ്ഞാസയുള്ളിടത്തോളം പുതിയത് പഠിക്കുവാനുള്ള ശ്രമം തുടര്‍ന്നുപോകും. ഇതില്‍ പ്രായത്തിന്റേയോ പരിതസ്ഥിതികളുടെയോ പ്രശ്‌നം ഉദിക്കുന്നേയില്ല. ജിജ്ഞാസയുടെ അങ്ങനെയുള്ള ഊര്‍ജ്ജത്തിന് ഒരു ഉദാഹരണത്തെ കുറിച്ച് എനിക്ക് വിവരം ലഭിച്ചു. അത് തമിഴ്‌നാട്ടിലെ ഒരു വന്ദ്യവയോധികനായ ശ്രീ ടി ശ്രീനീവാസാചാര്യ സ്വാമിയെക്കുറിച്ചാണ്. ശ്രീ ടി ശ്രീനിവാസാചാര്യ സ്വാമിക്ക് 92 വയസ്സുണ്ട്. ഈ പ്രായത്തിലും അദ്ദേഹം കമ്പ്യൂട്ടറില്‍ തന്റെ പുസ്തകം സ്വയം ടൈപ്പ് ചെയ്ത് തയ്യാറാക്കുകയാണ്. പുസ്തകം എഴുതുന്നതു കൊള്ളാം. പക്ഷേ, ശ്രീനിവാസാചാര്യജിയുടെ കാലത്ത് കമ്പ്യൂട്ടര്‍ ഇല്ലായിരുന്നല്ലോ എന്നായിരിക്കും നിങ്ങള്‍ ചിന്തിക്കുന്നത് അല്ലേ? പിന്നെ അദ്ദേഹം എങ്ങനെ കമ്പ്യൂട്ടര്‍ പഠിച്ചു? അദ്ദേഹത്തിന്റെ കോളേജ് പഠനകാലത്ത് കമ്പ്യൂട്ടര്‍ ഇല്ലായിരുന്നു എന്നത് ശരിതന്നെ. എന്നാല്‍ തന്റെ യൗവ്വനകാലത്ത് ഉണ്ടായിരുന്ന ജിജ്ഞാസയും ആത്മവിശ്വാസവും ഇപ്പോഴും അദ്ദേഹത്തിന്റെ മനസ്സില്‍ അതേ അളവില്‍ നിലനില്‍ക്കുന്നു. ശ്രീനിവാസാചാര്യ സ്വാമികള്‍ സംസ്‌കൃതത്തിലും തമിഴിലും പണ്ഡിതനാണ്. അദ്ദേഹം ഇതുവരെ ഏകദേശം 16 ആദ്ധ്യാത്മിക ഗ്രന്ഥങ്ങള്‍ എഴുതിക്കഴിഞ്ഞു. എന്നാല്‍ കമ്പ്യൂട്ടര്‍ വന്നതിനുശേഷം പുസ്തകം എഴുതുന്ന രീതിയിലും പ്രിന്റ് ചെയ്യുന്ന രീതിയിലും മാറ്റം വന്നിരിക്കുകയാണെന്ന് അദ്ദേഹത്തിനു  തോന്നിയിരിക്കും. അതുകൊണ്ട് 86 -ാം വയസ്സില്‍ അദ്ദേഹം കമ്പ്യൂട്ടര്‍ പഠിച്ചു. തനിക്ക് അത്യാവശ്യമുള്ള സോഫ്റ്റ്‌വെയറും മനസ്സിലാക്കി. ഇപ്പോള്‍ അദ്ദേഹം തന്റെ പുസ്തകം പൂര്‍ത്തിയാക്കാനുള്ള തിരക്കിലാണ്. \nസുഹൃത്തുക്കളേ, ജീവിതത്തില്‍ ജിജ്ഞാസ മരിക്കാത്തിടത്തോളം കാലം പഠിക്കാനുള്ള ആഗ്രഹവും മരിക്കില്ല. അത്രയും കാലം ജീവിതത്തില്‍ ഊര്‍ജ്ജം നിറഞ്ഞുനില്‍ക്കുകയും ചെയ്യും എന്നതിന്റെ പ്രത്യക്ഷമായ തെളിവാണ് ശ്രീ ടി ശ്രീനിവാസാചാര്യ സ്വാമികളുടെ ജീവിതം. അതുകൊണ്ട് നമ്മള്‍ പിന്നോട്ട് പോയി, നമ്മുടെ ലക്ഷ്യം നഷ്ടപ്പെട്ടു, നമ്മളും ഇത് പഠിച്ചിരുന്നെങ്കില്‍ എന്നൊന്നും ചിന്തിക്കരുത്. നമുക്ക് പഠിക്കുവാന്‍ കഴിയില്ല, അല്ലെങ്കില്‍ നമുക്ക് മുന്നോട്ടു പോകുവാന്‍ കഴിയില്ല എന്നൊന്നും ചിന്തിക്കാന്‍ പാടില്ല.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ജിജ്ഞാസയില്‍ നിന്നും ചില പുതിയത് പഠിക്കുന്നതിനെ കുറിച്ചാണ് നമ്മള്‍ ഇതുവരെ സംസാരിച്ചത്. പുതുവര്‍ഷത്തില്‍ പുതിയ തീരുമാനങ്ങളുടെ കാര്യവും പറഞ്ഞു. എന്നാല്‍ നിരന്തരമായി എന്തെങ്കിലും പുതിയത് ചെയ്തു കൊണ്ടിരിക്കുകയും പുതിയ പുതിയ പ്രതിജ്ഞകള്‍ നടപ്പാക്കുകയും ചെയ്യുന്ന ചില ആള്‍ക്കാരുണ്ട്. നമ്മള്‍ സമൂഹത്തിനു വേണ്ടി എന്തെങ്കിലും ചെയ്യുമ്പോള്‍ കൂടുതല്‍ ചെയ്യുവാനുള്ള ഊര്‍ജ്ജം സമൂഹം നമുക്ക് നല്‍കുന്നുവെന്ന കാര്യം നമ്മുടെ ജീവിതത്തിലും അനുഭവപ്പെട്ടിട്ടുണ്ടാകും. സാമാന്യമെന്നു തോന്നുന്ന പല പ്രേരണകളും വളരെ മഹത്തായ പ്രവൃത്തിയായി മാറുന്നു. അങ്ങനെയുള്ള ഒരു യുവാവാണ് ശ്രീമാന്‍ പ്രദീപ് സാംഗ്‌വാന്‍. ഗുഡ്ഗാവിലെ പ്രദീപ്  സാംഗ്‌വാന്‍ 2016 മുതല്‍ ‘ഹീലിംഗ് ഹിമാലയാസ്’ എന്ന പേരില്‍ ഒരു യജ്ഞം തന്നെ നടത്തി വരുന്നു. അയാള്‍ തന്റെ ടീമിനോടും വോളണ്ടിയര്‍മാരോടുമൊപ്പം ഹിമാലയത്തിലെ വിവിധ പ്രദേശങ്ങളില്‍ എത്തി അവിടെ ടൂറിസ്റ്റുകള്‍ ഉപേക്ഷിച്ചു പോകുന്ന പ്ലാസ്റ്റിക്കും ചപ്പുചവറുകളും എടുത്തുമാറ്റി ശുചീകരണം നടത്തുന്നു. പ്രദീപ്ജി ഇപ്പോള്‍ വരെ ഹിമാലയത്തിലെ വിവിധ ടൂറിസ്റ്റ് ലൊക്കേഷനുകളില്‍ നിന്ന് ടണ്‍ കണക്കിന് പ്ലാസ്റ്റിക് ശേഖരിച്ച്  ശുചീകരണം നടത്തിക്കഴിഞ്ഞു. അതുപോലെ തന്നെയാണ് കര്‍ണ്ണാടകയിലെ യുവദമ്പതികളായ അനുദീപും മിനൂഷയും. അനുദീപും മിന്നൂഷയും ഇക്കഴിഞ്ഞ നവംബറിലാണ് വിവാഹിതരായത്. വിവാഹശേഷം ധാരാളം യുവമിഥുനങ്ങള്‍ കറങ്ങാന്‍ പോകാറുണ്ട്. പക്ഷേ, ഇവര്‍ വേറിട്ടൊരു കാര്യം ചെയ്തു. ആള്‍ക്കാര്‍ സ്വന്തം വീടിനു പുറത്ത് ചുറ്റാന്‍ പോകുന്നു. എന്നാല്‍ പോകുന്നിടത്ത് ധാരാളം ചപ്പുചവറുകള്‍ ഉപേക്ഷിച്ചിട്ട് മടങ്ങിവരുന്നു എന്ന കാര്യം ഇവര്‍ കാണാറുള്ളതാണ്. കര്‍ണ്ണാടകയിലെ സോമേശ്വര്‍ ബീച്ചിന്റെ സ്ഥിതിയും ഇതില്‍ നിന്നും വ്യത്യസ്തമായിരുന്നില്ല. സോമേശ്വര്‍ ബീച്ചില്‍ സന്ദര്‍ശകര്‍ ഉപേക്ഷിച്ചു പോയ ചപ്പുചവറുകള്‍ മാറ്റി ശുചിയാക്കാന്‍ അനുദീപും മിനൂഷയും തീരുമാനിച്ചു. ആ ഭാര്യാഭര്‍ത്താക്കന്മാര്‍ വിവാഹശേഷം എടുത്ത ആദ്യത്തെ തീരുമാനം ഇതായിരുന്നു. രണ്ടുപേരും ചേര്‍ന്ന് സമുദ്രതീരത്തെ ധാരാളം മാലിന്യം നീക്കം ചെയ്തു. തന്റെ ഈ തീരുമാനത്തെ കുറിച്ച് അനുദീപ് സോഷ്യല്‍ മീഡിയയില്‍ ഷെയര്‍ ചെയ്തു. പിന്നെ എന്താണ് നടന്നത് എന്നറിയുമോ? അവരുടെ ഈ മഹത്തായ തീരുമാനത്തില്‍ നിന്ന് സ്വാധീനം ഉള്‍ക്കൊണ്ട് ധാരാളം യുവാക്കള്‍ അവരോടൊപ്പം ചേര്‍ന്നു. നിങ്ങള്‍ അത്ഭുതപ്പെടുമായിരിക്കും. ഇവര്‍ ചേര്‍ന്ന് സോമേശ്വരം ബീച്ചില്‍ നിന്നും 800 കിലോയില്‍ കൂടുതല്‍ മാലിന്യം നീക്കി.\nസുഹൃത്തുക്കളേ, ഈ പ്രയത്‌നങ്ങള്‍ക്കിടയിലും നമ്മള്‍ ഒരു കാര്യം ചിന്തിക്കേണ്ടതുണ്ട്. ഈ മാലിന്യങ്ങള്‍ എങ്ങനെ ബീച്ചിലും പര്‍വ്വതത്തിലും എത്തി? നമ്മളില്‍ ആരെങ്കിലും ആയിരിക്കും ഈ മാലിന്യങ്ങള്‍ അവിടെ ഉപേക്ഷിച്ച് വരുന്നത്. നമുക്കും പ്രദീപിനെ പോലെ, അനുദീപിനെ പോലെ, മിനൂഷയെ പോലെ ശുചീകരണ യജ്ഞം നടത്തണം. എന്നാല്‍ അതിനേക്കാള്‍ മുന്‍പേ, നാം ഇനി മാലിന്യങ്ങള്‍ വലിച്ചെറിയില്ല എന്ന ദൃഢപ്രതിജ്ഞയെടുക്കണം. ശുചിത്വ ഭാരത യജ്ഞത്തിന്റെ ആദ്യ തീരുമാനം ഇതുതന്നെയാകുന്നു. അതേ, ഞാന്‍ മറ്റൊരു കാര്യം കൂടി ഓര്‍മ്മപ്പെടുത്തുവാന്‍ ആഗ്രഹിക്കുന്നു. കൊറോണ കാരണം ഈ വര്‍ഷം ഇതിനെ കുറിച്ച് അത്ര ചര്‍ച്ച നടത്താന്‍ കഴിഞ്ഞില്ല. നമുക്ക് ഒറ്റത്തവണ ഉപയോഗിച്ച് വലിച്ചെറിയുന്ന പ്ലാസ്റ്റിക്കില്‍ നിന്നും മോചനം നേടണം. ഇത് 2021 ലെ പ്രതിജ്ഞകളില്‍ ഒന്നാണ്. ഞാന്‍ നിങ്ങള്‍ക്ക് പുതുവര്‍ഷാംശംസകള്‍ നേരുന്നു. നിങ്ങള്‍ ആരോഗ്യത്തോടു കൂടി ഇരിക്കുവിന്‍. സ്വന്തം കുടുംബത്തിന്റെ ആരോഗ്യം സുരക്ഷിതമാക്കുവിന്‍. അടുത്ത വര്‍ഷം ജനുവരിയില്‍ വ്യത്യസ്ത വിഷയങ്ങളുമായി മന്‍ കി ബാത്ത് തുടരും. \nവളരെ നന്ദി.\n \n \n* * *\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%aa%e0%a6%bf-%e0%a6%8f%e0%a6%ae-%e0%a6%a8%e0%a6%be-%e0%a7%a8%e0%a7%ad-%e0%a7%a7%e0%a7%a8-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a6%e0%a6%a6%e0%a6%be-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80/",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "পি.এম.না ২৭.১২.২০২০দা ‘মন কী বাত ২.০’গী ১৯শুবা তাঙ্কক্তা ঙাংখিবা ৱারোলগী মনিপুরী ৱাহন্থোক",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং, খুরুমজরি। ঙসি দিসেম্বরগী ২৭নি। নুমিৎ মরিনিগী মতুংদদি ২০২১ লাক্লগনি। অমরোমদা ঙসিগী মন কী বাত অসি ২০২০গী মন কী বাতকী অরোইবা শরুক ওইরি। মথংগী মন কী বাত্তি ২০২১দা ওইরগনি। মরূপশিং ময়াম্না ইবীরকপা চিথী কয়া ঐগী মাংদা লৈরি। মায়গোভতা মীয়াম্না থাবীরকপা সজেসনশিংসু মসিদা য়াওরি। মীওই কয়া অমনা ফোন্দা মখোয়গী পুক্নীংগী ৱা অদু ফোঙদোকপীরক্লি। মেসেজ অয়াম্বশিং অদুদা মমাং চহিগী অৱা-নুংঙাই অমসুং ২০২১গী ফিরেপশিং য়াওরি। কোলহাপুরদগী অঞ্জলীনা ন্যু ইয়রদা ঐখোয়না অমগা অমগা য়াইফ-পাউজেল পীনৈ…অদুবু হন্দক্তি ঐখোয়না অনৌবা থৌওং অমা হৌরসি! ঐখোয়গী লৈবাক্তদা য়াইফ-পাউজেল পীবা য়াদবরা; ঐখোয়গী ইরৈবাকপুসু য়াইফ-পাউজেল পীসি! ঐখোয়গী লৈবাক্না ২০২১দা চাউখৎপগী পান্দোম লোম্বা ওইরসনু… মালেমদা ভারতকী মপাঙ্গল কনবা হেল্লসনু…মসিদগী অহেনবা করিবু লৈরুগনি! হায়না ইবীরকখি।\nমরূপশিং, নমো এপ্তা মুম্বাইদগী অভিশেক্না মেসেজ অমা থারকখি। মহাক্না ২০২০না ঐখোয়না উৎখিবা, তাম্বীখিবা অদু অঙকপনি হায়না ইরকখি। মহাক্না কোরোনাগী হিরম কয়া ইরকখি। চিথীশিং অসিদা, মেসেজশিং অসিদা চপ মান্নবা অমা উবা ফংখিবা ঐহাক্না মীয়ামদা পাউদমজনীংবা অদুদি মীয়াম্না লৈবাক্কী তৌবা ঙম্বগী শক্তি অমসুং প্রজা মীয়ামগী অপুনবগী পাঙ্গল অসিবু থাগৎনরকখি। জন্তা কর্ফিয়ুনচিংবা অচৌবা চাংয়েং অসিনা মালেম পুম্বদা ইথিল অমা পীখি, খুপাক খুদুনা পুখম থিন্দুনা লৈবাক অসিনা ঐখোয়গী কোরোনা ৱারিয়রশিংবু ওকখিবদা খুপাক অমদি পুখমগী মখোলনা নীনখিবা অদু মীয়াম্না নীংশিংনরকখি।\nলৈবাক অসিগী মীচম মীয়াম্নসু অওনবা অসি য়ানখি। ঐহাক্না লৈবাক পুম্বদা আশাগী অঙকপা ইচেল অমা উবা ফংখি। শিংনবা কয়া লাকখি… খুদোংথিবা কয়া থেংনখি। কোরোনানা মরম ওইদুনা মালেমগী সপ্লাই চেনশিংদা অপনবা কয়া থোকহনখি… অদুবু ঐখোয়না খুদোংথিবা খুদিংদগী অনৌবা পরা অমমম তমহৌখি। লৈবাক অসিদা অনৌবা তৌবা ঙম্বগী শক্তিশিংসু থোরকই। ৱাহৈ ওইনা ফোঙদোক্লবদা… তৌবা ঙম্বা অদু “আত্মনির্ভর” – ইরোমদোম লেপচবা হায়না কৌই।\nমরূপশিং দিল্লীদগী অভিনব বেনর্জীনা মহাক্না থেংনখিবা অৱা-নুংঙাইশিং ইদুনা ঐঙোন্দা থারকখি মদু য়াম্না নুংঙাই। অভিনবনা মহাক্কী ইমুং-মনুংগী অঙাংশিংগী শান্নপোৎশিং অমদি খুদোল পোৎশিং লৈনবা পামখি… মরম অসিনা মহাক্না দিল্লীগী জান্দেৱালন মার্কেৎতা চৎখি।\nময়াম্নসু হেন্না খঙবীরম্লগনি মদুদি দিল্লীদা কৈথেল অসি সাইকল অমসুং শান্নপোৎকীদমক মমিং চৎলি। হান্নদি অতাংবা শান্নপোৎ হায়রগনি মপান্দগী পুশিল্লকপশিং অসিনা ওইরমখি; অহোংবা শান্নপোৎসু মপালদগী লাকই। অদুবু অভিনবনা মহাক্কী চিথী অদুদা ইবীরক্লিবা অসি অয়াম্বা দুকান মপুশিংনা মখোয়না য়োল্লিবা শান্নপোৎশিং অদু ভারত্তা শাবা শান্নপোৎনি মসিনা হেন্না ফাবনি হায়না কস্তমরশিংদা ক্বালিতী অদু তাকখি। কস্তমরশিংনসু ভারত্তা শাবা শান্নপোৎনা হেন্না পাম্নৈ। তশেংনা মসি ৱাখল্লোনদা চাউনা অহোংবা লাকপা অমনি… মসি মিৎনা শং-শং উরবা প্রমান অমনি। চহি অমগী মনুংদা… ঐখোয়গী ইরৈবাকচাশিংগী ৱাখল্লোনশিংদা অচৌবা অহোংবা লাকপা হৌখি। অহোংবা অসিগী চাং লেপ্পা অসি অরায়বা নত্তে। শেন্মিৎলোন নৈনবশিংনসু মসিগী চাং লেপ্পা ঙমদে।\nমরূপশিং বিশাখাপতনমদগী বেঙ্কৎ মুর্লী প্রসাদনা চিথী ইবীরকখি মসিদা পুম্নমক্তগী পুমতোপ-তোপ্পা ৱাখল্লোন অমা য়াওখি। বেঙ্কৎনা হায় ২০২১গীদমক্তা মহাক্কী এ.বি.সি. থারক্লি। ঐহাক্না এ.বি.সি. হায়রিবা অসি করিনো হায়বা খঙলদে। মদুগী মতুং ঐহাক্না বেঙ্কৎনা মহাক্কী চিথীগা লোইননা চার্ত অমা হাপলকখি। চার্ত অদু য়েংলুবদা ঐহাক্না এ.বি.সি.গী চার্তকী আর্থ খঙখি… আত্মনির্ভর ভারত চার্ত হায়বনি। মসি তাবা য়াম্না নুংঙাইত্রা। বেঙ্কৎনা নুমিৎ খুদিংগী শিজিন্নরিবা পোৎলম পুম্নমক্কী লিস্ত অমা শেমখি। মসিদা ইলেক্ত্রোনিক্স, স্তেস্নরী, অকে-অমৌগী পোৎলমশিং অসিদা নত্তনা অতোপ্পা পোৎ কয়া য়াওরি। ঐখোয়না খঙনা নত্ত্রগা খঙদনা মপাল লৈবাক্কী পোৎলম কয়া শিজিন্নরি, মসি ভারত্তা য়াম্না লায়না ফংই। হৌজিক্তি মহাক্না ইরৈবাকচাশিংনা ৱানা হোৎনজবা অমদি হুমাং মমলনা পুথোকপা পোৎলম খক্তমক শিজিন্নগনি হায়না ৱারেপ লৌখি।\nমরূপশিং, মসিগা লোইননা মহাক্না হায়খিবা ৱাফম খরসু পুক্নীং চিংশিন্নীংঙাই ওই। মহাক্না ইবীরকখি ঐখোয়না ইরোমদোম লেপচবা ভারতপু শৌগৎলি, অদুবু ঐখোয়গী মেন্যুফেকচররশিংদা পোৎ অদগী ক্বালিতী কমপ্রোমায়জ তৌরোইদবনি হায়না ময়েক শেংবা পাউজেল অমা পীবা তাই। মহাক্না হায়রিবা অসি অচুম্বা ৱাফম অমনি। ‘জিরো ইফেক্ত,জীরো দিফেক্ত’কী ৱাখল্লোন্দা থবক তৌনবগী চপ চারবা তানফম ওইরে। ঐহাক্না লৈবাক অসিগী মেন্যুফেকচররশিং অমসুং ইন্দস্ত্রীগী লুচিংবশিংদা হায়জরি মদুদি …লৈবাক মীয়াম্না অচেৎপা ফিরেপ অসি লৌখি… থৌনা লৈনা মাংদা খোঙ থাংজিল্লি… ভোকেল ফোর লোকেল অসি য়ুমথোং খুদিংদা নীল্লি… অসিগুম্বা ফিভম অসিদা, ঐখোয়গী পোত্থোকশিংনা মালেমগী থাকশিং য়াওহনবা ঙম্নবা হোৎনবা মতম ওইরে। মালেমদা খ্বাইদগী ফবা পোত্থোক অদু ভারত্তা শাদুনা মালেমদা উৎলসি। মসিগীদমক্তা ঐখোয়গী ওন্ত্রপ্রিনর মরূপশিং মাংদা থোকপীরকউ। স্তার্তঅপশিংসু মাংদা চংশিনখি। বেঙ্কৎকী মহাক্কী থোইদোকপা হোৎনবা অসিগীদমক্তা মহাকপু অমুক হন্না থাগৎচরি।\nমরূপশিং ৱাখল্লোন অসিবু খনসি… মসিগা লোইননা য়োকখৎসি। মমাংদা ঐহাক্না মসি হায়খ্রবনি… অমুকসু ইরৈবাকচাশিংদা হায়জরি… ময়াম্নসু লিস্ত অমা শেম্বীয়ু। ঐখোয়না নোংমদা শিজিন্নরিবা পোৎলম খুদিংমক… মখোয়বু এনলাইস তৌবীয়ু… ঐখোয়নদি খঙদবা মীরৈবাক্তা শাবা ঐখোয়গী পুন্সিদা চংলকখিবা পোৎলমশিংগী মরমদা খন্থৌ, মখোয়না ঐখোয়দগী শেল লৌরি। মখোয়শিং অদু ঐখোয়না ভারত্তা শাবা করম্বা পোৎলমশিংনা মহুৎ শিনবা য়াবগে খঙদোকউ অমসুং মদু য়েংলগা ভারতকী মীয়াম্না কন্না হোৎনজবা অমসুং হুমাং মমলনা শাজবা প্রদক্তশিং শিজিন্নবা হৌরসি।  নখোয়না চহি খুদিংগী অনৌবা চহিগী ফিরেপশিং লৌই… হন্দক্তি ইরৈবাক্কীদমক্তা ফিরেপ অমা শোইদনা লৌরসি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং ঐখোয়গী লৈবাক ঐখোয়গী অরিবা নাৎ, সিবিলাইজেসন অমসুং চৎনবী অসিবু য়েৎখাই থিনগাইবশিং অমসুং ওৎপী নৈবীবশিংদগী কন্নবা কয়া অমা চাউনা কত্থোকখিবা…অদুবু নীংশিংবা নুমিৎ অমনি। নুমিৎ অসিদা গুরু গোবিন্দ সিংহগী মচা নুপাশিং, সহিবজাদে জোরাৱর সিংহ অমসুং ফতেহ সিংহবু হিংনা চেক চনশিনখিবনি। মীওৎ মীনৈ তৌরিবশিং অসিনা সহিবজাদেনা থম্লিবা থাজবা অদু থাদোক্নবা, গুরুনা তাকপীরম্বা চৎনবীশিং অদু থাদোক্নবা হায়রকখি। ঐখোয়গী সহিবজাদেনা চহি য়াম্না নৌজরবসু অঙকপা থৌনা অমসুং অখাঙ কনবা উৎখি। চেক চনশিনবা অদুদা নুং হাপচিল্লিবা মখৈ ফকলাং অদু ৱাখৎলকখি… অশিবগী খয়াৎতা তাগদৌরে হায়বা অসি শোইদনা খঙলবনি… অদুবু মখোয়না খজিক্তং ফাওবা মচি লেংখিদে। ঙসিগী নুমিৎ অসিমক্তদা গুরু গোবিন্দ সিংহগী মমা ইবেম্মা – মাতা গুজারীসু থৱাই থাখিবা নুমিৎনি। চয়োল খরগী মমাংদা শ্রী গুরু তেগ বহাদুরগী থৱাই থাখিবগী নুমিৎ ওইখি। ঐহাক্না দিল্লীদা গুরুদ্বারা রকাবগঞ্জ চৎতুনা গুরু তেগ বহাদুরজীদা ইকাই খুম্নবা উৎতুনা হৈকৎ-লৈকৎ তমজনবগী থৌজাল ফংজখি। মসিগী থানুং অসিদা শ্রী গুরু গোবিন্দ সিংহ য়াজবা মীওইশিংনা লৈপাক মখাদা তুম্মি। মীয়াম্না শ্রী গুরু গোবিন্দ সিংহগী ইমুংগী মীওইশিংনা চাউনা কত্থোকখিবা অদু নীংশিংদুনা চাউনা ইকাই খুম্নরি। থৱাই থাখিবা অসিনা মীওইবা জাতিগী; লৈবাক অসিগী অনৌবা পরা অমা ওইখি; থৱাই থাখিবা অসিনা ঐখোয়গী সিবিলাইজেসন অসি ঙাক্তুনা থম্নবা অচৌবা থৌদাং য়ারি। ঐখোয় পুম্নমক্না মখোয়গী লমন তোনশিল্লবনি। ঐহাক্না গুরু তেগ বহাদুর, মাতা গুজারী, গুরু গোবিন্দ সিংহ অমসুং মখোয়গী মচানুপা মরি শহিবজাদেনা কত্থোকখিবা অদুগীদমক্তা অমুক হন্না ইকোক নোন্না খুরুমজরি। অসিগুম্বা কত্থোকখিবা কয়ানা ভারতকী শক্তম অসি কনবা ঙমখ্রিবনি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং ঐনা হায়জগদবা ৱাফম অসি তারগা ময়াম য়াম্না হরাওগনি অমসুং চাউথোকচবসু ফাওগনি। ভারত্তা কবোকৈগী মশিং অসি ২০১৪দগী ২০১৮ ফাওবদা চাদা ৬০গী চাংদা হেনগৎখি। লৈবাক অসিদা ২০১৪দা কবোকৈগী মশিং অসি ৭,৯০০ ওইখিবা অদু ২০১৯দা ১২,৮৫২দা হেনগৎখি।জীম কোর্বেৎনা কবোকৈশিং অসিগী মরমদা অসুম্না হায়খি: “কবোকৈশিংনা মহৌশাগী তম্পাক্তা মনীং-মখা তম্না কোইচৎ চৎপা উদ্রবদি, মখোয়গী ফজবা অদু শেংনা খঙবা ঙম্লোই… মাগী মচুগী ফজবা অমদি মাগী খোঙথাংগী ফজবা অদু খঙবা ঙম্লোই।” লৈবাক অসিগী অয়াম্বা শরুক্তা মরু ওইনা সেন্ত্রেল ভারত্তা কবোকৈগী মশিং অসি হেনগৎখ্রে। কবোকৈগী মশিং খ্বাইদগী য়াম্না লৈবা রাজ্যশিংগী মরক্তা মধ্য প্রদেশ, কর্নাতকা অমসুং মহারাস্ত্রনা মকোক থংলি। মসি চহি অসিগী অচৌবা মায় পাকপা অমনি। মালেমদা কবোকৈশিংনা খুদোংথিবা কয়া মায়োক্নৈ; মখোয়গী লৈফম মাংশিল্লক্লি। অসিগুম্বা ফিভম অসিদা ভারত্তা কবোকৈগী মশিং অসি লেপ্তনা হেনগৎলকপনা মালেম পুম্বদা লম্বী অমা তাকখ্রে। অদোমনা হৌখিবা চহী খরা অসিদা অদোমনা খঙলমগনি মদুদি ভারত্তা নোংশাগী মশিং অসি হেনগৎলক্লি হায়বা; কৈশিংগী মশিংসু হেনগৎলক্লি: লোইননা ভারতকী উমংগী শরুক অসিসু হেনগৎলক্লি, মসিগী মরমদি সরকার খক্তা নত্তনা মীয়াম, সিবিল সোসাইতী, ইন্সতিত্যুসনশিংনা উমংশিং লমলক্কী শা-উচেকশিং য়োকখৎনবা হোৎনবা অসিননি। ময়াম পুম্নমক্কী থৌদাং অসি থাগৎনীংঙাইনি।\nমরূপশিং ঐহাক্না তমিল নাদুগী কোইম্বতুরগী থম্মোই শোক্নীংঙাই ওইবা অমা পঞ্জগে। ময়াম্না সোসিএল মীদিয়াদা মসিগী ভিজুএলশিং উবীরম্লগনি। ঐখোয়না মীগী হ্বীলচিয়রদি উরে অদুগা কোইম্বতুরগী ইচানুপী গাইত্রীনা মহাক্কী মপা ইবুঙোগা লোইননা হুই অমগী হ্বীলচিয়র শাখি। মসি য়াম্না পুক্নীং নুংশিনীংঙাই ওইবা থৌদোক অমনি অমসুং মসি মীওইবনা মীনুংশিং অমসুং থৌজাল হৈরবা মতমদা ওইথোকই। দিল্লী এন.সি.আর অমসুং লৈবাক অসিগী অতোপ্পা শহরশিংদা চিংশিনবা মখৈ ইংবা অসিদা ময়ুম লৈজদবা শা-শনশিংগীদমক্তা মীওই কয়ানা মতেং পাংলি। মখোয়না শা-শনশিং অদুগী মচীঞ্জাক, ঈশিং, অরুম্বা ফীরোল অমসুং ফমুং ফাওবা শিনবীরি। মীওই খরনা নুমিৎ খুদিংগী শা কয়াগী চাননবা মচীঞ্জাক থৌরং তৌবীরি। অসিগুম্বা খোঙথাংশিং অসি থাগৎনীংঙাই ওই। উত্তর প্রদেশকী কৌশম্বীদা অফবা খোঙথাং কয়া লৌখৎলি। মফম অদুগী কৈশুমশঙগী ফাদোকশিংনা অইংবদগী ঙাকথোক্নবগীদমক্তা অমনবা অমদি শেগাইরবা কান্থাশিংনা শন কুপ্নবা ফী তুবীরি। কৌশম্বী অমদি মখোয়গী থংনবাজীলাশিংদা লৈবা কৈশুমশঙদগী কান্থশিং অদু খোমগৎলগা মদু তুরগা শন লোইফমশিংদা থাই। কৌশম্বীগী ফাদোকশিংনা চয়োল খুদিংগী কান্থা কয়া শেম্মি। মতেং পাংনীংবগী ৱাখল্লোন লৈবা মীওইশিং অসি থাগৎফম থোকই। তশেংবদি মসি খুন্নাইদা মতেং পাংনীংবগী মপাঙ্গল হাপকৎলিবা অফবা থবক অমনি।\nঐগী নুংশিরবা ইরৈবাকচাশিং ঐঙোন্দা ইরকপা চিথী অদুদা অচৌবা ফোতো অনি য়াওরকই। ফোতো অদুনা লাইশঙ অমগী ‘বিফোর অমদি আফতর’ উৎলি। মদুদা লোইনরক্লিব চিথী অদুদা নহারোল কাংলুপ অমগী মরমদা ইরি, মদু য়ুথ ব্রিগেদ কৌই। তশেংনমক য়ুথ ব্রিগেদ অসিনা কর্নাতকাগী শ্রীরঙ্গপতনাদা বীরভদ্রা কৌবা অরিবা শিবগী লাইশঙ অসিদা অওনবা পুরকখি। লাইশঙ অসিগী অকোইবদা মনা-মশিংনা কুপশিনদুনা লৈবনা লমকোইবনা মফম অদুদা লাইশঙ অমা লৈ হায়বা ফাওবা খঙখিদে। নোংমদি সোসিএল মীদিয়াদা কাওনরুরবা লাইশঙ অদুগী ভিদিও থাগৎলকখি। য়ুথ ব্রিগেদনা ভিদিও অসি সোসিএল মীদিয়াদা উবা মতমদা মখোয় লৈবা ঙমখিদে তীম অদুনা লাইশঙ অদুবু শেমজিন-শাজিনগে হায়না লেপখি। মখোয়না লাইশঙ অদুগী অকোইবদা হৌজিল্লিবা তিংখঙ পাম্বীশিং, নাপী-শিংনাশিং অদু লৌথোকখি। মথৌ তাবা শেমজিনবগী থবক থৌরম অদু মখোয়না পাঙথোকখি। মখোয়না তৌরিবা অফবা থবক অদু উবদা লৈকাইগী মীয়াম্না মতেং পাংনবা থোরকখি। মীওই খরনা সিমেন্ত খরনা রং… অসুম্না অঙম-অঙম্বা, অরৈ অরৈবা মতেং পাংনরকখি। নহাশিং অসি তোঙান তোঙানবা শিনফম পায়বা মীওই ঙাক্তনি। মরম অসিনা মখোয়না চয়োলগী অরোইবা নুমিৎশিংদা নুমিৎ খাইদোক্তুনা লাইশঙ অসিগী থবক তৌখি। লাইশঙ অদুগী থোং হাপ্পগী মথক্তা ইলেক্ত্রিসিতী কন্নেক্সনসু তৌহল্লি। মতৌ অসিগুম্বা লাইশঙ অদু হান্নগী ফিভমদা লাক্নবা তৌখি। হনবা লৈতবা অমসুং অচেৎপা থাজবা থম্বা পাম্বৈ অনি অসিগী খুত্থাংদা মীয়াম্না পান্দম খুদিংমক ফংবা ঙম্মি। ভারতকী নহাশিং অসি উবা মতমদা ঐহাক্না নুংঙাইবা অমদি থাজবগী ৱাখল্লোন লাকই। নুংঙাইবা অমদি থাজবা পোকপগী মরমদি ভারতকী নহাশিং অসিদা ‘তৌবা ঙমগনি’ হায়বা পাম্বৈ অমসুং ‘তৌগনি’ হায়বগী থৌনা-লিংজেল মখোয়দা চেল্লি। শিংনরকপা খুদিংমক মখোয়না অরুবনি হায়না লৌদে। মখোয়না য়ৌবা ঙমদবা অমত্তা লৈতে। ঐহাক্না তমিল নাদুগী ওজা অমগী মতাংদা পাখি। মহাক্কী মমিং হেমলতা এন.কে. কোই, মহাক্না বিদ্দুপুরমগী স্কুল অমদা মালেমগী খ্বাইদগী অরিবা লোল তমিল তাকই। কোবিদ-১৯ লাইচৎ অসিনা মহাক্কী তাকপী তম্বীবগী থবক্তা অপনবা পীবা ঙমখিদে। হোয়! মহাক্কী মমাংদা শিংনবা কয়া লাকখি অদুবু মহাক্না ইন্নোবেতিব ওইবা লম্বেল অমা থিখি। মহাক্না কোর্সতা য়াওবা পরা ৫৩ রেকোর্দ তৌখি, এনিমেতেদ ভিদিওশিং শেমখি অদুগা পেনদ্রাইব অমদা হাপচিল্লগা মহাক্কী মহৈরোইশিংদা য়েন্থোকখি। মসিদগী মহাক্কী মহৈরোইশিংনা কান্নবা কয়া ফংখি; মখোয়না পরা অদু উবা ফংদুনা হেন্না গ্যান তাখি। মসিগা লোইননা মহাক্না মহৈরোইশিংগা লোইননা তেলিফোন্দা ৱারী শাখি। মসিনা মহৈরোইশিংগীদমক লাইরিক পাবদা য়াম্না নুংঙাইহল্লি। কোরোনাগী মতম অসিদা লৈবাক শিনবা থুংনা ওজাশিংনা ইন্নোবেতিব ওইবা মেথদ শিজিন্নদুনা কোর্সকী মেতরিএলশিং শেম্লিবা অসি ওনলাইনগী খুত্থাংদা তাকপী তম্বীবদা য়াম্না মতেং ওই। ঐহাক্না ওজা খুদিংমক্তা হায়জনীংবদি মখোয়গী কোর্সকী মেতরিএলশিং অদু এজুকেসন মন্ত্রালয়গী দিক্ষা পোর্তেলদা শোইদনা অপলোদ তৌসি। মসিনা লৈবাক অসিগী অরাপ্পা মফমশিংদা লৈবা মহৈরোইশিংগীদা মতেং ওইরগনি।\nমরূপশিং, হৌজিক ঝার্খন্দগী কোর্ৱা চিংমী কাংবুগী হিরামনজীগী মতাংদা ৱারী শাসি। হিরামনজী অসি গর্হৱাজীলাগী সিঞ্জো খুঙ্গংদগীনি। শহরশিংদগী লাপনা চিংনুং অমসুং উমংশিংদা লৈরিবা কোর্বা চিংমীশিং অসিগী মী মশিং ৬,০০০ খক্তা লৈ খঙবদা অদোম অঙকপা পোক্কনি। মহাক্না মখোয়গী কাংলুপগী চৎন-লোনচৎ অমসুং শক্তাক অসি য়োকখৎনবা থবক পাইখৎখি। মহাক্না চহি ১২ চুপ্না হনবা লৈতনা হোৎনদুনা মুৎলুরবা কোর্ৱা লোলগী দিক্সনারী অমা শেমখি। মহাক্না দিক্সনারী অসিদা নুংতিগী শিজিন্নবা ৱাহৈশিংগী ৱান্থোক্কা লোইননা ইখি। কোর্ৱা কাংলুপকী ওইনা হিরামনজীনা তৌরিবা অসি লৈবাক অসিগীদি খুদম অমা ওইখি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং অকবারগী দর্বাদদা অবুল ফজল কৌবা মশক নাইবা মীওই অমা লৈমখি। মহাক্না কশ্মীর কোইবা চৎলুরবা মতুংদা মহাক্না অসুম্না হায়রম্মি মফম অসিগী ফজরবা দৃশ অসি য়েলুবদা য়াম্না শাওগনবা মীওই ফাওবগী ৱাখল নুংঙাইহনবা, নোকহনবা ঙমগনি। তশেংবদি মহাক্না হায়রিবা অসি কশ্মীরগী কেসরগী লৌবুক অদুবুনি। চহিচা কয়াদগী কশ্মীরগা কেসরগা তৎন-থানবা য়াদ্রবা মরী লৈনদুনা লাকখি। কশ্মীরি কেসর অসি মপুং ওইনা পুলৱানা, বুদগম অমসুং কিশ্তৱারগুম্বা মফমশিংদা হৌই। চহি অসিগী মেদা, কশ্মীরি কেসর অসি জীওগ্রাফিকেল ইন্দিকেসন তেগ নত্ত্রগা জী.আই. তেগ পীখি। মসিগী খুত্থাংদা ঐখোয়গী কশ্মীরি কেসর অসি মালেম পুম্বনা খঙনরবা ব্রান্দ অমা ওইহনবা পাম্মি। কশ্মীরি কেসর অসি মালেম পুম্বদা মরু মরাং অমা ওইনা শিজিন্নৈ, মঙোন্দা হিদাক ওইনা শিজিন্নবা য়াবা মগুন কয়া অমসু য়াওই। মসি মনমসু য়াম্না নুংশি মসিগী মচু অসি য়াম্না চেৎলি অমসুং মসিগী লং অসি য়াম্না শাংই অমদি মপোপ চাউই মসিনা মহাক্কী মেদিসিনেল ভেল্যু অদু হেনগৎহল্লি।\nমসিনা জম্মু অমসুং কশ্মীরগী পাক চাউরবা সংস্কৃতিবু মশক তাক্লি। মগুন্দা য়েংলগনি কশ্মীরগী কেসর অসি তোপ-তোপ্পি অমসুং অতোপ্পা লৈবাকশিংগী কেসরগা য়াম্না খেন্নৈ। কশ্মীরগী কেসর অসি জী.আই. তেগ ফংবদগী তোপ-তোপ্পা মশক অমা ফংলে। কশ্মীর কেসর অসি জী.আই. সর্তিফিকেৎ ফংলবা মতুংদা দুবাইগী সুপর মার্কেৎ অমদা মসি লোঞ্চ তৌরে হায়বা খঙবদা ময়াম্না নুংঙাইবা পোক্কনি। হৌজিক মসি মীরমদা থাদোকপা হেনগৎলক্লি। মসিনা আত্মনির্ভর ভারত অমা ওইহন্নবা হোৎনরিবা অসিগী মপাঙ্গল হাপলগনি। মসিনা কেসর থারিবা লৌমীশিংদা হেন্না কান্নবা ফংহল্লগনি। পুলৱানাগী ত্রালগী শার এরিয়াদা লৈবা অবদুল মজীদ ৱানীগী কেস অমা হৌজিক য়েংবীয়ু। মহাক্না মহাক্কী জী.আই. তেগ তৌরবা কেসর অসি নেস্নেল সেফ্রোন মিশনগী মতেংনা পম্পোরগী ই-ত্রেদিংগী খুত্থাংদা ত্রেদিং সেন্তরদা য়োল্লি। কশ্মীরদা লৈবা মহাক্কুম্বা মীওই কয়ানা থবক অসি পাঙথোক্লি। মথংদা মীয়াম্না কেসর লৈগে খল্লকপা মতমদা কশ্মীরগী কেসর লৈবা কাওবীগনু! কশ্মীরগী কেসেরগী মহাও অসি তোপ-তোপ্পি।\nনুংশিজরবা ইরৈবাকচাশিং, নুমিৎ নিনিগী মমাংদা গীতা জয়েন্তী পাংথোকখ্রে। গীতানা ঐখোয়গী পুন্সিদা মায়কৈ খুদিংদা ইথিল পীরি। গীতা অসি য়াম্না অথোইবা মগুন লৈবা লাইরিক অমা ওইরিবসি করিগীনো হায়বা খঙবীবরা? মরমদি মসি ভগৱান শ্রী কৃষ্ণগী ৱারোলনি। অমরোমদা গীতাগী মগুন অসি করিনো হায়বদা মসি খঙনীংবগী ইথিলদগী হৌরকই… ৱাহংনা হৌরি। অর্জুন্না তাইবং মপুদা ৱাহং হংলি, খঙনীংবা উৎলি, মসিদগী গীতাগী জ্ঞান তাইবং পানবদা খঙহল্লি। গীতাগা চপ মান্ননা ঐখোয়গী সংস্কৃতি অসিদা লৈরিবা জ্ঞান খুদিংমক খঙনীংবনা হৌরি। বেদান্তগী অহানবা লাইশোল – আথাতো ব্রহ্মজীগ্যসা’, হায়বদি লাক্লো ঐখোয় ব্রহ্মগী মরমদা খঙমিন্নরসি। খঙনীংবগী পাঙ্গল অসি য়াম্না কনখ্রে। খঙনীংবনা মতম চুপ্পদা অনৌবা পুথোকহল্লি। খঙনীংবগী ৱাখল্লোন লৈরিবা মখৈ অনৌবা তম্বা ফংগনি। মসিগীদমক চহি, ফিভম, মতম করিসু মথৌ তাদে। খঙনীংবনা ওইরকপা কান্নবা অমগী খুদম অমখক ঐহাক্না থেংনজরকই। ৱাফম অসি তমিল নাদুগী অহল শ্রী তি. শ্রীনিভাস অচার্য়‍ শ্বামীজীগী মতাংদনি। শ্রী তি. শ্রীনিভাস অচার্য়‍ শ্বামীজী অসি চহি মরিফুতরানিথোই শুরে। চহি মতাং অসিদা মহাক্না মহাক্কী কম্প্যুতরদা লাইরিক ইরি, মদুসু মথন্তা তাইপ তৌজরিবনি। শ্রীনিভাস অচার্য়‍জীগী মতমদা তাইপ্পুদি ফরে… কম্প্যুতরদি লৈরমখিরোই হায়না ময়াম্না খঙবীরমগনি। অদুগা মহাক্না কম্প্যুতর করম্বা মতমদা তম্লিবা। মহাক্না কোলেজ তম্লিঙৈদা কম্প্যুতর তম্লক্তে হায়বদি চুম্মি অদুবু চহি মতাং অসিদা ফাওবা মাঙোন্দা তম্নীংবা অমদি খঙনীংবা অমদি লৈখি। তশেংনমক্তি শ্রী তি. শ্রীনিভাস অচার্য় শ্বামীজী অসি সংস্কৃত অমদি তমিল মমুৎ তানা খঙবা মীওইনি। মহাক্না হৌজিক ফাওবদা স্পিরিচ্যুলগা মরী লৈনবা লাইরিক ১৬ রোম ইখ্রে। কম্প্যুতর লাকপদগী লাইরিক ইবা অমসুং নম্বগী মওং মতৌ অসি হোংলে হায়না খঙলকপদগী চহি মরিফুতরুক শুরক্লবা মতমদা কম্প্যুর তমখি। মশাগী তঙাইফদবা সোফৱেয়র তমখি। মহাক্কী লাইরিক অদু হৌজিক লোইশিল্লক্লে।\nমরূপশিং শ্রী তি. শ্রীনিভাস অচার্য় শ্বামীজী পুন্সি অসিনা তাক্লিবদি তম্নীংবা অমসুং খঙনীংবগী ৱাখল্লোন লৈরিবা মখৈ ঐখোয়গী হকচাংদা পাঙ্গল লৈগনি। মরম অদুনা মতম লৈবা খিবিক্তা ঐখোয় শোত্থহৌরে হায়না খক খল্লোইদবনি। ঐখোয় তমজরম্লবদি নত্ত্রগা হৈবা শুকঙম ঙম্লরোই হায়বা ৱাখল অসি খক খল্লোইদবনি।\nনুংশিরবা ইরৈবাকচাশিং ঐখোয় হৌজিক খঙনীংবগী ৱাখল্লোন্দগী অনৌবা তম্লকপগী মতাংদা ৱারী শারি। অনৌবা চহিদা অনৌবা ফীরেপকী মতাংদসু ৱারী শাখ্রে। মীওই খরদি অনৌ অনৌবা থবকশিং পাংথোক্তুনা অনৌবা ৱাশকশিং ঙাক্লি। ময়াম্না ইশা ইথন্তা খঞ্জবা থেংনজবা ৱাফমদি ঐখোয়না সমাজগীদমক করিগুম্বা থবক অমা পাইখৎপা মতমদা সমাজনা ঐখোয়দা থবক অদু পাংথোক্নবগী থৌনা অদু হাপ্পীরকই। ইচম চম্বা মানবা ৱাখল্লোন, ইথিল অমনা ঐখোয়বু অচৌ অচৌবা থবক পাংথোকহনবা ঙমগনি। শ্রীমান প্রদীপ শঙ্গৱান কৌবা নহা অমগী মতাংদা য়েংসি। গুরুগ্রামদগী প্রদীপ শঙ্গৱান্না ২০১৬তগী হিলিং হিমালয় কৌবা খোংজং অমা চংশিনখি। মহাক্না মহাক্কী খোংলোইশিংগা লোইননা হিমালয়গী তোঙান তোঙানবা মফমশিংদা চৎলগা লম কোইবশিংনা হুন্দোক্লম্বা প্লাস্তিকশিং খুন্দোক্লগা লম-তু শেংদোকই। প্রদীপজীনা হৌজিক ফাওবদা হিমালয়গী তোঙান তোঙানবা তুরিস্ত লোকেসনশিংদগী প্লাস্তিক তন কয়া শেংদোকখ্রে। মসিগা চপ মান্নবা কর্নতকাগী নহা মতৈ মনাও অমা লৈ অনুদীপ অমসুং মিনুশা। অনুদীপ অমসুং মিনুশা মমাংগী থা নবেম্বরদা লুহোংবনি। লুহোংলবা মতুংদা নহা কয়া কোইবা চৎনৈ অদুবু মখোয় অনিনা ময়ামগা মান্নদবা খরা পাংথোক্লে। মখোয় অনিনা ময়াম্না ময়ুমদগী কোইবা থোরক্লগা মফম অদুদা অমোৎ অকাই থনম্বা অদু উখি। কর্নতকাগী সোমেশ্বর বিচসু ফিভম অদুমক্নি। অনুদীপ অমসুং মীনুশানা সোমেশ্বর বিচতা মীয়াম্না হুন্দোক্লম্বা অমোৎ অকাইশিং অদু শেংদোক্কে হায়না লেপখি। মতৈ মনাও অনিনা লুহোংলবা মতুংদা মসিনা অহানবা ৱাশক ওইনা লৌরে। মখোয় অনিনা পুল্লগা শমুদ্রা মপান্দা লৈরম্বা অমোৎ অকাই শেংদোক্লে। অনুদীপনা মখোয়গী ৱারেপ অসি সোসিএল মীদিয়াদা শিয়র তৌখি। মদুদগীদি মখোয়গী ৱাখল্লোন অসিগী মতুং ইন্না নহা কয়া অমা থোরকখি। মখোয়না সোমেশ্বর বিচকী অমোৎ অকাই কিলো ৮০০ লৌথোকখ্রে হায়বা তাবদা ময়াম য়াম্না ঙক্কনি।\nমরূপশিং ময়াম অসি হোৎনবগা লোয়ননা ঐখোয়না খনগদবনি বিচশিং অমসুং চিংশাংশিং অসিদা মতৌ করম্বা অমোৎ অকাই ফত্ত-হৌদি অসি য়ৌরক্লিবনো। ঐখোয়গী মরক্তগী কনানো অমনা মফম অদুদা ফত্ত-হৌদি অসি য়ৌহল্লকলিবনি। ঐখোয়সু প্রদীপ অমসুং অনুদীপ, মীনুশাগুম্না খোংজং অসি চংশিনসি। মসিগী মথক্তা ঐখোয় ফত্তবা চাইথোক্লোই হায়বা ৱাশক অসি হান্না লৌসি। কোরোনানা মরম ওইরগা কুমসি চহি অসি ঐখোয়না কয়া খন্নদ্রবা ৱাফম অমত্তং অমুক নীংশিংজগে। ঐখোয়না লৈবাক অসিদা প্লাস্তিক অমা ফাওবা শিজিন্নদবা লৈবাক অমা ওইহনসি। মসিসু ২০২১গী ৱারেপশিংগী মনুংদা অমনি। অরোইবদা ঐহাক্না মীয়ামদা অনৌবা চহিগী য়াইফ-পাউজেল পীজরি। মীয়াম হকচাং ফনা নাদ-য়েক্তনা লৈবীয়ু। মথং চহিগী জনুৱারীগী মন কী বাত্তা অনৌবা সবজেক্তশিংগা লোয়ননা অমুক উনরসি।\nপুম্নমকপু থাগৎচরি। \n*****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-212/",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी आज दिनांक 27 डिसेंबर, 2020 रोजी आकाशवाणीवरून देशाच्या नागरिकांना “मन की बात” द्वारे केलेले संबोधन",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "\nनवी दिल्ली, 27 डिसेंबर 2020\n \nमाझ्या प्रिय देशवासियांनो, नमस्कार. आज 27 डिसेंबर आहे. चार दिवसांनी 2021 सुरू होणार आहे. आजची ‘मन की बात’ ही एकप्रकारे 2020 ची शेवटची ‘मन की बात’ आहे. पुढील ‘मन की बात’ 2021 मध्ये सुरू होईल. मित्रांनो, माझ्यासमोर तुमची असंख्य पत्रे आहेत. आपण Mygov वर पाठविलेल्या सूचनासुद्धा माझ्यासमोर आहेत. अनेक लोकांनी दुरध्वनी करून आपले म्हणणे सांगितले आहे. बर्याच संदेशांमध्ये मागील वर्षाचे अनुभव आणि 2021 शी संबंधित संकल्प यांच्या बद्दल लिहिले आहे. अंजली जी यांनी कोल्हापूरहून लिहिले आहे की, आपण नेहमीच एकमेकांना नूतन वर्षाच्या शुभेच्छा देतो, पण यावेळी आपण काहीतरी नवीन करूया. आपण यावर्षी आपल्या देशाला शुभेच्छा देऊया, त्याचे अभिनंदन करूया. अंजली जी, खरोखर ही एक चांगली कल्पना आहे. आपला देश, 2021 मध्ये यशाची नवी शिखरे पादाक्रांत करेल, संपूर्ण जगात भारताची ओळख निर्माण होईल आणि त्याचे स्थान अधिक सशक्त व्हावे, याहून अधिक मोठी इच्छा दुसरी कोणती असू शकते.\nमित्रांनो,\nमुंबईच्या अभिषेक जी यांनी नमोॲप वर एक संदेश पाठवला आहे. त्यांनी लिहिले आहे की 2020 ने आम्हाला जे काही दाखवले, जे शिकवले त्याचा कधी विचार देखील केला नव्हता. त्यांनी कोरोनाशी संबंधित सर्व गोष्टी लिहिल्या आहेत. या सगळ्या पत्रांमध्ये, या संदेशांमध्ये, मला एक गोष्ट समान दिसून आली आहे, मला एक विशेष गोष्ट दिसते आहे, ती मी आज आपल्यासोबत सामायिक करू इच्छितो. बहुतेक पत्रांमध्ये लोकांनी देशाचे सामर्थ्य, देशवासीयांच्या सामूहिक शक्तीचे कौतुक केले आहे. जनता कर्फ्यूसारखा अभिनव प्रयोग जेव्हा संपूर्ण जगासाठी प्रेरणा बनला, देशवासीयांनी जेव्हा टाळ्या वाजवून, थाळ्या वाजवून आपल्या कोरोना योद्ध्यांचा सन्मान करून आपली एकता दाखविली होती या सर्व गोष्टींचे लोकांनी स्मरण केले आहे.\nमित्रांनो,\nदेशातील सामान्यातील सामान्य माणसाला हा बदल जाणवला आहे. मी देखील देशात आशेचा एक अद्भुत प्रवाह पाहिला आहे. अनेक आव्हाने आली. बर्याच समस्याही आल्या. कोरोनामुळे जगातील पुरवठा साखळीत देखील अनेक अडथळे आले, परंतु आम्ही प्रत्येक संकटापासून नवीन धडे घेतले. देशात एक नवीन क्षमता देखील जन्माला आली. जर तुम्हाला हे शब्दांतच सांगायचे असेल तर या क्षमतेचे नाव आहे ‘आत्मनिर्भरता’.\nमित्रांनो,\nदिल्लीमध्ये राहणाऱ्या अभिनव बॅनर्जी यांनी त्यांचा जो अनुभव मला पाठविला आहे, तो खूप मनोरंजक आहे. अभिनव यांना आपल्या नातेवाईकांच्या मुलांना काही भेटवस्तू म्हणून काही खेळणी द्यायची होती,  खेळणी खरेदी करण्यासाठी ते दिल्लीच्या झंडेवालान बाजारात गेले. आपल्यातील बर्याच जणांना हे माहित असेलच की दिल्लीमध्ये हा बाजार सायकल आणि खेळण्यांसाठी खूप प्रसिद्ध आहे. पूर्वी महागड्या खेळण्यांचा अर्थ म्हणजे बाहेरून आयात केलेली खेळणी असाच होता आणि स्वस्त खेळणी देखील बाहेरून येत असत. पण, अभिनव यांनी पत्रात लिहिले आहे की, आता तिथले बरेच दुकानदार ग्राहकांना खेळणी विकताना खेळणी दाखवून असे सांगताना की ही खेळणी खूप छान आहेत, कारण ही ‘मेड इन इंडिया’ आहेत. ग्राहकही भारतात बनवलेल्या खेळण्यांची मागणी करत आहेत. विचारांमध्ये घडून आलेला हा खूप मोठा बदल आहे –आणि हा एक उत्तम पुरावा आहे. देशवासीयांच्या मानसिकतेत किती मोठा बदल घडून येत आहे आणि तोही एका वर्षाच्या आत. या बदलाचे मूल्यांकन करणे सोपे नाही. अर्थशास्त्रज्ञसुद्धा स्वतःचे आराखडे मांडून यांचे मोजमाप करू शकत नाहीत.\nमित्रांनो,\nविशाखापट्टणम मधून व्यंकट मुरलीप्रसाद यांनी मला पत्र पाठविले आहे, यामध्ये देखील एक वेगळी कल्पना आहे. व्यंकट यांनी लिहिले आहे की, मी तुम्हाला ट्वेंटी ट्वेंटी वन साठी दोन हजार एकवीस साठी माझा एबीसी जोडतो. मला सुरुवातीला काहीच कळले नाही, एबीसी म्हणजे त्यांना नक्की काय म्हणायचे आहे. मग मी पाहिले की वेंकटजींनी त्यांच्या पत्राला एक चार्ट देखील जोडला आहे. मी तो  चार्ट नीट पहिला आणि मग मला एबीसी म्हणजे काय ते समजले –आत्मनिर्भर भारत चार्ट….एबीसी. हे खूप मनोरंजक आहे. व्यंकट यांनी त्यांना दैनंदिन जीवनात लागणाऱ्या वस्तूंची एक यादी तयार केली होती. यात इलेक्ट्रॉनिक्स, स्टेशनरी, सेल्फ केअर आयटम आणि बऱ्याच गोष्टींचा समावेश होता. यात त्यांनी नमूद केले होते कि आपण कळत-नकळत अशी परदेशी उत्पादने वापरत आहेत ज्यांचे पर्याय भारतात सहज उपलब्ध आहेत. आता त्यांनी शपथ घेतली आहे की आपल्या देशवासीयांनी घाम गाळून कठोर परिश्रम करून तयार केलेली उत्पादनच वापरेन.\nमित्रांनो,\nपरंतु, या सगळ्यासोबत त्यांनी अजून एक गोष्ट सांगितली आहे जी मला खूप मजेशीर वाटते. त्यांनी लिहिले आहे की आम्ही आत्मनिर्भर भारताला पाठिंबा देत आहोत, पण आमच्या उत्पादकांनीही ते तयार करत असलेल्या उत्पादनांच्या गुणवत्तेशी तडजोड करू नये असे त्यांना स्पष्ट शब्दात सांगण्यात यावे. ही गोष्ट तर अगदी बरोबर आहे. Zero effect, zero defect या कल्पनेसह काम करण्याची ही योग्य वेळ आहे. मी देशाच्या उत्पादक आणि उद्योजकांना विनंती करतो : देशातील लोकांनी ठोस पावले उचलली आहेत. Vocal for local हा मंत्र घराघरात गजबजत आहे.अशावेळी आपली उत्पादने जागतिक दर्जाची असली पाहिजेत याची खात्री करण्याची वेळ आली आहे. जे काही जगात सर्वोत्तम आहे ते आम्ही भारतात उत्पादित करून दाखवू. यासाठी आमच्या उद्योजकांना पुढे यावे लागेल. स्टार्ट अपना देखीळ पुढे यावे लागेल. मी पुन्हा एकदा वेंकटजींचे त्यांच्या उत्तम प्रयत्नांसाठी अभिनंदन करतो.\nमित्रांनो,\nआपल्याला ही भावना कायम राखायची आहे, त्याचे जतन करायचे आहे आणि ही भावना वृद्धिंगत देखील करायची आहे. मी हे आधी देखील सांगितले आहे आणि मी देशवासियांना विनंती करतो. तुम्ही देखील एक यादी तयार करा. तुमच्या दैनंदिन आयुष्यात लागणाऱ्या गोष्टींची व्यवस्थित पडताळणी करा आणि लक्षपूर्वक बघा की, कळत-नकळत अशा कोणत्या परदेशी वस्तू आहेत ज्यांनी  आपल्या आयुष्यात प्रवेश केला आहे. एक प्रकारे, त्यांनी आपल्याला जखडून ठेवले आहे. त्या गोष्टींसाठी भारतात बनविलेले पर्याय शोधा आणि हेही ठरवा की आता आपण भारतात उत्पादित, भारतातील कष्टकरी लोकांनी त्यांच्या कष्टाने बनविलेल्या उत्पादनांचा वापर करू. आपण दरवर्षी नवीन वर्षाचा संकल्प करतो, यावेळी आपण आपल्या देशासाठी देखील एक संकल्प करणे आवश्यक आहे.\nमाझ्या प्रिय देशवासियांनो,\nअत्याचारी लोकांपासून आपल्या देशातील हजारो वर्ष जुनी संस्कृती, सभ्यता, आपल्या परंपरा वाचविण्यासाठी अनेक लोकांनी आपल्या प्राणांचे बलिदान दिले आहे, आजचा दिवस त्याचे स्मरण करण्याचा आहे. याच दिवशी, गुरु गोबिंद यांचे पुत्र, साहिबजादे जोरावर सिंह आणि फतेह सिंग यांना जिवंत भिंतीत पुरले होते. साहिबजादे यांनी आपली शिकवण सोडून द्यावी, थोर गुरुपरंपरा सोडावी अशी या अत्याचारी लोकांची इच्छा होती. परंतु, आमच्या साहिबजादे यांनी इतक्या लहान वयात कमालीचे धैर्य व इच्छाशक्ती दाखविली. त्यांना भिंतीत पुरले जात होते, एकएक दगड लावला जात होता, भिंत वरवर बांधली जात होती, समोर मृत्यू दिसत होता, परंतु ते जरा देखील विचलित झाले नाहीत. या दिवशी गुरु गोविंदसिंग जी – यांची आई गुजरी या देखील शहीद झाल्या होत्या. साधारण आठवडाभरापूर्वी श्रीगुरू तेग बहादुर जी यांची पुण्यतिथी होती. मला दिल्ली येथील गुरुद्वारा रकबगंज येथे जाऊन गुरु तेग बहादुरजींचे दर्शन घेऊन त्यांची पुढे नतमस्तक होण्याची संधी मिळाली. याच महिन्यात श्री गुरु गोविंदसिंग जी यांच्या पासून प्रेरित होऊन अनेक लोक जमिनीवर झोपतात. श्री गुरु गोविंदसिंग जी यांच्या कुटुंबाने जे बलिदान दिले आहे त्याचे लोक आस्थेने स्मरण करतात. या बलिदानाने संपूर्ण मानवतेला, देशाला एक नवीन शिकवण दिली आहे. या बलिदानाने आपली संस्कृती सुरक्षित ठेवण्याचे मोठे कार्य केले आहे. आम्ही सर्व जण या बलीदानाचे ऋणी आहोत. मी पुन्हा एकदा श्री गुरु तेग बहादुर जी, माता गुजरी जी, गुरु गोविंदसिंग जी आणि चार साहिबजादे यांच्या बलिदानाला नमन करतो. त्याचप्रमाणे अनेक हुतात्म्यांनी आपल्या आजच्या या भारताच्या स्वरूपाचे रक्षण केले आहे.\nमाझ्या प्रिय देशवासियांनो,\nआता मी तुम्हाला अशी एक गोष्ट सांगणार आहे, ज्यामुळे तुम्ही आनंदी देखील व्हाल आणि तुम्हाला  अभिमान देखील वाटेल. 2014-18 दरम्यान भारतातील बिबट्यांची संख्या 60 टक्क्यांहून अधिक वाढली आहे. 2014 मध्ये देशात बिबट्यांची संख्या सुमारे 7,900 होती, तर 2019 मध्ये ही संख्या वाढून 12,852 झाली. जिम कॉर्बेटने बिबट्याबद्दल म्हटले आहे : “ज्यांनी बिबट्याला मुक्तपणे फिरताना पाहिले नाहीत, ते त्याच्या सौंदर्याची कल्पनाही करू शकत नाहीत. त्याच्या रंगांचे सौंदर्य आणि त्याच्या चालण्याच्या मोहकपणाची कल्पना करू शकत नाही. “देशातील बर्याच राज्यांत, विशेषत: मध्य भारतात, बिबट्यांची संख्या वाढली आहे. बिबट्यांची सर्वाधिक लोकसंख्या असलेल्या राज्यात मध्य प्रदेश, कर्नाटक आणि महाराष्ट्र अव्वल स्थानी आहेत. ही एक मोठी कामगिरी आहे. अनेक वर्षांपासून जगभरात बिबट्याला अनेक धोक्यांना सामोरे जावे लागत आहे, जगभरातील त्यांचे वास्तव्य धोक्यात आले होते. अशा वेळी बिबट्यांची संख्या सातत्याने वाढवून भारताने संपूर्ण जगाला एक मार्ग दाखविला आहे. तुम्हाला हेही ठाऊक असेल की गेल्या काही वर्षांत भारतातील सिंहांची संख्या देखील वाढली आहे, वाघांची संख्याही वाढली आहे, तसेच भारतीय वनक्षेत्रही वाढले आहे. केवळ सरकारच नाही तर बरेच लोक, नागरी संस्था आणि बर्याच संस्था देखील आपले वृक्ष आणि वन्यजीव यांच्या संरक्षणामध्ये सहभागी झाले आहेत यामुळे हे शक्य झाले आहे. हे सर्व अभिनंदनास पात्र आहेत.\nमित्रांनो,\nतामिळनाडूच्या कोयंबटूरमधील एका हृदयस्पर्शी प्रयत्नाबद्दल मी वाचले. सोशल मीडियावरही तुम्ही त्याचे व्हिज्युअल पाहिले असतीलच. आपण सर्वांनी माणसांसाठी वापरली जाणारी व्हीलचेयर पाहिली आहे, पण कोयंबटूर येथील गायत्री या मुलीने वडिलांसह एका पीडित कुत्र्यासाठी व्हीलचेयर बनविली आहे. ही संवेदनशीलता प्रेरणादायक आहे आणि व्यक्तीच्या मनात जेव्हा प्रत्येकासाठी दया आणि करुणा असेल तेव्हाच हे शक्य आहे. दिल्ली एनसीआर आणि देशातील इतर शहरांमध्ये कडाक्याच्या थंडीत बरेच लोक बेघर जनावरांची काळजी घेण्यासाठी खूप प्रयत्न करीत आहेत. ते त्या प्राण्यांच्या खाण्यापिण्याची आणि त्यांच्यासाठी स्वेटर आणि झोपण्याची व्यवस्था करत आहेत. काही लोक तर दररोज शेकडो प्राण्यांसाठी जेवण तयार करतात. अशा प्रयत्नांचे कौतुक केले पाहिजे. असेच काही उदात्त प्रयत्न उत्तर प्रदेशातील कौशांबी येथेही केले जात आहेत. तिथल्या कारागृहातील कैदी थंडीपासून गायींचे संरक्षण करण्यासाठी जुन्या व फाटलेल्या ब्लँकेपासून नवीन कवर तयार करत आहेत. हे ब्लँकेट कौशांबीसह इतर जिल्ह्यांच्या तुरूंगातून गोळा करून नंतर ते शिवून गोशाळेत पाठवले जातात. कौशांबी कारागृहातील कैदी दर आठवड्याला अनेक कवर तयार करत आहेत. इतरांची काळजी घेण्यासाठी सेवाभावनेतून केलेल्या प्रयत्नांना प्रोत्साहित करूया. खरंच हे एक असे पुण्य कर्म आहे जे  समाजाच्या भावना बळकट करते.\nमाझ्या प्रिय देशबांधवांनो,\nआता जे पत्र माझ्यासमोर आहे, त्यात दोन मोठे फोटो आहेत. हे फोटो एका मंदिराचे आहेत आणि आधीचे आणि नंतरचे असे आहेत. या फोटोंबरोबर जे पत्र आहे, त्यामध्ये युवकांच्या अशा एका टीमबाबत सांगितले आहे, जे स्वतःला युवा ब्रिगेड असे म्हणतात. तर या युवा ब्रिगेडने  कर्नाटकात,  श्रीरंगपट्णच्या जवळ स्थित वीरभद्र स्वामी नावाच्या एका प्राचीन शिवमंदिराचा कायापालट केला आहे. मंदिराच्या आजूबाजूचा परिसर वाळलेले गवत आणि झुडपांनी भरलेला होता, एवढा की वाटसरू देखील सांगू शकले नसते कि इथे मंदिर आहे. एके दिवशी काही पर्यटकांनी या विस्मृतीत गेलेल्या मंदिराचा एक व्हिडिओ सोशल मीडियावर पोस्ट केला.  युवा ब्रिगेडने जेव्हा हा व्हिडिओ सोशल मीडियावर पाहिला तेव्हा त्यांना राहवलं नाही. आणि मग या टीमनं एकत्रितपणे त्याचा जीर्णोद्धार करण्याचा निर्णय घेतला.  त्यांनी मंदिर परिसरात उगवलेली काटेरी झुडपे, गवत आणि रोपं बाजूला हटवली.  जिथे दुरुस्ती आणि बांधकामाची गरज होती , ते केलं. त्यांचे चांगलं काम पाहून स्थानिक लोकांनीही मदतीचे हात पुढे केले. कुणी सिमेंट दिलं तर कुणी रंग दिला, अशा अनेक गोष्टींसह लोकांनी आपापलं योगदान दिल. हे सर्व युवक विविध व्यवसायाशी जोडलेले आहेत. त्यातून त्यांनी आठवड्याच्या शेवटी वेळ काढला आणि मंदिरासाठी काम केलं. युवकांनी मंदिरात  दरवाजा बसवण्याबरोबरच विजेची जोडणी देखील केली. अशा प्रकारे त्यांनी मंदिराचं गतवैभव पुनर्स्थापित करण्याचं काम केलं.  आवड आणि दृढ़निश्चय या अशा दोन गोष्टी आहेत ज्यामुळे लोक प्रत्येक लक्ष्य साध्य करू शकतात. जेव्हा मी भारताच्या युवकांना पाहतो, तेव्हा स्वतःला आनंदी आणि आश्वस्त जाणवतं.  आनंदी आणि आश्वस्त अशासाठी कारण, माझ्या देशातील युवकांमध्ये ‘ करू शकतो ‘ हा दृष्टिकोन आहे, आणि ‘करेन’ ही भावना आहे. त्यांच्यासाठी कोणतंही आव्हान मोठं नाही. त्यांच्या आवाक्यापासून काहीही दूर नाही. मी तामिळनाडूच्या एका शिक्षिकेबाबत वाचलं होत. त्यांचं नाव हेमलता एन. के आहे, ज्या विडुपुरमच्या एका शाळेत जगातील सर्वात प्राचीन भाषा तामिळ शिकवतात. कोविड-19 महामारी देखील त्यांच्या अध्यापनाच्या कामाच्या आड येऊ शकली नाही. हो, त्यांच्यासमोर आव्हानं नक्कीच होती, मात्र त्यांनी एक अभिनव मार्ग काढला. त्यांनी, अभ्यासक्रमातील सर्व 53 (त्रेपन्न) धडे रेकॉर्ड केले  , ऍनिमेटेड  व्हिडिओ तयार केले, आणि ते एका पेन  ड्राइव्ह मध्ये घेऊन आपल्या विदयार्थ्यांना वाटले. यामुळे त्यांच्या विद्यार्थ्यांना खूप मदत झाली.  त्यांना ते बघूनही धडे समजायला लागले. त्याचबरोबर, त्या आपल्या विद्यार्थ्यांशी दूरध्वनीवरून देखील बोलत असायच्या. यामुळे विद्यार्थ्यांसाठी अभ्यास खूप रोचक झाला. देशभरात कोरोनाच्या या काळात शिक्षकांनी ज्या अभिनव पद्धती अवलंबल्या, अभ्यासक्रमाची सामुग्री सृजनात्मकरित्या तयार केली. ती ऑनलाईन शिक्षणाच्या या काळात अमूल्य आहे. माझी सर्व शिक्षकांना विनंति आहे की त्यांनी ही अभ्यास सामुग्री शिक्षण मंत्रालयाच्या  दीक्षा पोर्टलवर नक्की अपलोड करावी. यामुळे देशाच्या दुर्गम भागात राहणाऱ्या विद्यार्थी-विद्यर्थिनीना बराच फायदा होईल.\nमित्रांनो,\nचला, आता बोलूया झारखंडच्या कोरवा जमातीच्या हीरामन यांच्याशी…   हीरामन जी, गढ़वा जिल्ह्यातील सिंजो गावात राहतात. तुम्ही हे ऐकून हैराण व्हाल की कोऱवाची लोकसंख्या केवळ 6 हजार आहे, जी शहरांपासून दूर डोंगर आणि जंगलांमध्ये वास्तव्य करते. आपल्या समाजाची संस्कृती आणि ओळख यांचं रक्षण करण्यासाठी  हीरामनजी यांनी एक विडा उचलला आहे. त्यांनी 12 वर्षांच्या अथक परिश्रमानंतर विलुप्त होत असलेल्या कोरवा भाषेचा शब्दकोष तयार केला आहे. त्यांनी या शब्दकोशात, घर-संसारात वापरल्या जाणाऱ्या शब्दांचा वापर करून दैनंदिन जीवनात वापरल्या जाणाऱ्या कोऱवा भाषेतील अनेक शब्द अर्थासह लिहून काढले. कोरवा समुदायासाठी हीरामन यांनी जे करून दाखवलं आहे, ते देशासाठी एक उदाहरण आहे.\n माझ्या प्रिय देशबांधवांनो,\nअसे म्हणतात की अकबराच्या दरबारात एक प्रमुख सदस्य – अबुल फजल होते. त्यांनी एकदा काश्मीरच्या प्रवासानंतर म्हटलं होतं की काश्मीरमध्ये एक असे दृश्य आहे, ते पाहून चिडचिडे आणि रागावणारे लोक देखील आनंदाने नाचू लागतील. खरंतर, ते काश्मीरमध्ये केशराच्या शेतीचा उल्लेख करत होते. केशर कितीतरी शतकांपासून काश्मीरशी जोडलेले आहे. कश्मीरी केशर प्रामुख्याने पुलवामा, बडगाम आणि किश्तवाड़ सारख्या ठिकाणी उगवलं जातं. याच वर्षी मे महिन्यात काश्मिरी केशरला भौगोलिक संकेत टॅग म्हणजेच GI Tag देण्यात आले. याच्या माध्यमातून आम्ही काश्मिरी केशराला एक जागतिक लोकप्रिय ब्रँड बनवू इच्छितो.\n काश्मिरी केशर जागतिक स्तरावर एक असा मसाला म्हणून प्रसिद्ध आहे, ज्याचे अनेक प्रकारचे औषधी गुण आहेत. ते अतिशय सुगंधी असतं, त्याचा रंग गडद असतो, आणि याचे धागे लांब आणि जाडे असतात,  जे याचे औषधी मूल्य वाढवतात. ते  जम्मू  आणि काश्मीरच्या समृद्ध सांस्कृतिक वारशाचे प्रतिनिधित्व करतं. दर्जाबाबत बोलायचं तर काश्मीरचे केशर खूप वेगळं आहे,आणि इतर देशांच्या केशरापेक्षा अगदी वेगळं आहे, काश्मीरच्या केशरला GI Tag मान्यतेमुळे एक वेगळी ओळख मिळाली आहे. तुम्हाला हे ऐकून आनंद होईल की काश्मीरी केशरला  GI Tag चं प्रमाणपत्र मिळाल्यानंतर दुबईच्या एका सुपर मार्केटमध्ये ते सर्वप्रथम विकायला ठेवण्यात आलं.  आता याची निर्यात वाढायला लागेल. ते आत्मनिर्भर भारत बनवण्याच्या आपल्या प्रयत्नांना अधिक बळ देईल. केशराची शेती करणाऱ्या शेतकऱ्यांना याचा विशेष लाभ होईल. पुलवामामध्ये त्रालच्या शार भागात राहणारे अब्दुल मजीद वानी यांचंच उदाहरण घ्या. ते आपलं  GI Tagged  केशर राष्ट्रीय केशर अभियानाच्या मदतीनं पम्पोरच्या व्यापार केंद्रात ई-व्यापाराच्या माध्यमातून विकत आहेत. त्यांच्यासारखे अनेक लोक काश्मीरमध्ये हे काम करत आहेत. पुढल्या वेळी जेव्हा तुम्हाला केशर खरेदी करायचं असेल तेव्हा काश्मीरचेच केशर खरेदी करण्याबाबत विचार करा. काश्मिरी लोकांचा  उत्साह असा आहे की तिथल्या केशराचा स्वादच वेगळा असतो. \nमाझ्या प्रिय देशबांधवांनो,\nआता दोन दिवसांपूर्वीच गीता जयंती होती. गीता, आपल्याला आपल्या आयुष्याच्या प्रत्येक संदर्भात प्रेरणा देत असते. मात्र तुम्ही कधी असा विचार केला आहे का गीता एवढा अद्भुत ग्रंथ का आहे? ते यासाठी कारण ती  स्वयं भगवान  श्रीकृष्ण यांचीच वाणी आहे.\nकारण गीतेचं वैशिष्ट्य हे देखील आहे कि ती जाणून घेण्याची जिज्ञासेपासून सुरु होते. प्रश्नापासून सुरुवात होते. अर्जुनाने भगवानांना प्रश्न केला, जिज्ञासा होती, त्यामुळेच तर गीतेचं ज्ञान जगाला मिळाले. गीतेप्रमाणेच आपल्या संस्कृतीत जेवढे काही ज्ञान आहे, सगळं जिज्ञासेतूनच सुरु होतं.  वेदांतचा तर पहिला मंत्रच आहे  – ‘अथातो ब्रह्म जिज्ञासा’ म्हणजे, या आपण ब्रह्माबाबत जाणून घेऊया. म्हणूनच तर आपल्याकडे ब्रह्माच्या शोधाबाबत बोलले जातं  जिज्ञासेची ताकदच अशी आहे.  जिज्ञासा तुम्हाला नियमितपणे नव्यासाठी प्रेरित करते. लहानपणी आपण म्हणूनच तर शिकतो कारण आपल्या अंतर्मनात जिज्ञासा असते. म्हणजेच जोपर्यंत जिज्ञासा आहे, तोपर्यंत जीवन आहे. जोवर जिज्ञासा आहे, तोवर नवीन शिकण्याचा क्रम जारी आहे. यात कुठलंही वय, कुठलीही परिस्थिती याला महत्व नसत.  जिज्ञासेच्या अशाच ऊर्जेचे एक उदाहरण मला समजलंय, तामिळनाडूचे ज्येष्ठ नागरिक टी श्रीनिवासाचार्य स्वामी जी यांच्याविषयी. टी श्रीनिवासाचार्य स्वामी जी 92 वर्षाचे आहेत. Ninety Two Years ते या वयातही संगणकावर आपले पुस्तक लिहीत आहेत, ते देखील स्वतःच टाईप करून. तुम्ही विचार करत असाल की पुस्तक लिहिणं ठीक आहे मात्र श्रीनिवासाचार्य यांच्या काळात तर संगणक नव्हता. मग त्यांनी संगणकाचे ज्ञान केव्हा मिळवलं? ही गोष्ट खरी आहे की त्यांच्या महाविद्यालयीन काळात संगणक नव्हता. मात्र, त्यांच्या मनात जिज्ञासा आणि आत्मविश्वास अजूनही तेवढाच आहे, जेवढा आपल्या युवावस्थेत होता. खरंतर श्री निवासाचार्य स्वामी जी संस्कृत आणि तामिळचे विद्वान आहेत. आतापर्यंत त्यांनी सुमारे 16 आध्यात्मिक ग्रंथ देखील लिहिले आहेत. मात्र संगणक आल्यानंतर त्यांना जेव्हा वाटलं की आता तर पुस्तक लिहिणं आणि छापण्याची पद्धतच बदलली आहे , तेव्हा वयाच्या  86 व्या वर्षी ते संगणक शिकले, आपल्यासाठी आवश्यक सॉफ्टवेअर शिकले. आता ते आपलं पुस्तक पूर्ण करत आहेत.\nमित्रांनो,\nश्री टी श्रीनिवासाचार्य स्वामी जी यांचं जीवन या गोष्टीचं प्रत्यक्ष उदाहरण आहे की जीवन, तोपर्यंत ऊर्जेने भरलेलं असतं, जोवर जीवनात जिज्ञासा कायम असते, शिकण्याची इच्छा कायम असते. म्हणूनच आपण कधीही असा विचार करू नये की आपण मागे राहिलो, आपलं चुकलं. मी सुद्धा हे शिकून घेतलं असतं तर. आपण हे देखील मनात आणू नये की आपण शिकू शकत नाही किंवा पुढे जाऊ शकत नाही.\nमाझ्या प्रिय देशबांधवांनो,\nआता आपण जिज्ञासेने, काही नवीन शिकणं आणि करण्याबाबत बोलत होतो. नव्या वर्षानिमित्त नव्या संकल्पांबाबत देखील बोलत होतो. मात्र काही लोक असेही असतात जे सातत्याने काही ना काही नवीन करत असतात, संकल्प सिद्धीला नेत असतात. तुम्हाला देखील तुमच्या जीवनात जाणवलं असेल, जेव्हा आपण समाजासाठी काही करतो, तेव्हा बरेच काही करण्याची ऊर्जा समाज स्वतः आपल्याला देतो. सामान्य वाटणाऱ्या प्रेरणांमधून खूप मोठी कामं देखील होऊन जातात. असेच एक युवक आहेत श्रीमान प्रदीप सांगवान.\nगुरुग्रामचे प्रदीप सांगवान 2016 पासून हिलिंग हिमालयाज नावाने अभियान राबवत आहेत. ते आपली  टीम आणि स्वयंसेवकांसह हिमालयाच्या वेगवेगळ्या भागात जातात आणि जो प्लास्टिक कचरा पर्यटक टाकून गेलेले असतात, तो साफ करतात. प्रदीप यांनी आतापर्यंत हिमालयाच्या निरनिराळ्या पर्यटन ठिकाणांहून कित्येक टन प्लास्टिक गोळा केलं आहे. याचप्रमाणे , कर्नाटकचं एक युवा दाम्पत्य आहे , अनुदीप आणि  मिनूषा. अनुदीप आणि मिनूषा यांनी आताच गेल्या नोव्हेंबर मध्ये लग्न केलं आहे. लग्नानंतर अनेक युवा फिरायला जातात, मात्र या दोघांनी काहीतरी वेगळं केलं. ही दोघे नेहमी पाहायची की लोक आपल्या घरातून बाहेर फिरायला तर जातात मात्र जिथे जातात तिथे मोठ्या प्रमाणात कचरा सोडून येतात.  कर्नाटक मधल्या सोमेश्वर चौपाटीवर देखील हीच स्थिती होती. अनुदीप आणि  मिनूषा यांनी ठरवलं की ते सोमेश्वर चौपाटीवर लोक जो कचरा टाकून गेले आहेत तो साफ करायचा. पतीपत्नी दोघांनी लग्नानंतर आपला पहिला संकल्प हाच केला. दोघांनी मिळून समुद्राच्या किनाऱ्यावरील बराचसा कचरा साफ केला.\nअनुदीप यांनी आपला हा  संकल्प सोशल मीडियावर देखील सामायिक केला. मग काय , त्यांच्या या शानदार विचाराने  प्रभावित होऊन अनेक युवक त्यांच्याबरोबर सहभागी झाले. तुम्ही ऐकून हैराण व्हाल, या लोकांनी मिळून सोमेश्वर चौपाटीवरून  800 किलोपेक्षा अधिक कचरा उचलला.\nमित्रांनो,\nया प्रयत्नांच्या पार्श्वभूमीवर, आपल्याला हे देखील लक्षात घ्यायला हवं की हा कचरा या चौपाट्यांवर, या डोंगरांवर कसा पोहचतो ? शेवटी, आपल्यातलेच  काही लोक हा कचरा तिथे टाकून येतात. आपल्याला  प्रदीप आणि अनुदीप-मिनूषा यांच्याप्रमाणे स्वच्छता अभियान सुरु करायला हवं. मात्र त्याही आधी आपल्याला हा संकल्प देखील करावा लागेल की आपण कचरा करणारच नाही.\nशेवटी, स्वच्छ भारत अभियानाचा देखील पहिला संकल्प हाच आहे. आणि हो, आणखी एका गोष्टीची मला तुम्हाला  आठवण करून द्यायची आहे.  कोरोनामुळे यावर्षी याची चर्चा तेवढी होऊ शकली नाही. आपल्याला देशाला एकदा वापरायच्या प्लॅस्टिकपासून मुक्त करायचेच आहे. हा देखील 2021 च्या संकल्पांपैकी एक आहे. शेवटी, मी तुम्हाला नवीन वर्षासाठी खूप-खूप शुभेच्छा देतो. तुम्ही स्वतः तंदुरुस्त रहा, आपल्या कुटुंबाला तंदुरुस्त ठेवा. पुढल्या वर्षी जानेवारी महिन्यात नव्या विषयांवर  ‘मन की बात’ होईल.\nखूप-खूप  धन्यवाद!!\n \n* * *\n(AIR-Mumbai)\nR.Tidke/M.Chopade/D.Rane\n \nसोशल मिडियावर आम्हाला फॉलो करा: @PIBMumbai    /PIBMumbai    /pibmumbai  pibmumbai@gmail.com\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ac%b0-%e0%ac%95%e0%ac%a5%e0%ac%be-2-0-%e0%ac%8a%e0%ac%a8%e0%ac%ac%e0%ac%bf%e0%ac%82%e0%ac%b6-%e0%ac%85%e0%ac%a7%e0%ad%8d%e0%ad%9f%e0%ac%be%e0%ad%9f/",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ମନର କଥା 2.0 (ଊନବିଂଶ ଅଧ୍ୟାୟ",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଆଜି ଡିସେମ୍ବର 27 ତାରିଖ । ଚାରିଦିନ ପରେ 2021 ଆରମ୍ଭ ହେବାକୁ ଯାଉଛି । ଆଜିର ‘ମନ୍ କି ବାତ୍‌’ ଏକ ପ୍ରକାର 2020ର ଶେଷ ‘ମନ୍ କି ବାତ୍‌’ ଅଟେ । ପରବର୍ତ୍ତୀ ‘ମନ୍ କି ବାତ୍‌’ 2021ରେ ଆରମ୍ଭ ହେବ । ବନ୍ଧୁଗଣ, ମୋ ଆଗରେ ଆପଣମାନଙ୍କର ଅନେକଗୁଡ଼ିଏ ଚିଠି ରହିଛି । Mygovରେ ଆପଣ ପଠାଉଥିବା ପରାମର୍ଶଗୁଡ଼ିକ ମଧ୍ୟ ମୋ ସାମ୍ନାରେ ରହିଛି । କେତେ ଲୋକ ଫୋନ୍‌କରି ନିଜ ବିଷୟରେ କହିଛନ୍ତି । ଅଧିକାଂଶ ବାର୍ତ୍ତାଗୁଡ଼ିକରେ ଗତବର୍ଷର ଅନୁଭୂତି ଏବଂ 2021 ସହିତ ଜଡ଼ିତ ସଂକଳ୍ପ ରହିଛି । ଅଞ୍ଜଳିଜୀ କୋହ୍ଲାପୁରରୁ ଲେଖିଛନ୍ତି ଯେ ନୂଆବର୍ଷରେ ଆମେ ଅନ୍ୟମାନଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛୁ, ଶୁଭେଚ୍ଛା ଦେଉଛୁ, ତେବେ ଏଥର ଆମେ ଗୋଟିଏ ନୂଆ କାମ କରିବା । ଏଥର କାହିଁକି ଆମେ ଆମ ନିଜ ଦେଶକୁ ଅଭିନନ୍ଦନ ନ ଜଣେଇବା ଏବଂ ଦେଶକୁ ଶୁଭେଚ୍ଛା ନ ଦେବା? ଅଞ୍ଜଳିଜୀ, ପ୍ରକୃତରେ ଏହା ଗୋଟିଏ ବହୁତ ଭଲ ବିଚାର । ଆମ ଦେଶ, 2021 ମସିହାରେ ସଫଳତାର ନୂତନ ଉଚ୍ଚତାକୁ ସ୍ପର୍ଶ କରୁ, ଯାହା ବିଶ୍ୱରେ ଭାରତର ପରିଚୟକୁ ଆହୁରି ସଶକ୍ତ କରିବ ଏବଂ ଏହାଠାରୁ ବଡ଼ ଶୁଭେଚ୍ଛା ଆଉ କ’ଣ ହୋଇପାରେ?\nବନ୍ଧୁଗଣ, ମୁମ୍ବାଇର ଅଭିଷେକଜୀ NamoAppରେ ଏକ ବାର୍ତ୍ତା ପୋଷ୍ଟ କରିଛନ୍ତି । ସେ ଲେଖିଛନ୍ତି ଯେ 2020 ଯାହା ଦେଖାଇଲା, ଯାହାସବୁ ଶିଖାଇଲା, ତାହା ସେ କେବେ ଭାବିନଥିଲେ । ସେ କରୋନା ସମ୍ବନ୍ଧୀୟ ଅନେକ କଥା ଲେଖିଛନ୍ତି । ଏହି ଚିଠିଗୁଡ଼ିକରେ, ଏହି ବାର୍ତ୍ତାଗୁଡ଼ିକରେ, ମୋତେ ଯେଉଁ ଗୋଟିଏ କଥା ସାଧାରଣ ମନେ ହେଉଛି, ଯାହା ବିଶେଷଭାବେ ଦେଖାଯାଉଛି, ତାହା ମୁଁ ଆଜି ଆପଣମାନଙ୍କ ସହ ଶେୟାର ବାଣ୍ଟିବାକୁ ଚାହୁଁଛି, ଅଧିକାଂଶ ଚିଠିରେ ଲୋକେ ଦେଶର ସାମର୍ଥ୍ୟ, ଦେଶବାସୀଙ୍କ ସାମୂହିକ ଶକ୍ତିର ଢେର ପ୍ରଶଂସା କରିଛନ୍ତି । ଯେତେବେଳେ ଜନତା କର୍ଫ୍ୟୁ ପରି ଅଭିନବ ପ୍ରୟୋଗ ସମଗ୍ର ବିଶ୍ୱ ପାଇଁ ଏକ ପ୍ରେରଣା ପାଲଟିଗଲା, ଯେତେବେଳେ କରତାଳି ଦେଇ, ଥାଳି ବଜାଇ ଦେଶ ଆମର କରୋନା ଯୋଦ୍ଧାଙ୍କୁ ସମ୍ମାନ ଜଣାଇଲା, ଏକତା ପ୍ରଦର୍ଶିତ କଲା, ତାହା ମଧ୍ୟ ଅନେକ ଲୋକ ମନେ ପକାଇଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ଦେଶର ସାଧାରଣ ଲୋକ ଏହି ପରିବର୍ତ୍ତନକୁ ଅନୁଭବ କରିଛନ୍ତି । ମୁଁ ଦେଶରେ ଆଶାର ଏକ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ପ୍ରବାହ ମଧ୍ୟ ଦେଖିଛି । ଅନେକ ଆହ୍ୱାନ ସାମନାକୁ ଆସିଲା । ଅନେକ ସମସ୍ୟା ମଧ୍ୟ ଦେଖାଦେଲା । କରୋନାକୁ ନେଇ ଦୁନିଆରେ ଯୋଗାଣ-ଶୃଙ୍ଖଳ ସମ୍ପର୍କିତ ଅନେକ ବାଧାବିଘ୍ନ ମଧ୍ୟ ଆସିଲା, କିନ୍ତୁ, ଆମେ ପ୍ରତ୍ୟେକ ସଙ୍କଟରୁ ନୂତନ ଶିକ୍ଷା ଗ୍ରହଣ କଲୁ । ଦେଶରେ ଏକ ନୂତନ ଦକ୍ଷତା ମଧ୍ୟ ଜନ୍ମନେଲା । ଯଦି ଏହାକୁ ଶବ୍ଦରେ ପ୍ରକାଶ କରାଯାଏ, ତେବେ ଏହି ସାମର୍ଥ୍ୟର ନାମ ହେଉଛି ‘ଆତ୍ମନିର୍ଭରଶୀଳତା’ ।\nବନ୍ଧୁଗଣ, ଦିଲ୍ଲୀରେ ରହୁଥିବା ଅଭିନବ ବାନାର୍ଜୀ ତାଙ୍କର ଯେଉଁ ଅନୁଭୂତି ମୋତେ ଲେଖି ପଠାଇଛନ୍ତି, ତାହା ମଧ୍ୟ ଅତ୍ୟନ୍ତ କୌତୂହଳପୂର୍ଣ୍ଣ । ନିଜ ସମ୍ପର୍କୀୟଙ୍କ ପିଲାମାନଙ୍କୁ ଉପହାର ଦେବାପାଇଁ ଅଭିନବଜୀଙ୍କୁ କିଛି ଖେଳନା କିଣିବାର ଥିଲା । ତେଣୁ ସେ ଦିଲ୍ଲୀର ଝଣ୍ଡେୱାଲାନ୍ ମାର୍କେଟକୁ ଯାଇଥିଲେ । ଆପଣମାନଙ୍କ ମଧ୍ୟରୁ ଅନେକ ଜାଣିଥିବେ, ଦିଲ୍ଲୀର ଏହି ବଜାର ସାଇକେଲ ଏବଂ ଖେଳନା ପାଇଁ ଜଣାଶୁଣା । ଆଗରୁ ଏଠାରେ ଦାମୀ ଖେଳନା କହିଲେ ଆମଦାନୀ ହୋଇଥିବା ଖେଳଣାକୁ ବୁଝାଉଥିଲା ଆଉ ଶସ୍ତା ଖେଳନା ମଧ୍ୟ ବାହାରୁ ଆସୁଥିଲା । କିନ୍ତୁ, ଅଭିନବଜୀ ଚିଠିରେ ଲେଖିଛନ୍ତି ଯେ ଏବେ ସେଠାରେ ଥିବା ଅନେକ ଦୋକାନୀ ଗ୍ରାହକଙ୍କୁ ଏକଥା କହି ଖେଳନା ବିକ୍ରି କରୁଛନ୍ତି ଯେ ଇଏ ହେଉଛି ଭଲ ଖେଳଣା, କାରଣ ଏହା ଭାରତରେ ନିର୍ମିତ ‘ମେଡ୍ ଇନ୍ ଇଣ୍ଡିଆ’ । ଗ୍ରାହକମାନେ ମଧ୍ୟ ଭାରତ ତିଆରି ଖେଳନା ମାଗୁଛନ୍ତି । ଏହାହିଁ ତ ଲକ୍ଷ୍ୟ କରିବାର କଥା, ଚିନ୍ତାଧାରାରେ କେତେ ବଡ଼ ପରିବର୍ତ୍ତନ ହେଉଛି ତାହାର ଏହା ଏକ ଜୀବନ୍ତ ପ୍ରମାଣ । ଦେଶବାସୀଙ୍କ ମାନସିକତାରେ କେତେ ବଡ଼ ପରିବର୍ତ୍ତନ ହେଉଛି, ଆଉ ତାହା ମଧ୍ୟ ବର୍ଷକ ମଧ୍ୟରେ । ଏହି ପରିବର୍ତ୍ତନକୁ ଆକଳନ କରିବା ସହଜ ନୁହେଁ । ଅର୍ଥନୀତିଜ୍ଞମାନେ ମଧ୍ୟ ଏହାକୁ ନିଜ ମାନଦଣ୍ଡରେ ମାପିପାରିବେ ନାହିଁ ।\nବନ୍ଧୁଗଣ, ବିଶାଖାପଟନମ୍‌ରୁ ଭେଙ୍କଟ ମୁରଲିପ୍ରସାଦଜୀ ଯାହା ଲେଖିଛନ୍ତି, ସେଥିରେ ମଧ୍ୟ ଗୋଟିଏ ଭିନ୍ନ ଚିନ୍ତାଧାରା ରହିଛି । ଭେଙ୍କଟଜୀ ଲେଖିଛନ୍ତି, ମୁଁ 2021 ପାଇଁ ନିଜର ABC ସଂଲଗ୍ନ କରୁଛି । ଏବିସିର ଅର୍ଥ କ’ଣ ତାହା ମୁଁ ବି ବୁଝିପାରିଲିନି । ତାପରେ ମୁଁ ଦେଖିଲି ଯେ ଭେଙ୍କଟଜୀ ଚିଠି ସହିତ ଗୋଟିଏ ଚାର୍ଟ ସଂଲଗ୍ନ କରିଛନ୍ତି । ମୁଁ ସେହି ଚାର୍ଟକୁ ଦେଖିଲି, ଆଉ ତା’ପରେ ବୁଝିଲି ABCର ଅର୍ଥ – ଆତ୍ମନିର୍ଭର ଭାରତ ଚାର୍ଟ – ABC । ଏହା ଅତ୍ୟନ୍ତ କୌତୂହଳପୂର୍ଣ୍ଣ । ଭେଙ୍କଟଜୀ ଦୈନନ୍ଦିନ ବ୍ୟବହାର କରୁଥିବା ସମସ୍ତ ଜିନିଷର ସମ୍ପୂର୍ଣ୍ଣ ତାଲିକା ପ୍ରସ୍ତୁତ କରିଛନ୍ତି । ଏଥିରେ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ, ଷ୍ଟେସନାରୀ, ସେଲ୍‌ଫ କେୟାର ଆଇଟମ୍ ଏବଂ ଆହୁରି ଅନେକ ଜିନିଷ ଅନ୍ତର୍ଭୁକ୍ତ । ଭେଙ୍କଟଜୀ କହିଛନ୍ତି ଯେ, ଆମେ ଅଜାଣତରେ ସେହି ବିଦେଶୀ ଉତ୍ପାଦ ବ୍ୟବହାର କରୁଛୁ, ଯାହାର ବିକଳ୍ପ ଭାରତରେ ସହଜରେ ଉପଲବ୍ଧ । ଏବେ ସେ ଶପଥ କରିଛନ୍ତି ଯେ ମୁଁ କେବଳ ସେହି ଜିନିଷଗୁଡ଼ିକ ବ୍ୟବହାର କରିବି ଯେଉଁଥିରେ ଆମ ଦେଶବାସୀଙ୍କ ପରିଶ୍ରମ ଏବଂ ଝାଳ ରହିଛି ।\nବନ୍ଧୁଗଣ, କିନ୍ତୁ ଏହାସହିତ ସେ ଆଉ କିଛି କହିଛନ୍ତି ଯାହାକୁ ମୋତେ ବହୁତ କୌତୂହଳଜନକ ମନେହେଲା । ସେ ଲେଖିଛନ୍ତି ଯେ ଆମେ ଏକ ଆତ୍ମନିର୍ଭରଶୀଳ ଭାରତକୁ ସମର୍ଥନ କରୁଛୁ, କିନ୍ତୁ ଆମର ଉତ୍ପାଦକମାନଙ୍କ ପାଇଁ ମଧ୍ୟ ଏକ ସ୍ପଷ୍ଟ ବାର୍ତ୍ତା ରହିବା ଉଚିତ ଯେ ସେମାନେ ଉତ୍ପାଦର ଗୁଣବତ୍ତାରେ କୌଣସି ପ୍ରକାର ସାଲିସ ନ କରନ୍ତୁ । କଥାଟା ତ ଠିକ୍ । ଜିରୋ ଇଫେକ୍ଟ ଜିରୋ ଡିଫେକ୍ଟର ଧାରଣା ସହିତ କାମ କରିବା ପାଇଁ ଏହା ହେଉଛି ଉପଯୁକ୍ତ ସମୟ । ମୁଁ ଦେଶର ଉତ୍ପାଦକ ଏବଂ ଶିଳ୍ପପତିମାନଙ୍କୁ ଅନୁରୋଧ କରୁଛି : ଦେଶର ଲୋକମାନେ ଦୃଢ଼ ପଦକ୍ଷେପ ନେଇଛନ୍ତି, ସେମାନେ ମଜଭୁତ ପଦକ୍ଷେପ ଗ୍ରହଣ କରିଛନ୍ତି । ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ ଆଜି ଘରେ ଘରେ ଶୁଣାଯାଉଛି । ଏଭଳି ପରିସ୍ଥିତିରେ, ଆମର ଉତ୍ପାଦଗୁଡ଼ିକ ବିଶ୍ୱସ୍ତରୀୟ ହେଉ ସେକଥା ସୁନିଶ୍ଚିତ କରିବାର ସମୟ ଆସିଛି । ଯାହା ବିଶ୍ୱରେ ସର୍ବଶ୍ରେଷ୍ଠ ଆମେ ଏହାକୁ ଭାରତରେ ତିଆରି କରି ଦେଖାଇଦେବାକୁ ହେବ । ଆମର ଉଦ୍ୟୋଗୀ ବନ୍ଧୁମାନଙ୍କୁ ଏଥିପାଇଁ ଆଗେଇ ଆସିବାକୁ ପଡ଼ିବ । ଷ୍ଟାର୍ଟଅପ୍‌ଗୁଡ଼ିକୁ ମଧ୍ୟ ଆଗକୁ ଆସିବାକୁ ପଡ଼ିବ । ପୁଣିଥରେ, ମୁଁ ଭେଙ୍କଟଜୀଙ୍କୁ ତାଙ୍କର ସର୍ବୋତମ ଉଦ୍ୟମ ପାଇଁ ଅଭିନନ୍ଦନ ଜଣାଉଛି ।\nବନ୍ଧୁଗଣ, ଆମକୁ ଏହି ଭାବନାକୁ ବଂଚାଇ ରଖିବାକୁ ଏବଂ ଏହାକୁ ଆଗକୁ ବଢ଼ାଇବା ଜାରି ରଖିବାକୁ ପଡ଼ିବ । ମୁଁ ଏହା ପୂର୍ବରୁ କହିଛି ଏବଂ ଏବେ ମଧ୍ୟ ମୁଁ ଦେଶବାସୀଙ୍କୁ ଅନୁରୋଧ କରିବି, ଆପଣମାନେ ମଧ୍ୟ ଏକ ତାଲିକା ପ୍ରସ୍ତୁତ କରନ୍ତୁ । ଆମେ ଦିନସାରା ବ୍ୟବହାର କରୁଥିବା ସମସ୍ତ ଜିନିଷ ବିଷୟରେ ଆଲୋଚନା କରନ୍ତୁ ଏବଂ ଦେଖନ୍ତୁ, ଅଜାଣତରେ ବିଦେଶରେ ତିଆରି କେଉଁ ଜିନିଷ ଆମ ଜୀବନରେ ପ୍ରବେଶ କରିଛି ଯାହା ଏକ ପ୍ରକାର ଆମକୁ ବନ୍ଦୀ କରିଦେଇଛି । ଭାରତରେ ପ୍ରସ୍ତୁତ ଏହାର ବିକଳ୍ପଗୁଡ଼ିକ ଖୋଜନ୍ତୁ ଏବଂ ନିଷ୍ପତ୍ତି ନିଅନ୍ତୁ ଯେ ଭବିଷ୍ୟତରେ ଭାରତରେ ତିଆରି ଭାରତର ପରିଶ୍ରମୀ ଲୋକମାନଙ୍କ ଦ୍ୱାରା ପ୍ରସ୍ତୁତ ଉତ୍ପାଦଗୁଡ଼ିକୁ ବ୍ୟବହାର କରିବା । ଆପଣ ପ୍ରତିବର୍ଷ ନୂଆବର୍ଷର ସଂକଳ୍ପ ନିଅନ୍ତି, ଏଥର ଆପଣ ଦେଶ ପାଇଁ ଏକ ସଂକଳ୍ପ ନିଶ୍ଚୟ ଗ୍ରହଣ କରନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଜି ଆତତାୟୀଙ୍କଠାରୁ ଆରମ୍ଭ କରି ଅତ୍ୟାଚାରୀଙ୍କଠାରୁ ଆରମ୍ଭ କରି ଆମ ଦେଶର ହଜାର ହଜାର ବର୍ଷ ପୁରୁଣା ସଂସ୍କୃତି, ସଭ୍ୟତା, ଆମର ରୀତିନୀତିର ସୁରକ୍ଷା ପାଇଁ ଦିଆଯାଇଥିବା ବଳିଦାନକୁ ମନେ ପକାଇବାର ଦିନ । ଏହି ଦିନ ଗୁରୁ ଗୋବିନ୍ଦଜୀଙ୍କ ପୁଅ ସାହିବଜାଦେ ଜୋରାବର ସିଂ ଏବଂ ଫତେହ ସିଂଙ୍କୁ କାନ୍ଥରେ ଜୀବନ୍ତ ପୋତି ଦିଆଯାଇଥିଲା । ଅତ୍ୟାଚାରୀମାନେ ଚାହୁଁଥିଲେ ସାହିବଜାଦେ ତାଙ୍କ ବିଶ୍ୱାସ ତ୍ୟାଗ କରନ୍ତୁ, ମହାନ ଗୁରୁ ପରମ୍ପରା ଛାଡ଼ି ଦିଅନ୍ତୁ । କିନ୍ତୁ ଆମର ସାହିବଜାଦା ଏତେ କମ ବୟସରେ ମଧ୍ୟ ବହୁତ ସାହସ, ଇଚ୍ଛାଶକ୍ତି ପ୍ରଦର୍ଶନ କରିଥିଲେ । କାନ୍ଥରେ ପୋତାଯିବା ସମୟରେ ପଥର ଯୋଡ଼ା ଆରମ୍ଭ ହେଲା, କାନ୍ଥ ଉଠିବାକୁ ଲାଗିଲା, ମୃତ୍ୟୁ ସାମ୍ନାରେ ଘୁରି ବୁଲୁଥିଲା, ତଥାପି ସେମାନେ ବିଚଳିତ ହୋଇନଥିଲେ । ଏହିଦିନ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂ ଜୀଙ୍କ ମା’ – ମାତା ଗୁଜ୍ରି ମଧ୍ୟ ଶହୀଦ ହୋଇଥିଲେ । ପ୍ରାୟ ଏକ ସପ୍ତାହ ପୂର୍ବରୁ ଶ୍ରୀ ଗୁରୁ ତେଗବାହାଦୂର ଜୀଙ୍କର ମଧ୍ୟ ଶହୀଦ ଦିବସ ଥିଲା । ମୁଁ ନିକଟରେ ଗୁରୁ ତେଗବାହାଦୂର ଜୀଙ୍କୁ, ଦିଲ୍ଲୀରେ ଗୁରୁଦ୍ୱାର ରକାବଗଞ୍ଜରେ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରିବା ଏବଂ ପ୍ରଣାମ କରିବାର ସୁଯୋଗ ପାଇଲି । ଏହି ମାସରେ ଶ୍ରୀ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂ ଜୀଙ୍କ ଦ୍ୱାରା ଅନୁପ୍ରାଣିତ ଅନେକ ଲୋକ ଭୂମିରେ ଶୁଅନ୍ତି । ଲୋକମାନେ ଶ୍ରୀ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂ ଜୀଙ୍କ ପରିବାରବର୍ଗଙ୍କ ଦ୍ୱାରା ଦିଆଯାଇଥିବା ବଳିଦାନକୁ ଅତ୍ୟନ୍ତ ଭାବପ୍ରବଣ ହୋଇ ମନେପକାନ୍ତି । ଏହି ବଳିଦାନ ସମଗ୍ର ମାନବ ଜାତିକୁ, ଦେଶକୁ ନୂତନ ଶିକ୍ଷା ପ୍ରଦାନ କଲା । ଆମର ସଭ୍ୟତାକୁ ସୁରକ୍ଷିତ ରଖିବା ପାଇଁ ଏହି ବଳିଦାନ ଏକ ମହତ୍ କାର୍ଯ୍ୟ କଲା । ଏହି ବଳିଦାନ ପାଇଁ ଆମେ ସମସ୍ତେ ଋଣୀ । ମୁଁ ପୁଣିଥରେ ଶ୍ରୀ ଗୁରୁ ତେଗବାହାଦୂର ଜୀ, ମାତା ଗୁଜ୍ରି ଜୀ, ଗୁରୁ ଗୋବିନ୍ଦ ସିଂ ଜୀ ଏବଂ ଚାରି ସାହିବଜାଦାଙ୍କ ବଳିଦାନକୁ ପ୍ରଣାମ କରୁଛି । ଏହିଭଳି ଅନେକ ବଳିଦାନ ଭାରତର ବର୍ତ୍ତମାନର ସ୍ୱରୂପକୁ ସଂରକ୍ଷିତ କରି ରଖିଛନ୍ତି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୁଁ ଆପଣଙ୍କୁ ଏପରି ଏକ କଥା କହିବାକୁ ଯାଉଛି, ଯାହା ଆପଣଙ୍କୁ ଉଭୟ ଖୁସି ଏବଂ ଗର୍ବିତ କରିବ । 2014ରୁ 2018 ମଧ୍ୟରେ ଭାରତରେ କଲରାପତରିଆ ବାଘ ସଂଖ୍ୟା 60 ପ୍ରତିଶତରୁ ଅଧିକ ବୃଦ୍ଧି ପାଇଛି । 2014ରେ ଦେଶରେ ଏହି ବାଘର ସଂଖ୍ୟା ପ୍ରାୟ 7,900 ଥିବାବେଳେ 2019ରେ ସେମାନଙ୍କ ସଂଖ୍ୟା 12,852କୁ ବୃଦ୍ଧି ପାଇଛି । ଏମାନେ ସେହି କଲରାପତରିଆ ବାଘ ଯେଉଁମାନଙ୍କ ବିଷୟରେ ଜିମ୍ କରବେଟ୍ କହିଥିଲେ : “ଯେଉଁମାନେ କଲରାପତରିଆ ବାଘ, ପ୍ରକୃତିରେ ମୁକ୍ତ ଭାବରେ ବୁଲୁଥିବାର ଦେଖିନାହାଁନ୍ତି, ସେମାନେ ଏହାର ସୌନ୍ଦର୍ଯ୍ୟର କଳ୍ପନା ମଧ୍ୟ କରିପାରିବେ ନାହିଁ । ତାଙ୍କ ରଙ୍ଗର ସୌନ୍ଦର୍ଯ୍ୟ ଏବଂ ତାଙ୍କ ଚାଲିର ଆକର୍ଷଣର କଳ୍ପନା କରିପାରିବେ ନାହିଁ ।” ଦେଶର ଅଧିକାଂଶ ରାଜ୍ୟରେ, ବିଶେଷ କରି କେନ୍ଦ୍ରୀୟ ଭାରତରେ କଲରାପତରିଆ ବାଘ ସଂଖ୍ୟା ବୃଦ୍ଧି ପାଇଛି । କଲରାପତରିଆ ବାଘର, ସର୍ବାଧିକ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ରାଜ୍ୟମାନଙ୍କ ମଧ୍ୟରେ ମଧ୍ୟପ୍ରଦେଶ, କର୍ଣ୍ଣାଟକ ଏବଂ ମହାରାଷ୍ଟ୍ର ଶୀର୍ଷରେ ଅଛନ୍ତି । ଏହା ଏକ ବଡ଼ ସଫଳତା । କଲରାପତରିଆ ବାଘ ବର୍ଷ ବର୍ଷ ଧରି ସମଗ୍ର ବିଶ୍ୱରେ ବିପଦର ସମ୍ମୁଖୀନ ହୋଇଆସୁଛି, ସେମାନଙ୍କର ବାସସ୍ଥାନ ସାରା ବିଶ୍ୱରେ ହ୍ରାସ ପାଇଛି । ଏପରି ସମୟରେ ଭାରତ ଏହି ବାଘ ସଂଖ୍ୟାକୁ କ୍ରମାଗତ ଭାବରେ ବୃଦ୍ଧିକରି ସମଗ୍ର ବିଶ୍ୱକୁ ଏକ ମାର୍ଗ ଦେଖାଇଛି । ଆପଣ ଏହା ମଧ୍ୟ ଜାଣିଥିବେ ଯେ ଗତ କିଛିବର୍ଷ ମଧ୍ୟରେ ଭାରତରେ ସିଂହଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ପାଇଛି, ବାଘ ସଂଖ୍ୟା ମଧ୍ୟ ବୃଦ୍ଧି ପାଇବା ସହିତ ଭାରତୀୟ ଜଙ୍ଗଲ କ୍ଷେତ୍ର ମଧ୍ୟ ବୃଦ୍ଧି ପାଇଛି । ଏହାର କାରଣ ହେଉଛି କେବଳ ସରକାର ନୁହେଁ ଅନେକ ଲୋକ, ନାଗରିକ ସମାଜ ଏବଂ ଅନେକ ଅନୁଷ୍ଠାନ ମଧ୍ୟ ଆମ ଗଛଲତା ଏବଂ ବନ୍ୟଜନ୍ତୁଙ୍କ ସୁରକ୍ଷା ସହିତ ଜଡ଼ିତ ଅଛନ୍ତି । ସେମାନେ ସମସ୍ତେ ଅଭିନନ୍ଦନ ପାଇବାକୁ ଯୋଗ୍ୟ ।\nବନ୍ଧୁଗଣ, ମୁଁ ତାମିଲନାଡୁର କୋଏମ୍ବାଟୁରରେ ଏକ ହୃଦୟସ୍ପର୍ଶୀ ପ୍ରୟାସ ବିଷୟରେ ପଢ଼ିଲି । ସୋସିଆଲ ମିଡିଆରେ ଆପଣମାନେ ମଧ୍ୟ ଏହାର ଭିଜୁଆଲ ଦେଖିଥିବେ । ଆମେ ସମସ୍ତେ ମଣିଷର ହ୍ୱିଲ୍ ଚେୟାର ଦେଖିଛୁ, କିନ୍ତୁ କୋଏମ୍ବାଟୁରର ଝିଅ ଗାୟତ୍ରୀ ତାଙ୍କ ପିତାଙ୍କ ସହ ଗୋଟିଏ ପୀଡ଼ିତ କୁକୁର ପାଇଁ ହ୍ୱିଲ ଚେୟାର ତିଆରି କରିଛନ୍ତି । ଏହି ସମ୍ବେଦନଶୀଳତା ପ୍ରେରଣାଦାୟକ ଅଟେ, ଏବଂ ଏହା ସେତେବେଳେ ହିଁ ସମ୍ଭବ ଯେତେବେଳେ ବ୍ୟକ୍ତି ପ୍ରତ୍ୟେକ ଜୀବ ପ୍ରତି ଦୟା ଏବଂ କରୁଣାରେ ପରିପୂର୍ଣ୍ଣ ହେବ । ଦିଲ୍ଲୀ ଏନ୍‌ସିଆର ଏବଂ ଦେଶର ଅନ୍ୟାନ୍ୟ ସହରରେ ଭୀଷଣ ଥଣ୍ଡା ମଧ୍ୟରେ ନିରାଶ୍ରିତ ପଶୁମାନଙ୍କର ଯତ୍ନ ନେବା ପାଇଁ ଅନେକ ଲୋକ ବହୁତ କିଛି କରୁଛନ୍ତି । ସେମାନେ ସେହି ପଶୁମାନଙ୍କର ଖାଇବା ପିଇବା ପାଇଁ ବ୍ୟବସ୍ଥା କରନ୍ତି, ଏପରିକି ସ୍ୱେଟର ଏବଂ ସେମାନଙ୍କ ପାଇଁ ଶଯ୍ୟା ମଧ୍ୟ ତିଆରି କରିଥାନ୍ତି । କିଛି ଲୋକ ଅଛନ୍ତି, ଯେଉଁମାନେ ପ୍ରତିଦିନ ଶହ ଶହ ଏହିପରି ପଶୁମାନଙ୍କ ପାଇଁ ଖାଦ୍ୟ ପ୍ରସ୍ତୁତ କରନ୍ତି । ଏହିପରି ପ୍ରୟାସକୁ ପ୍ରଶଂସା କରାଯିବା ଉଚିତ । ଉତ୍ତରପ୍ରଦେଶର କୌଶାମ୍ବୀରେ ମଧ୍ୟ ଏହିପରି କିଛି ମହତ ଉଦ୍ୟମ କରାଯାଉଛି । ସେଠାରେ ଜେଲର କଏଦୀମାନେ ଗାଈମାନଙ୍କୁ ଶୀତରୁ ରକ୍ଷା କରିବା ପାଇଁ ପୁରୁଣା ଏବଂ ଚିରା କମ୍ବଳରେ ସେମାନଙ୍କୁ ଘୋଡାଉଛନ୍ତି । ଏହି କମ୍ବଳ କୌଶାମ୍ବୀ ସମେତ ଅନ୍ୟାନ୍ୟ ଜିଲ୍ଲାର ଜେଲରୁ ସଂଗ୍ରହ କରାଯାଇଥାଏ ଏବଂ ତା’ପରେ ସେଗୁଡ଼ିକ ସିଲେଇ କରି ଗୋଶାଳାଗୁଡ଼ିକୁ ପଠାଯାଇଥାଏ । କୌଶାମ୍ବୀ ଜେଲର ଅନ୍ତେବାସୀମାନେ ପ୍ରତି ସପ୍ତାହରେ ଏଭଳି ଅନେକ କଭର ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି । ଆସନ୍ତୁ, ଅନ୍ୟମାନଙ୍କ ଯତ୍ନ ନେବାପାଇଁ ସେବାରେ ପରିପୂର୍ଣ୍ଣ ଏହି ପ୍ରୟାସକୁ ଉତ୍ସାହିତ କରିବା । ଏହା ବାସ୍ତବରେ ଏକ ସତ୍‌କାର୍ଯ୍ୟ ଯାହା ସମାଜର ସମ୍ବେଦନଶୀଳତାକୁ ଦୃଢ଼ କରିଥାଏ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ବର୍ତ୍ତମାନ ମୋ ସାମ୍ନାରେ ଥିବା ଚିଠିରେ ଦୁଇଟି ବଡ଼ ଫଟୋ ଅଛି । ଏହି ଫଟୋଗୁଡ଼ିକ ଏକ ମନ୍ଦିରର ପୂର୍ବର ଓ ପରବର୍ତ୍ତୀ ସମୟର । ଏହି ଫଟୋଗୁଡ଼ିକ ସହିତ ଚିଠିରେ ଯୁବକମାନଙ୍କର ଗୋଟିଏ ଦଳ ବିଷୟରେ କୁହାଯାଇଛି ଯେଉଁମାନେ ନିଜକୁ ଯୁବ ବ୍ରିଗେଡ୍ ବୋଲି କୁହନ୍ତି । ବାସ୍ତବରେ, ଏହି ଯୁବ ବ୍ରିଗେଡ୍ କର୍ଣ୍ଣାଟକର ଶ୍ରୀରଙ୍ଗପାଟଣା ନିକଟରେ ଅବସ୍ଥିତ ବୀରଭଦ୍ର ସ୍ୱାମୀ ନାମକ ଏକ ପ୍ରାଚୀନ ଶିବ ମନ୍ଦିରର ରୂପ ବଦଳାଇ ଦେଇଛନ୍ତି । ମନ୍ଦିରଟି ଚତୁଃପାଶ୍ୱର୍ରେ ଘାସ ଏବଂ ବୁଦାରେ ପରିପୂର୍ଣ୍ଣ ଥିଲା, ଏପରିକି ଯାତ୍ରୀମାନେ ମଧ୍ୟ କହିପାରିବେ ନାହିଁ ଯେ ଏଠାରେ ଏକ ମନ୍ଦିର ଅଛି । ଦିନେ କିଛି ପର୍ଯ୍ୟଟକ ଏହି ବିସ୍ମୃତ ମନ୍ଦିରର ଏକ ଭିଡ଼ିଓ ସୋସିଆଲ ମିଡ଼ିଆରେ ପୋଷ୍ଟ କରିଥିଲେ । ଯୁବ ବ୍ରିଗେଡ୍ ଯେତେବେଳେ ଏହି ଭିଡିଓକୁ ସୋସିଆଲ୍ ମିଡିଆରେ ଦେଖିଲେ ସେମାନେ ରହିପାରିଲେ ନାହିଁ ଆଉ ତା’ପରେ ଏହି ଟିମ୍ ମିଳିମିଶି ତା’ର ଜୀର୍ଣ୍ଣୋଦ୍ଧାର କରିବା ପାଇଁ ନିଷ୍ପତ୍ତି ନେଲେ । ସେମାନେ ମନ୍ଦିର ପରିସରରେ ବଢ଼ିଥିବା କଂଟାବୁଦା, ଘାସ ଆଦିକୁ ହଟାଇଦେଲେ । ଯେଉଁଠି ମରାମତି ଓ ନିର୍ମାଣର ଆବଶ୍ୟକତା ରହିଥିଲା, ତାହା କରିଦେଲେ । ସେମାନଙ୍କର ସେହି ଭଲ କାମକୁ ଦେଖି ସ୍ଥାନୀୟ ଲୋକ ମଧ୍ୟ ସହାୟତାର ହାତ ବଢ଼ାଇଲେ । କିଏ ସିମେଂଟ ଦେଲା ତ କିଏ ରଂଗ ଦେଲା, ଏମିତି ଅନ୍ୟ ଜିନିଷଗୁଡ଼ିକ ମଧ୍ୟ ଲୋକେ ଯୋଗାଇଦେଲେ । ଏ ସମସ୍ତ ଯୁବକ ବିଭିନ୍ନ ପ୍ରକାରର ପେସା ସହିତ ଜଡ଼ିତ । ତେଣୁ ସେମାନେ ସପ୍ତାହ ଶେଷରେ ସମୟ ବାହାର କଲେ ଓ ମନ୍ଦିର ପାଇଁ କାମ କଲେ । ସେମାନେ ମନ୍ଦିରରେ କବାଟ ଲଗାଇବା ସହ ବିଦ୍ୟୁତ୍ ସଂଯୋଗ ମଧ୍ୟ କରିଦେଲେ । ଏହିପରି ଭାବେ ସେମାନେ ମନ୍ଦିରର ପୁରାତନ ବୈଭବକୁ ପୁନର୍ବାର ସ୍ଥାପିତ କରିବାର କାର୍ଯ୍ୟ କଲେ । ନିଷ୍ଠା ଓ ଦୃଢ଼ବିଶ୍ୱାସ ଏପରି ଦୁଇଟି ଜିନିଷ ଯାହାଦ୍ୱାରା ବ୍ୟକ୍ତି ପ୍ରତ୍ୟେକ ଲକ୍ଷ୍ୟକୁ ପ୍ରାପ୍ତ କରିପାରିବ । ଯେତେବେଳେ ମୁଁ ଭାରତର ଯୁବକଯୁବତୀଙ୍କୁ ଦେଖେ, ନିଜକୁ ଆନନ୍ଦିତ ଓ ଆଶ୍ୱସ୍ତ ଅନୁଭବ କରେ । ଆନନ୍ଦିତ ଓ ଆଶ୍ୱସ୍ତ ଏଇଥିପାଇଁ ଯେ ମୋ ଦେଶର ଯୁବପିଢ଼ି ଭିତରେ ‘Can Do’ର Approach ଅଛି ଓ ‘Will Do’ର Spirit ଅଛି । ସେମାନଙ୍କ ପାଇଁ କୌଣସି ଆହ୍ୱାନ ବଡ଼ ନୁହେଁ । ସେମାନଙ୍କ ପାଇଁ ଅସମ୍ଭବ ବୋଲି କିଛି ନାହିଁ । ମୁଁ ତାମିଲନାଡୁର ଜଣେ ଶିକ୍ଷକଙ୍କ ବିଷୟରେ ପଢ଼ିଲି । ତାଙ୍କ ନାମ ହେମଲତା ଏନ୍ କେ, ଯିଏ ବିଡ୍ଡୁପୁରମ୍‌ର ଗୋଟିଏ ସ୍କୁଲ୍‌ରେ ପୃଥିବୀର ସବୁଠୁ ପୁରୁଣା ଭାଷା ତାମିଲ ପଢ଼ାନ୍ତି । କୋଭିଡ 19 ମହାମାରୀ ମଧ୍ୟ ତାଙ୍କ ଅଧ୍ୟାପନାରେ ପ୍ରତିବନ୍ଧକ ସୃଷ୍ଟି କରିପାରିନାହିଁ । ହଁ! ତାଙ୍କ ସମ୍ମୁଖରେ ଆହ୍ୱାନ ତ ନିଶ୍ଚୟ ରହିଥିଲା, କିନ୍ତୁ ସେ ଗୋଟିଏ ଅଭିନବ ରାସ୍ତା ବାହାର କଲେ । ସେ, ପାଠ୍ୟକ୍ରମର ସମସ୍ତ 53ଟି ଅଧ୍ୟାୟକୁ ରେକର୍ଡ କଲେ, ଏବଂ ଆନିମେଟେଡ ଭିଡିଓ ପ୍ରସ୍ତୁତ କଲେ ଏବଂ ତାକୁ ଏକ ପେନ୍‌ଡ୍ରାଇଭ ମାଧ୍ୟମରେ ନେଇ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ବାଂଟିଦେଲେ । ଏହା ତାଙ୍କ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ବହୁତ ସାହାଯ୍ୟ କଲା, ସେ ଅଧ୍ୟାୟଗୁଡ଼ିକୁ ଚିତ୍ର ମାଧ୍ୟମରେ ମଧ୍ୟ ବୁଝିପାରିଲେ । ତା’ସହ ସେ ନିଜ ଛାତ୍ରଛାତ୍ରୀଙ୍କ ସହ ଟେଲିଫୋନରେ ମଧ୍ୟ ଆଲୋଚନା କଲେ । ଏହାଦ୍ୱାରା ଛାତ୍ରଛାତ୍ରୀଙ୍କ ପାଇଁ ପାଠପଢ଼ା ବେଶ୍ ରୋଚକ ହୋଇଗଲା । ଦେଶସାରା କରୋନାର ଏହି ସମୟରେ ଶିକ୍ଷକ ଶିକ୍ଷୟିତ୍ରୀମାନେ ଯେଉଁ ଅଭିନବ ଶୈଳୀ ଆପଣାଇଛନ୍ତି, ଯେଉଁ ପାଠ୍ୟ ବିଷୟ ସୃଜନାତ୍ମକ ଭାବେ ପ୍ରସ୍ତୁତ କରିଛନ୍ତି, ତାହା ଅନଲାଇନ ପଢ଼ାର ଏହି ସମୟରେ ଅମୂଲ୍ୟ ଅଟେ । ମୋର ସମସ୍ତ ଶିକ୍ଷକଶିକ୍ଷୟିତ୍ରୀଙ୍କୁ ଅନୁରୋଧ ଯେ ସେମାନେ ଏହି ପାଠ୍ୟବିଷୟକୁ ଶିକ୍ଷା ମନ୍ତ୍ରାଳୟର ଦୀକ୍ଷା ପୋର୍ଟାଲ୍‌ରେ ନିଶ୍ଚିତଭାବେ ଅପଲୋଡ କରନ୍ତୁ । ଏହାଦ୍ୱାରା ଦେଶର ଦୂରଦୂରାନ୍ତ ଅଂଚଳରେ ରହୁଥିବା ଛାତ୍ରଛାତ୍ରୀମାନେ ବିଶେଷ ଲାଭବାନ ହେବେ ।\nବନ୍ଧୁଗଣ, ଆସନ୍ତୁ ଏବେ କଥା ହେବା ଝାଡ଼ଖଣ୍ଡର କୋର୍‌ବା ଜନଜାତିର ହୀରାମନ ଜୀଙ୍କ ବିଷୟରେ । ହୀରାମନ ଜୀ ଗଢ଼ୱା ଜିଲାର ସିଂଜୋ ଗାଁରେ ରହନ୍ତି । ଏହାଜାଣି ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ କୋରବା ଜନଜାତିର ଲୋକସଂଖ୍ୟା ମାତ୍ର 6,000, ଯେଉଁମାନେ ପାହାଡ଼ ଓ ଜଙ୍ଗଲରେ ବାସ କରନ୍ତି । ନିଜ ସମ୍ପ୍ରଦାୟର ସଂସ୍କୃତି ଓ ପରିଚୟକୁ ବଂଚାଇବା ପାଇଁ ହୀରାମନ ଜୀ ଗୋଟିଏ ବୋଝ ଉଠାଇଛନ୍ତି । ସେ 12 ବର୍ଷ ନିରନ୍ତର ପରିଶ୍ରମ କରି ବିଲୁପ୍ତ ହେଉଥିବା କୋରବା ଭାଷ।ର ଶବ୍ଦକୋଷ ପ୍ରସ୍ତୁତ କରିଛନ୍ତି । ସେ ଏହି ଶବ୍ଦକୋଷରେ ଘରେ ପ୍ରୟୋଗ ହେଉଥିବା ଶବ୍ଦଠାରୁ ଆରମ୍ଭ କରି ଦୈନିକ ବ୍ୟବହାର ହେଉଥିବା କୋରବା ଭାଷାର ବହୁତ ଶବ୍ଦକୁ ଅର୍ଥ ସହ ଲେଖିଛନ୍ତି । କୋରବା ସମ୍ପ୍ରଦାୟ ପାଇଁ ହୀରାମନ ଜୀ ଯାହା କରିଦେଖାଇଛନ୍ତି, ତାହା ଦେଶ ପାଇଁ ଏକ ଦୃଷ୍ଟାନ୍ତ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, କୁହାଯାଏ ଯେ ଆକବରଙ୍କ ଦରବାରରେ ଜଣେ ପ୍ରମୁଖ ସଦସ୍ୟ ଥିଲେ ଆବୁଲ ଫଜଲ । ସେ ଥରେ କଶ୍ମୀର ଯାତ୍ରା ପରେ କହିଥିଲେ ଯେ କଶ୍ମୀରରେ ଏପରି ଏକ ଦୃଶ୍ୟ ରହିଛି, ଯାହାକୁ ଦେଖି ଚିଡ଼ିଚିଡ଼ା ଓ କ୍ରୋଧୀ ଲୋକ ମଧ୍ୟ ଖୁସିରେ ଆତ୍ମହରା ହୋଇଉଠିବ । ପ୍ରକୃତରେ ସେ କଶ୍ମୀରର କେଶର ଖେତ କଥା କହୁଥିଲେ । କେଶର ଯୁଗଯୁଗ ଧରି କଶ୍ମୀର ସହ ଯୋଡ଼ି ହୋଇରହିଛି । କଶ୍ମୀରୀ କେଶର ମୁଖ୍ୟତଃ ପୁଲୱାମା, ବଡ଼ଗାମ ଓ କିସ୍ତୱାଡ଼ା ଭଳି ଅଂଚଳରେ ଚାଷ କରାଯାଏ । ଚଳିତବର୍ଷ ମେ ମାସରେ କଶ୍ମୀରୀ କେଶରକୁ Geographical Indication Tag ଅର୍ଥାତ GI Tag ଦିଆଗଲା । ଏହାରି ଜରିଆରେ ଆମେ କଶ୍ମୀରି କେଶରକୁ ଗୋଟିଏ ବିଶ୍ୱର ଲୋକପ୍ରିୟ ବ୍ରାଣ୍ଡ କରିବାକୁ ଚାହୁଁଛୁ । କଶ୍ମୀରି କେଶର ବିଶ୍ୱସ୍ତରରେ ଗୋଟିଏ ଏପରି ମସଲା ଭାବେ ପ୍ରସିଦ୍ଧ, ଯାହାର ବହୁ ପ୍ରକାରର ଔଷଧୀୟ ଗୁଣ ରହିଛି । ଏହା ଅତ୍ୟନ୍ତ ସୁବାସିତ, ଏହାର ରଂଗ ଗାଢ଼ ଏବଂ ଏହାର ସୂତା ଲମ୍ବା ଓ ମୋଟା ହୋଇଥାଏ, ଯାହା ଏହାର ଔଷଧୀୟ ଗୁଣକୁ ବଢ଼ାଇଥାଏ । ଏହା ଜମ୍ମୁ-କଶ୍ମୀରର ସମୃଦ୍ଧ ସାଂସ୍କୃତିକ ଐତିହ୍ୟର ପ୍ରତିନିଧିତ୍ୱ କରିଥାଏ । ଗୁଣବତ୍ତା କଥା ଯଦି କହିବା, ତେବେ କଶ୍ମୀର କେଶର ବହୁତ ନିଆରା ଏବଂ ଅନ୍ୟ ଦେଶର କେଶରଠାରୁ ସମ୍ପୂର୍ଣ୍ଣ ଅଲଗା । କଶ୍ମୀରର କେଶରକୁ GI Tag ଦ୍ୱାରା ଏକ ଭିନ୍ନ ପରିଚୟ ମିଳିଛି । ଆପଣଙ୍କୁ ଏହା ଜାଣି ଖୁସି ଲାଗିବ ଯେ କଶ୍ମୀରି କେଶରକୁ GI Tag ପ୍ରମାଣପତ୍ର ମିଳିବା ପରେ ଦୁବାଇର ଏକ ସୁପର୍‌ମାର୍କେଟରେ ଏହାକୁ Launch କରାଗଲା । ଏବେ ଏହାର ରପ୍ତାନୀ ବଢ଼ିବାକୁ ଲାଗିବ । ଏହା ଆତ୍ମନିର୍ଭର ଭାରତ ନିର୍ମାଣର ଆମ ପ୍ରୟାସକୁ ଆହୁରି ମଜଭୁତ କରିବ । କେଶର ଚାଷୀମାନଙ୍କୁ ଏହାଦ୍ୱାରା ବିଶେଷ ଲାଭ ମିଳିବ । ପୁଲୱାମାରେ ତ୍ରାଲ୍‌ର ଶାର୍ ଅଂଚଳରେ ରହୁଥିବା ଅବଦୁଲ ମଜିଦ୍ ୱାନିଙ୍କୁ ହିଁ ଦେଖନ୍ତୁ । ସେ ନିଜର GI Tag କେଶରକୁ ଜାତୀୟ କେଶର ଅଭିଯାନ ମାଧ୍ୟମରେ ପମ୍ପୋରର ବ୍ୟବସାୟ କେନ୍ଦ୍ରରେ ଇ-ଟ୍ରେଡିଙ୍ଗ ଜରିଆରେ ବିକୁଛନ୍ତି । ତାଙ୍କପରି ଅନେକ ଲୋକ କଶ୍ମୀରରେ ଏହି କାମ କରୁଛନ୍ତି । ଆସନ୍ତାଥର ଯେତେବେଳେ ଆପଣ କେଶର କିଣିବାକୁ ଇଚ୍ଛା କରିବେ, ତେବେ କଶ୍ମୀରର କେଶର କିଣିବା କଥା ହିଁ ଭାବିବେ । କଶ୍ମୀରର ଲୋକଙ୍କ ଉତ୍ସାହ ଓ ଉଦ୍ଦୀପନା ଏପରି ଯେ ସେଠାକାର କେଶରର ସ୍ୱାଦ ହିଁ ଅଲଗା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏଇ ଦୁଇଦିନ ପୂର୍ବରୁ ହିଁ ଗୀତା ଜୟନ୍ତୀ ଥିଲା । ଗୀତା ଆମକୁ ଆମ ଜୀବନର ପ୍ରତ୍ୟେକ ବିଷୟରେ ପ୍ରେରଣା ଦେଇଥାଏ । କିନ୍ତୁ ଆପଣ କ’ଣ କେବେ ଭାବିଛନ୍ତି ଯେ ଗୀତା କାହିଁକି ଏତେ ଅଦ୍ଭୁତ ଗ୍ରନ୍ଥ? ଏହା ଏଇଥିପାଇଁ ଯେ ଏହା ସ୍ୱୟଂ ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣଙ୍କର ହିଁ ବାଣୀ । କିନ୍ତୁ ଗୀତାର ଆଉ ଏକ ବୈଶିଷ୍ଟ୍ୟ ହେଲା ଏହା ଜାଣିବାର ଜିଜ୍ଞାସାରୁ ହିଁ ଆରମ୍ଭ ହୋଇଥାଏ । ପ୍ରଶ୍ନରୁ ଆରମ୍ଭ ହୋଇଥାଏ । ଅର୍ଜୁନ ଭଗବାନଙ୍କୁ ପ୍ରଶ୍ନ କରିଛନ୍ତି, ଜିଜ୍ଞାସା କରିଛନ୍ତି, ସେହି କାରଣରୁ ଗୀତାର ଜ୍ଞାନ ସଂସାରକୁ ମିଳିଲା । ଗୀତା ଭଳି ଆମର ସଂସ୍କୃତିରେ ଯେତେ ଜ୍ଞାନ ରହିଛି, ସବୁ ଜିଜ୍ଞାସାରୁ ହିଁ ଆରମ୍ଭ ହୋଇଥାଏ । ବେଦାନ୍ତର ତ ପ୍ରଥମ ମନ୍ତ୍ର ହେଉଛି- ‘ଅଥାତୋ ବ୍ରହ୍ମ ଜିଜ୍ଞାସା’ ଅର୍ଥାତ, ଆସନ୍ତୁ ଆମେ ବ୍ରହ୍ମର ଜିଜ୍ଞାସା କରିବା । ଏହି କାରଣରୁ ଆମ ଏଠାରେ ବ୍ରହ୍ମର ଅନ୍ୱେଷଣ କରିବା କଥା କୁହାଯାଏ । ଜିଜ୍ଞାସାର ଶକ୍ତି ହିଁ ଏମିତି । ଜିଜ୍ଞାସା ଆପଣଙ୍କୁ କ୍ରମାଗତ ନୂତନତା ପାଇଁ ପ୍ରେରିତ କରିଥାଏ । ଛୋଟ ଥିବାବେଳେ ଆମେ ଏଇଥିପାଇଁ ଶିଖୁ, କାରଣ ଆମ ଭିତରେ ଜିଜ୍ଞାସା ଥାଏ; ଅର୍ଥାତ ଯେତେବେଳ ପର୍ଯ୍ୟନ୍ତ ଜିଜ୍ଞାସା ଅଛି, ସେ ପର୍ଯ୍ୟନ୍ତ ଜୀବନ ଅଛି । ଯେ ପର୍ଯ୍ୟନ୍ତ ଜିଜ୍ଞାସା ଅଛି, ସେ ପର୍ଯ୍ୟନ୍ତ ନୂଆ ଶିଖିବାର କ୍ରମ ଜାରି ରହିଛି । ଏଥିରେ କୌଣସି ବୟସ, କୌଣସି ପରିସ୍ଥିତି ଗୁରୁତ୍ୱ ରଖେ ନାହିଁ । ଜିଜ୍ଞାସାର ଏପରି ଶକ୍ତିର ଏକ ଉଦାହରଣ ମୋତେ ଜାଣିବାକୁ ମିଳିଛି ତାମିଲନାଡୁର ବୟୋବୃଦ୍ଧ ଶ୍ରୀ ଟି ଶ୍ରୀନିବାସାଚାର୍ଯ୍ୟ ସ୍ୱାମୀଜୀଙ୍କ ସମ୍ପର୍କରେ । ଶ୍ରୀ ଟି ଶ୍ରୀନିବାସାଚାର୍ଯ୍ୟ ସ୍ୱାମୀଜୀ 92 ବର୍ଷର । Ninety Two Years । ସେ ଏହି ବୟସରେ ମଧ୍ୟ କଂପ୍ୟୁଟରରେ ନିଜର ବହି ଲେଖୁଛନ୍ତି, ତା’ ବି ନିଜେ ଟାଇପ୍ କରିକି । ଆପଣ ଭାବୁଥିବେ ବହି ଲେଖିବା ତ ଠିକ୍ ଅଛି, କିନ୍ତୁ ଶ୍ରୀନିବାସାଚାର୍ଯ୍ୟ ଜୀଙ୍କ ସମୟରେ ତ କଂପ୍ୟୁଟର ହିଁ ନଥିବ; ପୁଣି ସେ କଂପ୍ୟୁଟର ଶିଖିଲେ କେବେ? ଏହା ଠିକ୍ ଯେ ତାଙ୍କ କଲେଜ ସମୟରେ କଂପ୍ୟୁଟର ନ ଥିଲା; କିନ୍ତୁ ତାଙ୍କ ମନରେ ଜିଜ୍ଞାସା ଓ ଆତ୍ମବିଶ୍ୱାସ ଏବେ ମଧ୍ୟ ସେତିକି ଅଛି, ଯେତିକି ତାଙ୍କର ଯୁବାବସ୍ଥାରେ ଥିଲା । ପ୍ରକୃତ କଥା ହେଲା ଶ୍ରୀନିବାସାଚାର୍ଯ୍ୟ ସ୍ୱାମୀଜୀ ସଂସ୍କୃତ ଓ ତାମିଲରେ ବିଦ୍ୱାନ ଅଟନ୍ତି । ସେ ବର୍ତ୍ତମାନ ସୁଦ୍ଧା ପ୍ରାୟ 16 ଖଣ୍ଡ ଆଧ୍ୟାତ୍ମିକ ଗ୍ରନ୍ଥ ଲେଖିସାରିଛନ୍ତି । କିନ୍ତୁ କଂପ୍ୟୁଟର ଆସିବାପରେ ତାଙ୍କୁ ଯେତେବେଳେ ଲାଗିଲା ଯେ ବହି ଲେଖିବା ଓ ପ୍ରିଂଟ ହେବାର ଶୈଳୀ ବଦଳିଯାଇଛି, ସେ 86 ବର୍ଷ ବୟସରେ କଂପ୍ୟୁଟର ଶିଖିଲେ । ନିଜ ପାଇଁ ଜରୁରୀ Software ଶିଖିଲେ । ଏବେ ସେ ନିଜ ବହି ନିଜେ ଲେଖିପାରୁଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ଶ୍ରୀ ଟି ଶ୍ରୀନିବାସାଚାର୍ଯ୍ୟ ସ୍ୱାମୀଜୀଙ୍କ ଜୀବନ ଏକଥାର ପ୍ରତ୍ୟକ୍ଷ ପ୍ରମାଣ ଯେ ଜୀବନରେ ଯେପର୍ଯ୍ୟନ୍ତ ଜିଜ୍ଞାସା ମରିନାହିଁ, ଶିଖିବାର ଆଗ୍ରହ ମରିନାହିଁ, ସେପର୍ଯ୍ୟନ୍ତ ଜୀବନ ଶକ୍ତିରେ ଭରିରହିଥାଏ । ତେଣୁ ଆମେ କେବେ ଭାବିବା ଉଚିତ ନୁହେଁ ଯେ ଆମେ ପଛରେ ପଡ଼ିଗଲୁ, ଆମେ ସୁଯୋଗ ହାତଛଡ଼ା କଲୁ । ଆମେ ବି ଏହା କାହିଁକି ଶିଖିଲୁନି! ଆମେ ଏହା ମଧ୍ୟ ଭାବିବା ଅନୁଚିତ ଯେ ଆମେ ଶିଖିପାରିବା ନାହିଁ ବା ଆଗକୁ ବଢ଼ିପାରିବା ନାହିଁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏବେ ଆମେ ଜିଜ୍ଞାସା ଦ୍ୱାରା କିଛି ନୂଆ ଶିଖିବା ଓ କରିବା କଥା ହେଉଥିଲୁ । ନୂଆବର୍ଷରେ ନୂଆ ସଂକଳ୍ପର କଥା ମଧ୍ୟ ହେଲେ । କିନ୍ତୁ କିଛି ଲୋକ ଏମିତି ବି ଅଛନ୍ତି ଯେଉଁମାନେ ସବୁବେଳେ କିଛି ନା କିଛି ନୂଆ କରିଚାଲିଥାନ୍ତି, ନୂଆ ନୂଆ ସଂକଳ୍ପକୁ ସିଦ୍ଧ କରୁଥାନ୍ତି । ଆପଣ ମଧ୍ୟ ନିଜ ଜୀବନରେ ଅନୁଭବ କରିଥିବେ, ଯେତେବେଳେ ଆମ ସମାଜ ପାଇଁ କିଛି କରୁ ସେତେବେଳେ ସମାଜ ହିଁ ନିଜେ ଆମକୁ ବହୁତ କିଛି ଶକ୍ତି ପ୍ରଦାନ କରେ । ସାଧାରଣ ମନେହେଉଥିବା ପ୍ରେରଣାରୁ ବହୁତ ବଡ଼ କାମ ମଧ୍ୟ ହୋଇଯାଏ । ଏପରି ଜଣେ ଯୁବକ ହେଲେ ଶ୍ରୀମାନ ପ୍ରଦୀପ ସାଂଗୱାନ । ଗୁରୁଗ୍ରାମର ପ୍ରଦୀପ ସାଂଗୱାନ 2016ରୁ Healing Himalayas ନାମକ ଅଭିଯାନ ଚଳାଉଛନ୍ତି । ସେ ନିଜ ଟିମ ଓ ସ୍ୱେଚ୍ଛାସେବୀଙ୍କ ସହ ହିମାଳୟର ଭିନ୍ନଭିନ୍ନ ଅଂଚଳକୁ ଯାଆନ୍ତି ଏବଂ ପର୍ଯ୍ୟଟକମାନେ ଯେଉଁ ପ୍ଲାଷ୍ଟିକ୍ ଆବର୍ଜନାସବୁ ପକାଇଦେଇ ଯାଇଥାନ୍ତି ସେଗୁଡ଼ିକୁ ସଫା କରନ୍ତି । ପ୍ରଦୀପ ଜୀ ଏ ପର୍ଯ୍ୟନ୍ତ ହିମାଳୟର ଭିନ୍ନ ଭିନ୍ନ ପର୍ଯ୍ୟଟନସ୍ଥଳରୁ ବହୁ ଟନ୍ ପ୍ଲାଷ୍ଟିକ୍ ଆବର୍ଜନା ସଫା କରିସାରିଲେଣି । ସେହିପରି, କର୍ଣ୍ଣାଟକର ଏକ ଯୁବା ଦମ୍ପତି ହେଉଛନ୍ତି ଅନୁଦୀପ ଓ ମିନୁଷା । ଅନୁଦୀପ ଓ ମିନୁଷା ନିକଟରେ ଗତ ନଭେମ୍ବର ମାସରେ ହିଁ ବିବାହ କରିଛନ୍ତି । ବିବାହ ପରେ ବହୁତ ଯୁବକ ଯୁବତୀ ବୁଲିବା ପାଇଁ ଯାଆନ୍ତି, କିନ୍ତୁ ଏହି ଦୁଇଜଣ ଅଲଗା କିଛି କଲେ । ଏମାନେ ସବୁବେଳେ ଦେଖୁଥିଲେ ଯେ ଲୋକେ ନିଜ ଘରଠାରୁ ବାହାରକୁ ବୁଲିବା ପାଇଁ ଯାଆନ୍ତି, କିନ୍ତୁ ଯେଉଁଠିକି ଯାଆନ୍ତି ସେଇଠି ବହୁତଗୁଡ଼ାଏ ଆବର୍ଜନା ପକାଇ ପଳାନ୍ତି । କର୍ଣ୍ଣାଟକର ସୋମେଶ୍ୱର ସମୁଦ୍ରତଟରେ ମଧ୍ୟ ଏପରି ସ୍ଥିତି ଥିଲା । ଅନୁଦୀପ ଓ ମିନୁଷା ସ୍ଥିର କଲେ ଯେ ସୋମେଶ୍ୱର ତଟରେ ଲୋକେ ଯେଉଁ ଆବର୍ଜନା ପକାଇଛନ୍ତି, ତାକୁ ସଫା କରିବେ । ଉଭୟ ପତିପତ୍ନୀ ବିବାହ ପରେ ଏହାକୁ ନିଜର ପ୍ରଥମ ସଂକଳ୍ପ କଲେ । ଦୁଇଜଣ ମିଶି ସମୁଦ୍ରତଟରୁ ବହୁତ ଆବର୍ଜନା ସଫା କରିଦେଲେ । ଅନୁଦୀପ ନିଜର ହି ସଂକଳ୍ପ ସଂପର୍କରେ ସୋସାଲ ମିଡିଆରେ ମଧ୍ୟ Share କଲେ । ତା’ପରେ ତାଙ୍କର ଏହି ଚମତ୍କାର ଚିନ୍ତା ଦ୍ୱାରା ପ୍ରଭାବିତ ହୋଇ ବହୁତ ଯୁବକଯୁବତୀ ତାଙ୍କ ସହ ଯୋଡ଼ିହେଲେ । ଆପଣ ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ ଏମାନେ ମିଶି ସୋମେଶ୍ୱର ସମୁଦ୍ରତଟରୁ 800 କିଲୋରୁ ଅଧିକ ଆବର୍ଜନା ସଫା କରିଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ଏସବୁ ପ୍ରୟାସ ମଧ୍ୟରେ ଆମକୁ ଏହା ମଧ୍ୟ ଭାବିବାକୁ ପଡ଼ିବ ଯେ ସମୁଦ୍ରତଟମାନଙ୍କରେ, ପାହାଡ଼ ଉପରେ ଏ ଆବର୍ଜନା ପହଂଚେ କେମିତି? ଅନ୍ତତଃ ଆମ ଭିତରୁ କିଛି ଲୋକ ହିଁ ଏସବୁ ଆବର୍ଜନାକୁ ସେଇଠି ପକାଇଦେଇ ଚାଲିଆସନ୍ତି । ପ୍ରଦୀପ ଓ ଅନୁଦୀପ-ମିନୁଷାଙ୍କ ପରି ଆମେ ମଧ୍ୟ ଏପରି ସଫେଇ ଅଭିଯାନ ଚଳାଇବା ଦରକାର; କିନ୍ତୁ ତା’ ପୂର୍ବରୁ ଆମକୁ ମଧ୍ୟ ସଂକଳ୍ପ ନେବା ଉଚିତ ଯେ ଆମେ ଅଳିଆ ଆବର୍ଜନା ପକାଇବା ନାହିଁ । ସ୍ୱଚ୍ଛ ଭାରତ ଅଭିଯାନର ମଧ୍ୟ ଏହା ହିଁ ତ ପ୍ରଥମ ସଂକଳ୍ପ । ହଁ, ଆଉ ଗୋଟିଏ କଥା ଆପଣମାନଙ୍କୁ ମନେ ପକାଇ ଦେବାକୁ ଚାହେଁ, କରୋନା କାରଣରୁ ଏ ବର୍ଷ ଏ ସମ୍ପର୍କରେ ସେତେ ଆଲୋଚନା ହୋଇପାରିନାହିଁ । ଆମେ ଦେଶକୁ ଏକକ ପ୍ଲାଷ୍ଟିକ ବ୍ୟବହାରରୁ ମୁକ୍ତ କରିବାକୁ ହିଁ ହେବ । ଏହା ମଧ୍ୟ 2021ର ସଂକଳ୍ପ ଭିତରୁ ଗୋଟିଏ । ଶେଷରେ ମୁଁ ଆପଣଙ୍କୁ ନୂଆବର୍ଷର ବହୁତ ବହୁତ ଶୁଭକାମନା ଜଣାଉଛି । ଆପଣ ନିଜେ ସୁସ୍ଥ ରହନ୍ତୁ, ନିଜ ପରିବାରକୁ ସୁସ୍ଥ ରଖନ୍ତୁ । ଆସନ୍ତାବର୍ଷ ଜାନୁଆରିରେ ନୂଆ ବିଷୟକୁ ନେଇ ‘ମନ୍ କୀ ବାତ୍‌’ ହେବ ।\nବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n \n**********\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-2-0-%e0%a8%a6%e0%a9%80-19%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1/",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "‘ਮਨ ਕੀ ਬਾਤ 2.0’ ਦੀ 19ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (27.12.2020)",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ! ਅੱਜ 27 ਦਸੰਬਰ ਹੈ, ਚਾਰ ਦਿਨਾਂ ਬਾਅਦ ਹੀ 2021 ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਣ ਜਾ ਰਹੀ ਹੈ। ਅੱਜ ਦੀ ‘ਮਨ ਕੀ ਬਾਤ’ 2020 ਦੀ ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਆਖਰੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਹੈ। ਅਗਲੀ ‘ਮਨ ਕੀ ਬਾਤ’ 2021 ਵਿੱਚ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਸਾਥੀਓ, ਮੇਰੇ ਸਾਹਮਣੇ ਤੁਹਾਡੀਆਂ ਲਿਖੀਆਂ ਢੇਰ ਸਾਰੀਆਂ ਚਿੱਠੀਆਂ ਹਨ। Mygov ’ਤੇ ਤੁਸੀਂ ਜੋ ਸੁਝਾਅ ਭੇਜਦੇ ਹੋ, ਉਹ ਵੀ ਮੇਰੇ ਸਾਹਮਣੇ ਹਨ। ਕਿੰਨੇ ਹੀ ਲੋਕਾਂ ਨੇ ਫੋਨ ਕਰਕੇ ਆਪਣੀ ਗੱਲ ਦੱਸੀ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਸੰਦੇਸ਼ਾਂ ਵਿੱਚ ਬੀਤੇ ਹੋਏ ਸਾਲ ਦੇ ਅਨੁਭਵ ਅਤੇ 2021 ਨਾਲ ਜੁੜੇ ਸੰਕਲਪ ਹਨ। ਕੋਲਾਪੁਰ ਤੋਂ ਅੰਜਲੀ ਜੀ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਨਵੇਂ ਸਾਲ ’ਤੇ ਅਸੀਂ ਦੂਸਰਿਆਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦੇ ਹਾਂ, ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦੇ ਹਾਂ ਤਾਂ ਇਸ ਵਾਰੀ ਅਸੀਂ ਇੱਕ ਨਵਾਂ ਕੰਮ ਕਰੀਏ, ਕਿਉਂ ਨਾ ਅਸੀਂ ਆਪਣੇ ਦੇਸ਼ ਨੂੰ ਵਧਾਈ ਦਈਏ, ਦੇਸ਼ ਨੂੰ ਵੀ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਈਏ। ਅੰਜਲੀ ਜੀ ਵਾਕਿਆ ਹੀ ਬਹੁਤ ਹੀ ਚੰਗਾ ਵਿਚਾਰ ਹੈ। ਸਾਡਾ ਦੇਸ਼ 2021 ਵਿੱਚ ਸਫਲਤਾਵਾਂ ਦੇ ਨਵੇਂ ਸਿਖ਼ਰ ਛੂਹੇ, ਦੁਨੀਆ ਵਿੱਚ ਭਾਰਤ ਦੀ ਪਹਿਚਾਣ ਹੋਰ ਸਸ਼ਕਤ ਹੋਵੇ। ਇਸ ਦੀ ਕਾਮਨਾ ਤੋਂ ਵੱਡਾ ਹੋਰ ਕੀ ਹੋ ਸਕਦਾ ਹੈ।\n \nਸਾਥੀਓ,  NamoApp ’ਤੇ ਮੁੰਬਈ ਦੇ ਅਭਿਸ਼ੇਕ ਜੀ ਨੇ ਇੱਕ message ਪੋਸਟ ਕੀਤਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ 2020 ਨੇ ਜੋ-ਜੋ ਵਿਖਾ ਦਿੱਤਾ, ਜੋ-ਜੋ ਸਿਖਾ ਦਿੱਤਾ, ਉਹ ਕਦੇ ਸੋਚਿਆ ਹੀ ਨਹੀਂ ਸੀ, ਕੋਰੋਨਾ ਨਾਲ ਜੁੜੀਆਂ ਸਾਰੀਆਂ ਗੱਲਾਂ ਉਨ੍ਹਾਂ ਨੇ ਲਿਖੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਚਿੱਠੀਆਂ ਵਿੱਚ, ਇਨ੍ਹਾਂ ਸੰਦੇਸ਼ਾਂ ਵਿੱਚ ਮੈਨੂੰ ਇੱਕ ਗੱਲ ਜੋ  common ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ, ਖ਼ਾਸ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ, ਉਹ ਮੈਂ ਅੱਜ ਤੁਹਾਡੇ ਨਾਲ share ਕਰਨਾ ਚਾਹਾਂਗਾ। ਜ਼ਿਆਦਾਤਰ ਚਿੱਠੀਆਂ ਵਿੱਚ ਲੋਕਾਂ ਨੇ ਦੇਸ਼ ਦੀ ਸਮਰੱਥਾ, ਦੇਸ਼ਵਾਸੀਆਂ ਦੀ ਸਮੂਹਿਕ ਸ਼ਕਤੀ ਦੀ ਭਰਪੂਰ ਸ਼ਲਾਘਾ ਕੀਤੀ ਹੈ। ਜਦੋਂ ਜਨਤਾ ਕਰਫਿਊ ਵਰਗਾ ਨਵਾਂ ਪ੍ਰਯੋਗ, ਪੂਰੇ ਵਿਸ਼ਵ ਦੇ ਲਈ ਪ੍ਰੇਰਣਾ ਬਣਿਆ, ਜਦੋਂ ਤਾੜੀ-ਥਾਲ਼ੀ ਵਜਾ ਕੇ ਦੇਸ਼ ਨੇ ਸਾਡੇ ਕੋਰੋਨਾ ਵਾਰੀਅਰਸ ਦਾ ਸਨਮਾਨ ਕੀਤਾ ਸੀ, ਇਕਜੁੱਟਤਾ ਦਿਖਾਈ ਸੀ, ਉਸ ਨੂੰ ਵੀ ਕਈ ਲੋਕਾਂ ਨੇ ਯਾਦ ਕੀਤਾ ਹੈ।\n \nਸਾਥੀਓ, ਦੇਸ਼ ਦੇ ਆਮ ਤੋਂ ਆਮ ਮਨੁੱਖ ਨੇ ਇਸ ਬਦਲਾਓ ਨੂੰ ਮਹਿਸੂਸ ਕੀਤਾ ਹੈ। ਮੈਂ ਦੇਸ਼ ਵਿੱਚ ਆਸ਼ਾ ਦਾ ਇੱਕ ਅਨੋਖਾ ਪ੍ਰਵਾਹ ਵੀ ਦੇਖਿਆ ਹੈ। ਚੁਣੌਤੀਆਂ ਖੂਬ ਆਈਆਂ, ਸੰਕਟ ਵੀ ਅਨੇਕਾਂ ਆਏ, ਕੋਰੋਨਾ ਦੇ ਕਾਰਣ ਦੁਨੀਆ ਵਿੱਚ  supply chain ਨੂੰ ਲੈ ਕੇ ਅਨੇਕਾਂ ਰੁਕਾਵਟਾਂ ਵੀ ਆਈਆਂ, ਲੇਕਿਨ ਅਸੀਂ ਹਰ ਸੰਕਟ ਤੋਂ ਨਵੇਂ ਸਬਕ ਸਿੱਖੇ। ਦੇਸ਼ ਵਿੱਚ ਨਵੀਂ ਸਮਰੱਥਾ ਵੀ ਪੈਦਾ ਹੋਈ, ਜੇਕਰ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਹਿਣਾ ਹੈ ਤਾਂ ਇਸ ਸਮਰੱਥਾ ਦਾ ਨਾਮ ਹੈ ‘ਆਤਮ-ਨਿਰਭਰਤਾ’।\n \nਸਾਥੀਓ, ਦਿੱਲੀ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਅਭਿਨਵ ਬੈਨਰਜੀ ਨੇ ਆਪਣਾ ਜੋ ਅਨੁਭਵ ਮੈਨੂੰ ਲਿਖ ਕੇ ਭੇਜਿਆ ਹੈ, ਉਹ ਵੀ ਬਹੁਤ ਦਿਲਚਸਪ ਹੈ। ਅਭਿਨਵ ਜੀ ਨੇ ਆਪਣੀ ਰਿਸ਼ਤੇਦਾਰੀ ਵਿੱਚ ਬੱਚਿਆਂ ਨੂੰ ਗਿਫਟ ਦੇਣ ਦੇ ਲਈ ਕੁਝ ਖਿਡੌਣੇ ਖਰੀਦਣੇ ਸਨ, ਇਸ ਲਈ ਉਹ ਦਿੱਲੀ ਦੀ ਝੰਡੇਵਾਲਾ ਮਾਰਕੀਟ ਗਏ ਸਨ। ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਜਾਣਦੇ ਹੀ ਹੋਣਗੇ ਇਹ ਮਾਰਕੀਟ ਦਿੱਲੀ ਵਿੱਚ ਸਾਈਕਲ ਅਤੇ ਖਿਡੌਣਿਆਂ ਦੇ ਲਈ ਜਾਣੀ ਜਾਂਦੀ ਹੈ। ਉੱਥੇ ਪਹਿਲਾਂ ਮਹਿੰਗੇ ਖਿਡੌਣਿਆਂ ਦਾ ਮਤਲਬ ਵੀ imported ਖਿਡੌਣੇ ਹੁੰਦਾ ਸੀ ਅਤੇ ਸਸਤੇ ਖਿਡੌਣੇ ਵੀ ਬਾਹਰ ਤੋਂ ਆਉਂਦੇ ਸਨ, ਲੇਕਿਨ ਅਭਿਨਵ ਜੀ ਨੇ ਚਿੱਠੀ ਵਿੱਚ ਲਿਖਿਆ ਹੈ ਕਿ ਹੁਣ ਉੱਥੋਂ ਦੇ ਕਈ ਦੁਕਾਨਦਾਰ customers ਨੂੰ ਇਹ ਕਹਿ-ਕਹਿ ਕੇ  toys ਵੇਚ ਰਹੇ ਹਨ ਕਿ ਚੰਗਾ toy ਹੈ, ਕਿਉਂਕਿ ਇਹ ਭਾਰਤ ਵਿੱਚ ਬਣਿਆ ਹੈ,  ‘Made in India’ ਹੈ। Customers ਵੀ India made toys ਦੀ ਹੀ ਮੰਗ ਕਰ ਰਹੇ ਹਨ। ਇਹੀ ਤਾਂ ਹੈ, ਇਹ ਇੱਕ ਸੋਚ ਵਿੱਚ ਕਿੰਨਾ ਵੱਡਾ ਬਦਲਾਅ – ਇਹ ਤਾਂ ਜਿਊਂਦਾ-ਜਾਗਦਾ ਸਬੂਤ ਹੈ। ਦੇਸ਼ਵਾਸੀਆਂ ਦੀ ਸੋਚ ਵਿੱਚ ਕਿੰਨਾ ਵੱਡਾ ਬਦਲਾਅ ਆ ਰਿਹਾ ਹੈ ਅਤੇ ਉਹ ਵੀ ਇੱਕ ਸਾਲ ਦੇ ਅੰਦਰ-ਅੰਦਰ। ਇਸ ਬਦਲਾਅ ਦਾ ਮੁੱਲਾਂਕਣ ਕਰਨਾ ਅਸਾਨ ਨਹੀਂ ਹੈ। ਅਰਥਸ਼ਾਸਤਰੀ ਵੀ ਇਸ ਨੂੰ ਆਪਣੇ ਪੈਮਾਨਿਆਂ ’ਤੇ ਤੋਲ ਨਹੀਂ ਸਕਦੇ। \n \nਸਾਥੀਓ, ਮੈਨੂੰ ਵਿਸ਼ਾਖਾਪਟਨਮ ਤੋਂ ਵੈਂਕਟ ਮੁਰਲੀ ਪ੍ਰਸ਼ਾਦ ਜੀ ਨੇ ਜੋ ਲਿਖਿਆ ਹੈ, ਉਸ ਵਿੱਚ ਵੀ ਇੱਕ ਵੱਖ ਹੀ ਤਰ੍ਹਾਂ ਦਾ idea ਹੈ। ਵੈਂਕਟ ਜੀ ਨੇ ਲਿਖਿਆ ਹੈ ਮੈਂ ਤੁਹਾਨੂੰ twenty, twenty one ਦੇ ਲਈ, 2021 ਦੇ ਲਈ ਆਪਣਾ ABC attach ਕਰ ਰਿਹਾ ਹਾਂ। ਮੈਨੂੰ ਕੁਝ ਸਮਝ ਵਿੱਚ ਨਹੀਂ ਆਇਆ ਕਿ ਆਖਿਰ 123 ਤੋਂ ਉਨ੍ਹਾਂ ਦਾ ਕੀ ਮਤਲਬ ਹੈ। ਤਦ ਮੈਂ ਵੇਖਿਆ ਕਿ ਵੈਂਕਟ ਜੀ ਨੇ ਚਿੱਠੀ ਦੇ ਨਾਲ ਇੱਕ ਚਾਰਟ ਵੀ attach ਕਰ ਰੱਖਿਆ ਹੈ, ਮੈਂ ਉਹ ਚਾਰਟ ਵੇਖਿਆ ਅਤੇ ਫਿਰ ਸਮਝਿਆ ਕਿ 123 ਤੋਂ ਉਨ੍ਹਾਂ ਦਾ ਮਤਲਬ ਹੈ – ਆਤਮ-ਨਿਰਭਰ ਭਾਰਤ, ਚਾਰਟ 123। ਇਹ ਬਹੁਤ ਹੀ ਦਿਲਚਸਪ ਹੈ। ਵੈਂਕਟ ਜੀ ਨੇ ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਪੂਰੀ list ਬਣਾਈ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਹਰ ਰੋਜ਼ ਇਸਤੇਮਾਲ ਕਰਦੇ ਹਨ। ਇਸ ਵਿੱਚ electronics, stationery, self care items ਉਸ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਵੀ ਬਹੁਤ ਕੁਝ ਸ਼ਾਮਿਲ ਹੈ। ਵੈਂਕਟ ਜੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਅਸੀਂ ਜਾਣੇ-ਅਣਜਾਣੇ ਵਿੱਚ ਉਨ੍ਹਾਂ ਵਿਦੇਸ਼ੀ products ਦਾ ਇਸਤੇਮਾਲ ਕਰ ਰਹੇ ਹਾਂ, ਜਿਨ੍ਹਾਂ ਦੇ ਵਿਕਲਪ ਭਾਰਤ ਵਿੱਚ ਅਸਾਨੀ ਨਾਲ ਉਪਲੱਬਧ ਹਨ। ਹੁਣ ਉਨ੍ਹਾਂ ਨੇ ਕਸਮ ਖਾਧੀ ਹੈ ਕਿ ਮੈਂ ਉਸੇ product ਦਾ ਇਸਤੇਮਾਲ ਕਰਾਂਗਾ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਸਾਡੇ ਦੇਸ਼ਵਾਸੀਆਂ ਦੀ ਮਿਹਨਤ ਅਤੇ ਪਸੀਨਾ ਲੱਗਿਆ ਹੋਵੇ।\n \nਸਾਥੀਓ, ਲੇਕਿਨ ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਨੇ ਕੁਝ ਹੋਰ ਵੀ ਅਜਿਹਾ ਕਿਹਾ ਹੈ ਜੋ ਮੈਨੂੰ ਕਾਫੀ ਰੋਚਕ ਲੱਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਅਸੀਂ ਆਤਮ-ਨਿਰਭਰ ਭਾਰਤ ਦਾ ਸਮਰਥਨ ਕਰ ਰਹੇ ਹਾਂ, ਲੇਕਿਨ ਸਾਡੇ manufacturers, ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਵੀ ਸਾਫ ਸੰਦੇਸ਼ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਹ Products ਦੀ ਕੁਆਲਿਟੀ ਨਾਲ ਕੋਈ ਸਮਝੌਤਾ ਨਾ ਕਰਨ। ਗੱਲ ਤਾਂ ਸਹੀ ਹੈ Zero effect, Zero defect ਦੀ ਸੋਚ ਨਾਲ ਕੰਮ ਕਰਨ ਦਾ ਇਹ ਉਚਿਤ ਸਮਾਂ ਹੈ। ਮੈਂ ਦੇਸ਼ ਦੇ manufacturers ਅਤੇ industry leaders ਨੂੰ ਅਨੁਰੋਧ ਕਰਦਾ ਹਾਂ, ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨੇ ਮਜ਼ਬੂਤ ਕਦਮ ਚੁੱਕਿਆ ਹੈ, ਮਜ਼ਬੂਤ ਕਦਮ ਅੱਗੇ ਵਧਾਇਆ ਹੈ। Vocal for local ਇਹ ਅੱਜ ਘਰ-ਘਰ ਵਿੱਚ ਗੂੰਜ ਰਿਹਾ ਹੈ। ਅਜਿਹੇ ਵੇਲੇ ਹੁਣ ਇਹ ਨਿਸ਼ਚਿਤ ਕਰਨ ਦਾ ਸਮਾਂ ਹੈ ਕਿ ਸਾਡੇ products ਵਿਸ਼ਵ ਪੱਧਰ ਦੇ ਹੋਣ ਜੋ ਵੀ Global best ਹੈ, ਉਹ ਅਸੀਂ ਭਾਰਤ ਵਿੱਚ ਬਣਾ ਕੇ ਵਿਖਾਈਏ। ਇਸ ਦੇ ਲਈ ਸਾਡੇ ਉੱਦਮੀ ਸਾਥੀਆਂ ਨੇ ਅੱਗੇ ਆਉਣਾ ਹੈ Start-up ਨੂੰ ਵੀ ਅੱਗੇ ਆਉਣਾ ਹੈ। ਇੱਕ ਵਾਰ ਫਿਰ ਮੈਂ ਵੈਂਕਟ ਜੀ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਬਿਹਤਰੀਨ ਕੋਸ਼ਿਸ਼ ਦੇ ਲਈ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।\n \nਸਾਥੀਓ, ਅਸੀਂ ਇਸ ਭਾਵਨਾ ਨੂੰ ਬਣਾਈ ਰੱਖਣਾ ਹੈ, ਬਚਾਈ ਰੱਖਣਾ ਹੈ ਅਤੇ ਵੱਧਦੇ ਹੀ ਰਹਿਣਾ ਹੈ। ਮੈਂ ਪਹਿਲਾਂ ਵੀ ਕਿਹਾ ਹੈ ਅਤੇ ਫਿਰ ਮੈਂ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਅਨੁਰੋਧ ਕਰਾਂਗਾ, ਤੁਸੀਂ ਵੀ ਇੱਕ ਸੂਚੀ ਬਣਾਓ, ਦਿਨ ਭਰ ਵਿੱਚ ਅਸੀਂ ਜੋ ਚੀਜ਼ਾਂ ਵਰਤਦੇ ਹਾਂ, ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਵਿਵੇਚਨਾ ਕਰੋ ਅਤੇ ਇਹ ਵੇਖੋ ਕਿ ਅਣਜਾਣੇ ਵਿੱਚ ਕਿਹੜੀਆਂ ਵਿਦੇਸ਼ ਵਿੱਚ ਬਣੀਆਂ ਚੀਜ਼ਾਂ ਨੇ ਸਾਡੇ ਜੀਵਨ ਵਿੱਚ ਪ੍ਰਵੇਸ਼ ਕਰ ਲਿਆ ਹੈ। ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਸਾਨੂੰ ਬੰਦੀ ਬਣਾ ਲਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਦੇ ਭਾਰਤ ਵਿੱਚ ਬਣੇ ਵਿਕਲਪਾਂ ਦਾ ਪਤਾ ਕਰੋ ਅਤੇ ਇਹ ਵੀ ਤੈਅ ਕਰੋ ਕਿ ਅੱਗੇ ਤੋਂ ਭਾਰਤ ਵਿੱਚ ਬਣੇ, ਭਾਰਤ ਦੇ ਲੋਕਾਂ ਦੀ ਮਿਹਨਤ ਦੇ ਪਸੀਨੇ ਨਾਲ ਬਣੇ ਉਤਪਾਦਾਂ ਦਾ ਅਸੀਂ ਇਸਤੇਮਾਲ ਕਰੀਏ। ਤੁਸੀਂ ਹਰ ਸਾਲ  new year resolutions ਲੈਂਦੇ ਹੋ, ਇਸ ਵਾਰੀ ਇੱਕ ਨਵਾਂ resolution ਆਪਣੇ ਦੇਸ਼ ਦੇ ਲਈ ਜ਼ਰੂਰ ਲੈਣਾ ਹੈ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਜ਼ਾਲਮਾਂ ਤੋਂ, ਅੱਤਿਆਚਾਰੀਆਂ ਤੋਂ, ਦੇਸ਼ ਦੀ ਹਜ਼ਾਰਾਂ ਸਾਲ ਪੁਰਾਣੀ ਸੰਸਕ੍ਰਿਤੀ, ਸੱਭਿਅਤਾ, ਸਾਡੇ ਰੀਤੀ-ਰਿਵਾਜ਼ਾਂ ਨੂੰ ਬਚਾਉਣ ਦੇ ਲਈ ਕਿੰਨੇ ਵੱਡੇ ਬਲਿਦਾਨ ਦਿੱਤੇ ਗਏ ਹਨ। ਅੱਜ ਉਨ੍ਹਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਦਾ ਵੀ ਦਿਨ ਹੈ। ਅੱਜ ਦੇ ਹੀ ਦਿਨ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪੁੱਤਰਾਂ ਸਾਹਿਬਜ਼ਾਦੇ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਅਤੇ ਫ਼ਤਹਿ ਸਿੰਘ ਨੂੰ ਦੀਵਾਰ ਵਿੱਚ ਜਿਊਂਦਾ ਚਿਣਵਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਅੱਤਿਆਚਾਰੀ ਚਾਹੁੰਦੇ ਸਨ ਕਿ ਸਾਹਿਬਜ਼ਾਦੇ ਆਪਣੀ ਆਸਥਾ ਛੱਡ ਦੇਣ, ਮਹਾਨ ਗੁਰੂ ਪ੍ਰੰਪਰਾ ਦੀ ਸਿੱਖਿਆ ਛੱਡ ਦੇਣ, ਲੇਕਿਨ ਸਾਡੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਨੇ ਇੰਨੀ ਘੱਟ ਉਮਰ ਵਿੱਚ ਵੀ ਗਜ਼ਬ ਦਾ ਹੌਂਸਲਾ ਵਿਖਾਇਆ ਹੈ, ਇੱਛਾ-ਸ਼ਕਤੀ ਵਿਖਾਈ। ਦੀਵਾਰ ਵਿੱਚ ਚਿਣੇ ਜਾਂਦੇ ਸਮੇਂ ਪੱਥਰ ਲਗਦੇ ਰਹੇ, ਦੀਵਾਰ ਉੱਚੀ ਹੁੰਦੀ ਰਹੀ, ਮੌਤ ਸਾਹਮਣੇ ਮੰਡਰਾ ਰਹੀ ਸੀ, ਲੇਕਿਨ ਫਿਰ ਵੀ ਉਹ ਟਸ ਤੋਂ ਮਸ ਨਹੀਂ ਹੋਏ। ਅੱਜ ਹੀ ਦੇ ਦਿਨ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਮਾਤਾ ਜੀ – ਮਾਤਾ ਗੁੱਜਰੀ ਨੇ ਵੀ ਸ਼ਹਾਦਤ ਦਿੱਤੀ ਸੀ। ਲਗਭਗ ਇੱਕ ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਦਾ ਦਿਨ ਸੀ, ਮੈਨੂੰ ਇੱਥੇ ਦਿੱਲੀ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਰਕਾਬਗੰਜ ਜਾ ਕੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਅਰਪਿਤ ਕਰਨ ਦਾ, ਮੱਥਾ ਟੇਕਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਇਸੇ ਮਹੀਨੇ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਤੋਂ ਪ੍ਰੇਰਿਤ ਅਨੇਕਾਂ ਲੋਕ ਜ਼ਮੀਨ ’ਤੇ ਸੌਂਦੇ ਹਨ। ਲੋਕ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪਰਿਵਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਆਰਾ ਦਿੱਤੀ ਗਈ ਸ਼ਹਾਦਤ ਨੂੰ ਬਹੁਤ ਭਾਵਪੂਰਣ ਅਵਸਥਾ ਵਿੱਚ ਯਾਦ ਕਰਦੇ ਹਨ। ਇਸ ਸ਼ਹਾਦਤ ਨੇ ਸੰਪੂਰਨ ਮਨੁੱਖਤਾ ਨੂੰ, ਦੇਸ਼ ਨੂੰ ਨਵੀਂ ਸਿੱਖਿਆ ਦਿੱਤੀ। ਇਸ ਸ਼ਹਾਦਤ ਨੇ ਸਾਡੀ ਸੱਭਿਅਤਾ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਦਾ ਮਹਾਨ ਕੰਮ ਕੀਤਾ। ਅਸੀਂ ਸਾਰੇ ਇਸ ਸ਼ਹਾਦਤ ਦੇ ਕਰਜ਼ਦਾਰ ਹਾਂ। ਇੱਕ ਵਾਰ ਫਿਰ ਮੈਂ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ਼ ਬਹਾਦਰ ਜੀ, ਮਾਤਾ ਗੁੱਜਰੀ ਜੀ, ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਅਤੇ ਚਾਰੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਨਮਨ ਕਰਦਾ ਹਾਂ। ਅਜਿਹੀਆਂ ਹੀ ਅਨੇਕਾਂ ਸ਼ਹਾਦਤਾਂ ਨੇ ਭਾਰਤ ਦੇ ਅੱਜ ਦੇ ਸਵਰੂਪ ਨੂੰ ਬਚਾਈ ਰੱਖਿਆ ਹੈ, ਬਣਾਈ ਰੱਖਿਆ ਹੈ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਹੁਣ ਮੈਂ ਇੱਕ ਅਜਿਹੀ ਗੱਲ ਦੱਸਣ ਜਾ ਰਿਹਾ ਹਾਂ, ਜਿਸ ਨਾਲ ਤੁਹਾਨੂੰ ਅਨੰਦ ਵੀ ਆਵੇਗਾ ਅਤੇ ਫ਼ਖਰ ਵੀ ਹੋਵੇਗਾ, ਭਾਰਤ ਵਿੱਚ Leopards ਯਾਨੀ ਚੀਤਿਆਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ, 2014 ਤੋਂ 2018 ਦੇ ਵਿਚਕਾਰ 60 ਫੀਸਦੀ ਤੋਂ ਜ਼ਿਆਦਾ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ। 2014 ਵਿੱਚ ਦੇਸ਼ ’ਚ leopards ਦੀ ਗਿਣਤੀ ਲਗਭਗ 7900 ਸੀ, ਉੱਥੇ ਹੀ 2019 ਵਿੱਚ ਇਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ ਵਧ ਕੇ 12852 ਹੋ ਗਈ। ਇਹੋ ਹੀ leopards ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ ਬਾਰੇ Jim Corbett ਨੇ ਕਿਹਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ‘‘leopards ਨੂੰ ਕੁਦਰਤ ਵਿੱਚ ਆਜ਼ਾਦ ਘੁੰਮਦਿਆਂ ਨਹੀਂ ਵੇਖਿਆ, ਉਹ ਉਸ ਦੀ ਖੂਬਸੂਰਤੀ ਦੀ ਕਲਪਨਾ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਉਸ ਦੇ ਰੰਗਾਂ ਦੀ ਸੁੰਦਰਤਾ ਅਤੇ ਉਸ ਦੀ ਤੋਰ ਦੀ ਮੋਹਕਤਾ ਦਾ ਅੰਦਾਜ਼ਾ ਨਹੀਂ ਲਗਾ ਸਕਦੇ।’’ ਦੇਸ਼ ਦੇ ਜ਼ਿਆਦਾਤਰ ਰਾਜਾਂ ਵਿੱਚ ਖ਼ਾਸ ਤੌਰ ’ਤੇ ਮੱਧ ਭਾਰਤ ਵਿੱਚ ਚੀਤਿਆਂ ਦੀ ਗਿਣਤੀ ਵਧੀ ਹੈ। ਚੀਤਿਆਂ ਦੀ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਆਬਾਦੀ ਵਾਲੇ ਰਾਜਾਂ ਵਿੱਚ ਮੱਧ ਪ੍ਰਦੇਸ਼, ਕਰਨਾਟਕ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਸਭ ਤੋਂ ਉੱਪਰ ਹਨ। ਇਹ ਇੱਕ ਵੱਡੀ ਪ੍ਰਾਪਤੀ ਹੈ। ਚੀਤੇ ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਸਾਲਾਂ ਤੋਂ ਖ਼ਤਰਿਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਦੇ ਆ ਰਹੇ ਹਨ, ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ habitat ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਿਆ ਹੈ। ਅਜਿਹੇ ਸਮੇਂ ਵਿੱਚ ਭਾਰਤ ਨੇ ਚੀਤਿਆਂ ਦੀ ਆਬਾਦੀ ਵਿੱਚ ਲਗਾਤਾਰ ਵਾਧਾ ਕਰਕੇ ਪੂਰੇ ਵਿਸ਼ਵ ਨੂੰ ਇੱਕ ਰਸਤਾ ਵਿਖਾਇਆ ਹੈ। ਤੁਹਾਨੂੰ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਦੀ ਵੀ ਜਾਣਕਾਰੀ ਹੋਵੇਗੀ ਕਿ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਭਾਰਤ ’ਚ ਸ਼ੇਰਾਂ ਦੀ ਆਬਾਦੀ ਵਧੀ ਹੈ, ਬਾਘਾਂ ਦੀ ਸੰਖਿਆ ਵਿੱਚ ਵੀ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਨਾਲ ਹੀ ਭਾਰਤੀ ਵਣ ਖੇਤਰ ਵਿੱਚ ਵੀ ਇਜ਼ਾਫਾ ਹੋਇਆ ਹੈ। ਇਸ ਦੀ ਵਜ੍ਹਾ ਇਹ ਹੈ ਕਿ ਸਰਕਾਰ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ,  civil society, ਕਈ ਸੰਸਥਾਵਾਂ ਵੀ ਸਾਡੇ ਰੁੱਖਾਂ-ਪੌਦਿਆਂ ਅਤੇ ਜੰਗਲੀ ਜੀਵਾਂ ਦੇ ਸੰਰਕਸ਼ਣ ਵਿੱਚ ਜੁਟੀਆਂ ਹੋਈਆਂ ਹਨ। ਉਹ ਸਾਰੇ ਵਧਾਈ ਦੇ ਪਾਤਰ ਹਨ। \n \nਸਾਥੀਓ, ਮੈਂ ਤਮਿਲ ਨਾਡੂ ਦੇ ਕੋਇੰਬਟੂਰ ਵਿੱਚ ਇੱਕ ਦਿਲ ਨੂੰ ਛੂਹਣ ਵਾਲੀ ਕੋਸ਼ਿਸ਼ ਦੇ ਬਾਰੇ ਪੜ੍ਹਿਆ ਹੈ। ਤੁਸੀਂ ਵੀ social media ’ਤੇ ਇਸ ਦੇ visuals ਵੇਖੇ ਹੋਣਗੇ। ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਇਨਸਾਨਾਂ ਵਾਲੀ wheelchair ਵੇਖੀ ਹੈ, ਲੇਕਿਨ ਕੋਇੰਬਟੂਰ ਦੀ ਇੱਕ ਬੇਟੀ ਗਾਇਤਰੀ ਨੇ ਆਪਣੇ ਪਿਤਾ ਜੀ ਦੇ ਨਾਲ, ਇੱਕ ਪੀੜਿਤ dog ਦੇ ਲਈ wheelchair ਬਣਾ ਦਿੱਤੀ। ਇਹ ਸੰਵੇਦਨਸ਼ੀਲਤਾ ਪ੍ਰੇਰਣਾ ਦੇਣ ਵਾਲੀ ਹੈ ਅਤੇ ਇਹ ਤਾਂ ਹੀ ਹੋ ਸਕਦਾ ਹੈ, ਜਦੋਂ ਵਿਅਕਤੀ ਹਰ ਜੀਵ ਦੇ ਪ੍ਰਤੀ ਦਇਆ ਅਤੇ ਕਰੁਣਾ ਨਾਲ ਭਰਿਆ ਹੋਵੇ। ਦਿੱਲੀ NCR ਅਤੇ ਦੇਸ਼ ਦੇ ਦੂਸਰੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਕੰਬਾਉਣ ਵਾਲੀ ਠੰਡ ’ਚ ਬੇਘਰ ਪਸ਼ੂਆਂ ਦੀ ਦੇਖਭਾਲ਼ ਦੇ ਲਈ ਕਈ ਲੋਕ ਬਹੁਤ ਕੁਝ ਕਰ ਰਹੇ ਹਨ, ਉਹ ਉਨ੍ਹਾਂ ਪਸ਼ੂਆਂ ਦੇ ਖਾਣ-ਪੀਣ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਸਵੈਟਰ ਅਤੇ ਬਿਸਤਰੇ ਤੱਕ ਦਾ ਇੰਤਜ਼ਾਮ ਕਰਦੇ ਹਨ। ਕਈ ਲੋਕ ਤਾਂ ਅਜਿਹੇ ਹਨ ਜੋ ਰੋਜ਼ਾਨਾ ਸੈਂਕੜਿਆਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਅਜਿਹੇ ਪਸ਼ੂਆਂ ਦੇ ਲਈ ਭੋਜਨ ਦਾ ਇੰਤਜ਼ਾਮ ਕਰਦੇ ਹਨ। ਅਜਿਹੀ ਕੋਸ਼ਿਸ਼ ਦੀ ਸ਼ਲਾਘਾ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਕੁਝ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਨੇਕ ਯਤਨ, ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਕੋਸ਼ਾਂਬੀ ਵਿੱਚ ਵੀ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਉੱਥੇ ਜੇਲ੍ਹ ਵਿੱਚ ਬੰਦ ਕੈਦੀ ਗਾਵਾਂ ਨੂੰ ਠੰਡ ਤੋਂ ਬਚਾਉਣ ਦੇ ਲਈ ਪੁਰਾਣੇ ਅਤੇ ਪਾਟੇ ਹੋਏ ਕੰਬਲਾਂ ਨਾਲ cover ਦੇ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਕੰਬਲਾਂ ਨੂੰ ਕੋਸ਼ਾਂਬੀ ਸਮੇਤ ਦੂਸਰੇ ਜ਼ਿਲ੍ਹਿਆਂ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿੱਚੋਂ ਇਕੱਠਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਫਿਰ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਉਂ ਕੇ ਗਊਸ਼ਾਲਾ ਭੇਜ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਕੋਸ਼ਾਂਬੀ ਜੇਲ੍ਹ ਦੇ ਕੈਦੀ ਹਰ ਹਫ਼ਤੇ ਅਨੇਕਾਂ cover ਤਿਆਰ ਕਰ ਰਹੇ ਹਨ। ਆਓ, ਦੂਸਰਿਆਂ ਦੀ ਦੇਖਭਾਲ਼ ਦੇ ਲਈ ਸੇਵਾ ਭਾਵ ਨਾਲ ਭਰੀਆਂ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰੀਏ। ਇਹ ਅਸਲ ਵਿੱਚ ਇੱਕ ਅਜਿਹਾ ਸੱਦ-ਕਾਰਜ ਹੈ, ਜੋ ਸਮਾਜ ਦੀਆਂ ਸੰਵੇਦਨਾਵਾਂ ਨੂੰ ਸਸ਼ਕਤ ਕਰਦਾ ਹੈ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਹੁਣ ਜੋ ਚਿੱਠੀ ਮੇਰੇ ਸਾਹਮਣੇ ਹੈ, ਉਸ ਵਿੱਚ ਦੋ ਵੱਡੀਆਂ ਤਸਵੀਰਾਂ ਹਨ। ਇਹ ਤਸਵੀਰਾਂ ਇੱਕ ਮੰਦਿਰ ਦੀਆਂ ਹਨ ਅਤੇ before ਤੇ after ਦੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਤਸਵੀਰਾਂ ਦੇ ਨਾਲ ਜੋ ਚਿੱਠੀ ਹੈ, ਉਸ ਵਿੱਚ ਨੌਜਵਾਨਾਂ ਦੀ ਇੱਕ ਅਜਿਹੀ ਟੀਮ ਦੇ ਬਾਰੇ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਜੋ ਖੁਦ ਨੂੰ ਯੁਵਾ brigade ਕਹਿੰਦੀ ਹੈ। ਦਰਅਸਲ ਇਸ ਯੁਵਾ ਬਿ੍ਰਗੇਡ ਨੇ ਕਰਨਾਟਕ ਵਿੱਚ ਸ਼੍ਰੀਰੰਗਪਟਨ (Srirangapatna) ਦੇ ਕੋਲ ਨਜ਼ਦੀਕ ਸਥਿਤ ਵੀਰਭੱਦਰ ਸਵਾਮੀ ਨਾਮ ਦੇ ਇੱਕ ਪੁਰਾਣੇ ਸ਼ਿਵ ਮੰਦਿਰ ਦਾ ਕਾਇਆਕਲਪ ਕਰ ਦਿੱਤਾ। ਮੰਦਿਰ ਵਿੱਚ ਹਰ ਪਾਸੇ ਘਾਹ-ਫੂਸ ਅਤੇ ਝਾੜੀਆਂ ਭਰੀਆਂ ਹੋਈਆਂ ਸਨ। ਇੰਨੀਆਂ ਕਿ ਰਾਹਗੀਰ ਵੀ ਨਹੀਂ ਦੱਸ ਸਕਦੇ ਕਿ ਇੱਥੇ ਇੱਕ ਮੰਦਿਰ ਹੈ। ਇੱਕ ਦਿਨ ਕੁਝ ਸੈਲਾਨੀਆਂ ਨੇ ਇਸ ਭੁੱਲੇ-ਵਿਸਰੇ ਮੰਦਿਰ ਦਾ ਇੱਕ video social media ’ਤੇ post ਕਰ ਦਿੱਤਾ। ਯੁਵਾ brigade ਨੇ ਜਦੋਂ ਇਸ ਵੀਡੀਓ ਨੂੰ social media ’ਤੇ ਦੇਖਿਆ ਤਾਂ ਉਸ ਤੋਂ ਰਿਹਾ ਨਹੀਂ ਗਿਆ ਅਤੇ ਫਿਰ ਇਸ ਟੀਮ ਨੇ ਮਿਲਜੁਲ ਕੇ ਇਸ ਦਾ ਨਵੀਨੀਕਰਨ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਮੰਦਿਰ ਦੇ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਉੱਗੀਆਂ ਕੰਢੇਦਾਰ ਝਾੜੀਆਂ, ਘਾਹ ਅਤੇ ਪੌਦਿਆਂ ਨੂੰ ਹਟਾਇਆ, ਜਿੱਥੇ ਮੁਰੰਮਤ ਅਤੇ ਨਿਰਮਾਣ ਦੀ ਜ਼ਰੂਰਤ ਸੀ, ਉਹ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਦੇ ਚੰਗੇ ਕੰਮ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਸਥਾਨਕ ਲੋਕਾਂ ਨੇ ਵੀ ਮਦਦ ਦੇ ਲਈ ਹੱਥ ਵਧਾਏ, ਕਿਸੇ ਨੇ ਸੀਮੈਂਟ ਦਿੱਤਾ ਤਾਂ ਕਿਸੇ ਨੇ ਪੇਂਟ। ਅਜਿਹੀਆਂ ਕਈ ਹੋਰ ਚੀਜ਼ਾਂ ਦੇ ਨਾਲ ਲੋਕਾਂ ਨੇ ਆਪਣਾ ਯੋਗਦਾਨ ਦਿੱਤਾ। ਇਹ ਸਾਰੇ ਨੌਜਵਾਨ ਕਈ ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ profession ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ। ਅਜਿਹੇ ਵਿੱਚ ਇਨ੍ਹਾਂ ਨੇ weekends ਦੇ ਦੌਰਾਨ ਸਮਾਂ ਕੱਢਿਆ ਅਤੇ ਮੰਦਿਰ ਦੇ ਲਈ ਕੰਮ ਕੀਤਾ। ਨੌਜਵਾਨਾਂ ਨੇ ਮੰਦਿਰ ਵਿੱਚ ਦਰਵਾਜ਼ਾ ਲਵਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਬਿਜਲੀ ਦਾ connection ਵੀ ਲਗਵਾਇਆ। ਇਸ ਤਰ੍ਹਾਂ ਉਨ੍ਹਾਂ ਨੇ ਮੰਦਿਰ ਦੀ ਪੁਰਾਣੀ ਸ਼ਾਨ ਨੂੰ ਫਿਰ ਤੋਂ ਸਥਾਪਿਤ ਕਰਨ ਦਾ ਕੰਮ ਕੀਤਾ। ਜਨੂੰਨ ਅਤੇ ਪੱਕਾ ਨਿਸ਼ਚਾ ਅਜਿਹੀਆਂ ਦੋ ਚੀਜ਼ਾਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਲੋਕ ਹਰ ਟੀਚਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਨ। ਜਦੋਂ ਮੈਂ ਭਾਰਤ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਵੇਖਦਾ ਹਾਂ ਤਾਂ ਖੁਦ ਨੂੰ ਆਨੰਦਿਤ ਅਤੇ ਸੰਤੁਸ਼ਟ ਮਹਿਸੂਸ ਕਰਦਾ ਹਾਂ। ਆਨੰਦਿਤ ਅਤੇ ਸੰਤੁਸ਼ਟ ਇਸ ਲਈ, ਕਿਉਂਕਿ ਮੇਰੇ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨਾਂ ਵਿੱਚ  ‘Can Do’ ਦੀ Approach ਹੈ ਅਤੇ ‘Will Do’ ਦੀ Spirit ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਕੋਈ ਵੀ ਚੁਣੌਤੀ ਵੱਡੀ ਨਹੀਂ ਹੈ। ਕੁਝ ਵੀ ਉਨ੍ਹਾਂ ਦੀ ਪਹੁੰਚ ਤੋਂ ਦੂਰ ਨਹੀਂ ਹੈ। ਮੈਂ ਤਮਿਲ ਨਾਡੂ ਦੀ ਇੱਕ ਟੀਚਰ ਦੇ ਬਾਰੇ ਵਿੱਚ ਪੜ੍ਹਿਆ, ਉਸ ਦਾ ਨਾਂ Hemlata N.K. ਹੈ ਜੋ ਵਿੱਡੂਪੁਰਮ ਦੇ ਇੱਕ ਸਕੂਲ ਵਿੱਚ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਪੁਰਾਣੀ ਭਾਸ਼ਾ ਤਮਿਲ ਪੜ੍ਹਾਉਂਦੀ ਹੈ। ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਅਧਿਆਪਨ ਦੇ ਕੰਮ ਵਿੱਚ ਆੜੇ ਨਹੀਂ ਆ ਸਕੀ। ਹਾਂ! ਉਨ੍ਹਾਂ ਸਾਹਮਣੇ ਚੁਣੌਤੀਆਂ ਜ਼ਰੂਰ ਸਨ, ਲੇਕਿਨ ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ  innovative ਰਾਹ ਕੱਢਿਆ। ਉਨ੍ਹਾਂ ਨੇ course ਦੇ ਸਾਰੇ 53 chapters ਨੂੰ ਰਿਕਾਰਡ ਕੀਤਾ,  animated video ਤਿਆਰ ਕੀਤੇ ਅਤੇ ਇਨ੍ਹਾਂ ਨੂੰ ਇੱਕ pen drive ਵਿੱਚ ਲੈ ਕੇ ਆਪਣੇ students ਨੂੰ ਵੰਡ ਦਿੱਤੇ। ਇਸ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ students ਨੂੰ ਬਹੁਤ ਮਦਦ ਮਿਲੀ। ਉਹ  chapters ਨੂੰ visually ਵੀ ਸਮਝ ਸਕੇ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਹ ਆਪਣੇ students ਨਾਲ ਟੈਲੀਫੋਨ ’ਤੇ ਵੀ ਗੱਲ ਕਰਦੀ ਰਹੀ। ਇਸ ਦੇ ਨਾਲ students ਦੇ ਲਈ ਪੜ੍ਹਾਈ ਕਾਫੀ ਰੋਚਕ ਹੋ ਗਈ। ਦੇਸ਼ ਭਰ ਵਿੱਚ ਕੋਰੋਨਾ ਦੇ ਸਮੇਂ ’ਚ ਟੀਚਰਸ ਨੇ ਜੋ innovative ਤਰੀਕੇ ਅਪਣਾਏ, ਜੋ course material creatively ਤਿਆਰ ਕੀਤਾ ਹੈ, ਉਹ online ਪੜ੍ਹਾਈ ਦੇ ਇਸ ਦੌਰ ਵਿੱਚ ਬਹੁਮੁੱਲਾ ਹੈ। ਮੇਰਾ ਸਾਰੇ ਟੀਚਰਸ ਨੂੰ ਅਨੁਰੋਧ ਹੈ ਕਿ ਉਹ ਇਨ੍ਹਾਂ course material ਨੂੰ ਸਿੱਖਿਆ ਮੰਤਰਾਲੇ ਦੇ ਦੀਕਸ਼ਾ ਪੋਰਟਲ ’ਤੇ ਜ਼ਰੂਰ upload ਕਰਨ। ਇਸ ਨਾਲ ਦੇਸ਼ ਦੇ ਦੂਰ-ਦੁਰਾਡੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਾਫੀ ਲਾਭ ਹੋਵੇਗਾ। \n \nਸਾਥੀਓ, ਆਓ ਹੁਣ ਗੱਲ ਕਰਦੇ ਹਾਂ ਝਾਰਖੰਡ ਦੀ ਕੋਰਵਾ ਜਨਜਾਤੀ ਦੇ ਹੀਰਾਮਨ ਜੀ ਦੀ। ਹੀਰਾਮਨ ਜੀ ਗੜਵਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਿੰਜੋ ਪਿੰਡ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਕੋਰਵਾ ਜਨਜਾਤੀ ਦੀ ਆਬਾਦੀ ਸਿਰਫ 6000 ਹੈ ਜੋ ਸ਼ਹਿਰਾਂ ਤੋਂ ਦੂਰ ਪਹਾੜਾਂ ਅਤੇ ਜੰਗਲਾਂ ਵਿੱਚ ਨਿਵਾਸ ਕਰਦੀ ਹੈ। ਆਪਣੇ ਸਮੁਦਾਇ ਦੀ ਸੰਸਕ੍ਰਿਤੀ ਅਤੇ ਪਛਾਣ ਨੂੰ ਬਚਾਉਣ ਦੇ ਲਈ ਹੀਰਾਮਨ ਜੀ ਨੇ ਇੱਕ ਬੀੜਾ ਚੁੱਕਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ 12 ਸਾਲਾਂ ਦੀ ਅਣਥੱਕ ਮਿਹਨਤ ਤੋਂ ਬਾਅਦ ਲੁਪਤ ਹੁੰਦੀ ਕੋਰਵਾ ਭਾਸ਼ਾ ਦਾ ਸ਼ਬਦਕੋਸ਼ ਤਿਆਰ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਸ਼ਬਦਕੋਸ਼ ਵਿੱਚ ਘਰ-ਗ੍ਰਹਿਸਥੀ ਵਿੱਚ ਪ੍ਰਯੋਗ ਹੋਣ ਵਾਲੇ ਸ਼ਬਦਾਂ ਤੋਂ ਲੈ ਕੇ ਰੋਜ਼ਾਨਾ ਜੀਵਨ ਵਿੱਚ ਇਸਤੇਮਾਲ ਹੋਣ ਵਾਲੇ ਕੋਰਵਾ ਭਾਸ਼ਾ ਦੇ ਢੇਰ ਸਾਰੇ ਸ਼ਬਦਾਂ ਨੂੰ ਅਰਥ ਦੇ ਨਾਲ ਲਿਖਿਆ ਹੈ। ਕੋਰਵਾ ਸਮੁਦਾਇ ਦੇ ਲਈ ਹੀਰਾਮਨ ਜੀ ਨੇ ਜੋ ਕਰ ਵਿਖਾਇਆ ਹੈ, ਉਹ ਦੇਸ਼ ਦੇ ਲਈ ਇੱਕ ਮਿਸਾਲ ਹੈ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਅਕਬਰ ਦੇ ਦਰਬਾਰ ਵਿੱਚ ਇੱਕ ਮੁੱਖ ਸ਼ਖਸੀਅਤ ਅਬੁਲ-ਫਜ਼ਲ ਸਨ, ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਵਾਰੀ ਕਸ਼ਮੀਰ ਦੀ ਯਾਤਰਾ ਤੋਂ ਬਾਅਦ ਕਿਹਾ ਸੀ ਕਿ ਕਸ਼ਮੀਰ ਵਿੱਚ ਇੱਕ ਅਜਿਹਾ ਨਜ਼ਾਰਾ ਹੈ, ਜਿਸ ਨੂੰ ਵੇਖ ਕੇ ਚਿੜਚਿੜੇ ਅਤੇ ਗੁੱਸੇਖੋਰ ਲੋਕ ਵੀ ਖੁਸ਼ੀ ਨਾਲ ਝੂਮ ਉੱਠਣਗੇ। ਦਰਅਸਲ ਉਹ ਕਸ਼ਮੀਰ ਵਿੱਚ ਕੇਸਰ ਦੇ ਖੇਤਾਂ ਦਾ ਵਰਨਣ ਕਰ ਰਹੇ ਸਨ। ਕੇਸਰ ਸਦੀਆਂ ਤੋਂ ਕਸ਼ਮੀਰ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ। ਕਸ਼ਮੀਰੀ ਕੇਸਰ ਮੁੱਖ ਰੂਪ ਵਿੱਚ ਪੁਲਵਾਮਾ, ਬਡਗਾਮ ਅਤੇ ਕਿਸ਼ਤਵਾੜ ਵਰਗੀਆਂ ਥਾਵਾਂ ’ਤੇ ਉਗਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸੇ ਸਾਲ ਮਈ ਵਿੱਚ ਕਸ਼ਮੀਰੀ ਕੇਸਰ ਨੂੰ  Geographical Indication Tag ਯਾਨੀ ਕਿ GI Tag ਦਿੱਤਾ ਗਿਆ। ਇਸ ਦੇ ਜ਼ਰੀਏ ਅਸੀਂ ਕਸ਼ਮੀਰੀ ਕੇਸਰ ਨੂੰ ਇੱਕ Globally Popular Brand ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹਾਂ। ਕਸ਼ਮੀਰੀ ਕੇਸਰ ਵਿਸ਼ਵ ਪੱਧਰ ’ਤੇ ਇੱਕ ਅਜਿਹੇ ਮਸਾਲੇ ਦੇ ਰੂਪ ਵਿੱਚ ਪ੍ਰਸਿੱਧ ਹੈ, ਜਿਸ ਦੇ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਔਸ਼ਧੀ ਗੁਣ ਹਨ। ਇਹ ਅਤਿਅੰਤ ਸੁਗੰਧਿਤ ਹੁੰਦਾ ਹੈ। ਇਸ ਦਾ ਰੰਗ ਗਾੜ੍ਹਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਇਸ ਦੇ ਧਾਗੇ ਲੰਮੇ ਅਤੇ ਮੋਟੇ ਹੁੰਦੇ ਹਨ ਜੋ ਇਸ ਦੀ  Medicinal Value ਨੂੰ ਵਧਾਉਂਦੇ ਹਨ। ਇਹ ਜੰਮੂ ਅਤੇ ਕਸ਼ਮੀਰ ਦੀ ਸਮ੍ਰਿੱਧ ਸੱਭਿਆਚਾਰਕ ਵਿਰਾਸਤ ਦੀ ਅਗਵਾਈ ਕਰਦਾ ਹੈ। Quality ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਕਸ਼ਮੀਰ ਦਾ ਕੇਸਰ ਬਹੁਤ unique ਹੈ ਅਤੇ ਦੂਸਰੇ ਦੇਸ਼ਾਂ ਦੇ ਕੇਸਰ ਤੋਂ ਬਿਲਕੁਲ ਵੱਖ ਹੈ। ਕਸ਼ਮੀਰ ਦੇ ਕੇਸਰ ਨੂੰ GI Tag Recognition ਨਾਲ ਇੱਕ ਵੱਖ ਪਹਿਚਾਣ ਮਿਲੀ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਕਸ਼ਮੀਰੀ ਕੇਸਰ ਨੂੰ GI Tag ਦਾ ਸਰਟੀਫਿਕੇਟ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਦੁਬਈ ਦੇ ਇੱਕ ਸੁਪਰ ਮਾਰਕੀਟ ਵਿੱਚ ਇਸ ਨੂੰ launch ਕੀਤਾ ਗਿਆ। ਹੁਣ ਇਸ ਦੀ ਨਿਰਯਾਤ ਵਧਣ ਲੱਗੇਗੀ। ਇਹ ਆਤਮ ਨਿਰਭਰ ਭਾਰਤ ਬਣਾਉਣ ਦੀਆਂ ਸਾਡੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤੀ ਦੇਵੇਗਾ। ਕੇਸਰ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਇਸ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਲਾਭ ਹੋਵੇਗਾ। ਪੁਲਵਾਮਾ ਵਿੱਚ ਤ੍ਰਾਲ ਦੇ ਸ਼ਾਰ ਇਲਾਕੇ ਦੇ ਰਹਿਣ ਵਾਲੇ ਅਬਦੁਲ ਮਜੀਦ ਵਾਣੀ ਨੂੰ ਹੀ ਵੇਖ ਲਓ, ਉਹ ਆਪਣੇ GI Tagged ਕੇਸਰ ਨੂੰ National Saffron Mission ਦੀ ਮਦਦ ਨਾਲ ਪੰਪੋਰ ਦੇ  Trading Centre ਵਿੱਚ E-Trading ਦੇ ਜ਼ਰੀਏ ਵੇਚ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਰਗੇ ਹੀ ਕਈ ਲੋਕ ਕਸ਼ਮੀਰ ਵਿੱਚ ਇਹ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਅਗਲੀ ਵਾਰੀ ਜਦੋਂ ਤੁਸੀਂ ਕੇਸਰ ਨੂੰ ਖਰੀਦਣ ਦਾ ਮਨ ਬਣਾਓ ਤਾਂ ਕਸ਼ਮੀਰ ਦਾ ਹੀ ਕੇਸਰ ਖਰੀਦਣ ਬਾਰੇ ਸੋਚੋ। ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੀ ਗਰਮਜੋਸ਼ੀ ਅਜਿਹੀ ਹੈ ਕਿ ਉੱਥੋਂ ਦੇ ਕੇਸਰ ਦਾ ਸਵਾਦ ਹੀ ਵੱਖ ਹੁੰਦਾ ਹੈ। \n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਹੁਣੇ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਗੀਤਾ ਜਯੰਤੀ ਸੀ। ਗੀਤਾ ਸਾਨੂੰ ਸਾਡੇ ਜੀਵਨ ਦੇ ਹਰ ਸੰਦਰਭ ਵਿੱਚ ਪ੍ਰੇਰਣਾ ਦਿੰਦੀ ਹੈ, ਲੇਕਿਨ ਕੀ ਤੁਸੀਂ ਕਦੇ ਸੋਚਿਆ ਹੈ, ਗੀਤਾ ਇੰਨਾ ਅਨੋਖਾ ਗ੍ਰੰਥ ਕਿਉਂ ਹੈ, ਉਹ ਇਸ ਲਈ ਕਿਉਂਕਿ ਇਹ ਖੁਦ ਭਗਵਾਨ ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਦੀ ਹੀ ਬਾਣੀ ਹੈ। ਲੇਕਿਨ ਗੀਤਾ ਦੀ ਖਾਸੀਅਤ ਇਹ ਵੀ ਹੈ ਕਿ ਇਹ ਜਾਨਣ ਦੀ ਜਿਗਿਆਸਾ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਪ੍ਰਸ਼ਨ ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਅਰਜੁਨ ਨੇ ਭਗਵਾਨ ਨੂੰ ਪ੍ਰਸ਼ਨ ਕੀਤਾ, ਜਿਗਿਆਸਾ ਵਿਖਾਈ ਤਾਂ ਹੀ ਤਾਂ ਗੀਤਾ ਦਾ ਗਿਆਨ ਸੰਸਾਰ ਨੂੰ ਮਿਲਿਆ। ਗੀਤਾ ਦੇ ਹੀ ਵਾਂਗ ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਵਿੱਚ ਜਿੰਨਾ ਵੀ ਗਿਆਨ ਹੈ, ਸਭ ਜਿਗਿਆਸਾ ਨਾਲ ਹੀ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ। ਵੇਦਾਂਤ ਦਾ ਤਾਂ ਪਹਿਲਾ ਮੰਤਰ ਹੀ ਹੈ – ‘ਅਥਾਤੋ ਬ੍ਰਹਮ ਜਿਗਿਆਸਾ’’ (‘अथातो ब्रह्म जिज्ञासा’) ਅਰਥਾਤ ਆਓ ਅਸੀਂ ਬ੍ਰਹਮ ਦੀ ਜਿਗਿਆਸਾ ਕਰੀਏ। ਇਸ ਲਈ ਤਾਂ ਸਾਡੇ ਇੱਥੇ ਬ੍ਰਹਮ ਦੀ ਵੀ ਖੋਜ ਦੀ ਗੱਲ ਕਹੀ ਜਾਂਦੀ ਹੈ। ਜਿਗਿਆਸਾ ਦੀ ਤਾਕਤ ਹੀ ਅਜਿਹੀ ਹੈ, ਜਿਗਿਆਸਾ ਤੁਹਾਨੂੰ ਲਗਾਤਾਰ ਨਵੇਂ ਦੇ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦੀ ਹੈ। ਬਚਪਨ ਵਿੱਚ ਅਸੀਂ ਇਸ ਲਈ ਹੀ ਤਾਂ ਸਿੱਖਦੇ ਹਾਂ, ਕਿਉਂਕਿ ਸਾਡੇ ਅੰਦਰ ਜਿਗਿਆਸਾ ਹੁੰਦੀ ਹੈ। ਯਾਨੀ ਜਦੋਂ ਤੱਕ ਜਿਗਿਆਸਾ ਹੈ, ਉਦੋਂ ਤੱਕ ਜੀਵਨ ਹੈ। ਜਦੋਂ ਤੱਕ ਜਿਗਿਆਸਾ ਹੈ, ਉਦੋਂ ਤੱਕ ਨਵਾਂ ਸਿੱਖਣ ਦਾ ਕ੍ਰਮ ਜਾਰੀ ਹੈ। ਇਸ ਵਿੱਚ ਕੋਈ ਉਮਰ, ਕੋਈ ਪ੍ਰਸਥਿਤੀ ਮਾਇਨੇ ਹੀ ਨਹੀਂ ਰੱਖਦੀ ਹੈ। ਜਿਗਿਆਸਾ ਦੀ ਅਜਿਹੀ ਹੀ ਊਰਜਾ ਦਾ ਇੱਕ ਉਦਾਹਰਣ ਮੈਨੂੰ ਪਤਾ ਲੱਗਾ ਤਮਿਲ ਨਾਡੂ ਦੇ ਬਜ਼ੁਰਗ ਸ਼੍ਰੀ ਟੀ. ਸ਼੍ਰੀਨਿਵਾਸਾਚਾਰਿਆ ਸਵਾਮੀ ਜੀ ਦੇ ਬਾਰੇ ਵਿੱਚ। ਸ਼੍ਰੀ ਟੀ. ਸ਼੍ਰੀਨਿਵਾਸਾਚਾਰਿਆ ਸਵਾਮੀ ਜੀ 92 ਸਾਲ Ninety Two Years ਦੇ ਹਨ। ਉਹ ਇਸ ਉਮਰ ਵਿੱਚ ਵੀ computer ’ਤੇ ਆਪਣੀ ਕਿਤਾਬ ਲਿਖ ਰਹੇ ਹਨ। ਉਹ ਵੀ ਖੁਦ ਹੀ ਟਾਈਪ ਕਰਕੇ। ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਕਿਤਾਬ ਲਿਖਣਾ ਤਾਂ ਠੀਕ ਹੈ ਲੇਕਿਨ ਸ਼੍ਰੀਨਿਵਾਸਾਚਾਰਿਆ ਜੀ ਦੇ ਸਮੇਂ ਤਾਂ computer ਹੁੰਦਾ ਹੀ ਨਹੀਂ ਹੋਵੇਗਾ, ਫਿਰ ਉਨ੍ਹਾਂ ਨੇ computer ਕਦੋਂ ਸਿੱਖਿਆ। ਇਹ ਗੱਲ ਸਹੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਕਾਲਜ ਦੇ ਸਮੇਂ ਵਿੱਚ computer ਨਹੀਂ ਸੀ, ਲੇਕਿਨ ਉਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿੱਚ ਜਿਗਿਆਸਾ ਤੇ ਆਤਮ-ਵਿਸ਼ਵਾਸ ਹੁਣ ਵੀ ਓਨਾ ਹੀ ਹੈ, ਜਿੰਨਾ ਆਪਣੀ ਜਵਾਨੀ ਵੇਲੇ ਸੀ। ਦਰਅਸਲ ਸ਼੍ਰੀਨਿਵਾਸਾਚਾਰਿਆ ਸਵਾਮੀ ਜੀ ਸੰਸਕ੍ਰਿਤ ਅਤੇ ਤਮਿਲ ਦੇ ਵਿਦਵਾਨ ਹਨ। ਉਹ ਹੁਣ ਤੱਕ ਲਗਭਗ 16 ਅਧਿਆਤਮਕ ਗ੍ਰੰਥ ਵੀ ਲਿਖ ਚੁੱਕੇ ਹਨ, ਲੇਕਿਨ computer ਆਉਣ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਜਦੋਂ ਲੱਗਿਆ ਕਿ ਹੁਣ ਤਾਂ ਕਿਤਾਬਾਂ ਲਿਖਣ ਅਤੇ ਪ੍ਰਿੰਟ ਹੋਣ ਦਾ ਤਰੀਕਾ ਬਦਲ ਗਿਆ ਹੈ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ 86 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ eighty six ਦੀ ਉਮਰ ਵਿੱਚ computer ਸਿੱਖਿਆ, ਆਪਣੇ ਲਈ ਜ਼ਰੂਰੀ software ਸਿੱਖੇ। ਹੁਣ ਉਹ ਆਪਣੀ ਕਿਤਾਬ ਪੂਰੀ ਕਰ ਰਹੇ ਹਨ। \n \nਸਾਥੀਓ ਸ਼੍ਰੀ ਟੀ. ਸ਼੍ਰੀਨਿਵਾਸਾਚਾਰਿਆ ਜੀ ਦਾ ਜੀਵਨ ਇਸ ਗੱਲ ਦਾ ਪ੍ਰਤੱਖ ਪ੍ਰਮਾਣ ਹੈ ਕਿ ਜੀਵਨ ਉਦੋਂ ਤੱਕ ਊਰਜਾ ਨਾਲ ਭਰਿਆ ਰਹਿੰਦਾ ਹੈ, ਜਦੋਂ ਤੱਕ ਜੀਵਨ ਵਿੱਚ ਜਿਗਿਆਸਾ ਨਹੀਂ ਮਰਦੀ। ਸਿੱਖਣ ਦੀ ਚਾਹ ਨਹੀਂ ਮਰਦੀ, ਇਸ ਲਈ ਸਾਨੂੰ ਕਦੇ ਇਹ ਨਹੀਂ ਸੋਚਣਾ ਚਾਹੀਦਾ ਕਿ ਅਸੀਂ ਪੱਛੜ ਗਏ ਹਾਂ। ਅਸੀਂ ਮੌਕਾ ਗੁਆ ਦਿੱਤਾ ਹੈ। ਕਾਸ਼! ਅਸੀਂ ਵੀ ਇਹ ਸਿੱਖ ਲੈਂਦੇ। ਸਾਨੂੰ ਇਹ ਵੀ ਨਹੀਂ ਸੋਚਣਾ ਚਾਹੀਦਾ ਕਿ ਅਸੀਂ ਨਹੀਂ ਸਿੱਖ ਸਕਦੇ ਜਾਂ ਅੱਗੇ ਨਹੀਂ ਵਧ ਸਕਦੇ। \n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਹੁਣੇ ਅਸੀਂ ਜਿਗਿਆਸਾ ਨਾਲ ਕੁਝ ਨਵਾਂ ਸਿੱਖਣ ਅਤੇ ਕਰਨ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਸੀ। ਨਵੇਂ ਸਾਲ ’ਤੇ ਨਵੇਂ ਸੰਕਲਪਾਂ ਦੀ ਵੀ ਗੱਲ ਕਰ ਰਹੇ ਸੀ। ਲੇਕਿਨ ਕੁਝ ਲੋਕ ਅਜਿਹੇ ਵੀ ਹੁੰਦੇ ਹਨ ਜੋ ਲਗਾਤਾਰ ਕੁਝ ਨਾ ਕੁਝ ਨਵਾਂ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ। ਨਵੇਂ-ਨਵੇਂ ਸੰਕਲਪਾਂ ਨੂੰ ਸਿੱਧ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ। ਤੁਸੀਂ ਵੀ ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਮਹਿਸੂਸ ਕੀਤਾ ਹੋਵੇਗਾ ਕਿ ਜਦੋਂ ਤੱਕ ਅਸੀਂ ਸਮਾਜ ਦੇ ਲਈ ਕੁਝ ਕਰਦੇ ਹਾਂ ਤਾਂ ਬਹੁਤ ਕੁਝ ਕਰਨ ਦੀ ਊਰਜਾ ਸਮਾਜ ਸਾਨੂੰ ਖੁਦ ਹੀ ਦਿੰਦਾ ਹੈ। ਆਮ ਜਿਹੀਆਂ ਲਗਣ ਵਾਲੀਆਂ ਪ੍ਰੇਰਣਾਵਾਂ ਨਾਲ ਬਹੁਤ ਵੱਡੇ ਕੰਮ ਵੀ ਹੋ ਜਾਂਦੇ ਹਨ। ਅਜਿਹੇ ਹੀ ਇੱਕ ਨੌਜਵਾਨ ਹਨ ਸ਼੍ਰੀਮਾਨ ਪ੍ਰਦੀਪ ਸਾਂਗਵਾਨ। ਗੁਰੂਗ੍ਰਾਮ ਦੇ ਪ੍ਰਦੀਪ ਸਾਂਗਵਾਨ 2016 ਤੋਂ Healing Himalayas ਨਾਮ ਨਾਲ ਮੁਹਿੰਮ ਚਲਾ ਰਹੇ ਹਨ। ਉਹ ਆਪਣੀ ਟੀਮ ਅਤੇ volunteers ਦੇ ਨਾਲ ਹਿਮਾਲਿਆ ਦੇ ਵੱਖ-ਵੱਖ ਇਲਾਕਿਆਂ ਵਿੱਚ ਜਾਂਦੇ ਹਨ ਅਤੇ ਜੋ ਪਲਾਸਟਿਕ ਕਚਰਾ ਟੂਰਿਸਟ ਉੱਥੇ ਛੱਡ ਕੇ ਜਾਂਦੇ ਹਨ, ਉਹ ਸਾਫ ਕਰਦੇ ਹਨ। ਪ੍ਰਦੀਪ ਜੀ ਹੁਣ ਤੱਕ ਹਿਮਾਲਿਆ ਦੀ ਵੱਖ-ਵੱਖ ਟੂਰਿਸਟ  locations ਤੋਂ ਕਈ ਟਨ ਪਲਾਸਟਿਕ ਸਾਫ ਕਰ ਚੁੱਕੇ ਹਨ।  ਇਸੇ ਤਰ੍ਹਾਂ ਕਰਨਾਟਕ ਦੇ ਇੱਕ ਨੌਜਵਾਨ ਪਤੀ-ਪਤਨੀ ਹਨ ਅਨੂਦੀਪ ਅਤੇ ਮਿਨੂਸ਼ਾ, ਅਨੂਦੀਪ ਅਤੇ ਮਿਨੂਸ਼ਾ ਨੇ ਅਜੇ ਪਿਛਲੇ ਮਹੀਨੇ ਨਵੰਬਰ ਵਿੱਚ ਹੀ ਵਿਆਹ ਕੀਤਾ ਹੈ, ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਬਹੁਤ ਸਾਰੇ ਨੌਜਵਾਨ ਘੁੰਮਣ-ਫਿਰਨ ਜਾਂਦੇ ਹਨ, ਲੇਕਿਨ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਨੇ ਕੁਝ ਵੱਖ ਕੀਤਾ। ਇਹ ਦੋਵੇਂ ਹਮੇਸ਼ਾ ਵੇਖਦੇ ਸਨ ਕਿ ਲੋਕ ਆਪਣੇ ਘਰ ਤੋਂ ਬਾਹਰ ਘੁੰਮਣ ਤਾਂ ਜਾਂਦੇ ਹਨ, ਲੇਕਿਨ ਜਦੋਂ ਜਾਂਦੇ ਹਨ ਤਾਂ ਉੱਥੇ ਢੇਰ ਸਾਰਾ ਕੂੜਾ-ਕਚਰਾ ਛੱਡ ਕੇ ਆ ਜਾਂਦੇ ਹਨ। ਕਰਨਾਟਕ ਦੇ ਸੋਮੇਸ਼ਵਰ  beach ’ਤੇ ਵੀ ਇਹੀ ਸਥਿਤੀ ਸੀ। ਅਨੂਦੀਪ ਅਤੇ ਮਿਨੂਸ਼ਾ ਨੇ ਤੈਅ ਕੀਤਾ ਕਿ ਉਹ ਸੋਮੇਸ਼ਵਰ beach ’ਤੇ ਲੋਕ ਜੋ ਕਚਰਾ ਛੱਡ ਕੇ ਗਏ ਹਨ, ਉਸ ਨੂੰ ਸਾਫ ਕਰਨਗੇ। ਦੋਵਾਂ ਪਤੀ-ਪਤਨੀ ਨੇ ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਆਪਣਾ ਪਹਿਲਾ ਸੰਕਲਪ ਇਹੀ ਲਿਆ। ਦੋਵਾਂ ਨੇ ਮਿਲ ਕੇ ਸਮੁੰਦਰ ਤਟ ਦਾ ਕਾਫੀ ਕਚਰਾ ਸਾਫ ਕਰ ਦਿੱਤਾ। ਅਨੂਦੀਪ ਨੇ ਆਪਣੇ ਇਸ ਸੰਕਲਪ ਦੇ ਬਾਰੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਵੀ share ਕੀਤਾ। ਫਿਰ ਕੀ ਸੀ ਉਨ੍ਹਾਂ ਦੀ ਇੰਨੀ ਸ਼ਾਨਦਾਰ ਸੋਚ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਹੋ ਕੇ ਢੇਰ ਸਾਰੇ ਨੌਜਵਾਨ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਆ ਕੇ ਜੁੜ ਗਏ। ਤੁਸੀਂ ਜਾਣ ਕੇ ਹੈਰਾਨ ਰਹਿ ਜਾਓਗੇ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਮਿਲ ਕੇ ਸੋਮੇਸ਼ਵਰ beach ਤੋਂ 800 ਕਿੱਲੋ ਤੋਂ ਜ਼ਿਆਦਾ ਕਚਰਾ ਸਾਫ ਕੀਤਾ।\n \nਸਾਥੀਓ, ਇਨ੍ਹਾਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਵਿਚਕਾਰ ਅਸੀਂ ਵੀ ਸੋਚਣਾ ਹੈ ਕਿ ਇਹ ਕਚਰਾ ਇਨ੍ਹਾਂ beaches ’ਤੇ, ਇਨ੍ਹਾਂ ਪਹਾੜਾਂ ’ਤੇ ਪਹੁੰਚਦਾ ਕਿਸ ਤਰ੍ਹਾਂ ਹੈ। ਆਖਿਰ ਸਾਡੇ ਵਿੱਚੋਂ ਵੀ ਕਈ ਲੋਕ ਇਹ ਕਚਰਾ ਉੱਥੇ ਛੱਡ ਕੇ ਆਉਂਦੇ ਹਨ। ਸਾਨੂੰ ਪ੍ਰਦੀਪ ਅਤੇ ਅਨੂਦੀਪ-ਮਿਨੂਸ਼ਾ ਦੇ ਵਾਂਗ ਸਫਾਈ ਮੁਹਿੰਮ ਚਲਾਉਣੀ ਚਾਹੀਦੀ ਹੈ। ਲੇਕਿਨ ਉਸ ਤੋਂ ਵੀ ਪਹਿਲਾਂ ਸਾਨੂੰ ਇਹ ਸੰਕਲਪ ਵੀ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਅਸੀਂ ਕਚਰਾ ਫੈਲਾਵਾਂਗੇ ਹੀ ਨਹੀਂ। ਆਖਿਰ, ਸਵੱਛ ਭਾਰਤ ਮੁਹਿੰਮ ਦਾ ਵੀ ਤਾਂ ਪਹਿਲਾ ਸੰਕਲਪ ਇਹ ਹੀ ਹੈ। ਹਾਂ, ਇੱਕ ਹੋਰ ਗੱਲ ਮੈਂ ਤੁਹਾਨੂੰ ਯਾਦ ਦਿਵਾਉਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕੋਰੋਨਾ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਇਸ ਸਾਲ ਇਸ ਦੀ ਚਰਚਾ ਓਨੀ ਹੋ ਨਹੀਂ ਪਾਈ। ਅਸੀਂ ਦੇਸ਼ ਨੂੰ single use plastic ਤੋਂ ਮੁਕਤ ਕਰਨਾ ਹੀ ਹੈ। ਇਹ ਵੀ 2021 ਦੇ ਸੰਕਲਪਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਅਖੀਰ ਵਿੱਚ ਮੈਂ ਤੁਹਾਨੂੰ ਨਵੇਂ ਸਾਲ ਦੇ ਲਈ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ। ਤੁਸੀਂ ਖੁਦ ਤੰਦਰੁਸਤ ਰਹੋ, ਆਪਣੇ ਪਰਿਵਾਰ ਨੂੰ ਵੀ ਤੰਦਰੁਸਤ ਰੱਖੋ। ਅਗਲੇ ਸਾਲ ਜਨਵਰੀ ਵਿੱਚ ਨਵੇਂ ਵਿਸ਼ਿਆਂ ’ਤੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਹੋਵੇਗੀ।\n \nਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n \n*****\nਡੀਐੱਸ/ਵੀਜੇ/ਆਰਐੱਸਬੀ/ਵੀਕੇ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-19%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf/",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "மனதின் குரல் (19ஆவது பகுதி)",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.   இன்று டிசம்பர் மாதம் 27ஆம் நாள்.  நான்கு நாட்களுக்குப் பிறகு 2021ஆம் ஆண்டு தொடங்க இருக்கின்றது.  இன்றைய மனதின் குரல், ஒருவகையில் 2020ஆம் ஆண்டின் நிறைவான மனதின் குரலாக ஒலிக்கும்.  அடுத்த மனதின் குரல் 2021ஆம் ஆண்டில் தொடங்கும்.  நண்பர்களே, நீங்கள் எழுதியிருக்கும் ஏகப்பட்ட கடிதங்கள் எனக்கு முன்பாகக் காணப்படுகிறன.  Mygovஇல் நீங்கள் அனுப்பியிருக்கும் ஆலோசனைகளும் கருத்துக்களும் என் முன்னே இருக்கின்றன.  எத்தனையோ பேர்கள் தொலைபேசி வாயிலாகத் தங்கள் கருத்துக்களை முன்வைத்திருக்கின்றார்கள்.  பரவலான வகையிலே கடந்த ஆண்டின் அனுபவங்களும், 2021ஆம் ஆண்டுக்கான உறுதிப்பாடுகளும் இருக்கின்றன.   கோலாபூரைச் சேர்ந்த அஞ்ஜலி அவர்கள், எப்போதும் போலவே, வரவிருக்கும் புதிய ஆண்டிலும் நாம் மற்றவர்களுக்கு வாழ்த்துக்கள் தெரிவிப்போம்; ஆனால் இந்த முறை நாம் ஒரு புதிய விஷயத்தைச் செய்ய வேண்டும் என்று கூறியிருக்கிறார்.  நாம் ஏன் நமது நாட்டுக்கு வாழ்த்து தெரிவிக்க கூடாது!!!   அஞ்ஜலி அவர்களே, உண்மையிலேயே இது மிகவும் அருமையான ஒரு யோசனை.  நமது தேசம், 2021ஆம் ஆண்டிலே, வெற்றிகளின் புதிய சிகரங்களைத் தொட வேண்டும், உலகத்தில் இந்தியாவிற்கென ஒரு அடையாளம் ஏற்படுத்தப்பட வேண்டும், நாடு சக்தி படைத்ததாய் ஆக வேண்டும் என்ற இந்த விருப்பத்தை விடவும் பெரிய விருப்பம் வேறு என்னவாக இருக்க முடியும்!!\nநண்பர்களே, NamoAppஇலே, மும்பையைச் சேர்ந்த அபிஷேக் அவர்கள் ஒரு புதிய செய்தியை பதிவிட்டிருக்கிறார்.  2020ஆம் ஆண்டு நமக்கு எதையெல்லாம் அளித்ததோ, எவற்றையெல்லாம் கற்பித்ததோ, அவற்றை நாம் சிந்தித்துக் கூடப் பார்க்கவில்லை.  மேலும் கொரோனாவோடு தொடர்புடைய அனைத்து விஷயங்களையும் அவர் குறிப்பிட்டிருக்கிறார்.   இந்தக் கடிதங்களில், இந்தச் செய்திகளில், ஒரு விஷயம் பொதுவானதாக, சிறப்பானதாக இழையோடுவதை நான் காண்கிறேன்.  இதையே நான் உங்களோடு பகிர விழைகிறேன்.  பெரும்பான்மையான கடிதங்களில் தேசத்தின் திறமைகள், நாட்டுமக்களின் சமூக சக்தி ஆகியவற்றை மக்கள் முழுமையாகப் பாராட்டி இருக்கின்றார்கள்.  பொது ஊரடங்கு போன்ற ஒரு புதுமையான செயல்பாடு, உலகம் முழுமைக்கும் உத்வேகக் காரணியாக அமைந்ததோ, கைகளையும் தட்டுக்களையும் தட்டி நாட்டின் கொரோனா போராளிகளுக்கு எப்படி நாம் மரியாதை அளித்தோமோ, நமது ஒற்றுமையை வெளிப்படுத்தினோமோ, இவற்றையெல்லாம் பலர் நினைவு கூர்ந்தார்கள்.  \nநண்பர்களே, நாட்டின் மிக எளிய குடிமகன் இந்த மாற்றத்தை உணர்ந்திருக்கிறார்.  நான் நாட்டின் விருப்பங்களின் அற்புதமான பெருக்கினைக் கவனித்தேன்.  சவால்கள் நிறைய வந்தன.  சங்கடங்களுக்கும் குறைவேதும் இருக்கவில்லை.  கொரோனா காரணமாக உலகிலே விநியோகச் சங்கிலி தொடர்பான பல இடையூறுகள் ஏற்பட்டன, ஆனால் நாம் அனைத்துச் சங்கடங்களிலிருந்தும் ஒரு புதிய கற்றலைப் பெற்றோம்.  நாட்டிலே ஒரு புதிய திறனும் பிறப்பெடுத்தது.  இதைச் சொற்களில் வடிக்க வேண்டுமென்றால், இந்தத் திறனின் பெயர் தான் தற்சார்பு.\n \nநண்பர்களே,  தில்லியில் வசிக்கும் அபினவ் பேனர்ஜி தனது அனுபவத்தை என்னோடு பகிர்ந்து கொண்டிருக்கிறார், இது மிகவும் சுவாரசியமாக இருக்கிறது.  அபினவ் அவர்கள் தனது உறவுக்காரக் குழந்தைகளுக்கு பரிசளிக்க சில விளையாட்டுப் பொருட்களை வாங்க வேண்டியிருந்தது.  ஆகையால் அவர் தில்லியின் ஜண்டேவாலான் சந்தைக்குச் சென்றார்.  இந்தச் சந்தை சைக்கிள் மற்றும் பொம்மைகளுக்கு தில்லியில் பெயர் போனது என்று பலர் அறிந்திருப்பீர்கள். முன்பெல்லாம் விலையுயர்ந்த விளையாட்டுப் பொருட்கள் என்றாலே அவை இறக்குமதி செய்யப்பட்டவை என்று தான் பொருள் கொள்ளப்படும்;  மேலும் விலைமலிவான விளையாட்டுப் பொருட்களும் அயல்நாடுகளிலிருந்து தாம் வரும்.  ஆனால், அபினவ் அவர்கள் தனது கடிதத்தில் எழுதுகிறார், இப்போது அங்கே பல கடைக்காரர்கள் வாடிக்கையாளர்களிடம், ஐயா இந்த பொம்மையை தரமானது, ஏனென்றால் இது இந்தியாவில் தயாரிக்கப்படுவது, மேட் இன் இண்டியா என்கிறார்களாம்.  வாடிக்கையாளர்களும் இந்தியாவில் தயாரிக்கப்படும் பொம்மைகளையே கேட்டு வாங்குகிறார்கள்.  இந்த ஒரு எண்ணத்தில் தான் எத்தனை மாற்றம்!!  இது நாம் கண்கூடாகக் காணும் சான்று.  நாட்டுமக்களின் கருத்திலே எத்தனை பெரிய மாற்றம் ஏற்பட்டிருக்கிறது பாருங்கள்.  அதுவும் ஒரே ஆண்டுக்குள்ளாக!!  இந்த மாற்றத்தைக் கணக்கிடுவது எளிதல்ல.  பொருளாதார வல்லுநர்களாலும் இந்த மாற்றத்தை எடை போட முடியாது. \nநண்பர்களே, விசாகப்பட்டினத்தைச் சேர்ந்த வெங்கட் முரளிப்ரஸாத் அவர்கள் எழுதியிருப்பதிலும் ஒரு வித்தியாசமான கருத்து இருக்கிறது.  வெங்கட் அவர்கள் 2021ஆம் ஆண்டுக்கான தனது ABCயைப் பட்டியலிட்டு இணைத்திருக்கிறார்.  இங்கே ABCக்கு என்ன பொருள் என்று என்னால் புரிந்து கொள்ள முடியவில்லை.  அப்போது தான் நான் வெங்கட் அவர்கள் கடிதத்தோடு இணைத்திருந்த ஒரு அட்டவணையை கவனித்தேன்.  அதன் பிறகு தான் எனக்குத் தெளிவானது – ABC க்கு அவரளிக்கும் விளக்கம், ஆத்மநிர்பர் பாரத் ABC சார்ட், அதாவது தற்சார்பு பாரதம் ABC அட்டவணை.  இது மிகவும் சுவாரசியமாக இருக்கிறது.  வெங்கட் அவர்கள் தாம் அன்றாடம் பயன்படுத்தும் பொருட்களை எல்லாம் பட்டியலிட்டிருக்கிறார்.  இவற்றிலே மின்னணு சாதனங்கள், எழுதுபொருள்கள், உடல்பராமரிப்புப் பொருள்கள் ஆகியவை தவிர மேலும் பல பொருட்கள் அடங்கும்.  நாம் அறிந்தோ அறியாமலோ, பல அயல்நாட்டுப் பொருட்களைப் பயன்படுத்தி வருகிறோம், ஆனால் இவற்றுக்கான மாற்றுகள் இந்தியாவிலேயே எளிதாகக் கிடைக்கின்றன என்று வெங்கட் அவர்கள் கூறுகிறார்.  இனி தாம் நாட்டுமக்களின் உழைப்பும், வியர்வையும் கலந்திருக்கும் பொருட்களையே வாங்கப் போவதாகவும் உறுதி எடுத்துக் கொண்டிருக்கிறார். \nநண்பர்களே,  ஆனால் இதோடு கூடவே அவர் மேலும் சில விஷயங்களைக் கூறியிருக்கிறார், இவை மிகவும் சுவாரசியமாக இருக்கின்றன.  நாம் தற்சார்பு பாரதத்தை ஆதரிக்கிறோம், ஆனால் நமது தயாரிப்பாளர்களும் ஒரு விஷயத்தை நன்கு தெளிவாகப் புரிந்து கொள்ள வேண்டும்; அதாவது அவர்கள் தங்கள் தயாரிப்புகளில் சற்றுக்கூட தரக்குறைவு ஏற்படாமல் இருப்பதை உறுதி செய்து கொள்ள வேண்டும்.  சரியான விஷயம் தானே!! பூஜ்யம் பாதிப்பு, பூஜ்யம் குறைபாடு என்ற எண்ணத்தோடு நாம் பயணிக்க வேண்டிய காலம் கனிந்து விட்டது.  நாட்டுமக்கள் உறுதியான முடிவெடுத்திருக்கிறார்கள், பலமான முன்னெடுப்பை மேற்கொண்டிருக்கிறார்கள்.  உள்ளூர் பொருட்களுக்குக் குரல் கொடுப்போம் என்பது வீடுகள்தோறும் எதிரொலிக்கத் தொடங்கி விட்டது.  இந்த நிலையில், நமது பொருட்கள் உலகத்தரம் வாய்ந்தவையாக இருப்பதை நாம் உறுதி செய்ய வேண்டும்.  எவை உலகளாவிய அளவில் சிறந்து இருக்கின்றனவோ, அவற்றை நாம் இந்தியாவிலே தயாரித்துக் காட்ட வேண்டும்.  இதன் பொருட்டு நமது தொழில்முனைவுடைய நண்பர்கள் முன்வர வேண்டும்.  ஸ்டார் அப்புகளும் முன்வர வேண்டும்.  இதுவே நான் நாட்டின் தயாரிப்பாளர்கள்-தொழில்துறைத் தலைவர்களிடம் விடுக்கும் வேண்டுகோள்.  மீண்டும் ஒருமுறை நான் வெங்கட் அவர்களின் சிறப்பான முயல்வுக்கு என் பாராட்டுக்களைத் தெரிவித்துக் கொள்கிறேன். \nநண்பர்களே, நாம் இந்த உணர்வைப் பேண வேண்டும்,  பாதுகாக்க வேண்டும், இதை மேலும் முன்னெடுத்துச் செல்ல வேண்டும்.  நான் முன்னமேயே கூறியதை இன்று மீண்டும் நாட்டுமக்களிடம் வேண்டுகோளாக முன்வைக்கிறேன்.  நீங்களும் ஒரு பட்டியலைத் தயார் செய்யுங்கள்.  அன்றாடம் நாம் பயன்படுத்தும் பொருள்களை எல்லாம் சற்று ஆய்வு செய்யுங்கள்.  இவற்றில் அயல்நாட்டுத் தயாரிப்புகள் எப்படி நம்மை அறியாமலேயே நமது வாழ்க்கையில் நுழைந்திருக்கின்றன என்பதை நீங்கள் விளங்கிக் கொள்வீர்கள்.  ஒருவகையில் இவை நம்மைப் பிணைத்திருக்கின்றன.  இவற்றுக்கான இந்திய மாற்றுக்களைத் தெரிந்து கொண்டு, இனிமேல் நாம் இந்தியாவில் தயாரிக்கப்பட்ட, இந்தியர்களின் உழைப்பிலே உருவாக்கம் பெற்ற பொருள்களையே பயன்படுத்துவோம் என்று முடிவு செய்து கொள்வோம்.  ஒவ்வொரு ஆண்டும் புத்தாண்டு உறுதிப்பாடுகளை நாம் மேற்கொள்கிறோம் இல்லையா?  இந்த முறை நமது தேசத்தின் பொருட்டு நாம் கண்டிப்பாக இப்படி ஒரு உறுதியைச் செய்து கொள்வோம். \nஎனதருமை நாட்டுமக்களே, அக்கிரமக்காரர்களிடமிருந்து, ஆக்ரமிப்பாளர்களிடமிருந்து ஆயிரக்கணக்கான ஆண்டுகள் பழமையான கலாச்சாரம், பண்பாடு, நமது வழிமுறைகள் ஆகியவற்றைப் பாதுகாக்க தேசம் எத்தனையோ தியாகங்களைப் புரிந்திருக்கிறது, இவற்றையெல்லாம் இன்று நாம் நினைவுபடுத்திப் பார்க்கும் நாள்.  குரு கோவிந்த் சிங் அவர்களுடைய மைந்தர்களான, ஜோராவர் சிங்குக்கும் ஃபதே சிங்குக்கும் இன்றைய நாளன்று தான் உயிரோடு சமாதி எழுப்பப்பட்டது.  இளவல்கள் தங்கள் மத நம்பிக்கையைத் துறப்பார்கள், மகத்தான குரு பரம்பரையைக் கைவிட்டு விடுவார்கள் என்று அக்கிரமக்காரர்கள் மனப்பால் குடித்தார்கள்.  ஆனால்,  நமது இளவல்கள், குறைவான வயதிலும் கூட, ஆச்சரியமான தைரியத்தை வெளிப்படுத்தினார்கள், உறுதிப்பாட்டை வெளிப்படுத்தினார்கள்.  கல்லறை எழுப்பப்படும் வேளையிலே, செங்கற்கள் அடுக்கப்பட்டுக் கொண்டிருந்த போது, சுவர் உயர்ந்து கொண்டே வந்த நேரத்திலே, மரணம் கண் முன்னே தாண்டவமாடிக் கொண்டிருந்தது.  இருப்பினும், அவர்கள் சற்றும் கலங்கவில்லை.  இன்றைய நாளன்று தான் குரு கோவிந்த் சிங் அவர்களுடைய அன்னையாரான தாய் குஜ்ரி அவர்களின் தியாக தினமும் ஆகும்.  கிட்டத்தட்ட ஒரு வாரம் முன்பாக, ஸ்ரீ குரு தேக் பஹாதுர் அவர்களின் தியாக தினமும் ஆகும்.  நான் தில்லியில் இருக்கும் குருத்வாரா ரகாப்கஞ்ஜிற்குச் சென்று, குரு தேக் பஹாதுர் அவர்களுக்கு என் அஞ்சலி மலர்களைக் காணிக்கையாக்கினேன், தலைவணங்கி வழிபட்டேன்.  இதே மாதத்தில் தான் ஸ்ரீ குரு கோவிந்த சிங் அவர்களிடமிருந்து கருத்தூக்கம் பெற்று, பலர் தரையில் படுத்து உறங்குகிறார்கள்.  ஸ்ரீ குருகோவிந்த சிங் அவர்களின் குடும்பத்தார் வாயிலாகப் புரியப்பட்ட உயிர்த்தியாகங்களை, மிகவும் உணர்வுபூர்வமாக மக்கள் நினைவில் நிறுத்துகிறார்கள்.  இந்த உயிர்த்தியாகமானது, ஒட்டுமொத்த மனித சமூகத்துக்கும், நாட்டிற்கும் ஒரு புதிய படிப்பினை.  இந்த உயிர்த்தியாகம், நமது கலாச்சாரத்தைப் பாதுகாக்கும் மகத்தான செயலைப் புரிந்திருக்கிறது.  நாமனைவரும் இந்த உயிர்த்தியாகத்திற்குக் கடன்பட்டவர்கள்.  மீண்டுமொரு முறை, ஸ்ரீ குரு தேக் பஹாதுர் அவர்கள், அன்னை குஜ்ரி அவர்கள், குரு கோவிந்த சிங் அவர்கள், அவருடைய நான்கு மைந்தர்கள் ஆகியோரின் உயிர்த்தியாகத்தைப் போற்றுகிறேன்.  இப்படிப்பட்ட பல உயிர்த்தியாகங்கள் தாம் பாரதநாட்டை இன்றைய வடிவத்தில் பாதுகாத்து வைத்திருக்கின்றன, பராமரித்தும் வைத்திருக்கின்றன.\nஎன் இனிய நாட்டுமக்களே, நான் இப்போது கூறவிருக்கும் விஷயம் உங்களுக்கு ஆனந்தத்தை அளிக்கும், பெருமிதத்தையும் ஏற்படுத்தும்.  இந்தியாவிலே leopards, சிறுத்தைப்புலிகளின் எண்ணிக்கை 2014 முதல் 2018 வரையிலான காலகட்டத்தில் 60 சதவீதம் அதிகரித்திருக்கிறது.  2014ஆம் ஆண்டிலே நாட்டில் சிறுத்தைப்புலிகளின் எண்ணிக்கை கிட்டத்தட்ட 7,900ஆக இருந்தது.  ஆனால் இதுவே 2019ஆம் ஆண்டிலே 12,852 என்ற எண்ணிக்கை ஆகி இருக்கிறது.  யாரெல்லாம் சிறுத்தைப்புலிகள் இயற்கையிலே சுதந்திரமாகச் சுற்றித் திரிவதைப் பார்த்ததில்லையோ, அவர்களால் அவற்றின் அழகைக் கற்பனைகூடச் செய்து பார்க்க முடியாது.  அவற்றின் வண்ணங்களின் அழகு, அவற்றின் இயக்கத்தில் இருக்கும் கவர்ச்சியை எல்லாம் அளவிட முடியாது என்று சிறுத்தைப்புலிகளைப் பற்றி ஜிம் கார்பெட் கூறியிருக்கிறார்.  நாட்டின் பெருவாரியான மாநிலங்களில், குறிப்பாக மத்திய இந்தியாவில் சிறுத்தைப்புலிகளின் எண்ணிக்கை அதிகரித்திருக்கிறது.  சிறுத்தைப்புலிகள் அதிக எண்ணிக்கையில் இருக்கும் மாநிலங்கள் என்றால் அவை, மத்திய பிரதேசம், கர்நாடகம், மஹாராஷ்ட்ரம் ஆகியன.  மேலும் ஒரு பெரிய சாதனை என்னவென்றால், இந்த சிறுத்தைப்புலிகள் உலகம் முழுவதிலும் பல ஆண்டுகளாக ஆபத்துக்களை எதிர்கொண்டு வருகின்றன, உலகெங்கிலும் இவற்றின் வசிப்பிடங்களுக்குக் குந்தகம் ஏற்பட்டிருக்கிறது.  இந்தச் சூழ்நிலையில் இந்தியாவில் சிறுத்தைப்புலிகளின் எண்ணிக்கை தொடர்ந்து அதிகப்பட்டு, இது உலகிற்கே ஒரு புதிய பாதையைக் காட்டியிருக்கிறது.  கடந்த சில ஆண்டுகளிலே, இந்தியாவில் சிங்கங்கள், புலிகள் ஆகியவற்றின் எண்ணிக்கை அதிகரிப்பு பற்றியும், பாரதநாட்டின் வனப்பகுதிகள் அதிகரிப்பைப் பற்றியும் நீங்கள் கேள்விப்பட்டிருக்கலாம்.  இதன் காரணம், அரசாங்கம் மட்டுமல்ல, பல குடிமக்கள், பல அமைப்புகள் என பலரும் நமது வனப்பகுதிகள் மற்றும் வன உயிரினங்களின் பாதுகாப்பில் இணைந்திருக்கின்றார்கள் என்பது தான்.  இவர்கள் அனைவரும் பாராட்டுக்கு உரியவர்கள். \nநண்பர்களே, தமிழ்நாட்டின் கோயமுத்தூரில் ஒரு நெகிழ வைக்கும் முயல்வு பற்றி நான் படிக்க நேர்ந்தது.  நீங்களும் சமூக ஊடகங்களில் இவை பற்றிய காட்சிகளைப் பார்த்திருக்கலாம்.  நாம் அனைவரும் மனிதர்களைச் சுமக்கும் சக்கர நாற்காலிகளைப் பார்த்திருக்கிறோம்; ஆனால் கோவையைச் சேர்ந்த ஒரு பெண் காயத்ரி, தனது தந்தையாருடன் இணைந்து, பாதிக்கப்பட்ட ஒரு நாயிற்காக சக்கர நாற்காலி ஒன்றை வடிவமைத்திருக்கிறார்.  இந்தப் புரிந்துணர்வு உத்வேகம் அளிக்கிறது.  அனைத்து உயிர்களிடத்தும் தயையும் கருணையும் மனதில் நிறைந்திருந்தால் மட்டுமே இப்படி ஒருவரால் செய்ய முடியும்.  தில்லியின் NCR என்ற தேசிய தலைநகர்ப் பகுதி மற்றும் தேசத்தின் பிற நகரங்களின் நடுங்கவைக்கும் குளிருக்கு இடையே, அநாதரவான பிராணிகளைப் பராமரிக்க பலர், நிறைய பணிகளை ஆற்றி வருகின்றார்கள்.  அவர்கள் இந்தப் பிராணிகளுக்கு உணவு, அருந்த நீர், இவற்றுக்கென குளிராடைகள், படுக்கைகள் வரை ஏற்பாடுகள் செய்கிறார்கள்.  வேறு சிலர் எப்படிப்பட்டவர்கள் என்றால், இவர்கள் தினசரி பல நூற்றுக்கணக்கான பிராணிகளுக்கு உணவுக்கான ஏற்பாடுகளைக் கவனித்துக் கொள்கிறார்கள்.  இப்படிப்பட்ட முயல்வுகள் பாராட்டுக்குரியவை.  இதே போன்ற ஒரு நேரிய முயல்வு, உத்திரப்பிரதேசத்தின் கௌஷாம்பியிலும் அரங்கேற்றப்பட்டு வருகிறது.  அங்கே சிறைச்சாலைகளில் இருக்கும் கைதிகள், பசுக்களைக் குளிரிலிருந்து காக்க வேண்டி, பழைய மற்றும் கிழிந்த கம்பளிகளைக் கொண்டு போர்வையை உருவாக்கி வருகிறார்கள்.  இந்தக் கம்பளிகளை, கௌஷாம்பி உட்பட பிற மாவட்ட சிறைகளிலிருந்து ஒன்று திரட்டி, இவற்றைத் தைத்து கோசாலைகளுக்கு அனுப்பி வைக்கப் படுகின்றன.  கௌஷாம்பி சிறையின் கைதிகள் ஒவ்வொரு வாரமும், பல போர்வைகளைத் தயாரிக்கிறார்கள்.  மற்றவர்களின் நலனுக்காக சேவை உணர்வு நிரம்பிய இந்த வகையிலான முயல்வுகளுக்கு நாம் ஊக்கமளிப்போம் வாருங்கள்.  உண்மையிலேயே இப்படிப்பட்ட நற்செயல்கள் தாம் சமூகத்தின் புரிந்துணர்வுகளை மேலும் சக்தியுடையதாக ஆக்குகிறது. \nஎன் மனம் நிறை நாட்டுமக்களே, இன்று என் முன்னே இருக்கும் கடிதங்களில் இரண்டு பெரிய புகைப்படங்கள் உள்ளன.  இவை ஒரு கோயிலின் புகைப்படங்கள், முந்தையது, பிந்தையது என்று இருக்கிறது.  இந்தப் புகைப்படங்களோடு இணைந்திருக்கும் கடிதத்தில், தங்களைத் தாங்களே இளைஞரணி, youth brigade என்று கூறிக்கொள்ளும் இளைஞர்களின் ஒரு குழுவைப் பற்றிக் குறிப்பிடப்பட்டிருக்கிறது.  கர்நாடகத்தின் ஸ்ரீரங்கப்பட்டிணத்திற்கு அருகே அமைந்திருக்கும் வீரபத்ரஸ்வாமி பெயரால் அமைந்திருக்கும் ஒரு பழமையான சிவாலயத்தில் இந்த இளைஞரணி உழவாரப்பணியை மேற்கொண்டது.  கோயின் நாலாபுறங்களிலும் கோரைப்புற்களும், புதர்களுமாக மண்டிக் கிடந்தன.  இவை எந்த அளவுக்கு வளர்ந்திருந்தன என்றால், அங்கே கோயில் இருப்பதேகூட கண்ணுக்குத் தெரியாமல் போனது.  ஒரு நாள், சில சுற்றுலாப் பயணிகள், மறந்து போன இந்த கோயில் பற்றிய ஒரு காணொளியை சமூக ஊடகத்தில் பதிவேற்றம் செய்திருந்தார்கள்.  கோயிலைப் புனரமைப்பது என இளைஞரணி தீர்மானம் செய்தது.  இவர்கள் கோயிலைச் சுற்றி வளர்ந்திருக்கும் முட்புதர்கள், புற்கள், செடிகளை எல்லாம் அகற்றினார்கள்.  எங்கே எல்லாம் மராமத்தோ, கட்டுமானமோ செய்யத் தேவை இருந்ததோ, அங்கெல்லாம் அவர்கள் செய்தார்கள்.  இவர்களின் சிறந்த சேவையைப் பார்த்த உள்ளூர் மக்களும் தங்கள் உதவிக்கரங்களை நீட்டினார்கள்.  ஒருவர் சிமெண்ட் அளித்தார், வேறு ஒருவர் பூச்சு அளித்தார், இன்னும் சிலரோ வேறு பொருட்களைக் கொடுத்து தத்தமது பங்களிப்பை நல்கினார்கள்.  இந்த இளைஞரணியைச் சேர்ந்தவர்கள் பல்வேறு தொழில்களில் ஈடுபட்டு வருபவர்கள்.  இந்த நிலையில் இவர்கள் வார  இறுதிகளில் நேரம் ஒதுக்கி, உழவாரப் பணிகளில் தங்களை ஈடுபடுத்திக் கொண்டார்கள்.  கோயிற்கதவுகளை அமைத்தது மட்டுமல்லாமல், மின்னிணைப்பும் ஏற்படுத்தினார்கள்.  இந்த வகையில் இவர்கள் கோயிலின் பழைய மகோன்னதத்தை மீட்டெடுத்தார்கள்.  முனைப்பும், உறுதிப்பாடும் எந்த ஒரு இலக்கையும் பெற்றுத் தரும் வல்லமை வாய்ந்த இருபெரும் சக்திகள்.  இந்திய இளைஞர்களை நான் காணும் போது, எனக்குள்ளே ஆனந்தமும், ஆசுவாச உணர்வும் மேலிடுகின்றன.  ஏன் ஆனந்தமும் ஆசுவாச உணர்வும் ஏற்படுகின்றன என்றால், நாட்டின் இளைஞர்களிடம் என்னால் முடியும் என்ற அணுகுமுறையும், செய்தே தீருவேன் என்ற உணர்வும் இருப்பதால் தான்.  இவர்களுக்கு எந்த ஒரு சவாலும் பெரியதே அல்ல.  எந்த ஒரு விஷயமும் இவர்களின் எட்டுதலுக்கு அப்பாற்பட்டது கிடையாது.  தமிழ்நாட்டைச் சேர்ந்த ஒரு ஆசிரியை பற்றி நான் படிக்க நேர்ந்தது.  N.K. ஹேமலதா என்ற இவர் விழுப்புரத்தில் ஒரு பள்ளியில், உலகின் மிகத் தொன்மையான மொழியாம் தமிழைப் பயிற்றுவித்து வருகிறார்.  கோவிட் 19 பெருந்தொற்று நிலவும் வேளையிலும் தனது பயிற்றுவித்தலுக்கு எந்த இடையூறும் இல்லாமல் இருப்பதை உறுதி செய்திருக்கிறார்.  இவருக்கு முன்னால் கண்டிப்பாக சவால்கள் இருந்தன; ஆனால், இவர் ஒரு நூதனமான வழிமுறையைக் கைக்கொண்டார்.  இவர் படிப்பின் அனைத்து 53 அத்தியாயங்களையும் பதிவு செய்தார், animated video, இயங்குபடக் காணொளிகளை ஏற்படுத்தி, இவற்றை ஒரு பென் ட்ரைவ் கருவி வாயிலாக தனது மாணவர்களுக்கு விநியோகம் செய்தார்.  இதனால் இவருடைய மாணவர்கள் மிகுந்த பயன் பெற்றார்கள், இந்த அத்தியாயங்களைக் கண்ணால் கண்டு புரிந்து கொள்ள முடிந்தது.  இதோடு கூடவே, இவர் தனது மாணவர்களிடம் தொலைபேசி வாயிலாகவும் உரையாற்றி வந்தார்.  இது படிப்பின் மீது மாணவர்களின் ஆர்வத்தையும் தூண்டியது.  நாடெங்கிலும் கொரோனா காலத்தில், ஆசிரியர்கள் மேற்கொண்ட நூதனமான முயல்வுகளும், படைப்புத்திறனோடு கூடிய வகையில் பாடங்களை அளித்தலும், இணையவழிப் படிப்பு என்ற இந்த சூழ்நிலையில் விலைமதிப்பில்லாதவை.  இந்தப் படிப்புகளை எல்லாம் நீங்கள் கல்வி அமைச்சகத்தின் தீக்ஷா தளத்திலே கண்டிப்பாக பதிவேற்றம் செய்யுங்கள் என்று நான் அனைத்து ஆசிரியர்களிடமும் கேட்டுக் கொள்கிறேன்.  இதனால் நாட்டின் தொலைவான பகுதிகளில் இருக்கும் மாணவ மாணவியருக்கு பெரும் ஆதாயம் உண்டாகும்.   \nநண்பர்களே, இப்போது நாம் ஜார்க்கண்டின் கோர்வா பழங்குடியைச் சேர்ந்த ஹீராமன் அவர்களைப் பற்றிப் பேசுவோம் வாருங்கள்.  ஹீராமன் அவர்கள், கட்வா மாவட்டத்தின் சிஞ்ஜோ கிராமத்தில் வசித்து வருகிறார்.  கோர்வா பழங்குடிகளின் எண்ணிக்கை வெறும் 6000 மட்டுமே என்பது உங்களுக்கு ஆச்சரியமளிக்கலாம்; இவர்கள் நகரங்களை விட்டுத் தொலைவான மலைகளிலும் காடுகளிலும் வசித்து வருகிறார்கள்.  தங்களுடைய சமுதாயத்தின் கலாச்சாரம் மற்றும் அடையாளங்களைப் பாதுகாக்க ஹீராமன் அவர்கள் ஒரு சவாலை மேற்கொண்டார்.  இவர் 12 ஆண்டுகள் கடும் உழைப்பிற்குப் பிறகு, வழக்கொழிந்து போகும் நிலையில் இருந்த கோர்வா மொழிக்கான அகராதியை ஏற்படுத்தினார்.  இந்த அகராதியில் இவர், வீட்டுப்பயன்பாட்டின் சொற்களை, அன்றாட வாழ்க்கையில் பயன்படுத்தப்படும் கோர்வா மொழியிலே ஏராளமான அர்த்தங்களோடு பதிவு செய்திருக்கிறார்.  கோர்வா சமூகத்திற்கு ஹீராமன் அவர்கள் புரிந்திருக்கும் இந்தச் செயல், நாடு முழுவதற்கும் ஒரு எடுத்துக்காட்டாக விளங்குகிறது. \nஎனதருமை நாட்டுமக்களே, அக்பருடைய தர்பாரில் இடம்பெற்ற ஒரு பிரமுகராக அபுல் ஃபஸல் விளங்கினார் என்பார்கள்.  அவர் ஒருமுறை கஷ்மீரத்துக்குப் பயணப்பட்ட பின்னர், கஷ்மீரத்தில் காணப்படும் ஒரு காட்சியைக் கண்டால், கோபம் கொப்பளிக்கும் நபர்களும் கூட, தங்கள் கோபதாபங்களை எல்லாம் மறந்து ஆனந்தக் கூத்தாடுவார்கள் என்று பின்னர் கூறினார்.   உள்ளபடியே அவர் குங்குமப்பூ வயல்களைப் பற்றித் தான் கூறினார்.  குங்குமப்பூ, பல நூற்றாண்டுகளாக கஷ்மீரத்தோடு இணைபிரியாமல் இருப்பது.  இந்தக் கஷ்மீரத்தின் குங்குமப்பூ, புல்வாமா, பட்காவ், கிஷ்த்வாட் போன்ற பகுதிகளில் பயிர் செய்யப்படுகிறது.  இந்த ஆண்டு மே மாதத்தில், கஷ்மீரத்தின் குங்குமப்பூவுக்கு geographical tag, GI Tag, அதாவது புவியியல் அங்கீகாரம் அளிக்கப்பட்டிருக்கிறது.  இதன் வாயிலாக, நாம் கஷ்மீரத்தின் குங்குமப்பூவை ஒரு உலக அளவில் பிரபலமான தர அடையாளமாக மாற்ற விரும்புகிறோம்.  கஷ்மீரத்தின் குங்குமப்பூ உலக அளவிலே, ஒரு மசாலாப் பொருளாக பிரபலமானது, இதிலே பலவகையான மருத்துவ குணங்கள் இருக்கின்றன.  இது நறுமணத்தை அளிக்கவல்லது.  இது அடர்நிறம் உடையது, இதன் இழைகள் நீண்டும், பருத்தும் காணப்படுகின்றன.   இதன் மருத்துவ குணத்தை இது மேலும் அதிகரிக்கிறது.  இது ஜம்மு மற்றும் கஷ்மீரத்தின் நிறைவான கலாச்சாரப் பாரம்பரியத்தின் அடையாளமாக விளங்குகிறது.  தரம் பற்றிப் பேசினோம் என்றால், கஷ்மீரத்தின் குங்குமப்பூ மிகவும் தனித்தன்மை வாய்ந்தது, பிற நாடுகளின் குங்குமப்பூவிலிருந்து முற்றிலும் வேறுபட்டது.  கஷ்மீரத்தின் குங்குமப்பூவிற்கு புவியியல் குறியீட்டு அங்கீகாரம் கிடைத்திருப்பதன் வாயிலாக, இதற்கென ஒரு தனி அடையாளம் ஏற்பட்டிருக்கிறது.  கஷ்மீரத்தின் குங்குமப்பூவிற்கு புவியியல் குறியீட்டு அடையாளம் கிடைத்த பிறகு, துபாயைச் சேர்ந்த ஒரு பெருவணிக வளாகம் இதை பெரிய அளவில் அறிமுகப்படுத்தியது.  இப்போது இதன் ஏற்றுமதி அதிகரித்திருக்கிறது.  தற்சார்பு பாரதம் உருவாக்கலின் நமது முயற்சிகளை இது மேலும் பலப்படுத்தும்.  குங்குமப்பூ விவசாயிகளுக்கு இதனால் சிறப்பான ஆதாயம் கிட்டும்.  புல்வாமாவின் த்ராலைச் சேர்ந்த ஷார் பகுதியில் வசிக்கும் அப்துல் மஜீத் வானியைப் பாருங்களேன்!!  இவர் தனது புவியியல் குறியீட்டு அங்கீகாரம் உடைய குங்குமப்பூவை, தேசிய குங்குமப்பூ அமைப்பின் உதவியோடு, பம்போர் வணிக மையத்தில், இணையவழி வர்த்தகம் வாயிலாக விற்று வருகிறார்.  இவரைப் போன்ற பலர், கஷ்மீரத்தில் இந்தத் தொழிலில் ஈடுபட்டு வருகிறார்கள்.  அடுத்த முறை நீங்கள் குங்குமப்பூ வாங்க நினைத்தால், கஷ்மீரத்துக் குங்குமப்பூவை வாங்க முடிவு செய்யுங்கள்.  கஷ்மீரத்து மக்களின் விருந்தோம்பலும், அங்கே விளையும் குங்குமப்பூவின் சுவையைப் போன்றே அலாதியானதாக இருக்கும். \nஎன் அன்புநிறை நாட்டுமக்களே, இரண்டு நாட்கள் முன்பாகத் தான் கீதா ஜெயந்தி கொண்டாடப்பட்டது.  நமது வாழ்க்கையிலே அனைத்துச் சூழ்நிலைகளிலும் கீதை நமக்குக் கருத்தூக்கம் அளிக்கிறது.  ஆனால், கீதை இத்தனை அற்புதமான நூலாக ஏன் விளங்குகிறது என்று நீங்கள் எப்போதேனும் சிந்தித்ததுண்டா?  இது ஏனென்றால், இது முழுக்கமுழுக்க பகவான் ஸ்ரீ கிருஷ்ணருடைய சொற்கள் அடங்கியது.  கீதையின் மேலும் ஒரு மேன்மை என்னவென்றால், இது அறிந்து கொள்ள வேண்டும் என்ற தாகத்தில் துவங்குகிறது.  ஒரு வினாவோடு தொடங்குகிறது.  அர்ஜுனன், பகவானிடத்திலே ஆர்வம் மேலிட வினா எழுப்புகிறான், இதனால் அன்றோ உலகிற்கு கீதையின் ஞானம் கிடைக்கப் பெற்றது!!   கீதையைப் போலவே நமது கலாச்சாரத்தில் அடங்கியிருக்கும் அத்தனை ஞானமும், அறிந்து கொள்ளும் பேரார்வத்தின் உந்துதலாலேயே தொடங்கியிருக்கின்றன.  வேதாந்தத்தின் முதல் மந்திரமே, அதாதோ ப்ரும்ம ஜிஞ்யாஸா.  அதாவது வாருங்கள், பிரும்மத்தைப் பற்றி அறிந்து கொள்வோம்.  ஆகையால் தான் நாம் பிரும்மத்தை அறிந்து கொள்வது பற்றிப் பேசி வந்திருக்கிறோம்.  அறிந்து கொள்ளும் பேரார்வத்தின் சக்தியே இப்படிப்பட்டது தான்.  அறிந்து கொள்ளும் பேரார்வம் உங்களுக்குத் தொடர்ந்து புதியனவற்றுக்கான உத்வேகத்தை அளிக்கிறது.  சிறுவயதில் நாம் ஏன் கற்கிறோம் என்றால், நமக்குள்ளே கற்க வேண்டும் என்ற உந்துதல் இருக்கிறது.  அதாவது, எப்போது வரை உந்துதல் இருக்குமோ, அதுவரை வாழ்க்கையும் இருக்கும்.  என்றுவரை கற்கும் பேரார்வம் இருக்குமோ, அன்று வரை புதியனவற்றைக் கற்பதும் தொடரும்.  இதிலே வயதோ, சூழ்நிலையோ, எதுவும் ஒரு பொருட்டு அல்ல.  கற்கும் பேரார்வம் ஏற்படுத்தும் ஆற்றல் பற்றிய ஒரு எடுத்துக்காட்டு எனக்குத் தெரிய வந்தது.  இது தமிழ்நாட்டைச் சேர்ந்த முதியவர் ஸ்ரீ டீ ஸ்ரீநிவாஸாச்சாரியார் ஸ்வாமி பற்றியது.  ஸ்ரீ டீ ஸ்ரீநிவாஸாச்சாரியார் ஸ்வாமியின் வயது 92.  இவர் இந்த வயதிலும் கூட, கணிப்பொறியில் தனது புத்தகத்தை எழுதி வருகிறார், தானே தட்டச்சு செய்கிறார்.  புத்தகம் எழுதுவது எல்லாம் சரி, ஆனால் ஸ்ரீநிவாஸாச்சாரியார் அவர்களின் காலத்தில் கணிப்பொறியெல்லாம் இருந்திருக்காதே என்று நீங்கள் எண்ணமிடலாம்.  பிறகு எப்போது இவர் கணிப்பொறியை இயக்கக் கற்றுக் கொண்டார்?  அவரது கல்லூரி நாட்களில் கணிப்பொறி இருந்ததில்லை என்பது சரி தான்.  ஆனால் அவரது மனதிலே கற்க வேண்டும் என்ற பேரார்வமும், தன்னம்பிக்கையும், அவரது இளமைக்காலத்தில் இருந்தது போலவே இன்னும் இருக்கிறது.  உள்ளபடியே ஸ்ரீநிவாஸாச்சாரியார் ஸ்வாமி அவர்கள் சம்ஸ்கிருதத்திலும், தமிழிலும் பாண்டித்யம் பெற்றவர்.  இவர் இதுவரை சுமார் 16 ஆன்மீக நூல்களை எழுதியிருக்கிறார்.  ஆனால் கணிப்பொறி வந்த பிறகு, இனி புத்தகம் எழுதுதலும், அச்சிடுதலும் மாறி விட்டன என்று இவருக்குப் பட்டவுடன், இவர் தனது 86ஆவது வயதில், கணிப்பொறி இயக்குவதைக் கற்றார், தனது பயன்பாட்டிற்குத் தேவையான மென்பொருளைக் கற்றார், இப்போது இவர் தனது புத்தகத்தை நிறைவு செய்து வருகிறார். \nநண்பர்களே, எதுவரை வாழ்க்கை ஆற்றல் நிரம்பியதாக இருக்கிறதோ, அதுவரை வாழ்க்கையில் கற்கும் பேரார்வம் இறப்பதில்லை, கற்றுக் கொள்ளும் விருப்பம் மரிப்பதில்லை என்பதற்கு ஸ்ரீ டீ. ஸ்ரீநிவாஸாச்சாரியார் ஸ்வாமி அவர்களின் வாழ்க்கையே ஒரு மெய்சாட்சி.  ஆகையால் நாம் பின்தங்கி விட்டோம் என்றோ, தவற விட்டுவிட்டோம் என்றோ என்றும் நினைக்கக்கூடாது.  நம்மாலும் இதைக் கற்றுக் கொள்ள முடிந்தால் எத்தனை நன்றாக இருக்கும்!!   நம்மால் கற்க முடியாது, முன்னேறிச் செல்ல முடியாது என்றும் நாம் எண்ணமிடக்கூடாது. \nஎனதருமை நாட்டுமக்களே, நாம் கற்கும் பேரார்வத்திலிருந்து, புதியனவற்றைக் கற்று, செயல்படுவது பற்றிப் பேசிக் கொண்டிருந்தோம்.  புத்தாண்டில் புதிய உறுதிப்பாடுகள் பற்றிப் பேசிக் கொண்டிருந்தோம்.  ஆனால் சிலரோ, தொடர்ந்து புதிதுபுதிதாக எதையாவது செய்து கொண்டிருக்கிறார்கள், புதியபுதிய உறுதிப்பாடுகளை மெய்ப்பித்துக் கொண்டு வருகிறார்கள்.  நமது சமுதாயத்திற்காக நாம் ஒரு விஷயத்தைச் செய்யும் போது, மேலும் அதிகமாகச் செய்ய வேண்டும் என்ற ஆற்றலை சமுதாயமே நமக்குள்ளே ஏற்படுத்துவதை நீங்களும் உணர்ந்திருக்கலாம்.  மிக எளிமையாகத் தோன்றும் உத்வேகங்களிலிருந்து மிகப்பெரிய செயல்கள் நிறைவேறுகின்றன.  இப்படிப்பட்ட ஒரு இளைஞர் தாம் பிரதீப் சாங்க்வான் அவர்கள்.  குருகிராமத்தைச் சேர்ந்த பிரதீப் சாங்க்வான் 2016ஆம் ஆண்டு தொட்டு Healing Himalayas என்ற பெயரிலான இயக்கம் ஒன்றை நடத்தி வருகிறார்.  இவர் தனது குழு மற்றும் தன்னார்வலர்களோடு இணைந்து இமயத்தின் பல்வேறு பகுதிகளுக்குச் செல்கிறார், அங்கே சுற்றுலாப் பயணிகள் விட்டுச் செல்லும் நெகிழிக் கழிவுகளை அப்புறப்படுத்துகிறார்.  பிரதீப் அவர்கள் இதுவரை இமயத்தின் பல்வேறு சுற்றுலாப் பகுதிகளிலிருந்து பல டன்கள் எடையுள்ள நெகிழிப் பொருள்களை அப்புறப்படுத்தியிருக்கிறார்.  இவரைப் போலவே, கர்நாடகத்தைச் சேர்ந்த ஒரு இளைய இணை, அனுதீப், மினூஷா ஆகியோர்.  அனுதீப்புக்கும், மினூஷாவுக்கும் கடந்த நவம்பர் மாதம் தான் திருமணம் நடந்தது.  திருமணம் நடந்த பின்னர் பலர் சுற்றிப் பார்க்கச் செல்வது வழக்கம்; ஆனால் இவர்கள் இருவரும் வித்தியாசமான ஒன்றைச் செய்தார்கள்.  மக்கள் தங்கள் இல்லங்களை விட்டு வெளியேறி சுற்றிப் பார்க்கச் செல்வதையும், செல்லுமிடங்களில் ஏராளமான குப்பைக் கூளங்களை எப்போதுமே விட்டுச் செல்வதையும் இவர்கள் இருவரும் கவனித்து வந்திருக்கிறார்கள்.  கர்நாடகத்தின் சோமேஷ்வர் கடற்கரையிலும் இதே நிலைமை தான் நிலவி வந்தது.  அனுதீப்பும் மினூஷாவும், சோமேஷ்வர் கடற்கரையில் மக்கள் விட்டுச் செல்லும் குப்பைக் கூளங்களை அப்புறப்படுத்துவோம் என்று தங்களுக்குள்ளே முடிவு செய்து கொண்டார்கள்.  கணவன் – மனைவி இருவரும் திருமணம் முடிந்த பிறகு மேற்கொண்ட முதல் உறுதிப்பாடு இதுதான்.   இருவருமாக இணைந்து, கடற்கரையில் குவிந்து கிடந்த ஏகப்பட்ட குப்பைக் கூளங்களை அப்புறப்படுத்தினார்கள்.  அனுதீப் தனது உறுதிப்பாடு பற்றி சமூக வலைத்தளத்தில் பகிர்ந்தும் கொண்டார்.  பிறகு என்ன?  இவருடைய இத்தனை உன்னதமான எண்ணப்பாட்டால் கருத்தூக்கம் பெற்ற பல இளைஞர்கள், இவரோடு தங்களை இணைத்துக் கொண்டார்கள்.  இவர்கள் அனைவருமாக இணைந்து, சோமேஷ்வர் கடற்கரையிலிருந்து 800 கிலோவுக்கும் அதிகமான குப்பைகளை அப்புறப்படுத்தியிருக்கிறார்கள்.  ஆச்சரியமாக இருக்கிறது இல்லையா?\nநண்பர்களே, இந்த முயல்வுகளுக்கு இடையே, நாம் ஒன்றைச் சிந்திக்க வேண்டும்.  இந்தக் குப்பைக்கூளங்கள் கடற்கரைகளிலும், மலைகளிலும் எப்படி வந்தடைகின்றன?  நம்மில் யாரோ தாம் குப்பைகளை அங்கே விட்டுச் சென்றிருப்பார்கள்.  நாமும் பிரதீப், அனுதீப்-மினூஷாவைப் போலவே, தூய்மை இயக்கத்தை முடுக்கி விட வேண்டும்.  ஆனால், இதற்கும் முன்பாக நாம் குப்பையை ஏற்படுத்த மாட்டோம் என்ற உறுதிப்பாட்டையும் மேற்கொள்ள வேண்டும்.  தூய்மை பாரத இயக்கத்தின் முதல் உறுதிப்பாடே இது தானே!!  நான் மேலும் ஒரு விஷயம் குறித்து உங்களுக்கு நினைவூட்ட விரும்புகிறேன்.  கொரோனா காரணமாக இந்த ஆண்டு இதுபற்றிய விவாதங்கள் அந்த அளவுக்கு நடைபெற முடியாமல் இருந்தது.  ஒருமுறை மட்டுமே பயன்படுத்தக்கூடிய நெகிழிப் பொருட்களிலிருந்து நாம் நாட்டை விடுவிக்க வேண்டும்.  இதுவும் 2021ஆம் ஆண்டுக்கான உறுதிப்பாடுகளில் ஒன்று.  நிறைவாக, புத்தாண்டுக்கான பலப்பல நல்வாழ்த்துக்களை நான் உங்களுக்குத் தெரிவித்துக் கொள்கிறேன்.  நீங்களும் ஆரோக்கியமாக இருங்கள், உங்கள் குடும்பத்தாரையும் ஆரோக்கியமாக வைத்திருங்கள்.  அடுத்த ஆண்டு ஜனவரியில் புதிய விஷயங்கள் மீது மனதின் குரல் ஒலிக்கும்.  பலப்பல நன்றிகள். \n**********************\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95%e0%b1%80-%e0%b0%ac%e0%b0%be%e0%b0%a4%e0%b1%8d-%e0%b0%b0%e0%b1%86%e0%b0%82%e0%b0%a1%e0%b1%8b%e0%b0%b5%e0%b0%bf%e0%b0%a1%e0%b0%a4-19%e0%b0%b5/",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "‘మన్ కీ బాత్’ రెండోవిడత 19వ సంచికలో భాగంగా 27.12.2020న ప్రధానమంత్రి ప్రసంగం",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "\nనా ప్రియమైన దేశవాసులారా! నమస్కారం.. ఈ రోజు డిసెంబర్ 27. నాలుగు రోజుల తర్వాత 2021 ప్రారంభం అవుతుంది. నేటి ‘మన్ కి బాత్’ 2020 సంవత్సరంలో చివరి ‘మన్ కీ బాత్’. తదుపరి ‘మన్s కీ బాత్’ 2021 లో ప్రారంభమవుతుంది. మిత్రులారా! మీరు రాసిన లేఖలు నా ముందు చాలా ఉన్నాయి. మీరు మైగవ్‌లో పంపిన సూచనలు కూడా నా ముందు ఉన్నాయి. ఎంతో మంది ఫోన్ చేసి కూడా తమ విషయాలు చెప్పారు. చాలా సందేశాలలో ఈ ఏడాది అనుభవాలు, 2021 తో అనుసంధానించిన తీర్మానాలు ఉన్నాయి. కొల్హాపూర్ నుండి అంజలి గారు రాశారు.. “ప్రతిసారికొత్త సంవత్సరంలో ఇతరులను అభినందిస్తున్నాం, శుభాకాంక్షలు ఒకరికొకరం  చెప్పుకుంటున్నాం కదా. ఈసారి మేము కొత్త పని చేస్తాం. మన దేశాన్ని మనం ఎందుకు అభినందించకూడదు?  దేశానికి ఎందుకు శుభాకాంక్షలు చెప్పకూడదు?” అని.   అంజలి గారు..  చాలా గొప్ప ఆలోచన. మన దేశం 2021 లో కొత్త విజయ శిఖరాలను తాకాలని, ప్రపంచంలో భారతదేశం మరింత గుర్తింపు పొందాలని, దేశం మరింత శక్తిమంతం కావాలని కోరుకోవడం కంటే గొప్ప కోరిక ఏముంటుంది?   \nమిత్రులారా! ముంబాయికి చెందిన అభిషేక్ గారు నమోయాప్‌లో ఒక సందేశాన్ని పోస్ట్ చేశారు. 2020 లో తాను చూసింది, నేర్చింది..  తాను ఎప్పుడూ కనీసం ఆలోచించలేదని రాశారు. కరోనాకు సంబంధించిన అన్ని విషయాలను ఆయన రాశారు. ఈ లేఖలలో, ఈ సందేశాలన్నింటిలో ఉన్న ఉమ్మడి అంశాలను ఈరోజు మీతో పంచుకోవాలనుకుంటున్నాను. చాలా లేఖలలో దేశ సామర్థ్యాన్ని,   దేశవాసుల సామూహిక శక్తిని ప్రజలు ప్రశంసించారు. జనతా కర్ఫ్యూ వంటి వినూత్న ప్రయోగం మొత్తం ప్రపంచానికి ప్రేరణగా మారడాన్ని  చాలామంది గుర్తు చేశారు.  చప్పట్లు కొట్టడం ద్వారా మన కరోనా వారియర్స్ ను గౌరవించడాన్ని, సంఘీభావం చూపించడాన్ని కూడా చాలా మంది జ్ఞాపకం చేసుకున్నారు.\nమిత్రులారా! దేశంలోని సామాన్యులు ఈ మార్పును అనుభవించారు. నేను దేశంలో అద్భుతమైన ఆశల ప్రవాహాన్ని కూడా చూశాను. చాలా సవాళ్లు ఉన్నాయి. చాలా సమస్యలు కూడా వచ్చాయి. కరోనా కారణంగా సప్లై చైన్ తో పాటు అనేక విషయాల్లో ప్రపంచంలో చాలా అడ్డంకులు ఏర్పడ్డాయి.  కాని మనం ప్రతి సంక్షోభం నుండి కొత్త పాఠాలు నేర్చుకున్నాం. దేశంలో కొత్త సామర్ధ్యం కూడా ఏర్పడింది. మాటల్లో చెప్పాలనుకుంటే ఈ సామర్ధ్యం  పేరు ‘స్వావలంబన’.\nమిత్రులారా! ఢిల్లీ లో నివసించే అభినవ్ బెనర్జీ గారు తమ అనుభవాన్ని నాకు రాసి పంపారు. ఇది కూడా చాలా ఆసక్తికరంగా ఉంది. తన బంధువుల పిల్లలకు  బహుమతులు ఇవ్వడానికి అభినవ్ గారు కొన్ని బొమ్మలు కొనవలసి వచ్చింది.  అందువల్ల ఆయన ఢిల్లీలోని ఝండేవాలాన్ మార్కెట్‌కు వెళ్ళారు. మీలో చాలామందికి తెలిసి ఉండవచ్చు-  ఈ మార్కెట్ ఢిల్లీలో సైకిళ్లకు, బొమ్మలకు ప్రసిద్ది చెందింది. అంతకుముందు అక్కడికి ఖరీదైన బొమ్మలు దిగుమతి అయ్యేవి.  చౌకైన బొమ్మలు కూడా బయటి దేశాల నుండి వచ్చేవి. కానీ అభినవ్ గారు తమ లేఖలో రాశారు. ఇప్పుడు అక్కడ చాలా మంది దుకాణదారులు కస్టమర్లకు బొమ్మలు చూపించి “ఇది మంచి బొమ్మ. ఎందుకంటే ఇది భారతదేశంలో తయారైన – ‘మేడ్ ఇన్ ఇండియా’ బొమ్మ కాబట్టి” అని చెప్తున్నారని. భారతదేశం తయారు చేసిన బొమ్మలను మాత్రమే వినియోగదారులు అడుగుతున్నారు. ఆలోచనలో పెద్ద మార్పు వచ్చిందనడానికి ఇది సజీవ రుజువు. దేశవాసుల మనస్తత్వంలో ఎంత పెద్ద మార్పు వస్తోంది-  అది కూడా ఒక సంవత్సరంలోనే. ఈ మార్పును అంచనా వేయడం అంత సులభం కాదు. ఆర్థికవేత్తలు కూడా తమ ప్రమాణాలపై ఆధారపడి ఈ మార్పును కొలవలేరు.  \nమిత్రులారా! విశాఖపట్నం నుండి వెంకట మురళీ  ప్రసాద్ గారు రాసిన ఆలోచన విభిన్నంగా ఉంది. “2021 కోసం నా ఎబిసిని మీకు అటాచ్ చేస్తున్నాను” అని వెంకట్ గారు  రాశారు.  ఏబీసీ అంటే అర్థం ఏమిటో నాకు తెలియలేదు. అప్పుడు వెంకట్ గారు  తమ లేఖ  పాటు ఒక చార్టు ను కూడా జత చేసినట్టు నేను చూశాను. ఆ చార్ట్ వైపు చూశాన.  ఆపై ఏబీసీ అంటే అర్థం ఏమిటో తెలుసుకున్నాను. స్వయం సమృద్ధిగల భారత చార్ట్ ABC. ఇది చాలా ఆసక్తికరంగా ఉంది. వెంకట్ గారు ప్రతిరోజూ ఉపయోగించే అన్ని వస్తువుల పూర్తి జాబితాను తయారు చేశారు. ఇందులో ఎలక్ట్రానిక్స్, స్టేషనరీ, స్వీయ సంరక్షణ సామగ్రితో పాటు మరికొన్నివస్తువులు ఉన్నాయి. మనకు తెలిసీ తెలియకుండానే, భారతదేశంలో సులభంగా లభించే విదేశీ ఉత్పత్తులను ఉపయోగిస్తున్నామని వెంకట్ గారు చెప్పారు. మన దేశవాసుల శ్రమ, చెమట ఉన్న ఉత్పత్తులను మాత్రమే ఉపయోగిస్తానని ఆయన ప్రతిజ్ఞ చేశారు.\n మిత్రులారా! చాలా ఆసక్తికరంగా ఉన్న మరొక విషయాన్ని కూడా ఆయన చెప్పారు.  స్వావలంబన భారతదేశానికి తాము మద్దతు ఇస్తున్నామని ఆయన రాశారు. మన దేశీయ తయారీదారులు కూడా ఉత్పత్తుల నాణ్యత విషయంలో రాజీ పడకూడదని స్పష్టమైన సందేశం ఉండాలని ఆయన రాశారు. ఈ విషయం వాస్తవం.  శూన్య ప్రభావం, శూన్య లోపం అనే ఆలోచనతో పనిచేయడానికి ఇది సరైన సమయం. దేశ తయారీదారులు, పరిశ్రమల నాయకులను నేను కోరుతున్నాను: దేశ ప్రజలు స్వావలంబన భారతదేశం దిశగా బలమైన అడుగులు వేస్తున్నారు.  వారు బలమైన చర్యలు తీసుకున్నారు. స్థానిక వస్తువుల కోసం స్వరం- వోకల్ ఫర్ లోకల్-  ఈ రోజు ఇంటింటా ప్రతిధ్వనిస్తోంది. ఇటువంటి పరిస్థితుల్లో  మన ఉత్పత్తులు ప్రపంచ స్థాయిలో ఉండేలా చూడాల్సిన సమయం ఆసన్నమైంది. ప్రపంచంలో ఉత్తమమైనది ఏమైనప్పటికీ మనం దాన్ని భారతదేశంలో తయారు చేయవచ్చు. దీని కోసం మన సహచరులు ముందుకు రావాలి. స్టార్ట్-అప్‌లు కూడా ముందుకు రావాలి. వెంకట్ గారి ఉత్తమ ప్రయత్నాలను మరోసారి అభినందిస్తున్నాను.\nమిత్రులారా! మనం ఈ భావనను కలిగిఉండాలి.  ఈ భావనను మనలో ఉంచుకోవాలి, పెంచుకోవాలి. నేను ఇంతకు ముందే చెప్పాను.  ఆపై దేశవాసులను కూడా కోరుతున్నాను. మీరు కూడా ఒక జాబితాను తయారు చేయండి.  రోజంతా మనం ఉపయోగించే అన్ని వస్తువుల  గురించి చర్చించండి. తెలిసీ తెలియకుండా విదేశాలలో తయారైన వస్తువులు ఏవైనా మన జీవితంలోకి ప్రవేశించాయేమో  చూడండి. ఒక రకంగా చెప్పాలంటే వాళ్ళు మనల్ని  బందీలుగా చేశారు. విదేశీ వస్తువుల స్థానంలో ఉపయోగించగలిగే భారతదేశ ఉత్పత్తులను కనుగొనండి. ఇకపై భారతదేశంలో ప్రజలు చెమటోడ్చి కష్టపడి తయారుచేసిన ఉత్పత్తులను ఉపయోగించాలని నిర్ణయించుకోండి. మీరు ప్రతి సంవత్సరం కొత్త సంవత్సర తీర్మానాలను చేస్తారు.  ఈసారి దేశం కోసం తీర్మానం కూడా చేసుకోవాలి.\nనా ప్రియమైన దేశవాసులారా!  దేశంలోని వేల సంవత్సరాల సంస్కృతిని, నాగరికతను, మన ఆచారాలను కాపాడడానికి;  ఉగ్రవాదుల నుండి, అణచివేతదారుల నుండి దేశాన్ని రక్షించడానికి  మన దేశంలో ఎన్ని త్యాగాలు చేశారో.. ఈ రోజు ఆ బలిదానాలను గుర్తుంచుకునే రోజు. ఈ రోజు గురు గోవింద్ కుమారులు సాహిబ్  జాదే జొరావర్ సింగ్, ఫతే సింగ్  లను గోడలో సజీవంగా బలి చేసినరోజు. సాహిబ్ జాదే తన విశ్వాసాన్ని వదులుకోవాలని, గొప్ప గురు సంప్రదాయాన్ని విడిచిపెట్టాలని నిరంకుశులు కోరుకున్నారు. కానీ, మన సాహిబ్జాదాలు చిన్న వయసులో కూడా గొప్ప ధైర్యం, సంకల్ప శక్తిని ప్రదర్శించారు. గోడలో సజీవ సమాధి సమయంలో రాళ్ళు పెరుగుతూనే ఉన్నాయి..  గోడ పెరుగుతూనే ఉంది..  మరణం వారి ముందు కొట్టుమిట్టాడుతోంది.. అయినా వారు బెదరలేదు. గురు గోవింద్ సింగ్ జీ తల్లి – మాతా గుజ్రీ కూడా ఇదే రోజు   ప్రాణాలర్పించారు. .  సుమారు వారం కిందట  శ్రీ గురు తేగ్ బహదూర్ జి బలిదానం  చేసిన రోజు. ఢిల్లీ లోని గురుద్వారా రకాబ్ గంజ్ కు వెళ్ళి  గురు తేగ్ బహదూర్ జికి నివాళి తెలిపే అవకాశం,   నమస్కరించే అవకాశం నాకు లభించింది. శ్రీ గురు గోవింద్ సింగ్ జి స్ఫూర్తితో చాలా మంది ఈ నెల నేలమీద నిద్రపోతారు.  \nశ్రీ గురు గోవింద్ సింగ్ జీ కుటుంబ బలిదానాలను ప్రజలు చాలా భావోద్వేగ స్థితిలో గుర్తుంచుకుంటారు. ఈ బలిదానం మొత్తం మానవాళికి, దేశానికి కొత్త పాఠం నేర్పింది. ఈ అమరవీరులు మన సంస్కృతిని సురక్షితంగా ఉంచడంలో గొప్ప పని చేశారు. ఈ అమరవీరులకు మనమందరం రుణపడి ఉన్నాం. శ్రీ గురు తేగ్ బహదూర్ జీ , మాతా గుజ్రీ జీ, గురు గోవింద్ సింగ్ జీలతో పాటు నలుగురు సాహిబ్జాదాల అమరవీరులకు మరోసారి నమస్కరిస్తున్నాను. అదేవిధంగా చాలామంది అమరవీరులు భారతదేశ  ప్రస్తుత రూపాన్ని సంరక్షించారు, కొనసాగించారు.\nనా ప్రియమైన దేశవాసులారా! ఇప్పుడు నేను మీకు చెప్పే విషయం మీకు సంతోషంగా, గర్వంగా ఉంటుంది. 2014-2018 మధ్య భారతదేశంలో చిరుతపులుల సంఖ్య 60 శాతానికి పైగా పెరిగింది. 2014 లో దేశంలో చిరుతపులుల సంఖ్య 7,900 ఉండగా, 2019 లో వారి సంఖ్య 12,852 కు పెరిగింది. ” ప్రకృతిలో స్వేచ్ఛగా సంచరించే చిరుతపులులను చూడని వారు దాని అందాన్ని ఊహించలేరు. చిరుతపులి రంగుల అందం, దాని నడకలోని   సౌందర్యాన్ని ఊహించలేరు.” అని జిమ్ కార్బెట్ చెప్పిన చిరుతపులి అదే.  దేశంలోని చాలా రాష్ట్రాల్లో-  ముఖ్యంగా మధ్య భారతదేశంలో  చిరుతపులుల  సంఖ్య పెరిగింది. చిరుతపులుల జనాభా అధికంగా ఉన్న రాష్ట్రాల్లో మధ్యప్రదేశ్, కర్ణాటక, మహారాష్ట్ర అగ్రస్థానంలో ఉన్నాయి. ఇది పెద్ద విజయం. చిరుతపులులు సంవత్సరాలుగా ప్రపంచవ్యాప్తంగా అపాయాలను ఎదుర్కొంటున్నాయి. ప్రపంచవ్యాప్తంగా వాటి ఆవాసాలకు నష్టం జరుగుతోంది.  అటువంటి సమయంలో చిరుతపులుల జనాభాను నిరంతరం పెంచడం ద్వారా భారతదేశం మొత్తం ప్రపంచానికి ఒక మార్గాన్ని చూపించింది. గత కొన్నేళ్లుగా భారతదేశంలో సింహాల జనాభా పెరిగింది. పులుల సంఖ్య కూడా పెరిగింది.  అలాగే భారత అటవీ ప్రాంతం కూడా పెరిగింది.  దీనికి కారణం మన చెట్లు, వన్యప్రాణుల రక్షణలో ప్రభుత్వం మాత్రమే కాదు- చాలా మంది ప్రజలు, పౌర సమాజం, అనేక సంస్థలు కూడా పాల్గొంటున్నాయి. వారందరూ అభినందనలకు అర్హులు.  \nమిత్రులారా! తమిళనాడులోని కోయంబత్తూర్‌లో జరిగిన హృదయాన్ని స్పర్శించే ఒక కృషి గురించి చదివాను. సోషల్ మీడియాలో మీరు కూడా ఆ కృషికి సంబంధించిన విజువల్స్ చూశారు. మనమందరం మనుషుల వీల్‌చైర్‌ను చూశాం. కానీ కోయంబత్తూరుకు చెందిన గాయత్రి అనే అమ్మాయి తన తండ్రితో కలిసి బాధిత కుక్క కోసం వీల్‌చైర్ తయారు చేసింది. ఈ సంఘటన ఉత్తేజకరమైంది. ప్రేరణ కలిగించేది . మనుషులు  ప్రతి జీవి పట్ల దయ, కరుణ చూపినప్పుడు మాత్రమే ఇది సాధ్యమవుతుంది.\nదేశ రాజధాని ఢిల్లీలో, దేశంలోని ఇతర నగరాల్లో చలి ఎక్కువగా ఉన్న సమయంలో జంతువులను జాగ్రత్తగా చూసుకోవడానికి చాలా మంది చాలా ఏర్పాట్లు చేస్తున్నారు. వారు ఆ జంతువులకు తినడానికి, తాగడానికి ఏర్పాట్లు చేస్తున్నారు. వాటి కోసం స్వెట్టర్లు, పరుపులను  కూడా ఏర్పాటు చేస్తారు. కొంతమంది ప్రతిరోజూ వందలాది జంతువులకు ఆహారం అందిస్తున్నారు. ఇటువంటి ప్రయత్నాలను ప్రశంసించాలి. ఉత్తర ప్రదేశ్‌లోని కౌశాంబిలో కూడా ఇలాంటి గొప్ప ప్రయత్నాలు జరుగుతున్నాయి. ఆవులను చలి నుండి రక్షించడానికి అక్కడి జైలు ఖైదీలు ప్రత్యేకంగా పాత, చిరిగిన కంబళ్లను కుడుతున్నారు. కౌశాంబితో సహా ఇతర జిల్లాల జైళ్ల నుండి వాటిని సేకరించి, ఆ తర్వాత వాటిని కుట్టి గోశాలలకు పంపుతారు. కౌశాంబి జైలు ఖైదీలు పాత, చిరిగిన దుప్పట్లతో ఆవులను కప్పేందుకు  ప్రతివారం ఇలాంటి కవర్లు తయారు చేస్తున్నారు. రండి, ఇతరులను చూసుకోవటానికి సేవా భావంతో  నిండిన ఇటువంటి ప్రయత్నాలను ప్రోత్సహించండి. ఇవి నిజంగా సమాజంలోని సానుభూతులను బలపరిచే మంచి పనులు.\nనా ప్రియమైన దేశవాసులారా!  ఇప్పుడు నా ముందు ఉన్న లేఖలో రెండు పెద్ద ఫోటోలు ఉన్నాయి. ఈ ఫోటోలు ఒక ఆలయానివి. గతంలో, ఇప్పుడు ఆ దేవాలయ ఫోటోలు అవి. ఈ ఫోటోలతో ఉన్న లేఖ తమను తాము యువ బ్రిగేడ్ అని పిలిచే యువకుల బృందం గురించి చెప్తుంది. వాస్తవానికి ఈ యువ బ్రిగేడ్ కర్ణాటకలోని శ్రీరంగపట్నం సమీపంలోని  ఉన్న పురాతన వీరభద్రస్వామి శివాలయానికి పునరుజ్జీవనం కల్పించింది. ఈ ఆలయం ప్రతి వైపు కలుపు మొక్కలు, పొదలతో నిండి ఉండేది. ఎంతగా అంటే అక్కడ శివాలయం ఉందనే విషయం  బాటసారులు కూడా చెప్పలేనంతగా. ఒక రోజు కొంతమంది పర్యాటకులు ఈ పురాతన ఆలయం  వీడియోను సోషల్ మీడియాలో పోస్ట్ చేశారు. ఈ వీడియోను సోషల్ మీడియాలో చూసిన యువ బ్రిగేడ్ ఆగలేకపోయారు.  తరువాత ఈ బృందం కలిసి దానిని పునరుద్ధరించాలని నిర్ణయించుకుంది. ఆలయ ప్రాంగణంలో పెరిగిన ముళ్ల పొదలు, గడ్డి, మొక్కలను ఈ బృందం తొలగించింది.  అవసరమయ్యే చోట మరమ్మత్తు, నిర్మాణం చేశారు.  వారి మంచి పనిని చూసి స్థానిక ప్రజలు కూడా తమ సహాయాన్ని అందించారు. కొంతమంది సిమెంటు ఇచ్చారు. కొంతమంది పెయింట్, మరెన్నో వస్తువులతో తమవంతు సహకారం అందించారు. ఈ యువకుల్లో  అనేక రకాలైన వృత్తుల వారు ఉన్నారు. ఈ విధంగా వారు వారాంతాల్లో సమయం తీసుకున్నారు, ఆలయం కోసం పనిచేశారు. ఆలయంలో తలుపులను ఏర్పాటు చేయడంతో పాటు, విద్యుత్ కనెక్షన్‌ను కూడా ఏర్పాటు చేశారు. ఆ విధంగా ఆలయ పాత వైభవాన్ని తిరిగి నెలకొల్పడానికి కృషి చేశారు. అభిరుచి, సంకల్పం ఉంటే ఏ లక్ష్యాన్నయినా సాధించవచ్చు.  భారతదేశ యువతను చూసినప్పుడు నాకు సంతోషంగా ఉంటుంది. నమ్మకం కలుగుతుంది.  ఎందుకంటే నా దేశంలోని యువతకు ‘నేను చేయగలను’ అనే దృక్కోణం,  ‘నేను చేస్తాను’ అనే ఆత్మవిశ్వాసం ఉన్నాయి. వారికి ఏ సవాలూ పెద్దది కాదు.  ఏదీ వారికి అందనంత దూరంలో లేదు. నేను తమిళనాడుకు చెందిన ఒక టీచర్ గురించి చదివాను. ఆమె పేరు ఎన్.కె. హేమలత. విడుపురంలోని ఒక పాఠశాలలో ప్రపంచంలోని పురాతన భాష అయిన తమిళాన్ని  ఆమె నేర్పిస్తారు.  కోవిడ్ 19 మహమ్మారి కూడా ఆమె బోధనామార్గానికి అడ్డు రాలేదు. అవును! ఆమె ముందు సవాళ్లు ఉన్నాయి.  కానీ, ఆమె ఒక వినూత్న మార్గాన్ని కనుగొన్నారు.   కోర్సు  మొత్తం 53 అధ్యాయాలను రికార్డ్ చేశారు. యానిమేటెడ్ వీడియోలను తయారు చేశారు. వాటిని పెన్ డ్రైవ్‌లో తన విద్యార్థులకు పంపిణీ చేశారు. ఇది ఆమె విద్యార్థులకు చాలా సహాయపడింది. తద్వారా అధ్యాయాలను విద్యార్థులు దృశ్యరూపంలో అర్థం చేసుకోగలిగారు. దీంతో పాటు ఆమె తన విద్యార్థులతో టెలిఫోన్‌లో మాట్లాడటం కొనసాగించింది. ఇది విద్యార్థులకు చదువును మరింత ఆసక్తికరంగా చేసింది. దేశవ్యాప్తంగా కరోనా ఉన్న ఈ సమయంలో ఉపాధ్యాయులు అనుసరించిన వినూత్న పద్ధతులు, సృజనాత్మకంగా తయారుచేసిన కోర్సు సామగ్రి ఆన్‌లైన్ అధ్యయనాల ఈ దశలో అమూల్యమైనవి. ఈ కోర్సు సామగ్రిని విద్యా మంత్రిత్వ శాఖకు ఇవ్వాలని ఉపాధ్యాయులందరినీ కోరుతున్నాను.  దయచేసి ‘దీక్ష’ పోర్టల్‌లో అప్‌లోడ్ చేయండి. ఇది దేశంలోని సుదూర ప్రాంతాల్లో నివసిస్తున్న విద్యార్థులకు ఎంతో మేలు చేస్తుంది.\nమిత్రులారా! జార్ఖండ్‌కు చెందిన కొర్వా తెగకు చెందిన హీరామన్ గారి గురించి మాట్లాడుకుందాం. హీరామన్ గారు గర్వా జిల్లాలోని సింజో గ్రామంలో నివసిస్తున్నారు. కొర్వా తెగ జనాభా కేవలం 6,000 మాత్రమే అని తెలిస్తే మీరు ఆశ్చర్యపోతారు.  వారు నగరాలకు దూరంగా ఉన్న పర్వతాలు, అడవులలో నివసిస్తున్నారు. తన సమాజ  సంస్కృతి , గుర్తింపును కాపాడడానికి హీరామన్ గారు ముందడుగు వేశారు. 12 సంవత్సరాల నిరంతర శ్రమ తరువాత అతను అంతరించిపోయిన కొర్వ భాష నిఘంటువును సిద్ధం చేశారు. ఇంట్లో ఉపయోగించే పదాల నుండి మొదలుకొని రోజువారీ జీవితంలో ఉపయోగపడే అనేక పదాలను అర్థాలతో సహా ఆయన ఈ నిఘంటువులో చేర్చారు.  కొర్వా సమాజం కోసం హెరామన్ చేసిన పని దేశానికి ఆదర్శంగా నిలుస్తుంది.\nనా ప్రియమైన దేశవాసులారా! అక్బర్ ఆస్థానంలో ఒక ప్రముఖుడు  ఉన్నారని చెబుతారు. ఆయన అబుల్ ఫజల్. కాశ్మీర్‌లో ఒక దృశ్యాన్ని చూసి చిరాకు, కోపంతో  ఉండేవారు కూడా ఆనందం వ్యక్తం చేస్తారని కాశ్మీర్ సందర్శన తర్వాత ఆయన పేర్కొన్నారు. కాశ్మీర్‌లోని కుంకుమ పొలాల గురించి ఆయన ఆ మాట అన్నారు.  కుంకుమ పువ్వు శతాబ్దాలుగా కాశ్మీర్‌తో సంబంధం కలిగి ఉంది. కాశ్మీరీ కుంకుమ పువ్వు ప్రధానంగా పుల్వామా, బడ్ గాం, కిష్త్ వార్  వంటి ప్రదేశాలలో పండిస్తారు. ఈ సంవత్సరం మేలో కాశ్మీరీ కుంకుమపువ్వుకు భౌగోళిక సూచిక ట్యాగ్ అంటే జీ ఐ ట్యాగ్  ఇచ్చారు. దీని ద్వారా కాశ్మీరీ కుంకుమ పువ్వును ప్రపంచవ్యాప్తంగా ప్రాచుర్యం పొందిన బ్రాండ్‌గా మార్చాలనుకుంటున్నాం. కాశ్మీరీ కుంకుమ పువ్వు అనేక ఔషధ లక్షణాలను కలిగి ఉన్న మసాలా దినుసుగా ప్రపంచవ్యాప్తంగా ప్రసిద్ది చెందింది. ఇది చాలా సువాసనతో , ముదురు రంగులో ఉంటుంది. దాని దారాలు పొడవుగా, మందంగా ఉంటాయి. ఇది దాని ఔషధ విలువను పెంచుతుంది. ఇది జమ్మూ కాశ్మీర్  గొప్ప సాంస్కృతిక వారసత్వాన్ని సూచిస్తుంది. నాణ్యత గురించి చెప్పాలంటే కాశ్మీరీ  కుంకుమ పువ్వు చాలా ప్రత్యేకమైంది. ఇతర దేశాల కుంకుమపువ్వు తో పోలిస్తే  పూర్తిగా భిన్నమైంది. కాశ్మీరీ కుంకుమపువ్వుకు జిఐ ట్యాగ్ గుర్తింపుతో  ప్రత్యేకఠ వచ్చింది. జిఐ ట్యాగ్ సర్టిఫికేట్ పొందిన తరువాత కాశ్మీరీ కుంకుమ పువ్వును దుబాయ్ లోని సూపర్ మార్కెట్లో ప్రారంభించినట్లు తెలిస్తే మీరు సంతోషిస్తారు.. ఇప్పుడు దాని ఎగుమతులు పెరగడం ప్రారంభమవుతుంది. ఇది స్వావలంబన భారతదేశాన్ని నిర్మించడానికి మన ప్రయత్నాలను మరింత బలోపేతం చేస్తుంది. కుంకుమ పువ్వు  రైతులకు దీనివల్ల ప్రయోజనం ఉంటుంది. పుల్వామాలోని త్రాల్ లో ఉన్న  షార్ ప్రాంతంలో నివసించే అబ్దుల్ మజీద్ వానీ ని  చూడండి. ఆయన జి.ఐ టాగ్ పొందిన  కుంకుమపువ్వును పాంపోర్‌లోని ట్రేడింగ్ సెంటర్‌లో నేషనల్ సాఫ్రాన్ మిషన్ సహాయంతో ఇ-ట్రేడింగ్ ద్వారా విక్రయిస్తున్నారు. ఇలా చాలా మంది కాశ్మీర్‌లో ఈ పని చేస్తున్నారు. ఈసారి మీరు కుంకుమపువ్వు కొనాలని నిర్ణయించుకున్నప్పుడు కాశ్మీర్ నుండి కుంకుమపువ్వు కొనాలని ఆలోచించండి. కాశ్మీరీ ప్రజల గొప్పదనం ఏమిటంటే అక్కడి కుంకుమ పువ్వు రుచి భిన్నంగా ఉంటుంది.\nనా ప్రియమైన దేశ వాసులారా! కేవలం రెండు రోజుల కిందట గీతా జయంతి జరుపుకున్నాం. గీత మన జీవితంలోని ప్రతి సందర్భంలోనూ మనకు స్ఫూర్తినిస్తుంది. గీత ఇంత అద్భుతమైన గ్రంథం ఎందుకైందని  మీరు ఎప్పుడైనా ఆలోచించారా? ఎందుకంటే అది స్వయంగా భగవాన్ శ్రీకృష్ణుడి వాణి. కానీ గీత  ప్రత్యేకత ఏమిటంటే అది తెలుసుకోవాలనే ఉత్సుకతతో మొదలవుతుంది. ప్రశ్నతో మొదలవుతుంది. అర్జునుడు దేవుణ్ణి ప్రశ్నించాడు. ఉత్సుకత చూపాడు.  అప్పుడే ప్రపంచానికి గీతా  జ్ఞానం వచ్చింది. గీత మాదిరిగా మన సంస్కృతిలో ఉన్న జ్ఞానం అంతా ఉత్సుకతతో మొదలవుతుంది. వేదాంతం  మొదటి మంత్రం “అథాతో బ్రహ్మ జిజ్ఞాసా’ అంటే  మనం బ్రహ్మను విచారిద్దాం. అందుకే బ్రహ్మను అన్వేషించే చర్చ కూడా ఉంది. ఉత్సుకత లోని శక్తి అలాంటిది. ఉత్సుకత నిరంతరం కొత్త అంశాల  కోసం మిమ్మల్ని ప్రేరేపిస్తుంది. బాల్యంలో మనలో ఉత్సుకత ఉన్నందు వల్ల మనం నేర్చుకుంటాం. అంటే ఉత్సుకత ఉన్నంతవరకు జీవితం ఉంటుంది. ఉత్సుకత ఉన్నంతవరకు కొత్త అభ్యాస క్రమం కొనసాగుతుంది. ఇందులో వయస్సు, పరిస్థితులతో సంబంధం లేదు. అటువంటి ఉత్సుకత శక్తికి, జిజ్ఞాసకు ఒక ఉదాహరణ నాకు తెలిసింది. ఆ ఉదాహరణ తమిళనాడుకు చెందిన పెద్దవారు టి. శ్రీనివాసాచార్య స్వామి జీ గురించి! టి.  శ్రీనివాసాచార్య స్వామి గారి వయస్సు 92 సంవత్సరాలు.  ఈ వయస్సులో కూడా ఆయన తన పుస్తకాన్ని కంప్యూటర్లో రాస్తున్నారు. అది కూడా స్వయంగా టైప్ చేయడం ద్వారా. పుస్తకం రాయడం సరైందేనని మీరు ఆలోచిస్తూ ఉండాలి. కాని పూర్వ కాలంలో కంప్యూటర్ అసలే లేదు. అప్పుడు ఆయన కంప్యూటర్ ఎప్పుడు నేర్చుకున్నారు? ఆయన కళాశాలలో చదువుతున్న సమయంలో కంప్యూటర్ లేదనేది నిజం. కానీ, ఆయన యవ్వనంలో ఉన్నప్పుడు ఉన్న ఉత్సుకత, జిజ్ఞాస ఇప్పుడూ ఉన్నాయి. శ్రీనివాసాచార్య స్వామీజీ సంస్కృత , తమిళ పండితుడు. ఆయన ఇప్పటివరకు 16 ఆధ్యాత్మిక గ్రంథాలను రాశారు. కంప్యూటర్ వచ్చిన తరువాత పుస్తకం రాయడం, ముద్రించే విధానం మారిందని భావించినప్పుడు, తన 86 సంవత్సరాల వయస్సులో కంప్యూటర్ నేర్చుకున్నారు. తనకు అవసరమైన సాఫ్ట్‌వేర్ నేర్చుకున్నారు. ఇప్పుడు ఆయన తన పుస్తకాన్ని పూర్తి చేస్తున్నారు.\nమిత్రులారా! జీవితంలో జిజ్ఞాస చనిపోయేంత వరకు నేర్చుకోవాలనే కోరిక చనిపోదు. అందుకు ప్రత్యక్ష ఉదాహరణ టి. శ్రీనివాసాచార్య స్వామీజీ జీవితం.  అందువల్ల వెనుకబడిపోయామని, ఆగిపోయామని ఎప్పుడూ అనుకోకూడదు. నేర్చుకుంటామని ఆశాజనకంగా ఉండాలి. మనం నేర్చుకోలేమని, ముందుకు సాగలేమని కూడా అనుకోకూడదు.\nనా ప్రియమైన దేశవాసులారా! ప్రస్తుతం మనం ఉత్సుకతతో కొత్త విషయాన్ని  నేర్చుకోవడం గురించి మాట్లాడుకుంటున్నాం. కొత్త సంవత్సరంలో కొత్త తీర్మానాల గురించి కూడా మాట్లాడుకున్నాం. కొంతమంది నిరంతరం కొత్త పనులు చేస్తూ, కొత్త సంకల్పాలను నెరవేరుస్తూ ఉంటారు. మీరు కూడా మీ జీవితంలో అనుభూతి చెంది  ఉంటారు. మనం సమాజం కోసం ఏదైనా చేసినప్పుడు సమాజం మనకు చాలా చేయగల శక్తిని ఇస్తుంది. సామాన్యంగా కనబడే ప్రేరణలతో చాలా పెద్ద పనులు చేయవచ్చు. ప్రదీప్ సంగ్వాన్ అలాంటి ఒక యువకుడు! గురుగ్రామ్‌కు చెందిన ప్రదీప్ సంగ్వాన్ 2016 నుండి హీలింగ్ హిమాలయాస్ అనే పేరుతో ఉద్యమం  చేస్తున్నారు. ఆయన తన బృందం, వాలంటీర్లతో కలిసి హిమాలయాలలోని  వివిధ ప్రాంతాలకు వెళ్లి, అక్కడ టూరిస్టులు వదిలేసిన ప్లాస్టిక్ వ్యర్థ పదార్థాలను శుభ్రపరుస్తారు. ప్రదీప్ గారు ఇప్పటివరకు హిమాలయాలలోని వివిధ పర్యాటక ప్రాంతాల నుండి టన్నుల కొద్ది ప్లాస్టిక్‌ను శుభ్రపరిచారు. ఇదేవిధంగా కర్ణాటకకు చెందిన అనుదీప్, మినుషా అనే ఒక యువ జంట ఉన్నారు. అనుదీప్, మినుషా గత నెల నవంబర్‌లో వివాహం చేసుకున్నారు. వివాహం తరువాత చాలా మంది వివిధ ప్రాంతాలు తిరిగేందుకు వెళతారు. కానీ ఈ ఇద్దరూ భిన్నమైన పని చేశారు. ప్రజలు తమ ఇంటి నుండి బయటికి తిరగడానికి వెళ్లడాన్ని వారిద్దరూ ఎప్పుడూ గమనించేవారు. కానీ ఎక్కడికి వెళ్ళినా ప్రజలు చాలా చెత్తను వదిలివేస్తారన్న విషయాన్ని వారు గమనించారు. కర్ణాటకలోని సోమేశ్వర్ బీచ్‌లో పరిస్థితి కూడా అలాంటిదే. సోమేశ్వర్ బీచ్‌లో ప్రజలు వదిలిపెట్టిన చెత్తను శుభ్రం చేయాలని అనుదీప్, మినుషా నిర్ణయించుకున్నారు. భార్యాభర్తలిద్దరూ వివాహం తర్వాత మొదటి ప్రతిజ్ఞ తీసుకున్నారు. వీరిద్దరూ కలిసి సముద్ర తీరంలో చాలా చెత్తను శుభ్రపరిచారు. అనుదీప్ తన సంకల్పాన్ని సోషల్ మీడియాలో కూడా పంచుకున్నారు. తర్వాత ఏమైంది? వారిద్దరి అద్భుతమైన ఆలోచనతో ప్రభావితం అయిన చాలా మంది యువత వచ్చి వారితో  చేరారు. మీకు తెలిస్తే ఆశ్చర్యపోతారు. ఈ వ్యక్తులందరూ కలిసి సోమేశ్వర్ బీచ్ నుండి 800 కిలోల కంటే ఎక్కువ వ్యర్థాలను శుభ్రపరిచారు.\nమిత్రులారా! ఈ ప్రయత్నాల మధ్య-  ఈ చెత్త ఈ బీచ్ లకు, ఈ పర్వతాలకు ఎలా చేరుకుంటుందో కూడా మనం ఆలోచించాలి. మనలోనే కొందరు  ఈ చెత్తను అక్కడ వదిలివేస్తారు. ప్రదీప్, అనుదీప్-మినుషా లాగా  శుభ్రతా ఉద్యమాన్ని   మనం నడపాలి. కానీ దీనికి ముందు మనం చెత్తను అస్సలు వ్యాప్తి చేయబోమని ప్రతిజ్ఞ కూడా తీసుకోవాలి. స్వచ్ఛభారత అభియాన్ మొదటి తీర్మానం ఇదే. అవును.. నేను మీకు మరో విషయం గుర్తు చేయాలనుకుంటున్నాను. కరోనా కారణంగా ఈ సంవత్సరం పెద్దగా చర్చించలేదు. సింగిల్ యూజ్ ప్లాస్టిక్ నుండి దేశానికి విముక్తి కల్పించాలి. 2021 తీర్మానాల్లో ఇది కూడా ఒకటి. మీ అందరికీ నూతన సంవత్సర శుభాకాంక్షలు. ఆరోగ్యంగా ఉండండి, మీ కుటుంబాన్ని ఆరోగ్యంగా ఉంచండి. వచ్చే ఏడాది జనవరిలో కొత్త అంశాలపై ‘మన్ కీ బాత్’ ఉంటుంది.\nమీకు చాలా చాలా కృతజ్ఞతలు.\n \n*****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-19th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-2-0-%da%a9%db%8c-19%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%92-%d8%ae%d8%b7/",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "من کی بات 2.0 کی 19ویں قسط میں وزیراعظم کے خطاب کا متن (27.12.2020)",
        "video_url": "https://www.youtube.com/embed/ms8z6KG-AW4",
        "article": "\nنئی دہلی۔27  دسمبر      میرے پیارے ہم وطنو، نمسکار۔ آج 27 دسمبر ہے۔ چار دن بعد ہی 2021 کی شروعات ہونے جا رہی ہے۔ آج کی ‘من کی بات’ ایک طرح سے 2020 کی آخری ‘من کی بات’ ہے۔ اگلی ‘من کی بات’ 2021 میں شروع ہوگی۔ ساتھیو، میرے سامنے آپ کے لکھے ہوئے بہت سے خطوط ہیں۔’ مائی گو’  پر جو آپ اپنی رائے بھیجتے ہیں، وہ بھی میرے سامنے ہیں۔ بہت سارے لوگوں نے فون کرکے اپنی بات بتائی ہے۔ زیادہ تر پیغامات میں، گذرے ہوئے سال کے تجربات ، اور، 2021 سے وابستہ عہد ہیں۔ کولہاپور سے انجلی جی نے لکھا ہے کہ نئے سال پر، ہم، ایک دوسرے کو مبارکباد پیش کرتے ہیں۔ نیک خواہشات کا اظہار کرتے ہیں تو اس بار ہم ایک نیا کام کریں۔ کیوں نہ ہم، اپنے ملک کو مبارکباد دیں، ملک کے تئیں بھی نیک خواہشات کا اظہار کریں۔ انجلی جی، واقعی، بہت ہی اچھی رائے ہے۔ ہمارا ملک 2021 میں کامیابیوں کی نئی بلندیوں پر جائے ،  دنیا میں ہندوستان کی شناخت اورمضبوط ہو، اس سے بڑی تمنا اور کیا ہوسکتی ہے۔\nدوستو ، ممبئی کے ابھیشیک جی نے نمو ایپ پر ایک پیغام پوسٹ کیا ہے۔ انہوں نے لکھا ہے کہ  2020  نے جو کچھ دکھایا ، جوکچھ سکھایا ، اس کا کبھی تصور بھی نہیں کیا تھا۔ کو رونا سے جڑی تمام باتیں انہوں نے لکھی ہیں۔ ان خطوں میں، ان پیغامات میں، مجھے، ایک بات جومشترک نظر آ رہی ہے، خاص نظر آ رہی ہے، وہ میں آج آپ سے شیئر کرنا چاہوں گا۔زیادہ تر خطوں میں لوگوں نے ملک کی صلاحیت ، ہم وطنوں کی اجتماعی طاقت کی بھرپور ستائش کی ہے۔ جب جنتا کرفیو جیسا جدید تجربہ پوری دنیا کے لیے تحریک بن گئی ، جب، تالی تھالی بجاکر ملک نے کورونا واریرس کو عزت بخشی تھی، اتحاد کا مظاہرہ کیا تھا، اسے بھی کئی لوگوں نے یاد کیا ہے ۔\nساتھیو، ملک کے عام آدمی نے اس تبدیلی کو محسوس کیا ہے۔ میں نے ملک میں امید کا ایک حیرت انگیز بہاؤ بھی دیکھا ہے۔ بہت سارے چیلنجزآئے۔ بہت سارے بحران بھی آئے۔کورونا کے باعث دنیا میں  سپلائی چین کے سلسلے میں بہت سی رکاوٹیں بھی درپیش ہوئیں، لیکن ، ہم نے ہر بحران سے نیا سبق لیا۔ ملک میں ایک نئی صلاحیت نے بھی  جنم لیا۔ اگر آپ الفاظ میں کہنا چاہتے ہیں تو اس صلاحیت کا نام ‘خود انحصاری’ ہے۔\nدوستو ، دہلی میں رہنے والے ابھینو بنرجی نے اپناجو  تجربہ مجھے لکھ کر بھیجا  ہے ،وہ بہت ہی دلچسپ ہے۔ ابھینو جی کو اپنی رشتہ داری میں بچوں کو تحفے دینے کے لئے کچھ کھلونے خریدنے تھے ، لہذا ، وہ دہلی کے جھنڈے والان بازار گئے تھے۔ آپ میں سے بہت سے لوگوں کو معلوم ہوگا ، یہ بازار دہلی میں سائیکلوں اور کھلونوں کے لئے جانا جاتا ہے۔ پہلے وہاں مہنگے کھلونوں کا مطلب بھی درآمد شدہ کھلونے ہوتا تھا  اور  سستے کھلونے بھی باہر سے آئے تھے۔ لیکن ابھینو جی نے خط میں لکھا ہے کہ  اب وہاں  کئی دکاندار ، صارفین کو یہ کہہ کر کھلونے بیچ رہے ہیں کہ یہ اچھا کھلونا ہے ، کیونکہ یہ ہندوستان میں بنایا گیا ہے ‘میڈ اِن انڈیا’ ہے۔ صارفین بھی  ہندوستان میں بنے کھلونوں کی ہی  مانگ کر رہے ہیں۔  یہ تو ہے ، یہ ایک سوچ میں کتنی بڑی تبدیلی ہے۔ یہ ایک زندہ  و جاوید ثبوت ہے۔ ہم وطنوں کی سوچ میں کتنی بڑی تبدیلی آرہی ہے ، اور وہ بھی ایک سال کے اندر ۔اس تبدیلی کا اندازہ کرنا آسان نہیں ہے۔ ماہرین معاشیات بھی اپنے پیمانے پر اسے وزن نہیں کرسکتے ہیں۔\nدوستو ، مجھے وشاکھاپٹنم سےوینکٹ مرلی پرساد جی نے جو لکھا ہے اس میں بھی ایک الگ ہی قسم کا تصور ہے۔ وینکٹ جی نے لکھا ہے میں آپ کو 2021 کے لئےاپنا اے بی سی اٹیچ کر رہا ہوں ۔ مجھےکچھ سمجھ نہیں آیا کہ آخر اے بی سی  سے ان کا کیا مطلب ہے۔ تب میں نے دیکھا کہ وینکٹ جی نے خط کے ساتھ ایک چارٹ بھی منسلک کیا ہے۔ میں نے اس چارٹ کو دیکھا ، اور پھر سمجھ گیا کہ اے بی سی کا ان کا مطلب ہے – خود انحصار بھارت چارٹ – اے بی سی۔ یہ بہت دلچسپ ہے۔ وینکٹ جی نے ان تمام چیزوں کی ایک مکمل فہرست بنائی ہے جنہیں  وہ روزانہ استعمال کرتے ہیں۔ اس میں الیکٹرانکس ، اسٹیشنری ، خود کی دیکھ بھال کرنے والی اشیاء، اس کے علاوہ  اور بہت کچھ شامل ہے۔ وینکٹ جی نے کہا ہے کہ ، ہم جانے انجانے میں ان غیر ملکی مصنوعات کا  استعمال کر رہے ہیں جن کا متبادل ہندوستان میں آسانی سے دستیاب ہے۔ اب انہوں نے قسم کھائی ہے کہ میں ان ہی مصنوعات کا استعمال کروں گا جن  میں ہمارے ہم وطنوں کی محنت اور پسینہ شامل ہے۔\nدوستو ، لیکن اس کے ساتھ ساتھ ، انہوں نے کچھ اوربھی  کہا ہے ، جو مجھے کافی دلچسپ لگا ہے۔ انہوں نے لکھا کہ ہم ایک خود انحصار ہندوستان کی حمایت کر رہے ہیں ، لیکن ہمارے مینوفیکچررز کے لیے بھی واضح پیغام ہونا چاہئے کہ وہ مصنوعات کے معیار سے کوئی سمجھوتہ نہ کریں۔ بات تو درست ہے ۔ صفر اثر ، صفر عیب کی سوچ کے ساتھ کام کرنے کا یہ صحیح وقت ہے۔ میں ملک کے صنعت کاروں اور صنعتوں کے رہنماؤں سے گزارش کرتا ہوں کہ ملک کے عوام نے مضبوط قدم اٹھایا ہے ، مضبوط قدم آگے بڑھایا ہے۔ ووکل فار لوکل  کا نعرہ آج گھر گھر میں  گونج رہا ہے۔ ایسے میں اب یہ یقینی بنانے کا وقت آگیا ہے کہ ہماری مصنوعات عالمی معیار کی ہوں۔ جو بھی عالمی طور پر بہترین ہے ، ہم اسے ہندوستان میں بنا کر دکھائیں۔ اس کے لیے ہمارے کاروباری ساتھیوں کو آگے آنا ہوگا۔ اسٹارٹ اپ کو بھی آگے آنا ہوگا۔ ایک بار پھر ، میں وینکٹ جی کو ان کی بہترین کاوشوں کے لئے مبارکباد پیش کرتا ہوں۔\nدوستو ، ہمیں اس جذبے کو برقرار رکھنا ہے ، زندہ رکھنا ہے اور اسے فروغ دیتے رہنا ہے ۔ میں نے پہلے بھی کہا ہے اور ہم وطنوں سے ایک بار پھر گذارش کروں گا ۔ آپ بھی ایک فہرست تیار کریں ۔دن بھر ہم جن چیزوں کا استعمال کرتے ہیں،  ان تمام چیزوں کے بارے میں سوچیں اور دیکھیں کہ غیر دانستہ طور پر بیرون ملک بنی کون سی چیزیں ہماری زندگی میں داخل ہوگئی ہیں۔ایک طرح سے ، ہمیں قیدی بنا لیا ہے۔ان کے  ہندوستان میں بنائے گئے متبادل کا پتہ لگائیں ، اور یہ بھی طے کریں کہ  آئندہ سے ہندوستان کے محنت کش  لوگوں ، ان کے پسینے سے تیار کردہ مصنوعات کا ہم  استعمال کریں ۔ آپ ہر سال نئے سال کی قراردادیں لیتے ہیں ، اس بارایک قرار دار اپنے ملک کی خاطر بھی ضرور لینا  چاہیے ۔\nمیرے پیارےہم وطنو ، ہمارے ملک میں ، دہشت گردوں سے، ظالموں سے ، ملک کے ہزاروں سال پرانی تہذیب و ثقافت ،  اپنے رسم و رواج کو بچانے کے لئے کتنی قربانیاں دی گئی ہیں ، آج انہیں یاد کرنے کا بھی دن ہے۔ آج ہی کے دن گرو گوبند  جی کے صاحبزادے جوراور سنگھ اور فتح سنگھ کو دیوارمیں زندہ  چنوا دیا گیا تھا۔ ظالم چاہتے تھے کہ صاحبزادے اپنا عقیدہ ترک کردیں ، عظیم گرو روایت کی تعلیمات چھوڑ دیں۔ لیکن ہمارے صاحبزادوں نے  اتنی کم عمر میں بھی غضب کی ہمت اور خواہش کا مظاہرہ کیا۔ دیوار میں چنے جانے کے وقت ، پتھر لگتے رہے ، دیواریں اونچی ہوتی رہیں، موت سامنے ہی منڈلا رہی تھی ، لیکن پھر بھی وہ ٹس سے مس نہیں ہوئے۔ آج ہی کے دن گرو گوبند سنگھ جی کی ماں ماتا گوجری کی بھی  شہادت  ہوئی تھی۔ تقریبا ایک ہفتہ قبل ، گرو تیغ بہادر جی کا بھی  یوم شہادت تھا۔ مجھے یہاں ، دہلی میں ، گرودوارہ رکاب گنج  جا کر  ، گرو تیغ بہادر جی کو خراج عقیدت پیش کرنے ، ماتھا ٹیکنے کا موقع ملا۔ اسی مہینے گرو گووند سنگھ جی سے تحریک حاصل کر کے متعدد لوگ زمین پر سوتے ہیں۔ لوگ گرو گووند سنگھ جی کےخاندان کے  لوگوں کے ذریعہ دی گئی شہادت کو انتہائی جذباتی طور پر یاد کرتے ہیں۔ اس شہادت نے پوری انسانیت ، ملک کو، ایک نئی تعلیم عطا کی۔ اس شہادت نے ہماری تہذیب کو محفوظ رکھنے کا بہت بڑا کام کیا۔ ہم سب اس شہادت کے مقروض ہیں۔ ایک بار پھر ، میں گرو تیغ بہادر جی ، ماتا گوجری جی ، گرو گووند سنگھ جی ، اور چاروں صاحبزادوں کی شہادت کو سلام پیش کرتا ہوں۔ اسی طرح ،  متعدد شہادتوں نے ہندوستان کی موجودہ شکل کو محفوظ  رکھا ہے، برقرار رکھا ہے۔\nمیرے پیارےہم  وطنو ، اب میں آپ کو ایسی بات بتانے جارہا ہوں ، جس سے  آپ کو خوش  بھی ہوں گے اور فخر بھی ہوگا۔ 2014 اور 2018 کے درمیان ، ہندوستان میں چیتوں کی تعداد میں 60 فیصد سے زیادہ کا اضافہ ہوا ہے۔ 2014 میں ، ملک میں چیتے کی تعداد لگ بھگ 7،900 تھی ، جبکہ 2019 میں ان کی تعداد بڑھ کر 12،852 ہوگئی۔ یہ وہی  چیتے ہیں جن کے بارے میں جم کاربیٹ نے کہا تھا : “جن لوگوں نے چیتوں کو فطرت میں آزادانہ طور پر گھومتے نہیں دیکھا ، وہ اس کے حسن کا تصور بھی نہیں کرسکتے ۔ اس کے رنگوں کی خوبصورتی اور اس کے چال کے دلکشی کا  اندازہ نہیں لگا سکتے۔ ” ملک کی بیشتر ریاستوں میں ، خاص طور پر وسطی ہندوستان میں ، چیتوں کی تعداد میں اضافہ ہوا ہے۔ چیتے کی سب سے زیادہ آبادی والی ریاستوں میں مدھیہ پردیش ، کرناٹک اور مہاراشٹر سرفہرست ہیں۔ یہ ایک بڑی کامیابی ہے۔ چیتے کو برسوں سے پوری دنیا میں خطرات لاحق ہیں ، دنیا بھر میں ان کے رہنے کی جگہ کو نقصان ہوا ہے۔ ایسے وقت میں ، ہندوستان نے چیتوں کی آبادی میں مسلسل اضافہ کرکے پوری دنیا کو راستہ دکھایا ہے۔  آپ کو یہ بھی معلوم ہوگا کہ پچھلے کچھ سالوں میں ، ہندوستان میں شیروں کی آبادی میں اضافہ ہوا ہے ، شیروں کی تعداد میں بھی اضافہ ہوا ہے۔ نیز ہندوستانی جنگلات کے رقبے میں بھی اضافہ ہوا ہے۔ اس کی وجہ یہ ہے کہ نہ صرف حکومت بلکہ بہت سارے افراد ، سول سوسائٹی ، کئی ادارے بھی ہمارے درختوں اور جنگلی حیاتیات کے تحفظ میں شامل ہیں وہ سب مبارکباد کے مستحق ہیں۔\nساتھیو، میں نے تمل ناڈو کے کوئمبٹور میں دلوں کو چھو لینے والی  کوششوں کے بارے میں پڑھا۔ آپ نے بھی سوشل میڈیا پر اس کے نظارے دیکھے ہوں گے۔ ہم سبھی نے انسانوں کے لیے وہیل چیئر دیکھی ہے ، لیکن کوئمبٹور کی ایک بیٹی گایتری نے اپنے والد کے ساتھ مل کر ایک متاثر کتے کے لئے وہیل چیئر بنادی۔ یہ حساسیت حوصلہ افزا ہے ، اور یہ تبھی ہوسکتا ہے جب انسان ہر جاندار کے ساتھ ہمدردی اور شفقت سے بھر پور ہو۔ دہلی این سی آر اور ملک کے دوسرے شہروں میں سخت سردی کی لپیٹ میں بے گھر جانوروں کی دیکھ بھال کے لئے  کئی لوگ بہت کچھ کر رہے ہیں۔ وہ ان جانوروں کے لئے کھانا پینا اور یہاں تک کہ ان کے لئے سویٹر اور بستر کا انتظام کرتے ہیں۔ کچھ لوگ  تو ایسے ہیں جو روزانہ سیکڑوں کی تعداد میں ایسے جانوروں کے لئے کھانے کا بندوبست کرتے ہیں ۔اس طرح کی کوششوں کی ستائش کی جانی چاہئے۔ کچھ اسی طرح کی نیک کوششیں اترپردیش کے کوشامبی میں بھی کی جارہی ہیں۔وہاں جیل میں بند قیدی ، گایوں کو سردی سے بچانے کے لئے پرانے اور پھٹے ہوئے کمبلوں سےکوور بنا رہے ہیں۔ ان کمبلوں کو کوشامبی سمیت دیگر اضلاع کی جیلوں سے جمع کیا جاتا ہے اور پھر انہیں سِل کر گو شالہ بھیجا جاتا ہے۔ کوشامبی جیل کے قیدی ہر ہفتے کئی کور تیار کر رہے ہیں۔ آئیے ، دوسروں کی دیکھ بھال کےلیے خدمت کے جذبے سے معمور ایسی کوششوں کی حوصلہ افزائی کریں۔ واقعتا یہ ایک ایسا کام ہے جو معاشرے کی حساسیت کو تقویت بخشتی ہے۔\nمیرے پیارے ہم وطنو ، اب جو خط میرے سامنے ہے اس میں دو بڑی تصاویر ہیں۔ یہ تصاویر ایک مندر کی ہیں اور پہلے اور بعد کی ہیں۔ ان تصاویر کے ہمراہ  جو خط ہے اس میں نوجوانوں کی ایک ایسی  ٹیم کے بارے میں بتایا گیا ہے جو خود کو نوجوان بریگیڈ کہتے ہیں۔ در اصل ، اس نوجوان بریگیڈ نے کرناٹک میں سری رنگ پٹن کے قریب واقع ویربھدرا سوامی نامی کے ایک قدیم شیو مندر کو از سرنو بحال کر دیا۔ مندرمیں ہر طرف گھاس پھوس اور جھاڑیاں بھری ہوئی تھیں۔ اتنی کہ راہگیر بھی نہیں بتاسکتے کہ یہاں ایک مندر ہے۔ ایک دن ، کچھ سیاحوں نے اس بھولے بسرے مندر کی ویڈیو سوشل میڈیا پر پوسٹ کی۔ جب نوجوان بریگیڈ نے یہ ویڈیو سوشل میڈیا پر دیکھا تو ان سے رہا نہیں گیا  اور پھر اس ٹیم نے مل کر اس کی تجدیدکاری  کا فیصلہ کیا ہے۔ انہوں نےمندر کے احاطے میں اُگ آئی  کانٹے کی جھاڑیوں ، گھاس اور پودوں کو ہٹا یا ۔ جہاں مرمت اور تعمیر کی ضرورت تھی ، وہ  کیا ۔ ان کے اچھے کام کو دیکھتے ہوئے ، مقامی لوگوں نے بھی مدد کے لیے ہاتھ بڑھائے ۔ کچھ لوگوں نے سیمنٹ دیا اور کچھ لوگوں نے پینٹ اور بہت سی دوسری چیزوں سے اپنی اپنی شراکت داری کی۔ یہ تمام نوجوان مختلف پیشوں سے وابستہ ہیں۔ ایسی صورتحال میں ، انہوں نے اختتام ہفتہ کے دوران وقت نکالا اور مندر کے لئے کام کیا ، نوجوانوں نے مندر میں دروازہ لگوانے کے ساتھ بجلی کا کنکشن بھی لگوایا۔ اس طرح انہوں مندر کی پرانی شان کو دوبارہ قائم کرنے کے لئے کام کیا۔ جنون اور عزم ایسی دو چیزیں ہیں جن سے لوگ ہر مقصد کو حاصل کرسکتے ہیں۔ جب میں ہندوستان کے نوجوانوں کو دیکھتا ہوں تو مجھے خوشی ہوتی ہے  اور اعتماد  کا احساس ہوتا ہے۔ خوشی اورپر اعتمادی اس لیے کیونکہ میرے ملک کے نوجوانوں کے پاس ‘کر سکتے ہیں’ اور ‘کریں گے ‘ کا جذبہ ہے۔ ان کے لئے کوئی بھی چیلنج بڑا  نہیں ہے۔ ان کی پہنچ سے کچھ بھی دور نہیں ہے۔ میں نے تمل ناڈو کی ایک ٹیچر کے بارے میں پڑھا۔ اس کا نام ہیم لتا این کے ہے ، جو وڈوپورم کے ایک اسکول میں ، دنیا کی قدیم ترین زبان تمل کی تعلیم دیتی ہیں۔ کووڈ 19 کی وبا بھی ان کے پڑھانے کے کام میں آڑے نہیں آئی ۔ جی ہاں ! ان کے سامنے چیلنجز ضرور تھے ، لیکن ، انہوں ایک  اختراعی راستہ نکالا۔ انہوں نے کورس کے تمام 53 ابواب کو ریکارڈ کیا ، متحرک ویڈیوز تیار کیں اور انہیں اپنے طالب علموں میں  ایک پین ڈرائیو میں لے کر تقسیم کر دی۔  اس سے ان کے طلباء کو بہت مدد ملی ، وہ ابواب کو ویزول طریقے سے بھی سمجھ پائے ۔ اس کے ساتھ ہی وہ اپنے طلباء سے ٹیلیفون پر بھی بات کرتی رہیں۔ اس سے طلباء کےلیے پڑھائی کافی دلچسپ ہوگئی۔ ملک بھر میں کورونا کے اس زمانے میں ، اساتذہ  نے جو اختراعی طریقے اپنائے جو کورس مواد تخلیقی طور پر تیار کیا ہے ،  وہ آن لائن تعلیم کے اس مرحلے میں انمول ہے۔ میں تمام اساتذہ سے درخواست کرتا ہوں کہ وہ ان کورس مٹیریل کو وزارت تعلیم کےدکشا پورٹل پر اپ لوڈ کریں۔ اس سے ملک کے دور دراز علاقوں میں رہنے والے طلبہ کو بہت فائدہ ہوگا۔\nساتھیو، آئیے اب جھارکھنڈ کے کوروا قبیلے کے ہیرامن جی کی بات کرتے ہیں۔ ہیرامن جی گڑھوا ضلع کے سنجو گاؤں میں رہتے ہیں۔ آپ کو یہ جان کر حیرت ہوگی کہ کوروا قبیلے کی آبادی صرف 6،000 ہے ، جو شہروں سے دور پہاڑوں اور جنگلوں میں رہتے ہیں۔ اپنی برادری کی ثقافت اور شناخت کو بچانے کے لئے  ہیرامن جی نے ایک پیش قدمی کی ہے۔ انہوں نے 12 سال کی انتھک محنت کے بعد ،، معدوم ہوتی کوروا زبان کی ایک لغت تیار کی ہے۔ اس لغت میں انہوں نے گھریلو استعمال میں آنے والے الفاظ سے لے کر روز مرہ کی زندگی میں استعمال ہونے والےکوروا زبان کے بہت سارے الفاظ کو معنی کے ساتھ لکھا ہے۔  ہیرامن جی نے کوروا برادری کے لئے جو کیا  ہے وہ ملک کے لئے ایک مثال ہے۔\nمیرے پیارے ہم وطنو ، ایسا کہتے ہیں کہ اکبر کے دربار میں ایک ممتاز رکن ابوالفضل تھے۔ انہوں نے ایک بار کشمیرکے دورے  کے بعد کہا تھا کہ کشمیر میں ایسا نظارہ ہے ، جسے دیکھ کر  چڑچڑے اورغصہ ور لوگ بھی خوشی سے جھوم اٹھیں گے۔ دراصل ، وہ کشمیر میں زعفران کے کھیتوں کا ذکر کر رہے تھے۔ زعفران صدیوں سے کشمیر سے وابستہ ہیں۔ کشمیری زعفران بنیادی طور پر پلوامہ ، بڈگام اور کشتواڑ جیسی جگہوں پر اگایا جاتا ہے۔ اس سال مئی میں ، کشمیری زعفران کو جغرافیائی اشارے کا ٹیگ یعنی جی آئی ٹیک  دیا گیا ۔ اس کے ذریعہ ، ہم کشمیری زعفران کو عالمی سطح پر مقبول برانڈ بنانا چاہتے ہیں۔ کشمیری زعفران ایک مصالحے کے لیے عالمی سطح پر مشہور ہے جس میں طرح طرح کی دواؤں کی خصوصیات ہیں۔ یہ بہت خوشبودارہوتا ہے ، اس کا رنگ گاڑھا ہوتا ہے اور اس کے دھاگے لمبے اور موٹے ہوٹے ہوتے ہیں۔ جو اس کی طبی قدر میں اضافہ کرتے ہیں۔ یہ جموں وکشمیر کی خوشحال ثقافتی ورثے کی نمائندگی کرتا ہے۔ معیار کی بات کریں تو  کشمیر کا زعفران بہت ہی منفرد اور دوسرے ممالک کے زعفران سے بالکل مختلف ہے۔ کشمیر کے زعفران کو جی آئی ٹیگ شناخت سے الگ پہچان ملی ہے۔ آپ کو یہ جان کر خوشی ہوگی کہ جی آئی ٹیگ کی سند ملنے کے بعد ، کشمیری زعفران کو دبئی کے ایک سپر مارکیٹ میں لانچ کیا گیا۔ اب اس کی برآمدات بڑھنے لگیں گی۔ اس سے خود انحصار ہندوستان بنانے کی ہماری کوششوں کو مزید تقویت ملے گی۔ اس سے خاص طور پر زعفران کاشتکار وں کو فائدہ ہوگا۔ پلوامہ میں ترال کے شار علاقے کے رہائشی عبد المجید وانی کو ہی دیکھ لیں ۔ وہ اپنے جی آئی ٹیگ والے  زعفران کو قومی زعفران مشن کی مدد سے پمپور کے تجارتی مرکز میں  ای ٹریڈنگ کے ذریعہ فروخت کررہے ہیں  ۔کشمیر میں اس طرح کے بہت سے لوگ یہ کام کررہے ہیں۔ اگلی بار جب آپ زعفران خریدنے کا فیصلہ کریں تو کشمیر کا زعفران  ہی خریدنے کا سوچیں۔ کشمیریوں کی گرمجوشی  ایسی ہے کہ وہاں کے زعفران کا ذائقہ مختلف ہوتا  ہے۔\nمیرے پیارے ہم وطنو، ابھی دو دن پہلے  گیتا جینتی تھی۔ گیتا، ہمیں اپنی زندگی کے ہر تناظر میں  تحریک دیتی ہے۔ لیکن کیا آپ نے کبھی سوچا ہے کہ گیتا اتنی حیرت انگیز کتاب کیوں ہے؟ اس کی وجہ یہ ہے کہ یہ خود بھگوان کرشن کے کلمات ہیں۔  لیکن گیتا کی انفرادیت یہ بھی ہے کہ یہ جاننے کے تجسس سے شروع ہوتی ہے۔ ارجن نے خدا سے سوال کیا ، تجسس کا اظہار کیا ، تبھی تو گیتا کا علم دنیا نے حاصل کیا۔ گیتا کی ہی  طرح ، ہماری ثقافت میں تمام علم تجسس کے ساتھ شروع ہوتے ہیں۔ ویدانت کا  تو پہلا منتر ہی ہے – ‘اتھاتو برہما جیگیاسا’ یعنی آؤ ہم برہماکا تجسس کریں۔ اسی لئے تو ہمارے یہاں برہما کے باقیات کی بات کہی جاتی ہے۔  تجسس کی طاقت ایسی ہی ہے۔ تجسس مستقل طور پر آپ کو نئی چیز کی ترغیب دیتا ہے۔ بچپن میں ہم اسی لیے تو  سیکھتے ہیں کیونکہ ہمارے اندر تجسس ہوتا ہے۔ یعنی جب تک تجسس ہے تب تک  زندگی ہے۔ جب تک تجسس ہے ، تب تک نیا سیکھنے کا سلسلہ جاری ہے۔ اس میں کوئی عمر ، کسی صورتحال معانی ہی نہیں رکھتی۔ تجسس کی ایسی توانائی کی ایک  مثال کا مجھے پتہ چلا ، تمل ناڈو کےبزرگ  شری ٹی سرینواسچاریہ سوامی جی کے بارے میں! جناب ٹی سرینواساچاریہ سوامی جی 92 سال  کے ہیں، وہ اس عمر میں بھی کمپیوٹر پر اپنی کتاب لکھ رہے ہیں ، وہ بھی خود ٹائپ کرکے۔ آپ سوچ رہے ہوں گے کہ کتاب لکھنا  تو ٹھیک ہے ، لیکن سرینواساچاریہ جی کے وقت میں تو کمپیوٹر رہا ہی نہیں ہوگا۔ پھر انہوں نے کمپیوٹر کب سیکھا؟ یہ سچ ہے کہ اس کے کالج کے دور میں کمپیوٹر نہیں تھا۔ تاہم  ان کے دل میں تجسس اور خود اعتمادی  اب بھی اتنی ہی ہے جتنی ان کی اپنی جوانی میں تھی۔ دراصل ، سرینواساچاریہ سوامی جی سنسکرت اور تامل کے اسکالر ہیں۔ انہوں نے اب تک تقریبا  16 روحانی نصوص بھی لکھ چکے  ہیں۔ لیکن ، کمپیوٹر آنے کے بعد ، جب انہیں لگا کہ اب تو  کتاب لکھنے اور طباعت کا طریقہ بدل گیا ہے ، تو انہوں نے 86 سال کی عمر میں  کمپیوٹر سیکھا ، اپنے لئے ضروری سافٹ ویئر سیکھا۔ اب وہ اپنی کتاب مکمل کر رہے ہیں ۔\nساتھیو ، جناب ٹی شرینواساچاریہ سوامی جی کی زندگی اس بات  کا براہ راست ثبوت ہے کہ زندگی اس وقت تک توانائی سے بھرپور رہتی ہے جب تک زندگی میں تجسس نہیں مرجاتی ہے ، سیکھنے کی خواہش مر نہیں جاتی۔ لہذا ، ہمیں کبھی یہ نہیں سوچنا چاہئے کہ ہم پچھڑ گئے ، ہم چوک گئے۔ کاش ہم بھی سیکھ لیتے! ہمیں یہ بھی نہیں سوچنا چاہئے کہ ہم سیکھ نہیں سکتے ، یا آگے نہیں بڑھ سکتے۔\nمیرے پیارے ہم وطنو ، ابھی ہم تجسس سے کچھ نیاسیکھنے اور  کرنے کی بات کر رہے تھے۔ نئے سال کے موقع پر نئے عزائم کی بات کر رہے تھے۔ لیکن ، کچھ لوگ ایسے بھی ہوتے ہیں جو مستقل طور پر کچھ نہ کچھ  نیا کرتے رہتے ہیں ،نئے نئے عزائم کو ثابت کرتے رہتے ہیں۔ آپ نے بھی اپنی زندگی میں محسوس کیا ہوگا ، جب ہم معاشرے کے لئے کچھ کرتے ہیں تو معاشرہ ہمیں بہت کچھ کرنے کی توانائی خود ہی  دیتا ہے۔ عام سی لگنے والی محرکات سے بہت بڑے کام بھی ہوسکتے ہیں۔ جناب پردیپ سانگوان ایک ایسے ہی نوجوان ہیں! گروگرام کے پردیپ سانگوان 2016 سے ہیلنگ ہمالیاز کے نام سے مہم چلا رہے ہیں۔ وہ اپنی ٹیم اور رضاکاروں کے ساتھ ہمالیہ کے مختلف علاقوں میں جاتے ہیں اور جو پلاسٹک کے فضلہ سیاح وہاں چھوڑ جاتے ہیں، وہ صاف کرتے ہیں۔ پردیپ جی اب تک ہمالیہ کے مختلف سیاحتی مقامات سے کئی  ٹن پلاسٹک کی صفائی کر چکے ہیں۔ اسی طرح ، انودیپ اور منوشا کرناٹک سے تعلق رکھنے والے ایک نوجوان جوڑے ہیں۔ انودیپ اور منوشا کی گذشتہ ماہ نومبر میں شادی ہوئی ہے۔ بہت سے نوجوان شادی کے بعد سیر پر جاتے ہیں ، لیکن ان دونوں نے کچھ مختلف کیا۔ ان دونوں نے ہمیشہ دیکھا کہ لوگ اپنے  گھر سے باہر گھومنے تو جاتے ہیں ، لیکن ، جہاں جاتے ہیں ، وہیں ڈھیر سارا کچرا اور کوڑا چھوڑ کر آ جاتے ہیں۔ کرناٹک کے سومیشورساحل پر بھی ایسی ہی صورتحال تھی۔ انودیپ اور منوشا نے فیصلہ کیا کہ وہ لوگ ان کچرے کو صاف کریں گے جسے لوگ سومیشور کے ساحل پر چھوڑ کر گئے ہیں۔ دونوں شوہر اور بیوی نے شادی کے بعد اپنا پہلا عہد کیا۔ دونوں نے مل کر سمندری ساحل پر بہت سارا کوڑا صاف کیا۔ انودیپ نے اپنے اس عہد کو سوشل میڈیا پر بھی شیئر کیا۔ پھر کیا تھا ، ان کی اتنی شاندار سوچ سے متاثر ہوکر ، بہت سارے نوجوان ان کے ساتھ شامل ہوگئے ۔ آپ یہ  جان کر حیران رہ جائیں گے۔ ان لوگوں نے مل کر سومیشور ساحل سمندر سے 800 کلوگرام سے زیادہ کچرا صاف کیا ہے۔\nساتھیو ، ان کوششوں کے درمیان ہمیں یہ بھی سوچنا ہے یہ کوڑا کرکٹ ان ساحلوں ، ان پہاڑوں تک کیسے پہنچتا ہے۔ آخر  ہم میں سے ہی کئی لوگ اس کوڑے کو وہاں چھوڑ کر آتے ہیں ۔ ہمیں پردیپ اور انودیپ منوشا کی طرح صفائی مہم چلانی چاہئے۔ لیکن اس سےبھی  پہلے ہمیں یہ عہد بھی کرنا چاہئے کہ ہم گندگی پھیلائیں گے ہی نہیں۔ آخر سوچھ بھارت مہم مہم کابھی تو  پہلاعہد یہی ہے۔ ہاں ، ایک اور بات میں آپ کو یاد دلانا چاہتا ہوں۔ اس سال  کورونا کی وجہ سے ، اس پر زیادہ بات چیت نہیں ہوپائی ہے۔ ہمیں ملک کوسنگل یوز پلاسٹک سے آزاد کرنا ہے۔ یہ بھی 2021 کی قراردادوں میں سے ایک ہے۔ آخر میں ، میں آپ کو نئے سال کے لئے نیک خواہشات پیش کرتا ہوں۔ خود صحتمند رہیں ، اپنے کنبے کو صحت مند رکھیں۔ اگلے سال جنوری میں ، نئے موضوعات  پر ‘من کی بات’ ہوگی۔\nبہت بہت شکریہ۔\n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔\n (م ن ۔ رض (\nU-8456\n"
    }
]