[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_index": 1,
        "language_name": "English",
        "title": "English Rendering of Prime Minister’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nMy Dear Countrymen, Namaskar!\nThis year the rains have started on a good note. This will definitely prove beneficial to our farmer brothers and sisters in sowing of kharif crops. I am very pleased to share an immensely good news with you all. We have always faced scarcity of pulses and oilseeds in our country. Poor people require pulses and some amount of oil to prepare vegetables for their food. The good news for me is that there has been an increase of approximately 50% in the production of pulses and an increase of around 33% in the production of oilseeds. I would especially like to congratulate and compliment all my farmer brothers and sisters for this achievement.\nMy dear countrymen, 26th July is marked as Kargil Vijay Diwas in the history of our country. The intensity with which the farmers are connected with their land, our soldiers too are connected with the land in the same degree. During the Kargil war, each one of our soldier proved mightier than hundreds of soldiers of our enemies. I would like to salute all our brave soldiers who thwarted the attempts by our enemies without caring for their lives. Kargil war was not limited to just our borders, but each of our cities, villages contributed in this war. This war was fought by those mothers and sisters whose sons and brothers were fighting against the enemies at the border. This war was also fought by the daughters of our country, who were newly married and their henna were still fresh on their hands. Also, by the proud fathers, who saw themselves as soldiers, seeing their sons fighting for the country, and also by that infant who had not even learnt to walk catching his father’s fingers. It is because of these unmatchable sacrifices that our country is proudly standing on its feet in front of the entire world. Hence, I would like to salute all these valiant warriors on this occasion of Kargil Vijay Diwas.\nThere is another reason why I consider 26th July quite important because MyGov.in was launched a few months after our government was formed. Our pledge was to promote citizen participation in democracy and connect every citizen in the development work. And today I am pleased to share this after one year that nearly two crore people have visited MyGov website. We have received comments from five and a half lac people and I am extremely glad to mention that more than fifty thousand people took out time from their precious schedule to apply their mind and provide their suggestions on PMO applications as they considered this work important. And we have received quite significant suggestions. One of the suggestions sent from Mr. Akhilesh Vajpayee from Kanpur is to provide separate quota to the disabled for booking tickets on IRCTC website. It is quite unfair that the disabled citizens have to go through the same tiring procedure and buy tickets at the railway station. Though this is a very minor issue but the government never took note of it or thought about the same previously. But on the suggestion of our brother Akhilesh Vajpayee, our government looked into this suggestion seriously and we have implemented this facility in our system for our disabled brothers and sisters. We are receiving quite positive suggestions on MyGov, it is helping in getting assistance in creating logos, tag-lines and formulating policies by yourselves. We are experiencing fresh air in the administrative system. We are experiencing a new sense of consciousness. I am even receiving suggestion on MyGov that what should be my speech on 15th of August.\nWe have received quite a few suggestions from Suchitra Raghavachari from Chennai in this regard. She has suggested me to speak on the topics like Save our Daughters, Educate a Girl Child, Clean Ganges, Swachh Bharat. With this I got an idea and I am requesting you all to send suggestions about what should be the topics for my 15th August speech. You can send in your suggestions through MyGov, letters to Radio or write letters to the PM’s office. Look, I believe that this will be a great initiative to include people’s suggestion in framing my speech for 15th August. I believe that you will send your good suggestions.\nI would like to talk about an issue which is a matter of great concern. I neither want to sermonize nor I am trying to find an escape route towards my responsibilities pertaining to state government, central government or units of local self-government institutions.\nTwo days ago a visual of an accident in Delhi caught my attention, wherein the victim on scooter was fighting for his life for ten minutes post the accident. He did not receive any help from the passers-by. In general also I have noticed that I have been receiving suggestions to speak on road safety and make the people aware of this. Be it Hoshakote Akshay from Bengaluru, Ameya Joshi from Pune or Prasanna Kakunje from Mudbidri, Karnataka – all these all people have written to me… there are many other names which I am not being able to mention and have raised their concerns. I agree that whatever you have put forth is valid.\nMy heart shivers when I look at the statistics of accidents. We are witnessing an accident every minute in our country. Due to these road accidents we are witnessing one death every four minutes in our country. It is a matter of huge concern that out of these deaths, nearly one third of the victims comprise the youth ranging from 15 to 25 years of age group, and such death shakes the very foundation of an entire family. The government system will continue to work towards this but I would like to request all the parents to make their children aware of all the Safety Rules pertaining to driving a two-wheeler or a four-wheeler – the families should encourage discussion of road safety at home and create an atmosphere about the same to promote road safety. We have seen few lines written at the back of auto-rickshaws, “Papa, come home early” and after reading it we are so touched by it. And therefore I say that the government has taken a lot of new initiatives in this regard, be it the initiative of education on Road Safety, initiative related to road engineering or of enforcement of road safety laws and the discussion on Emergency Care to be provided post accidents. We are going to implement Road Transport and Safety Bill to adopt these safety measures in our country. In the coming days, we are also planning to take many important measures for implementing National Road Safety Policy and Road Safety Action Plan.\nWe have undertaken another project called Cashless Treatment in Gurgaon, Jaipur and Vadodara to Mumbai, Ranchi, Rangaon and Mundiya national highway and it will be further extended. The Cashless Treatment refers to the policy for the first fifty hours post-accident – one need worry if one has money or not, who will pay the bills, leaving all this worry – one has to give primary importance to the road accident victim who is injured so that he is treated and provided the best hospital facilities at the earliest. We have started a toll-free number 1033 for providing information about incidents across the country and ambulance service but all these are services are for post accidents. One must strive to avoid accidents first but it is also important for us to see from the perspective that each and every soul, each and every life is precious.\nSometimes I say that the government employees to be Karma Yogis or selfless workers. I recalled a few incidents in the last few days which I liked and hence would like to share with you. Sometimes people get tired of their continuous jobs. In the initial few years the attitude is “okay, I get my salary so I will work”. However, I came across an incident of a railway department a few days ago, wherein a railway TTE Vijay Biswal from Nagpur division who is gifted with painting prowess could have has chosen to showcase his skills related to any field but he continues to work with the railways and paints various scenes related to railways only. Through this he gets an inner satisfaction for his job and also enjoys his hobby at the same time. Using his example, we can learn how to bring more life to our own jobs. Vijay Biswal has shown us how we can connect our jobs with our hobbies, interests or skills. Who knows, Vijay Biswal’s work may get recognised by his paintings across the nation in the near future.\nI have come to know about a very inspiring work started by the entire team of government officials in Harda district, Madhya Pradesh. These bunch of officials with their entire team have started such a work which has touched me immensely and I really liked it – and the work they have started is ‘Operation Malyuddh’, and upon hearing this you will feel that this subject will go in a certain direction. But the key focus of this operation is to give a new direction to Swachh Bharat Abhiyaan. They are working on ‘Brother Number One’ operation in which the best brother has to gift one toilet to his sister. On the occasion of Raksha Bandhan, they are influencing all the brothers to gift toilet to their sisters, so that all the mothers and sisters of the district avoid going to toilet in the open. This operation has given a new meaning to Raksha Bandhan and I would like to congratulate the entire government team of Harda district for this initiative.\nI came across a news a few days back and these small news really gives me immense pleasure and I would like to share the same with you. There exists a small village called Keshla in Rajnandgaon, Chhattisgarh. The inhabitants of this village from last few months tried and lead a campaign for building toilets in the village. Now, nobody from this village has to go to toilet in the open. After the completion of this campaign, the entire village celebrated this accomplishment just like a mega festival. These finest examples coming up to me show how our society is bringing change in human values and human mind and how the citizens of this country are taking the nation forward.\nBhavesh Deka from Guwahati has written to me on the North-East related issues and problems. I must say that North-East people are quite active. I really appreciate that they write about a lot of issues. I would like to tell them with great pleasure that we have a separate ministry for North-Eastern region. During the government of Atal Bihari Vajpayee as our Prime Minister, a DONER Ministry called “Development of North-East Region” was formed. After our government was formed, the DONER Department took an important decision of not staying in Delhi and working from centre for the North-East regions? Instead it was decided to send the government officials and their team on a seven days camp to North-East states like Nagaland, Arunachal Pradesh, Tripura, Assam and Sikkim. These officials would visit the districts, villages and meet the local government officials and talk to people’s representatives and the citizens of those regions. They will listen to their problems and direct the government in taking appropriate measures in solving those problems. This initiative will bring a fruitful result in the near future. The officials who will visit these states would realize the beauty of these states and will feel very determined to work for the development of these states and to fix the problems of these states. When they return with this pledge, they can easily understand the problems of these states even when they reach Delhi. This is a great initiative to go far-off from Delhi to East, and this act is called “Act East Policy”.\nMy dear countrymen, we are extremely delighted and proud of the “Mars Mission” success. India’s PSLV C-28 has launched five UK satellites, which are the heaviest satellites launched by India till date. Such news remain in the flashlight for few moments and are gone. We often do not remember these achievements for a long time. I am often worried by this thought that we speak to the youth of our nation and ask about their dream job, only one out of 100 would express their interest in becoming a scientist. Youth is losing their interest in science, which is a matter of great concern.\nScience and Technology is a type of DNA for development. The youth of our country should dream about becoming a scientist and imbibe interests in the field of research and innovation. Their capabilities should be monitored and must be assisted in the right direction to achieve success in this field. Ministry of Human Resource Development, Govt. of India has initiated a National Discovery Campaign. It was inaugurated by India’s ex-President Dr. A.P.J Abdul Kalam. As a part of this campaign, IIT, NIT, Central and State Universities being their mentor and guide are going to educate and motivate the aspiring students to choose the right path in their career. I always press upon the IAS officers of our government, who have reached such heights with their vast intellect and education that they should visit the nearby schools and colleges and share their knowledge for just two to four hours in a week. Your experience and intellect would certainly help the new generation to some extent.\nWe have raised a very big issue regarding the supply of 24 hours electricity in the villages of our country. This work is difficult but it must be done. We have auspiciously inaugurated this scheme and the villages will get a supply of 24 hours electricity in the coming years. The students of the villages should not be affected with the shortage of electricity during their exams. There should be enough electricity for starting a small industry. Today, the villagers have to go to other villagers for charging their mobile phones. The villages should be provided with all the facilities that are available in the cities. For this purpose, we have launched “Deendayal Upadhyaya Gram Jyoti Programme”. I am aware that this country is quite vast and we have to reach the villages and far off corners of the country. We have to run for the development of the Poor. We will achieve this goal and it is already in progress. We will certainly achieve this. Today, through Mann ki Baat, I felt like expressing these myriad of thoughts.\nIn a way, in our country the months of August and September are the months for celebration of festivals. There are lots of festivals in these months. My greetings to all of you for the same. Please do send your suggestions for 15th August. Your opinions will really help me.\nThank you very much to you all!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "English Rendering of Prime Minister’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nMy Dear Countrymen, Namaskar!\nThis year the rains have started on a good note. This will definitely prove beneficial to our farmer brothers and sisters in sowing of kharif crops. I am very pleased to share an immensely good news with you all. We have always faced scarcity of pulses and oilseeds in our country. Poor people require pulses and some amount of oil to prepare vegetables for their food. The good news for me is that there has been an increase of approximately 50% in the production of pulses and an increase of around 33% in the production of oilseeds. I would especially like to congratulate and compliment all my farmer brothers and sisters for this achievement.\nMy dear countrymen, 26th July is marked as Kargil Vijay Diwas in the history of our country. The intensity with which the farmers are connected with their land, our soldiers too are connected with the land in the same degree. During the Kargil war, each one of our soldier proved mightier than hundreds of soldiers of our enemies. I would like to salute all our brave soldiers who thwarted the attempts by our enemies without caring for their lives. Kargil war was not limited to just our borders, but each of our cities, villages contributed in this war. This war was fought by those mothers and sisters whose sons and brothers were fighting against the enemies at the border. This war was also fought by the daughters of our country, who were newly married and their henna were still fresh on their hands. Also, by the proud fathers, who saw themselves as soldiers, seeing their sons fighting for the country, and also by that infant who had not even learnt to walk catching his father’s fingers. It is because of these unmatchable sacrifices that our country is proudly standing on its feet in front of the entire world. Hence, I would like to salute all these valiant warriors on this occasion of Kargil Vijay Diwas.\nThere is another reason why I consider 26th July quite important because MyGov.in was launched a few months after our government was formed. Our pledge was to promote citizen participation in democracy and connect every citizen in the development work. And today I am pleased to share this after one year that nearly two crore people have visited MyGov website. We have received comments from five and a half lac people and I am extremely glad to mention that more than fifty thousand people took out time from their precious schedule to apply their mind and provide their suggestions on PMO applications as they considered this work important. And we have received quite significant suggestions. One of the suggestions sent from Mr. Akhilesh Vajpayee from Kanpur is to provide separate quota to the disabled for booking tickets on IRCTC website. It is quite unfair that the disabled citizens have to go through the same tiring procedure and buy tickets at the railway station. Though this is a very minor issue but the government never took note of it or thought about the same previously. But on the suggestion of our brother Akhilesh Vajpayee, our government looked into this suggestion seriously and we have implemented this facility in our system for our disabled brothers and sisters. We are receiving quite positive suggestions on MyGov, it is helping in getting assistance in creating logos, tag-lines and formulating policies by yourselves. We are experiencing fresh air in the administrative system. We are experiencing a new sense of consciousness. I am even receiving suggestion on MyGov that what should be my speech on 15th of August.\nWe have received quite a few suggestions from Suchitra Raghavachari from Chennai in this regard. She has suggested me to speak on the topics like Save our Daughters, Educate a Girl Child, Clean Ganges, Swachh Bharat. With this I got an idea and I am requesting you all to send suggestions about what should be the topics for my 15th August speech. You can send in your suggestions through MyGov, letters to Radio or write letters to the PM’s office. Look, I believe that this will be a great initiative to include people’s suggestion in framing my speech for 15th August. I believe that you will send your good suggestions.\nI would like to talk about an issue which is a matter of great concern. I neither want to sermonize nor I am trying to find an escape route towards my responsibilities pertaining to state government, central government or units of local self-government institutions.\nTwo days ago a visual of an accident in Delhi caught my attention, wherein the victim on scooter was fighting for his life for ten minutes post the accident. He did not receive any help from the passers-by. In general also I have noticed that I have been receiving suggestions to speak on road safety and make the people aware of this. Be it Hoshakote Akshay from Bengaluru, Ameya Joshi from Pune or Prasanna Kakunje from Mudbidri, Karnataka – all these all people have written to me… there are many other names which I am not being able to mention and have raised their concerns. I agree that whatever you have put forth is valid.\nMy heart shivers when I look at the statistics of accidents. We are witnessing an accident every minute in our country. Due to these road accidents we are witnessing one death every four minutes in our country. It is a matter of huge concern that out of these deaths, nearly one third of the victims comprise the youth ranging from 15 to 25 years of age group, and such death shakes the very foundation of an entire family. The government system will continue to work towards this but I would like to request all the parents to make their children aware of all the Safety Rules pertaining to driving a two-wheeler or a four-wheeler – the families should encourage discussion of road safety at home and create an atmosphere about the same to promote road safety. We have seen few lines written at the back of auto-rickshaws, “Papa, come home early” and after reading it we are so touched by it. And therefore I say that the government has taken a lot of new initiatives in this regard, be it the initiative of education on Road Safety, initiative related to road engineering or of enforcement of road safety laws and the discussion on Emergency Care to be provided post accidents. We are going to implement Road Transport and Safety Bill to adopt these safety measures in our country. In the coming days, we are also planning to take many important measures for implementing National Road Safety Policy and Road Safety Action Plan.\nWe have undertaken another project called Cashless Treatment in Gurgaon, Jaipur and Vadodara to Mumbai, Ranchi, Rangaon and Mundiya national highway and it will be further extended. The Cashless Treatment refers to the policy for the first fifty hours post-accident – one need worry if one has money or not, who will pay the bills, leaving all this worry – one has to give primary importance to the road accident victim who is injured so that he is treated and provided the best hospital facilities at the earliest. We have started a toll-free number 1033 for providing information about incidents across the country and ambulance service but all these are services are for post accidents. One must strive to avoid accidents first but it is also important for us to see from the perspective that each and every soul, each and every life is precious.\nSometimes I say that the government employees to be Karma Yogis or selfless workers. I recalled a few incidents in the last few days which I liked and hence would like to share with you. Sometimes people get tired of their continuous jobs. In the initial few years the attitude is “okay, I get my salary so I will work”. However, I came across an incident of a railway department a few days ago, wherein a railway TTE Vijay Biswal from Nagpur division who is gifted with painting prowess could have has chosen to showcase his skills related to any field but he continues to work with the railways and paints various scenes related to railways only. Through this he gets an inner satisfaction for his job and also enjoys his hobby at the same time. Using his example, we can learn how to bring more life to our own jobs. Vijay Biswal has shown us how we can connect our jobs with our hobbies, interests or skills. Who knows, Vijay Biswal’s work may get recognised by his paintings across the nation in the near future.\nI have come to know about a very inspiring work started by the entire team of government officials in Harda district, Madhya Pradesh. These bunch of officials with their entire team have started such a work which has touched me immensely and I really liked it – and the work they have started is ‘Operation Malyuddh’, and upon hearing this you will feel that this subject will go in a certain direction. But the key focus of this operation is to give a new direction to Swachh Bharat Abhiyaan. They are working on ‘Brother Number One’ operation in which the best brother has to gift one toilet to his sister. On the occasion of Raksha Bandhan, they are influencing all the brothers to gift toilet to their sisters, so that all the mothers and sisters of the district avoid going to toilet in the open. This operation has given a new meaning to Raksha Bandhan and I would like to congratulate the entire government team of Harda district for this initiative.\nI came across a news a few days back and these small news really gives me immense pleasure and I would like to share the same with you. There exists a small village called Keshla in Rajnandgaon, Chhattisgarh. The inhabitants of this village from last few months tried and lead a campaign for building toilets in the village. Now, nobody from this village has to go to toilet in the open. After the completion of this campaign, the entire village celebrated this accomplishment just like a mega festival. These finest examples coming up to me show how our society is bringing change in human values and human mind and how the citizens of this country are taking the nation forward.\nBhavesh Deka from Guwahati has written to me on the North-East related issues and problems. I must say that North-East people are quite active. I really appreciate that they write about a lot of issues. I would like to tell them with great pleasure that we have a separate ministry for North-Eastern region. During the government of Atal Bihari Vajpayee as our Prime Minister, a DONER Ministry called “Development of North-East Region” was formed. After our government was formed, the DONER Department took an important decision of not staying in Delhi and working from centre for the North-East regions? Instead it was decided to send the government officials and their team on a seven days camp to North-East states like Nagaland, Arunachal Pradesh, Tripura, Assam and Sikkim. These officials would visit the districts, villages and meet the local government officials and talk to people’s representatives and the citizens of those regions. They will listen to their problems and direct the government in taking appropriate measures in solving those problems. This initiative will bring a fruitful result in the near future. The officials who will visit these states would realize the beauty of these states and will feel very determined to work for the development of these states and to fix the problems of these states. When they return with this pledge, they can easily understand the problems of these states even when they reach Delhi. This is a great initiative to go far-off from Delhi to East, and this act is called “Act East Policy”.\nMy dear countrymen, we are extremely delighted and proud of the “Mars Mission” success. India’s PSLV C-28 has launched five UK satellites, which are the heaviest satellites launched by India till date. Such news remain in the flashlight for few moments and are gone. We often do not remember these achievements for a long time. I am often worried by this thought that we speak to the youth of our nation and ask about their dream job, only one out of 100 would express their interest in becoming a scientist. Youth is losing their interest in science, which is a matter of great concern.\nScience and Technology is a type of DNA for development. The youth of our country should dream about becoming a scientist and imbibe interests in the field of research and innovation. Their capabilities should be monitored and must be assisted in the right direction to achieve success in this field. Ministry of Human Resource Development, Govt. of India has initiated a National Discovery Campaign. It was inaugurated by India’s ex-President Dr. A.P.J Abdul Kalam. As a part of this campaign, IIT, NIT, Central and State Universities being their mentor and guide are going to educate and motivate the aspiring students to choose the right path in their career. I always press upon the IAS officers of our government, who have reached such heights with their vast intellect and education that they should visit the nearby schools and colleges and share their knowledge for just two to four hours in a week. Your experience and intellect would certainly help the new generation to some extent.\nWe have raised a very big issue regarding the supply of 24 hours electricity in the villages of our country. This work is difficult but it must be done. We have auspiciously inaugurated this scheme and the villages will get a supply of 24 hours electricity in the coming years. The students of the villages should not be affected with the shortage of electricity during their exams. There should be enough electricity for starting a small industry. Today, the villagers have to go to other villagers for charging their mobile phones. The villages should be provided with all the facilities that are available in the cities. For this purpose, we have launched “Deendayal Upadhyaya Gram Jyoti Programme”. I am aware that this country is quite vast and we have to reach the villages and far off corners of the country. We have to run for the development of the Poor. We will achieve this goal and it is already in progress. We will certainly achieve this. Today, through Mann ki Baat, I felt like expressing these myriad of thoughts.\nIn a way, in our country the months of August and September are the months for celebration of festivals. There are lots of festivals in these months. My greetings to all of you for the same. Please do send your suggestions for 15th August. Your opinions will really help me.\nThank you very much to you all!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "English Rendering of Prime Minister’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nMy Dear Countrymen, Namaskar!\nThis year the rains have started on a good note. This will definitely prove beneficial to our farmer brothers and sisters in sowing of kharif crops. I am very pleased to share an immensely good news with you all. We have always faced scarcity of pulses and oilseeds in our country. Poor people require pulses and some amount of oil to prepare vegetables for their food. The good news for me is that there has been an increase of approximately 50% in the production of pulses and an increase of around 33% in the production of oilseeds. I would especially like to congratulate and compliment all my farmer brothers and sisters for this achievement.\nMy dear countrymen, 26th July is marked as Kargil Vijay Diwas in the history of our country. The intensity with which the farmers are connected with their land, our soldiers too are connected with the land in the same degree. During the Kargil war, each one of our soldier proved mightier than hundreds of soldiers of our enemies. I would like to salute all our brave soldiers who thwarted the attempts by our enemies without caring for their lives. Kargil war was not limited to just our borders, but each of our cities, villages contributed in this war. This war was fought by those mothers and sisters whose sons and brothers were fighting against the enemies at the border. This war was also fought by the daughters of our country, who were newly married and their henna were still fresh on their hands. Also, by the proud fathers, who saw themselves as soldiers, seeing their sons fighting for the country, and also by that infant who had not even learnt to walk catching his father’s fingers. It is because of these unmatchable sacrifices that our country is proudly standing on its feet in front of the entire world. Hence, I would like to salute all these valiant warriors on this occasion of Kargil Vijay Diwas.\nThere is another reason why I consider 26th July quite important because MyGov.in was launched a few months after our government was formed. Our pledge was to promote citizen participation in democracy and connect every citizen in the development work. And today I am pleased to share this after one year that nearly two crore people have visited MyGov website. We have received comments from five and a half lac people and I am extremely glad to mention that more than fifty thousand people took out time from their precious schedule to apply their mind and provide their suggestions on PMO applications as they considered this work important. And we have received quite significant suggestions. One of the suggestions sent from Mr. Akhilesh Vajpayee from Kanpur is to provide separate quota to the disabled for booking tickets on IRCTC website. It is quite unfair that the disabled citizens have to go through the same tiring procedure and buy tickets at the railway station. Though this is a very minor issue but the government never took note of it or thought about the same previously. But on the suggestion of our brother Akhilesh Vajpayee, our government looked into this suggestion seriously and we have implemented this facility in our system for our disabled brothers and sisters. We are receiving quite positive suggestions on MyGov, it is helping in getting assistance in creating logos, tag-lines and formulating policies by yourselves. We are experiencing fresh air in the administrative system. We are experiencing a new sense of consciousness. I am even receiving suggestion on MyGov that what should be my speech on 15th of August.\nWe have received quite a few suggestions from Suchitra Raghavachari from Chennai in this regard. She has suggested me to speak on the topics like Save our Daughters, Educate a Girl Child, Clean Ganges, Swachh Bharat. With this I got an idea and I am requesting you all to send suggestions about what should be the topics for my 15th August speech. You can send in your suggestions through MyGov, letters to Radio or write letters to the PM’s office. Look, I believe that this will be a great initiative to include people’s suggestion in framing my speech for 15th August. I believe that you will send your good suggestions.\nI would like to talk about an issue which is a matter of great concern. I neither want to sermonize nor I am trying to find an escape route towards my responsibilities pertaining to state government, central government or units of local self-government institutions.\nTwo days ago a visual of an accident in Delhi caught my attention, wherein the victim on scooter was fighting for his life for ten minutes post the accident. He did not receive any help from the passers-by. In general also I have noticed that I have been receiving suggestions to speak on road safety and make the people aware of this. Be it Hoshakote Akshay from Bengaluru, Ameya Joshi from Pune or Prasanna Kakunje from Mudbidri, Karnataka – all these all people have written to me… there are many other names which I am not being able to mention and have raised their concerns. I agree that whatever you have put forth is valid.\nMy heart shivers when I look at the statistics of accidents. We are witnessing an accident every minute in our country. Due to these road accidents we are witnessing one death every four minutes in our country. It is a matter of huge concern that out of these deaths, nearly one third of the victims comprise the youth ranging from 15 to 25 years of age group, and such death shakes the very foundation of an entire family. The government system will continue to work towards this but I would like to request all the parents to make their children aware of all the Safety Rules pertaining to driving a two-wheeler or a four-wheeler – the families should encourage discussion of road safety at home and create an atmosphere about the same to promote road safety. We have seen few lines written at the back of auto-rickshaws, “Papa, come home early” and after reading it we are so touched by it. And therefore I say that the government has taken a lot of new initiatives in this regard, be it the initiative of education on Road Safety, initiative related to road engineering or of enforcement of road safety laws and the discussion on Emergency Care to be provided post accidents. We are going to implement Road Transport and Safety Bill to adopt these safety measures in our country. In the coming days, we are also planning to take many important measures for implementing National Road Safety Policy and Road Safety Action Plan.\nWe have undertaken another project called Cashless Treatment in Gurgaon, Jaipur and Vadodara to Mumbai, Ranchi, Rangaon and Mundiya national highway and it will be further extended. The Cashless Treatment refers to the policy for the first fifty hours post-accident – one need worry if one has money or not, who will pay the bills, leaving all this worry – one has to give primary importance to the road accident victim who is injured so that he is treated and provided the best hospital facilities at the earliest. We have started a toll-free number 1033 for providing information about incidents across the country and ambulance service but all these are services are for post accidents. One must strive to avoid accidents first but it is also important for us to see from the perspective that each and every soul, each and every life is precious.\nSometimes I say that the government employees to be Karma Yogis or selfless workers. I recalled a few incidents in the last few days which I liked and hence would like to share with you. Sometimes people get tired of their continuous jobs. In the initial few years the attitude is “okay, I get my salary so I will work”. However, I came across an incident of a railway department a few days ago, wherein a railway TTE Vijay Biswal from Nagpur division who is gifted with painting prowess could have has chosen to showcase his skills related to any field but he continues to work with the railways and paints various scenes related to railways only. Through this he gets an inner satisfaction for his job and also enjoys his hobby at the same time. Using his example, we can learn how to bring more life to our own jobs. Vijay Biswal has shown us how we can connect our jobs with our hobbies, interests or skills. Who knows, Vijay Biswal’s work may get recognised by his paintings across the nation in the near future.\nI have come to know about a very inspiring work started by the entire team of government officials in Harda district, Madhya Pradesh. These bunch of officials with their entire team have started such a work which has touched me immensely and I really liked it – and the work they have started is ‘Operation Malyuddh’, and upon hearing this you will feel that this subject will go in a certain direction. But the key focus of this operation is to give a new direction to Swachh Bharat Abhiyaan. They are working on ‘Brother Number One’ operation in which the best brother has to gift one toilet to his sister. On the occasion of Raksha Bandhan, they are influencing all the brothers to gift toilet to their sisters, so that all the mothers and sisters of the district avoid going to toilet in the open. This operation has given a new meaning to Raksha Bandhan and I would like to congratulate the entire government team of Harda district for this initiative.\nI came across a news a few days back and these small news really gives me immense pleasure and I would like to share the same with you. There exists a small village called Keshla in Rajnandgaon, Chhattisgarh. The inhabitants of this village from last few months tried and lead a campaign for building toilets in the village. Now, nobody from this village has to go to toilet in the open. After the completion of this campaign, the entire village celebrated this accomplishment just like a mega festival. These finest examples coming up to me show how our society is bringing change in human values and human mind and how the citizens of this country are taking the nation forward.\nBhavesh Deka from Guwahati has written to me on the North-East related issues and problems. I must say that North-East people are quite active. I really appreciate that they write about a lot of issues. I would like to tell them with great pleasure that we have a separate ministry for North-Eastern region. During the government of Atal Bihari Vajpayee as our Prime Minister, a DONER Ministry called “Development of North-East Region” was formed. After our government was formed, the DONER Department took an important decision of not staying in Delhi and working from centre for the North-East regions? Instead it was decided to send the government officials and their team on a seven days camp to North-East states like Nagaland, Arunachal Pradesh, Tripura, Assam and Sikkim. These officials would visit the districts, villages and meet the local government officials and talk to people’s representatives and the citizens of those regions. They will listen to their problems and direct the government in taking appropriate measures in solving those problems. This initiative will bring a fruitful result in the near future. The officials who will visit these states would realize the beauty of these states and will feel very determined to work for the development of these states and to fix the problems of these states. When they return with this pledge, they can easily understand the problems of these states even when they reach Delhi. This is a great initiative to go far-off from Delhi to East, and this act is called “Act East Policy”.\nMy dear countrymen, we are extremely delighted and proud of the “Mars Mission” success. India’s PSLV C-28 has launched five UK satellites, which are the heaviest satellites launched by India till date. Such news remain in the flashlight for few moments and are gone. We often do not remember these achievements for a long time. I am often worried by this thought that we speak to the youth of our nation and ask about their dream job, only one out of 100 would express their interest in becoming a scientist. Youth is losing their interest in science, which is a matter of great concern.\nScience and Technology is a type of DNA for development. The youth of our country should dream about becoming a scientist and imbibe interests in the field of research and innovation. Their capabilities should be monitored and must be assisted in the right direction to achieve success in this field. Ministry of Human Resource Development, Govt. of India has initiated a National Discovery Campaign. It was inaugurated by India’s ex-President Dr. A.P.J Abdul Kalam. As a part of this campaign, IIT, NIT, Central and State Universities being their mentor and guide are going to educate and motivate the aspiring students to choose the right path in their career. I always press upon the IAS officers of our government, who have reached such heights with their vast intellect and education that they should visit the nearby schools and colleges and share their knowledge for just two to four hours in a week. Your experience and intellect would certainly help the new generation to some extent.\nWe have raised a very big issue regarding the supply of 24 hours electricity in the villages of our country. This work is difficult but it must be done. We have auspiciously inaugurated this scheme and the villages will get a supply of 24 hours electricity in the coming years. The students of the villages should not be affected with the shortage of electricity during their exams. There should be enough electricity for starting a small industry. Today, the villagers have to go to other villagers for charging their mobile phones. The villages should be provided with all the facilities that are available in the cities. For this purpose, we have launched “Deendayal Upadhyaya Gram Jyoti Programme”. I am aware that this country is quite vast and we have to reach the villages and far off corners of the country. We have to run for the development of the Poor. We will achieve this goal and it is already in progress. We will certainly achieve this. Today, through Mann ki Baat, I felt like expressing these myriad of thoughts.\nIn a way, in our country the months of August and September are the months for celebration of festivals. There are lots of festivals in these months. My greetings to all of you for the same. Please do send your suggestions for 15th August. Your opinions will really help me.\nThank you very much to you all!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%8d%e0%a6%af%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa-8/?comment=disable",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশ্যে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (দশম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nআমার প্রিয় দেশবাসীগণ, নমস্কার!\nএই বছর বর্ষার শুরুটা ভালোই হয়েছে। আমাদের কৃষক ভাই-বোনেদের খারিফ শস্যরোপণে সাহায্য হবে। আর একটি খুশির খবর আমার মনে আসাতে খুব আনন্দ হয়েছে। আমাদের দেশে ডালশস্য এবং তৈলবীজের খুব ঘাটতি আছে। গরীব মানুষদের ডাল চাই, খাবার জন্য তরি-তরকারি তৈরিতে অল্প তেলও চাই। আমার কাছে এটা আনন্দের খবর যে এবার যে ফসল হয়েছে, তাতে ডালের পরিমাণ প্রায় ৫০ শতাংশ বৃদ্ধি পেয়েছে। তৈলবীজের ক্ষেত্রে মোটামুটি ৩৩ শতাংশ বৃদ্ধি হয়েছে। আমার কৃষক ভাই-বোনদের এজন্য আমি ধন্যবাদ জানাই। তাঁদের অনেক অভিনন্দন। আমার প্রিয় দেশবাসী, ২৬শে জুলাই দিনটি আমাদের দেশের ইতিহাসে ‘কারগিল বিজয় দিবস’ হিসাবে চিহ্নিত হয়ে আছে। কৃষকদের দেশের জমির সঙ্গে যতটা ঘনিষ্ঠ সম্পর্ক, আমাদের দেশের জওয়ানদেরও তাই। কারগিলের যুদ্ধে আমাদের এক-একজন জওয়ান শত্রুপক্ষের শত শত সৈন্যদের কাছে আতঙ্কজনক হয়ে উঠেছিলেন। নিজেদের জীবনের পরোয়া না করে, শত্রুপক্ষের সমস্ত প্রচেষ্টা বানচাল করে দিয়েছিলেন যে বীর সৈনিকরা তাঁদের শত শত প্রণাম করি। কারগিলের যুদ্ধ কেবল দেশের সীমারেখাতেই হয়নি, ভারতের প্রতিটি শহর, প্রতিটি গ্রামের যোগ ছিল এই যুদ্ধের সঙ্গে। এই যুদ্ধ সেই সব মা ও বোনেরাও লড়েছেন, যাঁদের জওয়ান ছেলে বা ভাই কারগিলে শত্রুদের সঙ্গে লড়াই করছিলেন। সেইসব মেয়েরা লড়াই করেছিলেন যাঁদের হাত থেকে তখনও নতুন বিবাহের মেহেন্দি মুছে যায় নি। সেইসব পিতারা লড়াই করেছেন যাঁরা নিজের জওয়ান পুত্রকে দেখে নিজেকেও সৈনিক বলে মনে করেছেন। আর সেইসব ছেলেরা লড়েছে যারা এখনও বাবার হাত ধরে হাঁটাও শেখে নি। এঁদের আত্মবলিদানের জন্যই আজ ভারত সারা বিশ্বে মাথা উঁচু করে কথা বলতে পারছে। আর এজন্যই আজ ‘কারগিল বিজয় দিবস’-এ আমাদের সৈন্যবাহিনীকে আমার শত শত প্রণাম।\n২৬শে জুলাইকে আরও এক দৃষ্টিতে আমি মহত্বপূর্ণ মনে করি, কারণ ২০১৪ সালে আমাদের সরকার গঠনের কয়েক মাস পর ২৬শে জুলাইতেই আমি ‘mygov’ পোর্টাল-এর শুরু করেছিলাম। গণতন্ত্রে জনগণের প্রত্যক্ষ অংশগ্রহণ আরও বাড়ানো, প্রতিটি মানুষকে দেশের উন্নতির কাজে লাগানোর সংকল্প আমার, আর আজ এক বছর বাদে এই কাজ করতে গিয়ে এটাই আমার আনন্দ যে প্রায় দু’কোটি মানুষ ‘mygov’ পোর্টালটি দেখেছেন। সাড়ে পাঁচ লক্ষের কাছাকাছি মানুষ তাঁদের মতামত দিয়েছেন আর সবথেকে খুশির কথা এই যে পঞ্চাশ হাজারের বেশি মানুষ সময় বার করে পি.এম.ও অ্যাপ্লিকেশন-এর ব্যাপারে মতামত দিয়েছেন। এই ব্যাপারে মনোনিবেশ করেছেন। এই কাজকে গুরুত্ব দিয়েছেন। আর কিরকম গুরুত্বপূর্ণ মতামত এসেছে শুনুন – কানপুর থেকে অখিলেশ বাজপেয়ী মহাশয় এক সুন্দর পরামর্শ পাঠিয়েছেন – IRCTC-র Website-এর মাধ্যমে ট্রেনের টিকিট বুক করার সময় প্রতিবন্ধী ব্যক্তিদের জন্য কেন সংরক্ষণ রাখা যাবে না? প্রতিবন্ধী ব্যক্তিদের টিকিট পাওয়ার জন্য এত ঝামেলার মোকাবিলা করা কি উচিত? এখন এই কথাটা খুব ছোট, কিন্তু কখনও সরকারী তরফে এটা নিয়ে ভাবা হয়নি বা কোনো বিচার-বিবেচনা করা হয়নি। কিন্তু ভাই অখিলেশ বাজপেয়ী-র এই মতামত সরকার অত্যন্ত গুরুত্বের সঙ্গে বিবেচনা করেছে এবং আজ আমাদের প্রতিবন্ধী ভাই-বোনদের জন্য এই ব্যবস্থা চালু করা হয়ে গেছে। আজ যে লোগো তৈরি হচ্ছে, ট্যাগ লাইন তৈরি হচ্ছে, পরিকল্পনা তৈরি হচ্ছে, নীতি তৈরি করা হচ্ছে – ‘mygov’ পোর্টালে এই সবকিছু ব্যাপারে সদর্থক মতামত আসছে। শাসন ব্যবস্থায় এক নতুন স্বচ্ছ বাতাস বয়ে যাওয়ার অনুভূতি হচ্ছে। এক নতুন চেতনা অনুভব হচ্ছে। ১৫ই অগাস্টে আমার কি বলা উচিত তা নিয়েও ইদানিং ‘mygov’ পোর্টালে নানান পরামর্শ আসছে। চেন্নাই থেকে সুচিত্রা রাঘবচারী অনেক মতামত পাঠিয়েছেন। ‘বেটি বাঁচাও বেটি পড়াও’, ‘ক্লিন গঙ্গা’, ‘স্বচ্ছ ভারত’ সম্পর্কে বলুন। কিন্তু এর থেকে আমার এক ভাবনা এসেছে যে এবার ১৫ই অগাস্টে আমার কী বলা উচিত, আপনারা কি এব্যাপারে কোনো উপদেশ পাঠাতে পারেন? ‘mygov’ পোর্টালে পাঠাতে পারেন, আকাশবাণীতে চিঠি লিখতে পারেন, প্রধানমন্ত্রী-র কার্যালয়েও চিঠি লিখতে পারেন। দেখুন, আমি এটা মানি এ এক ভাল জিনিস যে ১৫ই অগাস্ট আমার ভাষণের জন্য জনতা-জনার্দনের কাছ থেকে পরামর্শ সংগ্রহ। আমার বিশ্বাস আপনারা অবশ্যই ভাল পরামর্শ পাঠাবেন। একটি ব্যাপারে আমি আমার চিন্তাভাবনা জানাতে চাই, আমি কোন উপদেশ দিতে চাই না – এটাও ভাববেন না যে আমি রাজ্যসরকার, কেন্দ্র সরকার বা ছোটো ছোটো স্বশাসিত সংস্থার দায়িত্ব থেকে সরে যাওয়ার রাস্তা খুঁজছি।\nমাত্র দু’দিন আগে দিল্লিতে এক দুর্ঘটনার দৃশ্য আমার চোখে পড়ে। দুর্ঘটনার পরে এক স্কুটার চালক ১০ মিনিট ধরে পড়ে ছটফট করছেন। তিনি কোনও সাহায্য পাননি! আমি এটাও দেখছি যে কিছু মানুষ বার বার আমাকে লিখছেন পথ নিরাপত্তার বিষয়ে কিছু বলার অনুরোধ জানিয়ে। মানুষজনকে সচেতন করার অনুরোধ জানিয়ে। বেঙ্গালুরু-র হোশাকোট থেকে অক্ষয় হ’ন, পুনের অমেয় জোশী হ’ন বা কর্ণাটকের মুড়বিদ্‌রী থেকে প্রসন্না কাকুঞ্জে হ’ন, এঁরা সবাই, এমন আরও আছেন, যাঁদের নাম আমি বলিনি, এই বিষয়ে চিন্তাভাবনা করেছেন এবং আপনাদের সবার চিন্তাই সঠিক। আর যখন পরিসংখ্যানের দিকে চোখ যায়, তখন মন ব্যথিত হয়ে ওঠে। আমাদের দেশে প্রতি মিনিটে একটি করে দুর্ঘটনা ঘটে। দুর্ঘটনার জন্য, পথ-দুর্ঘটনার জন্য প্রতি ৪ মিনিটে একটি করে মৃত্যু হয়। আর সবথেকে বড় চিন্তার কথা এই যে, এই সমস্ত মৃত মানুষদের এক-তৃতীয়াংশই ১৫ থেকে ২৫ বছর বয়সী নওজওয়ান। একটি মৃত্যু পুরো পরিবারকে ধ্বংস করে দিতে পারে। প্রশাসনের যে কাজ করা উচিত, তা তো তাঁরা করবেনই, কিন্তু আমি মা-বাবাদের অনুরোধ জানাব, আপনার সন্তান টু-হুইলার চালাক বা ফোর-হুইলার, সাবধানতার জন্য সমস্ত প্রচেষ্টা পরিবারের তরফেই হওয়া উচিত। কখনও কখনও আমি দেখি, অটো রিক্‌সার পেছনে লেখা আছে, “পাপা জলদি ঘর আ যানা” (‘বাবা তাড়াতাড়ি ঘরে ফিরে এস’) – এই লেখা কতটা মর্মস্পর্শী! আর এজন্যই আমি বলছি যে, সরকার তো এব্যাপারে বেশ কিছু নতুন উদ্যোগ নিয়েছে – পথ নিরাপত্তার ব্যাপারে শিক্ষাদান হোক বা রাস্তা তৈরির কারিগরী, প্রশাসনিক ব্যবস্থা লাগু করার কথাই হোক অথবা দুর্ঘটনার পর আহত ব্যক্তিদের আপৎকালীন চিকিৎসা ব্যবস্থার কথা হোক, এই সব কথা মাথায় রেখেই বলব, ‘রোড ট্রান্সপোর্ট অ্যাণ্ড সেফটি বিল’ আমরা আনছি। আগামী দিনে ‘জাতীয় পথ নিরাপত্তা নীতি’ আর ‘রোড সেফটি অ্যাকশন প্ল্যান’-এর প্রয়োগ করার লক্ষে আমি কিছু গুরুত্বপূর্ণ পদক্ষেপ নেওয়ার ব্যাপারে ভাবনা-চিন্তা করছি। আমি আরও একটি প্রকল্প গ্রহণ করেছি, যা গুরগাঁও, জয়পুর আর বদোদরা থেকে শুরু করে মুম্বই, রাঁচি, রণগাঁও, মোণ্ডিয়ার রাজপথসহ দেশের সমস্ত রাজপথ জুড়ে বিস্তার লাভ করবে। আমি দুর্ঘটনা-পরবর্তী প্রথম পঞ্চাশ ঘণ্টার জন্য একটা ক্যাশলেস্‌ চিকিৎসা ব্যবস্থার কথা ভাবছি – আহত ব্যক্তির কাছে পয়সা আছে কি নেই, কে পয়সা দেবে, কে দেবে না – এই সমস্ত চিন্তা ছেড়ে আহত ব্যক্তি কীভাবে ভাল স্বাস্থ্য পরিষেবা পাবেন, প্রাথমিক চিকিৎসা পাবেন সেটাই দেখা হবে। সারা দেশ জুড়ে আমি দুর্ঘটনার খবর দেওয়ার জন্য একটি টোল-ফ্রি নম্বর 1033-এর ব্যবস্থা করেছি, অ্যাম্বুলেন্সের ব্যবস্থা করেছি – কিন্তু এই সব কিছুই দুর্ঘটনা ঘটে যাওয়ার পরবর্তী পদক্ষেপ। দুর্ঘটনা যাতে না ঘটে সেব্যাপারে আমাদের ভাবনা-চিন্তা করা উচিত। প্রতিটি প্রাণ, প্রতিটি জীবন আমাদের অত্যন্ত প্রিয়। এই জায়গা থেকে বিষয়টি দেখা উচিত। কখনও কখনও আমি বলি যে, কর্মচারীরা কর্মযোগী হন।\nগত কিছু দিনে কিছু ঘটনা আমার নজরে এসেছে, যা আমার ভাল লেগেছে, সেই কথাটি আমি আপনাদের বলতে চাই। কখনও কখনও কাজ করতে করতে মানুষ ক্লান্ত হয়ে পড়ে, আর কিছু বছর বাদে মনে করে ঠিক আছে, মাইনে তো পাচ্ছি, কাজ পরে করে নেব। গত কয়েক দিনে রেলের কর্মচারীদের বিষয়ে একটি তথ্য আমার নজরে আসে – নাগপুর ডিভিশনে বিজয় বিশওয়াল নামে একট টি.টি.ই আছেন। তাঁর ছবি আঁকার শখ আছে। উনি যে কোনো জায়গায় গিয়ে ছবি আঁকতে পারতেন। কিন্তু উনি রেলের কাজকে গুরুত্ব দিয়েছেন এবং রেলের চাকরি করছেন আর রেলের সঙ্গে সম্পর্কিত বিভিন্ন বিষয়ের ছবি আঁকছেন – এতে তাঁর কাজের প্রতি আগ্রহ এবং আনন্দ – দুই-ই বেড়ে যাচ্ছে। এই উদাহরণ দেখে আমার খুব ভাল লেগেছে এই ভেবে যে নিজের কাজের ভেতরও কীভাবে আন্তরিকতার স্পর্শ আনা যায়, তা তিনি দেখিয়েছেন। নিজস্ব রুচি, নিজস্ব শিল্প, নিজস্ব ক্ষমতাকে নিজের কাজের সঙ্গে কীভাবে যুক্ত করা যায়, তা বিজয় বিশওয়াল দেখিয়ে দিয়েছেন। আগামীদিনে বিজয় বিশওয়ালের ছবি নিয়ে নানান আলোচনা, মত বিনিময় অবশ্যই হতে পারে। আমার আর একটি কথাও মনে পড়ছে – মধ্যপ্রদেশের হরদা জেলার সরকারী আধিকারিকদের পুরো দল, পুরো জেলাতে এক এমন কাজ শুরু করেছেন যা আমার মনকে ছুঁয়ে গেছে এবং তাঁদের কাজ আমার খুব পছন্দ হয়েছে। তাঁরা ‘অপারেশন মলযুদ্ধ’ শুরু করেছেন। এখন কেউ এটা শুনলে মনে করবেন যে এটা অন্য কোনো প্রসঙ্গ হবে। কিন্তু আসল কথা হল, তাঁরা ‘স্বচ্ছ ভারত অভিযান’কে এক নতুন দিশা দেখিয়েছেন – তাঁরা গোটা জেলায় আর একটি অভিযান শুরু করেছেন – “ব্রাদার নম্বর ওয়ান” অর্থাৎ সেই সবথেকে ভালো ভাই যিনি রাখীবন্ধন উপলক্ষে তাঁর বোনকে একটি শৌচালয় উপহার দেন। আর তাঁরা দায়িত্ব নিয়েছেন যে রাখীবন্ধন উৎসবের মধ্যেই যাতে এইভাবে সব ভায়েরা তাঁদের বোনদের শৌচালয় দেন আর গোটা জেলার কোনও মা-বোনকে যেন খোলা জায়গায় শৌচকর্ম করতে যেতে না হয়। দেখুন রাখীবন্ধনের অর্থ কেমন বদলে গেছে। আমি হরদা জেলার সরকারী আধিকারিক-দের পুরো টিম-কে অনেক অভিনন্দন জানাচ্ছি। কখনও কখনও কিছু ছোটো ছোটো জিনিস আমাকে খুব আনন্দ দেয়। এইরকম একটি খবর আমি জানতে পারলাম। যেটা আমি আপনাদের সঙ্গে ভাগ করে নিতে চাই। ছত্রিশগড়ের রাজনন্দ গাঁও-তে কেশলা নামে একটি ছোটো গ্রাম আছে। এই গ্রামের লোকেরা গত কয়েক মাস যাবৎ শৌচালয় তৈরির অভিযান চালিয়েছেন। এখন এই গ্রামের কোনও ব্যক্তিকে উন্মুক্ত স্থানে শৌচকর্ম করতে হয় না। শৌচালয় তৈরির কাজ সম্পূর্ণ হওয়ার পর পুরো গ্রামের লোক এই উপলক্ষ্যে একটি বড় উৎসব পালন করেছেন। গ্রাম এই বিষয়ে কৃতকার্য হয়েছে। কেশলা গ্রামের সকলে মিলে আনন্দ-উৎসব পালন করেছেন। সমাজ জীবনে মূল্যবোধ কীভাবে বদলে যাচ্ছে, জনসাধারণের মানসিক চাহিদা কীভাবে বদলে যাচ্ছে, দেশের নাগরিকবৃন্দ দেশকে কীভাবে এগিয়ে নিয়ে যাচ্ছেন তার প্রকৃষ্ট উদাহরণ এটি যা আমার সামনে এসেছে।\nউত্তর-পূর্ব ভারতের বিষয়ে গুয়াহাটির ভবেশ ডেকা আমাকে লিখেছেন যে এমনিতে উত্তর-পূর্ব ভারতের লোকের কাজ-কর্মে খুবই সক্রিয়। তাঁরা অনেক কিছু লিখতে থাকেন – এটা খুব ভাল কথা। আমি আজ আনন্দের সঙ্গে তাঁদের বলতে চাই যে, উত্তর-পূর্ব ভারতের জন্য একটি পৃথক মন্ত্রক রয়েছে। যখন অটল বিহারী বাজপেয়ীজী প্রধানমন্ত্রী ছিলেন, তখন ‘ডেভেলপ্‌মেন্ট অফ্‌ নর্থ-ইস্ট রিজিয়ন’ অর্থাৎ ‘D-O-N-E-R’ (ডোনার) নামে একটি পৃথক মন্ত্রক তৈরি হয়। আমাদের সরকার গঠনের পরে আমাদের ‘ডোনার’ ডিপার্টমেন্ট একটি গুরুত্বপূর্ণ সিদ্ধান্ত নেয় যে দিল্লিতে বসে উত্তর-পূর্ব ভারতের উন্নয়ন সম্ভব নয়। সবাই মিলে সিদ্ধান্ত নেয় যে ভারত সরকারের আধিকারিকদের একটি দল উত্তর-পূর্ব ভারতের রাজ্যগুলিতে যেমন – নাগাল্যাণ্ড, মণিপুর, অরুণাচল, ত্রিপুর, অসম, সিকিম প্রভৃতি জায়গায় যাবেন এবং সাত দিন শিবির করে থাকবেন। জেলাতে যাবেন, গ্রামে যাবেন, সেখানকার স্থানীয় সরকারী আধিকারিকদের সঙ্গে মিলিত হবেন, জন প্রতিনিধি ও জনসাধারণের সঙ্গে কথা বলবেন, তাঁদের সমস্যা সম্পর্কে অবগত হবেন এবং সমস্যার সমাধানে ভারত সরকারের যা করণীয় তা করবেন। আগামী দিনে এই প্রচেষ্টা ফলপ্রসূ হবে। যে আধিকারিকরা ওখানে যান, তাঁরাও বলেন, কত সুন্দর এই রাজ্যগুলো, লোকেরা কত ভালো। এই এলাকার উন্নয়ন করতেই হবে। লোকেদের সমস্যার সমাধান করার খুবই দরকার। এই সঙ্কল্প করে দিল্লিতে ফেরার পরে ওখানকার সমস্যার সমাধান করা অনেক সহজ হয়ে যায়। এটি একটি ভাল প্রচেষ্টা। দিল্লি থেকে দূরে পূর্ব পর্যন্ত যাওয়ার প্রচেষ্টা যাকে আমি ‘অ্যাক্ট ইস্ট পলিসি’ বলছি, এটা এগিয়ে নিয়ে যাওয়া দরকার।\nআমার প্রিয় দেশবাসী, ‘মার্স মিশন’-এর সফলতায় আমরা আনন্দিত। আমরা গর্বিতও। বিগত দিনে ভারতের ‘PSLV C28’ ইউনাইটেড কিংডমের পাঁচটি উপগ্রহকে সফল উৎক্ষেপণ করেছি। এখনও পর্যন্ত ভারতের উপগ্রহ উৎক্ষেপণগুলির মধ্যে এটাই ছিল সবচেয়ে ভারী উপগ্রহ উৎক্ষেপণ প্রকল্প। এই সমস্ত সংবাদগুলো কয়েক মুহূর্তের জন্য আসে, আবার চলেও যায়। এইগুলো আমরা সাধারণত মনে রাখি না। কিন্তু এটা একটা বড় সাফল্য।\nকিন্তু কখনও কখনও ভাবি, আজ আমরা যখন যুব প্রজন্মের সঙ্গে কথা বলি এবং জানতে চাই, তাঁরা ভবিষ্যতে কি হতে চান, সেক্ষেত্রে একশো জনের মধ্যে এক-আধজন বিদ্যার্থী পাওয়া যায়, যাঁরা বলেন, ‘আমি বৈজ্ঞানিক হতে চাই’। বিজ্ঞানের প্রতি আগ্রহ কমে যাওয়া খুব চিন্তার বিষয়। বিজ্ঞান ও প্রযুক্তি আসলে উন্নয়নের DNA। নতুন প্রজন্ম বৈজ্ঞানিক হওয়ার স্বপ্ন দেখুক, গবেষণা এবং উদ্ভাবনায় আগ্রহ দেখাক, আর তাঁদের উৎসাহিত করা, তাঁদের ক্ষমতা সম্পর্কে অবহিত হওয়া খুব দরকার। ভারত সরকারের মানব সম্পদ উন্নয়ন মন্ত্রক নতুন প্রতিভার সন্ধানে একটি জাতীয় মেধা অনুসন্ধান অভিযান শুরু করেছে। আমাদের দেশের প্রাক্তণ রাষ্ট্রপতি\nড. কালাম এটা শুরু করেছেন। এই অভিযানের অন্তর্গত যেখানে এই রকম মেধার সম্ভাবনা আছে, সেখানকার বিদ্যার্থীদের উৎসাহিত করতে, পথ দেখাতে এবং অন্যান্য সাহায্য করতে IIT,NIT, কেন্দ্রীয় ও রাজ্যের বিশ্ববিদ্যালয়গুলি মেন্টররূপে কাজ করবে। আমি তো আমার আই-এ-এস আধিকারিকদের বলি, আপনারা লেখাপড়া করে এতদূর এগিয়েছেন, আপনারা কখনও কখনও সপ্তাহে দু-চার ঘণ্টা আপনাদের কাছাকাছি স্কুল-কলেজে গিয়ে বাচ্চাদের সঙ্গে কথা বলুন, আপনাদের উপলব্ধি, আপনাদের ভাবনাশক্তি এই নতুন প্রজন্মের কাজে লাগবে।\nআমরা বড় একটা দায়িত্ব নিয়েছি। আমাদের দেশের প্রতি গ্রামে ২৪ ঘণ্টা বিদ্যুৎ সরবরাহ দরকার। কাজটি কঠিন। কিন্তু আমাদের করতে হবে। আমরা এর শুভারম্ভ করে দিয়েছি। আগামী কয়েক বছরের মধ্যে প্রতিটি গ্রামে ২৪-ঘণ্টা বিদ্যুৎ সরবরাহ থাকবে। পরীক্ষার দিনগুলিতে বিদ্যুতের অভাবে গ্রামের বাচ্চাদের পড়াশোনার কোনও কষ্ট হবে না। গ্রামে ছোটখাটো শিল্প স্থাপনে বিদ্যুতের অভাব হবে না। এখন তো মোবাইল চার্জ করতে হলেও অন্য গ্রামে যেতে হয়। শহরে লভ্য সমস্ত সুবিধা গ্রামেও পাওয়া উচিত। এই সুবিধা দরিদ্র মানুষের কাছ পর্যন্ত পৌঁছনো দরকার। সেইজন্যই আমরা শুরু করেছি ‘দীনদয়াল উপাধ্যায় গ্রাম জ্যোতি কার্যক্রম’। আমি জানি, আমাদের দেশ বিশাল। লক্ষ লক্ষ গ্রাম রয়েছে। দূর দূরান্তের প্রতিটি ঘর পর্যন্ত বিদ্যুৎ পৌঁছতে হবে। কিন্তু গরীবদের জন্য আমাদের আরও কাজ করতে হবে। আমরা এটা সম্পূর্ণ করব। এটা শুরু করে দিয়েছি, শেষও করব।\nআজ এই অনুষ্ঠানে বিভিন্ন বিষয় নিয়ে কথা বলার ইচ্ছা হল। একদিক দিয়ে আমাদের দেশে অগাস্ট-সেপ্টেম্বর উৎসবের মাস বলে পালিত হয়। অনেক উৎসবও পালিত হয়। আপনাদের সবাইকে আমার অনেক অনেক শুভেচ্ছা। ১৫-ই অগাস্টের জন্য আপনাদের পরামর্শ অবশ্যই পাঠান। আপনাদের মতামত আমার অনেক কাজে আসবে।\nঅসংখ্য ধন্যবাদ!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "English Rendering of Prime Minister’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nMy Dear Countrymen, Namaskar!\nThis year the rains have started on a good note. This will definitely prove beneficial to our farmer brothers and sisters in sowing of kharif crops. I am very pleased to share an immensely good news with you all. We have always faced scarcity of pulses and oilseeds in our country. Poor people require pulses and some amount of oil to prepare vegetables for their food. The good news for me is that there has been an increase of approximately 50% in the production of pulses and an increase of around 33% in the production of oilseeds. I would especially like to congratulate and compliment all my farmer brothers and sisters for this achievement.\nMy dear countrymen, 26th July is marked as Kargil Vijay Diwas in the history of our country. The intensity with which the farmers are connected with their land, our soldiers too are connected with the land in the same degree. During the Kargil war, each one of our soldier proved mightier than hundreds of soldiers of our enemies. I would like to salute all our brave soldiers who thwarted the attempts by our enemies without caring for their lives. Kargil war was not limited to just our borders, but each of our cities, villages contributed in this war. This war was fought by those mothers and sisters whose sons and brothers were fighting against the enemies at the border. This war was also fought by the daughters of our country, who were newly married and their henna were still fresh on their hands. Also, by the proud fathers, who saw themselves as soldiers, seeing their sons fighting for the country, and also by that infant who had not even learnt to walk catching his father’s fingers. It is because of these unmatchable sacrifices that our country is proudly standing on its feet in front of the entire world. Hence, I would like to salute all these valiant warriors on this occasion of Kargil Vijay Diwas.\nThere is another reason why I consider 26th July quite important because MyGov.in was launched a few months after our government was formed. Our pledge was to promote citizen participation in democracy and connect every citizen in the development work. And today I am pleased to share this after one year that nearly two crore people have visited MyGov website. We have received comments from five and a half lac people and I am extremely glad to mention that more than fifty thousand people took out time from their precious schedule to apply their mind and provide their suggestions on PMO applications as they considered this work important. And we have received quite significant suggestions. One of the suggestions sent from Mr. Akhilesh Vajpayee from Kanpur is to provide separate quota to the disabled for booking tickets on IRCTC website. It is quite unfair that the disabled citizens have to go through the same tiring procedure and buy tickets at the railway station. Though this is a very minor issue but the government never took note of it or thought about the same previously. But on the suggestion of our brother Akhilesh Vajpayee, our government looked into this suggestion seriously and we have implemented this facility in our system for our disabled brothers and sisters. We are receiving quite positive suggestions on MyGov, it is helping in getting assistance in creating logos, tag-lines and formulating policies by yourselves. We are experiencing fresh air in the administrative system. We are experiencing a new sense of consciousness. I am even receiving suggestion on MyGov that what should be my speech on 15th of August.\nWe have received quite a few suggestions from Suchitra Raghavachari from Chennai in this regard. She has suggested me to speak on the topics like Save our Daughters, Educate a Girl Child, Clean Ganges, Swachh Bharat. With this I got an idea and I am requesting you all to send suggestions about what should be the topics for my 15th August speech. You can send in your suggestions through MyGov, letters to Radio or write letters to the PM’s office. Look, I believe that this will be a great initiative to include people’s suggestion in framing my speech for 15th August. I believe that you will send your good suggestions.\nI would like to talk about an issue which is a matter of great concern. I neither want to sermonize nor I am trying to find an escape route towards my responsibilities pertaining to state government, central government or units of local self-government institutions.\nTwo days ago a visual of an accident in Delhi caught my attention, wherein the victim on scooter was fighting for his life for ten minutes post the accident. He did not receive any help from the passers-by. In general also I have noticed that I have been receiving suggestions to speak on road safety and make the people aware of this. Be it Hoshakote Akshay from Bengaluru, Ameya Joshi from Pune or Prasanna Kakunje from Mudbidri, Karnataka – all these all people have written to me… there are many other names which I am not being able to mention and have raised their concerns. I agree that whatever you have put forth is valid.\nMy heart shivers when I look at the statistics of accidents. We are witnessing an accident every minute in our country. Due to these road accidents we are witnessing one death every four minutes in our country. It is a matter of huge concern that out of these deaths, nearly one third of the victims comprise the youth ranging from 15 to 25 years of age group, and such death shakes the very foundation of an entire family. The government system will continue to work towards this but I would like to request all the parents to make their children aware of all the Safety Rules pertaining to driving a two-wheeler or a four-wheeler – the families should encourage discussion of road safety at home and create an atmosphere about the same to promote road safety. We have seen few lines written at the back of auto-rickshaws, “Papa, come home early” and after reading it we are so touched by it. And therefore I say that the government has taken a lot of new initiatives in this regard, be it the initiative of education on Road Safety, initiative related to road engineering or of enforcement of road safety laws and the discussion on Emergency Care to be provided post accidents. We are going to implement Road Transport and Safety Bill to adopt these safety measures in our country. In the coming days, we are also planning to take many important measures for implementing National Road Safety Policy and Road Safety Action Plan.\nWe have undertaken another project called Cashless Treatment in Gurgaon, Jaipur and Vadodara to Mumbai, Ranchi, Rangaon and Mundiya national highway and it will be further extended. The Cashless Treatment refers to the policy for the first fifty hours post-accident – one need worry if one has money or not, who will pay the bills, leaving all this worry – one has to give primary importance to the road accident victim who is injured so that he is treated and provided the best hospital facilities at the earliest. We have started a toll-free number 1033 for providing information about incidents across the country and ambulance service but all these are services are for post accidents. One must strive to avoid accidents first but it is also important for us to see from the perspective that each and every soul, each and every life is precious.\nSometimes I say that the government employees to be Karma Yogis or selfless workers. I recalled a few incidents in the last few days which I liked and hence would like to share with you. Sometimes people get tired of their continuous jobs. In the initial few years the attitude is “okay, I get my salary so I will work”. However, I came across an incident of a railway department a few days ago, wherein a railway TTE Vijay Biswal from Nagpur division who is gifted with painting prowess could have has chosen to showcase his skills related to any field but he continues to work with the railways and paints various scenes related to railways only. Through this he gets an inner satisfaction for his job and also enjoys his hobby at the same time. Using his example, we can learn how to bring more life to our own jobs. Vijay Biswal has shown us how we can connect our jobs with our hobbies, interests or skills. Who knows, Vijay Biswal’s work may get recognised by his paintings across the nation in the near future.\nI have come to know about a very inspiring work started by the entire team of government officials in Harda district, Madhya Pradesh. These bunch of officials with their entire team have started such a work which has touched me immensely and I really liked it – and the work they have started is ‘Operation Malyuddh’, and upon hearing this you will feel that this subject will go in a certain direction. But the key focus of this operation is to give a new direction to Swachh Bharat Abhiyaan. They are working on ‘Brother Number One’ operation in which the best brother has to gift one toilet to his sister. On the occasion of Raksha Bandhan, they are influencing all the brothers to gift toilet to their sisters, so that all the mothers and sisters of the district avoid going to toilet in the open. This operation has given a new meaning to Raksha Bandhan and I would like to congratulate the entire government team of Harda district for this initiative.\nI came across a news a few days back and these small news really gives me immense pleasure and I would like to share the same with you. There exists a small village called Keshla in Rajnandgaon, Chhattisgarh. The inhabitants of this village from last few months tried and lead a campaign for building toilets in the village. Now, nobody from this village has to go to toilet in the open. After the completion of this campaign, the entire village celebrated this accomplishment just like a mega festival. These finest examples coming up to me show how our society is bringing change in human values and human mind and how the citizens of this country are taking the nation forward.\nBhavesh Deka from Guwahati has written to me on the North-East related issues and problems. I must say that North-East people are quite active. I really appreciate that they write about a lot of issues. I would like to tell them with great pleasure that we have a separate ministry for North-Eastern region. During the government of Atal Bihari Vajpayee as our Prime Minister, a DONER Ministry called “Development of North-East Region” was formed. After our government was formed, the DONER Department took an important decision of not staying in Delhi and working from centre for the North-East regions? Instead it was decided to send the government officials and their team on a seven days camp to North-East states like Nagaland, Arunachal Pradesh, Tripura, Assam and Sikkim. These officials would visit the districts, villages and meet the local government officials and talk to people’s representatives and the citizens of those regions. They will listen to their problems and direct the government in taking appropriate measures in solving those problems. This initiative will bring a fruitful result in the near future. The officials who will visit these states would realize the beauty of these states and will feel very determined to work for the development of these states and to fix the problems of these states. When they return with this pledge, they can easily understand the problems of these states even when they reach Delhi. This is a great initiative to go far-off from Delhi to East, and this act is called “Act East Policy”.\nMy dear countrymen, we are extremely delighted and proud of the “Mars Mission” success. India’s PSLV C-28 has launched five UK satellites, which are the heaviest satellites launched by India till date. Such news remain in the flashlight for few moments and are gone. We often do not remember these achievements for a long time. I am often worried by this thought that we speak to the youth of our nation and ask about their dream job, only one out of 100 would express their interest in becoming a scientist. Youth is losing their interest in science, which is a matter of great concern.\nScience and Technology is a type of DNA for development. The youth of our country should dream about becoming a scientist and imbibe interests in the field of research and innovation. Their capabilities should be monitored and must be assisted in the right direction to achieve success in this field. Ministry of Human Resource Development, Govt. of India has initiated a National Discovery Campaign. It was inaugurated by India’s ex-President Dr. A.P.J Abdul Kalam. As a part of this campaign, IIT, NIT, Central and State Universities being their mentor and guide are going to educate and motivate the aspiring students to choose the right path in their career. I always press upon the IAS officers of our government, who have reached such heights with their vast intellect and education that they should visit the nearby schools and colleges and share their knowledge for just two to four hours in a week. Your experience and intellect would certainly help the new generation to some extent.\nWe have raised a very big issue regarding the supply of 24 hours electricity in the villages of our country. This work is difficult but it must be done. We have auspiciously inaugurated this scheme and the villages will get a supply of 24 hours electricity in the coming years. The students of the villages should not be affected with the shortage of electricity during their exams. There should be enough electricity for starting a small industry. Today, the villagers have to go to other villagers for charging their mobile phones. The villages should be provided with all the facilities that are available in the cities. For this purpose, we have launched “Deendayal Upadhyaya Gram Jyoti Programme”. I am aware that this country is quite vast and we have to reach the villages and far off corners of the country. We have to run for the development of the Poor. We will achieve this goal and it is already in progress. We will certainly achieve this. Today, through Mann ki Baat, I felt like expressing these myriad of thoughts.\nIn a way, in our country the months of August and September are the months for celebration of festivals. There are lots of festivals in these months. My greetings to all of you for the same. Please do send your suggestions for 15th August. Your opinions will really help me.\nThank you very much to you all!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "English Rendering of Prime Minister’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nMy Dear Countrymen, Namaskar!\nThis year the rains have started on a good note. This will definitely prove beneficial to our farmer brothers and sisters in sowing of kharif crops. I am very pleased to share an immensely good news with you all. We have always faced scarcity of pulses and oilseeds in our country. Poor people require pulses and some amount of oil to prepare vegetables for their food. The good news for me is that there has been an increase of approximately 50% in the production of pulses and an increase of around 33% in the production of oilseeds. I would especially like to congratulate and compliment all my farmer brothers and sisters for this achievement.\nMy dear countrymen, 26th July is marked as Kargil Vijay Diwas in the history of our country. The intensity with which the farmers are connected with their land, our soldiers too are connected with the land in the same degree. During the Kargil war, each one of our soldier proved mightier than hundreds of soldiers of our enemies. I would like to salute all our brave soldiers who thwarted the attempts by our enemies without caring for their lives. Kargil war was not limited to just our borders, but each of our cities, villages contributed in this war. This war was fought by those mothers and sisters whose sons and brothers were fighting against the enemies at the border. This war was also fought by the daughters of our country, who were newly married and their henna were still fresh on their hands. Also, by the proud fathers, who saw themselves as soldiers, seeing their sons fighting for the country, and also by that infant who had not even learnt to walk catching his father’s fingers. It is because of these unmatchable sacrifices that our country is proudly standing on its feet in front of the entire world. Hence, I would like to salute all these valiant warriors on this occasion of Kargil Vijay Diwas.\nThere is another reason why I consider 26th July quite important because MyGov.in was launched a few months after our government was formed. Our pledge was to promote citizen participation in democracy and connect every citizen in the development work. And today I am pleased to share this after one year that nearly two crore people have visited MyGov website. We have received comments from five and a half lac people and I am extremely glad to mention that more than fifty thousand people took out time from their precious schedule to apply their mind and provide their suggestions on PMO applications as they considered this work important. And we have received quite significant suggestions. One of the suggestions sent from Mr. Akhilesh Vajpayee from Kanpur is to provide separate quota to the disabled for booking tickets on IRCTC website. It is quite unfair that the disabled citizens have to go through the same tiring procedure and buy tickets at the railway station. Though this is a very minor issue but the government never took note of it or thought about the same previously. But on the suggestion of our brother Akhilesh Vajpayee, our government looked into this suggestion seriously and we have implemented this facility in our system for our disabled brothers and sisters. We are receiving quite positive suggestions on MyGov, it is helping in getting assistance in creating logos, tag-lines and formulating policies by yourselves. We are experiencing fresh air in the administrative system. We are experiencing a new sense of consciousness. I am even receiving suggestion on MyGov that what should be my speech on 15th of August.\nWe have received quite a few suggestions from Suchitra Raghavachari from Chennai in this regard. She has suggested me to speak on the topics like Save our Daughters, Educate a Girl Child, Clean Ganges, Swachh Bharat. With this I got an idea and I am requesting you all to send suggestions about what should be the topics for my 15th August speech. You can send in your suggestions through MyGov, letters to Radio or write letters to the PM’s office. Look, I believe that this will be a great initiative to include people’s suggestion in framing my speech for 15th August. I believe that you will send your good suggestions.\nI would like to talk about an issue which is a matter of great concern. I neither want to sermonize nor I am trying to find an escape route towards my responsibilities pertaining to state government, central government or units of local self-government institutions.\nTwo days ago a visual of an accident in Delhi caught my attention, wherein the victim on scooter was fighting for his life for ten minutes post the accident. He did not receive any help from the passers-by. In general also I have noticed that I have been receiving suggestions to speak on road safety and make the people aware of this. Be it Hoshakote Akshay from Bengaluru, Ameya Joshi from Pune or Prasanna Kakunje from Mudbidri, Karnataka – all these all people have written to me… there are many other names which I am not being able to mention and have raised their concerns. I agree that whatever you have put forth is valid.\nMy heart shivers when I look at the statistics of accidents. We are witnessing an accident every minute in our country. Due to these road accidents we are witnessing one death every four minutes in our country. It is a matter of huge concern that out of these deaths, nearly one third of the victims comprise the youth ranging from 15 to 25 years of age group, and such death shakes the very foundation of an entire family. The government system will continue to work towards this but I would like to request all the parents to make their children aware of all the Safety Rules pertaining to driving a two-wheeler or a four-wheeler – the families should encourage discussion of road safety at home and create an atmosphere about the same to promote road safety. We have seen few lines written at the back of auto-rickshaws, “Papa, come home early” and after reading it we are so touched by it. And therefore I say that the government has taken a lot of new initiatives in this regard, be it the initiative of education on Road Safety, initiative related to road engineering or of enforcement of road safety laws and the discussion on Emergency Care to be provided post accidents. We are going to implement Road Transport and Safety Bill to adopt these safety measures in our country. In the coming days, we are also planning to take many important measures for implementing National Road Safety Policy and Road Safety Action Plan.\nWe have undertaken another project called Cashless Treatment in Gurgaon, Jaipur and Vadodara to Mumbai, Ranchi, Rangaon and Mundiya national highway and it will be further extended. The Cashless Treatment refers to the policy for the first fifty hours post-accident – one need worry if one has money or not, who will pay the bills, leaving all this worry – one has to give primary importance to the road accident victim who is injured so that he is treated and provided the best hospital facilities at the earliest. We have started a toll-free number 1033 for providing information about incidents across the country and ambulance service but all these are services are for post accidents. One must strive to avoid accidents first but it is also important for us to see from the perspective that each and every soul, each and every life is precious.\nSometimes I say that the government employees to be Karma Yogis or selfless workers. I recalled a few incidents in the last few days which I liked and hence would like to share with you. Sometimes people get tired of their continuous jobs. In the initial few years the attitude is “okay, I get my salary so I will work”. However, I came across an incident of a railway department a few days ago, wherein a railway TTE Vijay Biswal from Nagpur division who is gifted with painting prowess could have has chosen to showcase his skills related to any field but he continues to work with the railways and paints various scenes related to railways only. Through this he gets an inner satisfaction for his job and also enjoys his hobby at the same time. Using his example, we can learn how to bring more life to our own jobs. Vijay Biswal has shown us how we can connect our jobs with our hobbies, interests or skills. Who knows, Vijay Biswal’s work may get recognised by his paintings across the nation in the near future.\nI have come to know about a very inspiring work started by the entire team of government officials in Harda district, Madhya Pradesh. These bunch of officials with their entire team have started such a work which has touched me immensely and I really liked it – and the work they have started is ‘Operation Malyuddh’, and upon hearing this you will feel that this subject will go in a certain direction. But the key focus of this operation is to give a new direction to Swachh Bharat Abhiyaan. They are working on ‘Brother Number One’ operation in which the best brother has to gift one toilet to his sister. On the occasion of Raksha Bandhan, they are influencing all the brothers to gift toilet to their sisters, so that all the mothers and sisters of the district avoid going to toilet in the open. This operation has given a new meaning to Raksha Bandhan and I would like to congratulate the entire government team of Harda district for this initiative.\nI came across a news a few days back and these small news really gives me immense pleasure and I would like to share the same with you. There exists a small village called Keshla in Rajnandgaon, Chhattisgarh. The inhabitants of this village from last few months tried and lead a campaign for building toilets in the village. Now, nobody from this village has to go to toilet in the open. After the completion of this campaign, the entire village celebrated this accomplishment just like a mega festival. These finest examples coming up to me show how our society is bringing change in human values and human mind and how the citizens of this country are taking the nation forward.\nBhavesh Deka from Guwahati has written to me on the North-East related issues and problems. I must say that North-East people are quite active. I really appreciate that they write about a lot of issues. I would like to tell them with great pleasure that we have a separate ministry for North-Eastern region. During the government of Atal Bihari Vajpayee as our Prime Minister, a DONER Ministry called “Development of North-East Region” was formed. After our government was formed, the DONER Department took an important decision of not staying in Delhi and working from centre for the North-East regions? Instead it was decided to send the government officials and their team on a seven days camp to North-East states like Nagaland, Arunachal Pradesh, Tripura, Assam and Sikkim. These officials would visit the districts, villages and meet the local government officials and talk to people’s representatives and the citizens of those regions. They will listen to their problems and direct the government in taking appropriate measures in solving those problems. This initiative will bring a fruitful result in the near future. The officials who will visit these states would realize the beauty of these states and will feel very determined to work for the development of these states and to fix the problems of these states. When they return with this pledge, they can easily understand the problems of these states even when they reach Delhi. This is a great initiative to go far-off from Delhi to East, and this act is called “Act East Policy”.\nMy dear countrymen, we are extremely delighted and proud of the “Mars Mission” success. India’s PSLV C-28 has launched five UK satellites, which are the heaviest satellites launched by India till date. Such news remain in the flashlight for few moments and are gone. We often do not remember these achievements for a long time. I am often worried by this thought that we speak to the youth of our nation and ask about their dream job, only one out of 100 would express their interest in becoming a scientist. Youth is losing their interest in science, which is a matter of great concern.\nScience and Technology is a type of DNA for development. The youth of our country should dream about becoming a scientist and imbibe interests in the field of research and innovation. Their capabilities should be monitored and must be assisted in the right direction to achieve success in this field. Ministry of Human Resource Development, Govt. of India has initiated a National Discovery Campaign. It was inaugurated by India’s ex-President Dr. A.P.J Abdul Kalam. As a part of this campaign, IIT, NIT, Central and State Universities being their mentor and guide are going to educate and motivate the aspiring students to choose the right path in their career. I always press upon the IAS officers of our government, who have reached such heights with their vast intellect and education that they should visit the nearby schools and colleges and share their knowledge for just two to four hours in a week. Your experience and intellect would certainly help the new generation to some extent.\nWe have raised a very big issue regarding the supply of 24 hours electricity in the villages of our country. This work is difficult but it must be done. We have auspiciously inaugurated this scheme and the villages will get a supply of 24 hours electricity in the coming years. The students of the villages should not be affected with the shortage of electricity during their exams. There should be enough electricity for starting a small industry. Today, the villagers have to go to other villagers for charging their mobile phones. The villages should be provided with all the facilities that are available in the cities. For this purpose, we have launched “Deendayal Upadhyaya Gram Jyoti Programme”. I am aware that this country is quite vast and we have to reach the villages and far off corners of the country. We have to run for the development of the Poor. We will achieve this goal and it is already in progress. We will certainly achieve this. Today, through Mann ki Baat, I felt like expressing these myriad of thoughts.\nIn a way, in our country the months of August and September are the months for celebration of festivals. There are lots of festivals in these months. My greetings to all of you for the same. Please do send your suggestions for 15th August. Your opinions will really help me.\nThank you very much to you all!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-6/?comment=disable",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്രമോദി 2015 ജൂലൈ 26-ാം തീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nമലയാള പരിഭാഷ.\nമനസ്സു പറയുന്നത്\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ…… നിങ്ങള്ക്ക് എന്റെ നമസ്ക്കാരം. ഇക്കൊല്ലം മഴയുടെ തുടക്കം നന്നായിരുന്നു. അത് നമ്മുടെ കര്ഷകസഹോദരങ്ങള്ക്ക് ഖാരിഫ് വിള നന്നായി ഉത്പാദിപ്പിക്കുന്നതിന് സഹായകരമായിരിക്കും. എന്റെ ശ്രദ്ധയില് മറ്റൊരു കാര്യംകൂടി വരുന്നു. നമ്മുടെ രാജ്യത്ത് ഭക്ഷ്യധാന്യങ്ങളുടെയും എണ്ണക്കുരുക്കളുടെയും പയറുവര്ഗ്ഗങ്ങളുടെയും കമ്മി അനുഭവപ്പെടുന്നുണ്ട്. പാവപ്പെട്ടവര്ക്ക് കഴിക്കാന് ഭക്ഷ്യധാന്യങ്ങള് ആവശ്യമാണ്. പച്ചക്കറികള് പാകംചെയ്യുന്നതിന് എണ്ണയും ആവശ്യമാണ്.\nഎന്നാല്, ഇപ്രാവശ്യത്തെ വിളകള് വളരെയധികം സന്തോഷം പ്രദാനം ചെയ്യുന്നുണ്ട്. ഇക്കൊല്ലം ഭക്ഷ്യവിളകളില് ഏകദേശം 50 ശതമാനവും, എണ്ണക്കുരുക്കളില് 33 ശതമാനവും വര്ദ്ധനയുണ്ടായിരിക്കുന്നു. അതിന് കാരണക്കാരായ എന്റെ കര്ഷക സഹോദരീസഹോദരങ്ങളെ ഞാന് പ്രത്യേകം അഭിനന്ദിക്കുന്നു.\nപ്രിയപ്പെട്ട എന്റെ നാട്ടുകാരേ, ജൂലൈ 26 നമ്മുടെ രാജ്യത്തിന്റെ ചരിത്രത്തില് കാര്ഗില് വിജയദിനമായി രേഖപ്പെടുത്തിയിട്ടുള്ളതാണ്. രാജ്യത്തെ കര്ഷകന് ഭൂമിയുമായി എത്രമാത്രം ബന്ധമാണോ ഉള്ളത് അത്രത്തോളം തന്നെയുണ്ട് സൈനികനും രാജ്യവുമായുള്ള ബന്ധവും. കാര്ഗില് യുദ്ധത്തില് നമ്മുടെ ഓരോ സൈനികനും നൂറ് ശത്രുസൈനികരെയെങ്കിലും വകവരുത്തിയിട്ടുണ്ട്. സ്വന്തം പ്രാണനെപ്പോലും തൃണവല്ഗണിച്ച് ശത്രുസൈന്യത്തിന്റെ മുന്നേറ്റം ചെറുത്ത ആ വീരസൈനികര്ക്ക് എന്റെ നൂറുനൂറ് അഭിവാദ്യങ്ങള്.\nകാര്ഗില് യുദ്ധം രാജ്യാതിര്ത്തിയില്മാത്രം നടന്ന ഒരു യുദ്ധമായിരുന്നില്ല. ഭാരതത്തിലെ ഓരോ നഗരവും ഗ്രാമവും ഈ യുദ്ധത്തില് പങ്കു ചേര്ന്നിരുന്നു. ഈ യുദ്ധത്തില് ഭാരതത്തിലെ ഓരോ അമ്മമാരും സഹോദരിമാരും പങ്കെടുത്തിരുന്നു. അവരുടെയൊക്കെ യുവാക്കളായ മക്കളോ സഹോദരന്മാരോ ആണ് കാര്ഗിലില് ശത്രുക്കളെ തുരത്തിയത്. മാംഗല്യത്തിന്റെ മൈലാഞ്ചിപോലും മാഞ്ഞുപോകാത്ത അനേകം പെണ്കൊടികളും ഈ യുദ്ധത്തില് പങ്കാളികളായി. യുവാക്കളായ സ്വന്തം മക്കള് ചെയ്യുന്ന യുദ്ധം കണ്ട അവരുടെ പിതാക്കന്മാരും ഈ യുദ്ധത്തില് പങ്കാളികളായി. അതുപോലെതന്നെ സ്വന്തം പിതാവിന്റെ കൈവിരല്തുമ്പുവിട്ട് നടക്കാന്പോലും പ്രാപ്തരാകാത്ത പിഞ്ചുമക്കളും ഈ യുദ്ധത്തിന് ആവേശം പകര്ന്നിരുന്നു. ഇവരുടെയെല്ലാം കൂട്ടായ ത്യാഗങ്ങളുടെ ഫലമായിട്ട് മാത്രമാണ് ഭാരതത്തിന് ഇന്ന് ലോകത്തിന്റെ മുന്നില് ശിരസ്സുയര്ത്തി സംസാരിക്കുവാന് കഴിയുന്നത്. ഇതൊക്കെകൊണ്ടുതന്നെ കാര്ഗില് വിജയദിനമായ ഇന്ന് നമ്മുടെ ധീരരായ സൈനികര്ക്ക് എന്റെ നൂറുനൂറു അഭിവാദ്യങ്ങള്.\nമറ്റൊരു വിഷയത്തിലും ജൂലൈ 26-ന് പ്രാധാന്യമുണ്ട്. 2014-ല് ഈ സര്ക്കാര് നിലവില്വന്ന് മാസങ്ങള്ക്കുശേഷം ജൂലൈ 26-ന് നമ്മള് ‘My gov.’ ആരംഭിച്ചുവല്ലോ. ജനാധിപത്യത്തില് ജനപങ്കാളിത്തം വര്ദ്ധിപ്പിക്കുക, രാജ്യത്തിന്റെ വികസനത്തില് ജനപങ്കാളിത്തം ഉറപ്പാക്കുക തുടങ്ങിയവ നമ്മുടെ തീരുമാനങ്ങളായിരുന്നു. ഒരു വര്ഷം തികയുന്ന ഇന്ന്, വളരെ അഭിമാനപൂര്വ്വം എനിക്ക് പറയാന് കഴിയും ഏകദേശം 2 കോടിയോളം ജനങ്ങള് ‘My gov.’ കണ്ടിരിക്കുന്നു. ഏകദേശം അഞ്ചര ലക്ഷത്തിലധികം ആളുകള് തങ്ങളുടെ അഭിപ്രായങ്ങള് രേഖപ്പെടുത്തുകയും ചെയ്തുകഴിഞ്ഞു. എന്നാല് ഏറ്റവുമധികം സന്തോഷമുളവാക്കുന്ന കാര്യം, അമ്പതിനായിരത്തിലേറെ ജനങ്ങള് ‘PMO ആപ്ലിക്കേഷനി’ല് മനസ്സിരുത്താന് സമയം കണ്ടെത്തി, ഇതിനെ പ്രശംസനീയമാക്കി. കാണ്പൂരിലുള്ള അഖിലേഷ് വാജ്പേയിയുടെ നിര്ദ്ദേശം ശ്രദ്ധിക്കൂ, ഭിന്നശേഷിയുള്ളവര്ക്ക് റെയില്വേയുടെ IRCTC വെബ്സൈറ്റിലൂടെ അര്ഹതയുള്ള ടിക്കറ്റ് വാങ്ങുവാന് അനുവദിക്കാതിരുന്നത് എന്തുകൊണ്ട്? ഭിന്നശേഷിയുള്ളവര്ക്ക് ടിക്കറ്റെടുക്കാന് ഇപ്പോഴുള്ള ബുദ്ധിമുട്ടുകള് ഒഴിവാക്കിയാല് എത്ര നന്നായിരിക്കും. കാര്യം വളരെ നിസ്സാരമായി തോന്നാം. എന്നാല് സര്ക്കാരിന്റെയോ മറ്റാരുടെയെങ്കിലുമോ ശ്രദ്ധ ഈ വിഷയത്തില് പതിക്കുകയോ ഇതിനെക്കുറിച്ച് ഗൗരവപൂര്വ്വം ചിന്തിക്കുകയോ ചെയ്തിട്ടില്ല. എന്നാല്, ശ്രീ. അഖിലേഷ് വാജ്പേയിയുടെ നിര്ദ്ദേശം സര്ക്കാര് ഗൗരവപൂര്വ്വം പരിഗണിച്ച് ഭിന്നശേഷിയുള്ളവര്ക്ക് സൗകര്യപ്രദമായി ടിക്കറ്റെടുക്കാവുന്ന സമ്പ്രദായം നടപ്പിലാക്കിയിരിക്കുന്നു. ഇന്ന് ‘ലോഗോ’ തയ്യാറാക്കുമ്പോഴും ‘Tag line’ ഉണ്ടാക്കുമ്പോഴും കാര്യപരിപാടികള് തയ്യാറാക്കുമ്പോഴും നയങ്ങള് രൂപീകരിക്കുമ്പോഴുമൊക്കെ ‘My gov.’ല് ധാരാളം ക്രിയാത്മക നിര്ദ്ദേശങ്ങള് ലഭിക്കുന്നുണ്ട്. ഭരണരീതികളില് കൂടുതല് ശുദ്ധവായു കടന്നുവരുന്നതായി അനുഭവപ്പെടുന്നു. ഒരു പുതുചൈതന്യം കൈവരിക്കുന്നു.\nആഗസ്റ്റ് 15-ന് ഞാന് എന്തായിരിക്കണം പ്രസംഗിക്കേണ്ടത് എന്നതിനെക്കുറിച്ചാണ് ഈ അടുത്ത ദിവസങ്ങളില് ‘My gov.’ല് വന്നുകൊണ്ടിരിക്കുന്ന നിര്ദ്ദേശങ്ങളില് പ്രധാനമായും. ചെന്നൈയിലുള്ള ശ്രീമതി. സുചിത്രാരാഘവാചാരി ധാരാളം നിര്ദ്ദേശങ്ങള് അയച്ചിട്ടുണ്ട്. ‘ബേട്ടി ബച്ചാവോ, ബേട്ടി പഠാവോ’, ‘Clean Ganga’, ‘സ്വച്ഛ് ഭാരത്’ തുടങ്ങിയ വിഷയങ്ങളെക്കുറിച്ച് പ്രസംഗിക്കണം. ഇതിന്റെയൊക്കെ അടിസ്ഥാനത്തില് ഞാന് ഒരു തീരുമാനം എടുത്തു കഴിഞ്ഞിട്ടുണ്ട്. ഈ വരുന്ന ആഗസ്റ്റ് 15-ന് ഞാനെന്താണു പ്രസംഗിക്കേണ്ടതെന്ന് താങ്കള്ക്കും എന്തെങ്കിലും വിഷയം വേണമെങ്കില് നിര്ദ്ദേശിക്കാം. ‘My gov.’ലേക്ക് തീര്ച്ചയായും അയയ്ക്കണം. ആകാശവാണിയിലേക്ക് കത്തുകളായി അയയ്ക്കാം. പ്രധാനമന്ത്രിയുടെ ഓഫീസിലേക്ക് നേരിട്ടും കത്തയയ്ക്കാം.\nജനങ്ങളില്നിന്ന് അഭിപ്രായങ്ങളും നിര്ദ്ദേശങ്ങളും ലഭിക്കുന്നതിന്റെ അടിസ്ഥാനത്തില് എന്റെ സ്വാതന്ത്ര്യദിനപ്രസംഗത്തിന് രൂപം നല്കുന്നത് നന്നായിരിക്കുമെന്ന് ഞാന് കരുതുന്നു. നിങ്ങളെല്ലാവരും നല്ല നിര്ദ്ദേശങ്ങള് അയച്ചുതരുമെന്നുതന്നെ ഞാന് വിശ്വസിക്കുന്നു. ഒരു കാര്യത്തില് എന്റെ കാഴ്ചപ്പാട് വ്യക്തമാക്കുവാന് ഞാന് ആഗ്രഹിക്കുന്നു. എന്തെങ്കിലും ഉപദേശങ്ങള് ആര്ക്കെങ്കിലും നല്കാന് ഞാന് ആഗ്രഹിക്കുന്നില്ല.\nഅതേസമയം, സംസ്ഥാന സര്ക്കാരുകളെയോ, കേന്ദ്രസര്ക്കാരിനെയോ, തദ്ദേശസ്വയംഭരണസ്ഥാപനങ്ങളെയോ അവരുടെ ചുമതലകളില്നിന്നും ഒഴിഞ്ഞു മാറാനുള്ള വഴികള് കണ്ടുപിടിക്കുന്നുമില്ല. രണ്ടു ദിവസങ്ങള്ക്ക് മുമ്പ് ദില്ലിയിലുണ്ടായ ഒരു വാഹനാപകടത്തിന്റെ ദൃശ്യം ഞാന് ശ്രദ്ധിക്കുകയുണ്ടായി. അപകടം നടന്ന് 10 മിനിറ്റിനുശേഷവും സ്കൂട്ടര്യാത്രക്കാരന് വഴിയില്കിടന്ന് പിടയ്ക്കുകയായിരുന്നു. അയാള്ക്ക് ഒരുവിധസഹായവും ലഭിക്കുകയുണ്ടായില്ല. അതുപോലെതന്നെ ധാരാളം ആളുകള് ഇമ്മാതിരി വിഷയങ്ങളെ അധികരിച്ച് എനിയ്ക്കെഴുതാറുണ്ട്, താങ്കള് റോഡുസുരക്ഷാ വിഷയങ്ങളെക്കുറിച്ച് സംസാരിച്ച് സാമാന്യജനങ്ങളെ ബോധവാന്മാരാക്കുക.\nബംഗളൂരിലെ ഹോസ്കോട്ട് നിവാസി അക്ഷയ് ആവട്ടെ, കര്ണ്ണാടകയിലെ മുഡുബിദ്രിയിലെ പ്രസന്നകാകുഞ്ജേ ആവട്ടെ – ആളുകള് വളരെയധികമുണ്ട്, എല്ലാവരുടെയും പേരുകള് എനിക്ക് ഓര്മ്മയില്ല – ഇക്കാര്യത്തിലുള്ള തങ്ങളുടെ വേവലാതി രേഖപ്പെടുത്തിയിരുന്നു. എല്ലാവരുടെയും വേവലാതികള് യഥാര്ത്ഥമാണ്. സ്ഥിതിവിവരക്കണക്കുകള് ശ്രദ്ധിച്ചാല് ഹൃദയം വിറങ്ങലിച്ചുപോകും. നമ്മുടെ നാട്ടില് ഒരോ മിനിട്ടിലും ഓരോ അപകടം ദിനംപ്രതി സംഭവിച്ചുകൊണ്ടിരിക്കുന്നു. റോഡപകടങ്ങളില് ഓരോ നാല് മിനിട്ടിലും ഒരു മരണം സംഭവിച്ചുകൊണ്ടിരിക്കുന്നു. ഏറ്റവും കൂടുതല് വിഷമിപ്പിക്കുന്ന കാര്യം മറ്റൊന്നാണ്, മരണം സംഭവിക്കുന്നവരില് ഏകദേശം മൂന്നിലൊന്നുപേരും 15നും 25നും മധ്യേ പ്രായമുള്ള യുവാക്കളാണ്. ഈ ഓരോ മരണവും ഒരു കുടുംബത്തെ മുഴുവനായും പിടിച്ചുലയ്ക്കുന്നു. സര്ക്കാരുകള് ഈ വിഷയത്തില് ചെയ്യേണ്ട ഉചിതമായ കാര്യങ്ങള് ചെയ്യുകതന്നെ വേണം. എന്നാല്, മാതാപിതാക്കളോട് എന്റെ വിനീതമായ ഒരു അഭ്യര്ത്ഥന – ടൂ വീലറും ഫോര് വീലറും ഓടിക്കുന്ന തങ്ങളുടെ മക്കളെ റോഡുസുരക്ഷ സംബന്ധിച്ചുള്ള നിയമങ്ങളും നിയന്ത്രണങ്ങളും പാലിക്കുന്ന ശീലം വീട്ടില്നിന്നുതന്നെ പഠിപ്പിച്ചുതുടങ്ങണം.\nചിലപ്പോള്, ”പപ്പാ, വേഗം വീട്ടിലെത്തണം.” എന്ന് പിന്നില് എഴുതിവെച്ചിരിക്കുന്ന ഓട്ടോറിക്ഷകള് കാണാറുണ്ട്. അതു വായിക്കുമ്പോള് മര്മ്മഭേദിയായി അനുഭവപ്പെടാറുണ്ട്. അതുകൊണ്ട് ഞാന് പറയാം, സര്ക്കാര് ചില പുതിയ നടപടികള് സ്വീകരിക്കാന് ഉദ്ദേശിക്കുന്നു. റോഡ് സുരക്ഷയ്ക്കുവേണ്ടി പുതിയ ബോധവത്ക്കരണരീതികളോ റോഡു നിര്മ്മാണ സാങ്കേതികവിദ്യയോ ആവിഷ്ക്കരിക്കും. പുതിയ നിയമങ്ങള് നടപ്പിലാക്കുന്നതിലോ അല്ലെങ്കില് അപകടത്തില്പ്പെട്ടവര്ക്ക് അടിയന്തിരസഹായങ്ങള് ചെയ്യുന്ന കാര്യത്തിലോ പൂര്ണ്ണമായി ശ്രദ്ധവച്ചുകൊണ്ട് റോഡുഗതാഗത സുരക്ഷാ ബില് പ്രാവര്ത്തികമാക്കാന് സര്ക്കാര് ആഗ്രഹിക്കുന്നുണ്ട്. സമീപദിവസങ്ങളില്തന്നെ ‘ദേശീയ റോഡ് ഗതാഗത നയ’വും ‘റോഡ് സുരക്ഷാ കര്മ്മ പദ്ധതി’യും നടപ്പില് വരുത്തുവാനുള്ള ചുവടുവയ്പ്പുകള് ആരംഭിക്കുന്ന വിചാരം സജീവമാണ്. മറ്റൊരു പ്രോജക്ടും സര്ക്കാരിന്റെ പരിഗണനയില് ഉണ്ട് – ‘Cashless treatment’. ഇതുകൊണ്ട് അര്ത്ഥമാക്കുന്നത് ആദ്യ 50 മണിക്കൂറുകളില് പൈസയുണ്ടോ ഇല്ലയോ, പൈസ ആരു തരും തരാതിരിക്കും ഇങ്ങനെയുള്ള കാര്യങ്ങള് നോക്കാതെതന്നെ റോഡപകടങ്ങളില്പെടുന്നവര്ക്ക് ഉചിതമായ ഉത്തമപരിചരണം എങ്ങനെ ലഭ്യമാക്കാം? ആശ്വാസം എങ്ങനെ പ്രദാനം ചെയ്യാം? എന്നിങ്ങനെയുള്ള കാര്യങ്ങള്ക്ക് പ്രാധാന്യം കൊടുക്കുന്നു. രാജ്യം മുഴുവനുമായി ഉപയോഗിക്കുവാന് 1033 ടോള് ഫ്രീ നമ്പര്, ആംബുലന്സ് സൗകര്യങ്ങള് എന്നിവയും ഇതില് ഉള്പ്പെടും.\nഎന്നാല് ഈ പറഞ്ഞ കാര്യങ്ങളൊക്കെയും അപകടങ്ങള് സംഭവിച്ചതിനുശേഷമുള്ളവയാണ്. അപകടങ്ങള് ഒരിക്കലും ഉണ്ടാകാതിരിക്കാന് ജാഗരൂകരായിരിക്കേണ്ടത് അനിവാര്യമാണ്. അപകടങ്ങളില് പൊലിയുന്ന ഓരോ ജീവനും വിലപ്പെട്ടതാണ്, പ്രിയപ്പട്ടതാണ്. അതുകൊണ്ട് ഓരോ ജീവനക്കാരനും ഓര്മ്മയില് സൂക്ഷിക്കേണ്ട ഒരു കാര്യമുണ്ട് – ‘കര്മ്മചാരി കര്മ്മയോഗി’യായിരിക്കണം. ഇക്കാര്യം ഞാന് പലവുരു പറഞ്ഞിട്ടുണ്ട്.\nകഴിഞ്ഞ ദിവസങ്ങളിലെ ചില സംഭവങ്ങള് എന്റെ ഓര്മ്മയില് വരുന്നുണ്ട്. അവയെക്കുറിച്ച് നിങ്ങളോട് സംസാരിക്കുന്നത് നന്നായിരിക്കുമെന്ന് ഞാന് കരുതുന്നു. ചിലപ്പോള് ജോലി ചെയ്തുചെയ്ത് മനുഷ്യര് ക്ഷീണിതരാകാറുണ്ട്. വര്ഷങ്ങളുടെ ജോലിക്കുശേഷവും ശമ്പളവും ആനുകൂല്യങ്ങളും കൃത്യമായും കൈപ്പറ്റുന്നുണ്ടാകും. അതുകൊണ്ട് നമ്മള് ജോലി ചെയ്യുന്നുവെന്ന് ഭാവിക്കുന്നു. എന്നാല്, കഴിഞ്ഞ ദിവസങ്ങളില് എനിക്ക് റെയില്വേയിലെ ജീവനക്കാരെ സംബന്ധിച്ചുള്ള ചില വിവരങ്ങള് ലഭിച്ചിരുന്നു. നാഗ്പൂര് ഡിവിഷനിലെ TTE വിജയ് ബിസ്വാലിന് പെയിന്റിംഗില് അഭിരുചിയുണ്ട്. പെയിന്റിംഗ് ഏതു വിഷയത്തിലും എന്തിനെക്കുറിച്ചുമാകാം. പക്ഷേ, അദ്ദേഹം റെയില്വേയെത്തന്നെ തന്റെ ഇഷ്ടവിഷയമാക്കി. അങ്ങനെ അദ്ദേഹം റെയില്വേയില് ജോലിചെയ്തുകൊണ്ട് റെയില്വേയുമായി ബന്ധപ്പെട്ട വിവിധ ദൃശ്യങ്ങള് തന്റെ പെയിന്റിംഗുകളില് ആവിഷ്ക്കരിക്കുന്നു. അദ്ദേഹത്തിന് അതില്നിന്ന് സന്തോഷം ലഭിക്കുന്നതിനോടൊപ്പം തന്റെ ജോലിയോടുള്ള ആഭിമുഖ്യവും വര്ദ്ധിക്കുന്നു. സ്വന്തം ജോലിയില് എങ്ങിനെ പുതുജീവന് കൊണ്ടുവരാം എന്നുള്ളതിന്റെ ഒരു നല്ല ഉദാഹരണമാണിത്. തന്നിലുള്ള കലാവാസനയേയും താല്പര്യത്തേയും തന്റെ കഴിവിനേയും സ്വന്തം ഉദ്യോഗവുമായി എങ്ങിനെ ബന്ധിപ്പിക്കാമെന്ന് ഇവിടെ നമുക്ക് മനസ്സിലാക്കിത്തരുന്നു, വിജയ് ബിസ്വാല്. വരും ദിവസങ്ങളില് വിജയ് ബിസ്വാലിന്റെ പെയിന്റിംഗ് തീര്ച്ചയായും ചര്ച്ചാവിഷയമാകും.\nഎന്റെ മനസ്സില് പെട്ടെന്ന് ഓര്മ്മവരുന്ന മറ്റൊരു കാര്യം മധ്യപ്രദേശിലെ ഹര്ദാ ജില്ലയിലെ ഒരു ചെറുസംഘം സര്ക്കാര് ഉദ്യോഗസ്ഥരുടേതാണ്. അവര് ചെയ്യുന്ന ജോലി എന്റെ മനസ്സിനെ വല്ലാതെ സ്പര്ശിച്ചു. ആ ജോലി എനിക്ക് ശരിക്കും ഇഷ്ടമായി. അവര് ‘ഓപ്പറേഷന് മല്ലയുദ്ധ്’ ആരംഭിച്ചു. ഇതു കേള്ക്കുമ്പോള് നടക്കുന്ന കാര്യമാണോ എന്നു തോന്നാം. പക്ഷേ, അവര് ‘സ്വച്ഛ ഭാരത യജ്ഞ’ത്തിന് ഒരു പുതിയ വഴിത്തിരിവുണ്ടാക്കുകയും ജില്ലയില് മുഴുവനും യജ്ഞം നടപ്പാക്കുകയും ചെയ്തു. ‘Brother No. 1’അതായത് ഒരു ഉത്തമ സഹോദരന് തന്റെ സഹോദരിക്ക് രക്ഷാബന്ധന് ദിവസം സമ്മാനമായി ഒരു ശൗചാലയം കൊടുക്കാം. ഇങ്ങനെയുള്ള എല്ലാ സഹോദരന്മാരെയും പ്രേരിപ്പിച്ച് അവരുടെ സഹോദരിമാര്ക്ക് ടോയ്ലറ്റ് ഉണ്ടാക്കിക്കൊടുപ്പിക്കുക. അങ്ങിനെ മുഴുവന് ജില്ലയിലും അമ്മമാര്ക്കും സഹോദരിമാര്ക്കും തുറസ്സായ സ്ഥലത്ത് മലമൂത്രവിസര്ജ്ജനം നടത്തേണ്ടിവരില്ല. രക്ഷാബന്ധന് ദിവസം ഈ മഹത്തായ സംരംഭം നടക്കാന് പോകുകയാണ്. ഇവിടെ രക്ഷാബന്ധന്റെ അര്ത്ഥം തന്നെ മാറിപ്പോയി. ഇക്കാര്യത്തില് ഹര്ദാ ജില്ലയിലെ എല്ലാ സര്ക്കാര് ഓഫീസര്മാരുടെ ടീമുകളെയും ഞാന് പ്രത്യേകം അഭിനന്ദിക്കുന്നു.\nഅടുത്തിടെ ഞാന് ഒരു വാര്ത്ത കേട്ടു. ചിലപ്പോള് ചില ചെറിയ കാര്യങ്ങള് എന്നെ സന്തോഷിപ്പിക്കാറുണ്ട്. അങ്ങിനെയുള്ള ഒരു കാര്യം ഞാന് നിങ്ങളുമായി പങ്കുവെയ്ക്കുകയാണ്. ഛത്തീസ്ഗഡിലെ രാജ്നന്ദ്ഗാവ്, തൊഴിലാളികള് താമസിക്കുന്ന ഒരു ചെറിയ ഗ്രാമമാണ്. ആ ഗ്രാമത്തിലെ ജനങ്ങള് കഴിഞ്ഞ കുറേ മാസങ്ങളായി ശൗചാലയം നിര്മ്മിക്കാനുള്ള യജ്ഞം ആരംഭിക്കുകയും പൂര്ത്തീകരിക്കുകയും ചെയ്തു. ഇപ്പോള് ആ ഗ്രാമത്തില് ആര്ക്കും തുറന്ന സ്ഥലത്ത് മലമൂത്രവിസര്ജ്ജനം നടത്തേണ്ടിവരുന്നില്ല. ഇത് അവര് സ്വയം ചെയ്ത കാര്യമാണ്. യജ്ഞം പൂര്ത്തിയായപ്പോള് ഒരു ഉത്സവംപോലെ അവര് അത് ആഘോഷിക്കുകയും ചെയ്തു.\nആ ഗ്രാമം ഫലസിദ്ധി നേടി. തൊഴിലാളികളുടെ ആ ചെറുഗ്രാമം ആനന്ദോത്സവം കൊണ്ടാടി. ഇന്ന് സാമൂഹ്യ ജീവിതമൂല്യങ്ങള് മാറിക്കൊണ്ടിരിക്കുന്നു. ജനങ്ങളുടെ മനസ്സും മാറുകയാണ്. ഈ സാഹചര്യത്തില് നമ്മുടെ പൗരന്മാര് നാടിനെ എങ്ങിനെയാണ് മുന്നോട്ടു നയിക്കുന്നത്. ഇതിന് നല്ലൊരു ഉദാഹരണം എന്റെ മുന്നിലുണ്ട്. വടക്കുകിഴക്കന് സംസ്ഥാനങ്ങളിലെ പ്രശ്നങ്ങളെക്കുറിച്ച് ഗോഹാട്ടിയില്നിന്ന് ഭാവേശ് ധേക്കാ എനിക്ക് എഴുതാറുണ്ട് അവരും ടി.വി. കാണാറുണ്ട്. എഴുതാറുമുണ്ട്. ഇതൊക്കെ നല്ല കാര്യങ്ങള്തന്നെ. എന്നാല്, വടക്കുകിഴക്കന് സംസ്ഥാനങ്ങള്ക്കുവേണ്ടി ഒരു പ്രത്യേക മന്ത്രാലയം ഉണ്ടാക്കിയിട്ടുണ്ടെന്ന് ഞാന് സന്തോഷപൂര്വ്വം അറിയിക്കുന്നു. ശ്രീ. അടല്ബിഹാരി വാജ്പേയ് പ്രധാനമന്ത്രി ആയിരുന്നപ്പോഴാണ് വടക്കുകിഴക്കന് സംസ്ഥാനങ്ങളുടെ വികസനത്തിനുവേണ്ടി ആ മന്ത്രാലയം ഉണ്ടാക്കിയത്. നമ്മുടെ ഈ സര്ക്കാര് നിലവില് വന്നശേഷം ഈ മന്ത്രാലയം പല മുഖ്യ തീരുമാനങ്ങളും എടുത്തിട്ടുണ്ട്. വടക്കുകിഴക്കന് സംസ്ഥാനങ്ങളുടെ വികസനവും നന്മയും ഡല്ഹിയില് ഇരുന്നുകൊണ്ട് ചെയ്യാന് പറ്റുന്നതാണോ? അങ്ങനെ നാഗാലാന്ഡ്, മണിപ്പൂര്, അരുണാചല്പ്രദേശ്, ത്രിപുര, അസ്സം, സിക്കിം തുടങ്ങിയ സംസ്ഥാനങ്ങളില് ഏഴു ദിവസത്തെ ക്യാമ്പ് സംഘടിപ്പിക്കുവാനും കേന്ദ്ര ഗവണ്മെന്റ് ഉദ്യോഗസ്ഥന്മാരുടെ ഒരു സംഘം വടക്കുകിഴക്കന് സംസ്ഥാനങ്ങളിലേക്ക് പോകുവാനും തീരുമാനിച്ചു. ഈ സംഘം പ്രാദേശിക സര്ക്കാര് ഉദ്യോഗസ്ഥരുമായി കൂടിക്കാഴ്ച നടത്തുകയും സാധാരണ ജനങ്ങളുമായി സംസാരിച്ച് അവരുടെ പ്രശ്നങ്ങള് മനസ്സിലാക്കുകയും, അവയ്ക്ക് പരിഹാരം കാണുന്നതിനുവേണ്ടി കേന്ദ്ര ഗവണ്മെന്റ് ചെയ്യേണ്ടുന്ന കാര്യങ്ങള് ചര്ച്ച ചെയ്യുവാനും തീരുമാനിച്ചു. വരുംദിനങ്ങളില് ഈ പ്രയത്നത്തിന്റെ സദ്ഫലങ്ങള് ഉണ്ടാകുന്നതായിരിക്കും. ഇത്രയും നല്ല ആളുകള് താമസിക്കുന്ന ഇത്രയും സുന്ദരമായ ഈ പ്രദേശം എന്തു വിലകൊടുത്തും വികസിപ്പിക്കണമെന്നാണ് അവിടെപോയിവരുന്ന ഉദ്യോഗസ്ഥര് എപ്പോഴും പറയാറുള്ളത്. ഇങ്ങനെ വികസനത്തിന്റെ നിശ്ചയദാര്ഢ്യത്തോടുകൂടി ഡല്ഹിയില് വരുന്ന ഉദ്യോഗസ്ഥര്ക്ക് വടക്കുകിഴക്കന് പ്രദേശങ്ങളുടെ പ്രശ്നങ്ങള് മനസ്സിലാക്കുവാന് വളരെ എളുപ്പമാണ്. ഡല്ഹിയില് നിന്ന് വടക്കുകിഴക്കന് പ്രദേശങ്ങളുടെ വികസനത്തിനുള്ള ഈ പ്രയത്നം മഹത്തരമാണ്. ഞാന് ഈ പറയുന്ന നയം ശരിക്കും കിഴക്കിന് വേണ്ടിയുള്ള ഒരു പ്രയത്നമാണ്. ഈ ദൗത്യത്തിന്റെ വിജയം നമുക്ക് തീര്ച്ചയായും ആനന്ദം പ്രദാനം ചെയ്യും. ഇക്കാര്യം നമുക്ക് അഭിമാനിക്കാന് വകതരുന്ന വിഷയംതന്നെയാണ്.\nഇക്കഴിഞ്ഞ ദിവസങ്ങളില് ഇന്ത്യയുടെ PSLV C-28 വഴി ഡഗയുടെ 5 ഉപഗ്രഹങ്ങള് വിക്ഷേപിച്ചിരുന്നു. ഭാരതം ഇതുവരെ വിക്ഷേപിച്ച ഉപഗ്രഹങ്ങളില് ഏറ്റവും കൂടുതല് ഭാരമേറിയ ഉപഗ്രഹങ്ങളാണ് ഡഗയ്ക്കുവേണ്ടി വിക്ഷേപിച്ചത്. ഇങ്ങനെയുള്ള വാര്ത്തകള് വരും, നിമിഷങ്ങള്കൊണ്ട് പോകും. പലതും നമ്മള് ശ്രദ്ധിക്കാറുപോലുമില്ല. പക്ഷേ, ഇതു വലിയൊരു നേട്ടം തന്നെയാണ്. ഇന്ന് നമ്മള് യുവതലമുറയോട് സംസാരിക്കുമ്പോള് ഭാവിയില് ആരാകണമെന്ന് ചോദിച്ചാല് ഒരുപക്ഷേ, നൂറില് ഒരാളായിരിക്കും എനിക്ക് ശാസ്ത്രജ്ഞനാകാന് ആഗ്രഹമുണ്ടെന്നു പറയുക. ശാസ്ത്രത്തോടുള്ള ആഭിമുഖ്യം ഇല്ലാതാകുന്നത് വളരെ ഉത്ക്കണ്ഠാകുലമാണ്. ഒരുവിധത്തില് പറഞ്ഞാല് ശാസ്ത്രവും സാങ്കേതികത്വും വികസനത്തിന്റെ ഉചഅകളാണ്. നമ്മുടെ പുതിയ തലമുറ ശാസ്ത്രജ്ഞരാകാന് സ്വപ്നം കാണണം. ഗവേഷണത്തിലും കണ്ടുപിടിത്തങ്ങളിലും അവര്ക്ക് പ്രോത്സാഹനം ലഭിക്കണം. അവരുടെ കഴിവുകള് തിരിച്ചറിയണം. ഇത് നമ്മുടെ ഏറ്റവും വലിയ ആവശ്യമാണ്. അടുത്തിടെ, ഭാരത സര്ക്കാരിന്റെ മാനവ വിഭവശേഷിവികസന മന്ത്രാലയം ദേശീയതലത്തില് ഒരു യജ്ഞം ആരംഭിച്ചിട്ടുണ്ട്. സാധ്യതകളുള്ള മണ്ഡലങ്ങളിലെല്ലാം കുട്ടികളെ പ്രോത്സാഹിപ്പിക്കുക, അവര്ക്ക് മാര്ഗ്ഗനിര്ദ്ദേശം നല്കുക, അവരെ സഹായിക്കുക ഈ വക കാര്യങ്ങളില് ശ്രദ്ധ കേന്ദ്രീകരിച്ച് ഇന്ത്യയിലെ IIT, NIT, കേന്ദ്രസംസ്ഥാന യൂണിവേഴ്സിറ്റികള് ഒരു ‘മെന്റര്’ ആയി പ്രവര്ത്തിക്കണമെന്ന് നമ്മുടെ മുന്രാഷ്ട്രപതി ഡോ. കലാംജി പറഞ്ഞതും ഇതേ കാരണം കൊണ്ടുതന്നെയാണ്. ഒരുപാടു കാര്യങ്ങള് പഠിച്ചാണ് നമ്മുടെ IAS ഉദ്യോഗസ്ഥര് വലിയ നിലയിലെത്തിയത്. അവര് വല്ലപ്പോഴും ആഴ്ചയില് രണ്ടോ നാലോ മണിക്കൂര് സമീപത്തുള്ള സ്ക്കൂളിലോ കോളേജിലോ ഉള്ള കുട്ടികളുമായി സംഭാഷണത്തില് ഏര്പ്പെടണം. അവരുടെ അനുഭവങ്ങളാണ് അവരുടെ ശക്തി. അതു പുതിയ തലമുറയ്ക്ക് പ്രയോജനം ചെയ്യും. എനിക്ക് നമ്മുടെ IAS ഉദ്യോഗസ്ഥരോട് ഇത്രയുമാണ് പറയാനുള്ളത്.\nനാം ശ്രമകരമായ ഒരു ദൗത്യമാണ് ഏറ്റെടുത്തിട്ടുള്ളത്. നമ്മുടെ എല്ലാ ഗ്രാമങ്ങളിലും 24 മണിക്കൂറും വൈദ്യുതി ലഭിക്കണം. വളരെ പ്രയാസമേറിയ കാര്യമാണിത്. പക്ഷേ, അത് ചെയ്തേ പറ്റൂ. നമ്മള് അതിന്റെ തുടക്കം കുറിച്ചുകഴിഞ്ഞു. വരും വര്ഷങ്ങളില് നമ്മുടെ ഗ്രാമങ്ങളില് 24 മണിക്കൂറും വൈദ്യുതി ലഭിക്കും. പരീക്ഷാദിവസങ്ങളില് പഠിക്കുമ്പോള് ഗ്രാമത്തിലെ കുഞ്ഞുങ്ങള്ക്കും ബുദ്ധിമുട്ടുണ്ടാകരുത്. ഗ്രാമങ്ങളില് ചെറുതും വലുതുമായ വ്യവസായങ്ങള് ആരംഭിക്കണമെങ്കില് അതിനും വൈദ്യുതി വേണം. ഇന്ന് അവര്ക്ക് മൊബൈല് ചാര്ജ്ജ് ചെയ്യണമെങ്കില് അടുത്ത ഗ്രാമത്തില് പോകണം. നഗരങ്ങളില് കിട്ടുന്ന സൗകര്യങ്ങള് ഗ്രാമങ്ങള്ക്കും ലഭിക്കുമാറാകണം. അതിനുവേണ്ടി തന്നെയാണ്, ദീനദയാല് ഉപാദ്ധ്യായ ഗ്രാമജ്യോതി പരിപാടി ആരംഭിച്ചത്. ഇത്രയും വലിയ രാഷ്ട്രം, ലക്ഷക്കണക്കിന് ഗ്രാമങ്ങള്…. ദൂരം കൂടുതല് തന്നെയാണ്. ഓരോ വീട്ടിലും എത്തേണ്ടതുണ്ട്. പക്ഷേ, ഈ ഓട്ടം പാവപ്പെട്ടവനുവേണ്ടിയാണ്. ഇത് നമ്മള് തീര്ച്ചയായും നിറവേറ്റും. തുടങ്ങിയത് തീര്ച്ചയായും ചെയ്തു തീര്ക്കും. ഇന്നത്തെ ‘മന് കി ബാത്തി’ല് ഓരോ ഇന്ത്യാക്കാരനേയും കുറിച്ച് സംസാരിക്കാന് എന്റെ മനസ്സ് പറഞ്ഞു.\nഅതുപോലെ, ആഗസ്റ്റ്, സെപ്റ്റംബര് മാസങ്ങള് നമുക്ക് ആഘോഷങ്ങളുടെ കാലമാണ്. നമുക്ക് ധാരാളം ഉത്സവങ്ങളുണ്ട്. നിങ്ങള്ക്കെല്ലാവര്ക്കും എന്റെ ഹൃദയം നിറഞ്ഞ ആശംസകള്. ആഗസ്റ്റ് 15നുവേണ്ടിയുള്ള നിര്ദ്ദേശങ്ങള് തീര്ച്ചയായും അയയ്ക്കണം. നിങ്ങളുടെ ആശയങ്ങള് എനിക്ക് വളരെ പ്രയോജനപ്പെടും. ഒരുപാട് ഒരുപാട് നന്ദി.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "English Rendering of Prime Minister’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nMy Dear Countrymen, Namaskar!\nThis year the rains have started on a good note. This will definitely prove beneficial to our farmer brothers and sisters in sowing of kharif crops. I am very pleased to share an immensely good news with you all. We have always faced scarcity of pulses and oilseeds in our country. Poor people require pulses and some amount of oil to prepare vegetables for their food. The good news for me is that there has been an increase of approximately 50% in the production of pulses and an increase of around 33% in the production of oilseeds. I would especially like to congratulate and compliment all my farmer brothers and sisters for this achievement.\nMy dear countrymen, 26th July is marked as Kargil Vijay Diwas in the history of our country. The intensity with which the farmers are connected with their land, our soldiers too are connected with the land in the same degree. During the Kargil war, each one of our soldier proved mightier than hundreds of soldiers of our enemies. I would like to salute all our brave soldiers who thwarted the attempts by our enemies without caring for their lives. Kargil war was not limited to just our borders, but each of our cities, villages contributed in this war. This war was fought by those mothers and sisters whose sons and brothers were fighting against the enemies at the border. This war was also fought by the daughters of our country, who were newly married and their henna were still fresh on their hands. Also, by the proud fathers, who saw themselves as soldiers, seeing their sons fighting for the country, and also by that infant who had not even learnt to walk catching his father’s fingers. It is because of these unmatchable sacrifices that our country is proudly standing on its feet in front of the entire world. Hence, I would like to salute all these valiant warriors on this occasion of Kargil Vijay Diwas.\nThere is another reason why I consider 26th July quite important because MyGov.in was launched a few months after our government was formed. Our pledge was to promote citizen participation in democracy and connect every citizen in the development work. And today I am pleased to share this after one year that nearly two crore people have visited MyGov website. We have received comments from five and a half lac people and I am extremely glad to mention that more than fifty thousand people took out time from their precious schedule to apply their mind and provide their suggestions on PMO applications as they considered this work important. And we have received quite significant suggestions. One of the suggestions sent from Mr. Akhilesh Vajpayee from Kanpur is to provide separate quota to the disabled for booking tickets on IRCTC website. It is quite unfair that the disabled citizens have to go through the same tiring procedure and buy tickets at the railway station. Though this is a very minor issue but the government never took note of it or thought about the same previously. But on the suggestion of our brother Akhilesh Vajpayee, our government looked into this suggestion seriously and we have implemented this facility in our system for our disabled brothers and sisters. We are receiving quite positive suggestions on MyGov, it is helping in getting assistance in creating logos, tag-lines and formulating policies by yourselves. We are experiencing fresh air in the administrative system. We are experiencing a new sense of consciousness. I am even receiving suggestion on MyGov that what should be my speech on 15th of August.\nWe have received quite a few suggestions from Suchitra Raghavachari from Chennai in this regard. She has suggested me to speak on the topics like Save our Daughters, Educate a Girl Child, Clean Ganges, Swachh Bharat. With this I got an idea and I am requesting you all to send suggestions about what should be the topics for my 15th August speech. You can send in your suggestions through MyGov, letters to Radio or write letters to the PM’s office. Look, I believe that this will be a great initiative to include people’s suggestion in framing my speech for 15th August. I believe that you will send your good suggestions.\nI would like to talk about an issue which is a matter of great concern. I neither want to sermonize nor I am trying to find an escape route towards my responsibilities pertaining to state government, central government or units of local self-government institutions.\nTwo days ago a visual of an accident in Delhi caught my attention, wherein the victim on scooter was fighting for his life for ten minutes post the accident. He did not receive any help from the passers-by. In general also I have noticed that I have been receiving suggestions to speak on road safety and make the people aware of this. Be it Hoshakote Akshay from Bengaluru, Ameya Joshi from Pune or Prasanna Kakunje from Mudbidri, Karnataka – all these all people have written to me… there are many other names which I am not being able to mention and have raised their concerns. I agree that whatever you have put forth is valid.\nMy heart shivers when I look at the statistics of accidents. We are witnessing an accident every minute in our country. Due to these road accidents we are witnessing one death every four minutes in our country. It is a matter of huge concern that out of these deaths, nearly one third of the victims comprise the youth ranging from 15 to 25 years of age group, and such death shakes the very foundation of an entire family. The government system will continue to work towards this but I would like to request all the parents to make their children aware of all the Safety Rules pertaining to driving a two-wheeler or a four-wheeler – the families should encourage discussion of road safety at home and create an atmosphere about the same to promote road safety. We have seen few lines written at the back of auto-rickshaws, “Papa, come home early” and after reading it we are so touched by it. And therefore I say that the government has taken a lot of new initiatives in this regard, be it the initiative of education on Road Safety, initiative related to road engineering or of enforcement of road safety laws and the discussion on Emergency Care to be provided post accidents. We are going to implement Road Transport and Safety Bill to adopt these safety measures in our country. In the coming days, we are also planning to take many important measures for implementing National Road Safety Policy and Road Safety Action Plan.\nWe have undertaken another project called Cashless Treatment in Gurgaon, Jaipur and Vadodara to Mumbai, Ranchi, Rangaon and Mundiya national highway and it will be further extended. The Cashless Treatment refers to the policy for the first fifty hours post-accident – one need worry if one has money or not, who will pay the bills, leaving all this worry – one has to give primary importance to the road accident victim who is injured so that he is treated and provided the best hospital facilities at the earliest. We have started a toll-free number 1033 for providing information about incidents across the country and ambulance service but all these are services are for post accidents. One must strive to avoid accidents first but it is also important for us to see from the perspective that each and every soul, each and every life is precious.\nSometimes I say that the government employees to be Karma Yogis or selfless workers. I recalled a few incidents in the last few days which I liked and hence would like to share with you. Sometimes people get tired of their continuous jobs. In the initial few years the attitude is “okay, I get my salary so I will work”. However, I came across an incident of a railway department a few days ago, wherein a railway TTE Vijay Biswal from Nagpur division who is gifted with painting prowess could have has chosen to showcase his skills related to any field but he continues to work with the railways and paints various scenes related to railways only. Through this he gets an inner satisfaction for his job and also enjoys his hobby at the same time. Using his example, we can learn how to bring more life to our own jobs. Vijay Biswal has shown us how we can connect our jobs with our hobbies, interests or skills. Who knows, Vijay Biswal’s work may get recognised by his paintings across the nation in the near future.\nI have come to know about a very inspiring work started by the entire team of government officials in Harda district, Madhya Pradesh. These bunch of officials with their entire team have started such a work which has touched me immensely and I really liked it – and the work they have started is ‘Operation Malyuddh’, and upon hearing this you will feel that this subject will go in a certain direction. But the key focus of this operation is to give a new direction to Swachh Bharat Abhiyaan. They are working on ‘Brother Number One’ operation in which the best brother has to gift one toilet to his sister. On the occasion of Raksha Bandhan, they are influencing all the brothers to gift toilet to their sisters, so that all the mothers and sisters of the district avoid going to toilet in the open. This operation has given a new meaning to Raksha Bandhan and I would like to congratulate the entire government team of Harda district for this initiative.\nI came across a news a few days back and these small news really gives me immense pleasure and I would like to share the same with you. There exists a small village called Keshla in Rajnandgaon, Chhattisgarh. The inhabitants of this village from last few months tried and lead a campaign for building toilets in the village. Now, nobody from this village has to go to toilet in the open. After the completion of this campaign, the entire village celebrated this accomplishment just like a mega festival. These finest examples coming up to me show how our society is bringing change in human values and human mind and how the citizens of this country are taking the nation forward.\nBhavesh Deka from Guwahati has written to me on the North-East related issues and problems. I must say that North-East people are quite active. I really appreciate that they write about a lot of issues. I would like to tell them with great pleasure that we have a separate ministry for North-Eastern region. During the government of Atal Bihari Vajpayee as our Prime Minister, a DONER Ministry called “Development of North-East Region” was formed. After our government was formed, the DONER Department took an important decision of not staying in Delhi and working from centre for the North-East regions? Instead it was decided to send the government officials and their team on a seven days camp to North-East states like Nagaland, Arunachal Pradesh, Tripura, Assam and Sikkim. These officials would visit the districts, villages and meet the local government officials and talk to people’s representatives and the citizens of those regions. They will listen to their problems and direct the government in taking appropriate measures in solving those problems. This initiative will bring a fruitful result in the near future. The officials who will visit these states would realize the beauty of these states and will feel very determined to work for the development of these states and to fix the problems of these states. When they return with this pledge, they can easily understand the problems of these states even when they reach Delhi. This is a great initiative to go far-off from Delhi to East, and this act is called “Act East Policy”.\nMy dear countrymen, we are extremely delighted and proud of the “Mars Mission” success. India’s PSLV C-28 has launched five UK satellites, which are the heaviest satellites launched by India till date. Such news remain in the flashlight for few moments and are gone. We often do not remember these achievements for a long time. I am often worried by this thought that we speak to the youth of our nation and ask about their dream job, only one out of 100 would express their interest in becoming a scientist. Youth is losing their interest in science, which is a matter of great concern.\nScience and Technology is a type of DNA for development. The youth of our country should dream about becoming a scientist and imbibe interests in the field of research and innovation. Their capabilities should be monitored and must be assisted in the right direction to achieve success in this field. Ministry of Human Resource Development, Govt. of India has initiated a National Discovery Campaign. It was inaugurated by India’s ex-President Dr. A.P.J Abdul Kalam. As a part of this campaign, IIT, NIT, Central and State Universities being their mentor and guide are going to educate and motivate the aspiring students to choose the right path in their career. I always press upon the IAS officers of our government, who have reached such heights with their vast intellect and education that they should visit the nearby schools and colleges and share their knowledge for just two to four hours in a week. Your experience and intellect would certainly help the new generation to some extent.\nWe have raised a very big issue regarding the supply of 24 hours electricity in the villages of our country. This work is difficult but it must be done. We have auspiciously inaugurated this scheme and the villages will get a supply of 24 hours electricity in the coming years. The students of the villages should not be affected with the shortage of electricity during their exams. There should be enough electricity for starting a small industry. Today, the villagers have to go to other villagers for charging their mobile phones. The villages should be provided with all the facilities that are available in the cities. For this purpose, we have launched “Deendayal Upadhyaya Gram Jyoti Programme”. I am aware that this country is quite vast and we have to reach the villages and far off corners of the country. We have to run for the development of the Poor. We will achieve this goal and it is already in progress. We will certainly achieve this. Today, through Mann ki Baat, I felt like expressing these myriad of thoughts.\nIn a way, in our country the months of August and September are the months for celebration of festivals. There are lots of festivals in these months. My greetings to all of you for the same. Please do send your suggestions for 15th August. Your opinions will really help me.\nThank you very much to you all!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "English Rendering of Prime Minister’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nMy Dear Countrymen, Namaskar!\nThis year the rains have started on a good note. This will definitely prove beneficial to our farmer brothers and sisters in sowing of kharif crops. I am very pleased to share an immensely good news with you all. We have always faced scarcity of pulses and oilseeds in our country. Poor people require pulses and some amount of oil to prepare vegetables for their food. The good news for me is that there has been an increase of approximately 50% in the production of pulses and an increase of around 33% in the production of oilseeds. I would especially like to congratulate and compliment all my farmer brothers and sisters for this achievement.\nMy dear countrymen, 26th July is marked as Kargil Vijay Diwas in the history of our country. The intensity with which the farmers are connected with their land, our soldiers too are connected with the land in the same degree. During the Kargil war, each one of our soldier proved mightier than hundreds of soldiers of our enemies. I would like to salute all our brave soldiers who thwarted the attempts by our enemies without caring for their lives. Kargil war was not limited to just our borders, but each of our cities, villages contributed in this war. This war was fought by those mothers and sisters whose sons and brothers were fighting against the enemies at the border. This war was also fought by the daughters of our country, who were newly married and their henna were still fresh on their hands. Also, by the proud fathers, who saw themselves as soldiers, seeing their sons fighting for the country, and also by that infant who had not even learnt to walk catching his father’s fingers. It is because of these unmatchable sacrifices that our country is proudly standing on its feet in front of the entire world. Hence, I would like to salute all these valiant warriors on this occasion of Kargil Vijay Diwas.\nThere is another reason why I consider 26th July quite important because MyGov.in was launched a few months after our government was formed. Our pledge was to promote citizen participation in democracy and connect every citizen in the development work. And today I am pleased to share this after one year that nearly two crore people have visited MyGov website. We have received comments from five and a half lac people and I am extremely glad to mention that more than fifty thousand people took out time from their precious schedule to apply their mind and provide their suggestions on PMO applications as they considered this work important. And we have received quite significant suggestions. One of the suggestions sent from Mr. Akhilesh Vajpayee from Kanpur is to provide separate quota to the disabled for booking tickets on IRCTC website. It is quite unfair that the disabled citizens have to go through the same tiring procedure and buy tickets at the railway station. Though this is a very minor issue but the government never took note of it or thought about the same previously. But on the suggestion of our brother Akhilesh Vajpayee, our government looked into this suggestion seriously and we have implemented this facility in our system for our disabled brothers and sisters. We are receiving quite positive suggestions on MyGov, it is helping in getting assistance in creating logos, tag-lines and formulating policies by yourselves. We are experiencing fresh air in the administrative system. We are experiencing a new sense of consciousness. I am even receiving suggestion on MyGov that what should be my speech on 15th of August.\nWe have received quite a few suggestions from Suchitra Raghavachari from Chennai in this regard. She has suggested me to speak on the topics like Save our Daughters, Educate a Girl Child, Clean Ganges, Swachh Bharat. With this I got an idea and I am requesting you all to send suggestions about what should be the topics for my 15th August speech. You can send in your suggestions through MyGov, letters to Radio or write letters to the PM’s office. Look, I believe that this will be a great initiative to include people’s suggestion in framing my speech for 15th August. I believe that you will send your good suggestions.\nI would like to talk about an issue which is a matter of great concern. I neither want to sermonize nor I am trying to find an escape route towards my responsibilities pertaining to state government, central government or units of local self-government institutions.\nTwo days ago a visual of an accident in Delhi caught my attention, wherein the victim on scooter was fighting for his life for ten minutes post the accident. He did not receive any help from the passers-by. In general also I have noticed that I have been receiving suggestions to speak on road safety and make the people aware of this. Be it Hoshakote Akshay from Bengaluru, Ameya Joshi from Pune or Prasanna Kakunje from Mudbidri, Karnataka – all these all people have written to me… there are many other names which I am not being able to mention and have raised their concerns. I agree that whatever you have put forth is valid.\nMy heart shivers when I look at the statistics of accidents. We are witnessing an accident every minute in our country. Due to these road accidents we are witnessing one death every four minutes in our country. It is a matter of huge concern that out of these deaths, nearly one third of the victims comprise the youth ranging from 15 to 25 years of age group, and such death shakes the very foundation of an entire family. The government system will continue to work towards this but I would like to request all the parents to make their children aware of all the Safety Rules pertaining to driving a two-wheeler or a four-wheeler – the families should encourage discussion of road safety at home and create an atmosphere about the same to promote road safety. We have seen few lines written at the back of auto-rickshaws, “Papa, come home early” and after reading it we are so touched by it. And therefore I say that the government has taken a lot of new initiatives in this regard, be it the initiative of education on Road Safety, initiative related to road engineering or of enforcement of road safety laws and the discussion on Emergency Care to be provided post accidents. We are going to implement Road Transport and Safety Bill to adopt these safety measures in our country. In the coming days, we are also planning to take many important measures for implementing National Road Safety Policy and Road Safety Action Plan.\nWe have undertaken another project called Cashless Treatment in Gurgaon, Jaipur and Vadodara to Mumbai, Ranchi, Rangaon and Mundiya national highway and it will be further extended. The Cashless Treatment refers to the policy for the first fifty hours post-accident – one need worry if one has money or not, who will pay the bills, leaving all this worry – one has to give primary importance to the road accident victim who is injured so that he is treated and provided the best hospital facilities at the earliest. We have started a toll-free number 1033 for providing information about incidents across the country and ambulance service but all these are services are for post accidents. One must strive to avoid accidents first but it is also important for us to see from the perspective that each and every soul, each and every life is precious.\nSometimes I say that the government employees to be Karma Yogis or selfless workers. I recalled a few incidents in the last few days which I liked and hence would like to share with you. Sometimes people get tired of their continuous jobs. In the initial few years the attitude is “okay, I get my salary so I will work”. However, I came across an incident of a railway department a few days ago, wherein a railway TTE Vijay Biswal from Nagpur division who is gifted with painting prowess could have has chosen to showcase his skills related to any field but he continues to work with the railways and paints various scenes related to railways only. Through this he gets an inner satisfaction for his job and also enjoys his hobby at the same time. Using his example, we can learn how to bring more life to our own jobs. Vijay Biswal has shown us how we can connect our jobs with our hobbies, interests or skills. Who knows, Vijay Biswal’s work may get recognised by his paintings across the nation in the near future.\nI have come to know about a very inspiring work started by the entire team of government officials in Harda district, Madhya Pradesh. These bunch of officials with their entire team have started such a work which has touched me immensely and I really liked it – and the work they have started is ‘Operation Malyuddh’, and upon hearing this you will feel that this subject will go in a certain direction. But the key focus of this operation is to give a new direction to Swachh Bharat Abhiyaan. They are working on ‘Brother Number One’ operation in which the best brother has to gift one toilet to his sister. On the occasion of Raksha Bandhan, they are influencing all the brothers to gift toilet to their sisters, so that all the mothers and sisters of the district avoid going to toilet in the open. This operation has given a new meaning to Raksha Bandhan and I would like to congratulate the entire government team of Harda district for this initiative.\nI came across a news a few days back and these small news really gives me immense pleasure and I would like to share the same with you. There exists a small village called Keshla in Rajnandgaon, Chhattisgarh. The inhabitants of this village from last few months tried and lead a campaign for building toilets in the village. Now, nobody from this village has to go to toilet in the open. After the completion of this campaign, the entire village celebrated this accomplishment just like a mega festival. These finest examples coming up to me show how our society is bringing change in human values and human mind and how the citizens of this country are taking the nation forward.\nBhavesh Deka from Guwahati has written to me on the North-East related issues and problems. I must say that North-East people are quite active. I really appreciate that they write about a lot of issues. I would like to tell them with great pleasure that we have a separate ministry for North-Eastern region. During the government of Atal Bihari Vajpayee as our Prime Minister, a DONER Ministry called “Development of North-East Region” was formed. After our government was formed, the DONER Department took an important decision of not staying in Delhi and working from centre for the North-East regions? Instead it was decided to send the government officials and their team on a seven days camp to North-East states like Nagaland, Arunachal Pradesh, Tripura, Assam and Sikkim. These officials would visit the districts, villages and meet the local government officials and talk to people’s representatives and the citizens of those regions. They will listen to their problems and direct the government in taking appropriate measures in solving those problems. This initiative will bring a fruitful result in the near future. The officials who will visit these states would realize the beauty of these states and will feel very determined to work for the development of these states and to fix the problems of these states. When they return with this pledge, they can easily understand the problems of these states even when they reach Delhi. This is a great initiative to go far-off from Delhi to East, and this act is called “Act East Policy”.\nMy dear countrymen, we are extremely delighted and proud of the “Mars Mission” success. India’s PSLV C-28 has launched five UK satellites, which are the heaviest satellites launched by India till date. Such news remain in the flashlight for few moments and are gone. We often do not remember these achievements for a long time. I am often worried by this thought that we speak to the youth of our nation and ask about their dream job, only one out of 100 would express their interest in becoming a scientist. Youth is losing their interest in science, which is a matter of great concern.\nScience and Technology is a type of DNA for development. The youth of our country should dream about becoming a scientist and imbibe interests in the field of research and innovation. Their capabilities should be monitored and must be assisted in the right direction to achieve success in this field. Ministry of Human Resource Development, Govt. of India has initiated a National Discovery Campaign. It was inaugurated by India’s ex-President Dr. A.P.J Abdul Kalam. As a part of this campaign, IIT, NIT, Central and State Universities being their mentor and guide are going to educate and motivate the aspiring students to choose the right path in their career. I always press upon the IAS officers of our government, who have reached such heights with their vast intellect and education that they should visit the nearby schools and colleges and share their knowledge for just two to four hours in a week. Your experience and intellect would certainly help the new generation to some extent.\nWe have raised a very big issue regarding the supply of 24 hours electricity in the villages of our country. This work is difficult but it must be done. We have auspiciously inaugurated this scheme and the villages will get a supply of 24 hours electricity in the coming years. The students of the villages should not be affected with the shortage of electricity during their exams. There should be enough electricity for starting a small industry. Today, the villagers have to go to other villagers for charging their mobile phones. The villages should be provided with all the facilities that are available in the cities. For this purpose, we have launched “Deendayal Upadhyaya Gram Jyoti Programme”. I am aware that this country is quite vast and we have to reach the villages and far off corners of the country. We have to run for the development of the Poor. We will achieve this goal and it is already in progress. We will certainly achieve this. Today, through Mann ki Baat, I felt like expressing these myriad of thoughts.\nIn a way, in our country the months of August and September are the months for celebration of festivals. There are lots of festivals in these months. My greetings to all of you for the same. Please do send your suggestions for 15th August. Your opinions will really help me.\nThank you very much to you all!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 10,
        "language_name": "Odia",
        "title": "English Rendering of Prime Minister’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nMy Dear Countrymen, Namaskar!\nThis year the rains have started on a good note. This will definitely prove beneficial to our farmer brothers and sisters in sowing of kharif crops. I am very pleased to share an immensely good news with you all. We have always faced scarcity of pulses and oilseeds in our country. Poor people require pulses and some amount of oil to prepare vegetables for their food. The good news for me is that there has been an increase of approximately 50% in the production of pulses and an increase of around 33% in the production of oilseeds. I would especially like to congratulate and compliment all my farmer brothers and sisters for this achievement.\nMy dear countrymen, 26th July is marked as Kargil Vijay Diwas in the history of our country. The intensity with which the farmers are connected with their land, our soldiers too are connected with the land in the same degree. During the Kargil war, each one of our soldier proved mightier than hundreds of soldiers of our enemies. I would like to salute all our brave soldiers who thwarted the attempts by our enemies without caring for their lives. Kargil war was not limited to just our borders, but each of our cities, villages contributed in this war. This war was fought by those mothers and sisters whose sons and brothers were fighting against the enemies at the border. This war was also fought by the daughters of our country, who were newly married and their henna were still fresh on their hands. Also, by the proud fathers, who saw themselves as soldiers, seeing their sons fighting for the country, and also by that infant who had not even learnt to walk catching his father’s fingers. It is because of these unmatchable sacrifices that our country is proudly standing on its feet in front of the entire world. Hence, I would like to salute all these valiant warriors on this occasion of Kargil Vijay Diwas.\nThere is another reason why I consider 26th July quite important because MyGov.in was launched a few months after our government was formed. Our pledge was to promote citizen participation in democracy and connect every citizen in the development work. And today I am pleased to share this after one year that nearly two crore people have visited MyGov website. We have received comments from five and a half lac people and I am extremely glad to mention that more than fifty thousand people took out time from their precious schedule to apply their mind and provide their suggestions on PMO applications as they considered this work important. And we have received quite significant suggestions. One of the suggestions sent from Mr. Akhilesh Vajpayee from Kanpur is to provide separate quota to the disabled for booking tickets on IRCTC website. It is quite unfair that the disabled citizens have to go through the same tiring procedure and buy tickets at the railway station. Though this is a very minor issue but the government never took note of it or thought about the same previously. But on the suggestion of our brother Akhilesh Vajpayee, our government looked into this suggestion seriously and we have implemented this facility in our system for our disabled brothers and sisters. We are receiving quite positive suggestions on MyGov, it is helping in getting assistance in creating logos, tag-lines and formulating policies by yourselves. We are experiencing fresh air in the administrative system. We are experiencing a new sense of consciousness. I am even receiving suggestion on MyGov that what should be my speech on 15th of August.\nWe have received quite a few suggestions from Suchitra Raghavachari from Chennai in this regard. She has suggested me to speak on the topics like Save our Daughters, Educate a Girl Child, Clean Ganges, Swachh Bharat. With this I got an idea and I am requesting you all to send suggestions about what should be the topics for my 15th August speech. You can send in your suggestions through MyGov, letters to Radio or write letters to the PM’s office. Look, I believe that this will be a great initiative to include people’s suggestion in framing my speech for 15th August. I believe that you will send your good suggestions.\nI would like to talk about an issue which is a matter of great concern. I neither want to sermonize nor I am trying to find an escape route towards my responsibilities pertaining to state government, central government or units of local self-government institutions.\nTwo days ago a visual of an accident in Delhi caught my attention, wherein the victim on scooter was fighting for his life for ten minutes post the accident. He did not receive any help from the passers-by. In general also I have noticed that I have been receiving suggestions to speak on road safety and make the people aware of this. Be it Hoshakote Akshay from Bengaluru, Ameya Joshi from Pune or Prasanna Kakunje from Mudbidri, Karnataka – all these all people have written to me… there are many other names which I am not being able to mention and have raised their concerns. I agree that whatever you have put forth is valid.\nMy heart shivers when I look at the statistics of accidents. We are witnessing an accident every minute in our country. Due to these road accidents we are witnessing one death every four minutes in our country. It is a matter of huge concern that out of these deaths, nearly one third of the victims comprise the youth ranging from 15 to 25 years of age group, and such death shakes the very foundation of an entire family. The government system will continue to work towards this but I would like to request all the parents to make their children aware of all the Safety Rules pertaining to driving a two-wheeler or a four-wheeler – the families should encourage discussion of road safety at home and create an atmosphere about the same to promote road safety. We have seen few lines written at the back of auto-rickshaws, “Papa, come home early” and after reading it we are so touched by it. And therefore I say that the government has taken a lot of new initiatives in this regard, be it the initiative of education on Road Safety, initiative related to road engineering or of enforcement of road safety laws and the discussion on Emergency Care to be provided post accidents. We are going to implement Road Transport and Safety Bill to adopt these safety measures in our country. In the coming days, we are also planning to take many important measures for implementing National Road Safety Policy and Road Safety Action Plan.\nWe have undertaken another project called Cashless Treatment in Gurgaon, Jaipur and Vadodara to Mumbai, Ranchi, Rangaon and Mundiya national highway and it will be further extended. The Cashless Treatment refers to the policy for the first fifty hours post-accident – one need worry if one has money or not, who will pay the bills, leaving all this worry – one has to give primary importance to the road accident victim who is injured so that he is treated and provided the best hospital facilities at the earliest. We have started a toll-free number 1033 for providing information about incidents across the country and ambulance service but all these are services are for post accidents. One must strive to avoid accidents first but it is also important for us to see from the perspective that each and every soul, each and every life is precious.\nSometimes I say that the government employees to be Karma Yogis or selfless workers. I recalled a few incidents in the last few days which I liked and hence would like to share with you. Sometimes people get tired of their continuous jobs. In the initial few years the attitude is “okay, I get my salary so I will work”. However, I came across an incident of a railway department a few days ago, wherein a railway TTE Vijay Biswal from Nagpur division who is gifted with painting prowess could have has chosen to showcase his skills related to any field but he continues to work with the railways and paints various scenes related to railways only. Through this he gets an inner satisfaction for his job and also enjoys his hobby at the same time. Using his example, we can learn how to bring more life to our own jobs. Vijay Biswal has shown us how we can connect our jobs with our hobbies, interests or skills. Who knows, Vijay Biswal’s work may get recognised by his paintings across the nation in the near future.\nI have come to know about a very inspiring work started by the entire team of government officials in Harda district, Madhya Pradesh. These bunch of officials with their entire team have started such a work which has touched me immensely and I really liked it – and the work they have started is ‘Operation Malyuddh’, and upon hearing this you will feel that this subject will go in a certain direction. But the key focus of this operation is to give a new direction to Swachh Bharat Abhiyaan. They are working on ‘Brother Number One’ operation in which the best brother has to gift one toilet to his sister. On the occasion of Raksha Bandhan, they are influencing all the brothers to gift toilet to their sisters, so that all the mothers and sisters of the district avoid going to toilet in the open. This operation has given a new meaning to Raksha Bandhan and I would like to congratulate the entire government team of Harda district for this initiative.\nI came across a news a few days back and these small news really gives me immense pleasure and I would like to share the same with you. There exists a small village called Keshla in Rajnandgaon, Chhattisgarh. The inhabitants of this village from last few months tried and lead a campaign for building toilets in the village. Now, nobody from this village has to go to toilet in the open. After the completion of this campaign, the entire village celebrated this accomplishment just like a mega festival. These finest examples coming up to me show how our society is bringing change in human values and human mind and how the citizens of this country are taking the nation forward.\nBhavesh Deka from Guwahati has written to me on the North-East related issues and problems. I must say that North-East people are quite active. I really appreciate that they write about a lot of issues. I would like to tell them with great pleasure that we have a separate ministry for North-Eastern region. During the government of Atal Bihari Vajpayee as our Prime Minister, a DONER Ministry called “Development of North-East Region” was formed. After our government was formed, the DONER Department took an important decision of not staying in Delhi and working from centre for the North-East regions? Instead it was decided to send the government officials and their team on a seven days camp to North-East states like Nagaland, Arunachal Pradesh, Tripura, Assam and Sikkim. These officials would visit the districts, villages and meet the local government officials and talk to people’s representatives and the citizens of those regions. They will listen to their problems and direct the government in taking appropriate measures in solving those problems. This initiative will bring a fruitful result in the near future. The officials who will visit these states would realize the beauty of these states and will feel very determined to work for the development of these states and to fix the problems of these states. When they return with this pledge, they can easily understand the problems of these states even when they reach Delhi. This is a great initiative to go far-off from Delhi to East, and this act is called “Act East Policy”.\nMy dear countrymen, we are extremely delighted and proud of the “Mars Mission” success. India’s PSLV C-28 has launched five UK satellites, which are the heaviest satellites launched by India till date. Such news remain in the flashlight for few moments and are gone. We often do not remember these achievements for a long time. I am often worried by this thought that we speak to the youth of our nation and ask about their dream job, only one out of 100 would express their interest in becoming a scientist. Youth is losing their interest in science, which is a matter of great concern.\nScience and Technology is a type of DNA for development. The youth of our country should dream about becoming a scientist and imbibe interests in the field of research and innovation. Their capabilities should be monitored and must be assisted in the right direction to achieve success in this field. Ministry of Human Resource Development, Govt. of India has initiated a National Discovery Campaign. It was inaugurated by India’s ex-President Dr. A.P.J Abdul Kalam. As a part of this campaign, IIT, NIT, Central and State Universities being their mentor and guide are going to educate and motivate the aspiring students to choose the right path in their career. I always press upon the IAS officers of our government, who have reached such heights with their vast intellect and education that they should visit the nearby schools and colleges and share their knowledge for just two to four hours in a week. Your experience and intellect would certainly help the new generation to some extent.\nWe have raised a very big issue regarding the supply of 24 hours electricity in the villages of our country. This work is difficult but it must be done. We have auspiciously inaugurated this scheme and the villages will get a supply of 24 hours electricity in the coming years. The students of the villages should not be affected with the shortage of electricity during their exams. There should be enough electricity for starting a small industry. Today, the villagers have to go to other villagers for charging their mobile phones. The villages should be provided with all the facilities that are available in the cities. For this purpose, we have launched “Deendayal Upadhyaya Gram Jyoti Programme”. I am aware that this country is quite vast and we have to reach the villages and far off corners of the country. We have to run for the development of the Poor. We will achieve this goal and it is already in progress. We will certainly achieve this. Today, through Mann ki Baat, I felt like expressing these myriad of thoughts.\nIn a way, in our country the months of August and September are the months for celebration of festivals. There are lots of festivals in these months. My greetings to all of you for the same. Please do send your suggestions for 15th August. Your opinions will really help me.\nThank you very much to you all!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "English Rendering of Prime Minister’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nMy Dear Countrymen, Namaskar!\nThis year the rains have started on a good note. This will definitely prove beneficial to our farmer brothers and sisters in sowing of kharif crops. I am very pleased to share an immensely good news with you all. We have always faced scarcity of pulses and oilseeds in our country. Poor people require pulses and some amount of oil to prepare vegetables for their food. The good news for me is that there has been an increase of approximately 50% in the production of pulses and an increase of around 33% in the production of oilseeds. I would especially like to congratulate and compliment all my farmer brothers and sisters for this achievement.\nMy dear countrymen, 26th July is marked as Kargil Vijay Diwas in the history of our country. The intensity with which the farmers are connected with their land, our soldiers too are connected with the land in the same degree. During the Kargil war, each one of our soldier proved mightier than hundreds of soldiers of our enemies. I would like to salute all our brave soldiers who thwarted the attempts by our enemies without caring for their lives. Kargil war was not limited to just our borders, but each of our cities, villages contributed in this war. This war was fought by those mothers and sisters whose sons and brothers were fighting against the enemies at the border. This war was also fought by the daughters of our country, who were newly married and their henna were still fresh on their hands. Also, by the proud fathers, who saw themselves as soldiers, seeing their sons fighting for the country, and also by that infant who had not even learnt to walk catching his father’s fingers. It is because of these unmatchable sacrifices that our country is proudly standing on its feet in front of the entire world. Hence, I would like to salute all these valiant warriors on this occasion of Kargil Vijay Diwas.\nThere is another reason why I consider 26th July quite important because MyGov.in was launched a few months after our government was formed. Our pledge was to promote citizen participation in democracy and connect every citizen in the development work. And today I am pleased to share this after one year that nearly two crore people have visited MyGov website. We have received comments from five and a half lac people and I am extremely glad to mention that more than fifty thousand people took out time from their precious schedule to apply their mind and provide their suggestions on PMO applications as they considered this work important. And we have received quite significant suggestions. One of the suggestions sent from Mr. Akhilesh Vajpayee from Kanpur is to provide separate quota to the disabled for booking tickets on IRCTC website. It is quite unfair that the disabled citizens have to go through the same tiring procedure and buy tickets at the railway station. Though this is a very minor issue but the government never took note of it or thought about the same previously. But on the suggestion of our brother Akhilesh Vajpayee, our government looked into this suggestion seriously and we have implemented this facility in our system for our disabled brothers and sisters. We are receiving quite positive suggestions on MyGov, it is helping in getting assistance in creating logos, tag-lines and formulating policies by yourselves. We are experiencing fresh air in the administrative system. We are experiencing a new sense of consciousness. I am even receiving suggestion on MyGov that what should be my speech on 15th of August.\nWe have received quite a few suggestions from Suchitra Raghavachari from Chennai in this regard. She has suggested me to speak on the topics like Save our Daughters, Educate a Girl Child, Clean Ganges, Swachh Bharat. With this I got an idea and I am requesting you all to send suggestions about what should be the topics for my 15th August speech. You can send in your suggestions through MyGov, letters to Radio or write letters to the PM’s office. Look, I believe that this will be a great initiative to include people’s suggestion in framing my speech for 15th August. I believe that you will send your good suggestions.\nI would like to talk about an issue which is a matter of great concern. I neither want to sermonize nor I am trying to find an escape route towards my responsibilities pertaining to state government, central government or units of local self-government institutions.\nTwo days ago a visual of an accident in Delhi caught my attention, wherein the victim on scooter was fighting for his life for ten minutes post the accident. He did not receive any help from the passers-by. In general also I have noticed that I have been receiving suggestions to speak on road safety and make the people aware of this. Be it Hoshakote Akshay from Bengaluru, Ameya Joshi from Pune or Prasanna Kakunje from Mudbidri, Karnataka – all these all people have written to me… there are many other names which I am not being able to mention and have raised their concerns. I agree that whatever you have put forth is valid.\nMy heart shivers when I look at the statistics of accidents. We are witnessing an accident every minute in our country. Due to these road accidents we are witnessing one death every four minutes in our country. It is a matter of huge concern that out of these deaths, nearly one third of the victims comprise the youth ranging from 15 to 25 years of age group, and such death shakes the very foundation of an entire family. The government system will continue to work towards this but I would like to request all the parents to make their children aware of all the Safety Rules pertaining to driving a two-wheeler or a four-wheeler – the families should encourage discussion of road safety at home and create an atmosphere about the same to promote road safety. We have seen few lines written at the back of auto-rickshaws, “Papa, come home early” and after reading it we are so touched by it. And therefore I say that the government has taken a lot of new initiatives in this regard, be it the initiative of education on Road Safety, initiative related to road engineering or of enforcement of road safety laws and the discussion on Emergency Care to be provided post accidents. We are going to implement Road Transport and Safety Bill to adopt these safety measures in our country. In the coming days, we are also planning to take many important measures for implementing National Road Safety Policy and Road Safety Action Plan.\nWe have undertaken another project called Cashless Treatment in Gurgaon, Jaipur and Vadodara to Mumbai, Ranchi, Rangaon and Mundiya national highway and it will be further extended. The Cashless Treatment refers to the policy for the first fifty hours post-accident – one need worry if one has money or not, who will pay the bills, leaving all this worry – one has to give primary importance to the road accident victim who is injured so that he is treated and provided the best hospital facilities at the earliest. We have started a toll-free number 1033 for providing information about incidents across the country and ambulance service but all these are services are for post accidents. One must strive to avoid accidents first but it is also important for us to see from the perspective that each and every soul, each and every life is precious.\nSometimes I say that the government employees to be Karma Yogis or selfless workers. I recalled a few incidents in the last few days which I liked and hence would like to share with you. Sometimes people get tired of their continuous jobs. In the initial few years the attitude is “okay, I get my salary so I will work”. However, I came across an incident of a railway department a few days ago, wherein a railway TTE Vijay Biswal from Nagpur division who is gifted with painting prowess could have has chosen to showcase his skills related to any field but he continues to work with the railways and paints various scenes related to railways only. Through this he gets an inner satisfaction for his job and also enjoys his hobby at the same time. Using his example, we can learn how to bring more life to our own jobs. Vijay Biswal has shown us how we can connect our jobs with our hobbies, interests or skills. Who knows, Vijay Biswal’s work may get recognised by his paintings across the nation in the near future.\nI have come to know about a very inspiring work started by the entire team of government officials in Harda district, Madhya Pradesh. These bunch of officials with their entire team have started such a work which has touched me immensely and I really liked it – and the work they have started is ‘Operation Malyuddh’, and upon hearing this you will feel that this subject will go in a certain direction. But the key focus of this operation is to give a new direction to Swachh Bharat Abhiyaan. They are working on ‘Brother Number One’ operation in which the best brother has to gift one toilet to his sister. On the occasion of Raksha Bandhan, they are influencing all the brothers to gift toilet to their sisters, so that all the mothers and sisters of the district avoid going to toilet in the open. This operation has given a new meaning to Raksha Bandhan and I would like to congratulate the entire government team of Harda district for this initiative.\nI came across a news a few days back and these small news really gives me immense pleasure and I would like to share the same with you. There exists a small village called Keshla in Rajnandgaon, Chhattisgarh. The inhabitants of this village from last few months tried and lead a campaign for building toilets in the village. Now, nobody from this village has to go to toilet in the open. After the completion of this campaign, the entire village celebrated this accomplishment just like a mega festival. These finest examples coming up to me show how our society is bringing change in human values and human mind and how the citizens of this country are taking the nation forward.\nBhavesh Deka from Guwahati has written to me on the North-East related issues and problems. I must say that North-East people are quite active. I really appreciate that they write about a lot of issues. I would like to tell them with great pleasure that we have a separate ministry for North-Eastern region. During the government of Atal Bihari Vajpayee as our Prime Minister, a DONER Ministry called “Development of North-East Region” was formed. After our government was formed, the DONER Department took an important decision of not staying in Delhi and working from centre for the North-East regions? Instead it was decided to send the government officials and their team on a seven days camp to North-East states like Nagaland, Arunachal Pradesh, Tripura, Assam and Sikkim. These officials would visit the districts, villages and meet the local government officials and talk to people’s representatives and the citizens of those regions. They will listen to their problems and direct the government in taking appropriate measures in solving those problems. This initiative will bring a fruitful result in the near future. The officials who will visit these states would realize the beauty of these states and will feel very determined to work for the development of these states and to fix the problems of these states. When they return with this pledge, they can easily understand the problems of these states even when they reach Delhi. This is a great initiative to go far-off from Delhi to East, and this act is called “Act East Policy”.\nMy dear countrymen, we are extremely delighted and proud of the “Mars Mission” success. India’s PSLV C-28 has launched five UK satellites, which are the heaviest satellites launched by India till date. Such news remain in the flashlight for few moments and are gone. We often do not remember these achievements for a long time. I am often worried by this thought that we speak to the youth of our nation and ask about their dream job, only one out of 100 would express their interest in becoming a scientist. Youth is losing their interest in science, which is a matter of great concern.\nScience and Technology is a type of DNA for development. The youth of our country should dream about becoming a scientist and imbibe interests in the field of research and innovation. Their capabilities should be monitored and must be assisted in the right direction to achieve success in this field. Ministry of Human Resource Development, Govt. of India has initiated a National Discovery Campaign. It was inaugurated by India’s ex-President Dr. A.P.J Abdul Kalam. As a part of this campaign, IIT, NIT, Central and State Universities being their mentor and guide are going to educate and motivate the aspiring students to choose the right path in their career. I always press upon the IAS officers of our government, who have reached such heights with their vast intellect and education that they should visit the nearby schools and colleges and share their knowledge for just two to four hours in a week. Your experience and intellect would certainly help the new generation to some extent.\nWe have raised a very big issue regarding the supply of 24 hours electricity in the villages of our country. This work is difficult but it must be done. We have auspiciously inaugurated this scheme and the villages will get a supply of 24 hours electricity in the coming years. The students of the villages should not be affected with the shortage of electricity during their exams. There should be enough electricity for starting a small industry. Today, the villagers have to go to other villagers for charging their mobile phones. The villages should be provided with all the facilities that are available in the cities. For this purpose, we have launched “Deendayal Upadhyaya Gram Jyoti Programme”. I am aware that this country is quite vast and we have to reach the villages and far off corners of the country. We have to run for the development of the Poor. We will achieve this goal and it is already in progress. We will certainly achieve this. Today, through Mann ki Baat, I felt like expressing these myriad of thoughts.\nIn a way, in our country the months of August and September are the months for celebration of festivals. There are lots of festivals in these months. My greetings to all of you for the same. Please do send your suggestions for 15th August. Your opinions will really help me.\nThank you very much to you all!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "English Rendering of Prime Minister’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nMy Dear Countrymen, Namaskar!\nThis year the rains have started on a good note. This will definitely prove beneficial to our farmer brothers and sisters in sowing of kharif crops. I am very pleased to share an immensely good news with you all. We have always faced scarcity of pulses and oilseeds in our country. Poor people require pulses and some amount of oil to prepare vegetables for their food. The good news for me is that there has been an increase of approximately 50% in the production of pulses and an increase of around 33% in the production of oilseeds. I would especially like to congratulate and compliment all my farmer brothers and sisters for this achievement.\nMy dear countrymen, 26th July is marked as Kargil Vijay Diwas in the history of our country. The intensity with which the farmers are connected with their land, our soldiers too are connected with the land in the same degree. During the Kargil war, each one of our soldier proved mightier than hundreds of soldiers of our enemies. I would like to salute all our brave soldiers who thwarted the attempts by our enemies without caring for their lives. Kargil war was not limited to just our borders, but each of our cities, villages contributed in this war. This war was fought by those mothers and sisters whose sons and brothers were fighting against the enemies at the border. This war was also fought by the daughters of our country, who were newly married and their henna were still fresh on their hands. Also, by the proud fathers, who saw themselves as soldiers, seeing their sons fighting for the country, and also by that infant who had not even learnt to walk catching his father’s fingers. It is because of these unmatchable sacrifices that our country is proudly standing on its feet in front of the entire world. Hence, I would like to salute all these valiant warriors on this occasion of Kargil Vijay Diwas.\nThere is another reason why I consider 26th July quite important because MyGov.in was launched a few months after our government was formed. Our pledge was to promote citizen participation in democracy and connect every citizen in the development work. And today I am pleased to share this after one year that nearly two crore people have visited MyGov website. We have received comments from five and a half lac people and I am extremely glad to mention that more than fifty thousand people took out time from their precious schedule to apply their mind and provide their suggestions on PMO applications as they considered this work important. And we have received quite significant suggestions. One of the suggestions sent from Mr. Akhilesh Vajpayee from Kanpur is to provide separate quota to the disabled for booking tickets on IRCTC website. It is quite unfair that the disabled citizens have to go through the same tiring procedure and buy tickets at the railway station. Though this is a very minor issue but the government never took note of it or thought about the same previously. But on the suggestion of our brother Akhilesh Vajpayee, our government looked into this suggestion seriously and we have implemented this facility in our system for our disabled brothers and sisters. We are receiving quite positive suggestions on MyGov, it is helping in getting assistance in creating logos, tag-lines and formulating policies by yourselves. We are experiencing fresh air in the administrative system. We are experiencing a new sense of consciousness. I am even receiving suggestion on MyGov that what should be my speech on 15th of August.\nWe have received quite a few suggestions from Suchitra Raghavachari from Chennai in this regard. She has suggested me to speak on the topics like Save our Daughters, Educate a Girl Child, Clean Ganges, Swachh Bharat. With this I got an idea and I am requesting you all to send suggestions about what should be the topics for my 15th August speech. You can send in your suggestions through MyGov, letters to Radio or write letters to the PM’s office. Look, I believe that this will be a great initiative to include people’s suggestion in framing my speech for 15th August. I believe that you will send your good suggestions.\nI would like to talk about an issue which is a matter of great concern. I neither want to sermonize nor I am trying to find an escape route towards my responsibilities pertaining to state government, central government or units of local self-government institutions.\nTwo days ago a visual of an accident in Delhi caught my attention, wherein the victim on scooter was fighting for his life for ten minutes post the accident. He did not receive any help from the passers-by. In general also I have noticed that I have been receiving suggestions to speak on road safety and make the people aware of this. Be it Hoshakote Akshay from Bengaluru, Ameya Joshi from Pune or Prasanna Kakunje from Mudbidri, Karnataka – all these all people have written to me… there are many other names which I am not being able to mention and have raised their concerns. I agree that whatever you have put forth is valid.\nMy heart shivers when I look at the statistics of accidents. We are witnessing an accident every minute in our country. Due to these road accidents we are witnessing one death every four minutes in our country. It is a matter of huge concern that out of these deaths, nearly one third of the victims comprise the youth ranging from 15 to 25 years of age group, and such death shakes the very foundation of an entire family. The government system will continue to work towards this but I would like to request all the parents to make their children aware of all the Safety Rules pertaining to driving a two-wheeler or a four-wheeler – the families should encourage discussion of road safety at home and create an atmosphere about the same to promote road safety. We have seen few lines written at the back of auto-rickshaws, “Papa, come home early” and after reading it we are so touched by it. And therefore I say that the government has taken a lot of new initiatives in this regard, be it the initiative of education on Road Safety, initiative related to road engineering or of enforcement of road safety laws and the discussion on Emergency Care to be provided post accidents. We are going to implement Road Transport and Safety Bill to adopt these safety measures in our country. In the coming days, we are also planning to take many important measures for implementing National Road Safety Policy and Road Safety Action Plan.\nWe have undertaken another project called Cashless Treatment in Gurgaon, Jaipur and Vadodara to Mumbai, Ranchi, Rangaon and Mundiya national highway and it will be further extended. The Cashless Treatment refers to the policy for the first fifty hours post-accident – one need worry if one has money or not, who will pay the bills, leaving all this worry – one has to give primary importance to the road accident victim who is injured so that he is treated and provided the best hospital facilities at the earliest. We have started a toll-free number 1033 for providing information about incidents across the country and ambulance service but all these are services are for post accidents. One must strive to avoid accidents first but it is also important for us to see from the perspective that each and every soul, each and every life is precious.\nSometimes I say that the government employees to be Karma Yogis or selfless workers. I recalled a few incidents in the last few days which I liked and hence would like to share with you. Sometimes people get tired of their continuous jobs. In the initial few years the attitude is “okay, I get my salary so I will work”. However, I came across an incident of a railway department a few days ago, wherein a railway TTE Vijay Biswal from Nagpur division who is gifted with painting prowess could have has chosen to showcase his skills related to any field but he continues to work with the railways and paints various scenes related to railways only. Through this he gets an inner satisfaction for his job and also enjoys his hobby at the same time. Using his example, we can learn how to bring more life to our own jobs. Vijay Biswal has shown us how we can connect our jobs with our hobbies, interests or skills. Who knows, Vijay Biswal’s work may get recognised by his paintings across the nation in the near future.\nI have come to know about a very inspiring work started by the entire team of government officials in Harda district, Madhya Pradesh. These bunch of officials with their entire team have started such a work which has touched me immensely and I really liked it – and the work they have started is ‘Operation Malyuddh’, and upon hearing this you will feel that this subject will go in a certain direction. But the key focus of this operation is to give a new direction to Swachh Bharat Abhiyaan. They are working on ‘Brother Number One’ operation in which the best brother has to gift one toilet to his sister. On the occasion of Raksha Bandhan, they are influencing all the brothers to gift toilet to their sisters, so that all the mothers and sisters of the district avoid going to toilet in the open. This operation has given a new meaning to Raksha Bandhan and I would like to congratulate the entire government team of Harda district for this initiative.\nI came across a news a few days back and these small news really gives me immense pleasure and I would like to share the same with you. There exists a small village called Keshla in Rajnandgaon, Chhattisgarh. The inhabitants of this village from last few months tried and lead a campaign for building toilets in the village. Now, nobody from this village has to go to toilet in the open. After the completion of this campaign, the entire village celebrated this accomplishment just like a mega festival. These finest examples coming up to me show how our society is bringing change in human values and human mind and how the citizens of this country are taking the nation forward.\nBhavesh Deka from Guwahati has written to me on the North-East related issues and problems. I must say that North-East people are quite active. I really appreciate that they write about a lot of issues. I would like to tell them with great pleasure that we have a separate ministry for North-Eastern region. During the government of Atal Bihari Vajpayee as our Prime Minister, a DONER Ministry called “Development of North-East Region” was formed. After our government was formed, the DONER Department took an important decision of not staying in Delhi and working from centre for the North-East regions? Instead it was decided to send the government officials and their team on a seven days camp to North-East states like Nagaland, Arunachal Pradesh, Tripura, Assam and Sikkim. These officials would visit the districts, villages and meet the local government officials and talk to people’s representatives and the citizens of those regions. They will listen to their problems and direct the government in taking appropriate measures in solving those problems. This initiative will bring a fruitful result in the near future. The officials who will visit these states would realize the beauty of these states and will feel very determined to work for the development of these states and to fix the problems of these states. When they return with this pledge, they can easily understand the problems of these states even when they reach Delhi. This is a great initiative to go far-off from Delhi to East, and this act is called “Act East Policy”.\nMy dear countrymen, we are extremely delighted and proud of the “Mars Mission” success. India’s PSLV C-28 has launched five UK satellites, which are the heaviest satellites launched by India till date. Such news remain in the flashlight for few moments and are gone. We often do not remember these achievements for a long time. I am often worried by this thought that we speak to the youth of our nation and ask about their dream job, only one out of 100 would express their interest in becoming a scientist. Youth is losing their interest in science, which is a matter of great concern.\nScience and Technology is a type of DNA for development. The youth of our country should dream about becoming a scientist and imbibe interests in the field of research and innovation. Their capabilities should be monitored and must be assisted in the right direction to achieve success in this field. Ministry of Human Resource Development, Govt. of India has initiated a National Discovery Campaign. It was inaugurated by India’s ex-President Dr. A.P.J Abdul Kalam. As a part of this campaign, IIT, NIT, Central and State Universities being their mentor and guide are going to educate and motivate the aspiring students to choose the right path in their career. I always press upon the IAS officers of our government, who have reached such heights with their vast intellect and education that they should visit the nearby schools and colleges and share their knowledge for just two to four hours in a week. Your experience and intellect would certainly help the new generation to some extent.\nWe have raised a very big issue regarding the supply of 24 hours electricity in the villages of our country. This work is difficult but it must be done. We have auspiciously inaugurated this scheme and the villages will get a supply of 24 hours electricity in the coming years. The students of the villages should not be affected with the shortage of electricity during their exams. There should be enough electricity for starting a small industry. Today, the villagers have to go to other villagers for charging their mobile phones. The villages should be provided with all the facilities that are available in the cities. For this purpose, we have launched “Deendayal Upadhyaya Gram Jyoti Programme”. I am aware that this country is quite vast and we have to reach the villages and far off corners of the country. We have to run for the development of the Poor. We will achieve this goal and it is already in progress. We will certainly achieve this. Today, through Mann ki Baat, I felt like expressing these myriad of thoughts.\nIn a way, in our country the months of August and September are the months for celebration of festivals. There are lots of festivals in these months. My greetings to all of you for the same. Please do send your suggestions for 15th August. Your opinions will really help me.\nThank you very much to you all!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "English Rendering of Prime Minister’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nMy Dear Countrymen, Namaskar!\nThis year the rains have started on a good note. This will definitely prove beneficial to our farmer brothers and sisters in sowing of kharif crops. I am very pleased to share an immensely good news with you all. We have always faced scarcity of pulses and oilseeds in our country. Poor people require pulses and some amount of oil to prepare vegetables for their food. The good news for me is that there has been an increase of approximately 50% in the production of pulses and an increase of around 33% in the production of oilseeds. I would especially like to congratulate and compliment all my farmer brothers and sisters for this achievement.\nMy dear countrymen, 26th July is marked as Kargil Vijay Diwas in the history of our country. The intensity with which the farmers are connected with their land, our soldiers too are connected with the land in the same degree. During the Kargil war, each one of our soldier proved mightier than hundreds of soldiers of our enemies. I would like to salute all our brave soldiers who thwarted the attempts by our enemies without caring for their lives. Kargil war was not limited to just our borders, but each of our cities, villages contributed in this war. This war was fought by those mothers and sisters whose sons and brothers were fighting against the enemies at the border. This war was also fought by the daughters of our country, who were newly married and their henna were still fresh on their hands. Also, by the proud fathers, who saw themselves as soldiers, seeing their sons fighting for the country, and also by that infant who had not even learnt to walk catching his father’s fingers. It is because of these unmatchable sacrifices that our country is proudly standing on its feet in front of the entire world. Hence, I would like to salute all these valiant warriors on this occasion of Kargil Vijay Diwas.\nThere is another reason why I consider 26th July quite important because MyGov.in was launched a few months after our government was formed. Our pledge was to promote citizen participation in democracy and connect every citizen in the development work. And today I am pleased to share this after one year that nearly two crore people have visited MyGov website. We have received comments from five and a half lac people and I am extremely glad to mention that more than fifty thousand people took out time from their precious schedule to apply their mind and provide their suggestions on PMO applications as they considered this work important. And we have received quite significant suggestions. One of the suggestions sent from Mr. Akhilesh Vajpayee from Kanpur is to provide separate quota to the disabled for booking tickets on IRCTC website. It is quite unfair that the disabled citizens have to go through the same tiring procedure and buy tickets at the railway station. Though this is a very minor issue but the government never took note of it or thought about the same previously. But on the suggestion of our brother Akhilesh Vajpayee, our government looked into this suggestion seriously and we have implemented this facility in our system for our disabled brothers and sisters. We are receiving quite positive suggestions on MyGov, it is helping in getting assistance in creating logos, tag-lines and formulating policies by yourselves. We are experiencing fresh air in the administrative system. We are experiencing a new sense of consciousness. I am even receiving suggestion on MyGov that what should be my speech on 15th of August.\nWe have received quite a few suggestions from Suchitra Raghavachari from Chennai in this regard. She has suggested me to speak on the topics like Save our Daughters, Educate a Girl Child, Clean Ganges, Swachh Bharat. With this I got an idea and I am requesting you all to send suggestions about what should be the topics for my 15th August speech. You can send in your suggestions through MyGov, letters to Radio or write letters to the PM’s office. Look, I believe that this will be a great initiative to include people’s suggestion in framing my speech for 15th August. I believe that you will send your good suggestions.\nI would like to talk about an issue which is a matter of great concern. I neither want to sermonize nor I am trying to find an escape route towards my responsibilities pertaining to state government, central government or units of local self-government institutions.\nTwo days ago a visual of an accident in Delhi caught my attention, wherein the victim on scooter was fighting for his life for ten minutes post the accident. He did not receive any help from the passers-by. In general also I have noticed that I have been receiving suggestions to speak on road safety and make the people aware of this. Be it Hoshakote Akshay from Bengaluru, Ameya Joshi from Pune or Prasanna Kakunje from Mudbidri, Karnataka – all these all people have written to me… there are many other names which I am not being able to mention and have raised their concerns. I agree that whatever you have put forth is valid.\nMy heart shivers when I look at the statistics of accidents. We are witnessing an accident every minute in our country. Due to these road accidents we are witnessing one death every four minutes in our country. It is a matter of huge concern that out of these deaths, nearly one third of the victims comprise the youth ranging from 15 to 25 years of age group, and such death shakes the very foundation of an entire family. The government system will continue to work towards this but I would like to request all the parents to make their children aware of all the Safety Rules pertaining to driving a two-wheeler or a four-wheeler – the families should encourage discussion of road safety at home and create an atmosphere about the same to promote road safety. We have seen few lines written at the back of auto-rickshaws, “Papa, come home early” and after reading it we are so touched by it. And therefore I say that the government has taken a lot of new initiatives in this regard, be it the initiative of education on Road Safety, initiative related to road engineering or of enforcement of road safety laws and the discussion on Emergency Care to be provided post accidents. We are going to implement Road Transport and Safety Bill to adopt these safety measures in our country. In the coming days, we are also planning to take many important measures for implementing National Road Safety Policy and Road Safety Action Plan.\nWe have undertaken another project called Cashless Treatment in Gurgaon, Jaipur and Vadodara to Mumbai, Ranchi, Rangaon and Mundiya national highway and it will be further extended. The Cashless Treatment refers to the policy for the first fifty hours post-accident – one need worry if one has money or not, who will pay the bills, leaving all this worry – one has to give primary importance to the road accident victim who is injured so that he is treated and provided the best hospital facilities at the earliest. We have started a toll-free number 1033 for providing information about incidents across the country and ambulance service but all these are services are for post accidents. One must strive to avoid accidents first but it is also important for us to see from the perspective that each and every soul, each and every life is precious.\nSometimes I say that the government employees to be Karma Yogis or selfless workers. I recalled a few incidents in the last few days which I liked and hence would like to share with you. Sometimes people get tired of their continuous jobs. In the initial few years the attitude is “okay, I get my salary so I will work”. However, I came across an incident of a railway department a few days ago, wherein a railway TTE Vijay Biswal from Nagpur division who is gifted with painting prowess could have has chosen to showcase his skills related to any field but he continues to work with the railways and paints various scenes related to railways only. Through this he gets an inner satisfaction for his job and also enjoys his hobby at the same time. Using his example, we can learn how to bring more life to our own jobs. Vijay Biswal has shown us how we can connect our jobs with our hobbies, interests or skills. Who knows, Vijay Biswal’s work may get recognised by his paintings across the nation in the near future.\nI have come to know about a very inspiring work started by the entire team of government officials in Harda district, Madhya Pradesh. These bunch of officials with their entire team have started such a work which has touched me immensely and I really liked it – and the work they have started is ‘Operation Malyuddh’, and upon hearing this you will feel that this subject will go in a certain direction. But the key focus of this operation is to give a new direction to Swachh Bharat Abhiyaan. They are working on ‘Brother Number One’ operation in which the best brother has to gift one toilet to his sister. On the occasion of Raksha Bandhan, they are influencing all the brothers to gift toilet to their sisters, so that all the mothers and sisters of the district avoid going to toilet in the open. This operation has given a new meaning to Raksha Bandhan and I would like to congratulate the entire government team of Harda district for this initiative.\nI came across a news a few days back and these small news really gives me immense pleasure and I would like to share the same with you. There exists a small village called Keshla in Rajnandgaon, Chhattisgarh. The inhabitants of this village from last few months tried and lead a campaign for building toilets in the village. Now, nobody from this village has to go to toilet in the open. After the completion of this campaign, the entire village celebrated this accomplishment just like a mega festival. These finest examples coming up to me show how our society is bringing change in human values and human mind and how the citizens of this country are taking the nation forward.\nBhavesh Deka from Guwahati has written to me on the North-East related issues and problems. I must say that North-East people are quite active. I really appreciate that they write about a lot of issues. I would like to tell them with great pleasure that we have a separate ministry for North-Eastern region. During the government of Atal Bihari Vajpayee as our Prime Minister, a DONER Ministry called “Development of North-East Region” was formed. After our government was formed, the DONER Department took an important decision of not staying in Delhi and working from centre for the North-East regions? Instead it was decided to send the government officials and their team on a seven days camp to North-East states like Nagaland, Arunachal Pradesh, Tripura, Assam and Sikkim. These officials would visit the districts, villages and meet the local government officials and talk to people’s representatives and the citizens of those regions. They will listen to their problems and direct the government in taking appropriate measures in solving those problems. This initiative will bring a fruitful result in the near future. The officials who will visit these states would realize the beauty of these states and will feel very determined to work for the development of these states and to fix the problems of these states. When they return with this pledge, they can easily understand the problems of these states even when they reach Delhi. This is a great initiative to go far-off from Delhi to East, and this act is called “Act East Policy”.\nMy dear countrymen, we are extremely delighted and proud of the “Mars Mission” success. India’s PSLV C-28 has launched five UK satellites, which are the heaviest satellites launched by India till date. Such news remain in the flashlight for few moments and are gone. We often do not remember these achievements for a long time. I am often worried by this thought that we speak to the youth of our nation and ask about their dream job, only one out of 100 would express their interest in becoming a scientist. Youth is losing their interest in science, which is a matter of great concern.\nScience and Technology is a type of DNA for development. The youth of our country should dream about becoming a scientist and imbibe interests in the field of research and innovation. Their capabilities should be monitored and must be assisted in the right direction to achieve success in this field. Ministry of Human Resource Development, Govt. of India has initiated a National Discovery Campaign. It was inaugurated by India’s ex-President Dr. A.P.J Abdul Kalam. As a part of this campaign, IIT, NIT, Central and State Universities being their mentor and guide are going to educate and motivate the aspiring students to choose the right path in their career. I always press upon the IAS officers of our government, who have reached such heights with their vast intellect and education that they should visit the nearby schools and colleges and share their knowledge for just two to four hours in a week. Your experience and intellect would certainly help the new generation to some extent.\nWe have raised a very big issue regarding the supply of 24 hours electricity in the villages of our country. This work is difficult but it must be done. We have auspiciously inaugurated this scheme and the villages will get a supply of 24 hours electricity in the coming years. The students of the villages should not be affected with the shortage of electricity during their exams. There should be enough electricity for starting a small industry. Today, the villagers have to go to other villagers for charging their mobile phones. The villages should be provided with all the facilities that are available in the cities. For this purpose, we have launched “Deendayal Upadhyaya Gram Jyoti Programme”. I am aware that this country is quite vast and we have to reach the villages and far off corners of the country. We have to run for the development of the Poor. We will achieve this goal and it is already in progress. We will certainly achieve this. Today, through Mann ki Baat, I felt like expressing these myriad of thoughts.\nIn a way, in our country the months of August and September are the months for celebration of festivals. There are lots of festivals in these months. My greetings to all of you for the same. Please do send your suggestions for 15th August. Your opinions will really help me.\nThank you very much to you all!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio/?comment=disable",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "English Rendering of Prime Minister’s ‘Mann ki Baat’ on All India Radio",
        "video_url": "https://www.youtube.com/embed/TI3YIUPpBIM",
        "article": "\nMy Dear Countrymen, Namaskar!\nThis year the rains have started on a good note. This will definitely prove beneficial to our farmer brothers and sisters in sowing of kharif crops. I am very pleased to share an immensely good news with you all. We have always faced scarcity of pulses and oilseeds in our country. Poor people require pulses and some amount of oil to prepare vegetables for their food. The good news for me is that there has been an increase of approximately 50% in the production of pulses and an increase of around 33% in the production of oilseeds. I would especially like to congratulate and compliment all my farmer brothers and sisters for this achievement.\nMy dear countrymen, 26th July is marked as Kargil Vijay Diwas in the history of our country. The intensity with which the farmers are connected with their land, our soldiers too are connected with the land in the same degree. During the Kargil war, each one of our soldier proved mightier than hundreds of soldiers of our enemies. I would like to salute all our brave soldiers who thwarted the attempts by our enemies without caring for their lives. Kargil war was not limited to just our borders, but each of our cities, villages contributed in this war. This war was fought by those mothers and sisters whose sons and brothers were fighting against the enemies at the border. This war was also fought by the daughters of our country, who were newly married and their henna were still fresh on their hands. Also, by the proud fathers, who saw themselves as soldiers, seeing their sons fighting for the country, and also by that infant who had not even learnt to walk catching his father’s fingers. It is because of these unmatchable sacrifices that our country is proudly standing on its feet in front of the entire world. Hence, I would like to salute all these valiant warriors on this occasion of Kargil Vijay Diwas.\nThere is another reason why I consider 26th July quite important because MyGov.in was launched a few months after our government was formed. Our pledge was to promote citizen participation in democracy and connect every citizen in the development work. And today I am pleased to share this after one year that nearly two crore people have visited MyGov website. We have received comments from five and a half lac people and I am extremely glad to mention that more than fifty thousand people took out time from their precious schedule to apply their mind and provide their suggestions on PMO applications as they considered this work important. And we have received quite significant suggestions. One of the suggestions sent from Mr. Akhilesh Vajpayee from Kanpur is to provide separate quota to the disabled for booking tickets on IRCTC website. It is quite unfair that the disabled citizens have to go through the same tiring procedure and buy tickets at the railway station. Though this is a very minor issue but the government never took note of it or thought about the same previously. But on the suggestion of our brother Akhilesh Vajpayee, our government looked into this suggestion seriously and we have implemented this facility in our system for our disabled brothers and sisters. We are receiving quite positive suggestions on MyGov, it is helping in getting assistance in creating logos, tag-lines and formulating policies by yourselves. We are experiencing fresh air in the administrative system. We are experiencing a new sense of consciousness. I am even receiving suggestion on MyGov that what should be my speech on 15th of August.\nWe have received quite a few suggestions from Suchitra Raghavachari from Chennai in this regard. She has suggested me to speak on the topics like Save our Daughters, Educate a Girl Child, Clean Ganges, Swachh Bharat. With this I got an idea and I am requesting you all to send suggestions about what should be the topics for my 15th August speech. You can send in your suggestions through MyGov, letters to Radio or write letters to the PM’s office. Look, I believe that this will be a great initiative to include people’s suggestion in framing my speech for 15th August. I believe that you will send your good suggestions.\nI would like to talk about an issue which is a matter of great concern. I neither want to sermonize nor I am trying to find an escape route towards my responsibilities pertaining to state government, central government or units of local self-government institutions.\nTwo days ago a visual of an accident in Delhi caught my attention, wherein the victim on scooter was fighting for his life for ten minutes post the accident. He did not receive any help from the passers-by. In general also I have noticed that I have been receiving suggestions to speak on road safety and make the people aware of this. Be it Hoshakote Akshay from Bengaluru, Ameya Joshi from Pune or Prasanna Kakunje from Mudbidri, Karnataka – all these all people have written to me… there are many other names which I am not being able to mention and have raised their concerns. I agree that whatever you have put forth is valid.\nMy heart shivers when I look at the statistics of accidents. We are witnessing an accident every minute in our country. Due to these road accidents we are witnessing one death every four minutes in our country. It is a matter of huge concern that out of these deaths, nearly one third of the victims comprise the youth ranging from 15 to 25 years of age group, and such death shakes the very foundation of an entire family. The government system will continue to work towards this but I would like to request all the parents to make their children aware of all the Safety Rules pertaining to driving a two-wheeler or a four-wheeler – the families should encourage discussion of road safety at home and create an atmosphere about the same to promote road safety. We have seen few lines written at the back of auto-rickshaws, “Papa, come home early” and after reading it we are so touched by it. And therefore I say that the government has taken a lot of new initiatives in this regard, be it the initiative of education on Road Safety, initiative related to road engineering or of enforcement of road safety laws and the discussion on Emergency Care to be provided post accidents. We are going to implement Road Transport and Safety Bill to adopt these safety measures in our country. In the coming days, we are also planning to take many important measures for implementing National Road Safety Policy and Road Safety Action Plan.\nWe have undertaken another project called Cashless Treatment in Gurgaon, Jaipur and Vadodara to Mumbai, Ranchi, Rangaon and Mundiya national highway and it will be further extended. The Cashless Treatment refers to the policy for the first fifty hours post-accident – one need worry if one has money or not, who will pay the bills, leaving all this worry – one has to give primary importance to the road accident victim who is injured so that he is treated and provided the best hospital facilities at the earliest. We have started a toll-free number 1033 for providing information about incidents across the country and ambulance service but all these are services are for post accidents. One must strive to avoid accidents first but it is also important for us to see from the perspective that each and every soul, each and every life is precious.\nSometimes I say that the government employees to be Karma Yogis or selfless workers. I recalled a few incidents in the last few days which I liked and hence would like to share with you. Sometimes people get tired of their continuous jobs. In the initial few years the attitude is “okay, I get my salary so I will work”. However, I came across an incident of a railway department a few days ago, wherein a railway TTE Vijay Biswal from Nagpur division who is gifted with painting prowess could have has chosen to showcase his skills related to any field but he continues to work with the railways and paints various scenes related to railways only. Through this he gets an inner satisfaction for his job and also enjoys his hobby at the same time. Using his example, we can learn how to bring more life to our own jobs. Vijay Biswal has shown us how we can connect our jobs with our hobbies, interests or skills. Who knows, Vijay Biswal’s work may get recognised by his paintings across the nation in the near future.\nI have come to know about a very inspiring work started by the entire team of government officials in Harda district, Madhya Pradesh. These bunch of officials with their entire team have started such a work which has touched me immensely and I really liked it – and the work they have started is ‘Operation Malyuddh’, and upon hearing this you will feel that this subject will go in a certain direction. But the key focus of this operation is to give a new direction to Swachh Bharat Abhiyaan. They are working on ‘Brother Number One’ operation in which the best brother has to gift one toilet to his sister. On the occasion of Raksha Bandhan, they are influencing all the brothers to gift toilet to their sisters, so that all the mothers and sisters of the district avoid going to toilet in the open. This operation has given a new meaning to Raksha Bandhan and I would like to congratulate the entire government team of Harda district for this initiative.\nI came across a news a few days back and these small news really gives me immense pleasure and I would like to share the same with you. There exists a small village called Keshla in Rajnandgaon, Chhattisgarh. The inhabitants of this village from last few months tried and lead a campaign for building toilets in the village. Now, nobody from this village has to go to toilet in the open. After the completion of this campaign, the entire village celebrated this accomplishment just like a mega festival. These finest examples coming up to me show how our society is bringing change in human values and human mind and how the citizens of this country are taking the nation forward.\nBhavesh Deka from Guwahati has written to me on the North-East related issues and problems. I must say that North-East people are quite active. I really appreciate that they write about a lot of issues. I would like to tell them with great pleasure that we have a separate ministry for North-Eastern region. During the government of Atal Bihari Vajpayee as our Prime Minister, a DONER Ministry called “Development of North-East Region” was formed. After our government was formed, the DONER Department took an important decision of not staying in Delhi and working from centre for the North-East regions? Instead it was decided to send the government officials and their team on a seven days camp to North-East states like Nagaland, Arunachal Pradesh, Tripura, Assam and Sikkim. These officials would visit the districts, villages and meet the local government officials and talk to people’s representatives and the citizens of those regions. They will listen to their problems and direct the government in taking appropriate measures in solving those problems. This initiative will bring a fruitful result in the near future. The officials who will visit these states would realize the beauty of these states and will feel very determined to work for the development of these states and to fix the problems of these states. When they return with this pledge, they can easily understand the problems of these states even when they reach Delhi. This is a great initiative to go far-off from Delhi to East, and this act is called “Act East Policy”.\nMy dear countrymen, we are extremely delighted and proud of the “Mars Mission” success. India’s PSLV C-28 has launched five UK satellites, which are the heaviest satellites launched by India till date. Such news remain in the flashlight for few moments and are gone. We often do not remember these achievements for a long time. I am often worried by this thought that we speak to the youth of our nation and ask about their dream job, only one out of 100 would express their interest in becoming a scientist. Youth is losing their interest in science, which is a matter of great concern.\nScience and Technology is a type of DNA for development. The youth of our country should dream about becoming a scientist and imbibe interests in the field of research and innovation. Their capabilities should be monitored and must be assisted in the right direction to achieve success in this field. Ministry of Human Resource Development, Govt. of India has initiated a National Discovery Campaign. It was inaugurated by India’s ex-President Dr. A.P.J Abdul Kalam. As a part of this campaign, IIT, NIT, Central and State Universities being their mentor and guide are going to educate and motivate the aspiring students to choose the right path in their career. I always press upon the IAS officers of our government, who have reached such heights with their vast intellect and education that they should visit the nearby schools and colleges and share their knowledge for just two to four hours in a week. Your experience and intellect would certainly help the new generation to some extent.\nWe have raised a very big issue regarding the supply of 24 hours electricity in the villages of our country. This work is difficult but it must be done. We have auspiciously inaugurated this scheme and the villages will get a supply of 24 hours electricity in the coming years. The students of the villages should not be affected with the shortage of electricity during their exams. There should be enough electricity for starting a small industry. Today, the villagers have to go to other villagers for charging their mobile phones. The villages should be provided with all the facilities that are available in the cities. For this purpose, we have launched “Deendayal Upadhyaya Gram Jyoti Programme”. I am aware that this country is quite vast and we have to reach the villages and far off corners of the country. We have to run for the development of the Poor. We will achieve this goal and it is already in progress. We will certainly achieve this. Today, through Mann ki Baat, I felt like expressing these myriad of thoughts.\nIn a way, in our country the months of August and September are the months for celebration of festivals. There are lots of festivals in these months. My greetings to all of you for the same. Please do send your suggestions for 15th August. Your opinions will really help me.\nThank you very much to you all!\n"
    }
]