[
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-17/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s ‘Mann ki Baat’ programme on All India Radio",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\nMy dear countrymen, Namaskar. Today, the entire country is celebrating Rakshabandhan. Heartiest greetings to all fellow citizens on this auspicious occasion. The festival of Rakshabandhan symbolizes the bond of love & trust between a brother & a sister. For centuries, this festival has proved to be a shining example of social harmony. In the nation’s history, there are innumerable accounts of this sacred thread, binding together people of distant lands, different religions, around a spindle of trust. In a few days from now, we shall celebrate the festive occasion of Janmashtami. The whole atmosphere will reverberate to the sonorous chants & calls of ‘Hathi, Ghoda, Palki’, ‘Jai KanhaiyaLalki’ and ‘Govinda-Govinda’. It is indeed an extremely joyous experience to imbue the essence of Bhagwan Krishna & revel blissfully. In other parts of the country, especially Maharashtra, our young friends must be busy with preparations of the ‘Dahi-Handi’…. the festive ritual of the human pyramid breaking the curd filled earthen pot. Heartiest greetings to all countrymen on the festive occasions of Rakshabandhanand Janmashtami.\nBhaginiChinmayee, भवती संस्कृत –प्रश्न पृष्टवत्ती| Sister Chinmayee has asked a question in Sanskrit. Excellent, extraordinary. My salutations to you. On the occasion of Sanskrit week, I extend my best wishes to all countrymen.\nI am extremely thankful to young Chinmayee for touching upon this subject. Friends, apart from Rakshabandhan, ShravanPoornima is also celebrated as Sanskrit Day.\nI congratulate all those actively involved in preserving & conserving this glorious heritage, helping it to reach out to the masses. Every language has its own significance, sanctity. India takes great pride in the fact that Tamil is the most ancient of world languages. We Indians also feel proud that from Vedic times to the modern day, Sanskrit language has played a stellar role in the universal spread of knowledge.\nSanskrit language & literature encompasses a storehouse of knowledge pertaining to every facet of life. Science & technology, agriculture & health, Mathematics & Management, economy & environment, the entire spectrum has been touched upon. It is said that our Vedas have detailed reference on Mantras, onways & means to counter the challenges of global warming. You will be pleased to know that even today, residents of village Mattur in Shivamoga district of Karnataka use Sanskrit as their lingua franca.\nYou will be astonished to know that Sanskrit is a language that possesses the capacity for infinite word formation with two thousand verb roots, 200 suffixes & 22 prefixes; coupled with compounds, the possibility of word-creation is limitless. And that is why the minutest nuance of an expression or subject can be accurately described. This has been the core speciality of Sanskrit.Today, at times, in order to communicate more assertively, we tend to make use of English Quotations or even sher-o-shayari-urdu poetry. But those who are well acquainted with Sanskrit Subhashitas – epigrammatic verses, know very well that it is possible to make a crisp, precise statement, using very few words through the usage of subhashitas. And since there is a sense of geographical &cultural belonging, they are easy to understand & assimilate.\nFor example, in order to illustrate the significance of the Guru in one’s life, it has been said\nएकमपि अक्षरमस्तु गुरु: शिष्यं प्रबोधयेत|\nप्रथिव्यां नास्ति तद- दृव्यं, यद – दत्त्वा ह्यनृणीभवेत ||\nThereby meaning, when a guru imparts even an iota of knowledge to the student, there is no material or wealth on the entire earth that the student can make use of, to repay the guru. We must abide by the same essence, the same spirit as we celebrate Teachers’ Day. Knowledge & the guru are incomparable, invaluable, priceless, On the occasion of Teachers’ Day, we remember the great philosopher, former President of India Dr. SarvapalliRadhakrishnanji. His birth anniversary is celebrated as Teacher’ Day across the country. I felicitate all the teachers in the country on this occasion. I also salute your sense of commitment towards science, education and students.\nMy dear countrymen, the monsoon comes along, bringing a new ray of hope to our toiling farmers. It provided much needed succor to the scorched trees & shrubs, and to parched water bodies; on the other hand excessive rainfall causes devastating floods. It’s a vagary of Nature that some places have received higher rainfall compared to other places. We just saw how the terrible floods in Kerala have affected human lives. In today’s pressing, hard times, the entire Nation is with Kerala. Our sympathies are with those families who lost their loved ones. Loss of lives cannot be compensated, but I assure the grief-stricken families that in this moment of suffering& misery, a hundred & twenty five crore Indians stand by them, shoulder to shoulder. I earnestly pray for those injured in this natural disaster to get well soon. I firmly believe that the sheer grit and courage of the people of the state will see Kerala rise again.\nDisasters, unfortunately leave behind a trail of destruction. But one gets to witness facets of humanity, humaneness during disasters. From Kutch to Kamrup, from Kashmir to Kanyakumari, everyone is endeavoring to contribute in some way or the other so that wherever a disaster strikes, be it Kerala or any other part of India, human life returns to normalcy. Irrespective of age group or area of work, people are contributing. Everyone is trying to ensure speedy mitigation of the sufferings people in Kerala are going through, in fact sharing their pain. We know that jawans of our armed forces are the vanguards of rescue & relief operations in Kerala. They have left no stone unturned as saviors of those trapped in the floods. The Air Force, Navy, Army, BSF, CISF, RAF, every agency has played an exemplary role in the rescue & relief operations. I would like to specially mention the arduous endeavors of the NDRF daredevils. At this moment of hardship&agony, their service stands out as a shining example. The capability, commitment & controlling situation through rapid decisions of the NDRF have made them a cynosure of every Indian’s eye, worthy of respect & admiration. Yesterday was the festival of Onam. We pray for Onam to provide strength to the country, especially Kerala so that it returns to normalcy on a newer journey of development. Once again on behalf of all Indians, I would like to re assure each & everyone in Kerala and other affected places that at this moment of calamity, the entire country stands by them.\nMy dear countrymen ! I was looking into the suggestions received for “Mann Ki Baat”. The subject about which most of the people from across the country have written is “Our revered AtalBehari Vajpayee”. Kirti from Ghaziabad, Swati Vats from Sonepat, brother Praveen from Kerala, Dr. Swapan Banerjee from West Bengal, Akhilesh Pandey from Katihar, Bihar and numerous others have written on Narendra Modi Mobile App and MyGov asking me to speak on various aspects of Atalji’s life. As soon as the people in our country and abroad heard of the demise of Atalji on 16th August, everyone drowned in sadness. He was a leader who gave up his position as Prime Minister fourteen years ago. In a way, he was cut-off from active politics for the last 10 years. He was neither seen in the news nor in public life. Ten years is a huge gap but on 16th August our country and the whole world witnessed that there was not a gap of even a single moment in the commonman’s heart. The wave of love and faith that spread across the nation is an indicator of his great personality. During these last days, many great aspects of Atalji came up to the fore. People remembered him as the best member of Parliament, sensitive writer, best orator and most popular Prime Minister and will continue to remember him. The country will ever remain grateful to Atalji for bringing good governance in the main stream. But, I just want to touch upon one more facet of Atalji’s legendary personality and that is the political culture which Atalji gave to India, his efforts in the direction of bringing about the changes in our political culture, his efforts to mould it into an organized framework and which proved very beneficial for India and a bigger benefit will accrue in days to come. This is certain. India will remain ever grateful to Atalji for bringing the 91st Amendment Act, 2003. This change brought about two important changes in India’s politics.\nFirst one is that the size of the cabinet in states was restricted to 15% of the total seats in the state Assembly.\nAnd the second one is that the limit under the Anti Defection Law was enhanced from one-thirds to two-thirds. Besides, clear guidelines were defined to disqualify the defector.\nFor many years in India, the political culture of forming a very large cabinet was being misused to constitute jumbo cabinets not only to create a divide but also to appease political leaders. Atalji changed it. This effort of his resulted in saving of money as well as of resources. This also helped in improving efficiency. It could only be a visionary like Atalji who brought in this transformation and as a result of this, healthy traditions blossomed in our polity.\nAtalji was a true patriot. It was during his tenure that the timing of presenting the budget was changed. Earlier, as was the British tradition, the Budget used to be presented at 5 pm because in London, Parliament used to start working at that time. In the year 2001, Atalji changed the time of presenting the budget from 5 pm to 11 am. One more freedom-the Indian Flag Code was framed in Atalji’s tenure and it came into effect in 2002. A number of such rules have been included in this code which made it possible to unfurl the tricolor in public places. This provided a chance to more and more of our countrymen to unfurl our national flag. Thus, he brought our beloved tricolor closer to the commonman. You must have noticed how Atalji took bold steps to bring about fundamental reforms, whether in our election process or about the shortcomings concerning the people’s representatives. Similarly, you can see that presently efforts are afoot and discussions are being held about simultaneously holding the elections for Lok Sabha and for state assemblies. The Government and the opposition – both are putting forth their view points. This is a good development and a healthy sign for our democracy. I must say that developing healthy traditions for a sound democracy, making constant efforts to strengthen democracy, encouraging open-minded debates would also be aappropriate tribute to Atalji. Reiterating our resolve to fulfill his dream of a prosperous and developed India, I along with all of you pay tributes to Atalji.\nMy dear countrymen !whenever a discussion about Parliament is there nowadays, it is about hold-ups, noisy scenes and stalling the proceedings but when something good happens, it is not given much importance. The monsoon session of Parliament ended just a few days back. You will be glad to know that the productivity of Lok Sabha remained 118 percent and that of Rajya Sabha was 74 percent. All the members rose above party interests to make the Monsoon session most productive and this is why Lok Sabha passed 21 bills and in Rajya Sabha fourteen bills were passed. This Monsoon session of Parliament will always be remembered as a session for social justice and youth welfare. A number of importantbills beneficial to the youth and the backward classes were passed during this session. As you know, a demand to constitute an OBC Commission similar to SC/ST commission was long pending for decades. The country fulfilled its resolve this time to make an OBC Commission and also granted it Constitutional powers. This step will prove to be the one to move forward our march towards achieving the goal of social justice. An amendment bill to secure the rights of scheduled castes and scheduled tribes also were passed in this session. This Act will give more security to the interests of SC and ST communities. This will also forbid criminals from indulging in atrocities and will instill confidence among the dalit communities.\nNo civil society can tolerate any kind of injustice towards the woman-power of the country. The nation will not tolerate those committing rapes. With this point in view Parliament has made a provision of strictest punishment by passing the Criminal Act Amendment Bill. Those guilty of rape will get a minimum sentence of ten years and those found guilty of raping girls below the age of 12 years will be awarded the death sentence. Recently, you might have read in newspapers, that a court in Mandsaur in Madhya Pradesh, after a brief hearing of two months, pronounced the death sentence on two criminals found guilty of raping a minor girl. Earlier, a court in Katni in Madhya Pradesh awarded the death sentence to the guilty after a hearing of just five days. Courts in Rajasthan have also taken similar quick decisions. This Act will play an effective role in curbing crimes against women and girls. Economic growth will be incomplete without a social transformation. The Triple Talaq Bill has been passed by the Lok Sabha although it could not be passed in the Rajya Sabha, I assure the Muslim women that the whole country stands by them to provide them social justice. When we move ahead in the national interest, a change in the lives of the poor, the backward, the exploited and the deprived ones can also be brought about. In the Monsoon session, this time, everyone jointly presented an ideal approach. Today, I publicly express my heartfelt gratitude to all MP’s.\nMy dear countrymen! The attention of crores of Indians is focused on the Asian Games being held in Jakarta. Every morning, first of all, people look for newspapers, Television, News and Social Media to check Indian playerswinning medals. The Asian Games are going on. I wish to congratulate all players who have won medals for the country. I extend my best wishes to thoseplayers who are yet to compete. Indian players are performing exceedingly well in shooting and wrestling but our players are winning medals in those competitions too, in which our performance has not been so good earlier-like WUSHU and ROWING. These are not just medals but an evidence of the sky high spirits of the Indian players.\nAmong those winning medals for our country are a large number of our daughters which is a very positive sign; so much so, that youngsters of only 15-16 years of age have brought honour to our country by winning medals. This too is a very positive indication that most of the medal-winners hail from small towns and villages and these players have achieved this success by putting in sheer hard work.\nWe shall celebrate National Sports Day on 29th August and I extend my best wishes to all sport lovers and also pay my tributes to the legendary hockey wizard Shri Dhyanchandji.\nI request every citizen to make it a point to play and take care of their fitness because only a healthy India will build a developed and prosperous India. When India will be fit, only then India’s future will be bright. Once again, I congratulate the medal winners at the Asian Games and also wish the remaining players perform well. Many good wishes to you all on the National Sports Day.\nNamaste Bhawnaji, I respect your sentiments. All of us have seen houses and buildings being constructed of bricks and stones but can you imagine that about twelve hundred years ago, a giant mountain which was a single stone mountain was give the shape of an elegant, huge and a unique –temple –this may be difficult to imagine, but this happened and that temple is KailashNathMandir in Ellora, Mahrashtra. Would you believe if someone tells you that about a thousand years ago, an over sixty metrestall pillar of granite was built and anothergranite rock weighing about 80 tonnes was placed over its top. But, Brihdeshwar temple of Thanjavur in Tamil Nadu is the place where this unbelievable combination of Engineering and Architecture can be seen. Anybody will feel overawed on seeing Rani Ki Vaav of the 11th Century in Patan in Gujarat. Our land has been an engineering laboratory. There have been several engineers in India who made the unimaginable possible and presented such marvels of engineering before the world. In this lineage of great engineers, we were blessed with a diamond whose work is still a source of wonder for all.He was Bharat Ratna Dr. M. Visvesvaraya. Lakhs of farmers and common people continue to benefit from the Krishna Raj Sagar Dam built by him. He is greatly revered in that part of our country and the whole nation remembers him with great respect and regard. In his memory, 15th September is observed as Engineers Day. Following his footsteps, our engineers have created their own identity in the world. When I talk of wonders in the Engineering world, I am reminded of an incident of 2001 when a devastating earth quake hit Kutch in Gujarat. I used to work as avolunteer there during those days, I got a chance to go to a village and had a chance to meet a lady of more than a hundred years of age. And she was looking at me and mockingly,saying, “Look at my house. It is called Bhoonga in Kutch.This house has faced three earthquakes. I myself have seen three in this house itself. But, you did not find any damage anywhere. These houses were built by our ancestors in sync with nature and surroundings of this place”.And she was saying all this with such a feeling of pride that it made me think that engineers in that era had constructed such structures according to the local situations which kept the commonman safe and secured. While observing Engineers Day, we should think of the future as well. Workshops should be held at different places. What are the things we need to learn in the changing times? What do we need to teach? What do we need to connect to? Nowadays, disaster management has assumed immense significance. The world is facing natural calamities. What then should be the new form of structural engineering? What courses should be designed to that end? What should be taught to the students? How do we keep construction eco friendly? How can we enhance the quality of construction by making value addition through local materials? How do we make zero waste our priority? All such points need to be pondered upon when we observe Engineers Day.\nMy dear countrymen! There is a mood of festivity and with this the preparations for Diwali also begin. We will keep meeting through Mann Ki Baat, and will keep sharing matters close to our hearts. We will join hands in taking our country forward with heartfelt vigor. With these feelings, I extend my best wishes to you all. Thanks. We shall meet.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8%e0%a4%ae%e0%a4%82%e0%a4%a4%e0%a5%8d%e0%a4%b0%e0%a5%80-%e0%a4%95%e0%a4%be-%e0%a4%86%e0%a4%95%e0%a4%be%e0%a4%b6%e0%a4%b5%e0%a4%be%e0%a4%a3-17/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "प्रधानमंत्री का आकाशवाणी पर “मन की बात” कार्यक्रम",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\nमेरे प्यारे देशवासियो !  नमस्कार।  आज पूरा देश रक्षाबंधन का त्योंहार मना रहा है।  सभी देशवासियों को इस पावन पर्व की बहुत-बहुत शुभकामनाएँ।  रक्षाबंधन का पर्व बहन और भाई के आपसी प्रेम और विश्वास का प्रतीक माना जाता है।  यह त्यौहार सदियों से सामाजिक सौहार्द का भी एक बड़ा उदाहरण रहा है।  देश के इतिहास में अनेक ऐसी कहानियाँ हैं, जिनमें एक रक्षा सूत्र ने दो अलग-अलग  राज्यों या धर्मों से जुड़े लोगों को विश्वास की डोर से जोड़ दिया था।  अभी कुछ ही दिन बाद जन्माष्टमी का पर्व भी आने वाला है।  पूरा वातावरण हाथी, घोड़ा, पालकी – जय कन्हैयालाल की, गोविन्दा-गोविन्दा की जयघोष से गूँजने वाला है।  भगवान कृष्ण के रंग में रंगकर झूमने का सहज आनन्द अलग ही होता है।  देश के कई हिस्सों में और विशेषकर महाराष्ट्र में दही-हाँडी की तैयारियाँ भी हमारे युवा कर रहे होंगे।  सभी देशवासियों को रक्षाबन्धन एवं जन्माष्टमी की हार्दिक शुभकामनाएँ।\n‘प्रधानमन्त्रि-महोदय! नमस्कारः। अहं चिन्मयी, बेंगलुरु-नगरे विजयभारती-विद्यालये दशम-कक्ष्यायां पठामि। महोदय अद्य संस्कृत-दिनमस्ति। संस्कृतंभाषां सरला इति सर्वे वदन्ति। संस्कृतं भाषा वयमत्र वह:वह:अत्र: सम्भाषणमअपि कुर्मः। अतः संस्कृतस्य महत्व: -विषये भवतः गह: अभिप्रायः इति रुपयावदतु। ’\nभगिनी ! चिन्मयि !!\nभवती संस्कृत – प्रश्नं पृष्टवती।\nबहूत्तमम् ! बहूत्तमम् !!\nअहं भवत्या: अभिनन्दनं करोमि।\nसंस्कृत –सप्ताह – निमित्तं देशवासिनां\nसर्वेषां कृते मम हार्दिक-शुभकामना:\nमैं बेटी चिन्मयी का बहुत बहुत आभारी हूँ कि उसने यह विषय उठाया।  साथियो ! रक्षाबन्धन के अलावा श्रावण पूर्णिमा के दिन संस्कृत दिवस भी मनाया जाता है।  मैं उन सभी लोगों का अभिनन्दन करता हूँ, जो इस महानधरोहर को सह्ज़ने, सँवारने और जन सामान्य तक पहुँचाने में जुटे हुए हैं।  हर भाषा का अपना माहात्म्य होता है. भारत इस बात का गर्व करता है कि तमिल भाषा  विश्व की सबसे पुरानी भाषा है और हम सभी भारतीय इस बात पर भी गर्व करते हैं किवेदकाल से वर्तमान तक संस्कृत भाषा ने भी ज्ञान के प्रचार-प्रसार में बहुत बड़ी भूमिका निभाई है।\nजीवन के हर क्षेत्र से जुड़ा ज्ञान का भण्डार संस्कृत भाषा और उसके साहित्य में है।  चाहे वह विज्ञान हो या तंत्रज्ञान हो, कृषि हो या स्वास्थ्य हो, astronomy हो या architecture हो,गणित हो या management हो, अर्थशास्त्र की बात हो या पर्यावरण की हो, कहते हैं कि global warming की चुनौतियों से निपटने के मन्त्र हमारे वेदों में विस्तार से उल्लेख है। आप सबको जानकार हर्ष होगा कि कर्नाटक राज्य के शिवमोगा जिले के मट्टूर गाँव के निवासी आज भी बातचीत के लिए संस्कृत भाषा का ही प्रयोग करते हैं।\nआपको एक बात जानकर के आश्चर्य होगा कि संस्कृत एक ऐसी भाषा है, जिसमें अनंत शब्दों की निर्मिती संभव है।  दो हज़ार धातु, 200 प्रत्यय, यानी suffix, 22 उपसर्ग, यानी prefix और समाज से अनगिनत शब्दों की रचना संभव है और इसलिए किसी भी सूक्ष्म से सूक्ष्म भाव या विषय को accurately describe किया जा सकता है और संस्कृत भाषा की एक विशेषता रही है, आज भी हम कभी अपनी बात को ताकतवर बनाने के लिए अंग्रेजी quotations का उपयोग करते हैं।  कभी शेर-शायरी का उपयोग करते हैं लेकिन जो लोग संस्कृत शुभाषितों से परिचित हैं, उन्हें पता है कि बहुत ही कम शब्दों में इतना सटीक बयान संस्कृत शुभाषितों से होता है और दूसरा वो हमारी धरती से, हमारी परम्परा से जुड़े हुए होने के कारण समझना भी बहुत आसान होता है।\nजैसे जीवन में गुरु का महत्व समझाने के लिए कहा गया है –\nएकमपि अक्षरमस्तु, गुरुः शिष्यं प्रबोधयेत्।\nपृथिव्यां नास्ति तद्-द्रव्यं, यद्-दत्त्वा ह्यनृणी भवेत्। |\nअर्थात कोई गुरु अपने शिष्य को एक भी अक्षर का ज्ञान देता है तो पूरी पृथ्वी में ऐसी कोई वस्तु या धन नहीं, जिससे शिष्य अपने गुरु का वह ऋण उतार सके।  आने वाले शिक्षक दिवस को हम सभी इसी भाव के साथ मनाएँ।  ज्ञान और गुरु अतुल्य है, अमूल्य है, अनमोल है।  माँ के अतिरिक्त शिक्षक ही होते हैं, जो बच्चों के विचारों को सही दिशा देने का दायित्व उठाते हैं और जिसका सर्वाधिक प्रभाव भी जीवन भर नज़र आता है।  शिक्षक दिवस के मौक़े पर महान चिन्तक और देश के पूर्व राष्ट्रपति भारत रत्न डॉ० सर्वपल्ली राधाकृष्णन जी को हम हमेशा याद करते हैं।  उनकी जन्म जयन्ती को ही पूरा देश शिक्षक दिवस के रूप में मनाता है।  मैं देश के सभी शिक्षकों को आने वाले शिक्षक दिवस की शुभकामनाएँ देता हूँ . साथ ही विज्ञान, शिक्षा और छात्रों के प्रति आपके समर्पण भाव का अभिनन्दन करता हूँ।\nमेरे प्यारे देशवासियो ! कठिन परिश्रम करने वाले यह हमारे किसानों के लिए मानसून नयी उम्मीदें लेकर आता है।  भीषण गर्मी से झुलसते पेड़-पौधे, सूखे जलाशयोँ को राहत देता है लेकिन कभी-कभी यह अतिवृष्टि और विनाशकारी बाढ़ भी लाता है।  प्रकृति की ऐसी स्थिति बनी है कि कुछ जगहों में दूसरी जगहों से ज्यादा बारिश हुई।  अभी हम सब लोगों ने देखा।  केरल में भीषण बाढ़ ने जन-जीवन को बुरी तरह प्रभावित किया है।  आज इन कठिन परिस्थितियों में पूरा देश केरल के साथ खड़ा है।  हमारी संवेदनाएँ उन परिवारों के साथ हैं, जिन्होंने अपनों को गँवाया है, जीवन की जो क्षति हुई है, उसकी भरपाई तो नहीं हो सकती लेकिन मैं शोक-संतप्त परिवारों को विश्वास दिलाना चाहता हूँ कि सवा-सौ करोड़ भारतीय दुःख की इस घड़ी में आपके साथ कन्धे से कन्धा मिलाकर खड़े हैं।  मेरी प्रार्थना है कि जो लोग इस प्राकृतिक आपदा में घायल हुए हैं, वे जल्द से जल्द स्वस्थ जो जाएँ|मुझे पूरा विश्वास है कि राज्य के लोगों के जज़्बे और अदम्य साहस के बल पर केरल शीघ्र ही फिर से उठ खड़ा होगा।\nआपदाएँ अपने पीछे जिस प्रकार की बर्बादी छोड़ जाती हैं, वह  दुर्भाग्यपूर्ण हैं लेकिन आपदाओं के समय मानवता के भी दर्शन हमें देखने को मिलते हैं।  कच्छ से कामरूप और कश्मीर से कन्याकुमारी तक हर कोई अपने-अपने स्तर पर कुछ-न-कुछ कर रहा है ताकि जहाँ भी आपत्ति आई हो; चाहे केरल हो या हिंदुस्तान के और ज़िले हों और इलाके हो, जन-जीवन फिर से सामान्य हो सके।  सभी age group और हर कार्य क्षेत्र से जुड़े लोग अपना योगदान दे रहे हैं।  हर कोई सुनिश्चित करने में लगा है कि केरल के लोगों की मुसीबत कम-से-कम की जा सके, उनके दुःख को हम बाँटें। हम सभी जानते हैं कि सशस्त्र बलों के जवान केरल में चल रहे बचाव कार्य के नायक हैं। उन्होंने बाढ़ में फँसेलोगों को बचाने में कोई कसर नहीं छोड़ी। Air force हो,Navy हो, Army हो, BSF, CISF, RAF, हर किसी ने राहत और बचाव अभियान में बहुत बड़ी भूमिका निभाई है।  मैं NDRF के जांबाजों के कठिन परिश्रम का भी विशेष उल्लेख करना चाहता हूँ।  संकट के इस क्षण में उन्होंने बहुत ही उत्तम कार्य किया है। NDRF की क्षमता उनके commitment और त्वरित निर्णय करके परिस्थिति को सँभालने का प्रयास हर हिन्दुस्तानी के लिए एक नया श्रद्धा का केंद्र बन गया है।  कल ही ओणम का पर्व था, हम प्रार्थना करेंगे कि ओणम का पर्व देश को और ख़ासकर केरल को शक्ति दे ताकि वो इस आपदा से जल्द से जल्द उबरें और केरल की विकास यात्रा को अधिक गति मिले।  एक बार फिर मैं सभी देशवासियों की ओर से केरल के लोगों को और देशभर के अन्य हिस्सों में जहाँ-जहाँ आपदा आई है, विश्वास दिलाना चाहता हूँ कि पूरा देश संकट की इस घड़ी में उनके साथ है।\nमेरे प्यारे देशवासियो ! इस बार मैं ‘मन की बात’ के लिए आये सुझावों को देख रहा था।  तब देशभर के लोगों ने जिस विषय पर सबसे अधिक लिखा, वह विषय है –‘हम सब के प्रिय श्रीमान् अटल बिहारी वाजपेयी’।  गाज़ियाबाद से कीर्ति, सोनीपत से स्वाति वत्स, केरल से भाई प्रवीण, पश्चिम बंगाल से डॉक्टर स्वप्न बैनर्जी, बिहार के कटिहार से अखिलेश पाण्डे, न जाने कितने अनगिनत लोगों ने Narendra Modi Mobile App पर और Mygov पर लिखकर मुझे अटल जी के जीवन के विभिन्न पहलुओं के बारे में बात करने का आग्रह किया है।  16 अगस्त को जैसे ही देश और दुनिया ने अटल जी के निधन का समाचार सुना, हर कोई शोक में डूब गया।  एक ऐसे राष्ट्र नेता, जिन्होंने 14 वर्ष पहले प्रधानमंत्री पद छोड़ दिया था। एक प्रकार से गत् 10 वर्ष से वे सक्रिय राजनीति से काफ़ी दूर चले गए थे।  ख़बरों में कहीं दिखाई नहीं देते थे, सार्वजनिक रूप से नज़र नहीं आते थे।  10 साल का अन्तराल बहुत बड़ा होता है लेकिन 16 अगस्त के बाद देश और दुनिया ने देखा कि हिन्दुस्तान के सामान्य मानवी (मानव)के मन में ये दस साल के कालखंड ने एक पल का भी अंतराल नहीं होने दिया।  अटल जी के लिए जिस प्रकार का स्नेह, जो श्रद्धा और जो शोक की भावना पूरे देश में उमड़ पड़ी, वो उनके विशाल व्यक्तित्व को दर्शाती है।  पिछले कई दिनों से अटल जी के उत्तम से उत्तम पहलू देश के सामने आ ही गए हैं।  लोगों ने उन्हें उत्तम सांसद, संवेदनशील लेखक, श्रेष्ठ वक्ता, लोकप्रिय प्रधानमंत्री के रूप में याद किया है और करते हैं।  सुशासन यानी good governance  को मुख्य धारा में लाने के लिए यह देश सदा अटल जी का आभारी रहेगा लेकिन मैं आज अटल जी के विशाल व्यक्तित्व का एक और पहलू, उसे सिर्फ स्पर्श करना चाहता हूँ और यह अटल जी ने भारत को जो political culture दिया,political culture में जो बदलाव लाने का प्रयास किया, उसको व्यवस्था के ढांचे में ढालने का प्रयास किया और जिसके कारण भारत को बहुत लाभ हुआ हैं और आगे आने वाले दिनों में बहुत लाभ होने वाला है। ये भी पक्का है।  भारत हमेशा 91वें संशोधन अधिनियम two thousand three  के लिए अटल जी का कृतज्ञ रहेगा।  इस बदलाव ने भारत की राजनीति में दो महत्वपूर्ण परिवर्तन किये।\nपहला ये कि राज्यों में मंत्रिमंडल का आकार कुल विधानसभा सीटों के 15% तक सीमित किया गया।\nदूसरा ये कि दल-बदल विरोधी क़ानून के तहत तय सीमा एक-तिहाई से बढ़ाकर दो-तिहाई कर दी गयी।  इसके साथ ही दल-बदल करने वालों को अयोग्य ठहराने के लिए स्पष्ट दिशा-निर्देश भी निर्धारित किये गए।\nकई वर्षों तक भारत में भारी भरकम मंत्रिमंडल गठित करने की राजनीतिक संस्कृति ने ही बड़े-बड़े जम्बो मंत्रिमंडलकार्य के बँटवारे के लिए नहीं बल्कि राजनेताओं को खुश करने के लिए बनाए जाते थे।  अटल जी ने इसे बदल दिया।  उनके इस कदम से पैसों और संसाधनों की बचत हुई।  इसके साथ ही कार्यक्षमता में भी बढ़ोतरी हुई।  यह  अटल जी जैसे दीर्घदृष्टा ही थे, जिन्होंने स्थिति को बदला और हमारी राजनीतिक संस्कृति में स्वस्थ परम्पराएं पनपी।  अटल जी एक सच्चे देशभक्त थे।  उनके कार्यकाल में ही बजट पेश करने के समय में परिवर्तन हुआ। पहले अंग्रेजों की परम्परा के अनुसार शाम को 5 बजे बजट प्रस्तुत किया जाता था क्योंकि उस समय लन्दन में पार्लियामेंट शुरू होने का समय होता था। वर्ष 2001 में अटल जी ने बजट पेश करने का समय शाम 5 बजे से बदलकर सुबह 11 बजे कर दिया। ‘एक और आज़ादी’ अटल जी के कार्यकाल में हीIndian Flag Code बनाया गया और 2002 में इसे अधिकारित कर दिया गया।  इस कोड में कई ऐसे नियम बनाए गए हैं, जिससे सार्वजनिक स्थलों पर तिरंगा फहराना संभव हुआ।  इसी के चलते अधिक से अधिक भारतीयों को अपना राष्ट्रध्वज फहराने का अवसर मिल पाया। इस तरह से उन्होंने हमारे प्राणप्रिय तिरंगे को जनसामान्य के क़रीब लाया।  आपने देखा ! किस तरह अटल जी ने देश में चाहे चुनाव प्रक्रिया हो और जनप्रतिनिधियों से सम्बंधित जो विकार आए थे,उनमें  साहसिक कदम उठाकर बुनियादी सुधार किए। इसी तरह आजकल आप देख रहे हैं कि देश में एक साथ केंद्र और राज्यों के चुनाव कराने के विषय में चर्चा आगे बढ़ रही है। इस विषय के पक्ष और विपक्ष दोनों में लोग अपनी-अपनी बात रख रहे हैं।  ये अच्छी बात है और लोकतंत्र के लिए एक शुभ संकेत भी। मैं जरुर कहूँगा स्वस्थ लोकतंत्र के लिए, उत्तम लोकतंत्र के लिए  अच्छी परम्पराएं विकसित करना, लोकतंत्र को मजबूत बनाने के लिए लगातार प्रयास करना, चर्चाओं को खुले मन से आगे बढ़ाना, यह भी अटल जी को एक उत्तम श्रद्धांजलि होगी।  उनके समृद्ध और विकसित भारत के सपने को पूरा करने का संकल्प दोहराते हुए मैं हम सबकी ओर से अटल जी को श्रद्धांजलि अर्पित करता हूँ।\nमेरे प्यारे देशवासियों !संसद की आजकल चर्चा जब होती है तो अक्सर रुकावट, हो-हल्ला और गतिरोध के विषय में ही होती है लेकिन यदि कुछ अच्छा होता है तो उसकी चर्चा इतनी नहीं होती।  अभी कुछ दिन पहले ही संसद का मानसून सत्र समाप्त हुआ है।  आपको यह जानकर प्रसन्नता होगी कि लोकसभा की productivity 118% और राज्यसभा की 74% रही।  दलहित से ऊपर उठकर सभी सांसदों ने मानसून सत्र को अधिक से अधिक उपयोगी बनाने का प्रयास किया और इसी का परिणाम है कि लोकसभा ने 21 विधेयक और राज्यसभा ने 14 विधेयकों को पारित किया।  संसद का ये मानसून सत्र सामाजिक न्याय और युवाओं के कल्याण के सत्र के रूप में हमेशा याद किया जाएगा।  इस सत्र में युवाओं और पिछड़े समुदायों को लाभ पहुँचाने वाले कई महत्वपूर्ण विधेयकों को पारित किया गया।  आप सबको पता है कि दशकों से SC/ST Commission की तरह ही OBC Commission बनाने की माँग चली आ रही थी।  पिछड़े वर्ग के अधिकारों को सुनिश्चित करने के लिए देश ने इस बार OBC आयोग बनाने का संकल्प पूरा किया और उसको एक संवैधानिक अधिकार भी दिया।  यह कदम सामाजिक न्याय के उद्देश्य को आगे ले जाने वाला सिद्ध होगा।  अनुसूचित जाति एवं अनुसूचित जनजाति के अधिकारों को सुरक्षित करने के लिए संशोधन विधेयक को भी पास करने का काम इस सत्र में हुआ।  यह कानून SC और ST समुदाय के हितों को और अधिक सुरक्षित करेगा। साथ ही यह अपराधियों को अत्याचार करने से रोकेगा और दलित समुदायों में विश्वास भरेगा।\nदेश की नारी शक्ति के खिलाफ़ कोई भी सभ्य समाज किसी भी प्रकार के अन्याय को बर्दाश्त नहीं कर सकता।  बलात्कार के दोषियों को देश सहन करने के लिए तैयार नहीं है, इसलिए संसद ने आपराधिक कानून संशोधन विधेयक को पास कर कठोरतम सज़ा का प्रावधान किया है।  दुष्कर्म के दोषियों को कम-से-कम 10 वर्ष की सज़ा होगी, वहीँ 12 वर्ष से कम उम्र की बच्चियों से रेप करने पर  फाँसी की सज़ा होगी।  कुछ दिन पहले आपने अख़बारों में पढ़ा होगा मध्य प्रदेश के मंदसौर में एक अदालत ने सिर्फ़ दो महीने की सुनवाई के बाद नाबालिग़ से रेप के दो दोषियों को फाँसी की सज़ा सुनाई है।  इसके पहले मध्य प्रदेश के कटनी में एक अदालत ने सिर्फ़ पाँच दिन की सुनवाई के बाद दोषियों को फाँसी की सज़ा दी।  राजस्थान ने भी वहाँ की अदालतों ने भी ऐसे ही त्वरित निर्णय किये हैं।  यह कानून महिलाओं और बालिकाओं के खिलाफ़ अपराध के मामलों को रोकने में प्रभावी भूमिका निभायेगा। सामाजिक बदलाव के बिना आर्थिक प्रगति अधूरी है।  लोकसभा में triple तलाक़ बिल को पारित कर दिया गया; हालाँकि राज्यसभा के इस सत्र में संभव नहीं हो पाया है।  मैं मुस्लिम महिलाओं को विश्वास दिलाता हूँ कि पूरा देश उन्हें न्याय दिलाने के लिए पूरी ताक़त से साथ खड़ा है।  जब हम देशहित में आगे बढ़ते हैं तो ग़रीबों, पिछड़ों, शोषितों और वंचितों के जीवन में बदलाव लाया जा सकता है।  मानसून सत्र में इस बार सबने मिलकर एक आदर्श प्रस्तुत कर दिखाया है।  मैं देश के सभी सांसदों को सार्वजनिक रूप से आज हृदय पूर्वक आभार व्यक्त करता हूँ।\nमेरे प्यारे देशवासियो ! इन दिनों करोड़ों देशवासियों का ध्यान जकार्ता में हो रहे एशियन गेम्स पर लगा हुआ है।  हर दिन सुबह लोग सबसे पहले अख़बारों में, टेलीविजन में, समाचारों पर, सोशल मीडिया पर नज़र डालते हैं और देखते हैं कि किस भारतीय खिलाड़ी ने मेडल जीता है।  एशियन गेम्स अभी भी चल रहे हैं।  मैं देश के लिए मेडल जीतने वाले सभी खिलाड़ियों को बधाई देना चाहता हूँ।  उन खिलाड़ियों को भी मेरी बहुत-बहुत शुभकामना है, जिनकी स्पर्धाएँ अभी बाकी हैं।  भारत के खिलाड़ी विशेषकर Shooting और Wrestling में तो उत्कृष्ट प्रदर्शन कर ही रहे हैं लेकिन हमारे खिलाड़ी उन खेलों में भी पदक ला रहे हैं, जिनमें पहले हमारा प्रदर्शन इतना अच्छा नहीं रहा है, जैसे Wushu और Rowing जैसे खेल- ये सिर्फ़ पदक नहीं हैं – प्रमाण हैं – भारतीय खेल और खिलाड़ियों के आसमान छूते हौसलों और सपनों का।  देश के लिए मेडल जीतने वालों में बढ़ी संख्या में हमारी बेटियाँ शामिल हैं और ये बहुत ही सकारात्मक संकेत है – यहाँ तक कि मेडल जीतने वाले युवा खिलाड़ियों में 15-16 साल के हमारे युवा भी हैं।  यह भी एक बहुत ही अच्छा संकेत है कि जिन खिलाड़ियों ने मेडल जीते हैं, उनमें से अधिकतर छोटे कस्बों और गाँव के रहने वाले हैं और इन लोगों ने कठिन परिश्रम से इस सफ़लता को अर्जित किया है।\n29 अगस्त को हम ‘राष्ट्रीय खेल दिवस’ मनायेंगे इस अवसर पर मैं सभी खेल प्रेमियों को शुभकामनाएँ देता हूँ, साथ ही हॉकी के जादूगर महान खिलाड़ी श्री ध्यानचंद जी को अपनी श्रद्धांजलि अर्पित करता हूँ।\nमैं देश के सभी नागरिकों से निवेदन करता हूँ कि वे ज़रूर खेलें और अपनी fitness का ध्यान रखें क्योंकि स्वस्थ भारत ही संपन्न और समृद्ध भारत का निर्माण करेगा।  जब India fit  होगा तभी भारत के उज्ज्वल भविष्य का निर्माण होगा।  एक बार फिर मैं एशियन गेम्स में पदक विजेताओं को बधाई देता हूँ साथ ही बाकी खिलाड़ियों के अच्छे प्रदर्शन की कामना करता हूँ।  सभी को राष्ट्रीय खेल दिवस की भी बहुत-बहुत शुभकामनाएँ।\n“प्रधानमंत्री जी नमस्कार ! मैं कानपुर से भावना त्रिपाठी एक इंजीनियरिंग की छात्रा बात कर रही हूँ।  प्रधानमंत्री जी पिछले मन की बात में आपने कॉलेज जाने वाले छात्र – छात्राओं से बात की थी, और उससे पहले भी आपने डॉक्टरों से, चार्टेड एकाउंटेंट्स से उनसे बातें करीं।  मेरी आपसे एक प्रार्थना है कि आने वाले 15 सितम्बर को जो कि एक Engineers Dayके तौर पर मनाया जाता है, उस उपलक्ष्य में अगर आप हम जैसे इंजीनियरिंग के छात्र-छात्राओं से कुछ बातें करें, जिससे हम सबका मनोबल बढ़ेगा और हमें बहुत खुशी होगी और आगे आने वाले दिनों में हम अपने देश के लिए कुछ करने का हमें प्रोत्साहन भी मिलेगा, धन्यवाद। ”\nनमस्ते भावना जी, मैं आपकी भावना का आदर करता हूँ।  हम सभी ने ईंट-पत्थरों से घरों और ईमारतों को बनते देखा है लेकिन क्या आप कल्पना कर सकते हैं कि लगभग बारह-सौ साल पहले एक विशाल पहाड़ को जो कि सिर्फ single stone वाला पहाड़ था, उसे एक उत्कृष्ट, विशाल और अद्भुत मंदिर का स्वरूप दे दिया गया – शायद कल्पना करना मुश्किल हो,लेकिन ऐसा हुआ थाऔर वो मंदिर है-महाराष्ट्र के एलोरा में स्थित कैलाशनाथ मंदिर।  अगर कोई आपको बताए कि लगभग हज़ार वर्ष पूर्व granite का 60 मीटर से भी लम्बा एक स्तंभ बनाया गया और उसके शिखर पर granite का क़रीब 80 टन वज़निक एक शिलाखंड रखा गया – तो क्या आप विश्वास करेंगे ! लेकिन, तमिलनाडु के तंजावुर काबृहदेश्वर मंदिर वह स्थान है, जहाँ स्थापत्य कला और इंजीनियरिंग के इस अविश्वनीय मेल को देखा जा सकता है। गुजरात के पाटण में 11वीं शताब्दी की रानी की वाव देखकर हर कोई आश्चर्यचकित रह जाता है।  भारत की भूमि इंजीनियरिंग की प्रयोगशाला रही है।  भारत में कई ऐसे इंजीनियर हुये, जिन्होनें अकल्पनीय को कल्पनीय बनाया और इंजीनियरिंग की दुनिया में चमत्कार कहे जाने वाले उदाहरण प्रस्तुत किए हैं।  महान इंजीनियर्स की हमारी विरासत में एक ऐसा रत्न भी हमें मिला, जिसके कार्य आज भी लोगों को अचम्भित कर रहे हैं और वह थे भारत रत्न डॉ. एम. विश्वेश्वरय्या (Dr. M. Vishveshwarya)।  कावेरी नदी पर उनके बनाए कृष्णराज सागर बाँध से आज भी लाखों की संख्या में किसान और जन-सामान्य लाभान्वित हो रहे हैं।  देश के उस हिस्से में तो वह पूज्यनीय है हीं, बाकी पूरा देश भी उन्हें बहुत ही सम्मान और आत्मीयता के साथ याद करता है। उन्हीं की याद में 15 सितम्बर कोEngineers Day के रूप में बनाया जाता है।  उनके पद चिन्हों पर चलते हुए हमारे देश के इंजीनियर पूरे विश्व में अपनी अलग पहचान बना चुके हैं। इंजीनियरिंग की दुनिया के चमत्कारों की बात जब मैं करता हूँ, तब मुझे आज 2001 में गुज़रात में कच्छ में जो भयंकर भूकंप आया था, तब की एक घटना याद आती है।  उस समय मैं एक volunteer के रूप में वहाँ काम करता था तो मुझे एक गाँव में जाने का मौका मिला और वहाँ मुझे 100 साल से भी अधिक आयु की एक माँ से मिलने का मौका मिला और वह मेरी तरफ देखकर के हमारा उपहास कर रही थी, और वह कह रही थी, देखो यह मेरा मकान है – कच्छ में उसको भूंगा कहते हैं –बोली,इस मेरे मकान ने 3-3 भूकंप देखे हैं।  मैनें स्वयं ने 3 भूकंप देखे हैं।  इसी घर में देखे हैं।  लेकिन कहीं पर आपको कोई भी नुकसान नज़र नहीं आया। येघर हमारे पूर्वजों ने यहाँ की प्रकृति के अनुसार, यहाँ के वातावरण के अनुसार बनाए थे और यह बात वह इतने गर्व से कह रही थी तो मुझे यही विचार आया कि सदियों पहले भी हमारे उस कालखंड के इंजीनियरों ने स्थानीय परिस्थितियों के अनुसार कैसी रचनाएं की थी कि जिसके कारण जन-सामान्य सुरक्षित रहता था। अब जब हम Engineers Day मनाते हैं तो हमें भविष्य के लिए भी सोचना चाहिए। स्थान-स्थान पर workshopsकरने चाहिए।  बदले हुए युग में हमनें किन-किन नई चीज़ों को सीखना होगा? सिखाना होगा? जोड़ना होगा? आजकल disaster management एक बहुत बड़ा काम हो गया है।  प्राकृतिक आपदाओं से विश्व जूझ रहा है।  ऐसे में structural engineeringका नया रूप क्या हो? उसके courses क्या हों? students को क्या सिखाया जाए?Construction निर्माण eco-friendly कैसे हो? local materials का value addition कर के construction को कैसे आगे बढ़ाया जाए? zero waste यह हमारी प्राथमिकता कैसे बने? ऐसी अनेक बातें जब Engineers Day मनाते हैं तो ज़रूर हमने सोचनी चाहिए।\nमेरे प्यारे देशवासियो ! उत्सवों का माहौल है और इसके साथ ही दीवाली की तैयारियाँ भी शुरू हो जाती हैं। ‘मन की बात’ में मिलते रहेंगे, मन की बातें करते रहेंगे और अपने मन से देश को आगे बढ़ाने में भी हम जुटते रहेंगे। इसी एक भावना के साथ आप सबको बहुत-बहुत शुभकामनाएँ।  धन्यवाद।  फिर मिलेंगे।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%ac-%e0%a7%a6%e0%a7%ae-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%ae-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%b8%e0%a6%ae%e0%a7%8d%e0%a6%aa%e0%a7%8d%e0%a7%b0%e0%a6%9a/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "২৬.০৮.২০১৮ তাৰিখে সম্প্ৰচাৰ হোৱাৰ প্ৰধানমন্ত্ৰীৰ ৪৭তম মন কী বাতৰ অসমীয়া অনুবাদ",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\n \nমোৰ মৰমৰ দেশবাসীসকল! নমস্কাৰ৷ আজি সমগ্ৰ দেশে ৰক্ষা বন্ধনৰ উৎসৱ পালন কৰিছে৷ সমূদ দেশবাসীক এই পবিত্ৰ উৎসৱ উপলক্ষে অশেষ শুভকামনা জনাইছোঁ৷ ৰক্ষা বন্ধন উৎসৱক ভাতৃ আৰু ভগ্নীৰ মাজত থকা প্ৰেম আৰু বিশ্বাসৰ প্ৰতীক হিচাপে গণ্য কৰা হয়৷ এই উৎসৱ বহু অতীজৰে পৰা সামাজিক সৌহাৰ্দ্যৰ এক উদাহৰণ স্বৰূপে বিবেচিত হৈ আহিছে৷ দেশৰ ইতিহাসত এনে বহু কাহিনী আছে য’ত ৰক্ষা বন্ধনে দুখন ভিন্ন ৰাজ্য অথবা ধৰ্মৰ সৈতে জড়িত ব্যক্তিৰ বিশ্বাসক সূতাৰে বান্ধিবলৈ সমৰ্থ হৈছে৷ কিছুদিনৰ পিছতে জন্মাষ্টমীৰ উৎসৱ পালন কৰা হ’ব৷ সম্পূৰ্ণ বাতাৱৰণ হাতী, ঘোঁৰা, পাল্কী– জয় কানায়ালাল কী, গোবিন্দা গোবিন্দাৰ জয়গীতেৰে উচ্চাৰিত হ’ব৷ ভগবান কৃষ্ণৰ ৰঙত ৰঙীণ হৈ মগন হোৱাৰ আনন্দ এক পৃথক সুখানুভূতি৷ দেশৰ বিভিন্ন স্থানত বিশেষকৈ মহাৰাষ্ট্ৰত আমাৰ যুৱকসকলে হাণ্ডীৰ প্ৰস্তুতি চলাই আছে৷ সকলো দেশবাসীকে ৰক্ষাবন্ধন তথা জন্মাষ্টমীৰ অলেখ শুভকামনা জনাইছোঁ৷\n‘প্ৰধানমন্ত্ৰী মহোদয়! নমস্কাৰঃ৷ অহং চিন্ময়ী, বেংগালুৰু নগৰে বিজয়ভাৰতী বিদ্যালয়ে দশম কক্ষায়াং পঠামি৷ মহোহয় অদ্য সংস্কৃত দিনমস্তি৷  সংস্কৃতংভাষাং সৰলা ইতি সৰ্বে বদন্তি৷ সংস্কৃতং ভাষা বয়মত্ৰ বহঃ বহঃ অত্ৰঃ সম্ভাষণমঅপি কুৰ্মঃ৷ অতঃ সংস্কৃতস্য মহত্বঃ– বিষয়ে ভৱতঃ গহঃ অভিপ্ৰায়ঃ ইতি ৰূপয়াবদতু৷’\nভগিনী! চিন্ময়ী!!\nভৱতী সংস্কৃত–প্ৰশ্নং পৃষ্ঠৱতী৷\nবহুত্তমম! বহুত্তমম!!\nঅহং ভৱত্তাঃ অভিনন্দনং কৰোমি৷\nসংস্কৃত–সপ্তাহ–নিমিত্তং দেশবাসিনাং\nসৰ্বেষাং কৃতে মম হাৰ্দিক–শুভকামনাঃ\nমই কন্যা চিন্ময়ীয়ে এই বিষয়টো উত্থাপন কৰা বাব তেওঁক অশেষ ধন্যবাদ জ্ঞাপন কৰিছোঁ৷ বন্ধুসকল! শাওণ পূৰ্ণিমাত ৰক্ষাবন্ধনৰ উপৰিও সংস্কৃত দিৱসো পালন কৰা হয়৷ মই সেই সকলো লোকক অভিনন্দন জনাইছোঁ যিয়ে এই মহান ধৰোহৰক প্ৰতিপালন কৰি জনসাধাৰণৰ কাষলৈ লৈ গৈছে৷ প্ৰতিটো ভাষাৰে নিজাকৈ মহত্ব থাকে৷ ভাৰতে এই কথাত গৰ্ববোধ কৰে যে তামিল ভাষা বিশ্বৰ সবাতোকৈ পুৰণি ভাষা আৰু আমি সকলো ভাৰতীয়ই এই কথাতো গৌৰৱ কৰোঁ যে বেদকালৰ পৰা বৰ্তমানলৈ সংস্কৃত ভাষাইও জ্ঞান প্ৰচাৰত বিশেষ ভূমিকা পালন কৰিছে৷\nজীৱনৰ প্ৰতিটো ক্ষেত্ৰৰ সৈতে জড়িত জ্ঞানৰ ভাণ্ডাৰ সংস্কৃত ভাষা আৰু ইয়াৰ সাহিত্যত আছে৷ লাগিলে সেয়া বিজ্ঞানেই হওক, অথবা তন্ত্ৰজ্ঞানেই হওক, কৃষিয়েই হওক অথবা স্বাস্থ্যই হওক, মহাকাশ বিজ্ঞানেই হওক অথবা স্থাপত্যকলাই হওক, গণিতেই হওক অথবা ব্যৱসায়েই হওক, অৰ্থশাস্ত্ৰই হওক অথবা পৰিৱেশৰ কথায়েই হওক, কোৱা হয় যে গ্লোবেল ৱাৰ্মিঙৰ প্ৰত্যাহ্বানসমূহক মোকাবিলা কৰাৰ মন্ত্ৰ আমাৰ বেদত ব্যাখ্যা কৰা আছে৷ আপোনালোকে জানি আনন্দিত হ’ব যে কৰ্ণাটক ৰাজ্যৰ শিৱমোগা জিলাত মট্টুৰ গাঁৱৰ বাসিন্দাসকলে আজিও সংস্কৃতত কথা–বতৰা পাতে৷\nআপোনালোকে এটা কথা জানি আচৰিত হ’ব যে সংস্কৃত এনে এক ভাষা য’ত অনন্ত শব্দৰ নিৰ্মাণ সম্ভৱ৷ দুহেজাৰ ধাতু, ২০০ প্ৰত্যয় অৰ্থাৎ ছাফিক্স, ২২টা উপসৰ্গ অৰ্থাৎ প্ৰিফিক্স আৰু সমাজৰ অসংখ্য শব্দৰ ৰচনা সম্ভৱ আৰু সেইবাবে যিকোনো সুক্ষ্মাতিসুক্ষ্ম ভাৱ অথবা বিষয়ৰ উপযুক্তভাৱে বৰ্ণনা কৰিব পাৰি৷ সংস্কৃত ভাষাৰ বিশেষত্ব হ’ল যে আমি কেতিয়াবা নিজৰ কথাক গুৰুত্ব অধিক কৰিবলৈ ইংৰাজী উদ্ধৃতি দিওঁ কিন্তু যিসকল লোকে সংস্কৃত শুভাষিতৰ দ্বাৰা পৰিচিত তেওঁলোকে জানে যে বহু কম শব্দতেই কোনো এটা কথাৰ উপযুক্ত প্ৰকাশ সংস্কৃতৰ দ্বাৰা হয় আৰু সেয়া আমাৰ ভূমিৰ সৈতে, আমাৰ পৰম্পৰাৰ সৈতে জড়িত হোৱাৰ বাবে বুজাতো সহজ হয়৷ যিদৰে জীৱনত গুৰুৰ মহত্ব প্ৰকাশ কৰিবলৈ কোৱা হৈছে–\n \nएकमपि अक्षरमस्तु, गुरुः शिष्यं प्रबोधयेत्।\nपृथिव्यां नास्ति तद्-द्रव्यं, यद्-दत्त्वा ह्यनृणी भवेत्। |\nঅৰ্থাৎ কোনো গুৰুৱে শিষ্যক এটা আখৰৰ জ্ঞান প্ৰদান কৰিলেও সমগ্ৰ পৃথিৱীতে এনেকুৱা কোনো বস্তু অথবা ধন নাই যাৰ দ্বাৰা শিষ্যই নিজৰ গুৰুৰ ঋণ পৰিশোধ কৰিব পাৰিব৷ অনাগত শিক্ষক দিৱস আমি সকলোৱে এই ভাৱনাৰ সৈতে পালন কৰিম৷ জ্ঞান আৰু গুৰু অতুলনীয় হয়, অমূল্য হয়৷ মাতৃৰ বাহিৰে শিক্ষকেই একমাত্ৰ ব্যক্তি যি শিশুৰ চিন্তাধাৰাক প্ৰকৃত পথলৈ নিয়াৰ দায়িত্ব পালন কৰে আৰু তেওঁৰ সৰ্বাধিক প্ৰভাৱ জীৱনতো দেখা পোৱা যায়৷ শিক্ষক দিৱস উপলক্ষে মহান চিন্তাবিদ আৰু দেশৰ প্ৰাক্তন ৰাষ্ট্ৰপতি ভাৰত ৰত্ন ডঃ সৰ্বপল্লী ৰাধাকৃষ্ণণক আমি সোঁৱৰণ কৰোঁ৷ তেওঁৰ জন্ম জয়ন্তী সমগ্ৰ দেশতে শিক্ষক দিৱস হিচাপে পালন কৰা হয়৷ মই দেশৰ সকলো শিক্ষকক অনাগত শিক্ষক দিৱসৰ শুভকামনা জনাইছোঁ৷ লগতে বিজ্ঞান, শিক্ষা আৰু শিক্ষাৰ্থীসকলৰ প্ৰতি আপোনালোকৰ সমৰ্পণ মনোভাৱক অভিনন্দন জনাইছোঁ৷\nমোৰ মৰমৰ দেশবাসীসকল! কঠিন পৰিশ্ৰমী কৃষকসকলৰ বাবে বাৰিষাই নতুন আশাৰ কিৰণ লৈ আনিছে৷ ভীষণ গৰমত শুকাই যোৱা তৰু–তৃণ, শুকাই যোৱা জলধাৰাসমূহে সকাহ পাইছে৷ কিন্তু কেতিয়াবা অতিবৃষ্টি আৰু বিনাশকাৰী বানৰো সৃষ্টি হয়৷ প্ৰকৃতিৰ স্থিতি এনেকুৱা হয় যে কিছুমান স্থানত অন্য স্থানতকৈ অধিক বৰষুণ হয়৷ আমি সকলোৱে দেখা পাইছোঁ৷ কেৰালাত ভীষণ বানপানীয়ে জন–জীৱনক বেয়াকৈ প্ৰভাৱিত কৰিছে৷ আজি এই কঠিন পৰিস্থিতিত সমগ্ৰ দেশ কেৰালাৰ সৈতে থিয় দিছে৷ যিসকল পৰিয়ালে তেওঁলোকৰ জীৱন হেৰুৱাইছে, জীৱনৰ যি ক্ষতি হৈছে, সেয়া পূৰণ কৰাতো সম্ভৱ নহয় কিন্তু সেই শোক–সন্তপ্ত পৰিয়ালক বিশ্বাস দিব খুজিছোঁ যে এশ পঁচিশ কোটি ভাৰতীয়ই আপোনালোকৰ এই দুখৰ সময়ত আপোনালোকৰ সমভাগী হৈছে৷ মই প্ৰাৰ্থনা কৰিছোঁ যে এই প্ৰাকৃতিক দুৰ্যোগত আঘাত প্ৰাপ্ত হোৱা লোকসকলক সোনকালে সুস্থ হৈ উঠক৷ মোৰ বিশ্বাস যে ৰাজ্যখনৰ লোকসকলৰ অদম্য সাহসৰ বলত কেৰালা অতি শীঘ্ৰেই মূৰ দাঙি উঠিব৷\nদুৰ্যোগসমূহে যিদৰে ক্ষতি কৰে ঠিক সেইদৰে সেই দুৰ্যোগত মানৱতাৰ দৰ্শনো প্ৰাপ্ত হয়৷ কচ্ছৰ পৰা কামৰূপ আৰু কাশ্মীৰৰ পৰা কন্যাকুমাৰীলৈ সকলোৱে নিজৰ পৰ্যায়ত কিবা নহয় কিবা এটা কৰিছে যাতে য’তেই বিপত্তি দেখা গৈছে, সেয়া কেৰালাই হওক অথবা হিন্দুস্তানৰ অন্য জিলাই হওক, জনসাধাৰণৰ জীৱন সাধাৰণ অৱস্থালৈ অহাৰ বাবে প্ৰয়াস কৰা হৈছে৷ সকলো বয়সৰ লোকে আৰু সকলো কৰ্মৰ সৈতে জড়িত লোকে নিজৰ যোগদান আগবঢ়াইছে৷ সকলোৱে এয়া সুনিশ্চিত কৰাৰ প্ৰয়াসত আছে যে কেৰালাৰ জনসাধাৰণৰ সমস্যা হ্ৰাস হওক, তেওঁলোকৰ দুখৰ সমভাগী হওঁ৷ আমি সকলোৱে জানো যে সশস্ত্ৰ বাহিনীৰ সেনাসকলে কেৰালাত জীৱন ৰক্ষকৰ ভূমিকা গ্ৰহণ কৰিছে৷ তেওঁলোকে বানত আৱদ্ধ হোৱা লোকক বচাবলৈ প্ৰয়াসৰ কোনো ক্ৰুটি কৰা নাই৷ এয়াৰ ফ’ৰ্চেই হওক, নেভিয়েই হওক, আৰ্মীয়েই হওক, বিএছএছ, চিআইএছএফ, আৰএফেই হওক, সকলোৱে ৰক্ষা কাৰ্যত বৃহৎ ভূমিকা পালন কৰিছে৷ মই এনডিআৰএফ বাহিনীৰ কঠোৰ পৰিশ্ৰমক বিশেষভাৱে উল্লেখ কৰিব বিচাৰিছোঁ৷ সংকটৰ এই ক্ষণত তেওঁলোকে অতি উত্তম কাম কৰিছে৷ এনডিআৰএফৰ ক্ষমতা হ’ল তেওঁলোকৰ প্ৰতিশ্ৰুতি আৰু তাৎক্ষণিক নিৰ্ণয়ৰ দ্বাৰা পৰিস্থিতি চম্ভালি লোৱাৰ প্ৰয়াস সকলো ভাৰতীয়ৰ বাবে এক শ্ৰদ্ধাৰ নতুন বিন্দু হিচাপে বিবেচিত হৈছে৷ কালি ওনমৰ উৎসৱ আছিল, মই প্ৰাৰ্থনা কৰিম যে ওনমৰ এই পৰ্বই দেশক বিশেষকৈ কেৰালাক শক্তি প্ৰদান কৰক যাতে তেওঁলোকে এই বিপদৰ পৰা সোনকালে উদ্ধাৰ হৈ বিকাশৰ যাত্ৰাত চামিল হ’ব পাৰে৷ পুনৰবাৰ সকলো দেশবাসীৰ তৰফৰ পৰা কেৰালাৰ জনসাধাৰণ আৰু দেশৰ অন্য প্ৰান্তত, য’ত য’ত বিপত্তিৰ সৃষ্টি হৈছে, মই আপোনালোকক বিশ্বাস প্ৰদান কৰিব বিচাৰিছোঁ যে সমগ্ৰ দেশবাসী বিপত্তিৰ সময়ত আপোনালোকৰ ওচৰত আছে৷\nমোৰ মৰমৰ দেশবাসীসকল! এইবাৰৰ ‘মন কী বাত’লৈ অহা পৰামৰ্শসমূহৰ মই প্ৰত্যক্ষ কৰি আছিলোঁ৷ দেশৰ অধিকাংশ লোকেই এটা বিষয়ত লিখিছে– ‘আমাৰ সকলোৰে প্ৰিয় অটল বিহাৰী বাজপেয়ী’৷ গাজিয়াবাদৰ পৰা কীৰ্তি, সোনিপতৰ পৰা স্বাতি বৎস্য, কেৰালাৰ ভাতৃ প্ৰবীণ, পশ্চিম বংগৰ চিকিৎসক স্বপ্ন বেনাৰ্জী, বিহাৰৰ কাতিহাৰৰ অখিলেশ পাণ্ডে, আৰু অসংখ্য লোকে নৰেন্দ্ৰ মোদী এপত আৰু মাই গ’ভ এপত মোক অটলজীৰ জীৱনৰ বিভিন্ন দিশৰ কথা ক’বলৈ আগ্ৰহ কৰিছে৷ ১৬ আগষ্টত যেতিয়াই দেশ আৰু সমগ্ৰ বিশ্বই অটলজীৰ দেহাৱসানৰ কথা শুনিলে, সকলোৱে শোক সাগৰত ডুব গ’ল৷ এজন এনে ৰাষ্ট্ৰ নেতা যিয়ে ১৪ বৰ্ষ পূৰ্বে প্ৰধানমন্ত্ৰীৰ পদ ত্যাগ কৰিছিল৷ এক প্ৰকাৰে ১০ বৰ্ষৰ পৰা সক্ৰিয় ৰাজনীতিৰ পৰা বহু দূৰলৈ গুচি গৈছিল৷ কোনো খবৰ কাগজত দেখা পোৱা নগৈছিল, সাৰ্বজনিক ৰূপত প্ৰত্যক্ষ নহৈছিল৷ ১০ বছৰৰ ব্যৱধান এক বৃহৎ সময় কিন্তু ১৬ আগষ্টৰ পিছত দেশ আৰু বিশ্বই দেখিলে যে হিন্দুস্তানৰ জনসাধাৰণৰ মনত এই দহ বছৰৰ কালখণ্ডই এটা ক্ষণৰো ব্যৱধান আনিবলৈ নিদিলে৷ অটলজীৰ বাবে যি স্নেহ, যি শ্ৰদ্ধা আৰু যি শোকৰ ভাৱনা সমগ্ৰ দেশতে দেখা গ’ল, ইয়েই তেওঁৰ ব্যক্তিত্বৰ প্ৰৱলতা প্ৰদৰ্শন কৰিছে৷ বিগত কিছুদিনৰ পৰা অটলজীৰ বিভিন্ন উত্তম কথা জনসাধাণৰ সন্মুখলৈ আহিছে৷ জনসাধাৰণে তেওঁক উত্তম সাংসদ, সংবেদনশীল লেখক, শ্ৰেষ্ঠ বক্তা, লোকপ্ৰিয় প্ৰধানমন্ত্ৰীৰ ৰূপত মনত ৰাখিছে৷ সুশাসন অৰ্থাৎ ভাল শাসনক মুখ্য ধাৰালৈ অনাৰ বাবে এই দেশে সদায়েই অটলজীৰ প্ৰতি কৃতজ্ঞ হৈ ৰ’ব কিন্তু আজি অটলজীৰ বিশাল ব্যক্তিত্বৰ আন এটা দিশ কেৱল স্পৰ্শ কৰিবলৈ বিচাৰিছোঁ৷ অটলজীয়ে ভাৰতক যি ৰাজনৈতিক সংস্কৃতি প্ৰদান কৰিলে, ৰাজনৈতিক সংস্কৃতিত যি পৰিৱৰ্তন কৰিবলৈ প্ৰয়াস কৰিলে, তাক প্ৰণালীৰ ভিতৰত আনিবলৈ যি প্ৰয়াস কৰিলে আৰু যাৰ বাবে ভাৰতৰ বহু লাভ হ’ল আৰু অনাগত দিনসমূহতো বহু লাভ হ’ব৷ ভাৰত সদায়েই ৯১তম সংশোধন অধিনিয়ম ২০০৩ ৰ বাবে অটলজীৰ প্ৰতি কৃতজ্ঞ হৈ ৰ’ব৷ এই পৰিৱৰ্তনে ভাৰতৰ ৰাজনীতিত দুটা গুৰুত্বপূৰ্ণ পৰিৱৰ্তন কঢ়িয়াই আনিলে৷\nপ্ৰথমটো হ’ল ৰাজ্যসমূহত মন্ত্ৰীমণ্ডলৰ আকাৰ মুঠ বিধানসভাৰ আসনৰ ১৫%লৈ সীমিত হ’ল৷ দ্বিতীয়তে দল–সলনি বিৰোধী আইনৰ অধীনত সিদ্ধান্ত সীমা এক তৃতীয়াংশৰ পৰা বৃদ্ধি কৰি দুই–তৃতীয়াংশ কৰা হ’ল৷ ইয়াৰ সৈতে দল–সলনি কৰাসকলক অযোগ্য বুলি বিবেচনা কৰিবলৈ স্পষ্ট দিশ–নিৰ্দেশো নিৰ্ধাৰিত কৰা হ’ল৷\nবহু বছৰলৈ ভাৰতত বৃহৎ মন্ত্ৰীমণ্ডল গঠন কৰাৰ ৰাজনৈতিক সংস্কৃতিত বৃহৎ বৃহৎ মন্ত্ৰীমণ্ডলীয় কাৰ্য বিতৰণৰ বাবে হয়, ৰাজনেতাসকলক সন্তোষিত কৰাৰ বাবে বুলি কোৱা হৈছিল৷ অটলজীয়ে ইয়াক পৰিৱৰ্তন কৰিলে৷ তেওঁৰ এই পদক্ষেপৰ জৰিয়তে টকা আৰু সংসাধন ৰাহি হ’ল৷ ইয়াৰ লগতে কাৰ্যক্ষমতাও বৃদ্ধি হ’ল৷ এয়া অটলজীৰ দৰে দূৰদ্ৰষ্টাই আছিল যিয়ে স্থিতি পৰিৱৰ্তন কৰিলে আৰু আমাৰ ৰাজনৈতিক সংস্কৃতিত সুস্থ পৰম্পৰা স্থাপন কৰিলে৷ অটলজী এজন প্ৰকৃত দেশভক্ত আছিল৷ তেওঁৰ কাৰ্যকালত বাজেট পৰিৱেশনৰ সময় পৰিৱৰ্তন হ’ল৷ পূৰ্বতে ইংৰাজৰ পৰম্পৰা অনুসৰি সন্ধিয়া ৫ বজাত বাজেট প্ৰস্তুত কৰা হৈছিল কাৰণ সেই সময়ত লণ্ডনত পাৰ্লিয়ামেণ্ট আৰম্ভ হোৱাৰ সময় হৈছিল৷ ২০০১ চনত অটলজীয়ে বাজেট প্ৰস্তুত কৰাৰ সময় সন্ধিয়া ৫ বজাৰ সলনি পুৱা ১১ বজা কৰিলে৷ অটলজীৰ কাৰ্যকালত আৰু ‘এটা স্বাধীনতা’ প্ৰাপ্ত হ’ল৷ ইণ্ডিয়ান ফ্লেগ কোড প্ৰস্তুত কৰা হ’ল আৰু ২০০২ চনত ইয়াত স্থাপিত কৰা হ’ল৷ এই কোডৰ দ্বাৰা এনেকুৱা নিয়ম প্ৰস্তুত কৰা হ’ল য’ত সাৰ্বজনিক স্থানত ত্ৰিৰংগা উৰুওৱা সম্ভৱ হ’ল৷ ইয়াৰ জৰিয়তে অধিক সংখ্যক ভাৰতীয়ই নিজৰ ৰাষ্ট্ৰধ্বজ উৰুৱাবলৈ সক্ষম হ’ল৷ এইদৰেই তেওঁ আমাৰ প্ৰাণপ্ৰিয় ত্ৰিৰংগা জনসাধাৰণৰ সমীপলৈ লৈ আনিলে৷ আপোনালোকে দেখিলে! কিদৰে অটলজীয়ে দেশত নিৰ্বাচনেই হওক আৰু জনপ্ৰতিনিধি সম্বন্ধীয় যি বিকাৰ সৃষ্টি হৈছিল, তাত সাহসিক পদক্ষেপ গ্ৰহণ কৰি বুনিয়াদী সংশোধন কৰিলে৷ এইদৰেই আপোনালোকে দেখিছে যে দেশত একেসময়তে কেন্দ্ৰ আৰু ৰাজ্যৰ নিৰ্বাচন প্ৰক্ৰিয়া সম্পন্ন কৰাৰ চৰ্চা কৰা হৈছে৷ এই বিষয়ত পক্ষ আৰু বিপক্ষ, দুয়োটা ফালৰ লোকে নিজৰ মতামত প্ৰদান কৰিছে৷ এয়া ভাল কথা আৰু এয়া গণতন্ত্ৰৰ বাবেও শুভ সংকেত৷ মই নিশ্চিতভাৱে ক’ম, গণতন্ত্ৰৰ বাবে, উত্তম গণতন্ত্ৰৰ বাবে, শুভ পৰম্পৰা বিকশিত কৰা, গণতন্ত্ৰ শক্তিশালী কৰাৰ বাবে অহৰহ প্ৰয়াস কৰা, আলোচনাসমূহক মুক্ত মনে আগবঢ়াই লৈ যোৱা, এয়াও অটলজীৰ প্ৰতি এক উত্তম শ্ৰদ্ধাঞ্জলি হ’ব৷ তেওঁৰ সমৃদ্ধ আৰু বিকশিত ভাৰতৰ সপোন পূৰণ কৰাৰ সংকল্প দোহাৰি মই সকলোৰে তৰফৰ পৰা অটলজীক শ্ৰদ্ধাঞ্জলি অৰ্পিত কৰিছোঁ৷\nমোৰ মৰমৰ দেশবাসীসকল! সংসদত আজিকালি যেতিয়া কিবা আলোচনা হয়, প্ৰায়েই এয়া বিঘ্নিত, হৈ–হাল্লা আৰু গতিৰোধৰ বিষয়ত হে হয়, কিবা ভাল আলোচনা হ’লে তাৰ চৰ্চা নহয়৷ কিছুদিন পূৰ্বে সংসদৰ বাৰিষাৰ সত্ৰ সমাপ্ত হ’ল৷ আপোনালোকে জানি সুখী হ’ব যে লোকসভাৰ উৎপাদনশীলনা ১১৮% আৰু ৰাজ্যসভাৰ উৎপাদনশীলতা ৭৪% হ’ল৷ দলহিতৰ ঊৰ্ধলৈ গৈ সকলো সাংসদে বাৰিষাৰ সত্ৰক অধিকতম উপযোগী কৰাৰ প্ৰয়াস কৰিলে আৰু ইয়াৰ পৰিণামস্বৰূপে লোকসভাত ২১টা বিধেয়ক আৰু ৰাজ্যসভাত ১৪টা বিধেয়ক গৃহীত হ’ল৷ সংসদৰ এই বাৰিষাৰ সত্ৰ সামাজিক ন্যায় আৰু তৰুণ প্ৰজন্মৰ কল্যাণৰ সত্ৰৰ ৰূপত সদায়েই স্মৰণ কৰা হ’ব৷ এই সত্ৰত যুৱ প্ৰজন্ম আৰু পিছ পৰা সম্প্ৰদায়সকলক লাভান্বিত কৰিব পৰা বহুতো গুৰুত্বপূৰ্ণ বিধেয়ক গৃহীত হ’ল৷ আপোনালোকে জানে যে এছচি/এছটি আয়োগৰ অধীনত অ’বিচি আয়োগো গঠন কৰাৰ দাবী উত্থাপিত হৈছিল৷ পিছ পৰা সম্প্ৰদায়ৰ অধিকাৰ সুনিশ্চিত কৰাৰ বাবে দেশত এইবাৰ অ’বিচি আয়োগ গঠন কৰা হ’ল আৰু ইয়াক এক সংবিধানিক অধিকাৰো প্ৰদান কৰা হ’ল৷ এই পদক্ষেপ সামাজিক ন্যায়ৰ উদ্দেশ্যক আগবঢ়াই লৈ যোৱাত উপযুক্ত বিবেচিত হ’ব৷ অনুসূচিত জাতি আৰু অনুসূচিত জনজাতিৰ অধিকাৰ সুৰক্ষিত কৰাৰ বাবে সংশোধিত বিধেয়কো গৃহীত কৰাৰ কাম এই সত্ৰত কৰা হ’ল৷ এই আইন এছচি আৰু এছটি সম্প্ৰদায়ৰ হিত অধিক সুৰক্ষিত কৰিব৷ লগতে ই অপৰাধীসকলক অত্যাচাৰ কৰাৰ পৰা বাধা প্ৰদান কৰিব আৰু দলিত সম্প্ৰদায়ত বিশ্বাসৰ সৃষ্টি হ’ব৷\nদেশৰ নাৰী শক্তিৰ বিৰুদ্ধে কোনো সভ্য সমাজে কোনো প্ৰকাৰৰ অন্যায় সহ্য নকৰে৷ বলাৎকাৰীসকলৰ দোষ সহ্য কৰিবলৈ দেশ প্ৰস্তুত নহয়, সেয়ে সংসদে অপৰাধী আইন সংশোধন বিধেয়কক গৃহীত কৰি কঠোৰতম শাস্তি প্ৰদানৰ ব্যৱস্থা কৰিছে৷ দুষ্কৰ্মৰ দোষীসকলৰ অতিকমেও ১০ বছৰৰ শাস্তি হ’ব, ১২ বৰ্ষতকৈ কম বয়সৰ কন্যাক ধৰ্ষণ কৰিলে ফাঁচী দিয়া হ’ব৷ কিছুদিন পূৰ্বে আপোনালোকে বাতৰি কাগজত পঢ়িছিল যে মধ্য প্ৰদেশৰ মন্দসোৰত এক ন্যায়ালয়ত কেৱল দুমাহৰ ভিতৰতে নাবালিকাক ধৰ্ষণ কৰাৰ অপৰাধত ফাঁচীৰ হুকুম শুনাইছিল৷ ইয়াৰ পূৰ্বে মধ্য প্ৰদেশৰ কটনীত এক ন্যায়ালয়ত কেৱত পাঁচ দিনৰ শুনানিৰ পিছত দোষীক ফাঁচীৰ হুকুম দিয়া হৈছিল৷ ৰাজস্থানেও তেওঁলোকৰ ন্যায়ালয়ত এনেকুৱাই তাৎক্ষণিক সিদ্ধান্ত গ্ৰহণ কৰিছিল৷ এই আইনে মহিলা আৰু কন্যাৰ বিৰুদ্ধে কৰা অপৰাধ বন্ধ কৰিবলৈ প্ৰভাৱী ভূমিকা গ্ৰহণ কৰিব৷ সামাজিক পৰিৱৰ্তন অবিহনে আৰ্থিক প্ৰগতি আধৰুৱা হয়৷ লোকসভাত তিনি তালাক বিল গৃহীত কৰা হ’ল৷ অৱশ্যে ৰাজ্যসভাৰ এইবাৰৰ অধিৱেশনত এয়া সম্ভৱ নহ’ল৷ মই মুছলিম মহিলাসকলক বিশ্বাস দিব বিচাৰিছোঁ যে সমগ্ৰ দেশে তেওঁলোকক ন্যায় প্ৰদানৰ বাবে সম্পূৰ্ণ শক্তিৰ সৈতে থিয় হ’ব৷ যিহেতু আমি দেশৰ হিতৰ দিশে আগবাঢ়ি গৈ আছোঁ তেন্তে দুখীয়া, পিছপৰা, শোষিত আৰু বঞ্চিতসকলৰ জীৱনলৈও পৰিৱৰ্তন আনিব পাৰি৷ বাৰিষাৰ সত্ৰত এইবাৰ সকলোৱে মিলি এক আদৰ্শ প্ৰস্তুত কৰিছে৷ মই দেশৰ সকলো সাংসদক সাৰ্বজনিক ৰূপত হৃদয়েৰে ধন্যবাদ জ্ঞাপন কৰিছোঁ৷\nমোৰ মৰমৰ দেশবাসীসকল! এইকেইদিন কোটি কোটি দেশবাসীয়ে জাকাৰ্টাত অনুষ্ঠিত হোৱা এছিয়াম গেমছৰ প্ৰতি ধ্যান দিছে৷ প্ৰত্যেক দিনেই ৰাতিপুৱা প্ৰথমে জনসাধাৰণে বাতৰি কাকত, টেলিভিছনত, ছ’চিয়েল মিডিয়াত দৃষ্টি নিক্ষেপ কৰে আৰু প্ৰত্যক্ষ কৰে যে কোন ভাৰতীয় খেলুৱৈয়ে পদক লাভ কৰিছে৷ এতিয়াও এছিয়াম গেমছ চলি আছে৷ মই দেশৰ বাবে পদক বিজেতা সকলো খেলুৱৈক অভিনন্দন জনাইছোঁ৷ যিসকলৰ খেল এতিয়াও বাকী আছে তেওঁলোকলৈও শুভকামনা জনাইছোঁ৷ ভাৰতৰ খেলুৱৈ বিশেষকৈ শ্বুটিং আৰু ৰেচলিঙত উৎকৃষ্ট প্ৰদৰ্শন কৰিছে কিন্তু আমাৰ খেলুৱৈসকলে এনে কিছুমান খেলতো পদক জয় কৰিছে য’ত পূৰ্বতে আমাৰ প্ৰদৰ্শন ভাল নাছিল৷ যেনে ৱুশ্বু আৰু ৰ’য়িঙৰ দৰে খেল– এয়া কেৱল পদকেই নহয়– প্ৰমাণ হয়– ভাৰতীয় খেল আৰু খেলুৱৈৰ আকাশ স্পৰ্শ কৰাৰ উৎসাহ আৰু সপোনৰ৷ দেশ বাবে পদক বিজেতাসকলৰ ভিতৰত বৃহৎ সংখ্যাত আমাৰ কন্যাসকলো অন্তৰ্ভুক্ত আছে আৰু এয়া খুবেই ধনাত্মক সংকেত– আনকি পদক বিজেতা যুৱ খেলুৱৈসকলৰ ভিতৰত ১৫–১৬ বৰ্ষৰ যুৱ খেলুৱৈও আছে৷ এয়াও এক উত্তম সংকেত যে যিসকল খেলুৱৈয়ে পদক জয় কৰিছে তাৰে অধিকাংশই গাঁৱৰ বাসিন্দা আৰু এওঁলোকে কঠোৰ পৰিশ্ৰমৰ দ্বাৰা এই সাফল্য অৰ্জন কৰিছে৷\n২৯ আগষ্টত আমি ‘ৰাষ্ট্ৰীয় ক্ৰীড়া দিৱস’ পালন কৰিম আৰু এই উপলক্ষে ক্ৰীড়া প্ৰেমীসকলক শুভকামনা প্ৰদান কৰিছোঁ, লগতে হকীৰ যাদুকৰ মহান খেলুৱৈ শ্ৰী ধ্যানচান্দৰ প্ৰতি মোৰ শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিছোঁ৷\nমই দেশৰ সকলো নাগৰিকক আহ্বান জনাইছোঁ যে তেওঁলোকে নিশ্চয় খেলক আৰু নিজৰ ফিটনেছৰ প্ৰতি গুৰুত্ব দিয়ক কাৰণ সুস্থ ভাৰতেহে সম্পন্ন আৰু সমৃদ্ধ ভাৰত নিৰ্মাণ কৰিব৷ যেতিয়া ভাৰত ফিট হ’ব তেতিয়াই ভাৰতৰ উজ্বল ভৱিষ্যতৰ নিৰ্মাণ হ’ব৷ পুনৰবাৰ এছিয়ান গেমছৰ পদক বিজেতাসকলক অভিনন্দন জনাইছোঁ আৰু লগতে আনবোৰ খেলুৱৈৰ পৰাও ভাল প্ৰদৰ্শন কামনা কৰিছোঁ৷ সকলোকে ৰাষ্ট্ৰীয় খেল দিৱসৰ বহুতো শুভকামনা প্ৰদান কৰিলো৷\n‘‘প্ৰধানমন্ত্ৰী ডাঙৰীয়া নমস্কাৰ! মই কানপুৰৰ ভাৱনা ত্ৰিপাৰ্থী এগৰাকী ইঞ্জিনীয়াৰিঙৰ ছাত্ৰী৷ প্ৰধানমন্ত্ৰী মহোদয়, যোৱাবাৰৰ মন কী বাতত আপুনি কলেজলৈ যোৱা ছাত্ৰ–ছাত্ৰীসকলৰ কথা কৈছিল আৰু তাৰ পূৰ্বে আমি চিকিৎসক, চাৰ্টাৰ্ড একাউণ্টেণ্টৰ কথাও কৈছিল৷ মই আপোনাক নিবেদন কৰিছোঁ যে অনাগত ১৫ ছেপ্টেম্বৰত যি ইঞ্জিনীয়াৰিং ডে’ পালন কৰা হ’ব, সেই উপলক্ষে যদি আপুনি আমাৰ দৰে ইঞ্জিনীয়াৰিং শিক্ষাৰ্থীসকলৰ সৈতে কিছু কথা পাতে, যাৰ দ্বাৰা আমাৰ মনোবল বৃদ্ধি হ’ব আৰু অনাগত দিনসমূহত দেশৰ বাবে কিবা এটা কৰাৰ উৎসাহ পাম৷ ধন্যবাদ৷’’\nনমস্কাৰ ভাৱনাজী, মই আপোনাৰ ভাৱনাৰ আদৰ কৰিছোঁ৷ আমি সকলোৱে ইটা–পাথৰৰ দ্বাৰা ঘৰ আৰু বিল্ডিং নিৰ্মাণ হোৱা দেখিছোঁ কিন্তু আপুনি কল্পনা কৰিব পাৰেনে যে প্ৰায় বাৰশ বছৰ পূৰ্বে এক বিশাল পাহৰ যি কেৱল এটা শিলৰ পাহাৰ আছিল, তাক এক উৎকৃষ্ট, বিশাল আৰু অদ্ভুত মন্দিৰৰ ৰূপ প্ৰদান কৰা হ’ল– কল্পনা কৰাটো অলপ অসম্ভৱ কিন্তু এনেকুৱা হৈছিল আৰু সেই মন্দিৰটো হ’ল মহাৰাষ্ট্ৰৰ ইলোৰাস্থিত কৈলাশনাথ মন্দিৰ৷ যদি কোনোবাই আপোনাক কয় যে প্ৰায় হাজাৰ বৰ্ষ পূৰ্বে গ্ৰেণাইটৰ দ্বাৰা ৬০ মিটাৰতকৈও অধিক এক ওখ স্তম্ভ নিৰ্মাণ কৰা হৈছিল আৰু তাৰ শিখৰত প্ৰায় ৮০ টনৰ এক শিলাখণ্ড ৰখা হৈছিল– তেন্তে আপুনি বিশ্বাল কৰিব! কিন্তু তামিলনাডুৰ তঞ্জাৱুৰ কাবৃহদেশ্বৰ মন্দিৰ হ’ল সেই স্থান য’ত স্থাপত্য কলা আৰু ইঞ্জিনীয়াৰিঙৰ এই অবিশ্বনীয় মিলাপৰ খেল দেখা যায়৷ গুজৰাটৰ পাটনত ১১শ শতাব্দীচ ৰাণীৰ বাব প্ৰত্যক্ষ কৰি সকলো আশ্বৰ্যচকিত হৈ উঠে৷ ভাৰতৰ ভূমি ইঞ্জিনীয়াৰিঙৰ প্ৰয়োগশালা৷ ভাৰতত এনেকুৱা বহু ইঞ্জিনীয়াৰ আছে যিয়ে অকল্পনীয়ক কল্পনীয় কৰিলে আৰু ইঞ্জিনীয়াৰিঙৰ পৃথিৱীত চমৎকাৰ বুলি কোৱা উদাহৰণ প্ৰস্তুত কৰিসে৷ মহান ইঞ্জিনীয়াৰৰ উত্তৰাধিকাৰৰূপে আমি এনে এক ৰত্ন পালো যাৰ কাৰ্যই আজিও জনসাধাৰণক আচৰিত কৰে আৰু তেওঁ হ’ল ডঃ এম বিশ্বশ্ৰেয়৷ কাবেৰী নদীত তেওঁ নিৰ্মাণ কৰা কৃষ্ণৰাজ বান্ধে আজিও লক্ষাধিক কৃষক আৰু জনসাধাৰণক উপকৃত কৰি আহিছে৷ দেশৰ সেই অংশত তেওঁ পূজনীয় হোৱাৰ লগতে সমগ্ৰ দেশেও তেওঁৰ বহু সন্মান আৰু আত্মীয়তাৰে সৈতে স্মৰণ কৰে৷ তেওঁৰ স্মৃতিতেই ১৫ ছেপ্টেম্বৰত ইঞ্জিনীয়াৰ দিৱস পালন কৰা হয়৷ তেওঁৰ পদচিহ্নত খোজ দিয়েই আমাৰ দেশৰ ইঞ্জিনীয়াৰে সমগ্ৰ বিশ্বতে নিজৰ পৰিচয় দাঙি ধৰিবলৈ সক্ষম হৈছে৷ ইঞ্জিনীয়াৰিঙৰ পৃথিৱীৰ চমৎকাৰৰ কথা যেতিয়া মই কওঁ, তেতিয়া ২০০১ চনত গুজৰাটৰ কচ্ছত যি ভূমিকম্প আহিছিল, তাৰে এক ঘটনা মনলৈ আহে৷ সেই সময়ত মই এক স্বেচ্ছাসেৱীৰ ৰূপত কাম কৰিছিল আৰু এখন গাঁৱলৈ গৈছিল৷ তাতে মই ১০০ত কৈও অধিক বয়সৰ এক মাতৃক লগ পালো আৰু তেওঁ মোলৈ চাই উপহাস কৰি ক’লে– চোৱা এইখন মোৰ ঘৰ– কচ্ছত ইয়াক ভুংগা বুলি কোৱা হয়– মোৰ এই ঘৰে ৩–৩টা ভূমিকম্প দেখিছে৷ মই নিজে ৩ টা ভূমিকম্প দেখিছোঁ৷ এই ঘৰতেই দেখিছোঁ৷ কিন্তু কেতিয়াও লোকচান হোৱা নাই৷ এয়া ঘৰ আমাৰ পূৰ্বজসকলে ইয়াৰ প্ৰকৃতি অনুসৰি, ইয়াৰ বাতাৱৰণ অনুসৰি নিৰ্মাণ কৰিছিল৷ তেতিয়াই মোৰ মনলৈ এক বিচাৰ আহিল যে শতিকা পূৰ্বেও আমাৰ সেই সময়ৰ ইঞ্জিনীয়াৰসকলে স্থানীয় পৰিস্থিতি অনুসৰি এনেধৰণৰ সৃষ্টি কৰ্ম কৰিছিল যে জনসাধাৰণ সুৰক্ষিত হৈ আছিল৷ এতিয়া আমি যি ইঞ্জিনীয়াৰ দিৱস পালন কৰোঁ, তাত আমি ভৱিষ্যতৰ কথা চিন্তা কৰিব লাগে৷ স্থানবিশেষে কৰ্মশালা প্ৰস্তুত কৰিব লাগে৷ পৰিৱৰ্তিত যুগত আমি কিমান নতুন কথা শিকিব লাগিব? শিকাব লাগিব? জোঁৰাব লাগিব? আজিকালি দুৰ্যোগ প্ৰশমন ব্যৱস্থাপনাও এক ডাঙৰ কাম হৈ পৰিছে৷ প্ৰাকৃতিৰ দুৰ্যোগৰ সৈতে বিশ্ব জড়িত হৈ আছে৷ এনে স্থলত গঠনাত্মক ইঞ্জিনীয়াৰিঙৰ নতুন ৰূপ কি হ’ব? তাৰ পাঠক্ৰম কি হ’ব? শিক্ষাৰ্থীক কি শিকোৱা যাব? নিৰ্মাণৰ কাম পৰিৱেশ অনুকূল্য কিদৰে হ’ব? স্থানীয় সামগ্ৰীৰ মূল্য সংযোজিত কৰি নিৰ্মাণৰ কামত কিদৰে ব্যৱহাৰ কৰা হ’ব? শূন্য বৰ্জ্য আমাৰ প্ৰাথমিকতা কিদৰে হ’ব? এনেকুৱা অনেক কথা যেতিয়া ইঞ্জিনীয়াৰিং দিৱস পালন কৰা হয় তেতিয়া চিন্তা কৰিব লাগে৷\nমোৰ মৰমৰ দেশবাসীসকল! উৎসৱৰ বতৰ আৰু লগতে দিপাৱলীৰ প্ৰস্তুতিও আৰম্ভ হৈছে৷ ‘মন কী বাত’ত লগ পাই থাকিম, মনৰ কথা ক’ম আৰু মনৰ জৰিয়তে দেশক আগবঢ়াই লৈ যোৱাৰ কাৰ্যতো ব্ৰতী হ’ম৷ এই ভাৱনাৰ সৈতে আপোনালোক সকলোকে অশেষ শুভকামনা জনাইছোঁ৷ ধন্যবাদ৷ পুনৰ লগ পাম৷         \n \n \n*****************\nAKT/SH/MANN\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-23/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (৪৭তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\nআমার প্রিয় দেশবাসী, নমস্কার! আজ সমগ্র দেশ রাখীবন্ধন উৎসব পালন করছে। এই পুণ্যলগ্নে সমস্ত দেশবাসীকে জানাই অনেক অনেক শুভেচ্ছা! রাখীবন্ধনের এই উৎসব বোন ও ভাইয়ের প্রেম ও বিশ্বাসের প্রতীক। বহু শতাব্দী ধরে এই উৎসব সামাজিক সৌহার্দ্যের এক বড় উদাহরণ। দেশের ইতিহাসে এমন অনেক ঘটনা আছে, যখন দেখা গেছে একটি রক্ষাসূত্র কীভাবে দুটি রাজ্য, বা আলাদা আলাদা ধর্মের মানুষকে বিশ্বাসের বন্ধনে আবদ্ধ করেছে। কিছুদিন বাদেই জন্মাষ্টমী। আকাশে বাতাসে শোনা যাবে ‘হাথী ঘোড়া পাল-কি জয় কান্‌হাইয়া লাল-কি’ আর ‘গোবিন্দা – গোবিন্দা’ নামের জয়ধ্বনি। কৃষ্ণের রঙে নিজেকে রাঙিয়ে নিয়ে এই উল্লাসে মেতে ওঠার আনন্দই আলাদা। দেশের বিভিন্ন প্রান্তে, বিশেষত মহারাষ্ট্রে ‘দহী-হাণ্ডি’র আয়োজনও ছেলেমেয়েরা করতে শুরু করে দিয়েছে নিশ্চয়ই। সমস্ত দেশবাসীকে জানাই রাখীবন্ধন ও জন্মাষ্টমীর আন্তরিক অভিনন্দন!\nবেঙ্গালুরুর বিজয়ভারতী বিদ্যালয়ের দশম শ্রেণির ছাত্রী চিন্ময়ী সংস্কৃত ভাষায় জানিয়েছেন, “মাননীয় প্রধানমন্ত্রী, নমস্কার! আমি চিন্ময়ী। মহাশয়, আজ ‘সংস্কৃত দিবস’। সংস্কৃত ভাষা যে সহজ সরল, সবাই জানে। আমরা এখানে সাধারণত সংস্কৃত ভাষাতেই কথা বলে থাকি। এই কারণে সংস্কৃত ভাষার গুরুত্ব এবং গভীরতাকে এইভাবে তুলে ধরছি।”\n— ভগিনী চিন্ময়ী, সংস্কৃতের গুরুত্ব নিয়ে তোমার এই ভাবনাকে সাধুবাদ জানাই। তোমাকে অনেক অনেক অভিনন্দন ও ‘সংস্কৃত সপ্তাহ’উপলক্ষ্যে দেশবাসীকে জানাই আন্তরিক শুভেচ্ছা!\nআমি চিন্ময়ীর প্রতি কৃতজ্ঞ যে সে এই বিষয়টি নজরে এনেছে। বন্ধুরা, রাখীবন্ধন ছাড়াও শ্রাবণ পূর্ণিমার দিনটি পালন করা হয় ‘সংস্কৃত দিবস’ হিসাবে। আমি সেই সমস্ত মানুষকেও অভিনন্দন জানাই, যাঁরা এই মহান ঐতিহ্যকে বাঁচিয়ে রাখার, এগিয়ে নিয়ে যাওয়ার এবং জনে জনে পৌঁছে দেওয়ার কাজে নিয়োজিত আছেন। প্রত্যেকটি ভাষার নিজস্ব গুরুত্ব আছে। ভারতের এটা গর্ব যে ‘তামিল’ ভাষা বিশ্বের সবচেয়ে প্রাচীন ভাষা আর এটাও সমগ্র দেশবাসীর গর্ব যে বেদের সময় থেকে আজ পর্যন্ত জ্ঞানের প্রচার ও প্রসারে সংস্কৃত ভাষা বিশেষ গুরুত্বপূর্ণ ভূমিকা পালন করেছে। জীবনের প্রতিটি ক্ষেত্রে কাজে লাগার মত জ্ঞানের বিশাল ভাণ্ডার রয়েছে সংস্কৃত ভাষা ও সাহিত্যে। তা সে বিজ্ঞান হোক বা তন্ত্রের জ্ঞান, কৃষি হোক বা স্বাস্থ্য, জ্যোতির্বিজ্ঞান হোক বা আর্কিটেকচার, অঙ্ক হোক বা ম্যানেজমেন্ট, অর্থশাস্ত্র হোক বা পরিবেশ — বলা হয়, গ্লোবাল ওয়ার্মিং-এর মত চ্যালেঞ্জের সঙ্গে লড়বার মন্ত্রও আমাদের বেদে বিস্তারিত ভাবে উল্লিখিত আছে। আপনারা সবাই জেনে খুশি হবেন যে, কর্ণাটকের শিবমোগা জেলার ‘মট্টুর’ গ্রামের সমস্ত মানুষ আজ কথাবার্তার মাধ্যম হিসাবে সংস্কৃত ভাষাকে বেছে নিয়েছেন।\nআপনারা একটা কথা জেনে আশ্চর্য বোধ করবেন যে সংস্কৃত এমন একটি ভাষা, যার মধ্যে অনন্ত শব্দের নির্মাণ সম্ভব। দু-হাজার ধাতু, ২০০ প্রত্যয় — অর্থাৎ Suffix, ২২-টি উপসর্গ অর্থাৎ Prefix, আর সমাজজীবনের কাজে লাগার মত অসংখ্য শব্দের নির্মাণ সম্ভব এই ভাষায়। এই কারণে সূক্ষ্মাতীত ভাব ও বিষয় যাই হোক না কেন, পুঙ্খানুপুঙ্খভাবে তার বর্ণনা করতে পারা সংস্কৃত ভাষার একটি বড় বৈশিষ্ট্য। আমরা কোনও কথাকে ওজনদার করতে হলে ইংরাজি কোটেশন ব্যবহার করি, কখনও কখনও শায়রী ইত্যাদিও বলে থাকি। কিন্তু যাঁরা সংস্কৃতের সুভাষিত শব্দগুলির সঙ্গে পরিচিত, তাঁরা জানেন, কত কম শব্দে বিষয়ের সঠিক ব্যাখ্যা সংস্কৃতের এই সুভাষিত শব্দগুলির মাধ্যমে হতে পারে। তাছাড়া এই ভাষা, শব্দ আমাদের মাটির সঙ্গে, আমাদের পরম্পরার সঙ্গে জড়িত থাকায় একে বোঝাও খুব সহজ।\nজীবনে ‘গুরু’র স্থান বোঝানোর জন্য বলা হয় —\n‘একমপি অক্‌সরমস্তু, গুরুঃ শিষ্যং প্রবোধয়েত্‌\nপৃথীব্যাং নাস্তি তদ্‌-দ্রব্যং, ইয়দ্‌-দত্ত্বা হ্যণৃণী ভবেৎ।।’\nঅর্থাৎ, কোনও গুরু তাঁর শিষ্যকে যদি এক অক্ষর জ্ঞানও প্রদান করেন, তাহলে সমগ্র বিশ্বে এমন কোনও বস্তু বা ধন নেই, যা দিয়ে শিষ্য গুরুর ঋণ চুকিয়ে দিতে পারে। আসুন, আসন্ন ‘শিক্ষক দিবস’ দিনটি আমরা এই মনোভাব নিয়ে পালন করি। জ্ঞান ও গুরু তুলনাহীন, অমূল্য! ‘মা’ ছাড়া একমাত্র শিক্ষকই পারেন শিশুর ভাবনাকে সঠিক পথে পরিচালনার দায়িত্ব নিতে। আর সেই কারণে তাঁর প্রভাবও থাকে সমস্ত জীবন জুড়ে। ‘শিক্ষক দিবস’ উপলক্ষ্যে মহান দার্শনিক ও দেশের ভূতপূর্ব রাষ্ট্রপতি ভারতরত্ন ডক্টর সর্বপল্লী রাধাকৃষ্ণণকে আমরা সর্বদাই স্মরণ করি। তাঁর জন্মজয়ন্তীতেই পুরো দেশ জুড়ে ‘শিক্ষক দিবস’ পালিত হয়। আমি দেশের সমস্ত শিক্ষকদের আসন্ন ‘শিক্ষক দিবস’-এর শুভেচ্ছা জানাই ও সঙ্গে সঙ্গে বিজ্ঞান, শিক্ষা ও ছাত্রদের প্রতি তাঁর সমর্পণকে, তাঁর নিষ্ঠাকে শ্রদ্ধার সঙ্গে স্মরণ করি।\nআমার প্রিয় দেশবাসী, আমাদের কৃষকভাইরা, যাঁরা উদয়াস্ত পরিশ্রম করেন, তাঁদের জন্য বর্ষা খুশির খবর নিয়ে আসে। গ্রীষ্মের ভীষণ দাবদাহে ঝলসে যাওয়া গাছপালা, শুকিয়ে যাওয়া জলাশয়গুলি বর্ষার আগমনে স্বস্তি লাভ করে। কিন্তু কখনও কখনও আবার অতিবৃষ্টি, বিধ্বংসী বন্যারূপেও দেখা দেয়। এমন একটা প্রাকৃতিক অবস্থা তৈরি হয়েছে যে কোথাও কোথাও অন্য স্থানগুলির তুলনায় অতিরিক্ত বর্ষা হচ্ছে। ক’দিন আগেই আমরা দেখলাম, ভীষণ বন্যা কীভাবে কেরলের জনজীবনকে বিপর্যস্ত করে তুলেছে। এইরকম কঠিন পরিস্থিতিতে সারা দেশ\nকেরলের পাশে এসে দাঁড়িয়েছে। যাঁরা এই বিপর্যয়ে নিজেদের প্রিয়জনকে হারিয়েছেন, আমাদের গভীর সমবেদনা জানাই সেই সব পরিবারগুলিকে। যা ক্ষতি হয়ে গেছে, তা হয়তো কোনও দিনই\nপূরণ হবে না ঠিক, কিন্তু সেই সমস্ত শোকসন্তপ্ত পরিবারজনেদের আমি ভরসা যোগাতে\nচাই, ১২৫ কোটি দেশবাসী এই দুর্দিনে কাঁধে কাঁধ মিলিয়ে আপনার পাশে রয়েছে।\nআমি প্রার্থনা করি, যাঁরা এই প্রাকৃতিক বিপর্যয়ে আহত হয়েছেন, তাঁরা দ্রুত আরোগ্য লাভ করুন। আমার পুরো বিশ্বাস আছে যে অদম্য প্রাণশক্তি ও সাহসের উপর ভর করে কেরলের জনজীবন দ্রুত স্বাভাবিক হয়ে উঠবে।\nবিপর্যয় যেভাবে জনজীবনকে বিধ্বস্ত করে তোলে, তা অত্যন্ত দুর্ভাগ্যপূর্ণ ঠিকই, কিন্তু এই দুর্দিনেই আবার আমরা মানবতার ধর্মকেও উপলব্ধি করি। কচ্ছ থেকে কামরূপ আর কাশ্মীর থেকে কন্যাকুমারী পর্যন্ত প্রত্যেকটি মানুষ নিজের সাধ্যমতো চেষ্টা করছেন, যাতে যে যে প্রান্তগুলিতে বিপর্যয় ভয়াবহ হয়ে উঠেছে, তা সে কেরল হোক বা ভারতের যে কোনও জেলা বা এলাকা, সেই সমস্ত স্থানের জনজীবন স্বাভাবিক ছন্দে ফেরে। সমস্ত বয়সের মানুষ এবং সমস্তরকম কাজের সঙ্গে যুক্ত মানুষ নিজেদের সাহায্যের হাত বাড়িয়ে দিচ্ছেন। প্রত্যেকে ভাবছেন কেরলের মানুষের দুঃখ-কষ্ট কীভাবে ভাগাভাগি করে নেওয়া যায়, যাতে তা লাঘব হয়। আমরা সবাই জানি, সশস্ত্র সুরক্ষাবলের জওয়ানরা কেরলের এই বিপর্যয়ে উদ্ধারকার্যের নায়ক। তাঁরা বন্যাকবলিত মানুষদের বাঁচাবার জন্য সব রকম উপায় অবলম্বন করেছেন। এয়ার ফোর্স, নেভি বা আর্মি, বি-এস-এফ, সি-আই-এস-এফ, আর-এ-এফ — প্রত্যেকে উদ্ধার কার্যে ও ত্রাণ পৌঁছে দিতে ঝাঁপিয়ে পড়েছেন। আমি বিশেষভাবে উল্লেখ করতে চাই এন-ডি-আর-এফের জওয়ানদের কঠোর পরিশ্রমের কথা। এই বিপদের মোকাবিলায় তাঁরা যেভাবে কাজ করেছেন তা বিশেষ প্রশংসার দাবী রাখে। এন-ডি-আর-এফের ক্ষমতা, তাঁদের দায়বদ্ধতা, দ্রুত সিদ্ধান্ত নিয়ে পরিস্থিতিকে আয়ত্বে আনার ক্ষমতা সমস্ত দেশবাসীর মনে এক শ্রদ্ধার আসন তৈরি করেছে।\nগতকালই ছিল ‘ওনাম’ উৎসব। আমরা প্রার্থনা করি, ‘ওনাম’-এর শুভ পার্বণ দেশকে বিশেষত কেরলকে এই বিপর্যয় দ্রুত কাটিয়ে ওঠার শক্তি দিক আর কেরলের উন্নতির গতিবৃদ্ধি হোক। আমি আরও একবার সমস্ত দেশবাসীর পক্ষ থেকে কেরলের জনসাধারণকে এবং দেশের অন্যান্য বিপর্যস্ত জায়গাগুলির মানুষজনকে বলতে চাই — এই দুর্দিনে পুরো দেশ তাঁদের পাশে আছে।\nপ্রিয় দেশবাসী, এবারের ‘মন কি বাত’-এর জন্য পাঠানো পরামর্শগুলি পড়তে গিয়ে দেখলাম সবচেয়ে বেশি লোক যে বিষয়টি নিয়ে লিখেছেন তা হল আমাদের সবার প্রিয়\nশ্রী অটল বিহারী বাজপেয়ী। গাজিয়াবাদ থেকে কীর্তি, সোনিপত থেকে স্বাতি বৎস, কেরলের ভাই প্রবীণ, পশ্চিমবাংলা থেকে ডক্টর স্বপন ব্যানার্জী, বিহারের কাটিহার থেকে অখিলেশ পাণ্ডে — আরও অসংখ্য মানুষ ‘নরেন্দ্র মোদী মোবাইল অ্যাপ’-এ এবং ‘মাই গভ’-এ অটলজীর জীবনের বিভিন্ন দিকগুলি নিয়ে আমাকে বলতে অনুরোধ করেছেন। ১৬-ই আগষ্ট যে মুহূর্তে দেশের ও বিশ্বের মানুষ অটলজীর প্রয়াণের খবর পেয়েছেন, প্রত্যেকে গভীর শোক ব্যক্ত করেছেন।\nতিনি এমন একজন রাষ্ট্রনেতা, যিনি ১৪ বছর আগে প্রধানমন্ত্রীর পদ ত্যাগ করেন এবং গত দশ বছরে সক্রিয় রাজনীতি থেকে বহু দূরে চলে গিয়েছিলেন বলা চলে। তাঁকে খবরে বিশেষ দেখা যেত না। জনসমক্ষে তেমন আসতেন না। দশ বছরের অন্তরাল অনেকখানি। কিন্তু গত ১৬-ই আগষ্ট দেশ ও দুনিয়া দেখল যে ভারতবর্ষের সাধারণ মানুষের মনে দশ বছরের এই ব্যবধান বিন্দুমাত্র রেখাপাত করেনি। অটলজীর জন্য সকলের যে স্নেহ, শ্রদ্ধা ও শোকভাবনার বহিঃপ্রকাশ দেখা গেল, তা ওঁর বিশাল ব্যক্তিত্বের পরিচায়ক। বিগত কয়েক দিনে ওঁর আরও অনেক গুণের বিষয়ে আমরা জানতে পেরেছি। জনমানসে তিনি একজন যোগ্য সাংসদ, সংবেদনশীল লেখক, সুবক্তা ও জনপ্রিয় প্রধানমন্ত্রী। সুশাসন অর্থাৎ Good Governance-কে মূল ধারায় নিয়ে আসার জন্য এই দেশ অটলজীর প্রতি সবসময় কৃতজ্ঞ থাকবে। আমি আজ অটলজীর বিশাল\nব্যক্তিত্বের আরও এক নিদর্শনের ব্যাপারে আপনাদের জানাতে চাই — সেটি হল ওঁর প্রবর্তন করা Political Culture। উনি Political Culture-এ যে পরিবর্তন আনার চেষ্টা করেছেন এবং রাজনৈতিক সংস্কৃতিকে সুব্যবস্থিত পরিকাঠামো দেওয়ার যে প্রয়াস করেছেন, তার ফলে\nদেশের অনেক লাভ হয়েছে ও ভবিষ্যতেও হবে, একথা নিশ্চিত। ভারত সব সময়\n‘একানব্বইতম সংশোধন অধিনিয়ম ২০০৩’-এর জন্য অটলজীর কাছে কৃতজ্ঞ থাকবে।\nএই সংশোধন আমাদের দেশের রাজনীতিতে দুটি গুরুত্বপূর্ণ পরিবর্তন আনে।\nপ্রথমটি হল রাজ্যগুলির মন্ত্রীমণ্ডলীকে বিধানসভার মোট আসনের পনের শতাংশ পর্যন্ত সীমিত করা। দ্বিতীয়টি হল দল-বদল বিরোধী আইনের নির্দিষ্ট সীমাকে এক-তৃতীয়াংশ থেকে বাড়িয়ে দুই-তৃতীয়াংশ করা এবং তার পাশাপাশি দল-বদলকারী নেতা-কর্মীদের অনুপযুক্ত ঘোষণা করার স্পষ্ট নির্দেশিকা তৈরি করা।\nবহু বছর পর্যন্ত ভারতে জাম্বো অর্থাৎ বিরাট মন্ত্রীমণ্ডল গঠনের এক রাজনৈতিক সংস্কৃতি ছিল। এই বিশাল মন্ত্রীমণ্ডল গঠনের মূল অভিপ্রায় ছিল বিভিন্ন নেতাদের খুশি করা, কাজের যথাযথ বণ্টন নয়। অটলজী এই ব্যবস্থায় পরিবর্তন আনেন যার ফলস্বরূপ অর্থ ও সম্পদের সাশ্রয় সম্ভব হয়, কর্মদক্ষতা বাড়ে। একমাত্র অটলজীই এমন দূরদর্শী ছিলেন যিনি পরিস্থিতির পরিবর্তন আনেন ও রাজনীতিতে সুস্থ ও সুষ্ঠু ব্যবস্থার প্রবর্তন করেন।\nঅটলজী এক সত্যিকারের দেশভক্ত ছিলেন। ওঁর সময়েই বাজেট পেশ করার সময়কে বদলানো হয়। আগে, ইংরেজদের প্রথানুযায়ী বিকেল পাঁচটায় বাজেট পেশ করা হত। কারণ সেই সময়েই লণ্ডনে পার্লামেণ্ট বসত। ২০০১-এ অটলজী বাজেট পেশ করার সময়কে বিকেল পাঁচটার বদলে বেলা এগারোটা করে দেন। আরও একটি ‘আজাদী’ আমরা অটলজীর কার্যকালে লাভ করি  ‘ইণ্ডিয়ান ফ্ল্যাগ কোড’ তৈরির মাধ্যমে। এটি লাগু হয় ২০০২ থেকে, যার ফলে সার্বজনিক জায়গায় তিরঙ্গা উত্তোলন সম্ভব হয়। সাধারণ ভারতীয়রা জাতীয় পতাকা উত্তোলনের সুযোগ পায়। এই ভাবে উনি আমাদের প্রাণপ্রিয় তিরঙ্গাকে জনসাধারণের কাছে নিয়ে আসেন।\nআপনারা দেখেছেন কীভাবে অটলজী ভোট প্রক্রিয়ায় পরিবর্তন এনে, জনপ্রতিনিধি নির্বাচনে সাহসী পদক্ষেপ নিয়ে দেশের ভিত মজবুত করেছেন। আপনারা দেখছেন\nআজকাল কেন্দ্রে ও রাজ্যে একইসঙ্গে নির্বাচন করানোর বিষয়ে আলোচনা হচ্ছে। লোকে এর পক্ষে-বিপক্ষে নিজেদের মতামত রাখছেন, যা হিতকারী ও লোকতন্ত্রের পক্ষে শুভ সংকেত।\nআমি অবশ্যই উল্লেখ করব, সুস্থ লোকতন্ত্রের জন্য, উত্তম লোকতন্ত্রের জন্য হিতকারী পরম্পরাগুলির বিকাশ, নানা বিষয়ে খোলামনে আলোচনা প্রয়োজন। গণতন্ত্র মজবুত করার ক্রমাগত প্রয়াস করাই উপযুক্ত শ্রদ্ধাঞ্জলি হবে অটলজীর প্রতি। ওঁর সমৃদ্ধ ও উন্নত ভারতের স্বপ্নকে পূরণ করার সংকল্পকে আরও একবার স্মরণ করে, সকলের পক্ষ থেকে অটলজীকে শ্রদ্ধাঞ্জলি অর্পণ করছি।\nআমার প্রিয় দেশবাসী, আজকাল সংসদের সম্পর্কে যখনই আলোচনা হয়, তখন অবরোধ, হইহল্লার কথাই বলা হয়। কিন্তু যখন ভাল কিছু হয়, সেই বিষয়ে বিশেষ চর্চা হতে দেখা যায় না। কিছু দিন আগেই সংসদের বাদল অধিবেশন সমাপ্ত হয়। আপনারা জেনে প্রসন্ন হবেন লোকসভার productivity ১১৮ শতাংশ ও রাজ্যসভার ৭৪ শতাংশ ছিল। দলীয় স্বার্থ ত্যাগ করে সমস্ত সাংসদ বাদলঅধিবেশনকে সবথেকে বেশি কাজে লাগানোর চেষ্টা করেছেন, তারই পরিনাম হলো, লোকসভা ২১ টি ও রাজ্যসভা ১৪ টি বিল পাস করেছে। সংসদের এই বাদল অধিবেশন সামাজিক ন্যায় এবং যুবকল্যাণের ক্ষেত্রে স্মরণীয় হয়ে থাকবে। এই অধিবেশনে যুব এবং অনগ্রসর শ্রেণির উন্নতির জন্য গুরুত্বপূর্ণ বেশ কতগুলো বিল পাস করা হয়েছে।  আপনারা সবাই জানেন, কয়েক দশক ধরে SC/ST কমিশনের মতো OBC কমিশন তৈরির দাবী করা হচ্ছিল। অনগ্রসর শ্রেণীর অধিকারকে সুনিশ্চিত করার জন্য, দেশ এই বার OBC কমিশন তৈরির সংকল্পকে পূর্ণকরেছেএবং এই প্রতিষ্ঠানকে একটি সাংবিধানিক অধিকার দিয়েছে। এই পদক্ষেপ সামাজিক ন্যায়ের উদ্দেশ্যকে সফলভাবে এগিয়ে নিয়ে যেতে সাহায্য করবে। তপশিলী জাতি ও তপশিলী উপজাতিদের অধিকারকে সু্রক্ষিত করার জন্য সংশোধিত বিল পাস করার কাজও এই অধিবেশনে শুরু হয়েছে। এই আইন SC ও ST শ্রেণির মানুষদের স্বার্থকে আরও বেশি সুরক্ষিত করবে। একই সঙ্গে এটি তাদেরঅপরাধীদের অত্যাচার থেকে রক্ষা করবে এবং তাদের আস্থা বাড়াবে।\nদেশের নারীদের প্রতি কোনও সভ্যসমাজ কোনও প্রকার অন্যায় বরদাস্ত করতে পারে না। ধর্ষণের অপরাধীদের দেশ সহ্য করতে প্রস্তুত নয়, তাই সংসদে‘ফৌজদারী আইন সংশোধনী বিল’ পাস করে কঠোরতম সাজার বিধান করা হয়েছে। এই অপকর্মের অপরাধীদের ন্যূনতম\n১০ বছরের সাজা হবে, ১২ বছরের কম মেয়েদের ধর্ষণ করলে ফাঁসির সাজা হবে।\nকিছু দিন আগে আপনারা হয়তো সংবাদপত্রে পড়েছেন, মধ্যপ্রদেশের মন্দসোরের একটি আদালত মাত্র দু’ মাসের শুনানির পর এক নাবালিকাকে ধর্ষণ করার অপরাধে দু’জন দোষীকে ফাঁসির সাজা শুনিয়েছেন। এরও আগে মধ্যপ্রদেশের কাটনীর এক আদালত মাত্র পাঁচ দিন শুনানির পর অপরাধীদের ফাঁসির শাস্তি দেন। রাজস্থানের একটি আদালতও এরকম দ্রুত রায় দিয়েছেন। এই আইন মহিলা এবং বালিকাদের প্রতি অপরাধের মামলাকে নিষ্পত্তি করতে গঠনমূলক ভূমিকা নেবে। সামাজিক পরিবর্তন ছাড়া আর্থিক প্রগতি অসম্পূর্ণ। লোকসভাতে ‘তিন তালাক’ বিলটিকে পাস করা হয়েছে, যদিও রাজ্যসভাতে এই অধিবেশনে পাস করানো সম্ভব হয়নি। আমি মুসলিম মহিলাদের আশ্বাস প্রদান করতে চাই, সমগ্র দেশ ওঁদের ন্যায় প্রদান করার জন্য সমস্ত শক্তি দিয়ে সঙ্গে রয়েছে।\nযখন আমরা দেশের স্বার্থ রক্ষার জন্য এগিয়ে আসি, তখন দরিদ্র, পিছিয়ে পড়া, শোষিত ও বঞ্চিতদের জীবনে পরিবর্তন আনা সম্ভব। এবারের বাদল অধিবেশনে সবাই একসঙ্গে একটি আদর্শ স্থাপন করে দেখিয়েছি। আমি দেশের সমস্ত সাংসদকে আন্তরিক ধন্যবাদ জানাচ্ছি।\nআমার প্রিয় দেশবাসী, এই মুহূর্তে কোটি কোটি দেশবাসীর দৃষ্টি জাকার্তাতে আয়োজিত এশিয়ান গেমসের প্রতি নিবদ্ধ। প্রতিদিন সকালে সবার আগে সংবাদপত্রে, টেলিভিশনে, খবরে, Social Media-তে নজর থাকে কোন ভারতীয় খেলোয়াড় পদক জিতেছেন। এশিয়ান গেমস এখনও চলছে। আমি দেশের জন্য যাঁরা পদক জিতেছেন, তাঁদের সবাইকে অভিনন্দন জানাচ্ছি। যাঁদের প্রতিযোগিতা এখনও বাকি, ওঁদেরওঅনেক অনেক শুভকামনা জানাই।\nভারতের খেলোয়াড়রা, বিশেষ করে Shooting আর Wrestling-এখুব ভালো প্রদর্শন করছেই, যে সব খেলাতে আগে আমরা ভালো ফল করতে পারিনি, সেসব খেলাতেও আমাদের খেলোয়াড়রা পদক নিয়ে আসছেন, যেরকম Wushu আর Rowing। এগুলো কেবলমাত্র পদক নয়, এটা ভারতীয় খেলা আর ভারতীয় প্রতিযোগীদের আকাশ ছোঁয়ার সাহস এবং তাঁদের স্বপ্নপূরণের প্রমাণস্বরূপ। দেশের জন্য পদক জেতার তালিকায় আমাদের মেয়েদের সংখ্যা অনেক।\nএটা একটা ইতিবাচকদিক।এমনকি যেসব যুবরা পদক জিতেছেন তাঁদের মধ্যে অনেকেই  ১৫–১৬ বছরের। এটাও একটা ভালো চিহ্ন যে, যে সব খেলোয়াড়রা পদক জিতেছেন, তাঁদের অনেকেই অখ্যাত গ্রাম ও মফঃস্বল থেকে উঠে এসেছেন এবং কঠিন পরিশ্রম করে এই সাফল্যঅর্জন করেছেন।\n২৯-শেআগস্ট আমরা ‘জাতীয় ক্রীড়া দিবস’ পালন করব, এই উপলক্ষ্যে আমি সমস্ত ক্রীড়াপ্রেমীদের শুভেচ্ছা জানাই, একই সঙ্গে হকির জাদুকর মহান খেলোয়াড় শ্রীধ্যানচাঁদজী-কে আমার শ্রদ্ধাঞ্জলি অর্পণ করছি ।\nদেশের সমস্ত নাগরিকদের কাছে আমার আবেদন, আপনারা সবাই খেলাধূলা করুন এবং নিজের ফিটনেসের প্রতি নজর দিন, কারণ সুস্থ ভারতই সম্পন্ন ও সমৃদ্ধ ভারতের নির্মাণ করবে। যখন ইন্ডিয়া ফিট হবে তখনই ভারতের উজ্জ্বল ভবিষ্যতের নির্মাণ হবে। আরেকবার, এশিয়ান গেমসে পদক বিজেতাদের অভিনন্দন জানাই, একইসঙ্গে বাকি খেলোয়াড়দেরও ভালো ফলাফলের শুভকামনা জানাই। সবাইকে ‘জাতীয় ক্রীড়া দিবস’-এর অনেক অনেক শুভকামনা ।\n“প্রধানমন্ত্রীজি নমস্কার! আমি কানপুর থেকে ভাবনা ত্রিপাঠী বলছি। আমি ইঞ্জিনিয়ারিংয়ের ছাত্রী। প্রধানমন্ত্রীজি গত ‘মন কি বাত’-এআপনি কলেজপড়ুয়া ছাত্র-ছাত্রীদের সঙ্গে কথা বলেছিলেন। তার আগেও আপনি ডাক্তার ও চার্টার্ড অ্যাকাউন্ট্যাণ্টদের সঙ্গে কথা বলেছিলেন।\nআপনার কাছে আমার অনুরোধ আগামী 15 সেপ্টেম্বর Engineers’ Day উপলক্ষ্যে আপনি যদি আমার মত ইঞ্জিনিয়ারিংয়ের ছাত্র-ছাত্রীদের সঙ্গে কিছু কথা বলেন তাহলে আমাদের সবার মনোবল বাড়বে, আমরা খুব আনন্দিত হব এবং আগামী দিনে দেশের জন্য কিছু করার উৎসাহ পাব। ধন্যবাদ।”\nনমস্কার ভাবনাজি! আমি আপনার ভাবনার প্রশংসা করছি। আমরা সবাই ইঁট-পাথর দিয়ে ঘরবাড়ি তৈরি হতে দেখেছি। কিন্তু আপনারা কল্পনা করতে পারেন, প্রায় বারোশো বছর আগে একটি Single Stone বিশাল  পাহাড়কে এক বিরাট, উৎকৃষ্ট এবং অত্যাশ্চর্যমন্দিরের রূপ দেওয়া হয়েছিল!হয়তো কল্পনা করা কঠিন কিন্তু এমনটা সত্যিই হয়েছিল এবং সেই মন্দিরটি হল মহারাষ্ট্রের ইলোরাতে অবস্থিত কৈলাশনাথ মন্দির। যদি কেউ আপনাকে বলে প্রায় হাজার বছর আগে ৬০ মিটারেরও বেশি দীর্ঘ একটি গ্রানাইট স্তম্ভ বানানো হয়েছিল এবং তার শীর্ষে প্রায় ৮০ টন ওজনের একটি গ্রানাইট শিলাখন্ড রাখা হয়েছিল, তাহলে কি আপনি বিশ্বাস করবেন? কিন্তু তামিলনাড়ুর তাঞ্জাভুর-এর বৃহদেশ্বর মন্দির সেই স্থান, যেখানে স্থাপত্যকলা এবং ইঞ্জিনিয়ারিংয়ের এই অবিস্মরণীয় মেলবন্ধন দেখা যায়। গুজরাতের পাটনে একাদশ শতাব্দীর ‘রানী কি বাও’ দেখে সকলেই আশ্চর্য হয়ে যান। ভারতভূমি বরাবরই ইঞ্জিনিয়ারিংয়ের প্রয়োগশালা। ভারতে এমন অনেক ইঞ্জিনিয়ার জন্মেছেন যারা অকল্পনীয়কে কল্পনীয় করেছেন এবং Engineering জগতে অসাধারণ কৃতিত্ব দেখিয়ে উদাহরণ স্থাপন করেছেন। আমাদের মহান ইঞ্জিনিয়ারদের ঐতিহ্যের ভাণ্ডারে এমন রত্নও আছেন যাঁর কাজ আজও মানুষকে আশ্চর্য করে দেয়। উনি হলেন ভারতরত্ন Dr. M. Vishweshwaraiah। কাবেরী নদীর উপর ওঁর বানানো Krishnarajasagar বাঁধের মাধ্যমে আজও লক্ষ লক্ষ কৃষক ও সাধারণ মানুষ উপকৃত হচ্ছেন। দেশের ওই অংশে তিনি তো পূজনীয় বটেই দেশের বাকি অংশের সব মানুষও তাকে অত্যন্ত সম্মান ও শ্রদ্ধার সঙ্গে স্মরণ করেন। তাঁরই স্মরণে 15–ই সেপ্টেম্বর Engineers’ Day হিসেবে পালিত হয়। তার পদাঙ্ক অনুসরণ করে আমাদের দেশের ইঞ্জিনিয়াররা প্রাচ্য দুনিয়ায় নিজেদের স্বতন্ত্র পরিচয় তৈরি করেছেন। Engineering জগতের অভাবনীয় কৃতিত্বের কথা বলতে গেলে 2001 সালে গুজরাটের কচ্ছের সেই ভয়ঙ্কর ভূমিকম্পের সময়কার একটা ঘটনা আমার মনে পড়ে। তখন আমি সেখানে স্বেচ্ছাসেবক হিসেবে কাজ করছিলাম। সেই সূত্রে আমার একটি গ্রামে যাওয়ার সুযোগ হয়েছিল। সেখানে ১০০বছরেরও বেশি বয়সীমাতৃস্থানীয়া একজনের সঙ্গে আমার পরিচয় হয়েছিল। উনি আমাকে দেখে মজা করে বলছিলেন, দেখুন এই আমার বাড়ি। কচ্ছে একে ‘ভুঙ্গা’বলে। আমার বাড়ি তিনটে ভূমিকম্প দেখেছে। আমি নিজে তিনটে ভূমিকম্প দেখেছি। এই বাড়িতেই দেখেছি। কিন্তু কোথাও আপনি ক্ষয়ক্ষতির কোনো চিহ্ন দেখতে পাবেন না। এই ঘর আমার পূর্বপুরুষ প্রকৃতি ও পরিবেশের কথা মাথায় রেখে বানিয়েছিলেন। এই কথাটা উনি খুব গর্বের সঙ্গে বলছিলেন। তখন আমার মনে হল বহু যুগ আগেও আমাদের সেই সময়ের ইঞ্জিনিয়াররা স্থানীয় পরিবেশ ও পরিস্থিতি বিচার করে বাড়ি তৈরি করতেন যার ফলে মানুষ সুরক্ষিত থাকত। এখন যখন আমরা Engineers’ Day উদ্‌যাপন করি তখন আমাদের ভবিষ্যতের কথাও ভাবতে হবে, বিভিন্ন জায়গায় কর্মশালার আয়োজনকরতে হবে। আমাদের ভাবতে হবে পরিবর্তিত সময়ে আমাদের কি কি নতুন বিষয় শিখতে হবে? শেখাতে হবে?নতুন কি কি যুক্ত করতে হবে? আজকাল Disaster Management খুব গুরুত্বপূর্ণ একটি বিষয়। সারা পৃথিবী প্রাকৃতিক বিপর্যয়ের সঙ্গে লড়ছে।এখানে স্ট্রাকচারাল ইঞ্জিনিয়ারিংয়ের নতুন প্রয়োগ কি হবে?তার কোর্স কী কী আছে? ছাত্র-ছাত্রীদের কি শেখানো উচিত? পরিবেশবান্ধবনির্মাণ কীভাবে সম্ভব? লোকাল মেটারিয়ালের ভ্যালু এডিশন করে কন্সট্রাকশনের অগ্রগতিকীভাবে করা যায়? Zero Waste-কে আমাদের অগ্রাধিকার হিসেবে কীভাবে গণ্য করতে পারি?Engineers’ Day উদযাপনের সময় এই কথাগুলি আমাদের অবশ্যই ভাবতে হবে।\nআমার প্রিয় দেশবাসী, উৎসবের পরিবেশের সঙ্গে সঙ্গে দীপাবলীর প্রস্তুতিও শুরু হয়ে যাবে। ‘মন কি বাত’ অনুষ্ঠানে আমরা মিলিত হতে থাকব। মনের কথা বলতে থাকব এবং নিজেদের মন থেকে দেশকে এগিয়ে নিয়ে যাওয়ার কাজেও আমরা একসঙ্গে নিযুক্ত থাকব। এই ভাবনা নিয়ে আপনাদের সবাইকে অনেক অনেক শুভেচ্ছা জানাই। ধন্যবাদ! আবার কথা হবে।\nCG/SB…\n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%a7%e0%aa%be%e0%aa%a8%e0%aa%ae%e0%aa%82%e0%aa%a4%e0%ab%8d%e0%aa%b0%e0%ab%80%e0%aa%a8%e0%ab%80-%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-2/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "પ્રધાનમંત્રીની મન કી બાતનાં 47માં સંસ્કરણનો મૂળપાઠ, 26.08.2018",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\nમારા વ્હાલા દેશવાસીઓ, નમસ્કાર, આજે પૂરો દેશ રક્ષાબંધનનું પર્વ ઉજવી રહ્યું છે. બધા દેશવાસીઓને આ પાવન પર્વની ખૂબ ખૂબ શુભેચ્છાઓ. રક્ષાબંધનનું પર્વ બેન અને ભાઇ વચ્ચેના પ્રેમ અને વિશ્વાસનું પ્રતિક માનવામાં આવે છે. સદીઓથી આ તહેવાર સામાજિક સૌહાર્દનું પણ એક મોટું ઉદાહરણ રહ્યું છે. દેશના ઇતિહાસમાં એવી અનેક કથાઓ છે. જેમાં એક રાખડીએ બે અલગઅલગ રાજય અથવા ધર્મથી જોડાયેલા લોકોને વિશ્વાસના તાંતણે જોડી દીધા હતા. હમણાં થોડા દિવસ પછી જન્માષ્ટમીનું પર્વ પણ આવી રહ્યું છે. સમગ્ર વાતાવરણ હાથી, ઘોડા, પાલખી.. જય કનૈયા લાલ કી, ગોવિંદા ગોવિંદાના જયઘોષથી ગુંજી ઉઠશે. ભગવાન કૃષ્ણના રંગમાં રંગાઇને ઝૂમવાનો સહજ આનંદ કંઇક અલગ જ હોય છે. દેશના કેટલાય ભાગોમાં ખાસ કરીને મહારાષ્ટ્રમાં દહીં હાંડીની તૈયારીઓ પણ આપણા યુવાનો કરી રહ્યા છે. સૌ દેશવાસીઓને રક્ષાબંધન અને જન્માષ્ટમીની હાર્દિક શુભેચ્છાઓ.\nપ્રધાનમંત્રી મહોદય – નમસ્કારઃ. અહં ચિન્મયી, બૈંગલુરૂ નગરે વિજયભારતી–વિદ્યાલયે દશમ–કક્ષ્યાયાં પઠામિ. મહોદય અદ્ય સંસકૃત દિનમ અસ્તિ. સંસ્કૃતમ ભાષાં સરલા ઇતિ સર્વે વદન્તિ. સંસ્કૃતમ ભાષા વયં અત્ર વહઃ વહઃ અત્ર સમ્ભાષણમઅપિ કુર્મઃ. અતઃ સંસ્કૃત્ય મહ્તવઃ વિષયે ભવતઃ ગહઃ અભિપ્રાયઃ ઇતિ રૂપયાવદતુ.\nમાનનીય વડાપ્રધાનશ્રી, પ્રણામ, હું ચિન્મયી બેંગલોરમાં વિજયભારતી વિદ્યાલયમાં ધોરણ-10માં અભ્યાસ કરું છું. આજે સંસ્કૃત દિવસ છે. બધા કહે છે કે, સંસ્કૃત ભાષા ખૂબ સરળ છે. અમે લોકો અહીંયા વારંવાર સંસ્કૃત ભાષામાં વાતચીત કરીએ છીએ. આથી સંસ્કૃત વિષેના મહત્વ વિષે આપનો અભિપ્રાય અભિવ્યક્ત કરવા નમ્ર નિવેદન છે.\n \nભગિની ! ચિન્મયિ ! !\nભવતી સંસ્કૃત – પ્રશ્નં પૃષ્ટવતી.\nબહૂત્તમમ્ ! – બહૂત્તમમ્ ! !\nઅહં ભવત્યાઃ અભિનન્દનં કરોમિ.\nસંસ્કૃત – સપ્તાહ – નિમિતમ દેશવાસિનાં\nસર્વેષાં કૃતે મમ હાર્દિક – શુભકામનાઃ\nબહેન ચિન્મયી, આજે સંસ્કૃત વિષે કરેલો પ્રશ્ન ખૂબ ખૂબ ઉત્તમ છે. હું આપને તે માટે અભિનંદન પાઠવું છું. સંસ્કૃત સપ્તાહ નિમિત્તે સૌ દેશવાસીઓને મારી હાર્દિક શુભેચ્છાઓ.\nહું દિકરી ચિન્મયીનો ખૂબ ખૂભ આભારી છું કે જેણે આ વિષય ઉઠાવ્યો. સાથીઓ, રક્ષાબંધન ઉપરાંત શ્રાવણી પૂર્ણિમાના દિવસે સંસ્કૃત દિવસ પણ મનાવવામાં આવે છે. જેઓ આ મહાન વારસાને રક્ષવા, પોષવા અને આમ જનતા સુધી પહોંચાડવામાં લાગેલા રહ્યા છે. તે તમામ લોકોને હું અભિનંદન આપું છું. દરેક ભાષાનું પોતાનું એક મહાત્મય હોય છે. ભારતને એ વાતનો ગર્વ છે કે, તમિળ ભાષા વિશ્વની સૌથી પ્રાચીન ભાષા છે. અને આપણે બધા ભારતીયો એ વાત બાબતે પણ ગર્વ કરીએ છીએ કે, વેદકાળથી વર્તમાન સુધી સંસ્કૃત ભાષા એ પણ જ્ઞાનના પ્રચાર પ્રસારમાં બહુ મોટી ભૂમિકા નિભાવી છે.\nજીવનના દરેક ક્ષેત્ર સાથે જોડાયેલો જ્ઞાનનો ભંડાર સંસ્કૃત ભાષા અને તેના સાહિત્યમાં છે. પછી તે વિજ્ઞાન હોય કે, તંત્ર જ્ઞાન હોય. કૃષિ હોય કે આરોગ્ય હોય. જયોતિષ હોય કે, આર્કિટેકચર હોય. ગણિત હોય કે, પ્રબંધન હોય. અર્થશાસ્ત્રની વાત હોય કે, પર્યાવરણની વાત હોય, કહે છે કે, ગ્લોબલ વોર્મિંગના પડકારને પહોંચી વળવાના મંત્રો આપણા વેદોમાં વિસ્તારપૂર્વક ઉલ્લેખ છે. આપ સૌને જાણીને ખુશી થશે કે, કર્ણાટક રાજયના શિવમોગા જિલ્લાના મટ્ટુર ગામના રહેવાસીઓ આજે પણ વાતચીત માટે સંસ્કૃત ભાષાનો જ ઉપયોગ કરે છે.\nતમને એક વાત જાણીને આશ્ચર્ય થશે કે, સંસ્કૃત એક એવી ભાષા છે જેમાં અનંત શબ્દોનો નિર્માણ સંભવ છે. 2000 ધાતુ, 200 પ્રત્યય એટલે કે Suffix, 22 ઉપર્સગ એટલે કે prefix, અને સમાસ દ્વારા અગણિત શબ્દોની રચના સંભવ છે. અને એટલા માટે કોઇપણ સુક્ષ્મમાં સુક્ષ્મ ભાવ અથવા વિષયને એકદમ ચોક્કસપણે વ્યક્ત કરી શકાય છે. અને સંસ્કૃત ભાષાની આ એક વિશેષતા રહી છે કે, આજે પણ આપણે કોઇવાર પોતાની વાતને અસરકારક બનાવવા માટે અંગ્રેજી સુવાક્યનો ઉપયોગ કરીએ છીએ. કોઇવાર શેર શાયરીનો ઉપયોગ કરીએ છીએ. પરંતુ જે લોકો સંસ્કૃત સુભાષિતોથી પરિચીત છે, તેમને ખબર છે કે, ઓછામાં ઓછા શબ્દોમાં એટલું ચોક્કસ વર્ણન સંસ્કૃત સુભાષિતોથી થઇ શકે છે. અને બીજું તે આપણી ધરતી સાથે, આપણી પંરપરા સાથે જોડાયેલા હોવાના કારણે, સમજવાનું પણ બહુ સરળ હોય છે. જેમ કે, જીવનમાં ગુરૂનું મહત્વ સમજાવવા માટે કહેવાયું છે કે,\nએકમપિ અક્ષરમસ્તુ, ગુરૂઃ શિષ્યં પ્રબોધયેત.\nપૃથિવ્યાં નાસ્તિ તદ્–દ્રવ્યં, યદ્–દત્વાં હયનૃણિ ભવેત.\nઅર્થાત્ કોઇ ગુરૂ પોતાના શિષ્યને એક અક્ષરનું પણ જ્ઞાન આપે છે તો, આખી પૃથ્વીમાં એવી કોઇ વસ્તુ કે ધન નથી જેનાથી શિષ્ય પોતાના ગુરૂનું તે ઋણ ઉતારી શકે. આવી રહેલો શિક્ષક દિવસ આપણે બધા આ ભાવથી ઉજવીએ. જ્ઞાન અને ગુરૂ અતુલ્ય છે, અમૂલ્ય છે, અણમોલ છે. મા સિવાય શિક્ષક જ હોય છે. જે બાળકના વિચારોને યોગ્ય દિશા આપવાની ફરજ બજાવે છે. અને જેની સૌથી વધુ અસર પણ જીવનભર જોવા મળે છે. શિક્ષક દિવસ નિમિત્તે આપણે મહાન ચિંતક અને દેશના ભૂતપૂર્વ રાષ્ટ્રપતિ ભારત રત્ન ડૉ.સર્વપલ્લી રાધાકૃષ્ણજીને હંમેશા યાદ કરીએ છીએ. તેમની જન્મજયંતિને પણ પૂરો દેશ શિક્ષક દિવસના રૂપમાં ઉજવે છે. હું દેશના બધા જ શિક્ષકોને આગામી શિક્ષક દિવસની શુભેચ્છાઓ પાઠવું છું. સાથોસાથ વિજ્ઞાન, શિક્ષણ અને વિદ્યાર્થીઓ પ્રત્યે આપના સમર્પણ ભાવને ધન્યવાદ આપું છું.\nમારા વ્હાલા દેશવાસીઓ, કઠોર પરિશ્રમ કરનારા આ આપણા ખેડૂતો માટે ચોમાસું નવી આશાઓ લઇને આવે છે. બળબળતા તાપમાં સૂકાતા ઝાડ–છોડ અને સૂકા જળાશયોને ચોમાસું રાહત આપે છે. પરંતુ કોઇકોઇવાર તે અતિવૃષ્ટિ અને વિનાશક પૂર પણ લાવે છે. કુદરતની એવી સ્થિતિ ઉભી થઇ છે કે, કેટલાક સ્થળોએ બીજા સ્થળો કરતાં વધારે વરસાદ થયો. હજી હમણાં જ આપણે બધા લોકોએ જોયું કે, કેરળમાં ભયંકર પૂરે જનજીવન ઉપર બહુ માઠી અસર કરી છે. આજે આ મુશ્કેલ સંજોગોમાં પૂરો દેશ કેરળની સાથે ઉભો છે. આપણી સહાનુભૂતિ તે પરિવારોની સાથે છે. જે પરિવારોએ પોતાના સ્વજનોને ખોયા છે, જીવનની જે ક્ષતિ થઇ છે તેની ભરપાઇ તો કરી શકાય તેમ નથી. પરંતુ શોકસંત્પત પરિવારોને હું ભરોસો આપવા માંગું છું કે, દુઃખની આ ઘડીમાં સવાસો કરોડ ભારતીયો આપણી સાથે ખભેખભો મેળવીને ઉભા છે. હું પ્રાર્થના કરૂં છું કે, જે લોકો આ કુદરતી આફતમાં ઘાયલ થયા છે. તે બધા જલ્દીમાં જલ્દી સાજા થઇ જાય. મને પૂરો વિશ્વાસ છે કે, રાજયના લોકોની હિંમત અને અદમ્ય સાહસના જોરે કેરળ બહુ જલદી ફરીથી બેઠું થઇ જશે.\nઆપત્તિઓ પોતાની પાછળ જે પ્રકારની બરબાદી છોડીને જાય છે. તે કમનસીબ છે. પરંતુ આપત્તિઓ વખતે આપણને માનવતાના પણ દર્શન થાય છે. જયાં પણ આફત આવી હોય, પછી એ કેરળ હોય કે, હિંદુસ્તાનના બીજા કોઇ જીલ્લા હોય, અથવા વિસ્તારો હોય. જનજીવન ફરીથી સામાન્ય થઇ શકે તે માટે કચ્છથી કામરૂપ અને કાશ્મીરથી કન્યાકુમારી સુધી દરેક પોતપોતાના સ્થળે કંઇકને કંઇક કરી રહ્યું છે. બધા વયજૂથના અને દરેક કાર્યક્ષેત્ર સાથે જોડાયેલા લોકો પોતાનું યોગદાન આપી રહ્યા છે. કેરળના લોકોની મુસીબત ઓછામાં ઓછી કરી શકાય તેમના દુઃખમાં ભાગીદાર બની શકાય. તે સુનિશ્ચિત કરવા હર કોઇ લાગેલું છે. આપણે બધા જાણીએ છીએ કે, સશસ્ત્ર સેનાના જવાનો કેરળમાં ચાલી રહેલા બચાવકાર્યના સૂકાની છે. તેમણે પૂરમાં ફસાયેસા લોકોને બચાવવામાં કોઇ કસર નથી છોડી. પછી તે હવાઇદળ હોય, નૌકાદળ હોય, ભૂમિદળ હોય કે પછી બીએસએફ, સીઆઇએસએફ, આરએએફ હોય, સૌ કોઇએ બચાવ અને રાહત અભિયાનમાં બહુ મોટી ભૂમિકા ભજવી છે. એનડીઆરએફના બહાદુર જવાનોના કઠોર પરિશ્રમનો પણ હું વિશેષ ઉલ્લેખ કરવા માંગું છું. સંકટના આ સમયમાં તેમણે ખૂબ જ ઉત્તમ કાર્ય કર્યું છે. એનડીઆરએફની ક્ષમતા તેમની કટિબદ્ધતા અને ત્વરિત નિર્ણય લઇને પરિસ્થિતિને સંભાળી લેવાનો પ્રયાસ દરેક હિંદુસ્તાની માટે શ્રદ્ધાનું એક નવું કેન્દ્ર બની ગયો છે. ગઇકાલે જ ઓણમનો તહેવાર હતો. આપણે પ્રાર્થના કરીએ કે, ઓણમનું પર્વ દેશને અને ખાસ કરીને કેરળને એવી શક્તિ આપે જેથી તે આ આફતમાંથી જલ્દીમાં જલ્દી બહાર આવે અને કેરળની વિકાસયાત્રાને અધિક ગતિ મળે. ફરી એકવાર હું તમામ દેશવાસીઓ તરફથી કેરળના લોકોને અને દેશભરના અન્ય વિસ્તારોમાં જયાંજયાં આફત આવી છે. તેમને ભરોસો આપવા માંગું છું કે, સંકટની આ ઘડીમાં પૂરો દેશ તેમની સાથે છે.\nમારા વ્હાલા દેશવાસીઓ, આ વખતે હું મન કી બાત માટે આવેલા સૂચનોને જોઇ રહ્યો હતો. તેમાં સમગ્ર દેશમાંથી લોકોએ જે વિષય પર સૌથી વધારે લખ્યું છે તે વિષય છે, આપણા સૌના પ્રિય શ્રી અટલ બિહારી વાજપેયી. ગાઝિયાબાદથી કીર્તી, સોનિપતથી સ્વાતી વત્સ, કેરળથી ભાઇ પ્રવિણ, પશ્ચિમ બંગાળથી ડૉ.સ્વપ્ન બેનરજી, બિહારના કટિહારથી અખિલ પાંડે, કોણ જાણે કેટલાય અગણિત લોકોએ નરેન્દ્ર મોદી મોબાઇલ એપ પર અને માય ગોવ પર લખીને મને અટલજીના જીવનના જુદાજુદા પાસાઓ વિશે વાત કરવાનો આગ્રહ કર્યો છે. 16મી ઓગષ્ટના દિવસે દેશ અને દુનિયાએ જેવા અટલજીના નિધનના સમાચાર સાંભળ્યા, હરકોઇ શોકમાં ગરકાવ થઇ ગયું. એવા રાષ્ટ્રનેતા જેમણે 14 વર્ષ પહેલા પ્રધાનમંત્રીપદ છોડી દીધું હતું. એક રીતે જોઇએ તો, છેલ્લા 10 વર્ષથી તેઓ સક્રિય રાજકારણથી ઘણા દૂર ચાલ્યા ગયા હતા. સમાચારોમાં પણ કયાંય દેખાતા નહોતા, જાહેર જીવનમાં પણ નજરે પડતા નહોતા. 10 વર્ષનો સમયગાળો બહુ મોટો હોય છે. પરંતુ 16 ઓગષ્ટ પછી દેશ અને દુનિયાએ જોયું કે, હિંદુસ્તાનના અદના માનવીના મનમાં આ 10 વર્ષના સમયગાળાએ એક ક્ષણનો પણ વિરામ રહેવા નહોતો દીધો. અટલજી માટે જે પ્રકારની સ્નેહ, શ્રદ્ધા અને શોકની ભાવના પૂરા દેશમાં ઉભરાઇ આવી તે તેમના વિશાળ વ્યક્તિત્વને પ્રદર્શિત કરે છે. છેલ્લા કેટલાય દિવસોથી અટલજીના સર્વોત્તમ પાસા દેશની સામે આવી જ ગયા છે. લોકોએ એમને ઉત્તમ સાંસદ, સંવેદનશીલ લેખક, શ્રેષ્ઠ વકતા અને લોકપ્રિય પ્રધાનમંત્રીના રૂપમાં યાદ કર્યા છે. અને કરી રહ્યા છે. સુશાસન એટલે કે, ગુડ ગવર્નન્સને મુખ્ય પ્રવાહમાં લાવવા માટે આ દેશ હંમેશા અટલજીનો આભારી રહેશે. પરંતુ આજે હું અટલજીના વિશાળ વ્યક્તિત્વના વધુ એક પાસાને માત્ર સ્પર્શ કરવા માંગું છું. અને તે છે અટલજીએ ભારતને જે રાજનૈતિક સંસ્કૃતિ આપી અને રાજનૈતિક સંસ્કૃતિમાં પરિવર્તન લાવવાનો કરેલો પ્રયાસ છે. આ સંસ્કૃતિને વ્યવસ્થાના બીબામાં ઢાળવાનો પ્રયાસ કર્યો. અને તેને કારણે ભારતને ખુબ લાભ થયો છે. અને આવનારા દિવસોમાં પણ ઘણો લાભ થવાનો છે. એ પણ નક્કી છે. ભારત હંમેશા 19મો સુધારા અધિનિયમ 2003, માટે અટલજીનું ઋણી રહેશે. આ પરિવર્તનના લીધે ભારતના રાજકારણમાં બે મહત્વના પરિવર્તન આવ્યા.   \nપહેલું એ કે રાજયોમાં મંત્રીમંડળનું કદ ફુલ વિધાનસભા બેઠકોના 15 ટકા સુધી મર્યાદિત કરવામાં આવ્યું.\nબીજું એ કે, પક્ષપલટા વિરોધી કાયદા હેઠળ નિર્ધારિત મર્યાદા એક તૃતિયાંશથી વધારીને બે તૃતિયાંશ કરવામાં આવી. તેની સાથોસાથ પક્ષપલટો કરનારાને અયોગ્ય જાહેર કરવા માટે સ્પષ્ટ દિશાનિર્દેશ પણ નક્કી કરવામાં આવ્યા.\nકેટલાય વર્ષો સુધી ભારતમાં મોટામોટા મંત્રીમંડળો બનાવવાની રાજનૈતિક સંસ્કૃતિએ ઘર કર્યું હતું. આ મોટામોટા મંત્રીમંડળો કામની વહેંચણી માટે નહીં પરંતુ રાજનેતાઓને ખુશ કરવા માટે બનાવવામાં આવતા હતા. અટલજીએ આ સંસ્કૃતિ બદલી નાંખી. તેમના આ પગલાંથી પૈસા અને સંસાધનોની બચત થઇ. તેના સાથોસાથ કાર્યક્ષમતામાં પણ વધારો થયો. અટલજી જ એવા દીર્ઘદ્રષ્ટા હતા જેમણે સ્થિતિને બદલી અને આપણી રાજનૈતિક સંસ્કૃતિમાં સ્વસ્થ પરંપરા અમલમાં આવી. અટલજી એક સાચા દેશભક્ત હતા. તેમના કાર્યકાળમાં જ અંદાજપત્ર રજૂ કરવાના સમયમાં ફેરફાર થયો. પહેલાં અંગ્રેજોની પરંપરા અનુસાર સાંજે પાંચ વાગ્યે અંદાજપત્ર રજૂ કરવામાં આવતું હતું. કારણ તે સમયે લંડનમાં સંસદ શરૂ થવાનો સમય હતો. વર્ષ 2001માં અટલજીએ અંદાજપત્ર રજૂ કરવાનો સમય સાંજના પાંચ વાગ્યાથી બદલીને સવારના 11 વાગ્યાનો કરી નાંખ્યો. વધુ એક આઝાદી અટલજીના કાર્યકાળમાં જ મળી. અને ભારતીય ધ્વજસંહિતા બનાવવામાં આવી. અને 2002માં તેને અધિકૃત કરી દેવામાં આવી. આ સંહિતામાં કેટલાય એવા નિયમો બનાવવામાં આવ્યા છે. જેનાથી જાહેર સ્થળો પર ત્રિરંગો લહેરાવવાનું શક્ય બન્યું છે. તેના કારણે જ વધુને વધુ ભારતીયોને પોતાનો રાષ્ટ્રધ્વજ લહેરાવવાની તક મળી શકી છે. આ રીતે તેમણે આપણા પ્રાણપ્રિય તિરંગાને આમ જનતાની નજીક લાવી દીધો. તમે જોયું. કેવી રીતે અટલજીએ દેશમાં સાહસિક પગલાં લઇને પાયાના સુધારા કર્યા હતા. પછી તે ચૂંટણીપ્રક્રિયા હોય અને લોકપ્રતિનિધિઓને લગતી ખામીઓ દૂર કરવાની હોય, એ જ રીતે આજકાલ આપ જોઇ રહ્યા છો કે, દેશમાં કેન્દ્ર અને રાજયોની ચૂંટણીઓ એકસાથે કરાવવાની બાબતમાં ચર્ચા આગળ વધી રહી છે. આ વિષેની તરફેણ અને વિરૂદ્ધ એમ બંને તરફ લોકો પોતપોતાના મત વ્યક્ત કરી રહ્યા છે. આ એક સારી બાબત છે. અને લોકશાહી માટે એક શુભ સંકેત પણ છે. હું ચોક્કસ કહીશ કે, સ્વસ્થ લોકશાહી માટે, ઉત્તમ લોકશાહી માટે, સારી પરંપરાઓ વિકસિત થાય, લોકશાહીને મજબૂત બનાવવા માટે સતત પ્રયાસો થાય, ખુલ્લા મનથી ચર્ચાઓ આગળ વધારાય તે પણ અટલજીને એક ઉત્તમ શ્રદ્ધાંજલિ આપી ગણાશે. સમૃદ્ધ અને વિકસિત ભારતનું સપનું પૂરૂં કરવાનો સંકલ્પ દોહરાવતાં હું આપ સૌના વતી અટલજીને શ્રદ્ધાંજલિ અર્પણ કરૂં છું.\nમારા વ્હાલા દેશવાસીઓ, આજકાલ જયારે પણ સંસદની ચર્ચા થાય છે તો મોટાભાગે તેમાં અડચણ, શોરબકોર અને અવરોધોની બાબતમાં જ ચર્ચા થાય છે. પરંતુ જે કાંઇ સારૂં થાય છે. તેની ચર્ચા જોઇએ તેટલી થતી નથી. હજુ થોડા દિવસ પહેલાં જ સંસદનું ચોમાસું સત્ર પૂરૂં થયું છે. તમને એ જાણીને આનંદ થશે કે, લોકસભાની ઉત્પાદકતા 118 ટકા રહી અને રાજયસભાની 74 ટકા રહી. બધા સાંસદોએ પક્ષના હિતથી ઉપર ઉઠીને ચોમાસું સત્રને વધુમાં વધુ ઉપયોગી બનાવવાનો પ્રયાસ કર્યો. અને તેનું જ પરિણામ છે કે, લોકસભાએ 21 વિધેયક અને રાજયસભાએ 14 વિધેયક આ સત્રમાં પસાર કર્યા. સંસદનું આ ચોમાસુંસત્ર સામાજિક ન્યાય અને યુવાનોના કલ્યાણના સત્રના રૂપમાં હંમેશા યાદ કરવામાં આવશે. આ સત્રમાં યુવાનો અને પછાત વર્ગોને ફાયદો કરનારા કેટલાય મહત્વના વિધેયકોને પસાર કરવામાં આવ્યા. આપ સૌ જાણો છો કે, દાયકાઓથી અનુસૂચિત જાતિ – જનજાતિપંચની જેમ જ અન્ય પછાત વર્ગ – ઓબીસી પંચ બનાવવાની માંગ થઇ રહી હતી. પછાત વર્ગના અધિકારોને સુનિશ્ચિત કરવા માટે દેશે આ વખતે ઓબીસી પંચ બનાવવાનો સંકલ્પ પૂરો કર્યો. અને તેને એક બંધારણીય અધિકાર પણ આપ્યો. આ પગલું સામાજિક ન્યાયના ઉદ્દેશને આગળ ધપાવનારૂં સાબિત થશે. અનુસૂચિત જાતિ અને અનુસુચિત જનજાતિના અધિકારોના રક્ષણ માટે સુધારાવિધેયકને પણ પસાર કરવાનું કામ આ સત્રમાં થયું છે. આ કાયદો અનુસુચિત જાતિ અને અનુસુચિતજનજાતિ સમુદાયના હિતોનું વધુ સારૂં રક્ષણ કરશે. સાથોસાથ તે અપરાધીઓને આ વર્ગના લોકો પર અત્યાચાર કરવાથી રોકશે અને દલિત સમુદાયોમાં વિશ્વાસનું સિંચન કરશે.\nદેશની નારી શક્તિ વિરૂદ્ધ કોઇપણ પ્રકારના અન્યાયને કોઇપણ સભ્ય સમાજ સહન ન કરી શકે. બળાત્કારના દોષીઓને સહન કરવા માટે દેશ તૈયાર નથી. એટલા માટે જ સંસદે આપરાધિક કાનૂન સુધારા વિધેયક પસાર કરીને આવા ગુનેગારોને કઠોરમાં કઠોર સજાની જોગવાઇ કરી છે. દુષ્કર્મના દોષીઓને ઓછામાં ઓછી 10 વર્ષની સજા થશે. જયારે 12 વર્ષથી ઓછી ઉંમરની બાળકીઓ પર બળાત્કાર કરનારાઓને ફાંસીની સજા થશે. આપે થોડા દિવસ પહેલાં છાપાઓમાં વાંચ્યું હશે કે, મધ્યપ્રદેશના મંદસૌરમાં એક અદાલતે કેવળ બે મહિનામાં સુનાવણી પૂરી કરીને એક સગીર પર કુકર્મના બે ગુનેગારોને ફાંસીની સજા ફરમાવી છે. તેની પહેલાં મઘ્યપ્રદેશના કટનીમાં એક અદાલતે માત્ર પાંચ દિવસની સુનાવણી પછી ગુનેગારોને ફાંસીની સજા કરી હતી. રાજસ્થાનમાં પણ ત્યાંની અદાલતોએ આવા જ ઝડપી ચૂકાદા આપ્યા છે. આ કાયદો મહિલાઓ અને બાળકીઓ વિરૂદ્ધ અપરાધના કિસ્સા રોકવામાં અસરકારક ભૂમિકા ભજવશે. સામાજિક પરિવર્તન વિના આર્થિક પ્રગતિ અધૂરી છે. લોકસભામાં 3 તલાક વિધેયકને પસાર કરી દેવામાં આવ્યું છે. જો કે, રાજયસભામાં આ સત્રમાં તેને પસાર કરવાનું શક્ય નથી બની શક્યું. પરંતુ હું મુસ્લિમ મહિલાઓને ખાત્રી આપું છું કે, પૂરો દેશ તેમને ન્યાય અપાવવા માટે પૂરી તાકાતની સાથે ઉભો છે. આપણે જયારે દેશહિતમાં આગળ વધીએ છીએ. ત્યારે ગરીબો, પછાતવર્ગના લોકો, શોષિતો અને વંચિતોના જીવનમાં પરિવર્તન લાવી શકાય છે. ચોસામું સત્રમાં આ વખતે સૌએ સાથે મળીને એક આદર્શ પ્રસ્તુત કરી બતાવ્યો છે. દેશના તમામ સાંસદોનો આજે હું જાહેર હાર્દિક આભાર માનું છું.\nમારા વ્હાલા દેશવાસીઓ, હાલ કરોડો દેશવાસીઓનું ધ્યાન જાકાર્તામાં રમાઇ રહેલી એશિયાઇ રમતો પર લાગેલું છે. દરરોજ સવારે ઉઠીને લોકો સૌથી પહેલાં છાપાઓમાં, ટીવીમાં, સમાચારો પર, સોશિયલ મીડીયા પર, નજર નાંખે છે. અને જુએ છે કે, કોઇ ભારતીય ખેલાડીએ ચંદ્રક જીત્યો છે ખરો. એશિયાઇ રમતો હજી પણ ચાલી રહી છે. હું દેશ માટે ચંદ્રક જીતનારા બધા ખેલાડીઓને અભિનંદન આપવા માંગું છું. જેમની સ્પર્ધાઓ હજી બાકી છે તે ખેલાડીઓને પણ મારી ખૂબખૂબ શુભેચ્છા છે. ભારતના ખેલાડીઓ ખાસ કરીને નિશાનેબાજી અને કુસ્તીમાં તો ઉત્કૃષ્ટ દેખાવ કરી જ રહ્યા છે પરંતુ આપણા ખેલાડીઓ એવી રમતોમાં પણ ચંદ્રક લાવી રહ્યા છે જેમાં અગાઉ આપણો દેખાવ એટલો સારો નથી રહ્યો. જેમ કે, વુશુ અને નૌકાયન જેવી રમતો. આ માત્ર ચંદ્રક નથી, પરંતુ પુરાવો છે ભારતીય રમત અને ખેલાડીઓના આકાશ આંબતા જૂસ્સા અને સપનાનો. દેશ માટે ચંદ્રક જીતનારાની વધી રહેલી સંખ્યામાં આપણી દિકરીઓ સામેલ છે. તે એક ખૂબ જ સકારાત્મક સંકેત છે. તે જ રીતે ચંદ્રક જીતનારા યુવા ખેલાડીઓમાં 15-16 વર્ષની ઉંમરના આપણા ઉગતા યુવાનો પણ છે. આ પણ એક ખૂબ જ સારો સંકેત છે કે, જે ખેલાડીઓએ ચંદ્રક જીત્યા છે તેમાંથી મોટાભાગના નાના શહેરો અને ગામડાઓમાં રહેનારા છે. અને આ ખેલાડીઓએ કઠોર પરિશ્રમ દ્વારા આ સફળતા હાંસલ કરી છે.\n29મી ઓગષ્ટે આપણે રાષ્ટ્રીય ખેલ દિવસ ઉજવીશું. એ નિમિત્તે હું તમામ ખેલપ્રેમીઓને શુભેચ્છાઓ પાઠવું છું. સાથે હોકીના જાદુગર મહાન ખેલાડી શ્રી ધ્યાનચંદજીને પણ મારી શ્રદ્ધાંજલિ અર્પણ કરૂં છું.\nદેશના બધા નાગરિકોને હું અનુરોધ કરૂં છું કે, તેઓ જરૂર રમત રમે અને પોતાની ચુસ્તતાનું ધ્યાન રાખે. કેમ કે, સ્વસ્થ ભારત જ સંપન્ન અને સમૃદ્ધ ભારતનું નિર્માણ કરશે. જો ભારત તંદુરસ્ત હશે તો જ ભારતના ઉજ્જવળ ભવિષ્યનું નિર્માણ થશે. ફરીએક વાર હું એશિયન રમતોમાં ચંદ્રક જીતનારાઓને અભિનંદન પાઠવું છું. અને બાકી ખેલાડીઓને સારા દેખાવની શુભેચ્છાઓ પાઠવું છું. સૌને રાષ્ટ્રીય ખેલ દિવસની પણ ખૂબ ખૂબ શુભચ્છાઓ.\nપ્રધાનમંત્રીજી, નમસ્કાર, હું કાનપુરથી ભાવના ત્રિપાઠી એક એન્જિનિયરીંગની વિદ્યાર્થીની વાત કરી રહી છું. પ્રધાનમંત્રીજી ગઇ મન કી બાતમાં આપે કોલેજમાં ભણતા વિદ્યાર્થી–વિદ્યાર્થીનીઓ સાથે વાત કરી હતી અને તેના પહેલા પણ આપે ડોકટરો સાથે, ચાર્ટર્ડ એકાઉન્ટન્ટો સાથે વાત કરી હતી. મારી આપને એક વિનંતી છે કે, આગામી 15મી સપ્ટેમ્બરે એન્જિનીયર્સ ડે મનાવવામાં આવશે. તે નિમિત્તે જો આપ, અમારા જેવા એન્જિનિયરીંગના વિદ્યાર્થી–વિદ્યાર્થીનીઓ સાથે કંઇક વાતો કરો. જેનાથી અમારા બધાનું મનોબળ વધશે અને અમને ખૂબ આનંદ થશે. તેમજ આગામી દિવસોમાં અમને પોતાના દેશ માટે કંઇક કરી છુટવાનું પ્રોત્સાહન મળશે. ધન્યવાદ..\nનમસ્તે ભાવનાજી, હું આપની ભાવનાનું સન્માન કરૂં છું. આપણે સૌએ ઇંટ–પત્થરોથી ઘરો અને ઇમારતોને બનતી જોઇ છે. પરંતુ શું તમે કલ્પના કરી શકો છો કે, લગભગ 1200 વર્ષ પહેલાં એક વિશાળ પહાડ જે એક આખી શીલા હતો તેને એક ઉત્કૃષ્ઠ વિશાળ અને અદભૂત મંદિરનું સ્વરૂપ આપવામાં આવ્યું હતું. કદાચ કલ્પના કરવાનું પણ મુશ્કેલ છે પરંતુ એવું બન્યું હતું. અને તે મંદિર છે – મહારાષ્ટ્રના ઇલોરામાં આવેલું કૈલાસનાથ મંદિર. તમને જો કોઇ જણાવે કે લગભગ હજાર વર્ષ પહેલાં ગ્રેનાઇટનો 60 મીટરથી પણ લાંબો એક સ્તંભ બનાવામાં આવ્યો. અને તેના શિખર પર ગ્રેનાઇટનો લગભગ 80 ટન વજનનો શિલાખંડ રાખવામાં આવ્યો. તો શું તમે સાચું માનશો ખરા. પરંતુ તામિલનાડુના તંજાવુરનું બૃહદેશ્વર મંદિર એવું સ્થાન છે, જયાં સ્થાપત્ય કલા અને એન્જિનિયરીંગનો આ અવિશ્વસનીય મેળ જોઇ શકાય છે. ગુજરાતના પાટણમાં 11મી સદીની રાણીની વાવ જોઇને હરકોઇ આશ્ચર્યચકિત રહી જાય છે. ભારતની ભુમિ એન્જિનિયરીંગની પ્રયોગશાળા રહી છે. ભારતમાં કેટલાય એવા એન્જિનિયરો થયા જેમણે અકલ્પનીયને કલ્પનીય બનાવ્યું. અને એન્જિનિયરીંગની દુનિયામાં ચમત્કાર કહી શકાય તેવા ઉદાહરણ પ્રસ્તુત કર્યા છે. મહાન એન્જિનિયરોના આપણા વારસામાં એક એવું રત્ન પણ આપણને મળ્યું જેમના કાર્યો આજે પણ લોકોને અચંબિત કરી રહયા છે. અને તે હતા. ભારતરત્ન ડૉ.એમ.વિશ્વેશ્વરય્યા. કાવેરી નદી પર તેમણે બાંધેલા કૃષ્ણરાજ સાગર બંધથી આજે પણ લાખોની સંખ્યામાં ખેડૂતો અને સામાન્ય નાગરિકો, લાભાન્વિત થઇ રહ્યા છે. દેશના તે ભાગમાં તો તેઓ પૂજનીય છે જ. પરંતુ બાકીનો પૂરો દેશ પણ તેમને ખૂબ સન્માન અને આત્મિયતા સાથે યાદ કરે છે. તેમની યાદમાં જ 15 સપ્ટેમ્બરને એન્જિનિયર્સ દિવસના રૂપમાં મનાવવામાં આવે છે. તેમના પદચિન્હો પર ચાલીને આપણા દેશના એન્જિનિયરો પૂરી દુનિયામાં પોતાની અલગ ઓળખ બનાવી ચૂક્યા છે. હું જયારે એન્જિનિયરીંગની દુનિયામાં ચમત્કારોની વાત કરૂં છું ત્યારે મને 2001માં ગુજરાતમાં કચ્છમાં જે ભયંકર ભૂકંપ આવ્યો હતો ત્યારની એક ઘટના યાદ આવે છે. તે સમયે હું એક સ્વયંસેવકના રૂપમાં ત્યાં કામ કરતો હતો. તો મને એક ગામમાં જવાની તક મળી. અને ત્યાં મને 100 વર્ષથી પણ વધારે ઉંમરના એક માજીને મળવાનો મોકો મળ્યો. તેઓ મારી તરફ જોઇને અમારી મજાક ઉડાવી રહ્યા હતા અને કહી રહ્યા હતા. જુઓ આ મારૂં મકાન છે. કચ્છમાં તેને ભૂંગો કહે છે. પછી બોલેલા આ મારા મકાને 3-3 ભૂકંપ જોયા છે. મે પોતે પણ 3 ભૂકંપ જોયા છે. આ જ ઘરમાં જોયા છે. પરંતુ કયાંય પણ તમને કોઇ નુકસાન જોવા નહીં મળે. આ ઘર અમારા પૂર્વજોએ અહીંની કુદરતી સ્થિતિ મુજબ, અહીંના વાતાવરણ મુજબ બનાવ્યું હતું. અને આ વાત તે એટલા ગર્વથી કહી રહ્યા હતા કે, મને એ જ વિચાર આવ્યો કે, સદીઓ પહેલા પણ તે સમયગાળાના એન્જિનીયરોએ સ્થાનિક પરિસ્થિતિ મુજબ કેવું સર્જન કર્યું હતું કે, જેને કારણે સામાન્ય માણસો સુરક્ષિત રહેતા હતા. હવે જયારે આપણે એન્જિનિયર્સ દિવસ મનાવીએ છીએ તો, આપણે ભવિષ્ય માટે પણ વિચારવું જોઇએ. જુદાજુદા સ્થળોએ કાર્યશાળાઓ કરવી જોઇએ. બદલાયેલા યુગમાં આપણે કઇકઇ નવી ચીજો શીખવી પડશે ? શીખવવી પડશે ? જોડવી પડશે ? આજકાલ આપત્તિ વ્યવસ્થાપન એક બહુ મોટું કામ બની ગયું છે. કુદરતી આફતો સામે વિશ્વ લડી રહ્યું છે. એવામાં સ્ટ્રકચરલ એન્જીનિયરીંગનું નવૂં રૂપ કેવું હોય ? તેના અભ્યાસક્રમો શું હોય ? વિદ્યાર્થીઓને શું શીખવવામાં આવે ? બાંધકામ પર્યાવરણને અનુકૂળ કેવી રીતે બને ? સ્થાનિક માલસામગ્રીનું મૂલ્યવર્ધન કરીને બાંધકામને કેવી રીતે આગળ વધારી શકાય ? ઝીરો વેસ્ટ એ આપણી પ્રાથમિકતા કેવી રીતે બને ? એવી અનેક બાબતો આપણે જયારે એન્જિનિયર્સ દિવસ મનાવીએ છીએ તો આપણે જરૂર વિચારવી જોઇએ.\nમારા વ્હાલા દેશવાસીઓ, ઉત્સવોનું વાતાવરણ છે. અને તેની સાથે જ દિવાળીની તૈયારીઓ પણ શરૂ થઇ જાય છે. મન કી બાતમાં મળતા રહીશું. મનની વાતો કરતા રહીશું. અને અને આપણા મનથી દેશને આગળ વધારવામાં પણ એક થતા રહીશું. આવી જ એક ભાવનાની સાથે બધાને ખૂબ ખૂબ શુભેચ્છાઓ. ધન્યવાદ, ફરી મળીશું.\n \n \nJ.Khunt/RP\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%a6%e0%b2%bf%e0%b2%a8%e0%b2%be%e0%b2%82%e0%b2%95-26-08-2018%e0%b2%b0%e0%b2%82%e0%b2%a6%e0%b3%81-%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%ae%e0%b2%82%e0%b2%a4%e0%b3%8d/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "ದಿನಾಂಕ 26.08.2018ರಂದು ಪ್ರಧಾನಮಂತ್ರಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ಮಾಡಿದ‘ಮನ್ ಕಿ ಬಾತ್’47ನೇ ಆವೃತ್ತಿಯ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ! ನಮಸ್ಕಾರ. ಇಂದು ಸಂಪೂರ್ಣ ದೇಶ ರಕ್ಷಾಬಂಧನದ ಹಬ್ಬವನ್ನು ಆಚರಿಸುತ್ತಿದೆ. ಎಲ್ಲ ದೇಶಬಾಂಧವರಿಗೆ ಈ ಪವಿತ್ರಆಚರಣೆಯ ಅನಂತ ಅನಂತ ಶುಭಾಶಯಗಳು. ರಕ್ಷಾಬಂಧನವನ್ನು ಸೋದರ ಸೋದರಿಯರ ಪರಸ್ಪರ ಸ್ನೇಹ ಮತ್ತು ವಿಶ್ವಾಸದ ಪ್ರತೀಕವೆಂದುಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಈ ಹಬ್ಬ ಶತಮಾನಗಳಿಂದಲೂ ಸಾಮಾಜಿಕ ಸೌಹಾರ್ದತೆಯ ಒಂದು ದೊಡ್ಡ ಉದಾಹರಣೆಯಾಗಿದೆ.ಒಂದು ರಕ್ಷಾ ಸೂತ್ರ ಬೇರೆಬೇರೆ ರಾಜ್ಯಗಳ ಅಥವಾ ಧರ್ಮದ ಜನರನ್ನು ವಿಶ್ವಾಸದ ಎಳೆಯೊಂದಿಗೆ ಬೆಸೆದಂತಹ ಬಹಳಷ್ಟು ಕಥೆಗಳನ್ನು ದೇಶದ ಇತಿಹಾಸದಲ್ಲಿ ಕಾಣಬಹುದಾಗಿದೆ.ಇನ್ನು ಕೆಲವೇ ದಿನಗಳ ನಂತರ ಜನ್ಮಾಷ್ಟಮಿ ಆಚರಣೆಯೂ ಬರಲಿದೆ.ಪರಿಸರದ ತುಂಬೆಲ್ಲ ಹಾಥಿ, ಘೋಡಾ, ಪಾಲ್ಕಿ – ಜಯ್ ಕನ್ಹಯ್ಯಾಲಾಲ್ ಕಿ,ಗೋವಿಂದ ಗೋವಿಂದ ಎಂಬ ಜಯಘೋಷ ಪ್ರತಿಧ್ವನಿಸಲಿದೆ. ಭಗವಂತ ಕೃಷ್ಣನಲ್ಲಿ ತನ್ಮಯರಾಗಿ ತೇಲಾಡುವ ಆನಂದವೇ ವಿಶಿಷ್ಟವಾದದ್ದು.  ದೇಶದ ವಿವಿಧಭಾಗಗಳಲ್ಲಿ ವಿಶೇಷವಾಗಿ ಮಹಾರಾಷ್ಟ್ರದಲ್ಲಿ ಮೊಸರು ಕುಡಿಕೆಯ ತಯಾರಿಯಲ್ಲಿ ನಮ್ಮ ಯುವಕರು ತೊಡಗಿರಬಹುದು. ಎಲ್ಲ ದೇಶಬಾಂಧವರಿಗೆರಕ್ಷಾಬಂಧನ ಮತ್ತು ಜನ್ಮಾಷ್ಟಮಿಯ ಹಾರ್ದಿಕ ಶುಭಾಶಯಗಳು.\n \n‘प्रधानमन्त्रि-महोदय! नमस्कारः | अहं चिन्मयी, बेंगलुरु-नगरे विजयभारती-विद्यालये दशम-कक्ष्यायां पठामि | महोदय अद्य संस्कृत-दिनमस्ति | संस्कृतंभाषां सरला इति सर्वे वदन्ति | संस्कृतं भाषा वयमत्र वह:वह:अत्र: सम्भाषणमअपि कुर्मः | अतः संस्कृतस्य महत्व: -विषये भवतः गह: अभिप्रायः इति रुपयावदतु |’\n \nಪ್ರಧಾನಮಂತ್ರಿಗಳೇ ನಮಸ್ಕಾರ, ನಾನು ಚಿನ್ಮಯಿ, ಬೆಂಗಳೂರು ನಗರದ ವಿಜಯಭಾರತಿ ವಿದ್ಯಾಲಯದಲ್ಲಿ 10 ನೇ ತರಗತಿಯಲ್ಲಿ ಓದುತ್ತಿದ್ದೇನೆ. ಸರ್,ಇಂದು ಸಂಸ್ಕೃತ ದಿನ.  ಸಂಸ್ಕೃತ ಭಾಷೆ ಸರಳವಾದದ್ದು ಎಂದು ಎಲ್ಲರೂ ಹೇಳುತ್ತಾರೆ. ನಾವು ಎಲ್ಲೆಲ್ಲಿ ಇರುತ್ತೇವೆಯೋ ಅಲ್ಲಿ ಸಂಸ್ಕೃತದಲ್ಲಿಸಂಭಾಷಿಸೋಣ. ಆದ್ದರಿಂದ ಸಂಸ್ಕೃತದ ಮಹತ್ವದ ಬಗ್ಗೆ ತಮ್ಮ ಅಭಿಪ್ರಾಯ ತಿಳಿಸಿ.\n \nभगिनी ! चिन्मयि !!\nभवती संस्कृत – प्रश्नं पृष्टवती |\nबहूत्तमम् ! बहूत्तमम् !!\nअहं भवत्या: अभिनन्दनं करोमि |\nसंस्कृत –सप्ताह – निमित्तं देशवासिनां\nसर्वेषां कृते मम हार्दिक-शुभकामना:\n \nಸೋದರಿ ಚಿನ್ಮಯಿ!!\n \nಸಂಸ್ಕೃತದಲ್ಲಿ ಪ್ರಶ್ನೆ ಕೇಳಿದ್ದು ಅತ್ಯುತ್ತಮವಾಗಿದೆ. ನಾನು ನಿಮಗೆ ಅದಕ್ಕಾಗಿ ಅಭಿನಂದಿಸುತ್ತೇನೆ. ಸಂಸ್ಕೃತ – ಸಪ್ತಾಹದ ನಿಮಿತ್ತ ಎಲ್ಲ ದೇಶವಾಸಿಗಳಿಗೂನನ್ನ ಹಾರ್ದಿಕ ಶುಭಾಷಯಗಳು.\n \nಈ ವಿಷಯ ಪ್ರಸ್ತಾಪಿಸಿದ್ದಕ್ಕೆ ಚಿನ್ಮಯಿಗೆ ನಾನು ಬಹಳ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ಸ್ನೇಹಿತರೇ, ರಕ್ಷಾಬಂಧನವಷ್ಟೇ ಅಲ್ಲ ಶ್ರಾವಣ ಪೌರ್ಣಮಿಯಂದುಸಂಸ್ಕೃತ ದಿನವನ್ನೂ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಈ ಉದಾತ್ತ ಪರಂಪರೆಯನ್ನು ಉಳಿಸಿ ಬೆಳೆಸುವ ಮತ್ತು ಸಾಮಾನ್ಯ ಜನರಿಗೆ ತಲುಪಿಸುವ ಕೆಲಸದಲ್ಲಿತೊಡಗಿರುವ ಎಲ್ಲ ಜನರಿಗೂ ಅಭಿನಂದನೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ. ಪ್ರತಿಯೊಂದು ಭಾಷೆಗೂ ತನ್ನದೇ ಆದ ಮಹತ್ವವಿದೆ. ತಮಿಳು ಭಾಷೆ ವಿಶ್ವದ ಅತ್ಯಂತಪುರಾತನ ಭಾಷೆ ಎಂಬ ಬಗ್ಗೆ ಭಾರತಕ್ಕೆ ಹೆಮ್ಮೆಯಿದೆ. ಅಲ್ಲದೆ ಸಂಸ್ಕೃತ ಭಾಷೆ ವೇದಕಾಲದಿಂದಲೂ ಜ್ಞಾನವೃದ್ಧಿಗೆ ಮತ್ತು ಪ್ರಚಾರ ಮಾಡುವಲ್ಲಿ ಬಹು ದೊಡ್ಡಪಾತ್ರವಹಿಸಿದೆ ಎಂಬುದಕ್ಕೂ ಕೂಡಾ ಭಾರತೀಯರಾದ ನಮಗೆ ಹೆಮ್ಮೆಯಿದೆ.\n \nಜೀವನದ ಪ್ರತಿ ಕ್ಷೇತ್ರಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಜ್ಞಾನದ ಭಂಡಾರದಂತೆ ಸಂಸ್ಕೃತ ಭಾಷೆ ಮತ್ತು ಅದರ ಸಾಹಿತ್ಯವಿದೆ. ಅದು ವಿಜ್ಞಾನವಾಗಿರಲಿ ಅಥವಾತಂತ್ರಜ್ಞಾನವಾಗಿರಲಿ, ಕೃಷಿ ಇರಲಿ ಇಲ್ಲವೆ ಆರೋಗ್ಯವಾಗಿರಲಿ, ಖಗೋಳ ಶಾಸ್ತ್ರವಾಗಿರಲಿ, ವಾಸ್ತುಶಿಲ್ಪವಾಗಿರಲಿ, ಗಣಿತವಾಗಲಿ ಅಥವಾಆಡಳಿತವಾಗಿರಲಿ, ಅರ್ಥಶಾಸ್ತ್ರ್ರದ ಮಾತಾಗಲಿ ಇಲ್ಲವೆ ಪರಿಸರದ ಬಗ್ಗೆಯಾಗಲಿ, ಜಾಗತಿಕ ತಾಪಮಾನ ಹೆಚ್ಚಳದ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುವಉಪಾಯವೂ ನಮ್ಮ ವೇದಗಳಲ್ಲಿ ವಿಸ್ತಾರವಾಗಿ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ ಎಂದು ಹೇಳುತ್ತಾರೆ. ಕರ್ನಾಟಕದ ಶಿವಮೊಗ್ಗ ಜಿಲ್ಲೆಯ ಹೊಸಳ್ಳಿ ಮತ್ತೂರು ಗ್ರಾಮಸ್ಥರುಇಂದಿಗೂ ಮಾತಾಡಲು ಸಂಸ್ಕೃತ ಭಾಷೆಯನ್ನೇ ಬಳಸುತ್ತಾರೆ ಎಂದು ಕೇಳಿ ನಿಮಗೆ ಹರ್ಷವೆನಿಸಬಹುದು. ನಿಮಗೆ ಒಂದು ವಿಷಯ ಕೇಳಿಆಶ್ಚರ್ಯವೆನಿಸಬಹುದು, ಸಂಸ್ಕೃತ ಭಾಷೆ ಎಂಥದ್ದು ಎಂದರೆ ಇದರಲ್ಲಿ ಅಸಂಖ್ಯ ಶಬ್ದಗಳ ನಿರ್ಮಾಣಮಾಡಬಹುದಾಗಿದೆ. 2 ಸಾವಿರ ಧಾತುಗಳು, 200ಪ್ರತ್ಯಯ ಅಂದರೆ ಸಫಿಕ್ಸ್, 22 ಉಪಸರ್ಗ ಅಂದರೆ ಪ್ರಿಫಿಕ್ಸ್ ಗಳಿರುವುದರಿಂದ ಸಮಾಜದ ಬಳಕೆಯ ಅಸಂಖ್ಯ ಶಬ್ದಗಳ ನಿರ್ಮಾಣ ಸಾಧ್ಯ. ಆದ್ದರಿಂದಲೇಯಾವುದೇ ಅತಿ ಸೂಕ್ಷ್ಮ ಭಾವನೆ ಅಥವಾ ವಿಷಯವನ್ನು  ನಿಖರವಾಗಿ ವರ್ಣಿಸಬಹುದಾದದ್ದು. ಸಂಸ್ಕೃತ ಭಾಷೆಯ ಇನ್ನೊಂದು ವಿಶೇಷತೆಯಿದೆ. ಇಂದಿಗೂನಾವು ನಮ್ಮ ಮಾತಿಗೆ ಹೆಚ್ಚಿನ ಶಕ್ತಿ ತುಂಬಲು  ಇಂಗ್ಲಿಷ್ ನಾಣ್ಣುಡಿಗಳನ್ನು ಬಳಸುತ್ತೇವೆ, ಕೆಲವೊಮ್ಮೆ ಹಿಂದಿ ಶಾಯರಿಗಳನ್ನು ಉಪಯೋಗಿಸುತ್ತೇವೆ. ಆದರೆಯಾರಿಗೆ ಸಂಸ್ಕೃತ ಸುಭಾಷಿತಗಳ ಬಗ್ಗೆ ತಿಳಿದಿದೆಯೋ ಅವರಿಗೆ ಬಹಳ ಕಡಿಮೆ ಶಬ್ದಗಳಲ್ಲಿ ಅತ್ಯಂತ ಸೂಕ್ತವಾದ ಹೇಳಿಕೆಯನ್ನು ಸಂಸ್ಕೃತ ಸುಭಾಷಿತಗಳಮೂಲಕ  ನೀಡಬಹುದಾಗಿದೆ ಎಂಬುದು ಗೊತ್ತು. ಅಲ್ಲದೆ ಅದು ನಮ್ಮ  ನೆಲ ಮತ್ತು ಸಂಪ್ರದಾಯದೊಂದಿಗೆ ಮಿಳಿತವಾಗಿರುವುದರಿಂದ ತಿಳಿದುಕೊಳ್ಳುವುದುಬಹಳ ಸರಳ.\n \nಜೀವನದಲ್ಲಿ ಗುರುವಿನ ಮಹತ್ವ ಅರಿಯಲು ಹೀಗೆ ಹೇಳಿದ್ದಾರೆ –\n“ಏಕಮಪಿ ಅಕ್ಷರಮಸ್ತು, ಗುರುಃ ಶಿಷ್ಯಂ ಪ್ರಭೋದಯೇತ್.\nಪೃಥವ್ಯಾಂ ನಾಸ್ತಿ ತತ್ ದ್ರವ್ಯಂ, ಯತ್ ದತ್ವಾ ಹಯನೃಣೀ ಭವೇತ್”\n \nಇದರರ್ಥ ಯಾವುದೇ ಗುರು ತನ್ನ ಶಿಷ್ಯನಿಗೆ ಒಂದೇ ಅಕ್ಷರವನ್ನು ಕಲಿಸಿದರೂ ಶಿಷ್ಯನಿಗೆ ಗುರುವಿನ ಆ ಋಣ ತೀರಿಸಬಹುದಾದಂಥ ವಸ್ತು ಅಥವಾ ಹಣಸಂಪೂರ್ಣ ಭೂಮಂಡಲದಲ್ಲೇ ಇಲ್ಲ ಎಂದು. ಮುಂಬರುವ ಶಿಕ್ಷಕರ ದಿನಾಚರಣೆಯನ್ನು ನಾವೆಲ್ಲ ಇದೇ ಭಾವನೆಯೊಂದಿಗೆ ಆಚರಿಸೋಣ. ಜ್ಞಾನ ಮತ್ತು ಗುರುಅಪ್ರತಿಮ, ಅಮೂಲ್ಯ ಮತ್ತು ಅಪೂರ್ವವಾದವು. ತಾಯಿಯನ್ನು ಹೊರತುಪಡಿಸಿದರೆಶಿಕ್ಷಕರೇ ಮಗುವಿನ ವಿಚಾರಗಳಿಗೆ ಸರಿಯಾದ ಮಾರ್ಗದರ್ಶನ ನೀಡುವಜವಾಬ್ದಾರಿಯನ್ನು ಹೊರುತ್ತಾರೆ ಮತ್ತು ಜೀವನದುದ್ದಕ್ಕೂ ಅದರ ಅತ್ಯಧಿಕ ಪ್ರಭಾವ ಕಂಡುಬರುತ್ತದೆ. ಶಿಕ್ಷಕರ ದಿನಾಚರಣೆ ಸಂದರ್ಭದಲ್ಲಿ ಮಹಾನ್ಚಿಂತಕರೂ ಮತ್ತು ದೇಶದ ಅಂದಿನ ರಾಷ್ಟ್ರ್ರಪತಿಗಳೂ ಆದ ಭಾರತ ರತ್ನ ಡಾ. ಸರ್ವೆಪಲ್ಲಿ ರಾಧಾಕೃಷ್ಣನ್ ಅವರನ್ನು ನಾವು ಸ್ಮರಿಸುತ್ತೇವೆ.ಅವರಜಯಂತಿಯನ್ನೇ ಸಂಪೂರ್ಣ ರಾಷ್ಟ್ರ ಶಿಕ್ಷಕರ ದಿನಾಚರಣೆಯಾಗಿ ಆಚರಿಸುತ್ತದೆ. ದೇಶದ ಎಲ್ಲ ಶಿಕ್ಷಕರಿಗೂ ಮುಂಬರುವ ಶಿಕ್ಷಕರ ದಿನಾಚರಣೆಶುಭಾಷಯಗಳನ್ನು ಕೋರುತ್ತೇನೆ. ಜೊತೆಗೆ ವಿಜ್ಞಾನ, ಶಿಕ್ಷಣ ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳ ಬಗ್ಗೆ ಅವರ ಸಮರ್ಪಣಾ ಭಾವವನ್ನು ಅಭಿನಂದಿಸುತ್ತೇನೆ.\n \nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ!ಕಠಿಣ ಪರಿಶ್ರಮಿಗಳಾದ ನಮ್ಮ ರೈತರಿಗೆ ಮುಂಗಾರು ಹಲವು ನಿರೀಕ್ಷೆಗಳನ್ನು ಹೊತ್ತು ತರುತ್ತದೆ. ಭಯಂಕರ ಬಿಸಿಲಿನೊಂದಿಗೆಕಾದಾಡುತ್ತಿರುವ ಗಿಡಮರಗಳು, ಒಣಗಿದ ಜಲಾಶಯಗಳಿಗೆ ನೆಮ್ಮದಿಯನ್ನು ನೀಡುತ್ತದೆ ಆದರೆ ಕೆಲವೊಮ್ಮೆ ಇದು ಅತೀವೃಷ್ಟಿ ಮತ್ತು ವಿನಾಶಕಾರಿಪ್ರವಾಹವನ್ನೂ ತರುತ್ತದೆ. ಕೆಲವೆಡೆ ಹೆಚ್ಚು ಮಳೆಯಿಂದಾಗಿ ಪ್ರಕೃತಿಯ ರುದ್ರ ನರ್ತನ ಕಂಡುಬರುತ್ತಿದೆ. ನಾವೆಲ್ಲರೂ ನೋಡಿದ್ದೇವೆ. ಕೇರಳದಲ್ಲಿ ಭಯಂಕರಪ್ರವಾಹ ಜನಜೀವನವನ್ನು ಅಸ್ತವ್ಯಸ್ತಗೊಳಿಸಿದೆ. ಇಂದು ಇಂಥ ಕಠಿಣ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಸಂಪೂರ್ಣ ರಾಷ್ಟ್ರ ಕೇರಳದ ಜೊತೆ ನಿಂತಿದೆ. ತಮ್ಮವರನ್ನುಕಳೆದುಕೊಂಡ ಕುಟುಂಬಗಳಿಗೆ ನಮ್ಮ ಸಹಾನುಭೂತಿಯಿದೆ. ಕಳೆದುಕೊಂಡಿರುವುದನ್ನು ತುಂಬಿಕೊಡಲಾಗುವುದಿಲ್ಲ ಆದರೆ 125 ಕೋಟಿ ಭಾರತೀಯರುದುಖಃದ ಈ ಘಳಿಗೆಯಲ್ಲಿ ನಿಮ್ಮೊಂದಿಗೆ ಹೆಗಲಿಗೆ ಹೆಗಲು ಕೊಟ್ಟು ನಿಂತಿದ್ದಾರೆ ಎಂದು ಶೋಕದಲ್ಲಿರುವ ಕುಟುಂಬಗಳಿಗೆ ಭರವಸೆ ನೀಡುತ್ತೇನೆ. ಈ ಪ್ರಕೃತಿವಿಕೋಪದಲ್ಲಿ ಗಾಯಾಳುಗಳಾದವರು ಬೇಗ ಗುಣಮುಖರಾಗಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ರಾಜ್ಯದ ಜನತೆಯ ಭಾವನೆಗಳಿಂದ ಮತ್ತು ಅದಮ್ಯಸಾಹಸದಿಂದಾಗಿ ಕೇರಳ ಬಹುಬೇಗ ಮತ್ತೆ ಪುನರ್ ನಿರ್ಮಾಣಗೊಳ್ಳುವುದು ಎಂದು ನನಗೆ ಸಂಪೂರ್ಣ ವಿಶ್ವಾಸವಿದೆ.\n \nವಿಕೋಪಗಳು ತಮ್ಮ ಹಿಂದೆ ಭಯಂಕರ ವಿನಾಶವನ್ನು ಬಿಟ್ಟುಹೋಗುತ್ತವೆ ಎಂಬುದು ದೌರ್ಭಾಗ್ಯವೇ ಸರಿ, ಆದರೆ ಇಂಥ ಸಂದರ್ಭದಲ್ಲಿ ಮಾನವೀಯತೆಯದರ್ಶನವೂ ನಮಗಾಗುತ್ತದೆ ಎಂಬುದು ಗಮನಾರ್ಹ ಸಂಗತಿ. ಅದು ಕೇರಳವೇ ಆಗಿರಲಿ ಅಥವಾ ಭಾರತದ ಇನ್ನಾವುದೇ ಜಿಲ್ಲೆಯಾಗಿರಲಿ ಅಥವಾಯಾವುದೇ ಪ್ರದೇಶವಾಗಿರಲಿ ಎಲ್ಲೇ ವಿಪತ್ತು ಎದುರಾದರೂ ಜನಜೀವನ ಮತ್ತೆ ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಗೆ ಮರಳಲಿ ಎಂಬ ಉದ್ದೇಶದಿಂದ,ಕಛ್ದಿಂದ ಕಾಮ್ರೂಪ್ವರೆಗೆ ಮತ್ತು ಕಾಶ್ಮೀರದಿಂದ ಕನ್ಯಾಕುಮಾರಿವರೆಗೆ ಎಲ್ಲರೂ ತಮ್ಮದೇ ರೀತಿಯಲ್ಲಿ  ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ.ಎಲ್ಲ ವಯೋಮಾನದ ಮತ್ತು ಎಲ್ಲ ಕ್ಷೇತ್ರದ ಜನರುತಂತಮ್ಮ ಕೊಡುಗೆಯನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ. ಕೇರಳದ ಜನತೆಯ ಸಂಕಷ್ಟಗಳನ್ನು, ಅವರ ದುಖಃವನ್ನುಹಂಚಿಕೊಳ್ಳಲು ಪ್ರತಿಯೊಬ್ಬರೂ ನಿಶ್ಚಯಿಸಿದ್ದಾರೆ.ಸೇನಾಪಡೆಯ ಯೋಧರು ಕೇರಳದಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ರಕ್ಷಣೆ ಮತ್ತು ಪರಿಹಾರ ಕಾರ್ಯದ ನಾಯಕತ್ವ ವಹಿಸಿದ್ದಾರೆ ಎಂಬುದು ಎಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ. ಅವರುಪ್ರವಾಹದಲ್ಲಿ ಸಿಲುಕಿದ ಜನರ ರಕ್ಷಣೆಗೆ ಸರ್ವ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಿದ್ದಾರೆ. ವಾಯುಪಡೆ, ನೌಕಾಪಡೆ, ಭೂಸೇನೆ, ಬಿಎಸ್ಎಫ್, ಸಿಐಎಸ್ಎಫ್, ಆರ್ಎಎಫ್ಹೀಗೆ ಪ್ರತಿಯೊಬ್ಬರೂ ಪರಿಹಾರ ಮತ್ತು ರಕ್ಷಣಾ ಕಾರ್ಯದಲ್ಲಿ ಮಹತ್ವದ ಪಾತ್ರವಹಿಸಿದ್ದಾರೆ. ನಾನು ಎನ್ಡಿಆರ್ಎಫ್ ಯೋಧರ ಕಠಿಣ ಪರಿಶ್ರಮದ ಬಗ್ಗೆಕೂಡಾ ಇಲ್ಲಿ ಉಲ್ಲೇಖಿಸಬಯಸುತ್ತೇನೆ. ಇಂಥ ಸಂಕಷ್ಟ ಸ್ಥಿತಿಯಲ್ಲಿ ಅವರು ಬಹಳ ಉತ್ತಮವಾಗಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸಿದ್ದಾರೆ. ಎನ್ಡಿಆರ್ಎಫ್ಅವರಸಾಮಥ್ರ್ಯ ಹಾಗೂ ಬದ್ಧತೆ ಮತ್ತು ಶೀಘ್ರ ನಿರ್ಣಯ ಕೈಗೊಂಡು ತ್ವರಿತ ಗತಿಯಲ್ಲಿ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ನಿಭಾಯಿಸುವ ಕ್ಷಮತೆ, ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನಿಗೂಹೊಸ ಶೃದ್ಧೆಯನ್ನು ನೀಡುವಂಥದ್ದಾಗಿದೆ. ನಿನ್ನೆ ಓಣಂ ಆಚರಣೆಯಿತ್ತು, ಓಣಂ ಉತ್ಸವ ದೇಶಕ್ಕೆ ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಕೇರಳ ರಾಜ್ಯಕ್ಕೆ ಹೆಚ್ಚಿನ ಶಕ್ತಿನೀಡಲಿ, ಈ ವಿಪತ್ತಿನಿಂದ ಆದಷ್ಟು ಬೇಗ ಕೇರಳ ರಾಜ್ಯ ಪುನರ್ ನಿರ್ಮಾಣವಾಗಲಿ ಹಾಗೂ ಅದರ ಅಭಿವೃದ್ಧಿ ಮಾರ್ಗಕ್ಕೆ ಹೆಚ್ಚಿನ ವೇಗ ದೊರೆಯಲಿ ಎಂದುನಾವೆಲ್ಲ ಪ್ರಾರ್ಥಿಸೋಣ. ಇನ್ನೊಮ್ಮೆ ದೇಶದ ಜನತೆಯ ಪರವಾಗಿ ಕೇರಳದವರಿಗೆ ಹಾಗೂ ದೇಶದ ಯಾವ ಭಾಗಗಳಲ್ಲಿ ವಿಪತ್ತು ಬಂದೆರಗಿದೆಯೋಅವರೆಲ್ಲರಿಗೆ ಸಂಪೂರ್ಣ ದೇಶ ಆ ವಿಪತ್ತಿನ ಸಂದರ್ಭದಲ್ಲಿ ನಿಮ್ಮೊಂದಿಗಿದೆ ಎಂಬುದನ್ನು ಖಚಿತಪಡಿಸಬಯಸುತ್ತೇನೆ.\n \nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೇ, ಈ ಬಾರಿ ಮನದ ಮಾತಿಗೆ ಬಂದ ಸಲಹೆಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೆ. ಆಗ ದೇಶಾದ್ಯಂತದ ಜನತೆ ನಮ್ಮೆಲ್ಲರ ನೆಚ್ಚಿನ ಶ್ರೀಯುತಅಟಲ್ ಬಿಹಾರಿ ವಾಜಪೇಯಿಯವರ ಬಗ್ಗೆಯೇ ಹೆಚ್ಚಿಗೆ ಪ್ರಸ್ತಾಪಿಸಿರುವುದು ಕಂಡುಬಂತು. ಗಾಜಿಯಾಬಾದ್ನಿಂದ ಕೀರ್ತಿ, ಸೋನಿಪತ್ನಿಂದ ಸ್ವಾತಿ ವತ್ಸ್,ಕೇರಳದಿಂದ ಸೋದರ ಪ್ರವೀಣ್, ಪಶ್ಚಿಮ ಬಂಗಾಳದಿಂದ ಡಾ. ಸ್ವಪ್ನ ಬ್ಯಾನರ್ಜಿ, ಬಿಹಾರದ ಕಟಿಹಾರದಿಂದ ಅಖಿಲೇಶ್ ಪಾಂಡೆ ಹೀಗೆ ದೇಶದ ನಾನಾಭಾಗಗಳಿಂದ ಜನರು ನರೇಂದ್ರ ಮೋದಿ ಮೊಬೈಲ್ ಆಪ್ಗೆ ಮತ್ತು ಮೈ ಗೌ ಗೆ ಬರೆದು ಅಟಲ್ಜಿಯವರ ಜೀವನದ ವಿವಿಧ ಆಯಾಮಗಳ ಬಗ್ಗೆ ಮಾತಾಡಿಎಂದು ಆಗ್ರಹಿಸಿದ್ದಾರೆ. ನಮ್ಮ ದೇಶ ಮತ್ತು ವಿಶ್ವಕ್ಕೆ ಅಗಸ್ಟ್ 16 ರಂದು ಅಟಲ್ಜಿಯವರು ವಿಧಿವಶರಾದ ಸುದ್ದಿ ತಿಳಿಯುತ್ತಿದ್ದಂತೆ ಪ್ರತಿಯೊಬ್ಬರೂ ದುಖಃದಲ್ಲಿಮುಳುಗಿಹೋದರು.ಅವರು 14 ವರ್ಷಗಳ ಹಿಂದೆಯೇ ಪ್ರಧಾನಮಂತ್ರಿ ಪಟ್ಟವನ್ನು ಬಿಟ್ಟುಕೊಟ್ಟಂತಹ ಒಬ್ಬ ರಾಷ್ಟ್ರನಾಯಕರು. ಕಳೆದ 10 ವರ್ಷಗಳಿಂದಒಂದು ರೀತಿಯಲ್ಲಿ ಸಕ್ರೀಯ ರಾಜಕಾರಣದಿಂದ ತಮ್ಮನ್ನು ತಾವು ದೂರವಿರಿಸಿಕೊಂಡಿದ್ದರು.  ಸುದ್ದಿ ಸಮಾಚಾರಗಳಲ್ಲಿ ಕಾಣಿಸುತ್ತಿರಲಿಲ್ಲ ಹಾಗೂಸಾರ್ವಜನಿಕ ಕಾರ್ಯಕ್ರಮಗಳಲ್ಲೂ ಕಂಡುಬರುತ್ತಿರಲಿಲ್ಲ. 10 ವರ್ಷಗಳ ವಿರಾಮ ಬಹುದೊಡ್ಡದಾಗಿರುತ್ತದೆ ಆದರೆ ಭಾರತದ ಓರ್ವ ಸಾಮಾನ್ಯ ವ್ಯಕ್ತಿಯಮನಸ್ಸಿನಲ್ಲಿ ಈ 10 ವರ್ಷಗಳ ಕಾಲಘಟ್ಟ ಒಂದು ಕ್ಷಣವೂ ಅವರನ್ನು ದೂರ ಮಾಡಿರಲಿಲ್ಲ ಎಂಬುದನ್ನು  ಅಗಸ್ಟ್ 16 ರಂದು ದೇಶ ಹಾಗೂ ವಿಶ್ವ ಕಂಡಿತು.ಅಟಲ್ ಜಿ ರವರ ಬಗ್ಗೆ ಇದ್ದ ಸ್ನೇಹ, ಶ್ರದ್ಧೆ ಮತ್ತು ಶೋಕದ ಭಾವನೆ ದೇಶದಾದ್ಯಂತ ಉಕ್ಕಿಹರಿಯಿತು, ಇದು ಅವರ ವಿಶಾಲ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಎತ್ತಿ ತೋರುತ್ತದೆ.ಕಳೆದ ಕೆಲವು ದಿನಗಳಲ್ಲಿ ಅಟಲ್ ಜಿ ರವರ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಉತ್ತಮ ಆಯಾಮಗಳು ದೇಶದ ಜನತೆಯ ಮುಂದೆ ಈಗಾಗಲೇ ಗೋಚರವಾಗಿವೆ.ಜನ ಅವರನ್ನು ಉತ್ತಮ ಸಂಸದರು, ಸಂವೇದನಾಶೀಲ ಲೇಖಕರು, ಶ್ರೇಷ್ಠ ವಾಗ್ಮಿಗಳು, ಲೋಕಪ್ರಿಯ ಪ್ರಧಾನ ಮಂತ್ರಿಗಳ ರೂಪದಲ್ಲಿ ನೆನೆಯುತ್ತಿದ್ದರುಹಾಗೂ ನೆನೆಯುತ್ತಲೂ ಇರುತ್ತಾರೆ. ಉತ್ತಮ ಆಡಳಿತ ಅಂದರೆ ಗುಡ್ ಗವರ್ನನ್ಸ್ ಅನ್ನು ಮುಖ್ಯ ವಾಹಿನಿಗೆ ತಂದಿರುವ ಬಗ್ಗೆ ದೇಶ ಎಂದಿಗೂ ಅಟಲ್ಜಿಯವರಿಗೆ ಕೃತಜ್ಞವಾಗಿರುತ್ತದೆ. ಆದರೆ, ಇಂದು ನಾನು ಅಟಲ್ ಜಿಯವರ ವಿಶಾಲ ವ್ಯಕ್ತಿತ್ವದ ಮತ್ತೊಂದು ಮಗ್ಗುಲಿನ ಬಗ್ಗೆ ಕೇವಲ ಸ್ವಲ್ಪ ಮಾತ್ರತಿಳಿಸಬಯಸುತ್ತೇನೆ. ಅದು ಏನೆಂದರೆ ಅಟಲ್ಜಿಯವರು ನೀಡಿದ ರಾಜಕೀಯ ಸಂಸ್ಕೃತಿ, ರಾಜಕೀಯ ಸಂಸ್ಕೃತಿಯಲ್ಲಿ ತಂದ ಬದಲಾವಣೆಯ ಪ್ರಯತ್ನ,ಅದನ್ನು ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಕಾರ್ಯರೂಪಕ್ಕೆ ತರುವ ಪ್ರಯತ್ನ. ಇವುಗಳಿಂದ ಭಾರತಕ್ಕೆ ಬಹಳ ಲಾಭವಾಗಿದೆ, ಮುಂಬರುವ ದಿನಗಳಲ್ಲೂ ಲಾಭವಾಗಲಿದೆ. ಇದುಸತ್ಯ. 2003 ರಲ್ಲಿ 91ನೇ ತಿದ್ದುಪಡಿಯನ್ನು ತಂದದ್ದಕ್ಕಾಗಿ ಭಾರತ ಎಂದಿಗೂ ಅಟಲ್ಜಿಯವರಿಗೆ ಕೃತಜ್ಞವಾಗಿರುತ್ತದೆ. ಈ ಬದಲಾವಣೆ ಭಾರತೀಯರಾಜಕಾರಣದಲ್ಲಿ 2 ಮಹತ್ವಪೂರ್ಣ ಪರಿವರ್ತನೆಗಳನ್ನು ತಂದಿದೆ.\n \nಮೊದಲನೆಯದು, ರಾಜ್ಯದ ಮಂತ್ರಿಮಂಡಲದ ಒಟ್ಟು ಸದಸ್ಯರ ಸಂಖ್ಯೆಯನ್ನು ವಿಧಾನಸಭೆಯ ಸದಸ್ಯರ ಸಂಖ್ಯೆಯ ಶೇಕಡಾ 15ಕ್ಕೆಸೀಮಿತಗೊಳಿಸಲಾಯಿತು.\n \nಎರಡನೆಯದು, ಪಕ್ಷಾಂತರ ವಿರೋಧಿ ಕಾನೂನಿನ ಅಡಿ ನಿರ್ಧರಿಸಲಾದ ಕನಿಷ್ಠ ಬೆಂಬಲವನ್ನು ಮೂರನೆಯ ಒಂದರಷ್ಟಿದ್ದದ್ದನ್ನು ಹೆಚ್ಚಿಸಿ, ಮೂರನೆಯಎರಡರಷ್ಟು ಮಾಡಲಾಯಿತು. ಇದರ ಜೊತೆಗೆ ಪಕ್ಷಾಂತರಿಗಳನ್ನು ಅನರ್ಹರು ಎಂದು ನಿರ್ಧರಿಸಲು ಸ್ಪಷ್ಟವಾದ ನಿರ್ದೇಶನಗಳನ್ನೂ ಕೂಡಾಸೂಚಿಸಲಾಗಿತ್ತು.\n \nಹಲವು ದಶಕಗಳಲ್ಲಿ ಭಾರತದಲ್ಲಿ ಬಹು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಮಂತ್ರಿ ಮಂಡಲ ರಚಿಸುವ ರಾಜಕೀಯ ಸಂಸ್ಕೃತಿ ಇತ್ತು, ಇಂಥ ಅಗಾಧ ಮಂತ್ರಿ ಮಂಡಲವನ್ನುಕೆಲಸದ ಹಂಚಿಕೆಗಾಗಿ ಆಗಿರದೇ, ರಾಜಕೀಯ ನಾಯಕರನ್ನು ಸಂತೋಷಪಡಿಸಲು ಮಾತ್ರ ರಚಿಸಲಾಗುತ್ತಿತ್ತು. ಅಟಲ್ ಜೀ ಯವರು ಇದನ್ನುಬದಲಾಯಿಸಿದರು. ಅವರ ಈ ದಿಟ್ಟ ಹೆಜ್ಜೆಯಿಂದ ಹಣ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳ ಉಳಿತಾಯವಾಯಿತು. ಇದರ ಜೊತೆ ಕಾರ್ಯಕ್ಷಮತೆಯಲ್ಲೂ ಅಭಿವೃದ್ಧಿಕಂಡುಬಂತು. ಇದು ಅಟಲ್ ಜೀ ಯವರ ದೂರದೃಷ್ಟಿಯಿಂದಲೇ ಸಾಧ್ಯವಾಗಿತ್ತು, ಇವರು ಇದ್ದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಬದಲಿಸಿ ರಾಜಕೀಯ ಸಂಸ್ಕೃತಿಯಲ್ಲಿಆರೋಗ್ಯಕರ ಪರಂಪರೆಯನ್ನು ಹುಟ್ಟುಹಾಕಿದರು. ಅಟಲ್ಜಿಯವರು ಒಬ್ಬ ನಿಜವಾದ ದೇಶ ಭಕ್ತನಾಗಿದ್ದರು. ಅವರ ಅಧಿಕಾರದಲ್ಲಿಯೇ ಬಜೆಟ್ ಮಂಡಿಸುವವೇಳೆಯಲ್ಲಿ ಬದಲಾವಣೆ ತರಲಾಯಿತು. ಹಿಂದೆ ಬ್ರಿಟಿಷರ ಪರಂಪರೆಯಂತೆ ಸಂಜೆ 5 ಗಂಟೆಗೆ ಬಜೆಟ್ ಮಂಡಿಸಲಾಗುತ್ತಿತ್ತು ಏಕೆಂದರೆ ಅದು ಲಂಡನ್ನಲ್ಲಿಸಂಸತ್ ಅಧಿವೇಶನ ಆರಂಭವಾಗುವ ಸಮಯವಾಗಿತ್ತು. 2001 ನೇ ಇಸವಿಯಲ್ಲಿ ಅಟಲ್ಜಿಯವರು ಬಜೆಟ್ ಮಂಡನೆ ಸಮಯವನ್ನು ಸಂಜೆ 5 ರಿಂದ ಬೆಳಿಗ್ಗೆ11 ಕ್ಕೆ ಬದಲಾಯಿಸಿದರು. “ಮತ್ತೊಂದು ಸ್ವಾತಂತ್ರ್ಯ” ಅಟಲ್ಜಿಯವರ ಕಾರ್ಯಾವಧಿಯಲ್ಲಿ ಭಾರತೀಯ ಧ್ವಜ ಸಂಹಿತೆಯನ್ನು ರೂಪಿಸಿ, 2002 ರಲ್ಲಿಜಾರಿಗೆ ತರಲಾಯಿತು. ಈ ಸಂಹಿತೆಯಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳಲ್ಲಿ ತ್ರಿವರ್ಣ ಧ್ವಜ ಹಾರಿಸಲು ಸಾಧ್ಯವಾಗುವಂತಹ ಹಲವು ನಿಯಮಗಳನ್ನುಸೇರಿಸಲಾಗಿದೆ. ಇದರಿಂದಾಗಿ ಬಹಳಷ್ಟು ಭಾರತೀಯ ನಾಗರಿಕರಿಗೆ ತಮ್ಮ ರಾಷ್ಟ್ರ ಧ್ವಜವನ್ನು ಹಾರಿಸುವ ಅವಕಾಶ ಲಭಿಸಿತು. ಹೀಗೆ ಅವರು ನಮಗೆಅತ್ಯಂತ ಪ್ರಿಯವಾದ ತ್ರಿವರ್ಣ ಧ್ವಜವನ್ನು ಜನಸಾಮಾನ್ಯರಿಗೆ ಇನ್ನಷ್ಟು ಹತ್ತಿರವಾಗುವಂತೆ ಮಾಡಿದರು.\n \nನೀವು ನೋಡಿದ್ದೀರಿ!ಅಟಲ್ಜಿಯವರು ದೇಶದಲ್ಲಿಚುನಾವಣೆ ಪ್ರಕ್ರಿಯೆಯಾಗಿರಲಿ ಅಥವಾ ಜನಪ್ರತಿನಿಧಿಗಳ ಬಗ್ಗೆ ಜನರಲ್ಲಿ ಇದ್ದ ಕೆಟ್ಟ ಭಾವನೆ ಇರಲಿ ಅದರ ವಿರುದ್ಧ ಸಾಹಸಮಯ ಕ್ರಮಗಳನ್ನು ಕೈಗೊಂಡುಮೂಲದಿಂದಲೇ ಸುಧಾರಣೆ ತಂದರು. ಹೀಗೆ ಇಂದು ಕೇಂದ್ರ ಮತ್ತು ರಾಜ್ಯಗಳಲ್ಲಿ ಒಂದೇ ಬಾರಿ ಚುನಾವಣೆ ನಡೆಸುವ ಕುರಿತು ಚರ್ಚೆ ಮುಂದುವರಿದಿದೆ. ಈವಿಷಯದ ಪರವಾಗಿ ಮತ್ತು ವಿರೋಧವಾಗಿ ಜನರು ಅಭಿಪ್ರಾಯ ವ್ಯಕ್ತಪಡಿಸುತ್ತಿದ್ದಾರೆ. ಇದು ಒಳ್ಳೆಯ ಬೆಳವಣಿಗೆ ಮತ್ತು ಪ್ರಜಾಪ್ರಭುತ್ವಕ್ಕೆ ಒಂದು ಶುಭಸಂಕೇತವೂ ಆಗಿದೆ. ಆರೋಗ್ಯಕರ, ಉತ್ತಮ ಪ್ರಜಾಪ್ರಭುತ್ವಕ್ಕೆ ಉತ್ತಮ ಸಂಸ್ಕೃತಿಯನ್ನು ಬೆಳೆಸುವುದು, ಪ್ರಜಾಪ್ರಭುತ್ವವನ್ನು ಸದೃಢಗೊಳಿಸಲುನಿರಂತರ ಪ್ರಯತ್ನಿಸುವುದು, ಚರ್ಚೆಗಳನ್ನು ಮುಕ್ತ ಮನಸ್ಸಿನಿಂದ ಮುಂದುವರಿಸುವುದು ಇವೆಲ್ಲವುಗಳುಅಟಲ್ಜಿಯವರಿಗೆ ಸಲ್ಲಿಸುವ ಅತ್ಯುತ್ತಮ ಶೃದ್ಧಾಂಜಲಿಆಗುತ್ತದೆ ಎಂಬುದನ್ನು ನಾನು ಹೇಳಬಯಸುತ್ತೇನೆ.ಸಮೃದ್ಧ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ ಭಾರತದ ಅವರ ಕನಸನ್ನು ಪೂರ್ಣಗೊಳಿಸುವ ಸಂಕಲ್ಪವನ್ನುಪುನರುಚ್ಛರಿಸಿ ನಾನು ಎಲ್ಲರ ಪರವಾಗಿ ಅಟಲ್ಜಿಯವರಿಗೆ ಶೃದ್ಧಾಂಜಲಿ ಅರ್ಪಿಸುತ್ತೇನೆ.\n \n \nಪ್ರಿಯ ದೇಶವಾಸಿಗಳೆ,ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಸಂಸತ್ತಿನಲ್ಲಿ ನಡೆಯುವ ಚರ್ಚೆಗಳೆಲ್ಲವೂ ಸಾಮಾನ್ಯವಾಗಿ ಅಡಚಣೆ, ಕೂಗಾಟಗಳ ಜೊತೆಗೆಪ್ರಗತಿಯನ್ನು ತಡೆಯುವಂತಹ ವಿಷಯಗಳ ಕುರಿತೇ ಹೆಚ್ಚು ಆಗುತ್ತವೆ. ಆದರೆ ಒಳಿತನ್ನು ಬಯಸುವ ವಿಚಾರಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ಚರ್ಚೆ ಆಗುವುದೇ ಇಲ್ಲ.ಕೆಲವೇ ದಿನಗಳ ಹಿಂದೆ ಸಂಸತ್ತಿನ ಮುಂಗಾರು ಅಧಿವೇಶನ ಮುಕ್ತಾಯವಾಯಿತು. ಲೋಕಸಭಾ ಅಧಿವೇಶನದ ಗುಣಾತ್ಮಕ ಬಳಕೆ ಶೇ.118 ಮತ್ತುರಾಜ್ಯಸಭೆ ಉತ್ಪಾದಕತೆ ಶೇ.74 ಎಂಬುದನ್ನು ಕೇಳಿ ನಿಮಗೆ ಸಂತೋಷವಾಗಬಹÅದು. ಎಲ್ಲಾ ಸಂಸದರೂ ಕೂಡ, ಪಕ್ಷಾತೀತವಾಗಿ  ಸಂಸತ್ತಿನಮುಂಗಾರು ಅಧಿವೇಶನವನ್ನು ಹೆಚ್ಚು ಉಪಯುಕ್ತವನ್ನಾಗಿಸಿದರು. ಹಾಗಾಗಿ ಲೋಕಸಭೆಯಲ್ಲಿ ಇಪ್ಪತ್ತೊಂದು ವಿಧೇಯಕಗಳು, ರಾಜ್ಯಸಭೆಯಲ್ಲಿ ಹದಿನಾಲ್ಕುವಿಧೇಯಕಗಳು ಅನುಮೋದಿತವಾದವು.  ಸಂಸತ್ತಿನ ಈ ಮುಂಗಾರು ಅಧಿವೇಶನವು ಸಾಮಾಜಿಕ ನ್ಯಾಯ ಮತ್ತು ಯುವಜನತೆಯ ಕಲ್ಯಾಣದ ಅಧಿವೇಶನದರೂಪದಲ್ಲಿ ಎಲ್ಲಾ ಕಾಲದಲ್ಲೂ ನೆನಪಿಸಿಕೊಳ್ಳುವಂಥಾದ್ದು.ಈ ಅಧಿವೇಶನದಲ್ಲಿ ಯುವಕರಿಗೆ ಮತ್ತು ಹಿಂದುಳಿದ ಸಮುದಾಯಗಳಿಗೆ ಅನುಕೂಲಕರವಾದಹಲವು ಮಹತ್ವಪೂರ್ಣ ವಿಧೇಯಕಗಳು ಅನುಮೋದಿಸಲ್ಪಟ್ಟಿವೆ.ನಿಮಗೆಲ್ಲಾ ತಿಳಿದೇ ಇದೆ – “ಪರಿಶಿಷ್ಟ ಜಾತಿ ಮತ್ತು ಪರಿಶಿಷ್ಟ ವರ್ಗಗಳ ರೀತಿಯಲ್ಲೇ ಇತರಹಿಂದುಳಿದ ವರ್ಗಗಳ ಆಯೋಗದ [OBC COMMISSION] ಸ್ಥಾಪನೆಗಾಗಿ ಕಳೆದ ಹಲವು ದಶಕಗಳಿಂದಲೂ ಬೇಡಿಕೆ ಇತ್ತು. ಹಿಂದುಳಿದ ವರ್ಗಗಳಹಕ್ಕನ್ನು ನಿರ್ಧರಿಸಲು ಹಿಂದುಳಿದ ವರ್ಗಗಳ ಆಯೋಗ [OBC COMMISSION] ರಚಿಸುವ ಸಂಕಲ್ಪವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದೆ, ಅಷ್ಟೇ ಅಲ್ಲ ಅದಕ್ಕೆಸಂವಿಧಾನಬದ್ಧ ಅಧಿಕಾರವನ್ನೂ ನೀಡಲಾಗಿದೆ.ಈ ಒಂದು ಹೆಜ್ಜೆ ಸಾಮಾಜಿಕ ನ್ಯಾಯವನ್ನು ಮುಂದುವರೆಸಲು ಸಹಕಾರಿಯಾಗಿದೆ.ಅನುಸೂಚಿತ ಜಾತಿಮತ್ತು ಅನುಸೂಚಿತ ಜನಾಂಗೀಯ ಅಧಿಕಾರಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿರಿಸಲು ತಿದ್ದುಪಡಿ ವಿಧೇಯಕಕ್ಕೂ ಅನುಮೋದನೆ ದೊರಕಿಸುವ ಕಾರ್ಯ ಸಹ ಈಅಧಿವೇಶನದಲ್ಲಿ ನಡೆದಿದೆ.ಈ ಕಾನೂನು ಎಸ್.ಸಿ.ಮತ್ತು ಎಸ್.ಟಿ. ಸಮುದಾಯದ ಹಿತವನ್ನು ಮತ್ತಷ್ಟು ಭದ್ರಗೊಳಿಸುವುದು.ಜೊತೆಯಲ್ಲೇ ಇದುಅಪರಾಧಿಗಳು ಅತ್ಯಾಚಾರ ಎಸಗುವುದನ್ನು ತಡೆಯುವುದು ಮತ್ತು ದಲಿತ ಸಮುದಾಯದಲ್ಲಿ ವಿಶ್ವಾಸವನ್ನು ತುಂಬುವುದು.\n \nದೇಶದ ಮಹಿಳೆಯ ವಿರುದ್ಧದ ಅನ್ಯಾಯವನ್ನು ಸಮಾಜದ ಯಾರೊಬ್ಬರೂ ಸಹಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.ದೇಶವು ಬಲಾತ್ಕಾರಿಗಳನ್ನುಸಹಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವೇ ಇಲ್ಲ. ಆದ್ದರಿಂದಲೇ, ಅಪರಾಧೀಯ ಕಾನೂನು ಸಂಶೋಧನಾ ವಿಧೇಯಕವನ್ನು ಜಾರಿಗೆ ತಂದು ಅತ್ಯಂತ ಕಠಿಣ ಶಿಕ್ಷೆ ನೀಡಲುಅನುವುಮಾಡಿಕೊಟ್ಟಿದೆ.ಇಂತಹ ದುಷ್ಕರ್ಮಿಗಳಿಗೆ ಕನಿಷ್ಠ ಹತ್ತು ವರ್ಷಗಳ ಜೈಲು ಶಿಕ್ಷೆಯಾಗುವುದು.  ಹನ್ನೆರಡು ವರ್ಷಗಳಿಗಿಂತಲೂ ಚಿಕ್ಕ ವಯಸ್ಸಿನಹೆಣ್ಣುಮಕ್ಕಳ ಮೇಲಿನ ಅತ್ಯಾಚಾರಕ್ಕೆ ಗಲ್ಲು ಶಿಕ್ಷೆಯಾಗುವುದು. ತಾವೆಲ್ಲಾ ಪತ್ರಿಕೆಗಳಲ್ಲಿ ಓದಿರಬಹದು. –  ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ಮಧ್ಯಪ್ರದೇಶದಮಂದಸೌರ್ನ ಅಪ್ರಾಪ್ತ ಬಾಲಕಿಯ ಮೇಲಿನ ಅತ್ಯಾಚಾರದಒಂದು ಪ್ರಕರಣದಲ್ಲಿ ಕೇವಲ ಎರಡು ತಿಂಗಳ ಕಾಲ ವಿಚಾರಣೆ ನಡೆದು, ಇಬ್ಬರು ದೋಷಿಗಳಿಗೆಗಲ್ಲು ಶಿಕ್ಷೆಯಾಗಿದೆ.  ಇದಕ್ಕೂ ಮೊದಲು ಮಧ್ಯಪ್ರದೇಶದ ಕಟ್ನೀ ನ್ಯಾಯಾಲಯವು ಒಂದು ಪ್ರಕರಣವನ್ನು ಕೇವಲ ಐದೇ ದಿನಗಳಲ್ಲಿ ಆಲಿಸಿ, ಇಂತಹುದೇರೀತಿಯ ತ್ವರಿತ ನಿರ್ಣಯವನ್ನು ಕೈಗೊಂಡಿದೆ.ರಾಜಾಸ್ಥಾನದಲ್ಲೂ ಸಹ ಅಲ್ಲಿಯ ನ್ಯಾಯಾಲಯಗಳೂ ಸಹ ಇಂತಹದೇ ಶೀಘ್ರ ತೀರ್ಮಾನಗಳನ್ನುಕೈಗೊಂಡಿವೆ. ಈ ಕಾನೂನು ಮಹಿಳೆಯರ ಮತ್ತು ಬಾಲಕಿಯರ ವಿರುದ್ಧ ಅಪರಾಧ ಎಸಗುವುದನ್ನು ತಡೆಯುವ ವಿಚಾರದಲ್ಲಿ ಮುಖ್ಯ ಭೂಮಿಕೆಯಾಗಲಿದೆ.\n \nಸಾಮಾಜಿಕ ಬದಲಾವಣೆ ಆಗದೆ, ಆರ್ಥಿಕ ಪ್ರಗತಿ ಪೂರ್ಣವಾಗುವುದಿಲ್ಲ.ತ್ರಿವಳಿ ತಲಾಖ್ ವಿಧೇಯಕವು ಲೋಕಸಭೆಯಲ್ಲಿಅಂಗೀಕಾರವಾಗಿದೆ.ಆದರೆ ರಾಜ್ಯಸಭೆಯ ಈ ಅಧಿವೇಶನದಲ್ಲಿ ಈ ಗೊತ್ತುವಳಿಯನ್ನು ಅಂಗೀಕರಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ.  ಮುಸ್ಲಿಮ್ ಸಮುದಾಯದಮಹಿಳೆಯರಿಗೆ  ‘ಇಡೀ ದೇಶವೇ ಅವರಿಗೆ ನ್ಯಾಯ ಒದಗಿಸಲು ತನ್ನ ಶಕ್ತಿಯನ್ನೆಲ್ಲಾ ಒಗ್ಗೂಡಿಸಿ ಜೊತೆಗೆ ನಿಂತಿದೆ’ ಎಂಬ ಭರವಸೆ ನೀಡುತ್ತೇನೆ. ನಾವುಯಾವಾಗ ದೇಶದ ಹಿತವನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ಮುಂದೆ ಹೆಜ್ಜೆ ಇಡುತ್ತೇವೆ ಆಗ ಬಡವರ, ಹಿಂದುಳಿದವರ, ಶೋಷಿತರ ಮತ್ತು ವಂಚಿತರ ಜೀವನದಲ್ಲಿಬದಲಾವಣೆ ತರಲು ಸಾಧ್ಯವಿದೆ. ಮುಂಗಾರಿನ ಈ ಅಧಿವೇಶನದಲ್ಲಿ ಎಲ್ಲರೂ ಒಟ್ಟಾಗಿ ಒಂದು ಆದರ್ಶವನ್ನು ಪ್ರಕಟಮಾಡಿದ್ದಾರೆ.ನಾನು ನಮ್ಮ ದೇಶದ ಎಲ್ಲಾಸಂಸದರಿಗೂ ಸಾರ್ವತ್ರಿಕವಾಗಿ ಇಂದು ಹೃದಯಪೂರ್ವಕ ಕೃತಜ್ಞತೆಗಳನ್ನು ವ್ಯಕ್ತಪಡಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೆ,\n \nಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಕೋಟ್ಯಂತರ ದೇಶವಾಸಿಗಳ ಗಮನ ಜಕಾರ್ತಾದಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ‘ಏಷಿಯನ್ ಕ್ರೀಡೆ’ಗಳ ಕಡೆಗಿದೆ.ಪ್ರತಿನಿತ್ಯವೂ,ಬೆಳಗಾದ ಕೂಡಲೇ, ಜನರು ವಾರ್ತಾಪತ್ರಿಕೆಗಳಲ್ಲಿ, ದೂರದರ್ಶನಗಳಲ್ಲಿ, ಸಮಾಚಾರಗಳಲ್ಲಿ, ಸಾಮಾಜಿಕ ತಾಣಗಳಲ್ಲಿ ಒಂದು ದೃಷ್ಟಿ ಬೀರಿ ‘ಯಾವಭಾರತೀಯ ಆಟಗಾರ ಪದಕ ಪಡೆದಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಗಮನಿಸುತ್ತಾರೆ.ಏಷಿಯನ್ ಕ್ರೀಡೆಗಳು ಇನ್ನೂ ನಡೆಯುತ್ತಿವೆ. ನಾನು ಭಾರತಕ್ಕೆ ಪದಕತಂದುಕೊಟ್ಟ ಪ್ರತಿಯೊಬ್ಬ ಕ್ರೀಡಾಪಟುವನ್ನೂ ಅಭಿನಂದಿಸುತ್ತೇನೆ. ಇನ್ನೂ ಉಳಿದ ಸ್ಪರ್ಧೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುತ್ತಿರುವ ಕ್ರೀಡಾಪಟುಗಳಿಗೂ ಶುಭವನ್ನುಕೋರುತ್ತೇನೆ.ಭಾರತದ ಕ್ರೀಡಾಪಟುಗಳು ವಿಶೇಷವಾಗಿ ಶೂಟಿಂಗ್ ಮತ್ತು ಕುಸ್ತಿಯಲ್ಲಿ ಉತ್ಕೃಷ್ಟ ಪ್ರದರ್ಶನವನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ.ಜೊತೆಗೆ,  ಈ ಮೊದಲುಅಷ್ಟೇನೂ ಪರಿಣಾಮಕಾರಿ ಪ್ರದರ್ಶನ ನೀಡುತ್ತಾ ಇಲ್ಲದಿದ್ದ, ವುಶು ಮತ್ತು ರೋಯಿಂಗ್ನಲ್ಲೂ ಸಹ ಉನ್ನತ ಪ್ರದರ್ಶನ ನೀಡಿ ಪದಕಗಳನ್ನು ತರುತ್ತಿದ್ದಾರೆ.ಇವು ಕೇವಲ ಪದಕಗಳಲ್ಲ ಭಾರತೀಯ ಕ್ರೀಡೆ ಮತ್ತು ಕ್ರೀಡಾಪಟುಗಳ ಗಗನ ಚುಂಬಿ ಸ್ಥೈರ್ಯದ ಮತ್ತು ಗುರಿಮುಟ್ಟುವ ಕನಸಿನ ಪ್ರತೀಕವಾಗಿವೆ. ದೇಶಕ್ಕಾಗಿಪದಕಗಳನ್ನು ತರುತ್ತಿರುವವರ ಪಟ್ಟಿಯಲ್ಲಿ ಹೆಣ್ಣುಮಕ್ಕಳ ಸಂಖ್ಯೆಯೂ ಅಧಿಕವಾಗಿದೆ.ಇದು ಸಕಾರಾತ್ಮಕ ಬೆಳವಣಿಗೆ.ಇಲ್ಲಿಯವರೆಗಿನ ಪದಕ ವಿಜೇತರಲ್ಲಿ 15- 16 ವರ್ಷಗಳ ಯುವಜನರೂ ಇದ್ದಾರೆ.ಇದೂ ಸಹ ಒಂದು ಒಳ್ಳೆಯ ಬೆಳವಣಿಗೆಯ ಸಂಕೇತ.ಪದಕಗಳನ್ನು ಗೆದ್ದಿರುವ ಕ್ರೀಡಾಪಟುಗಳಲ್ಲಿ ಸಣ್ಣ ಸಣ್ಣಹೋಬಳಿಗಳಲ್ಲಿ ಮತ್ತು ಹಳ್ಳಿಗಳಲ್ಲಿ ವಾಸಿಸುವವರ ಸಂಖ್ಯೆಯೂ ಅಧಿಕವಾಗಿಯೇ ಇದೆ.ಇದು ಅಲ್ಲಿನ ಜನರ ಕಠಿಣ ಪರಿಶ್ರಮಕ್ಕೆ ದಕ್ಕಿರುವ ಫಲ.\n \nಆಗಸ್ಟ್ 29 ರಾಷ್ಟ್ರೀಯ ಕ್ರೀಡಾ ದಿನವಾಗಿದೆ.‘ರಾಷ್ಟ್ರೀಯ ಖೇಲ್ ದಿವಸ್’ ಎಂದು ಆಚರಿಸುತ್ತೇವೆ. ಈ ಸಂದರ್ಭದಲ್ಲಿ ಕ್ರೀಡಾಪ್ರೇಮಿಗಳೆಲ್ಲರಿಗೂಶುಭಕಾಮನೆಗಳನ್ನು ತಿಳಿಸುತ್ತೇನೆ. ಜೊತೆಗೆ ಹಾಕೀ ಕ್ಷೇತ್ರದ ಮಾಂತ್ರಕ ಶ್ರೀಯುತ ಧ್ಯಾನ್ಚಂದ್ ಅವರಿಗೆ ನನ್ನ ಶ್ರದ್ಧಾಂಜಲಿ ಸಮರ್ಪಿಸುತ್ತೇನೆ.\n \nನಾನು ನನ್ನ ದೇಶದ ಸಮಸ್ತ ನಾಗರಿಕರಲ್ಲಿ ಮನವಿ ಮಾಡುವುದೇನೆಂದರೆ ‘ಪ್ರತಿಯೊಬ್ಬರೂ ಆಟವಾಡಿ ಆದರೆ ನಿಮ್ಮ ದೈಹಿಕ ದೃಢತೆ ಬಗ್ಗೆಗಮನವಿರಲಿ.ಸ್ವಸ್ಥ ಭಾರತ (ಭಾರತೀಯರಿಂದ) ಮಾತ್ರವೇ ಸಂಪನ್ನ ಮತ್ತು ಸಮೃದ್ಧವಾದ ಭಾರತವನ್ನು ನಿರ್ಮಾಣ ಮಾಡಲು ಸಾಧ್ಯ.ಯಾವಾಗ ಭಾರತಸಶಕ್ತವಾಗುತ್ತದೋ ಆಗ ಮಾತ್ರ ಭಾರತದ ಉಜ್ವಲ ಭವಿಷ್ಯದ ನಿರ್ಮಾಣವಾಗುತ್ತದೆ.ಮತ್ತೊಮ್ಮೆ ನಾನು ಏಷಿಯನ್ ಕ್ರೀಡೆಗಳಲ್ಲಿ ಪದಕ ಗೆದ್ದವರನ್ನುಅಭಿನಂದಿಸುತ್ತೇನೆ. ಮತ್ತು ಉಳಿದ ಕ್ರೀಡಾಪಟುಗಳಿಂದಲೂ ಉತ್ತಮ ಪ್ರದರ್ಶನವನ್ನು ನಿರೀಕ್ಷೆ ಮಾಡುತ್ತೇನೆ.ಎಲ್ಲರಿಗೂ ರಾಷ್ಟ್ರೀಯ ಕ್ರೀಡಾದಿನದಶುಭಾಶಯಗಳು.\n \n“ಪ್ರಧಾನಮಂತ್ರಿಗಳೆ, ನಮಸ್ಕಾರ.ನಾನು ಕಾನ್ಪುರದ ಭಾವನಾ ತ್ರಿಪಾಠಿ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ. ಓರ್ವ ಇಂಜಿನಿಯರಿಂಗ್ವಿದ್ಯಾರ್ಥಿನಿ.ಪ್ರಧಾನಮಂತ್ರಿಗಳೆ, ತಾವು ಹಿಂದಿನ ‘ಮನ್ ಕೀ ಬಾತ್’ನಲ್ಲಿ ಕಾಲೇಜು ವಿದ್ಯಾರ್ಥಿಗಳೊಂದಿಗೆ ಮಾತನಾಡಿದ್ದಿರಿ.ಅದಕ್ಕೂ ಪೂರ್ವದಲ್ಲಿ ತಾವುವೈದ್ಯರು ಮತ್ತು ಲೆಕ್ಕಪರಿಶೋಧಕರ ಜೊತೆ ಕೂಡ ಮಾತುಕತೆ ನಡೆಸಿದ್ದಿರಿ.ನನ್ನದೊಂದು ಮನವಿಯಿದೆ. ‘ಬರುವ ಸೆಪ್ಟೆಂಬರ್ ಹದಿನೈದನ್ನು ಇಂಜಿನಿಯರ್ಗಳ ದಿನ ಎಂದು ಆಚರಿಸಲಾಗುತ್ತದೆ.ಇದನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ತಾವು ನಮ್ಮಂತಹ ಇಂಜಿನಿಯರಿಂಗ್ ವಿದ್ಯಾರ್ಥಿಗಳೊಡನೆ ಮಾತನಾಡಿ.ಇದರಿಂದನಮ್ಮ ಮನೋಸ್ಥೈರ್ಯವೂ ಸಹ ವೃದ್ಧಿಯಾಗುತ್ತದೆ.ನಮಗೆ ಸಂತೋಷವೂ ಆಗುತ್ತದೆ.ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ನಮ್ಮ ದೇಶಕ್ಕಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡಲುನಮಗೆ ಪ್ರೋತ್ಸಾಹವೂ ಸಿಗುವುದು.”\n \nಭಾವನಾ ಜೀ, ನಮಸ್ತೆ.ನಿಮ್ಮ ಭಾವನೆಗಳನ್ನು ನಾನು ಗೌರವಿಸುತ್ತೇನೆ.ಇಟ್ಟಿಗೆ-ಕಲ್ಲುಗಳಿಂದ ಮನೆಗಳನ್ನು, ಕಟ್ಟಡಗಳ ನಿರ್ಮಾಣ ಮಾಡುವುದನ್ನುನಾವೆಲ್ಲರೂ ಗಮನಿಸಿದ್ದೇವೆ.ಸುಮಾರು 1200 ವರ್ಷಗಳ ಹಿಂದೆ  ಒಂದು ಏಕಶಿಲಾ  ಬೆಟ್ಟವನ್ನು ಕಟೆದು ಒಂದು ಉತ್ಕೃಷ್ಟ, ವಿಶಾಲ ಮತ್ತು ಅದ್ಭುತಮಂದಿರದ, ದೇವಸ್ಥಾನದ ರೂಪ ಕೊಡಲಾಗಿದೆ.ಬಹಶಃ ಊಹಿಸಿಕೊಳ್ಳಲೂ ಅಸಾಧ್ಯವಾದದ್ದು.ಆದರೆ ಇದನ್ನು ಸಾಕಾರಗೊಳಿಸಲಾಗಿದೆ.ಮಹಾರಾಷ್ಟ್ರದಎಲ್ಲೋರಾದಲ್ಲಿರುವ ಕೈಲಾಸನಾಥಮಂದಿರವೇ ಇದು.\n \nಸಾವಿರ ವರ್ಷಗಳ ಹಿಂದೆ ಗ್ರಾನೈಟ್ನ 60 ಮೀಟರ್ ಎತ್ತರದ ಒಂದು ಕಂಬ ಹಾಗೂ ಅದರ ತುದಿಯಲ್ಲಿ ಸುಮಾರು 80 ಟನ್ ತೂಕದ ಒಂದುಶಿಲಾಕೃತಿಯ ಸ್ಥಾಪನೆಯಾಗಿದೆ.ಇದನ್ನು ತಾವು ನಂಬುತ್ತೀರಾ?ಅದುವೇ ತಮಿಳುನಾಡಿನ ತಂಜಾವೂರಿನಲ್ಲಿರುವ ಬೃಹದೇಶ್ವರ ಮಂದಿರ.ಇಲ್ಲಿಯ ಸ್ಥಪತಿಯವಿಸ್ಮಯದ ಶಿಲ್ಪಕಲೆ ಮತ್ತು ಇಂಜಿನಿಯರಿಂಗ್ಕೌಶಲ್ಯ ಸಂಯೋಜನೆ ನಂಬಲು ಅಸಾಧ್ಯ ಎನಿಸುತ್ತದೆ.\n \nಗುಜರಾತಿನ ಪಾಟಣ್ ದಲ್ಲಿರುವ 11ನೇ ಶತಮಾನದ ರಾಣಿ ಕೀ ವಾವ್ ಅಥವಾ ಮೆಟ್ಟಿಲು ಬಾವಿ ನೋಡಿದರೆ ಯಾರೇ ಆದರೂಆಶ್ಚರ್ಯಚಕಿತರಾಗುತ್ತಾರೆ.ಇದು ಭಾರತದ ಕಟ್ಟಡ ನಿರ್ಮಾಣದ ಪ್ರಯೋಗಶಾಲೆಯಂತಿದೆ.ಕಲ್ಪನೆಗೂ ನಿಲುಕದಂತಹುದನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳುವಂತೆ ಮಾಡಿದಇಂತಹ ಎಷ್ಟೋ ಇಂಜಿನಿಯರ್ಗಳು ಭಾರತದಲ್ಲಿ ಇದ್ದರು.ಇಂಜಿನಿಯರಿಂಗ್ನಲ್ಲಿ ಚಮತ್ಕಾರಗಳನ್ನೇ ಸೃಷ್ಟಿಸಿದ್ದಾರೆ.ಮಹಾನ್ ಇಂಜಿನಿಯರ್ಗಳಪರಂಪರೆಯಲ್ಲಿ ಇಂತಹ ಒಂದು ರತ್ನ ನಮಗೆ ದೊರೆತಿದೆ.ಯಾರ ಕೆಲಸ ಇಂದೂ ಸಹ ಜನರನ್ನು ಆಶ್ಚರ್ಯಚಕಿತರನ್ನಾಗಿ ಮಾಡುತ್ತದೋ, ಅಂತಹ ರತ್ನಭಾರತರತ್ನ ಡಾ.ಎಮ್.ವಿಶ್ವೇಶ್ವರಯ್ಯ.ಕಾವೇರಿ ನದಿಗೆ ಅಡ್ಡಲಾಗಿ ನಿರ್ಮಿಸಿದ ಕೃಷ್ಣರಾಜಸಾಗರ ಅಣೆಕಟ್ಟಿನ ಲಾಭವನ್ನು ಇಂದಿಗೂ ಸಹ ಲಕ್ಷಾಂತರರೈತರು ಮತ್ತು ಜನಸಾಮಾನ್ಯರು ಪಡೆಯುತ್ತಿದ್ದಾರೆ.ದೇಶದ ಆ ಭಾಗದವರಿಗೆ ಅವರು ಪೂಜನೀಯರೇ ಹೌದು – ಹಾಗೆಯೇ ಇತರ ಭಾಗದವರೂ ಸಹಅವರನ್ನು ಅಷ್ಟೇ ಗೌರವ ಮತ್ತು ಆತ್ಮೀಯತೆಯಿಂದ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಅವರ ಸ್ಮರಣೆಯಲ್ಲೇ ಪ್ರತಿವರ್ಷ ಸೆಪ್ಟೆಂಬರ್ 15ರಂದು ಇಂಜಿನಿಯರ್ಸ್ ಡೇಆಚರಿಸಲಾಗುತ್ತದೆ.ಅವರ ಹೆಜ್ಜೆಯ ಹಾದಿಯಲ್ಲೇ ಸಾಗಿದ ನಮ್ಮ ದೇಶದ ಅಸಂಖ್ಯಾತ ಇಂಜಿನಿಯರ್ಗಳು ವಿಶಾಲ ಪ್ರಪಂಚದಲ್ಲಿ ತಮ್ಮದೇ ಆದ ಛಾಪನ್ನುಮೂಡಿಸಿದ್ದಾರೆ.\n \nಇಂಜಿನಿಯರಿಂಗ್ನ ಚಮತ್ಕಾರದ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗಲೆಲ್ಲಾ ನನಗೆ 2001ರಲ್ಲಿ ಗುಜರಾತ್ನ ಕಛ್ನಲ್ಲಿ ಭಯಂಕರ ಭೂಕಂಪ ಸಂಭವಿಸಿತ್ತಲ್ಲ, ಅದರಒಂದು ಘಟನೆಯ ನೆನೆಪು ಬರುತ್ತದೆ.ಆ ಸಮಯದಲ್ಲಿ ನಾನೊಬ್ಬ ಕಾರ್ಯಕರ್ತನಾಗಿ, ಸ್ವಯಂಸೇವಕನಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೆ.ನನಗೆ ಒಂದು ಹಳ್ಳಿಗೆಹೋಗುವ ಅವಕಾಶ ಸಿಕ್ಕಿತು.ಅಷ್ಟೇ ಅಲ್ಲ ಆ ಸಂದರ್ಭದಲ್ಲಿ ನೂರಕ್ಕೂ ಹೆಚ್ಚು ವಯಸ್ಸಾಗಿದ್ದ ಒಬ್ಬ ತಾಯಿಯನ್ನು ಭೇಟಿ ಮಾಡುವ ಅವಕಾಶ ಒದಗಿತು.  ಆಕೆನಮ್ಮ ಕಡೆ ನೋಡಿ ನಗುತ್ತಾ ಹೇಳಿದಳು – ‘ನೋಡಿ ಇದು ನನ್ನ ಮನೆ. ಕಛ್ನಲ್ಲಿ ಇದಕ್ಕೆ ಭೂಂಗಾ ಎನ್ನುತ್ತೇವೆ. ಈ ನನ್ನ ಮನೆ ಮೂರು-ಮೂರುಭೂಕಂಪಗಳನ್ನು ಕಂಡಿದೆ. ನಾನೂ ಸ್ವತಃ ಮೂರು ಭೂಕಂಪಗಳನ್ನು ನೋಡಿದ್ದೇನೆ. ಇದೇ ಮನೆಯಲ್ಲಿ ನೋಡಿದ್ದೇನೆ. ಆದರೆ ನಿಮಗೆ ಎಲ್ಲೂ, ಏನೂನಷ್ಟವಾಗಿರುವುದು ಕಂಡುಬರುವುದಿಲ್ಲ. ಈ ಮನೆಯನ್ನು ನನ್ನ ಪೂರ್ವಜರು, ಇಲ್ಲಿ ಪ್ರಕೃತಿಗೆ ಅನುಗುಣವಾಗಿ, ವಾತಾವರಣಕ್ಕೆ ಹೊಂದಿಕೆಯಾಗುವಂತೆನಿರ್ಮಾಣ ಮಾಡಿದ್ದಾರೆ.’ಎಂಬ ಮಾತನ್ನು ಬಹಳ ಹೆಮ್ಮೆಯಿಂದ ಹೇಳಿದಳು.ಇದನ್ನು ಕೇಳುವಾಗ, ನೋಡಿದಾಗ ನನಗೆ ಅನ್ನಿಸಿದ್ದು, ಶತಮಾನಗಳಹಿಂದೆಯೂ ಸಹ ಆ ಕಾಲದ ಇಂಜಿನಿಯರ್ಗಳೂ ಸಹ ಸ್ಥಳೀಯ ಪರಿಸ್ಥಿತಿಗಳಿಗೆ ಅನುಗುಣವಾಗಿ, ಎಂತೆಂತೆಹ ರಚನೆಗಳನ್ನು ಮಾಡಿದ್ದಾರೆ.ಬಹಶಃ ಆಕಾರಣದಿಂದಲೇ ಜನಸಾಮಾನ್ಯರು ಸುರಕ್ಷಿತವಾಗಿ ಇರುತ್ತಿದ್ದರು ಎನ್ನಿಸಿತು.\n \nನಾವು ಈಗ ಇಂಜಿನಿಯರ್ಸ್ ಡೇ ಆಚರಿಸುವಾಗ ಭವಿಷ್ಯದ ಬಗ್ಗೆಯೂ ಚಿಂತಿಸಬೇಕು.ಪ್ರತಿಯೊಂದು ಸ್ಥಳಗಳಲ್ಲೂ ಕಾರ್ಯಾಗಾರಗಳುನಡೆಯಬೇಕು.ಬದಲಾಗುತ್ತಿರುವ ಕಾಲಮಾನದಲ್ಲಿ ನಾವು ಯಾವ ಯಾವ ಹೊಸ ವಿಚಾರಗಳನ್ನು ಕಲಿಯಬೇಕಿದೆ?ಯಾವ ವಿಚಾರಗಳನ್ನು ಕಲಿಸಬೇಕಿದೆ?ಯಾವುದನ್ನು ಜೋಡಿಸಬೇಕಿದೆ?ಇಂದು ಪ್ರಕೃತಿ ವಿಕೋಪ ನಿಯಂತ್ರಣವೇ ಒಂದು ದೊಡ್ಡ ಕೆಲಸವಾಗಿಬಿಟ್ಟಿದೆ.ಪ್ರಾಕೃತಿಕ ವಿಪತ್ತುಗಳಿಂದ ಪ್ರಪಂಚತತ್ತರಿಸುತ್ತಿದೆ.ಇದರಲ್ಲಿ ರಚನಾತ್ಮಕ ಇಂಜಿನಿಯರಿಂಗ್ನ ಹೊಸ ವಿನ್ಯಾಸ ಹೇಗಿರಬೇಕು? ಯಾವ ಯಾವ ಕೋರ್ಸ್ಗಳಿರಬೇಕು ? ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಏನನ್ನುಕಲಿಸಬೇಕು ? ಕಟ್ಟಡಗಳ ನಿರ್ಮಾಣ ಕಾರ್ಯ ಪ್ರಕೃತಿಸ್ನೇಹಿಯಾಗಿ ಹೇಗಿರಬೇಕು?ಸ್ಥಳೀಯವಾಗಿ ದೊರಕುವ ಸಾಮಗ್ರಿಗಳನ್ನೇ ಬಳಸಿಕೊಂಡುಮೌಲ್ಯಯುಕ್ತ ನಿರ್ಮಾಣವನ್ನು ಮಾಡುವುದನ್ನು ಹೇಗೆ ಅಭಿವೃದ್ಧಿ ಪಥದಲ್ಲಿ ಕೊಂಡೊಯ್ಯಬಹುದು?ಒಂದು ಪದಾರ್ಥವೂ ವ್ಯರ್ಥವಾಗದಂತೆ ಹೇಗೆಉಪಯೋಗಿಸಬೇಕು ಎಂಬುದರ ಬಗ್ಗೆ ಪ್ರಾಥಮಿಕ ಚಿಂತನೆ ಆಗಬೇಕು?ಇಂತಹ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಇಂಜಿನಿಯರ್ಸ್ ದಿನವನ್ನು ಆಚರಿಸುವಾಗಚಿಂತಿಸಬೇಕಾದ ಅವಶ್ಯಕತೆ ಇದೆ.\n \nನನ್ನ ಪ್ರಿಯ ದೇಶಬಂಧುಗಳೆ,ಉತ್ಸವಗಳ ವಾತಾವರಣವಿದೆ.ಜೊತೆಯಲ್ಲಿ ದೀಪಾವಳಿ ಹಬ್ಬದ ತಯಾರಿಯೂ ಆರಂಭವಾಗುತ್ತದೆ. ‘ಮನದ ಮಾತಿನಲ್ಲಿಭೇಟಿಯಾಗುತ್ತಲೇಇರೋಣ.‘ಮನದ ಮಾತು’ಗಳನ್ನು ಆಡುತ್ತಲೇ ಇರೋಣ.ನಾವು ದೇಶವನ್ನು ಮುನ್ನಡೆಸುವಲ್ಲಿ ಮನಸಾರೆ ಜೊತೆಯಾಗಿ ಸಾಗೋಣ.ಇದೇಭಾವನೆಗಳೊಂದಿಗೆ ತಮಗೆಲ್ಲಾ ಅನಂತ ಶುಭಕಾಮನೆಗಳನ್ನು ತಿಳಿಸುತ್ತೇನೆ.ಧನ್ಯವಾದ.  ಮತ್ತೆ ಭೇಟಿಯಾಗೋಣ.\n*****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-35/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2018 ആഗസ്റ്റ് ഇരുപത്തിയാറാം തീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ(മനസ്സ് പറയുന്നത് – നാല്‍പത്തിയേഴാം ലക്കം)",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\nപ്രിയപ്പെട്ട ദേശവാസികളേ, നമസ്‌കാരം. ഇന്ന് രാജ്യമെങ്ങും രക്ഷാബന്ധന്‍ ആഘോഷിക്കുകയാണ്. എല്ലാ ജനങ്ങള്‍ക്കും ഈ പുണ്യദിനത്തിന്റെ അനേകമനേകം ശുഭാശംസകള്‍.  രക്ഷബന്ധനം സഹോദരീ സഹോദരന്മാരുടെ പരസ്പര സ്‌നേഹത്തിന്റെയും വിശ്വാസത്തിന്റെയും പ്രതീകമായിട്ടാണ് കണക്കാക്കപ്പെടുന്നത്. ഈ ആഘോഷം നൂറ്റാണ്ടുകളായി സാമൂഹിക സൗഹാര്‍ദ്ദത്തിന്റെയും മഹത്തായ ഉദാഹരണമാണ്. രാജ്യത്തിന്റെ ചരിത്രത്തില്‍ ഈ ഒരു രക്ഷാ ചരട് രണ്ട് വെവ്വേറെ രാജ്യങ്ങളിലോ മതങ്ങളിലോ ഉള്ള ജനങ്ങളെ വിശ്വാസത്തിന്റെ ചരടില്‍ കോര്‍ത്തിണക്കിയ അനേകം കഥകളുണ്ട്. ഇനി കുറച്ചു ദിവസങ്ങള്‍ക്കുള്ളില്‍ ജന്മാഷ്ടമിയുടെ ആഘോഷം വരുകയായി. അന്തരീക്ഷമാകെ ആന, കുതിര, പല്ലക്ക് എന്നിവയ്‌ക്കൊപ്പം ഹരേ കൃഷ്ണ ‘ഹരേ കൃഷ്ണ, ഗോവിന്ദാ ഗോവിന്ദാ’ എന്നു മുഴങ്ങാന്‍ പോവുകയാണ്. ഭഗവാന്‍ കൃഷ്ണന്റെ നിറസാന്നിധ്യത്തില്‍ മുങ്ങി നിവരുന്നതിന്റെ ആനന്ദം വേറിട്ടതാണ്. രാജ്യത്തിന്റെ പല ഭാഗങ്ങളിലും, വിശേഷിച്ചും മഹാരാഷ്ട്രയില്‍ തൈര്‍കുടം പൊട്ടിക്കല്‍ ആഘോഷമായി നടത്തുന്നതിന്റെ തയ്യാറെടുപ്പുകളും നമ്മുടെ യുവാക്കള്‍ തുടങ്ങിക്കഴിഞ്ഞിരിക്കും. എല്ലാ ജനങ്ങള്‍ക്കും രക്ഷബന്ധന്റെയും ജന്മാഷ്ടമിയുടെയും ഹൃദയം നിറഞ്ഞ ശുഭാശംസകള്‍.\nപ്രധാനമന്ത്രി മഹോദയ, നമസ്‌കാരഃ അഹം ചിന്മയി, ബംഗളൂരു നഗരേ വിദ്യാഭാരതീ വിദ്യാലയേ ദശമ കക്ഷായാം പഠാമി. മഹോദയ, അദ്യ സംസ്‌കൃത ദിനം അസ്തി. സംസ്‌കൃത ഭാഷാം സരളാ ഇതി സര്‍വേ വദന്തി. സംസ്‌കൃത ഭാഷാ വയമത്ര വഹഃ വഹഃ അത്ര സംഭാഷണം അപി കുര്‍മഃ. അതഃ സംസ്‌കൃതസ്യ മഹത്വഃ വിഷയേ ഭവതഃ ഗഹഃ അഭിപ്രായഃ ഇതി കൃപയാ വദതു.\nഭഗിനി ചിന്മയി.  ഭവതീ സംസ്‌കൃത പ്രശ്‌നം പൃഷ്ടവതീ\nബഹൂത്തമം ബഹൂത്തമം. അഹം ഭവത്യാ അഭിനന്ദനം കരോമി\nസംസ്‌കൃത സപ്താഹ നിമിത്തം ദേശവാസിനാം സര്‍വേഷാം കൃതേ മമ ഹാര്‍ദിക് ശുഭകാമനാഃ\nഒരു പുതിയ വിഷയം മുന്നോട്ടു വച്ചതിന് ഞാന്‍ ചിന്മയിയോടു വളരെ കടപ്പെട്ടിരിക്കുന്നു. സുഹൃത്തുക്കളേ, രക്ഷാബന്ധനം കൂടാതെ ശ്രാവണ പൂര്‍ണ്ണിമയുടെ നാളില്‍ സംസ്‌കൃത ദിവസവും ആഘോഷിക്കാറുണ്ട്. ഈ മഹത്തായ പൈതൃകത്തെ പോറ്റി വളര്‍ത്തുന്നതിലും സാധാരണ ജനങ്ങളിലെത്തിക്കുന്നതിലും ഏര്‍പ്പെട്ടിരിക്കുന്ന എല്ലാവരെയും ഞാന്‍ അഭിനന്ദിക്കുന്നു. എല്ലാ ഭാഷകള്‍ക്കും അവയുടെതായ മഹാത്മ്യമുണ്ട്. തമിഴ് ലോകത്തിലെ ഏറ്റവും പുരാതന ഭാഷയാണ് എന്നതിലും വേദകാലം മുതല്‍ ഇന്നോളം സംസ്‌കൃതഭാഷയും ജ്ഞാനത്തിന്റെ പ്രചാരണത്തില്‍ വളരെ വലിയ പങ്കു വഹിച്ചിട്ടുണ്ട് എന്നതിലും നാം വളരെയധികം അഭിമാനിക്കുന്നു.\nജീവിതത്തിന്റെ എല്ലാ മേഖലയുമായും ബന്ധപ്പെട്ട അറിവിന്റെ ഭണ്ഡാരം സംസ്‌കൃത ഭാഷയിലും സാഹിത്യത്തിലുമുണ്ട്. അത് സയന്‍സാണെങ്കിലും തന്ത്രമാണെങ്കിലും കൃഷിയാണെങ്കിലും ആരോഗ്യമാണെങ്കിലും, ജ്യോതിശാസ്ത്രമാണെങ്കിലും, വാസ്തുവിദ്യയാണെങ്കിലും ഗണിതമാണെങ്കിലും മാനേജ്‌മെന്റാണെങ്കിലും, സാമ്പത്തിക ശാസ്ത്രമാണെങ്കിലും പരിസ്ഥിതിയാണെങ്കിലും…. ആഗോള താപനത്തിന്റെ വെല്ലുകളികളെ നേരിടുന്നതിനുള്ള മന്ത്രങ്ങള്‍ പോലും നമ്മുടെ വേദങ്ങളില്‍ വിസ്തരിക്കുന്നു എന്നാണ് പറയുന്നത്. കര്‍ണ്ണാടക സംസ്ഥാനത്തിലെ ശിമോഗാ ജില്ലയിലെ മട്ടൂര്‍ ഗ്രാമത്തിലെ നിവാസികള്‍ ഇന്നും പരസ്പരം സംസ്‌കൃത ഭാഷയിലാണു സംസാരിക്കുന്നതെന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്കേവര്‍ക്കും സന്തോഷം തോന്നും.\nഅനന്തമായി വാക്കുകള്‍ നിര്‍മ്മിക്കാന്‍ സംസ്‌കൃത ഭാഷയില്‍ സാധിക്കും എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്കു സന്തോഷം തോന്നും. രണ്ടായിരം ധാതുകള്‍, ഇരുനൂറു പ്രത്യയങ്ങള്‍ (സഫിക്‌സ്) , 22 ഉപസര്‍ഗ്ഗങ്ങള്‍ (പ്രിഫിക്‌സ്) ഉള്ള ഈ ഭാഷയില്‍ അസംഖ്യം വാക്കുകളുണ്ടാക്കാനാകും. അതുകൊണ്ട് ഏതൊരു സൂക്ഷ്മത്തില്‍ സൂക്ഷ്മമായ വികാരം അല്ലെങ്കില്‍ വിഷയം പോലും കൃത്യമായി വിവരിക്കാനാകും. നാം ചിലപ്പോള്‍ പറയുന്ന കാര്യങ്ങള്‍ക്ക് ഉറപ്പേകാന്‍ ഇംഗ്ലീഷ് ഉദ്ധരണികള്‍ ഉപയോഗിക്കും. ചിലപ്പോള്‍ കവിതകളും സൂക്തങ്ങളുമുപയോഗിക്കും. എന്നാല്‍ വളരെ കുറച്ച് വാക്കുകള്‍ കൊണ്ട് വളരെ സാര്‍ത്ഥകമായി കാര്യങ്ങള്‍ പറയാനാകുമെന്ന് സംസ്‌കൃത സുഭാഷിതങ്ങള്‍ പരിചയമുള്ളവര്‍ക്കറിയാം. അതിനൊപ്പം അത് നമ്മുടെ മണ്ണുമായി, നമ്മുടെ പാരമ്പര്യവുമായി ബന്ധപ്പെട്ടതായതുകൊണ്ട് മനസ്സിലാക്കാനും വളരെ എളുപ്പമാണ്.\nഉദാഹരണത്തിന് ജീവിതത്തില്‍ ഗുരുവിന്റെ മഹത്വം ബോധ്യപ്പെടുത്താന്‍ പറയുന്നു –\nഏകമപി അക്ഷരമസ്തു ഗുരുഃ ശിഷ്യം പ്രബോധയേത്\nപൃഥിവ്യാം നാസ്തി തദ്-ദ്രവ്യം, യദ്-ദത്ത്വാഹ്യനൃണീ ഭവേത്..\nഅതായത് ഒരു ഗുരു ശിഷ്യന് ഒരക്ഷരമെങ്കിലും പഠിപ്പിച്ചു കൊടുക്കുന്നെങ്കില്‍ ശിഷ്യന് ആ ഗുരുവിനോടുള്ള കടപ്പാടു തീര്‍ക്കാനുതകുന്ന ഒരു വസ്തുവും ഈ ഭൂമിയിലില്ല. വരുന്ന അധ്യാപക ദിനം നാം ഈ ഒരു വിചാരത്തോടെ വേണം ആഘോഷിക്കാന്‍. അറിവിനും ഗുരുവിനും സമാനതകളില്ല, അമൂല്യമാണ്, വിലമതിക്കാനാവാത്തതാണ്. കുട്ടികളുടെ വിചാരങ്ങള്‍ക്ക് ശരിയായ ദിശാബോധമേകുന്നതിന്റെ ഉത്തരവാദിത്തം അമ്മയെക്കൂടാതെ അധ്യാപകനാണുള്ളത്. ഇവരുടെ ഏറ്റവുമധികം സ്വാധീനം ജീവിതം മുഴുവന്‍ കാണാനാകും. അധ്യാപകദിനത്തിന്റെ അവസരത്തില്‍ മഹാനായ ചിന്തകനും നമ്മുടെ മുന്‍ രാഷ്ട്രപതിയുമായ ഭാരതരത്‌നം ഡോ.സര്‍വ്വപ്പള്ളി രാധാകൃഷ്ണനെ നാമോര്‍ക്കുന്നു. അദ്ദേഹത്തിന്റെ ജന്മവാര്‍ഷികം രാജ്യമെങ്ങും അധ്യാപകദിനമായി ആഘോഷിക്കുന്നു. ഞാന്‍ രാജ്യത്തെ എല്ലാ അധ്യാപകര്‍ക്കും വരുന്ന അധ്യാപകദിനം പ്രമാണിച്ച് ആശംസകള്‍ നേരുന്നു. അതോടപ്പം ശാസ്ത്രത്തോടും വിദ്യാഭ്യാസത്തോടും, വിദ്യാര്‍ഥിളോടുമുള്ള നിങ്ങളുടെ സമര്‍പ്പണ മനോഭാവത്തെ അഭിനന്ദിക്കുകയും ചെയ്യുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, കഠിനമായി അധ്വാനിക്കുന്ന നമ്മുടെ കര്‍ഷകര്‍ക്ക് പുതിയ പ്രതീക്ഷകളുമായിട്ടാണ് കാലവര്‍ഷം എത്തുന്നത്. ഭീകരമായ വേനലില്‍ ചുട്ടെരിയുന്ന ചെടികള്‍ക്കും മരങ്ങള്‍ക്കും വരണ്ട ജലാശയങ്ങള്‍ക്കും മഴ ആശ്വാസമേകുന്നു. എന്നാല്‍ ചിലപ്പോഴൊക്കെ അതിവൃഷ്ടിയും വിനാശകാരിയായ വെള്ളപ്പൊക്കവും കൂടെയെത്തുന്നു. ചിലയിടത്ത് ഒരിടത്തു പെയ്യുന്നതിനേക്കാളധികം മഴ പെയ്യുന്നു എന്ന സ്ഥിതിയിലേക്കെത്തിയിരിക്കുയാണ് പ്രകൃതി. ഇപ്പോള്‍ത്തന്നെ നാം കാണുകയുണ്ടായി, കേരളത്തിലുണ്ടായ ഭീകരമായ വെള്ളപ്പൊക്കം ജനജീവിതത്തെ വളരെ ഗുരുതരമായ രീതിയില്‍ ബാധിച്ചിരിക്കുന്നു. ഇന്ന് ഈ വിഷമഘട്ടത്തില്‍ രാജ്യം മുഴുവന്‍ കേരളത്തോടൊപ്പമാണുള്ളത്. സ്വന്തക്കാരെ നഷ്ടപ്പെട്ടവരോട് നമുക്ക് സഹാനുഭൂതിയുണ്ട്. നഷ്ടപ്പെട്ട ജീവിതങ്ങള്‍ക്ക് പരിഹാരമുണ്ടാക്കാനാവില്ലെങ്കിലും നൂറ്റി ഇരുപത്തിയഞ്ചുകോടി ഭാരതീയരും ഈ ദുഃഖത്തിന്റെ വേളയില്‍ നിങ്ങളുടെ തോളോടു തോള്‍ ചേര്‍ന്നു നില്‍ക്കുന്നുവെന്ന് ദുഃഖിതരായ കുടുംബങ്ങള്‍ക്ക്് ഉറപ്പേകാന്‍ ആഗ്രഹിക്കുന്നു. ഈ പ്രകൃതി ദുരന്തത്തില്‍ മുറിവേറ്റവര്‍ എത്രയും വേഗം ആരോഗ്യം വീണ്ടെടുക്കട്ടെ എന്നു ഞാന്‍ പ്രാര്‍ഥിക്കുന്നു. ജനങ്ങളുടെ ഉത്സാഹവും അദമ്യമായ ധൈര്യവും മൂലം കേരളം ഉയിര്‍ത്തെഴുന്നേല്‍ക്കുമെന്ന് എനിക്കു തികഞ്ഞ വിശ്വാസമുണ്ട്.\nഅപകടങ്ങള്‍ അവശേഷിപ്പിച്ചു പോകുന്ന നാശനഷ്ടങ്ങള്‍ ദുര്‍ഭാഗ്യപൂര്‍ണ്ണമാണ്. എന്നാല്‍ ആപത്ത് നേരത്ത് മനുഷ്യത്വത്തിന്റെ എത്രയോ ദൃശ്യങ്ങള്‍ നമുക്കു കാണാനാകും. എവിടെയാണ് അപകടം ഉണ്ടായത് എങ്കിലും, അത് കേരളത്തിലാണെങ്കിലും ഹിന്ദുസ്ഥാനിലെ മറ്റേതെങ്കിലും സംസ്ഥാനത്താണെങ്കിലും ജില്ലയിലോ പ്രദേശത്തോ ആണെങ്കിലും ജനജീവിതം വീണ്ടും സാധാരണ നിലയിലേക്കത്തുന്നതിനായി കച്ച്് മുതല്‍ കാമരൂപ് വരെയും കശ്മീര്‍ മുതല്‍ കന്യാകുമാരിവരെയും എല്ലാവരും തങ്ങളുടേതായ നിലയില്‍ എന്തെങ്കിലുമൊക്കെ ചെയ്യുന്നുണ്ട്. എല്ലാ പ്രായത്തിലുമുള്ളവരും എല്ലാ കര്‍മ്മമേഖലയിലുമുള്ളവരും തങ്ങളുടേതായ പങ്കു വഹിക്കുന്നുണ്ട്. കേരളത്തിലെ ജനങ്ങളുടെ കഷ്ടപ്പാട് ഏറ്റവും ലഘൂകരിക്കാനും, അവരുടെ ദുഃഖം പങ്കുവയ്ക്കാനും എല്ലാവരും തങ്ങളുടെ പങ്ക് ഉറപ്പാക്കുന്നുണ്ട്. സായുധസേനയിലെ ജവാന്മാര്‍ കേരളത്തില്‍ നടക്കുന്ന രക്ഷാപ്രവര്‍ത്തനങ്ങളില്‍ നേതൃത്വം വഹിക്കുന്നതായി നമുക്കറിയാം. അവര്‍ വെള്ളപ്പൊക്കത്തില്‍ പെട്ട ആളുകളെ രക്ഷിക്കുന്നതിന് പരമാവധി ശ്രമിച്ചു. വായുസേനയാണെങ്കിലും നാവികസേനയാണെങ്കിലും കരസേനയാണെങ്കിലും, ബി.എസ്.എഫ്, സി.ഐ.എസ്.എഫ്, ആര്‍.എ.എഫും ഒക്കെ രക്ഷാ പ്രവര്‍ത്തനങ്ങളില്‍ വളരെ വലിയ പങ്കാണു വഹിച്ചത്. എന്‍.ഡി.ആര്‍.എഫ് ജവാന്മാരുടെ കഠിന പരിശ്രമത്തെക്കുറിച്ചും എടുത്തു പറയാനാഗ്രഹിക്കുന്നു. ഈ ആപല്‍ഘട്ടത്തില്‍ അവര്‍ വളരെ മഹത്തായ കാര്യമാണു ചെയ്തത്. എന്‍.ഡി.ആര്‍.എഫിന്റെ കഴിവും അവരുടെ സമര്‍പ്പണവും ത്വരിതഗതിയില്‍ തീരുമാനമെടുക്കേണ്ട  സന്ദര്‍ഭങ്ങളെ നേരിടുന്നതിനുള്ള ശ്രമവും എല്ലാ ഭാരതീയരെയും സംബന്ധിച്ചിടത്തോളം അവരെ ആദരവിന്റെ മൂര്‍ത്തികളായി മാറിയിരിക്കുന്നു. ഇന്നലെ ഓണാഘോഷമായിരുന്നു. ഓണം രാജ്യത്തിന,് വിശേഷിച്ച് കേരളത്തിന് ഈ ആപത്തില്‍ നിന്ന് എത്രയും വേഗം കര കയറാനും കേരളത്തിന്റെ വികസനയാത്രയ്ക്ക് കൂടുതല്‍ ഗതിവേഗമേകാനും ശക്തിയേകട്ടെ എന്നു നമുക്കു പ്രാര്‍ഥിക്കാം. ഞാന്‍ ഒരിക്കല്‍ക്കൂടി എല്ലാ ദേശവാസികള്‍ക്കുംവേണ്ടി കേരളത്തിലെ ജനങ്ങള്‍ക്കും രാജ്യത്തെ  ആപത്തുണ്ടായ മറ്റു പ്രദേശങ്ങളിലെ ജനങ്ങള്‍ക്കും ഈ വിപത്തിന്റെ വേളയില്‍ രാജ്യംമുഴുവന്‍ നിങ്ങളോടൊപ്പമുണ്ട് എന്ന് വിശ്വാസമേകാന്‍ ആഗ്രഹിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഇപ്രാവശ്യം മന്‍ കീ ബാത്തിന് കിട്ടിയ നിര്‍ദ്ദേശങ്ങള്‍ പരിശോധിക്കയായിരുന്നു. രാജ്യമെങ്ങും നിന്ന് കൂടുതല്‍ ജനങ്ങള്‍ എഴുതിയ വിഷയം, നമ്മുടെ ഏവരുടെയും പ്രിയങ്കരനായ അടല്‍ ബിഹാരി വാജ്‌പേയി ആയിരുന്നു. ഗാസിയാബാദില്‍ നിന്ന് കീര്‍ത്തി, സോനിപത്തില്‍ നിന്ന് സ്വാതി, കേരളത്തില്‍ നിന്ന് പ്രവീണ്‍, പശ്ചിമബംഗാളില്‍ നിന്ന് ഡോക്ടര്‍ സ്വപ്ന ബാനര്‍ജി, ബിഹാറിലെ കട്ടിഹാറില്‍ നിന്ന് അഖിലേശ് പാണ്‌ഡേ തുടങ്ങി എത്രയോ പേരാണ് നരേന്ദ്രമോദി മൊബൈല്‍ ആപ് ലും മൈ ഗിഒവി ലും എഴുതി അടല്‍ജിയുടെ ജീവിതത്തിലെ വിഭിന്ന പടവുകളെക്കുറിച്ച് പറയണമെന്ന് അഭ്യര്‍ത്ഥിച്ചത്!  ആഗസ്റ്റ് 16 ന് രാജ്യവും ലോകവും അടല്‍ജിയുടെ മരണവാര്‍ത്ത കേട്ടപ്പോള്‍ ദുഃഖത്തിലാണ്ടു. 14 വര്‍ഷംമുമ്പ് പ്രധാനമന്ത്രിപദമൊഴിഞ്ഞ രാഷ്ട്രനേതാവ്. ഒരു തരത്തില്‍ കഴിഞ്ഞ 10 വര്‍ഷമായി സജീവ രാഷ്ട്രീയത്തില്‍ നിന്ന് അകന്നു പോയിരുന്നു. വാര്‍ത്തകളില്‍ ഇടം പിടിച്ചിരുന്നില്ല, പൊതുജീവിതത്തില്‍ പ്രത്യക്ഷപ്പെട്ടിരുന്നില്ല. 10 വര്‍ഷത്തെ ഇടവേള വളരെ വലുതാണ്, എങ്കിലും ആഗസ്റ്റ് 16 ന് ശേഷം രാജ്യവും ലോകവും കണ്ടത് ഇന്ത്യയിലെ സാധാരണ ജനങ്ങളുടെ മനസ്സില്‍ പത്തുവര്‍ഷമെന്ന കാലാവധി ഒരു നിമിഷത്തെ ഇടവേളപോലും  ഉണ്ടാക്കിയില്ല എന്നാണ്. അടല്‍ജിയോട് എങ്ങനെയുള്ള സ്‌നേഹവും ബഹുമാനവുമാണോ ഉണ്ടായിരുന്നത്, എത്രത്തോളം ദുഃഖമാണോ രാജ്യമെങ്ങും പരന്നത്, അത് അദ്ദേഹത്തിന്റെ വിശാലമായ വ്യക്തിത്വത്തെയാണ് കാട്ടിത്തരുന്നത്. കഴിഞ്ഞ പല ദിവസങ്ങളായി അടല്‍ജിയെക്കുറിച്ചുള്ള നല്ല നല്ല കാര്യങ്ങള്‍ രാജ്യം ചര്‍ച്ച ചെയ്തു.  ആളുകള്‍ അദ്ദേഹത്തെ നല്ല പാര്‍ലമെന്റേറിയന്‍, സഹാനുഭൂതിയുള്ള എഴുത്തുകാരന്‍, ശ്രേഷ്ഠനായ പ്രാസംഗികന്‍, ജനപ്രിയനായ പ്രധാനമന്ത്രി എന്നീ നിലകളില്‍ ഓര്‍ത്തു, ഓര്‍ക്കുന്നു. സദ്ഭരണം, അതായത് ഗുഡ് ഗവേണന്‍സ് എന്നതിനെ മുഖ്യ വിഷയമാക്കുന്നതില്‍ രാജ്യം എന്നും അടല്‍ജിയോടു കടപ്പെട്ടിരിക്കും. ഞാന്‍ ഇന്ന് അടല്‍ജിയുടെ വിശാലമായ വ്യക്തിത്വത്തിന്റെ മറ്റൊരു വശത്തെ സ്പര്‍ശിക്കാനാണാഗ്രഹിക്കുന്നത്. അത് അടല്‍ജി രാജ്യത്തിനു നല്കിയ രാഷ്ട്രീയ സംസ്‌കാരമാണ്. രാഷ്ട്രീയ സംസ്‌കാരത്തില്‍ ഏതൊരു മാറ്റത്തിനാണോ അദ്ദേഹം ശ്രമിച്ചത്, അതിനെ ഒരു ഭരണസംവിധാനത്തിന്റെ ചട്ടക്കൂടില്‍ കൊണ്ടുവരാന്‍ ശ്രമിച്ചു. അതിലൂടെ ഭാരതത്തിനു വലിയ നേട്ടമുണ്ടായി. വരുംകാലങ്ങളില്‍ വലിയ നേട്ടങ്ങളുണ്ടാവുകയും ചെയ്യും. എന്നുറപ്പാണ്. ഭാരതം എന്നും 2003 ലെ തൊണ്ണൂറ്റി ഒന്നാം ഭരണഘടനാഭേദഗതിയുടെ പേരില്‍ അടല്‍ജിയോടു കടപ്പെട്ടിരിക്കും. ഈ മാറ്റം ഇന്ത്യന്‍ രാഷ്ട്രീയത്തില്‍ രണ്ടു സുപ്രധാന മാറ്റങ്ങളുണ്ടാക്കി.\nഒന്നാമതായി, സംസ്ഥാനങ്ങളില്‍ മന്ത്രിസഭകളുടെ വലിപ്പം ആകെ നിയമസഭാസീറ്റുകളുടെ 15 ശതമാനമെന്ന പരിധി നിശ്ചയിച്ചു.\nരണ്ടാമതായി കൂറുമാറ്റ നിരോധന നിയമപ്രകാരം നിശ്ചയിക്കപ്പെട്ടിരുന്ന പരിധി മൂന്നിലൊന്ന് എന്നത് മൂന്നില്‍ രണ്ട് എന്നാക്കി മാറ്റി. അതോടൊപ്പം പാര്‍ട്ടി മാറുന്നവരെ അയോഗ്യരാക്കാന്‍ വ്യക്തമായ മാര്‍ഗ്ഗനിര്‍ദ്ദേശങ്ങള്‍ നിശ്ചയിക്കപ്പെട്ടു.\nപല വര്‍ഷങ്ങളായി ഭാരതത്തില്‍ വലിപ്പമേറിയ മന്ത്രിസഭ കെട്ടിപ്പടുക്കുന്ന രാഷ്ട്രീയ സംസ്‌കാരം രൂപപ്പെട്ടുവന്നു. വലിയ വലിയ മന്ത്രിസഭകള്‍ക്ക് രൂപം കൊടുത്തത് വകുപ്പുകള്‍ വിഭജിച്ചു നല്കുവാനല്ല, മറിച്ച് രാഷ്ട്രീയ നേതാക്കളെ സന്തോഷിപ്പിക്കാനായിരുന്നു. അടല്‍ജി അതിനു മാറ്റം വരുത്തി. അദ്ദേഹത്തിന്റെ ഈ ചുവടുവയ്പ്പു പണവും വിഭവങ്ങളും കാത്തു. അതോടൊപ്പം കാര്യക്ഷമത കൂടി. അടല്‍ജിയെപ്പോലുള്ള ഒരാളിന്റെ ദീര്‍ഘവീക്ഷണമാണ് ഈ മാറ്റത്തിനു വഴി വച്ചത്. നമ്മുടെ രാഷ്ട്രീയ സംസ്‌കാരവും ആരോഗ്യമുള്ള ശീലവും വളര്‍ന്നു. അടല്‍ജി ഒരു തികഞ്ഞ ദേശഭക്തനായിരുന്നു. അദ്ദേഹത്തിന്റെ ഭരണകാലത്താണ് ബജറ്റ് അവതരിപ്പിക്കുന്ന സമയത്തിനു മാറ്റമുണ്ടായത്. മുമ്പ് ഇംഗ്ലീഷുകാരുടെ പാരമ്പര്യം പിന്തുടര്‍ന്ന് വൈകിട്ട് 5 മണിക്കായിരുന്നു ബജറ്റ് അവതരിപ്പിച്ചുപോന്നത്, കാരണം അത് ഇംഗ്ലണ്ടില്‍ പാര്‍ലമെന്റ് ആരംഭിക്കുന്ന സമയമായിരുന്നു. 2001 ല്‍ അടല്‍ജി ബജറ്റ് അവതരിപ്പിക്കുന്ന സമയം വൈകുന്നേരം 5 മണി എന്നതു മാറ്റി രാവിലെ 11 മണി എന്നാക്കി. ഒരു സ്വാതന്ത്ര്യം കൂടി- അടല്‍ജിയുടെ ഭരണകാലത്താണ് ഇന്ത്യന്‍ ഫ്‌ളാഗ് കോഡ് ഉണ്ടാക്കിയതും 2002 ല്‍ അതിന് ആധികാരികത നല്കിയതും. പൊതു ഇടങ്ങളില്‍ ദേശീയ പതാക പറപ്പിക്കാനാകും വിധം അതില്‍ വകുപ്പുകള്‍ ചേര്‍ത്തു. ഇങ്ങനെ അദ്ദേഹം നമ്മുടെ പ്രാണനുതുല്യം പ്രിയപ്പെട്ട ത്രിവര്‍ണ്ണ പതാകയെ സാധാരണ ജനങ്ങളുടെ അടുത്തെത്തിച്ചു. അടല്‍ജി എങ്ങനെയാണ് രാജ്യത്ത് തെരഞ്ഞെടുപ്പു പ്രക്രിയയിലും ജനപ്രതിനിധികളെ സംബന്ധിച്ചുള്ള കാര്യങ്ങളിലും ഉണ്ടായ അധഃപതനത്തിനെതിരെ ധൈര്യപൂര്‍വ്വം ചുവടുവച്ച് അതിന് അടിസ്ഥാനപരമായ മാറ്റം വരുത്തിയത് എന്നു കണ്ടില്ലേ. ഇതേപോലെ, ഇപ്പോള്‍ രാജ്യത്തും സംസ്ഥാനങ്ങളിലും ഒരുമിച്ച് തിരഞ്ഞെടുപ്പു നടത്തുന്നതിനെക്കുറിച്ച് ചര്‍ച്ചകള്‍ നടക്കുകയാണ്. ഈ കാര്യത്തില്‍ അനുകൂലിച്ചും പ്രതികൂലിച്ചും ആളുകള്‍ അഭിപ്രായങ്ങള്‍ പറയുന്നുണ്ട്. അത് നല്ല കാര്യമാണ്, ജനാധിപത്യത്തെ സംബന്ധിച്ചിടത്തോളം ശുഭസൂചനയുമാണ്. ആരോഗ്യമുള്ള ജനാധിപത്യത്തിന്, നല്ല ജനാധിപത്യത്തിന്, നല്ല ശീലങ്ങള്‍ വളര്‍ത്തിക്കൊണ്ടുവരുകയെന്നത്, ജനാധിപത്യത്തെ ശക്തിപ്പെടുത്താന്‍ നിരന്തരം പ്രയത്‌നിക്കുന്നത്, ചര്‍ച്ചകളെ തുറന്ന മനസ്സോടെ മുന്നോട്ടു കൊണ്ടുപോകുന്നത് ഒക്കെയും അടല്‍ജിയ്ക്ക് നല്കുന്ന നല്ല ആദരാഞ്ജലിയാകും. വികസിതവും സമൃദ്ധവുമായ ഭാരതത്തെക്കുറിച്ചുള്ള അദ്ദേഹത്തിന്റെ സ്വപ്നം പൂര്‍ത്തീകരിക്കാനുള്ള ദൃഢനിശ്ചയം ആവര്‍ത്തിച്ചുകൊണ്ട് ഞാന്‍ എല്ലാവര്‍ക്കും വേണ്ടി അടല്‍ജിക്ക് ആദരാഞ്ജലി അര്‍പ്പിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഈയിടെ പാര്‍ലമെന്റിനെക്കുറിച്ചുള്ള ചര്‍ച്ചകളുണ്ടാകുമ്പോള്‍ അവിടത്തെ തടസ്സങ്ങളെക്കുറിച്ചും, കോലാഹലങ്ങളെക്കുറിച്ചും, നടപടികള്‍ നിലച്ചുപോകുന്നതിനെക്കുറിച്ചുമെല്ലാമാണ് കേള്‍ക്കുന്നത്. എന്നാല്‍ നല്ലതു വല്ലതും നടന്നാല്‍ അതെക്കുറിച്ച് വലിയ ചര്‍ച്ചയൊന്നും നടക്കില്ല. കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് പാര്‍ലമെന്റിന്റെ വര്‍ഷകാല സമ്മേളനം അവസാനിച്ചു. ഈ സമ്മേളനത്തില്‍ ലോക്‌സഭയുടെ ഉത്പാദനക്ഷമത, (പ്രൊഡക്റ്റിവിറ്റി) 118 ശതമാനവും രാജ്യസഭയുടേത് 74 ശതമാനവുമാണെന്നറിയുന്നതില്‍ നിങ്ങള്‍ക്കു സന്തോഷം തോന്നും. പാര്‍ട്ടി താത്പര്യത്തേക്കാള്‍ അപ്പുറം എല്ലാ അംഗങ്ങളും വര്‍ഷകാല സമ്മേളനത്തെ കടുതല്‍ ഫലപ്രദമാക്കാന്‍ ശ്രമിച്ചതിന്റെ ഫലമായിട്ടാണ് ലോക്‌സഭ 21 ബില്ലുകളും രാജ്യസഭ 14 ബില്ലുകളും പാസാക്കിയത്. പാര്‍ലമെന്റിന്റെ ഈ വര്‍ഷകാല സമ്മേളനം സാമൂഹിക നീതിയുടെയും യുവാക്കളുടെ നന്മലക്ഷ്യമാക്കിയുള്ളതുമായ സമ്മേളനമെന്ന നിലയില്‍ എന്നും ഓര്‍മ്മിക്കപ്പെടും. ഈ സമ്മേളനത്തില്‍ യുവാക്കള്‍ക്കും പിന്നോക്ക സമുദായങ്ങള്‍ക്കും പ്രയോജനപ്പെടുന്ന മഹത്തായ ബില്ലുകള്‍ പാസാക്കപ്പെട്ടു. എത്രയോ ദശകങ്ങളായി പട്ടികജാതി/ പട്ടികവര്‍ഗ്ഗ കമ്മീഷനെപ്പോലെ ഒബിസി കമ്മീഷനുണ്ടാക്കാനുള്ള ആവശ്യം ഉയരുന്നുണ്ടായിരുന്നു. പിന്നാക്ക വര്‍ഗ്ഗങ്ങളുടെ അവകാശങ്ങള്‍ ഉറപ്പാക്കുന്നതിന് രാജ്യം ഇപ്രാവശ്യം ഒബിസി കമ്മീഷന്‍ ഉണ്ടാക്കാനുള്ള നിശ്ചയം സഫലമാക്കി, അതിന് ഭരണഘടനാപരമായ അധികാരവും നല്കി. ഈ ചുവടുവയ്പ്പ് സാമൂഹിക നീതിയെന്ന ലക്ഷ്യത്തെ മുന്നോട്ട് കൊണ്ടുപോകുന്ന ഒന്നായി മാറും. പട്ടികജാതി, പട്ടിക വര്‍ഗ്ഗങ്ങളുടെ അവകാശങ്ങള്‍ കാക്കുന്നതിന് ഭേദഗതി ബില്ലും ഈ സമ്മേളനത്തില്‍ പാസാക്കുകയുണ്ടായി. ഈ നിയമം പട്ടികജാതി/ പട്ടികവര്‍ഗ്ഗ സമൂഹങ്ങളുടെ നന്മയ്ക്ക് കൂടുതല്‍ സുരക്ഷയേകും. അതോടൊപ്പം കുറ്റവാളികളെ അതിക്രമങ്ങള്‍ ചെയ്യുന്നതില്‍ നിന്നു തടയും. ദളിത് സമൂങ്ങള്‍ക്കുള്ളില്‍ ആത്മവിശ്വാസം നിറയ്ക്കും.\nരാജ്യത്തെ സ്ത്രീശക്തിക്കെതിരെ ഒരു തരത്തിലുമുള്ള അനീതിയും സംസ്‌കാരസമ്പന്നമായ ഏതൊരു സമൂഹവും സഹിക്കില്ല. ബലാത്കാരം ചെയ്യുന്ന കുറ്റവാളികളെ സഹിക്കാന്‍ രാജ്യം തയ്യാറല്ല. അതുകൊണ്ട് പാര്‍ലമെന്റ് പീനല്‍ കോഡ് ഭേദഗതി ബില്‍ പാസാക്കി, കടുത്ത ശിക്ഷനല്കാനുള്ള വകുപ്പ് ഉറപ്പാക്കി. അത്തരം ദുഷ്ടകൃത്യങ്ങള്‍ ചെയ്യുന്നവര്‍ക്ക് കുറഞ്ഞത് 10 വര്‍ഷം ശിക്ഷ ലഭിക്കും. അതോടൊപ്പം 12 വയസ്സിനേക്കാള്‍ കുറവ് പ്രായമുള്ള പെണ്‍കുഞ്ഞുങ്ങളെ ബലാത്സംഗം ചെയ്യുന്നവര്‍ക്ക് വധശിക്ഷയാകും നല്കുന്നത്. പ്രായപൂര്‍ത്തിയാകാത്ത കുട്ടിയെ ബലാത്സംഗം ചെയ്തയാളിന് വേഗം, രണ്ടുമാസം കൊണ്ട് വിചാരണ നടത്തി മധ്യപ്രദേശിലെ മന്ദ്‌സൗറിലെ കോടതി വധശിക്ഷയ്ക്കു വിധിച്ചത് നിങ്ങള്‍ കുറച്ചു ദിവസങ്ങള്‍ക്കുമുമ്പ് പത്രത്തില്‍ വായിച്ചിട്ടുണ്ടാകും. ഇതിനുമുമ്പ് മധ്യപ്രദേശിലെ കട്‌നിയില്‍ ഒരു കോടതി അഞ്ചുദിവസംകൊണ്ട് വിചാരണ പൂര്‍ത്തിയാക്കി കുറ്റവാളികള്‍ക്ക് വധശിക്ഷ നല്കുകയുണ്ടായി. രാജസ്ഥാനിലെ കോടതിയും ഇങ്ങനെ വളരെ വേഗം തീരുമാനം എടുക്കുകയുണ്ടായി. ഈ നിയമം സ്ത്രീകള്‍ക്കും ബാലികമാര്‍ക്കുമെതിരെയുള്ള കുറ്റങ്ങള്‍ തടയുന്നതില്‍ മികച്ച പങ്കു വഹിക്കും.\nസാമൂഹിക മാറ്റം കൂടാതെ സാമ്പത്തിക പുരോഗതി അപൂര്‍ണ്ണമാണ്. ലോക്‌സഭയില്‍ മുത്തലാഖ് ബില്‍ പാസാക്കപ്പെട്ടു. എന്നാല്‍ രാജ്യസഭയുടെ ഈ സമ്മേളനത്തില്‍ അത് പാസാക്കാന്‍ സാധിക്കയുണ്ടായില്ല. രാജ്യം മുഴുവന്‍ അവര്‍ക്കു നീതിയേകാന്‍ മുഴുവന്‍ ശക്തിയോടും നില്ക്കുന്നുവെന്ന് ഞാന്‍ മുസ്‌ളീം സ്ത്രീകള്‍ക്ക് ഉറപ്പേകാനാഗ്രഹിക്കുന്നു. രാജ്യനന്മ കണക്കാക്കി നാം മുന്നേറുമ്പോള്‍ ദരിദ്രരുടെയും പിന്നാക്കമുള്ളവരുടെയും ചൂഷിതരുടെയും, നിഷേധിക്കപ്പെട്ടവരുടെയും ജീവിതത്തില്‍ മാറ്റം വരുത്താനാകും. വര്‍ഷകാല സമ്മേളനത്തില്‍ ഇപ്രാവശ്യം എല്ലാവരും ഒത്തുചേര്‍ന്ന് ഒരു നല്ല ശീലം കാട്ടിയിരിക്കയാണ്. രാജ്യത്തെ എല്ലാ പാര്‍ലമെന്റംഗങ്ങളോടും ഞാന്‍ ഈ അവസരത്തില്‍ ഹൃദയപൂര്‍വ്വം നന്ദി വ്യക്തമാക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഇപ്പോള്‍ കോടിക്കണക്കിന് ജനങ്ങളുടെ ശ്രദ്ധ ജക്കാര്‍ത്തയില്‍ നടക്കുന്ന ഏഷ്യന്‍ ഗെയിംസിലാണ് കേന്ദ്രീകരിച്ചിരിക്കുന്നത്. എല്ലാദിവസങ്ങളിലും രാവിലെ ആളുകള്‍ ഏറ്റവുമാദ്യം പത്രത്തില്‍, ടെലിവിഷനില്‍, വാര്‍ത്തകള്‍ക്കിടയില്‍, സാമൂഹിക മാധ്യമങ്ങളില്‍ അന്വേഷിക്കുന്നത് ഏത് ഇന്ത്യന്‍ കളിക്കാരനാണ് മെഡല്‍ നേടിയിട്ടുള്ളത് എന്നാണ്. ഏഷ്യന്‍ ഗെയിംസ് ഇപ്പോഴും നടക്കുകയാണ്. രാജ്യത്തിനുവേണ്ടി മെഡല്‍ നേടുന്ന എല്ലാ കളിക്കാര്‍ക്കും ആശംസകള്‍ നേരുന്നു. മത്സരം ബാക്കിയുള്ള കളിക്കാര്‍ക്കും എന്റെ അനേകം ശുഭാശംസകള്‍. ഇന്ത്യന്‍ കളിക്കാര്‍ വിശേഷിച്ചും ഷൂട്ടിംഗ്, റെസ്റ്റ്‌ലിംഗ് എന്നിവയില്‍ മികച്ചപ്രകടനം കാഴ്ചവയ്ക്കുന്നുണ്ട്. എന്നാല്‍ നമ്മുടെ കളി അത്ര മികച്ചതല്ലാത്ത ഇനങ്ങളിലും നമ്മുടെ കളിക്കാര്‍ മെഡല്‍ കൊണ്ടുവരുന്നുണ്ട്. വൂഷൂ, റോവിംഗ് പോലുള്ള ഇനങ്ങളില്‍. ഇവ വെറും പതക്കങ്ങള്‍ മാത്രമല്ല, തെളിവുകള്‍ കൂടിയാണ്. ഭാരതത്തിലെ കൡക്കാരുടെ ആകാശസ്പര്‍ശിയായ ഉത്സാഹത്തിന്റെയും സ്വപ്നങ്ങളുടെയും തെളിവുകള്‍. രാജ്യത്തിനുവേണ്ടി മെഡല്‍ നേടുന്നവരില്‍, നമ്മുടെ പെണ്‍കുട്ടികള്‍ വളരെ പേരുണ്ട്. ഇത് വളരെ സകാരാത്മകമായ സൂചനയാണ്. മെഡല്‍ നേടുന്ന യുവ കളിക്കാരില്‍ 15-16 വയസ്സുള്ള യുവാക്കളുമുണ്ട്. മെഡല്‍ നേടിയ കളിക്കാരില്‍ അധികം പേരും ചെറിയ തെരുവുകളിലും ഗ്രാമങ്ങളിലും താമസിക്കുന്നവരാണ് എന്നതും ഒരു നല്ല സൂചനയാണ്. ഇവര്‍ കഠിനമായ പരിശ്രമത്തിലൂടെയാണ് ഈ വിജയം നേടിയിട്ടുള്ളത്.\nആഗസ്റ്റ് 29 ന് നാം ദേശീയ സ്‌പോര്‍ട്‌സ് ദിനം ആഘോഷിക്കും. ഈ അവസരത്തില്‍ ഞാന്‍ എല്ലാവര്‍ക്കും ശുഭാംശംസകള്‍ നേരുന്നു. അതോടൊപ്പം ഹോക്കി മാന്ത്രികന്‍ ശ്രീ.ധ്യാന്‍ചന്ദിന് ആദരാഞ്ജലി അര്‍പ്പിക്കുകയും ചെയ്യുന്നു.\nതീര്‍ച്ചയായും കളിക്കണമെന്ന് ഞാന്‍ രാജ്യത്തെ പൗരന്മാരോട് അഭ്യര്‍ഥിക്കുന്നു. സ്വന്തം ഫിറ്റ്‌നസില്‍ ശ്രദ്ധ വേണം. കാരണം ആരോഗ്യമുള്ള ഭാരതമാണ് സമ്പന്നവും സമൃദ്ധവുമായ ഭാരതത്തെ നിര്‍മ്മിക്കുന്നത്. ഇന്ത്യ ഫിറ്റ് ആണെങ്കിലേ ഭാരതത്തിന്റെ ഉജ്ജ്വലമായ ഭാവി നിര്‍മ്മിക്കപ്പെടൂ. ഞാന്‍ ഒരിക്കല്‍കൂടി ഏഷ്യന്‍ ഗെയിംസില്‍ മെഡല്‍ നേടിയവരെ ആശംസിക്കുന്നു. ബാക്കി കളിക്കാര്‍ക്ക് നല്ല പ്രകടം കാഴ്ചവയ്ക്കാനാകട്ടെ എന്നാശംസിക്കുന്നു. എല്ലാവര്‍ക്കും ദേശീയ സ്‌പോര്‍ട്‌സ് ദിനത്തിന്റെ അനേകമനേകം ശുഭാശംസകള്‍.\nപ്രധാനമന്ത്രിജീ നമസ്‌കാരം. ഞാന്‍ കാണ്‍പൂരില്‍ നിന്ന് എഞ്ചിനീയറിംഗ് വിദ്യാര്‍ഥി ഭാവനാ ത്രിപാഠിയാണു സംസാരികുന്നത്. പ്രധാനമന്ത്രി കഴിഞ്ഞ മന്‍ കീ ബാത്തില്‍ അങ്ങ് കോളജില്‍ പോകുന്ന വിദ്യാര്‍ഥികളോടു സംസാരിക്കയുണ്ടായി. അതിനു മുമ്പ് അങ്ങ് ഡോക്ടര്‍മാരോടും ചാര്‍ട്ടേഡ് അക്കൗണ്ടന്റുമാരോടും സംസാരിക്കയുണ്ടായി. വരുന്ന സെപ്റ്റംബര്‍ 15 നുള്ള എഞ്ചിനീയറിംഗ് ദിനം പ്രമാണിച്ച് അങ്ങ് എഞ്ചിനീയറിംഗ് വിദ്യാര്‍ഥികളോടു ചിലത് പറയണം എന്നാണ് എന്റെ അഭ്യര്‍ഥന. അതിലൂടെ എല്ലാവരുടെയും മനോബലം വര്‍ധിക്കും, ഞങ്ങള്‍ക്കു വളരെ സന്തോഷമാകും,  വരും ദിനങ്ങളില്‍ രാജ്യത്തിനുവേണ്ടി എന്തെങ്കിലും ചെയ്യാന്‍ ഞങ്ങള്‍ക്കു പ്രോത്സാഹനവും ലഭിക്കും. നന്ദി.\nനമസ്‌കാരം ഭാവനാജീ. കുട്ടിയുടെ വിചാരത്തെ ഞാന്‍ ബഹുമാനിക്കുന്നു. നാമെല്ലാം കല്ലും കട്ടയുമുപയോഗിച്ചുള്ള വീടുകളും കെട്ടിടങ്ങളും നിര്‍മ്മിക്കുന്നതു കണ്ടിട്ടുണ്ട്. എന്നാല്‍ ഏകദേശം 1200 വര്‍ഷങ്ങള്‍ക്കു മുമ്പ് ഒറ്റ പാറയായിരുന്ന ഒരു പര്‍വ്വതത്തെ ഒരു ഉത്കൃഷ്ടവും, വിശാലവും, അദ്ഭുതകരവുമായ ക്ഷേത്രമാക്കിയതിനെക്കുറിച്ച് നിങ്ങള്‍ക്കു സങ്കല്പിക്കാനാകുമോ? ഒരുപക്ഷേ സങ്കല്പിക്കാന്‍ പ്രയാസമാകും. എന്നാല്‍ അങ്ങനെയുണ്ടായി, ആ ക്ഷേത്രമാണ് മഹാരാഷ്ട്രയിലെ എല്ലോറയിലുള്ള കൈലാസനാഥ് ക്ഷേത്രം. ഏകദേശം ആയിരം വര്‍ഷങ്ങള്‍ക്കു മുമ്പ് കരിങ്കല്ലുകൊണ്ടുള്ള 60 മീറ്റര്‍ നീളമുള്ള ഒരു തൂണുണ്ടാക്കി, അതിനുമുകളില്‍ കരിങ്കല്ലിന്റെ ഏകദേശം 80 ടണ്‍ ഭാരമുള്ള കഷണം വച്ചു എന്നു പറഞ്ഞാല്‍ നിങ്ങള്‍ വിശ്വസിക്കുമോ? എന്നാല്‍ തമിഴ്‌നാട്ടിലെ തഞ്ചാവൂരിലെ ബൃഹദേശ്വര ക്ഷേത്രം അങ്ങനെയൊരിടമാണ്. അവിടെ വാസ്തുവിദ്യയുടെയും എഞ്ചിനീയറിംഗിന്റെയും ഈ അവിശ്വസനീയമായ സമന്വയം കാണാവുന്നതാണ്. ഗുജറാത്തിലെ പാഢണ്‍ എന്ന സ്ഥലത്ത് പതിനൊന്നാം നൂറ്റാണ്ടില്‍ നിര്‍മ്മിക്കപ്പെട്ട റാണീ കീ വാവ് എന്നറിയപ്പെടുന്ന പടിക്കിണര്‍ ആരെയും ആശ്ചര്യപ്പെടുത്തും. ഭാരതത്തിന്റെ ഭൂമി എഞ്ചിനീയറിംഗിന്റെ പരീക്ഷണശാലയായിരുന്നു. സങ്കല്പിക്കാനാവാത്തതു സങ്കല്പിച്ച, എഞ്ചിനീയറിംഗിന്റെ ലോകത്ത് അദ്ഭുതങ്ങളെന്നു പറയപ്പെടുന്ന ഉദാഹരണങ്ങള്‍ കാട്ടിയിട്ടുള്ളവരാണ് ഭാരതത്തിലെ എഞ്ചിനീയര്‍മാര്‍. മഹാന്മാരായ എഞ്ചിനീയര്‍മാരുടെ നമ്മുടെ പാരമ്പര്യത്തിന്റെ കൂട്ടത്തില്‍ ഒരു രത്‌നത്തെ നമുക്കു ലഭിക്കയുണ്ടായി. അദ്ദേഹത്തിന്റെ പ്രവൃത്തികള്‍ ഇന്നും നമ്മെ അത്ഭുതപ്പെടുത്തുന്നതാണ്. അദ്ദേഹമാണ് ഭാരതരത്‌നം ഡോ.എം.വിശ്വേശ്വരയ്യ. കാവേരി നദിയില്‍ അദ്ദേഹം നിര്‍മ്മിച്ച കൃഷ്ണരാജസാഗര്‍ അണക്കെട്ട് ഇന്നും ലക്ഷക്കണക്കിന് കര്‍ഷകര്‍ക്കും സാധാരണ ജനങ്ങള്‍ക്കും പ്രയോജപ്പെടുന്നതാണ്. രാജ്യത്തിന്റെ ആ ഭാഗത്ത് അദ്ദേഹം പൂജനീയന്‍ തന്നെയാണ്. ബാക്കി രാജ്യം മുഴുവനും അദ്ദേഹത്തെ വളരെ ബഹുമാനത്തോടും ആത്മബന്ധത്തോടും ഓര്‍മ്മിക്കുന്നു. അദ്ദേഹത്തിന്റെ ഓര്‍മ്മയിലാണ് സെപ്റ്റംബര്‍ 15 എഞ്ചിനീയേഴ്‌സ് ദിനം ആയി ആഘോഷിക്കുന്നത്. അദ്ദേഹത്തിന്റെ കാലടികളെ പിന്തുടര്‍ന്നുകൊണ്ട് നമ്മുടെ രാജ്യത്തെ എഞ്ചിനീയര്‍മാര്‍ ലോകമെങ്ങും തങ്ങളുടെ വേറിട്ട വ്യക്തിത്വം കാട്ടിയിട്ടുണ്ട്. എഞ്ചിനീയറിംഗിന്റെ ലോകത്ത് ഉണ്ടായ അത്ഭുതങ്ങളെക്കുറിച്ചു ഞാന്‍ പറയുമ്പോള്‍, 2001 ല്‍ ഗുജറാത്തിലെ കച്ചില്‍ ഭീകര ഭൂകമ്പമുണ്ടായപ്പോള്‍ നടന്ന ഒരു സംഭവം ഓര്‍മ്മ വരുന്നു. അന്നേരം ഞാന്‍ ഒരു വോളണ്ടിയറായി അവിടെ പ്രവര്‍ത്തിക്കയായിരുന്നു. എനിക്ക് ഒരു ഗ്രാമത്തില്‍ പോകാന്‍ അവസരമുണ്ടായി. അവിടെ എനിക്ക് 100 വര്‍ഷത്തിലധികം പ്രായമുള്ള ഒരു അമ്മയെ കാണാന്‍ അവസരമുണ്ടായി.. എന്നെ നോക്കി കളിയായി പറഞ്ഞു കണ്ടില്ലേ, ഇത് എന്റെ വീടാണ്. – കച്ചില്‍ അതിന് ഭൂംഗാ എന്നാണ് പറയുന്നത് – എന്റെ ഈ വീട് മൂന്നു ഭൂകമ്പങ്ങള്‍ കണ്ടു കഴിഞ്ഞു. ഞാന്‍ തന്നെ മൂന്നു ഭൂകമ്പങ്ങള്‍ കണ്ടു. ഈ വീട്ടില്‍ കഴിഞ്ഞുകൊണ്ടു കണ്ടു. എന്നാല്‍ എവിടെയെങ്കിലും വല്ല കേടുപാടും കാണാനുണ്ടോ? ? ഈ വീട് പൂര്‍വ്വികര്‍ ഇവിടത്തെ പ്രകൃതിക്കനുസരിച്ച്, ഇവിടത്തെ കാലാവസ്ഥയ്ക്കനുസരിച്ച് ഉണ്ടാക്കിയതാണ്… ഇത് വളരെ അഭിമാനത്തോടെയാണ് ആ അമ്മ പറഞ്ഞത്. അപ്പോള്‍ എനിക്കു തോന്നിയത് നൂറ്റാണ്ടുകള്‍ക്കു മുമ്പും നമ്മുടെ ആ ഭൂഭാഗത്ത് ആ കാലഘട്ടത്തിലെ എഞ്ചിനീയര്‍മാര്‍, അവിടത്തെ പരിതഃസ്ഥിതിക്കനുസരിച്ച് ജനങ്ങള്‍ക്ക് സുരക്ഷിതമായി കഴിയാനാകുന്ന നിര്‍മ്മിതികളുണ്ടാക്കിയിരുന്നു എന്നാണ്. ഇപ്പോള്‍ നാം എഞ്ചിനീയേര്‍സ് ദിനം ആഘോഷിക്കുമ്പോള്‍ നാം ഭാവിയെക്കുറിച്ചുകൂടി ചിന്തിക്കണം. അവിടവിടെ വര്‍ക്‌ഷോപ്പുകള്‍ നടത്തണം. മാറിയ യുഗത്തില്‍ നാം പുതിയ പുതിയ കാര്യങ്ങള്‍ എന്തെല്ലാം പഠിക്കണം, എന്തെല്ലാം പഠിപ്പിക്കണം? എന്തെല്ലാം ചേര്‍ക്കണം? ഈയിടെ ഡിസാസ്റ്റര്‍ മാനേജ്‌മെന്റ് ഒരു വലിയ കാര്യമായി മാറിയിരിക്കയാണ്. ലോകം പ്രകൃതിദുരന്തങ്ങളെ നേരിടുകയാണ്. ഈ സ്ഥിതിയില്‍ സ്ട്രക്ചറല്‍ എഞ്ചിനീയറിംഗ് ഏതു രൂപത്തിലുള്ളതായിരിക്കണം? അതിനുള്ള കോഴ്‌സുകള്‍ എന്തെല്ലാമായിരിക്കണം? വിദ്യാര്‍ഥികളെ എന്തു പഠിപ്പിക്കണം? നിര്‍മ്മാണം പരിസ്ഥിതി സൗഹാര്‍ദ്ദപരം ആയിരിക്കേണ്ടതെങ്ങനെ? നിര്‍മ്മാണ സ്ഥലത്തു കിട്ടുന്ന സാധനങ്ങള്‍ക്ക് മൂല്യവര്‍ധന വരുത്തി നിര്‍മ്മാണം എങ്ങനെ നിര്‍വ്വഹിക്കാനാകും? മാലിന്യമില്ലാതെ നിര്‍മ്മാണം നടത്തുന്നതില്‍ മുന്‍ഗണന എങ്ങനെ നിശ്ചയിക്കാം? ഇങ്ങനെ അനേകം കാര്യങ്ങള്‍ എഞ്ചിനീയറിംഗ് ദിനം ആഘോഷിക്കുമ്പോള്‍ നമുക്ക് ആലോചിക്കേണ്ടതുണ്ട്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഉത്സവങ്ങളുടെ അന്തരീക്ഷമാണ്…  ഇതോടൊപ്പം ദീപാവലിക്കുള്ള തയ്യാറെടുപ്പുകളും ആരംഭിക്കയായി. നമുക്ക് മന്‍കീ ബാത്തില്‍ ഒരുമിച്ചുകൊണ്ടിരിക്കാം. മനസ്സില്‍ തോന്നുന്നത് പറയാം… മനസ്സുകൊണ്ട് രാജ്യത്തെ മുന്നോട്ടു നയിക്കുന്നതില്‍ നമുക്കൊരുമിക്കാം. ഈയൊരു ചിന്താഗതിയോടെ നിങ്ങള്‍ക്കേവര്‍ക്കും അനേകം ശുഭാശംസകള്‍… നന്ദി.. വീണ്ടും കാണാം.\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a8%e0%a7%ac-%e0%a7%a6%e0%a7%ae-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%ae%e0%a6%a6%e0%a6%be-%e0%a6%aa%e0%a7%80%e0%a6%96%e0%a6%bf%e0%a6%ac%e0%a6%be-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be/",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "২৬.০৮.২০১৮দা পীখিবা প্রধান মন্ত্রীগী “মন কী বাত”কী ৪৭ শুবা তাঙ্কক্কী ৱারোল",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\n \nঐগী নুংশিজরবা ইরৈবাকচাশিং, খুরুমজরি। ঙসি লৈবাক অপুনবনা রক্ষা বন্ধনগী কুম্মৈ পাংথোক্লি। ইরৈবাকচা পুম্নমক্তা য়াইফরবা থৌরম অসিগীদমক য়াইফ-পাউজেল পীজরি। রক্ষা বন্ধনগী কুম্মৈ অসি মচিন-মৌপ্বা ওইবশিংগী মরক্তা নুংশিনবা অমসুং থাজনবগী খুদম ওইনা লৌনৈ। কুম্মৈ অসি থাইনদগী হৌনা খুন্নাইগী নুংশি চান্নবগী খুদম ওইদুনা লাক্লি। লৈবাক অসিগী পুৱারীদা লংলা অসিনা মরম ওইদুনা তোঙান তোঙানবা রাজ্যশিং অমদি ধর্মগা মরি লৈনবশিংবু থাজনবগী লংলানা পুন্দুনা থমখিবগী ৱারী কয়া লৈরি। হৌজিক নুমিৎ খরনিগী মতুংদা কৃষ্ণ জন্মাস্তমীগী কুম্মৈ লাক্লগনি। মাইকৈ পুম্নমক্তা হাথী, ঘোরা, পালকী – জয় কনহৈয়া লালকী, গোবিন্দ-গোবিন্দগী খোঞ্জেলনা পুম্নিল নিল্লরগনি। ভগবান কৃষ্ণদা লুপচবা অসিসু মনুংঙাই মখল অমনি। লৈবাক্কী মফম খুদিংদা থোইদোক্না মহারাস্ত্রদা দহী-হাঁদীগী কুম্মৈগীদমক ঐখোয়গী নহাশিংনা শেম শারম্লগনি। ইরৈবাকচা পুম্নমক্তা রক্ষা বন্ধন অমসুং জন্মাস্তমীগীদমক থমোইশেংনা য়াইফ-পাউজেল পীজরি।\n“প্রধান মন্ত্রী মহোদয়, খুরুমজরি। ঐগী ইমিং চিন্ময়ী কৌই, বেঙ্গলুরু শহরগী বিজয়ভারতী স্কুলদা ক্লাস তেন্দা তমজরি। মহোদয় ঙসি অসি সংস্কৃত লোনগী নুমিৎনি। সংস্কৃত লোন অসি অরাইবা লোন্নি হায়না মীপুম খুদংমক্না খঙনরি। সংস্কৃত লোনগী মগুন অসি মীয়াম পুন্না খঙমিন্ননবগীদমক্তা হায়বীয়ু।”\nইবেম্মা চিন্মৈয়ী, সংস্কৃতকী মরমদা ৱাহৈ কয়া ইরক্লি। য়াম্না ফজৈ। নহাক্কী ৱাহৈশিং অসিবু ঐনা থাগৎপা ফোংদোকচরি। সংস্কৃতকী চয়োলনা লাকপদা ইরৈবাকচাশিংগী মফমদা থমোই শেংনা য়াইফ-পাউজেল পীজরি।\nয়াম্না ফজখ্রবা হিরম অমা ফোংদোকপীরকপগীদমক ইচানুপী চিন্মৈয়ীগী অচৌবা লমন অমা তোন্সিঞ্জরে। মরূপশিং, থৱালগী থানিল অসিদা রক্ষা বন্ধন্দা নত্তনা সংস্কৃতকী নুমিৎসু পাংথোকই। ঐহাক্না অসুক চাউখ্রবা লনগৈ অসিবু শংবীদুনা, শেন্নবীদুনা মীচম-মীয়ামগী মফমদা খঙহনবীরিবশিংগী মফমদা ইকোক নোঞ্জরি। লোন খুদিংমক্কী মশাগী তোঙান তোঙানবা শক্তম লৈজৈ। তমিল লোন অসি মালেমগী খ্বাইদগী লিরবা লোন অমনি। মসিগীদমক্তা ভারতনা চাউথোকচবা পোকচৈ। লোইননা বেদগী মতমদগীনা হৌজিক ফাওবদা সংস্কৃত লোন্না লৌশিং হেনগৎহনবদা অচৌবা থৌদাং লৌবীরিবা অসিগীদমক্তা ভারত মচা ঐখোয় পুম্নমক্না চাউথোকচরি।\nপুন্সিগী থেংখাং খুদিংদা মরি লৈনবা লৌশিংগী পুক্কৈ অসি সংস্কৃত লোন অমদি মসিগী সাহিত্যদা য়াওই। বিজ্ঞানগীবু ওইরবসু তেক্নোলোজীগীবু ওইরবসু, লৌউ-শিংউ নত্রগা হকশেলগী লমদা ওইরবসু, এস্ত্রোনোমী নত্রগা আর্কিতেকচর, অঙ্ক নত্রগা মেনেজমেন্তপু ওইরবসু, শেনমিৎলোন নত্রগা অকোইবগী ফিভমগী মরমদা ওইরবসু, লোন অসি মরি লৈনরি। মালেমগী শাবগী চাং হেনগৎলক্লিবা অসিবু ঙাকথোক্ননবা ঐখোয়গী বেদশিংদা মচা খাইনা পল্লি। কর্নাতক রাজ্যগী শিবমোগা জিলাগী মত্তুর খুঙ্গংদা খুন্দারিবশিংনা হৌজিকসু ৱারী-ৱাতাই তৌনবদা সংস্কৃত লোন অসি শিজিন্নরি।\nঅদোম্না ৱাফম অমা খঙবীবদা য়াম্না অঙকপা পোকপীগনি মদুদি সংস্কৃত লোন অসি ৱাহৈ কয়া শেম্বা ঙম্মি। লোন অসিগী ৱাহৈ মপুং লিশিং অনি, তুংদা নপ্পা হায়বদি সফিক্স ২০০, মাংদা নপ্পা হায়বদি প্রিফিক্স ২২ লৈ অমসুং খু্ন্নাই অমগী ৱাহৈ মশিং থিঙমদনা শেম্বা ঙম্মি অমসুং মরম অসিনা কুপ্পদগী কুপ্লবা ৱাখল্লোন নত্রগা হিরম অমবু য়াম্না কুপ্না শন্দোক্না তাকপা ঙম্মি। মসিনি সংস্কৃত লোনগী থোইদোকপা মশক। ঙসি ঐখোয়না করিগুম্বা ৱাফম অমবু থৱাই হাপ্ননবগীদমক্তা ইংলিশকী কোতেসন শিজিন্নৈ। মরক মরক্তা শৈরেংনচিংবশিংসু থেৎনৈ। অদুবু সংস্কৃতকী ফজরবা ৱাহৈশিং অসিবু খঙবা মীওইশিংনদি ৱাহৈ খজিক্তংদা ফজবা ৱাখল্লোন খঙহনবা ঙম্বা সংস্কৃত ৱাহৈ ওইনা শিজিন্নৈ। অমরোমদা ঐখোয়গী চৎন-লোনচৎকা য়াম্না নক্নবা মরম্না ৱাহৈশিং অদু চুশিন্নহনবদা য়াম্না লাইনা থোকই।\nপুন্সিদা তাকপী-তম্বীরিবা ওজাগী মগুন ফোংদোকপদা অসুম্না হায় –\nএকম্পি অক্ষরমস্তু, গুরুঃ শিশ্যং প্রবোধয়েৎ।\nপৃথিব্যাং নাসিত তদ্র-দ্রব্যং, য়দ-দত্তা হৃয়নৃনী ভবেৎ।\nহায়বদি করিগুম্বা ওজা অমনা মাগী মহৈরোই অদুদা ময়েক অমখক্তং তম্বীবা ওইরগসু মদুগী লমন শিংননবা মালেম অসিদা করিগুম্বা পোৎ নত্রগা লন অমত্তা লৈতে। লাক্কদৌরিবা ওজাগী নুমিৎ অসি ঐখোয়না অসিগুম্বা ৱাখল্লোন অমগা লোইননা পাংথোকসি। মহৈ অমসুং তাকপী-তম্বীবা ওজা হায়বা অসি মপান নাইদে, মমল নাইদে, অতাংবনি। অঙাং অমগী ৱাখল্লোনবু অচুম্বা মাইকৈদা লমজিংবগী থৌদাং অসি মমাগী মথংদা তাকপী-তম্বীরিবা ওজানি। মসিগী মমি অসি পুন্সি চুপ্পা তাদুনা লৈগনি। ওজাগী নুমিৎনা লাকপদা অথোইবা মীশক অমদি লৈবাক অসিগী হান্নগী রাস্ত্রপতি ভারত রত্ন দা. সর্বপল্লী রাধাকৃষ্ণনজীবু ঐখোয়না মতম পুম্বদা নীংশিংই। মাগী মপোক নুমিৎপু লৈবাক অপুনবনা ওজাগী নুমিৎ হায়না পাংথোক্লি। ঐহাক্না লমদম অসিগী ওজা পুম্নমকপু লাক্লিবা ওজাগী নুমিৎ অসিগীদমক য়াইফ-পাউজেল পীজরি অমসুং বিজ্ঞান, মহৈ-মশিং অমসুং মহৈরোইশিংগী মফমদা থম্লিবা অদোমগী কৎথোকপগী ৱাখল্লোন অদুবু থাগৎচরি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, শুব-নোম্বা কনবা ঐখোয়গী লৌমীশিংগীদমক্তা কুমগী নোংনা অনৌবা আশা কয়া পুদুনা লাক্লি। য়াক্লবা কালেনগী মৈশাদা খুইথরুরবা উপাল ৱাপালশিং অমসুং কংলুরবা পুখ্রি খোংবালশিংবু অনৌবা মপোক অমা পোকহল্লি। অদুবু মসিনা করি করিগুম্বদা নোং হেন্না চুহল্লবদি অমাং-অতা থোকহল্লি অমসুং ঈশিং ইচাউসু থোকহল্লি। মহৌশা লাইরেম্বীনা মফম অমদগী মফম অমদনা হেন্না নোং কা হেন্না চুহল্লি। কেরলদা ইচাউনা মীয়ামগী পুন্সিদা অচৌবা অহোংবা অমা পুরকখিবা অদু ঐখোয়না উরে। ঙসি অসিগুম্বা ফিভম অসিদা লৈবাক অপুনবনা কেরলগীদমক্তা লেপ্লি। ইমুং-মনুংগী মীওইশিং কাইনখ্রবা মীওইশিংগী অৱাবদা শরুক য়াজরি। পুন্সি চুপ্পা তাল্লকখিবশিং মাং-তাকখিবশিং অদু পুন্না শিংবদি ঙম্বা নত্তে অদুবু অৱাবা তারবা মীওইশিং অদুদা হায়জনীংবদি ভারত মচা ক্রোর ১২৫না অৱাবগী পুংফম অসিদা নখোয়গীদমক্তা লেপ্লি। মহৌশাগী অৱাবা থৌদোক অসিদা শোক্ল-পল্লবা মীওইশিংসু থুনা ফগৎলক্নবগীদমক্তা ঐহাক্না ঈশ্বরগী মফমদা থৌনীজরি। রাজ্যসিগী মীয়ামগী থাজবা অমদি মপাল নাইদ্রবা থৌনাগী মতেংনা য়াম্না থুনা কেরলনা অমুক হৌগৎলক্কনি হায়বসি ঐগী থাজবনি।\nখংহৌদনা হৌরকপা খুদোংথিবশিং অসিনা ওইহল্লম্বা অমাং-অতাশিং অদু লাইবক থিবনি। অদুবু অসিগুম্বা খুদোংথিবশিং অসিগী মতমদা মীওইবা অমগী পুকচেল অদু উবা ফংই। কচ্ছদগী কামরুপ অমদি কশ্মীরদগী কন্যকুমারী ফাওবা মীয়াম্না মাগী মাগী অঙম্বা মতেং পাংনরি। কেরলবু ওইরো, নত্রগা হিন্দুস্তানগী জিলা, মফম অমা ওইরবসু খুদোংথিবা থোক্লিবা মফম অদুগী মীয়াম অদু হান্নগী পুন্সিদা হঞ্জিল্লক্ননবা হৌৎনৈ। অঙাং অহল খাইদনা পুম্নমক্না মানা মানা ঙম্বা মতেং পাংনরি। মীপুম খুদিংমক্না কেরলগী মীওইশিংগী অৱাবা অদু খরদংতা ওইরবসু হন্থহনবা ঙম্ননবা মখোয়গী অৱাবদা শরুক য়াননবা হোৎনরি। আর্মদ ফোর্সকী লান্মীশিংনা কেরলদা চৎথরিবা মী কনবগী থবক অসিগী মপুং ওইবা থৌদাং য়ারি। মখোয়না ঈশিং-ইচাউ মায়োক্নরিবা মীওইশিংবু হোন্দোক্নবা, কন্নবা হোৎনবদা অৱা-অনা থিদ্রি। এয়র ফোর্স, নেভী, আর্মী, বি.এস.এফ., সি.আই.এস.এফ., আর.এ.এফ. পুম্নমক্না মতেং পাংবা অমদি মী কনবগী খোংজংদা অচৌবা থৌদাং য়াখি। ঐহাক্না এন.দি.আর.এফ.কী থৌনা ফবা হোৎনবা কনবা অদুবুসু মতাং অসিদা পঞ্জনীংই। অৱাবগী পুংফম অসিদা মখোয়না থোইদোক-হেন্দোকপা মথৌ পাংথোকখি। এন.দি.আর.এফ.কী কৎথোকপা অমদি চপ য়ুংনা লেপতুনা তৌগদবা থবক পাংথোক্নবা হোৎনবা অদু ভারত মচা খুদিংমক্কী থমোইদা নৌহৌননা থাজবা অমা পোকহল্লে। ঙরাং অসি ওনমগী কুম্মৈনি। কুম্মৈ অসিনা লাকপদা লৈবাক অসিবু থোইদোক হেন্দোক্না কেরলবু মহৌশাগী তমথিরবা থৌওং অদুনা থোকহনখিবা অৱা-অনা অদুদগী থুনা কোকহনবা ঙম্ননবগীদমক্তা থৌনা হাপ্পীনবা ঈশ্বরদা থৌনীজসি। ঐহাক্না অমুক্কা হন্না লৈবাক মীয়ামগী মহুৎশিন্দুনা কেরল অমদি লৈবাক্কী অৱা-অনা তারবা মফমশিংগী মীওইশিংদা মখোয়গীদমক্তা ঐখোয় লৈরি হায়বগী থাজবা অসি পীজরি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ঐহাক্না হন্দক্কী ‘মন কী বাত’কীদমক্তা ফোংদোকপীরকপা ৱাফমশিং অদু উরুবদা লৈবাক অসিগী মীয়াম্না ৱাফম অমা খক্তদা য়াম্না ইবীরকখি। হিরম্না – ‘ঐখোয় পুম্নমক্কী নুংশিজরবা শ্রীমান অতল বিহারী ভাজপেয়ী’নি। গাজিয়াবাদতগী কীর্তি, সোনীপত্তগী স্বাতি বৎস, কেরলদগী ভাই প্রবিন, নোংচুপ বঙ্গালদগী দোক্তর স্বপ্ন বেনর্জী, বিহারগী কতিহারদগী অখিলেশ পান্দেনচিংবা মীওই কয়ামরুম্না নরেন্দ্র মোদী মোবাইল এপ অমদি মাই গোবতা অতলজীগী পুন্সিগী মতাংদা ঙাংবীনবা হায়বীরকই। ওগস্তকী তাং ১৬তা অতলজী লৈখিদবগী পাউ তাবদা লৈবাক অসিগী অমদি মালেমগী মীওই কয়ানা অৱাবগী ইপাক্তা লুপ্নখি। চহি ১৪গী মমাংদা প্রধান মন্ত্রীগী ফম থাদোকখ্রবা লৈবাক্কী লুচীংবা, চহি তরারোম অসি হকথেংনবা লৈঙাকলোন অসিদগী লাপথোকখ্রবা, পাউশিংদা, মীয়াম তিনবা মফমশিংদা উখিদ্রবা মীওইনি। চহি ১০গী মতম অসি য়াম্না শাংখ্রবা মতম্নি। অদুবু ওগস্ত ১৬কী মতুংদগীদি লৈবাক অসিগী অমদি মালেমগী মীয়াম্না শাংলবা তহি ১০ অদু মিৎকুপ অমগা মান্নহনখ্রে। খেন্নবা অমত্তা থমখিদ্রে। অতলজীগী মফমদা লৈরিবা নুংশিবা থাজবা অমদি মহাক কাইনবগী নুংঙাইতবা ৱাখলনা লৈবাক অসিনা উংলিবা অসি মহাক্কী মতিক-মঙাল অদুননি। হৌখিবা নুমিৎ খরনি অসিদা অতলজীগী থোইদোকপা মশক-মওং কয়া পুথোক্নকরক্লি। মীয়াম্না মহাকপু অথোইবা পর্লিয়মেন্তরিয়ান, থমোই পেৎথহনবা ঙম্বা অইবা, অফবা ৱাঙাংলোই অমদি মীয়াম্না য়াবা প্রধান মন্ত্রী অমা ওইনা নীংশিংখি অমসুং নীংশিংনরি। অফবা লৈঙাক হায়বদি গুদ গবর্নেন্সপু মীয়ামগী মফমদা খঙহনবগীদমক্তা লৈবাক অসিনা মতম লৈবা খিবিক্তা অতলজীবু নীংশিংদুনা লৈহৌরগনি। অদুবু ঙসি ঐহাক্না অতলজীগী মতিক-মঙাল অদুগী অতোপ্পা অচৌবা শক্লোন অমসু খঙহঞ্জনীংই মদুদি অতলজীনা ভারত্তা লৈঙাক্লোনগী চৎন-লোনচৎ অমা পীবীরম্মি। মহাক্না লৈঙাক্লোনগী চৎন-লোনচৎতা অহোংবা অমা পুরক্নবা হোৎনখিবা অমদি মদুবু চপ চাবা উচল অমদা হাপ্নবা হোৎনখিবা অদুনা ভারত্তা য়াম্না কান্নহনখি অমসুং তুংদসু য়াম্না কান্নরকখিগনি। মসি ঐগী থাজবনি। ভারতনা মতম লৈবা খিবিক্তা ৯১ শুবা রিভাইস এক্ত ২০০৩গীদমক্তা অতলজীগী লমন তোন্সিঞ্জরবনি। অহোংবা অসিনা ভারতকী লৈঙাক্লোন্দা অচৌবা অওনবা অনি পুরকখি। অহানবদা রাজ্যশিংগী বিধানসভাগী মন্ত্রীমন্দলশিংগী শকওং অসি শিৎ মশিংগী শুপ্নতগী চাদা তরামঙা ওইহনখি।\nঅনিশুবদা পার্তী হোংদোক-হোংজিনগী মায়োক্তা লৈবা আইন অদু শরুক অহুম থোকপগী অমগী মহুত্তা অহুম থোকপগী অনি ওইহনখি। মসিগা লোইননা পার্তী হোংদোক-হোংজিনগীদমক মতিক চাদবগী আইনসু শেমখি।\nচহি কয়া চুপ্না ভারত্তা অচৌবা মন্ত্রীমন্দলগী শক্তম লৈরম্বা অদু থবক য়েন্থোক্নবগী নত্তে রাজনীতি তৌবশিংগী পেন্ননবনি। অতলজীনা মদু শেংদোকখ্রে। খোংথাং অসিনা শেল অমসুং পোৎথোক কয়া কঞ্জবা ঙম্লে। লোইননা মথৌ তৌবা ঙম্বগী পাঙ্গলসু হাপকৎলে। অতলজী অশেংবা লৈবাক নীংবা মীশক অমনি। মহাক্কী মতমদা বজেৎ পুথোকপগী মতম ওন্থোকখি। হান্না অংগ্রেজশিংগী মতৌ তমদুনা নুমিদাং ৱাইরম পুং ৫দা পুথোক্লম্মি। মরমদি মতম অদু লন্দন্দা পর্লিয়মেন্ত হৌবা মতম্নি। ২০০১দগী অতলজীনা বজেৎ পুথোকপগী মতম অসি নুমিদাংৱাইরম পুং ৫দগী ওন্থোক্লগা অয়ুক পুং ১১দা পাংথোকখি। ভারতকী ফিরালগী কোদ অসি ‘অতোপ্পা নীং খা তম্বা অমা’ হায়না অতলজীগী মতমদা শেমখি অমসুং ২০০২দগী চৎনবা হৌখি। কোদ অসিদা নিয়ম কয়া শেমখি, মদুনা মীয়াম তিনবা মফমদা মচু অহুমগী ফিরাল পাইহনবা য়ারে। মসিগা লোইননা ভারত মচাশিংনা মখোয়গী লৈবাক্কী ফিরাল পাইহনবগী খুদোংচাবা অদুসু ফংজরে। মীয়াম্না উবীরে অতলজীনা লৈবাক অসিদা মীখলগীবু ওইরো নত্রগা মীয়ামগী লুচীংবগীবু ওইরো মখোয়গী মরি লৈনবা থবকশিংগী মওং মতৌদা শেমদোক-শেমজিন কয়া অমা তৌবীখি। মতৌ অসুম্না হৌজিকমকসু কেন্দ্র অমসুং রাজ্যগী মীখল অসি পুন্না পাংথোমিন্ননবা কন্না খন্নরি। হিরম অসিদা রুলিং অমসুং ওপোজিসন অনিমক্না মখোয় মখোয়গী ওইবা ৱাফম পোংদোক্নরি। মসি য়াম্না ফবা ৱাফম অমনি অদুগা দেমোক্রেসীগী অফবা খুদম অমসুনি। ঐনা হায়জনীংবদি দেমোক্রেসীবু মপাঙ্গল কলহন্নবা হোৎনবনা অতলজীদা কৎচবা অথোইবা শ্রদ্ধাঞ্জলি ওইগনি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, মতম অসিদা লৈবাক মচা ক্রোর কয়াগী ৱাখল অসি জকার্তাদা পাংথোক্লিবা এশিয়ন গেম্সতা থম্নরি। নুমিৎ খুদিংগী মীয়াম্না খ্বাইদগী ইহান হান্না পাউ-চে, তেলিভিজন, পাউশিংদা, সোসিয়েল মীদিয়াদা মিৎয়েং থম্নরি অমসুং করম্বা ভারতকী শান্নরোইনা মেদল লৌরবগে হায়বদু য়েংনৈ। এশিয়ন গেম্স হৌজিকসু চৎথরি। ঐনা লৈবাক অসিগী মেদল লৌরক্লবা শান্নরোই পুম্নমক্তা নুংঙাইবা ফোংদোকচরি। শান্নগদবা ৱাৎলিবা শান্নরোইশিং অদুদসু ঐনা হন্না হন্না য়াইফ-মঙ্গল পীজরি। ভারতকী শান্নরোইশিংনা মরু ওইনা শুতিং অমসুং রেসলিংদা ফজনা শান্নরি অদুবু ঐখোয়গী শান্নরোইশিংনা থোইদোক্না খুৎলোইদ্রিবা ৱুশু অমসুং রোৱিংগুম্বা মশান্নশিং অদুদসু মেদল লৌরক্লি। মসি শুপ্নগী মেদল খক্তা নত্তে মসিদি ভারতকী মশান্না অমদি শান্নরোইশিংগী থৌনাগী খুদম্নি। লৈবাক্কীদমক মেদল লৌরক্লিবশিং অসিদা ঐখোয়গী ইচানুপীশিং য়াম্না য়াওরি। লোইননা মেদল ফংলক্লিবশিং অসি চহি ১৫-১৬কী লোঙ্গা ওইবা নহাশিংসু য়াওরি। হেন্না নুংঙাইরিবদি মেদল ফংলক্লিবশিং অসিদা অয়াম্বদি অপীকপা কাংলুপ অমসুং খুঙ্গংগী শান্নরোই কয়া য়াওরকপা অসিনি। মখোয়না কন্না হোৎনজদুনা মাই পাকপা অসি ফংলকখিবনি।\nওগস্ত ২৯ অসি জাতিগী শান্ন-খোৎনবগী নুমিৎনি। নুমিৎ অসিনা লাকপদা শান্ন-খোৎনববু নুংশিজবা মীওই খুদিংমক্তা য়াইফ-পাউজেল পীজবগা লোইননা হোকীগী মিত্রং হৈবা অথোইবা শান্নরোই শ্রী ধ্যানচন্দা শ্রদ্ধাঞ্জলি কৎচরি।\nইরৈবাকচা খুদিংমক্তা ঐহাক্না হায়জনীংবদি ময়াম শোইদনা শান্নবীয়ু অমসুং ইশাগী ফিৎনেসতা পুক্নীং চংবীয়ু মরমদি মশা ফবা ভারতনা চাউখৎপা ভারত শেম্বা ঙমগদৌরিবনি। ভারতনা ফিৎ ওইরবা মতমদতা তুংগী মঙাল নাইবা ভারত অমা শেম্বা ঙমগদৌরিবনি। অমুক্কা হন্না এশিয়ন গেম্সতা মেদল লৌরক্লবশিংগী মফমদা নুংঙাইবা ফোংদোকচরি লোইননা অতৈ শান্নরোইশিংসু নীংথিজনা শান্নবা ওইরসনু। পুম্নমক্কী মফমদসু জাতিগী শান্ন-খোৎনবগী নুমিৎকীদমক য়াইফ-পাউজেল পীজরি।\n“খুরুমজরি প্রধান মন্ত্রীজী! ঐহাক কানপুরদগী ভাবনা ত্রিপাথীনি, ইঞ্জিনীয়রিংগী মহৈরোই অমনি। অদোম্না হৌখিবা মন কী বাত্তা কোলেজ কাগদবা মহৈরোইশিংদা ৱারী শাবীখি অমসুং মদুগী মমাংদা দোক্তর অমসুং চার্তর একাউন্তেন্তকা লোইননা ৱারী শাবীখি। ঐহাক্না অদোমদা হায়জনীংবদি লাক্কদৌরিবা সেপ্তেম্বর ১৫ অসি ইঞ্জিনীয়রশিংগী নুমিৎ হায়না পাংথোক্কদৌরি। তাঞ্জা অসিদা অদোম্না করিগুম্বা খরদং ঐগুম্বী ইঞ্জিনীয়রিং তম্লিবী মহৈরোইশিংদা ফোংদোকপীরগদি ঐখোয়গী থৌনা হাপকৎপীবগা লোইননা য়াম্না নুংঙাইজগনি অমসুং লোইননা তুংদা লৈবাক্কীদমক করিগুম্বা খরা তৌজনবা থৌনা ফংগনি, থাগৎচরি।”\n খুরুমজরি ভাবনাজী, ঐনা অদোমগী ৱাখল্লোন অদুবু ইকাই খুম্নবা উৎচরি। ঐখোয় পুম্নমক্না চেক অমসুং নুংনা য়ুম অমসুং ফুরা কয়া শাবা উরে অদুবু অদোম্না থাজবীবরা ঙসিদগী চহি লিশিং অনি চানিগী মমাংদা চাউখ্রবা নুংজাউগী চিং অমদা হক্লগা চাউখ্রবা অমসুং অঙকপনা থল্লবা লাইশঙ অমা শাখি। লাইশঙ অদুদি মহারাস্ত্রগী এলোরাদা লৈবা কৈলাশনাথ লাইশঙনি। করিগুম্বা মীওই অমনা ঙসিদগী চহি লিশিং অমগী মমাংদা মীতর ৬০দগী হেন্না শাংবা য়ুম্বী অমা শেমখি অমসুং মদুগী মতোন্দা গ্রেনাইৎকী চাউরাক্না তোন ৮০ মুক লুম্বা নুংজাও অমা খিল্লম্মি হায়না হায়রবদি মদু থাজবা ঙম্বীগদ্রা! হায়রিবা ইঞ্জিনীয়রিং অমসুং আর্কিতেকচরগী অঙকপা অপুনবা অসি তমিলনাদুগী তঞ্জাবুরগী কাবৃহদেশ্বর লাইশঙদা উবা ফংগনি। গুজরাতকী পাতন্দা ১১ শুবা চহি চাগী রানীগী পুখ্রি উরুবদা পুম্নমক্না অঙকপা পোক্নৈ। ভারত অসি ইঞ্জিনীয়রশিংগী চাংয়েং শঙ ওইদুনা লাক্লি। ভারত্তা ইঞ্জিনীয়র কয়া অমা পোকখ্রে, মখোয়না ওইথোক্লোইদবা কয়া অমা ওইথোকহনখ্রে। ঐখোয়গী লৈবাক অসিগী মমল য়াম্লবা ইঞ্জিনীয়রশিংগী মরক্তা পনবা য়াবা অমদি ভারতন রত্ন দা. এম. বিশ্বেশ্বরৈয়ানি। মহাক্না কাবেরী তুরেলদা শারম্বা কৃষ্ণরাজ সাগর দাম্না লৌমী লাখ কয়া অমসুং মীওই কয়াদা কান্নবা পীরি। লৈবাক অসিগী মফম অমদি মদুদা লৈবা মীওইশিংনা মহাকপু লাই মক্নি খন্না খুরুম্নরি। অমসুং লৈবাক অপুনবনা মহাকপু ইকাই খুম্নবা অমদি থাজবগা লোইননা নীংশিংনরি। মহাকপু নীংশিংলদুনা সেপ্তেম্বর ১৫ অসিবু ইঞ্জিনীয়রশিংগী নুমিৎ ওইনা পাংথোক্নরি। মহাক্কী খুদুং ইন্দুনা চৎপদগী ঐখোয়গী লৈবাক অসিগী ইঞ্জিনীয়রশিংনা মালেম অসিদা মখোয়গী ওইবা তোঙানবা মশক অমা তাকপা ঙম্লে। ইঞ্জিনীয়রিংগী তাইবংদা অঙকপশিংগী ৱাফম লাকপদা ২০০১দা গুজরাত্তা থোকখিবা তমথিরবা য়ুহা হাবা অদু নীংশিংলকই। মতম অদুদা ঐহাক ভোলুন্তিয়র অমা ওইনা থবক য়াওজখি। মদুগা মরি লৈননা খুঙ্গং অমদা চৎপগী খুদোংচাবা ফংজখি। মফম অদুদা চহি ১০০ হেল্লবী ইমা অমগা উনজখি। ইমা অদুনা হায়বীরকখি মদুদি য়েংউ মসি ঐগী য়ুম্নি, মসি য়ুহা অহুমলক থেংনখ্রে অদুবু নখোয়না অকাই অতোই অমত্তা য়ুম অসিদা উবা ফংলোই। মসি ঐখোয়গী ইপা ইপুশিংনা মফম অসিগী ঈশিং-নুংশিৎকী ফিভমগা চান্ননা য়ুম অসি শাবীরম্বননি। মহাক্কী ৱাফম অদু মুন্না খল্লুরবা তুংদা ঐহাক্না খঙলকখিবদি চহি চা কয়াগী মমাংদসু ইঞ্জিনীয়রশিংনা মফম মফমদুগী ঈশিং নুংশিৎকা চান্ননা য়ুম-কৈ শারম্মি মদুনা য়ুম কয়া খুদোংথিবা নংলমদে। ঙসি ঐখোয়না ইঞ্জিনীয়রশিংগী নুমিৎ পাংথোকপা মতমদা তুংগীদমক খনবা তাই। মফম কয়াদা ৱর্কশোপ পাংথোকপা তাই। ৱর্কশোপ অদুদা ঐখোয়না নৈনগদবা হিরমদি হোংলক্লিবা মতম অসিগী মতুং ইন্না অনৌ অনৌবা করি তমগনি? হৌজিক দিজাস্তর মেনেজমেন্ত অসি য়াম্না অচৌবা থবক অমা ওইরে। মহৌশাগী ওইবা খুদোংথিবা অসিনা মালেম পুম্বগী পুক্নীং চিংশিল্লি। অসিগুম্বা মতাং অসিদা স্ত্রকচরেল ইঞ্জিনীয়রিংগী করম্বা অনৌবা শক্লোন লৌহনবা য়াবগে হায়বদু মহৈরোইশিংদা তম্বীগদবনি। মতৌ করম্না কন্সত্রক্সনশিং অদুবু ইকো ফ্রেন্দলী ওইহনবা য়াগদগে? ইরমদমগী পোৎথোকশিং অসিবু মতৌ করম্না মগুন হাপকৎপগা লোইননা জেরো ৱেস্ত ওইহনবা হায়বা ৱাফমশিং অসি ইঞ্জিনীয়রশিংগী নুমিৎ পাংথোকপা মতমদা ঐখোয়না শোইদনা খন্নগদবনি।\nনুংশিরবা ইরৈবাকচাশিং! হৌজিক অসি কুম্মৈগী মতম্নি অমসুং মসিগা লোইননা দীৱালীগী শেম শাবা হৌনরে। ‘মন কী বাত’তা লেপ্তনা উনখিসি, পুক্নীংগী ৱাফম কয়া ফোংদোকমিন্নখিসি অমসুং পুক্নীং চংনা লৈবাক চাউখৎমিন্নহনখিসি। ৱাল্লোন অসিগা লোইননা অদোম পুম্নমকপু হন্না হন্না য়াইফ-পাউজেল পীজরি। থাগৎচরি। অমুক উনরসি।  \n  \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-98/",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (26 ऑगस्ट 2018)",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\nमाझ्या प्रिय देशवासियांनो! नमस्कार. संपूर्ण देशामध्ये आज राखीपौर्णिमेचा सण साजरा होत आहे. या पवित्र दिनानिमित्त सर्व देशवासियांना खूप-खूप शुभेच्छा. बहीण आणि भाऊ यांच्या नात्यामधलं प्रेम आणि विश्वास यांचं प्रतीक म्हणून रक्षाबंधन हा सण साजरा केला जातो. या सणामुळे अनेक युगांपासून सामाजिक सौहार्दाचं वातावरण निर्माण होतं, याची विविध उदाहरणं दिली जातात. रक्षण करण्यासाठी वचन म्हणून बांधल्या जाणाऱ्‍या एका ‘रक्षा सूत्रा’ने दोन वेगवेगळ्या राज्यांतल्या किंवा धर्मातल्या लोकांना या विश्वासाच्या धाग्यानं बांधून ठेवण्याचं, जोडून ठेवण्याचं काम केलं होतं, याच्या अनेक कथा देशाच्या इतिहासात आपण वाचल्या आहेत. आता लवकरच जन्माष्टमीही साजरी करण्यात येणार आहे. सगळीकडे दुमदुमणाऱ्‍या ‘‘हाथी, घोडा, पालकी- जय कन्हैयालाल की, गोविंदा-गोविंदा’’ अशा जयघोषानं वातावरण भारलं जाणार आहे. भगवान श्रीकृष्णाच्या रंगामध्ये रंगून जाण्याचा आनंद काही आगळा-वेगळाच असतो. देशाच्‍या  काही भागामध्ये विशेषतः महाराष्ट्रातले आमचे युवक दही हंडीची तयारी करत असतील. सर्व देशबांधवांना रक्षाबंधन आणि जन्माष्टमीच्या हार्दिक शुभेच्छा.\n‘प्रधानमंत्री -महोदय! नमस्कारः. अहं चिन्मयी, बेंगलुरू -नगरे विजयभारती – विद्यालये दशम – कक्ष्यायां पठामि.  महोदय अद्य संस्कृत- दिनमस्ति. संस्कृतं भाषां सरला इति सर्वे वदन्ति. संस्कृतं भाषा वयमत्र वहः वहः अत्रः सम्भाषणमअपि कुर्मः अतः संस्कृतस्य महत्वः- विषये भवतः गहः अभिप्रायः इति रुपयावदतु.’\nभगिनी ! चिन्मयी!!\nभवती संस्कृत- प्रश्नं पृष्टवती.\nबहूत्तमम् ! बहूत्तमम्!!\nअहं भवत्याः अभिनन्दनं करोमि.\nसंस्कृत -सप्ताह -निमित्तं देशवासिनां\nसर्वेषां कृते मम हार्दिक-शुभकामनाः\nसंस्कृत भाषेचा विषय उपस्थित केल्याबद्दल मी चिन्मयीचे खूप खूप आभार मानतो. बंधूंनो, रक्षाबंधनाबरोबरच श्रावण पौर्णिमेचा दिवस संस्कृत दिन म्हणूनही साजरा केला जातो. संस्कृत भाषेचा महान वारसा जतन आणि संवर्धन करीत, तो जनसामान्यांपर्यंत पोहोचवण्यासाठी प्रयत्न करत असलेल्या सर्व लोकांचे मी अभिनंदन करतो. प्रत्येक भाषेचं, स्वतंत्र असं वेगळं महात्म्य असतं. या विश्वातली सर्वात पुरातन भाषा तमिळ आहे, भारताला याचा अभिमान वाटतो. त्याचबरोबर  वेदकाळापासून ते वर्तमानामध्ये संस्कृत भाषेनेही ज्ञानाच्या प्रचार- प्रसारामध्ये अतिशय महत्वपूर्ण भूमिका निभावली आहे, याचाही आम्हां भारतीयांना अभिमान वाटतो.\nसंस्कृत भाषा आणि या भाषेतल्या साहित्यामध्ये जीवनातल्या प्रत्येक क्षेत्राविषयी ज्ञानाचं जणू भांडार आहे. मग त्यामध्ये विज्ञान असेल किंवा तंत्रज्ञान, कृषी क्षेत्र असेल किंवा आरोग्य, खगोलशास्त्र असेल किंवा स्थापत्यशास्त्र म्हणजे वास्तूकला असेल. गणित असेल किंवा व्यवस्थापन, अर्थशास्त्राची माहिती असेल किंवा पर्यावरणाचा विषय असेल. इतकंच नाही तर आजची वैश्विक समस्या असलेल्‍या  ‘तापमान वृद्धीचे आव्हान कसं झेलायचं, या विषयाचंही सविस्तर उत्तर देणाऱ्‍या मंत्रांचा उल्लेख संस्कृत भाषेमध्ये आहे, असंही सांगण्यात येतं. कर्नाटक राज्यातल्या शिवमोगा जिल्ह्यातल्या मट्टूर या गावातले रहिवासी बोलण्यासाठी आजही संस्कृत भाषेचा वापर करतात, हे जाणून आपल्या सर्वांना नक्कीच आनंद वाटेल.\nसंस्कृत भाषेचं एक वैशिष्ट्य म्हणजे या भाषेमध्ये नवनवीन असंख्य शब्दांची निर्मिती करता येते, हे जाणून आपल्याला आश्चर्यच वाटेल. दोन हजार धातु, दोनशे प्रत्यय म्हणजे ‘सफिक्स’, 22 उपसर्ग म्हणजे ‘प्रिफिक्स’ यांच्यामुळे समाजात वापरल्या जाणाऱ्‍या असंख्य शब्दांची रचना या भाषेमध्ये करता येते. त्याचबरोबर अगदी सूक्ष्मातल्या सूक्ष्म गोष्टींचाही अचूक तपशील देत कोणत्याही विषयाची माहिती या भाषेमधून सांगता येते. आपल्या बोलण्याला एकप्रकारे वजन प्राप्त व्हावं म्हणून आपण इंग्लिशमधल्या अवतरणांचा वापर नेहमीच करत असतो. तर कधी शेर-शायरीचा उपयोग करतो. परंतु ज्या लोकांचा संस्कृतमधल्या सुभाषितांविषयी अभ्यास आहे, त्यांना चांगलं माहिती आहे की, कोणत्याही सुभाषितामध्ये कमीत कमी शब्दांमध्ये अतिशय चांगल्या पद्धतीने आशय स्पष्ट केला गेलेला असतो. आणखी एक गोष्ट म्हणजे रोजच्या व्यवहारातल्या उदाहरणांनी युक्त असे हे सुभाषित आपल्या या मातीशी नाळ जोडणारं असतं, आपल्या परंपरांना बांधून ठेवणारं असतं, त्यामुळं त्याचा आशय, त्यातून मिळणारा संदेश समजणं खूप सोपं जातं.\nजीवनामध्ये गुरूचं नेमकं किती महत्व आहे, हे स्पष्ट करणाऱ्‍या सुभाषितामध्ये म्हटलं आहे की-\nएकमपि अक्षरमस्तु, गुरूः शिष्यं प्रबोधयेत् .\nपृथिव्यां नास्ति तद्-द्रव्यं, यद्-दत्त्वा ह्यनृणी भवेतकृ\nया सुभाषिताचा अर्थ असा आहे की, गुरूंनी आपल्या शिष्याला एका अक्षराचं जरी ज्ञान दिलं, तर आपल्या या गुरूंच्या ऋणातून उतराई होण्यासाठी त्या शिष्याला संपूर्ण पृथ्वीवर एखादी वस्तू किंवा धन मिळणार नाही. \nआपण सर्वांनी याच भावनेनं आगामी शिक्षक दिन साजरा केला पाहिजे. ज्ञान आणि गुरू अतुल्य आहे, अमूल्य आहे, अनमोल आहे. आपल्या आईबरोबरच शिक्षकही आपल्या जीवनात महत्वपूर्ण भूमिका बजावत असतात. मुलांच्या विचारांना योग्य दिशा देण्याची जबाबदारी ते पेलत असतात आणि त्याचा प्रभाव मुलांच्या संपूर्ण आयुष्यावर  पडत असल्याचे दिसून येते. शिक्षक दिनाचे औचित्य साधून महान विचारवंत आणि देशाचे माजी राष्ट्रपती, भारतरत्न दिवंगत डॉक्टर सर्वपल्ली राधाकृष्णन जी यांचं स्मरण केलं जातं. त्यांच्या जयंतीदिनीच संपूर्ण देशामध्ये शिक्षक दिवस साजरा केला जातो. आगामी शिक्षक दिवसानिमित्त देशातल्या सर्व शिक्षकांना मी शुभेच्छा देतो. त्याचबरोबर विज्ञान, शिक्षण आणि विद्यार्थी यांच्याविषयी त्यांच्याठायी असलेल्या समर्पणाच्या भावनेबद्दल मी सर्व शिक्षकांचे अभिनंदन करतो.\nमाझ्या प्रिय देशवासियांनो, अपार कष्ट, परिश्रम करणाऱ्‍या आपल्या शेतकरी बांधवांसाठी मौसमी पाऊस हा नवीन आशा आकांक्षा घेऊन येत असतो. भीषण कडक उन्हाळ्यामुळे वाळून, सुकून गेलेल्या झाडा-झुडुपांना, आटलेल्या जलाशयांना हा पाऊस वरदान ठरतो. परंतु काहीवेळेस ही अतिवृष्टी विनाशकारी, प्रलयंकारी महापूर घेऊन येते. देशात काही ठिकाणी इतर स्थानांच्या तुलनेमध्ये अति पाऊस झाला आहे. आपण सर्वांनीच ही गोष्ट पाहिली आहे.  महापुरामुळे केरळमधलं संपूर्ण जनजीवनच विस्कळीत झालं आहे. अशा संकटाच्या परिस्थितीमध्ये संपूर्ण देश केरळच्या मदतीसाठी धाऊन गेला आहे. या पुरामध्ये केरळमधल्या ज्या परिवारांना आपल्या घरातला सदस्य गमवावा लागला, त्या कुटुंबियांबद्दल आपल्याला सहानुभूती आहे. एखाद्या व्यक्तीच्या जाण्यानं होणारं  नुकसान कोणत्याही गोष्टींनी भरून काढता येत नाही. तरीही शोकाकूल परिवारांना मी विश्वास देऊ इच्छितो की, सव्वाशे कोटी भारतीय दुःखाच्या या काळात तुमच्याबरोबर आहेत. तुमच्या खांद्याला खांदा लाऊन या संकटसमयी तुम्हाला मदत करत आहेत. या नैसर्गिक आपत्तीमध्ये  जे लोक जखमी झाले आहेत, त्यांची प्रकृती लवकरात लवकर सुधारावी, अशी प्रार्थना मी करतो. राज्यातल्या लोकांची दुर्दम्य इच्छाशक्ती आणि अदम्य साहस यांच्या जोरावर केरळ लवकरच या संकटातून सावरेल आणि नव्या जोमाने उभा राहील, असा मला पूर्ण विश्वास आहे.\nआपत्ती आपल्यामागे ज्या प्रकारे दुःखद स्मृती ठेवून जाते, ते एकप्रकारे दुर्भाग्यच आहे, असं म्हणावं लागेल. परंतु अशा संकटाच्या काळातही मानवतेचे दर्शन आपल्याला होत असते. कच्छपासून ते कामरूपपर्यंत आणि काश्मीरपासून ते कन्याकुमारीपर्यंत प्रत्येकजण आपआपल्या पातळीवर जी काही शक्य असेल ती मदत आपद्ग्रस्‍तांना  करतोय. मग अशी आपत्ती केरळमधे असोत किंवा हिंदुस्तानमधल्या इतर कोणत्याही जिल्ह्यात, भागात असो. जनजीवन पुन्हा सुरळीत होण्यासाठी सगळेजण हातभार लावत आहेत. सर्व वयोगटातले आणि सगळ्या  क्षेत्रातले लोक आपआपल्या परीनं पूरग्रस्तांसाठी योगदान देत आहेत. केरळमधल्या लोकांवर जे संकट कोसळलं आहे, त्याची तीव्रता कशी कमी करता येईल, यासाठी सर्वांचे प्रयत्न सुरू आहेत. केरळमध्ये सुरू असलेल्या बचाव मोहिमेचे नायक सशस्त्र दलाचे जवान आहेत, हे आपल्या सर्वांना माहीत आहेच. पुरामध्ये अडकलेल्या लोकांचे प्राण वाचवण्यासाठी त्यांनी कोणतीही कसर न ठेवता अथक प्रयत्न केले. हवाई दल असो, नौदल असो, त्याचबरोबर स्थलसेनेचे जवान असो, सीमा सुरक्षा दल, सीआयएसएफ, आरएएफ, सैन्याच्या या प्रत्येक विभागांनी बचाव आणि मदतीच्या कार्यात अतिशय महत्वपूर्ण भूमिका बजावली आहे. एनडीआरएफ म्हणजेच राष्ट्रीय आपत्ती निवारण दलाच्या पराक्रमी जवानांनी केलेल्या परिश्रमाचा इथं विशेष उल्लेख करू इच्छितो. संकटाच्या या घडीला त्यांनी अतिशय उत्तम कार्य केलं. ‘एनडीआरएफ’ची क्षमता, त्यांची समर्पणाची भावना, इतक्या कठीण प्रसंगामध्ये त्वरित, निर्णय घेऊन अतिशय तडफेने परिस्थिती सावरण्यासाठी त्यांनी केलेले प्रयत्न पाहिल्यानंतर प्रत्येक हिंदुस्तानीच्या मनात त्यांच्याविषयी एक वेगळी श्रद्धा निर्माण झाली आहे. कालच ओणमचा सण होता. ओणमच्या या पवित्र काळामध्ये देशाला विशेषतः केरळला या संकटातून शक्य तितक्या लवकर बाहेर पडण्याची शक्ती मिळावी आणि केरळच्या  विकासयात्रेला चांगली गती मिळावी, अशी आपण प्रार्थना करूया. सर्व देशवासियांच्या वतीने मी पुन्हा एकदा केरळच्या लोकांना आणि देशभरामध्ये ज्या ज्या ठिकाणी असे अतिवृष्टीचे संकट आले आहे, त्यांनाही विश्वास देऊ इच्छितो की, संपूर्ण देश अशा संकटसमयी आपल्याबरोबर आहे.\nमाझ्या प्रिय देशवासियांनो, यावेळी ‘मन की बात’ साठी सूचवलेले विषय कोणते आहेत, हे मी पाहत होतो. त्यावेळी लक्षात आलं, देशभरातल्या लोकांनी सर्वात जास्त जो विषय कळवला आहे तो म्हणजे ‘आपल्या सर्वांचे लाडके श्रीमान अटल बिहारी वाजपेयी’ यांचा विषय. गाझियाबादहून कीर्ती, सोनीपत इथून स्वाती वत्स, केरळमधून भाई प्रवीण, पश्चिम बंगालचे डॉक्टर स्वप्न बॅनर्जी, बिहारमधल्या कटिहारचे अखिलेश पांडे, अशा असंख्य लोकांनी ‘‘नरेंद्र मोदी मोबाईल अॅप’’ आणि ‘‘मायगव्ह’’वर लिहून अटल जी यांच्या जीवनाचे विविध पैलू उलगडून दाखवावेत असा आग्रह मला केला आहे. 16 ऑगस्ट रोजी अटलजींच्या निधनाची बातमी आली. या वृत्ताने संपूर्ण देश शोकसागरामध्ये बुडाला. 14 वर्षांपूर्वी पंतप्रधान पदावरून पायउतार झालेला हा महान नेता होता. गेल्या दहा वर्षांपासून तर सक्रिय राजकारणापासून ते खूपच दूर गेले होते. सार्वजनिक कार्यक्रमांना ते उपस्थित रहात नव्हते, त्याचप्रमाणे प्रसार माध्यमांमध्ये, बातम्यांमध्येही दिसत नव्हते. विस्मरणात जाण्यासाठी 10 वर्षांचं अंतर खूप मोठं असतं. परंतु 16 ऑगस्टनंतर देशानं आणि जगाने पाहिलं की, हिंदुस्तानमधल्या सामान्य माणसाच्या मनात या दहा वर्षांच्या कालखंडानंतरही अटलजींबद्दल अपार स्नेह कायम होता. त्यामध्ये एका क्षणाचंही अंतर राहिलेलं नव्हतं. संपूर्ण देशभरातून अटलजींबद्दल ज्या प्रकारे स्नेह, श्रद्धा आणि शोक भावना व्यक्त होत होती, त्यावरून त्यांच्या विशाल व्यक्तित्वाचे दर्शन झाले. गेल्या काही दिवसांमध्ये अटलजींमध्ये असलेले उत्तमोत्तम पैलू देशासमोर आले आहेतच. लोकांनी उत्तम संसदपटू, संवेदनशील लेखक, श्रेष्ठ वक्ते, लोकप्रिय पंतप्रधान अशा स्वरूपात त्यांचं स्मरण केलं आणि अजूनही करत आहेत. सुशासन म्हणजेच ‘गुड गर्वनन्स’ला मुख्यधारेमध्ये आणण्यासाठी हा देश अटलजींचा सदैव आभारी राहील. मी आज याठिकाणी अटलजींच्या महान व्यक्तित्वामधल्या एका वेगळ्याच पैलूला स्पर्श करू इच्छितो. अटलजींनी  भारताला ज्या प्रकारे राजकीय संस्कृती दिली, राजकीय संस्कृतीमध्ये  परिवर्तन घडवून आणण्याचा त्यांनी जो प्रयत्न केला, या संस्कृतीला  एका व्यवस्थेच्या चौकटीमध्ये बसवण्याचा जो प्रयत्न केला, त्यामुळे भारताला खूप मोठा लाभ झाला आहे. आगामी कालखंडामध्ये आणखीही त्याचा असाच फायदा देशाला होणार, हे निश्चित आहे. ‘’91व्‍या सुधारणा अधिनियम 2003’’ यासाठी भारत नेहमीच अटलजींविषयी कृतज्ञ राहील. या बदलामुळे भारताच्या राजकारणामध्ये दोन महत्वपूर्ण परिवर्तन घडून आले.\nयापैकी पहिली गोष्ट म्हणजे, राज्यांच्या मंत्रिमंडळाचा आकार एकूण विधानसभा जागांच्या 15 टक्क्यांपर्यंत मर्यादित करण्यात आला.\nदुसरी गोष्ट म्हणजे, पक्षांतर विरोधी कायद्याअंतर्गत निश्चित करण्यात आलेली मर्यादा एक-तृतियांश होती, ती वाढवून दोन-तृतियांश करण्यात आली. याच्या जोडीलाच पक्षांतर करणाऱ्‍या सदस्यांना अपात्र ठरवण्यासाठी स्पष्ट दिशा-निर्देशही निश्चित करण्यात आले.\nअनेक वर्षांपर्यंत भारतामध्ये भरभक्कम मंत्रिमंडळ तयार  करण्याची  राजकीय संस्कृती होती. त्यानुसार भारंभार मंत्र्यांची संख्या असलेल्या जम्बो मंत्रिमंडळामध्ये कामाच्या विभागणीसाठी नाही तर केवळ राजकारण्यांना खुश करण्यासाठी मंत्री बनवले जात होते. अटलजींनी ही परिस्थिती बदलून टाकली. त्यांनी हे पाऊल उचलल्यामुळे देशाचा पैसा आणि साधन सामग्रीची बचत झाली. त्याचबरोबर कार्यक्षमताही वाढली. केवळ अटलजींच्या दूरदृष्टीमुळेच त्यावेळी राजकीय स्थितीमध्ये बदल होऊ शकला. आपल्या राजकीय संस्कृतीमध्ये चांगली परंपरा निर्माण झाली. अटलजी एक निष्ठावान देशभक्त होते. त्यांच्या कार्यकाळातच देशाचा अर्थसंकल्प सभागृहामध्ये मांडण्याची वेळ बदलण्यात आली. त्यापूर्वी इंग्रजांच्या परंपरेनुसार संध्याकाळी 5 वाजता अर्थसंकल्प मांडला जात होता. लंडनमध्ये संसदेच्या कामकाजाचा प्रारंभ होण्याची ती वेळ होती, म्हणून संध्याकाळी अंदाजपत्रक मांडले जात होते. सन 2001 मध्ये अटलजींनी संसदेमध्ये अर्थसंकल्प मांडण्याची  वेळ बदलून सकाळी अकराची केली. अटलजींच्या काळातच आणखी एक महत्वपूर्ण गोष्ट घडली. ‘भारतीय ध्वज संहिता’ त्यांच्या काळात बनवण्यात आली आणि 2002 मध्ये या संहितेची अंमलबजावणी झाली. या संहितेमधील काही नियमांमुळे सार्वजनिक स्थळी तिरंगा फडकवणे शक्य झाले. त्यामुळे अधिकाधिक भारतीयांना आपला राष्ट्रध्वज फडकवण्याची संधी मिळू लागली. आपल्या प्राणप्रिय तिरंग्याला जनसामान्यांच्या जवळ आणण्याचं महान कार्य अटलजींनी केलं आहे. देशातली निवडणूक प्रक्रिया असेल आणि  लोकप्रतिनिधींशी संबंधित काही अयोग्य गोष्टी असतील त्यांच्यामध्ये पायाभूत सुधारणा घडवून आणण्यासाठी धाडसी पावलं  उचलण्याचं कार्य अटलजींनी कशा पद्धतीनं केलं, हे आपल्या आता लक्षात आलं असेल. अशाच प्रकारे देशामध्ये केंद्र आणि राज्यांच्या निवडणुका एकाचवेळी करण्याविषयी खूप मोठ्या प्रमाणावर सध्या चर्चा सुरू आहे. याबाबतीत कोणी बाजूनं तर कोणी विरोधक म्हणून, लोकं  आपआपली मतं मांडत आहेत. ही एक चांगली गोष्ट आहे आणि लोकशाहीच्या दृष्टीनं तर हा एक शुभसंकेत आहे. सुदृढ लोकशाहीसाठी, उत्तम लोकशाहीसाठी चांगली परंपरा विकसित करून, लोकशाही अधिक बळकट करण्यासाठी सातत्यानं प्रयत्न करण्याची गरज आहे, असं मला वाटतं. अशाप्रकारच्या चर्चा मोकळ्या  मनानं केल्या गेल्या पाहिजेत, ही एक प्रकारे अटलजींना वाहिलेली श्रद्धांजली ठरेल. त्यांनी पाहिलेलं समृद्ध आणि विकसित भारताचं स्वप्न पूर्ण करण्याच्या संकल्पाचा पुनरूच्चार करून मी आपल्या सर्वांच्या वतीनं अटलजींना श्रद्धांजली अर्पण करतो.\nमाझ्या प्रिय देशवासियांनो, आजकाल संसदेच्या कामकाजाविषयी ज्यावेळी  चर्चा होते, त्यावेळी बरेचदा व्यत्यय, गोंधळ आणि कामकाज स्थगिती, यांचीच चर्चा होते. परंतु जर काही चांगलं काम झालं असेल तर मात्र त्याची फारशी चर्चा होत नाही. काही दिवसांपूर्वीच संसदेचं पावसाळी अधिवेशन संपलं. या सत्रामध्ये लोकसभेची उत्पादकता 118 टक्के आणि राज्यसभेची 74 टक्के होती, ही माहिती जाणून आपल्याला नक्कीच आनंद वाटेल. पक्षहित बाजूला सारून संसदेच्या सर्व सदस्यांनी हे पावसाळी अधिवेशन अधिकाधिक उपयुक्त बनवण्याचा प्रयत्न केला. त्याचा परिणाम म्हणजे लोकसभेमध्ये 21 विधेयकं आणि राज्यसभेमध्ये 14 विधेयकं मंजूर करण्यात आली. संसदेचं हे पावसाळी अधिवेशन सामाजिक न्याय आणि युवकांच्या कल्याणाचे सत्र म्हणून कायमचे स्मरणात राहणार आहे. या अधिवेशनामध्ये युवक आणि मागास समुदायांना लाभ देऊ शकणाऱ्‍या अनेक महत्वपूर्ण विधेयकांना मंजुरी देण्यात आली आहे. आपल्या सगळ्यांना माहीत आहेच की, अनेक दशकांपासून अनुसूचित जाती आणि अनुसूचित जमाती आयोगाप्रमाणे इतर मागासवर्गीय जाती आयोग बनवण्याची मागणी केली जात होती. मागासवर्गीयांचे अधिकार निश्चित करण्यासाठी  देशाने यावेळी ‘ओबीसी आयोग’ बनवण्याचा संकल्प पूर्ण केला आणि त्याला घटनात्मक दर्जा, अधिकारही देण्यात आले आहेत. सामाजिक न्यायाचा उद्देश अधिक सफल होण्यासाठी हे पाऊल महत्वपूर्ण ठरणार आहे. अनुसूचित जाती आणि अनुसूचित जमातींचे अधिकार सुरक्षित राहण्यासाठी एक दुरूस्ती विधेयक मंजूर करण्याचं कामही याच अधिवेशनामध्ये झालं. हा कायदा अनुसूचित जाती आणि अनुसूचित जमातीमधील समुदायांच्या हितांना अधिक सुरक्षित ठेवणार आहे. त्याचबरोबर गुन्हेगारांना अत्याचार करण्यापासून रोखू शकणार आहे. यामुळे दलित समुदायांमध्ये विश्वास निर्माण होऊ शकणार आहे.\nदेशातल्या महिलाशक्तीच्या विरोधामध्ये कोणत्याही सभ्य समाजामध्ये कसल्याही प्रकारे अन्याय सहन केला जाऊ शकत नाही. महिलांवरील अत्याचारामध्ये सहभागी असलेल्या दोषींना देश कदापि सहन करणार नाही. म्हणूनच संसदेमध्ये या अपराधाबाबतच्या कायदा दुरूस्ती विधेयकाला मान्यता देऊन, अशा गुन्ह्यातील अपराधींना कठोर शिक्षा देण्याची तरतूद आता करण्यात आली आहे. महिलांवर अत्याचार करणाऱ्‍या दोषींना कमीत कमी 10 वर्षांची शिक्षा भोगावी लागणार आहे. तर 12 वर्षांपेक्षा कमी वयाच्या मुलींवर अत्याचार करणाऱ्‍या आरोपींना फाशीची शिक्षा देण्याची तरतूद करण्यात आली आहे. काही दिवसांपूर्वी वर्तमानपत्रांमध्ये आलेली बातमी आपण वाचली असेल. मध्य प्रदेशातल्या मंदसौरमध्ये एका न्यायालयात आलेला अज्ञान बालिकेवरच्या अत्याचाराचा खटला  केवळ दोन महिने चालवून त्यासाठी अपराधी ठरलेल्या दोघांना फाशीची शिक्षा ठोठावण्यात आली आहे. याआधी मध्य प्रदेशातल्या कटनी इथं एका न्यायालयाने फक्त पाच दिवस सुनावणी करून दोषींना फाशीची शिक्षा दिली. राजस्थानमध्येही तिथल्या न्यायालयात अशाच पद्धतीने महिलांवरच्या अत्याचाराच्या खटल्यांवर तातडीने निर्णय दिले आहेत. हा कायदा महिला आणि बालिकांवर होणाऱ्‍या अत्याचाराची प्रकरणे रोखण्यासाठी प्रभावी भूमिका पार पाडणार आहे. सामाजिक परिवर्तनाशिवाय आर्थिक प्रगती अपूर्ण आहे. लोकसभेमध्ये तिहेरी तलाक विषयीचे विधेयक मंजूर करण्यात आले आहे. मात्र या अधिवेशनामध्ये राज्यसभेमध्‍ये  या विधेयकाला मान्यता मिळू शकली नाही. मुस्लिम महिलांना न्याय मिळवून देण्यासाठी संपूर्ण देश आपल्या पूर्ण ताकदीनिशी त्यांच्याबरोबरीने उभा आहे, असा मी विश्वास देऊ इच्छितो. ज्यावेळी आम्ही देशहिताचा विचार करू, त्याचवेळी गरीब, मागास, शोषित आणि वंचित यांच्या जीवनामध्ये परिवर्तन आणता येणार आहे. संसदेच्या या पावसाळी अधिवेशनामध्ये सर्व सदस्यांनी मिळून एक आदर्श वस्तूपाठ घालून दिला आहे. यासाठी देशातल्या सर्व खासदारांचे सार्वजनिक पातळीवर, आज मी अगदी मनापासून आभार व्यक्त करतो.\nमाझ्या प्रिय देशवासियांनो, सध्या कोट्यवधी भारतीयांचे लक्ष जकार्तामध्ये सुरू असलेल्या आशियाई क्रीडा स्पर्धांकडे लागलं आहे. दररोज सकाळी वर्तमानपत्रांमध्ये, दूरचित्रवाणीच्या बातमीपत्रांकडे, समाज माध्यमांवरून लोक एक नजर टाकत असतात. कोणा भारतीय खेळाडूने पदक जिंकले, हे जाणून घेत असतात. आशियाई क्रीडा सामने, आत्ताही सुरूच आहेत. देशासाठी पदक जिंकणाऱ्‍या सर्व खेळाडूंचे मी अभिनंदन करू इच्छितो. ज्या खेळाडूंच्या स्पर्धा अजून होणार आहेत, त्या सर्व क्रीडापटूंना माझ्या खूप-खूप शुभेच्छा. नेमबाजी आणि कुस्ती या क्रीडा प्रकारांमध्ये भारतीय खेळाडू खूप चांगली कामगिरी करीत आहेत. विशेष म्हणजे, ज्या क्रीडा प्रकारांमध्ये भारताची कामगिरी आधी फारशी चांगली नव्हती, त्यामध्येही भारतीय खेळाडूंनी पदकाची कमाई केली आहे, ही आनंदाची गोष्ट आहे. वुशू आणि रोईंग यासारख्या क्रीडाप्रकारांमध्ये भारतीयांनी दाखवलेलं  कौशल्य फक्त पदक मिळवण्यापुरते नाही तर मोठ्या धाडसाने गगनाला गवसणी घालणाऱ्‍या भारतीय क्रीडापटूंची स्वप्ने नवीन प्रमाण सिद्ध करणारी ठरली आहेत. देशासाठी पदक जिंकणाऱ्‍यांची संख्या वाढली आहे. विशेष म्हणजे त्यामध्ये आमच्या कन्याही सहभागी आहेत, यातून खूप सकारात्मक संकेत मिळतोय. इतकंच नाही तर पदक जिंकणाऱ्‍या खेळाडूंमध्ये 15-16 वर्षांचे आमचे नवयुवक आहेत, ही सुद्धा आनंदाची गोष्ट आहे. आणखी एक नमूद करण्यासारखी गोष्ट म्हणजे या स्पर्धांमध्ये पदक विजेत्या खेळाडूंपैकी बहुतांश लहान शहरे, छोट्या गावांमधले रहिवासी आहेत. या युवा खेळाडूंनी अतिशय कठोर परिश्रम करून हे यश संपादन केलं आहे.\nयेत्या 29 ऑगस्ट रोजी आपण ‘‘राष्ट्रीय क्रीडा दिन’’ साजरा करणार आहोत. यानिमित्त मी सर्व क्रीडाप्रेमींना शुभेच्छा देतो. त्याचबरोबर हॉकीचे जादूगार, महान खेळाडू श्री. ध्यानचंद जी यांना श्रद्धांजली अर्पण करतो.\nदेशातल्या सर्व नागरिकांना माझं एक निवेदन आहे की, त्यांनी जरूर कोणतातरी खेळ खेळावा. आपल्या तंदुरूस्तीकडे लक्ष द्यावं. कारण तंदुरूस्त, आरोग्य संपन्न देशच संपन्न आणि समृद्ध भारत निर्माण करू शकणार आहे. ज्यावेळी ‘इंडिया फिट’ असेल त्याचवेळी भारताचे उज्ज्वल भविष्य निर्माण होणार आहे. पुन्हा एकदा मी अशियाई क्रीडा स्पर्धेमधल्या पदक विजेत्यांचे अभिनंदन करतो आणि त्याचबरोबर ज्यांच्या स्पर्धा अजून व्हायच्या आहेत, ते आपलं सर्वोत्तम प्रदर्शन करतील अशी कामना करून त्यांना खूप-खूप शुभेच्छा देतो.\n‘‘प्रधानमंत्रीजी नमस्कार! मी कानपूर इथून अभियांत्रिकीची विद्यार्थिनी भावना त्रिपाठी बोलतेय. प्रधानमंत्रीजी मागच्या ‘मन की बात’मध्ये आपण महाविद्यालयामध्ये जाणाऱ्‍या विद्यार्थी-विद्यार्थिनींशी संवाद साधला होता. आणि त्याआधी आपण डॉक्टर, चार्टर्ड अकौंटटस् यांच्याशी संवाद साधला होता. माझी आपल्याला एक विनंती आहे की, 15 सप्टेंबर या तारखेला  ‘इंजिनीअर्स डे’ साजरा केला जातो. म्हणून आगामी ‘इंजिनीअर्स डे’चं औचित्य साधून आपण माझ्यासारख्या अभियांत्रिकी शाखेच्या असंख्य विद्यार्थी आणि विद्यार्थिनींशी काही बोलावे. यामुळे आमचं  मनोधैर्य उंचावेल आणि आम्हाला खूप आनंद होईल. त्याचबरोबर नजिकच्या भविष्यामध्ये आपल्या देशासाठी काहीतरी करण्याचं  प्रोत्साहनही आम्हाला मिळू शकेल. धन्यवाद’’!\nनमस्ते भावनाजी, मी आपल्या भावनांचा आदर करतो. आपण सगळ्यांनीच दगडा-विटांचे बांधकाम करून घरे आणि इमारती उभ्या राहतात हे पाहिले आहे. परंतु जवळपास बाराशे वर्षांपूर्वी महाकाय डोंगरासारख्या फक्त एका दगडाला अतिशय उत्कृष्ट, विशाल आणि अद्‌भूत मंदिराचं स्वरूप दिलं गेलं होतं. खरंतर याविषयी कल्पनाही करणं खूप अवघड आहे. परंतु हे प्रत्यक्षात घडलं होतं. आणि हे मंदिर म्हणजे महाराष्ट्रामध्ये वेरूळ इथलं कैलासनाथाचं मंदिर आहे. जर कोणी तुम्हाला सांगेल की, जवळपास एक हजार वर्षांपूर्वी ग्रॅनाईटचा 60 मीटर लांब एक मोठा स्तंभ बनवला गेला आणि त्याच्या शिखरावर ग्रॅनाईटचा जवळपास 80 टन वजनाचा एक महाकाय शिलाखंड ठेवण्यात आला होता. या गोष्टींवर तुम्ही विश्वास ठेवणार का? परंतु तामिळनाडूमधल्या तंजाऊर इथं बृहदेश्वर मंदिर नावाचे एक स्थान आहे. तिथं आपल्याला स्थापत्य कला आणि अभियांत्रिकी यांचा अनोखा संगम पहायला मिळतो. गुजरातमध्ये पाटण इथं अकराव्या शतकामध्ये निर्माण केलेली ‘‘ रानी की बाव’’ आहे, ती पाहून प्रत्येकजण आश्चर्यचकीत होतो. भारताची भूमी म्हणजे अभियांत्रिकीची जणू प्रयोगशाळाच म्हणावी लागेल. भारतातल्या  अनेक अभियंत्यांनी केवळ कल्पनेमध्ये शक्य आहे, असं वाटावं, अशा गोष्टी प्रत्यक्षात आणल्या. अभियांत्रिकी दुनियेतील चमत्कार म्हणता येतील, अशी उदाहरणे त्यांनी प्रस्तुत केली. महान अभियंत्यांचा वारसा सांगणाऱ्‍या आमच्या परंपरेमधले असेच एक रत्न आपल्याला मिळाले आहे. ज्यांचे कार्य पाहिले की आजही लोक अचंबित होतात. हे रत्न म्हणजे भारतरत्न डॉ. एम. विश्वेश्वरैया. कावेरी नदीवर त्यांनी बांधलेल्या कृष्णराज सागर धरणाचा आजही लाखो शेतकरी बांधवांना आणि जनसामान्यांना लाभ मिळत आहे. ज्यांना या धरणाचा लाभ मिळतो, त्या भागात त्यांच्याबद्दल आदराची, पूजनीय भावना आहेच, परंतु उर्वरित संपूर्ण देशही त्यांच्या कार्याबद्दल सन्मानाने, आत्मीयतेने डॉ. विश्वेश्वरैया यांचे स्मरण करतो. त्यांच्या स्मरणार्थ दि. 15 सप्टेंबरला ‘‘इंजिनीअर्स डे’’ साजरा केला जातो. त्यांनी घालून दिलेल्या मार्गावरून वाटचाल करीत आपल्या देशाच्या अभियंत्यांनी संपूर्ण विश्वामध्ये आपला वेगळा ठसा उमटवला आहे. अभियांत्रिकी जगतामधील चमत्कारांची चर्चा ज्यावेळी मी करतो, त्यावेळी 2001 मध्ये गुजरातच्या कच्छ भागात आलेल्या प्रलंयकारी भूकंपाच्या वेळी घडलेल्या एका  घटनेचं  मला स्मरण होतं. त्यावेळी मी एक कार्यकर्ता म्हणून त्या भागामध्ये कार्यरत होतो. एका गावामध्ये जाण्याची संधी मला त्यावेळी मिळाली.त्या गावामध्ये मला एक अतिशय वयोवृद्ध माताजी भेटल्या. त्यांचं वय 100 पेक्षा जास्त होतं. त्या आजीबाईंशी मी बोलत होतो. माताजी माझ्याकडं पाहून अगदी उपहासानं सांगत होत्या,‘‘ हे  माझं घर पहा. कच्छमध्ये त्याला ‘भूंगा’ असं म्हणतात. माझ्या या घरानं 3-3 भूकंप पाहिले, अनुभवले आहेत. मी स्वतःच तीन भूकंप याच घरामध्ये अनुभवले आहेत. परंतु  आत जाऊन पहा, तुम्हाला कुठंही, कसलंही नुकसान झालेलं दिसणार नाही. हे घर आमच्या पूर्वजांनी इथल्या निसर्गाला,भौगोलिक रचनेला अनुसरून, त्याचबरोबर इथल्या वातावरणाला अनुरूप बांधलं आहे. विशेष म्हणजे ही गोष्ट त्या माताजी अतिशय अभिमानानं सांगत होत्या. ते घर पाहिल्यानंतर माझ्या मनात विचार आला की, अनेक युगांच्या आधीही त्या कालखंडामधल्या अभियंत्यांनी स्थानिक परिस्थितीचा विचार करून त्याला अनुरूप कशा प्रकारे गृहरचना केली होती, ज्यायोगे जनसामान्य सुरक्षित राहू शकतील, याचा अभ्यास केला होता, तसे आपणही केले पाहिजे. आता ज्यावेळी आपण ‘इंजिनीअर्स डे’ साजरा करतो, त्यावेळी आपण भविष्याचाही विचार निश्चितच केला पाहिजे. ठिकठिकाणी कार्यशाळा घेतल्या पाहिजेत. बदलत्या काळामध्ये आपला काय-काय नवीन गोष्टी शिकल्या पाहिजेत? कोणत्या गोष्टी लोकांना शिकवल्या पाहिजेत? कसे जोडले पाहिजे? आजकाल आपत्ती व्यवस्थापन हे खूप मोठे कार्य झाले आहे. नैसर्गिक संकटांचा संपूर्ण विश्वाला सामना करावा लागतो आहे. अशावेळी संरचनात्मक अभियांत्रिकीचे नवे स्वरूप नेमके कसे असू शकते? त्याचे वेगवेगळे अभ्यासक्रम कसे असतील? विद्यार्थी वर्गाला यामध्ये नेमकं काय शिकवलं गेलं पाहिजे? पर्यावरणस्नेही बांधकाम कशा पद्धतीने करता येईल? शून्य कचरा, कचऱ्‍याची निर्मितीच होणार नाही, याला प्राधान्य देऊन, आपण काय करू शकतो? अशा अनेक गोष्टींचा विचार ज्यावेळी ‘ इंजिनीअर्स डे’ साजरा केला जातो,त्यावेळी केला पाहिजे.\nमाझ्या प्रिय देशवासियांनो, सण -समारंभांचे वातावरण आहे. त्याबरोबरच आता दिवाळीचीही तयारी सुरू होणार आहे. ‘मन की बात’ मध्ये आपण भेटत राहणार आणि मन की बात करत राहणार. त्याचबरोबर अगदी मनापासून आपल्या देशाला पुढे नेण्यासाठी आपण कार्यरत राहणार आहोत. या भावनेबरोबरच आपल्या सर्वांना खूप-खूप शुभेच्छा! धन्यवाद!! पुन्हा भेटू!!\n \n \n *****\nN. Sapre/AIR/D.Rane\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ad%8d-%e0%ac%95%e0%ac%bf-%e0%ac%ac%e0%ac%be%e0%ac%a4%e0%ad%8d%e0%ac%b0-47%e0%ac%a4%e0%ac%ae-%e0%ac%b8%e0%ac%82%e0%ac%b8%e0%ad%8d%e0%ac%95%e0%ac%b0%e0%ac%a3%e0%ac%b0/",
        "language_index": 10,
        "language_name": "Odia",
        "title": "‘ମନ୍ କି ବାତ୍’ର 47ତମ ସଂସ୍କରଣରେ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ସମ୍ଭାଷଣ",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\n\n•     ବନ୍ୟା ବିଭୀଷିକାରୁ ବାହାରି କେରଳ ପୁଣି ଠିଆହେବ\n•     ପ୍ରଭାବିତଙ୍କ ପଛରେ 125 କୋଟି ଭାରତୀୟ\n•     ରାଜନୈତିକ ସଂସ୍କୃତିରେ ସଂସ୍କାର ଆଣିଥିଲେ ବାଜପେୟୀ\n•     ଓବିସି ଆୟୋଗ ଗଠନ ଏକ ମାଇଲଖୁଣ୍ଟ\n•     ମୁସଲିମ ମହିଳାଙ୍କୁ ନ୍ୟାୟ ଦେବା ଲାଗି ସରକାର ପ୍ରତିବଦ୍ଧ\n•     ଫଳପ୍ରଦ ମୌସୁମୀ ଅଧୀବେଶନ ଲାଗି ସବୁ ସାଂସଦଙ୍କୁ ଶ୍ରେୟ ଦେଲେ ପ୍ରଧାନମନ୍ତ୍ରୀ\n•     ପ୍ରାଚୀନ ଭାରତଭୂମି ଥିଲା ଚମତ୍କାର ସ୍ଥାପତ୍ୟ, ଇଞ୍ଜିନିୟରିଂର ପ୍ରୟୋଗଶାଳା\n\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଆଜି ସମଗ୍ର ଦେଶ ରକ୍ଷାବନ୍ଧନର ପର୍ବ ପାଳନ କରୁଛି । ସମସ୍ତ ଦେଶବାସୀଙ୍କୁ ଏହି ପବିତ୍ର ପର୍ବ ଉପଲକ୍ଷେ ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା । ରକ୍ଷାବନ୍ଧନର ପର୍ବ ଭାଇ ଓ ଭଉଣୀ ମଧ୍ୟରେ ଥିବା ପାରସ୍ପରିକ ସ୍ନେହ ଏବଂ ବିଶ୍ୱାସର ପ୍ରତୀକ ରୂପେ ବିବେଚନା କରାଯାଏ । ଏହି ପର୍ବ ଶହ ଶହ ବର୍ଷଧରି ସାମାଜିକ ସୌହାର୍ଦ୍ଦ୍ୟର ମଧ୍ୟ ଗୋଟିଏ ବଡ଼ ଉଦାହରଣ ରୂପେ ରହିଆସିଛି । ଦେଶର ଇତିହାସରେ ଏଭଳି ଅନେକ କାହାଣୀ ରହିଛି, ଯେଉଁଥିରେ ଗୋଟିଏ ରକ୍ଷାସୂତ୍ର ଦୁଇଟି ଭିନ୍ନ ଭିନ୍ନ ରାଜ୍ୟ ବା ଧର୍ମର ଲୋକଙ୍କୁ, ଗୋଟିଏ ବିଶ୍ୱାସର ଡୋରିରେ ବାନ୍ଧି ଦେଇଛି । ମାତ୍ର କିଛିଦିନ ପରେ, ଜନ୍ମାଷ୍ଟମୀ ପର୍ବ ମଧ୍ୟ ପଡ଼ିବ । ସମଗ୍ର ବାତାବରଣ “ହାଥି, ଘୋଡ଼ା ପାଲ୍କି – ଜୟ କହ୍ନୈୟା ଲାଲକି”, “ଗୋବିନ୍ଦା ଗୋବିନ୍ଦା” ଜୟଧ୍ୱନିରେ ପ୍ରକମ୍ପିତ ହେବ । ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣଙ୍କ ରଙ୍ଗରେ ରଙ୍ଗାୟିତ ହୋଇ ନାଚିବାର ଆନନ୍ଦ କିଛି ନିଆରା । ଦେଶର ଅନେକ ଭାଗରେ ଏବଂ ବିଶେଷକରି ମହାରାଷ୍ଟ୍ରରେ ଆମର ଯୁବବନ୍ଧୁମାନେ “ଦହି-ହାଣ୍ଡି” ପାଇଁ ପ୍ରସ୍ତୁତି ଆରମ୍ଭ କରିଦେଇଥିବେ । ସମସ୍ତ ଦେଶବାସୀଙ୍କୁ ରକ୍ଷାବନ୍ଧନ ଏବଂ ଜନ୍ମାଷ୍ଟମୀ ଉପଲକ୍ଷେ ଆନ୍ତରିକ ଶୁଭେଚ୍ଛା ।\n“ପ୍ରଧାନମନ୍ତ୍ରୀ ମହୋଦୟ ନମସ୍କାରଃ । ଅହମ୍ ଚିନ୍ମୟୀ, ବେଙ୍ଗାଲୁରୁ ନଗରେ ବିଜୟଭାରତୀ ବିଦ୍ୟାଳୟେ ଦଶମ କକ୍ଷ୍ୟାୟାମ୍ ପଠାମି । ମହୋଦୟ, ଅଦ୍ୟ ସଂସ୍କୃତ ଦିନମସ୍ତି । ସଂସ୍କୃତଂ ଭାଷାଂ ସରଲା, ଇତି ସର୍ବେ ବଦନ୍ତି । ସଂସ୍କୃତଂ ଭାଷା ବୟମତ୍ର ବହଃ ବହଃ ଅତ୍ରଃ ସମ୍ଭାଷଣମପି କୁର୍ମଃ । ଅତଃ ସଂସ୍କୃତସ୍ୟ ମହତ୍ୱ ବିଷୟେ ଭବତଃ ଗହଃ ଅଭିପ୍ରାୟଃ ଇତି କୃପୟା ବଦନ୍ତୁ ।”\nଭଗିନୀ ଚିନ୍ମୟୀ, ଭବତି ସଂସ୍କୃତ ପ୍ରଶ୍ନଂ ପୃଷ୍ଟବତୀ । ବହୁତମମ୍, ବହୁତମମ୍ … ଅହଂ ଭବତ୍ୟାଃ ଅଭିନନ୍ଦନଂ କରୋମି । ସଂସ୍କୃତ ସପ୍ତାହ ନିମିତଂ ଦେଶବାସିନାଂ ସର୍ବେଷାଂ କୃତେ ମମ ହାର୍ଦ୍ଦିକ ଶୁଭକାମନାଃ ।\nଚିନ୍ମୟୀ ଏ ବିଷୟ ଉତ୍ଥାପନ କରିଥିବାରୁ ମୁଁ ତାଙ୍କ ପ୍ରତି ବହୁତ କୃତଜ୍ଞତା ଜଣାଉଛି । ବନ୍ଧୁଗଣ, ଶ୍ରାବଣ ପୂର୍ଣ୍ଣିମା ଦିନ ରକ୍ଷାବନ୍ଧନ ପର୍ବ ବ୍ୟତୀତ ସଂସ୍କୃତ ଦିବସ ମଧ୍ୟ ପାଳନ କରାଯାଇଥାଏ । ଯେଉଁମାନେ ଏହି ମହାନ ସଂସ୍କୃତିକୁ ସୁରକ୍ଷିତ ରଖିବା, ଏହାକୁ ଆହୁରି ସୁନ୍ଦର କରିବା ଏବଂ ଜନସାଧାରଣଙ୍କ ନିକଟକୁ ପହଂଚାଇବାରେ ଲାଗିଛନ୍ତି ମୁଁ ସେମାନଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ପ୍ରତ୍ୟେକ ଭାଷାର ନିଜସ୍ୱ ମହାତ୍ମ୍ୟ ରହିଛି । ଏକଥାକୁ ନେଇ ଭାରତ ଗର୍ବ କରେ ଯେ, ତାମିଲ ଭାଷା ବିଶ୍ୱର ସର୍ବପୁରାତନ ଭାଷା । ତାଛଡ଼ା ଆମେ ସମସ୍ତ ଭାରତୀୟ ଏକଥାକୁ ନେଇ ମଧ୍ୟ ଗର୍ବ କରୁ ଯେ, ବୈଦିକ କାଳରୁ ବର୍ତ୍ତମାନ ପର୍ଯ୍ୟନ୍ତ ସଂସ୍କୃତ ଭାଷା ମଧ୍ୟ ଜ୍ଞାନର ପ୍ରଚାର ପ୍ରସାରରେ ବହୁତ ବଡ଼ ଭୂମିକା ଗ୍ରହଣ କରିଛି ।\nଜୀବନର ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ର ସହ ଜଡ଼ିତ ଜ୍ଞାନର ଭଣ୍ଡାର ସଂସ୍କୃତ ଭାଷା ଓ ଏହାର ସାହିତ୍ୟରେ ରହିଛି । ବିଜ୍ଞାନ ହେଉ ବା ତନ୍ତ୍ରଜ୍ଞାନ ହେଉ, କୃଷି ହେଉ ବା ସ୍ୱାସ୍ଥ୍ୟ ହେଉ, ଜ୍ୟୋତିର୍ବିଜ୍ଞାନ ହେଉ ବା ସ୍ଥାପତ୍ୟ ହେଉ, ଗଣିତ ହେଉ ବା ମେନେଜମେଂଟ ହେଉ, ଅର୍ଥଶାସ୍ତ୍ର କଥା ହେଉ କି ପରିବେଶ କଥା ହେଉ । କୁହାଯାଏ ଯେ, ବିଶ୍ୱ ଉତ୍ତାପନ(Global Warming)ର ଆହ୍ୱାନର ମୁକାବିଲା କରିବାର ମନ୍ତ୍ର ଆମ ବେଦମାନଙ୍କରେ ସୁବିସ୍ତୃତ ଭାବେ ଲେଖାହୋଇ ରହିଛି । ଆପଣମାନେ ଜାଣି ଖୁସିହେବେ ଯେ, କର୍ଣ୍ଣାଟକ ରାଜ୍ୟର ଶିବମୋଗା ଜିଲ୍ଲାର ମଟ୍ଟୁରଗାଁର ଲୋକମାନେ ଆଜି ମଧ୍ୟ କଥାବାର୍ତ୍ତା ପାଇଁ ସଂସ୍କୃତ ଭାଷା ହିଁ ବ୍ୟବହାର କରୁଛନ୍ତି ।\nଏକଥା ଜାଣି ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟାନ୍ୱିତ ହେବେ ଯେ, ସଂସ୍କୃତ ଏପରି ଏକ ଭାଷା, ଯେଉଁଥିରେ ଅସଂଖ୍ୟ ଶବ୍ଦର ସୃଷ୍ଟି ସମ୍ଭବ । ଦୁଇ ହଜାର ଧାତୁ । ଦୁଇଶହ ପ୍ରତ୍ୟୟ ଅର୍ଥାତ୍ ପଶ୍ଚାତ-ସଂଯୋଗ(Suffix), 22 ଉପସର୍ଗ ଅର୍ଥାତ୍ ପୂର୍ବ-ସଂଯୋଗ (Prefix) ଏବଂ ସମାସ ଦ୍ୱାରା ଅସଂଖ୍ୟ ଶବ୍ଦର ସୃଜନ ସମ୍ଭବପର; ଫଳରେ ଯେକୌଣସି ସୂକ୍ଷ୍ମ ଭାବନା କିମ୍ବା ବିଷୟକୁ ନିର୍ଭୁଲ ଭାବେ ବର୍ଣ୍ଣନା କରାଯାଇପାରେ । ସଂସ୍କୃତ ଭାଷାର ଗୋଟିଏ ବିଶେଷତ୍ୱ ମଧ୍ୟ ରହିଛି । ଆଜି ମଧ୍ୟ ଆମେ ନିଜ କଥାର ଗୁରୁତ୍ୱ ବୃଦ୍ଧି ପାଇଁ ଇଂରାଜୀ ଭାଷାର ପ୍ରବାଦ ବା ଆପ୍ତବାକ୍ୟଗୁଡ଼ିକୁ ବ୍ୟବହାର କରିଥାଉ ତ କେତେବେଳେ ଶେର୍-ଶାୟରୀ ବ୍ୟବହାର କରୁ । କିନ୍ତୁ ଯେଉଁମାନେ ସଂସ୍କୃତ ନୀତିବାଣୀ ସହ ପରିଚିତ, ସେମାନେ ଜାଣନ୍ତି ଯେ, ସଂସ୍କୃତ ନୀତିବାଣୀ ମାଧ୍ୟମରେ ଅତି କମ୍ ଶବ୍ଦରେ ସଠିକ୍ କଥା କହିହୁଏ । ଆଉ ପୁଣି ଆମ ମାଟି ଆମ ପରମ୍ପରା ସହ ଜଡ଼ିତ ହୋଇଥିବାରୁ ଏହାକୁ ବୁଝିବା ମଧ୍ୟ ସହଜ ହୋଇଥାଏ । ଯେମିତିକି ଜୀବନରେ ଗୁରୁଙ୍କ ମହତ୍ୱକୁ ବୁଝାଇବା ପାଇଁ କୁହାଯାଇଛି ଯେ –\nଏକମପି ଅକ୍ଷରମସ୍ତୁ, ଗୁରୁଃ ଶିଷ୍ୟଂ ପ୍ରବୋଧୟେତ୍ ।\nପୃଥିବ୍ୟାଂ ନାସ୍ତି ତଦ୍ ଦ୍ରବ୍ୟମ୍, ଯଦ୍ ଦତ୍ୱା ହ୍ୟନୃଣୀ ଭବେତ୍ । ।\nଅର୍ଥାତ୍ କୌଣସି ଗୁରୁ ନିଜ ଶିଷ୍ୟକୁ ଗୋଟିଏ ଅକ୍ଷରର ଜ୍ଞାନ ଦେଲେ ମଧ୍ୟ, ସମଗ୍ର ପୃଥିବୀରେ ଏଭଳି କୌଣସି ବସ୍ତୁ ବା ଧନ ନାହିଁ ଯେଉଁଥିରେ ଶିଷ୍ୟ ନିଜର ସେହି ଗୁରୁଙ୍କ ଋଣ ପରିଶୋଧ କରିପାରିବ । ଆଗାମୀ ଗୁରୁଦିବସକୁ ଆମେ ଏହି ଭାବନା ସହ ପାଳନ କରିବା । ଜ୍ଞାନ ଓ ଗୁରୁ ଅତୁଳନୀୟ, ଅମୂଲ୍ୟ । ମା’ଙ୍କ ବ୍ୟତୀତ ଶିକ୍ଷକମାନେ ହିଁ ପିଲାମାନଙ୍କ ଚିନ୍ତାଧାରାକୁ ଠିକ୍ ଦିଗଦର୍ଶନ ଦେବାର ଦାୟିତ୍ୱ ତୁଲାଇଥାନ୍ତି ଏବଂ ଯାହାର ସର୍ବାଧିକ ପ୍ରଭାବ ଜୀବନ ସାରା ଦେଖିବାକୁ ମିଳିଥାଏ । ଗୁରୁଦିବସ ଅବସରରେ ଆମେ ସର୍ବଦା ମହାନ ଚିନ୍ତାନାୟକ ଏବଂ ଦେଶର ପୂର୍ବତନ ରାଷ୍ଟ୍ରପତି, ଭାରତରତ୍ନ ଡ.ସର୍ବପଲ୍ଲୀ ରାଧାକୃଷ୍ଣନଙ୍କୁ ସ୍ମରଣ କରିଥାଉଁ । ତାଙ୍କ ଜନ୍ମଦିନକୁ ହିଁ ସମଗ୍ର ଦେଶ ଗୁରୁଦିବସ ଭାବେ ପାଳନ କରିଥାଏ । ମୁଁ ଦେଶର ସମସ୍ତ ଶିକ୍ଷକମାନଙ୍କୁ ଆଗାମୀ ଗୁରୁଦିବସ ଉପଲକ୍ଷେ ଶୁଭେଚ୍ଛା ଜଣାଉଛି । ଏହା ସଙ୍ଗେ ସଙ୍ଗେ ବିଜ୍ଞାନ, ଶିକ୍ଷା ଏବଂ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ପ୍ରତି ଆପଣମାନଙ୍କ ସମର୍ପଣ ଭାବ ପାଇଁ ମଧ୍ୟ ଆପଣମାନଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, କଠିନ ପରିଶ୍ରମ କରୁଥିବା ଆମ ଚାଷୀଭାଇମାନଙ୍କ ପାଇଁ ମୌସୁମୀ ନୂଆ ଆଶା ନେଇ ଆସିଥାଏ । ଭୀଷଣ ଗରମରେ ଜଳିପୋଡ଼ି ଯାଉଥିବା ଗଛପତ୍ର, ଶୁଷ୍କ ଜଳାଶୟଗୁଡ଼ିକୁ ଗ୍ରୀଷ୍ମରୁ ରକ୍ଷା କରିଥାଏ । କିନ୍ତୁ ବେଳେବେଳେ ଏହା ଅତିବୃଷ୍ଟି ଏବଂ ବିନାଶକାରୀ ବନ୍ୟାର କାରଣ ମଧ୍ୟ ହୋଇଥାଏ । ଏବେ ପ୍ରକୃତିର ଏଭଳି ପରିସ୍ଥିତି ସୃଷ୍ଟି ହୋଇଛି ଯେ, କେତେକ ସ୍ଥାନରେ ଅନ୍ୟ ସ୍ଥାନ ତୁଳନାରେ ଅଧିକ ବୃଷ୍ଟିପାତ ହୋଇଛି । ଏବେ ଆମେ ସମସ୍ତେ ଦେଖିଛୁ ଯେ, କେରଳରେ ପ୍ରବଳ ବନ୍ୟା ସାଧାରଣ ଜୀବନକୁ ଅତି ମାତ୍ରାରେ ପ୍ରଭାବିତ କରିଛି । ଆଜି ଏହି ପ୍ରତିକୂଳ ପରିସ୍ଥିତିରେ ସାରା ଦେଶ କେରଳ ପଛରେ ରହିଛି । ଯେଉଁ ପରିବାରଗୁଡ଼ିକ ନିଜ ବନ୍ଧୁ, ଆତ୍ମୀୟସ୍ୱଜନଙ୍କୁ ହରାଇଛନ୍ତି, ସେମାନଙ୍କୁ ଆମେ ସମବେଦନା ଜଣାଉଛୁ । ଯେଉଁ ଜୀବନହାନି ହୋଇଛି, ତାହାର ଭରଣା ତ ହୋଇପାରିବନି, କିନ୍ତୁ ମୁଁ ଶୋକସନ୍ତପ୍ତ ପରିବାରଗୁଡ଼ିକୁ ଆଶ୍ୱସ୍ତ କରିବାକୁ ଚାହୁଁଛି ଯେ, ଏହି ଦୁଃଖଦ ସମୟରେ 125 କୋଟି ଭାରତୀୟ ଆପଣମାନଙ୍କ ସହ କାନ୍ଧକୁ କାନ୍ଧ ମିଳାଇ ଠିଆ ହୋଇଛନ୍ତି । ଏହି ପ୍ରାକୃତିକ ବିପର୍ଯ୍ୟୟରେ ଯେଉଁମାନେ ଆହତ ହୋଇଛନ୍ତି ସେମାନଙ୍କ ଆଶୁ ଆରୋଗ୍ୟ ପାଇଁ ମୁଁ ପ୍ରାର୍ଥନା କରୁଛି । ରାଜ୍ୟର ଲୋକମାନଙ୍କ ଉତ୍ସାହ ଏବଂ ଅଦମ୍ୟ ସାହସ ବଳରେ କେରଳ ଖୁବଶୀଘ୍ର ପୁଣିଥରେ ଠିଆ ହୋଇଯିବ ବୋଲି ମୋର ବିଶ୍ୱାସ ।\nପ୍ରାକୃତିକ ବିପର୍ଯ୍ୟୟ ପରବର୍ତ୍ତୀ ସମୟରେ ଯେଉଁ ଦୁର୍ଦ୍ଦଶା ଛାଡ଼ିଯାଇଥାଏ ତାହା ତ ଦୁର୍ଭାଗ୍ୟପୂର୍ଣ୍ଣ କିନ୍ତୁ ଏଭଳି ସମୟରେ ଆମକୁ ମାନବିକତା ମଧ୍ୟ ଦେଖିବାକୁ ମିଳେ । କଚ୍ଛରୁ କାମରୂପ ଏବଂ କାଶ୍ମୀରଠାରୁ କନ୍ୟାକୁମାରୀ ଯାଏ ପ୍ରତ୍ୟେକେ ନିଜ ନିଜ ସ୍ତରରେ କିଛି ନା କିଛି କରୁଛନ୍ତି ଯାହାଫଳରେ ବିପର୍ଯ୍ୟୟଗ୍ରସ୍ତ ଅଂଚଳରେ, ତାହା କେରଳ ହେଉ କିମ୍ବା ଭାରତର ଅନ୍ୟ କୌଣସି ଜିଲ୍ଲା କିମ୍ବା ଅଂଚଳ ହେଉ, ସେଠାରେ ଜୀବନଯାତ୍ରା ପୁଣିଥରେ ସ୍ୱାଭାବିକ ହୋଇପାରିବ । ସବୁ ବୟସର ଏବଂ ପ୍ରତ୍ୟେକ କାର୍ଯ୍ୟ କ୍ଷେତ୍ରରେ ଥିବା ଲୋକ ନିଜର ଯୋଗଦାନ ଦେଉଛନ୍ତି । କେରଳର ଲୋକମାନଙ୍କ ଦୁଃଖଦୁର୍ଦ୍ଦଶା କମ୍ ହେଉ, ସେମାନଙ୍କ ଦୁଃଖକୁ ଆମେ କିଭଳି ବାଂଟିପାରିବା ଏକଥା ସୁନିଶ୍ଚିତ କରିବାରେ ସମସ୍ତେ ଲାଗିଛନ୍ତି । ଆମେ ସମସ୍ତେ ଜାଣିଛୁ ଯେ, ଆମ ସଶସ୍ତ୍ର ବାହିନୀର ଯବାନମାନେ କେରଳରେ ଚାଲିଥିବା ଉଦ୍ଧାର କାର୍ଯ୍ୟର ନାୟକ । ସେମାନେ ବନ୍ୟାଂଚଳରେ ଫସିରହିଥିବା ଲୋକମାନଙ୍କୁ ଉଦ୍ଧାର କରିବାରେ କିଛି ଊଣା ରଖିନାହାନ୍ତି । ବିମାନ ବାହିନୀ ହେଉ, ନୌସେନା ହେଉ, ସ୍ଥଳସେନା ହେଉ, ସୀମା ସୁରକ୍ଷା ବଳ, ସିଆଇଏସଏଫ, ତ୍ୱରିତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ବାହିନୀ – ପ୍ରତ୍ୟେକେ ରିଲିଫ ଏବଂ ଉଦ୍ଧାର କାର୍ଯ୍ୟରେ ବହୁତ ବଡ଼ ଭୂମିକା ନିର୍ବାହ କରିଛନ୍ତି । ମୁଁ ରାଷ୍ଟ୍ରୀୟ ବିପର୍ଯ୍ୟୟ ପ୍ରଶମନ ବାହିନୀ(NDRF)ର ଦୁଃସାହାସିକ ଯବାନମାନଙ୍କ କଠିନ ପରିଶ୍ରମ ସମ୍ପର୍କରେ ମଧ୍ୟ ବିଶେଷ ଭାବେ ଉଲ୍ଲେଖ କରିବାକୁ ଚାହୁଁଛି । ସଙ୍କଟର ଏହି ମୁହୂର୍ତ୍ତରେ ସେମାନେ ଖୁବ୍ ଉତ୍ତମ କାର୍ଯ୍ୟ କରିଛନ୍ତି । NDRFର କ୍ଷମତା ସେମାନଙ୍କ ପ୍ରତିବଦ୍ଧତା ଏବଂ ତୁରନ୍ତ ନିଷ୍ପତି ଗ୍ରହଣ କରି ପରିସ୍ଥିତିକୁ ସମ୍ଭାଳିବାର ପ୍ରଚେଷ୍ଟା ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କ ପାଇଁ ଶ୍ରଦ୍ଧାର କେନ୍ଦ୍ରବିନ୍ଦୁ ପାଲଟିଯାଇଛି । ଗତକାଲି ଓଣମ୍ ପର୍ବ ଥିଲା । ଆମେ ପ୍ରାର୍ଥନା କରିବା ଯେ, ଓଣମ୍ ପର୍ବ ଦେଶକୁ ଏବଂ ବିଶେଷକରି କେରଳକୁ ଶକ୍ତି ପ୍ରଦାନ କରୁ ଯାହାଫଳରେ ସେମାନେ ଏହି ବିପର୍ଯ୍ୟୟରୁ ଶୀଘ୍ରାତିଶୀଘ୍ର ମୁକ୍ତି ପାଆନ୍ତୁ ଏବଂ କେରଳର ବିକାଶ ଯାତ୍ରା ଅଧିକ ଗତିଶୀଳ ହେଉ । ପୁଣିଥରେ ମୁଁ ସମସ୍ତ ଦେଶବାସୀଙ୍କ ତରଫରୁ କେରଳ ଏବଂ ଦେଶର ଅନ୍ୟ ବିପର୍ଯ୍ୟୟଗ୍ରସ୍ତ ଅଂଚଳବାସୀଙ୍କୁ ଆଶ୍ୱସ୍ତ କରିବାକୁ ଚାହୁଁଛି ଯେ, ଏହି ସଂକଟ ସମୟରେ ସାରା ଦେଶ ସେମାନଙ୍କ ସହ ରହିଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏଥର ମୁଁ ମନ୍ କି ବାତ୍ ପାଇଁ ଆସିଥିବା ମତାମତଗୁଡ଼ିକ ଦେଖୁଥିଲି । ସେଥିରେ ସାରା ଦେଶରୁ ଅଧିକାଂଶ ଲୋକ ଯେଉଁ ବିଷୟରେ ସବୁଠାରୁ ଅଧିକ ଲେଖିଛନ୍ତି ସେ ବିଷୟଟି ହେଲା – ଆମ ସମସ୍ତଙ୍କ ପ୍ରିୟ ଅଟଳ ବିହାରୀ ବାଜପେୟୀଜୀ । ଗାଜିଆବାଦରୁ କିର୍ତ୍ତୀ, ସୋନିପତ୍ ରୁ ସ୍ୱାତି ବତ୍ସ, କେରଳରୁ ଭାଇ ପ୍ରବୀଣ, ପଶ୍ଚିମବଙ୍ଗରୁ ଡ. ସ୍ୱପନ ବାନାର୍ଜୀ, ବିହାରର କଟିହାରରୁ ଅଖିଳେଶ ପାଣ୍ଡେ ଏଭଳି ଅସଂଖ୍ୟ ଲୋକ ନରେନ୍ଦ୍ର ମୋଦୀ ମୋବାଇଲ ଆପ୍ ଓ ମାଇ-ଗଭରେ ଲେଖି ମୋତେ ଅଟଳଜୀଙ୍କ ଜୀବନର ବିଭିନ୍ନ ଦିଗ ସମ୍ପର୍କରେ କହିବା ପାଇଁ ଅନୁରୋଧ କରିଛନ୍ତି । ଅଗଷ୍ଟ 16 ତାରିଖ ଦିନ ଦେଶ ଦୁନିଆର ଲୋକ ଅଟଳଜୀଙ୍କ ପରଲୋକ ଖବର ଶୁଣି ଶୋକଗ୍ରସ୍ତ ହୋଇଯାଇଥିଲେ । ସେ ଜଣେ ରାଷ୍ଟ୍ରନେତା ଥିଲେ ଯିଏ 14 ବର୍ଷ ପୂର୍ବେ ପ୍ରଧାନମନ୍ତ୍ରୀ ପଦ ଛାଡ଼ିସାରିଥିଲେ । କହିବାକୁ ଗଲେ, ବିଗତ 10 ବର୍ଷ ଧରି ସେ ସକ୍ରିୟ ରାଜନୀତିଠାରୁ ବହୁତ ଦୂରେଇ ଯାଇଥିଲେ । କୌଣସି ଖବରରେ ଦେଖାଯାଉନଥିଲେ କି ସାର୍ବଜନିକ ରୂପରେ ମଧ୍ୟ ଦେଖାଯାଉନଥିଲେ । 10 ବର୍ଷର ସମୟ ଖୁବ୍ ଅଧିକ । କିନ୍ତୁ ଅଗଷ୍ଟ 16 ତାରିଖ ପରେ ଦେଶ ଆଉ ଦୁନିଆ ଦେଖିଲା ଯେ, ଭାରତର ସାଧାରଣ ମଣିଷ ମନରେ ଏହି 10 ବର୍ଷର ସମୟ ମୁହୂର୍ତ୍ତକର ବ୍ୟବଧାନ ମଧ୍ୟ ସୃଷ୍ଟି କରିପାରିନଥିଲା । ଅଟଳଜୀଙ୍କ ପାଇଁ ଯେଉଁ ସ୍ନେହ, ଶ୍ରଦ୍ଧା ଏବଂ ଶୋକର ଭାବ ସମଗ୍ର ଦେଶରେ ଦେଖାଯାଇଥିଲା ତାହା ତାଙ୍କର ବିଶାଳ ବ୍ୟକ୍ତିତ୍ୱକୁ ଦର୍ଶାଏ । ବିଗତ କିଛିଦିନ ଧରି ଅଟଳଜୀଙ୍କ ଜୀବନର ଉତ୍ତମରୁ ଉତ୍ତମ ଦିଗ ଦେଶବାସୀଙ୍କ ସମ୍ମୁଖକୁ ଆସିସାରିଛି । ଲୋକେ ତାଙ୍କୁ ଉତ୍ତମ ସାଂସଦ, ସମ୍ବେଦନଶୀଳ ଲେଖକ, ଶ୍ରେଷ୍ଠ ବକ୍ତା, ଲୋକପ୍ରିୟ ପ୍ରଧାନମନ୍ତ୍ରୀ ରୂପେ ସ୍ମରଣ କଲେ ଏବଂ କରୁଛନ୍ତି । ସୁଶାସନ ଅର୍ଥାତ Good Governance କୁ ମୁଖ୍ୟ ଧାରାକୁ ଆଣିବା ପାଇଁ ଏହି ଦେଶ ସର୍ବଦା ଅଟଳଜୀଙ୍କଠାରେ ଋଣୀ ହୋଇରହିବ । କିନ୍ତୁ ମୁଁ ଆଜି ଅଟଳଜୀଙ୍କର ବିଶାଳ ବ୍ୟକ୍ତିତ୍ୱର ଗୋଟିଏ ମାତ୍ର ଦିଗକୁ ସ୍ପର୍ଶ କରିବାକୁ ଚାହୁଁଛି । ଅଟଳଜୀ ଭାରତକୁ ଯେଉଁ ରାଜନୈତିକ ସଂସ୍କୃତି ଦେଲେ, ଏହି ସଂସ୍କୃତିରେ ଯେଉଁ ପରିବର୍ତ୍ତନ କରିବାର ପ୍ରଚେଷ୍ଟା କଲେ, ଏହାକୁ ବ୍ୟବସ୍ଥାର ଢାଂଚାରେ ପକାଇବାର ଯେଉଁ ପ୍ରଚେଷ୍ଟା କଲେ ତାହାଫଳରେ ଭାରତର ବହୁତ ଲାଭ ହୋଇଛି ଏବଂ ଆଗାମୀ ଦିନରେ ଆହୁରି ମଧ୍ୟ ଲାଭହେବ ଏହା ସୁନିଶ୍ଚିତ । ଭାରତ ସର୍ବଦା 91ତମ ସଂଶୋଧନ ଅଧିନିୟମ 2003 ପାଇଁ ଅଟଳଜୀଙ୍କ ନିକଟରେ କୃତଜ୍ଞ ରହିବ । ଏହି ପରିବର୍ତ୍ତନ ଦ୍ୱାରା ଭାରତର ରାଜନୀତିରେ ଦୁଇଟି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ହେଲା ।\nପ୍ରଥମତଃ ରାଜ୍ୟଗୁଡ଼ିକରେ ମନ୍ତ୍ରୀମଣ୍ଡଳର ଆକାର ବିଧାନସଭାର ସମୁଦାୟ ସିଟ/ଆସନ ସଂଖ୍ୟାର ଶତକଡ଼ା 15 ଭାଗ ପର୍ଯ୍ୟନ୍ତ ସୀମିତ କରାଗଲା ।\nଦ୍ୱିତୀୟତଃ ଦଳବଦଳ ବିରୋଧୀ ଆଇନ ଅନୁଯାୟୀ ନିର୍ଦ୍ଧାରିତ ସୀମା ଏକ ତୃତୀୟାଂଶରୁ ବୃଦ୍ଧି କରାଯାଇ ଦୁଇ ତୃତୀୟାଂଶ କରିଦିଆଗଲା । ଏଥିସହିତ ଦଳବଦଳକାରୀଙ୍କୁ ଅଯୋଗ୍ୟ ଘୋଷିତ କରିବା ପାଇଁ ସ୍ପଷ୍ଟ ନିର୍ଦ୍ଦେଶନାମା ମଧ୍ୟ ନିର୍ଦ୍ଧାରିତ କରାଗଲା ।\nକିଛି ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ଭାରତରେ ବଡ଼ ଧରଣର ମନ୍ତ୍ରୀମଣ୍ଡଳ ଗଠନ କରିବାର ରାଜନୈତିକ ସଂସ୍କୃତି ଦ୍ୱାରା ବୃହତ ମନ୍ତ୍ରୀମଣ୍ଡଳ ଗଠନ କାର୍ଯ୍ୟ ବଂଟନ ନିମନ୍ତେ ଉଦ୍ଦିଷ୍ଟ ନ ହୋଇ ରାଜନେତାମାନଙ୍କୁ ଖୁସି କରାଇବା ପାଇଁ ହେଉଥିଲା । ଅଟଲଜୀ ଏହି ପରମ୍ପରାକୁ ପରିବର୍ତ୍ତିତ କଲେ । ତାଙ୍କର ଏହି ପଦକ୍ଷେପ ଦ୍ୱାରା ଅର୍ଥ ଓ ସମ୍ବଳର ସଂଚୟ ହୋଇପାରିଲା । ଏଥିସହିତ କାର୍ଯ୍ୟଦକ୍ଷତାରେ ମଧ୍ୟ ବୃଦ୍ଧି ଘଟିଲା । ଅଟଲଜୀ ଏପରି ଜଣେ ଦୂରଦୃଷ୍ଟିସମ୍ପନ୍ନ ବ୍ୟକ୍ତି ଥିଲେ ଯିଏକି ପରିସ୍ଥିତିକୁ ପରିବର୍ତ୍ତନ କଲେ ଏବଂ ଏହାଦ୍ୱାରା ଆମ ରାଜନୈତିକ ସଂସ୍କୃତିରେ ଏକ ସୁସ୍ଥ ପରମ୍ପରା ସୃଷ୍ଟି ହେଲା । ଅଟଲଜୀ ଜଣେ ସଚ୍ଚା ଦେଶଭକ୍ତ ଥିଲେ । ତାଙ୍କ ଶାସନ କାଳରେ ହିଁ ବଜେଟ୍ ଉପସ୍ଥାପିତ କରିବା ସମୟର ପରିବର୍ତ୍ତନ ହେଲା । ଏହାପୂର୍ବରୁ ଇଂରେଜମାନଙ୍କ ପରମ୍ପରା ଅନୁସାରେ ସନ୍ଧ୍ୟା 5ଟାରେ ବଜେଟ୍ ଉପସ୍ଥାପିତ କରାଯାଉଥିଲା କାରଣ ସେହି ସମୟରେ ଲଣ୍ଡନରେ ପାର୍ଲିଆମେଂଟ ଆରମ୍ଭ ହେବାର ସମୟ ଥିଲା । 2001 ମସିହାରେ ଅଟଲଜୀ ବଜେଟ ଉପସ୍ଥାପିତ କରିବାର ସମୟ ସନ୍ଧ୍ୟା 5ଟାକୁ ପରିବର୍ତ୍ତିତ କରି ସକାଳ 11ଟା କଲେ । ‘ଆଉ ଏକ ସ୍ୱାଧୀନତା’କୁ ଅଟଲଜୀଙ୍କ ଶାସନ କାଳରେ ଭାରତୀୟ ପତାକା ସଂହିତା (Indian Flag Code) କରାଗଲା ଏବଂ 2002ରେ ଏହାକୁ ଆଇନସମ୍ମତ କରିଦିଆଗଲା । ଏହି କୋଡରେ ଏପରି କେତେକ ନିୟମ ରଖାଗଲା ଯଦ୍ୱାରା ସର୍ବସାଧାରଣ ସ୍ଥାନଗୁଡ଼ିକରେ ତ୍ରିରଙ୍ଗା ଉଡ଼ାଇବା ସମ୍ଭବ ହୋଇପାରିଲା । ଏହାଦ୍ୱାରା ଅଧିକରୁ ଅଧିକ ଭାରତୀୟମାନଙ୍କୁ ନିଜ ରାଷ୍ଟ୍ରଧ୍ୱଜ ଉଡ଼ାଇବାର ସୁଯୋଗ ମିଳିପାରିଲା । ଏପରି ଭାବରେ ସେ ଆମର ପ୍ରାଣପ୍ରିୟ ତ୍ରିରଙ୍ଗାକୁ ସର୍ବସାଧାରଣଙ୍କ ନିକଟକୁ ଆଣିଲେ । ଆପଣମାନେ ଦେଖିଲେ, ଅଟଲଜୀ କିପରି ଭାବରେ ଆମ ଦେଶରେ ନିର୍ବାଚନ ପ୍ରକ୍ରିୟା ହେଉ କି ଲୋକପ୍ରତିନିଧିମାନଙ୍କ ସମ୍ପର୍କରେ ଲୋକମାନଙ୍କର ବିକୃତ ଧାରଣା ହେଉ, ନିଜର ସାହସିକ ପଦକ୍ଷେପ ଦ୍ୱାରା ସେଥିରେ ମୌଳିକ ପରିବର୍ତ୍ତନ ଆଣିଲେ । ଏହିପରି ଆଜିକାଲି ଆପଣମାନେ ଦେଖୁଛନ୍ତି ଯେ ଦେଶରେ ଏକସଂଗରେ କେନ୍ଦ୍ର ଓ ରାଜ୍ୟଗୁଡ଼ିକର ନିର୍ବାଚନ କରାଇବା ପ୍ରସଙ୍ଗରେ ଆଲୋଚନା ଆଗକୁ ବଢ଼ିବାରେ ଲାଗିଛି । ଏହି ପ୍ରସଙ୍ଗର ଉଭୟ ସପକ୍ଷରେ ଓ ବିପକ୍ଷରେ ଲୋକମାନେ ନିଜ ନିଜର ମତ ପ୍ରଦାନ କରୁଛନ୍ତି । ଏହା ଭଲକଥା ତଥା ଗଣତନ୍ତ୍ର ନିମନ୍ତେ ଏକ ଶୁଭସଂକେତ । ମୁଁ ନିଶ୍ଚିତ ଭାବେ କହିବି ଯେ ସୁସ୍ଥ ଓ ଉତ୍ତମ ଗଣତନ୍ତ୍ର ନିମନ୍ତେ ଭଲ ପରମ୍ପରା ବିକଶିତ କରିବା, ଗଣତନ୍ତ୍ରକୁ ସୁଦୃଢ଼ କରିବା ପାଇଁ ଶତତ ପ୍ରୟାସ କରିବା, ଆଲୋଚନାକୁ ଖୋଲାମନରେ ଆଗେଇନେବା – ଏସବୁ ମଧ୍ୟ ଅଟଲଜୀଙ୍କ ପାଇଁ ଏକ ଶ୍ରେଷ୍ଠ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ହେବ । ତାଙ୍କର ସମୃଦ୍ଧ ଓ ବିକଶିତ ଭାରତର ସ୍ୱପ୍ନକୁ ସାକାର କରିବାର ସଂକଳ୍ପକୁ ପୁନର୍ବାର ଉଚ୍ଚାରଣ କରି ମୁଁ ଆମ ସମସ୍ତଙ୍କ ତରଫରୁ ଅଟଲଜୀଙ୍କୁ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପିତ କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଜିକାଲି ସଂସଦ ସମ୍ପର୍କରେ ଯେତେବେଳେ ବି ଆଲୋଚନା ହେଉଛି, ପ୍ରାୟତଃ ବାଧା, ହୋ-ହଲ୍ଲା ଓ ଅବରୋଧ ବିଷୟରେ ହିଁ ହେଉଛି । ଯଦି କିଛି ଭଲ ହେଉଛି, ତା’ର ଆଲୋଚନା ସେତେ ମାତ୍ରାରେ ହେଉନାହିଁ । କିଛିଦିନ ପୂର୍ବେ ସଂସଦର ମୌସୁମୀ ଅଧିବେଶନ ଶେଷ ହୋଇଛି । ଆପଣମାନଙ୍କୁ ଏହା ଜାଣି ଖୁସିଲାଗିବ ଯେ ଲୋକସଭାର କାର୍ଯ୍ୟଦକ୍ଷତା 118 ପ୍ରତିଶତ ଓ ରାଜ୍ୟସଭାର କାର୍ଯ୍ୟଦକ୍ଷତା 74 ପ୍ରତିଶତ ରହିଲା । ଦଳ ସ୍ୱାର୍ଥରୁ ଉର୍ଦ୍ଧ୍ଵକୁ ଉଠି ସମସ୍ତ ସାଂସଦ ମୌସୁମୀ ଅଧିବେଶନକୁ ଅଧିକରୁ ଅଧିକ ଉପଯୋଗୀ କରିବାର ପ୍ରୟାସ କଲେ, ଯାହାର ପରିଣାମ ସ୍ୱରୂପ ଲୋକସଭାରେ 21ଟି ବିଲ୍ ଓ ରାଜ୍ୟସଭାରେ 14ଟି ବିଲ୍ ପାସ କରାଯାଇପାରିଲା । ସଂସଦର ଏହି ମୌସୁମୀ ଅଧିବେଶନ ସାମାଜିକ ନ୍ୟାୟ ଓ ଯୁବକମାନଙ୍କର କଲ୍ୟାଣକାରୀ ଅଧିବେଶନ ଭାବରେ ସର୍ବଦା ସ୍ମରଣୀୟ ହୋଇରହିବ । ଏହି ଅଧିବେଶନରେ ଯୁବବର୍ଗ ଓ ଅନୁନ୍ନତ ସମୁଦାୟ ନିମନ୍ତେ ଲାଭ ପ୍ରଦାନକାରୀ କେତେକ ମହତ୍ୱପୂର୍ଣ୍ଣ ବିଲ୍ ପାସ କରାଗଲା । ଆପଣ ସମସ୍ତଙ୍କୁ ଜଣାଥିବ ଯେ କେତେ ଦଶନ୍ଧିରୁ ତଫସିଲଜାତି/ଉପଜାତି ଆୟୋଗ ପରି ଓବିସି ଆୟୋଗ ଗଠନ କରିବାର ଦାବି ହୋଇଆସୁଛି । ଅନୁନ୍ନତ ସମୁଦାୟର ଅଧିକାରଗୁଡ଼ିକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଆମ ଦେଶ ଏଥର ଓବିସି ଆୟୋଗ ଗଠନ କରିବାର ସଂକଳ୍ପକୁ ସାକାର କଲା ଏବଂ ତାହାକୁ ଏକ ସାମ୍ବିଧାନିକ ଅଧିକାର ମଧ୍ୟ ପ୍ରଦାନ କଲା । ଏହି ପଦକ୍ଷେପ ସାମାଜିକ ନ୍ୟାୟର ଉଦ୍ଦେଶ୍ୟକୁ ସାର୍ଥକ କରିବାରେ ସମର୍ଥ ହେବ । ତଫସିଲଭୁକ୍ତ ଜାତି ଓ ତଫସିଲଭୁକ୍ତ ଜନଜାତିମାନଙ୍କର ଅଧିକାରଗୁଡ଼ିକୁ ସୁରକ୍ଷିତ କରିବା ପାଇଁ ସଂଶୋଧନ ବିଲ୍ କୁ ପାସ କରିବାର କାର୍ଯ୍ୟ ଏହି ଅଧିବେଶନରେ ହେଲା । ଏହି ଆଇନ SC ଓ ST ସମୁଦାୟମାନଙ୍କର ହିତକୁ ଆହୁରି ଅଧିକ ସୁରକ୍ଷିତ କରିପାରିବ । ଏଥିସହିତ ଏହା ଅପରାଧିମାନଙ୍କୁ ଅତ୍ୟାଚାର କରିବାରୁ ନିବୃତ କରିବ ତଥା ଦଳିତ ସମୁଦାୟମାନଙ୍କ ମଧ୍ୟରେ ଆତ୍ମବିଶ୍ୱାସ ସୃଷ୍ଟି କରିବ । ଦେଶର ନାରୀଶକ୍ତି ବିରୁଦ୍ଧରେ କୌଣସି ପ୍ରକାରର ଅନ୍ୟାୟକୁ କୌଣସି ସଭ୍ୟସମାଜ ସହ୍ୟ କରିପାରେ ନାହିଁ । ବଳାତ୍କାର ଅପରାଧୀମାନଙ୍କୁ ଦେଶ ସହିବାକୁ ପ୍ରସ୍ତୁତ ନୁହେଁ । ଏଥିପାଇଁ ସଂସଦ ଅପରାଧିକ ଆଇନ ସଂଶୋଧନ ବିଲ୍ କୁ ପାସକରି କଠୋରତମ ଦଣ୍ଡ ବିଧାନର ବ୍ୟବସ୍ଥା କରିଛି । ଦୁଷ୍କର୍ମର ଅପରାଧୀମାନଙ୍କୁ ଅତିକମରେ 10 ବର୍ଷର ଦଣ୍ଡ ବ୍ୟବସ୍ଥା ହେବ ଏବଂ 12 ବର୍ଷରୁ କମ୍ ବୟସର ବାଳିକାମାନଙ୍କୁ ବଳାତ୍କାର କରାଗଲେ ଫାଶୀ ଦଣ୍ଡ ମିଳିବ । କିଛିଦିନ ପୂର୍ବେ ଆପଣମାନେ ଖବରକାଗଜରେ ପଢ଼ିଥିବେ ଯେ ମଧ୍ୟପ୍ରଦେଶର ମନ୍ଦସୌରରେ ଏକ ନ୍ୟାୟାଳୟ କେବଳ ଦୁଇମାସର ଶୁଣାଣି ପରେ ଜଣେ ନାବାଳିକାକୁ ବଳାତ୍କାର କରିଥିବା ଦୁଇ ଅପରାଧୀଙ୍କୁ ଫାଶୀ ଦଣ୍ଡାଦେଶ ଶୁଣାଇଛନ୍ତି । ଏହାପୂର୍ବରୁ ମଧ୍ୟପ୍ରଦେଶର କଟନୀର ଏକ ନ୍ୟାୟାଳୟ ମାତ୍ର ପାଂଚଦିନର ଶୁଣାଣି ପରେ ଅପରାଧୀମାନଙ୍କୁ ଫାଶୀ ଦଣ୍ଡାଦେଶ ଦେଇଥିଲେ । ରାଜସ୍ଥାନରେ ମଧ୍ୟ ସେଠାକାର ନ୍ୟାୟାଳୟଗୁଡ଼ିକ ଏହିପରି ତ୍ୱରିତ ନିର୍ଣ୍ଣୟ ଶୁଣାଇଅଛନ୍ତି । ଏହି ଆଇନ ମହିଳା ଓ ବାଳିକାମାନଙ୍କ ବିରୁଦ୍ଧରେ ଅପରାଧଜନିତ କାର୍ଯ୍ୟକଳାପକୁ ବନ୍ଦ କରିବାରେ ଏକ ପ୍ରଭାବଶାଳୀ ଭୂମିକା ଗ୍ରହଣ କରିବ । ସାମାଜିକ ପରିବର୍ତ୍ତନ ବିନା ଆର୍ଥିକ ବିକାଶ ଅସମ୍ପୂର୍ଣ୍ଣ । ଲୋକସଭାରେ ତିନି ତଲାକ୍ ବିଲ୍ ପାସ୍ କରିଦିଆଗଲା । ଯଦ୍ୟପି ଏହି ଅଧିବେଶନ କାଳରେ ଏହାକୁ ରାଜ୍ୟସଭାରେ ପାସ୍ କରାଇବା ସମ୍ଭବ ହୋଇପାରିନାହିଁ । ମୁଁ ମୁସଲମାନ୍ ମହିଳାମାନଙ୍କୁ ବିଶ୍ୱାସ ଦେଉଛି ଯେ ସମଗ୍ର ଦେଶ ସେମାନଙ୍କୁ ନ୍ୟାୟ ପ୍ରଦାନ କରିବା ନିମନ୍ତେ ସମସ୍ତ ଶକ୍ତି ସହ ଦଣ୍ଡାୟମାନ । ଯେତେବେଳେ ଆମେମାନେ ଦେଶ ହିତରେ ଆଗକୁ ବଢ଼ୁଛୁ, ଗରିବ, ଅନୁନ୍ନତ, ଶୋଷିତ ଏବଂ ବଂଚିତମାନଙ୍କ ଜୀବନରେ ପରିବର୍ତ୍ତନ ଅଣାଯାଇପାରେ । ମୌସୁମୀ ଅଧିବେଶନରେ ଏଥର ସମସ୍ତେ ମିଳିମିଶି ଗୋଟିଏ ଆଦର୍ଶ ଉପସ୍ଥାପିତ କରିଛନ୍ତି । ମୁଁ ଦେଶର ସମସ୍ତ ସାଂସଦମାନଙ୍କୁ ସାର୍ବଜନିକ ଭାବେ ନିଜ ହୃଦୟରୁ କୃତଜ୍ଞତା ଜ୍ଞାପନ କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ ଆଜିକାଲି କୋଟି କୋଟି ଦେଶବାସୀଙ୍କର ଧ୍ୟାନ ଜାକର୍ତ୍ତାରେ ହେଉଥିବା ଏସୀୟ କ୍ରୀଡ଼ା ଉପରେ କେନ୍ଦ୍ରିତ ଅଛି । ପ୍ରତିଦିନ ସକାଳେ ଲୋକମାନେ ସର୍ବପ୍ରଥମେ ଖବରକାଗଜଗୁଡ଼ିକରେ, ଦୂରଦର୍ଶନରେ, ସମ୍ବାଦଗୁଡ଼ିକରେ ଓ ସାମାଜିକ ଗଣମାଧ୍ୟମ ଉପରେ ଦୃଷ୍ଟିପାତ କରୁଛନ୍ତି ଏବଂ ଦେଖୁଛନ୍ତି ଯେ କେଉଁ ଭାରତୀୟ ଖେଳାଳି ପଦକ ଜିତିଛନ୍ତି । ଏସୀୟ କ୍ରୀଡ଼ା ଏବେ ମଧ୍ୟ ଚାଲୁଛି । ମୁଁ ଦେଶ ପାଇଁ ପଦକ ଜିତିଥିବା ସମସ୍ତ ଖେଳାଳିମାନଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ସେହି ଖେଳାଳିମାନଙ୍କୁ ମଧ୍ୟ ମୋର ବହୁତ ବହୁତ ଶୁଭେଚ୍ଛା, ଯେଉଁମାନଙ୍କର ପ୍ରତିଯୋଗିତା ଆଗକୁ ହେବାର ଅଛି । ଭାରତର ଖେଳାଳିମାନେ ବିଶେଷତଃ ବନ୍ଧୁକଚାଳନା ଓ କୁସ୍ତିରେ ତ ଉତ୍କୃଷ୍ଟ ପ୍ରଦର୍ଶନ କରୁଅଛନ୍ତି କିନ୍ତୁ ଆମ ଖେଳାଳିମାନେ ସେହି ଖେଳଗୁଡ଼ିକରେ ମଧ୍ୟ ପଦକ ଜିତୁଛନ୍ତି, ଯେଉଁ ଖେଳଗୁଡ଼ିକରେ ପୂର୍ବରୁ ଆମର ପ୍ରଦର୍ଶନ ସେତେ ଭଲ ନ ଥିଲା, ଯେପରିକି ଉସୁ ଓ ନୌଚାଳନା । ଏହା କେବଳ ପଦକ ନୁହେଁ, ଭାରତୀୟ ଖେଳ ଓ ଖେଳାଳିମାନଙ୍କର ଆକାଶକୁ ସ୍ପର୍ଶ କରିବାର ସାହସ ଓ ସ୍ୱପ୍ନର ପ୍ରମାଣ । ଦେଶ ପାଇଁ ପଦକ ବିଜେତାମାନଙ୍କ ମଧ୍ୟରେ ବହୁସଂଖ୍ୟାରେ ଆମ ବାଳିକାମାନେ ସାମିଲ ଅଛନ୍ତି ଏବଂ ଏହା ଏକ ସକାରାତ୍ମକ ସଂକେତ । ଏପରିକି ପଦକ ବିଜେତା ଯୁବ ଖେଳାଳିମାନଙ୍କ ମଧ୍ୟରେ 15-16 ବର୍ଷୀୟ ଯୁବକ ଯୁବତୀ ମଧ୍ୟ ଅଛନ୍ତି । ଏହା ମଧ୍ୟ ଏକ ଶୁଭସଂକେତ ଯେ ଯେଉଁ ଖେଳାଳିମାନେ ପଦକ ଜିତିଛନ୍ତି, ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ଛୋଟ ଛୋଟ ସାହି-ବସ୍ତି ଓ ଗାଁର ବାସିନ୍ଦା । ଏମାନେ ହିଁ କଠୋର ପରିଶ୍ରମ ଦ୍ୱାରା ଏହି ସଫଳତା ପ୍ରାପ୍ତ କରିଛନ୍ତି ।\nଅଗଷ୍ଟ 29 ତାରିଖରେ ଆମେମାନେ ଜାତୀୟ ଖେଳ ଦିବସ ପାଳନ କରିବା । ଏ ଉପଲକ୍ଷେ ମୁଁ ସମସ୍ତ ଖେଳପ୍ରେମୀ ଭାଇ ଭଉଣୀମାନଙ୍କୁ ଶୁଭକାମନା ଜଣାଉଛି । ତା’ ସଙ୍ଗେ ସଙ୍ଗେ ମୁଁ ମହାନ୍ ଖେଳାଳି ହକିର ଯାଦୁକର ଶ୍ରୀ ଧ୍ୟାନଚାନ୍ଦଙ୍କୁ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରୁଛି ।\nମୁଁ ଦେଶର ସମସ୍ତ ନାଗରିକମାନଙ୍କୁ ନିବେଦନ କରୁଛି ଯେ ସେମାନେ ନିଶ୍ଚିତ ଭାବେ ଖେଳନ୍ତୁ ଏବଂ ନିଜର ଫିଟନେସ ପ୍ରତି ଧ୍ୟାନ ରଖନ୍ତୁ କାରଣ ସୁସ୍ଥ ଭାରତ ହିଁ ଏକ ପୂର୍ଣ୍ଣାଙ୍ଗ ଏବଂ ସମୃଦ୍ଧ ଭାରତ ନିର୍ମାଣ କରିପାରିବ । ଯେତେବେଳେ ଭାରତ ଫିଟ୍ ହେବ ସେତେବେଳେ ଭାରତର ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟ ନିର୍ମାଣ ହୋଇପାରିବ । ମୁଁ ପୁଣିଥରେ ଏସୀୟ କ୍ରୀଡାର ପଦକ ବିଜେତାମାନଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି ଏବଂ ଅନ୍ୟ ସମସ୍ତ ଖେଳାଳିମାନଙ୍କୁ ଭଲ ପ୍ରଦର୍ଶନ କରିବାର ଶୁଭକାମନା ଜଣାଉଛି । ସମସ୍ତଙ୍କୁ ଜାତୀୟ ଖେଳଦିବସର ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା ।\n“ପ୍ରଧାନମନ୍ତ୍ରୀ ମହୋଦୟ, ନମସ୍କାର । ମୁଁ କାନପୁରରୁ ଭାବନା ତ୍ରିପାଠୀ କହୁଛି । ମୁଁ ଜଣେ ଇଞ୍ଜିନିୟରିଂ ଛାତ୍ରୀ । ପ୍ରଧାନମନ୍ତ୍ରୀ ମହୋଦୟ ଗତ ମନ କି ବାତ୍ ରେ ଆପଣ କଲେଜ ଯାଉଥିବା ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ସହିତ କଥା ହୋଇଥିଲେ – ଆଉ ତା’ ପୂର୍ବରୁ ଆପଣ ଡାକ୍ତର ଆଉ ଚାର୍ଟାର୍ଡ ଏକାଉଣ୍ଟାଣ୍ଟମାନଙ୍କ ସହ କଥା ହୋଇଥିଲେ । ମୋର ଆପଣଙ୍କୁ ନିବେଦନ – ଆସନ୍ତା ସେପ୍ଟେମ୍ବର 15 ତାରିଖ ଇଞ୍ଜିନିୟର୍ସ ଦିବସ ଉପଲକ୍ଷେ ଆପଣ ଯଦି ଆମଭଳି ଇଞ୍ଜିନିୟରିଂ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ସହିତ କଥା ହୁଅନ୍ତେ ତେବେ ଆମମାନଙ୍କର ମନୋବଳ ବୃଦ୍ଧି ହୁଅନ୍ତା । ଫଳରେ ଆମେମାନେ ବହୁତ ଖୁସି ହୁଅନ୍ତୁ ଏବଂ ଆଗାମୀ ଦିନରେ ଦେଶ ପାଇଁ କିଛି କରିବାର ପ୍ରୋତ୍ସାହନ ମିଳନ୍ତା । ଧନ୍ୟବାଦ ।”\nନମସ୍କାର ଭାବନାଜୀ, ମୁଁ ଆପଣଙ୍କ ଭାବନାକୁ ସମ୍ମାନ ଜଣାଉଛି । ଆମେ ସମସ୍ତେ ଇଟା ଓ ପଥରରେ ଘର ବା ଅଟ୍ଟାଳିକା ନିର୍ମାଣ ହେବାର ଦେଖିଛେ । କିନ୍ତୁ ଆପଣ କେବେ କଳ୍ପନା କରିଛନ୍ତି କି ଆଜିକୁ ବାରଶହ ବର୍ଷ ପୂର୍ବେ ଗୋଟିଏ ବିଶାଳ ପାହାଡ଼ ଯାହାକି ଗୋଟିଏ ପଥରର ପାହାଡ଼ ଥିଲା, ତାକୁ କାଟି ଗୋଟିଏ ଉତ୍କୃଷ୍ଟ, ବିଶାଳ ଏବଂ ଅଦ୍ଭୁତ ମନ୍ଦିରରେ ପରିଣତ କରିଦିଆଯାଇଥିଲା । ହୁଏତ ଏଭଳି କଳ୍ପନା କରାଯିବା ଅସମ୍ଭବ ଲାଗୁଥିବ – କିନ୍ତୁ ଏଭଳି ହୋଇଥିଲା । ଆଉ ସେଇ ମନ୍ଦିରଟି ହେଲା ମହାରାଷ୍ଟ୍ରର ଏଲୋରାରେ ଥିବା କୈଳାସନାଥ ମନ୍ଦିର । ଯଦି ଆପଣଙ୍କୁ କେହି କହେ ଯେ ପ୍ରାୟ ହଜାରେ ବର୍ଷ ପୂର୍ବେ ଗ୍ରାନାଇଟ ବା କଳାମୁଗୁନୀ ପଥରରେ 60 ମିଟର ଲମ୍ବ ଏକ ସ୍ତମ୍ଭ ନିର୍ମାଣ କରାଗଲା ଆଉ ତା’ର ଅଗ୍ରଭାଗରେ ପ୍ରାୟ 80 ଟନ୍ ଓଜନର ଗୋଟିଏ ଗ୍ରାନାଇଟ୍ ଶିଳାଖଣ୍ଡକୁ ସ୍ଥାପିତ କରିଦିଆଗଲା । ଆପଣ ବିଶ୍ୱାସ କରିବେ କି? କିନ୍ତୁ ତାମିଲନାଡୁ ଅନ୍ତର୍ଗତ ତାଞ୍ଜାଭୁର୍ ବୃହଦେଶ୍ୱର ମନ୍ଦିର ହେଉଛି ସେହି ସ୍ଥାନ ଯେଉଁଠି ସ୍ଥାପତ୍ୟ ଓ ଇଞ୍ଜିନିୟରିଂର ଏହି ଅବିଶ୍ୱସନୀୟ କାର୍ଯ୍ୟକୁ ଆମେ ଦେଖିପାରିବା । ଗୁଜରାଟର ପାଟଣରେ ଏକାଦଶ ଶତାବ୍ଦୀରେ ନିର୍ମିତ ‘ରାନୀ କି ବାବ୍’କୁ ଦେଖିଲେ ଯେ କେହି ଆଶ୍ଚର୍ଯ୍ୟଚକିତ ହେବ । ଆମ ଦେଶ ଭାରତଭୂମି ସ୍ଥାପତ୍ୟ ଓ ଇଞ୍ଜିନିୟରିଂର ପ୍ରୟୋଗଶାଳା ଥିଲା । ଭାରତରେ ଏଭଳି ଇଞ୍ଜିନିୟର ଜନ୍ମ ନେଇଥିଲେ ଯେଉଁମାନେ ଅକଳ୍ପନୀୟକୁ କଳ୍ପନୀୟ କରି ଦେଖାଇଛନ୍ତି ଏବଂ ଇଞ୍ଜିନିୟରିଂ ଜଗତରେ ଚମତ୍କାର ଉଦାହରଣ ପ୍ରସ୍ତୁତ କରିଛନ୍ତି । ଆମର ମହାନ୍ ଅଭିଯାନ୍ତ୍ରିକ ପରମ୍ପରାରେ ଆମକୁ ଜଣେ ଏଭଳି ରତ୍ନ ମିଳିଥିଲେ – ଯାହାର କାର୍ଯ୍ୟ ଆଜି ମଧ୍ୟ ଲୋକମାନଙ୍କୁ ଆଶ୍ଚର୍ଯ୍ୟଚକିତ କରିଦିଏ । ସେ ହେଉଛନ୍ତି ଭାରତରତ୍ନ ଡଃ. ଏମ୍. ବିଶ୍ୱେଶ୍ୱରାୟା । କାବେରୀ ନଦୀ ଉପରେ ତାଙ୍କଦ୍ୱାରା ନିର୍ମାଣ କରାଯାଇଥିବା କୃଷ୍ଣରାଜସାଗର ନଦୀବନ୍ଧ ଯୋଜନା ଦ୍ୱାରା ଆଜି ମଧ୍ୟ ଲକ୍ଷ ଲକ୍ଷ କୃଷକ ଓ ଜନସାଧାରଣ ଲାଭାନ୍ୱିତ ହେଉଛନ୍ତି । ସେ ଅଂଚଳରେ ତ ସେ ଜଣେ ପୂଜନୀୟ ବ୍ୟକ୍ତିତ୍ୱ – ଦେଶର ଅନ୍ୟ ସ୍ଥାନରେ ମଧ୍ୟ ତାଙ୍କୁ ଖୁବ୍ ସମ୍ମାନ ଏବଂ ଆତ୍ମୀୟତାର ସହିତ ସ୍ମରଣ କରାଯାଏ । ତାଙ୍କରି ସ୍ମୃତି ଉଦ୍ଦେଶ୍ୟରେ ସେପ୍ଟେମ୍ବର 15 ତାରିଖକୁ ଇଞ୍ଜିନିୟର ଦିବସ ଭାବରେ ପାଳନ କରାଯାଉଛି । ତାଙ୍କର ପଦାଙ୍କ ଅନୁସରଣ କରି ଆମ ଦେଶର ଇଞ୍ଜିନିୟରମାନେ ଆଜି ସମଗ୍ର ବିଶ୍ୱରେ ନିଜର ସ୍ୱତନ୍ତ୍ର ପରିଚୟ ସୃଷ୍ଟି କରିପାରିଛନ୍ତି । ମୁଁ ଆଜି ଯେତେବେଳେ ଇଞ୍ଜିନିୟରିଂ ଦୁନିଆର ଚମତ୍କାରିତା ବିଷୟରେ ଆଲୋଚନା କରୁଛି – ସେତେବେଳେ ଗୁଜରାଟର କଚ୍ଛ ଅଂଚଳରେ 2001ରେ ଘଟିଥିବା ଭୂମିକମ୍ପ ସମୟର ଗୋଟିଏ ଘଟଣା ମନେ ପଡ଼ିଯାଉଛି । ସେତେବେଳେ ମୁଁ ଜଣେ ସ୍ୱେଚ୍ଛାସେବକ ଭାବରେ କାମ କରୁଥିଲି ଏବଂ ମତେ ଗୋଟିଏ ଗାଁକୁ ଯିବାର ସୁଯୋଗ ମିଳିଲା । ସେହି ଗାଁର ଜଣେ ଶହେ ବର୍ଷରୁ ଅଧିକ ବୟସର ମା’ ସହିତ ମୋର ଦେଖା ହୋଇଥିଲା । ସେ ଆମମାନଙ୍କୁ ଦେଖି ଉପହାସ କଲାଭଳି ଲାଗୁଥିଲା ଏବଂ ସେ କହୁଥିଲେ – ଦେଖ, ଏ ହେଲା ମୋ ଘର – କଚ୍ଛରେ ଏଭଳି ଘରକୁ ଭୂଙ୍ଗା କହନ୍ତି । ଆଉ ମୋର ଏଇ ଘରଖଣ୍ଡିକ ତିନି ତିନିଟା ଭୂମିକମ୍ପ ଭୋଗ କରିସାରିଲାଣି । ମୁଁ ନିଜେ ତିନିଟି ଭୂମିକମ୍ପ ଦେଖିସାରିଛି ଆଉ ଏଇଘରେ ଥାଇକରି ହିଁ ଦେଖିଛି । ଏ ଘରର କୌଣସି କ୍ଷତି ହୋଇଥିବା ଆପଣ ପାଇବେନି । ଆମର ପୂର୍ବଜମାନେ ଏଠାକାର ପ୍ରକୃତି ଏବଂ ପରିବେଶ ଅନୁସାରେ ଏ ଘର ତିଆରି କରିଥିଲେ । ଏକଥା ସେ ଅତ୍ୟନ୍ତ ଗର୍ବର ସହିତ କହୁଥିଲେ । ତାଙ୍କ କଥାଶୁଣି ମୋ ମନରେ ଭାବନା ଆସିଲା ଯେ ଶହ ଶହ ବର୍ଷ ପୂର୍ବେ ଆମର ସେ ସମୟର ଇଞ୍ଜିନିୟରମାନେ ସ୍ଥାନୀୟ ପରିସ୍ଥିତି ଅନୁସାରେ କିଭଳି ନିର୍ମାଣ କାର୍ଯ୍ୟ କରିଥିଲେ ଯାହାଦ୍ୱାରା ଜନସାଧାରଣ ସୁରକ୍ଷିତ ରହିପାରୁଥିଲେ । ଆଜି ଯେତେବେଳେ ଆମେ ଇଞ୍ଜିନିୟର ଦିବସ ପାଳନ କରୁଛୁ – ସେତେବେଳେ ଆମକୁ ଭବିଷ୍ୟତକୁ ଧ୍ୟାନରେ ରଖିବା ଉଚିତ । ସ୍ଥାନେ ସ୍ଥାନେ କର୍ମଶାଳା କରାଯିବା ଉଚିତ । ପରିବର୍ତ୍ତିତ ଯୁଗ ଅନୁସାରେ ଆମକୁ କ’ଣ ନୂଆ କଥା ଶିଖିବାକୁ ହେବ, ଶିଖାଇବାକୁ ହେବ ସେଥିପ୍ରତି ଧ୍ୟାନଦେବା ଦରକାର । ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା ଆଜିକାଲି ଗୋଟିଏ ବଡ଼ କାମ ହେଲାଣି । ପ୍ରାକୃତିକ ବିପର୍ଯ୍ୟୟ ସହିତ ଆଜି ସାରା ବିଶ୍ୱ ମୁକାବିଲା କରୁଛି । ଏଭଳି ସ୍ଥିତିରେ ଢାଂଚା ଇଞ୍ଜିନିୟରିଂ(Structural Engineering)ର ନୂଆ ରୂପ କିଭଳି ହେବା ଉଚିତ? ତା’ର ପାଠ୍ୟକ୍ରମ କ’ଣ ହେବ? ବିଦ୍ୟାର୍ଥୀକୁ କ’ଣ ଶିକ୍ଷା ଦିଆଯିବ? ନିର୍ମାଣ ପରିବେଶ ଅନୁକୂଳ କିପରି ହେବ । ସ୍ଥାନୀୟ ସାମଗ୍ରୀକୁ ମୂଲ୍ୟଯୁକ୍ତ କରି କେମିତି ନିର୍ମାଣ କାର୍ଯ୍ୟକୁ ଆଗେଇ ନେଇହେବ? ଆମର ପ୍ରାଥମିକତା କେମିତି ବର୍ଜ୍ୟମୁକ୍ତ ହୋଇପାରିବ? ଇଞ୍ଜିନିୟର୍ସ ଦିବସ ପାଳନ କଲାବେଳେ ଏହିଭଳି ଅନେକ ପ୍ରଶ୍ନ ବିଷୟରେ ଆମକୁ ବିଚାର କରିବାକୁ ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଉତ୍ସବର ପରିବେଶ ଆସୁଛି ଏବଂ ତା ସଙ୍ଗେ ସଙ୍ଗେ ଦିପାବଳୀର ପ୍ରସ୍ତୁତି ଆରମ୍ଭ ହୋଇଗଲାଣି । ‘ମନ କି ବାତ୍’ରେ ସାକ୍ଷାତ ହେଉଥିବ – ମନର କଥା କହୁଥିବା ଏବଂ ମନ ଦେଇ ଦେଶକୁ ଆଗେଇନେବାର କାମ କରୁଥିବା । ଏହି ଭାବନା ସହିତ ଆପଣମାନଙ୍କ ବହୁତ ବହୁତ ଶୁଭକାମନା । ଧନ୍ୟବାଦ ପୁଣି ସାକ୍ଷାତ ହେବ ।\n\n**********\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-47%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 47ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (26.08.2018)",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਨਮਸਕਾਰ! ਅੱਜ ਪੂਰਾ ਦੇਸ਼ ਰੱਖੜੀ  ਦਾ ਤਿਉਹਾਰ ਮਨਾ ਰਿਹਾ ਹੈ। ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ  ਨੂੰ ਇਸ ਪਵਿੱਤਰ ਤਿਉਹਾਰ ਦੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਰੱਖੜੀ  ਦਾ ਤਿਉਹਾਰ ਭੈਣ ਅਤੇ ਭਰਾ ਦੇ ਆਪਸੀ ਪਿਆਰ ਅਤੇ ਵਿਸ਼ਵਾਸ ਦਾ ਪ੍ਰਤੀਕ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਤਿਉਹਾਰ ਸਦੀਆਂ ਤੋਂ ਸਮਾਜਿਕ ਭਾਈਚਾਰੇ ਦਾ ਵੀ ਇੱਕ  ਵੱਡਾ ਉਦਾਹਰਣ ਰਿਹਾ ਹੈ। ਦੇਸ਼ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਅਨੇਕਾਂ ਅਜਿਹੀਆਂ ਕਹਾਣੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ  ਵਿੱਚ ਇੱਕ  ਰੱਖਿਆ  ਸੂਤਰ ਨੇ ਦੋ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਤੇ ਧਰਮਾਂ ਨਾਲ ਜੁੜੇ ਲੋਕਾਂ ਨੂੰ ਵਿਸ਼ਵਾਸ ਦੀ ਡੋਰ ਨਾਲ ਜੋੜ ਦਿੱਤਾ ਸੀ। ਹੁਣ ਕੁਝ ਹੀ ਦਿਨਾਂ ਬਾਅਦ ਜਨਮ ਅਸ਼ਟਮੀ ਦਾ ਤਿਉਹਾਰ ਆਉਣ ਵਾਲਾ ਹੈ। ਪੂਰਾ ਵਾਤਾਵਰਨ ਹਾਥੀ ਘੋੜਾ ਪਾਲਕੀ- ਜੈ ਘਨ੍ਹਈਆ ਲਾਲ ਕੀ, ਗੋਵਿੰਦਾ-ਗੋਵਿੰਦਾ ਦੇ ਜੈਕਾਰੇ ਨਾਲ ਗੂੰਜਣ ਵਾਲਾ ਹੈ। ਭਗਵਾਨ ਕ੍ਰਿਸ਼ਨ ਦੇ ਰੰਗ ਵਿੱਚ ਰੰਗ ਕੇ ਝੂਮਣ ਦਾ ਸਹਿਜ ਆਨੰਦ ਵੱਖ ਹੀ ਹੁੰਦਾ ਹੈ। ਦੇਸ਼ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਅਤੇ ਖਾਸ ਕਰਕੇ ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਦਹੀਂ-ਹਾਂਡੀ ਦੀਆਂ ਤਿਆਰੀਆਂ ਵੀ ਸਾਡੇ ਨੌਜਵਾਨ ਕਰ ਰਹੇ ਹੋਣਗੇ। ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ  ਨੂੰ ਰੱਖੜੀ ਅਤੇ ਜਨਮ ਅਸ਼ਟਮੀ ਦੀਆਂ ਹਾਰਦਿਕ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\n            ‘ਸ਼੍ਰੀ ਮਾਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜੀ, ਨਮਸਕਾਰ! ਮੈਂ ਚਿਨਮਈ, ਬੈਂਗਲੂਰੁ ਸ਼ਹਿਰ ਦੇ ਵਿਜੇ ਭਾਰਤੀ ਵਿਦਿਆਲਿਆ ਵਿੱਚ ਦਸਵੀਂ ਦੀ ਵਿਦਿਆਰਥਣ ਹਾਂ। ਅੱਜ ਸੰਸਕ੍ਰਿਤ ਦਿਵਸ ਹੈ। ਸਾਰੇ ਜਾਣਦੇ ਹਨ ਕਿ ਸੰਸਕ੍ਰਿਤ ਬਹੁਤ ਸਰਲ ਭਾਸ਼ਾ ਹੈ। ਇਸ ਲਈ ਅਸੀਂ ਇਥੇ ਹੁਣ ਸੰਸਕ੍ਰਿਤ ਵਿੱਚ ਹੀ ਗੱਲਬਾਤ ਕਰੀਏ। ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ ਦੇ ਮਹੱਤਵ ਦੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕਰੀਏ।’\n‘प्रधानमन्त्रि-महोदय! नमस्कारः। अहं चिन्मयी, बेंगलुरु-नगरे विजयभारती-विद्यालये दशम-कक्ष्यायां पठामि। महोदय अद्य संस्कृत-दिनमस्ति। संस्कृतंभाषां सरला इति सर्वे वदन्ति। संस्कृतं भाषा वयमत्र वह:वह:अत्र: सम्भाषणमअपि कुर्मः। अतः संस्कृतस्य महत्व: -विषये भवतः गह: अभिप्रायः इति रुपयावदतु। ’\nभगिनी ! चिन्मयि !!\nभवती संस्कृत – प्रश्नं पृष्टवती।\nबहूत्तमम् ! बहूत्तमम् !!\nअहं भवत्या: अभिनन्दनं करोमि।\nसंस्कृत –सप्ताह – निमित्तं देशवासिनां\nसर्वेषां कृते मम हार्दिक-शुभकामना:\n \nਭੈਣ! ਚਿਨਮਈ॥\nਤੁਸੀਂ ਸੰਸਕ੍ਰਿਤ ਵਿੱਚ ਪ੍ਰਸ਼ਨ ਪੁੱਛਿਆ ਹੈ।\nਬਹੁਤ ਚੰਗਾ! ਬਹੁਤ ਚੰਗਾ!\nਮੈਂ ਇਸ ਲਈ ਤੁਹਾਡਾ ਧੰਨਵਾਦ ਕਰਦਾ ਹਾਂ।\nਸੰਸਕ੍ਰਿਤ ਸਪਤਾਹ ਦੇ ਮੌਕੇ ’ਤੇ ਮੈਂ ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਹਾਰਦਿਕ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\nਮੈਂ ਬੇਟੀ ਚਿਨਮਈ ਦਾ ਬਹੁਤ-ਬਹੁਤ ਆਭਾਰੀ ਹਾਂ ਕਿ ਉਸ ਨੇ ਇਸ ਵਿਸ਼ੇ ਬਾਰੇ ਗੱਲ ਕੀਤੀ। ਸਾਥੀਓ! ਰੱਖੜੀ ਦੇ ਇਲਾਵਾ ਸ਼ਰਾਵਣ ਪੂਰਨਿਮਾ ਦੇ ਦਿਨ ਸੰਸਕ੍ਰਿਤ ਦਿਵਸ ਵੀ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਮੈਂ ਉਨ੍ਹਾਂ ਸਾਰੇ ਲੋਕਾਂ ਦਾ ਧੰਨਵਾਦ ਕਰਦਾ ਹਾਂ ਜਿਹੜੇ ਇਸ ਮਹਾਨ ਵਿਰਾਸਤ ਨੂੰ ਸਾਂਭਣ-ਸਵਾਰਣ ਅਤੇ ਆਮ ਲੋਕਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਵਿੱਚ ਜੁਟੇ ਹੋਏ ਹਨ। ਹਰ ਭਾਸ਼ਾ ਦਾ ਆਪਣਾ ਮਹੱਤਵ ਹੁੰਦਾ ਹੈ। ਭਾਰਤ ਇਸ ਗੱਲ ’ਤੇ ਗਰਵ ਕਰਦਾ ਹੈ ਕਿ ਤਮਿਲ ਭਾਸ਼ਾ ਸੰਸਾਰ ਦੀ ਸਭ ਤੋਂ ਪੁਰਾਣੀ ਭਾਸ਼ਾ ਹੈ ਅਤੇ ਅਸੀਂ ਸਾਰੇ ਭਾਰਤੀ ਇਸ ਗੱਲ ’ਤੇ ਵੀ ਗਰਵ ਕਰਦੇ ਹਾਂ ਕਿ ਵੇਦਕਾਲ ਤੋਂ ਵਰਤਮਾਨ ਤੱਕ ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ ਨੇ ਵੀ ਗਿਆਨ ਦੇ ਪ੍ਰਚਾਰ-ਪ੍ਰਸਾਰ ਵਿੱਚ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।\nਜੀਵਨ ਦੇ ਹਰ ਖੇਤਰ ਨਾਲ ਜੁੜਿਆ ਗਿਆਨ ਦਾ ਭੰਡਾਰ ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ ਅਤੇ ਉਸ ਦੇ ਸਾਹਿਤ ਵਿੱਚ ਹੈ। ਭਾਵੇਂ ਉਹ ਵਿਗਿਆਨ ਹੋਵੇ ਜਾਂ ਤੰਤਰ ਗਿਆਨ, ਖੇਤੀ ਹੋਵੇ ਜਾਂ ਸਿਹਤ ਹੋਵੇ, Astronomy ਹੋਵੇ ਜਾਂ Architecture ਹੋਵੇ, ਗਣਿਤ ਹੋਵੇ ਜਾਂ Management ਹੋਵੇ, ਅਰਥ ਸ਼ਾਤਰ ਦੀ ਗੱਲ ਹੋਵੇ ਜਾਂ ਪਰਿਆਵਰਨ ਦੀ ਹੋਵੇ, ਕਹਿੰਦੇ ਨੇ ਕਿ Global Warming  ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਨਾਲ ਨਿਬੜਣ ਦੇ ਮੰਤਰ ਸਾਡੇ ਵੇਦਾਂ ਵਿੱਚ ਵਿਸਥਾਰ ਨਾਲ ਵਰਨਣ ਹੈ। ਤੁਹਾਨੂੰ ਸਭ ਨੂੰ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਕਰਨਾਟਕ ਰਾਜ ਦੇ ਸ਼ਿਵਮੋਗਾ ਜ਼ਿਲੇ ਦੇ ਮਟੂਟਰ ਪਿੰਡ ਦੇ ਵਾਸੀ ਅੱਜ ਵੀ ਗੱਲਬਾਤ ਦੇ ਲਈ ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ ਦੀ ਹੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ।\nਤੁਹਾਨੂੰ ਇੱਕ  ਗੱਲ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਸੰਸਕ੍ਰਿਤ ਇੱਕ ਅਜਿਹੀ ਭਾਸ਼ਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਅਨੰਤ ਸ਼ਬਦਾਂ ਦਾ ਨਿਰਮਾਣ ਸੰਭਵ ਹੈ। 2000 ਧਾਤੂ, 200 ਪ੍ਰਤਿਯ, ਯਾਨੀ ਪਿਛੇਤਰ, (Suffix) 22 ਉਪਸਰਗ ਯਾਨੀ ਅਗੇਤਰ (prefix) ਅਤੇ ਸਮਾਜ ਤੋਂ ਅਣਗਿਣਤ ਸ਼ਬਦਾਂ ਦੀ ਰਚਨਾ ਸੰਭਵ ਹੈ ਅਤੇ ਇਸ ਲਈ ਕਿਸੇ ਵੀ ਸੂਖਮ ਤੋਂ ਸੂਖਮ ਭਾਵ ਜਾਂ ਵਿਸ਼ੇ ਨੂੰ accurately describe ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਤੇ ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ ਦੀ ਇਹ ਵਿਸ਼ੇਸ਼ਤਾ ਰਹੀ ਹੈ, ਅੱਜ ਵੀ ਅਸੀਂ ਕਦੇ ਆਪਣੀ ਗੱਲ ਨੂੰ ਤਾਕਤਵਰ ਬਣਾਉਣ  ਦੇ ਲਈ ਅੰਗ੍ਰੇਜੀ  Quotations ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ। ਕਦੇ ਸ਼ੇਅਰ-ਓ-ਸ਼ਾਇਰੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ। ਪਰ ਜੋ ਲੋਕ ਸੰਸਕ੍ਰਿਤ ਸੁਭਾਸ਼ਿਤਾਂ ਤੋਂ ਜਾਣੂ ਹਨ, ਉਨ੍ਹਾਂ   ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਬਹੁਤ ਹੀ ਘੱਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਇਨਾ ਸਟੀਕ ਬਿਆਨ ਸੰਸਕ੍ਰਿਤ ਸ਼ੁਭਾਸ਼ਿਤਾਂ ਨਾਲ ਹੀ ਹੁੰਦਾ ਹੈ। ਅਤੇ ਦੂਸਰੇ ਉਹ ਸਾਡੀ ਧਰਤੀ ਨਾਲ, ਸਾਡੀ ਪਰੰਪਰਾ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹੋਣ ਦੇ ਕਾਰਨ ਉਨ੍ਹਾਂ   ਨੂੰ ਸਮਝਣਾ ਵੀ ਬਹੁਤ ਆਸਾਨ ਹੁੰਦਾ ਹੈ। ਜਿਵੇਂ ਜੀਵਨ ਵਿੱਚ ਗੁਰੂ ਦਾ ਮਹੱਤਵ ਸਮਝਾਉਣ ਲਈ ਕਿਹਾ ਗਿਆ ਹੈ-\n(एकमपि अक्षरमस्तु, गुरुः शिष्यं प्रबोधयेत्।\nपृथिव्यां नास्ति तद्-द्रव्यं, यद्-दत्त्वा ह्यनृणी भवेत्। |)\n \nਏਕਮਪਿ ਅਕਸ਼ਰਮਸਤੂ, ਗੁਰੂ: ਸ਼ਿਸ਼ਅਮ ਪ੍ਰਬੋਧਯੇਤ।\nਪਰਿਥਵੀਆਂ ਨਾਸਤਿ ਤਦ-ਦ੍ਰਵਯਮ, ਯਦ-ਦੱਤਵਾ ਹਇਨਰਿਣੀ ਭਵੇਤ॥\n \nਇਸਦਾ ਅਰਥ ਹੈ ਕਿ ਕੋਈ ਗੁਰੂ ਆਪਣੇ ਸ਼ਿਸ਼ (ਚੇਲਾ) ਨੂੰ ਇੱਕ  ਵੀ ਅੱਖਰ ਦਾ ਗਿਆਨ ਦਿੰਦਾ ਹੈ ਤਾਂ ਪੂਰੀ ਧਰਤੀ ਤੇ ਅਜਿਹੀ ਕੋਈ ਵਸਤੂ ਜਾਂ ਧੰਨ ਨਹੀਂ, ਜਿਸ ਨਾਲ ਸ਼ਿਸ਼ (ਚੇਲਾ) ਆਪਣੇ ਗੁਰੂ ਦਾ ਉਹ ਕਰਜਾ ਉਤਾਰ ਸਕੇ। ਆਉਣ ਵਾਲੇ ਅਧਿਆਪਕ ਦਿਵਸ ਨੂੰ ਅਸੀਂ ਸਾਰੇ ਇਸੇ ਭਾਵ ਨਾਲ ਮਨਾਈੇਏ। ਗਿਆਨ ਅਤੇ ਗੁਰੂ ਅਤੁੱਲ ਹਨ, ਅਮੁੱਲ ਹਨ, ਅਨਮੋਲ ਹਨ। ਮਾਂ ਦੇ ਇਲਾਵਾ ਅਧਿਆਪਕ ਹੀ ਹੁੰਦੇ ਹਨ, ਜੋ ਬੱਚੇ ਦੇ ਵਿਚਾਰਾਂ ਨੂੰ ਸਹੀ ਦਿਸ਼ਾ ਦੇਣ ਦੀ ਜਿੰਮੇਵਾਰੀ ਨਿਭਾਉਂਦੇ ਹਨ ਅਤੇ ਜਿਸ ਦਾ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ  ਪ੍ਰਭਾਵ ਵੀ ਜੀਵਨ ਭਰ ਨਜ਼ਰ ਆਉਂਦਾ ਹੈ। ਅਧਿਆਪਕ ਦਿਵਸ ਦੇ ਮੌਕੇ ’ਤੇ ਮਹਾਨ ਚਿੰਤਕ ਅਤੇ ਦੇਸ਼ ਦੇ ਸਾਬਕਾ ਰਾਸ਼ਟਰਪਤੀ ਭਾਰਤ ਰਤਨ ਡਾ. ਸਰਵਪੱਲੀ ਰਾਧਾ ਕ੍ਰਿਸ਼ਣਨ ਜੀ ਨੂੰ ਅਸੀਂ  ਹਮੇਸ਼ਾ ਯਾਦ ਕਰਦੇ ਹਾਂ। ਉਨ੍ਹਾਂ   ਦੀ ਜਨਮ ਜਯੰਤੀ ਨੂੰ ਹੀ ਪੂਰਾ ਦੇਸ਼ ਅਧਿਆਪਕ ਦਿਵਸ ਦੇ ਰੂਪ ਵਿੱਚ ਮਨਾਉਦਾ ਹੈ। ਮੈਂ ਦੇਸ਼ ਦੇ ਸਾਰੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਆਉਣ ਵਾਲੇ ਅਧਿਆਪਕ ਦਿਵਸ ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ। ਨਾਲ ਹੀ ਵਿਗਿਆਨ, ਸਿੱਖਿਆ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਪ੍ਰਤੀ ਉਨ੍ਹਾਂ   ਦੇ ਸਮਰਪਣ ਭਾਵ ਦਾ ਸਵਾਗਤ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਨ ਵਾਲੇ ਸਾਡੇ ਕਿਸਾਨਾਂ ਦੇ ਲਈ ਮੌਨਸੂਨ ਨਵੀਆਂ ਉਮੀਦਾਂ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ। ਭਿਆਨਕ ਗਰਮੀ ਨਾਲ ਝੁਲਸਦੇ ਪੇੜ-ਪੌਦਿਆਂ, ਸੁੱਕੇ ਜਲ-ਭੰਡਾਰਾ ਨੂੰ ਰਾਹਤ ਦਿੰਦਾ ਹੈ। ਅਤੇ ਕਦੇ-ਕਦੇ ਵਾਧੂ ਮੀਂਹ ਅਤੇ ਵਿਨਾਸ਼ਕਾਰੀ ਹੜ੍ਹ ਵੀ ਲਿਆਉਂਦਾ ਹੈ। ਕੁਦਰਤ ਦੀ ਅਜਿਹੀ ਸਥਿਤੀ ਬਣੀ ਹੈ ਕਿ ਕਈ ਥਾਵਾਂ ਤੇ ਦੂਸਰੀਆਂ ਥਾਵਾਂ ਤੋ ਜ਼ਿਆਦਾ  ਬਾਰਿਸ਼ ਹੋਈ। ਹੁਣੇ ਅਸੀਂ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਦੇਖਿਆ- ਕੇਰਲ ਵਿੱਚ ਭਿਆਨਕ ਹੜ੍ਹ ਨੇ ਆਮ ਜੀਵਨ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ ਹੈ। ਅੱਜ ਇਨ੍ਹਾਂ  ਮੁਸ਼ਕਿਲ ਪ੍ਰਸਥਿਤਿਆਂ ਵਿੱਚ ਪੂਰਾ ਦੇਸ਼ ਕੇਰਲ ਦੇ ਨਾਲ ਖੜ੍ਹਾ ਹੈ। ਸਾਡੀਆਂ ਸੰਵੇਦਨਾਵਾਂ ਉਨ੍ਹਾਂ   ਪਰਿਵਾਰਾਂ ਦੇ ਨਾਲ ਹਨ ਜਿਨ੍ਹਾਂ  ਨੇ ਆਪਣਿਆਂ ਨੂੰ ਗਵਾਇਆ ਹੈ, ਜੀਵਨ ਦੀ ਜੋ ਹਾਨੀ ਹੋਈ ਹੈ ਉਸ ਦੀ ਪੂਰਤੀ ਤਾਂ ਨਹੀਂ ਹੋ ਸਕਦੀ ਪਰ ਮੈਂ ਦੁਖੀ ਪਰਿਵਾਰਾਂ ਨੂੰ ਵਿਸ਼ਵਾਸ ਦਵਾਉਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਸਵਾ ਸੌ ਕਰੋੜ ਭਾਰਤੀ ਦੁਖ ਦੀ ਇਸ ਘੜੀ ਵਿੱਚ ਤੁਹਾਡੇ ਨਾਲ ਮੋਢੇ ਨਾਲ ਮੋਢਾ ਜੋੜਕੇ ਖੜ੍ਹੇ ਹਨ। ਮੇਰੀ ਪ੍ਰਾਰਥਨਾ ਹੈ ਕਿ ਜੋ ਲੋਕ ਇਸ ਕੁਦਰਤੀ ਆਫ਼ਤ ਵਿੱਚ ਜ਼ਖ਼ਮੀ ਹੋਏ ਹਨ ਉਹ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਸਵਸਥ ਹੋ ਜਾਣ। ਮੈਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਰਾਜ ਦੇ ਲੋਕਾਂ ਦੇ ਜਜ਼ਬੇ ਅਤੇ ਵਿਲਖਣ ਹੌਂਸਲੇ ਦੇ ਬਲ ’ਤੇ ਕੇਰਲ ਜਲਦੀ ਹੀ ਫਿਰ ਤੋਂ ਉੱਠ ਖੜ੍ਹਾ ਹੋਵੇਗਾ।\nਆਫ਼ਤਾਂ ਆਪਣੇ ਪਿੱਛੇ ਜਿਸ ਤਰ੍ਹਾਂ ਦੀ ਬਰਬਾਦੀ ਛੱਡ ਜਾਂਦੀਆਂ ਨੇ ਉਹ ਦੁਰਭਾਗ ਪੂਰਣ ਹੈ। ਪਰ ਆਫ਼ਤਾਂ ਦੇ ਸਮੇਂ ਮਨੁੱਖਤਾ ਦੇ ਵੀ ਦਰਸ਼ਨ ਸਾਨੂੰ ਦੇਖਣ ਨੂੰ ਮਿਲਦੇ ਹਨ। ਕੱਛ ਤੋਂ ਕਾਮਰੂਪ ਅਤੇ ਕਸ਼ਮੀਰ ਤੋਂ ਕੰਨਿਆਕੁਮਾਰੀ ਤੱਕ ਹਰ ਕੋਈ ਆਪਣੇ-ਆਪਣੇ ਪੱਧਰ ਤੇ ਕੁਝ ਨਾ ਕੁਝ ਕਰ ਰਿਹਾ ਹੈ, ਤਾਂ ਕਿ ਜਿੱਥੇ ਵੀ ਆਫ਼ਤ ਆਈ ਹੋਵੇ; ਭਾਵੇਂ ਕੇਰਲ ਹੋਵੇ ਜਾਂ ਹਿੰਦੁਸਤਾਨ ਦੇ ਹੋਰ ਜ਼ਿਲ੍ਹੇ ਹੋਣ, ਹੋਰ ਇਲਾਕੇ ਹੋਣ, ਜਨ-ਜੀਵਨ ਫਿਰ ਤੋਂ ਆਮ ਵਾਂਗ ਹੋ ਸਕੇ। ਸਾਰੇ Age Group ਅਤੇ ਹਰ ਕਾਰਜ-ਖੇਤਰ ਨਾਲ ਜੁੜੇ ਲੋਕ ਆਪਣਾ ਯੋਗਦਾਨ ਦੇ ਰਹੇ ਹਨ। ਕੋਈ ਨਿਸ਼ਚਿਤ ਕਰਨ ਵਿੱਚ ਲੱਗਾ ਹੈ ਕਿ ਕੇਰਲ ਦੇ ਲੋਕਾਂ ਦੀ ਮੁਸੀਬਤ ਘੱਟ ਤੋਂ ਘੱਟ ਕੀਤੀ ਜਾ ਸਕੇ, ਉਨ੍ਹਾਂ   ਦੇ ਦੁਖ ਨੂੰ ਅਸੀਂ ਵੰਡੀਏ। ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ ਹਥਿਆਰਬੰਦ ਸੈਨਾ ਦੇ ਜਵਾਨ ਕੇਰਲ ਵਿੱਚ ਚੱਲ ਰਹੇ ਬਚਾਓ ਕਾਰਜ ਦੇ ਨਾਇਕ  ਹਨ। ਉਨ੍ਹਾਂ   ਨੇ ਹੜ੍ਹ ਵਿੱਚ ਫਸੇ ਲੋਕਾਂ ਨੂੰ ਬਚਾਉਣ ਵਿੱਚ ਕੋਈ ਕਸਰ ਨਹੀਂ ਛੱਡੀ। Airforce ਹੋਵੇ,  Navy ਹੋਵੇ, Army ਹੋਵੇ BSF, CISF, RAF ਹਰ ਕਿਸੇ ਨੇ ਰਾਹਤ ਅਤੇ ਬਚਾਓ ਮੁਹਿੰਮ ਵਿੱਚ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ਮੈਂ NDRF ਦੇ ਜਾਂਬਾਜ਼ਾਂ  ਦੀ ਸਖ਼ਤ ਮਿਹਨਤ ਦਾ ਵੀ ਖ਼ਾਸਤੌਰ ’ਤੇ ਵਰਨਣ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਸੰਕਟ ਦੇ ਇਸ ਪਲ ਵਿੱਚ ਬਹੁਤ ਹੀ ਉੱਤਮ ਕੰਮ ਕੀਤਾ ਹੈ। NDRF ਦੀ ਸਮਰੱਥਾ ਉਨ੍ਹਾਂ   ਦੇ Commitment ਅਤੇ ਮੌਕੇ ਦੇ ਅਨੁਸਾਰ ਲਏ ਫੈਸਲੇ ਕਰਕੇ ਪਰਿਸਥਿਤੀ ਨੂੰ ਸੰਭਾਲਣ ਦਾ ਯਤਨ ਹਰ ਹਿੰਦੁਸਤਾਨੀ ਦੇ ਲਈ ਇੱਕ  ਨਵੀਂ ਸ਼ਰਧਾ ਦਾ ਕੇਂਦਰ ਬਣ ਗਿਆ ਹੈ। ਕੱਲ ਹੀ ਓਣਮ ਦਾ ਤਿਉਹਾਰ ਸੀ, ਅਸੀਂ ਪ੍ਰਾਰਥਨਾ ਕਰਾਂਗੇ ਕਿ ਓਣਮ ਦਾ ਤਿਉਹਾਰ ਦੇਸ਼ ਨੂੰ ਅਤੇ ਖਾਸ ਕਰਕੇ ਕੇਰਲ ਨੂੰ ਸ਼ਕਤੀ ਦੇਵੇ ਤਾਂ ਕਿ ਉਹ ਇਸ ਮੁਸੀਬਤ ਤੋਂ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਬਾਹਰ ਨਿਕਲਣ ਅਤੇ ਕੇਰਲ ਦੀ ਵਿਕਾਸ ਯਾਤਰਾ ਨੂੰ ਹੋਰ ਗਤੀ ਮਿਲੇ। ਇੱਕ  ਵਾਰੀ ਮੈਂ ਫਿਰ ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ  ਵਲੋਂ ਕੇਰਲ ਦੇ ਲੋਕਾਂ ਨੂੰ ਅਤੇ ਦੇਸ਼ ਦੇ ਹੋਰ ਹਿੱਸਿਆਂ ਵਿੱਚ ਜਿੱਥੇ-ਜਿੱਥੇ ਆਫ਼ਤ ਆਈ ਹੈ, ਵਿਸ਼ਵਾਸ ਦਿਵਾਉਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਪੂਰਾ ਦੇਸ਼ ਸੰਕਟ ਦੀ ਇਸ ਘੜੀ ਵਿੱਚ ਉਨ੍ਹਾਂ  ਦੇ ਨਾਲ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਇਸ ਵਾਰ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਲਈ ਆਏ ਸੁਝਾਵਾਂ ਨੂੰ ਦੇਖ ਰਿਹਾ ਸੀ ਤਾਂ ਸਾਰੇ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨੇ ਜਿਸ ਵਿਸ਼ੇ ਤੇ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਲਿਖਿਆ, ਉਹ ਵਿਸ਼ਾ ਹੈ- ‘ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਪਿਆਰੇ ਸ਼੍ਰੀ ਮਾਨ ਅਟਲ ਬਿਹਾਰੀ ਵਾਜਪੇਈ’ ਗਾਜ਼ੀਆਬਾਦ ਤੋਂ ਕੀਰਤੀ, ਸੋਨੀਪਤ ਤੋਂ ਸਵਾਤੀ ਵੱਤਸ, ਕੇਰਲ ਤੋਂ ਭਾਈ ਪਰਵੀਨ, ਪੱਛਮੀ ਬੰਗਾਲ ਤੋਂ ਡਾ. ਸਵਪਨ ਬੈਨਰਜੀ, ਬਿਹਾਰ ਦੇ ਕਟਿਹਾਰ ਤੋਂ ਅਖਿਲੇਸ਼ ਪਾਂਡੇ, ਪਤਾ ਨਹੀਂ ਕਿੰਨੇ ਅਨਗਿਣਤ ਲੋਕਾਂ ਨੇ , Narendra Modi Mobile App ’ਤੇ ਲਿਖ ਕੇ ਮੈਨੂੰ ਅਟਲ ਜੀ ਦੇ ਜੀਵਨ ਦੇ ਵਿਭਿੰਨ ਪੱਖਾਂ ਬਾਰੇ ਗੱਲ ਕਰਨ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਹੈ। 16 ਅਗਸਤ ਨੂੰ ਜਿਓਂ ਹੀ ਦੇਸ਼ ਅਤੇ ਦੁਨੀਆਂ ਨੇ ਅਟਲ ਜੀ ਦੇ ਦਿਹਾਂਤ ਦਾ ਸਮਾਚਾਰ ਸੁਣਿਆ, ਹਰ ਕੋਈ ਸੋਗ ਵਿੱਚ ਡੁੱਬ ਗਿਆ। ਇੱਕ  ਅਜਿਹੇ ਰਾਸ਼ਟਰੀ ਨੇਤਾ, ਜਿਨ੍ਹਾਂ  ਨੇ 14 ਸਾਲ ਪਹਿਲਾਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਾ ਅਹੁਦਾ ਛੱਡ ਦਿੱਤਾ ਸੀ, ਇੱਕ  ਤਰ੍ਹਾਂ   ਨਾਲ ਪਿਛਲੇ 10 ਸਾਲਾਂ ਤੋਂ ਉਹ ਸਰਗਰਮ ਰਾਜਨੀਤੀ ਤੋਂ ਬਹੁਤ ਦੂਰ ਚਲੇ ਗਏ ਸਨ। ਖ਼ਬਰਾਂ ਵਿੱਚ ਕਿਤੇ ਦਿਖਾਈ ਨਹੀਂ ਦਿੰਦੇ ਸਨ, ਜਨਤਕ ਰੂਪ ਨਾਲ ਨਜ਼ਰ ਨਹੀਂ ਆਉਂਦੇ ਸਨ। 10 ਸਾਲ ਦਾ ਵੱਖਫ਼ਾ ਬਹੁਤ ਵੱਡਾ ਹੁੰਦਾ ਹੈ। ਪਰ 16 ਅਗਸਤ ਦੇ ਬਾਅਦ ਦੇਸ਼ ਅਤੇ ਦੁਨੀਆਂ ਨੇ ਦੇਖਿਆ ਕਿ ਹਿੰਦੁਸਤਾਨ ਦੇ ਆਮ ਮਾਨਵੀ (ਮਾਨਵੀ) ਦੇ ਮਨ ਵਿੱਚ ਇਸ 10 ਸਾਲਾਂ ਦੇ ਸਮੇਂ ਨੇ ਇੱਕ  ਪਲ ਦਾ ਵੀ ਵਖਫ਼ਾ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ। ਅਟਲ ਜੀ ਦੇ ਲਈ ਜਿਸ ਤਰ੍ਹਾਂ  ਦਾ ਪਿਆਰ, ਜੋ ਸ਼ਰਧਾ ਅਤੇ ਜੋ ਸੋਗ ਦੀ ਭਾਵਨਾਂ ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ ਉਮੜ ਪਈ, ਉਹ ਉਨ੍ਹਾਂ  ਦੀ ਵਿਸ਼ਾਲ ਸ਼ਖਸੀਅਤ ਨੂੰ ਦਰਸ਼ਾਉਂਦੀ ਹੈ। ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਅਟਲ ਜੀ ਦੇ ਉੱਤਮ ਤੋਂ ਉੱਤਮ ਪਹਿਲੂ ਦੇਸ਼ ਦੇ ਸਾਹਮਣੇ ਆ ਹੀ ਗਏ ਹਨ। ਲੋਕਾਂ ਨੇ ਉਨ੍ਹਾਂ  ਨੂੰ ਉਤੱਮ ਸਾਂਸਦ, ਸੰਵੇਦਨਸ਼ੀਲ ਲੇਖਕ, ਸ਼੍ਰੇਸ਼ਠ ਬੁਲਾਰਾ, ਹਰਮਨ ਪਿਆਰੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਰੂਪ ਵਿੱਚ ਯਾਦ ਕੀਤਾ ਹੈ ਅਤੇ ਕਰਦੇ ਹਨ। ਸੁਸ਼ਾਸਨ ਯਾਨੀ Good Governnce ਨੂੰ ਮੁੱਖਧਾਰਾ ਵਿੱਚ ਲਿਆਉਣ ਲਈ ਇਹ ਦੇਸ਼ ਸਦਾ ਅਟਲ ਜੀ ਦਾ ਆਭਾਰੀ ਰਹੇਗਾ। ਲੇਕਿਨ ਮੈਂ ਅੱਜ ਅਟਲ ਜੀ ਦੀ ਵਿਸ਼ਾਲ ਸ਼ਖਸੀਅਤ ਦਾ ਇੱਕ  ਹੋਰ ਪਹਿਲੂ, ਉਸ ਨੂੰ ਸਿਰਫ਼ ਛੂਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਅਤੇ ਇਹ ਅਟਲ ਜੀ ਨੇ ਭਾਰਤ ਨੂੰ ਜੋ  Political Culture ਦਿੱਤਾ,  Political Culture ਵਿੱਚ ਜੋ ਬਦਲਾਓ ਲਿਆਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਉਸ ਨੂੰ ਵਿਵਸਥਾ ਦੇ ਢਾਂਚੇ ਵਿੱਚ ਢਾਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਅਤੇ ਜਿਸ ਦੇ ਕਾਰਨ ਭਾਰਤ ਨੂੰ ਬਹੁਤ ਲਾਭ ਹੋਇਆ ਹੈ। ਅਤੇ ਅੱਗੇ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਬਹੁਤ ਲਾਭ ਹੋਣ ਵਾਲਾ ਹੈ। ਇਹ ਵੀ ਪੱਕਾ ਹੈ ਭਾਰਤ ਹਮੇਸ਼ਾ 91ਵੀਂ ਸੋਧ-ਬਿਲ 2003 ਦੇ ਲਈ ਅਟਲ ਜੀ ਦਾ ਧੰਨਵਾਦੀ ਰਹੇਗਾ। ਇਸ ਬਦਲਾਅ ਨੇ ਭਾਰਤ ਦੀ ਰਾਜਨੀਤੀ ਵਿੱਚ ਦੋ ਮਹੱਤਪੂਰਣ ਪਰਿਵਰਤਨ ਕੀਤੇ।\nਪਹਿਲਾ ਇਹ ਕਿ ਰਾਜਾਂ ਵਿੱਚ ਮੰਤਰੀ ਮੰਡਲ ਦਾ ਆਕਾਰ ਕੁੱਲ ਵਿਧਾਨਸਭਾ ਸੀਟਾਂ ਦੇ 15% ਤੱਕ ਸੀਮਤ ਕੀਤਾ ਗਿਆ।\nਦੂਜਾ ਇਹ ਕਿ ਦਲ-ਬਦਲ ਵਿਰੋਧੀ ਕਾਨੂੰਨ ਤਹਿਤ ਤੈਅ ਸੀਮਾਂ ਇੱਕ ਤਿਹਾਈ ਤੋਂ ਵਧਾ ਕੇ ਦੋ ਤਿਹਾਈ ਕਰ ਦਿੱਤੀ ਗਈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਦਲ-ਬਦਲ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਅਯੋਗ ਠਹਿਰਾਉਣ ਦੇ ਲਈ ਸਪੱਸ਼ਟ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਵੀ ਨਿਰਧਾਰਿਤ ਕੀਤੇ ਗਏ।\nਕਈ ਸਾਲਾਂ ਵਿੱਚ ਭਾਰਤ ਵਿੱਚ ਭਾਰੀ-ਭਰਕਮ ਮੰਤਰੀ ਮੰਡਲ ਬਣਾਉਣ  ਦੇ ਰਾਜਨੀਤਿਕ ਸੱਭਿਆਚਾਰ ਨੇ ਹੀ ਵੱਡੇ-ਵੱਡੇ ਜੰਬੋ ਮੰਤਰੀ ਮੰਡਲ ਕੰਮ ਦੇ ਵਟਵਾਰੇ ਦੇ ਲਈ ਨਹੀਂ ਸਗੋਂ ਰਾਜਨੇਤਾਵਾਂ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੇ ਲਈ ਬਣਾਏ ਜਾਂਦੇ ਸਨ। ਅਟਲ ਜੀ ਨੇ ਇਸ ਨੂੰ ਬਦਲ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ  ਦੇ ਇਸ ਕਦਮ ਨਾਲ ਪੈਸਿਆਂ ਅਤੇ ਸੰਸਾਧਨਾਂ ਦੀ ਬਚਤ ਹੋਈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੰਮ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਵਿੱਚ ਵੀ ਵਾਧਾ ਹੋਇਆ। ਇਹ ਅਟਲ ਜੀ ਵਰਗੇ ਦੂਰਦਰਸ਼ੀ ਹੀ ਸਨ ਜਿਨ੍ਹਾਂ  ਨੇ ਸਥਿਤੀ ਨੂੰ ਬਦਲਿਆ ਅਤੇ ਸਾਡੇ ਰਾਜਨੀਤਿਕ ਸੱਭਿਆਚਾਰ ਵਿੱਚ ਸਵੱਸਥ ਪਰੰਪਰਾਵਾਂ ਪੈਦਾ ਹੋਈਆਂ। ਅਟਲ ਜੀ ਇੱਕ  ਸੱਚੇ ਦੇਸ਼ ਭਗਤ ਸਨ। ਉਨ੍ਹਾਂ   ਦੇ ਕਾਰਜਕਾਲ ਵਿੱਚ ਹੀ ਬਜਟ ਪੇਸ਼ ਕਰਨ ਦੇ ਸਮੇਂ ਵਿੱਚ ਪਰਿਵਰਤਨ ਹੋਇਆ। ਪਹਿਲਾਂ ਅੰਗ੍ਰੇਜਾਂ ਦੀ ਪਰੰਪਰਾ ਦੇ ਅਨੁਸਾਰ ਸ਼ਾਮ ਨੂੰ 5 ਵਜੇ ਬਜਟ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਸੀ। ਕਿਉਂਕਿ ਉਸ ਸਮੇਂ ਲੰਦਨ ਵਿੱਚ ਪਾਰਲੀਮੈਂਟ ਸ਼ੁਰੂ ਹੋਣ ਦਾ ਸਮਾਂ ਹੁੰਦਾ ਹੈ। ਸਾਲ 2001 ਵਿੱਚ ਅਟਲ ਜੀ ਨੇ ਬਜਟ ਪੇਸ਼ ਕਰਨ ਦਾ ਸਮਾਂ ਸ਼ਾਮ 5 ਵਜੇ ਤੋਂ ਬਦਲ ਕੇ ਸਵੇਰੇ 11 ਵਜੇ ਕਰ ਦਿੱਤਾ। ‘ਏਕ ਔਰ ਆਜ਼ਾਦੀ’ ਅਟਲ ਜੀ ਦੇ ਕਾਰਜਕਾਲ ਵਿੱਚ ਹੀ Indian Flag Code ਬਣ ਗਿਆ ਅਤੇ 2002 ਵਿੱਚ ਇਸ ਨੂੰ ਅਧਿਕਾਰਿਤ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਕੋਡ ਵਿੱਚ ਕਈ ਅਜਿਹੇ ਨਿਯਮ ਬਣਾਏ ਗਏ ਹਨ ਜਿਸ ਨਾਲ ਜਨਤਕ ਥਾਵਾਂ ਤੇ ਤਿਰੰਗਾ ਫਹਿਰਾਉਣਾ ਸੰਭਵ ਹੋਇਆ। ਇਸੇ ਦੇ ਕਾਰਨ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਭਾਰਤੀਆਂ ਨੂੰ ਆਪਣਾ ਰਾਸ਼ਟਰੀ ਝੰਡਾ ਫਹਿਰਾਉਣ ਦਾ ਮੌਕਾ ਮਿਲ ਸਕਿਆ। ਇਸ ਤਰ੍ਹਾਂ ਨਾਲ ਉਨ੍ਹਾਂ   ਨੇ ਸਾਡੇ ਪ੍ਰਾਣ ਪਿਆਰੇ ਤਿਰੰਗੇ ਨੂੰ ਆਮ ਲੋਕਾਂ ਦੇ ਨੇੜੇ ਲਿਆਂਦਾ। ਤੁਸੀਂ ਦੇਖਿਆ ਕਿਸ ਤਰ੍ਹਾਂ ਅਟਲ ਜੀ ਨੇ ਦੇਸ਼ ਵਿੱਚ ਭਾਵੇਂ ਚੋਣ ਪ੍ਰਕ੍ਰਿਆ ਹੋਵੇ ਅਤੇ ਲੋਕ ਪ੍ਰਤੀਨਿਧੀਆਂ ਨਾਲ ਜੋ ਵਿਕਾਰ ਆਏ ਸਨ, ਉਨ੍ਹਾਂ  ਵਿੱਚ ਹੌਸਲੇ ਭਰਿਆ ਕਦਮ ਉਠਾ ਕੇ ਬੁਨਿਆਦੀ ਸੁਧਾਰ ਕੀਤੇ। ਇਸੇ ਤਰ੍ਹਾਂ ਅੱਜਕਲ ਤੁਸੀਂ ਵੇਖ ਰਹੇ ਹੋ ਕਿ ਦੇਸ਼ ਵਿੱਚ ਇਕੋ ਸਮੇਂ ਕੇਂਦਰ ਅਤੇ ਰਾਜਾਂ ਦੀ ਚੋਣ ਕਰਾਉਣ ਦੇ ਵਿਸ਼ੇ ਤੇ ਚਰਚਾ ਅੱਗੇ ਵੱਧ ਰਹੀ ਹੈ। ਇਸ ਵਿਸ਼ੇ ਦੇ ਪੱਖ ਅਤੇ ਵਿਰੋਧ ਦੋਹਾਂ ਵਿੱਚ ਲੋਕ ਆਪਣੀ-ਆਪਣੀ ਗੱਲ ਪੇਸ਼ ਕਰ ਰਹੇ ਹਨ।  ਇਹ ਚੰਗੀ ਗੱਲ ਹੈ ਅਤੇ ਲੋਕਤੰਤਰ ਲਈ ਇੱਕ  ਸ਼ੁਭ ਸੰਕੇਤ ਵੀ। ਮੈਂ ਜ਼ਰੂਰ ਕਹਾਂਗਾ ਸਵਸੱਥ ਲੋਕਤੰਤਰ ਦੇ ਲਈ ਉਤੱਮ ਲੋਕਤੰਤਰ ਦੇ ਲਈ ਚੰਗੀਆਂ ਪਰੰਪਰਾਵਾਂ ਵਿਕਸਿਤ ਕਰਨਾ, ਲੋਕਤੰਤਰ ਨੂੰ ਮਜਬੂਤ ਬਣਾਉਣ  ਲਈ ਲਗਾਤਾਰ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ, ਚਰਚਾ ਨੂੰ ਖੁੱਲੇ ਮਨ ਨਾਲ ਅੱਗੇ ਵਧਾਉਣਾ, ਇਹ ਵੀ ਅਟਲ ਜੀ ਨੂੰ ਇੱਕ  ਉਤੱਮ ਸ਼ਰਧਾਂਜਲੀ ਹੋਵੇਗੀ। ਉਨ੍ਹਾਂ ਦੇ ਖੁਸ਼ਹਾਲ ਅਤੇ ਵਿਕਸਿਤ ਭਾਰਤ ਦੇ ਸੁਪਨੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਸੰਕਲਪ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਮੈਂ ਸਾਡੇ ਸਾਰਿਆਂ ਵਲੋਂ ਅਟਲ ਜੀ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਅਰਪਿਤ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਸੰਸਦ ਦੀ ਅੱਜਕਲ ਚਰਚਾ ਜਦੋਂ ਹੁੰਦੀ ਹੈ ਤਾਂ ਅਕਸਰ ਰੁਕਾਵਟ ਸ਼ੋਰ-ਸ਼ਰਾਬਾ ਅਤੇ ਗਤਿਰੋਧ ਦੇ ਵਿਸ਼ੇ ਵਿੱਚ ਹੀ ਹੁੰਦੀ ਹੈ। ਪਰ ਜੇਕਰ ਕੁਝ ਚੰਗਾ ਹੁੰਦਾ ਹੈ ਤਾਂ ਉਸ ਦੀ ਚਰਚਾ ਇੰਨੀ ਨਹੀਂ ਹੁੰਦੀ। ਅਜੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਸੰਸਦ ਦਾ ਮੌਨਸੂਨ ਇਜਲਾਸ ਖਤਮ ਹੋਇਆ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਲੋਕ ਸਭਾ ਦੀ Productivity 118 % ਅਤੇ ਰਾਜ ਸਭਾ ਦੀ 74 % ਰਹੀ। ਦਲ ਦੇ ਹਿੱਤ ਤੋਂ ਉਪਰ ਉੱਠਕੇ ਸਾਰੇ ਸਾਂਸਦਾਂ ਨੇ ਮੌਨਸੂਨ ਇਜਲਾਸ ਨੂੰ ਜ਼ਿਆਦਾ  ਤੋਂ ਜ਼ਿਆਦਾ  ਉਪਯੋਗੀ ਬਣਾਉਣ  ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਅਤੇ ਇਸੇ ਦਾ ਨਤੀਜਾ ਹੈ ਕਿ ਲੋਕ ਸਭਾ ਨੇ 21 ਬਿਲ ਅਤੇ ਰਾਜ ਸਭਾ ਨੇ 14 ਬਿਲਾਂ ਨੂੰ ਪਾਸ ਕੀਤਾ। ਸੰਸਦ ਦਾ ਇਹ ਮੌਨਸੂਨ ਇਜਲਾਸ ਸਾਮਾਜਿਕ ਨਿਆਂ ਅਤੇ ਨੌਜਵਾਨਾਂ ਦੇ ਕਲਿਆਣ ਦੇ ਇਜਲਾਸ ਦੇ ਰੂਪ ਵਿੱਚ ਹਮੇਸ਼ਾ ਯਾਦ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਇਜਲਾਸ ਵਿੱਚ ਨੌਜਵਾਨਾਂ ਅਤੇ ਪਿਛੜੇ ਵਰਗਾਂ ਨੂੰ ਲਾਭ ਪਹੁੰਚਾਉਣ ਵਾਲੇ ਕਈ ਮਹਤੱਵਪੂਰਨ ਬਿਲਾਂ ਨੂੰ ਪਾਸ ਕੀਤਾ ਗਿਆ ਹੈ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਦਹਾਕਿਆਂ ਤੋਂ SC/ST Commission ਦੇ ਵਾਂਗ ਹੀ OBC Commission ਬਣਾਉਣ  ਦੀ ਮੰਗ ਚਲੀ ਆ ਰਹੀ ਸੀ। ਪਿਛੜੇ ਵਰਗ ਦੇ ਅਧਿਕਾਰਾਂ ਨੂੰ ਨਿਸ਼ਚਿਤ ਬਣਾਉਣ  ਦੇ ਲਈ ਦੇਸ਼ ਨੇ ਇਸ ਵਾਰ  OBC ਆਯੋਗ ਬਣਾਉਣ  ਦਾ ਸੰਕਲਪ ਪੂਰਾ ਕੀਤਾ ਹੈ। ਅਤੇ ਉਸ ਨੂੰ ਇੱਕ  ਸੰਵਿਧਾਨਕ ਅਧਿਕਾਰ ਵੀ ਦਿੱਤਾ ਹੈ। ਇਹ ਕਦਮ ਸਮਾਜਿਕ ਨਿਆਂ ਦੇ ਮੰਤਵ ਨੂੰ ਅੱਗੇ ਲੈ ਜਾਣ ਵਾਲਾ ਸਿੱਧ ਹੋਵੇਗਾ। ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਅਤੇ ਅਨੁਸੂਚਿਤ ਜਨਜਾਤੀ ਦੇ ਅਧਿਕਾਰਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਦੇ ਲਈ ਸੋਧ ਬਿਲ ਨੂੰ ਵੀ ਪਾਸ ਕਰਨ ਦਾ ਕੰਮ ਇਸ ਇਜਲਾਸ ਵਿੱਚ ਹੋਇਆ। ਇਹ ਕਾਨੂੰਨ SC ਅਤੇ ST ਸਮੁਦਾਏ ਦੇ ਹਿੱਤਾਂ ਨੂੰ ਹੋਰ ਸੁਰੱਖਿਅਤ ਕਰੇਗਾ। ਨਾਲ ਹੀ ਇਹ ਅਪਰਾਧੀਆਂ ਨੂੰ ਅੱਤਿਆਚਾਰ ਕਰਨ ਤੋਂ ਰੋਕੇਗਾ। ਅਤੇ ਦਲਿਤ ਸਮੁਦਾਇਆਂ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਭਰੇਗਾ।\nਦੇਸ਼ ਦੀ ਨਾਰੀ ਸ਼ਕਤੀ ਦੇ ਖਿਲਾਫ਼ ਕੋਈ ਵੀ ਸੱਭਿਆ-ਸਮਾਜ ਕਿਸੇ ਵੀ ਪ੍ਰਕਾਰ ਦੇ ਅਨਿਆਂ ਨੂੰ ਸਹਿਨ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਬਲਾਤਕਾਰ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਦੇਸ਼ ਸਹਿਨ ਕਰਨ ਦੇ ਲਈ ਤਿਆਰ ਨਹੀਂ ਹੈ, ਇਸ ਲਈ ਸੰਸਦ ਨੇ ਅਪਰਾਧਿਕ ਕਾਨੂੰਨ ਸੋਧ ਬਿਲ ਨੂੰ ਪਾਸ ਕਰਕੇ ਸਖ਼ਤ ਤੋਂ ਸਖ਼ਤ ਸਜ਼ਾ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਹੈ। ਬਲਾਤਕਾਰ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਘੱਟ ਤੋਂ ਘੱਟ ਦੱਸ ਸਾਲ ਦੀ ਸਜ਼ਾ ਹੋਵੇਗੀ, ਉਥੇ 12 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੀਆਂ ਬੱਚੀਆਂ ਨਾਲ ਰੇਪ ਕਰਨ ਤੇ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਹੋਵੇਗੀ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਤੁਸੀਂ ਅਖ਼ਬਾਰਾਂ ਵਿੱਚ ਪੜਿਆ ਹੋਵੇਗਾ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੰਦਸੋਰ ਵਿੱਚ ਇੱਕ  ਅਦਾਲਤ ਨੇ ਸਿਰਫ਼ ਦੋ ਮਹੀਨਿਆਂ ਦੀ ਸੁਣਵਾਈ ਤੋਂ ਬਾਦ ਨਾਬਾਲਿਗ ਨਾਲ ਰੇਪ ਕਰਨ ਦੇ ਦੋ ਦੋਸ਼ੀਆਂ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਕਟਨੀ ਵਿੱਚ ਇੱਕ  ਅਦਾਲਤ ਨੇ ਸਿਰਫ਼  5 ਦਿਨਾਂ ਦੀ ਸੁਣਵਾਈ ਤੋਂ ਬਾਅਦ ਦੋਸ਼ੀਆਂ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜਾ ਦਿੱਤੀ। ਰਾਜਸਥਾਨ ਨੇ ਵੀ ਉਥੋਂ ਦੀਆਂ ਅਦਾਲਤਾਂ ਨੇ ਅਜਿਹੇ ਹੀ ਤੁਰੰਤ ਫੈਸਲੇ ਕੀਤੇ ਹਨ। ਇਹ ਕਾਨੂੰਨ ਔਰਤਾਂ ਅਤੇ ਬੱਚਿਆਂ ਦੇ ਖਿਲਾਫ਼  ਅਪਰਾਧ ਦੇ ਮਾਮਲਿਆਂ ਨੂੰ ਰੋਕਣ ਵਿੱਚ ਪ੍ਰਭਾਵੀ ਭੂਮਿਕਾ ਨਿਭਾਵੇਗਾ। ਸਾਮਾਜਿਕ ਬਦਲਾਵ ਤੋਂ ਬਿਨਾਂ ਆਰਥਿਕ ਤਰਕੀ ਅਧੂਰੀ ਹੈ। ਲੋਕ ਸਭਾ ਵਿੱਚ Tripple ਤਲਾਕ ਬਿਲ ਨੂੰ ਪਾਸ ਕਰ ਦਿੱਤਾ ਗਿਆ; ਹਾਲਾਂਕਿ ਰਾਜ ਸਭਾ ਦੇ ਇਸ ਇਜਲਾਸ ਵਿੱਚ ਸੰਭਵ ਨਹੀਂ ਹੋ ਸਕਿਆ ਹੈ। ਮੈਂ ਮੁਸਲਿਮ ਅੋਰਤਾਂ ਨੂੰ ਵਿਸ਼ਵਾਸ ਦਵਾਉਦਾ ਹਾਂ ਕਿ ਪੂਰਾ ਦੇਸ਼ ਉਨ੍ਹਾਂ ਨੂੰ ਨਿਆਂ ਦਵਾਉਣ ਦੇ ਲਈ ਪੂਰੀ ਤਾਕਤ ਨਾਲ ਖੜ੍ਹਾ ਹੈ। ਜਦੋਂ ਅਸੀਂ  ਦੇਸ਼ ਹਿੱਤ ਵਿੱਚ ਅੱਗੇ ਵੱਧਦੇ ਹਾਂ ਤਾਂ ਗ਼ਰੀਬਾਂ, ਪਿਛੜਿਆਂ, ਸ਼ੋਸ਼ਿਤਾਂ ਅਤੇ ਵੰਚਿਤਾਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਬਦਲਾਅ ਲਿਆਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਮੌਨਸੂਨ ਇਜਲਾਸ ਵਿੱਚ ਇਸ ਵਾਰੀ ਸਾਰਿਆਂ ਨੇ ਮਿਲਕੇ ਇੱਕ  ਆਦਰਸ਼ ਪੇਸ਼ ਕਰ ਦਿਖਾਇਆ ਹੈ।  ਮੈਂ ਦੇਸ਼ ਦੇ ਸਾਰੇ ਸਾਂਸਦਾਂ ਨੂੰ ਜਨਤਕ ਰੂਪ ਨਾਲ ਅੱਜ ਦਿਲੋਂ ਆਭਾਰ ਪ੍ਰਗਟ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਇਨੀਂ ਦਿਨੀਂ ਕਰੋੜਾ ਦੇਸ਼ ਵਾਸੀਆਂ ਦਾ ਧਿਆਨ ਜਕਾਰਤਾ ਵਿੱਚ ਹੋ ਰਹੇ ਏਸ਼ੀਅਨ ਗੇਮ ਤੇ ਲੱਗਾ ਹੋਇਆ ਹੈ। ਹਰ ਦਿਨ ਸਵੇਰੇ ਲੋਕ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਅਖ਼ਬਾਰਾਂ ਵਿੱਚ, ਟੇਲੀਵੀਜ਼ਨ ਵਿੱਚ, ਸਮਾਚਾਰਾਂ ਵਿੱਚ, ਸੋਸ਼ਲ ਮੀਡਿਆ ’ਤੇ ਨਜ਼ਰ ਡਾਲਦੇ ਹਨ ਕਿ ਕਿਸ ਭਾਰਤੀ ਖਿਡਾਰੀ ਨੇ ਮੈਡਲ ਜਿੱਤਿਆ ਹੈ। ਏਸ਼ੀਅਨ ਗੇਮਸ ਅਜੇ ਵੀ ਚੱਲ ਰਹੇ ਹਨ। ਮੈਂ ਦੇਸ਼ ਦੇ ਲਈ ਮੈਡਲ ਜਿੱਤਣ ਵਾਲੇ ਸਾਰੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਵਧਾਈ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਉਨ੍ਹਾਂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਵੀ ਮੇਰੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਹਨ ਜਿਨ੍ਹਾਂ  ਦੇ ਮੁਕਾਬਲੇ ਅਜੇ ਬਾਕੀ ਹਨ। ਭਾਰਤ ਦੇ ਖਿਡਾਰੀ ਖਾਸ ਕਰਕੇ  Shooting ਅਤੇ Wrestling ਵਿੱਚ ਤਾਂ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਹੀ ਰਹੇ ਹਨ। ਲੇਕਿਨ ਸਾਡੇ ਖਿਡਾਰੀ ਉਨ੍ਹਾਂ ਖੇਡਾਂ ਵਿੱਚ ਵੀ ਮੈਡਲ ਲਿਆ ਰਹੇ ਹਨ ਜਿਨ੍ਹਾਂ  ਵਿੱਚ ਪਹਿਲਾਂ ਸਾਡਾ ਪ੍ਰਦਰਸ਼ਨ ਇੰਨਾ ਚੰਗਾ ਨਹੀਂ ਰਿਹਾ ਹੈ, ਜਿਵੇਂ , Wushu ਅਤੇ  Rowing ਵਰਗੇ ਖੇਡ। ਇਹ ਸਿਰਫ਼  ਮੈਡਲ ਨਹੀਂ ਹਨ- ਪ੍ਰਮਾਣ ਹਨ- ਭਾਰਤੀ ਖੇਡ ਤੇ ਖਿਡਾਰੀਆਂ ਦੇ ਅਸਮਾਨ ਛੂਹਦੇ ਹੌਂਸਲਿਆਂ ਅਤੇ ਸੁਪਨਿਆਂ ਦਾ। ਦੇਸ਼ ਦੇ ਲਈ ਮੈਡਲ ਜਿੱਤਣ ਵਾਲਿਆਂ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸਾਡੀਆਂ ਬੇਟੀਆਂ ਸ਼ਾਮਲ ਹਨ। ਅਤੇ ਬਹੁਤ ਹੀ ਸਕਾਰਾਤਮਕ ਸੰਕੇਤ ਹੈ, ਇਥੋਂ ਤੱਕ ਕੀ ਮੈਡਲ ਜਿੱਤਣ ਵਾਲੇ ਖਿਡਾਰੀਆਂ ਵਿੱਚ 15-16 ਸਾਲ ਦੇ ਸਾਡੇ ਨੌਜਵਾਨ ਵੀ ਹਨ। ਇਹ ਵੀ ਇੱਕ  ਬਹੁਤ ਹੀ ਚੰਗਾ ਸੰਕੇਤ ਹੈ ਕਿ ਜਿਨ੍ਹਾਂ  ਖਿਡਾਰੀਆਂ ਨੇ ਮੈਡਲ ਜਿੱਤੇ ਹਨ ਉਨ੍ਹਾਂ  ਵਿੱਚ ਜ਼ਿਆਦਾ ਤਰ ਛੋਟੇ ਕਸਬਿਆਂ ਅਤੇ ਪਿੰਡਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਸਖ਼ਤ ਮਿਹਨਤ ਨਾਲ ਇਹ ਸਫ਼ਲਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ।\n29 ਅਗਸਤ ਨੂੰ ਅਸੀਂ ‘ਰਾਸ਼ਟਰੀ ਖੇਡ ਦਿਵਸ’ ਮਨਾਵਾਂਗੇ। ਇਸ ਮੌਕੇ ’ਤੇ ਮੈਂ ਸਾਰੇ ਖੇਡ ਪ੍ਰੇਮੀਆਂ ਨੂੰ ਸ਼ੁਭ ਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ, ਨਾਲ ਹੀ ਹਾਕੀ ਦੇ ਜਾਦੂਗਰ ਮਹਾਨ ਖਿਡਾਰੀ ਸ਼੍ਰੀ ਧਿਆਨਚੰਦ ਜੀ ਨੂੰ ਆਪਣੀ ਸ਼ਰਧਾਂਜਲੀ ਪੇਸ਼ ਕਰਦਾ ਹਾਂ।\nਮੈਂ ਦੇਸ਼ ਦੇ ਸਾਰੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਤਾਕੀਦ ਕਰਦਾ ਹਾਂ ਕਿ ਉਹ ਜ਼ਰੂਰ ਖੇਡਣ ਅਤੇ ਆਪਣੀ Fitness ਦਾ ਧਿਆਨ ਰੱਖਣ, ਕਿਉਕਿ ਸਵੱਸਥ ਭਾਰਤ ਹੀ ਖੁਸ਼ਹਾਲ ਅਤੇ ਸਮਰਿੱਧ ਭਾਰਤ ਦਾ ਨਿਰਮਾਣ ਕਰੇਗਾ। ਜਦੋਂ India Fit ਹੋਵੇਗਾ ਤਾਂ ਹੀ ਭਾਰਤ ਦੇ ਰੋਸ਼ਨ ਭੱਵਿਖ ਦਾ ਨਿਰਮਾਣ ਹੋਵੇਗਾ। ਇੱਕ  ਵਾਰੀ ਫਿਰ ਮੈਂ ਏਸ਼ੀਅਨ ਗੇਮਸ ਵਿੱਚ ਮੈਡਲ ਜਿੱਤਣ ਵਾਲਿਆਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਨਾਲ ਹੀ ਬਾਕੀ ਖਿਡਾਰੀਆਂ ਦੇ ਚੰਗੇ ਪ੍ਰਦਰਸ਼ਨ ਦੀ ਕਾਮਨਾ ਕਰਦਾ ਹਾਂ। ਸਾਰਿਆਂ ਨੂੰ ਰਾਸ਼ਟਰੀ ਖੇਡ ਦਿਵਸ ਦੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\n‘ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜੀ ਨਮਸਕਾਰ! ਮੈਂ ਕਾਨਪੁਰ ਤੋਂ ਭਾਵਨਾ ਤ੍ਰਿਪਾਠੀ ਇੱਕ  ਇੰਜੀਨੀਰਿੰਗ ਦੀ ਵਿਦਿਆਰਥਣ ਗੱਲ ਕਰ ਰਹੀ ਹਾਂ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜੀ ਪਿਛਲੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਤੁਸੀਂ ਕਾਲਜ ਜਾਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀ-ਵਿਦਿਆਰਥਣਾਂ ਨਾਲ ਗੱਲ ਕੀਤੀ ਸੀ। ਅਤੇ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਤੁਸੀਂ ਡਾਕਟਰਾਂ ਨਾਲ, ਚਾਰਟੇਡ ਅਕਾਉਟੇਂਟਸ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਕੀਤੀਆਂ। ਮੇਰੀ ਤੁਹਾਨੂੰ ਇੱਕ ਪ੍ਰਾਰਥਨਾ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ 15 ਸਿਤੰਬਰ ਨੂੰ ਜੋਕਿ ਇੱਕ  Engineers Day ਦੇ ਤੌਰ ’ਤੇ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ, ਉਸ ਸੰਬੰਧ ਵਿੱਚ ਜੇਕਰ ਤੁਸੀਂ ਸਾਡੇ ਵਰਗੇ ਇੰਜੀਨੀਰਿੰਗ ਦੇ ਵਿਦਿਆਰਥੀ-ਵਿਦਿਆਰਥਣਾਂ ਨਾਲ ਕੁਝ ਗੱਲਾਂ ਕਰੋ ਜਿਸ ਨਾਲ ਸਾਡੇ ਸਾਰਿਆਂ ਦਾ ਮਨੋਬਲ ਵਧੇਗਾ ਅਤੇ ਸਾਨੂੰ ਬਹੁਤ ਖੁਸ਼ੀ ਹੋਵੇਗੀ।  ਅਤੇ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਸਾਨੂੰ ਆਪਣੇ ਦੇਸ਼ ਦੇ ਲਈ ਕੁਝ ਕਰਨ ਦਾ ਉਤਸ਼ਾਹ ਵੀ ਮਿਲੇਗਾ, ਧੰਨਵਾਦ।’\n            ਨਮਸਤੇ ਭਾਵਨਾ ਜੀ! ਮੈਂ ਤੁਹਾਡੀ ਭਾਵਨਾ ਦਾ ਆਦਰ ਕਰਦਾ ਹਾਂ। ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਇੱਟਾਂ-ਪੱਥਰਾਂ ਨਾਲ ਘਰਾਂ ਅਤੇ ਇਮਾਰਤਾਂ ਨੂੰ ਬਣਦਿਆਂ ਵੇਖਿਆ ਹੈ। ਪਰ ਕੀ ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਲਗਭਗ 1200 ਸਾਲ ਪਹਿਲਾਂ ਇੱਕ  ਵਿਸ਼ਾਲ ਪਹਾੜ ਨੂੰ ਜੋ ਕਿ ਸਿਰਫ਼ Single Stone ਵਾਲਾ ਪਹਾੜ ਸੀ, ਉਸ ਨੂੰ ਇੱਕ  ਬੇਹਤਰੀਨ, ਵਿਸ਼ਾਲ ਅਤੇ ਅਨੋਖੇ ਮੰਦਿਰ ਦਾ ਰੂਪ ਦੇ ਦਿੱਤਾ ਗਿਆ- ਸ਼ਾਇਦ ਕਲਪਨਾ ਕਰਨਾ ਮੁਸ਼ਕਿਲ ਹੋਵੇ, ਲੇਕਿਨ ਅਜਿਹਾ ਹੋਇਆ ਸੀ। ਅਤੇ ਉਹ ਮੰਦਿਰ ਹੈ- ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਏਲੋਰਾ ਵਿੱਚ ਸਥਿੱਤ ਕੈਲਾਸ਼ਨਾਥ ਮੰਦਿਰ, ਜੇਕਰ ਕੋਈ ਤੁਹਾਨੂੰ ਦੱਸੇ ਕਿ ਲਗਭਗ 1000 ਸਾਲ ਪਹਿਲਾਂ Granite ਦਾ 60 ਮੀਟਰ ਤੋਂ ਵੀ ਲੰਬਾ ਇੱਕ  ਸਤੰਭ ਬਣਾਇਆ ਗਿਆ ਅਤੇ ਉਸ ਦੇ ਸ਼ਿਖਰ ‘ਤੇ Granite ਦਾ ਲਗਭਗ 80 ਟਨ ਵਜਨੀ ਇੱਕ  ਸ਼ਿਲਾਖੰਡ ਰੱਖਿਆ ਗਿਆ- ਤਾਂ ਕਿ ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ ਕਰੋਗੇ! ਲੇਕਿਨ ਤਮਿਲਨਾਡੂ ਦੇ ਤੰਜਾਵੁਰ ਦਾ ਬ੍ਰਹਿਦੇਸ਼ਵਰ ਮੰਦਿਰ ਉਸ ਥਾਂ ਹੈ ਜਿੱਥੇ ਸਥਾਪਤ ਕਰਨ ਦੀ ਕਲਾ ਅਤੇ ਇੰਜਨੀਰਿੰਗ ਦੇ ਇਸ ਨਾ-ਵਿਸ਼ਵਾਸ਼ ਯੋਗ ਮੇਲ ਨੂੰ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਗੁਜਰਾਤ ਦੇ ਪਾਟਣ ਵਿੱਚ 11ਵੀਂ ਸਦੀ ਦੀ ਰਾਣੀ ਕੀ ਵਾਵ ਵੇਖ ਕੇ ਹਰ ਕੋਈ ਹੈਰਾਨ ਰਹਿ ਜਾਂਦਾ ਹੈ।  ਭਾਰਤ ਦੀ ਧਰਤੀ ਇੰਜਨੀਅਰਿੰਗ ਦੀ ਪ੍ਰਯੋਗਸ਼ਾਲਾ ਰਹੀ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਕਈ ਅਜਿਹੇ ਇੰਜੀਨੀਅਰ ਹੋਏ ਜਿਨ੍ਹਾਂ  ਨੇ ਕਲਪਨਾ ਨਾ ਕਰਨਯੋਗ ਨੂੰ ਵੀ ਕਲਪਨਾਯੋਗ ਬਣਾਇਆ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਚਮਤਕਾਰ ਕਹੇ ਜਾਣ ਵਾਲੇ ਉਦਾਹਰਣ ਪੇਸ਼ ਕੀਤੇ ਹਨ। ਮਹਾਨ ਇੰਜੀਨੀਅਰਸ ਦੀ ਸਾਡੀ ਵਿਰਾਸਤ ਵਿੱਚ ਇੱਕ  ਅਜਿਹਾ ਰਤਨ ਸਾਨੂੰ ਮਿਲਿਆ ਜਿਸ ਦੇ ਕੰਮ ਅੱਜ ਵੀ ਲੋਕਾਂ ਨੂੰ ਹੈਰਾਨ ਕਰ ਰਹੇ ਹਨ। ਅਤੇ ਉਹ ਸਨ ਭਾਰਤ ਡਾ. ਐੱਮ ਵਿਸ਼ਵੇਸ਼ਵਰਈਆ (Dr. M. Vishveshwarya ) ਕਾਵੇਰੀ ਨਦੀ ਤੇ ਉਨ੍ਹਾਂ  ਦੇ ਬਣਾਏ ਕ੍ਰਿਸ਼ਨ ਰਾਜ ਸਾਗਰ ਬੰਨ ਤੋਂ ਅੱਜ ਵੀ ਲੱਖਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਕਿਸਾਨ ਅਤੇ ਆਮ ਲੋਕ ਲਾਭ ਉਠਾ ਰਹੇ ਹਨ। ਦੇਸ਼ ਦੇ ਉਸ ਹਿੱਸੇ ਵਿੱਚ ਤਾਂ ਪੂਜਨੀਕ ਹਨ ਹੀ, ਬਾਕੀ ਪੂਰਾ ਦੇਸ਼ ਵੀ ਉਨ੍ਹਾਂ   ਨੂੰ ਬਹੁਤ ਹੀ ਸਨਮਾਨ ਅਤੇ  ਆਪਣੇਪਣ ਨਾਲ ਯਾਦ ਕਰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ 15 ਸਤੰਬਰ ਨੂੰ Engineers Day ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਦਿਖਾਏ ਰਾਹ ਤੇ ਚੱਲਦਿਆਂ ਹੋਇਆਂ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਇੰਜੀਨੀਅਰ ਪੂਰੇ ਸੰਸਾਰ ਵਿੱਚ ਆਪਣੀ ਵੱਖ ਪਹਿਚਾਣ ਬਣਾ ਚੁੱਕੇ ਹਨ। ਇੰਜੀਨੀਅਰਿੰਗ ਦੀ ਦੁਨੀਆ ਦੇ ਚਮਤਕਾਰਾਂ ਦੀ ਜਦੋਂ ਮੈਂ ਗੱਲ ਕਰਦਾ ਹਾਂ ਤਾਂ ਮੈਨੂੰ 2001 ਵਿੱਚ ਗੁਜਰਾਤ ਦੇ ਕੱਛ ਵਿੱਚ ਜੋ ਭਿਆਨਕ ਭੁਚਾਲ ਆਇਆ ਸੀ, ਉਦੋਂ ਦੀ ਇੱਕ  ਘਟਨਾ ਯਾਦ ਆਉਂਦੀ ਹੈ। ਉਸ ਵੇਲੇ ਮੈਂ ਇੱਕ Volunteer ਦੇ ਰੂਪ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਸੀ ਤਾਂ ਮੈਨੂੰ ਇੱਕ  ਪਿੰਡ ਵਿੱਚ ਜਾਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਅਤੇ ਉਥੇ ਮੈਨੂੰ 100 ਸਾਲ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ  ਉਮਰ ਦੀ ਇੱਕ  ਮਾਂ ਨਾਲ ਮਿਲਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਅਤੇ ਉਹ ਮੇਰੇ ਵੱਲ ਦੇਖ ਕੇ ਸਾਡਾ ਮਜ਼ਾਕ ਉਡਾ ਰਹੀ ਸੀ ਅਤੇ ਕਹਿ ਰਹੀ ਸੀ ਕਿ ਦੇਖੋ ਇਹ ਮੇਰਾ ਮਕਾਨ ਹੈ- ਕੱਛ ਵਿੱਚ ਉਸ ਨੂੰ ਭੂੰਗਾ ਕਹਿੰਦੇ ਹਨ- ਬੋਲੀ- ਇਸ ਮੇਰੇ ਮਕਾਨ ਨੇ 3-3 ਭੁਚਾਲ ਦੇਖੇ ਹਨ। ਮੈਂ ਖੁਦ 3 ਭੁਚਾਲ ਦੇਖੇ ਹਨ। ਇਸੇ ਘਰ ਵਿੱਚ ਦੇਖੇ ਹਨ। ਪਰ ਕਿਤੇ ਵੀ ਤੁਹਾਨੂੰ ਕੋਈ ਵੀ ਨੁਕਸਾਨ ਨਜ਼ਰ ਨਹੀਂ ਆਇਆ। ਇਹ ਘਰ ਸਾਡੇ ਪੁਰਖਿਆਂ ਨੇ ਇਥੋਂ ਦੀ ਕੁਦਰਤ ਦੇ ਅਨੁਸਾਰ, ਇਥੋਂ ਦੇ ਵਾਤਾਵਰਨ ਦੇ ਅਨੁਸਾਰ ਬਣਾਏ ਸਨ। ਅਤੇ ਉਹ ਇਹ ਗੱਲ ਇੰਨੇ ਫ਼ਖ਼ਰ ਨਾਲ ਕਹਿ ਰਹੀ ਸੀ ਕਿ ਮੈਨੂੰ ਇਹ ਹੀ ਵਿਚਾਰ ਆਇਆ ਕਿ ਸਦੀਆਂ ਪਹਿਲਾਂ ਵੀ ਸਾਡੇ ਉਸ ਸਮੇਂ ਦੇ ਇੰਜੀਨਿਅਰਾਂ ਨੇ ਸਥਾਨਕ ਪਰਿਸਥੀਤੀਆਂ ਦੇ ਅਨੁਸਾਰ ਕਿਹੋ ਜਿਹੀਆਂ ਰਚਨਾਵਾਂ ਕੀਤੀਆਂ ਸਨ ਜਿਸ ਦੇ ਕਾਰਨ ਲੋਕਾਂ ਦਾ ਜੀਵਨ ਸੁਰੱਖਿਅਤ ਰਹਿੰਦਾ ਸੀ। ਹੁਣ ਜਦੋਂ ਅਸੀਂ , Engineers Day ਮਨਾਉਂਦੇ ਹਾਂ ਤਾਂ ਸਾਨੂੰ ਭਵਿੱਖ ਦੇ ਲਈ ਵੀ ਸੋਚਣਾ ਚਾਹੀਦਾ ਹੈ। ਥਾਂ-ਥਾਂ ’ਤੇ Workshops ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ਬਦਲੇ ਹੋਏ ਯੁੱਗ ਵਿੱਚ ਸਾਨੂੰ ਕਿਹੜੀਆਂ-ਕਿਹੜੀਆਂ ਨਵੀਆਂ ਚੀਜਾਂ ਨੂੰ ਸਿੱਖਣਾ ਹੋਵੇਗਾ?ਸਿਖਾਉਣਾ ਹੋਵੇਗਾ? ਜੋੜਣਾ ਹੋਵੇਗਾ? ਅੱਜਕਲ  Disaster Management ਇੱਕ  ਬਹੁਤ ਵੱਡਾ ਕੰਮ ਹੋ ਗਿਆ ਹੈ। ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਨਾਲ ਸੰਸਾਰ ਜੂਝ ਰਿਹਾ ਹੈ। ਅਜਿਹੇ ਸਮੇਂ ਵਿੱਚ  Structural Engineering ਦਾ ਨਵਾਂ ਰੂਪ ਕੀ ਹੋਵੇ? ਉਸ ਦੇ Courses ਕੀ ਹੋਣ? Students ਨੂੰ ਕੀ ਸਿਖਾਇਆ ਜਾਵੇ?  Construction ਨਿਰਮਾਣ Eco Friendly ਕਿਵੇਂ ਹੋਵੇ?   Local Materials ਦਾ  value addition ਕਰਕੇ construction ਨੂੰ ਕਿਵੇਂ ਅੱਗੇ ਵਧਾਇਆ ਜਾਵੇ?  Zero waste ਇਹ ਸਾਡੀ ਪਹਿਲ ਕਿਵੇਂ ਬਣੇ? ਅਜਿਹੀਆਂ ਅਨੇਕਾਂ ਗੱਲਾਂ ਜਦੋਂ ਅਸੀਂ Engineers Day ਮਨਾਉਂਦੇ ਹਾਂ ਤਾਂ ਜਰੂਰ ਸਾਨੂੰ ਸੋਚਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਤਿਉਹਾਰਾਂ ਦਾ ਮਾਹੌਲ ਹੈ ਅਤੇ ਇਸ ਦੇ ਨਾਲ ਹੀ ਦਿਵਾਲੀ ਦੀਆਂ ਤਿਆਰੀਆਂ ਵੀ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਮਿਲਦੇ ਰਹਾਂਗੇ, ਮਨ ਦੀਆਂ ਗੱਲਾਂ ਕਰਦੇ ਰਹਾਂਗੇ ਅਤੇ ਆਪਣੇ ਮਨ ਨਾਲ ਦੇਸ਼ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਵਿੱਚ ਵੀ ਅਸੀਂ ਜੁਟਦੇ ਰਹਾਂਗੇ। ਇਸੇ ਇੱਕ  ਭਾਵਨਾਂ ਦੇ ਨਾਲ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਵਾਂ।\n \n                                                            ਧੰਨਵਾਦ ਫਿਰ ਮਿਲਾਂਗੇ।\n   ********\nਏਕੇਟੀ/ਐੱਸਐੱਚ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81-%e0%ae%a8%e0%ae%b0%e0%af%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0-%e0%ae%ae%e0%af%8b-17/",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "பிரதமர் திரு. நரேந்திர மோடி மன் கீ பாத் (மனதின் குரல்) என்ற தலைப்பில் அகில இந்திய வானொலியில் ஒவ்வொரு மாதமும் கடைசி ஞாயிற்றுக்கிழமையன்று ஆற்றி வரும் உரையின் தொடர்ச்சியாக இன்று ஆகஸ்ட் 26, 2018 அன்று ஆற்றிய உரையின் தமிழாக்கம். (மனதின் குரல்- 47ஆவது பகுதி – 26.8.18)",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\nஎனதருமை நாட்டுமக்களே! வணக்கம்!  இன்று நாடு முழுவதும் ரக்ஷாபந்தன் பண்டிகையைக் கொண்டாடி வருகிறது.  நாட்டுமக்கள் அனைவருக்கும் இந்த புனிதமான நாளை முன்னிட்டு என் நல்வாழ்த்துகள்.  ரக்ஷாபந்தன் நன்னாள் சகோதரிக்கும் சகோதரனுக்கும் இடையே அன்பு, நம்பிக்கை ஆகியவற்றை முன்னெடுத்துக் காட்டுவதாக அமைந்திருக்கிறது.  இந்தப் பண்டிகை பல நூற்றாண்டுகளாக சமூக நல்லிணக்கத்திற்கான பெரிய எடுத்துக்காட்டும்கூட.  காப்புக் கயிறு என்ற ரக்ஷா கயிறே கூட இரண்டு வேறுபட்ட பகுதிகள் அல்லது சமயங்களைச் சார்ந்த மக்களுக்கு நம்பிக்கை எனும் இழையால் இணைத்த பல சிறப்புக் கதைகள் நாட்டின் வரலாற்றில் நிறைந்திருக்கின்றன.  சில நாட்கள் கழித்து ஜென்மாஷ்டமி நன்னாள் வரவிருக்கிறது.  சூழல் முழுவதும் யானை, குதிரை, பல்லக்கு – ஜெய் கன்ஹையாலால் கீ, கோவிந்தா-கோவிந்தா என்ற ஜயகோஷம் வானை முட்டும் அளவுக்கு ஒலிக்க இருக்கின்றன.  ஸ்ரீ கிருஷ்ண பக்தியில் திளைக்கும் ஆனந்த அனுபவமே அலாதி தான்.  நாட்டின் பல பாகங்களில், குறிப்பாக மகாராஷ்டிர மாநிலத்தில் தஹீ-ஹாண்டீயிக்கான தயாரிப்பு ஏற்பாடுகளை நமது இளைஞர்கள் செய்து கொண்டிருப்பார்கள்.  நாட்டுமக்கள் அனைவருக்கும் ரக்ஷாபந்தன், ஜென்மாஷ்டமிக்கான என் இதயம் நிறை நல்வாழ்த்துகள்.\n     பிரதமர் அவர்களே, வணக்கம்.  நான் சின்மயீ, பெங்களூரு நகரின் விஜயபாரதி வித்யாலயத்தில் பத்தாம் வகுப்பு படிக்கிறேன்.  இன்று சமஸ்கிருத தினம்.  சமஸ்கிருத மொழி மிகவும் எளிமையானது என அனைவரும் கூறுகின்றார்கள்.  சமஸ்கிருத மொழியில் எங்களால் உரையாற்ற முடிகிறது.  ஆகையால் தாங்கள் சமஸ்கிருத மொழியின் சிறப்பு குறித்த உங்களின் மேலான கருத்தினைத் தெரிவிக்க வேண்டுகிறேன்.\n\nभगिनी ! चिन्मयि !!\nभवती संस्कृत – प्रश्नं पृष्टवती |\nबहूत्तमम् ! बहूत्तमम् !!\nअहं भवत्या: अभिनन्दनं करोमि |\nसंस्कृत – सप्ताह – निमित्तं देशवासिनां\n          सर्वेषां कृते मम हार्दिक-शुभकामना:\n     சகோதரி! சின்மயி!! சமஸ்கிருதத்தில் நீங்கள் எழுதிய கடிதம் படித்தேன்.  மிகவும் சிறப்பு, மிகவும் சிறப்பு!!  உங்களுக்கு என் நல்வாழ்த்துகள்.  சம்ஸ்கிருத வாரத்தை ஒட்டி நாட்டுமக்கள் அனைவருக்கும் என் நெஞ்சம்நிறை நல்வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன்.\n     ஒரு சிறப்பான விஷயத்தை முன்வைத்தமைக்கு, சகோதரி சின்மயீ உங்களுக்கு என் மனம்நிறை நன்றிகள்.  நண்பர்களே, ரக்ஷாபந்தன் தவிர, சிராவண பவுர்ணமி நாளன்று தான் நாம் சமஸ்கிருத தினத்தைக் கொண்டாடுகிறோம்.  இந்த மகத்தான பொக்கிஷத்தை மேலும் சிறப்பாக்கி, மெருகூட்டி, சாமான்ய மக்களிடத்தில் கொண்டு சேர்ப்பதில் தங்களை அர்ப்பணித்திருக்கும் அனைவருக்கும் என் நல்வாழ்த்துகளைக் காணிக்கையாக்குகிறேன்.  ஒவ்வொரு மொழிக்கும் என ஒரு மகத்துவம் இருக்கிறது.  தமிழ் மொழி உலகின் மிகத் தொன்மையான மொழி என்பதில் பாரதத்தில் அனைவருக்குமே பெருமிதம் இருக்கிறது; அதேபோல வேதகாலம் தொடங்கி, இன்று வரை, சமஸ்கிருத மொழியும் ஞானத்தைப் பரப்ப மிகப்பெரும் பங்களிப்பை நல்கி வந்திருக்கிறது என்பதில் இந்தியர்களான நம் அனைவருக்கும் பெருமிதம் உள்ளது.\n     வாழ்க்கையின் ஒவ்வொரு துறையிலும் இணைந்திருக்கும் ஞானக் களஞ்சியம் சமஸ்கிருத மொழியிலும் அதன் இலக்கியத்திலும் கொட்டிக் கிடக்கிறது.  அது அறிவியலாகட்டும், தொழில்நுட்பமாகட்டும், விவசாயமாகட்டும், நலவாழ்வாகட்டும், வானவியலாகட்டும், சிற்பக்கலையாகட்டும், கணிதமாகட்டும், மேலாண்மையாகட்டும், பொருளாதாரமாகட்டும் அல்லது சுற்றுச்சூழலாகட்டும்…. உலக வெப்பமயமாதல் முன்வைக்கும் சவால்களை சமாளிக்கும் உத்திகள் நமது வேதங்களில் விரிவாக எடுத்துரைக்கப்பட்டிருப்பதாக கூறுகிறார்கள்.  கர்நாடக மாநிலத்தின் ஷிமோகா மாவட்டத்தின் மட்டூர் கிராமவாசிகள் இன்றும்கூட வழக்கு மொழியாக சமஸ்கிருதத்தையே பயன்படுத்துகிறார்கள் என்பதறிந்து உங்கள் அனைவருக்கும் சந்தோஷம் ஏற்படும்.\n     பல புதிய சொற்களை உருவாக்குவதற்கான ஏராளமான சாத்தியக்கூறுகள் உடைய மொழி சமஸ்கிருத மொழி என்பதை அறிந்தால் உங்களுக்கு ஆச்சரியம் ஏற்படும்.  ஈராயிரம் வார்த்தைமூலங்கள், 200 முன் சேர்க்கைகள் அதாவது prefix, 22 பிற்சேர்க்கைகள் அதாவது suffix மற்றும் சமுதாயத்தின் எண்ணில்லா சொற்களை உருவாக்கும் சாத்தியக்கூறுகள் சமஸ்கிருதத்தில் இருக்கின்றன; ஆகையால் எந்த ஒரு சூட்சமமான உணர்வு அல்லது விஷயத்தையும் துல்லியமாக வர்ணிக்க முடிகிறது.  சமஸ்கிருத மொழியின் இன்னுமொரு சிறப்பம்சம் இருக்கிறது.  இன்றும்கூட, நாம் நமது உரையை மேலும் வலுவாக்க ஆங்கில மேற்கோள்களைப் பயன்படுத்துகிறோம்.  சில வேளைகளில் உருதுமொழியில் கவிதைகளைப் பயன்படுத்துகிறோம் ஆனால், யார் சமஸ்கிருத பொன்மொழிகளை அறிந்திருக்கிறார்களோ, சமஸ்கிருத மூதுரைகளில் குறைவான சொற்களின் மூலம் நிறைவான பொருளை விளக்க முடியும் என்பது அவர்களுக்குத் தெரியும்.  மேலும் சமஸ்கிருத மொழி நமது பூமியோடு, நமது பாரம்பரியத்தோடு இணைந்திருப்பதன் காரணத்தால் புரிந்து கொள்வது மிகவும் எளிதாக இருக்கிறது.\n     எடுத்துக்காட்டாக, வாழ்க்கையில் குருவின் மகத்துவம் பற்றி அறிந்து கொள்ள –\n\nएकमपि अक्षरमस्तु, गुरुः शिष्यं प्रबोधयेत् |\nपृथिव्यां नास्ति तद्-द्रव्यं, यद्-दत्त्वा ह्यनृणी भवेत् ||\n \n            அதாவது எந்த ஒரு குருவும் தனது சீடனுக்கு ஒரே ஒரு எழுத்தறிவித்தாலும்கூட, நன்றிக்கடனாக அந்த குருவுக்கு அர்ப்பணிக்க சீடனிடத்தில் உலகம் முழுவதிலும் தேடினாலும் இதற்கு இணையாக எந்த ஒரு செல்வமும் இல்லை.  வரவிருக்கும் ஆசிரியர் தினத்தை முன்னிட்டு நாமனைவரும் இந்த உணர்வை நம் மனங்களில் பதித்துக்கொள்வோம்.  ஞானமும் குருவும் ஈடிணையில்லாதவை, விலைமதிக்க முடியாதவை, மதிப்புக்கு அப்பாற்பட்டவை.  தாயைத் தவிர, ஆசிரியர் மட்டுமே பிள்ளைகளின் சிந்தனைகளை சரியான திசையில் கொண்டு செல்லும் பொறுப்பு கொண்டவர்கள், இவர்கள் ஏற்படுத்தும் மிகப்பெரிய தாக்கத்தை நாம் நம் வாழ்க்கை முழுவதும் பார்க்க முடிகிறது.  ஆசிரியர் தினத்தை முன்னிட்டு மகத்தான சிந்தனையாளரும், தேசத்தின் முன்னாள் குடியரசுத் தலைவருமான டா. சர்வபள்ளி ராதாகிருஷ்ணன் அவர்களை நாம் எப்போதுமே நினைவில் கொள்கிறோம்.  அவரது பிறந்த நாளைத் தான் நாடு முழுவதிலும் நாம் ஆசிரியர் தினமாக கொண்டாடுகிறோம்.  நான் தேசத்தின் அனைத்து ஆசிரியர்களுக்கும் வரவிருக்கும் ஆசிரியர் தினத்தை முன்னிட்டு என் நல்வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன்.  கூடவே, அறிவியல், கல்வி, மாணவர்களிடத்தில் ஆசிரியர்களுக்கு உள்ள அர்ப்பணிப்பு உணர்வு ஆகியவற்றுக்கு என் வாழ்த்துகளைத் தெரிவிக்கிறேன்.\n     எனதருமை நாட்டுமக்களே! கடினமாக உழைக்கும் நமது விவசாயிகளுக்கு இந்தப் பருவமழை எதிர்பார்ப்புகளைக் கொண்டு வந்திருக்கிறது.  கொடூரமான வெப்பத்தில் வாடும் தாவரங்கள், வற்றிய நீர்நிலைகள் ஆகியவற்றை ஆற்றுப் படுத்துகிறது ஆனால் சில வேளைகள் மிகையான மழையுமேகூட நாசமேற்படுத்தும் வெள்ளப்பெருக்கை உண்டாக்கி விடுகிறது.  சில இடங்களில் மற்ற இடங்களை விட அதிக மழை பெய்திருக்கும் நிலையை இயற்கை ஏற்படுத்தி இருக்கிறது.  கேரளத்தின் பயங்கரமான வெள்ளத்தால் மக்களின் வாழ்க்கை எந்த அளவுக்கு மோசமாக பாதிக்கப்பட்டது என்பதை நாமனைவரும் பார்த்தோம்.  இன்று இந்த கடினமான சூழ்நிலையில் தேசம் கேரளத்துக்குத் துணையாக நிற்கிறது.  தங்கள் உடைமைகளை இழந்தவர்கள், வெள்ளமேற்படுத்திய துயரிலிருப்பவர்கள் ஆகியவர்களின் குடும்பங்களின் வேதனையை நம்மால் புரிந்து கொள்ள முடிகிறது; அவர்களின் துக்கத்தை நம்மால் முழுமையாக ஈடு செய்ய முடியாது என்றாலும், துயரில் ஆழ்ந்திருக்கும் குடும்பங்களுக்கு நான் அளிக்கக்கூடிய நம்பிக்கை என்னவென்றால், 125 கோடி இந்தியர்களும் துக்கம் நிறைந்த இந்தக் கணத்தில் உங்களோடு தோளோடு தோள் நிற்கிறார்கள்.  இந்த இயற்கைப் பேரிடரில் காயமடைந்தவர்கள் விரைவாக நலம் பெற வேண்டும் என்பதே எனது பிரார்த்தனை.  மாநில மக்களின் பேரார்வமும், அளப்பரிய ஆற்றலும் கேரளத்தை மீண்டெழச் செய்யும் என்று நான் முழுமையாக நம்புகிறேன்.\n     பேரிடர்கள் வந்துசென்ற பின்னர் அவை விட்டுச் செல்லும் நாசம் துர்ப்பாக்கியமானது தான் என்றாலும், பேரிடர் காலத்தில் மனிதாபிமானத்தின் காட்சி விரிவதை நம்மால் காண முடிகிறது.  கட்சிலிருந்து காமரூபம் வரையும், காஷ்மீரத்திலிருந்து கன்னியாகுமரி வரையிலும் ஒவ்வொருவரும் தங்கள் நிலைக்கேற்ப, துயர் களையும் பொருட்டு ஏதோ ஒன்றைச் செய்கிறார்கள்; அது கேரளமாகட்டும், இந்தியாவின் எந்த ஒரு மாவட்டமாகட்டும், பகுதியாகட்டும், மக்களின் வாழ்க்கை இயல்பு நிலைக்குத் திரும்ப தங்களின் பங்களிப்பை அளிக்கிறார்கள்.  அனைத்து வயதினரும், அனைத்துத் துறைகளில் இணைந்தவர்களும் தங்களின் பங்களிப்பை அளிக்கிறார்கள்.  எப்படி கேரள மக்களின் இடர்களைக் குறைப்பது, அவர்களின் துக்கத்தை எப்படி நாம் பகிர்ந்து கொள்வது என்பது குறித்து அனைவரும் தீர்மானம் மேற்கொண்டு செயல்படுகிறார்கள்.  இராணுவ வீரர்கள் கேரளத்தில் மீட்புப் பணியின் நாயகர்களாக விளங்கினார்கள் என்பதை நாம் நன்கறிவோம்.  அவர்கள் வெள்ளத்தில் சிக்கிய மக்களைக் காப்பாற்ற எந்த முயற்சியையும் விட்டு வைக்கவில்லை.  விமானப்படை, கடற்படை, தரைப்படை, எல்லையோர பாதுகாப்புப் படை, மத்திய தொழிற்சாலைகள் பாதுகாப்புப் படை, விரைவுப்படை என அனைவரும் இந்த இயக்கத்தில் மிகப்பெரிய பங்களிப்பை அளித்திருக்கிறார்கள்.  குறிப்பாக இந்த நேரத்தில் நான் தேசிய பேரிடர் மேலாண்மைப் படையான NDRFஇன் சூரர்களின் கடினமான உழைப்பு பற்றிக் குறிப்பிட விரும்புகிறேன்.  சங்கட வேளைகளில் அவர்கள் மிகவும் சிறப்பாகப் பணியாற்றியிருக்கிறார்கள்.  இந்தப் படையின் திறன், அவர்களின் முனைப்பு உடனடியாக முடிவுகள் எடுத்து சூழ்நிலையை சமாளிக்கும் முயற்சி ஆகியன ஒவ்வொரு இந்தியனுக்கும் ஒரு புதிய சிரத்தையின் மையமாக ஆகியிருக்கிறது.  நேற்று தான் ஓணம் பண்டிகை கொண்டாடப்பட்டது, இந்த ஓணம் பண்டிகை தேசத்திற்கு, குறிப்பாக கேரளத்திற்கு சக்தியளிக்க வேண்டும், இந்த பேரிடரின் தாக்கத்திலிருந்து அவர்கள் விரைவாக மேலெழுந்து வரவேண்டும், கேரளத்தின் வளர்ச்சிப் பயணம் அதிவிரைவாக வேண்டும் என்று நாமனைவரும் வேண்டிக் கொள்வோம்.  ஒருமுறை மீண்டும் நான் நாட்டுமக்கள் அனைவர் தரப்பிலிருந்தும் கேரள மக்களுக்கும், நாடெங்கிலும் பேரிடர்களால் பாதிக்கப்பட்ட அனைவருக்கும் நம்பிக்கை அளிப்பது என்னவென்றால், நாடு முழுமையும் இந்த சங்கடம் நிறைந்த வேளையில் உங்களுக்கு பக்கபலமாக இருக்கிறது, துணைவருகிறது என்பது தான்.\n     எனக்குப் பிரியமான நாட்டுமக்களே! இந்தமுறை நான் மனதின் குரலுக்காக வந்த ஆலோசனைகளைப் பார்த்துக் கொண்டிருந்தேன்.  நாட்டுமக்கள் எந்த விஷயம் குறித்து அதிகம் எழுதியிருக்கிறார்கள் என்பதை நான் பார்க்க நேர்ந்தது – அது, ‘நம்மனைவருக்கும் பிரியமான அடல் பிஹாரி வாஜ்பாய் அவர்கள்’. காஜியாபாதின் கீர்த்தி, சோனிபத்தைச் சேர்ந்த ஸ்வாதி வத்ஸ, கேரளத்தின் சகோதரர் பிரவீண், மேற்கு வங்கத்தைச் சேர்ந்த டா. ஸ்வப்ன பேனர்ஜி, பிஹாரின் கடிஹாரைச் சேர்ந்த அகிலேஷ் பாண்டே என ஏராளமானோர் அடல் அவர்களின் வாழ்க்கையின் பன்முகத்தன்மை குறித்து நான் பேச வேண்டும் என்று நரேந்திர மோடி (Narendra Modi Mobile App)செயலியிலும், MyGovஇலும் கேட்டுக் கொண்டிருக்கிறார்கள். ஆகஸ்ட் மாதம் 16ஆம் தேதியன்று தேசமும் உலகமும் அடல் அவர்கள் காலமான செய்தி கேட்டு, சோகத்தில் மூழ்கின. 14 ஆண்டுகள் முன்பாக, பிரதமர் பதவியைத் துறந்தார் அவர்.  ஒரு வகையில் கடந்த பத்தாண்டுகளாகவே அவர் தீவிர அரசியலில் இருந்து விலகி இருந்து வந்தார்.  அவர் செய்திகளில் இடம் பெறவில்லை, பொதுவாழ்விலிருந்து அவர் விலகி வாழ்ந்து வந்தார்.  புத்தாண்டுகாலம் என்பது மிகப்பெரிய இடைவெளியானாலும், ஆகஸ்ட் மாதம் 16ஆம் தேதிக்குப் பிறகு, சாமான்ய இந்தியர்களின் மனங்களில் இந்தப் பத்தாண்டு காலம் எந்த இடைவெளியையும் ஏற்படுத்தவில்லை என்று தேசமும், உலகும் கண்கூடாகக் கண்டது.  அடல் அவர்களுக்காக வெளிப்பட்ட அன்பு, சிரத்தை, சோகம் ஆகியன தேசத்தில் பெருக்கெடுத்தன, இவை அவரது விசாலமான தனித்துவத்தை எடுத்துக் காட்டுகின்றன.  கடந்த சில நாட்களாகவே அடல் அவர்களின் மிகச் சிறப்பான பரிமாணங்கள் தேசத்தின் முன்பாக வெளிப்பட்டன.  மக்கள் அவரை மிகச் சிறந்த நாடாளுமன்ற உறுப்பினராக, புரிந்துணர்வுமிக்க எழுத்தாளராக, சிறந்த பேச்சாளராக, மக்கள் மனதைக் கொள்ளை கொண்ட பிரதமராக நினைவு கூர்ந்தார்கள், நினைவு கூர்கிறார்கள்.  நல்லாட்சி அதாவது good governanceஐ முதன்மை நீரோட்டத்தில் கொண்டு வந்தமைக்காக தேசம் என்றுமே அடல் அவர்களுக்கு நன்றிக்கடன் பட்டிருக்கும்; ஆனால் நான் இன்று அடல் அவர்களின் பரந்துபட்ட ஆளுமையின் மேலும் ஒரு பரிமாணத்தைப் பற்றிக் கூற விரும்புகிறேன், அதைத் தொட்டுக் காட்ட விழைகிறேன்.  அடல் அவர்கள் இந்தியாவிற்கு அளித்த அரசியல் கலாச்சாரம், அதில் மாற்றமேற்படுத்த மேற்கொண்ட முயற்சி, அதை அமைப்புரீதியாக உருவாக்க மேற்கொண்ட முனைப்பு ஆகியவற்றின் காரணமாக இந்தியாவுக்குக் கிடைத்த ஆதாயம், இனிவரும் நாட்களில் மிகவும் பயனுடையதாக இருக்கும்.  இது உறுதி.  பாரதம் என்றுமே 2003ஆம் ஆண்டில் மேற்கொள்ளப்பட்ட 91ஆவது அரசியல் சட்டத்திருத்தத்திற்காக நன்றிக்கடன் பட்டிருக்கும்.  இந்த மாற்றம் காரணமாக பாரத நாட்டு அரசியலில் இரண்டு மகத்துவம் வாய்ந்த மாற்றங்கள் ஏற்பட்டன.\nமுதலாவதாக, மாநிலங்களின் அமைச்சர்களின் எண்ணிக்கை மொத்த சட்டப்பேரவை உறுப்பினர்களின் எண்ணிக்கையில் 15 சதவீதமாக மட்டுமே இருக்க வேண்டும்.\nஇரண்டாவதாக, கட்சித்தாவலுக்கு எதிரான சட்டத்தின்படி, முன்னர் இருந்த மூன்றில் ஒரு பங்கு உறுப்பினர்கள் என்ற அளவை அதிகரித்து, மூன்றில் இரண்டு பங்கு உறுப்பினர்கள் என ஆக்கினார்.  இதனோடுகூட, கட்சித்தாவலில் ஈடுபடுபவர்களின் உறுப்பினர் பதவியிழப்பை உறுதி செய்யும் தெளிவான நெறிமுறைகள் விதிக்கப்பட்டன.\nபல்லாண்டுகளாக இந்தியாவில் பெரிய அளவிலான அமைச்சரவைகளை அமைக்கும் அரசியல் கலாச்சாரம் தான் நிலவி வந்தது, இந்தப் பெரிய பெரிய அமைச்சரவைகள், பணிகளைப் பகிர்ந்தளிக்க அல்ல, அரசியல் தலைவர்களைத் தக்க வைத்துக் கொள்ள ஏற்படுத்தப்பட்டன.  அடல் அவர்கள் இந்த நிலையை மாற்றியமைத்தார்.  அவரது இந்தச் செயல்பாடு காரணமாக பணம், செலவினங்கள் ஆகியவை சேமிக்கப்பட்டன.  மேலும் செயல்திறனிலும் முன்னேற்றம் காணப்பட்டது.  அடல் அவர்களைப் போன்ற ஒரு தீர்க்கதரிசியால் மட்டுமே இது சாத்தியமானது, நமது அரசியல் கலாச்சாரத்தில் ஆரோக்கியமான பாரம்பரியம் தழைக்கத் தொடங்கியது.  அடல் அவர்கள் ஒரு உண்மையான தேசபக்தர்.  அவரது பதவிக்காலத்தில் தான் நிதிநிலை அறிக்கை சமர்ப்பிக்கும் நேரத்தில் மாற்றமேற்படுத்தப்பட்டது.  முன்பெல்லாம் ஆங்கிலேயர்களின் வழிமுறைப்படி மாலை 5 மணிக்குத் தான் நிதிநிலை அறிக்கை சமர்ப்பிக்கப்பட்டு வந்தது.  2001ஆம் ஆண்டில் அடல் அவர்கள் நிதிநிலை அறிக்கை சமர்ப்பிக்கும் நேரத்தை மாலை 5 மணியிலிருந்து மாற்றி காலை 11 மணி என ஆக்கினார்.  ’இன்னும் ஒரு சுதந்திரம்’ அடல் அவர்களின் பதவிக்காலத்தில் கிடைத்தது – அது இந்தியக் கொடிச் சட்டம்.  2002ஆம் ஆண்டில் இது இயற்றப்பட்டது.  இதன்படி உருவாக்கப்பட்ட பல விதிமுறைகளின்படி, பொதுவிடங்களில் மூவண்ணக் கொடியைப் பறக்க விடுவது சாத்தியமானது.  இதன் வாயிலாக எண்ணற்ற இந்தியர்களுக்கு தேசியக் கொடியை ஏற்றி வைக்கும் வாய்ப்பு கிடைத்தது.  இதன் மூலம் நம் உயிரினும் மேலான மூவண்ணக் கொடியை சாமான்ய மக்களுக்கு வெகு நெருக்கமாக கொண்டு செல்ல முடிந்தது.  தேசத்தில் தேர்தல்களாகட்டும், மக்கள் பிரதிநிதிகள் தொடர்பான குறைபாடுகளாகட்டும், அவற்றில் தைரியமான முடிவுகளை மேற்கொண்டு  அடிப்படை மாற்றங்களை எப்படி அடல் அவர்கள் புகுத்தினார் என்பதை நீங்களே பார்த்தீர்கள், இல்லையா!!!  இதைப் போலவே இன்று நாட்டில், மைய அரசுக்கும் மாநில அரசுகளுக்கும் ஒரே வேளையில் தேர்தல்கள் நடத்துவது குறித்த விவாதங்கள் நடைபெற்று வருவதை நீங்கள் பார்த்துக் கொண்டிருக்கிறீர்கள்.  இந்த கருத்துக்கு ஆதரவாகவும், எதிராகவும் வாத-பிரதிவாதங்கள் வைக்கப்பட்டு வருவதையும் நம்மால் காண முடிகிறது.  இது நல்ல விஷயம் தான், மக்களாட்சி முறைக்கும் இது சுபமான அறிகுறி தான்.  ஆரோக்கியமான, சிறப்பான மக்களாட்சி முறையை அமைப்பது, நல்ல பாரம்பரியங்களை மலரச் செய்வது, மக்களாட்சி முறையை மேலும் வலுவாக்க தொடர்ந்து முயற்சிகள் செய்வது, விவாதங்களை திறந்த மனதோடு முன்னெடுத்துச் செல்வது ஆகியவை அடல் அவர்களுக்கு நாம் அளிக்கும் மிகச் சிறப்பான ஷிரதாஞ்சலியாகும்.  நிறைவான, வளர்ச்சிமிக்க பாரதம் என்ற அவரது கனவை நனவாக்க நாம் உறுதி ஏற்கும் இந்த வேளையில், நான் அடல் அவர்களுக்கு நம்மனைவரின் சார்பாகவும் ஷிரதாஞ்சலிகளை அர்ப்பணிக்கிறேன்.\nஎன் நெஞ்சம்நிறை நாட்டுமக்களே!  நாடாளுமன்றம் பற்றிய பேச்சு எழும் வேளையில் அவையை முடக்குதல், கூச்சல், ஒத்திவைப்பு ஆகியவை பற்றியே பேசப்படுகிறது. ஆனால் நல்லதாக ஒன்று நடந்தால், அதுபற்றி அதிகம் பேசப்படுவதில்லை.  சில நாட்கள் முன்பாக, நாடாளுமன்றத்தின் மழைக்காலக் கூட்டத்தொடர் நிறைவடைந்தது.  மக்களவையின் ஆக்கத்திறன் 118 சதவீதமாகவும், மாநிலங்களவையின் ஆக்கத்திறன் 74 சதவீதமாகவும் இருந்தன என்பதை அறிந்து உங்களுக்கு மகிழ்ச்சி ஏற்படும்.  கட்சி வேறுபாடுகளைத் தாண்டி அனைத்து நாடாளுமன்ற உறுப்பினர்களும் மழைக்காலக் கூட்டத்தொடரை அதிக பயனுள்ளதாக ஆக்க முயன்றார்கள்; இதன் விளைவாகத் தான் மக்களவையில் 21 மசோதாக்களும், மாநிலங்களவையில் 14 மசோதாக்களும் நிறைவேற்றப்பட்டன.  இரு அவைகளின் இந்த மழைக்காலக் கூட்டத்தொடர் சமூக நீதி மற்றும் இளைஞர் நலன் ஆகியவற்றுக்காக என்றுமே நினைவில் கொள்ளத்தக்கவையாக இருக்கும்.  இந்தக் கூட்டத்தொடரில் இளைஞர்களுக்கும், பிற்படுத்தப்பட்ட வகுப்பினருக்கும் நலன் பயக்கும் மகத்துவம் நிறைந்த பல மசோதாக்கள் நிறைவேற்றப்பட்டன.  தாழ்த்தப்பட்ட மக்கள் மற்றும் பழங்குடியின மக்கள் ஆணையத்திற்கு இணையாக இதர பிற்படுத்தப்பட்டோருக்கான ஆணையத்தை உருவாக்க வேண்டும் என்ற கோரிக்கை பல்லாண்டுகளாக இருந்து வந்தது. பிற்படுத்தப்பட்ட வகுப்பினரின் உரிமைகளை உறுதி செய்ய நாடு இந்த முறை இதர பிற்படுத்தப்பட்டோருக்கான ஆணையத்தை அமைக்கும் உறுதிப்பாட்டை நிறைவேற்றியது, இதற்கு அரசியலமைப்பு அதிகாரம் வழங்கப்பட்டது.  சமூகநீதி என்ற நோக்கத்தை அடைய இந்த முன்னெடுப்பு துணை நிற்கும்.  ஷெட்யூல்ட் வகுப்பினர், ஷெட்யூல்ட் பழங்குடியினரின் உரிமைகளைப் பாதுகாப்பதற்கான திருத்த மசோதாவும் நிறைவேற்றப்பட்டது.  இந்தச் சட்டம் தாழ்த்தப்பட்ட மற்றும் பழங்குடியின சமூகங்களின் நலன்களை மேலும் பாதுகாக்கும்.  மேலும், குற்றம் புரிபவர்களின் கொடுமைகளைத் தடுக்கும், தாழ்த்தப்பட்டவர்களின் மனங்களில் நம்பிக்கை பிறக்கும்.\nஎந்த ஒரு நாகரீகமான சமூகமும் பெண்சக்திக்கு எதிராக இழைக்கப்படும் அநீதியைப் பொறுத்துக் கொள்ள முடியாது. பாலியல் வன்கொடுமையில் ஈடுபடும் பாதகர்களை தேசம் சகித்துக் கொள்ளத் தயாராக இல்லை; ஆகையால், நாடாளுமன்றம் குற்றவியல் சட்டத் திருத்த மசோதாவை நிறைவேற்றி, கடுமையான தண்டனை விதிக்கப்பட வழி செய்திருக்கிறது.  பாலியல் வன்கொடுமையில் ஈடுபட்ட குற்றவாளிகளுக்கு குறைந்தபட்சம் 10 ஆண்டுகால சிறைத் தண்டனை விதிக்கப்படும்.  12 வயதுக்குட்பட்ட பெண் குழந்தைகளை பாலியல் வன்கொடுமை செய்பவர்களுக்குத் தூக்குத்தண்டனை விதிக்கப்படும்.  மத்திய பிரதேசத்தின் மண்டசோரில் உள்ள ஒரு நீதிமன்றம், இரண்டு மாதங்களுக்குள் வழக்கை விசாரித்து, சிறுமியை பாலியல் வன்கொடுமைக்கு உட்படுத்திய இரண்டு குற்றவாளிகளுக்கு தூக்குத் தண்டனை விதித்து தீர்ப்பளித்தது குறித்து சில நாட்களுக்கு முன்பாக நீங்கள் படித்திருக்கலாம்.  இதற்கு முன்பாக, மத்திய பிரதேசத்தின் கட்னீயில் உள்ள ஒரு நீதிமன்றம் வெறும் ஐந்தே நாட்களில் விசாரணையை முடித்து, குற்றவாளிகளுக்குத் தூக்குத் தண்டனை வழங்கியது.  ராஜஸ்தானத்திலும் கூட, நீதிமன்றங்கள் இப்படிப்பட்ட வழக்குகளில் தீர்ப்புகளைத் துரிதமாக வழங்கியிருக்கின்றன.  இந்தச் சட்டம் பெண்களுக்கும், சிறுமிகளுக்கும் எதிராக இழைக்கப்படும் குற்றங்களைத் தடுப்பதில் பெருந்துணையாக இருக்கும்.  சமூக மாற்றமில்லாத பொருளாதார முன்னேற்றம் முழுமையானதாக இருக்காது.  மக்களவையில் முத்தலாக் மசோதா நிறைவேறியது; ஆனால் மாநிலங்களவையில் இந்தக் கூட்டத்தொடரில் இதை நிறைவேற்ற முடியாமல் போனது.  நாடு முழுவதும் அவர்களுக்கு நீதி கிடைப்பதற்கு முழு மனதோடு துணை நிற்கிறது என்று நான் இஸ்லாமிய பெண்களுக்கு நம்பிக்கையளிக்க விரும்புகிறேன்.  நாட்டுநலனை முன்னிட்டு நாம் முன்னேறும் போது, ஏழைகள், பிற்படுத்தப்பட்டோர், சுரண்டப்பட்டோர், வஞ்சிக்கப்பட்டோர் ஆகியவர்களின் வாழ்க்கையில் மாற்றத்தை ஏற்படுத்த முடியும்.  மழைக்காலக் கூட்டத்தொடரில் இந்த முறை அனைவருமாக இணைந்து ஒரு சிறப்பான முன்மாதிரியை ஏற்படுத்தினார்கள்.  நான் தேசத்தின் அனைத்து நாடாளுமன்ற உறுப்பினர்களுக்கும் என் இதயம் நிறைந்த நன்றிகளைத் தெரிவித்துக் கொள்கிறேன். \n\nஎனதருமை நாட்டுமக்களே!!  இன்றைய நாட்களில் பல கோடி நாட்டுமக்களின் கவனமும் ஜர்தாவில் நடைபெற்றுவரும் ஆசிய விளையாட்டுப் போட்டிகள் மீது இருந்து வருகிறது.  ஒவ்வொரு நாள் காலையும் மக்கள் செய்தித்தாள்களில், தொலைக்காட்சிகளில், செய்திகளில், சமூக வலைத்தளங்களில் முதலாவதாக பார்ப்பது, எந்த இந்திய வீரர் பதக்கம் வென்றிருக்கிறார் என்பதைத் தான்.  ஆசிய விளையாட்டுப் போட்டிகள் இப்போது நடைபெற்று வருகின்றன.  நாட்டிற்காக பதக்கங்கள் வென்ற அனைத்து விளையாட்டு வீரர்களுக்கும் என் பாராட்டுகளைத் தெரிவிக்க விரும்புகிறேன்.   இனிவரும் போட்டிகளில் பங்கெடுக்கவிருக்கும் விளையாட்டு வீரர்களுக்கும் என் பலப்பல நல்வாழ்த்துகளைத் தெரிவிக்கிறேன்.  இந்தியாவின் விளையாட்டு வீரர்கள், குறிப்பாக துப்பாக்கிச் சுடும் போட்டி, மல்யுத்தப் போட்டி ஆகியவற்றில் மிகச் சிறப்பான சாதனைகளைப் புரிந்திருக்கிறார்கள்; ஆனால் நமது செயல்பாடு முன்னர் அத்தனை சிறப்பாக இல்லாத துறைகளான Wushu போட்டி, படகுப் போட்டி ஆகியவற்றிலும்கூட, நமது விளையாட்டு வீரர்கள் பதக்கங்களைப் பெற்று வருகிறார்கள்.  இவை வெறும் பதக்கங்கள் அல்ல – இந்திய விளையாட்டுகள் மற்றும் விளையாட்டு வீரர்களின் விண்ணை முட்டும் நம்பிக்கைகள் மற்றும் கனவுகளின் சான்றுகள்… நாட்டிற்காக பதக்கங்கள் வெல்வதில் பெருகிவரும் எண்ணிக்கையில் நமது பெண்களும் இடம் பெற்றிருக்கிறார்கள், இது மிகவும் ஆக்கப்பூர்வமான அறிகுறி.  எந்த அளவுக்கு என்றால், பதக்கங்கள் வென்ற இளம் விளையாட்டு வீரர்களில் 15-16 வயதுக்குட்பட்ட நமது இளைஞர்களும் அடங்குவார்கள்.  இதுவுமே கூட மிக நல்லதொரு அறிகுறி தான்.  யாரெல்லாம் பதக்கங்கள் வென்றிருக்கிறார்களோ, அவர்களில் பெரும்பாலானோர் சின்னஞ்சிறிய கிராமங்களில் வசிப்பவர்கள், இவர்கள் தங்களின் கடின உழைப்பினால் இந்த வெற்றியை அடைந்திருக்கிறார்கள்.\n\nஆகஸ்ட் மாதம் 29ஆம் தேதியன்று நாம் ‘தேசிய விளையாட்டுகள் தினத்தை’ கொண்டாடவிருக்கிறோம்.  இந்த வேளையில் நான் அனைத்து விளையாட்டுப் பிரியர்களுக்கும் என் நல்வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன்.  கூடவே, ஹாக்கியில் மாயாஜாலம் புரிபவராக கருதப்படும் மகத்தான விளையாட்டு வீரர் தியான்சந்த் அவர்களுக்கு என் ஷிரதாஞ்சலிகளை அர்ப்பணிக்கிறேன்.\n\nநீங்கள் அனைவரும் விளையாடுங்கள், உங்கள் உடலுறுதியை கருத்தில் கொள்ளுங்கள் என்று நாட்டு மக்கள் அனைவரிடத்திலும் நான் வேண்டுகோள் விடுக்கிறேன்; ஏனென்றால் ஆரோக்கியமான பாரதமே நிறைவான, முழுமையான பாரதத்தை நிர்மாணிக்க உதவும்.  இந்தியா உறுதியாக இருந்தால் மட்டுமே, அதன் எதிர்காலம் பிரகாசமாக இருக்க முடியும்.  ஆசிய விளையாட்டுப் போட்டிகளில் பதக்கங்கள் வென்ற நமது வெற்றியாளர்களுக்கு நான் மீண்டுமொரு முறை பாராட்டுதல்களைத் தெரிவித்துக் கொண்டு, மற்ற விளையாட்டு வீரர்களின் சிறப்பான செயல்பாட்டிற்கு என் விருப்பங்களைத் தெரிவித்துக் கொள்கிறேன்.  அனைவருக்கும் தேசிய விளையாட்டுகள் தினத்தை முன்னிட்டு என் பலப்பல நல்வாழ்த்துகள்.   \n\n‘’ பிரதம மந்திரி அவர்களே வணக்கம்!!  நான் கான்பூரிலிருந்து பாவ்னா திரிபாடீ என்ற பொறியியல் மாணவி பேசுகிறேன்.  பிரதமர் அவர்களே, கடந்த மனதின் குரலில் நீங்கள் கல்லூரி செல்லும் மாணவ மாணவியரிடம் பேசினீர்கள், இதற்கு முன்பாகக் கூட நீங்கள் மருத்துவர்கள், பட்டயக் கணக்காளர்கள் ஆகியோரிடம் பேசியிருக்கிறீர்கள்.  செப்டம்பர் மாதம் 15ஆம் தேதியன்று வரவிருக்கும் பொறியாளர்கள் தினம் குறித்து, எங்களைப் போன்ற பொறியியல் மாணவ மாணவியரிடத்தில் நீங்கள் பேசினால், எங்கள் மனோபலம் அதிகரிக்கும், எங்களுக்கு அதிக மகிழ்ச்சி உண்டாகும், மேலும் இனிவரும் நாட்களில் தேசத்திற்காக சாதித்துக் காட்ட வேண்டும் என்ற எங்கள் மனங்களுக்கு உற்சாகம் கிடைக்கும், நன்றி”\n \nவணக்கம் பாவ்னா அவர்களே, உங்கள் உணர்வுகளை நான் மதிக்கிறேன்.  நாமனைவரும் செங்கற்களால் வீடுகள், கட்டிடங்கள் ஆகியவற்றைக் கட்டுவதைப் பார்த்திருக்கிறோம்; ஆனால் சுமார் 1200 ஆண்டுகளுக்கு முன்னால், ஒரு விசாலமான மலையை, தனிப்பெரும் கல்லாலான ஒற்றை மலையை, ஒரு மிகச் சிறப்பான, பரந்துபட்ட, அற்புதமான கோயிலாக செதுக்கியிருக்கிறார்கள் என்பதை உங்களால் கற்பனை செய்து பார்க்க முடிகிறதா?  இது கற்பனைக்கு எல்லாம் அப்பாற்பட்டது, ஆனால் இப்படி நடந்திருக்கிறது, அதுவும் இந்தக் கோயில் மகாராஷ்டிரத்தின் எல்லோராவில் இருக்கும் கைலாசநாதர் கோயில்.  சுமார் 1000 ஆண்டுகளுக்கு முன்பாக 60 மீட்டர்களுக்கும் உயரமான, 80 டன் எடையுள்ள கருங்கல்லாலான ஒரு ஸ்தூபி சமைக்கப்பட்டது என்று உங்களிடம் யாராவது கூறினால், உங்களுக்கு நம்பிக்கையே பிறக்காது, இல்லையா!!!  ஆனால், தமிழ்நாட்டின் தஞ்சாவூரில் பிரகதீஸ்வரர் ஆலயத்தில் தான் கட்டிடக்கலை, பொறியியல் ஆகியவற்றின் நம்ப முடியாத இணைவினைக் காண முடிகிறது.  குஜராத்தின் பாடனில் 11ஆம் நூற்றாண்டைச் சேர்ந்த ரானீ கீ வாவ்…. இதனைப் பார்க்கும் அனைவரும் ஆச்சரியத்தில் ஆழ்ந்து போவார்கள்.  இந்தியாவின் பூமி பொறியியல் பரிசோதனைக் களமாக இருந்து வந்திருக்கிறது.  பாரதத்தில் பல பொறியாளர்கள் தோன்றியிருக்கிறார்கள், இவர்கள் கற்பனையே செய்து பார்க்க முடியாதவற்றை சாதித்திருக்கிறார்கள், பொறியியல் உலகில் அற்புதங்கள் என்று அறியப்படும் எடுத்துக்காட்டுகளை அளித்திருக்கிறார்கள்.  மகத்தான பொறியாளர்களின் நமது இந்தப் பாரம்பரியத்தில் நமக்குக் கிடைத்த ஒரு ரத்தினம் தான் பாரத ரத்னா டாக்டர் எம். விஸ்வேஸ்வரய்யா அவர்கள்.  இவரது செயல்கள் இன்றும் கூட மக்களை ஆச்சரியத்தில் ஆழ்த்திக் கொண்டு தானிருக்கிறது.  காவிரி நதியின் குறுக்கே இவர் ஏற்படுத்திய கிருஷ்ணராஜ சாகர் அணையின் மூலம் இன்றும் லட்சக்கணக்கான விவசாயிகளும் சாமான்ய மக்களும் பயன் பெற்று வருகிறார்கள்.  தேசத்தின் இந்த பாகங்களில் இவர் வணங்கப்படுபவராக விளங்கி வருகிறார், தேசமும் இவருக்கு மரியாதையை நெஞ்சார்ந்த வகையில் அளிக்கிறது.  இவரது நினைவாகவே செப்டம்பர் மாதம் 15ஆம் தேதியை நாம் பொறியாளர்கள் தினமாகக் கடைபிடித்து வருகிறோம்.  அவர் காட்டிய வழியில் முன்னேறி நமது தேசத்தின் பொறியாளர்கள் உலகம் முழுவதிலும் ஒரு தனி முத்திரையைப் பதித்திருக்கிறார்கள்.  பொறியியல் உலகின் அற்புதங்கள் பற்றி நாம் பேசும் வேளையில், 2001ஆம் ஆண்டில் குஜராத்தின் கட்ச் பகுதியில் பயங்கரமான நிலநடுக்கம் ஏற்பட்ட போது நடந்த ஒரு சம்பவம் நினைவுக்கு வருகிறது.  அப்போது நான் ஒரு தன்னார்வமுள்ளத் தொண்டனாக அங்கே பணியாற்றிக் கொண்டிருந்த போது, ஒரு கிராமத்திற்குச் செல்லும் வாய்ப்பு கிடைத்தது.  அந்த இடத்தில் 100 வயதைத் தாண்டிய ஒரு மூதாட்டியை சந்திக்க நேர்ந்தது.  அவர் என்னை கேலி செய்து கொண்டிருந்தார், என்னுடைய வீட்டைப் பார் – கட்ச் பகுதியில் இதை பூங்கா என்று அழைப்பார்கள்.  அவர் மேலும் கூறுகையில், இந்த என்னுடைய வீடு 3 நிலநடுக்கங்களைப் பார்த்திருக்கிறது.  நானுமே 3 நிலநடுக்கங்களை சந்தித்திருக்கிறேன்.  இதே வீட்டில் தான் அவற்றை உணர்ந்திருக்கிறேன்.  ஆனால் எங்குமே ஒரு பாதிப்புகூட தென்படாது.  இந்த வீட்டை எங்கள் முன்னோர்கள் இயற்கையாக, இங்கிருக்கும் சூழலுக்கு ஏற்ப உருவாக்கியிருக்கிறார்கள் என்றார்.  அவர் இந்த விஷயத்தை மிகுந்த பெருமிதம் பொங்க என்னிடத்தில் விளக்கிக் கொண்டிருந்தார்.  பல நூற்றாண்டுகள் முன்னதாகவே அந்தக் காலத்தைச் சேர்ந்த பொறியாளர்கள், வட்டார சூழல்களுக்கு ஏற்ற வகையில் எப்படியெல்லாம் கட்டிடங்களைக் கட்டினார்கள், இதன் காரணமாக எப்படி பொதுமக்கள் பாதுகாப்பாக வசிக்க முடிந்தது என்று, அப்போது தான் என் மனதில் உதித்தது.  நாம் இன்று பொறியாளர்கள் தினத்தை அனுசரிக்கும் வேளையில், நாம் எதிர்காலத்திற்காக சிந்திக்க வேண்டும்.  மாறிவரும் காலத்திற்கேற்ப எந்தெந்த புதிய விஷயங்களை கற்க முடியும்? கற்பிக்க முடியும்?  இணைப்பு ஏற்படுத்த முடியும்? என்று ஆராய வேண்டும், ஆங்காங்கே பயிற்சிப் பட்டறைகள் நடத்தப்பட வேண்டும்.  இன்று பேரிடர் மேலாண்மை என்பது மிகப் பெரிய பணியாகி விட்டது.  இயற்கைப் பேரிடர்களால் உலகம் பாதிக்கப்பட்டு வருகிறது.  இந்த நிலையில், கட்டுமானப் பொறியியலின் புதிய வடிவம் எப்படி இருக்க வேண்டும், இதனை ஒட்டிய படிப்புகள் என்னவாக இருக்க முடியும், மாணவர்களுக்கு என்ன கற்பிக்கலாம், சுற்றுச் சூழலுக்கு உகந்த கட்டுமானங்கள் எப்படி இருக்க வேண்டும், உள்ளூரில் கிடைக்கும் பொருள்களின் மதிப்புக்கூட்டல் வாயிலாக கட்டுமானத்தை எப்படி முன்னெடுத்துச் செல்வது, கழிவுகளே இல்லாத நிலையை எப்படி உருவாக்குவது என்பன போன்ற பல விஷயங்களைப் பற்றி நாம் இன்று பொறியாளர்கள் தினத்தை அனுசரிக்கும் வேளையில் சிந்தித்துப் பார்க்க வேண்டும்.\nஎன் மனம் நிறை நாட்டு மக்களே!! பண்டிகைகளின் சூழல் நிலவி வருகிறது, தீபாவளிக்கான தயாரிப்புகள் தொடங்கி விட்டன.  மனதின் குரலில் நாம் சந்தித்தபடி இருப்போம், மனம் திறந்து பேசிக் கொண்டிருப்போம், நமது மனங்கள் வாயிலாக தேசத்தை முன்னெடுத்துச் செல்வோம், ஒற்றுமையாக இருப்போம்.  இந்த உணர்வோடு, உங்கள் அனைவருக்கும் என் பலபல நல்வாழ்த்துகள். நன்றி. மீண்டும் சந்திப்போம்.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%ae%e0%b0%a8%e0%b0%b8%e0%b1%81%e0%b0%b2%e0%b1%8b-%e0%b0%ae%e0%b0%be%e0%b0%9f-47-%e0%b0%b5-%e0%b0%b8%e0%b0%82%e0%b0%9a%e0%b0%bf%e0%b0%95-%e0%b0%aa%e0%b1%8d%e0%b0%b0%e0%b0%b8%e0%b0%be%e0%b0%b0/",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "మనసులో మాట (47 వ సంచిక), ప్రసారణ తేదీ – 26-08-2018",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\nనా ప్రియమైన దేశ ప్రజలారా, నమస్కారం! యావత్ భారతదేశం ఇవాళ పవిత్రమైన రక్షాబంధనం పండుగను జరుపుకుంటోంది. ఈ పవిత్రమైన పండుగ సందర్భంగా దేశ ప్రజలందరికీ అనేకానేక శుభాకంక్షలు. సోదర, సోదరీమణుల మధ్యన ఉన్న ప్రేమాభిమానాలకీ, ఒకరిపై ఒకరికి ఉన్న నమ్మకానికీ ప్రతీక ఈ రక్షాబంధనం పండుగ . ఈ పండుగ సామాజిక సహృదయతకి కూడా పెద్ద ఉదాహరణగా నిలుస్తుంది. రెండు వేరు వేరు రాజ్యాలకు లేదా మతాలకు చెందిన మనుషులను ఒక్క రక్షా బంధనం అనే నమ్మకపు దారంతో ముడిపెట్టి ఒకటిగా చేసిన ఎన్నో కథలు మన దేశ చరిత్రలో ఉన్నాయి. కొద్ది రోజుల్లో జన్మాష్టమి పండుగ కూడా రాబోతోంది. మొత్తం వాతావరణమంతా ఏనుగులు, గుర్రాలు, పల్లకీ.. శ్రీ కృషునికీ జై, గోవింద, గోవింద అనే జయజయధ్వానాలతో నిండిపోబోతోంది. శ్రీ కృష్ణుని రంగులో కలిసిపోయి ఆ భగవత్ ప్రేమలో జోగడమనేది ఒక సహజమైన ఆనందం. ఆ ఆనుభూతే వేరు. దేశంలోని అనేక ప్రాంతాల్లో , ప్రత్యేకంగా మహారాష్ట్ర రాష్ట్రంలో యువకులు ఉట్టికుండలు తయారు చేస్తూ ఉండి ఉంటారు. రక్షాబంధనం, ఇంకా కృష్ణాష్టమి సందర్భంగా దేశ ప్రజలందరికీ మరోసారి హృదయపూర్వక శుభాకాంక్షలు.\n“ప్రధానమంత్రి మహోదయ్, నమస్కారః ! అహం చిన్మయి, బెంగుళూరు నగరే విజయభారతి విద్యాలయే దశమ కక్షాయాయాం పఠామి. మహోదయ్ అద్య సంస్కృత్ దినమస్తి. సంస్కృత్ భాష సరల్ ఇతి సర్వే వదంతి. సంస్కృత్ భాషా వయ్ మత్ర్ వహ: అత: సంభాషణమ్ అపి కుమ్ర: ! అత: సంస్కృతస్య మహత్వ: విషయే భవత: గహ: అభిప్రాయ: ఇతి రూపయావదతు !”\nభగినీ చిన్మయీ,\nభవతి సంస్కృత్ -ప్రశ్నం పృష్టవతి.\nబహుత్తమమ్. బహుత్తమమ్.\nఅహం భవత్యా: అభినందనం కరోమి.\nసంస్కృత్ -సప్తాహ్ -నిమిత్తం దేశవాసీనాం\nసర్వోషామ్ కృతే మమ హార్దిక – శుభకామనా:\nఈ విషయాన్ని ప్రస్తావించినందుకు గానూ ఆడబిడ్డ చిన్మయి కి ఎంతో కృతజ్ఞతలు. మిత్రులారా, శ్రావణ పౌర్ణమి రోజున రక్షాబంధనం తో పాటుగా సంస్కృత భాషా దినోత్సవం కూడా మనం జరుపుకుంటున్నాం. ఈ గొప్ప వారసత్వాన్ని పరిరక్షించి, అలంకరించి, సామాన్య ప్రజలకు అందించడానికి పాటుపడుతున్న ప్రజలందరికీ కూడా అభినందనలు తెలుపుతున్నాను. ప్రతి భాషకీ తనదైన ఒక వైభవం ఉంటుంది. ప్రపంచంలోకెల్లా పురాతనమైన భాష తమిళ భాష. ఇది దేశప్రజలందరూ గర్వించదగ్గ విషయం. వేదకాలం నుండీ వర్తమాన కాలం వరకూ సంస్కృత భాష కూడా జ్ఞానాన్ని పంచడంలో ఎంతో పెద్ద పాత్రను వహించింది. మన భారతీయులందరం ఈ విషయాన్ని ఎంతో గర్వంగా చెప్పుకుంటాము.\nజీవితంలోని ప్రతి అంశంతో ముడిపడి ఉన్న జ్ఞాన భాంఢారం సంస్కృత భాషలోనూ, సంస్కృత సాహిత్యంలోనూ ఉంది. అది విజ్ఞానం, తంత్రవిద్య, వ్యవసాయ విజ్ఞానం, ఆరోగ్య శాస్త్రం, శిల్పశాస్త్రం, జ్యోతిశ్శాస్త్రం, గణిత శాస్త్రం, మేనేజ్మెంట్ , ఆర్థికశాస్త్రం, పర్యావరణం.. ఇలా  ఏ శాస్త్రమైనా సరే. గ్లోబల్ వార్మింగ్ సమస్యని పరిష్కరించే సమాధానాలు మన వేదాల్లో విస్తారంగా రాసిపెట్టి ఉన్నాయని అంటారు. కర్ణాటక రాష్ట్రం లోని శివమోగ జిల్లాలోని మట్టూరు గ్రామంలో నివసించే ప్రజలు ఇవాళ్టికి కూడా సంస్కృత భాషలోనే మాట్లాడుకుంటారు. తెలుసా! ఇది ఎంతో ఆనందించదగ్గ విషయం.\nఒక సంగతి వింటే మీరు ఆశ్చర్యపోతారు – అనంతమైన ఎన్నో కొత్త పదాలని నిర్మించడానికి అనువైన భాష సంస్కృత భాష. 2000 ధాతువులు, 200 ప్రత్యయాలు అంటే సఫిక్స్ లు,  22  ఉపసర్గలు అంటే ప్రిఫిక్స్ లు, ఇంకా సమాజం నుండి లెఖ్ఖలేనన్ని పదాలని తయారుచేయడం ఈ భాషలో వీలుపడుతుంది. అందువల్లే ఎన్నో సూక్ష్మమైన చిన్న చిన్న విషయాలను కూడా ఈ భాషలో ఖచ్చితంగా వర్ణించగలము. ఇవాళ్టికి కూడా మనం ఏదైనా విషయాన్ని గట్టిగా చెప్పాలంటే దానికి ఒక ఆంగ్ల సామెతని కలిపి చెప్తూ ఉంటాము. ఒకోసారి కవితలు, కవిత్వాల సహాయం కూడా తీసుకుంటాము. కానీ సంస్కృత సుభాషితాలతో పరిచయం ఉన్నవారికి ఒక సంగతి తెలుసు. అదేమిటంటే, తాము చెప్పదలుచుకున్న విషయాన్ని చాలా నిశ్చితంగా అతి తక్కువ పదాలతో ఈ భాషలో ఉన్న సుభాషితాల ద్వారా తెలియచేయవచ్చు. ఇది సంస్కృత భాషకి ఉన్న మరో ప్రత్యేకత. ఈ సుభాషితాలు మన మాతృభూమితో, మన సంప్రదాయంతో ముడిపడి ఉన్నవి కావడం వల్ల దీనిని అర్థం చేసుకోవడం కూడా సులభం.\nదీనికి ఒక ఉదాహరణ – జీవితంలో గురువు ప్రాముఖ్యత ఎటువంటిదో తెలియచేయడానికి సంస్కృతంలో ఏమన్నారంటే –\n” ఏకమపి అక్షరమస్తూ, గురు: శిష్యాం ప్రభోదయేత్\nపృథివ్యాం నాస్తి తద్ – ద్రవ్యం, యద్ – దత్వా హయనృణీ భవేత్”\nఈ వాక్యాలకి అర్ధం ఏమిటంటే, గురువు తన శిష్యులకి ఒక్క అక్షరం జ్ఞానాన్ని అందించినా సరే, ఆ ఋణాన్ని తీర్చుకోవడానికి సరిపడే వస్తువుగానీ, ధనం గానీ ప్రపంచం మొత్తంలో ఎక్కడా లేవు – అని. రాబోయే ఉపాధ్యాయ దీనోత్సవాన్ని మనందరమూ ఇదే భావంతో జరుపుకుందాం.  జ్ఞానము, గురువు రెండూ కూడా విలువకట్టలేవి, వెల కట్టలేనివి, అమూల్యమైనవి.  తల్లి తరువాత పిల్లల ఆలోచనలను సరైన మార్గంలో పెట్టగల బాధ్యతను తమపై పెట్టుకునేది గురువులే. ఆ బాధ్యత తాలూకూ ప్రభావం జీవితమంతా కనబడుతూనే ఉంటుంది. ఉపాధ్యాయ దీనోత్సవం సందర్భంగా మన దేశ మాజీ రాష్ట్రపతి, గొప్ప ఆలోచనాపరుడు , భారతరత్న  డాక్టర్ సర్వేపల్లి రాధాకృష్ణన్ గారిని మనం ఎప్పుడూ గుర్తుచేసుకుంటాము. వారి జయంతినే దేశమంతా ఉపాధ్యాయ దినోత్సవంగా జరుపుకుంటుంది. దేశంలోని ఉపాధ్యాయులందరికీ రాబోయే ఉపాధ్యాయ దినోత్సవం సందర్భంగా శుభాకాంక్షలు తెలుపుతున్నాను. దానితో పాటూగా విజ్ఞానం, విద్య, విద్యార్థుల పట్ల మీకున్న సమర్పణాభావాన్ని అభినందిస్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా, కష్టించి పనిచేసే మన రైతులకు ఎన్నో ఆశలను తీసుకువస్తుంది ఈ వర్షాకాలం . తీవ్రమైన ఎండతో ఎండిపోయిన చెట్లకు, మొక్కలకు, ఎండిపోయిన నదులకు సేద తీరుస్తుంది. కానీ అప్పుడప్పుడు ఈ వర్షాకాలం అతివృష్టిని, వినాశనాన్ని కలిగించే వరదలను కూడా తీసుకువస్తుంది. కొన్ని చోట్ల తక్కువ వర్షాన్నీ, మరి కొన్న చోట్ల అంతకన్నా ఎక్కువ వర్షాన్నీ కురిపిస్తోంది ప్రకృతి. ఈమధ్య కేరళలో వచ్చిన భయంకరమైన వరదలను మనందరమూ చూశాం. ఈ వరదలు ప్రజల జీవితాలను పూర్తిగా దెబ్బ తీశాయి. ఇటివంటి కఠిన పరిస్థితుల్లో దేశమంతా కలిసికట్టుగా కేరళ రాష్ట్రానికి సహాయంగా నిలిచింది.\nతమ కుటుంబసభ్యులను కోల్పోయిన వారికి మనందరి సానుభూతి ఉంది. జీవితాలను కోల్పోయినవారికి తిరిగి ప్రాణాలు పొయ్యలేము కానీ శోకతప్త కుటుంబాలకు ఒక్క సంగతి మాత్రం చెప్పగలను. ఏమిటంటే, ఇటువంటీ దు:ఖమయ వాతావరణంలో నూటపాతికకోట్ల దేశప్రజలందరూ కూడా మీకు తోడుగా నిలబడి ఉన్నారని నమ్మకంగా చెప్పాలనుకుంటున్నాను. ఈ వరదల్లో గాయపడిన ప్రజలు త్వరగా ఆరోగ్యవంతులు కావాలని ప్రార్థిస్తున్నాను. రాష్ట్రంలోని ప్రజల ఆత్మబలంతోనూ, అసాధారణ సాహసాల బలంతోనే కేరళ రాష్ట్రం తిరిగి నిలబడగలదని నేను నమ్ముతున్నాను.\nప్రమాదాలు తమ వెనుక వదిలిపెట్టి వెళ్ళే వినాశనాలు దుర్భాగ్యమైనవి. కానీ ప్రమాదాలు జరిగినప్పుడే మానవత్వం అంటే ఏమిటో మనకు అర్థం అవుతుంది. కచ్ నుండి కామ్ రూప్ వరకూ, కశ్మీరు నుండీ కన్యాకుమారీ వరకూ ప్రతిఒక్కరూ తమ తమ పరిధిలో ఏదో ఒక సహాయం చేస్తూనే ఉన్నారు. కేరళ లో అయినా దేశంలోని మరే ఇతర ప్రదేశం లో అయినా, ఏ జిల్లా అయినా, ఏ ప్రాంతం అయినా ప్రజల జీవితాలు తిరిగి మామూలుగా అవడానికి ప్రతి ఒక్కరూ తమ తమ పరిధిలో ఎంతో కొంత సహాయం చేస్తున్నారు. అన్ని వయస్కుల వారూ, ప్రతి రంగానికీ చెందిన వారూ తమ సహకారాన్ని అందిస్తున్నారు. ప్రతి ఒక్కరు కూడా కేరళ రాష్ట్రంలోని కష్టాలను తగ్గించాలని, వారి దు:ఖాన్ని పంచుకోవాలని ఖచ్చితంగా ప్రయతిస్తున్నారు. కేరళలో జరుగుతున్న రక్షణా కార్యక్రమాలకు సాయుధ బలగాల సైనికులే నాయకులని మనందరికీ తెలుసు. వరదల్లో చిక్కుకుపోయినవారిని రక్షించడంలో వారు ఏ అవకాశాన్నీ వదలలేదు. air force కాని, navy కాని, army కాని, BSF,CISF, RAF,  ప్రతి ఒక్కరూ కూడా సహాయక, రక్షణా ప్రయత్నాల్లో ఎంతో పెద్ద పాత్రను వహించారు. NDRF వీరుల కఠిన పరిశ్రమను గురించి నేను ప్రత్యేకంగా చెప్పలనుకుంటున్నాను. ఇటువంటి కష్టకాలంలో వారు ఎంతో ఉత్తమమైన సహాయం చేశారు. NDRF వీరుల సామర్థ్యం, వారి కమిట్మెంట్, చురుకైన నిర్ణయం తీసుకుని పరిస్థితులను  అదుపులో పెట్టేందుకు చేసిన ప్రయత్నం ప్రతి భారతీయుడూ దృష్టి పెట్టవలసిన విషయంగా నిలిచింది. నిన్న ఓణమ్ పండుగ. ఈ ప్రమాదం నుండి అతి త్వరగా బయటకు రావడానికి దేశానికీ, ముఖ్యంగా కేరళ రాష్ట్రానికీ ఈ ఓణమ్ పండుగ శక్తిని ఇవ్వాలని, తద్వారా కేరళ రాష్ట్ర పునరాభివృధ్ధి వేగవంతం అవ్వాలని మనం ప్రార్థన చేద్దాం. కేరళ ప్రజలకూ, దేశవ్యాప్తంగా విపత్తు సంభవించిన ఇతర ప్రాంతాలవారికీ, దేశమంతా వారికి తోడుగా ఉందని మరోసారి దేశవాసులందరి తరఫునా నేను నమ్మకంగా చెప్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా, ఈ సారి మన్ కీ బాత్ కోసం వచ్చిన సూచనలను నేను చూస్తూంటే నాకు ఎక్కువగా వచ్చిన సందేశాలు ఒకే విషయం గురించి. అవి శ్రీ అటల్ బిహారీ వాజ్పాయ్ గురించి. ఘాజియాబాద్ నుండి కీర్తి, సోనీ పత్ నుండి స్వాతి వత్స్, కేరళ నుండి సోదరుడు ప్రవీణ్, పశ్చిమ బెంగాల్ నుండి డాక్టర్ స్వపన్ బెనర్జీ, బిహార్ లోని కటిహార్ నుండి అఖిలేశ్ పాండే మొదలైన ఎందరో అసంఖ్యాకులు నరేంద్ర మోదీ యాప్ లో, మై గౌ లోనూ అటల్ గారి జీవితంలోని విభిన్న దృష్టికోణాలను గురించి నన్ను మాట్లాడమని తమ సందేశాలలో కోరారు. ఆగస్టు పదహారవ తేదీన అటల్ గారి మరణ వార్తను విన్న ప్రపంచము, దేశమూ శోకసంద్రంలో మునిగిపోయింది. పధ్నాలుగు ఏళ్ల క్రితమే ప్రధానమంత్రి  పదవిని వదిలిపెట్టేసిన ఒక గొప్ప దేశాధినేత ఆయన. ఒకరకంగా చెప్పాలంటే గత పదేళ్ళుగా క్రియాశీల రాజకీయాలకు దూరంగా వెళ్ళారు ఆయన. వార్తల్లో కూడా ఎక్కడా కనబడేవారు కాదు. బహిరంగంగా కూడా ఎక్కడా కనబడలేదు. పదేళ్ల కాలం అంటే చాలా ఎక్కువ కాలం కిందే లెఖ్ఖ. కానీ భారతదేశ సామాన్య ప్రజల మనసుల్లో ఈ పదేళ్ల కాలం ఒక్క క్షణం అంతరాయాన్ని కూడా కలిగించలేదని ఆగస్టు పదహారవ తేదీ తర్వాత తెలిసింది. అటల్ గారి మరణవార్త  వినగానే దేశప్రజలందరిలో ఎటువంటి స్నేహభావమూ, ఎటువంటి శ్రధ్ధ, దు:ఖ్ఖమూ కలిగాయో చూస్తేనే చాలు, ఆయనదెంత విశాలమైన వ్యక్తిత్వమో మనకు అర్థం అవుతుంది. గత కొద్ది రోజులలో అటల్ గారి వ్యక్తిత్వంలోని ఉత్తమమైన అంశాలు మనందరికీ బాగా తెలిసాయి. ప్రజలు ఆయనను ఉత్తమ పార్లమెంట్ సభ్యుడిగా, సున్నితమైన రచయితగా, గొప్ప వక్తగా, ప్రియమైన నాయకుడిగా తలుచుకున్నారు. ఇకపై తలుచుకుంటారు కూడా. సుపరిపాలనను జనజీవన స్రవంతిలోకి తీసుకువచ్చిన కారణంగా అటల్ గారికి దేశం ఋణపడి ఉంటుంది. కానీ ఇవాళ నేను అటల్ గారి వ్యక్తిత్వంలోని మరో కోణాన్ని కేవలం గుర్తుచేసుకోవాలని అనుకుంటున్నాను.  అటల్ గారు భారతదేశానికి ఒక గొప్ప రాజకీయ వ్యవస్థని అందించారు. రాజకీయ వ్యవస్థలో మర్పు తేవాలని ప్రయత్నించారు. ఆయన కోరుకున్న మార్పుని సమాజ నిర్మాణానికి ఉపయోగించాలని ప్రయత్నించారు. దానివల్ల సమాజానికి ఎంతో లాభం జరుగుతోంది. రాబోయే రోజుల్లో ఇంకా ఎంతో లాభం కలగబోతోంది. ఇది ఖాయం. 2003 లో జరిగిన 91వ రాజ్యాంగ సవరణ చట్టానికి  కారణమైన అటల్ గారికి మన కృతజ్ఞతలు ఎల్లప్పుడూ ఉంటాయి. ఈ సవరణ భారత రాజకీయాలలో రెండు ముఖ్యమైన మార్పులను తెచ్చింది.\nమొదటి మార్పు ఏమిటంటే, రాష్ట్రాలలో మంత్రిమండలి సంఖ్య విధానసభ సీట్ల సంఖ్యలో పదిహేను శాతానికి పరిమితము. రెండవది ఏమిటంటే, పార్టీ ఫిరాయింపు వ్యతిరేక చట్టం ద్వారా పార్టీ ఫిరాయింపుల సంఖ్య మూడింట ఒక వంతు నుండీ ముడింట రెండువంతులు చెయ్యబడింది. దానితో పాటుగా పార్టీ ఫిరాయింపు చేసేవారిని అయోగ్యులుగా నిర్ధారించవచ్చని స్పష్టంగా మార్గనిర్దేశం చెయ్యబడింది.\nభారతదేశంలో చాలా ఏళ్ల వరకూ ఎక్కువమంది మంత్రులతో మంత్రిమండలి తయారుచేసే రాజకీయ సంస్కృతి ఉండేది. ఈ కారణంగా పెద్ద పెద్ద జంబో మంత్రిమండలులు విధులను నిర్వహించడానికి కాకుండా రాజకీయ నాయకులను సంతోష పరచడానికి మాత్రమే ఏర్పడేవి. అటల్ గారు దీనిని మార్చేసారు. అందువల్ల డబ్బు ఆదా అయింది. వనరులు ఆదా అయ్యాయి. దీనివల్ల కార్యదక్షత పెరిగింది. అటల్ గారి వంటి దూరదృష్టిగలవారి వల్లే ఈ పరిస్థితులు మారాయి. మన రాజకీయ సంస్కృతిలో ఆరోగ్యకరమైన సంప్రదాయాలు పెరగడం మొదలుపెట్టాయి. అటల్ గారు ఒక నిజమైన దేశభక్తుడు. వారి పరిపాలనలోనే బజెట్ ప్రవేశపెట్టే సమయంలో మార్పు జరిగింది. మొదట్లో ఆంగ్లేయుల సంప్రదాయం ప్రకారం లండన్ లో పార్లమెంట్ జరిగే సమయం కాబట్టి , సాయంత్రం ఐదింటికి బజట్ ను ప్రవేశపెట్టేవారు. 2001 లో అటల్ గారు సాయంత్రం ఐదింటి సమయాన్ని , ఉదయం పదకొండింటికి గా మార్చారు. అటల్ గారి పాలనలోనే మరొక మార్పు కూడా జరిగింది. ఇండియన్ ఫ్లాగ్ కోడ్  తయారైంది. 2002లో దీనిని  అధికారికంగా గుర్తించారు. ఈ కోడ్ కారణంగానే ఎన్నో నియమాలు తయరైయ్యాయి. వాటివల్లే బహిరంగ ప్రదేశాలలో కూడా త్రివర్ణపతాకం ఎగురగలిగింది. దీనివల్లే ఎందరో భారతీయులకు తమ దేశ పతాకాన్ని ఎగురవేసే అవకాశం లభించింది. ఈ విధంగా మన ప్రాణప్రదమైన త్రివర్ణపతాకాన్ని సాధారణ పౌరుల మధ్యకు తీసుకువచ్చారు. ఈ విధంగా అటల్ గారు దేశంలో ఎన్నికల కార్యక్రమం అయినా, ప్రజా ప్రతినిధుల సంబంధించిన విషయమైనా. వాటికీ సాహసవంతమైన అడుగులు వేసి సమూలమైన మార్పులు తీసుకువచ్చారు. అదే విధంగా దేశంలో ఒకేసారి రాష్ట్రాలకి, కేంద్రానికీ ఎన్నికలు జరపాలనే చర్చలు జరుగుతుండటం మీరు చూస్తున్నారు.  ఈ విషయానికి అనుకూలంగానూ, వ్యతిరేకంగానూ ప్రజలు తమ తమ అభిప్రాయాలను తెపియచేస్తున్నారు. ఇది మంచి విషయం. ప్రజాస్వామ్యానికి ఇది ఒక మంచి శుభపరిణామం. ఆరోగ్యకరమైన ప్రజాస్వామ్యానికీ, ఉత్తమమైన ప్రజాస్వామ్యానికీ,  మంచి సంప్రదాయాలని అందించడం, ప్రజాస్వామ్యాన్ని  శక్తివంతం చెయ్యడానికి నిరంతరం శ్రమించడం, నిష్పక్షపాతంగా చర్చలను జరపడం, మొదలైనవన్నీ కూడా అటల్ గారికి మనం ఇచ్చే ఉత్తమ శ్రధ్ధాంజలిగా నిలుస్తాయి. అటల్ గారు కలలు కన్న సమృధ్ధి చెందిన, అభివృధ్ధి పొందిన భారతదేశం కలను నిజం చెయ్యాలనే సంకల్పాన్ని మరోసారి గుర్తుచేసుకుంటూ మనందరి తరఫునా అటల్ గారికి శ్రధ్ధాంజలిని అర్పిస్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా, పార్లమెంట్ గురించి ఎప్పుడు చర్చలు వచ్చినా,  ఎప్పుడూ పార్లమెంట్ సాగకపోవడం, గందరగోళం, వాయిదాలు గురించే మాట్లాడుకుంటారు. ఏదైనా మంచి జరిగినప్పుడు మాత్రం దాని గురించి ఎక్కువగా మాట్లాడరు. కొద్ది రోజుల క్రితమే పార్లమెంట్ లో వర్షాకాల సమావేశాలు పూర్తయ్యాయి. లోక్ సభలో కార్యనిర్వహణ నూట పధ్ధెనిమిది శాతం, రాజ్య సభలో కార్యనిర్వహణ డెభ్బై నాలుగు శాతం గా నిలిచింది. పార్టీ ప్రయోజనాలకు అతీతంగా పార్లమెంట్ సభ్యులందరూ ఈ వర్షాకాల సమావేశాలను వీలయినంత ఎక్కువగా ఉపయోగకరంగా మార్చాలని ప్రయత్నించారు. దీనికి పరిణామంగా లోక్ సభలో ఇరవై ఒకటి, రాజ్య సభలో పధ్నాలుగు బిల్స్ ఆమోదించబడ్డాయి. పార్లమెంట్ లోని ఈ వర్షాకాల సమావేశాలు సామాజిక న్యాయం, ఇంకా యువజనుల అభివృధ్ధి సమావేశాల రూపంలో ఎప్పటికీ గుర్తుండిపోతాయి. ఈ సమావేశాలలో యువతకూ, వెనుకబడిన వర్గాలకూ ఉపయోగపడే ఎన్నో ముఖ్యమైన బిల్లులు అమోదించబడ్డాయి. దశాబ్దాల నుండీ SC/ST కమీషన్ లాగ OBC కమీషన్ ని కూడా ఏర్పరచాలనే కోరిక ఉంది. వెనుకబడిన వర్గాలవారి అధికారాలను సునిశ్చితం చెయ్యడానికి దేశం ఈసారి OBC కమీషన్ ను నియమించాలనే సంకల్పాన్ని నెరవేర్చింది. దానికి ఒక రాజ్యాంగ అధికారాన్ని కూడా ఇచ్చింది. సామాజిక న్యాయం అనే లక్ష్యాన్ని ఇది ముందుకు తీసుకువెళుతుంది. షడ్యూల్డ్ తెగల , షడ్యూల్డ్ జాతుల అధికారాలను కాపాడడానికి రాజ్యాంగ సవరణ బిల్లు కూడా సమావేశాలలో ఆమోదించబడింది. ఈ చట్టం షడ్యూల్డ్ తెగల , షడ్యూల్డ్ జాతుల సంక్షేమాన్ని సురక్షితం చేస్తుంది. దానితో పాటు ఇది అపరాధులను అత్యాచారాలను చెయ్యకుండా ఆపుచేసి, దళిత వర్గాల్లో విశ్వాసాన్ని నింపుతుంది.\nఏ సభ్య సమాజమైనా దేశంలో స్త్రీ శక్తి కి వ్యతిరేకంగా జరిగే ఏలాంటి అన్యాయాన్నైనా సహించదు. బలాత్కార  దోషులను సహించడానికి దేశం సిధ్ధంగా లేదు. అందువల్ల పార్లమెంట్ అపరాధ చట్ట సవరణ బిల్లు ని ప్రవేశపెట్టి కఠిన శిక్షని ప్రవేశపెట్టింది. దీని ప్రకారం దుశ్చర్యలను చేసే దోషులకు కనీసం పదేళ్ల తక్కువకాకుండా శిక్ష, పన్నెండేళ్ల లోపూ బాలికపలై అత్యాచారం చేసినవారికి ఉరిశిక్షను విధిస్తారు.\nకొద్ది రోజుల క్రితం మీరు వార్తాపత్రికలలో చదివే ఉంటారు, మధ్య ప్రదేశ్ లోని మందశౌర్ లో ఒక న్యాయస్థానం కేవలం రెండు నెలల విచారణ తరువాత మైనరు బాలికపై అత్యాచారం కేసులో ఇద్దరు దోషులకు ఉరిశిక్షను విధించింది. అంతకు ముందు మధ్యప్రదేశ్ లో కఠనీ లో ఒక న్యాయాస్థానంలో కేవలం ఐదు రోజుల విచారణ తరువాత దోషులకు ఉరిశిక్ష పడింది. రాజస్థాన్ లో కూడా అక్కడి న్యాయస్థానాలు కొన్ని ఇలాంటి వేగవంతమైన నిర్ణయాలు తీసుకున్నాయి. ఈ చట్టం మహిళలపై, బాలికలపై జరిగే అన్యాయాలను ఆపడంలో ప్రముఖ పాత్రను పోషిస్తుంది. సమాజంలో మార్పు లేని ఆర్థిక అభివృధ్ధి అసంపూర్ణంగానే ఉంటుంది. లోక్ సభలో త్రిపుల్ తలాఖ్ బిల్లు అమోదించబడింది. కానీ  రాజ్య సభలో ఈసారి సమావేశాలలో ఇది జరగలేదు. ముస్లిం మహిళలకు న్యాయాన్ని అందించడానికి యావత్ దేశం సర్వశక్తులతో వారికి తోడుగా నిలబడి ఉందని నేను నమ్మకంగా చెప్తున్నాను. దేశహితం కోసం మనం ముందుకు నడిచినప్పుడు పేదవారు, వెనుకబడినవారు, పీడితుల,వంచితుల జీవితాలలో మార్పుని తీసుకురాగలము. వర్షాకల సమావేశాలలో ఈసారి అందరూ కలిసి ఒక ఆదర్శాన్ని నిలబెట్టారు. దేశంలోని పార్లమెంట్ సభ్యులందరికీ బహిరంగంగా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా, ఈ రోజుల్లో కోట్లాది ప్రజల దృష్టి జకార్తా లో జరుగుతున్న ఆసియాక్రీడలపై ఉంది. ప్రతిరోజూ ఉదయం ప్రజలు వార్తాపత్రికలలో, టెలివిజన్ లో, సమాచారాలలో, సోషల్ మీడియాలపై దృష్టిని సారిస్తున్నారు. ఈరోజు ఏ భారతీయ క్రీడాకారుడు మెడల్ సాధించాడా అని చూస్తున్నారు. ఆసియాక్రీడలు ఇంకా జరుగుతున్నాయి. నేను దేశం కోసం పతకాలు సాధించిన క్రీడాకారులందరికీ అభినందనలు తెలుపుతున్నాను. ఇంకా పోటీలలో ఆడాల్సి ఉన్న క్రీడాకారులకు అనేకానేక శుభాకాంక్షలు.\nభారత దేశ క్రీడాకారులు ముఖ్యంగా షూటింగ్ , రెస్లింగ్ లలో ఉత్తమమైన ప్రతిభను చూపెడుతున్నారు. ఇంతకు ముందు సరైన ప్రతిభను చూపెట్టని విభాగాలలో కూడా మన క్రీడాకారులు ప్రతిభను కనబరుస్తున్నారు. వూషు, రోయింగ్ మొదలైన ఆటలలో భారతీయులు సాధించినవి పతకాలు మాత్రమే కాదు. భారతీయ క్రీడాకారుల ఆకాశాన్నంటే ఆశయాలకు, ఆకాంక్షలకూ ఇవి ప్రమాణాలు. దేశానికి పతకాలు సాధించినవారిలో ఎక్కువమంది ఆడపడుచులు ఉన్నారు. ఇది చాలా శుభ సంకేతం. పతకాలు సాధించే యువ క్రీడాకారుల్లో పదిహేను, పదహారు సంవత్సరాల యువత కూడా ఉన్నారు. ఇది కూడా చాలామంచి సంకేతమే. వీరిలో చాలామంది చిన్న చిన్న ప్రాంతాలకూ, గ్రామాలకు చెందినవారు. ఈ యువకులందరూ కఠిన పరిశ్రమతో ఈ విజయాలను సాధించారు. ఆగష్టు 29 న మనం జాతీయ క్రీడా దినోత్సవం జరుపుకుంటాము. ఈ సందర్భంగా క్రీడాప్రేమికులందరికీ నేను శుభాకాంక్షలు తెలుపుతున్నాను. దానితో పాటుగా హాకీ మాంత్రికుడు, గొప్ప క్రీడాకారుడు శ్రీ ధ్యాన్ చంద్ గారికి నా శ్రధ్ధాంజలి అర్పిస్తున్నాను. దేశంలోని ప్రజలందరూ తప్పనిసరిగా ఆటలు ఆడాలనీ, తమ ఫిట్ నెస్ పై దృష్టిని పెట్టాలని నేను కోరుకుంటున్నాను.  ఎందుకంటే ఆరోగ్య భారతదేశమే, సంపన్న , సమృధ్ధ భారతదేశాన్ని నిర్మించగలదు. భారతదేశం ఫిట్ గా ఉంటేనే భారతదేశ ఉజ్వలమైన భవిష్యత్తు నిర్మితమౌతుంది.  ఆసియాక్రిడల్లో పతకాలు సాధించిన విజేతలకు మరోసారి అభినందనలు తెలుపుతున్నాను. దానితో పాటుగా ఇతర క్రీడాకారులు కూడా అత్యుత్తమ ప్రదర్శనను చూపెట్టాలను కోరుకుంటున్నాను. అందరికీ జాతీయ క్రీడా దినోత్సవం సందర్భంగా శుభాకాంక్షలు.\nప్రధానమంత్రి గారూ, నమస్కారం! నేను కాన్పూర్ నుండి భావనా త్రిపాఠి ని మాట్లాడుతున్నాను. నేను ఒక ఇంజినీరింగ్ విద్యార్థినిని.\nగతసారి మన్ కీ బాత్ లో మీరు కాలేజ్ లో  చేరబోతున్న విద్యార్థినీ విద్యార్థులతో మాట్లాడారు. అంతకు ముందు కూడా మీరు డాక్టర్లతో, చార్టర్డ్ అకౌంటెంట్స్ తో మాటాడారు. నా నుంచి మీకు ఒక విన్నపం. సెప్టెంబర్ పదిహేను న మనం జరుపుకునే ఇంజనీర్స్ డే సందర్భంగా మీరు మా ఇంజనీరింగ్ విద్యార్థినీ విద్యార్థులతో కొన్ని కబుర్లు చెప్తే, మా అందరికీ మనస్థైర్యం పెరుగుతుంది. ఆనందం కలుగుతుంది. భవిష్యత్తులో మాకు దేశం కోసం ఏదైనా చెయ్యడానికి ప్రోత్సాహం లభిస్తుంది.”\nనమస్తే భావన గారూ! మీ ఆలోచనను నేను గౌరవిస్తున్నాను. మనందరమూ కూడా ఇటుకలు, రాళ్ళతో ఇళ్ళూ, భవనాలు తయారవడం చూశాము. దాదాపు పన్నెండు వందల ఏళ్ల క్రితం ఒక విశాలమైన కొండను, అది కూడా ఏక శిల కొండ. ఆ కొండను ఒక విశాలమైన, గొప్ప ఆలయంగా రూపొందించారు. మీరు ఊహించగలరా? కానీ అలా జరిగింది. మహారాష్ట్ర లో ఎల్లోరాలో ఉన్న కైలాశ్ నాథ్ ఆలయం అది. దాదాపు వెయ్యి ఏళ్లకు పూర్వం అరవై మీటర్ల కన్నా ఎక్కువ పొడువు ఉన్న ఒక్క స్థంభాన్ని గ్రానైట్ తో నిర్మించారని, ఆ స్థంభం పై దాదాపు ఎనభై టన్నుల గ్రెనైట్ శిలను నిలబెట్టారని మీకు ఎవరైనా చెప్తే మీరు నమ్ముతారా? తమిళ్నాడులోని తంజావూర్ లోని బృహదీశ్వర ఆలయంలో శిల్ప కళ, ఇంకా ఇంజనీరింగ్ తాలూకూ నమ్మశక్యం గాని కలయికని చూడవచ్చు. గుజరాత్ లోని పాఠన్ లో పదకొండవ శతాబ్దపు ’రాణి కీ వావ్ ’ ని చూసి ప్రతిఒక్కరూ ఆశ్చర్యచకితులౌతారు. భారత భూమి ఇంజనీరింగ్ తాలూకూ ప్రయోగశాలగా ఉండేది. భారతదేశంలో ఎంతో మంది ఇంజనీర్లు నమ్మశక్యం గాని కల్పనలకి రూపాన్ని ఇచ్చారు. ఇంజనీరింగ్ ప్రపంచంలో అద్భుతాలుగా చెప్పుకునేలాంటి ఉదాహరణలు రూపొందించారు. గొప్ప గొప్ప ఇంజనీర్లు ఉన్న మన సంప్రదాయంలో, తన పనులతో ఇవాళ్టికీ ప్రజలను ఆశ్చర్యచకితులను చేస్తున్నటువంటి మనకి లభించిన ఒక రత్నం ఎవరంటే – భారతరత్న డాక్టర్ ఎం.విశ్వేశ్వరయ్య. కావేరీ నదిపై ఆయన నిర్మించిన కృష్ణరాజ సాగర్ ఆనకట్ట వల్ల ఇవాళ్టికి కూడా లక్షల సంఖ్యలో  రైతులు, సామాన్య ప్రజలు లాభాన్ని పొందుతున్నారు. వారి ప్రాంతంలో ఆయన పూజనీయులే. అంతేకాక దేశం యావత్తూ కూడా ఆయనను చాలా గౌరవంతోనూ, ఆత్మీయత తోనూ గుర్తుచేసుకుంటుంది. వారి గుర్తుగానే సెప్టెంబర్ పదిహేనవ తేదీని ఇంజనీర్స్ డే గా జరుపుకుంటాము. వారి అడుగుజాడల్లో నడుస్తున్న మన దేశ ఇంజినీర్లు యావత్ ప్రపంచంలో తమ ఉనికిని చాటుకున్నారు. ఇంజనీరింగ్ ప్రపంచంలోని అద్భుతాలను గురించి నేను మాట్లాడినప్పుడు, 2001 లో గుజరాత్ లోని కచ్ లో భూకంపం వచ్చినప్పుడు జరిగిన సంఘటన గుర్తుకు వస్తుంది. అప్పుడు నేను ఒక వాలంటీరుగా అక్కడ పనిచేసాను. అప్పుడు ఒక గ్రామానికి నేను వెళ్ళినప్పుడు, వందేళ్ళు దాటిన ఒక తల్లిని కలిసే అవకాశం నాకు లభించింది. ఆమె మావైపు చూసి మమ్మల్ని హేళన చేస్తూ ఇలా చెప్పింది.. “చూడండి ఇది నా ఇల్లు. కచ్ లో దానిని ’భూంగా” అంటారు. ఈ ఇల్లు మూడు భూకంపాలను చూసింది. నేను స్వయంగా మూడు భూకంపాలను చూశాను. ఈ ఇంట్లోనే చూశాను. కానీ మీకెక్కడైనా ఏదైనా నష్టం జరిగినట్లు కనబడుతోందా? ఈ ఇంటిని మా పూర్వీకులు ఇక్కడి వాతావరణానికి అనుకూలంగా, ప్రకృతికి అనుకూలంగా నిర్మించారు.” అని గర్వంగా చెప్పింది.\nఅది విని నాకు ఏమనిపించిందంటే, శతాబ్దాలకు పూర్వమే ఆ కాలపు ఇంజనీర్లు స్థానీయ పరిస్థితులకు అనుగుణంగా, సామాన్య ప్రజలు సురక్షితంగా నివసించేలా ఇటువంటి నిర్మాణాలు చేసారు. ఇప్పుడు మనం ఇంజనీర్స్ డే ని జరుపుకుంటున్నప్పుడు మన భవిష్యత్తుని గురించి కూడా మనం ఆలోచించాలి. ప్రతి చోటా వర్క్ షాప్స్ పెట్టాలి. మారుతున్న కాలంలో మనం ఏ ఏ కొత్త విషయాలను నేర్చుకోవాలో? ఏ ఏ విషయాలను తెలుసుకోవాలో? ఏ ఏ విషయాలను కలుపుకోవాలో? మనకి తెలియాలి.\nడిజాస్టర్ మేనేజ్మెంట్ ఇవాళ ఒక పెద్ద సవాలుగా మరింది. ప్రకృతి వైపరీత్యాలతో ప్రపంచం పోరాడుతోంది. ఇటువంటి సమయంలో స్ట్రక్చరల్ ఇంజనీరింగ్ ఎలా రూపాంతరం చెందాలి? దానికి ఎటువంటి కోర్సులు ఉండాలి? విద్యార్థులకు ఏమి నేర్పించాలి? కట్టడాలు, నిర్మాణాలూ పర్యావరణానుకూలంగా ఎలా ఉండాలి? స్థానిక పదార్థాల వాల్యూ ఎడిషన్ చేసి, నిర్మాణాలను ఎలా ముందుకు తీశుకువెళ్ళాలి? జీరో వేస్ట్ అనేది మన మొదటి ప్రాధాన్యతగా ఎలా మారాలి? మొదలైన అనేక విషయాలను ఇంజనీర్స్ డే జరుపుకుంటున్నప్పుడు మనం తప్పక ఆలోచించాల్సిన విషయాలు.\nనా ప్రియమైన దేశప్రజలారా,  ఇది పండుగల వాతావరణం. ఇప్పుడే దీపావళికి కూడా ప్రయత్నాలు మొదలైపోతాయి. మన్ కీ బాత్ లో కలుస్తూ ఉందాం. మనసులో మాటలు చెప్పుకుందాం. మనసుతో దేశాన్ని ముందుకు నడిపించడానికి కలిసికట్టుగా ఉందాం. ఇదే ఆలోచనతో మీ అందరికీ అనేకానేక శుభాకాంక్షలు. ధన్యవాదాలు. మళ్ళీ కలుద్దాం.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%92-47%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "‘من کی بات’ پروگرام کے 47ویں قسط میں وزیراعظم کی تقریر کا متن",
        "video_url": "https://www.youtube.com/embed/KZ49uEp-7IE",
        "article": "\n \nنئی دہلی۔26  اگست            میرے پیارے ہم وطنوں! نمسکار۔ آج پورا ملک رکشا بندھن کا تہوار منا رہا ہے۔ سبھی ہم وطنوں کو اس مقدس تہوار کی بہت بہت مبارکباد۔ رکشا بندھن کا تہوار بہن اور بھائی کے آپسی پیار اور اعتماد کی علامت مانی جاتی ہے۔ یہ تہوار صدیوں سے سماجی ہم آہنگی کی بھی ایک بڑی مثال رہی ہے۔ ملک کے تاریخ میں مختلف ایسی کہانیاں ہیں، جن میں ایک حفاظتی بندھن نے دو الگ الگ ریاستوں یا مذہبوں سے جڑے لوگوں کو یقین کی ڈور سے جوڑ دیا تھا۔ ابھی کچھ ہی دن بعد جنم آشٹمی کا تہوار بھی آنے والا ہے۔ پورا ماحول ہاتھی، گھوڑا، پالکی – جئے کنہیا لال کی، گووندا- گووندا کی نعرے سے گونجنے والا ہے۔ بھگوان کرشن کے رنگ میں شرابور ہوکر جھومنے کی خوشی الگ ہی ہوتی ہے۔ ملک کے کئی حصوں میں اور خاص کر مہاراشٹر میں دہی ہانڈی کی تیاریاں بھی ہمارے نوجوان کر رہے ہوں گے۔ سبھی ہم وطنوں کو رکشا بندھن اور جنم اشٹمی کی بہت بہت مبارکباد۔\n‘پردھان منتری مہودے! نمسکار۔ اہاں  چِنمئی ، بینگلورو-نگرے وجے بھارتی –وِدیالیے ، دشم –ککشایام پٹھامی۔ مہودیہ ادے سنسکرت-دِنم استی۔ سنسکرتم بھاشام سرل اِتی سروے ودنتی۔ سنسکرتم بھاشا وے متر وہ وہ اترہ سمبھاشنم اپی کُرمہ۔ اتہ سنسکرتسیہ مہتوہ – وشیے بھوتہ گہہ ابھی پرایہ اتی روپیاودتو۔’\nبھگینی! چنمئی!!\nبھوتی سنسکرت – پرشنم پرشٹ وتی۔\nبہوتتّم! بہوتتّم!!\nاہم بھوتیاہ ابھینندنم کرومی۔\nسنسکرت – سپتاہ – نِمِتّم دیش واسینام\nسرویشام کرتے مم ہاردک – شُبھکامناہ\nمیں بیٹی چنمئی کا بہت بہت شکر گزار ہوں کہ اس نے یہ موضوع اٹھایا۔ ساتھیوں! رکشا بندھن کے علاوہ شراون پورنیما کے دن سنکسرت کا دن  بھی منایا جاتا ہے۔ میں ان سبھی لوگوں کا شکریہ ادا کرتا ہوں، جو اس عظیم ورثہ کو  سنوارنے اور لوگوں تک پہنچانے میں لگے ہوئے ہیں۔ ہر زبان کی اپنی اہمیت ہے۔ ہندوستان اس بات پر فخر کرتا ہے کہ تمل زبان دنیا کی سب سے پرانی زبان ہے اور ہم سبھی ہندوستانی اس بات پر بھی فخر کرتے ہیں کہ کِیویدکال سے موجودہ وقت تک سنسکرت زبان نے بھی علم کی تشہیر میں بہت اہم رول انجام دیا ہے۔\nزندگی کے ہر شعبے سے منسلک علم کا ذخیرہ سنسکرت زبان اور اس کے ادب میں ہے۔ خواہ وہ سائنس ہو یا ٹکنالوجی ہو، زراعت ہو یا صحت ہو، علم فلکیات ہو یا  علم تعمیرات ہو، حساب ہو یا مینجمنٹ ہو، اقتصادیات کی بات ہو یا ماحولیات کی ہو، کہتے ہیں کہ عالمی حدت کے چیلنجوں سے نمٹنے کا منتر ہمارے ویدوں میں تفصیل کے ساتھ درج ہے۔ آپ سب کو جانکر خوشی ہوگی کہ ریاست کرناٹک کے شیو موگا ضلع کے مٹّور گاؤں  کے باشندہ آج بھی گفتگو کے لیے سنسکرت زبان کا ہی استعمال کرتے ہیں۔\nآپ کو ایک بات جان کر حیرت ہوگی کہ سنسکرت ایک ایسی زبان ہے، جس میں لامتناہی  الفاظ کی تخلیق ممکن ہے۔ دو ہزار دھاتو، 200 لاحقہ، 22 سابقہ اور سماج سے لاتعداد لفظوں کی تخلیق ممکن ہے اور اس لیے کسی بھی چھوٹے سے چھوٹے احساس یا موضوع کو صحیح طور پر بیان کیا جا سکتا ہے اور سنسکرت زبان کی ایک خاصیت رہی ہے، آج بھی ہم کبھی اپنی بات کو طاقت ور بنانے کے لیے انگریزی کوٹیشن کا استعمال کرتے ہیں۔ کبھی شعر و شاعری کا استعمال کرتے ہیں لیکن جو لوگ سنسکرت سے  اچھی طرح واقف ہیں، انہیں معلوم ہے کہ بہت ہی کم لفظوں میں اتناسٹیک بیان سنسکرت کے الفاظ سے ہوتا ہے اور دوسرا  یہ  ہماری سرزمین سے، ہماری روایت سے جڑے ہوئے ہونے کی وجہ سے اسے سمجھنا بھی بہت آسان ہوتا ہے۔\nجیسے زندگی میں استاد کی اہمیت سمجھانے کے لیے کہا گیا ہے –\nایکم پی اکشرمستو، گرو ششیام پربودھیت۔\nپرتویام ناستی تد-درویم ، ید –دتّوا ہریہ نرنی بھوت۔\nیعنی کوئی گرو اپنے طلباء کو ایک بھی حرف کا علم دیتا ہے تو پوری سرزمین میں ایسی کوئی شئے یا دولت نہیں، جس سے طلباء اپنے استاد کا وہ قرض ادا کر سکے۔ آنے والے ٹیچرس ڈے کو ہم سبھی اسی احساس کے ساتھ منائیں۔ علم اور گرو ناقابل موازنہ ہیں ۔ بیش قیمت ہیں۔ ماں کے علاوہ استاد ہی ہوتے ہیں، جو بچوں کے خیالات کو صحیح سمت دینے کی ذمہ داری اٹھاتے ہیں اور جس کا سب سے زیادہ اثر بھی زندگی بھر نظر آتا ہے۔ ٹیچرس ڈے کے موقع پر عظیم مفکر اور ملک کے سابق صدر بھارت رتن ڈاکٹر سرو پلّی رادھا کرشنن جی کو ہم ہمیشہ یاد کرتے ہیں۔ ان کی یوم پیدائش کو ہی پورا ملک ٹیچرس ڈے کے طور پر مناتا ہے۔ میں ملک کے سبھی استادوں کو آنے والے ٹیچرس ڈے کی مبارکباد پیش کرتا ہوں۔ ساتھ ہی سائنس، تعلیم اور طلبا کے تئیں آپ کی خود سپردگی کے جذبے کا استقبال کرتا ہوں۔\nمیرے پیارے ہم وطنوں! سخت محنت کرنے والے یہ ہمارے کسانوں کے لیے مانسون نئی امیدیں لے کر آتا ہے۔ شدید گرمی سے جھلستے پیڑ پودے، خشک ندیوں کو راحت دیتا ہے لیکن کبھی کبھی یہ بھاری بارش اور تباہ کن سیلاب بھی لاتا ہے۔ فطرت کے ایسے  صورتحال بنے ہیں کہ کچھ جگہوں میں دوسری جگہوں سے زیادہ بارش ہوئی۔ ابھی ہم سب لوگوں نے دیکھا۔ کیرالہ میں شدید سیلاب نے عوام کی زندگی کو بری طرح متاثر کیا ہے۔ آج ان سخت حالات میں پورا ملک کیرالہ کے ساتھ کھڑا ہے۔ ہماری تعزیت ان خاندانوں کے ساتھ ہیں، جنہوں نے اپنے عزیزوں کو کھو دیا ہے، زندگی کے جو نقصانات ہوئے ہیں، اس کی بھرپائی تو نہیں ہو سکتی لیکن میں غم میں ڈوبے ہوئے خاندانوں کو یقین دلانا چاہتا ہوں کہ سوا سو کروڑ ہندوستانی دکھ کے اس لمحے میں آپ کے ساتھ کندھے سے کندھا ملا کر کھڑے ہیں۔ میری دعاہے کہ جو لوگ اس قدرتی آفات میں زخمی ہوئے ہیں ، وہ جلد سے جلد صحت یاب ہو جائیں۔ مجھے پورا یقین ہے کہ ریاست کے لوگوں کے جذبے اور بہادری کے ساتھ کیرالہ فوراً ہی پھر سے اٹھ کھڑا ہوگا۔\nآفات اپنے پیچھے جس طرح کی بربادی چھوڑ جاتی ہے، وہ بدقسمتی ہے  لیکن آفت کے وقت انسانیت کے بھی نظارے ہمیں دیکھنے کو ملتے ہیں۔ کَچھ سے کام روپ اور کشمیر سے کنیا کماری تک ہر کوئی اپنے اپنے سطح پر کچھ نہ کچھ کر رہا ہے تاکہ جہاں بھی آفت آئے؛ چاہے کیرالہ ہو یا ہندوستان کے اور اضلاع ہوں اور علاقے ہوں ، عوامی زندگی پھر سے حسب معمول ہو سکے۔ سبھی عمر کے اور ہر کام کے شعبے سے جڑے لوگ اپنا تعاون دے رہے ہیں۔ ہر کوئی یقین دہانی میں مصروف ہے کہ کیرالہ کے لوگوں کی مصیبت کم سے کم کی جا سکے، ان کی تکلیف کو ہم بانٹیں۔ ہم سبھی جانتے ہیں کہ مسلح افواج کے جوان کیرالہ میں چل رہے راحتی کام کے ہیرو ہیں۔ انہوں نے سیلاب میں پھنسے لوگوں کو بچانے میں کوئی کسر نہیں چھوڑی۔ فضائی  افواج ہوں ، بری افواج ہوں، بحری ا فواج ہوں، بی ایس ایف ہو، سی آئی ایس ایف ہو، آر اے ایف ہو، ہر کسی نے راحت اور بچاؤ  کی مہم میں بہت بڑا رول ادا کیا ہے۔ میں این ڈی آر ایف کے بہادروں کی سخت محنت کا بھی خاص طور پر  ذکر کرنا چاہتا ہوں۔ مصیبت کے اس لمحے میں انہوں نے بہت ہی بہترین کام کیا ہے۔ این ڈی آر ایف کی صلاحیت ان کے عہد بستگی  اور فوراً فیصلہ لے کر حالات کو سنبھالنے کی کوشش ہر ہندوستانی کے لیے عزت و احترام  کا ایک نیا مرکز بن گیا ہے۔ کل ہی اونم کا تہوار تھا، ہم دعا کریں گے کہ اونم کا تہوار ملک کو اور خاص طور سے کیرالہ کو قوت عطا کرے  تاکہ وہ اس آفت سے جلد سے جلد باہر آئیں اور کیرالہ کی ترقی کے سفر کو زیادہ رفتار ملے۔ ایک بار پھر میں سبھی ہم وطنوں کی جانب سے کیرالہ کے لوگوں کو اور ملک بھر کے دیگر حصوں میں جہاں جہاں آفت آئی ہے، یقین دلانا چاہتا ہوں کہ پوری دنیا مصیبت کی اس گھڑی میں ان کے ساتھ ہے۔\nمیرے پیارے ہم وطنوں! اس بار میں ’من کی بات‘ کے لیے آئے مشوروں کو دیکھ رہا تھا۔ تب ملک بھر کے لوگوں نے جس موضوع پر سب سے زیادہ لکھا، وہ موضوع ہے – ’ہم سب کا پیارا جناب اٹل بہاری واجپئی۔‘ غازی آباد سے کرتی، سونی پت سے سواتی وتس، کیرالہ سے بھائی پروین، مغربی بنگال سے ڈاکٹر سوپن  بنرجی ، بہار کے کٹیہار سے اکھلیش پانڈے، نہ جانے کتنے بیشمار لوگوں نے نریندر مودی موبائل ایپپ پر اور مائی گوو پر لکھ کر مجھے اٹل جی کی زندگی کے مختلف پہلوؤں کے بارے میں بات کرنے کی گزارش کی ہے۔ 16 اگست کو جیسے ہی ملک اور دنیا نے اٹل جی کے وفات کی خبر سنی، ہر کوئی غم میں ڈوب گیا۔ ایک ایسے قومی لیڈر، جنہوں نے 14 سال پہلے وزیراعظم کا عہدہ چھوڑ دیا تھا۔ ایک طرح سے گزشتہ 10 سالوں سے وہ سرگرم سیاست سے کافی دور چلے گئے تھے۔ خبروں میں کہیں دکھائی نہیں دیتے تھے، عوامی طور پر نظر نہیں آتے تھے۔ 10 سال کا وقفہ بہت بڑا ہوتا ہے لیکن 16 اگست کے بعد ملک اور دنیا نے دیکھا کہ ہندوستان کے عام عوام کے ذہن میں یہ دس سال کی مدت نے ایک لمحہ کا بھی وقفہ نہیں ہونے دیا۔ اٹل جی کے لیے جس طرح کا پیار، جو عزت اور جو غم کے احساسات پورے ملک میں امڈ  آیا، وہ ان کی عظیم شخصیت کو ظاہر کرتا ہے۔ گزشتہ کئی دنوں سے اٹل جی کے اچھے سے اچھے پہلو ملک کے سامنے آ ہی گئے ہیں۔ لوگوں نے انہیں بہترین رکن پارلیمنٹ ، حساس مصنف، عظیم مقرر، مقبول وزیراعظم کے طور پر یاد کیا ہے اور کرتے ہیں۔گڈ گورننس کو قومی دھارے میں لانے کے لیے یہ ملک ہمیشہ اٹل جی کا شکر گزار رہے گا لیکن میں آج اٹل جی کے عظیم شخصیت کا ایک اور پہلو  ہے، اسے صرف چھونا چاہتا ہوں اور یہ اٹل جی نے ہندوستان کو جو سیاسی کلچر دیا، سیاسی کلچر میں جو تبدیلی لانے کی کوشش کی، اس کو نظام کے ڈھانچے میں تبدیل کرنے کی جو کوشش کی اور جس کی وجہ سے ہندوستان کو بہت فائدہ ہوا ہے اور آگے آنے والے دنوں میں بہت فائدہ ہونے والا ہے۔ یہ بھی طے ہے۔ ہندوستان ہمیشہ 91ویں ترمیمی ایکٹ 2003 کے لیے اٹل جی کا شکر گزار رہے گا۔ اس تبدیلی نے ہندوستان کی سیاست میں دو اہم تبدیلی کیے۔\nپہلا یہ کہ ریاستوں میں کابینہ کا ڈھانچہ  کل اسمبلی نشستوں کے 15 فیصد تک محدود کیا گیا۔\nدوسرا یہ کہ پارٹی بدلنے کے قانون کے تحت طے شدہ حد ایک تہائی سے بڑھا کر دو تہائی کر دی گئی۔\nاس کے ساتھ ہی پارٹی بدلنے والوں کو نا اہل ٹھہرانے کے لیے واضح ہدایات بھی مقرر کیے گئے۔\nکئی سالوں تک ہندوستان میں بھاری بھرکم کابینہ تشکیل دینے کی سیاسی ثقافت نے ہی بڑے بڑے جمبو کابینہ کے کاموں کی تقسیم کے لیے نہیں بلکہ سیاسی لیڈران کو خوش کرنے کے لیے بنائی جاتی  تھی۔ اٹل جی نے اسے بدل دیا۔ ان کے اس قدم سے پیسوں اور وسائل کی بچت ہوئی۔ اس کے ساتھ ہی کام کرنے کی صلاحیت میں بھی اضافہ ہوا۔ یہ اٹل جی  دور اندیش ہی تھے، جنہوں نے حالات کو بدلا اور ہماری سیاسی ثقافت میں صحیح روایت پیدا ہوئی۔ اٹل جی ایک سچےقوم پرست تھے۔ ان کے مدتِ کار میں ہی بجٹ پیش کرنے کے وقت میں تبدیلی ہوئی۔ پہلے انگریزوں کی روایت کے مطابق شام کے 5 بجے بجٹ پیش کیا جاتا تھا کیونکہ اس وقت لندن میں پارلیمنٹ شروع ہونے کا وقت ہوتا تھا۔ سال 2001 میں اٹل جی نے بجٹ پیش کرنے کا وقت شام 5 بجے سے بدل کر صبح گیارہ بجے کر دیا۔ ‘ایک اور آزادی’ اٹل جی کے مدت کار میں ہی انڈین فلیگ کوڈ بنایا گیا اور 2002 میں اسے کمیشنڈ کر دیا گیا۔ اس کوڈ میں کئی ایسے ضوابط بنائے گئے ہیں، جن سے سماجی مقامات پر ترنگا لہرانا ممکن ہوا۔ اسی کے تحت زیادہ سے زیادہ ہندوستانیوں کو اپنا قومی ترنگا لہرانے کا موقع مل پایا۔ اس طرح سے انہوں نے ہمارے جان سے پیارے ترنگے کو عوام کے قریب لایا۔ آپ نے دیکھا! کس طرح اٹل جی نے ملک میں چاہے انتخابی عمل ہو اور نمائندوں سے متعلق جو خرابی آئے تھے، ان میں جرأتمندانہ قدم اٹھاکر بنیادی اصلاح کیے۔ اسی طرح آج کل آپ دیکھ رہے ہیں کہ ملک میں ایک ساتھ مرکز اور ریاستوں کے انتخابات کرانے کے بارے میں مباحثے آگے بڑھ رہے ہیں۔ اس موضوع کے حق میں اور اس کے خلاف دونوں میں لوگ اپنی اپنی باتیں رکھ رہے ہیں۔ یہ اچھی بات ہے اور جمہوریت کے لیے ایک اچھا اشارہ بھی ہے۔ میں ضرور کہوں گا اچھی جمہوریت کے لیے ، اعلیٰ جمہوریت کے لیےاچھی روایت کو فروغ دینا، جمہوریت کو مضبوط بنانے کے لیے مسلسل کوشش کرنا، مباحثے کو کھلے من سے آگے بڑھانا، یہ بھی اٹل جی کو ایک بہترین  خراج عقیدت ہوگی۔ ان کے خوشحال اور ترقی یافتہ ہندوستان کے خواب کو پورا کرنے کا عہد دہراتے ہوئے میں ہم سب کی جانب سے اٹل جی کو خراج عقیدت پیش کرتا ہوں۔\nمیرے پیارے ہم وطنوں! پارلیمنٹ میں آج کل جب بھی بحث ہوتی ہے تو اکثر رکاوٹ ، ہنگامہ آرائی  اور اس کے اختتام کے بارے میں ہی ہوتی ہے لیکن اگر کچھ اچھا ہوتا ہے تو اس کی بحث اتنی نہیں ہوتی۔ ابھی کچھ دن پہلے ہی پارلیمنٹ کا مانسون اجلاس ختم ہوا ہے۔ آپ کو یہ جانکر خوشی ہوگی کہ لوک سبھا کی پروڈکٹیویٹی 118 فیصد اور راجیہ سبھا کی 74 فیصد رہی ۔ پارٹی کے مفاد سے اوپر اٹھ کر سبھی  ارکارن پارلیمنٹ نے مانسون اجلاس کو زیادہ سے زیادہ مفید بنانے کی کوشش کی اور اسی کا نتیجہ ہے کہ لوک سبھا نے 21 بل اور راجیہ سبھا نے 14 بلوں کو منظور کیا۔ پارلیمنٹ کا یہ مانسون اجلاس سماجی انصاف اور نوجوانوں کی بہبود کے اجلاس کے طور پر ہمیشہ یاد کیا جائے گا۔ اس اجلاس میں نوجوانوں اور پسماندہ طبقوں کو فائدہ پہنچانے والے کئی اہم بلوں کو پاس کیا گیا۔ آپ سب کو معلوم ہے کہ دہائیوں سے ایس سی / ایس ٹی کمیشن کی طرح ہی او بی سی کمیشن بنانے کا مطالبہ کیا جا  رہا تھا۔ پسماندہ طبقات کے حقوق کو یقینی بنانے کے لیے ملک نے اس بار او بی سی کمیشن بنانے کا عہد مکمل کیا اور اس کو ایک آئینی حق بھی دیا۔ یہ قدم سماجی قانون کے مقصد کو آگے لے جانے والا ثابت ہوگا۔ درج فہرست ذاتوں  اور درج فہرست قبائل کے حقوق کو محفوظ کرنے کے لیے ترمیمی بل کو بھی پاس کرنے کا کام اس اجلاس میں ہوا۔ یہ قانون ایس سی اور ایس ٹی کمیونٹی کے مفاد کو اور زیادہ محفوظ کرے گا۔ ساتھ ہی یہ مجرموں کو تشدد کرنے سے روکے گا اور پسماندہ طبقات میں اعتماد دلائے گا۔\nملک کی خواتین کے خلاف کوئی بھی مہذب سماج کسی بھی طرح کے ظلم کو برداشت نہیں کر سکتا۔ عصمت دری کے مجرموں کو ملک برداشت کرنے کے لیے تیار نہیں ہے، اس لیے پارلیمنٹ نے مجرمانہ قانون ترمیمی بل کو پاس کر سخت سے سخت سزا  کی گنجائش رکھی ہے۔ عصمت دری کے مجرموں کو کم سے کم 10 سال کی سزا ہوگی، وہیں 12 سال سے کم عمر کے بچیوں سے عصمت دری کرنے پر پھانسی کی سزا ہوگی۔ کچھ دن پہلے آپ نے اخباروں میں پڑھا ہوگا مدھیہ پردیش کے مندسور میں ایک عدالت نے صرف دو مہینے کی سماعت کے بعد نابالغ سے عصمت دری کے دو مجرموں کو پھانسی کی سزا سنائی ہے۔ اس کے پہلے مدھیہ پردیش کے کٹنی میں ایک عدالت نے صرف پانچ دن کی سماعت کے بعد مجرموں کو پھانسی کی سزا دی۔ راجستھان  میں  بھی وہاں کی عدالتوں نے بھی ایسے ہی فوری فیصلے کیے ہیں۔ یہ قانون خواتین اور بچیوں کے خلاف تشدد کے معاملوں کو روکنے میں اثردار رول ادا کرے گا۔ سماجی تبدیلی کے بغیر اقتصادی ترقی ادھوری ہے۔ لوک سبھا میں تین طلاق بل کو پاس کر دیا گیا، حالانکہ راجیہ سبھا کے اس اجلاس میں ممکن نہیں ہو پایا ہے۔ میں مسلم خواتین کو یقین دلاتا ہوں کہ پورا ملک انہیں انصاف دلانے کے لیے پوری قوت کے ساتھ کھڑا ہے۔ جب ہم ملک کے مفاد میں آگے بڑھتے ہیں تو غریبوں، پسماندوں، مظلوموں اورمحروموں کے زندگی میں تبدیلی لائی جا سکتی ہے۔ مانسون اجلاس میں اس بار سب نے مل کرایک مثال پیش کیا ہے۔ میں ملک کے سبھی  ارکارن پارلیمنٹ کا عوامی طور پر آج دل سے شکر گزار ہوں۔\nمیرے پیارے ہم وطنوں! ان دنوں کروڑوں ہم وطنوں کی توجہ جکارتہ میں ہو رہے ایشیئن گیمس پر لگا ہوا ہے۔ ہر دن صبح لوگ سب سے پہلے اخباروں میں ،ٹیلی ویژن میں، خبروں میں، سوشل میڈیا پر نظر ڈالتے ہیں اور دیکھتے ہیں کہ کس ہندوستانی کھلاڑی نے میڈل جیتا ہے۔ ایشیئن گیمس ابھی بھی چل رہے ہیں۔ میں ملک کے لیے میڈل جیتنے والی سبھی کھلاڑیوں کو مبارکباد پیش کرنا چاہتا ہوں۔ ان کھلاڑیوں کو بھی میری  جانب سے بہت بہت مبارکباد ، جن کا مقابلہ ابھی باقی ہیں۔ ہندوستان کے کھلاڑی خاص کر شوٹنگ اور ریسلنگ میں تو بہترین مظاہرہ کر ہی رہے ہیں لیکن ہمارے کھلاڑی ان کھیلوں میں بھی تمغہ لا رہے ہیں ، جن میں پہلے ہمارا مظاہرہ اتنا اچھا نہیں رہا ہے، جیسے ووُش اور روونگ جیسے کھیل – یہ صرف تمغہ نہیں ہیں – رزلٹ ہیں – ہندوستانی کھیل اور کھلاڑیوں کے آسمان چھوتے حوصلوں اور خوابوں کا۔ ملک کے لیے میڈل جیتنے والوں میں بڑی تعداد میں ہماری بیٹیاں شامل ہیں اور یہ بہت ہی مثبت اشارہ ہے – یہاں تک کہ میڈل جیتنے والے نوجوان کھلاڑیوں میں 15-16 سال کے ہمارے نوجوان بھی ہیں۔ یہ بھی ایک بہت اچھا اشارہ ہے کہ جن کھلاڑیوں نے میڈل جیتے ہیں، ان میں سے زیادہ تر چھوٹے قصبوں اور گاؤوں کے رہنے والے ہیں اور ان لوگوں نے سخت محنت سے اس کامیابی کو حاصل کیا ہے۔\n29 اگست کو ہم قومی کھیل دن منائیں گے اس موقعے پر میں سبھی کھیل کے شائقین کو مبارک باد دیتا ہوں، ساتھ ہی ہاکی کے جادوگر عظیم کھلاڑی جناب دھیان چند جی کو خراج عقیدت پیش کرتا ہوں۔\nمیں ملک کے سبھی شہریوں سے درخواست کرتا ہوں کہ وہ ضرور کھیلیں اور اپنی صحت  کا خیارل رکھیں کیونکہ صحتمند ہندوستان ہی بھرپور اور خوشحال ہندوستان کی تعمیر کرے گا۔ جب انڈیا فٹ ہوگا تبھی ہندوستان کے روشن مستقبل کی تعمیر ہوگی۔ ایک بار پھر میں ایشیئن گیمس میں تمغہ حاصل کرنے والوں کو مبارکباد دیتا ہوں ساتھ ہی باقی کھلاڑیوں کے اچھے مظاہرے کی دعا کرتا ہوں۔ سبھی کو قومی کھیل دن کی بھی بہت بہت مبارکباد۔\n‘‘پردھان منتری جی نمسکار! میں کانپور سے بھاونا ترپاٹھی ایک انجینئرنگ کی طالبہ بات کر رہی ہوں۔ پردھان منتری جی پچھلے من کی بات میں آپ نے کالج جانے والے طلبا و طلبات سے بات کی تھی، اور اس سے پہلے بھی آپ نے ڈاکٹروں سے ، چارٹرڈ اکاؤنٹینٹس سے باتیں کیں۔ میری آپ سے ایک گزارش ہے کہ آنے والے 15 ستمبر کو جو کہ ایک انجینئرس ڈے کے طور پر منایا جاتا ہے ، اس موقع پر اگر آپ ہم جیسے انجینئرنگ کے طلباء و طالبات سے کچھ باتیں کریں، جس سے ہم سب کی حوصلہ افزائی ہوگی اور ہمیں بہت خوشی ہوگی اور آگے آنے والے دنوں میں ہمیں اپنے ملک کے لیے کچھ کرنے کی  ترغیب بھی ملے گی، شکریہ۔’’\nنمستے بھاونا جی، میں آپ کی سوچ کی قدر کرتا ہوں۔ ہم سبھی نے اینٹ – پتھروں سے گھروں اور عمارتوں کو بنتے دیکھا ہے لیکن کیا آپ تصور کر سکتے ہیں کہ تقریباً بارہ – سو سال پہلے ایک وسیع پہاڑ کو جو کہ صرف سنگل اسٹون والا پہاڑ تھا، اسے ایک خوبصورت، وسیع اور خوبصورت مندر کی شکل دے دیا گیا – شاید تصور کرنا مشکل ہو، لیکن ایسا ہوا تھا اور وہ مندر ہے – مہاراشٹر کے ایلورا میں قائم کیلاش ناتھ مندر۔ اگر کوئی آپ کو بتائے کہ تقریباً ہزار سال پہلے گرینائٹ کا 60 میٹر سے بھی لمبا ایک ستون بنایا گیا اور اس کے چوٹی پر گرینائٹ کا تقریباً 80 ٹن وزنی ایک پہاڑ کے ٹکڑے کو رکھا گیا – تو کیا آپ یقین کریں گے۔ لیکن، تمل ناڈو کے تنجاور کا برہدیشور مندر وہ مقام ہے، جہاں فن تعمیر اور انجینئرنگ کے اس غیریقینی میل کو دیکھا جا سکتا ہے۔ گجرات کے پاٹن میں 11ویں صدی کی رانی کی واو دیکھ کر ہر کوئی حیرت میں رہ جاتا ہے۔ ہندوستان کی سرزمین انجینئرنگ کی لیباریٹری رہی ہے۔ ہندوستان میں کئی ایسے انجینئر ہوئے، جنہوں نے ناقابل تصور کو تصور کے قابل بنایا اور انجینئرنگ کی دنیا میں چمتکار کہے جانے والے مثال پیش کیے ہیں۔ عظیم انجینئروں کی ہماری وراثت میں ایک ایسا ہیرا بھی ہمیں ملا، جس کے کام آج بھی لوگوں کو حیرت میں ڈال دیتے ہیں اور وہ تھے بھارت رتن ڈاکٹر ایم وشویشوریّا ۔ کاویری ندی پر ان کے بنائے کرشن راج ساگر ڈیم سے آج بھی لاکھوں کی تعداد میں کسان اور عوام فائدہ حاصل کر رہے ہیں۔ ملک کے ایک حصے میں تو ان کی پوجا کی جاتی ہی ہے، باقی پورے ملک بھی انہیں بہت ہی عزت اور احترام کے ساتھ یاد کرتے ہیں۔ انہیں کی یاد میں 15 ستمبر کو انجینئرس ڈے کے طور پر منایا جاتا ہے۔ ان کے بتائے راستوں پر چلتے ہوئے ہمارے ملک کے انجینئر پوری دنیا میں اپنی الگ شناخت بنا چکے ہیں۔ انجینئرنگ کی دنیا کے معجزوں کی بات جب میں کرتا ہوں، تب مجھے آج 2001 میں گجرات کے کچھ میں جو تباہ کن زلزلہ آیا تھا، تب کا ایک واقعہ یاد آتا ہے۔ اس وقت میں ایک رضا کار کے طور پر وہاں کام کرتا تھا تو مجھے ایک گاؤں میں جانے کا موقع ملا اور وہاں مجھے 100 سال سے بھی زیادہ عمر کی ایک ماں سے ملنے کا موقع ملا اور وہ میری طرف دیکھ کر ہمارا مذاق اڑا رہی تھی، اور وہ کہہ رہی تھی، دیکھو یہ میرا مکان ہے – کچھ میں اس کو بھونگا کہتے ہیں – بولی اس میرے مکان نے تین – تین زلزلے دیکھے ہیں۔ میں نے خود تین زلزلے دیکھے ہیں۔ اسی گھر میں دیکھے ہیں۔ لیکن کہیں پر آپ کو کوئی بھی نقصان نظر نہیں آیا۔ یہ گھر ہمارے بزرگوں نے یہاں کی فطرت کے مطابق، یہاں کے ماحول کے مطابق بنائے تھے اور یہ بات وہ اتنے فخر سے کہہ رہی تھی تو مجھے یہی خیال آیا کہ صدیوں پہلے بھی ہمارے ماہر انجینئروں نے مقامی حالات کے مطابق کیسی تعمیر کی تھی کہ جس کی وجہ سے عوام محفوظ رہتے تھے۔ اب جب ہم انجینئرس ڈے مناتے ہیں تو ہمیں مستقبل کے لیے بھی سوچنا چاہیے۔ جگہ جگہ پر ورک شاپس کرنے چاہیے۔ بدلتے ہوئے زمانے میں ہمیں کن کن نئی چیزوں کو سیکھنا ہوگا؟ سکھانا ہوگا؟ جوڑنا ہوگا؟ آج کل ڈیزاسٹر مینجمنٹ ایک بہت بڑا کام ہو گیا ہے۔ قدرتی آفاتوں سے دنیا جوجھ رہی ہے۔ ایسے میں اسٹرکچرل انجینئرنگ کی نئی  شکل کیا ہو؟ اس کے کورسز کیا ہوں؟ طلبا کو کیا سکھایا جائے؟ تعمیر ماحول دوست کیسے ہو؟ لوکل میٹرئلس کا ویلیو ایڈیشن کر کے کنسٹرکشن کو کیسے آگے بڑھایا جائے؟ زیرو ویسٹ یہ ہماری ترجیح کیسے بنے؟ ایسی مختلف باتیں جب انجینئرس ڈے مناتے ہیں تو ضرور ہمیں سوچنی چاہیے۔\nمیرے پیارے ہم وطنوں! تہواروں کا ماحول ہے اور اس کے ساتھ ہی دیوالی کی تیاریاں بھی شروع ہو جاتی ہے۔ ’من کی بات‘ میں ملتے رہیں گے، من کی باتیں کرتے رہیں گے اور اپنے من سے ملک کو آگے بڑھانے میں بھی ہم یکجا ہوتے رہیں گے۔ اسی ایک احساس کے ساتھ آپ سب کو بہت بہت مبارکباد۔ شکریہ۔ پھر ملیں گے۔\n \n \n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔\n (م ن ۔ رض۔ م ج۔ ت ح(\n \nU-4426\n"
    }
]