[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s address in the 102st Episode of ‘Mann Ki Baat’",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\nMy dear countrymen, Namaskar. Once again a warm welcome to all of you in ‘Mann Ki Baat’. Usually ‘Mann Ki Baat’ comes your way on the last Sunday of every month, but this time it is being held a week earlier. All of you know, I’ll be in America next week and there the schedule is going to be pretty hectic, and hence I thought I’d talk to you before I go, what could be better than that! The blessings of the Janata-Janardan, the people, your inspiration, will also continue to enhance my energy.\nFriends, many people say that as Prime Minister I did a certain good work, or some other great work. Many listeners of ‘Mann Ki Baat’ shower praises in their letters. Some say a particular task was performed; others refer to a job well done; some express that a certain work was much better; in fact very good at that! But when I see the efforts of the common man of India, the sheer hard work, the will power, I myself am moved. Be it the loftiest goal, be it the toughest challenge, the collective might of the people of India, the collective power, provides a solution to every challenge. Just two-three days ago, we saw how big a cyclone hit the western part of the country… Strong winds, heavy rain. Cyclone Biparjoy caused a lot of destruction in Kutch. But, the courage and preparedness with which the people of Kutch fought such a dangerous cyclone is equally unprecedented too. Just a couple of days later, the people of Kutch are also going to celebrate their new year, that is, Ashadhi Beej. It is also a coincidence that Ashadhi Beej is considered a symbol of the onset of rains in Kutch. I have been going to Kutch for many years… I have also had the good fortune to serve the people there… and thats how I know very well the zest and fortitude of the people of Kutch. Kutch, was once termed as never to be able to recover after the devastating earthquake two decades ago… Today, the same district is one of the fastest growing districts of the country. I am sure the people of Kutch will rapidly emerge from the devastation caused by Cyclone Biperjoy.\nFriends, no one has any control over natural calamities, but, the strength of disaster management that India has developed over the years, is becoming an example today. There is a significant way to combat natural calamities –viz. conservation of nature. These days during monsoon, our responsibility in this direction increases manifold. That is why today the country is making collective efforts through campaigns like ‘Catch the Rain’. Last month in ‘Mann Ki Baat’, we had discussed about start-ups associated with water conservation. This time too I have come to know through letters about many people who are trying their very best to save every drop of water. One such friend is Tulsiram Yadav ji of Banda district of UP. Tulsiram Yadav ji is the Pradhan of Luktara Gram Panchayat. You too know that there have always been hardships regarding water in Banda and Bundelkhand regions. To overcome this challenge, Tulsiram ji has built more than 40 ponds in the area, taking the people of the village along with him. Tulsiram ji has made the basis of his campaign – farm water in farms, village water in villages. Today, the result of his hard work is that the ground water level in his village is improving. Similarly in Hapur district in U.P., people collectively have revived an extinct river. A long time ago, there used to be a river here named Neem. As time went by, she disappeared, but was always remembered in local memories and folklore. Eventually, people decided to revive this natural heritage of theirs. On account of the collective efforts of the people, the Neem river has started flowing again. The point of origin of the river, the headwater is also being developed as an Amrit Sarovar.\nFriends, these rivers, canals, lakes are not only water sources… life’s myriad hues & emotions are also associated with them. A similar scene was observed in Maharashtra just a few days ago. This particular area mostly remains in the grip of drought. After waiting for five decades, the canal work of Nilwande Dam is now being completed here. A few days ago, water was released in the canal during testing. The pictures that came up during this time were really emotional. The people of the village were rejoicing as if it were the Holi-Diwali festival!\nFriends, when it comes to management, I will also remember Chhatrapati Shivaji Maharaj today. Along with the bravery of Chhatrapati Shivaji Maharaj, there is a lot to learn from his governance and management skills. In particular, the work done by Chhatrapati Shivaji Maharaj regarding water management and navy, they raise the glory of Indian history even today. The Sea-forts built by him still stand proudly in the middle of the sea even after so many centuries. The beginning of this month itself marks the completion of 350 years of the coronation of Chhatrapati Shivaji Maharaj. This occasion is being celebrated as a big festival. During this, grand programs related to it were organized in Raigad Fort in Maharashtra. I remember, many years ago in 2014, I had the good fortune to go to Raigad and pay obeisance to that holy land. It is the duty of all of us to know about the management skills of Chhatrapati Shivaji Maharaj on this occasion, learn from him. This will instill in us a sense of pride in our heritage, and will also inspire us to perform our duties in the future.\nMy dear countrymen, you must have heard about the tiny squirrel from the Ramayana, who came forward to help build the Ram Setu. What I mean to say is that when the intention is noble, there is honesty in the efforts, no goal remains insurmountable. Today, India too, with a noble intention, is facing a huge challenge. The challenge is– T.B., or tuberculosis. India has resolved to create a T.B. free India by 2025. The goal is certainly a lofty one. There was a time when, after coming to know about T.B., family members used to turn away, but today T.B. patients are being helped by making them family members. To eliminate tuberculosis from the root, Nikshay Mitras have taken the lead. A large number of varied social organizations have become Nikshay Mitra in the country. Thousands of people in villages & Panchayats have come forward themselves and adopted T.B. patients. There are many children who have come forward to help TB patients. This public participation is the biggest strength of this campaign. It is due to this participation, that today, more than 10 lakh TB patients in the country have been adopted… and this is a noble deed on the part of close to 85 thousand Nikshay Mitras. I am happy that many sarpanchs of the country, even the village heads, have taken this initiative that they will spare no effort to uproot TB from their villages.\nShriman Dikar Singh Mewari, a Nikshay friend of a village in Nainital, has adopted six TB patients. Similarly, Shriman Gyan Singh, head of a village panchayat of Kinnaur and a Nikshay Mitra also is engaged in providing every necessary help to TB patients in his block. Our children and young friends are also not far behind in the campaign to make India TB free. Look at the wonder of Nalini Singh, a 7-year-old daughter from Una, Himachal Pradesh. Daughter Nalini, is helping T. B. patients through her pocket money.You know how much kids love piggy banks, but 13-year-old Meenakshi from Katni district of MP and 11-year-old Bashwar Mukherjee from Diamond Harbor in West Bengal are both different kids. Both these children have also handed over their piggy bank money to the T.B.-free-India campaign. All these examples, apart from evoking emotions, are also very inspiring. I heartily appreciate all these children who are thinking big at a tender age.\nMy dear countrymen, it is the nature of us Indians to be always ready to welcome new ideas. We love our things and also imbibe new things. An example of this is – Japan’s technique Miyawaki; if the soil at some place has not been fertile, then the Miyawaki technique is a very good way to make that area green again. Miyawaki forests spread rapidly and become biodiversity spots in two to three decades. This is now spreading very fast in different parts of India too. Shriman Raafi Ramnath, a teacher from Kerala, changed the scenario of the area with this technique. Actually, Ramnath ji wanted to explain deeply about nature and environment to his students. For this he went to the extent of creating a herbal garden. His garden has now become a Biodiversity Zone. This success of his inspired him even more. After this, Raafi ji grew a mini forest with the Miyawaki technique and named it – ‘Vidyavanam’. Now only a teacher can come up with such a beautiful name – ‘Vidyavanam’. In the tiny space in this Vidyavanam of Ramnathji, over 450 trees of 115 varieties were planted. His students also help him in their maintenance. School children from the neighbourhood & common citizens throng in hordes to view this beautiful place. Miyawaki forests can be easily grown anywhere, even in cities. Some time ago, I had inaugurated a Miyawaki forest in Kevadia, Ekta Nagar in Gujarat. In Kutch too, in the memory of the people who died in the 2001 earthquake, a Smriti-Van has been built in the Miyawaki style. Its success in a place like Kutch shows how effective this technology is, even in the toughest of natural environments. Similarly, saplings have been planted in Ambaji and Pavagadh by the Miyawaki method. I have come to know that a Miyawaki garden is also being created in Aliganj, Lucknow. In the last four years, work has been done on more than 60 such forests in Mumbai and its surrounding areas. Now this technique is being appreciated all over the world. It is being used extensively in many countries like Singapore, Paris, Australia, Malaysia. I would urge the countrymen, especially those living in cities, to make an effort to learn about the Miyawaki method. Through this, you can make invaluable contribution in making our earth and nature green and clean.\nMy dear countrymen, nowadays there is a lot of discussion about Jammu and Kashmir in our country. Sometimes due to rising tourism, at times due to the spectacular events of G-20. Some time ago I had told you in ‘Mann Ki Baat’ how ‘Nadru’ of Kashmir are being relished outside the country as well. Now the people of Baramulla district of Jammu and Kashmir have done a wonderful job. Farming has been going on in Baramulla for a long time, but here, there was a shortage of milk. The people of Baramulla took this challenge as an opportunity. A large number of people started dairy farming here. The women here came to the forefront of this task, such as a sister – Ishrat Nabi. Ishrat, a graduate, has started Mir Sisters Dairy Farm. About 150 litres of milk is being sold every day from their dairy farm. Similarly, one such friend is from Sopore… Wasim Anayat. Wasim has more than two dozen animals and he sells more than two hundred liters of milk every day. Another youth Abid Hussain is also doing dairy farming. His work is also progressing a lot. Due to the hard work of such people, 5.5 lakh liters of milk is being produced daily in Baramulla. The entire Baramulla is turning into the symbol of a new white revolution. During the last two-and-a-half – three years, more than 500 dairy units have come up here. The dairy industry of Baramulla is a testimony to the fact that every part of our country is full of possibilities. The collective will of the people of a region can achieve any goal.\nMy dear countrymen, this month many a great news has come in for India from the sports world. The Indian team has raised the glory of the Tricolor by winning the Women’s Junior Asia Cup for the first time. This month itself our Men’s Hockey Team has also won the Junior Asia Cup. With that, we have also become the team with the most wins in the history of this tournament. Our junior team also did wonders in the Junior Shooting World Cup. The Indian team has secured the first position in this tournament. Out of the total gold medals in this tournament, 20% have come in India’s account alone. The Asian under Twenty Athletics Championship has also been held this June. In this, India remained in the top three in the medal tally among 45 countries.\nFriends, earlier there used to be a time when we used to come to know about international events, but, often there was no mention of India in them. But, today, I am just mentioning the successes of the past few weeks, even then the list becomes so long. This is the real strength of our youth. There are many such sports and competitions, where today, for the first time, India is making her presence felt. For example, in long jump, Shrishankar Murali has won a bronze for the country in a prestigious event like the Paris Diamond League. This is India’s first medal in this competition. One such similar success has been registered by our Under Seventeen Women Wrestling Team in Kyrgyzstan. I congratulate all these athletes of the country, their parents and coaches for their efforts.\nFriends, behind this success of the country in international events, is the hard work of our sportspersons at the national level. Today, sports are organized with a new enthusiasm in different states of the country. They give players a chance to play, win and to learn from defeat. For example, Khelo India University Games were organized in Uttar Pradesh recently. A lot of enthusiasm was observed in the youth. Our youth have broken 11 records in these games… Punjab University, Amritsar’s Guru Nanak Dev University and Karnataka’s Jain University have occupied the first three places in the medal tally.\nFriends, a major aspect of such tournaments is that many inspiring stories of young players come to the fore. In the rowing event at the Khelo India University Games, Assam’s Cotton University’s Anyatam Rajkumar became the first Divyang athlete to participate in it. Nidhi Pawaiya of Barkatullah University managed to win a Gold Medal in Shot-put despite a serious knee injury. Shubham Bhandare of Savitribai Phule Pune University, who had suffered a disappointment in Bangalore last year due to an ankle injury, has become a Gold Medalist in Steeplechase this time. Similarly, Saraswati Kundu of Burdwan University is the captain of her Kabaddi team. She has crossed many difficulties and reached there. Many of the best performing Athletes are also getting a lot of help from the TOPS Scheme. The more our sportspersons play, the more they’ll bloom.\nMy dear countrymen, 21st June is also round the corner. This time too, people in every nook and corner of the world are eagerly waiting for the International Day of Yoga. This year the theme of Yoga Day is – ‘Yoga For Vasudhaiva Kutumbakam’ i.e. Yoga for the welfare of all in the form of ‘One World-One Family’. It expresses the spirit of Yoga, which unites and takes everyone along. Like every time, this time too programs related to yoga will be organized in every corner of the country.\nFriends, this time I will get the opportunity to participate in the Yoga Day program to be held at the United Nations Headquarters in New York. I see that even on social media, there is tremendous enthusiasm about Yoga Day.\nFriends, I urge all of you to adopt yoga in your life, make it a part of your daily routine. If you are still not connected with yoga, then the 21st of June is a great opportunity for this resolve. There is no need for many frills in yoga anyway. See, when you join yoga, what a big change will come in your life.\nMy dear countrymen, the day after tomorrow i.e. the 20th of June is the day of the historical Rath Yatra. Rath Yatra bears a unique identity through out the world. Lord Jagannath’s Rath Yatra is taken out with great fanfare in different states of the country. The Rath Yatra in Puri, Odisha is a wonder in itself. When I was in Gujarat, I used to get the opportunity to attend the great Rath Yatra in Ahmedabad. The way people from all over the country, every society, every class turn up in these Rath Yatras is exemplary in itself. Along with inner faith, it is also a reflection of the spirit of Ek Bharat- Shreshtha Bharat. My best wishes to all of you on this auspicious occasion. I pray that Lord Jagannath blesses all countrymen with good health, happiness and prosperity.\nFriends, while discussing the festivals related to Indian tradition and culture, I must also mention the interesting events held in the Raj Bhavans of the country. Now Raj Bhavans in the country are being identified with social and development work. Today, our Raj Bhavans are becoming the flag bearers of the T.B.-Free India campaign & the campaign related to Organic farming. In the past, be it Gujarat, Goa, Telangana, Maharashtra, Sikkim, the enthusiasm with which different Raj Bhavans celebrated their foundation days is an example in itself. This is a wonderful initiative which empowers the spirit of ‘Ek Bharat-Shreshtha Bharat’.\nFriends, India is the mother of democracy. We consider our democratic ideals as paramount, we consider our Constitution as Supreme… therefore, we can never forget June the 25th. This is the very day when Emergency was imposed on our country. It was a dark period in the history of India. Lakhs of people opposed the emergency with full might. The supporters of democracy were tortured so much during that time, that even today, it makes the mind tremble. Many books have been written on these atrocities; the punishment meted out by the police and administration. I had also got the opportunity to write a book named ‘Sangharsh Mein Gujarat’ at that time. A few days ago I came across another book written on the Emergency, – Torture of Political Prisoners in India. This book, published during the Emergency, describes how, at that time, the government was treating the guardians of democracy most cruelly. There are many case studies in this book, there are many pictures. I wish that, today, when we are celebrating the Azadi Ka Amrit Mahotsav we must also have a glance at such crimes which endanger the freedom of the country. This will make it easier for today’s young generation to understand the meaning and significance of democracy.\nMy dear countrymen, ‘Mann Ki Baat’ is a beautiful garland adorned with colourful pearls… each pearl unique and priceless in itself. Every episode of this program is full of life. Along with the feeling of collectivity, it fills us with a sense of duty and service towards the society. Here those topics are discussed openly, about which we usually get to read and hear very little. We often see how many countrymen got new inspiration after a certain topic was mentioned in ‘Mann Ki Baat’. Recently I received a letter from the country’s famous Indian classical dancer Ananda Shankar Jayant. In her letter, she has written about that episode of ‘Mann Ki Baat’, in which we had discussed about story telling. In that program, we had acknowledged the talent of the people associated with this field. Inspired by that program of ‘Mann Ki Baat’, Ananda Shankar Jayant has prepared ‘Kutti Kahani’. This is a great collection of stories from different languages meant for children. This effort is very good, also since it deepens our children’s attachment to their culture. She has also uploaded some interesting videos of these stories on her YouTube channel. I specifically mentioned this effort of Ananda Shankar Jayant because I felt very happy to see how the good deeds of the countrymen are inspiring others too. Learning from this, they also try to do something better for the country and society with their skills. This is the collective power of the people of India, which is instilling new strength in the progress of the country.\nMy dear countrymen, that’s all this time with me in ‘Mann Ki Baat’. See you again, next time, with new topics. It is the seasons of rains, hence, take good care of your health. Have a balanced diet and stay healthy. And yes! Certainly do yoga. Now summer vacations are about to end in many schools. I would also tell the children not to keep their homework pending for the last day. Finish your work and be at ease. Thank you very much!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-102%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d%e0%a4%b0/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "मन की बात की 102वीं कड़ी में प्रधानमंत्री के सम्बोधन का मूल पाठ (18.06.2023)",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\nमेरे प्यारे देशवासियो, नमस्कार, ‘मन की बात’ में एक बार फिर आप सब का स्वागत है। ऐसे तो ‘मन की बात’ हर महीने के आखिरी रविवार को होता है, लेकिन, इस बार एक सप्ताह पहले ही हो रहा है। आप सब जानते ही हैं, अगले हफ्ते मैं अमेरिका में रहूँगा और वहाँ बहुत सारी भाग-दौड़ भी रहेगी और इसलिए मैंने सोचा, वहाँ जाने से पहले आपसे बात कर लूँ, और इससे बढ़िया क्या होगा? जनता-जनार्दन का आशीर्वाद, आपकी प्रेरणा, मेरी ऊर्जा भी बढ़ती रहेगी।\nसाथियो, बहुत से लोग कहते हैं कि प्रधानमंत्री के तौर पर मैंने ये अच्छा काम किया, वो बड़ा काम किया। ‘मन की बात’ के कितने ही श्रोता, अपनी चिट्ठियों में बहुत सारी प्रशंसा करते हैं। कोई कहता है ये किया, कोई कहता है वो किया, ये अच्छा किया, ये ज्यादा अच्छा किया, ये बढ़िया किया, लेकिन, मैं, जब भारत के सामान्य मानवी के प्रयास, उनकी मेहनत, उनकी इच्छाशक्ति को देखता हूँ, तो खुद अपने आप, अभिभूत हो जाता हूँ। बड़े से बड़ा लक्ष्य हो, कठिन-से-कठिन चुनौती हो, भारत के लोगों का सामूहिक बल, सामूहिक शक्ति, हर चुनौती का हल निकाल देता है। अभी हमने दो-तीन दिन पहले देखा, कि, देश के पश्चिमी छोर पर कितना बड़ा Cyclone आया। तेज चलने वाली हवाएँ, तेज बारिश। Cyclone Biparjoy (बिपरजॉय) ने कच्छ में कितना कुछ तहस-नहस कर दिया, लेकिन, कच्छ के लोगों ने जिस हिम्मत और तैयारी के साथ इतने खतरनाक Cyclone का मुक़ाबला किया, वो भी उतना ही अभूतपूर्व है। दो दिन बाद ही कच्छ के लोग, अपना नया वर्ष, यानि आषाढ़ी बीज भी मनाने जा रहे हैं। ये भी संयोग है कि आषाढ़ी बीज, कच्छ में वर्षा की शुरुआत का प्रतीक माना जाता है। मैं, इतने साल कच्छ आता-जाता रहा हूँ, वहाँ के लोगों की सेवा करने का मुझे सौभाग्य भी मिला है और इसके लिए कच्छ के लोगों का हौंसला और उनकी जिजीविषा के बारे मैं अच्छी तरह जानता हूँ। दो दशक पहले के विनाशकारी भूकंप के बाद जिस कच्छ के बारे में कहा जाता था कि वो कभी उठ नहीं पाएगा, आज, वही जिला, देश के तेजी से विकसित होते जिलों में से एक है। मुझे विश्वास है, Cyclone बिपरजॉय ने जो तबाही मचाई है, उससे भी कच्छ के लोग बहुत तेजी से उभर जाएंगे।\nसाथियो, प्राकृतिक आपदाओं पर किसी का ज़ोर नहीं होता, लेकिन, बीते वर्षों में भारत ने आपदा प्रबंधन की जो ताकत विकसित की है, वो आज एक उदाहरण बन रही है। प्राकृतिक आपदाओं से मुकाबला करने का एक बड़ा तरीका है – प्रकृति का संरक्षण। आजकल, Monsoon के समय में तो, इस दिशा में, हमारी ज़िम्मेदारी और भी बढ़ जाती है। इसीलिए ही आज देश, ‘Catch the Rain’ जैसे अभियानों के जरिए सामूहिक प्रयास कर रहा है| पिछले महीने ‘मन की बात’ में ही हमने जल संरक्षण से जुड़े Start-Ups की चर्चा की थी। इस बार भी मुझे चिट्ठी लिखकर कई ऐसे लोगों के बारे में बताया गया है जो पानी की एक-एक बूंद बचाने के लिए जी-जान से लगे हैं। ऐसे ही एक साथी हैं – यूपी के बांदा जिले के तुलसीराम यादव जी। तुलसीराम यादव जी लुकतरा ग्राम पंचायत के प्रधान हैं। आप भी जानते हैं कि बांदा और बुंदेलखंड क्षेत्र में पानी को लेकर कितनी कठिनाईयाँ रही हैं। इस चुनौती से पार पाने के लिए तुलसीराम जी ने गाँव के लोगों को साथ लेकर इलाके में 40 से ज्यादा तालाब बनवाए हैं। तुलसीराम जी ने अपनी मुहिम का आधार बनाया है – खेत का पानी खेत में, गाँव का पानी गाँव में। आज उनकी मेहनत का ही नतीजा है कि उनके गाँव में भू-जल स्तर सुधर रहा है। ऐसे ही यू.पी. के हापुड़ जिले में लोगों ने मिलकर के एक विलुप्त नदी को पुनर्जीवित किया है। यहाँ काफी समय पहले नीम नाम की एक नदी हुआ करती थी। समय के साथ वो लुप्त हो गई, लेकिन, स्थानीय स्मृतियाँ और जन-कथाओं में उसे हमेशा याद किया जाता रहा। आखिरकार, लोगों ने अपनी इस प्राकृतिक धरोहर को फिर से सजीव करने की ठानी। लोगों के सामूहिक प्रयास से अब ‘नीम नदी’ फिर से जीवंत होने लगी है। नदी के उद्गम स्थल को अमृत सरोवर के तौर भी विकसित किया जा रहा है।\nसाथियो, ये नदी, नहर, सरोवर, ये केवल जल-स्त्रोत ही नहीं होते हैं, बल्कि इनसे, जीवन के रंग और भावनाएं भी जुड़ी होती हैं। ऐसा ही एक दृश्य अभी कुछ ही दिन पहले महाराष्ट्र में देखने को मिला। ये इलाका ज्यादातर सूखे की चपेट में रहता है। पांच दशक के इंतजार के बाद यहाँ Nilwande Dam (निलवंडे डैम) की Canal का काम अब पूरा हो रहा है। कुछ दिन पहले Testing के दौरान Canal  में पानी छोड़ा गया था। इस दौरान जो तस्वीरें आयी, वो वाकई भावुक करने वाली थी। गांव के लोग ऐसे झूम रहे थे, जैसे होली-दिवाली का त्योहार हो।\nसाथियो, जब प्रबंधन की बात हो रही है, तो मैं, आज, छत्रपति शिवाजी महाराज को भी याद करूंगा। छत्रपति शिवाजी महाराज की वीरता के साथ ही उनकी Governance और उनके प्रबंध कौशल से भी बहुत कुछ सीखने को मिलता है। विशेषकर, जल-प्रबंधन और नौसेना को लेकर छत्रपति शिवाजी महाराज ने जो कार्य किए, वो आज भी भारतीय इतिहास का गौरव बढ़ाते हैं। उनके बनाए जलदुर्ग, इतनी शताब्दियों बाद भी समंदर के बीच में आज भी शान से खड़े हैं। इस महीने की शुरुआत में ही छत्रपति शिवाजी महाराज के राज्याभिषेक के 350 वर्ष पूरे हुए हैं। इस अवसर को एक बड़े पर्व के रूप में मनाया जा रहा है। इस दौरान महाराष्ट्र के रायगढ़ किले में इससे जुड़े भव्य कार्यक्रमों का आयोजन किया गया। मुझे याद है, कई वर्ष पहले 2014 में, मुझे, रायगढ़ जाने, उस पवित्र भूमि को नमन करने का सौभाग्य मिला था। यह हम सबका कर्तव्य है कि इस अवसर पर हम छत्रपति शिवाजी महाराज के प्रबंध कौशल को जानें, उनसे सीखें। इससे हमारे भीतर, हमारी विरासत पर गर्व का बोध भी जगेगा, और भविष्य के लिए कर्तव्यों की प्रेरणा भी मिलेगी।\nमेरे प्यारे देशवासियो, आपने रामायण की उस नन्हीं गिलहरी के बारे में जरुर सुना होगा, जो, रामसेतु बनाने में मदद करने के लिए आगे आई थी। कहने का मतलब ये, कि जब नीयत साफ हो, प्रयासों में ईमानदारी हो, तो फिर कोई भी लक्ष्य, कठिन नहीं रहता। भारत भी, आज, इसी नेक नीयत से, एक बहुत बड़ी चुनौती का मुकाबला कर रहा है। ये चुनौती है – टी.बी. की, जिसे क्षय रोग भी कहा जाता है। भारत ने संकल्प किया है 2025 तक, टी.बी. मुक्त भारत, बनाने का – लक्ष्य बहुत बड़ा ज़रूर है । एक समय था, जब, टी.बी. का पता चलने के बाद परिवार के लोग ही दूर हो जाते थे, लेकिन ये आज का समय है, जब टी.बी. के मरीज को परिवार का सदस्य बनाकर उनकी मदद की जा रही है। इस क्षय रोग को जड़ से समाप्त करने के लिए, निक्षय मित्रों ने, मोर्चा संभाल लिया है। देश में बहुत बड़ी संख्या में विभिन्न सामाजिक संस्थाएं निक्षय मित्र बनी हैं। गाँव-देहात में, पंचायतों में, हजारों लोगों ने खुद आगे आकर टी.बी. मरीजों को गोद लिया है। कितने ही बच्चे हैं, जो, टीबी मरीजों की मदद के लिए आगे आए हैं। ये जन-भागीदारी ही इस अभियान की सबसे बड़ी ताकत है। इसी भागीदारी की वजह से आज देश में 10 लाख से ज्यादा टी.बी. मरीजों को गोद लिया जा चुका है और ये पुण्य का काम किया है, क़रीब-क़रीब 85 हजार निक्षय मित्रों ने। मुझे खुशी है कि, देश के कई सरपंचों ने, ग्राम प्रधानों ने भी, ये बीड़ा उठा लिया है कि वो, अपने गांव में टी.बी. को समाप्त करके ही रहेंगे।\nनैनीताल के एक गांव के निक्षय मित्र श्रीमान दीकर सिंह मेवाड़ी जी ने टी.बी.के छह मरीजों को गोद लिया है। ऐसे ही किन्नौर की एक ग्राम पंचायत के प्रधान निक्षय मित्र श्रीमान ज्ञान सिंह जी भी अपने ब्लॉक में टी.बी. मरीजों को हर जरुरी सहायता उपलब्ध कराने में जुटे हैं। भारत को टी.बी. मुक्त बनाने की मुहिम में हमारे बच्चे और युवा साथी भी पीछे नहीं हैं। हिमाचल प्रदेश के ऊना की 7 साल की बेटी नलिनी सिंह का कमाल देखिए। बिटिया नलिनी, अपनी Pocket money से, टी.बी. मरीजों की मदद कर रही है।  आप जानते हैं कि बच्चों को गुल्लक से कितना प्यार होता है, लेकिन, MP के कटनी जिले की 13 साल की मीनाक्षी और पश्चिम बंगाल के Diamond Harbour के 11 साल के बश्वर मुखर्जी, दोनों ही कुछ अलग ही बच्चे हैं। इन दोनों बच्चो ने अपने गुल्लक के पैसे भी टी.बी. मुक्त भारत के अभियान में लगा दिए हैं। ये सभी उदाहरण भावुकता से भरे होने के साथ ही, बहुत प्रेरक भी हैं। कम उम्र में बड़ी सोच रखने वाले इन सभी बच्चों की, मैं हृदय से प्रशंसा करता हूं।\nमेरे प्यारे देशवासियो, हम भारतवासियों का स्वभाव होता है कि हम हमेशा नए विचारों के स्वागत के लिए तैयार रहते हैं। हम अपनी चीज़ों से प्रेम करते हैं और नई चीज़ों को आत्मसात भी करते हैं। इसी का एक उदाहरण है – जापान की तकनीक मियावाकी, अगर किसी जगह की मिट्टी उपजाऊ नहीं रही हो, तो मियावाकी तकनीक, उस क्षेत्र को, फिर से हरा-भरा करने का बहुत अच्छा तरीका होती है। मियावाकी जंगल तेजी से फैलते हैं और दो-तीन दशक में जैव विविधता का केंद्र बन जाते हैं। अब इसका प्रसार बहुत तेजी से भारत के भी अलग-अलग हिस्सों में हो रहा है। हमारे यहाँ केरला के एक teacher श्रीमान राफी रामनाथ जी ने इस तकनीक से एक इलाके की तस्वीर ही बदल दी। दरअसल, रामनाथ जी अपने students को, प्रकृति और पर्यावरण के बारे में गहराई से समझाना चाहते थे। इसके लिए उन्होंने एक हर्बल गार्डन ही बना डाला। उनका ये गार्डन अब एक Biodiversity Zone बन चुका है। उनकी इस कामयाबी ने उन्हें और भी प्रेरणा दी। इसके बाद राफी जी ने मियावाकी तकनीक से एक mini forest, यानि छोटा जंगल और इसे नाम दिया – ‘विद्यावनम्’। अब इतना खूबसूरत नाम तो एक शिक्षक ही रख सकता है – ‘विद्यावनम्’। रामनाथ जी के इस ‘विद्यावनम्’ में छोटी सी जगह में 115 varieties के 450 से अधिक पेड़ लगाए गए। उनके students भी इनके रखरखाव में उनका हाथ बटाते हैं। इस खूबसूरत जगह को देखने के लिए आसपास के स्कूली बच्चे, आम नागरिक – काफी भीड़ उमड़ती है। मियावाकी जंगलों को किसी भी जगह, यहाँ तक कि शहरों में भी आसानी से उगाया जा सकता है। कुछ समय पहले ही मैंने गुजरात में केवड़िया, एकता नगर में, मियावाकी forest का उद्घाटन किया था। कच्छ में भी 2001 के भूकंप में मारे गए लोगों की याद में मियावाकी पद्धति से स्मृति वन बनाया गया है। कच्छ जैसी जगह पर इसका सफल होना ये बताता है कि मुश्किल से मुश्किल प्राकृतिक परिवेश में भी ये तकनीक कितनी प्रभावी है। इसी तरह, अंबाजी और पावागढ़ में भी मियावाकी method से पौधे लगाए गए हैं। मुझे पता चला है कि लखनऊ के अलीगंज में भी एक मियावाकी उद्यान तैयार किया जा रहा है। पिछले चार साल में मुंबई और उसके आस-पास के इलाकों में ऐसे 60 से ज्यादा जंगलों पर काम किया गया है। अब तो ये technique पूरी दुनिया में पसंद की जा रही है। Singapore, Paris, Australia, Malaysia जैसे कितने ही देशों में इसका बड़े पैमाने पर उपयोग हो रहा है। मैं देशवासियों से, खासकर, शहरों में रहने वाले लोगों से, आग्रह करूंगा कि वे मियावाकी पद्धति के बारे में जरुर जानने का प्रयास करें। इसके जरिए आप अपनी धरती और प्रकृति को हरा-भरा और स्वच्छ बनाने में अमूल्य योगदान दे सकते हैं।\nमेरे प्यारे देशवासियो, आजकल हमारे देश में जम्मू-कश्मीर की खूब चर्चा होती है। कभी बढ़ते पर्यटन के कारण, तो कभी G-20 के शानदार आयोजनों के कारण। कुछ समय पहले मैंने ‘मन की बात’ में आपको बताया था कि कैसे कश्मीर के ‘नादरू’ देश के बाहर भी पसंद किए जा रहे हैं। अब जम्मू-कश्मीर के बारामूला जिले के लोगों ने एक कमाल कर दिखाया है। बारामूला में खेती-बाड़ी तो काफी समय से होती है, लेकिन यहाँ, दूध की कमी रहती थी। बारामूला के लोगों ने इस चुनौती को एक अवसर के रूप में लिया। यहाँ बड़ी संख्या में लोगों ने डेयरी का काम शुरू किया। इस काम में सबसे आगे यहाँ की महिलाएं आईं, जैसे कि एक बहन हैं – इशरत नबी। इशरत, एक graduate है और इन्होंने ‘Mir Sisters Dairy Farm (मीर सिस्टर्स डेयरी फार्म)’ शुरू किया है। उनके डेयरी फार्म से हर दिन करीब डेढ़-सौ लीटर दूध की बिक्री हो रही है। ऐसे ही सोपोर के एक साथी हैं – वसीम अनायत। वसीम के पास दो दर्जन से ज्यादा पशु हैं और वो हर दिन दो-सौ लीटर से ज्यादा दूध बेचते हैं। एक और युवा आबिद हुसैन भी डेयरी का काम कर रहें हैं। इनका काम भी खूब आगे बढ़ रहा है। ऐसे लोगों की मेहनत की वजह से ही आज बारामूला में हर रोज साढ़े 5 लाख लीटर दूध उत्पादन हो रहा है। पूरा बारामूला, एक नयी श्वेत क्रांति की पहचान बन रहा है। पिछले ढाई-तीन वर्षों में यहाँ 500 से ज्यादा dairy units लगी हैं। बारामूला की dairy industry इस बात की गवाह है कि हमारे देश का हर हिस्सा कितनी संभावनाओं से भरा हुआ है। किसी क्षेत्र के लोगों की सामूहिक इच्छाशक्ति कोई भी लक्ष्य प्राप्त करके दिखा सकती है।\nमेरे प्यारे देशवासियो, इसी महीने खेल जगत से भारत के लिए कई बड़ी खुशखबरी आई हैं। भारत की टीम ने पहली बार Women’s Junior Asia Cup जीतकर तिरंगे की शान बढ़ाई है। इसी महीने हमारी Men’s Hockey Team ने भी Junior Asia Cup जीता है। इसके साथ ही हम इस tournament के इतिहास में सबसे अधिक जीत दर्ज करने वाले टीम भी बन गए हैं। Junior Shooting World Cup उसमें भी हमारी junior team ने भी कमाल कर दिया। भारतीय टीम ने इस tournament में पहला स्थान हासिल किया है। इस tournament में कुल जितने gold medals थे, उसमें से 20% अकेले भारत के खाते में आए हैं। इसी जून में Asian Under Twenty Athletics Championship भी हुई। इसमें, भारत, पदक तालिका में, 45 देशों में, top तीन में रहा|\nसाथियो, पहले एक समय होता था जब हमें अन्तर्राष्ट्रीय  आयोजनों के बारे में पता तो चलता था, लेकिन, उनमें अक्सर भारत का कहीं कोई नाम नहीं होता था। लेकिन, आज, मैं, केवल पिछले कुछ सप्ताह की सफलताओं का ज़िक्र कर रहा हूँ, तो भी list इतनी लंबी हो जाती है। यही हमारे युवाओं की असली ताकत है। ऐसे कितने ही खेल और प्रतियोगिताएं हैं, जहाँ आज भारत, पहली बार, अपनी मौजूदगी दर्ज करवा रहा है। जैसे कि long jump में श्रीशंकर मुरली ने Paris Diamond League जैसे प्रतिष्ठित आयोजन में देश को bronze दिलाया है। ये इस प्रतियोगिता में भारत का पहला मेडल है। ऐसे ही एक सफलता हमारी Under Seventeen Women Wrestling Team ने किर्गिस्तान में भी दर्ज की है। मैं देश के इन सभी athletes, उनके parents और coaches, सबको उनके प्रयासों के लिए बहुत-बहुत बधाई देता हूँ।\nसाथियो, international आयोजनों में देश की इस सफलता के पीछे राष्ट्रीय स्तर पर हमारे खिलाड़ियों की कड़ी मेहनत होती है। आज, देश के अलग-अलग राज्यों में एक नए उत्साह के साथ खेलों के आयोजन होते हैं। इनसे खिलाड़ियों को खेलने, जीतने और हार से सीखने का मौका मिलता है। जैसे, अभी उत्तर प्रदेश में Khelo India University Games का आयोजन हुआ। इसमें युवाओं में खूब उत्साह और जोश देखने को मिला। इन खेलों में हमारे युवाओं ने ग्यारह record तोड़े हैं। इन खेलों में Punjab University , अमृतसर की Guru Nanak Dev University और कर्नाटका की Jain University, medal tally में पहले तीन स्थानों पर रही है।\nसाथियो, ऐसे tournaments का एक बड़ा पहलू यह भी होता है कि इनसे युवा खिलाड़ियों की कई inspiring stories भी सामने आती हैं| Khelo India University Games में Rowing स्पर्धा में असम की Cotton University के अन्यतम राजकुमार ऐसे पहले दिव्यांग खिलाड़ी बने, जिन्होंने इसमें हिस्सा लिया। Barkatullah University की निधि पवैया घुटने में गंभीर चोट के बावजूद Shot-put में Gold Medal जीतने में कामयाब रही। Savitribai Phule Pune University के शुभम भंडारे को ankle injury के चलते, पिछले साल बेंगलुरु में निराशा हाथ लगी थी, लेकिन इस बार वे Steeplechase के Gold Medallist बने हैं। Burdwan University की सरस्वती कुंडू अपनी कबड्डी टीम की Captain हैं। वे कई मुश्किलों को पार कर यहाँ तक पहुँची हैं। बेहतरीन प्रदर्शन करने वाले बहुत सारे Athletes को, TOPS Scheme से भी बहुत मदद मिल रही है। हमारे खिलाड़ी जितना खेलेंगे, उतना ही खिलेंगे।  \nमेरे प्यारे देशवासियो, 21 जून भी अब आ ही गई है। इस बार भी, विश्व के कोने-कोने में लोग अंतर्राष्ट्रीय योग दिवस का उत्सुकता से इंतजार कर रहे हैं। इस वर्ष योग दिवस की theme है – Yoga For Vasudhaiva Kutumbakam यानि ‘एक विश्व-एक परिवार’ के रूप में सबके कल्याण के लिए योग। यह योग की उस भावना को व्यक्त करता है, जो सबको जोड़ने वाली और साथ लेकर चलने वाली है। हर बार की तरह, इस बार भी देश के कोने-कोने में, योग से जुड़े कार्यक्रम आयोजित किये जायेंगे।\nसाथियो, इस बार मुझे New York के संयुक्त राष्ट्र मुख्यालय, UN में होने वाले योग दिवस कार्यक्रम में शामिल होने का अवसर मिलेगा। मैं, देख रहा हूँ, कि Social Media पर भी, योग दिवस को लेकर गजब का उत्साह दिख रहा है।\n    साथियो, मेरा आप सभी से आग्रह है कि आप, योग को अपने जीवन में जरुर अपनाएं, इसे, अपनी दिनचर्या का हिस्सा बनाएं। अगर अब भी आप योग से नहीं जुड़े हैं तो आने वाली 21 जून, इस संकल्प के लिए बहुत बेहतरीन मौका है। योग में तो वैसे भी ज्यादा तामझाम की जरुरत ही नहीं होती है। देखिये, जब आप योग से जुड़ेंगे तो आपके जीवन में कितना बड़ा परिवर्तन आएगा।\n    मेरे प्यारे देशवासियो, परसों यानि 20 जून को ऐतिहासिक रथयात्रा का दिन है। रथयात्रा की पूरी दुनिया में एक विशिष्ट पहचान है। देश के अलग-अलग राज्यों में बहुत धूमधाम से भगवान जगन्नाथ की रथयात्रा निकाली जाती है। ओडिशा के पुरी में होने वाली रथयात्रा तो अपने आपमें अद्भुत होती है। जब मैं गुजरात में था, तो मुझे, अहमदाबाद में होने वाली विशाल रथयात्रा में शामिल होने का अवसर मिलता था। इन रथयात्राओं में जिस तरह देश भर के, हर समाज, हर वर्ग के लोग उमड़ते हैं वो अपने आपमें बहुत अनुकरणीय है। ये आस्था के साथ ही ‘एक भारत-श्रेष्ठ भारत’ का भी प्रतिबिम्ब होती है। इस पावन-पुनीत अवसर पर आप सभी को मेरी ओर से बहुत-बहुत शुभकामनाएं। मेरी कामना है, भगवान जगन्नाथ सभी देशवासियों को अच्छे स्वास्थ्य और सुख-समृद्धि का आशीर्वाद प्रदान करें।\n    साथियो, भारतीय परंपरा और संस्कृति से जुड़े उत्सव की चर्चा करते हुए, मैं, देश के राजभवनों में हुए दिलचस्प आयोजनों का भी जरुर उल्लेख करूँगा। अब देश में राजभवनों की पहचान, सामाजिक और विकास कार्यों से होने लगी है। आज, हमारे राजभवन, टी.बी. मुक्त भारत अभियान के, प्राकृतिक खेती से जुड़े अभियान के, ध्वजवाहक बन रहे हैं। बीते समय में गुजरात हो, गोवा हो, तेलंगाना हो, महाराष्ट्र हो, सिक्किम हो, इनके स्थापना दिवस को, अलग-अलग राजभवनों ने जिस उत्साह के साथ celebrate किया, वह अपने आप में एक मिसाल है। यह एक बेहतरीन पहल है जो ‘एक भारत-श्रेष्ठ भारत’ की भावना को सशक्त बनाती है।\n    साथियो, भारत लोकतंत्र की जननी है, Mother of Democracy है। हम, अपने लोकतांत्रिक आदर्शों को सर्वोपरि मानते हैं, अपने संविधान को सर्वोपरि मानते हैं, इसलिए, हम 25 जून को भी कभी भुला नहीं सकते। यह वही दिन है जब हमारे देश पर emergency थोपी गई थी। यह भारत के इतिहास का काला दौर था। लाखों लोगों ने emergency का पूरी ताकत से विरोध किया था। लोकतंत्र के समर्थकों पर उस दौरान इतना अत्याचार किया गया, इतनी यातनाएं दी गईं कि आज भी, मन, सिहर उठता है। इन अत्याचारों पर पुलिस और प्रशासन द्वारा दी गई सजाओं पर बहुत सी पुस्तकें लिखी गई हैं। मुझे भी ‘संघर्ष में गुजरात’ नाम से एक किताब लिखने का उस समय मौका मिला था। कुछ दिनों पहले ही emergency पर लिखी एक और किताब मेरे सामने आई जिसका शीर्षक है – Torture of Political Prisoners in India. Emergency के दौरान छपी इस पुस्तक में वर्णन किया गया है, कि कैसे, उस समय की सरकार, लोकतंत्र के रखवालों से क्रूरतम व्यवहार कर रही थी। इस किताब में ढ़ेर सारी case studies हैं, बहुत सारे चित्र हैं। मैं चाहूँगा कि, आज, जब हम आजादी का अमृत महोत्सव मना रहे हैं, तो, देश की आजादी को खतरे में डालने वाले ऐसे अपराधों का भी जरुर अवलोकन करें। इससे आज की युवा पीढ़ी को लोकतंत्र के मायने और उसकी अहमियत समझने में और ज्यादा आसानी होगी।\nमेरे प्यारे देशवासियो, ‘मन की बात’ रंग-बिरंगे मोतियों से सजी एक सुंदर माला है जिसका हर मोती अपने आपमें अनूठा और अनमोल है। इस कार्यक्रम का हर episode बहुत ही जीवंत होता है।  हमें, सामूहिकता की भावना के साथ-साथ समाज के प्रति कर्तव्य-भाव और सेवा-भाव से भरता है। यहां उन विषयों पर खुलकर चर्चा होती है, जिनके बारे में, हमें, आमतौर पर कम ही पढ़ने–सुनने को मिलता है। हम अक्सर देखते हैं कि ‘मन की बात’ में किसी विषय का जिक्र होने के बाद कैसे अनेकों देशवासियों को नई प्रेरणा मिली। हाल ही में मुझे देश की प्रसिद्ध भारतीय शास्त्रीय नृत्यांगना आनंदा शंकर जयंत का एक पत्र मिला। अपने पत्र में उन्होंने ‘मन की बात’ के उस episode के बारे में लिखा है, जिसमें हमने story telling के बारे में चर्चा की थी। उस कार्यक्रम में हमने इस field से जुड़े लोगों की प्रतिभा को acknowledge किया था। ‘मन की बात’ के उस कार्यक्रम से प्रेरित होकर आनंदा शंकर जयंत ने ‘कुट्टी कहानी’ तैयार की है। यह बच्चों के लिए अलग-अलग भाषाओं की कहानियों का एक बेहतरीन संग्रह है। यह प्रयास इसलिए भी बहुत अच्छा है, क्योंकि इससे हमारे बच्चों का अपनी संस्कृति से लगाव और गहरा होता है। उन्होंने इन कहानियों के कुछ interesting videos अपने YouTube channel पर भी upload किए हैं। मैंने, आनंदा शंकर जयंत के इस प्रयास की विशेषतौर पर इसलिए चर्चा की, क्योंकि ये देखकर मुझे बहुत अच्छा लगा कि कैसे देशवासियों के अच्छे काम, दूसरों को भी प्रेरित कर रहे हैं। इससे सीखकर वे भी अपने हुनर से देश और समाज के लिए कुछ बेहतर करने की कोशिश करते हैं। यही तो हम भारतवासियों का वो collective power है, जो देश की प्रगति में नई शक्ति भर रही है।\nमेरे प्यारे देशवासियो, इस बार ‘मन की बात’ में मेरे साथ इतना ही। अगली बार, नए विषयों के साथ, आपसे, फिर मुलाकात होगी। बारिश का समय है, इसलिए, अपने स्वास्थ्य का खूब ध्यान रखिये। संतुलित खाईये और स्वस्थ रहिये। हाँ! योगा जरुर कीजिये। अब कई स्कूलों में गर्मी की छुट्टियाँ भी खत्म होने को है। मैं बच्चों से भी कहूंगा कि homework last दिन के लिए pending ना रखें। काम खत्म करिए और निश्चिंत रहिए। बहुत- बहुत धन्यवाद।\n*****\nDS/VK\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a7%e0%a7%ae-%e0%a7%a6%e0%a7%ac-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a9%e0%a6%a4-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4-%e0%a6%85%e0%a6%a8%e0%a7%81/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "১৮.০৬.২০২৩ত ‘মন কী বাত’ অনুষ্ঠানৰ ১০২খণ্ডত প্ৰধানমন্ত্ৰীৰ ভাষণৰ অসমীয়া অনুবাদ",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\nমোৰ প্ৰিয় দেশবাসী, নমস্কাৰ,\n‘মন কী বাত’লৈ আপোনালোক সকলোকে পুনৰবাৰ আদৰণি জনাইছো৷ সাধাৰণতে ‘মন কী বাত’ প্ৰতি মাহৰ অন্তিম দেওবাৰে প্ৰচাৰিত হয়, কিন্তু এইবাৰ এসপ্তাহ পূৰ্বেই প্ৰচাৰ হৈছে৷ আপোনালোক সকলোৱে জানে যে অহা সপ্তাহত মই আমেৰিকাত থাকিম আৰু তাত বহুত ব্যস্ত কাৰ্যসূচী থাকিব আৰু সেইবাবে মই ভাবিলো, তালৈ যোৱাৰ পূৰ্বে আপোনালোকৰ সৈতে কথা পাতি লোৱাটোৱেই ভাল হ’ব, নহয়নে? জনতা-জনাৰ্দনৰ আশীৰ্বাদ, আপোনালোকৰ প্ৰেৰণাই মোৰ শক্তি বৃদ্ধি কৰিব৷\nবন্ধুসকল, বহুতে কয় যে প্ৰধানমন্ত্ৰী হিচাপে মই এই ভাল কামটো কৰিলোঁ, সেই ডাঙৰ কামটো কৰিলোঁ। ‘মন কী বাত’ৰ বহু শ্ৰোতাই চিঠিত তেওঁক বহুত প্ৰশংসা কৰে। কোনোবাই কয় যে তেওঁ এই কাম কৰিলে, কোনোৱে কয় যে তেওঁ সেইটো কৰিলে, তেওঁ ভাল কৰিলে, এইটো আৰু ভাল কাম হ’ল, এইটো সুন্দৰ কাম কৰিলে৷ কিন্তু, যেতিয়া মই ভাৰতৰ সাধাৰণ মানুহৰ প্ৰচেষ্টা, তেওঁলোকৰ কঠোৰ পৰিশ্ৰম, তেওঁলোকৰ ইচ্ছাশক্তি দেখো, মই নিজেই অভিভূত হৈ পৰো৷ যিমানেই ডাঙৰ লক্ষ্য নহওক, যিমানেই কঠিন প্ৰত্যাহ্বান নহওক, ভাৰতৰ জনসাধাৰণৰ সামূহিক শক্তি, সামূহিক শক্তিয়ে প্ৰতিটো প্ৰত্যাহ্বানৰ সমাধান কৰে। মাত্ৰ দুই-তিনি দিন আগতে আমি দেখিছিলো যে দেশৰ পশ্চিম দিশত কিমান ডাঙৰ ঘূৰ্ণীবতাহ আহিছিল। প্ৰচণ্ড বতাহ, প্ৰচণ্ড বৰষুণ। কচ্চত বিপৰ্যয় ঘূৰ্ণীবতাহৰ ফলত বহু ধ্বংসলীলা হৈছিল যদিও কচ্চৰ জনসাধাৰণে যি সাহস আৰু প্ৰস্তুতিৰে এনে বিপজ্জনক ঘূৰ্ণীবতাহৰ সন্মুখীন হ’ল সেয়াও সমানেই অভূতপূৰ্ব। দুদিন পিছত কচ্চৰ ৰাইজেও নতুন বছৰ অৰ্থাৎ আশাধী বীজ উদযাপন কৰিবলৈ ওলাইছে। কচ্চৰ বৰষুণ আৰম্ভ হোৱাৰ প্ৰতীক হিচাপে আশাধী বীজক বিবেচিত হোৱাটোও এক কাকতলীয়া কথা। ইমান বছৰে মই কচ্চলৈ অহা যোৱা কৰি আহিছো, কচ্চৰ জনসাধাৰণৰ সেৱা কৰাৰ সৌভাগ্যও পাইছো আৰু ইয়াৰ বাবে কচ্চৰ মানুহৰ আত্মা আৰু আত্মাক মই ভালদৰে জানো। দুটা দশকৰ পূৰ্বে সংঘটিত হোৱা ভয়াৱহ ভূমিকম্পৰ পিছত কেতিয়াও ঠন ধৰি নুঠিব বুলি কোৱা কচ্চ আজি একেখন জিলাই দেশৰ অন্যতম দ্ৰুতগতিত বৃদ্ধি পোৱা জিলা। মোৰ বিশ্বাস বিপৰ্যয় ঘূৰ্ণীবতাহৰ ফলত যি ধ্বংসলীলা চলালে, কচ্চৰ জনসাধাৰণৰ ক্ষিপ্ৰতাৰে সেয়া পুনৰুদ্ধাৰ কৰিব৷\nবন্ধুসকল, প্ৰাকৃতিক দুৰ্যোগৰ ওপৰত কোনেও গুৰুত্ব নিদিয়ে, কিন্তু বছৰ বছৰ ধৰি ভাৰতে যি দুৰ্যোগ ব্যৱস্থাপনাৰ শক্তি গঢ়ি তুলিছে, সেয়া আজি এক আদৰ্শ হৈ পৰিছে। প্ৰাকৃতিক দুৰ্যোগৰ বিৰুদ্ধে যুঁজ দিয়াৰ এটা উত্তম উপায় হ’ল প্ৰকৃতি সংৰক্ষণ কৰা। আজিকালি বাৰিষাৰ সময়ত এই দিশত আমাৰ দায়িত্ব আৰু অধিক বৃদ্ধি পায়। সেইবাবেই আজি দেশে ‘বৰষুণৰ পানী সংৰক্ষণ কৰা’ৰ দৰে অভিযানৰ জৰিয়তে সামূহিক প্ৰচেষ্টা চলাইছে। যোৱা মাহত ‘মন কী বাত’ত আমি পানী সংৰক্ষণৰ সৈতে জড়িত ষ্টাৰ্ট-আপৰ বিষয়ে আলোচনা কৰিছিলোঁ। এইবাৰো মোক চিঠি লিখি কোৱা হৈছে এনে বহু মানুহৰ বিষয়ে যিসকলে প্ৰতিটো টোপাল পানী বচাবলৈ যৎপৰোনাস্তি চেষ্টা কৰি আছে। তেনে এজন বন্ধু হৈছে উত্তৰপ্ৰদেশৰ বান্দা জিলাৰ তুলসীৰাম যাদৱ। তুলসীৰাম যাদৱ জী লুক্ট্ৰা গাঁও পঞ্চায়তৰ মুৰব্বী। আপুনিও জানে যে বান্দা আৰু বুণ্ডেলখণ্ড অঞ্চলত পানীক লৈ অসুবিধাৰ সৃষ্টি হৈছে। এই প্ৰত্যাহ্বান অতিক্ৰম কৰিবলৈ তুলসীৰাম জীয়ে গাঁৱৰ ৰাইজক লগত লৈ অঞ্চলটোত ৪০ টাতকৈও অধিক পুখুৰী নিৰ্মাণ কৰিছে। তুলসীৰাম জীয়ে তেওঁৰ অভিযানৰ ভিত্তি কৰি লৈছে – পথাৰৰ পানী পথাৰত, গাঁৱৰ পানী গাঁৱত। আজি তেওঁৰ কষ্টৰ ফল তেওঁৰ গাঁৱৰ ভূগৰ্ভস্থ পানীৰ স্তৰ উন্নত হৈছে। একেদৰে উত্তৰপ্ৰদেশৰ কেৰ হাপুৰ জিলাত মানুহে একেলগ হৈ এটা বিলুপ্ত নদী পুনৰুজ্জীৱিত কৰিছে। আগতে ইয়াত নিম নামৰ নদী এখন আছিল বহু দিনৰ আগতে। সময়ৰ লগে লগে সেইখন নোহোৱা হৈ গ’ল যদিও স্থানীয় স্মৃতি আৰু লোককথাত নদীখনক সদায় মনত ৰখা হৈছিল। অৱশেষত মানুহে নিজৰ এই প্ৰাকৃতিক ঐতিহ্যক পুনৰুজ্জীৱিত কৰাৰ সিদ্ধান্ত ল’লে। ৰাইজৰ সামূহিক প্ৰচেষ্টাৰ বাবে এতিয়া ‘নিম নদী’ পুনৰ সজীৱ হ’বলৈ আৰম্ভ কৰিছে। নদীখনৰ উৎপত্তিস্থল অমৃত সৰোৱৰ হিচাপেও উন্নয়ন সাধন কৰা হৈছে।\n \nবন্ধুসকল, এই নদী, খাল, বিলবোৰ কেৱল পানীৰ উৎস নহয়, জীৱনৰ ৰং আৰু আৱেগো ইয়াৰ লগত জড়িত হৈ আছে। মাত্ৰ কেইদিনমান পূৰ্বে মহাৰাষ্ট্ৰতো দেখা গৈছিল একেধৰণৰ দৃশ্য। এই অঞ্চলটো বেছিভাগেই খৰাং পৰিস্থিতিৰ প্ৰৱণ। পাঁচ দশক অপেক্ষাৰ অন্তত এতিয়া ইয়াত নীলৱাণ্ডে বান্ধৰ খালৰ কাম সম্পূৰ্ণ হৈ উঠিছে। কিছুদিন আগতে পৰীক্ষাৰ সময়ত খালটোত পানী এৰি দিয়া হৈছিল। এই সময়ত তোলা ছবিবোৰ সঁচাকৈয়ে আৱেগিক আছিল। গাঁৱৰ ৰাইজে হোলী-দীপাৱলী উৎসৱৰ দৰে নাচি-বাগি আনন্দ কৰিছিল।\nবন্ধুসকল, ব্যৱস্থাপনাৰ কথা আহিলে আজি মই ছত্ৰপতি শিৱাজী মহাৰাজকো স্মৰণ কৰিম। ছত্ৰপতি শিৱাজী মহাৰাজৰ বীৰত্বৰ লগতে তেওঁৰ শাসন ব্যৱস্থা আৰু পৰিচালনাৰ দক্ষতাৰ পৰা বহু কথা শিকিব পাৰি। বিশেষকৈ, জল ব্যৱস্থাপনা আৰু নৌসেনাৰ সন্দৰ্ভত ছত্ৰপতি শিৱাজী মহাৰাজে কৰা কামবোৰে এতিয়াও ভাৰতীয় ইতিহাসৰ গৌৰৱ বৃদ্ধি কৰে। শ শ বছৰৰ পাছতো তেওঁ নিৰ্মাণ কৰা দুৰ্গবোৰ এতিয়াও সাগৰৰ মাজত গৌৰৱেৰে থিয় হৈ আছে। এই মাহৰ আৰম্ভণিতে ছত্রপতি শিৱাজী মহাৰাজৰ ৰাজ অভিষেকৰ ৩৫০ বছৰ সম্পূৰ্ণ হৈছে। এই অনুষ্ঠানটো এটা ডাঙৰ উৎসৱ হিচাপে পালন কৰা হৈছে। এই সময়ত মহাৰাষ্ট্ৰৰ ৰায়গড় গড়ত ইয়াৰ সৈতে জড়িত বৃহৎ অনুষ্ঠানৰ আয়োজন কৰা হয়। মনত আছে, বহু বছৰৰ আগতে ২০১৪ চনত ৰায়গড়লৈ গৈ সেই পবিত্ৰ ভূমিক প্ৰণাম কৰাৰ সৌভাগ্য হৈছিল। এই সুযোগতে ছত্ৰপতি শিৱাজী মহাৰাজৰ পৰিচালনাৰ দক্ষতা জনা আৰু তেওঁৰ পৰা শিকিব পৰাটো আমাৰ সকলোৰে কৰ্তব্য। ইয়াৰ দ্বাৰা আমাৰ মনত আমাৰ ঐতিহ্যৰ প্ৰতি গৌৰৱৰ ভাৱো জগাই তুলিব আৰু ভৱিষ্যতৰ বাবে আমাৰ কৰ্তব্য পালন কৰিবলৈও অনুপ্ৰাণিত হ’ব।\nমোৰ প্ৰিয় দেশবাসী, ৰামসেতু নিৰ্মাণত সহায় কৰিবলৈ আগবাঢ়ি অহা ৰামায়ণৰ কণমানি কাছটোৰ কথা নিশ্চয় শুনিছে। ইয়াৰ অৰ্থ হ’ল যেতিয়া উদ্দেশ্য স্পষ্ট হয়, প্ৰচেষ্টাত সততা থাকে, তেতিয়া কোনো লক্ষ্য কঠিন হৈ নাথাকে। ভাৰততো আজি এই উদাৰ অভিপ্ৰায়েৰে এক বৃহৎ প্ৰত্যাহ্বানৰ সন্মুখীন হৈছে। এইটোৱেই প্ৰত্যাহ্বান টি.বি. যাক যক্ষ্মা ৰোগ বুলিও কোৱা হয়। ভাৰতে সংকল্প লৈছে যে ২০২৫ চনৰ ভিতৰত এখন যক্ষ্মামুক্ত ভাৰত গঢ়াৰ৷ এয়া নিশ্চিতভাৱে ডাঙৰ লক্ষ্য। এটা সময় আছিল যেতিয়া যক্ষ্মা ৰোগৰ কথা শুনিলেই পৰিয়ালৰ মানুহ দূৰত অৱস্থান কৰিছিল৷ কিন্তু এতিয়া যক্ষ্মা ৰোগীজনক পৰিয়ালৰ সদস্য কৰি সহায় কৰা হৈছে। এই যক্ষ্মা ৰোগক শিপাৰ পৰাই নিঃশেষ কৰিবলৈ নিক্ষয় বন্ধুৱে অভিযান চলাইছে। দেশত বৃহৎ সংখ্যক বিভিন্ন সামাজিক সংগঠন নিক্ষয় মিত্ৰ হৈ পৰিছে। হাজাৰ হাজাৰ মানুহে নিজেই আগবাঢ়ি আহি যক্ষ্মা ৰোগীক দত্তক লৈছে। যক্ষ্মা ৰোগীক সহায় কৰিবলৈ আগবাঢ়ি আহিছে বহু শিশু। এই জনসাধাৰণৰ অংশগ্ৰহণ এই অভিযানৰ আটাইতকৈ ডাঙৰ শক্তি। এই অংশগ্ৰহণৰ বাবে আজি দেশত ১০ লাখৰো অধিক যক্ষ্মা ৰোগী পঞ্জীয়ন হৈছে। ৰোগীক দত্তক লোৱা হৈছে আৰু এই দাতব্য কাম প্ৰায় ৮৫ হাজাৰ নিক্ষয় বন্ধুৱে কৰিছে। মই সুখী যে দেশৰ বহু চৰপঞ্চ, আনকি গাঁৱৰ মুৰব্বীসকলেও এই উদ্যোগ লৈছে যে তেওঁলোকে যক্ষ্মাক অন্ত কৰিব৷\nনাইনিতালৰ নিক্ষয় মিত্ৰ শ্ৰী দিকাৰ সিং মেৱাৰীয়ে এখন গাঁৱৰ ৬গৰাকী টিবি ৰোগীৰ দত্তক লৈছে। একেদৰে কিন্নাউৰৰ এখন গাঁও পঞ্চায়তৰ মুৰব্বী নিক্ষয় মিত্ৰ শ্ৰী জ্ঞান সিংহৰো নিজৰ ব্লকত যক্ষ্মা ৰোগী আছে। ৰোগীসকলক প্ৰয়োজনীয় সকলো সহায় আগবঢ়োৱাত নিয়োজিত হৈ আছে। আমাৰ ল’ৰা-ছোৱালী আৰু যুৱক-যুৱতীসকলেও যক্ষ্মা মুক্ত কৰাৰ অভিযানত পিছ পৰি থকা নাই। চাওক হিমাচল প্ৰদেশৰ উনাৰ ৭ বছৰীয়া কন্যা নলিনী সিঙৰ আশ্চৰ্য্য। কন্যা নলিনীয়ে নিজৰ টকাৰে যক্ষ্মা ৰোগীক সহায় কৰিছে। আপুনি জানে যে ল’ৰা-ছোৱালীয়ে মানি বেংক কিমান ভাল পায়, কিন্তু কাটনি জিলাৰ সাংসদ ১৩ বছৰীয়া মীনাক্ষী আৰু পশ্চিম বংগৰ ডাইমণ্ড হাৰ্বাৰৰ ১১ বছৰীয়া বাশ্বৰ মুখাৰ্জী আনতকৈ দুটা বেলেগ ল’ৰা-ছোৱালী। এই দুয়োটা শিশুৱেও নিজৰ মানি বেংকৰ ধনেৰে টি.বি. মুক্ত ভাৰতৰ অভিযানত লিপ্ত হৈছে। এই সকলোবোৰ উদাহৰণ আৱেগেৰে ভৰাই নহয় অতি প্ৰেৰণাদায়কো। ইমান কম বয়সতে ডাঙৰ চিন্তা কৰা এই সকলো ল’ৰা-ছোৱালীক মই আন্তৰিকতাৰে শলাগ লৈছো।\nমোৰ প্ৰিয় দেশবাসী, আমি ভাৰতীয়সকলৰ স্বভাৱ যে আমি সদায় নতুন নতুন ধাৰণাক আদৰিবলৈ সাজু হৈ থাকোঁ। আমি আমাৰ বস্তুবোৰ ভাল পাওঁ আৰু নতুন বস্তুও গ্ৰহণ কৰো। ইয়াৰ উদাহৰণ হ’ল-জাপানৰ কৌশল মিয়াৱাকি, যদি কোনো ঠাইৰ মাটি সাৰুৱা হোৱা নাই, তেন্তে মিয়াৱাকি কৌশল সেই অঞ্চলটো পুনৰ সেউজীয়া কৰি তোলাৰ এক অতি উত্তম উপায়। মিয়াৱাকি বনাঞ্চল দ্ৰুতগতিত প্ৰসাৰিত হৈছে আৰু দুটাৰ পৰা তিনিটা দশকত জৈৱ বৈচিত্ৰ্যৰ কেন্দ্ৰবিন্দু হৈ পৰে। এতিয়া ভাৰতৰ বিভিন্ন প্ৰান্ততো ই অতি দ্ৰুতগতিত বিয়পি পৰিছে। কেৰালাৰ শিক্ষক শ্ৰী ৰফি ৰামনাথে এই কৌশলেৰে এটা অঞ্চলৰ ছবি সলনি কৰিলে। আচলতে ৰামনাথ জীয়ে ছাত্ৰ-ছাত্ৰীক প্ৰকৃতি আৰু পৰিবেশৰ বিষয়ে গভীৰভাৱে বুজাব বিচাৰিছিল। ইয়াৰ বাবে তেওঁ কেৱল বনৌষধিৰ বাগিচাহে বনাইছিল। তেওঁৰ বাগিচাখন এতিয়া জৈৱ বৈচিত্ৰ্য মণ্ডলত পৰিণত হৈছে। তেওঁৰ এই সফলতাই তেওঁক আৰু অধিক অনুপ্ৰাণিত কৰিছিল। ইয়াৰ পিছত ৰফী জীয়ে মিয়াৱকীৰ কৌশলেৰে এখন ক্ষুদ্ৰ বনাঞ্চল বনাই তাৰ নাম ৰাখিলে ‘বিদ্যাৱনম’। এতিয়া ইমান ধুনীয়া নাম– ‘বিদ্যাৱনম’ কেৱল এজন শিক্ষকেহে ৰাখিব পাৰে৷ ৰামনাথজীৰ এই ‘বিদ্যাৱনম’ত এটা সৰু ঠাইত ১১৫ জাতৰ ৪৫০ টাতকৈও অধিক গছ ৰোপণ কৰা হৈছিল। ইয়াৰ ৰক্ষণাবেক্ষণতো তেওঁৰ ছাত্ৰ-ছাত্ৰীসকলে তেওঁক সহায় কৰে। ওচৰৰ স্কুলীয়া ল’ৰা-ছোৱালী, সাধাৰণ নাগৰিক-এই ধুনীয়া ঠাইখন চাবলৈ ব্যাপক ভিৰ কৰে। মিয়াৱাকি বনাঞ্চল যিকোনো ঠাইতে সহজে বনাব পাৰি, আনকি চহৰতো। কিছুদিন আগতে গুজৰাটৰ কেৱাদিয়া, একতা নগৰত মিয়াৱকী বনাঞ্চল উদ্বোধন কৰিছিলোঁ। কচ্চতো ২০০১ চনৰ ভূমিকম্পত নিহত হোৱা লোকসকলৰ স্মৃতিত মিয়াৱাকি শৈলীত এখন স্মৃতি অৰণ্য নিৰ্মাণ কৰা হৈছে। কচ্চৰ দৰে ঠাইত ইয়াৰ সফলতাই দেখুৱাইছে যে এই প্ৰযুক্তি কঠিনতম প্ৰাকৃতিক পৰিৱেশতো কিমান ফলপ্ৰসূ। একেদৰে মিয়াৱাকি পদ্ধতিৰে অম্বাজী আৰু পাৱগড়ত পুলি ৰোপণ কৰা হৈছে। মই জানিব পাৰিছো যে লক্ষ্ণৌৰ আলিগঞ্জতো মিয়াৱকী বাগিচা এখন প্ৰস্তুত কৰা হৈছে। বিগত চাৰি বছৰত মুম্বাই আৰু ইয়াৰ আশে-পাশে থকা অঞ্চলৰ ৬০খনতকৈও অধিক এনে বনাঞ্চলৰ কাম কৰা হৈছে। এতিয়া এই কৌশল সমগ্ৰ বিশ্বতে ভাল পোৱা হৈছে। ছিংগাপুৰ, পেৰিছ, অষ্ট্ৰেলিয়া, মালয়েছিয়া আদি বহু দেশত ইয়াৰ ব্যাপক ব্যৱহাৰ চলি আছে। দেশবাসীক বিশেষকৈ চহৰত বসবাস কৰা সকলক মিয়াৱাকিৰ পদ্ধতিৰ বিষয়ে জানিবলৈ চেষ্টা কৰিবলৈ আহ্বান জনাম। ইয়াৰ জৰিয়তে আপুনি আপোনাৰ পৃথিৱী আৰু প্ৰকৃতিক সেউজীয়া আৰু পৰিষ্কাৰ কৰি তোলাত অমূল্য অৱদান আগবঢ়াব পাৰে।\nমোৰ প্ৰিয় দেশবাসী, আজিকালি আমাৰ দেশত জম্মু-কাশ্মীৰক লৈ যথেষ্ট চৰ্চা চলিছে। কেতিয়াবা পৰ্যটন বৃদ্ধিৰ বাবে, কেতিয়াবা জি-২০ৰ দৰ্শনীয় অনুষ্ঠানৰ বাবে। কিছুদিনৰ আগতে মই আপোনালোকক ‘মন কী বাত’ত কৈছিলোঁ যে কাশ্মীৰৰ ‘নাদৰু’ক দেশৰ বাহিৰতো কেনেদৰে ভাল পোৱা হৈছে। এতিয়া জম্মু-কাশ্মীৰৰ বাৰামুল্লা জিলাৰ ৰাইজে এক আচৰিত কাম কৰিছে। বাৰামুল্লাত বহুদিনৰ পৰা খেতি চলি আহিছে যদিও ইয়াত গাখীৰৰ নাটনি হৈছিল। বাৰামুল্লাৰ ৰাইজে এই প্ৰত্যাহ্বানক সুযোগ হিচাপে লৈছিল। ইয়াত বৃহৎ সংখ্যক লোকে দুগ্ধৰ কাম আৰম্ভ কৰিলে। ইয়াৰ মহিলাসকল এই কামত আগভাগ লৈ আহিছিল, যেনে এগৰাকী ভগ্নী – ইছৰাত নবী। স্নাতক ইছৰাটে আৰম্ভ কৰিছে মিৰ ছিষ্টাৰছ ডেইৰী ফাৰ্ম। তেওঁৰ দুগ্ধ পামৰ পৰা প্ৰতিদিনে প্ৰায় ১৫০ লিটাৰ গাখীৰ বিক্ৰী হৈ আছে। সোপোৰৰ তেনে এজন সহযোগী হৈছে ৱাছীম অনায়াত। ৱাছিমৰ দুডজনৰো অধিক গাই আছে আৰু প্ৰতিদিনে দুশ লিটাৰতকৈও অধিক গাখীৰ বিক্ৰী কৰে। আন এজন যুৱক আবিদ হুছেইনেও দুগ্ধ পামৰ কাম কৰি আছে। তেওঁলোকৰ কামো ভালদৰে আগবাঢ়িছে। এনে লোকৰ কঠোৰ পৰিশ্ৰমৰ বাবেই বাৰামুল্লাত দৈনিক ৫.৫ লাখ লিটাৰ গাখীৰ উৎপাদন হৈ আছে। সমগ্ৰ বাৰামুল্লাই নতুন শ্বেত বিপ্লৱৰ পৰিচয় হৈ পৰিছে। যোৱা ডেৰ-দুবছৰত ৫০০ৰো অধিক দুগ্ধ ইউনিট ইয়ালৈ উঠি আহিছে। বাৰামুল্লাৰ দুগ্ধ উদ্যোগৰ সাক্ষ্য যে আমাৰ দেশৰ প্ৰতিটো প্ৰান্তেই সম্ভাৱনাৰে ভৰপূৰ। যিকোনো লক্ষ্যত উপনীত হ’লেই এটা অঞ্চলৰ জনসাধাৰণৰ সামূহিক ইচ্ছাশক্তি দেখুৱাব পাৰি।\nমোৰ প্ৰিয় দেশবাসী, এই মাহত ভাৰতৰ বাবে ক্ৰীড়া জগতৰ পৰা বহুত ভাল খবৰ আহিছে। ভাৰতীয় দলটোৱে প্ৰথমবাৰৰ বাবে মহিলা জুনিয়ৰ এছিয়া কাপত জয়লাভ কৰি ত্ৰিৰংগাৰ গৌৰৱ বৃদ্ধি কৰিছে। সেই মাহতে আমাৰ পুৰুষ হকী দলটোৱেও জুনিয়ৰ এছিয়া কাপ জয় কৰিছে। ইয়াৰ লগে লগে আমিও এই প্ৰতিযোগিতাৰ ইতিহাসত সৰ্বাধিক জয়ী দল হৈ পৰিছো। আমাৰ জুনিয়ৰ দলটোৱেও জুনিয়ৰ শ্বুটিং বিশ্বকাপত আচৰিত কাম কৰি দেখুৱালে। এই প্ৰতিযোগিতাত ভাৰতীয় দলটোৱে প্ৰথম স্থান দখল কৰিছে। এই প্ৰতিযোগিতাত মুঠ সোণৰ পদক লাভ কৰাৰ ভিতৰত ২০% অকল ভাৰতৰ নামত আহিছে। এই জুন মাহত এছিয়ান আণ্ডাৰ টুৱেণ্টি এথলেটিকছ চেম্পিয়নশ্বিপো অনুষ্ঠিত হৈছিল। ইয়াত ভাৰতে ৪৫খন দেশৰ ভিতৰত পদক লাভৰ ক্ষেত্ৰত শীৰ্ষ তিনিটাৰ ভিতৰত স্থান লাভ কৰে।\nবন্ধুসকল, আগতে এটা সময় আছিল যেতিয়া আমি আন্তঃৰাষ্ট্ৰীয় অনুষ্ঠানৰ বিষয়ে জানিছিলো, কিন্তু সেইবোৰত প্ৰায়ে ভাৰতৰ কোনো উল্লেখ নাছিল। কিন্তু, আজি মই মাত্ৰ যোৱা কেইসপ্তাহমানৰ সফলতাৰ কথাহে কৈছো, এই তালিকাখন যথেষ্ট দীঘলীয়া হৈ পৰিছে। এয়াই আমাৰ যুৱ প্ৰজন্মৰ প্ৰকৃত শক্তি। এনেধৰণৰ বহুতো খেল-ধেমালি প্ৰতিযোগিতাত আজি প্ৰথমবাৰৰ বাবে ভাৰতে নিজৰ উপস্থিতি অনুভৱ কৰাইছে। উদাহৰণস্বৰূপে লং জাম্পত শ্ৰীশংকৰ মুৰালীয়ে পেৰিছ ডাইমণ্ড লীগৰ দৰে সন্মানীয় ইভেণ্টত দেশৰ হৈ ব্ৰঞ্জৰ পদক লাভ কৰিছে। এই প্ৰতিযোগিতাত ভাৰতৰ এয়া প্ৰথম পদক। তেনে এটা সফলতা কিৰ্গিস্তানত আমাৰ অনূৰ্ধ্ব সোতৰ মহিলা মল্লযুঁজ দলটোৱেও পঞ্জীয়ন কৰিছে। দেশৰ এই সকলো খেলুৱৈ, তেওঁলোকৰ অভিভাৱক আৰু প্ৰশিক্ষকক তেওঁলোকৰ এই প্ৰচেষ্টাৰ বাবে অভিনন্দন জনাইছো।\nবন্ধুসকল, আন্তঃৰাষ্ট্ৰীয় ইভেণ্টত দেশৰ এই সফলতাৰ আঁৰত আছে ৰাষ্ট্ৰীয় পৰ্যায়ত আমাৰ খেলুৱৈসকলৰ কঠোৰ পৰিশ্ৰম। আজি দেশৰ বিভিন্ন ৰাজ্যত এক নতুন উদ্যমেৰে ক্ৰীড়াৰ আয়োজন কৰা হৈছে। এইবোৰে খেলুৱৈক খেলাৰ, জয়ী হোৱাৰ আৰু পৰাজয়ৰ পৰা শিকিবলৈ সুযোগ দিয়ে। উদাহৰণস্বৰূপে, শেহতীয়াকৈ উত্তৰ প্ৰদেশত খেলো ইণ্ডিয়া ইউনিভাৰ্চিটি গেমছৰ আয়োজন কৰা হৈছিল। যুৱক-যুৱতীসকলৰ মাজত যথেষ্ট উৎসাহ আৰু উদ্দীপনা দেখা গ’ল। এই খেলসমূহত আমাৰ যুৱক-যুৱতীসকলে এঘাৰটা অভিলেখ ভংগ কৰিছে। পঞ্জাৱ বিশ্ববিদ্যালয়, অমৃতসৰৰ গুৰু নানক দেৱ বিশ্ববিদ্যালয় আৰু কৰ্ণাটকৰ জৈন বিশ্ববিদ্যালয়ে এই খেলসমূহত পদকৰ সংখ্যাত প্ৰথম তিনিটা স্থান দখল কৰিছে।\nবন্ধুসকল, এনে টুৰ্ণামেণ্টৰ এটা প্ৰধান দিশ হ’ল যুৱ খেলুৱৈৰ বহু প্ৰেৰণাদায়ক কাহিনী চৰ্চালৈ আহে। খেলো ইণ্ডিয়া ইউনিভাৰ্চিটি গেমছত অনুষ্ঠিত ৰয়িং ইভেণ্টত অসমৰ কটন বিশ্ববিদ্যালয়ৰ অন্যতম ৰাজকুমাৰে ইয়াত অংশগ্ৰহণ কৰা প্ৰথমগৰাকী দিব্যাংগ ব্যক্তি হিচাপে পৰিগণিত হয়। বৰকাতুল্লাহ বিশ্ববিদ্যালয়ৰ নিধি পোৱাইয়াই আঁঠুৰ গুৰুতৰ আঘাতৰ মাজতো শ্বট-পুটত স্বৰ্ণ পদক লাভ কৰিবলৈ সক্ষম হয়। যোৱা বছৰ বেংগালুৰুত গোৰোহাৰ আঘাতৰ বাবে হতাশাৰ সন্মুখীন হোৱা সাবিত্ৰীবাই ফুলে পুনে বিশ্ববিদ্যালয়ৰ শুভম ভাণ্ডাৰে এইবাৰ ষ্টিপলেচেজৰ স্বৰ্ণ পদক বিজয়ী হিচাপে পৰিগণিত হৈছে। বুৰদ্বান বিশ্ববিদ্যালয়ৰ সৰস্বতী কুণ্ডু তেওঁৰ কাবাডী দলৰ অধিনায়ক। বহু বাধা নেওচি তেওঁ ইয়াত উপস্থিত হৈছে। বহুতো শ্ৰেষ্ঠ প্ৰদৰ্শন কৰা খেলুৱৈয়েও টপছ আঁচনিৰ পৰা বহুত সহায় লাভ কৰিছে। আমাৰ খেলুৱৈসকলে যিমানেই খেলে সিমানেই উজ্বলি উঠে।\nমোৰ প্ৰিয় দেশবাসী, ২১ জুন সমাগত৷ এইবাৰো বিশ্বৰ প্ৰতিটো কোণত মানুহে আগ্ৰহেৰে বাট চাই আছে আন্তঃৰাষ্ট্ৰীয় যোগ দিৱসলৈ। এইবাৰ যোগ দিৱসৰ বিষয়বস্তু হৈছে– Yoga For Vasudhaiva Kutumbakam অৰ্থাৎ ‘এক বিশ্ব-এক পৰিয়াল’ ৰূপত সকলোৰে কল্যাণৰ বাবে যোগ। ই যোগৰ মনোভাৱ প্ৰকাশ কৰে, যিয়ে সকলোকে একত্ৰিত কৰে৷ প্ৰতিবাৰৰ দৰে এইবাৰো দেশৰ চুক-কোণে যোগাসন সম্পৰ্কীয় কাৰ্যসূচীৰ আয়োজন কৰা হ’ব।\nবন্ধুসকল, এইবাৰ নিউয়ৰ্কস্থিত ৰাষ্ট্ৰসংঘৰ মুখ্য কাৰ্যালয়ত অনুষ্ঠিত হ’বলগীয়া যোগ দিৱসৰ কাৰ্যসূচীত অংশগ্ৰহণ কৰাৰ সুযোগ পাম। মই দেখিছোঁ যে ছ’চিয়েল মিডিয়াতো যোগ দিৱসক লৈ ব্যাপক উৎসাহ।\nবন্ধুসকল, আপোনালোক সকলোকে আহ্বান জনাইছো যে যোগাসন জীৱনত গ্ৰহণ কৰক, ইয়াক আপোনাৰ দৈনন্দিন জীৱনৰ অংশ হিচাপে গঢ়ি তোলক। যদি আপুনি এতিয়াও যোগৰ সৈতে জড়িত নহয়, তেন্তে অহা ২১ জুনত এই সংকল্পৰ বাবে এক সুন্দৰ সুযোগ। যিয়েই নহওক যোগাসনত বেছি কষ্টৰ প্ৰয়োজন নাই। যেতিয়া আপুনি যোগত যোগদান কৰিব, তেতিয়া আপোনাৰ জীৱনত কি ডাঙৰ পৰিৱৰ্তন আহিব নিজেই প্ৰত্যক্ষ কৰিব।\nমোৰ প্ৰিয় দেশবাসী, কাইলৈ অৰ্থাৎ ২০ জুন তাৰিখৰ পিছদিনা ঐতিহাসিক ৰথ যাত্ৰাৰ দিন। সমগ্ৰ বিশ্বতে ৰথ যাত্ৰাৰ এক অনন্য পৰিচয় আছে। দেশৰ বিভিন্ন ৰাজ্যত ভগৱান জগন্নাথৰ ৰথ যাত্ৰা অতি আড়ম্বৰপূৰ্ণভাৱে উলিওৱা হয়। ওড়িশাৰ পুৰী ভাষাৰ ৰথ যাত্ৰা সঁচাকৈয়ে অদ্ভুত। গুজৰাটত থাকোঁতে আহমেদাবাদৰ বিশাল ৰথ যাত্ৰাত অংশগ্ৰহণ কৰাৰ সুযোগ পাইছিলোঁ। এই ৰথযাত্ৰাসমূহত দেশৰ বিভিন্ন প্ৰান্তৰ, প্ৰতিটো সমাজ আৰু প্ৰতিটো শ্ৰেণীৰ লোক যিদৰে উপস্থিত হয়, সেয়া সঁচাকৈয়ে আদৰ্শ। এয়া বিশ্বাসৰ সমান্তৰালকৈ ই ‘এক ভাৰত-শ্ৰেষ্ঠ ভাৰত’ৰ প্ৰতিফলন। এই শুভ ক্ষণত আপোনালোক সকলোলৈ মোৰ শুভেচ্ছা জ্ঞাপন কৰিলোঁ। ভগৱান জগন্নাথে সকলো দেশবাসীক সুস্বাস্থ্য আৰু সুখ আৰু সমৃদ্ধিৰ আশীৰ্বাদ কৰক।\nবন্ধুসকল, ভাৰতীয় পৰম্পৰা আৰু সংস্কৃতিৰ সৈতে জড়িত উৎসৱসমূহৰ বিষয়ে আলোচনা কৰাৰ সময়ত দেশৰ ৰাজভৱনসমূহত অনুষ্ঠিত হোৱা আমোদজনক অনুষ্ঠানসমূহৰ বিষয়েও উল্লেখ কৰিব লাগিব। এতিয়া দেশৰ ৰাজভৱনসমূহক সামাজিক আৰু উন্নয়নমূলক কামৰ সৈতে চিনাক্ত কৰা হৈছে। আজি আমাৰ ৰাজভৱন, যক্ষ্মামুক্ত ভাৰত অভিযান, প্ৰাকৃতিক কৃষিৰ সৈতে জড়িত অভিযানৰ ধ্বজাবাহী হৈ পৰিছে। আগতে গুজৰাট, গোৱা, তেলেংগানা, মহাৰাষ্ট্ৰ বা ছিকিম হওক, বিভিন্ন ৰাজভৱনে যি উৎসাহেৰে প্ৰতিষ্ঠা দিৱস উদযাপন কৰিছিল, সেয়া সঁচাকৈয়ে এক উদাহৰণ। এয়া এক মহান পদক্ষেপ যি ‘এক ভাৰত শ্ৰেষ্ঠ ভাৰত’ৰ মনোভাৱক শক্তিশালী কৰে।\nবন্ধুসকল, ভাৰত গণতন্ত্ৰৰ মাতৃ। আমি আমাৰ গণতান্ত্ৰিক আদৰ্শক সৰ্বোচ্চ বুলি গণ্য কৰোঁ, আমাৰ সংবিধানক সৰ্বোচ্চ বুলি গণ্য কৰোঁ, সেয়েহে ২৫ জুন তাৰিখটোও আমি কেতিয়াও পাহৰিব নোৱাৰো। সেইদিনা আমাৰ দেশত জৰুৰীকালীন অৱস্থা জাপি দিয়া হৈছিল। ভাৰতৰ ইতিহাসৰ এটা অন্ধকাৰ সময় আছিল। লাখ লাখ লোকে জৰুৰীকালীন অৱস্থাৰ তীব্ৰ বিৰোধিতা কৰিছিল। সেই সময়ত গণতন্ত্ৰৰ সমৰ্থকসকলক ইমানেই অত্যাচাৰ কৰা হৈছিল যে আজিও মনটো কঁপি উঠে। এই অত্যাচাৰৰ ওপৰত আৰক্ষী আৰু প্ৰশাসনে দিয়া শাস্তি সম্পৰ্কে বহু কিতাপ লিখা হৈছে। সেই সময়ত ‘সংঘৰ্ষত গুজৰাট’ শীৰ্ষক এখন গ্ৰন্থ লিখাৰ সুযোগো পাইছিলোঁ। কিছুদিন আগতে মোৰ সন্মুখত জৰুৰীকালীন বিষয়ত লিখা আন এখন কিতাপ আহিছিল – য’ত ভাৰতত ৰাজনৈতিক বন্দীসকলৰ ওপৰত অত্যাচাৰৰ বিৱৰণ আছে৷ জৰুৰীকালীন সময়ত প্ৰকাশিত এই গ্ৰন্থখনত বৰ্ণনা কৰা হৈছে যে সেই সময়ত চৰকাৰে গণতন্ত্ৰৰ ৰক্ষকসকলৰ প্ৰতি কেনেদৰে আটাইতকৈ নিষ্ঠুৰ ব্যৱহাৰ কৰিছিল। এই কিতাপখনত বহুতো কেছ ষ্টডি আছে, বহুতো ছবি আছে। মই বিচাৰিম যে আজি আমি যি সময়ত স্বাধীনতাৰ অমৃত মহোৎসৱ উদযাপন কৰি আছো, সেই সময়ত দেশৰ স্বাধীনতা বিপন্ন কৰা এনে অপৰাধ আমিও পালন কৰিব লাগিব। ইয়াৰ দ্বাৰা আজিৰ যুৱ প্ৰজন্মই গণতন্ত্ৰৰ অৰ্থ আৰু গুৰুত্ব সহজভাৱে বুজিব পাৰিব।\nমোৰ প্ৰিয় দেশবাসী, ‘মন কী বাত’ ৰঙীন মুকুতাৰে সজ্জিত এক সুন্দৰ মালা, প্ৰতিটো মুকুতা সঁচাকৈয়ে অনন্য আৰু অমূল্য। এই অনুষ্ঠানৰ প্ৰতিটো খণ্ড অতি প্ৰাণৱন্ত। সামূহিকতাৰ অনুভূতিৰ লগতে ই আমাক সমাজৰ প্ৰতি কৰ্তব্যবোধ আৰু সেৱাবোধেৰে ভৰাই তোলে। ইয়াত সেই বিষয়বোৰ মুকলিকৈ আলোচনা কৰা হয়, যিবোৰৰ বিষয়ে, আমি সাধাৰণতে কম পঢ়িবলৈ আৰু শুনিবলৈ পাওঁ। আমি প্ৰায়ে দেখিবলৈ পাওঁ যে ‘মন কী বাত’ত এটা বিষয়ৰ কথা উল্লেখ কৰাৰ পিছত কিমান দেশবাসীয়ে নতুন প্ৰেৰণা লাভ কৰিছিল। শেহতীয়াকৈ দেশৰ বিখ্যাত ভাৰতীয় শাস্ত্ৰীয় নৃত্যশিল্পী আনন্দ শংকৰ জয়ন্তৰ এখন চিঠি পাইছো। তেওঁৰ চিঠিখনত তেওঁ ‘মন কী বাত’ৰ সেই খণ্ডটোৰ বিষয়ে লিখিছে, য’ত আমি কাহিনী কোৱাৰ বিষয়ে আলোচনা কৰিছিলোঁ। সেই কাৰ্যসূচীত আমি এই ক্ষেত্ৰখনৰ সৈতে জড়িত লোকসকলৰ প্ৰতিভাক স্বীকাৰ কৰিছিলোঁ। ‘মন কী বাত’ৰ সেই কাৰ্যসূচীৰ পৰা অনুপ্ৰাণিত হৈ আনন্দ শংকৰ জয়ন্তই প্ৰস্তুত কৰিছে ‘কুট্টি কাহানি’। শিশুসকলৰ বাবে বিভিন্ন ভাষাৰ গল্পৰ এক সুন্দৰ সংকলন। এই প্ৰচেষ্টাও অতি উত্তম কাৰণ ইয়াৰ দ্বাৰা আমাৰ ল’ৰা-ছোৱালীৰ নিজৰ সংস্কৃতিৰ প্ৰতি থকা মোহ আৰু অধিক গভীৰ হয়। এই কাহিনীবোৰৰ কিছুমান আমোদজনক ভিডিঅ’ও তেওঁ নিজৰ ইউটিউব চেনেলত আপলোড কৰিছে। আনন্দ শংকৰ জয়ন্তৰ এই প্ৰচেষ্টাক বিশেষভাৱে উল্লেখ কৰিলোঁ কাৰণ দেশবাসীৰ ভাল কামে আনকো কেনেদৰে অনুপ্ৰাণিত কৰিছে সেয়া দেখি মই অতি আনন্দিত অনুভৱ কৰিছিলো। ইয়াৰ পৰা শিকি তেওঁলোকেও নিজৰ দক্ষতাৰে দেশ আৰু সমাজৰ বাবে ভাল কিবা এটা কৰিবলৈ চেষ্টা কৰে। এয়াই হৈছে ভাৰতৰ জনসাধাৰণৰ সামূহিক শক্তি, যিয়ে দেশৰ প্ৰগতিৰ ক্ষেত্ৰত নতুন শক্তি সংযোজন কৰি আছে।\nমোৰ প্ৰিয় দেশবাসী, এইবাৰৰ ‘মন কী বাত’ ইমানেই। অহাবাৰ নতুন বিষয়ৰ সৈতে পুনৰ লগ পাম। বৰষুণৰ বতৰ, গতিকে, স্বাস্থ্যৰ ভালদৰে যত্ন লওক। সুষম খাদ্য গ্ৰহণ কৰক আৰু সুস্থ হৈ থাকক। হয়! যোগাসন কৰক। এতিয়া বহু বিদ্যালয়ত গ্ৰীষ্মকালীন ছুটীও শেষ হ’ব৷ মই ল’ৰা-ছোৱালীসকলকো কও যে শেষ দিনটোৰ বাবে হোমৱৰ্ক পেণ্ডিং কৰি নাৰাখিব। কামবোৰ সম্পূৰ্ণ কৰি লওক আৰু নিশ্চিন্ত হৈ থাকক। আপোনালোক সকলোকে বহুত বহুত ধন্যবাদ৷\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%a8%e0%a6%b0%e0%a7%87%e0%a6%a8%e0%a7%8d%e0%a6%a6%e0%a7%8d%e0%a6%b0-21/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’, (১০২ তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\nআমার প্রিয় দেশবাসী, নমস্কার। ‘মন কি বাতে’ আবার একবার স্বাগত জানাই আপনাদের সবাইকে। এমনিতে তো ‘মন কি বাত’ প্রত্যেক মাসের শেষ রবিবার অনুষ্ঠিত হয়, কিন্তু, এবার এক সপ্তাহ আগেই হচ্ছে। আপনারা সবাই জানেন, আগামী সপ্তাহে আমি আমেরিকায় থাকব আর সেখানে অনেক দৌড়ঝাঁপ থাকবে আর এইজন্য আমি ভাবলাম, ওখানে যাওয়ার আগে আপনাদের সঙ্গে কথা বলে নি, আর এর থেকে ভালো কী হতে পারে? জনতা-জনার্দনের আশীর্বাদ, আপনাদের প্রেরণা, আমার শক্তিও বাড়তে থাকবে।\nবন্ধুরা, অনেক মানুষ বলেন যে প্রধানমন্ত্রী হিসাবে আমি এই ভালো কাজ করেছি, ওই বড় কাজ করেছি। ‘মন কি বাতের’ কত না শ্রোতা নিজেদের চিঠিতে অনেক প্রশংসা করেন। কেউ বলেন এটা করেছেন, কেউ বলেন ওটা করেছেন, এটা ভালো করেছেন, এটা বেশি ভালো করেছেন, এটা অসাধারণ করেছেন; কিন্তু, আমি যখন ভারতের সাধারণ মানুষের প্রয়াস, তাঁর পরিশ্রম, তাঁর ইচ্ছাশক্তিকে দেখি, তখন নিজেই অভিভূত হয়ে যাই। একের পর এক যত বড় লক্ষ্যই হোক, কঠিন থেকে কঠিনতর চ্যালেঞ্জ হোক, ভারতের মানুষের সামগ্রিক বল, সামগ্রিক শক্তি,  প্রত্যেকটি চ্যালেঞ্জের সমাধান করে দেয়। এই দু’তিন দিন আগে আমরা দেখলাম, যে, দেশের পশ্চিম প্রান্তে কত বড় ঘূর্ণিঝড় এল। প্রবল গতির হাওয়া, প্রবল বর্ষণ।   ঘূর্ণিঝড় ‘বিপর্যয়’ কচ্ছ অঞ্চলে কত কিছু বিধ্বস্ত করে দিল, কিন্তু কচ্ছের মানুষ যে শৌর্য আর প্রস্তুতি নিয়ে এত বিপজ্জনক ঘূর্ণিঝড়ের মোকাবিলা করল, সেটাও ততটাই অভূতপূর্ব। দু’দিন পরে কচ্ছের মানুষ নিজেদের নববর্ষ অর্থাৎ ‘আষাঢ়ী বীজ’ উদযাপন করতে যাচ্ছে। এটাও দারুণ ব্যাপার যে ‘আষাঢ়ী বীজ’ কচ্ছে বর্ষার প্রারম্ভের প্রতীক বলে মানা হয়। আমি, এত বছর কচ্ছে আসা-যাওয়া করছি, ওখানকার মানুষের সেবা করার সৌভাগ্যও পেয়েছি, আমি আর এই কারণে কচ্ছের মানুষের উদ্যম আর প্রাণশক্তি সম্পর্কে ভালোই জানি। দু’দশক আগের বিধ্বংসী ভূমিকম্পের পরে যে কচ্ছ সম্পর্কে বলা হত যে তারা উঠে দাঁড়াতে পারবে না, আজ, সেই জেলা, দেশের দ্রুত উন্নয়নশীল জেলাগুলোর মধ্যে একটি। আমার বিশ্বাস,  ঘূর্ণিঝড় ‘বিপর্যয়’ যে ধ্বংসলীলা চালিয়েছে, সেখান থেকেও কচ্ছের মানুষ দ্রুত বেরিয়ে আসবেন।\nবন্ধুরা, প্রাকৃতিক দুর্যোগের উপর আমাদের কোনো জোর খাটেনা। কিন্তু, বিগত বছরগুলিতে ভারত দুর্যোগ ব্যবস্থাপনায় যে শক্তিবৃদ্ধি ঘটেছে, তা বর্তমানে এক উদাহরণ প্রতিষ্ঠা করেছে। প্রাকৃতিক দুর্যোগের মোকাবিলা করার একটি বড় পদ্ধতি হল – প্রকৃতির সংরক্ষণ। আজকাল, বর্ষার সময় এই ব্যাপারে আমাদের দায়িত্ত্ব আরো বেড়ে যায়। এই কারণেই আজ দেশ, ‘ক্যাচ দ্য রেইন’ এর মত অভিযানের মাধ্যমে সামগ্রিক প্রয়াস চালাচ্ছে। গত মাসেই ‘মন কী বাত’-এ আমরা জল সংরক্ষণের সঙ্গে সম্পর্কিত স্টার্ট আপদের নিয়ে চর্চা করেছিলাম। এবারেও এমন অনেকের ব্যাপারে চিঠি লিখে আমায় জানানো হয়েছে যাঁরা জলের এক এক বিন্দু বাঁচানোর জন্য প্রাণপাত করছেন। এমনই একজন ব্যক্তি হলেন – উত্তর প্রদেশের বান্দা জেলার তুলসীরাম যাদবজী। তুলসীরাম যাদবজী লুকতরা গ্রামের পঞ্চায়েত প্রধান। আপনারাও জানেন যে, বান্দা আর বুন্দেলখন্ড জেলায় জল নিয়ে কতটা সমস্যা রয়েছে। এই পরিস্থিতি থেকে উদ্ধারের জন্য তুলসীরামজী গ্রামের মানুষদের সঙ্গে নিয়ে ওই এলাকায় ৪০টিরও বেশি পুকুর নির্মাণ করান। তুলসীরামজী তাঁর অভিযানের ভিত্তি তৈরি করেছিলেন – ক্ষেতের জল ক্ষেতে, গ্রামের জল গ্রামে। আজ ওঁর পরিশ্রমের ফলেই ওই গ্রামে ভূগর্ভস্থ জলস্তর আগের চেয়ে উন্নত হয়েছে। ঠিক এভাবেই উত্তর প্রদেশের হাপুর জেলায় সব লোকজন মিলে একটি বিলুপ্ত নদীকে পুনর্জীবিত করেছে। সেখানে বেশ অনেকদিন আগে নীম নামের একটি নদী ছিল। সময়ের সঙ্গে সঙ্গে সেটা বিলুপ্ত হয়ে যায়। কিন্তু স্থানীয় মানুষের স্মৃতিকথায় এবং লোককথায় তাকে বারবার স্মরণ করা হত। শেষ পর্যন্ত অধিবাসীরা তাদের এই প্রাকৃতিক সম্পদকে পুনর্জীবিত করার সিদ্ধান্ত নেয়। মানুষের সামগ্রিক প্রয়াসে নীম নদী আবারও জীবিত হয়ে উঠছে। নদীর উৎপত্তিস্থলকেও অমৃত সরোবরের মতো বিকশিত করার চেষ্টা করা হচ্ছে।\nবন্ধুরা, এই নদী, খাল, সরোবর, এগুলি শুধুই জলের স্রোত নয়, বরং, আমাদের জীবনের রং এবং ভাবনা এদের সঙ্গেই জুড়ে থাকে। এমনই এক দৃশ্য এই কদিন আগে মহারাষ্ট্রে দেখা গেছে। এই এলাকাটি বেশিরভাগ সময় ক্ষরা কবলিত হয়ে থাকে। পাঁচ দশকের অপেক্ষার পর এখানে ‘নীলওয়ান্দে জলাধার ‘ এ খালের কাজ সম্পন্ন হচ্ছে। কিছুদিন আগে পরীক্ষামূলকভাবে খালে জল ছাড়া হয়েছিল। এই সময়ে যে চিত্র দেখা গেছে তা সত্যিই মন ছুঁয়ে যায়। গ্রামের মানুষ এমনভাবে আনন্দ  করছিলেন যেন হোলি বা দীপাবলির উৎসব।\nবন্ধুরা, ব্যবস্থাপনার কথা যখন আজ হচ্ছেই, তখন আমি ছত্রপতি শিবাজী মহারাজকে স্মরণ করতে চাই। ছত্রপতি শিবাজী মহারাজের বীরত্বের পাশাপাশি ওঁর প্রশাসনিক উদ্যোগ, এবং ওঁর ব্যবস্থাপনা পদ্ধতির থেকেও অনেক কিছু শেখা যায়। বিশেষত, জল-ব্যবস্থাপনা, এবং নৌ-সেনাদের নিয়ে উনি যে কর্মকাণ্ড করেছিলেন তা আজও ভারতীয় ইতিহাসের গৌরব বৃদ্ধি করে।\nওঁর তৈরি জলদূর্গ, এত শতাব্দী পেরিয়েও আজও সমুদ্রের মাঝখানে সগৌরবে দাঁড়িয়ে আছে। এই মাসের গোড়াতেই ছত্রপতি শিবাজি মহারাজের রাজ্যাভিষেকের ৩৫০ বছর পূর্ণ হল। এই উপলক্ষ্যটি একটি বড় উৎসব রূপে পালন করা হচ্ছে। মহারাষ্ট্রের  রায়গড় কেল্লায় এই উপলক্ষে নানা অনুষ্ঠানের আয়োজন করা হয়েছে। আমার মনে আছে, কয়েক বছর আগে, ২০১৪ তে, আমার রায়গড় যাওয়ার সু্যোগ হয়েছিল, সেই পবিত্র ভূমিকে প্রণাম করার সৌভাগ্য হয়েছিল। আমাদের সকলের কর্তব্য যে আমরা শিবাজি মহারাজের লড়াইয়ের কৌশল জানি, ওঁর থেকে শিখি। এতে আমরা আমাদের দেশের ঐতিহ্য নিয়ে গর্ব বোধ করব, এবং ভবিষ্যতের জন্য কর্তব্যপালনের প্রেরণাও তৈরী হবে।\nআমার প্রিয় দেশবাসী, আপনারা রামায়ণের সেই ছোট্ট কাঠবিড়ালির কথা নিশ্চয়ই শুনেছেন, যে রামসেতু বানাতে সাহায্য করতে এগিয়ে এসেছিল। আমার বলার অর্থ এই যে যখন উদ্দেশ্য স্থির থাকে, এক সৎ প্রচেষ্টা থাকে, তখন কোনো  লক্ষ্যই কঠিন থাকে না। ভারতবর্ষ এই সৎ উদ্দেশ্য নিয়েই আজ এক বড় চ্যালেঞ্জের মোকাবিলা করছে। এই চ্যালেঞ্জটি হল টিবি রোগ, যাকে ক্ষয় রোগও বলা হয়। ভারত সংকল্প নিয়েছে যে ২০২৫-এর মধ্যে টিবি মুক্ত ভারত তৈরীর – লক্ষ্য  অবশ্যই কঠিন। একটা সময় ছিল যখন টিবি হয়েছে জানলে পরিবারের লোকেরাই দূরে সরে যেত। কিন্তু বর্তমান সময়ে, টিবি রোগীকে তাঁর পরিবারের মধ্যে রেখেই, সাহায্যে করা হচ্ছে। এই রোগকে সমূলে বিনাশ করার সংকল্প নিয়েছেন “নিক্ষয়মিত্ররা”। দেশের বিভিন্ন  জায়গায় অনেক সামাজিক সংস্থা নিক্ষয়মিত্রের কাজ করছে। গ্রাম-গঞ্জে, পঞ্চায়েত এলাকায়, বহু মানুষ স্বতপ্রনোদিত ভাবে এগিয়ে এসে এই যক্ষা রোগীদের দত্তক নিয়েছেন। বহু ছোট ছেলেমেয়েরা আছে, যারা টিবি রোগীদের সাহায্যে এগিয়ে এসেছে। সবার অংশীদার হয়ে ওঠাই এই অভিযানের সবচেয়ে বড় শক্তি। এই অংশিদারীত্ব-এর জন্য আজ দেশে প্রায় দশ লাখের বেশী টিবিরোগীকে দত্তক নেওয়া হয়েছে; আর এই পূণ্য কাজে এগিয়ে এসেছেন দেশের প্রায় ৮৫ হাজার “নিক্ষয়মিত্র”। আমার খুব আনন্দ হয়েছে জেনে যে দেশের অনেক গ্রাম প্রধান, পঞ্চায়েত প্রধান নিজেরাও এই সংকল্প নিয়েছেন যে তাদের গ্রামে টিবি নির্মূল করবেন।\nনৈনিতালের একটি গ্রামের নিক্ষয় বন্ধু, শ্রী দীকর সিং মেভরিজি, টি.বি.র ৬জন রোগীকে দত্তক নিয়েছেন। একইভাবে, কিন্নর গ্রাম পঞ্চায়েতের প্রধান নিক্ষয় মিত্র, শ্রী জ্ঞান সিংজিও তাঁর ব্লকে টিবি আক্রান্ত রোগীদের প্রয়োজনীয় সব ধরনের সহায়তা প্রদানে নিয়োজিত রয়েছেন। ভারতকে টি.বি মুক্ত করার অভিযানে আমাদের শিশু ও যুব সাথীরাও পিছিয়ে নেই। হিমাচল প্রদেশের উনার ৭ বছরের মেয়ে নলিনী সিং-এর চমৎকার উদ্যোগ দেখুন। নলিনী, তার পকেট মানির টাকা দিয়ে টি.বি.রোগীদের সাহায্য করে। আপনারা জানেন যে, বাচ্চারা তাদের লক্ষ্মীর ভাঁড়গুলিকে কতটা ভালোবাসে, কিন্তু মধ্যপ্রদেশের কাটনি জেলার ১৩ বছর বয়সী মীনাক্ষী এবং পশ্চিমবঙ্গের ডায়মন্ড হারবারের ১১ বছর বয়সী ভাস্বর মুখার্জি, দু’জনই অন্য ধরণের। এই দুই শিশুই তাদের লক্ষীর ভাঁড়ের টাকা টি.বি.মুক্ত ভারতের অভিযানে নিয়োজিত করেছে। এই সমস্ত উদাহরণ আবেগে ভরা এবং খুবই অনুপ্রেরণাদায়ক। আমি এই সমস্ত শিশু, যারা বয়েস কম হলেও চিন্তাভাবনায় অনেক বেশি মহৎ, তাদের আমি অন্তর থেকে সাধুবাদ জানাই।\nআমার প্রিয় দেশবাসী, এটা আমাদের, ভারতীয়দের, স্বভাব যে আমরা সবসময় নতুন চিন্তাধারাকে স্বাগত জানাতে প্রস্তুত থাকি। আমরা আমাদের সবকিছু ভালবাসি এবং নতুন কিছুও সাদরে গ্রহণ করি। এর একটি উদাহরণ হল জাপানের মিয়াওয়াকির কৌশল। কোনো জায়গার মাটি যদি উর্বর না হয়, তাহলে সেই জায়গাটিকে আবার সবুজ করার জন্য মিয়াওয়াকি কৌশল একটি খুব ভালো উপায়। মিয়াওয়াকি বন দ্রুত ছড়িয়ে পড়ে এবং ২-৩ দশকে জীববৈচিত্র্যের কেন্দ্রে পরিণত হয়। এখন এটি ভারতের বিভিন্ন স্থানেও খুব দ্রুত ছড়িয়ে পড়ছে। আমাদের এখানে কেরালার একজন শিক্ষক, শ্রী রাফী রামনাথজি এই কৌশলটি দিয়ে একটি এলাকার চিত্রটাই বদলে দিয়েছেন। আসলে রামনাথজি তাঁর ছাত্রদের কাছে প্রকৃতি ও পরিবেশকে গভীরভাবে ব্যাখ্যা করতে চেয়েছিলেন। এর জন্য তিনি গোটা একটা ভেষজ বাগান তৈরী করে  ফেলেছেন। তাঁর বাগান এখন একটি জীব-বৈচিত্র অঞ্চলে পরিণত হয়েছে। তাঁর এই সাফল্য তাঁকে আরও অনুপ্রাণিত করেছে। এরপর রাফিজি মিয়াওয়াকি কৌশলে একটি মিনি ফরেস্ট অর্থাৎ ছোট জঙ্গল তৈরি করেন এবং এর নাম দেন ‘বিদ্যাবনম’। এত সুন্দর নাম শুধু একজন শিক্ষকই রাখতে পারেন  ‘বিদ্যাবনম’।  রামনাথজির এই বিদ্যাবনমে  খুব অল্প জায়গায় ১১৫টি প্রজাতির ৪৫০টিরও বেশি গাছ লাগানো হয়। তাঁর ছাত্ররাও এর রক্ষণাবেক্ষণে তাঁকে সাহায্য করেন। আশেপাশের স্কুলের বাচ্চারা, সাধারণ নাগরিকরা এই সুন্দর জায়গাটি দেখতে বিপুল ভিড় জমান। মিয়াওয়াকি জঙ্গল সহজেই যে কোনো জায়গায়, এমনকি শহরেও তৈরী করা যায়। কিছুদিন আগেই আমি গুজরাটের কেভারিয়ার একতা নগরে একটি মিয়াওয়াকি  জঙ্গল  উদ্বোধন করেছিলাম।\n২০০১ সালে কচ্ছের ভূকম্পে মৃত মানুষের স্মৃতিতেও মিয়াওয়াকি পদ্ধতিতে স্মৃতিবন বানানো হয়েছে। কচ্ছর মতো জায়গায় এর সাফল্য এটাই প্রমাণ করে যে যেকোনো কঠিন প্রাকৃতিক পরিবেশেও এই পদ্ধতি কতটা প্রভাবশালী। এভাবেই অম্বাজি এবং পাওয়াগড়-এও মিয়াওয়াকি পদ্ধতিতে গাছ লাগানো হয়েছে। আমি জানতে পেরেছি যে লক্ষ্ণৌয়ের আলীগঞ্জেও একটি মিয়াওয়াকি উদ্যান তৈরি করা হচ্ছে। বিগত চার বছরে মুম্বাই এবং তার আশেপাশের অঞ্চলে এরকম ষাটটিরও অধিক জঙ্গলের উপর কাজ করা হয়েছে। এখন তো এই পদ্ধতি সমগ্র বিশ্বে পছন্দ করা হয়ে থাকে। সিঙ্গাপুর প্যারিস, অস্ট্রেলিয়া, মালয়েশিয়ার মত অনেক দেশেই এর প্রয়োগ বড় আকারে করা হচ্ছে। আমি দেশবাসীর কাছে, বিশেষ করে শহরে থাকা মানুষের কাছে অনুরোধ করব, যে তারা যেন মিয়াওয়াকি পদ্ধতি সম্বন্ধে জানার প্রচেষ্টা করেন। এর মাধ্যমে আপনারা আপনাদের পৃথিবী এবং প্রকৃতিকে সবুজ এবং স্বচ্ছ বানানোতে অমূল্য ভূমিকা পালন করতে পারেন।\nআমার প্রিয় দেশবাসী, আজকাল আমাদের দেশে জম্মু-কাশ্মীরের অনেক চর্চা হয়। কখনো পর্যটনের বৃদ্ধির জন্য তো কখনো জি-টোয়েন্টির বিশাল আয়োজনের জন্য। কিছু মাস আগে আমি ‘মন কি বাতে’  আপনাদের বলেছিলাম যে কিভাবে কাশ্মীরের ‘নাদরু’ দেশের বাইরেও আলোচিত। এখন জম্মু-কাশ্মীরের বারামুলা জেলার মানুষেরা এক আশ্চর্য কাজ করে দেখিয়েছেন। বারামুলাতে চাষবাস অনেকদিন থেকেই হয়ে  থাকে কিন্তু এখানে দুধ-এর যোগানে ঘাটতি ছিল। বারামুলার মানুষেরা এই চ্যালেঞ্জকে সুযোগ হিসেবে গ্রহণ করেছে। এখানে বড় সংখ্যায় মানুষ ডেয়ারীর কাজ করা শুরু করেছেন। এই কাজে সবার আগে এখানকার মহিলারা এগিয়ে আসেন – যে রকম  একজন বোন হলেন ইশরাত নবী। ইসরাত একজন স্নাতক এবং তিনি মির সিস্টার্স ডেয়ারী ফার্ম শুরু করেছেন। ওঁর এই ডেয়ারি ফার্ম থেকে প্রতিদিন প্রায় দেড়শ লিটার দুধ বিক্রি হয়ে থাকে। এ রকমই সোপর এর এক বন্ধু আছেন ওয়াসিম অনায়ত। ওয়াসিমের কাছে দু’ডজনেরও বেশি পশু আছে আর উনি প্রতিদিন ২০০ লিটারেরও বেশি দুধ বিক্রি করেন। আরও একজন যুবক আবিদ হুসেনও দোহ বা ডেয়ারীর কাজ করছেন। উনিও খুব উন্নতি করছেন। এরকম মানুষদেরই পরিশ্রমের জন্য আজ বারামুলাতে প্রত্যেকদিন সাড়ে পাঁচ লক্ষ লিটার দুধ উৎপাদন হচ্ছে। সমগ্র বারামুলা একটি নতুন শ্বেত বিপ্লবের পরিচায়ক হিসেবে তৈরি হচ্ছে। বিগত আড়াই তিন বছরে এখানে ৫০০-এরও বেশি ডেয়ারী ইউনিটস বসেছে। বারামুলার এই দোহ শিল্পের  বিষয়ের সাক্ষী যে আমাদের দেশের প্রত্যেকটি অংশই কতটা সম্ভাবনাময়। যেকোনো ক্ষেত্রের মানুষের সমষ্টিগত ইচ্ছাশক্তি যেকোনো লক্ষ্য প্রাপ্ত করে দেখাতে পারে।\nআমার প্রিয় দেশবাসী, এই মাসে ক্রীড়া জগত থেকে ভারতের জন্য বেশ কয়েকটি বড় সুসংবাদ এসেছে। ভারতীয় মহিলা দল প্রথম বার জুনিয়ার এশিয়া কাপ জয় করে ত্রিবর্ণ রঞ্জিত পতাকার মর্যাদা বাড়িয়েছে। এই মাসেই আমাদের পুরুষদের হকি দলও জুনিয়র এশিয়া কাপ জিতেছে। এই জয়ের ফলে আমরা এই টুর্নামেন্টের ইতিহাসে সবথেকে বেশি বার বিজয়ী হওয়ার স্বীকৃতি লাভ করেছি। জুনিয়র শুটিং ওয়ার্ল্ড কাপেও আমাদের জুনিয়র টিম দারুণ সাফল্য অর্জন করেছে। ভারতীয় দল এই টুর্নামেন্টে প্রথম স্থান অধিকার করেছে। এই টুর্নামেন্টে মোট যতগুলি স্বর্ণ পদক ছিল তার কুড়ি শতাংশ ভারত একাই পেয়েছে। এই জুন মাসেই এশিয়ান অনুর্ধ ২০ অ্যাথলেটিকস চ্যাম্পিয়নশিপও হয়েছে। তাতে ভারত পদক তালিকায় ৪৫টি দেশের মধ্যে প্রথম তিনে রয়েছে।\nবন্ধুরা, আগে একটা সময় ছিল যখন আমরা আন্তর্জাতিক প্রতিযোগিতার বিষয়ে জানতাম বটে কিন্তু তাতে প্রায়শই ভারতের কোথাও কোনো নাম থাকত না। কিন্তু আজ আমি শুধু গত কয়েক সপ্তাহের সাফল্যের কথা বলছি, তাতেই লিস্ট এত বড় হচ্ছে। এটাই আমাদের যুবশক্তির প্রকৃত ক্ষমতা। এমন কত ক্রীড়া এবং প্রতিযোগিতা আছে যেখানে আজ ভারত প্রথমবার নিজের উপস্থিতি জানান দিচ্ছে। যেমন লং-জাম্পে শ্রীশংকর মুরলী প্যারিস ডায়মন্ড লীগের মতো খ্যাতিসম্পন্ন প্রতিযোগিতায় দেশকে ব্রোঞ্জ এনে দিয়েছে। এটা এই প্রতিযোগিতায় ভারতের প্রথম পদক। এ রকমই এক সাফল্য আমাদের অনুর্ধ ১৭ মহিলাদের রেসলিং টিম কিরগিজস্তানেও   অর্জন করেছে। আমি দেশের সেই সব খেলোয়াড়, তাদের বাবা-মা এবং কোচদের সবাইকে তাদের প্রয়াসের জন্য অনেক অনেক অভিনন্দন জানাচ্ছি।\nবন্ধুরা আন্তর্জাতিক প্রতিযোগিতায় দেশের এই সাফল্যের পেছনে জাতীয় স্তরে আমাদের ক্রীড়াবিদদের কঠোর পরিশ্রম থাকে। আজ দেশের আলাদা আলাদা রাজ্যে এক নতুন উৎসাহের সঙ্গে খেলাধুলার আয়োজন করা হচ্ছে। এতে ক্রীড়াবিদরা খেলার, জেতার এবং হার থেকে শিক্ষা নেওয়ার সুযোগ পাচ্ছেন। যেমন সম্প্রতি উত্তরপ্রদেশে খেলো ইন্ডিয়া বিশ্ববিদ্যালয় ক্রীড়া প্রতিযোগিতা আয়োজিত হল। এতে তরুণ ক্রীড়াবিদদের মধ্যে প্রভূত উৎসাহ উদ্দীপনা লক্ষ্য করা গেছে। এই খেলায় আমাদের যুবকযুবতীরা ১১টি রেকর্ড ভেঙে দিয়েছেন। এই ক্রীড়া প্রতিযোগিতায় পাঞ্জাব ইউনিভার্সিটি, অমৃতসরের গুরু নানক দেব ইউনিভার্সিটি আর কর্ণাটকের জৈন ইউনিভার্সিটি পদক তালিকায় প্রথম তিনটি স্থানে রয়েছে।\nবন্ধুরা, এই ধরনের টুর্নামেন্টের একটি গুরুত্বপূর্ণ বিষয় এটাও যে এর মাধ্যমে তরুণ ক্রীড়াবিদদের বহু অনুপ্রেরণাদায়ক ঘটনা সামনে আসে। খেলো ইন্ডিয়া বিশ্ববিদ্যালয় ক্রীড়া প্রতিযোগিতায় রোয়িং-এ প্রতিযোগিতায় অসমের কটন বিশ্ববিদ্যালয়ের রাজকুমার প্রথম দিব্যাঙ্গ খেলোয়াড় হিসেবে অংশগ্রহণ করেছিলেন। বরকতুল্লাহ বিশ্ববিদ্যালয়ের নিধি পাওয়াইয়া হাঁটুতে গম্ভীর চোট থাকা সত্ত্বেও শট পুটে স্বর্ণ পদক জিততে সক্ষম হয়েছিলেন। পুণের সাবিত্রীবাই ফুলে বিশ্ববিদ্যালয়ের শুভম ভান্ডারের হাটুতে চোট থাকার দরুন গতবার বেঙ্গালুরুতে হতাশ হয়েছিলেন, কিন্তু এবার তিনি স্টিপলচেজে সোনা জিতেছেন।  বর্ধমান বিশ্ববিদ্যালয়ের সরস্বতী কুন্ডু নিজের কবাডি টিমের ক্যাপ্টেন। তিনি অনেক কঠিন বিপত্তি পার করে এই জায়গায় পৌঁছেছেন।  দুর্দান্ত ক্রীড়া প্রদর্শনকারী এমন বহু খেলোয়াড়দের “টপস” প্রকল্পের মাধ্যমে সাহায্য পৌঁছাচ্ছে। আমাদের খেলোয়াড়রা যত খেলবেন ততই উজ্জ্বল হবেন।\nআমার প্রিয় দেশবাসী, একুশে জুন প্রায় আসন্ন। এবার বিশ্বের কোনায় কোনায় মানুষ আন্তর্জাতিক যোগ দিবসের জন্য উৎসাহের সঙ্গে অপেক্ষা করছেন। এবছর যোগ দিবসের মূল ভাবনা- যোগা ফর বসুধৈব কুটুম্বকম অর্থাৎ ‘এক বিশ্ব – এক পরিবার’ ভাবনায় সবার কল্যাণের জন্য যোগ। এর মাধ্যমে যোগের সেই ধারণাকে তুলে করা হচ্ছে যা সবাইকে যুক্ত করে ও সঙ্গে নিয়ে চলে। প্রতিবারের মতো এবারও দেশের কোনায় কোনায় যোগের সঙ্গে সম্পৃক্ত বিভিন্ন কার্যক্রম আয়োজন করা হচ্ছে।\nবন্ধুরা, এবার আমি নিউ ইয়র্কে রাষ্ট্রসঙ্ঘের সদর দপ্তরে রাষ্ট্র সঙ্ঘ আয়োজিত যোগ দিবস কর্মসূচীতে অংশগ্রহণ করার সুযোগ পেয়েছি।  সামাজিক মাধ্যমেও চোখে পড়ার মতো  যোগ দিবস নিয়ে অত্যধিক উৎসাহ আমি লক্ষ্য করেছি ।\nবন্ধুরা, আমি আপনাদের কাছে অনুরোধ করবো যে আপনারাও যোগকে আপনাদের জীবনে অন্তর্ভুক্ত করুন, আপনাদের রোজনামচার অঙ্গ করে তুলুন। যদি এখনো আপনি যোগের সঙ্গে যুক্ত হয়ে না থাকেন, তাহলে আগামী একুশে জুন, এই সংকল্পের জন্য অতি উত্তম সুযোগ। যোগেতে এমনিও বেশি চাকচিক্যের প্রয়োজন হয় না। দেখবেন, যখন আপনি যোগের সঙ্গে যুক্ত হবেন, তখন আপনার জীবনেও কত বড় পরিবর্তন আসবে।\nআমার প্রিয় দেশবাসী, পরশু অর্থাৎ ২০শে জুন ঐতিহাসিক রথযাত্রার দিন। সম্পূর্ণ বিশ্বে রথযাত্রার এক বিশেষ পরিচয় রয়েছে। দেশের বিভিন্ন রাজ্যে খুব ধুমধামের সঙ্গে ভগবান জগন্নাথের রথযাত্রা বের হয়। ওড়িশার পুরীতে অনুষ্ঠিত রথযাত্রা নিজেই এক বিস্ময়। যখন আমি গুজরাটে ছিলাম, তখন আমেদাবাদে আয়োজিত বিশাল রথযাত্রায় অংশগ্রহণ করার সৌভাগ্য হয়েছিল। এই রথযাত্রায় যেভাবে দেশের সমস্ত স্তরের, সমস্ত বর্গের মানুষের ভিড় হয় তা সত্যিই অনুকরণযোগ্য। এই আস্থার মাধ্যমে ‘এক ভারত শ্রেষ্ঠ ভারত’-ও প্রতিফলিত হয়ে ওঠে। এই শুভ উৎসব উপলক্ষে আমি আপনাদের জানাই অনেক অনেক শুভকামনা। আমি প্রার্থনা করি যে ভগবান জগন্নাথ সমগ্র দেশবাসীদের সুস্বাস্থ্য ও সুখ-সমৃদ্ধির আশীর্বাদ প্রদান করুন।\nবন্ধুরা ভারতীয় পরম্পরা এবং সংস্কৃতির সঙ্গে যুক্ত উৎসবের কথা বলার সময় আমি দেশের রাজভবনে হওয়া সুন্দর আয়োজনগুলোর কথাও অবশ্যই উল্লেখ করব। এখন দেশে রাজভবনগুলোর পরিচিতি সামাজিক এবং জনকল্যাণমূলক কার্যের মাধ্যমে জানা যাচ্ছে। আজ আমাদের রাজভবন টিবি মুক্ত ভারত অভিযানের, প্রাকৃতিক উপায়ে চাষবাস সংক্রান্ত  অভিযানের পরিচয়বাহক। কয়েকদিন আগে গুজরাট হোক, গোয়া হোক, তেলেঙ্গানা হোক, মহারাষ্ট্র হোক, সিকিম হোক, এই সব রাজ্যের প্রতিষ্ঠা দিবস আলাদা আলাদা রাজভবন যেভাবে উৎসাহের সঙ্গে পালিত হয়েছে, সেটি বিশেষ উদাহরণের মতো। এটা একটা ভালো উদ্যোগ যা এক ভারত শ্রেষ্ঠ ভারত এই ভাবনাকে আরো মজবুত করে।\nবন্ধুরা ভারত গণতন্ত্রের জননী, মাদার অফ ডেমোক্রেসি। আমরা গণতান্ত্রিক আদর্শকে সবার উপরে মনে করি, আমাদের সংবিধানকে সর্বোপরি মনে করি, এই জন্য আমরা  ২৫শে জুন দিনটি কখনো ভুলতে পারবো না। এটি সেই দিন যেদিন আমাদের দেশে  জরুরী অবস্থা আরোপ করা হয়েছিল। এটা ভারতের ইতিহাসের একটা অন্ধকার সময় ছিল। লক্ষ লক্ষ মানুষ পূর্ণ শক্তিতে জরুরী অবস্থার বিরোধিতা করেছিলন। গণতন্ত্রের সমর্থকদের ওপর সেই সময় এত অত্যাচার করা হয়েছিল, এত যন্ত্রণা দেওয়া হয়েছিল যে আজও আমার মন শিউরে ওঠে।  এই অত্যাচারে পুলিশ এবং প্রশাসনের মাধ্যমে যেসব শাস্তি দেওয়া হয়েছিল তার ওপর অনেক বই লেখা হয়েছে। আমিও “সংঘর্ষ মে গুজরাট” নামের একটি বই সেই সময়ে লেখার সুযোগ পেয়েছিলাম। কয়েকদিন   আগেই জরুরী অবস্থার ওপর লেখা আরেকটি বই আমি পেয়েছি যার নাম “টর্চার অফ পলিটিক্যাল প্রিজনার্স ইন ইন্ডিয়া”। জরুরী অবস্থার সময়ে ছেপে বেরোনো এই বইটিতে বর্ণনা করা হয়েছে যে কীভাবে সেই সময় সরকার গণতন্ত্রের রক্ষকদের সঙ্গে নিষ্ঠুরতম ব্যবহার করেছিল। এই বইতে অনেক ঘটনার কথা রয়েছে, বিভিন্ন ধরনের ছবি রয়েছে। আমি চাই যে আজ যখন আমরা আজাদীর অমৃত মহোৎসব পালন করছি তখন দেশের স্বাধীনতাকে বিপদে ফেলার মতো এমন অপরাধেরও আলোচনা হোক। এতে বর্তমান সময়ের যুবক-যুবতীদের গণতন্ত্রের গুরুত্ব এবং তার অর্থ বুঝতে আরো বেশি সুবিধা হবে।\nআমার প্রিয় দেশবাসী, ‘মন কি বাত’ রঙবেরঙের মুক্তো দিয়ে সাজানো সুন্দর একটা মালা যেটার প্রতিটা মুক্ত নিজে থেকেই অনন্য এবং অমূল্য। এই অনুষ্ঠানের প্রতিটি পর্ব খুবই প্রাণবন্ত। আমাদের একতার অনুভূতির সঙ্গে সঙ্গে সমাজের প্রতি কর্তব্যের অনুভূতি এবং সেবার অনুভূতি সঞ্চার করে। এখানে সেই বিষয়গুলো নিয়ে খোলামেলা আলোচনা করা হয়, যে বিষয়গুলো সম্পর্কে, আমরা, সাধারণত কম পড়তে এবং শুনতে পাই।  আমরা প্রায়ই দেখতে পাই যে ‘মন কি বাত’-এ যে কোন বিষয় নিয়ে উল্লেখ করা হলে তা থেকে কত দেশবাসী নতুন করে অনুপ্রেরণা পায়। এই কিছুদিন আগে দেশের বিখ্যাত ভারতীয় শাস্ত্রীয় নৃত্যশিল্পী আনন্দা শঙ্কর জয়ন্তের থেকে একটি চিঠি পেয়েছি। তিনি তাঁর চিঠিতে ‘মন কি বাত’-এর সেই এপিসোডের বিষয়ে লিখেছেন, যেখানে আমি স্টোরি টেলিং-এর প্রসঙ্গে চর্চা করেছিলাম। সেই অনুষ্ঠানে আমি এই বিষয়ের সঙ্গে যুক্ত ব্যক্তিদের প্রতিভাকে স্বীকৃতি দিয়েছিলাম। ‘মন কি বাতে’র সেই অনুষ্ঠানটি থেকে অনুপ্রাণিত হয়ে আনন্দা শঙ্কর জয়ন্ত “কুট্টি কাহিনী” রচনা করেছেন। এটি বাচ্চাদের জন্য বিভিন্ন ভাষায় প্রকাশিত গল্পের একটি  উত্তম সংগ্রহ। এই প্রয়াস এই জন্য খুব ভালো, কারণ এইভাবে আমাদের বাচ্চাদের নিজেদের সংস্কৃতির সঙ্গে পরিচয় আরও গভীর হবে। উনি নিজের গল্পগুলির কিছু আকর্ষণীয় ভিডিও নিজের ইউ টিউব চ্যানেলে আপলোড করেছেন। আমি আনন্দা শংকর জয়ন্তের এই প্রয়াসের বিষয়ে বিশেষ করে আলোচনা করলাম কারণ, এটা দেখে আমার খুব ভালো লাগলো যে কিভাবে একজন দেশবাসীর ভালো কাজ, অন্যদেরও অনুপ্রেরণা দিচ্ছে। এর থেকে শিক্ষা নিয়ে নিজের প্রতিভা দিয়ে তারাও দেশ এবং সমাজের জন্য কিছু ভালো কাজ করার চেষ্টা করবে। এটাই তো আমাদের ভারতীয়দের যৌথশক্তি, যা দেশের অগ্রগতিতে নব শক্তি আহরণ করছে।\nআমার প্রিয় দেশবাসী, আজকের  ‘মন কি বাত’ – এইটুকুই। পরের বার, একটি নতুন বিষয় নিয়ে আপনাদের সঙ্গে আবার দেখা হবে। এটি বর্ষার সময়, তাই নিজের স্বাস্থ্যের খেয়াল রাখবেন। সুষম খাবার খান এবং সুস্থ থাকুন। হ্যাঁ! যোগব্যায়াম অবশ্যই করবেন। অনেক স্কুলে গ্রীষ্মের ছুটিও শেষ হয়ে আসছে। আমি বাচ্চাদের বলব যে হোমওয়ার্ক শেষ দিনের জন্য বাকি রাখা উচিত নয়। কাজ শেষ করো আর নিশ্চিন্ত থেকো। অনেক-অনেক ধন্যবাদ।\n( মূল অনুষ্ঠানটি হিন্দিতে সম্প্রচারিত হয়েছে)\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-102%e0%aa%ae%e0%ab%8b-%e0%aa%b9%e0%aa%aa%e0%ab%8d%e0%aa%a4%e0%ab%8b-%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%b8%e0%aa%be/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "‘મન કી બાત’ (102મો હપ્તો) પ્રસારણ તારીખ :18.06.2023",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\nમારા વહાલા દેશવાસીઓ, નમસ્કાર, મન કી બાતમાં ફરી એકવાર આપ સૌનું સ્વાગત છે. આમ તો, મન કી બાત દર મહિનાના છેલ્લા રવિવારે હોય છે, પરંતુ આ વખતે એક અઠવાડિયું વહેલા થઇ રહી છે. આપ સૌ જાણો છો જ કે, આવતા અઠવાડિયે હું અમેરિકામાં હોઇશ, અને ત્યાં ઘણીબધી દોડાદોડ પણ રહેશે. અને એટલા માટે મેં વિચાર્યું કે, ત્યાં જતાં પહેલાં તમારી સાથે વાત કરી લઉં. અને તેનાથી વધુ સારૂં શું હોય કે, જનતા જનાર્દનના આશિર્વાદ, તમારી પ્રેરણા મળવાથી મારી ઉર્જા પણ વધતી રહેશે.\nસાથીઓ, ઘણા લોકો કહે છે કે, પ્રધાનમંત્રીના તરીકે મેં આ સારૂં કામ કર્યું, પેલું મોટું કામ કર્યું. મન કી બાતના કેટલાય શ્રોતાઓ પોતાના પત્રોમાં ઘણીબધી પ્રશંસા કરે છે. કોઇ કહે છે આ કહ્યું, કોઇ કહે છે પેલું કર્યું, આ સારૂં કર્યું, પેલું વધારે સારૂં કર્યું, આ બહેતર કર્યું, પરંતુ હું જયારે ભારતના અદના માનવીના પ્રયાસ તેમની મહેનત, તેમની ઇચ્છાશક્તિને જોઉં છું તો હું ખુદ અભિભૂત થઇ જાઉં છું. મોટામાં મોટું લક્ષ્ય હોય, મુશ્કેલમાં મુશ્કેલ પડકાર હોય, ભારતના લોકોનું સામૂહિક બળ, સામૂહિક શક્તિ દરેક પડકારનો ઉકેલ લાવી દે છે. હજી હમણાં જ બે ત્રણ દિવસ પહેલાં આપણે જોયું કે, દેશના પશ્ચિમ કિનારે કેટલું મોટું વાવાઝોડું આવ્યું, તોફાની પવન, ભારે વરસાદ. વાવાઝોડા બિપરજોયે કચ્છમાં કેટલું બધું ખેદાનમેદાન કરી નાંખ્યું, પરંતુ કચ્છના લોકોએ જે હિંમત અને તૈયારીની સાથે આટલા ખતરનાક વાવાઝોડાનો સામનો કર્યો તે પણ એટલું જ અભૂતપૂર્વ છે. બે દિવસ પછી કચ્છવાસીઓ પોતાનું નવું વર્ષ એટલે કે, અષાઢી બીજ પણ ઉજવવા જઇ રહ્યા છે. આ પણ એક સંયોગ જ છે કે, અષાઢી બીજ કચ્છમાં ચોમાસાની શરૂઆતનું પ્રતિક ગણવામાં આવે છે. હું આટલા વર્ષ કચ્છ આવતો જતો રહ્યો છું, ત્યાંના  લોકોની સેવા કરવાનું મને સદભાગ્ય પણ મળ્યું છે, અને એટલે જ કચ્છવાસીઓની હિંમત અને તેમની જીજીવિષા વિષે હું સારી રીતે જાણું છું. બે દાયકા પહેલાંના વિનાશક ભૂકંપ પછી જે કચ્છ માટે કહેવામાં આવતું હતું કે તે, કયારેય બેઠું નહીં થઇ શકે, આજે એ જ જીલ્લો દેશના ઝડપથી વિકસિત થઇ રહેલા જીલ્લામાંનો એક છે. મને વિશ્વાસ છે કે, વાવાઝોડા બિપરજોયે જે વિનાશ વેર્યો છે, તેનાથી પણ કચ્છવાસીઓ બહુ ઝડપથી ઉભા થઇ જશે.\nસાથીઓ, કુદરતી આફતો ઉપર કોઇનો કાબૂ નથી હોતો, પરંતુ પાછલા વર્ષોમાં ભારતે આપત્તિ વ્યવસ્થાપનની જે તાકાત વિકસાવી છે તે આજે એક ઉદાહરણ બની રહી છે. કુદરતી આપત્તિઓનો સામનો કરવાની એક મોટી રીત છે, પ્રકૃતિનું સંરક્ષણ. આજકાલ ચોમાસાના સમયમાં તો, આ દિશામાં આપણી જવાબદારી વિશેષ વધી જાય છે. એટલા માટે જ આજે દેશ ‘Catch the Rain’ એટલે કે વરસાદી પાણીનો સંગ્રહ જેવા અભિયાનો દ્વારા સામૂહિક પ્રયાસો કરી રહ્યો છે. ગયા મહિને મન કી બાતમાં જ આપણે જળસંરક્ષણથી જોડાયેલા સ્ટાર્ટઅપની ચર્ચા કરી હતી. આ વખતે પણ કેટલાય લોકો વિશે પત્ર લખીને જણાવવામાં આવ્યું છે કે, તેઓ પાણીનું એક એક ટીપું બચાવવા માટે તનતોડ પ્રયાસ કરી રહ્યા છે. આવા જ એક સાથી છે, ઉત્તપ્રદેશના બાંદા જીલ્લાના તુલસીરામ યાદવજી. તુલસીરામ યાદવ લુકતરા ગ્રામ પંચાયતના સરપંચ છે. તમે પણ  જાણો છો કે, બાંદા અને બુંદેલખંડ વિસ્તારમાં પાણીની કેટલી મુશ્કેલી રહી છે. આ પડકારને પહોંચી વળવા માટે તુલસીરામજીએ ગામના લોકોનો સાથ લઇને આ વિસ્તારમાં ૪૦થી વધુ તળાવ બનાવડાવ્યા છે. તુલસીરામજીએ પોતાની ઝુંબેશનો આધાર બનાવ્યો છે – ખેતરનું પાણી ખેતરમાં, ગામનું પાણી ગામમાં. આજે તેમની મહેનતનું જ પરિણામ છે કે, તેમના ગામમાં જમીનમાંના પાણીનું સ્તર ઉંચે આવી રહ્યું છે. એવા જ ઉત્તરપ્રદેશના હાપુડ જીલ્લામાં લોકોએ મળીને એક વિલુપ્ત નદીને પુનર્જીવીત કરી છે. ત્યાં ઘણા સમય પહેલાં નીમ નામની એક નદી વહેતી હતી. સમયની સાથે તે લુપ્ત થઇ ગઇ. પરંતુ સ્થાનિક સ્મૃતિઓ અને લોકકથાઓમાં તેને હંમેશા યાદ કરવામાં આવતી હતી. આખરે લોકોએ પોતાની આ કુદરતી વિરાસતને ફરીથી સજીવ કરવાનો નિશ્ચય કર્યો. લોકોના સામૂહીક પ્રયાસોથી અત્યારે નીમ નદી ફરીથી જીવંત થવા લાગી છે. નદીના ઉદગમસ્થાનને અમૃત સરોવર તરીકે વિકસિત કરવામાં આવી રહ્યું છે.\nસાથીઓ, આ નદી, નહેર, સરોવર, આ બધાં માત્ર જળસ્ત્રોતો જ નથી હોતા, પરંતુ તેમની સાથે જીવનના રંગ અને ભાવનાઓ પણ જોડાયેલી હોય છે. આવું જ એક દ્રશ્ય હજી થોડા દિવસ પહેલાં જ મહારાષ્ટ્રમાં જોવા મળ્યું. આ વિસ્તાર મોટેભાગે દુષ્કાળના ભરડામાં જ  રહે છે. પાંચ દાયકાના ઇંતજાર પછી અહિં નીલવંડે ડેમની નહેરનું કામ હવે પૂરૂં થઇ રહ્યું છે. થોડા દિવસ પહેલાં ચકાસણી દરમ્યાન, નહેરમાં પાણી છોડવામાં આવ્યું હતું. એ સમયે જે તસવીરો આવી તે ખરેખર ભાવુક કરનારી હતી. ગામના લોકો એવી રીતે નાચી રહ્યા હતા, જાણે હોળી દિવાળીનો તહેવાર હોય.\nસાથીઓ, જયારે વ્યવસ્થાપનની વાત થઇ રહી છે તો, હું આજે છત્રપતિ શિવાજી મહારાજને પણ યાદ કરીશ. છત્રપતિ શિવાજી મહારાજની વિરતાની સાથે જ, તેમની શાસન વ્યવસ્થા અને તેમનું વ્યવસ્થાપન કૌશલ્યમાંથી પણ ઘણુંબધું શીખવા મળે છે. ખાસ કરીને, જળવ્યવસ્થાપન અને નૌસેનાની બાબતમાં છત્રપતિ શિવાજી મહારાજે જે કાર્યો કર્યા, તે આજે પણ ભારતીય ઇતિહાસનું ગૌરવ વધારે છે. તેમણે બંધાવેલા જળદુર્ગ આટલી સદીઓ પછી પણ સમુદ્રની વચ્ચે આજે પણ શાનથી ઉભા છે. આ મહિનાની શરૂઆતમાં જ છત્રપતિ શિવાજી મહારાજના રાજયાભિષેકને સાડા ત્રણસો વર્ષ પૂરાં થયાં છે. આ પ્રસંગને એક મોટા પર્વના રૂપમાં ઉજવવામાં આવી રહ્યો છે. આ દરમિયાન, મહારાષ્ટ્રના રાયગઢ કિલ્લામાં તેની સાથે જોડાયેલા ભવ્ય કાર્યક્રમોનું આયોજન કરવામાં આવ્યું હતું. મને યાદ છે, કેટલાય વર્ષ પહેલાં ૨૦૧૪માં મને રાયગઢ જવાનું, એ પવિત્ર ભૂમિને નમન કરવાનું સદભાગ્ય સાંપડ્યું હતું. આપણા બધાનું આ કર્તવ્ય છે કે, આ પ્રસંગે આપણે છત્રપતિ શિવાજી મહારાજના વ્યવસ્થાપન કૌશલ્યને જાણીએ, તેમાંથી શીખીએ. તેનાથી આપણી અંદર આપણી વિરાસત પર ગર્વની લાગણી પણ જાગશે અને ભવિષ્ય માટેના કર્તવ્યોની પ્રેરણા પણ મળશે.\nમારા વહાલા દેશવાસીઓ, તમે રામાયણની એ નાની એવી ખિસકોલી વિશે ચોક્કસ સાંભળ્યું હશે, જે રામસેતુ બનાવવામાં મદદ કરવા માટે આગળ આવી હતી. કહેવાનો અર્થ એ છે કે, જયારે નિયત સાફ હોય, પ્રયાસોમાં પ્રમાણિકતા હોય તો, પછી કોઇપણ લક્ષ્ય મુશ્કેલ નથી રહેતું. આજે ભારત પણ આવી જ પ્રમાણિક નિયતથી જ એક બહુ મોટા પડકારનો સામનો કરી રહ્યું છે. આ પડકાર છે, ટીબીનો જેને ક્ષય રોગ પણ કહેવામાં આવે છે. ભારતે સંકલ્પ કર્યો છે 2025 સુધીમાં ટીબી મુક્ત ભારત બનાવવાનો. લક્ષ્ય ચોક્કસ બહુ મોટું છે. એક સમય હતો કે જયારે ટીબીની ખબર પડતાં જ કુટુંબના લોકો પણ તેનાથી દૂર થઇ જતા હતા, પરંતુ આ આજનો સમય છે, જયારે ટીબીના દર્દીને કુટુંબનો સભ્ય બનાવીને જ તેની મદદ કરાઇ રહી છે. આ ક્ષય રોગને મૂળમાંથી જ નાબૂદ કરવા માટે નિઃક્ષય મિત્રોએ મોરચો સંભાળી લીધો છે. દેશમાં બહુ મોટી સંખ્યામાં વિવિધ સામાજીક સંસ્થાઓ નિઃક્ષય મિત્ર બની છે. ગામમાં પંચાયતમાં, હજારો લોકોએ પોતે આગળ આવીને ટીબીના દર્દીઓને દત્તક લીધા છે. ઘણાં બાળકો હોય તો પણ તેઓ ટીબીના દર્દીઓની મદદ માટે આગળ આવ્યા છે. આ લોકભાગીદારી જ આ અભિયાનની સૌથી મોટી તાકાત છે. આ ભાગીદારીના કારણે આજે દેશમાં 10 લાખથી વધુ ટીબીના દર્દીઓને દત્તક લેવામાં આવ્યા છે. અને આ પુણ્યનું કામ કર્યું છે, લગભગ 85 હજાર નિઃક્ષય મિત્રોએ. મને આનંદ છે કે, દેશના કેટલાય સરપંચોએ ગ્રામ પ્રધાનોએ પણ આ બીડું ઝડપ્યું છે કે, તેઓ પોતાના ગામમાં ટીબીને નાબૂદ કરીને જ જંપશે.\nનૈનીતાલના એક ગામના નિઃક્ષય મિત્ર શ્રીમાન દીકરસિંહ મેવાડીએ ટીબીના છ દર્દીઓને દત્તક લીધા છે. તે જ રીતે કિન્નૌરની ગ્રામપંચાયતના પ્રધાન નિઃક્ષય મિત્ર શ્રીમાન જ્ઞાનસિંહજી પણ પોતાના બ્લોકમાં ટીબીના દર્દીઓને જરૂરી તમામ સહાયતા પૂરી પાડવામાં લાગેલા છે. ભારતને ટીબી મુક્ત બનાવવાની ઝુંબેશમાં આપણા બાળકો અને યુવાસાથીઓ પણ પાછળ નથી. હિમાચલ પ્રદેશના ઉનાની સાત વર્ષની દિકરી નલીનીસિંહની કમાલ જુઓ. દિકરી નલીની પોતાના ખિસ્સાખર્ચમાંથી ટીબીના દર્દીઓની મદદ કરી રહી છે. આપ જાણો છો કે, બાળકોને પોતાના ગલ્લા પ્રત્યે કેટલો પ્રેમ હોય છે, પરંતુ મધ્યપ્રદેશના કટની જીલ્લાની તેર વર્ષની મીનાક્ષી અને પશ્ચિમબંગાળના ડાયમંડ હાર્બરના ૧૧ વર્ષના બસ્વર મુખર્જી બંને કંઇક અનોખા બાળક છે. આ બંને બાળકોએ પોતાના ગલ્લાના પૈસા પણ ટીબીમુક્ત ભારતના અભિયાનમાં લગાવી દીધા છે. આ બધા ઉદાહરણ ભાવુકતાથી ભરેલા હોવાની સાથેસાથે ખુબ પ્રેરક પણ છે. નાની ઉંમરમાં આટલો મોટો વિચાર રાખનારા આ તમામ બાળકોની હું દિલથી પ્રશંસા કરૂં છું.\nમારા વહાલા દેશવાસીઓ, આપણે ભારતવાસીઓનો સ્વભાવ હોય છે કે, આપણે હંમેશા નવા વિચારોના સ્વાગત માટે તૈયાર રહીએ છીએ. આપણે પોતાની ચીજોને પ્રેમ કરીએ છીએ, અને નવી ચીજોને આત્મસાત પણ કરીએ છીએ. તેનું એક ઉદાહરણ છે, જાપાનની રીત મિયાવાકી, જો કોઇ જગ્યાની માટી ફળદ્રુપ ન રહી હોય તો, મિયાવાકી રીત અપનાવીને તે વિસ્તારને ફરીથી લીલોછમ કરવાની બહુ સારી રીત હોય છે. મિયાવાકી જંગલ ઝડપથી ફેલાય છે, અને બે ત્રણ દાયકામાં જ જૈવ વિવિધતાનું કેન્દ્ર બની જાય છે. હવે, તેનો પ્રસાર બહુ ઝડપથી ભારતના પણ જુદાજુદા વિસ્તારોમાં થઇ રહ્યો છે. આપણે ત્યાં કેરળના એક શિક્ષક શ્રી રાફી રામનાથજીએ પણ આ પદ્ધતિથી એક વિસ્તારની સિકલ બદલી નાંખી છે. હકીકતમાં રામનાથજી પોતાના વિદ્યાર્થીઓને પ્રકૃતિ અને પર્યાવરણ વિશે ઉંડાણપૂર્વક સમજાવવા ઇચ્છતા હતા. તે માટે તેમણે એક વનૌષધિ ઉદ્યાન જ બનાવી નાંખ્યું. તેમનો આ ઉદ્યાન હવે એક જૈવ વિવિધતા ક્ષેત્ર બની ચૂક્યો છે. તેમની આ સફળતાએ તેમને વધુ ને વધુ પ્રેરણા આપી. ત્યારપછી રાફીજીએ મિયાવાકી પદ્ધતિથી એક મીની ફોરેસ્ટ એટલે કે, નાનું જંગલ બનાવ્યું અને તેને નામ આપ્યું ’વિદ્યાવનમ’. હવે આટલું સુંદર નામ તો એક શિક્ષક જ રાખી શકે છે. ’વિદ્યાવનમ’. રામનાથજીના આ ’વિદ્યાવનમ’માં નાની એવી જગ્યામાં ૧૧૫ જાતના સાડા ચારસોથી વધુ વૃક્ષો વાવવામાં આવ્યા છે. તેમના વિદ્યાર્થીઓ પણ આ વૃક્ષોની સારસંભાળમાં મદદ કરે છે. આ સુંદર જગ્યાને જોવા માટે આસપાસના શાળાના વિદ્યાર્થીઓ સામાન્ય નાગરિકો વગેરેની સારી ભીડ ઉમટી પડે છે. મિયાવાકી જંગલોને કોઇપણ જગ્યા, ત્યાં સુધી કે, તે શહેરોમાં પણ સહેલાઇથી ઉછેરી શકાય છે. થોડા સમય પહેલાં જ મેં ગુજરાતમાં કેવડિયા એકતાનગરમાં મિયાવાકી વનનું ઉદઘાટન કર્યું હતું. કચ્છમાં પણ ૨૦૦૧ના ભૂકંપમાં મૃત્યુ પામેલા લોકોની યાદમાં મિયાવાકી પદ્ધતિથી સ્મૃતિવન બનાવવામાં આવ્યું છે. કચ્છ જેવી જગ્યાએ તેની સફળતા એ દર્શાવે છે કે, મુશ્કેલમાં મુશ્કેલ પ્રાકૃતિક પરિવેશમાં પણ આ પદ્ધતિ કેટલી અસરકારક છે. એ જ રીતે, અંબાજી અને પાવાગઢમાં પણ મિયાવાકી પદ્ધતિથી રોપા વાવવામાં આવ્યા છે. મને જાણવા મળ્યું છે કે, લખનૌના અલીગંજમાં પણ એક મિયાવાકી ઉદ્યાન તૈયાર કરવામાં આવી રહ્યું છે. વિતેલા ચાર વર્ષમાં મુંબઇ અને તેની આસપાસના વિસ્તારોમાં આવા ૬૦થી વધુ જંગલો પર કામ કરવામાં આવ્યું છે. હવે તો, આ પદ્ધતિ પૂરી દુનિયામાં પસંદ કરવામાં આવી રહી છે. સિંગાપુર, પેરિસ, ઓસ્ટ્રેલિયા, મલેશિયા જેવા કેટલાય દેશોમાં આ પદ્ધતિનો મોટા પ્રમાણમાં ઉપયોગ થઇ રહ્યો છે. હું દેશવાસીઓને ખાસ કરીને, શહેરોમાં રહેતા લોકોને આગ્રહ કરીશ કે તેઓ મિયાવાકી પદ્ધતિ વિશે જાણવાનો ચોક્કસ પ્રયાસ કરે. તેના દ્વારા આપ આપની ધરતી અને પ્રકૃતિને લીલીછમ અને સ્વચ્છ બનાવવામાં અમૂલ્ય યોગદાન આપી શકો છો.\nમારા વહાલા દેશવાસીઓ, આજકાલ આપણા દેશમાં જમ્મુકશ્મીરની ખૂબ ચર્ચા થાય છે. કયારેક ત્યાં વધી રહેલા પર્યટનને લીધે તો, કયારેક જી–20ના શાનદાર આયોજનનોના કારણે. થોડા સમય પહેલાં મન કી બાતમાં મેં આપને જણાવ્યું હતું કે, કેવી રીતે કશ્મીરનાં ’નાદરૂ’, દેશની બહાર પણ પસંદ કરવામાં આવે છે. હવે, જમ્મુકશ્મીરના બારામુલ્લા જીલ્લાના લોકોએ એક કમાલ કરી બતાવી છે. બારમુલામાં ખેતીવાડી તો, ઘણાં સમયથી થાય છે, પરંતુ અહીં દૂધની અછત રહેતી હતી. બારામુલાના લોકો  એ આ પડકારને એક તકના રૂપમાં જોયો. ત્યાં લોકોએ મોટી સંખ્યામાં ડેરીનું કામ શરૂ કર્યું. આ કામમાં સૌથી આગળ ત્યાંની મહિલાઓ આવી. જેમ કે, એક બહેન છે, ઇશરત નબી. ઇશરત સ્નાતક થયેલા છે, અને તેમણે મીર સીસ્ટર્સ ડેરી ફાર્મ શરૂ કર્યું છે. તેમના ડેરી ફાર્મમાંથી દરરોજ લગભગ દોઢસો લીટર દૂધનું વેચાણ થઇ રહ્યું છે. એવા જ સોપોરના એક સાથી છે વસીમ અનાયત. વસીમની પાસે બે ડઝનથી વધુ પશુ છે, અને તેઓ દરરોજ 200 લીટરથી વધુ દૂધ વેચે છે. વધુ એક યુવાન આબીદ હુસેન પણ ડેરીનું કામ કરી રહ્યા છે. તેમનું કામ પણ ખૂબ આગળ વધી રહ્યું છે. આવા લોકોની મહેનતના લીધે આજે બારામુલામાં દરરોજ સાડાપાંચ લાખ લીટર દૂધનું ઉત્પાદન થઇ રહ્યું છે. સમગ્ર બારમુલા જીલ્લો એક નવી શ્વેતક્રાંતિની ઓળખ બની રહ્યો છે. પાછલા અઢી ત્રણ વર્ષમાં ત્યાં ૫૦૦થી વધુ દૂધઉત્પાદન કેન્દ્રો સ્થપાયા છે. બારામુલાનો ડેરી ઉદ્યોગ એ વાતનો સાક્ષી છે કે, આપણા દેશનો દરેક ભાગ કેટલી શક્યતાઓથી ભરેલો છે. કોઇ વિસ્તારના લોકોની સામૂહિક ઇચ્છા શક્તિ કોઇપણ લક્ષ્ય પ્રાપ્ત કરીને બતાવી શકે છે.\nમારા વહાલા દેશવાસીઓ, આ મહીને રમતજગતથી ભારત માટે કેટલીય મોટી ખુશખબરો આવી છે. ભારતની ટીમે પહેલીવાર મહિલા જૂનિયર એશિયા કપ જીતીને ત્રિરંગાની શાન વધારી છે. આ મહિને જ આપણી પુરૂષોની હોકી ટીમે પણ જુનિયર એશિયા કપ જીત્યો છે. તેની સાથોસાથ આપણે આ સ્પર્ધાના ઇતિહાસમાં સૌથી વધુ જીત મેળવનારી ટીમ પણ બની ગયા છીએ. જુનિયર નિશાનેબાજી વિશ્વકપમાં પણ આપણી જુનિયર ટીમે કમાલ કરી બતાવી છે. ભારતીય ટીમે આ સ્પર્ધામાં પહેલું સ્થાન હાંસલ કર્યું છે. આ સ્પર્ધામાં કુલ જેટલા સુવર્ણચંદ્રક હતા તેમાંથી ૨૦ ટકા એટલે કે, પાંચમા ભાગના એકલા ભારતના ભાગે આવ્યા છે. આ જૂન મહિનામાં જ Asian Under Twenty Athletics Championship પણ યોજાઇ. તેમાં ચંદ્રકોના કોષ્ટકમાં ભારત ૪૫ દેશોમાં ટોચના 3 દેશોમાં રહ્યું.\nસાથીઓ, પહેલાં એક સમય હતો જયારે આપણને આંતરરાષ્ટ્રીય આયોજનો વિશે જાણવા તો મળતું હતું, પરંતુ તેમાં મોટાભાગે ભારતનું કયાંક કોઇ નામ નહોતું દેખાતું. પરંતુ આજે હું માત્ર છેલ્લા કેટલાક અઠવાડિયાઓની જ સફળતાનો ઉલ્લેખ કરી  રહ્યો છું, તો પણ યાદી ખૂબ લાંબી બની જાય છે. આ જ આપણા યુવાનોની અસલી તાકાત છે. એવી કેટલીયે રમતો અને સ્પર્ધાઓ છે જયાં આજે ભારત પહેલીવાર પોતાની હાજરી નોંધાવી રહ્યો છે. જેમ કે, લાંબા કૂદકામાં શ્રીશંકર મુરલીએ પેરિસ ડાયંમડ લીગ જેવી પ્રતિષ્ઠિત સ્પર્ધામાં દેશને કાંસ્યચંદ્રક અપાવ્યો છે. આ સ્પર્ધામાં ભારતનો આ પહેલો ચંદ્રક છે. આવી જ એક સફળતા આપણી ૧૭ વર્ષથી ઓછી વયની મહિલા કુસ્તી ટીમે કીર્ગીસ્તાનમાં પણ મેળવી છે. હું દેશના આ તમામ ખેલાડીઓ તેમના માતાપિતા અને તાલીમ ગુરૂઓ સહિત સૌને તેમના પ્રયાસો માટે ખૂબખૂબ અભિનંદન આપું છું.\nસાથીઓ, આંતરરાષ્ટ્રીય આયોજનોમાં દેશની આ સફળતાની પાછળ રાષ્ટ્રીય સ્તરે આપણા ખેલાડીઓની સખત મહેનત હોય છે. આજે દેશના જુદાજુદા રાજયોમાં એક નવા ઉત્સાહની સાથે રમતગમત સ્પર્ધાઓનું આયોજન થાય છે. આ ખેલાડીઓને રમત જીત અને હારથી શીખવાની તક મળે છે. જેમ કે, હજી હમણાં જ ઉત્તરપ્રદેશમાં ખેલો ઇન્ડિયા યુનિવર્સિટી રમતોનું આયોજન થયું. તેમાં યુવાઓમાં ખૂબ ઉત્સાહ અને જોશ જોવા મળ્યા. આ રમતોમાં આપણા યુવાઓએ 11 વિક્રમ તોડ્યા છે. આ રમતોમાં પંજાબ યુનિવર્સિટી, અમૃતસરની ગુરૂ નાનકદેવ યુનિવર્સિટી અને કર્ણાટકની જૈન યુનિવર્સિટી ચંદ્રકોની યાદીમાં ટોચના ત્રણ સ્થાનો પર રહી છે.\nસાથીઓ, આવી સ્પર્ધાઓનું એક મોટું પાસું  એ પણ હોય છે કે, તેનાથી યુવા ખેલાડીઓની અનેક પ્રેરણાદાયક વાતો પણ સામે આવે છે. ખેલો ઇન્ડિયા યુનિવર્સિટી રમતોમાં નૌકાયન સ્પર્ધામાં આસામની કોટન યુનિવર્સિટીના અન્યતમ રાજકુમાર એવા પહેલાં દિવ્યાંગ ખેલાડી બન્યા જેમણે તેમાં ભાગ લીધો. બર્કતુલ્લાહ યુનિવર્સિટીની નિધી પવૈયા ગોઠણમાં ગંભીર ઇજા થવા છતાં ગોળાફેંકમાં સુવર્ણચંદ્રક જીતવામાં સફળ રહી. સાવિત્રીબાઇ ફુલે પૂણે યુનિવર્સિટીના શુભમ ભંડારેને પગના કાંડાની ઇજાના કારણે ગયા વર્ષે બેંગ્લુરૂમાં નિરાશ થવું પડ્યું હતું. પરંતુ  આ વખતે તેઓ સ્ટીપલચેજના સુવર્ણચંદ્રક વિજેતા બન્યા છે. બર્દવાન યુનિવર્સિટીની સરસ્વતી કુંડુ પોતાની કબડ્ડી ટીમની સૂકાની છે. તે અપાર મુશ્કેલીઓનો સામનો કરીને અહીં સુધી પહોંચી છે. આવું સુંદર પ્રદર્શન કરનારા ઘણાબધા ખેલાડીઓને TOPS Scheme થી ઘણી મદદ મળી રહી છે. આપણા ખેલાડીઓ જેટલું રમશે એટલા જ વધુ ખિલશે.\nમારા વહાલા દેશવાસીઓ, ૨૧ જૂન પણ હવે આવી જ ગઇ છે. આ વખતે પણ દુનિયાના ખૂણેખૂણામાં લોકો આંતરરાષ્ટ્રીય યોગ દિવસની ઉત્સુકતાથી રાહ જોઇ રહ્યા છે. આ વર્ષના યોગ દિવસનું વિષય વસ્તુ છે, વસુધૈવ કુટુંબક્મ માટે યોગ એટલે કે, એક વિશ્વ, એક પરિવારના રૂપમાં સૌના કલ્યાણ માટે યોગ. યોગની એ ભાવનાને આ વિષય વસ્તુ વ્યકત કરે છે. જે સૌને જોડનારી અને સાથે રહીને ચાલનારી છે.  દર વખતની જેમ આ વખતે પણ દેશના ખૂણેખૂણામાં યોગ સાથે જોડાયેલા કાર્યક્રમો આયોજીત કરવામાં આવશે.\nસાથીઓ, આ વખતે મને ન્યૂયોર્કના સંયુક્ત રાષ્ટ્ર મુખ્યાલય યુએનમાં યોજાનારા યોગ દિવસ કાર્યક્રમમાં સામેલ થવાની તક મળશે. હું જોઇ રહ્યો છું કે, સોશ્યલ મિડિયા ઉપર પણ યોગ દિવસને લઇને ગજબનો ઉત્સાહ જોવા મળી રહ્યો છે.\nસાથીઓ, મારો આપ સૌને આગ્રહ છે કે, આપ યોગને પોતાના જીવનમાં જરૂર અપનાવો. તેને પોતાની દિનચર્યાનો ભાગ બનાવો, જો હજી પણ તમે યોગ સાથે જોડાયેલા ન હો તો, આગામી 21 જૂન આ સંકલ્પ માટે ખૂબ શ્રેષ્ઠ તક છે. યોગમાં તો આમ પણ, વધારે ધામધૂમની જરૂરત જ નથી હોતી. જુઓ કે, આપ જયારે યોગ સાથે જોડાશો તો, આપના જીવનમાં કેટલું મોટું પરિવર્તન આવે છે.\nમારા વહાલા દેશવાસીઓ, પરમદિવસે એટલે કે, 20 જૂને ઐતિહાસિક રથયાત્રાનો દિવસ છે. દુનિયાભરમાં રથયાત્રાની એક વિશિષ્ટ ઓળખ છે. દેશના વિવિધ રાજયોમાં ખૂબ ધૂમધામથી ભગવાન જગન્નાથની રથયાત્રા કાઢવામાં આવે છે. ઓડિશાના પુરીમાં નીકળતી રથયાત્રા તો, પોતે જ અદભૂત હોય છે. જયારે, હું ગુજરાતમાં હતો તો, મને અમદાવાદમાં નીકળતી વિશાળ રથયાત્રામાં સામેલ થવાની તક મળતી હતી. આ રથયાત્રાઓમાં જે રીતે દેશભરના, દરેક સમાજ, દરેક વર્ગના લોકો ઉમટી પડે છે. તે ખુદ બહુ અનુકરણીય છે. તે આસ્થાની સાથે સાથે જ એક ભારત, શ્રેષ્ઠ ભારતનું પણ પ્રતિબિંબ પાડે છે. આ પાવન પુનિત અવસરે આપ સૌને મારા તરફથી ખૂબખૂબ શુભેચ્છાઓ. મારી શુભેચ્છા છે કે, ભગવાન જગન્નાથ બધા દેશવાસીઓને સારૂં સ્વાસ્થ્ય અને સુખ સમૃદ્ધિના આશિર્વાદ આપે.\nસાથીઓ, ભારતીય પરંપરા અને સંસ્કૃતિ સાથે જોડાયેલા ઉત્સવની ચર્ચા કરતાં હું દેશના રાજભવનોમાં થયેલા રસપ્રદ આયોજનોનો પણ ચોક્કસ ઉલ્લેખ કરીશ. હવે, દેશમાં રાજભવનોની ઓળખ સામાજીક અને વિકાસ કાર્યોમાં થવા લાગી છે. આજે આપણા રાજભવન ટીબી મુક્ત ભારત અભિયાનના પ્રાકૃતિક ખેતી સાથે જોડાયેલા અભિયાનના ધ્વજવાહક બની રહ્યા છે. વિતેલા સમયમાં ગુજરાત હોય, ગોવા હોય, તેલંગણા હોય, મહારાષ્ટ્ર હોય કે સિક્કિમ હોય તેમના સ્થાપના દિવસે જુદાજુદા રાજભવનોએ જે ઉત્સાહની સાથે તેની ઉજવણી કરી તે, ખુદ એક ઉદાહરણ છે. આ એક સર્વશ્રેષ્ઠ પહેલ છે, જે ‘એક ભારત, શ્રેષ્ઠ ભારત’ ની ભાવનાને બળવત્તર બનાવે છે.\nસાથીઓ, ભારત લોકશાહીની જનની છે. મધર ઓફ ડેમોક્રસી છે. આપણે આપણા લોકશાહી આદર્શોને સર્વોપરી માનીએ છીએ, આપણા બંધારણને સર્વોપરી માનીએ છીએ. એટલે આપણે ૨૫ જૂનને પણ ક્યારેય ભૂલી નહીં શકીએ. આ એ જ દિવસ છે જયારે, આપણા દેશ ઉપર કટોકટી લાદવામાં આવી હતી. તે ભારતના ઇતિહાસનો કાળો સમયગાળો હતો. લાખો લોકોએ આ કટોકટીનો પૂરી તાકાતથી વિરોધ કર્યો હતો. લોકશાહીના સમર્થકો ઉપર તે દરમિયાન, એટલા અત્યાચાર કરવામાં આવ્યા, એટલી યાતનાઓ આપવામાં આવી, કે આજે પણ મન કંપી ઉઠે છે. આ અત્યાચારો ઉપર પોલીસ અને પ્રશાસન દ્વારા કરાયેલી સજાઓ વિશે ઘણાબધા પુસ્તકો લખવામાં આવ્યા છે. મને પણ સંઘર્ષમાં ગુજરાત નામથી એક પુસ્તક લખવાની તે સમયે તક મળી હતી. થોડા દિવસ પહેલાં જ કટોકટી પર લખવામાં આવેલું વધુ એક પુસ્તક મારી સામે આવ્યું. જેનું શિર્ષક છે, Torture of Political Prisoners in India. કટોકટી દરમ્યાન, છપાયેલા આ પુસ્તકમાં વર્ણન કરવામાં આવ્યું છે કે, કેવી રીતે તે સમયની સરકાર લોકશાહીના રખેવાળો સાથે ક્રુરતમ વહેવાર કરી રહી હતી. આ પુસ્તકમાં કેટલાયે ઉદાહરણ અભ્યાસ આપેલા છે. અને ઘણા બધી તસ્વીરો  છે. હું ઇચ્છું છું કે, આજે જયારે આપણે આઝાદીનો અમૃત મહોત્સવ ઉજવી રહ્યા છીએ ત્યારે, દેશની આઝાદીને જોખમમાં મૂકનારા એવા અપરાધોનું પણ જરૂર અવલોકન કરો. તેનાથી આજની યુવા પેઢીને લોકશાહીના અર્થો અને તેનું મહત્વ સમજવામાં વધુ સરળતા રહેશે.\nમારા વહાલા દેશવાસીઓ, મન કી બાત રંગબેરંગી મોતીઓથી ગુંથેલી એક સુંદર માળા છે. જેનું દરેક મોતી ખૂબ અનોખું અને અણમોલ છે. આ કાર્યક્રમની દરેક કડી ખૂબ જ જીવંત હોય છે. આપણામાં સામૂહિકતાની ભાવનાની સાથેસાથે સમાજ પ્રત્યેના કર્તવ્ય ભાવ અને સેવાભાવથી ભરી દે છે. અહીં તે વિષયો ઉપર ખૂલીને ચર્ચા થાય છે. જેના વિશે આપણને સામાન્ય રીતે બહુ ઓછું વાંચવા, સાંભળવા મળે છે. મોટે ભાગે આપણે જોઇએ છીએ કે, મન કી બાતમાં કોઇ વિષયનો ઉલ્લેખ થયા પછી કેવી રીતે અનેક દેશવાસીઓને નવી પ્રેરણા મળી છે. હાલમાં જ મને આપણા દેશના પ્રસિદ્ધ ભારતીય શાસ્ત્રીય નૃત્યાંગના આનંદા શંકર જયંતનો એક પત્ર મળ્યો. તેમણે પોતાના પત્રમાં મન કી બાતની તે કડી વિશે લખ્યું છે જેમાં આપણે વાર્તાકથન વિશે ચર્ચા કરી હતી. આ કાર્યક્રમમાં આપણે આ ક્ષેત્રે જોડાયેલા લોકોની પ્રતિભાને પ્રસિદ્ધ કરી હતી. મન કી બાતના આ કાર્યક્રમથી પ્રેરિત થઇને આનંદા શંકર જયંતે કુટ્ટી કહાણી તૈયાર કરી છે. તે બાળકો માટે અલગ અલગ ભાષાઓની વાર્તાઓનો એક ખૂબ સુંદર સંગ્રહ છે. આ પ્રયાસ એટલા માટે પણ ખૂબ સારો છે કે, તેનાથી આપણા બાળકોમાં પોતાની સંસ્કૃતિ પ્રત્યેનો લગાવ વધુ ઉંડો થાય છે. તેમણે આ વાર્તાઓના કેટલાક રસપ્રદ વિડિયોઝ પોતાની યુટ્યુબ ચેનલ પર પણ અપલોડ કરેલા છે. મેં આનંદા શંકર જયંતના આ પ્રયાસની ખાસ કરીને એટલા માટે ચર્ચા કરી કેમ કે, તે જોઇને મને ખૂબ સારૂં લાગ્યું કે, કેવી રીતે દેશવાસીઓના સારા કામ બીજાને પણ પ્રેરિત કરી રહ્યા છે. તેનાથી શીખીને તેઓ પણ પોતાના હુન્નરથી દેશ અને સમાજ માટે કંઇક વધુ સારૂં કરવાની કોશિષ કરે છે. આ જ તો આપણા ભારતવાસીઓની સંઘ શક્તિ છે, જે દેશની પ્રગતિમાં નવી શક્તિ સિંચી રહી છે.\nમારા વહાલા દેશવાસીઓ, આ વખતે મન કી બાતમાં મારી સાથે બસ આટલું જ. આવતી વખતે નવા વિષયો સાથે, આપની સાથે, ફરી મુલાકાત થશે. ચોમાસાનો સમય છે, એટલે, પોતાની તબિયતનું ખૂબ ધ્યાન રાખજો. સમતોલ આહાર લેજો અને સ્વસ્થ રહેજો. હા, યોગ જરૂર કરજો. હવે કેટલીયે શાળાઓમાં ઉનાળાની રજાઓ પૂરી થવામાં છે. હું બાળકોને પણ કહીશ કે, ઘરકામ છેલ્લા દિવસ સુધી પડ્યું રહેવા ના દેશો. કામ પૂરૂં કરો અને નિશ્ચિંત રહો. ખૂબ ખૂબ ધન્યવાદ.\n***\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%ae%e0%b2%a8%e0%b2%a6-%e0%b2%ae%e0%b2%be%e0%b2%a4%e0%b3%81-%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-2/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "‘ಮನದ ಮಾತು’  ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು  ದಿನಾಂಕ 18.06.2023 ರಂದು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್’ – 102 ನೇ ಸಂಚಿಕೆಯ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮಸ್ಕಾರ, ‘ಮನದ ಮಾತಿ’ಗೆ  ಮತ್ತೊಮ್ಮೆ ನಿಮ್ಮೆಲ್ಲರಿಗೂ  ಸ್ವಾಗತ. ಸಾಮಾನ್ಯವಾಗಿ, ‘ಮನದ ಮಾತು‘ ಪ್ರತಿ ತಿಂಗಳ ಕೊನೆಯ ಭಾನುವಾರದಂದು ಪ್ರಸಾರವಾಗುತ್ತದೆ, ಆದರೆ, ಈ ಬಾರಿ ಅದು ಒಂದು ವಾರ ಮುಂಚಿತವಾಗಿ ಪ್ರಸಾರವಾಗುತ್ತಿದೆ. ನಾನು ಮುಂದಿನ ವಾರ ಅಮೆರಿಕಾದಲ್ಲಿ ಇರುತ್ತೇನೆ ಮತ್ತು ಅಲ್ಲಿ ಬಹಳ ವ್ಯಸ್ತವಾಗಿರುತ್ತೇನೆ ಎಂಬುದು ನಿಮಗೆಲ್ಲ ಗೊತ್ತು, ಹಾಗಾಗಿ ನಾನು ತೆರಳುವ ಮೊದಲು ನಿಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡಬೇಕೆಂದು ಯೋಚಿಸಿದೆ. ಇದಕ್ಕಿಂತ ಉತ್ತಮವಾದದ್ದು ಇನ್ನೇನಿದೆ? ನಿಮ್ಮೆಲ್ಲರ ಆಶೀರ್ವಾದ, ನಿಮ್ಮ ಸ್ಫೂರ್ತಿ, ನನ್ನ ಶಕ್ತಿಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ.\nಸ್ನೇಹಿತರೇ, ಪ್ರಧಾನಿಯ ರೂಪದಲ್ಲಿ ನಾನು ಒಳ್ಳೆಯ ಕೆಲಸ ಮಾಡಿದ್ದೇನೆ, ಎಂಥ ದೊಡ್ಡ ಕೆಲಸ ಮಾಡಿದ್ದೇನೆ ಎಂದು ಹಲವರು ಹೇಳುತ್ತಾರೆ. ‘ಮನದ ಮಾತಿನ‘ ಅನೇಕ ಕೇಳುಗರು ತಮ್ಮ ಪತ್ರಗಳಲ್ಲಿ ತುಂಬಾ ಹೊಗಳುತ್ತಾರೆ. ಕೆಲವರು ಈ ಕೆಲಸ ಮಾಡಿದ್ದೇನೆ ಎಂದು ಹೇಳಿದರೆ, ಇನ್ನು  ಕೆಲವರು ಆ ಕೆಲಸ ಮಾಡಿರುವುದಾಗಿ, ಇಂಥ ಒಳ್ಳೆಯ ಕಾರ್ಯ ಮಾಡಿದೆ ಎಂದು ಕೆಲವರು ಕೊಂಡಾಡಿದರೆ, ಇದನ್ನು ಅತ್ಯುತ್ತಮವಾಗಿ ಮಾಡಿದರು ಎನ್ನುತ್ತಾರೆ, ಆದರೆ, ನಾನು ಭಾರತದ ಸಾಮಾನ್ಯ ಮನುಷ್ಯನ ಪ್ರಯತ್ನಗಳು, ಕಠಿಣ ಪರಿಶ್ರಮ ಮತ್ತು ಅವರ ಇಚ್ಛಾಶಕ್ತಿಯನ್ನು ಕಂಡಾಗ, ಭಾವುಕನಾಗುತ್ತೇನೆ. ಅದು ದೊಡ್ಡ ಗುರಿಯೇ ಆಗಿರಲಿ, ಕಠಿಣ ಸವಾಲಾಗಿರಲಿ, ಭಾರತದ ಜನರ ಸಾಮೂಹಿಕ ಬಲ, ಸಾಮೂಹಿಕ ಶಕ್ತಿ, ಪ್ರತಿ ಸವಾಲಿಗೆ ಪರಿಹಾರವನ್ನು ನೀಡುತ್ತದೆ. ಎರಡು-ಮೂರು ದಿನಗಳ ಹಿಂದೆ, ದೇಶದ ಪಶ್ಚಿಮ ತೀರ ಭಾಗದಲ್ಲಿ ಎಷ್ಟು ದೊಡ್ಡ ಚಂಡಮಾರುತ ಅಪ್ಪಳಿಸಿತು ಎಂಬುದನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ. ಬಿರುಸಾದ ಗಾಳಿ, ಭಾರೀ ಮಳೆ. ಬಿಪಾರ್ಜೋಯ್ ಚಂಡಮಾರುತ ಕಛ್ನಲ್ಲಿ ಸಾಕಷ್ಟು ವಿನಾಶವನ್ನು ಉಂಟುಮಾಡಿತು, ಆದರೆ ಕಛ್ ಜನತೆ ಇಂತಹ ಅಪಾಯಕಾರಿ ಚಂಡಮಾರುತವನ್ನು ಧೈರ್ಯ ಮತ್ತು ಸನ್ನದ್ಧತೆ ಮೂಲಕ ಎದುರಿಸಿದ್ದು ಅಭೂತಪೂರ್ವವಾಗಿತ್ತು. ಎರಡು ದಿನಗಳ ನಂತರ, ಕಛ್ ಜನರು ತಮ್ಮ ಹೊಸ ವರ್ಷ ಆಶಾಢಿ ಬೀಜ್ ಆಚರಿಸಲಿದ್ದಾರೆ. ಕಾಕತಾಳೀಯವಾಗಿ ಕಛ್ ನಲ್ಲಿ ಆಶಾಢಿ ಬೀಜ್ ಅನ್ನು ಮಳೆಯ ಆರಂಭದ ಸಂಕೇತವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ನಾನು ತುಂಬಾ ವರ್ಷಗಳಿಂದ ಕಛ್‌ಗೆ ಭೇಟಿ  ನೀಡುತ್ತಿದ್ದೇನೆ, ಅಲ್ಲಿನ ಜನರ ಸೇವೆ ಮಾಡುವ ಸೌಭಾಗ್ಯವೂ ನನಗೆ ಲಭಿಸಿದೆ ಮತ್ತು ಇದಕ್ಕಾಗಿ ಕಛ್‌ ಜನತೆಯ ಸ್ಥೈರ್ಯ ಮತ್ತು ಜೀವನೋತ್ಸಾಹದ ಬಗ್ಗೆ ನನಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದೆ. ಎರಡು ದಶಕಗಳ ಹಿಂದೆ ಸಂಭವಿಸಿದ ಭೀಕರ ಭೂಕಂಪದ ನಂತರ ಕಛ್ ಎಂದಿಗೂ ಚೇತರಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ ಎಂದು ಹೇಳಲಾಗುತ್ತಿದ್ದ, ಅದೇ ಜಿಲ್ಲೆ ಇಂದು ದೇಶದ ಅತ್ಯಂತ ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಿರುವ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಬಿಪರ್‌ಜೋಯ್ ಚಂಡಮಾರುತದಿಂದ ಉಂಟಾದ ವಿನಾಶದಿಂದಲೂ ಕಛ್ ಜನತೆ ಬಹಳ ವೇಗವಾಗಿ ಹೊರಬರಲಿದ್ದಾರೆ ಎಂದು ನನಗೆ ವಿಶ್ವಾಸವಿದೆ.\nಸ್ನೇಹಿತರೇ, ನೈಸರ್ಗಿಕ ವಿಕೋಪಗಳ ಮೇಲೆ ಯಾರದ್ದೇ ನಿಯಂತ್ರಣ ಇರುವುದಿಲ್ಲ, ಆದರೆ, ಭಾರತವು ಕಳೆದ ಕೆಲ ವರ್ಷಗಳಲ್ಲಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಿದ ವಿಪತ್ತು ನಿರ್ವಹಣೆಯ ಶಕ್ತಿಯು ಇಂದು ಒಂದು ಉದಾಹರಣೆಯಾಗಿ ಹೊರಹೊಮ್ಮುತ್ತಿದೆ. ನೈಸರ್ಗಿಕ ವಿಪತ್ತುಗಳನ್ನು ಎದುರಿಸಲು ಇರುವ ಉತ್ತಮ ಮಾರ್ಗವೆಂದರೆ – ಪ್ರಕೃತಿಯ ಸಂರಕ್ಷಣೆ. ಮಳೆಗಾಲದ ಇಂದಿನ ದಿನಗಳಲ್ಲಿ ಈ ನಿಟ್ಟಿನಲ್ಲಿ ನಮ್ಮ ಜವಾಬ್ದಾರಿ ಮತ್ತಷ್ಟು ಹೆಚ್ಚುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೇ ಇಂದು ದೇಶವು ‘ಕ್ಯಾಚ್ ದಿ ರೈನ್‘ ನಂತಹ ಅಭಿಯಾನಗಳ ಮೂಲಕ ಸಾಮೂಹಿಕ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುತ್ತಿದೆ. ಕಳೆದ ತಿಂಗಳು ‘ಮನದ ಮಾತಿನಲ್ಲಿ ನಾವು ನೀರಿನ ಸಂರಕ್ಷಣೆಗೆ ಸಂಬಂಧಿಸಿದ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸಿದ್ದೇವೆ. ಈ ಬಾರಿಯೂ ನನಗೆ ಪತ್ರ ಬರೆದು ನೀರಿನ ಪ್ರತಿ ಹನಿಯನ್ನೂ ಉಳಿಸಲು ಶತಪ್ರಯತ್ನ ಪಡುತ್ತಿರುವ ಇಂತಹ ಅನೇಕರ ಬಗ್ಗೆ ಹೇಳಿದ್ದಾರೆ. ಅಂತಹ ಸ್ನೇಹಿತರಲ್ಲಿ ಒಬ್ಬರು ಉತ್ತರಪ್ರದೇಶದ ಬಾಂದಾ ಜಿಲ್ಲೆಯ ತುಳಸಿರಾಮ್ ಯಾದವ್. ತುಳಸಿರಾಮ್ ಯಾದವ್ ಅವರು ಲುಕತರಾ ಗ್ರಾಮ ಪಂಚಾಯಿತಿಯ ಮುಖ್ಯಸ್ಥರು. ಬಾಂದಾ ಮತ್ತು ಬುಂದೇಲ್‌ಖಂಡ್ ಪ್ರದೇಶಗಳಲ್ಲಿ ನೀರಿನ ಸಮಸ್ಯೆ ಎಷ್ಟಿದೆ ಎಂದು  ನಿಮಗೆ ಗೊತ್ತು. ಈ ಸವಾಲನ್ನು ಮೆಟ್ಟಿ ನಿಲ್ಲಲು ತುಳಸಿರಾಮ್ ಅವರು ಗ್ರಾಮಸ್ಥರ ಜೊತೆಗೂಡಿ  40ಕ್ಕೂ ಹೆಚ್ಚು ಕೆರೆಗಳನ್ನು ನಿರ್ಮಿಸಿದ್ದಾರೆ. ತುಳಸಿರಾಮ್ ಅವರು – ಗದ್ದೆಯ ನೀರು ಗದ್ದೆಗೆ, ಹಳ್ಳಿಯ ನೀರು ಹಳ್ಳಿಗೆ ಎಂಬುದನ್ನು ತಮ್ಮ ಅಭಿಯಾನದ ಧ್ಯೇಯವಾಕ್ಯವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ. ಇಂದು ಅವರ ಶ್ರಮದ ಫಲವೇ ಅವರ ಗ್ರಾಮದಲ್ಲಿ ಅಂತರ್ಜಲ ಮಟ್ಟ ಸುಧಾರಿಸುತ್ತಿದೆ. ಅದೇ ರೀತಿ ಉತ್ತರಪ್ರದೇಶ ಜನತೆ ಒಟ್ಟಾಗಿ ಹಾಪು ಜಿಲ್ಲೆಯ ಬತ್ತಿಹೋದ ನದಿಯನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಿದ್ದಾರೆ. ಬಹಳ ಹಿಂದೆ ನೀಮ್ ಹೆಸರಿನ ನದಿ ಇತ್ತು. ಸಮಯ ಸರಿದಂತೆ ಅದು ಕಣ್ಮರೆಯಾಗಿತ್ತು, ಆದರೆ ಅವಳು ಯಾವಾಗಲೂ ಸ್ಥಳೀಯ ನೆನಪುಗಳಲ್ಲಿ  ಮತ್ತು ಜಾನಪದದಲ್ಲಿ ಆ ನದಿಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಲಾಗುತ್ತಿತ್ತು. ಅಂತಿಮವಾಗಿ, ಜನರು ತಮ್ಮ ಈ ನೈಸರ್ಗಿಕ ಸಂಪತ್ತನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಲು ನಿರ್ಧರಿಸಿದರು. ಜನರ ಸಾಂಘಿಕ ಪ್ರಯತ್ನದಿಂದ ಈಗ ‘ನೀಮ್ ನದಿ’ ಮತ್ತೆ ಜೀವ ತುಂಬಿ ಹರಿಯಲಾರಂಭಿಸಿದೆ. ನದಿಯ ಉಗಮ ಸ್ಥಾನವನ್ನು ಅಮೃತ ಸರೋವರ ಎಂಬ ಹೆಸರಿನಿಂದ ಅಭಿವೃದ್ಧಿಪಡಿಸಲಾಗುತ್ತಿದೆ.\nಸ್ನೇಹಿತರೇ, ಈ ನದಿಗಳು, ಕಾಲುವೆಗಳು, ಸರೋವರಗಳು ನೀರಿನ ಮೂಲಗಳು ಮಾತ್ರವಲ್ಲ, ಜೀವನದ ಬಣ್ಣಗಳು ಮತ್ತು ಭಾವನೆಗಳು ಸಹ ಅವುಗಳೊಂದಿಗೆ ಮಿಳಿತವಾಗಿವೆ.\nಕೆಲ ದಿನಗಳ ಹಿಂದಷ್ಟೇ ಮಹಾರಾಷ್ಟ್ರದಲ್ಲಿ ಇಂತಹದ್ದೇ ದೃಶ್ಯ ನೋಡುವ ಅವಕಾಶ ಲಭಿಸಿತ್ತು. ಈ ಪ್ರದೇಶವು ಬಹುತೇಕ ಬರಗಾಲದಿಂದಾವೃತವಾಗಿರುತ್ತದೆ. ಐದು ದಶಕಗಳಿಂದ ನಿರೀಕ್ಷೆ ನಂತರ ನೀಲವಂಡೆ ಅಣೆಕಟ್ಟಿನ ಕಾಲುವೆ ಕಾಮಗಾರಿ ಇಲ್ಲಿ ಈಗ ಪೂರ್ಣಗೊಳ್ಳುತ್ತಿದೆ. ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಪರೀಕ್ಷೆಗೆಂದು ಕಾಲುವೆಗೆ ನೀರು ಹರಿಸಲಾಗಿತ್ತು. ಈ ವೇಳೆ ತೆಗೆದಂತಹ ಚಿತ್ರಗಳು ನಿಜಕ್ಕೂ ಭಾವುಕರನ್ನಾಗಿಸುವಂಥವು. ಹೋಳಿ ಹಬ್ಬ-ದೀಪಾವಳಿ ಹಬ್ಬದಂತೆ ಗ್ರಾಮದ ಜನರು ಕುಣಿದು ಕುಪ್ಪಳಿಸಿದರು.\nಸ್ನೇಹಿತರೇ, ನಿರ್ವಹಣೆಯ ವಿಷಯದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿರುವಾಗ, ಇಂದು ನಾನು ಛತ್ರಪತಿ ಶಿವಾಜಿ ಮಹಾರಾಜರನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಬಯಸುತ್ತೇನೆ. ಛತ್ರಪತಿ ಶಿವಾಜಿ ಮಹಾರಾಜರ ಶೌರ್ಯದ ಜೊತೆಗೆ ಅವರ ಆಡಳಿತ ಮತ್ತು ಅವರ ನಿರ್ವಹಣಾ ಕೌಶಲ್ಯದಿಂದ ಕಲಿಯುವಂಥದ್ದು ಬಹಳಷ್ಟಿದೆ. ವಿಶೇಷವಾಗಿ ಹೇಳುವುದಾದರೆ, ಛತ್ರಪತಿ ಶಿವಾಜಿ ಮಹಾರಾಜರು ಜಲ ನಿರ್ವಹಣೆ ಮತ್ತು ನೌಕಾಪಡೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಮಾಡಿದ ಕಾರ್ಯಗಳು, ಇನ್ನೂ ಭಾರತೀಯ ಇತಿಹಾಸದ ಹೆಮ್ಮೆಯನ್ನು ವೃದ್ಧಿಸುತ್ತಿವೆ. ಅವರು ನಿರ್ಮಿಸಿದ ಜಲಾವೃತ ಕೋಟೆಗಳು ಸಮುದ್ರದ ಮಧ್ಯದಲ್ಲಿ ಶತಮಾನಗಳ ನಂತರವೂ ಹೆಮ್ಮೆಯಿಂದ ತಲೆಎತ್ತಿ ನಿಂತಿವೆ. ಈ ತಿಂಗಳ ಆರಂಭದಲ್ಲಿಯೇ ಛತ್ರಪತಿ ಶಿವಾಜಿ ಮಹಾರಾಜರ ಪಟ್ಟಾಭಿಷೇಕದ 350 ವರ್ಷಗಳು ಪೂರ್ಣಗೊಂಡಿವೆ. ಈ ಸಂದರ್ಭವನ್ನು ದೊಡ್ಡ ಹಬ್ಬವನ್ನಾಗಿ ಆಚರಿಸಲಾಗುತ್ತಿದೆ. ಈ ಸಂದರ್ಭದಲ್ಲಿ ಮಹಾರಾಷ್ಟ್ರದ ರಾಯಗಡ ಕೋಟೆಯಲ್ಲಿ ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಅದ್ಧೂರಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಲಾಗಿತ್ತು. ಹಲವು ವರ್ಷಗಳ ಹಿಂದೆ 2014 ರಲ್ಲಿ, ರಾಯಗಢಕ್ಕೆ ತೆರಳುವ ಮತ್ತು ಆ ಪುಣ್ಯಭೂಮಿಗೆ ನಮನ ಸಲ್ಲಿಸುವ ಸೌಭಾಗ್ಯ ನನಗೆ ಲಭಿಸಿತ್ತು ಎಂಬುದು ನನಗೆ ನೆನಪಿದೆ. ಈ ಸಂದರ್ಭದಲ್ಲಿ ಛತ್ರಪತಿ ಶಿವಾಜಿ ಮಹಾರಾಜರ ನಿರ್ವಹಣಾ ಕೌಶಲ್ಯವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು, ಅದರಿಂದ ಕಲಿಯುವುದು ನಮ್ಮೆಲ್ಲರ ಕರ್ತವ್ಯವಾಗಿದೆ. ಇದರಿಂದ ನಮ್ಮಲ್ಲಿ ನಮ್ಮ ಪರಂಪರೆಯ ಬಗ್ಗೆ ಹೆಮ್ಮೆಯ ಭಾವನೆ ಮೂಡುತ್ತದೆ ಮತ್ತು ಭವಿಷ್ಯಕ್ಕಾಗಿ ನಮ್ಮ ಕರ್ತವ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಇದು ಪ್ರೇರಣೆಯೂ ದೊರೆಯುತ್ತದೆ.\n    ನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ರಾಮಸೇತು ನಿರ್ಮಾಣಕ್ಕೆ ಸಹಾಯ ಮಾಡಲು ಮುಂದೆ ಬಂದ ರಾಮಾಯಣದ ಪುಟ್ಟ ಅಳಿಲಿನ ಬಗ್ಗೆ ನೀವು ಕೇಳಿರಬೇಕು. ನಾನು ಹೇಳುವುದರ ತಾತ್ಪರ್ಯವೇನೆಂದರೆ ಉದ್ದೇಶ ಸ್ಪಷ್ಟವಾಗಿದ್ದಾಗ, ಪ್ರಯತ್ನದಲ್ಲಿ ಪ್ರಾಮಾಣಿಕತೆ ಇದ್ದರೆ ಯಾವ ಗುರಿಯೂ ಕಷ್ಟವಾಗುವುದಿಲ್ಲ. ಭಾರತವೂ ಇಂದು ಈ ಉದಾತ್ತ ಉದ್ದೇಶದೊಂದಿಗೆ ಬಹು ದೊಡ್ಡ ಸವಾಲನ್ನು ಎದುರಿಸುತ್ತಿದೆ ಅದೇನೆಂದರೆ – ಟಿ.ಬಿ, ಇದನ್ನು ಕ್ಷಯರೋಗ ಎಂದೂ ಕರೆಯುತ್ತಾರೆ.\n2025 ರ ವೇಳೆಗೆ ಭಾರತವನ್ನು ಟಿ.ಬಿ. ಮುಕ್ತ ರಾಷ್ಟ್ರವನ್ನಾಗಿಸುವ  ಸಂಕಲ್ಪಗೈಯ್ಯಲಾಗಿದೆ, ಈ  ಗುರಿ ಖಂಡಿತ ಬಹಳ ದೊಡ್ಡದು. ಟಿ.ಬಿ.ಯ ವಿಷಯ ತಿಳಿದ ನಂತರ ಕುಟುಂಬಸ್ಥರೇ ದೂರ ಹೋಗುತ್ತಿದ್ದ ಒಂದು ಕಾಲವಿತ್ತು, ಇಂದಿನ ಕಾಲಘಟ್ಟದಲ್ಲಿ ಟಿ.ಬಿ. ರೋಗಿಗಳನ್ನು ಕುಟುಂಬದ ಸದಸ್ಯರನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಲಾಗುತ್ತಿದೆ. ಈ ಕ್ಷಯವನ್ನು ಮೂಲದಿಂದ ತೊಡೆದುಹಾಕಲು ನಿಕ್ಷಯ್ ಸ್ನೇಹಿತರು ಮುಂದಾಗಿದ್ದಾರೆ. ದೇಶದಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ವಿವಿಧ ಸಾಮಾಜಿಕ ಸಂಸ್ಥೆಗಳು ನಿಕ್ಷಯ ಮಿತ್ರರಾಗಿದ್ದಾರೆ. ಹಳ್ಳಿಗಳಲ್ಲಿ ಪಂಚಾಯ್ತಿಗಳಲ್ಲಿ  ಸಾವಿರಾರು ಜನರು ಮುಂದೆ ಬಂದು ಟಿ.ಬಿ. ರೋಗಿಗಳನ್ನು ದತ್ತು ಪಡೆದಿದ್ದಾರೆ ಹಾಗೂ ಟಿಬಿ ರೋಗಿಗಳಿಗೆ ಸಹಾಯ ಮಾಡಲು ಮುಂದೆ ಬಂದಿದ್ದಾರೆ. ಈ ಸಾರ್ವಜನಿಕ ಭಾಗವಹಿಸುವಿಕೆ ಈ ಅಭಿಯಾನದ ದೊಡ್ಡ ಶಕ್ತಿಯಾಗಿದೆ. ಈ ಭಾಗವಹಿಸುವಿಕೆಯಿಂದಾಗಿ ಇಂದು ದೇಶದಲ್ಲಿ 10 ಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚು ಟಿಬಿ ರೋಗಿಗಳನ್ನು ದತ್ತು ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ. ಸುಮಾರು 85 ಸಾವಿರ ನಿಕ್ಷಯ್ ಸ್ನೇಹಿತರು ಈ ಪುಣ್ಯದ ಕೆಲಸವನ್ನು ಸಹ ಮಾಡಿದ್ದಾರೆ. ನಾಡಿನ ಅನೇಕ ಸರಪಂಚ್‌ ರು, ಗ್ರಾಮದ ಮುಖಂಡರೂ ಸಹ ತಮ್ಮ ಗ್ರಾಮಗಳಿಂದ ಟಿ.ಬಿ. ನಿರ್ಮೂಲನೆ ಮಾಡಿಯೇ ತೀರುತ್ತೇವೆ ಎಂಬ ಪಣ ತೊಟ್ಟಿದ್ದಾರೆ ಎಂಬುದು ನನಗೆ ಬಹಳ ಸಂತೋಷವೆನಿಸಿದೆ.\nನೈನಿತಾಲ್‌ನ ಹಳ್ಳಿಯೊಂದರ ನಿಕ್ಷಯ್ ಸ್ನೇಹಿತ ಶ್ರೀ ದಿಕರ್ ಸಿಂಗ್ ಮೇವಾರಿ ಅವರು ಆರು ಟಿಬಿ ರೋಗಿಗಳನ್ನು ದತ್ತು ಪಡೆದಿದ್ದಾರೆ. ಅದೇ ರೀತಿ, ಕಿನ್ನೌರ್‌ನ ಗ್ರಾಮ ಪಂಚಾಯತ್‌ನ ಮುಖ್ಯಸ್ಥರಾದ ಪ್ರಮುಖ ನಿಕ್ಷಯ್ ಮಿತ್ರ ಶ್ರೀ ಜ್ಞಾನ್ ಸಿಂಗ್, ತ ಮ್ಮ ಬ್ಲಾಕ್‌ನಲ್ಲಿ ಟಿಬಿ ರೋಗಿಗಳಿಗೆ ಅಗತ್ಯವಿರುವ ಎಲ್ಲ ಸಹಾಯವನ್ನು ಒದಗಿಸುವಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಭಾರತವನ್ನು ಟಿ.ಬಿ ಮುಕ್ತಗೊಳಿಸುವ ಅಭಿಯಾನದಲ್ಲಿ ನಮ್ಮ ಮಕ್ಕಳು ಮತ್ತು ಯುವ ಸ್ನೇಹಿತರು ಕೂಡ ಹಿಂದೆ ಬಿದ್ದಿಲ್ಲ. ಹಿಮಾಚಲ ಪ್ರದೇಶದ ಊನಾದ 7 ವರ್ಷದ ಹೆಣ್ಣು ಮಗಳು ನಳಿನಿ ಸಿಂಗ್ ಅದ್ಭುತ ಕೆಲಸವನ್ನು ನೋಡಿ. ಅವಳು ತನ್ನ ಪಾಕೆಟ್ ಮನಿಯಿಂದ ಟಿ.ಬಿ. ರೋಗಿಗಳಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಿದ್ದಾಳೆ. ಮಕ್ಕಳು ಹುಂಡಿಯನ್ನು ಎಷ್ಟು ಇಷ್ಟಪಡುತ್ತಾರೆ ಎಂಬುದು ನಿಮಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಮಧ್ಯಪ್ರದೇಶದ ಕಟ್ನಿ ಜಿಲ್ಲೆಯ 13 ವರ್ಷದ ಮೀನಾಕ್ಷಿ ಮತ್ತು ಪಶ್ಚಿಮ ಬಂಗಾಳದ ಡೈಮಂಡ್ ಹಾರ್ಬರ್‌ನ 11 ವರ್ಷದ ಬಶ್ವರ್ ಮುಖರ್ಜಿ ಇಬ್ಬರು ಬೇರೆಯೇ ರೀತಿಯ ಮಕ್ಕಳು. ಈ ಇಬ್ಬರೂ ಮಕ್ಕಳು ತಮ್ಮ ಹುಂಡಿಯ ಹಣವನ್ನು ಟಿ.ಬಿ. ಮುಕ್ತ ಭಾರತದ ಅಭಿಯಾನದಲ್ಲಿ ತೊಡಗಿಸಿದ್ದಾರೆ. ಈ ಎಲ್ಲಾ ಉದಾಹರಣೆಗಳು ಭಾವನಾತ್ಮಕವಾಗಿರುವುದ ಜೊತೆಗೆ, ತುಂಬಾ ಸ್ಪೂರ್ತಿದಾಯಕವಾಗಿವೆ. ಇಷ್ಟು ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ ಉದಾತ್ತವಾಗಿ ಯೋಚಿಸುತ್ತಿರುವ ಈ ಎಲ್ಲ ಮಕ್ಕಳನ್ನು ನಾನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಪ್ರಶಂಸಿಸುತ್ತೇನೆ.\n  ನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಹೊಸ ವಿಚಾರಗಳನ್ನು ಸ್ವಾಗತಿಸಲು ಸದಾ ಸಿದ್ಧರಿರುವುದು ಭಾರತೀಯರಾದ ನಮ್ಮ ಸ್ವಭಾವ. ನಾವು ನಮ್ಮ ವಸ್ತುಗಳನ್ನು ಪ್ರೀತಿಸುತ್ತೇವೆ ಮತ್ತು ಹೊಸ ವಿಷಯಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುತ್ತೇವೆ. ಇದಕ್ಕೊಂದು ಉದಾಹರಣೆ ಎಂದರೆ – ಜಪಾನ್‌ನ ಮಿಯಾವಾಕಿ ತಂತ್ರಜ್ಞಾನ, ಯಾವುದೇ ಸ್ಥಳದ ಮಣ್ಣು ಫಲವತ್ತಾಗಿಲ್ಲದಿದ್ದರೆ, ಆ ಪ್ರದೇಶವನ್ನು ಮತ್ತೆ ಫಲವತ್ತಾಗಿಸಲು ಮಿಯಾವಾಕಿ ತಂತ್ರಜ್ಞಾನವು  ಉತ್ತಮ ಮಾರ್ಗವಾಗಿದೆ. ಮಿಯಾವಾಕಿ ಅರಣ್ಯಗಳು ವೇಗವಾಗಿ ಹರಡುತ್ತವೆ ಮತ್ತು ಎರಡು ಮೂರು ದಶಕಗಳಲ್ಲಿ ಜೀವವೈವಿಧ್ಯದ ಕೇಂದ್ರವಾಗುತ್ತವೆ. ಈಗ ಇದು ಭಾರತದ ವಿವಿಧ ಭಾಗಗಳಲ್ಲಿ ಬಹಳ ವೇಗವಾಗಿ ಹರಡುತ್ತಿದೆ. ಕೇರಳದ ಶಿಕ್ಷಕ ಶ್ರೀ ರಾಫಿ ರಾಮನಾಥ್ ಅವರು ಈ ತಂತ್ರಜ್ಞಾನದಿಂದ ಒಂದು ಪ್ರದೇಶದ ಸಂಪೂರ್ಣ ಚಿತ್ರಣವನ್ನೇ ಬದಲಾಯಿಸಿದ್ದಾರೆ. ವಾಸ್ತವವಾಗಿ, ರಾಮನಾಥ್ ಅವರು ತಮ್ಮ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಪ್ರಕೃತಿ ಮತ್ತು ಪರಿಸರದ ಬಗ್ಗೆ ವಿಸ್ತ್ರತವಾಗಿ ವಿವರಿಸಲು ಬಯಸಿದ್ದರು. ಇದಕ್ಕಾಗಿ ಅವರು ಗಿಡಮೂಲಿಕೆ ಉದ್ಯಾನವನ್ನೇ ಸಿದ್ಧಪಡಿಸಿದರು. ಅವರ ಉದ್ಯಾನ ಈಗ ಜೀವವೈವಿಧ್ಯ ವಲಯವಾಗಿ ಮಾರ್ಪಟ್ಟಿದೆ. ಅವರ ಈ ಯಶಸ್ಸು ಅವರನ್ನು ಇನ್ನಷ್ಟು ಪ್ರೇರೇಪಿಸಿತು. ಇದಾದ ನಂತರ ರಾಫೀಜಿಯವರು ಮಿಯಾವಾಕಿಯ ತಂತ್ರಜ್ಞಾನದಿಂದ ಮಿನಿ ಅರಣ್ಯವನ್ನು ಮಾಡಿ ಅದಕ್ಕೆ ‘ವಿದ್ಯಾವನಂ’ ಎಂದು ಹೆಸರಿಟ್ಟರು. ಒಬ್ಬ ಶಿಕ್ಷಕರು ಮಾತ್ರವೇ ಇಂತಹ ಸುಂದರವಾದ ಹೆಸರನ್ನು ಇಡಬಹುದು – ‘ವಿದ್ಯಾವನಂ‘. ರಾಮನಾಥಜಿಯವರ ಈ ‘ವಿದ್ಯಾವನಂ’ನಲ್ಲಿ 115 ವಿಧದ 450ಕ್ಕೂ ಹೆಚ್ಚು ಮರಗಳನ್ನು ಚಿಕ್ಕ ಜಾಗದಲ್ಲಿ ನೆಟ್ಟಿದ್ದಾರೆ. ಅವರ ವಿದ್ಯಾರ್ಥಿಗಳು ಸಹ ಅವರ ನಿರ್ವಹಣೆಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾರೆ. ಸಮೀಪದ ಶಾಲಾ ಮಕ್ಕಳು, ಸಾಮಾನ್ಯ ನಾಗರಿಕರು – ಈ ಸುಂದರ ಸ್ಥಳವನ್ನು ನೋಡಲು ಭಾರಿ ಸಂಖ್ಯೆಯಲ್ಲಿ ಬರುತ್ತಾರೆ. ಮಿಯಾವಾಕಿ ಅರಣ್ಯವನ್ನು ಯಾವುದೇ ಪ್ರದೇಶದಲ್ಲಿ ಹಾಗೂ ನಗರಗಳಲ್ಲಿಯೂ ಸಹ ಸುಲಭವಾಗಿ ಬೆಳೆಸಬಹುದು. ಕೆಲ ಸಮಯದ ಹಿಂದೆ ಗುಜರಾತಿನ ಕೆವಾಡಿಯ, ಏಕ್ತಾ ನಗರದಲ್ಲಿ ಮಿಯಾವಾಕಿ ಅರಣ್ಯವನ್ನು ಉದ್ಘಾಟಿಸಿದ್ದೆ. ಕಚ್ ನಲ್ಲೂ 2001ರ ಭೂಕಂಪದಲ್ಲಿ ಮಡಿದವರ ನೆನಪಿಗಾಗಿ ಮಿಯಾವಾಕಿ ಶೈಲಿಯಲ್ಲಿ ಸ್ಮಾರಕ ವನವನ್ನು ನಿರ್ಮಿಸಲಾಗಿದೆ. ಕಚ್‌ನಂತಹ ಸ್ಥಳದಲ್ಲಿ ಇದರ ಯಶಸ್ಸು, ಅತ್ಯಂತ ಕಠಿಣವಾದ ನೈಸರ್ಗಿಕ ಪರಿಸರದಲ್ಲಿಯೂ ಈ ತಂತ್ರಜ್ಞಾನವು ಎಷ್ಟು ಪರಿಣಾಮಕಾರಿಯಾಗಿದೆ ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ. ಅದೇ ರೀತಿ ಅಂಬಾಜಿ ಮತ್ತು ಪಾವಗಡದಲ್ಲೂ ಮಿಯಾವಾಕಿ ಪದ್ಧತಿಯಲ್ಲಿ ಸಸಿಗಳನ್ನು ನೆಡಲಾಗಿದೆ. ಲಕ್ನೋದ ಅಲಿಗಂಜ್‌ನಲ್ಲಿಯೂ ಮಿಯಾವಾಕಿ ಉದ್ಯಾನವನ್ನು ಸಿದ್ಧಪಡಿಸಲಾಗುತ್ತಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದು ಬಂದಿದೆ. ಕಳೆದ ನಾಲ್ಕು ವರ್ಷಗಳಲ್ಲಿ, ಮುಂಬೈ ಮತ್ತು ಅದರ ಸುತ್ತಮುತ್ತಲಿನ ಪ್ರದೇಶಗಳಲ್ಲಿ ಇಂತಹ 60 ಕ್ಕೂ ಹೆಚ್ಚು ಅರಣ್ಯಗಳಲ್ಲಿ  ಕೆಲಸ ಮಾಡಲಾಗಿದೆ. ಈಗ ಈ ತಂತ್ರಜ್ಞಾನವು ಪ್ರಪಂಚದಾದ್ಯಂತ ಮೆಚ್ಚುಗೆ ಗಳಿಸುತ್ತಿದೆ. ಸಿಂಗಾಪುರ, ಪ್ಯಾರಿಸ್, ಆಸ್ಟ್ರೇಲಿಯಾ, ಮಲೇಷಿಯಾ ಮುಂತಾದ ಹಲವು ದೇಶಗಳಲ್ಲಿ ಇದನ್ನು ವ್ಯಾಪಕವಾಗಿ ಬಳಸಲಾಗುತ್ತಿದೆ. ಮಿಯಾವಾಕಿಯ ವಿಧಾನದ ಬಗ್ಗೆ ಕಲಿಯಲು ಪ್ರಯತ್ನಿಸುವಂತೆ ನಾನು ದೇಶವಾಸಿಗಳಿಗೆ, ವಿಶೇಷವಾಗಿ ನಗರವಾಸಿಗಳಲ್ಲಿ ಮನವಿ ಮಾಡುತ್ತೇನೆ. ಈ ಮೂಲಕ, ನಿಮ್ಮ ಭೂಮಿ ಮತ್ತು ಪ್ರಕೃತಿಯನ್ನು ಹಸಿರಾಗಿಸಲು ಮತ್ತು ಸ್ವಚ್ಛವಾಗಿಸಲು ನೀವು ಅಮೂಲ್ಯವಾದ ಕೊಡುಗೆಯನ್ನು ನೀಡಬಹುದಾಗಿದೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ನಮ್ಮ ದೇಶದಲ್ಲಿ ಜಮ್ಮು ಮತ್ತು ಕಾಶ್ಮೀರದ ಬಗ್ಗೆ ಸಾಕಷ್ಟು ಚರ್ಚೆಗಳು ನಡೆಯುತ್ತಿವೆ. ಕೆಲವೊಮ್ಮೆ ಹೆಚ್ಚುತ್ತಿರುವ ಪ್ರವಾಸೋದ್ಯಮದಿಂದಾಗಿ, ಇನ್ನು ಕೆಲವೊಮ್ಮೆ G-20 ರ ಅದ್ಭುತ ಆಯೋಜನೆಯಿಂದಾಗಿ. ಕಾಶ್ಮೀರದ ‘ನಾದ್ರು’ ದೇಶದ ಹೊರಗೂ ಹೇಗೆ ಇಷ್ಟವಾಗುತ್ತಿದೆ ಎಂದು ಕೆಲ ಸಮಯದ ಹಿಂದೆ ‘ಮನದ ಮಾತಿನಲ್ಲಿ ನಾನು ಹೇಳಿದ್ದೆ. ಇದೀಗ ಜಮ್ಮು ಮತ್ತು ಕಾಶ್ಮೀರದ ಬಾರಾಮುಲ್ಲಾ ಜಿಲ್ಲೆಯ ಜನರು ಅದ್ಭುತವಾದ ಕೆಲಸವನ್ನು ಮಾಡಿದ್ದಾರೆ. ಬಾರಾಮುಲ್ಲಾದಲ್ಲಿ ಹಿಂದಿನಿಂದಲೂ ಬೇಸಾಯ ಮಾಡಲಾಗುತ್ತಿದ್ದರೂ, ಇಲ್ಲಿ ಹಾಲಿನ ಕೊರತೆಯಿತ್ತು. ಬಾರಾಮುಲ್ಲಾದ ಜನರು ಈ ಸವಾಲನ್ನು ಒಂದು ಅವಕಾಶವಾಗಿ ತೆಗೆದುಕೊಂಡರು. ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಜನರು ಇಲ್ಲಿ ಹೈನುಗಾರಿಕೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದರು. ಇಲ್ಲಿನ ತಾಯಂದಿರು ಈ ಕಾರ್ಯದಲ್ಲಿ ಅಗ್ರಸ್ಥಾನದ್ಲಲಿದ್ದಾರೆ. ಉದಾಹರಣೆಗೆ ಸೋದರಿ ಇಶ್ರತ್ ನಬಿ.  ಇಶ್ರತ್  ಒಬ್ಬ ಪದವೀಧರರಾಗಿದ್ದು ಮಿರ್ ಸಿಸ್ಟರ್ಸ್ ಡೈರಿ ಫಾರ್ಮ್ ಆರಂಭಿಸಿದ್ದಾರೆ. ಇವರ ಡೇರಿ ಫಾರಂನಿಂದ ಪ್ರತಿದಿನ ಸುಮಾರು 150 ಲೀಟರ್ ಹಾಲು ಮಾರಾಟವಾಗುತ್ತಿದೆ. ಇಂತಹ ಮತ್ತೊಬ್ಬ ಸ್ನೇಹಿತ ಸೋಪೋರ್‌ನ ವಸಿಂ ಅನಾಯತ್. ವಸಿಂ ಎರಡು ಡಜನ್‌ಗಿಂತಲೂ ಹೆಚ್ಚು ರಾಸುಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ಪ್ರತಿದಿನ ಇನ್ನೂರು ಲೀಟರ್‌ಗಿಂತಲೂ ಹೆಚ್ಚು ಹಾಲನ್ನು ಮಾರಾಟ ಮಾಡುತ್ತಾರೆ. ಮತ್ತೊಬ್ಬ ಯುವಕ ಅಬಿದ್ ಹುಸೇನ್ ಕೂಡ ಹೈನುಗಾರಿಕೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಅವರ ಕೆಲಸವೂ ಸಾಕಷ್ಟು ಪ್ರಗತಿಯಲ್ಲಿದೆ. ಇಂಥವರ ಪರಿಶ್ರಮದಿಂದ ಬಾರಾಮುಲ್ಲಾದಲ್ಲಿ ನಿತ್ಯ 5.5 ಲಕ್ಷ ಲೀಟರ್ ಹಾಲು ಉತ್ಪಾದನೆಯಾಗುತ್ತಿದೆ. ಇಡೀ ಬಾರಾಮುಲ್ಲಾ ಹೊಸ ಶ್ವೇತ ಕ್ರಾಂತಿಗೆ ನಾಂದಿ ಹಾಡುತ್ತಿದೆ. ಕಳೆದ ಎರಡೂವರೆಯಿಂದ 3  ವರ್ಷಗಳಲ್ಲಿ ಇಲ್ಲಿ 500ಕ್ಕೂ ಹೆಚ್ಚು ಡೈರಿ ಘಟಕಗಳು ಆರಂಭಗೊಂಡಿವೆ. ಬಾರಾಮುಲ್ಲಾದ ಡೈರಿ ಉದ್ಯಮವು ನಮ್ಮ ದೇಶದ ಪ್ರತಿಯೊಂದು ಭಾಗವು ಸಾಧ್ಯತೆಗಳಿಂದ ತುಂಬಿದೆ ಎಂಬುದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಯಾವುದೇ ಪ್ರದೇಶದ ಜನರ ಸಾಮೂಹಿಕ ಇಚ್ಛಾಶಕ್ತಿ ಯಾವುದೇ ಗುರಿಯನ್ನು ಸಾಧಿಸಿ ತೋರಿಸಬಲ್ಲುದು.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಈ ತಿಂಗಳು ಭಾರತಕ್ಕೆ ಕ್ರೀಡಾ ಪ್ರಪಂಚದಿಂದ ಅನೇಕ ಸಂತೋಷಕರ ಸುದ್ದಿಗಳು ಬಂದಿವೆ. ಭಾರತ ತಂಡವು ಮೊದಲಬಾರಿಗೆ ಮಹಿಳಾ ಜ್ಯೂನಿಯರ್ ಏಷ್ಯಾ ಕಪ್ ಗೆದ್ದು ಭಾರತದ ತ್ರಿವರ್ಣ ಧ್ವಜದ ಗೌರವ ಹೆಚ್ಚಿಸಿದೆ. ಇದೇ ತಿಂಗಳು ನಮ್ಮ ಪುರುಷರ ಹಾಕಿ ತಂಡ ಕೂಡಾ ಜ್ಯೂನಿಯರ್ ಹಾಕಿ ಕಪ್ ತನ್ನದಾಗಿಸಿಕೊಂಡಿದೆ. ಇದರೊಂದಿಗೆ ನಮ್ಮ ಈ ಪಂದ್ಯಾವಳಿಯ ಇತಿಹಾಸದಲ್ಲಿ ಅತಿ ಹೆಚ್ಚು ಗೆಲುವು ದಾಖಲಿಸಿದ ತಂಡ ಎಂಬ ಹೆಗ್ಗಳಿಕೆಗೆ ಕೂಡಾ ನಾವು ಪಾತ್ರರಾಗಿದ್ದೇವೆ. ಜ್ಯೂನಿಯರ್ ಶೂಟಿಂಗ್ ವಿಶ್ವ ಕಪ್ ನಲ್ಲಿ ಕೂಡಾ ನಮ್ಮ ಜ್ಯೂನಿಯರ್ ತಂಡ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿ ತೊರಿಸಿದೆ. ಭಾರತೀಯ ತಂಡವು ಈ ಪಂದ್ಯಾವಳಿಯಲ್ಲಿ ಪ್ರಥಮ ಸ್ಥಾನ ಗಳಿಸಿದೆ. ಈ ಪಂದ್ಯಾವಳಿಯಲ್ಲಿ ಒಟ್ಟು ಚಿನ್ನದ ಪದಕಗಳಲ್ಲಿ ಶೇಕಡಾ 20 ರಷ್ಟು ಪದಕಗಳು ಭಾರತಕ್ಕೆ ಸಂದಿವೆ. ಇದೇ ಜೂನ್ ತಿಂಗಳಿನಲ್ಲಿ ಇಪ್ಪತ್ತು ವರ್ಷದೊಳಗಿನವರ ಏಷ್ಯನ್ ಅಥ್ಲೆಟಿಕ್ಸ್ ಪಂದ್ಯಾವಳಿ ಕೂಡಾ ನಡೆಯಿತು. ಇದರಲ್ಲಿ ಭಾರತ ಪದಕ ಪಟ್ಟಿಯಲ್ಲಿ 45 ದೇಶಗಳ ಪೈಕಿ ಮೂರು ಸ್ಥಾನಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ.  \nಸ್ನೇಹಿತರೇ, ನಮಗೆ ಅಂತಾರಾಷ್ಟ್ರೀಯ ಕ್ರೀಡಾಕೂಟಗಳ ಬಗ್ಗೆ ತಿಳಿದು ಬರುತ್ತಿತ್ತಾದರೂ, ಅದರಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಭಾರತದ ಹೆಸರಿನ ಪ್ರಸ್ತಾವನೆ ಇರುತ್ತಿರಲಿಲ್ಲ. ಇಂದು ನಾನು ಕೇವಲ ಹಿಂದಿನ ಕೆಲವು ವಾರಗಳ ಯಶಸ್ಸಿನ ಬಗ್ಗೆ ಮಾತ್ರಾ ಹೇಳುತ್ತಿದ್ದೇನೆ, ಆದರೂ ಇದರ ಪಟ್ಟಿ ಇಷ್ಟು ದೊಡ್ಡದಾಗಿದೆ. ಇದು ನಮ್ಮ ಯುವಸಮುದಾಯದ ನಿಜವಾದ ಸಾಮರ್ಥ್ಯವಾಗಿದೆ. ಇಂತಹ ಅನೇಕ ಕ್ರೀಡೆಗಳು ಮತ್ತು ಪಂದ್ಯಾವಳಿಗಳು ಇವೆ, ಇಂದು ಈ ಸ್ಪರ್ಧೆಗಳಲ್ಲಿ ಭಾರತ ಮೊದಲಬಾರಿಗೆ ತನ್ನ ಅಸ್ತಿತ್ವವನ್ನು ದಾಖಲಿಸುತ್ತಿದೆ. ಲಾಂಗ್ ಜಂಪ್ ನಲ್ಲಿ ಶ್ರೀಶಂಕರ್ ಮುರಳಿ ಅವರು ಪ್ಯಾರಿಸ್ ಡೈಮಂಡ್ ಲೀಗ್ ನಂತಹ ಪ್ರತಿಷ್ಠಿತ ಪಂದ್ಯಾವಳಿಯಲ್ಲಿ ದೇಶಕ್ಕೆ ಕಂಚಿನ ಪದಕ ತಂದುಕೊಟ್ಟರು. ಇದು ಈ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಭಾರತಕ್ಕೆ ಮೊದಲ ಪದಕವಾಗಿದೆ. ಕಿರ್ಗಿಸ್ತಾನದಲ್ಲೂ ಹದಿನೇಳು ವರ್ಷದೊಳಗಿನವರ ಮಹಿಳಾ ಕುಸ್ತಿ ತಂಡವು ಯಶಸ್ಸು ಸಾಧಿಸಿದೆ. ನಾನು ದೇಶದ ಈ ಎಲ್ಲಾ ಕ್ರೀಡಾಪಟುಗಳಿಗೆ, ಅವರ ತಾಯಿತಂದೆಯರಿಗೆ ಮತ್ತು ಕೋಚ್ ಗಳಿಗೆ ಈ ಪ್ರಯತ್ನಗಳಿಗಾಗಿ ಅಭಿನಂದಿಸುತ್ತಿದ್ದೇನೆ.\nಸ್ನೇಹಿತರೇ, ಅಂತರಾಷ್ಟ್ರೀಯ ಕ್ರೀಡಾಕೂಟಗಳಲ್ಲಿ ದೇಶದ ಈ ಯಶಸ್ಸಿನ ಹಿಂದೆ ರಾಷ್ಟ್ರ ಮಟ್ಟದ ನಮ್ಮ ಕ್ರೀಡಾಪಟುಗಳ ಕಠಿಣ ಶ್ರಮ ಅಡಗಿರುತ್ತದೆ. ಇಂದು ದೇಶದ ಬೇರೆ ಬೇರೆ ರಾಜ್ಗಳಲ್ಲಿ ಒಂದು ಹೊಸ ಉತ್ಸಾಹದೊಂದಿಗೆ ಕ್ರೀಡೆಗಳನ್ನು ಆಯೋಜಿಸಲಾಗುತ್ತಿದೆ. ಇದರಿಂದ ಕ್ರೀಡಾಪಟುಗಳಿಗೆ ಆಟವಾಡುವ, ಗೆಲ್ಲುವ ಮತ್ತು ಸೋಲಿನಿಂದ ಕಲಿಯುವ ಅವಕಾಶ ದೊರೆಯುತ್ತದೆ.  ಈ ನಡುವೆ ಉತ್ತರ ಪ್ರದೇಶದಲ್ಲಿ ಖೇಲೋ ಇಂಡಿಯಾ ಯೂನಿವರ್ಸಿಟಿ ಗೇಮ್ಸ್ ಆಯೋಜಿಸಲಾಗಿತ್ತು. ಇದರಲ್ಲಿ ಯುವಜನತೆ  ಅತ್ಯಂತ ಉತ್ಸಾಹ ಮತ್ತು ಹುರುಪಿನಿಂದ ಪಾಲ್ಗೊಂಡಿದ್ದು ಕಂಡುಬಂದಿತು. ಈ ಕ್ರೀಡೆಗಳಲ್ಲಿ ನಮ್ಮ ಯುವಜನತೆ ಹನ್ನೊಂದು ದಾಖಲೆಗಳನ್ನು ಮುರಿದರು. ಈ ಕ್ರೀಡಾಕೂಟದಲ್ಲಿ ಪಂಜಾಬ್ ವಿಶ್ವವಿದ್ಯಾಲಯ, ಅಮೃತ್ ಸರ್ ನ ಗುರು ನಾನಕ್ ದೇವ್ ವಿಶ್ವ ವಿದ್ಯಾಲಯ ಮತ್ತು ಕರ್ನಾಟಕದ ಜೈನ್ ವಿಶ್ವವಿದ್ಯಾಲಯಗಳು ಪದಕ ಪಟ್ಟಿಯಲ್ಲಿ ಮೊದಲ ಮೂರು ಸ್ಥಾನಗಳಲ್ಲಿ ಇದ್ದವು.\nಸ್ನೇಹಿತರೇ, ಈ ಪಂದ್ಯವಾಳಿಗಳ ಪ್ರಮುಖ ಅಂಶವೆಂದರೆ, ಇವುಗಳ ಕಾರಣದಿಂದ ಅನೇಕ ಯುವ ಕ್ರೀಡಾಪಟುಗಳ ಅನೇಕ ಸ್ಫೂರ್ತಿದಾಯಕ ಕತೆಗಳು ಬೆಳಕಿಗೆ ಬರುತ್ತವೆ. ಖೇಲೋ ಇಂಡಿಯಾ ಯೂನಿವರ್ಸಿಟಿ ಗೇಮ್ಸ್ ನಲ್ಲಿ ರೋಯಿಂಗ್ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಅಸ್ಸಾಂನ ಕಾಟನ್ ವಿಶ್ವವಿದ್ಯಾಲಯ ಅನ್ಯತಮ್ ರಾಜ್ ಕುಮಾರ್ ಇಂತಹ ಪಂದ್ಯಾವಳಿಯಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಮೊದಲ ವಿಶೇಷ ಚೇತನ ಕ್ರೀಡಾಪಡು ಎನಿಸಿದರು. ಬರ್ಕತುಲ್ಲಾ ವಿಶ್ವವಿದ್ಯಾಲಯದ ನಿಧಿ ಪರ್ವೈಯಾ ಅವರು ಮೊಣಕಾಲಿನ ಗಂಭೀರ ಗಾಯದ ನಡುವೆಯೂ ಶಾಟ್ ಪುಟ್ ನಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಗಳಿಸುವುದರಲ್ಲಿ ಯಶಸ್ವಿಯಾದರು. ಕಣಕಾಲಿನಲ್ಲಾದ ಗಾಯದಿಂದಾಗಿ ಕಳೆದ ವರ್ಷ ಬೆಂಗಳೂರಿನಲ್ಲಿ ನಿರಾಶೆ ಹೊಂದಿದ್ದ ಸಾವಿತ್ರೀಬಾಯಿ ಫುಲೆ ಪುಣೆ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಶುಭಂ ಭಂಡಾರೆ  ಅವರು ಈ ಬಾರಿ Steeple chase ನಲ್ಲಿ ಸ್ವರ್ಣ ಪದಕ ವಿಜೇತರಾದರು. ಬರ್ದ್ವಾನ್ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಸರಸ್ವತಿ ಕುಂದೂ ಅವರು ತಮ್ಮ ಕಬಡ್ಡಿ ತಂಡದ ನಾಯಕಿಯಾಗಿದ್ದಾರೆ. ಅವರು ಅನೇಕ ಕಷ್ಟಗಳನ್ನು ದಾಟಿ ಈ ಹಂತ ತಲುಪಿದ್ದಾರೆ. ಅತ್ಯುತ್ತಮ ಪ್ರದರ್ಶನ ನೀಡುವ ಅನೇಕ ಕ್ರೀಡಾಪಟುಗಳಿಗೆ ಟಾಪ್ಸ್ ಸ್ಕೀಮ್ ನಿಂದ ಕೂಡಾ ಸಾಕಷ್ಟು ಸಹಾಯ ದೊರೆಯುತ್ತಿದೆ. ನಮ್ಮ ಕ್ರೀಡಾಪಟುಗಳು ಎಷ್ಟು ಆಡುತ್ತಾರೋ ಅಷ್ಟೇ ಅರಳುತ್ತಾರೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಜೂನ್ ತಿಂಗಳ 21 ಇನ್ನೇನು ಬಂದೇ ಬಿಟ್ಟಿತು. ಈ ಬಾರಿ ಕೂಡಾ ವಿಶ್ವದ ಮೂಲೆ ಮೂಲೆಗಳಲ್ಲಿ ಜನರು ಅಂತಾರಾಷ್ಟ್ರೀಯ ಯೋಗ ದಿನಕ್ಕಾಗಿ ಉತ್ಸಾಹದಿಂದ ಎದುರು ನೋಡುತ್ತಿದ್ದಾರೆ. ಈ ವರ್ಷದ ಯೋಗ ದಿನದ ಘೋಷವಾಕ್ಯ– ಯೋಗ ಫಾರ್ ವಸುಧೈವ ಕುಟುಂಬಕಂ – ಅಂದರೆ ಒಂದು ವಿಶ್ವ ಒಂದು ಕುಟುಂಬ ಎಂಬ ರೂಪದಲ್ಲಿ ಎಲ್ಲರ ಯೋಗಕ್ಷೇಮಕ್ಕಾಗಿ ಯೋಗ ಎಂಬುದಾಗಿದೆ. ಎಲ್ಲರನ್ನೂ ಒಂದುಗೂಡಿಸುವ ಮತ್ತು ಎಲ್ಲರೊಂದಿಗೆ ಮುನ್ನಡೆಯುವ ಯೋಗದ ಭಾವನೆಯನ್ನು ಇದು ವ್ಯಕ್ತಪಡಿಸುತ್ತದೆ. ಪ್ರತಿ ಬಾರಿಯಂತೆಯೇ ಈ ಬಾರಿ ಕೂಡಾ ದೇಶದ ಮೂಲೆ ಮೂಲೆಗಳಲ್ಲಿ, ಯೋಗ ಸಂಬಂಧಿತ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಲಾಗುತ್ತದೆ.\nಸ್ನೇಹಿತರೇ, ಈ ಬಾರಿ ನನಗೆ ನ್ಯೂ ಯಾರ್ಕ್ ನ ವಿಶ್ವ ಸಂಸ್ಥೆಯ ಮುಖ್ಯ ಕಾರ್ಯಾಲಯದಲ್ಲಿ ನಡೆಯುವ ಯೋಗ ದಿನಾಚರಣೆಯ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಭಾಗಿಯಾಗುವ ಅವಕಾಶ ದೊರೆಯಲಿದೆ.  ಸಾಮಾಜಿಕ ಜಾಲತಾಣಗಳಲ್ಲಿಯೂ ಯೋಗ ದಿನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಅಪಾರ ಉತ್ಸಾಹ ಕಂಡುಬರುತ್ತಿದೆ.\n    ಸ್ನೇಹಿತರೇ, ನೀವೆಲ್ಲರೂ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯೋಗವನ್ನು ಖಂಡಿತವಾಗಿಯೂ ಅಳವಡಿಸಿಕೊಳ್ಳಿ, ಇದನ್ನು ನಿಮ್ಮ ದೈನಂದಿನ ಚಟುವಟಿಕೆಗಳ ಒಂದು ಭಾಗವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳಿ ಎನ್ನುವುದು ನಿಮ್ಮಲ್ಲಿ ನನ್ನ ಮನವಿ.  ಒಂದುವೇಳೆ ನೀವು ಇನ್ನೂ ಯೋಗಾಭ್ಯಾಸದಲ್ಲಿ ತೊಡಗಿಕೊಳ್ಳದೇ ಇದ್ದಲ್ಲಿ, ಮುಂಬರುವ ಇದೇ 21 ರಂದು ಈ ಸಂಕಲ್ಪಕ್ಕಾಗಿ ಅತ್ಯುತ್ತಮ ಅವಕಾಶವಿದೆ. ಯೋಗದಲ್ಲಂತೂ ಹೆಚ್ಚಿನ ಸಿದ್ಧತೆಗಳು ಅಗತ್ಯವಿರುವುದಿಲ್ಲ. ನೀವು ಯೋಗವನ್ನು ಜೀವನದಲ್ಲಿ ಅಳವಡಿಸಿಕೊಂಡಿರಾದರೆ ಎಷ್ಟು ದೊಡ್ಡ ಬದಲಾವಣೆಯಾಗುತ್ತದೆ ಎಂದು ನೀವೇ ನೋಡಬಹುದು.\n    ನನ್ನ ಪ್ರೀತಿ ದೇಶವಾಸಿಗಳೇ,  ನಾಡಿದ್ದು ಅಂದರೆ ಜೂನ್ 20 ರಂದು ಐತಿಹಾಸಿಕ ರಥಯಾತ್ರೆಯ ದಿನವಾಗಿದೆ. ಇಡಿ ವಿಶ್ವದಲ್ಲಿ ಈ ರಥಯಾತ್ರೆಗೆ ಒಂದು ವಿಶೇಷ ಮಾನ್ಯತೆಯಿದೆ. ದೇಶದ ಬೇರೆ ಬೇರೆ ರಾಜ್ಯಗಳಲ್ಲಿ ಅತ್ಯಂತ ಸಂಭ್ರಮ ಸಡಗರದಿಂದ ಭಗವಾನ್ ಜಗನ್ನಾಥನ ರಥಯಾತ್ರೆ ಹೊರಡುತ್ತದೆ. ಒಡಿಶಾದ ಪುರಿಯಲ್ಲಿ ನಡೆಯಲಿರುವ ರಥಯಾತ್ರೆಯಂತೂ ಅತ್ಯಂತ ಅದ್ಭುತವಾಗಿರುತ್ತದೆ. ನಾನು ಗುಜರಾತ್ ನಲ್ಲಿದ್ದಾಗ, ಅಹಮದಾಬಾದ್ ನಲ್ಲಿ ನಡೆಯುವ ವಿಶಾಲ ರಥಯಾತ್ರೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವ ಅವಕಾಶ ದೊರೆಯುತ್ತಿತ್ತು.  ಈ ರಥಯಾತ್ರೆಗಳಲ್ಲಿ ದೇಶಾದ್ಯಂತ, ಪ್ರತಿಯೊಂದು ಸಮಾಜ, ಪ್ರತಿಯೊಂದು ವರ್ಗದ ಜನರು ಸೇರುವ ರೀತಿ ನಿಜಕ್ಕೂ ಅತ್ಯಂತ ಅನುಕರಣೀಯವಾಗಿರುತ್ತದೆ. ಈ ಶ್ರದ್ಧೆಯೊಂದಿಗೆ ಏಕ್ ಭಾರತ್ ಶ್ರೇಷ್ಠ್ ಭಾರತ್ ನ ಪ್ರತಿಬಿಂಬವೂ ಇರುತ್ತದೆ. ಈ ಪಾವನ ಪುಣ್ಯದ ಸಂದರ್ಭದಲ್ಲಿ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ನನ್ನ ಅನೇಕಾನೇಕ ಶುಭ ಹಾರೈಕೆಗಳು. ಭಗವಾನ್ ಜಗನ್ನಾಥ ದೇಶವಾಸಿಗಳೆಲ್ಲರಿಗೂ ಉತ್ತಮ ಆರೋಗ್ಯ, ಸುಖ, ಸಮೃದ್ಧಿ ದೊರೆಯುವಂತೆ ಆಶೀರ್ವದಿಸಲಿ ಎನ್ನುವುದು ನನ್ನ ಹಾರೈಕೆ.\n    ಸ್ನೇಹಿತರೇ, ಭಾರತೀಯ ಸಂಪ್ರದಾಯ ಮತ್ತು ಸಂಸ್ಕೃತಿಯೊಂದಿಗೆ ಬೆಸೆದುಕೊಂಡಿರುವ ಹಬ್ಬಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ದೇಶದ ರಾಜಭವನಗಳಲ್ಲಿ ನಡೆಯುವ ಆಸಕ್ತಿದಾಯಕ ಕಾರ್ಯಕ್ರಮಗಳ ಬಗ್ಗೆ ಕೂಡಾ ನಾನು ಉಲ್ಲೇಖಿಸುತ್ತೇನೆ. ಈಗ ದೇಶದಲ್ಲಿ ರಾಜಭವನಗಳು ಸಾಮಾಜಿಕ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಗಳೊಂದಿಗೆ ಗುರುತಿಸಿಕೊಳ್ಳಲಾಗುತ್ತಿದೆ. ಇಂದು ನಮ್ಮ ರಾಜಭವನ, ಕ್ಷಯರೋಗ ಮುಕ್ತ ಭಾರತ ಅಭಿಯಾನದ, ಸಹಜ ಕೃಷಿ ಸಂಬಂಧಿತ ಅಭಿಯಾನದ ರೂವಾರಿಯಾಗುತ್ತಿದೆ. ಈ ಹಿಂದೆ ಗುಜರಾತ್, ಗೋವಾ, ತೆಲಂಗಾಣಾ, ಮಹಾರಾಷ್ಟ್ರ, ಸಿಕ್ಕಿಂ ಯಾವುದೇ ರಾಜ್ಯವಿರಲಿ, ತಮ್ಮ ತಮ್ಮ ಸಂಸ್ಥಾಪನಾ ದಿನದಂದು ಬೇರೆ ಬೇರೆ ರಾಜಭವನಗಳು ಉತ್ಸಾಹದಿಂದ ಆಚರಿಸಿರುವುದು  ಒಂದು ಉದಾಹರಣೆಯಾಗಿದೆ. ಏಕ್ ಭಾರತ್ ಶ್ರೇಷ್ಠ್ ಭಾರತ್ ನ ಚೈತನ್ಯವನ್ನು ಸಶಕ್ತಗೊಳಿಸುವ ಒಂದು ಅದ್ಭುತ ಮೆಟ್ಟಿಲಾಗಿದೆ.\n    ಸ್ನೇಹಿತರೇ, ಭಾರತ ಪ್ರಜಾಪ್ರಭುತ್ವದ ತಾಯಿ, Mother of Democracy. ನಾವು ಪ್ರಜಾಪ್ರಭುತ್ವದ ಆದರ್ಶಗಳನ್ನು ಸರ್ವಶ್ರೇಷ್ಠವೆಂದು ಭಾವಿಸುತ್ತೇವೆ. ನಮ್ಮ ಸಂವಿಧಾನವನ್ನು ಸರ್ವಶ್ರೇಷ್ಠವೆಂದು ಭಾವಿಸುತ್ತೇವೆ. ಆದ್ದರಿಂದಲೇ ನಾವು ಜೂನ್ 25 ನೇ ತಾರೀಖನ್ನು ಎಂದಿಗೂ ಮರೆಯಲಾಗುವುದಿಲ್ಲ. ಇಂದೇ ದಿನದಂದು ನಮ್ಮ ದೇಶದಲ್ಲಿ ತುರ್ತುಪರಿಸ್ಥಿತಿ ಹೇರಲಾಗಿತ್ತು. ಇದು ಭಾರತದ ಇತಿಹಾಸದಲ್ಲಿ ಒಂದು ಕರಾಳ ಕಾಲ. ಲಕ್ಷಾಂತರ ಜನರು ತುರ್ತುಪರಿಸ್ಥಿತಿಯನ್ನು ಪೂರ್ಣ ಸಾಮರ್ಥ್ಯದಿಂದ ಎದುರಿಸಿದರು. ಪ್ರಜಾಪ್ರಭುತ್ವದ ಬೆಂಬಲಿಗರನ್ನು ಎಷ್ಟೊಂದು ನೋವು, ಹಿಂಸೆಗೆ ಒಳಪಡಿಸಲಾಯಿತೆಂದರೆ, ಅದನ್ನು ನೆನೆದರೆ ಇಂದಿಗೂ ಮನಸ್ಸು ನಡುಗುತ್ತದೆ. ಈ ದೌರ್ಜನ್ಯಗಳ ಬಗ್ಗೆ, ಪೊಲೀಸರು ಮತ್ತು ಆಡಳಿತ ನೀಡದ ಶಿಕ್ಷೆಗಳ ಬಗ್ಗೆ ಅನೇಕ ಪುಸ್ತಕಗಳನ್ನು ಬರೆಯಲಾಗಿದೆ.  ಸಂಘರ್ಷ್ ಮೇ ಗುಜರಾತ್ ಹೆಸರಿನ ಒಂದು ಪುಸ್ತಕ ಬರೆಯುವ ಒಂದು ಅವಕಾಶ ನನಗೂ ದೊರೆತಿತ್ತು. ಕೆಲವು ದಿನಗಳ ಹಿಂದಷ್ಟೇ ತುರ್ತು ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಬರೆದ ಮತ್ತೊಂದು ಪುಸ್ತಕ ನನಗೆ ದೊರೆಯಿತು ಅದರ ಹೆಸರು – Torture of Political Prisoners in India. ತುರ್ತುಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಸಮಯದಲ್ಲಿ ಪ್ರಕಟವಾದ ಈ ಪುಸ್ತಕದಲ್ಲಿ ಅಂದಿನ ಸರ್ಕಾರ ಪ್ರಭಾಪ್ರಭುತ್ವದ ರಕ್ಷಕರೊಂದಿಗೆ ಎಷ್ಟು ಕ್ರೂರವಾಗಿ ನಡೆದುಕೊಂಡಿತ್ತು ಎಂಬುದನ್ನು ವಿವರಿಸಲಾಗಿದೆ. ಈ ಪುಸ್ತಕದಲ್ಲಿ ಹಲವಾರು case studies ಇವೆ, ಬಹಳಷ್ಟು ಚಿತ್ರಗಳೂ ಇವೆ. ನಾವು ಸ್ವಾತಂತ್ರ್ಯದ ಅಮೃತ ಮಹೋತ್ಸವ ಆಚರಿಸುತ್ತಿರುವ ಈ ಸಮಯದಲ್ಲಿ, ದೇಶದ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಅಪಾಯಕ್ಕೆ ದೂಡುವ ಇಂತಹ ಅಪರಾಧಗಳನ್ನು ನಾವು ಖಂಡಿತವಾಗಿಯೂ ಅವಲೋಕನ ಮಾಡಬೇಕೆಂದು ನಾನು ಹೇಳುತ್ತೇನೆ. ಇದರಿಂದ ಇಂದಿನ ಯುವ ಪೀಳಿಗೆಗೆ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಅರ್ಥ ಮತ್ತು ಮಹತ್ವವನ್ನು ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳಲು ಇನ್ನೂ ಸುಲಭವಾಗುತ್ತದೆ.\n \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಮನ್ ಕಿ ಬಾತ್ , ಮನದ ಮಾತು ಎನ್ನುವುದು ಬಣ್ಣ ಬಣ್ಣದ ಮುತ್ತಿನ ಮಣಿಗಳಿಂದ ಪೋಣಿಸಿದ ಒಂದು ಸುಂದರ ಹಾರವಾಗಿದೆ. ಇದರಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ಮುತ್ತಿನ ಮಣಿಯೂ ತನ್ನದೇ ಆದ ರೀತಿಯಲ್ಲಿ ವಿಶೇಷವಾಗಿದೆ ಮತ್ತು ಅಮೂಲ್ಯವಾಗಿದೆ. ಈ ಕಾರ್ಯಕ್ರಮದ ಪ್ರತಿಯೊಂದು ಆವೃತ್ತಿಯೂ ಅತ್ಯಂತ ಜೀವಂತಿಕೆಯಿಂದ ಕೂಡಿದೆ. ಸಾಮೂಹಿಕತೆಯ ಭಾವನೆಯೊಂದಿಗೆ ಸಮಾಜದೆಡೆಗೆ ನಮ್ಮ  ಕರ್ತವ್ಯ ಮತ್ತು ಸೇವೆ ಭಾವನೆಯನ್ನು ಇದು ನಮ್ಮಲ್ಲಿ ಉಂಟು ಮಾಡುತ್ತದೆ. ನಾವು ಹೆಚ್ಚಾಗಿ ಕೇಳಿರದ, ಓದಿರದ ವಿಷಯಗಳ ಬಗ್ಗೆ ಇಲ್ಲಿ ಮುಕ್ತವಾಗಿ ಚರ್ಚಿಸಲಾಗುತ್ತದೆ. ಮನ್ ಕಿ ಬಾತ್ ನಲ್ಲಿ ಯಾವುದಾದರೊಂದು ವಿಷಯ ಪ್ರಸ್ತಾಪವಾದ ನಂತರ, ಅನೇಕ ದೇಶವಾಸಿಗಳಲ್ಲಿ ಹೊಸದೊಂದು ಪ್ರೇರಣೆ ದೊರೆತಿರುವುದನ್ನು ನಾವು ಆಗಾಗ್ಗೆ ನೋಡುತ್ತಿದ್ದೇವೆ. ಇತ್ತೀಚೆಗಷ್ಟೇ, ನನಗೆ ದೇಶದ ಪ್ರಸಿದ್ಧ ಶಾಸ್ತ್ರೀಯ ನೃತ್ಯಪಟು ಆನಂದಾ ಶಂಕರ್ ಜಯಂತ್ ಅವರಿಂದ ಒಂದು ಪತ್ರ ಬಂದಿದೆ. ನಾವು ಕತೆ ಹೇಳುವ ಕುರಿತಂತೆ ಮಾತನಾಡಿದ್ದ ಸಂಚಿಕೆಯ ಕುರಿತು ತಮ್ಮ ಪತ್ರದಲ್ಲಿ ಅವರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.  ಆ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ನಾವು ಈ ರಂಗದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿರುವಂತಹ ಜನರ ಪ್ರತಿಭೆಯನ್ನು ಗುರುತಿಸಿದ್ದೆವು. ‘ಮನದ ಮಾತಿನ’ ಆ ಕಾರ್ಯಕ್ರಮದಿಂದ ಪ್ರೇರಣೆ ಪಡೆದ ಆನಂದಾ ಶಂಕರ್ ಜಯಂತ್ ಅವರು “ಕುಟ್ಟಿ ಕಹಾನಿ” ಸಿದ್ಧ ಪಡಿಸಿದ್ದಾರೆ.  ಇದು ಮಕ್ಕಳಿಗಾಗಿ ಬೇರೆ ಬೇರೆ ಭಾಷೆಗಳ ಕತೆಗಳ ಅತ್ಯುತ್ತಮ ಸಂಗ್ರಹವಾಗಿದೆ. ಇದು ನಮ್ಮ ಮಕ್ಕಳ ಸಂಸ್ಕೃತಿಯ ಬಾಂಧವ್ಯವನ್ನು ಮತ್ತಷ್ಟು ಬಲಿಷ್ಠ ಮತ್ತು ಆಳವಾಗಿಸುವ ಕಾರಣದಿಂದ ಈ ಪ್ರಯತ್ನ ಬಹಳ ಉತ್ತಮವಾಗಿದೆ. ಇವರು ಈ ಕತೆಗಳ ಕೆಲವು ಆಸಕ್ತಿದಾಯ ವಿಡಿಯೋಗಳನ್ನು ತಮ್ಮ ಯೂಟ್ಯೂಬ್ ಚಾನೆಲ್ ನಲ್ಲಿ ಅಪ್ಲೋಡ್ ಮಾಡಿದ್ದಾರೆ.  ನಾನು ಆನಂದಾ ಶಂಕರ್ ಜಯಂತ್ ಅವರ ಈ ಪ್ರಯತ್ನ ಕುರಿತು ವಿಶೇಷವಾಗಿ ಮಾತನಾಡಿರುವುದು ಏಕೆಂದರೆ, ಯಾವ ರೀತಿ ದೇಶವಾಸಿಗಳ ಉತ್ತಮ ಕೆಲಸಗಳು ಉಳಿದವರಿಗೆ ಯಾವರೀತಿ ಪ್ರೇರಣೆಯಾಗುತ್ತದೆ ಎಂದು ನೋಡಿ ನನಗೆ ಬಹಳ ಆನಂದವಾಯಿತು. ಇದರಿಂದ ಅವರು ತಮ್ಮ ಕೌಶಲ್ಯದಿಂದ ದೇಶ ಮತ್ತು ಸಮಾಜಕ್ಕೆ ಏನನ್ನಾದರೂ ಒಳಿತನ್ನು ಮಾಡುವ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಾರೆ. ಇದೇ ತಾನೇ ದೇಶದ ಪ್ರಗತಿಯಲ್ಲಿ ಹೊಸ ಶಕ್ತಿ ತುಂಬುತ್ತಿರುವ ನಮ್ಮ ಭಾರತೀಯರ ಸಾಮೂಹಿಕ ಸಾಮರ್ಥ್ಯ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಈ ಬಾರಿಯ ಮನ್ ಕಿ ಬಾತ್ ಅನ್ನು ಇಲ್ಲಿಗೆ ನಿಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ. ಮುಂದಿನ ಬಾರಿ, ಹೊಸ ವಿಷಯಗಳೊಂದಿಗೆ ನಿಮ್ಮನ್ನು ಮತ್ತೆ ಭೇಟಿಯಾಗುತ್ತೇನೆ. ಮಳೆಗಾಲದ ಸಮಯವಾದ್ದರಿಂದ ನಿಮ್ಮ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸಿ. ಸಮತೋಲಿತ ಆಹಾರ ಸೇವಿಸಿ ಮತ್ತು ಆರೋಗ್ಯದಿಂದಿರಿ. ಅಂದಹಾಗೆ ಖಂಡಿತವಾಗಿಯೂ ಯೋಗ ಮಾಡಿ. ಅನೇಕ ಶಾಲೆಗಳಲ್ಲಿ ಈಗ ಬೇಸಿಗೆ ರಜ ಮುಗಿಯುತ್ತಾ ಬಂದಿದೆ. ಶಾಲೆಯಲ್ಲಿ ನೀಡಿರುವ ಹೋಂವರ್ಕ್ ಅನ್ನು ಕೊನೆಯ ದಿನದವರೆಗೆ ಬಾಕಿ ಉಳಿಸಿಕೊಳ್ಳಬೇಡಿ, ಕೆಲಸ ಮುಗಿಸಿ ಮತ್ತು ನಿಶ್ಚಿಂತರಾಗಿರಿ ಎಂದು ನಾನು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಹೇಳುತ್ತೇನೆ. ಅನೇಕಾನೇಕ ಧನ್ಯವಾದ.\n \n*****\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-157/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2023 ജൂൺ 18 ന് രാവിലെ 11 മണിയ്ക്ക് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, നമസ്‌കാരം, ഒരിക്കല്‍ കൂടി ‘മന്‍ കി ബാത്തില്‍’ നിങ്ങള്‍ക്കെല്ലാവര്‍ക്കും സ്വാഗതം. സാധാരണ എല്ലാ മാസവും അവസാന ഞായറാഴ്ചയാണ് ‘മന്‍ കി ബാത്ത്’ പ്രക്ഷേപണം ചെയ്യുന്നത്. എന്നാല്‍, ഇത്തവണ ഒരാഴ്ച മുമ്പാണ്. നിങ്ങള്‍ക്കറിയാമല്ലോ, അടുത്ത ആഴ്ച ഞാന്‍ അമേരിക്കയില്‍ ആയതിനാല്‍ തിരക്കിലായിരിക്കും, അതിനാല്‍ പോകുന്നതിന് മുമ്പ് നിങ്ങളോട് സംസാരിക്കാമെന്ന് ഞാന്‍ കരുതി. അതിനേക്കാള്‍ വലുതായ് എന്താണ്? ജനങ്ങളുടെ അനുഗ്രഹം, നിങ്ങളുടെ പ്രചോദനം, എന്റെ ഊര്‍ജ്ജം വര്‍ദ്ധിച്ചുകൊണ്ടിരിക്കും.\n    സുഹൃത്തുക്കളേ, പ്രധാനമന്ത്രി എന്ന നിലയില്‍ ഞാന്‍ നല്ല പ്രവൃത്തി ചെയ്തു,  വലിയ കാര്യം ചെയ്തുവെന്ന് പലരും പറയാറുണ്ട്. ‘മന്‍ കി ബാത്’ ശ്രോതാക്കളില്‍ പലരും അവരുടെ കത്തുകളില്‍ ഇങ്ങനെ വളരെയധികം പ്രശംസിക്കാറുണ്ട്. ചിലര്‍ പറയുന്നു, ഇത് ചെയ്തു, അത് ചെയ്തു, നല്ലത് ചെയ്തു, നന്നായി ചെയ്തു, ഇത് കുറച്ചുകൂടി നന്നായി ചെയ്തു, ഇത് മനോഹരമായി ചെയ്തു എന്നൊക്കെ. പക്ഷേ, ഇന്ത്യയിലെ സാധാരണക്കാരന്റെ പ്രയത്‌നവും കഠിനാധ്വാനവും ഇച്ഛാശക്തിയും കാണുമ്പോള്‍, ഞാന്‍ വിനയാന്വിതനായി പോകുന്നു. എത്ര വലിയ ലക്ഷ്യമായാലും, എത്ര കഠിനമായ വെല്ലുവിളിയായാലും, ഇന്ത്യയിലെ ജനങ്ങള്‍ തങ്ങളുടെ കൂട്ടായ ശക്തിയും പ്രയത്‌നവും കൈമുതലാക്കി എല്ലാ വെല്ലുവിളികളും നേരിടുന്നു. രണ്ട് മൂന്ന് ദിവസം മുമ്പ്, രാജ്യത്തിന്റെ പടിഞ്ഞാറേ അറ്റത്ത് എത്ര വലിയ ചുഴലിക്കാറ്റ് വീശിയടിച്ചുവെന്ന് നാം കണ്ടു. ശക്തമായ കാറ്റ്, കനത്ത മഴ. ‘ബിപോര്‍ജോയ്’ ചുഴലിക്കാറ്റ് കച്ചില്‍ വന്‍നാശം വിതച്ചെങ്കിലും ഇത്രയും അപകടകരമായ ചുഴലിക്കാറ്റിനെ കച്ചിലെ ജനങ്ങള്‍ നേരിട്ട ധൈര്യവും തയ്യാറെടുപ്പും അനിതരസാധാരണമാണ്. രണ്ട് ദിവസത്തിന് ശേഷം, കച്ചിലെ ജനങ്ങളും അവരുടെ പുതുവര്‍ഷം അതായത് ‘ആഷാഢി ബീജ്’ ആഘോഷിക്കാന്‍ പോകുന്നു. കച്ചിലെ മഴയുടെ തുടക്കത്തിന്റെ പ്രതീകമായി ‘ആഷാഢി ബീജ്’ കണക്കാക്കപ്പെടുന്നു എന്നതും യാദൃശ്ചികമാണ്. ഇത്രയും വര്‍ഷമായി ഞാന്‍ കച്ചിലേക്ക് വരികയും പോവുകയും ചെയ്യുന്നു, അവിടെയുള്ള ആളുകളെ സേവിക്കാനുള്ള ഭാഗ്യം എനിക്കുണ്ടായിട്ടുണ്ട്. ഇതിലൂടെ കച്ചിലെ ജനങ്ങളുടെ ധൈര്യവും അതിജീവനശക്തിയും എനിക്ക് നന്നായി അറിയാം. രണ്ട് പതിറ്റാണ്ട് മുമ്പ് ഉണ്ടായ ഭൂകമ്പത്തിന് ശേഷം ഒരിക്കലും കരകയറില്ലെന്ന് പറയപ്പെട്ടിരുന്ന കച്ച് ഇന്ന് രാജ്യത്തെ ഏറ്റവും വേഗത്തില്‍ വളരുന്ന ജില്ലകളിലൊന്നാണ്. ‘ബിപോര്‍ജോയ്’ ചുഴലിക്കാറ്റ് സൃഷ്ടിച്ച നാശത്തില്‍നിന്ന് അതിവേഗം കച്ചിലെ ജനങ്ങള്‍ ഉയര്‍ന്നുവരുമെന്ന് എനിക്കുറപ്പുണ്ട്. \n    സുഹൃത്തുക്കളേ, പ്രകൃതിദുരന്തങ്ങള്‍ സംഭവിയ്ക്കുന്നത് തടയാന്‍ ആര്‍ക്കും ആവില്ല. പക്ഷേ, വര്‍ഷങ്ങളായി ഇന്ത്യ വികസിപ്പിച്ചെടുത്ത ദുരന്തനിവാരണ സംവിധാനത്തിന്റെ കരുത്ത് ഇന്ന് ഒരു മാതൃകയായി മാറുകയാണ്. പ്രകൃതിക്ഷോഭങ്ങളെ ചെറുക്കാന്‍ ഒരു മികച്ച മാര്‍ഗമാണ് പ്രകൃതി സംരക്ഷണം. ഇന്ന് മഴക്കാലത്ത് ഈ ദിശയിലുള്ള നമ്മുടെ ഉത്തരവാദിത്തം പൂര്‍വാധികം വര്‍ദ്ധിക്കുന്നു. അതുകൊണ്ടാണ് ഇന്ന് ‘കാച്ച് ദ റെയിന്‍’ പോലുള്ള പ്രചാരണങ്ങളിലൂടെ രാജ്യം കൂട്ടായ ശ്രമങ്ങള്‍ നടത്തുന്നത്. കഴിഞ്ഞ മാസം ‘മന്‍ കി ബാത്തില്‍’ ജലസംരക്ഷണവുമായി ബന്ധപ്പെട്ട സ്റ്റാര്‍ട്ടപ്പുകളെ കുറിച്ച് നമ്മള്‍ ചര്‍ച്ച ചെയ്തിരുന്നു. ഓരോ തുള്ളി വെള്ളവും സംരക്ഷിച്ചു നിര്‍ത്താന്‍ പരമാവധി ശ്രമിക്കുന്ന ആളുകളെ കുറിച്ച് ഇത്തവണയും കത്തെഴുതി അറിയിച്ചിട്ടുണ്ട്. അത്തരത്തിലൊരു സുഹൃത്താണ് യു.പി.യിലെ ബാന്ദ ജില്ലയിലെ തുളസിറാം യാദവ്. ലുക്ത്തര ഗ്രാമപഞ്ചായത്തിന്റെ തലവനാണ് തുളസിറാം യാദവ്. ബാന്ദ, ബുന്ദേല്‍ഖണ്ഡ് മേഖലകളില്‍ വെള്ളത്തിന്റെ കാര്യത്തില്‍ ഉണ്ടാകുന്ന ബുദ്ധിമുട്ടുകള്‍ നിങ്ങള്‍ക്കറിയാം. ഈ വെല്ലുവിളികളെ മറികടക്കാന്‍ ഗ്രാമത്തിലെ ജനങ്ങളെയും ഒപ്പം കൂട്ടി ശ്രീ.തുളസിറാം പ്രദേശത്ത് 40ലധികം കുളങ്ങള്‍ നിര്‍മ്മിച്ചു. വയലുകളിലെ വെള്ളം വയലുകള്‍ക്കും, ഗ്രാമങ്ങളിലെ വെള്ളം ഗ്രാമങ്ങള്‍ക്കും ഇതായിരുന്നു ശ്രീ.തുളസിറാമിന്റെ ദൗത്യത്തിന്റെ അടിസ്ഥാനം. അദ്ദേഹത്തിന്റെ പ്രയത്‌നത്തിന്റെ ഫലമായി ആ ഗ്രാമത്തില്‍ ഭൂഗര്‍ഭ ജലനിരപ്പ് മെച്ചപ്പെടുന്നു. അതുപോലെ യു.പി. ഹാപുര്‍ ജില്ലയില്‍ പ്രവാഹലുപ്തമായ ഒരു നദിയെ ജനങ്ങള്‍ കൂട്ടായ്മയിലൂടെ പുന:രുജ്ജീവിപ്പിച്ചു. ഇവിടെ പണ്ട് ‘നീം’ എന്നൊരു നദി ഉണ്ടായിരുന്നു. കാലക്രമേണ ആ നദി അപ്രത്യക്ഷമായി. പക്ഷേ, പ്രദേശിക സ്മൃതികളിലും നാടോടിക്കഥകളിലും ഈ നദി എല്ലായ്‌പ്പോഴും ഓര്‍മ്മിക്കപ്പെട്ടുകൊണ്ടേയിരുന്നു. ഒടുവില്‍, തങ്ങളുടെ ഈ പ്രകൃതിദത്ത പൈതൃകത്തെ പുന:രുജ്ജീവിപ്പിക്കാന്‍ ആളുകള്‍ തീരുമാനിച്ചു. ജനങ്ങളുടെ കൂട്ടായ പ്രയത്‌നത്താല്‍ ഇപ്പോള്‍ ‘നീം’നദി വീണ്ടും പ്രവാഹസന്നദ്ധമായിരിക്കുന്നു. നദിയുടെ ഉത്ഭവസ്ഥാനം അമൃത് സരോവര്‍ എന്ന പേരില്‍ വികസിപ്പിക്കുന്നു. \n    സുഹൃത്തുക്കളേ, ഈ നദികളും കനാലുകളും തടാകങ്ങളും ജലസ്രോതസ്സുകള്‍ മാത്രമല്ല, ജീവിതത്തിന്റെ നിറങ്ങളും വികാരങ്ങളും അവയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. ഏതാനും ദിവസങ്ങള്‍ക്ക് മുമ്പ് മഹാരാഷ്ട്രയിലും സമാനമായ ഒരു ദൃശ്യം കണ്ടിരുന്നു. ഈ പ്രദേശം മിക്കവാറും വരള്‍ച്ചയുടെ പിടിയിലാണ്. അഞ്ചു പതിറ്റാണ്ടിന്റെ കാത്തിരിപ്പിനൊടുവില്‍ ‘നിലവണ്ടെ’ അണക്കെട്ടിന്റെ കനാലിന്റെ നിര്‍മ്മാണ പ്രവര്‍ത്തനമാണ് ഇവിടെ പൂര്‍ത്തിയാകുന്നത്. കുറച്ചു ദിവസങ്ങള്‍ക്കുമുമ്പ് പരീക്ഷണത്തിനായി കനാലില്‍ വെള്ളം തുറന്നുവിട്ടിരുന്നു. ഇതിന്റെ ചിത്രങ്ങള്‍ ശരിക്കും വൈകാരികമായിരുന്നു. ഹോളി, ദീപാവലി ഉത്സവംപോലെ ഗ്രാമത്തിലെ ജനങ്ങള്‍ നൃത്തം ചെയ്യുകയായിരുന്നു. \n    സുഹൃത്തുക്കളെ, മാനേജ്‌മെന്റിന്റെ കാര്യം പറയുമ്പോള്‍, ഇന്ന് ഞാന്‍ ഛത്രപതി ശിവാജി മഹാരാജിനെയും ഓര്‍ക്കുന്നു. ഛത്രപതി ശിവാജി മഹാരാജിന്റെ ധീരതയ്‌ക്കൊപ്പം, അദ്ദേഹത്തിന്റെ ഭരണത്തില്‍ നിന്നും ഭരണനിര്‍വഹണപാടവത്തില്‍ നിന്നും ഒരുപാട് പഠിക്കാനുണ്ട്. പ്രത്യേകിച്ചും, ഛത്രപതി ശിവാജി മഹാരാജ് ജലവിഭവ വിനിയോഗത്തിനെയും നാവികസേനയെയും സംബന്ധിച്ച് നടത്തിയ പ്രവര്‍ത്തനങ്ങള്‍, അവ ഇപ്പോഴും ഇന്ത്യന്‍ ചരിത്രത്തിന്റെ അഭിമാനം വര്‍ദ്ധിപ്പിക്കുന്നവയാണ്. അദ്ദേഹം നിര്‍മ്മിച്ച കോട്ടകള്‍ നൂറ്റാണ്ടുകള്‍ കഴിഞ്ഞിട്ടും കടലിന് നടുവില്‍ പ്രൗഢിയോടെ നിലകൊള്ളുന്നു. ഈ മാസം ആദ്യം ഛത്രപതി ശിവജി മഹാരാജിന്റെ കിരീടധാരണത്തിന്റെ 350 വര്‍ഷം തികഞ്ഞു.  ഈ സന്ദര്‍ഭം വലിയ ആഘോഷമായി കൊണ്ടാടുന്നു. ഈ സമയത്ത് മഹാരാഷ്ട്രയിലെ റായ്ഗഡ് കോട്ടയില്‍ ഇതുമായി ബന്ധപ്പെട്ട വലിയ പരിപാടികള്‍ സംഘടിപ്പിച്ചു. വര്‍ഷങ്ങള്‍ക്കുമുമ്പ് 2014-ല്‍ ആ പുണ്യഭൂമിയില്‍ പ്രണാമം അര്‍പ്പിക്കാന്‍ റായ്ഗഢില്‍ പോകാനുള്ള ഭാഗ്യം എനിക്കുണ്ടായതായി ഓര്‍ക്കുന്നു. ഈ അവസരത്തില്‍ ഛത്രപതി ശിവജി മഹാരാജിന്റെ  ഭരണനിര്‍വഹണ വൈദഗ്ധ്യം അറിയേണ്ടതും അവയില്‍ നിന്ന് പാഠങ്ങള്‍ ഉള്‍ക്കൊള്ളേണ്ടതും നമ്മുടെ ഓരോരുത്തരുടെയും കടമയാണ്, അദ്ദേഹത്തില്‍ നിന്ന് പഠിക്കാം. ഇത് നമ്മുടെ പൈതൃകത്തില്‍ അഭിമാനബോധം വളര്‍ത്തുകയും ഭാവിയിലേക്കുള്ള നമ്മുടെ കടമകള്‍ നിര്‍വഹിക്കാന്‍ നമ്മെ പ്രചോദിപ്പിക്കുകയും ചെയ്യും.\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, രാമസേതു പണിയാന്‍ മുന്നിട്ടിറങ്ങിയ രാമായണത്തിലെ ചെറിയ അണ്ണാറാക്കണനെ  കുറിച്ച് നിങ്ങള്‍ കേട്ടിരിക്കണം. ഉദ്ദേശ്യം നല്ലതാണെങ്കില്‍, പ്രയത്‌നങ്ങളില്‍ സത്യസന്ധതയുണ്ടെങ്കില്‍, ഒരു ലക്ഷ്യവും പ്രയാസകരമല്ല എന്നതാണ് ഇതിനര്‍ത്ഥം. ഈ ഉദാത്തമായ ഉദ്ദേശത്തോടെ ഇന്ത്യയും ഇന്ന് ഒരു വലിയ വെല്ലുവിളി നേരിടുകയാണ്. ടി.ബി അഥവാ ക്ഷയ രോഗം ആണ് ആ വെല്ലുവിളി. 2025-ഓടെ ക്ഷയരോഗമുക്ത ഭാരതം  ഉണ്ടാക്കുക എന്ന ലക്ഷ്യമാണ് നമുക്കുള്ളത്. തീര്‍ച്ചയായും വളരെ വലിയ ഒരു കടമ്പയാണത്. ടി.ബി. എന്നു കേള്‍ക്കുമ്പോള്‍ തന്നെ കുടുംബാംഗങ്ങള്‍ പോലും അകന്നു പോകുന്ന ഒരു കാലമുണ്ടായിരുന്നു ഇവിടെ. എന്നാല്‍ ഇന്ന് ക്ഷയരോഗിയെ കുടുംബാംഗമായി കണ്ട്  അവരെ സഹായിച്ചുവരുന്ന പ്രവണതയാണുള്ളത്. ഈ ക്ഷയരോഗത്തെ വേരോടെ ഇല്ലാതാക്കാന്‍ നിക്ഷയ് മിത്ര് അംഗങ്ങള്‍ മുന്നിട്ടിറങ്ങിയിട്ടുണ്ട്. രാജ്യത്ത് ഇന്ന് നിരവധി  സാമൂഹിക സംഘടനകള്‍ നിക്ഷയ് മിത്രങ്ങളായി മാറിയിരിക്കുന്നു. ഗ്രാമങ്ങളിലും പഞ്ചായത്തുകളിലും ആയിരക്കണക്കിന് ആളുകള്‍ തന്നെ മുന്നോട്ട് വന്ന് ടി.ബി. രോഗികളെ ദത്തെടുത്തിട്ടുണ്ട്. ക്ഷയരോഗികളെ സഹായിക്കാന്‍ എത്രയെത്ര കുട്ടികളാണ് വന്നിരിക്കുന്നത്. ജനപങ്കാളിത്തമാണ് ഈ പ്രചാരണത്തിന്റെ ഏറ്റവും വലിയ ശക്തി. ഈ പങ്കാളിത്തം മൂലം ഇന്ന് 10 ലക്ഷത്തിലധികം ടി.ബി. രോഗികളെ ദത്തെടുക്കുകയും ചെയ്തിട്ടുണ്ട്. ഈ പുണ്യപ്രവൃത്തി ചെയ്തത് ഏകദേശം 85,000ത്തോളം നിക്ഷയ് മിത്രങ്ങളാണ്. രാജ്യത്തെ നിരവധി സര്‍പഞ്ചുമാര്‍, ഗ്രാമത്തലവന്മാര്‍ തുടങ്ങിയവര്‍ ടി.ബി. നിര്‍മ്മാര്‍ജ്ജനം എന്ന ഈ കടമ എറ്റെടുത്തിരിക്കുന്നുവെന്നു അറിയുമ്പോള്‍ ഞാന്‍ വളരെ അധികം സന്തോഷിക്കുന്നു.  \n    നൈനിറ്റാളിലെ ഒരു ഗ്രാമത്തിലെ നിക്ഷയ് മിത്രയായ  ശ്രീ. ദീകര്‍ സിംഗ് മേവാടി ആറ് ടി.ബി. രോഗികളെ ദത്തെടുത്തു. അതുപോലെ, കിന്നൗറിലെ ഒരു ഗ്രാമപഞ്ചായത്ത് മേധാവി ശ്രീ. ഗ്യാന്‍ സിംഗ്, അദ്ദേഹത്തിന്റെ ബ്ലോക്കിലെ ടി.ബി. രോഗികള്‍ക്ക് ആവശ്യമായ എല്ലാ സഹായങ്ങളും നല്‍കുന്നതില്‍ ഏര്‍പ്പെട്ടിരിക്കുകയാണ്. ടി.ബി. മുക്ത ഭാരതം എന്ന പ്രചരണത്തില്‍ പങ്കാളികളാകാന്‍  നമ്മുടെ കുട്ടികളും യുവസുഹൃത്തുക്കളും ഒട്ടും പിന്നിലല്ല. ഹിമാചല്‍ പ്രദേശിലെ ഊനായിലുള്ള 7 വയസ്സുകാരി നളിനി സിംഗിന്റെ പ്രവൃത്തി  നോക്കൂ. നളിനി അവളുടെ പോക്കറ്റ് മണിയില്‍ നിന്ന്, ടി.ബി. രോഗികളെ സഹായിക്കുന്നു. കുട്ടികള്‍ സമ്പാദ്യകുടുക്ക (പിഗ്ഗി ബാങ്ക്) എത്രമാത്രം ഇഷ്ടപ്പെടുന്നുവെന്ന് നിങ്ങള്‍ക്കറിയാം, എന്നാല്‍ മദ്ധ്യപ്രദേശിലെ കട്‌നി ജില്ലയില്‍ നിന്ന് 13 വയസ്സുള്ള മീനാക്ഷിയും, പശ്ചിമ ബംഗാളിലെ ഡയമണ്ട് ഹാര്‍ബറില്‍ നിന്ന് 11 വയസ്സുള്ള ബശ്വര്‍ മുഖര്‍ജിയും വ്യത്യസ്തരായ രണ്ടു  കുട്ടികളാണ്. ഈ രണ്ട് കുട്ടികളും തങ്ങളുടെ കുടുക്കയിലെ പണം ടി.ബി. മുക്ത ഭാരത  പ്രചാരണത്തിനായി നല്‍കി. ഈ ഉദാഹരണങ്ങളെല്ലാം വൈകാരികമാണെന്നതിനുപുറമെ, വളരെ പ്രചോദനാത്മകവുമാണ്. ഇത്രയും ചെറുപ്പത്തില്‍ തന്നെ വലുതായി ചിന്തിക്കുന്ന ഈ കുട്ടികളെയെല്ലാം ഞാന്‍ ഹൃദയപൂര്‍വ്വം അഭിനന്ദിക്കുന്നു.\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, പുതിയ ആശയങ്ങളെ സ്വാഗതം ചെയ്യാന്‍ എപ്പോഴും തയ്യാറാണ് എന്നത് നമ്മള്‍ ഭാരതീയരുടെ സ്വഭാവമാണ്. നാം നമ്മുടേതിനെ  സ്‌നേഹിക്കുകയും പുതിയ കാര്യങ്ങള്‍ ഉള്‍ക്കൊള്ളുകയും ചെയ്യുന്നു. അതിനൊരു ഉദാഹരണം ആണ് ജപ്പാന്റെ ‘മിയാവാക്കി’ എന്ന സാങ്കേതിക വിദ്യ. ചില സ്ഥലങ്ങളിലെ മണ്ണ് ഫലഭൂയിഷ്ഠമായിട്ടില്ലെങ്കില്‍, ആ പ്രദേശം വീണ്ടും ഹരിതാഭമാക്കാന്‍ മിയാവാക്കി വിദ്യ വളരെ നല്ല മാര്‍ഗമാണ്. മിയാവാക്കി വനങ്ങള്‍ അതിവേഗം വ്യാപിക്കുകയും രണ്ടോ മൂന്നോ ദശാബ്ദങ്ങള്‍ക്കുള്ളില്‍ ജൈവവൈവിധ്യത്തിന്റെ കേന്ദ്രമായി മാറുകയും ചെയ്യുന്നു. ഇപ്പോള്‍ ഇന്ത്യയുടെ വിവിധ ഭാഗങ്ങളില്‍ ഇത് വളരെ വേഗത്തില്‍ പടരുകയാണ്. കേരളത്തില്‍ നിന്നുള്ള അധ്യാപകനായ ശ്രീ. റാഫി രാംനാഥ് ഈ സാങ്കേതികവിദ്യ ഉപയോഗിച്ച് ഒരു പ്രദേശത്തിന്റെ മുഖം മാറ്റി. യഥാര്‍ത്ഥത്തില്‍, ശ്രീ. രാംനാഥ് തന്റെ വിദ്യാര്‍ത്ഥികളോട് പ്രകൃതിയെയും പരിസ്ഥിതിയെയും കുറിച്ച് ആഴത്തില്‍ വിശദീകരിക്കാന്‍ ആഗ്രഹിച്ചു. ഇതിനായി അദ്ദേഹം ഒരു ഔഷധത്തോട്ടം തന്നെ ഉണ്ടാക്കി. അദ്ദേഹത്തിന്റെ പൂന്തോട്ടം ഇപ്പോള്‍ ഒരു ജൈവവൈവിധ്യ മേഖലയായി മാറിയിരിക്കുന്നു. തന്റെ  ഈ വിജയം അദ്ദേഹത്തെ കൂടുതല്‍ പ്രചോദിപ്പിച്ചു. ഇതിനുശേഷം ശ്രീ. റാഫി ‘മിയാവാക്കി’യുടെ സാങ്കേതികതയില്‍ ഒരു മിനി ഫോറസ്റ്റ് ഉണ്ടാക്കി അതിന് ‘വിദ്യാവനം’ എന്ന് പേരിട്ടു. ഒരു അദ്ധ്യാപകന് മാത്രമേ ഇത്രയും മനോഹരമായ പേര് ഇടാന്‍ കഴിയൂ – ‘വിദ്യാവനം’. ശ്രീ.രാംനാഥിന്റെ  ഈ ‘വിദ്യാവനത്തില്‍’ 115 ഇനങ്ങളിലുള്ള 450-ലധികം മരങ്ങള്‍ ഒരു ചെറിയ സ്ഥലത്ത് നട്ടുപിടിപ്പിച്ചിട്ടുണ്ട്. അവയെ സംരക്ഷിക്കുന്നതില്‍  വിദ്യാര്‍ത്ഥികളും അദ്ദേഹത്തെ  സഹായിക്കുന്നു. സമീപത്തെ സ്‌കൂള്‍ കുട്ടികള്‍, സാധാരണ പൗരന്മാര്‍ തുടങ്ങി ധാരാളം പേര്‍  ഈ മനോഹരമായ സ്ഥലം കാണാന്‍ തടിച്ചുകൂടുന്നു. മിയാവാക്കി മരങ്ങള്‍ നഗരങ്ങളില്‍ പോലും എളുപ്പത്തില്‍ വളര്‍ത്താം. ഗുജറാത്തിലെ കേവഡിയാറിലെ ഏക്താ നഗറില്‍ കുറച്ചുനാള്‍ മുമ്പ് ഞാന്‍ മിയാവാക്കി വനം ഉദ്ഘാടനം ചെയ്തിരുന്നു.\n    കച്ചിലും 2001-ലെ ഭൂകമ്പത്തില്‍ മരിച്ചവരുടെ സ്മരണയ്ക്കായി ‘മിയാവാക്കി’ ശൈലിയില്‍ സ്മാരക വനം നിര്‍മിച്ചിട്ടുണ്ട്. കച്ച് പോലെയുള്ള ഒരു സ്ഥലത്തെ അതിന്റെ വിജയം, പ്രകൃതിദത്തമായ ചുറ്റുപാടുകള്‍ പ്രതികൂലമായിരിക്കെ പോലും ഈ സാങ്കേതികോപായം എത്രത്തോളം ഫലപ്രദമാണെന്ന് കാണിക്കുന്നു. അതുപോലെ അംബാജിയിലും പാവാഗഡിലും ‘മിയാവാക്കി’ രീതിയിലൂടെ തൈകള്‍ നട്ടുപിടിപ്പിച്ചിട്ടുണ്ട്. ലഖ്‌നൗവിലെ അലീഗഞ്ചിലും ‘മിയാവാക്കി’ പൂന്തോട്ടം ഒരുക്കുന്നുണ്ടെന്ന് ഞാന്‍ മനസ്സിലാക്കി. കഴിഞ്ഞ നാല് വര്‍ഷത്തിനിടെ, മുംബൈയിലും പരിസര പ്രദേശങ്ങളിലുമായി 60-ലധികം വനങ്ങള്‍ വച്ചു പിടിപ്പിച്ചു വരുന്നു. ഇന്ന് ഈ സാങ്കേതികോപായം ലോകമെമ്പാടും ഇഷ്ടപ്പെടുന്നു. സിംഗപ്പൂര്‍, പാരീസ്, ഓസ്‌ട്രേലിയ, മലേഷ്യ തുടങ്ങി നിരവധി രാജ്യങ്ങളില്‍ ഇത് വ്യാപകമായി ഉപയോഗിക്കുന്നു. മിയാവാക്കിയുടെ രീതിയെക്കുറിച്ച് പഠിക്കാന്‍ ശ്രമിക്കണമെന്ന് ഞാന്‍ എന്റെ നാട്ടുകാരോട്, പ്രത്യേകിച്ച് നഗരങ്ങളില്‍ താമസിക്കുന്നവരോട് അഭ്യര്‍ത്ഥിക്കുന്നു. ഇതിലൂടെ നിങ്ങളുടെ ഭൂമിയെയും പ്രകൃതിയെയും ഹരിതാഭവും ശുചിത്വപൂര്‍ണ്ണമാക്കുന്നതില്‍ നിങ്ങള്‍ക്ക് വിലമതിക്കാനാകാത്ത സംഭാവനകള്‍ നല്‍കാനാകും.\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, നമ്മുടെ രാജ്യത്ത് ജമ്മു കാശ്മീരിനെക്കുറിച്ച് ഇപ്പോള്‍ ധാരാളം ചര്‍ച്ചകള്‍ നടക്കുന്നു. ചിലപ്പോള്‍ വര്‍ദ്ധിച്ചുവരുന്ന ടൂറിസം കാരണം, ചിലപ്പോള്‍ ജി 20 യുടെ മികച്ച സംഘാടനം നിമിത്തം കാശ്മീരിലെ ‘നാദ്രു’ രാജ്യത്തിന് പുറത്തും എങ്ങനെ പ്രിയങ്കരമാകുന്നു എന്ന് മുമ്പ് ഞാന്‍ ‘മന്‍ കി ബാത്തില്‍’ നിങ്ങളോട് പറഞ്ഞിരുന്നു. ഇപ്പോഴിതാ ജമ്മുകാശ്മീരിലെ ബാരാമുള്ള ജില്ലയിലെ ജനങ്ങള്‍ ഒരു അത്ഭുതകരമായ ഒരു പ്രവൃത്തി ചെയ്തിരിക്കുന്നു. ബാരാമുള്ളയില്‍ ഏറെ നാളായി കൃഷി നടക്കുന്നുണ്ടെങ്കിലും ഇവിടെ പാലിന് ക്ഷാമം നേരിട്ടിരുന്നു. ബാരാമുള്ളയിലെ ജനങ്ങള്‍ ഈ വെല്ലുവിളി ഒരു അവസരമായി ഏറ്റെടുത്തു. വലിയൊരു വിഭാഗം ആളുകള്‍ ഇവിടെ ക്ഷീരോത്പാദനം തുടങ്ങി. ഈ ജോലിക്ക് ഏറ്റവും മുന്‍നിരയില്‍ അണി നിരന്നത് ഇവിടത്തെ സ്ത്രീകളാണ്. ഇശ്‌രത്ത് നബി അതിനൊരുദാഹരണമാണ്. ബിരുദധാരിണിയായ ഇശ്‌രത്ത് മീര്‍ സിസ്‌റ്റേഴ്‌സ് ഡയറി ഫാം  തുടങ്ങിയിട്ടുണ്ട്. പ്രതിദിനം 150 ലിറ്റര്‍ പാലാണ് അവരുടെ  ഡയറി ഫാമില്‍ നിന്ന് വിറ്റഴിക്കുന്നത്. സോപോറില്‍ നിന്നുള്ള അത്തരമൊരു സുഹൃത്താണ് വസീം അനായത്ത്. വസീമിന് രണ്ട് ഡസനിലധികം കന്നുകാലികളുണ്ട്. അദ്ദേഹം പ്രതിദിനം ഇരുനൂറിലധികം ലിറ്റര്‍ പാല്‍ വില്‍ക്കുന്നു. മറ്റൊരു യുവാവായ ആബിദ് ഹുസൈനും  ക്ഷീരോത്പാദകനാണ്. അദ്ദേഹത്തിന്റെ ജോലിയും അഭിവൃദ്ധിപ്പെടുന്നു. ഇത്തരക്കാരുടെ കഠിനാധ്വാനം കാരണം പ്രതിദിനം 5.5 ലക്ഷം ലിറ്റര്‍ പാലാണ് ബാരാമുള്ളയില്‍ ഉല്‍പ്പാദിപ്പിക്കുന്നത്. ബാരാമുള്ള മുഴുവന്‍ പുതിയ ധവളവിപ്ലവത്തിന്റെ പ്രതീകമായി മാറുകയാണ്. കഴിഞ്ഞ രണ്ടര വര്‍ഷത്തിനിടെ 500-ലധികം ഡയറി യൂണിറ്റുകള്‍ ഇവിടെ വന്നു. നമ്മുടെ രാജ്യത്തിന്റെ ഓരോ ഭാഗവും സാധ്യതകള്‍ നിറഞ്ഞതാണ് എന്നതിന്റെ തെളിവാണ് ബാരാമുള്ളയിലെ ക്ഷീര വ്യവസായം. ഏത് ലക്ഷ്യവും നേടിയെടുക്കുന്നതിലൂടെ ഒരു പ്രദേശത്തെ ജനങ്ങളുടെ കൂട്ടായ ഇച്ഛാശക്തി കാണാനാകും.\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, ഈ മാസം കായിക ലോകത്ത് നിന്ന് ഇന്ത്യയെ സംബന്ധിച്ച് ആഹ്ളാദ കരമായ നിരവധി വാര്‍ത്തകള്‍ വന്നിട്ടുണ്ട്. വനിതാ ജൂനിയര്‍ ഏഷ്യാ കപ്പ് ആദ്യമായി നേടിയാണ് ഇന്ത്യന്‍ ടീം ത്രിവര്‍ണപതാകയുടെ പ്രതാപം ഉയര്‍ത്തിയത്. ഈ മാസം നമ്മുടെ  പുരുഷ ഹോക്കി ടീം ജൂനിയര്‍ ഏഷ്യാ കപ്പും നേടിയിട്ടുണ്ട്. ഇതോടെ ഈ ടൂര്‍ണമെന്റിന്റെ ചരിത്രത്തില്‍ ഏറ്റവുമധികം ജയം നേടിയ ടീമായി നാം  മാറി. നമ്മുടെ  ജൂനിയര്‍ ടീമും ജൂനിയര്‍ ഷൂട്ടിംഗ് ലോകകപ്പില്‍ അത്ഭുതങ്ങള്‍ സൃഷ്ടിച്ചു. ഈ ടൂര്‍ണമെന്റില്‍ ഇന്ത്യന്‍ ടീം ഒന്നാം സ്ഥാനം ഉറപ്പിച്ചു. ഈ ടൂര്‍ണമെന്റിലെ ആകെ സ്വര്‍ണത്തില്‍ 20 ശതമാനവും ഇന്ത്യയുടെ അക്കൗണ്ടില്‍ മാത്രം എത്തിയിട്ടുണ്ട്. ഈ ജൂണില്‍ ഏഷ്യന്‍ അണ്ടര്‍ ട്വന്റി അത്‌ലറ്റിക്‌സ് ചാമ്പ്യന്‍ഷിപ്പും നടന്നിരുന്നു. ഇതില്‍ 45 രാജ്യങ്ങള്‍ക്കിടയില്‍ ഇന്ത്യ മെഡല്‍ പട്ടികയില്‍ ആദ്യ മൂന്ന് സ്ഥാനങ്ങളില്‍ എത്തി.\n    സുഹൃത്തുക്കളേ, ഒരു കാലത്ത് നമ്മള്‍ അന്താരാഷ്ട്ര മേളകളെകുറിച്ച് അറിഞ്ഞിരുന്നു, പക്ഷേ, അവയില്‍ പലപ്പോഴും ഇന്ത്യയെക്കുറിച്ച് പരാമര്‍ശിച്ചിരുന്നില്ല. പക്ഷേ, ഇന്ന്, കഴിഞ്ഞ ഏതാനും ആഴ്ചകളിലെ വിജയങ്ങള്‍ മാത്രമാണ് ഞാന്‍ പരാമര്‍ശിക്കുന്നത്, എന്നിട്ടും നമ്മുടെ പട്ടിക വളരെ നീണ്ടതാണ്. ഇതാണ് നമ്മുടെ യുവത്വത്തിന്റെ യഥാര്‍ത്ഥ ശക്തി. നിരവധി കായിക മത്സരങ്ങളില്‍ ഇതാദ്യമായി  ഇന്ത്യ അതിന്റെ   സാന്നിധ്യം അറിയിക്കുന്നു. ഉദാഹരണത്തിന്, ലോംഗ്ജമ്പില്‍, പാരീസ് ഡയമണ്ട് ലീഗ് പോലുള്ള അഭിമാനകരമായ ഇനങ്ങളില്‍ ശ്രീ. മുരളിശ്രീശങ്കര്‍ രാജ്യത്തിനായി വെങ്കലം നേടിയിട്ടുണ്ട്. ഈ മത്സര ഇനത്തില്‍ ഇന്ത്യയുടെ ആദ്യ മെഡലാണിത്. അത്തരത്തിലുള്ള ഒരു വിജയം കിര്‍ഗിസ്ഥാനിലും നമ്മുടെ  അണ്ടർ 17 വനിതാ ഗുസ്തി ടീം നേടിയിട്ടുണ്ട്. നമ്മുടെ രാജ്യത്തെ ഈ കായികതാരങ്ങളെയും അവരുടെ മാതാപിതാക്കളെയും പരിശീലകരെയും അവരുടെ പരിശ്രമങ്ങളെയും  ഞാന്‍ അഭിനന്ദിക്കുന്നു.\n    സുഹൃത്തുക്കളേ, രാജ്യാന്തര മത്സരങ്ങളില്‍ രാജ്യം നേടിയ ഈ വിജയത്തിന് പിന്നില്‍ ദേശീയ തലത്തിലുള്ള നമ്മുടെ കായിക താരങ്ങളുടെ കഠിനാധ്വാനമുണ്ട്. ഇന്ന് രാജ്യത്തിന്റെ വിവിധ സംസ്ഥാനങ്ങളില്‍ പുതിയ ആവേശത്തോടെ കായിക മത്സരങ്ങള്‍ സംഘടിപ്പിക്കപ്പെടുന്നു. കളിക്കാര്‍ക്ക് കളിക്കാനും ജയിക്കാനും തോല്‍വിയില്‍ നിന്ന് പഠിക്കാനും അവ അവസരം നല്‍കുന്നു. ഉദാഹരണത്തിന്, ഖേലോ ഇന്ത്യ യൂണിവേഴ്‌സിറ്റി ഗെയിംസ് ഈയിടെ ഉത്തര്‍പ്രദേശില്‍ സംഘടിപ്പിച്ചു. അതില്‍ പങ്കെടുത്ത യുവാക്കളില്‍ വലിയ ആവേശവും ഉത്സാഹവും കാണാന്‍ കഴിഞ്ഞു. ഈ ഗെയിമുകളില്‍ പതിനൊന്ന് റെക്കോര്‍ഡുകള്‍ നമ്മുടെ യുവാക്കള്‍ തകര്‍ത്തു. ഇതില്‍ പഞ്ചാബ് സര്‍വകലാശാല, അമൃത്‌സറിലെ ഗുരു നാനാക് ദേവ് സര്‍വകലാശാല, കര്‍ണാടകയിലെ ജെയിന്‍ സര്‍വകലാശാല എന്നിവയാണ് മെഡല്‍ പട്ടികയില്‍ ആദ്യ മൂന്ന് സ്ഥാനങ്ങളില്‍.\n    സുഹൃത്തുക്കളേ, ഇത്തരം ടൂര്‍ണമെന്റുകളുടെ ഒരു പ്രധാന വശം യുവ കളിക്കാരുടെ പ്രചോദനാത്മകമായ നിരവധി കഥകള്‍ മുന്നിലെത്തുന്നു എന്നതാണ്. അസമിലെ കോട്ടണ്‍ യൂണിവേഴ്‌സിറ്റിയിലെ അന്യതം രാജ്കുമാര്‍ ഖേലോ ഇന്ത്യ യൂണിവേഴ്‌സിറ്റി ഗെയിംസിലെ തുഴച്ചില്‍ ഇനത്തില്‍ പങ്കെടുത്ത ആദ്യ ദിവ്യാംഗ അത്‌ലറ്റായി. കാല്‍മുട്ടിന് ഗുരുതരമായി പരിക്കേറ്റിട്ടും ഷോട്ട്പുട്ടില്‍ ബര്‍കത്തുല്ല സര്‍വകലാശാലയിലെ നിധി പവയ്യ സ്വര്‍ണമെഡല്‍ നേടി. കഴിഞ്ഞ വര്‍ഷം കണങ്കാലിനേറ്റ പരിക്ക് മൂലം ബംഗളൂരുവില്‍ പരാജയപ്പെട്ട  സാവിത്രിഭായ് ഫുലെ പൂനെ സര്‍വകലാശാലയിലെ ശുഭം ഭണ്ഡാരെ ഇത്തവണ സ്റ്റീപ്പിള്‍ ചേസിലെ സ്വര്‍ണ മെഡല്‍ ജേതാവായി. ബര്‍ദ്വാന്‍ യൂണിവേഴ്‌സിറ്റിയിലെ സരസ്വതി കുണ്ടുവാണ് അവരുടെ കബഡി ടീമിന്റെ ക്യാപ്റ്റന്‍. ഒരുപാട് പ്രതിസന്ധികള്‍ തരണം ചെയ്താണ് അവര്‍ ഇവിടെ എത്തിയത്. മികച്ച പ്രകടനം കാഴ്ച്ചവെക്കുന്ന പല കായികതാരങ്ങള്‍ക്കും ടോപ്‌സ് സ്‌കീമില്‍ നിന്ന് ധാരാളം സഹായം ലഭിക്കുന്നുണ്ട്. നമ്മുടെ കളിക്കാര്‍ എത്രത്തോളം അധ്വാനിക്കുന്നുവോ  അത്രത്തോളം ഉയരങ്ങളിൽ അവരെത്തും .\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ജൂണ്‍ 21 ഇതാ സമാഗതമായിരിക്കുന്നു. ഇത്തവണയും ലോകത്തിന്റെ എല്ലാ മുക്കിലും മൂലയിലും ഉള്ള ആളുകള്‍ രാജ്യാന്തര യോഗ ദിനത്തിനായി ആകാംക്ഷയോടെ കാത്തിരിക്കുകയാണ്. ‘വസുധൈവ കുടുംബക’ത്തിന് യോഗ, എന്നതാണ് ഈ വര്‍ഷത്തെ യോഗ ദിനത്തിന്റെ പ്രമേയം. അതായത് എല്ലാവരുടെയും ക്ഷേമത്തിനായുള്ള യോഗ, ‘ഒരു ലോകം ഒരു കുടുംബം’. എല്ലാവരേയും ഒന്നിപ്പിക്കുകയും ഒരുമിച്ച് കൊണ്ടുപോകുകയും ചെയ്യുന്ന യോഗയുടെ ചൈതന്യം ഇത് പ്രകടിപ്പിക്കുന്നു. എല്ലാ തവണത്തേയും പോലെ ഇത്തവണയും രാജ്യത്തിന്റെ എല്ലാ കോണുകളിലും യോഗയുമായി ബന്ധപ്പെട്ട പരിപാടികള്‍ സംഘടിപ്പിക്കും.\n    സുഹൃത്തുക്കളേ, ഇത്തവണ ന്യൂയോര്‍ക്കിലെ യു.എന്‍. ആസ്ഥാനത്ത് നടക്കുന്ന യോഗാദിന പരിപാടിയില്‍ പങ്കെടുക്കാന്‍ എനിക്ക് അവസരം ലഭിക്കും. സോഷ്യല്‍ മീഡിയയില്‍ പോലും യോഗാദിനത്തോട് വലിയ ആവേശമാണ് ഞാന്‍ കാണുന്നത്. സുഹൃത്തുക്കളേ, നിങ്ങളുടെ ജീവിതത്തില്‍ യോഗ സ്വീകരിക്കണമെന്നും അത് നിങ്ങളുടെ ദിനചര്യയുടെ ഭാഗമാക്കണമെന്നും ഞാന്‍ എല്ലാവരോടും അഭ്യര്‍ത്ഥിക്കുന്നു. നിങ്ങള്‍ ഇപ്പോഴും യോഗയുമായി ബന്ധപ്പെട്ടിട്ടില്ലെങ്കില്‍, ജൂണ്‍ 21 ഇതിനുള്ള മികച്ച അവസരമാണ്. എന്തായാലും യോഗയില്‍ അധികം ചടുലതയുടെ ആവശ്യമില്ല. നോക്കൂ, നിങ്ങള്‍ യോഗയില്‍ ചേരുമ്പോള്‍, നിങ്ങളുടെ ജീവിതത്തില്‍ എത്ര വലിയ മാറ്റമുണ്ടാകും.\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, മറ്റന്നാള്‍ അതായത് ജൂണ്‍ 20 ചരിത്രപരമായ രഥയാത്രയുടെ ദിവസമാണ്. രഥയാത്രയ്ക്ക് ലോകമെമ്പാടും ഒരു പ്രത്യേക വ്യക്തിത്വമുണ്ട്. ഭഗവാന്‍ ജഗന്നാഥന്റെ രഥയാത്ര രാജ്യത്തിന്റെ വിവിധ സംസ്ഥാനങ്ങളില്‍ വലിയ ആര്‍ഭാടത്തോടെയാണ് നടക്കുന്നത്. ഒഡീഷയിലെ പുരിയിലെ രഥയാത്ര അത്ഭുതകരമാണ്. ഞാന്‍ ഗുജറാത്തിലായിരുന്നപ്പോള്‍ അഹമ്മദാബാദിലെ വലിയ രഥയാത്രയില്‍ പങ്കെടുക്കാന്‍ എനിക്ക് അവസരം ലഭിക്കുമായിരുന്നു. ഈ രഥയാത്രകളില്‍ രാജ്യമെമ്പാടുമുള്ള ആളുകള്‍, എല്ലാ സമൂഹവും, എല്ലാ ശ്രേണിയിലുള്ളവരും ഒത്തുചേരുന്ന രീതി തന്നെ മാതൃകാപരമാണ്. വിശ്വാസത്തോടൊപ്പം ‘ഏക് ഭാരത് ശ്രേഷ്ഠ് ഭാരത്’ എന്നതിന്റെ പ്രതിഫലനം കൂടിയാണിത്. ഈ പുണ്യ സന്ദര്‍ഭത്തില്‍ നിങ്ങള്‍ക്കെല്ലാവര്‍ക്കും എന്റെ ആശംസകള്‍. എല്ലാ നാട്ടുകാര്‍ക്കും  നല്ല ആരോഗ്യവും സന്തോഷവും സമൃദ്ധിയും നല്‍കി ജഗന്നാഥന്‍ അനുഗ്രഹിക്കട്ടെ എന്ന് ഞാന്‍ പ്രാര്‍ത്ഥിക്കുന്നു.\n    സുഹൃത്തുക്കളേ, ഭാരതത്തിന്റെ പാരമ്പര്യവും സംസ്‌കാരവുമായി ബന്ധപ്പെട്ട ഉത്സവങ്ങളെ കുറിച്ച് ചര്‍ച്ച ചെയ്യുമ്പോള്‍, രാജ്യത്തെ രാജ്ഭവനുകളില്‍ നടക്കുന്ന ശ്രദ്ധേയമായ പരിപാടികളെ കുറിച്ചും പരാമര്‍ശിക്കേണ്ടതുണ്ട്. ഇപ്പോള്‍ രാജ്യത്തെ രാജ്ഭവനുകള്‍ സാമൂഹികവും വികസനോന്മുഖമായ പ്രവര്‍ത്തനങ്ങളാല്‍ തിരിച്ചറിയപ്പെടുകയാണ്. ഇന്ന് നമ്മുടെ രാജ്ഭവന്‍, ടി.ബി.മുക്ത ഭാരതം എന്ന കാമ്പെയ്‌നിന്റെയും  ജൈവ കൃഷിയുമായി ബന്ധപ്പെട്ട കാമ്പെയ്‌നിന്റെയും പതാകവാഹകരാകുകയാണ്. മുന്‍കാലങ്ങളില്‍, ഗുജറാത്ത്, ഗോവ, തെലങ്കാന, മഹാരാഷ്ട്ര, സിക്കിം എന്നിങ്ങനെ വ്യത്യസ്തമായ രാജ്ഭവനുകള്‍ സ്ഥാപക ദിനങ്ങള്‍ ആഘോഷിച്ച ആവേശം തന്നെ ഇതിന് ഉദാഹരണമാണ്. ‘ഏക് ഭാരത് ശ്രേഷ്ഠ ഭാരത്’ എന്ന ആശയത്തെ ശാക്തീകരിക്കുന്ന ഒരു അത്ഭുതകരമായ സംരംഭമാണിത്.\n    സുഹൃത്തുക്കളേ, ഇന്ത്യ ജനാധിപത്യത്തിന്റെ മാതാവാണ്. നമ്മുടെ ജനാധിപത്യ ആശയങ്ങളെ നാം പരമപ്രധാനമായി കണക്കാക്കുന്നു. നമ്മുടെ ഭരണഘടനയെ നാം  പരമപ്രധാനമായി കണക്കാക്കുന്നു, അതിനാല്‍ ജൂണ്‍ 25 നമുക്ക് ഒരിക്കലും മറക്കാന്‍ കഴിയില്ല. നമ്മുടെ രാജ്യത്ത് അടിയന്തരാവസ്ഥ ഏര്‍പ്പെടുത്തിയ ദിവസം. ഇന്ത്യയുടെ ചരിത്രത്തിലെ ഇരുണ്ട കാലഘട്ടമായിരുന്നു അത്. ലക്ഷക്കണക്കിന് ആളുകള്‍ അടിയന്തരാവസ്ഥയെ ശക്തിയുക്തം എതിര്‍ത്തു. ജനാധിപത്യത്തെ പിന്തുണയ്ക്കുന്നവര്‍ അക്കാലത്ത് വളരെയധികം പീഡിപ്പിക്കപ്പെട്ടു, ഓര്‍ക്കുമ്പോള്‍ ഇന്നും മനസ്സ് നടുങ്ങുന്നു. ഈ ക്രൂരതകള്‍ക്ക് പോലീസും ഭരണകൂടവും നല്‍കിയ ശിക്ഷയെക്കുറിച്ച് നിരവധി പുസ്തകങ്ങള്‍ എഴുതിയിട്ടുണ്ട്. ‘സംഘര്‍ഷ് മേ ഗുജറാത്ത്’ എന്ന പേരില്‍ ഒരു പുസ്തകം എഴുതാന്‍ അക്കാലത്ത് എനിക്കും  അവസരം ലഭിച്ചു. കുറച്ച് ദിവസങ്ങള്‍ക്ക് മുമ്പ് അടിയന്തരാവസ്ഥയെക്കുറിച്ച് എഴുതിയ മറ്റൊരു പുസ്തകം എന്റെ മുന്നില്‍ വന്നു  ‘ടോർചർ ഓഫ് പൊളിറ്റിക്കൽ പ്രിസണേഴ്സ് ഇൻ ഇന്ത്യ’. അടിയന്തരാവസ്ഥക്കാലത്ത്  ജനാധിപത്യത്തിന്റെ കാവല്‍ക്കാരോട് ഭരണകൂടം എങ്ങനെയാണ് ഏറ്റവും ക്രൂരമായി പെരുമാറിയതെന്ന് വിവരിക്കുന്നു. ഈ പുസ്തകത്തില്‍ നിരവധി കേസ് സ്റ്റഡീസ് ഉണ്ട്. ധാരാളം ചിത്രങ്ങളുണ്ട്. നാം  സ്വാതന്ത്ര്യത്തിന്റെ അമൃത് മഹോത്സവം ആഘോഷിക്കുന്ന ഈ വേളയില്‍, രാജ്യത്തിന്റെ സ്വാതന്ത്ര്യത്തെ അപകടപ്പെടുത്തുന്ന ഇത്തരം കുറ്റകൃത്യങ്ങള്‍ നാം അവലോകനം ചെയ്യണം എന്ന് ഞാന്‍ ആഗ്രഹിക്കുന്നു. ജനാധിപത്യത്തിന്റെ അര്‍ത്ഥവും പ്രാധാന്യവും ഇന്നത്തെ യുവതലമുറയ്ക്ക് എളുപ്പത്തില്‍ മനസ്സിലാക്കാന്‍ ഇത് സഹായിക്കും.\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, വര്‍ണ്ണാഭമായ മുത്തുകളാല്‍ അലങ്കരിച്ച മനോഹരമായ ഒരു മാലയാണ് ‘മന്‍ കി ബാത്ത്’, ഓരോ മുത്തും അദ്വിതീയവും അമൂല്യവുമാണ്. ഈ പരിപാടിയുടെ ഓരോ അദ്ധ്യായവും ജീവസ്സുറ്റതാണ്. കൂട്ടായ്മയുടെ വികാരത്തോടൊപ്പം, സമൂഹത്തോടുള്ള കടമയും സേവന ബോധവും ഇത് നമ്മില്‍ നിറയ്ക്കുന്നു. സാധാരണയായി നാം കേള്‍ക്കാത്തതും വായിക്കാത്തതുമായ നിരവധി വിഷയങ്ങളെ കുറിച്ച് ഇവിടെ പരസ്യമായി ചര്‍ച്ച ചെയ്യപ്പെടുന്നു. ‘മന്‍ കി ബാത്തില്‍’ ഒരു വിഷയം പരാമര്‍ശിച്ചതിനെ തുടര്‍ന്ന് എത്രയോ  പേര്‍ക്ക് പുതിയ പ്രചോദനം ലഭിച്ചുവെന്ന് നാം  പലപ്പോഴും കാണാറുണ്ട്. ഈയിടെ എനിക്ക് രാജ്യത്തെ പ്രശസ്ത ക്ലാസിക്കല്‍ നര്‍ത്തകി ആനന്ദാ ശങ്കര്‍ ജയന്തില്‍ നിന്ന് ഒരു കത്ത് ലഭിച്ചു. ആ  കത്തില്‍, കഥ പറയലിനെക്കുറിച്ച് നാം ചര്‍ച്ച ചെയ്ത ‘മന്‍ കി ബാത്ത്’ന്റെ അദ്ധ്യായത്തെക്കുറിച്ച് അവര്‍  എഴുതിയിട്ടുണ്ട്. ആ പരിപാടിയില്‍, ഈ മേഖലയുമായി ബന്ധപ്പെട്ട ആളുകളുടെ കഴിവുകളെ നാം  അഭിനന്ദിച്ചിരുന്നു. ‘മന്‍ കി ബാത്തി’ന്റെ ആ പരിപാടിയില്‍ നിന്ന് പ്രചോദനം ഉള്‍ക്കൊണ്ട് ആനന്ദാ ശങ്കര്‍ ജയന്ത് ‘കുട്ടി കഹാനി” ഒരുക്കിയിരിക്കുന്നു. വിവിധ ഭാഷകളിലുള്ള കുട്ടികള്‍ക്കായുള്ള മികച്ച കഥകളുടെ സമാഹാരമാണിത്. ഈ ശ്രമവും വളരെ നല്ലതാണ്. കാരണം ഇത് നമ്മുടെ സംസ്‌കാരത്തോടുള്ള കുട്ടികളുടെ അടുപ്പം വര്‍ദ്ധിപ്പിക്കുന്നു. ഈ കഥകളുടെ രസകരമായ ചില വീഡിയോകളും അവര്‍ തന്റെ യൂട്യൂബ് ചാനലില്‍ അപ്‌ലോഡ് ചെയ്തിട്ടുണ്ട്. ആനന്ദാ ശങ്കര്‍ ജയന്തിന്റെ ഈ പ്രയത്‌നത്തെ ഞാന്‍ പ്രത്യേകം പരാമര്‍ശിക്കാന്‍ കാരണം, നാട്ടുകാരുടെ നല്ല പ്രവൃത്തികള്‍ മറ്റുള്ളവരെ എങ്ങനെ പ്രചോദിപ്പിക്കുന്നു എന്നറിയുന്നതില്‍ എനിക്ക് വളരെ സന്തോഷം തോന്നിയതിനാലാണ്. ഇതില്‍ നിന്ന് പാഠം ഉള്‍ക്കൊണ്ട് അവര്‍ തങ്ങളുടെ കഴിവുകള്‍ കൊണ്ട് രാജ്യത്തിനും സമൂഹത്തിനും വേണ്ടി എന്തെങ്കിലും ചെയ്യാന്‍ ശ്രമിക്കുന്നു. രാജ്യത്തിന്റെ പുരോഗതിയില്‍ പുതിയ ഉന്മേഷം നിറയ്ക്കുന്ന ഇന്ത്യയിലെ ജനങ്ങളുടെ കൂട്ടായ ശക്തിയാണിത്.\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, ഇത്തവണ ‘മന്‍ കി ബാത്തില്‍’ ഇത്ര മാത്രം. പുതിയ വിഷയങ്ങളുമായി അടുത്ത തവണ വീണ്ടും കാണാം. മഴക്കാലമാണ്, അതിനാല്‍ നിങ്ങളുടെ ആരോഗ്യം നന്നായി സൂക്ഷിക്കുക. സമീകൃതാഹാരം കഴിക്കുക, ആരോഗ്യവാനായിരിക്കുക. യോഗ ചെയ്യുക. ഇപ്പോള്‍ പല സ്‌കൂളുകളിലും വേനല്‍ അവധിയും അവസാനിക്കാനിരിക്കുകയാണ്. അവസാന ദിവസത്തെക്കായി ഹോംവർക്ക് മാറ്റി വയ്ക്കരുതെന്നു  ഞാന്‍ കുട്ടികളോട് പറയുന്നു. ജോലി പൂര്‍ത്തിയാക്കി സുഖമായിരിക്കുക. \nവളരെ നന്ദി.\nND\n****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%9c%e0%a7%81%e0%a6%a8-%e0%a7%a7%e0%a7%ae-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a9-%e0%a6%a6%e0%a6%be-%e0%a6%b6%e0%a6%a8%e0%a7%8d%e0%a6%a6%e0%a7%8b%e0%a6%95%e0%a6%96%e0%a6%bf%e0%a6%ac%e0%a6%be/",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "জুন ১৮, ২০২৩ দা শন্দোকখিবা মন কি বাতকী ১০২শুবা তাঙ্কক্তা ফোঙদোকখিবা প্রধান মন্ত্রীগী ৱারোল",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\nঐগী নুংশিরবা ইরৈচাশিং,\nমীয়াম পুম্নমক মন কি বাত্তা অমুক হন্না তরাম্না ওকচরি। চৎনবী অমা ওইনা মন কি বাত অসি থা অমগী অরোইবা নোংমাইজিং নুমিত্তা শন্দোকপনি, অদুবু হন্দক্তি মসি চয়োল অমা ঙনখৎনা শন্দোক্লে। অদোম্না খঙলে মদুদি, মথংগী চয়োলদা ঐ অমেরিকাদা চৎকনি অমসুং মফম অদুদা থবক য়াম্না চিনগনি, মরম অদুনা ঐনা মফম অদুদা চৎত্রিঙৈদা অদোমগী মফমদা ৱা ঙাংনবা ঐনা খনখি। মসিদগী হেন্না ফবা করি লৈরি। জনতা-জনর্দান, মীয়াম, অদোমগী অনিংবা কয়াগী থৌজালদগী ঐগী শক্তি মখা তানা হেনগৎহনগনি।\nমরুপশিং,\nপ্রধান মন্ত্রী অমা ওইনা ঐনা অফবা থবক তৌরি হায়না মীওই খরনা হায়নরি। মন কি বাত তারিবশিংনা মখোয়গী চিথিশিংদা থাগৎলকখি। কনাগুম্বা খরনা অকক্নবা থবক অমা পাংথোক্লে হায়রকখি; খরনা থবক অমা ফজনা পাংথোক্লে হায়রকখি; খরনা থবক অমা হেন্না ফজনা পাংথোক্লে হায়রকখি, মদু য়াম্না অফবা অমনি। অদুবু ঐনা ভারতকী মীচম মীয়ামগী হোৎনবা কনবা, খাংবা কনবা উবদা ঐনা ইশামক অপেনবা পোকই। মসি খ্বাইদগী ৱাংবা পান্দম ওইবা য়াই, মসি খ্বাইদগী কনবা শিংনবা ওইবা য়াই, ভারতকী মীয়ামগী অপুনবা থৌনা ওইবা য়াই, অপুনবা থৌনা অসিনা খুদোংচাদবা খুদিংমক্কী পাম্বৈ অমা ফংহল্লে। নুমিৎ হুম্নিগী মমাঙদা লৈবাক অসিগী নোংচুপ থংবা শরুক্তা অচৌবা নোংলৈ-নুংশিৎ অমা লাকখিবা অদু কয়া য়াম্না কনবগে হায়বা ঐখোয়না উরে… নুংশিৎ কন্না শিৎখি, অকনবা নোং তাখি। নোংলৈ নুংশিৎ বিপারজয়না কুছতা য়াম্না চাউনা অমাং-অতা থোকহনখি।\nতমথিরবা নোংলৈ নুংশিৎ অমা থেংন্নবা কুছকী মীয়াম্না থৌরাং তৌখিবা অমসুং থৌনা অদু মমাঙদা অমুক্তা থেংনখিদ্রি। শুপ্নগী নুমিৎ নিনিগী মতুংদা, কুছকী মীয়াম্না মখোয়গী অনৌবা চহি হৌবগী থৌরম অশাধি বিজ পাংথোক্লগনি। অশাধি বিজ অসি কুছ লমদমদা নোং চুবা হৌবগী খুদম অমনি হায়না খন্নরি। ঐ চহি কয়া কুছতা চৎখ্রে… মফম অদুগী মীয়ামগী সেবা তৌবগী খুদোংচাবা কয়া ঐনা ফংখ্রে… অমসুং কুছ মীয়ামগী হরাও-তয়াম্বা অমসুং থৌনা অদু ঐ ফজনা খঙই। চহি ২০গী মমাংদা  য়ূহা হাবা থোকখ্রবা মতুংদা কুছ অসি অমুক হন্না শেমগৎপা ঙম্লরোই হায়না খন্নখি… ঙসিদি, হায়রিবা জিলা অসি লৈবাক অসিদা খ্বাইদগী য়াংনা চাউখৎলক্লিবা জিলাশিংগী মনুংদা অমা ওইরে। নোংলৈ নুংশিৎ বিপারজয়না অমাং-অতা থোকহনবদগী কুছকী মীয়াম য়াংনা মহৌশাগী ফিবমদা হঞ্জিল্লক্কনি হায়না ঐনা থাজবা থম্লি।\nমরুপশিং,\nকনাগুম্বা অমতনা মহৌশাগী ওইবা অমাং-অতাশিং লাকশিনবা ঙমদে, অদুবু হৌখিবা চহি খর অসিদা ভারত্তা অমাং-অতা থেংন্নবা থৌনা হেনগৎলক্লিবা অসি ঙসিদি খুদম অমা ওইরে। মহৌশাগী অমাং-অতাশিং থেংনবগা লোয়ন্না মহৌশাগী অকোয়বগী ফিবম ঙাক-শেন্নবা শিংথানিঙাই ওইরবা লম্বী অমা লৈরি। নোংজু থাগী মতমদা হিরম অসিদা ঐখোয়গী থৌদাং শরুক কয়া হেনগৎলে। মরম অদুনা ‘নোংগী ঈশিং লৌশিনশি’ হায়বা খোঙজংশিংগা লোয়ন্না  ঙসি লৈবাক অসিদা অপুনবা ওইনা থবক পায়খৎলে। মমাঙ থাগী মন কি বাত্তা, ঈশিং য়োকশিন্নবা স্তার্দঅপশিংগী মতাংদা ঐখোয় খন্নখি। মীওই কয়ানা ঈশিং মরিক অমা ফাওবা মাঙহন্দনবা মখোয়না লৈজবী থাদুনা হোৎনরিবশিংগী মতাংদা ইরকপা চিথি কয়াগী খুৎথাংদগী ঐ খঙবা ঙম্লে। অসিগুম্বা মরুপ অমদি য়ু.পিগী বন্দা জিলাদগী তুলসিরাম যাদবনি। যাদবজি লুকতারা গ্রাম পঞ্চায়তকী প্রধান্নি। বন্দা অমসুং বুন্দেলখান্দ লমদমদা ঈশিং ফংবদগী অৱাবগী মতাংদা অদোমশু খঙলবনি।\nমসিগী অৱাবা অসি কোক্নবা খুঙ্গংগী মীয়ামগা লোয়ন্না তুলসিরাম্না মফম অদুদা পুখ্রি ৪০ হেন্না তৌখি। ইংখোলশিংদা ঈংখোলগী ঈশিং ফংহনবা, খুঙ্গংশিংদা খুঙ্গংগী ঈশিং ফংহনবা হায়বা মহাক্কী খোঙজংদা য়ুম্ফম ওইদুনা তুলসিরাম্না থবক পাংথোকখিবনি। মহাক্না কন্না হোৎনবদগী মহাক্কী খুঙ্গং অসিদা লৈনুংগী ঈশিংগী ইমায় হেনগৎলে। য়ু.পিগী হাপুর জিলাদা মীয়াম্না পুন্না হোৎনদুনা ইচেল লেপখ্রবা তুরেল অমা অমুক হিঙ্গৎহনখ্রে। মতম কয়াগী মমাঙদা, মফম অদুদা নিম কৌবা তুরেল অমা লৈরমখি। মতমগী মতুংইন্না তুরেল অদু মাঙখি,অদুবু মফম অদুগী মীয়ামগী নিংশিংবা অমসুং ফুঙ্গা ৱারিদা নিংশিংদুনা লৈহৌখি। মখা তারকপদা, মীয়াম্না মখোয়গী মহৌশাগী লনশিং অমুক হিঙ্গৎনবা ৱারেপ লৌখি। মীয়াম্না পুন্না হোৎনবগী মহৈ ওইনা, নিম তুরেল অমুক হন্না চেনবা হৌরে। তুরেলগী মরু অদু অমৃত সরোভর অমা ওইনা শেমগৎলে।\nমরুপশিং,\nমসিগী তুরেলশিং, খোঙবালশিং, পাৎশিং অসি ঈশিং ফংফম খক ওইবা নত্তনা… পুন্সি কয়া অমসুং থম্মোয়গী ওইবা ৱাফম কয়াগা মখোয়গা মরী লৈনরি। মসিগা মান্নবা ফিবম অমা নুমিৎ খরগী মমাঙদা মহারাস্ত্রদা উবা ফংখ্রে। মসিগী অকক্নবা মফম অসি মতম অয়াম্বদা ইকং ময়োক্নদুনা লৈখি। চহি ৫০ ঙাইরবা মতুংদা, হৌজিন নিলৱান্দে দামগী কেনেল শেমগৎপা লোইশিল্লে। নুমিৎ খরগী মমাঙদা, চাংয়েং ওইনা কেনেলদা ঈশিং থারে। হায়রিবা থৌদোক অসিদা উবা ফিবম অদু পুক্নিং য়াম্না নুংশিখি। খুঙ্গং অদুগী মীয়াম য়াওশঙ-দিৱালি কুহ্মৈগুম হরাওখি।\nমরুপশিং,\nঅশীন-অরাংগী ৱাফম লাকপা মতমদা, ঙসি ঐনা ছত্রপতি শিবজী মহারাজশু নিংশিংলি। ছত্রপতি শিবজী মহারাজগী থৌনা ফবগা লোয়ন্না, মহাক্কী লৈঙাক অমসুং অশীন-অরাং হৈবগী মতাংদা মঙোন্দগী তমগদবা কয়া অমা লৈরি। ঈশিং পীনবা অমসুং নেভিগী মতাংদা ছত্রপতি শিবজী মহারাজনা পায়খৎলম্বা থবক্না ঙসি ফাওবা ভারত পুৱারিগী মতিক ময়াই হেনগৎহল্লে। মহাক্না শারম্বা সমুদ্রগী লানবন্দশিং চহিচা কয়াগী মতুংদা হৌজিক ফাওবা সমুদ্র ময়াইদা চাউথোকচনা লৈরি। থা অসি হৌরকপদা ছত্রপতি শিবজী মহারাজনা ফম্বাল তোংখিবা চহি ৩৫০ শুরকপগী থৌরম পাংথোকখ্রে। মসিগী থৌরম অসি কুহ্মৈ ওইনা পাংথোক্লি। থৌরম অসিগী মনুংদা মহারাস্ত্রাগী রাইগর লানবন্দদা অচৌবা থৌরম কয়াশু পাংথোকখি। চহি কয়াগী মমাঙদা ২০১৪ দা ঐনা রাইগরদা চৎপগী খুদোংচাবা অমা ফংখিবা অদু ঐ নিংশিংলি অমসুং শেংলবা লমদম অদুদা ইকায়খুম্নবা উৎখি। থৌরম অসিদা ছত্রপতি শিবজী মহারাজগী অশীন-অরাং হৈবগী লৌশিংগী মরমদা খঙবা হায়বসি ঐখোয় পুম্নমক্কী থৌদাংনি। মসি ঐখোয়গী হেরিতেচতা চাউথোকপা অমা ওইনা ঐখোয়দা ফাওহল্লি অমসুং তুংদা ঐখোয়গী থৌদাংশিং পাংথোক্নবা ঐখোয়দা ইথিল পীগনি।\nনুংশিরবা ঐগী ইরৈচাশিং,\nরমায়ন্দা রাম সেতু শাবদা মতেং পাংবা লাকখিবা অপীকপা খৈরোই অমগী ৱারি অদোম তারম্লগনি। মসিদা ঐনা হায়নিংবদি, খল্লিবা ৱাখল অদুনা চুম্লবদি, থবকশিং পুকচেল শেংলবদি, ফংবা ঙমদবা পান্দম অমতা লৈতে। ঙসি, ভারতসু, অচুম্বা ৱাখল্লোন অমগা লোয়ননা, অচৌবা খুদোংচাদবা অমা মায়োক্নরি। খুদোংচাদবা অদু তি.বি- নত্ত্রগা তুবরকুলোসিসনি।  ২০২৫ ফাওবগী মনুংদা তি.বি লৈতবা ভারত অমা ওইহন্নবা ভারতনা ৱাশক লৌরে।  তি.বিগী মরমদা পাউ তাবদা, ইমুং-মনুংগী মীওইশিং ফাওবা চেনখিবা মতম অমা লৈরমখি, ঙসিদি, ঙসিদি তি.বি অনাবা মীওইশিং মখোয়গী ইমুং-মনুংনা মতেং পাংলে।\n \nতি.বি মুৎথৎনবা নিক্ষয় মিত্রশিংনা মাংজিল থারে। লৈবাক অসিদা তোঙান-তোঙানবা খুন্নাইগী লুপ কয়া নিক্ষয় মিত্রশিং ওইরে। খুঙ্গংশিং অমসুং পঞ্চায়তশিংদা মীওই লিশিং কয়া মখোয় মশামক থোরক্লে অমসুং তি.বি অনাবা মীওইশিং লায়য়েংলে। তি.বি অনাবশিং মতেং পাংনবা অঙাং কয়া থোরক্লে। মীয়াম শরুক য়াবা অসি খোঙজং অসিগী খ্বাইদগী চাউবা থৌনানি। মীয়াম শরুক য়াবদগী, ঙসিদি লৈবাক অসিদা তি.বি অনাবা মীওই লাখ ১০ হেন্না লৌশিল্লে…  অমসুং মসি নিক্ষয়  মিত্র লিশিং ৮৫ হেনবগী অফবা থবক্কী শরুক অমনি। মখোয়গী খুঙ্গংদগী তি.বি মরু ফংনা মুৎথৎনবা লৈবাক অসিগী পরপঞ্চশিং, খুঙ্গংগী লুচিংবশিংনা থবক অসিদা শরুক য়াবদা ঐ হরাওই।\nনাইনিতালদা খুঙ্গং অমগী নিক্ষয় মিত্র শ্রীমান দিকারনা তি.বি অনাবা মীওই তরুক সেবা তৌখি। মসিগা মান্নবা মওংদা, কিন্নৌরগী পঞ্চায়ত অমগী লুচিংবা শ্রীমান গ্যান সিংহ অমসুং নিক্ষয় মিত্র অমনা মখোয়গী ব্লোক্তা তি.বি অনাবা মীওইশিংদা দরকার ওইবা মতেংশিং পাংখি। তি.বি লৈতবা ভারত অমা ওইহন্নবা খোঙজং অসিদা ঐখোয়গী অঙাংশিং অমসুং নহা ওইরিবা মরুপশিং তুংদা লৈহৌবা নত্তে। হিমাচল প্রদেসকী উনাদগী চহি ৭ শুরবী ইচানুপী নলিনি সিংহগী অঙকপা থবক য়েংশি। মহাক মশাগী শেনফম পুথোক্তুনা ইচানুপী নলিনিনা তি.বি অনাবশিং মতেং পাংখি। অঙাংশিংনা কয়া য়াম্না শেনফু পামজবগা হায়বা অদোম খঙলিবনি, অদুবু  মধ্য প্রদেসকী কাত্নি জিলাদগী চহি ১৩ শুরবী মিনাক্সি অমসুং নোংচুপ বেঙ্গলগী দাইমন্দ হার্বরদগী চহি ১১ শুরবী বাশ্বার মুখর্জি অনিমক তোখায়বা অঙাংশিংনি। হায়রিবা অঙাং অনিমক অসিনা তি.বি লৈতবা ভারত অমগী খোঙজংগীদমক মখোয়গী শেনফুশিং শীন্নরকখি। খুদমশিং অসিনা পুক্নিং নুংশিহনবগী মথক্তা, তশেংনা পুক্নিং থৌগৎনিঙাই ওই। নৌরিবা চহি মতাং অমদা অচৌবা ৱাখলশিং খনবগীদমক হায়রিবা অঙাংশিং অসি ঐনা থম্মোয় শেংনা থাগৎচরি।\nনুংশিরবা ঐগী  ইরৈচাশিং,\nঅনৌবা ৱাখলশিং লৌশিন্নবা থৌরাং তৌদুনা লৈবা অসি ঐখোয় ভারতমচাশিংগী হৌনশানি। ঐখোয়গী ঐখোয়গী পোৎশিং নুংশিজৈ অমসুং অনৌবা থবকশিং পাংথোকই। মসিগী খুদম অমা ওইনা, জপানগী তেক্নিক মিয়াৱাকি অসিনি, করিগুম্বা মফম অমগী লৈবাক অদু লৈহাও চেন্দ্রবদি, মফম অদু অমুক হন্না লৈহাও লৈহন্নবা মিয়াৱাকি তেক্নিক অসি খ্বাইদগী ফবা লম্বী অমনি। মিয়াৱাকি উমংশিং য়াংনা পাকথোক-চাউথোকই অমসুং চহি ২০-৩০গী মনুংদা মখল কয়াগী জিবশিং লৈবা মফম অমা ওইরকই। মসি হৌজিক ভারতকী মফম কয়াদা য়াংনা শন্দোরক্লি। মসিগী তেক্নিক অসি শীজিন্নদুনা কেরলাগী ওজা শ্রীমান রফি রামনাথনা মফম অদুগী ফিবম হোংহল্লে। তশেংনা, রামনাথজিনা মহাক্কী মহৈরোয়শিংদা মহৌশা অমসুং অকোয়বগী ফিবমগী মতাংদা শন্দোক্না তাকপা পামখি।  মসিগীদমক মহাক্না হার্বেল গার্দেন অমা শেমখি। মহাক্কী গার্দেন অদু হৌজিক মখল কয়াগী পাম্বীশিং হৌবা মফম অমা ওইরে। মসিগী মাইপাকপা অসিনা মহাক হেন্না ইথিল পীখি। মসিগী মতুংদা, রফি জিনা মিয়াৱাকি তেক্নিক শীজিন্নদুনা অপীকপা উমং অমা শেমগৎখি অমসুং মদুগী মমিং ‘ বিদ্যাবনম’ হায়না মমিং থোনখি। ওজা অমা খক্তনা অসিগুম্বা ফজরবা মমিং বিদ্যাবনম শেমগৎপা ঙমখিবনি। রামনাথজিগী অপীকপা বিদ্যাবনমদা মখল ১১৫গী উ পাম্বী ৪৫০ হেন্না থারে। উশিং অদু শেন্নবদা মহাক্কী মহৈরোয়শিংশু মহাক্কী মতেং পাংখি।\nমহাক্কী ফজরবা মফম অদু য়েংনবা স্কুলগী মহৈরোয় কয়া অমসুং মীচম মীয়াম কয়া লাক্নখি। মফম অমদা হেক্তা মিয়াৱাকি উমংশিং শেমগৎপা য়াই, সহরশিং ফাওবদা শেমগৎপা য়াই। মতম  খরগী মমাঙদা ঐনা গুজরাতকী কেবারিয়াদা লৈবা এক্তা নাগরদা মিয়াৱাকি উমং অমা শঙ্গাখ্রে। কুছতা ২০০১গী য়ুহা হাবদা লৈখিদ্রবশিংগী মিংদা মিয়াৱাকি স্তাইলদা উমং অমা শেমগৎলে। মহৌশাগী অকোয়বগী ফিবম শাথিনা ফত্তবা কুছগুম্বা মফমশিং ফাওবদা মসিগী তেক্নোলোজি অসি মাইপাকপা উরে। মিয়াৱাকি মেথোদ শীজিন্নদুনা অম্বাজি অমসুং পবাগাধদা উ চারাশিং থারে। লখনৌগী অলিগঞ্জদশু মিয়াৱাকি গার্দেন অমা শেমগৎলে হায়বা ঐ খঙলে। হৌখিবা চহি ৪ দা মুম্বাইদা অসিগুম্বা  উমং ৬০ হেন্না শেমগৎলে। হৌজিক মসিগী তেক্নিক অসি মালেম শীনবা থুংনা থাগৎনরে। মসি শিঙ্গাপুর, পেরিস, অস্ত্রেলিয়া অমসুং মালেএসিয়াগুম্বা লৈবাকশিংদা মপুংফানা থবক ওইনা পায়খৎলে। ইরৈচাশিং, মরুওইনা সহরশিংদা লৈরিবা মীয়াম্না মিয়াৱাকি মেথোদ অসি তম্নবা ঐনা তকশিল্লি। মসিগী মতেংদগী, অদোম্না ঐখোয়গী মালেম অমসুং মহৌশা শংহনবা অমসুং লু-নান্না থম্বদা মমল নাইদ্রবা মতেং পাংগনি।\nঐগী নুংশিরবা ইরৈচাশিং,\nহৌজিক লৈবাক অসিদা জম্মু অমসুং কাস্মিরগী মরমদা ৱাখল কয়া খন্নরি। করিগুম্বদা তুরিজম ফগৎলকপগী, করিগুম্বদা জি-২০গী ফজরবা থৌরমশিংগী মতাংদা খন্নখি। মতম খরগী মমাংদা মন কি বাত্তা ঐনা কাস্মিরগী নাদ্রু লৈবাক্কী ৱাংমদা কমদৌনা খঙনখিবগে হায়বগী মতাংদা ফোঙদোকখ্রে। হৌজিক জম্মু অমসুং কাস্মিরগী বারামুল্লা জিলাগী মীয়াম্না অঙকপা থবক অমা পাংথোক্লে। বারামুল্লাদা মতম কয়াগী মমাঙদগী লৌউ-শিংউ তৌদুনা লাক্লবসু, মফম অদুদা শঙ্গোম ফংলমদে। বারামুল্লাগী মীয়াম্না মসিগী অৱাবা অসিদগী খুদোংচাবা অমা লৌখি। মফম অদুগী মশিং য়াম্লবা মীয়াম ষন লোইবা হৌরকখি। মসিগী থবক অসিদা নুপীশিংসু মাংজিল থাখি, অসিগুম্বা মীওইশিংগী মনুংদা ইচল নুপী অমা –নিশ্রাত নবি য়াওরি। গ্রেজুয়েদ অমা ওইরিবী ইশ্রাতনা মির সিস্তর দাইরি ফার্ম হৌদোকখি। মখোয়গী ফার্ম অসিদগী নোংমদা শঙ্গোম লিতর ১৫০ রোম পুথোকখি। অসিগুম্বা সোপুরদগী ৱাসিম অনায়াত কৌবা মরুপ অমা লৈরি। ৱাসিমগী শা-ষন ২৪ হেন্না লৈরি অমসুং নোংমদা শঙ্গোম লিতর ২০০ হেন্না মহাক্না য়োনখি। অবি হুসেন কৌবা নহা অমসু মহাক্কী দাইরি ফার্ম তৌখি। অসিগুম্বা মীওইশিং অসিনা থবক কন্না শুবদগী, বারামুল্লাদা নোংমদা শঙ্গোম লিতর লাখ ৫.৫ পুথোক্লে। বারামুল্লা শীনবা থুংনা অনৌবা হৱাইদ রিভোলুসনগী খুদম অমা ওইরে। হৌখিবা চহি ২.৫ দগী চহি ৩গী মনুংদা মফম অসিদা দাইরি য়ুনিত ৫০০ হেন্না লিংখৎলে। ঐখোয়গী লৈবাক্কী মফম খুদিংমক খুদোংচাবা কয়া লৈরি হায়বা বারামুল্লাগী দাইরি ইন্দস্ত্রি অসিনা খুদম অমা ওইরে। লমদম অমগী মীয়ামগী অপুনবা থৌনানা পান্দম অমা হেক্তা ফংবা ঙমগনি।\nঐগী নুংশিরবা ইরৈচাশিং,\nথা অসিদা শান্ন-খোৎনবদগী ভারত্তা নুংঙাইবা পাউ কয়া লাক্লে। অহানবা ওইনা নুপীগী জুনিয়র এসিয়া কপ থোইদুনা তিম ইন্দিয়ানা মচু অহুমগী ফিরাল পাইহল্লে। থা অসিমক্তদা ঐখোয়গী নুপাগী হোক্কি তিম্না জুনিয়র এসিয়া কপ মাইপাক্লে। মসিগা লোয়ন্না, ঐখোয়না তুর্নামেন্ত অসিগী পুৱারিদা ঐখোয়না খ্বাইদগী মশিং য়াম্না থোইবা তিম ওইরে। ঐখোয়গী জুনিয়র তিমনা জুনিয়র সুতিং ৱার্ল্দ কপতা অঙকপা কয়া উৎখ্রে। তুর্নামেন্ত অসিদা ভারতকী তিম্না অহানবা পোজিসন তাখি। তুর্নামেন্ত অসিগী অপুনবা গোল্দ মেদলশিংগী মনুংদা, চাদা ২০ রোম ভারতকী একাউন্তদা চঙলকখি। জুন থা অসিদা এসিয়া অন্দর ২০ এথলেতিক্স চেম্পিয়নশিপশু পাংথোক্কনি। মসিদা লৈবাক ৪৫ গী মনুংদা মেদল তেল্লিদা ভারতনা মকোক অহুমগী মনুংদা লৈগনি।\nমরুপশিং,\nঐখোয়না মালেমগী থৌদোকশিংগী মরমদা ৱারি শানবা মতমদা, মতম অদুদা ভারতকী মমিং পনখিদে। অদুবু ঙসিদি হৌখিবা চয়োল খরগী মাইপাকপশিং ঐনা পনবা মতমদা, লিস্ত অদু য়াম্না শাংলে। মসি ঐখোয়গী নহারোলগী অশেংবা থৌনানি। ঙসি ভারতনা অহানবা ওইনা শরুক য়াবা অসিগুম্বা শান্নবা অমসুং চাংদম্নবা কয়া লৈরে। মদুদা ভারত শরুক য়ারে। খুদম ওইনা, লেমজনিঙাই ওইরবা পেরিস দাইমন্দ লিগতা লোং জম্পতা শ্রী সঙ্কর মুরালিনা লৈবাক অসিগী অহানবা ব্রোঞ্জ অমা ফংলে। মসি চাংদম্নবা অসিদা ভারতকী অহানবা মেদল ফংবনি। কিরগিজস্থান্দা ঐখোয়গী অন্দর ১৭ ৱুমেন রেস্তলিং তিম্না মাইপাকপা ঙম্লে। লৈবাক অসিগী শান্নরোয়শিং, মখোয়গী মমা-মপাশিং অমসুং কোচশিং মখোয়গী হোৎনবা অসিগীদমক ঐনা থাগৎচরি।\nমরুপশিং,\nমালেমগী ইভেন্তশিংদা লৈবাক অসিনা মাইপাকপা অসিগী মরমদি জাতিগী থাক্তা ঐখোয়গী শান্নরোয়শিংনা কন্না হোৎনবদগীনি। ঙসিদি লৈবাক অসিগী তোঙান-তোঙানবা রাজ্যশিংদা অনৌবা থৌনা অমগা লোয়ন্না শান্নবশিং থৌরমশিং পাংথোক্লে। মখোয়না শান্নরোয়শিংদা শান্নবা, থোইনবা অমসুং মাইথিবদগী পারা তম্নবা খুদোংচাবা পীরে। হন্দক য়ু.পিদা খেলো ইন্দিয়া য়ুনিভর্সিতি গেমস পাংথোকখ্রে। নহারোলশিংদা হরাওবা কয়া উবা ফংখি। হায়রিবা গেমস অসিদা ঐখোয়গী নহারোলশিংনা রেকোর্দ ১১ থুগায়খি। মেদল তেল্লিদা পঞ্জাব য়ুনিভর্সিতি, অমৃতশরগী গুরু নানক দেব য়ুনিভর্সিতি অমসুং কর্নাতকাগী জেন য়ুনিভর্সিতিনা অহানবা, অনিশুবা অমসুং অহুমসুবা তাখি।\n \n \nমরুপশিং,\nঅসিগুম্বা তুর্নামেন্তশিং অসিদগী পুক্নিং থৌগৎনিঙাই ওইরবা নহা ওইরিবা শান্নরোয় কয়াগী ৱারি থোরকখি। খেলো ইন্দিয়া য়ুনিভর্সিতি গেমসকী রোৱিংদা অসামগী কত্তন য়ুনিভর্সিতিগী অনয়াতাম রাজকুমারনা মসিদা শরুক য়াবা অহানবা দিয়াং শান্নরোয় ওইরে। খুউগী অশোকপা অমা লৈরবসু বারকাতুল্লাহ য়ুনিভর্সিতিগী নিধি পাৱাইয়ানা সোত-পুত্তা সনাগী মেদল অমা ফংখি। খোঙদা অশোকপা অমা লৈবদগী হৌখিবা চহিদা নিংবা কায়খিবা সবিত্রিবাই ফুলে পুনে য়ুনিভর্সিতিগী সুভাম ভান্দারে হন্দক স্তিপলচেসতা সনাগী মেদল অমা ফংখি। দুরদৱান য়ুনিভর্সিতিগী সরশ্বাতি কুন্দুনা মহাক্কী কবাদি তিমগী কেপ্তেন ওইখি। মদু য়ৌরক্নবা হোৎনবদা মহাক্না খুদোংচাবা কয়া থেংনখি। শান্নরোয় কয়া তোপস স্কিমগী খুদোংচাবা ফংলে। ঐখোয়গী শান্নরোয়শিংনা হেন্না শানরিবমখৈ, মখোয় হেন্না মাইপাক্কনি।\nঐগী নুংশিরবা ইরৈচাশিং,\nজুন ২১ নকশিল্লক্লে। নুমিৎ অসিদা মালেমগী মফম কয়াদা মালেমগী য়োগ নুমিৎ পাংথোক্নবা খৌরাংনা ঙাইনরি। চহি অসিগী য়োগ নুমিৎকী থিমদি ‘ভসুধাইব কুতুম্বকমগী য়োগ’ হায়বনি। হায়বদি মালেম অমা-ইমুং অমগী মওংদা নুংঙাই য়াইফনবা য়োগ হায়বনি। মসিদা য়োগনা খুদিংমক পুনশিনবা অমসুং লোয়নবা অদু ফোঙদোক্লি। হন্দক্কী ওইনা, য়োগগা মরী লৈনবা থৌরম কয়া লৈবাক্কী মফম কয়াদা পাংথোক্কনি।\nমরুপশিং,\nহন্দক নিউ য়োর্ককী য়ু.এন হেদক্বাতর্সতা পাংথোকপা য়োগ নুমিৎকী থৌরমদা শরুক য়ানবা ঐ খুদোংচাবা ফংলে। য়োগ নুমিৎকী মতাংদা হরাওবা ফোঙদোকপা ঐনা সোসিএল মেদিয়াদা উবা ফংলে। য়োগ অসি অদোমগী নোংমগী পুন্সিগী শরুক অমা ওইহন্নবা, অদোমগী পুন্সিদা য়োগ শান্নবা ঐনা অদোমগী মফমদা হায়জরি। করিগুম্বা অদোম য়োগ শান্নদ্রবদি, জুন ২১ অসি মসিগী ৱাশক লৌনবা অচৌবা খুদোংচাবা অমনি। য়োগ শান্নবদা অহেনবা কয়া থৌরাং তৌবা দরকার ওইদে। অদোম্না য়োগ শান্নবা মতমদা, অদোমগী পুন্সিদা কয়া য়াম্না অহোংবা লাকপগে হায়বা য়েংউ।\nঐগী নুংশিরবা ইরৈচাশিং,\nলাক্লিবা জুন ২০ অসি রথ যাত্র নুমিৎনি। রথ যাত্র (কাং চিংবা) অসি লৈবাক শীনবা থুংনা মমিং চৎলে। লৈবাক্কী তোঙান-তোঙানবা মফমশিংদা অচৌবা হরাও-তয়াম্বগা লোয়ন্না কাং চিংবগী কুহ্মৈ পাংথোক্নরি। ওরিসাগী পুরিগী কাং চিংবা অসি অঙকপা অমনি। ঐনা গুজরাত্তা লৈরিঙৈদা, অহমেদবাত্তা ঐনা কাং চিংবগী থৌরম শরুক য়ানবগী খুদোংচাবা অমা ফংখি। লৈবাক অসিগী মীওই কাংলুপ কয়া, খুন্নাই খুদিংমক হায়রিবা কাং চিংবা থৌরমদা শরুক য়াবা অসি ফিদম্নফম ওইবা অমনি। লাইনিংগী থাজবগা লোয়ন্না, মসি এক ভারত- শ্রেস্থা ভারতকী ৱাখল্লোন অমা মমি তারি। মসিগী শেংবা থৌরম অসিগীদমক মীয়াম পুম্নমক্কী মফমদা ঐগী য়াইফ-পাউজেল পীজরি।  ইরৈচাশিং হকচাং ফনা লৈনবা, হরাওনবা অমসুং নুংঙাই-য়াইফনা পান্নবা ঐনা ভাগবান জগানাথকী মফমদা থৌনিজরি।\nমরুপশিং,\nভারতকী চৎনবী অমসুং কলচরগা মরী লৈনবা কুহ্মৈশিংগী মরমদা খন্নবা মতমদা, লৈবাক অসিগী রাজ ভাবনশিংদা পাংথোক্লিবা নুংঙাইরবা থৌরমশিং ঐনা পল্লি। হৌজিক লৈবাক অসিগী রাজ ভাবনশিং অসি খুন্নাই অমসুং চাউখৎ-থৌরাংগী মফমশিং ওইনা খঙনরে। ঙসি ঐখোয়গী রাজ ভাবনশিং তি.বি লৈতবা ভারত  খোঙজং অমসুং ওর্গনাইক ফার্মিংগা মরী লৈনবা খোঙজংশিংগী মাংজিল থাবা মফমশিং ওইরেল গুজরাত, গৱা, তেলঙ্গানা, মহারাস্ত্রা, সিক্কিমদা মখোয়গী রাজ্যশিং লিংখৎখিবগী নুমিৎশিং মখোয়গী রাজ ভাবনশিংদা পাংথোকপা অসি মসিগী খুদম অমনি। মসি এক ভারত শ্রেস্থা ভারতকী ৱাখল্লোন থৌনা হাপ্নবা অঙকপা থবক অমনি।\n \n \nমরুপশিং,\nভারত গনতন্ত্রগী মমানি। ঐখোয়না ঐখোয়গী গনতন্ত্রগী ফিদমশিং অসি মরুওইনা লৌরি। ঐখোয়গী সংবিধান অসি ঐখোয়না মরুওইনা লৌরি… মরম অদুনা, ঐখোয়না কৈদৌঙৈদা জুন ২৫ কাউবা ঙম্লোই। নুমিৎ অসিদা ঐখোয়গী লৈবাক্তা ইমর্জেন্সি থমখি। মসি ভারতকী পুৱারিদা অমম্বা তাঙ্কক অমনি। মীওই লাখ কয়া ইমর্জেন্সিগী মায়োক্তা লৈখি। মতম অদুদা গনতন্ত্র শৌগৎপশিং ওৎ নৈখি। ঙসি ফাওবা মসিনা অকিবা ফাওহল্লি। মতম অদুগী মীওৎ-মীনৈশিং অদুগী মতাংদা লাইরিক কয়া ইখ্রে। মতম অদুদা ‘সংঘর্স মৈ গুজরাত’ কৌবা লাইরিক অমা ইনবা ঐগী খুদোংচাবা ফংখি।\nনুমিৎ খরগী মমাংদা ঐনা ইমর্জেন্সিগী মরমদা ইবা লাইরিক অমা থেংনখি। লাইরিক অসি ইমর্জেন্সি মনুংদা সরকারনা কমদৌনা গনতন্ত্রগী লুচিংবশিং ওৎখিবগে হায়বগী মতাংদা ফোঙদোকখি। লাইরিক অসিদা থৌদোক কয়া নৈনখি অমসুং ফোতো কয়া য়াওখি। ঙসি ঐখোয়না অজাদি কা অমৃত মহোৎসব পাংথোকপা মতমদা নিংতম্বা লৈবাক অমনা থেংনরিবা অসিগুম্বা ক্রাইমশিং ঐখোয়না হনগৎনা য়েংগদবনি। মসিনা ঙসিগী নহারোলশিংনা গনতন্ত্রগী ৱাহন্থোক অমসুং কান্নবা খঙবা ঙমগনি।\nঐগী নুংশিরবা ইরৈচাশিং,\nমন কি বাত অসি মচু কয়াগী মুক্তশিংগী ফজরবা লৈ পরেং অমনি… মুক্ত অমমম অখন্নবনি অমসুং মসিগী মমল নাইদে। থৌরম অসিগী তাঙ্কক খুদিংমক মপুংফাবা পু্ন্সিনি। মসিগী ৱাখল্লোন অসিগা লোয়ন্না, মসিনা ঐখোয়দা ইথৌ পাংথোক্নবা অমসুং খু্ন্নাইগী থবক তৌনবা ৱাখল অমা ফাওহল্লি। মফম অসিদা ঐখোয়না খন্নরিবা হিরমশিং অসি ঐখোয়না য়াম্না তোইনা পাদবা অমসুং তাদবা ঙাক্তনি। মন কি বাত্তা পনখিবা অকক্নবা হিরম অমনা লৈবাক অসিগী মীওই কয়া য়াম্না  অনৌবা ইনোৎ পীবগে হায়বা ঐ খঙলে। হন্দক লৈবাক অসিগী শক্নাইরবা ভারতকী ক্লাসিকেল জগোয় শাবী অনন্দ সঙ্কর জয়ান্তদগী  ঐনা চিতি অমা ফংখি।  ঐখোয়না ৱারি লিবগী মতাংদা খন্নখিবা মন কি বাতকী তাঙ্কক অমগী মতাংদা মহাক্না  মহাক্কী চিথি অদুদা পল্লকখি।\nথৌরম অদুদা, হিরম অসিদা হৈথোই-শিংথোইবা মীওইশিংগী মরমদা ৱারি শানখি। মন কি  বাত থৌরমনা ইথিল পীদুনা, অনন্দ সঙ্কর জয়ান্তনা ‘কুত্তি কহানি’ থৌরাং তৌখি। মসি অঙাংশিংগীদমক তোঙান-তোঙানবা লোলশিংদগী ৱারিশিংগী খোমজিনবা অমনি। হায়রিবা ৱারিশিং অসিগী নুংঙাইরবা ভিদিও খর মহাক্কী য়ু তুব চেন্নেলদা মহাক্না থাগৎলে। লৈবাক অসিগী মীয়ামগী অফবা থবকশিংনা অতোপ্পশিংদা ইথিল পীবদগী ঐ হরাওবদগী ঐনা অনন্দ সঙ্কর জয়ান্তগী থবকশিং অসি পনখিবনি। মসি ভারতকী মীয়ামগী অপুনবা থৌনানি, মসিনা লৈবাক অসিগী চাউখৎপদা অনৌবা থৌনা পীরে।\nঐগী নুংশিরবা ইরৈচাশিং,\nমন কি বাতকী ৱাফমশিং মতাং অসিদা লোইজরে। মথংদা অনৌবা হিরমশিংগা লোয়ন্না অদোমগা অমুক উনরসি। হৌজিক নোংজু থা মতম্নি, মফম অদুনা অদোমগী হকচাং অনা-অয়েক য়াওদনবা চেকশিনবীয়ু। অফবা মচি ওইবা চীঞ্জাক চাবীয়ু অমসুং হকচাং ফনা লৈবীয়ু। শোইদনা য়োগ শান্নবীয়ু। হৌজিক স্কুল অয়াম্বদা কালেন ছুতিশিং লোইরক্লে। অঙাংশিংনা মখোয়গী হোমৱার্ক লোইশিন্নবা ঐনা হায়জরি। অদোমগী থবক লোইশিল্লু অমসুং পোথাউ। অদোম থাগৎচরি!\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-455/",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’(भाग 102) कार्यक्रमातून देशवासियांशी साधलेला संवाद",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\n \nमाझ्या प्रिय देशवासियांनो, नमस्कार, ‘मन की बात’ मध्ये पुन्हा एकदा तुम्हां सगळ्यांचे स्वागत आहे. ‘मन की बात’ ही प्रत्येक महिन्याच्या शेवटच्या रविवारी असते, परंतु यावेळी एक आठवडा आधीच होत आहे. तुम्हा सर्वांना माहीतच आहे की, पुढच्या आठवड्यात मी अमेरिकेमध्ये असणार आहे आणि तिथे खूपच धावपळ देखील असेल आणि म्हणूनच मी विचार केला, तिथे जाण्याआधी तुमच्याशी चर्चा करूया, आणि याहून चांगले काय असणार आहे? जनतेचा आशीर्वाद, तुमची प्रेरणा, माझी उर्जा अधिकच वृद्धिंगत करते.\nमित्रांनो, खूप लोकं सांगतात की, पंतप्रधान म्हणून मी अमुक एक चांगले काम केले आहे, एखादे मोठे काम केले आहे. ‘मन की बात’ चे कित्येक श्रोते पत्र लिहून खूप कौतुक करतात. कोणी म्हणतात हे केले, कोणी म्हणते ते काम केले, हे चांगले केले, हे अधिक चंगले केले, हे उत्कृष्ट केले परंतु, जेव्हा मी भारतातील सामान्य नागरिकांचे प्रयत्न, त्यांचे परिश्रम, त्यांची इच्छाशक्ती बघतो तेव्हा मी भारावून जातो. कोणतेही मोठे ध्येय असो, कठीणातील कठीण आव्हान असू दे, भारतीय जनतेची सामूहिक शक्ती प्रत्येक आव्हानावर तोडगा शोधून काढते. दोन-तीन दिवसांपूर्वी देशाच्या पश्चिमेकडे किती मोठे चक्रीवादळ आले हे आपण सगळ्यांनीच पाहिले. जोरदार वारा, मुसळधार पाऊस. बिपरजॉय ने कच्छमध्ये किती मोठे नुकसान केले, परंतु कच्छ मधील लोकांनी हिंमतीने आणि सतर्कतेने इतक्या धोकादायक चक्रीवादळाचा सामना केला हे खूपच अभूतपूर्व आहे. दोन दिवसांनी कच्छ मधील लोकं, त्यांचे नवीन वर्ष अर्थात आषाढ बीज साजरे करणार आहेत. आषाढ बीज, कच्छ मध्ये पावसाच्या आगमनाचे प्रतिक मानले जाते हा देखील एक संयोगच आहे.  मी इतकी वर्षे कच्छला येत-जातो, तिथल्या लोकांची सेवा करण्याचे भाग्यही मला लाभले आहे आणि म्हणूनच मला कच्छच्या लोकांची हिंमत आणि उपजीविकेविषयी माहिती आहे. दोन दशकांपूर्वी झालेल्या विनाशकारी भूकंपानंतर हा कच्छ पुन्हा कधीच सावरणार नाही, असे म्हंटले जायचे, तोच जिल्हा आज देशातील सर्वात वेगाने विकसित होणाऱ्या जिल्ह्यांपैकी एक आहे. मला खात्री आहे कच्छमधील लोक बिपरजॉय चक्रीवादळामुळे झालेल्या विध्वंसातून देखील त्याच वेगाने बाहेर पडतील.\nमित्रांनो, नैसर्गिक आपत्तींवर कोणाचाच नियंत्रण नाही, परंतु, गेल्या काही वर्षांत भारताने विकसित केलेल्या आपत्ती व्यवस्थापनाची ताकद आज एक उदाहरण बनत आहे. नैसर्गिक आपत्तींचा सामना करण्याचा उत्तम मार्ग म्हणजे – निसर्गाचे संरक्षण. आजकाल पावसाळ्यात आपली जबाबदारी अधिकच वाढते.त्या मुळेच आज ‘Catch the Rain’ सारख्या मोहिमेद्वारे देश सामूहिक प्रयत्न करत आहे. गेल्या महिन्यात ‘मन की बात‘ मध्ये आम्ही जलसंधारणाशी संबंधित स्टार्ट अप्सबद्दल चर्चा केली होती. यावेळीही मला अशा अनेक लोकांबद्दल पत्र लिहून माहिती दिली आहे जे पाण्याचा प्रत्येक थेंब वाचवण्यासाठी सर्वतोपरी प्रयत्न करत आहेत. असेच एक मित्र आहेत- उत्तरप्रदेश मधील बांदा जिल्ह्यातील तुलसीराम यादव. तुलसीराम यादव हे लुकतरा ग्रामपंचायतीचे सरपंच आहेत. बांदा आणि बुंदेलखंड भागात पाण्याची किती मोठी समस्या आहे हे तुम्हाला सगळ्यांना माहितच आहे. या आव्हानाचा सामना करण्यासाठी तुलसीराम यांनी गावातील लोकांच्या मदतीने या भागात 40 हून अधिक तलाव तयार केले आहेत. शेतातील पाणी शेतात, गावातील पाणी गावात – हा तुलसीराम यांच्या मोहिमेचा मूलमंत्र आहे. आज त्यांच्या परिश्रमामुळेच त्यांच्या गावातील भू-जल पातळी वाढली आहे. त्याचप्रमाणे उत्तर प्रदेशातील हापुड जिल्ह्यातील लोकांनी एकत्र येऊन लुप्त झालेल्या एका नदीला पुरुज्जीवित केले आहे. फार वर्षांपूर्वी येथे नीम नावाची नदी वाहत होती. कालांतराने ही नदी लुप्त झाली, परंतु स्थानिक लोकांच्या आठवणींमध्ये आणि लोककथांमध्ये या नदीचा नेहमीच उल्लेख केला जायचा. अखेरीस, लोकांनी त्यांचा हा नैसर्गिक वारसा पुनरुज्जीवित करण्याचा निर्णय घेतला. लोकांच्या सामूहिक प्रयत्नांमुळे आता ‘नीम नदी‘ पुन्हा जिवंत होऊ लागली आहे. नदीचे उगमस्थान देखील अमृत सरोवर म्हणून विकसित केले जात आहे.\n \nमित्रांनो, या नद्या, कालवे, तलाव हे केवळ जलस्रोत नाहीत, तर त्यांच्याशी जीवनाचे रंग आणि भावनाही जोडलेल्या आहेत. असेच एक दृश्य काही दिवसांपूर्वी महाराष्ट्रात पाहायला मिळाले. हा भाग बहुतांश दुष्काळग्रस्त भाग आहे. पाच दशकांच्या प्रतिक्षेनंतर येथे निळवंडे धरणाच्या कालव्याचे काम पूर्ण होत आहे. काही दिवसांपूर्वी चाचणी दरम्यान कालव्यात पाणी सोडण्यात आले होते. त्यावेळची जी छायाचित्रे समोर आली ती खरच खूप भावूक करणारी होती. गावातील लोकं होळी-दिवाळी असल्यासारखी नाचत होती.\n \nमित्रांनो, व्यवस्थापनाविषयी चर्चा होत असताना आज मला छत्रपती शिवाजी महाराजांचेही स्मरण होत आहे. छत्रपती शिवाजी महाराजांच्या शौर्याबरोबरच त्यांची शासनपद्धती आणि व्यवस्थापन कौशल्यातून खूप काही शिकण्यासारखे आहे. विशेषत: छत्रपती शिवाजी महाराजांनी जलव्यवस्थापन आणि नौदलाबाबत जे कार्य केले आहे, ते आजही भारतीय इतिहासाचा गौरव वृद्धिंगत करत आहेत. त्यांनी बांधलेले जलदुर्ग इतक्या शतकांनंतरही समुद्राच्या मध्यभागी अभिमानाने उभे आहेत. या महिन्याच्या सुरुवातीलाच छत्रपती शिवाजी महाराजांच्या राज्याभिषेकाला 350 वर्षे पूर्ण झाली आहेत. हा क्षण मोठ्या उत्सवाप्रमाणे साजरा केला जात आहे. या दरम्यान महाराष्ट्रातील रायगड किल्ल्यावर त्यासंबंधी भव्य कार्यक्रमांचे आयोजन करण्यात आले होते. मला आठवते, खूप वर्षांपूर्वी, 2014 मध्ये रायगडावर जाऊन त्या पवित्र भूमीला नमन करण्याचे सौभाग्य मला प्राप्त झाले होते. या निमित्ताने छत्रपती शिवाजी महाराजांचे व्यवस्थापन कौशल्य जाणून घेणे, त्यांच्याकडून शिकणे हे आपल्या सर्वांचे कर्तव्य आहे. यामुळे आपल्यामध्ये आपल्या वारशाबद्दल अभिमानाची भावना निर्माण होईल आणि यातूनच भविष्यामध्ये आपली कर्तव्ये पार पाडण्याची प्रेरणाही मिळेल.\n \nमाझ्या प्रिय देशवासियांनो, तुम्ही रामायणातील त्या छोट्याश्या खारी बद्दल नक्कीच ऐकले असेल जिने रामसेतू बांधण्यात मदत करण्यासाठी हिरीरीने सहभाग घेतला होता. सांगण्याचे तात्पर्य एवढेच आहे की, जेव्हा हेतू स्वच्छ असतो, प्रयत्नांमध्ये प्रामाणिकपणा असतो तेव्हा कोणतेच ध्येय हे कठीण नसते. आज भारत देखील याच उद्दात हेतूने एका मोठ्या आव्हानाचा सामना करत आहे. हे आव्हान आहे- टी.बी. चे, ज्याला क्षयरोग देखील म्हंटले जाते. भारताला 2025 पर्यंत क्षयमुक्त भारत बनविण्याचे लक्ष्य समोर ठेवले आहे, लक्ष्य खूप मोठे आहे. एक काळ असा होता जेव्हा एखाद्याला टी.बी. झाला आहे हे माहित झाल्यानंतर कुटुंबातील लोकच त्या व्यक्तीपासून लांब व्हायचे, परंतु आज काळ बदलला आहे, आता टी.बी. च्या रुग्णाला कुटुंबातीलच एक सदस्य समजून त्याची मदत केली जाते. क्षयरोगाचे मुळापासून उच्चाटन करण्यासाठी निक्षय मित्रांनी पुढाकार घेतला आहे. देशात मोठ्या प्रमाणात विविध सामाजिक संस्था निक्षय मित्र बनल्या आहेत. खेड्या-पाड्यांमध्ये, पंचायती मध्ये हजारो लोकांनी स्वतः पुढे येऊन टी.बी. रुग्णांना दत्तक घेतले आहे. टीबी रुग्णांच्या मदतीसाठी अनेक मुले पुढ आली आहेत. लोकसहभाग हे या अभियानाचे सर्वात मोठे बलस्थान आहे. या सहभागामुळेच आज देशात 10 लाखांहून अधिक टीबी रुग्णांना दत्तक घेण्यात आले असून सुमारे 85 हजार निक्षय मित्रांनी हे पुण्याचे काम केले आहे. मला आनंद आहे की देशातील अनेक सरपंचांनी, अगदी गावप्रमुखांनीही गावातून टी.बी. चे समूळ उच्चाटन करण्याचा विडा उचलला आहे. \nनैनितालमधील एका गावातील निक्षय मित्र श्री. दिकार सिंग मेवाडी यांनी सहा टीबी रुग्णांना दत्तक घेतले आहे. त्याचप्रमाणे किन्नौरच्या ग्रामपंचायतीचे प्रमुख निक्षय मित्र श्री ग्यान सिंह यांनाही त्यांच्या भागातील टीबी रुग्णांना आवश्यक ती सर्व मदत उपलब्ध करून देत आहेत. भारताला टी.बी मुक्त करण्याच्या मोहिमेत आमची मुले आणि तरुण मित्रही उत्साहाने सहभागी होत आहेत. हिमाचल प्रदेशातील उना येथील 7 वर्षांच्या नलिनी सिंग हिने कौतुकास्पद काम केले आहे, नलिनीने तिच्या खाऊच्या पैशातून टी.बी. रुग्णांना मदत केली आहे. लहान मुलांना पैसे साठवायला (पिग्गी बँक) किती आवडते हे तुम्हाला माहीतच आहे, पण मध्य प्रदेशातील कटनी जिल्ह्यातील 13 वर्षाची मीनाक्षी आणि पश्चिम बंगालमधील डायमंड हार्बर येथील 11 वर्षाचा बश्वर मुखर्जी ही दोन्ही मुलं वेगळी आहेत. या दोन्ही मुलांनी त्यांचे साठवलेले पैसे टी.बी. मुक्त भारताच्या मोहिमेसाठी दिले. ही सर्व उदाहरणे खूपच भावूक तसेच प्रेरणादायी आहेत. इतक्या लहान वयात एवढा मोठा विचार करणाऱ्या या सर्व मुलांचे मी मनापासून कौतुक करतो.\n \nमाझ्या प्रिय देशवासियांनो, नवीन कल्पनांचे स्वागत करण्यास सदैव तत्पर असणे हा आम्हा भारतीयांचा स्वभाव आहे. आपण आपल्या गोष्टींवर प्रेम करतो आणि नवीन गोष्टी आत्मसात देखील करतो. याचेच उदाहरण म्हणजे – जपानचे तंत्रज्ञान मियावाकी, जर एखाद्या ठिकाणची जमीन नापीक झाली असेल, तर मियावाकी तंत्रज्ञानाच्या सहाय्याने त्या भागाला पुन्हा हिरवेगार बनवण्याचा एक उत्तम मार्ग आहे. मियावाकी जंगले वेगाने पसरतात आणि दोन ते तीन दशकात जैवविविधतेचे केंद्र बनतात. आता भारताच्या विविध भागात देखील याचा प्रसार वेगाने होत आहे. केरळमधील शिक्षक श्री राफी रामनाथ यांनी या तंत्रज्ञानाच्या सहाय्याने येथील एका क्षेत्राचा कायापालट केला आहे. वास्तविक, रामनाथजी यांना त्यांच्या विद्यार्थ्यांना निसर्ग आणि पर्यावरणाविषयी सखोलपणे समजावून सांगायचे होते. त्यासाठी त्यांनी वनौषधीची बागच फुलवली. त्यांची बाग आता जैवविविधता क्षेत्र बनले आहे. त्यांच्या या यशाने त्यांना आणखी प्रेरणा दिली. यानंतर रफीजींनी मियावाकीच्या तंत्रज्ञानाने एक छोटे जंगल बनवले आणि त्याला ‘विद्यावनम‘ असे नाव दिले.आता एवढे सुंदर नाव फक्त एक शिक्षकच ठेवू शकतो – ‘विद्यावनम‘. रामनाथजींच्या या ‘विद्यावनम‘मध्ये छोट्या जागेत 115 जातींची 450 हून अधिक झाडे लावण्यात आली आहेत. त्यांचे विद्यार्थीही त्यांना या झाडांच्या देखभालीसाठी मदत करतात. हे सुंदर ठिकाण पाहण्यासाठी आजूबाजूची शाळकरी मुले, सर्वसामान्य नागरिकांची मोठी गर्दी होते.मियावाकी जंगल कुठेही, अगदी शहरांमध्येही सहज उगवता येते. काही दिवसांपूर्वी मी गुजरातमधील केवडिया, एकता नगर येथे मियावाकी जंगलाचे उद्घाटन केले होते. कच्छमध्येही 2001 च्या भूकंपात मृत्युमुखी पडलेल्या लोकांच्या स्मरणार्थ मियावाकी शैलीत स्मारक वन तयार केले आहे.\nकच्छसारख्या ठिकाणी या तंत्रज्ञानाचे यश हेच दर्शवते की हे तंत्रज्ञान अत्यंत कठीण नैसर्गिक वातावरणातही किती प्रभावी आहे. याचप्रमाणे अंबाजी व पावागड येथेही मियावाकी पद्धतीने रोपे लावण्यात आली आहेत. लखनऊच्या अलीगंजमध्ये देखील एक मियावाकी उद्यान तयार होत असल्याची माहिती मला मिळाली आहे.मागील चार वर्षांत मुंबई आणि आसपासच्या परिसरात अशा 60 हून अधिक जंगलांवर काम करण्यात आले आहे. आतातर या तंत्रज्ञानाला जगभरातून पसंती मिळाली आहे. सिंगापूर, पॅरिस, ऑस्ट्रेलिया, मलेशिया अशा अनेक देशांमध्ये याचा मोठ्या प्रमाणावर वापर केला जात आहे. मी देशवासीयांना, विशेषत: शहरांमध्ये राहणाऱ्यांना नागरिकांना मियावाकीच्या पद्धतीबद्दल अधिक माहिती जाणून घेण्याची विनंती करतो. याद्वारे तुम्ही तुमची पृथ्वी आणि निसर्गाला हिरवेगार आणि स्वच्छ करण्यात अमूल्य योगदान देऊ शकता.\n \nमाझ्या प्रिय देशवासियांनो, आजकाल आपल्या देशात जम्मू-काश्मीर बद्दल बरीच चर्चा होऊ लागली आहे. कधी वाढत्या पर्यटनाबाबत तर कधी जी-20 च्या भव्य आयोजनाबाबत.  काश्मीरमधील ‘नादरु’ देशाबाहेर देखील कशा प्रकारे पसंती मिळू लागली आहे याबाबत मी ‘मन की बात’च्या मागच्या एका भागात तुम्हांला माहिती दिली होती.आत जम्मू-काश्मीरच्या बारामुल्ला जिल्ह्यातील लोकांनी एक आश्चर्यकारक गोष्ट करून दाखवली आहे. बारामुल्ला भागात बऱ्याच काळापासून शेती-भाती केली जात होती. मात्र या भागात दुधाची टंचाई जाणवत असे. बारामुल्लाच्या जनतेने हे आव्हान एक संधी म्हणून स्वीकारले. तेथील बऱ्याच लोकांनी दुग्धव्यवसाय सुरु केला. या कामासाठी तेथील महिलांनी पुढाकार घेतला, त्यातल्याच एक भगिनी आहे-इशरत नबी. इशरत एक पदवीधारक महिला आहेत आणि त्यांनी ‘मीर सिस्टर्स डेरी फार्म’ या नावाने व्यवसाय सुरु केला आहे.त्यांच्या या डेरीफार्ममध्ये दररोज सुमारे दीडशे लिटर दुधाची विक्री होत आहे.असेच आपले सोपोर येथील सहकारी आहेत-वसिम इनायत.वसीम यांच्याकडे दोन डझन जनावरे आहेत आणि ते दररोज दोनशे लिटर दूध विकतात.आबिद हुसेन नावाचे युवा सहकारी देखील डेरीचा व्यवसाय आकारात आहेत.त्यांचे कामही अगदी जोरात सुरु आहे. अशा लोकांच्या कष्टांमुळे आज बारामुल्ला भागात रोज साडेपाच लाख लिटर दुधाचे उत्पादन होऊ लागले आहे. संपूर्ण बारामुल्ला परिसर एका नव्या श्वेतक्रांतीची ओळख बनला आहे. गेल्या अडीच-तीन वर्षांच्या काळात तेथे 500 हून अधिक दुग्धविकास एकके सुरु झाली आहेत. आपल्या देशातील प्रत्येक भाग किती शक्यतांनी भरलेला आहे याची साक्ष बारामुल्ला येथील दुग्धव्यवसाय क्षेत्र देत आहे. कोणत्याही प्रदेशातील जनतेची सामुहिक इच्छाशक्ती कोणतेही उद्दिष्ट्य साध्य करून दाखवू शकते.\n \nमाझ्या प्रिय देशवासियांनो, याच महिन्यात क्रीडा विश्वातून भारतासाठी अनेक मोठमोठ्या शुभवार्ता आल्या आहेत. भारतीय संघाने प्रथमच महिलांच्या कनिष्ठ आशिया चषकावर आपले नाव कोरून तिरंग्याचा मान वाढवला आहे. याच महिन्यात आपल्या पुरुष हॉकी संघाने देखील कनिष्ठ आशिया चषक जिंकला आहे. या यशामुळे भारतीय संघ या स्पर्धेच्या इतिहासातील सर्वात अधिक विजय नोंदवणारा संघ झाला आहे. नेमबाजीतील कनिष्ठ वर्गाच्या विश्वचषक स्पर्धेत देखील आपल्या कनिष्ठ वयोगटातील संघाने चांगली कामगिरी करून दाखवली आहे. भारतीय संघाने या स्पर्धेत पहिला क्रमांक पटकावला आहे. या स्पर्धेत खेळाडूंसाठी एकूण जितकी सुवर्णपदके उपलब्ध होती त्यातील 20% सुवर्णपदके एकट्या भारताच्या खाती जमा झाली आहेत. याच जून महिन्यात 20 वर्षांखालील खेळाडूंसाठी आशियायी अथलेटिक्स विजेतेपद स्पर्धा देखील झाली. या स्पर्धेत सहभागी झालेल्या 45 देशांच्या यादीत भारताने पदक तालिकेत सर्वोच्च तीन क्रमांकामध्ये स्थान मिळवले.\n \nमित्रांनो, एकेकाळी आपल्याला आंतरराष्ट्रीयमध्ये स्तरावरील स्पर्धांच्या आयोजनाबाबत माहिती तर मिळत असे पण त्या स्पर्धेत भारताचे कुठेच नामोनिशाण नसे. आज मात्र,मी केवळ गेल्या काही आठवड्यांतील कामगिरीचा उल्लेख केला तर ती यादी कितीतरी मोठी झाली.हीच आपल्या युवकांची खरी ताकद आहे. असे कितीतरी क्रीडाप्रकार आणि क्रीडास्पर्धा आहेत ज्यांच्यामध्ये आज भारत पहिल्यांदाच उपस्थिती नोंदवत आहे. उदा. लांब उडी स्पर्धेत श्रीशंकर मुरली याने पॅरिस डायमंड लीग सारख्या मानाच्या स्पर्धेत देशाला कांस्यपदक मिळवून दिले. यास्पर्धेत भारताने मिळवलेले हे पहिले पदक आहे. किर्गीझीस्तान मध्ये देखील आपल्या सतरा वर्षांखालील महिला मुष्टियुध्द संघाने असेच चमकदार यश मिळवले आहे. देशातील या सर्व खेळाडूंचे, त्यांच्या पालकांचे तसेच प्रशिक्षकांचे  त्यांच्या प्रयत्नांबद्दल अभिनंदन करतो.\n \nमित्रांनो, आंतरराष्ट्रीय स्पर्धांमध्ये देशाला मिळालेल्या या यशाच्या पाठीमागे आपल्या खेळाडूंनी राष्ट्रीय स्तरावर केलेली कठोर मेहनत असते.देशभरातील विविध राज्यांमध्ये आज एका नव्या उत्साहाने खेळांचे आयोजन होत असते. त्यामुळे खेळाडूंना खेळ खेळण्यातून, जिंकण्या-हारण्यातून  शिकण्याची संधी मिळते. जसे की, नुकतेच उत्तर प्रदेशात ‘खेलो इंडिया विद्यापीठ क्रीडास्पर्धां’चे आयोजन करण्यात आले होते. या स्पर्धांमध्ये तरुण खेळाडूंचा उत्साह आणि जोम बघायला मिळाला. या स्पर्धेत आपल्या युवा खेळाडूंनी अकरा विक्रम मोडले आहेत. या स्पर्धेत, पंजाब विद्यापीठ अमृतसर येथील गुरु नानक देव विद्यापीठ आणि कर्नाटकचे जैन विद्यापीठ यांनी पदक तालिकेत पहिले तीन क्रमांक पटकावले.\n \nमित्रांनो, अशा स्पर्धांचा सर्वात मोठा पैलू हा देखील असतो की या स्पर्धांमधून खेळाडूंच्या कित्येक प्रेरणादायक कथा आपल्यासमोर येतात.‘खेलो इंडिया विद्यापीठ क्रीडास्पर्धां’मध्ये रोइंग क्रीडा प्रकारात सहभागी झालेला आसामच्या कॉटन विद्यापीठाचा अन्यतम कुमार हा या स्पर्धेत भाग घेणारा पहिला दिव्यांग विद्यार्थी ठरला. गुडघ्याला गंभीर जखम झालेली असताना देखील बर्कतुल्ला विद्यापीठाची निधी पवैया ही क्रीडापटू सुवर्णपदक जिंकण्यात यशस्वी ठरली. पुण्याच्या सावित्राबाई फुले विद्यापीठातील शुभम भंडारे याला घोट्याच्या दुखापतीमुळे गेल्या वर्षी बेंगळूरु येथील स्पर्धेत निराश व्हावे लागले होते मात्र यावर्षी तो स्टीपलचेस मध्ये सुवर्णपदकाचा मानकरी ठरला. बरद्वान विद्यापीठाची विद्यार्थिनी सरस्वती कुंडू त्यांच्या कबड्डी संघाची कप्तान आहे. अनेक अडचणींवर मात करत ती इथवर पोहोचली आहे. सर्वोत्कृष्ट कामगिरी करणाऱ्या अनेक खेळाडूंना टॉप्स योजनेतून मोठी मदत मिळत आहे. आपले खेळाडू जितके अधिक खेळ खेळतील तितकेच अधिक त्यांचे व्यक्तिमत्त्व फुलून येईल.\n \nमाझ्या प्रिय देशवासियांनो, 21 जून देखील जवळ येतो आहे. यावेळेस देखील जगाच्या कानाकोपऱ्यातील लोक आंतरराष्ट्रीय योग दिवसाची उत्सुकतेने वाट पहात आहेत. या वर्षीच्या योग दिवसाची संकल्पना आहे – ‘वसुधैव कुटुंबकमसाठी योग’ म्हणजेच ‘एक विश्व-एक कुटुंब’ या कल्पनेसह सर्वांच्या कल्याणासाठी योग.सर्वांना जोडून ठेवणाऱ्या आणि सर्वांना सोबत घेऊन पुढे जाणाऱ्या योगाच्या भावनेला ही संकल्पना व्यक्त करते. दर वर्षीप्रमाणेच या वर्षी देखील देशभरात ठिकठिकाणी योगाशी संबंधित कार्यक्रमांचे आयोजन करण्यात येतील.\n \nमित्रांनो, यावेळेस मला संयुक्त राष्ट्रांच्या न्युयॉर्क येथील मुख्यालयात योग दिनानिमित्त होणाऱ्या कार्यक्रमात सहभागी होण्याची संधी मिळणार आहे. मला दिसतंय की समाज माध्यमांवर देखील योग दिनाच्या संदर्भात भरपूर उत्साह दिसून येतो आहे.\n           \nमित्रांनो, तुम्हां सर्वांना माझी आग्रहपूर्वक विनंती आहे की तुम्ही तुमच्या जीवनात योगाचा स्वीकार करा, दिनचर्येत योगाचा समावेश करा. अजूनही तुम्ही योगसाधनेशी जोडले गेले नसाल तर आगामी 21 जून ही या संकल्पासाठी उत्तम संधी आहे. योग करण्यासाठी तसेही फारशा साधन सामुग्रीची गरज नसते. तुम्ही जेव्हा योग करणे सुरु कराल तेव्हा तुमच्या जीवनात किती मोठे परिवर्तन येईल ते तुम्ही बघालच.\n \nमाझ्या प्रिय देशवासियांनो, परवा म्हणजे 20 जून रोजी ऐतिहासिक रथयात्रा सुरु होते आहे. रथयात्रेला संपूर्ण जगात एक विशिष्ट ओळख मिळालेली आहे. देशाच्या विविध राज्यांमध्ये मोठ्या धुमधडाक्यात भगवान जगन्नाथांची रथयात्रा निघते. ओदिशा राज्यातील पुरी येथे होणारी रथयात्रा तर अत्यंत अद्भुत असते. मी जेव्हा गुजरातेत होतो तेव्हा मला अहमदाबाद येथे निघणाऱ्या विशाल रथयात्रेमध्ये सहभागी होण्याची संधी मिळत असे. या देशभरातील रथयात्रांमध्ये ज्या प्रकारे सर्व समाजांचे, सर्व वर्गातील लोक सहभागी होतात ती अत्यंत अनुकरणीय पद्धत आहे. ही रथयात्रा लोकांच्या श्रद्धेसह ‘एक भारत-श्रेष्ठ भारत’ कल्पनेचे देखील प्रतिबिंब असते. या अत्यंत पवित्र प्रसंगी माझ्याकडून तुम्हा सर्वांना खूप खूप शुभेच्छा.भगवान जगन्नाथ सर्व देशवासियांना उत्तम आरोग्य आणि सुख-समुद्धीचा आशीर्वाद देवो हीच सदिच्छा मी व्यक्त करतो.\n           \nमित्रांनो, भारतीय परंपरा आणि संस्कृतीशी जोडलेल्या उत्सवांची चर्चा करताना मी, देशातील राजभवनांमध्येआयोजित करण्यात आलेल्या रोचक कार्यक्रमांचा देखील आवर्जून उल्लेख करू इच्छितो. आता आपल्या देशात, राजभवनांची ओळख सामाजिक आणि विकास कार्यांशी संबंधित संस्था अशी होऊ लागली आहे. आज आपले राजभवन क्षयरोग मुक्त भारत अभियान, नैसर्गिक शेतीशी संबंधित अभियान यांचे ध्वजवाहक होऊ लागले आहेत. गेल्या काही दिवसांमध्ये गुजरात असो, गोवा असो, तेलंगणा किंवा महाराष्ट्र असो, अथवा सिक्कीम असो, या सर्व राज्यांचे स्थापना दिन,विविध  राजभवनांनी ज्याउत्साहाने साजरे केले ते खरोखरीच अनुकरणीय होते.‘एक भारत-श्रेष्ठ भारत’ या भावनेला अधिक सशक्त बनवणारा हा एक उत्कृष्ट उपक्रम आहे.\n    \nमित्रांनो, भारत लोकशाहीची जननी आहे, लोकशाहीची माता आहे. आपण आपल्या प्रजासत्ताक आदर्शांना सर्वोच्च स्थान देतो, आपल्या संविधानाला सर्वोत्तम मानतो आणि म्हणूनच आपण 25 जून हा दिवस विसरू शकत नाही.याच दिवशी आपल्या देशावर आणीबाणी लागू करण्यात आली होती.भारताच्या इतिहासातील हा एक काळा कालखंड होता. लाखो लोकांनी संपूर्ण शक्तीनिशी आणीबाणीचा विरोध केला. लोकशाहीच्या समर्थकांवर त्या काळात इतके अत्याचार करण्यात आले, त्यांचा इतका छळ करण्यात आला की ते आठवून आजही मनाचा थरकाप होतो. या काळातील अत्याचारांवर आणि पोलीस तसेच प्रशासनाने दिलेल्या शिक्षांवर आधारित अनेक पुस्तके लिहिली गेली. मला देखील त्यावेळी ‘संघर्षमय गुजरात’ नामक पुस्तक लिहिण्याची संधी मिळाली होती. काही दिवसांपूर्वीच, आणीबाणीच्या विषयावर लिहिलेले आणखी एक पुस्तक माझ्या वाचनात आले त्याचे नाव आहे – TORCHER OF POLITICAL PRISONER IN INDIA. आणीबाणीच्या काळात छापण्यात आलेल्या या पुस्तकात, तत्कालीन सरकार, लोकशाहीच्या रक्षकांना किती क्रूरपणे वागवत होते याचे वर्णन करण्यात आले आहे. या पुस्तकात अनेक घटनांचे अभ्यासपूर्ण विवेचन आहे, अनेक छायाचित्रे आहेत. माझी अशी इच्छा आहे की आज आपण स्वातंत्र्याचा अमृत महोत्सव साजरा करत आहोत, अशा वेळी देशाच्या स्वातंत्र्यावर गदा आणणाऱ्या अशा गुन्ह्यांची देखील नक्की माहिती करुन घ्या. त्यामुळे आजच्या तरुण पिढीला लोकशाहीचा अर्थ आणि त्याचे महत्त्व समजून घेणे अधिक सोपे होईल.\n \nमाझ्या प्रिय देशवासियांनो,  ‘मन की बात’ हा कार्यक्रम म्हणजे रंगबिरंगी मोत्यांची बनलेली एक माळ आहे आणि त्यातला प्रत्येक मोती स्वतःच अद्वितीय आणि मौल्यवान आहे. या कार्यक्रमाचा प्रत्येक भाग खूप सजीव असतो. हा कार्यक्रम आपणा सर्वांमध्ये सामूहिकतेच्या भावनेसह समाजाप्रती कर्तव्यभावना आणि सेवा भाव भरतो. येथे अशा विषयांवरचर्चा होते ज्यांच्याबद्दल आपल्याला सामान्यतःफार कमी वाचायला ऐकायला मिळते. ‘मन की बात’ मध्ये एखाद्या विषयाचाउल्लेख झाल्यानंतर अनेक देशवासियांना त्यातून कशा प्रकारे प्रेरणा मिळते हे आपल्याला नेहमीच दिसून येते. नुकतेच मला देशातील प्रसिद्ध भारतीय शास्त्रीय नृत्यांगना आनंदा शंकर जयंत यांचे एक पत्र मिळाले. या पत्रात त्यांनी ‘मन की बात’च्या ज्या भागात  ‘गोष्टी सांगण्याच्या’ कलेबाबत चर्चा केली होती त्या भागाबद्दल लिहिले होते. ‘मन की बात’च्या त्या कार्यक्रमापासून प्रेरणा घेऊन आनंदा शंकर जयंत यांनी ‘कुट्टी कहानी’ तयार केली आहे. विविध भाषांतील गोष्टींचा लहान मुलांसाठी केलेला हा उत्तम संग्रह आहे. या उपक्रमामुळे आपल्या मुलांना आपली संस्कृतीची असलेली ओढ अधिक गहिरी होते आणि म्हणूनच हा उपक्रम खूप चांगला आहे. त्यांनी या गोष्टींचे काही रोचक व्हिडिओ त्यांच्या यु-ट्यूब वाहिनीवर देखील अपलोड केले आहेत. मी आनंदा शंकर जयंत यांच्या या उपक्रमाची खासकरून चर्चा यासाठी केली कारण की ते पाहून मला असे वाटले की काही देशवासीयांचे चांगले कार्य इतरांना देखील प्रेरित करत आहे. यातून शिकवण घेऊन ते देखील आपल्या अंगच्या गुणांतून देश आणि समाजासाठी काही चांगले कार्य करण्याचा प्रयत्न करत आहेत.  आपल्या सर्व भारतवासीयांची हीच सामुहिक शक्तीदेशाच्या प्रगतीमध्ये नवी उर्जा भरत आहे.\n \nमाझ्या प्रिय देशवासियांनो, या वेळच्या ‘मन की बात’ मध्ये माझ्यासोबत इतकेच. पुढच्या वेळी, नव्या विषयांसह तुमच्याशी पुन्हा संवाद होईल. पावसाचे दिवस आहेत म्हणून स्वतःच्या तब्येतीची नीट काळजी घ्या. समतोल आहार घ्या आणि निरोगी राहा. आणि हो, योगसाधना नक्की करा. आता अनेक शाळांच्या उन्हाळ्याच्या सुट्ट्या देखील संपत आल्या असतील.  मी मुलांना देखील सांगेन की गृहपाठ शेवटच्या दिवसापर्यंत शिल्लक ठेवू नका. ते काम संपवून टाका आणि निश्चिंत व्हा. खूप खूप धन्यवाद.         \n***\nS.Thakur/AIR/P.Kor\n*** \n \nसोशल मिडियावर आम्हाला फॉलो करा:@PIBMumbai    /PIBMumbai    /pibmumbai  pibmumbai@gmail.com  /PIBMumbai    /pibmumbai\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%b6%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%a8%e0%ac%b0%e0%ad%87%e0%ac%a8-97/",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ୍‌’",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\nଓଡ଼ିଶାର ବିଶ୍ୱ ପ୍ରସିଦ୍ଧ ରଥଯାତ୍ରା ସମ୍ପର୍କରେ ଉଲ୍ଲେଖ କଲେ ପ୍ରଧାନମନ୍ତ୍ରୀ \n \nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, \nନମସ୍କାର । ‘ମନ୍ କି ବାତ୍‌’ ରେ ପୁଣି ଥରେ ଆପଣମାନଙ୍କୁ ସ୍ୱାଗତ । ‘ମନ୍ କି ବାତ୍‌’ ପ୍ରାୟତଃ ପ୍ରତି ମାସର ଶେଷ ରବିବାର ଦିନ ହୋଇଥାଏ, କିନ୍ତୁ ଏଥର ଗୋଟିଏ ସପ୍ତାହ ପୂର୍ବରୁ ହେଉଛି । ଆପଣମାନେ ତ ଜାଣିଛନ୍ତି, ଆସନ୍ତା ସପ୍ତାହରେ ମୁଁ ଆମେରିକାରେ ଥିବି ଆଉ ସେଠାରେ ଅନେକ କାର୍ଯ୍ୟବ୍ୟସ୍ତତା ମଧ୍ୟ ରହିବ । ତେଣୁ, ମୁଁ ଭାବିଲି ଯେ ସେଠାକୁ ଯିବା ଆଗରୁ ହିଁ ଆପଣମାନଙ୍କ ସହିତ କଥା ହେବି, ତା’ଠୁ ଭଲ ଆଉ କ’ଣ ହୋଇପାରେ? ଜନତା ଜନାର୍ଦ୍ଦନଙ୍କ ଆଶୀର୍ବାଦ, ଆପଣଙ୍କ ପ୍ରେରଣା ଯୋଗୁଁ ମୋ’ର ଶକ୍ତି ମଧ୍ୟ ବୃଦ୍ଧି ପାଇଚାଲିବ।\nବନ୍ଧୁଗଣ,\n ଅନେକ ଲୋକ କହିଥାନ୍ତି ଯେ, ଜଣେ ପ୍ରଧାନମନ୍ତ୍ରୀ ହିସାବରେ ମୁଁ ଏଇ ଭଲ କାମ କଲି, ସେଇ ବଡ଼ କାମଟିଏ କଲି । ‘ମନ୍ କି ବାତ୍‌’ର ଅନେକ ଶ୍ରୋତା ନିଜ ଚିଠିରେ ବହୁତ ପ୍ରଶଂସା କରିଥାଆନ୍ତି । କେହି କହନ୍ତି ଏ କାମ କଲି, କେହି କହନ୍ତି ସେ କାମ କଲି, ସେ କାମଟି ଖୁବ ଭଲ ହେଲା, ଏଇ କାମଟି ଭଲ ହେଲା, କିନ୍ତୁ ମୁଁ ଯେତେବେଳେ ଭାରତର ସାଧାରଣ ବ୍ୟକ୍ତିମାନଙ୍କ ପ୍ରଚେଷ୍ଟା, ସେମାନଙ୍କ ପରିଶ୍ରମ, ସେମାନଙ୍କ ଇଚ୍ଛାଶକ୍ତିକୁ ଦେଖେ, ସେତେବେଳେ ସ୍ୱୟଂ ଅଭିଭୂତ ହୋଇଯାଏ । ବଡ଼ରୁ ବଡ଼ ଲକ୍ଷ୍ୟ ହେଉ, କଠିନରୁ କଠିନ ଆହ୍ୱାନ ହେଉ, ଭାରତର ଜନସାଧାରଣଙ୍କ ସାମୂହିକ ବଳ, ସାମୂହିକ ଶକ୍ତି ପ୍ରତ୍ୟେକ ଆହ୍ୱାନର ସମାଧାନର ସୂତ୍ର ବାହାର କରିଦେଉଛି । ଏଇ ମାତ୍ର ଦୁଇ ତିନି ଦିନ ଆଗରୁ ଯାହା ଆମେ ଦେଖିଲୁ, ଯେ ଦେଶର ପଶ୍ଚିମ ସୀମାରେ କେତେ ବଡ଼ ବାତ୍ୟା ସଂଘଟିତ ହେଲା । କ୍ଷିପ୍ର ଗତିରେ ପବନ, ମୂସଳଧାରରେ ବର୍ଷା । ବିପର୍ଯ୍ୟୟ ବାତ୍ୟା କଚ୍ଛ୍ ଅଂଚଳରେ କେତେ ଯେ କ୍ଷୟକ୍ଷତି ଘଟାଇଲା! କିନ୍ତୁ କଚ୍ଛ୍‌ର ଲୋକେ ଯେଉଁ ସାହସ ଏବଂ ପ୍ରସ୍ତୁତି ସହ ଏହି ବିପଜ୍ଜନକ ବାତ୍ୟାର ମୁକାବିଲା କଲେ, ତାହା ମଧ୍ୟ ସେତିକି ଅଭୂତପୂର୍ବ । ମାତ୍ର ଦୁଇ ଦିନ ପରେ ଆଷାଢ଼ ଶୁକ୍ଳ ଦ୍ୱିତୀୟା ଦିନ କଚ୍ଛର ଲୋକେ ସେମାନଙ୍କର ନବବର୍ଷ ପାଳନ କରିବାକୁ ଯାଉଛନ୍ତି । ଆଷାଢ଼ ଦ୍ୱିତୀୟାକୁ କଚ୍ଛ୍ ଅଞ୍ଚଳରେ ବର୍ଷାଋତୁର ପ୍ରାରମ୍ଭ ଭାବେ ଗ୍ରହଣ କରାଯାଉଥିବା ବେଳେ ଏହି ସମୟରେ ବର୍ଷା ଏକ ସଂଯୋଗ । ମୁଁ ଅନେକ ବର୍ଷ ଧରି କଚ୍ଛ୍ ଯିବା ଆସିବା କରିଛି । ସେଠାକାର ଲୋକଙ୍କ ସେବା କରିବାର ସୌଭାଗ୍ୟ ମଧ୍ୟ ମୋତେ ମିଳିଛି । ତେଣୁ କଚ୍ଛ୍‌ର ଲୋକଙ୍କ ଧୈର୍ଯ୍ୟ ସାହସ ଏବଂ ଜିଜ୍ଞାସା ସହ ମୁଁ ଭଲ ଭାବେ ପରିଚିତ । ଦୁଇ ଦଶନ୍ଧି ପୂର୍ବେ ବିନାଶକାରୀ ଭୂମିକମ୍ପ ଦ୍ୱାରା ପ୍ରଭାବିତ କଚ୍ଛ୍ ବିଷୟରେ କୁହାଯାଉଥିଲା ଯେ, ଏହା ପୁଣି କେବେ ଉଠିପାରିବନି, ଆଜି ସେହି ଜିଲ୍ଲା ଦେଶରେ ଦ୍ରୁତ ଗତିରେ ବିକାଶ ଲାଭ କରୁଥିବା ଜିଲ୍ଲାମାନଙ୍କ ମଧ୍ୟରୁ ଅନ୍ୟତମ। ବାତ୍ୟା ବିପର୍ଯ୍ୟୟ ଯେଉଁ ବିନାଶ ଘଟାଇଛି, ସେଥିରୁ ମଧ୍ୟ କଚ୍ଛବାସୀ ଶୀଘ୍ର ମୁକ୍ତ ହୋଇଯିବେ ବୋଲି ମୋର ବିଶ୍ୱାସ ।\nବନ୍ଧୁଗଣ, \nପ୍ରାକୃତିକ ବିପତ୍ତି ଉପରେ କାହାରି ନିୟନ୍ତ୍ରଣ ନ ଥାଏ । କିନ୍ତୁ, ବିଗତ ବର୍ଷମାନଙ୍କରେ ଭାରତ ପ୍ରାକୃତିକ ବିପର୍ଯ୍ୟୟ ପରିଚାଳନାର ଯେଉଁ ଶକ୍ତି ବିକଶିତ କରିଛି, ତାହା ଆଜି ଉଦାହରଣ ସୃଷ୍ଟି କରୁଛି । ପ୍ରାକୃତିକ ବିପତ୍ତିଗୁଡ଼ିକର ମୁକାବିଲା କରିବାର ଗୋଟିଏ ବଡ଼ ଉପାୟ ହେଲା – ପ୍ରକୃତିର ସଂରକ୍ଷଣ । ବର୍ତମାନ ପରିସ୍ଥିତିରେ ବର୍ଷାଋତୁରେ ଏହି କାର୍ଯ୍ୟ ପ୍ରତି ଆମର ଦାୟିତ୍ୱ ଆହୁରି ବଢ଼ିଯାଉଛି । ସେଇଥିପାଇଁ ଦେଶ ଆଜି କ୍ୟାଚ୍ ଦି ରେନ୍ ଭଳି ଅଭିଯାନଗୁଡ଼ିକ ଜରିଆରେ ସମଷ୍ଟିଗତ ଉଦ୍ୟମ କରୁଛି । ଗତ ମାସରେ ‘ମନ୍ କି ବାତ୍‌’ରେ ହିଁ ଆମେ ଜଳ ସଂରକ୍ଷଣ ସହିତ ଜଡ଼ିତ ଷ୍ଟାର୍ଟ-ଅପ୍ ବିଷୟରେ ଆଲୋଚନା କରିଥିଲୁ । ଏଥର ମଧ୍ୟ ମୋତେ ପତ୍ର ଦ୍ୱାରା ଏଭଳି ଅନେକ ଲୋକଙ୍କ ବିଷୟରେ ଅବଗତ କରାଯାଇଛି, ଯେଉଁମାନେ ପ୍ରତ୍ୟେକଟି ଜଳବିନ୍ଦୁ ସଂରକ୍ଷଣ ପାଇଁ ପ୍ରାଣପଣେ ଉଦ୍ୟମ ଜାରି ରଖିଛନ୍ତି । ଏହିଭଳି ଜଣେ ସାଥି ହେଉଛନ୍ତି, ଉତ୍ତରପ୍ରଦେଶର ବାନ୍ଦା ଜିଲ୍ଲାର ତୁଳସୀରାମ ଯାଦବ । ତୁଳସୀରାମ ଯାଦବ ହେଉଛନ୍ତି ଲୁକତରା ଗ୍ରାମପଂଚାୟତର ମୁଖ୍ୟ । ବାନ୍ଦା ଓ ବୁନ୍ଦେଲ୍‌ଖଣ୍ଡ ଅଂଚଳରେ ପାଣିର ସମସ୍ୟା ବିଷୟରେ ଆପଣମାନେ ସମସ୍ତେ ଜାଣନ୍ତି । ଏହି ସମସ୍ୟାକୁ ଦୂର କରିବା ପାଇଁ ତୁଳସୀରାମ୍ ଗାଁ ଲୋକଙ୍କୁ ଏକାଠି କରି ସେହି ଅଂଚଳରେ ୪୦ରୁ ଅଧିକ ପୋଖରୀ ଖୋଳାଇଛନ୍ତି । ବିଲ ପାଣି ବିଲରେ ଆଉ ଗାଁ ପାଣି ଗାଁରେ, ଏହି ନିୟମକୁ ତୁଳସୀରାମ ନିଜ ଅଭିଯାନର ଆଧାର କରିଛନ୍ତି । ତାଙ୍କରି ପରିଶ୍ରମ ଫଳରେ ଆଜି ତାଙ୍କ ଗ୍ରାମର ଭୂତଳ ଜଳ ସ୍ତରରେ ଉନ୍ନତି ଦେଖାଦେଉଛି । ସେହିଭଳି ଉତ୍ତରପ୍ରଦେଶର ହାପୁଡ଼ ଜିଲ୍ଲାରେ ଲୋକେ ମିଶି ଗୋଟିଏ ବିଲୁପ୍ତ ନଦୀକୁ ପୁନର୍ଜୀବିତ କରିଛନ୍ତି । ବହୁଦିନ ପୂର୍ବେ ଏଠାରେ ନୀମ୍ ନାମକ ଗୋଟିଏ ନଦୀ ପ୍ରବାହିତ ହେଉଥିଲା । କାଳକ୍ରମେ ଏହି ନଦୀ ବିଲୁପ୍ତ ହୋଇଗଲା । କିନ୍ତୁ ସ୍ଥାନୀୟ ସ୍ମୃତି ଏବଂ ଲୋକକଥାଗୁଡ଼ିକରେ ଏହି ନଦୀର ଚର୍ଚ୍ଚା ସର୍ବଦା ହେଉଥିଲା । ଶେଷରେ ଲୋକେ ନିଜର ଏହି ପ୍ରାକୃତିକ ଐତିହ୍ୟକୁ ପୁନର୍ଜୀବିତ କରିବାକୁ ମନସ୍ଥ କଲେ । ଜନସାଧାରଣଙ୍କ ମିଳିତ ଉଦ୍ୟମ ଫଳରେ ନୀମ୍ ନଦୀ ଏବେ ପୁଣି ଥରେ ଜୀବନ୍ତ ହେବାରେ ଲାଗିଛି । ନଦୀର ଉଦ୍‌ଗମ ସ୍ଥଳକୁ ଅମୃତ ସରୋବର ଭାବେ ମଧ୍ୟ ବିକଶିତ କରାଯାଉଛି ।\nବନ୍ଧୁଗଣ, \nଏହି ନଦୀ, କେନାଲ୍‌, ପୋଖରୀ – ଏଗୁଡ଼ିକ କେବଳ ଜଳସ୍ରୋତ ନୁହେଁ, ବରଂ ଏଗୁଡ଼ିକ ସହ ଯୋଡ଼ି ହୋଇଥାଏ ଜୀବନର ରଙ୍ଗ ଏବଂ ଅନେକ ଭାବାବେଗ । ଏଭଳି ଗୋଟିଏ ଦୃଶ୍ୟ କିଛି ଦିନ ଆଗରୁ ଦେଖିବାକୁ ମିଳିଲା ମହାରାଷ୍ଟ୍ରରେ । ଏହି ଅଂଚଳ ପ୍ରାୟତଃ ମରୁଡ଼ିଗ୍ରସ୍ତ ହୋଇ ରହିଥାଏ । ପାଂଚ ଦଶନ୍ଧିର ପ୍ରତୀକ୍ଷା ପରେ ଏଠାରେ ଏବେ ନୀଲ୍‌ୱାଣ୍ଡେ ଡ୍ୟାମ୍‌ର କେନାଲ କାମ ସମ୍ପୂର୍ଣ୍ଣ ହେବାକୁ ଯାଉଛି । କିଛି ଦିନ ପୂର୍ବେ ଟେଷ୍ଟିଂ ସମୟରେ କେନାଲ୍‌ରେ ପାଣି ଛଡ଼ାଯାଇଥିଲା । ସେହି ସମୟର ଦୃଶ୍ୟ ପ୍ରକୃତରେ ହୃଦୟସ୍ପର୍ଶୀ ଥିଲା । ଗାଁ ଲୋକେ ଏମିତି ଆନନ୍ଦରେ ମାତିଥିଲେ, ସତେ ଯେମିତି ହୋଲି ବା ଦୀପାବଳୀର ପର୍ବ ଆସିଗଲା ।\nବନ୍ଧୁଗଣ, \nଯେହେତୁ ପରିଚାଳନା କଥା ପଡ଼ିଛି, ତେଣୁ ମୁଁ ଆଜି ଛତ୍ରପତି ଶିବାଜୀ ମହାରାଜଙ୍କୁ ମଧ୍ୟ ସ୍ମରଣ କରୁଛି । ଛତ୍ରପତି ଶିବାଜୀ ମହାରାଜଙ୍କ ବୀରତ୍ୱ ସହ ତାଙ୍କ ଶାସନ ପଦ୍ଧତି ଏବଂ ପରିଚାଳନାଗତ ଦକ୍ଷତାରୁ ମଧ୍ୟ ଅନେକ କିଛି ଶିଖିବାକୁ ମିଳିଥାଏ । ବିଶେଷକରି, ଜଳ ପରିଚାଳନା ଏବଂ ନୌବାହିନୀକୁ ନେଇ ଛତ୍ରପତି ଶିବାଜୀ ମହାରାଜ ଯେଉଁ ସବୁ କାର୍ଯ୍ୟ କରିଛନ୍ତି, ସେସବୁ ଆଜି ମଧ୍ୟ ଭାରତୀୟ ଇତିହାସର ଗୌରବ ବୃଦ୍ଧି କରୁଛି । ସେ ନିର୍ମାଣ କରିଥିବା ଜଳଦୁର୍ଗ ଏତେ ଶତାବ୍ଦୀ ପରେ ମଧ୍ୟ ସମୁଦ୍ର ମଧ୍ୟରେ ଆଜି ବି ଗୌରବ ସହ ଦଣ୍ଡାୟମାନ ରହିଛନ୍ତି । ଚଳିତ ମାସ ଆରମ୍ଭରେ ହିଁ ଛତ୍ରପତି ଶିବାଜୀ ମହାରାଜଙ୍କ ରାଜ୍ୟାଭିଷେକର ୩୫୦ ବର୍ଷ ପୂରଣ ହୋଇଛି । ଏହି ଅବସରକୁ ଏକ ବଡ଼ ପର୍ବ ରୂପେ ପାଳନ କରାଯାଉଛି । ଏହି ସମୟରେ ମହାରାଷ୍ଟ୍ରର ରାୟଗଢ଼ କିଲ୍ଲାରେ ଏ ସମ୍ପର୍କିତ ଭବ୍ୟ କାର୍ଯ୍ୟକ୍ରମମାନ ଆୟୋଜିତ ହୋଇଥିଲା । ମୋର ମନେ ଅଛି, ଅନେକ ବର୍ଷ ପୂର୍ବେ ୨୦୧୪ରେ ମୋତେ ରାୟଗଢ଼ ଯିବାର, ସେହି ପବିତ୍ର ଭୂମିକୁ ପ୍ରଣାମ କରିବାର ସୌଭାଗ୍ୟ ମିଳିଥିଲା । ଏହି ଅବସରରେ ଛତ୍ରପତି ଶିବାଜୀ ମହାରାଜଙ୍କ ପରିଚାଳନା କୌଶଳ ବିଷୟରେ ଜ୍ଞାନ ଲାଭ କରିବା ଆମ ସମସ୍ତଙ୍କ କର୍ତବ୍ୟ । ଏହାଦ୍ୱାରା ଆମ ଅନ୍ତରରେ ଆମର ଐତିହ୍ୟକୁ ନେଇ ଗର୍ବଭାବ ଜାଗ୍ରତ ହେବ ଏବଂ ଆମ ଭବିଷ୍ୟତ କର୍ତବ୍ୟ ସମ୍ପର୍କରେ ମଧ୍ୟ ପ୍ରେରଣା ମିଳିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, \nଆପଣମାନେ ରାମାୟଣର ସେହି ଛୋଟ ଗୁଣ୍ଡୁଚିମୂଷା ବିଷୟରେ ତ ନିଶ୍ଚୟ ଶୁଣିଥିବେ, ଯିଏ ରାମସେତୁ ନିର୍ମାଣରେ ସହାୟତା ପାଇଁ ଆଗେଇ ଆସିଥିଲା । କହିବାର ତାତ୍ପର୍ଯ୍ୟ ହେଲା ଯେ, ମନୋଭାବ ଯଦି ସ୍ୱଚ୍ଛ, ଉଦ୍ୟମ ଯଦି ନିଷ୍ଠାପର ହୁଏ, ତେବେ କୌଣସି ଲକ୍ଷ୍ୟ ଅସାଧ୍ୟ ହୋଇ ରହେନା । ଭାରତ ମଧ୍ୟ ଆଜି ଏହିଭଳି ସ୍ୱଚ୍ଛ ମନୋଭାବ ସହ ଗୋଟିଏ ବହୁତ ବଡ଼ ଆହ୍ୱାନର ମୁକାବିଲା କରୁଛି । ଏହି ଆହ୍ୱାନଟି ହେଲା – ଟି.ବି. ଯାହାକୁ ଯକ୍ଷ୍ମା ରୋଗ ମଧ୍ୟ କୁହାଯାଏ । ୨୦୨୫ ସୁଦ୍ଧା ଭାରତକୁ ଟି.ବି. ମୁକ୍ତ କରିବା ପାଇଁ ଦେଶ ସଂକଳ୍ପ ଗ୍ରହଣ କରିଛି । ଲକ୍ଷ୍ୟ ନିଶ୍ଚିତ ଭାବେ ବହୁତ ବଡ଼ । ଦିନ ଥିଲା, ଯେତେବେଳେ ଯକ୍ଷ୍ମା ରୋଗ ହୋଇଥିବା କଥା ଜଣାପଡ଼ିଲେ ପରିବାର ଲୋକେ ମଧ୍ୟ ଦୂରେଇ ଯାଉଥିଲେ, କିନ୍ତୁ ଆଜି ଯକ୍ଷ୍ମା ରୋଗୀକୁ ପରିବାରର ସଭ୍ୟ ଭାବେ ଗ୍ରହଣ କରି ତାକୁ ସହାୟତା କରାଯାଉଛି । ଏହି ଯକ୍ଷ୍ମା ରୋଗର ମୂଳୋତ୍ପାଟନ କାର୍ଯ୍ୟ ନିକ୍ଷୟ ମିତ୍ରମାନେ ନିଜ ହାତକୁ ନେଇଛନ୍ତି । ଦେଶରେ ବହୁ ସଂଖ୍ୟାରେ ବିଭିନ୍ନ ସାମାଜିକ ସଂସ୍ଥା ନିକ୍ଷୟ ମିତ୍ର ଭାବେ ଦାୟିତ୍ୱ ଗ୍ରହଣ କରିଛନ୍ତି । ଗାଁ-ଗହଳିରେ, ପଞ୍ଚାୟତରେ, ହଜାର ହଜାର ଲୋକେ ନିଜେ ଆଗେଇ ଆସି ଯକ୍ଷ୍ମା ରୋଗୀମାନଙ୍କୁ ପୋଷ୍ୟ ଭାବେ ଗ୍ରହଣ କରିଛନ୍ତି । ଅନେକ ପିଲାମାନେ ମଧ୍ୟ ଯକ୍ଷ୍ମାରୋଗୀଙ୍କ ସହାୟତା ପାଇଁ ଆଗେଇ ଆସିଛନ୍ତି । ଏହି ଜନଭାଗୀଦାରୀ ହିଁ ଏହି ଅଭିଯାନର ସବୁଠୁ ବଡ଼ ଶକ୍ତି । ଏହି ଭାଗୀଦାରୀ ଯୋଗୁଁ ଆଜି ଆମ ଦେଶରେ ୧୦ ଲକ୍ଷରୁ ଅଧିକ ଯକ୍ଷ୍ମା ରୋଗୀଙ୍କୁ ପୋଷ୍ୟ ଭାବେ ଗ୍ରହଣ କରାଯାଇସାରିଲାଣି ଏବଂ ଏହି ପୂଣ୍ୟ କାର୍ଯ୍ୟ କରିଛନ୍ତି ପ୍ରାୟଃ ୮୫ ହଜାର ନିକ୍ଷୟ ମିତ୍ର । ଦେଶର ଅନେକ ସରପଞ୍ଚ ଓ ଗାଁ ମୁଖିଆମାନେ ମଧ୍ୟ ଯକ୍ଷ୍ମା ରୋଗର ମୂଳୋତ୍ପାଟନ ପାଇଁ ଅଂଟା ଭିଡ଼ିଛନ୍ତି ।\nନୈନିତାଲ୍‌ର ଗୋଟିଏ ଗାଁର ନିକ୍ଷୟ ମିତ୍ର ଶ୍ରୀଯୁକ୍ତ ଦୀକର୍ ସିଂ ମେୱାଡ଼ି ଛଅ ଜଣ ଯକ୍ଷ୍ମା ରୋଗୀଙ୍କୁ ପୋଷ୍ୟ ଭାବେ ଗ୍ରହଣ କରିଛନ୍ତି । ସେହିଭଳି କିନ୍ନୌର୍‌ର ଗୋଟିଏ ଗ୍ରାମପଞ୍ଚାୟତର ମୁଖ୍ୟ ନିକ୍ଷୟ ମିତ୍ର ଶ୍ରୀଯୁକ୍ତ ଜ୍ଞାନ ସିଂ ମଧ୍ୟ ନିଜ ବ୍ଲକ୍‌ରେ ଟିବି ରୋଗୀମାନଙ୍କୁ ସମସ୍ତ ଆବଶ୍ୟକ ସହାୟତା ଉପଲବ୍ଧ କରାଇବାରେ ଲାଗିଛନ୍ତି । ଭାରତକୁ ଯକ୍ଷ୍ମାମୁକ୍ତ କରିବା ଅଭିଯାନରେ ଆମର ପିଲାମାନେ ଏବଂ ଯୁବବନ୍ଧୁମାନେ ମଧ୍ୟ ପଛରେ ନାହାନ୍ତି । ହିମାଚଳ ପ୍ରଦେଶର ଉନାର ୭ ବର୍ଷର ଝିଅ ନଳିନୀ ସିଂଙ୍କ ଚମତ୍କାରିତାର କଥା ଶୁଣନ୍ତୁ । ଝିଅ ନଳିନୀ ନିଜ ପକେଟ୍ ଖର୍ଚ୍ଚରୁ ଯକ୍ଷ୍ମା ରୋଗୀଙ୍କର ସହାୟତା କରୁଛନ୍ତି । ପିଲାମାନେ ପଇସା ସଂଗ୍ରହ ଘଡ଼ିକୁ କେତେ ଭଲ ପାଆନ୍ତି ତାହା ଆପଣମାନେ ଜାଣନ୍ତି । କିନ୍ତୁ ମଧ୍ୟପ୍ରଦେଶର କଟ୍‌ନୀ ଜିଲ୍ଲାର ୧୩ ବର୍ଷ ବୟସ୍କା ମୀନାକ୍ଷୀ ଏବଂ ପଶ୍ଚିମ ବଙ୍ଗର ଡାୟମଣ୍ଡ ହାର୍‌ବର୍‌ର ୧୧ ବର୍ଷ ବୟସ୍କ ବଶ୍ୱର ମୁଖାର୍ଜୀ ଏମାନେ ଦୁହେଁ ଅନ୍ୟ ପିଲାମାନଙ୍କ ଠାରୁ କିଛି ଭିନ୍ନ । ଏହି ଦୁଇ ଜଣ ନିଜ ଘଡ଼ିରେ ସଂଚୟ କରିଥିବା ପଇସା ମଧ୍ୟ ଯକ୍ଷ୍ମାମୁକ୍ତ ଭାରତ ଅଭିଯାନରେ ଲଗାଇ ଦେଇଛନ୍ତି । ଏହି ସମସ୍ତ ଉଦାହରଣ ଭାବପ୍ରବଣତାରେ ଭରି ରହିଥିବା ସଙ୍ଗେ ସଙ୍ଗେ ପ୍ରେରଣାଦାୟୀ ମଧ୍ୟ । କମ ବୟସରେ ମଧ୍ୟ ବଡ଼ ଚିନ୍ତାଧାରା ବହନ କରୁଥିବା ଏହି ସମସ୍ତ ପିଲାମାନଙ୍କର ମୁଁ ଆନ୍ତରିକ ପ୍ରଶଂସା କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, \nଆମ ଭାରତବାସୀଙ୍କର ସ୍ୱଭାବ ଯେ ଆମେ ସର୍ବଦା ନୂଆ ବିଚାରକୁ ସ୍ୱାଗତ କରିବା ପାଇଁ ପ୍ରସ୍ତୁତ ଥାଉ । ଆମେ ଆମ ଜିନିଷକୁ ଭଲ ପାଉ ଓ ନୂଆ ଜିନିଷକୁ ମଧ୍ୟ ଗ୍ରହଣ କରୁ । ଏହାର ଏକ ଉଦାହରଣ ହେଉଛି- ଜାପାନୀ ପଦ୍ଧତି ମିୟାୱାକି । ଯଦି କୌଣସି ଜାଗାର ମାଟି ଉର୍ବର ହୋଇରହିନାହିଁ, ତେବେ ମିୟାୱାକି ପଦ୍ଧତି ସେହି ଅଞ୍ଚଳକୁ ପୁଣିଥରେ ସବୁଜ ସୁନ୍ଦର କରିବା ପାଇଁ ବହୁତ ଭଲ ଉପାୟ । ମିୟାୱାକି ଜଙ୍ଗଲ ଦ୍ରୁତଗତିରେ ପରିବ୍ୟାପ୍ତ ହୋଇଥାଏ ଏବଂ ଦୁଇ-ତିନି ଦଶନ୍ଧି ଭିତରେ ଜୈବ ବିବିଧତାର କେନ୍ଦ୍ର ପାଲଟିଯାଏ । ଏବେ ଭାରତର ବିଭିନ୍ନ ଅଞ୍ଚଳରେ ଏହାର ଦ୍ରୁତ ପ୍ରସାର ହୋଇଚାଲିଛି । ଆମର ଏଠି କେରଳର ଜଣେ ଶିକ୍ଷକ ଶ୍ରୀମାନ ରାଫି ରାମନାଥ ଜୀ ଏହି ଉପାୟ ଦ୍ୱାରା ଗୋଟିଏ ଅଞ୍ଚଳର ଚିତ୍ରକୁ ହିଁ ବଦଳାଇ ଦେଇଛନ୍ତି । ପ୍ରକୃତରେ, ରାମନାଥ ଜୀ ନିଜର ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ, ପ୍ରକୃତି ଓ ପରିବେଶ ସମ୍ପର୍କରେ ଭଲଭାବେ ବୁଝାଇବାକୁ ଚାହୁଁଥିଲେ । ସେଥିପାଇଁ ସେ ଏକ ଔଷଧୀୟ ଉଦ୍ୟାନ ତିଆରି କରିଦେଲେ । ତାଙ୍କର ଏହି ଉଦ୍ୟାନ ଏବେ ଜୈବବିବିଧତା ଅଞ୍ଚଳ ହୋଇସାରିଛି । ତାଙ୍କର ଏହି ସଫଳତା ତାଙ୍କୁ ଆହୁରି ଅଧିକ ପ୍ରେରଣା ଦେଇଛି । ଏହା ପରେ ରାଫି ଜୀ ମିୟାୱାକି ପଦ୍ଧତି ଦ୍ୱାରା ଏକ ମିନି ଫରେଷ୍ଟ୍‍, ଅର୍ଥାତ ଛୋଟ ଜଙ୍ଗଲ ତିଆରି କରିଛନ୍ତି ଏବଂ ଏହାର ନାମ ଦେଇଛନ୍ତି “ବିଦ୍ୟା ବନମ୍‍” । ଏତେ ସୁନ୍ଦର ନାଁ ତ ଜଣେ ଶିକ୍ଷକ ହିଁ ରଖିପାରିବେ- “ବିଦ୍ୟା ବନମ୍‍” । ରାମନାଥ ଜୀଙ୍କ ଏହି “ବିଦ୍ୟା ବନମ୍”ର ଛୋଟିଆ ଜାଗାରେ ୧୧୫ ପ୍ରକାରର ୪୫୦ରୁ ଅଧିକ ଗଛ ଲଗାଯାଇଛି । ତାଙ୍କର ଛାତ୍ରଛାତ୍ରୀମାନେ ସେଗୁଡ଼ିକର ରକ୍ଷଣାବେକ୍ଷଣ କରିବା ପାଇଁ ସାହାଯ୍ୟ କରିଥାନ୍ତି । ଏହି ସୁନ୍ଦର ଜାଗାକୁ ଦେଖିବା ପାଇଁ ଆଖପାଖର ସ୍କୁଲପିଲା, ସାଧାରଣ ନାଗରିକଙ୍କ ବହୁତ ଭିଡ଼ ଜମେ । ମିୟାୱାକି ଜଙ୍ଗଲକୁ ଯେ କୌଣସି ଜାଗାରେ, ଏପରିକି ସହରଗୁଡ଼ିକରେ ମଧ୍ୟ ସହଜରେ ତିଆରି କରାଯାଇପାରେ । କିଛିଦିନ ପୂର୍ବରୁ ମୁଁ ଗୁଜରାଟର କେୱଡ଼ିଆ, ଏକତାନଗରରେ, ମିୟାୱାକି ଜଙ୍ଗଲର ଉଦ୍‍ଘାଟନ କରିଥିଲି । କଚ୍ଛରେ ମଧ୍ୟ ୨୦୦୧ରେ ଭୂମିକମ୍ପ ବେଳେ ମୃତକଙ୍କ ସ୍ମୃତି ପାଇଁ ମିୟାୱାକି ପଦ୍ଧତିରେ ସ୍ମୃତିବନ ତିଆରି କରାଯାଇଛି । କଚ୍ଛ ଭଳି ଜାଗାରେ ଏହା ସଫଳ ହେବା ଘଟଣାରୁ ଜଣାପଡ଼େ ଯେ କଠିନରୁ କଠିନ ପ୍ରାକୃତିକ ପରିବେଶରେ ମଧ୍ୟ ଏହି ପଦ୍ଧତି କେତେ ପ୍ରଭାବଶାଳୀ ହୋଇପାରିବ । ସେହିଭଳି, ଅମ୍ବାଜୀ ଓ ପାୱାଗଢ଼ରେ ମଧ୍ୟ ମିୟାୱାକି ପଦ୍ଧତିରେ ଚାରାରୋପଣ କରାଯାଇଛି । ମତେ ସୂଚନା ମିଳିଛି ଯେ ଲକ୍ଷ୍ନୌର ଅଲିଗଞ୍ଜରେ ମଧ୍ୟ ଏକ ମିୟାୱାକି ଉଦ୍ୟାନ ପ୍ରସ୍ତୁତ କରାଯାଉଛି । ଗତ ଚାରିବର୍ଷ ମଧ୍ୟରେ ମୁମ୍ବଇ ଓ ଏହାର ଆଖପାଖ ଅଞ୍ଚଳରେ ଏପରି ୬୦ରୁ ଅଧିକ ଜଙ୍ଗଲ ତିଆରି କରାଯାଇଛି । ଏବେ ତ ଏହି ପଦ୍ଧତିକୁ ସମଗ୍ର ବିଶ୍ୱରେ ପସନ୍ଦ କରାଯାଉଛି । ସିଙ୍ଗାପୁର, ପ୍ୟାରିସ୍‍, ଅଷ୍ଟ୍ରେଲିଆ, ମାଲେସିଆ ଭଳି ବହୁ ଦେଶରେ ଏହାକୁ ବଡ଼ ଆକାରରେ ଉପଯୋଗ କରାଯାଉଛି । ମୁଁ ଦେଶବାସୀଙ୍କୁ, ବିଶେଷ କରି, ସହରରେ ରହୁଥିବା ଲୋକଙ୍କୁ, କହିବି ଯେ ସେମାନେ ମିୟାୱାକି ପଦ୍ଧତି ସମ୍ପର୍କରେ ଜାଣିବା ପାଇଁ ନିଶ୍ଚୟ ଚେଷ୍ଟା କରନ୍ତୁ । ଏହା ଜରିଆରେ ଆପଣ ନିଜର ଧରିତ୍ରୀ ଓ ପ୍ରକୃତିକୁ ସବୁଜସୁନ୍ଦର ଓ ସ୍ୱଚ୍ଛ କରିବାରେ ଅମୂଲ୍ୟ ଯୋଗଦାନ ଦେଇପାରିବେ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ,\n ଆଜିକାଲି ଆମ ଦେଶରେ ଜାମ୍ମୁକାଶ୍ମୀରର ଖୁବ୍‍ ଚର୍ଚ୍ଚା ହେଉଛି । କେବେ କ୍ରମବର୍ଦ୍ଧିଷ୍ଣୁ ପର୍ଯ୍ୟଟନ କାରଣରୁ ତ ଆଉ କେବେ ଜି-୨୦ର ଭବ୍ୟ ଆୟୋଜନ କାରଣରୁ । କିଛିଦିନ ତଳେ ମୁଁ ‘ମନ୍‍ କୀ ବାତ୍‍’ରେ ଆପଣଙ୍କୁ କହିଥିଲି ଯେ କାଶ୍ମୀରର ‘ନାଦ୍‍ରୁ’କୁ କିଭଳି ଦେଶ ବାହାରେ ମଧ୍ୟ ପସନ୍ଦ କରାଯାଉଛି । ଏବେ ଜାମ୍ମୁକାଶ୍ମୀରର ବାରାମୂଳା ଜିଲାର ଲୋକେ ଗୋଟାଏ ଚମତ୍କାର କରିଦେଖାଇଛନ୍ତି । ବାରାମୂଳାରେ ଚାଷକାମ ତ ବହୁତ ଆଗରୁ ହୋଇଆସୁଛି, କିନ୍ତୁ ଏଠାରେ ଖିରର ଅଭାବ ରହିଥାଏ । ବାରାମୂଳାର ଲୋକେ ଏହି ସମସ୍ୟାକୁ ଏକ ସୁଯୋଗ ରୂପେ ଗ୍ରହଣ କଲେ । ଏଠାରେ ବହୁତ ସଂଖ୍ୟାରେ ଲୋକେ ଡେୟରି କାମ ଆରମ୍ଭ କଲେ । ଏହି କାର୍ଯ୍ୟ ପାଇଁ ସବୁଠୁ ଆଗ ଏଠାକାର ମହିଳାମାନେ ବାହାରିଲେ । ସେମିତି ଜଣେ ଭଉଣୀ ହେଉଛନ୍ତି- ଇଶରତ୍‍ ନବୀ । ଇଶରତ୍‍ ଜଣେ ଗ୍ରାଜୁଏଟ୍‍ ଓ ସେ “ମିର୍‍ ସିଷ୍ଟର୍ସ ଡେୟରି ଫାର୍ମ” ଆରମ୍ଭ କରିଛନ୍ତି । ତାଙ୍କର ଡେୟରି ଫାର୍ମରେ ପ୍ରତିଦିନ ପ୍ରାୟ ଦେଢ଼ ଶହ ଲିଟର ଖିର ବିକ୍ରି ହେଉଛି । ସେହିପରି ସୋପାରର ଜଣେ ସାଥୀ ହେଉଛନ୍ତି ୱସିମ ଅନାୟତ । ୱସିମଙ୍କ ପାଖରେ ଦୁଇ ଡଜନରୁ ଅଧିକ ପଶୁ ଅଛନ୍ତି ଓ ସେ ପ୍ରତିଦିନ ଦୁଇ ଶହ ଲିଟରରୁ ଅଧିକ ଖିର ବିକ୍ରି କରୁଛନ୍ତି । ଆଉ ଜଣେ ଯୁବକ ଆବିଦ ହୁସୈନ ମଧ୍ୟ ଡେୟରି କାମ କରୁଛନ୍ତି । ତାଙ୍କ କାମ ମଧ୍ୟ ଖୁବ୍‍ ଆଗକୁ ବଢ଼ୁଛି । ଏପରି ଲୋକଙ୍କ ପରିଶ୍ରମ ଫଳରେ ଆଜି ବାରାମୂଳାରେ ପ୍ରତିଦିନ ସାଢେ ୫ ଲକ୍ଷ ଲିଟର ଖିର ଉତ୍ପାଦନ ହୋଇପାରୁଛି । ସମଗ୍ର ବାରାମୂଳା ଏକ ନୂଆ ଶ୍ୱେତବିପ୍ଳବର ପରିଚୟ ତିଆରି କରିବାରେ ଲାଗିଛି । ଗତ ଅଢ଼େଇ ତିନି ବର୍ଷରେ ଏଠାରେ ୫୦୦ ରୁ ଅଧିକ ଡେୟରି ୟୁନିଟ୍‍ ଗଢ଼ିଉଠିଛି । ବାରାମୂଳାର ଡେୟରି ଶିଳ୍ପ ଏହାର ସାକ୍ଷୀ ଯେ ଆମ ଦେଶର ପ୍ରତ୍ୟେକ ଅଞ୍ଚଳ କେତେ ସମ୍ଭାବନାରେ ଭରପୂର । କୌଣସି ଅଞ୍ଚଳର ଲୋକଙ୍କର ସାମୂହିକ ଇଚ୍ଛାଶକ୍ତି ଯେ କୌଣସି ଲକ୍ଷ୍ୟକୁ ହାସଲ କରି ଦେଖାଇପାରିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ,\n ଏହି ମାସରେ କ୍ରୀଡ଼ାଜଗତରୁ ଭାରତ ପାଇଁ ଅନେକ ବଡ଼ ଖୁସି ଖବର ଆସିଛି । ଭାରତୀୟ ଦଳ ପ୍ରଥମ ଥର ପାଇଁ ମହିଳା କନିଷ୍ଠ ଏସିଆ କପ୍‍ ଜିତି ତ୍ରିରଙ୍ଗାର ସମ୍ମାନ ବଢ଼ାଇଛନ୍ତି । ଏହି ମାସରେ ଆମର ପୁରୁଷ ହକି ଦଳ ମଧ୍ୟ କନିଷ୍ଠ ଏସିଆ କପ୍‍ରେ ବିଜୟୀ ହୋଇଛି । ଏଥିସହ ଆମେ ଏହି ଟୁର୍ଣ୍ଣାମେଣ୍ଟର ଇତିହାସରେ ସବୁଠୁ ଅଧିକ ବିଜୟ ହାସଲ କରିଥିବା ଦଳ ପାଲଟିଯାଇଛୁ । ଜୁନିଅର୍‍ ଶୁଟିଂ ୱାର୍ଲଡକପ୍‍ରେ ମଧ୍ୟ ଆମର କନିଷ୍ଠ ଦଳ ଚମତ୍କାରିତା ଦେଖାଇଛନ୍ତି । ଭାରତୀୟ ଦଳ ଏହି ଟୁର୍ଣ୍ଣାମେଣ୍ଟରେ ପ୍ରଥମ ସ୍ଥାନ ହାସଲ କରିଛି । ଏହି ଟୁର୍ଣ୍ଣାମେଣ୍ଟରେ ମୋଟ ଯେତିକି ସ୍ୱର୍ଣ୍ଣପଦକ ଥିଲା, ସେଥିରୁ ୨୦ ପ୍ରତିଶତ କେବଳ ଭାରତ ହାସଲ କରିଛି । ଏହି ଜୁନ୍‍ ମାସରେ ଏସିଆନ୍‍ ଅଣ୍ଡର୍‍ ଟ୍ୱେଣ୍ଟି ଆଥ୍‍ଲେଟିକ୍ସ ଚାମ୍ପିଅନ୍‍ସିପ୍‍ ମଧ୍ୟ ଅନୁଷ୍ଠିତ ହୋଇଛି । ଏଥିରେ ଭାରତ, ପଦକ ତାଲିକାରେ, ୪୫ଟି ଦେଶ ମଧ୍ୟରେ ଶ୍ରେଷ୍ଠ ତିନିରେ ରହିଥିଲା ।\nବନ୍ଧୁଗଣ, \nଦିନ ଥିଲା ଯେତେବେଳେ ଆମକୁ ଆର୍ନ୍ତଜାତିକ ପ୍ରତିଯୋଗିତା ସମ୍ପର୍କରେ ସୂଚନା ତ ମିଳୁଥିଲା, କିନ୍ତୁ ସେଥିରେ ପ୍ରାୟତଃ ଭାରତର ନାଁ ଦେଖିବାକୁ ମିଳୁନଥିଲା । କିନ୍ତୁ, ଆଜି, ମୁଁ କେବଳ ବିଗତ କେଇ ସପ୍ତାହର ସଫଳତାର କଥା ଯଦି କହେ, ତେବେ ବି ଏହାର ତାଲିକା ଦୀର୍ଘ ହୋଇଯିବ । ଏହା ଆମ ଯୁବପିିଢ଼ିର ପ୍ରକୃତ ଶକ୍ତି । ଏପରି ଅନେକ କ୍ରୀଡ଼ା ଓ ପ୍ରତିଯୋଗିତା ରହିଛି, ଯେଉଁଥିରେ ଭାରତ ପ୍ରଥମ ଥର ପାଇଁ ନିଜର ଉପସ୍ଥିତିକୁ ଦର୍ଶାଉଛି । ଯେପରିକି ଲଙ୍ଗ୍‍ ଜମ୍ପ୍‍ରେ ଶ୍ରୀ ଶଙ୍କର ମୂରଲୀ ପ୍ୟାରିସ୍‍ ଡାଏମଣ୍ଡ୍‍ ଲିଗ୍‍ ଭଳି ପ୍ରତିଷ୍ଠିତ ପ୍ରତିଯୋଗିତାରେ ଦେଶ ପାଇଁ କାଂସ୍ୟ ପଦକ ଆଣିଛନ୍ତି । ଏହା ଏହି ପ୍ରତିଯୋଗିତାରେ ଭାରତର ପ୍ରଥମ ପଦକ। ଏପରି ଏକ ସଫଳତା ଆମର ଅଣ୍ଡର୍‍ ସେଭେଣ୍ଟିନ୍‍ ୱିମେନ୍‍ ରେସ୍‍ଲିଂ ଟିମ୍‍ କିର୍ଗିସ୍ତାନରେ ହାସଲ କରିଛନ୍ତି । ମୁଁ ଦେଶର ଏହି ସମସ୍ତ କ୍ରୀଡ଼ାବିତ୍‍, ତାଙ୍କର ପିତାମାତା ଓ ପ୍ରଶିକ୍ଷକ, ସମସ୍ତଙ୍କୁ ସେମାନଙ୍କର ପ୍ରୟାସ ପାଇଁ ବହୁତ ବହୁତ ଶୁଭେଚ୍ଛା ଜଣାଉଛି ।\nବନ୍ଧୁଗଣ, \nଆନ୍ତର୍ଜାତିକ ପ୍ରତିଯୋଗିତାଗୁଡ଼ିକରେ ଦେଶର ଏହି ସଫଳତା ପଛରେ ଜାତୀୟ ସ୍ତରରେ ଆମ ଖେଳାଳିମାନଙ୍କର କଠିନ ପରିଶ୍ରମ ରହିଥାଏ । ଆଜି ଦେଶର ଭିନ୍ନ ଭିନ୍ନ ରାଜ୍ୟରେ ଏକ ନୂଆ ଉତ୍ସାହର ସହିତ କ୍ରୀଡ଼ା ଆୟୋଜନ ହେଉଛି । ଏହାଦ୍ୱାରା ଖେଳାଳିମାନଙ୍କୁ ଖେଳିବା, ଜିତିବା ଓ ପରାଜୟରୁ ଶିଖିବାର ସୁଯୋଗ ମିଳୁଛି । ଯେପରିକି, ଏବେ ଉତ୍ତରପ୍ରଦେଶରେ ଖେଲୋ ଇଣ୍ଡିଆ ବିଶ୍ୱବିଦ୍ୟାଳୟ କ୍ରୀଡ଼ାର ଆୟୋଜନ ହୋଇଥିଲା । ଏଥିରେ ଯୁବକଯୁବତୀମାନଙ୍କ ମଧ୍ୟରେ ଖୁବ୍‍ ଉତ୍ସାହ ଉଦ୍ଦୀପନା ଦେଖିବାକୁ ମିଳିଥିଲା । ଏହି କ୍ରୀଡ଼ାରେ ଆମର ଯୁବକଯୁବତୀମାନେ ଏଗାରଟି ରେକର୍ଡ ଭଙ୍ଗ କଲେ । ଏହି କ୍ରୀଡ଼ାରେ ପଞ୍ଜାବ ବିଶ୍ୱବିଦ୍ୟାଳୟ, ଅମୃତସରର ଗୁରୁ ନାନକ ଦେବ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଏବଂ କର୍ଣ୍ଣାଟକର ଜୈନ ବିଶ୍ୱବିଦ୍ୟାଳୟ, ପଦକ ତାଲିକାର ପ୍ରଥମ ତିନିଟି ସ୍ଥାନରେ ରହିଥିଲେ ।\nବନ୍ଧୁଗଣ, \nଏପରି ଟୁର୍ଣ୍ଣାମେଣ୍ଟର ଆଉ ଗୋଟିଏ ବଡ଼ ଦିଗ ହେଉଛି ଏଥିରୁ ଯୁବ କ୍ରୀଡ଼ାବିତ୍‍ମାନଙ୍କର ଅନେକ ପ୍ରେରଣାଦାୟୀ କାହାଣୀ ସାମ୍ନାକୁ ଆସେ । ଖେଲୋ ଇଣ୍ଡିଆ ବିଶ୍ୱବିଦ୍ୟାଳୟ କ୍ରୀଡ଼ାର ନୌଚାଳନା ପ୍ରତିଯୋଗିତାରେ ଆସାମର କଟନ୍‍ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଅନ୍ୟତମ ରାଜକୁମାର ଏପରି ପ୍ରଥମ ଦିବ୍ୟାଙ୍ଗ କ୍ରୀଡ଼ାବିତ୍‍, ଯିଏ ଏଥିରେ ଅଂଶଗ୍ରହଣ କରିଥିଲେ । ବର୍କତୁଲ୍ଲାହ ବିଶ୍ୱବିଦ୍ୟାଳୟର ନିଧି ପୱେୟା ଆଣ୍ଠୁରେ ଗୁରୁତର ଆହତ ହେବା ସତ୍ତ୍ୱେ ଶଟ୍‍ପୁଟ୍‍ରେ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତିବାରେ ସଫଳ ହୋଇଥିଲେ । ସାବିତ୍ରୀ ବାଇ ଫୁଲେ ପୁନେ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଶୁଭମ୍‍ ଭଣ୍ଡାରେ ଗୋଡ଼ରେ ଆଘାତପ୍ରାପ୍ତ ହେବାରୁ ଗତବର୍ଷ ବେଙ୍ଗଲୁରୁରେ ନିରାଶ ହୋଇଥିଲେ, କିନ୍ତୁ ଏଥର ସେ ଷ୍ଟିପଲ୍‍ଚେଜ୍‍ରେ ସ୍ୱର୍ଣ୍ଣପଦକଧାରୀ ହୋଇଛନ୍ତି । ବର୍ଦ୍ଦୱାନ ବିଶ୍ୱବିଦ୍ୟାଳୟର ସରସ୍ୱତୀ କୁଣ୍ଡୁ ନିଜ କବାଡ଼ି ଦଳର ଅଧିନାୟିକା । ସେ ଅନେକ ସମସ୍ୟାକୁ ଅତିକ୍ରମ କରି ଏହି ସ୍ଥାନରେ ପହଞ୍ଚିଛନ୍ତି । ଉତ୍ତମ ପ୍ରଦର୍ଶନ କରୁଥିବା ବହୁତ ଆଥ୍‍ଲେଟ୍‍ଙ୍କୁ ଟପ୍‍ସ ଯୋଜନାରେ ମଧ୍ୟ ବହୁତ ସହାୟତା ମିଳୁଛି । ଆମର ଖେଳାଳିମାନେ ଯେତିକି ଖେଳିବେ, ସେତିକି ପ୍ରସ୍ଫୁଟିତ ହେବେ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, \nଏବେ ୨୧ ଜୁନ୍ ବି ଆସିଯାଉଛି । ଏଥର ମଧ୍ୟ ବିଶ୍ୱର କୋଣ ଅନୁକୋଣରେ ଲୋକମାନେ ଆନ୍ତର୍ଜାତୀୟ ଯୋଗ ଦିବସକୁ ଉତ୍ସୁକତାର ସହିତ ଚାହିଁବସିଛନ୍ତି । ଏ ବର୍ଷ ଯୋଗଦିବସର ବିଷୟବସ୍ତୁ ହେଲା – – Yoga for Vasudhaiba Kutumbakam ଅର୍ଥାତ୍ ‘ଏକ ବିଶ୍ୱ-ଏକ ପରିବାର’ ଭାବରେ ସମସ୍ତଙ୍କର ମଙ୍ଗଳ ପାଇଁ ଯୋଗ । ଏହା ଯୋଗର ସେହି ଭାବନାକୁ ବ୍ୟକ୍ତକରେ ଯାହା ସମସ୍ତଙ୍କ ସହିତ ଯୁକ୍ତ ହୋଇ ସମସ୍ତଙ୍କୁ ସାଥିରେ ନେଇ ଆଗେଇଯିବାର ପ୍ରେରଣା ଦିଏ । ପ୍ରତିବର୍ଷ ଭଳି ଏ ବର୍ଷ ମଧ୍ୟ ଦେଶର କୋଣ ଅନୁକୋଣରେ ଯୋଗଦିବସ ସମ୍ବନ୍ଧିତ କାର୍ଯ୍ୟକ୍ରମମାନ ଆୟୋଜିତ ହେବ ।\nବନ୍ଧୁଗଣ, \nଏ ବର୍ଷ ମୋତେ ନ୍ୟୁୟର୍କସ୍ଥିତ ଜାତିସଂଘ ମୁଖ୍ୟାଳୟରେ ଆୟୋଜିତ ହେଉଥିବା ଯୋଗଦିବସ କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶଗ୍ରହଣ କରିବାର ସୁଯୋଗ ମିଳିବ । ମୁଁ ଦେଖୁଛି, ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ମଧ୍ୟ ଯୋଗଦିବସକୁ ନେଇ ଗୋଟିଏ ଅଦ୍ଭୁତ ଉତ୍ସାହ ଭରି ରହିଛି ।\nବନ୍ଧୁଗଣ,\n ମୋର ଆପଣ ସମସ୍ତଙ୍କୁ ଅନୁରୋଧ, ଆପଣ ନିଜ ଜୀବନରେ ଯୋଗକୁ ଆପଣେଇ ନିଅନ୍ତୁ, ଏହାକୁ ନିଜ ଦିନଚର୍ଯ୍ୟାର ଅଙ୍ଗ ହିସାବରେ ମାନି ନିଅନ୍ତୁ । ଯଦି ଏବେ ବି ଆପଣମାନେ ଯୋଗ ସହ ଯୁକ୍ତ ହୋଇନାହାନ୍ତି ତେବେ ଆସନ୍ତା ଜୁନ୍ ୨୧ ତାରିଖ ହେଉଛି ଆପଣଙ୍କ ପାଇଁ ଗୋଟିଏ ଉତ୍ତମ ସୁଯୋଗ । ଯୋଗ ପାଇଁ ତ ସେମିତି କିଛି ଜାକଯମକର ଆବଶ୍ୟକତା ନାହିଁ । ଦେଖନ୍ତୁ ଯେତେବେଳେ ଆପଣମାନେ ଯୋଗ ସହ ଯୋଡ଼ିହେବେ ସେତେବେଳେ ଆପଣଙ୍କ ଜୀବନରେ ଗୋଟିଏ ବଡ଼ ପରିବର୍ତ୍ତନ ଆସିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ,\n ପରଦିନ ଅର୍ଥାତ୍ ଜୁନ୍ ୨୦ ତାରିଖ ଐତିହାସିକ ରଥଯାତ୍ରାର ଦିନ । ସାରା ସଂସାରରେ ରଥଯାତ୍ରାର ଏକ ବିଶିଷ୍ଟ ପରିଚୟ ରହିଛି । ଦେଶର ଭିନ୍ନ ଭିନ୍ନ ରାଜ୍ୟରେ ବହୁତ ଯାକଜକମରେ ରଥଯାତ୍ରା ଆୟୋଜିତ ହୁଏ । ଓଡ଼ିଶାର ପୁରୀରେ ଆୟୋଜିତ ରଥଯାତ୍ରା ସ୍ୱୟଂ ଏକ ଅଦ୍ଭୁତ ମହୋତ୍ସବ । ମୁଁ ଯେତେବେଳେ ଗୁଜରାଟରେ ଥିଲି, ସେତେବେଳେ ମୋତେ ଅହମ୍ମଦାବାଦରେ ହେଉଥିବା ବିଶାଳ ରଥଯାତ୍ରାରେ ଯୋଗଦେବାର ସୁଯୋଗ ମିଳୁଥିଲା । ଏହି ରଥଯାତ୍ରାଗୁଡ଼ିକରେ ଦେଶର ପ୍ରତ୍ୟେକ ବର୍ଗର ଲୋକ, ପ୍ରତ୍ୟେକ ସମାଜର ଲୋକମାନେ ଯେଭଳି ଉତ୍ସାହର ସହିତ ଭାଗ ନିଅନ୍ତି ତାହା ସ୍ୱତଃ ଅନୁକରଣୀୟ । ଆମର ଆସ୍ଥା ସହିତ ଏହା ‘ଏକ ଭାରତ, ଶ୍ରେଷ୍ଠ ଭାରତ’ର ମଧ୍ୟ ଏକ ପ୍ରତିବିମ୍ବ । ଏହି ପବିତ୍ର, ପୁଣ୍ୟ ଅବସରରେ ଆପଣମାନଙ୍କୁ ମୋ ତରଫରୁ ବହୁତ ବହୁତ ଶୁଭକାମନା ଜଣାଉଛି । ଭଗବାନ ଜଗନ୍ନାଥ ସମସ୍ତ ଦେଶବାସୀମାନଙ୍କୁ ସୁନ୍ଦର ସ୍ୱାସ୍ଥ୍ୟ ଓ ସୁଖସମୃଦ୍ଧିର ଆଶୀର୍ବାଦ ପ୍ରଦାନ କରନ୍ତୁ । ଏହାହିଁ ମୋର କାମନା ।\nବନ୍ଧୁଗଣ, \nଭାରତୀୟ ପରମ୍ପରା ଏବଂ ସଂସ୍କୃତି ସହିତ ବିଜଡ଼ିତ ଉତ୍ସବ ବିଷୟରେ ଚର୍ଚ୍ଚା ସଙ୍ଗେ ସଙ୍ଗେ ମୁଁ ଭାରତୀୟ ରାଜଭବନଗୁଡ଼ିକରେ ଆୟୋଜିତ ହେଉଥିବା ମନଛୁଆଁ ଉତ୍ସବଗୁଡ଼ିକ ବିଷୟରେ ନିଶ୍ଚୟ ଆଲୋଚନା କରିବି । ଏବେ ଦେଶରେ ରାଜଭବନଗୁଡ଼ିକ ସାମାଜିକ ଏବଂ ବିକାଶ କାର୍ଯ୍ୟଗୁଡ଼ିକ ସହିତ ପରିଚିତ ହେବାକୁ ଲାଗିଲେଣି। ଆଜି ଆମର ରାଜଭବନଗୁଡ଼ିକ ଟି.ବି.ମୁକ୍ତ ଭାରତ ଅଭିଯାନ, ପ୍ରାକୃତିକ କୃଷି ସହିତ ଜଡ଼ିତ ଅଭିଯାନ ଆଦିର ଧ୍ୱଜାବାହକ ହେବାକୁ ଲାଗିଲେଣି । ଏହି କିଛିଦିନ ପୂର୍ବେ ଗୁଜରାଟ ହେଉ, ଗୋଆ ହେଉ, ତେଲେଙ୍ଗାନା, ମହାରାଷ୍ଟ୍ର ବା ସିକ୍କିମ ହେଉ, ଏହି ରାଜ୍ୟମାନଙ୍କର ସ୍ଥାପନା ଦିବସକୁ ଭିନ୍ନ ଭିନ୍ନ ରାଜଭବନମାନଙ୍କରେ ଯେଭଳି ଉତ୍ସାହର ସହିତ ପାଳନ କରାଗଲା ତାହା ସ୍ୱୟଂ ଗୋଟିଏ ଗୋଟିଏ ଉଦାହରଣ । ଏହା ଏକ ଉତ୍ତମ ପ୍ରଚେଷ୍ଟା ଯାହା “ଏକ ଭାରତ-ଶ୍ରେଷ୍ଠ ଭାରତ”ର ଭାବନାକୁ ସଶକ୍ତ କରେ ।\nବନ୍ଧୁଗଣ, \nଭାରତ ହେଉଛି ଗଣତନ୍ତ୍ରର ଜନନୀ Mother of Democracy। ଆମେ ଆମର ଗଣତାନ୍ତ୍ରିକ ଆଦର୍ଶକୁ ସର୍ବୋପରି ମାନିଥାଉ, ସମ୍ବିଧାନକୁ ସର୍ବୋପରି ମାନୁ, ତେଣୁ ଜୁନ୍ ୨୫ ତାରିଖକୁ ଆମେ କେବେ ବି ଭୁଲିପାରିବୁନି । ଏ ହେଉଛି ସେହିଦିନ ଯେଉଁଦିନ ଆମ ଦେଶ ଉପରେ Emergency ଲଦି ଦିଆଯାଇଥିଲା। ତାହା ଭାରତ ଇତିହାସର ଏକ କଳା ଅଧ୍ୟାୟ ଥିଲା । ଲକ୍ଷ ଲକ୍ଷ ଲୋକ ଦୃଢ଼ ଭାବରେ Emergencyକୁ ବିରୋଧ କରିଥିଲେ । ଗଣତନ୍ତ୍ରର ସମର୍ଥକମାନଙ୍କ ଉପରେ ସେ ସମୟରେ ଏତେ ଅତ୍ୟାଚାର କରାଯାଇଥିଲା, ଏତେ ଯାତନା ଦିଆଯାଇଥିଲା ଯେଉଁ ବିଷୟରେ ଭାବିଲେ ଆଜି ବି ଦେହ ଶୀତେଇଉଠେ । ଏହି ଅତ୍ୟାଚାର ବିଷୟରେ, ପୁଲିସ୍ ଓ ପ୍ରଶାସନ ଦ୍ୱାରା ଦିଆଯାଇଥିବା ଦଣ୍ଡ ବିଷୟରେ ଅନେକଗୁଡ଼ିଏ ପୁସ୍ତକ ରଚନା କରାଯାଇଛି । “ସଂଘର୍ଷ ମେଁ ଗୁଜରାତ” ନାମକ ଏକ ପୁସ୍ତକ ଲେଖିବାର ସୁଯୋଗ ମୋତେ ବି ସେତେବେଳେ ମିଳିଥିଲା । ଏଇ କିଛିଦିନ ପୂର୍ବରୁ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ଉପରେ ଲେଖାହୋଇଥିବା ଗୋଟିଏ ବହି ମୁଁ ଦେଖିବାକୁ ପାଇଲି ଯାହାର ଶୀର୍ଷକ ହେଲା – Torture of Political Prisoners in India. Emergency ସମୟରେ ଛପାହୋଇଥିବା ଏହି ପୁସ୍ତକରେ ତତ୍କାଳୀନ ସରକାର ଗଣତନ୍ତ୍ରର ରକ୍ଷକମାନଙ୍କ ଉପରେ କରିଥିବା କ୍ରୂରତମ ବ୍ୟବହାର ସମ୍ପର୍କରେ ଉଲ୍ଲେଖ ଅଛି । ଏହି ପୁସ୍ତକରେ ଅନେକଗୁଡ଼ିଏ Case Study ରହିଛି, ବହୁତଗୁଡ଼ିଏ ଚିତ୍ର ମଧ୍ୟ ଅଙ୍କିତ ହୋଇଛି । ମୁଁ ଚାହେଁ ଯେ ଆଜି ଯେତେବେଳେ ଆମେ ସ୍ୱାଧୀନତାର ଅମୃତ ମହୋତ୍ସବ ପାଳନ କରୁଛୁ, ସେତେବେଳେ ଦେଶର ସ୍ୱାଧୀନତାକୁ ବିପଦରେ ପକାଇଥିବା ଏହି ଅପରାଧ ବିଷୟରେ ମଧ୍ୟ ଜାଣିବା ଉଚିତ । ଯାହାଦ୍ୱାରା ଆଜିର ଯୁବପିଢ଼ୀ ପାଇଁ ଗଣତନ୍ତ୍ରର ଅର୍ଥ ଓ ତା’ର ବିଶେଷତ୍ୱକୁ ଜାଣିବା ଆହୁରି ସହଜ ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ,\n ‘ମନ୍ କି ବାତ୍‌’ ରଙ୍ଗବେରଙ୍ଗ ମୋତିମାନଙ୍କ ଦ୍ୱାରା ସଜାହୋଇଥିବା ଗୋଟିଏ ସୁନ୍ଦର ମାଳ ଯାହାର ପ୍ରତ୍ୟେକଟି ମୋତି ସ୍ୱୟଂ ସ୍ୱତନ୍ତ୍ର ଏବଂ ଅମୂଲ୍ୟ । ଏହି କାର୍ଯ୍ୟକ୍ରମର ପ୍ରତ୍ୟେକ ଅଧ୍ୟାୟ ବହୁତ ଜୀବନ୍ତ ହୋଇପାରିଛି । ଆମ ମଧ୍ୟରେ ସାମୂହିକ ଭାବନା ସଙ୍ଗେ ସଙ୍ଗେ ସମାଜ ପ୍ରତି କର୍ତ୍ତବ୍ୟଭାବ ଏବଂ ସେବାଭାବ ଜାଗ୍ରତ କରେ । ଏଠାରେ ସେହି ବିଷୟଗୁଡ଼ିକ ଉପରେ ଖୋଲାଖୋଲି ଆଲୋଚନା ହୁଏ ଯେଉଁଗୁଡ଼ିକ ବିଷୟରେ ଆମକୁ ସାଧାରଣତଃ କମ୍ ପଢ଼ିବା ଶୁଣିବାକୁ ମିଳେ । ଆମେ ପ୍ରାୟ ଦେଖିଛେ ‘ମନ୍ କି ବାତ୍‌’ରେ କୌଣସି ଏକ ବିଷୟରେ ଆଲୋଚନା ହେବାପରେ ଅନେକ ଦେଶବାସୀଙ୍କୁ ନୂତନ ପ୍ରେରଣା ମିଳିଥାଏ । ଏଇ ଅଳ୍ପଦିନ ତଳେ ମୋତେ ଦେଶର ପ୍ରସିଦ୍ଧ ଭାରତୀୟ ଶାସ୍ତ୍ରୀୟ ନୃତ୍ୟାଙ୍ଗନା ଆନନ୍ଦାଶଙ୍କର ଜୟନ୍ତଙ୍କର ଗୋଟିଏ ଚିଠି ମିଳିଲା । ନିଜ ପତ୍ରରେ ସେ ‘ମନ୍ କି ବାତ୍‌’ର ସେହି ଅଧ୍ୟାୟ ବିଷୟରେ ଲେଖିଛନ୍ତି ଯେଉଁଥିରେ ଆମେ Story telling ବିଷୟରେ ଚର୍ଚ୍ଚା କରିଥିଲେ । ସେହି କାର୍ଯ୍ୟକ୍ରମରେ ଆମେ ଏହି କ୍ଷେତ୍ର ସହ ଜଡ଼ିତ ଲୋକମାନଙ୍କର ପ୍ରତିଭାକୁ ଚିହ୍ନି ସ୍ୱୀକାର କରିଥିଲେ । ‘ମନ୍ କି ବାତ୍‌’ର ସେହି କାର୍ଯ୍ୟକ୍ରମ ଦ୍ୱାରା ପ୍ରେରିତ ହୋଇ ଆନନ୍ଦାଶଙ୍କର ଜୟନ୍ତ ‘କୁଟ୍ଟୀ କାହାନୀ’ ପ୍ରସ୍ତୁତ କରିଛନ୍ତି । ଏହା ପିଲାମାନଙ୍କ ପାଇଁ ଭିନ୍ନ ଭିନ୍ନ ଭାଷାର କାହାଣୀମାନଙ୍କର ଏକ ଉତ୍ତମ ସଂଗ୍ରହ । ଏହି ପ୍ରୟାସ ଏଥିପାଇଁ ମଧ୍ୟ ଉତ୍ତମ ଯେ, ଏହାଦ୍ୱାରା ଆମର ପିଲାମାନଙ୍କର ନିଜ ସଂସ୍କୃତି ପ୍ରତି ଆକର୍ଷଣ ଆହୁରି ଗଭୀର ହୋଇଥାଏ । ସେ ଏହି କାହାଣୀଗୁଡ଼ିକର କିଛି ଉତ୍ସାହଜନକ ଭିଡ଼ିଓ ନିଜର ୟୁ ଟ୍ୟୁବ ଚ୍ୟାନେଲ ରେ ମଧ୍ୟ ଅପଲୋଡ଼ କରିଛନ୍ତି । ମୁଁ ଆନନ୍ଦାଶଙ୍କର ଜୟନ୍ତଙ୍କର ଏହି ପ୍ରଚେଷ୍ଟା ବିଷୟରେ ଏଥିପାଇଁ ବିଶେଷଭାବେ ଆଲୋଚନା କଲି ଯେ ଏହାଦେଖି ମତେ ବହୁତ ଭଲ ଲାଗିଲା । କିଭଳି ଭାବରେ ଦେଶବାସୀଙ୍କର ଭଲକାମ ଅନ୍ୟକୁ ମଧ୍ୟ ପ୍ରେରିତ କରୁଛି । ଏଥିରୁ ଶିକ୍ଷାଲାଭ କରି ସେ ମଧ୍ୟ ନିଜର କଳାକୌଶଳ ଦ୍ୱାରା ଦେଶ ଏବଂ ସମାଜ ପାଇଁ କିଛି ଭଲ କରିବାର ଚେଷ୍ଟା କରନ୍ତି । ଏହାହିଁ ତ ଆମ ଭାରତବାସୀମାନଙ୍କର ସାମୂହିକ ଶକ୍ତି, ଯାହା ଦେଶର ପ୍ରଗତି ପାଇଁ ନୂତନ ଶକ୍ତି ଯୋଗାଇଥାଏ ।\n \nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, \nଏଥର ‘ମନ୍ କି ବାତ୍‌’ରେ ମୋ ସହିତ ଏତିକି, ଆସନ୍ତାଥର ନୂତନ ବିଷୟ ନେଇ ଆପଣଙ୍କ ସହ ପୁଣି ସାକ୍ଷାତ ହେବ । ବର୍ଷା ସମୟ, ତେଣୁ ନିଜର ସ୍ୱାସ୍ଥ୍ୟ ପ୍ରତି ବିଶେଷ ଧ୍ୟାନ ରଖନ୍ତୁ । ସନ୍ତୁଳିତ ଭୋଜନ କରନ୍ତୁ ଏବଂ ସୁସ୍ଥ ରହନ୍ତୁ । ହଁ, ଯୋଗ ନିଶ୍ଚୟ କରନ୍ତୁ । ଏବେ ସ୍କୁଲଗୁଡ଼ିକରେ ଗ୍ରୀଷ୍ମଛୁଟି ମଧ୍ୟ ସମାପ୍ତ ହେବାକୁ ଯାଉଛି । ମୁଁ ପିଲାମାନଙ୍କୁ କହିବି ଯେ Homework last ଦିନ ପର୍ଯ୍ୟନ୍ତ pending ରଖନ୍ତୁ ନାହିଁ । କାମ ଶେଷ କରନ୍ତୁ ଏବଂ ନିଶ୍ଚିନ୍ତ ରୁହନ୍ତୁ । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n \n*****\n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-102%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 102ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (18.06.2023)",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ ਨਮਸਕਾਰ! ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਇੱਕ ਵਾਰ ਫਿਰ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਦਾ ਸੁਆਗਤ ਹੈ। ਉਂਝ ਤਾਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਹਰ ਮਹੀਨੇ ਦੇ ਆਖਰੀ ਐਤਵਾਰ ਹੁੰਦਾ ਹੈ, ਲੇਕਿਨ ਇਸ ਵਾਰੀ ਇੱਕ ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਹੀ ਹੋ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹੀ ਹੋ ਕਿ ਅਗਲੇ ਹਫ਼ਤੇ ਮੈਂ ਅਮਰੀਕਾ ਵਿੱਚ ਹੋਵਾਂਗਾ ਅਤੇ ਉੱਥੇ ਬਹੁਤ ਸਾਰੀ ਭੱਜਦੌੜ ਵੀ ਰਹੇਗੀ। ਇਸ ਲਈ ਮੈਂ ਸੋਚਿਆ ਉੱਥੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਤੁਹਾਡੇ ਨਾਲ ਗੱਲ ਕਰ ਲਵਾਂ, ਇਸ ਤੋਂ ਵਧੀਆ ਹੋਰ ਕੀ ਹੋਵੇਗਾ। ਜਨਤਾ-ਜਨਾਰਦਨ ਦਾ ਅਸ਼ੀਰਵਾਦ, ਤੁਹਾਡੀ ਪ੍ਰੇਰਣਾ, ਮੇਰੀ ਊਰਜਾ ਵੀ ਵਧਦੀ ਰਹੇਗੀ।\nਸਾਥੀਓ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਕਹਿੰਦੇ ਹਨ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਤੌਰ ’ਤੇ ਮੈਂ ਇਹ ਚੰਗਾ ਕੰਮ ਕੀਤਾ, ਉਹ ਵੱਡਾ ਕੰਮ ਕੀਤਾ। ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਕਿੰਨੇ ਹੀ ਸਰੋਤੇ ਆਪਣੀਆਂ ਚਿੱਠੀਆਂ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹਨ। ਕੋਈ ਕਹਿੰਦਾ ਹੈ ਇਹ ਕੀਤਾ, ਕੋਈ ਕਹਿੰਦਾ ਹੈ ਉਹ ਕੀਤਾ, ਇਹ ਚੰਗਾ ਕੀਤਾ, ਇਹ ਜ਼ਿਆਦਾ ਚੰਗਾ ਕੀਤਾ, ਇਹ ਵਧੀਆ ਕੀਤਾ, ਲੇਕਿਨ ਮੈਂ ਜਦੋਂ ਭਾਰਤ ਦੇ ਆਮ ਲੋਕਾਂ ਦੇ ਯਤਨ, ਉਨ੍ਹਾਂ ਦੀ ਮਿਹਨਤ, ਉਨ੍ਹਾਂ ਦੀ ਇੱਛਾ ਸ਼ਕਤੀ ਨੂੰ ਦੇਖਦਾ ਹਾਂ ਤਾਂ ਖੁਦ ਆਪਣੇ ਆਪ ਗਦ-ਗਦ ਹੋ ਜਾਂਦਾ ਹਾਂ। ਵੱਡੇ ਤੋਂ ਵੱਡਾ ਲਕਸ਼ ਹੋਵੇ, ਮੁਸ਼ਕਿਲ ਤੋਂ ਮੁਸ਼ਕਿਲ ਚੁਣੌਤੀ ਹੋਵੇ, ਭਾਰਤ ਦੇ ਲੋਕਾਂ ਦਾ ਸਮੂਹਿਕ ਬਲ, ਸਮੂਹਿਕ ਸ਼ਕਤੀ ਹਰ ਚੁਣੌਤੀ ਨੂੰ ਹੱਲ ਕਰ ਲੈਂਦੀ ਹੈ। ਅਜੇ ਅਸੀਂ ਦੋ-ਤਿੰਨ ਦਿਨ ਪਹਿਲਾਂ ਦੇਖਿਆ ਕਿ ਦੇਸ਼ ਦੇ ਪੱਛਮੀ ਸਿਰੇ ’ਤੇ ਕਿੰਨਾ ਵੱਡਾ ਸਾਇਕਲੋਨ ਆਇਆ। ਤੇਜ਼ ਚਲਣ ਵਾਲੀਆਂ ਹਵਾਵਾਂ, ਤੇਜ਼ ਬਾਰਿਸ਼ ਸਾਇਕਲੋਨ ‘ਬਿਪਰਜੌਯ’ (Cyclone Biparjoy) ਨੇ ਕੱਛ ਵਿੱਚ ਕਿੰਨਾ ਕੁਝ ਤਹਿਸ-ਨਹਿਸ ਕਰ ਦਿੱਤਾ। ਲੇਕਿਨ ਕੱਛ ਦੇ ਲੋਕਾਂ ਨੇ ਜਿਸ ਹਿੰਮਤ ਤੇ ਤਿਆਰੀ ਨਾਲ ਇੰਨੇ ਖਤਰਨਾਕ ਸਾਇਕਲੋਨ ਦਾ ਮੁਕਾਬਲਾ ਕੀਤਾ, ਉਹ ਵੀ ਓਨਾ ਹੀ ਅਨੋਖਾ ਹੈ। ਦੋ ਦਿਨਾਂ ਬਾਅਦ ਹੀ ਕੱਛ ਦੇ ਲੋਕ ਆਪਣਾ ਨਵਾਂ ਸਾਲ ਯਾਨੀ ਆਸ਼ਾੜੀ ਬੀਜ ਮਨਾਉਣ ਵਾਲੇ ਹਨ। ਇਹ ਵੀ ਸੰਯੋਗ ਦੀ ਗੱਲ ਹੈ ਕਿ ਆਸ਼ਾੜੀ ਬੀਜ ਕੱਛ ਵਿੱਚ ਵਰਖਾ ਦੀ ਸ਼ੁਰੂਆਤ ਦਾ ਪ੍ਰਤੀਕ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਮੈਂ ਇੰਨੇ ਸਾਲ ਕੱਛ ਆਉਂਦਾ-ਜਾਂਦਾ ਰਿਹਾ ਹਾਂ। ਉੱਥੋਂ ਦੇ ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਕਰਨ ਦਾ ਮੈਨੂੰ ਸੁਭਾਗ ਵੀ ਮਿਲਿਆ ਹੈ, ਇਸ ਲਈ ਕੱਛ ਦੇ ਲੋਕਾਂ ਦਾ ਹੌਸਲਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪੱਕੇ ਨਿਸ਼ਚੇ ਬਾਰੇ ਮੈਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਦਾ ਹਾਂ। ਦੋ ਦਹਾਕੇ ਪਹਿਲਾਂ ਦੇ ਵਿਨਾਸ਼ਕਾਰੀ ਭੁਚਾਲ ਤੋਂ ਬਾਅਦ ਇਸ ਕੱਛ ਦੇ ਬਾਰੇ ਕਿਹਾ ਜਾਂਦਾ ਸੀ, ਉਹ ਹੁਣ ਕਦੇ ਉੱਠ ਨਹੀਂ ਪਾਏਗਾ, ਅੱਜ ਉਹੀ ਜ਼ਿਲ੍ਹਾ ਦੇਸ਼ ਦੇ ਤੇਜ਼ੀ ਨਾਲ ਵਿਕਾਸ ਕਰਨ ਵਾਲੇ ਜ਼ਿਲ੍ਹਿਆਂ ’ਚੋਂ ਇੱਕ ਹੈ। ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਸਾਇਕਲੋਨ ‘ਬਿਪਰਜੌਯ’ ਨੇ ਜੋ ਤਬਾਹੀ ਮਚਾਈ ਹੈ, ਉਸ ਤੋਂ ਵੀ ਕੱਛ ਦੇ ਲੋਕ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਉੱਭਰ ਜਾਣਗੇ।\nਸਾਥੀਓ, ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ’ਤੇ ਕਿਸੇ ਦਾ ਜ਼ੋਰ ਨਹੀਂ ਹੁੰਦਾ, ਲੇਕਿਨ ਬੀਤੇ ਸਾਲਾਂ ਵਿੱਚ ਭਾਰਤ ਨੇ ਆਫ਼ਤਾਂ ਦੇ ਪ੍ਰਬੰਧਨ ਦੀ ਜੋ ਤਾਕਤ ਵਿਕਸਿਤ ਕੀਤੀ ਹੈ, ਉਹ ਅੱਜ ਇੱਕ ਉਦਾਹਰਣ ਬਣ ਗਈ ਹੈ। ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਨਾਲ ਮੁਕਾਬਲਾ ਕਰਨ ਦਾ ਇੱਕ ਵੱਡਾ ਤਰੀਕਾ ਹੈ – ਕੁਦਰਤ ਦੀ ਸੰਭਾਲ਼। ਅੱਜ-ਕੱਲ੍ਹ ਮੌਨਸੂਨ ਦੇ ਸਮੇਂ ਤਾਂ ਇਸ ਦਿਸ਼ਾ ਵਿੱਚ ਸਾਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੋਰ ਵੀ ਵਧ ਜਾਂਦੀ ਹੈ। ਇਸ ਲਈ ਅੱਜ ਦੇਸ਼ ‘ਕੈਚ ਦ ਰੇਨ’ ਵਰਗੀਆਂ ਮੁਹਿੰਮਾਂ ਦੇ ਜ਼ਰੀਏ ਸਮੂਹਿਕ ਯਤਨ ਕਰ ਰਿਹਾ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਵੀ ਅਸੀਂ ਜਲ-ਸੰਭਾਲ਼ ਨਾਲ ਜੁੜੇ ਸਟਾਰਟਅੱਪ ਦੀ ਚਰਚਾ ਕੀਤੀ ਸੀ। ਇਸ ਵਾਰੀ ਵੀ ਮੈਨੂੰ ਚਿੱਠੀ ਲਿਖ ਕੇ ਕਈ ਅਜਿਹੇ ਲੋਕਾਂ ਦੇ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ ਹੈ ਜੋ ਪਾਣੀ ਦੀ ਇੱਕ-ਇੱਕ ਬੂੰਦ ਬਚਾਉਣ ਲਈ ਜੀ-ਜਾਨ ਨਾਲ ਲਗੇ ਹੋਏ ਹਨ। ਅਜਿਹੇ ਹੀ ਇੱਕ ਸਾਥੀ ਹਨ, ਯੂਪੀ ਦੇ ਬਾਂਦਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਤੁਲਸੀ ਰਾਮ ਯਾਦਵ ਜੀ। ਤੁਲਸੀ ਰਾਮ ਯਾਦਵ ਜੀ ਲੁਕਤਰਾ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਦੇ ਪ੍ਰਧਾਨ ਹਨ। ਤੁਸੀਂ ਵੀ ਜਾਣਦੇ ਹੋ ਕਿ ਬਾਂਦਾ ਅਤੇ ਬੁੰਦੇਲਖੰਡ ਖੇਤਰ ਵਿੱਚ ਪਾਣੀ ਨੂੰ ਲੈ ਕੇ ਕਿੰਨੀਆਂ ਕਠਿਨਾਈਆਂ ਰਹੀਆਂ ਹਨ। ਇਸ ਚੁਣੌਤੀ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਤੁਲਸੀ ਰਾਮ ਜੀ ਨੇ ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਇਲਾਕੇ ’ਚ 40 ਤੋਂ ਜ਼ਿਆਦਾ ਤਲਾਬ ਬਣਵਾਏ ਹਨ। ਤੁਲਸੀ ਰਾਮ ਜੀ ਨੇ ਆਪਣੀ ਮੁਹਿੰਮ ਦਾ ਅਧਾਰ ਬਣਾਇਆ ਹੈ – ‘‘ਖੇਤ ਦਾ ਪਾਣੀ ਖੇਤ ਵਿੱਚ, ਪਿੰਡ ਦਾ ਪਾਣੀ ਪਿੰਡ ਵਿੱਚ।’’ ਅੱਜ ਉਨ੍ਹਾਂ ਦੀ ਮਿਹਨਤ ਦਾ ਹੀ ਨਤੀਜਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਵਿੱਚ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦਾ ਪੱਧਰ ਸੁਧਰ ਰਿਹਾ ਹੈ। ਇੰਝ ਹੀ ਯੂਪੀ ਦੇ ਹਾਪੁੜ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਲੋਕਾਂ ਨੇ ਮਿਲ ਕੇ ਇੱਕ ਗਾਇਬ ਹੋਈ ਨਦੀ ਨੂੰ ਮੁੜ-ਸੁਰਜੀਤ ਕੀਤਾ ਹੈ। ਇੱਥੇ ਕਾਫੀ ਸਮਾਂ ਪਹਿਲਾਂ ਨੀਮ ਨਾਮ ਦੀ ਇੱਕ ਨਦੀ ਹੋਇਆ ਕਰਦੀ ਸੀ, ਸਮੇਂ ਦੇ ਨਾਲ ਉਹ ਲੁਪਤ ਹੋ ਗਈ। ਲੇਕਿਨ ਸਥਾਨਕ ਯਾਦਾਂ ਅਤੇ ਜਨਕਥਾਵਾਂ ਵਿੱਚ ਉਸ ਨੂੰ ਹਮੇਸ਼ਾ ਯਾਦ ਕੀਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ। ਆਖਰਕਾਰ ਲੋਕਾਂ ਨੇ ਆਪਣੀ ਇਸ ਕੁਦਰਤੀ ਵਿਰਾਸਤ ਨੂੰ ਫਿਰ ਤੋਂ ਸੁਰਜੀਤ ਕਰਨ ਦੀ ਠਾਣੀ। ਲੋਕਾਂ ਦੇ ਸਮੂਹਿਕ ਯਤਨ ਨਾਲ ਹੁਣ ‘ਨੀਮ ਨਦੀ’ ਫਿਰ ਤੋਂ ਜਿਊਂਦੀ ਹੋਣ ਲਗੀ ਹੈ। ਨਦੀ ਦੇ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਸਥਾਨ ਨੂੰ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਦੇ ਤੌਰ ’ਤੇ ਵੀ ਵਿਕਸਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।\nਸਾਥੀਓ, ਇਹ ਨਦੀ, ਨਹਿਰ, ਸਰੋਵਰ, ਇਹ ਸਿਰਫ਼ ਜਲ-ਸਰੋਤ ਹੀ ਨਹੀਂ ਹੁੰਦੇ, ਬਲਕਿ ਇਨ੍ਹਾਂ ਨਾਲ ਜੀਵਨ ਦੇ ਰੰਗ ਅਤੇ ਭਾਵਨਾਵਾਂ ਵੀ ਜੁੜੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਅਜਿਹਾ ਹੀ ਇੱਕ ਦ੍ਰਿਸ਼ ਅਜੇ ਕੁਝ ਹੀ ਦਿਨ ਪਹਿਲਾਂ ਮਹਾਰਾਸ਼ਟਰ ’ਚ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ। ਇਹ ਇਲਾਕਾ ਜ਼ਿਆਦਾਤਰ ਸੋਕੇ ਦੀ ਲਪੇਟ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ। ਪੰਜ ਦਹਾਕਿਆਂ ਦੇ ਇੰਤਜ਼ਾਰ ਤੋਂ ਬਾਅਦ ਇੱਥੇ ਨਿਲਵੰਡੇ ਡੈਮ (Nilwande Dam) ਦੀ ਨਹਿਰ ਦਾ ਕੰਮ ਹੁਣ ਪੂਰਾ ਹੋ ਰਿਹਾ ਹੈ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਟੈਸਟਿੰਗ ਦੇ ਦੌਰਾਨ ਨਹਿਰ ਵਿੱਚ ਪਾਣੀ ਛੱਡਿਆ ਗਿਆ ਸੀ, ਇਸ ਦੌਰਾਨ ਜੋ ਤਸਵੀਰਾਂ ਆਈਆਂ, ਉਹ ਵਾਕਈ ਹੀ ਭਾਵੁਕ ਕਰਨ ਵਾਲੀਆਂ ਸਨ। ਪਿੰਡ ਦੇ ਲੋਕ ਇੰਝ ਝੂਮ ਰਹੇ ਸਨ, ਜਿਵੇਂ ਹੋਲੀ-ਦਿਵਾਲੀ ਦਾ ਤਿਓਹਾਰ ਹੋਵੇ।\nਸਾਥੀਓ, ਜਦੋਂ ਪ੍ਰਬੰਧਨ ਦੀ ਗੱਲ ਹੋ ਰਹੀ ਹੈ ਤਾਂ ਮੈਂ ਅੱਜ ਛੱਤਰਪਤੀ ਸ਼ਿਵਾ ਜੀ ਮਹਾਰਾਜ ਨੂੰ ਵੀ ਯਾਦ ਕਰਾਂਗਾ। ਛੱਤਰਪਤੀ ਸ਼ਿਵਾ ਜੀ ਮਹਾਰਾਜ ਦੀ ਵੀਰਤਾ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਦੇ ਸ਼ਾਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਬੰਧ ਕੌਸ਼ਲ ਨਾਲ ਵੀ ਬਹੁਤ ਕੁਝ ਸਿੱਖਣ ਨੂੰ ਮਿਲਦਾ ਹੈ। ਖਾਸ ਕਰਕੇ ਜਲ-ਪ੍ਰਬੰਧਨ ਅਤੇ ਨੇਵੀ ਨੂੰ ਲੈ ਕੇ ਛੱਤਰਪਤੀ ਸ਼ਿਵਾ ਜੀ ਮਹਾਰਾਜ ਨੇ ਜੋ ਕੰਮ ਕੀਤੇ, ਉਹ ਅੱਜ ਵੀ ਭਾਰਤੀ ਇਤਿਹਾਸ ਦਾ ਗੌਰਵ ਵਧਾਉਂਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੇ ਬਣਾਏ ਜਲਦੁਰਗ, ਇੰਨੀਆਂ ਸਦੀਆਂ ਬਾਅਦ ਵੀ ਸਮੁੰਦਰ ਦੇ ਵਿਚਕਾਰ ਅੱਜ ਵੀ ਸ਼ਾਨ ਨਾਲ ਖੜ੍ਹੇ ਹਨ। ਇਸ ਮਹੀਨੇ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਹੀ ਛੱਤਰਪਤੀ ਸ਼ਿਵਾ ਜੀ ਮਹਾਰਾਜ ਦੇ ਰਾਜ ਤਿਲਕ ਦੇ 350 ਸਾਲ ਪੂਰੇ ਹੋਏ ਹਨ। ਇਸ ਮੌਕੇ ਨੂੰ ਇੱਕ ਵੱਡੇ ਪਰਵ ਦੇ ਰੂਪ ਵਿੱਚ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਰਾਏਗੜ੍ਹ ਕਿਲੇ ਵਿੱਚ ਇਸ ਨਾਲ ਜੁੜੇ ਆਲੀਸ਼ਾਨ ਪ੍ਰੋਗਰਾਮਾਂ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਈ ਸਾਲ ਪਹਿਲਾਂ 2014 ਵਿੱਚ ਮੈਨੂੰ ਰਾਏਗੜ੍ਹ ਜਾਣ, ਉਸ ਪਵਿੱਤਰ ਧਰਤੀ ਨੂੰ ਨਮਨ ਕਰਨ ਦਾ ਸੁਭਾਗ ਮਿਲਿਆ ਸੀ। ਇਹ ਸਾਡੇ ਸਾਰਿਆਂ ਦਾ ਫ਼ਰਜ਼ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ’ਤੇ ਅਸੀਂ ਛੱਤਰਪਤੀ ਸ਼ਿਵਾ ਜੀ ਮਹਾਰਾਜ ਦੇ ਪ੍ਰਬੰਧ ਕੌਸ਼ਲ ਨੂੰ ਜਾਣੀਏ, ਉਨ੍ਹਾਂ ਤੋਂ ਸਿੱਖੀਏ। ਇਸ ਨਾਲ ਸਾਡੇ ਅੰਦਰ ਸਾਡੀ ਵਿਰਾਸਤ ਦੇ ਮਾਣ ਦਾ ਬੋਧ ਵੀ ਜਾਗੇਗਾ ਅਤੇ ਭਵਿੱਖ ਦੇ ਲਈ ਫ਼ਰਜ਼ਾਂ ਦੀ ਪ੍ਰੇਰਣਾ ਵੀ ਮਿਲੇਗੀ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਤੁਸੀਂ ਰਾਮਾਇਣ ਦੀ ਉਸ ਛੋਟੀ ਜਿਹੀ ਗਲਹਿਰੀ ਦੇ ਬਾਰੇ ਜ਼ਰੂਰ ਸੁਣਿਆ ਹੋਵੇਗਾ ਜੋ ਰਾਮਸੇਤੂ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਅੱਗੇ ਆਈ ਸੀ। ਕਹਿਣ ਦਾ ਮਤਲਬ ਇਹ ਕਿ ਜਦੋਂ ਨੀਅਤ ਸਾਫ ਹੋਵੇ, ਯਤਨਾਂ ਵਿੱਚ ਇਮਾਨਦਾਰੀ ਹੋਵੇ ਤਾਂ ਫਿਰ ਕੋਈ ਵੀ ਲਕਸ਼ ਔਖਾ ਨਹੀਂ ਰਹਿੰਦਾ। ਭਾਰਤ ਵੀ ਅੱਜ ਇਸੇ ਨੇਕ ਨੀਅਤ ਨਾਲ ਇੱਕ ਬਹੁਤ ਵੱਡੀ ਚੁਣੌਤੀ ਦਾ ਮੁਕਾਬਲਾ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਚੁਣੌਤੀ ਹੈ – ਟੀ.ਬੀ. ਦੀ, ਜਿਸ ਨੂੰ ਤਪਦਿਕ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਭਾਰਤ ਨੇ ਸੰਕਲਪ ਕੀਤਾ ਹੈ 2025 ਤੱਕ ਟੀ.ਬੀ. ਮੁਕਤ ਭਾਰਤ ਬਣਾਉਣ ਦਾ – ਲਕਸ਼ ਬਹੁਤ ਵੱਡਾ ਜ਼ਰੂਰ ਹੈ। ਇੱਕ ਸਮੇਂ ਸੀ ਜਦੋਂ ਟੀ.ਬੀ. ਦਾ ਪਤਾ ਲੱਗਣ ਤੋਂ ਬਾਅਦ ਪਰਿਵਾਰ ਦੇ ਲੋਕ ਹੀ ਦੂਰ ਹੋ ਜਾਂਦੇ ਸਨ, ਲੇਕਿਨ ਇਹ ਅੱਜ ਦਾ ਸਮਾਂ ਹੈ, ਜਦੋਂ ਟੀ.ਬੀ. ਦੇ ਮਰੀਜ਼ ਨੂੰ ਪਰਿਵਾਰ ਦਾ ਮੈਂਬਰ ਬਣਾ ਕੇ ਉਸ ਦੀ ਮਦਦ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਤਪਦਿਕ ਰੋਗ ਨੂੰ ਜੜ੍ਹ ਤੋਂ ਖ਼ਤਮ ਕਰਨ ਲਈ ਨਿਕਸ਼ੈ ਮਿੱਤਰਾਂ (Nikshay Mitras) ਨੇ ਮੋਰਚਾ ਸੰਭਾਲ਼ ਲਿਆ ਹੈ। ਦੇਸ਼ ਵਿੱਚ ਬਹੁਤ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਵਿਭਿੰਨ ਸਮਾਜਿਕ ਸੰਸਥਾਵਾਂ ਨਿਕਸ਼ੈ ਮਿੱਤਰ (Nikshay Mitra) ਬਣੀਆਂ ਹਨ। ਪਿੰਡ-ਦੇਹਾਤ ਵਿੱਚ, ਪੰਚਾਇਤਾਂ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਲੋਕਾਂ ਨੇ ਖੁਦ ਅੱਗੇ ਆ ਕੇ ਟੀ.ਬੀ. ਮਰੀਜ਼ਾਂ ਨੂੰ ਗੋਦ ਲਿਆ। ਕਿੰਨੇ ਹੀ ਬੱਚੇ ਹਨ, ਜੋ ਟੀ.ਬੀ. ਮਰੀਜ਼ਾਂ ਦੀ ਮਦਦ ਲਈ ਅੱਗੇ ਆਏ ਹਨ। ਇਹ ਜਨਭਾਗੀਦਾਰੀ ਹੀ ਇਸ ਮੁਹਿੰਮ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਤਾਕਤ ਹੈ। ਇਸੇ ਭਾਗੀਦਾਰੀ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਅੱਜ ਦੇਸ਼ ਵਿੱਚ 10 ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਟੀ.ਬੀ. ਮਰੀਜ਼ਾਂ ਨੂੰ ਗੋਦ ਲਿਆ ਜਾ ਚੁੱਕਾ ਹੈ ਅਤੇ ਇਹ ਪੁੰਨ ਦਾ ਕੰਮ ਕੀਤਾ ਹੈ, ਲਗਭਗ 85 ਹਜ਼ਾਰ ਨਿਕਸ਼ੈ ਮਿੱਤਰਾਂ ਨੇ। ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਦੇਸ਼ ਦੇ ਕਈ ਸਰਪੰਚਾਂ ਨੇ, ਗ੍ਰਾਮ ਪ੍ਰਧਾਨਾਂ ਨੇ ਵੀ ਇਹ ਜ਼ਿੰਮੇਵਾਰੀ ਚੁੱਕੀ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚ ਟੀ.ਬੀ. ਖ਼ਤਮ ਕਰਕੇ ਹੀ ਰਹਿਣਗੇ।\nਨੈਨੀਤਾਲ ਦੇ ਇੱਕ ਪਿੰਡ ਵਿੱਚ ਨਿਕਸ਼ੈ ਮਿੱਤਰ ਸ਼੍ਰੀਮਾਨ ਦੀਕਰ ਸਿੰਘ ਮੇਵਾੜੀ ਜੀ ਨੇ ਟੀ.ਬੀ. ਦੇ 6 ਮਰੀਜ਼ਾਂ ਨੂੰ ਗੋਦ ਲਿਆ ਹੈ। ਇੰਝ ਹੀ ਕਿਨੌਰ ਦੀ ਇੱਕ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਦੇ ਪ੍ਰਧਾਨ ਨਿਕਸ਼ੈ ਮਿੱਤਰ ਸ਼੍ਰੀਮਾਨ ਗਿਆਨ ਸਿੰਘ ਜੀ ਵੀ ਆਪਣੇ ਬਲਾਕ ਵਿੱਚ ਟੀ.ਬੀ. ਮਰੀਜ਼ਾਂ ਨੂੰ ਹਰ ਜ਼ਰੂਰੀ ਸਹਾਇਤਾ ਉਪਲਬਧ ਕਰਵਾਉਣ ’ਚ ਜੁਟੇ ਹਨ। ਭਾਰਤ ਨੂੰ ਟੀ.ਬੀ. ਮੁਕਤ ਬਣਾਉਣ ਦੀ ਮੁਹਿੰਮ ਵਿੱਚ ਸਾਡੇ ਬੱਚੇ ਤੇ ਨੌਜਵਾਨ ਸਾਥੀ ਵੀ ਪਿੱਛੇ ਨਹੀਂ ਹਨ। ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਊਨਾ ਦੀ 7 ਸਾਲ ਦੀ ਬੇਟੀ ਨਲਿਨੀ ਸਿੰਘ ਦਾ ਕਮਾਲ ਵੇਖੋ, ਬਿਟੀਆ ਨਲਿਨੀ ਆਪਣੀ ਪੌਕਿਟ ਮਨੀ ਨਾਲ ਟੀ.ਬੀ. ਮਰੀਜ਼ਾਂ ਦੀ ਮਦਦ ਕਰ ਰਹੀ ਹੈ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਬੱਚਿਆਂ ਨੂੰ ਗੋਲਕ ਨਾਲ ਕਿੰਨਾ ਪਿਆਰ ਹੁੰਦਾ ਹੈ, ਲੇਕਿਨ ਐੱਮ.ਪੀ. ਦੇ ਕਟਨੀ ਜ਼ਿਲ੍ਹੇ ਦੀ 13 ਸਾਲ ਦੀ ਮਿਨਾਕਸ਼ੀ ਅਤੇ ਪੱਛਮ ਬੰਗਾਲ ਦੇ ਡਾਇਮੰਡ ਹਾਰਬਰ ਦੇ 11 ਸਾਲ ਦੇ ਬਸ਼ਵਰ ਮੁਖਰਜੀ ਦੋਵੇਂ ਹੀ ਕੁਝ ਵੱਖ ਹੀ ਬੱਚੇ ਹਨ। ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਬੱਚਿਆਂ ਨੇ ਆਪਣੀ ਗੋਲਕ ਦੇ ਪੈਸੇ ਵੀ ਟੀ.ਬੀ. ਮੁਕਤ ਭਾਰਤ ਦੀ ਮੁਹਿੰਮ ਵਿੱਚ ਲਗਾ ਦਿੱਤੇ। ਇਹ ਸਾਰੇ ਉਦਾਹਰਣ ਭਾਵੁਕਤਾ ਨਾਲ ਭਰੇ ਹੋਣ ਦੇ ਨਾਲ ਹੀ ਬਹੁਤ ਪ੍ਰੇਰਕ ਵੀ ਹਨ। ਘੱਟ ਉਮਰ ਵਿੱਚ ਵੱਡੀ ਸੋਚ ਰੱਖਣ ਵਾਲੇ ਇਨ੍ਹਾਂ ਸਾਰੇ ਬੱਚਿਆਂ ਦੀ ਮੈਂ ਦਿਲੋਂ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡਾ ਭਾਰਤ ਵਾਸੀਆਂ ਦਾ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਅਸੀਂ ਹਮੇਸ਼ਾ ਨਵੇਂ ਵਿਚਾਰਾਂ ਦੇ ਸੁਆਗਤ ਲਈ ਤਿਆਰ ਰਹਿੰਦੇ ਹਾਂ। ਅਸੀਂ ਨਵੀਆਂ ਚੀਜ਼ਾਂ ਨਾਲ ਪਿਆਰ ਕਰਦੇ ਹਾਂ ਅਤੇ ਨਵੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਅਪਣਾਉਂਦੇ ਵੀ ਹਾਂ। ਇਸੇ ਦਾ ਇੱਕ ਉਦਾਹਰਣ ਹੈ – ਜਪਾਨ ਦੀ ਤਕਨੀਕ ਮਿਆਵਾਕੀ, ਜੇਕਰ ਕਿਸੇ ਜਗ੍ਹਾ ਦੀ ਮਿੱਟੀ ਉਪਜਾਊ ਨਾ ਰਹੀ ਹੋਵੇ ਤਾਂ ਮਿਆਵਾਕੀ ਤਕਨੀਕ ਉਸ ਖੇਤਰ ਨੂੰ ਫਿਰ ਤੋਂ ਹਰਿਆ-ਭਰਿਆ ਕਰਨ ਦਾ ਬਹੁਤ ਚੰਗਾ ਤਰੀਕਾ ਹੁੰਦੀ ਹੈ। ਮਿਆਵਾਕੀ ਜੰਗਲ ਤੇਜ਼ੀ ਨਾਲ ਫੈਲ ਰਹੇ ਹਨ ਅਤੇ 2-3 ਦਹਾਕਿਆਂ ਵਿੱਚ ਜੈਵ ਵਿਵਿਧਤਾ ਦਾ ਕੇਂਦਰ ਬਣ ਜਾਂਦੇ ਹਨ। ਹੁਣ ਇਸ ਦਾ ਪ੍ਰਸਾਰ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਭਾਰਤ ਦੇ ਵੀ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਹੋ ਰਿਹਾ ਹੈ। ਸਾਡੇ ਇੱਥੇ ਕੇਰਲਾ ਦੇ ਇੱਕ ਅਧਿਆਪਕ ਸ਼੍ਰੀਮਾਨ ਰਾਫੀ ਰਾਮਨਾਥ ਜੀ ਨੇ ਇਸ ਤਕਨੀਕ ਨਾਲ ਇਸ ਇਲਾਕੇ ਦੀ ਤਸਵੀਰ ਹੀ ਬਦਲ ਦਿੱਤੀ। ਦਰਅਸਲ ਰਾਮਨਾਥ ਜੀ ਆਪਣੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੁਦਰਤ ਅਤੇ ਵਾਤਾਵਰਣ ਬਾਰੇ ਗਹਿਰਾਈ ਨਾਲ ਸਮਝਾਉਣਾ ਚਾਹੁੰਦੇ ਸਨ। ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਹਰਬਲ ਗਾਰਡਨ ਹੀ ਬਣਾ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਦਾ ਇਹ ਗਾਰਡਨ ਹੁਣ ਇੱਕ ਬਾਇਓਡਾਇਵਰਸਿਟੀ ਜ਼ੋਨ ਬਣ ਚੁੱਕਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਇਸ ਕਾਮਯਾਬੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਹੋਰ ਵੀ ਪ੍ਰੇਰਣਾ ਦਿੱਤੀ, ਇਸ ਤੋਂ ਬਾਅਦ ਰਾਫੀ ਜੀ ਨੇ ਮਿਆਵਾਕੀ ਤਕਨੀਕ ਨਾਲ ਇੱਕ ਮਿੰਨੀ ਫੋਰੈਸਟ ਯਾਨੀ ਛੋਟਾ ਜੰਗਲ ਬਣਾਇਆ ਅਤੇ ਇਸ ਨੂੰ ਨਾਮ ਦਿੱਤਾ – ‘ਵਿਦਯਾਵਨਮ’ ਹੁਣ ਇੰਨਾ ਖੂਬਸੂਰਤ ਨਾਮ ਤਾਂ ਇੱਕ ਅਧਿਆਪਕ ਹੀ ਰੱਖ ਸਕਦਾ ਹੈ ਵਿਦਯਾਵਨਮ। ਰਾਮਨਾਥ ਜੀ ਦੇ ਇਸ ‘ਵਿਦਯਾਵਨਮ’ ਵਿੱਚ ਛੋਟੀ ਜਿਹੀ ਜਗ੍ਹਾ ’ਚ 115 ਤਰ੍ਹਾਂ ਦੇ 450 ਤੋਂ ਜ਼ਿਆਦਾ ਦਰੱਖ਼ਤ ਲਗਾਏ ਗਏ। ਉਨ੍ਹਾਂ ਦੇ ਵਿਦਿਆਰਥੀ ਵੀ ਇਸ ਦੀ ਸੰਭਾਲ਼ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਸਹਾਇਤਾ ਕਰਦੇ ਹਨ। ਇਸ ਖੂਬਸੂਰਤ ਜਗ੍ਹਾ ਨੂੰ ਦੇਖਣ ਲਈ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਦੇ ਸਕੂਲੀ ਬੱਚੇ, ਆਮ ਨਾਗਰਿਕ – ਕਾਫੀ ਭੀੜ ਉਮੜਦੀ ਹੈ। ਮਿਆਵਾਕੀ ਜੰਗਲਾਂ ਨੂੰ ਕਿਸੇ ਵੀ ਜਗ੍ਹਾ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਵੀ ਅਸਾਨੀ ਨਾਲ ਉਗਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਹੀ ਮੈਂ ਗੁਜਰਾਤ ਵਿੱਚ ਕੇਵੜੀਆ, ਏਕਤਾ ਨਗਰ ਵਿੱਚ ਮਿਆਵਾਕੀ ਜੰਗਲ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਸੀ। ਕੱਛ ਵਿੱਚ ਵੀ 2001 ਦੇ ਭੁਚਾਲ ਵਿੱਚ ਮਾਰੇ ਗਏ ਲੋਕਾਂ ਦੀ ਯਾਦ ’ਚ ਮਿਆਵਾਕੀ ਪੱਧਤੀ ਨਾਲ ਸਮ੍ਰਿਤੀ ਵਨ (Smriti-Van) ਬਣਾਇਆ ਗਿਆ ਹੈ। ਕੱਛ ਵਰਗੀ ਜਗ੍ਹਾ ’ਤੇ ਇਸ ਦਾ ਸਫ਼ਲ ਹੋਣਾ ਇਹ ਦੱਸਦਾ ਹੈ ਕਿ ਮੁਸ਼ਕਿਲ ਤੋਂ ਮੁਸ਼ਕਿਲ ਕੁਦਰਤੀ ਵਾਤਾਵਰਣ ਵਿੱਚ ਵੀ ਇਹ ਤਕਨੀਕ ਕਿੰਨੀ ਪ੍ਰਭਾਵੀ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਅੰਬਾ ਜੀ ਅਤੇ ਪਾਵਾਗੜ੍ਹ ਵਿੱਚ ਵੀ ਮਿਆਵਾਕੀ ਪੱਧਤੀ ਨਾਲ ਪੌਦੇ ਲਗਾਏ ਗਏ ਹਨ। ਮੈਨੂੰ ਪਤਾ ਲਗਾ ਹੈ ਕਿ ਲਖਨਊ ਦੇ ਅਲੀਗੰਜ ਵਿੱਚ ਵੀ ਇੱਕ ਮਿਆਵਾਕੀ ਬਾਗ਼ ਤਿਆਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਪਿਛਲੇ 4 ਸਾਲਾਂ ਵਿੱਚ ਮੁੰਬਈ ਅਤੇ ਉਸ ਦੇ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਦੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਅਜਿਹੇ 60 ਤੋਂ ਜ਼ਿਆਦਾ ਜੰਗਲਾਂ ’ਤੇ ਕੰਮ ਕੀਤਾ ਗਿਆ ਹੈ। ਹੁਣ ਤਾਂ ਇਹ ਤਕਨੀਕ ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਪਸੰਦ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸਿੰਗਾਪੁਰ, ਪੈਰਿਸ, ਆਸਟ੍ਰੇਲੀਆ, ਮਲੇਸ਼ੀਆ ਵਰਗੇ ਕਿੰਨੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਇਸ ਦੀ ਵੱਡੇ ਪੈਮਾਨੇ ’ਤੇ ਵਰਤੋਂ ਹੋ ਰਹੀ ਹੈ। ਮੈਂ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਖਾਸ ਕਰਕੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਬੇਨਤੀ ਕਰਾਂਗਾ ਕਿ ਉਹ ਮਿਆਵਾਕੀ ਪੱਧਤੀ ਦੇ ਬਾਰੇ ਜ਼ਰੂਰ ਜਾਨਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ। ਇਸ ਦੇ ਜ਼ਰੀਏ ਤੁਸੀਂ ਆਪਣੀ ਧਰਤੀ ਅਤੇ ਕੁਦਰਤ ਨੂੰ ਹਰਿਆ-ਭਰਿਆ ਅਤੇ ਸਵੱਛ ਬਣਾਉਣ ਵਿੱਚ ਵਡਮੁੱਲਾ ਯੋਗਦਾਨ ਦੇ ਸਕਦੇ ਹੋ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅੱਜ-ਕੱਲ੍ਹ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਖੂਬ ਚਰਚਾ ਹੁੰਦੀ ਹੈ। ਕਦੀ ਵਧਦੇ ਸੈਰ-ਸਪਾਟੇ ਦੇ ਕਾਰਣ ਤੇ ਕਦੇ ਜੀ-20 ਦੇ ਸ਼ਾਨਦਾਰ ਆਯੋਜਨਾਂ ਦੇ ਕਾਰਣ। ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਤੁਹਾਨੂੰ ਦੱਸਿਆ ਸੀ ਕਿ ਕਿਵੇਂ ਕਸ਼ਮੀਰ ਦੇ ‘ਨਾਦਰੂ’ ਮੁਲਕ ਦੇ ਬਾਹਰ ਵੀ ਪਸੰਦ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਹੁਣ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਬਾਰਾਮੂਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਲੋਕਾਂ ਨੇ ਇੱਕ ਕਮਾਲ ਕਰ ਵਿਖਾਇਆ ਹੈ। ਬਾਰਾਮੂਲਾ ਵਿੱਚ ਖੇਤੀਬਾੜੀ ਤਾਂ ਕਾਫੀ ਸਮੇਂ ਤੋਂ ਹੁੰਦੀ ਹੈ, ਲੇਕਿਨ ਇੱਥੇ ਦੁੱਧ ਦੀ ਕਮੀ ਰਹਿੰਦੀ ਸੀ, ਬਾਰਾਮੂਲਾ ਦੇ ਲੋਕਾਂ ਨੇ ਇਸ ਚੁਣੌਤੀ ਨੂੰ ਇੱਕ ਮੌਕੇ ਦੇ ਰੂਪ ਵਿੱਚ ਲਿਆ। ਇੱਥੇ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਲੋਕਾਂ ਨੇ ਡੇਅਰੀਆਂ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ। ਇਸ ਕੰਮ ਵਿੱਚ ਸਭ ਤੋਂ ਅੱਗੇ ਇੱਥੋਂ ਦੀਆਂ ਔਰਤਾਂ ਆਈਆਂ, ਜਿਵੇਂ ਇੱਕ ਭੈਣ ਹੈ – ਇਸ਼ਰਤ ਨਬੀ, ਇਸ਼ਰਤ ਇੱਕ ਗ੍ਰੈਜੂਏਟ ਹੈ ਅਤੇ ਇਨ੍ਹਾਂ ਨੇ ‘ਮੀਰ ਸਿਸਟਰਸ ਡੇਅਰੀ ਫਾਰਮ’ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਡੇਅਰੀ ਫਾਰਮ ਤੋਂ ਹਰ ਦਿਨ ਲਗਭਗ 150 ਲਿਟਰ ਦੁੱਧ ਦੀ ਵਿੱਕਰੀ ਹੋ ਰਹੀ ਹੈ। ਇੰਝ ਹੀ ਸੋਪੋਰ ਦੇ ਇੱਕ ਸਾਥੀ ਹਨ – ਵਸੀਮ ਅਨਾਇਤ, ਵਸੀਮ ਦੇ ਕੋਲ ਦੋ ਦਰਜਨ ਤੋਂ ਜ਼ਿਆਦਾ ਪਸ਼ੂ ਹਨ ਅਤੇ ਉਹ ਹਰ ਦਿਨ 200 ਲਿਟਰ ਤੋਂ ਜ਼ਿਆਦਾ ਦੁੱਧ ਵੇਚਦੇ ਹਨ। ਇੱਕ ਹੋਰ ਨੌਜਵਾਨ ਆਬਿਦ ਹੁਸੈਨ ਵੀ ਡੇਅਰੀ ਦਾ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ, ਇਨ੍ਹਾਂ ਦਾ ਕੰਮ ਵੀ ਖੂਬ ਅੱਗੇ ਵਧ ਰਿਹਾ ਹੈ। ਅਜਿਹੇ ਲੋਕਾਂ ਦੀ ਮਿਹਨਤ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਹੀ ਅੱਜ ਬਾਰਾਮੂਲਾ ਵਿੱਚ ਹਰ ਰੋਜ਼ ਸਾਢੇ 5 ਲੱਖ ਲਿਟਰ ਦੁੱਧ ਦਾ ਉਤਪਾਦਨ ਹੋ ਰਿਹਾ ਹੈ। ਪੂਰਾ ਬਾਰਾਮੂਲਾ ਇੱਕ ਨਵੀਂ ਸਫੈਦ ਕ੍ਰਾਂਤੀ ਦੀ ਪਹਿਚਾਣ ਬਣ ਰਿਹਾ ਹੈ। ਪਿਛਲੇ ਢਾਈ-ਤਿੰਨ ਸਾਲਾਂ ਵਿੱਚ ਇੱਥੇ 500 ਤੋਂ ਜ਼ਿਆਦਾ ਡੇਅਰੀ ਯੂਨਿਟ ਲਗੀਆਂ ਹਨ। ਬਾਰਾਮੂਲਾ ਦੀ ਡੇਅਰੀ ਇੰਡਸਟਰੀ ਇਸ ਗੱਲ ਦੀ ਗਵਾਹ ਹੈ ਕਿ ਸਾਡੇ ਦੇਸ਼ ਦਾ ਹਰ ਹਿੱਸਾ ਕਿੰਨੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ। ਕਿਸੇ ਖੇਤਰ ਦੇ ਲੋਕਾਂ ਦੀ ਸਮੂਹਿਕ ਇੱਛਾ ਸ਼ਕਤੀ ਕੋਈ ਵੀ ਲਕਸ਼ ਪ੍ਰਾਪਤ ਕਰਕੇ ਵਿਖਾ ਸਕਦੀ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਇਸੇ ਮਹੀਨੇ ਖੇਡ ਜਗਤ ਤੋਂ ਭਾਰਤ ਦੇ ਲਈ ਕਈ ਵੱਡੀਆਂ ਖੁਸ਼ਖਬਰੀਆਂ ਆਈਆਂ ਹਨ। ਭਾਰਤ ਦੀ ਟੀਮ ਨੇ ਪਹਿਲੀ ਵਾਰ ਵੂਮੈਨਸ ਜੂਨੀਅਰ ਏਸ਼ੀਆ ਕੱਪ ਜਿੱਤ ਕੇ ਤਿਰੰਗੇ ਦੀ ਸ਼ਾਨ ਵਧਾਈ ਹੈ। ਇਸੇ ਮਹੀਨੇ ਸਾਡੀ ਮੈਨਸ ਹਾਕੀ ਟੀਮ ਨੇ ਵੀ ਜੂਨੀਅਰ ਏਸ਼ੀਆ ਕੱਪ ਜਿੱਤਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਅਸੀਂ ਇਸ ਟੂਰਨਾਮੈਂਟ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਜਿੱਤ ਦਰਜ ਕਰਨ ਵਾਲੀ ਟੀਮ ਵੀ ਬਣ ਗਏ ਹਾਂ। ਜੂਨੀਅਰ ਸ਼ੂਟਿੰਗ ਵਰਲਡ ਕੱਪ, ਉਸ ਵਿੱਚ ਵੀ ਸਾਡੀ ਜੂਨੀਅਰ ਟੀਮ ਨੇ ਵੀ ਕਮਾਲ ਕਰ ਦਿੱਤਾ। ਭਾਰਤੀ ਟੀਮ ਨੇ ਇਸ ਟੂਰਨਾਮੈਂਟ ਵਿੱਚ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਿਲ ਕੀਤਾ ਹੈ। ਇਸ ਟੂਰਨਾਮੈਂਟ ਵਿੱਚ ਕੁਲ ਜਿੰਨੇ ਗੋਲਡ ਮੈਡਲ ਸਨ, ਉਨ੍ਹਾਂ ’ਚੋਂ 20 ਫੀਸਦੀ ਇਕੱਲੇ ਭਾਰਤ ਦੇ ਖਾਤੇ ’ਚ ਆਏ ਹਨ। ਇਸੇ ਜੂਨ ਵਿੱਚ ਏਸ਼ੀਅਨ ਅੰਡਰ-20 ਐਥਲੈਟਿਕਸ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵੀ ਹੋਈ। ਇਸ ਵਿੱਚ ਭਾਰਤ ਮੈਡਲ ਸੂਚੀ ’ਚ, 45 ਦੇਸ਼ਾਂ ’ਚ ਟੌਪ-3 ਵਿੱਚ ਰਿਹਾ।\nਸਾਥੀਓ, ਪਹਿਲਾਂ ਇੱਕ ਸਮਾਂ ਹੁੰਦਾ ਸੀ, ਜਦੋਂ ਸਾਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਆਯੋਜਨਾਂ ਬਾਰੇ ਪਤਾ ਤਾਂ ਲਗਦਾ ਸੀ, ਲੇਕਿਨ ਉਨ੍ਹਾਂ ਵਿੱਚ ਅਕਸਰ ਭਾਰਤ ਦਾ ਕਿਤੇ ਕੋਈ ਨਾਂ ਨਹੀਂ ਹੁੰਦਾ ਸੀ, ਲੇਕਿਨ ਅੱਜ ਮੈਂ ਸਿਰਫ਼ ਪਿਛਲੇ ਕੁਝ ਹਫ਼ਤਿਆਂ ਦੀਆਂ ਸਫ਼ਲਤਾਵਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰ ਰਿਹਾ ਹਾਂ ਤਾਂ ਵੀ ਸੂਚੀ ਇੰਨੀ ਲੰਬੀ ਹੋ ਜਾਂਦੀ ਹੈ। ਇਹੀ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਦੀ ਅਸਲੀ ਤਾਕਤ ਹੈ। ਅਜਿਹੇ ਕਿੰਨੇ ਹੀ ਖੇਡ ਅਤੇ ਮੁਕਾਬਲੇ ਹਨ, ਜਿੱਥੇ ਅੱਜ ਭਾਰਤ ਪਹਿਲੀ ਵਾਰ ਆਪਣੀ ਮੌਜੂਦਗੀ ਦਰਜ ਕਰਵਾ ਰਿਹਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਲੌਂਗ ਜੰਪ ਵਿੱਚ ਸ਼੍ਰੀ ਸ਼ੰਕਰ ਮੁਰਲੀ ਨੇ ਪੈਰਿਸ ਡਾਇਮੰਡ ਲੀਗ ਜਿਹੇ ਵਕਾਰੀ ਆਯੋਜਨ ਵਿੱਚ ਦੇਸ਼ ਨੂੰ ਤਾਂਬੇ ਦਾ ਮੈਡਲ ਦਿਵਾਇਆ ਹੈ। ਇਹ ਇਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਭਾਰਤ ਦਾ ਪਹਿਲਾ ਮੈਡਲ ਹੈ। ਇੰਝ ਹੀ ਇੱਕ ਸਫ਼ਲਤਾ ਸਾਡੀ ਅੰਡਰ-17 ਵੂਮੈਨ ਰੈਸਲਿੰਗ ਟੀਮ ਨੇ ਕਿਰਗਿਸਤਾਨ ਵਿੱਚ ਵੀ ਦਰਜ ਕੀਤੀ ਹੈ। ਮੈਂ ਦੇਸ਼ ਦੇ ਇਨ੍ਹਾਂ ਸਾਰੇ ਖਿਡਾਰੀਆਂ, ਉਨ੍ਹਾਂ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਅਤੇ ਕੋਚ, ਸਾਰਿਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਯਤਨਾਂ ਲਈ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।\nਸਾਥੀਓ, ਅੰਤਰਰਾਸ਼ਟਰੀ ਆਯੋਜਨਾਂ ਵਿੱਚ ਦੇਸ਼ ਦੀ ਸਫ਼ਲਤਾ ਦੇ ਪਿੱਛੇ ਰਾਸ਼ਟਰੀ ਪੱਧਰ ’ਤੇ ਸਾਡੇ ਖਿਡਾਰੀਆਂ ਦੀ ਸਖ਼ਤ ਮਿਹਨਤ ਹੁੰਦੀ ਹੈ। ਅੱਜ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਵਿੱਚ ਇੱਕ ਨਵੇਂ ਉਤਸ਼ਾਹ ਦੇ ਨਾਲ ਖੇਡਾਂ ਦਾ ਆਯੋਜਨ ਹੁੰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਨਾਲ ਖਿਡਾਰੀਆਂ ਨੂੰ ਖੇਡਣ, ਜਿੱਤਣ ਤੇ ਹਾਰ ਤੋਂ ਸਬਕ ਸਿੱਖਣ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ। ਜਿਵੇਂ ਹੁਣੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ‘ਖੇਲੋ ਇੰਡੀਆ ਯੂਨੀਵਰਸਿਟੀ ਗੇਮਸ’ ਦਾ ਆਯੋਜਨ ਹੋਇਆ, ਇਸ ਵਿੱਚ ਨੌਜਵਾਨਾਂ ’ਚ ਖੂਬ ਉਤਸ਼ਾਹ ਤੇ ਜੋਸ਼ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ। ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਵਿੱਚ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਨੇ 11 ਰਿਕਾਰਡ ਤੋੜੇ ਹਨ। ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਵਿੱਚ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਅੰਮ੍ਰਿਤਸਰ ਦੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਅਤੇ ਕਰਨਾਟਕਾ ਦੀ ਜੈਨ ਯੂਨੀਵਰਸਿਟੀ, ਮੈਡਲ ਪ੍ਰਾਪਤ ਵਿੱਚ ਪਹਿਲੇ ਤਿੰਨ ਸਥਾਨਾਂ ’ਤੇ ਰਹੀਆਂ ਹਨ।\nਸਾਥੀਓ, ਅਜਿਹੇ ਟੂਰਨਾਮੈਂਟਾਂ ਦਾ ਇੱਕ ਵੱਡਾ ਪੱਖ ਇਹ ਵੀ ਹੁੰਦਾ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਨਾਲ ਨੌਜਵਾਨਾਂ ਖਿਡਾਰੀਆਂ ਦੀਆਂ ਕਈ ਪ੍ਰੇਰਕ ਕਹਾਣੀਆਂ ਵੀ ਸਾਹਮਣੇ ਆਉਂਦੀਆਂ ਹਨ। ‘ਖੇਲੋ ਇੰਡੀਆ ਯੂਨੀਵਰਸਿਟੀ ਗੇਮਸ’ ਵਿੱਚ ‘ਰੋਇੰਗ ਮੁਕਾਬਲੇ’ ਵਿੱਚ ਅਸਮ ਦੀ ਕੋਟਨ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਅਨਯਤਮ ਰਾਜ ਕੁਮਾਰ ਅਜਿਹੇ ਪਹਿਲੇ ਦਿੱਵਯਾਂਗ ਖਿਡਾਰੀ ਬਣੇ, ਜਿਨ੍ਹਾਂ ਨੇ ਇਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ। ਬਰਕਤਉੱਲ੍ਹਾ ਯੂਨੀਵਰਸਿਟੀ (Barkatullah University) ਦੀ ਨਿਧੀ ਪਵੱਈਆ ਗੋਡੇ ਵਿੱਚ ਗੰਭੀਰ ਸੱਟ ਦੇ ਬਾਵਜੂਦ ਸ਼ਾਟਪੁੱਟ ਵਿੱਚ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤਣ ’ਚ ਕਾਮਯਾਬ ਰਹੀ। ਸਾਵਿਤ੍ਰੀ ਬਾਈ ਫੂਲੇ ਪੂਣੇ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸ਼ੁਭਮ ਭੰਡਾਰੇ ਨੂੰ ਗਿੱਟੇ ਦੀ ਸੱਟ ਦੇ ਕਾਰਣ ਪਿਛਲੇ ਸਾਲ ਬੰਗਲੁਰੂ ਵਿੱਚ ਨਿਰਾਸ਼ਾ ਹੱਥ ਲਗੀ ਸੀ, ਲੇਕਿਨ ਇਸ ਵਾਰ ਉਹ ਸਟੀਪਲਚੈਸ ਦੇ ਗੋਲਡ ਮੈਡਲਿਸਟ ਬਣੇ ਹਨ। ਬਰਦਵਾਨ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਰਸਵਤੀ ਕੁੰਡੂ ਆਪਣੀ ਕਬੱਡੀ ਟੀਮ ਦੀ ਕੈਪਟਨ ਹੈ। ਉਹ ਕਈ ਮੁਸ਼ਕਿਲਾਂ ਨੂੰ ਪਾਰ ਕਰਕੇ ਇੱਥੋਂ ਤੱਕ ਪਹੁੰਚੀ ਹੈ। ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਵਾਲੇ ਬਹੁਤ ਸਾਰੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਟੌਪ ਸਕੀਮ ਤੋਂ ਵੀ ਬਹੁਤ ਮਦਦ ਮਿਲ ਰਹੀ ਹੈ। ਸਾਡੇ ਖਿਡਾਰੀ ਜਿੰਨਾ ਖੇਡਣਗੇ, ਓਨਾ ਹੀ ਖਿੜਣਗੇ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, 21 ਜੂਨ ਵੀ ਹੁਣ ਆ ਹੀ ਗਈ ਹੈ। ਇਸ ਵਾਰ ਵੀ ਵਿਸ਼ਵ ਦੇ ਕੋਨੇ-ਕੋਨੇ ’ਚ ਲੋਕ ਅੰਤਰਰਾਸ਼ਟਰੀ ਯੋਗ ਦਿਵਸ ਦਾ ਉਤਸੁਕਤਾ ਨਾਲ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਸਾਲ ਯੋਗ ਦਿਵਸ ਦੀ ਥੀਮ ਹੈ – Yoga For Vasudhaiva Kutumbakam ਯਾਨੀ ‘ਇੱਕ ਵਿਸ਼ਵ – ਇੱਕ ਪਰਿਵਾਰ’ ਦੇ ਰੂਪ ਵਿੱਚ ਸਭ ਦੇ ਕਲਿਆਣ ਦੇ ਲਈ ਯੋਗ। ਇਹ ਯੋਗ ਦੀ ਉਸ ਭਾਵਨਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜੋ ਸਭ ਨੂੰ ਜੋੜਨ ਵਾਲੀ ਅਤੇ ਨਾਲ ਲੈ ਕੇ ਤੁਰਨ ਵਾਲੀ ਹੈ। ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਵਾਰ ਵੀ ਦੇਸ਼ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿੱਚ ਯੋਗ ਨਾਲ ਜੁੜੇ ਪ੍ਰੋਗਰਾਮ ਆਯੋਜਿਤ ਕੀਤੇ ਜਾਣਗੇ।\nਸਾਥੀਓ, ਇਸ ਵਾਰ ਮੈਨੂੰ ਨਿਊਯਾਰਕ ਦੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਹੈੱਡਕੁਆਰਟਰ, ਯੂ.ਐੱਨ. ਵਿੱਚ ਹੋਣ ਵਾਲੇ ਯੋਗ ਦਿਵਸ ਪ੍ਰੋਗਰਾਮ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਮੌਕਾ ਮਿਲੇਗਾ। ਮੈਂ ਦੇਖ ਰਿਹਾ ਹਾਂ ਕਿ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਵੀ ਯੋਗ ਦਿਵਸ ਨੂੰ ਲੈ ਕੇ ਗਜਬ ਦਾ ਉਤਸ਼ਾਹ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ।\nਸਾਥੀਓ, ਮੇਰੀ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਬੇਨਤੀ ਹੈ ਕਿ ਤੁਸੀਂ ਯੋਗ ਨੂੰ ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਜ਼ਰੂਰ ਅਪਣਾਓ। ਇਸ ਨੂੰ ਆਪਣੀ ਰੁਟੀਨ ਦਾ ਹਿੱਸਾ ਬਣਾਓ। ਜੇਕਰ ਤੁਸੀਂ ਹੁਣ ਵੀ ਯੋਗ ਨਾਲ ਨਹੀਂ ਜੁੜੇ ਹੋ ਤਾਂ ਆਉਣ ਵਾਲੀ 21 ਜੂਨ ਇਸ ਸੰਕਲਪ ਲਈ ਬਹੁਤ ਬਿਹਤਰੀਨ ਮੌਕਾ ਹੈ। ਯੋਗ ਵਿੱਚ ਤਾਂ ਵੈਸੇ ਵੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਤਾਮ-ਝਾਮ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੁੰਦੀ। ਦੇਖੋ ਜਦੋਂ ਤੁਸੀਂ ਯੋਗ ਨਾਲ ਜੁੜੋਗੇ ਤਾਂ ਤੁਹਾਡੇ ਜੀਵਨ ਵਿੱਚ ਕਿੰਨਾ ਵੱਡਾ ਪਰਿਵਰਤਨ ਆਏਗਾ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਪਰਸੋਂ ਯਾਨੀ 20 ਜੂਨ ਨੂੰ ਇਤਿਹਾਸਿਕ ਰਥ ਯਾਤਰਾ ਦਾ ਦਿਨ ਹੈ। ਰਥ ਯਾਤਰਾ ਦੀ ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਇੱਕ ਖ਼ਾਸ ਪਹਿਚਾਣ ਹੈ। ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਵਿੱਚ ਬਹੁਤ ਧੂਮਧਾਮ ਨਾਲ ਭਗਵਾਨ ਜਗਨਨਾਥ ਦੀ ਰਥ ਯਾਤਰਾ ਕੱਢੀ ਜਾਂਦੀ ਹੈ। ਓਡੀਸ਼ਾ ਦੇ ਪੁਰੀ ਵਿੱਚ ਹੋਣ ਵਾਲੀ ਰਥ ਯਾਤਰਾ ਤਾਂ ਆਪਣੇ ਆਪ ਵਿੱਚ ਅਨੋਖੀ ਹੁੰਦੀ ਹੈ। ਜਦੋਂ ਮੈਂ ਗੁਜਰਾਤ ਵਿੱਚ ਸੀ ਤਾਂ ਮੈਨੂੰ ਅਹਿਮਦਾਬਾਦ ਵਿੱਚ ਹੋਣ ਵਾਲੀ ਵਿਸ਼ਾਲ ਰਥ ਯਾਤਰਾ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਸੀ। ਇਨ੍ਹਾਂ ਰਥ ਯਾਤਰਾਵਾਂ ਵਿੱਚ ਜਿਸ ਤਰ੍ਹਾਂ ਦੇਸ਼ ਭਰ ਦੇ, ਹਰ ਸਮਾਜ, ਹਰ ਵਰਗ ਦੇ ਲੋਕ ਉਮੜਦੇ ਹਨ, ਉਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਬਹੁਤ ਮਿਸਾਲ ਹੈ। ਇਹ ਆਸਥਾ ਦੇ ਨਾਲ ਹੀ ‘ਏਕ ਭਾਰਤ ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ’ ਦਾ ਵੀ ਪ੍ਰਤੀਬਿੰਬ ਹੁੰਦੀ ਹੈ। ਇਸ ਪਾਵਨ-ਪੁਨੀਤ ਮੌਕੇ ’ਤੇ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਮੇਰੇ ਵੱਲੋਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਮੇਰੀ ਕਾਮਨਾ ਹੈ ਕਿ ਭਗਵਾਨ ਜਗਨਨਾਥ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਚੰਗੀ ਸਿਹਤ ਅਤੇ ਸੁਖ-ਸਮ੍ਰਿਧੀ ਦਾ ਅਸ਼ੀਰਵਾਦ ਪ੍ਰਦਾਨ ਕਰਨ।\nਸਾਥੀਓ, ਭਾਰਤੀ ਰਵਾਇਤ ਅਤੇ ਸੰਸਕ੍ਰਿਤੀ ਨਾਲ ਜੁੜੇ ਤਿਓਹਾਰ ਦੀ ਚਰਚਾ ਕਰਦੇ ਹੋਏ ਮੈਂ ਦੇਸ਼ ਦੇ ਰਾਜ ਭਵਨਾਂ ਵਿੱਚ ਹੋਏ ਦਿਲਚਸਪ ਆਯੋਜਨਾਂ ਦਾ ਵੀ ਜ਼ਰੂਰ ਜ਼ਿਕਰ ਕਰਾਂਗਾ। ਹੁਣ ਦੇਸ਼ ਵਿੱਚ ਰਾਜ ਭਵਨਾਂ ਦੀ ਪਹਿਚਾਣ ਸਮਾਜਿਕ ਅਤੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਨਾਲ ਹੋਣ ਲਗੀ ਹੈ। ਅੱਜ ਸਾਡੇ ਰਾਜ ਭਵਨ, ਟੀ.ਬੀ. ਮੁਕਤ ਭਾਰਤ ਮੁਹਿੰਮ ਦੇ, ਕੁਦਰਤੀ ਖੇਤੀ ਨਾਲ ਜੁੜੀ ਮੁਹਿੰਮ ਦੇ, ਝੰਡਾਬਰਦਾਰ ਬਣ ਰਹੇ ਹਨ। ਬੀਤੇ ਸਮੇਂ ਵਿੱਚ ਗੁਜਰਾਤ ਹੋਵੇ, ਗੋਆ ਹੋਵੇ, ਤੇਲੰਗਾਨਾ ਹੋਵੇ, ਮਹਾਰਾਸ਼ਟਰ ਹੋਵੇ, ਸਿੱਕਿਮ ਹੋਵੇ ਇਨ੍ਹਾਂ ਦੇ ਸਥਾਪਨਾ ਦਿਵਸ ਨੂੰ ਵੱਖ-ਵੱਖ ਰਾਜ ਭਵਨਾਂ ਨੇ ਜਿਸ ਉਤਸ਼ਾਹ ਦੇ ਨਾਲ ਸੈਲੀਬ੍ਰੇਟ ਕੀਤਾ, ਉਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਮਿਸਾਲ ਹੈ। ਇਹ ਇੱਕ ਬਿਹਤਰੀਨ ਪਹਿਲ ਹੈ ਜੋ ‘ਏਕ ਭਾਰਤ ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ’ ਦੀ ਭਾਵਨਾ ਨੂੰ ਤਾਕਤਵਰ ਬਣਾਉਂਦੀ ਹੈ।\nਸਾਥੀਓ, ਭਾਰਤ ਲੋਕਤੰਤਰ ਦੀ ਜਨਨੀ ਹੈ, ‘ਮਦਰ ਆਵ੍ ਡੈਮੋਕ੍ਰੇਸੀ’ ਹੈ। ਅਸੀਂ ਆਪਣੇ ਲੋਕਤੰਤਰੀ ਆਦਰਸ਼ਾਂ ਨੂੰ ਸਭ ਤੋਂ ਉੱਪਰ ਮੰਨਦੇ ਹਾਂ। ਆਪਣੇ ਸੰਵਿਧਾਨ ਨੂੰ ਸਭ ਤੋਂ ਉੱਪਰ ਮੰਨਦੇ ਹਾਂ। ਇਸ ਲਈ ਅਸੀਂ 25 ਜੂਨ ਨੂੰ ਵੀ ਕਦੇ ਭੁਲਾ ਨਹੀਂ ਸਕਦੇ। ਇਹ ਉਹੀ ਦਿਨ ਹੈ, ਜਦੋਂ ਸਾਡੇ ਦੇਸ਼ ’ਤੇ ਐਮਰਜੈਂਸੀ ਥੋਪੀ ਗਈ ਸੀ। ਇਹ ਭਾਰਤ ਦੇ ਇਤਿਹਾਸ ਦਾ ਕਾਲਾ ਦੌਰ ਸੀ। ਲੱਖਾਂ ਲੋਕਾਂ ਨੇ ਐਮਰਜੈਂਸੀ ਦਾ ਪੂਰਾ ਤਾਕਤ ਨਾਲ ਵਿਰੋਧ ਕੀਤਾ ਸੀ। ਲੋਕਤੰਤਰ ਦੇ ਸਮਰਥਕਾਂ ’ਤੇ ਉਸ ਦੌਰਾਨ ਇੰਨਾ ਜ਼ੁਲਮ ਕੀਤਾ ਗਿਆ, ਇੰਨੇ ਤਸੀਹੇ ਦਿੱਤੇ ਗਏ ਕਿ ਅੱਜ ਵੀ ਮਨ ਕੰਬ ਉੱਠਦਾ ਹੈ। ਇਨ੍ਹਾਂ ਜ਼ੁਲਮਾਂ ’ਤੇ ਪੁਲਿਸ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਸਜ਼ਾਵਾਂ ’ਤੇ ਬਹੁਤ ਸਾਰੀਆਂ ਪੁਸਤਕਾਂ ਲਿਖੀਆਂ ਗਈਆਂ। ਮੈਨੂੰ ਵੀ ‘ਸੰਘਰਸ਼ ਵਿੱਚ ਗੁਜਰਾਤ’ ਨਾਂ ਦੀ ਇੱਕ ਕਿਤਾਬ ਲਿਖਣ ਦਾ ਉਸ ਸਮੇਂ ਮੌਕਾ ਮਿਲਿਆ ਸੀ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਐਮਰਜੈਂਸੀ ’ਤੇ ਲਿਖੀ ਗਈ ਇੱਕ ਹੋਰ ਕਿਤਾਬ ਮੇਰੇ ਸਾਹਮਣੇ ਆਈ। ਜਿਸ ਦਾ ਸਿਰਲੇਖ ਹੈ Torture of Political Prisoners in India, ਐਮਰਜੈਂਸੀ ਦੇ ਦੌਰਾਨ ਛਪੀ ਇਸ ਪੁਸਤਕ ਵਿੱਚ ਵਰਨਣ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਉਸ ਸਮੇਂ ਦੀ ਸਰਕਾਰ ਲੋਕਤੰਤਰ ਦੇ ਰਖਵਾਲਿਆਂ ਨਾਲ ਜ਼ੁਲਮ ਦੀ ਇੰਤਹਾ ਕਰ ਰਹੀ ਸੀ। ਇਸ ਕਿਤਾਬ ਵਿੱਚ ਢੇਰ ਸਾਰੀਆਂ ਕੇਸ ਸਟੱਡੀਸ ਹਨ, ਬਹੁਤ ਸਾਰੇ ਚਿੱਤਰ ਹਨ। ਮੈਂ ਚਾਹਾਂਗਾ ਕਿ ਅੱਜ ਜਦੋਂ ਅਸੀਂ ਆਜ਼ਾਦੀ ਕਾ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਮਨਾ ਰਹੇ ਹਾਂ ਤਾਂ ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਨੂੰ ਖਤਰੇ ਵਿੱਚ ਪਾਉਣ ਵਾਲੇ ਅਜਿਹੇ ਅਪਰਾਧਾਂ ਵੱਲ ਵੀ ਜ਼ਰੂਰ ਗੌਰ ਕਰੀਏ। ਇਸ ਨਾਲ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਲੋਕਤੰਤਰ ਦੇ ਮਾਇਨੇ ਅਤੇ ਉਸ ਦੀ ਅਹਿਮੀਅਤ ਸਮਝਣ ਵਿੱਚ ਵੀ ਜ਼ਿਆਦਾ ਅਸਾਨੀ ਹੋਵੇਗੀ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਰੰਗ-ਬਿਰੰਗੇ ਮੋਤੀਆਂ ਨਾਲ ਸਜੀ ਇੱਕ ਸੁੰਦਰ ਮਾਲਾ ਹੈ, ਜਿਸ ਦਾ ਹਰ ਮੋਤੀ ਆਪਣੇ ਆਪ ਵਿੱਚ ਅਨੋਖਾ ਤੇ ਅਨਮੋਲ ਹੈ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਦਾ ਹਰ ਐਪੀਸੋਡ ਬਹੁਤ ਹੀ ਜਿਊਂਦਾ-ਜਾਗਦਾ ਹੈ, ਸਾਨੂੰ ਸਮੂਹਿਕਤਾ ਦੀ ਭਾਵਨਾ ਦੇ ਨਾਲ-ਨਾਲ ਸਮਾਜ ਦੇ ਪ੍ਰਤੀ ਫ਼ਰਜ਼ ਦੀ ਭਾਵਨਾ ਅਤੇ ਸੇਵਾ ਭਾਵ ਨਾਲ ਭਰਦਾ ਹੈ। ਇੱਥੇ ਉਨ੍ਹਾਂ ਵਿਸ਼ਿਆਂ ’ਤੇ ਖੁੱਲ੍ਹ ਕੇ ਚਰਚਾ ਹੁੰਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਸਾਨੂੰ ਆਮ ਤੌਰ ’ਤੇ ਘੱਟ ਹੀ ਪੜ੍ਹਨ-ਸੁਣਨ ਨੂੰ ਮਿਲਦਾ ਹੈ। ਅਸੀਂ ਅਕਸਰ ਵੇਖਦੇ ਹਾਂ ਕਿ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਕਿਸੇ ਵਿਸ਼ੇ ਦਾ ਜ਼ਿਕਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਿਵੇਂ ਅਨੇਕਾਂ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਨਵੀਂ ਪ੍ਰੇਰਣਾ ਮਿਲੀ। ਹੁਣੇ ਜਿਹੇ ਹੀ ਮੈਨੂੰ ਦੇਸ਼ ਦੀ ਪ੍ਰਸਿੱਧ ਭਾਰਤੀ ਸ਼ਾਸਤਰੀ ਨਰਤਕੀ ਆਨੰਦਾ ਸ਼ੰਕਰ ਜਯੰਤ ਦਾ ਇੱਕ ਪੱਤਰ ਮਿਲਿਆ, ਆਪਣੇ ਪੱਤਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਉਸ ਐਪੀਸੋਡ ਦੇ ਬਾਰੇ ਲਿਖਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਅਸੀਂ ‘ਸਟੋਰੀ ਟੈਲਿੰਗ’ ਦੇ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ ਸੀ। ਉਸ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਅਸੀਂ ਇਸ ਖੇਤਰ ਨਾਲ ਜੁੜੇ ਲੋਕਾਂ ਦੀ ਪ੍ਰਤਿਭਾ ਨੂੰ ਸਵੀਕਾਰ ਕੀਤਾ ਸੀ। ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਇਸ ਪ੍ਰੋਗਰਾਮ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੋ ਕੇ ਆਨੰਦਾ ਸ਼ੰਕਰ ਜਯੰਤ ਨੇ ‘ਕੁੱਟੀ ਕਹਾਣੀ’ ਤਿਆਰ ਕੀਤੀ ਹੈ। ਇਹ ਬੱਚਿਆਂ ਦੇ ਲਈ ਵੱਖ-ਵੱਖ ਭਾਸ਼ਾਵਾਂ ਦੀਆਂ ਕਹਾਣੀਆਂ ਦਾ ਇੱਕ ਬਿਹਤਰੀਨ ਸੰਗ੍ਰਹਿ ਹੈ। ਇਹ ਯਤਨ ਇਸ ਲਈ ਵੀ ਬਹੁਤ ਚੰਗਾ ਹੈ, ਕਿਉਂਕਿ ਇਸ ਨਾਲ ਸਾਡੇ ਬੱਚਿਆਂ ਦਾ ਆਪਣੀ ਸੰਸਕ੍ਰਿਤੀ ਨਾਲ ਲਗਾਵ ਹੋਰ ਡੂੰਘਾ ਹੁੰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਇਨ੍ਹਾਂ ਕਹਾਣੀਆਂ ਦੇ ਕੁਝ ਦਿਲਚਸਪ ਵੀਡੀਓ ਆਪਣੇ ਯੂ-ਟਿਊਬ ਚੈਨਲ ’ਤੇ ਵੀ ਅੱਪਲੋਡ ਕੀਤੇ ਹਨ। ਮੈਂ ਆਨੰਦਾ ਸ਼ੰਕਰ ਜਯੰਤ ਦੇ ਇਸ ਯਤਨ ਦੀ ਖਾਸ ਤੌਰ ’ਤੇ ਇਸ ਲਈ ਚਰਚਾ ਕੀਤੀ, ਕਿਉਂਕਿ ਇਹ ਵੇਖ ਕੇ ਮੈਨੂੰ ਬਹੁਤ ਚੰਗਾ ਲੱਗਾ ਕਿ ਕਿਵੇਂ ਦੇਸ਼ਵਾਸੀਆਂ ਦੇ ਚੰਗੇ ਕੰਮ ਦੂਸਰਿਆਂ ਨੂੰ ਵੀ ਪ੍ਰੇਰਿਤ ਕਰਦੇ ਹਨ। ਇਸ ਤੋਂ ਸਿੱਖ ਕੇ ਵੀ ਉਹ ਆਪਣੇ ਹੁਨਰ ਨਾਲ ਦੇਸ਼ ਅਤੇ ਸਮਾਜ ਦੇ ਲਈ ਕੁਝ ਬਿਹਤਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ। ਇਹੀ ਤਾਂ ਸਾਡੇ ਭਾਰਤ ਵਾਸੀਆਂ ਦੀ ਉਹ ਸਮੂਹਿਕ ਸ਼ਕਤੀ ਹੈ ਜੋ ਦੇਸ਼ ਦੀ ਤਰੱਕੀ ਵਿੱਚ ਨਵੀਂ ਸ਼ਕਤੀ ਭਰ ਰਹੀ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਇਸ ਵਾਰ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਮੇਰੇ ਨਾਲ ਇੰਨਾ ਹੀ। ਅਗਲੀ ਵਾਰ ਨਵੇਂ ਵਿਸ਼ਿਆਂ ਦੇ ਨਾਲ ਤੁਹਾਡੇ ਨਾਲ ਫਿਰ ਮੁਲਾਕਾਤ ਹੋਵੇਗੀ। ਬਾਰਿਸ਼ ਦਾ ਸਮਾਂ ਹੈ, ਇਸ ਲਈ ਆਪਣੀ ਸਿਹਤ ਦਾ ਖੂਬ ਧਿਆਨ ਰੱਖੋ। ਸੰਤੁਲਿਤ ਖਾਓ ਅਤੇ ਤੰਦਰੁਸਤ ਰਹੋ। ਹਾਂ! ਯੋਗਾ ਜ਼ਰੂਰ ਕਰੋ। ਹੁਣ ਕਈ ਸਕੂਲਾਂ ’ਚ ਗਰਮੀਆਂ ਦੀਆਂ ਛੁੱਟੀਆਂ ਵੀ ਖ਼ਤਮ ਹੋਣ ਵਾਲੀਆਂ ਹਨ। ਮੈਂ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਕਹਾਂਗਾ ਕਿ ਆਪਣਾ ਹੋਮਵਰਕ ਅਖੀਰਲੇ ਦਿਨ ਦੇ ਲਈ ਬਾਕੀ ਨਾ ਰੱਖਣ। ਕੰਮ ਖ਼ਤਮ ਕਰੋ ਅਤੇ ਨਿਸ਼ਚਿੰਤ ਰਹੋ। ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n \n \n **********\nਡੀਐੱਸ/ਵੀਕੇ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-102%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%92/",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "மனதின் குரல், 102ஆவது பகுதி ஒலிபரப்பு நாள்: 18.06.2023",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\nஎனதருமை நாட்டுமக்களே வணக்கம்.   மனதின் குரலில் மீண்டும் ஒருமுறை உங்களனைவரையும் வரவேற்கிறேன்.   பொதுவாக மனதின் குரல் மாதத்தின் கடைசி ஞாயிற்றுக் கிழமைகளில் தான் இடம் பெறும், ஆனால், இந்த முறை ஒரு வாரம் முன்னதாகவே நடைபெறுகிறது.  அடுத்த வாரம் நான் அமெரிக்காவில் இருப்பேன், அங்கே ஓய்வு ஒழிச்சல் இல்லாமல் பணி இருக்கும் என்பதை நீங்கள் நன்கறிவீர்கள்; இதைக் கருத்தில் கொண்டு, அங்கே செல்லும் முன்பாகவே ஏன் உங்களிடத்திலே உரையாடக் கூடாது, இதை விடச் சிறப்பாக வேறு என்ன இருக்க முடியும் என்று நான் கருதினேன்.  மக்களின் நல்லாசிகள், நீங்கள் அளிக்கும் உத்வேகம் ஆகியன என்னுடைய சக்தியை மேலும் அதிகரிக்கின்றன. \n \n     நண்பர்களே, பிரதமர் என்ற முறையிலே நான் இந்த நல்ல பணியைச் செய்திருக்கிறேன், அந்த பெரிய வேலையை முடித்திருக்கிறேன் என்று பலர் என்னிடத்திலே கூறுகிறார்கள்.  மனதின் குரலிலேயே கூட எத்தனையோ நேயர்கள், தங்களுடைய கடிதங்களில் பலவாறாகப் பாராட்டியிருக்கிறார்கள்.  பற்பல செயல்களைக் குறிப்பிட்டு விவரமாக அவற்றைப் பாராட்டியிருக்கிறீர்கள், ஆனால், பாரதத்தின் சாமான்ய மனிதர்களின் முயற்சி, அவர்களுடைய உழைப்பு, அவர்களுடைய பேரார்வம் ஆகியவற்றை நான் காணும் வேளையில், அது என்னுள்ளே கூட ஒரு தாக்கத்தை ஏற்படுத்தி விடுகிறது.  எத்தனை பெரிய இலக்காக இருந்தாலும் சரி, எத்தனை கடினமான சவாலாக இருந்தாலும் சரி, பாரத நாட்டவரின் சமூக பலம், சமூக சக்தி, ஒவ்வொரு சவாலுக்குமான தீர்வினை ஏற்படுத்தித் தருகிறது.   தேசத்தின் மேற்குக் கரையோரப் பகுதியில் எத்தனை பெரிய சூறாவளி வீசியது என்பதை நாம் 2-3 நாட்கள் முன்பாகத் தான் பார்த்தோம்.  வேகமாக வீசும் காற்று, கடுமையான மழை.  சூறாவளி பிபர்ஜாயானது, கட்ச் பகுதியில் பெருநாசத்தை ஏற்படுத்தி விட்டது என்றாலும், கட்ச்வாசிகள், மிகுந்த உளவுறுதியோடும், தயார்நிலையோடும் இத்தனை பயங்கரமான சூறாவளியை எதிர்கொண்டார்கள் என்பதைப் பார்க்கும் போது இது பெருவியப்பு ஏற்படுத்துகிறது.  இரண்டு நாட்கள் கழித்து, கட்ச்பகுதி மக்கள், ஆஷாடீ பீஜ் என்ற தங்களுடைய புத்தாண்டினைக் கொண்டாடவிருக்கிறார்கள்.   ஆஷாடீ பீஜ், கட்சிலே மழையின் தொடக்கமாகப் பார்க்கப்படுகிறது என்பது என்னவோ தற்செயல் நிகழ்வு தான்.   நான் பல ஆண்டுகளாகவே கட்சிற்குச் சென்று வந்திருக்கிறேன், அங்கே இருப்பவர்களுக்குச் சேவைபுரியும் நற்பேறு எனக்குக் கிடைத்திருக்கிறது; அந்த வகையிலே அங்கிருப்போரின் தளராத நம்பிக்கையையும், அவர்களின் நெஞ்சுறுதியையும் பற்றி நான் நன்கறிவேன்.  20 ஆண்டுகளுக்கு முன்பாக, பேரழிவை ஏற்படுத்திய நிலநடுக்கத்திற்குப் பிறகு, இதிலிருந்து மீளவே முடியாது என்று எந்தக் கட்ச் பகுதி குறித்துக் கூறப்பட்டதோ, இன்று அதே மாவட்டம், தேசத்தின் விரைவாக முன்னேற்றம் அடைந்துவரும் மாவட்டங்களில் ஒன்று.  இந்தச் சூறாவளியான பிபர்ஜாய் ஏற்படுத்தியிருக்கும் நாசத்தாண்டவத்திலிருந்து கட்ச் பகுதி மக்கள் விரைவிலேயே மீண்டெழுவார்கள் என்பதில் எனக்கு நம்பிக்கையுண்டு.\n \n     நண்பர்களே, இயற்கைப் பேரிடர்களின் மீது யாருக்கும், எந்தவிதமான கட்டுப்பாடும் கிடையாது என்றாலும், கடந்த ஆண்டுகளில் பாரதத்திலே பேரிடர் மேலாண்மை தொடர்பான சக்தி மேம்பாடு அடைந்து வருகிறது, இது ஒரு எடுத்துக்காட்டாய் ஆகியும் வருகிறது.  இயற்கைப் பேரிடர்களை எதிர்கொள்ள மிகப்பெரிய வழிமுறை என்றால் அது இயற்கையைப் பேணுதல்.  இப்போதெல்லாம் பருவமழைக்காலத்தில், இந்தத் திசையில் நமது பொறுப்புகள் மேலும் அதிகரித்திருக்கின்றன.  ஆகையால் தான், இன்று தேசத்திலே Catch the Rain, அதாவது மழைநீரைச் சேகரிப்போம் என்பது தொடர்பான இயக்கங்கள் வாயிலாக சமூக ரீதியிலான முயற்சிகள் மேற்கொள்ளப்படுகின்றன.  கடந்த மாதங்களில் மனதின் குரலில் நாம் மழைநீர் சேகரிப்புடன் தொடர்புடைய ஸ்டார்ட் அப்புகள் பற்றிப் பேசியிருந்தோம்.  இந்த முறையும் கூட, ஒவ்வொரு சொட்டு நீரையும் சேமிப்பதில் தங்களின் முழுச்சக்தியையும் செலவழித்து வரும் சிலரைப் பற்றி கடிதங்கள் எழுதப்பட்டிருக்கின்றன.  இப்படிப்பட்ட சேவையில் ஈடுபட்டிருக்கும் ஒரு நண்பர் தான், யுபி மாநிலத்தின் பாந்தா மாவட்டத்தைச் சேர்ந்த துளசிராம் யாதவ் அவர்கள்.  துளசிராம் யாதவ் அவர்கள் லுக்தரா கிராமப் பஞ்சாயத்தின் தலைவர்.  பாந்தாவாகட்டும், புந்தேல்கண்ட் பகுதியே கூட தண்ணீருக்காக எத்தனை சிரமங்களை எதிர்கொண்டு வருகிறது என்பது உங்களுக்கே தெரியும்.  இந்தச் சூழலைச் சமாளிக்க, துளசிராம் அவர்கள் தனது கிராமத்து மக்களோடு இணைந்து அந்தப் பகுதியில் 40க்கும் மேற்பட்ட குளங்களை வெட்டினார்.  துளசிராம் அவர்கள் தன்னுடைய இந்த முயற்சிக்கு ஆதாரமாகக் கொண்டது – வயலின் நீர் வயலுக்கு, கிராமத்தின் நீர் கிராமத்துக்கு என்பது தான்.  இன்று இவருடைய கடின உழைப்பின் விளைவாக, இவருடைய கிராமத்தின் நிலத்தடி நீரின் நிலை மேம்பாடு அடைந்திருக்கிறது.  இதே போன்று, யுபி மாநிலத்தின் ஹாபுட் மாவட்டத்தின் மக்கள் அனைவரும் இணைந்து, வறண்டுபோன ஒரு நதிக்குப் புத்துயிர் அளித்திருக்கிறார்கள்.  இங்கே பலகாலத்திற்கு முன்பாக நீம் என்ற பெயருடைய ஒரு நதி இருந்து வந்தது.  காலப்போக்கில் இது வறண்டு போய் விட்டது என்றாலும், அந்தப்பகுதியின் வட்டாரக் கதைகள், மூத்தோர் கூறக் கேட்டவை எல்லாம் அவருக்கு நினைவில் வந்து கொண்டே இருந்தன.  கடைசியில், மக்கள் தங்களுடைய இந்த இயற்கை மரபினை, மீண்டும் உயிர்ப்பிக்க முடிவு செய்தார்கள்.  மக்களின் சமூக அளவிலான முயற்சியால் இப்போது நீம் நதியானது, மீண்டும் உயிர் பெற்றுப் பெருகுகிறது.  நதி தோன்றும் இடம் அமிர்த நீர்நிலை என்ற வகையில் மேம்பாடும் செய்யப்பட்டிருக்கிறது.\n \n     நண்பர்களே, நதி, ஓடை, கால்வாய்கள், ஏரிகள் ஆகியன வெறும் நீர்நிலைகள் மட்டுமே அல்ல; மாறாக, இவற்றில் வாழ்க்கையின் வண்ணங்களும், உணர்வுகளும் கலந்திருக்கின்றன.  இப்படிப்பட்ட ஒரு காட்சியை, சில நாட்கள் முன்பாக மஹாராஷ்டிரத்தில் காண முடிந்தது.  இந்தப் பகுதி பெரும்பாலும் வறட்சியில் வாடும் ஒரு பகுதி.  50 ஆண்டுகள் காத்திருப்புக்குப் பிறகு இங்கே நில்வண்டே அணையினுடைய கால்வாய்ப் பணி நிறைவடைய இருக்கிறது.  சில நாட்கள் முன்பாகத் தான், சோதனை செய்யும் பொருட்டு, கால்வாயிலே நீர் திறந்து விடப்பட்டது.  அப்போது காணக் கிடைத்த காட்சிகள், இவை உண்மையிலேயே மிகவும் உணர்ச்சிகரமானவையாக இருந்தன.  கிராமத்தின் மக்கள், ஏதோ ஹோலி-தீபாவளிப் பண்டிகையின் போது கொண்டாடுவது போல ஆடிப்பாடிக் களித்தார்கள். \n \n     நண்பர்களே, மேலாண்மை பற்றிப் பேச்சு எழும் போது, இன்று நான் சத்ரபதி சிவாஜி மஹாராஜை நினைவு கூர இருக்கிறேன்.  சத்ரபதி சிவாஜி மஹாராஜின் வீரத்தோடு கூடவே அவருடைய மேலாண்மையும், அவருடைய நிர்வாகத் திறனும் மிகவும் கற்றலை அளிக்கின்றன.  குறிப்பாக, நீர் மேலாண்மை, கடற்படை போன்றவற்றில், சத்ரபதி சிவாஜி மஹாராஜா ஆற்றியிருக்கும் பணிகள், இன்றும் கூட பாரத நாட்டு வரலாற்றின் பெருமைக்குப் பெருமை சேர்த்து வருகின்றன.  அவரால் உருவாக்கப்பட்ட கடற்கோட்டை, இத்தனை நூற்றாண்டுகளுக்குப் பிறகும் கூட, கடலுக்கு நடுவே இன்றும் கூட, பெருமையோடு காட்சியளிக்கிறது.  இந்த மாதத் தொடக்கத்தில் தான் சத்ரபதி சிவாஜி மஹாராஜாவின் ராஜ்யாபிஷேகத்தின் 350 ஆண்டுகள் நிறைவடைந்தன.  இந்தச் சந்தர்ப்பம்  ஒரு பெரிய மங்கல நிகழ்வாகக் கொண்டாடப்பட்டு வருகிறது.  இந்த வேளையில் மஹாராஷ்டிரத்தின் ராய்கட் மாவட்டத்தில், இதோடு தொடர்புடைய மாபெரும் நிகழ்ச்சிகளுக்கு ஏற்பாடு செய்யப்பட்டிருக்கின்றன.  சில ஆண்டுகள் முன்பாக 2014ஆம் ஆண்டிலே, ராய்கடிற்குச் சென்று, அந்தப் பவித்திரமான பூமியை விழுந்து வணங்கும் பெரும்பேறு எனக்கு வாய்த்தது என்பது எனக்கு இன்றும் நினைவிருக்கிறது.  இந்த வேளையில் நாம் சத்ரபதி சிவாஜி மஹாராஜாவின் நிர்வாகத் திறமைகளை அறிந்து கொள்வதும், அவரிடமிருந்து கற்பதும் நம்மனைவரின் கடமையாகும்.\n \n     எனக்குப் பிரியமான நாட்டுமக்களே, நீங்கள் இராமாயணத்தின் இனிமை நிறைந்த அணிலைப் பற்றிக் கண்டிப்பாகக் கேள்விப்பட்டிருப்பீர்கள்; இது ராமசேதுவை அமைக்க உதவிபுரிய முன்வந்தது.  அதாவது, நோக்கம் நேரியதாக இருந்தால், முயற்சிகள் நாணயமானவையாக இருந்தால், இலக்கு எதுவாக இருந்தாலும், அது கடினமானதாக இராது.  பாரதமும் கூட, இன்று, இதே நேர்மையான நோக்கத்தோடு, ஒரு மிகப்பெரிய சவாலை எதிர்கொண்டு வருகிறது.  டிபி என்று அழைக்கப்படும் காசநோய் தான் அந்தச் சவால்.  2025ஆம் ஆண்டிற்குள்ளாக, நம்மனைவரின் உறுதிப்பாடான, காசநோயிலிருந்து விடுபட்ட பாரதத்தை உருவாக்குவோம் என்ற இலக்கு மிகமிக முக்கியமானது, அவசியமானது.  ஒரு காலத்தில், காசநோய் பீடித்திருக்கிறது என்று அறிந்தவுடனேயே குடும்பத்தினர் விலகிச் செல்ல ஆரம்பித்தார்கள்; ஆனால் இன்றைய காலகட்டத்தில், காசநோயால் பாதிக்கப்பட்டவர்களை, குடும்ப உறுப்பினர்களாக ஆக்கி, அவர்களுக்கு உதவிகள் புரியப்பட்டு வருகின்றன.  இந்தக் காசநோயை வேரடி மண்ணாகக் கெல்லி எறிய, சில நிக்ஷய் நண்பர்கள் முயற்சிகளை மேற்கொண்டிருக்கிறார்கள்.  தேசத்தில் மிகப்பெரிய எண்ணிக்கையில், பல்வேறு சமூக அமைப்புகள் காசநோய்க்கு எதிராகத் திரண்டிருக்கிறார்கள்.  கிராமங்களிலும் ஊரகப்பகுதிகளும், பஞ்சாயத்துக்களிலும் ஆயிரக்கணக்கானவர்கள், தாங்களே முன்வந்து காசநோயால் பீடித்தவர்களை தத்தெடுத்துக் கொண்டிருக்கிறார்கள்.  எத்தனையோ பிள்ளைகள், காசநோயால் பாதிக்கப்பட்ட நோயாளிகளுக்கு உதவ முன்வந்திருக்கிறார்கள்.  மக்கள் பங்களிப்பின் துணையோடு இந்த இயக்கம் மிகப்பெரிய பலமாக உருவெடுத்திருக்கிறது.  இந்தப் பங்களிப்பு காரணமாக இன்று தேசத்தில் பத்து இலட்சத்திற்கும் மேற்பட்ட காசநோய் பீடித்தவர்கள் தத்தெடுக்கப்பட்டு விட்டார்கள்.  இந்தப் புண்ணியச் செயலை, காசநோய்க்கெதிரான 85,000 நிக்ஷய் நண்பர்கள் செய்திருக்கிறார்கள்.  தேசத்தின் பல பஞ்சாயத்துத் தலைவர்களும் இந்தச் சவாலை எதிர்கொண்டிருக்கிறார்கள், தங்களுடைய கிராமம் காசநோயிலிருந்து விடுபட்ட கிராமமாக இருக்க வேண்டும் என்பதில் குறிப்பாக இருக்கிறார்கள். \n \n     நைநிதாலின் ஒரு கிராமத்தில் நிக்ஷய் நண்பர்களான தீகர் சிங் மேவாடி அவர்கள், காசநோயால் பாதிக்கப்பட்ட அறுவரைத் தத்தெடுத்துக் கொண்டிருக்கிறார்.  இதைப் போலவே கின்னௌரின் ஒரு கிராமப் பஞ்சாயத்தின் தலைவரான நிக்ஷய் நண்பர் ஞான் சிங் அவர்களும், தனது வட்டத்தில் காசநோயால் பாதிக்கப்பட்டவர்களின் அனைத்து அத்தியாவசிய உதவிகளை ஏற்படுத்திக் கொடுப்பதில் ஈடுபட்டிருக்கிறார்.  பாரதத்தைக் காசநோயிலிருந்து விடுபட்ட தேசமாக ஆக்கும் இலக்கைப் பொறுத்தமட்டில் நமது சிறுவர்களும், இளைஞர்களும் சளைத்தவர்கள் அல்லர்.  ஹிமாச்சலப் பிரதேசத்தின் ஊனாவிலே, ஏழு ஆண்டுகளேயான சிறுமியான நளினி சிங் அற்புதமான ஒரு செயலைச் செய்திருக்கிறாள்.  இந்தச் சிறுமியான நளினி, செலவுக்குத் தனக்குக் கொடுக்கப்பட்ட தொகை, பாக்கெட் மணி மூலமாக, காசநோயால் பாதிக்கப்பட்டோருக்கு உதவி செய்திருக்கிறாள். சேமிப்புப் பழக்கத்தை வளர்க்க பன்றிக்குட்டி வடிவிலே ஒரு பெட்டகம், Piggy Bank என்று ஆங்கிலத்திலே கூறுவார்கள், இது குழந்தைகளுக்கு எத்தனை விருப்பமானது என்பதை நீங்களே அறிவீர்கள்.  ஆனால் மத்திய பிரதேசத்தின் கட்னியைச் சேர்ந்த 13 வயதே ஆன மீனாக்ஷியும், மேற்கு வங்கத்தின் டைமண்ட் ஹார்பரின் 11 வயதே ஆன பஷ்வர் முகர்ஜியும் மிக வித்தியாசமான குழந்தைகள்.  இவர்கள் இருவரும் பிக்கி பேங்கில் சிறுகச் சிறுக சேமித்த தங்களுடைய பணத்தையுமே கூட காசநோயிலிருந்து பாரதம் விடுதலை பெற வேண்டும் என்ற இயக்கத்தில் பயன்படுத்தியிருக்கிறார்கள்.  இந்த உதாரணங்கள் அனைத்தும் உணர்ச்சிகரமானவை, உணர்வுப்பூர்வமானவை, உத்வேகம் அளிப்பவை.  வயது குறைவாகவே இருந்தாலும், எண்ணங்கள் பெரியவையாகக் கொண்ட இந்தக் குழந்தைகளை நான் இருதயபூர்வமாகப் பாராட்டுகிறேன். \n \n     என் கனிவான நாட்டுமக்களே, பாரதநாட்டவரான நம்முடைய இயல்பு எப்படிப்பட்டதென்றால், நாம் எப்போதும் புதிய கருத்துக்களுக்குச் சிவப்புக் கம்பளம் விரிக்கக் காத்திருப்பவர்களாக இருப்போம்.  நாம் நமது பொருட்களின் மீது பிரியத்தோடு இருப்போம், புதிய பொருட்களையும் அதே பிரியத்தோடு வரவேற்போம்.  இதற்கான ஒரு உதாரணம் – ஜப்பானின் உத்தியான மியாவாகி, அதாவது ஏதாவது ஓரிடத்தின் மண் மலடாக இருந்தால், இந்த மியாவாகி உத்தி மூலமாக, அந்தப் பகுதியில், மீண்டும் பசுமையை மலரச் செய்ய ஒரு அருமையான உத்தியாகும்.  மியாவாகிக் காடுகள் வேகமாகப் பரவுகின்றன, 20-30 ஆண்டுகளிலே உயிரி பன்முகத்தன்மையின் மையமாக ஆகிவிடுகின்றன.  இப்போது இதன் பரவலாக்கம், பாரதத்தின் பல்வேறு பாகங்களிலும் நடந்தேறி வருகிறது.  நம் நாட்டிலே, கேரளத்தின் ஒரு ஆசிரியரான ராஃபீ இராமநாதன் அவர்கள், இந்த உத்தியின் மூலமாக ஒரு பகுதியின் வரைபடத்தையே மாற்றி விட்டார்.  உண்மையில், இராமநாதன் அவர்கள், தன்னுடைய மாணவர்களிடத்திலே, இயற்கை மற்றும் சுற்றுச்சூழல் குறித்து ஆழமாகப் புரியவைக்க விரும்பினார்.  இதன் பொருட்டு இவர் ஒரு மூலிகைத் தோட்டத்தை உருவாக்கினார்.  அவருடைய இந்தத் தோட்டம் இப்போது ஒரு உயிரி பன்முகப் பகுதியாக ஆகி விட்டது.  அவருடைய இந்த வெற்றியானது அவருக்கு இன்னும் கூட உத்வேகம் அளித்தது.  இதன் பின்னர் ராஃபி அவர்கள், மியாவாகி உத்தி மூலம் ஒரு சின்ன வனத்தை உருவாக்கி, அதற்கு வித்யாவனம் என்ற பெயரும் இட்டார்.  இத்தனை அழகான பெயரை ஒரு ஆசிரியரால் மட்டுமே சூட்ட முடியும் –  வித்யாவனம்.  இராமநாதன் அவர்களுடைய இந்த வித்யாவனத்திலே, சின்ன இடத்திலேயே கூட 115 வகைப்பட்ட தாவர இனங்களைச் சேர்ந்த 450க்கும் மேற்பட்ட செடிகள் இருக்கின்றன.  இவருடைய மாணவர்களும் கூட, இந்தச் செடிகளைப் பராமரிப்பதில் உதவியாக இருக்கின்றார்கள்.  இந்த அழகான இடத்தைப் பார்க்க, அக்கம்பக்கத்திலிருக்கும் பள்ளிக் குழந்தைகள், பொதுமக்கள் என, பெரும் திரளான மக்கள் வருகிறார்கள்.  மியாவாகி வனங்களை எந்த ஒரு இடத்திலும், ஏன் நகரங்களிலும் கூட எளிதாக வளர்க்க முடியும்.  சில காலம் முன்பாக, குஜராத்தின் கேவடியாவின் ஏக்தா நகரிலே மியாவாகி வனத்தை நான் திறந்து வைத்தேன்.  கட்சிலும் கூட 2001ஆம் ஆண்டு நடந்த நிலநடுக்கத்தில் இறந்தவர்களின் நினைவாக மியாவாகி வழிமுறையில் நினைவிடம் அமைக்கப்பட்டிருக்கிறது.  கட்ச் போன்ற இடத்தில் இதன் வெற்றியைப் பற்றிச் சொல்ல வேண்டுமென்றால், கடினத்திலும் கடினமான இயற்கைச் சூழல் நிறைந்த இடத்திலும் கூட இந்த உத்தி எத்தனை வெற்றிகரமாக இருக்கிறது என்பதை பறை சாற்றுகிறது.  இதைப் போலவே, அம்பாஜி மற்றும் பாவாகடிலும் கூட மியாவாகி வழிமுறை மூலமாக மரங்கள் நடப்பட்டிருக்கின்றன.  லக்னௌவின் அலீகஞ்ஜ் பகுதியிலும் கூட ஒரு மியாவாகி வனம் தயார் செய்யப்பட்டு வருகிறது என்று நான் அறிகிறேன்.  கடந்த நான்கு ஆண்டுகளில் மும்பையிலும், அதன் அருகிலே இருக்கும் பகுதிகளிலும், இப்படிப்பட்ட 60க்கும் மேற்பட்ட வனங்கள் தொடர்பான பணிகள் மேற்கொள்ளப்பட்டிருக்கின்றன.  இப்போது இந்த உத்தியானது, உலகம் நெடுக விரும்பப்பட்டு வருகிறது.  சிங்கப்பூர், பாரீஸ், ஆஸ்ட்ரேலியா, மலேஷியா போன்ற பல நாடுகளிலும் இது பெரிய அளவில் பயன்படுத்தப்பட்டு வருகிறது.  நான் நாட்டுமக்களிடத்திலே, குறிப்பாக, நகரங்களில் வசிப்போரிடத்திலே வேண்டிக் கொள்வதெல்லாம், அவர்கள் மியாவாகி வழிமுறை பற்றிக் கண்டிப்பாகத் தெரிந்து கொள்ள முயல வேண்டும் என்பதே.  இதன் மூலமாக நீங்கள் உங்களின் பூமி மற்றும் இயற்கையை பசுமையாகவும், தூய்மையாகவும் ஆக்க, ஈடற்ற பங்களிப்பை அளிக்க முடியும். \n \n     எனதருமை நாட்டுமக்களே, இப்போது நமது தேசத்தின் ஜம்மு கஷ்மீரம் பற்றி நன்கு பேசப்படுகிறது.  பெருகிவரும் சுற்றுலா பற்றியும், ஜி 20 மாநாடு தொடர்பான அருமையான ஏற்பாடுகள் குறித்தும் என பல காரணங்களுக்காகப் பேசுபொருளாக இருக்கிறது.  சில நாட்கள் முன்பாக, மனதின் குரலில் நான் உங்களிடத்திலே கூறியிருந்தேன், எப்படி கஷ்மீரத்தின் நாதரூவானது தேசத்திற்கு வெளியேயும் கூட விருப்பப்பொருளாக ஆகிவருகிறது என்பது.  இப்போது ஜம்மு கஷ்மீரத்தின் பாராமூலா மாவட்டத்தைச் சேர்ந்த மக்கள் ஒரு அற்புதத்தை அரங்கேற்றி இருக்கிறார்கள்.  பாராமூலாவிலே விவசாயம் நெடுங்காலமாகவே நடந்து வருகிறது என்றாலும் இங்கே பாலுக்கான தட்டுப்பாடு இருந்து கொண்டே இருந்தது.  பாராமூலாவின் மக்கள் இந்தச் சவாலை ஒரு சந்தர்ப்பமாக மாற்றிக் கொண்டார்கள்.  இங்கே பெரிய எண்ணிக்கையில் மக்கள் பால் பண்ணைத் தொழிலைச் செய்யத் தொடங்கினார்கள்.  இந்தப் பணியைச் செய்ய முதலில் முன்வந்தவர்கள் என்றால் அவர்கள் பெண்கள் தாம்.  அப்படிப்பட்ட ஒரு பெண்மணியின் பெயர் இஷ்ரத் நபி.  இஷ்ரத் ஒரு பட்டதாரிப் பெண், இவர் மீர் சிஸ்டர்ஸ் டைரி ஃபார்ம் என்ற பெயரிலான பால் பண்ணையை ஆரம்பித்தார்.   இவருடைய பால் பண்ணையில் ஒவ்வொரு நாளும் கிட்டத்தட்ட 150 லிட்டர் பால் விற்பனை செய்யப்பட்டு வருகிறது.  இதைப் போலவே, சோபோரைச் சேர்ந்த ஒரு நண்பரான வசீம் அநாயத்.  வசீமிடத்திலே இரண்டு டஜனுக்கு மேற்பட்ட பசுக்கள் இருந்தன; இவர் ஒவ்வொரு நாளும் 200 லிட்டருக்கும் அதிகமான பாலை விற்பனை செய்கிறார்.  இவருடைய வேலையும் சிறப்பாக நடைபெற்று வருகிறது.  இப்படிப்பட்டவர்களின் கடின உழைப்புக் காரணமாகவே, இன்று பாராமூலாவில் ஒவ்வொரு நாளும் 5½ இலட்சம் லிட்டர் பால் உற்பத்தி செய்யப்பட்டு வருகிறது.  பாராமூலா முழுவதுமே இப்போது ஒரு புதிய வெண்மைப் புரட்சியின் அடையாளமாக மாறி வருகிறது.  கடந்த 2½ – 3 ஆண்டுகளாகவே இங்கே 500க்கும் மேற்பட்ட பால்பண்ணை அலகுகள் அமைக்கப்பட்டு வந்தன.  நமது தேசத்தின் ஒவ்வொரு பகுதியிலும், எத்தனை சாத்தியக்கூறுகள் நிறைந்திருக்கின்றன என்பதற்கு பாராமூலாவின் பால்பண்ணைத் தொழிலே சாட்சி.  எந்த ஒரு பகுதியைச் சேர்ந்த மக்களின் சமூகப் பேராவலானது, எந்த ஒரு இலக்கையும் அடைய வல்லது.\n \n     என் உளம்நிறை நாட்டுமக்களே, இந்த மாதம், விளையாட்டு உலகமானது பாரதத்திற்கு பல நற்செய்திகளைக் கொண்டு சேர்த்திருக்கிறது.  பாரத அணியானது, முதன்முறையாக ஹாக்கிப் போட்டியில் பெண்களுக்கான இளநிலை ஆசியக் கோப்பையை வென்று, மூவண்ணத்திற்குப் பெருமை சேர்த்திருக்கிறார்கள்.  இதே மாதத்தில், நம்முடைய ஆடவருக்கான ஹாக்கி அணியும் கூட இளநிலை ஆசியக் கோப்பையை வென்றிருக்கிறது.  இதோடு கூடவே நாம் இந்தப் பந்தயத்தின் வரலாற்றிலேயே அதிக எண்ணிக்கையில் வெற்றிகளைப் பெற்றிருக்கும் அணி என்ற வகையிலும் பதிவினை ஏற்படுத்தியிருக்கிறோம்.  இளநிலை துப்பாக்கி சுடுதல் உலகக் கோப்பையிலும் கூட நமது இளநிலை அணியினர் அபாரமாகச் செயல்பட்டிருக்கிறார்கள்.  இந்திய அணியானது இந்தப் பந்தயத்தில் முதலிடத்தைப் பெற்றிருக்கிறது.  இந்தப் பந்தயத்தில் வெல்லப்பட மொத்தம் எத்தனை தங்கப் பதக்கங்கள் இருந்தனவோ, அவற்றில் 20 சதவீதத்தை பாரதம் மட்டுமே வென்றிருக்கிறது.  இதே ஜூன் மாதத்தில் 20 வயதுக்குட்பட்டோருக்கான ஆசிய தடகளப் போட்டிகளும் நடந்தன.  இதிலும் பாரதம் பதக்கப் பட்டியலில், 45 நாடுகள் வரிசையில் முன்னணி மூன்று நாடுகளில் இடம் பிடித்தது.\n \n     நண்பர்களே, முன்பெல்லாம் சர்வதேசப் போட்டிகளைப் பற்றி நமக்குத் தெரிய மட்டும் வரும்; ஆனால் அவற்றில் பெரும்பாலும் பாரதத்தின் பெயர் இராது.  ஆனால் இன்றோ, அதுவும் கடந்த சில வாரங்களின் வெற்றிகளை மட்டுமே நான் பட்டியலிடுகிறேன் எனும் போதே கூட பட்டியல் இத்தனை நீளமானதாக இருக்கிறது.  இது தான் நமது இளைஞர்களின் மெய்யான பலம், சக்தி.  இப்படி எத்தனையோ விளையாட்டுக்கள்-போட்டிகள், இவற்றில் இன்று பாரதம் முதன்முறையாகத் தனது இருப்பைப் பதிவு செய்து வருகிறது.  எடுத்துக்காட்டாக நீளம் தாண்டுதல் போட்டியில் ஸ்ரீஷங்கர் முரளி, பாரீஸ் டயமண்ட் லீக் போன்ற மிகப் பிரபலமான போட்டியில், தேசத்திற்கு வெண்கலப் பதக்கத்தை வென்றளித்திருக்கிறார்.  இது இந்தப் போட்டிகளில் பாரத நாட்டின் முதல் பதக்கம் ஆகும்.   இதே போன்று, மேலும் ஒரு வெற்றி நமது 17 வயதுக்குட்பட்ட பெண்கள் மல்யுத்தப் போட்டிக் குழு தொடர்பானது; இந்தக் குழு, கிர்கிஸ்தானில் வெற்றி பெற்றது.  தேசத்தின் இந்த அனைத்துத் தடகள வீரர்கள், அவர்களுடைய பெற்றோர், பயிற்றுநர்கள் என அனைவருக்கும் அவர்களின் முயற்சிகளுக்காக நான் பலப்பல பாராட்டுக்களைத் தெரிவித்துக் கொள்கிறேன். \n \n     நண்பர்களே, சர்வதேசப் போட்டிகளில், தேசத்திற்கு இத்தனை பெரிய வெற்றி கிடைத்திருப்பதன் பின்னணியில், தேசிய அளவில் நமது விளையாட்டு வீரர்களின் கடினமான உழைப்பு இருக்கிறது.  இன்று, தேசத்தின் பல்வேறு மாநிலங்களில் ஒரு புதிய உற்சாகத்துடன் விளையாட்டுக்களின் ஏற்பாடு நடக்கிறது.  இவற்றில் பங்கெடுக்கும் வீரர்களுக்கு, விளையாடுதல், வெற்றி பெறுதல், தோற்றல் ஆகியவற்றிலிருந்து கற்றுக் கொள்ளும் வாய்ப்பு அமைகிறது.  எடுத்துக்காட்டாக, இப்போது உத்திரப் பிரதேசத்தில் நடக்கும் கேலோ இண்டியா பல்கலைக்கழக விளையாட்டுப் போட்டிகளுக்கு ஏற்பாடு செய்யப்பட்டிருந்தது.  இதிலே இளைஞர்கள் மிகுந்த உற்சாகத்துடனும், ஆர்வத்துடனும் பங்கெடுத்ததைக் காண முடிந்தது.  இந்த விளையாட்டுக்களில் நமது இளைஞர்கள் 11 சாதனைகளை நிகழ்த்தியிருக்கிறார்கள்.  இந்த விளையாட்டுக்களில் பஞ்சாப் பல்கலைக்கழகம், அமிர்தசரசின் குரு நானக்தேவ் பல்கலைக்கழகம், கர்நாடகத்தின் ஜெயின் பல்கலைக்கழகம் ஆகியன பதக்கப் பட்டியலில் முதல் மூன்று இடங்களைப் பிடித்தன. \n \n     நண்பர்களே, இப்படிப்பட்ட போட்டிகளின் ஒரு பெரிய விஷயம் என்னவென்றால், இவற்றில் இளம் விளையாட்டு வீரர்களின் பல கருத்தூக்கம் அளிக்கும் கதைகளை நம்மால் பார்க்க இயலும்.  கேலோ இண்டியா பல்கலைக்கழக விளையாட்டுப் போட்டிகளில் துடுப்புப் படகுப் போட்டியில் அசாம் மாநிலத்தைச் சேர்ந்த காட்டன் பல்கலைக்கழகத்தைச் சேர்ந்த அந்யதம் ராஜ்குமார், இதில் பங்கெடுத்த முதல் மாற்றுத் திறனாளி விளையாட்டு வீரர் ஆனார்.  பரக்கத்துல்லா பல்கலைக்கழகத்தைச் சேர்ந்த நிதி பவைய்யாவுக்கு முட்டியில் கடுமையான காயம் ஏற்பட்டிருந்ததைத் தாண்டி, இரும்புக் குண்டை எறியும் போட்டியில் தங்கப்பதக்கம் வென்றார்.  சாவித்திரிபாய் பூலே புணே பல்கலைக்கழகத்தின் சுபம் பண்டாரேவுக்குக் கணுக்காலில் ஏற்பட்ட காயம் காரணமாக அவரால் கடந்த ஆண்டு பெங்களூரூவில் நடந்த போட்டியில் ஏமாற்றமே மிஞ்சியது என்றாலும் இந்த முறை இவர் தடைகளைத் தாண்டும் பந்தயமான ஸ்டீப்பிள்சேஸ் போட்டியில் தங்கப்பதக்கத்தை வென்றார்.  பர்த்வான் பல்கலைக்கழகத்தின் சரஸ்வதி குண்டூ, கபடிக் குழுவின் தலைவி.  இவர் பல இடர்களைத் தாண்டி இந்த நிலைக்கு முன்னேறியிருக்கிறார்.  மிகச் சிறப்பாகச் செயல்படக்கூடிய பல தடகள வீரர்களுக்கு, TOPS திட்டத்தினால் மிகுந்த உதவிகள் கிடைத்திருக்கின்றன.  நமது விளையாட்டு வீரர்கள் எந்த அளவுக்கு விளையாடுகிறார்களோ, அந்த அளவுக்கு வெல்வார்கள். \n \n     என் அன்புநிறை நாட்டுமக்களே, ஜூன் மாதம் 21ஆம் தேதி இப்போது வரவிருக்கிறது.  இந்த முறையும் கூட, உலகத்தின் அனைத்து இடங்களிலும் மக்கள் சர்வதேச யோகக்கலை தினத்தை மிகுந்த உற்சாகத்துடன் வரவேற்கக் காத்திருக்கிறார்கள்.  இந்த ஆண்டு யோகக்கலை தினத்தின் மையக்கரு, வசுதைவ குடும்பகத்திற்கு யோகக்கலை, அதாவது யாதும் ஊரே யாவரும் கேளிருக்கு யோகக்கலை என்பதே இதன் பொருள்.  அனைவரையும் இணைக்கக்கூடிய, அரவணைத்துச் செல்லக்கூடிய யோகக் கலையின் சிறப்பை இந்த உணர்வு வெளிப்படுத்துகிறது.  ஒவ்வொரு முறையைப் போலவும், இந்த முறையும் தேசத்தின் அனைத்து இடங்களிலும், யோகக்கலையோடு தொடர்புடைய நிகழ்ச்சிகளுக்கு ஏற்பாடு செய்யப்படும்.\n \n     நண்பர்களே, இந்த முறை ந்யூ யார்க்கின் ஐக்கிய நாடுகள் சபையின் தலைமையிடத்தில் நடைபெறவுள்ள யோகக்கலை தின நிகழ்ச்சிகளில் பங்கெடுக்கும் சந்தர்ப்பம் எனக்குக் கிடைத்திருக்கிறது.  சமூக ஊடகங்களிலே, யோகக்கலை தினம் தொடர்பாக அபரிமிதமான உற்சாகம் கொப்பளிப்பதை என்னால் காண முடிகிறது. \n \n     நண்பர்களே, நீங்கள், யோகக்கலையை உங்கள் வாழ்க்கையில் கண்டிப்பாகக் கடைப்பிடியுங்கள், இதை உங்கள் அன்றாட செயல்பாட்டின் அங்கமாக ஆக்கிக் கொள்ளுங்கள் என்பதே நான் உங்களிடத்தில் வைக்கும் வேண்டுகோள்.  இதுவரை நீங்கள் யோகக்கலையோடு இணையவில்லை என்றால், வரவிருக்கும் ஜூன் மாதம் 21ஆம் தேதியன்று, நீங்கள் தீர்மானம் மேற்கொள்ள இது மிகவும் அருமையானதொரு சந்தர்ப்பம்.  யோகக்கலையைப் பயில பெரிய படாடோபம் ஏதும் தேவையில்லை.  நீங்கள் யோகக்கலையோடு இணையும் போது உங்கள் வாழ்க்கையில் எத்தனை மாற்றங்கள் ஏற்படும் என்பதை நீங்களே அனுபவித்து உணருங்கள். \n \n     எனதருமை நாட்டுமக்களே, ஜூன் மாதம் 20ஆம் தேதியன்று வரலாற்றுச் சிறப்புமிக்க ரதயாத்திரை தினமாகும்.  ரதயாத்திரைக்கு என உலகம் முழுவதிலும் ஒரு தனித்துவமான அடையாளம் இருக்கிறது.  தேசத்தின் பல்வேறு மாநிலங்களில் மிகுந்த கோலாகலத்தோடு பகவான் ஜகன்நாதரின் ரதயாத்திரை மேற்கொள்ளப்படுகிறது.  ஒடிஷாவின் புரியில் நடைபெறும் ரதயாத்திரையோ மிகவும் அற்புதமானதாக இருக்கும்.  நான் குஜராத்தில் இருந்த போது, அஹமதாபாதிலே நடக்கும் பிரும்மாண்டமான ரதயாத்திரையில் பங்கெடுக்கும் சந்தர்ப்பம் எனக்கு வாய்த்தது.  இந்த ரதயாத்திரைகளில் எப்படி நாடெங்கிலும் இருந்தும், அனைத்துச் சமூகங்களையும், பிரிவுகளையும் சேர்ந்த மக்கள் பிரவாகமாக வருகிறார்கள் என்பதைக் காணும் வேளையில் இது உள்ளபடியே உயர்வானது, பின்பற்றக் கூடியது.  இது நம்பிக்கையோடு கூடவே, ஒரே பாரதம் உன்னத பாரதம் என்பதையும் பிரதிபலிக்கிறது.  இந்தப் புனிதமான வேளையிலே உங்கள் அனைவருக்கும் என் தரப்பிலிருந்து பலப்பல நல்வாழ்த்துக்கள்.  பகவான் ஜகன்நாதர் நாட்டுமக்கள் அனைவருக்கும் ஆரோக்கியம், சுகம், வளம் ஆகிய நல்லாசிகளை அளிக்கட்டும் என்பதே என் வேண்டுதல். \n \n     நண்பர்களே, பாரதநாட்டுப் பாரம்பரியம், கலாச்சாரத்தோடு தொடர்புடைய உற்சவங்கள் குறித்த பேச்சுக்களில் ஈடுபடும் வேளையில், நான் தேசத்தின் ஆளுநர் மாளிகைகளில் நடைபெற்ற சுவாரசியமான ஏற்பாடுகளைப் பற்றியும் கண்டிப்பாகக் குறிப்பிடுவேன்.  இப்போது தேசத்தின் ஆளுநர் மாளிகைகளின் அடையாளம் என்றால், சமூக மற்றும் வளர்ச்சிப் பணிகளோடு தொடர்புடையது என்றாகிவிட்டது.  இன்று நமது ஆளுநர் மாளிகைகளில், காசநோயிலிருந்து விடுபட்ட பாரதம் இயக்கம், இயற்கை விவசாயத்தோடு தொடர்புடைய இயக்கம் போன்றவை முன்னணி நட்சத்திரங்களாக ஒளி வீசுகின்றன.  கடந்த காலத்திலே குஜராத், கோவா, தெலங்கானா, மஹாராஷ்டிரம், சிக்கிம் ஆகிய இடங்களில், இந்த மாநிலங்களின் நிறுவன நாளை, பல்வேறு ஆளுநர் மாளிகைகளும் எத்தனை உற்சாகத்தோடு கொண்டாடின என்பதே கூட ஒரு எடுத்துக்காட்டான விஷயம்.  ஒரே பாரதம் உன்னத பாரதம் என்ற உணர்வுக்கு வலுசேர்க்கும் வகையிலான ஒரு முன்னெடுப்பு இது. \n \n     நண்பர்களே, பாரத நாடு மக்களாட்சியின் தாய்.  நாம் நமது மக்களாட்சி முறையின் ஆதர்சங்களை தலையாயவையாகக் கருதுகிறோம், நமது அரசியல் சட்டத்தை தலையாயது என்று கருதுகிறோம் என்பதால், நாம் ஜூன் மாதம் 25ஆம் தேதியையும் மறந்து விடக் கூடாது.  இந்த நாளன்று தான் நமது தேசத்தில் அவசரநிலை பிறப்பிக்கப்பட்டது.  இது பாரத நாட்டு வரலாற்றிலே ஒரு கருப்பு அத்தியாயம்.  இலட்சக்கணக்கானோர் இந்த அவசரநிலையைத் தங்கள் முழுச்சக்தியோடு எதிர்த்தார்கள்.  மக்களாட்சியின் ஆதரவாளர்களின் மீது இந்தக் காலகட்டத்தில் எந்த அளவுக்குக் கொடுமைகளும், அநீதிகளும், சித்திரவதைகளும் கட்டவிழ்த்து விடப்பட்டன, எத்தனை துன்பங்களுக்கு அவர்கள் ஆளானார்கள் என்பதை நினைக்கும் போது இன்றும் கூட மனம் கொந்தளிக்கிறது.  இந்தக் கொடுமைகளைக் கட்டவிழ்த்து விட்ட நிர்வாகம் மற்றும் காவல்துறையினர் மீது பல புத்தகங்கள் எழுதப்பட்டுவிட்டன.  சங்கர்ஷ் மேன் குஜராத், அதாவது போராட்டத்தில் குஜராத் என்ற புத்தகத்தை எழுதக்கூடிய வாய்ப்பு அந்தக் காலத்தில் கிடைத்தது.  சில நாட்கள் முன்னர் தான் அவசர நிலை மீது எழுதப்பட்ட மேலும் ஒரு புத்தகம் என் பார்வையில் பட்டது.  இதன் தலைப்பு, Torture of Political Prisoners in India, அதாவது இந்தியாவில் அரசியல் கைதிகளின் சித்திரவதை.  அவசரநிலையின் போது வெளிவந்த இந்தப் புத்தகத்திலே, எப்படி, அந்தக் காலத்தைய அரசு, ஜனநாயகக் காப்பாளர்களிடத்திலே எத்தனை கொடூரமாக நடந்து கொண்டது என்பது விபரமாக விவரிக்கப்பட்டிருக்கிறது.  இந்தப் புத்தகத்திலே ஏராளமான விஷய ஆய்வுகளும், நிறைய படங்களும் இருக்கின்றன.  இன்று நாம் சுதந்திரத்தின் அமுதப் பெருவிழாவைக் கொண்டாடும் இந்த வேளையில், தேசத்தின் சுதந்திரத்தையே ஆபத்துக்குள்ளாக்கிய இத்தகைய குற்றங்கள் குறித்து ஒரு மீள்பார்வை பார்க்க வேண்டும்.  இதன் மூலம், இன்றைய இளைய தலைமுறையினரால் ஜனநாயகத்தின் மகத்துவத்தையும், அதன் முக்கியத்துவத்தையும் புரிந்து கொள்ள எளிதாக இருக்கும்.\n \n     எனதருமை நாட்டுமக்களே, மனதின் குரல் பல வண்ணங்கள் நிறைந்த முத்துக்களால் அலங்கரிக்கப்பட்ட ஒரு மாலை; இதன் ஒவ்வொரு முத்துமே தனித்துவம் வாய்ந்தது, மதிப்புமிக்கது.  இந்த நிகழ்ச்சியின் ஒவ்வொரு பகுதியும் மிகவும் உயிர்ப்புடையது.  நாம், சமூக உணர்வோடு கூடவே, சமூகத்தின் பால் கடமை உணர்வு மற்றும் சேவை உணர்வையும் வெளிப்படுத்த வேண்டும்.  அதிகம் கேள்விப்படாத – நமது காதுகளை வந்தடையாத அப்படிப்பட்ட விஷயங்களைப் பற்றி மட்டுமே நாம் இங்கே விவாதிக்கிறோம்.  பல வேளைகளில், மனதின் குரலில் நாம் ஒரு விஷயத்தைப் பற்றிப் பேசிய பிறகு, நாட்டுமக்கள் பலருக்கும் இது ஒரு உத்வேக காரணியாக அமைந்து விடுகிறது.   தற்போது தான் தேசத்தின் பிரசித்தமான பாரதநாட்டுப் பாரம்பரிய நர்த்தகியான ஆனந்தா ஷங்கர் ஜயந்த் அவர்கள் எழுதிய ஒரு கடிதம் கிடைத்தது.  தனது கடிதத்தில் அவர், மனதின் குரலின் ஒரு பகுதியைப் பற்றி எழுதியிருக்கிறார்.  இதிலே நாம் கதை சொல்லுதல், ஸ்டோரி டெல்லிங் பற்றி விவாதித்திருந்தோம்.  அந்த நிகழ்ச்சியில் நாம் இந்தத் துறையோடு தொடர்புடைய மனிதர்களின் திறமைக்கு அங்கீகாரம் அளித்திருந்தோம்.  மனதின் குரலின் அந்த நிகழ்ச்சியால் கருத்தூக்கம் அடைந்த ஆனந்தா ஷங்கர் ஜயந்த் அவர்கள், குட்டி கஹானியை தயாரித்திருக்கிறார். இது குழந்தைகளுக்காக, பல்வேறு மொழிகளின் கதைகளின் ஒரு மிகச் சிறப்பான தொகுப்பு.  இந்த முயற்சி மேலும் ஒரு விஷயத்திற்காகவும் சிறப்பானது ஏனென்றால், இதிலே நமது கலாச்சாரம் மீது நமது குழந்தைகளுக்கு பிடிப்பும், ஆழமும் அதிகப்படும்.  இந்தக் கதைகளின் சில சுவாரசியமான காணொளிகளையும் தனது யூட்யூப் சேனலிலும் இவர் தரவேற்றம் செய்திருக்கிறார்.  நாட்டுமக்களின் நல்ல பணிகள், மற்றவர்களுக்கும் உத்வேகம் அளிக்கிறது என்பதாலேயே இதை இங்கே தெரிவிக்க வேண்டும் என்று எனக்குப் பட்டதால், நான் ஆனந்தா ஷங்கர் ஜயந்த் அவர்களின் இந்த முயற்சி குறித்துக் குறிப்பாக விவாதித்தேன்.  இதிலிருந்து கற்றுக் கொண்டு அவரும் கூட தனது திறமையால், தேசம் மற்றும் சமூகத்திற்கு சிறப்பான வகையில் பங்களிப்பு நல்க முயற்சி செய்திருக்கிறார்.  இது தான் பாரதநாட்டவரான நம்மனைவரின் கூட்டுசக்தி.  இதுவே தேசத்தின் முன்னேற்றத்திற்குப் புதிய சக்தியை அளிக்கிறது.\n \n     எனதருமை நாட்டுமக்களே, இந்த முறை மனதின் குரலில் இம்மட்டே.  அடுத்த முறை, புதிய விஷயங்களோடு, உங்களை மீண்டும் வந்து சந்திக்கிறேன்.  மழைக்காலம் இது என்பதால், உங்கள் ஆரோக்கியத்தின் மீது நன்கு கவனம் செலுத்துங்கள்.  மிதமாக உண்ணுங்கள், ஆரோக்கியமாக இருங்கள்.   ஆம், யோகம் பயிலுங்கள்.  இப்போது பல பள்ளிகளில் கோடை விடுமுறை முடிவுக்கு வரவிருக்கின்றது.  வீட்டுப்பாடத்தைக் கடைசி தினம் வரை நிலுவையில் வைத்திருக்க வேண்டாம் என்று நான் குழந்தைகளிடத்திலே வேண்டிக் கொள்கிறேன்.  நேரத்தில் வேலையை நிறைவு செய்யுங்கள், கவலைப்படாமல் இருங்கள். பலப்பல நன்றிகள்.\n \n***\nAD/DL\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/2023-%e0%b0%b5-%e0%b0%b8%e0%b0%82%e0%b0%b5%e0%b0%a4%e0%b1%8d%e0%b0%b8%e0%b0%b0%e0%b0%82-%e0%b0%9c%e0%b1%82%e0%b0%a8%e0%b1%8d-18-%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80-%e0%b0%a8-%e0%b0%9c/",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "2023 వ సంవత్సరం జూన్ 18 వ తేదీ న జరిగిన మన్ కీ బాత్ (మనసు లోమాట) కార్యక్రమం 102 వ భాగం లో ప్రధాన మంత్రి ప్రసంగం పాఠం",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\nనా ప్రియమైన దేశప్రజలారా! నమస్కారం. మరోసారి మీ అందరినీ ‘మన్ కీ బాత్’ కార్యక్రమానికి ఆహ్వానిస్తున్నాను. ప్రతి నెలా చివరి ఆదివారం ‘మన్ కీ బాత్’ కార్యక్రమం ఉంటుంది. కానీ, ఈసారి మాత్రం ఒకవారం ముందుగానే జరుగుతోంది. మీకు తెలుసు- నేను వచ్చే వారం అమెరికాలో ఉంటాను. అక్కడ చాలా కార్యక్రమాల్లో పాల్గొనవలసి ఉంది. కాబట్టి నేను అక్కడికి వెళ్ళే ముందే మీతో   మాట్లాడాలని అనుకున్నాను. ఇంతకంటే ఉత్తమ మార్గం ఏముంటుంది? నర నారాయణుల  ఆశీస్సులు, మీరిచ్చే స్ఫూర్తి, నా శక్తి కూడా పెరుగుతూనే ఉంటాయి.\nమిత్రులారా!ప్రధానిగా నేను ఈ మంచి పని చేశాను, ఇంత గొప్ప పని చేశానని చాలా మంది అంటారు. చాలా మంది ‘మన్ కీ బాత్’ శ్రోతలు తమ లేఖల్లో చాలా ప్రశంసిస్తూ ఉంటారు. నేను ఇలా చేశాను, అలా చేశానని చాలా మంది రాస్తూ ఉంటారు.  కొన్ని మంచి పనులు, కొన్ని గొప్ప పనులు చేశానని అంటూ ఉంటారు. కానీ, భారతదేశంలోని సామాన్యుల ప్రయత్నాలు, వారి కృషి, వారి సంకల్పబలం చూసినప్పుడుపొంగిపోతాను. అతిపెద్ద లక్ష్యం కావచ్చు, కష్టమైన సవాలు కావచ్చు- భారతదేశ ప్రజల సామూహిక బలం, సమష్టి  శక్తి ప్రతి సవాలును పరిష్కరిస్తాయి. రెండు-మూడు రోజుల క్రితందేశ  పశ్చిమ ప్రాంతంలో ఎంత పెద్ద తుఫాను వచ్చిందో మనం చూశాం. బలమైన గాలులు, భారీ వర్షం. బిపార్జాయ్ తుఫాను కచ్‌లో చాలా విధ్వంసం సృష్టించింది. కచ్ ప్రజలు ఇంత ప్రమాదకరమైన తుఫానును ఎంతో ధైర్యంతో, సన్నద్ధతతో ఎదుర్కొన్న తీరు ఎంతో అపూర్వమైంది. రెండు రోజుల తరువాతకచ్ ప్రజలు తమ కొత్త సంవత్సరం ఆషాఢీ బీజ్ ను జరుపుకుంటున్నారు. కచ్‌లో వర్షాల ప్రారంభానికి ప్రతీకగా ఆషాఢీ బీజ్‌ను జరుపుకుంటారు.  నేను చాలా సంవత్సరాలుగా కచ్‌కి వెళ్తూ వస్తూ ఉన్నాను. అక్కడి ప్రజలకు సేవ చేసే అదృష్టం కూడా నాకు కలిగింది.  అందువల్ల కచ్ ప్రజల తెగువ, వారి జీవనోపాధి గురించి నాకు బాగా తెలుసు. రెండు దశాబ్దాల క్రితం విధ్వంసకర భూకంపం తర్వాత ఎన్నటికీ కోలుకోలేదని భావించిన కచ్ ప్రస్తుతం దేశంలోనే అత్యంత వేగంగా అభివృద్ధి చెందుతున్న జిల్లాల్లో ఒకటి. బైపర్‌జోయ్ తుఫాను సృష్టించిన విధ్వంసం నుండి కూడా కచ్ ప్రజలు వేగంగా బయటపడతారని నేను ఖచ్చితంగా అనుకుంటున్నాను.\nమిత్రులారా!ప్రకృతి వైపరీత్యాల గురించి ఎవరూ పెద్దగా పట్టించుకోరు. కానీ, భారతదేశం గత కొన్ని సంవత్సరాలుగా అభివృద్ధి చేసిన విపత్తు నిర్వహణ బలం నేడు ఒక ఉదాహరణగా మారుతోంది. ప్రకృతి వైపరీత్యాలను ఎదుర్కోవడానికి ఒక గొప్ప మార్గం ఉంది. అదే ప్రకృతి పరిరక్షణ. వర్షాకాలంలోఈ దిశలోమన బాధ్యత మరింత పెరుగుతుంది. అందుకే నేడు దేశం ‘క్యాచ్ ద రెయిన్’ వంటి ప్రచారాల ద్వారా సామూహిక ప్రయత్నాలను చేస్తోంది. గత నెల ‘మన్ కీ బాత్’లో నీటి సంరక్షణకు సంబంధించిన స్టార్టప్‌ల గురించి చర్చించాం. ప్రతి నీటి చుక్కను పొదుపు చేసేందుకు తమ శక్తిమేరకు కృషి చేస్తున్న ఎందరో వ్యక్తుల గురించి కొందరు తమ లేఖల్లో తెలియజేశారు. అలాంటి మిత్రుడే యూపీలోని బాందా జిల్లాకు చెందిన తులసీరామ్ యాదవ్ గారు. తులసీరామ్ యాదవ్ గారు లుకత్రా గ్రామ పంచాయతీ సర్పంచిగా ఉన్నారు. బాందా, బుందేల్‌ఖండ్‌ ప్రాంతాల్లో నీటి కోసం ఇబ్బందులు ఎదురవుతున్న సంగతి మీకు తెలుసు. ఈ సవాలును అధిగమించేందుకు తులసీరాం గారు గ్రామ ప్రజల సహకారంతో ఆ ప్రాంతంలో 40కి పైగా చెరువులను నిర్మించారు. ‘చేను నీరు చేనులో- ఊరి నీరు ఊళ్లో’ అనే నినాదాన్ని తులసీరామ్ గారు తన ప్రచారానికి ప్రాతిపదికగా చేసుకున్నారు. ఈరోజు ఆయన కృషి ఫలితంగానే  ఆ గ్రామంలో భూగర్భ జలాల మట్టం మెరుగవుతోంది. అదేవిధంగా ఉత్తరప్రదేశ్ లోని హాపూర్ జిల్లా ప్రజలు సమష్టి కృషితో అంతరించిపోయిన నదిని పునరుద్ధరించారు. చాలా కాలం క్రితం అక్కడ ‘నీమ్’ అనే నది ఉండేది. ఆ నది కాలక్రమేణా కనుమరుగైంది. కానీ స్థానిక ప్రజల జ్ఞాపకాల్లో, జానపద కథల్లో ఎప్పుడూ దాన్ని ప్రస్తావించేవారు. చివరికిప్రజలు తమ ఈ సహజ వారసత్వాన్ని పునరుద్ధరించాలని నిర్ణయించుకున్నారు. ప్రజల సమష్టి కృషి వల్ల ఇప్పుడు ‘నీమ్’ నదిమళ్లీ జీవం పోసుకోవడం ప్రారంభించింది. నదీ  మూల ప్రాంతాన్ని అమృత్ సరోవర్‌గా అభివృద్ధి చేస్తున్నారు. \nమిత్రులారా!ఈ నదులు, కాలువలు, సరస్సులు కేవలం నీటి వనరులు మాత్రమే కాదు. జీవితంలోని వర్ణాలు, భావోద్వేగాలు కూడా వాటితో ముడిపడి ఉన్నాయి. కొద్దిరోజుల క్రితం మహారాష్ట్రలో ఇలాంటి దృశ్యమే కనిపించింది. ఈ ప్రాంతం ఎక్కువగా కరువు కోరల్లో చిక్కుకుంది. ఐదు దశాబ్దాల నిరీక్షణ తర్వాత ఇక్కడ నీల్వండే డ్యామ్ కాలువ పనులు పూర్తవుతున్నాయి. కొద్దిరోజుల క్రితం పరీక్షించేందుకు కాలువలో నీటిని విడుదల చేశారు. ఈ స‌మ‌యంలో వ‌చ్చిన చిత్రాలు భావోద్వేగభరితంగా ఉన్నాయి. హోలీ-దీపావళి పండుగల సందర్భాల్లో చేసినట్టు ఊరి జనం నృత్యాలు చేశారు.\nమిత్రులారా!పరిపాలన విషయానికి వస్తేఈ రోజు నేను ఛత్రపతి శివాజీ మహారాజ్‌ని కూడా గుర్తు తెచ్చుకుంటాను. ఛత్రపతి శివాజీ మహారాజ్  ధైర్యసాహసాలతో పాటు ఆయన పరిపాలన, నిర్వహణ నైపుణ్యాల నుండి నేర్చుకోవలసినవి చాలా ఉన్నాయి. ముఖ్యంగానీటి నిర్వహణ, నౌకాదళం విషయాల్లో ఛత్రపతి శివాజీ మహారాజ్ చేసిన పనులు ఇప్పటికీ భారతదేశ చరిత్ర  గౌరవాన్ని పెంచుతాయి. ఆయన కట్టిన జలదుర్గాలు ఇన్ని శతాబ్దాల తర్వాత కూడా సముద్రం మధ్యలో సగర్వంగా నిలుస్తున్నాయి. ఈ నెల ప్రారంభంలోనే ఛత్రపతి శివాజీ మహారాజ్‌ పట్టాభిషేకం జరిగి 350 ఏళ్లు పూర్తయ్యాయి. ఈ సందర్భాన్ని పెద్ద పండుగలా జరుపుకుంటున్నారు. ఈ సందర్భంగా మహారాష్ట్రలోని రాయ్‌గఢ్ కోటలో దీనికి సంబంధించిన భారీ కార్యక్రమాలు నిర్వహించారు. నాకు గుర్తుంది- చాలా సంవత్సరాల క్రితం 2014లోఆ పుణ్యభూమికి నమస్కరించడానికి రాయగఢ్ వెళ్లే అవకాశం నాకు లభించింది. ఈ సందర్భంగా ఛత్రపతి శివాజీ మహారాజ్ నిర్వహణా నైపుణ్యాలను తెలుసుకోవడం, వాటి నుండి ఎన్నో విషయాలను నేర్చుకోవడం మనందరి కర్తవ్యం. ఇది మన వారసత్వం పట్ల మనలో గర్వాన్ని నింపుతుంది. భవిష్యత్తు కోసం మన కర్తవ్యాలను నిర్వర్తించడానికి కూడా మనల్ని ప్రేరేపిస్తుంది.\nనా ప్రియమైన దేశవాసులారా!రామాయణంలో రామసేతు నిర్మాణంలో సహాయం చేయడానికి ముందుకు వచ్చిన చిన్న ఉడుత గురించి మీరు తప్పక విని ఉంటారు. ఉద్దేశ్యం సుస్పష్టంగా ఉండి ప్రయత్నాలలో నిజాయితీ ఉన్నప్పుడు ఏ లక్ష్యం కష్టంగా ఉండదని ఉడుత సహాయం చెప్తుంది. భారతదేశం కూడాఈ ఉదాత్తమైన ఉద్దేశ్యంతో నేడుభారీ సవాలును ఎదుర్కొంటోంది. ఈ సవాలు  టి.బి. దీన్నే ‘క్షయవ్యాధి’ అని కూడా అంటారు. 2025 నాటికి టీబీ లేని భారతదేశాన్ని తయారు చేయాలనే లక్ష్యం ఖచ్చితంగా చాలా పెద్దది. ఒకప్పుడు, టీబీ గురించి తెలిసిన తర్వాతకుటుంబ సభ్యులు కూడా దూరమయ్యేవారు. కానీ ఇప్పుడు టీబీ రోగులను తమ కుటుంబంలోనే సభ్యునిగా చూస్తూ సహకరిస్తున్నారు. ఈ క్షయ వ్యాధిని మూలాల నుండి తొలగించడానికినిక్షయ మిత్రులు ముందుకొచ్చారు. దేశంలో పెద్ద సంఖ్యలో వివిధ సామాజిక సంస్థలు నిక్షయ మిత్రగా మారాయి. వేలాది మంది ముందుకు వచ్చి టి.బి. రోగులను దత్తత తీసుకున్నారు. టిబి రోగులకు సహాయం చేయడానికి చాలా మంది పిల్లలు ముందుకు వచ్చారు.  ఈ ప్రజా భాగస్వామ్యమే ఈ ప్రచారానికి అతిపెద్ద బలం. ఈ భాగస్వామ్యం కారణంగానేడు దేశంలో 10 లక్షలకు పైగా టీబీ రోగులను దత్తత తీసుకున్నారు. సుమారు 85 వేల మంది నిక్షయ మిత్రులు ఈ స్వచ్ఛంద సేవ చేశారు. దేశంలోని ఎందరో సర్పంచులు, గ్రామపెద్దలు తమ గ్రామంలో టీబీ వ్యాధి అంతరించాలని ఈ కార్యక్రమం చేపట్టడం నాకు సంతోషంగా ఉంది.\nనైనిటాల్‌లోని ఒక గ్రామానికి చెందిన నిక్షయ మిత్ర దీకర్ సింగ్ మేవారీ గారు ఆరుగురు టీబీ రోగులను దత్తత తీసుకున్నారు. కిన్నౌర్ గ్రామ పంచాయితీ అధినేత, నిక్షయ మిత్ర జ్ఞాన్ సింగ్ గారు తమ బ్లాక్‌లో టీబీ రోగులకు అవసరమైన ప్రతి సహాయాన్ని అందించడంలో నిమగ్నమై ఉన్నారు. భారతదేశాన్ని టీబీ రహితంగా చేసే ప్రచారంలో పిల్లలు, యువ స్నేహితులు కూడా వెనుకబడిలేరు. హిమాచల్ ప్రదేశ్‌లోని ఊనాకు చెందిన ఏడేళ్ల చిన్నారి నళిని సింగ్ చేసిన  అద్భుతమైన పని చూడండి. చిన్నారి నళిని తన పాకెట్ మనీ నుండిటి.బి. రోగులకు సహాయం చేస్తోంది.  పిల్లలు డబ్బును పొదుపు చేసుకోవడంలో ఉపయోగించే పిగ్గీ బ్యాంకులను ఎంతగా ఇష్టపడతారో మీకు తెలుసు. మధ్యప్రదేశ్ లోని కట్నీ జిల్లాకు చెందిన పదమూడేళ్ల మీనాక్షి, పశ్చిమ బెంగాల్‌లోని డైమండ్ హార్బర్‌కు చెందిన పదకొండేళ్ల బష్వర్ ముఖర్జీ – ఈ ఇద్దరూ  ఈ విషయంలో మిగతావారికి భిన్నంగా ఉండే పిల్లలు. ఈ పిల్లలిద్దరూ తమ పిగ్గీ బ్యాంకు డబ్బును కూడా టీబీముక్త భారత్ ప్రచారానికి అందజేశారు.  ఈ ఉదాహరణలన్నీ భావోద్వేగాలతో నిండి ఉండడమే కాకుండా, చాలా స్ఫూర్తిదాయకంగా ఉన్నాయి. చిన్న వయసులో పెద్దగా ఆలోచిస్తున్న ఈ పిల్లలందరినీ హృదయపూర్వకంగా అభినందిస్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా!కొత్త ఆలోచనలను స్వాగతించడానికి ఎల్లప్పుడూ సిద్ధంగా ఉండడం భారతీయులమైన మన స్వభావం. మనం మన  వస్తువులను ప్రేమిస్తాం. కొత్త విషయాలను కూడా స్వీకరిస్తాం. కలుపుకుంటాం. దీనికి ఉదాహరణ జపాన్ టెక్నిక్ మియావాకీ. కొన్ని చోట్ల మట్టి సారవంతంగా లేకపోతే ఆ ప్రాంతాన్నిమళ్ళీ సస్యశ్యామలం చేయడానికి మియావాకీ టెక్నిక్ చాలా మంచి మార్గం. మియావాకీ సాంకేతికతను ఉపయోగించే అడవులు వేగంగా విస్తరించి, రెండు మూడు దశాబ్దాల్లో జీవవైవిధ్యానికి కేంద్రంగా మారతాయి. ఇప్పుడు భారతదేశంలోని వివిధ ప్రాంతాల్లో ఇది చాలా వేగంగా విస్తరిస్తోంది. కేరళకు చెందిన రాఫీ రామ్‌నాథ్ అనే ఉపాధ్యాయుడు ఈ టెక్నిక్‌తో ఒక ప్రాంత రూపురేఖలను మార్చారు. నిజానికిరామ్‌నాథ్ గారు తన విద్యార్థులకు ప్రకృతి, పర్యావరణం గురించి లోతుగా వివరించాలనుకున్నారు. అందుకోసం ఒక మూలికల తోటను తయారు చేశారు. ఆయన తోట ఇప్పుడు బయోడైవర్సిటీ జోన్‌గా మారింది. ఈ విజయం ఆయనలో మరింత స్ఫూర్తి నింపింది. దీని తర్వాత రాఫీ గారు మియావాకీ టెక్నిక్‌తో చిన్నపాటి అడవిని రూపొందించారు. దానికి ‘విద్యావనం’ అని పేరు పెట్టారు. ఒక ఉపాధ్యాయుడు మాత్రమే ఇంత అందమైన ‘విద్యావనం’ అనే పేరును పెట్టగలడు. రాంనాథ్‌ గారికి చెందిన ఈ ‘విద్యావనం’లో తక్కువ స్థలంలో 115 రకాలకు చెందిన 450కి పైగా మొక్కలను నాటారు. ఆయన విద్యార్థులు కూడా వాటి నిర్వహణలో ఆయనకు  సహాయం చేస్తారు. సమీపంలోని పాఠశాలల పిల్లలు, సాధారణ పౌరులు ఈ అందమైన ప్రదేశాన్ని చూసేందుకు పెద్ద సంఖ్యలో వెళ్తున్నారు. మియావాకీ అడవులను నగరాలతో సహా ఎక్కడైనా సులభంగా పెంచవచ్చు. కొంతకాలం క్రితం నేను గుజరాత్‌లోని ఏకతా నగరం కేవడియాలో మియావాకీ అడవులను ప్రారంభించాను. కచ్‌లో కూడా 2001 భూకంపం వల్ల మరణించిన వారి జ్ఞాపకార్థం మియావాకీ శైలిలో స్మృతి వనాన్ని నిర్మించారు. కచ్ వంటి ప్రదేశంలో దీని విజయం అత్యంత కఠినమైన సహజ వాతావరణంలో కూడా ఈ సాంకేతికత ఎంత ప్రభావవంతంగా ఉందో చూపిస్తుంది. అదేవిధంగా అంబాజీ, పావాగఢ్ లలో కూడా మియావాకీ పద్ధతిలో మొక్కలు నాటారు. లక్నోలోని అలీగంజ్‌లో కూడా మియావాకీ తోటను తయారుచేస్తున్నట్టు నాకు తెలిసింది. గత నాలుగేళ్లలో  ముంబైలోనూ, ఆ నగర పరిసర ప్రాంతాలలోనూ ఇటువంటి 60 కంటే ఎక్కువ అడవులపై కృషి జరిగింది. ఇప్పుడు ఈ సాంకేతికతను ప్రపంచవ్యాప్తంగా ఇష్టపడుతున్నారు. సింగపూర్, ప్యారిస్, ఆస్ట్రేలియా, మలేసియా వంటి అనేక దేశాల్లో దీన్ని విరివిగా వాడుతున్నారు. మియావాకీ పద్ధతి గురించి తెలుసుకునే ప్రయత్నం చేయాలని నేను దేశప్రజలను-ముఖ్యంగా నగరాల్లో నివసించేవారిని కోరుతున్నాను. దీని ద్వారామీరు మన భూమిని, ప్రకృతిని పచ్చగా, పరిశుభ్రంగా మార్చడంలో అమూల్యమైన సహకారం అందించవచ్చు.\nనా ప్రియమైన దేశవాసులారా!ఈ రోజుల్లో మన దేశంలో జమ్మూ కాశ్మీర్ గురించి చాలా చర్చలు జరుగుతున్నాయి. కొన్నిసార్లు పెరుగుతున్న పర్యాటకం కారణంగా, కొన్నిసార్లు జీ-20లో భాగంగా జరుగుతున్న  అద్భుతమైన సదస్సుల కారణంగా. కాశ్మీర్‌లోని ‘నాదరూ’నుదేశం వెలుపల కూడా ఎలా ఇష్టపడుతున్నారో కొంతకాలం క్రితం నేను మీకు ‘మన్ కీ బాత్’లో చెప్పాను. ఇప్పుడు జమ్మూ కాశ్మీర్‌లోని బారాముల్లా జిల్లా ప్రజలు అద్భుతమైన పని చేసి చూపించారు. బారాముల్లాలో చాలా కాలంగా వ్యవసాయం చేస్తున్నారు. కానీ ఇక్కడ పాల కొరత ఉండేది. బారాముల్లా ప్రజలు ఈ సవాలును అవకాశంగా తీసుకున్నారు. పెద్ద సంఖ్యలో ప్రజలు ఇక్కడ డైరీ పనులను ప్రారంభించారు. ఇక్కడి మహిళలు ఈ పనిలో ముందంజలో ఉన్నారు. ఉదాహరణకు ఇష్రత్ నబీ అనే ఒక సోదరి. గ్రాడ్యుయేట్ అయిన ఇష్రత్ ‘మీర్ సిస్టర్స్ డైరీ ఫామ్‌’ను ప్రారంభించారు. ఆమె డైరీ ఫాం నుండి ప్రతిరోజూ దాదాపు 150 లీటర్ల పాలు అమ్ముడవుతున్నాయి. సోపోర్ లో అలాంటి మరో మిత్రుడు వసీం అనాయత్ ఉన్నారు. వసీంకు రెండు డజన్లకు పైగా పశువులు ఉన్నాయి. ఆయన ప్రతిరోజూ రెండు వందల లీటర్లకు పైగా పాలను విక్రయిస్తాడు. మరో యువకుడు ఆబిద్ హుస్సేన్ కూడా డైరీ పనులు చేస్తున్నారు. ఆయన పని కూడా చాలా ముందుకు సాగుతోంది. అలాంటి వారి కృషి వల్ల బారాముల్లాలో రోజుకు ఐదున్నర లక్షల లీటర్ల పాలు ఉత్పత్తి అవుతున్నాయి. ఇప్పుడు యావత్ బారాముల్లా కొత్త శ్వేత విప్లవానికి చిహ్నంగా మారుతోంది. గత రెండున్నర- మూడేళ్లలో ఐదు వందలకు పైగా డైరీ యూనిట్లు ఇక్కడికి వచ్చాయి. మన దేశంలోని ప్రతి ప్రాంతం అవకాశాలతో నిండి ఉందనడానికి బారాముల్లాలోని పాడి పరిశ్రమ నిదర్శనం. ఒక ప్రాంత ప్రజల సమిష్టి సంకల్పం ఏదైనా లక్ష్యాన్ని సాధించి చూపిస్తుంది.\nనా ప్రియమైన దేశప్రజలారా!ఈ నెలలో భారతదేశానికి క్రీడా ప్రపంచం నుండి చాలా గొప్ప వార్తలు వచ్చాయి. మహిళల జూనియర్ ఆసియా కప్‌ను తొలిసారిగా గెలిచిన భారత జట్టు త్రివర్ణ పతాక వైభవాన్ని పెంచింది. ఈ నెలలో మన పురుషుల హాకీ జట్టు జూనియర్ ఆసియా కప్‌ను కూడా గెలుచుకుంది. దీంతో ఈ టోర్నీ చరిత్రలో అత్యధిక విజయాలు సాధించిన జట్టుగా కూడా నిలిచాం. జూనియర్ షూటింగ్ ప్రపంచకప్‌లో కూడా మన జూనియర్ జట్టు అద్భుతాలు చేసింది. ఈ టోర్నీలో భారత జట్టు మొదటి స్థానాన్ని సాధించింది. ఈ టోర్నీలో మొత్తం బంగారు పతకాలలో 20% భారత్ ఖాతాలోనే చేరాయి. ఈ జూన్‌లో ఆసియా అండర్ ట్వంటీ అథ్లెటిక్స్ ఛాంపియన్‌షిప్ కూడా జరిగింది. ఇందులో 45 దేశాల్లో భారతదేశం పతకాల పట్టికలో మొదటి మూడు స్థానాల్లో నిలిచింది.\nమిత్రులారా!గతంలో మనం అంతర్జాతీయ పోటీల గురించి తెలుసుకునేవాళ్ళం. కానీ వాటిలో భారతదేశం భాగస్వామ్యం ఉండేది కాదు. కానీఈ రోజునేను గత కొన్ని వారాల విజయాలను మాత్రమే ప్రస్తావిస్తున్నాను. అయినా కూడా జాబితా చాలా పొడవుగా ఉంటుంది. ఇదే మన యువత అసలైన బలం. భారతదేశం మొదటిసారిగా తన ఉనికిని చాటుతున్న ఇటువంటి అనేక క్రీడలు, పోటీలు ఉన్నాయి. ఉదాహరణకులాంగ్ జంప్‌లోశ్రీశంకర్ మురళి ప్యారిస్ డైమండ్ లీగ్ వంటి ప్రతిష్ఠాత్మక ఈవెంట్‌లో దేశం కోసం కాంస్యం సాధించారు. ఈ పోటీల్లో భారత్‌కు ఇదే తొలి పతకం. కిర్గిస్థాన్‌లో మన అండర్ 17  ఉమెన్ రెజ్లింగ్ టీమ్ కూడా అలాంటి విజయాన్ని నమోదు చేసింది. దేశంలోని ఈ అథ్లెట్లు, వారి తల్లిదండ్రులు, కోచ్‌ల కృషికి నేను అభినందనలు తెలియజేస్తున్నాను.\nమిత్రులారా!అంతర్జాతీయ ఈవెంట్లలో దేశం సాధించిన ఈ విజయం వెనుక జాతీయ స్థాయిలో మన క్రీడాకారుల కృషి ఉంది. నేడు దేశంలోని వివిధ రాష్ట్రాల్లో కొత్త ఉత్సాహంతో క్రీడలు నిర్వహిస్తున్నారు. ఆడేందుకు, గెలిచేందుకు, ఓటమి నుండి నేర్చుకునేందుకు ఈ క్రీడలలో ఆటగాళ్లకు అవకాశం లభిస్తుంది.  ఉదాహరణకుఖేలో ఇండియా విశ్వవిద్యాలయ క్రీడలు ఇప్పుడే ఉత్తరప్రదేశ్‌లో జరిగాయి. యువతలో ఎంతో ఉత్సాహం, అభిరుచి కనిపించాయి. ఈ క్రీడల్లో మన యువత పదకొండు రికార్డులను బద్దలు కొట్టింది. పంజాబ్ యూనివర్సిటీ, అమృత్‌సర్‌లోని గురునానక్ దేవ్ యూనివర్సిటీ, కర్ణాటకలోని జైన్ యూనివర్సిటీ పతకాల పట్టికలో మొదటి మూడు స్థానాల్లో నిలిచాయి.\nమిత్రులారా!ఇటువంటి టోర్నమెంట్‌లలో ఒక ప్రధాన అంశం ఏమిటంటే, యువ ఆటగాళ్లకు సంబంధించిన అనేక స్ఫూర్తిదాయకమైన కథలు తెరపైకి వస్తాయి. ఖేలో ఇండియా విశ్వవిద్యాలయ క్రీడల్లో రోయింగ్ ఈవెంట్‌లోఅస్సాంలోని కాటన్ యూనివర్సిటీకి చెందిన రాజ్‌కుమార్ ఇందులో పాల్గొన్న మొదటి దివ్యాంగ అథ్లెట్‌గా నిలిచారు. బర్కతుల్లా యూనివర్సిటీకి చెందిన నిధి పవయ్య మోకాలి గాయంతో బాధపడుతున్నప్పటికీ షాట్‌పుట్‌లో స్వర్ణ పతకం సాధించారు. చీలమండ గాయం కారణంగా గత ఏడాది బెంగళూరులో నిరాశకు గురైన సావిత్రిబాయి ఫూలే పూణే యూనివర్సిటీకి చెందిన శుభం భండారే ఈసారి స్టీపుల్‌చేజ్‌లో బంగారు పతక విజేతగా నిలిచారు. బుర్ద్వాన్ విశ్వవిద్యాలయానికి చెందిన సరస్వతి కుండూ కబడ్డీ జట్టుకు కెప్టెన్‌గా వ్యవహరిస్తున్నారు. ఎన్నో కష్టాలను దాటుకుని ఆమె ఈ దశకు చేరుకున్నారు. చాలా మంది అత్యుత్తమ ప్రదర్శన కనబరిచిన క్రీడాకారులు కూడా TOPS పథకం నుండి చాలా సహాయాన్ని పొందుతున్నారు. మన ఆటగాళ్లు ఎంత ఎక్కువగా ఆడితే అంతగా వికసిస్తారు.\n \nనా ప్రియమైన దేశవాసులారా!జూన్ 21 కూడా వచ్చింది. ఈసారి కూడా అంతర్జాతీయ యోగా దినోత్సవం కోసం ప్రపంచంలోని నలుమూలలా ప్రజలు ఆసక్తిగా ఎదురుచూస్తున్నారు. ఈ సంవత్సరం యోగా దినోత్సవం  థీమ్ – ‘వసుధైవ కుటుంబానికి యోగా’.  అంటే ‘ఒకే ప్రపంచం-ఒకే కుటుంబం’ రూపంలో అందరి సంక్షేమం కోసం యోగా. అందరినీ ఏకం చేసి, ముందుకు తీసుకువెళ్ళడమనే యోగా స్ఫూర్తిని ఇది వ్యక్తపరుస్తుంది. ప్రతిసారీలాగే ఈసారి కూడా దేశంలోని నలుమూలలా యోగాకు సంబంధించిన కార్యక్రమాలను నిర్వహిస్తారు. \nమిత్రులారా!ఈసారి న్యూయార్క్‌లోని ఐక్యరాజ్యసమితి ప్రధాన కార్యాలయంలో జరిగే యోగా దినోత్సవ కార్యక్రమంలో పాల్గొనే అవకాశం నాకు లభించింది. సామాజిక మాధ్యమాల్లో కూడా యోగా దినోత్సవంపై అద్భుతమైన ఉత్సాహం కనిపించడం నేను చూస్తున్నాను.\nమిత్రులారా!యోగాను మీ జీవితంలో తప్పనిసరిగా పాటించాలని, దాన్ని మీ దినచర్యలో భాగం చేసుకోవాలని నేను మీ అందరినీ కోరుతున్నాను. మీరు ఇప్పటికీ యోగాతో అనుసంధానం కాకపోతేజూన్ 21వ తేదీ ఈ తీర్మానానికి ఒక గొప్ప అవకాశం. యోగాలో పెద్దగా శ్రమ అవసరం లేదు. చూడండి…మీరు యోగాలో చేరినప్పుడుమీ జీవితంలో ఎంతో పెద్ద మార్పు వస్తుంది.\nనా ప్రియమైన దేశప్రజలారా!ఎల్లుండి అంటే జూన్ 20వ తేదీ చరిత్రాత్మక రథయాత్ర జరిగే రోజు. ప్రపంచ వ్యాప్తంగా రథయాత్రకు ప్రత్యేక గుర్తింపు ఉంది. జగన్నాథుని రథయాత్ర దేశంలోని వివిధ రాష్ట్రాల్లో అట్టహాసంగా జరుగుతుంది. ఒడిషాలోని పూరిలో జరిగే రథయాత్ర అద్భుతం. నేను గుజరాత్‌లో ఉన్నప్పుడు అహ్మదాబాద్‌లో జరిగే భారీ రథయాత్రకు హాజరయ్యే అవకాశం వచ్చేది. ఈ రథయాత్రల్లో దేశం నలుమూలల నుంచిప్రతి సమాజం, ప్రతి వర్గానికి చెందిన  ప్రజలు తరలివస్తున్న తీరు ఆదర్శప్రాయం. ఈ విశ్వాసంతో పాటుఇది ‘ఏక్ భారత్-శ్రేష్ఠ్ భారత్’ కు  ప్రతిబింబం కూడా. ఈ శుభ సందర్భంగా మీ అందరికీ నా శుభాకాంక్షలు. జగన్నాథ భగవానుడు దేశప్రజలందరికీ మంచి ఆరోగ్యం, సుఖ సమృద్ధులను ప్రసాదించాలని కోరుకుంటున్నాను.\nమిత్రులారా!భారతీయ సంప్రదాయం, సంస్కృతికి సంబంధించిన పండుగల గురించి చర్చిస్తున్నప్పుడుదేశంలోని రాజ్ భవన్‌లలో జరిగే ఆసక్తికరమైన కార్యక్రమాలను కూడా నేను ప్రస్తావించాలి. ఇప్పుడు దేశంలోని రాజ్‌భవన్‌లు సామాజిక, అభివృద్ధి పనులతో గుర్తింపు పొందుతున్నాయి. ఈరోజు మన రాజ్ భవన్ లు టి.బి. ముక్త భారత్ ప్రచారానికి, ప్రాకృతిక వ్యవసాయానికి సంబంధించిన ప్రచారానికి మార్గదర్శనం వహిస్తున్నాయి. గతంలో గుజరాత్, గోవా, తెలంగాణ, మహారాష్ట్ర, సిక్కిం మొదలైన వివిధ రాజ్‌భవన్‌లు తమ స్థాపన దినోత్సవాలను జరుపుకున్న ఉత్సాహమే ఇందుకు ఉదాహరణ. ‘ఏక్ భారత్-శ్రేష్ఠ భారత్’ స్ఫూర్తిని శక్తిమంతం చేసే అద్భుతమైన అడుగు ఇది.\nమిత్రులారా! భారతదేశం ప్రజాస్వామ్యానికి జనని. మనం ప్రజాస్వామ్య ఆదర్శాలను ప్రధానమైనవిగా పరిగణిస్తాం. మన రాజ్యాంగాన్ని ప్రధానమైందిగా పరిగణిస్తాం. కాబట్టి, జూన్ 25 ను మనం ఎప్పటికీ మరచిపోలేం. మన దేశంలో ఎమర్జెన్సీ విధించిన రోజు అది. భారతదేశ చరిత్రలో అదొక చీకటి కాలం. లక్షలాది మంది ప్రజలు ఎమర్జెన్సీని గట్టిగా వ్యతిరేకించారు. ఆ సమయంలో ప్రజాస్వామ్య మద్దతుదారులను ఎంతగా హింసించారో, ఎన్ని వేదనలకు గురిచేశారో తలుచుకుంటే ఈనాటికీ నా మనసు కంపిస్తుంది. ఈ అఘాయిత్యాలపై;  పోలీసులు, పరిపాలకులు విధించిన శిక్షలపై ఎన్నో పుస్తకాల్లో రచయితలు రాశారు. అప్పట్లో ‘సంఘర్ష్ మే గుజరాత్’ అనే పుస్తకం రాసే అవకాశం కూడా నాకు లభించింది. ఎమర్జెన్సీపై రాసిన ‘టార్చర్ ఆఫ్ పొలిటికల్ ప్రిజనర్స్ ఇన్ ఇండియా’ అనే మరో పుస్తకం కొద్ది రోజుల కిందట నా ముందుకు వచ్చింది. అప్పటి ప్రభుత్వం ప్రజాస్వామ్య పరిరక్షకుల పట్ల అత్యంత క్రూరంగా ఎలా వ్యవహరించిందో ఎమర్జెన్సీ కాలంలో ప్రచురితమైన ఈ పుస్తకం వివరిస్తుంది. ఈ పుస్తకంలో చాలా కేస్ స్టడీస్ ఉన్నాయి. చాలా చిత్రాలు ఉన్నాయి. ఈ రోజు మనం స్వాతంత్ర్య అమృత మహోత్సవాలను జరుపుకుంటున్నప్పుడుదేశ స్వేచ్ఛను ప్రమాదంలో పడేసిన ఇలాంటి అపరాధాలను కూడా తప్పకుండా గమనించాలని నేను కోరుకుంటున్నాను. దీని వల్ల ప్రజాస్వామ్యం అర్థం, ప్రాముఖ్యత అవగాహన చేసుకోవడం నేటి యువతరానికి సులభతరమవుతుంది.\nనా ప్రియమైన దేశవాసులారా! ‘మన్ కీ బాత్’ రంగురంగుల ముత్యాలతో అలంకృతమైన ఒక అందమైన దండ. ప్రతి ముత్యం దానికదే ప్రత్యేకమైంది.  అమూల్యమైంది. ఈ కార్యక్రమంలోని ప్రతి ఎపిసోడ్ చాలా వైవిధ్యంగా ఉంటుంది. సామూహిక భావనతో పాటుసమాజం పట్ల కర్తవ్యాన్ని, సేవా భావాన్ని మనలో నింపుతుంది. మనం సాధారణంగా చదవడం, వినడం తక్కువగా ఉండే  విషయాలపై ఇక్కడ బహిరంగంగా చర్చ జరుగుతుంది. ‘మన్ కీ బాత్’లో ఒక అంశాన్ని ప్రస్తావించిన తర్వాత ఎంత మంది దేశస్థులు కొత్త స్ఫూర్తిని పొందారో మనం తరచుగా చూస్తూనే ఉంటాం. ఇటీవలే నాకు దేశంలోని ప్రముఖ భారతీయ శాస్త్రీయ నృత్యకారిణి ఆనందా శంకర్ జయంత్ గారి నుండి ఒక లేఖ వచ్చింది. ఆ లేఖలో మనం కథలు చెప్పడం గురించి చర్చించిన ‘మన్ కీ బాత్’ ఎపిసోడ్ గురించి రాశారు. ఆ రంగానికి సంబంధించిన వ్యక్తుల ప్రతిభను మనం ఆ కార్యక్రమంలో పేర్కొన్నాం. ‘మన్ కీ బాత్’ కార్యక్రమం స్ఫూర్తితో ఆనందా శంకర్ జయంత్ గారు ‘కుట్టి కహానీ’ని సిద్ధం చేశారు. ఇది వివిధ భాషలలో పిల్లల కోసం గొప్ప కథల సేకరణ. మన పిల్లలకు వారి సంస్కృతి పట్ల ఉన్న అనుబంధాన్ని మరింతగా పెంచే ఈ ప్రయత్నం చాలా బాగుంది. ఈ కథలకు సంబంధించిన కొన్ని ఆసక్తికరమైన వీడియోలను కూడా ఆమె తన యూట్యూబ్ ఛానెల్‌లో అప్‌లోడ్ చేశారు. దేశ ప్రజల మంచి పనులు ఇతరులకు కూడా ఎలా స్ఫూర్తినిస్తున్నాయో చూసి నేను చాలా సంతోషిస్తున్నాను. అందుకే ఆనందా శంకర్ జయంత్ గారు  చేసిన ఈ ప్రయత్నాన్ని నేను ప్రత్యేకంగా ప్రస్తావించాను. ఎందుకంటే దీని నుంచి నేర్చుకుని తమ నైపుణ్యాలతో దేశానికి, సమాజానికి ఏదైనా మంచి చేయాలని ఇతరులు కూడా ప్రయత్నిస్తారు. ఇది భారతదేశ ప్రజల సమష్టి శక్తి. ఇది దేశ పురోగతిలో కొత్త శక్తిని నింపుతోంది.\nనా ప్రియమైన దేశప్రజలారా!ఈసారి నాతో ‘మన్ కీ బాత్’ ఇంతే! వచ్చేసారి కొత్త అంశాలతో మళ్ళీ కలుద్దాం. ఇది వర్షాకాలం. కాబట్టిఆరోగ్యాన్ని జాగ్రత్తగా చూసుకోండి. సంతులిత ఆహారం తీసుకోండి. ఆరోగ్యంగా ఉండండి. అవును! యోగా తప్పక చేయండి. ఇప్పుడు చాలా పాఠశాలల్లో వేసవి సెలవులు కూడా ముగుస్తున్నాయి. చివరి రోజు వరకు హోంవర్క్ పెండింగ్‌లో ఉంచవద్దని పిల్లలకు కూడా చెప్తాను. పనిని పూర్తి చేయండి. నిశ్చింతగా ఉండండి. చాలా చాలా ధన్యవాదాలు\n      \n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-102st-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%8c-102%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%92-%d8%ae%d8%b7%d8%a7/",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "من کی بات کی 102ویں قسط میں وزیر اعظم کے خطاب کا  بنیادی متن (18.06.2023)",
        "video_url": "https://www.youtube.com/embed/afpgEP98PGQ",
        "article": "\nمیرے پیارے ہم وطنو، نمسکار، ایک بار پھر آپ سب کا ’من کی بات‘ میں خیرمقدم ہے۔ عام طور پر ’من کی بات‘ ہر مہینے کے آخری اتوار کو ہوتی ہے، لیکن اس بار یہ ایک ہفتہ پہلے ہو رہی ہے۔ آپ جانتے ہیں، میں اگلے ہفتے امریکہ میں رہوں گا اور وہاں بہت زیادہ بھاگ دوڑ ہوگی، اور اس لیے میں نے سوچا کہ جانے سے پہلے میں آپ سے بات کروں، اور اس سے بہتر  کیا ہوگا ؟ لوگوں کا آشیرواد، آپ کی ترغیب  ، میری توانائی  بھی بڑھتی رہے  گی۔\nساتھیو، بہت سے لوگ کہتے ہیں کہ میں نے بطور وزیراعظم یہ اچھا کام کیا، وہ بڑا کام کیا۔ ’من کی بات‘ کے بہت سے سامعین اپنے خطوط میں  بہت ساری  تعریفیں کرتے ہیں۔ کوئی کہتا   ہے  یہ کیا، کوئی کہتا ہے  وہ کیا، یہ اچھا کیا ، یہ زیادہ اچھا کیا ، یہ بہترین کیا، لیکن، میں جب میں بھارت کے عام آدمی کی کوششوں، محنت اور ان کی قوت ارادی کو دیکھتا ہوں، تو میں خود بھی  مسحور ہو جاتا ہوں۔ بڑے سے  بڑا ہدف ہو، مشکل ترین چیلنج ہو، بھارت  کے عوام کی اجتماعی کوشش، اجتماعی طاقت ، ہر چیلنج کو حل کردیتی ہے۔ ابھی دو تین دن پہلے، ہم نے دیکھا کہ ملک کے مغربی سرے پر کتنا بڑا طوفان آیا۔ تیز چلنے والی ہوائیں، تیز بارش۔ سمندری طوفان بپرجوائے نے کچھ میں بہت تباہی مچائی، لیکن کچھ کے لوگوں نے جس ہمت اور تیاری کے ساتھ  اس خطرناک طوفان کا سامنا کیا وہ اتنا ہی غیرمعمولی  ہے۔ دو دن بعد، کچھ کے لوگ  اپنا نیا سال، یعنی آشاڑھی  بیج منانے جا رہے ہیں۔ یہ بھی اتفاق ہے کہ آشاڑھی بیج کچھ میں بارش کے آغاز کی علامت سمجھا جاتا ہے۔ میں اتنے سال سے کچھ آتا اور جا تارہا ہوں،  میں خوش قسمت ہوں کہ مجھے وہاں کے لوگوں کی خدمت کرنے کا موقع ملاہے اور اس کے لیے میں کچھ کے لوگوں کے حوصلے اور جذبے کو اچھی طرح جانتا ہوں۔ دو دہائی پہلے کے تباہ کن زلزلے کے بعد  جس کچھ کے بارے میں کہاجاتا تھا کہ وہ کبھی ابھر نہیں سکے گا ، آج وہیں ضلع ملک کے تیزی سے ترقی کرنے والے اضلاع میں سے ایک ہے۔ مجھے یقین ہے کہ سمندری طوفان بپر جوائے نے جوتباہی مچائی ہے، اس سے بھی کچھ کے لوگ بہت  تیزی سے ابھرجائیں گے۔\nساتھیو، قدرتی آفات پر کسی کا زور نہیں ہوتا، لیکن بھارت نے گزشتہ برسوں میں ڈیزاسٹر مینجمنٹ کی جو طاقت پیدا کی ہے، وہ آج ایک مثال بن رہی ہے۔ قدرتی آفات سے نمٹنے کا ایک بہترین طریقہ ہے- فطرت کا تحفظ ۔ آج کل مون سون کے موسم میں اس سمت میں ہماری ذمہ داری اور بھی بڑھ جاتی ہے۔ اس لئے ہی آج  ملک ’کیچ دی رین‘ جیسی مہمات کے ذریعے اجتماعی کوششیں کر رہا ہے۔ پچھلے مہینے ’من کی بات‘ میں، ہم نے پانی کے تحفظ سے متعلق اسٹارٹ اپس کے بارے میں بات کی تھی۔ اس بار بھی مجھے خط لکھ کر کئی ایسے لوگوں کے بارے میں بتایا گیا ہے جو پانی کی ایک ایک بوند کو بچانے کی پوری کوشش کر رہے ہیں۔ ایسے ہی ایک ساتھی ہیں- یوپی کے باندہ ضلع کے تلسی رام یادو جی۔ تلسی رام یادو جی لکترا گرام پنچایت کے پردھان ہیں۔ آپ بھی جانتے ہیں کہ باندہ اور بندیل کھنڈ علاقے میں پانی کے حوالے سے کتنی مشکلات رہی ہیں۔ اس چیلنج پر قابو پانے کے لیے تلسی رام جی نے گاؤں کے لوگوں کو ساتھ لے کر علاقے میں 40 سے زیادہ تالاب بنوائے ہیں۔ تلسی رام جی نے اپنی مہم کی بنیاد بنائی ہے – کھیتوں  کا پانی کھیتوں میں، گاؤں  کا پانی گاؤں میں۔ آج ان کی محنت کا نتیجہ ہے کہ ان کے گاؤں میں زیر زمین پانی کی سطح بہتر ہو رہی ہے۔ اسی طرح یو پی کے ہاپوڑ ضلع میں لوگوں نے مل کر ایک گمشدہ ندی کو زندہ کر دیا ہے۔ بہت پہلے یہاں نیم نام کی ایک  ندی ہوا کرتی تھی ۔ وہ وقت کے ساتھ غائب ہو گئی، لیکن مقامی یادداشتوں اور عوامی داستانوں میں اسے ہمیشہ یاد  کیا جاتا رہا ۔ آخر کار، لوگوں نے اپنے اس قدرتی ورثے کو پھر سے زندہ کرنے کا فیصلہ کیا۔ عوام کی اجتماعی کوششوں سے اب ’نیم ندی ‘  پھر سے زندہ ہونے لگی ہے۔  ندی کے  اصل مقام کو امرت سروور کے طور پر بھی فروغ دیا جا رہا ہے۔\nساتھیو، یہ ندی، نہر،  سرور صرف آبی ذخائر ہی نہیں ہوتے ہیں  بلکہ ان سے زندگی کے رنگ اور جذبات بھی جڑے ہوتے ہیں۔  ایسا ہی ایک منظر کچھ دن پہلے مہاراشٹر میں بھی دیکھنے کو ملا۔ یہ علاقہ زیادہ تر خشک سالی کا شکار رہتا ہے۔ پانچ دہائیوں کے انتظار کے بعد یہاں نل ونڈے ڈیم کی نہر کا کام مکمل کیا جا رہا ہے۔ چند روز قبل ٹیسٹنگ کے دوران نہر میں پانی چھوڑا گیا تھا۔ اس دوران جو تصویریں آئیں وہ واقعی جذباتی کردینے والی تھیں۔ گاؤں کے لوگ خوشی سے ایسے ناچ رہے تھے جیسے ہولی-دیوالی کا تہوار ہو۔\nساتھیو، جب انتظام کی بات ہورہی ہے، تو میں آج چھترپتی شیواجی مہاراج کو بھی یاد کروں گا۔ چھترپتی شیواجی مہاراج کی بہادری کے ساتھ  ہی ان کی حکمرانی اور ان کی انتظامی ہنرمندی  سے بھی بہت کچھ سیکھنے کو بھی ملتا  ہے۔ خاص طور پر پانی کے بندوبست اور بحریہ کے حوالے سے چھترپتی شیواجی مہاراج نے جو کام کیے، وہ آج بھی بھارت کی تاریخ کے وقار  میں اضافہ کرتے ہیں۔ ان کے بنائے ہوئے جل دُرگ ( پانے میں قلعے) اتنی صدیوں بعد بھی سمندر کے بیچوں بیچ شان سے کھڑے ہیں۔ اس مہینے کے آغاز میں ہی چھترپتی شیواجی مہاراج کی تاجپوشی کے 350 سال مکمل ہو گئے ہیں۔ اس موقع کو ایک بڑے تہوار کے طور پر منایا جا رہا ہے۔ اس دوران مہاراشٹر کے رائے گڑھ قلعہ میں اس سے جڑی عظیم الشان  تقریبات  منعقد کی گئیں ۔ مجھے یاد ہے کہ کئی سال پہلے 2014 میں مجھے رائے گڑھ جانے، اس مقدس سرزمین  کو سلام کرنے کی سعادت ملی تھی  ۔ ہم سب کا فرض ہے کہ اس موقع  پر ہم چھترپتی شیواجی مہاراج کی انتظامی صلاحیتوں کو جانیں اور ان سے سیکھیں۔ یہ ہمارے اندر اپنے ورثے پر فخر کا احساس بھی پیدا کرے گا اور ہمیں مستقبل کے لیے اپنے فرائض ادا کرنے کی ترغیب بھی دے گا۔\nمیرے پیارے ہم وطنو، آپ نے رامائن کی چھوٹی سی گلہری کے بارے میں ضرور سنا ہوگا، جو رام سیتو بنانے میں  مدد کے لیے آگے آئی تھی۔ کہنے کا مطلب یہ ہے کہ جب نیت صاف ہو، کوششوں میں دیانت داری ہو تو  پھرکوئی بھی  ہدف مشکل نہیں رہتا۔ بھارت بھی آج اسی نیک نیتی سے ایک بہت بڑے چیلنج کا سامنا کر رہا ہے۔ یہ چیلنج ہے-  ٹی بی کا،  جسے تپ دق بھی کہا جاتا ہے۔ بھارت نے عزم کیا ہے 2025 تک ٹی.بی سے آزاد بھارت  بنانے کا۔ ہدف بہت بڑا ضرور ہے۔ ایک وقت تھا جب ٹی بی۔ ٹی بی کا پتہ لگنے کے بعد گھر  کے لوگ ہی دور ہوجاتے تھے لیکن آج کا دور ہے جب ٹی بی کے  مریض کو خاندان کا فرد بنا کر ان کی مدد کی جا رہی ہے۔ اس تپ دق کو جڑ سے ختم کرنے کے لیے نکشے متروں نے مورچہ سنبھال لیا ہے۔ ملک میں بڑی تعداد میں  مختلف سماجی تنظیمیں نکشے متر بنی ہیں ۔ گاوں-دیہات میں پنچایتوں میں  ہزاروں لوگوں نے خود آگے آکر  ٹی بی مریضوں کو گود لیا ہے۔ کتنے ہی بچے ہیں جو  ٹی بی کے مریضوں کی مدد کے لیے آگے آئے ہیں۔ یہ عوامی شراکت  داری ہی اس مہم کی سب سے بڑی طاقت ہے۔ اس شراکت داری کی وجہ سے آج ملک میں ٹی بی کے 10 لاکھ سے زیادہ  ٹی بی مریضوں کو گود لیا جاچکا ہے  اور یہ ثوام کا  کام  کیا ہے تقریباً 85 ہزار نکشے  متروں  نے ۔ مجھے خوشی ہے کہ ملک کے کئی سرپنچوں نے،  گاوں کے پردھانوں نے بھی، یہ ذمہ اٹھا لیا ہے کہ وہ   اپنے گاوں میں ٹی بی کو ختم کرکے ہی رہیں گے۔\nنینی تال کے ایک گاؤں کے نکشے متر  جناب  دیکر سنگھ میواڑی  جی نے ٹی بی کے چھ مریضوں کو گود لیا ہے۔ ایسے ہی کنور کی ایک  گرام پنچایت کے  پردھان  نکشے متر جناب گیان سنگھ جی بھی اپنے بلاک میں ٹی بی مریضوں کو ہر ضروری مدد فراہم کرانے میں مصروف ہیں۔ بھارت کو ٹی بی سے پاک بنانے کی مہم میں  ہمارے بچے اور نوجوان ساتھی بھی پیچھے نہیں ہیں۔ ہماچل پردیش کے اونا کی 7 سالہ بیٹی نلنی سنگھ کا کمال دیکھئے۔ بیٹی نلنی، اپنی جیب خرچ سے ٹی بی  کے مریضوں کی مدد کررہی ہیں۔ آپ جانتے ہیں کہ بچوں کو غلک سے  کتنا پیار  ہوتا ہے، لیکن ایم پی کے کٹنی ضلع  کی  13 سال کی میناکشی اور مغربی بنگال کے ڈائمنڈ ہاربر کے 11 سال کے بشور مکھرجی دونوں ہی کچھ الگ  قسم کے بچے ہیں۔ ان دونوں بچوں نے اپنے غلک کے پیسے بھی ٹی بی سے پاک بھارت کی مہم میں لگا دیئے ہیں۔  یہ تمام مثالیں جذبات سے بھری ہونے کے ساتھ ہی  انتہائی تحریک دینے والی بھی ہیں۔کم عمر میں بڑی سوچ رکھنے والے ان سبھی بچوں کی میں  دل سے تعریف کرتا ہوں ۔\nمیرے پیارے ہم وطنو، یہ ہم بھارت کے رہنے والوں کی فطرت  ہوتی ہے کہ ہم نئے خیالات کا استقبال کرنے کے لیے ہمیشہ تیار رہتے ہیں۔ ہم اپنی چیزوں سے پیار کرتے ہیں اور نئی چیزوں کو اپناتے بھی ہیں۔ اس کی ایک مثال ہے – جاپان کی تکنیک میاواکی ، اگر کسی جگہ کی مٹی زرخیز نہیں رہی ہو، تو میاواکی تکنیک اس علاقے کو دوبارہ سرسبز بنانے کا ایک بہت اچھا طریقہ کار ہوتی ہے۔ میاواکی جنگل  تیزی سے پھیلتے ہیں اور دو سے تین دہائیوں میں حیاتیاتی تنوع کا مرکز بن جاتے ہیں۔ اب یہ بھارت کے مختلف حصوں میں بھی بہت تیزی سے پھیل رہا ہے۔  ہمارے یہاں کیرالہ کے ایک استاد جناب رافی رام ناتھ  جی نے اس تکنیک سے ایک علاقے کی تصویر بدل دی۔ دراصل، رام ناتھ جی اپنے طلباء کو فطرت اور ماحولیات کے بارے میں گہرائی سے سمجھانا چاہتے تھے۔ اس کے لیے انہوں نے ایک ہربل گارڈن ہی بنا ڈالا۔ ان کا یہ گارڈن اب بائیو ڈائیورسٹی زون بن چکا ہے۔ ان کی اس کامیابی نے انہیں اور تحریک دی ۔ اس کے بعد رافی  جی نے میاواکی کی تکنیک سے ایک منی فاریسٹ یعنی چھوٹا جنگل بنایا اور  اسے نام دیا ’ ودیاونم‘   ۔ اب اتنا خوبصورت نام تو صرف ایک استاد ہی رکھ سکتا ہے۔ –’ودیاونم‘۔ رام ناتھ جی کے اس ’ودیاونم‘ میں ایک چھوٹی سی جگہ میں 115 اقسام کے 450 سے زیادہ درخت لگائے گئے ۔ ان کے طلباء بھی اس کی دیکھ بھال میں مدد کرتے ہیں۔ اس خوبصورت جگہ کو دیکھنے کے لئے  آس پاس کے اسکولی بچے، عام شہری –کافی بھیڑ جمع ہوتی ہے۔ میاواکی جنگلوں کو کسی بھی جگہ یہاں تک کہ شہروں میں بھی آسانی  سے اگایا جاسکتا ہے۔ کچھ عرصہ پہلے، میں نے گجرات  میں کیوڑیا، ایکتا نگر میں  میاواکی جنگل کا افتتاح کیا تھا۔ کچھ میں بھی 2001 کے زلزلے میں مارے گئے لوگوں کی یاد میں میاواکی طرز کا میں ایک یادگاری جنگل بنایا گیا ہے۔ کچھ  جیسی جگہ پر اس  کا کامیاب ہونا  یہ بتاتا ہے کہ مشکل  سے مشکل قدرتی ماحول میں بھی یہ تکنیک کتنی کارآمد ہے۔ اسی طرح امباجی اور پاوا گڑھ میں بھی میاواکی طریقہ کار سے پودے لگائے گئے ہیں۔ مجھے معلوم ہوا ہے کہ لکھنؤ کے علی گنج میں بھی میاواکی  پارک تیار کیا جا رہا ہے۔ گزشتہ چار برسوں میں ممبئی اور اس کے آس پاس کے علاقوں میں ایسے 60 سے زیادہ جنگلوں  پر کام کیا  گیا ہے ۔ اب تو یہ تکنیک پوری دنیا میں پسند کی جا رہی ہے۔  سنگاپور، پیرس، آسٹریلیا، ملیشیا جیسے کئی ممالک میں بڑے پیمانے پر اس تکنیک کا استعمال ہو رہا ہے۔ میں اہل وطن سے، خاص طور پر شہروں میں رہنے والوں سے گزارش کروں گا کہ وہ میاواکی  کے طریقہ کار کے بارے میں جاننے کی کوشش کریں۔ اس کے ذریعے آپ اپنی زمین اور فطرت کو سرسبز و شاداب اور شفاف بنانے میں بیش قیمتی تعاون دے سکتے ہیں۔\nمیرے پیارے ہم وطنو، آج کل ہمارے ملک میں جموں و کشمیر کا بہت ذکر ہوتا ہے۔ کبھی بڑھتی ہوئی سیاحت کے سبب ، تو  کبھی جی-20 کے شاندار انعقاد کی وجہ سے۔ کچھ وقت پہلے میں نے آپ کو ’من کی بات‘ میں بتایا تھا کہ کشمیر کے ’نادرو‘  ملک کے باہر بھی  پسند کئے جارہے ہیں ۔ اب جموں و کشمیر کے بارہمولہ ضلع کے لوگوں نے ایک شاندار کام کیا ہے۔ بارہمولہ میں طویل عرصے سے کھیتی باڑی کی جارہی ہے، لیکن یہاں دودھ کی قلت رہتی تھی۔ بارہمولہ کے لوگوں نے اس چیلنج کو ایک موقع کے طور پر لیا۔ یہاں لوگوں کی بڑی تعداد نے ڈیری کا کام شروع کیا۔ یہاں کی خواتین اس کام میں سب سے آگے آئیں، جیسے کہ ایک بہن ہیں – عشرت نبی۔  عشرت نبی ایک گریجویٹ  ہیں اور انہوں نے ’ میر سسٹرز ڈیری فارم‘ شروع کیا ہے۔ ان کے ڈیری فارم سے روزانہ تقریباً 150 لیٹر دودھ فروخت ہو رہا ہے۔ ایسے ہی سوپور کے ایک ساتھی ہیں۔  وسیم عنایت ۔ وسیم کے پاس دو درجن سے زیادہ مویشی ہیں  اور وہ روزانہ دو سو لیٹر سے زیادہ دودھ فروخت کرتے ہیں۔ ایک اور نوجوان عابد حسین بھی ڈیری کا کام کر رہے ہیں۔ ان کا کام بھی  بہت آگے بڑھ رہا ہے۔ ایسے لوگوں کی محنت کی وجہ سے بارہمولہ میں آج ہر  روزہ 5.5 لاکھ لیٹر دودھ  پیدا ہورہا ہے۔  پورا بارہمولہ ایک نئے سفید انقلاب کی پہچان بن رہا ہے۔ پچھلے ڈھائی  تین برسوں میں یہاں 500 سے زیادہ ڈیری اکائیاں لگی ہیں ۔ بارہمولہ کی ڈیری  صنعت  اس بات کی گواہ ہے کہ ہمارے ملک کا ہر حصہ  اتنے امکانات سے بھرا ہوا ہے۔ کسی خطے کے لوگوں کی اجتماعی قوت ارادی کسی بھی ہدف کو حاصل کرکے دکھا سکتی ہے۔\nمیرے پیارے ہم وطنو، اس مہینے کھیلوں کی دنیا سے بھارت کے لیے  کئی بڑی خوش خبریاں آئی ہیں ۔بھارت کی ٹیم نے پہلی بار ویمنز جونیئر ایشیا کپ جیت کر ترنگے کی شان بڑھائی ہے۔ اسی مہینے میں ہماری مردوں کی ہاکی ٹیم نے بھی جونیئر ایشیا کپ  جیتا ہے۔ اس کے ساتھ ہی ہم اس ٹورنامنٹ کی تاریخ میں سب سے زیادہ جیت درج کرنے والی ٹیم بھی بن گئے ہیں۔ جونیئر شوٹنگ ورلڈ کپ  اس میں بھی ہماری جونیئر ٹیم نے کمال کردیا۔ بھارت کی ٹیم نے اس ٹورنامنٹ میں پہلا مقام حاصل کیا ہے۔ اس ٹورنامنٹ میں کل جتنے گولڈ میڈلس تھے ، اس میں سے 20 فیصداکیلے بھارت  کے کھاتے میں آئے ہیں۔ اسی جون میں ایشین انڈر ٹوئنٹی ایتھلیٹکس چیمپئن شپ بھی  ہوئی۔ اس میں بھارت تمغوں کی فہرست میں 45 ممالک میں  ٹاپ تین میں رہا۔\nساتھیو، پہلے ایک وقت ہوتا  تھا جب ہمیں بین الاقوامی  انعقاد کے بارے میں   پتہ تو چلتا تھا ، لیکن  ان میں اکثر  بھارت کا کوئی نام نہیں ہوتا تھا۔ لیکن، آج میں صرف پچھلے چند ہفتوں کی کامیابیوں کا ذکر کر رہا ہوں، تو بھی فہرست اتنی لمبی ہو جاتی ہے۔ یہ ہمارے نوجوانوں کی اصل طاقت ہے۔ ایسے بہت سے کھیل اور مقابلے ہیں جہاں آج  بھارت پہلی بار اپنی موجودگی  درج کروا رہا ہے۔ جیسے کہ لانگ جمپ میں سری شنکر مرلی نے پیرس ڈائمنڈ لیگ جیسے باوقار  انعقاد  میں ملک کے لیے کانسہ کا تمغہ جیتا ہے۔ یہ اس مقابلے میں  بھارت  کا پہلا تمغہ ہے۔ ایسی ہی ایک کامیابی ہماری انڈر سیونٹین ویمن ریسلنگ ٹیم نے کرغزستان میں بھی درج کی ہے۔ میں ملک کے ان تمام  ایتھلیٹوں، ان کے والدین اور کوچز کو، سبھی کو ان کی کوششوں کے لیے  بہت بہت مبارکباد پیش کرتا ہوں۔\nساتھیو، بین الاقوامی  انعقاد ات میں ملک کی اس کامیابی کے پیچھے قومی سطح پر ہمارے کھلاڑیوں کی  سخت محنت ہوتی ہے۔ آج ملک کی مختلف ریاستوں میں ایک نئے جوش و جذبے کے ساتھ کھیلوں کے انعقاد ات ہوتے ہیں ۔ ان سے کھلاڑیوں کو کھیلنے، جیتنے اور ہار سے سیکھنے کا موقع  ملتا ہے۔  جیسے ابھی اتر پردیش میں کھیلو انڈیا یونیورسٹی گیمز کا انعقاد  ہوا ۔ اس میں نوجوانوں میں بہت جوش اور ولولہ دیکھنے کو ملا۔ ان کھیلوں میں ہمارے نوجوانوں نے گیارہ ریکارڈ توڑ ے ہیں۔ ان کھیلوں میں پنجاب یونیورسٹی، امرتسر کی گرو نانک دیو یونیورسٹی اور کرناٹک کی جین یونیورسٹی ، تمغوں کی تعداد میں پہلے تین  مقامات پر رہی ہیں۔\nساتھیو، ایسے ٹورنامنٹ کا ایک بڑا پہلو یہ بھی ہوتا ہے کہ ان میں نوجوان کھلاڑیوں کی کئی متاثر کن کہانیاں  بھی سامنے آتی ہیں۔  کھیلو انڈیا یونیورسٹی گیمز میں روئنگ مقابلےمیں، آسام کی کاٹن یونیورسٹی کے انیتم راجکمار ایسے پہلے دویانگ کھلاڑی بنے، جنہوں نے اس میں حصہ لیا۔ برکت اللہ یونیورسٹی کی ندھی پویا گھٹنے کی شدید چوٹ کے باوجود شاٹ پٹ میں گولڈ میڈل جیتنے میں کامیاب رہیں۔ ساوتری بائی پھولے  پونے یونیورسٹی کے شبھم بھنڈارے کو ٹخنے کی چوٹ کی وجہ سے گزشتہ سال  بنگلورو میں مایوسی کا سامنا کرنا پڑا تھا،  لیکن اس بار اسٹیپل چیس کے گولڈ میڈلسٹ بنے ہیں۔ بردوان یونیورسٹی کی سرسوتی کنڈو اپنی کبڈی ٹیم کی کپتان ہیں۔ وہ بہت سی مشکلات کو عبور کرکے یہاں تک پہنچے ہیں۔ بہترین کارکردگی کا مظاہرہ کرنے والے کئی ایتھلیٹس کو ٹاپس اسکیم سے بھی کافی مدد مل رہی ہے۔ ہمارے کھلاڑی جتنے زیادہ کھیلیں گے ، اتنا ہی نکھریں گے۔\nمیرے پیارے ہم وطنو، 21 جون بھی اب آہی گیا ہے۔ اس بار بھی دنیا کے کونے کونے میں لوگ یوگا کے عالمی دن کا بے صبری سے انتظار کر رہے ہیں۔ اس سال یوگا ڈے کا تھیم ہے – یوگا فار وسودھیو کٹمبکم یعنی ’ ایک کرہ ارض-ایک خاندان‘ کی شکل میں سب کی  بہبود کے لیے یوگا۔ یہ یوگا کے اس جذبہ کی عکاسی کرتا ہے جو سب کو جوڑنے والا  اور سبھی کو ساتھ لے کر چلنے والا ہے۔ ہر بار کی طرح اس بار بھی ملک کے کونے کونے میں یوگا سے متعلق پروگرام منعقد کیے جائیں گے۔\nساتھیو، اس بار مجھے نیویارک کے  اقوام متحدہ  ہیڈ کوارٹر، یو این  میں منعقد ہونے والے یوگا ڈے کے پروگرام میں حصہ لینے کا موقع ملے گا۔ میں دیکھ رہا ہوں کہ سوشل میڈیا پر بھی یوگا ڈے کے حوالے سے زبردست جوش و خروش ہے۔\nساتھیو، میں آپ سب سے گزارش کرتا ہوں کہ آپ  یوگا کو اپنی زندگی میں ضرور اپنائیں، اسے، اپنے روزمرہ کے معمول کا حصہ بنائیں۔ اگر آپ اب بھی یوگا سے جڑے نہیں ہیں، تو آنے والا 21 جون ، اس عہد کے لئے ایک بہترین موقع ہے۔ یوگا میں تو ویسے بھی  زیادہ تام جھام  کی ضرورت نہیں ہے۔ دیکھئے جب آپ یوگاسے جڑیں گے تو آپ کی زندگی میں کتنی بڑی تبدیلی آئے گی۔\n     میرے پیارے ہم وطنو، پرسوں یعنی 20 جون  کو تاریخی رتھ یاترا کا دن ہے۔ رتھ یاترا کی پوری دنیا میں ایک الگ پہچان ہے۔  ملک کی الگ الگ ریاستوں سے بہت دھوم دھام سے بھگوان جگناتھ کی رتھ یاترا نکالی جاتی ہے۔ اڈیشہ کے پُری میں ہونے والی  رتھ یاترا اپنے آپ میں حیرت انگیز ہے۔ جب میں گجرات میں تھا تو مجھے احمد آباد  میں ہونے والی عظیم رتھ یاترا میں شامل ہونے کا  موقع ملتا تھا۔ ان رتھ یاتراؤں میں جس طرح سے ملک بھر کے لوگ، ہر سماج اور ہر طبقے کے لوگ  جمع ہوتے ہیں، وہ اپنے آپ میں  ایک مثال ہے۔ یہ عقیدے کے ساتھ  ہی  ‘ایک بھارت- شریسٹھ بھارت’ کا بھی عکاس ہوتی  ہے۔ اس پرمسرت  اور مقدس موقع پر آپ سبھی کو میری طرف سے  بہت بہت نیک خواہشات۔ میں دعا کرتا ہوں کہ بھگوان جگن ناتھ تمام ہم وطنوں کو اچھی صحت اور خوشحالی کا آشرواد  عطا فرمائے۔\n     ساتھیو،بھارت کی روایت اور ثقافت سے جڑے تہواروں پر  گفتگو کرتے ہوئے، میں ملک کے راج بھونوں میں ہوئی دلچسپ تقریبات کا بھی ضرور ذکر کروں گا۔ اب ملک میں راج بھونوں کی پہچان، سماجی اور ترقیاتی کام کاج سے ہونے لگی ہے۔  آج ہمارے راج بھون،ٹی بی سے پاک بھارت کی مہم کے،  قدرتی کھیتی سے متعلق مہم کے، پرچم بردار بن رہے ہیں۔ ماضی میں  گجرات ہو، گوا ہو، تلنگانہ ہو، مہاراشٹر ہو یا سکم ہو،  ان کےیوم تاسیس کو الگ الگ راج بھونوں نے جس جوش  کے ساتھ منایا وہ اپنے آپ میں ایک مثال ہے۔  یہ ایک بہترین پہل ے جو ’ایک بھارت – شریٹھ بھارت‘ کے جذبے کو طاقتور بناتی ہے۔\nساتھیو،بھارت جمہوریت کی ماں ہے، مدر آف ڈیموکریسی ہے، ہم اپنے جمہوری قدروں کوبالاتر مانتے ہیں ۔ اپنے آئین کو سب سے اوپر مانتے ہیں۔ اس لئے ہم 25 جون کو بھی کبھی فراموش نہیں کرسکتے۔ یہ وہی دن ہے جب ہمارے ملک  پر  ایمرجنسی تھوپی گئی تھی۔ یہ بھارت کی تاریخ کا سیاہ دور تھا۔ لاکھوں لوگوں نے ایمرجنسی کی پوری طاقت سے مخالفت کی تھی۔  جمہوریت کے حامیوں پر اس دوران  اتنا ظلم کیا گیا، اتنی اذیتیں دی گئیں ، کہ آج بھی دل کانپ اٹھتا ہے۔ ان مظالم پر پولیس اور انتظامیہ کے ذریعہ  دی گئی سزاؤں پر  بہت سی کتابیں لکھی گئی ہیں۔ مجھے بھی ’سنگھرش میں گجرات ‘ نامی ایک کتاب لکھنے کا اس وقت موقع ملا تھا۔ کچھ دنوں پہلے ہی ایمرجنسی پر لکھی گئی ایک اور کتاب میرے سامنے آئی جس کاعنوان  ہے  – ٹارچر آف  پولیٹیکل پرزنرس  اِن انڈیا ۔ ایمرجنسی کے دوران  شائع ہونے والی اس کتاب میں ذکر کیا گیا ہے کہ کیسے اس وقت کی سرکار  جمہوریت کے رکھوالوں سے بے رحمانہ سلوک کررہی تھی۔ اس کتاب میں ڈھیر ساری کیس اسٹڈیز ہیں، بہت ساری تصویریں ہیں۔ میں چاہوں گا کہ آج جب ہم آزادی کا امرت مہوتسو منا رہے ہیں تو  ملک کی آزادی کو  خطرے میں ڈالنے والے ایسے جرائم  کا بھی ضرور تجزیہ کریں ۔ اس سے آج کی نوجوان نسل کو جمہوریت کے معنی اور اس کی اہمیت سمجھنے میں اور زیادہ آسانی ہوگی۔\nمیرے پیارے ہم وطنو، ’من کی بات‘ رنگ برنگے موتیوں سے مزین ایک خوبصورت ہار ہےجس کا ہر موتی اپنے آپ میں انوکھااور بیش قیمت ہے۔ اس پروگرام کی ہر قسط بہت ہی زندہ ہوتی ہے۔ہمیں  اجتماعیت کے جذبہ  کے ساتھ ساتھ، سماج کے تئیں فرض کے جذبے اور خدمت کے جذبے سے بھرتا ہے۔ یہاں ان موضوعات پر کھل کر بات  چیت ہوتی ہے، جن کے بارے میں ہمیں عام طور پر  کم  ہی پڑھنے اور سننے کو ملتا ہے۔ ہم اکثر دیکھتے ہیں کہ ’من کی بات‘  میں کسی موضوع کا ذکر  ہونےکے بعد  کس طرح متعدد ہم وطنوں کو نئی تحریک ملی۔ حال ہی میں مجھے ملک کی  مشہور ہندوستانی شاستریہ رقاصہ آنندہ شنکر جینت  کا ایک خط ملا ، اپنے خط میں انہوں نے ’ من کی بات ‘ کے اس قسط کے بارے میں لکھا ہے جس میں ہم نے اسٹوری  ٹیلننگ کے بارے میں گفتگو کی تھی۔  اس پروگرام میں ہم نے اس شعبے سے جڑے لوگوں کی صلاحیت کو تسلیم کیا تھا۔ ’ من کی بات ‘ کے اس پروگرام سے تحریک لے کر آنندہ شنکر جینت نے ’ کُٹی کہانی‘ تیار کی ہے۔ یہ بچوں کے لیے  الگ الگ زبانوں کی کہانیوں کا ایک بہترین  انتخاب  ہے۔ یہ کوشش اس لیے بھی بہت اچھی ہے کیونکہ اس سے  ہمارے  بچوں کا اپنی ثقافت سے لگاؤ مزیدگہرا ہوتا ہے۔ انہوں نے ان کہانیوں کے کچھ  دلچسپ ویڈیو  اپنے یوٹیوب چینل پر بھی اپ لوڈ کیے ہیں۔ میں نے آنندہ شنکر جینت کی اس کوشش کا خاص طورسے اس لئے ذکر کیا کیونکہ  یہ دیکھ کر مجھے  بہت اچھا لگا کہ کس طرح ہم وطنوں کے اچھے کام دوسروں کو بھی متحرک کر رہے ہیں۔ اس سے سیکھ کر وہ بھی اپنے ہنر سے ملک اور سماج کے لیے کچھ بہتر کرنے کی کوشش کرتے ہیں۔ یہی تو ہم بھارت  کے لوگوں کی اجتماعی طاقت ہے، جو ملک کی پیش رفت  میں نئی توانائی بھررہی ہے۔\nمیرے پیارے ہم وطنو، اس بار ’من کی بات‘ میں میرے ساتھ  اتنا ہی۔ اگلی بار نئے موضوعات کے ساتھ ، آپ سے ، پھر ملاقات ہوگی۔ بارش کا وقت ہے، اس لئے اپنی صحت کا خوب خیال رکھیئے۔ متوازن  غذا کھائیے اور صحت مند رہیئے۔ ہاں ! یوگا ضرور کیجئے۔ اب کئی اسکولوں میں گرمی کی چھٹیاں بھی ختم ہونے والی ہیں۔ میں بچوں سے  بھی کہوں گا کہ ہوم ورک  آخری دن  کے لئے  پینڈنگ نہ رکھیں۔  کام  ختم کیجئے اور بے فکر رہیئے۔  بہت بہت شکریہ۔\n************\nش ح ۔  ج ق  ۔  م  ص\n (U:6253)\n"
    }
]