[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s address in the 5th Episode of ‘Mann Ki Baat 2.0’",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\nMy dear countrymen, Namaskar. On the pious festival of Deepawali, greetings to all of you. We are familiar with the lines of the Shlok-\nShubham Karoti Kalyanam, Aarogyam Dhansampadaa.\nShatrubudhdhi Vinashaay, Deepajyoti Namostute!!\nWhat a fine, purposeful message! The shlok says: It is Light that ushers in joy, health and prosperity into our lives, dispelling negative thought, bringing in positivity. I salute the divine flame respectfully. To make this Diwali memorable, what could be a better way than an attempt to let light spread its radiance, encouraging positivity, with a prayer to quell the feeling of animosity? These days Diwali is celebrated across many countries. And notably, it is not limited to Indian communities; even governments, citizens and social organisations wholeheartedly celebrate Diwali with gaiety and fervour. In a way, they nurture a microcosm of India at their respective places.\nFriends, festival tourism has its own exciting attractions. Our India, the country of festivals, possesses limitless possibilities in the realm of festival tourism. It must be our endeavour to ensure that we should welcomingly include people of other states, other countries when we celebrate Holi, Diwali, Onam, Pongal or Bihu, spreading their true spirit. Here, every state, every region is replete with distinct festivals, generating a lot of interest in people from other countries. Hence, the Indian Diaspora has a significant role to play in promoting festival tourism in India .\nMy dear countrymen, in the previous episode of Mann Ki Baat, we had decided to do something different this Diwali. I had urged all of you to celebrate India’s Nari-Shakti, the power and achievement of women, thereby felicitating the Lakshmi of India. And within no time, there followed a slew of innumerable inspirational stories on social media. Kodipaka Ramesh from Warangal has written on Namo App-“My mother is my strength. In 1990, when my father expired, the responsibility to raise five sons fell on her shoulders. Today, all five brothers are doing well in their respective professions. My mother is God to me. She is the Lakshmi of India in every sense of the term.” Ramesh ji , respectful greetings to your mother. Geetika Swami, who is active on Twitter, says that for her, Major Khushbu Kanwar, daughter of a bus conductor, who has led an all women contingent of Assam Rifles, is the Lakshmi of India. For Kavita Tiwari, her daughter is the Lakshmi of India, her strength. She is proud of her daughter’s excellent painting ability. She has also secured a good rank in the CLAT exam. Whereas Megha Jain has mentioned that a 92 year old woman has been offering free drinking water to passengers at Gwalior Railway Station. Megha Ji is truly inspired by the humility and compassion of this Lakshmi of India. Many such stories have been shared by people. Do read them, get inspired and share similar instances. I respectfully salute all the Lakshmis of India.\nMy dear countrymen, the well known 17th century poetess Sanchi Honnamma has penned a poem in Kannada that embodies the same thought, the same words pertaining to every Lakshmi of India that we referred to. One feels the foundation of the idea was laid in the 17th century itself. You will notice the beauty of word, sentiment and thought in this poem in Kannada:\n(Penninda permegondanu himavantanu.\nPenninda broohu perchidanu\nPenninda janakaraayanu jasuvalendanu)\nWhich means, Himwant, Lord Mount attained fame on account of daughter Parvati, Rishi Brighu on account of his daughter Lakshmi and King Janak because of daughter Sita. Our daughters are our pride…their prodigious virtuosity cradles our social fabric, ensuring its bright future.\nMy dear countrymen, the 12th of November, 2019 is the day when the 550th Prakashotsav of Guru Nanak dev ji will be celebrated across the world. The luminescence of Guru Nanak Dev ji’s influence can be felt not only in India but around the world. Many of our Sikh brothers and sisters settled in other countries committedly follow Guru Nanak dev ji’s ideals. I can never forget my visits to Gurudwaras in Vancouver and Tehran. There is much about Guru Nanak Dev ji that I can share with you, but it will require many an episode of Mann ki Baat. He accorded the highest significance to the spirit of service. Guru Nank Dev ji firmly believed that any service done selflessly was beyond evaluation. He stood firm against social ills such as untouchability. Sri Guru Nanak Dev ji radiated his message to all corners of the world. He was the widest travelled of those times. And wherever he went he won hearts through his straightforwardness, humility and simplicity. Guru Nanak Ji undertook many significant spiritual journeys called ‘Udaasi’. Carrying the message of harmony and equality, he travelled north, south, east and west, meeting people, saints and sages. It is said that the revered Assamese saint Shankar Dev too was inspired by him. He also travelled to the holy land of Haridwar. There is a holy place in Kashi named ‘Gurubagh Gurudwara’. It is believed that Guru Nanak Dev Ji had halted there. He also went to Buddhist holy sites such as Rajgir and Gaya. His journeys to the south took him to Sri Lanka, as well. During his Yatra to Bidar, Karnataka, he devised a solution for water woes the place was grappling with. Gurunanak Jhira Sahib is a famous place in Bidar dedicated to him, cherishing reminiscences of him. During one Udaasi, Gurunanak Dev Ji travelled north to Kashmir and neighboring areas. This forged a strong bond between Sikh followers and Kashmir. Guru Nanak Dev Ji also went to Tibet where people accorded him the status of a Guru. He is revered in Uzbekistan too, which he had visited. During one Udaasi, he widely travelled to Islamic countries including Saudi Arabia, Iraq and Afghanistan. He secured a revered place in the hearts of millions who followed his messages with complete devotion, a practice that continues even in the present times. Just a few days ago, Ambassadors of approximately eighty-five countries went to Amritsar from Delhi. There in the Golden Temple itself, they undertook a holy Darshan, commemorating the 550th Prakash Parv of Guru Nanak Devji. Besides Darshan, all these Ambassadors had the opportunity to know more about Sikh traditions and culture. Following that, many Ambassadors shared those photos on social media, writing about their glorious experiences.It’s my devout wish to imbibe Guru Nanak Dev Ji’s thoughts and ideals into our lives; may we be all the more inspired to make it happen.\nMy dear brothers and sisters, I am sure all of you remember the significance of the 31st of October. This day marks the birth anniversary of the Iron Man of India, Sardar Vallabhbhai Patel, the unifying force in bonding us as a Nation; our Hero.On the one hand Sardar Patel, possessed the rare quality of uniting people; on the other, he was able to strike a balance with people who were not in ideological agreement with him. Sardar Patel used to observe even the minutest of things in-depth; assessing and evaluating them simultaneously.\nHe was a ‘Man of Detail’ in the true sense of the term. Along with that, he was also adept at organising skills. Chalking out plans and devising strategies was his core forte’. When we read and hear about Sardar Saheb’s style of working, we come to know of the sheer magnitude of the meticulousness in his planning. In 1921, in the Congress Session in Ahmedabad, thousands of delegates from across the country were slated to participate. Sardar Patel was entrusted with overlooking all the arrangements. He utilized this opportunity in improving the city’s water supply network. He ensured that not a single person would face a problem on account of water. Not just that, he was also concerned about the safety and security of the delegates’ shoes and baggage. To ensure that, what he did will surprise you.He contacted farmers and urged them to craft khadi bags. These were made and sold to the delegates. They carried the bags with their shoes inside, free from any tension of the footwear getting stolen. On the other hand, it led to a major rise in the sale of khadi. Our country will always be indebted to Sardar Patel for his steller role in the Constituent Assembly. He strove to ensure enshrinement of fundamental rights that obliterated any possibility of discrimination on the basis of caste and community.\nFriends, all of us know that as India’s first home minister, Sardar Patel undertook the colossal, historic task of integrating Princely states. Scrutinizing the minutest of events closely was his rare quality. On the one hand, he concentrated on Hyderabad, Junagarh and other States; on the other, he was watching far flung Lakshadweep intently. Actually, when we refer to Sardar Patel’s endeavour, his role in the unification of just a few notable States is discussed. He played a far more significant role, when it came to a small region such as Lakshadweep too. Lakshadweep is one of the most beautiful landscapes in India. Soon after Partition in 1947, our neighbour had cast an eye on Lakshadweep; a ship bearing their flag was sent there. When Sardar Patel was informed of this, he wasted no time in initiating stern action. He urged the Mudaliar brothers, Arcot Ramaswamy Mudaliar and Arcot Laxman Swamy Mudaliar to immediately undertake a mission with people of Travancore to Lakshadweep and take the lead in unfurling the Tricolour there. Following his orders, the Tricolour was promptly unfurled there and the nefarious dreams of the neighbour of annexing Lakshadweep were decimated within no time. After this incident, Sardar Patel asked the Mudaliar brothers to personally ensure all assistance for development of Lakshadweep. Today, Lakshadweep is contributing significantly in India’s progress. It is an attractive tourist destination too. I hope you get the opportunity to visit the picturesque islands and its pristine beaches.\nMy dear countrymen, the 31st of October, 2018, is the day when the ‘Statue of Unity’,in memory of Sardar Saheb was dedicated to the nation and the world. It is the tallest statue in the world. It is double in height compared to the ‘Statue of Liberty’ located in the US. The distinction of having the world’s highest statue fills every Indian with pride; the head of every Indian is held high. You will be happy to note that in a year, more than 26 lakh tourists visited the ‘Statue of Unity’. This means that an average of eight and a half thousand people witnessed the grandeur of the ‘Statue of Unity’ every day. The reverence and devotion for Sardar Vallabhbhai Patel in their hearts was reflected in the form of homage paid to him. Besides, at present,it houses many centres of attraction such as Cactus Garden, Butterfly Garden, Jungle Safari, and Children’s Nutrition Park, Ekta Nursery, which are all constantly evolving and providing a fillip to the local economy. Local people are not only getting innovative opportunities of employment but for the convenience of visiting tourists, many villagers are providing facilities like home stays. And these hosts are being professionally trained in the technique of running a home stay. The locals have now started the cultivation of Dragon fruit and I am sure that it will soon become a major source of livelihood for the people there.\nFriends, for our nation and the constituent states, as well as for the tourism industry, this ‘Statue of Unity’ can be a subject of research. We are all witness to the fact that how within a year a place developed as a world famous tourism destination. People arrive there from the country and abroad. And one after the other, ancillary services like transport, lodging, guides and eco-friendly services are getting inducted by themselves. A large economy is developing and people are generating facilities as per the requirement of the tourists. The government is also playing its role. Friends, which Indian will not be imbued with pride for the fact that recently, Time magazine has included the ‘Statue of Unity’in its list of 100 important tourist destinations around the world. Of course I hope, that all of you will devote some of your precious time to visit the ‘Statue of Unity’. But my appeal is, that every Indian who takes out time to travel must visit at least 15 Tourist Destinations of India with family and experience a night stay at whichever place you go to; this still remains my appeal.\nFriends, as you know that 31st October every year since 2014 has been celebrated as ‘National Unity Day’. This day imparts the message to protect the unity, integrity and security of our country at any cost. On 31st October, this year too ‘Run for Unity’ is being organized in consonance with previous years. It will include people from all walks of life, from every segment of our society. ‘Run for Unity’ is a symbol of unison, that the nation being united, is moving in one direction and collectively aims for- One goal! Ek Bharat, Shreshth Bharat!\nThe last five years have witnessed – not only in Delhi but in hundreds of cities of India, union territories, state capitals, district centres, even in small cities belonging to tier two or tier three categories, innumerable men, women, be they the city folk, village folk, children, the youth, the elderly, divyang, all are participating in‘Run for Unity’in large numbers. Anyway, at present, people have adopted and found a passion for the marathon. ‘Run for Unity’ is also one such unique provision. Running is beneficial for the mind, body and soul. During ‘Run for Unity’not only do we have to run, but in doing so the spirit of FIT India is also reflected. We also find ourselves connected with Ek Bharat- Shrestha Bharat! And so, not just our body, but our mind and value system get integrated with ushering unity in India to take India to loftier heights! And so, in whichever city you reside, you can find out about the ‘Run for Unity’ schedule. A portal namely runforunity.gov.in has also been launched for dissemination of information about this event. In this portal, information has been provided about the venues where ‘Run for Unity’ is to be organized across the country. I hope you will all run on October 31st –not only for the unity of India, but also for your physical fitness!\nMy dear countrymen, Sardar Patel integrated the nation with the thread of unison. This mantra of unity is like a sacrament in our life and in a country like ours filled with diversities, we should continue to strengthen this mantra of unison on all paths, at every bend, and at every pit-stop. My dear countrymen, our nation has always been very proactive and alert in strengthening unity and communal harmony in the country. If we look around us, we will find many examples of individuals who have been working ceaselessly to foster communal harmony. But sometimes it so happens, that the efforts of the society and its contribution, get wiped from our collective memory.\nFriends, I remember when the Allahabad High Court gave its verdict on Ram Janmabhoomi in September 2010. You could jog your memory a bit and reflect about the atmosphere then. Various kinds of people took to the arena! Various interest groups were playing games to take advantage of that situation in their own way! The kind of language that was spoken in order to generate tension in the atmosphere! There was also an attempt to instill shrillness in the tone of different speakers. Some of the loudmouths and the braggarts had the sole intention of hogging the spotlight at that time. And we all know what kind of irresponsible talk was floating around! But this scenario had continued for five days, or seven days, or ten days, but, the delivery of the court’s decision generated a pleasant and surprising change of mood in the country.\nOn the one hand, the machinations went on to generate tension for week or two, but, when the decision was taken on Ram Janmabhoomi, the government, political parties, social organizations, civil society, representatives of all sects and saints gave restrained and balanced statements. There were attempts to reduce the tension in the sociopolitical environment. But I remember that day vividly. And whenever I do that, I get happy that the dignity of the judiciary was very proudly honoured and no allowance for any heated discourse or tension was made anywhere. These incidents should always be remembered as they impart us a lot of strength. That day, that moment, instills in us all a sense of duty. It is an example of how the voice of unison can bestow strength upon our country.\nMy dear countrymen, on 31st October, on the same day… the former Prime Minister of our country Smt Indira ji was assasinated. It was a traumatic moment for our country. Today, I pay homage to her too.\nMy dear countrymen, today, if one story that rings from home to home, and rings far and wide,is heard from north to south, east to west and from every corner of India, then that IS the story of cleanliness and sanitation. Every person, every family, every village wants to narrate their pleasant experiences in relation to the cleanliness mission, because behind this effort of cleanliness is the effort of 125 crore Indians.\nThe outcome also belongs to 125 crore Indians. But therein lies a pleasant and interesting experience too. I heard it and I think, I will share it with you too. Just imagine the highest battlefield in the world, where the temperature drops from zero to 50-60 degrees minus. Oxygen in the air is also at a miniscule level. Living in the midst of such adverse conditions and challenges is not less than any display of valour. In such a difficult situation, our brave heart soldiers are not only protecting the borders of the country, but are also running a ‘Swacch Siachen’ campaign in that arena.\nOn behalf of our countrymen, I commend the Indian Army for this amazing commitment. I also express my gratitude. It is so cold there that its near impossible for anything to decompose. In such a situation, the segregation and management of garbage is a very important task in itself. In this scenario, to remove 130 tons and more of garbage from the glacier and its surrounding area’s fragile eco-system is a great service! It is an eco-system which is home to rare species like the snow leopard and rare animals like ibex and brown bears. We all know that Siachen as a glacier is a source of rivers and clean water. Therefore, running a cleanliness campaign here means ensuring clean water for those who live in low-lying areas and also use the water of rivers like Nubra and Shyok.\nMy dear countrymen, festivals are occasions that awaken a new consciousness in our lives. And especially during Diwali, it is customary in every family to buy something new, get something from the market in smaller or larger quantity. I had once said that we should try to buy local products. There is no need to go to the tehsil if our need is met in our village. If it is found in Tehsil, then there is no need to go to the district. The more we try to buy our local things; the ‘Gandhi 150’ will become a great event in itself. And I keep insisting that we must buy some handloom products made by our weavers, our khadi artisans.\nEven during this Diwali, you must have bought quite a few or a lot of things before Diwali. But there are many people who think that if they go shopping after Diwali then may be they could get a good bargain. So there will be many people, who still have their shopping left. Hence along with the best of wishes on Deepawali, I would urge you to come forward and become a patron of local things and buy local. And witness for ourselves, how we can play an important role in making Mahatma Gandhi’s dream come alive. I once again wish you all the very best on this auspicious festival of Diwali. In Diwali we burst fire crackers of all kinds! But, sometimes fire is caused due to carelessness. An injury can also occur. I urge all of you to take utmost care of yourself and also celebrate the festival with great enthusiasm. I extend many felicitations to you.\nThank you very much.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-2-0-%e0%a4%95%e0%a5%80-%e0%a4%aa%e0%a4%be%e0%a4%81%e0%a4%9a%e0%a4%b5%e0%a5%80-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "‘मन की बात 2.0’ की पाँचवी कड़ी में प्रधानमंत्री का सम्बोधन",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\nमेरे प्यारे देशवासियो, नमस्कार | आज दीपावली का पावन पर्व है | आप सबको दीपावली की बहुत बहुत शुभकामनाएं | हमारे यहाँ कहा गया है –\nशुभम् करोति कल्याणं आरोग्यं धनसम्पदाम |\nशत्रुबुद्धिविनाशाय दीपज्योतिर्नमोस्तुते |\nकितना उत्तम सन्देश है | इस श्लोक में कहा है – प्रकाश जीवन में सुख, स्वास्थ्य और समृद्धि लेकर के आता है, जो, विपरीत बुद्धि का नाश करके, सदबुद्धि दिखाता है | ऐसी दिव्यज्योति को मेरा नमन | इस दीपावली को याद रखने के लिए इससे बेहतर विचार और क्या हो सकता है कि हम प्रकाश को विस्तार दें, positivity का प्रसार करें और शत्रुता की भावना को ही नष्ट करने की प्रार्थना करें ! आजकल दुनिया के अनेक देशों में दिवाली मनायी जाती है | विशेष बात यह कि इसमें सिर्फ भारतीय समुदाय शामिल होता है, ऐसा नहीं है बल्कि अब कई देशों की सरकारें, वहां के नागरिक, वहां के सामाजिक संगठन दिवाली को पूरे हर्षोल्लास के साथ मनाते हैं | एक प्रकार से वहां ‘भारत’ खड़ा कर देते हैं |\nसाथियो, दुनिया में festival tourism का अपना ही आकर्षण है | हमारा भारत, जो country of festivals है, उसमें festival tourism की भी अपार संभावनाएँ हैं | हमारा प्रयास होना चाहिये कि होली हो, दिवाली हो, ओणम हो, पोंगल हो, बिहु हो, इन जैसे त्योहारों का प्रसार करें और त्योहारों की खुशियों में, अन्य राज्यों, अन्य देशों के लोगों को भी शामिल करें | हमारे यहाँ तो हर राज्य, हर क्षेत्र के अपने-अपने इतने विभिन्न उत्सव होते हैं – दूसरे देशों के लोगों की तो इनमें बहुत दिलचस्पी होती है | इसलिए, भारत में festival tourism बढ़ाने में, देश के बाहर रहने वाले भारतीयों की भूमिका भी बहुत अहम है |\nमेरे प्यारे देशवासियो, पिछली ‘मन की बात’ में हमने तय किया था कि इस दीपावली पर कुछ अलग करेंगे | मैंने कहा था – आइये, हम सभी इस दीपावली पर भारत की नारी शक्ति और उनकी उपलब्धियों को celebrate करें, यानी भारत की लक्ष्मी का सम्मान | और देखते ही देखते, इसके तुरंत बाद, social media पर अनगिनत inspirational stories का अम्बार लग गया | Warangal के Kodipaka Ramesh ने NamoApp पर लिखा कि मेरी माँ मेरी शक्ति है | Nineteen Ninty में, 1990 में, जब मेरे पिताजी का निधन हो गया था, तो मेरी माँ ने ही पाँचों बेटों की जिम्मेदारी उठायी | आज हम पाँचों भाई अच्छे profession में हैं | मेरी माँ ही मेरे लिये भगवान है | मेरे लिये सब कुछ है और वो सही अर्थ में भारत की लक्ष्मी है |\nरमेश जी, आपकी माताजी को मेरी प्रणाम | Twitter पर active रहने वाली गीतिका स्वामी का कहना है कि उनके लिये मेजर खुशबू कंवर ‘भारत की लक्ष्मी है’ जो bus conductor की बेटी है और उन्होंने असम Rifles की All – Women टुकड़ी का नेतृत्व किया था | कविता तिवारी जी के लिए तो भारत की लक्ष्मी, उनकी बेटी हैं, जो उनकी ताकत भी है | उन्हें गर्व है कि उनकी बेटी बेहतरीन painting करती है | उसने CLAT की परीक्षा में बहुत अच्छी rank भी हासिल की है | वहीं मेघा जैन जी ने लिखा है कि Ninety Two Year की, 92 साल की एक बुजुर्ग महिला, वर्षों से ग्वालियर रेलवे स्टेशन पर यात्रियों को मुफ्त में पानी पिलाती है | मेघा जी, इस भारत की लक्ष्मी की विनम्रता और करुणा से काफी प्रेरित हुई हैं | ऐसी अनेक कहानियाँ लोगों ने share की हैं | आप जरुर पढ़िये, प्रेरणा लीजिये और खुद भी ऐसा ही कुछ अपने आस-पास से share कीजिये और मेरा, भारत की इन सभी लक्ष्मियों को आदरपूर्वक नमन है |\nमेरे प्यारे देशवासियो, 17वीं शताब्दी की सुप्रसिद्ध कवयित्री साँची होनम्मा (Sanchi Honnamma), उन्होंने, 17वीं शताब्दी में, कन्नड़ भाषा में, एक कविता लिखी थी | वो भाव, वो शब्द, भारत की हर लक्ष्मी, ये जो हम बात कर रहे हैं ना ! ऐसा लगता है, जैसे कि उसका foundation 17वीं शताब्दी में ही रच दिया गया था | कितने बढ़िया शब्द, कितने बढ़िया भाव और कितने उत्तम विचार, कन्नड़ भाषा की इस कविता में हैं |\nपैन्निदा पर्मेगोंडनू हिमावंतनु,\nपैन्निदा भृगु पर्चिदानु\nपैन्निदा जनकरायनु जसुवलीदनू\n(Penninda permegondanu himavantanu.\nPenninda broohu perchidanu\nPenninda janakaraayanu jasuvalendanu)\nअर्थात हिमवन्त यानी पर्वतराजा ने अपनी बेटी पार्वती के कारण, ऋषि भृगु ने अपनी बेटी लक्ष्मी के कारण और राजा जनक ने अपनी बेटी सीता के कारण प्रसिद्धि पायी | हमारी बेटियाँ, हमारा गौरव हैं और इन बेटियों के महात्मय से ही, हमारे समाज की, एक मजबूत पहचान है और उसका उज्ज्वल भविष्य है |\nमेरे प्यारे देशवासियो, 12 नवंबर, 2019 – यह वो दिन है, जिस दिन दुनिया भर में, श्री गुरुनानक देव जी का 550वाँ प्रकाश उत्सव मनाया जाएगा | गुरुनानक देव जी का प्रभाव भारत में ही नहीं बल्कि पूरे विश्व मे है | दुनिया के कई देशों में हमारे सिख भाई-बहन बसे हुए हैं जो गुरुनानकदेव जी के आदर्शों के प्रति पूर्ण रूप से समर्पित हैं | मैं वैंकूवर (Vancouver) और तेहरान (Tehran) में गुरुद्वारों की अपनी यात्राओं को कभी नहीं भूल सकता | श्री गुरुनानकदेव जी बारे में ऐसा बहुत कुछ है जिसे मैं आपके साथ साझा कर सकता हूँ, लेकिन इसके लिए मन की बात के कई एपिसोड लग जाएंगे | उन्होंने, सेवा को हमेशा सर्वोपरि रखा | गुरुनानकदेव जी मानते थे कि निस्वार्थ भाव से किए गए सेवा कार्य की कोई क़ीमत नहीं हो सकती | वे छुआ-छूत जैसे सामाजिक बुराई के खिलाफ मजबूती के साथ खड़े रहे | श्री गुरुनानक देव जी ने अपना सन्देश, दुनिया में, दूर-दूर तक पहुँचाया | वे अपने समय में सबसे अधिक यात्रा करने वालों में से थे | कई स्थानों पर गये और जहां भी गये, वहां, अपनी सरलता, विनम्रता, सादगी – उन्होंने सबका दिल जीत लिया | गुरुनानक देव जी ने कई महत्वपूर्ण धार्मिक यात्राएँ की, जिन्हें ‘उदासी’ कहा जाता है | सद्भावना और समानता का सन्देश लेकर, वे, उत्तर हो या दक्षिण, पूर्व हो या पश्चिम – हर दिशा में गये, हर जगह लोगों से, संतों और ऋषियों से मिले | माना जाता है कि असम के सुविख्यात सन्त शंकरदेव भी उनसे प्रेरित हुए थे | उन्होंने हरिद्वार की पवित्र भूमि की यात्रा की | काशी में एक पवित्र स्थल, ‘गुरुबाग गुरुद्वारा’ है – ऐसा कहा जाता है कि श्री गुरुनानक देव जी वहां रुके थे | वे बौद्ध धर्म से जुड़ी ‘राजगीर’ और ‘गया’ जैसे धार्मिक स्थानों पर भी गए थे | दक्षिण में गुरुनानक देव जी, श्रीलंका तक की यात्रा की | कर्नाटका में बिदर की यात्रा के दौरान, गुरुनानक देव जी ने ही, वहां पानी की समस्या का समाधान किया था | बिदर में ‘गुरुनानक जीरा साहब’ नाम का एक प्रसिद्ध स्थल है जो गुरुनानक देव जी की – हमें याद भी दिलाता है, उन्हीं को ये समर्पित है | एक उदासी के दौरान, गुरुनानक जी ने उत्तर में, कश्मीर और उसके आस-पास के इलाके की भी यात्रा की | इसे सिख अनुयायियों और कश्मीर के बीच काफी मजबूत सम्बन्ध स्थापित हुआ | गुरुनानक देव जी तिब्बत भी गये, जहां के लोगों ने, उन्हें, ‘गुरु’ माना | वे उज्बेकिस्तान में भी पूजनीय हैं, जहां, उन्होनें, यात्रा की थी | अपनी एक उदासी के दौरान, उन्होंने, बड़े पैमाने पर इस्लामिक देशों की भी यात्रा की थी, जिसमें, Saudi Arab, Iraq और Afghanistan भी शामिल हैं | वे लाखों लोगों के दिलों में बसे, जिन्होंने पूरी श्रद्धा के साथ उनके उपदेशों का अनुसरण किया और आज भी कर रहे हैं | अभी कुछ दिन पहले ही, करीब 85 देशों के Eighty Five Countries के राजदूत, दिल्ली से अमृतसर गये थे | वहां उन्होंने अमृतसर के स्वर्ण मंदिर के दर्शन किये और ये सब गुरुनानक देव जी के 550वें प्रकाशपर्व के निमित्त हुआ था | वहां इन सारे राजदूतों ने Golden Temple के दर्शन तो किये ही, उन्हें, सिख परम्परा और संस्कृति के बारे में भी जानने का अवसर मिला | इसके बाद कई राजदूतों ने Social Media पर वहां की तस्वीरें साझा की | बड़े गौरवपूर्वक अच्छे अनुभवों को भी लिखा | मेरी कामना है कि गुरु नानक देव जी के 550वाँ प्रकाश पर्व हमें उनके विचारों और आदर्शों को अपने जीवन में उतारने की और अधिक प्रेरणा दें | एक बार फिर मैं शीश झुकाकर गुरु नानक देव जी को नमन करता हूँ |\nमेरे प्यारे भाइयों और बहनों, मुझे विश्वास है कि 31 अक्तूबर की तारीख़ आप सबको अवश्य याद होगी | यह दिन भारत के लौह पुरुष सरदार वल्लभभाई पटेल की जन्म जयंती का है जो देश को एकता के सूत्र में पिरोने वाले महानायक थे | सरदार पटेल में जहाँ लोगों को एकजुट करने की अद्भुत क्षमता थी, वहीँ, वे उन लोगों के साथ भी तालमेल बिठा लेते थे जिनके साथ वैचारिक मतभेद होते थे | सरदार पटेल बारीक़-से-बारीक़ चीजों को भी बहुत गहराई से देखते थे, परखते थे | सही मायने में, वे ‘Man of detail’ थे | इसके साथ ही वे संगठन कौशल में भी निपुण थे | योजनाओं को तैयार करने और रणनीति बनाने में उन्हें महारत हासिल थी | सरदार साहब की कार्यशैली के विषय में जब पढ़ते हैं, सुनते हैं, तो पता चलता है कि उनकी planning कितनी जबरदस्त होती थी | 1921 में Nineteen Twenty One में अहमदाबाद में कांग्रेस के अधिवेशन में शामिल होने के लिए देशभर से हजारों की संख्या में delegates पहुँचने वाले थे | अधिवेशन की सारी व्यवस्था की जिम्मेदारी सरदार पटेल पर थी | इस अवसर का उपयोग उन्होंने शहर में पानी supply के Network को भी सुधारने के लिए किया | यह सुनिश्चित किया कि किसी को भी पानी की दिक्कत न हो | यहीं नही, उन्हें, इस बात की भी फ़िक्र थी कि अधिवेशन स्थल से किसी delegate का सामान या उसके जूते चोरी न हो जाएँ और इसे ध्यान में रखते हुए सरदार पटेल ने जो किया वो जानकर आपको बहुत आश्चर्य होगा | उन्होंने किसानों से संपर्क किया और उनसे खादी के बैग बनाने का आग्रह किया | किसानों ने बैग बनाये और प्रतिनिधियों को बेचे | इन bags में जूते डाल, अपने साथ रखने से delegates के मन से जूते चोरी होने की tension ख़त्म हो गई | वहीँ दूसरी तरफ खादी की बिक्री में भी काफ़ी वृद्धि हुई | संविधान सभा में उल्लेखनीय भूमिका निभाने के लिए हमारा देश, सरदार पटेल का सदैव कृतज्ञ रहेगा | उन्होंने मौलिक अधिकारों को सुनिश्चित करने का महत्वपूर्ण कार्य किया, जिससे, जाति और संप्रदाय के आधार पर होने वाले किसी भी भेदभाव की गुंजाइश न बचे |\nसाथियो, हम सब जानते है कि भारत के प्रथम गृहमंत्री के रूप में सरदार वल्लभभाई पटेल ने, रियासतों को, एक करने का, एक बहुत बड़ा भगीरथ और ऐतिहासिक काम किया | सरदार वल्लभभाई की ये ही विशेषता थी जिनकी नज़र हर घटना पर टिकी थी | एक तरफ उनकी नज़र हैदराबाद, जूनागढ़ और अन्य राज्यों पर केन्द्रित थी वहीँ दूसरी तरफ उनका ध्यान दूर-सुदूर दक्षिण में लक्षद्वीप पर भी था | दरअसल, जब हम सरदार पटेल के प्रयासों की बात करते हैं तो देश के एकीकरण में कुछ खास प्रान्तों में ही उनकी भूमिका की चर्चा होती है | लक्षद्वीप जैसी छोटी जगह के लिए भी उन्होंने महत्वपूर्ण भूमिका निभाई थी | इस बात को लोग शायद ही याद करते हैं | आप भलीभांति जानते है कि लक्षद्वीप कुछ द्वीपों का समूह है | यह भारत के सबसे खुबसूरत क्षेत्रों में से एक है | 1947 में भारत विभाजन के तुरंत बाद हमारे पड़ोसी की नज़र लक्षद्वीप पर थी और उसने अपने झंडे के साथ जहाज भेजा था | सरदार पटेल को जैसे ही इस बात की जानकारी मिली उन्होंने बगैर समय गंवाये, जरा भी देर किये बिना, तुरंत, कठोर कार्यवाही शुरू कर दी | उन्होंने Mudaliar brothers, Arcot Ramasamy Mudaliar और Arcot Lakshmanaswami Mudaliar से कहा कि वो त्रावणकोर के लोगों के साथ लेकर तुरंत कूच करें और वहाँ तिरंगा फहरायें | लक्षद्वीप में तिरंगा पहला फहरना चाहिए | उनके आदेश के फ़ौरन बाद वहाँ तिरंगा फहराया गया और लक्षद्वीप पर कब्ज़ा करने के पड़ोसी के हर मंसूबे देखते ही देखते ध्वस्त कर दिए | इस घटना के बाद सरदार पटेल ने Mudaliar brothers से कहा कि वे व्यक्तिगत रूप से ये सुनिश्चित करें कि लक्षद्वीप को विकास के लिए हर जरुरी मदद मिले | आज, लक्षद्वीप भारत की प्रगति में, अपना महत्वपूर्ण योगदान दे रहा है | यह एक आकर्षक tourist destination भी है | मुझे उम्मीद है कि आप सब भी इसके खुबसूरत द्वीपों और समुद्र तटों की यात्रा करेंगे |\nमेरे प्यारे देशवासियो, 31 अक्तूबर, 2018 का दिन, जिस दिन सरदार साहब की याद में बना ‘Statue of Unity’ देश और दुनिया को समर्पित किया गया था | यह दुनिया की सबसे ऊँची प्रतिमा है | अमेरिका में स्थित ‘Statue of Liberty’ से भी ऊँचाई में double है | दुनिया की सबसे ऊँची प्रतिमा हर हिन्दुस्तानी को गर्व से भर देती है | हर हिन्दुस्तानी का सिर शान से ऊँचा उठ जाता है | आपको ख़ुशी होगी एक वर्ष में, 26 लाख से अधिक पर्यटक, ‘Statue of Unity’ को देखने के लिए पहुँचें | इसका मतलब हुआ कि प्रतिदिन औसतन साढ़े आठ हज़ार लोगों ने ‘Statue of Unity’ की भव्यता का दर्शन किया | सरदार वल्लभभाई पटेल के प्रति उनके ह्रदय में जो आस्था है, श्रद्धा है, उसको, प्रकट किया और अब तो वहाँ Cactus Garden, butterfly Garden, Jungle Safari, Children Nutrition Park, एकता Nursery, ऐसे अनेक आकर्षण के केंद्र लगातार विकसित होते चले जा रहे हैं और इससे स्थानीय अर्थव्यवस्था को भी बढ़ावा मिल रहा है और लोगों को रोज़गार के नए-नए अवसर भी मिल रहे हैं | और आने वाले पर्यटकों की सुविधा को ध्यान में रखते हुए, कई गाँव वाले, अपने-अपने घरों में, Home stay की सुविधा उपलब्ध करवा रहे हैं | Home stay facilities उपलब्ध कराने वाले लोगों को professional training भी दी जा रही है | वहाँ के लोगों ने अब Dragon fruit की खेती भी शुरू कर दी है और मुझे यकीन है कि जल्द ही ये वहाँ के लोगों की आजीविका का प्रमुख स्त्रोत भी बन जायेगा |\nसाथियों, देश के लिए, सभी राज्यों के लिए, tourism industry के लिए, ये ‘Statue of Unity’ एक अध्ययन का विषय हो सकता है | हम सब इसके साक्षी हैं कि कैसे एक साल के भीतर-भीतर एक स्थान, विश्व प्रसिद्ध tourism destination के तौर पर विकसित होता है | वहाँ देश विदेश से लोग आते हैं | Transport की, ठरहने की, guides की, eco-friendly व्यवस्थायें, एक-के-बाद एक अपने आप बहुत सारी व्यवस्थायें विकसित होती चली जा रही हैं | बहुत बड़ी economy develop हो रही है और यात्रियों की आवश्यकता के अनुसार लोग वहाँ सुविधाएँ पैदा कर रहे हैं | सरकार भी अपनी भूमिका निभा रही है | साथियों कौन हिन्दुस्तानी होगा जिसको इस बात का गर्व नहीं होगा कि पिछले दिनों time magazine ने दुनिया के 100 महत्वपूर्ण tourist destination में Statue of Unity को भी अहम् स्थान दिया है | मुझे आशा है कि आप सभी लोग अपने कीमती समय से कुछ वक़्त निकाल कर Statue of Unity देखने तो जाएंगे ही, लेकिन, मेरा आग्रह जो है कि हर हिन्दुस्तानी जो यात्रा करने के लिए समय निकालता है वह भारत के कम से कम 15 Tourist Destinations परिवार के साथ करें, जहाँ जाए वहाँ रात को रुकें, यह मेरा आग्रह तो बरक़रार है ही है |\nसाथियो, जैसा कि आप जानते है 2014 से हर साल 31 अक्तूबर को ‘राष्ट्रीय एकता दिवस’ मनाया जाता है | यह दिन, हमें, अपने देश की एकता, अखंडता और सुरक्षा की हर कीमत पर रक्षा करने का सन्देश देता है | 31 अक्तूबर को, हर बार की तरह Run for Unity का आयोजन भी किया जा रहा है | इसमें समाज के हर वर्ग के, हर तबके के लोग शामिल होंगे | Run for Unity इस बात का प्रतीक है, यह देश एक है | एक दिशा मे चल रहा है और एक लक्ष्य को प्राप्त करना चाहता है | एक लक्ष्य – एक भारत, श्रेष्ठ भारत I\nपिछले पांच साल देखा गया है – न सिर्फ़ दिल्ली लेकिन हिन्दुस्तान के सैकड़ों शहरों में, केंद्र शासित प्रदेशों में, राजधानियों में, जिला केन्द्रों में, छोटे-छोटे टियर-टू-टियर थ्री सिटी में भी बहुत बड़ी मात्रा में पुरुष हो, महिला हो, शहर के लोग हों, गाँव के लोग हों, बालक हो, नौजवान हो, वृद्ध लोग हों, दिव्यांगजन हो, सब लोग बहुत बड़ी मात्रा में शामिल हो रहे हैं | वैसे भी, आजकल, देखें तो लोगों में मैराथन को लेकर के एक शौक और जूनून देखने को मिल रहा है | Run For Unity भी तो एक ऐसा ही अनोखा provision है | दौड़ना मन-मस्तिष्क और शरीर सबके लिए फायदेमंद है | यहाँ तो दौड़ना भी है FIT India के भाव को चरितार्थ भी करते हैं, साथ-साथ, एक भारत – श्रेष्ठ भारत ये purpose से भी हम जुड़ जाते हैं | और इसलिए सिर्फ शरीर नहीं, मन और संस्कार भारत की एकता के लिए भारत को नई उचाईयों पर पहुँचाने के लिये | और इसलिए आप जिस भी शहर में रहते हों, वहाँ, अपने आसपास Run For Unity के बारे में पता कर सकते हैं | इसके लिए एक Portal Launch किया गया है runforunity.gov.in | इस portal में देशभर की उन जगहों की जानकारी दी गई है जहाँ पर Run For Unity का आयोजन होना है | मुझे उम्मीद है कि आप सब 31 अक्तूबर को ज़रूर दौड़ेगें – भारत की एकता के लिए, ख़ुद की Fitness के लिये भी |\nमेरे प्यारे देशवासियो, सरदार पटेल ने देश को एकता के सूत्र में बांधा | एकता का ये मंत्र हमारे जीवन में संस्कार की तरह है और भारत जैसे विविधताओं से भरे देश में हमें हर स्तर पर, हर डगर पर, हर मोड़ पर, हर पड़ाव पर, एकता के इस मंत्र को मज़बूती देते रहना चाहिए | मेरे प्यारे देशवासियो, देश की एकता और आपसी सदभावना को सशक्त करने के लिए हमारा समाज हमेशा से बहुत सक्रिय और सतर्क रहा है | हम अपने आसपास ही देखें तो ऐसे कई उदाहरण मिलेगें जो आपसी सदभाव को बढ़ाने के लिए निरंतर काम करते रहे हैं, लेकिन, कई बार ऐसा भी होता है कि समाज के प्रयास, उसका योगदान, स्मृति पटल से बहुत जल्द ओझल हो जाता है |\nसाथियो, मुझे याद है कि सितम्बर 2010 में जब राम जन्मभूमि पर इलाहाबाद हाईकोर्ट ने अपना फैसला सुनाया | जरा उन दिनों को याद कीजिये, कैसा माहौल था | भांति-भांति के कितने लोग मैदान में आ गये थे | कैसे-कैसे Interest Groups उस परिस्थितियों का अपने-अपने तरीके से फ़ायदा उठाने के लिए खेल खेल रहे थे | माहौल में गर्माहट पैदा करने के लिए, किस-किस प्रकार की भाषा बोली जाती थी | भिन्न-भिन्न स्वरों में तीखापन भरने का भी प्रयास होता था | कुछ बयानबाजों ने और कुछ बड़बोलों ने सिर्फ और सिर्फ खुद को चमकाने के इरादे से न जाने क्या-क्या बोल दिया था, कैसी-कैसी गैर – ज़िम्मेवार बातें की थी हमें सब याद है | लेकिन ये सब, पांच दिन, सात दिन, दस दिन, चलता रहा, लेकिन, जैसा ही फैसला आया, एक आनंददायक, आश्चर्यजनक बदलाव देश ने महसूस किया | एक तरफ दो हफ्ते तक गर्माहट के लिए सब कुछ हुआ था, लेकिन, जब राम जन्मभूमि पर फैसला आया तब सरकार ने, राजनैतिक दलों ने, सामाजिक संगठनों ने,\ncivil society ने, सभी सम्प्रदायों के प्रतिनिधियों ने, साधु-संतों ने बहुत ही संतुलित और संयमित बयान दिए | माहौल से तनाव कम करने का प्रयास | लेकिन आज मुझे वो दिन बराबर याद है | जब भी उस दिन को याद करता हूँ मन को खुशी होती है | न्यायपालिका की गरिमा को बहुत ही गौरवपूर्ण रूप से सम्मान दिया और कहीं पर भी गर्माहट का, तनाव का माहौल नहीं बनने दिया | ये बातें हमेशा याद रखनी चाहिए | ये हमें बहुत ताकत देती है | वो दिन, वो पल, हम सबके लिए एक कर्त्तव्यबोध है | एकता का स्वर, देश को, कितनी बड़ी ताकत देता है उसका यह उदाहरण है |\nमेरे प्यारे देशवासियो, 31 अक्टूबर, हमारे देश की पूर्व प्रधानमंत्री श्रीमती इंदिरा जी की हत्या भी उस दिन हुई थी | देश को एक बहुत बड़ा सदमा लगा था | मैं आज उनको भी श्रद्दांजलि देता हूँ |\nमेरे प्यारे देशवासियो, आज, घर-घर की अगर कोई एक कहानी सब दूर सुनाई देती है, हर गाँव की कोई एक कहानी सुनाई देती है – उत्तर से दक्षिण, पूर्व से पश्चिम, हिंदुस्तान के हर कोने से, एक कहानी सुनाई देती है तो वो है स्वच्छता की | हर व्यक्ति को, हर परिवार को, हर गाँव को, स्वच्छता के सम्बन्ध में अपने सुखद अनुभवों कहने का मन करता है, क्योंकि, स्वच्छता का यह प्रयास सवा-सौ करोड़ हिन्दुस्तानियों का प्रयास है | परिणाम के मालिक भी सवा-सौ करोड़ हिन्दुस्तानी ही हैं | लेकिन एक सुखद अनुभव और रोचक अनुभव भी है | मैंने सुना, मैं सोचता हूँ, मैं, आपको भी सुनाऊं | आप कल्पना करिये, विश्व का सबसे ऊँचा battlefield, जहाँ का तापमान शून्य से 50-60 डिग्री minus में चला जाता है | हवा में oxygen भी नाम मात्र की होती है | इतनी विपरीत परिस्थितियों में, इतनी चुनौतियों के बीच रहना भी, किसी पराक्रम से, कम नहीं है | ऐसे विकट हालात में, हमारे बहादुर जवान न सिर्फ सीना तान कर देश की सीमाओं की सुरक्षा कर रहे हैं, बल्कि, वहां स्वच्छ सियाचिन अभियान भी चला रहे हैं | भारतीय सेना की इस अद्भुत प्रतिबद्धता के लिए मैं देशवासियों की ओर से उनकी सराहना करता हूँ | कृतज्ञता प्रकट करता हूँ | वहां इतनी ठण्ड है कि कुछ भी decompose होना मुश्किल है | ऐसे में, कूड़े-कचरे को अलग करना और उसका प्रबंधन करना, अपने आप में काफी महत्वपूर्ण काम है | ऐसे में, glacier और उनके आस-पास के इलाके से 130 टन और उससे भी ज्यादा कचरा हटाना और वो भी यहाँ के fragile eco-system के बीच ! कितनी बड़ी सेवा है ये ! यह एक ऐसा eco-system है जो हिम तेंदुए जैसी दुर्लभ प्रजातियों का घर है | यहाँ ibex और brown bears जैसे दुर्लभ जानवर भी रहते हैं | हम सब जानते हैं कि यह सियाचिन एक ऐसा glacier है जो नदियों और स्वच्छ पानी का स्त्रोत है इसलिए यहाँ स्वच्छता अभियान चलाने का मतलब है उन लोगों के लिए स्वच्छ जल सुनिश्चित करना जो निचले इलाकों में रहते हैं | साथ ही Nubra और Shyok जैसी नदियों के पानी का उपयोग करते हैं |\nमेरे प्यारे देशवासियो, उत्सव, हम सबके जीवन में एक नई चेतना को जगाने वाला पर्व होता है | और दीवाली में तो खासतौर पर कुछ-न-कुछ नया खरीदना, बाजार से कुछ लाना हर परिवार में कम-अधिक मात्रा में होता ही होता है | मैंने एक बार कहा था कि हम कोशिश करें – local चीजों को खरीदें | हमारी जरुरत की चीज हमारे गाँव से मिलती है तो तहसील में जाने की जरुरत नहीं है | तहसील में मिलती है तो जिले तक जाने की जरुरत नहीं है | जितना ज्यादा हम अपने local चीजें खरीदने का प्रयास करेंगें, ‘गांधी 150’, अपने आप में एक महान अवसर बन जाएगा | और मेरा तो आग्रह रहता ही है कि हमारे बुनकरों के हाथ से बना हुआ, हमारे खादी वालो के हाथ से बना हुआ, कुछ-न-कुछ तो हमें खरीदना ही चाहिए | इस दीवाली में भी, दीवाली के पहले तो आपने बहुत कुछ खरीद कर लिया होगा लेकिन बहुत लोग ऐसे भी होते हैं वो सोचते हैं कि दिवाली के बाद जायेंगें तो शायद थोड़ा सस्ता भी मिल जाएगा | तो बहुत लोग होंगे जिनके अभी खरीदी बाकी भी होगी | तो दीपावली की शुभकामनाओं के साथ-साथ मैं आपसे आग्रह करूँगा कि आओ हम local खरीदने के आग्रही बनें, स्थानीय चीजें खरीदें | देखिये, महात्मा गाँधी के सपने को सिद्ध करने में हम भी कितनी अहम भूमिका निभा सकते हैं | मैं फिर एक बार, इस दीपावली के पावन पर्व पर आपको बहुत-बहुत शुभकामनाएं देता हूँ | दीवाली में हम भांति-भांति के पटाखे उसका उपयोग करते हैं | लेकिन, कभी-कभी असावधानी में आग लग जाती है | कहीं injury हो जाती है | मेरा आप सब से आग्रह है कि खुद को भी संभालिये और उत्सव को बड़े उमंग से मनाइये | मेरी बहुत-बहुत शुभकामनाएं |\nबहुत-बहुत धन्यवाद |\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4-%e0%a7%a8-%e0%a7%a6%e0%a7%b0-%e0%a6%aa%e0%a6%9e%e0%a7%8d%e0%a6%9a%e0%a6%ae-%e0%a6%96%e0%a6%a3%e0%a7%8d%e0%a6%a1/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "‘মন কী বাত ২.০’ৰ পঞ্চম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া অনুবাদ (২৭.১০.২০১৯)",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\n\nমোৰ মৰমৰ দেশবাসীসকল৷ নমস্কাৰ৷ আজি দিপাৱলী৷ আপোনালোক সকলোলৈ দিপাৱলীৰ অলেখ শুভকামনা যাচিলো৷ আমাৰ ইয়াত কোৱা হয়–\nশুভম কৰোতি কল্যাণং আৰোগ্যং ধনসম্পদাম৷\nশত্ৰুবুদ্ধিবিনাশায় দ্বীপজ্যোতিৰ্নমস্তোতে৷\nকেনে সুন্দৰ এই বাৰ্তা৷ এই শ্লোকত কোৱা হৈছে– প্ৰকাশে জীৱনত সুখ, স্বাস্থ্য আৰু সমৃদ্ধি কঢ়িয়াই আনে, যিয়ে বিপৰীত বুদ্ধি নাশ কৰি সদবুদ্ধি দেখুৱায়৷ এই দিব্যজ্যোতিক মোৰ প্ৰণাম৷ এই দিপাৱলীক স্মৰণীয় কৰি ৰখাৰ বাবে ইয়াতকৈ উত্তম চিন্তা আৰু কি হ’ব পাৰে য’ত আমি প্ৰকাশক ত্বৰান্বিত কৰিব পাৰো, ধনাত্মক পৰিবেশৰ বিস্তাৰ কৰিব পাৰো আৰু শত্ৰুতাৰ ভাৱনাক নষ্ট কৰাৰ বাবে প্ৰাৰ্থনা কৰিব পাৰো৷ আজিকালি বিশ্বৰ অনেক দেশত দিপাৱলী পালন কৰা হয়৷ গুৰুত্বপূৰ্ণ কথা এয়ে যে ইয়াত কেৱল ভাৰতীয় সম্প্ৰদায়েই নহয় বৰঞ্চ বহুদেশৰ চৰকাৰ, তাৰে নাগৰিক, তাৰে সামাজিক সংস্থা, সকলোৱে হৰ্ষোল্লাসেৰে দিপাৱলী পালন কৰে৷ এইদৰে তাত এখন ‘ক্ষুদ্ৰ ভাৰত’ৰ সৃষ্টি হয়৷\nবন্ধুসকল, বিশ্বত উৎসৱ পৰ্যটনৰ এক নিজা আকৰ্ষণ আছে৷ আমাৰ উৎসৱৰ দেশ ভাৰতত উৎসৱ পৰ্যটনৰ অনেক সম্ভাৱনা আছে৷ আমাৰ প্ৰয়াস এয়াই হোৱাই উচিত যে ফাকুৱাই হওক, ওনমেই হওক, পোংগলেই হওক অথবা বিহুৱেই হওক, এনে ধৰণৰ পৰ্বসমূহ প্ৰসাৰ কৰিব লাগে আৰু উৎসৱৰ আনন্দত অন্য ৰাজ্য, দেশৰ জনসাধাৰণকো চামিল কৰিব লাগে৷ আমাৰ ইয়াত প্ৰতিখন ৰাজ্য, প্ৰতিখন ক্ষেত্ৰত বিভিন্ন ধৰণৰ উৎসৱ পালিত হয়– আন দেশৰ লোকেও এই উৎসৱসমূহৰ প্ৰতি ৰুচি প্ৰদৰ্শন কৰে৷ সেইবাবে ভাৰতত উৎসৱ পৰ্যটন বৃদ্ধিৰ বাবে প্ৰবাসী ভাৰতীয়সকলৰ ভূমিকা অতিশয় গুৰুত্বপূৰ্ণ৷\nমোৰ মৰমৰ দেশবাসীসকল, যোৱাবাৰৰ ‘মন কী বাত’ত আমি এইবাৰৰ দিপাৱলী ভিন্ন ধৰণে পালন কৰিম বুলি সিদ্ধান্ত গ্ৰহণ কৰিছিলো৷ মই কৈছিলো– আহক, আমি সকলোৱে এই দিপাৱলীত ভাৰতৰ নাৰী শক্তি আৰু তেওঁলোকৰ উপলব্ধিসমূহক উদযাপন কৰো অৰ্থাৎ ভাৰতৰ লক্ষ্মীৰ সন্মান কৰো৷ আৰু চাওতে চাওতে, অনতিপলমে ছ’চিয়েল মিডিয়াত অসংখ্য প্ৰেৰণাদায়ী কাহিনীৰ লানি লাগিবলৈ ধৰিলে৷ ৱাৰাংগলৰ কোড়িপাকা ৰমেশে নমো এপত মাকক নিজৰ শক্তি বুলি উল্লেখ কৰিলে৷ ১৯৯০ চনত যেতিয়া মোৰ পিতৃৰ মৃত্যু হৈছিল তেতিয়া মোৰ মায়েই পাঁচোজন ল’ৰা সন্তানৰ দায়িত্ব গ্ৰহণ কৰিছিল৷ আজি আমি পাঁচোজন ভাতৃয়েই সুপ্ৰতিষ্ঠিত৷ মোৰ মায়েই মোৰ বাবে ভগবান৷ মোৰ বাবে সকলো আৰু তেওঁ প্ৰকৃতাৰ্থতেই ভাৰতৰ লক্ষ্মী৷\nৰমেশ জী, আপোনাৰ মাতৃক মোৰ প্ৰণাম জনাইছো৷ টুইটাৰত সক্ৰিয় হৈ থকা গীতিকা স্বামীৰ মতে মেজৰ খুশবু কম্বৰ হ’ল ‘ভাৰতৰ লক্ষ্মী’ যি বাছ কণ্ডাক্টৰৰ কন্যা আৰু তেওঁ অসম ৰাইফলছৰ সদৌ মহিলা গোটৰ নেতৃত্ব প্ৰদান কৰিছিল৷ কবিতা তিৱাৰীৰ বাবে তেওঁৰ কন্যাই হ’ল ভাৰতৰ লক্ষ্মী যি তেওঁৰো শক্তি৷ তেওঁৰ কন্যাই বেতনবিহীনভাৱে পেইণ্টিং কৰাত তেওঁ গৌৰৱবোধ কৰে৷ তেওঁ চিএলএটি পৰীক্ষাত ভাল স্থান লাভ কৰিছে৷ মেঘা জৈনে এইদৰে লিখিছে যে ৯২ বছৰীয়া এগৰাকী প্ৰৌঢ়া মহিলাই গোৱালিয়ৰ ৰে’ল ষ্টেচনত যাত্ৰীসকলক বিনামূলীয়াকৈ খোৱা পানী বিতৰণ কৰে৷ মেঘাজীয়ে ভাৰতৰ এই লক্ষ্মীৰ বিনম্ৰতা তথা কৰুণাৰ দ্বাৰা প্ৰভাৱান্বিত হৈছে৷ এনে অনেক কাহিনী জনসাধাৰণে বিনিময় কৰিছে৷ আপোনালোকে নিশ্চয়কৈ পঢ়ক আৰু প্ৰেৰিত হওক, নিজেও ওচৰ–পাজৰৰ কাহিনী বিনিময় কৰক আৰু মই ভাৰতৰ এই সকলো লক্ষ্মীক সাদৰেৰে প্ৰণাম জনাইছো৷\n     মোৰ মৰমৰ দেশবাসীসকল, ১৭শ শতাব্দীৰ সুপ্ৰসিদ্ধ কবিয়ত্ৰী সাঞ্চী হোনম্মাই কন্নড় ভাষাত এটা কবিতা ৰচনা কৰিছিল৷ সেই ভাৱ, সেই শব্দ, ভাৰতৰ প্ৰতিগৰাকী লক্ষ্মী, আজি এয়া যি আমি কথা পাতি আছো, এনে বোধ হয় যে ইয়াৰ ভেঁটি ১৭শ শতাব্দীতেই স্থাপন হৈছিল৷ কেনে সুন্দৰ শব্দ, কেনে বঢ়িয়া ভাব, কেনে উত্তম বিচাৰ কন্নড় ভাষাৰ এই কবিতাটোত প্ৰতিফলিত হৈছে৷\nপেন্নিনডা পাৰ্মেগণ্ডানু হিমাৱন্তনু\nপেন্নিনডা ব্ৰুহু পৰ্চিদানু\nপেন্নিনডা জনকৰয়ানু যশুভালেণ্ডানু\nঅৰ্থাৎ হিমৱন্ত বা পৰ্বতৰজাই নিজৰ কন্যা পাৰ্বতীৰ বাবে, ঋষি ভৃগুৱে নিজৰ কন্যা লক্ষ্মীৰ বাবে আৰু ৰজা জনকে নিজৰ কন্যা সীতাৰ বাবে প্ৰসিদ্ধি লাভ কৰিছিল৷ আমাৰ কন্যাসকল আমাৰ গৌৰৱ আৰু এই কন্যাসকলৰ মহত্বৰ বাবে আমাৰ সমাজে এক শক্তিশালী পৰিচয় লাভ কৰিছে আৰু উজ্বল ভৱিষ্যত লাভ কৰিছে৷\n     মোৰ মৰমৰ দেশবাসীসকল, ১২ নৱেম্বৰ ২০১৯– এই দিনটোতেই সমগ্ৰ বিশ্বতে শ্ৰী গুৰুনানক দেৱজীৰ ৫৫০তম প্ৰকাশোৎৱ পালন কৰা হ’ব৷ গুৰুনানক দেৱজীৰ প্ৰভাৱ কেৱল ভাৰততেই নহয়, সমগ্ৰ বিশ্বতে বিৰাজমান৷ বিশ্বৰ বিভিন্ন দেশত বাস কৰা আমাৰ শিখ ভাই–ভনীসকল গুৰুনানক দেৱজীৰ আদৰ্শৰ প্ৰতি পূৰ্ণৰূপেৰে সমৰ্পিত৷ বেকুম্বৰ আৰু তেহৰাণৰ গুৰুদ্বাৰত মোৰ যাত্ৰাৰ কথা কেতিয়াও পাহৰিব নোৱাৰো৷ শ্ৰী গুৰুনানক দেৱজীৰ এনে বহু ঘটনা আছে যি আপোনালোকৰ সন্মুখত ক’ব পাৰো কিন্তু ইয়াৰ বাবে মন কী বাতৰ বহুকেইটা খণ্ডৰ প্ৰয়োজন হ’ব৷ তেওঁ সেৱাক সৰ্বতোপৰি স্থান দিছিল৷ গুৰুনানক দেৱজীয়ে এই কথা মানি চলিছিল যে নিস্বাৰ্থ ভাৱেৰে কৰা সেৱাৰ কোনেও মূল্যৰে পৰিশোধ কৰিব নোৱাৰে৷ তেওঁ অস্পৃশ্যতাৰ বিৰুদ্ধে মাত মাতিছিল৷ শ্ৰী গুৰুনানক দেৱজীয়ে নিজৰ বাৰ্তা বিশ্বৰ বিভিন্ন প্ৰান্তলৈ প্ৰেৰণ কৰিছিল৷ তেওঁ নিজৰ সময়ত সকলোতকৈ অধিক যাত্ৰা কৰা ভ্ৰমণাৰ্থী হিচাপে পৰিচিত হৈছিল৷ বহুতো স্থানলৈ তেওঁ গৈছিল আৰু যিবোৰ স্থানলৈ গৈছিল সকলোতে তেওঁ নিজৰ সৰলতা, বিনম্ৰতাৰে সকলোৰে অন্তৰ জয় কৰিবলৈ সক্ষম হৈছিল৷ গুৰুনানক দেৱজীয়ে বহু গুৰুত্বপূৰ্ণ ধাৰ্মিক যাত্ৰা কৰিছিল যাক ‘উদাসী’ বুলি কোৱা হয়৷ সদ্ভাৱনা আৰু সমতাৰ বাৰ্তা লৈ তেওঁ উত্তৰ, দক্ষিণ, পূব অথবা পশ্চিম, সকলোতে সন্ত আৰু ঋষিসকলক সাক্ষাৎ কৰিছিল৷ কোৱা হয় যে অসমৰ সুবিখ্যাত সন্ত শংকৰদেৱো তেওঁৰ দ্বাৰা প্ৰেৰিত হৈছিল৷ তেওঁ হৰিদ্বাৰৰ পবিত্ৰ ভূমিলৈ যাত্ৰা কৰিছিল৷ কাশীৰ এক পবিত্ৰ স্থল ‘গুৰুবাগ গুৰুদ্বাৰা’- কোৱা হয় যে শ্ৰী গুৰুনানকে তাত বিশ্ৰাম কৰিছিল৷ তেওঁ বৌদ্ধ ধৰ্মৰ সৈতে জড়িত ‘ৰাজগীৰ’ আৰু ‘গয়া’ৰ দৰে ধাৰ্মিক স্থানলৈও গৈছিল৷ দক্ষিণত গুৰুনানক দেৱজীয়ে শ্ৰীলংকা পৰ্যন্ত যাত্ৰা কৰিছিল৷ কৰ্ণাটকত বিদৰ যাত্ৰাৰ সময়ত গুৰুনানক দেৱজীয়ে তাৰে পানীৰ সমস্যা সমাধান কৰিছিল৷ বিদৰত ‘গুৰুনানক জীৰা চাহেব’ নামৰ এক সুপ্ৰসিদ্ধ স্থান আছে যি গুৰুনানক দেৱজীৰ কথা সোঁৱৰণ কৰায়৷ এক ‘উদাসী’ সময়ত গুৰুনানকজীয়ে উত্তৰত, কাশ্মীৰ আৰু ইয়াৰ ওচৰ–পাজৰৰ স্থানসমূহ ভ্ৰমণ কৰিছিল৷ ইয়াৰ জৰিয়তে শিখ অনুগামী আৰু কাশ্মীৰৰ মাজত শক্তিশালী সম্পৰ্ক স্থাপিত হৈছিল৷ গুৰুনানক দেৱজীয়ে তিব্বতলৈও গৈছিল, তাৰে লোকসকলে তেওঁক ‘গুৰু’ বুলি জ্ঞান কৰে৷ তেওঁ উজবেকিস্তানতো পূজনীয়৷ তেওঁৰ এক ‘উদাসী’ত বহুকেইখন ইছলাম দেশো ভ্ৰমণ কৰা হৈছিল য’ত ছৌদি আৰৱ, ইৰাক আৰু আফগানিস্তানো অন্তৰ্ভুক্ত হৈছে৷ তেওঁ লক্ষাধিক লোকৰ হৃদয়ত জীয়াই আছে, যিসকলে সম্পূৰ্ণ শ্ৰদ্ধাৰে তেওঁৰ উপদেশৰ অনুসৰণ কৰিছে আৰু আজিও কৰি আছে, তেওঁলোকৰ হৃদয়ত জীয়াই আছে৷ কিছুদিন পূৰ্বে প্ৰায় ৮৫খন দেশৰ ৰাজদূতে দিল্লীৰ পৰা অমৃতসৰলৈ গৈছিল৷ তেওঁলোকে অমৃতসৰৰ মন্দিৰ দৰ্শন কৰিছিল আৰু এয়া গুৰুনানক দেৱজীৰ ৫৫০তম প্ৰকাশপৰ্ব উপলক্ষে সম্পন্ন কৰা হৈছিল৷ তাত এই সকলো ৰাজদূতে স্বৰ্ণ মন্দিৰ দৰ্শন কৰি শিখ পৰম্পৰা আৰু সংস্কৃতিৰ বিষয়েও জনাৰ সুযোগ লাভ কৰিছিল৷ মোৰ কামনা এয়াই যে গুৰুনানক দেৱজীৰ ৫৫০তম প্ৰকাশপৰ্বই আমাক তেওঁৰ চিন্তাধাৰা আৰু আদৰ্শৰে উৎসাহিত কৰক৷ পুনৰবাৰ মই শিৰ দোৱাই গুৰুনানক দেৱজীক প্ৰণাম জনাইছো৷\n     মোৰ মৰমৰ ভাতৃ আৰু ভগ্নীসকল, মোৰ বিশ্বাস যে ৩১ অক্টোবৰ তাৰিখটো আপোনালোকৰ নিশ্চয় মনত আছে৷ এই দিনটোতে ভাৰতৰ ঐক্যতাৰ মহানায়ক লৌহ পুৰুষ চৰ্দাৰ বল্লভভাই পেটেলৰ জন্মজয়ন্তী হিচাপে পালন কৰা হয়৷ চৰ্দাৰ পেটেলৰ সমগ্ৰ জনসাধাৰণকে একত্ৰিত কৰাৰ ক্ষমতা আছিল৷ তেওঁ সেইসকল লোকৰ সৈতেও সামঞ্জস্য ৰাখি চলিছিল যাৰ সৈতে তেওঁৰ চিন্তাধাৰাৰ পাৰ্থক্যতা আছিল৷ তেওঁ প্ৰতিটো কথাকে সুক্ষ্মভাৱে পৰ্যৱেক্ষণ কৰিছিল৷ প্ৰকৃততেই তেওঁ ‘Man of Detial’ আছিল৷ তাৰোপৰি তেওঁ সংগঠনৰ কৌশলতো নিপুণ আছিল৷ যোজনাসমূহৰ প্ৰস্তুত আৰু ইয়াৰ ৰণনীতি নিৰ্মাণ কৰাত তেওঁ বিচক্ষণ আছিল৷ চৰ্দাৰ চাহাবৰ কাৰ্যশৈলীৰ বিষয়ে যেতিয়াও পঢ়ো, শুনো, তেতিয়াই তেওঁৰ পৰিকল্পনা কিমান শক্তিশালী আছিল সেয়া অনুধাৱন কৰো৷ ১৯২১ চনত আহমেদাবাদত কংগ্ৰেছৰ অধিৱেশনত অংশগ্ৰহণ কৰাৰ বাবে সমগ্ৰ দেশৰ সহস্ৰাধিক প্ৰতিনিধি সমবেত হৈছিল৷ অধিৱেশনৰ সকলো ব্যৱস্থা চৰ্দাৰ পেটেলে কৰিছিল৷ এই উপলক্ষে তেওঁ চহৰৰ পানী যোগানৰ নেটৱৰ্কো সংশোধন কৰিছিল৷ পানীৰ যাতে কোনো সমস্যা নহয় সেয়া তেওঁ নিশ্চিত কৰিছিল৷ এয়াই নহয়, অধিৱেশনস্থলীৰ পৰা কোনো প্ৰতিনিধিৰে যাতে সামগ্ৰী অথবা জোতা চুৰি নহয় তাৰ প্ৰতিও তেওঁ লক্ষ্য ৰাখিছিল৷ ইয়াৰ বাবে তেওঁ যি পদক্ষেপ গ্ৰহণ কৰিছিল সেয়া শুনিলে আপোনালোক আচৰিত হ’ব৷ তেওঁ কৃষকসকলৰ সৈতে যোগাযোগ কৰি খাদী বেগ নিৰ্মাণ কৰোৱাইছিল৷ কৃষকসকলে বেগ নিৰ্মাণ কৰি প্ৰতিনিধিসকলক বিক্ৰী কৰিছিল৷ সেই বেগত জোতা, নিজৰ সামগ্ৰী ৰখাৰ ফলত প্ৰতিনিধিসকলৰ মনৰ পৰা সামগ্ৰী চুৰি হোৱাৰ দুশ্চিন্তা নোহোৱা হৈছিল৷ দ্বিতীয়তে খাদীৰো বিক্ৰী বৃদ্ধি হৈছিল৷ সংবিধান সভাত উল্লেখযোগ্য ভূমিকা পালন কৰাৰ বাবে আমাৰ দেশে চৰ্দাৰ পেটেলৰ প্ৰতি সদায়েই কৃতজ্ঞ হৈ ৰ’ব৷ তেওঁ মৌলিক অধিকাৰসমূহ সুনিশ্চিত কৰাৰ বাবে গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিছিল৷ ইয়াৰ দ্বাৰা জাতি আৰু সম্প্ৰদায়ৰ ভিত্তিত হোৱা ভেদভাৱসমূহ নোহোৱা হৈ পৰিছিল৷\n     বন্ধুসকল, আমি সকলোৱে জানো যে ভাৰতৰ প্ৰথম গৃহমন্ত্ৰীৰ ৰূপত চৰ্দাৰ বল্লভভাই পেটেলে ৰাজ্যসমূহক একত্ৰিত কৰাৰ ঐতিহাসিক ভূমিকা পালন কৰিছিল৷ চৰ্দাৰ বল্লভভাইৰ বিশেষত্ব এয়াই যে তেওঁ প্ৰতিটো ঘটনাতে দৃষ্টি নিক্ষেপ কৰিছিল৷ এফালে তেওঁৰ দৃষ্টি হায়দৰাবাদ, জুনাগড় আৰু অন্য ৰাজ্যসমূহৰ ওপৰত নিৱদ্ধ আছিল আৰু আনফালে তেওঁৰ ধ্যান দূৰ–সুদূৰৰ দক্ষিণৰ লাক্ষাদ্বীপৰ ওপৰতো আছিল৷ দৰাচলতে যেতিয়াই আমি চৰ্দাৰ পেটেলৰ প্ৰয়াসসমূহৰ বিষয়ে চৰ্চা কৰো তেতিয়া দেশৰ একত্ৰীকৰণত কিছুমান বিশেষ প্ৰান্তত তেওঁ গ্ৰহণ কৰা ভূমিকাৰ বিষয়েও চৰ্চা কৰা হয়৷ লাক্ষাদ্বীপৰ দৰে সৰু ঠাইৰ বাবেও তেওঁ গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিছিল৷ এই কথাটো বোধহয় কিছুলোকেহে স্মৰণ কৰে৷ আপোনালোকে ভালদৰেই জানে যে লাক্ষাদ্বীপ কিছুমান দ্বীপৰ সমষ্টি৷ এয়া ভাৰতবৰ্ষৰ সুন্দৰ স্থানসমূহৰ ভিতৰত এক অন্যতম স্থান৷ ১৯৪৭ চনত ভাৰত বিভাজনৰ সময়ত আমাৰ ওচৰ–চুবুৰীয়াৰ দৃষ্টি লাক্ষাদ্বীপৰ ওপৰত আছিল আৰু তেওঁলোকে নিজৰ পতাকা লৈ তালৈ জাহাজ প্ৰেৰণ কৰিছিল৷ চৰ্দাৰ পেটেলে এই কথা গম পায়েই অকণো সময় নষ্ট নকৰি তুৰন্তে কঠোৰ কাৰ্যব্যৱস্থা গ্ৰহণ কৰিছিল৷ তেওঁ মুডালিয়াৰ ব্ৰাডাৰ্ছ, আৰ্কট ৰামাস্বামী মুডালিয়াৰ আৰু আৰ্কট লক্ষ্মণস্বামী মুডালিয়াৰক শ্ৰাৱণকোৰৰ কিছু লোকক লগত লৈ লাক্ষাদ্বীপত ত্ৰিৰংগা উৰুৱাবলৈ নিৰ্দেশনা জাৰি কৰিলে৷ তেওঁলোকে পেটেলৰ সেই আদেশ অনুসৰি তাত ত্ৰিৰংগা উৰুৱালে আৰু লাক্ষাদ্বীপ অধিগ্ৰহণ কৰিবলৈ অহা চুবুৰীয়াৰ প্ৰয়াস চূৰমাড় কৰিলে৷ এই ঘটনাৰ পিছত চৰ্দাৰ পেটেলে মুডালিয়াৰ ব্ৰাডাৰ্ছক ক’লে যে তেওঁলোকে ব্যক্তিগত ৰূপত এয়া সুনিশ্চিত কৰক যে লাক্ষাদ্বীপৰ বিকাশৰ বাবে যাতে প্ৰয়োজনীয় সাহাৰ্য লাভ কৰিব পাৰে৷ আজি লাক্ষাদ্বীপে ভাৰতৰ প্ৰগতিত নিজৰ গুৰুত্বপূৰ্ণ অৱদান আগবঢ়াবলৈ সমৰ্থ হৈছে৷ এয়া এক আকৰ্ষণীয় পৰ্যটন ভূমিও৷ মই আশা কৰিছো যে আপোনালোকেও এই সুন্দৰ দ্বীপমালা আৰু সমুদ্ৰ তটলৈ ভ্ৰমণ কৰিবলৈ আহিব৷\n     মোৰ মৰমৰ দেশবাসীসকল, ৩১ অক্টোবৰ ২০১৮ তাৰিখে চৰ্দাৰ চাহাবৰ স্মৃতিত ‘ষ্টেচু অব্ ইউনিটী’ দেশ আৰু বিশ্বলৈ উচৰ্গা কৰা হৈছিল৷ এয়া হ’ল বিশ্বৰ সবাতোকৈ ওখ প্ৰতিমা৷ এয়া আমেৰিকাৰ ‘ষ্টেচু অব্ লিৰ্বাটী’ প্ৰতিমাৰো দুগুণ উচ্চতাৰ৷ বিশ্বৰ সবাতোকৈ ওখ প্ৰতিমাই প্ৰতিজন ভাৰতীয়ৰ বুকু গৌৰৱেৰে উপচাই পেলায়৷ সকলো ভাৰতীয় শিৰ গৌৰৱত ঊৰ্ধমুখী হৈ পৰে৷ আপোনালোকে জানি সুখী হ’ব যে এবছৰত ২৬ লাখতকৈও অধিক পৰ্যটকে ‘ষ্টেচু অব্ ইউনিটী’ দৰ্শন কৰিবলৈ আহিছে৷ ইয়াৰ অৰ্থ হ’ল প্ৰতিদিনে প্ৰায় চাৰে আঠহাজাৰ লোকে ‘ষ্টেচু অব্ ইউনিটী’ৰ ভব্যতা পৰিদৰ্শন কৰিছে৷ চৰ্দাৰ বল্লভভাই পেটেলৰ প্ৰতি যি আস্থা, শ্ৰদ্ধা আছে সেয়া প্ৰকট হৈছে আৰু এতিয়া ইয়াত কেকটাছ উদ্যান, পখিলা উদ্যান, জাংগল ছাফাৰী, শিশু পুষ্টি উদ্যান, একতা নাৰ্ছাৰী আদি অনেক আকৰ্ষণীয় কেন্দ্ৰ ক্ৰমান্বয়ে বিকশিত হ’বলৈ ধৰিছে আৰু ইয়াৰ দ্বাৰা স্থানীয় অৰ্থব্যৱস্থাও সমৃদ্ধ হৈছে, জনসাধাৰণতে উপাৰ্জনৰ নতুন অৱকাশ লাভ কৰিছে৷ আৰু ভৱিষ্যতৰ পৰ্যটকসকলৰ সুবিধাৰ বাবে গাঁৱৰ বাসিন্দাসকলে নিজৰ নিজৰ ঘৰত হোম ষ্টে’ৰ সুবিধা প্ৰদান কৰিছে৷ হোম ষ্টে’ৰ সুবিধা প্ৰদান কৰা লোকসকলক পেছাগত প্ৰশিক্ষণো প্ৰদান কৰা হৈছে৷ তেওঁলোকে এতিয়া ড্ৰেগন ফলৰ খেতি আৰম্ভ কৰি দিছে আৰু মোৰ বিশ্বাস যে অতি শীঘ্ৰেই ই সেই ঠাইৰ জনসাধাৰণৰ আজীৱিকাৰ মুখ্য স্ৰোত হিচাপে পৰিগণিত হ’ব৷\n     বন্ধুসকল, দেশৰ বাবে, সকলো ৰাজ্যৰ বাবে, পৰ্যটন উদ্যোগৰ বাবে এই ‘ষ্টেচু অব্ ইউনিটী’ এক অধ্যয়নৰ বিষয় হৈ উঠিব পাৰে৷ আমি সকলোৱে ইয়াৰ সাক্ষী যে কিদৰে এবছৰৰ ভিতৰত এটা স্থান বিশ্ব প্ৰসিদ্ধ পৰ্যটন স্থান হিচাপত বিকশিত হৈ উঠিব পাৰে৷ তালৈ বিদেশৰ পৰা লোক আহে৷ পৰিবহণ, থকা–খোৱাৰ ব্যৱস্থা, গাইড, পৰিবেশ অনুকূল ব্যৱস্থা, এটাৰ পিছত এটাকৈ বিকশিত হ’ব ধৰিছে৷ এক বৃহৎ অৰ্থনীতি গঢ় লৈ উঠিছে আৰু যাত্ৰীসকলৰ সুবিধাৰ্থে তাৰে জনসাধাৰণে সুবিধাসমূহ বিকশিত কৰিবলৈ ধৰিছে৷ চৰকাৰেও নিজৰ ভূমিকা পালন কৰি আছে৷ বন্ধুসকল, এনে কোন ভাৰতীয় হ’ব যাৰ এই কথাক লৈ গৰ্ব নহ’ব যে কিছুদিন পূৰ্বে টাইম আলোচনীৰ পৃষ্ঠাত বিশ্বত ১০০খন গুৰুত্বপূৰ্ণ পৰ্যটন স্থানৰ ভিতৰত ষ্টেচু অব্ ইউনিটীয়েও স্থান পাইছে৷ মোৰ অনুৰোধ এয়াই যে আপোনালোকেও নিজৰ বহুমূলীয়া সময় খৰচ কৰি ষ্টেচু অব্ ইউনিটী দৰ্শন কৰিবলৈ আহক লগতে মোৰ এয়াও আগ্ৰহ যে আপোনালোকে ভাৰতৰ কমেও ১৫টা পৰ্যটনৰ স্থানলৈ পৰিয়ালৰ সৈতে নিশাটো কটাবলৈ সেই স্থানসমূহলৈ যাওক৷\n     বন্ধুসকল, আপোনালোকে জানে যে ২০১৪ চনৰ পৰা প্ৰতি বছৰে ৩১ অক্টোবৰ তাৰিখটো ‘ৰাষ্ট্ৰীয় একতা দিৱস’ হিচাপে পালন কৰি অহা হৈছে৷ সেই দিনটোত আমি আমাৰ দেশৰ একতা, অখণ্ডতা আৰু সুৰক্ষা যিকোনো মূল্যত ৰক্ষা কৰাৰ বাবে প্ৰতিশ্ৰুতিবদ্ধ হও৷ ৩১ অক্টোবৰ তাৰিখে প্ৰতিবাৰৰ দৰে ৰাণ ফৰ ইউনিটীৰো আয়োজন কৰা হৈছে৷ ইয়াত সমাজৰ সকলো শ্ৰেণীৰ লোক চামিল হ’ব৷ ৰাণ ফৰ ইউনিটী দেশৰ একতাৰ প্ৰতীক৷ এটা দিশ আগুৱাই আছে আৰু এটাই লক্ষ্য প্ৰাপ্ত কৰিব লাগে৷ এক লক্ষ্য– এক ভাৰত, শ্ৰেষ্ঠ ভাৰত৷\n     যোৱা পাঁচ বছৰত দেখা গৈছে– কেৱল দিল্লীতেই নহয়, সমগ্ৰ ভাৰতৰেই শতাধিক চহৰত, কেন্দ্ৰশাসিত প্ৰদেশত, ৰাজধানীত, জিলাত, সৰু সৰু টায়াৰ –২, টায়াৰ–৩ চহৰতো বৃহৎ মাত্ৰাত পুৰুষ, মহিলা, চহৰৰ লোক, গাঁৱৰ লোক, আবাল–বৃদ্ধ–বনিতা, দিব্যাংগ সকলোৱেই এই কাৰ্যসূচীৰ অংশীদাৰ হৈছে৷ এনেও আজিকালি জনতাই মাৰাথনৰ প্ৰতি আগ্ৰহ প্ৰকাশ কৰাটো সৰ্বত্ৰ পৰিলক্ষিত হৈছে৷ ৰাণ ফৰ ইউনিটীও এনে ধৰণেই এক ব্যৱস্থা হিচাপে পৰিগণিত হৈছে৷ দৌৰাটো মন–মস্তিষ্ক আৰু শৰীৰৰ বাবে লাভদায়ী৷ দৌৰাৰ জৰিয়তে ফিট ইণ্ডিয়াৰ উদ্দেশ্য চৰিতাৰ্থ কৰাৰ লগতে এক ভাৰত–শ্ৰেষ্ঠ ভাৰতৰ উদ্দেশ্যও সাধিত হয়৷ আৰু সেইবাবে কেৱল শৰীৰেই নহয়, মন আৰু সংস্কাৰ ভাৰতৰ একতাৰ বাবে ভাৰতক এক নতুন উচ্চতাত আৰোহণ কৰাব লাগিব৷ সেইবাবে আপুনি যি চহৰতেই নাথাকক কিয়, নিকটৱৰ্তী ৰাণ ফৰ ইউনিটীৰ বিষয়ে সন্ধান কৰিব পাৰে৷ ইয়াৰ বাবে এটা runforunity.gov.in শীৰ্ষক পৰ্টেল মুকলি কৰা হৈছে৷ এই পৰ্টেলত দেশত ৰাণ ফৰ ইউনিটীৰ আয়োজন কৰা স্থানসমূহৰ বিষয়ে উল্লেখ কৰা হৈছে৷ মই আশা কৰিছো যে আপোনালোক সকলোৱে ৩১ অক্টোবৰ তাৰিখে নিশ্চয়কৈ দৌৰক– ভাৰতৰ একতাৰ বাবে আৰু নিজৰ ফিটনেছৰ বাবেও৷\n     মোৰ মৰমৰ দেশবাসীসকল, চৰ্দাৰ পেটেলে দেশক একতাৰ সুঁতাৰে বান্ধিবলৈ সক্ষম হৈছিল৷ একতাৰ এই মন্ত্ৰ আমাৰ জীৱনৰ সংস্কাৰৰ দৰে আৰু ভাৰতৰ দৰে বৈচিত্ৰময় দেশত আমি সকলো স্তৰত, সকলো পৰ্যায়ত একতাৰ এই মন্ত্ৰ অধিক শক্তিশালী কৰাটো প্ৰয়োজন৷ মোৰ মৰমৰ দেশবাসীসকল, দেশৰ একতা আৰু পৰস্পৰৰ প্ৰতি সদ্ভাৱনাক সশক্ত কৰাৰ বাবে আমাৰ সমাজে সদায়েই সক্ৰিয় আৰু সতৰ্ক হৈ আহিছে৷ আমি ওচৰে–পাজৰে লক্ষ্য কৰিলেই এনে বহু উদাহৰণ দেখিবলৈ পাম য’ত পৰস্পৰৰ প্ৰতি সদ্ভাৱনা বৃদ্ধি কৰাৰ বাবে নিৰন্তৰে কাম চলিবলৈ ধৰিছে৷ কিন্তু কেতিয়াবা এনেও হয় যে সমাজৰ প্ৰয়াস, তেওঁলোকৰ যোগদান স্মৃতিপটৰ পৰা অতি সোনকালে মচ খায়৷\n     বন্ধুসকল, মোৰ মনত আছে যে ২০১০ চনত যেতিয়া ছেপ্টেম্বৰ মাহত ৰাম জন্মভূমি সন্দৰ্ভত এলাহাবাদ উচ্চ ন্যায়ালনে ৰায়দান কৰিছিল, সেইদিনবোৰৰ কথা মনত পেলাওক, কেনে দিন আছিল সেয়া৷ কিমান লোক মুকলি স্থানলৈ ওলাই আহিছিল৷ কিদৰে বিভিন্ন গোটে নিজৰ সুবিধাৰ বাবে সেই পৰিবেশৰ লাভ গ্ৰহণ কৰিছিল৷ পৰিবেশ উত্তাল কৰিবলৈ কেনেধৰণৰ ভাষা প্ৰয়োগ কৰা হৈছিল৷ বিভিন্ন স্তৰত তিক্ততা বৃদ্ধিৰ প্ৰয়াস কৰা হৈছিল৷ কিছুমান বক্তাই নিজৰ উপস্থিতি জাহিৰ কৰিবলৈ কি কি কথা কৈছিল, কেনেধৰণৰ দায়িত্বজ্ঞানহীন কথা কৈছিল সেয়া আমাৰ সকলোৰে মনত আছে৷ কিন্তু এই সকলোবোৰ পাঁচ দিন, সাত দিন, দহ দিন ধৰি চলিল আৰু যেতিয়াই ৰায়দান দিয়া হ’ল তেতিয়া এক আনন্দদায়ক, আশ্বৰ্যজনক পৰিৱৰ্তন দেশে অনুভূত কৰিলে৷ এফালে দুসপ্তাহ পৰ্যন্ত পৰিবেশ উত্তালৰ বাবে বিভিন্ন পৰিস্থিতিৰ সৃষ্টি কৰা হ’ল কিন্তু যেতিয়া ৰাম জন্মভূমি সন্দৰ্ভত ৰায়দান কৰা হ’ল তেতিয়া চৰকাৰে, ৰাজনৈতিক দলে, সামাজিক সংগঠনে, সমাজে, সকলো সম্প্ৰদায়ৰ প্ৰতিনিধিয়ে, সাধু–সন্তই অতিশয় সন্তুলিত ৰূপত তথা সংযমেৰে নিজৰ বক্তব্য প্ৰদান কৰিলে৷ উত্তাল পৰিবেশ শান্ত কৰাৰ প্ৰয়াস৷ সেই দিনটো মোৰ ভালদৰেই মনত আছে৷ যেতিয়াই সেই দিনটোৰ কথা মনত পেলাও তেতিয়াই মনটো আনন্দেৰে ভৰি পৰে৷ ন্যায়পালিকাৰ গৰিমাক অতিশয় গৌৰৱেৰে সন্মান প্ৰদান কৰা হ’ল আৰু কোনো স্থানতে উত্তাল পৰিবেশৰ সৃষ্টি নহ’ল৷ এই কথা সদায়েই মনত ৰখা উচিত৷ এয়াই আমাক শক্তি প্ৰদান কৰে৷ সেই দিনটো, সেই সময়খিনি আমাৰ সকলোৰে বাবে এক কৰ্তব্যবোধৰ দৰে৷ একতাৰ সেই স্বৰে দেশক কেনেদৰে শক্তি প্ৰদান কৰে এয়া তাৰ জীৱন্ত উদাহৰণ৷\n     মোৰ মৰমৰ দেশবাসীসকল, ৩১ অক্টোবৰ তাৰিখে আমাৰ দেশৰ প্ৰাক্তন প্ৰধানমন্ত্ৰী শ্ৰীমতী ইন্দিৰাজীক হত্যা কৰা হৈছিল৷ দেশে আকস্মিক পৰিস্থিতিৰ সন্মুখীন হৈছিল৷ মই আজি তেওঁকো শ্ৰদ্ধাঞ্জলি জনাইছো৷\n     মোৰ মৰমৰ দেশবাসীসকল, আজি ঘৰে ঘৰে এটা কাহিনী সকলোতে শুনিবলৈ পোৱা যায়, প্ৰতিখন গাঁৱৰ এটা কাহিনী শুনিবলৈ পোৱা যায়– উত্তৰৰ পৰা, দক্ষিণৰ পৰা, পূবৰ পৰা আৰু পশ্চিমৰ পৰা, ভাৰতৰ প্ৰতিটো প্ৰান্তৰ পৰা, আৰু সেয়া হ’ল স্বচ্ছতাৰ কাহিনী৷ প্ৰতিজন ব্যক্তিকেই, প্ৰতিটো পৰিয়ালকেই, প্ৰতিখন গাঁৱকেই, স্বচ্ছতা সন্দৰ্ভত নিজৰ সুখদ অভিজ্ঞতা বৰ্ণন কৰিবলৈ মন যায় কিয়নো স্বচ্ছতাৰ এই প্ৰয়াস এশ পঁচিছ কোটি ভাৰতীয় প্ৰয়াস৷ পৰিণামৰ মালিকো এই এশ পঁচিশ কোটি ভাৰতীয়ই হয়৷ কিন্তু এক সুখদ অনুভৱ আৰু আকৰ্ষক অনুভৱো আছে৷ মই শুনিছো, মই ভাবো আপোনালোককো শুনাও৷ আপোনালোকে কল্পনা কৰক, বিশ্বৰ সকলোতকৈ ওখ যুদ্ধক্ষেত্ৰ য’ত তাপমান শূন্যত কৈ ৫০–৬০ ডিগ্ৰী তলত থাকে৷ বতাহত নামমাত্ৰহে অক্সিজেন থাকে৷ এনে প্ৰতিকূল পৰিস্থিতিত, এনে প্ৰত্যাহ্বানমূলক পৰিবেশত থকাটোও কোনো পৰাক্ৰমতকৈ কম নহয়৷ এনে বিকট পৰিস্থিতিত আমাৰ সাহসী সেনাসকলে কেৱল বুকু ফিন্দাই দেশৰ সীমাৰ ৰক্ষা কৰাই নহয় বৰঞ্চ তাত স্বচ্ছ চিয়াছিন অভিযানো পালন কৰিছে৷ ভাৰতীয় সেনাৰ এই অতুলনীয় প্ৰতিৱদ্ধতাৰ বাবে দেশবাসীৰ তৰফৰ পৰা মই তেওঁলোকক অভিনন্দন জনাইছো৷ কৃতজ্ঞতা প্ৰকাশ কৰিছো৷ তাত ইমান শীতত পচন ক্ৰিয়াও অসম্ভৱ৷ এনে অৱস্থাত জাবৰ–জোঁথৰসমূহ পৃথকীকৰণ কৰি ব্যৱস্থাপনা কৰাটো অতিশয় গুৰুত্বপূৰ্ণ কাম৷ এনে অৱস্থাত শৃংগ আৰু ইয়াৰ ওচৰ–পাজৰৰ অঞ্চলসমূহৰ পৰা ১৩০ টন আৰু ইয়াতকৈও অধিক আৱৰ্জনা পৰিষ্কাৰ কৰা, তাকো ভংগুৰ পৰিবেশতন্ত্ৰৰ মাজত….! ই কেনে মহান সেৱা! ইয়াত লতামাকৰি বাঘৰ দৰে দুৰ্লভ প্ৰজাতিৰ পৰিবেশতন্ত্ৰ আছে, ইয়াৰ আইবেক্স আৰু মুগা ভালুকৰ দৰে দুৰ্লভ প্ৰজাতিৰ জন্তু থাকে৷ আমি সকলোৱে জানো যে এই চিয়াছিন এনে এক শৃংগ য’ত নদী আৰু স্বচ্ছ পানীৰ উৎস আছে আৰু ইয়াত স্বচ্ছ অভিযান পালন কৰা মানে নামনিৰ অঞ্চলত থকা লোকসকলৰ বাবে স্বচ্ছ জলৰ উপলব্ধতা সুনিশ্চিত কৰা৷ লগতে তেওঁলোকে নুব্ৰা আৰু শ্ব’য়কৰ দৰে নদীৰ পানীও ব্যৱহাৰ কৰে৷\n     মোৰ মৰমৰ দেশবাসীসকল, উৎসৱে আমাৰ জীৱনত এক নতুন উদ্দীপনাৰ সৃষ্টি কৰে৷ আৰু দিপাৱলীত বিশেষভাৱে নতুন কোনো বস্তু ক্ৰয় কৰা, বজাৰৰ পৰা কিবা কিনি অনা, সকলো পৰিয়ালতে অধিক–কম মাত্ৰাত কৰা হয়৷ মই এবাৰ কৈছিলো যে আমি স্থানীয় সামগ্ৰী ক্ৰয় কৰাৰ প্ৰয়াস কৰিব লাগে৷ আমাৰ প্ৰয়োজনৰ সামগ্ৰী যদি গাঁৱতেই পাও তেন্তে তহচীললৈ যোৱাৰ কোনো প্ৰয়োজন নাই৷ তহচীলত যদি সামগ্ৰীবিধ পাও তেন্তে জিলালৈ যোৱাৰ কোনো প্ৰয়োজন নাই৷ যিমানেই অধিক আমি স্থানীয় সামগ্ৰী ক্ৰয় কৰিম সিমানেই ‘গান্ধী ১৫০’ স্বয়ংভাৱে উদযাপিত হ’ব৷ আৰু মোৰ আগ্ৰহ এয়াই যে আমাৰ শিপিনীসকলে বোৱা, আমাৰ খাদী সামগ্ৰীসমূহৰ কিবা নহয় কিবা এটা আমি ক্ৰয় কৰিব লাগে৷ এই দিপাৱলীতো, দিপাৱলীৰ পূৰ্বে আপোনালোকে বহু বস্তু ক্ৰয় কৰিছে, কিন্তু এনে বহু লোক আছে যিয়ে ভাবে যে দিপাৱলীৰ পিছত ক্ৰয় কৰিলে সস্তাতে কিনিবলৈ পোৱা যাব৷ কিছুমান লোকৰ কিনিবলৈ এতিয়াও বাকী আছে৷ সেয়ে দিপাৱলীৰ শুভকামনাৰ সৈতে মই আপোনালোকক আহ্বান জনাইছো যে আহক আমি স্থানীয় সামগ্ৰী ক্ৰয় কৰিবলৈ আগ্ৰহী হও আৰু স্থানীয় সামগ্ৰী ক্ৰয় কৰো৷ চাওক, মহাত্মা গান্ধীৰ সপোন বাস্তৱায়িত কৰিবলৈ আমি কিমান গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিব পাৰো৷ মই পুনৰবাৰ এই দিপাৱলীৰ পবিত্ৰক্ষণত আপোনালোকক অশেষ শুভকামনা যাচিছো৷ দিপাৱলীত আমি ফটকাৰ ব্যৱহাৰ কৰো৷ কিন্তু কেতিয়াবা অসাৱধানৱশতঃ অগ্নিকাণ্ড সংঘটিত হয়৷ কোনোবা আঘাতপ্ৰাপ্ত হয়৷ মই আপোনালোক সকলোকে আহ্বান জনাইছো যে নিজকে চম্ভালি উৎসাহেৰে উৎসৱ পালন কৰক৷\nমোৰ অশেষ শুভকামনা থাকিল৷\nঅশেষ ধন্যবাদ৷\n*****\nVRRK/AK/MANN\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-33/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত ২’ (৫মপর্ব) অনুষ্ঠানেরবাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\nআমার প্রিয় দেশবাসী, নমস্কার। আজ দীপাবলির শুভদিন। আপনাদের সবাইকে দীপাবলির অনেক অনেক শুভেচ্ছা। আমাদের এখানে বলা হয়েছে –\nশুভম্‌ করোতি কল্যাণং আরোগ্যং ধনসম্পদাম।\nশত্রুবুদ্‌ধিবিনাশায় দীপজ্যোতির্নমোস্তুতে।\nকত সুন্দর বার্তা । এই শ্লোকে বলা হয়েছে – আলো জীবনে সুখ, সুস্বাস্থ্য আর সমৃদ্ধি নিয়ে আসে, যা বিপরীত বুদ্ধির বিনাশ করে সদ্বুদ্ধি নিয়ে আসে।এরকম দিব্যজ্যোতিকে আমার প্রণাম। দীপাবলিকে মনে রাখার জন্য এর থেকে আরভালো  চিন্তাধারা কি হতে পারে, এই আলোকে আমরা ছড়িয়ে দিই, ‘পজিটিভিটি’র বৃদ্ধি হোক এবং শত্রুতার ভাবনাকে বিনষ্ট করার প্রার্থনা করি। বর্তমানে বিশ্বের বিভিন্ন দেশে দীপাবলি উদযাপিত হয়। বিশেষ করে এই উৎসবে কেবল ভারতীয়রাই সামিল হন এটা নয়, অনেক দেশের সরকার, ঐ দেশের নাগরিক, সামাজিক সংগঠন দীপাবলি উৎসবকে হর্ষ উল্লাসের সঙ্গে পালন করে। একরকমের ভারত সেখানে তৈরি হয়ে যায়।\nবন্ধুগণ, পৃথিবীতে উতসব পর্যটনের একটা আলাদা আকর্ষণ রয়েছে। আমাদের ভারত হলো উতসবের দেশ, এখানে উতসব পর্যটনের বিশাল সুযোগ রয়েছে। আমাদের চেষ্টা করা উচিৎ যে হোলী হোক, দীপাবলি হোক, ওণম হোক, পোঙ্গল হোক, বিহু হোক, এই সমস্ত উৎসবের প্রচার করি আর এই খুশীতে অন্য রাজ্যের, অন্য দেশের লোকেদেরও সামিল করি। আমাদের এখানে প্রতি রাজ্যে, প্রতি অঞ্চলে এত রকমের বিভিন্ন উৎসব আছে – অন্য দেশের লোকেদের এই সব উৎসবের প্রতি আগ্রহ রয়েছে। এই কারণে ভারতে উতসব পর্যটনের উন্নতির জন্য দেশের বাইরে বসবাসকারী ভারতীয়দের ভূমিকা খুবই গুরুত্বপুর্ণ।\nআমার প্রিয় দেশবাসী, গত ‘মন কি বাত’ অনুষ্ঠানে আমি ঠিক করেছিলাম, এই দীপাবলি উপলক্ষে কিছু আলাদা করবো। আমি বলেছিলাম- আসুন, আমরা সবাই এই দীপাবলিতে ভারতীয় নারী শক্তি এবং ওঁদের সাফল্যকে উদযাপন করি, অর্থাৎ ভারতের লক্ষ্মীর সম্মান করি। দেখতে দেখতে এর ঠিক পরে স্যোসাল মিডিয়াতেঅসংখ্য অনুপ্রেরণামূলক  কাহিনীর ভীড় উপচে পড়ছে। ওয়ারেংলের কোড়িপাকা রমেশ, নমো অ্যাপে লিখেছেন “আমার মা আমার শক্তি। ১৯৯০ তে যখন আমার বাবা মারা গেলেন, আমার মা পাঁচ ছেলের দায়িত্ব গ্রহন করলেন। আজ আমরা পাঁচ ভাই ভালো জীবিকায় আছি। আমার মা আমার ভগবান। আমার সব কিছু, ঠিক ভাবে দেখলে তিনি ভারতের লক্ষ্মী”।\nরমেশজী, আপনার মাকে আমার প্রণাম। ট্যুইটারে সক্রিয়গীতিকা স্বামীর বক্তব্য হলো – তাঁর কাছে মেজর খুশবু কঁয়ার ভারতের লক্ষ্মী, যিনি বাস কন্ডাকটরের মেয়ে আর তিনি আসাম রাইফেলসের মহিলা বাহিনীর নেতৃত্ব করেছিলেন। কবিতা তিওয়ারিজীর কাছে ওঁর মেয়ে ভারতের লক্ষ্মী, যে ওঁর শক্তিও বটে। উনি গর্বিত যে ওঁর মেয়ে খুব ভালো ছবি আঁকে , আর ক্ল্যাটের পরীক্ষায় খুব ভালো স্থান দখল করেছে। আবার মেঘা জৈন লিখেছেন- ৯২ বছর বয়স্ক এক মহিলা অনেক বছর ধরে গোয়ালিয়র রেল স্টেশনে যাত্রিদের জলদান করছেন। মেঘাজী, ভারতের এই লক্ষ্মীর বিনম্র স্বভাব আর করুণা থেকে খুব অনুপ্রাণিত হয়েছেন। এরকম অনেক কাহিনী লোকেরা ভাগ করে নিয়েছেন। আপনারা অবশ্যই পড়ুন, প্রেরণা গ্রহণ করুন আর নিজেও আশেপাশের কিছু কথা ভাগ করুন। ভারতের এই সব লক্ষ্মীদের প্রতি আমার সশ্রদ্ধ প্রণাম।\nআমার প্রিয় দেশবাসী, সপ্তদশ শতাব্দীর বিখ্যাত মহিলা কবি সাচি হোন্নাম্মা, উনি সপ্তদশ শতকে কন্নড় ভাষায় একটি কবিতা লিখেছিলেন। সেই ভাব, সেই সবশব্দ ভারতের সেইসব লক্ষ্মী, যাঁদের কথা আমরা বলছি, মনে হয় এর ভিত সপ্তদশ শতকেরচনা করে দিয়েছিলেন। কত সুন্দর শব্দ, কত সুন্দর ভাব ব্যক্ত করেছেন, আর কত উচ্চ বিচারধারা কন্নড় ভাষার এই কবিতার মধ্যে রয়েছে-\nপেণ্ণিন্দা পেরমেগনডনু হিমাবঁতন্তু,\nপেণ্ণিন্দা ভৃগূ পের্চিদনু\nপেণ্ণিন্দা জনকরায়নু জসবডেদনূ\nএর মানে, হিমাবঁতন্তু অর্থাৎ  পর্বতরাজ নিজের মেয়ে পার্বতীর জন্য, ঋষি ভৃগু নিজের মেয়ে লক্ষ্মীর জন্য এবং জনক নিজের মেয়ে সীতার জন্য বিখ্যাত হয়েছিলেন। আমাদের মেয়েরা আমাদের গৌরব আর এই মেয়েদের মহৎ কার্যের মাধ্যমে আমাদের সমাজের এক মজবুত পরিচয় রয়েছে এবং উজ্জ্বল ভবিষ্যৎ রয়েছে।\nআমার প্রিয় দেশবাসী, ১২ ই নভেম্বর ২০১৯, এই দিনটিতেই সারাবিশ্বে শ্রী গুরু নানক দেবজীর ৫৫০ তম আবির্ভাব উৎসব পালন করা হবে। গুরু নানক দেবজীর প্রভাব শুধু ভারতেই নয় বরং সারা বিশ্বে ছড়িয়ে রয়েছে। এই পৃথিবীর অনেক দেশেই আমাদের শিখ ভাইবোনেরা আছেন যারা গুরু নানক দেবজীর আদর্শে তাদের জীবনকে সম্পূর্ণরূপে সমর্পিত করেছেন। আমি ভ্যানকুভার ও তেহরানে আমার গুরুদুয়ারা যাত্রার কথা কখনো ভুলতে পারবো না। শ্রী গুরু নানক দেবজী-র বিষয়ে এমন অনেক কথা আছে যা আমি আপনাদের সঙ্গে ভাগ করে নিতে পারি। কিন্তু এর জন্য মন কি বাত এর অনেক পর্ব লেগে যাবে। উনি সর্বদাই সেবামূলক কাজকে সবার উপরে স্থান দিয়েছেন। গুরু নানক দেবজী বিশ্বাস করতেন নিঃস্বার্থভাবে করা সেবামূলক কাজ অমূল্য। উনি অস্পৃশ্যতার মতো সামাজিক অভিশাপ এর বিরুদ্ধে দৃঢ়তার সঙ্গে লড়াই করেছেন। শ্রী গুরু নানক দেব-জী, তাঁর বার্তা পৃথিবীর দূর-দূরান্তে পৌঁছে দিয়েছেন। উনি তাঁর সময়ের সবচেয়ে বেশি ভ্রমণকারীদের মধ্যে একজন ছিলেন । অনেক জায়গাতেই উনি গিয়েছিলেন আর যেখানেইগিয়েছেন নিজের সারল্য, নম্রতা, শুদ্ধত্মার মাধ্যমে সকলের হৃদয় জয় করেছেন। গুরু নানক দেবজী অনেকগুলি গুরুত্বপূর্ণ ধার্মিকস্থানেযাত্রাকরেছেন। সেগুলি, ‘উদাসী’ নামে পরিচিত। সৎ চিন্তা ও সাম্যের ভাবনা নিয়ে তিনি উত্তর হোক বা দক্ষিণ, পূর্ব হোক বা পশ্চিম, সব দিকেই পাড়ি দিয়েছিলেন। সেখানকার সাধারণ মানুষ, ঋষি, সাধুদের সঙ্গে দেখা করেছিলেন। বলা হয় যে আসামের প্রখ্যাত সাধু, শংকরদেবও ওঁর আদর্শে অনুপ্রাণিত হয়েছেন। উনি হরিদ্দারের পবিত্র মাটিতেও যাত্রা করেছিলেন। এরকম বলা হয় যে , কাশির এক পবিত্র স্থান, ‘গুরুপাক গুরুদুয়ারায় ‘ গুরু নানক দেবজী কিছুটাসময়কাটিয়েছিলেন।উনি বৌদ্ধ ধর্মের সাথে সম্পর্কিত, ‘রাজগীর’\nএবং ‘গয়ার’ মত ধার্মিক স্থানেও গিয়েছিলেন। দক্ষিনে, গুরু নানক দেবজী শ্রীলংকা পর্যন্ত যাত্রা করেছিলেন। কর্নাটকের বিদার যাত্রার সময় গুরু নানক দেবজী, সেখানের জলের সমস্যার সমাধান করেছিলেন।বিদরে,গুরুনানকদেবজী-কেউৎসর্গিত, ‘গুরুনানক জীরা সাহেব’ নামক এক বিখ্যাত স্থান রয়েছে, যা আমাদের তাঁর কথা স্মরণ করিয়ে দেয়। এক উদাসীর সময় গুরু নানকজী উত্তরে কাশ্মীর এবং তার আশেপাশের স্থানগুলিতেও যাত্রা করেছিলেন। এর ফলে, শিখ\nধর্ম অনুগামীদের এবং কাশ্মীরের মধ্যে এক দৃঢ় সম্পর্ক স্থাপিত হয়। গুরুনানক দেবজী তিব্বতেও গিয়েছিলেন এবং সেখানেও ওঁকে ‘গুরু’ রূপে স্বীকারকরা হয়। উনি উজবেকিস্তানের যাত্রাও করেছিলেন এবং সেখানেও উনি পূজনীয়।আর এক উদাসীর সময়, উনি ব্যাপকভাবে ইসলামিক দেশগুলিতে যাত্রা করেছিলেন যারমধ্যে রয়েছে সৌদি আরব, ইরাক এবং আফগানিস্তান। উনি লক্ষ লক্ষ মানুষেরহৃদয়ে বসবাস করেন। সেই মানুষেরা, পূর্ণ শ্রদ্ধার সাথে, ওঁর উপদেশগুলিকেঅনুসরণ করেছিলেন এবং আজও করে চলেছেন। এই কিছুদিন আগেই 85 টি দেশেররাষ্ট্রদূত দিল্লি থেকে অমৃতসর গিয়েছিলেন। সেখানে তাঁরা অমৃতসরের স্বর্ণমন্দির দর্শন করেন। আর এই যাত্রার আয়োজন করা হয়েছিল গুরু নানক দেবজী-র, ৫৫0 তম প্রকাশ পর্বের উদযাপনের উদ্দেশ্যে। সেখানে, সেই সকল রাজদূতেরা, গোল্ডেন টেম্পল দর্শনের সঙ্গে সঙ্গে, শিখ ঐতিহ্য এবং সংস্কৃতি সম্পর্কেওজানার সুযোগ পান। আগত রাষ্ট্রদূতেদের অনেকেই সেখানকার ছবি সোশ্যালমিডিয়াতে দিয়েছিলেন। নিজেদের সুন্দর, গৌরবময় অভিজ্ঞতার কথাওলিখেছিলেন। আমি আশা করি, গুরু নানক দেবজীর, ৫৫0 তম প্রকাশ পর্ব, আমাদেরওঁর বিচারধারা এবং আদর্শগুলি নিজেদের জীবনে অনুসরণ করার জন্য অনুপ্রাণিতকরবে। আমি আবারও নতমস্তকে গুরু নানক দেবজীর উদ্দেশ্যে প্রণাম জানাই।\nআমার প্রিয় ভাইবোনেরা। আমার বিশ্বাস যে ৩১শে অক্টোবর দিনটিকেআপনাদের সবার অবশ্যই মনে আছে। এই দিনটি ভারতের লৌহ পুরুষ সর্দার বল্লভভাই প্যাটেলের জন্মজয়ন্তী। উনি ছিলেন এমন এক মহানায়ক, যিনি দেশকে একতারসূত্রে আবদ্ধ করেছিলেন। সর্দার প্যাটেলের যেমন মানুষকে একত্রিত করার একআশ্চর্য ক্ষমতা ছিল, ঠিক তেমনি যাঁদের সাথে মতাদর্শগত পার্থক্য দেখা দিত, তাঁদের সাথেও সমন্বয় স্থাপন করতে সক্ষম ছিলেন। সর্দার প্যাটেলক্ষুদ্রাতিক্ষুদ্র বিষয়গুলিও, গভীরভাবে পর্যবেক্ষণ করতেন এবং পরীক্ষাকরে দেখতেন। এই ব্যাপারে আক্ষরিক অর্থেই তিনি, ‘ম্যান অফ ডিটেইল’ ছিলেন ।এর পাশাপাশি তিনি সাংগঠনিক দক্ষতাতেও নিপুণ ছিলেন। পরিকল্পনা প্রণয়ন এবংরণকৌশল তৈরিতেও উনি বিশেষভাবে পারদর্শী ছিলেন। সর্দার সাহেবেরকর্মপদ্ধতির বিষয়ে যখন পড়া হয় বা শোনা হয় তখন জানতে পারা যায় যে ওঁরপ্ল্যানিং কত অসাধারণ হত। ১৯২১ সালে, কংগ্রেসের আমেদাবাদ অধিবেশনে যোগদিতে সারা দেশ থেকে হাজার হাজার প্রতিনিধি আগত হন। এই অধিবেশনেরব্যবস্থাপনার সমগ্র দায়িত্বভার ছিল সর্দার প্যাটেলের উপর। তিনি এইসুযোগটির সদ্ব্যবহার করেন, শহরের জল সরবরাহ ব্যবস্থার উন্নতি সাধনে।তিনি সুনিশ্চিত করেন, কেউ যেন জল কষ্টে না ভোগেন। শুধু তাই নয়, তিনি এইবিষয়েও উদ্বিগ্ন ছিলেন যে, প্রতিনিধিদের জিনিসপত্র বা তাদের জুতো যেনঅধিবেশন স্থল থেকে চুরি না হয়। আর এই বিষয়টিকেমাথায় রেখে সর্দারপ্যাটেল যা করেছিলেন, তা জেনে আপনি খুব অবাক হয়ে যাবেন। উনি কৃষকদেরসাথে যোগাযোগ করেন এবং খাদির ব্যাগ তৈরির আহ্বান জানান।কৃষকরা সেই খাদির ব্যাগ তৈরি করেন এবং আমণ্ত্রিত প্রতিনিধিদের বিক্রি করেন ।এই ব্যাগে তাঁরা তাদের জুতো রেখে পরম নিশ্চিন্তে সভায় মন দিলেন !   আবার দেখুন , এরজন্যে খাদির বিক্রি ও অনেক বেড়ে গেলো। সংবিধান পরিষদে উল্লেখযোগ্য ভূমিকা পালন করার জন্যে দেশ চিরকাল সর্দার প্যাটেলের কাছে কৃতজ্ঞ থাকবে। উনি আমাদের মৌলিক অধিকারকে সুনিশ্চিত করার গুরুত্বপূর্ণ কাজটি করেন, যাতে আর জাতি অথবা সম্প্রদায়ের ভিত্তিতে ভেদাভেদ করার সম্ভাবনাই না থাকে |\nবন্ধুগণ, আমরা সকলেই জানি যে ভারতের প্রথম স্বরাস্ট্র মন্ত্রী হিসেবে সর্দার বল্লভভাই প্যাটেল এই দেশের খন্ড খন্ড রাজ্য আর প্রান্তগুলিকে এক করার ঐতিহাসিক এবং মহৎ কাজটি করেছিলেন । সর্দার বল্লভভাই প্যাটেলের মধ্যে এক বৈশিষ্ট ছিল যে কোনো কিছুই তাঁর দৃষ্টি এড়িয়ে যেতনা, সব দিকেই তাঁর নজর ছিল  । একদিকে যেমন তাঁর দৃষ্টি হায়দরাবাদ, জুনাগড় আর অন্য রাজ্যের ওপর কেন্দ্রীভূত ছিল।  , তেমনই সুদূর দক্ষিণের লাক্ষাদ্বীপ ও তাঁর লক্ষ্য এড়িয়ে যায়নি | প্রকৃতপক্ষে, আমরা যখন সর্দার প্যাটেলের প্রয়াসের উল্লেখ করি  তখন এই দেশের শুধুমাত্র কিছু বিশেষ প্রান্তে ওঁর ভূমিকার আলোচনা করি । লাক্ষাদ্বীপের মতো একটি ছোট প্রান্তের জন্যেও কিন্তূ উনি গুরুত্বপূর্ণ একটি ভূমিকা পালন করেছিলেন । এই কথাটিকে  হয়তো  বা কেউ মনে রাখে ।আপনারা জানেন লাক্ষাদ্বীপ কয়েকটি দ্বীপের সমূহ । এই ভারতের অপূর্ব সুন্দর কয়েকটি জায়গার মধ্যে এটি একটি । ১৯৪৭ এ দেশভাগের পর ,  আমাদের প্রতিবেশীর নজর এই লাক্ষাদ্বীপের ওপর পড়লো এবং তাদের পতাকা বহনকারী একটি জাহাজকেও পাঠানো হয়েছিল । এই সংবাদ পাওয়ার সঙ্গে সঙ্গেই , কালবিলম্ব না করে সর্দার প্যাটেল তৎক্ষণাৎ কড়া পদক্ষেপ নিয়ে নিলেন । উনি মুদালিয়ার ভ্রাতৃদ্বয় , আর্কট রামস্বামী মুদালিয়ার আর  আর্কট  লক্ষ্মনস্বামী মুদালিয়ার কে নির্দেশ পাঠালেন যে ট্রেভঙ্করের অধিবাসীদের সঙ্গে নিয়ে গিয়ে অবিলম্বে ওখানে জাতীয় পতাকা উত্তোলন করেন |  লাক্ষাদ্বীপে যেন ভারতীয় তেরঙা প্রথমেই তোলা হয় । তাঁর নির্দেশ মতো তৎক্ষণাৎ তেরঙ্গা তোলা হয় আর লাক্ষাদ্বীপের ওপর প্রতিবেশীর কব্জা করার অভিসন্ধি পরাস্ত হয় । এই ঘটনার পর সর্দার প্যাটেল মুদালিয়ার ভ্রাতৃদ্বয় কে বলেন যে তাঁরা যেন ব্যক্তিগত ভাবে সুনিশ্চিত করেন যে লাক্ষাদ্বীপের উন্নয়নে যেন সবরকম সহায়তা পাওয়া যায় । আজ ভারতবর্ষের অগ্রগতিতে লাক্ষাদ্বীপ অত্যন্ত গুরুত্বপূর্ণ অবদান করছে । এটি একটি আকর্ষণীয় পর্যটন গন্তব্য ও বটে । আমি আশা করবো আপনারা এই সুন্দর দ্বীপপুঞ্জ আর তাদের সমুদ্রসৈকত এ বেড়াতে যাবেন ।।\nআমার প্রিয় দেশবাসী, ৩১এ অক্টোবর ২০১৮ র দিনটি তে সর্দার সাহেবের স্মৃতিতে নির্মিত  স্ট্যাচু অফ ইউনিটি  সারা দেশ এবং বিশ্ব কে উৎসর্গ করা হয় । এইটি বিশ্বের দীর্ঘতম মানবমূর্তি । দৈর্ঘে এটি আমেরিকার স্ট্যাচু অফ লিবার্টির দ্বিগুন । বিশ্বের দীর্ঘতম মূর্তি প্রত্যেক ভারতীয়র বুক গর্বে ভরে দেয় (ভারতীয় হিসেবে বুক গর্বে ভরে ওঠে যখন ভাবি যে বিশ্বের দীর্ঘতম মূতিটি আমাদের দেশে প্রতিষ্ঠিত ) । আত্মাভিমানে প্রত্যেক ভারতীয়র মাথা উঁচু হয়ে যায় । আপনাদের জেনে আনন্দিত হবেন যে এক বছরেই স্ট্যাচু অফ ইউনিটি মূর্তিটি দেখতে ২৬ লক্ষ পর্যটক এসেছিলেন । অর্থাৎ প্রতিদিন গড়ে সাড়ে আট হাজার মানুষ এই স্ট্যাচু অফ ইউনিটি’র গৌরব চাক্ষুষ করেছে । সর্দার বল্লভভাই প্যাটেলের জন্যে তাদের হৃদয়ে যে আস্থা , যে শ্রদ্ধা রয়েছে এইটাই তো অভিব্যক্ত হয়েছে । এখন তো ঐখানে ক্যাকটাসের বাগান , প্রজাপতি উদ্যান, জাঙ্গল সাফারি , শিশু পুষ্টি পার্ক, একতা নার্সরীর মতন নানান আকর্ষণকেন্দ্র ক্রমাগত বিকশিত হচ্ছে আর এইজন্যে স্থানীয় অর্থব্যবস্থার ও উন্নতি হচ্ছে, লোকেরাও নানা নতুন ধরনের কর্মসংস্থানের  সুযোগ ও পাচ্ছে । হোমস্টে বা বাড়িতে অতিথি আপ্যায়নের সুযোগ সুবিধার পেশাদারি প্রশিক্ষণ ও দেওয়া হচ্ছে । স্থানীয় মানুষ তো এখন ড্রাগন ফ্রুটের চাষবাস ও শুরু করে দিয়েছেন আর আমার দৃঢ় বিশ্বাস যে এটি ওদের জীবিকা অর্জনের মুখ্য উপায় হয়ে উঠবে ।বন্ধুগণ , দেশের জন্যে , প্রত্যেকটি রাজ্যের জন্যে, পর্যটন শিল্পের জন্যে এই স্ট্যাচু অফ ইউনিটি, একটি অধ্যয়নের বিষয় হতে পারে ।  আমরা তো সাক্ষী কিভাবে একটি স্থান একটি বছরের মধ্যেই একটি বিশ্ব প্রসিদ্ধ পর্যটন কেন্দ্র হয়ে উঠতে পারে , যেখানে দেশের – বিদেশের লোক আসছে । পরিবহন ব্যবস্থা, থাকবার জায়গা , গাইড-দের উপস্থিতি , পরিবেশ বান্ধব ব্যবস্থা – একের পর এক প্রত্যেকটি  উন্নত হয়ে চলেছে । খুব বড় ধরণের অর্থনৈতিক উন্নতি শুরু হয়েছে এবং পর্যটকদের প্রয়োজন মতো  , স্থানীয় মানুষ পরিষেবা উদ্ভাবন করছেন ।   সরকার ও নিজের দায়িত্ত্ব পালন করছে । বন্ধুরা , এমন কোনো ভারতীয় আছে কি যার এইটা জেনে গর্ব হবেনা যে কয়েকদিন আগেই  টাইম পত্রিকা বিশ্বের একশোটি শ্রেষ্ঠ পর্যটনস্থলের  মধ্যে এই স্ট্যাচু  অফ ইউনিটি কে উচ্চ আসনে বসিয়েছে | আমার আশা আপনারা সবাই আপনাদের মূল্যবান সময় থেকে কিছুটা অবকাশ বের করে এই স্ট্যাচু  অফ ইউনিটি তো দেখতে যাবেনই , উপরন্তু আমার একান্ত ইচ্ছে যে প্রত্যেক ভারতীয় যিনি ভ্রমণের জন্যে বেরিয়ে পড়েন , তিনি সপরিবারে দেশের অন্ততঃ পনেরোটি গন্তব্যস্থলে বেড়াতে  যান এবং  সেখানে রাত্রিবাস করেন ।\nবন্ধুরা, আপনারা জানেন যে, ২০১৪ থেকে প্রত্যেক বছর ৩১ শে অক্টোবর দিনটি রাষ্ট্রীয় একতা দিবস হিসাবে উদযাপিত হচ্ছে। এই দিনটি আমাদের দেশের ঐক্য, অখণ্ডতা এবং সুরক্ষা কে যেকোন মুল্যে বজায় রাখার বার্তা দেয়। এবারও এদিন ‘রান ফর ইউনিটি’- র আয়োজন করা হচ্ছে।এতে সমাজের সব শ্রেণীর মানুষ সামিল হবেন।আমাদের দেশের একতার প্রতীক ‘রান ফর ইউনিটি’।  গোটা ভারত বর্ষ এক পথে একই লক্ষ্যের দিকে চলেছে।সেই লক্ষ্যটি হলো ‘এক ভারত, শ্রেষ্ঠ ভারত’।\nগতপাঁচ বছরে দেখা গেছে যে, শুধুমাত্র দিল্লীই  নয়, ভারতের প্রতিটি রাজ্য ও কেন্দ্রশাসিত অঞ্চল ,  প্রতিটি রাজধানী শহরে, জেলায় ছোট ছোট দ্বিতীয় ও তৃতীয়শ্রেণীশহরের প্রচুর মানুষ – পুরুষ ,মহিলা, শিশু ও দিব্যাঙ্গজন এই দৌড়ে সামিল হয়েছেন।আজকাল ম্যারাথন -র প্রতি মানুষের এক নতুন আগ্রহ দেখা দিয়েছে ‘রান ফর ইউনিটি’-ও এমনই একটি উপলক্ষ্য।দৌড়ানো, মন এবং শরীর দুয়ের পক্ষেই লাভজনক। ‘রান ফর ইউনিটি’- একইসঙ্গে ‘ফীট ইন্ডিয়া’ এবং ‘এক ভারত শ্রেষ্ঠ ভারত’ – এই দুটি আদর্শকেই একসঙ্গে সফল করতে সাহায্য করে ।পাশাপাশি, ভারতের ঐক্য এবং অগ্রগতিরআদর্শ-ও মনের মধ্যে গঠিত হয় ।তাই আপনারা যে শহরের-ই বাসিন্দা হ’ন না কেন ,  নিজেদের কাছাকাছি অঞ্চলে ‘রান ফর ইউনিটি’-র  সম্বন্ধে খোঁজখবর নিন।এর জন্য একটি পোর্টাল চালু করা হয়েছে।এই পোর্টাল টি হল ‘runforunity.gov.in ।এখানে, দেশের যে সমস্ত স্থানে ‘রান ফর ইউনিটি’ আয়োজন করা হচ্ছে সে ব্যাপারে জানা যাবে।  আমি আশা রাখি যে, আপনারা সকলে 31 শে অক্টোবর দৌড়ে অংশগ্রহণ করবেন –  দেশের একতা এবং নিজেদের শরীর সুস্থ রাখার উদ্দেশ্যে ।\nআমার প্রিয় দেশবাসী, সর্দার প্যাটেল দেশকে ঐক্যের সূত্রে বেঁধেছিলেন।ঐক্যের এই মন্ত্র আমাদের জীবনের সংস্কার- স্বরূপ।ভারতবর্ষের মতো বৈচিত্রপূর্ণ দেশে প্রত্যেক স্তরে, প্রত্যেকটি ক্ষেত্রে, ঐক্যের মন্ত্রকে দৃঢ় করার চেষ্টা করা উচিত।আমার প্রিয় দেশবাসী, দেশের ঐক্য ও সেই সংক্রান্ত চিন্তাকে শক্তিশালী করার জন্য আমাদের সমাজ সবসময়ই খুব সক্রিয় এবং সতর্ক থেকেছে।আমাদের চারপাশে এমন বহু উদাহরণ পাওয়া যাবে যারা  এই উদ্দেশ্যে কাজ করে চলেছেন ।তবে অনেক সময় তাদের কথা আমাদের স্মৃতি থেকে খুব তাড়াতাড়ি মিলিয়ে যায়।\nবন্ধুরা, আমার মনে পড়ছে ২০১০ সালের সেপ্টেম্বর মাসের কথা, যখন এলাহাবাদ হাইকোর্ট রাম জন্মভূমি সংক্রান্ত রায় দিয়েছিল।একটু মনে করে দেখুন ওই সময়ের পরিস্থিতি।জাতিতে জাতিতে বিভেদ সৃষ্টি করার জন্য বহু মানুষ মাঠে নেমে পড়েছিলেন ।বিভিন্ন স্বার্থান্বেষী গোষ্ঠী নিজেদের স্বার্থসিদ্ধির জন্য বিভিন্ন কৌশল করছিল ।পরিস্থিতি উত্তপ্ত করার জন্য উস্কানিমূলক ভাষা বলা হচ্ছিল।কিন্তু, এসবের পরে, যখন হাইকোর্টের রায় এলো, তখন সারাদেশে এক আশ্চর্য এবং আনন্দজনক পরিবর্তন দেখা গেল।তার আগের দু-সপ্তাহে পরিস্থিতি উত্তপ্ত ছিল।কিন্তু, হাইকোর্টের রায়ের পরে তৎকালীন সরকার, রাজনৈতিক দল, সামাজিক সংগঠন, সিভিল সোসাইটি – সকলেই নিজেদের বয়ানে সংযম  ও নিয়ন্ত্রন রক্ষা করেছিলেন, যাতে দেশের পরিস্থিতিতে হিংসা ও উত্তাপ কমানো যায়।আজও এ কথা মনে পড়লেআমার মন খুশিতে ভরে যায়।বিচার ব্যবস্থাকে অত্যন্ত গৌরব ও সম্মান দেওয়া হয়েছিল।কোথাও উত্তাপও হিংসা ছড়াতে দেওয়া হয়নি।একথা আমাদের সবসময় মনে রাখা উচিত। এ আমাদের এক বড় শক্তি।ঐক্যের স্বর দেশকে কতখানি শক্তি দিতে পারে তারই এক উদাহরণ।\nআমার প্রিয় দেশবাসী, ৩১ অক্টোবর, আমাদের দেশের প্রাক্তন প্রধানমন্ত্রী শ্রীমতি ইন্দিরা দেবীকেও এই দিনেই হত্যা করা হয়।দেশে এক গভীর শোকের ছায়া নেমে আসে।আমি আজ ওঁকেও আমার শ্রদ্ধাঞ্জলি অর্পণ করছি। আমার প্রিয় দেশবাসী, আজ যদি প্রত্যেক বাড়িতে, প্রত্যেক গ্রামে একটি গাথা ধ্বনিত হয়, পূর্ব থেকে পশ্চিম, উত্তর থেকে দক্ষিণ, ভারতবর্ষের প্রত্যেক প্রান্তে যদি একটি কাহিনী মুখরিত হয়, তবে তা হল স্বচ্ছতার।প্রত্যেক ব্যক্তিকে, প্রত্যেক পরিবারকে, প্রত্যেক গ্রামকে স্বচ্ছতা সম্পর্কে আমার আনন্দময় অভিজ্ঞতার কথা বলতে ইচ্ছে করছে, কারণ স্বচ্ছতার এই প্রচেষ্টা সওয়া’শো কোটি ভারতীয়র মিলিত প্রচেষ্টা।তাই এর সুফলের অধিকারীও সওয়া’শো কোটি ভারতীয়ই।কিন্তু একটি আনন্দদায়ক এবং রোমাঞ্চকর অভিজ্ঞতাও আছে।আমি শুনেছি এবং আপনাদেরও শোনাতে চাই।আপনারা কল্পনা করুন, পৃথিবীর উচ্চতম যুদ্ধক্ষেত্র, যেখানে  তাপমাত্রা ৫০, ৬০ ডিগ্রী মাইনাসে চলে যায়, ওখানে অক্সিজেনের পরিমানওনামমাত্র।এত কঠিন পরিস্থিতির মধ্যে, এত প্রতিকূলতার মধ্যে থাকাও কম বীরত্বের ব্যাপার নয়।এরকম ভয়ানক অবস্থার মধ্যে আমাদের নির্ভীক জওয়ানরা যে কেবল বীর-বিক্রমে দেশের সীমা সুরক্ষিত রাখছেন তাই নয়, তাঁরা ওখানেস্বচ্ছ সিয়াচেন অভিযানও চালাচ্ছেন।আমি আমার কৃতজ্ঞতা জানাচ্ছি।ভারতীয় সেনাবাহিনীর এই অসামান্য দায়বদ্ধতা কে দেশবাসীর তরফ থেকে আমি সম্মান জানাচ্ছি।কৃতজ্ঞতা জানাচ্ছি।ওখানে এত ঠাণ্ডা যে কোনও কিছুই গলতেচায় না।এরকম পরিস্থিতিতে আবর্জনা আলাদা করা, তার ব্যবস্থাপনা করাই একটি গুরুত্বপূর্ণ কাজ।এরকম অবস্থায় হিমবাহ এবং চারপাশ থেকে ১৩০ টন এবং তার থেকেও বেশী আবর্জনা পরিষ্কার করা ওই এলাকার ভঙ্গুর পরিবেশ ব্যবস্থার- মাঝে! কি বিশাল সেবা এটা! এটি একটি এমন পরিবেশ ব্যবস্থা যেখানে তুষার চিতার মত দুর্লভ প্রজাতির বাস।এখানে ইবেক্স এবং বাদামী ভল্লুকের  মত দুর্লভ প্রাণীও থাকে।আমরা সবাই জানি যে সিয়াচেন এমন একটিহিমবাহ যা নদী ও শুদ্ধ জলের উৎস।এরকম একটি জায়গায় স্বচ্ছ ভারত অভিযান চালানো মানে যারা নীচু এলাকায় থাকে তাদের জন্য শুদ্ধ জলের ব্যবস্থা সুনিশ্চিত করা।এর সঙ্গে নুব্রা ও শিওক-এর মত নদীর জল ব্যবহার করেন।\nআমার প্রিয় দেশবাসী, উৎসব এমন একটি পর্ব যা আমাদের সবার জীবনে একটি নতুন চেতনা জাগায়।আর দীপাবলিতে তো বিশেষ করে কিছু-না-কিছু নতুন কেনা, বাজার থেকে কিছু আনা কম-বেশি সব পরিবারেই হয়।আমি একবারবলেছিলাম যে আমরা চেষ্টা করি স্থানীয় জিনিসপত্র কিনি।যদি আমাদের প্রয়োজনের জিনিসপত্রগুলি যদি আমরা নিজেদের গ্রামেই পাই তাহলে তহসিলে যাওয়ার দরকার নেই।তহসিলে যদি পাই তাহলে জেলায় যাওয়ার প্রয়োজন নেই।যত বেশি আমরা লোকাল জিনিস কেনার প্রচেষ্টা করি, ততই বেশি গান্ধী ১৫০ আপনা-আপনি এক মহৎ উৎসবে পরিনত হবে।আর আমি তো সবসময়ই এই অনুরোধ করি যে আমাদের তাঁতির হাতে বোনা, আমাদের খাদি কর্মীদের হাতে তৈরি কিছু-না-কিছু তো আমাদের কেনা উচিৎ।এই দীপাবলিতেও, দীপাবলির আগেই অনেকে অনেক কিছু কিনে ফেলেছেন, কিন্তু এরকমও অনেকে আছেন যারা মনে করেন যে দীপাবলির পরে গেলে হয়ত জিনিসপত্র কিছুটা সস্তায় পাওয়া যাবে।তাই এরকম অনেক মানুষ থাকবেন যাঁদের কেনাকাটা এখনো বাকি।তাই দীপাবলির শুভেচ্ছা জানানোর সঙ্গে-সঙ্গে আমি আপনাদের কাছে আবেদন জানাচ্ছি যে আসুন আমরা স্থানীয় কেনায় ইচ্ছুক হই, স্থানীয় জিনিস কিনি।দেখুন, মহাত্মা গান্ধীর স্বপ্ন সফল করতে আমরাও কি গুরুত্বপূর্ণ ভূমিকা পালন করতে পারি।আমি আরেকবার দীপাবলির এই পুণ্যতিথির অনেক শুভকামনা আপনাদের সবাইকে জানাচ্ছি।দীপাবলি তে সবার মত আমরা বাজীর ব্যবহার করি।কিন্তু অনেক সময় অসাবধানতাবসত আগুন লেগে যায়।কখনও আহত হয়ে যায়।আমার আপনাদের সবার কাছে এই অনুরোধ যে আপনারা সাবধানে থাকুন এবং উৎসব প্রচুর উদ্দীপনার সঙ্গে পালন করুন।আমার অনেক-অনেক শুভকামনা রইল।অনেক অনেক ধন্যবাদ।\n \n \nCG/CB\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/27-10-2019%e0%aa%a8%e0%aa%be%e0%aa%82-%e0%aa%b0%e0%ab%8b%e0%aa%9c-%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-2-0%e0%aa%a8%e0%aa%be%e0%aa%82-5%e0%aa%ae%e0%aa%be/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "27.10.2019નાં રોજ ‘મન કી બાત 2.0’નાં 5માં એપિસોડમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\nમારા વ્હાલા દેશવાસીઓ, આજે દીવાળીનું પાવનપર્વ છે. આપ સૌને દીવાળીની ખૂબ ખૂબ શુભેચ્છાઓ. આપણે ત્યાં કહેવાય છે –\nશુભં કરોતિ કલ્યાણં આરોગ્યં ધનસમ્પદા ।\nશત્રુબુદ્ધિવિનાશાય દીપજ્યોતિર્નમોસ્તુતે ।\nકેટલો ઉત્તમ સંદેશ છે ! આ શ્લોકમાં કહ્યું છે – “પ્રકાશ જીવનમાં સુખ, સ્વાસ્થ્ય અને સમૃદ્ધિ લઇને આવે છે, જે વિપરીત બુદ્ધિનો નાશ કરીને સદબુદ્ધિના દર્શન કરાવે છે. આવી દિવ્યજયોતિને મારા વંદન” આ દીવાળીને યાદ રાખવા માટે તેનાથી વધુ સારો વિચાર બીજો કયો હોઇ શકે કે, આપણે પ્રકાશને ફેલાવીએ, હકારાત્મકતાનો ફેલાવો કરીએ અને શત્રુતાની ભાવનાને જ નષ્ટ કરવાની પ્રાર્થના કરીએ. આજકાલ દુનિયાના અનેક દેશોમાં દીવાળી ઉજવવામાં આવે છે. ખાસ વાત એ છે કે તેમાં કેવળ ભારતીય સમુદાય જ સામેલ થાય છે એવું નથી, પરંતુ હવે કેટલાય દેશોની સરકારો, ત્યાંના નાગરિકો, ત્યાંના સામાજિક સંગઠ્ઠનો પણ દીવાળીનું પર્વ પૂરા હર્ષોલ્લાસ સાથે ઉજવે છે. એક પ્રકારે ત્યાં ભારત ઉભું કરી દે છે.\nસાથીઓ, દુનિયામાં festival tourisamનું પણ પોતાનું એક આકર્ષણ છે. આપણો ભારત દેશ જે ઉત્સવોનો દેશ છે તેમાં festival tourisamની પણ અપાર સંભાવનાઓ છે. આપણો પ્રયાસ હોવો જોઇએ કે હોળી હોય, દીવાળી હોય, ઓણમ હોય, પોંગલ હોય, બીહુ હોય, આવા તહેવારોનો પ્રસાર કરીએ અને તહેવારોની ખુશીઓમાં અન્ય રાજયો, અન્ય દેશોના લોકોને પણ સામેલ કરીએ. આપણે ત્યાં તો દરેક રાજય દરેક ક્ષેત્રના પોતપોતાના કેટલાય વિભિન્ન ઉત્સવ હોય છે કે બીજા દેશોના લોકોની તો તેમાં ખૂબ રૂચિ હોય છે. એટલા માટે ભારતમાં ઉત્સવ પર્યટન વધારવામાં દેશની બહાર રહેનારા ભારતીયોની ભૂમિકા પણ ખૂબ મહત્વની છે.\nમારા વ્હાલા દેશવાસીઓ, ગઇ મન કી બાતમાં આપણે નક્કી કર્યું હતું કે, આ દીવાળીએ કંઇક અલગ કરીશું. મે કહ્યું હતું- “આવો આપણે સહુ આ દીવાળીએ ભારતની નારીશક્તિ અને તેમની ઉપલબ્ધિઓની ઉજવણી કરીએ, એટલે કે ભારતની લક્ષ્મીનું સન્માન કરીએ.” અને જોતજોતામાં તેના પછી તરત સોશિયલ મિડિયા પર અગણિત પ્રેરણાત્મક કથાઓનો અંબાર લાગી ગયો. વારંગલના કોડીપાકા રમેશે નમો એપ પર લખ્યું છે કે મારી મા જ મારી શક્તિ છે. 1990માં જયારે મારા પિતાજીનું અવસાન થયું હતું ત્યારથી મારી માએ જ અમારી, પાંચેય દિકરાની જવાબદારી ઉઠાવી હતી. આજે અમે પાંચેય ભાઇ સારા વ્યવસાયમાં છીએ. મારી મા જ મારા માટે ભગવાન છે. મારા માટે તે સર્વસ્વ છે અને તે જ ખરા અર્થમાં ભારતની લક્ષ્મી છે.\nરમેશજી, તમારાં માતાને મારા પ્રણામ. ટ્વીટર પર એકટિવ રહેનારા દિપીકા સ્વામીનું કહેવું છે કે, તેમના માટે મેજર ખુશ્બુ કંવર ભારતના લક્ષ્મી છે. જે બસ કંડકટરની દિકરી છે. અને તેમણે આસામ રાઇફલ્સની સર્વમહિલા ટુકડીનું નેતૃત્વ કર્યું હતું. કવિતા તિવારી માટે તો ભારતની લક્ષ્મી તેમની દિકરી જ છે. જે તેમની તાકાત પણ છે. તેમને ગૌરવ છે કે, તેમની દિકરી સુંદર ચિત્રકામ કરે છે. તેમને (CLAT)ની પરીક્ષામાં ખૂબ સારો ક્રમાંક મેળવ્યો છે. તો મેઘા જૈનજીએ પણ લખ્યું છે કે, 92 વર્ષના એક વૃદ્ધ મહિલા વર્ષોથી ગ્વાલિયર રેલ્વેસ્ટેશન પર મુસાફરોને મફતમાં પાણી પીવડાવે છે. મેઘાજી ભારતની આ લક્ષ્મીની વિનમ્રતા અને કરૂણાથી ખૂબ પ્રેરિત થયાં છે. આવી તો અનેક કથાઓ લોકોએ Share કરી છે. આપ ચોક્કસ વાંચો, પ્રેરણા મેળવો અને પોતે પણ તમારી આસપાસની આવી કોઇ પ્રેરક કથા હોય તો Share કરો. ભારતની આ તમામ લક્ષ્મીઓને મારા પણ આદરપૂર્વક વંદન છે.\nમારા વ્હાલા દેશવાસીઓ, 17મી સદીનાં સુવિખ્યાત કવિયત્રી સાંચી હોનમ્મા થઇ ગયા. તેમણે 17મી સદીમાં કન્નડ ભાષામાં એક કવિતા લખી હતી. એ ભાવ, એ શબ્દો ભારતની દરેક લક્ષ્મી કે જેમના વિષે આપણે વાત કરી રહ્યા છીએ તેમને બિલકુલ વ્યકત કરે છે. એવું લાગે છે જાણે તેનો પાયો 17મી શતાબ્દીમાં જ નાખી દેવામાં આવ્યો હતો. કેટલા સુંદર શબ્દો, કેટલો સરસ ભાવ, અને કેટલા ઉત્તમ વિચાર કન્નડ ભાષાની આ કવિતામાં છે.\nપૈણ્ણિન્દા પેર્મેગોંડનૂ હિમવંતનુ,\nપૈણ્ણિન્દા ભૃગુ પેર્ચિદનુ\nપૈણ્ણિન્દા જનકરાયનુ જસવડેદનુ\nઅર્થાત્, હીમવંત એટલે કે, પર્વતરાજે પોતાની દિકરી પાર્વતીના કારણે, ભૃગુ ઋષિએ પોતાની દિકરી લક્ષ્મીના કારણે અને રાજા જનકે પોતાની દિકરી સીતાના કારણે પ્રસિદ્ધિ મેળવી. આપણી દિકરીઓ આપણું ગૌરવ છે અને આ દિરરીઓના મહાત્મયને લીધે જ આપણા સમાજની એક મજબૂત ઓળખ છે અને તેનું ઉજ્જવળ ભવિષ્ય છે.\nમારા વ્હાલા દેશવાસીઓ, 12મી નવેંબર 2019 એ દિવસ છે જે દિવસે દુનિયાભરમાં શ્રી ગુરૂનાનક દેવજીનો 550મો પ્રકાશ ઉત્સવ ઉજવવામાં આવશે. ગુરૂનાકજીનો પ્રભાવ ભારતમાં જ નહિં પરંતુ પુરા વિશ્વમાં છે. દુનિયાના કેટલાક દેશોમાં આપણા શીખ ભાઇઓ બહેનો વસેલા છે જે ગુરૂ નાનકદેવજીના આદર્શો પ્રત્યે સંપૂર્ણપણે સમર્પિત છે. વૈન્કૂવર (Vancouver) અને તહૈરાનમાં મે કરેલી ગુરૂદ્વારાઓની મારી યાત્રાને હું ક્યારેય ભૂલી નહીં શકું. શ્રી ગુરૂ નાનકદેવજી વિષે એવું ઘણું બધું છે જે હું આપને કહી શકું તેમ છું, પરંતુ એના માટે મન કી બાતની કેટલીયે કડીઓ જોઇએ. તેમણે સેવાને હંમેશા સર્વોપરી રાખી. ગુરૂ નાનકદેવજી માનતા હતા કે, નિઃસ્વાર્થ ભાવથી કરવામાં આવેલા સેવાકાર્યની કોઇ કિંમત આંકી ન શકાય. તેઓ છૂતાછૂત જેવી સામાજીક બૂરાઇઓ સામે મજબૂતાઇથી ઉભા રહ્યા હતા. શ્રી ગુરૂ નાનકદેવજીએ પોતાનો સંદેશ દુનિયામાં દૂરસૂદુર સુધી પહોંચાડ્યો. તેઓ પોતાના સમયમાં સૌથી વધુ યાત્રા કરનારામાંના એક હતા. કેટલાંય સ્થાનો પર ગયા અને જ્યાં પણ ગયા, ત્યાં પોતાની સરળતા, વિનમ્રતા અને સાદાઇથી સૌના દિલ જીતી લીધા. ગુરૂ નાનકદેવજીએ કેટલીયે મહત્વની ધાર્મિક યાત્રાઓ કરી. જેને “ઉદાસી” કહેવામાં આવે છે. સદભાવના અને સમાનતાનો સંદેશ લઇને તેઓ ઉત્તર હોય કે દક્ષિણ, પૂર્વ હોય કે પશ્ચિમ, દરેક દિશામાં ગયા, દરેક સ્થળે લોકોને સંતો અને ઋષિઓને મળ્યા. એવું માનવામાં આવે છે કે આસામના સુવિખ્યાત સંત શંકરદેવ પણ તેમનાથી પ્રેરિત થયા હતા. તેમણે હરિદ્વારની પવિત્ર ભૂમિની યાત્રા કરી. કાશીમાં એક પવિત્ર સ્થળ “ગુરૂબાગ ગુરૂદ્વારા” છે. કહેવાય છે કે, શ્રી ગુરૂ નાનકદેવજી ત્યાં રહ્યા હતા. તેઓ બૌદ્ધ ધર્મ સાથે જોડાયેલા “રાજગીર” અને “ગયા” જેવા ધાર્મિક સ્થળોએ પણ ગયા હતા. દક્ષિણમાં ગુરૂ નાનકદેવજીએ શ્રીલંકા સુધીની યાત્રા કરી હતી. કર્ણાટકમાં બિદરની યાત્રા વખતે ગુરૂ નાનકદેવજી પોતે જ ત્યાંની પાણીની સમસ્યાનો ઉકેલ લાવ્યા હતા. બિદરમાં “ગુરૂનાનક જીરા સાહેબ” નું એક પ્રસિદ્ધ સ્થળ છે. જે આપણને ગુરૂનાનક દેવજીની યાદ પણ અપાવે છે. અને તે તેમને સમર્પિત છે. એક “ઉદાસી” દરમ્યાન ગુરૂનાનક દેવજીએ ઉત્તરમાં કાશ્મીર અને તેની આસપાસના વિસ્તારોની પણ યાત્રા કરી હતી. તેના લીધે શીખ અનુયાયીઓ અને કાશ્મીર વચ્ચે સારો એવો ગાઢ સંબંધ સ્થપાયો. ગુરૂ નાનક દેવજી તિબેટ પણ ગયા જ્યાંના લોકોએ તેમને ગુરૂ માન્યા હતા. જ્યાંની તેમણે યાત્રા કરી હતી તેવા ઉઝબેકિસ્તાનમાં પણ તેઓ પૂજ્ય છે. પોતાની એક ઉદાસી દરમ્યાન તેમણે મુસ્લિમ દેશોની પણ મોટાપ્રમાણમાં યાત્રા કરી હતી. જેમાં સાઉદી અરબ, ઇરાક અને અફઘાનિસ્તાનનો પણ સમાવેશ થાય છે. તેમણે લાખો લોકોના દિલમાં સ્થાન મેળવ્યું. જેમણે પૂરી શ્રદ્ધા સાથે તેઓના ઉપદેશનું પાલન કર્યું અને આજે પણ કરી રહ્યા છે. હજી થોડા દિવસ પહેલાં જ લગભગ 85 દેશોના રાજદૂત દિલ્હીથી અમૃતસર ગયા હતા. ત્યાં તેમણે અમૃતસરના સુવર્ણમંદિરનાં દર્શન કર્યા અને આ બધું જ ગુરૂનાનક દેવજીના 550મા પ્રકાશપર્વનું નિમિત્ત બન્યું હતું. આ બધા રાજદૂતોએ ત્યાં સુવર્ણમંદિરના દર્શન તો કર્યા જ. પરંતુ સાથે તેમને શીખપરંપરા અને સંસ્કૃતિ વિષે જાણવાની તક પણ મળી. ત્યાર બાદ કેટલાય રાજદૂતોએ સોશિયલ મિડિયા પર તેની તસવીરો મૂકી હતી. ખૂબ ગૌરવ સાથે પોતાના સારા અનુભવો પણ વર્ણવ્યા હતા. મારી ઇચ્છા છે કે, ગુરૂનાનક દેવજીનું 550મું પ્રકાશપર્વ આપણને તેમના વિચારો અને આદર્શોને આપણા જીવનમાં ઉતારવાની વધુ પ્રેરણા આપે. ફરી એકવાર હું મારૂં મસ્તક ઝુકાવીને ગુરૂનાનક દેવજીને નમન કરૂં છું.\nમારા વ્હાલા ભાઇઓ અને બહેનો, મને વિશ્વાસ છે કે, 31 ઓકટોબરનો દિવસ આપ સૌને ચોક્કસ યાદ હશે. આ દિવસ ભારતના લોહપુરૂષ સરદાર વલ્લભભાઇ પટેલની જન્મજયંતિનો છે. કે જેઓ દેશને એકતાના સૂત્રમાં પરોવનારા મહાનાયક હતા. સરદાર પટેલમાં જ્યાં લોકોને એક સાથે જોડવાની અદભૂત ક્ષમતા હતી, તો બીજી તરફ જેમની સાથે વૈચારિક મતભેદ હોય તેવા લોકો સાથે પણ પોતાનો તાલમેળ બેસાડી દેતા હતા. સરદાર પટેલ જીણામાં જીણી બાબતને પણ ખૂબ ઉંડાણપૂર્વક જોતા હતા, પારખતા હતા. તેઓ સાચા અર્થમાં વિગતપુરૂષ (Man Of Details) હતા. તેની સાથે તેઓ સંગઠ્ઠન કૌશલ્યમાં પણ નિપૂણ હતા. યોજનાઓ તૈયાર કરવામાં અને વ્યૂહરચનામાં તેમને આવડત હતી. સરદાર સાહેબની કાર્યશૈલી વિષે જયારે પણ વાંચીએ છીએ, સાંભળીએ છીએ તો જાણવા મળે છે કે તેમનું આયોજન કેટલું જબરજસ્ત હતું. 1921માં અમદાવાદમાં કોંગ્રેસના અધિવેશનમાં સામેલ થવા માટે દેશભરમાંથી હજારોની સંખ્યામાં પ્રતિનિધિઓ પહોંચવાના હતા. અધિવેશનની સંપૂર્ણ વ્યવસ્થાની જવાબદારી સરદાર પટેલ પર હતી આ તકનો ઉપયોગ તેમણે શહેરમાં પાણી પુરવઠાનું નેટવર્ક સુધારવા માટે પણ કર્યો. અને એ સુનિશ્ચિત કર્યું કે, કોઇને પણ પાણીની મુશ્કેલી ન પડે. એટલું જ નહિં તેમને એ વાતની પણ કાળજી હતી કે અધિવેશન સ્થળે કોઇ પ્રતિનિધિનો સામાન અથવા પગરખાં ચોરાઇ ન જાય અને તેને ધ્યાનમાં રાખીને સરદાર પટેલે જે કર્યું તે જાણીને આપને ખૂબ નવાઇ લાગશે. તેમણે ખેડૂતોનો સંપર્ક કર્યો અને તેમને ખાદીની થેલીઓ બનાવવાનો આગ્રહ કર્યો. ખેડૂતોએ થેલીઓ બનાવી અને પ્રતિનિધિઓને વેચી. આ થેલીઓમાં પગરખાં નાંખીને પોતાની સાથે રાખવાના કારણે પ્રતિનિધિઓના મનમાંથી પગરખાં ચોરાઇ જવાનું ટેન્શન દૂર થઇ ગયું. બીજી તરફ ખાદીના વેચાણમાં પણ સારો એવો વધારો થયો. બંધારણ સભામાં નોંધપાત્ર ભૂમિકા ભજવવા માટે આપણો દેશ સરદાર પટેલનો હંમેશા કૃતજ્ઞ રહેશે. તેમણે મૌલિક અધિકારો સુનિશ્ચિત કરવાનું મહત્વનું કાર્ય કર્યું. જેનાથી જ્ઞાતિ અને સંપ્રદાયના આધારે થનારા ભેદભાવનો કોઇ અવકાશ જ ન રહે.\nસાથીઓ, આપણે સૌ જાણીએ છીએ કે ભારતના પહેલા ગૃહમંત્રીના રૂપમાં સરદાર પટેલે રજવાડાઓને એક કરવાનું, એક બહુ મોટું ભગીરથ અને ઐતિહાસિક કામ કર્યું. સરદાર  વલ્લભભાઇની એ પણ એક વિશેષતા હતી કે, જેમની નજર દરેક ઘટના પર રહેતી હતી. એક તરફ એમનું ધ્યાન હૈદરાબાદ, જૂનાગઢ અને અન્ય રાજયો પર કેન્દ્રિત હતું. તો બીજી તરફ તેમનું ધ્યાન દુરસૂદુર લક્ષદ્વીપ પર હતું. ખરૂં કહું તો જ્યારે આપણે સરદાર પટેલના પ્રયાસોની વાત કરીએ છીએ તો દેશના એકીકરણમાં કેટલાંક ખાસ પ્રાંતોમાંની તેમની ભૂમિકાની પણ ચર્ચા થાય છે. લક્ષદ્વીપ જેવી નાની જગ્યા માટે પણ તેમણે મહત્વની ભૂમિકા ભજવી હતી. કદાચ જ, આ વાત લોકો યાદ કરે છે. આપ સારી રીતે જાણો છો કે, લક્ષદ્વીપ કેટલાક ટાપુઓનો સમૂહ છે. તે ભારતના સૌથી સુંદર ક્ષેત્રોમાંનો એક છે. 1947માં ભારતના વિભાજન પછી તરત જ આપણા પાડોશીની નજર લક્ષદ્વીપ ઉપર હતી અને તેણે પોતાના ધ્વજની સાથે જહાજ મોકલ્યું હતું. સરદાર પટેલને જેવી આ વાતની જાણ થઇ કે, તરત તેમણે સમય બગાડ્યા વિના, સહેજ પણ વાર કર્યા વિના તરત કઠોર કાર્યવાહી શરૂ કરી. તેમણે મુદલીયાર ભાઇઓ, આર્કોટ રામાસામી મુદલીયાર અને આર્કોટ લક્ષ્મણ સ્વામી મુદલીયારને કહ્યું કે, તેઓ ત્રાણવણકોરના લોકોને સાથે લઇને તરત કૂચ કરે અને ત્યાં ત્રિરંગો લહેરાવે. લક્ષદ્વિપમાં તિરંગો પહેલો લહેરાવો જોઇએ. તેમના આદેશ પછી તરત ત્રિરંગો લહેરાવવામાં આવ્યો અને લક્ષદ્વિપ ઉપર કબજો કરવાના પાડોશીના દરેક મનસૂબાને જોતજોતામાં ધ્વસ્ત કરી દીધા. આ ઘટના પછી સરદાર પટેલે મુદલીયાર ભાઇઓને કહ્યું કે, તેઓ વ્યક્તિગત રીતે એ સુનિશ્ચિત કરે કે, લક્ષદ્વિપના વિકાસ માટે જરૂરી મદદ મળતી રહે. આજે લક્ષદ્વિપ ભારતની પ્રગતિમાં પોતાનું મહત્વનું યોગદાન આપી રહ્યો છે. તે એક આકર્ષક પર્યટન સ્થળ પણ છે. મને આશા છે કે આપ સૌ પણ આ સુંદર ટાપુઓ અને સમુદ્રકિનારાની મુલાકાત લેશો.\nમારા વ્હાલા દેશવાસીઓ, 31 ઓકટોબર 2018નો એ દિવસ કે જે દિવસે સરદાર સાહેબની યાદમાં બનાવેલું સ્ટેચ્યુ ઓફ યુનિટી દેશ અને દુનિયાને સમર્પિત કરવામાં આવ્યું હતું. દુનિયાની આ સૌથી ઉંચી પ્રતિમા છે. અમેરિકામાં આવેલ સ્ટેચ્યુ ઓફ લિબર્ટી કરતાં પણ ઉંચાઇમાં બમણી છે. દુનિયાની સૌથી ઉંચી પ્રતિમા દરેક હિન્દુસ્તાનીને ગર્વથી ભરી દે છે. દરેક હિંદુસ્તાનીનું મસ્તક શાનથી ઉંચું થઇ જાય છે. તમને જાણીને ખુશી થશે કે, એક વર્ષમાં 26 લાખથી વધુ પર્યટક સ્ટેચ્યુ ઓફ યુનિટીને જોવા માટે પહોંચ્યા હતા. તેનો અર્થ એ થયો કે, દરરોજ સરેરાશ સાડા આઠ હજાર લોકોએ સ્ટેચ્યુ ઓફ યુનિટીની ભવ્યતાના દર્શન કર્યા. સરદાર વલ્લભભાઇ પટેલ પ્રત્યે તેમના હૃદયમાં જે આસ્થા છે, શ્રદ્ધા છે તેને તેઓએ પ્રગટ કરી અને હવે તો ત્યાં કેકટસ ગાર્ડન, બટરફલાય ગાર્ડન, જંગલ સફારી, ચિલ્ડ્રન ન્યૂટ્રીશનલ પાર્ક, એકતા નર્સરી જેવા અનેક આકર્ષણનાં કેન્દ્રો સતત વિકસી રહ્યાં છે. અને તેના કારણે સ્થાનિક અર્થતંત્રને પણ બળ મળી રહ્યું છે. અને લોકોને રોજગારીની નવી તકો પણ મળી રહી છે. અહીં આવતા પર્યટકોની સુવિધાને ધ્યાનમાં રાખીને કેટલાય ગામના લોકો પોતપોતાના ઘરમાં હોમસ્ટેની સગવડ પણ ઉપલબ્ધ કરાવી રહ્યાં છે. હોમસ્ટે સુવિધા ઉપલબ્ધ કરાવનારા લોકોને વ્યાવસાયિક તાલીમ પણ આપવામાં આવી રહી છે. ત્યાંના લોકોએ હવે ડ્રેગન ફ્રૂટની ખેતી પણ શરૂ કરી દીધી છે. અને મને વિશ્વાસ છે કે, બહુ જલ્દી તે ત્યાંના લોકોની આજીવિકાનો મુખ્ય સ્ત્રોત પણ બની જશે.\nસાથીઓ, દેશ માટે, બધા રાજ્યો માટે પર્યટન ઉદ્યોગ માટે આ સ્ટેચ્યુ ઓફ યુનિટી અભ્યાસનો એક વિષય બની શકે છે. આપણે સૌ તેના સાક્ષી છીએ કે, કેવી રીતે એક વર્ષની અંદર જ એક સ્થળ વિશ્વપ્રસિદ્ધ પર્યટન સ્થળરૂપે વિકસિત થાય છે. ત્યાં દેશવિદેશમાંથી લોકો આવે છે. પરિવહનની, રહેવાની, ગાઇડની, પર્યાવરણ સાનૂકુળ વ્યવસ્થાઓ, એક પછી એક જાતે જ ખૂબ સરસ વ્યવસ્થાઓ વિકસી રહી છે. બહુ મોટું અર્થતંત્ર વિકસી રહ્યું છે અને પર્યટકોની જરૂરિયાતો મુજબ લોકો ત્યાં સગવડો ઉભી કરી રહ્યા છે. સરકાર પણ પોતાની ભૂમિકા નિભાવી રહી છે. સાથીઓ, એવો કયો હિંદુસ્તાની હશે જેને એ વાતનો ગર્વ નહીં હોય કે, વિતેલા દિવસોમાં ટાઇમ મેગેઝીને પણ દુનિયાના 100 મહત્વનાં પર્યટક સ્થળોમાં સ્ટેચ્યુ ઓફ યુનિટીને મહત્વનું સ્થાન આપ્યું છે. મને આશા છે કે આપ સૌ પણ પોતાના કિંમતી સમયમાંથી કેટલોક સમય કાઢીને સ્ટેચ્યુ ઓફ યુનિટી જોવા તો જશો જ. પરંતુ મારો આગ્રહ છે કે, પ્રવાસ કરવા માટે સમય કાઢનાર દરેક હિંદુસ્તાની ભારતના ઓછામાં ઓછા 15 પર્યટન સ્થળોનો પ્રવાસ કુટુંબની સાથે કરે. જયાં જાય ત્યાં રાતવાસો કરે. એ મારો આગ્રહ તો યથાવત છે જ.\nસાથીઓ, આપ જાણો છો કે, 2014થી દર વર્ષે 31 ઓકટોબરે રાષ્ટ્રીય એકતા દિવસ મનાવવામાં આવે છે. આ દિવસ આપણને પોતાના દેશની એકતા, અખંડતા અને સુરક્ષાનું કોઇપણ ભોગે રક્ષણ કરવાનો સંદેશ આપે છે. દર વખતની જેમ 31 ઓકટોબરે એકતા દોડ- રન ફોર યુનિટીનું આયોજન પણ કરવામાં આવી રહ્યું છે. તેમાં સમાજના દરેક વર્ગના, દરેક શ્રેણીના લોકો સામેલ થશે. રન ફોર યુનિટી એ વાતનું પ્રતિક છે કે, આ દેશ એક છે. એક દિશામાં આગળ વધી રહ્યો છે. અને એક લક્ષ્યને હાંસલ કરવા માંગે છે. એ લક્ષ્ય એટલે એક ભારત-શ્રેષ્ઠ ભારત.\nપાછલા પાંચ વર્ષમાં જોવા મળ્યું છે કે, એકલા દિલ્હીમાં જ નહિં પરંતુ હિંદુસ્તાનના સેંકડો શહેરોમાં, કેન્દ્રશાસિત પ્રદેશોમાં, પાટનગરોમાં, જીલ્લા કેન્દ્રોમાં, નાનાં નાનાં બીજી અને ત્રીજી શ્રેણીના શહેરોમાં પણ બહુ મોટી સંખ્યામાં લોકો તેમાં સામેલ થઇ રહ્યા છે. પછી તે પુરૂષ હોય, મહિલા હોય, શહેરીજન હોય, ગ્રામજન હોય, બાળક હોય, નવયુવાન હોય, વૃદ્ધ હોય કે દિવ્યાંગજન હોય. સૌ કોઇ મોટી સંખ્યામાં જોડાઇ રહ્યા છે. આમ પણ આજકાલ જોઇએ તો, લોકોમાં મેરાથોન માટે એક શોખ અને જનૂન જોવા મળી રહ્યું છે. રન ફોર યુનિટી પણ એક એવી જ અનોખી જોગવાઇ છે. દોડવું એ મન, મગજ અને શરીર એમ સૌ માટે ફાયદાકારક છે. અહીં તો દોડવાથી ફીટ ઇન્ડિયાની ભાવના ચરિતાર્થ થાય છે. અને સાથે સાથે એક ભારત-શ્રેષ્ઠ ભારત, ના હેતુ સાથે પણ આપણે જોડાઇ જઇએ છીએ. અને એટલા માટે જ માત્ર શરીર નહીં, મન અને સંસ્કાર ભારતની એકતા માટે, ભારતને નવી ઉંચાઇએ પહોંચાડવા માટે જોડાય છે. અને એટલા માટે આપ જે પણ શહેરમાં રહેતા હો, ત્યાં, પોતાની આસપાસ રન ફોર યુનિટી વિષે માહીતી મેળવીને જોડાઇ શકો છો. તે માટે એક પોર્ટલ પણ શરૂ કરવામાં આવ્યું છે, runforunity.gov.in આ પોર્ટલમાં દેશભરની તે તમામ જગ્યાઓની માહીતી આપવામાં આવી છે. જયાં રન ફોર યુનિટીનું આયોજન થવાનું છે. મને આશા છે કે, આપ સૌ 31 ઓકટોબરે જરૂર દોડશો, ભારતની એકતા માટે અને પોતાની ફીટનેસ માટે પણ.\nમારા વ્હાલા દેશવાસીઓ, સરદાર પટેલે દેશને એકતાના તાંતણે બાંધ્યો. એકતાનો આ મંત્ર આપણા જીવનમાં સંસ્કારની જેમ વણાઇ ગયો છે. અને ભારત જેવા વિવિધતાઓથી ભરેલા દેશમાં આપણે દરેક સ્તરે દરેક રાહ પર દરેક વળાંક પર દરેક પડાવ પર એકતાના આ મંત્રને મજબૂતાઇ પ્રદાન કરતા રહેવું જોઇએ. મારા વ્હાલા દેશવાસીઓ, દેશની એકતા અને પરસ્પર સદભાવનાને મજબૂત બનાવવા માટે આપણો સમાજ હંમેશાથી ખૂબ સક્રિય અને સતર્ક રહ્યો છે. આપણે આપણી આસપાસ જ જોઇએ તો એવાં કેટલાંય ઉદાહરણો મળશે જે પરસ્પર સદભાવ વધારવા માટે સતત કામ કરતા રહ્યાં છે. પરંતુ ઘણીવાર એવું પણ બને છે કે, સમાજના પ્રયાસ તેનું યોગદાન સ્મૃતિપટ પરથી બહુ જલ્દી ગાયબ થઇ જાય છે.\nસાથીઓ, મને યાદ છે કે, જયારે સપ્ટેમ્બર 2010માં અલ્હાબાદ હાઇકોર્ટે રામજન્મભૂમિ અંગે પોતાનો ચૂકાદો સંભળાવ્યો હતો. જરા એ દિવસોને યાદ કરો કે, ત્યારે કેવું વાતાવરણ હતું. જાતજાતના કેટલા લોકો મેદાનમાં આવી ગયા હતા !! પોતપોતાનાં હિત ધરાવતા કેવાકેવા જૂથો આ પરિસ્થિતિનો પોતાની રીતે ફાયદો ઉઠાવવા રમત રમી રહ્યા હતા. વાતાવરણમાં ગરમી પેદા કરવા માટે કેવા કેવા પ્રકારની ભાષા બોલવામાં આવી રહી હતી. અલગ અલગ સ્વરમાં, તિખાશ ભરવા માટેનો પણ પ્રયાસ કરાઇ રહ્યો હતો. કેટલાંક ભાષણબાજોએ અને બટકબોલાઓએ માત્રને માત્ર પોતાને ચમકાવવાના આશયથી કોણજાણે શું શું કહ્યું હતું ! કેવી કેવી !! બેજવાબદારીભરી વાતો કરી હતી. આપણને બધું યાદ છે. પરંતુ આ બધું પાંચ દિવસ, સાત દિવસ, દસ દિવસ ચાલતું રહ્યું. પણ જેવો ચૂકાદો આવ્યો, એક આનંદદાયક આશ્ચર્યજનક બદલાવનો દેશે અનુભવ કર્યો હતો. એકબાજુ બે અઠવાડિયા સુધી વાતાવરણ ગરમ કરવા ઘણું બધું થયું હતું. પરતું જયારે રામ જન્મભૂમિ પર ચૂકાદો આવ્યો ત્યારે સરકારે, રાજકીય પક્ષોએ, સામાજિક સંગઠનોએ, નાગરિક સમાજે તમામ સંપ્રદાયોના પ્રતિનિધિઓએ, સાધુ-સંતોએ ખૂબ જ સમતોલને સંયમિત નિવેદનો કર્યા. વાતાવરણમાંથી તંગદિલી ઘટાડવાનો પ્રયાસ કરાયો. પરંતુ આજે મને એ દિવસ બરાબર યાદ છે હું જયારે પણ તે દિવસને યાદ કરૂં છું તો, મારા મનને આનંદ થાય છે. ન્યાયપાલિકાની ગરીમાને ખૂબ જ ગૌરવપૂર્ણ રીતે સન્માન આપવામાં આવ્યું અને કયાંય પણ ગરમાગરમીનું, તંગદિલીનું વાતાવરણ બનવા દેવામાં ન આવ્યું. આ બાબત આપણે હંમેશા યાદ રાખવી જોઇએ કે આપણને ખૂબ શક્તિ આપે છે. તે દિવસ, તે ક્ષણ આપણા બધા માટે એક કર્તવ્ય બોધ છે. એકતાનો સ્વર દેશને કેટલી મોટી તાકાત આપી શકે છે. તેનું આ ઉદાહરણ છે.\nમારા વ્હાલા દેશવાસીઓ, 31 ઓકટોબર આપણા દેશનાં ભૂતપૂર્વ પ્રધાનમંત્રી શ્રીમતી ઇન્દિરાજીની હત્યા થઇ હતી તે દિવસ પણ છે. દેશને એક બહુ મોટો આઘાત લાગ્યો હતો. આજે હું તેમને પણ શ્રદ્ધાંજલિ અર્પણ કરૂં છું.\nમારા વ્હાલા દેશવાસીઓ, આજે ઘરઘરની જો કોઇ એક વાત બહુ દૂર સુધી સાંભળવા મળે છે, દરેક ગામની કોઇ એક વાત સાંભળવા મળે છે, ઉત્તરથી દક્ષિણ, પૂર્વથી પશ્ચિમ હિંદુસ્તાનના દરેક ખૂણામાંથી એક એક વાત સાંભળવા મળે છે. તો તે છે સ્વચ્છતાની વાત. દરેક વ્યક્તિને, દરેક પરિવારને, દરેક ગામને સ્વચ્છતા વિષે પોતાના સુખદ અનુભવો કહેવાની ઇચ્છા થાય છે. કેમ કે, સ્વચ્છતાનો આ પ્રયાસ સવાસો કરોડ હિંદુસ્તાનનો પ્રયાસ છે. પરિણામના માલિક પણ સવાસો કરોડ હિંદુસ્તાનીઓ જ છે. પરંતુ તે એક સુખદ અને રસપ્રદ અનુભવ પણ છે. મેં એ વાતો સાંભળી છે એટલે હું વિચારૂં છું કે, હું આપને પણ સંભળાવું. તમે કલ્પના કરો વિશ્વની સૌથી ઉંચી યુદ્ધભૂમિ કે જયાંનું તાપમાન શૂન્યથી 50 – 60 ડીગ્રી માઇનસમાં જતું રહે છે. હવામાં ઓક્સિજન પણ નામ માત્રનો હોય છે. આટલા વિપરિત સંજોગોમાં આટલા પડકારો વચ્ચે રહેવું એ પણ કોઇ પરાક્રમથી ઓછું નથી. આવા વિકટ સંજોગોમાં આપણા બહાદુર જવાનો છાતી કાઢીને દેશની સરહદોની સુરક્ષા તો કરે જ છે. પરંતુ ત્યાં પણ સ્વચ્છ સીયાચીન અભિયાન ચલાવી રહ્યા છે. ભારતીય સેનાની આ અદભૂત વચનબદ્ધતા માટે હું દેશવાસીઓ તરફથી તેમની પ્રશંસા કરૂં છું. કૃતજ્ઞતા વ્યકત કરૂં છું. ત્યાં એટલી બધી ઠંડી છે કે, કશાયનું પણ સડવું મુશ્કેલ છે. એવી સ્થિતિમાં કચરો જુદો પાડવો અને તેનું વ્યવસ્થાપન કરવું એ પોતે જ ખૂબ મહત્વનું કામ છે. આ સ્થિતિમાં હિમશીખરો અને એની આસપાસના વિસ્તારોમાંથી 130 ટન અને તેનાથી પણ વધારે કચરો દૂર કરવો એ પણ ત્યાંના નાજૂક નિવસનતંત્રની વચ્ચે ! આ કેટલી મોટી સેવા છે ! આ એક એવું નિવસનતંત્ર છે. જે હિમદિપડા જેવી દુર્લભ પ્રજાતિઓનું ઘર છે. અહીં ibex એટલે કે પહાડી બકરા અને  ભૂરૂં રીંછ જેવા દુર્લભ જાનવરો પણ રહે છે. આપણે બધા જાણીએ છીએ કે, સીયાચીન એ એક એવો હિમઆચ્છાદિત વિસ્તાર છે જે નદીઓ અને સ્વચ્છ પાણીનો સ્રોત છે. એટલા માટે ત્યાં સ્વચ્છતા અભિયાન ચલાવવાનો અર્થ એ થાય છે કે, નિચાણવાળા વિસ્તારોમાં રહેતા લોકો માટે શુદ્ધ પાણી નિશ્ચિત કરવું. આ લોકો તેની સાથે નુબ્રા અને શ્યોક જેવી નદીઓના પાણીનો ઉપયોગ પણ કરે છે.\nમારા વ્હાલા દેશવાસીઓ, ઉત્સવ આપણા સૌના જીવનમાં એક નવી ચેતના જગાવવાનું પર્વ હોય છે. અને ખાસ કરીને દીવાળીમાં તો કંઇક ને કંઇક નવું ખરીદવાનું, બજારમાંથી કંઇક લાવવાનું, દરેક પરિવારમાં ઓછાવત્તા પ્રમાણમાં બનતું જ હોય છે. મેં એક વાર કહ્યું હતું કે, આપણે સ્થાનિક ચીજો જ ખરીદવાની કોશિષ કરીએ. આપણી જરૂરિયાતની વસ્તુ આપણા ગામમાંથી જો મળતી હોય તો તાલુકામાં જવાની જરૂર નથી. તાલુકામાં મળતી હોય તો જીલ્લા સુધી જવાની જરૂર નથી. આપણે જેટલી વધુ સ્થાનિક ચીજો ખરીદવાનો પ્રયાસ કરીશું. ગાંધી સાર્ધશતાબ્દિ પોતાની રીતે જ એક મહાન તક બની જશે. અને મારો તો આગ્રહ રહ્યો છે કે, આપણા વણકર ભાઇઓ-બહેનોના હાથે બનેલી આપણા ખાદીના કાર્યકરોના હાથે બનેલી કંઇક ને કંઇક ચીજ તો આપણે ખરીદવી જ જોઇએ. આ દીવાળીએ પણ, દીવાળી પહેલાં તો આપે ઘણુંબધું ખરીદી લીધું હશે. પરંતુ ઘણા બધા લોકો એવા પણ હશે જે વિચારતા હશે કે, દિવાળી પછી જઇશું તો કદાચ, થોડુંક સસ્તુ પણ મળી જશે. તો ઘણા લોકો એવા પણ હશે જેમની ખરીદી હજી બાકી પણ હશે. તો દીવાળીની શુભેચ્ચાઓ સાથે સાથે હું આપને આગ્રહ કરીશ કે, આવો આપણે સ્થાનિક ચીજો ખરીદવાના આગ્રહી બનીએ. સ્થાનિક ચીજો જ ખરીદીએ. તમે જોજો, મહાત્મા ગાંધીનું સપનું સાકાર કરવામાં આપણે પણ કેટલી મહત્વની ભૂમિકા અદા કરી શકીએ છીએ. હું ફરી એકવાર આ દીવાળીના પાવન પ્રસંગે આપને ખૂબ ખૂબ શુભેચ્છાઓ પાઠવું છું. દીવાળીમાં આપણે જાતજાતના ફટાકડા ફોડીએ છીએ. પરંતુ કયારેક અસાવધાનીમાં આગ લાગી જાય છે. કયાંક ઇજા પણ થાય છે. મારો આપ સૌને આગ્રહ છે કે, પોતાનું પણ ધ્યાન રાખશો, અને ઉત્સવને પણ ખૂબ ઉમંગથી ઉજવશો. મારી ખૂબ ખૂબ શુભેચ્છાઓ.\nખૂબ–ખૂબ ધન્યવાદ.   \n               \nRP\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6%e0%b3%8d%e0%b2%b0-%e0%b2%ae%e0%b3%8b%e0%b2%a6-8/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 27 10 2019 ರಂದು ಮಾಡಿದ ಮನ್ ಕಿ ಬಾತ್ – 5 ನೇ ಕಂತಿನ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\nನನ್ನ ಪ್ರಿಯ ದೇಶ ಬಾಂಧವರೇ, ನಮಸ್ಕಾರ. ಇಂದು ದೀಪಾವಳಿ ಹಬ್ಬದ ಪವಿತ್ರ ದಿನ. ಇಂದು ಎಲ್ಲರಿಗೂ ದೀಪಾವಳಿ ಹಬ್ಬದ ಹಾರ್ದಿಕ ಶುಭಾಷಯಗಳು. ನಮ್ಮಲ್ಲಿ ಹೇಳಲಾಗಿದೆ \n \nಶುಭಂ ಕರೋತಿ ಕಲ್ಯಾಣಂ ಆರೋಗ್ಯಂ ಧನಸಂಪದಾಂ\nಶತ್ರು ಬುದ್ಧಿ ವಿನಾಶಾಯ ದೀಪಜ್ಯೋತಿರ್ ನಮೋಸ್ತುತೇ\n \nಎಂಥ ಉತ್ತಮ ಸಂದೇಶವಲ್ಲವೇ. ಈ ಶ್ಲೋಕದಲ್ಲಿ ಹೇಳಲಾಗಿದೆ – ಬೆಳಕು ಜೀವನದಲ್ಲಿ ಸುಖ, ಆರೋಗ್ಯ ಮತ್ತು ಸಮೃದ್ಧಿಯನ್ನು ತರುತ್ತದೆ, ಅದು ದುರ್ಬುದ್ಧಿಯನ್ನು ನಾಶಗೊಳಿಸಿ, ಸುಬುದ್ಧಿಗೆ ದಾರಿ ತೋರುತ್ತದೆ. ಇಂಥ ದಿವ್ಯಜ್ಯೋತಿಗೆ ನನ್ನ ನಮನಗಳು. ದೀಪಾವಳಿಯನ್ನು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಲು ಇದಕ್ಕಿಂತ ಉತ್ತಮವಾದ ವಿಚಾರ ಬೇರೊಂದಿಲ್ಲ. ನಾವು ಬೆಳಕನ್ನು ವಿಸ್ತರಿಸುತ್ತಾ, ಸಕಾರಾತ್ಮಕತೆಯನ್ನು ಪಸರಿಸಬಹುದು ಮತ್ತು ಶತ್ರುತ್ವ ಭಾವನೆಯನ್ನೇ ನಾಶ ಮಾಡಲು ಪ್ರಾರ್ಥಿಸಬಹುದು! ಈ ಮಧ್ಯೆ ವಿಶ್ವದ ಅನೇಕ ದೇಶಗಳಲ್ಲಿ ದೀಪಾವಳಿ ಆಚರಿಸಲಾಗುತ್ತಿದೆ. ಇದರಲ್ಲಿ ಕೇವಲ ಭಾರತೀಯ ಸಮುದಾಯ ಮಾತ್ರ ಪಾಲ್ಗೊಳ್ಳುತ್ತದೆ ಎಂದೇನಿಲ್ಲ. ಈಗ ಬಹಳಷ್ಟು ದೇಶಗಳ ಸರ್ಕಾರಗಳು, ಅಲ್ಲಿಯ ನಾಗರಿಕರು, ಅಲ್ಲಿಯ ಸಾಮಾಜಿಕ ಸಂಘಟನೆಗಳು ದೀಪಾವಳಿಯನ್ನು ಸಂಪೂರ್ಣ ಹರ್ಷೋಲ್ಲಾಸದಿಂದ ಆಚರಿಸುತ್ತಿವೆ ಎಂಬುದು ವಿಶೇಷವಾಗಿದೆ. ಒಂದು ರೀತಿ ಅಲ್ಲಿ ಭಾರತವೇ ಬಿಂಬಿತವಾಗುತ್ತದೆ.\nಸ್ನೇಹಿತರೇ, ವಿಶ್ವದಲ್ಲಿ festival tourism ತನ್ನದೇ ಆದ ಆಕರ್ಷಣೆಯನ್ನು ಹೊಂದಿದೆ. ನಮ್ಮ ಭಾರತ ಹಬ್ಬಗಳ ದೇಶವಾಗಿದ್ದು, ಇಲ್ಲಿ festival tourism ಗೆ ಸಾಕಷ್ಟು ಅವಕಾಶಗಳಿವೆ. ಅದು ಹೋಳಿ ಹಬ್ಬವಾಗಿರಲಿ, ದೀಪಾವಳಿ ಆಗಿರಲಿ, ಓಣಂ ಆಗಿರಲಿ, ಪೊಂಗಲ್ ಆಗಿರಲಿ, ಬಿಹು ಆಗಿರಲಿ, ಇಂಥ ಹಬ್ಬಗಳ ಪ್ರಸಾರ ಮಾಡುವುದು ಮತ್ತು ಹಬ್ಬದ ಸಂಭ್ರಮಾಚರಣೆಯಲ್ಲಿ ಬೇರೆ ರಾಜ್ಯಗಳ, ಬೇರೆ ದೇಶಗಳ ಜನರನ್ನು ಸೇರಿಸಿಕೊಳ್ಳುವ ಪ್ರಯತ್ನ ನಮ್ಮದಾಗಿರಬೇಕು. ನಮ್ಮಲ್ಲಂತೂ ಪ್ರತಿಯೊಂದು ರಾಜ್ಯ, ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರ ತನ್ನದೇ ಆದ ವಿಭಿನ್ನ ಉತ್ಸವಗಳನ್ನು ಹೊಂದಿವೆ. ಬೇರೆ ದೇಶದ ಜನರಿಗೆ ಇವುಗಳಲ್ಲಿ ಬಹಳ ಆಸಕ್ತಿ ಇರುತ್ತದೆ. ಆದ್ದರಿಂದ ಭಾರತದಲ್ಲಿ festival tourism ಅಭಿವೃದ್ಧಿಗೆ ಹೊರ ದೇಶಗಳಲ್ಲಿ ನೆಲೆಸಿರುವ ಭಾರತೀಯರ ಪಾತ್ರ ಬಹಳ ಪ್ರಮುಖವಾದದ್ದು.\nನನ್ನ ಪ್ರಿಯ ದೇಶ ಬಾಂಧವರೇ, ಈ ಬಾರಿಯ ದೀಪಾವಳಿಗೆ ಏನನ್ನಾದರೂ ವಿಭಿನ್ನವಾಗಿ ಮಾಡುವ ಕುರಿತು ಕಳೆದ ಮನದ ಮಾತಿನಲ್ಲಿ ನಿರ್ಧರಿಸಿದ್ದೆವು. ಬನ್ನಿ ಈ ದೀಪಾವಳಿ ಸಂದರ್ಭದಲ್ಲಿ ಭಾರತದ ಸ್ತ್ರೀ ಶಕ್ತಿ ಮತ್ತು ಅವರ ಸಾಧನೆಗಳನ್ನು ಆಚರಿಸೋಣ. ಅಂದರೆ, ಭಾರತದ ಲಕ್ಷ್ಮಿಯನ್ನು ಆದರಿಸೋಣ ಎಂದು ನಾನು ಹೇಳಿದ್ದೆ. ನೋಡ ನೋಡುತ್ತಲೇ ನಾನು ಕರೆ ನೀಡಿದ ತಕ್ಷಣವೇ ಸಾಮಾಜಿಕ ಜಾಲ ತಾಣಗಳಲ್ಲಿ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಪ್ರೇರಣಾತ್ಮಕ ಕಥೆಗಳ ಪ್ರವಾಹ ಹರಿದು ಬರಲಾರಂಭಿಸಿತು. ನನ್ನ ತಾಯಿ ನನ್ನ ಶಕ್ತಿ ಎಂದು ವಾರಂಗಲ್ ನ ಕೋಡಿಪಾಕ ರಮೇಶ್ ಅವರು ನಮೋ ಆಪ್ ನಲ್ಲಿ ಬರೆದಿದ್ದಾರೆ. 1990 ರಲ್ಲಿ ನನ್ನ ತಂದೆ ನಿಧನರಾದಾಗ ನನ್ನ ತಾಯಿಯೇ ಐದೂ ಮಕ್ಕಳ ಜವಾಬ್ದಾರಿ ಹೊತ್ತರು. ಇಂದು ನಾವು ಐವರು ಸೋದರರು ಉತ್ತಮ ಉದ್ಯೋಗದಲ್ಲಿದ್ದೇವೆ. ನನ್ನ ತಾಯಿಯೇ ನನಗೆ ದೇವರಿದ್ದಂತೆ, ನನಗೆ ಅವಳೇ ಸರ್ವಸ್ವ. ನಿಜವಾದ ಅರ್ಥದಲ್ಲಿ ಅವಳು ಭಾರತದ ಲಕ್ಷ್ಮಿ. ರಮೇಶ್ ಅವರೇ ನಿಮ್ಮ ತಾಯಿಯವರಿಗೆ ನನ್ನ ನಮಸ್ಕಾರಗಳು. \nಟ್ವಿಟ್ಟರ್ ನಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿರುವ ಗೀತಿಕಾ ಸ್ವಾಮಿ ಅವರಿಗೆ ಮೇಜರ್ ಖುಷ್ಬೂ ಕಂವರ್ ಭಾರತದ ಲಕ್ಷ್ಮಿ ಆಗಿದ್ದಾರೆ. ಖುಷ್ಬೂ ಒಬ್ಬ ಬಸ್ ಕಂಡಕ್ಟರ್ ಮಗಳಾಗಿದ್ದು, ಅಸ್ಸಾಂ ರೈಫಲ್ಸ್ ನ ಮಹಿಳಾ ಘಟಕದ ನೇತೃತ್ವ ವಹಿಸಿದ್ದಾರೆ. ಕವಿತಾ ತಿವಾರಿ ಅವರಿಗೆ, ಅವರ ಮಗಳು ಭಾರತದ ಲಕ್ಷ್ಮಿ ಆಗಿದ್ದಾಳೆ ಮತ್ತು ಅವರ ಶಕ್ತಿಯೂ ಆಗಿದ್ದಾಳೆ. ತಮ್ಮ ಮಗಳು ಅತ್ಯುತ್ತಮ ವರ್ಣ ಚಿತ್ರಗಳನ್ನು ಬಿಡಿಸುತ್ತಾಳೆ ಎಂದು ಅವರಿಗೆ ಹೆಮ್ಮೆ ಇದೆ. ಅವಳು CLAT ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತಮ ರಾಂಕ್ ಕೂಡಾ ಗಳಿಸಿದ್ದಾಳೆ. ಹಾಗೆಯೇ, ಗ್ವಾಲಿಯರ್ ರೈಲು ನಿಲ್ದಾಣದಲ್ಲಿ ಯಾತ್ರಿಕರಿಗೆ ಹಲವು ವರ್ಷಗಳಿಂದ ಉಚಿತವಾಗಿ ನೀರು ಸರಬರಾಜು ಮಾಡುತ್ತಿರುವ 92 ವರ್ಷದ ವೃದ್ಧರೊಬ್ಬರಿದ್ದಾರೆ ಎಂದು ಮೇಧಾ ಜೈನ್ ಬರೆದಿದ್ದಾರೆ. ಈ ಭಾರತದ ಲಕ್ಷ್ಮಿಯ ನಮ್ರತೆ ಮತ್ತು ಕರುಣೆಯನ್ನು ನೋಡಿ ಮೇಧಾರವರು ಬಹಳ ಪ್ರೇರಿತರಾಗಿದ್ದಾರೆ, ಇಂಥ ಅನೇಕ ಕಥೆಗಳನ್ನು ಜನರು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. ನೀವು ಇದನ್ನ ಖಂಡಿತ ಓದಿ, ಪ್ರೇರಿತರಾಗಿ ಮತ್ತು ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲೂ ನಡೆಯುವ ಇಂಥ ಘಟನೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ ಹಾಗೂ ಭಾರತದ  ಎಲ್ಲ ಲಕ್ಷ್ಮಿಯರಿಗೆ ನನ್ನ ಆದರ ಪೂರ್ವಕ ನಮನಗಳು.\nನನ್ನ ಪ್ರಿಯ ದೇಶ ಬಾಂಧವರೇ, 17ನೇ ಶತಮಾನದ ಸುಪ್ರಸಿದ್ಧ ಕವಯಿತ್ರಿ ಸಂಚಿ ಹೊನ್ನಮ್ಮ 17ನೇ ಶತಮಾನದಲ್ಲೇ ಕನ್ನಡ ಭಾಷೆಯಲ್ಲಿ ಒಂದು ಕವಿತೆಯನ್ನು ಬರೆದಿದ್ದರು. ನಾವು ಮಾತನಾಡುತ್ತಿರುವ ಭಾರತದ ಪ್ರತಿಯೊಂದು ಲಕ್ಷ್ಮಿಯ ಅಡಿಪಾಯ 17ನೇ ಶತಮಾನದಲ್ಲೇ ರಚಿಸಲಾಗಿತ್ತು ಎಂಬುದು ಅವರ ಕವಿತೆಯ ಭಾವ ಹಾಗೂ ಶಬ್ದಗಳಿಂದ ವ್ಯಕ್ತವಾಗುತ್ತದೆ. ಎಂಥ ಅದ್ಭುತ ಶಬ್ದಗಳು, ಎಂಥ ಅದ್ಭುತ ಭಾವ ಮತ್ತು ಎಷ್ಟು ಉತ್ತಮ ವಿಚಾರಗಳು ಈ ಕನ್ನಡ ಭಾಷೆಯ ಕವಿತೆಯಲ್ಲಿವೆ.\n \nಪೆಣ್ಣಿಂದ ಪೆರ್ಮೆಗೊಂಡನು ಹಿಮವಂತನು,\nಪೆಣ್ಣಿಂದ ಭೃಗು ಪೆರ್ಚಿದನು,\nಪೆಣ್ಣಿಂದ ಜನಕರಾಯನು ಜಸುವೊಲಿದನು\n \nಇದರರ್ಥ ಹಿಮವಂತ ಅಂದರೆ, ಪರ್ವತರಾಜ ತನ್ನ ಮಗಳು ಪಾರ್ವತಿಯಿಂದ, ಭೃಗು ಮಹರ್ಷಿ ತನ್ನ ಮಗಳು ಲಕ್ಷ್ಮಿಯಿಂದ ಮತ್ತು ಜನಕ ರಾಜ ತನ್ನ ಮಗಳು ಸೀತೆಯಿಂದಲೇ ಪ್ರಸಿದ್ಧಿ ಹೊಂದಿದ್ದಾರೆ. ನಮ್ಮ ಹೆಣ್ಣು ಮಕ್ಕಳು ನಮ್ಮ ಗೌರವ. .  ಮತ್ತು ಈ ಹೆಣ್ಣು ಮಕ್ಕಳಿಂದಲೇ ನಮ್ಮ ಸದೃಢ ಸಮಾಜವನ್ನು ಗುರುತಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಅದರ ಉಜ್ವಲ ಭವಿಷ್ಯವೂ ಇದರಲ್ಲಿ ಅಡಗಿದೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶ ಬಾಂಧವರೇ, 2019ರ ನವೆಂಬರ್ 12 ರಂದು  ವಿಶ್ವದೆಲ್ಲೆಡೆ ಶ್ರೀ ಗುರುನಾನಕ್ ದೇವ್ ರವರ 550 ನೆಯ ಪ್ರಕಾಶ ಉತ್ಸವವನ್ನು ಆಚರಿಸಲಾಗುವುದು. ಗುರುನಾನಕ್ ದೇವ್ ರವರ ಪ್ರಭಾವ ಕೇವಲ ಭಾರತದಲ್ಲಷ್ಟೇ ಅಲ್ಲ ಸಂಪೂರ್ಣ ವಿಶ್ವದಲ್ಲಿ ಪಸರಿಸಿದೆ. ವಿಶ್ವದ ಎಷ್ಟೋ ದೇಶಗಳಲ್ಲಿ ನಮ್ಮ ಸಿಖ್ ಸೋದರ-ಸೋದರಿಯರು ನೆಲೆಸಿದ್ದಾರೆ. ಅವರು ಗುರುನಾನಕ್ ದೇವ್ ಅವರ ಆದರ್ಶಗಳಿಗೆ ಸಂಪೂರ್ಣ ಸಮರ್ಪಿತರಾಗಿದ್ದಾರೆ. ನಾನು ವ್ಯಾಂಕೋವರ್ ಮತ್ತು ತೆಹರಾನ್ ನಲ್ಲಿ ಗುರುದ್ವಾರಗಳಿಗೆ ನೀಡಿದ ಭೇಟಿಯನ್ನು ಎಂದೂ ಮರೆಯಲಾರೆ. ಗುರುನಾನಕ್ ದೇವ್ ಅವರ ಬಗ್ಗೆ ಹೇಳುವುದು ಇನ್ನೂ ಬಹಳಷ್ಟಿದೆ. ಅದನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬಹುದು ಆದರೆ, ಇದಕ್ಕಾಗಿ ಮನದ ಮಾತಿನ ಹಲವು ಕಂತುಗಳೇ ಬೇಕಾಗುತ್ತವೆ. ಅವರು ಸೇವೆಯನ್ನು ಸರ್ವ ಶ್ರೇಷ್ಠವೆಂದು ಪರಿಗಣಿಸಿದ್ದರು. ನಿಸ್ವಾರ್ಥ ಭಾವದಿಂದ ಮಾಡಿದ ಸೇವೆಗೆ ಬೆಲೆ ಕಟ್ಟಲಾಗದು ಎಂದು ಗುರುನಾನಕ್ ದೇವ್ ಅವರು ಭಾವಿಸಿದ್ದರು. ಅವರು ಅಸ್ಪೃಶ್ಯತೆಯಂತಹ ಸಾಮಾಜಿಕ ಪಿಡುಗಿನ ವಿರುದ್ಧ ಬಲವಾದ ವಿರೋಧ ವ್ಯಕ್ತಪಡಿಸಿದ್ದರು. ಶ್ರೀ ಗುರುನಾನಕ್ ದೇವ್ ಅವರು ತಮ್ಮ ಸಂದೇಶಗಳನ್ನು ವಿಶ್ವದಲ್ಲಿ ಬಹು ದೂರದವರೆಗೆ ತಲುಪಿಸಿದ್ದರು. ತಮ್ಮ ಕಾಲದಲ್ಲಿ ಅವರು ಅತಿ ಹೆಚ್ಚು ಯಾತ್ರೆ ಕೈಗೊಂಡವರಲ್ಲಿ  ಒಬ್ಬರಾಗಿದ್ದರು. ಬಹಳಷ್ಟು ಸ್ಥಳಗಳಿಗೆ ಭೇಟಿ ನೀಡಿದ್ದರು ಮತ್ತು ಎಲ್ಲಿಯೇ ಹೋಗಲಿ ಅಲ್ಲಿ ತಮ್ಮ ಸರಳತೆ, ವಿನಮ್ರತೆ ಮತ್ತು ನೈಜತೆಯಿಂದ ಎಲ್ಲರ ಮನ ಗೆದ್ದಿದ್ದರು. ಗುರುನಾನಕ್ ದೇವ್ ಅವರು ಸಾಕಷ್ಟು ಮಹತ್ವಪೂರ್ಣ ಧಾರ್ಮಿಕ ಯಾತ್ರೆಗೈದಿದ್ದಾರೆ ಅವುಗಳನ್ನು “ಉದಾಸೀ” ಎಂದು ಕರೆಯಲಾಗಿದೆ. ಸದ್ಭಾವನೆ ಮ್ತತು ಸಮಾನತೆಯ ಸಂದೇಶ ಹೊತ್ತು ಅವರು ಉತ್ತರ ದಕ್ಷಿಣ ಹಾಗೆಯೇ ಪೂರ್ವ ಮತ್ತು ಪಶ್ಚಿಮ, ಎಲ್ಲ ದಿಕ್ಕುಗಳಲ್ಲೂ ಸಂಚರಿಸಿದರು, ಎಲ್ಲ ಸ್ಥಳಗಳಲ್ಲೂ ಜನರನ್ನು, ಸಾಧು-ಸಂತರನ್ನು ಭೇಟಿಯಾದರು. ಅಸ್ಸಾಂನ ಸುಪ್ರಸಿದ್ಧ ಸಂತ ಶಂಕರ್ ದೇವ್ ಅವರೂ ಕೂಡಾ ಇವರಿಂದ ಪ್ರೇರಿತರಾಗಿದ್ದರು ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಅವರು ಪವಿತ್ರ ಸ್ಥಳವಾದ ಹರಿದ್ವಾರದ ಯಾತ್ರೆಗೈದಿದ್ದರು. ಕಾಶಿಯಲ್ಲಿ  ‘ಗುರುಬಾಗ್ ಗುರುದ್ವಾರ’ ಎಂಬ ಒಂದು ಪವಿತ್ರ ಸ್ಥಳವಿದೆ. ಅಲ್ಲಿ ಗುರುನಾನಕ್ ದೇವ್ ಅವರು ತಂಗಿದ್ದರು ಎಂಬ ಪ್ರತೀತಿ ಇದೆ. ಅವರು ಬೌದ್ಧ ಧರ್ಮಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ‘ರಾಜಗೀರ್’ ಮ್ತತು ‘ಗಯಾ’ ದಂತ ಧಾರ್ಮಿಕ ಸ್ಥಳಗಳಿಗೂ ಭೇಟಿ ನೀಡಿದ್ದರು. ದಕ್ಷಿಣದಲ್ಲಿ ಶ್ರೀಲಂಕಾ ವರೆಗೂ ಗುರುನಾನಕ್ ದೇವ್ ರವರು ಯಾತ್ರೆಗೈದಿದ್ದರು. ಕರ್ನಾಟಕದಲ್ಲಿ ಬೀದರ್ ಯಾತ್ರೆ ಸಂದರ್ಭದಲ್ಲಿ, ಗುರುನಾನಕ್ ದೇವ್ ರವರೇ ಅಲ್ಲಿಯ ನೀರಿನ ಸಮಸ್ಯೆಗೆ ಪರಿಹಾರ ಸೂಚಿಸಿದ್ದರು. ಬೀದರ್ ನಲ್ಲಿ ‘ಗುರುನಾನಕ್ ಝರಾ ಸಾಹಬ್’ ಎಂಬ ಪ್ರಸಿದ್ಧ ಸ್ಥಳವಿದೆ ಇದು ನಮಗೆ ಗುರುನಾನಕ್ ದೇವ್ ಅವರ ನೆನಪು ಮಾಡಿಕೊಡುತ್ತದೆ. ಅವರಿಗೇ ಇದನ್ನು ಸಮರ್ಪಿಸಲಾಗಿದೆ. ಒಂದು ಉದಾಸೀಯ ಸಂದರ್ಭದಲ್ಲಿ ಗುರುನಾನಕ್ ಅವರು ಉತ್ತರದ ಕಾಶ್ಮೀರ ಮತ್ತು ಅದರ ಸುತ್ತಮುತ್ತಲಿನ ಸ್ಥಳಗಳ ಯಾತ್ರೆಗೈದಿದ್ದರು. ಇದರಿಂದ ಸಿಖ್ ಅನುಯಾಯಿಗಳ ಮತ್ತು ಕಾಶ್ಮೀರದ ಮಧ್ಯೆ ಒಂದು ಗಟ್ಟಿಮುಟ್ಟಾದ ಸಂಬಂಧ ಸ್ಥಾಪಿತವಾಯಿತು. ಗುರುನಾನಕ್ ದೇವ್ ಅವರು ತಿಬ್ಬತ್ ಗೂ ಹೋಗಿದ್ದರು. ಅಲ್ಲಿಯ ಜನರು ಇವರನ್ನು ಗುರು ಎಂದು ಸ್ವೀಕರಿಸಿದರು. ಅವರು ಪ್ರವಾಸಗೈದ ಉಜ್ಬೇಕಿಸ್ತಾನ್ ನಲ್ಲೂ ಪೂಜ್ಯನೀಯರಾಗಿದ್ದಾರೆ. ತಮ್ಮ ಉದಾಸಿಯ ಸಂದರ್ಭದಲ್ಲಿ ಅವರು ಬಹು ದೊಡ್ಡ ಪ್ರಮಾಣದಲ್ಲಿ ಇಸ್ಲಾಮಿಕ್ ದೇಶಗಳ ಯಾತ್ರೆಗೈದಿದ್ದರು. ಅವುಗಳಲ್ಲಿ ಸೌದಿ ಅರೇಬಿಯಾ, ಇರಾಕ್ ಮತ್ತು ಆಫ್ಘಾನಿಸ್ತಾನ ದೇಶಗಳೂ ಸೇರಿವೆ. ಅವರು ಲಕ್ಷಾಂತರ ಜನರ ಮನದಲ್ಲಿ ನೆಲೆಸಿದ್ದಾರೆ, ಆ ಜನರು ಸಂಪೂರ್ಣ ಶ್ರದ್ಧೆಯಿಂದ ಅವರ ಉಪದೇಶಗಳನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಇಂದಿಗೂ ಅನುಸರಿಸುತ್ತಿದ್ದಾರೆ. ಈಗ್ಗೆ ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಸುಮಾರು 85 ದೇಶಗಳ ರಾಯಭಾರಿಗಳು ದೆಹಲಿಯಿಂದ ಅಮೃತ್ ಸರಕ್ಕೆ ತೆರಳಿದ್ದರು, ಅಲ್ಲಿ ಅವರು ಅಮೃತ್ ಸರದ ಸ್ವರ್ಣ ಮಂದಿರದ ದರ್ಶನ ಪಡೆದರು, ಇದೆಲ್ಲಾ ಗುರುನಾನಕ್ ದೇವ್ ಅವರ 550ನೇ ಪ್ರಕಾಶ ಪರ್ವದ ನಿಮಿತ್ತ ಆಯೋಜಿಸಲಾಗಿತ್ತು ಅಲ್ಲಿ ಈ ಎಲ್ಲ ರಾಯಭಾರಿಗಳು ಸ್ವರ್ಣ ಮಂದಿರದ ದರ್ಶನ ಪಡೆದರು ಜೊತೆಗೆ ಅವರಿಗೆ ಸಿಖ್ ಪರಂಪರೆ ಮತ್ತು ಸಂಸ್ಕೃತಿ ಬಗ್ಗೆ ಅರಿಯುವ ಅವಕಾಶವೂ ಲಭಿಸಿತು. ತದನಂತರ ಅನೇಕ ರಾಯಭಾರಿಗಳು ಸಾಮಾಜಿಕ ಜಾಲತಾಣದಲ್ಲಿ ಅಲ್ಲಿಯ ಭಾವ ಚಿತ್ರಗಳನ್ನು ಪ್ರದರ್ಶಿಸಿದರು. ಬಹಳ ಗೌರವ ಪೂರ್ಣವಾಗಿ ಅಲ್ಲಿಯ ಉತ್ತಮ ಅನುಭವಗಳ ಬಗ್ಗೆ ಬರೆದರು. ಗುರುನಾನಕ್ ದೇವ್ ಅವರ 550ನೇ ಪ್ರಕಾಶ ಪರ್ವ ನಮ್ಮೆಲ್ಲರಿಗೂ ಅವರ ವಿಚಾರಗಳು ಮತ್ತು ಆದರ್ಶಗಳನ್ನು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಳವಡಿಸಿಕೊಳ್ಳವಂತೆ ಮತ್ತಷ್ಟು ಪ್ರೇರಣೆ ನೀಡಲಿ ಎಂಬುದು ನನ್ನ ಆಶಯವಾಗಿದೆ. ನಾನು ಮತ್ತೊಮ್ಮೆ ಶಿರಬಾಗಿಸಿ ಗುರುನಾನಕ್ ಅವರಿಗೆ ವಂದಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶ ಬಾಂಧವರೇ, ದಿನಾಂಕ 31 ಅಕ್ಟೋಬರ್ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ನೆನಪಿರುತ್ತದೆ ಎಂಬುದು ನನ್ನ ವಿಶ್ವಾಸ.  ಈ ದಿನ ಭಾರತದ ಲೋಹ ಪುರುಷ ಸರ್ದಾರ್ ವಲ್ಲಭ್ ಭಾಯಿ ಪಟೇಲ್ ಅವರ ಜನ್ಮದಿನ. ಅವರು ದೇಶವನ್ನು ಏಕತೆಯ ಸೂತ್ರದಲ್ಲಿ ಜೋಡಿಸಿದ ಮಹಾನ್ ನಾಯಕರಾಗಿದ್ದಾರೆ. ಸರ್ದಾರ್ ಪಟೇಲ್ ರಲ್ಲಿ ಜನರನ್ನು ಒಗ್ಗೂಡಿಸುವ ಅದ್ಭುತ ಕ್ಷಮತೆ ಇತ್ತು . ಜೊತೆಗೆ ಯಾರೊಂದಿಗೆ ಹಲವು ವಿಚಾರಗಳ ಕುರಿತು ಮತ-ಬೇಧವಿತ್ತೋ, ಅವರೊಂದಿಗೂ ಸಾಮರಸ್ಯವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ಸರ್ದಾರ್ ಪಟೇಲ್ ರವರು ಸೂಕ್ಷ್ಮಾತಿ ಸೂಕ್ಷ್ಮ  ವಿಚಾರಗಳನ್ನೂ ಕೂಡಾ ಬಹಳ ಆಳವಾಗಿ ಅವಲೋಕಿಸುತ್ತಿದ್ದರು. ನಿಜವಾದ ಅರ್ಥದಲ್ಲಿ ಅವರು ‘ಮ್ಯಾನ್ ಆಫ್ ಡಿಟೇಲ್’ ಆಗಿದ್ದರು. ಇದರ ಜೊತೆಗೆ ಅವರು ಸಂಘಟನಾ ಕೌಶಲ್ಯದಲ್ಲೂ ನಿಪುಣತೆಯನ್ನು ಹೊಂದಿದ್ದರು. ಯೋಜನೆಗಳನ್ನು ರೂಪಿಸುವುದು ಮತ್ತು ರಾಜಕೀಯ ನೀತಿಗಳನ್ನು ಹೆಣೆಯುವುದರಲ್ಲೂ ಅವರು ಸಿದ್ಧ ಹಸ್ತರು. ಸರ್ದಾರ್ ಸಾಹೇಬರ ಕಾರ್ಯ ಶೈಲಿಯ ಕುರಿತು ಓದಿದಾಗ-ಕೇಳಿದಾಗ ಅವರ ಪ್ಲಾನಿಂಗ್ ಎಷ್ಟು ಅದ್ಭುತವಾದದ್ದು ಎಂದು ತಿಳಿಯುತ್ತದೆ. 1921 ರಲ್ಲಿ ಅಹ್ಮದಾಬಾದ್ ನಲ್ಲಿ ಕಾಂಗ್ರೆಸ್ ಅಧಿವೇಶನದಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳಲು ದೇಶದಾದ್ಯಂತದಿಂದ ಸಾವಿರಾರು ಪ್ರತಿನಿಧಿಗಳು ಬರುವವರಿದ್ದರು. ಅಧಿವೇಶನದ ಎಲ್ಲ ವ್ಯವಸ್ಥೆಯ ಜವಾಬ್ದಾರಿ ಸರ್ದಾರ್ ಪಟೇಲರ ಮೇಲಿತ್ತು. ಅವರು ನಗರದ ನೀರು ಸರಬರಾಜು ಜಾಲ ಸುಧಾರಣೆಗೂ ಈ ಸಂದರ್ಭವನ್ನು ಬಳಸಿಕೊಂಡರು. ಯಾರಿಗೂ ನೀರಿನ ಕೊರತೆಯಾಗದಂತೆ ಖಾತರಿ ಪಡಿಸಿದರು. ಇಷ್ಟೇ ಅಲ್ಲದೆ, ಅಧಿವೇಶನ ಸ್ಥಳದಲ್ಲಿ ಯಾವುದೇ ಪ್ರತಿನಿಧಿಗಳ ಸಾಮಾನುಗಳು ಅಥವಾ ಪಾದ ರಕ್ಷೆಗಳು ಕಳ್ಳತನವಾಗದಂತೆಯೂ ಅವರು ಕಾಳಜಿ ವಹಿಸಿದ್ದರು. ಇದಕ್ಕಾಗಿ ಸರ್ದಾರ್ ಪಟೇಲರು ಏನು ಮಾಡಿದ್ದರು ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಆಶ್ಚರ್ಯ ವಾಗುತ್ತದೆ. ಅವರು ರೈತರನ್ನು ಸಂಪರ್ಕಿಸಿದರು ಮತ್ತು ಅವರಿಗೆ ಖಾದಿ ಕೈ-ಚೀಲಗಳನ್ನು ತಯಾರಿಸುವಂತೆ ಮನವಿ ಮಾಡಿದರು. ರೈತರು ಕೈ-ಚೀಲಗಳನ್ನು ತಯಾರಿಸಿದರು ಮತ್ತು ಪ್ರತಿನಿಧಿಗಳಿಗೆ ಮಾರಿದರು. ಈ ಕೈ ಚೀಲಗಳಲ್ಲಿ ತಮ್ಮ ಪಾದ ರಕ್ಷೆಗಳನ್ನು ಹಾಕಿ ತಮ್ಮ ಜೊತೆಗೇ ಇಟ್ಟು ಕೊಳ್ಳುವುದರಿಂದ ಪ್ರತಿನಿಧಿಗಳ ಮನಸ್ಸಿನಲ್ಲಿ ಅವು ಕಳ್ಳತನವಾಗುವ ಆತಂಕ ತಪ್ಪಿ ಹೋಯಿತು. ಮತ್ತೊಂದೆಡೆ ಖಾದಿ ವ್ಯಾಪಾರದಲ್ಲೂ ಸಾಕಷ್ಟು ವೃದ್ಧಿಯಾಯಿತು. ಸಂವಿಧಾನ ರಚನಾ ಸಭೆಯಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರವಹಿಸಿದ ಕುರಿತು ಸರ್ದಾರ್ ಪಟೇಲರಿಗೆ ನಮ್ಮ ದೇಶ ಎಂದಿಗೂ ಕೃತಜ್ಞವಾಗಿರುತ್ತದೆ. ಅವರು ಮೌಲಿಕ ಅಧಿಕಾರಗಳನ್ನು ಖಚಿತ ಪಡಿಸುವಂಥ ಮಹತ್ವಪೂರ್ಣ ಕೆಲಸ ಮಾಡಿದ್ದಾರೆ. ಇದರಲ್ಲಿ ಜಾತಿ ಮತ್ತು ಸಂಪ್ರದಾಯವನ್ನು ಆಧರಿಸಿ ಯಾವುದೇ ರೀತಿಯ ಬೇಧ ಭಾವಕ್ಕೆ ಅವಕಾಶವಿಲ್ಲ.\nಸ್ನೇಹಿತರೇ, ಭಾರತದ ಪ್ರಥಮ ಗೃಹ ಸಚಿವರಾಗಿ ಸರ್ದಾರ್ ವಲ್ಲಭ್ ಭಾಯಿ ಪಟೇಲ್ ಅವರು ಪ್ರಾಂತ್ಯ ಸಂಸ್ಥಾನಗಳನ್ನು ಒಗ್ಗೂಡಿಸುವ ಒಂದು ಬಹು ದೊಡ್ಡ ಭಗೀರಥ ಮತ್ತು ಐತಿಹಾಸಿಕ ಕಾರ್ಯ ಮಾಡಿದ್ದಾರೆ ಎಂಬುದು ನಮಗೆಲ್ಲಾ ತಿಳಿದಿದೆ. ಅವರ ದೃಷ್ಠಿ ಪ್ರತಿಯೊಂದರ ಮೇಲೂ ನೆಟ್ಟಿತ್ತು ಎಂಬುದೇ ಸರ್ದಾರ್ ವಲ್ಲಭ್ ಭಾಯಿ ಅವರ ವಿಶೇಷತೆಯಾಗಿತ್ತು. ಒಂದೆಡೆ ಅವರ ದೃಷ್ಠಿ ಹೈದ್ರಾಬಾದ್, ಜುನಾಗಢ್ ಮತ್ತು ಇತರ ರಾಜ್ಯಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿತ್ತು ಮತ್ತೊಂದೆಡೆ ಅವರ ಗಮನ ಬಹುದೂರದ ಲಕ್ಷದ್ವೀಪ್ ಮೇಲೂ ಇತ್ತು. ನಿಜವಾಗಿ ನಾವು ಸರ್ದಾರ್ ಪಟೇಲ್ ಅವರ ಪ್ರಯತ್ನಗಳ ಕುರಿತು ಮಾತನಾಡುತ್ತೇವೆ ಎಂದಾದಲ್ಲಿ ದೇಶದ ಏಕೀಕರಣದಲ್ಲಿ ಕೆಲವು ಪ್ರಾಂತ್ಯಗಳಲ್ಲಿ ಮಾತ್ರ ಅವರ ಪಾತ್ರವಿದೆ ಎಂಬ ಚರ್ಚೆಯಾಗುತ್ತದೆ. ಲಕ್ಷದ್ವೀಪದಂತಹ ಪುಟ್ಟ ಸ್ಥಳಗಳ ಸೇರ್ಪಡೆಗೂ  ಅವರು ಬಹಳ ಮಹತ್ವ ಕೊಟ್ಟಿದ್ದರು. ಈ ವಿಷಯವನ್ನು ಜನರು ಬಹುಶಃ ನೆನಪಿಸಿಕೊಳ್ಳುವುದೇ ಇಲ್ಲ. ಲಕ್ಷದ್ವೀಪ ಕೆಲ ದ್ವೀಪಗಳ ಸಮೂಹವೆಂದು ನಿಮಗೆಲ್ಲಾ ತಿಳಿದಿದೆ. ಇದು ಭಾರತದ ಅತ್ಯಂತ ಸುಂದರ ಸ್ಥಳಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. 1947 ರಲ್ಲಿ, ಭಾರತ ವಿಭಜನೆ ನಂತರ ನಮ್ಮ ನೆರೆ ರಾಷ್ಟ್ರದ ಕಣ್ಣು ಲಕ್ಷದ್ವೀಪದ ಮೇಲೆ ಬಿತ್ತು ಮತ್ತು ತನ್ನ ಧ್ವಜದೊಂದಿಗೆ ಹಡಗನ್ನು ಅದು ಕಳುಹಿಸಿತ್ತು. ಸರ್ದಾರ್ ಪಟೇಲರಿಗೆ ಈ ಮಾಹಿತಿ ತಿಳಿಯುತ್ತಿದ್ದಂತೆಯೇ ಸ್ವಲ್ಪವೂ ಸಮಯವನ್ನು ವ್ಯರ್ಥ ಮಾಡದೇ, ವಿಳಂಬ ಮಾಡದೇ, ಕೂಡಲೇ ಕಠಿಣ ಕಾರ್ಯಾಚರಣೆ ಆರಂಭ ಮಾಡಿಬಿಟ್ಟರು. ಅವರು ಮೊದಲಿಯಾರ್ ಸೋದರರಾದ ಆರ್ಕಾಟ್ ರಾಮ ಸ್ವಾಮಿ ಮೊದಲಿಯಾರ್ ಮತ್ತು ಆರ್ಕಾಟ್ ಲಕ್ಷ್ಮಣ ಸ್ವಾಮಿ ಮೊದಲಿಯಾರ್ ಅವರಿಗೆ ಟ್ರಾವೆನ್ಕೋರ್ ಜನರ ಸಹಾಯದೊಂದಿಗೆ ಶೀಘ್ರದಲ್ಲೇ ಅಲ್ಲಿಗೆ ತೆರಳಿ ತ್ರಿವರ್ಣ ಧ್ವಜವನ್ನು ಹಾರಿಸಿ ಎಂದು ಹೇಳಿದರು. ಲಕ್ಷ ದ್ವೀಪದಲ್ಲಿ ಮೊದಲು ತ್ರಿವರ್ಣ ಧ್ವಜ ಹಾರಬೇಕು ಎಂದು ಹೇಳಿದ್ದರು. ಅವರ ಆದೇಶದಂತೆ ತಕ್ಷಣವೇ ಲಕ್ಷದ್ವೀಪದಲ್ಲಿ ತ್ರಿವರ್ಣ ಧ್ವಜ ಹಾರಿಸಲಾಯಿತು ಮತ್ತು ಲಕ್ಷದ್ವೀಪದವನ್ನು ವಶ ಪಡಿಸಿಕೊಳ್ಳಬೇಕೆಂಬ ನೆರೆ ರಾಷ್ಟ್ರದ ಉದ್ದೇಶವನ್ನು ನೋಡು ನೋಡುತ್ತಿದ್ದಂತೆಯೇ ವಿಫಲಗೊಳಿಸಲಾಯಿತು. ಈ ಘಟನೆಯ ನಂತರ ಸರ್ದಾರ್ ಪಟೇಲ್ ರವರು ಲಕ್ಷದ್ವೀಪದ ಅಭಿವೃದ್ಧಿಗೆ ಎಲ್ಲ ಸಹಾಯ ದೊರೆಯುವಂತೆ ಖಾತರಿ ಪಡಿಸಬೇಕೆಂದು ಮೊದಲಿಯಾರ್ ಸೋದರರಿಗೆ ಹೇಳಿದರು. ಇಂದು ಲಕ್ಷದ್ವೀಪ ಭಾರತದ ಪ್ರಗತಿಯಲ್ಲಿ ಮಹತ್ವಪೂರ್ಣ ಕೊಡುಗೆಯನ್ನು ನೀಡುತ್ತಿದೆ. ಇದೊಂದು ಆಕರ್ಷಕ ಪ್ರವಾಸಿ ತಾಣವೂ ಆಗಿದೆ. ನೀವೂ ಸಹ ಈ ಸುಂದರ ದ್ವೀಪಕ್ಕೆ ಭೇಟಿ ನೀಡುತ್ತೀರಿ ಮತ್ತು ಸಮುದ್ರ ತೀರದ ಯಾತ್ರೆಗೈಯುತ್ತೀರಿ ಎಂಬ ಆಶಾಭಾವನೆ ನನಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶ ಬಾಂಧವರೇ, ಸರ್ದಾರ್ ಪಟೇಲ್ ಅವರ ಸ್ಮರಣಾರ್ಥ ನಿರ್ಮಿಸಲಾದ ‘ಏಕತಾ ಪ್ರತಿಮೆ’ (‘Statue of Unity’) ಯನ್ನು 2018 ರ ಅಕ್ಟೋಬರ್ 31 ರಂದು ದೇಶಕ್ಕೆ ಮತ್ತು ವಿಶ್ವಕ್ಕೆ ಸಮರ್ಪಿಸಲಾಯಿತು. ಇದು ವಿಶ್ವದಲ್ಲೇ ಅತಿ ಎತ್ತರದ ಪ್ರತಿಮೆಯಾಗಿದೆ. ಇದರ ಎತ್ತರ ಅಮೆರಿಕಾದಲ್ಲಿರುವ ‘ಸ್ಟಾಚ್ಯೂ ಆಫ್ ಲಿಬರ್ಟಿ’ಗಿಂತ  ಎರಡರಷ್ಟಿದೆ. ವಿಶ್ವದ ಅತ್ಯಂತ ಎತ್ತರದ ಪ್ರತಿಮೆಯು, ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನ ಮನದಲ್ಲಿ ಹೆಮ್ಮೆ ಮೂಡಿಸುತ್ತದೆ. ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನ ತಲೆ ಹೆಮ್ಮೆಯಿಂದ ಮೇಲೆತ್ತುವಂತೆ ಮಾಡುತ್ತದೆ. ಒಂದು ವರ್ಷದಲ್ಲಿ, 26 ಲಕ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚು ಪ್ರವಾಸಿಗರು, ‘ಏಕತಾ ಪ್ರತಿಮೆ’ ನೋಡಲು ಆಗಮಿಸಿದ್ದಾರೆ ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಸಂತೋಷವಾಗುತ್ತದೆ. ಇದರರ್ಥವೆಂದರೆ ಪ್ರತಿದಿನ ಸರಾಸರಿ ಎಂಟೂವರೆ ಸಾವಿರ ಜನರು ಸ್ಟಾಚ್ಯೂ ಆಫ್ ಯೂನಿಟಿಯ ಭವ್ಯತೆಯ ದರ್ಶನ ಪಡೆದಿದ್ದಾರೆ. ಸರ್ದಾರ್ ವಲ್ಲಭ ಭಾಯಿ ಪಟೇಲ್ ಅವರ ಬಗ್ಗೆ ತಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿರುವ ನಂಬಿಕೆ, ಶ್ರದ್ಧೆ ವ್ಯಕ್ತಪಡಿಸಿದ್ದಾರೆ, ಈಗ ಅಲ್ಲಿ ಕ್ಯಾಕ್ಟಸ್ ತೋಟ, ಚಿಟ್ಟೆಗಳ ತೋಟ, ಜಂಗಲ್ ಸಫಾರಿ, ಮಕ್ಕಳ ಪೋಷಕಾಂಶ ಉದ್ಯಾನ (ಚಿಲ್ಡ್ರನ್ ನ್ಯೂಟ್ರಿಷನ್ ಪಾರ್ಕ್), ಏಕತಾ ನರ್ಸರಿ ಹೀಗೆ ಅನೇಕ ಆಕರ್ಷಣೀಯ ಕೇಂದ್ರಗಳು ಸತತವಾಗಿ ಅಭಿವೃದ್ಧಿಯಾಗುತ್ತಿವೆ ಮತ್ತು ಇದರಿಂದಾಗಿ ಸ್ಥಳೀಯ ಅರ್ಥ ವ್ಯವಸ್ಥೆಗೂ ಉತ್ತೇಜನ ದೊರೆಯುತ್ತಿದೆ ಮತ್ತು ಜನರಿಗೆ ಹೊಸ ಹೊಸ ಉದ್ಯೋಗಾವಕಾಶಗಳು ಕೂಡಾ ದೊರೆಯುತ್ತಿವೆ. ಇಲ್ಲಿಗೆ ಭೇಟಿ ನೀಡುವ ಪ್ರವಾಸಿಗರ ಅಗತ್ಯಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು, ಅನೇಕ ಗ್ರಾಮಸ್ಥರು, ತಮ್ಮ ತಮ್ಮ ಮನೆಗಳಲ್ಲಿ, ಹೋಂ ಸ್ಟೇಗಳ ಸೌಲಭ್ಯ ಒದಗಿಸುತ್ತಿದ್ದಾರೆ. ಹೋಂ ಸ್ಟೇ ಸೌಲಭ್ಯಗಳನ್ನು ಒದಗಿಸುವ ಜನರಿಗೆ ವೃತ್ತಿಪರ ತರಬೇತಿಯನ್ನೂ ನೀಡಲಾಗುತ್ತಿದೆ. ಅಲ್ಲಿನ ಜನರು ಈಗ ಡ್ರಾಗನ್ ಹಣ್ಣಿನ  ಕೃಷಿಯನ್ನು ಕೂಡಾ ಆರಂಭಿಸಿದ್ದಾರೆ ಮತ್ತು ಶೀಘ್ರದಲ್ಲಿಯೇ ಇದು ಅಲ್ಲಿನ ಜನರ ಪ್ರಮುಖ ಜೀವನೋಪಾಯದ ಮೂಲವಾಗಲಿದೆ ಎಂಬ ನಂಬಿಕೆ ನನಗಿದೆ.\nಸ್ನೇಹಿತರೇ, ದೇಶಕ್ಕಾಗಿ, ಎಲ್ಲಾ ರಾಜ್ಯಗಳಿಗಾಗಿ, ಪ್ರವಾಸೋದ್ಯಮಕ್ಕಾಗಿ, ಈ ಏಕತಾ ಪ್ರತಿಮೆ ಒಂದು ಅಧ್ಯಯನ ವಿಷಯವಾಗಬಲ್ಲದು. ಒಂದು ವರ್ಷದೊಳಗಾಗಿ, ಒಂದು ಸ್ಥಳ ವಿಶ್ವ ಪ್ರಸಿದ್ಧ ಪ್ರವಾಸಿ ತಾಣವಾಗಿ ಹೇಗೆ ಅಭಿವೃದ್ಧಿ ಹೊಂದಬಹುದು ಎಂಬುದಕ್ಕೆ ನಾವೆಲ್ಲಾ ಸಾಕ್ಷಿಗಳಾಗಿದ್ದೇವೆ. ಅಲ್ಲಿಗೆ ದೇಶ-ವಿದೇಶಗಳಿಂದ ಜನರು ಬರುತ್ತಾರೆ. ಸಾರಿಗೆ, ವಸತಿ, ಮಾರ್ಗದರ್ಶಕರು, ಪರಿಸರ ಸ್ನೇಹಿ ವ್ಯವಸ್ಥೆಗಳು ಒಂದರ ನಂತರ ಮತ್ತೊಂದು ಅಭಿವೃದ್ಧಿಯಾಗುತ್ತಲೇ ಇವೆ.  ಬಹುದೊಡ್ಡ ಆರ್ಥಿಕತೆ ಅಭಿವೃದ್ಧಿಯಾಗುತ್ತಿದೆ ಮತ್ತು ಪ್ರವಾಸಿಗರ  ಅನುಕೂಲತೆಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಅಲ್ಲಿ ಸೌಲಭ್ಯಗಳನ್ನು ರಚಿಸುತ್ತಿದ್ದಾರೆ. ಸರ್ಕಾರ ಕೂಡಾ ತನ್ನ ಪಾತ್ರವನ್ನು ನಿರ್ವಹಿಸುತ್ತಿದೆ. ಸ್ನೇಹಿತರೆ, ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಟೈಮ್ ನಿಯತ ಕಾಲಿಕೆ ಪ್ರಕಟಿಸಿದ, ವಿಶ್ವದ 100 ಪ್ರಮುಖ ಪ್ರವಾಸಿ ತಾಣಗಳಲ್ಲಿ ಏಕತಾ ಪ್ರತಿಮೆಗೂ ಪ್ರಮುಖ ಸ್ಥಾನ ನೀಡಿದೆ ಎಂಬ ವಿಷಯ ತಿಳಿದು  ಹೆಮ್ಮೆ ಪಡದ ಭಾರತೀಯರೇ ಇಲ್ಲ. ತಾವೆಲ್ಲರೂ ಕೂಡಾ ನಿಮ್ಮ ಅಮೂಲ್ಯ ಸಮಯದಲ್ಲಿ ಸ್ವಲ್ಪ ಸಮಯವನ್ನು ವಿನಿಯೋಗಿಸಿ ‘ಏಕತಾ ಪ್ರತಿಮೆ’  ನೋಡಲು ಹೋಗುತ್ತೀರಿ ಎಂಬ ವಿಶ್ವಾಸ ನನಗಿದೆ, ಆದರೆ ಪ್ರವಾಸ ಮಾಡಲು ತಮ್ಮ ಅಮೂಲ್ಯ ಸಮಯ ವಿನಿಯೋಗಿಸುವ ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನೂ, ಕನಿಷ್ಠ 15 ಪ್ರವಾಸಿ ತಾಣಗಳಿಗೆ ಕುಟುಂಬ ಸಮೇತ ಹೋಗಬೇಕು, ಹೋಗುವ ಸ್ಥಳಗಳಲ್ಲಿ ರಾತ್ರಿ ತಂಗಬೇಕು, ಎಂದು ನನ್ನ ಆಗ್ರಹ ಇದ್ದೇ ಇದೆ.\nಸ್ನೇಹಿತರೇ, 2014 ರಿಂದ ಪ್ರತಿ ವರ್ಷ ಅಕ್ಟೋಬರ್ 31 ರಂದು ‘ರಾಷ್ಟ್ರೀಯ ಏಕತಾ ದಿನ’ ಆಚರಿಸುತ್ತಿರುವ ವಿಷಯ ನಿಮಗೆ ತಿಳಿದೇ ಇದೆ. ನಮ್ಮ ದೇಶದ ಏಕತೆ, ಸಮಗ್ರತೆ ಮತ್ತು ಸುರಕ್ಷತೆಯನ್ನು ಎಲ್ಲ ರೀತಿಯಿಂದಲೂ ರಕ್ಷಣೆ ಮಾಡುವ ಸಂದೇಶವನ್ನು ಈ ದಿನ ನಮಗೆ  ನೀಡುತ್ತದೆ. ಅಕ್ಟೋಬರ್ 31 ರಂದು, ಪ್ರತಿ ವರ್ಷದಂತೆ ಏಕತೆಗಾಗಿ ಓಟ (Run for Unity) ಕೂಡಾ ಆಯೋಜಿಸಲಾಗುತ್ತಿದೆ. ಇದರಲ್ಲಿ ಸಮಾಜದ ಪ್ರತಿಯೊಂದು ವರ್ಗದ, ಪ್ರತಿಯೊಂದು ಪ್ರದೇಶದ ಜನರು ಪಾಲ್ಗೊಳ್ಳಲಿದ್ದಾರೆ. ಏಕತೆಗಾಗಿ ಓಟ (Run for Unity) ಎನ್ನುವುದು ಈ ದೇಶ ಒಂದಾಗಿದೆ, ಒಂದು ದಿಕ್ಕಿನಲ್ಲಿ ಮುಂದೆ ಸಾಗುತ್ತಿದೆ ಮತ್ತು ಒಂದು ಗುರಿ ಸಾಧಿಸಲು ಬಯಸುತ್ತಿದೆ ಎನ್ನುವುದರ ಸಂಕೇತವಾಗಿದೆ. ಒಂದು ಗುರಿ – ಒಂದು ಭಾರತ, ಶ್ರೇಷ್ಠ ಭಾರತ.\nಕೇವಲ ದೆಹಲಿ ಮಾತ್ರವಲ್ಲದೇ, ಭಾರತದ ನೂರಾರು ನಗರಗಳಲ್ಲಿ, ಕೇಂದ್ರಾಡಳಿತ ಪ್ರದೇಶಗಳಲ್ಲಿ, ರಾಜಧಾನಿಗಳಲ್ಲಿ, ಜಿಲ್ಲಾ ಕೇಂದ್ರಗಳಲ್ಲಿ, ಸಣ್ಣ ಸಣ್ಣ ಎರಡನೇ ಮತ್ತು, ಮೂರನೇ ಸ್ತರದ ನಗರಗಳಲ್ಲಿ ಕೂಡಾ ಬಹಳ ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದಲ್ಲಿ ಪುರುಷರಾಗಿರಲಿ, ಮಹಿಳೆಯರಾಗಿರಲಿ, ನಗರ ವಾಸಿಗಳಾಗಿರಲಿ, ಗ್ರಾಮವಾಸಿಗಳಾಗಿರಲಿ, ಬಾಲಕರಾಗಿರಲಿ, ಯುವಕರಾಗಿರಲಿ, ವೃದ್ಧರಾಗಿರಲಿ, ದಿವ್ಯಾಂಗರಾಗಿರಲಿ, ಎಲ್ಲರೂ ಬಹಳ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುತ್ತಿದ್ದಾರೆ ಎನ್ನುವುದನ್ನು ಕಳೆದ ಐದು ವರ್ಷಗಳಲ್ಲಿ ನೋಡಿದ್ದೇವೆ. ಹಾಗೆಯೇ, ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ, ಜನರಲ್ಲಿ ಮ್ಯಾರಾಥಾನ್ ಬಗ್ಗೆ ಒಂದು ಆಸಕ್ತಿ ಮತ್ತು ಉತ್ಸಾಹ ಕಂಡುಬರುತ್ತಿದೆ. ಏಕತೆಗಾಗಿ ಓಟ (Run For Unity) ಕೂಡಾ ಒಂದು ಇಂತಹ ವಿಶಿಷ್ಠ ಅವಕಾಶವಾಗಿದೆ. ಓಡುವುದು ಮನಸ್ಸಿಗೆ-ಮೆದುಳಿಗೆ ಮತ್ತು ಶರೀರಕ್ಕೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ. ಇಲ್ಲಿ ಓಟವೂ ಇದೆ, ಫಿಟ್ ಇಂಡಿಯಾ ಭಾವನೆಯನ್ನು ಐತಿಹಾಸಿಕಗೊಳಿಸುವುದೂ ಇದೆ, ಇದರೊಂದಿಗೆ, ಒಂದು ಭಾರತ ಶ್ರೇಷ್ಠ ಭಾರತ ಈ ಉದ್ದೇಶದೊಂದಿಗೆ ಕೂಡಾ ನಾವೆಲ್ಲರೂ ಒಂದುಗೂಡುತ್ತೇವೆ. ಆದ್ದರಿಂದ ಕೇವಲ ಶರೀರ ಮಾತ್ರವಲ್ಲ, ಮನಸ್ಸು ಮತ್ತು ಸುಸಂಸ್ಕೃತ ಭಾರತದ ಒಗ್ಗಟ್ಟಿಗಾಗಿ, ಭಾರತವನ್ನು ಹೊಸ ಎತ್ತರಕ್ಕೆ ಕೊಂಡೊಯ್ಯುವುದಕ್ಕಾಗಿ ಕೂಡಾ. ಆದ್ದರಿಂದ, ನೀವು ಯಾವುದೇ ನಗರದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರೂ, ಅಲ್ಲಿ ನಿಮ್ಮ ಸುತ್ತಮುತ್ತ ಏಕತೆಗಾಗಿ ಓಟ (Run For Unity) ಕುರಿತು ತಿಳಿದುಕೊಳ್ಳಬಹುದು. ಇದಕ್ಕಾಗಿ runforunity.gov.in ಎನ್ನುವ ಪೋರ್ಟಲ್ ಆರಂಭಿಸಲಾಗಿದೆ.  ದೇಶಾದ್ಯಂತ ಏಕತೆಗಾಗಿ ಓಟ (Run For Unity) ಆಯೋಜನೆಯಾಗ ಬೇಕಾಗಿರುವ ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಈ ಪೋರ್ಟಲ್ ನಲ್ಲಿ ಮಾಹಿತಿ ನೀಡಲಾಗಿದೆ. ನೀವೆಲ್ಲರೂ ಅಕ್ಟೋಬರ್ 31 ರಂದು ಭಾರತದ ಏಕತೆಗಾಗಿ, ನಿಮ್ಮ ಫಿಟ್ನೆಸ್ ಗಾಗಿ ಕೂಡಾ ಖಂಡಿತಾ ಓಡುತ್ತೀರೆನ್ನುವ ನಂಬಿಕೆ ನನಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶ ಬಾಂಧವರೇ, ಸರ್ದಾರ್ ಪಟೇಲ್ ಅವರು ದೇಶವನ್ನು ಏಕತೆಯ ಸೂತ್ರದಲ್ಲಿ ಜೋಡಿಸಿದರು. ಏಕತೆಯ ಈ ಮಂತ್ರ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಂಸ್ಕಾರದ ರೀತಿಯಂತಿದೆ ಮತ್ತು ಭಾರತದಂತಹ ವೈವಿಧ್ಯತೆಯಿಂದ ಕೂಡಿರುವ ದೇಶದಲ್ಲಿ, ಪ್ರತಿ ಹಂತದಲ್ಲಿ, ಪ್ರತಿ ಚರಣದಲ್ಲಿ, ಪ್ರತಿ ತಿರುವಿನಲ್ಲಿ, ಪ್ರತಿ ಮೆಟ್ಟಿಲಿನಲ್ಲಿ ಏಕತೆಯ ಈ ಮಂತ್ರ ಬಲಿಷ್ಠಗೊಳ್ಳುತ್ತಲೇ ಇರಬೇಕು. ನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೇ, ದೇಶದ ಏಕತೆ ಮತ್ತು ಪರಸ್ಪರ ಸದ್ಭಾವನೆಯನ್ನು ಸದೃಢಗೊಳಿಸಲು, ನಮ್ಮ ಸಮಾಜ ಯಾವಾಗಲೂ ಬಹಳ ಸಕ್ರಿಯವಾಗಿದೆ ಮತ್ತು ಜಾಗರೂಕತೆಯಿಂದ ಇದೆ. ನಮ್ಮ ಸುತ್ತಮುತ್ತಲೂ ನೋಡಿದಾಗ, ಪರಸ್ಪರ ಸದ್ಭಾವನೆಯನ್ನು ಹೆಚ್ಚಿಸುವುದಕ್ಕಾಗಿ ನಿರಂತರವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ಅನೇಕ ಉದಾಹರಣೆಗಳು ಕಂಡುಬರುತ್ತವೆ ಆದರೆ, ಕೆಲವೊಮ್ಮೆ ಸಮಾಜದ ಪ್ರಯತ್ನ, ಅದರ ಕೊಡುಗೆ, ನೆನಪಿನಿಂದ ಬಹಳ ಶೀಘ್ರವಾಗಿ ಅಳಿಸಿ ಹೋಗುತ್ತದೆ. \nಸ್ನೇಹಿತರೆ, 2010 ರ ಸೆಪ್ಟೆಂಬರ್ ನಲ್ಲಿ ರಾಮ ಜನ್ಮಭೂಮಿಯ ಬಗ್ಗೆ ಅಲಹಾಬಾದ್ ಹೈಕೋರ್ಟ್ ತನ್ನ ತೀರ್ಪು ನೀಡಿದ್ದು ನನಗೆ ನೆನಪಿದೆ. ಆ ದಿನಗಳಲ್ಲಿ ಎಂತಹ ಪರಿಸ್ಥಿತಿಯಿತ್ತು ಎನ್ನುವುದನ್ನು ಸ್ವಲ್ಪ ನೆನಪಿಸಿಕೊಳ್ಳಿ. ವಿವಿಧ ರೀತಿಯ ಅದೆಷ್ಟು ಜನರು ಅಂಗಳಕ್ಕೆ ಬಂದಿದ್ದರು. ಎಂತೆಂತಹ ಆಸಕ್ತ ಗುಂಪುಗಳು ತಮ್ಮದೇ ಆದ ರೀತಿಯಲ್ಲಿ ಪ್ರಯೋಜನ ಪಡೆದುಕೊಳ್ಳಲು ನೋಡುತ್ತಿದ್ದವು. ಪರಿಸ್ಥಿತಿಯನ್ನು ಉದ್ವಿಗ್ನಗೊಳಿಸಲು ಎಂತೆಂತಹ ಮಾತುಗಳನ್ನು ಆಡಲಾಗುತ್ತಿತ್ತು. ವಿಭಿನ್ನ ಸ್ವರಗಳಲ್ಲಿ ಕಹಿ ಭಾವನೆ ತುಂಬುವ ಪ್ರಯತ್ನವೂ ನಡೆಯುತ್ತಿತ್ತು. ಕೆಲವು ವಿರೋಧಾಭಿಪ್ರಾಯ ಹೊಂದಿದವರು ಮತ್ತು ಬಡಾಯಿಕೋರರು ಕೇವಲ ತಮ್ಮನ್ನು ತಾವು ಪ್ರದರ್ಶಿಸಿಕೊಳ್ಳುವ ಉದ್ದೇಶದಿಂದ ಏನೇನು ಹೇಳಿದ್ದರು, ಯಾವ ರೀತಿ ಬೇಜವಾಬ್ದಾರಿ ಹೇಳಿಕೆಗಳನ್ನು ನೀಡಿದ್ದರು ನಮಗೆ ಎಲ್ಲವೂ ನೆನಪಿದೆ. ಆದರೆ ಇವೆಲ್ಲವೂ ಐದು ದಿನ, ಏಳು ದಿನ, ಹತ್ತು ದಿನ, ನಡೆಯುತ್ತದೆ, ಆದರೆ ತೀರ್ಪು ಬರುತ್ತಿದ್ದಂತೆಯೇ, ದೇಶದಲ್ಲಿ ಒಂದು ಆನಂದದಾಯಕ, ಆಶ್ಚರ್ಯಕರ ಬದಲಾವಣೆಯ ಅನುಭವವಾಯಿತು. ಒಂದೆಡೆ ಎರಡು ವಾರಗಳವರೆಗೆ  ಪರಿಸ್ಥಿತಿ ವಿಷಮಿಸುವಂತೆ ಮಾಡುವುದಕ್ಕೆ ಬಹಳಷ್ಟು ಪ್ರಯತ್ನ ನಡೆಯಿತು, ಆದರೆ ರಾಮ ಜನ್ಮಭೂಮಿ ಬಗ್ಗೆ ತೀರ್ಪು ಬಂದಾಗ, ಸರ್ಕಾರ, ರಾಜಕೀಯ ಪಕ್ಷಗಳು, ಸಾಮಾಜಿಕ ಸಂಘಟನೆಗಳು, ನಾಗರಿಕ ಸಮಾಜ, ಎಲ್ಲಾ ಪಂಗಡಗಳ ಪ್ರತಿನಿಧಿಗಳು, ಸಾಧು-ಸಂತರು ಅತ್ಯಂತ ಸಮತೋಲಿತ ಮತ್ತು ಸಂಯಮದ ಹೇಳಿಕೆ ನೀಡಿದರು. ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಒತ್ತಡ ಕಡಿಮೆ ಮಾಡುವ ಪ್ರಯತ್ನ ನಡೆಯಿತು. ಆದರೆ ನನಗೆ ಆ ದಿನ ಚೆನ್ನಾಗಿ ನೆನಪಿದೆ. ಆ ದಿನವನ್ನು ನೆನಪಿಸಿಕೊಂಡಾಗಲೆಲ್ಲಾ ನನಗೆ ಸಂತೋಷವಾಗುತ್ತದೆ. ನ್ಯಾಯಾಂಗದ ಘನತೆಯನ್ನು ಅತ್ಯಂತ ಗೌರವಪೂರ್ವಕವಾಗಿ ಎತ್ತಿ ಹಿಡಿಯಲಾಯಿತು ಮತ್ತು ಎಲ್ಲಿಯೂ ಕೂಡಾ ಉದ್ವಿಗ್ನ, ಒತ್ತಡದ ಪರಿಸ್ಥಿತಿ ಉಂಟಾಗಲು ಬಿಡಲಿಲ್ಲ. ಈ ವಿಷಯವನ್ನು ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಬೇಕು. ಇದು ನಮಗೆ ಬಹಳ ಶಕ್ತಿ ತುಂಬುತ್ತದೆ. ಆ ದಿನ, ಆ ಕ್ಷಣ ನಮಗೆಲ್ಲರಿಗೂ ಒಂದು ಕರ್ತವ್ಯಬೋಧಕವಾಗಿದೆ. ಏಕತೆಯ ಸ್ವರ, ದೇಶಕ್ಕೆ ಎಷ್ಟು ದೊಡ್ಡ ಶಕ್ತಿ ನೀಡುತ್ತದೆ ಎನ್ನುವುದಕ್ಕೆ ಇದು ಉದಾಹರಣೆಯಾಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೇ, ನಮ್ಮ ದೇಶದ ಮಾಜಿ ಪ್ರಧಾನ ಮಂತ್ರಿ ಶ್ರೀಮತಿ ಇಂದಿರಾ ಗಾಂಧಿ ಅವರ ಹತ್ಯೆಯೂ ಅದೇ ದಿನ ಅಂದರೆ ಅಕ್ಟೋಬರ್ 31 ರಂದೇ ನಡೆದಿತ್ತು. ದೇಶಕ್ಕೆ ಬಹುದೊಡ್ಡ ಆಘಾತವಾಗಿತ್ತು. ನಾನು ಅವರಿಗೆ ಶ್ರದ್ಧಾಂಜಲಿ ಅರ್ಪಿಸುತ್ತಿದ್ದೇನೆ.\n \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೇ, ಇಂದು, ಮನೆ ಮನೆಯ ಒಂದು ಕತೆ ದೂರ ದೂರಕ್ಕೆ ಕೇಳಿಸುತ್ತಿದೆಯಾದರೆ, ಪ್ರತಿ ಹಳ್ಳಿಯ ಯಾವುದಾದರೂ ಕತೆ ಕೇಳಿಸುತ್ತಿದೆ ಎಂದರೆ, – ಉತ್ತರದಿಂದ ದಕ್ಷಿಣಕ್ಕೆ, ಪೂರ್ವದಿಂದ ಪಶ್ಚಿಮಕ್ಕೆ, ಭಾರತದ ಪ್ರತಿ ಮೂಲೆಯಿಂದ ಒಂದು ಕತೆ ಕೇಳಿ ಬರುತ್ತಿದೆ ಎಂದಾದರೆ, ಅದು ಸ್ವಚ್ಛತೆಯ ಕತೆ. ಪ್ರತಿ ವ್ಯಕ್ತಿಗೆ, ಪ್ರತಿ ಕುಟುಂಬಕ್ಕೆ, ಪ್ರತಿ ಗ್ರಾಮಕ್ಕೆ, ಸ್ವಚ್ಛತೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ತಮ್ಮ ಆಹ್ಲಾದಕರ ಅನುಭವ ಹೇಳುವ ಮನಸ್ಸಾಗುತ್ತದೆ, ಏಕೆಂದರೆ, ಸ್ವಚ್ಛತೆಯ ಈ ಪ್ರಯತ್ನ, ನೂರಾ ಇಪ್ಪತೈದು ಕೋಟಿ ಭಾರತೀಯರ ಪ್ರಯತ್ನವಾಗಿದೆ. ಫಲಿತಾಂಶದ ಮಾಲೀಕರು ಕೂಡಾ ಈ ನೂರಾ ಇಪ್ಪತ್ತೈದು ಕೋಟಿ ಭಾರತೀಯರೇ. ಆದರೆ ಒಂದು ಆಹ್ಲಾದಕರ ಮತ್ತು ರೋಚಕ ಅನುಭವ ಕೂಡಾ ಇದೆ. ನಾನು ಕೇಳಿರುವುದನ್ನು ನಿಮಗೆ ಕೂಡಾ ಹೇಳಬೇಕೆಂದು  ಅಂದುಕೊಳ್ಳುತ್ತೇನೆ. ತಾಪಮಾನ ಶೂನ್ಯದಿಂದ ಮೈನಸ್ 50 ರಿಂದ 60 ಡಿಗ್ರಿ ತಲುಪುವ ವಿಶ್ವದ ಅತ್ಯಂತ ಎತ್ತರದ ರಣಭೂಮಿಯ ಕಲ್ಪನೆ ಮಾಡಿಕೊಳ್ಳಿ. ಗಾಳಿಯಲ್ಲಿ ಆಮ್ಲಜನಕ ನೆಪಮಾತ್ರದ ಪ್ರಮಾಣದಲ್ಲಿರುತ್ತದೆ. ಇಂತಹ ಪ್ರತಿಕೂಲ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ, ಇಂತಹ ಸವಾಲುಗಳ ಮಧ್ಯದಲ್ಲಿ ವಾಸ ಮಾಡುವುದು ಕೂಡಾ ಯಾವುದೇ ಪರಾಕ್ರಮಕ್ಕಿಂತ ಕಡಿಮೆ ಏನಲ್ಲ. ಇಂತಹ ಕಠಿಣ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನಮ್ಮ ವೀರ ಸೈನಿಕರು ಎದೆಯುಬ್ಬಿಸಿ ದೇಶದ ಗಡಿಗಳ ರಕ್ಷಣೆ ಮಾಡುತ್ತಿರುವುದು ಮಾತ್ರವಲ್ಲ, ಅಲ್ಲಿ ಸ್ವಚ್ಛ ಸಿಯಾಚಿನ್ ಅಭಿಯಾನವನ್ನೂ ನಡೆಸುತ್ತಿದ್ದಾರೆ. ಭಾರತೀಯ ಸೇನೆಯ ಈ ಅದ್ಭುತ ಬದ್ಧತೆಗಾಗಿ ನಾನು ದೇಶಬಾಂಧವರ ಪರವಾಗಿ ಅವರನ್ನು ಪ್ರಶಂಸಿಸುತ್ತೇನೆ. ಕೃತಜ್ಞತೆ ವ್ಯಕ್ತ ಪಡಿಸುತ್ತೇನೆ. ಅಲ್ಲಿ ಎಷ್ಟು ತಣ್ಣಗಿರುತ್ತದೆ ಎಂದರೆ ಅಲ್ಲಿ ಯಾವುದೇ ವಸ್ತುವೂ ಕೊಳೆಯಲಾರದು.  ಹೀಗಿರುವಾಗ, ಕಸ-ಕಡ್ಡಿಗಳನ್ನು ಬೇರ್ಪಡಿಸುವುದು, ಅವುಗಳ ನಿರ್ವಹಣೆ, ಬಹಳ ಮಹತ್ವಪೂರ್ಣ   ಕೆಲಸವಾಗಿರುತ್ತದೆ. ಹೀಗಿರುವಾಗ, ಗ್ಲೇಷಿಯರ್ ಮತ್ತು ಅದರ ಆಸುಪಾಸಿನ ಪ್ರದೇಶಗಳಿಂದ 130 ಟನ್ ಮತ್ತು ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ಕಸ ವಿಲೇವಾರಿ ಮಾಡುವುದು ಮತ್ತು ಅದರಲ್ಲೂ ಇಲ್ಲಿನ ಸೂಕ್ಷ್ಮ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯ ನಡುವೆ ಬಹಳ ಕಷ್ಟದ ಕೆಲಸ. ಇದು ಎಷ್ಟು ದೊಡ್ಡ ಸೇವೆಯಾಗಿದೆ! ಹಿಮ ಚಿರತೆಗಳಂತಹ ಅಪರೂಪದ ಪ್ರಬೇಧದ ವಾಸಸ್ಥಳವಾಗಿರುವ ಪರಿಸರ-ವ್ಯವಸ್ಥೆ ಇದಾಗಿದೆ. ಇಲ್ಲಿ ibex ಮತ್ತು ಕಂದು ಕರಡಿಯಂತಹ  ಅಪರೂಪದ ಪ್ರಾಣಿಗಳು ಕೂಡಾ ವಾಸಿಸುತ್ತವೆ. ನದಿಗಳು ಮತ್ತು ಶುದ್ಧ ನೀರಿನ ಮೂಲವೇ ಸಿಯಾಚಿನ್ ಹಿಮನದಿ ಎನ್ನುವುದು ನಮಗೆಲ್ಲಾ ತಿಳಿದಿದೆ. ಆದ್ದರಿಂದ ಇಲ್ಲಿ ಸ್ವಚ್ಛತಾ ಅಭಿಯಾನ ನಡೆಸುವುದೆಂದರೆ, ತಗ್ಗು ಪ್ರದೇಶಗಳಲ್ಲಿ ವಾಸಿಸುವವರಿಗೆ, ಹಾಗೂ  ನುಬ್ರಾ ಮತ್ತು ಶ್ಯೋಕ್ ನಂತಹ ನದಿಯ ನೀರನ್ನು ಉಪಯೋಗಿಸುವ ಜನರಿಗೆ ಶುದ್ಧ ನೀರಿನ ಪೂರೈಕೆಯನ್ನು ಖಚಿತಪಡಿಸುವುದು ಎನ್ನುವ ಅರ್ಥವಾಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೇ, ಹಬ್ಬ ಎನ್ನುವುದು ನಮ್ಮೆಲ್ಲರ ಜೀವನದಲ್ಲಿ ಹೊಸ ಚೇತನವನ್ನು ಜಾಗೃತಗೊಳಿಸುವ ಸಮಯವಾಗಿದೆ. ದೀಪಾವಳಿಯಲ್ಲಂತೂ ವಿಶೇಷವಾಗಿ ಏನಾದರೂ ಹೊಸದನ್ನು ಖರೀದಿಸುವುದು, ಮಾರುಕಟ್ಟೆಯಿಂದ ಏನಾದರೂ ಕೊಂಡು ತರುವುದು ಪ್ರತಿ ಕುಟುಂಬದಲ್ಲೂ ಹೆಚ್ಚು ಕಡಿಮೆ ಇದ್ದೇ ಇರುತ್ತದೆ.  ಸ್ಥಳೀಯ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುವ ಪ್ರಯತ್ನವನ್ನು ನಾವು ಮಾಡೋಣವೆಂದು ನಾನು ಒಮ್ಮೆ ಹೇಳಿದ್ದೆ. ನಮಗೆ ಅಗತ್ಯವಿರುವ ವಸ್ತುಗಳು ನಮ್ಮ ಗ್ರಾಮದಲ್ಲೇ ದೊರೆಯುವ ಹಾಗಿದ್ದಲ್ಲಿ, ತಾಲ್ಲೂಕು ಸ್ಥಳಕ್ಕೆ  ಹೋಗುವ ಅಗತ್ಯವಿಲ್ಲ. ತಾಲ್ಲೂಕಿನಲ್ಲಿ ದೊರೆಯುವ ಹಾಗಿದ್ದಲ್ಲಿ ಜಿಲ್ಲಾ ಕೇಂದ್ರದವರೆಗೆ ಹೋಗಬೇಕಾಗಿಲ್ಲ. ಸ್ಥಳೀಯ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸಲು ನಾವು ಎಷ್ಟು ಹೆಚ್ಚು ಪ್ರಯತ್ನ ಮಾಡುತ್ತೇವೋ,  ‘ಗಾಂಧಿ 150’ ತನ್ನಷ್ಟಕ್ಕೆ ತಾನು ಒಂದು ಉತ್ತಮ ಅವಕಾಶವಾಗಿಬಿಡುತ್ತದೆ.  ನಮ್ಮ ನೇಕಾರರ ಕೈಗಳಿಂದ ತಯಾರಾದ, ನಮ್ಮ ಖಾದಿ ತಯಾರಕರ ಕೈಗಳಿಂದ ತಯಾರಾದ, ಯಾವುದಾದರೂ ವಸ್ತುವೊಂದನ್ನು ನಾವು ಖರೀದಿಸಬೇಕೆನ್ನುವುದು ನನ್ನ ಆಗ್ರಹವಾಗಿದೆ. ಈ ದೀಪಾವಳಿಯಲ್ಲಿ ಕೂಡಾ, ದೀಪಾವಳಿಗೆ ಮುನ್ನವೇ ನೀವು ಬಹಳಷ್ಟು ಖರೀದಿಸಿರಬಹುದು, ಆದರೆ ದೀಪಾವಳಿಯ ನಂತರ ಖರೀದಿಸಿದಲ್ಲಿ,  ಸ್ವಲ್ಪ ಅಗ್ಗದ ದರದಲ್ಲಿ ದೊರೆಯಬಹುದು ಎಂದು ಆಲೋಚಿಸುವ ಜನರು ಬಹಳಷ್ಟಿರುತ್ತಾರೆ.  ಇನ್ನೂ ಖರೀದಿ ಮಾಡದೇ ಇರುವ ಜನರು ಕೂಡಾ ಬಹಳಷ್ಟಿರುತ್ತಾರೆ. ಹಾಗಿದ್ದಲ್ಲಿ, ದೀಪಾವಳಿಯ ಶುಭಾಶಯಗಳನ್ನು ಹೇಳುವುದರ ಜೊತೆಯಲ್ಲೇ, ನಾವು ಸ್ಥಳೀಯ ವಸ್ತುಗಳನ್ನು ಕೊಳ್ಳೋಣ ಕೂಡಾ ಎಂದು ಆಗ್ರಹಿಸುತ್ತೇನೆ. ನೋಡಿ, ಮಹಾತ್ಮಾ ಗಾಂಧಿಯವರ ಕನಸನ್ನು ಸಾಕಾರಗೊಳಿಸಲು ನಾವೆಲ್ಲರೂ ಎಷ್ಟು ಮಹತ್ವದ ಪಾತ್ರ ನಿರ್ವಹಿಸಬಹುದು. ಈ ದೀಪಾವಳಿಯ ಪವಿತ್ರ ಹಬ್ಬಕ್ಕೆ ನಿಮಗೆ ಮತ್ತೊಮ್ಮೆ ಶುಭ ಕೋರುತ್ತೇನೆ. ನಾವು ದೀಪಾವಳಿಯಂದು ವಿವಿಧ ರೀತಿಯ ಪಟಾಕಿಗಳನ್ನು ಉಪಯೋಗಿಸುತ್ತೇವೆ. ಆದರೆ, ಕೆಲವೊಮ್ಮೆ ಅಜಾಗರೂಕತೆಯಿಂದ ಬೆಂಕಿ ಹೊತ್ತಿಕೊಂಡುಬಿಡುತ್ತದೆ. ಅನೇಕ ಗಾಯಗಳಾಗಿ ಬಿಡುತ್ತವೆ. ನಿಮ್ಮ ಬಗ್ಗೆ ನೀವು ಕಾಳಜಿ ವಹಿಸಿ ಮತ್ತು ಹಬ್ಬವನ್ನು ಬಹಳ ಉತ್ಸಾಹದಿಂದ ಆಚರಿಸಿ ಎಂದು ನಾನು ನಿಮ್ಮೆಲ್ಲರಲ್ಲಿ ಆಗ್ರಹಿತ್ತೇನೆ. ನಿಮೆಗೆ ನನ್ನ ಶುಭ ಹಾರೈಕೆಗಳು.\n \nಅನಂತಾನಂತ ಧನ್ಯವಾದ |\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-50/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2019 ഒക്‌ടോബര്‍ 27ന് രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\n(മനസ്സ് പറയുന്നത് -അഞ്ചാം ലക്കം)\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, നിങ്ങള്‍ക്കു നമസ്‌കാരം. ഇന്ന് ദീപാവലിയുടെ പുണ്യദിനമാണ്. നിങ്ങള്‍ക്കേവര്‍ക്കും അനേകം ദീപാവലി ആശംസകള്‍.\nശുഭം കരോതി കല്യാണം ആരോഗ്യം ധനസമ്പദാം\nശത്രുബുദ്ധിവിനാശായ ദീപജ്യോതിര്‍നമോസ്തുതേ.\nഎത്ര മഹത്തായ സന്ദേശമാണ്. പ്രകാശം ജീവിതത്തില്‍ സുഖവും ആരോഗ്യവും സമൃദ്ധിയും കൊണ്ടുവരുന്നു. അത് വിപരീതബുദ്ധി ഇല്ലാതെയാക്കി സദ്ബുദ്ധിയേകുന്നു. അങ്ങനെയുള്ള ദിവ്യജ്യോതിക്ക് എന്റെ പ്രണാമം. നാം പ്രകാശത്തെ പ്രസരിപ്പിക്കുക, സകാരാത്മകത പ്രസരിപ്പിക്കുക, ശത്രുതാമനോഭാവത്തെ ഇല്ലാതെയാക്കാന്‍ പ്രാര്‍ത്ഥിക്കുക എന്നതിനേക്കാള്‍ നല്ല എന്തു ചിന്താഗതിയാണ് ഈ ദീപാവലിക്ക് സമര്‍പ്പിക്കാന്‍ ഉണ്ടാവുക. ഇക്കാലത്ത് ലോകത്തെ പല രാജ്യങ്ങളിലും ദീപാവലി ആഘോഷിക്കപ്പെടുന്നുണ്ട്. ഭാരതീയ സമൂഹം മാത്രമല്ല മറിച്ച് പല രാജ്യങ്ങളിലെ ഗവണ്‍മെന്റുകളും അവിടത്തെ പൗരന്മാരും അവിടത്തെ സാമൂഹിക സംഘടനകളും ദീപാവലി തികഞ്ഞ സന്തോഷത്തോടും ഉല്ലാസത്തോടും കൂടി ആഘോഷിക്കുന്നു എന്നതാണ് ഈ ആഘോഷത്തിന്റെ വൈശിഷ്ട്യം. ഇങ്ങനെ അവിടെ ഭാരതത്തിന്റെ   ഒരു സൂക്ഷ്മ ലോകം കാട്ടിത്തരുകയാണ് ചെയ്യുന്നത്.\nസുഹൃത്തുക്കളേ, ലോകത്ത് ആഘോഷവുമായി ബന്ധപ്പെട്ട  വിനോദസഞ്ചാരം ഫെസ്റ്റിവല്‍ ടൂറിസത്തിന് അതിന്റെതായ ആകര്‍ഷണമുണ്ട്. ആഘോഷങ്ങളുടെ നാടായ നമ്മുടെ ഭാരതത്തില്‍ ആഘോഷവുമായി ബന്ധപ്പെട്ട  വിനോദസഞ്ചാരത്തിന് അതിന്റെതായ സാധ്യതകളുണ്ട്. ഹോളിയോ  ദീപാവലിയോ  ഓണമോ പൊങ്കലോ ബിഹുവോ എന്താണെങ്കിലും ആഘോഷങ്ങള്‍ക്ക് പ്രചാരമേകാനും ആഘോഷങ്ങളുടെ സന്തോഷത്തില്‍ മറ്റു സംസ്ഥാനങ്ങളിലെയും രാജ്യങ്ങളിലെയും ജനങ്ങളെക്കൂടി പങ്കെടുപ്പിക്കുവാനും നാം ശ്രമിക്കേണ്ടതാണ്. നമ്മുടെ നാട്ടില്‍ എല്ലാ പ്രദേശങ്ങള്‍ക്കും തങ്ങളുടേതായ വൈവിധ്യങ്ങളുള്ള ആഘോഷങ്ങളുണ്ട്. മറ്റു രാജ്യങ്ങളിലെ ആളുകള്‍ക്ക് ഇവയോട് വിശേഷാല്‍ താത്പര്യം തോന്നുന്നു. അതുകൊണ്ട് ഭാരതത്തില്‍, ഫെസ്റ്റിവല്‍ ടൂറിസം പ്രോത്സാഹിപ്പിക്കുന്നതില്‍ രാജ്യത്തിനു പുറത്തു ജീവിക്കുന്ന ഭാരതീയരുടെ പങ്ക് വളരെ പ്രധാനപ്പെട്ടതാണ്.\nഎന്റെ പ്രിയപ്പെട്ട ജനങ്ങളേ, ഈ ദീപാവലിക്ക് വേറിട്ട ചിലതു ചെയ്യണമെന്ന് കഴിഞ്ഞ മന്‍ കീ ബാതില്‍ നാം നിശ്ചയിക്കയുണ്ടായി. ഞാന്‍ പറഞ്ഞിരുന്നു, – വരൂ നാമുക്കെല്ലാം ചേര്‍ന്ന് ഇപ്രാവശ്യം ദീപാവലിക്ക് ഭാരതത്തിന്റെ സ്ത്രീശക്തിയും അതിന്റെ നേട്ടങ്ങളും ആഘോഷിക്കാം, അതായത് ഭാരതത്തിന്റെ ലക്ഷ്മിയെ ആദരിക്കാം എന്ന്.  നോക്കിയിരിക്കെ, ഉടന്‍തന്നെ സമൂഹമാധ്യമങ്ങളില്‍ അസംഖ്യം പ്രേരണയേകുന്ന കഥകള്‍ വളരെയേറെ പ്രത്യക്ഷപ്പെട്ടു. വാറംഗലിലെ കൊഡിപക രമേശ് നമോ ആപ് ല്‍ എഴുതി, എന്റെ അമ്മ എന്റെ ശക്തിയാണ്. 1990 ല്‍ എന്റെ അച്ഛന്‍ മരിച്ചപ്പോള്‍ എന്റെ അമ്മ അഞ്ച് മക്കളുടെയും ഉത്തരവാദിത്വം ഏറ്റെടുത്തു. ഇന്ന് ഞങ്ങള്‍ അഞ്ചു സഹോദരന്മാരും നല്ല ജോലിയില്‍ ഏര്‍പ്പെട്ടിരിക്കുന്നു. എന്റെ അമ്മയാണ് എന്നെ സംബന്ധിടത്തോളം ദൈവം എനിക്ക് എല്ലാമുണ്ട്, അമ്മ ശരിക്കും ഭാരതലക്ഷ്മിയാണ്.\nരമേശ്ജീ, അങ്ങയുടെ അമ്മയ്ക്ക് എന്റെ പ്രണാമങ്ങള്‍., ട്വിറ്ററില്‍ ആക്ടീവായിരിക്കുന്ന ഗീതികാ സ്വാമി പറയുന്നത് അവര്‍ക്ക് ബസ് കണ്ടക്ടറിന്റെ പുത്രിയായ, അസം റൈഫിള്‍സിന്റെ ആള്‍-വിമന്‍ വിഭാഗത്തിന്റെ നേതൃത്വം വഹിച്ച മേജര്‍ കുശ്ബൂ കന്‍വര്‍ ഭാരതലക്ഷ്മിയാണ്. കവിതാ തിവാരിക്ക് അവരുടെ മകള്‍ ഭാരതലക്ഷ്മിയും അവരുടെ തന്നെ ശക്തിയുമാണ്. തന്റെ മകള്‍ മികച്ച ചിത്രകാരിയാണെന്നതില്‍ അവര്‍ക്ക് വലിയ അഭിമാനമാണ്. ആ മകള്‍ ക്ലാറ്റ് (CLAT) പരീക്ഷയില്‍ നല്ല റാങ്ക് നേടുകയുണ്ടായി. അതേസമയം മേഘാ ജയിന്‍ എഴുതുന്നത് വര്‍ഷങ്ങളായി ഗ്വാളിയോര്‍ റെയില്‍വേ സ്റ്റേഷനില്‍ സൗജന്യമായി കുടിവെള്ളം വിതരണം ചെയ്യുന്ന 92 വയസ്സുള്ള ഒരു വൃദ്ധയെക്കുറിച്ചാണ്. മേഘാജീ, ഈ ഭാരതലക്ഷ്മിയുടെ വിനയവും കരുണയും വളരെയധികം പ്രേരണയേകുന്നു. ഇതുപോലുള്ള അനേകം കഥകള്‍ ആളുകള്‍ ഷെയര്‍ ചെയ്യുകയുണ്ടായി. നിങ്ങള്‍ തീര്‍ച്ചയായും വായിക്കണം,   പ്രചോദനം ഉള്‍ക്കൊള്ളണം ഇതുപോലെ നിങ്ങളുടെ അടുത്തുള്ള കാര്യങ്ങള്‍ ഷെയര്‍ ചെയ്യൂ… ഞാന്‍ ഈ എല്ലാ ഭാരതലക്ഷ്മിമാരെയും വിനയപൂര്‍വ്വം നമിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, പതിനേഴാം നൂറ്റാണ്ടിലെ സുപ്രസിദ്ധ കവയിത്രി സാഞ്ചി ഹൊന്നമ്മ, പതിനേഴാം നൂറ്റാണ്ടില്‍ കന്നഡ ഭാഷയില്‍ ഒരു കവിത എഴുതി. ആ കവിതയിലെ വികാരം, അതിലെ വാക്കുകള്‍ ഇപ്പോള്‍ നാം പറയുന്ന കാര്യങ്ങളെക്കുറിച്ച് പതിനേഴാം നൂറ്റാണ്ടിലേ എഴുതി വയ്ക്കപ്പെട്ടു എന്ന ഒരു ബോധമാണ് നമുക്കു പ്രദാനം ചെയ്യുന്നത്. എത്ര മഹത്തായ വാക്കുകള്‍, എത്ര മഹത്തായ ഭാവവൈശിഷ്ട്യം, എത്ര നല്ല ചിന്താഗതിയാണ് കന്നടഭാഷയിലെ ഈ കവിതയിലുള്ളത്!\nപൈന്നിദാ പര്‍മെഗൊംഡനു ഹിമാവംതനു\nപൈന്നിദാ ഭൃഗു പര്‍ചിദാനു\nപൈന്നിദാ ജനകരായനു ജസുവലീദനൂ\nഅതായത് പര്‍വ്വതരാജന്‍ ഹിമവാന്‍ തന്റെ മകള്‍ പാര്‍വ്വതി കാരണം,  ഭൃഗുമുനി  തന്റെ മകള്‍ ലക്ഷ്മി കാരണം, ജനകരാജാവ് തന്റെ മകള്‍ സീത കാരണം പ്രസിദ്ധി നേടി. നമ്മുടെ പുത്രിമാര്‍ നമ്മുടെ അഭിമാനമാണ്. ഈ പുത്രിമാരുടെ മാഹാത്മ്യം കൊണ്ടാണ് നമ്മുടെ സമൂഹത്തിന് ഒരു ബലപ്പെട്ട വ്യക്തിത്വുമുള്ളത്, ഉജ്ജ്വലമായ ഒരു ഭാവിയുള്ളത്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, 2019 നവംബര്‍ 12 ന് ലോകമെങ്ങും ഗുരുനാനക് ദേവിന്റെ 550 -ാം ജന്മവാര്‍ഷികം ആഘോഷിക്കപ്പെടും. ഗുരുനാനക് ദേവിന്റെ സ്വാധീനം ഭാരതത്തില്‍ മാത്രമല്ല, വിശ്വമെങ്ങുമുണ്ട്. ലോകത്തിലെ പല രാജ്യങ്ങളിലും നമ്മുടെ സിഖ് സഹോദരീ സഹോദരന്മാര്‍ താമസിക്കുന്നുണ്ട്; അവര്‍ ഗുരുനാനക് ദേവിന്റെ ആദര്‍ശങ്ങളോട് പൂര്‍ണ്ണ സമര്‍പ്പണമുള്ളവരാണ്.  വാന്‍കൂവറിലെയും ടെഹ്‌റാനിലെയും ഗുരുദ്വാരകളില്‍ ഞാന്‍ പോയത് എനിക്ക് ഒരിക്കലും മറക്കാനാവില്ല. നിങ്ങളുമായി പങ്കു വയ്ക്കാനാകുന്ന  ശ്രീ ഗുരുനാനക് ദേവുമായി ബന്ധപ്പെട്ട പല കാര്യങ്ങളും എന്റെ മനസ്സിലുണ്ട്, എന്നാല്‍ അതിന് മന്‍ കീ ബാതിന്റെ പല എപ്പിസോഡുകള്‍ വേണ്ടി വരും. അദ്ദേഹം എന്നും സേവനത്തെ സര്‍വ്വോപരിയായി കണ്ടു. നിസ്വാര്‍ഥമായി ചെയ്ത സേവനത്തിന് വിലമതിക്കാനാവില്ലെന്ന് ഗുരുനാനക് ദേവ് കരുതിയിരുന്നു. അദ്ദേഹം തൊട്ടുകൂടായ്മ പോലെയുള്ള പല തിന്മകള്‍ക്കുമെതിരെ ഉറച്ചു നിന്നു. ശ്രീ ഗുരുനാനക് ദേവ്ജി തന്റെ സന്ദേശം ലോകത്ത് ദൂരെ ദൂരെ എത്തിച്ചു. അദ്ദേഹം അക്കാലത്ത് ഏറ്റവുമധികം യാത്ര ചെയ്യുന്ന ആളായിരുന്നു. പല സ്ഥലങ്ങളില്‍ പോയി, പോയിടത്തെല്ലാം തന്റെ ലാളിത്യവും വിനയവും സാധാരണക്കാരനെപ്പോലുള്ള പെരുമാറ്റവും കൊണ്ട് എല്ലാവരുടെയും മനം കവര്‍ന്നു. ഗുരുനാനക് ദേവ് ജീ നടത്തിയ മഹത്തായ ധാര്‍മ്മിക യാത്രകളെ ഉദാസി എന്നാണ് പറയപ്പെടുന്നത്. സന്മനോഭാവത്തിന്റെയും സമത്വത്തിന്റെയും സന്ദേശവുമായി  അദ്ദേഹം വടക്ക്, തെക്ക്, കിഴക്ക്, പടിഞ്ഞാറു ദിക്കുകളിലേക്ക് പോയി, എല്ലായിടത്തും ജനങ്ങളെയും  സന്യാസികളെയും ഋഷിമാരെയും നേരിട്ടു കണ്ടു. അസമിലെ സുപ്രസിദ്ധനായ സന്ത് ശങ്കര്‍ദേവും ഇദ്ദേഹത്തില്‍ നിന്ന് പ്രേരണ ഉള്‍ക്കൊണ്ടതായി കരുതപ്പെടുന്നു. അദ്ദേഹം പുണ്യഭൂമിയായ ഹരിദ്വാറിലേക്കു പോയി. കാശിയിലെ ഗുരുബാഗ ഗുരുദ്വാര എന്ന പവിത്ര സ്ഥലത്തെക്കുറിച്ചു പറയുന്നത് ശ്രീ ഗുരുനാനക് ദേവ്ജി അവിടെ താമസിച്ചിട്ടുണ്ടെന്നാണ്. ബുദ്ധമതവുമായി ബന്ധപ്പെട്ട രാജ്ഗീര്‍, ഗയ പോലുള്ള പുണ്യസ്ഥലങ്ങളിലും പോയി. ദക്ഷിണേന്ത്യയില്‍ ശ്രീ ഗുരുനാനക് ദേവ് ജി ശ്രീലങ്കയോളം പോയിട്ടുണ്ട്. കര്‍ണാടകത്തില്‍ ബീദറിലേക്കുള്ള യാത്രയില്‍ ഗുരുനാനക് ദേവ്ജി അവിടത്തെ വെള്ളത്തിന്റെ പ്രശ്‌നത്തിനു പരിഹാരം കാണുകയുണ്ടായി. ബീദറില്‍ ഗുരുനാനക് ജീരാ സാഹബ് എന്നു പ്രസിദ്ധമായ ഒരു സ്ഥലമുണ്ട്. അത് ഗുരുനാനക് ദേവ്ജിക്ക് സമര്‍പ്പിക്കപ്പെട്ടിട്ടുള്ളതാണ്. ഇതുപോലുള്ള ഒരു യാത്രയ്ക്കിടയില്‍ ഗുരുനാനക്ജി ഉത്തരഭാരത്തില്‍ കശ്മീരിലും ചുറ്റുപാടുകളിലും യാത്ര ചെയ്യുകയുണ്ടായി. ഇതിലൂടെ സിഖ് അനുയായികളും കശ്മീരും തമ്മില്‍ വളരെ ശക്തമായ ബന്ധം സ്ഥാപിതമായി. ഗുരുനാനക് ദേവ്ജി തിബത്തിലും പോവുകയുണ്ടായി. അവിടത്തെ ജനങ്ങള്‍ അദ്ദേഹത്തെ ഗുരുവായി കണക്കാക്കി. അദ്ദേഹം പോയിട്ടുള്ള ഉസ്‌ബെകിസ്ഥാനിലും അദ്ദേഹം പൂജനീയനാണ്. യാത്രയുടെ ഭാഗമായി അദ്ദേഹം ഇസ്ലാമിക രാജ്യങ്ങളിലും പോയിട്ടുണ്ട്. അക്കൂട്ടത്തില്‍ സൗദി അറേബ്യ, ഇറാഖ്, അഫ്ഗാനിസ്ഥാന്‍ എന്നിവ ഉള്‍പ്പെടുന്നു. അദ്ദേഹം ലക്ഷക്കണക്കിന് ആളുകളുടെ മനസ്സില്‍ ഇടം പിടിച്ചു, അവര്‍ തികഞ്ഞ ആദരവോടെ അദ്ദേഹത്തിന്റെ ഉപദേശങ്ങള്‍ അനുസരിച്ചു, ഇന്നും അനുസരിക്കുന്നു. കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് ഏകദേശം 85 രാജ്യങ്ങളില്‍ നിന്നുള്ള നയതന്ത്ര പ്രതിനിധികള്‍ ദില്ലി വഴി അമൃത്‌സറിലേക്കുപോയി. അവിടെ അവര്‍ അമൃത്‌സറിലെ സുവര്‍ണ്ണക്ഷേത്രത്തില്‍ ദര്‍ശനം നടത്തി. ഗുരുനാനക് ദേവ്ജിയുടെ 550-ാം ജന്മവാര്‍ഷികം പ്രമാണിച്ചായിരുന്നു ഇത്. അവിടെ ഈ നയതന്ത്ര പ്രതിനിനിധികള്‍ക്ക് സുവര്‍ണ്ണക്ഷേത്ര സന്ദര്‍ശനത്തിനൊപ്പം സിഖ് പാരമ്പര്യത്തെക്കുറിച്ചും സംസ്‌കാരത്തെക്കുറിച്ചും അറിയാനുള്ള അവസരവും ലഭിച്ചു. അതിനുശേഷം പല അംബാസഡര്‍മാരും അവിടത്തെ ചിത്രങ്ങള്‍ സമൂഹമാധ്യമങ്ങളില്‍ പങ്കുവച്ചു. വളരെ അഭിമാനത്തോടെ നല്ല അനുഭവങ്ങളെക്കുറിച്ച് എഴുതി. ഗുരുനാനക് ദേവ്ജിയുടെ 550-ാം ജന്മവാര്‍ഷികം അദ്ദേഹത്തിന്റെ ചിന്താഗതികളും ആദര്‍ശങ്ങളും നമ്മുടെ ജീവിതത്തില്‍ പ്രവൃത്തിപഥത്തിലെത്തിക്കാന്‍ കൂടുതല്‍ പ്രേരണയാകട്ടെ എന്നാണ് ഞാന്‍ ആഗ്രഹിക്കുന്നത്.  ഒരിക്കല്‍ കൂടി നമ്രശിരസ്‌കനായി ഗുരുനാനക്‌ദേവ്ജിയെ നമിക്കുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട സഹോദരീ സഹോദരന്മാരേ, ഒക്‌ടോബര്‍ 31 നിങ്ങള്‍ക്കേവര്‍ക്കും ഓര്‍മ്മയുണ്ടാകുമെന്ന് എനിക്ക് ഉറപ്പുണ്ട്. അന്ന് ഈ രാജ്യത്തെ ഐക്യത്തിന്റെ ചരടില്‍ കോര്‍ത്ത, ഭാരതത്തിന്റെ ഉരുക്കു മനുഷ്യന്‍ സര്‍ദാര്‍ വല്ലഭഭായി പട്ടേലിന്റെ ജന്മജയന്തിയാണ്. സര്‍ദാര്‍പട്ടേലിന് ജനങ്ങളെ ഒരുമിപ്പിക്കാനുള്ള ആശ്ചര്യപ്പെടുത്തുന്ന കഴിവുണ്ടായിരുന്നു, അതോടൊപ്പം വൈകാരികമായി അഭിപ്രായവ്യത്യാസമുള്ളവരുമായിപ്പോലും പൊരുത്തപ്പെടുകയും ചെയ്തിരുന്നു. സര്‍ദാര്‍ പട്ടേല്‍ ഓരോ ചെറിയ കാര്യത്തെയും കൂലങ്കഷമായി ആഴത്തില്‍ കാണുകയും പഠിക്കുകയും ചെയ്തിരുന്നു. ശരിയായ അര്‍ഥത്തില്‍ വിശകലനത്തിന്റെ വ്യക്തിത്വമായിരുന്നു അദ്ദേഹം. ഇതോടൊപ്പം സംഘടനാശേഷിയിലും മികവു പുലര്‍ത്തിയിരുന്നു. പദ്ധതികള്‍ തയ്യാറാക്കുന്നതിലും  യുദ്ധതന്ത്രങ്ങള്‍ മെനയുന്നതിലും അദ്ദേഹം നൈപുണ്യം നേടിയിരുന്നു. സര്‍ദാര്‍ സാഹബിന്റെ പ്രവര്‍ത്തനശൈലിയെക്കുറിച്ച് വായിക്കുകയും കേള്‍ക്കുകയും ചെയ്യുമ്പോള്‍ അദ്ദേഹത്തിന്റെ തയ്യാറെടുപ്പ് എത്ര ആഴത്തിലുള്ളതായിരുന്നു എന്നു മനസ്സിലാകും. 1921 ല്‍ അഹമ്മദാബാദില്‍ കോണ്‍ഗ്രസിന്റെ മഹാസമ്മേളനത്തില്‍ പങ്കെടുക്കാന്‍ രാജ്യമെങ്ങും നിന്ന് ആയിരക്കണക്കിന് ആളുകള്‍ പ്രതിനിധികളായി എത്തിയിരുന്നു. മഹാസമ്മേളനവുമായി ബന്ധപ്പെട്ട എല്ലാ ഏര്‍പ്പാടുകളും ചെയ്യേണ്ട ഉത്തരവാദിത്തം പട്ടേല്‍ജിക്കായിരുന്നു. നഗരത്തിലെ ജലവിതരണസംവിധാനത്തെ മെച്ചപ്പെടുത്തുന്നതിന് അദ്ദേഹം ഈ അവസരം വിനിയോഗിച്ചു. ആര്‍ക്കും ജലത്തിന് ഒരു ബുദ്ധിമുട്ടുമുണ്ടാകില്ലെന്ന് ഉറപ്പാക്കി. എന്നുമാത്രമല്ല, സമ്മേളനസ്ഥലത്ത് ഏതെങ്കിലും പ്രതിനിധിയുടെ എന്തെങ്കിലും സാധനസാമഗ്രി, ചെരുപ്പ് തുടങ്ങിയ മോഷണം പോകുമോ  എന്ന കാര്യത്തില്‍ അദ്ദേഹത്തിന് ആശങ്കയുണ്ടായിരുന്നു. ഇത് മനസ്സില്‍ വച്ചുകൊണ്ട് സര്‍ദാര്‍ പട്ടേല്‍ ചെയ്തതെന്തെന്നറിഞ്ഞാല്‍ നിങ്ങള്‍ക്ക് ആശ്ചര്യം തോന്നും. അദ്ദേഹം കര്‍ഷകരുമായി ബന്ധപ്പെട്ടു, ഖാദി ബാഗുകള്‍ ഉണ്ടാക്കുവാന്‍ പറഞ്ഞു. കര്‍ഷകര്‍ ബാഗുണ്ടാക്കി, പ്രതിനിധികള്‍ക്കു വിറ്റു. ഈ ബാഗുകളില്‍ ചെരുപ്പിട്ട് സൂക്ഷിച്ചതുകാരണം പ്രതിനിധികള്‍ക്ക് ചെരുപ്പ് മോഷണം പോകുമെന്ന ഭയം വേണ്ടാതായി. മറുവശത്ത് ഖാദി വില്പനയിലും വളരെ വര്‍ധനവുണ്ടായി. ഭരണഘടനാ നിര്‍മ്മാണ സഭയില്‍ എടുത്തുപറയാവുന്ന പങ്കു നിര്‍വ്വഹിച്ചതില്‍ നമ്മുടെ രാജ്യം സര്‍ദാര്‍ പട്ടേലിനോട് എന്നും കൃതജ്ഞതപ്പെട്ടിരിക്കും. മൗലികാവകാശങ്ങള്‍ ഉറപ്പാക്കുകയെന്ന മഹത്തായ കാര്യം അദ്ദേഹം ചെയ്തു, അതിലൂടെ ജാതി-മതാടിസ്ഥാനത്തില്‍ ഒരു തരത്തിലുമുള്ള വ്യത്യാസം കാട്ടുന്നതിനുള്ള സാധ്യത ഇല്ലാതെയായി.\nസുഹൃത്തുക്കളേ, നമുക്കറിയാം, ഭാരതത്തിന്റെ ആദ്യത്തെ ആഭ്യന്തര മന്ത്രി എന്ന നിലയില്‍ സര്‍ദ്ദാര്‍ വല്ലഭഭായി പട്ടേല്‍, നാട്ടുരാജ്യങ്ങളെ ഒരുമിപ്പിക്കുകയെന്ന ഭഗീരഥപ്രയത്‌നം, ചരിത്രം കുറിക്കുന്ന കൃത്യം നിര്‍വ്വഹിച്ചു. എല്ലാത്തിലും നോട്ടമെത്തിക്കുക എന്നത് സര്‍ദാര്‍ വല്ലഭഭായിയുടെ വൈശിഷ്ട്യമായിരുന്നു. ഒരു വശത്ത് അദ്ദേഹത്തിന്റെ നോട്ടം ഹൈദരബാദ്, ജൂനാഗഢ്, മറ്റു നാട്ടു രാജ്യങ്ങളിലുമൊക്കെയായിരുന്നുവെങ്കില്‍ മറുവശത്ത് ദൂരെ ലക്ഷദ്വീപിലും കണ്ണുപെടാതിരുന്നില്ല. ഇപ്പോള്‍ നാം സര്‍ദാര്‍ വല്ലഭഭായി പട്ടേലിന്റെ ശ്രമങ്ങളുടെ കാര്യം പറയുമ്പോള്‍, രാജ്യത്തിന്റെ ഏകീകരണവുമായി ബന്ധപ്പെട്ട് ചില പ്രത്യേക നാട്ടുരാജ്യങ്ങളുമായി ബന്ധപ്പെട്ട് അദ്ദേഹത്തിന്റെ പങ്കിനെക്കുറിച്ചു മാത്രമാണ് ചര്‍ച്ച ചെയ്യുന്നത്. ലക്ഷദ്വീപിനെപ്പോലെ വളരെ ചെറിയ ഒരിടത്തിന്റെ കാര്യത്തിലും അദ്ദേഹത്തിന്റെ പങ്ക് മഹത്തായിരുന്നു. ഇക്കാര്യം ആളുകള്‍ ഓര്‍ക്കാറില്ല. ലക്ഷദ്വീപ് ചില ദ്വീപുകളൂടെ സമൂഹമാണെന്ന് നിങ്ങള്‍ക്കെല്ലാമറിയാം. ഇത് ഭാരതത്തിലെ  ഏറ്റവും സുന്ദരമായ പ്രദേശങ്ങളിലൊന്നാണ്. 1947 ല്‍ ഭാരതവിഭജനം കഴിഞ്ഞയുടന്‍ നമ്മുടെ അയല്‍ക്കാരന്റെ കണ്ണ് ലക്ഷദ്വീപിന്റെ മേല്‍ പതിഞ്ഞു, അവര്‍ ആ രാജ്യത്തിന്റെ പതാകയുമായി അവിടേക്ക് കപ്പലയച്ചു. ഇക്കാര്യത്തില്‍ ശ്രദ്ധ പതിഞ്ഞയുടന്‍ സര്‍ദാര്‍ പട്ടേല്‍, അല്പവും സമയം കളയാതെ, ഉടന്‍ കടുത്ത നടപടി ആരംഭിച്ചു. അദ്ദേഹം ആര്‍ക്കോട്ട് രാമസ്വാമി മുതലിയാര്‍, ആര്‍ക്കോട്ട് ലക്ഷ്മണസ്വാമി മുതലിയാര്‍ എന്നീ സഹോദരന്മാര്‍ക്ക് തിരുവിതാകുറില്‍ നിന്നുള്ളവരെയും കൂട്ടി ലക്ഷദ്വീപിലെത്താനും അവിടെ ത്രിവര്‍ണ്ണ പതാക ഉയര്‍ത്താനും നിര്‍ദ്ദേശം നല്കി. ലക്ഷദ്വീപില്‍ ആദ്യം ത്രിവര്‍ണ്ണ പതാക പറക്കണം എന്നദ്ദേഹം ആഗ്രഹിച്ചു. ഒട്ടും വൈകാതെ അവിടെ ത്രിവര്‍ണ്ണ പതാക പറത്തപ്പെട്ടു, ലക്ഷദ്വീപ് കൈയടക്കാനുള്ള അയല്‍വാസിയുടെ സ്വപ്നസൗധം നോക്കിനില്‍ക്കെ നിലംപരിശാക്കപ്പെട്ടു. ഈ സംഭവത്തിനുശേഷം ലക്ഷദ്വീപിന്റെ വികസനത്തിന് ആവശ്യമുള്ള  എല്ലാ സഹായവും ലഭ്യമാകുന്നു എന്ന് ഉറപ്പാക്കാന്‍ സര്‍ദാര്‍ പട്ടേല്‍ മുതലിയാര്‍ സഹോദരന്മാര്‍ക്ക് നിര്‍ദ്ദേശം നല്കി. ഇന്ന് ലക്ഷദ്വീപ് ഭാരതത്തിന്റെ വികസനത്തില്‍, മഹത്തായ പങ്കു വഹിക്കുന്നു. ഇത് വളരെ ആകര്‍ഷകമായ വിനോദസഞ്ചാര കേന്ദ്രമാണ്. നിങ്ങളേവരും ഈ സുന്ദരമായ ദ്വീപുകളും സമുദ്രതീരങ്ങളും സന്ദര്‍ശിക്കുമെന്ന്  ഞാന്‍ പ്രതീക്ഷിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, 2018 ഒക്‌ടോബര്‍ 31 ന് സര്‍ദാര്‍ പട്ടേലിന്റെ ഓര്‍മ്മയ്ക്കായി ഞാന്‍ സ്റ്റാച്യൂ ഓഫ് യുണിറ്റി രാജ്യത്തിനും ലോകത്തിനുമായി സമര്‍പ്പിക്കയുണ്ടായി. ലോകത്തിലെ ഏറ്റവും ഉയരമുള്ള പ്രതിമയാണത്. അമേരിക്കയിലുള്ള സ്റ്റാച്യൂ ഓഫ് ലിബര്‍ട്ടിയുടെ ഇരട്ടി ഉയരമുണ്ടിതിന്. ലോകത്തിലെ ഏറ്റവും ഉയരമുള്ള പ്രതിമ എല്ലാ ഭാരതീയനും അഭിമാനമേകുന്നു. എല്ലാ ഭാരതീയന്റെയും ശിരസ്സ് അഭിമാനത്തോടെ ഉയരുന്നു. ഒരു വര്‍ഷത്തിനുള്ളില്‍ 26 ലക്ഷത്തിലധികം സന്ദര്‍ശകര്‍ സ്റ്റാച്യൂ ഓഫ് യൂണിറ്റി കാണാനെത്തിയെന്നതില്‍ നിങ്ങള്‍ക്കു സന്തോഷമുണ്ടാകും. ഇതിന്റെയര്‍ഥം ദിവസേന ശരാശരി എണ്ണായിരത്തിയഞ്ഞൂറു പേര്‍ സ്റ്റാച്യൂ ഓഫ് യൂണിറ്റിയുടെ ഭവ്യത ദര്‍ശിച്ചു എന്നാണ്. സര്‍ദാര്‍ വല്ലഭഭായി പട്ടേലിനോട് അവരുടെ മനസ്സിലുള്ള കൂറും, ആദരവും പ്രകടമാക്കി. ഇപ്പോഴവിടെ കള്ളിമുള്‍ച്ചെടിത്തോട്ടം, ചിത്രശലഭോദ്യാനം, കാട്ടിലൂടെയാത്ര, കുട്ടികളുടെ പോഷകാഹാര പാര്‍ക്ക്, ഏകതാ നേഴ്‌സറി തുടങ്ങിയ അനേക ആകര്‍ഷണകേന്ദ്രങ്ങള്‍ കൂടിച്ചേര്‍ന്ന് നിരന്തരം വികസിച്ചുവരുന്നു. ഇതിലൂടെ ആ പ്രദേശത്തെ സാമ്പത്തിക വ്യവസ്ഥയില്‍ വികസനമുണ്ടാകുന്നുണ്ട്, ആളുകള്‍ക്ക് പുതിയ തൊഴിലവസരങ്ങള്‍ ലഭിക്കുന്നുണ്ട്. വരുന്ന വിനോദസഞ്ചാരികളുടെ സൗകര്യങ്ങള്‍ കണക്കാക്കി പല ഗ്രാമീണരും തങ്ങളുടെ വീടുകളില്‍ ഹോം സ്റ്റേ സൗകര്യം ഏര്‍പ്പെടുത്തി വരുന്നു. ഹോം സ്റ്റേ സൗകര്യം ലഭ്യമാക്കുന്ന ആളുകള്‍ക്ക് പ്രൊഫഷണല്‍ പരിശീലനവും ലഭ്യമാക്കപ്പെടുന്നു. അവിടത്തെ ആളുകള്‍ ഇപ്പോള്‍ ഡ്രാഗണ്‍ ഫ്രൂട്ടിന്റെ കൃഷിയും ആരംഭിച്ചിരിക്കുന്നു. ഇത് അവിടത്തെ ആളുകളുടെ ഉപജീവനത്തിനുള്ള പ്രധാന സ്രോതസ്സായും മാറുമെന്ന് എനിക്കു വിശ്വാസമുണ്ട്.\nസുഹൃത്തുക്കളേ, രാജ്യത്തിനുവേണ്ടി, എല്ലാ സംസ്ഥാനങ്ങള്‍ക്കും വേണ്ടി, വിനോദസഞ്ചാര വ്യവസായത്തിനുവേണ്ടി, ഈ സ്റ്റാച്യൂ ഓഫ് യൂണിറ്റി ഒരു പഠനവിഷയമാകാവുന്നതാണ്. ഒരു വര്‍ഷത്തിനുള്ളില്‍ ഒരു സ്ഥലം വിശ്വപ്രസിദ്ധമായ പര്യടനകേന്ദ്രമായി വികസിക്കുന്നതെങ്ങനെയെന്നതിന് നാം സാക്ഷിയാണ്. അവിടെ രാജ്യത്തുനിന്നും വിദേശരാജ്യങ്ങളില്‍ നിന്നും ആളുകളെത്തുന്നു. യാത്രസൗകര്യങ്ങള്‍, വാസസ്ഥലങ്ങള്‍, ഗൈഡുകള്‍, പരിസ്ഥിതി സൗഹൃദ ഏര്‍പ്പാടുകള്‍, തുടങ്ങി ഒന്നിനു പുറകെ ഒന്നായി പല ഏര്‍പ്പാടുകള്‍ സ്വയമേവ വികസിക്കുകയാണ്. വലിയ സാമ്പത്തിക വികസനമാണ് നടന്നുകൊ    ണ്ടിരിക്കന്നത്. സന്ദര്‍ശകരുടെ ആവശ്യത്തിനനുസരിച്ച് അവിടെ ആളുകള്‍ സൗകര്യങ്ങള്‍ രൂപപ്പെടുത്തുന്നു. ഗവണ്‍മെന്റും  തങ്ങളുടെ പങ്ക് നിര്‍വ്വഹിക്കുന്നുണ്ട്. സുഹൃത്തുക്കളേ, കഴിഞ്ഞ ദിവസം ടൈം മാഗസിന്‍ ലോകത്തിലെ മഹത്തായ 100 വിനോദസഞ്ചാരകേന്ദ്രങ്ങളുടെ കൂട്ടത്തില്‍ സ്റ്റാച്യൂ ഓഫ് യൂണിറ്റിക്ക് മഹത്തായ ഇടം നല്കിയതില്‍ അഭിമാനിക്കാത്ത ഏതു ഭാരതീയനാണുണ്ടാവുക! നിങ്ങളേവരും നിങ്ങളുടെ വിലയേറിയ സമയത്തില്‍ നിന്ന് കുറച്ച് സമയം മാറ്റി വച്ച് സ്റ്റാച്യൂ ഓഫ് യൂണിറ്റി കാണാന്‍ പോകുമെനനാണ് ഞാന്‍ പ്രതീക്ഷിക്കുന്നത്. എന്നാല്‍ യാത്രയ്ക്കായി സമയം കണ്ടെത്തുന്ന എല്ലാ ഭാരതീയനും കുറഞ്ഞത് 15 വിനോദസഞ്ചാരകേന്ദ്രങ്ങളിലേക്ക് കുടുംബസമേതം പോകണമെന്നും, പോകുന്നിടത്ത് രാത്രിയില്‍ തങ്ങണമെന്നുമുള്ള എന്റെ അഭ്യര്‍ഥന അതേപടി നിലനില്‍ക്കുന്നു.\nസുഹൃത്തുക്കളേ, നിങ്ങള്‍ക്കറിയാവുന്നതുപോലെ 2014 മുതല്‍ എല്ലാ വര്‍ഷവും ഒക്‌ടോബര്‍ 31 ന് നാം രാഷ്ട്രീയ ഏകതാ ദിനം ആഘോഷിക്കുന്നു. ഈ ദിവസം നമുക്ക് നമ്മുടെ രാജ്യത്തിന്റെ ഐക്യം, അഖണ്ഡത, സുരക്ഷ എന്നിവ എന്തു വിലകൊടുത്തും രക്ഷിക്കണമെന്ന സന്ദേശം നല്കുന്നു. ഒക്‌ടോബര്‍ 31 ന് എല്ലാ പ്രാവശ്യത്തെയും പോലെ റണ്‍ ഫോര്‍ യൂണിറ്റിയും സംഘടിപ്പിക്കുന്നുണ്ട്. ഇതില്‍ സമൂഹത്തിലെ എല്ലാ വിഭാഗത്തിലും പെട്ട, എല്ലാ തലങ്ങളിലും പെട്ട ആളുകള്‍ പങ്കെടുക്കും. ഈ രാജ്യം ഒന്നാണ് എന്നതിന്റെ പ്രതീകമാണ് റണ്‍ ഫോര്‍ യൂണിറ്റി എന്നത്. ഒരേ ദിശയിലേക്കു പോകുന്നു, ഒരേ ലക്ഷ്യം നേടാനാഗ്രഹിക്കുന്നു. ഒരു ലക്ഷ്യം – ഏക ഭാരതം, ശ്രേഷ്ഠ ഭാരതം.\nദില്ലിയില്‍ മാത്രമല്ല, ഭാരതത്തിലെ നൂറുകണക്കിന് നഗരങ്ങളില്‍, കേന്ദ്രഭരണ പ്രദേശങ്ങളില്‍, തലസ്ഥാനങ്ങളില്‍, ജില്ലാ കേന്ദ്രങ്ങളില്‍, ചെറിയ ടയര്‍ – ടു – ടയര്‍ ത്രീ നഗരങ്ങളില്‍ വലിയ അളവില്‍ സ്ത്രീകളാണെങ്കിലും പുരുഷന്മാരാണെങ്കിലും നഗരത്തിലെ ജനങ്ങളാണെങ്കിലും ഗ്രാമീണരാണെങ്കിലും കുട്ടികളാണെങ്കിലും യുവാക്കളാണെങ്കിലും, വൃദ്ധരാണെങ്കിലും ദിവ്യാംഗരാണെങ്കിലും പങ്കെടുക്കുന്നു എന്നതാണ് കഴിഞ്ഞ അഞ്ചു വര്‍ഷങ്ങളായി കണ്ടു വരുന്നത്. അതേപോലെ, ഈയിടെ ആളുകള്‍ക്കിടയില്‍ മാരത്തോണിന്റെ കാര്യത്തില്‍ ഒരു പ്രത്യേക താത്പര്യവും ആവേശവും കണ്ടുവരുന്നു. റണ്‍ ഫോണ്‍ യൂണിറ്റിയും അതിനുള്ള സുന്ദരമായ ഒരു അവസരമാണ്. ഓടുന്നത് മനസ്സിനും ബുദ്ധിക്കും ശരീരത്തിനുമെല്ലാം ഗുണപ്രദമാണ്. ഇവിടെ ഓട്ടവുമുണ്ട്, ഫിറ്റ് ഇന്ത്യാ എന്ന വികാരത്തെ ചരിതാര്‍ഥമാക്കുകയും ചെയ്യുന്നുണ്ട്; ഒപ്പം തന്നെ ഏകഭാരതം ശ്രേഷ്ഠ ഭാരതം എന്ന ലക്ഷ്യവുമായും ഇതു കൂടിച്ചേരുന്നു. അതുകൊണ്ട് ശരീരത്തിനു മാത്രമല്ല മനസ്സിനും സാംസ്‌കാരിക ഭാരതത്തിന്റെ ഐക്യത്തിനും, ഭാരതത്തെത  പുതിയ ഉയരങ്ങളിലെത്തിക്കാനും….! അതുകൊണ്ട് നിങ്ങള്‍ ഏതു നഗരത്തിലാണു താമസിക്കുന്നതെങ്കിലും, അടുത്ത് എവിടെയാണ് റണ്‍ ഫോര്‍ യൂണിറ്റി നടക്കുന്നത് എന്ന് അന്വേഷിക്കാവുന്നതാണ്. അതിനായി ഒരു പോര്‍ട്ടല്‍ തുടങ്ങിട്ടുണ്ട്. runforunity.gov.in   ഈ പോര്‍ട്ടലില്‍ റണ്‍ ഫോര്‍ യൂണിറ്റി നടക്കുന്ന രാജ്യത്തെ എല്ലാ നഗരങ്ങളെക്കുറിച്ചുമുള്ള വിവരം നല്കിയിട്ടുണ്ട്. ഭാരതത്തിന്റെ ഐക്യത്തിന്, സ്വന്തം  ഫിറ്റ്‌നസിന് നിങ്ങളേവരും ഒക്‌ടോബര്‍ 31 ന് തീര്‍ച്ചയായും ഓടുമെന്ന് ഞാന്‍ പ്രതീക്ഷിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, സര്‍ദാര്‍ പട്ടേല്‍ രാജ്യത്തെ ഐക്യത്തിന്റെ നൂലില്‍ കോര്‍ത്തു. ഐക്യത്തിന്റെ ഈ മന്ത്രം നമ്മുടെ ജീവിതത്തില്‍ സംസ്‌കാരം പോലെയാണ്. ഭാരതത്തെപ്പോലെ വൈവിധ്യങ്ങള്‍ നിറഞ്ഞ രാജ്യത്ത് നമുക്ക് എല്ലാ തലത്തിലും എല്ലാ ഇടത്തും എല്ലാ തിരിവിലും എല്ലാ ചുവടിലും ഐക്യത്തിന്റെ ഈ മന്ത്രത്തിന് ബലമേകിക്കൊണ്ടിരിക്കേണ്ടതുണ്ട്. പ്രിയപ്പെട്ട ജനങ്ങളേ, രാജ്യത്തിന്റെ ഐക്യവും പരസ്പരമുള്ള സന്മനോഭാവവും ശക്തിപ്പെടുത്തുന്നതിന് നമ്മുടെ സമൂഹം എപ്പോഴും വളരെ സജീവവും ജാഗ്രത പുലര്‍ത്തുന്നതുമായിരുന്നു. നമുക്കു തന്നെ ചുറ്റുപാടും നോക്കിയാല്‍ പരസ്പരമുള്ള സന്മനോഭാവം വര്‍ധിപ്പിക്കാന്‍ നിരന്തരം പരിശ്രമിച്ചുകൊണ്ടിരിക്കുന്നതിന്റെ പല ഉദാഹരണങ്ങളും കാണാനാകും. എന്നാല്‍ പലപ്പോഴും സമൂഹത്തിന്റെ ബുദ്ധിമുട്ടുകളും, അതിന്റെ സംഭാവനകളും, ഓര്‍മ്മയില്‍ നിന്ന് വേഗം മാഞ്ഞു പോകുന്നതും പതിവാണ്.\nസുഹൃത്തുക്കളേ, 2010 സെപ്റ്റംബറില്‍ രാമജന്മഭൂമിയുടെ കാര്യത്തില്‍ അലാഹബാദ് ഹൈക്കോടതി തീരുമാനം പ്രഖ്യാപിച്ചത് എനിക്കോര്‍മ്മയുണ്ട്. ആ ദിനങ്ങളെ ഒന്നോര്‍ത്തുനോക്കൂ.. എങ്ങനെയുള്ള അന്തരീക്ഷമായിരുന്നു! പല തരത്തിലും പെട്ട എത്രയോ ആളുകള്‍ മൈതാനത്തേക്കിറങ്ങി. ഏതെല്ലാം തരത്തിലുള്ള തത്പരകക്ഷികള്‍ ചുറ്റുപാടില്‍ നിന്ന് തങ്ങളുടേതായ രീതിയില്‍ നേട്ടം കൊയ്യാന്‍ കളികള്‍ കളിക്കുകയായിരുന്നു! അന്തരീക്ഷത്തിന് ചൂടുപകരാന്‍ ഏതെല്ലാം തരത്തിലുള്ള ഭാഷയാണു സംസാരിച്ചത്! വ്യത്യസ്ഥങ്ങളായ സ്വരങ്ങളില്‍ എരിവു പകരാനുമുള്ള ശ്രമങ്ങള്‍ നടന്നു. ചില വാചകക്കസര്‍ത്തുകാരും ചില വായാടികളും സ്വയം മഹത്വവത്കരിക്കപ്പെടാന്‍ വേണ്ടി മാത്രം എന്തെല്ലാം പറഞ്ഞു, എന്തെല്ലാം നിരുത്തരവാദപരമായ കാര്യങ്ങള്‍ പറഞ്ഞു എന്നു നമുക്കോര്‍മ്മയുണ്ട്. എന്നാല്‍ അതെല്ലാം, അഞ്ചോ ആറോ പത്തോ ദിവസം തുടര്‍ന്നു…. എന്നാല്‍ തീരുമാനം വന്നതോടെ, ആനന്ദം പകരുന്ന, ആശ്ചര്യപ്പെടുത്തുന്ന മാറ്റം രാജ്യത്തിന് അനുഭവവേദ്യമായി. ഒരു വശത്ത് രണ്ടാഴ്ചത്തേക്ക്  ചൂടുപിടിപ്പിക്കാന്‍ എല്ലാം നടന്നു, പക്ഷേ, രാമജന്മഭൂമിയുടെ കാര്യത്തില്‍ തീരുമാനം വന്നപ്പോള്‍ ഗവണ്‍മെന്റ്, രാഷ്ട്രീയ പാര്‍ട്ടികള്‍, സാമൂഹിക സംഘടനകള്‍, പൗരസമൂഹം, എല്ലാ മതങ്ങളുടെയും പ്രതിനിധികള്‍, സന്യാസിമാരും സന്തുകളും വളരെ സന്തുലിതമായ, സംയമനത്തോടെയുള്ള പ്രസ്താവനകളിറക്കി. അന്തരീക്ഷത്തില്‍ സമ്മര്‍ദ്ദം കുറയ്ക്കാനുള്ള ശ്രമം. എന്നാല്‍ എനിക്ക് ആ ദിനങ്ങള്‍ കൃത്യമായി ഓര്‍മ്മയുണ്ട്. ആ ദിനങ്ങളെക്കുറിച്ചോര്‍ക്കുമ്പോള്‍ മനസ്സില്‍ സന്തോഷം തോന്നുന്നു. കോടതിയുടെ ഔന്നത്യത്തിന് വളരെ അഭിമാനത്തോടെ ആദരവേകി, എവിടെയും സമൂഹത്തെ ചൂടുപിടിപ്പിക്കുന്ന, സമ്മര്‍ദ്ദം വര്‍ധിപ്പിക്കുന്ന അന്തരീക്ഷം രൂപപ്പെടാന്‍ അനുവദിച്ചില്ല. ഈ കാര്യങ്ങള്‍ എന്നും ഓര്‍മ്മ വയ്‌ക്കേണ്ടതുണ്ട്. ഇത് നമുക്ക് വളരെ ശക്തി പകരുന്നു. ആ ദിനങ്ങള്‍, ആ നിമിഷങ്ങള്‍ നമുക്കേവര്‍ക്കും കര്‍ത്തവ്യബോധം പകരുന്നു. ഐക്യത്തിന്റെ സ്വരം, രാജ്യത്തിന് എത്ര വലിയ ശക്തിയാണു നല്കുന്നതെന്നതിന്റെ ഉദാഹരണമാണിത്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഒക്‌ടോബര്‍ 31. നമ്മുടെ മുന്‍ പ്രധാനമന്ത്രി ശ്രമതി ഇന്ദിരാഗാന്ധി വധിക്കപ്പെട്ടതും ആ ദിനമാണ്. രാജ്യത്തിന് അതൊരു വലിയ ആഘാതമായിരുന്നു. ഞാന്‍ ഇന്ന് ആ മഹതിക്ക് ആദരാഞ്ജലി അര്‍പ്പിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഇന്ന് വീടുവീടാന്തരമുള്ള ഒരു കഥ ദൂരെ ദൂരെ കേള്‍ക്കുന്നുവെങ്കില്‍, എല്ലാ ഗ്രാമത്തിന്റെയും ഒരു കഥ കേള്‍ക്കാനാകുന്നെങ്കില്‍, വടക്കുമുതല്‍ തെക്കുവരെ, കിഴക്കുമുതല്‍ പടിഞ്ഞാറുവരെ, ഭാരതത്തിലെ എല്ലാ കോണിലും ഒരു കഥ കേള്‍ക്കുന്നുവെങ്കില്‍ അത്  ശുചിത്വത്തെക്കുറിച്ചാണ്. എല്ലാ വ്യക്തികള്‍ക്കും, എല്ലാ കുടുംബത്തിനും, എല്ലാ ഗ്രാമത്തിനും ശുചിത്വത്തെക്കുറിച്ച് സ്വന്തം സുഖമുള്ള അനുഭവം പറയാന്‍ പ്രേരണതോന്നും. കാരണം ശുചിത്വത്തിനായുള്ള  ഈ ശ്രമം 125 കോടി ഭാരതീയരുടെ ശ്രമമാണ്. അതിന്റെ പരിണതിയുടെ അവകാശികളും 125 കോടി ഭാരതീയര്‍തന്നെയാണ്. എന്നാല്‍ ഒരു സുഖം പകരുന്ന, ആകര്‍ഷകമായ അനഭുവവും കൂടിയാണ്. ഞാന്‍ കേട്ടത് നിങ്ങളെക്കൂടി കേള്‍പ്പിക്കാന്‍ തോന്നുന്നു. ലോകത്തിലെ ഏറ്റവുമുയര്‍ന്ന യുദ്ധഭൂമി, താപമാനം 50-60 ഡിഗ്രി മൈനസായ ഇടം. വായുവില്‍ ഓക്‌സിജന്‍ പേരിനുമാത്രം ഉള്ള ഇടം. ഇത്രയ്ക്കും പ്രതികൂലമായ പരിതഃസ്ഥിതിയില്‍, ഇത്രയും വെല്ലുവിളികള്‍ക്കു നടുവില്‍  താമസിക്കുകയെന്നതുതന്നെ ഒരു വലിയ സാഹസികമായ കാര്യമാണ്.  അങ്ങനെയുള്ള തികച്ചും വിപരീത അന്തരീക്ഷത്തില്‍ നമ്മുടെ ധീരജവാന്മാര്‍ നെഞ്ചുവിരിച്ചു നിന്ന് നമ്മുടെ അതിര്‍ത്തി കാക്കുന്നുവെന്നു മാത്രമല്ല, മറിച്ച് അവിടെ സ്വച്ഛ സിയാചിന്‍ എന്ന ഒരു പരിപാടിയും നടത്തുന്നു. ഭാരതീയ സൈന്യത്തിന്റെ ഈ പ്രതിബദ്ധതയ്ക്ക് ഞാന്‍ രാജ്യത്തെ ജനങ്ങള്‍ക്കുവേണ്ടി അവരെ അഭിനന്ദിക്കുന്നു. കൃതജ്ഞത വ്യക്തമാക്കുന്നു. എല്ലാം ദ്രവിച്ചു മണ്ണോടുമണ്ണാകുക അസാധ്യമാക്കും വിധം തണുപ്പാണവിടെ. അങ്ങനെയിരിക്കെ ചപ്പുചവറുകള്‍ വേര്‍തിക്കുക, അത് വേണ്ടവിധം വയ്ക്കുക എന്നതുതന്നെ വളരെ മഹത്തായ കാര്യമാണ്. അപ്പോഴാണ് മഞ്ഞുമലയിലും ചുറ്റുപാടുമുള്ള പ്രദേശത്തുനിന്നുള്ള 130 ടണ്ണിലധികം വരുന്ന ചപ്പുചവറുകള്‍ നീക്കം ചെയ്യുക എന്ന കാര്യം ചെയ്തത്. അതും അവിടത്തെ ദുര്‍ബ്ബലമായ പരിസ്ഥിതിയില്‍! എത്ര വലിയ സേവനമാണിത്! ഹിമക്കടുവയെപ്പോലുള്ള അപൂര്‍വ്വ ജീവജാലങ്ങളുടെ ആവാസകേന്ദ്രമാണിവിടം. ഇവിടെ ഐബക്‌സ്, ബ്രൗണ്‍ കരടി പോലുള്ള  അപൂര്‍വ്വ ങ്ങളായ ജീവികളും വസിക്കുന്നു. നദികളുടെയും നിര്‍മ്മലജലത്തിന്റെയും സ്രോതസ്സാണ് ഈ സിയാചിന്‍ മഞ്ഞുമലകളെന്ന് നമുക്കറിയാം. അതുകൊണ്ട് ഇവിടെ ശുചിത്വ മുന്നേറ്റം നടത്തുകയെന്നാല്‍ അതിന്റെ അര്‍ഥം താഴ്‌വാരങ്ങളില്‍ ജീവിക്കുന്നവര്‍ക്ക് ശുദ്ധജലം ഉറപ്പാക്കുക എന്നാണ്. അവര്‍ ന്യൂബ്രാ, ശ്യോക് (Nubra, Shyok) പോലുള്ള നദികളിലെ ജലം ഉപയോഗിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഉത്സവം, നമ്മുടെയേവരുടെയും ചൈതന്യത്തെ ഉണര്‍ത്തുന്ന അവസരമാണ്. ദീപാലിക്കാണെങ്കില്‍ വിശേഷിച്ചും എന്തെങ്കിലും പുതിയതായി വാങ്ങുക, വിപണിയില്‍ നിന്ന് എന്തെങ്കിലും കൊണ്ടുവരുക എന്നതൊക്കെ കുടുംബത്തില്‍ ഏറിയും കുറഞ്ഞും നടക്കുന്നതാണ്. തദ്ദേശീയമായ സാധനങ്ങള്‍ വാങ്ങാന്‍ ശ്രമിക്കണമെന്ന് ഞാനൊരിക്കല്‍ പറയുകയുണ്ടായി. നമുക്കാവശ്യമുള്ള വസ്തുക്കള്‍ നമ്മുടെ ഗ്രാമത്തില്‍ത്തന്നെ ലഭിക്കുന്നുവെങ്കില്‍ പിന്നെ താലൂക്കിലേക്കു പോകേണ്ട കാര്യമില്ല. താലൂക്കില്‍ കിട്ടുമെങ്കില്‍ ജില്ലയോളം പോകേണ്ട ആവശ്യമില്ല. തദ്ദേശീയമായ സാധനങ്ങള്‍ വാങ്ങാന്‍ നാം എത്രത്തോളം ശ്രമിക്കുമോ അതനുസരിച്ച് ഗാന്ധി 150 സ്വയം ഒരു മഹത്തായ അവസരമായി മാറും.  നമ്മുടെ നെയ്ത്തുകാരുടെ കൈകള്‍ കൊണ്ടു നെയ്‌തെടുക്കപ്പെട്ട, നമ്മുടെ ഖാദി നെയ്ത്തുകാര്‍ രൂപം കൊടുത്ത എന്തെങ്കിലുമൊക്കെ നാം വാങ്ങണം. ഈ ദീപാവലിക്കുമുമ്പുതന്നെ നിങ്ങള്‍ വളരെയധികം സാധനങ്ങള്‍ വാങ്ങിയിട്ടുണ്ടാകാം, എങ്കിലും ദീപാവലിക്കുശേഷം പോയാല്‍ സാധനങ്ങള്‍ വില കുറച്ചു കിട്ടുമെന്നു വിചാരിക്കുന്നവരു#െ ഉണ്ടാകും. അതുകൊണ്ട് വാങ്ങലുകള്‍ ബാക്കി വച്ചിട്ടുള്ള പലരുമുണ്ടാകും. ദീപാവലിയുടെ ശുഭാശംസകള്‍ക്കൊപ്പം തദ്ദേശീയമായ സാധനങ്ങള്‍ വാങ്ങണേ എന്നു ഞാന്‍ നിങ്ങളോടഭ്യര്‍തിക്കുന്നു. നോക്കൂ, മഹാത്മാഗാന്ധിയുടെ സ്വപ്നങ്ങള്‍ സാക്ഷാത്കരിക്കുന്നതിന് നമുക്കും എത്ര മഹത്തായ പങ്കു വഹിക്കാനാകുമെന്നു കാണാം.\nഞാന്‍ ഒരിക്കല്‍ കൂടി ഈ ദീപാവലിയുടെ പാവനമുഹൂര്‍ത്തത്തില്‍ നങ്ങള്‍ക്ക് വളരെ വളരെ ശുഭാശംസകള്‍ നേരുന്നു. ദീപാവലിക്ക് നാം പല തരത്തിലുള്ള പടക്കങ്ങള്‍ പൊട്ടിക്കാറുണ്ട്. എന്നാല്‍  ചിലപ്പോള്‍ അശ്രദ്ധ കാരണം തീപിടുത്തമുണ്ടാകുന്നു. പൊള്ളലുകളുമുണ്ടാകാം. സ്വയം നിയന്ത്രിക്കൂ, ഉത്സവം ഉത്സാഹത്തോടെ ആഘോഷിക്കൂ എന്നാണ് എനിക്ക് നിങ്ങളേവരോടുമുള്ള അഭ്യര്‍ഥന.. അനേകം  ശുഭാശംസകള്‍.\nവളരെ വളരെ നന്ദി.\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a8%e0%a7%ad-%e0%a7%a7%e0%a7%a6-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%af%e0%a6%a6%e0%a6%be-%e0%a6%b0%e0%a7%87%e0%a6%a6%e0%a6%bf%e0%a6%93%e0%a6%a6%e0%a6%be-%e0%a6%99%e0%a6%be%e0%a6%82%e0%a6%96/",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "২৭.১০.২০১৯দা রেদিওদা ঙাংখিবা প্রধান মন্ত্রী মোদীগী ‘মন কী বাত ২.০’গী ৫শুবা তাঙ্কক",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\n \nঐগী নুংশিজরবা ইরৈবাকচাশিং খরুমজরি,\nঙসি দিপাবলীগী শেংলবা কুম্মৈগী নুমিৎনি, পুম্নমকপু য়াইফ–পাউজেল পীজরি। ঐখোয়না হায়নবা অমা লৈ, কয়াদা ফজখ্রবা পাউজেলনো! মঙাল হায়বসিনা পুন্সিদা নুংঙাইবা, হকচাং ফবা অমদি চাউখৎপা পুরকই। ফত্তবা ৱাখলবু মাংহল্লগা অফববু উহল্লি। অসিগুম্লবা লাইগী মশক ওইরবা মৈঙাল অসিবু খুরুমজরি। মৈগী কুম্মৈ অসিবু নীংশিংবগী, মসিদগী হেন্না ফবা ৱাখল করিবু লৈরিবগে! ঐখোয়না মঙালবু পাক–চাউহন্সি, অফবা ৱাখল শন্দোকসি লোইননা য়েক্নবগী ৱাখল্লোন মাংহন্নবা নীজসি। হৌজিক্তি মালেমগী মফম কয়াদা মৈগী কুম্মৈ অসি পাংথোক্লি থোইদোকপা ৱাফম অমনা, মসিদা ভারত মচা খক্তা নত্তনা মফম অদুগী মীওইশিং, খুন্নাইগী লুপশিং অমদি লৈঙাক্না মৈগী কুম্মৈ অসিবু হরাও–তয়াম্না পাংথোকই। মতৌ অসুম্না মফম অদুদা অতোপ্পা ভারত অমমুক শেমগৎলি।\nমরূপশিং, মালেমদা ফেস্তিবেল তুরিজমগী থোইদোকপা পাম্নবা অমসু লৈ। ঐখোয়গী ভারত অসি কুম্মৈ ফিয়োংগী লৈবাক্নি, মরম অসিনা ফেস্তিবেল তুরিজমগী ওইথোকপা য়াবা কয়াসু লৈ। ঐখোয়গী মৈগী কুম্মৈ ওনাম, ওঙ্গাল, বিহুনচিংবশিং অসি শন্দোক্নবা হোৎনসি অমসুং মসিগী নুংঙাইবদা অতোপ্পা রাজ্য, অতোপ্পা লৈবাক্কী মীওইশিংসু শরুক য়াহন্সি। ঐখোয়গী রাজ্যশিং অমসুং মফম খুদিংদা লৈরিবা কুম্মৈ–ফিয়োং অসি অসুক্কী মতিক য়ামখ্রে। মসি অতোপ্পা মীওইশিংনা য়াম্না পাম্নৈ। মরম অসিনা ভারত্তা ফেস্তিবেল তুরিজম হেনগৎহনবদা মপান্দা লৈবা ভারত মচাশিংগী থৌদাং য়াম্না চাউই।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, হৌখিবা মন কী বাত্তা ঐখোয়না হন্দক্কী দিপাবলী অসি তোঙানবা মওং অমদা পাংথোক্কী হায়নখি। ঐনা হায়খি, ঐখোয়না হন্দক্কী মৈগী কুম্মৈ অসিদা ভারতকী নুপীশিংগী তৌবা ঙম্বগী শক্তম অমদি মখোয়না ফংলকখিবা পান্দমশিং অদু পাংথোকসি। হায়বদি ভারতকী লক্ষ্মীবু ইকাই খুম্নজবা! খঙহৌদে, ঐখোয়গী মাং মক্তদা সোসিয়েল মীদিয়াদা থৌনা হাপ্পগী মশিং থিঙমদ্রবা ৱারীশিংতনা পিক থল্লরে। ৱারঙ্গলগী কোদিপকা রমেশনা নমো এপ্তা অসুম্না ইরকই – ‘ঐগী ইমা ঐগী পাঙ্গলনি। ১৯৯০দা পাবুং লৈখিদ্রে। মতম অদুদগী ঐগী ইমানা মচানুপা মঙাবু য়োক্লকই। ঙসিদি ঐখোয় ইচিল–ইনাও মঙা অসি অচৌবা থবক লোইনা তৌরে। ঐগী ইমাদি ঐগী শেম্বীবা মপুনি। ঐগীদি ইমানা পুম্নমক্নি। শেংনা হায়রবদি ভারতকী লক্ষ্মীনি।’ রমেশজী অদোমগী ইমাগী মফমদা কোক নোঞ্জরি। ত্বিতরদা থৱাই য়াম্না য়াওজবী গীতিকা স্বামীনা হায় মাগী মফমদদি মেজর খুশবু কনৱর অসি ভারতকী লক্ষ্মীনি। মহাক বস কন্দক্তর অমগী মচানুপীনি। মহাক্না অসম রাইফল্সকী ওল ৱুমেন তীম্বু লুচিংখি। কবিতা তিৱারীনা মচানুপীবু ভারতকী লক্ষ্মীনি হায় লোইননা মহাক্কী পাঙ্গলনি হায়। মহাক্না মহাক্কী লাই য়েকপদা হৈথোই–শিংথোইবী মচানুপীগীদমক্তা চাউথোকচৈ। মহাক্না সি.এল.এ.তি.গী পরিখাদসু রেঙ্ক ৱাংনা পাস তৌরকখি। মেঘা জৈন্নসু অসুম্না ইরকই, চহি ৯২শুরবী নুপী অমনা গ্বালিয়রগী রেলৱে স্তেসন্দা লম্বী চৎপশিং ঈশিং লেম্না পীথকই। মেঘাজী, মেঘাজীনা ভারতকী লক্ষ্মী অসিগী নোল্লুকপা অমদি মীনুংশিদা পুমঙাও ঙাওজখ্রে। অসিগুম্বা ৱারী কয়া মীওই কয়ানা শেয়র তৌবীরকই। ময়ামসু শোইদনা পাবীয়ু, ইশা ইশানসু শেয়র খরা তৌবীয়ু। ভারতকী লক্ষ্মীশিং অসিবু ইকাই খুম্নবগা লোইননা কোক নোঞ্জরি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, \n১৭শুবা চহি চাগী মমিং চৎলবী শৈরেং ইবী, শাঞ্চী হোন্নম্মানা শৈরেং অমা ইরম্মি। মহাক্কী ৱাহৈশিং অদুদা ভারতকী লক্ষ্মী হায়না ঐখোয়না হৌজিক শিজিন্নরিবা ৱাহৈশিং অসি পল্লম্মি। মরম অসিনা ভারতকী লক্ষ্মীগী য়ুম্ফম অসি মতমদুদগী থোনখ্রবনি হায়নীংই। কন্নর লোনগী শৈরেং অসিদা কয়াদা ফজখ্রবা ৱাহৈ, ৱাহন্থোক, ৱাখল্লোন য়াওরিবনো!\n(পেন্নিন্দা পর্মেগোন্দনু হিমাবন্তনু,\nপেন্নিন্দা ব্রুহু পর্চিদানু\nপেন্নিন্দা জনকরায়নু জসুবলেন্দনু)\nহায়বগী ৱাহন্থোক্তি, চিং নীংথৌনা মচা নুপী পার্বতীগী মরমদগী, ব্রিঘু মুনিনা মচানুপা লক্ষ্মীগী মরমদগী, অদুগা নিংথৌ জনক্না মচানুপী সিতাগী মরমদগী মীয়াম্না শকখঙনখি। ঐখোয়গী ইচানুপীশিং অসি ঐখোয়গী ইমায়নি। ইচানুপীশিং অসিগী মগুন্না ঐখোয়গী খুন্নাই অসিবু মীয়াম্না শক খঙবীরিবনি, তুংগী আশা ৱাংনা লৈরিবনি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং,\n২০১৯গী নবেম্বর ১২ অসিদা মালেম শিনবা থুংনা শ্রী গুরু নানক দেবজীগী মঙাল ফংখিবা চহি ৫৫০ শুবগী থৌরম পাংথোক্কদৌরি। গুরু নানক দেবগী মতিক ময়াই অসি ভারত্তা নত্তনা মালেম পুম্বদা শন্দোক্লি। মালেমগী লৈবাক কয়াদা সিখ ইচিল–ইনাও কয়া খুন্দারি। মখোয়দি গুরু নানক দেবগী মফমদা পুমকৎ কৎথোক্লবনি। ঐহাক্না ভেনকবর অমদি তেবরানগী গুরুদ্বারাশিংদা চৎখিবা খোংচৎশিং অদু ঙাওবা ঙম্লোই। গুরু নানক দেবগী মরমদা হায়নীংঙাই অসুক্কী মতিক য়ামখ্রে মদুদি মদুদা হায়বদা মন কী বাতকী তাঙ্কক অমা ওইগনি। মহাক্না মীয়ামগী য়াইফনবা তৌবা হায়বসিনা অথোইবনি হায়না খনখি। ইশাগী ওইজবা য়াওদনা কৎথোকপগা লোইননা তৌবা থবক্কী মমল লৈতে। মহাক্না অমাং–অশেং হায়বা খুন্নাইগী ফত্তবা ৱাখল্লোন অসিবু য়ানীংখিদে। মহাক্না মহাক্কী পাউজেলশিং অসি মালেমগী মফম কয়াদা শন্দোকখি। মহাক্তি মতম অদুদা খ্বাইদগী লমকোইবা মীওইশিংগী মনুংদা অমনি। মহাক্না চৎখিবা মফমশিংদা মহাক্কী চমজবা, নোল্লুকপা, ইচম চমজবা মওং মতৌনা পুম্নমক্কী থমোই শুমহৎখি। গুরু নানক দেবনা ধর্মগী ওইবা খোংচৎ কয়া চৎখি। মখোয় অদুবু ‘উদাশী’ হায়না খঙনৈ। অফবা ৱাখল অমদি অমত্তা ওইবগী পাউজেল পুরদুনা মহাক্না অৱাং, খা, নোংপোক, নোংচুপ, চৎলুবা মাইকৈশিংদা লাইনীংবশিং অমদি লম্বোইবশিংগা উনখি। অসমগী ফাওরবা লাইনীংবা শঙ্করদেবসু মাগী ৱাখল্লোন্দা ঙাওখি। মহাক্না হরিদ্বারগী শেংলবা মফমশিং চৎখি। কাশীগী শেংলবা মফম ‘গুরুবাগ গুরুদ্বারা’দা গুরুনানক দেবনা লেকখি। মহাক্না বৌদ্ধ ধর্মগা মরি লৈনবা মফম রাজগীর অমসুং গায়ানচিংবদসু চৎখি। খারোমদা শ্রী লঙ্কাসু চৎখি। কর্নাতকাগী বিদারদা চৎপা মতমদা গুরু নানক দেবনা মফম অদুগী ঈশিংগী ফিভম মওং চাদবা অদু শেম্বীরমখি। বিদারদা গুরু নানক ঝিরা সাহেব হায়বা মফম অদু মঙোন্দা কৎথোক্লবনি। মপম অদু হেক য়ৌবগা ঐখোয়না মহাকপু নীংশিংই। উদাশী অমগী খোংচৎতা মহাক্না অৱাংদা কশ্মীর অমদি মফম অদুগা থংনবা মফমশিংদা চৎখি। সিখ ধর্ম চৎপশিং অমদি কশ্মীরগী মরক্তা অফবা মরী থমখি। গুরু নানক্না তিবেৎসু য়ৌখি। মফম অদুগী মীয়াম্না মহাকপু গুরুনী হায়বা য়াজখি। মহাক উজবেকিস্তান্দসু চৎখি। মহাক্কী উদাশীগী খোংচৎতা ইস্লাম চৎপা লমদমশিং সৌদী আরব, ইরাক অমদি অফগানিস্তান্দসু চৎখি। মীওই লাখ কয়ানা মহাকপু য়াখি। মহাক্কী পাউতাক লৌনখি। ঙসিসু লৌনরি। নুমিৎ খরনিগী মমাদা লৈবাক ৮৫গী মীহুৎশিংনা দিল্লীদগী অমৃতশরদা চৎখি। অমৃতশরগী সনাগী লাইশঙদসু চৎখি। পুম্নমক অসি গুরু নানক দেবজীগী মঙাল ফংখিবা চহি ৫৫০শুবা কুমওনগী মনুং চল্লি। মীহুৎশিংনা সনাগী লাইশঙ য়েংবদা নত্তনা সিখশিংগী চৎনবী অমসুং চৎনলোনৎশিংগী মরমদা খঙবগী খুদোংচাবশিংসু ফংখি। মসিগী মতুংদা মীহুৎ কয়ানা সোসিয়েল মীদিয়াদা ফোতো কয়া শেয়র তৌরকখি মখোয়না ফংলকপা লৌশিং কয়াগী মরমদসু ইরকখি। গুরু নানক দেবগী মঙাল ফংখিবা চহি ৫৫০গী কুমওন অসিদা মহাক্কী ৱাখল্লোন অমদি ফিদম লৌহৌনবা ময়াম হোৎনসি। অমুক্কা হন্না মহাক্কী মফমদা কোক নোঞ্জরি।\nঐগী নুংশিজরবা ইচিল–ইনাওশিং,\nওক্তোবর ৩১ অসি ময়াম্না শোইদনা নীংশিংবীরমগনি। নুমিৎ অসি ভারতকী য়োৎকী মী সরদার বল্লভভাই পতেলগী পোকপগী কুমওন্নি। মহাক্না লৈবাক্কী অমত্তা ওইবা শক্তম্বু পুরক্নবা হোৎনবীখি। সরদার পতেলদা মীয়াম্বু অমত্তা পুন্সিনবা ঙম্বগী অঙকপা মগুন অমা য়াওই। মহাক্না ৱাখল মান্নদবা মীওইশিংগসু তিন্নবা ঙম্মি। মহাক্না পোৎ খুদিংমকপু কুপ্না নৈনখি। তশেংনা হায়রবদা মহাক অসি মেন ওফ দিতেলনি লোইননা মহাক পুন্সিনবদা হৈথোই শিংথোইবা মীওই অমসুনি। মহাক্কী থবক তৌবগী মওং–মতৌ পারুবদগী মাগী থৌরমশিং য়াৎপদা হৈথোই–শিংথোইবগী মগুন অদু খঙবা ঙম্মি। ১৯২১দা অহমদবাদতা কোংগ্রেসকী মীফম য়াওননবগীদমক লৈবাক্কী মীফম কয়াদা মীওই কয়া লাক্কদৌরম্মি। মীফম অদু শিল–লাংবগী থৌবুরেল সরদার পতেলনি। তাঞ্জা অসিগী খুদোংচাবা লৌরগা মহাক্না শহরদা ঈশিংগী সপ্লাইগী নেতৱর্ক অদু ফগৎনবা হোৎনখি। মসিনা কনা অমত্তদা ঈশিংগী অৱাবা লৈহল্লোই। মসিদা নত্তনা মহাক্না মীহুৎশিং অদুগী পোৎ–চৈ অমদি খোংউপনচিংবা অমত্তা মাংদনবা হোৎনখিবগী মওং অদু খঙলগা অঙকপা পোক্কনি। মহাক্না লৌমীশিংগা উনরগা মখোয়দা খাদীগী খাও শানবা হায়খি। লৌমীশিংনা খাও তুরে, অদুগা মীহুৎশিংনা য়োল্লে। খাওশিংদা খোংউপ হাপ্লে অদুগা মনাক্তা থম্লে। পোৎ মাংখিনি হায়বগী মীপাইবদু কোক্লে, অমরোমদা খাদীগী পোৎথোক য়োনবগী মশিং হেনগৎলে।\nমরূপশিং,\nঐখোয় পুম্নমক্না খঙই, ভারতকী অহানবা গৃহ মন্ত্রী অমা ওইনা সরদার বল্লভভাই পতেলনা ভারতকী নিংথৌ পানবা লৈবাক মচা মচাশিংবু অমত্তা ওইনা পুন্সিন্ননবা য়াম্না কন্না হোৎনরম্মি। মহাক্কী অসিগুম্লবা থবক অসি পুৱারীদা কাওঙম্লরোইদবা থবক্নি। সরদার বল্লভভাই পতেলগী থোইদোকপা মগুন্দি করিনো হায়বদা মহাক্কী মিৎয়েং য়াম্না শাল্লি। অমরোমদা মহাক্কী মিৎয়েং অদু হাইদ্রবাদ, জুনাগর অমসুং অতোপ্পা রাজ্যশিংদা থমজরবসু তাম্লবা লমদম খা রোমগী লক্ষদীপ্তসু মিৎয়েং থমখি। ঐখোয়না সরদার বল্লভভাই পতেলনা লৈবাক অসিবু অমত্তা ওইনা পুন্সিন্নবা হোৎনরম্বশিংগী মতাংদা খন্নরকপদা মফম খরা খক্তগী ওইনা খন্নৈ। লক্ষদীপকুম্বা অপীকপা মফমশিংগীদমক্তসু মহাক্না মরু ওইবা থৌদাং কয়া য়ারম্মি। ৱাফম অসি মীয়াম্না নীংশিংবীরম্বসু য়াই, ময়াম পুম্নমক্না খঙবীরিবা অদুনি লক্ষদীপ অসি ইথৎ খরনা পুন্সিল্লগা শেম্বনি। মসি ভারতকী থোইদোক্না ফদবা মফমশিংগী মরক্তা অমনি। ১৯৪৭কী ভারত পার্তিসনগী মতুংদা য়ুমলোন্নবা লৈবাকশিংগী মিৎয়েং লক্ষদীপ্তা চংলকখি। মখোয়না মখোয়গী ফিরালগা লোইননা জহাজ থারকখি। সরদার পতেলনা ৱাফম অসি হেক খঙলকপগা মতম মাংহনবা তৌদনা য়াম্না থুনা অকনবা থবক হৌখি। মহাক্না অর্কোৎ রামস্বামী মুদেলিয়র অমসুং অর্কোৎ লক্ষ্মন স্বামী মুদেলিয়র মচিন মনাওদা ত্রৱানকোরগী মীয়ামগা লোইননা থুনমক মফম অদুদা চংশিল্লগা মচু অহুমগী ফিরাল হান্না পাইহন্নবা কন্না হায়খি। মহাক্কী পাউতাক মতুং ইন্না মফম অদুদা মচু অহুমগী ফিরালনা হান্না পাইহনখি। মসিগা লোইননা য়ুমলোন্নবনা লক্ষদীপ লৌশিনগে খল্লম্বা অদু ঙমখিদে। থৌদোক অসিগী মতুংদা সরদার পতেলনা মুদেলিয়র মচিন–মনাওদা লক্ষদীপ অসি চাউখৎহন্নবগীদমক মতৌ তাবা মতেং পুম্নমক পীগনি হায়না থাজবা পীখি। ঙসি লক্ষদীপ্না ভারতকী চাউখৎ–খোংজেলদা অচৌবা থৌদাং য়ারি। মসি য়াম্না ফজবা তুরিস্তশিংগী দেস্তিনেসন অমসু ওইরি। ঐহাক্না থাজৈ ময়ামসু মফম অদুগী ফজরবা ইথৎশিং অমসুং শমুদ্র খোংবানশিং অদু য়েংবা সোইদনা চৎপীগনি।\nনুংশিরবা ইরৈবাকচাশিং,\nওক্তোবরগী তাং ৩১, ২০১৮ অসিদা সরদার সাহেবকী নীংশিং খুদম ওইনা শাখিবা স্তেচু ওফ য়ুনিতী অসি মালেমগী মীয়ামদা কৎথোকখি। মসি মালেম অসিগী খ্বাইদগী ৱাংবা মীতম্নি। অমেরিকাদা লৈরিবা স্তেচু ওফ লিবর্তীদগীসু শরুক অনি হেন্না ৱাংই। মালেমগী খ্বাইদগী ৱাংলবা স্তেচু ওফ য়ুনিতী অসিগীদমক হিন্দুস্তানী খুদিংমক্না চাউথোকচরি। ময়াম্না থোইদোক্না নুংঙাইবা ফাওবীগদবা ৱাফম অমদি, চহি অমা অসিদা লম কোইবা লাখ ২৬ হেনবনা স্তেচু ওফ য়ুনিতী অসি য়েংবা লাকখি। মসিনা তাক্লিবদি নোংমদা চাউরাক্না মীওই লিশিং ৮ মখাইমুক্না স্তেচু ওফ য়ুনিতী অসি য়েংবা লাকই। মখোয়গী থমোইদা ফাওরিবা সরদার বল্লভভাইবু নীংজবা, নুংশিজবা অদু ফোংদোক্লি হায়না লৌবা য়াই। হৌজিক্তি মফম অসিদা কেক্তসকী লৈকোল, কুরাক্কী লৈকোল, জঙ্গল সফারী, চিলদ্রেন ন্যুত্রিসন পার্ক, য়ুনিতী নর্সরীনচিংবা মফম কয়া লেপ্তনা হাপচিল্লি। মসিনা মফম অদুগী শেনমিৎলোন ফগৎহনবগা লোইননা মীয়ামদা থবক ফংহনবগী খুদোংচাবসু পীরি। লমকোইবশিংগীসু হেন্না খুদোং চানবগীদমক খুঙ্গংগী মীওই কয়ানা মখোয় মখোয়গী য়ুমদা হোমস্তেগী খুদোংচাবা থম্লি। হোমস্তেগী খুদোংচাবা পীরিবা মীওইশিংদসু প্রোফেস্নেল ত্রেনিং পীরি। হৌজিক মফম অদুগী মীওইশিংনা দ্রেগোন ফ্রুইৎ থাবা হৌরে। ঐহাক্না থাজৈ মসিনা য়াম্না থুনা মফম অদুগী মীওইশিংগী শেন্থোক লম্বী ওইরগনি।\nমরূপশিং, লৈবাক অসিগী রাজ্যশিং অমসুং তুরিজম ইন্দস্ত্রীগীদমক স্তেচু ওফ য়ুনিতী অসি স্তদী তৌনবগী হিরম অমা ওইবা য়ারে। ঐখোয় পুম্নমক্না উরে মতৌ করম্না চহি অমগী মনুংদা মফম অমবু মালেম শিনবা থুংনা ফাওরবা তুরিজম দেস্তিনেসন ওইনা শেমগৎপা য়াবগে হায়বদু। মফম অদুদা লৈবাক অসিদগী অমসুং মপান লৈবাকশিংদগী মীওই কয়া লাকই। চৎথোক–চৎশিনগী, লৈফমগী, গাইদশিংগী, ইকো ফ্রেন্দলীগী ওইবা খুদোংচাবশিং অমগী মফমদা অমা লেপ্তনা থোরক্লি। শেনমিৎলোন য়াম্না ফগৎলক্লি। অমসুং লমকোইবা লাক্লিবা ময়ামগী মথৌ তাবা মতুং ইন্না খুদোংচাবা কয়া অমা নৌনা শেমগৎলক্লি। সরকারসু মশাগী মথৌ পাংথোক্লি। হৌখিবা নুমিৎ খরনিগী মমাংদা তাইম মেগজিন্দা মালেমগী মরু ওইবা তুরিস্ত দেস্তিনেসন ১০০গী মনুংদা স্তেচু ওফ য়ুনিতীসু য়াওরে হায়বা ৱাফম অসি পল্লকপদা চাউথোক্লোইদবা ইরৈবাক মচা কনা য়াওবগে। ঐহাক্না থাজজৈ, অদোমগী তাংলবা মতম কয়া কাইথোকপীরগা স্তেচু ওফ য়ুনিতী য়েংবা শোইদনা চৎপীগনি। মসিগা লোইননা ঐহাক্না হায়জনীংবদি ইশাগী মতম কাইথোকপীদুনা লম কোইবা চৎপীবশিংনা ইমুং মনুংগা লোইননা তুরিস্ত দেস্তিনেসন ১৫ চৎপীয়ু অদুগা মফম অদুদা অহিং শোইদনা লেকপীরকউ।\nমরূপশা, ময়াম্নসু হেন্না খঙবীরিবা অদুনি ২০১৪দগী হৌরগা চহি খুদিংগী ওক্তোবর ৩১ অসি রাস্ত্রীয় এক্তা দিবস হায়দুনা পাংথোক্লি। নুমিৎ অসিদা ঐখোয়দা লৈবাক অসিগী অপুনবা শক্তম্বু ঙাক শেন্নবগী পাউজেল পীরি। ওক্তোবর ৩১, নুমিৎ অসিদা হান্না পাংথোকপগুম্না ‘রন ফোর য়ুনিতী’সু পাংথোক্কদৌরি। মসিদা মীপুম খুদিংমক্না শরুক য়াগনি। রন ফোর য়ুনিতী অসিনা লৈবাক অসি অমত্তনি, মাইকৈ অমত্তদা চৎলি অমসুং পান্দম অমা পুরকপা পাম্মি হায়বগী খুদম্নি। ঐখোয়গী অমত্তা ঙাইরবা পান্দমদি ‘অপুনবা ভারত, অথোইবা ভারত’নি। হৌখিবা চহি ৫ অসিদা উখ্রে দিল্লীদা নত্তনা লৈবাক অসিগী কাচিন–কোয়া শিনবা থুংনা মসা–মউ ফবা নহারোলশিংদগী হৌরগা নুপী–অঙাং অহল লমন অমসুং হকচাংগী ফিভমদা মীমান্নদ্রবনচিংবা মীওই কাংলুপ খুদিংমক্না শরুক য়ারি। অমরোমদা হৌজিক অসি মীয়াম্না লমশাং লমজেল অসি য়াম্না পাম্নরক্লি। রন ফোর য়ুনিতী অসিমকসু মসিগা মান্নবা খুদোংচাবা অমনি। চেনবা হায়বা অসি পুক্নীং–ৱাখল অমসুং হকচাং অনিমক্তা কান্নৈ। মসিদদি চেনবা অসিদা ‘ফিৎ ইন্দিয়া’গী ৱাখল্লোনসু য়াওরে। লোইননা অপুনবা ভারত অথোইবা ভারতকী ৱাখল্লোনসু পুন্না য়াওরে। ভারতপু অৱাংবা থাক্তা পুখৎনবা পুক্নীং অমসুং হকচাং অনিমক ফবা মথৌ তাই। অদোম্না লৈরিবা শহর অদুগী অকোইবগী রন ফোর য়ুনিতীগী মরমদা খঙদোকপীয়ু। runforunity.gov.in হায়বা পোর্তেল অমা হাংদোক্লে। পোর্তেল অসিদা লৈবাক পুম্বগী রন ফোর য়ুনিতী পাংথোক্কদা মফমশিংগী মরমদা খঙহল্লি। ময়াম পুম্নমক্না ওক্তোবর ৩১দা রন ফোর য়ুনিতীগী লৈবাক অসিগী অপুনবগী শক্তম উৎননবগীদমক অমসুং আশাগী ফিৎনেসকীদমক শরুক য়াবীয়ু।\nনুংশিজরবা ইরৈবাকচাশিং,\nসরদার বল্লভভাই পতেলনা লৈবাক অসিবু অমত্তা ওইনা পুন্সিল্লি। অপুনবগী লাইশোন অসি ঐখোয়গী পুন্সিগী শরুক অমগুম্বনি। অদুগা ভারতকুম্বা খেন্নবা ময়াম অমনা থল্লবা মফম অসিদা লাইশোন অসি য়াম্নমক মরু ওই। মরম অদুনা ঐখোয়না মসিবু মতম চুপ্পদা ঙাকপা তাই।\nনুংশিজরবা ইরৈবাকচাশিং,\nঐখোয়না খঙই, ঐখোয়গী খুন্নাই অসিনা মতম চুপ্পদা অপুনবগী শক্তম ঙাকপদা থোইদোক্না পুক্নীং চংই। মসিগী খুদম কয়া ঐখোয়গী অকোইবদা উবা ফংগনি।\nমরূপশিং,\nসেপ্তেম্বর ২০১০দা ইল্লাহবাদ হাইকোর্তনা রাম জন্ম ভুমীগী ৱারেপ পীখিবা মতমদা করি ওইখিবগে হায়বদু অমুক্তা নীংশিংবীয়ু। মখল কয়াগী মী থোরকখি, মখোয়না মখোয় মখোয়গী ওইবা মওংদা খুদোংচাবা কয়া লৌখি। মীয়াম্বু ইরাং হৌহন্নবা ৱা কয়া ঙাংখি। মখোয় মশাগী মমিং চৎহৌনবা ওইদবা কয়া ঙাংখি। অদুবু মদু কুইনা চৎখিদে। নুমিৎ ৫–১০নিগী ৱানি। অদুম ওইনমক কোর্তকী ৱারেপ হেক লাকপগা অঙকপা অওনবা অমা লাকখি। অমরোমদা চয়োল অনিরোমদি ইরাং শাগৎনবা থবক কয়া তৌনখ্রে, অদুবু রাম জন্ম ভুমীগী ৱারেপ হেক লাকপগা সরকার, পোলিতিকেল পার্তীশিং, সিবিল সোসাইতীনচিংবশিংনা মীচং–মীখাই নাইদবা অমসুং চেকশিল্লবা ৱাফম কয়া ফোংদোক্নখি। অকোইবদা ইং তপ্পা পুরক্নবা কন্না হোৎনখি। মতম অদু নীংশিংলুবদা য়াম্না নুংঙাইবা পোকই। ৱায়েলশঙগী ৱারেপ্পু থোইদোক্না ইকাই খুম্নবা উৎপগা লোইননা মফম অমত্তদা ইরাং শাগৎহনখিদে। ৱাফম অসি মতম লৈবা খিবিক্তা নীংশিংগদবনি। মসিনা ঐখোয়দা থৌনা হাপখি। মতম অদুনা ঐখোয় খুদিংমক্কীদমক ইথৌ পাংথোকপগী ৱাখল্লোন নীংশিংহল্লি। অপুনবগী খোংল্লাওনা লৈবাক অসিগী থৌনা ওইবগী খুদম অমনি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং,\nওক্তোবর ৩১গী নুমিৎ অসিদা ঐখোয়গী হান্নগী প্রধান মন্ত্রী শ্রীমতী ইন্দিরাজীবু হাৎখি। লৈবাক পুম্বা অৱাবগী চৈথেং ফংখি। ঐনা ঙসি মাগী মফমদসু শ্রদ্ধাঞ্জলি কৎচরি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং,\nঙসি লৈবাক অসিগী য়ুমথোং খুদিংদা ঙাংনরিবা ৱাফম অমা হায়রগদি লু–নানবগী মতাং অসিনি। মীপুম খুদিংমক্না ফোংদোক্নীংলিবা ৱাফমদি মখোয়না থবক অসি পায়খৎপদা ফাওজবা নুংঙাইবা অদুনি। লু নানবগী থবক অসি লৈবাক অসিগী মীওই করোর ১২৫না পুন্না পাইখৎমিন্নখিবনি। মসিগী ওইরক্লিবা ফিভম অসিগী চাউথোকচবদি মীওই করোর ১২৫না পোকফম থোকই। থেংনরকপা য়াম্না ৱাফম অমা তমজগে। অমুক্তা খন্দুনা য়েংবীয়ু, মালেমগী খ্বাইদগী অৱাংবা লানবুং, মফম অদুগী অইং–অশাগী ফিভম মাইনস দিগ্রী ৫০–৬০ ফাওবা ওই। নুংশিৎতা ওক্সিজেনগী চাং অদু মমিংতগী ওইনা য়াওই। অদুক য়াম্না খুদোং চাদবা মফম অদুদা লৈবা হায়বসিমকসু শিংনবা অমনি। অসুক য়াম্না খুদোংচাদবা মরক অসিদা ঐখোয়গী লান্মীশিংনা লৈবাক্কী হাক শেনবতা নত্তনা সিয়াচেনবু তরু তনালহনবগী খোংজংসু চংশিল্লি।\nভারতকী লান্মীশিংগী অসিগুম্বা থবক অসিগীদমক ইরৈবাকচাশিংগী মাইকৈদগী ইকাই খুম্নবা উৎচরি। মফম অদু কয়াগী মতিক ইংবগে হায়বদা, মফম অদুদা করিগুম্বা অমত্তা দি–কম্পোজ তৌবা ঙমদে। অসিগুম্বা ফিভম অসিদা অমোৎ–অকাইশিং অদু খন্দোক–খঞ্জিন তৌবা অসিসু অচৌবা থবক অমনি। অসিগুম্বা গ্লেসিয়র অমসুং মসিগী অকোইবগী ফ্রেজাইল ওইবা ইকোসিস্তেমদগী তোন ১৩০দগী হেনবা অমোৎ–অকাই লৌথোকপা হায়বসিমক কয়াদা চাউরবা সেবানো। হায়রিবা মফম অসিদা পোলর বিয়রগুম্বা তাংলবা শা মখল অসি লৈ। মফম অসিদা আইবেক্স অমসুং ব্রাউন বিয়র হায়রিবা তাংলবা শা মখল অসিসু লৈ। সিয়াচেন অসি তুরেল অমসুং অরুবা ঈশিংগী হৌরকফম্নি। মরম অদুনা মফম অসিদা লু–নানবগী থবক পায়খৎপা হায়বসি চিংখোংদা লৈরিবা মীয়ামদা অরুবা, অশেংবা ঈশিং ফংহনবগী খুদোংচাবসু ওইরিবনি। মখোয়না নুব্রা অমসুং শিয়োক তুরেলগী ঈশিং শিজিন্নৈ।\nঐগী নুংশিজরবা ইরৈবাকচাশিং,\nকুম্মৈশিং অসিনা ঐখোয়গী পুন্সিদা অনৌবা থৌনা অমা হাপ্পি। মরু ওইনা দিৱালী অমদা য়াম্বা য়ামদবা পোৎ খরদি ইমুং খুদিংনা কৈথেলদগী লৈ। ঐনা ইরমদমগী পোৎথোক লৈবীনবা হায়জখি। ঐখোয়গী মথৌ তাবা পুম্নমক ঐখোয়গী খুঙ্গংদা ফংলবদি করিগীদমক অরাপ্পা মফমদা চৎলুগদগে? ঐখোয়না ঐখোয়গী ইরমদমগী পোৎ লৈরবদি গন্ধী ১৫০ অসে মশা মথন্তা অথোইবা ওইজরগনি। অদুগা ঐহাক্না হায়জনীংবদি, য়ামদ্রবদা ঐখোয়গী ফি শাবীশিংনা শাবা ফি অমসুং খাদী ফি শাবশিংনা শাবা ফি শোইদনা লৈবীয়ু। হন্দক্কী দিৱালী অসিদসু ময়াম্না কুম্মৈ অসিগী মাংজৌননা ময়াম্না পোৎ খরদি শোইদনা লৈবীরম্লগনি অদুবু মীওই খরদি দিৱালী লোইরগা খরা হোংলক্কনি খন্দুনা কোন্না লৈগে হায়না ঙাইবসু য়াওরমগনি। লৈগদবা ৱাৎপা মীসু য়াওরমগনি। দিৱালীগী য়াইফ–পাউজেল পীজবগা লোইননা ময়ামদা ইরমদমগী পোৎথোক লৈবীয়ু হায়জরি। য়েংবীয়ু, মহাত্মা গান্ধীগী মঙলান মঙফাওনহনবদা ঐখোয়সু শরুক য়াগদৌরিবনি। ঐহাক্না অমুক্কা হন্না দিৱালীগী শেংলবা কুম্মৈ অসিগীদমক য়াইফ–পাউজেল পীজরি। ঐখোয়না দিৱালীদা মখল কয়াগী বম্বুলা থাই। করিগুম্বদা চেকশিনহৌদবদগী মৈ চাক্তুনা খুদোং থিবা নংবা য়াওই। ঐহাক্না ময়ামদা হায়জনীংবদি ইশাবু চেকশিনবগা লোইননা হরাও–তয়াম্না কুম্মৈ পাংথোকপীয়ু। ময়ামদা হন্না হন্না য়াইফ–পাউজেল পীজরি।\nহন্না হন্না থাগৎচরি।\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-137/",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात” द्वारे साधलेल्या संवादाचा मराठी अनुवाद (27 ऑक्टोबर 2019)",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\nमाझ्या प्रिय देशवासियांनो, नमस्कार! आज दीपावलीचं पवित्र पर्व आहे! आपणा सर्वांना दीपावलीच्या खूप खूप शुभेच्छा. आपल्याकडे असं म्हटलं गेलं आहे,\nशुभम् करोति कल्याणं आरोग्यं धनसंपदाम!\nशत्रुबुद्धीविनाशाय दीपज्योतीर्नमोस्तुते!\nकिती उत्तम संदेश आहे. या श्लोकात असं म्हटले आहे-प्रकाश जीवनात सुख, आरोग्य आणि समृद्धी घेऊन येतो, जो वाईट बुद्धीचा नाश करून, सद्‌बुद्धी दाखवतो. अशा दिव्यज्योतीला माझं नमन आहे. ही दीपावली स्मरणात ठेवण्यासाठी यापेक्षा जास्त चांगला विचार काय असू शकेल की, आपण प्रकाश सर्वत्र फैलावू, सकारात्मकतेचा प्रसार करू आणि शत्रुत्वाची भावना नष्ट करण्यासाठी प्रार्थना करू या. आजकाल जगातल्या अनेक देशांमध्ये दिवाळी साजरी केली जाते. विशेष गोष्ट ही आहे की, यात केवळ भारतीय समुदाय सहभागी होतात असं नव्हे तर आता अनेक देशांची सरकारे, तिथले नागरिक, तिथल्या सामाजिक संघटना दिवाळी सण पूर्ण आनंद उत्साहात साजरे करतात. एक प्रकारे तिथं `भारत’ साकार करतात.\nमित्रानो, जगात उत्सवी पर्यटनाचं स्वतःचं आकर्षण असतं. आमचा भारत, जो सणांचा देश आहे, त्यात उत्सवी पर्यटनाच्या अफाट शक्यता आहेत. होळी असो, दिवाळी असो, ओणम असो, पोंगल असो, बिहू असो, अशा प्रकारच्या सणांचा प्रसार करून सणांच्या आनंदात इतर राज्यं, इतर देशांच्या लोकांनाही सहभागी करून घेण्याचा आमचा प्रयत्न असला पाहिजे. आमच्याकडे तर प्रत्येक राज्य, प्रत्येक क्षेत्रात आपापले इतके वेगवेगळे उत्सव होतात – दुसऱ्या देशातल्या लोकांना यात खूप रस असतो. म्हणून, भारतात उत्सवी पर्यटन वाढवण्यात, देशाबाहेर राहणाऱ्या भारतीयांची भूमिका अतिशय महत्वाची आहे.\nमाझ्या प्रिय देशवासियांनो, गेल्या `मन की बात’मध्ये या दिवाळीत काही तरी वेगळं करायचं, असं ठरवलं होतं. मी अस म्हटलं होतं – या, आपण सर्व जण या दिवाळीला भारताची नारी शक्ती आणि तिनं साध्य केलेले उत्तुंग यश साजरं करू या, म्हणजे भारताच्या लक्ष्मीचा सन्मान! आणि पाहता पाहता, याच्यानंतर लगेचच, समाज माध्यमांमध्ये असंख्य प्रेरणादायी कथांची रास लागली. वारंगळ इथल्या कोडीपका रमेश यांनी नमो अॅपवर लिहिलं की, माझी आई माझी शक्ती आहे. 1990 मध्ये जेव्हा माझ्या वडलांचे निधन झाले, तेव्हा माझ्या आईनेच पाच मुलांची जबाबदारी उचलली. आज आम्ही पाचही भाऊ चांगल्या व्यवसायांत आहोत. माझी आई हीच माझ्यासाठी ईश्वर आहे. माझ्यासाठी ती सर्व काही आहे आणि ती खऱ्या अर्थानं भारताची लक्ष्मी आहे.\nरमेशजी, आपल्या माताजींना माझे प्रणाम! ट्विटरवर सक्रीय असलेल्या गीतिका स्वामी यांचं म्हणणं असं आहे की, त्यांच्यासाठी मेजर खुशबू कंवर भारताची लक्ष्मी आहेत, ज्या एका बस वाहकाची कन्या आहेत आणि त्यांनी आसाम रायफल्सच्या सर्व महिला तुकडीचं नेतृत्व केल होतं. कविता तिवारीजी यांच्यासाठी तर भारताची लक्ष्मी त्यांची कन्या आहे, जी त्यांची शक्तीसुद्धा आहे. त्यांची कन्या उत्तम पेंटिंग करते, याचा त्यांना अभिमान आहे. तिने सीएलएटीच्या परीक्षेत खूपच चांगली श्रेणीही प्राप्त केली आहे. तर मेघा जैन यांनी लिहिलं आहे की, 92 वर्षांची एक वयोवृद्ध महिला, ग्वाल्हेर रेल्वे स्थानकात प्रवाशांना मोफत पाणी पुरवत असते. मेघाजी या भारतातील लक्ष्मीची विनम्रता आणि करुणेच्या भावनेने खूप प्रेरित झाल्या आहेत. अशा अनेक कथा लोकांनी सांगितल्या आहेत. आपण त्या जरूर वाचा, प्रेरणा घ्या आणि स्वतःही असेच काही कार्य आपल्या आसपासच्या भागातही करा. माझं, भारताच्या या सर्व लक्ष्मींना आदरयुक्त नमन आहे.\nमाझ्या प्रिय देशवासियांनो, 17 व्या शतकातल्या सुप्रसिद्ध कवयित्री, सांची होनम्मा यांनी 17 व्या शतकात, कन्नड भाषेत एक कविता लिहिली होती. तेच भाव, ते शब्द भारताच्या प्रत्येक लक्ष्मीबद्दल आपण जे बोलत आहोत ना, असं वाटतं की, त्याचा पाया 17 व्या शतकातच रचला होता. किती सुंदर शब्द, किती सुंदर भावना आणि किती उत्तम विचार, कन्नड भाषेतल्या या कवितेत आहेत.\nपैन्निदा पर्मेगोंडनु हिमावंतनु\nपैन्निदा भृगु पर्चीदानु\nपैन्निदा जनकरायनु जसुवलीदनू\nअर्थात, हिमवंत म्हणजे पर्वताच्या राजाला आपली कन्या पार्वतीमुळे, ऋषी भृगु यांना आपली कन्या लक्ष्मी हिच्यामुळे आणि राजा जनक यास आपली कन्या सीतेमुळे प्रसिद्धी मिळाली. आमच्या कन्या, या आमचा गौरव आहेत आणि या कन्यांच्या महिम्यामुळेच, आमच्या समाजाची एक मजबूत ओळख आहे आणि त्याचं भविष्य उज्वल आहे.\nमाझ्या प्रिय देशवासियांनो, 12 नोव्हेंबर, 2019- हा तो दिवस आहे ज्या दिवशी जगभरात, श्री गुरूनानक देव यांचा 550 वा प्रकाश उत्सव साजरा केला जाईल. गुरूनानक देवजी यांचा प्रभाव भारतातच नव्हे तर पूर्ण जगभरात आहे. जगातल्या अनेक देशांमध्ये आमचे शीख बंधू आणि भगिनी वास्तव्य करून आहेत, जे गुरूनानक देवजी यांच्या आदर्शाप्रती संपूर्णपणे समर्पित आहेत. मी व्हँकुव्हर आणि तेहरानच्या  गुरुद्वारांमधील माझी भेट कधी विसरू शकत नाही. श्री गुरूनानक देवजी यांच्याबद्दल असे खूप काही आहे, जे मी आपल्याला सांगू शकतो, पण त्यासाठी `मन की बात’चे अनेक भाग लागतील. त्यांनी, सेवाभावाला नेहमीच सर्वोच्च स्थानी ठेवलं. गुरूनानक देवजी असं मानत की, नि:स्वार्थ भावानं केलेल्या सेवाकार्याचे कोणतंच मोल होऊ शकत नाही. अस्पृष्यतेसारख्या सामाजिक दृष्ट्या वाईट प्रथेविरोधात ते खंबीरपणे उभे राहिले. श्री गुरूनानक देवजी यांनी आपला संदेश जगात, दूर दूरवर पोहचवला. आपल्या काळातले सर्वात जास्त प्रवास करणाऱ्यांपैकी ते होते. अनेक ठिकाणी गेले आणि जिथं गेले तिथं आपला सरळ स्वभाव, विनम्रता, साधेपणा यामुळे त्यांनी सर्वांची मनं जिंकली. गुरुनानक देवजी यांनी अनेक महत्वपूर्ण धार्मिक यात्रा केल्या, ज्यांना उदासी असं म्हटलं जातं. सद्भावना आणि समानतेचा संदेश घेऊन, ते, उत्तर असो की दक्षिण, पूर्व असो की पश्चिम, प्रत्येक दिशेला गेले, प्रत्येक ठिकाणी लोकांना, संताना आणि ऋषींना भेटले. आसामचे विख्यात संत शंकरदेव यांनीसुद्धा त्यांच्यापासून प्रेरणा घेतली होती, असं मानलं जातं. त्यांनी हरिद्वारच्या पवित्र भूमीची यात्रा केली. काशीमध्ये एक पवित्र ठिकाण  `गुरूबाग गुरूद्वारा’ आहे, असं म्हटलं जातं की, श्री गुरूनानक देवजी तिथं उतरले होते. ते बौध्द धर्माशी जोडल्या  गेलेल्या राजगिर आणि गयासारख्या धार्मिक स्थळीसुद्धा गेले. दक्षिणेत गुरूनानक देवजी यांनी श्रीलंकेपर्यंत प्रवास केला. कर्नाटकात बिदरला प्रवासाला गेले असताना, गुरूनानक देवजी यांनी, तिथल्या पाणी समस्येवर तोडगा काढला होता. बिदरमध्ये गुरूनानक जीरा साहब नावाचे एक प्रसिद्ध स्थळ आहे, जे गुरूनानक देवजी यांचं सतत आम्हाला स्मरण करून देतं, त्यांनाच ते समर्पित आहे. एका उदासीच्या दरम्यान, गुरूनानकजींनी उत्तरेत, काश्मीर आणि त्यांच्या आसपासच्या प्रदेशातही प्रवास केला. यामुळे, शीख अनुयायी आणि काश्मीरमध्ये खूप दृढ संबंध स्थापित झाले. गुरूनानक देवजी तिबेटमध्येही गेले, जिथल्या लोकांनी त्यांना गुरू मानले. उझबेकिस्तानमध्येही ते पूज्य आहेत, जिथं ते गेले होते. आपल्या एका उदासीदरम्यान, त्यांनी इस्लामी देशांचाही प्रवास केला होता, ज्यात सौदी अरेबिया, इराक आणि अफगाणिस्तान यांचा समावेश आहे. ते लाखो लोकांच्या मनात ठसले, ज्यांनी पूर्ण श्रद्धेनं त्यांच्या शिकवणीचं अनुसरण केलं आणि आजही करत आहेत. नुकतेच काही दिवसांपूर्वी, जवळपास 85 देशांचे  राजदूत दिल्लीहून अमृतसरला गेले होते. तिथं त्यांनी अमृतसरच्या सुवर्णमंदिराचं दर्शन घेतलं आणि हीच घटना गुरूनानक देवजी यांच्या 550 व्या प्रकाश पर्वाचं निमित्त ठरली. तिथं या सर्व राजदूतांनी सुवर्ण मंदिराचं दर्शन तर घेतलं, शिवाय त्यांना शीख परंपरा आणि संस्कृतीबाबत जाणून घेण्याची संधी मिळाली. यानंतर अनेक राजदूतांनी सोशल मीडियावर तिथली छायाचित्रं टाकली. चांगल्या अनुभवांबद्दलही गौरवपूर्ण लिहिलं. गुरूनानक देव जी यांचे 550 वे प्रकाश पर्व त्यांचे विचार आणि आदर्श आपल्या जीवनात आणण्याची अधिक प्रेरणा आम्हाला देईल, अशी माझी इच्छा आहे. पुन्हा एकदा मी नतमस्तक होऊन गुरूनानक देव जी यांना वंदन करतो.\nमाझ्या प्रिय बंधू आणि भगिनीनो, मला विश्वास आहे की, 31 ऑक्टोबर ही तारीख आपल्या सर्वाना स्मरणात निश्चित राहिली असेल. हा दिवस भारताचे लोहपुरुष सरदार वल्लभभाई पटेल यांच्या जयंतीचा आहे जे देशाला ऐक्याच्या धाग्यात गुंफणारे महानायक होते. एकीकडे, सरदार पटेल यांच्यामध्ये लोकांना एकत्र आणण्याची अद्भुत क्षमता होती, तर दुसरीकडे ज्यांच्याशी त्यांचे वैचारिक मतभेद होते, त्यांच्याशीही ते उत्तम मेळ बसवून घेत. सरदार पटेल लहान लहान गोष्टींकडेही अत्यंत खोलात जाऊन पहात असत, पारखून घेत. खऱ्या अर्थानं ते, तपशिलाचा आग्रह धरणारे ‘मॅन ऑफ डीटेल्स’ होते. याचबरोबर, ते संघटन कौशल्यात निपुण होते. योजना तयार करण्यात आणि रणनीती आखण्यात त्यांना प्रभुत्व मिळाले होते. सरदार साहेबांच्या कार्यशैलीबद्दल जेव्हा आपण वाचतो, ऐकतो तेव्हा त्यांचं नियोजन किती जबरदस्त होतं, हे लक्षात येतं. 1921 मध्ये अहमदाबादमध्ये काँग्रेसच्या अधिवेशनात सहभागी होण्यासाठी देशभरातून हजारो प्रतिनिधी येणार होते. अधिवेशनाच्या सर्व व्यवस्थेची जबाबदारी सरदार पटेल यांच्यावर होती. या संधीचा उपयोग त्यांनी शहराला पाणी पुरवठा करणाऱ्या व्यवस्थेत सुधारणा करण्यासाठी करून घेतला. कुणालाही पाण्याची कमतरता भासणार नाही, याची निश्चिती  करण्यात आली. एवढेच नाही तर, त्यांना अधिवेशन स्थळी एखाद्या प्रतिनिधीचे सामान किंवा जोडे चोरीला जाण्याची काळजी होती आणि हे लक्षात घेऊन सरदार पटेल यांनी जे केलं, ते कळल्यावर आपल्याला खूप आश्चर्य वाटेल. त्यांनी शेतकऱ्यांशी संपर्क साधून खादीच्या पिशव्या बनवा, असा आग्रह धरला. शेतकऱ्यांनी तशा पिशव्या बनवल्या आणि प्रतिनिधींना विकल्या. या पिशव्यांमध्ये आपले जोडे घातल्यानं, आणि त्या पिशव्या आपल्याबरोबर ठेवल्यानं प्रतिनिधीच्या मनातला चपला चोरीला जाण्याचा तणाव निघून गेला. तर दुसरीकडे, खादीच्या विक्रीमध्ये खूप वाढ झाली. संविधान सभेत उल्लेखनीय भूमिका बजावल्याबद्दल आमचा देश, सरदार पटेल यांच्याप्रती कायम कृतज्ञ राहील. त्यांनी मूलभूत अधिकार निश्चित करण्याचं महत्वपूर्ण कार्य केलं, ज्यामुळे, जाती आणि संप्रदायाच्या आधारावर कोणताही भेदभाव करण्याला वाव राहिला नाही.\nमित्रानो, भारताचे पहिले गृहमंत्री या नात्याने सरदार वल्लभभाई पटेल यांनी संस्थानांचं एकत्रीकरण करण्याचं, एक खूप महान भगीरथ आणि ऐतिहासिक कार्य केलं. सरदार वल्लभभाई यांचं हेच वैशिष्ट्य होतं की, प्रत्येक घटनेवर त्यांची नजर असे. एकीकडे त्यांची नजर हैदराबाद, जुनागढ आणि इतर राज्यांवर केंद्रित होती तर दुसरीकडे त्यांचं लक्ष सुदूर दक्षिणेतील लक्षद्वीपवरही होतं. वास्तविक, जेव्हा आम्ही सरदार पटेल यांच्या प्रयत्नांबद्दल बोलतो, तेव्हा देशाच्या एकीकरणात काही खास प्रांतांच्याबाबत त्यांच्या भूमिकेची चर्चा होते. लक्षद्वीपसारख्या छोट्या जागेसाठीही त्यांनी महत्वाची भूमिका बजावली होती. ही गोष्ट लोक कमीच स्मरणात ठेवतात. आपल्याला चांगलं माहित आहे की, लक्षद्वीप हा काही बेटांचा समूह आहे. भारतातील सर्वात सुंदर प्रदेशांपैकी एक आहे. 1947 मध्ये भारताच्या फाळणीनंतर लगेचच आमच्या शेजाऱ्याची नजर लक्षद्वीपवर होती आणि त्याने आपला ध्वज घेऊन जहाज पाठवले होते. सरदार पटेल यांना जशी या घटनेची माहिती मिळाली,त्यांनी जराही वेळ न दवडता, जराही उशीर न करता, लगेच कठोर कारवाई सुरू केली. त्यांनी मुदलियार बंधू, अर्कोट रामस्वामी मुदलियार आणि अर्कोट लक्ष्मणस्वामी मुदलियार यांना सांगितलं की, त्याने त्रावणकोरच्या लोकांना घेऊन त्वरित तिकडे कूच करावं आणि तिथं तिरंगा फडकवावा. लक्षद्वीपमध्ये प्रथम तिरंगा फडकला पाहिजे. त्यांच्या आदेशानंतर लगेचच तिरंगा फडकवण्यात आला आणि लक्षद्वीपवर ताबा मिळवण्याचे शेजारी देशाचे मनसुबे पाहता पाहता उध्वस्त करण्यात आले. या घटनेनंतर सरदार पटेल यांनी मुदलियार बंधूना सांगितलं की, लक्षद्वीपला विकासासाठी प्रत्येक आवश्यक सहाय्य मिळेल, याची त्यांनी वैयक्तिक खात्री करावी. आज, लक्षद्वीप भारताच्या प्रगतीत महत्वपूर्ण योगदान देत आहे. हे एक आकर्षक पर्यटन स्थळसुद्धा आहे. मला आशा आहे की, आपण या सुंदर बेटांची आणि समुद्र किनाऱ्याची सैर कराल.\nमाझ्या प्रिय देशवासियांनो, 31 ऑक्टोबर, 2018 या दिवशी सरदार साहेबांच्या स्मृत्यर्थ उभारण्यात आलेला एकतेचा पुतळा देश आणि जगाला समर्पित केला गेला होता. हा जगातील सर्वात उंच पुतळा आहे. अमेरिकेतल्या स्वातंत्र्यदेवतेच्या पुतळ्याच्या दुप्पट त्याची उंची आहे. जगातली सर्वात उंच प्रतिमा प्रत्येक भारतीयाला अभिमानानं भरून टाकते. प्रत्येक भारतीयाची मान गर्वानं ताठ होते. आपल्याला आनंद होईल की, एका वर्षात, 26 लाखाहून अधिक पर्यटक, एकतेचा पुतळा पाहण्यासाठी तिथं गेले. याचा अर्थ असा आहे की, दररोज सरासरी साडेआठ हजार लोकांनी एकतेच्या पुतळ्याच्या भव्यतेचं दर्शन घेतल. सरदार वल्लभभाई पटेल यांच्याबद्दल त्यांच्या हृदयात जी आस्था, श्रद्धा आहे ती त्यांनी व्यक्त केली आणि आता तर तिथं निवडुंगाची बाग, फुलपाखरू उद्यान, जंगल सफारी, मुलांसाठी पोषण आहार पार्क, एकता नर्सरी असे अनेक आकर्षण केंद्र सातत्यानं विकसित होत चालले आहेत आणि यामुळे स्थानिक अर्थव्यवस्थेला चालना मिळत आहे आणि लोकांना रोजगाराच्या नव्या नव्या संधीसुद्धा मिळत आहेत. येणाऱ्या पर्यटकांच्या सुविधा लक्षात घेऊन, अनेक गावातील लोक  आपापल्या घरांमध्ये, होम स्टे-ची व्यवस्था अशा सुविधा उपलब्ध करून देत आहेत. घरात मुक्कामाची सुविधा होम स्टे उपलब्ध करून देणाऱ्या लोकांना व्यावसायिक प्रशिक्षणही दिलं जात आहे. तिथल्या लोकांनी आता ड्रॅगन फ्रुटची शेतीही सुरू केली असून लवकरच हा तिथल्या लोकांच्या उपजीविकेचा प्रमुख स्त्रोत होईल, असा मला विश्वास आहे.\nमित्रानो, देशासाठी, सर्व राज्यांसाठी, पर्यटन उद्योगासाठी, एकतेचा पुतळा अभ्यासाचा विषय होऊ शकतो. एका वर्षात एखादे ठिकाण, जगप्रसिद्ध पर्यटन स्थळ म्हणून कसं विकसित होतं, याचे आम्ही सर्व साक्षीदार आहोत. तिथं देश आणि परदेशातून लोक येतात. परिवहनाची, मुक्कामाची, गाईडची, पर्यावरण पूरक व्यवस्था, अशा अनेक व्यवस्था एकानंतर एक आपोआप विकसित होत चालल्या आहेत. खूप मोठी आर्थिक घडामोड होत आहे आणि प्रवाशांच्या गरजांनुसार लोक सुविधा निर्माण करत आहेत. सरकार आपली भूमिका निभावत आहे. मित्रांनो, गेल्या महिन्यात टाईम मासिकानं जगातल्या 100 महत्वपूर्ण पर्यटन स्थळांमध्ये एकतेचा पुतळा या स्थानाला अग्रस्थान दिलं आहे. आपण सर्व आपल्या बहुमुल्य वेळातून काही वेळ काढून एकतेचा पुतळा पाहायला तर जालच, अशी मला आशा आहे. पण माझा आग्रह आहे की, प्रत्येक भारतीय जो प्रवासाकरता वेळ काढतो, त्यानं भारतातल्या कमीत कमी 15 पर्यटन स्थळांचा प्रवास  कुटुंबांसह करावा, जिथं जाईल तिथं रात्रीचा मुक्काम करावा, हा माझा आग्रह कायम राहील.\nमित्रांनो, जसे की आपल्याला माहित आहे, 2014 पासून प्रत्येक वर्षी 31 ऑक्टोबर राष्ट्रीय एकता दिन म्हणून साजरा केला जातो. हा दिवस आम्हाला कोणतीही किंमत देऊन आपल्या देशाची एकता, अखंडता आणि सुरक्षेचे रक्षण करण्याचा संदेश देतो. 31 ऑक्टोबरला, दरवर्षीप्रमाणे, रन फॉर युनिटी – एकता दौडचं आयोजन केलं जात आहे. यात समाजातील प्रत्येक वर्गातील, प्रत्येक स्तरातले लोक सहभागी होतील. रन फॉर युनिटी या गोष्टीचं प्रतिक आहे की, हा देश एक आहे. एका दिशेनं चालतो आहे आणि एक लक्ष्य प्राप्त करू पाहतो आहे. एक लक्ष्य – एक भारत, श्रेष्ठ भारत!\nगेल्या 5 वर्षामध्ये असं दिसलं आहे की – केवळ दिल्ली नव्हे तर भारतातल्या शेकडो शहरांमध्ये, केंद्रशासित प्रदेशांमध्ये, राजधान्यांमध्ये, जिल्हा केंद्रे, दुसऱ्या आणि तिसऱ्या स्तराची छोट्या शहरांमध्ये सुद्धा, पुरुष, स्त्रिया, शहरातले लोक, गावातले लोक, बालक, नवतरुण, वृद्ध, दिव्यांग, सर्व लोक खूप मोठ्या प्रमाणावर सहभागी होत आहेत. तसंही, आजकाल पाहिलं तर लोकांमध्ये मॅराथॉनबाबत एक छंद आणि वेड दिसत आहे. रन फॉर युनिटी ही सुद्धा अशीच आगळीवेगळी तरतूद आहे. धावणं मन, मेंदू आणि शरीर सर्वांसाठी लाभदायक आहे. इथ तर धावायचंही आहे, फिट इंडियासाठी आणि त्याबरोबर एक भारत-श्रेष्ठ भारत या उद्देश्यानं आम्ही जोडले जात असतो. आणि यामुळे केवळ शरीर नाही तर मन आणि संस्कार भारताच्या एकतेसाठी, भारताला नव्या उंचीवर नेण्यासाठी धावायचं आहे. यासाठी आपण ज्या शहरात राहत असाल, तिथं आपल्या आसपास रन फॉर युनिटीच्या बाबतीत माहिती घेऊ शकता. यासाठी एक पोर्टल सुरू केलं आहे runforunity.gov.in या पोर्टलवर देशभरातल्या ज्या ठिकाणी रन फॉर युनिटीच आयोजन केलं जाणार आहे, त्या ठिकाणांची माहिती दिली आहे. आपण सर्व 31 ऑक्टोबरला निश्चित धावाल – भारताच्या एकतेसाठी, स्वतःच्या तंदुरुस्तीसाठी सुद्धा!\nमाझ्या प्रिय देशवासियांनो, सरदार पटेल यांनी देशाला एकतेच्या धाग्यात बांधलं. एकतेचा हा मंत्र आमच्या जीवनात संस्काराप्रमाणे आहे आणि भारतासारख्या विविधतेनं भरलेल्या देशात प्रत्येक स्तरावर, प्रत्येक मार्गावर, प्रत्येक वळणावर, प्रत्येक मुक्कामावर, आपल्याला एकतेच्या या मंत्राला मजबुती देत राहिलं पाहिजे. माझ्या प्रिय देशवासियांनो, देशाची एकता आणि आपसातील सद्‌भाव यांना सशक्त करण्यासाठी आमचा समाज नेहमीच अत्यंत सक्रीय आणि सतर्क राहिला आहे. आम्ही आमच्या आसपास जरी पाहिलं तरी अशी अनेक उदाहरणे मिळतील, जे आपसातील सद्‌भाव वाढवण्यासाठी सतत काम करत असतात, पण अनेकदा असं होतं की, त्यांचे प्रयत्न, त्यांचं योगदान आपल्या स्मृतीपटलावरून खूप लवकर निघून जात.\nमित्रांनो, मला लक्षात आहे की, 2010च्या सप्टेंबरमध्ये जेव्हा राम जन्मभूमीवर अलाहाबाद उच्च न्यायालयानं आपला निकाल दिला होता. जरा ते दिवस आठवा, कसं वातावरण होतं. वेगवेगळ्या प्रकारचे किती लोक मैदानात आले होते. कसे हितसंबंधी गट त्या परिस्थितीचा आपापल्या परीनं फायदा घेण्यासाठी खेळ खेळत होते. वातावरण तापवण्यासाठी कोणत्या प्रकारची भाषा केली जात होती. भिन्न भिन्न आवाजात तिखटपणा भरण्याचा प्रयत्नसुद्धा केला जात होता. काही बोलघेवड्यांनी तर फक्त आणि फक्त चमकण्याच्या उद्देश्यानं काय काय वक्तव्यं केली होती, कशा बेजबाबदार गोष्टी केल्या होत्या, आम्हाला सर्व लक्षात आहे. पण हे सर्व पाच, सात, दहा दिवस चाललं, पण जसा निकाल आला, एक आनंददायक, आश्चर्यकारक बदल देशाला जाणवला. एकीकडे दोन आठवडे वातावरण तापवण्यासाठी सर्व काही झालं होतं, पण राम जन्मभूमीवर निकाल आला तेव्हा सरकार, राजकीय पक्ष, सामाजिक संघटना, नागरी समाज, सर्व संप्रदायांचे प्रतिनिधी, साधू संतानी खूपच संयमी प्रतिक्रिया दिल्या. वातावरणातील तणाव कमी करण्याचा प्रयत्न. पण आजही माझ्या लक्षात तो दिवस आहे. जेव्हा तो दिवस आठवतो तेव्हा मनाला आनंद होतो. न्यायपालिकेच्या प्रतिष्ठेला गौरवपूर्णरित्या सन्मान दिला आणि कुठेही वातावरण पेटवण्यास, तणाव पैदा होऊ दिला नाही. या गोष्टी नेहमी लक्षात ठेवल्या पाहिजेत. त्या आम्हाला खूप शक्ती देतात. एकतेचा सूर, देशाला किती ताकद देतो, हे याचं उदाहरण आहे.\nमाझ्या प्रिय देशवासियांनो, 31 ऑक्टोबरला  आमच्या माजी पंतप्रधान इंदिरा गांधी यांची हत्या त्याच दिवशी झाली होती. देशाला मोठा धक्का बसला होता, मी आज त्यांनाही श्रद्धांजली अर्पण करतो.\nमाझ्या प्रिय देशवासियांनो, आज घराघरात कोणती एक कथा दूरवर ऐकू येत असेल, प्रत्येक गावाची एक कहाणी ऐकू येत असेल, उत्तर ते दक्षिण, पूर्व ते पश्चिम, भारताच्या प्रत्येक कोपऱ्यात जी कहाणी ऐकू येत असेल तर ती आहे स्वच्छतेची. प्रत्येक व्यक्ती, प्रत्येक कुटुंब, प्रत्येक गावाला स्वच्छतेच्या बाबतीत आपल्या सुखद अनुभव सांगावेसे वाटतात, कारण, स्वच्छतेचा हा प्रयत्न सव्वाशे कोटी भारतीयांचा प्रयत्न आहे. त्यांच्या परिणामांचे मालकसुद्धा सव्वाशे कोटी भारतीय आहेत. पण एक सुखद आणि मनोरंजक अनुभवसुद्धा आहे. मी ऐकला, मी विचार करतोय, तो आपल्यालाही सांगावा. आपण कल्पना करा, जगातली सर्वात उंचावरली युद्धभूमी जिथलं तापमान शून्य ते 50 ते 60 डिग्री उणे पर्यंत घसरतं. हवेत प्राणवायू नावालाच असतो. इतक्या कठीण परिस्थितीत इतक्या आव्हानांमध्ये राहणं हे सुद्धा पराक्रमापेक्षा कमी नाही. अशा बिकट परिस्थितीत आमचे बहाद्दर जवान छाती ताणून देशाच्या सीमांचं संरक्षण करत आहेतच, पण तिथं स्वच्छ सियाचीन अभियान चालवत आहेत. भारतीय लष्कराच्या या अद्भुत कटीबद्धतेसाठी मी देशवासीयांच्या वतीनं त्यांची प्रशंसा करतो. कृतज्ञता व्यक्त करतो. तिथं इतकी थंडी आहे की, काही विघटन होणंही अवघड आहे. अशा स्थितीत, कचऱ्याचे विलगीकरण आणि त्यांचे व्यवस्थापन करणे एक महत्वपूर्ण काम आहे. अशात, हिमनदी आणि तिच्या आसपासच्या भागातून 130 टन आणि त्यापेक्षा जास्त कचरा हटवणं आणि तेही अशा नाजूक पर्यावरणस्थितीत, किती मोठी ही सेवा आहे. ही एक अशी एको सिस्टीम आहे ज्यात हिमबिबट्या सारख्या दुर्मिळ प्रजातींचे घर आहे. इथं रानटी बोकड आणि तपकिरी अस्वल असे दुर्मिळ प्राणीही राहतात.आपल्या सर्वाना माहीत आहे की, सियाचीन असा भाग आहे की जो नद्या आणि स्वच्छ पाण्याचा स्त्रोत आहे. म्हणून इथं स्वच्छता अभियान चालवण्याचा अर्थ जे खालच्या भागांत राहतात त्यांच्यासाठी स्वच्छ पाण्याची सुनिश्चिती करणे असा आहे. त्याचबरोबर नुब्रा आणि श्योक अशा नद्यांच्या पाण्याचा उपयोग करतात.\nमाझ्या प्रिय देशवासियांनो, उत्सव आपल्या सर्वांचं जीवनात एक नवीन चैतन्य जागवणारा पर्व असतो. आणि दिवाळीत तर खास करून, प्रत्येक कुटुंबात काही ना काही खरेदी, बाजारातून काही वस्तू आणणे हे होतच असते. मी एकदा म्हटल होतं की, आपण स्थानिक वस्तूंची खरेदी करण्याचा प्रयत्न करू, आमच्या गरजेची वस्तू जर गावात मिळत असेल तर तालुक्याला जायची गरज नाही. तालुक्यात मिळत असेल तर जिल्ह्यापर्यंत जायची गरज नाही. जितके जास्त आपण स्थानिक वस्तूची खरेदी करण्याचा प्रयत्न करू, तितकी ‘गांधी 150’ एक महान संधी होऊन जाईल. आणि माझा तर आग्रह असतो की, आमच्या विणकरांच्या हातानं बनवलेले, आमच्या खादीवाल्याच्या हातानं बनवलेलं काही तरी आपण खरेदी केलं पाहिजे. या दिवाळीतसुद्धा, दिवाळीच्या अगोदर आपण बरीच खरेदी केली असेल. पण असे अनेक लोक असतील जे दिवाळीनंतर गेलो तर थोडे स्वस्त मिळेल असा विचार करत असतील. असे अनेक लोक असतील ज्यांची खरेदी अजून राहिली असेल. दीपावलीच्या शुभकामना देतानाच मी आपल्याला आग्रह करेन की, या आपण स्थानिक वस्तूंच्या खरेदीसाठी आग्रही होऊ या, स्थानिक वस्तू खरेदी करू. महात्मा गांधी यांचं स्वप्न किती महत्वाची भूमिका निभावू शकते, पहा. मी पुन्हा एकदा या दीपावलीच्या पवित्र पर्वासाठी आपल्याला खूप खूप शुभेच्छा देतो. दिवाळीत आपण तऱ्हेतऱ्हेचे फटाके उडवतो. पण कधी कधी बेसावध राहिल्यानं आग लागते. कुठे जखम होते. माझा आपणा सर्वाना आग्रह आहे की, स्वतःला सांभाळा आणि उत्सव मोठ्या उत्साहात साजरा करा.\nमाझ्या खूप खूप शुभकामना.\nखूप खूप धन्यवाद!!!\n \n \nN.Sapre/M.Chopade/D.Rane/AIR\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ac%b0-%e0%ac%95%e0%ac%a5%e0%ac%be-2-0-%e0%ac%aa%e0%ac%9e%e0%ad%8d%e0%ac%9a%e0%ac%ae-%e0%ac%85%e0%ac%a7%e0%ad%8d%e0%ad%9f%e0%ac%be%e0%ad%9f-%e0%ac%a6%e0%ad%87%e0%ac%b6%e0%ac%ac/",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ମନର କଥା 2.0 (ପଞ୍ଚମ ଅଧ୍ୟାୟ) ଦେଶବାସୀଙ୍କୁ ଦୀପାବଳିର ଶୁଭେଚ୍ଛା ଜଣାଇଲେ ପ୍ରଧାନମନ୍ତ୍ରୀ",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\n \nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଆଜି ଦୀପାବଳିର ପବିତ୍ର ପର୍ବ । ଆପଣ ସମସ୍ତଙ୍କୁ ଦୀପାବଳିର ଅନେକ ଅନେକ ଶୁଭକାମନା । ଆମର ଶାସ୍ତ୍ରରେ କୁହାଯାଇଛି –\nଶୁଭମ୍ କରୋତି କଲ୍ୟାଣମ୍, ଆରୋଗ୍ୟମ୍ ଧନ ସମ୍ପଦାମ୍  ।\nଶତ୍ରୁବୁଦ୍ଧିବିନାଶାୟ ଦୀପଜ୍ୟୋତିର୍ନମୋସ୍ତୁତେ  । ।\nକେତେ ଉତ୍ତମ ବାର୍ତ୍ତା । ଏହି ଶ୍ଳୋକରେ କୁହାଯାଇଛି – ଆଲୋକ ଜୀବନରେ ସୁଖ, ସ୍ୱାସ୍ଥ୍ୟ ଓ ସମୃଦ୍ଧି ନେଇ ଆସେ, ଯାହା ବିପରୀତ ବୁଦ୍ଧିର ବିନାଶ କରି ସଦବୁଦ୍ଧିର ମାର୍ଗ ଦର୍ଶାଏ । ଏଭଳି ଦିବ୍ୟଜ୍ୟୋତିକୁ ମୋର ପ୍ରଣାମ । ଏହି ଦୀପାବଳିକୁ ସ୍ମରଣୀୟ କରିବା ପାଇଁ ଏହାଠୁ ବଳି ଭଲ ଚିନ୍ତାଧାରା ଆଉ କ’ଣ ବା ହୋଇପାରେ ଯେ ଆମେ ଆଲୋକକୁ ବିସ୍ତାରିତ କରିବା, ସକାରାତ୍ମକତାର ପ୍ରସାର କରିବା ଏବଂ ଶତ୍ରୁତା ଭାବନାକୁ ହିଁ ନଷ୍ଟ କରିବାର ପ୍ରାର୍ଥନା କରିବା । ଆଜିକାଲି ବିଶ୍ୱର ଅନେକ ଦେଶରେ ଦୀପାବଳି ପାଳନ କରାଯାଉଛି । ବିଶେଷ କଥା ହେଲା, ଏଥିରେ ଯେ କେବଳ ଭାରତୀୟ ଲୋକେ ସାମିଲ ହେଉଛନ୍ତି, ତାହା ନୁହେଁ, ବରଂ ଏବେ ଅନେକ ଦେଶର ସରକାର, ସେଠାକାର ନାଗରିକମାନେ, ସେଠାକାର ସାମାଜିକ ସଂଗଠନ ଦୀପାବଳିକୁ ପୂରା ଉତ୍ସାହ ଉଦ୍ଦୀପନା ସହ ପାଳନ କରୁଛନ୍ତି । ଏକ ପ୍ରକାର ସେଠାରେ ‘ଭାରତ’ ସୃଷ୍ଟି କରିଦେଉଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ବିଶ୍ୱରେ ଫେଷ୍ଟିଭାଲ୍ ଅଫ ଟୁରିଜିମର ସ୍ୱତନ୍ତ୍ର ଏକ ଆକର୍ଷଣ ରହିଛି । ଆମ ଭାରତ ହେଉଛି ପାର୍ବଣର ଦେଶ, ଏଠି ଫେଷ୍ଟିଭାଲ୍-ଟୁରିଜିମ୍ ପାଇଁ ଅସୀମ ସମ୍ଭାବନା ରହିଛି । ଆମର ପ୍ରୟାସ ହେବା ଆବଶ୍ୟକ ଯେ, ହୋଲି ହେଉ, ଦୀପାବଳି ହେଉ, ଓଣମ୍ ହେଉ, ପୋଙ୍ଗଲ୍ ହେଉ, ବିହୁ ହେଉ, ଏଭଳି ପର୍ବପର୍ବାଣୀଗୁଡ଼ିକର ପ୍ରସାର କରିବା ଏବଂ ପର୍ବର ଖୁସିରେ ଅନ୍ୟ ରାଜ୍ୟ, ଅନ୍ୟ ଦେଶର ଲୋକଙ୍କୁ ମଧ୍ୟ ସାମିଲ୍ କରିବା । ଆମର ଏଠି ତ ପ୍ରତ୍ୟେକ ରାଜ୍ୟ, ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରର ସ୍ୱତନ୍ତ୍ର ଉତ୍ସବ ରହିଛି – ଯାହା ଅନ୍ୟ ଦେଶର ଲୋକଙ୍କ ପାଇଁ ଖୁବ୍ ଆଗ୍ରହ ସୃଷ୍ଟି କରିଥାଏ। ସେଥିପାଇଁ, ଭାରତରେ ଫେଷ୍ଟିଭାଲ୍-ଟୁରିଜିମର ଅଭିବୃଦ୍ଧି ନିମନ୍ତେ ଦେଶ ବାହାରେ ରହୁଥିବା ଭାରତୀୟଙ୍କ ଭୂମିକା ମଧ୍ୟ ଖୁବ୍ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀ, ଗତ ଥର ‘ମନ କି ବାତ୍’ରେ ଆମେ ସ୍ଥିର କରିଥିଲୁ ଯେ, ଏହି ଦୀପାବଳିରେ କିଛି ଭିନ୍ନ କରିବା । ମୁଁ କହିଥିଲି – ଆସନ୍ତୁ, ଏହି ଦୀପାବଳିରେ ଭାରତର ନାରୀଶକ୍ତି ଏବଂ ସେମାନଙ୍କ ଉପଲବ୍ଧିଗୁଡ଼ିକୁ ପାଳନ କରିବା, ମାନେ ଭାରତର ଲକ୍ଷ୍ମୀକୁ ସମ୍ମାନ ଜଣାଇବା । ଆଉ ଦେଖୁ ଦେଖୁ, ଏହାର ତୁରନ୍ତ ପରେ, ସୋସିଆଲ୍ ମିଡିଆରେ ଅଗଣିତ ପ୍ରେରଣାଦାୟୀ କାହାଣୀ ଗଦା ହୋଇଗଲା । ୱାରଙ୍ଗଲ କୋଡିପକା ରମେଶ୍ ନମୋ ଆପରେ ଲେଖିଛନ୍ତି ଯେ, ମୋ ମା’ ହେଉଛନ୍ତି ମୋ ଶକ୍ତି । 1990ରେ, ଯେତେବେଳେ ମୋ ବାପାଙ୍କ ଦେହାନ୍ତ ହେଲା, ସେତେବେଳେ ମୋ ମା’ ହିଁ ପାଞ୍ଚ ପୁଅଙ୍କ ଦାୟିତ୍ୱ ବହନ କଲେ । ଆଜି ଆମେ ପାଞ୍ଚ ଭାଇ ଭଲ ପେସାରେ ଅଛୁ । ମୋ ମା’ ହିଁ ମୋ ପାଇଁ ଭଗବାନ । ମୋ ପାଇଁ ସବୁକିଛି ଏବଂ ସେ ପ୍ରକୃତ ଅର୍ଥରେ ଭାରତର ଲକ୍ଷ୍ମୀ ।\nରମେଶ ଜୀ, ଆପଣଙ୍କ ମା’ଙ୍କୁ ମୋର ପ୍ରଣାମ । ଟ୍ୱିଟରରେ ସକ୍ରିୟ ରହୁଥିବା ଗୀତିକା ସ୍ୱାମୀ କହନ୍ତି ଯେ, ତାଙ୍କ ପାଇଁ ଆସାମ ରାଇଫଲ୍ସର ଅଲ୍-ୱିମେନ୍ ଦଳର ନେତୃତ୍ୱ ନେଇଥିବା ଜଣେ ବସ୍ କଣ୍ଡକ୍ଟରଙ୍କ ଝିଅ ମେଜର ଖୁସବୁ କୱଁର ହେଉଛନ୍ତି ଭାରତର ଲକ୍ଷ୍ମୀ । କବିତା ତିୱାରୀ ଜୀଙ୍କ ପାଇଁ ତ ଭାରତର ଲକ୍ଷ୍ମୀ ହେଉଛନ୍ତି ତାଙ୍କ ଝିଅ – ଯିଏ ତାଙ୍କର ଶକ୍ତି ମଧ୍ୟ । ତାଙ୍କ ଝିଅ ଭଲ ପେଣ୍ଟିଙ୍ଗ୍ କରନ୍ତି, ଏ କଥାକୁ ନେଇ ସେ ଗର୍ବିତ । ସେ ସିଏଲଏଟି ପରୀକ୍ଷାରେ ଭଲ ରାଙ୍କ ମଧ୍ୟ ହାସଲ କରିଛନ୍ତି । ସେହିପରି ମେଘା ଜୈନ୍ ଜୀ ଗ୍ୱାଲିୟର୍ ରେଳ ଷ୍ଟେସନରେ ଦୀର୍ଘବର୍ଷ ଧରି ଯାତ୍ରୀମାନଙ୍କୁ ମାଗଣାରେ ପିଇବା ପାଣି ଯୋଗାଉଥିବା ଜଣେ 92 ବର୍ଷ ବୟସ୍କା ମହିଳାଙ୍କ ସମ୍ପର୍କରେ ଲେଖିଛନ୍ତି । ମେଘା ଜୀ ଭାରତର ଏହି ଲକ୍ଷ୍ମୀଙ୍କ ବିନମ୍ରତା ଏବଂ କରୁଣାରେ ଖୁବ୍ ପ୍ରଭାବିତ ହୋଇଛନ୍ତି । ଏଭଳି ଅନେକ କାହାଣୀ ଲୋକେ ଶେୟାର କରିଛନ୍ତି । ଆପଣମାନେ ନିଶ୍ଚୟ ପଢ଼ନ୍ତୁ, ପ୍ରେରିତ ହୁଅନ୍ତୁ ଏବଂ ନିଜେ ମଧ୍ୟ ଏଭଳି କିଛି ନିଜ ଆଖ ପାଖରୁ ଶେୟାର କରନ୍ତୁ । ଭାରତର ଏହି ସମସ୍ତ ଲକ୍ଷ୍ମୀଙ୍କୁ ମୋର ସାଦର ପ୍ରଣାମ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀ, ସପ୍ତଦଶ ଶତାବ୍ଦୀର ସୁବିଖ୍ୟାତ କବୟିତ୍ରୀ ସାଁଚୀ ହୋନମ୍ମା । ସେ ସପ୍ତଦଶ ଶତାବ୍ଦୀରେ କନ୍ନଡ଼ ଭାଷାରେ ଗୋଟିଏ କବିତା ରଚନା କରିଥିଲେ । ସେହି ଭାବନା, ସେହି ଶବ୍ଦ, ଭାରତର ପ୍ରତ୍ୟେକ ଲକ୍ଷ୍ମୀ, ଆମେ ଯାହାଙ୍କ କଥା କହୁଛୁ, ଏମିତି ଲାଗୁଛି ଯେ ଏହାର ମୂଳଦୁଆ ସପ୍ତଦଶ ଶତାବ୍ଦୀରେ ହିଁ ପଡ଼ିଥିଲା । କେତେ ସୁନ୍ଦର ଶବ୍ଦ, କେତେ ସୁନ୍ଦର ଭାବ ଆଉ କେତେ ଉତ୍ତମ ଚିନ୍ତାଧାରା କନ୍ନଡ଼ ଭାଷାର ଏହି କବିତାରେ ରହିଛି ।\nପେଣଣିନ୍ଦା ପେର୍ମେଗୋଣ୍ଡନୁ ହିମୱନ୍ତନୁ\nପେଣଣିନ୍ଦା ଭୃଗୁ ପେର୍ଚିଦନୁ\nପେଣଣିନ୍ଦା ଜନକରାୟନୁ ଜସୱଡ଼େଦନୁ ।\nଯାହାର ଅର୍ଥ, ହିମବନ୍ତ ଅର୍ଥାତ୍ ପର୍ବତରାଜ ନିଜ କନ୍ୟା ପାର୍ବତୀଙ୍କ ଯୋଗୁଁ, ଭୃଗୁ ନିଜ କନ୍ୟା ଲକ୍ଷ୍ମୀଙ୍କ ଯୋଗୁଁ ଏବଂ ରାଜା ଜନକ ନିଜ କନ୍ୟା ସୀତାଙ୍କ ଯୋଗୁଁ ପ୍ରସିଦ୍ଧି ପାଇଥିଲେ । ଆମ ଝିଅମାନେ ଆମ ଗୌରବ । ଏହି ଝିଅମାନଙ୍କ ମହାତ୍ମ୍ୟରୁ ହିଁ, ଆମ ସମାଜର ଗୋଟିଏ ଦୃଢ଼ ପରିଚୟ ରହିଛି ଏବଂ ଏହାର ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ରହିଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀ, 12 ନଭେମ୍ବର, 2019 – ଏହା ସେହିଦିନ, ଯେଉଁଦିନ ସାରା ବିଶ୍ୱରେ ଶ୍ରୀ ଗୁରୁ ନାନକ ଦେବଜୀଙ୍କର 550ତମ ପ୍ରକାଶ ଉତ୍ସବ ପାଳନ କରାଯିବ । ଗୁରୁ ନାନକ ଦେବଜୀଙ୍କ ପ୍ରଭାବ କେବଳ ଭାରତରେ ନୁହେଁ ବରଂ ସାରା ବିଶ୍ୱରେ ରହିଛି । ବିଶ୍ୱର ଅନେକ ଦେଶରେ ଆମର ଶିଖ୍ ଭାଇ-ଭଉଣୀ ବାସ କରୁଛନ୍ତି, ଯେଉଁମାନେ ଗୁରୁ ନାନକ ଦେବଜୀଙ୍କ ଆଦର୍ଶ ପ୍ରତି ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ସମର୍ପିତ । ମୁଁ ଭାଙ୍କୋଭର୍ ଏବଂ ତେହେରାନରେ ଗୁରୁଦ୍ୱାରା ଭ୍ରମଣକୁ କେବେହେଲେ ଭୁଲିପାରିବିନି । ଶ୍ରୀ ଗୁରୁନାନକ ଦେବଜୀଙ୍କ ସମ୍ପର୍କରେ ଏମିତି ଅନେକ କିଛି କଥା ରହିଛି ଯାହା ମୁଁ ଆପଣଙ୍କୁ କହିପାରେ, କିନ୍ତୁ ଏଥିପାଇଁ ‘ମନ୍ କି ବାତ୍’ର ଅନେକ ଅଧ୍ୟାୟ ଦରକାର। ସେ ସେବାକୁ ସର୍ବଦା ସବୁଠୁ ଉପରେ ରଖିଥିଲେ । ନିଃସ୍ୱାର୍ଥ ଭାବରେ କରାଯାଇଥିବା ସେବାକାର୍ଯ୍ୟର କୌଣସି ମୂଲ୍ୟାଙ୍କନ କରାଯାଇ ନପାରେ ବୋଲି ଗୁରୁନାନକ ଦେବଜୀ ଚିନ୍ତା କରୁଥିଲେ । ସେ ଅସ୍ପୃଶ୍ୟତା ଭଳି ସାମାଜିକ କୁପ୍ରଥାକୁ ଦୃଢ଼ ବିରୋଧ କରୁଥିଲେ । ଶ୍ରୀ ଗୁରୁନାନକ ଦେବଜୀ ନିଜ ବାର୍ତ୍ତାକୁ ବିଶ୍ୱର କୋଣଅନୁକୋଣରେ ପହଞ୍ଚାଇଥିଲେ । ସେ ତାଙ୍କ ସମୟରେ ସବୁଠାରୁ ଅଧିକ ଯାତ୍ରା କରୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ମଧ୍ୟରେ ଜଣେ ଥିଲେ । ସେ ଅନେକ ସ୍ଥାନକୁ ଯାତ୍ରା କରିଥିଲେ ଏବଂ ଯେଉଁଠାକୁ ବି ଗଲେ, ସେଠାରେ ନିଜର ସରଳତା, ବିନମ୍ରତା ଆଉ ନିରାଡ଼ମ୍ବର ଆଚରଣ ଦ୍ୱାରା ସମସ୍ତଙ୍କ ହୃଦୟ ଜିଣିପାରିଥିଲେ । ଗୁରୁନାନକ ଦେବଜୀ ଅନେକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଧାର୍ମିକ ଯାତ୍ରା କରିଥିଲେ, ଯାହାକୁ ‘ଉଦାସୀ’ କୁହାଯାଏ । ସଦ୍ଭାବନା ଏବଂ ସମାନତାର ବାର୍ତ୍ତା ନେଇ ସେ ଉତ୍ତର ହେଉ କି ଦକ୍ଷିଣ, ପୂର୍ବ ହେଉ କି ପଶ୍ଚିମ – ସମସ୍ତ ଦିଗକୁ ଗଲେ, ସବୁ ଜାଗାରେ ଲୋକଙ୍କୁ, ସାଧୁ-ସନ୍ଥଙ୍କୁ, ମୁନିଋଷିଙ୍କୁ ଭେଟିଲେ । କୁହାଯାଏ ଯେ, ଆସାମର ସୁପ୍ରସିଦ୍ଧ ସନ୍ଥ ଶଙ୍କରଦେବ ମଧ୍ୟ ତାଙ୍କ ଦ୍ୱାରା ଅନୁପ୍ରାଣିତ ହୋଇଥିଲେ । ସେ ହରିଦ୍ୱାରର ପବିତ୍ର ସ୍ଥାନକୁ ମଧ୍ୟ ଯାତ୍ରା କରିଥିଲେ । କାଶୀରେ ଗୋଟିଏ ପବିତ୍ର ସ୍ଥଳ ‘ଗୁରୁବାଗ୍ ଗୁରୁଦ୍ୱାରା’ ରହିଛି । କୁହାଯାଏ ଯେ, ଶ୍ରୀ ଗୁରୁନାନକ ଦେବଜୀ ସେଠାରେ ରହିଥିଲେ । ସେ ବୌଦ୍ଧଧର୍ମ ସହ ଜଡ଼ିତ ରାଜଗିର୍ ଏବଂ ଗୟା ଭଳି ଧାର୍ମିକ ସ୍ଥାନକୁ ମଧ୍ୟ ଯାତ୍ରା କରିଥିଲେ । ଦକ୍ଷିଣରେ ଗୁରୁ ନାନକ ଦେବଜୀ ଶ୍ରୀଲଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଯାତ୍ରା କରିଥିଲେ । କର୍ଣ୍ଣାଟକରେ ତାଙ୍କ ବିଦର୍ ଯାତ୍ରା ଅବସରରେ, ଗୁରୁ ନାନକ ଦେବଜୀ ହିଁ ସେଠାରେ ଜଳ ସଙ୍କଟର ସମାଧାନ କରିଥିଲେ । ବିଦରରେ “ଗୁରୁନାନକ ଜୀରା ସାହେବ” ନାମକ ଏକ ପ୍ରସିଦ୍ଧ ସ୍ଥାନ ରହିଛି ଯାହା ଗୁରୁ ନାନକ ଦେବଜୀଙ୍କ ପ୍ରତି ସମର୍ପିତ ଏବଂ ଏହା ତାଙ୍କ କଥା ଆମକୁ ମନେ ପକାଇଦିଏ । ଗୋଟିଏ ଉଦାସୀ ଯାତ୍ରା ସମୟରେ ଗୁରୁନାନକ ଜୀ ଉତରରେ କାଶ୍ମୀର ଏବଂ ଏହାର ଆଖପାଖ ଅଂଚଳକୁ ମଧ୍ୟ ଯାତ୍ରା କରିଥିଲେ । ଏହାଦ୍ୱାରା ଶିଖ୍ ଅନୁଗାମୀ ଏବଂ କାଶ୍ମୀର ମଧ୍ୟରେ ଖୁବ୍ ମଜଭୁତ ସମ୍ପର୍କ ସ୍ଥାପିତ ହେଲା । ଗୁରୁନାନକ ଦେବଜୀ ତିବତ୍ ମଧ୍ୟ ଯାଇଥିଲେ । ଯେଉଁଠି ଲୋକେ ତାଙ୍କୁ ଗୁରୁ ବୋଲି ଗ୍ରହଣ କରିଥିଲେ । ସେ ଉଜବେକିସ୍ତାନରେ ମଧ୍ୟ ପୂଜନୀୟ, ଯେଉଁଠିକୁ ସେ ଯାତ୍ରା କରିଥିଲେ । ନିଜର ଗୋଟିଏ ଉଦାସୀ ଯାତ୍ରା ସମୟରେ ସେ ବହୁଳ ଭାବରେ ଇସ୍ଲାମିକ ଦେଶଗୁଡ଼ିକର ଯାତ୍ରା ମଧ୍ୟ କରିଥିଲେ, ଯେଉଁଥିରେ ସାଉଦି ଆରବ, ଇରାକ୍ ଏବଂ ଆଫଗାନିସ୍ତାନ ମଧ୍ୟ ସାମିଲ ରହିଛି । ସେ ସେହି ଲକ୍ଷ ଲକ୍ଷ ଲୋକଙ୍କ ହୃଦୟରେ ବାସ କରୁଛନ୍ତି, ଯେଉଁମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଶ୍ରଦ୍ଧା ସହ ତାଙ୍କ ଉପଦେଶଗୁଡ଼ିକର ପାଳନ କରିଆସିଛନ୍ତି ଏବଂ ଆଜି ମଧ୍ୟ କରୁଛନ୍ତି । ଏଇ କିଛିଦିନ ତଳେ, ପ୍ରାୟ 85ଟି ଦେଶର ରାଷ୍ଟ୍ରଦୂତ ଦିଲ୍ଲୀରୁ ଅମୃତସର ଯାତ୍ରା କରିଥିଲେ । ସେଠାରେ ସେମାନେ ଅମୃତସରର ସ୍ୱର୍ଣ୍ଣ ମନ୍ଦିର ଦର୍ଶନ କଲେ । ଗୁରୁନାନକ ଦେବଜୀଙ୍କ 550ତମ ପ୍ରକାଶ ପର୍ବ ଉପଲକ୍ଷେ ଏହା ଆୟୋଜିତ ହୋଇଥିଲା । ଏତେ ସଂଖ୍ୟକ ରାଷ୍ଟ୍ରଦୂତ ସେଠାରେ ସ୍ୱର୍ଣ୍ଣ ମନ୍ଦିରର ଦର୍ଶନ ତ କଲେ, ଏହାସାଙ୍ଗକୁ ସେମାନେ ଶିଖ୍ ପରମ୍ପରା ଏବଂ ସଂସ୍କୃତି ସମ୍ପର୍କରେ ଜାଣିବାର ସୁଯୋଗ ମଧ୍ୟ ପାଇଲେ । ଏହାପରେ ରାଷ୍ଟ୍ରଦୂତମାନେ ସୋସିଆଲ ମିଡିଆରେ ଏହାର ବହୁ ଫଟୋ ଶେୟାର କରିଥିଲେ । ଗର୍ବର ସହିତ ନିଜର ଅନୁଭୂତିକୁ ମଧ୍ୟ ସେମାନେ ଲେଖିଥିଲେ । ଗୁରୁ ନାନକଦେବଜୀଙ୍କ 550ତମ ପ୍ରକାଶ ପର୍ବ ଆମକୁ ତାଙ୍କ ଚିନ୍ତାଧାରା ଏବଂ ଆଦର୍ଶକୁ ନିଜ ଜୀବନରେ ଆପଣେଇବାର ଅଧିକ ପ୍ରେରଣା ଯୋଗାଉ, ଏହା ମୋର କାମନା । ପୁଣିଥରେ ମୁଁ ମୁଣ୍ଡ ନୁଆଁଇ ଗୁରୁ ନାନକ ଦେବଜୀଙ୍କୁ ପ୍ରଣାମ କରୁଛି ।\nମୋର ପ୍ରିୟ ଭାଇ ଓ ଭଉଣୀମାନେ, ମୋର ବିଶ୍ୱାସ ଯେ, ଅକ୍ଟୋବର ମାସର 31 ତାରିଖ ଆପଣମାନଙ୍କର ନିଶ୍ଚୟ ମନେଥିବ । ଏହିଦିନ ଭାରତର ସେହି ଲୌହମାନବ, ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲଙ୍କ ଜନ୍ମଦିନ, ଯିଏ ଦେଶକୁ ଏକତାର ସୂତ୍ରରେ ଗୁନ୍ଥିବାର ମହାନାୟକ ଥିଲେ । ସର୍ଦ୍ଦାର ପଟେଲଙ୍କ ଭିତରେ ଗୋଟିଏ ପଟେ ଲୋକଙ୍କୁ ଏକଜୁଟ କରିବାର ଅଦ୍ଭୁତ କ୍ଷମତା ଥିଲା, ଅନ୍ୟପଟେ ସେ ବିଚାରଗତ ମତାନ୍ତର ଥିବା ଲୋକଙ୍କ ସହ ମଧ୍ୟ ତାଳମେଳ ପ୍ରତିଷ୍ଠା କରିପାରୁଥିଲେ । ସର୍ଦ୍ଦାର ପଟେଲ ସୂକ୍ଷ୍ମାତିସୂକ୍ଷ୍ମ କଥାଗୁଡ଼ିକୁ ମଧ୍ୟ ଗୁରୁତ୍ୱର ସହ ଗ୍ରହଣ କରୁଥିଲେ, ପରଖୁଥିଲେ । ପ୍ରକୃତ ଅର୍ଥରେ ସେ ‘ମ୍ୟାନ ଅଫ ଡିଟେଲ’ ଥିଲେ । ତା’ସହିତ ସେ ସଂଗଠନ କୌଶଳରେ ମଧ୍ୟ ନିପୁଣ ଥିଲେ । ଯୋଜନା ପ୍ରସ୍ତୁତ କରିବା ଏବଂ ରଣକୌଶଳ ପ୍ରସ୍ତୁତ କରିବାରେ ସେ ସିଦ୍ଧହସ୍ତ ଥିଲେ । ସର୍ଦ୍ଦାର ସାହେବଙ୍କ କାର୍ଯ୍ୟଶୈଳୀ ସମ୍ପର୍କରେ ଯେତେବେଳେ ପଢ଼ୁ, ଶୁଣୁ, ସେତେବେଳେ ଜଣାପଡ଼େ ଯେ, ତାଙ୍କର ଯୋଜନା ପ୍ରସ୍ତୁତି କେତେ ସୁଦୃଢ଼ ରହୁଥିଲା । 1921ରେ ଅହମଦାବାଦଠାରେ କଂଗ୍ରେସ ଅଧିବେଶନରେ ଯୋଗ ଦେବାପାଇଁ ସାରା ଦେଶରୁ ହଜାର ହଜାର ସଂଖ୍ୟାରେ ପ୍ରତିନିଧିଙ୍କର ପହଞ୍ଚିବାର ଥିଲା । ଅଧିବେଶନର ସମସ୍ତ ବ୍ୟବସ୍ଥାର ଦାୟିତ୍ୱ ସର୍ଦ୍ଦାର ପଟେଲଙ୍କ ଉପରେ ନ୍ୟସ୍ତ ଥିଲା । ଏହି ସୁଯୋଗର ଉପଯୋଗ ସେ ସହରରେ ଜଳ ଯୋଗାଣର ନେଟୱର୍କକୁ ସୁଧାରିବା ପାଇଁ ମଧ୍ୟ କରିଥିଲେ । ପାଣି ପାଇଁ କାହାରିକୁ ଅସୁବିଧା ନ ହେଉ, ଏ କଥା ସେ ସୁନିଶ୍ଚିତ କରିଥିଲେ । କେବଳ ସେତିକି ନୁହେଁ, ତାଙ୍କୁ ଏହି ଚିନ୍ତା ମଧ୍ୟ ଘାରିଥିଲା ଯେ, ଅଧିବେଶନ ସ୍ଥଳରେ କୌଣସି ପ୍ରତିନିଧିଙ୍କ ଜିନିଷପତ୍ର କିମ୍ବା ଜୋତା ଚୋରି ନ ହେଉ ଏକଥାକୁ ଦୃଷ୍ଟିରେ ରଖି ସର୍ଦ୍ଦାର ପଟେଲ ଯାହା କରିଥିଲେ ତାହାଜାଣି ଆପଣଙ୍କୁ ବହୁତ ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗିବ । ସେ ଚାଷୀମାନଙ୍କ ସହ ଯୋଗାଯୋଗ କଲେ ଏବଂ ସେମାନଙ୍କୁ ଖଦିର ବ୍ୟାଗ୍ ତିଆରି କରିବାକୁ ଅନୁରୋଧ କଲେ । ଚାଷୀମାନେ ବ୍ୟାଗ୍ ତିଆରି କଲେ ଏବଂ ସେଗୁଡ଼ିକୁ ପ୍ରତିନିଧିମାନଙ୍କୁ ବିକ୍ରି କଲେ । ଏହି ବ୍ୟାଗରେ ନିଜର ଜୋତା-ଚପଲ ରଖି ନିଜ ସାଙ୍ଗରେ ରଖିପାରିବା ଫଳରେ ସେମାନଙ୍କ ମନରୁ ଜୋତା ଚୋରି ହେବାର ଦୁଶ୍ଚିନ୍ତା ଦୂର ହୋଇଗଲା । ତେଣେ, ଖଦି ବିକ୍ରିରେ ଯଥେଷ୍ଟ ବୃଦ୍ଧି ହେଲା । ସମ୍ବିଧାନ ସଭାରେ ଉଲ୍ଲେଖନୀୟ ଭୂମିକା ନିର୍ବାହ କରିଥିବା ଯୋଗୁଁ ଆମ ଦେଶ ସର୍ଦ୍ଦାର ପଟେଲଙ୍କ ପ୍ରତି ସର୍ବଦା କୃତଜ୍ଞ ରହିବ । ସେ ମୌଳିକ ଅଧିକାରଗୁଡ଼ିକୁ ସୁନିଶ୍ଚିତ କରିବାର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟ କଲେ, ଯେମିତି କି ଜାତି ଏବଂ ସମ୍ପ୍ରଦାୟ ଆଧାରରେ ହେଉଥିବା କୌଣସି ପ୍ରକାର ଭେଦଭାବର ଅବକାଶ ନ ରହେ ।\nବନ୍ଧୁଗଣ, ଆମେ ସମସ୍ତେ ଜାଣିଛୁ ଯେ, ଭାରତର ପ୍ରଥମ ସ୍ୱରାଷ୍ଟ୍ର ମନ୍ତ୍ରୀ ରୂପେ ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲ ଦେଶୀୟ ରାଜ୍ୟଗୁଡ଼ିକର ମିଶ୍ରଣରେ ବହୁତ ବଡ଼ ଭଗୀରଥ ପ୍ରୟାସ ତଥା ଐତିହାସିକ କାର୍ଯ୍ୟ କରିଥିଲେ । ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇଙ୍କର ବିଶେଷତ୍ୱ ଥିଲା ଯେ, ତାଙ୍କର ନଜର ପ୍ରତ୍ୟେକ ଘଟଣା ଉପରେ ରହୁଥିଲା । ଗୋଟିଏ ପଟେ ତାଙ୍କ ନଜର ହାଇଦ୍ରାବାଦ, ଜୁନାଗଡ଼ ଆଉ ଅନ୍ୟ ରାଜ୍ୟ ଉପରେ କେନ୍ଦ୍ରିତ ଥିଲା ଅନ୍ୟପଟେ ତାଙ୍କ ଦୃଷ୍ଟି ସୁଦୂର ଦକ୍ଷିଣରେ ଲାକ୍ଷାଦ୍ୱୀପ ଉପରେ ମଧ୍ୟ ଥିଲା । ପ୍ରକୃତରେ ଯେତେବେଳେ ଆମେ ସର୍ଦ୍ଦାର ପଟେଲଙ୍କ ପ୍ରଚେଷ୍ଟା ସମ୍ପର୍କରେ ଆଲୋଚନା କରୁ, ସେତେବେଳେ ଦେଶ ଏକତ୍ରୀକରଣର କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରାନ୍ତରେ ହିଁ ତାଙ୍କର ଭୂମିକା ସମ୍ପର୍କରେ ଆଲୋଚନା ହୋଇଥାଏ । କିନ୍ତୁ ଲାକ୍ଷାଦ୍ୱୀପ ଭଳି ଛୋଟ ଜାଗା ପାଇଁ ମଧ୍ୟ ସେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ନିର୍ବାହ କରିଥିଲେ, ଏକଥାକୁ ଲୋକେ କ୍ୱଚିତ ମନେପକାନ୍ତି । ଆପଣମାନେ ଭଲଭାବେ ଜାଣନ୍ତି ଯେ, ଲାକ୍ଷାଦ୍ୱୀପ କେତେଗୁଡ଼ିଏ ଦ୍ୱୀପର ସମଷ୍ଟି । ଏହା ଭାରତର ସବୁଠୁ ସୁନ୍ଦର ଅଞ୍ଚଳମାନଙ୍କ ମଧ୍ୟରୁ ଅନ୍ୟତମ । 1947ରେ ଭାରତ ବିଭାଜନର ଠିକ୍ ପରେ ପରେ ଆମ ପଡ଼ୋଶୀର ନଜର ଲାକ୍ଷାଦ୍ୱୀପ ଉପରେ ଥିଲା ଏବଂ ଏହା ନିଜ ପତାକା ସହ ଜାହାଜ ପ୍ରେରଣ କରିଥିଲା । ସର୍ଦ୍ଦାର ପଟେଲଙ୍କୁ ଏହି ସୂଚନା ମିଳିବା ସଙ୍ଗେ ସଙ୍ଗେ ସେ ସମୟ ନଷ୍ଟ ନ କରି, ତିଳେହେଲେ କାଳ ବିଳମ୍ବ ନ କରି, ତୁରନ୍ତ କଡ଼ା କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଆରମ୍ଭ କରିଦେଲେ । ସେ ମୁଦାଲିୟାର ଭ୍ରାତା, ଆର୍କୋଟ ରାମାସ୍ୱାମୀ ମୁଦାଲିୟାର ଓ ଆର୍କୋଟ ଲକ୍ଷ୍ମଣସ୍ୱାମୀ ମୁଦାଲିୟାରଙ୍କୁ କହିଲେ ତ୍ରାଭାଙ୍କୋର ଲୋକଙ୍କୁ ସାଙ୍ଗରେ ଧରି ତୁରନ୍ତ ବାହାରି ପଡ଼ି ସେଠାରେ ପହଞ୍ଚି ତ୍ରିରଙ୍ଗା ଉଡ଼ାଇବାକୁ। ଲାକ୍ଷାଦ୍ୱୀପରେ ପ୍ରଥମେ ତ୍ରିରଙ୍ଗା ଉଡ଼ିବା ଦରକାର । ତାଙ୍କ ଆଦେଶର ଠିକ୍ ପରେ ପରେ, ସେଠାରେ ତ୍ରିରଙ୍ଗା ଉଡ଼ାଗଲା ଏବଂ ଲାକ୍ଷାଦ୍ୱୀପକୁ କବ୍ଜା କରିବାର ପଡ଼ୋଶୀଙ୍କ ସ୍ୱପ୍ନକୁ ଦେଖୁ ଦେଖୁ ଧୂଳିସାତ୍ କରିଦିଆଗଲା । ଏହି ଘଟଣା ପରେ ସର୍ଦ୍ଦାର ପଟେଲ ମୁଦାଲିୟାର ଭ୍ରାତାଙ୍କୁ କହିଲେ ଯେ ଲାକ୍ଷାଦ୍ୱୀପର ବିକାଶ ପାଇଁ ସମସ୍ତ ଜରୁରି ସାହାଯ୍ୟ ମିଳୁ, ସେକଥା ସେମାନେ ବ୍ୟକ୍ତିଗତ ଭାବେ ସୁନିଶ୍ଚିତ କରନ୍ତୁ, ଆଜି ଲାକ୍ଷାଦ୍ୱୀପ ଭାରତର ପ୍ରଗତିରେ ନିଜର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯୋଗଦାନ ଦେଉଛି । ଏହା ମଧ୍ୟ ଗୋଟିଏ ଆକର୍ଷଣୀୟ ପର୍ଯ୍ୟଟନସ୍ଥଳୀ । ଆପଣମାନେ ମଧ୍ୟ ଏହି ସୁନ୍ଦର ଦ୍ୱୀପ ଏବଂ ସମୁଦ୍ର ବେଳାଭୂମିକୁ ଯାତ୍ରା କରିବେ ବୋଲି ମୋର ଆଶା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀ, 2018 ମସିହା ଅକ୍ଟୋବର ମାସ 31 ତାରିଖ, ଏହିଦିନ ସର୍ଦ୍ଦାର ସାହେବଙ୍କ ସ୍ମୃତି ଉଦ୍ଦେଶ୍ୟରେ ନିର୍ମିତ ‘ଷ୍ଟାଚ୍ୟୁ ଅଫ ୟୁନିଟି’ ଦେଶ ଏବଂ ଦୁନିଆକୁ ସମର୍ପିତ କରାଯାଇଥିଲା । ଏ ହେଉଛି ପୃଥିବୀର ସବୁଠାରୁ ବଡ଼ ମୂର୍ତ୍ତି । ଏହା ଆମେରିକାର ଷ୍ଟାଚ୍ୟୁ ଅଫ ଲିବର୍ଟି ଠାରୁ ଉଚ୍ଚତାରେ ଦୁଇଗୁଣ ବଡ଼ । ବିଶ୍ୱର ସବୁଠାରୁ ଉଚ୍ଚ ଏହି ପ୍ରତିମା, ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କ ପାଇଁ ଗର୍ବର ବିଷୟ । ପ୍ରତ୍ୟେକ ଭାରତୀୟର ମଥା ଗର୍ବରେ ଉପରକୁ ଉଠିଯାଏ । ଆପଣମାନେ ଜାଣି ଖୁସିହେବେ ଯେ ଏଇ ଗୋଟିଏ ବର୍ଷ ଭିତରେ ଛବିଶ ଲକ୍ଷରୁ ଅଧିକ ପର୍ଯ୍ୟଟକ ଷ୍ଟାଚ୍ୟୁ ଅଫ ୟୁନିଟିକୁ ଦେଖିବାକୁ ଆସିଥିଲେ । ଅର୍ଥାତ୍ ଦିନକୁ ହାରାହାରି ସାଢ଼େ ଆଠହଜାର ଲୋକ ଷ୍ଟାଚ୍ୟୁ ଅଫ ୟୁନିଟିର ଭବ୍ୟତାକୁ ଦର୍ଶନ କଲେ ଏବଂ ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲଙ୍କ ପ୍ରତି ସେମାନଙ୍କ ହୃଦୟର ଆସ୍ଥା ଓ ଶ୍ରଦ୍ଧା ପ୍ରକଟ କଲେ । ଏବେତ ସେଠି କାକ୍ଟସ୍ ଗାର୍ଡନ୍, ବଟରଫ୍ଲାଏ ଗାର୍ଡନ, ଜଙ୍ଗଲ ସଫାରୀ, ଶିଶୁ ପୋଷଣ ଉଦ୍ୟାନ, ଏକତା ନର୍ସରୀ ଇତ୍ୟାଦି ଏମିତି କେତେ ଆକର୍ଷଣର କେନ୍ଦ୍ର ଲଗାତାର ବିକଶିତ ହେବାରେ ଲାଗିଛି । ଆଉ ଏହାଦ୍ୱାରା ସ୍ଥାନୀୟ ଅର୍ଥବ୍ୟବସ୍ଥାର ଅଭିବୃଦ୍ଧି ହେଉଛି ଏବଂ ଲୋକମାନଙ୍କ ପାଇଁ ରୋଜଗାରର ନୂଆ ନୂଆ ସୁଯୋଗ ସୃଷ୍ଟି ହେଉଛି । ଏଠାକୁ ଆସୁଥିବା ପର୍ଯ୍ୟଟକମାନଙ୍କର ସୁବିଧା ପାଇଁ ଅନେକ ଗ୍ରାମବାସୀ ନିଜ ନିଜ ଘରେ ରହିବାର ବା ହୋମ ଷ୍ଟେ ସୁବିଧା ଉପଲବ୍ଧ କରାଉଛନ୍ତି । ଘରେ ରହିବା ବ୍ୟବସ୍ଥା କରାଉଥିବା ଲୋକମାନଙ୍କୁ ପେସାଗତ ପ୍ରଶିକ୍ଷଣ ମଧ୍ୟ ଦିଆଯାଉଛି । ସେଠାକାର ଲୋକମାନେ ଏବେ ଡ୍ରାଗନ ଫ୍ରୁଟ ଚାଷ ମଧ୍ୟ ଆରମ୍ଭ କରିଦେଲେଣି, ମୋର ବିଶ୍ୱାସ ଖୁବ୍ଶୀଘ୍ର ଏହା ସେ ଅଞ୍ଚଳର ଲୋକମାନଙ୍କ ପାଇଁ ଜୀବନଧାରଣର ପ୍ରମୁଖ ଉପାୟ ପାଲଟିଯିବ ।\nସାଥୀଗଣ, ଦେଶ ପାଇଁ, ସମସ୍ତ ରାଜ୍ୟ ପାଇଁ ତଥା ପର୍ଯ୍ୟଟନ ଶିଳ୍ପ ପାଇଁ ଏଇ ଷ୍ଟାଚ୍ୟୁ ଅଫ ୟୁନିଟି ଏକ ଅଧ୍ୟୟନର ବିଷୟ ହୋଇପାରିବ । ମାତ୍ର ଗୋଟିଏ ବର୍ଷ ଭିତରେ କିପରି ଗୋଟିଏ ସ୍ଥାନ ଏକ ବିଶ୍ୱପ୍ରସିଦ୍ଧ ପର୍ଯ୍ୟଟନସ୍ଥଳୀ ଭାବେ ବିକଶିତ ହୋଇପାରେ, ଆମେ ସମସ୍ତେ ତା’ର ସାକ୍ଷୀ । ସେଠାକୁ ଦେଶବିଦେଶର ଲୋକ ଆସୁଛନ୍ତି । ପରିବହନ, ରହଣି, ଗାଇଡ୍, ପରିବେଶ ଅନୁକୂଳ ବ୍ୟବସ୍ଥା ଭଳି ଅନେକ ସୁବିଧା ସେଠାରେ ବିକଶିତ ହୋଇଚାଲିଛି । ବହୁତ ବଡ଼ ଆର୍ଥିକ ବିକାଶ ହେଉଛି ଏବଂ ଯାତ୍ରୀମାନଙ୍କର ଆବଶ୍ୟକତାକୁ ଧ୍ୟାନରେ ରଖି ଲୋକମାନେ ସେଠାରେ ବିଭିନ୍ନ ସୁବିଧା ସୃଷ୍ଟି କରୁଛନ୍ତି । ସରକାର ମଧ୍ୟ ନିଜର କର୍ତ୍ତବ୍ୟ ପାଳନ କରୁଛନ୍ତି । ବନ୍ଧୁଗଣ! ଏଇ କିଛିଦିନ ତଳେ ଟାଇମ ମାଗାଜିନ ଦ୍ୱାରା ଘୋଷିତ ବିଶ୍ୱର ଶହେଟି ପ୍ରମୁଖ ପର୍ଯ୍ୟଟନସ୍ଥଳ ମଧ୍ୟରେ ଷ୍ଟାଚ୍ୟୁ ଅଫ ୟୁନିଟିକୁ ମଧ୍ୟ ସାମିଲ କରାଯାଇଛି । ଏମିତି କେଉଁ ଭାରତୀୟ ଥିବେ ଯିଏ ଏଥିପାଇଁ ଗର୍ବ ଅନୁଭବ ନ କରିବେ ? ମୁଁ ଆଶା କରୁଛି, ଆପଣମାନେ ସମସ୍ତେ ଆପଣମାନଙ୍କ ମୂଲ୍ୟବାନ ସମୟରୁ କିଛି ସମୟ ବାହାର କରି ଷ୍ଟାଚ୍ୟୁ ଅଫ ୟୁନିଟି ଦେଖିବାକୁ ତ ଯିବେ, ତା’ସଙ୍ଗେ ସଙ୍ଗେ ମୋର ପୂର୍ବ ଅନୁରୋଧ ଅନୁସାରେ ସମୟ ବାହାର କରି ପରିବାର ସହ ଅତିକମରେ ଭାରତର 15ଟି ପର୍ଯ୍ୟଟନ କ୍ଷେତ୍ର ଭ୍ରମଣ କରିବେ ଏବଂ ସେଠାରେ ରାତ୍ରିଯାପନ କରିବେ ।\nବନ୍ଧୁଗଣ, ଆପଣମାନେ ଜାଣନ୍ତି ଯେ ବର୍ଷ 2014ରୁ ପ୍ରତିବର୍ଷ ଅକ୍ଟୋବର 31 ତାରିଖକୁ ରାଷ୍ଟ୍ରୀୟ ଏକତା ଦିବସ ଭାବେ ପାଳନ କରାଯାଉଛି । ଏହି ଦିନଟି ଆମକୁ ଯେକୌଣସି ମତେ ଦେଶର ସୁରକ୍ଷା, ଅଖଣ୍ଡତା ଏବଂ ଏକତା ରକ୍ଷା କରିବାର ବାର୍ତ୍ତା ଦେଇଥାଏ । ପ୍ରତିବର୍ଷ ଭଳି ଏଥର ଅକ୍ଟୋବର 31 ତାରିଖ ଦିନ “ଏକତା ପାଇଁ ଦୌଡ଼” ମଧ୍ୟ ଆୟୋଜିତ ହେବ । ଏଥିରେ ସମାଜର ପ୍ରତ୍ୟେକ ବର୍ଗ ଏବଂ ପ୍ରତ୍ୟେକ ଅଞ୍ଚଳର ଲୋକ ଭାଗନେବେ । ‘ଏ ଦେଶ ହେଉଛି ଏକ’ – ‘ଏକତା ପାଇଁ ଦୌଡ଼’ ଏହାର ପ୍ରତୀକ । ଏହି ଏକତା ଦିଗରେ ଚାଲିଛି ଦେଶ ଏବଂ ଗୋଟିଏ ଲକ୍ଷ୍ୟ ହାସଲ କରିବାକୁ ଚାହୁଁଛି । ଗୋଟିଏ ଲକ୍ଷ୍ୟ – ଏକ ଭାରତ, ଶ୍ରେଷ୍ଠ ଭାରତ ।\nଗତ ପାଞ୍ଚ ବର୍ଷରେ ଦେଖାଯାଇଛି – ଖାଲି ଦିଲ୍ଲୀ ନୁହେଁ ବରଂ ହିନ୍ଦୁସ୍ତାନର ଶହ ଶହ ସହରରେ, କେନ୍ଦ୍ରଶାସିତ ଅଞ୍ଚଳରେ, ରାଜଧାନୀ, ଜିଲ୍ଲା ମୁଖ୍ୟାଳୟ ତଥା ଛୋଟ ଛୋଟ ଦ୍ୱିତୀୟ ଓ ତୃତୀୟ ଶ୍ରେଣୀ ସହରରେ ବି ପୁରୁଷ, ମହିଳା, ବାଳକ, ଯୁବକ, ବୃଦ୍ଧ, ଦିବ୍ୟାଙ୍ଗ, ସହରର ଲୋକ, ଗାଁର ଲୋକ ସମସ୍ତେ ବହୁସଂଖ୍ୟାରେ ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ଯୋଗଦାନ କରୁଛନ୍ତି । ଏମିତି ବି ଆଜିକାଲି ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ମାରାଥନ୍ ପ୍ରତି ଏକ ଆଗ୍ରହ ଆଉ ଉତ୍ସାହ ଦେଖିବାକୁ ମିଳୁଛି । ‘ଏକତା ପାଇଁ ଦୌଡ଼’ ତ ସେହିଭଳି ଏକ ନିଆରା କାର୍ଯ୍ୟକ୍ରମ । ଦୌଡ଼ିବା – ମନ ମସ୍ତିଷ୍କ ଏବଂ ଶରୀର ପାଇଁ ଲାଭଦାୟକ ହୋଇଥାଏ । ଏଠି ତ ଦଉଡ଼ିବା ସହିତ ଫିଟ ଇଣ୍ଡିଆର ଭାବନାକୁ ଚରିତାର୍ଥ କରିବା ସଂଗେ ସଂଗେ ଆମେ ଏକ ଭାରତ – ଶ୍ରେଷ୍ଠ ଭାରତର ଉଦ୍ଦେଶ୍ୟ ନେଇ ମଧ୍ୟ ଯୋଡ଼ି ହୋଇଯାଉଛୁ । ଆଉ ଏଥିପାଇଁ ଖାଲି ଶରୀର ନୁହେଁ ମନ ଏବଂ ସଂସ୍କାର ମଧ୍ୟ ଭାରତର ଏକତା ରକ୍ଷା ତଥା ଭାରତକୁ ଉଚ୍ଚତାର ଏକ ନୂଆ ସ୍ତରକୁ ନେବାକୁ ଅନୁପ୍ରାଣିତ ହେଉଛି । ଆପଣ ଯେଉଁ ସହରରେ ରହୁଛନ୍ତି ତା’ର ଆଖପାଖରେ ‘ଏକତା ପାଇଁ ଦୌଡ଼’ ଆୟୋଜିତ ହେଉଥିବା ସ୍ଥାନ ଖୋଜି ପାଇପାରିବେ । ଏଥିପାଇଁ ଗୋଟିଏ ପୋର୍ଟାଲ ଆରମ୍ଭ କରାଯାଇଛି runforunity.gov.in ଏଇ ପୋର୍ଟାଲରେ ସାରା ଦେଶରେ “ଏକତା ପାଇଁ ଦୌଡ଼” ଆୟୋଜିତ ହେଉଥିବା ସ୍ଥାନର ସୂଚନା ଦିଆଯାଇଛି । ମୋର ବିଶ୍ୱାସ, ଆପଣମାନେ ଅକ୍ଟୋବର 31 ତାରିଖ ଦିନ ଭାରତର ଏକତା ଏବଂ ନିଜ ନିଜର ଫିଟନେସ ପାଇଁ ନିଶ୍ଚୟ ଦୌଡ଼ିବେ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀ, ସର୍ଦ୍ଦାର ପଟେଲ ଦେଶକୁ ଏକତାର ଡୋରିରେ ବାନ୍ଧିଥିଲେ । ଏକତାର ଏହି ମନ୍ତ୍ର ଆମ ଜୀବନରେ ଏକ ସଂସ୍କାର ସଦୃଶ । ଆଉ ଭାରତ ଭଳି ଏକ ବିବିଧତା ଭରା ଦେଶରେ ପ୍ରତ୍ୟେକଟି ସ୍ତରରେ, ପ୍ରତ୍ୟେକଟି ରାସ୍ତାରେ, ପ୍ରତିଟି ପଡ଼ାରେ, ପ୍ରତିଟି ମୋଡ଼ରେ ଆମେ ଏହି ମନ୍ତ୍ରକୁ ଦୃଢ଼ କରିଚାଲିବା ଆବଶ୍ୟକ । ମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଦେଶର ଏକତା ଓ ପରସ୍ପର ସଦ୍ଭାବନାକୁ ସୁଦୃଢ଼ କରିବା ଦିଗରେ ଆମ ସମାଜ ସର୍ବଦା ସକ୍ରିୟ ଏବଂ ସତର୍କ ରହିଆସିଛି । ଆମ ଆଖପାଖରେ ଏମିତି ଅନେକ ଉଦାହରଣ ମିଳିବ ଯେଉଁଠି ପାରସ୍ପରିକ ସଦ୍ଭାବ ବୃଦ୍ଧି ପାଇଁ ନିରନ୍ତର ପ୍ରୟାସ ହେଉଛି । କିନ୍ତୁ ବେଳେବେଳେ ଏମିତି ବି ହୋଇଥାଏ ଯେ ସଦ୍ଭାବନା ପାଇଁ ସମାଜର ଏହି ପ୍ରଚେଷ୍ଟା, ତା’ର ଯୋଗଦାନ ଆମ ସ୍ମୃତିପଟଳରୁ ହଠାତ୍ ଅପସରିଯାଏ ।\nବନ୍ଧୁଗଣ, ମୋର ମନେଅଛି ସେପ୍ଟେମ୍ବର 2010ରେ ଆହ୍ଲାବାଦ ହାଇକୋର୍ଟ ରାମ ଜନ୍ମଭୂମି ମାମଲାରେ ତାଙ୍କର ରାୟ ଶୁଣାଇଥିଲେ – ଟିକେ ସେଇ ଦିନଗୁଡ଼ିକୁ ମନେପକାନ୍ତୁ ତ…. କେମିତି ପରିସ୍ଥିତି ଥିଲା । ବିଭିନ୍ନ ବର୍ଗର କେତେ ଲୋକ ରାଜରାସ୍ତାକୁ ଆସିଯାଇଥିଲେ । କେମିତି କେଉଁ କେଉଁ ସ୍ୱାର୍ଥନ୍ୱେଷୀ ଗୋଷ୍ଠୀ ନିଜ ନିଜର ଫାଇଦା ପାଇଁ ଖେଳ ଖେଳୁଥିଲେ । ଉତେଜନା ସୃଷ୍ଟି କରିବା ପାଇଁ କିଭଳି ଭାଷାର ପ୍ରୟୋଗ କରୁଥିଲେ । କଥାବାର୍ତ୍ତାରେ ଉତେଜନା ବୃଦ୍ଧି କରିବାର ପ୍ରଚେଷ୍ଟା ମଧ୍ୟ ହୋଇଥିଲା । କିଛି କୁହାଳିଆ ଆଉ କିଛି ବଡ଼ପାଟିଆ ଲୋକ ଖାଲି ନିଜର ବଡ଼ିମା ଦେଖାଇବାକୁ କ’ଣ ନାହିଁ କ’ଣ କହିଯାଉଥିଲେ, କିଭଳି ଦାୟିତ୍ୱଶୂନ୍ୟ କଥାବାର୍ତ୍ତା କରୁଥିଲେ ଆମର ମନେଅଛି । କିନ୍ତୁ ଏସବୁ ପାଞ୍ଚଦିନ, ସାତଦିନ, ଦଶଦିନ ପର୍ଯ୍ୟନ୍ତ ଚାଲିଲା କିନ୍ତୁ ଯେତେବେଳେ ରାୟ ଆସିଲା ସେତେବେଳେ ଗୋଟିଏ ଆନନ୍ଦଦାୟକ, ଆଶ୍ଚର୍ଯ୍ୟଜନକ ପରିବର୍ତ୍ତନ ଦେଶରେ ଅନୁଭୂତ ହେଲା । ଗୋଟିଏ ପଟେ ଦୁଇ ସପ୍ତାହର ଉତେଜନା ପାଇଁ ସବୁକିଛି ହେଲା କିନ୍ତୁ ଯେତେବେଳେ ରାମ ଜନ୍ମଭୂମି ଉପରେ ରାୟ ଆସିଲା ସେତେବେଳେ ସରକାର, ରାଜନୈତିକ ସଂଗଠନ, ସଭ୍ୟ ସମାଜ, ସବୁ ସମ୍ପ୍ରଦାୟର ପ୍ରତିନିଧି, ସାଧୁସନ୍ଥ ଆଦି ସମସ୍ତେ ଖୁବ୍ ଶୃଙ୍ଖଳିତ ଭାବରେ ଏବଂ ସଂଯମତାର ସହିତ ବିବୃତ୍ତି ଦେଲେ । ବାତାବରଣର ଉତେଜନା କମ୍ କରିବାକୁ ପ୍ରୟାସ କଲେ । ଆଜି କିନ୍ତୁ ମୋର ସେଦିନ ଭଲ ଭାବେ ମନେଅଛି । ଯେତେବେଳେ ସେ କଥା ମନେପଡ଼େ ବହୁତ ଖୁସିଲାଗେ । ନ୍ୟାୟପାଳିକାର ଗରିମାକୁ ଯଥେଷ୍ଟ ସମ୍ମାନ ଦିଆଗଲା କୌଣସିଠାରେ ବି ଉତେଜନା ସୃଷ୍ଟି ହେବାକୁ ଦିଆଗଲା ନାହିଁ । ଏକଥାକୁ ସବୁବେଳେ ମନେ ରଖିବାକୁ ହେବ । ଏକଥା ଆମକୁ ବହୁତ ଶକ୍ତିଦିଏ । ସେଦିନ, ସେ ମୁହୂର୍ତ୍ତ ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ଏକ କର୍ତ୍ତବ୍ୟବୋଧ ଥିଲା । ଏକତାର ସ୍ୱର ଦେଶକୁ କେତେ ଶକ୍ତ କରିଥାଏ ଏହା ତା’ର ଉଦାହରଣ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀ, 31 ଅକ୍ଟୋବରରେ ଦେଶର ପୂର୍ବତନ ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀମତି ଇନ୍ଦିରା ଜୀଙ୍କ ହତ୍ୟା ବି ହୋଇଥିଲା । ଦେଶକୁ ଗୋଟିଏ ଦାରୁଣ ଆଘାତ ଲାଗିଥିଲା । ମୁଁ ଆଜି ତାଙ୍କୁ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀ, ଆଜି ଘରମାନଙ୍କରୁ ଯଦି କିଛି କାହାଣୀ ଶୁଭୁଥାଏ, ପ୍ରତି ଗାଁରୁ ଶୁଣିବାକୁ ମିଳୁଥାଏ – ଉତ୍ତରରୁ ଦକ୍ଷିଣ ଓ ପୂର୍ବରୁ ପଶ୍ଚିମ କେବଳ ଗୋଟିଏ କାହାଣୀ ଶୁଣିବାକୁ ମିଳିଥାଏ – ତାହାହେଲା ସ୍ୱଚ୍ଛତାର କାହାଣୀ । ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି, ପ୍ରତି ପରିବାର, ପ୍ରତିଟି ଗାଁ ସ୍ୱଚ୍ଛତା ସମ୍ବନ୍ଧରେ ନିଜର ସୁଖଦ ଅନୁଭୂତିକୁ ପ୍ରକାଶ କରିବାକୁ ଚାହେଁ, କାରଣ ସ୍ୱଚ୍ଛତାର ଏହି ପ୍ରୟାସ 125 କୋଟି ଭାରତୀୟଙ୍କର ପ୍ରୟାସ । ସେହି 125 କୋଟି ଭାରତୀୟ ହିଁ ଏ ପରିଣାମର ମାଲିକ । କିନ୍ତୁ ଗୋଟିଏ ସୁଖଦ ଓ ରୁଚିପୂର୍ଣ୍ଣ ଅନୁଭୂତି ମଧ୍ୟ ଅଛି । ମୁଁ ଶୁଣିଛି – ଭାବୁଛି ଆପଣମାନଙ୍କୁ ମଧ୍ୟ ଶୁଣେଇବି । ଆପଣମାନେ କଳ୍ପନା କରନ୍ତୁ ତ, ବିଶ୍ୱର ସବୁଠାରୁ ଉଚ୍ଚ ଯୁଦ୍ଧକ୍ଷେତ୍ର ଯେଉଁଠି ତାପମାତ୍ରା ବିଯୁକ୍ତ 50-60 ଡିଗ୍ରୀ ପର୍ଯ୍ୟନ୍ତ ଚାଲିଯାଏ, ବାୟୁମଣ୍ଡଳରେ ନାମକୁ ମାତ୍ର ଅମ୍ଳଜାନ   ଥାଏ – ଏଭଳି ପ୍ରତିକୂଳ ପରିସ୍ଥିତିରେ ଏଭଳି ଆହ୍ୱାନ ଭିତରେ ରହିବା ବି କୌଣସି ପରାକ୍ରମଠାରୁ କମ୍ ନୁହେଁ । ଏଭଳି କଠିନ ପରିସ୍ଥିତିରେ ଆମର ସାହସୀ ଯବାନମାନେ କେବଳ ସଦର୍ପେ ସୀମାର ସୁରକ୍ଷା କରୁଛନ୍ତି ତା’ନୁହେଁ ବରଂ ସେଠାରେ ସ୍ୱଚ୍ଛ ସିଆଚୀନ୍ ଅଭିଯାନ ମଧ୍ୟ ଆରମ୍ଭ କରିଛନ୍ତି । ଭାରତୀୟ ସେନାର ଏହି ଅଦ୍ଭୂତ ପ୍ରତିବଦ୍ଧତା ପାଇଁ ଦେଶବାସୀଙ୍କ ତରଫରୁ ମୁଁ ସେମାନଙ୍କୁ ପ୍ରଶଂସା କରୁଛି । ସେମାନଙ୍କୁ କୃତଜ୍ଞତା ଜ୍ଞାପନ କରୁଛି । ସେଠି ଏତେ ଥଣ୍ଡା ଯେକୌଣସି ଜିନିଷ ଡିକମ୍ପୋଜ ହେବା ସମ୍ଭବ ନୁହେଁ । ଏଭଳି ସ୍ଥିତିରେ ଅଳିଆ ଆବର୍ଜନାକୁ ଅଲଗା କରିବା ଏବଂ ତା’ର ପରିଚାଳନା କରିବା ଏକ ମହତ୍ୱପୂର୍ଣ୍ଣ କାମ । ଏଭଳି ସ୍ଥିତିରେ ହିମଖଣ୍ଡ ଏବଂ ତା’ର ଆଖପାଖ ଅଞ୍ଚଳରୁ 130 ଟନ୍ ବା ତା’ଠାରୁ ଅଧିକ ଅଳିଆ ଆର୍ବଜନାକୁ ହଟେଇବା ସେ ପୁଣି ସେଠିକାର କ୍ଷଣଭଙ୍ଗୁର ପ୍ରାକୃତିକ ପରିବେଶ ଭିତର, ଏହା ଏକ ବହୁତ ବଡ଼ ସେବା । ସେ ଏକ ଏମିତି ପ୍ରାକୃତିକ ପରିବେଶ ଯେଉଁଠି ବରଫରେ ଥିବା ଚିତାବାଘ ପରି ଦୁର୍ଲଭ ପ୍ରାଣୀମାନଙ୍କର ଘର । ସେଠାରେ ଆଇବେକ୍ସ ଏବଂ ବ୍ରାଉନ ବିୟରଙ୍କ ଭଳି ଦୁର୍ଲଭ ପଶୁମାନେ ମଧ୍ୟ ରହନ୍ତି । ଆମେ ଜାଣୁ ଯେ ସିଆଚୀନ୍ ଏଭଳି ଏକ ହିମଖଣ୍ଡ ଯାହା ନଦୀମାନଙ୍କର ସ୍ୱଚ୍ଛଜଳର ଉତ୍ସ । ତେଣୁ ସେ କ୍ଷେତ୍ରରେ ସ୍ୱଚ୍ଛତା ଅଭିଯାନ ଚଳାଇବାର ଉଦ୍ଦେଶ୍ୟ ହେଲା ନିମ୍ନଭାଗରେ ରହୁଥିବା ଏବଂ ନୁବ୍ରା ଏବଂ ଶ୍ୟୋକ ଭଳି ନଦୀଜଳ ବ୍ୟବହାର କରୁଥିବା ଲୋକମାନଙ୍କ ପାଇଁ ସ୍ୱଚ୍ଛ ଜଳ ସୁନିଶ୍ଚିତ କରିବା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀ, ଉତ୍ସବ ଆମମାନଙ୍କ ଜୀବନରେ ଗୋଟିଏ ନୂତନ ଚେତନା ଜାଗ୍ରତ କରିବାର ପର୍ବ । ଆଉ ଦୀପାବଳିରେ ତ ବିଶେଷକରି କିଛି ନା କିଛି ନୂଆ କିଣିବା, ବଜାରରୁ କିଛି ଆଣିବା ପ୍ରାୟ ସବୁ ପରିବାରରେ କମ୍ ବେଶୀ ମାତ୍ରାରେ ହୋଇଥାଏ । ମୁଁ ଥରେ କହିଥିଲି ଯେ ଆମେମାନେ ସ୍ଥାନୀୟ ଜିନିଷ କିଣିବାକୁ ଚେଷ୍ଟା କରିବା ଉଚିତ । ଆମର ଆବଶ୍ୟକ ଜିନିଷଟି ଯଦି ଆମ ଗାଁରେ ମିଳୁଛି ତେବେ ତହସିଲକୁ ଯିବା ଦରକାର ନାହିଁ । ଆମେ ଯେତେ ଅଧିକ ସ୍ଥାନୀୟ ଜିନିଷ କିଣିବାର ପ୍ରୟାସ କରିବା, ‘ଗାନ୍ଧୀ 150’ ଆପଣାଛାଏଁ ଆମ ପାଇଁ ଏକ ସୁଯୋଗରେ ପରିଣତ ହୋଇଯିବ । ମୋର ଅନୁରୋଧ ଆମର ବୁଣାକାରଙ୍କ ହାତ ତିଆରି, ଆମ ଖଦିବାଲାଙ୍କ ଦ୍ୱାରା ହାତ ତିଆରି କିଛି ନା କିଛି ଆମେ କିଣିବା ଉଚିତ ଏଇ ଦୀପାବଳିରେ । ଦୀପାବଳି ଆଗରୁ ତ ଆପଣମାନେ ବହୁତ କିଛି କିଣିସାରିଥିବେ । କିନ୍ତୁ କିଛି ଲୋକ ଭାବନ୍ତି ଯେ ଦୀପାବଳି ପରେ ଗଲେ ହୁଏତ ଟିକେ ଶସ୍ତାରେ ମିଳିବ । ଏଭଳି ବି ବହୁତ ଲୋକ ଥିବେ ଯାହାର କିଣାକିଣି ହୋଇନଥିବ । ଦୀପାବଳିର ଶୁଭକାମନା ସହିତ ମୁଁ ଆପଣମାନଙ୍କୁ ଅନୁରୋଧ କରିବାକୁ ଚାହେଁ ଯେ ଆସନ୍ତୁ ସ୍ଥାନୀୟ ଜିନିଷ କିଣିବାକୁ ଆଗ୍ରହୀ ହେବା, ସ୍ଥାନୀୟ ଜିନିଷ ହିଁ କିଣିବା । ଦେଖନ୍ତୁ, ମହାତ୍ମାଗାନ୍ଧୀଙ୍କ ସ୍ୱପ୍ନକୁ ସାକାର କରିବାରେ ଆମେ ବି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ନେଇପାରିବା । ମୁଁ ପୁଣିଥରେ ଦୀପାବଳିର ଏହି ପବିତ୍ର ଉତ୍ସବ ପାଇଁ ଆପଣମାନଙ୍କୁ ବହୁତ ବହୁତ ଶୁଭକାମନା ଜଣାଉଛି । ଦୀପାବଳିରେ ଆମେମାନେ ବିଭିନ୍ନ ପ୍ରକାରର ବାଣ ଫୁଟେଇଥାଉ । କିନ୍ତୁ କେବେ କେବେ ଅସାବଧାନତା ହେତୁ ନିଆଁ ଲାଗିଯାଏ । କେହି କେହି ଆହତ ହୋଇଥାନ୍ତି । ଆପଣମାନଙ୍କୁ ମୋର ଅନୁରୋଧ ଆପଣ ନିଜେ ସାବଧାନ ରୁହନ୍ତୁ ଏବଂ ଉତ୍ସବକୁ ଉତ୍ସାହର ସହିତ ପାଳନ କରନ୍ତୁ । ମୋ ତରଫରୁ ବହୁତ ବହୁତ ଶୁଭକାମନା ।\nବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n "
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-2-0-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5/",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "‘ਮਨ ਕੀ ਬਾਤ 2.0’ ਦੀ ਪੰਜਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (27.10.2019)",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਨਮਸਕਾਰ! ਅੱਜ ਦੀਵਾਲੀ ਦਾ ਪਵਿੱਤਰ ਤਿਓਹਾਰ ਹੈ, ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਦੀਵਾਲੀ ਦੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ :\n \nਸ਼ੁਭਮ੍ ਕਰੋਤਿ ਕਲਿਆਣੰ ਆਰੋਗਯੰ ਧਨਸੰਪਦਾਮ।\nਸ਼ਤ੍ਰੁਬੁੱਧਿਵਿਨਾਸ਼ਾਯ ਦੀਪਜਯੋਤਿਰਨਮੋਸਤੁਤੇ।\n \n(शुभम् करोति कल्याणं आरोग्यं धनसम्पदाम |\nशत्रुबुद्धिविनाशाय दीपज्योतिर्नमोस्तुते | )\n \nਕਿੰਨਾ ਉੱਤਮ ਸੰਦੇਸ਼ ਹੈ। ਇਸ ਸਲੋਕ ਵਿੱਚ ਕਿਹਾ ਹੈ – ਪ੍ਰਕਾਸ਼ ਜੀਵਨ ਵਿੱਚ ਸੁੱਖ, ਸਿਹਤ ਅਤੇ ਸਮ੍ਰਿੱਧੀ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ, ਜੋ ਵਿਪਰੀਤ ਬੁੱਧੀ ਦਾ ਨਾਸ਼ ਕਰਕੇ ਸਦਬੁੱਧੀ ਦਿਖਾਉਂਦਾ ਹੈ। ਅਜਿਹੀ ਦਿੱਵਯਜਯੋਤੀ ਨੂੰ ਮੇਰਾ ਨਮਨ। ਇਸ ਦੀਵਾਲੀ ਨੂੰ ਯਾਦ ਰੱਖਣ ਦੇ ਲਈ ਇਸ ਨਾਲੋਂ ਬਿਹਤਰ ਵਿਚਾਰ ਹੋਰ ਕੀ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਸੀਂ ਪ੍ਰਕਾਸ਼ ਨੂੰ ਵਿਸਤਾਰ ਦੇਈਏ, Positivity ਦਾ ਪ੍ਰਸਾਰ ਕਰੀਏ ਅਤੇ ਦੁਸ਼ਮਣੀ ਦੀ ਭਾਵਨਾ ਨੂੰ ਹੀ ਨਸ਼ਟ ਕਰਨ ਦੀ ਪ੍ਰਾਰਥਨਾ ਕਰੀਏ। ਅੱਜ-ਕੱਲ੍ਹ ਦੁਨੀਆ ਦੇ ਅਨੇਕ ਦੇਸ਼ਾਂ ਵਿੱਚ ਦੀਵਾਲੀ ਮਨਾਈ ਜਾਂਦੀ ਹੈ। ਖ਼ਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਸ ਵਿੱਚ ਸਿਰਫ਼ ਭਾਰਤੀ ਸਮਾਜ ਸ਼ਾਮਿਲ ਹੁੰਦਾ ਹੈ, ਅਜਿਹਾ ਨਹੀਂ ਹੈ, ਬਲਕਿ ਹੁਣ ਕਈ ਦੇਸ਼ਾਂ ਦੀਆਂ ਸਰਕਾਰਾਂ, ਉੱਥੋਂ ਦੇ ਨਾਗਰਿਕ, ਉੱਥੋਂ ਦੇ ਸਮਾਜਿਕ ਸੰਗਠਨ ਦੀਵਾਲੀ ਨੂੰ ਪੂਰੇ ਜੋਸ਼ੋ-ਖਰੋਸ਼ ਨਾਲ ਮਨਾਉਂਦੇ ਹਨ। ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਉੱਥੇ ‘ਭਾਰਤ‘ ਖੜ੍ਹਾ ਕਰ ਦਿੰਦੇ ਹਨ।\nਸਾਥੀਓ! ਦੁਨੀਆ ਵਿੱਚ festival tourism ਦਾ ਆਪਣਾ ਹੀ ਆਕਰਸ਼ਣ ਹੈ। ਸਾਡਾ ਭਾਰਤ ਜੋ country of festivals ਹੈ, ਉਸ ਵਿੱਚ festival tourism ਦੀਆਂ ਵੀ ਅਪਾਰ ਸੰਭਾਵਨਾਵਾਂ ਹਨ। ਸਾਡੀ ਕੋਸ਼ਿਸ਼ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ ਕਿ ਹੋਲੀ ਹੋਵੇ, ਦੀਵਾਲੀ ਹੋਵੇ, ਓਣਮ ਹੋਵੇ, ਪੋਂਗਲ ਹੋਵੇ, ਬਿਹੁ ਹੋਵੇ, ਇਨ੍ਹਾਂ  ਸਾਰੇ ਤਿਓਹਾਰਾਂ ਦਾ ਪ੍ਰਸਾਰ ਕਰੀਏ ਅਤੇ ਤਿਓਹਾਰਾਂ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਹੋਰ ਰਾਜਾਂ, ਹੋਰ ਦੇਸ਼ਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਵੀ ਸ਼ਾਮਿਲ ਕਰੀਏ। ਸਾਡੇ ਇੱਥੇ ਤਾਂ ਹਰ ਰਾਜ, ਹਰ ਖੇਤਰ ਦੇ ਆਪਣੇ-ਆਪਣੇ ਇੰਨੇ ਭਿੰਨ-ਭਿੰਨ ਉਤਸਵ ਹੁੰਦੇ ਹਨ – ਦੂਸਰੇ ਦੇਸ਼ਾਂ ਦੇ ਲੋਕਾਂ ਦੀ ਤਾਂ ਇਨ੍ਹਾਂ ਵਿੱਚ ਬਹੁਤ ਦਿਲਚਸਪੀ ਹੁੰਦੀ ਹੈ। ਇਸ ਲਈ ਭਾਰਤ ਵਿੱਚ festival tourism ਵਧਾਉਣ ਵਿੱਚ, ਦੇਸ਼ ਦੇ ਬਾਹਰ ਰਹਿਣ ਵਾਲੇ ਭਾਰਤੀਆਂ ਦੀ ਭੂਮਿਕਾ ਵੀ ਬਹੁਤ ਅਹਿਮ ਹੈ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਪਿਛਲੀ ‘ਮਨ ਕੀ ਬਾਤ‘ ਵਿੱਚ ਅਸੀਂ ਤੈਅ ਕੀਤਾ ਸੀ ਕਿ ਇਸ ਦੀਵਾਲੀ ‘ਤੇ ਕੁਝ ਵੱਖ ਕਰਾਂਗੇ। ਮੈਂ ਕਿਹਾ ਸੀ – ਆਓ ਅਸੀਂ ਸਾਰੇ ਇਸ ਦੀਵਾਲੀ ‘ਤੇ ਭਾਰਤ ਦੀ ਨਾਰੀ ਸ਼ਕਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਨੂੰ celebrate ਕਰੀਏ, ਯਾਨੀ ਭਾਰਤ ਦੀ ਲਕਸ਼ਮੀ ਦਾ ਸਨਮਾਨ ਅਤੇ ਵੇਖਦਿਆਂ ਹੀ ਵੇਖਦਿਆਂ ਇਸ ਦੇ ਤੁਰੰਤ ਬਾਅਦ Social Media ‘ਤੇ ਅਨੇਕਾਂ inspirational stories ਦਾ ਅੰਬਾਰ ਲੱਗ ਗਿਆ। Warangal ਦੇ Kodipaka Ramesh ਨੇ Namoapp ‘ਤੇ ਲਿਖਿਆ ਕਿ ਮੇਰੀ ਮਾਂ ਮੇਰੀ ਸ਼ਕਤੀ ਹੈ। Nineteen Ninty, 1990 ਵਿੱਚ ਜਦੋਂ ਮੇਰੇ ਪਿਤਾ ਜੀ ਦਾ ਦਿਹਾਂਤ ਹੋ ਗਿਆ ਸੀ ਤਾਂ ਮੇਰੀ ਮਾਂ ਨੇ ਹੀ ਪੰਜ ਬੇਟਿਆਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਚੁੱਕੀ। ਅੱਜ ਅਸੀਂ ਪੰਜੇ ਭਰਾ ਚੰਗੇ Profession ਵਿੱਚ ਹਾਂ। ਮੇਰੀ ਮਾਂ ਹੀ ਮੇਰੇ ਲਈ ਭਗਵਾਨ ਹੈ, ਮੇਰੇ ਲਈ ਸਭ ਕੁਝ ਹੈ ਅਤੇ ਉਹ ਸਹੀ ਅਰਥਾਂ ਵਿੱਚ ਭਾਰਤ ਦੀ ਲਕਸ਼ਮੀ ਹੈ।\n \nਰਮੇਸ਼ ਜੀ, ਤੁਹਾਡੀ ਮਾਤਾ ਜੀ ਨੂੰ ਮੇਰਾ ਪ੍ਰਣਾਮ। Twitter ‘ਤੇ active ਰਹਿਣ ਵਾਲੀ ਗੀਤਿਕਾ ਸਵਾਮੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਮੇਜਰ ਖੁਸ਼ਬੂ ਕੰਵਰ ‘ਭਾਰਤ ਦੀ ਲਕਸ਼ਮੀ ਹੈ‘, ਜੋ bus conductor ਦੀ ਬੇਟੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਅਸਮ Rifles ਦੀ All Women ਟੁਕੜੀ ਦੀ ਅਗਵਾਈ ਕੀਤੀ ਸੀ। ਕਵਿਤਾ ਤਿਵਾੜੀ ਜੀ ਦੇ ਲਈ ਤਾਂ ਭਾਰਤ ਦੀ ਲਕਸ਼ਮੀ, ਉਨ੍ਹਾਂ ਦੀ ਬੇਟੀ ਹੈ ਜੋ ਉਨ੍ਹਾਂ ਦੀ ਤਾਕਤ ਵੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਫ਼ਖਰ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਬੇਟੀ ਬਿਹਤਰੀਨ Painting ਕਰਦੀ ਹੈ। ਉਸ ਨੇ CLAT ਦੇ ਇਮਤਿਹਾਨ ਵਿੱਚ ਬਹੁਤ ਚੰਗਾ Rank ਵੀ ਹਾਸਿਲ ਕੀਤਾ ਹੈ। ਉੱਥੇ ਹੀ ਮੇਘਾ ਜੈਨ ਜੀ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ Ninty Two Year, 92 ਸਾਲ ਦੀ ਇਕ ਬਜ਼ੁਰਗ ਔਰਤ ਸਾਲਾਂ ਤੋਂ ਗਵਾਲੀਅਰ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ‘ਤੇ ਯਾਤਰੀਆਂ ਨੂੰ ਮੁਫ਼ਤ ਵਿੱਚ ਪਾਣੀ ਪਿਲਾਉਂਦੀ ਹੈ। ਮੇਘਾ ਜੀ, ਇਸ ਭਾਰਤ ਦੀ ਲਕਸ਼ਮੀ ਦੀ ਨਿਮਰਤਾ ਅਤੇ ਕਰੁਣਾ ਨਾਲ ਕਾਫੀ ਪ੍ਰੇਰਿਤ ਹੋਈ ਹੈ। ਅਜਿਹੀਆਂ ਅਨੇਕ ਕਹਾਣੀਆਂ ਲੋਕਾਂ ਨੇ ਸ਼ੇਅਰ ਕੀਤੀਆਂ ਹਨ। ਤੁਸੀਂ ਜ਼ਰੂਰ ਪੜ੍ਹੋ, ਪ੍ਰੇਰਣਾ ਲਓ ਅਤੇ ਖੁਦ ਵੀ ਅਜਿਹਾ ਕੁਝ ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਤੋਂ ਸ਼ੇਅਰ ਕਰੋ ਅਤੇ ਮੇਰਾ, ਭਾਰਤ ਦੀਆਂ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਲਕਸ਼ਮੀਆਂ ਨੂੰ ਆਦਰਪੂਰਵਕ ਨਮਨ ਹੈ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, 17ਵੀਂ ਸ਼ਤਾਬਦੀ ਦੀ ਬੇਹੱਦ ਪ੍ਰਸਿੱਧ ਕਵਿਤਰੀ ਸਾਂਚੀ ਹੋਨੰਮਾ (Sanchi Honnamma), ਉਨ੍ਹਾਂ ਨੇ 17ਵੀਂ ਸ਼ਤਾਬਦੀ ਵਿੱਚ ਕੰਨੜ ਭਾਸ਼ਾ ‘ਚ ਇੱਕ ਕਵਿਤਾ ਲਿਖੀ ਸੀ। ਉਹ ਭਾਵ, ਉਹ ਸ਼ਬਦ ਭਾਰਤ ਦੀ ਹਰ ਲਕਸ਼ਮੀ, ਇਹ ਜੋ ਅਸੀਂ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਨਾ! ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਜਿਵੇਂ ਕਿ ਉਸ ਦਾ foundation 17ਵੀਂ ਸ਼ਤਾਬਦੀ ਵਿੱਚ ਹੀ ਰਚ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਕਿੰਨੇ ਵਧੀਆ ਸ਼ਬਦ, ਕਿੰਨੇ ਵਧੀਆ ਭਾਵ ਅਤੇ ਕਿੰਨੇ ਉੱਤਮ ਵਿਚਾਰ ਕੰਨੜ ਭਾਸ਼ਾ ਦੀ ਇਸ ਕਵਿਤਾ ਵਿੱਚ ਹਨ।\n \nਪੈਨਿੰਦਾ ਪਰਮੇਗੋਂਡਨੂ ਹਿਮਾਵੰਤਨੁ,\n \nਪੈਨਿੰਦਾ ਭ੍ਰਿਗੁ ਪਰਚੀਦਾਨੁ\n \nਪੈਨਿੰਦਾ ਜਨਕਰਾਯਨੁ ਜਸੁਵਲੇਨਦਨੂ\n \n( पैन्निदा पर्मेगोंडनू हिमावंतनु,\nपैन्निदा भृगु पर्चिदानु\nपैन्निदा जनकरायनु जसुवलीदनू\n(Penninda permegondanu himavantanu.\nPenninda broohu perchidanu\nPenninda janakaraayanu jasuvalendanu)   )\n \nਅਰਥਾਤ ਹਿਮਵੰਤ ਯਾਨੀ ਪਰਬਤ ਰਾਜਾ ਨੇ ਆਪਣੀ ਬੇਟੀ ਪਾਰਵਤੀ ਦੇ ਕਾਰਨ, ਰਿਸ਼ੀ ਭ੍ਰਿਗੂ ਨੇ ਆਪਣੀ ਬੇਟੀ ਲਕਸ਼ਮੀ ਦੇ ਕਾਰਨ ਅਤੇ ਰਾਜਾ ਜਨਕ ਨੇ ਆਪਣੀ ਬੇਟੀ ਸੀਤਾ ਦੇ ਕਾਰਨ ਪ੍ਰਸਿੱਧੀ ਪ੍ਰਾਪਤ ਕੀਤੀ। ਸਾਡੀਆਂ ਬੇਟੀਆਂ ਸਾਡਾ ਮਾਣ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਬੇਟੀਆਂ ਦੀ ਮਹਿਮਾ ਨਾਲ ਹੀ ਸਾਡੇ ਸਮਾਜ ਦੀ ਇੱਕ ਮਜ਼ਬੂਤ ਪਹਿਚਾਣ ਹੈ ਅਤੇ ਉਸ ਦਾ ਉੱਜਲ ਭਵਿੱਖ ਹੈ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, 12 ਨਵੰਬਰ, 2019 – ਇਹ ਉਹ ਦਿਨ ਹੈ, ਜਿਸ ਦਿਨ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ 550ਵਾਂ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਮਨਾਇਆ ਜਾਵੇਗਾ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਪ੍ਰਭਾਵ ਭਾਰਤ ਵਿੱਚ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਹੈ। ਦੁਨੀਆ ਦੇ ਕਈ ਦੇਸ਼ਾਂ ਵਿੱਚ ਸਾਡੇ ਸਿੱਖ ਭੈਣ-ਭਰਾ ਵਸੇ ਹੋਏ ਹਨ ਜੋ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਆਦਰਸ਼ਾਂ ਪ੍ਰਤੀ ਪੂਰਨ ਰੂਪ ਨਾਲ ਸਮਰਪਿਤ ਹਨ। ਮੈਂ ਵੈਨਕੂਵਰ (Vancouver) ਅਤੇ ਤਹਿਰਾਨ (Tehran) ਵਿੱਚ ਗੁਰਦੁਆਰਿਆਂ ਦੀਆਂ ਆਪਣੀਆਂ ਯਾਤਰਾਵਾਂ ਨੂੰ ਕਦੇ ਨਹੀਂ ਭੁੱਲ ਸਕਦਾ। ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਬਾਰੇ ‘ਚ ਅਜਿਹਾ ਬਹੁਤ ਕੁਝ ਹੈ, ਜਿਸ ਨੂੰ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਸਾਂਝਾ ਕਰ ਸਕਦਾ ਹਾਂ, ਲੇਕਿਨ ਇਸ ਦੇ ਲਈ ‘ਮਨ ਕੀ ਬਾਤ‘ ਦੇ ਕਈ episode ਲਗ ਜਾਣਗੇ। ਉਨ੍ਹਾਂ ਨੇ ਸੇਵਾ ਨੂੰ ਹਮੇਸ਼ਾ ਸਭ ਤੋਂ ਉੱਤਮ ਸਮਝਿਆ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਮੰਨਦੇ ਸਨ ਕਿ ਨਿਸ਼ਕਾਮ ਭਾਵ ਨਾਲ ਕੀਤੇ ਗਏ ਸੇਵਾ ਕਾਰਜ ਦੀ ਕੋਈ ਕੀਮਤ ਨਹੀਂ ਹੋ ਸਕਦੀ। ਉਹ ਛੂਤਛਾਤ ਵਰਗੀ ਸਮਾਜਿਕ ਬੁਰਾਈ ਦੇ ਖ਼ਿਲਾਫ਼ ਮਜ਼ਬੂਤੀ ਨਾਲ ਖੜ੍ਹੇ ਰਹੇ। ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਆਪਣਾ ਸੰਦੇਸ਼ ਦੁਨੀਆ ਵਿੱਚ, ਦੂਰ-ਦੂਰ ਤੱਕ ਪਹੁੰਚਾਇਆ। ਉਹ ਆਪਣੇ ਸਮੇਂ ਵਿੱਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਯਾਤਰਾ ਕਰਨ ਵਾਲਿਆਂ ਵਿੱਚੋਂ ਸਨ। ਉਹ ਕਈ ਸਥਾਨਾਂ ‘ਤੇ ਗਏ ਅਤੇ ਜਿੱਥੇ ਵੀ ਗਏ, ਉੱਥੇ ਆਪਣੀ ਸਰਲਤਾ, ਨਿਮਰਤਾ, ਸਾਦਗੀ – ਉਨ੍ਹਾਂ ਨੇ ਸਾਰਿਆਂ ਦਾ ਦਿਲ ਜਿੱਤ ਲਿਆ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਕਈ ਮਹੱਤਵਪੂਰਨ ਧਾਰਮਿਕ ਯਾਤਰਾਵਾਂ ਕੀਤੀਆਂ, ਜਿਨ੍ਹਾਂ ਨੂੰ ‘ਉਦਾਸੀ‘ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਸਦਭਾਵਨਾ ਤੇ ਸਮਾਨਤਾ ਦਾ ਸੰਦੇਸ਼ ਲੈ ਕੇ ਉਹ ਉੱਤਰ ਹੋਵੇ ਜਾਂ ਦੱਖਣ, ਪੂਰਬ ਹੋਵੇ ਜਾਂ ਪੱਛਮ – ਹਰ ਦਿਸ਼ਾ ਵਿੱਚ ਗਏ। ਹਰ ਜਗ੍ਹਾ ਲੋਕਾਂ ਨੂੰ, ਸੰਤਾਂ ਅਤੇ ਰਿਸ਼ੀਆਂ ਨੂੰ ਮਿਲੇ, ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਅਸਮ ਦੇ ਬਹੁਤ ਪ੍ਰਸਿੱਧ ਸੰਤ ਸ਼ੰਕਰ ਦੇਵ ਜੀ ਵੀ ਉਨ੍ਹਾਂ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੋਏ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਹਰਿਦੁਆਰ ਦੀ ਪਵਿੱਤਰ ਭੂਮੀ ਦੀ ਯਾਤਰਾ ਕੀਤੀ। ਕਾਸ਼ੀ ਵਿੱਚ ਇੱਕ ਪਵਿੱਤਰ ਸਥਾਨ, ਗੁਰੂ ਬਾਗ਼ ਗੁਰਦੁਆਰਾ – ਅਜਿਹਾ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਉੱਥੇ ਰੁਕੇ ਸਨ। ਉਹ ਬੌਧ ਧਰਮ ਨਾਲ ਜੁੜੇ ‘ਰਾਜਗੀਰ‘ ਅਤੇ ‘ਗਯਾ‘ ਵਰਗੇ ਧਾਰਮਿਕ ਸਥਾਨਾਂ ‘ਤੇ ਵੀ ਗਏ ਸਨ। ਦੱਖਣ ਵਿੱਚ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ, ਸ੍ਰੀਲੰਕਾ ਤੱਕ ਦੀ ਯਾਤਰਾ ਕੀਤੀ। ਕਰਨਾਟਕ ਵਿੱਚ ਬਿਦਰ ਦੀ ਯਾਤਰਾ ਦੇ ਦੌਰਾਨ, ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਹੀ ਉੱਥੇ ਪਾਣੀ ਦੀ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਕੀਤਾ ਸੀ। ਬਿਦਰ ਵਿੱਚ ‘ਗੁਰੂ ਨਾਨਕ ਝੀਰਾ ਸਾਹਿਬ’ ਨਾਮ ਦਾ ਇੱਕ ਪ੍ਰਸਿੱਧ ਸਥਾਨ ਹੈ ਜੋ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ – ਸਾਨੂੰ ਯਾਦ ਵੀ ਦਿਵਾਉਂਦਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਹੀ ਇਹ ਸਮਰਪਿਤ ਹੈ। ਇੱਕ ਉਦਾਸੀ ਦੇ ਦੌਰਾਨ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਉੱਤਰ ਵਿੱਚ, ਕਸ਼ਮੀਰ ਅਤੇ ਉਸ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਇਲਾਕੇ ਦੀ ਵੀ ਯਾਤਰਾ ਕੀਤੀ। ਇਸ ਨਾਲ ਸਿੱਖ ਅਨੁਯਾਈਆਂ ਅਤੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਕਾਫੀ ਮਜ਼ਬੂਤ ਸਬੰਧ ਸਥਾਪਿਤ ਹੋਇਆ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਤਿੱਬਤ ਵੀ ਗਏ, ਜਿੱਥੋਂ ਦੇ ਲੋਕਾਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ‘ਗੁਰੂ‘ ਮੰਨਿਆ। ਉਹ ਉਜ਼ਬੇਕਿਸਤਾਨ ਵਿੱਚ ਵੀ ਪੂਜਨੀਕ ਹਨ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਨੇ ਯਾਤਰਾ ਕੀਤੀ ਸੀ। ਆਪਣੀ ਇੱਕ ਉਦਾਸੀ ਦੇ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਵੱਡੇ ਪੈਮਾਨੇ ‘ਤੇ ਇਸਲਾਮਿਕ ਦੇਸ਼ਾਂ ਦੀ ਵੀ ਯਾਤਰਾ ਕੀਤੀ ਸੀ, ਜਿਸ ਵਿੱਚ Saudi Arab, Iraq ਅਤੇ Afghanistan ਵੀ ਸ਼ਾਮਿਲ ਹੈ। ਉਹ ਲੱਖਾਂ ਲੋਕਾਂ ਦੇ ਦਿਲਾਂ ਵਿੱਚ ਵਸੇ, ਜਿਨ੍ਹਾਂ ਨੇ ਪੂਰੀ ਸ਼ਰਧਾ ਦੇ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਉਪਦੇਸ਼ਾਂ ਦਾ ਪਾਲਣ ਕੀਤਾ ਅਤੇ ਅੱਜ ਵੀ ਕਰ ਰਹੇ ਹਨ। ਅਜੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਲਗਭਗ 85 ਦੇਸ਼ਾਂ ਦੇ Eighty Five Countries ਦੇ ਰਾਜਦੂਤ ਦਿੱਲੀ ਤੋਂ ਅੰਮ੍ਰਿਤਸਰ ਗਏ ਸਨ, ਉੱਥੇ ਉਨ੍ਹਾਂ ਨੇ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਸਵਰਨ ਮੰਦਿਰ ਦੇ ਦਰਸ਼ਨ ਕੀਤੇ ਅਤੇ ਇਹ ਸਭ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਕਾਰਨ ਸੰਭਵ ਹੋਇਆ ਸੀ। ਉੱਥੇ ਇਨ੍ਹਾਂ ਸਾਰੇ ਰਾਜਦੂਤਾਂ ਨੇ Golden Temple ਦੇ ਦਰਸ਼ਨ ਤਾਂ ਕੀਤੇ ਹੀ, ਉਨ੍ਹਾਂ ਨੂੰ ਸਿੱਖ ਪ੍ਰੰਪਰਾ ਅਤੇ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਬਾਰੇ ਵੀ ਜਾਣਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਇਸ ਦੇ ਬਾਅਦ ਕਈ ਰਾਜਦੂਤਾਂ ਨੇ Social Media ‘ਤੇ ਉੱਥੋਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਬੜੇ ਮਾਣਮੱਤੇ ਚੰਗੇ ਅਨੁਭਵਾਂ ਨੂੰ ਵੀ ਲਿਖਿਆ। ਮੇਰੀ ਕਾਮਨਾ ਹੈ ਕਿ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ 550ਵਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਾਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਵਿਚਾਰਾਂ ਅਤੇ ਆਦਰਸ਼ਾਂ ਨੂੰ ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਉਤਾਰਨ ਦੀ ਹੋਰ ਜ਼ਿਆਦਾ ਪ੍ਰੇਰਣਾ ਦੇਵੇ। ਇੱਕ ਵਾਰ ਫਿਰ ਮੈਂ ਸੀਸ ਝੁਕਾਅ ਕੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੂੰ ਨਮਨ ਕਰਦਾ ਹਾਂ।\n \nਮੇਰੇ ਪਿਆਰੇ ਭੈਣੋ ਤੇ ਭਰਾਵੋ, ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ 31 ਅਕਤੂਬਰ ਦੀ ਤਾਰੀਖ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਜ਼ਰੂਰ ਯਾਦ ਹੋਵੇਗੀ। ਇਹ ਦਿਨ ਭਾਰਤ ਦੇ ਲੋਹਪੁਰਸ਼ ਸ. ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਦੀ ਜਨਮ ਜਯੰਤੀ ਦਾ ਹੈ ਜੋ ਦੇਸ਼ ਨੂੰ ਏਕਤਾ ਦੇ ਸੂਤਰ ਵਿੱਚ ਪਿਰੋਣ ਵਾਲੇ ਮਹਾਨਾਇਕ ਸਨ। ਸਰਦਾਰ ਪਟੇਲ ਵਿੱਚ ਜਿੱਥੇ ਲੋਕਾਂ ਨੂੰ ਇਕਜੁੱਟ ਕਰਨ ਦੀ ਅਨੋਖੀ ਸਮਰੱਥਾ ਸੀ, ਉੱਥੇ ਹੀ ਉਹ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨਾਲ ਵੀ ਤਾਲਮੇਲ ਬਿਠਾ ਲੈਂਦੇ ਸਨ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਵਿਚਾਰਕ ਮਤਭੇਦ ਹੁੰਦੇ ਸਨ। ਸਰਦਾਰ ਪਟੇਲ ਛੋਟੀ ਤੋਂ ਛੋਟੀ ਚੀਜ਼ ਨੂੰ ਵੀ ਬਹੁਤ ਗਹਿਰਾਈ ਨਾਲ ਦੇਖਦੇ ਸਨ, ਪਰਖਦੇ ਸਨ। ਸਹੀ ਅਰਥਾਂ ਵਿੱਚ, ਉਹ Man of detail ਸਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਹ ਸੰਗਠਨ ਕੌਸ਼ਲ ਵਿੱਚ ਵੀ ਨਿਪੁੰਨ ਸਨ। ਯੋਜਨਾਵਾਂ ਨੂੰ ਤਿਆਰ ਕਰਨ ਅਤੇ ਰਣਨੀਤੀ ਬਣਾਉਣ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁਹਾਰਤ ਹਾਸਿਲ ਸੀ। ਸਰਦਾਰ ਸਾਹਿਬ ਦੀ ਕਾਰਜਸ਼ੈਲੀ ਦੇ ਵਿਸ਼ੇ ਵਿੱਚ ਜਦੋਂ ਪੜ੍ਹਦੇ ਹਾਂ, ਸੁਣਦੇ ਹਾਂ ਤਾਂ ਪਤਾ ਲਗਦਾ ਹੈ ਕਿ Planning ਕਿੰਨੀ ਜ਼ਬਰਦਸਤ ਹੁੰਦੀ ਸੀ। 1921 ਵਿੱਚ Ninteen Twenty One ਵਿੱਚ ਅਹਿਮਦਾਬਾਦ ‘ਚ ਕਾਂਗਰਸ ਦੇ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਣ ਲਈ ਦੇਸ਼ ਭਰ ਤੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਡੈਲੀਗੇਟਸ ਪਹੁੰਚਣ ਵਾਲੇ ਸਨ। ਸਮਾਗਮ ਦੀ ਸਾਰੀ ਵਿਵਸਥਾ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸਰਦਾਰ ਪਟੇਲ ‘ਤੇ ਸੀ। ਇਸ ਮੌਕੇ ਦਾ ਉਪਯੋਗ ਉਨ੍ਹਾਂ ਨੇ ਸ਼ਹਿਰ ਵਿੱਚ ਪਾਣੀ Supply ਦੇ Network ਨੂੰ ਸੁਧਾਰਨ ਦੇ ਲਈ ਵੀ ਕੀਤਾ। ਇਹ ਨਿਸ਼ਚਿਤ ਕੀਤਾ ਕਿ ਕਿਸੇ ਨੂੰ ਵੀ ਪਾਣੀ ਦੀ ਦਿੱਕਤ ਨਾ ਹੋਵੇ। ਇਹੀ ਨਹੀਂ, ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਵੀ ਫ਼ਿਕਰ ਸੀ ਕਿ ਸਮਾਗਮ ਸਥਾਨ ਤੋਂ ਕਿਸੇ ਡੈਲੀਗੇਟ ਦਾ ਸਮਾਨ ਜਾਂ ਉਸ ਦੇ ਜੁੱਤੇ ਚੋਰੀ ਨਾ ਹੋ ਜਾਣ ਅਤੇ ਇਸ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਸਰਦਾਰ ਪਟੇਲ ਨੇ ਜੋ ਕੀਤਾ, ਉਹ ਜਾਣ ਕੇ ਤੁਹਾਨੂੰ ਬਹੁਤ ਹੈਰਾਨੀ ਹੋਵੇਗੀ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਸਾਨਾਂ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਖਾਦੀ ਦੇ ਬੈਗ ਬਣਾਉਣ ਦਾ ਅਨੁਰੋਧ ਕੀਤਾ। ਕਿਸਾਨਾਂ ਨੇ ਬੈਗ ਬਣਾਏ ਅਤੇ ਪ੍ਰਤੀਨਿਧੀਆਂ ਨੂੰ ਵੇਚੇ। ਇਨ੍ਹਾਂ bags ਵਿੱਚ ਜੁੱਤੇ ਪਾ ਕੇ ਆਪਣੇ ਨਾਲ ਰੱਖਣ ਨਾਲ delegates ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਜੁੱਤੇ ਚੋਰੀ ਹੋਣ ਦੀ tension ਖਤਮ ਹੋ ਗਈ, ਉੱਥੇ ਹੀ ਦੂਸਰੇ ਪਾਸੇ ਖਾਦੀ ਦੀ ਵਿਕਰੀ ਵਿੱਚ ਵੀ ਕਾਫੀ ਵਾਧਾ ਹੋਇਆ। ਸੰਵਿਧਾਨ ਸਭਾ ਵਿੱਚ ਵਰਨਣਯੋਗ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਦੇ ਲਈ ਸਾਡਾ ਦੇਸ਼ ਸਰਦਾਰ ਪਟੇਲ ਦਾ ਹਮੇਸ਼ਾ ਰਿਣੀ ਰਹੇਗਾ। ਉਨ੍ਹਾਂ ਨੇ ਮੌਲਿਕ ਅਧਿਕਾਰਾਂ ਨੂੰ ਨਿਸ਼ਚਿਤ ਕਰਨ ਦਾ ਮਹੱਤਵਪੂਰਨ ਕੰਮ ਕੀਤਾ, ਤਾਂ ਜੋ ਜਾਤੀ ਅਤੇ ਸੰਪ੍ਰਦਾਇ ਦੇ ਅਧਾਰ ‘ਤੇ ਹੋਣ ਵਾਲੇ ਕਿਸੇ ਵੀ ਭੇਦਭਾਵ ਦੀ ਗੁੰਜਾਇਸ਼ ਨਾ ਬਚੇ।\n \nਸਾਥੀਓ, ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ ਭਾਰਤ ਦੇ ਪਹਿਲੇ ਗ੍ਰਹਿ ਮੰਤਰੀ ਦੇ ਰੂਪ ਵਿੱਚ ਸਰਦਾਰ ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਨੇ ਰਿਆਸਤਾਂ ਨੂੰ ਇੱਕ ਕਰਨ ਦਾ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਮਹੱਤਵਪੂਰਨ ਅਤੇ ਇਤਿਹਾਸਿਕ ਕੰਮ ਕੀਤਾ। ਸਰਦਾਰ ਵੱਲਭ ਭਾਈ ਦੀ ਇਹ ਹੀ ਵਿਸ਼ੇਸ਼ਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਦੀ ਨਜ਼ਰ ਹਰ ਘਟਨਾ ‘ਤੇ ਟਿਕੀ ਸੀ। ਇੱਕ ਪਾਸੇ ਉਨ੍ਹਾਂ ਦੀ ਨਜ਼ਰ ਹੈਦਰਾਬਾਦ, ਜੂਨਾਗੜ੍ਹ ਅਤੇ ਹੋਰ ਰਾਜਾਂ ‘ਤੇ ਕੇਂਦਰਿਤ ਸੀ, ਉੱਥੇ ਹੀ ਦੂਸਰੇ ਪਾਸੇ ਉਨ੍ਹਾਂ ਦਾ ਧਿਆਨ ਦੂਰ-ਦੁਰਾਡੇ ਦੱਖਣ ਵਿੱਚ ਲਕਸ਼ਦੀਪ ‘ਤੇ ਵੀ ਸੀ। ਦਰਅਸਲ ਜਦੋਂ ਅਸੀਂ ਸਰਦਾਰ ਪਟੇਲ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹਾਂ ਤਾਂ ਦੇਸ਼ ਦੇ ਏਕੀਕਰਨ ਵਿੱਚ ਕੁਝ ਖ਼ਾਸ ਰਾਜਾਂ ਵਿੱਚ ਹੀ ਉਨ੍ਹਾਂ ਦੀ ਭੂਮਿਕਾ ਦੀ ਚਰਚਾ ਹੁੰਦੀ ਹੈ। ਲਕਸ਼ਦੀਪ ਵਰਗੀ ਛੋਟੀ ਜਗ੍ਹਾ ਦੇ ਲਈ ਵੀ ਉਨ੍ਹਾਂ ਨੇ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਈ ਸੀ। ਇਸ ਗੱਲ ਨੂੰ ਲੋਕ ਸ਼ਾਇਦ ਹੀ ਯਾਦ ਕਰਦੇ ਹਨ। ਤੁਸੀਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਦੇ ਹੋ ਕਿ ਲਕਸ਼ਦੀਪ ਕੁਝ ਟਾਪੂਆਂ ਦਾ ਸਮੂਹ ਹੈ। ਇਹ ਭਾਰਤ ਦੇ ਸਭ ਤੋਂ ਖੂਬਸੂਰਤ ਖੇਤਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। 1947 ਵਿੱਚ ਭਾਰਤ ਵੰਡ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਸਾਡੇ ਗੁਆਂਢੀ ਦੀ ਨਜ਼ਰ ਲਕਸ਼ਦੀਪ ‘ਤੇ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਝੰਡੇ ਦੇ ਨਾਲ ਜਹਾਜ਼ ਭੇਜਿਆ ਸੀ। ਸਰਦਾਰ ਪਟੇਲ ਨੂੰ ਜਿਉਂ ਹੀ ਇਸ ਗੱਲ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲੀ, ਉਨ੍ਹਾਂ ਨੇ ਬਗੈਰ ਸਮਾਂ ਗਵਾਏ, ਜ਼ਰਾ ਵੀ ਦੇਰ ਕੀਤੇ ਬਿਨਾ ਤੁਰੰਤ ਸਖ਼ਤ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਨੇ Mudaliar brothers, Arcot Ramasamy Mudaliar ਅਤੇ Arcot Lakshmanaswami Mudaliar ਨੂੰ ਕਿਹਾ ਕਿ ਤਰਾਵਣਕੋਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਤੁਰੰਤ ਕੂਚ ਕਰਨ ਅਤੇ ਉੱਥੇ ਤਿਰੰਗਾ ਫਹਿਰਾਉਣ। ਲਕਸ਼ਦੀਪ ਵਿੱਚ ਤਿਰੰਗਾ ਪਹਿਲਾਂ ਫਹਿਰਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਆਦੇਸ਼ ਦੇ ਫੌਰਨ ਬਾਅਦ ਉੱਥੇ ਤਿਰੰਗਾ ਫਹਿਰਾਇਆ ਗਿਆ ਅਤੇ ਲਕਸ਼ਦੀਪ ‘ਤੇ ਕਬਜ਼ਾ ਕਰਨ ਦੇ ਗੁਆਂਢੀ ਦੇ ਹਰ ਮਨਸੂਬੇ ਨੂੰ ਵੇਖਦਿਆਂ ਹੀ ਵੇਖਦਿਆਂ ਢਹਿ-ਢੇਰੀ ਕਰ ਦਿੱਤਾ। ਇਸ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਸਰਦਾਰ ਪਟੇਲ ਨੇ Mudaliar brothers ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਵਿਅਕਤੀਗਤ ਰੂਪ ਵਿੱਚ ਨਿਸ਼ਚਿਤ ਕਰਨ ਕਿ ਲਕਸ਼ਦੀਪ ਨੂੰ ਵਿਕਾਸ ਦੇ ਲਈ ਹਰ ਜ਼ਰੂਰੀ ਮਦਦ ਮਿਲੇ। ਅੱਜ ਲਕਸ਼ਦੀਪ ਭਾਰਤ ਦੀ ਤਰੱਕੀ ਵਿੱਚ ਆਪਣਾ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਦੇ ਰਿਹਾ ਹੈ। ਇਹ ਇੱਕ ਦਿਲਖਿਚਵਾਂ tourist destination ਵੀ ਹੈ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਤੁਸੀਂ ਸਾਰੇ ਵੀ ਇਸ ਦੇ ਖੂਬਸੂਰਤ ਟਾਪੂਆਂ ਅਤੇ ਸਮੁੰਦਰੀ ਤਟਾਂ ਦੀ ਯਾਤਰਾ ਕਰੋਗੇ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, 31 ਅਕਤੂਬਰ 2018 ਦਾ ਦਿਨ, ਜਿਸ ਦਿਨ ਸਰਦਾਰ ਸਾਹਿਬ ਦੀ ਯਾਦ ਵਿੱਚ ਬਣਿਆ Statue of Unity ਦੇਸ਼ ਅਤੇ ਦੁਨੀਆ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਹ ਦੁਨੀਆ ਦੀ ਸਭ ਉੱਚੀ ਪ੍ਰਤਿਮਾ ਹੈ। ਅਮਰੀਕਾ ਵਿੱਚ ਸਥਿਤ Statue of Liberty ਤੋਂ ਵੀ ਉਚਾਈ ਵਿੱਚ double ਹੈ। ਦੁਨੀਆ ਦਾ ਸਭ ਤੋਂ ਉੱਚਾ ਬੁੱਤ ਹਰ ਹਿੰਦੁਸਤਾਨੀ ਨੂੰ ਮਾਣ ਨਾਲ ਭਰ ਦਿੰਦਾ ਹੈ। ਹਰ ਹਿੰਦੁਸਤਾਨੀ ਦਾ ਸਿਰ, ਸ਼ਾਨ ਨਾਲ ਉੱਚਾ ਹੋ ਜਾਂਦਾ ਹੈ, ਤੁਹਾਨੂੰ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਇੱਕ ਸਾਲ ਵਿੱਚ 26 ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਸੈਲਾਨੀ Statue of Unity ਵੇਖਣ ਲਈ ਪਹੁੰਚੇ। ਇਸ ਦਾ ਮਤਲਬ ਹੋਇਆ ਕਿ ਹਰ ਰੋਜ਼ ਔਸਤਨ ਸਾਢੇ ਅੱਠ ਹਜ਼ਾਰ ਲੋਕ Statue of Unity ਦੀ ਸ਼ਾਨ ਦੇ ਗਵਾਹ ਹਨ। ਸਰਦਾਰ ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਦੇ ਪ੍ਰਤੀ ਉਨ੍ਹਾਂ ਦੇ ਦਿਲ ਵਿੱਚ ਜੋ ਆਸਥਾ ਹੈ, ਸ਼ਰਧਾ ਹੈ ਉਸ ਨੂੰ ਪ੍ਰਗਟ ਕੀਤਾ ਅਤੇ ਹੁਣ ਤਾਂ ਉੱਥੇ Cactus Garden, Butterfly Garden, Jungle Safari, Children Nutrition Park, ਏਕਤਾ Nursery, ਅਜਿਹੇ ਅਨੇਕ ਦਿਲਖਿੱਚਵੇਂ ਕੇਂਦਰ ਲਗਾਤਾਰ ਵਿਕਸਿਤ ਹੁੰਦੇ ਜਾ ਰਹੇ ਹਨ ਅਤੇ ਇਸ ਨਾਲ ਸਥਾਨਕ ਅਰਥ-ਵਿਵਸਥਾ ਨੂੰ ਵੀ ਹੁਲਾਰਾ ਮਿਸ ਰਿਹਾ ਹੈ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਰੋਜ਼ਗਾਰ ਦੇ ਨਵੇਂ-ਨਵੇਂ ਮੌਕੇ ਵੀ ਮਿਲ ਰਹੇ ਹਨ। ਆਉਣ ਵਾਲੇ ਸੈਲਾਨੀਆਂ ਦੀ ਸਹੂਲਤ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਕਈ ਪਿੰਡ ਵਾਲੇ ਆਪਣੇ-ਆਪਣੇ ਘਰਾਂ ਵਿੱਚ Home Stay ਦੀ ਸੁਵਿਧਾ ਉਪਲੱਬਧ ਕਰਵਾ ਰਹੇ ਹਨ। Home stay facilities ਉਪਲੱਬਧ ਕਰਵਾਉਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ professional training ਵੀ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ। ਉੱਥੋਂ ਦੇ ਲੋਕਾਂ ਨੇ ਹੁਣ Dragon fruit ਦੀ ਖੇਤੀ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਜਲਦੀ ਹੀ ਇਹ ਉੱਥੋਂ ਦੇ ਲੋਕਾਂ ਦੇ ਰੋਜ਼ਗਾਰ ਦਾ ਮੁੱਖ ਸਰੋਤ ਵੀ ਬਣ ਜਾਏਗਾ।\n \nਸਾਥੀਓ, ਦੇਸ਼ ਦੇ ਲਈ, ਸਾਰੇ ਰਾਜਾਂ ਦੇ ਲਈ tourism industries ਦੇ ਲਈ ਇਹ Statue of unity ਇੱਕ ਅਧਿਐਨ ਦਾ ਵਿਸ਼ਾ ਹੋ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਸਾਰੇ ਇਸ ਦੇ ਗਵਾਹ ਹਾਂ ਕਿ ਕਿਵੇਂ ਇਕ ਸਾਲ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਇੱਕ ਸਥਾਨ, ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ tourism destination ਦੇ ਤੌਰ ‘ਤੇ ਵਿਕਸਿਤ ਹੁੰਦਾ ਹੈ। ਉੱਥੇ ਦੇਸ਼-ਵਿਦੇਸ਼ ਤੋਂ ਲੋਕ ਆਉਂਦੇ ਹਨ। Transport ਦੀ, ਠਹਿਰਣ ਦੀ, guides ਦੀ eco-friendly ਵਿਵਸਥਾਵਾਂ, ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ ਆਪਣੇ ਆਪ ਬਹੁਤ ਸਾਰੀਆਂ ਵਿਵਸਥਾਵਾਂ ਵਿਕਸਿਤ ਹੁੰਦੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਬਹੁਤ ਵੱਡੀ economy develop ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਯਾਤਰੀਆਂ ਦੀ ਜ਼ਰੂਰਤ ਦੇ ਅਨੁਸਾਰ ਲੋਕ ਉੱਥੇ ਸੁਵਿਧਾਵਾਂ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ। ਸਰਕਾਰ ਵੀ ਆਪਣੀ ਭੂਮਿਕਾ ਨਿਭਾ ਰਹੀ ਹੈ। ਸਾਥੀਓ! ਕਿਹੜਾ ਹਿੰਦੁਸਤਾਨੀ ਹੋਵੇਗਾ, ਜਿਸ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਫ਼ਖਰ ਨਹੀਂ ਹੋਵੇਗਾ ਕਿ ਪਿਛਲੇ ਦਿਨੀਂ time magazine ਨੇ ਦੁਨੀਆ ਦੇ 100 ਮਹੱਤਵਪੂਰਨ tourist destination ਵਿੱਚ Statue of Unity ਨੂੰ ਵੀ ਅਹਿਮ ਸਥਾਨ ਦਿੱਤਾ ਹੈ। ਮੈਨੂੰ ਆਸ਼ਾ ਹੈ ਕਿ ਤੁਸੀਂ ਸਾਰੇ ਲੋਕ ਆਪਣੇ ਕੀਮਤੀ ਸਮੇਂ ਵਿੱਚੋਂ ਕੁਝ ਵਕਤ ਕੱਢ ਕੇ Statue of Unity ਵੇਖਣ ਤਾਂ ਜਾਓਗੇ ਹੀ, ਲੇਕਿਨ ਮੇਰਾ ਅਨੁਰੋਧ ਹੈ ਕਿ ਹਰ ਹਿੰਦੁਸਤਾਨੀ ਜੋ ਯਾਤਰਾ ਕਰਨ ਦੇ ਲਈ ਸਮਾਂ ਕੱਢਦਾ ਹੈ, ਉਹ ਭਾਰਤ ਦੇ ਘੱਟ ਤੋਂ ਘੱਟ 15 tourist destination ਪਰਿਵਾਰ ਦੇ ਨਾਲ ਜਾਵੇ, ਜਿੱਥੇ ਜਾਵੇ, ਉੱਥੇ ਰਾਤ ਨੂੰ ਰੁਕੇ। ਇਹ ਮੇਰਾ ਅਨੁਰੋਧ ਤਾਂ ਬਰਕਰਾਰ ਹੈ ਹੀ।\nਸਾਥੀਓ, ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ 2014 ਤੋਂ ਹਰ ਸਾਲ 31 ਅਕਤੂਬਰ ਨੂੰ ‘ਰਾਸ਼ਟਰੀ ਏਕਤਾ ਦਿਵਸ‘ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਦਿਨ ਸਾਨੂੰ ਆਪਣੇ ਦੇਸ਼ ਦੀ ਏਕਤਾ, ਅਖੰਡਤਾ ਅਤੇ ਸੁਰੱਖਿਆ ਦੀ ਹਰ ਕੀਮਤ ‘ਤੇ ਰੱਖਿਆ ਕਰਨ ਦਾ ਸੁਨੇਹਾ ਦਿੰਦਾ ਹੈ। 31 ਅਕਤੂਬਰ ਨੂੰ ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾਂ Run for Unity ਦਾ ਆਯੋਜਨ ਵੀ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਵਿੱਚ ਸਮਾਜ ਦੇ ਹਰ ਵਰਗ ਦੇ, ਹਰ ਤਬਕੇ ਦੇ ਲੋਕ ਸ਼ਾਮਿਲ ਹੋਣਗੇ। Run for Unity ਇਸ ਗੱਲ ਦਾ ਪ੍ਰਤੀਕ ਹੈ, ਇਹ ਦੇਸ਼ ਇੱਕ ਹੈ, ਇੱਕ ਦਿਸ਼ਾ ਵਿੱਚ ਚਲ ਰਿਹਾ ਹੈ ਅਤੇ ਇੱਕ ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ। ਇੱਕ ਟੀਚਾ – ਏਕ ਭਾਰਤ ਸ੍ਰੇਸ਼ਠ ਭਾਰਤ।\n \nਪਿਛਲੇ 5 ਸਾਲਾਂ ਦੌਰਾਨ ਦੇਖਿਆ ਗਿਆ ਹੈ – ਨਾ ਸਿਰਫ ਦਿੱਲੀ, ਬਲਕਿ ਹਿੰਦੁਸਤਾਨ ਦੇ ਸੈਂਕੜੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ, ਕੇਂਦਰ ਸ਼ਾਸਿਤ ਪ੍ਰਦੇਸ਼ਾਂ ਵਿੱਚ, ਰਾਜਧਾਨੀਆਂ ਵਿੱਚ, ਜ਼ਿਲ੍ਹਾ ਕੇਂਦਰਾ ਵਿੱਚ, ਛੋਟੇ-ਛੋਟੇ ਟੀਅਰ-ਟੂ-ਟੀਅਰ ਥ੍ਰੀ ਸਿਟੀ ਵਿੱਚ ਵੀ ਬਹੁਤ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਮਰਦ ਹੋਵੇ, ਔਰਤ ਹੋਵੇ, ਸ਼ਹਿਰ ਦੇ ਲੋਕ ਹੋਣ, ਪਿੰਡ ਦੇ ਲੋਕ ਹੋਣ, ਬੱਚੇ ਹੋਣ, ਨੌਜਵਾਨ ਹੋਣ, ਬਿਰਧ ਲੋਕ ਹੋਣ, ਦਿੱਵਯਾਂਗ ਲੋਕ ਹੋਣ, ਸਾਰੇ ਲੋਕ ਬਹੁਤ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋ ਰਹੇ ਹਨ। ਵੈਸੇ ਵੀ ਅੱਜ-ਕੱਲ੍ਹ ਵੇਖੀਏ ਤਾਂ ਲੋਕਾਂ ਵਿੱਚ ਮੈਰਾਥਨ ਨੂੰ ਲੈ ਕੇ ਇੱਕ ਸ਼ੌਂਕ ਅਤੇ ਜਨੂੰਨ ਵੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। Run for Unity ਵੀ ਤਾਂ ਇੱਕ ਅਜਿਹਾ ਹੀ ਅਨੋਖਾ Provision ਹੈ। ਦੌੜਨਾ, ਮਨ-ਦਿਮਾਗ ਅਤੇ ਸਰੀਰ ਸਾਰਿਆਂ ਦੇ ਲਈ ਲਾਭਕਾਰੀ ਹੈ। ਇੱਥੇ ਤਾਂ ਦੌੜਦੇ ਵੀ ਹਾਂ, Fit India ਦੇ ਭਾਵ ਨੂੰ ਦਰਸਾਉਂਦੇ ਵੀ ਹਾਂ, ਨਾਲ-ਨਾਲ ਏਕ ਭਾਰਤ – ਸ੍ਰੇਸ਼ਠ ਭਾਰਤ ਇਸ Purpose ਨਾਲ ਵੀ ਅਸੀਂ ਜੁੜ ਜਾਂਦੇ ਹਾਂ ਅਤੇ ਇਸ ਲਈ ਸਿਰਫ ਸਰੀਰ ਨਹੀਂ, ਮਨ ਅਤੇ ਸੰਸਕਾਰ ਭਾਰਤ ਦੀ ਏਕਤਾ ਦੇ ਲਈ, ਭਾਰਤ ਨੂੰ ਨਵੀਆਂ ਉਚਾਈਆਂ ‘ਤੇ ਪਹੁੰਚਾਉਣ ਲਈ ਅਤੇ ਇਸ ਲਈ ਤੁਸੀਂ ਜਿਸ ਵੀ ਸ਼ਹਿਰ ਵਿੱਚ ਰਹਿੰਦੇ ਹੋ, ਉੱਥੇ ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ Run for Unity ਦੇ ਬਾਰੇ ਪਤਾ ਕਰ ਸਕਦੇ ਹੋ। ਇਸ ਦੇ ਲਈ ਇੱਕ Portal Launch ਕੀਤਾ ਗਿਆ ਹੈ runforunity.gov.in। ਇਸ Portal ਵਿੱਚ ਦੇਸ਼ ਭਰ ਦੇ ਉਨ੍ਹਾਂ ਸਥਾਨਾਂ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ, ਜਿੱਥੇ Run for Unity ਦਾ ਆਯੋਜਨ ਹੋਣਾ ਹੈ। ਮੈਨੂੰ ਆਸ ਹੈ ਕਿ ਤੁਸੀਂ ਸਾਰੇ 31 ਅਕਤੂਬਰ ਨੂੰ ਜ਼ਰੂਰ ਦੌੜੋਗੇ – ਭਾਰਤ ਦੀ ਏਕਤਾ ਦੇ ਲਈ, ਖੁਦ ਦੀ Fitness ਦੇ ਲਈ ਵੀ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਰਦਾਰ ਪਟੇਲ ਨੇ ਦੇਸ਼ ਨੂੰ ਏਕਤਾ ਦੇ ਸੂਤਰ ਵਿੱਚ ਬੰਨ੍ਹਿਆ। ਏਕਤਾ ਦਾ ਇਹ ਮੰਤਰ ਸਾਡੇ ਜੀਵਨ ਵਿੱਚ ਸੰਸਕਾਰ ਦੀ ਤਰ੍ਹਾਂ ਹੈ ਅਤੇ ਭਾਰਤ ਵਰਗੇ ਵਿਭਿੰਨਤਾਵਾਂ ਨਾਲ ਭਰੇ ਦੇਸ਼ ਵਿੱਚ ਸਾਨੂੰ ਹਰ ਪੱਧਰ ‘ਤੇ, ਹਰ ਰਾਹ ‘ਤੇ, ਹਰ ਮੋੜ ‘ਤੇ, ਹਰ ਪੜਾਅ ‘ਤੇ ਏਕਤਾ ਦੇ ਇਸ ਮੰਤਰ ਨੂੰ ਮਜ਼ਬੂਤੀ ਦਿੰਦੇ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ। ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਦੇਸ਼ ਦੀ ਏਕਤਾ ਅਤੇ ਆਪਸੀ ਸਦਭਾਵਨਾ ਨੂੰ ਮਜਬੂਤ ਕਰਨ ਦੇ ਲਈ ਸਾਡਾ ਸਮਾਜ ਹਮੇਸ਼ਾ ਤੋਂ ਬਹੁਤ ਸਰਗਰਮ ਅਤੇ ਚੌਕੰਨਾ ਰਿਹਾ ਹੈ। ਅਸੀਂ ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਵੀ ਵੇਖੀਏ ਤਾਂ ਅਜਿਹੇ ਕਈ ਉਦਾਹਰਨ ਮਿਲਣਗੇ ਜੋ ਆਪਸੀ ਸਦਭਾਵ ਨੂੰ ਵਧਾਉਣ ਦੇ ਲਈ ਨਿਰੰਤਰ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਲੇਕਿਨ ਕਈ ਵਾਰ ਅਜਿਹਾ ਵੀ ਹੁੰਦਾ ਹੈ ਕਿ ਸਮਾਜ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ, ਉਸ ਦਾ ਯੋਗਦਾਨ ਬਹੁਤ ਜਲਦੀ ਭੁਲਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ।\n \nਸਾਥੀਓ, ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਸਤੰਬਰ 2010 ਵਿੱਚ ਜਦੋਂ ਰਾਮ ਜਨਮ ਭੂਮੀ ਬਾਰੇ ਇਲਾਹਾਬਾਦ ਹਾਈਕੋਰਟ ਨੇ ਆਪਣਾ ਫੈਸਲਾ ਸੁਣਾਇਆ। ਜ਼ਰਾ ਉਨ੍ਹਾਂ ਦਿਨਾਂ ਨੂੰ ਯਾਦ ਕਰੋ ਕਿਹੋ ਜਿਹਾ ਮਾਹੌਲ ਸੀ। ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੇ ਕਿੰਨੇ ਲੋਕ ਮੈਦਾਨ ਵਿੱਚ ਆ ਗਏ ਸਨ। ਕਿਵੇਂ-ਕਿਵੇਂ Interest Groups ਉਨ੍ਹਾਂ ਹਾਲਾਤਾਂ ਦਾ ਆਪਣੇ-ਆਪਣੇ ਤਰੀਕੇ ਨਾਲ ਫਾਇਦਾ ਉਠਾਉਣ ਦੇ ਲਈ ਖੇਡ, ਖੇਡ ਰਹੇ ਸਨ। ਮਾਹੌਲ ਵਿੱਚ ਗਰਮਾਹਟ ਪੈਦਾ ਕਰਨ ਦੇ ਲਈ ਕਿਸ-ਕਿਸ ਪ੍ਰਕਾਰ ਦੀ ਭਾਸ਼ਾ, ਬੋਲੀ ਜਾਂਦੀ ਸੀ, ਭਿੰਨ-ਭਿੰਨ ਤਰ੍ਹਾਂ ਨਾਲ ਤਿੱਖਾਪਣ ਭਰਨ ਦੀ ਵੀ ਕੋਸ਼ਿਸ਼ ਹੁੰਦੀ ਸੀ। ਕੁਝ ਬਿਆਨਬਾਜ਼ਾਂ ਨੇ ਅਤੇ ਕੁਝ ਬੜਬੋਲਿਆਂ ਨੇ ਸਿਰਫ ਤੇ ਸਿਰਫ ਖੁਦ ਨੂੰ ਚਮਕਾਉਣ ਦੇ ਇਰਾਦੇ ਨਾਲ ਪਤਾ ਨਹੀਂ ਕੀ-ਕੀ ਬੋਲ ਦਿੱਤਾ ਸੀ। ਕਿਹੋ-ਕਿਹੋ ਜਿਹੀਆਂ ਗ਼ੈਰ-ਜ਼ਿੰਮੇਵਾਰਾਨਾ ਗੱਲਾਂ ਕੀਤੀਆਂ ਸਨ, ਸਾਨੂੰ ਸਭ ਯਾਦ ਹੈ ਪਰ ਇਹ ਸਭ 5 ਦਿਨ, 7 ਦਿਨ, 10 ਦਿਨ ਚਲਦਾ ਰਿਹਾ ਪਰ ਜਿਉਂ ਹੀ ਫੈਸਲਾ ਆਇਆ, ਇੱਕ ਅਨੰਦਦਾਇਕ, ਹੈਰਾਨੀਜਨਕ ਬਦਲਾਓ ਦੇਸ਼ ਨੇ ਮਹਿਸੂਸ ਕੀਤਾ। ਇੱਕ ਪਾਸੇ ਤਾਂ ਦੋ ਹਫ਼ਤਿਆਂ ਤੱਕ ਗਰਮਾਹਟ ਦੇ ਲਈ ਸਭ ਕੁਝ ਹੋਇਆ ਸੀ, ਲੇਕਿਨ ਜਦੋਂ ਰਾਮ ਜਨਮ ਭੂਮੀ ਬਾਰੇ ਫੈਸਲਾ ਆਇਆ ਤਾਂ ਸਰਕਾਰ ਨੇ, ਰਾਜਨੀਤਿਕ ਦਲਾਂ ਨੇ, ਸਮਾਜਿਕ ਸੰਗਠਨਾਂ ਨੇ, civil society ਨੇ, ਸਾਰੇ ਸਮੂਹਾਂ ਦੇ ਪ੍ਰਤੀਨਿਧੀਆਂ ਨੇ, ਸਾਧੂ-ਸੰਤਾਂ ਨੇ, ਬਹੁਤ ਹੀ ਸੰਤੁਲਿਤ ਅਤੇ ਸੰਜਮੀ ਬਿਆਨ ਦਿੱਤੇ, ਮਾਹੌਲ ਵਿੱਚ ਤਣਾਅ ਘੱਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼। ਅੱਜ ਮੈਨੂੰ ਉਹ ਦਿਨ ਬਿਲਕੁਲ ਯਾਦ ਹੈ, ਜਦੋਂ ਵੀ ਉਸ ਦਿਨ ਨੂੰ ਯਾਦ ਕਰਦਾ ਹਾਂ, ਮਨ ਨੂੰ ਖੁਸ਼ੀ ਹੁੰਦੀ ਹੈ। ਨਿਆਂਪਾਲਿਕਾ ਦੀ ਮਰਿਯਾਦਾ ਨੂੰ ਬਹੁਤ ਹੀ ਮਾਣਮੱਤੇ ਢੰਗ ਨਾਲ ਸਨਮਾਨ ਦਿੱਤਾ ਅਤੇ ਕਿਤੇ ਵੀ ਗਰਮਾਹਟ ਦਾ, ਤਣਾਓ ਦਾ ਮਾਹੌਲ ਨਹੀਂ ਬਣਨ ਦਿੱਤਾ। ਇਹ ਗੱਲਾਂ ਹਮੇਸ਼ਾ ਯਾਦ ਰੱਖਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ। ਇਹ ਸਾਨੂੰ ਬਹੁਤ ਤਾਕਤ ਦਿੰਦੀਆਂ ਹਨ। ਉਹ ਦਿਨ, ਉਹ ਪਲ ਸਾਡੇ ਸਾਰਿਆਂ ਲਈ ਇੱਕ ਫ਼ਰਜ਼ ਨੂੰ ਯਾਦ ਕਰਨ ਵਾਂਗ ਹੈ। ਏਕਤਾ ਦਾ ਸੁਰ ਦੇਸ਼ ਨੂੰ ਕਿੰਨੀ ਵੱਡੀ ਤਾਕਤ ਦਿੰਦਾ ਹੈ, ਉਸ ਦਾ ਇਹ ਉਦਾਹਰਨ ਹੈ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, 31 ਅਕਤੂਬਰ, ਸਾਡੇ ਦੇਸ਼ ਦੀ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ਼੍ਰੀਮਤੀ ਇੰਦਰਾ ਜੀ ਦੀ ਹੱਤਿਆ ਵੀ ਉਸ ਦਿਨ ਹੋਈ ਸੀ। ਦੇਸ਼ ਨੂੰ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਸਦਮਾ ਲੱਗਾ ਸੀ। ਮੈਂ ਅੱਜ ਉਨ੍ਹਾਂ ਨੂੰ ਵੀ ਸ਼ਰਧਾਂਜਲੀ ਦਿੰਦਾ ਹਾਂ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅੱਜ ਘਰ-ਘਰ ਦੀ ਜੇਕਰ ਕੋਈ ਇੱਕ ਕਹਾਣੀ ਦੂਰ ਤੱਕ ਸੁਣਾਈ ਦਿੰਦੀ ਹੈ, ਹਰ ਪਿੰਡ ਦੀ ਕੋਈ ਇੱਕ ਕਹਾਣੀ ਸੁਣਾਈ ਦਿੰਦੀ ਹੈ – ਉੱਤਰ ਤੋਂ ਦੱਖਣ, ਪੂਰਬ ਤੋਂ ਪੱਛਮ, ਹਿੰਦੁਸਤਾਨ ਦੇ ਹਰ ਕੋਨੇ ਤੋਂ ਇੱਕ ਕਹਾਣੀ ਸੁਣਾਈ ਦਿੰਦੀ ਹੈ ਤਾਂ ਉਹ ਹੈ ਸਵੱਛਤਾ ਦੀ। ਹਰ ਵਿਅਕਤੀ, ਹਰ ਪਰਿਵਾਰ ਨੂੰ, ਹਰ ਪਿੰਡ ਨੂੰ ਸਵੱਛਤਾ ਦੇ ਸਬੰਧ ਵਿੱਚ ਆਪਣੇ ਸੁਖਦ ਅਨੁਭਵ ਕਹਿਣ ਦਾ ਮਨ ਕਰਦਾ ਹੈ, ਕਿਉਂਕਿ ਸਵੱਛਤਾ ਦੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਸਵਾ ਸੌ ਕਰੋੜ ਹਿੰਦੁਸਤਾਨੀਆਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਹੈ। ਨਤੀਜੇ ਦੇ ਮਾਲਕ ਵੀ ਸਵਾ ਸੌ ਕਰੋੜ ਹਿੰਦੁਸਤਾਨੀ ਹੀ ਹਨ, ਲੇਕਿਨ ਇੱਕ ਸੁਖਦ ਅਨੁਭਵ ਅਤੇ ਰੋਚਕ ਅਨੁਭਵ ਵੀ ਹੈ। ਮੈਂ ਸੁਣਿਆ, ਮੈਂ ਸੋਚਦਾ ਹਾਂ ਮੈਂ ਤੁਹਾਨੂੰ ਵੀ ਸੁਣਾਵਾਂ। ਤੁਸੀਂ ਕਲਪਨਾ ਕਰੋ ਸੰਸਾਰ ਦਾ ਸਭ ਤੋਂ ਉੱਚਾ battlefield ਜਿੱਥੋਂ ਦਾ ਤਾਪਮਾਨ 0 ਤੋਂ 50-60 ਡਿਗਰੀ Minus ਵਿੱਚ ਚਲਾ ਜਾਂਦਾ ਹੈ, ਹਵਾ ਵਿੱਚ Oxygen ਵੀ ਬੇਹੱਦ ਘੱਟ ਹੁੰਦੀ ਹੈ। ਇੰਨੀਆਂ ਵਿਪਰੀਤ ਪ੍ਰਸਥਿਤੀਆਂ ਵਿੱਚ, ਇੰਨੀਆਂ ਚੁਣੌਤੀਆਂ ਦੇ ਵਿੱਚ ਰਹਿਣਾ ਵੀ ਕਿਸੇ ਬਹਾਦਰੀ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹੈ। ਅਜਿਹੇ ਮੁਸ਼ਕਿਲ ਹਾਲਾਤ ਵਿੱਚ ਸਾਡੇ ਬਹਾਦਰ ਜਵਾਨ ਨਾ ਸਿਰਫ ਸੀਨਾ ਤਾਣ ਕੇ ਦੇਸ਼ ਦੀਆਂ ਸਰਹੱਦਾਂ ਦੀ ਰਾਖੀ ਕਰ ਰਹੇ ਹਨ, ਬਲਕਿ ਉੱਥੇ ਸਵੱਛ ਸਿਆਚਿਨ ਮੁਹਿੰਮ ਵੀ ਚਲਾ ਰਹੇ ਹਨ। ਭਾਰਤੀ ਫੌਜ ਦੇ ਇਸ ਅਨੋਖੇ ਸਮਰਪਣ ਦੇ ਲਈ ਮੈਂ ਦੇਸ਼ ਵਾਸੀਆਂ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ, ਆਭਾਰ ਵਿਅਕਤ ਕਰਦਾ ਹਾਂ। ਉੱਥੇ ਇੰਨੀ ਠੰਡ ਹੈ ਕਿ ਕੁਝ ਵੀ decompose ਹੋਣਾ ਮੁਸ਼ਕਿਲ ਹੈ। ਅਜਿਹੇ ਵੇਲੇ ਕੂੜੇ-ਕਚਰੇ ਨੂੰ ਵੱਖ ਕਰਨਾ ਅਤੇ ਉਸ ਦਾ ਨਿਪਟਾਰਾ ਕਰਨਾ ਆਪਣੇ ਆਪ ਵਿੱਚ ਕਾਫੀ ਮਹੱਤਵਪੂਰਨ ਕੰਮ ਹੈ। ਅਜਿਹੇ ਵਿੱਚ glacier ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਇਲਾਕੇ ਤੋਂ 130 ਟਨ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਕਚਰਾ ਹਟਾਉਣਾ ਅਤੇ ਉਹ ਵੀ ਉੱਥੋਂ ਦੇ fragile eco-system ਦੇ ਵਿੱਚ, ਕਿੰਨੀ ਵੱਡੀ ਸੇਵਾ ਹੈ ਇਹ, ਇਹ ਇੱਕ ਅਜਿਹਾ eco-system ਹੈ ਜੋ ਹਿਮ ਤੇਂਦੂਏ ਵਰਗੀਆਂ ਦੁਰਲੱਭ ਪ੍ਰਜਾਤੀਆਂ ਦਾ ਘਰ ਹੈ, ਉੱਥੇ ibex ਅਤੇ brown bears ਵਰਗੇ ਦੁਰਲੱਭ ਜਾਨਵਰ ਵੀ ਰਹਿੰਦੇ ਹਨ। ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ ਇਹ ਸਿਆਚੀਨ ਇਕ ਅਜਿਹਾ glaciar ਹੈ ਜੋ ਨਦੀਆਂ ਅਤੇ ਸਵੱਛ ਪਾਣੀ ਦਾ ਸਰੋਤ ਹੈ। ਇਸ ਲਈ ਉੱਥੇ ਸਵੱਛਤਾ ਮੁਹਿੰਮ ਚਲਾਉਣ ਦਾ ਮਤਲਬ ਹੈ, ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਲਈ ਸਵੱਛ ਜਲ ਨਿਸ਼ਚਿਤ ਕਰਨਾ ਜੋ ਹੇਠਲੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ। ਨਾਲ ਹੀ Nubra ਅਤੇ Shyok ਵਰਗੀਆਂ ਨਦੀਆਂ ਦੇ ਪਾਣੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਤਿਓਹਾਰ ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਚੇਤਨਾ ਜਗਾਉਣ ਵਾਲਾ ਦਿਹਾੜਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਦੀਵਾਲੀ ‘ਤੇ ਤਾਂ ਖਾਸ ਤੌਰ ‘ਤੇ ਕੁਝ ਨਾ ਕੁਝ ਨਵਾਂ ਖਰੀਦਣਾ, ਬਜ਼ਾਰ ਤੋਂ ਕੁਝ ਲਿਆਉਣਾ ਹਰ ਪਰਿਵਾਰ ਵਿੱਚ ਥੋੜ੍ਹੀ-ਬਹੁਤ ਮਿਕਦਾਰ ਵਿੱਚ ਹੁੰਦਾ ਹੀ ਹੈ। ਮੈਂ ਇੱਕ ਵਾਰ ਕਿਹਾ ਸੀ ਕਿ ਅਸੀਂ ਕੋਸ਼ਿਸ਼ ਕਰੀਏ Local ਵਸਤਾਂ ਖਰੀਦੀਏ। ਸਾਡੀ ਜ਼ਰੂਰਤ ਦੀ ਚੀਜ਼ ਸਾਡੇ ਪਿੰਡ ਤੋਂ ਮਿਲਦੀ ਹੈ ਤਾਂ ਤਹਿਸੀਲ ਵਿੱਚ ਜਾਣ ਦੀ ਕੀ ਲੋੜ ਹੈ? ਤਹਿਸੀਲ ਵਿੱਚ ਮਿਲਦੀ ਹੈ ਤਾਂ ਜ਼ਿਲੇ ਵਿੱਚ ਜਾਣ ਦੀ ਕੀ ਲੋੜ ਹੈ? ਜਿੰਨੀ ਜ਼ਿਆਦਾ ਅਸੀਂ ਆਪਣੀਆਂ Local ਚੀਜ਼ਾਂ ਖਰੀਦਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗੇ, ਗਾਂਧੀ 150 ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਮਹਾਨ ਅਵਸਰ ਬਣ ਜਾਵੇਗਾ ਅਤੇ ਮੇਰੀ ਤਾਂ ਬੇਨਤੀ ਰਹਿੰਦੀ ਹੀ ਹੈ ਕਿ ਸਾਡੇ ਕਾਰੀਗਰ ਦੇ ਹੱਥ ਦਾ ਬਣਿਆ ਹੋਇਆ, ਸਾਡੇ ਖਾਦੀ ਵਾਲਿਆਂ ਦੇ ਹੱਥਾਂ ਦਾ ਬਣਿਆ ਹੋਇਆ ਕੁਝ ਨਾ ਕੁਝ ਤਾਂ ਸਾਨੂੰ ਖਰੀਦਣਾ ਹੀ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਦੀਵਾਲੀ ‘ਤੇ ਵੀ, ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਤਾਂ ਤੁਸੀਂ ਬਹੁਤ ਕੁਝ ਖਰੀਦ ਹੀ ਲਿਆ ਹੋਵੇਗਾ, ਪ੍ਰੰਤੂ ਬਹੁਤ ਲੋਕ ਹੋਣਗੇ, ਜੋ ਸੋਚਦੇ ਹਨ ਕਿ ਦੀਵਾਲੀ ਤੋਂ ਬਾਅਦ ਜਾਵਾਂਗੇ ਤਾਂ ਥੋੜ੍ਹਾ ਸਸਤਾ ਵੀ ਮਿਲ ਜਾਏਗਾ ਅਤੇ ਬਹੁਤ ਲੋਕ ਹੋਣਗੇ, ਜਿਨ੍ਹਾਂ ਦੀ ਖਰੀਦਦਾਰੀ ਅਜੇ ਰਹਿੰਦੀ ਹੋਏਗੀ ਤਾਂ ਦੀਵਾਲੀ ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਮੈਂ ਆਪ ਨੂੰ ਬੇਨਤੀ ਕਰਾਂਗਾ ਕਿ ਆਓ ਅਸੀਂ Local ਖਰੀਦਣ ਦੇ ਮੋਹਰੀ ਬਣੀਏ। ਸਥਾਨਕ ਚੀਜ਼ਾਂ ਖਰੀਦੀਏ। ਦੇਖਣਾ-ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਸਿੱਧ ਕਰਨ ਵਿੱਚ ਅਸੀਂ ਵੀ ਕਿੰਨੀ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾ ਸਕਦੇ ਹਾਂ। ਮੈਂ ਫਿਰ ਇੱਕ ਵਾਰ ਇਸ ਦੀਵਾਲੀ ਦੇ ਪਵਿੱਤਰ ਅਵਸਰ ‘ਤੇ ਤੁਹਾਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ। ਦੀਵਾਲੀ ‘ਤੇ ਅਸੀਂ ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੇ ਪਟਾਖੇ – ਉਨ੍ਹਾਂ ਦਾ ਇਸਤੇਮਾਲ ਕਰਦੇ ਹਾਂ ਪਰ ਕਦੇ-ਕਦੇ ਅਣਗਹਿਲੀ ਨਾਲ ਅੱਗ ਲਗ ਜਾਂਦੀ ਹੈ। ਕਿਤੇ injury ਹੋ ਜਾਂਦੀ ਹੈ। ਮੇਰੀ ਸਾਰਿਆਂ ਨੂੰ ਬੇਨਤੀ ਹੈ ਕਿ ਖੁਦ ਨੂੰ ਵੀ ਸੰਭਾਲੀਏ ਅਤੇ ਤਿਓਹਾਰ ਨੂੰ ਬੜੇ ਚਾਅ ਨਾਲ ਮਨਾਈਏ। ਮੇਰੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\nਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n*****   \nਵੀਆਰਆਰਕੇ/ਏਕੇ\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-5%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%92/",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "மனதின் குரல், 5ஆவது பகுதி ஒலிபரப்பு நாள் : 27.10.19",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.  இன்று தீபாவளி புனிதமான நன்னாள்.  உங்கள் அனைவருக்கும் தீபாவளிப் பண்டிகை பலப்பல நல்வாழ்த்துக்கள்.  நம்முடைய நாட்டில் ஒரு வழக்கு உண்டு-\n \nशुभम् करोति कल्याणं आरोग्यं धनसम्पदाम |\nशत्रुबुद्धिविनाशाय दीपज्योतिर्नमोस्तुते |\n \nசுபம் கரோதி கல்யாணம் ஆரோக்யம் தனசம்பதாம்.\nசத்ருபுத்திவிநாசாய தீபஜோதிர்நமோஸ்துதே.\n \nஎன்ன ஒரு அருமையான செய்தி பார்த்தீர்களா?  இந்த சுலோகத்தில் என்ன கூறப்பட்டிருக்கிறது என்றால், ஒளியானது வாழ்க்கையில் சுகம், உடல்நலம் மற்றும் நிறைவு ஆகியவற்றைக் கொண்டு வந்து சேர்க்கிறது, இது எதிர்மறையான சிந்தனைகளை அழித்து, நல்ல சிந்தனைகளுக்கு வழிகாட்டுகிறது.  இப்படிப்பட்ட இறையருள்மிக்க ஜோதிக்கு என்னுடைய வணக்கங்கள்.  இந்த தீபாவளியை மனதில் தாங்கும் வகையில், ஒளியை மேலும் பரவச் செய்வோம், ஆக்கப்பூர்வமான எண்ணங்களைப் பரப்புவோம். விரோத மனப்பான்மை ஒழிய வேண்டும் என்று பிரார்த்தனை செய்வதைவிட சிறப்பான எண்ணம் வேறு என்னவாக இருக்க முடியும், கூறுங்கள்!!  இன்றைய காலகட்டத்தில் உலகின் பல நாடுகளில் தீபாவளிப் பண்டிகை கொண்டாடப்பட்டு வருகிறது.  குறிப்பாகச் சொல்ல வேண்டுமென்றால், இதில் ஏதோ இந்திய சமுதாயத்தினர் மட்டுமே பங்கெடுத்துக் கொள்கிறார்கள் என்பதல்ல; இப்போது பலநாட்டு அரசுகளும், அங்கிருக்கும் குடிமக்களும், சமூக இயக்கங்களும் கூட, தீபாவளியை முழுமையான குதூகலம், உற்சாகம் ஆகியவற்றோடு கொண்டாடுகிறார்கள்.  ஒருவகையில் அங்கே பாரத நாட்டையே ஏற்படுத்தி விடுகிறார்கள் என்றுகூடச் சொல்லலாம். \n \nநண்பர்களே, உலகத்தில் பண்டிகைச் சுற்றுலா எனும் போதே ஒரு ஈர்ப்பு ஏற்பட்டு விடுகிறது.  நம்முடைய நாடே கூட பண்டிகைகளின் நாடு தானே!!  இதில் பண்டிகைச் சுற்றுலாவுக்கு ஏராளமான சாத்தியக்கூறுகள் இருக்கின்றன.  நம்முடைய முயற்சிகள் எப்படி இருக்க வேண்டுமென்றால், ஹோலி, தீபாவளி, ஓணம், பொங்கல், பிஹு என எந்தப் பண்டிகையாக இருந்தாலும் சரி, அவற்றை நாம் பறைசாற்ற வேண்டும்; அதுமட்டுமல்லாமல் இந்தப் பண்டிகைகளின் குதூகலத்தில் மற்ற மாநிலத்தவரை, மற்ற தேசத்தவரையும் இணைத்துக் கொள்ள வேண்டும்.  நம்முடைய நாட்டிலே ஒவ்வொரு மாநிலத்திலும், ஒவ்வொரு பகுதியிலும், பல்வேறு வகையான கொண்டாட்டங்கள் நடைபெறுகின்றன; இவற்றில் மற்ற நாடுகளைச் சார்ந்தவர்கள் அதிக நாட்டம் கொள்கிறார்கள்.  ஆகையால் பாரதத்தில் பண்டிகைக்காலச் சுற்றுலாவை விரிவுபடுத்துவதில், அயல்நாடுகளில் வாழும் இந்தியர்களின் பங்குபணி மிக முக்கியமானது. \n \nஎனதருமை நாட்டுமக்களே, நாம் இந்த தீபாவளியன்று வித்தியாசமான சிலவற்றைச் செய்வோம் என்று கடந்த மனதின் குரலில் நாம் முடிவு செய்திருந்தோம், இல்லையா!  நாமனைவரும் இந்த தீபாவளியன்று இந்தியாவின் பெண்கள் சக்தியையும் அதன் சாதனைகளையும் கொண்டாடுவோம், அதாவது இந்தியத் நாட்டின் திருமகளுக்கு மரியாதை செய்வோம் என்று கூட கூறியிருந்தேன், அல்லவா?  சில நாட்களிலேயே சமூக ஊடகத்திலே எண்ணிலடங்கா உத்வேகம் அளிக்கும் கதைகள் வந்து குவியத் தொடங்கி விட்டன.  வரங்கல்லைச் சேர்ந்த கோடிபாக ரமேஷ் அவர்கள் நமோஆப் எனும் செயலியில், தன்னுடைய தாயார் தான் தனது சக்தி என்று குறிப்பிட்டிருக்கிறார்.  1990ஆம் ஆண்டிலே, என்னுடைய தகப்பனார் காலமான வேளையிலே என்னுடைய தாயார் ஐந்து பிள்ளைகளை பராமரிக்கும் பொற்ப்பை ஏற்றுக் கொண்டார்.  இன்று நாங்கள் ஐந்து சகோதரர்களுமே நல்ல வேலைகளில் அமர்ந்திருக்கிறோம்.  என்னுடைய தாயார் தான் என்னைப் பொறுத்த மட்டில் இறைவன்.  எனக்கு அவர் தான் எல்லாமே, ஆகையால் என்னைப் பொறுத்த வரைக்கும் அவர் தான் பாரதநாட்டுத் திருமகள் என்று பதிவு செய்திருக்கிறார். \n \nரமேஷ் அவர்களே, உங்கள் தாயாருக்கும் என் வணக்கங்கள்.  அடுத்ததாக, ட்விட்டரில் மிகவும் ஈடுபாட்டோடு இருக்கும் கீதிகா ஸ்வாமி அவர்கள் தன்னைப் பொறுத்த மட்டில் மேஜர் குஷ்பூ கன்வர் தான் பாரத நாட்டின் திருமகள் என்று கூறியிருக்கிறார்.  இவர் ஒரு பேருந்து நடத்துனரின் மகள், இவர் அஸாம் ரைபிள்ஸ் இராணுவப் பிரிவின் ஒரு பெண்கள் அணிக்குத் தலைமை தாங்கினார்.  கவிதா திவாடீ அவர்களைப் பொறுத்த மட்டில், பாரதநாட்டின் திருமகள் என்றால் அவரது மகள் தான், அவர் தான் இவருக்கு சக்தியை அளிக்கிறார்.  தனது மகள் அருமையாக ஓவியம் வரைகிறார் என்பதில் தாய்க்கு மிகவும் பெருமை.  மேலும் அவர் CLAT என்ற சட்டப்படிப்பு நுழைவுத் தேர்வில் நல்ல மதிப்பெண்கள் பெற்றிருக்கிறாராம்.  இதே போல மேகா ஜெயின் அவர்கள் என்ன எழுதியிருக்கிறார் என்றால், 92 வயது நிரம்பிய ஒரு மூதாட்டி, பல ஆண்டுகளாக க்வாலியர் இரயில் நிலையத்தில் பயணிகளுக்கு இலவசமாக குடிநீர் வழங்கிக் கொண்டிருக்கிறாராம்; பாரத நாட்டின் இந்தத் திருமகளின் பணிவு மற்றும் கருணையால் பெருமளவில் உத்வேகம் அடைந்திருப்பதாக மேகா அவர்கள் தெரிவிக்கிறார்.  இப்படி ஏகப்பட்ட தகவல்களை மக்கள் பகிர்ந்து கொண்டிருக்கிறார்கள்.   நீங்கள் கண்டிப்பாகப் படித்துப் பாருங்கள், உத்வேகம் அடையுங்கள், அதில் இடம் பெற்றிருப்பவர்களைப் போலவே நீங்களும் உங்கள் அக்கம்பக்கத்தில் இருக்கும் ஏதாவது ஒன்றைப் பகிர்ந்து கொள்ளுங்கள், நான் இந்த சந்தர்ப்பத்தில் பாரதநாட்டு இந்த அனைத்துத் திருமகள்களுக்கும் மரியாதை கலந்த என் வணக்கங்களைத் தெரிவித்துக் கொள்கிறேன்.\n \nஎனதருமை நாட்டுமக்களே, 17ஆவது நூற்றாண்டின் பிரபலமான கவிஞர் சஞ்சீ ஹொன்னம்மா அவர்கள், கன்னட மொழியில் ஒரு கவிதையை இயற்றியிருந்தார்.  இப்போது நாம் பாரதநாட்டுத் திருமகள் பற்றிப் பேசிக் கொண்டிருக்கிறோமே, அதே பாவம், அதே உணர்வு, அதே சொற்கள்….. இதற்கான அடித்தளம் 17ஆம் நூற்றாண்டிலேயே அவர் அமைத்து விட்டதாகவே நமக்குத் தெரிகிறது.  என்ன அருமையான சொற்கள், என்ன அருமையான உணர்வு, எத்தனை உன்னதமான எண்ணங்கள், கன்னட மொழியில் இந்தக் கவிதை இதோ –\n \nபெண்ணிந்த பெர்மேகோGண்டனு ஹிமவந்தனு\nபெண்ணிந்த ப்ரூகு பேர்ச்சிதdhaனு\nபெண்ணிந்த ஜனகராயனு ஜஸுவடேdhaனு\n \nஅதாவது இதன் பொருள் என்னவென்றால், இமாலயம் என்ற மலைகளின் அரசன் தனது மகளான பார்வதி காரணமாகவும், ப்ருகு மஹரிஷியானவர் தனது மகள் இலக்ஷ்மி காரணமாகவும், ஜனக மஹாராஜா தனது மகள் சீதை காரணமாகவும் பிரபலமானார்கள்.  நமது பெண்கள் தாம் நமது பெருமை, இந்தப் பெண்களின் மகத்துவம் காரணமாகவே நமது சமூகத்தில் ஒரு வலுவான அடையாளம் ஏற்பட்டிருக்கிறது, இதற்கு ஒரு பிரகாசமான எதிர்காலமும் காத்திருக்கிறது.\n \nஎன் மனம்நிறை நாட்டுமக்களே, இந்த ஆண்டு நவம்பர் மாதம் 12ஆம் தேதியன்று, உலகெங்கிலும் ஸ்ரீ குருநானக்தேவ் அவர்களின் 550ஆவது பிறந்த நாள் கொண்டாடப்படும்.  குருநானக்தேவ் அவர்கள் ஏற்படுத்திய தாக்கம் இந்தியாவில் மட்டுமல்ல, உலகம் முழுவதிலும் பரவிக் காணப்படுகிறது.  உலகின் பல நாடுகளில் நம்முடைய சீக்கிய சகோதர சகோதரிகள் வசித்து வருகிறார்கள், அவர்கள் குருநானக்தேவ் அவர்களின் உயரிய நோக்கங்களுக்கு முழுமையாகத் தங்களை அர்ப்பணித்தவர்களாக இருக்கிறார்கள்.  நான் வேன்கூவர் மற்றும் தெஹ்ரானில் உள்ள குருத்வாராக்களுக்குச் சென்றதை என்றுமே மறக்க முடியாது.   ஸ்ரீ குருநானக்தேவ் அவர்களைப் பற்றிப் பல விஷயங்கள் பகிர்ந்து கொள்ள இருக்கின்றன, ஆனால் இவற்றுக்கு மனதின் குரலின் பல பகுதிகள் முழுமையாகத் தேவைப்படும்.  நானக்தேவ் அவர்கள் சேவை புரிவதையே அனைத்திற்கும் மேலாகக் கருதினார்.  குருநானக்தேவ் அவர்கள், தன்னலமற்றுப் புரியும் சேவை விலைமதிப்பில்லாதது என்று கருதினார்.  தீண்டாமை போன்ற சமூகத் தீமைகளுக்கு எதிராக பலமாகக் குரல் கொடுத்தார், செயல்பட்டார்.  ஸ்ரீ குருநானக்தேவ் அவர்களின் செய்தி, உலகின் மூலை முடுக்கெங்கும் பரவியது.  அவரது காலத்தில் அதிக அளவு பயணம் செய்தவர்களில் அவரும் ஒருவர்.  பல இடங்களுக்குச் சென்றார், எங்கே சென்றாலும் தனது எளிமை, பணிவு ஆகியவை வாயிலாக அனைவரின் மனங்களையும் வெற்றி கொண்டு விடுவார்.  குருநானக்தேவ் அவர்கள் பல மகத்துவம் வாய்ந்த சமயப் பயணங்களை மேற்கொண்டார், இவை உதாஸீ என்று அழைக்கப்படுகின்றன.  நல்லிணக்கம், சமத்துவம் என்ற செய்திகளை அவர் வடக்கு முதல் தெற்கு வரையிலும், கிழக்கு முதல் மேற்கு வரையிலும், அனைத்துத் திசைகளிலும், அனைத்து இடங்களைச் சேர்ந்த மக்களிடத்திலும், இறைநெறியாளர்கள், புனிதர்கள் ஆகியோரிடத்திலும் கொண்டு சென்றார்.  அஸாமைச் சேர்ந்த புகழ்மிக்க புனிதரான ஷங்கர்தேவ் அவர்கள் கூட, இவரால் உத்வேகம் அடையப் பெற்றார் என்று கருதப்படுவது உண்டு.  இவர் ஹரித்வாரின் புண்ணிய பூமிக்குப் புனித யாத்திரை மேற்கொண்டார்.  காசியின் ஒரு புண்ணிய இடமான குருபாக் குருத்வாராவில் ஸ்ரீ குருநானக்தேவ் அவர்கள் தங்கியிருந்தார் என்றும் கூறப்படுகிறது.  இவர் பௌத்த சமயத்தோடு தொடர்புடைய ராஜ்கீர் மற்றும் கயா போன்ற புனிதத் தலங்களுக்கும் சென்றிருக்கிறார்.  தெற்கில் குருநானக்தேவ் அவர்கள் இலங்கை வரை பயணித்திருக்கிறார்.  கர்நாடகத்தின் பீதருக்கு பயணம் மேற்கொண்ட வேளையில், அங்கே நிலவிய தண்ணீர்த்தட்டுப்பாட்டுக்கு குருநானக்தேவ் அவர்களே தீர்வு கண்டார்.  குருநானக் ஜீரா சாஹப் என்ற பெயர் கொண்ட ஒரு பிரபலமான இடம் பீதரில் இருக்கிறது, இது அவருக்கு அர்ப்பணிக்கப்பட்டது என்பதை இது நமக்கெல்லாம் நினைவு படுத்துகிறது.   ஒரு காலகட்டத்தில் குருநானக் அவர்கள் வடக்கில், கஷ்மீரம் மற்றும் அதனருகில் இருக்கும் பகுதிகளுக்கு யாத்திரை மேற்கொண்டார்.  இதன் காரணமாக சீக்கிய சமயத்தவர்களுக்கும் கஷ்மீரத்துக்கும் இடையே, மிகவும் வலுவான ஒரு இணைப்பு ஏற்பட்டது.  குருநானக்தேவ் அவர்கள் திபெத்திற்கும் சென்றார், அங்கே இருந்த மக்கள் அவரை குருவாக ஏற்றுக் கொண்டார்கள்.  தலயாத்திரை மேற்கொண்ட உஸ்பெக்கிஸ்தான் நாட்டிலும் இவர் வணங்கப்படுகிறார்.  இவரது புனிதப்பயணத்தின் ஒரு பகுதியாக, இவர் மிகப்பெரிய அளவில் இஸ்லாமிய நாடுகளுக்கும் சென்றிருக்கிறார்; இதில் சௌதி அரேபியா, ஈராக், ஆஃப்கானிஸ்தான் ஆகிய நாடுகளும் அடங்கும்.  பல இலட்சக் கணக்கான மக்களின் மனங்களிலும் இவர் இடம் பிடித்தார், அவர்கள் முழுமையான ஈடுபாட்டுடன் இவரது உபதேசங்களைப் பின்பற்றினார்கள், இன்றும் பின்பற்றி வருகிறார்கள்.  இப்போது சில நாட்கள் முன்பாக, சுமார் 85 நாடுகளைச் சேர்ந்த அரசுத் தூதுவர்கள், தில்லியிலிருந்து அம்ருதசரசுக்குச் சென்றார்கள்.  அங்கே அவர்கள் பொற்கோயிலை தரிசனம் செய்தார்கள், இவையனைத்தும் குருநானக்தேவ் அவர்களின் 550ஆவது பிறந்த நாளை முன்னிட்டு நடந்தது.  அங்கே அனைத்து அரசுத் தூதுவர்களும் பொற்கோயிலை தரிசனம் செய்ததோடு மட்டுமல்லாமல், சீக்கிய பாரம்பரியம், கலாச்சாரம் இவை பற்றியெல்லாம் தெரிந்து கொள்ள அவர்களுக்கு ஒரு வாய்ப்பு கிடைத்தது.  இதன் பிறகு பல அரசுத் தூதுவர்களும் சமூக ஊடகங்களில் அந்த இடத்தின் படங்களைப் பகிர்ந்து கொண்டார்கள்.  மிகவும் பெருமையான, நல்ல அனுபவங்களை அவர்கள் எழுதினார்கள்.  என்னுடைய ஆசை என்னவென்றால், குருநானக்தேவ் அவர்களின் 550ஆவது பிறந்தநாள் என்பது அவரது கருத்துக்கள், அவரது இலட்சியங்கள் ஆகியவற்றை நமது வாழ்க்கையில் கடைப்பிடிக்க பெரியதொரு உத்வேகத்தை அளிக்க வேண்டும் என்பது தான்.  மீண்டும் ஒருமுறை தலைவணங்கி குருநானக்தேவ் அவர்களுக்கு நான் என் வணக்கங்களைத் தெரிவித்துக் கொள்கிறேன்.\n \nஎனக்குப் பிரியமான சகோதர சகோதரிகளே, அக்டோபர் 31ஆம் தேதியை நீங்கள் கண்டிப்பாக நினைவில் கொள்வீர்கள் என்பதை நான் அறிவேன்.   இந்த நாளன்று தான் பாரத நாட்டின் இரும்பு மனிதரான சர்தார் வல்லப்பாய் படேல் அவர்கள் பிறந்தார், இவர் தான் நாட்டை ஓரிழையில் இணைத்த சூத்திரதாரி.  சர்தார் படேல் அவர்களிடத்தில் மக்களை ஒருங்கிணைக்கும் அற்புதமான திறமை இருந்தது, அதே வேளையில், கருத்து வேறுபாடுகள் கொண்டிருந்தவர்களிடத்தில் இணக்கத்தை ஏற்ப்படுத்தக்கூடிய வல்லமையும் இருந்தது.  சர்தார் படேல் அவர்கள் மிக நுணுக்கமான விஷயங்களையும் கூட மிகவும் ஆழமாக உரைத்துப் பார்த்தார்.  அவர் தான் உண்மையில் Man of Detail, நுணுகிப் பார்ப்பதில் சமர்த்தர்.  இவை தவிர அமைப்புரீதியான செயல்பாடுகளில் நிபுணத்துவம் வாய்ந்தவர்.  திட்டங்களை ஏற்படுத்துவது, உத்திகளை வடிவமைப்பது ஆகியவை அவருக்குக் கைவந்த கலை.  சர்தார் அவர்களின் செயல்பாடு பற்றி படிக்கும் போது, அவரது திட்டமிடல் என்பது எத்தனை பலமானதாக இருந்தது என்பதை நம்மால் அறிய முடிகிறது.  1921ஆம் ஆண்டு, அஹ்மதாபாதில் நடைபெற்ற காங்கிரஸ் மாநாட்டில் கலந்து கொள்ள நாடுமுழுவதிலும் இருந்து ஆயிரக்கணக்கான பிரதிநிதிகள் வரவிருந்தார்கள்.  மாநாட்டின் அனைத்து ஏற்பாடுகளும் சர்தார் அவர்கள் மீது சுமத்தப்பட்டிருந்தது.  நகரின் குடிநீர் வலைப்பின்னலை சீர்செய்ய, இந்த சந்தர்ப்பத்தை அவர் பயன்படுத்திக் கொண்டார்.  யாருக்கும் தண்ணீர்த் தட்டுப்பாடு என்பது ஏற்பட்டு விடக் கூடாது என்பதை அவர் உறுதி செய்து கொண்டார்.  அது மட்டுமல்ல, மாநாட்டில் கலந்து கொள்ளும் எந்தவொரு பிரதிநிதியின் உடைமைகளோ, காலணியோ களவு போகாமல் இருக்க வேண்டும் என்பதில் அதிக கவனம் செலுத்திய சர்தார் அவர்கள் செய்ததைப் பற்றி நீங்கள் தெரிந்து கொண்டால், மிகுந்த ஆச்சரியப்பட்டுப் போவீர்கள்.  அவர் விவசாயிகளோடு தொடர்பு கொண்டார், அவர்களிடம் கதர்ப் பைகளைச் செய்து தருமாறு வேண்டுகோள் விடுத்தார்.  விவசாயிகள் பைகளைத் தயாரித்து, பிரதிநிதிகளிடம் விற்பனை செய்தார்கள்.  இந்தப் பைகளில் காலணிகளைப் போட்டுக் கொண்டு, தங்களுடனேயே வைத்துக் கொள்ளும் பிரதிநிதிகளின் மனங்களில், காலணி களவு போய் விடுமோ என்ற அழுத்தம் நீங்கியது.  அதே வேளையில் கதர் விற்பனையில் கணிசமான அளவு அதிகரிப்பும் உறுதி செய்யப்பட்டது.  அரசியலமைப்புச் சபையில் மெச்சத்தகுந்த பங்களிப்பு அளித்தமைக்கு, எக்காலத்தும் சர்தார் படேல் அவர்களுக்கு நமது நாடு நன்றிக்கடன் பட்டிருக்கும்.  அவர் அடிப்படை உரிமைகளைத் தீர்மானிக்கும் மகத்துவம் நிறைந்த பணியாற்றினார்; இதன் காரணமாக சாதி, சமயம் ஆகியவற்றின் அடிப்படையில் ஏற்படக்கூடிய எந்தவிதமான ஏற்றத்தாழ்வுக்கும் இடம் இருக்கவில்லை.\n \nநண்பர்களே, நாட்டின் முதல் உள்துறை அமைச்சர் என்ற வகையில் சர்தார் வல்லப்பாய் படேல் அவர்கள், சமஸ்தானங்களை ஒன்றிணைப்பதில், ஒரு மிகப்பெரிய, வரலாற்றின் ஏடுகளில் பொன் எழுத்துக்களில் பொறிக்கத்தக்க, பகீரத முயற்சியில் வெற்றி பெற்றார்.  சர்தார் வல்லப்பாய் அவர்களின் சிறப்புத்தன்மை என்னவென்றால், அவரது பார்வையிலிருந்து எந்த ஒன்றும் தப்பாது என்பது தான்.  ஒரு தரப்பில் அவரது பார்வை ஹைதராபாத், ஜூனாகட் மற்றும் பிற பகுதிகள் மீது பதிந்திருந்தது என்று சொன்னால், மறுபுறத்தில் அவரது கவனம் தொலைவாக உள்ள தெற்கில் இருக்கும் லட்சத்தீவுகளின் மீதும் பதிந்திருந்தது.  உண்மையில் நாம் சர்தார் படேல் அவர்களின் முயற்சிகள் பற்றிப் பேசும் வேளையில், நாட்டை ஒருங்கிணைப்பதில் சில குறிப்பிட்ட பகுதிகள் தொடர்பாக அவர் அளித்த பங்களிப்பைப் பற்றி மட்டும் பேசுகிறோம்.  லட்சத்தீவுகள் போன்ற சிறிய இடம் விஷயத்தில் கூட, அவர் மகத்தான பங்குபணி ஆற்றியிருக்கிறார்.  இந்த விஷயம் அரிதாகவே நினைவில் கொள்ளப்படுகிறது.  லட்சத்தீவுகள் என்பவை சிலதீவுகளின் கூட்டம் என்பதை நீங்கள் அறிவீர்கள்.  இவை இந்தியாவின் மிக அழகான பகுதிகளில் ஒன்று.  1947ஆம் ஆண்டு நாடு துண்டாடப்பட்ட வேளையில், நமது அண்டை நாட்டின் பார்வை லட்சத்தீவுகள் மீது பாய்ந்தது; உடனே தனது கொடிதாங்கிய கப்பலை அங்கே அது அனுப்பி வைத்தது.  சர்தார் படேல் அவர்களுக்கு இந்தச் செய்தி எட்டியவுடனேயே, அவர் ஒரு நொடிகூட தாமதிக்காமல், உடனடியாக தீவிரமான நடவடிக்கையில் இறங்கினார்.  அவர் முதலியார் சகோதரர்களான ஆர்காட் இராமசாமி முதலியார், ஆர்காட் லக்ஷ்மணசாமி முதலியார் ஆகியோரிடம், உடனடியாக திருவாங்கூர் சமஸ்தானத்தைச் சேர்ந்த சிலரோடு சென்று, அங்கே மூவண்ணக் கொடியை ஏற்றுங்கள் என்றார்.  லட்சத்தீவுகளில் முதலில் மூவண்ணக்கொடி தான் பறக்க வேண்டும் என்றார் அவர்.  அவரது ஆணைக்கு உட்பட்டு, உடனடியாக மூவண்ணக்கொடி பறக்க விடப்பட்டது, பார்த்துக் கொண்டிருக்கும் வேளையிலேயே, இலட்சத்தீவுகளைக் கைப்பற்றிவிட வேண்டும் என்ற எதிரியின் தீய ஆசையில் மண்ணள்ளிப் போடப்பட்டது.  இந்தச் சம்பவத்துக்குப் பிறகு, லட்சத்தீவுகளின் வளர்ச்சியின் பொருட்டு தேவையான அனைத்து உதவிகளையும் செய்து தரப்படுவதை உறுதி செய்ய வேண்டும் என்று முதலியார் சகோதரர்களிடம் சர்தார் படேல் அவர்கள் கேட்டுக் கொண்டார்.   இன்று லட்சத்தீவுகள், இந்தியாவின் முன்னேற்றத்தில், தங்களது மகத்துவமான பங்களிப்பை அளித்து வருகின்றன.  இது ஒரு கவர்ச்சிகரமான சுற்றுலா இடம்.  நீங்கள் அனைவரும் இதன் அழகான தீவுகளையும், சமுத்திரக் கரைகளையும் சென்று பார்ப்பீர்கள் என்ற நம்பிக்கை எனக்கு இருக்கிறது. \n \nஎனதருமை நாட்டுமக்களே, 2018ஆம் ஆண்டு அக்டோபர் மாதம் 31ஆம் தேதியன்று சர்தார் ஐயாவின் நினைவைப் போற்றும் வகையில், ஒற்றுமைச் சிலை நாட்டிற்கும் உலகிற்கும் அர்ப்பணிக்கப்பட்டது.  இது உலகின் மிகப்பெரிய உருவச்சிலை.  அமெரிக்காவில் இருக்கும் சுதந்திர தேவியின் சிலையை விட உயரத்தில் இரண்டு பங்கு கொண்ட சிலை இது.  உலகின் மிக உயரமான சிலை எனும் போது, ஒவ்வொரு இந்தியனுக்கும் பெருமிதம் ஏற்படுகிறது.  ஒவ்வொரு இந்தியனின் தலையும் பெருமையோடு நிமிர்கிறது.  ஒரே ஆண்டில், 26 இலட்சத்திற்கும் மேற்பட்ட சுற்றுலாப் பயணிகள், ஒற்றுமைச் சிலையைப் பார்க்க வந்திருக்கிறார்கள் என்பது எனக்கு அளவில்லா மகிழ்ச்சியை அளிக்கிறது.  அப்படியென்றால், ஒவ்வொரு நாளும் 8500 பேர்கள் ஒற்றுமைச் சிலையின் பெருமையை தரிசனம் செய்திருக்கிறார்கள்.  சர்தார் வல்லப்பாய் படேல் அவர்கள் மீது இந்த மக்களின் இதயங்களில் நம்பிக்கை, அர்ப்பணிப்பு ஆகியவை இருக்கின்றன, இவற்றை அவர்கள் வெளிப்படுத்தியிருக்கிறார்கள் என்பது புலனாகிறது.  இப்போது அங்கே சப்பாத்திக்கள்ளித் தோட்டம், பட்டாம்பூச்சிகள் தோட்டம், வனச்சுற்றுலா, குழந்தைகள் ஊட்டச்சத்துப் பூங்கா, ஒற்றுமை நர்சரி போன்ற பல கவர்ச்சிமிகு மையங்கள் தொடர்ந்து மேம்படுத்தப்பட்டு வருகின்றன; இதனால் அந்தப் பகுதியின் பொருளாதாரம் மேம்பாடு கண்டிருக்கிறது, மக்களுக்கு வேலைவாய்ப்பிற்கான புதியபுதிய சந்தர்ப்பங்கள் கிடைத்து வருகின்றன.  வரும் சுற்றுலாப் பயணிகளின் வசதிகளை மனதின் கொண்டு, பல கிராமவாசிகள், தங்கள் வீடுகளில், home stay வசதியை ஏற்படுத்திக் கொடுக்கிறார்கள்.  இல்லத்தில் தங்குவசதிகளை அமைத்துக் கொடுப்பவர்களுக்கு, தொழில்ரீதியான பயிற்சியும் அளிக்கப்படுகிறது.  அங்கிருக்கும் மக்கள் இப்போது Dragon fruit என்ற பழத்தை பயிர் செய்யவும் தொடங்கியிருக்கிறார்கள், விரைவிலேயே இது அங்கிருப்போரின் வாழ்வாதாரத்துக்கான முக்கியமான ஆதாரமாக ஆகிவிடும் என்ற நம்பிக்கை எனக்கு இருக்கிறது. \n    \nநண்பர்களே, நாட்டிற்காக அனைத்து மாநிலங்களுக்காக, சுற்றுலாத் துறைக்காக, இந்த ஒற்றுமைச் சிலை என்பது ஒரு ஆய்வுப் பொருளாக ஆக முடியும்.  எப்படி ஒரே ஆண்டிற்குள்ளாக, ஒரு இடம், உலகப் பிரசித்திபெற்ற சுற்றுலா இடமாக மாற முடியும் என்பதற்கு நாமனைவரும் சாட்சிகளாக இருக்கின்றோம்.  அங்கே நம் நாட்டைச் சேர்ந்தவர்களும், அயல்நாடுகளிலிருந்து வருபவர்களும் இருக்கிறார்கள்.  போக்குவரத்து, தங்குவசதிகள், வழிகாட்டிகள், சூழலுக்கு நேசமான அமைப்புகள், ஒன்றன்பின் ஒன்றாக இப்படி பல அமைப்புகள் மேம்பாடு அடைந்து வருகின்றன.  மிகப்பெரிய அளவில் பொருளாதார அமைப்பு மேம்பாடு அடைந்து வருகிறது.  பயணிகளின் தேவைக்கேற்ப அங்கே வசதிகள் ஏற்படுத்தப்பட்டு வருகின்றன.  அரசுமே கூட தனது பங்குபணியை நிறைவேற்றி வருகிறது.  நண்பர்களே, உலகின் மகத்துவம் வாய்ந்த 100 சுற்றுலாத் தலங்களில் ஒற்றுமைச் சிலைக்கு முக்கியமான இடத்தை டைம் பத்திரிக்கை சில நாட்கள் முன்னர் அளித்ததை அறியும் போது, எந்த இந்தியருக்குத் தான் பெருமை ஏற்படாது!!  நீங்களும் கூட, உங்கள் விலைமதிப்பில்லாத நேரத்தை கொஞ்சம் ஒதுக்கி, ஒற்றுமைச் சிலையைப் பார்க்கச் செல்லுங்கள் என்று கேட்டுக் கொள்கிறேன்; ஆனால் அதே வேளையில், பயணம் மேற்கொள்ளும் ஒவ்வொரு இந்தியரும், தங்களது குடும்பத்தாரோடு இந்தியாவின் குறைந்தபட்சம் 15 இடங்களுக்காவது சென்று பாருங்கள், அங்கே இரவிலே தங்குங்கள், இந்த என்னுடைய வேண்டுகோளை நான் மீண்டும் வலியுறுத்துகிறேன். \nநண்பர்களே, 2014ஆம் ஆண்டு தொடங்கி, அக்டோபர் மாதம் 31ஆம் தேதியை நாம் தேச ஒற்றுமை தினமாக கடைப்பிடித்து வருகிறோம் என்பதை நீங்கள் அறிந்திருப்பீர்கள்.  இந்த நாள், நமது தேசத்தின் ஒற்றுமை, ஒருமைப்பாடு, பாதுகாப்பு ஆகியவற்றை என்ன விலை கொடுத்தாவது காப்பாற்ற வேண்டும் என்ற செய்தியை நமக்களிக்கிறது.  அக்டோபர் மாதம் 31ஆம் தேதியன்று, ஒவ்வொரு ஆண்டினைப் போலவும் ஒற்றுமைக்கான ஓட்டத்திற்கு ஏற்பாடு செய்யப்பட்டு வருகிறது.  இதில் சமுதாயத்தின் அனைத்து பிரிவினரும், ஒவ்வொரு நிலையைச் சேர்ந்தவர்களும் இடம் பெறுவார்கள்.  ஒற்றுமைக்கான ஓட்டம் என்பது, ஒன்றுபட்ட தேசம் என்பதைச் சுட்டிக் காட்டுகிறது.  இது ஒரே திசையை நோக்கிப் பயணித்து ஒரே இலக்கை எட்ட விரும்புகிறது.  அந்த ஒரே இலட்சியம் – ஒரே பாரதம், உன்னத பாரதம். \nகடந்த ஐந்தாண்டுகளாகவே, தில்லியில் மட்டுமல்லாமல், இந்தியாவின் பல நகரங்களிலும், யூனியன் பிரதேசங்களிலும், தலைநகரங்களிலும், மாவட்ட தலைமையகங்களிலும், சின்னச்சின்ன இரண்டாம் நிலை நகரங்கள் வரை, மிகப்பெரிய அளவில் ஆண்கள், பெண்கள், நகரவாசிகள், கிராமவாசிகள், சிறுவர்கள், இளைஞர்கள், முதியவர்கள், மாற்றுத் திறனாளிகள் என அனைவரும் மிகப்பெரிய அளவில் இதில் பங்கெடுத்து வருகிறார்கள்.  உள்ளபடியே, இன்றைய காலத்தில், மக்களுக்கு நெடுந்தொலைவு ஓட்டப்பந்தயத்தின் மீது ஒரு பேரார்வம் இருப்பதை நம்மால் காண முடிகிறது.  ஒற்றுமைக்கான ஓட்டம் என்பதே கூட இதற்கான ஒரு சிறப்பான வாய்ப்பு தான்.  ஓடுவது என்பது உடல்ரீதியாக, மனரீதியாக, மூளைச் செயல்பாட்டு ரீதியாக என அனைத்துக்குமே நலன் பயக்கும் ஒரு விஷயம்.  ஆனால் இங்கே ஓடுதல் இருக்கிறது, ஃபிட் இண்டியா எனும் வகையில் இதை இயல்பாகவே ஆக்குகிறோம்.  கூடவே ஒரே பாரதம், உன்னத பாரதம் என்ற நோக்கமும் இதில் கலந்திருக்கிறது.  அந்த வகையில் இந்த ஓட்டம் உடல் மட்டுமல்லாமல், உள்ளம், நற்பண்புகள் ஆகியவற்றுக்காகவும், இந்தியாவின் ஒற்றுமைக்காகவும், இந்தியா புதிய சிகரங்களைத் தொடுவதற்காகவும் செயல்படுத்தப்படுகிறது.  நீங்கள் எந்த நகரத்தில் வசித்தாலும் சரி, அங்கே உங்களைச் சுற்றி எங்கேனும் ஒற்றுமைக்கான ஓட்டம் நடைபெறுகிறதா என்பதைப் பற்றி விசாரிக்கலாம்.  இதன் பொருட்டு runforunity.gov.in என்ற ஒரு இணைய முகப்பு உருவாக்கப்பட்டிருக்கிறது.  நாடுமுழுவதிலும் ஒற்றுமைக்கான ஓட்டம் நடைபெறும் இடங்கள் பற்றி இந்த இணைய முகப்பிலே தகவல் அளிக்கப்பட்டிருக்கிறது.  நீங்கள் அனைவரும் அக்டோபர் மாதம் 31ஆம் தேதியன்று கண்டிப்பாக ஓட்டத்தில் பங்கெடுத்துக் கொள்வீர்கள் என்ற முழுநம்பிக்கை எனக்கு இருக்கிறது – இது பாரதத்தின் ஒற்றுமைக்காக மட்டுமல்ல, உங்கள் உடலுறுதிக்காகவும் தான்.\nஎன் நெஞ்சம்நிறை நாட்டுமக்களே, சர்தார் படேல் அவர்கள் நாட்டை ஒற்றுமை என்ற இழை கொண்டு இணைத்தார்.  ஒற்றுமையின் இந்த மந்திரம் நமது வாழ்க்கையில் ஒரு நற்பண்பைப் போன்றது.  பாரதம் போன்ற பன்முகத்தன்மை நிறைந்த நாட்டிலே நாம் ஒவ்வொரு நிலையிலும், ஒவ்வொரு கட்டத்திலும், ஒவ்வொரு திருப்பத்திலும், ஒவ்வொரு படிநிலையிலும் ஒற்றுமைக்கான இந்த மந்திரத்திற்கு பலம் சேர்த்துக் கொண்டே இருக்க வேண்டும்.  எனதருமை நாட்டுமக்களே, நாட்டின் ஒற்றுமை, பரஸ்பர நல்லிணக்கம் ஆகியவற்றுக்கு வலுசேர்க்க நம்முடைய சமூகம் எப்பொழுதும் மிகவும் ஆக்கப்பூர்வமாகவும், விழிப்போடும் செயல்பட்டிருக்கிறது.  நாம் நம்மைச் சுற்றிப் பார்த்தோமேயானால், பரஸ்பர நல்லிணக்கத்தை வளர்க்க நீடித்த செயல்பாட்டில் ஈடுபடுபவர்கள் பற்றிய பல எடுத்துக்காட்டுக்கள் கண்ணுக்குப் புலப்படும்.  ஆனால் பலவேளைகளில், சமூகத்தின் முயற்சி, அதன் பங்களிப்பு, நினைவுப் பலகையிலிருந்து மிக விரைவாகவே கரைந்து காணாமல் போய் விடுகிறது. \nநண்பர்களே, 2010ஆம் ஆண்டு செப்டெம்பர் மாதம் எனக்கு நன்றாக நினைவில் இருக்கிறது.  இராமஜன்மபூமி விவகாரத்தில் இலாஹாபாத் உயர்நீதிமன்றம் தனது தீர்ப்பை வழங்கியது.  அந்த நாட்களை சற்று நினைவில் இருத்திப் பாருங்கள், எப்படிப்பட்ட சூழல் நிலவியது!!  எத்தனை வகைவகையான பேர்கள் களத்தில் குதித்தார்கள்!!  எத்தனை வகைவகையான ஆர்வக்குழுக்கள் அந்தச் சூழ்நிலையைத் தங்களுக்குச் சாதகமாகப் பயன்படுத்திக் கொள்ள, என்ன மாதிரியான மொழியை எல்லாம் பயன்படுத்தினார்கள்!!  சில கருத்துப் பித்தர்களும், ஊதிப் பெரிதாக்குபவர்களும், தங்களை முன்னிலைப்படுத்திக் கொள்ள மட்டுமே என்ன மாதிரியான பொறுப்பற்ற சொற்களைப் பேசினார்கள், என்பதெல்லாம் நமக்கு நினைவிருக்கிறது.  ஆனால் இவை அனைத்தும் ஐந்து நாட்கள், ஏழு நாட்கள், பத்து நாட்கள் வரை தொடர்ந்தது, ஆனால் முடிவு வந்த போது, ஒரு ஆனந்தம் அளிக்க கூடிய ஆச்சரியமான மாற்றம் நாடுமுழுக்க உணரப்பட்டது.  ஒரு புறம் இரண்டு வாரங்கள் வரை அனல் பறக்க வேண்டும் என்பதற்காக அனைத்தும் செய்யப்பட்டன.  ஆனால் இராமஜன்மபூமி பற்றிய தீர்ப்பு வெளியானவுடன், அப்போதைய அரசு, அரசியல் கட்சிகள், சமூக அமைப்புகள், சமுதாயம், அனைத்து சமயங்களின் பிரதிநிதிகள், சாதுக்கள்-புனிதர்கள் ஆகியோர் மிகவும் நிதானமான, நடுநிலையான கருத்துக்களைத் தெரிவித்தார்கள்.  சூழலில் இருந்த அழுத்தத்தைக் குறைக்கும் முயல்வு இது.  ஆனால் அந்த நாட்கள் எனக்கு இன்னும் பசுமையாக நினைவில் இருக்கின்றன.  எப்போதெல்லாம் அந்த நாட்களை நினைத்துப் பார்க்கிறேனோ, அப்போதெல்லாம் மனதில் மகிழ்ச்சி ஏற்படும்.  நீதிமன்றத்தின் மாட்சிமைக்கு மிகவும் கௌரவம்மிக்க வகையிலே மதிப்பளிக்கப்பட்டது; எந்த நிலையிலும் கருத்து மோதல்களின் அனலும், அழுத்தமும் சூழலை பாதிக்க விடப்படவில்லை.  இந்த விஷயங்களை நாம் நினைவில் கொள்ள வேண்டும்.  இது நமக்கு மிகுந்த ஆற்றலை அளிக்கிறது.  அந்த நாட்கள், அந்தக் கணங்கள், நம்மனைவருக்கும் நமது கடமையை நினைவுபடுத்துபவை.  ஒற்றுமை நாதமானது தேசத்திற்கு எத்தனை பெரிய பலமளிக்கிறது என்பதற்கு இது ஒரு உதாரணம். \nஎனதருமை நாட்டுமக்களே, அக்டோபர் மாதம் 31ஆம் தேதி, நமது தேசத்தின் முன்னாள் பிரதமர் திருமதி இந்திரா அவர்கள் படுகொலை செய்யப்பட்ட தினமாகும்.  நாட்டை ஒரு பேரதிர்ச்சி தாக்கியது.  நான் இன்று அவருக்கும் என் ச்ரத்தாஞ்சலிகளைக் காணிக்கையாக்குகிறேன். \nஎன் இனிய நாட்டுமக்களே, இன்று வீடுதோறும் நடக்கும் ஒரு விஷயம், தொலைவுகளிலும் கேட்கப்படுகிறது, ஒவ்வொரு கிராமம் பற்றியும் ஒரு விஷயம் காதில் விழுகிறது, வடக்கு தொடங்கி தெற்கு வரை, கிழக்கு தொடங்கி மேற்கு வரை, இந்தியாவின் ஒவ்வொரு மூலையிலும் இந்த ஒரு விஷயம் பற்றி பேசப்படுகிறது கேட்கப்படுகிறது என்றால், அது தூய்மை பற்றிய கதை தான்.  ஒவ்வொரு மனிதனும், ஒவ்வொரு குடும்பமும், ஒவ்வொரு கிராமமும், தூய்மை தொடர்பான தங்களது சுகமான அனுபவங்களைப் பகிர்ந்து கொள்ள விரும்புகிறார்கள்; ஏனென்றால், தூய்மையின் பொருட்டு மேற்கொள்ளப்பட்ட இந்த முயல்வு, 125 கோடி இந்தியர்களின் முயல்வு.  பலனை அனுபவிக்கும் கடவுளர்களுமே கூட, 125 கோடி இந்தியர்கள் தாம்.  ஆனால் ஒரு சுகமான அனுபவம், சுவாரசியமான அனுபவமாகவும் இருக்கிறது.  நான் கேள்விப்பட்டேன், ஏன் உங்களுடன் பகிர்ந்து கொள்ளக்கூடாது என்று தோன்றியது, பகிர்கிறேன்.  சற்றே கற்பனை செய்து பாருங்கள்… உலகின் மிக உயரமான போர்க்களம், அங்கே வெப்பநிலை பூஜ்யத்திற்குக் கீழே 50-60 டிகிரி என்ற நிலை.  காற்றில் பிராணவாயு என்பது ஏதோ பெயரளவில் மட்டுமே இருக்கிறது.  இத்தனை விபரீதமான சூழ்நிலையில், இத்தனை சவால்களுக்கு இடையிலே வாழ்வது என்பது எந்தவொரு பராக்கிரமச் செயலைக் காட்டிலும் சற்றும் குறைவானது அல்ல.  இத்தகைய கடுமையான சூழ்நிலையில், நமது வீரம்நிறைந்த படையினர், நெஞ்சை நிமிர்த்தி மட்டும் எல்லைகளைப் பாதுகாக்கவில்லை, அங்கே தூய்மையான சியாச்சின் இயக்கத்தையும் நடத்தி வருகிறார்கள்.  இந்திய இராணுவத்தின் இந்த அற்புதமான கடமையுணர்வுக்காக நான் நாட்டுமக்கள் தரப்பிலிருந்து, அவர்களுக்கு என் பாராட்டுதல்களைத் தெரிவித்துக் கொள்கிறேன், என் நன்றிகளைக் காணிக்கையாக்குகிறேன்.  அங்கே இருக்கும் கடுமையான குளிரில் எந்தப் பொருளும் மக்குவது என்பது கடினமானது.  இந்த நிலையில், குப்பைக் கூளங்களை பகுப்பது, அதற்கான ஏற்பாடுகளைச் செய்வது என்பதெல்லாம் மிகவும் மகத்துவம் வாய்ந்த பணிகள்.  அதே நேரத்தில், பனிப்பாறை மற்றும் அதனருகில் இருக்கும் பகுதிகளில், 130 டன்களுக்கும் மேற்பட்ட குப்பைகளை அகற்றுவது என்பது, அதுவும் அங்கே நிலவும் மிகவும் நுட்பமான சூழல் அமைப்பில்!!  எத்தனை மகத்தான சேவை இது!!  இங்கே எப்படிப்பட்ட சூழல் அமைப்பு இருக்கிறது என்றால், இது பனிச்சிறுத்தை போன்ற அரியவகை விலங்குகளின் வாழ்விடம்.  இங்கே ஐபெக்ஸ், ப்ரவுன் கரடிகள் போன்ற அரியவகை விலங்குகளும் வாழ்கின்றன.  சியாச்சென் என்பது எப்படிப்பட்ட பனிப்பாறை என்றால், இது நதிகள் மற்றும் சுத்தமான நீரின் ஊற்று; ஆகையால் இங்கே தூய்மை இயக்கத்தை செயல்படுத்துவது என்பதன் பொருள் என்னவென்றால், மலையடிவாரத்தில் வாழும் மக்களுக்கு தூய்மையான நீருக்கான உத்திரவாதம் அளிப்பது என்பது தான்.  மேலும் Nubra மற்றும் Shyok போன்ற நதிகளின் நீரையும் பயன்படுத்துகிறார்கள்.\nஎன் மனம்நிறை நாட்டுமக்களே, கொண்டாட்டங்கள் என்பவை, நம் அனைவரின் வாழ்விலும் ஒரு புதிய விழிப்புநிலையை ஏற்படுத்தவல்ல காலங்கள்.  மேலும் தீபாவளியன்று குறிப்பாக, ஏதாவது ஒன்றைப் புதியதாக வாங்குவது, சந்தையிலிருந்து எதையாவது கொண்டு வருவது என்பவை ஒவ்வொரு குடும்பத்திலும் கூடக்குறைய நடந்து வருகின்றது.  நாம் உள்ளூர் பொருட்களையே வாங்க முயல வேண்டும் என்று கூட நான் ஒருமுறை கூறியிருந்தேன்.  நமக்குத் தேவையான பொருள் நமது கிராமத்திலேயே கிடைக்கிறது என்றால், வட்டார அளவில் செல்ல வேண்டிய தேவை என்ன இருக்கிறது?  வட்டார அளவிலேயே ஒரு பொருள் கிடைக்கிறது என்றால், மாவட்ட அளவுக்குச் செல்ல என்ன தேவை இருக்கிறது?  எத்தனை அதிகமாக நாம் உள்ளூர் அளவில் கிடைக்கும் பொருட்களை வாங்க முயல்கிறோமோ, காந்தி 150 தானாகவே ஒரு மகத்தான வாய்ப்பாக மலர்ந்து விடும்.  நமது நெசவாளிகளின் கைகள் நெசவு செய்த துணிகள், நமது கதர் நெசவு செய்பவர்கள் தயாரித்தவை ஆகியவற்றில் ஏதாவது கொஞ்சமாவது நாம் வாங்க வேண்டும் என்ற என் வேண்டுகோளை மீண்டும் முன்வைக்கிறேன்.  இந்த தீபாவளியை ஒட்டியும், தீபாவளிக்கு முன்பாகவும், நீங்கள் அதிக அளவில் வாங்கியிருப்பீர்கள் ஆனால், தீபாவளிக்குப் பிறகு சென்றால், சற்றே விலை மலிவாக கிடைக்கும் என்று பலர் எண்ணமிடுகிறார்கள்.  இன்னும் வாங்காதவர்கள் பலர் இருப்பார்கள்.  தீபாவளி நல்வாழ்த்துக்களைத் தெரிவிப்பதோடு கூடவே, நாம் உள்ளூர் பொருட்களை அதிகம் வாங்க விரும்புபவர்களாக மாறுவோம் என்று அறைகூவல் விடுக்கிறேன்.  இதன் வாயிலாக காந்தியடிகள் கண்ட கனவை நனவாக்க நாம் எத்தனை முக்கியமான பங்களிப்பை அளிக்க முடியும் என்பதை நாம் சாதித்துக் காட்ட வேண்டும்.  நான் மீண்டும் ஒருமுறை இந்த தீபாவளித் திருநாளுக்கான பலப்பல நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.  தீபாவளியன்று நாம் பலவகையான பட்டாசுகளைக் கொளுத்துகிறோம்.  ஆனால், சில வேளைகளில் நமது கவனக்குறைவு காரணமாகத் தீப்பற்றிக் கொள்கிறது.  காயம் ஏற்பட்டு விடுகிறது.  ஆகையால் நீங்கள் உங்களையும் பாதுகாத்துக் கொள்ளுங்கள் அதே வேளையில், பண்டிகைகளைக் கொண்டாடியும் மகிழுங்கள் என்று கேட்டுக் கொள்கிறேன்.  என் பலப்பல தீபாவளி நல்வாழ்த்துக்கள்.\n     மிக்க நன்றி.\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/2019%e0%b0%b5-%e0%b0%b8%e0%b0%82%e0%b0%b5%e0%b0%a4%e0%b1%8d%e0%b0%b8%e0%b0%b0%e0%b0%82-%e0%b0%85%e0%b0%95%e0%b1%8d%e0%b0%9f%e0%b1%8b%e0%b0%ac%e0%b0%b0%e0%b1%8d-27%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6/",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "2019వ సంవత్సరం అక్టోబర్ 27వ తేదీ న జరిగిన ‘మన్ కీ బాత్ 2.0’ (‘మనసు లో మాట 2.0’ కార్యక్రమం) యొక్క 5వ భాగం లో ప్రధాన మంత్రి ప్రసంగం పాఠం",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\n \n \nనా ప్రియ దేశవాసులారా, నమస్కారము. ఈ రోజు దీపావళి. పావన పర్వదినం. మీ అందరికీ దీపావళి సందర్భంగా అనేకానేక శుభాకాంక్షలు. మనవాళ్ళు చెప్తారు –\nశుభం కరోతి కళ్యాణం ఆరోగ్యం ధనసంపదామ్ ।\nశత్రుబుద్ధివినాశాయ దీపజ్యోతిర్నమోస్తుతే ।\nఎంత ఉత్తమ సందేశము! ఈ శ్లోకంలో ప్రకాశం జీవితం లో సుఖం, ఆరోగ్యం, సమృద్ధి తీసుకొనివస్తుంది, అది విరోధబుద్ధిని నాశనం చేసి సద్బుద్ధి దర్శనం చేయిస్తుంది అని చెప్పారు. అటువంటి దివ్యజ్యోతికి నా ప్రణామములు. మనము ప్రకాశాన్ని విస్తరింపచేయాలని, సానుకూలభావాలను ప్రసరింపజేయాలని, ఇంకా శత్రుభావనలను నశింపజేయాలని ప్రార్థించడం అనే దాని కన్నా ఈ దీపావళిని గుర్తుంచుకోవడానికి మంచి ఆలోచన ఏముంటుంది! నేటికాలంలో ప్రపంచంలో అనేక దేశాలలో దీపావళిని జరుపుకుంటారు. ఇంకా విశేషమేమంటే ఈ పండుగ జరుపుకోవడంలో కేవలం భారతీయ సమాజం మాత్రమే కాక ఇప్పుడు అనేక దేశాల ప్రభుత్వాలు, అక్కడి పౌరులు, అక్కడి సాంఘిక సంస్థలు కూడా పాల్గొని దీపావళిని సంపూర్ణమైన హర్షోల్లాసాలతో జరుపుకుంటారు. ఒకరకంగా అక్కడ ‘భారత్’ ను నెలకొల్పుతారు.\nసహచరులారా, ప్రపంచంలో ఫెస్టివల్ టూరిజానికి ఒక ప్రత్యేక ఆకర్షణ ఉంది. మన భారత్ లో దేశీయ పండుగలలో ఫెస్టివల్ జానికి అపారమైన అవకాశాలున్నాయి. హోలీ కానివ్వండి, దీపావళి కానివ్వండి, ఓనమ్ కానివ్వండి, పొంగల్ కానివ్వండి, బిహూ కానివ్వండి ఈ పండుగలను ప్రచారం చేసే ప్రయత్నం మనం చేయాలి. అంతేకాక పండుగల సంబరాలలో ఇతర రాష్ట్రాల, ఇతర దేశాల ప్రజలను భాగస్వాములను చేయాలి. మనకు ప్రతి రాష్ట్రంలో, ప్రతి ప్రాంతంలో విభిన్నమైన పండుగలు ఉంటాయి. ఈ విషయం ఇతరదేశాల ప్రజలకు ఎంతో ఆసక్తి కలిగిస్తుంది. అందుకే భారత్ లో ఫెస్టివల్ టూరిజం ను ప్రోత్సహించడంలో దేశానికి వెలుపల నివసించే భారతీయుల పాత్ర ముఖ్యమైనది.\nనా ప్రియ దేశవాసులారా, క్రితం సారి మన్ కీ బాత్ లో ఈ దీపావళికి కొత్తగా ఏదైనా చేద్దామని మనం నిశ్చయించాము. నేను చెప్పాను – రండి, మనమంతా ఈ దీపావళికి భారతీయ నారీశక్తి ని, వారి సాధనలను సెలబ్రేట్ చేసుకుందాము అని. అంటే భారతీయ లక్ష్మీపూజ.  ఇలా చెప్పాక చూస్తూండగానే సామాజికమాధ్యమాలలో లెక్కలేనన్ని స్ఫూర్తిదాయకమైన కథలు వరుసగట్టాయి. వరంగల్ లోని కోడిపాక రమేశ్, మా అమ్మ నా శక్తి అని నమో యాప్ లో వ్రాశారు 1990 లో మా నాన్నగారు మరణించాక, మా అమ్మ తన ఐదుగురు కొడుకుల బాధ్యత తీసుకుంది. ఈనాడు మా అన్నదమ్ములం మంచి ప్రొఫెషన్ లలో ఉన్నాము. మా అమ్మ మాకు దైవం. సర్వస్వం. ఆమె నిజంగా భారతీయ లక్ష్మి.\nరమేశ్ గారూ, మీ తల్లి గారికి నా ప్రణామములు. ట్విట్టర్ లో యాక్టివ్ గా ఉండే గీతికాస్వామి అంటున్నారు, ఒక బస్ కండక్టర్ కూతురు మేజర్ ఖుష్ బూ కన్వర్ వారి దృష్టిలో ‘భారతీయ లక్ష్మి’ అని. వారు అస్సాం రైఫిల్స్ యొక్క ఆల్ ఉమన్ శాఖ కు నేతృత్వం వహించారు.  కవితా తివారీ గారికి వారి శక్తి వారి కూతురు భారతీయ లక్ష్మి. తన కూతురు మంచి పెయింటింగ్స్ వేస్తుందని వారికి ఎంతో గర్వంగా అనిపిస్తుంది. ఆమె CLAT పరీక్షలో మంచి రాంక్ తెచ్చుకుంది. మేఘా జైన్ రాస్తున్నారు, 92 ఏండ్ల ఒక వృద్ధమహిళ ఎన్నో ఏళ్ళనుంచి గ్వాలియర్ రైల్వేస్టేషంలో ప్రయాణీకులకు ఉచితంగా త్రాగునీరు అందిస్తోంది. మేఘాజీ ఈ భారతీయ లక్ష్మి యొక్క వినమ్రత, కరుణ వల్ల ఎంతో స్ఫూర్తి పొందారు. ఇటువంటి ఎన్నో కథలను ప్రజలు షేర్ చేస్తున్నారు. మీరు తప్పక చదవండి, స్ఫూర్తి పొందండి. మీరు కూడా మీ చుట్టుపక్కల ఇటువంటి విషయాలను షేర్ చేయండి. ఈ అందరు భారతీయ లక్ష్ములకు నా ఆదరపూర్వక ప్రణామములు.\nనా ప్రియ దేశవాసులారా, 17 వశతాబ్దంలో సుప్రసిద్ధ కవయిత్రి సాంచి హొన్నమ్మ ఆకాలంలో కన్నడ భాషలో ఒక కవిత వ్రాశారు. ఆ భావాలు, ఆ పదాలు, భారతీయ లక్ష్ములందరికీ, ఇప్పుడు మనం చెప్పుకున్నవారందరికీ పునాది అక్కడే రచింపబడిందనుకుంటాను. ఎంత గొప్ప పదాలు, ఎంత గొప్ప భావాలు, ఎంత ఉత్తమమైన ఆలోచనలు, కన్నడలో కవిత ఇలా ఉంది.\n \n \nಪೆಣ್ಣಿಂದ ಪೆರ್ಮೆಗೊಂಡನು ಹಿಮವಂತನು\nಪೆಣ್ಣಿಂದ ಭೃಗು ಪೆರ್ಚಿದನು\nಪೆಣ್ಣಿಂದ ಜನಕರಾಯನು ಜಸವಡೆದನು\nపెణ్ణింద పెర్మె గొండను హిమవంతను\nపెణ్ణింద భృగు పెర్చిదను\nపెణ్ణింద జనకరాయను జసవడెదను\nఅనగా హిమవంతుడు అంటే పర్వత రాజు తన కూతురు పార్వతి వల్ల, భృగు మహర్షి తన కూతురు లక్ష్మి వల్ల, జనకమహారాజు తన కూతురు సీత వల్ల ప్రసిద్ధులైనారు అని. మన పుత్రికలు మన గౌరవం. ఈ పుత్రికల మాహాత్మ్యం వల్లనే మన సమాజానికి బలమైన గుర్తింపు, ఉజ్జ్వల భవిష్యత్తు.\nనా ప్రియ దేశవాసులారా, 12 నవంబర్ 2019 నాడు ప్రపంచమంతటా శ్రీ గురునానక్ దేవ్ గారి 550 వ ప్రకాశోత్సవము జరుపుకుంటారు. గురునానక్ ప్రభావం భారత్ లోనే కాదు, ప్రపంచమంతటా ఉంది. ప్రపంచంలో అనేక దేశాల్లో మన సిక్కు సోదరసోదరీమణులు నివసిస్తున్నారు. వారు గురునానక్ దేవ్ గారి ఆదర్శాలకు పూర్తిగా అంకితమైనవారు. నేను వైంకూవర్ (Vancouver), టెహరాన్ గురుద్వారాలకు నేను చేసిన యాత్రను ఎప్పుడూ మరువలేను. శ్రీ గురునానక్ దేవ్ గారి గురించి నేను మీకు ఎంతో చెప్పగలను, కానీ దానికి మన్ కీ బాత్ యొక్క అనేక ఎపిసోడ్ లు కావలసి వస్తాయి. వారు సేవను సర్వోచ్చ స్థానంలో నిలిపారు. గురునానక్ దేవ్ గారు నిస్వార్థ భావంతో చేసిన సేవ అమూల్యమైనదని నమ్మేవారు. వారు అంటరానితనం వంటి సాంఘిక దురాచారాలను తీవ్రంగా వ్యతిరేకించారు. శ్రీ గురునానక్ దేవ్ గారు తమ సందేశాన్ని ప్రపంచంలోని దూరదేశాల వరకూ ప్రసరింపచేశారు. తమ కాలంలో అధికంగా యాత్రలు చేసేవారిలో వారొకరు. అనేక ప్రాంతాలకు వెళ్ళారు, వెళ్ళినచోటల్లా తమ నిరాడంబరత, వినమ్రత, సరళత లతో అందరి మనసులను గెలుచుకున్నారు.గురునానక్ దేవ్ అనేక ముఖ్యమైన ధార్మిక యాత్రలను చేశారు. వాటిని ‘ఉదాసీ’ అంటారు. సద్భావన, సమానత సందేశాలను తీసుకొని వారు ఉత్తరం దక్షిణం తూర్పు పడమర అన్ని దిక్కులకూ వెళ్ళారు, ప్రతి చోటా ప్రజలతో, సాధువులతో, ఋషులతో కలిశారు. అస్సాం యొక్క సుప్రసిద్ధ సాధువు శంకర్ దేవ్ కూడా వారితో స్ఫూర్తి పొందారని నమ్ముతారు. వారు పవిత్ర హరిద్వార్ యాత్ర చేశారు. కాశీలో గురుబాగ్ గురుద్వారా ఒక పవిత్ర స్థలం. శ్రీ గురునానక్ దేవ్ అక్కడ బస చేశారని చెప్తారు. వారు బౌద్ధ ధర్మానికి చెందిన ‘రాజ్ గిర్’, ‘గయ’ వంటి ధార్మిక స్థలాలకు కూడా వెళ్ళారు. దక్షిణాన గురునానక్ దేవ్ శ్రీలంక వరకూ యాత్ర చేశారు.\nకర్ణాటకలోని బీదర్ యాత్రాసమయంలో గురునానక్ దేవ్ అక్కడి నీటి సమస్యను పరిష్కరించారు. బీదర్ లో ‘గురునానక్ దేవ్ జీరా సాహెబ్’ పేరుతో ఒక ప్రసిద్ధ స్థలముంది. అది వారి సంస్మరణార్థం వారికే సమర్పింపబడింది. ఒక ‘ఉదాసీ’ కాలంలో  గురునానక్ దేవ్ ఉత్తరాన కాశ్మీర్ ఆ చుట్టు ప్రక్కల ప్రాంతాలను దర్శించారు. దీనివల్ల సిక్ఖు అనుచరులకు, కాశ్మీర్ కు బలమైన సంబంధాలు ఏర్పడ్డాయి. గురునానక్ దేవ్ గారు టిబెట్ కూడా వెళ్ళారు. అక్కడి ప్రజలు వారిని ‘గురువు’గా విశ్వసించారు. వారు ఉజ్బెకిస్తాన్ యాత్ర చేశారు ,అక్కడ కూడా పూజ్యులే. ఒక ‘ఉదాసీ’ లో వారు ఇస్లామిక్ దేశాలకు కూడా పెద్ద ఎత్తున యాత్రలు చేశారు. వాటిలో సౌదీ అరేబియా, ఇరాక్ మరియు ఆఫ్ఘనిస్తాన్ కూడా ఉన్నాయి. వారు లక్షలాది ప్రజల మనసుల్లో కొలువై ఉన్నారు. ఆ ప్రజలంతా పూర్తి భక్తి శ్రద్ధలతో వారి ఉపదేశాలను అనుసరించారు, నేటికీ అనుసరిస్తూనే ఉన్నారు. కొన్ని రోజుల క్రితమే దాదాపు 85 దేశాల రాయబారులు/ప్రతినిధులు దిల్లీ నుంచి అమృత్ సర్ వెళ్ళారు. అక్కడ అమృత్ సర్ స్వర్ణ దేవాలయాన్ని దర్శించారు, గురునానక్ దేవ్ గారి 550 వ ప్రకాశోత్సవానికి హాజరైనారు. అక్కడ ఈ అందరు ప్రతినిధులు గోల్డెన్ టెంపుల్ దర్శనం చేయడమే కాదు, సిక్ఖు సంప్రదాయాలు, సంస్కృతి గురించి తెలుసుకునే అవకాశం పొందారు. ఆ తర్వాత అనేక మంది ప్రతినిధులు సామాజిక మాధ్యమాలలో అక్కడి ఫోటోలను పంచుకున్నారు. గొప్ప గౌరవపూర్వకమైన తమ అనుభవాలను గురించి కూడా రాశారు. గురునానక్ దేవ్ గారి 550 వ ప్రకాశోత్సవం వారి ఆలోచనలను, ఆదర్శాలను మన జీవనంలోకి తెచ్చుకోవడానికి ఎక్కువ స్ఫూర్తిని కలిగించాలని నా అభిలాష. మళ్ళీ ఒకసారి నేను శిరసు వంచి గురునానక్ దేవ్ గారికి ప్రణామాలు చేస్తున్నాను.\nనా ప్రియ సోదరసోదరీమణులారా, అక్టోబర్ 31 మీకందరికీ తప్పక గుర్తు ఉంటుందని నా నమ్మకం. ఆరోజు ఉక్కుమనిషి సర్దార్ వల్లభభాయి పటేల్ జయంతి. వారు దేశాన్ని ఒకతాటిపైకి తీసుకొచ్చిన మహానాయకుడు. సర్దార్ పటేల్ ప్రజలను ఒక్కటి చేసే అద్భుత శక్తిని కలిగి ఉండడమే కాదు, భిన్నాభిప్రాయాలు కలిగిన వారితో కూడా సాంగత్యం కలిగి ఉండేవారు. ప్రతి చిన్న విషయాన్ని కూడా లోతుగా పరిశీలించేవారు, పరీక్షించేవారు. వారు సరైన అర్థంలో వారిని ‘మ్యాన్ ఆఫ్ డీటైల్’ అనవచ్చు. వారు సంఘటితం చేసే నేర్పు కలిగిన నిపుణులు. ప్రణాళికలు తయారుచేయడంలో, రణనీతి తయారుచేయడంలో వారు నైపుణ్యం కలిగినవారు. సర్దార్ సాహెబ్ కార్యశైలి గురించి చదివితే, వింటే వారి ప్లానింగ్ ఎంత బలంగా ఉంటుందో తెలుస్తుంది. 1921 లో అహ్మదాబాద్ లో కాంగ్రెస్ సమావేశం లో పాల్గొనడానికి దేశమంతటి నుంచి వేల సంఖ్యలో ప్రతినిధులు రావలసి ఉంది. సమావేశపు ఏర్పాట్ల బాద్యతలన్నీ సర్దార్ పటేల్ పైన ఉండేవి. ఆ సందర్భాన్ని వారు పట్టణంలో నీటి సరఫరా యొక్క నెట్ వర్క్ ని మెరుగు పరచడానికి కూడా వినియోగించుకున్నారు. ఎవరికీ నీటి కొరత రాకుండా ఉండేలా ఏర్పాటు చేశారు. ఇంతే కాదు, సమావేశ స్థలంలో ఏ యొక్క ప్రతినిధి యొక్క వస్తువులు, చెప్పులు దొంగతనం కాకుండా ఉండేలా వారేం ఏర్పాటు చేశారో తెలుసుకుంటే మీరు ఆశ్చర్య పోతారు. వారు రైతులతో సంప్రదించి, ఖాదీ సంచులను తయారు చేయించారు. రైతులు సంచులు తయారుచేసి, ప్రతినిధులకు అమ్మారు. ఈ సంచులలో చెప్పులు పెట్టుకొని తమతో పాటు ఉంచుకున్నప్పుడు ప్రతినిధులకు చెప్పులు పోతాయేమోనన్న ఆందోళణ పోయింది. అదే సమయంలో ఖాదీ విక్రయం కూడా మెరుగు పడింది. రాజ్యాంగ సభలో ఉల్లేఖనీయ పాత్ర వహించినందుకు సర్దార్ పటేల్ కు మన దేశం ఎప్పుడూ ఋణపడి ఉంటుంది.  కులం, సంప్రదాయం ఆధారంగా ఏర్పడే భేదభావాలకు అవకాశం ఉండని విధంగా వారు ప్రాథమిక హక్కులను నిర్ధారించే ముఖ్యమైన పని చేశారు.\nసహచరులారా, భారత ప్రథమ హోం శాఖ మంత్రిగా సర్దార్ వల్లభభాయి పటేల్ సంస్థానాలను విలీనం చేసే ఒక గొప్ప భగీరథ, చారిత్రాత్మక కార్యం నిర్వహించారని మనకందరికీ తెలుసు. ప్రతి సంఘటన మీద దృష్టి ఉంచడం వారి ప్రత్యేకత. ఒకవైపు వారి దృష్టి హైదరాబాద్, జూనాగఢ్, ఇంకా ఇతర రాష్ట్రాలమీద ఉన్నా, ఇంకోవైపు సుదూర దక్షిణంలోని లక్షద్వీప్ మీద కూడా ఉండింది. నిజానికి సర్దార్ వల్లభభాయి పటేల్ చేసిన దేశం యొక్క ఏకీకరణ గురించి ఎప్పుడు మాట్లాడినా కొన్ని ముఖ్య ప్రాంతాల లో వారి పాత్ర గురించే చర్చ జరుగుతూ ఉంటుంది. లక్షద్వీప్ వంటి చిన్న ప్రాంతం విషయంలో కూడా వారు ముఖ్య పాత్ర నిర్వహించారు. ఈ మాటను ప్రజలు గుర్తు చేసుకోవడం అరుదు.  లక్షద్వీప్ అనేది కొన్ని ద్వీపాల సమూహమని మీకు బాగా తెలుసు. అది భారత్ లో అన్నిటికన్నా అందమైన ప్రాంతాల్లో ఒకటి. 1947 లో భారత్ విభజన తర్వాత మన పొరుగు దేశపు దృష్టి లక్షద్వీప్ మీద ఉంది. తన జెండా తో సహా ఒక ఓడను కూడా పంపింది. సర్దార్ పటేల్ కు ఈ వార్త తెలిసిన వెంటనే ఏమాత్రం సమయం వృథా చేయకుండా వారు కఠిన చర్యలు చేపట్టారు. మొదలియార్ సోదరులు, ఆర్కాట్ రామస్వామి మొదలియార్ మరియు ఆర్కాట్ లక్ష్మణస్వామి మొదలియార్ తో చెప్పారు – ట్రావెన్ కోర్ ప్రజలతో కలిసి ఉద్యమం చేసి జెండా ఎగరేయమని చెప్పారు. లక్షద్వీప్ లో మొదట త్రివర్ణ పతాకం ఎగరాలి. వారి ఆదేశంతో వెంటనే అక్కడ త్రివర్ణ పతాకం ఎగరవేశారు, లక్షద్వీప్ ను ఆక్రమించే పొరుగువారి కుట్రలనన్నిటినీ భగ్నం చేశారు.  ఆ తర్వాత మొదలియార్ సోదరులను లక్షద్వీప్ అభివృద్ధి కొరకు సకలప్రయత్నాలను చేయమని వారు కోరారు. నేడు లక్షద్వీప్ భారతదేశ ప్రగతికి తన ముఖ్య పాత్రను నిర్వహిస్తోంది. ఇది ఒక ఆకర్షణీయమైన పర్యాటక ప్రాంతం కూడా. ఈ అందమైన ద్వీపాలను, సముద్రతీరాలను మీరంతా సందర్శిస్తారని నేను విశ్వసిస్తాను.\nనా ప్రియ దేశవాసులారా, 31 అక్టోబర్ 2018 న సర్దార్ పటేల్ స్మృత్యర్థం తయారైన ‘స్టాట్యూ ఆఫ్ యూనిటీ’ ఏకతామూర్తి దేశానికీ ప్రపంచానికీ అంకితం చేయబడింది. ఇది ప్రపంచంలోనే అన్నిటికన్నా ఎత్తైన విగ్రహం. అమెరికాలోని ‘స్టాట్యూ ఆఫ్ లిబర్టీ’ కన్నా ఇది రెండింతలు ఎత్తైనది. ప్రపంచంలో అన్నిటికన్న ఎత్తైన విగ్రహం ప్రతి హిందూస్తానీకి గర్వకారణం. ప్రతి హిందూస్తానీ గర్వంతో తలెత్తుకొనే విషయం. ఒక సంవత్సరంలోగా 26 లక్షలకు పైగా పర్యాటకులు ఈ ‘స్టాట్యూ ఆఫ్ యూనిటీ’ దర్శనార్థం వచ్చారని తెలిస్తే మీరు చాలా సంతోషిస్తారు. ఈ లెక్కన ప్రతిరోజూ సగటున ఎనిమిదిన్నర వేల మంది ‘స్టాట్యూ ఆఫ్ యూనిటీ’ యొక్క వైభవాన్ని దర్శించారు. సర్దార్ వల్లభభాయి పటేల్ పట్ల వారి మనసులోని నమ్మకాన్ని, భక్తిని ప్రకటించారు,  అంతేకాక అక్కడ ఇప్పుడు కాక్టస్ గార్డెన్, బటర్ ఫ్లై గార్డెన్, జంగిల్ సఫారీ, చిల్డ్రన్  న్యూట్రిషన్ పార్క్ , ఏకతా నర్సరీ వంటి అనేక ఆకర్షణీయ కేంద్రాలు క్రమంగా వృద్ధి చెందుతూ స్థానిక ఆర్థిక వ్యవస్థకు చేయూతగా ఉన్నాయి. ప్రజలకు రోజురోజుకూ కొత్త ఉపాధి అవకాశాలు లభిస్తున్నాయి. పర్యాటకుల సౌకర్యార్థం అక్కడి అనేక గ్రామాల ప్రజలు తమ తమ ఇళ్ళల్లో హోమ్ స్టే సౌకర్యమూ కల్పిస్తున్నారు. హోమ్ స్టే సౌకర్యాలు కల్పించే ప్రజలకు ప్రొఫెషనల్ ట్రైనింగ్ కూడా ఇప్పించబడుతున్నది. అక్కడి ప్రజలు ఇప్పుడు డ్రాగన్ పండ్ల సేద్యం కూడా ప్రారంభించారు. త్వరలోనే అక్కడి ప్రజలకు ఇది ముఖ్య ఉపాధి అవుతుందని నేను నమ్ముతున్నాను.\nసహచరులారా, దేశం కోసం, అన్ని రాష్ట్రాల కోసం, పర్యాటక పరిశ్రమ కోసం, ‘స్టాట్యూ ఆఫ్ యూనిటీ’ ఒక అధ్యయనాంశం అవుతుంది. ఒక సంవత్సర కాలంలోపలే ఒక ప్రాంతం విశ్వప్రసిద్ధ పర్యాటక క్షేత్రం గా ఎలా వృద్ధి చెందుతుందో దీనికి మనమే సాక్షి. అక్కడికి దేశవిదేశాల నుంచి ప్రజలు వస్తారు. రవాణా, వసతి, గైడ్స్, ఎకోఫ్రెండ్లీ వ్యవస్థలు ఒకదాని తర్వాత ఒకటి అనేక వ్యవస్థలు వాటంతటవే వృద్ధి చెందుతున్నాయి. గొప్ప ఆర్థిక వృద్ధి జరుగుతున్నది. పర్యాటకుల అవసరాలకనుగుణంగా ప్రజలు సౌకర్యాలు ఏర్పాటు చేస్తున్నారు. ప్రభుత్వం తన పాత్ర నిర్వహిస్తోంది. సహచరులారా! ఈమధ్య టైమ్ మాగజైన్ ప్రపంచంలోని 100 ముఖ్యమైన టూరిస్ట్ డెస్టినేషన్ లలో స్టాట్యూ ఆఫ్ యూనిటీ కి ముఖ్యస్థానం ఇచ్చారన్న విషయం పట్ల ఏ హిందూస్తానీ గర్వ పడకుండా ఉండగలడు! మీరంతా మీ అమూల్యమైన సమయంలో కొంత సమయం వెచ్చించి ‘స్టాట్యూ ఆఫ్ యూనిటీ’ ని చూడడానికి వెళ్తారని నేను ఆశిస్తున్నాను.  పర్యటన, యాత్ర చేయాలనుకున్న ప్రతి హిందూస్తానీ భారత్ లోని కనీసం 15 టూరిస్ట్ డెస్టినేషన్స్ కు కుటుంబంతో సహా వెళ్ళి అక్కడ ఒక రాత్రి ఉండాలని నా విన్నపం ఎప్పటికీ ఉంటుంది.\nసహచరులారా, 2014 నుంచి ప్రతి సంవత్సరమూ అక్టోబర్ 31 న ‘జాతీయ ఐక్యతా దినోత్సవం’ గా జరుపుకుంటున్నామని మీకు తెలుసు. ఈ రోజు మనము మన దేశం యొక్క ఐక్యత, అఖండత భద్రత ఎట్టి పరిస్థితులలోనూ రక్షించాలనే సందేశాన్నిస్తుంది.  31 అక్టోబర్ ప్రతీసారిలాగే రన్ ఫర్ యూనిటీ కోసం ఏర్పాట్లు జరుగుతున్నాయి. ఇందులో సమాజంలోని ప్రతి వర్గంలోని ప్రజలు పాల్గొంటారు. రన్ ఫర్ యూనిటీ ఈ దేశం ఒక్కటి అనే మాటకు ప్రతీక. ఒకే దిశ వైపు పయనిస్తుంది. ఒకే లక్ష్యాన్ని చేరుకోవాలని ఆశిస్తుంది. ఒకే లక్ష్యం – ఒకే భారత్ శ్రేష్ఠ భారత్.\nగత ఐదేళ్ళనుంచి చూస్తున్నాము – దిల్లీ నే కాకుండా హిందూస్తాన్ యొక్క వందల పట్టణాలలో, కేంద్రపాలిత ప్రాంతాలలో, రాజధానులలో, జిల్లాకేంద్రాలలో, చిన్న టైర్ 2 టైర్ 3 పట్టణాల్లో కూడా చాలా ఎక్కువ సంఖ్యలో స్త్రీ పురుషులు నగరవాసులు, గ్రామవాసులు, పిల్లలు, యువతీయువకులు, వృద్ధులు, దివ్యాంగులు, అందరూ పెద్ద సంఖ్యలో కలుస్తున్నారు. ఏదైమైనా నేటి కాలంలో ప్రజలలో మారథాన్ మీద ఒక ఆసక్తి , పట్టుదల చూస్తూనే ఉన్నాము. రన్ ఫర్ యూనిటీ కూడా ఒక ఇలాంటి విశిష్టమైన అవకాశం. పరుగు మనసు, మెదడు శరీరాలకు లాభదాయకమైనది. దీంట్లో పరుగూ ఉంది, ఫిట్ ఇండియా భావాన్ని చరితార్థం చేస్తుంది, దాంతో పాటే ఒకే భారత్ – శ్రేష్ఠ భారత్ ఈ ఉద్దేశాన్ని కూడా మనం అలవరచుకుంటాము. అందుకే కేవలం శరీరం మాత్రం కాదు, మనసు, సంస్కారం కూడా భారత్ యొక్క ఐక్యత కోసం, భారత్ ను నూతన శిఖరాలకు చేర్చడం కోసం. అందుకే మీరు ఏ పట్టణంలో ఉన్నారో అక్కడ మీ చుట్టుపక్కల రన్ ఫర్ యూనిటీ గురించి తెలుసుకోగలరు. దీనికోసం ఒక పోర్టల్ లాంచ్ చేయబడింది. runforunity.gov.in ఈ పోర్టల్ లో దేశమంతటా ఎక్కడ రన్ ఫర్ యూనిటీ ఏర్పాటు అవుతుందో ఆ వివరాలు ఉన్నాయి. మీరంతా 31 అక్టోబర్ నాడు భారత్ ఐక్యత కోసం, మీ మీ ఫిట్ నెస్ కోసం కూడా తప్పకుండా పరుగులో పాల్గొంటారని నేను నమ్ముతున్నాను.\nనా ప్రియ దేశవాసులారా, సర్దార్ పటేల్ దేశాన్ని ఐక్యతా సూత్రంలో కూర్చారు. ఐక్యతా మంత్రం మన జీవన సంస్కారం వంటిది. భారత్ వంటి వైవిధ్యాలతో కూడిన దేశంలో మనం ప్రతి స్థాయిలో, ప్రతి మార్గంలో, ప్రతి మలుపులో, ప్రతి మజిలీలో ఐక్యతా మంత్రానికి బలం చేకూరుస్తూ ఉండాలి. నా ప్రియ దేశవాసులారా, దేశం యొక్క ఐక్యత పరస్పర సద్భావన ను పరిపుష్టి చేసేందుకు మన సమాజం ఎల్లప్పుడూ ఎంతో చొరవతో, జాగరూకతతో ఉంది. మనం మన చుట్టుపక్కల చూస్తే చాలు, ఇలాంటి ఉదాహరణలు ఎన్నో దొరుకుతాయి. ఆ ఉదాహరణల్లో పరస్పర సద్భావం పెంచేందుకు నిరంతరం పని చేసే వారు కనిపిస్తారు. కానీ చాలాసార్లు సమాజం యొక్క ప్రయత్నాలు, దాని పాత్ర స్మృతిపథం నుంచి కనుమరుగవుతూ ఉంటాయి\n సహచరులారా, 2010 సెప్టెంబర్లో రామజన్మభూమి మీద అలహాబాద్ హైకోర్ట్ లో తీర్పు రావడం నాకు గుర్తు ఉంది. ఆ రోజులను కొంచెం గుర్తు చేసుకోండి. ఎలాంటి వాతావరణం ఉంది! రకరకాల మనుష్యులు మైదానంలోకి వచ్చేశారు. ఎలాంటి స్వార్ధపరులు ఆ పరిస్థితులను తమ తమ పద్ధతులలో తమ లాభానికనుగుణంగా మలచుకోడానికి ప్రయత్నించారు! వాతావరణంలో ఉద్రిక్తత పెంచడానికి ఎన్నెన్ని రకాల మాటలు మాట్లాడేవారు! భిన్న భిన్న స్వరాలలో మంటలు పెంచడానికి ప్రయత్నాలు చేశారు. కొందరు నినాదాలవాళ్ళు, గొప్పలకు పోయేవాళ్ళు కేవలం తాము ప్రసిద్ధులు కావడానికి ఏమేం మాట్లాడారో వాళ్ళకే తెలీదు. ఎలాంటి బాధ్యతారహితమైన మాటలు మాట్లాడారో మనకంతా గుర్తుంది. కానీ ఇదంతా ఐదురోజులు, ఏడు రోజులు, పది రోజులు జరుగుతూ ఉంది, కానీ తీర్పు రాగానే, ఒక ఆనందదాయకమైన, ఆశ్చర్యకరమైన మార్పు దేశం చూసింది. ఒక వైపు రెండు వారాల వరకూ ఉద్రిక్తత పెంచడం కోసం ఇదంతా జరిగింది, కానీ రామజన్మభూమి మీద తీర్పు రాగానే ప్రభుత్వము, రాజకీయపక్షాలు, సాంఘిక సంస్థలు, పౌర సమాజం అన్ని సంప్రదాయాల ప్రతినిధులు, సాధు, సంత్ లు అందరూ సమతుల్యమైన సంయమనంతో ప్రకటనలు చేశారు. వాతావరణంలో ఉద్రిక్తతను తగ్గించే ప్రయత్నం. కానీ నాకు ఆ రోజులు ఇప్పటికీ బాగా గుర్తు. ఎప్పుడు ఆరోజును గుర్తు చేసుకున్నా మనసుకు ఆనందం కలుగుతుంది. న్యాయస్థానం యొక్క గరిమ గౌరవపూర్వకంగా సమ్మానించబడింది. ఎక్కడకూడా ఉద్రిక్తతను, వేడిని పెంచే అవకాశం రానివ్వలేదు. ఈ మాటలు ఎప్పుడూ గుర్తు పెట్టుకోవాలి. ఇవి మనకు బలాన్నిస్తాయి. ఆరోజులు ఆ క్షణాలు, మనకు కర్తవ్యబోధ చేస్తాయి. ఐక్యతా స్వరం దేశానికి ఎంత శక్తి ఇస్తుంది అనేదానికి ఇది ఉదాహరణ.\nనా ప్రియ దేశవాసులారా, 31 అక్టోబర్ మన దేశం యొక్క మాజీ ప్రధాని శ్రీమతి ఇందిర గారి హత్య జరిగినరోజు. దేశానికి ఒక పెద్ద దెబ్బ తగిలిన రోజు. నేను వారికి కూడా నేడు నా శ్రద్ధాంజలి సమర్పించుకుంటున్నాను.\nనా ప్రియ దేశవాసులారా, నేడు ఇంటింటి కథ ఒకటి దూర తీరాలకు వినిపిస్తుందంటే, ప్రతి గ్రామం యొక్క కథ వినిపిస్తుందంటే, ఉత్తరం నుంచి దక్షిణం వరకూ, తూర్పు నుంచి పడమర వరకూ హిందూస్థాన్ లోని మూలమూలలా ఒక కథ వినిపిస్తుందంటే అది స్వచ్ఛత కథ. ప్రతి వ్యక్తి, ప్రతి కుటుంబం, ప్రతి గ్రామం స్వచ్ఛతకు సంబంధించి తన సంతోషకరమైన అనుభవాలను చెప్పాలనుకుంటారు. ఎందుకంటే స్వచ్చతా ప్రయత్నాలు నూట ముప్ఫై కోట్ల హిందూస్తానీలవి. వీటి ఫలితాలు కూడా నూటముప్ఫై కోట్ల హిందూస్థానీలవి. ఒక సంతోషకరమైన రోమాంచితం చేసే అనుభవమొకటి ఉంది. నేను విన్నాను. మీకూ వినిపించాలనుకుంటున్నాను. మీరు ఊహించండి – విశ్వంలో అన్నిటికన్నా ఎత్తైన యుద్ధ క్షేత్రం, వాతావరణం మైనస్ 50-60 డిగ్రీల లోకి వెళ్ళేచోట, గాలిలో ఆక్సిజన్ కూడా నామమాత్రంగా ఉండేచోట, ఇటువంటి ప్రతికూల పరిస్థితులలో ఇన్ని సవాళ్ళమధ్య ఉండడం పరాక్రమం కన్నా తక్కువేమీ కాదు, అటువంటి కఠిన పరిస్థితులలో మన వీర సైనికులు రొమ్ము విరుచుకొని దేశ సరిహద్దులను రక్షించడమే కాక అక్కడ స్వచ్ఛ సియాచిన్ ఉద్యమం కూడా చేస్తున్నారు. భారతీయ సైన్యం యొక్క ఈ అద్భుత నిబద్ధత కై నేను దేశవాసుల తరఫున వారికి ప్రశంసలు అందజేస్తున్నాను. కృతజ్ఞత ప్రకటిస్తున్నాను. అక్కడ ఎంత చలి ఉంటుందంటే డీకంపోజ్ కావడమే కష్టం. అందులో చెత్తాచెదారాన్ని వేరుచేయడమే కాదు, ఆ ఏర్పాటు చేయడం కూడా చాలా గొప్ప పని. అందులో, గ్లేసియర్ చుట్టుపక్కల 130టన్నులకు పైన చెత్తను తొలగించడం, అదీ అక్కడి సున్నితమైన జీవావరణ వ్యవస్థ! ఎంత పెద్ద సేవ అది!  అది కూడా అరుదైన జాతి మంచు చిరుతపులులు నివసించే ఎకోసిస్టమ్ ఉన్న ప్రదేశం! అక్కడ సియాచిన్ జాతి గొర్రెలు, గోధుమ రంగు ఎలుగుబంట్లు వంటి అరుదైన జంతువులు ఉండే ప్రదేశం. ఈ సియాచిన్ నదుల స్వచ్చమైన నీటి మూలాలు, గ్లేసియర్ లు అని మనకందరికీ తెలుసు. కాబట్టి ఇక్కడ స్వచ్ఛతా ఉద్యమం చేసే పని అంటే ప్రజలకు ఇక్కడి నుంచి క్రింది ప్రాంతాలకు పారే నీటిని స్వచ్ఛంగా అందించటం ద్వారా చేయడం. దాంతో పాటు నుబ్రా, ష్యోక్ వంటి నదీజలాలను ఉపయోగిస్తారు.\nనా ప్రియ దేశవాసులారా, పండుగ మనందరి జీవితాలలో ఒక కొత్త చైతన్యాన్ని మేల్కొలిపే పర్వంగా ఉంటుంది.  ఇంకా దీపావళి అంటే ముఖ్యంగా ఏదో కొత్తవస్తువు కొనడం, ప్రతీ కుటుంబంలో ఎక్కువ తక్కువ జరుగుతూనే ఉంటుంది. మనము స్థానికంగా లభించే వస్తువులనే కొనుగోలు చేసే ప్రయత్నం చేయాలని నేను ఒకసారి చెప్పాను. మనకు అవసరమైన వస్తువులు మన గ్రామంలో దొరుకుతుంటే వాటికోసం మనము తాలూకాకు వెళ్ళవలసిన పని లేదు. తాలూకా పట్టణంలో దొరుకుతున్నవాటి కోసం జిల్లా కేంద్రం వరకూ వెళ్ళక్కరలేదు. ఎంత ఎక్కువగా మనం స్థానిక వస్తువులను కొంటామో, ‘గాంధీ 150’ అంతగా గొప్పగా జరిగినట్టు అనుకోవచ్చు. నా విన్నపం ఏమిటంటే మన తయారీదార్లు చేత్తో చేసినవి, మన ఖాదీ వారు నేసినవి కొంతైనా మనం కొనాలి. ఈ దీపావళికి కూడా ముందే మీరు చాలా కొనేసి ఉంటారు గానీ, కొందరు దీపావళి తర్వాతైతే కొద్దిగా తక్కువ ధరలకు దొరుకుతుంది అని ఆలోచించే వారు ఉంటారు. కాబట్టి ఇంకా దీపావళి తర్వాత కొనుగోళ్ళు చేసేవాళ్ళు చాలామందే ఉంటారు. కాబట్టి దీపావళి శుభాకాంక్షలతో పాటు నేను విన్నపం చేస్తున్నాను. రండి మనం లోకల్ వి కొనాలన్న నియమం పెట్టుకుందాం. స్థానిక వస్తువులను కొందాం. చూడండి, మహాత్మా గాంధీ కలలను నిజం చేయడంలో మనము ముఖ్య పాత్ర పోషించినట్లవుతుంది. నేను మరొక్కసారి ఈ దీపావళి పండుగ సందర్భంగా మీకు అనేకానేక శుభాకాంక్షలు తెలుపుతున్నాను. దీపావళి కి మనము రకరకాల టపాకాయలు వాడుతాము. కానీ అప్పుడప్పుడూ అజాగ్రత్తవలన నిప్పు అంటుకుంటుంది. ఎక్కడైనా గాయాలవుతుంటాయి. మీకందరికీ నా విన్నపం ఏమిటంటే మీరు జాగ్రత్తగానూ ఉండండి, పండుగను ఉత్సాహంగానూ జరుపుకోండి. నా అనేకానేక శుభాకాంక్షలు.\nఅనేకానేక ధన్యవాదాలు.\n \n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-5th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa2-0-%da%a9%db%8c-%d9%be%d8%a7%d9%86%da%86%d9%88%db%8c%da%ba-%da%a9%da%91%db%8c-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9/",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "‘من کی بات2.0 ’کی پانچویں کڑی میں وزیر اعظم کے خطاب کا متن(27.10.2019)",
        "video_url": "https://www.youtube.com/embed/UdyE2Ft8Y5U",
        "article": "\n \nنئی دہلی،27 اکتوبر/        میرے پیارے ہم وطنو، نمسکار! آج دیوالی کا مقدس تہوار ہے۔ آپ سب کو دیوالی کی بہت بہت مبارکباد۔ ہمارے یہاں کہا گیا ہے۔\nشبھم کروتی کلیانم آروگیم دھن سمپدا\nشترو بدھی وناشیہ ، دیپا جیوتی نمستوتے\nکتنا عمدہ پیغام ہے۔ اس شلوک میں کہا ہے — روشنی زندگی میں سکھ، صحت اور خوشحالی لے کر آتا ہے جو منفی سوچ  کو ختم کرکے ،مثبت سوچ کا باعث بنتا ہے۔ ایسی روشنی کو میرا سلام۔ اس دیوالی کو یاد رکھنے کے لیے اس سے بہتر فکر اور کیا ہوسکتی ہے کہ ہم روشنی کو بڑھاوا دیں، اثباتیت کی تشہیر کریں اور دشمن کے جذبات کو ہی ختم کرنے کی دعا کریں۔ آج کل دنیا کے متعدد ملکوں میں دیوالی منائی جاتی ہے۔ خاص بات یہ ہے کہ اس میں صرف ہندوستانی برادری شامل ہوتی ہے، ایسا نہیں ہے بلکہ اب کئی ملکوں کی حکومتیں، وہاں کے شہری، وہاں کی سماجی تنظیمیں دیوالی کو پورے جوش وخروش کے ساتھ مناتی ہیں۔ ایک طرح سے وہاں ہندوستان کھڑا کردیتے ہیں۔\nساتھیو، دنیا میں فیسٹیول ٹورزم کا اپنی ہی کشش ہے۔ ہمارا ہندوستان، جو تہواروں کا ملک ہے، اس میں فیسٹیول ٹورزم کے بھی وسیع امکانات ہیں۔ ہماری کوشش ہونی چاہئے کہ ہولی ہو، دیوالی ہو، اونم ہو، پونگل ہو، بیہو ہو، ان جیسے تہواروں کو مشتہر کریں اور تہواروں کی خوشیوں میں، دیگر ریاستوں، دیگر ملکوں کے لوگوں کو بھی شامل کریں۔ ہمارے یہاں تو ہر ریاست، ہر علاقے کے اپنے اپنے اتنے مختلف تہوار ہوتے ہیں۔ دوسرے ملکوں کے لوگوں کی تو ان میں بہت دلچسپی ہوتی ہے۔ اس لیے، ہندوستان میں فیسٹیول ٹورزم کو فروغ دینے میں، ملک کے باہر رہنے والے ہندوستانیوں کا کردار بھی بہت اہم ہے۔\nمیرے پیارے ہم وطنو، پچھلے ‘من کی بات’ میں ہم نے طے کیا تھا کہ اس دیوالی پر کچھ الگ کریں گے۔ میں نے کہا تھا ۔ آیئے، ہم سبھی اس دیوالی پر ہندوستان کی ناری شکتی اور ان کی حصولیابیوں کو سیلیبریٹ کریں، یعنی ہندوستان کی لکشمی کا احترام۔ اور دیکھتے ہی دیکھتے اس کے فوراً بعد سوشل میڈیا پر بیشمار ترغیبی کہانیوں کا انبار لگ گیا۔ وارنگل کے کوڈی پاکا رمیش نے نمو ایپ پر لکھا کہ میری ماں میری شکتی ہے۔ 1999 میں ، جب میرے والد کا انتقال ہوا تھا تو میری ماں نے ہی پانچوں بیٹوں کی ذمے داری اٹھائی۔ آج ہم پانچوں بھائی اچھے پروفیشن میں ہیں۔ میری ماں ہی میرے لیے بھگوان ہے۔ میرے لیے سب کچھ ہے اور وہ صحیح معنوں میں ہندوستان کی لکشمی ہے۔\nرمیش جی، آپ کی ماتا جی کو میرا پرنام۔ ٹوئیٹر پر سرگرم رہنے والی گیتیکا سوامی کا کہنا ہے کہ  ان کے لیے میجر خوشبو کنور، ‘ہندوستان کی لکشمی ہے’ جو بس کنڈیکٹر کی بیٹی ہے اور انھوں نے آسام رائفل کی کُل خواتین دستے کی قیادت کی تھی۔ کویتا تیواری جی کے لیے تو ہندوستان کی لکشمی، ان کی بیٹی ہیں، جو ان کی طاقت بھی ہے۔ انھیں فخر ہے کہ ان کی بیٹی بہترین پینٹنگ کرتی ہے۔ اس نے سی ایل اے ٹی کے امتحان میں بہت اچھے رینک بھی حاصل کیے ہیں۔ وہیں میگھا جین جی نے لکھا ہے کہ 92 سال کی ایک بزرگ خاتون، سالوں سے گوالیار ریلوے اسٹیشن پر مسافروں کو مفت میں پانی پلاتی ہے۔ میگھا جی، اس ہندوستان کی لکشمی کی سادگی اور  ہمدردی سے کافی متاثر ہوئی ہیں۔ ایسے متعدد کہانیاں لوگوں نے شیئر کی ہیں آپ ضرور پڑھیے ، تحریک حاصل کیجیے اور خود بھی ایسا ہی کچھ اپنے آس پاس سے شیئر کیجیے۔ اور میں ہندوستان کی ان سبھی لکشمیوں کو  تہہ دل سے سلام کرتا ہوں۔\nمیرے پیارے ہم وطنو، 17ویں صدی کی  مشہور شاعرہ سانچی ہونمّا، انھوں نے 17ویں صدی میں، کنّڑ زبان میں، ایک نظم لکھی تھی۔ وہ جذبہ، وہ الفاظ، ہندوستان کی ہر لکشمی، یہ جو ہم بات کر رہے ہیں نا، ایسے لگتا ہے جیسے کہ اس کی بنیاد 17ویں صدی میں ہی رکھ دی گئی تھی۔ کتنے اچھے الفاظ، کتنے عمدہ جذبے اور کتنے عمدہ خیالات، کنّڑ زبان کی اس نظم میں ہیں۔\n(پینندہ پرمیگوندانو ہماونتانو\nپینندہ بروہو پرچیدانو\nپینندہ جنک رایانو جسوولیندانو)\nاس کا مطلب ہیمونت یعنی پہاڑوں کے بادشاہ نے اپنی بیٹی پاروتی کے باعث، رشی بریگھو نے اپنی بیٹی لکشمی کے باعث اور راجا جنک نے اپنی بیٹی سیتا کے باعث شہرت پائی۔ ہماری بیٹیاں، ہمارے لیے باعث فخر ہیں اور ان بیٹیوں کےعظمت سے ہی ہمارے سماج کی ایک مضبوط شناخت ہے اور اس کا روشن مستقبل ہے۔\nمیرے پیارے ہم وطنو، 12 نومبر 2019 یہ وہ دن ہے، جس دن دنیا بھر میں، شری گرونانک دیو جی کا 550واں یوم پیدائش منایا  جائے گا۔ گرونانک دیو جی کا  اثر ہندوستان میں ہی نہیں بلکہ پوری دنیا میں ہے۔ دنیا کے کئی ملکوں میں ہمارے سکھ بھائی بہن بسے ہوئے ہیں جو گرونانک دیو جی کے فلسفوں کے تئیں پوری طرح سے  سرشار ہیں۔ میں وینکور اور تہران میں گرودواروں کے اپنے دوروں کو کبھی نہیں بھول سکتا۔ شری گرونانک دیو جی کے بارے میں ایسا بہت کچھ ہے جسے میں آپ کے شیئر کرسکتا ہوں، لیکن اس کے لیے من کی بات کے کئی ایپی سوڈ لگ جائیں گے۔ انھوں نے، خدمت کو ہمیشہ سب سے پہلے رکھا۔ گرونانک دیو جی مانتے تھے کہ بے لوث جذبہ سے کی گئی خدمت کی کوئی قیمت نہیں ہوسکتی۔ وہ چھوا چھوت جیسی سماجی برائی کے خلاف مضبوطی کے ساتھ کھڑے رہے۔ شری گرونانک دیو جی نے اپنا پیغام دنیا میں، دو دور تک پہنچایا۔ وہ اپنے وقت میں سب سے زیادہ سفر کرنے والوں میں سے۔ کئی جگہوں پر گئے اور جہاں بھی گئے، وہاں اپنی سادگی، سادہ لوحی سے سب کا دل جیت لیا۔ گرونانک دیو جی نے کئی  اہم ترین مذہبی سفر کیے۔ جنھیں ‘اداسی’ کہا جاتا ہے۔ یکجہتی اور مساوات کا پیغام لے کر وہ شمال ہو یا جنوب، مشرق ہو یا مغرب، ہر سمت میں گئے، ہر جگہ لوگوں سے، سنتوں اور رشیوں سے ملے۔ مانا جاتا ہے کہ آسام کے مشہور سنت شنکر دیو بھی ان سے متاثر ہوئے تھے۔ انھوں نے ہریدوار کی مقدس سرزمین کا سفر کیا۔ کاشی میں ایک مقدس مقام، ‘گروباغ گرودوار’ ہے۔ ایسے کہا جاتا ہے کہ شری گرونانک دیو جی وہاں رکے تھے۔ وہ وہاں بودھ مذہب سے جڑی ‘راج گیر’ اور ‘گیا’ جیسی مذہبی جگہوں پر بھی گئے تھے۔ جنوب میں  گرونانک دیو جی، شری لنکا تک کا سفر کیا۔ کرناٹک میں بیدر کے سفر کے دوران، گرونانک دیو جی نے ہی وہاں پانی کی مشکلات کا حل نکالا تھا۔ بیدر میں‘ گرونانک جیرا صاحب’ نام کا ایک مشہور مقام ہے جو گرونانک دیو جی کی ہمیں یاد بھی دلاتا ہے، انھیں کے نام یہ منسوب ہے۔ ایک اداسی کے دوران، گرونانک جی نے جواب میں کشمیر اور  اور اس کے آس پاس کے علاقے کا بھی سفر کیا۔ اسے سکھ  پیروکاروں اور کشمیر کے بیچ کافی مضبوط رشتہ قائم ہوا۔ گرونانک تبت بھی گئے جہاں کے لوگوں نے انھیں گرو تسلیم کیا۔ وہ ازبیکستان میں بھی قابل پرستش ہیں جس کا انھوں نے سفر کیا تھا۔ اپنی ایک اداسی کے دوران، انھوں نے بڑے پیمانے پر اسلامی ملکوں کا بھی سفر کیا تھا۔ جس میں سعودی عرب، عراق اور افغانستان بھی شامل ہیں۔ وہ لاکھوں لوگوں کے دلوں میں بسے، جنھوں نے پوری عقیدت کے ساتھ ان کے پیغامات کی تعمیل کی اور آج بھی کر رہے ہیں۔ ابھی کچھ دن پہلے ہی،تقریباً 85 مکلوں کے سفیروں نے، دلّی سے امرتسر کا سفر کیا تھا۔ وہاں انھوں نے امرتسر سے گولڈن ٹیمپل کی زیارت کی اور یہ سب گرونانک دیو جی کے 550ویں پرکاش پرو کے تحت ہوا تھا۔ وہاں ان سارے سفیروں نے گولڈ ٹیمپل کی زیارت تو کی ہی۔ انھیں سکھ روایت اور ثقافت کے بارے میں بھی جاننے کا موقع ملا۔ اس کے بعد کئی سفیروں نے سوشل میڈیا پر وہاں کی تصویریں شیئر کیں۔ بڑے قابل فخر  اور اچھے تجربات کو بھی لکھا۔ میری تمنا ہے کہ گرونانک دیو جی کے 550ویں پرکاش پرو ہمیں ان کے خیالات اور فلسفوں کو اپنی زندگی میں اتارنے کی اور زیادہ تحریک دے۔ ایک بار  پھر میں سر جھکا کر گرونانک دیو جی کو سلام کرتا ہوں۔\nمیرے پیارے بھائیو اور بہنو، مجھے یقین ہے کہ 31 اکتوبر کی تاریخ آپ سب کو یقینا یاد ہوگی۔ یہ دن ہندوستان کے مردآہن سردار ولبھ بھائی پٹیل کا یوم پیدائش ہے جو ملک کو اتحاد کے دھاگے میں پرونے والے عظیم ہیرو تھے۔ سردار پٹیل میں جہاں لوگوں کو متحد کرنے کی غیر معمولی صلاحیت تھی وہ لوگوں کے ساتھ بھی تال میل بٹھا لیتے تھے جن کے ساتھ فکری اختلاف ہوتے تھے۔ سردار پٹیل باریک سے باریک چیزوں کو بھی بہت گہرائی سے دیکھتے تھے، پرکھتے تھے، صحیح معنوں میں وہ ‘مین آف ڈیٹیل’ تھے۔ اس کے ساتھ ہی وہ ادارہ جاتی صلاحیت میں بھی مہارت رکھتے تھے۔ منصوبوں کو تیار کرنے اور لائحہ عمل بنانے میں انھیں مہارت حاصل تھی۔ سردار صاحب کے طریقہ کار  کے موضوع پر جب پڑھتے ہیں، سنتے ہیں، تو پتہ چلتا ہے کہ  ان کی پلاننگ کتنی زبردست ہوتی تھی۔ 1921 میں احمد آباد میں کانگریس کے کنوینشن میں شامل ہونے کے لیے پورے ملک سے ہزاروں کی تعداد میں وفود پہنچنے والےتھے۔ کنونشن کے سارے انتظامات کی ذمہ داری سردار پٹیل پر تھی۔ اس موقع کا استعمال انھوں نے شہر میں پانی، سپلائی کے نیٹ ورک کو بھی سدھارنے کے لیے  کیا۔ یہ یقینی بنایا کہ کسی کو بھی پانی کی دقت نہ ہو۔ یہی نہیں انھیں اس بات کی بھی فکر تھی کہ کنونشن کے مقام سے کسی وفد کا سامان یا اس کے جوتے چوری نہ ہوجائیں اور اسے دھیان میں رکھتے ہوئے سردار پٹیل نے جو کیا وہ جانکر آپ بہت حیران ہوں گے۔ انھوں نے کسانوں سے رابطہ کیا اور ان سے کھادی کے بیگ بنانے کی درخواست کی۔ کسانوں نے بیگ بنائے اور نمائندگان کو فروخت کیے۔ اس بیگ میں جوتے ڈال کر اپنے ساتھ رکھنے سے وفود کے من سے جوتے چوری ہونے کی فکر ختم ہوگئی۔ وہیں دوسری طرف کھادی کے فروخت میں بھی کافی اضافہ ہوا۔ آئین ساز میں قابل ذکر کردار ادا کرنے کے لیے ہمارا ملک، سردار پٹیل کا ہمیشہ احسان مند رہے گا۔ انھوں نے بنیادی حقوق کو یقینی بنانے کا اہم ترین کام انجام دیا، جس سے ذات اور فرقہ کے آدھار پر ہونے والے کسی بھی بھید بھاؤ کی گنجائش نہ باقی رہے۔\nساتھیو، ہم سب جانتے ہیں کہ ہندوستان کے پہلے وزیر داخلہ کی حیثیت سے سردار ولبھ بھائی پٹیل نے، ریاستوں کو ایک کرنے کا، ایک بہت بڑا اور تاریخی کام کیا۔ سردار ولبھ بھائی کی یہی خصوصیت تھی جن کی نظر ہر واقعے پر ٹکی تھی۔ ایک طرف ان کی نظریں حیدرآباد، جوناگڑھ اور دیگر ریاستوں پر مرکوز تھیں وہیں دوسری طرف ان کا دھیان دور دراز جنوب میں لکشدیپ پر بھی تھا۔ دراصل، جب ہم سردار پٹیل کی کوششوں کی بات کرتے ہیں تو ملک کے اتحاد میں کچھ خاص ریاستوں میں ہی ان کے رول کا ذکر ہوتا ہے۔ لکشدیپ جیسے چھوٹی جگہ کے لیے بھی انھوں نے اہم رول نبھایا تھا۔ اس بات کو لوگ شاید ہی یاد کرتے ہیں۔ آپ اچھی طرح جانتے ہیں کہ لکشدیپ کچھ جزیروں کا مجموعہ ہے۔ یہ ہندوستان کے سب سے خوبصورت علاقوں میں سے ایک ہے۔ 1947 میں ہندوستان کی تقسیم کے فوراً بعد ہمارے پڑوسی کی نظر لکشدیپ پر تھی اور اس نے اپنے جھنڈے کے ساتھ جہاز بھیجا تھا۔ سردار پٹیل کو جیسے ہی اس بات کی جانکاری ہوئی انھوں نے بغیر وقت ضائع کیے، ذرا بھی دیر کیے بغیر فوراً سخت کارروائی شروع کردی۔ انھوں مدالیئر بھائیوں، آرکوٹ راماسامی مدالیئر اور آرکوٹ لکشمن سوامی مدالیئر سے کہا کہ وہ تراون کور کے لوگوں کو ساتھ  لے کر فوراً کوچ کریں اور وہاں ترنگا  لہرائیں۔ لکشدیپ میں  ترنگا پہلے لہرانا چاہیے۔ ان کے حکم کے فوراً بعد وہاں ترنگا لہرایا گیا اور لکشدیپ پر قبضہ کرنے کے پڑوسی کے ہر منصوبے دیکھتے ہی دیکھتے ختم ہو گئے۔ اس واقعے  کے بعد سردار پٹیل نے  مدولیئر بھائیوں سے کہا کہ وہ ذاتی طور پر یہ یقینی بنائیں کہ لکشدیپ کی ترقی کے لیے ہر ضروری امداد ملے۔ آج لکشدیپ ہندوستان کی ترقی میں اپنی اہم خدمات دے رہا ہے۔ یہ ایک پرکشش سیاحتی مقام بھی ہے۔ مجھے امید ہے کہ آپ سب بھی اس کے خوبصورت جزیروں اور سمندری ساحلوں کا سفر کریں گے۔\nمیرے پیارے ہم وطنو، 31 اکتوبر 2018 کا دن، جس دن سردار صاحب کی یاد میں بنا ‘مجسمہ اتحاد’ ملک اور دنیا کے نام وقف کیا گیا تھا۔ یہ دنیا کا سب سے اونچا مجسمہ ہے۔ امریکہ میں  ‘مجسمہ آزادی’ سے بھی اونچائی میں دوگنا ہے۔ دنیا کا سب سے اونچا مجسمہ ہر ہندوستان کو فخر سے معمور کردیتا ہے۔ ہر ہندوستان کا سر شان سے اونچا اٹھ جاتا ہے۔ آپ کو خوشی ہوگی ایک سال میں 26 لاکھ سے زیادہ  سیاح ‘مجسمہ اتحاد’ کو دیکھنے کے لیے پہنچے۔ اس کا مطلب ہوا کہ یومیہ اوسطا ساڑھے آٹھ ہزار لوگوں نے ‘مجسمہ اتحاد’ کی عظمت  کا مشاہدہ کیا۔ سردار ولبھ بھائی پٹیل کے تئیں ان کے دل میں جویقین ہے، عقیدہ ہے،  اس کا اظہار کیا اور اب تو وہاں کیکٹس گارڈن، بٹرفلائی گارڈن، جنگل سفاری،  چلڈرن نیوٹریشن پارک، ایکتا نرسری، ایسے متعدد پرکشش کے  مقامات مسلسل بڑھتے چلے جارہے ہیں۔ اور اس سے مقامی معیشت کو بھی فروغ مل رہا ہے۔ او رلوگوں کو روزگار کے نئے نئے مواقع بھی مل رہے ہیں۔ اور آنے والے سیاحوں کی سہولتوں کو دھیان میں رکھتے ہوئے کئی گاؤں والے اپنے اپنے گھروں میں ہوم اسٹے کی سہولت فراہم کروا رہے ہیں۔ ہوم اسٹے سہولتیں فراہم کرانے والے لوگوں کو پروفیشنل ٹریننگ بھی دی جارہی ہے۔ وہاں کے لوگوں نے اب ڈریگن فروٹ کی کھیتی بھی شروع کردی ہے اور مجھے یقین ہے کہ جلد ہی یہ وہاں کے لوگوں کی زندگی کا خاص ذریعہ بھی بن جائے گا۔\nساتھیو، ملک کے لیے، سبھی ریاستوں کے لیے سیاحت کی صنعت کے لیے، یہ مجسمہ اتحاد ایک مطالعہ کا موضوع ہوسکتا ہے۔ ہم سب اس کے گواہ ہیں کہ کیسے ایک سال کے اندر ایک مقام عالمی شہرت یافتہ سیاحتی مقام کے طور پر فروغ پاتا ہے۔ وہاں ملک اور بیرون ملک سے لوگ آتے ہیں اور ٹرانسپورٹ کی ٹھہرنے کی ، رہنمائی کرنے والوں کی، ماحول دوست انتظامات، ایک کے بعد ایک اپنے آپ بہت سارے انتظامات فروغ پاتے چلے جارہے ہیں۔ بہت بڑی اقتصادی ترقی ہو رہی ہے اور مسافرین کی ضرورتوں کے مطابق لوگ وہاں سہولتیں پیدا کر رہے ہیں۔ حکومت بھی اپنا رول ادا کر رہی ہے۔ ساتھیو کون ہندوستانی ہوگا جس کو اس بات کا فخر نہیں ہوگا کہ پچھلے دنوں ٹائم میگزین نے دنیا کے سو اہم ترین سیاحتی مقامات میں مجسمہ اتحاد کو  بھی اہم مقام دیا ہے۔ مجھے یقین ہے کہ آپ سبھی لوگ اپنے قیمتی وقت  سے کچھ وقت نکال کر مجسمہ اتحاد دیکھنے تو جائیں گے ہی، لیکن میری درخواست ہے کہ ہر ہندوستان جو سفر کرنے کے لیے وقت نکالتا ہے وہ ہندوستان کے کم سے کم 15 مقامات کا سفر اپنے خاندان کے ساتھ کرے جہاں جائے وہاں رات کو رکے، یہ میری درخواست تو برقرار ہی ہے۔\nساتھیو، جیسے کہ آپ جانتے ہی 2014 سے ہر سال 31 اکتوبر کو قومی ایکتا دن منایا جاتا ہے۔ یہ دن ہمیں اپنے ملک کے اتحاد، سالمیت اور سلامتی کی ہر قیمت پر حفاظت کرنے کا پیغام دیتا ہے۔ 31 اکتوبر کو ہر بار کی طرح رن فار یونیٹی کا اہتمام  بھی کیا جارہا ہے۔ اس میں سماج کے ہر طبقے کے لوگ شامل ہوں گے۔ رن فار یونیٹی اس بات کی علامت ہے، یہ ملک ایک ہے، ایک سمت میں چل رہا ہے اور ایک مقصد کو حاصل کرنا چاہتا ہے۔ ایک مقصد، ایک ہندوستان، عظیم ہندوستان۔\nپچھلے پانچ سال دیکھا گیا ہے نہ صرف دلّی لیکن ہندوستان کے سیکڑوں شہروں میں، مرکز کے زیر انتظام ریاستوں میں، راجدھانیوں میں ضلعی مراکز میں چھوٹی چھوٹی ٹیئر ٹو ٹیئر تھری سٹی میں بھی بہت بڑی تعداد میں مرد ہو ، عورت ہو  شہر کے لوگ ہوں ، گاؤں کے لوگ ہوں، بچے ہوں، نوجوان ہوں، عمر رسیدہ لوگ ہوں، معذور ہوں، سب لوگ بہت بڑی تعداد میں شامل ہو رہے ہیں۔ ویسے بھی آج کل دیکھیں تو لوگوں میر میراتھن کو لے کر ایک شوق اور جنون دیکھنے کو مل رہا ہے۔ رن فار یونیٹی بھی تو ایک ایسا ہی انوکھا پروویژن ہے۔ دوڑنا دل، دماغ اور جسم سب کے لیے مفید ہے۔ یہاں تو  دوڑنا بھی فٹ انڈیا کے جذبے کو سچ ثابت کرتا ہے۔ ساتھ  ساتھ، ایک ہندوستان، عظیم ہندوستان اس مقصد سے بھی ہم جڑ جاتے ہیں۔ اور اسی لیے صرف جسم نہیں، دل اور سنسکار ہندوستان کی  ایکتا کے لیے ہندوستان کو نئی بلندیوں پر پہنچانے کے لیے اور اس لیے آپ جس بھی شہر میں رہتے ہوں وہاں اپنے آس پاس رن فار یونیٹی کے  بارے میں پتہ کرسکتے ہیں اس کے لیے ایک پورٹل لانچ کیا گیا ہے۔ runforunity.gov.in اس پورٹل میں ملک بھر کی ان جگہوں کی جانکاری دی گئی ہے جہاں پر رن فار یونیٹی کا انعقاد ہونا ہے۔ مجھے امید ہے کہ آپ سب 31 اکتوبر کو ضرور دوڑیں گے۔ ہندوستان کی ایکتا کے لیے، خود کی فٹنس کے لیے بھی۔\nمیرے پیارے ہم وطنو، سردار پٹیل نے ملک کو ایکتا کے دھاگے میں باندھا، ایکتا کا یہ منتر ہماری زندگی میں سنسکار کی طرح ہے اور ہندوستان جیسے تنوع سے بھرپور ملک میں ہمیں ہر سطح پر، ہر ڈگر پر، ہر موڑ پر، ہر پڑاؤ پر ایکتا کے اس منتر کو مضبوطی دیتے رہنا چاہیے۔ میرے پیارے ہم وطنو، ملک کی ایکتا اور آپسی بھائی چارہ کو مضبوط کرنے کے ہمارا سماج ہمیشہ سے بہت سرگرم   اور چوکنا رہا ہے۔ ہم  اپنے آپس پاس ہی دیکھیں تو ایسی کئی مثالیں ملیں گی جو آپسی بھائی چارے کو فروغ دینے کے لیے مسلسل کام کرتے رہے ہیں لیکن کئی بار ایسا بھی ہوتا ہے کہ سماج کی کوشش، اس کی خدمت، یادوں کی سطح سے بہت جلد اوجھل ہوجاتا ہے۔\nساتھیوں مجھے یاد ہے کہ ستمبر 2010 میں جب رام جنم  بھومی پر الہ آباد ہائی کورٹ نے اپنا فیصلہ سنایا۔ ذرا ان دنوں کو یاد کیجیے، کیسے ماحول تھا۔ طرح طرح کے کتنے لوگ میدان میں آگئے تھے۔ کیسے کیسے انٹرسٹ گروپ اس صورتحال کا اپنے اپنے طریقے سے فائدہ اٹھانے کے لیے کھیل کھیل رہے تھے۔ ماحول میں گرمی پیدا کرنے کے لیے  کس کس طرح کی زبان بولی جاتی تھی۔ مختلف آوازوں میں تیکھا پن بھرنے کی کوشش ہوتی تھی۔ کچھ بیان بازوں نے اور کچھ بڑبولوں نے صرف اور صرف خود کو چمکانے کے ارادے سے نہ جانے کیا کیا بول دیا تھا۔ کیسی کیسی غیر ذمہ دارانہ باتیں کی تھیں۔ ہمیں سب یاد ہے۔ لیکن یہ سب پانچ دن، سات دن، دس دن، چلتا رہا، لیکن جیسے ہی فیصلہ آیا، ایک لطف انگیز، حیران کن تبدیلی ملک نے محسوس کی۔ ایک طرف تو دو ہفتے تک گرماہٹ کے لیے سب کچھ ہوا تھا، لیکن جب رام جنم بھومی پر فیصلہ آیا تب حکومت نے، سیاسی جماعتوں نے سماجی تنظیموں نے، سول سوسائٹی نے، سبھی فرقوں کے نمائندوں نے سادھوں سنتوں نے بہت ہی متوازن اور صبر وتحمل سے بھر پور بیان دیئے۔ ماحول سے تناؤ کم کرنے کی کوشش کی، لیکن آج مجھے وہ دن برابر یاد ہے۔ جب بھی اس دن کو یاد کرتا ہوں من کو خوشی ہوتی ہے۔ عدلیہ کے وقار کو بہت ہی فخر سے احترام بخشا اور کہیں بھی گرماہٹ کا، تناؤ کا ماحول نہیں بننے دیا۔ یہ باتیں ہمیشہ یاد رکھنی چاہیے۔ یہ ہمیں بہت طاقت دیتی ہے۔ وہ دن، وہ پل ہم سب کے لیے ایک  فرض شناسی کا لمحہ ہے۔ ایکتا کی آواز، ملک کو کتنی بڑی طاقت دیتا ہے اس کی یہ مثال ہے۔\nمیرے پیارے ہم وطنو، 31 اکتوبر ہمارے ملک کی سابق وزیر اعظم محترمہ اندرا جی کا قتل بھی اسی دن ہوا تھا۔ ملک کو ایک بہت بڑا صدمہ پہنچا تھا۔ میں آج ان کو بھی خراج عقیدت پیش کرتا ہوں۔\nمیرے پیارے ہم وطنو، آج گھر گھر کی اگر کوئی ایک کہانی سب دور سنائی دیتی ہے، ہر گاؤں کی کوئی ایک کہانی سنائی دیتی ہے— شمال سے جنوب، مشرق سے مغرب، ہندوستان کے ہر گوشے سے، ایک کہانی سنائی دیتی ہے تو وہ ہے سوچھتا کی۔ ہر شخص کو، ہر خاندان کو، ہر گاؤں کو، سوچھتا کے تعلق سے اپنے اچھے مشاہدات کو کہنے کا من کرتا ہے۔ کیونکہ، سوچھتا کی یہ کوشش سوا سو کروڑ ہندوستانیوں کی کوشش ہے۔ انجام کار بھی سوا سو کروڑ بھی ہندوستانی ہیں لیکن ایک اچھا تجربہ اور دلچسپ بھی ہے۔ میں نے سونا، میں سوچتا ہوں، میں آپ کو بھی سناؤ۔ آپ تصور کیجیے، دنیا کا سب سے اونچا میدان جنگ جہاں کا درجہ حرارت صفر سے پچاس ساٹھ ڈگری مائنس میں چلا جاتا ہے، ہوا میں آکسیجن بھی نام کا ہی ہوتا ہے۔ اتنی مخالف صورتحال میں، اتنے چیلنجوں کے بیچ رہنا بھا، کسی  کمال سے کم نہیں ہے۔ ایسی مشکل حالت میں ہمارے بہادر جوان نہ صرف سینا تان کر ملک کی سرحدوں کی حفاظت کر رہے ہیں بلکہ وہاں سوچھ سیاچین مہم بھی چلا رہے ہیں۔ ہندوستانی فوج کی اس غیر معمولی عہد بستگی کے لیے میں ہم وطنوں کی جانب سے ان کی ستائش کرتا ہوں۔  شکریے کا اظہار کرتا ہوں، وہاں اتنی سردی ہے کہ کچھ بھی ڈی کمپوز ہونا مشکل ہے۔ ایسے میں کوڑے کچرے کو الگ کرنا اور اس کا انتظام کرنا، اپنے آپ میں بہت اہم کام ہے۔ ایسے میں گلیشئر اور ان کے آس پاس کے علاقے سے 130 ٹن اور اس سے بھی زیادہ کچرا ہٹانا اور وہ بھی یہاں کے  کمزور ماحولیاتی نظام کے بیچ۔ کتنی بڑی خدمت ہے یہ۔ یہ ایک ایسا ماحولیاتی نظام ہے جو ہیم تیندوے جیسی نایاب نسل کا گھر ہے۔ یہاں آئی بیکس اور بھورے بھالو جیسے نایاب جانور بھی رہتے ہیں۔ ہم سب جانتے ہیں کہ یہ سیاچین ایسا گلیشئر ہے جو ندیوں اور شفاف پانی کا  منبع ہے۔ اس لیے یہاں سوچھتا مہم چلانے کا مطلب ہے ان لوگوں کے لیے صاف پانی کو یقینی بنانا جو نچلے علاقوں میں رہتے ہیں۔ ساتھ ہی نبرا اور شیوک جیسے ندیوں کے پانی کا استعمال کرتے ہیں۔\nمیرے پیارے ہم وطنو، اتسو ، ہم سب کے جیون میں ایک نئے شعور کو جگانے والا تہوار ہوتا ہے۔ اور دیوالی میں تو خاص طور پر کچھ نہ کچھ نیا خریدنا بازار سے کچھ لانا ہر خاندان میں کم زیادہ مقدار میں ہوتا ہی ہوتا ہے۔ میں نے ایک بار کہا تھا کہ ہم کوشش کریں مقامی چیزوں کو خریدیں۔ ہماری ضرورت کی چیز ہمارے گاؤں میں ملتی ہے تو تحصیل میں جانے کی ضرورت نہیں ہے۔ تحصیل میں ملتی ہے تو ضلع تک جانے کی ضرورت نہیں ہے۔ جتنا زیادہ ہم اپنی مقامی چیزیں خریدنے کی کوشش کریں گے ‘‘گاندھی 150’ اپنے آپ میں ایک عظیم موقع بن جائے گا۔ اور میری تو درخواستس رہتی ہی ہے کہ ہمارے بنکروں کے ہاتھ سے بنا ہوا ، ہمارے کھادی والوں کے ہاتھوں سے بنا ہوا کچھ نہ کچھ تو خریدنا ہی چاہیے۔ اس دیوالی میں بھی، دیوالی سے پہلے تو آپ نے بہت کچھ خرید کر لیا ہوگا۔ لیکن بہت لوگ ایسے بھی ہوتے ہیں وہ سوچتے ہیں کہ دیوالی کے بعد جائیں گے تو تھوڑا سستا بھی مل جائے گا۔ تو بہت لوگ ہوں گے جن کی ابھی  خریداری باقی بھی ہوگی۔ تو دیوالی کی نیک خواہشات کے ساتھ ساتھ میں آپ سے اپیل کروں گا کہ آؤ ہم  مقامی چیزیں خریدنے کے  خریدار بنیں، مقامی چیزیں خریدیں، دیکھئے، مہاتما گاندھی کے خواب کو سچ کرنےمیں ہم بھی کتنا اہم رول ادا کرسکتے ہیں۔ میں پھر ایک بار اس دیوالی کے مقدس تہوار پر آپ کو بہت بہت  مبارکباد پیش کرتا ہوں، دیوالی میں ہم طرح طرح کے پٹاخے اس کا استعمال کرتے ہیں لیکن کبھی کبھی بے احتیاطی میں آگ لگ جاتی ہے، کہیں زخمی ہوجاتے ہیں۔ میری آپ سب سے  درخواست ہے کہ خود کو بھی سنبھالیے اور تہوار کو بڑے امنگ سے منایئے۔ میری بہت بہت مبارکباد۔\nبہت بہت شکریہ!\n۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔\n( م ن ۔رض۔ را  ۔ 27 – 10 – 2019)\n U. No. 4794\n \n"
    }
]