[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s address in the 20th Episode of ‘Mann Ki Baat 2.0’",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "My dear countrymen,\nNamaskar. When I express Mann Ki Baat, it feels like I am present amongst you as a member of your family. Little matters exchanged that teach one another; bitter- sweet life experiences that become an inspiration for living a wholesome life…and this is just what Mann Ki Baat is! Today is the last day of January 2021. Are you too thinking, the way I am that 2021 had commenced just a few days ago? It just doesn’t feel that the entire month of January has passed by! This is what is termed as the speed of time. It feels like just a matter of a few days ago when we were exchanging good wishes with each other! Then we celebrated Lohri, Makar Sankranti, Pongal and Bihu. It was festival time in different parts of the country. We celebrated the 23rd of January, the birth anniversary of Netaji Subhash Chandra Bose as PARAKRAM DIWAS and also watched the grand Republic Day Parade on the 26th of January. Following the Address to the joint session by Rashtrapati ji, the Budget Session has also begun. Amidst all of this, there was one more happening that is keenly awaited by all of us – that is the announcement of the Padma Awards. The nation honored people doing extraordinary work; for their achievements and contribution to humanity. This year too, the recipients comprise people who have done excellent work in myriad fields; through their endeavour, they’ve changed someone’s life, taking the country forward. Thus, the tradition of conferring the Padma honour on unsung heroes that was started a few years ago has been maintained this time too. I urge all of you to know more about these people and their contribution…discuss it amongst the family. You will see how this inspires everyone!\nThis month, there has been very good news from the cricket pitch too. Our cricket team, after initial setbacks made a grand comeback, winning the series in Australia. The hard work and teamwork of our players is inspirational. Amidst all this, the country was saddened by the insult to the Tricolor on the 26th of January in Delhi. We have to infuse times to come with new hope and novelty. Last year, we displayed exemplary patience and courage. This year too, we have to work hard to attain our resolves. We have to take our country forward at a faster pace.\nMy dear countrymen,\nthe beginning of this year marks the completion of almost one year of our battle against Corona. Just as India’s fight against Corona became an example, our vaccination Programme too is turning out to be exemplary to the world. Today, India is undertaking the world’s biggest Covid Vaccine Programme. Do you know what’s a matter of more pride? Along with the biggest Vaccine Programme, we are vaccinating our citizens faster than anywhere in the world. In just 15 days, India has vaccinated over 30 lakh Corona Warriors, whereas an advanced country such as America took 18 days to get the same done; Britain 36 days!\nFriends,\ntoday, the Made in India vaccine is, of course, a symbol of India’s self-reliance; it is also a symbol of her self-pride. On NamoApp, Bhai Himanshu Yadav from UP has written that the Made in India vaccine has generated a new self confidence within. Kirti ji writes from Madurai that many of her foreign friends are messaging her thanking India. Kirti ji’s friends have written to her that the way India has helped the world in the fight against Corona has enhanced the respect for India in their hearts. Kirti ji, listening to these notes of glory for the country also fills the listeners of Mann Ki Baat with a sense of pride. These days, I too receive similar messages for India from Presidents and Prime Ministers of different countries of the world. You must also have seen recently how the President of Brazil, in a tweet thanked India – every Indian was gladdened at that. People residing thousands of kilometers away in remote corners of the world are deeply aware of that context in Ramayan; they are intensely influenced by it. This is a speciality of our culture.\nFriends,\nin this vaccination Programme, you must have noticed something more! During the moment of crisis, India is able to serve the world today, since she is capable, self-reliant in the field of medicines, vaccines. The same thought underpins the Atmanirbhar Bharat Campaign. The more India is capable, the more will she serve humanity; correspondingly the world will benefit more!\nMy dear countrymen,\nevery time, lots of your letters are received; one gets to know about your thoughts through your messages on Namo App and MyGov and phone calls. One amongst these messages caught my attention – this is from sister Priyanka Pandey ji. 23 year old Beti Priyanka ji is a student of Hindi literature and resides at Siwan in Bihar. Priyanka ji has written on Namo App that she was highly inspired by my suggestion of visiting 15 domestic tourist places in the country and hence on the 1st of January, she started for a destination which was very special. The place was 15 kilometers away from her home – it was the ancestral residence of the country’s first President Dr Rajendra Prasad ji. Priyanka ji has beautifully mentioned that this was her first step in the realm of acquainting herself with the country’s great luminaries. There, Priyanka ji came across many books written by Dr Rajendra Prasad and many historical photographs as well. Really Priyanka ji, this experience of yours will inspire others too.\nFriends,\nthis year, India is going to commence the celebration of 75 years of her Independence – Amrit Mahotsav. In this context, this is an excellent time to explore places associated with those heroes on account of whom we attained Freedom.\nFriends,\nas we refer to the Freedom Movement and Bihar, I would like to touch upon another comment made on Namo App. Jai Ram Viplava, a resident of Munger has written to me about the Tarapur Martyr day. On 15th of February 1932, the Britishers had mercilessly killed several of a group of brave young patriots. Their only crime was that they were raising the slogan of ‘Vande Matram’ and ‘Bharat Mata Ki Jai’.I bow to those martyrs and remember their courage with reverence. I want to thank Jai Ram Viplava ji. He has brought to the notice of the country an incident about which not as much discussion happened as should have been done.\nMy dear countrymen,\nthe freedom struggle was fought with full might in every part, every city, every town and village of India. In every corner of this land, Bharatbhoomi, great sons and brave daughters were born who gave up their lives for the nation. Hence it is very important that we preserve the saga of their struggles for our sake and their memories and for this we can write about them to keep their memories alive for generations to come. I appeal to all countrymen, especially the young friends to write about freedom fighters, incidents associated with freedom. Write books about the saga of valour during the period of freedom struggle in your area. Now, as India will celebrate 75 years of her freedom, your writings will be the best tribute to those heroes of our freedom. An initiative has been taken for Young Writers for the purpose of India Seventy-Five. This will encourage young writers of all states and of all languages. Writers who write on such subjects, who have studied deeply Indian heritage and culture, will come forth in large numbers in the country. We have to fully help such emerging talents. This will also prepare a category of thought leaders that will decide the course of the future. I invite my young friends to be a part of this initiative and to use their literary skills more and more. Information about this can be accessed from the website of the Ministry of Education.\nMy dear countrymen,\nwhat the listeners of ‘Mann Ki Baat’ like, only you know better. But for me the best thing that I like in ‘Mann Ki Baat’ is that I get to learn and read a lot. In a way, indirectly, I get an opportunity to connect with you all. Someone’s effort, somebody’s zeal, someone’s passion to achieve something for the country – all this inspires me a lot, fills me with energy.\nI felt very happy on reading about how a local vegetable market in Boinpalli of Hyderabad is fulfilling its responsibility. All of us have seen that in vegetable markets, a lot of produce gets spoilt for a variety of reasons. The vegetables spread all around, it spreads filth too, but the vegetable market of Boinpalli decided that it will not throw away the leftover vegetables just like that. People associated with the vegetable market decided that they will generate electricity from this. You may have hardly heard of generating electricity from waste vegetables – this is the power of innovation. Today in Boinpalli vegetable market what was once a waste, wealth is getting created from that – this is the journey of creation of wealth from waste. Nearly 10-tonnes of waste is generated there every day, which is collected in a plant. In this plant 500-units of electricity is generated every day, and about 30 Kilos of bio fuel too is generated. The vegetable market is illuminated through this electricity and the bio fuel that is generated is used to cook food in the market canteen – isn’t it a wonderful effort!\nA similar amazing feat has been achieved by the Badaut village Panchayat of Panchkula in Haryana. This Panchayat faced the problem of water drainage. Because of this dirty water was spilling around, spreading disease, but, people of Badaut decided that they would create wealth even from this water waste. The village Panchayat started filtering the dirty water coming from the village after collecting it at a place, and this filtered water is now being used for irrigation by the farmers of the village, thereby, liberating them from pollution, filth and disease and irrigating the fields too.\nFriends,\nan example of how protection of environment can open avenues of income was seen in Tawang in Arunachal Pradesh too. For centuries a type of paper called ‘Mon Shugu’ is made in this hilly region of Arunachal Pradesh. The locals here make this paper from the bark of a plant named Shugu Sheng, hence trees do not have to be cut to make this paper. Besides, no chemical is used in making this paper, thus, this paper is safe for the environment and for health too. There was a time when this paper was exported but with modern techniques, large amount of paper started getting made and this local art was pushed to the brink of closure. Now a local social worker Gombu has made an effort to rejuvenate this art, this is also giving employment to tribal brothers and sisters there.\nI have seen another news from Kerala that makes us realise our responsibilities. In Kottayam of Kerala there is an elderly divyang, N.S Rajappan Sahab. Due to paralysis, Rajappan is incapable of walking, but this has not affected his commitment to cleanliness. For the past several years he has been going by boat in Vembanad lake and taking out the plastic bottles thrown into the lake. Think, how great Rajappan ji’s thought is! Taking inspiration from Rajappan ji, we too should, wherever possible, make our contribution to cleanliness.\nMy dear countrymen,\nyou must have witnessed a few days ago, that four women pilots from India took command of a non-stop flight from San Francisco, America to Bangalore. Travelling more than ten thousand kilometres, this flight ferried more than two hundred and fifty passengers to India. You must have also observed this time in the 26th January parade, where two women officers of the Indian Air Force created new history. Whatever be the area, the participation of the women of the country is continuously on the rise, but, often we see that, there is not much discussion of similar changes occurring in the villages of the country, so, when I got this news from Jabalpur in Madhya Pradesh, I felt that I must make a mention of it in ‘Mann Ki Baat’.\nThis news is very inspiring. In Chichgaon, Jabalpur, some tribal women were working on daily wages in a rice mill. Just like the Corona pandemic affected every person in the world, these women were also affected. Work stopped in their rice mill. Naturally, their income got affected as well but they did not get disheartened; they did not give up. They decided that collectively they would start their own rice mill. The mill where they worked wanted to sell its machine too. One among these women, Meena Rahangadale ji formed a ‘Self Help Group’ by associating all the women, and all of them raised capital from their savings. Whatever amount of money was short, was sourced under the aegis of Ajivika mission in the form of a loan from the bank, and, now see, these tribal sisters bought the same rice mill in which they once worked! Today they are running their own rice mill. Within this very period, this mill has also earned a profit of about three lakh rupees. With this profit, Meena ji, and her colleagues, are arranging to repay the bank loan and then seeking avenues to expand their business. Such amazing efforts have taken place in every corner of the country to counter whatever circumstances Corona created.\nMy dear countrymen,\nif I mention Bundelkhand to you, what are the things that will come to your mind? Those interested in history will connect this area with Rani Lakshmibai of Jhansi. At the same time, some people will think of beautiful and serene Orchha. And some people will also remember the extreme heat conditions of this region, but, these days something different is happening here which is quite heartening, and about which, we must know. Recently, a month long ‘Strawberry Festival’ began in Jhansi.Everyone is surprised – Strawberry and Bundelkhand! But, this is the truth. Now, there is growing enthusiasm about the cultivation of Strawberry in Bundelkhand, and one of Jhansi’s daughters – Gurleen Chawla has played a huge role in it! A Law student Gurleen carried out Strawberry cultivation successfully first at her home and then in her farm raising the hope that this was possible in Jhansi too. Jhansi’s Strawberry festival emphasizes the ‘Stay at Home’ concept. Through this festival, farmers and youth are being encouraged to do gardening and grow strawberries in the vacant spaces behind their home, or in the Terrace Garden. With the help of new technology, similar efforts are also being done in other parts of the country, Strawberry which was once identified with the hills, is now also being cultivated in the sandy soil of Kutch, boosting the income of farmers.\nFriends,\nexperiments like the Strawberry Festival not only demonstrate the spirit of Innovation ; they also demonstrate the manner in which the agricultural sector of our country is adopting new technologies. Friends, the government is committed to modernizing agriculture and is also taking many steps in that direction. The efforts of the Government shall also continue in future.\nMy dear countrymen,\njust a few days ago I watched a video. That video was of Sarmuddin, a painter from Naya Pingla village in West Midnapore, West Bengal. He was expressing happiness that his painting based on Ramayana had sold for two lakh rupees. This brought great happiness to his fellow villagers too. After watching this video, I was curious to know more about it. In this very context, I came to know about a very good initiative related to West Bengal, which, I would definitely like to share with you.\nThe regional office of the Ministry of Tourism started an ‘Incredible India Weekend Getaway’ in the villages of Bengal at the beginning of the month. The Handicraft artisans from West Midnapore, Bankura, Birbhum, Purulia, East Bardhaman, organized handicraft workshop for visitors. I was also told that the total sales of handicrafts during the Incredible India Weekend Getaways is very encouraging to the handicraft artisans. People are also making our art forms popular employing novel methods across the country.\nLook at Bhagyashree Sahu of Rourkela, Odisha. Although she is a student of Engineering, in the past few months, she started learning the art of Pattchitra and has mastered it. But, did you know where she began painting – Soft Stones, on Soft Stones. On her way to college, Bhagyashree found these Soft Stones, she collected and cleaned them. Later, she painted these stones in Pattachitra style for two hours every day. After painting these stones, she started gifting them to her friends. During the lockdown, she started painting on bottles too. And now, she even conducts workshops on this art form. A few days ago, on the birth anniversary of Subhash Babu, Bhagyashree paid him a unique tribute done on stone. I wish her all the best for her future endeavours. A lot new can be learnt and done through Art and Colours.\nI was informed of a similar novel initiative being carried out in Dumka, Jharkhand. A principal of a middle school there, in order to teach and help the children learn, got the village walls painted with the letters of the English and Hindi alphabets ; alongside various pictures have also been painted which are helping the village children a lot. I extend my greetings to all such individuals who are involved in such initiatives.\nMy dear countrymen,\nthousands of kilometers from India, across many oceans and continents, lies a country – Chile. It takes a lot of time to reach Chile from India. However, the fragrance of Indian culture has been there for a long time. Another significant aspect is that Yoga is extremely popular there. You will be pleased to know that there are more than 30 Yoga schools in Santiago, the capital of Chile. The International Day of Yoga is also celebrated with great fervor in Chile. I have been told that the House of Deputies is full of ardent enthusiasm for the Yoga Day. In these times of Corona, with a stress on immunity and ways to strengthen it, through the power of Yoga, now they are attaching much more importance to Yoga. The Chilean Congress, that is their Parliament, has passed a proposal. There, the 4th of November has been declared as National Yoga Day. Now, you would be wondering, what is so special about 4th of November! On 4th of November 1962, the first Yoga institution in Chile was established by José Rafael Estrada. By proclaiming this day as National Yoga Day, a tribute has been paid to Estrada ji. This is a special honour by the Chilean Parliament, which every Indian takes pride in. By the way, there is another aspect about the Chilean Parliament, one which will interest you. The name of the Vice President of the Chilean Senate is Rabindranath Quinteros. He has been so named, inspired by Vishwa Kavi Gurudev Rabindranath Tagore.\nMy dear countrymen,\nI have been requested by Dr. Swapnil Mantri from Jalna,Maharashtra and Prahlad Rajgopalan from Palakkad, Kerala on MyGov to speak on ‘Road safety’ in Mann Ki Baat. This very month, from the 18th of January to the 17th of February, our country is observing Road Safety month. Road accidents are a matter of concern not just in our country but also the world over. Today, in India, many efforts are being made for road safety at the individual and collective level along with the Government. We should all become active stakeholders in these efforts to save lives.\nFriends,\nyou must have noticed, passing through the roads that the Border Road Organization builds, one gets to see many innovative slogans. Slogans such as ‘This is highway not runway’ or ‘Be Mr. Late than Late Mr.’ are quite effective in promoting awareness about being careful on the roads. Now you can also send such innovative slogans or catch phrases on MyGov. Good slogans from you too will be used in this campaign.\nFriends,\nwhilst speaking about Road safety, I would like to mention a post received on NaMo app from Aparna Das ji of Kolkata. Aparna ji has asked me to speak on the ‘FASTag programme’. She says that the experience of travel has changed with ‘FASTag’. This saves not just travel time ; problems like stopping at Toll Plaza, worrying about cash payment are also over. Aparna ji is right too! Earlier, a vehicle used to take on an average 7 to 8 minutes to cross our toll plazas. However, since the emergence of ‘FASTag’, this time has reduced to around one and a half minutes to 2 minutes on an average. Due to this reduced waiting time at the Toll plaza, fuel too is being saved. It is estimated that this will save approximately 21 thousand crore Rupees of our countrymen. That is saving money as well as time. I urge all of you to follow all the guidelines, take care of yourself and also save the lives of others.\nFriends,\nit is said here- “जलबिंदु निपातेन क्रमशः पूर्यते घटः”, meaning that drop by drop, the pot gets filled. Every single effort of ours leads to the realization of our resolve. Therefore, the goals with which we started in 2021, we all have to fulfill them together. Come, let us all work together to make this year meaningful. Do keep sending your messages, your ideas. We will meet again next month.\nIti Vidaa punarmilanaay.\nइति-विदा पुनर्मिलनाय !"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-2-0-%e0%a4%95%e0%a5%80-20%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "मन की बात 2.0’ की 20वीं कड़ी में प्रधानमंत्री का सम्बोधन",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "\nमेरे प्यारे देशवासियो, नमस्कार। जब मैं ‘मन की बात’ करता हूँ तो ऐसा लगता है, जैसे आपके बीच, आपके परिवार के सदस्य के रूप में उपस्थित हूँ। हमारी छोटी-छोटी बातें, जो एक-दूसरे को, कुछ, सिखा जाये, जीवन के खट्टे-मीठे अनुभव जो, जी-भर के जीने की प्रेरणा बन जाये – बस यही तो है ‘मन की बात’। आज, 2021 की जनवरी का आखिरी दिन है। क्या आप भी मेरी तरह ये सोच रहे हैं कि अभी कुछ ही दिन पहले तो 2021 शुरू हुआ था ? लगता ही नहीं कि जनवरी का पूरा महीना बीत गया है – समय की गति इसी को तो कहते हैं। कुछ दिन पहले की ही तो बात लगती है जब हम एक दूसरे को शुभकमनाएं दे रहे थे, फिर हमने लोहड़ी मनाई, मकर संक्रांति मनाई, पोंगल, बिहु मनाया। देश के अलग-अलग हिस्सों में त्योहारों की धूम रही। 23 जनवरी को हमने नेताजी सुभाष चंद्र बोस के जन्मदिन को ‘पराक्रम दिवस’ के तौर पर मनाया और 26 जनवरी को ‘गणतन्त्र दिवस’ की शानदार परेड भी देखी। राष्ट्रपति जी द्वारा संसद के संयुक्त सत्र को सम्बोधन के बाद ‘बजट सत्र’ भी शुरू हो गया है। इन सभी के बीच एक और कार्य हुआ, जिसका हम सभी को बहुत इंतजार रहता है – ये है पद्म पुरस्कारों की घोषणा। राष्ट्र ने असाधारण कार्य कर रहे लोगों को उनकी उपलब्धियाँ और मानवता के प्रति उनके योगदान के लिए सम्मानित किया। इस साल भी, पुरस्कार पाने वालों में, वे लोग शामिल हैं, जिन्होंने, अलग-अलग क्षेत्रों में बेहतरीन काम किया है, अपने कामों से किसी का जीवन बदला है, देश को आगे बढ़ाया है। यानी, जमीनी स्तर पर काम करने वाले Unsung Heroes को पद्म सम्मान देने की जो परंपरा देश ने कुछ वर्ष पहले शुरू की थी, वो, इस बार भी कायम रखी गई है। मेरा आप सभी से आग्रह है, कि, इन लोगों के बारे में, उनके योगदान के बारे में जरुर जानें, परिवार में, उनके बारे में, चर्चा करें। देखिएगा, सबको इससे कितनी प्रेरणा मिलती है।\nइस महीने, क्रिकेट पिच से भी बहुत अच्छी खबर मिली। हमारी क्रिकेट टीम ने शुरुआती दिक्कतों के बाद, शानदार वापसी करते हुए ऑस्ट्रेलिया में सीरीज जीती। हमारे खिलाड़ियों का hard work और teamwork प्रेरित करने वाला है। इन सबके बीच, दिल्ली में, 26 जनवरी को तिरंगे का अपमान देख, देश, बहुत दुखी भी हुआ। हमें आने वाले समय को नई आशा और नवीनता से भरना है। हमने पिछले साल असाधारण संयम और साहस का परिचय दिया। इस साल भी हमें कड़ी मेहनत करके अपने संकल्पों को सिद्ध करना है। अपने देश को, और तेज गति से, आगे ले जाना है।\nमेरे प्यारे देशवासियो, इस साल की शुरुआत के साथ ही कोरोना के खिलाफ हमारी लड़ाई को भी करीब-करीब एक साल पूरा हो गया है। जैसे कोरोना के खिलाफ भारत की लड़ाई एक उदाहरण बनी है, वैसे ही, अब, हमारा Vaccination programme भी, दुनिया में, एक मिसाल बन रहा है। आज भारत दुनिया का सबसे बड़ा Covid vaccine programme चला रहा है। आप जानते हैं, और भी ज्यादा गर्व की बात क्या है ? हम सबसे बड़े Vaccine programme के साथ ही दुनिया में सबसे तेज गति से अपने नागरिकों का Vaccination भी कर रहे हैं। सिर्फ 15 दिन में, भारत, अपने 30 लाख से ज्यादा, corona warrior का टीकाकरण कर चुका है, जबकि, अमेरिका जैसे समृद्ध देश को, इसी काम में, 18 दिन लगे थे और ब्रिटेन को 36 दिन।\nसाथियो, ‘Made-in-India Vaccine’, आज, भारत की आत्मनिर्भरता का तो प्रतीक है ही, भारत के, आत्मगौरव का भी प्रतीक है। NaMo App पर यू.पी. से भाई हिमांशु यादव ने लिखा है कि ‘Made-in-India Vaccine’ से मन में एक नया आत्मविश्वास आ गया है। मदुरै से कीर्ति जी लिखती हैं, कि उनके कई विदेशी दोस्त, उनको, message मैसेज भेजकर भारत का शुक्रिया अदा कर रहे हैं। कीर्ति जी के दोस्तों ने उन्हें लिखा है कि भारत ने जिस तरह कोरोना से लड़ाई में दुनिया की मदद की है, उससे भारत के बारे में, उनके मन में, इज्जत और भी बढ़ गई है। कीर्ति जी, देश का ये गौरवगान सुनकर, ‘मन की बात’ के श्रोताओं को भी गर्व होता है। आजकल मुझे भी अलग-अलग देशों के राष्ट्रपति और प्रधानमंत्रियों की तरफ से भारत के लिए ऐसे ही संदेश मिलते हैं। आपने भी देखा होगा, अभी, ब्राज़ील के राष्ट्रपति ने, ट्वीट करके जिस तरह से भारत को धन्यवाद दिया है, वो देखकर हर भारतीय को कितना अच्छा लगा। हजारों किलोमीटर दूर, दुनिया के दूर-सुदूर कोने के निवासियों को, रामायण के उस प्रसंग की इतनी गहरी जानकारी है, उनके मन पर गहरा प्रभाव है – ये हमारी संस्कृति की विशेषता है।\nसाथियो, इस Vaccination कार्यक्रम में, आपने, एक और बात पर अवश्य ध्यान दिया होगा। संकट के समय में भारत, दुनिया की सेवा इसलिए कर पा रहा है, क्योंकि, भारत, आज, दवाओं और Vaccine को लेकर सक्षम है, आत्मनिर्भर है। यही सोच आत्मनिर्भर भारत अभियान की भी है। भारत, जितना सक्षम होगा, उतनी ही अधिक मानवता की सेवा करेगा, उतना ही अधिक लाभ दुनिया को होगा।\nमेरे प्यारे देशवासियो, हर बार आपके ढेर सारे पत्र मिलते है, NaMo App और Mygov पर आपके messages, phone calls के माध्यम से आपकी बातें जानने का अवसर मिलता है। इन्हीं संदेशों में एक ऐसा भी संदेश है, जिसने, मेरा ध्यान खींचा – ये संदेश है, बहन  प्रियंका पांडेय जी का। 23 साल की बेटी प्रियंका जी, हिन्दी साहित्य की विद्यार्थिनी हैं, और, बिहार के सीवान में रहती हैं। प्रियंका जी ने NaMo App पर लिखा है, कि वो, देश के 15 घरेलू पर्यटन स्थलों पर जाने के मेरे सुझाव से बहुत प्रेरित हुईं थीं, इसलिए, एक जनवरी को वो एक जगह के लिए निकलीं, जो बहुत खास थी। वे जगह थी, उनके घर से 15 किलोमीटर दूर, देश के पहले राष्ट्रपति डॉक्टर राजेंद्र प्रसाद जी का पैतृक निवास। प्रियंका जी ने बड़ी सुंदर बात लिखी है कि अपने देश की महान विभूतियों को जानने की दिशा में उनका ये पहला कदम था। प्रियंका जी को वहाँ डॉक्टर राजेंद्र प्रसाद जी द्वारा लिखी गई पुस्तकें मिलीं, अनेक ऐतिहासिक तस्वीरें मिलीं। उन्होंने, एक तस्वीर भी साझा की है, जब पूज्य बापू, राजेंद्र जी के घर में रुके थे। वाकई, प्रियंका जी आपका यह अनुभव, दूसरों को भी, प्रेरित करेगा।\nसाथियो, इस वर्ष से भारत, अपनी आजादी के, 75 वर्ष का समारोह – अमृत महोत्सव शुरू करने जा रहा है। ऐसे में यह हमारे उन महानायकों से जुड़ी स्थानीय जगहों का पता लगाने का बेहतरीन समय है, जिनकी वजह से हमें आजादी मिली।\nसाथियो, हम आजादी के आंदोलन और बिहार की बात कर रहें हैं, तो, मैं, NaMo App पर ही की गई एक और टिपण्णी की भी चर्चा करना चाहूँगा। मुंगेर के रहने वाले जयराम विप्लव जी ने मुझे तारापुर शहीद दिवस के बारे में लिखा है। 15 फरवरी, Nineteen thirty two, 1932 को, देशभक्तों की एक टोली के कई वीर नौजवानों की अंग्रेजों ने बड़ी ही निर्ममता से हत्या कर दी थी। उनका एकमात्र अपराध यह था कि वे ‘वंदे मातरम’ और ‘भारत माँ की जय’ के नारे लगा रहे थे। मैं उन शहीदों को नमन करता हूँ और उनके साहस का श्रद्धापूर्वक स्मरण करता हूँ। मैं जयराम विप्लव जी को धन्यवाद देना चाहता हूँ। वे, एक ऐसी घटना को देश के सामने लेकर आए, जिस पर उतनी चर्चा नहीं हो पाई, जितनी होनी चाहिए थी।\nमेरे प्यारे देशवासियो, भारत के हर हिस्से में, हर शहर, कस्बे और गाँव में आजादी की लड़ाई पूरी ताकत के साथ लड़ी गई थी। भारत भूमि के हर कोने में ऐसे महान सपूतों और वीरांगनाओं ने जन्म लिया, जिन्होंने, राष्ट्र के लिए अपना जीवन न्योछावर कर दिया, ऐसे में, यह, बहुत महत्वपूर्ण है कि हमारे लिए किए गए उनके संघर्षों और उनसे जुड़ी यादों को हम संजोकर रखें और इसके लिए उनके बारे में लिख कर हम अपनी भावी पीढ़ियों के लिए उनकी स्मृतियों को जीवित रख सकते हैं। मैं, सभी देशवासियों को और खासकर के अपने युवा साथियों को आह्वान करता हूं कि वे देश के स्वतंत्रता सेनानियों के बारे में, आजादी से जुड़ी घटनाओं के बारे में लिखें। अपने इलाके में स्वतंत्रता संग्राम के दौर की वीरता की गाथाओं के बारे में किताबें लिखें। अब, जबकि, भारत अपनी आजादी के 75 वर्ष मनायेगा, तो आपका लेखन आजादी के नायकों के प्रति उत्तम श्रद्दांजलि होगी। Young Writers के लिए India Seventy Five के निमित्त एक initiative शुरू किया जा रहा है। इससे सभी राज्यों और भाषाओं के युवा लेखकों को प्रोत्साहन मिलेगा। देश में बड़ी संख्या में ऐसे विषयों पर लिखने वाले writers तैयार होंगे, जिनका भारतीय विरासत और संस्कृति पर गहन अध्ययन होगा। हमें ऐसी उभरती प्रतिभाओं की पूरी मदद करनी है। इससे भविष्य की दिशा निर्धारित करने वाले thought leaders का एक वर्ग भी तैयार होगा। मैं, अपने युवा मित्रों को इस पहल का हिस्सा बनने और अपने साहित्यिक कौशल का अधिक-से-अधिक उपयोग करने के लिए आमंत्रित करता हूँ। इससे जुड़ी जानकारियाँ शिक्षा मंत्रालय की website से प्राप्त कर सकते हैं।    \nमेरे प्यारे देशवासियो, ‘मन की बात’ में श्रोताओं को क्या पसंद आता है, ये आप ही बेहतर जानते हैं। लेकिन मुझे ‘मन की बात’ में सबसे अच्छा ये लगता है कि मुझे बहुत कुछ जानने-सीखने और पढ़ने को मिलता है। एक प्रकार से, परोक्ष रूप से, आप सबसे, जुड़ने का अवसर मिलता है। किसी का प्रयास, किसी का जज़्बा, किसी का देश के लिए कुछ कर गुजर जाने का जुनून – यह सब, मुझे, बहुत प्रेरित करते है, ऊर्जा से भर देते हैं।\nहैदराबाद के बोयिनपल्ली में, एक स्थानीय सब्जी मंडी, किस तरह, अपने दायित्व को निभा रही है, ये पढ़कर भी मुझे बहुत अच्छा लगा।  हम सबने देखा है कि सब्जी मंडियों में अनेक वजहों से काफी सब्जी खराब हो जाती है। ये सब्जी इधर-उधर फैलती है, गंदगी भी फैलाती हैं  लेकिन, बोयिनपल्ली की सब्जी मंडी ने तय किया कि, हर रोज बचने वाली इन सब्जियों को ऐसे ही फेंका नहीं जाएगा। सब्जी मंडी से जुड़े लोगों ने तय किया, इससे, बिजली बनाई जाएगी। बेकार हुई सब्जियों से बिजली बनाने के बारे में शायद ही आपने कभी सुना हो – यही तो innovation की ताकत है। आज बोयिनपल्ली की मंडी में पहले जो waste था, आज उसी से wealth create हो रही है – यही तो कचरे से कंचन बनाने की यात्रा है। वहाँ हर दिन करीब 10 टन waste निकलता है, इसे एक प्लांट में इकठ्ठा कर लिया जाता है। Plant के अंदर इस waste से हर दिन 500 यूनिट बिजली बनती है, और करीब 30 किलो bio fuel भी बनता है। इस बिजली से ही  सब्जी मंडी में रोशनी होती है, और, जो, bio fuel बनता है, उससे, मंडी की कैंटीन में खाना बनाया जाता है – है न कमाल का प्रयास!\nऐसा ही एक कमाल, हरियाणा के पंचकुला की बड़ौत ग्राम पंचायत ने भी करके दिखाया है। इस पंचायत के क्षेत्र में पानी की निकासी की समस्या थी। इस वजह से गंदा पानी इधर-उधर फैल रहा था, बीमारी फैलाता था, लेकिन, बड़ौत के लोगों ने तय किया कि इस water waste से भी wealth create करेंगे। ग्राम पंचायत ने पूरे गाँव से आने वाले गंदे पानी को एक जगह इकठ्ठा करके filter करना शुरू किया, और filter  किया हुआ ये पानी, अब गाँव के किसान, खेतों में सिंचाई के लिए इस्तेमाल कर रहे हैं, यानी, प्रदूषण, गंदगी और बीमारियों से छुटकारा भी, और खेतों में सिंचाई भी।\nसाथियो, पर्यावरण की रक्षा से कैसे आमदनी के रास्ते भी खुलते हैं, इसका एक उदाहरण अरुणाचल प्रदेश के तवांग में भी देखने को मिला। अरुणाचल प्रदेश के इस पहाड़ी इलाके में सदियों से ‘मोन शुगु’ नाम का एक पेपर बनाया जाता है। ये कागज यहाँ के स्थानीय शुगु शेंग नाम के एक पौधे की छाल से बनाते हैं, इसलिए, इस कागज को बनाने के लिए पेड़ों को नहीं काटना पड़ता है। इसके अलावा, इसे बनाने में किसी chemical का इस्तेमाल भी नहीं होता है, यानी, ये कागज पर्यावरण के लिए भी सुरक्षित है, और स्वास्थ्य के लिए भी। एक वो भी समय था, जब, इस कागज का निर्यात होता था, लेकिन, जब आधुनिक तकनीक से बड़ी मात्रा में कागज बनने लगे, तो, ये स्थानीय कला, बंद होने की कगार पर पहुँच गई। अब एक स्थानीय सामाजिक कार्यकर्ता कलिंग गोम्बू ने इस कला को पुनर्जीवित करने का प्रयास किया है, इससे, यहाँ के आदिवासी भाई-बहनों को रोजगार भी मिल रहा है।\nमैंने एक और खबर केरल की देखी है, जो, हम सभी को अपने दायित्वों का एहसास कराती है। केरल के कोट्टयम में एक दिव्यांग बुजुर्ग हैं – एन.एस. राजप्पन साहब। राजप्पन जी paralysis के कारण चलने में असमर्थ हैं, लेकिन इससे, स्वच्छता के प्रति उनके समर्पण में कोई कमी नहीं आई है। वो, पिछले कई सालों से नाव से वेम्बनाड झील में जाते हैं और झील में फेंकी गई प्लास्टिक की बोतलें बाहर निकाल करके ले आते हैं। सोचिये, राजप्पन जी की सोच कितनी ऊँची है। हमें भी, राजप्पन जी से प्रेरणा लेकर, स्वच्छता के लिए, जहां संभव हो, अपना योगदान देना चाहिए।\nमेरे प्यारे देशवासियो, कुछ दिन पहले आपने देखा होगा, अमेरिका के San Francisco से बैंगलुरू के लिए एक non-stop flight  की कमान भारत की चार women pilots ने संभाली। दस हजार किलोमीटर से भी ज्यादा लंबा सफ़र तय करके ये flight सवा दो-सौ से अधिक यात्रियों को भारत लेकर आई। आपने इस बार 26 जनवरी की परेड में भी गौर किया होगा, जहां, भारतीय वायुसेना की दो women officers ने नया इतिहास रच दिया है। क्षेत्र कोई भी हो, देश की महिलाओं की भागीदारी लगातार बढ़ रही है, लेकिन, अक्सर हम देखते हैं, कि, देश के गाँवों में हो रहे इसी तरह के बदलाव की उतनी चर्चा नहीं हो पाती, इसलिए, जब मैंने एक खबर मध्य प्रदेश के जबलपुर की देखी, तो मुझे लगा कि इसका जिक्र तो मुझे ‘मन की बात’ में जरुर करना चाहिए। ये खबर बहुत प्रेरणा देने वाली है। जबलपुर के चिचगांव में कुछ आदिवासी महिलाएं एक rice mill में दिहाड़ी पर काम करती थीं। कोरोना वैश्विक महामारी ने जिस तरह दुनिया के हर व्यक्ति को प्रभावित किया, उसी तरह, ये महिलाएं भी प्रभावित हुईं। उनकी rice mill  में काम रुक गया। स्वाभाविक है कि इससे आमदनी की भी दिक्कत आने लगी, लेकिन ये निराश नहीं हुईं, इन्होंने, हार नहीं मानी। इन्होंने तय किया, कि, ये साथ मिलकर अपनी खुद की rice mill शुरू करेंगी। जिस मिल में ये काम करती थीं, वो अपनी मशीन भी बेचना चाहती थी। इनमें से मीना राहंगडाले जी ने सब महिलाओं को जोड़कर ‘स्वयं सहायता समूह’ बनाया, और सबने अपनी बचाई हुई पूंजी से पैसा जुटाया,। जो पैसा कम पड़ा, उसके लिए ‘आजीविका मिशन’ के तहत बैंक से कर्ज ले लिया, और अब देखिये, इन आदिवासी बहनों ने वही rice mill खरीद ली, जिसमें वो कभी काम किया करती थीं। आज वो अपनी खुद की rice mill चला रही हैं। इतने ही दिनों में इस mill ने करीब तीन लाख रूपये का मुनाफ़ा भी कमा लिया है। इस मुनाफे से मीना जी और उनकी साथी, सबसे पहले, बैंक का लोन चुकाने और फिर अपने व्यापार को बढ़ाने के लिए तैयारी कर रही हैं। कोरोना ने जो परिस्थितियां बनाईं, उससे मुकाबले के लिए देश के कोने-कोने में ऐसे अद्भुत काम हुए हैं।\nमेरे प्यारे देशवासियो, अगर मैं आपसे बुदेलखंड के बारे में बात करूँ तो वो कौन सी चीजें हैं, जो आपके मन में आएंगी! इतिहास में रूचि रखने वाले लोग इस क्षेत्र को झांसी की रानी लक्ष्मीबाई के साथ जोड़ेंगे। वहीँ, कुछ लोग सुन्दर और शांत ‘ओरछा’ के बारे में सोचेंगे। कुछ लोगों को इस क्षेत्र में पड़ने वाली अत्यधिक गर्मी की भी याद आ जाएगी, लेकिन, इन दिनों, यहाँ, कुछ अलग हो रहा है, जो, काफी उत्साहवर्धक है, और जिसके बारे में, हमें, जरुर जानना चाहिए। पिछले दिनों झांसी में एक महीने तक चलने वाला ‘Strawberry Festival’ शुरू हुआ। हर किसी को आश्चर्य होता है – Strawberry और बुंदेलखंड! लेकिन, यही सच्चाई है। अब बुंदेलखंड में Strawberry की खेती को लेकर उत्साह बढ़ रहा है, और, इसमें बहुत बड़ी भूमिका निभाई है, झाँसी की एक बेटी – गुरलीन चावला ने। law  की छात्रा गुरलीन ने पहले अपने घर पर और फिर अपने खेत में Strawberry की खेती का सफल प्रयोग कर ये विश्वास जगाया है कि झाँसी में भी ये हो सकता है। झाँसी का ‘Strawberry festival’ Stay At Home concept पर जोर देता है। इस महोत्सव के माध्यम से किसानों और युवाओं को अपने घर के पीछे खाली जगह पर, या छत पर Terrace Garden  में बागवानी करने और strawberries उगाने के लिए प्रोत्साहित किया जा रहा है। नई technology की मदद से ऐसे ही प्रयास देश के अन्य हिस्सों में भी हो रहे हैं, जो Strawberry, कभी, पहाड़ों की पहचान थी, वो अब, कच्छ की रेतीली जमीन पर भी होने लगी है, किसानों की आय बढ़ रही है।\nसाथियो, Strawberry Festival जैसे प्रयोग Innovation की Spirit को तो प्रदर्शित करते ही हैं, साथ ही यह भी दिखाते हैं, कि, हमारे देश का कृषि क्षेत्र, कैसे, नई technology को अपना रहा है।\nसाथियो, खेती को आधुनिक बनाने के लिए सरकार प्रतिबद्ध है और अनेक कदम उठा भी रही है। सरकार के प्रयास आगे भी जारी रहेंगे।\nमेरे प्यारे देशवासियो, कुछ ही दिन पहले मैंने एक वीडियो देखा। वह वीडियो पश्चिम बंगाल के वेस्ट मिदनापुर स्थित ‘नया पिंगला’ गाँव  के एक चित्रकार सरमुद्दीन का था। वो प्रसन्नता व्यक्त कर रहे थे कि  रामायण पर बनाई उनकी painting दो लाख रुपये में बिकी है। इससे उनके गांववालों को भी काफी खुशी मिली है। इस वीडियो को देखने के बाद मुझे इसके बारे में और अधिक जानने की उत्सुकता हुई। इसी क्रम में मुझे पश्चिम बंगाल से जुड़ी एक बहुत अच्छी पहल के बारे में जानकारी मिली, जिसे, मैं, आपसे साथ जरुर साझा करना चाहूंगा। पर्यटन मंत्रालय के regional office ने महीने के शुरू में ही बंगाल के गाँवों में एक ‘Incredible India Weekend Gateway’ की शुरुआत की। इसमें पश्चिम मिदनापुर, बांकुरा, बीरभूम, पुरुलिया, पूर्व बर्धमान, वहाँ के हस्तशिल्प कलाकारों ने visitors के लिये Handicraft Workshop आयोजित की। मुझे यह भी बताया गया कि Incredible India Weekend Getaways के दौरान handicrafts की जो कुल बिक्री हुई, वो हस्त शिल्पकारों को बेहद प्रोत्साहित करने वाली है। देशभर में लोग भी नए-नए तरीकों से हमारी कला को लोकप्रिय बना रहे हैं। ओडिशा के राउरकेला की भाग्यश्री साहू को देख लीजिए। वैसे तो वे Engineering की छात्रा हैं, लेकिन, पिछले कुछ महीनों में उन्होंने पट्टचित्र कला को सीखना शुरू किया और उसमें निपुणता हासिल कर ली है। लेकिन, क्या आप जानते हैं, कि, उन्होंने paint कहाँ किया – Soft Stones! Soft Stones पर| कॉलेज जाने के रास्ते में भाग्यश्री को ये Soft Stones मिले, उन्होंने, इन्हें एकत्र किया और साफ़ किया। बाद में, उन्होंने, रोजाना दो  घंटे इन पत्थरों पर पट्टचित्र style में painting की। वह, इन पत्थरों को paint कर, उन्हें अपने दोस्तों को gift करने लगीं। लॉकडाउन के दौरान उन्होंने बोतलों पर भी paint करना शुरू कर दिया। अब तो वो इस Art पर workshops भी आयोजित करती हैं। कुछ दिन पहले ही, सुभाष बाबू की जयन्ती पर, भाग्यश्री ने, पत्थर पर ही, उन्हें, अनोखी श्रद्धांजलि दी। मैं, भविष्य के उनके प्रयासों के लिए शुभकामनाएं देता हूँ। Art and Colors के जरिए बहुत कुछ नया सीखा जा सकता है, किया जा सकता है। झारखण्ड के दुमका में किए गए एक ऐसे ही अनुपम प्रयास के बारे में मुझे बताया गया। यहाँ, Middle School के एक Principal ने बच्चों को पढ़ाने और सिखाने के लिए गाँव की दीवारों को ही अंग्रेजी और हिंदी के अक्षरों से paint करवा दिया, साथ ही, उसमें, अलग-अलग चित्र भी बनाए गए हैं, इससे, गाँव के बच्चों को काफी मदद मिल रही है। मैं, ऐसे सभी लोगों का अभिनन्दन करता हूँ, जो, इस प्रकार के प्रयासों में लगे हैं।\nमेरे प्यारे देशवासियो, भारत से हजारों किलोमीटर दूर, कई महासागरों, महाद्वीपों के पार एक देश है, जिसका नाम है Chile। भारत से Chile पहुँचने में बहुत अधिक समय लगता है, लेकिन, भारतीय संस्कृति की खुशबू, वहाँ बहुत समय पहले से ही फैली हुई है। एक और खास बात ये है, कि, वहाँ पर योग बहुत अधिक लोकप्रिय है। आपको यह जानकार अच्छा लगेगा कि Chile की राजधानी Santiago में 30 से ज्यादा योग विद्यालय हैं। Chile में अन्तर्राष्ट्रीय योग दिवस भी बड़े ही उत्साह से मनाया जाता है। मुझे बताया गया है कि  House of Deputies में योग दिवस को लेकर बहुत ही गर्मजोशी भरा माहौल होता है।  कोरोना के इस समय में immunity पर ज़ोर, और immunity बढ़ाने में, योग की ताकत को देखते हुए, अब वे लोग योग को पहले से कहीं ज्यादा महत्व दे रहे हैं। Chile की कांग्रेस, यानी वहाँ की Parliament ने एक प्रस्ताव पारित किया है। वहाँ, 4 नवम्बर को National Yoga Day घोषित किया गया है। अब आप ये सोच सकते हैं कि आखिर 4 नवम्बर में ऐसा क्या है ? 4 नवम्बर 1962 को ही Chile का पहला योग संस्थान होज़े राफ़ाल एस्ट्राडा द्वारा स्थापित किया था। इस दिन को National Yoga Day घोषित करके Estrada जी को भी श्रद्धांजलि दी गई है। Chile की Parliament द्वारा यह एक विशेष सम्मान है, जिस पर हर भारतीय को गर्व है। वैसे, Chile की संसद से जुड़ी एक और बात आपको दिलचस्प लगेगी। Chile Senate के Vice President का नाम रबिंद्रनाथ क्विन्टेरॉस है। उनका यह नाम विश्व कवि गुरुदेव टैगोर से प्रेरित होकर रखा गया है।\nमेरे प्यारे देशवासियो, MyGov पर, महाराष्ट्र के जालना के डॉ. स्वप्निल मंत्री और केरल के पलक्कड़ के प्रहलाद राजगोपालन ने आग्रह किया है कि मैं ‘मन की बात’ में सड़क सुरक्षा पर भी आपसे बात करूँ। इसी महीने 18 जनवरी से 17 फरवरी तक, हमारा देश ‘सड़क सुरक्षा माह’ यानि ‘Road Safety Month’ भी मना रहा है। सड़क हादसे आज हमारे देश में ही नहीं पूरी दुनिया में चिंता का विषय हैं। आज भारत में Road Safety के लिए सरकार के साथ ही व्यक्तिगत और सामूहिक स्तर पर कई तरह के प्रयास भी किये जा रहे हैं। जीवन बचाने के इन प्रयासों में हम सबको सक्रिय रूप से भागीदार बनना चाहिए।\nसाथियो, आपने ध्यान दिया होगा, Border Road Organisation जो सड़कें बनाती है, उससे गुजरते हुए आपको बड़े ही innovative slogans देखने को मिलते हैं। ‘This is highway not runway’ या फिर ‘Be Mr. Late than Late Mr.’ ये slogans सड़क पर सावधानी बरतने को लेकर लोगों को जागरूक करने में काफी प्रभावी होते हैं। अब आप भी ऐसे ही innovative slogans या catch phrases, MyGov पर भेज सकते हैं। आपके अच्छे slogans भी इस अभियान में उपयोग किए जायेंगे।\nसाथियो, Road Safety के बारे में बात करते हुए, मैं NaMo App पर कोलकाता की अपर्णा दास जी की एक पोस्ट की चर्चा करना चाहूँगा। अपर्णा जी ने मुझे ‘FASTag’ Programme पर बात करने की सलाह दी है। उनका कहना है कि ‘FASTag’ से यात्रा का अनुभव ही बदल गया है। इससे समय की तो बचत होती ही है, Toll Plaza पर रुकने, cash payment की चिंता करने जैसी दिक्कतें भी खत्म हो गई हैं। अपर्णा जी की बात सही भी है। पहले हमारे यहाँ Toll Plaza पर एक गाड़ी को औसतन 7 से 8 मिनट लग जाते थे, लेकिन ‘FASTag’ आने के बाद, ये समय, औसतन सिर्फ डेढ़-दो मिनट रह गया है। Toll Plaza पर waiting time में कमी आने से गाड़ी के ईंधन की बचत भी हो रही है। इससे देशवासियों के करीब 21 हजार करोड़ रूपए बचने का अनुमान है, यानी पैसे की भी बचत, और समय की भी बचत। मेरा आप सभी से आग्रह है कि सभी दिशा-निर्देशों का पालन करते हुए, अपना भी ध्यान रखें और दूसरों का जीवन भी बचाएं।\nमेरे प्यारे देशवासियो, हमारे यहाँ कहा जाता है – “जलबिंदु निपातेन क्रमशः पूर्यते घटः”। अर्थात् एक एक बूँद से ही घड़ा भरता है। हमारे एक-एक प्रयास से ही हमारे संकल्प सिद्ध होते हैं। इसलिए, 2021 की शुरुआत जिन लक्ष्यों के साथ हमने की है, उनको, हम सबको मिलकर ही पूरा करना है  तो आइए, हम सब मिलकर इस साल को सार्थक करने के लिए अपने अपने कदम बढ़ाएं। आप अपना सन्देश, अपने ideas जरुर भेजते रहिएगा। अगले महीने हम फिर मिलेंगे।\nइति-विदा पुनर्मिलनाय !\n*****\nDS/SH/SK/VK\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a9%e0%a7%a7-%e0%a7%a6%e0%a7%a7-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a7-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "৩১.০১.২০২১ তাৰিখে ‘মন কী বাত ২.০’ৰ বিংশতম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া ৰূপান্ত",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ৷ যেতিয়া মই ‘মন কী বাত’ত কথা পাতো তেতিয়া মোৰ এনে অনুভৱ হয় যেন মই আপোনালোকৰ মাজৰে এজন, আপোনালোকৰ পৰিয়ালৰ সদস্য হিচাপে উপস্থিত আছো৷ আমাৰ সৰু সৰু কথা, যি এজনে আনজনক শিকায়, জীৱনৰ তিতা-কেঁহা অনুভৱ যি জীৱনৰ প্ৰেৰণা হৈ পৰে- এয়াইতো হ’ল ‘মন কী বাত’৷ আজি  ২০২১ চনৰ জানুৱাৰী মাহৰ অন্তিমটো দিন৷ আপোনালোকেও মোৰ দৰে এইদৰে ভাবিছে নে যে কিছুদিন আগেয়েহে জানুৱাৰীৰ প্ৰথম দিনটো আৰম্ভ হৈছিল৷ গমেই নাপালো যে জানুৱাৰী মাহটো পাৰ হৈ গ’ল- সময়ৰ গতি ইয়াকেই কোৱা হয়৷ কিছু দিনৰ আগেয়ে আমি এজনে আনজনক শুভেচ্ছা জ্ঞাপন কৰিছিলো, লোহৰী পালন কৰিলো, মকৰ সংক্ৰান্তি পালন কৰিলো, পোংগল, বিহু পালন কৰিলো৷ দেশৰ বিভিন্ন প্ৰান্তত ধুম-ধামেৰে উৎসৱ পালন কৰা হ’ল৷ ২৩ জানুৱাৰী তাৰিখে আমি নেতাজী সুভাষ চন্দ্ৰ বসুৰ জন্মদিনটো ‘পৰাক্ৰম দিৱস’ হিচাপে পালন কৰিলো আৰু ২৬ জানুৱাৰী তাৰিখে ‘গণতন্ত্ৰ দিৱস’ৰ অতুলনীয় পেৰেডো প্ৰত্যক্ষ কৰিলো৷ ৰাষ্ট্ৰপতি মহোদয়ৰ সংসদৰ সংযুক্ত অধিৱেশনৰ সম্বোধনৰ পিছত ‘বাজেট অধিৱেশনো’ আৰম্ভ হ’ল৷ এই আটাইবোৰৰ মাজত আৰু এটা কাম সম্পন্ন হ’ল যাৰ বাবে আমি সকলোৱে দীৰ্ঘ প্ৰতীক্ষিত হৈ থাকো- সেয়া হ’ল পদ্ম পুৰষ্কাৰৰ ঘোষণা৷ দেশে অসাধাৰণ কাৰ্যৰত লোকক তেওঁলোকৰ সিদ্ধি আৰু মানৱতাৰ প্ৰতি তেওঁলোকৰ অৱদানৰ বাবে সন্মানিত কৰে৷ এই বছৰো পুৰষ্কাৰ পোৱা লোকসমূহৰ ভিতৰত সেই সকলৰ নাম অন্তৰ্ভুক্ত আছে যিয়ে বিভিন্ন ক্ষেত্ৰত উন্নত কাম কৰিছে আৰু নিজৰ কামৰ দ্বাৰা অন্যৰ জীৱন পৰিৱৰ্তিত কৰিছে, দেশক আগুৱাই নিছে৷ অৰ্থাৎ তৃণমূল পৰ্যায়ত কাম কৰা এই অজানা নায়কসকলক পদ্ম সন্মান প্ৰদান কৰাৰ যি পৰম্পৰা  দেশে কিছু বৰ্ষ পূৰ্বে আৰম্ভ কৰিছিল সেয়া এইবাৰো অব্যাহত ৰখা হৈছে৷ মই আপোনালোক সকলোলৈ আহ্বান জনাইছো যে এই লোকসকলৰ বিষয়ে, তেওঁলোকৰ অৱদানৰ বিষয়ে নিশ্চয়কৈ জানক, পৰিয়ালত তেওঁলোকৰ বিষয়ে আলোচনা কৰক৷ ইয়াৰ দ্বাৰা সকলোৱে অনুপ্ৰাণিত হ’ব৷\nএই মাহটোত ক্ৰিকেটৰ পথাৰৰ পৰাও ভাল খবৰ পোৱা হৈছে৷ আমাৰ ক্ৰিকেট দলে আৰম্ভণিতে হোৱা সমস্যাৰ পিছত অতুলনীয় প্ৰদৰ্শনেৰে অষ্ট্ৰেলিয়াত ছিৰিজ জয় কৰিলে৷ আমাৰ খেলুৱৈসকলৰ কঠোৰ পৰিশ্ৰম আৰু টীমৱৰ্ক সঁচাকৈয়ে প্ৰেৰণাদায়ী৷ ইয়াৰ মাজতে  দিল্লীত ২৬ জানুৱাৰীত ত্ৰিৰংগাৰ অপমান দেখি দেশবাসীয়ে দুখো পালে৷ আমি আগন্তুক সময়ছোৱা নতুন আশা আৰু নৱীনতাৰে পূৰ্ণ কৰিব লাগিব৷ আমি যোৱা বছৰ অসাধাৰণ সংযম আৰু সাহসৰ পৰিচয় দিলো৷ এই বছৰো আমি অধিক পৰিশ্ৰম কৰি নিজৰ সংকল্পসমূহ সিদ্ধ কৰিব লাগিব৷ আমি আমাৰ দেশক ক্ষীপ্ৰ গতিৰে আগুৱাই নিব লাগিব৷\nমোৰ মৰমৰ দেশবাসীসকল, এই বছৰৰ আৰম্ভণিতেই ক’ৰোনাৰ বিৰুদ্ধে আমাৰ যুদ্ধখনেও প্ৰায় এবছৰ অতিক্ৰম কৰিলে৷ যিদৰে ক’ৰোনাৰ বিৰুদ্ধে ভাৰতৰ যুদ্ধ এক উদাহৰণলৈ ৰূপান্তৰিত হৈছে ঠিক সেইদৰে এতিয়া আমাৰ টীকাকৰণ কাৰ্যসূচীও বিশ্বত এক আদৰ্শ হিচাপে বিবেচিত হৈছে৷ আজি ভাৰতে বিশ্বৰ সবাতোকৈ বৃহৎ ক’ভিড টীকাকৰণ কাৰ্যসূচী প্ৰণয়ন কৰিছে৷ আপোনালোকে জানে, ইয়াতকৈ গৌৰৱৰ কথা আৰু কি হ’ব পাৰে? আমি সবাতোকৈ বৃহৎ প্ৰতিষেধক কাৰ্যসূচীৰ সৈতে বিশ্বত সবাতোকৈ ক্ষীপ্ৰতাৰে নিজৰ নাগৰিকসমূহৰো টীকাকৰণ কৰি আছো৷ কেৱল ১৫ দিনতেই ভাৰতে ৩০ লাখতকৈও অধিক ক’ৰোনা যোদ্ধাৰ টীকাকৰণ কৰিছে৷ আনহাতে আমেৰিকাৰ দৰে সমৃদ্ধ দেশত এই কামত সময়ৰ প্ৰয়োজন হৈছে ১৮ দিনৰ আৰু ব্ৰিটেইনৰ ৩৬ দিনৰ৷ \nবন্ধুসকল, ‘মেড-ইন ইণ্ডিয়া ভেকচিন’ আজি ভাৰতৰ আত্মনিৰ্ভৰতাৰ প্ৰতীক হৈ উঠাৰ লগতে আত্মগৌৰৱৰো প্ৰতীক হৈ উঠিছে৷ নমো এপত উত্তৰ প্ৰদেশৰ পৰা হিমাংশু যাদৱে লিখিছে যে ‘মেড ইন ইণ্ডিয়া ভেকচিন’ৰ দ্বাৰা মনত এক নতুন আত্মবিশ্বাসৰ সৃষ্টি হৈছে৷ মাডুৰাইৰ পৰা কীৰ্তিজীয়ে লিখিছে যে তেওঁৰ বহু বিদেশী বন্ধুৱে ভাৰতলৈ ধন্যবাদ জ্ঞাপন কৰি তেওঁলৈ বাৰ্তা প্ৰেৰণ কৰিছে৷ কীৰ্তিজীৰ এগৰাকী বন্ধুৱে লিখিছে যে ভাৰতে যি ধৰণে ক’ৰোনাৰ বিৰুদ্ধে যুদ্ধত বিশ্বক সহায় কৰিছে তাৰ জৰিয়তে তেওঁৰ মনত ভাৰতৰ বাবে সন্মান অধিক বৃদ্ধি হৈছে৷ কীৰ্তিজী, দেশৰ এই গৌৰৱগান শুনি ‘মন কী বাত’ৰ শ্ৰোতাসকলো গৌৰৱান্বিত হয়৷ আজকালি মইও বিভিন্ন দেশৰ ৰাষ্ট্ৰপতি আৰু প্ৰধানমন্ত্ৰীৰ তৰফৰ পৰা ভাৰতৰ বাবে এনে বিভিন্ন বাৰ্তা লাভ কৰো৷  আপোনালোকেও দেখিছে, অলপতে ব্ৰাজিলৰ ৰাষ্ট্ৰপতিয়ে টুইট কৰি যিদৰে ভাৰতক ধন্যবাদ জ্ঞাপন কৰিছে, সেয়া দেখি প্ৰত্যেক ভাৰতীয় কিমান সুখী হৈছে৷ সহস্ৰ কিলোমিটাৰ দূৰৰ, বিশ্বৰ বিভিন্ন প্ৰান্তৰ লোকে ৰামায়ণৰ সেই প্ৰসংগ ইমান গভীৰতাৰে জানে, তেওঁলোকৰ মনত গভীৰ প্ৰভাৱ পৰিছে- এয়াই আমাৰ সংস্কৃতিৰ বৈশিষ্টতা৷\nবন্ধুসকল, এই প্ৰতিষেধক কাৰ্যসূচীত আপোনালোকে আন এটা কথাত বিশেষভাৱে ধ্যান দিছে বোধহয়৷ সংকটৰ সময়ত ভাৰতে বিশ্বক এইবাবেই সেৱা প্ৰদান কৰিবলৈ সমৰ্থ হৈছে কিয়নো ভাৰত আজি ঔষধ আৰু প্ৰতিষেধকৰ ক্ষেত্ৰত সক্ষম আৰু আত্মনিৰ্ভৰ হৈ উঠিছে৷ এই চিন্তাধাৰাই আত্মনিৰ্ভৰ ভাৰতৰ অভিযান হিচাপে সিদ্ধ হৈ উঠিছে৷ ভাৰত যিমানেই সক্ষম হৈ উঠিব সিমানেই অধিক মানৱতাৰ সেৱা কৰিব আৰু সিমানেই লাভ বিশ্বৰো হ’ব৷\nমোৰ মৰমৰ দেশবাসীসকল, প্ৰতিবাৰেই আপোনালোকৰ বহু পত্ৰ লাভ কৰো, নমো এপ আৰু মাই গভত আপোনালোকৰ বাৰ্তা, ফোন কলৰ জৰিয়তে আপোনালোকৰ মনৰ কথাসমূহ জানিবলৈ সুবিধা পাও৷ এই বাৰ্তাসমূহৰ মাজত এনে এক বাৰ্তাও আছে যি মোৰ দৃষ্টিগোচৰ হৈছে- এই বাৰ্তা হ’ল ভগ্নী প্ৰিয়ংকা পাণ্ডেজীৰ৷ ২৩ বৰ্ষীয় প্ৰিয়ংকাজী হিন্দী সাহিত্যৰ বিদ্যাৰ্থী আৰু বিহাৰৰ ছিৱানৰ বাসিন্দা৷ প্ৰিয়ংকাজীয়ে নমো এপত লিখিছে যে তেওঁ দেশৰ ১৫টা ঘৰুৱা পৰ্যটনস্থলীলৈ যোৱাৰ মোৰ পৰামৰ্শৰ দ্বাৰা অত্যন্ত অনুপ্ৰেৰিত হৈছে৷ সেয়ে তেওঁ এক জানুৱাৰী তাৰিখে এক বিশেষ স্থানলৈ যাত্ৰা কৰিছিল৷ সেই ঠাইডোখৰ হ’ল তেওঁৰ ঘৰৰ পৰা  ১৫ কিলোমিটাৰ দূৰৈৰ, দেশৰ প্ৰথমগৰাকী ৰাষ্ট্ৰপতি ডাঃ ৰাজেন্দ্ৰ প্ৰসাদৰ পৈতৃক ঘৰ৷ প্ৰিয়ংকাজীয়ে অতি সুন্দৰকৈ লিখিছে যে নিজৰ দেশৰ মহান বিভূতিসকলক জনাৰ ক্ষেত্ৰত এয়া তেওঁৰ প্ৰথমটো পদক্ষেপ আছিল৷ প্ৰিয়ংকাজীয়ে তাত ডাঃ ৰাজেন্দ্ৰ প্ৰসাদৰ দ্বাৰা ৰচিত বহু গ্ৰন্থ লাভ কৰিলে,অনেক ঐতিহাসিক ছবি দেখা পালে৷ তেওঁ এখন ছবিৰ বিষয়ে জনাইছে য’ত পূজ্য বাপুই ৰাজেন্দ্ৰজীৰ ঘৰলৈ আহিছিল৷ সঁচাকৈয়ে, প্ৰিয়ংকাজী, আপোনাৰ এই অনুভৱে আনকো অনুপ্ৰেৰিত কৰিব৷\nবন্ধুসকল, এই বছৰটোত ভাৰতে নিজৰ স্বাধীনতাৰ ৭৫তম বৰ্ষৰ সমাৰোহ- অমৃত মহোৎসৱ আৰম্ভ কৰিবলৈ ওলাইছে৷ এনে ক্ষেত্ৰত আমাৰ সেই মহানায়কসকলৰ সৈতে জড়িত স্থানীয় ঠাইসমূহৰ সন্ধান কৰাটো অতিশয় উচিত সময় হৈছে যাৰ বাবে আমি স্বাধীনতা লাভ কৰিলো৷\nবন্ধুসকল, আমি স্বাধীনতা আন্দোলন আৰু বিহাৰৰ বিষয়ে কথা কৈ থকাৰ সময়তে নমো এপলৈ অহা আৰু এটা টিপ্পনীৰ বিষয়ে আলোচনা কৰিবলৈ বিচাৰিছো৷ মুংগেৰ নিবাসী জয়ৰাম বিপ্লৱজীয়ে মোলৈ তাৰাপুৰ শ্বহীদ দিৱসৰ বিষয়ে লিখিছে৷ ১৫ ফেব্ৰুৱাৰী ১৯৩২ চনত দেশভক্তৰ এটা দলৰ বহু বীৰ যুৱকক ইংৰাজসকলে নিৰ্মমভাৱে হত্যা কৰে৷ তেওঁলোকৰ একমাত্ৰ অপৰাধ এয়াই আছিল যে তেওঁলোকে ‘বন্দে মাতৰম’ আৰু ‘ভাৰত মাৰ জয়’ ধ্বনি দিছিল৷ মই সেই শ্বহীদসকললৈ সেৱা জনাইছো আৰু তেওঁলোকৰ শ্ৰদ্ধাপূৰ্বক স্মৰণ কৰিছো৷ মই জয়ৰাম বিপ্লৱজীকো ধন্যবাদ জনাবলৈ বিচাৰিছো৷ তেওঁ এনে এক ঘটনা পোহৰলৈ আনিছে যাৰ বিষয়ে অতিশয় কম চৰ্চা হৈছে৷\nমোৰ মৰমৰ দেশবাসীসকল, ভাৰতৰ প্ৰতিটো প্ৰান্তত, প্ৰতিখন চহৰত, প্ৰতিটো চুবুৰী আৰু গাঁৱত স্বাধীনতাৰ যুদ্ধ সম্পূৰ্ণ শক্তিৰে কৰা হৈছিল৷ ভাৰত ভূমিৰ প্ৰতিটো কোণত এনে মহান বীৰ আৰু বীৰাংগনাসকলে জন্ম লৈছিল যিয়ে ৰাষ্ট্ৰৰ বাবে নিজৰ জীৱন ত্যাগ কৰিছিল৷ এনে ক্ষেত্ৰত আমাৰ বাবে এয়া অতিশয় গুৰুত্বপূৰ্ণ যে তেওঁলোকৰ সেই সংঘৰ্ষ আৰু তেওঁলোকৰ সৈতে জড়িত সেই স্মৃতিসমূহ সংৰক্ষিত কৰি, তেওঁলোকৰ বিষয়ে লিখি আমি আমাৰ আগন্তুক প্ৰজন্মলৈ যাতে সাঁচি ৰাখিব পাৰো৷ মই সকলো দেশবাসীক আৰু বিশেষকৈ আমাৰ যুৱ সতীৰ্থসকললৈ আহ্বান জনাইছো যে তেওঁলোকে দেশৰ স্বতন্ত্ৰতা সেনানীসকলৰ বিষয়ে, স্বাধীনতাৰ সৈতে জড়িত ঘটনাসমূহৰ বিষয়ে যাতে লিখে৷ নিজৰ এলেকাৰ স্বতন্ত্ৰতা সংগ্ৰামৰ সময়ৰ বীৰত্বৰ সৈতে জড়িত গাঁথাসমূহৰ বিষয়ে কিতাপ লিখিব পাৰে৷ ভাৰতে নিজৰ ৭৫তম স্বতন্ত্ৰতা দিৱস পালন কৰাৰ সময়ত আপোনালোকৰ লেখনী স্বাধীনতাৰ নায়কসকলৰ প্ৰতি উত্তম শ্ৰদ্ধাঞ্জলি হিচাপে বিবেচিত হ’ব৷ যুৱ লেখকসকলৰ বাবে  ইণ্ডিয়া চেভেন্টি ফাইভৰ নিমিত্তে এক পদক্ষেপৰ সূচনা কৰা হৈছে৷ ইয়াৰ দ্বাৰা সকলো ৰাজ্যৰ তথা ভাষা-ভাষী যুৱ লেখকসকল উৎসাহিত হ’ব৷ দেশত বৃহৎ সংখ্যাত এনে বিষয়ত লেখা লেখকৰ সৃষ্টি হ’ব যাৰ ভাৰতৰ ঐতিহ্য আৰু সংস্কৃতিৰ ওপৰত গভীৰ অধ্যয়ন থাকিব৷ আমি এনে অংকুৰিত প্ৰতিভাসমূহক সহায় কৰিব লাগিব৷ ইয়াৰ জৰিয়তে ভৱিষ্যতৰ দিশ নিৰ্ধাৰণ কৰা মননশীল নেতৃত্বৰ এটা শ্ৰেণীৰো সৃষ্টি হ’ব৷  মই আমাৰ যুৱ বন্ধুসকলক এই পদক্ষেপৰ অংশীদাৰ হ’বলৈ আৰু নিজৰ সাহিত্যিক কৌশল অধিক বিকশিত কৰিবলৈ আমন্ত্ৰণ জনাইছো৷ ইয়াৰ সৈতে জড়িত তথ্যসমূহ শিক্ষা মন্ত্ৰালয়ৰ ৱেবছাইটত উপলব্ধ হ’ব৷\nমোৰ মৰমৰ দেশবাসীসকল, ‘মন কী বাত’ত শ্ৰোতাসকলে কি ভাল পায় সেয়া আপোনালোকেই ভালদৰে জানে৷ কিন্তু ‘মন কী বাত’ত মোৰ আটাইতকৈ ভাল এয়াই লাগে যে ইয়াত কিবা এটা জনাৰ-শিকাৰ সুযোগ পোৱা যায়৷ এক প্ৰকাৰে পৰোক্ষ ৰূৰত আপোনালোক সকলোৰে সৈতে জড়িত হোৱাৰ অৱকাশ লাভ কৰো৷ কাৰোবাৰ প্ৰয়াস, কাৰোবাৰ উদ্দীপনা, কাৰোবাৰ দেশৰ বাবে কিবা এটা কৰাৰ উৎসাহ- এই আটাইবোৰে মোক অনুপ্ৰেৰিত কৰে, শক্তিৰে ভৰাই তোলে৷\nহায়দৰাবাদৰ বোয়িনপল্লীত এখন স্থানীয় বজাৰে কিদৰে নিজৰ দায়িত্ব পালন কৰি আছে সেয়া দেখি মোৰ খুব ভাল লাগিছে৷ আমি সকলোৱে দেখা পাইছো যে শাক-পাচলিৰ বজাৰত বহু সামগ্ৰী নষ্ট হয়৷ এই শাক-পাচলিসমূহ ইফালে-সিফালে গৈ লেতেৰা হয়৷ কিন্তু বোয়িনপল্লীৰ শাক-পাচলিৰ বজাৰখনে এয়া সিদ্ধান্ত গ্ৰহণ কৰিলে যে ইয়াৰ দ্বাৰা বিদ্যুৎ উৎপাদন কৰা হ’ব৷ এইসমূহ ইফালে-সিফালে দলিওৱা নহ’ব৷ নষ্ট হোৱা শাক-পাচলিৰ পৰা বিদ্যুৎ উৎপাদন কৰাৰ কথা বোধহয় আপোনালোকে শুনা নাছিল- এয়াই উদ্ভাৱনৰ শক্তি৷ বোয়িনপল্লীৰ বজাৰৰ যি পূৰ্বে আৱৰ্জনা আছিল আজি সেয়া সম্পদলৈ পৰিৱৰ্তিত হৈছে- ইয়াকেই আৱৰ্জনাৰ পৰা মুকুতালৈ পৰিৱৰ্তিত হোৱা বুলি কোৱা হয়৷ প্ৰতিদিনে তাত ১০ টন আৱৰ্জনাৰ সৃষ্টি হয় আৰু এটা স্থানত একত্ৰিত কৰা হয়৷ সেই স্থানটোৰ পৰা প্ৰতিদিনে ৫০০ ইউনিট বিদ্যুৎ উৎপাদন কৰা হয় আৰু প্ৰায় ৩০ কিলোৱাট জৈৱ ইন্ধনো প্ৰস্তুত কৰা হয়৷ এই বিদ্যুতৰ পৰাই বজাৰখনত বিদ্যুতৰ যোগান ধৰা হয় আৰু যি জৈৱ ইন্ধন প্ৰস্তুত কৰা হয় তাৰ জৰিয়তে বজাৰখনৰ কেণ্টিনৰ খাদ্য প্ৰস্তুত কৰা হয়৷ নহয়নে ই অসাধাৰণ প্ৰয়াস! এনেকুৱা এক অসাধাৰণ প্ৰয়াস হাৰিয়ানাক পঞ্চকুলাৰ বড়ৌত পঞ্চায়তেও কৰি দেখুৱাইছে৷ এই পঞ্চায়তৰ ক্ষেত্ৰখনত পানীৰ সমস্যা আছিল৷ ফলত দুষিত পানী ইফালে-সিফালে বিয়পি পৰিছিল, ৰোগৰ সৃষ্টি হৈছিল৷ কিন্তু বড়ৌতৰ জনসাধাৰণে এই দুষিত পানীৰ পৰাও সম্পদ সৃষ্টি কৰাৰ সিদ্ধান্ত গ্ৰহণ কৰিলে৷ গাঁও পঞ্চায়তে সমগ্ৰ গাঁৱৰ পৰা অহা লেতেৰা পানী এটা স্থানত একত্ৰিত কৰি পৰিশোধন কৰা আৰম্ভ কৰিলে আৰু সেই পানী গাঁৱৰ কৃষকে জলসিঞ্চনৰ বাবে ব্যৱহাৰ কৰিবলৈ ধৰিলে৷ অৰ্থাৎ পানী প্ৰদুষণ, লেতেৰা আৰু বেমাৰৰ পৰা মুক্তিও লাভ কৰিলে আৰু খেতিৰ বাবে পানীৰো যোগাৰ হ’ল৷\nবন্ধুসকল, পৰিবেশৰ সুৰক্ষাৰ জৰিয়তে কিদৰে আমদানীৰ পথ মুকলি হয় ইয়াৰ এক উদাহৰণ অৰুণাচল প্ৰদেশৰ টাৱাঙত দেখিবলৈ পোৱা গৈছে৷ অৰুণাচল প্ৰদেশৰ এই পাহাৰীয়া এলেকাত শতিকাজুৰি ‘মোন শুগু’ নামৰ এক কাগজ প্ৰস্তুত কৰা হয়৷ এই কাগজ ইয়াৰ স্থানীৰ শুগু শেংগ নামৰ এক উদ্ভিদৰ চালৰ পৰা প্ৰস্তুত কৰা হয় আৰু সেইবাবে এই কাগজ প্ৰস্তত কৰিবলৈ গোটেই বৃক্ষডাল কাটিবলগীয়া নহয়৷ তাৰোপৰি ইয়াক প্ৰস্তুত কৰাৰ সময়ত কোনো ৰসায়নৰো ব্যৱহাৰ নহয়৷ অৰ্থাৎ এই কাগজ সম্পূৰ্ণৰূপে পৰিবেশৰ বাবেও সুৰক্ষিত আৰু স্বাস্থ্যৰ বাবেও সুৰক্ষিত৷ এটা সময় আছিল যেতিয়া কাগজৰ ৰপ্তানি কৰা হৈছিল৷ কিন্তু আধুনিক প্ৰযুক্তিৰে নিৰ্মিত কাগজৰ বাবে এই থলুৱা কৃষ্টি বন্ধ হোৱাৰ উপক্ৰম হৈছে৷ এতিয়া স্থানীয় সামাজিক কৰ্মী কলিংগ গোম্বুৱে এই কলা পুনৰ্জীৱিত কৰাৰ প্ৰসায় কৰিছে আৰু ইয়াৰ দ্বাৰা আদিবাসী ভাই-ভনীসকলৰ ৰোজগাৰো সৃষ্টি হৈছে৷\nমই কেৰালাৰ আৰু এটা বাতৰি পাইছো যিয়ে আমাৰ সকলোৰে দ্বায়িত্বৰ অনুভৱ কৰাইছে৷ কেৰালাৰ কোট্টয়মত এজন বয়সস্থ দিব্যাংগ লোক আছে- তেওঁৰ নাম এন এছ ৰাজপ্পন৷ ৰাজপ্পনজীয়ে পেৰালাইছিছৰ ফলত চলা-ফুৰা কৰিবলৈ অসুবিধা পায় কিন্তু ইয়াৰ দ্বাৰা স্বচ্ছতাৰ প্ৰতি তেওঁৰ সমৰ্পণৰ ভাৱ কোনো ধৰণে কম হোৱা নাই৷ তেওঁ বিগত কেইবা বৰ্ষৰ পৰা নাৱত বেম্বনাড জুৰিলৈ যায় আৰু জুৰিলৈ দলিওৱা প্লাষ্টিকৰ বটল তোলে৷ চিন্তা কৰক, ৰাজপ্পনজীৰ চিন্তাধাৰা কিমান উচ্চখাপৰ৷ আমিও ৰাজপ্পনজীৰ পৰা অনুপ্ৰেৰিত হৈ স্বচ্ছতাৰ বাবে য’তদূৰ সম্ভৱ অৱদান আগবঢ়াব লাগে৷\nমোৰ মৰমৰ দেশবাসীসকল, কিছুদিন পূৰ্বে আপোনালোকে দেখিছে যে আমেৰিকাৰ ছেন ফ্ৰেন্সিস্ক’ৰ পৰা বেংগালুৰুলৈ এখন নন-ষ্টপ বিমানৰ দায়িত্ব ভাৰতৰ চাৰিগৰাকী মহিলা পাইলটে চম্ভালিছে৷ দহ হাজাৰ কিলোমিটাৰতকৈও অধিক দূৰত্বৰ এই দীৰ্ঘ যাত্ৰা অতিক্ৰম কৰি এই বিমানে দুশতকৈও অধিক যাত্ৰীক ভাৰতলৈ লৈ আহিছে৷  আপোনালোকে এইবাৰৰ ২৬ জানুৱাৰীৰ পেৰেডতো মন কৰিছে য’ত ভাৰতীয় বায়ু সেনাৰ দুগৰাকী মহিলা বিষয়াই নতুন ইতিহাস ৰচনা কৰিছে৷ ক্ষেত্ৰ যিয়েই নহওক কিয়, দেশৰ মহিলাসকলৰ অংশীদাৰীত্ব বৃদ্ধি পাবলৈ ধৰিছে কিন্তু প্ৰায়েই আমি দেখা পাইছো যে দেশৰ গাঁওসমূহত হোৱা এনে ধৰণৰ পৰিৱৰ্তনৰ বিষয়ে চৰ্চা নহয়৷ সেইবাবে যেতিয়া মই মধ্যপ্ৰদেশৰ জব্বলপুৰৰ এটা খবৰ পঢ়িবলৈ পালো তেতিয়া মই ‘মন কী বাত’ত এই বিষয়ে আলোচনা কৰাটো উচিত বুলি ভাবিলো৷ এই খবৰ অতিশয় প্ৰেৰণাদায়ী৷ জব্বলপুৰৰ চিচগাঁলত কিছুমান আদিবাসী মহিলাই এটা ধানৰ মিলত কাম কৰে৷ ক’ৰোনা বৈশ্বিক মহামাৰীয়ে যিদৰে বিশ্বৰ প্ৰতিজন ব্যক্তিক প্ৰভাৱিত কৰিছে ঠিক সেইদৰে এই মহিলাসকলো প্ৰভাৱিত হ’ল৷ তেওঁলোকৰ ধানৰ মিলৰ কাম বন্ধ হৈ পৰিল৷ স্বাভাৱিকতে তেওঁলোকৰ উপাৰ্জন বন্ধ হ’ল কিন্তু তেওঁলোক নিৰাশ নহ’ল৷ হাৰ নামানিলে৷ তেওঁলোকে সিদ্ধান্ত গ্ৰহণ কৰিলে যে তেওঁলোকে ঐক্যৱদ্ধভাৱে ধানৰ মিলৰ কাম আৰম্ভ কৰিব৷ যি মিলত তেওঁলোকে কাম কৰিছিল, সেই মিলৰ মালিকে নিজৰ যন্ত্ৰ বিক্ৰী কৰিবলৈ বিচাৰিছিল৷ সেই সময়ত মীনা ৰাহংডালেজীয়ে আটাইবোৰ মহিলাক একত্ৰিত কৰি ‘আত্মসহায়ক গোট’ গঠন কৰিলে আৰু সকলোৱে জমাধন সংগ্ৰহ কৰিলে৷ ধন কম হোৱাত তেওঁলোকে ‘আজীৱিকা অভিযান’ৰ অধীনত ঋণ ল’লে আৰু এতিয়া চাওক, সেই আদিবাসী মহিলাসকলে সেই ধানৰ মিল ক্ৰয় কৰিলে য’ত তেওঁলোকে পূৰ্বে কাম কৰিছিল৷ আজি তেওঁলোকে নিজৰ ধানৰ মিল চলাই আছে৷ সেই কেইটা দিনতেই এই মিলটোৰ জৰিয়তে তেওঁলোকে তিনি লাখ টকাও উপাৰ্জন কৰিলে৷ এই উপাৰ্জিত ধনৰ জৰিয়তে মীনা জী আৰু তেওঁৰ সহযোগীসকলে বেংকৰ ঋণ পৰিশোধ কৰিলে আৰু নিজৰ ব্যৱসায় সম্প্ৰসাৰিত কৰাৰ প্ৰস্তুতি চলালে৷ ক’ৰোনাই যি পৰিস্থিতিৰ সৃষ্টি কৰিলে, তাৰ বিপৰীতে দেশৰ বিভিন্ন প্ৰান্তত এনে বহু অদ্ভুত কাম হৈছে৷\nমোৰ মৰমৰ দেশবাসীসকল, যদি মই আপোনালোকৰ বুন্দেলখণ্ডৰ বিষয়ে কও তেনেহ’লে কোনটো কথা আপোনালোকৰ মনলৈ আহে৷ ইতিহাসপ্ৰেমীসকলে এই অঞ্চলটোক ঝাঁচীৰ ৰাণী লক্ষ্মীবাইৰ সৈতে জড়িত কৰিব৷ আৰু কিছুমান লোকে সুন্দৰ আৰু শান্ত ‘অৰচা’ৰ বিষয়ে ভাবিব৷ কিছুমান লোকে ইয়াৰ অত্যাধিক গৰমৰ বিষয়ে মনত পেলাব৷ কিন্তু এই দিনকেইটাত ইয়াত অন্য এটা কামহে হৈছে যি অতিশয় উৎসাহজনক আৰু ইয়াৰ বিষয়ে নিশ্চয়কৈ জানিব লাগে৷ কেইদিনমান পূৰ্বে ঝাঁচীত এমাহজুৰি সম্পন্ন হোৱা ‘ষ্ট্ৰ’বেৰী উৎসৱ’ আৰম্ভ হৈছে৷ সকলো আচৰিত হৈছে-  বুন্দেলখণ্ডত ষ্ট্ৰ’বেৰী! কিন্তু, এয়াই সত্য৷ এতিয়া বুন্দেলখণ্ডত ষ্ট্ৰ’বেৰীকলৈ অনেক উৎসাহ পৰিলক্ষিত হৈছে আৰু ইয়াকলৈ ভূমিকা পালন কৰিছে ঝাঁচীৰ আন এজনী কন্যা গুৰলীন চাওলাই৷ আইনৰ ছাত্ৰী গুৰলীনে প্ৰথমে নিজৰ ঘৰত আৰু পিছত নিজৰ কৃষিভূমিতত ষ্ট্ৰ’বেৰীৰ খেতি কৰি ঝাঁচীতো ইয়াৰ খেতি কৰিব পাৰে বুলি সকলোকে প্ৰত্যয়িত কৰিছে৷  ঝাঁচীৰ ‘ষ্ট্ৰ’বেৰী উৎসৱ’ত Stay At Home concept ত গুৰুত্ব প্ৰদান কৰা হৈছে৷ এই মহোৎসৱৰ জৰিয়তে কৃষক আৰু যুৱচামক নিজৰ ঘৰৰ পিছফালে খালী ঠাইত অথবা চাঁদত টেৰেচ গাৰ্ডেনত ষ্ট্ৰ’বেৰীৰ খেতিৰ বাবে উৎসাহিত কৰা হৈছে৷ নতুন প্ৰযুক্তিৰ জৰিয়তে এনে প্ৰয়াস দেশৰ অন্য প্ৰান্ততো কৰা হৈছে৷ ষ্ট্ৰ’বেৰী পূৰ্বতে পাহাৰত কৰা হৈছিল এতিয়া কচ্ছৰ বালিয়া মাটিতো কৰা হৈছে৷ কৃষকৰ আয় বৃদ্ধি হৈছে৷ \nবন্ধুসকল, ষ্ট্ৰ’বেৰী উৎসৱৰ দৰে প্ৰয়োগে উদ্ভাৱনৰ সত্বাক প্ৰদৰ্শিত কৰাৰ লগতে আমাৰ দেশত কৃষিখণ্ডত কেনে প্ৰযুক্তিৰ ব্যৱহাৰ হৈছে সেয়াও প্ৰদৰ্শিত কৰে৷\nবন্ধুসকল, খেতিক আধুনিক কৰি তোলাৰ বাবে চৰকাৰ প্ৰতিশ্ৰুতিৱদ্ধ আৰু অনেক পদক্ষেপো গ্ৰহণ কৰিছে৷ চৰকাৰৰ এই প্ৰয়াস আগলৈও অব্যাহত থাকিব৷  \nমোৰ মৰমৰ দেশবাসীসকল, কিছুদিন পূৰ্বে মই এটা ভিডিঅ’ দেখিছিলো৷ সেই ভিডিঅ’ পশ্চিমবংগৰ পশ্চিম মিদনাপুৰস্থিত ‘নতুন পিংগলা’ গাঁৱৰ এজন চিত্ৰকাৰ চৰমুদিনৰ আছিল৷ তেওঁ প্ৰসন্নতাৰে কৈছিল যে ৰামায়ণৰ কাহিনীৰ ওপৰত অংকন কৰা তেওঁৰ চিত্ৰ দুই লাখ টকাত বিক্ৰী হৈছে৷ ইয়াৰ দ্বাৰা তেওঁৰ গাঁৱৰ বাসিন্দাও সুখী হৈছে৷ এই ভিডিঅ’ চোৱাৰ পিছত মই তেওঁৰ বিষয়ে অধিক জানিবলৈ উৎসুক হ’লো৷ এই পৰিপ্ৰেক্ষিতত মই পশ্চিমবংগৰ সৈতে জড়িত এক সুন্দৰ পদক্ষেপৰ বিষয়ে জানিবলৈ পালো যাক মই আপোনালোকৰ সৈতে বিনিময় কৰিবলৈ বিচাৰিম৷  পৰ্যটন মন্ত্ৰালয়ৰ আঞ্চলিক কাৰ্যালয়ে মাহটো আৰম্ভ হোৱাৰ সময়তেই পশ্চিমবংগৰ গাঁওসমূহত এক ‘Incredible India Weekend Gateway’ মুকলি কৰিলে৷ ইয়াত পশ্চিম মিদনাপুৰ, বাংকুৰা, বীৰভূম, পুৰলিয়া, পূব বৰ্ধমান আদিৰ হস্তশিল্প কলাকাৰসকলে দৰ্শনাৰ্থীসকলৰ বাবে হস্ততাঁত কৰ্মশালাৰ আয়োজন কৰিলে৷ মোক এয়াও কোৱা হৈছে যে ‘Incredible India Weekend Gateway’ ৰ সময়ত হস্তশিল্পৰ যি মুঠ বিক্ৰী হৈছে তাৰ দ্বাৰা কলাকাৰসকলক অধিক উৎসাহিত হৈ পৰিছে৷ সমগ্ৰ দেশ লোকে নতুন নতুন পদ্ধতিৰে আমাৰ কলাসমূহক লোকপ্ৰিয় কৰি তুলিছে৷ ওড়িশাৰ ৰুড়কেল্লাৰ ভাগ্যশ্ৰী চাহুকেই চাওক৷ তেওঁ ইঞ্জিনীয়াৰিঙৰ ছাত্ৰী, কিন্তু বিগত কিছু মাহৰ পৰা তেওঁ পট্টচিত্ৰ শিকিবলৈ আৰম্ভ কৰিছে আৰু ইয়াত নিপুণতাও লাভ কৰিছে৷ কিন্তু আপোনালোকে জানে নে, তেওঁ পেইণ্ট ক’ত কৰিছে- কোমল শিলাত! কোমল শিলাৰ ওপৰত৷ কলেজলৈ যোৱাৰ পথত ভাগ্যশ্ৰীয়ে এই কোমল শিলবোৰ সংগ্ৰহ কৰে আৰু পৰিষ্কাৰ কৰে৷ পিছত তেওঁ নিতৌ দুঘণ্টা এই পাথৰসমূহত পট্টচিত্ৰ শৈলীত ছবি অংকন কৰে৷ তেওঁ এই পাথৰসমূহত ছবি অংকন কৰি নিজৰ বন্ধুক উপহাৰ দিবলৈ ধৰিলে৷ লকডাউনৰ সময়ছোৱাত তেওঁ বটলতো ছবি অংকন কৰিবলৈ আৰম্ভ কৰিলে৷ এতিয়া তেওঁ কলাৰ ওপৰত কৰ্মশালাৰো আয়োজন কৰিছে৷ কিছুদিনৰ পূৰ্বে সুভাষ বাবুৰ জয়ন্তীত ভাগ্যশ্ৰীয়ে পাথৰত তেওঁলৈ অতুলনীয় শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিছে৷ মই আগন্তুক ভৱিষ্যতৰ বাবে তেওঁলৈ শুভকামনা জনাইছো৷ কলা আৰু ৰঙৰ জৰিয়তে বহু নতুন কথা শিকিব পাৰি৷ ঝাৰখণ্ডক দুমকাত কৰা এনে এক অনুপম প্ৰয়াসৰ বিষয়ে মোক কোৱা হৈছে৷ ইয়াত মাধ্যমিক বিদ্যালয়ৰ এগৰাকী অধ্যক্ষই শিশুক পঢ়োৱাৰ বাবে গাঁৱৰ দেৱালসমূহ ইংৰাজী আৰু হিন্দী আখৰেৰে অংকিত কৰিলে, লগতে তাত বিভিন্ন চিত্ৰৰেও সজ্বিত কৰিলে৷ ইয়াৰ দ্বাৰা গাঁৱৰ শিশুসকল যথেষ্ট উপকৃত হ’ল৷ মই এনে লোকসকলক অভিনন্দন জনাইছো যিয়ে এনে ধৰণৰ প্ৰয়াস কৰিছে৷\nমোৰ মৰমৰ দেশবাসীসকল, ভাৰতৰ পৰা সহস্ৰ কিলোমিটাৰ দূৰৈত, বহু মহাসাগৰ, মহাদ্বীপৰ সিপাৰে এখন দেশ আছে৷ দেশখনৰ নাম হ’ল চিলি৷ ভাৰতৰ পৰা চিলিলৈ যাবলৈ বহু সময় লাগে কিন্তু ভাৰতীয় সংস্কৃতিৰ সুবাস তাত বহু আগৰে পৰা বিয়পি আছে৷ আৰু এটা বিশেষ কথা হ’ল যে তাত যোগাভ্যাস বহু জনপ্ৰিয়৷ আপোনালোকে এয়া জানি ভাল পাব যে চিলিৰ ৰাজধানী ছেন্টিয়াগোত ৩০ত কৈও অধিক যোগ বিদ্যালয় আছে৷ চিলিত আন্তৰ্জাতিক যোগ দিৱসো অধিক উৎসাহেৰে পালন কৰা হয়৷ মোক কোৱা হৈছে  যে হাউচ অব ডেপুটিছত ধুমধামেৰে যোগ দিৱস পালন কৰা হয়৷ ক’ৰোনাৰ এই সময়ছোৱাত ৰোগ প্ৰতিৰোধৰ ওপৰত গুৰুত্ব আৰু ৰোগ প্ৰতিৰোধ ক্ষমতা বৃদ্ধি কৰাত যোগৰ শক্তি প্ৰত্যক্ষ কৰি এতিয়া তেওঁলোকে যোগাভ্যাস পূৰ্বতকৈও বৃদ্ধি কৰাত গুৰুত্ব প্ৰদান কৰিছে৷ চিলিৰ কংগ্ৰেছ অৰ্থাৎ তাৰে সংসদে এক প্ৰস্তাৱ গৃহীত কৰিছে৷ তাত ৪ নৱেম্বৰ তাৰিখে ৰাষ্ট্ৰীয় যোগ দিৱস ঘোষণা কৰা হৈছে৷ এতিয়া আপোনালোকে হয়তো ভাবিব পাৰে যে ৪ নৱেম্বৰ তাৰিখটো কিয় বিশেষ? ৪ নৱেম্বৰ ১৯৬২ তাৰিখে চিলিৰ প্ৰথম যোগ সংস্থা হোজে ৰাফাল এষ্ট্ৰাৰাৰ দ্বাৰা স্থাপন কৰা হৈছিল৷ সেই দিনটো ৰাষ্ট্ৰীয় যোগ দিৱস হিচাপে ঘোষণা কৰি তেওঁক শ্ৰদ্ধাঞ্জলি জনোৱা হৈছে৷ চিলিৰ সংসদৰ দ্বাৰা এয়া এক বিশেষ সন্মান যাক লৈ ভাৰতীয়সকলে গৌৰৱ কৰিব পাৰে৷ অৱশ্যে চিলিৰ সংসদৰ সৈতে জড়িত আন এটা কথাও আপোনালোকে ভাল পাব৷ চিলিৰ চিনেটৰ উপ ৰাষ্ট্ৰপতিৰ নাম ৰবীন্দ্ৰনাথ কিণ্টেৰাছ হয়৷ তেওঁৰ নাম বিশ্বকবি গুৰুদেৱ ঠাকুৰৰ দ্বাৰা অনুপ্ৰেৰিত হৈ ৰখা হৈছে৷\nমোৰ মৰমৰ দেশবাসীসকল, মাই গভত মহাৰাষ্ট্ৰৰ জালনাৰ ডাঃ স্বপ্নীল মন্ত্ৰী আৰু কেৰালাৰ পালক্কৰৰ প্ৰহ্লাদ ৰাজগোপলনে এয়া আগ্ৰহ প্ৰকাশ কৰিছে যে মই ‘মন কী বাত’ত পথ সুৰক্ষাৰ বিষয়েও যাতে উল্লেখ কৰো৷ এই মাহটোত ১৮ জানুৱাৰীৰ পৰা ১৭ ফেব্ৰুৱাৰীলৈ আমাৰ দেশত ‘পথ সুৰক্ষা মাহ’ পালন কৰা হৈছে৷ পথ দুৰ্ঘটনা আমাৰ দেশৰেই নহয় বৰঞ্চ সমগ্ৰ বিশ্বৰেই এক চিন্তাৰ বিষয় হৈ পৰিছে৷ আজি ভাৰতত পথ সুৰক্ষাৰ বাবে চৰকাৰৰ সৈতে ব্যক্তিগত আৰু সামূহিক পৰ্যায়ত বহুধৰণৰ প্ৰয়াস কৰা হৈছে৷ জীৱন ৰক্ষাৰ এই প্ৰয়াসসমূহত আমি সকলোৱে সক্ৰিয়ভাৱে অংশীদাৰ হ’ব লাগে৷\nবন্ধুসকল, আপোনালোকে মন কৰিছে, Border Road Organisationয়ে যি পথ নিৰ্মাণ কৰে, সেয়া অতিক্ৰম কৰোঁতে আপোনালোকে বিভিন্ন ধৰণৰ শ্ল’গান পৰিলক্ষিত কৰে৷ ‘This is highway not runway’ অথবা ‘Be Mr. Late than Late Mr. এনেধৰণৰ৷ এই শ্ল’গান পথত সাৱধানতা পালন কৰিবলৈ জনসাধাৰণক সজাগতা প্ৰদানৰ বাবে অতিশয় প্ৰভাৱী বিবেচিত হৈছে৷ এতিয়া আপোনালোকেও এনেকুৱা উদ্ভাৱনী শ্ল’গান অথবা খণ্ড বাক্য মাই গভলৈ প্ৰেৰণ কৰিব পাৰে৷ আপোনালোকৰ ভাল শ্ল’গানসমূহো এই অভিযানত ব্যৱহাৰ কৰা হ’ব৷\nবন্ধুসকল, পথ সুৰক্ষাৰ বিষয়ে কোৱা সময়ত মই নমো এপত কলকাতাৰ অপৰ্ণা দাসজীৰ এটা পোষ্টৰ বিষয়ে আলোচনা কৰিবলৈ বিচাৰিছো৷ অপৰ্ণাজীয়ে মোক ‘FASTag’ Programme’ৰ বিষয়ে কোৱাৰ বাবে পৰামৰ্শ দিছে৷ তেওঁ কৈছে যে ‘ফাষ্ট টেগ’ত যাত্ৰা কৰি তেওঁৰ অভিজ্ঞতা পৰিৱৰ্তন হৈছে৷ ইয়াৰ দ্বাৰা সময় ৰাহি হোৱাৰ লগতে টোল প্লাজাত ৰোৱা, নগদ লেনদেনৰ দৰে সমস্যাৰ অন্ত পৰিছে৷  অপৰ্ণাজীৰ কথা শুদ্ধ৷ প্ৰথমে আমাৰ ইয়াত টোল প্লাজাত এখন গাড়ীৰ বাবে ৭ৰ পৰা ৮ মিনিটৰ প্ৰয়োজন হৈছিল৷ কিন্তু ‘ফাষ্ট টেগ’ অহাৰ পিছত এই সময় ডেৰৰ পৰা দুই মিনিট হৈছে৷ টোল প্লাজাত অপেক্ষাৰ সময় হ্ৰাস হোৱাত ইন্ধনো ৰাহি হৈছে৷ ইয়াৰ দ্বাৰা দেশবাসীৰ প্ৰায় ২১ হাজাৰ কোটি টকা ৰাহি হোৱাৰ অনুমান কৰা হৈছে৷ অৰ্থাৎ টকাৰো ৰাহি আৰু সময়ৰো ৰাহি৷ মই আপোনালোক সকলোকে আহ্বান জনাইছো যে দিশ-নিৰ্দেশনাসমূহ পালন কৰক, নিজৰো ধ্যান ৰাখক আৰু আনৰো জীৱন বচাওক৷    \nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ ইয়াত কোৱা হয়- ‘‘জলবিন্দু নিপাতেল ক্ৰমশঃ পুৰ্যতে ঘটঃ’’৷ অৰ্থাৎ এক এক টোপালৰ দ্বাৰাই পাত্ৰ পূৰ্ণ হয়৷ আমাৰ এটা এটা প্ৰয়াসৰ দ্বাৰাই আমাৰ সংকল্প পূৰণ হ’ব৷ সেইবাবে ২০২১ চনৰ আৰম্ভণিতেই যি লক্ষ্যৰ সৈতে আমি কৈছো, সেই সংকল্প আমি ঐক্যৱদ্ধভাৱে পূৰণ কৰিব লাগিব৷ আহক, আমি সকলোৱে এই বৰ্ষটোক সাৰ্থক কৰি তোলাৰ বাবে পদক্ষেপ গ্ৰহণ কৰো৷ আপোনালোকে নিজৰ বাৰ্তা, চিন্তাধাৰা নিশ্চয়কৈ প্ৰেৰণ কৰি থাকিব৷ আগন্তুক মাহত পুনৰ মিলিত হ’ম৷\nইতি-বিদা পুনৰ্মিলনায়!  \n****\nDS/SH/VK/MANN\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-49/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী শ্রী নরেন্দ্র মোদীর ‘মন কি বাত ২’০, (২০তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "\n\n \nআমার প্রিয় দেশবাসী, নমস্কার। যখন আমি ‘মন কি বাত’ বলি তখন এমন মনে হয়, যেন আপনাদের মাঝে, আপনাদের পরিবারের একজন সদস্য হয়ে উপস্থিত রয়েছি। আমাদের ছোট-ছোট কথা, যা একে-অন্যকে কিছু শিখিয়ে যায়, জীবনের টক-মিষ্টি অভিজ্ঞতা যা প্রাণ ভরে জীবন যাপনের প্রেরণা হয়ে ওঠে – এটাই তো ‘মন কি বাত’। আজ, ২০২১ সালের জানুয়ারি মাসের শেষ দিন। আপনারাও কি আমার মতই এটা ভাবছেন যে কিছু দিন আগেই তো ২০২১ সাল শুরু হল। মনেই হয় না যে পুরো জানুয়ারি মাস কেটে গেল – একেই তো বলে সময়ের গতি। কয়েকটা দিন আগের কথাই তো মনে হয় যখন আমরা একে অপরকে শুভকামনা জানাচ্ছিলাম, আবার আমরা ‘লোহরী’ পালন করলাম, মকর সংক্রান্তি পালন করলাম, পোঙ্গল, বিহু পালন করলাম। দেশের ভিন্ন ভিন্ন অংশে উৎসবের ধুম পড়ে গিয়েছিল। ২৩শে জানুয়ারি আমরা নেতাজি সুভাষ চন্দ্র বসুর জন্মদিন ‘পরাক্রম দিবস’ হিসাবে পালন করলাম, আর ২৬শে জানুয়ারি ‘গণতন্ত্র দিবসের’ চমকপ্রদ প্যারেডও দেখেছি। সংসদের সংযুক্ত অধিবেশনে রাষ্ট্রপতি মহোদয়ের ভাষণের পর ‘বাজেট অধিবেশনও’ শুরু হয়ে গিয়েছে। এই সব কিছুর মধ্যে আরও একটা কাজ হল যার জন্য আমরা সবাই অপেক্ষা করে থাকি – এটা হল পদ্ম সম্মানের ঘোষণা। অসাধারণ কর্মের নিদর্শন রাখা ব্যক্তিদের রাষ্ট্র সম্মানিত করেছে তাঁদের কীর্তি আর মানবতার জন্য অবদানের কারণে। এই বছরও সম্মান প্রাপকদের মধ্যে সেই সব মানুষ রয়েছেন, যাঁরা, ভিন্ন ভিন্ন ক্ষেত্রে অনন্যসাধারণ কাজ করেছেন, নিজেদের কর্মের মাধ্যমে কারও জীবন বদলে দিয়েছেন, দেশকে এগিয়ে নিয়ে গিয়েছেন। অর্থাৎ মাটির কাছে থেকে কাজ করা নীরবে লোকচক্ষুর আড়ালে থেকে যারা কাজ করেন, তাঁদের পদ্ম সম্মান দেওয়ার যে পরম্পরা দেশ শুরু করেছিল কয়েক বছর আগে, সেটা, এই বছরও বজায় রাখা হয়েছে। আপনাদের সবার কাছে আমার অনুরোধ, যে, এই সব মানুষদের সম্পর্কে, তাঁদের অবদান সম্পর্কে অবশ্যই জানুন, পরিবারের মধ্যে তাঁদের সম্পর্কে আলোচনা করুন। দেখবেন, সবাই কীভাবে এতে প্রেরণা পান।      \n            এই মাসে, ক্রিকেট পিচ থেকেও খুব ভালো খবর এসেছে। আমাদের ক্রিকেট টিম প্রারম্ভিক সমস্যার পর, চমকপ্রদ প্রত্যাবর্তন করে অস্ট্রেলিয়ায় সিরিজ জিতেছে। আমাদের খেলোয়াড়দের কঠিন পরিশ্রম আর দলগত সংহতি প্রেরণা দেওয়ার মত। এই সবকিছুর মধ্যে, দিল্লিতে, ২৬শে জানুয়ারি তেরঙ্গার অপমান দেখে, দেশ খুব দুঃখও পেয়েছে। আগামী সময়কে আমাদের নতুন আশা আর নতুনত্বের ছোঁয়ায় ভরিয়ে তুলতে হবে। আমরা গত বছর অসাধারণ সংযম আর সাহসের পরিচয় দিয়েছি। এই বছরও আমাদের কঠিন পরিশ্রম করে নিজেদের প্রতিজ্ঞা পূর্ণ করতে হবে। নিজেদের দেশকে, আরও দ্রুত গতিতে, এগিয়ে নিয়ে যেতে হবে।\n         আমার প্রিয় দেশবাসী, এই বছর শুরুর সঙ্গে সঙ্গে করোনার বিরুদ্ধে আমাদের লড়াইয়ের প্রায় এক বছর পূর্ণ হয়ে গেল। যেমনভাবে করোনার বিরুদ্ধে ভারতের লড়াই এক দৃষ্টান্ত হয়ে রয়েছে, তেমনই, আমাদের টিকাকরণ কর্মসূচীও পৃথিবীতে এক দৃষ্টান্তে পরিণত হচ্ছে। আজ ভারত পৃথিবীর সবথেকে বড় কোভিড টিকাকরণ কর্মসূচী চালাচ্ছে। জানেন কি আপনারা, আরও গর্বের বিষয় কী? আমরা সবথেকে বড় টিকাকরণ কর্মসূচীর সঙ্গে পৃথিবীর মধ্যে সবথেকে দ্রুত গতিতে নিজেদের নাগরিকদের টিকাও দিচ্ছি। কেবল পনেরো দিনে, ভারত, নিজের তিরিশ লক্ষেরও বেশি করোনা যোদ্ধার টিকাকরণ করেছে, যেখানে মার্কিন যুক্তরাষ্ট্রের মত সমৃদ্ধ দেশেরও এই কাজে আঠেরো দিন লেগেছিল আর ব্রিটেনের লেগেছিল ছত্রিশ দিন।       \n      বন্ধুরা, মেড ইন ইণ্ডিয়া টিকা আজ ভারতের আত্মনির্ভরতার প্রতীক তো বটেই, ভারতের আত্মগৌরবের প্রতীকও বটে। ‘নমো অ্যাপে’ ইউ পি থেকে হিমাংশু যাদব লিখেছেন ‘মেড ইন ইণ্ডিয়া’ টিকা দেখে মনে এক নতুন আত্মবিশ্বাস এসে গিয়েছে। মাদুরাই থেকে কীর্তি জি লিখছেন যে ওঁর অনেক বিদেশি বন্ধু মেসেজ পাঠিয়ে ভারতের প্রতি ধন্যবাদ জানাচ্ছেন। কীর্তি জির বন্ধুরা ওঁকে লিখেছেন যে করোনার বিরুদ্ধে লড়াইয়ে ভারত যেভাবে দুনিয়াকে সাহায্য করেছে তাতে তাদের মনে ভারতের প্রতি সম্মান আরও বেড়ে গিয়েছে। কীর্তি জি, দেশের এই গৌরবগাঁথা শুনে, ‘মন কি বাতের’ শ্রোতাদেরও গর্ব হচ্ছে। আজকাল আমিও ভিন্ন ভিন্ন দেশের রাষ্ট্রপতি আর প্রধানমন্ত্রীদের কাছে থেকে ভারতের জন্য এমন বার্তা পাচ্ছি। আপনারাও দেখেছেন যে, সম্প্রতি, ব্রাজিলের রাষ্ট্রপতি ট্যুইট করে যেভাবে ভারতকে ধন্যবাদ জানিয়েছেন, সেটা দেখে প্রত্যেক ভারতবাসীর কতটা ভালো লেগেছে। হাজার-হাজার  কিলোমিটার দূরে, দুনিয়ার দূর-সুদূর প্রান্তের অধিবাসীদের রামায়ণের সেই প্রসঙ্গ সম্পর্কে এতটা জ্ঞান রয়েছে, তাদের মনে এত গভীর ছাপ রয়েছে – এটা আমাদের সংস্কৃতির বিশিষ্টতা।\n    বন্ধুরা, এই টিকাকরণ কর্মসূচীতে আরও একটা বিষয়ের প্রতি আপনারা নিশ্চয়ই খেয়াল করেছেন। সঙ্কটের সময় ভারত দুনিয়ার সেবা এই কারণে করতে পারছে কারণ ভারত আজ ওষুধ এবং টিকার ক্ষেত্রে সক্ষম, আত্মনির্ভর। এই ভাবনা আত্মনির্ভর ভারত অভিযানেরও অন্তর্ভুক্ত। ভারত যত সক্ষম হবে ততই বেশি মানবতার সেবা করবে, ততই বেশি লাভ হবে দুনিয়ার।  \n        আমার প্রিয় দেশবাসী, প্রত্যেকবার আপনাদের কাছ থেকে অনেক চিঠি পাই। নমো অ্যাপ এবং মাই গভ-এ মেসেজ, ফোন কলের মাধ্যমে আপনাদের কথা জানার সুযোগ পাই। এই এতো বার্তার মধ্যে একটি আমার বিশেষ দৃষ্টি আকর্ষন করেছে। এই বার্তাটি হল প্রিয়াঙ্কা পাণ্ডের। তেইশ বছরের প্রিয়াঙ্কা হিন্দী সাহিত্যের ছাত্রী এবং বিহারের সিওয়ানের বাসিন্দা। প্রিয়াঙ্কা নমো অ্যাপ এ লিখেছেন যে দেশের পনেরোটি পর্যটনস্থলে যাওয়ার ব্যাপারে আমার পরামর্শে উনি খুব অনুপ্রাণিত হয়েছেন,  তাই উনি পয়লা জানুয়ারী একটি বিশেষ জায়গার জন্য রওনা দেন। সেই জায়গাটা হল ওঁর ঘর থেকে পনেরো কিলোমিটার দূরে, দেশের প্রথম রাষ্ট্রপতি ডক্টর রাজেন্দ্র প্রসাদের পৈত্রিক নিবাস। প্রিয়াঙ্কাজী খুব সুন্দর কথা লিখেছেন যে নিজের দেশের মহান ব্যক্তিত্বদের জানার লক্ষ্যে এটি ওঁর প্রথম পদক্ষেপ। প্রিয়াঙ্কাজী ওখানে ডক্টর রাজেন্দ্র প্রসাদের লেখা বই, অনেক ঐতিহাসিক ছবির সন্ধান পান। প্রিয়াঙ্কাজী, আপনার এই অভিজ্ঞতা অন্যদেরকেও উৎসাহিত করবে।              \n    বন্ধুরা, এই বছর থেকে ভারত স্বাধীনতার পঁচাত্তর বছরের সমারোহ – অমৃত মহোৎসব আরম্ভ করবে। যে সব মহানায়কদের  জন্য দেশ স্বাধীনতা লাভ করেছে, তাঁদের সঙ্গে জড়িত স্থানীয় জায়গাগুলির সন্ধান করা, সেগুলি সম্পর্কে জানার এই উপযুক্ত সময়।           \n    বন্ধুরা, আমরা স্বাধীনতার আন্দোলন এবং বিহারের কথা বলছিলাম এবং এই প্রসঙ্গে আমি নমো অ্যাপে চর্চিত আর একটি বিষয়ের উল্লেখ করতে চাই। মুঙ্গেরবাসী জয়রাম বিপ্লব  আমাকে তারাপুর শহীদ দিবস সম্পর্কে লিখে পাঠিয়েছেন। পনেরোই ফেব্রুয়ারী, ১৯৩২ তে, দেশভক্তদের একটি  দলের বহু বীর নবযুবককে ইংরেজরা অত্যন্ত নির্মমভাবে হত্যা করে। ওঁদের একমাত্র অপরাধ ছিল তাঁরা “বন্দে মাতরম” এবং “ভারত মাতার জয়” স্লোগান দিচ্ছিলেন। আমি সেই বীর শহীদদের প্রণাম জানাচ্ছি এবং তাদের সাহসকে শ্রদ্ধাপূর্বক স্মরণ করছি। এই বিষয়টি সকলের সামনে নিয়ে আসার জন্য আমি জয়রাম বিপ্লব জীকে ধন্যবাদ জানাই। এটি এমন একটি বিষয় যার সম্পর্কে কখনও যথাযথ আলোচনা হয়নি।                       \n    আমার প্রিয় দেশবাসী, ভারতের সব জায়গায়, সব মফস্বল এবং গ্রামে স্বাধীনতার লড়াই সমস্ত শক্তি দিয়ে লড়া হয়েছিল। ভারতের প্রত্যেক অঞ্চলে এমন মহান পুত্র ও বীরাঙ্গনাদের জন্ম হয়েছে যাঁরা রাষ্ট্রের জন্য নিজেদের জীবন উৎসর্গ করেছেন। আমাদের উচিৎ তাঁদের সংগ্রাম এবং তার সঙ্গে  সম্পৃক্ত স্মৃতিগুলি যথাযথ সম্মানের সঙ্গে বাঁচিয়ে রাখা, এই বিষয়গুলি আগামী প্রজন্মের জন্য লিপিবদ্ধ  করে রাখা, যাতে তাঁদের স্মৃতি অমলিন থাকে। আমি সমস্ত দেশবাসীকে, বিশেষ করে আমার যুব  বন্ধুদের আহ্বান জানাই যে তাঁরা দেশের স্বাধীনতা সংগ্রামীদের সম্পর্কে, স্বাধীনতা সংগ্রামের সঙ্গে জড়িত ঘটনাগুলি সম্পর্কে লিখুন। নিজেদের অঞ্চলে স্বাধীনতার সময়ের শৌর্য, বীর্যের গাথা নিয়ে বই লিখুক।  ভারত যখন স্বাধীনতার পঁচাত্তরতম বর্ষপূর্তি উদযাপন করবে তখন আপনাদের লেখাগুলি  সেই সব বীর নায়কদের প্রতি শ্রদ্ধাঞ্জলি হবে। ‘ইন্ডিয়া ৭৫’ উপলক্ষে তরুণ লেখকদের জন্য একটি   বিশেষ উদ্যোগ নেওয়া হচ্ছে। এর ফলে সমস্ত রাজ্যের এবং সব ভাষার যুব লেখকরা উৎসাহ পাবেন। দেশে এমন বহু লেখক তৈরি হবে যাঁদের ভারতীয় ঐতিহ্য এবং সংস্কৃতি সম্পর্কে গভীর পড়াশোনা থাকবে, জ্ঞান থাকবে। আমাদের এরকম উঠতি প্রতিভাদের সম্পুর্ন সহযোগিতা করা উচিৎ। এর ফলে ভবিষ্যৎ এর দিকনির্ধারন করার জন্য ‘থট লিডার’দের একটি দল তৈরি হবে। আমি আমাদের যুব বন্ধুদের এই উদ্যগের অংশীদার হওয়ার এবং নিজেদের সাহিত্যিক প্রতিভার প্রয়োগ করার আমন্ত্রন জানাই। এই সম্পর্কে আরও জানতে পারবেন শিক্ষা মন্ত্রকের ওয়েব সাইট থেকে।          \n        আমার প্রিয় দেশবাসী, ‘মন কী বাত’ অনুষ্ঠানে, শ্রোতাদের কী ভাল লাগে তা আপনারাই ভাল জানেন। কিন্তু আমার ‘মন কী বাত’ অনুষ্ঠানে সব চেয়ে ভাল লাগে যে আমি অনেক কিছু জানতে পারি, শিখতে পারি, পড়তে পারি। পরোক্ষভাবে আপনাদের সকলের সঙ্গে যোগাযোগের সুযোগ মেলে। কারো কোনও বিশেষ উদ্যোগ, কারো দেশের জন্য করা কোন বিশেষ কাজ, তাদের প্রাণশক্তি – এই সব আমাকে খুবই অনুপ্রাণিত করে, উজ্জীবিত করে।\n       হায়দ্রাবাদের বইনপল্লীতে এক স্থানীয় সব্জি বাজার কিভাবে তাদের দ্বায়িত্বপালন করছে সেটা পড়ে আমার খুব ভাল লেগেছে। আমরা দেখেছি, নানা কারণে সব্জি বাজারে অনেক সব্জি নষ্ট হয়। এই সব পচা সব্জি এদিক ওদিক পড়ে থাকে, ময়লা ছড়ায়। কিন্তু বইনপল্লীতে সব্জি বাজারের সকলে সিদ্ধান্ত নেয় যে রোজ যে সব্জিগুলি বেঁচে যাবে সেগুলি এভাবে শুধু শুধু ফেলা হবে না।                            সমস্ত বাজারের সঙ্গে যুক্ত মানুষেরা সিদ্ধান্ত নিয়েছেন এর মাধ্যমে বিদ্যুৎ উৎপাদন করা হবে। নষ্ট হয়ে যাওয়া সবজি থেকে বিদ্যুৎ উৎপাদনের বিষয়ে আপনারা হয়তো কখনো শুনে থাকতে পারেন। এটাই তো উদ্ভাবনের শক্তি। বইনপল্লীর বাজারে আগে যা নষ্ট হত তা থেকেই আজ সম্পদ সৃষ্টি হচ্ছে। এটাই তো আবর্জনা থেকে সোনা তৈরীর যাত্রা। ওখানে প্রতিদিন প্রায় ১০ টন বর্জ্য পদার্থ সংগৃহীত হয়। তাকে একটি প্ল্যান্টে একত্রিত করা হয়। প্ল্যান্টের ভেতরে প্রতিদিন এই বর্জ্য থেকে ৫০০ ইউনিট বিদ্যুৎ উৎপাদিত হয়, আর প্রায় ৩০ কিলো জৈব জ্বালানীও তৈরী হয়। এই বিদ্যুতেই সবজি বাজার আলোকিত হয়়, আর যে জৈব জ্বালানী তৈরী হয় তা দিয়ে বাজারের ক্যান্টিনে খাবার প্রস্তুত করা হয়। বলুন তো, এ এক আশ্চর্য প্রয়াস না! এমনই আরেকটি অভাবনীয় কাজ হরিয়ানার পঞ্চকুলার বড়োত গ্রাম পঞ্চায়েতও করে দেখিয়েছে। এই পঞ্চায়েতের জমিতে জল নিকাশির সমস্যা ছিল। তার ফলে নোংরা জল এখানে সেখানে জমে থাকত, রোগ ছড়াত। কিন্তু বড়োতের অধিবাসীরা ঠিক করলেন এই বর্জ্য জল থেকেই সম্পদ সৃষ্টি করবেন। গ্রাম পঞ্চায়েত পুরো গ্রাম থেকে আসা নোংরা জলকে এক জায়গায় একত্রিত করে ফিল্টার করতে শুরু করলেন, এবং ফিল্টার করা এই জল এখন গ্রামের কৃষকরা ক্ষেতে সেচের জন্য ব্যবহার করছেন। অর্থাৎ দূষণ, আবর্জনা এবং রোগ থেকে মুক্তিও হচ্ছে, আবার ক্ষেতের জলসেচও।         \n            বন্ধুরা, পরিবেশ রক্ষার মাধ্যমে কিভাবে উপার্জনের রাস্তা খুলে যায় তার একটি উদাহরণ অরুণাচল প্রদেশের তাওয়াংয়েও দেখার সুযোগ হয়েছে। অরুণাচল প্রদেশের এই পাহাড়ি এলাকায় বহু শতাব্দী ধরেই “মন শুগু” নামের একটি কাগজ তৈরি করা হয়। এই কাগজ এখানকার স্থানীয় শুগু শেং নামের একটি গাছের ছাল থেকে বানানো হয়, তাই এই কাগজ তৈরি করার জন্য গাছ কাটতে হয় না। এছাড়া এটি বানাতে কোন কেমিক্যালও ব্যবহৃত হয় না। অর্থাৎ এই কাগজ পরিবেশ ও স্বাস্থ্য উভয়ের জন্যই নিরাপদ। এমনও একটা সময় ছিল যখন এই কাগজ রফতানি হতো, কিন্তু যখন আধুনিক প্রযুক্তিতে বহুল পরিমাণে কাগজের উৎপাদন শুরু হল তখন এই স্থানীয় শিল্প অবলুপ্তির দোরগোড়ায় পৌঁছে গিয়েছিল। এখন এক স্থানীয় সামাজিক উদ্যোক্তা গোম্বু এই শিল্পকে পুনরুজ্জীবিত করার প্রয়াস করেছেন। এর ফলে এখানকার আদিবাসী ভাই-বোনেদের উপার্জনও হচ্ছে। আমি কেরলেরও একটি খবর দেখেছি যা আমাদের সবার নিজস্ব দায়িত্ব সম্পর্কে সচেতন করে। কেরলের কোট্টায়ামের এক ভিন্ন ভাবে সক্ষম প্রবীণ – এন এস রাজাপ্পান সাহেব। রাজাপ্পানজি প্যারালাইসিস এর জন্যে চলাফেরায় অসমর্থ। কিন্তু এতে  স্বচ্ছতার প্রতি তাঁর দায়বদ্ধতার কোন খামতি হয়নি। তিনি বিগত কয়েক বছর ধরে  নৌকা করে ভেম্বানাদ ঝিলে যান এবং ঝিলে ফেলা প্লাস্টিকের বোতল বার করে আনেন। ভাবুন রাজাপ্পানজির চিন্তাভাবনা কতটা মহৎ। আমাদেরও থেকে অনুপ্রাণিত হয়ে স্বচ্ছতার জন্যে যেখানে যেখানে সম্ভব, সেই সব জায়গায় অংশগ্রহণ করা উচিত।\n        আমার প্রিয় দেশবাসী, কিছুদিন আগে আপনারা নিশ্চয়ই দেখেছেন মার্কিন যুক্তরাষ্ট্রের সানফ্রান্সিসকো থেকে বেঙ্গালুরুর জন্য একটি নন স্টপ ফ্লাইটের কমান্ড ভারতের চার মহিলা পাইলট সামলেছেন। দশ হাজার কিলোমিটারেরও বেশি দীর্ঘ সফর অতিক্রম করে এই ফ্লাইট সোয়া দু’শোর বেশি যাত্রীদের ভারতে নিয়ে এসেছে। আপনারা এবার ২৬ শে জানুয়ারির প্যারেডেও নিশ্চয়ই লক্ষ্য করেছেন, যেখানে ভারতীয় বায়ুসেনার দুই মহিলা অফিসার নতুন ইতিহাস রচনা করেছেন। ক্ষেত্র যাই হোক দেশের নারীদের অংশগ্রহণ ক্রমাগত বেড়েই চলেছে, কিন্তু প্রায়শই আমরা দেখে থাকি, দেশের গ্রামে গ্রামে ঘটে চলা এই ধরনের পরিবর্তনের বিষয়ে তেমন চর্চা হয় না। তাই যখন আমি মধ্যপ্রদেশের জবলপুরের একটি খবর দেখলাম তখন আমার মনে হল যে এর উল্লেখ তো ‘মন কি বাতে’ আমার অবশ্যই করা উচিত। এই খবর  অনেকের মধ্যে অনুপ্রেরণা যোগাবে। জবলপুরের চিচগাঁওতে কিছু আদিবাসী মহিলা একটি রাইস মিলে দৈনিক মজুরিতে কাজ করতেন। বিশ্বজুড়ে করোনা  মহামারী যেভাবে পৃথিবীর সব মানুষকে প্রভাবিত করেছে সেই ভাবেই এই মহিলারাও প্রভাবিত হয়েছিলেন। তাদের চাল কলে কাজ বন্ধ হয়ে যায়। এটা স্বাভাবিক যে তার ফলে উপার্জনের সমস্যা শুরু হয়েছিল। কিন্তু তারা নিরাশ হননি। তারা হার মানেননি।   তাঁরা ঠিক করলেন একসঙ্গে মিলে  তাঁরা নিজেদের জন্য একটি চাল কল চালু করবেন। যে মিলে তাঁরা কাজ করতেন তারা তাদের মেশিনও বিক্রি করতে চাইছিল। এদের মধ্যে মিনা রাহংগডালে জি সব মহিলাদের একত্রিত করে “স্বয়ং সহায়তা সমূহ” প্রতিষ্ঠা করলেন এবং সবাই নিজেদের সঞ্চিত পুঁজি দিয়ে পয়সা যোগাড় করলেন।       \nযে টুকু অর্থের অভাব হয়েছিল “আজীবিকা মিশন” এর মাধ্যমে ব্যাংক থেকে ঋণ নিয়ে ফেললেন, আর এখন দেখুন এই জনজাতি বোনেরা আজ সেই চাল কল   যেখানে তাঁরা একসময়ে কিছু কাজ করতেন। আজ তাঁরা নিজেদের চাল কল চালাচ্ছেন। এতোদিনে এই মিল প্রায় তিন লাখ টাকা মুনাফা অর্জন করেছে। এই মুনাফা দিয়ে মিনা জী ও তাঁর সহযোগিরা প্রথমে ব্যাংকের ঋণ শোধ করেছেন এবং নিজেদের ব্যবসা বাড়ানোর প্রস্তুতি নিচ্ছেন। করোনা যে পরিস্থিতির সৃষ্টি করেছিল তাকে মোকাবিলা করতে দেশের আনাচে-কানাচে এধরনের         \n            আমার প্রিয় দেশবাসী, আমি যদি আপনাদের বুন্দেলখন্ডের কথা বলি কোন কথা আপনাদের আপনাদের মনে পড়বে?  ইতিহাসের চর্চা যাঁরা করেন এ ক্ষেত্রে ঝাঁসির রাণী লক্ষ্মীবাই এর কথা বলবেন। আবার অনেকে সুন্দর ও শান্ত ওর্ছার কথা  ভাববেন। অনেকের এই অঞ্চলের অত্যধিক গরমের কথাও মনে পড়বে, কিন্তু এখন এখানে এমন কিছু অভিনব ঘটছে যা খুবই উৎসাহ ব্যঞ্জক এবং যার সম্বন্ধে আমাদের অবশ্যই জানা উচিৎ। কিছু দিন আগে ঝাঁসিতে মাসব্যাপী স্ট্রবেরী উৎসব শুরু হয়েছিল। যে কেউ অবাক হয়ে       ভাববেন স্ট্রবেরী আর বুন্দেলখণ্ড! কিন্তু এটাই সত্যি। এখন বুন্দেলখণ্ডে স্ট্রবেরী  খামার নিয়ে উৎসাহ বাড়ছে, আর এই উদ্যোগে বিশেষ ভূমিকা নিয়েছেন ঝাঁসির এক কন্যা গুরলিন চাওলা। আইনের ছাত্রী গুরলিন প্রথমে নিজের বাড়িতে এবং ক্ষেতে সফলভাবে স্ট্রবেরী -র চাষ করে ঝাঁসিতেও যে স্ট্রবেরী চাষ হতে পারে এই বিশ্বাস প্রতিষ্ঠা করেছেন। ঝাঁসির স্ট্রবেরী উৎসব, বাড়ি থেকে কাজ করার  ওপর জোর দেয়।এই মহোৎসবের মাধ্যমে কৃষক ও যুবদের নিজেদের বাড়ির পেছনে কি ছাদে টেরেস গার্ডেনে বাগান করার ও সেখানে স্ট্রবেরী চাষের জন্য উৎসাহিত করা হচ্ছে। নতুন প্রযুক্তির সাহায্যে  দেশের অন্যান্য অঞ্চলেও এই ধরনের উদ্যোগ নেওয়া হচ্ছে। যে স্ট্রবেরী  এক সময় পাহাড়ের ফল হিসেবে পরিচিত ছিল আজ কচ্ছ- এর মতো রুক্ষ জমিতেও তার চাষ হচ্ছে এবং কৃষকদের আয়   বাড়ছে।          \n         বন্ধুরা,  স্ট্রবেরী উৎসব  মতো চিন্তাভাবনা উদ্ভাবনের এর মানসিকতা প্রদর্শন তো করছে,  আবার আমাদের কৃষি ক্ষেত্রে যে নতুন প্রযুক্তি প্রয়োগ হচ্ছে তারও    বন্ধুরা,  চাষবাস আধুনিক করার জন্য সরকার প্রতিজ্ঞাবদ্ধ এবং অনেক পদক্ষেপও নিচ্ছে। সরকারের এই প্রয়াস আগামী দিনেও চালু থাকবে।\n          আমার প্রিয় দেশবাসী! কিছুদিন আগে আমি একটা ভিডিও দেখেছি। পশ্চিমবঙ্গের পশ্চিম মেদিনীপুরের পিংলা গ্রামের এক চিত্রকর সরমুদ্দিনের ভিডিও ছিল। তিনি আনন্দের সঙ্গে বলছিলেন রামায়ণ নির্ভর ওঁর পেইন্টিং দুলাখ টাকায় বিক্রি হয়েছে। এতে তাঁর  গ্রামবাসীদেরও আনন্দ হয়েছে। এই ভিডিও দেখার পর এই বিষয়ে আমার জানার আগ্রহ হয়েছে। এই ভাবে পশ্চিমবঙ্গের একটি অত্যন্ত ভালো উদ্যোগের বিষয়ে জানতে পারি যা  আমি আপনাদেরকে অবশ্যই জানাতে চাই। পর্যটন মন্ত্রকের আঞ্চলিক দপ্তর মাসের শুরুতে বাংলার গ্রামে একটি   অতুল্য ভারত, সপ্তাহান্ত গেটওয়ে-র শুরু করেছে। এখানে পশ্চিম মেদিনীপুর, বাঁকুড়া, বীরভূ্‌ম, পুরুলিয়া, পূর্ব বর্ধমানের হস্তশিল্পীরা বেড়াতে আসা মানুষদের জন্য হ্যান্ডিক্র‍্যাফট  ওয়ার্কশপ আয়োজন করেছিলেন। আমি এও জেনেছি অতুল্য ভারত, সপ্তাহান্ত গেটওয়ের সময় হস্তশিল্পের যে সব সামগ্রী  যে বিক্রি হয়েছে, তাতে হস্তশিল্পীরা যথেষ্ট উৎসাহিত হয়েছেন। সারা দেশের মানুষেরা নতুন নতুন পদ্ধতিতে আমাদের শিল্পকলা  জনপ্রিয় করে তুলছেন। ওড়িষার রাউরকেল্লার ভাগ্যশ্রী সাহু কে দেখুন। এমনিতে তিনি ইঞ্জিনিয়ারিং-  এর ছাত্রী ছিলেন কিন্তু কিছুদিন তিনি পটচিত্র আঁকা শিখতে শুরু করেন এবং সাফল্য লাভ করেন।  কিন্তু আপনারা কি জানেন, তিনি তাঁর পেইন্টিং কোথায় এঁকেছেন ౼সফট স্টোন্সে! সফট স্টোন্স এর ওপর। কলেজ যাতায়াতের পথে ভাগ্যশ্রীর যে সফট স্টোন্স পেয়েছিলেন সেগুলো যোগাড় করে পরিস্কার পরিচ্ছন্ন করেছিলেন। তারপর দিনে দু’ ঘন্টা এই পাথরের ওপর পটচিত্র স্টাইলে পেইন্টিং করেছেন। উনি এই পাথরে পেইন্ট করে বন্ধুদের গিফট দিতে শুরু করেন। লকডাউনের সময় তিনি বোতলের ওপরেও পেইন্টিং করতে থাকলেন। এখন তো তিনি এই স্কিল্পের কর্মশালাও আয়োজন করছেন। কিছুদিন আগে সুভাষবাবুর জন্মদিনে ভাগ্যশ্রী পাথরের ওপর এঁকে তাঁকে ব্যতিক্রমী শ্রদ্ধাঞ্জলি জানিয়েছেন। তাঁর আগামী সাফল্যের জন্য তাঁকে শুভেচ্ছা জানাচ্ছি। আর্ট এন্ড কালার্স এর মাধ্যমে অনেক নতুন কিছু শেখা যায়, করা যায়। ঝাড়খন্ডের দুমকায় এই ধরনের এক সুন্দর প্রয়াসের কথা আমাকে বলা হয়েছে। সেখানে মিডল স্কুলের এক প্রিন্সিপ্যাল  বাচ্চাদের পড়ানোর জন্য ও শেখানোর জন্য গ্রামের দেওয়ালে ইংরেজি এবং হিন্দি অক্ষর এঁকে দিয়েছেন, তারসঙ্গে আলাদা আলাদা ছবিও এঁকে দিয়েছেন। এর ফলে গ্রামের বাচ্চাদের অত্যন্ত সুবিধা হয়েছে। আমি এমন সব মানুষদের অভিনন্দন জানাচ্ছি, যাঁরা এই ধরনের চেষ্টায় যুক্ত আছেন।       \n            আমার প্রিয় দেশবাসী, ভারত থেকে হাজার কিলোমিটার দূরে, অনেক মহাসাগরের পারে একটি দেশ আছে, যার নাম চিলি, ভারত থেকে চিলি পৌঁছতে অনেক বেশি সময় লাগে। কিন্তু ভারতীয় সংস্কৃতির সুগন্ধ, ওখানে অনেক আগের থেকেই ছড়িয়ে আছে। আরেকটি বিশেষ কথা হল, ওখানে যোগ অনেক জনপ্রিয়। আপনাদের এটা জেনে ভালো লাগবে যে চিলির এ রাজধানী স্যান্টিয়াগোতে ৩০ এর থেকেও  বেশি যোগ বিদ্যালয় আছে।  চিলিতে  আন্তর্জাতিক যোগ দিবসও খুব উৎসাহের সঙ্গে পালন করা হয়। আমাকে বলা হয়েছে যে, হাউজ অফ ডেপুটিসে যোগ দিবস নিয়ে অনেক উৎসাহ ভরা পরিবেশের সৃষ্টি হয়। করোনার এই সময়ে  রোগ প্রতিরোধের  উপর জোর দিতে এবং রোগ প্রতিরোধ বাড়াতে যোগের  উপযোগিতা দেখে, এখন তাঁরাও যোগকে আগের থেকে বেশি গুরুত্ব দিচ্ছেন। চিলির কংগ্রেস, অর্থাৎ ওখানকার সংসদও এক প্রস্তাব পাস করেছেন।  ওখানে চৌঠা নভেম্বর জাতীয় যোগ দিবস  ঘোষণা করা হয়েছে। এখন আপনারা   চৌঠা নভেম্বরে এমন কি আছে? চৌঠা নভেম্বর ১৯৬২ তে চিলির “হোজে রাফাল এস্ট্রাডা” সেই দেশে প্রথম যোগ সংস্থা স্থা্পন করেন। এই দিনেই জাতীয় যোগ দিবস ঘোষণা করে   শ্রদ্ধাঞ্জলি দেওয়া হয়েছে। চিলির সংসদের  পক্ষ একটা বিশেষ সম্মান,  যার জন্য প্রত্যেক ভারতীয় গর্ববোধ করেন। আসলে চিলির সংসদের সঙ্গে যুক্ত একটা আরো কথা আপনার ভালো চিলির সেনেটের  ভাইস প্রেসিডেন্ট এর নাম রবীন্দ্রনাথ কুইয়েন্টেরাস। ওঁর এই নাম বিশ্বকবি গুরুদেব রবীন্দ্রনাথ ঠাকুরের নামের প্রেরণায় রাখা হয়েছে।                        \n          আমার প্রিয় দেশবাসী, মাই গভ- এর উপর মহারাষ্ট্রের জালনার ডাক্তার স্বপ্নীল মন্ত্রী,  আর কেরালার পলক্কড়ে প্রহ্লাদ রাজগোপালনও অনুরোধ করেছেন যে আমি ‘মন কি বাত’ এ পথসুরক্ষা নিয়েও আপনাদের সঙ্গে কথা বলি। এই মাসে ১৮ ই জানুয়ারি থেকে ১৭  ই ফেব্রুয়ারি পর্যন্ত আমাদের দেশ ‘পথ নিরাপত্তা মাস’ অর্থাৎ রোড সেফটি মান্থ হিসেবে আমাদের দেশেই নয় পুরো বিশ্বেই এক দুশ্চিন্তার বিষয়।  আজ ভারতে রোড সেফটি বা পথ সুরক্ষার জন্য সরকারের সঙ্গে ব্যক্তিগত এবং সমষ্টিগত স্তরে অনেক রকমের চেষ্টা করা হচ্ছে। জীবন বাঁচানোর এই চেষ্টায় আমাদের আমাদের সকলেরই সক্রিয় অংশ নেওয়া উচিত। বন্ধুরা, আপনারা লক্ষ্য করে থাকবেন, বর্ডার রোড অরগানাইজেশন, যে রাস্তা তৈরি করে, সেখান দিয়ে যাওয়ার সময় আপনি অনেক  নতুন ধরণের স্লোগান দেখতে পাবেন। ‘দিস ইজ হাইওয়ে নট রানওয়ে ‘ অথবা  ‘ বি মিস্টার লেট দ্যান লেট মিস্টার ‘। এই শ্লোগানগুলো পথ সুরক্ষা সম্পর্কে সচেতনতা বাড়াতে যথেষ্ট  প্রভাবশালী। এখন আপনারাও এমনই আকর্ষণীয় স্লোগান অথবা ক্যাচ ফ্রেজ, মাই গভে পাঠাতে পারেন, আপনার ভালো স্লোগানগুলো এই অভিযানে ব্যবহার করা হবে। পথ নিরাপত্তা নিয়ে আমি নমো অ্যাপে কলকাতার অপর্না দাসের একটা পোস্টের আলোচনা করতে  চাই। অপর্ণা জীও আমাকে ‘ফাস্ট্যাগ’ কর্মসূচী   নিয়ে কথা বলার পরামর্শ দিয়েছেন। ওঁর বক্তব্য হলো যাত্রার অভিজ্ঞতাই বদলে গেছে। এতে সময়ও বেঁচে যায়, টোল প্লাজায়  দাঁড়ানো, ক্যাশ পেমেন্ট করার ঝামেলা মিটে যায়। অপর্ণা জীর কথাই ঠিক। আগে আমাদের এখানে টোল প্লাজায় এক একটি   গাড়িতে ৭ থেকে ৮ মিনিট লেগে যেত, কিন্তু  ‘ফাস্ট্যাগ’ আসার পর এখন এই সময় মাত্র দেড় দুই মিনিটে দাঁড়িয়েছে। টোল প্লাজাতে অপেক্ষার সময়  কম হওয়ার জন্যে   হচ্ছে। এতে দেশবাসীর প্রায় ২১ হাজার কোটি টাকা বেঁচে যাবে বলে মনে করা হচ্ছে।  অর্থাৎ পয়সার সাশ্রয় আর সময়েরও সাশ্রয়। আপনাদের সবার কাছে আমার আবেদন, সবাই দিকনির্দেশগুলি পালন করুন, নিজেদের খেয়াল রাখুন, আর অন্যদেরও জীবন বাঁচান।              \n           আমার প্রিয় দেশবাসী, আমাদের এখানে বলা হয়- ‘জলবিন্দু নিপাতেন ক্রমশ পূর্যতে ঘটঃ’। অর্থাৎ এক এক বিন্দুতেই কলসি ভরে ওঠে।  আমাদের প্রতিনিয়ত চেষ্টাতেই এই কারণে, ২০২১ এর শুরু যে লক্ষ্যের সাথে আমরা করেছি, সেটা সবাই মিলেই পূর্ণ করতে হবে। আসুন, আমরা সবাই মিলে এই বছর কে সার্থক করার জন্য নিজের নিজের পা বাড়াই। আপনারা আপনাদের বার্তা, নিজের আইডিয়াগুলিও পাঠাতে থাকুন। সামনের মাসে আমাদের আবার দেখা হবে।   ইতি- বিদা পুনর্মিলনায়।\n***\n \n \nCG/CB\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-2-0%e0%aa%a8%e0%aa%be-20%e0%aa%ae%e0%aa%be-%e0%aa%8f%e0%aa%aa%e0%aa%bf%e0%aa%b8%e0%ab%8b%e0%aa%a1%e0%aa%ae%e0%aa%be%e0%aa%82-%e0%aa%aa/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "મન કી બાત 2.0ના 20મા એપિસોડમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ (31.01.2021)",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "\nમારા પ્રિય દેશવાસીઓ નમસ્કાર. જયારે હું મન કી બાત કરૂં છું તો એવું લાગે છે જાણે તમારી વચ્ચે તમારા પરિવારના સભ્યના રૂપમાં હાજર છું. આપણી નાની નાની વાતો જે એકબીજાને કંઇક શીખવી જાય, જીવનના ખટમીઠા અનુભવો જે દિલથી જીવવાની પ્રેરણા બની જાય બસ, આ જ તો છે મન કી બાત. આજે 2021ની જાન્યુઆરીનો છેલ્લો દિવસ છે. શું તમે પણ મારી જેમ એવું વિચારી રહ્યા છો કે હજી થોડા દિવસ પહેલાં તો 2021નું વર્ષ શરૂ થયું હતું ? લાગતું જ નથી કે જાન્યુઆરીનો પૂરો મહિનો વિતી ગયો છે. આને જ તો સમયની ગતિ કહે છે. થોડા દિવસ પહેલાની જ વાત લાગે છે જાણે, આપણે એકબીજાને શુભેચ્છાઓ પાઠવી રહ્યા હતા, પછી આપણે લોહડી મનાવી, મકરસંક્રાંતિ ઉજવી, પોંગલ, બીહુ ઉજવ્યા. દેશના જુદાજુદા ભાગોમાં તહેવારોની ભરમાર રહી. 23 જાન્યુઆરીએ આપણે નેતાજી સુભાષચંદ્ર બોઝના જન્મદિવસની પરાક્રમ દિવસના રૂપમાં ઉજવણી કરી. અને 26 જાન્યુઆરીએ પ્રજાસત્તાક દિવસની શાનદાર પરેડ પણ જોઇ. સંસદના સંયુક્ત સત્રને રાષ્ટ્રપતિજી દ્વારા સંબોધન પછી અંદાજપત્ર સત્ર પણ શરૂ થઇ ગયું છે. આ બધા વચ્ચે એક વધુ કાર્ય થયું જેની આપણને બધાને ખૂબ રાહ હોય છે. એ છે પદ્મપુરસ્કારોની જાહેરાત. રાષ્ટ્રે અસાધારણ કામ કરી રહેલા લોકોને તેમની ઉપલબ્ધિઓ અને માનવતા પ્રત્યેના તેમના યોગદાન માટે સન્માનિત કર્યા. આ વર્ષે પણ પુરસ્કાર મેળવનારાઓમાં એવા લોકો સામેલ છે જેમણે વિવિધ ક્ષેત્રોમાં સર્વોત્તમ કામ કર્યું છે, પોતાના કામથી કોઇકનું જીવન બદલ્યું છે. દેશને આગળ ધપાવ્યો છે. એટલે કે, તળિયાના સ્તરે કામ કરનારા અનામી નાયકોને પદ્મ સન્માન આપવાની જે પરંપરા આપણા દેશે થોડા વર્ષ પહેલાં શરૂ કરી હતી તે આ વર્ષે પણ અખંડિત રાખવામાં આવી છે. મારો આપ સૌને આગ્રહ છે કે, આ લોકો વિષે, તેમના યોગદાન વિષે જરૂર જાણો, પરિવારમાં તેમના વિષે ચર્ચા કરો. તમે જોજો સૌને તેનાથી કેટલી પ્રેરણા મળે છે.\n        આ મહિને ક્રિકેટ પીચ પરથી પણ ખૂબ સારા સમાચાર મળ્યા. આપણી ક્રીકેટ ટીમે શરૂઆતની મુશ્કેલીઓ પછી શાનદાર પુનરાગમન કરીને ઓસ્ટ્રેલિયામાં શ્રેણી જીતી. આપણા ખેલાડીઓની સખત મહેનત અને સંઘબળ પ્રેરણાદાયક છે. આ બધા વચ્ચે દિલ્હીમાં 26 જાન્યુઆરીએ ત્રિરંગાનું અપમાન જોઇ દેશ બહુ દુઃખી પણ થયો. આપણે આવનારા સમયને નવી આશા અને નવીનતાથી ભરવાનો છે. આપણે ગયા વર્ષે અસાધારણ સંયમ અને સાહસનો પરિચય આપ્યો. આ વર્ષે પણ આપણે સખત મહેનત કરીને પોતાના સંકલ્પોને સિદ્ધ કરવાના છે. આપણા દેશને વધુ ઝડપથી આગળ લઇ જવાનો છે.\n        મારા વ્હાલા દેશવાસીઓ, આ વર્ષની શરૂઆતની સાથે જ કોરોના વિરૂદ્ધની આપણી લડાઇને પણ લગભગ લગભગ 1 વર્ષ પૂરૂં થયું છે. જે રીતે કોરોના વિરૂદ્ધની ભારતની લડાઇ એક ઉદાહરણ બની છે. તે રીતે જ હવે આપણો રસીકરણ કાર્યક્રમ પણ દુનિયામાં એક ઉદાહરણરૂપ બની રહ્યો છે. ભારત આજે દુનિયાનો સૌથી મોટો કોવિડ રસીકરણ કાર્યક્રમ ચલાવી રહ્યો છે. તમે જાણો છો ? તેનાથી પણ વધુ ગર્વની વાત શી છે ? આપણે સૌથી મોટા રસીકરણ કાર્યક્રમની સાથે જ દુનિયામાં સૌથી વધુ ગતિએ આપણા નાગરિકોનું રસીકરણ પણ કરી રહ્યા છીએ. ફકત 15 દિવસમાં જ ભારત પોતાના 30 લાખથી વધુ કોરોના યોદ્ધાઓનું રસીકરણ કરી ચૂક્યો છે. જયારે અમેરિકા જેવા સમૃદ્ધ દેશને પણ આ કામમાં 18 દિવસ થયા હતા. અને બ્રિટનને 36 દિવસ.\n        સાથીઓ, ભારતમાં નિર્મિત રસી આજે ભારતની આત્મનિર્ભરતાનું પ્રતિક તો છે જ. સાથે ભારતના આત્મબળનું પણ પ્રતિક છે. નમો એપ પર યુપીના ભાઇ હિમાંશુ યાદવે લખ્યું છે કે, મેઇડ ઇન ઇન્ડિયા વેકસીનથી મનમાં એક નવો આત્મવિશ્વાસ આવી ગયો છે. મદુરાઇથી કિર્તીજી લખે છે કે, તેમના કેટલાય વિદેશી મિત્રો તેમને સંદેશા મોકલીને ભારતનો આભાર માની રહ્યા છે. કિર્તીજીના મિત્રોએ તેમને લખ્યું છે કે, ભારતે જે રીતે કોરોના સામેની લડાઇમાં દુનિયાને મદદ કરી છે. તેથી ભારત વિશે તેમના મનમાં ઇજ્જત ઔર વધી ગઇ છે. કિર્તીજી દેશનું આ ગૌરવ ગાન સાંભળીને મન કી બાતના શ્રોતાઓને પણ ગર્વ થાય છે. આજકાલ મને પણ જુદાજુદા દેશોના રાષ્ટ્રપતિ અને પ્રધાનમંત્રીઓ તરફથી પણ ભારત માટે એવા જ સંદેશા મળી રહ્યા છે. તમે પણ જોયું હશે હમણાં જ બ્રાઝીલના રાષ્ટ્રપતિએ ટ્વિટ કરીને જે રીતે ભારતને ધન્યવાદ આપ્યા છે. તે જોઇને દરેક ભારતીયને કેટલું સારૂં લાગ્યું છે. હજારો કિલોમીટર દૂર દુનિયાના દૂરસૂદૂરના ખૂણામાં વસનારાને રામાયણના તે પ્રસંગની ઉંડી જાણકારી છે, તેની તેમના મન ઉપર ઉંડી અસર છે. આ આપણી સંસ્કૃતિની વિશેષતા છે.\n        સાથીઓ, આ રસીકરણના કાર્યક્રમમાં તમે વધુ એક વાત પર પણ ચોકકસ ધ્યાન આપ્યું હશે. સંકટના સમયે ભારત દુનિયાની સેવા એટલા માટે કરી શક્યો છે કેમ કે, ભારત આજે દવાઓ અને રસીઓની બાબતમાં સક્ષમ છે. આત્મનિર્ભર છે. આ જ વિચાર આત્મનિર્ભર ભારત અભિયાનનો પણ છે. ભારત જેટલું સક્ષમ હશે તેટલી જ વધુ માનવતાની સેવા કરશે. તેટલો જ વધુ લાભ દુનિયાને થશે.\n        મારા વ્હાલા દેશવાસીઓ, દર વખતે તમારા ઢગલાબંધ પત્રો મળે છે. નમો એપ અને માય ગોવ પર તમારા સંદેશા, ફોન કોલ્સના માધ્યમથી તમારી વાતો જાણવાની તક મળે છે. આ સંદેશામાં જ એક એવો પણ સંદેશ છે જેણે મારૂં ધ્યાન ખેંચ્યું. – આ સંદેશ છે. બેન પ્રિયંકા પાંડેજીનો. 23 વર્ષની દિકરી પ્રિયંકાજી, હિન્દી સાહિત્યનાં વિદ્યાર્થીની છે. અને બિહારના સિવાનમાં રહે છે. પ્રિયંકાજીએ નમો એપ પર લખ્યું છે કે, તે દેશના 15 ઘરેલૂ પર્યટનસ્થળો પર જવાના મારા સૂચનથી ખૂબ પ્રેરીત થયા હતા. એટલા માટે 1લી જાન્યુઆરીએ તેઓ એક જગ્યાએ જવા નીકળ્યાં જે બહુ ખાસ હતી. તે જગ્યા હતી. તેમના ઘરથી 15 કિલોમીટર દૂર દેશના પહેલા રાષ્ટ્રપતિ ડોકટર રાજેન્દ્રપ્રસાદજીના વડવાઓનું નિવાસસ્થાન. પ્રિયંકાજીએ બહુ સુંદર વાત લખી છે  કે, આપણા દેશની મહાન વિભૂતિઓ વિષે જાણવાની દિશામાં તેમનું આ પહેલું પગલું હતું. પ્રિયંકાજીને ત્યાં ડોકટર રાજેન્દ્ર પ્રસાદજી દ્વારા લખેલા પુસ્તકો મળ્યા, અને એક ઐતિહાસિક તસ્વીરો મળી, ખરેખર, પ્રિયંકાજી તમારો આ અનુભવ બીજાઓને પણ પ્રેરિત કરશે.\n        સાથીઓ, આ વર્ષથી આપણી આઝાદીના 75 વર્ષનો સમારોહ – અમૃત મહોત્સવ શરૂ થવા જઇ રહ્યો છે. એવામાં જેમના કારણે આપણને આઝાદી મળી તે આપણા મહાનાયકો સાથે જોડાયેલી સ્થાનિક જગ્યાઓની ભાળ મેળવવાનો આ સર્વોત્તમ સમય છે.\n        સાથીઓ, આપણે આઝાદીના આંદોલન અને બિહારની વાત કરી રહ્યા છીએ. તો હું નમો એપ પર જ કરવામાં આવેલી વધુ એક ટિપ્પણીની પણ ચર્ચા કરવા માંગું છું. મુંગેરના રહેવાસી જયરામ વિપ્લવજીએ મને તારાપુર શહીદ દિવસ વિષે લખ્યું છે. 15 ફેબ્રુઆરી 1932ના રોજ દેશભક્તોની એક ટુકડીના કેટલાય વીર નવજવાનોની અંગ્રેજોએ ખૂબ નિર્મમતાથી હત્યા કરી હતી. તેમનો એક માત્ર ગુનો એ હતો કે તેઓ “વંદેમાતરમ” અને “ભારત માતા કી જય”ના સૂત્રો પોકારી રહ્યા હતા. તે શહીદોને હું નમન કરૂં છું અને તેમના સાહસનું શ્રદ્ધાપૂર્વક સ્મરણ કરું છું. હું જયરામ વિપ્લવજીને ધન્યવાદ આપવા માંગું છું. તેઓ એક એવી ઘટનાને દેશની સામે લઇને આવ્યા જેના વિષે જેટલી ચર્ચા થવી જોઇતી હતી તેટલી ખાસ ચર્ચા નથી થઇ.\n        મારા વ્હાલા દેશવાસીઓ, ભારતના દરેક ભાગમાં, દરેક શહેર, નગર અને ગામમાં આઝાદીની લડાઇ પૂરી તાકાત સાથે લડવામાં આવી હતી. ભારતની ભૂમિના દરેક ખૂણામાં એવા મહાન સપૂતો અને વીરાંગનાઓએ જન્મ લીધો છે. જેમણે રાષ્ટ્ર માટે પોતાનું જીવન ન્યૌછાવર કરી દીધું. તેથી તે બહુ મહત્વનું છે કે, આપણા માટે કરવામાં આવેલા તેમના સંઘર્ષો અને તેમની સાથે જોડાયેલી યાદોને આપણે સાચવીને રાખીએ અને તે માટે તેમના વિષે લખીને આપણે આપણી ભાવિ પેઢીઓ માટે તેમની સ્મૃતિઓને જીવતી રાખી શકીએ છીએ. તમામ દેશવાસીઓને અને ખાસ કરીને આપણા યુવા સાથીઓને હું આહવાન કરૂં છું કે, તેઓ દેશના સ્વતંત્રતા સેનાનીઓ વિષે, આઝાદી સાથે જોડાયેલી ઘટનાઓ વિષે લખે. પોતાના વિસ્તારમાં સ્વતંત્રતા સંગ્રામ વખતની વિરતાની ગાથાઓ વિષે પુસ્તકો લખે. હવે જ્યારે ભારત પોતાની આઝાદીના 75 વર્ષ ઉજવશે તો તમારૂં લેખન આઝાદીના નાયકોને ઉત્તમ શ્રદ્ધાંજલિ હશે. યુવા લેખકો માટે ભારતના 75 વર્ષ નિમિત્તે એક પહેલ શરૂ કરાઇ રહી છે. તેનાથી બધા રાજયો અને ભાષાઓના યુવા લેખકોને પ્રોત્સાહન મળશે. દેશમાં મોટી સંખ્યામાં આ વિષય પર લખનારા લેખકો તૈયાર થશે- કે જેમનો ભારતના વારસા અને સંસ્કૃતિ વિષે ઉંડો અભ્યાસ હશે. આપણે આવી ઉગતી પ્રતિભાઓને પૂરી મદદ કરવાની છે. તેનાથી ભવિષ્યની દિશા નક્કી કરનારા વૈચારિક નેતાઓનું એક વર્ગ પણ તૈયાર થશે. હું આપણા યુવા મિત્રોને આ પહેલનો ભાગ બનવા અને પોતાના સાહિત્યીક કૌશલ્યનો વધુમાં વધુ ઉપયોગ કરવા માટે આમંત્રિત કરૂં છું. આ વિષે જોડાયેલી માહીતી શિક્ષણમંત્રાલયની વેબસાઇટ પરથી મેળવી શકો છો.\n        મારા વ્હાલા દેશવાસીઓ, મન કી બાતમાં શ્રોતાઓને શું ગમે છે તે આપ જ વધુ સારી રીતે જાણો છો. પરંતુ મને મન કી બાતમાં સૌથી સારૂં એ લાગે છે કે મને ઘણું બધું જાણવા શીખવા અને વાંચવા મળે છે. એક રીતે પરોક્ષરૂપે તમારા બધા સાથે જોડાવાની તક મળે છે. કોઇનો પ્રયાસ, કોઇનો જુસ્સો, કોઇનું દેશ માટે કંઇક કરી છુટવાનું જનૂન. આ બધું જ મને ખૂબ પ્રેરિત કરે છે. ઉર્જાથી ભરી દે છે.\n        હૈદરાબાદના બોયિનપલ્લીમાં એક સ્થાનિક શાકબજાર કઇ રીતે પોતાની જવાબદારી અદા કરી રહી છે. તે વાંચીને પણ મને ખૂબ સારૂં લાગ્યું. આપણે બધાએ જોયું છે કે, શાકબજારમાં અનેક કારણોથી સારા એવા શાકભાજી બગડી જાય છે. આ શાકભાજી આમતેમ ફેલાય છે. ગંદકી પણ ફેલાવે છે. પરંતુ બોયિનપલ્લીની શાકબજારે નક્કી કર્યું કે, દરરોજ બચી જતા આ શાકભાજીને આમતેમ ફેંકવામાં નહીં આવે. શાકબજાર સાથે જોડાયેલા લોકોએ નક્કી કર્યું કે, તેનાથી વીજળી બનાવવામાં આવશે. નકામા શાકભાજીથી વીજળી બનાવવા વિશે ભાગ્યે જ તમે ક્યારેય સાંભળ્યું હશે. આ જ તો ઇનોવેશનની તાકાત છે. આજે બોયિનપલ્લીના બજારમાં પહેલા જે કચરો હતો તેનાથી જ સંપત્તિનું સર્જન થઇ રહ્યું છે – આ જ તો કચરામાંથી કંચન બનાવવાની યાત્રા છે. ત્યાં દરરોજ લગભગ 10 ટન કચરો નીકળે છે, તેને એક પ્લાન્ટમાં એકઠો કરવામાં આવે છે. પ્લાન્ટની અંદર આ કચરામાંથી દરરોજ 500 યુનિટ વીજળી બને છે. અને લગભગ 30 કિલો જૈવિક ઇંધણ – બાયોફ્યુઅલ પણ બને છે. આ વીજળીથી જ શાકબજારમાં રોશની થાય છે. અને જે બાયોફ્યુઅલ બને છે તેનાથી બજારની કેન્ટીનમાં રસોઇ કરવામાં આવે છે. છે ને કમાલનો પ્રયાસ..!\n        આવી જ એક કમાલ હરિયાણાના પંચકૂલાની બડૌત ગ્રામ પંચાયતે પણ કરી દેખાડી છે. આ પંચાયતના વિસ્તારમાં પાણીના નિકાલનો પ્રશ્ન હતો. તેણે કારણે ગંદુ પાણી આમતેમ ફેલાઇ રહ્યું હતું, બિમારી ફેલાવતું હતું. પરંતુ બડૌતના લોકોએ નક્કી કર્યું કે, આ પાણીના કચરામાંથી પણ સંપત્તિનું સર્જન કરીશું. ગ્રામપંચાયતે આખા ગામમાંથી આવતા ગંદા પાણીને એક જગ્યાએ એકઠું કરીને ફીલ્ટર કરવાનું શરૂ કર્યું. અને ગાળેલું આ પાણી હવે ગામના ખેતરોમાં સિંચાઇ માટે ઉપયોગ કરાઇ રહ્યું છે. એટલે કે, પ્રદૂષણ, ગંદકી અને બિમારીઓથી છૂટકારો પણ  મળ્યો અને ખેતરોમાં સિંચાઇ પણ થઇ.\n        સાથીઓ, પર્યાવરણના રક્ષણથી આવકના કેવા રસ્તા પણ ખૂલ્યા છે. તેનું એક ઉદાહરણ અરૂણાચલ પ્રદેશના તવાંગમાં પણ જોવા મળ્યું. અરૂણચલ પ્રદેશના આ પહાડી વિસ્તારમાં સદીઓથી “મોન શુગુ” નામનું કાગળ બનાવામાં આવે છે. આ કાગળ ત્યાંના સ્થાનિક શુગુ શેંગ નામના એક છોડની છાલમાંથી બનાવાય છે. એટલા માટે આ કાગળને બનાવવા માટે ઝાડ કાપવા પડતા નથી. આ ઉપરાંત તેને બનાવવામાં કોઇ રસાયણનો ઉપયોગ પણ નથી થતો. એટલે કે, આ કાગળ પર્યાવરણ માટે પણ સુરક્ષિત છે. અને આરોગ્ય માટે પણ. એક એ પણ સમય હતો જયારે આ કાગળની નિકાસ થતી હતી. પરંતુ જયારે આધુનિક પદ્ધતિથી મોટા પ્રમાણમાં કાગળ બનવા લાગ્યા તો આ સ્થાનિક કલા બંધ થવાના આરે પહોંચી ગઇ હતી. હવે એક સ્થાનિક સામાજિક કાર્યકર્તા ગોમ્બૂએ આ કલાને ફરી જીવીત કરવાનો પ્રયાસ કર્યો છે. તેનાથી અહીંના આદિવાસી ભાઇઓ-બહેનોને રોજગારી પણ મળી રહી છે.  \n                મેં વધુ એક ખબર કેરળની જોઇ છે. જે આપણને બધાને પોતાની જવાબદારીનો અહેસાસ કરાવે છે. કેરળના કોટ્ટયમમાં એક દિવ્યાંગ વડીલ છે. એન.એસ.રાજપ્પન સાહેબ રાજપ્પનજી લકવાના કારણે ચાલી શકતા નથી. પરંતુ એનાથી સ્વચ્છતા પ્રત્યેના તેમના સમર્પણમાં કોઇ ઓટ નથી આવી. તેઓ છેલ્લા ઘણા વર્ષોથી હોડીથી વેમ્બનાડ સરોવરમાં જાય છે. અને સરોવરમાં ફેંકેલી પ્લાસ્ટીકની બોટલો બહાર કાઢીને લઇ આવે છે. વિચારો, રાજપ્પનજીની વિચારસરણી કેટલી ઉચ્ચ છે. આપણે પણ રાજપ્પનજીથી પ્રેરણા લઇને સ્વચ્છતા માટે જયાં શક્ય હોય ત્યાં પોતાનું યોગદાન આપવું જોઇએ.\n        મારા વ્હાલા દેશવાસીઓ, થોડા દિવસ પહેલાં તમે જોયું હશે કે, અમેરિકાના સાનફ્રાન્સિસ્કોથી બેંગલુરૂ માટે એક નોનસ્ટોપ ફલાઇટનું સૂકાન ભારતની ચાર મહિલા પાઇલોટોએ સંભાળ્યું હતું. 10 હજાર કિલોમીટરથી પણ વધુ લાંબી આ સફર કાપીને વિમાન સવા બસ્સોથી વધુ મુસાફરોને ભારત લઇને આવ્યું. તમે આ વખતે 26 જાન્યુઆરીની પરેડમાં પણ જોયું હશે કે જ્યાં ભારતીય હવાઇદળની બે મહિલા અધિકારીઓએ નવો ઇતિહાસ રચી દીધો છે. ક્ષેત્ર કોઇપણ હોય દેશની મહિલાઓની ભાગીદારી સતત વધી રહી છે. પરંતુ આપણે મોટાભાગે જોઇએ છીએ કે, દેશના ગામોમાં થઇ રહેલા આ પ્રકારના પરિવર્તનની એટલી ચર્ચા નથી થતી. એટલે જ જયારે મેં એક ખબર મધ્યપ્રદેશના જબલપુરના જોયા તો મને લાગ્યું કે, તેનો ઉલ્લેખ મારે મન કી બાતમાં ચોક્કસ કરવો જોઇએ. આ ખબર પણ બહુ પ્રેરણાદાયક છે. જબલપુરના ચીચગાંવમાં કેટલીક આદિવાસી મહિલાઓ એક રાઇસમિલમાં દાડિયા તરીકે કામ કરતી હતી. કોરોના વૈશ્વિક મહામારીએ જે રીતે દુનિયાની દરેક વ્યક્તિને અસર કરી છે. તે રીતે આ મહિલાઓ પણ અસરગ્રસ્ત થઇ. તેમની રાઇસમિલમાં કામ અટકી ગયું. સ્વાભાવિક છે કે, તેનાથી તેમની આવકમાં પણ મુશ્કેલી પડવા લાગી. પરંતુ તે મહિલાઓ નિરાશ ન થઇ. તેમણે હાર ન માની. તેમણે નક્કી કર્યું કે, તેઓ સાથે મળીને પોતાની ખુદની રાઇસમિલ શરૂ કરશે. જે મિલમાં તેઓ કામ કરતી હતી તે મિલમાલિક પોતાની મશીનરી વેચવા માગતા હતા. તેમાંથી મીના રાહંગડાલેજીએ બધી મહિલાઓને એકઠી કરીને સ્વયં સહાયતા જૂથ બનાવ્યું અને બધાએ પોતપોતાની બચાવેલી મૂડીમાંથી પૈસા એકઠા કર્યા. આ રકમ ઓછી પડી. એટલે તે માટે આજીવિકા મિશન અંતર્ગત બેંકમાંથી કરજ લીધું અને હવે જુઓ, આદિવાસી બહેનોએ એ જ રાઇસમિલ ખરીદી લીધી. જેમાં તેઓ કયારેક કામ કરતી હતી. આજે તેઓ પોતાની ખુદની રાઇલમિલ ચલાવી રહી છે. આટલા જ દિવસોમાં આ રાઇસમિલે લગભગ 3 લાખ રૂપિયાનો નફો કર્યો છે. આ નફામાંથી મીનાજી અને તેમની સાથી બહેનો સૌથી પહેલાં બેંકની લોન ચૂકવવા અને પછી પોતાનો વેપાર વધારવા માટે તૈયારી કરી રહી છે. કોરોનાએ જે પરિસ્થિતિ ઉભી કરી તેનો મુકાબલો કરવા માટે દેશના ખૂણેખૂણામાં આવા અદભૂત કામ થયા છે.\n        મારા વ્હાલા દેશવાસીઓ, જો હું તમને બુંદેલખંડ વિષે વાત કરૂં તો એવી કંઇ બાબતો છે જે તમારા મનમાં આવશે. ઇતિહાસમાં રસ ધરાવતા લોકો આ ક્ષેત્રને ઝાંસીની રાણી લક્ષ્મીબાઇ સાથે જોડશે. તો કેટલાક લોકો સુંદર અને શાંત ઓરછા વિષે વિચારશે. કેટલાક લોકોને આ વિસ્તારમાં પડતી અતિશય ગરમીની પણ યાદ આવી જશે. પરંતુ હાલમાં અહીં કંઇક વિશેષ બની રહ્યું છે. જે સારૂં એવું ઉત્સાહવર્ધક છે. અને તેના વિશે આપણે જરૂર જાણવું જોઇએ. થોડા દિવસ પહેલાં ઝાંસીમાં એક મહિના સુધી ચાલનારો સ્ટ્રોબેરી ઉત્સવ શરૂ થયો. સૌ કોઇને આશ્ચર્ય થશે કે, સ્ટ્રોબેરી અને  બુંદેલખંડ ! પરંતુ આ હકીકત છે. હવે બુંદેલખંડમાં સ્ટ્રોબેરીની ખેતીને લઇને ઉત્સાહ વધી રહ્યો છે. અને તેમાં બહુ મોટી ભૂમિકા ભજવી છે. ઝાંસીની એક દિકરીએ. ગુરલીન ચાવલાએ. કાયદાની વિદ્યાર્થીની ગુરલીને પહેલાં પોતાના ઘરે અને પછી પોતાના ખેતરમાં સ્ટ્રોબેરીની ખેતીનો સફળ પ્રયોગ કરીને વિશ્વાસ ઉભો કર્યો કે ઝાંસીમાં પણ આ થઇ શકે છે.  ઝાંસીનો આ સ્ટ્રોબેરી ઉત્સવ ઘરે રહીને કામ કરોની સંકલ્પના પર ભાર મૂકે છે. આ મહોત્સવના માધ્યમથી ખેડૂતો અને યુવાનોને પોતાના ઘરની પાછળ ખાલી જગ્યા પર અથવા છત પર ટેરેસ ગાર્ડનમાં બાગાયત કામ કરવા અને સ્ટ્રોબેરી ઉગાડવા માટે પ્રોત્સાહિત કરવામાં આવે છે. નવી ટેકનોલોજીની મદદથી આવા જ પ્રયાસો દેશના અન્ય ભાગોમાં પણ થઇ રહ્યા છે. જે સ્ટ્રોબેરી કયારેક પહાડોની ઓળખાણ હતી તે હવે કચ્છની રેતાળ જમીન પર પણ થવા લાગી છે. ખેડૂતોની આવક વધી રહી છે.\n        સાથીઓ, સ્ટ્રોબેરી ઉત્સવ જેવા પ્રયોગ નવાચારની ભાવનાને તો પ્રદર્શિત કરે જ છે. પરંતુ સાથોસાથ એ પણ બતાવે છે કે આપણા દેશનું ખેતીક્ષેત્ર કેવી રેતી નવી ટેકનોલોજીને અપનાવી રહ્યું છે.\n        સાથીઓ, ખેતીને આધુનિક બનાવવા માટે સરકાર કટિબદ્ધ છે, અને અનેક કદમ ઉઠાવી રહી છે. સરકારના પ્રયાસો ભવિષ્યમાં પણ ચાલુ રહેશે.\n        મારા વ્હાલા દેશવાસીઓ, થોડા દિવસ પહેલાં જ મેં એક વિડિયો જોયો હતો. આ વિડિયો પશ્ચિમ બંગાળના પશ્ચિમ મીદનાપુરના નયા પિંગલા ગામના એક ચિત્રકાર સરમુદ્દીનનો હતો. તે ખુશી વ્યકત કરી રહ્યા હતા કે, રામાયણ પર બનાવવામાં આવેલું તેમનું ચિત્ર બે લાખ રૂપિયામાં વેચાયું છે. તેનાથી તેમના ગામવાસીઓને પણ ખૂબ ખુશી થઇ છે. આ વિડિયોને જોયા પછી મને તેના વિષે વધુ જાણવાની ઉત્સુકતા થઇ. આ જ ક્રમમાં મને પશ્ચિમ બંગાળ સાથે જોડાયેલી એક ખૂબ સારી જાણકારી મળી. જે હું આપને જણાવવા ઇચ્છું છું. પર્યટનમંત્રાલયની પ્રાદેશિક કચેરીએ મહિનાની શરૂઆતમાં જ બંગાળના ગામોમાં ‘Incredible India Weekend Gateway’ ની શરૂઆત કરી. તેમાં પશ્ચિમ મીદનાપુર, બાંકુરા, બિરભૂમ, પૂરૂલિયા, પૂર્વ વર્ધમાન, વગેરે જીલ્લાના હસ્તશિલ્પ કલાકારોએ મુલાકાતીઓ માટે હસ્તકળા કાર્યશાળાનું આયોજન કર્યું. મને એ પણ જણાવવામાં આવ્યું કે, ‘Incredible India Weekend Gateway’ દરમ્યાન હસ્ત કલાકારીગરીની ચીજવસ્તુઓનું જે કુલ વેચાણ થયું તે હસ્તશિલ્પકારોને અત્યંત પ્રોત્સાહીત કરનારૂં છે. દેશભરના લોકો પણ નવી નવી રીતો દ્વારા આપણી કળાને લોકપ્રિય બનાવી રહ્યા છે. ઓડિશાના રાઉરકેલાની ભાગ્યશ્રી સાહુને જ જોઇ લો. આમ તો તેઓ એન્જીનિયરીંગના વિદ્યાર્થીની છે. પરંતુ છેલ્લા કેટલાક મહિનામાં તેમણે પટ્ટચિત્રકળા શીખવાનું શરૂ કર્યું અને તેમાં નિપૂણતા હાંસલ કરી લીધી  છે. પરંતુ શું તમે જાણો છો કે એમણે ચિત્રકામ કયાં કર્યું. Soft Stones પર ! કોલેજ જવાના રસ્તે ભાગ્યશ્રીને આ સોફ્ટ સ્ટોન્સ મળ્યા. જેને તેમણે એકઠા કરી લીધા અને સાફ કર્યા. પછી તેમણે દરરોજ બે કલાક આ પથ્થરો પર પટ્ટચિત્ર શૈલીમાં ચિત્રકામ કર્યું. તેઓ આ પથ્થરો પર ચિત્રકામ કરી પોતાના દોસ્તોને ભેટ આપવા લાગ્યા. લોકડાઉન દરમિયાન તેમણે બોટલો ઉપર પણ ચિત્રો દોરવાનું શરૂ કરી દીધું. હવે તો તેઓ આ કળાઓ વિશે કાર્યશાળા પણ આયોજીત કરે છે. થોડા દિવસ પહેલાં જ સુભાષબાબુની જયંતિ ઉપર ભાગ્યશ્રીએ પથ્થર પર જ તેમને અનોખી શ્રદ્ધાંજલિ આપી. ભવિષ્યના તેમના આ પ્રયાસો માટે હું તેમને શુભેચ્છાઓ પાઠવું છું. કળા અને રંગોની મદદથી ઘણુંબધું નવું શીખી શકાય છે, કરી શકાય છે. ઝારખંડના દુમકામાં કરવામાં આવેલા એવા જ અનુપમ પ્રયાસ વિશે મને જણાવવામાં આવ્યું. અહીં માધ્યમિક શાળાના એક આચાર્યે બાળકોને ભણાવવા અને શીખવવા માટે ગામની દિવાલોને અંગ્રેજી અને હિંદીના અક્ષરોથી ચિતરાવી દીધી, સાથોસાથ તેમાં અલગઅલગ ચિત્રો પણ બનાવાયા છે. તેનાથી ગામના બાળકોને સારી એવી મદદ મળી રહી છે. આ પ્રકારના પ્રયાસોમાં લાગેલા છે તેવા તમામ લોકોને હું અભિનંદન આપું છું.  \n        મારા વ્હાલા દેશવાસીઓ, ભારતથી હજારો કિલોમીટર દૂર કેટલાય મહાસાગરો, મહાદ્વીપોની પેલે પાર એક દેશ છે. જેનું નામ છે, ચીલી. Chile ભારતથી ચીલી પહોંચતા ઘણો વધારે સમય લાગે છે. પરંતુ ભારતીય સંસ્કૃતિની ફોરમ ત્યાં ઘણા સમય પહેલાંથી જ પ્રસરેલી છે. વધુ એક ખાસ વાત એ છે કે, ત્યાં યોગ બહુ વધારે લોકપ્રિય છે. તમને એ જાણીને સારૂં લાગશે કે, ચીલીની રાજધાની સાન્ટીયાગોમાં 30થી વધારે યોગ વિદ્યાલય છે. ચીલીમાં આંતરરાષ્ટ્રીય યોગ દિવસ પણ ઉત્સાહપૂર્વક મનાવવામાં આવે છે. મને જણાવવામાં આવ્યું છે કે, ત્યાંના House of Deputies માં યોગ દિવસને લઇને ખૂબ જ ઉષ્માભર્યું વાતાવરણ હોય છે.  કોરોનાના આ સમયમાં રોગપ્રતિકાર શક્તિ પર ભાર અને રોગપ્રતિકાર શક્તિ વધારવામાં યોગની તાકાતને જોઇને હવે તે લોકો યોગને પહેલાં કરતાં ઘણું વધારે મહત્વ આપી રહ્યા છે. ચીલીની કોંગ્રેસ એટલે કે ત્યાંની સંસદે એક પ્રસ્તાવ પસાર કર્યો છે. ત્યાં ચાર નવેંબરે રાષ્ટ્રીય યોગ દિવસ જાહેર કરવામાં આવ્યો છે. હવે તમે એ વિચારી શકો છો કે આખરે 4 નવેંબરમાં એવું શું છે ?  4 નવેંબર, 1962ના દિવસે હોજે રાફાલ એસ્ટ્રાડા દ્વારા  ચીલીની પહેલી યોગ સંસ્થા સ્થાપવામાં આવી હતી. તે દિવસને રાષ્ટ્રીય યોગ દિવસ જાહેર કરીને એસ્ટ્રાડાજીને પણ શ્રદ્ધાંજલિ આપવામાં આવી છે. ચીલીની સંસદ દ્વારા અપાયેલું એક વિશેષ સન્માન છે. જેના પર દરેક ભારતીયને ગર્વ છે. આમ તો, ચીલીની સંસદ સાથે જોડાયેલી વધુ એક વાત પણ તમને રસપ્રદ લાગશે. ચીલીની સંસદના ઉપરાષ્ટ્રપતિનું નામ રબિન્દ્રનાથ ક્વિન્ટેરોસ છે. તેમનું આ નામ વિશ્વકવિ ગુરૂદેવ ટાગોરથી પ્રેરિત થઇને રાખવામાં આવ્યું છે.\n        મારા વ્હાલા દેશવાસીઓ, મહારાષ્ટ્રના જાલનાના ડોકટર સ્વપ્નીલ મંત્રી અને કેરળના પલક્કડના રાજગોપાલને મને માય ગોવ પર આગ્રહ કર્યો છે કે હું મન કી બાતમાં માર્ગ સલામતિ વિશે પણ આપની સાથે વાત કરૂં. આ મહિને જ 18 જાન્યુઆરીથી 17 ફેબ્રુઆરી સુધી આપણો દેશ માર્ગ સલામતિ મહિનો એટલે કે, ‘Road Safety Month’ પણ મનાવી રહ્યો છે. માર્ગ અકસ્માતો આજે આપણા દેશમાં જ નહિં, પરંતુ દુનિયાભરમાં ચિંતાનો વિષય છે. આજે ભારતમાં માર્ગ સલામતિ માટે સરકારની સાથે જ વ્યક્તિગત અને સામૂહિક સ્તરે પણ પ્રયાસો કરવામાં આવી રહ્યા છે. જિંદગી બચાવવાના આ પ્રયાસોમાં આપણે બધાએ સક્રિય રૂપે ભાગીદાર થવું જોઇએ.\n        સાથીઓ, તમે જોયું હશે કે, સરહદ માર્ગ સંગઠન જે રસ્તા બનાવે છે તેના પરથી પસાર થતાં આપને મોટા મોટા નવીનતાપૂર્ણ સૂત્રો જોવા મળે છે. ‘This is highway not runway’ અથવા ‘Be Mr. Late than Late Mr.’ જેવા સૂત્રો માર્ગ પર સાવધાની રાખવા માટે લોકોને જાગૃત કરવામાં સારા એવા અસરકારક હોય છે. હવે તમે પણ એવા જ નવીનતાપૂર્ણ સૂત્રો અથવા આકર્ષક શબ્દસમૂહ-રૂઢિપ્રયોગો માય ગોવ પર મોકલી શકો છો. તમારા સારા સૂત્રો પણ આ અભિયાનમાં ઉપયોગ કરવામાં આવશે.\n        સાથીઓ, માર્ગ સલામતિ વિશે વાત કરતાં હું નમો એપ પર કોલકતાના અપર્ણા દાસજીની એક પોસ્ટની પણ ચર્ચા કરવા ઇચ્છું છું. અપર્ણાજીએ મને ‘FASTag’ કાર્યક્રમ પર વાત કરવાની સલાહ આપી છે. તેમનું કહેવું છે કે, ‘FASTag’ થી મુસાફરીનો અનુભવ જ બદલાઇ ગયો છે. તેનાથી સમયની બચત તો થાય છે જ. સાથે ટોલ પ્લાઝા પર અટકવાની, રોકડ ચૂકવણીની ચિંતા કરવા જેવી મુશ્કેલીઓ પણ ખતમ થઇ ગઇ છે. અપર્ણાજીની વાત સાચી પણ છે. પહેલાં આપણે ત્યાં ટોલ પ્લાઝા પર એક ગાડીને સરેરાશ 7 થી 8 મિનીટ થઇ જતી હતી. પરંતુ ‘FASTag’ આવ્યા પછી આ સમય સરેરાશ માત્ર દોઢ બે મિનીટનો રહી ગયો છે. ટોલ પ્લાઝા ઉપર રાહ જોવાના સમયમાં ઘટાડો થવાથી ગાડીના ઇંધણની પણ બચત થઇ રહી છે. તેનાથી દેશવાસીઓના લગભગ 21 હજાર કરોડ રૂપિયા બચવાનું અનુમાન છે. એટલે કે, પૈસાની પણ બચત અને સમયની પણ બચત. મારો આપ સૌને આગ્રહ છે કે, તમામ માર્ગદર્શક સુચનાઓનું પાલન કરવાની સાથે તમારૂં પણ ધ્યાન રાખો અને બીજાનું જીવન પણ બચાવો.\n        મારા વ્હાલા દેશવાસીઓ, આપણે ત્યાં કહેવામાં આવે છે કે, “जलबिंदु निपातेन क्रमशः पूर्यते घटः” એટલે કે, એક એક ટીપાથી જ ઘડો ભરાય છે. આપણા એક એક પ્રયાસથી જ આપણો સંકલ્પ સિદ્ધ થાય છે. એટલા માટે 2021ની શરૂઆત જે લક્ષ્યોની સાથે આપણે કરી છે. તેને આપણે બધાએ મળીને જ પૂરા કરવાના છે. તો આવો આપણે બધા મળીને આ વર્ષને સાર્થક કરવા માટે પોતપોતાના ડગલાં આગળ વધારીએ. તમે તમારો સંદેશ, તમારા વિચારો જરૂર મોકલતા રહેજો. આવતા મહિને આપણે ફરી મળીશું.\n इति–विदा पुनर्मिलनाय !               \n \n*****\n \nSD/GP\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6%e0%b3%8d%e0%b2%b0-%e0%b2%ae%e0%b3%8b%e0%b2%a6-32/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರ ‘ಮನ್ ಕಿ ಬಾತ್ 2.0’ – 20ನೇ ಕಂತಿನ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮಸ್ಕಾರ. ನಾನು ಮನದ ಮಾತುಗಳನ್ನು ಆಡುವಾಗ, ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ, ನಾನು ನಿಮ್ಮ ಕುಟುಂಬದ ಓರ್ವ ಸದಸ್ಯನಾಗಿರುವಂತೆ  ನನಗೆ ಭಾಸವಾಗುತ್ತದೆ.  ನಮ್ಮ ಚಿಕ್ಕ ಚಿಕ್ಕ ಮಾತುಗಳು, ಪರಸ್ಪರರಿಗೆ ಸ್ವಲ್ಪ ಕಲಿಸುವಂತಹ, ಮನಸ್ಫೂರ್ತಿಯಾಗಿ ಜೀವಿಸುವ ಪ್ರೇರಣೆ ನೀಡುವ ಜೀವನದ ಹುಳಿ–ಸಿಹಿ ಅನುಭವ ಇದೇ ಅಲ್ಲವೇ ಮನದ ಮಾತುಗಳು.\nಇಂದು ಜನವರಿ ತಿಂಗಳ ಕೊನೆಯ ದಿನ. ನೀವು ಕೂಡಾ ನನ್ನಂತೆಯೇ ಕೆಲವೇ ದಿನಗಳ ಹಿಂದೆ 2021 ಶುರುವಾಯಿತೆಂದು ಯೋಚಿಸುತ್ತಿದ್ದೀರಾ? ಜನವರಿಯ ತಿಂಗಳು ಪೂರ್ತಿ ಕಳೆದುಹೋಯಿತೆಂದು ಅನಿಸುವುದೇ ಇಲ್ಲ – ಇದನ್ನೇ ಅಲ್ಲವೇ ಸಮಯದ ಚಲನೆ ಎಂದು ಕರೆಯುವುದು.  ನಾವು ಪರಸ್ಪರರಿಗೆ ಶುಭಾಶಯ ಕೋರಿದ್ದು ಕೆಲವು ದಿನಗಳ ಹಿಂದೆಯಷ್ಟೇ ಅಲ್ಲವೇ, ನಂತರ ನಾವು ಲೋರಿ ಆಚರಿಸಿದೆವು, ಮಕರ ಸಂಕ್ರಾಂತಿ ಆಚರಿಸಿದೆವು, ಪೊಂಗಲ್, ಬಿಹು ಆಚರಿಸಿದೆವು. ದೇಶದ ಬೇರೆ ಬೇರೆ ಭಾಗಗಳಲ್ಲಿ ಹಬ್ಬದ ಸಡಗರವಿತ್ತು. ಜನವರಿ 23 ರಂದು ನಾವು ನೇತಾಜಿ ಸುಭಾಷ್ ಚಂದ್ರ ಬೋಸ್ ಅವರ ಜನ್ಮದಿನವನ್ನು ಪರಾಕ್ರಮ ದಿನದ ರೂಪದಲ್ಲಿ ಆಚರಿಸಿದೆವು ಮತ್ತು ಜನವರಿ 26 ರಂದು ಗಣರಾಜ್ಯೋತ್ಸವದ ಅದ್ಭುತ ಪಥಸಂಚಲನವನ್ನೂ ನೋಡಿದೆವು. \nರಾಷ್ಟ್ರಪತಿಗಳು ಸಂಸತ್ತಿನ ಜಂಟಿ ಅಧಿವೇಶವನ್ನು ಉದ್ದೇಶಿಸಿ ಭಾಷಣ ಮಾಡಿದ ನಂತರ ‘ಬಜೆಟ್ ಅಧಿವೇಶನ’ ಕೂಡಾ ಆರಂಭವಾಗಿದೆ.   ಇವುಗಳ ನಡುವೆಯೇ ನಾವೆಲ್ಲರೂ ಬಹಳವಾಗಿ ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದ ಮತ್ತೊಂದು ಕೆಲಸವೂ ನಡೆಯಿತು – ಅದೆಂದರೆ ಪದ್ಮ ಪ್ರಶಸ್ತಿಗಳ ಘೋಷಣೆ.  ಅಸಾಧಾರಣ ಕೆಲಸ ಮಾಡಿದ ಜನರ ಸಾಧನೆಗಾಗಿ ಮತ್ತು ಮಾನವೀಯತೆಯ ನಿಟ್ಟಿನಲ್ಲಿ ಅವರು ನೀಡಿದ ಕೊಡುಗೆಗಾಗಿ ರಾಷ್ಟ್ರ ಅವರನ್ನು ಸನ್ಮಾನಿಸಿತು.  ಈ ವರ್ಷ ಕೂಡಾ,  ಪ್ರಶಸ್ತಿಗೆ ಭಾಜನರಾದವರಲ್ಲಿ, ಬೇರೆ ಬೇರೆ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಅಸಾಧಾರಣ ಕಾರ್ಯ ಮಾಡಿದವರು, ತಮ್ಮ ಕಾರ್ಯಗಳಿಂದ ಬೇರೆಯವರ ಜೀವನ ಬದಲಾಯಿಸಿದವರು, ದೇಶವನ್ನು ಮುನ್ನಡೆಸಿದವರು ಸೇರಿದ್ದಾರೆ.  ಅಂದರೆ, ತಳ ಮಟ್ಟದಲ್ಲಿ ಕಾರ್ಯ  ನಿರ್ವಹಿಸುವ ಪ್ರಚಾರಕ್ಕೆ ಬಾರದ ಹೀರೋಗಳಿಗೆ ಪದ್ಮ ಪ್ರಶಸ್ತಿ ನೀಡುವ ಸಂಪ್ರದಾಯವನ್ನು  ದೇಶ ಕೆಲ ವರ್ಷಗಳ ಹಿಂದೆ ಪ್ರಾರಂಭಿಸಿತ್ತು, ಇದನ್ನು ಈಗಲೂ ಕೂಡಾ ಮುಂದುವರಿಸಿಕೊಂಡು ಬರಲಾಗಿದೆ. ಈ ಜನರ ಬಗ್ಗೆ, ಅವರು ನೀಡಿದ ಕೊಡುಗೆಯ ಬಗ್ಗೆ ಖಂಡಿತವಾಗಿಯೂ ತಿಳಿದುಕೊಳ್ಳಿ, ಕುಟುಂಬದಲ್ಲಿ ಅವರ ಬಗ್ಗೆ ಚರ್ಚಿಸಿ ಎಂದು ನಾನು ನಿಮ್ಮಲ್ಲಿ ಮನವಿ ಮಾಡುತ್ತಿದ್ದೇನೆ.  ಇದರಿಂದ ಎಲ್ಲರಿಗೂ ಎಷ್ಟು ಪ್ರೇರಣೆ ದೊರೆಯುತ್ತದೆ ಎಂದು ನೋಡಿ.\nಈ ಬಾರಿ ಕ್ರಿಕೆಟ್ ಮೈದಾನದಿಂದಲೂ ಬಹಳ ಉತ್ತಮ ಸಮಾಚಾರ ಬಂತು. ನಮ್ಮ ಕ್ರಿಕೆಟ್ ತಂಡವು ಆರಂಭಿಕ ತೊಂದರೆಗಳ ನಂತರ, ಪುನಃ ಉತ್ತಮತೆ ತಂದುಕೊಂಡು ಆಸ್ಟ್ರೇಲಿಯಾದಲ್ಲಿ ಸರಣಿ ಗೆಲುವು ಸಾಧಿಸಿತು. ನಮ್ಮ ಆಟಗಾರರ ಕಠಿಣ ಶ್ರಮ ಮತ್ತು ಟೀಮ್ ವರ್ಕ್, ಪ್ರೇರಣೆ ಒದಗಿಸುವಂತಹದ್ದಾಗಿದೆ. ಇವುಗಳ ನಡುವೆಯೇ ಜನವರಿ 26 ರಂದು ದೆಹಲಿಯಲ್ಲಿ ತ್ರಿವರ್ಣ ಧ್ವಜಕ್ಕಾದ ಅವಮಾನವನ್ನು ನೋಡಿದ ದೇಶ ಬಹಳ ದುಃಖಿಯೂ ಆಯಿತು. ಮುಂಬರುವ ಸಮಯವನ್ನು ನಾವು ಹೊಸ ಭರವಸೆ ಮತ್ತು ನಾವೀನ್ಯತೆಯಿಂದ ತುಂಬಬೇಕು. ನಾವು ಕಳೆದ ವರ್ಷ ಅಸಾಧಾರಣ ಸಹನೆ ಮತ್ತು ಸಾಹಸದ ಪರಿಚಯ ನೀಡಿದೆವು. ಈ ವರ್ಷ ಕೂಡಾ ನಾವು ಕಠಿಣ ಪರಿಶ್ರಮದಿಂದ ನಮ್ಮ ಸಂಕಲ್ಪಗಳನ್ನು ಸಾಬೀತುಪಡಿಸಬೇಕು. ನಮ್ಮ ದೇಶವನ್ನು  ಕ್ಷಿಪ್ರ ಗತಿಯಿಂದ ಮುಂದೆ ಕೊಂಡೊಯ್ಯಬೇಕು.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ,  ಈ ವರ್ಷದ ಆರಂಭದೊಂದಿಗೇ, ಕೊರೋನಾ ವಿರುದ್ಧದ ನಮ್ಮ ಹೋರಾಟಕ್ಕೆ ಕೂಡಾ ಸುಮಾರು ಒಂದು ವರ್ಷ ಪೂರ್ಣವಾಯಿತು. ಕೊರೋನಾ ವಿರುದ್ಧ ಭಾರತದ ಸಮರ ಯಾವರೀತಿ ಒಂದು ಉದಾಹರಣೆಯಾಯಿತೋ ಅದೇ ರೀತಿಯಲ್ಲಿ, ಈಗ ನಮ್ಮ ವ್ಯಾಕ್ಸಿನೇಷನ್ ಕಾರ್ಯಕ್ರಮ ಕೂಡಾ ಪ್ರಪಂಚದಲ್ಲಿ ಒಂದು ನಿದರ್ಶನವಾಗುತ್ತಿದೆ.  ಇಂದು ಭಾರತ ವಿಶ್ವದ ಅತಿ ದೊಡ್ಡ ಕೋವಿಡ್ ವ್ಯಾಕ್ಸಿನ್ ಕಾರ್ಯಕ್ರಮ ನಡೆಸುತ್ತಿದೆ.  ಇದಕ್ಕಿಂತ ಹೆಮ್ಮೆಯ ವಿಷಯ ಇನ್ನೇನಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದೇ ಇದೆ.  ನಾವು ಅತಿ ದೊಡ್ಡ ವ್ಯಾಕ್ಸಿನ್ ಕಾರ್ಯಕ್ರಮದೊಂದಿಗೇ ವಿಶ್ವದಲ್ಲಿ ಎಲ್ಲರಿಗಿಂತ ವೇಗವಾಗಿ ನಮ್ಮ ನಾಗರಿಕರಿಗೆ ಲಸಿಕೆ ನೀಡುತ್ತಿದ್ದೇವೆ.  ಕೇವಲ 15 ದಿನಗಳಲ್ಲಿ, ಭಾರತ ತನ್ನ 30 ಲಕ್ಷಕ್ಕೂ ಅಧಿಕ ಕೊರೋನಾ ಯೋಧರಿಗೆ ಲಸಿಕೆ ನೀಡಿಯಾಗಿದೆ.  ಆದರೆ ಅಮೇರಿಕಾದಂತಹ ಶ್ರೀಮಂತ ದೇಶಕ್ಕೆ ಇದೇ ಕಾರ್ಯದಲ್ಲಿ, 18 ದಿನಗಳು ಬೇಕಾದವು ಮತ್ತು ಬ್ರಿಟನ್ ಗೆ 36 ದಿನಗಳು ಬೇಕಾದವು.\nಸ್ನೇಹಿತರೇ, ‘ಭಾರತದಲ್ಲಿ ತಯಾರಿಸಲಾದ ಲಸಿಕೆ’ (‘Made-in-India Vaccine’) ಇಂದು ಭಾರತದ ಸ್ವಾವಲಂಬನೆಯ ಸಂಕೇತವಾಗಿದೆ ಮಾತ್ರವಲ್ಲದೆ ಭಾರತದ ಆತ್ಮಗೌರವದ ಪ್ರತೀಕವೂ ಆಗಿದೆ. NaMo App ನಲ್ಲಿ ಉತ್ತರ ಪ್ರದೇಶದ ಸೋದರ ಹಿಮಾಂಶು ಯಾದವ್ ಅವರು, ಭಾರತದಲ್ಲಿ ತಯಾರಿಸಲಾದ ಲಸಿಕೆಯಿಂದ ಮನಸ್ಸಿನಲ್ಲಿ ಒಂದು ಹೊಸ ಆತ್ಮವಿಶ್ವಾಸ ಮೂಡಿದೆ ಎಂದು ಬರೆದಿದ್ದಾರೆ. ಮಧುರೈನಿಂದ ಕೀರ್ತಿ ಅವರು, ವಿದೇಶದಲ್ಲಿರುವ ತಮ್ಮ  ಅನೇಕ ಸ್ನೇಹಿತರು, ಸಂದೇಶ ಕಳುಹಿಸುತ್ತಾ, ಭಾರತಕ್ಕೆ ಧನ್ಯವಾದ ಅರ್ಪಿಸುತ್ತಿದ್ದಾರೆಂದು ಬರೆದಿದ್ದಾರೆ.  ಭಾರತ ಯಾವರೀತಿ ಕೊರೋನಾದೊಂದಿಗಿನ ಹೋರಾಟದಲ್ಲಿ ವಿಶ್ವದ ಸಹಾಯ ಮಾಡುತ್ತಿದೆಯೋ, ಅದರಿಂದಾಗಿ ಭಾರತದ ಬಗ್ಗೆ, ಅವರ ಮನಸ್ಸಿನಲ್ಲಿ ಗೌರವ ಮತ್ತಷ್ಟು ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ಕೀರ್ತಿಯವರ ಸ್ನೇಹಿತರು ಅವರಿಗೆ ಬರೆದಿದ್ದಾರೆ.  ಕೀರ್ತಿ ಅವರೆ, ದೇಶದ ಈ ಗೌರವಗಾನ ಕೇಳಿ, ಮನದ ಮಾತಿನ ಶ್ರೋತೃಗಳಿಗೆ ಕೂಡಾ ಹೆಮ್ಮೆ ಎನಿಸುತ್ತದೆ. ಈ ನಡುವೆ ಬೇರೆ ಬೇರೆ ದೇಶಗಳ ರಾಷ್ಟ್ರಾಧ್ಯಕ್ಷರು ಹಾಗೂ ಪ್ರಧಾನ ಮಂತ್ರಿಗಳ ಕಡೆಯಿಂದ ಭಾರತಕ್ಕೆ ಇಂತಹದ್ದೇ ಸಂದೇಶಗಳು ನನಗೆ ಕೂಡಾ ಬರುತ್ತಿವೆ. ನೀವು ಕೂಡಾ ನೋಡಿರಬಹುದು, ಈಗ ಬ್ರೆಜಿಲ್ ನ ರಾಷ್ಟ್ರಾಧ್ಯಕ್ಷರು ಟ್ವೀಟ್ ಮೂಲಕ ಭಾರತಕ್ಕೆ ಧನ್ಯವಾದ ಹೇಳಿರುವ ರೀತಿಯನ್ನು ನೋಡಿ ಪ್ರತಿ ಭಾರತೀಯನಿಗೆ ಎಷ್ಟು ಹೆಮ್ಮೆಯೆನಿಸುತ್ತದೆ.  ಸಾವಿರಾರು ಕಿಲೋಮೀಟರ್ ದೂರ, ಪ್ರಪಂಚದ ಮೂಲೆ ಮೂಲೆಯಲ್ಲಿರುವ ನಿವಾಸಿಗಳಿಗೆ ರಾಮಾಯಣದ ಆ ಸಂದರ್ಭದ ಬಗ್ಗೆ ಬಹಳ  ಆಳವಾದ ಅರಿವಿದೆ, ಅವರ ಮನದಲ್ಲಿ ಆಳವಾದ ಪ್ರಭಾವವಿದೆ – ಇದು ನಮ್ಮ ಸಂಸ್ಕೃತಿಯ ವೈಶಿಷ್ಠ್ಯವಾಗಿದೆ.  \nಸ್ನೇಹಿತರೆ, ಈ ವ್ಯಾಕ್ಸಿನೇಷನ್ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ,  ನೀವು ಮತ್ತೊಂದು ವಿಷಯದ ಬಗ್ಗೆ ಖಂಡಿತಾ ಗಮನ ಹರಿಸಿರಬಹುದು. ಸಂಕಷ್ಟದ ಸಮಯದಲ್ಲಿ ಭಾರತ ಏಕೆ ವಿಶ್ವಕ್ಕೆ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿದೆಯೆಂದರೆ, ಭಾರತ ಇಂದು ಔಷಧಗಳು ಮತ್ತು ಲಸಿಕೆಯ ವಿಷಯದಲ್ಲಿ  ಸಮರ್ಥವಾಗಿದೆ ಮತ್ತು ಸ್ವಾವಲಂಬಿಯಾಗಿದೆ. ಸ್ವಾವಲಂಬಿ ಭಾರತ ಅಭಿಯಾನದ ಚಿಂತನೆಯೂ ಇದೇ ಆಗಿದೆ. ಭಾರತ ಎಷ್ಟು ಸಮರ್ಥವಾಗುತ್ತದೆಯೋ, ಅಷ್ಟು ಅಧಿಕವಾಗಿ ಮಾನವಿಯತೆಗೆ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತದೆ, ಇದರಿಂದ ಪ್ರಪಂಚಕ್ಕೆ ಅಷ್ಟೇ ಪ್ರಯೋಜನವೂ ದೊರೆಯುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೆ, ನನಗೆ ಪ್ರತಿಬಾರಿಯೂ ನಿಮ್ಮ ಅನೇಕ ಪತ್ರಗಳು ಕೈಸೇರುತ್ತವೆ. ನಮೋ ಆಪ್ ನಲ್ಲಿ ಮತ್ತು ಮೈ ಗೌ ನಲ್ಲಿ ನಿಮ್ಮ ಸಂದೇಶಗಳು, ದೂರವಾಣಿ ಕರೆಗಳ ಮೂಲಕ ನಿಮ್ಮ ಮಾತುಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಅವಕಾಶ ದೊರೆಯುತ್ತದೆ.  ಈ ಸಂದೇಶಗಳ ಪೈಕಿ ಒಂದು ಸಂದೇಶ ನನ್ನ ಗಮನ ಸೆಳೆಯಿತು – ಆ ಸಂದೇಶವೆಂದರೆ, ಸೋದರಿ ಪ್ರಿಯಾಂಕಾ ಪಾಂಡೆಯ ಅವರಿಂದ ಬಂದಂತಹ ಸಂದೇಶ.   23  ವರ್ಷ ವಯಸ್ಸಿನ ಪುತ್ರಿ ಪ್ರಿಯಾಂಕ ಹಿಂದಿ ಸಾಹಿತ್ಯದ ವಿದ್ಯಾರ್ಥಿಯಾಗಿದ್ದಾರೆ, ಮತ್ತು ಬಿಹಾರದ ಸೀವಾನ್ ನಲ್ಲಿ ವಾಸವಾಗಿದ್ದಾರೆ.  ಪ್ರಿಯಾಂಕ ಅವರು ನಮೋ ಆಪ್ ನಲ್ಲಿ ಹೀಗೆ ಬರೆದಿದ್ದಾರೆ – ದೇಶದ, ತಾವಿರುವ ಸ್ಥಳಕ್ಕೆ ಸಮೀಪವಿರುವಂತಹ ದೇಶದ  15  ಪ್ರವಾಸಿ ತಾಣಗಳಿಗೆ ಹೋಗಿ ಬನ್ನಿ ಎನ್ನುವ ನನ್ನ ಸಲಹೆಯಿಂದ ತುಂಬಾ ಪ್ರೇರಿತರಾಗಿದ್ದು,  ಜನವರಿ 1 ರಂದು ಬಹಳ ವಿಶೇಷವಾಗಿದ್ದ ತಾಣವೊಂದಕ್ಕೆ ತೆರಳಿದರು. ಆ ಸ್ಥಳ ಅವರ ಮನೆಯಿಂದ 15 ಕಿಲೋಮೀಟರ್ ದೂರದಲ್ಲಿತ್ತು ಮತ್ತು ಅದು ದೇಶದ ಮೊದಲ ರಾಷ್ಟ್ರಪತಿ ಡಾಕ್ಟರ್ ರಾಜೇಂದ್ರ ಪ್ರಸಾದ್ ಅವರ ಪೂರ್ವಜರ ನಿವಾಸವಾಗಿತ್ತು. ಪ್ರಿಯಾಂಕಾ ಅವರು, ನಮ್ಮ ದೇಶದ ಮಹಾನ್ ವ್ಯಕ್ತಿತ್ವಗಳ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳುವ ನಿಟ್ಟಿನಲ್ಲಿ ಇದು ಅವರ ಮೊದಲ ಹೆಜ್ಜೆ ಎಂಬ ಸುಂದರ ವಿಷಯವನ್ನು ಬರೆದಿದ್ದಾರೆ. ಪ್ರಿಯಾಂಕಾ ಅವರಿಗೆ ಅಲ್ಲಿ ಡಾಕ್ಟರ್ ರಾಜೇಂದ್ರ ಪ್ರಸಾದ್ ಅವರು ಬರೆದ ಪುಸ್ತಕಗಳು ದೊರಕಿದವು, ಅನೇಕ ಐತಿಹಾಸಿಕ ಚಿತ್ರಗಳು ದೊರೆತವು. ನಿಜಕ್ಕೂ, ಪ್ರಿಯಾಂಕಾ ಅವರೆ ನಿಮ್ಮ ಈ ಅನುಭವ, ಬೇರೆಯವರಿಗೆ ಕೂಡಾ ಸ್ಫೂರ್ತಿಯಾಗುತ್ತದೆ.\nಸ್ನೇಹಿತರೆ, ಈ ವರ್ಷದಿಂದ ಭಾರತ ತನ್ನ ಸ್ವಾತಂತ್ರ್ಯದ 75 ನೇ ವರ್ಷದ ಸಂಭ್ರಮಾಚರಣೆ – ಅಮೃತ ಮಹೋತ್ಸವವನ್ನು ಪ್ರಾರಂಭಿಸಲಿದೆ. ಇಂತಹದರಲ್ಲಿ, ನಮಗೆ ಸ್ವಾತಂತ್ರ್ಯ ಲಭಿಸಲು ಕಾರಣೀಭೂತರಾದ ಮಹಾನ್ ನಾಯಕರಿಗೆ ಸಂಬಂಧಿಸಿದ ಸ್ಥಳೀಯ ಜಾಗಗಳನ್ನು ಅನ್ವೇಷಿಸುವ ಅತ್ಯುತ್ತಮ ಸಮಯ ಇದಾಗಿದೆ.\nಸ್ನೇಹಿತರೆ, ನಾವು ಸ್ವಾತಂತ್ರ್ಯದ ಆಂದೋಲನ ಮತ್ತು ಬಿಹಾರಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ ಆದ್ದರಿಂದ ನಾನು ನಮೋ ಆಪ್ ನಲ್ಲಿ ಬಂದಿರುವ ಮತ್ತೊಂದು ಟಿಪ್ಪಣಿಯ ಬಗ್ಗೆ ಚರ್ಚಿಸಲು ಬಯಸುತ್ತೇನೆ.  ಮುಂಗೇರ್ ನ ನಿವಾಸಿಯಾದ ಜಯರಾಮ್ ವಿಪ್ಲವ್ ಅವರು ನನಗೆ ತಾರಾಪುರ್ ಹುತಾತ್ಮ ದಿನದ ಬಗ್ಗೆ ಬರೆದಿದ್ದಾರೆ. 1932 ರ ಫೆಬ್ರವರಿ 15ರಂದು ದೇಶ ಭಕ್ತರ ಒಂದು ಗುಂಪಿನ ಅನೇಕ ವೀರ ಯೋಧರನ್ನು ಬ್ರಿಟಿಷರು ಬಹಳ ಕ್ರೂರವಾಗಿ ಹತ್ಯೆಗೈದಿದ್ದರು. ‘ವಂದೇ ಮಾತರಂ’ ಮತ್ತು ‘ಭಾರತ ಮಾತೆಗೆ ಜಯವಾಗಲಿ’ ಎಂಬ ಘೋಷಣೆಗಳನ್ನು ಕೂಗುತ್ತಿದ್ದುದೇ ಅವರು ಮಾಡಿದ್ದ ಒಂದೇ ಒಂದು ಅಪರಾಧ.  ನಾನು ಆ ಹುತಾತ್ಮರಿಗೆ ನಮನ ಸಲ್ಲಿಸುತ್ತೇನೆ ಮತ್ತು ಅವರ ಸಾಹಸವನ್ನು ಶ್ರದ್ಧಾಪೂರ್ವಕವಾಗಿ ಸ್ಮರಿಸುತ್ತೇನೆ. ನಾನು ಜಯರಾಮ್ ವಿಪ್ಲವ್ ಅವರಿಗೆ ಧನ್ಯವಾದ ಅರ್ಪಿಸಲು ಬಯಸುತ್ತೇನೆ. ಎಷ್ಟು ಚರ್ಚೆಯಾಗಬೇಕೋ ಅಷ್ಟು ಚರ್ಚೆಯಾಗದ ಘಟನೆಯೊಂದನ್ನು ದೇಶದ ಮುಂದೆ ತಂದಿದ್ದಾರೆ.\nನನ್ನ  ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ,  ಭಾರತದ ಪ್ರತಿಯೊಂದು ಭಾಗದಲ್ಲೂ, ಪ್ರತಿ ನಗರ, ತಾಲ್ಲೂಕು ಮತ್ತು ಗ್ರಾಮದಲ್ಲೂ ಸ್ವಾತಂತ್ರ್ಯದ ಸಂಗ್ರಾಮವನ್ನು ಸಂಪೂರ್ಣ ಸಾಮರ್ಥ್ಯದೊಂದಿಗೆ ಹೋರಾಡಲಾಯಿತು. ಭರತ ಭೂಮಿಯ ಪ್ರತಿ ಮೂಲೆಯಲ್ಲಿ ಇಂತಹ ಮಹಾನ್ ಪುತ್ರರು ಮತ್ತು ವೀರಾಂಗನೆಯರು ಜನ್ಮ ತಾಳಿದ್ದಾರೆ, ದೇಶಕ್ಕಾಗಿ ತಮ್ಮ ಜೀವನವನ್ನೇ ತ್ಯಾಗ ಮಾಡಿದ್ದಾರೆ. ಅವರ ಹೋರಾಟ ಮತ್ತು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ನೆನಪುಗಳನ್ನು ನಾವು ಸಂರಕ್ಷಿಸಿ ಇಡಬೇಕಾಗಿರುವುದು ಬಹಳ ಮುಖ್ಯವಾಗಿದೆ. ಮತ್ತು ಇದಕ್ಕಾಗಿ ಅವರ ಬಗ್ಗೆ ಬರೆದು ನಮ್ಮ ಮುಂದಿನ ಪೀಳಿಗೆಗಾಗಿ ಅವರ ಸ್ಮೃತಿಗಳನ್ನು ಜೀವಂತವಾಗಿ ಇರಿಸಬಹುದಾಗಿದೆ.  ದೇಶದ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರರ ಬಗ್ಗೆ, ಸ್ವಾತಂತ್ರ್ಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಘಟನೆಗಳ ಬಗ್ಗೆ ಬರೆಯಿರೆಂದು ನಾನು ಎಲ್ಲಾ ದೇಶವಾಸಿಗಳಲ್ಲಿ ಮತ್ತು ವಿಶೇಷವಾಗಿ ನನ್ನ ಯುವ ಸ್ನೇಹಿತರಿಗೆ ಕರೆ ನೀಡುತ್ತೇನೆ.  ನಿಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿನ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರರ ವೀರಗಾಥೆಗಳ ಬಗ್ಗೆ ಪುಸ್ತಕ ಬರೆಯಿರಿ. ಭಾರತ ತನ್ನ ಸ್ವಾತಂತ್ರ್ಯದ 75 ನೇ ವರ್ಷಾಚರಣೆ ಮಾಡುವಾಗ, ನಿಮ್ಮ ಲೇಖನವು ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರರಿಗೆ ನೀಡುವ ಅತ್ಯುತ್ತಮ ಶ್ರದ್ಧಾಂಜಲಿ ಎನಿಸುತ್ತದೆ. ಯುವ ಲೇಖಕರಿಗಾಗಿ ಭಾರತ ಎಪ್ಪತ್ತೈದು (India Seventy Five) ಅಭಿಯಾನ ಆರಂಭಿಸಲಾಗುತ್ತಿದೆ. ಇದರಲ್ಲಿ ಎಲ್ಲಾ ರಾಜ್ಯಗಳ ಮತ್ತು ಭಾಷೆಗಳ ಯುವ ಲೇಖಕರಿಗೆ ಉತ್ತೇಜನ ದೊರೆಯುತ್ತದೆ.  ದೇಶದಲ್ಲಿ ಇಂತಹ ವಿಷಯಗಳ ಬಗ್ಗೆ ಬರೆಯುವ ಲೇಖಕರು ಅಪಾರ ಸಂಖ್ಯೆಯಲ್ಲಿ ಸಿದ್ಧರಾಗುತ್ತಾರೆ, ಭಾರತೀಯ ಪರಂಪರೆ ಮತ್ತು ಸಂಸ್ಕೃತಿಯ ಬಗ್ಗೆ ಆಳವಾದ ಅಧ್ಯಯನ ನಡೆಯಲಿದೆ. ಇಂತಹ ಉದಯೋನ್ಮುಖ ಪ್ರತಿಭೆಗಳಿಗೆ ನಾವು ಪೂರ್ಣ ಸಹಕಾರ ಒದಗಿಸಬೇಕು. ಇದರಿಂದ  ಭವಿಷ್ಯದ ದಿಕ್ಕನ್ನು ನಿರ್ಧರಿಸುವ ಚಿಂತನಾ ನಾಯಕರ ಪಡೆ ಸಿದ್ಧವಾಗುತ್ತದೆ. ನನ್ನ ಯುವ ಸ್ನೇಹಿತರನ್ನು ಈ ಉಪಕ್ರಮದ ಭಾಗವಾಗಲು ಮತ್ತು ತಮ್ಮ ಸಾಹಿತ್ಯಕ ನೈಪುಣ್ಯವನ್ನು ಹೆಚ್ಚು ಹೆಚ್ಚಾಗಿ ಉಪಯೋಗಿಸುವುದಕ್ಕಾಗಿ ನಾನು ಆಹ್ವಾನಿಸುತ್ತಿದ್ದೇನೆ.  ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿ ಮಾಹಿತಿ ಶಿಕ್ಷಣ ಸಚಿವಾಲಯದ ಜಾಲತಾಣದಲ್ಲಿ ಪಡೆದುಕೊಳ್ಳಬಹುದು.      \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಮನದ ಮಾತಿನ ಕೇಳುಗರಿಗೆ ಏನು ಇಷ್ಟವಾಗುತ್ತದೆ ಎನ್ನುವುದು ನಿಮಗೇ ಚೆನ್ನಾಗಿ ಗೊತ್ತು. ಆದರೆ, ಮನದ ಮಾತಿನಲ್ಲಿ ನನಗೆ ಅತ್ಯಂತ ಇಷ್ಟವಾಗುವುದು ಏನೆಂದರೆ,  ನನಗೆ ಬಹಳಷ್ಟು ವಿಷಯಗಳನ್ನು ಅರಿಯುವ, ಕಲಿಯುವ ಮತ್ತು ಓದುವ ಅವಕಾಶ ದೊರೆಯುತ್ತದೆ.  ಒಂದು ರೀತಿಯಲ್ಲಿ ಪರೋಕ್ಷವಾಗಿ, ನಿಮ್ಮೆಲ್ಲರೊಂದಿಗೆ ಸೇರುವ ಅವಕಾಶ ದೊರೆಯುತ್ತದೆ.  ಕೆಲವರ ಪ್ರಯತ್ನ, ಕೆಲವರ ಉತ್ಸಾಹ,  ದೇಶಕ್ಕಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡಿ ಹೋಗಬೇಕೆಂಬ ಸಂಕಲ್ಪ –ಇವುಗಳೆಲ್ಲವೂ ನನಗೆ ಬಹಳ ಸ್ಫೂರ್ತಿ ನೀಡುತ್ತವೆ, ನನ್ನಲ್ಲಿ ಉತ್ಸಾಹ ತುಂಬುತ್ತವೆ.\nಹೈದರಾಬಾದ್ ನ ಬೋಯಿನಪಲ್ಲಿಯಲ್ಲಿ ಒಂದು ಸ್ಥಳೀಯ ತರಕಾರಿ ಮಾರುಕಟ್ಟೆ ಯಾವರೀತಿ ತನ್ನ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನಿಭಾಯಿಸುತ್ತಿದೆ ಎಂದು ಓದಿ ನನಗೆ ಬಹಳ ಸಂತೋಷವೆನಿಸಿತು. ತರಕಾರಿ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ ಅನೇಕ ಕಾರಣಗಳಿಂದ ಸಾಕಷ್ಟು ತರಕಾರಿ ಹಾಳಾಗುತ್ತವೆ ಎನ್ನುವುದನ್ನು ನಾವೆಲ್ಲರೂ ನೋಡಿದ್ದೇವೆ. ಈ ತರಕಾರಿ ಅಲ್ಲಿ ಇಲ್ಲಿ ಹರಡಿ ಹೋಗಿರುತ್ತದೆ, ಕೊಳಕೂ ಹರಡುತ್ತದೆ ಆದರೆ, ಬೋಯಿನಪಲ್ಲಿಯ ತರಕಾರಿ ಮಾರುಕಟ್ಟೆಯು, ಪ್ರತಿ ದಿನ ಉಳಿಯುವಂತಹ ಇಂತಹ ತರಕಾರಿಗಳನ್ನು ಈ ರೀತಿ ಬಿಸಾಡಬಾರದೆಂದು ನಿರ್ಧರಿಸಿತು. ತರಕಾರಿ ಮಾರುಕಟ್ಟೆಗೆ ಸಂಬಂಧಿಸಿದ ವ್ಯಕ್ತಿಗಳು, ಇದರಿಂದ ವಿದ್ಯುಚ್ಛಕ್ತಿ ತಯಾರಿಸಬೇಕೆಂದು ನಿರ್ಧರಿಸಿದರು. ತ್ಯಾಜ್ಯವೆಂದು ಎಸೆಯುವ ತರಕಾರಿಗಳಿಂದ ವಿದ್ಯುತ್ ತಯಾರಿಸುವ ಕುರಿತು ನೀವು ಅಷ್ಟೇನೂ ಕೇಳಿರಲಾರಿರಿ. –ಇದೇ ಆವಿಷ್ಕಾರದ ಸಾಮರ್ಥ್ಯ. ಇಂದು ಬೋಯನಪಲ್ಲಿಯ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಮೊದಲು ತ್ಯಾಜ್ಯವಾಗಿದ್ದುದು ಈಗ ಅದರಿಂದಲೇ ಸಂಪತ್ತು ಸೃಷ್ಟಿಯಾಗುತ್ತಿದೆ. – ಇದೇ ಕಸವನ್ನು ರಸವಾಗಿಸುವ ಪ್ರಯಾಣವಾಗಿದೆ. ಅಲ್ಲಿ ಪ್ರತಿನಿತ್ಯ ಸುಮಾರು 10 ಟನ್ ತ್ಯಾಜ್ಯ ಹೊರಬೀಳುತ್ತದೆ. ಇದನ್ನು ಒಂದು ಘಟಕದಲ್ಲಿ ಒಟ್ಟುಗೂಡಿಸಲಾಗುತ್ತದೆ. ಘಟಕದಲ್ಲಿ  ಇಂತಹ ತ್ಯಾಜ್ಯದಿಂದ ಪ್ರತಿದಿನ 500 ಯೂನಿಟ್ ವಿದ್ಯುತ್ ತಯಾರಾಗುತ್ತದೆ ಮತ್ತು ಸುಮಾರು 30 ಕಿಲೋ ಜೈವಿಕ ಅನಿಲ ಕೂಡಾ ತಯಾರಾಗುತ್ತದೆ. ಈ ವಿದ್ಯುತ್ತಿನಿಂದಲೇ ತರಕಾರಿ ಮಾರುಕಟ್ಟೆ ಬೆಳಗುತ್ತದೆ ಮತ್ತು ತಯಾರಾಗುವ ಜೈವಿಕ ಇಂಧನದಿಂದ ಮಾರುಕಟ್ಟೆಯ ಪಾಕಶಾಲೆಯಲ್ಲಿ ಅಡುಗೆ ತಯಾರಿಸಲಾಗುತ್ತದೆ. – ಅದ್ಭುತ ಪ್ರಯತ್ನವಲ್ಲವೇ!\nಇಂತಹದ್ದೇ ಒಂದು ಅದ್ಭುತ ಸಾಧನೆಯನ್ನು, ಹರಿಯಾಣಾದ ಪಂಚಕುಲಾದ ಬಡೌತ್ ಗ್ರಾಮ ಪಂಚಾಯಿತಿ ಮಾಡಿ ತೋರಿಸಿದೆ. ಈ ಪಂಚಾಯತ್ ಕ್ಷೇತ್ರದಲ್ಲಿ, ಕೊಳಚೆ ನೀರಿನ ಸಮಸ್ಯೆ ಇತ್ತು. ಈ ಕಾರಣದಿಂದಾಗಿ ಕೊಳಕು ನೀರು ಅಲ್ಲಿ ಇಲ್ಲಿ ಹರಿದಾಡುತ್ತಿತ್ತು. ರೋಗ ವ್ಯಾಪಿಸುತ್ತಿತ್ತು. ಆದರೆ,  ಬಡೌತ್ ನ ಜನರು ಈ ತ್ಯಾಜ್ಯ ನೀರಿನಿಂದ ಕೂಡಾ ಸಂಪತ್ತು ಸೃಷ್ಟಿಸೋಣವೆಂದು ನಿರ್ಧರಿಸಿದರು. ಗ್ರಾಮ ಪಂಚಾಯಿತಿಯು ಇಡೀ ಗ್ರಾಮದಿಂದ ಬರುವ ಒಟ್ಟಾರೆ ಕೊಳಕು ನೀರನ್ನು ಒಂದು ಜಾಗದಲ್ಲಿ ಸಂಗ್ರಹಿಸಿ ಶೋಧಿಸಲು ಆರಂಭಿಸಿತು, ಮತ್ತು ಶೋಧಿಸಲ್ಪಟ್ಟ ನೀರನ್ನು ಈಗ ಗ್ರಾಮದ ರೈತರು ಹೊಲಗಳಲ್ಲಿ ನೀರಾವರಿಗಾಗಿ ಉಪಯೋಗಿಸುತ್ತಿದ್ದಾರೆ ಅಂದರೆ ಮಾಲಿನ್ಯ, ಕೊಳಚೆ ಮತ್ತು ರೋಗಗಳಿಂದ ಮುಕ್ತಿಯೂ ದೊರೆತಿದೆ ಮತ್ತು ಹೊಲಗಳಲ್ಲಿ ನೀರಾವರಿಯೂ ವ್ಯವಸ್ಥೆಯೂ ಆಗಿದೆ .\nಗೆಳೆಯರೆ, ಪರಿಸರದ ರಕ್ಷಣೆಯಿಂದ ಆದಾಯದ ಮಾರ್ಗ ಯಾವರೀತಿ ತೆರೆದುಕೊಳ್ಳುತ್ತದೆ ಎನ್ನುವ ಉದಾಹರಣೆ ಅರುಣಾಚಲ ಪ್ರದೇಶದ ತವಾಂಗ್ ನಲ್ಲಿ ಕೂಡಾ ನೋಡಲು ದೊರೆತಿದೆ. ಅರುಣಾಚಲ ಪ್ರದೇಶದ ಈ ಗುಡ್ಡಗಾಡು ಪ್ರದೇಶದಲ್ಲಿ ‘ಮೋನ ಶುಗು’ ಹೆಸರಿನ ಕಾಗದವನ್ನು ಶತಮಾನದಿಂದಲೂ ತಯಾರಿಸಲಾಗುತ್ತಿದೆ. ಈ ಕಾಗದ ಇಲ್ಲಿನ ಸ್ಥಳೀಯ ಶುಗು ಶೇಂಗ್ ಹೆಸರಿನ ಒಂದು ಮರದ ತೊಗಟೆಯಿಂದ ತಯಾರಿಸಲಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ಈ ಕಾಗದವನ್ನು ತಯಾರಿಸಲು ಮರಗಳನ್ನು ಕಡಿಯಬೇಕಾಗುವುದಿಲ್ಲ. ಅಷ್ಟೇ ಅಲ್ಲ ಇದರ ತಯಾರಿಕೆಯಲ್ಲಿ ಯಾವುದೇ ರಾಸಾಯನಿಕದ ಬಳಕೆ ಕೂಡಾ ಮಾಡಲಾಗುವುದಿಲ್ಲ. ಅಂದರೆ, ಈ ಕಾಗದ ಪರಿಸರಕ್ಕೆ ಕೂಡಾ ಸುರಕ್ಷಿತವಾಗಿದೆ ಮತ್ತು ಆರೋಗ್ಯಕ್ಕೆ ಕೂಡಾ. ಈ ಕಾಗದವನ್ನು ರಫ್ತು ಮಾಡುತ್ತಿದ್ದ ಸಮಯವೂ ಒಂದಿತ್ತು, ಆದರೆ ನವೀನ ತಂತ್ರಜ್ಞಾನದ ಸಹಾಯದಿಂದ ದೊಡ್ಡ ಪ್ರಮಾಣದಲ್ಲಿ ಕಾಗದ ತಯಾರಿಕೆ ಶುರುವಾದಾಗ, ಈ ಸ್ಥಳೀಯ ಕಲೆ ಅಳಿವಿನ ಅಂಚಿಗೆ ಬಂದಿತು. ಈಗ ಓರ್ವ ಸ್ಥಳೀಯ ಸಾಮಾಜಿಕ ಕಾರ್ಯಕರ್ತ ಗೊಂಬು ಅವರು ಈ ಕಲೆಯನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುವ ಪ್ರಯತ್ನ ಮಾಡಿದ್ದು, ಇದರಿಂದ ಬುಡಕಟ್ಟು ಸೋದರ–ಸೋದರಿಯರಿಗೆ ಉದ್ಯೋಗ ಕೂಡಾ ದೊರೆಯುತ್ತಿದೆ.\nನಾವೆಲ್ಲರೂ ನಮ್ಮ ಜವಾಬ್ದಾರಿಯನ್ನು ಅರಿತುಕೊಳ್ಳುವಂತೆ ಮಾಡುವ ಮತ್ತೊಂದು ವಿಷಯವನ್ನು ಕೇರಳದಲ್ಲಿ ನೋಡಿದ್ದೇನೆ. ಕೇರಳದ ಕೊಟ್ಟಾಯಂನಲ್ಲಿ ಓರ್ವ ದಿವ್ಯಾಂಗ ವೃದ್ಧರಿದ್ದಾರೆ – ಅವರ ಹೆಸರು ಎನ್ ಎಸ್. ರಾಜಪ್ಪನ್ ಸಾಹಬ್. ರಾಜಪ್ಪನ್ ಅವರು ಪಾರ್ಶ್ವವಾಯುವಿನ ಕಾರಣದಿಂದಾಗಿ ನಡೆಯಲು ಅಸಮರ್ಥರಾಗಿದ್ದಾರೆ, ಆದರೆ ಇದರಿಂದಾಗಿ ಸ್ವಚ್ಛತೆಯ ವಿಷಯವಾಗಿ ಅವರ ಸಮರ್ಪಣಾ ಭಾವನೆಯಲ್ಲಿ ಯಾವುದೇ ಇಳಿಕೆಯಾಗಿಲ್ಲ. ಅವರು ಕಳೆದ ಅನೇಕ ವರ್ಷಗಳಿಂದ ದೋಣಿಯಲ್ಲಿ ವೆಂಬನಾಡ್ ಸರೋವರಕ್ಕೆ ಹೋಗುತ್ತಾರೆ ಮತ್ತು ಸರೋವರದಲ್ಲಿ ಎಸೆಯಲಾಗಿರುವ ಪ್ಲಾಸ್ಟಿಕ್ ಬಾಟಲಿಗಳನ್ನು ಹೊರಗೆ ತೆಗೆದುಕೊಂಡು ಬರುತ್ತಾರೆ. ರಾಜಪ್ಪನ್ ಅವರ ಯೋಚನೆ ಎಷ್ಟು ಉತ್ಕೃಷ್ಠವಾಗಿದೆ ಯೋಚಿಸಿ, ನಾವು ಕೂಡಾ ರಾಜಪ್ಪನ್ ಅವರಿಂದ ಪ್ರೇರೇಪಿತರಾಗಿ, ಸ್ವಚ್ಛತೆಗಾಗಿ, ಎಲ್ಲೆಲ್ಲಿ ಸಾಧ್ಯವಾಗುತ್ತದೆಯೋ ಅಲ್ಲಿ ನಮ್ಮ ಕೊಡುಗೆ ನೀಡಬೇಕು\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಕೆಲವು ದಿನಗಳ ಮೊದಲು, ಅಮೆರಿಕದ ಸ್ಯಾನ್‌ ಫ್ರಾನ್ಸಿಸ್ಕೋದಿಂದ ಬೆಂಗಳೂರಿಗೆ ಆಗಮಿಸಿದ ತಡೆರಹಿತ ವಿಮಾನವೊಂದನ್ನು ಭಾರತದ ನಾಲ್ವರು ಮಹಿಳಾ ಪೈಲೆಟ್‌ ಗಳು ನಿಭಾಯಿಸಿದ್ದರು. ಈ ಬಗ್ಗೆ ತಾವು ತಿಳಿದಿರಬಹುದು. ಹತ್ತು ಸಾವಿರ ಕಿಲೋಮೀಟರ್‌ ಗೂ ಅಧಿಕ ದೂರವನ್ನು ಕ್ರಮಿಸಿ ಈ ವಿಮಾನ ಸುಮಾರು ಇನ್ನೂರ ಇಪ್ಪತೈದಕ್ಕೂ ಹೆಚ್ಚು ಪ್ರಯಾಣಿಕರನ್ನು ಭಾರತಕ್ಕೆ ಕರೆತಂದಿತು. ತಾವು ಈ ಬಾರಿಯ ಜನವರಿ 26ರ ಪಥಸಂಚಲನದಲ್ಲೂ ಗಮನಿಸಿದ್ದಿರಬಹುದು, ಅಲ್ಲಿ ಭಾರತೀಯ ವಾಯುಪಡೆಯ ಇಬ್ಬರು ಮಹಿಳಾ ಪೈಲೆಟ್‌ ಗಳು ಇತಿಹಾಸ ಸೃಷ್ಟಿಸಿದ್ದಾರೆ. ಯಾವುದೇ ಕ್ಷೇತ್ರದಲ್ಲಿ ದೇಶದ ಮಹಿಳೆಯರ ಸಹಭಾಗಿತ್ವ ನಿರಂತರವಾಗಿ ಏರಿಕೆಯಾಗುತ್ತಿದೆ. ಆದರೆ, ದೇಶದ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಎಲ್ಲ ರೀತಿಯ ಬದಲಾವಣೆಗಳ ಬಗ್ಗೆ ಅಷ್ಟು ಚರ್ಚೆ ನಡೆಯುವುದಿಲ್ಲ ಎನ್ನುವುದನ್ನು ನಾವು ಪ್ರತಿದಿನ ನೋಡುತ್ತೇವೆ. ಹೀಗಾಗಿ, ಮಧ್ಯಪ್ರದೇಶದ ಜಬಲ್ಪುರದ ಒಂದು ಸುದ್ದಿ ಕೇಳಿದಾಗ “ಮನದ ಮಾತುʼ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಅದನ್ನು ಅಗತ್ಯವಾಗಿ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದೆನಿಸಿತು. ಈ ಸುದ್ದಿ ಬಹಳ ಪ್ರೇರಣೆ ನೀಡುವಂಥದ್ದಾಗಿದೆ. ಜಬಲ್ಪುರದ ಚಿಚಗಾಂವ್‌ ಎಂಬಲ್ಲಿ ಕೆಲವು ಆದಿವಾಸಿ ಮಹಿಳೆಯರು ಒಂದು ಅಕ್ಕಿ ಗಿರಣಿಯಲ್ಲಿ ದಿನಗೂಲಿ ಆಧಾರದ ಮೇಲೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು. ಕೊರೋನಾ ಜಾಗತಿಕ ಮಹಾಮಾರಿ ಹೇಗೆ ವಿಶ್ವದ ಪ್ರತಿ ವ್ಯಕ್ತಿಯ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಿತೋ, ಅದೇ ರೀತಿ ಈ ಮಹಿಳೆಯರ ಮೇಲೂ ಪರಿಣಾಮ ಬೀರಿತು. ಅವರ ಅಕ್ಕಿ ಗಿರಣಿ ಕೆಲಸ ಸ್ಥಗಿತಗೊಳಿಸಿತು. ಸ್ವಾಭಾವಿಕವಾಗಿ ಇವರ ದೈನಂದಿನ ಬದುಕಿಗೂ ಸಮಸ್ಯೆ ಎದುರಾಯಿತು. ಆದರೆ, ಇವರು ನಿರಾಶರಾಗಲಿಲ್ಲ, ಸೋಲನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಲಿಲ್ಲ. ಬದಲಿಗೆ, ಎಲ್ಲರೂ ಜತೆಗೂಡಿ ತಾವೇ ಖುದ್ದಾಗಿ ಅಕ್ಕಿ ಗಿರಣಿ ಆರಂಭಿಸಬೇಕೆಂದು ನಿರ್ಧರಿಸಿಕೊಂಡರು. ಯಾವ ಗಿರಣಿಯಲ್ಲಿ ಇವರೆಲ್ಲ  ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರೋ ಅವರು ತಮ್ಮ ಯಂತ್ರಗಳನ್ನು ಸಹ ಮಾರಾಟ ಮಾಡಲು ಮುಂದಾಗಿದ್ದರು. ಇವರಲ್ಲಿ ಮೀನಾ ರಾಹಂಗಡಾಲೆ ಎನ್ನುವವರು ಎಲ್ಲ ಮಹಿಳೆಯರನ್ನೂ ಒಂದುಗೂಡಿಸಿ “ಸ್ವಸಹಾಯ ಸಮೂಹʼ ರಚಿಸಿದರು. ಮತ್ತು ಎಲ್ಲರೂ ತಾವು ಉಳಿಸಿದ ಹಣವನ್ನು ಇದಕ್ಕೆ ಹಾಕಿದರು. ಕಡಿಮೆ ಬಿದ್ದ ಹಣಕ್ಕಾಗಿ ಅವರು “ಆಜೀವಿಕಾ ಮಿಷನ್‌ʼ ಅಡಿಯಲ್ಲಿ ಬ್ಯಾಂಕ್‌ ನಿಂದ ಸಾಲ ಪಡೆದರು. ಈಗ ಇವರನ್ನು ನೋಡಿ. ಮೊದಲು ತಾವು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದ ಅಕ್ಕಿ ಗಿರಣಿಯನ್ನೇ ಈ ಆದಿವಾಸಿ ಮಹಿಳೆಯರು ಖರೀದಿಸಿದ್ದಾರೆ. ಇಷ್ಟು ದಿನಗಳಲ್ಲೇ ಈ ಗಿರಣಿ ಸರಿಸುಮಾರು ಮೂರು ಲಕ್ಷ ರೂಪಾಯಿಗಳಷ್ಟು ಲಾಭವನ್ನೂ ಗಳಿಸಿದೆ. ಈ ಲಾಭದ ಹಣದಿಂದ ಮೀನಾ ಮತ್ತು ಅವರ ಜತೆಗಾರರು ಎಲ್ಲಕ್ಕಿಂತ ಮೊದಲು ಬ್ಯಾಂಕ್‌ ಸಾಲ ತೀರಿಸಿದರು. ಹಾಗೂ ತಮ್ಮ ವ್ಯಾಪಾರವನ್ನು ಇನ್ನಷ್ಟು ವೃದ್ಧಿಪಡಿಸಲು ಸಿದ್ಧತೆ ನಡೆಸಿದ್ದಾರೆ. ಕೊರೋನಾ ಸೋಂಕು ನಿರ್ಮಿಸಿದ ಪರಿಸ್ಥಿತಿ ಎದುರಿಸಲು ದೇಶದ ಮೂಲೆಮೂಲೆಯಲ್ಲಿ ಇಂಥ ಅದ್ಭುತ ಕೆಲಸಗಳು ನಡೆದಿವೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಈಗ ನಾನೊಮ್ಮೆ ಬುಂದೇಲಖಂಡದ ಬಗ್ಗೆ ಹೇಳಿದರೆ ತಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಅದೆಂಥ ಭಾವನೆ ಮೂಡಬಹುದು ಎನಿಸುತ್ತದೆ. ಇತಿಹಾಸದಲ್ಲಿ ಆಸಕ್ತಿ ಇರುವವರು ಝಾನ್ಸಿ ರಾಣಿ ಲಕ್ಷ್ಮೀಬಾಯಿಯ ಜತೆಗೆ ಇವರನ್ನೂ ಹೋಲಿಸಬಹುದು. ಹಾಗೆಯೇ ಕೆಲವು ಜನ ಸುಂದರ ಮತ್ತು ಶಾಂತ ಓರ್ಚಾ ಬಗ್ಗೆ ಯೋಚಿಸಬಹುದು. ಇನ್ನು ಕೆಲವರಿಗೆ ಈ ಪ್ರದೇಶದ ಅತ್ಯಧಿಕ ತಾಪಮಾನದ ನೆನಪೂ ಬರಬಹುದು. ಆದರೆ, ಈ ದಿನ, ಇಲ್ಲಿ ಅತ್ಯಂತ ಉತ್ಸಾಹ ಮೂಡಿಸುವಂಥ ಬೇರೆಯದೇ ಚಟುವಟಿಕೆ ನಡೆಯುತ್ತಿದೆ. ಮತ್ತು ಇದರ ಬಗ್ಗೆ ನಾವು ಅಗತ್ಯವಾಗಿ ತಿಳಿದುಕೊಳ್ಳಬೇಕಿದೆ. ಕಳೆದ ಕೆಲ ದಿನಗಳ ಹಿಂದೆ  ಝಾನ್ಸಿಯಲ್ಲಿ ಒಂದು ತಿಂಗಳವರೆಗೆ ನಡೆಯುವ “ಸ್ಟ್ರಾಬೆರಿ ಹಬ್ಬʼ ಆರಂಭವಾಗಿದೆ. “ಸ್ಟ್ರಾಬೆರಿ ಮತ್ತು ಬುಂದೇಲ್‌ ಖಂಡʼ ಎಂದು  ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಆಶ್ಚರ್ಯವಾಗಬಹುದು. ಆದರೆ ಇದು ಸತ್ಯ. ಈಗ ಬುಂದೇಲಖಂಡದಲ್ಲಿ ಸ್ಟ್ರಾಬೆರಿ ಕೃಷಿಯ ಉತ್ಸಾಹ ವರ್ಧಿಸುತ್ತಿದೆ. ಮತ್ತು ಇದರಲ್ಲಿ ಝಾನ್ಸಿಯ ಓರ್ವ ಪುತ್ರಿ ಮಹತ್ವದ ಪಾತ್ರ ನಿಭಾಯಿಸಿದ್ದಾಳೆ. ಆಕೆ, ಗುರ್ಲೀನ್‌ ಚಾವ್ಲಾ. ಕಾನೂನು ಓದುತ್ತಿರುವ ಗುರ್ಲೀನ್‌ ಮೊದಲು ತಮ್ಮ ಮನೆ ಹಾಗೂ ತಮ್ಮ ಭೂಮಿಯಲ್ಲಿ ಸ್ಟ್ರಾಬೆರಿ ಬೆಳೆಯ ಪ್ರಯೋಗ ಮಾಡಿ ಯಶಸ್ವಿಯಾದರು. ಝಾನ್ಸಿಯಲ್ಲೂ ಸ್ಟ್ರಾಬೆರಿ ಬೆಳೆ ಬೆಳೆಯಬಹುದೆನ್ನುವ ವಿಶ್ವಾಸ ಮೂಡಿಸಿದರು. ಈಗ ಝಾನ್ಸಿಯ “ಸ್ಟ್ರಾಬೆರಿ ಹಬ್ಬʼವು “ಮನೆಯಲ್ಲೇ ಇದ್ದುಕೊಂಡು ಕೆಲಸ ಮಾಡುವʼ ಸಿದ್ಧಾಂತಕ್ಕೆ STAY AT HOME CONCEPT  ಗೆ ಆದ್ಯತೆ ನೀಡುತ್ತದೆ. ಈ ಮಹೋತ್ಸವದ ಮೂಲಕ ಸ್ಥಳೀಯ ರೈತರು ಮತ್ತು ಯುವಕರಿಗೆ ತಮ್ಮ ಮನೆಯ ಹಿಂಭಾಗದಲ್ಲಿರುವ ಖಾಲಿ ಸ್ಥಳ ಮತ್ತು ಮನೆಯ ಮೇಲ್ಛಾವಣಿಯಲ್ಲಿ ಟೆರೇಸ್ ಉದ್ಯಾನ ನಿರ್ಮಿಸಿ ಸ್ಟ್ರಾಬೆರಿ ಬೆಳೆಯಲು ಪ್ರೋತ್ಸಾಹ ನೀಡಲಾಗುತ್ತಿದೆ. ನೂತನ ತಂತ್ರಜ್ಞಾನಗಳ ಮೂಲಕ ಇಂಥ ಹಲವಾರು ಪ್ರಯತ್ನಗಳು ದೇಶದ ಇತರ ಭಾಗಗಳಲ್ಲೂ ನಡೆಯುತ್ತಿವೆ. ಈ ಮೊದಲು ಗುಡ್ಡಗಾಡಿನ ಗುರುತಾಗಿದ್ದ ಸ್ಟ್ರಾಬೆರಿ, ಈಗ ಕಛ್ ಪ್ರದೇಶದ ಮರುಳುಮಿಶ್ರಿತ ಜಮೀನಿನಲ್ಲೂ ಬೆಳೆಯಬಹುದಾಗಿದ್ದುದರಿಂದ ರೈತರ ಆದಾಯ ಹೆಚ್ಚುತ್ತಿದೆ.\nಜತೆಗಾರರೇ, ಸ್ಟ್ರಾಬೆರಿ ಹಬ್ಬದಂಥ ಪ್ರಯೋಗ ಆವಿಷ್ಕಾರದ ಸ್ಥೈರ್ಯವನ್ನು ತೋರುತ್ತದೆ. ಜತೆಗೇ, ನಮ್ಮ ದೇಶದ ಕೃಷಿ ಕ್ಷೇತ್ರ ನೂತನ ತಂತ್ರಜ್ಞಾನವನ್ನು ಹೇಗೆ ತನ್ನದಾಗಿಸಿಕೊಳ್ಳುತ್ತಿದೆ ಎನ್ನುವುದನ್ನೂ ತೋರಿಸಿಕೊಡುತ್ತಿದೆ.\nಜತೆಗಾರರೇ, ಕೃಷಿಯನ್ನು ಆಧುನಿಕಗೊಳಿಸಲು ನಮ್ಮ ಸರ್ಕಾರ ಬದ್ಧವಾಗಿದೆ. ಮತ್ತು ಈ ದಿಸೆಯಲ್ಲಿ ಹೆಜ್ಜೆಯನ್ನೂ ಇಟ್ಟಿದೆ. ಸರ್ಕಾರದ ಈ ಪ್ರಯತ್ನ ಮುಂದೆಯೂ ಜಾರಿಯಲ್ಲಿರುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಕೆಲವೇ ದಿನಗಳ ಹಿಂದೆ ನಾನೊಂದು ವಿಡಿಯೋ ನೋಡಿದೆ. ಆ ವಿಡಿಯೋ ಪಶ್ಚಿಮ ಬಂಗಾಳದ ಪಶ್ಚಿಮ ಮಿಡ್ನಾಪುರ ಜಿಲ್ಲೆಯ “ನಯಾ ಪಿಂಗ್ಲಾʼ ಗ್ರಾಮದ ಚಿತ್ರ ಕಲಾವಿದ ಸರಮುದ್ದೀನ್‌ ಅವರದ್ದಾಗಿತ್ತು. ರಾಮಾಯಣ ಕುರಿತು ರಚಿಸಿದ್ದ  ಅವರ ಪೇಂಟಿಂಗ್‌ ಎರಡು ಲಕ್ಷ ರೂಪಾಯಿಗೆ ಮಾರಾಟವಾಗಿದ್ದರ ಬಗ್ಗೆ ವಿಡಿಯೋದಲ್ಲಿ ಅವರು ಸಂತಸ ವ್ಯಕ್ತಪಡಿಸಿದ್ದರು. ಇದರಿಂದ ಗ್ರಾಮದ ಬಹುಜನರಿಗೂ ಬಹಳ ಸಂತಸವಾಗಿದೆ. ಈ ವಿಡಿಯೋ ನೋಡಿದ ಬಳಿಕ ಇದರ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ಅರಿತುಕೊಳ್ಳುವ ಉತ್ಸುಕತೆ ನನ್ನಲ್ಲಿ ಮೂಡಿತು. ಇದರ ಫಲವಾಗಿ ಪಶ್ಚಿಮ ಬಂಗಾಲದೊಂದಿಗೆ ಗುರುತಿಸಿಕೊಂಡಿರುವ ಅತ್ಯಂತ ಉತ್ತಮ ವಿಚಾರದ ಬಗ್ಗೆ ನನಗೆ ಮಾಹಿತಿ ದೊರಕಿತು. ಅದನ್ನು ನಾನು ತಮ್ಮೊಂದಿಗೆ ಅಗತ್ಯವಾಗಿ ಹಂಚಿಕೊಳ್ಳಲು ಇಚ್ಛಿಸುತ್ತೇನೆ.\nಪ್ರವಾಸೋದ್ಯಮ ಸಚಿವಾಲಯದ ವಲಯ ಕಚೇರಿಯು ಈ ತಿಂಗಳ ಆರಂಭದಲ್ಲೇ ಬಂಗಾಳದ ಗ್ರಾಮಗಳಲ್ಲಿ ಒಂದು “ಇನ್‌ ಕ್ರೆಡಿಬಲ್‌ ಇಂಡಿಯಾ–WEEK END GATEWAYʼ ಕಾರ್ಯಕ್ರಮವನ್ನು ಆರಂಭಿಸಿದೆ. ಇದರಲ್ಲಿ ಪಶ್ಚಿಮ ಮಿಡ್ನಾಪುರ, ಬಾಂಕುರಾ, ಬಿರ್ಭೂಮ್‌, ಪುರೂಲಿಯಾ, ಪೂರ್ವ ವರ್ಧಮಾನ್‌ ಗಳ ಶಿಲ್ಪ ಕಲಾವಿದರಿಂದ ಕರಕುಶಲ ಮೇಳವನ್ನು ಆಯೋಜಿಸಲಾಯಿತು. ಈ ಇನ್‌ ಕ್ರೆಡಿಬಲ್‌ ಇಂಡಿಯಾ –WEEK END GATEWAY ಕಾರ್ಯಕ್ರಮದ ಮೂಲಕ ಕರಕುಶಲ ವಸ್ತುಗಳ ಮಾರಾಟ ಅತ್ಯುತ್ತಮವಾಗಿ ನಡೆಯಿತು ಎಂದು ನನಗೆ ತಿಳಿಸಲಾಗಿದೆ. ಇದು ಕರಕುಶಲ ಕಲಾವಿದರಿಗೆ ಪ್ರೋತ್ಸಾಹ ನೀಡುವ ಅತ್ಯುತ್ತಮ ಕಾರ್ಯಕ್ರಮವಾಗಿದೆ. ದೇಶದೆಲ್ಲೆಡೆಯ ಜನರು ಕೂಡ ಹೊಸ ಹೊಸ ವಿಧಾನಗಳ ಮೂಲಕ ನಮ್ಮ ಕಲೆಯನ್ನು ಜನಪ್ರಿಯಗೊಳಿಸುತ್ತಿದ್ದಾರೆ.\nಒಡಿಶಾದ ರಾವುರ್ಕೆಲಾದ ಭಾಗ್ಯಶ್ರೀ ಸಾಹೂ ಎಂಬಾಕೆಯನ್ನೇ ನೋಡಿ. ಈಕೆ ಇಂಜಿನಿಯರಿಂಗ್ ಓದುತ್ತಿರುವ ವಿದ್ಯಾರ್ಥಿನಿ. ಆದರೆ, ಕಳೆದ ಕೆಲವು ತಿಂಗಳಿಂದ ಪಟಚಿತ್ರ ಕಲೆಯನ್ನು ಕಲಿತುಕೊಳ್ಳಲು ಆರಂಭಿಸಿದರು  ಹಾಗೂ ಅದರಲ್ಲಿ ನೈಪುಣ್ಯತೆಯನ್ನೂ ಗಳಿಸಿದರು. ಆದರೆ, ಅವರು ಎಲ್ಲಿ ಪೇಂಟ್‌ ಮಾಡಿದ್ದಾರೆಂದು ತಮಗೆ ಗೊತ್ತೇ? ಅವರು ಮಾಡಿರುವುದು ಮೃದುವಾದ ಶಿಲೆಗಳ ಮೇಲೆ! ಮೃದುವಾದ ಶಿಲೆಗಳ ಮೇಲೆ. ಕಾಲೇಜಿಗೆ ಹೋಗುವ ರಸ್ತೆಯಲ್ಲಿ ಭಾಗ್ಯಶ್ರೀಗೆ ಮೃದುವಾದ ಶಿಲೆಗಳು ದೊರೆತವು. ಅವುಗಳನ್ನು ಅವರು ಒಂದೆಡೆ ಕೂಡಿಸಿ ಸ್ವಚ್ಛಗೊಳಿಸಿದರು. ನಂತರ, ಪ್ರತಿದಿನವೂ ಗಂಟೆಗಳ ಕಾಲ ಶಿಲೆಗಳ ಮೇಲೆ ಪಚಿತ್ರ ಮಾದರಿಯಲ್ಲಿ ಪೇಂಟಿಂಗ್‌ ಮಾಡಿದರು. ಶಿಲೆಗಳ ಮೇಲೆ ಮಾಡಿದ ಪೇಂಟಿಂಗ್‌ ಗಳನ್ನು ತಮ್ಮ ಸ್ನೇಹಿತರಿಗೆ ಉಡುಗೊರೆ ನೀಡಲು ಆರಂಭಿಸಿದರು. ಲಾಕ್‌ ಡೌನ್‌ ಅವಧಿಯಲ್ಲಿ ಅವರು ಬಾಟಲಿಗಳ ಮೇಲೆಯೂ ಪೇಂಟಿಂಗ್‌ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು. ಈಗ ಅವರು ಈ ಕಲೆಯ ಮೇಲೆ ಕಾರ್ಯಾಗಾರವನ್ನೂ ಆಯೋಜಿಸುತ್ತಾರೆ. ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ಸುಭಾಷ್ ಚಂದ್ರ ಬೋಸ್ ಅವರ  ಜಯಂತಿಯಂದು ಭಾಗ್ಯಶ್ರೀ ಅವರು ಶಿಲೆಯ ಪೇಂಟಿಂಗ್‌ ಮೂಲಕವೇ ವಿಶಿಷ್ಟ ಮಾದರಿಯಲ್ಲಶ್ರದ್ಧಾಂಜಲಿ ಸಲ್ಲಿಸಿದ್ದಾರೆ. ಭವಿಷ್ಯದ ಅವರ ಪ್ರಯತ್ನಗಳಿಗೆ ನಾನು ಶುಭಕಾಮನೆಗಳನ್ನು ಕೋರುತ್ತೇನೆ. ಕಲೆ ಮತ್ತು ಬಣ್ಣಗಳಲ್ಲಿ ಬಹಳಷ್ಟು ಹೊಸತನ್ನು ಕಲಿಯಲು ಸಾಧ್ಯ, ಮಾಡಲು ಸಾಧ್ಯ.\nಜಾರ್ಖಂಡ್‌ ರಾಜ್ಯದ ದುಮ್ಕಾ ಎಂಬಲ್ಲಿ ಮಾಡಲಾದ ಇಂಥದ್ದೇ ಅನುಪಮ ಪ್ರಯತ್ನದ ಕುರಿತು ನನಗೆ ತಿಳಿದುಬಂದಿದೆ. ಇಲ್ಲಿ ಮಾಧ್ಯಮಿಕ ಶಾಲೆಯ ಒಬ್ಬರು ಮುಖ್ಯೋಪಾಧ್ಯಾಯರು ಹಳ್ಳಿಯ ಮಕ್ಕಳಿಗೆ ಶಿಕ್ಷಣ ನೀಡಲೆಂದು, ಕಲಿಸಲೆಂದು ಹಳ್ಳಿಗಳ ಗೋಡೆಗಳ ಮೇಲೆಯೇ ಹಿಂದಿ ಮತ್ತು ಇಂಗ್ಲಿಷ್‌ ಅಕ್ಷರಗಳಲ್ಲಿ ಪೇಂಟಿಂಗ್‌ ಮಾಡಿಸಿದ್ದಾರೆ. ಜತೆಗೇ, ವಿಭಿನ್ನ ಚಿತ್ರಗಳನ್ನೂ ರಚಿಸಿದ್ದಾರೆ. ಇದರಿಂದ ಗ್ರಾಮದ ಮಕ್ಕಳ ಸಹಾಯವೂ ಸಾಕಷ್ಟು ದೊರೆಯುತ್ತಿದೆ. ಇಂತಹ ಪ್ರಯತ್ನಗಳಲ್ಲಿ ನಿರತರಾಗಿರುವ  ಎಲ್ಲ ಜನರನ್ನು ನಾನು ಅಭಿನಂದಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಭಾರತದಿಂದ ಸಾವಿರಾರು ಕಿಲೋಮೀಟರ್‌ ದೂರದಲ್ಲಿ, ಹಲವು  ಮಹಾಸಾಗರಗಳು, ಮಹಾದ್ವೀಪಗಳ ಆಚೆ ಚಿಲಿ ದೇಶವಿದೆ. ಭಾರತದಿಂದ ಚಿಲಿ ತಲುಪಲು ಬಹಳ ಸಮಯ ತಗುಲುತ್ತದೆ. ಆದರೆ, ಅಲ್ಲಿ ಬಹಳ ಹಿಂದಿನಿಂದಲೂ ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯ ಪರಿಮಳ ಪಸರಿಸುತ್ತಿದೆ. ಇನ್ನೊಂದು ಮುಖ್ಯವಾದ ಮಾತೆಂದರೆ, ಅಲ್ಲಿ ಯೋಗವು ಬಹಳ ಜನಪ್ರಿಯವಾಗಿದೆ. ತಮಗೆ ಈ ಸಂಗತಿ ತಿಳಿದರೆ ಖುಷಿಯಾಗಬಹುದು, ಚಿಲಿಯ ರಾಜಧಾನಿ ಸ್ಯಾಂಟಿಯಾಗೋದಲ್ಲಿ 30ಕ್ಕೂ ಹೆಚ್ಚು ಯೋಗ ವಿದ್ಯಾಲಯಗಳಿವೆ. ಚಿಲಿಯಲ್ಲಿ ಅಂತಾರಾಷ್ಟ್ರೀಯ ಯೋಗ ದಿನವನ್ನು ಸಹ ಅತ್ಯಂತ ಉತ್ಸಾಹದಿಂದ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಚಿಲಿಯ ಸಂಸತ್ತಿನ ಹೌಸ್‌ ಆಫ್‌ ಡೆಪ್ಯೂಟಿಸ್‌ ನಲ್ಲಿ ಯೋಗ ದಿನದಂದು ಉತ್ಸಾಹದಾಯಕ ವಾತಾವರಣ ಇರುತ್ತದೆ ಎಂದು ನನಗೆ ಮಾಹಿತಿ ಇದೆ. ಕೊರೋನಾ ಸೋಂಕಿನ ಈ ಕಾಲದಲ್ಲಿ ರೋಗನಿರೋಧಕ ಶಕ್ತಿಗೆ ಒತ್ತು ನೀಡುವಲ್ಲಿ ಮತ್ತು ರೋಗ ನಿರೋಧಕ ಶಕ್ತಿ ಹೆಚ್ಚಿಸಿಕೊಳ್ಳುವಲ್ಲಿ ಯೋಗದ ತಾಕತ್ತನ್ನು ನೋಡಿ ಯೋಗದ ವಿಷಯವಾಗಿ ಅವರು ಇನ್ನಷ್ಟು ಮಹತ್ವ ನೀಡುತ್ತಿದ್ದಾರೆ. ಚಿಲಿಯ ಕಾಂಗ್ರೆಸ್‌ ಅಂದರೆ ಅಲ್ಲಿನ ಸಂಸತ್ತು ಒಂದು ಪ್ರಸ್ತಾವ ಮಂಡಿಸಿತ್ತು, ಫಲವಾಗಿ, ಅಲ್ಲಿ ನವೆಂಬರ್‌ 4ರಂದು ರಾಷ್ಟ್ರೀಯ ಯೋಗ ದಿನವೆಂದು ಘೋಷಿಸಲಾಗಿದೆ. ನವೆಂಬರ್‌ 4ರಂದು ಅಂಥದ್ದೇನಿದೆ ಎಂದು ನೀವು ಯೋಚಿಸುತ್ತಿರಬಹುದು. 1962 ರ ನವೆಂಬರ್‌ 4ರಂದೇ ಚಿಲಿಯ ಪ್ರಥಮ ಯೋಗ ಸಂಸ್ಥಾನ ಹೋಜೆ  ರಫಾಲ್‌ ಎಸ್ಟ್ರಡಾ ಅವರಿಂದ ಸ್ಥಾಪನೆಯಾಗಿತ್ತು. ಈ ದಿನವನ್ನು ರಾಷ್ಟ್ರೀಯ ಯೋಗ ದಿನವೆಂದು ಪ್ರಕಟಿಸುವ ಮೂಲಕ ಎಸ್ಟ್ರಡಾ ಅವರಿಗೂ ಶ್ರದ್ಧಾಂಜಲಿ ಸಲ್ಲಿಸಲಾಯಿತು. ಚಿಲಿಯ ಸಂಸತ್ತಿನ ಮೂಲಕ ಇದೊಂದು ವಿಶೇಷ ಗೌರವ ಸಂದಿರುವುದು ಪ್ರತಿಯೋರ್ವ ಭಾರತೀಯನೂ ಹೆಮ್ಮೆ ಪಡುವಂಥದ್ದಾಗಿದೆ. ಅಂದ ಹಾಗೆ, ಚಿಲಿಯ ಸಂಸದರ ಕುರಿತಾದ ಇನ್ನೊಂದು ವಿಚಾರ ತಮ್ಮ ಮನಸೂರೆಗೊಳ್ಳಬಹುದು. ಚಿಲಿಯ ಸೆನೇಟ್‌ ನ ಉಪಾಧ್ಯಕ್ಷರ ಹೆಸರು ರವೀಂದ್ರನಾಥ ಕ್ವಿಂಟೆರಾಸ್‌ ಎಂದು. ವಿಶ್ವಕವಿ ಗುರುದೇವ ಟ್ಯಾಗೋರ್‌ ಅವರಿಂದ ಪ್ರೇರಿತರಾಗಿ ಅವರಿಗೆ ಈ ಹೆಸರು ಇಡಲಾಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ಸಹವಾಸಿಗಳೇ, “ಮನದ ಮಾತುʼ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ರಸ್ತೆ ಸುರಕ್ಷತೆಯ ಕುರಿತಾಗಿಯೂ ಮಾತಾಡುವಂತೆ ಮಹಾರಾಷ್ಟ್ರದ ಜಾಲ್ನಾದ ಡಾ.ಸ್ವಪ್ನಿಲ್‌ ಮಂತ್ರಿ ಹಾಗೂ ಕೇರಳದ ಪಾಲಕ್ಕಾಡ್‌ ನ ಪ್ರಹ್ಲಾದ ರಾಜಗೋಪಾಲನ್‌ ಅವರು “ಮೈಗವ್‌ʼ ವೇದಿಕೆಯ ಮೂಲಕ ಒತ್ತಾಯಿಸಿದ್ದಾರೆ. ಈ ತಿಂಗಳ 18ರಿಂದ ಫೆಬ್ರವರಿ 17ರವರೆಗೆ ನಮ್ಮ ದೇಶ “ರಸ್ತೆ ಸುರಕ್ಷತಾ ಮಾಸಿಕʼವನ್ನು ಆಚರಿಸುತ್ತಿದೆ. ರಸ್ತೆ ಅಪಘಾತಗಳು ಇಂದು ನಮ್ಮ ದೇಶದಲ್ಲಷ್ಟೇ ಅಲ್ಲ, ಇಡೀ ವಿಶ್ವದಲ್ಲಿ ಚಿಂತೆಯ ವಿಷಯವಾಗಿದೆ. ಇಂದು ಭಾರತದಲ್ಲಿ ರಸ್ತೆ ಸುರಕ್ಷತೆಗಾಗಿ ಸರ್ಕಾರದೊಂದಿಗೆ ವ್ಯಕ್ತಿಗತ ಹಾಗೂ ಸಾಮೂಹಿಕ ಸ್ತರದಲ್ಲೂ ಹಲವಾರು ರೀತಿಯ ಪ್ರಯತ್ನಗಳು ಜಾರಿಯಲ್ಲಿವೆ. ಜೀವ ರಕ್ಷಿಸುವ ಈ ಪ್ರಯತ್ನದಲ್ಲಿ ನಾವೆಲ್ಲರೂ ಸಕ್ರಿಯವಾಗಿ ಪಾಲ್ಗೊಳ್ಳಬೇಕಾಗಿದೆ.\nಜತೆಗಾರರೇ, Border road organization ನಿರ್ಮಿಸುವ ರಸ್ತೆಗಳಲ್ಲಿ ಪ್ರಯಾಣಿಸುವಾಗ ಅತ್ಯಂತ ಆವಿಷ್ಕಾರಿ, ಅನ್ವೇಷಣಾತ್ಮಕ ಘೋಷವಾಕ್ಯಗಳು ಅಲ್ಲಲ್ಲಿ ಕಾಣುವುದು ತಮ್ಮ ಗಮನಕ್ಕೆ ಬಂದಿರಬಹುದು. “THIS IS HIGHWAY NOT RUNWAYʼ, ಅಥವಾ “Be Mr.Late than Late Mr. ʼ ಎನ್ನುವಂಥ ಘೋಷವಾಕ್ಯಗಳನ್ನು ನೋಡಿರಬಹುದು. ಇಂಥ ಘೋಷವಾಕ್ಯಗಳು ರಸ್ತೆಗಳಲ್ಲಿ ಸಮಾಧಾನದಿಂದ ಚಲಿಸಬೇಕು ಎನ್ನುವ ಜಾಗೃತಿಯನ್ನು ಜನರಲ್ಲಿ ಮೂಡಿಸಲು ಪ್ರಭಾವಿಯಾಗಿರುತ್ತವೆ. ಈಗ ತಾವೂ ಸಹ ಅನ್ವೇಷಣಾತ್ಮಕ ಘೋಷಣೆಗಳು ಅಥವಾ ಗಮನ ಸೆಳೆಯುವ ನುಡಿಗಟ್ಟುಗಳನ್ನು ಕೇಂದ್ರ ಸರ್ಕಾರದ “ಮೈಗವ್‌ʼ ವೇದಿಕೆಗೆ ಕಳುಹಿಸಬಹುದು. ತಮ್ಮ ಅತ್ಯುತ್ತಮ ಘೋಷವಾಕ್ಯಗಳನ್ನು ಈ ಅಭಿಯಾನದಲ್ಲಿ ಬಳಸಿಕೊಳ್ಳಲಾಗುವುದು.\nಜತೆಗಾರರೇ, ರಸ್ತೆ ಸುರಕ್ಷತೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ ನಮೋ ಆ್ಯಪ್ ನಲ್ಲಿ ಕೋಲ್ಕತ್ತಾದ ಅಪರ್ಣಾ ದಾಸ್‌ ಅವರು ಮಾಡಿರುವ ಒಂದು ಸಂದೇಶದ ಬಗ್ಗೆ ನಾನು ಚರ್ಚೆ ಮಾಡಲು ಬಯಸುತ್ತೇನೆ. ಅಪರ್ಣಾ ಅವರು ನನಗೆ ಫಾಸ್ಟ್‌ ಟ್ಯಾಗ್‌ ಕಾರ್ಯಕ್ರಮದ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಸಲಹೆ ನೀಡಿದ್ದಾರೆ. ಫಾಸ್ಟ್‌ ಟ್ಯಾಗ್‌ ನಿಂದ ಪ್ರಯಾಣದ ಅನುಭವವೇ ಬದಲಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದ್ದಾರೆ. ಇದರಿಂದ ಸಮಯದ ಉಳಿತಾಯವಂತೂ ಆಗುತ್ತದೆ, ಜತೆಗೇ, ಟೋಲ್‌ ಪ್ಲಾಜಾಗಳಲ್ಲಿ ನಿಲ್ಲುವ, ನಗದು ಹಣ ಪಾವತಿ ಮಾಡುವ ಚಿಂತೆಗಳೆಲ್ಲ ದೂರವಾಗಿವೆ ಎಂದಿದ್ದಾರೆ, ಅಪರ್ಣಾ ಅವರ ಮಾತು ಸತ್ಯವಾದದ್ದು. ಮೊದಲು ನಮ್ಮ ಟೋಲ್‌ ಪ್ಲಾಜಾಗಳಲ್ಲಿ ಒಂದು ವಾಹನ ಸುಮಾರು 7ರಿಂದ 8 ನಿಮಿಷ ನಿಲ್ಲಬೇಕಾಗುತ್ತಿತ್ತು. ಈಗ ಟೋಲ್‌ ಪ್ಲಾಜಾಗಳಲ್ಲಿ ಫಾಸ್ಟ್ ಟ್ಯಾಗ್ ಜಾರಿಯಾದಾಗಿನಿಂದ ಕಾಯಬೇಕಾದ ಸಮಯ ಈಗ ಎರಡೂವರೆ ನಿಮಿಷಗಳಿಗೆ ಇಳಿಕೆಯಾಗಿದೆ. ಕಾದು ನಿಲ್ಲಬೇಕಾದ ಸಮಯ ಕಡಿಮೆಯಾಗಿರುವುದರಿಂದ ವಾಹನಗಳ ಇಂಧನವೂ ಉಳಿತಾಯವಾಗುತ್ತಿದೆ. ಇದರಿಂದ ನಾಗರಿಕರ ಸರಿಸುಮಾರು 21 ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿ ಉಳಿತಾಯವಾಗುತ್ತಿದೆ. ಅಂದರೆ, ಹಣದಲ್ಲೂ ಉಳಿತಾಯ, ಸಮಯದಲ್ಲೂ ಉಳಿತಾಯ. ಎಲ್ಲರೂ ರಸ್ತೆ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಪಾಲನೆ ಮಾಡುವಾಗ ತಮ್ಮ ಬಗ್ಗೆಯೂ ಗಮನ ನೀಡಿ ಹಾಗೂ ಇನ್ನೊಬ್ಬರ ಜೀವನವನ್ನೂ ರಕ್ಷಿಸಿ ಎನ್ನುವುದು ನನ್ನ ಆಗ್ರಹ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮ್ಮಲ್ಲಿ “ಜಲಬಿಂದು ನಿಪಾತೇನ ಕ್ರಮಶಃ ಪೂರ್ಯತೇ ಘಟಃ – ಹನಿಹನಿಗೂಡಿದರೆ ಹಳ್ಳʼ ಎನ್ನುವ ಒಂದು ಮಾತಿದೆ. ನಮ್ಮ ಒಂದೊಂದು ಪ್ರಯತ್ನಗಳಿಂದಲೇ ನಮ್ಮ ಸಂಕಲ್ಪವು ಈಡೇರುತ್ತದೆ. ಇದರಿಂದಾಗಿ,2021ರ ಆರಂಭದಲ್ಲಿ ನಾವು ಯಾವ ಗುರಿ ನಿಗದಿಪಡಿಸಿಕೊಂಡಿದ್ದೇವೋ ನಾವೆಲ್ಲರೂ ಸೇರಿ ಅವುಗಳನ್ನು ಈಡೇರಿಸಿಕೊಳ್ಳಬೇಕಾಗಿದೆ. ಬನ್ನಿ, ನಾವೆಲ್ಲರೂ ಸೇರಿ ಈ ವರ್ಷವನ್ನು ಸಾರ್ಥಕವನ್ನಾಗಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ನಮ್ಮ ನಮ್ಮ ಹೆಜ್ಜೆಗಳನ್ನಿರಿಸೋಣ. ತಾವು ತಮ್ಮ ಸಂದೇಶ, ತಮ್ಮ ವಿಚಾರಗಳನ್ನು ಅಗತ್ಯವಾಗಿ ಕಳುಹಿಸುತ್ತಿರಿ. ಮುಂದಿನ ತಿಂಗಳು ಮತ್ತೆ ಭೇಟಿಯಾಗೋಣ.\nಇತಿ– ಪುನರ್ಮಿಲನಕ್ಕಾಗಿ ವಿದಾಯ!\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%ae%e0%b4%a8%e0%b4%b8%e0%b5%8d%e0%b4%b8%e0%b5%8d-%e0%b4%aa%e0%b4%b1%e0%b4%af%e0%b5%81%e0%b4%a8%e0%b5%8d%e0%b4%a8%e0%b4%a4%e0%b5%8d-2-0-%e0%b4%87%e0%b4%b0%e0%b5%81%e0%b4%aa%e0%b4%a4%e0%b4%be/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "മനസ്സ് പറയുന്നത് 2.0 (ഇരുപതാം ലക്കം)",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "\n \nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളെ, നമസ്‌കാരം.\n    ഞാന്‍ മന്‍ കി ബാത്ത് അഥവാ മനസ്സിലെ കാര്യം പറയുമ്പോള്‍ എനിക്കു തോന്നുന്നത് ഞാന്‍ നിങ്ങളോടൊപ്പം, നിങ്ങളുടെ കുടുംബത്തിലെ ഒരു അംഗമായിട്ടിരിക്കുകയാണെന്നാണ്. നമ്മുടെ കൊച്ചു കൊച്ചു കാര്യങ്ങള്‍; അന്യോന്യം എന്തെങ്കിലുമൊക്കെ പഠിപ്പിക്കാനാവുന്നത് ജീവിതത്തിലെ കയ്പും മധുരവുമുള്ള അനുഭവങ്ങള്‍ വഴി ജീവിക്കുവാനാവുന്നത്ര പ്രേരണ പ്രദാനം ചെയ്യുക – തീര്‍ന്നു, ഇതു തന്നെയാണ് മന്‍ കി ബാത്ത്. ഇന്ന് 2021 ജനുവരി അവസാന ദിവസമാണ്. നിങ്ങളും എന്നെപ്പോലെ തന്നെ ആലോചിക്കുന്നുണ്ടോ എന്തോ, കുറച്ചു ദിവസങ്ങള്‍ക്കു മുന്‍പാണ് 2021 തുടങ്ങിയതെന്ന്? ജനുവരി മാസം മുഴുവനും തീര്‍ന്നെന്നു തോന്നുന്നില്ല. സമയത്തിന്റെ ഗതിയെന്നു പറയുന്നത് ഇതു തന്നെയാണ്. നമ്മള്‍ ‘ലോഹഡി’ ആഘോഷിച്ചു. ‘മകരസംക്രാന്തി’ ആഘോഷിച്ചു. പൊങ്കലും ബിഹുവും ആഘോഷിച്ചു. നമ്മള്‍ അന്യോന്യം ശുഭാശംസകള്‍ നേര്‍ന്നത് കുറച്ചു ദിവസം മുന്‍പ് മാത്രമാണെന്നു തോന്നുന്നു. രാജ്യത്തെ ഓരോ ഭാഗങ്ങളിലും ഉത്സവങ്ങളുടെ ഘോഷയാത്രയായിരുന്നു. ജനുവരി 23 നാം നേതാജി സുഭാഷ് ചന്ദ്രബോസിന്റെ ജ•ദിനത്തെ, ‘പരാക്രം ദിവസ’മായി കൊണ്ടാടി. ജനുവരി 26 റിപ്പബ്ലിക്ക് ദിനത്തിന്റെ അന്തസ്സുറ്റ പരേഡും കണ്ടു. പാര്‍ലമെന്റിന്റെ സംയുക്ത സഭകളെ രാഷ്ട്രപതി സംബോധന ചെയ്തതിനുശേഷം ബജറ്റ് സമ്മേളനവും തുടങ്ങി. ഇതിനൊക്കെ ഇടയ്ക്ക് നമ്മളെല്ലാം പ്രതീക്ഷിച്ചിരുന്ന മറ്റൊരു കാര്യം കൂടി സംഭവിച്ചു. പത്മ പുരസ്‌കാരങ്ങളുടെ വിളംബരം. രാജ്യം അസാധാരണമായ സേവനങ്ങള്‍ അനുഷ്ഠിച്ചിട്ടുള്ള ആളുകളുടെ സംഭാവനകളേയും മാനവതയ്ക്കായി അവര്‍ നടത്തിയ സഹകരണത്തേയും ആദരിച്ചു. ഈ വര്‍ഷവും പുരസ്‌കാരം നേടിയവരില്‍ ഓരോരോ തുറകളില്‍ മെച്ചമായ കാര്യങ്ങള്‍ ചെയ്തവരും സ്വന്തം ചെയ്തികള്‍ വഴി മറ്റുള്ളവരുടെ ജീവിതത്തെ പരിവര്‍ത്തനപ്പെടുത്തിയവരും രാജ്യത്തെ പുരോഗതിയിലെത്തിച്ചവരും പെടുന്നു. അതായത്, താഴേത്തട്ടില്‍ പ്രവര്‍ത്തിക്കുന്ന കൊണ്ടാടപ്പെടാത്ത വ്യക്തികള്‍ക്ക് പത്മ പുരസ്‌കാരം നല്‍കുന്നതിനായി കുറച്ചു വര്‍ഷം മുന്‍പ് ആരംഭിച്ച കീഴ്വഴക്കം ഇപ്രാവശ്യവും തുടര്‍ന്നു. എനിക്കു നിങ്ങളോട് പറയാനുള്ളത് ഈ ആളുകളെപ്പറ്റി, അവരുടെ സഹകരണത്തെപ്പറ്റി ശരിക്കും മനസ്സിലാക്കണം, കുടുംബത്തില്‍ അവരെപ്പറ്റി ചര്‍ച്ച ചെയ്യണം എന്നാണ്. നിങ്ങള്‍ക്കു കാണാനാവും എല്ലാവര്‍ക്കും ഇതില്‍ നിന്ന് എത്ര വലിയ പ്രചോദനമാണ് കിട്ടുന്നതെന്ന്.\n    ഈ മാസം ക്രിക്കറ്റ് പിച്ചില്‍ നിന്നും വളരെ നല്ല വാര്‍ത്തായണ് കിട്ടിയത്. ക്രിക്കറ്റ് ടീം തുടക്കത്തിലുണ്ടായ പ്രയാസങ്ങള്‍ക്കു ശേഷം മിന്നുന്ന തിരിച്ചുവരവു നടത്തി, ആസ്ട്രേലിയയില്‍ പരമ്പര നേടി. നമ്മുടെ കളിക്കാരുടെ കഠിനപ്രയത്നവും ടീം വര്‍ക്കും പ്രേരണ നല്‍കുന്നതാണ്. ഇതിനൊക്കെ ഇടയ്ക്ക് ഡല്‍ഹിയില്‍ ജനുവരി 26 ന് ത്രിവര്‍ണ്ണ പതാകയെ അപമാനിക്കുന്നതു കണ്ട് രാജ്യം അത്യന്തം ദുഃഖിച്ചു. നമുക്ക് വരും നാളുകളെ പുതിയ ആശകൊണ്ടും പുതുമ കൊണ്ടും നിറയ്ക്കണം. കഴിഞ്ഞവര്‍ഷം നാം അസാധാരണമായ സംയമനവും സാഹസവും കാട്ടി. ഈ വര്‍ഷവും കഠിനമായി യത്നിച്ച് നമ്മുടെ ദൃഢനിശ്ചയത്തെ തെളിയിക്കണം. നമ്മുടെ രാജ്യത്തെ കൂടുതല്‍ തീവ്രഗതിയില്‍ മുന്നോട്ടു കൊണ്ടുപോകണം.                                                                                     എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഈ വര്‍ഷാരംഭത്തോടെ കൊറോണയ്ക്കെതിരായ നമ്മുടെ യുദ്ധത്തിനും ഏതാണ്ട് ഒരുവര്‍ഷം തികയുകയാണ്. കൊറോണയ്ക്ക് എതിരെയുള്ള  ഭാരതത്തിന്റെ യുദ്ധം ഒരു ഉദാഹരണമായി മാറിയതു പോലെ ഇപ്പോള്‍ നമ്മുടെ വാക്സിനേഷന്‍ പ്രോഗ്രാമും ലോകത്ത് ഒരു മാതൃകയായിരിക്കുകയാണ്. ഇന്ന് ഭാരതം ലോകത്തിലെ ഏറ്റവും വലിയ കോവിഡ് വാക്സിനേഷന്‍ ദൗത്യം നടത്തുകയാണ്. നിങ്ങള്‍ക്കറിയാം ഇതിനേക്കാള്‍ ഊറ്റം കൊള്ളേണ്ട മറ്റേതു കാര്യമാണുള്ളത്. നമ്മള്‍ ഏറ്റവും വലിയ കോവിഡ് വാക്സിന്‍ പ്രോഗ്രാമിന് ഒപ്പം ലോകത്ത് ഏറ്റവും തീവ്രഗതിയില്‍ നമ്മുടെ പൗര•ാര്‍ക്ക് വാക്സിനേഷനും നടത്തിക്കൊണ്ടിരിക്കുന്നു. വെറും 15 ദിവസത്തിനുള്ളില്‍ ഭാരതം 30 ലക്ഷത്തിലേറെ സ്വന്തം കൊറോണ പോരാളികള്‍ക്ക് കുത്തിവെയ്പ്പു നടത്തിക്കഴിഞ്ഞു. എന്നാല്‍, അമേരിക്ക തുടങ്ങിയ സമ്പന്ന രാഷ്ട്രങ്ങള്‍ക്ക് ഇതേ ജോലിയ്ക്ക് 18 ദിവസം എടുക്കേണ്ടിവന്നു, ബ്രിട്ടന് 36 ദിവസവും.\n    സുഹൃത്തുക്കളേ, ങമറല ശി കിറശമ ഢമരരശില ഇന്ന് ഭാരതത്തിന്റെ സ്വയം പര്യാപ്തതയുടെ പ്രതീകമാണ്, ഭാരതത്തിന്റെ ആത്മാഭിമാനത്തിന്റെ പ്രതീകം കൂടിയാണ്. ചമാീ അുു ല്‍ യു പിയിലെ സഹോദരന്‍ ഹിമാംശുയാദവ് എഴുതിയിരിക്കുകയാണ് ങമറല ശി കിറശമ ഢമരരശില കൊണ്ട്  മനസ്സില്‍ ഒരു പുതിയ ആത്മവിശ്വാസം വന്നിരിക്കുന്നെന്ന്. മധുരയില്‍ നിന്ന് കീര്‍ത്തിജി എഴുതുന്നു, അവരുടെ പല വിദേശ സുഹൃത്തുക്കളും അവര്‍ക്ക് സന്ദേശം അയച്ച് ഭാരതത്തിന് നന്ദി പറഞ്ഞിരിക്കുന്നെന്ന്. കീര്‍ത്തിജിയുടെ കൂട്ടുകാര്‍ അവര്‍ക്ക് എഴുതിയിരിക്കുന്നു ഭാരതം കൊറോണ യുദ്ധത്തില്‍ ലോകത്തെ സഹായിച്ച രീതി കാണുമ്പോള്‍ അവരുടെ മനസ്സില്‍ ഭാരതത്തോടുള്ള ബഹുമാനം കൂടുതല്‍ വര്‍ദ്ധിച്ചെന്ന്. കീര്‍ത്തിജി, രാജ്യത്തിനെ ഈ വിധം പ്രകീര്‍ത്തിക്കുന്നതു കേള്‍ക്കുമ്പോള്‍ മന്‍ കി ബാത്തിന്റെ ശ്രോതാക്കള്‍ക്കും അഭിമാനം തോന്നുന്നു. ഈയിടെയായി എനിക്കും പല രാജ്യങ്ങളിലെയും രാഷ്ട്രപതിമാരില്‍ നിന്നും പ്രധാനമന്ത്രിമാരില്‍ നിന്നും അങ്ങനെയുള്ള സന്ദേശങ്ങള്‍ ലഭിക്കുന്നുണ്ട്. നിങ്ങളും കണ്ടിട്ടുണ്ടാകും. ഇപ്പോള്‍ ബ്രസീലിലെ രാഷ്ട്രപതി ട്വീറ്റ് ചെയ്ത്, ഭാരതത്തെ നന്ദിയറിയിച്ചിരിക്കുന്നതു കാണുമ്പോള്‍ ഓരോ ഭാരതീയനും എത്രയധികം അത് ഇഷ്ടപ്പെടുന്നുണ്ടാകും. ആയിരക്കണക്കിന് കിലോമീറ്റര്‍ ദൂരെ ഭൂമിയിലെ വളരെ ദൂരെയുള്ള കോണുകളില്‍ കഴിയുന്ന ആളുകള്‍ക്ക് പോലും രാമായണത്തിലെ ആ സന്ദര്‍ഭത്തെപ്പറ്റി ഇത്ര ആഴത്തിലുള്ള അറിവുണ്ടെന്നുള്ളത്, അവരുടെ മനസ്സില്‍ വലിയ സ്വാധീനം ചെലുത്തിയിട്ടുണ്ടെന്നുള്ളത് നമ്മുടെ സംസ്‌കാരത്തിന്റെ പ്രത്യേകതയാണ്.\n    സുഹൃത്തുക്കളേ, ഈ വാക്സിനേഷന്‍ പരിപാടിയില്‍ നിങ്ങള്‍ മറ്റൊരു കാര്യവും തീര്‍ച്ചയായും ശ്രദ്ധിച്ചിട്ടുണ്ടാവണം. ഈ ആപത്സന്ധിയില്‍ ഭാരതത്തിന് ലോകത്തെ സേവിക്കാനാവുന്നത് ഭാരതം ഇന്ന് ഔഷധങ്ങളുടെ കാര്യത്തിലും വാക്സിന്റെ കാര്യത്തിലും സക്ഷമമായതു കൊണ്ടാണ്, സ്വയംപര്യാപ്തമായതു കൊണ്ടാണ്. ഇതേ ചിന്താഗതി തന്നെയാണ്  ആത്മനിര്‍ഭര്‍ ഭാരത് അഭിയാന്റെയും. ഭാരതം എത്ര കരുത്തുറ്റതാകുന്നോ, അത്രകണ്ട് മാനവതയേയും കൂടുതല്‍ സേവിക്കും. അതിനനുസരിച്ച് ലോകത്തിന് കൂടുതല്‍ പ്രയോജനവും ലഭിക്കും.\n    എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഓരോ പ്രാവശ്യവും നിങ്ങളുടെ കുന്നുകണക്കിനുള്ള എഴുത്തുകളാണ് ലഭിക്കുന്നത്. ചമാീ അുു ലൂടെയും ങ്യ ഴീ് യിലൂടെയും ലഭിക്കുന്ന നിങ്ങളുടെ മെസേജില്‍ നിന്നും ഫോണ്‍കോളുകളില്‍ നിന്നും നിങ്ങളുടെ വിശേഷങ്ങള്‍ അറിയാനുള്ള അവസരം കിട്ടുന്നുണ്ട്. ഈ സന്ദേശങ്ങളില്‍ എന്റെ ശ്രദ്ധയില്‍പ്പെട്ട ഒരു സന്ദേശം സഹോദരി പ്രിയങ്കാ പാണ്ഡേജിയുടേതാണ്. 23 വയസ്സുള്ള പ്രിയങ്കാ മോള്‍ ഹിന്ദി സാഹിത്യ വിദ്യാര്‍ത്ഥിനിയാണ്. ബീഹാറിലെ സീവാനില്‍ താമസിക്കുന്നു. പ്രിയങ്കാജി നമോ ആപ്പില്‍ എഴുതിയിരിക്കുകയാണ് – രാജ്യത്തുള്ള 15 തദ്ദേശീയ വിനോദസഞ്ചാര കേന്ദ്രങ്ങള്‍ സന്ദര്‍ശിക്കണമെന്നുള്ള എന്റെ നിര്‍ദ്ദേശത്തില്‍ നിന്ന് പ്രേരണയുള്‍ക്കൊണ്ട് ജനുവരി ഒന്നിന് വീട്ടില്‍ നിന്നും 15 കിലോമീറ്റര്‍ അകലെയുള്ള രാജ്യത്തെ പ്രഥമ രാഷ്ട്രപതി ഡോ. രാജേന്ദ്രപ്രസാദിന്റെ പിതൃഗൃഹം സന്ദര്‍ശിച്ചു. പ്രിയങ്കാജി വളരെ സുന്ദരമായ വാക്കുകളില്‍ എഴുതിയിരിക്കുന്നു, തന്റെ സ്വന്തം രാജ്യത്തെ മഹത് വ്യക്തികളെ അറിയാനുള്ള ദിശയില്‍ ഇത് അവരുടെ ആദ്യത്തെ കാല്‍വെയ്പ്പാണെന്ന്. പ്രിയങ്കാജിക്ക് അവിടെനിന്ന് ഡോ. രാജേന്ദ്രപ്രസാദ് എഴുതിയ പുസ്തകങ്ങള്‍ കിട്ടി. അനേകം ചരിത്രപരമായ ചിത്രങ്ങളും കിട്ടി. വാസ്തവത്തില്‍ പ്രിയങ്കാജി, താങ്കളുടെ ഈ അനുഭവം മറ്റുള്ളവര്‍ക്കും പ്രേരണയാകും.                                                                                   സുഹൃത്തുക്കളേ, ഈ വര്‍ഷം ഭാരതം സ്വാതന്ത്ര്യത്തിന്റെ 75-ാം വാര്‍ഷികാഘോഷം – ‘അമൃതമഹോത്സവം’ ആരംഭിക്കാന്‍ പോവുകയാണ്. അങ്ങനെയുള്ള സ്ഥിതിക്ക് ഇത് നമുക്ക് സ്വാതന്ത്ര്യം നേടിത്തന്ന നമ്മുടെ മഹാ നായക•ാരുമായി ബന്ധപ്പെട്ട പ്രാദേശിക സ്ഥലങ്ങള്‍ കണ്ടെത്താനുള്ള ഏറ്റവും നല്ല സമയമാണ്.\n    സുഹൃത്തുക്കളേ, നമ്മുടെ സ്വാതന്ത്ര്യ സമരവും ബീഹാറുമായി ബന്ധപ്പെട്ട കാര്യങ്ങള്‍ പറയുന്ന സ്ഥിതിക്ക് ഞാന്‍ നമോ ആപ്പില്‍ തന്നെ നടത്തിയ ഒരു പരാമര്‍ശത്തെ പറ്റിയും ചര്‍ച്ച ചെയ്യാന്‍ ആഗ്രഹിക്കുന്നു. മുംഗേറില്‍ താമസിക്കുന്ന ജയറാം വിപ്ലവ്ജി താരാപൂര്‍ രക്തസാക്ഷിദിനത്തെ പറ്റി എഴുതിയിരിക്കുന്നു. 15 ഫെബ്രുവരി 1932 ല്‍ ദേശഭക്തരുടെ ഒരു സംഘത്തില്‍പ്പെട്ട വീര•ാരായ പല ചെറുപ്പക്കാരേയും ഇംഗ്ലീഷുകാര്‍ വളരെ നിഷ്ഠുരമായ രീതിയില്‍ കൊല ചെയ്യുകയുണ്ടായി. അവര്‍ ചെയ്ത ഒരേയൊരു തെറ്റ് ‘വന്ദേമാതരം’, ‘ഭാരത് മാതാ കീ ജയ്’ എന്നീ മുദ്രാവാക്യങ്ങള്‍ വിളിച്ചു എന്നതാണ്. ഞാന്‍ ആ രക്തസാക്ഷികളെ നമിക്കുന്നു. ഒപ്പം അവരുടെ സാഹസത്തെ ഭക്തിയോടെ സ്മരിക്കുകയും ചെയ്യുന്നു. ഞാന്‍ ജയ്റാം വിപ്ലവ്ജിക്ക് നന്ദിപറയാന്‍ ആഗ്രഹിക്കുന്നു. അദ്ദേഹം, ചര്‍ച്ച ചെയ്യപ്പെടേണ്ടതെങ്കിലും അത്രയധികം ചര്‍ച്ച ചെയ്യപ്പെടാതെ പോയ ഒരു സംഭവം, ദേശത്തിന്റെ മുന്‍പില്‍ കൊണ്ടുവന്നിരിക്കുന്നു.\n    എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഭാരതത്തിന്റെ എല്ലാ ഭാഗങ്ങളിലും എല്ലാ പട്ടണങ്ങളിലും വലുതും ചെറുതുമായുള്ള ഗ്രാമങ്ങളിലും സ്വാതന്ത്ര്യസമരം അതിന്റെ പൂര്‍ണ്ണമായ  ശക്തിയോടെ നടന്നു. ഭാരതഭൂമിയുടെ ഓരോ കോണിലും രാഷ്ട്രത്തിനുവേണ്ടി ജീവന്‍ ബലിയര്‍പ്പിക്കാന്‍ തയ്യാറായ യശസ്വികളും സല്‍പുത്ര•ാരും വീരാംഗനകളും ഉടലെടുത്തു. ആയതിനാല്‍ നമുക്കുവേണ്ടി നടത്തിയ അവരുടെ സമരങ്ങളെയും അവയുമായി ബന്ധപ്പെട്ട ഓര്‍മ്മകളേയും സംരക്ഷിച്ച് ക്രമപ്പെടുത്തി വെയ്ക്കുക എന്നുള്ളത് വളരെ മഹത്വപൂര്‍ണ്ണമായ കാര്യമാണ്. ഇതിനായി അവരെപ്പറ്റി എഴുതി നമ്മുടെ ഭാവിതലമുറയ്ക്കായി അവരുടെ  സ്മൃതികള്‍ക്കു പ്രാണനേകാന്‍ നമുക്കു കഴിയും. ഞാന്‍ എല്ലാ ദേശവാസികളോടും, വിശിഷ്യാ നമ്മുടെ യുവസുഹൃത്തുക്കളോട് രാജ്യത്തെ സ്വാതന്ത്ര്യസമര പോരാളികളെ കുറിച്ച്, സ്വാതന്ത്ര്യവുമായി ബന്ധപ്പെട്ട സംഭാവനകളെ കുറിച്ച് എഴുതാന്‍ ആഹ്വാനം ചെയ്യുന്നു. സ്വന്തം സ്ഥലത്തുനിന്ന് സ്വാതന്ത്ര്യസമരകാലത്തെ വീരഗാഥകളെ കുറിച്ച് പുസ്തകങ്ങള്‍ എഴുതണം. ഇന്നിപ്പോള്‍ ഭാരതം സ്വാതന്ത്ര്യത്തിന്റെ 75-ാം വാര്‍ഷികം ആഘോഷിക്കുമ്പോള്‍ താങ്കളുടെ എഴുത്ത് സ്വാതന്ത്ര്യ നായകര്‍ക്കുള്ള ഉത്തമമായ ഒരു ആദരാഞ്ജലിയാകും. യുവതലമുറയ്ക്കുവേണ്ടി കിറശമ ലെ്‌ലി്യേ ളശ്‌ല ലക്ഷ്യം വെച്ച് ഒരു ഉദ്യമം തുടങ്ങുകയാണ്. ഇതില്‍ നിന്ന് എല്ലാ സംസ്ഥാനങ്ങളിലെയും ഭാഷകളിലെയും എഴുത്തുകാര്‍ക്ക് പ്രോത്സാഹനം കിട്ടും.\n    ഈ രാജ്യത്ത് വന്‍ തോതില്‍ തന്നെ ഇതുപോലുള്ള വിഷയങ്ങളെപ്പറ്റി എഴുതാന്‍ എഴുത്തുകാര്‍ തയ്യാറാവും. അവര്‍ ഭാരതീയ പാരമ്പര്യത്തിലും സംസ്‌കാരത്തിലും മഹത്തായ  അദ്ധ്യയനവും നടത്തും. നാം അങ്ങനെ ഉയര്‍ന്നുവരുന്ന പ്രതിഭകളെ പൂര്‍ണ്ണമായും സഹായിക്കണം. ഇതുകൊണ്ട് ഭാവിയുടെ ദിശ നിര്‍ണ്ണയിക്കുന്ന ചിന്തകരുടെ ഒരു വര്‍ഗ്ഗവും ജ•മെടുക്കും. ഞാന്‍ എന്റെ യുവസുഹൃത്തുക്കളെ ഈ തുടക്കത്തിന്റെ ഭാഗമാകാനും തങ്ങളുടെ സാഹ്യത്യപരമായ കഴിവിനെ സര്‍വ്വാധികം പ്രയോജനപ്പെടുത്താനും ക്ഷണിക്കുന്നു. ഇതുമായി ബന്ധപ്പെട്ട വിവരങ്ങള്‍ വിദ്യാഭ്യാസ മന്ത്രാലയത്തിന്റെ വെബ്സൈറ്റില്‍ നിന്ന് നേടാനാവും.\n    എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, മന്‍ കി ബാത്തില്‍ ശ്രോതാക്കള്‍ക്ക് എന്താണ് ഇഷ്ടമാകുന്നതെന്ന് നിങ്ങളാണ് കൂടുതലും അറിയുന്നത്. എനിക്കു പക്ഷേ, മന്‍ കി ബാത്തില്‍ ഏറ്റവുമധികം ഇഷ്ടപ്പെട്ട കാര്യം എനിക്ക് വളരെയൊക്കെ അറിയുവാനും പഠിക്കാനും കഴിയുന്നു എന്നതാണ്. ഒരുരീതിയില്‍ പരോക്ഷമായി നിങ്ങളോട് എല്ലാവരോടും ബന്ധപ്പെടാന്‍ അവസരവും കിട്ടുന്നു. ഒരാളുടെ പ്രയത്നം, ഒരാളുടെ ആവേശം, ഒരാളുടെ ദേശത്തിനു വേണ്ടി എന്തെങ്കിലും ചെയ്തിട്ടു പോകണമെന്നുള്ള ആഗ്രഹം – ഇതെല്ലാം എനിക്ക് വളരെ പ്രേരണയാകുന്നുണ്ട്, എന്നില്‍ ഊര്‍ജ്ജം നിറയ്ക്കുന്നുണ്ട്.\n    ഹൈദരാബാദിലെ ബോയിന്‍പള്ളി എന്ന സ്ഥലത്തുള്ള പച്ചക്കറിച്ചന്ത എപ്രകാരമാണ് സ്വന്തം ചുമതല നിറവേറ്റുന്നതെന്ന് വായിച്ചപ്പോള്‍ എനിക്ക് വളരെ നന്നായി തോന്നി. നമ്മളൊക്കെ കണ്ടിട്ടുണ്ട്, പച്ചക്കറിച്ചന്തകളില്‍ പല കാരണങ്ങളാല്‍ പച്ചക്കറി ചീത്തയായി പോകും. ഈ പച്ചക്കറി അവിടെയും ഇവിടെയുമൊക്കെ ചിതറും. മാലിന്യവും പരത്തും. എന്നാല്‍, ബോയിന്‍പള്ളിയിലെ പച്ചക്കറി കച്ചവടക്കാര്‍ തീരുമാനിച്ചു, ഓരോ ദിവസവും അവശേഷിക്കുന്ന ഈ പച്ചക്കറികളെ അങ്ങനെയങ്ങ് എറിഞ്ഞുകളയില്ലെന്ന്. ഇതില്‍ നിന്ന് വിദ്യുച്ഛക്തി ഉണ്ടാക്കിയെടുക്കുമെന്ന് പച്ചക്കറിച്ചന്തയുമായി ബന്ധപ്പെട്ട ആളുകള്‍ നിശ്ചിയിച്ചു. പാഴായ പച്ചക്കറിയില്‍ നിന്ന് വിദ്യുച്ഛക്തി ഉണ്ടാക്കുന്നതിനെപ്പറ്റി നിങ്ങള്‍ കേട്ടിട്ടുണ്ടാവില്ല. ഇതാണ് കണ്ടുപിടുത്തത്തിന്റെ ശക്തി. ഇന്ന് ബോയിന്‍പള്ളിയിലെ ചന്തയില്‍ ആദ്യമുണ്ടായിരുന്ന മാലിന്യത്തില്‍ നിന്ന് ഇന്ന് സമ്പത്തുണ്ടാക്കുന്നു. ഇതാണ് കുപ്പയില്‍ നിന്ന് മാണിക്യമുണ്ടാക്കുന്ന യാത്ര. അവിടെ ഓരോ ദിവസവും ഏതാണ്ട് 10 ടണ്‍ മാലിന്യം ഉണ്ടാകുന്നുണ്ട്. ഇത് ഒരു പ്ലാന്റില്‍ ശേഖരിക്കപ്പെടുന്നു. പ്ലാന്റിന്റെ ഉള്ളില്‍ ഈ മാലിന്യത്തില്‍ നിന്ന് ഓരോ ദിവസവും 500 യൂണിറ്റ് വൈദ്യുതി നിര്‍മ്മിക്കപ്പെടുന്നു. ഏകദേശം 30 കിലോ ജൈവ ഇന്ധനം കിട്ടുന്നു. ഈ വൈദ്യുതി കൊണ്ടാണ് പച്ചക്കറിച്ചന്തയില്‍ വെളിച്ചം കിട്ടുന്നത്. അതേമാതിരി ഇതില്‍ നിന്നു കിട്ടുന്ന ജൈവ ഇന്ധനം കൊണ്ട് കാന്റീനില്‍ ആഹാരം പാകം ചെയ്യപ്പെടുന്നു. അതിശയകരമായ പ്രയത്നം അല്ലേ?\n    അങ്ങനെയുള്ള ഒരു അതിശയം ഹരിയാനയിലുള്ള പഞ്ചകുലായിലെ ബഡൗത് ഗ്രാമപഞ്ചായത്തും ചെയ്തു കാട്ടിക്കൊടുത്തു. ഈ പഞ്ചായത്തില്‍ വെള്ളം വെളിയിലേക്ക് ഒഴുക്കിവിടുന്ന പ്രശ്നമുണ്ടായിരുന്നു. ഇതുകാരണം മലിനജലം അവിടെയും ഇവിടെയുമൊക്കെ  വ്യാപിച്ച് അസുഖം പരത്തിയിരുന്നു. എന്നാല്‍, ബഡൗതിലെ ആളുകള്‍ തീരുമാനമെടുത്തു ഈ മലിനജലത്തില്‍ നിന്നും സമ്പത്തുണ്ടാക്കുമെന്ന്. ഗ്രാമപഞ്ചായത്ത് ഗ്രാമത്തില്‍ നിന്ന് മൊത്തം ഒഴുകിവരുന്ന മലിനജലം ഒരു സ്ഥലത്ത് ശേഖരിച്ച് ഫില്‍ട്ടര്‍ ചെയ്യാന്‍ തുടങ്ങി. എന്നിട്ട് ഫില്‍ട്ടര്‍ ചെയ്ത ഈ വെള്ളം ഇപ്പോള്‍ ഗ്രാമത്തിലെ കൃഷിക്കാര്‍ വയലുകളില്‍ ജലസേചനത്തിനായി ഉപയോഗിക്കുന്നു. അതായത് മലിനീകരണം, മാലിന്യം, അസുഖം എന്നിവയില്‍ നിന്ന് മോചനവും കൃഷിയിടങ്ങളില്‍ ജലസേചനവും.\n    സുഹൃത്തുക്കളേ, പരിസ്ഥിതി സംരക്ഷണം കൊണ്ട് എങ്ങനെ വരുമാനത്തിനുള്ള മാര്‍ഗ്ഗങ്ങളും തുറന്നു കിട്ടുന്നു എന്നതിനുള്ള ഒരു ഉദാഹരണം അരുണാചല്‍പ്രദേശിലെ തവാംഗിലും കാണാന്‍ കഴിഞ്ഞു. അരുണാചല്‍പ്രദേശിലെ മലമ്പ്രദേശത്ത് നൂറ്റാണ്ടുകളായി ‘മാന്‍ശുഗു’ എന്ന പേരില്‍ ഒരു കടലാസ് നിര്‍മ്മിക്കപ്പെടുന്നുണ്ട്. ഈ കടലാസ് ഇവിടെ തദ്ദേശീയമായി ലഭിക്കുന്ന ‘ശുഹു ശേംഗ്’ എന്നു പേരുള്ള ഒരു ചെടിയുടെ തോലില്‍ നിന്നാണ് ഉണ്ടാക്കുന്നത്. അതുകൊണ്ട് ഈ പേപ്പര്‍ നിര്‍മ്മിക്കുന്നതിന് മരങ്ങള്‍ മുറിക്കേണ്ടി വരുന്നില്ല. കൂടാതെ പേപ്പര്‍ നിര്‍മ്മിക്കുന്നതിന് ഏതെങ്കിലും രാസപദാര്‍ത്ഥം ഉപയോഗിക്കേണ്ടി വരുന്നില്ല. അതായത് കടലാസുകള്‍ പരിസ്ഥിതിയെ സംബന്ധിച്ചും സുരക്ഷിതമാണ്. കൂടാതെ ആരോഗ്യത്തിനും. ഈ കടലാസ് കയറ്റുമതി ചെയ്യപ്പെട്ടിരുന്ന ഒരു കാലമുണ്ടായിരുന്നു. എന്നാല്‍ പുതിയ ടെക്നോളജി ഉപയോഗിച്ച് വന്‍തോതില്‍ കടലാസ് നിര്‍മ്മാണം തുടങ്ങിയതോടെ ഈ പ്രാദേശിക കല നിലച്ചു പോകുന്നതിന്റെ വക്കത്ത് എത്തിയിരിക്കുന്നു. ഇപ്പോള്‍ ഒരു പ്രാദേശിക സാമൂഹ്യപ്രവര്‍ത്തകനായ ഗോംബൂ ഈ കലയെ പുനരുജ്ജീവിപ്പിക്കുവാന്‍ ശ്രമിച്ചു. ഇതുകൊണ്ട് ഇവിടത്തെ ആദിവാസികളായ സഹോദരീ സഹോദര•ാര്‍ക്ക് തൊഴിലും ലഭിക്കുന്നുണ്ട്.\n    ഞാന്‍ കേരളത്തിലെ മറ്റൊരു വാര്‍ത്ത കണ്ടു. ഇത് നമ്മളെയെല്ലാം നമ്മുടെ കടമകളെ ബോദ്ധ്യപ്പെടുത്തുന്നതാണ്. കേരളത്തില്‍ കോട്ടയത്ത് ദിവ്യാംഗനായ ഒരു വയോധികനുണ്ട്. എന്‍ എസ് രാജപ്പന്‍ സാഹിബ്. രാജപ്പന്‍ജി പക്ഷാഘാതം ബാധിച്ച കാരണം നടക്കാന്‍ കഴിയാത്ത ആളാണ്. എന്നാല്‍ ഇതുകൊണ്ട് സ്വച്ഛതയോട് – വെടിപ്പിനോടും വൃത്തിയോടുമുള്ള സമര്‍പ്പണത്തിന് – ഒരു കുറവും ഉണ്ടായിട്ടില്ല. അദ്ദേഹം കഴിഞ്ഞ കുറെ വര്‍ഷങ്ങളായി തോണിയില്‍ വേമ്പനാട്ട് കായലില്‍ പോകുകയും കായലില്‍ എറിഞ്ഞിരിക്കുന്ന പ്ലാസ്റ്റിക് കുപ്പികള്‍ പുറത്തെടുത്തുകൊണ്ട് വരികയും ചെയ്യുന്നു. ഒന്ന് ആലോചിച്ചു നോക്കൂ, രാജപ്പന്‍ജിയുടെ ചിന്ത എത്രത്തോളം ഉയര്‍ന്ന നിലയിലാണെന്ന്. നമ്മളും രാജപ്പന്‍ജിയില്‍ നിന്നും പ്രചോദനം ഉള്‍ക്കൊണ്ടു കൊണ്ട് ശുചിത്വത്തിനു വേണ്ടി സാധ്യമാകുന്നിടത്തോളം നമ്മുടേതായ സംഭാവന നല്‍കണം.\n    എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, കുറച്ചു ദിവസങ്ങള്‍ക്കു മുന്‍പ് നിങ്ങള്‍ കണ്ടുകാണും, അമേരിക്കയിലെ സാന്‍ഫ്രാന്‍സിസ്‌കോയില്‍ നിന്നും ബംഗളൂരുവിലേക്ക് നോണ്‍ സ്റ്റോപ്പ് ഫ്ളൈറ്റ് നയിച്ചത് ഭാരതത്തില്‍ നിന്നുള്ള നാല് വനിതാ പൈലറ്റുമാരാണ് എന്നത്. പതിനായിരം കിലോമീറ്ററിലധികം ദൈര്‍ഘ്യമുള്ള യാത്ര പൂര്‍ത്തിയാക്കി ഇവര്‍ 225 ല്‍പ്പരം യാത്രക്കാരെ ഭാരതത്തില്‍ എത്തിച്ചു. നിങ്ങള്‍ ഇത്തവണ ജനുവരി 26 ലെ പരേഡിലും ശ്രദ്ധിച്ചുകാണും, ഇവിടെ, ഭാരതീയ വായുസേനയിലെ രണ്ട് വനിതാ ഓഫീസര്‍മാര്‍ പുതിയ ചരിത്രം കുറിച്ചത്. ഏതു പ്രദേശത്തായാലും രാജ്യത്തെ വനിതകളുടെ പങ്കാളിത്തം നിരന്തരം വര്‍ദ്ധിച്ചുകൊണ്ടിരിക്കുന്നു. എന്നാല്‍ മിക്കവാറും നാം കാണുന്നത് രാജ്യത്തെ ഗ്രാമങ്ങളില്‍ സംഭവിച്ചുകൊണ്ടിരിക്കുന്ന ഇത്തരം മാറ്റങ്ങളെ കുറിച്ച് വേണ്ടത്ര ചര്‍ച്ച നടക്കുന്നില്ല എന്നതാണ്. അതുകൊണ്ട് ഞാന്‍ മദ്ധ്യപ്രദേശിലെ ജബല്‍പൂരില്‍ നിന്നുള്ള ഒരു വാര്‍ത്ത കണ്ടപ്പോള്‍ എനിക്ക് തോന്നി മന്‍ കി ബാത്തില്‍ തീര്‍ച്ചയായും ഇതിനെ കുറിച്ച് പരാമര്‍ശിക്കണമെന്ന്. ഈ വാര്‍ത്ത വളരെ പ്രചോദനം നല്‍കുന്ന ഒന്നാണ്. ജബല്‍പൂരിലെ ‘ചിപ്ഗാവി’ല്‍ കുറച്ച് ആദിവാസി വനിതകള്‍ ഒരു റൈസ് മില്ലില്‍ ദിവസവേതനത്തില്‍ ജോലിചെയ്തു വരികയായിരുന്നു. കൊറോണ എന്ന മഹാമാരി എപ്രകാരമാണോ ലോകത്തിലെ ഓരോ വ്യക്തിയെയും സ്വാധീനിച്ചത് അതുപോലെ തന്നെ ഈ സ്ത്രീകളെയും ബാധിച്ചു. അവര്‍ ജോലി ചെയ്തിരുന്ന റൈസ് മില്ലിലെ ജോലി നിലച്ചു. സ്വാഭാവികമായും വരുമാനത്തിന് ബുദ്ധിമുട്ടുണ്ടായി തുടങ്ങി. എന്നാല്‍, ഇവര്‍ നിരാശരായില്ല. ഇവര്‍ തോറ്റുകൊടുക്കാന്‍ തയ്യാറായില്ല. അവര്‍ ഒന്നിച്ചുചേര്‍ന്ന് സ്വന്തമായി റൈസ് മില്‍ തുടങ്ങാന്‍ തീരുമാനിച്ചു. ഇവര്‍ പണിയെടുത്തിരുന്ന മില്ലിന്റെ ഉടമസ്ഥന്‍ മെഷീനും വില്‍ക്കാന്‍ ആഗ്രഹിച്ചിരുന്നു. ഇവരില്‍ മീന രാഹംഗഡാലെജി എല്ലാ വനിതകളെയും ചേര്‍ത്ത് ‘സ്വയം സഹായതാ സമൂഹം’ രൂപവത്കരിച്ചു. എല്ലാവരും അവരവര്‍ മിച്ചം പിടിച്ച സമ്പാദ്യത്തില്‍ നിന്നും മൂലധനം സ്വരൂപിച്ചു. കുറവു വന്ന തുകയ്ക്കു വേണ്ടി ‘ആജീവിക മിഷന്‍’ന്റെ കീഴില്‍ ബാങ്കില്‍ നിന്നും വായ്പയെടുത്തു. നോക്കൂ, ഇങ്ങനെ ഈ ആദിവാസി സഹോദരിമാര്‍, ഒരിക്കല്‍ അവര്‍ പണിയെടുത്തിരുന്ന റൈസ് മില്‍ വിലയ്ക്കു വാങ്ങിയിരിക്കുന്നു. ഇന്നവര്‍ അവരുടെ സ്വന്തം റൈസ് മില്‍ നടത്തിക്കൊണ്ടിരിക്കുന്നു. ഇത്രയും നാളുകള്‍ കൊണ്ടു തന്നെ ഈ മില്‍ ഏകദേശം മൂന്നുലക്ഷം രൂപയും ലാഭം നേടിക്കഴിഞ്ഞിരിക്കുന്നു. ഈ ലാഭത്തില്‍ നിന്നും മീനാജിയും അവരുടെ സുഹൃത്തുക്കളും ആദ്യം തന്നെ ബാങ്ക് ലോണ്‍ വീട്ടുന്നതിനും തങ്ങളുടെ വ്യവസായം അഭിവൃദ്ധിപ്പെടുത്തുന്നതിനും തയ്യാറെടുത്തുകൊണ്ടിരിക്കുന്നു. കൊറോണ സൃഷ്ടിച്ച സാഹചര്യങ്ങള്‍ നേരിടുന്നതിന് നാടിന്റെ മുക്കിലും മൂലയിലും ഇങ്ങനെയുള്ള അത്ഭുതകരമായ പ്രവര്‍ത്തനങ്ങള്‍ നടന്നിട്ടുണ്ട്.\n    എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഇനി ഞാന്‍ നിങ്ങളോട് ബുന്ദേല്‍ഖണ്ഡിനെ കുറിച്ചാണ് സംസാരിക്കുന്നതെങ്കില്‍ നിങ്ങളുടെ മനസ്സില്‍ ഉദിക്കുന്ന കാര്യങ്ങള്‍ എന്തെല്ലാമാരിക്കും! ചരിത്രത്തില്‍ താല്പര്യമുള്ളവര്‍ ഈ പ്രദേശത്തെ, ഝാന്‍സിയിലെ റാണി ലക്ഷ്മിബായിയുമായി ബന്ധപ്പെടുത്തും. അതുപോലെ തന്നെ കുറെപ്പേര്‍ ശാന്തസുന്ദരമായ ‘ഓര്‍ഛ’യെ കുറിച്ച് ചിന്തിക്കും. കുറച്ചുപേര്‍ ഈ പ്രദേശത്തുണ്ടാകുന്ന കടുത്ത ചൂടിനെ കുറിച്ചും ഓര്‍ക്കും.  എന്നാല്‍, ഇപ്പോള്‍ ഇവിടെ മറ്റൊന്നാണ് സംഭവിച്ചുകൊണ്ടിരിക്കുന്നത്. ഇത് വളരെ താല്പര്യം ജനിപ്പിക്കുന്നതുമാകുന്നു. പിന്നെ ഇതിനെ കുറിച്ച് നാം തീര്‍ച്ചയായും അറിഞ്ഞിരിക്കേണ്ടതുണ്ട്. കഴിഞ്ഞ ഏതാനും ദിവസങ്ങളില്‍ ഝാന്‍സിയില്‍ ഒരുമാസക്കാലം നീണ്ടുനിന്ന സ്ട്രോബെറി ഫെസ്റ്റിവല്‍ ആരംഭിച്ചു. എല്ലാവര്‍ക്കും ആശ്ചര്യം തോന്നാം, ‘സ്ട്രോബെറിയും ബുന്ദേല്‍ഖണ്ഡും!’ എന്നാല്‍ ഇതാണ് സത്യം. ഇപ്പോള്‍ ബുന്ദേന്‍ഖണ്ഡില്‍ സ്ട്രോബെറി കൃഷിയില്‍ വളരെ താല്പര്യം വര്‍ദ്ധിച്ചുകൊണ്ടിരിക്കുകയാണ്. പിന്നെ ഇതില്‍ വലിയൊരു റോള്‍ ഝാന്‍സിയുടെ ഒരു പുത്രി ഗുര്‍ലിന്‍ ചാവളയാണ് നിര്‍വ്വഹിച്ചിരിക്കുന്നത്. നിയമ വിദ്യാര്‍ത്ഥിനിയായ ഗുര്‍ലീന്‍ ആദ്യം തന്റെ വീട്ടിലും പിന്നീട് വയലിലും സ്ട്രോബെറി കൃഷി വിജയകരമായി പരീക്ഷിച്ചിട്ട് ഝാന്‍സിയിലും ഇത് സാധ്യമാണെന്ന വിശ്വാസം ഉണര്‍ത്തി. ഝാന്‍സിയിലെ സ്ട്രോബെറി ഫെസ്റ്റിവല്‍ ടമ്യേ മ േവീാല രീിരലു േന് ഊന്നല്‍ നല്‍കുന്നതാണ്. ഈ മഹോത്സവത്തില്‍ക്കൂടി കര്‍ഷകര്‍ക്കും യുവജനങ്ങള്‍ക്കും തങ്ങളുടെ വീട്ടുവളപ്പിലോ തരിശുഭൂമിയിലോ, മട്ടുപ്പാവിലോ, ടെറസ് ഗാര്‍ഡനിലോ തോട്ടം നട്ടുപിടിപ്പിക്കുന്നതിനും സ്ട്രോബെറി കൃഷി ചെയ്യുന്നതിനും പ്രോത്സാഹനം നല്‍കി വരികയാണ്. പുതിയ സാങ്കേതികവിദ്യയുടെ സഹായത്തോടെ ഇങ്ങനെയുള്ള ഉദ്യമങ്ങള്‍ നാടിന്റെ മറ്റു ഭാഗങ്ങളിലും നടക്കുന്നുണ്ട്. ഒരുകാലത്ത് മലകളുടെ അടയാളമായിരുന്ന സ്ട്രോബെറി, ഇന്ന് കച്ചിലെ മണല്‍പ്പരപ്പിലും വളരാന്‍ തുടങ്ങിയിരിക്കുന്നു. ഇതോടൊപ്പം കര്‍ഷകരുടെ വരുമാനവും വര്‍ദ്ധിച്ചുവരുന്നുണ്ട്.\n    സുഹൃത്തുക്കളേ, സ്ട്രോബെറി കൃഷി പോലെയുള്ള പരീക്ഷണങ്ങള്‍ പുതിയ രീതികള്‍ കണ്ടെത്താനുള്ള വ്യഗ്രത പ്രകടമാക്കുന്നുണ്ട്. ഒപ്പം തന്നെ നമ്മുടെ നാടിന്റെ കൃഷിയിടം എങ്ങനെ പുതിയ സാങ്കേതികവിദ്യ സ്വായത്തമാക്കിയിരിക്കുന്നു എന്നും കാട്ടിത്തരുന്നു.\n    സുഹൃത്തുക്കളേ, കൃഷിയെ ആധുനികവത്കരിക്കുന്നതിന് സര്‍ക്കാര്‍ പ്രതിജ്ഞാബദ്ധമാണ്. ഒപ്പം തന്നെ അനേകം നടപടികള്‍ സ്വീകരിക്കുന്നുമുണ്ട്. സര്‍ക്കാരിന്റെ ശ്രമങ്ങള്‍ ഇനിയും തുടരുക തന്നെ ചെയ്യും.\n    എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, കുറച്ചു ദിവസങ്ങള്‍ക്കു മുന്‍പ് ഞാന്‍ ഒരു വീഡിയോ കണ്ടു. ആ വീഡിയോ പശ്ചിമബംഗാളിലെ വെസ്റ്റ് മിഡ്നാപൂരില്‍പ്പെടുന്ന ‘നയാ പിംഗല’ എന്ന ഗ്രാമത്തിലെ ഒരു ചിത്രകാരനായ സര്‍മുദീന്റേത് ആയിരുന്നു. രാമായണത്തെ അടിസ്ഥാനമാക്കി രചിച്ച അദ്ദേഹത്തിന്റെ പെയ്ന്റിംഗ് രണ്ടുലക്ഷം രൂപയ്ക്കാണ് വിറ്റത് എന്നതില്‍ അദ്ദേഹം സന്തോഷം പ്രകടിപ്പിക്കുകയായിരുന്നു. ഇതുകൊണ്ട് അദ്ദേഹത്തിന്റെ ഗ്രാമവാസികള്‍ക്കും വളരെ സന്തോഷമുണ്ടായി. ഈ വീഡിയോ കണ്ടതിനുശേഷം ഈ വീഡിയോയെ കുറിച്ച് കൂടുതല്‍ അറിയാന്‍ എനിക്ക് ഔത്സുക്യം ഉണ്ടായി. ഇതിന് അനുബന്ധമായി പശ്ചിമബംഗാളുമായി ബന്ധപ്പെട്ട ഒരു നല്ല ഉദ്യമത്തെ കുറിച്ച് ചില അറിവുകള്‍ കിട്ടി. അത് ഞാന്‍ തീര്‍ച്ചയായും നിങ്ങളുമായി പങ്കുവെയ്ക്കാന്‍ ആഗ്രഹിക്കുന്നു. ടൂറിസം മന്ത്രാലയത്തിന്റെ റീജിയണല്‍ ഓഫീസ് മാസത്തിന്റെ ആദ്യത്തില്‍ തന്നെ ബംഗാളിലെ ഗ്രാമങ്ങളില്‍ ഒരു കിരൃലറശയഹല കിറശമ ണലലസലിറ ഏമലേംമ്യ ക്ക് തുടക്കം കുറിച്ചു. ഇതില്‍ പശ്ചിമ മിദനാപൂര്‍, ബാങ്കുരാ, ബീര്‍ഭൂ, പുരുലിയ, പൂര്‍വ്വബഡമാന്‍ എന്നിവിടങ്ങളിലെ കരകൗശല-ശില്പ കലാകാര•ാര്‍ വിനോദസഞ്ചാരികള്‍ക്കു വേണ്ടി കരകൗശല ശില്പശാല സംഘടിപ്പിച്ചു. കിരൃലറശയഹല കിറശമ ണലലസലിറ ഏമലേംമ്യ   ഒമിറശരൃമള േല്‍ ഉണ്ടായ ആകെ വില്പന കരകൗശല-ശില്പ കലാകാര•ാര്‍ക്ക് അത്യധികം പ്രോത്സാഹനം നല്‍കുന്നതായിരുന്നു. രാജ്യം മുഴുവനും ജനങ്ങള്‍ പുതിയ സമ്പ്രദായങ്ങള്‍, ശൈലികള്‍ ആവിഷ്‌ക്കരിച്ച് നമ്മുടെ കല ജനപ്രിയമാക്കിക്കൊണ്ടിരിക്കുന്നു. ഒഡീഷയിലെ റൂര്‍ക്കലയിലെ ഭാഗ്യശ്രീ സാഹുവിനെ നോക്കൂ, അവര്‍ ഒരു എഞ്ചിനീയറിംഗ് വിദ്യാര്‍ത്ഥിനി മാത്രമാണ്. എന്നാല്‍ കഴിഞ്ഞ ഏതാനും മാസങ്ങളായി അവര്‍ കാന്‍വാസില്‍ ചിത്രരചന നടത്തുന്നത് പഠിക്കാന്‍ തുടങ്ങുകയും അതില്‍ നൈപുണ്യം നേടുകയും ചെയ്തു. എന്നാല്‍ എന്താണ് സംഭവിച്ചതെന്ന് നിങ്ങള്‍ക്ക് അറിയാമോ? അവര്‍ എവിടെയാണ് പെയ്ന്റ് ചെയ്തത് എന്ന് അറിയാമോ? സോഫ്റ്റ് സ്റ്റോണ്‍സില്‍! കോളേജില്‍ പോകുന്ന വഴിക്ക് ഭാഗ്യശ്രീക്ക് സോഫ്റ്റ് സ്റ്റോണ്‍സ് ലഭിച്ചു. അവര്‍ അതിനെ ശേഖരിച്ച് വെടിപ്പാക്കിയെടുത്തു. അതിനുശേഷം ദിവസവും രണ്ടുമണിക്കൂര്‍ ഈ കല്ലുകളില്‍ കാന്‍വാസ് ചിത്രങ്ങളുടെ സ്‌റ്റൈലില്‍  പെയ്ന്റിംഗ് ചെയ്തു. അവ തന്റെ സുഹൃത്തുക്കള്‍ക്ക് സമ്മാനമായി നല്‍കിത്തുടങ്ങി. ലോക്ഡൗണിനിടയ്ക്ക് അവര്‍ കുപ്പികളുടെ പുറത്തും പെയ്ന്റ് ചെയ്യാന്‍ തുടങ്ങി. ഇപ്പോള്‍ അവര്‍ ഈ കലയില്‍ വര്‍ക്ക്ഷോപ്പും സംഘടിപ്പിക്കുന്നു. കുറച്ചു ദിവസങ്ങള്‍ക്കു മുന്‍പ് സുഭാഷ് ബാബുവിന്റെ ജയന്തിയോടനുബന്ധിച്ച് ഭാഗ്യശ്രീ കല്ലില്‍ തന്നെ അദ്ദേഹത്തിന് ആദരാഞ്ജലി അര്‍പ്പിച്ചു. ഞാന്‍, ഞാന്‍ അവരുടെ ഭാവിപ്രവര്‍ത്തനങ്ങള്‍ക്ക് എല്ലാവിധ മംഗളാശംസകളും നേരുന്നു. കലയും നിറങ്ങളും ഉപയോഗപ്പെടുത്തി വളരെയധികം പുതിയ കാര്യങ്ങള്‍ പഠിക്കുവാനും ചെയ്യാനും കഴിയും. ഝാര്‍ഖണ്ഡിലെ ദുംകയില്‍ ഇതുപോലെയുള്ള അനുപമമായ ഉദ്യമത്തെ കുറിച്ച് ഞാനറിഞ്ഞു. ഇവിടെ മിഡില്‍ സ്‌കൂളിലെ ഒരു പ്രിന്‍സിപ്പല്‍ കുട്ടികളെ വായിപ്പിക്കുന്നതിനും പഠിപ്പിക്കുന്നതിനും ഗ്രാമത്തിലെ മതിലുകളില്‍ തന്നെ ഇംഗ്ലീഷ്, ഹിന്ദി അക്ഷരങ്ങള്‍ കൊണ്ട് പെയിന്റ് ചെയ്യിപ്പിച്ചു. ഒപ്പം തന്നെ അവിടെ പല പല ചിത്രങ്ങള്‍ വരയ്ക്കുകയും ചെയ്തു. ഇത് ഗ്രാമത്തിലെ കുട്ടികള്‍ക്ക് വളരെ സഹായകരമാകുന്നതാണ്. ഇതുപോലുള്ള ഉദ്യമത്തില്‍ ഏര്‍പ്പെട്ടിരിക്കുന്ന എല്ലാവരെയും ഞാന്‍ അഭിനന്ദിക്കുന്നു.\n    എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളെ, ഭാരതത്തില്‍ നിന്നും ആയിരക്കണക്കിന് കിലോമീറ്റര്‍ അകലെ, മഹാസാഗരങ്ങള്‍ക്കും മഹാദ്വീപുകള്‍ക്കും അപ്പുറം ഒരു നാടുണ്ട്. അതിന്റെ പേരാണ് ചിലി. ഭാരതത്തില്‍ നിന്നും ചിലിയില്‍ എത്താന്‍ വളരെയധികം സമയം വേണ്ടിവരും. എന്നാല്‍ ഭാരതീയ സംസ്‌കാരത്തിന്റെ നറുമണം അവിടെ വളരെ നാളുകള്‍ക്ക് മുന്‍പ് തന്നെ വ്യാപിച്ചിട്ടുണ്ട്. വളരെ വിശേഷപ്പെട്ട ഒരു കാര്യം അവിടെ യോഗ വളരെ പ്രചുരപ്രചാരം നേടിയിട്ടുണ്ട് എന്നതാണ്. ചിലിയുടെ തലസ്ഥാനമായ സാന്റിയാഗോയില്‍ 30 ല്‍പ്പരം യോഗാ വിദ്യാലയങ്ങള്‍ ഉണ്ട് എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്ക് സന്തോഷം തോന്നും. ചിലിയില്‍ അന്താരാഷ്ട്ര യോഗാദിനം അത്യധികം ഉത്സാഹത്തോടെ ആഘോഷിക്കപ്പെടുന്നു. ഹൗസ് ഓഫ് ഡെപ്യൂട്ടീസില്‍ യോഗ ദിവസവുമായി ബന്ധപ്പെട്ട് വളരെ ഊഷ്മളമായ അന്തരീക്ഷമാണ് ഉളവാകുന്നത്. ഈ കൊറോണക്കാലത്ത് രോഗപ്രതിരോധശേഷിയില്‍ ഊന്നല്‍ നല്‍കുന്നതിനും രോഗപ്രതിരോധശേഷി വര്‍ദ്ധിപ്പിക്കുന്നതിനും യോഗയുടെ ശക്തി മനസ്സിലാക്കി അവിടത്തെ ജനങ്ങള്‍ യോഗയ്ക്ക് മുമ്പത്തേക്കാളധികം സ്ഥാനവും പ്രാധാന്യവും കല്‍പ്പിച്ചു വരുന്നു. ചിലിയിലെ കോണ്‍ഗ്രസ്, അതായത് അവിടത്തെ പാര്‍ലമെന്റ് ഒരു പ്രമേയം പാസ്സാക്കിയിട്ടുണ്ട്. അവിടെ നവംബര്‍ നാലിന് നാഷണല്‍ യോഗ ഡേ ആയി പ്രഖ്യാപിക്കപ്പെട്ടിരിക്കുകയാണ്. ഇപ്പോള്‍ നിങ്ങള്‍ ചിന്തിക്കുന്നുണ്ടാകും ഈ നവംബര്‍ നാലിന് എന്താണിത്ര പ്രത്യേകതയെന്ന്. 1962 നവംബര്‍ നാലിനാണ് ചിലിയിലെ ആദ്യത്തെ യോഗ ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഹോജെ റാഫാല്‍ എസ്ട്രാഡയാല്‍ സ്ഥാപിക്കപ്പെട്ടത്. ഈ ദിവസത്തെ നാഷണല്‍ യോഗ ഡേ ആയി പ്രഖ്യാപിച്ചുകൊണ്ട് എസ്ട്രാഡാജിക്കും ആദരാഞ്ജലി അര്‍പ്പിച്ചിരിക്കുകയാണ്. ഇത് ചിലിയിലെ പാര്‍ലമെന്റ് നല്‍കുന്ന വിശേഷ ആദരവാണ്. ഇതില്‍ എല്ലാ ഭാരതീയനും അഭിമാനിക്കാവുന്നതാണ്. അതുപോലെ ചിലിയിലെ പാര്‍ലമെന്റുമായി ബന്ധപ്പെട്ട മറ്റൊരു കാര്യമുണ്ട്. അത് നിങ്ങള്‍ക്ക് രസകരമായി തോന്നാം. ചിലി സെനറ്റിന്റെ വൈസ് പ്രസിഡണ്ടിന്റെ പേര് രബീന്ദ്രനാഥ് ക്വിന്റോസ് എന്നാണ്. അദ്ദേഹത്തിന് ഈ പേര് നല്‍കിയിരിക്കുന്നത് വിശ്വകവി ഗുരുദേവ് ടാഗോറില്‍ നിന്നും പ്രേരണ ഉള്‍ക്കൊണ്ടുകൊണ്ടാണ്.\n    എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ങ്യ ഴീ് യില്‍ മഹാരാഷ്ട്രയിലെ ജാല്‍നാ ഡോ. സ്വപ്നില്‍ മന്ത്രിയും കേരളത്തിലെ പാലക്കാട്ടെ പ്രഹ്ലാദ രാജഗോപാലും മന്‍ കീ ബാത്തില്‍ ഞാന്‍ റോഡ് സുരക്ഷയെ കുറിച്ച്  നിങ്ങളോട് സംസാരിക്കണമെന്ന് ആഗ്രഹം പ്രകടിപ്പിച്ചിരുന്നു. ആ മാസത്തില്‍ തന്നെ ജനുവരി 18 മുതല്‍ ഫെബ്രുവരി 17 വരെ നമ്മുടെ രാജ്യം റോഡ് മാസം, അതായത് റോഡ് സുരക്ഷാ മാസം ആചരിച്ചു വരുന്നു. റോഡപകടങ്ങള്‍ നമ്മുടെ രാജ്യത്തെ മാത്രമല്ല, ലോകത്തെ മുഴുവനും വ്യാകുലപ്പെടുത്തുന്ന വിഷയമാണ്. ഇന്ന് ഭാരതത്തില്‍ റോഡ് സുരക്ഷയ്ക്കുവേണ്ടി സര്‍ക്കാരിനൊപ്പം തന്നെ വ്യക്തിപരമായ നിലയിലും സാമൂഹികവുമായ നിലയിലും പല തരത്തിലുള്ള ശ്രമങ്ങളും നടക്കുന്നുണ്ട്. ജീവന്‍ രക്ഷിക്കാനായുള്ള ഈ പരിശ്രമങ്ങളില്‍ നാമെല്ലാവരും സജീവമായി പങ്കാളികളാകേണ്ടതുണ്ട്.\n    സുഹൃത്തുക്കളേ, റോഡുകളില്‍ വര്‍ദ്ധിക്കുന്ന ബോര്‍ഡര്‍ റോഡ് ഓര്‍ഗനൈസേഷന്‍ നിര്‍മ്മിക്കുന്ന റോഡുകള്‍ നിങ്ങള്‍ ശ്രദ്ധിച്ചിട്ടുണ്ടാകും. അതില്‍ക്കൂടി കടന്നുപോകുമ്പോള്‍ നിങ്ങള്‍ക്ക് വളരെ ഇന്നവേറ്റീവായ മുദ്രാവാക്യങ്ങള്‍ കാണാന്‍ കഴിയും. ‘ദിസ് ഈസ് ഹൈവേ, നോട്ട് റണ്‍വേ’ എന്നോ അല്ലെങ്കില്‍ ‘ബി മിസ്റ്റര്‍ ലേറ്റ് ദാന്‍ ലേറ്റ് മിസ്റ്റര്‍’ എന്നൊക്കെയാവും മുദ്രാവാക്യങ്ങള്‍. ഇത് റോഡില്‍ ശ്രദ്ധാലുവായിരിക്കുന്നതു മുതല്‍ ജനങ്ങളെ ജാഗ്രത പുലര്‍ത്താന്‍ അവരെ പ്രേരിപ്പിക്കുന്നതിന് വളരെ ഫലപ്രദമാണ്. ഇനി നിങ്ങള്‍ക്ക് ഇതുപോലുള്ള ഇന്നവേറ്റീവായ മുദ്രാവാക്യങ്ങള്‍ അഥവാ രമരേവ ുവൃമലെ െതുടങ്ങിയവ ങ്യ ഏീ് യിലേക്ക് അയക്കാവുന്നതാണ്. നിങ്ങളുടെ നല്ല മുദ്രാവാക്യങ്ങള്‍ ഈ പരിപാടിയില്‍ ഉപയോഗിക്കപ്പെടും ഉള്‍പ്പെടുത്തപ്പെടും.\n    സുഹൃത്തുക്കളേ, റോഡ് സുരക്ഷയെപ്പറ്റി സംസാരിക്കുമ്പോള്‍ ഞാന്‍ നമോ ആപ്പില്‍ ലഭിച്ച കൊല്‍ക്കത്തയിലെ അപര്‍ണ്ണാ ദാസ്ജിയുടെ ഒരു പോസ്റ്റിനെ കുറിച്ച് ചര്‍ച്ച ചെയ്യുവാന്‍ ആഗ്രഹിക്കുന്നു. അപര്‍ണ്ണാജി എന്നോട് ‘എഅടഠമഴ’ ജൃീഴൃമാാല നെപ്പറ്റി സംസാരിക്കണമെന്ന് അഭിപ്രായപ്പെട്ടിരിക്കുകയാണ്. അവര്‍ പറയുന്നത് ‘എഅടഠമഴ’ വഴി യാത്രയുടെ അനുഭവം തന്നെ മാറിയിരിക്കുകയാണ്. ഇതുകൊണ്ട് തീര്‍ച്ചയായും സമയലാഭം ഉണ്ടാക്കുന്നുമുണ്ട്. ടോള്‍ പ്ലാസയില്‍ നില്‍ക്കുന്നതിനോ കാഷ് പെയ്മെന്റിനെ കുറിച്ച് വ്യാകുലപ്പെടേണ്ടതു പോലെയുള്ള ബുദ്ധിമുട്ടുകളും ഇല്ലാതാകുന്നു. അപര്‍ണ്ണാജി പറയുന്നത് ശരിയുമാണ്. മുന്‍പ് നമ്മുടെ നാട്ടില്‍ ടോള്‍ പ്ലാസകളില്‍ വണ്ടിക്ക് ശരാശരി ഏഴു മുതല്‍ എട്ട് മിനിറ്റ് വരെ നില്‍ക്കേണ്ടി വരുമായിരുന്നു. എന്നാല്‍ ‘എഅടഠമഴ’ വന്നതിനുശേഷം ഈ സമയം ശരാശരി ഒന്നര-രണ്ടു മിനിറ്റ് മാത്രമായിരിക്കുന്നു. ടോള്‍ പ്ലാസയില്‍ നഷ്ടപ്പെടുന്ന സമയം കുറഞ്ഞതു കാരണം വണ്ടിയുടെ ഇന്ധനത്തിനും മിച്ചമുണ്ടാകുന്നു. ഇതുകൊണ്ട്  ജനങ്ങള്‍ക്ക്  ഏകദേശം ഇരുപത്തൊന്നായിരം കോടി രൂപ മിച്ചം പിടിക്കാന്‍ സാധിക്കുമെന്ന് വിശ്വസിക്കുന്നു. അതായത് പണലാഭത്തിനൊപ്പം സമയലാഭവും. ഞാന്‍ നിങ്ങളില്‍ നിന്നെല്ലാം പ്രതീക്ഷിക്കുന്നത് എല്ലാ നിയമങ്ങളും പാലിച്ചുകൊണ്ട് അവനവനെ കുറിച്ചും ശ്രദ്ധയുണ്ടാകണം. ഒപ്പം മറ്റുള്ളവരുടെ ജീവനും രക്ഷയുണ്ടാവട്ടെ.\n    എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, നമ്മുടെ നാട്ടില്‍ പറയാറുണ്ട്, ‘ജലബിന്ദു നിപാതേന്‍ ക്രമശ: പൂര്യതേ ഘട:’ എന്തെന്നാല്‍ ഓരോ തുള്ളി കൊണ്ടാണ് കുടം നിറയുന്നത്. നമ്മുടെ ഓരോരോ പരിശ്രമത്തില്‍ കൂടിയാണ് നമ്മുടെ ആഗ്രഹങ്ങള്‍ സഫലീകരിക്കപ്പെടുന്നത്. അതുകൊണ്ട് ഏതെല്ലാം ലക്ഷ്യങ്ങളോട് കൂടിയാണോ നാം 2021 ന് തുടക്കം കുറിച്ചിരിക്കുന്നത് അവയെ നാമെല്ലാവരും ചേര്‍ന്ന് പൂര്‍ത്തീകരിക്കും. എങ്കില്‍ വരൂ, നമ്മളെല്ലാം ചേര്‍ന്ന് ഈ വര്‍ഷം സാര്‍ത്ഥകമാക്കുവാനായി അവരവരുടെ ചുവടുകള്‍ മുന്നോട്ട് വെയ്ക്കാം. നിങ്ങള്‍ നിങ്ങളുടെ സന്ദേശം, നിങ്ങളുടെ ആശയം തീര്‍ച്ചയായും അയച്ചുകൊണ്ടേയിരിക്കുക. അടുത്തമാസം നമ്മള്‍ വീണ്ടും കാണും.\n‘ഇതി വിദാ പുനര്‍മിലനായ!’ (വീണ്ടും കാണാനായി യാത്ര പറയുന്നു)\n    \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%aa%e0%a6%bf-%e0%a6%8f%e0%a6%ae-%e0%a6%a8%e0%a6%be-%e0%a7%a9%e0%a7%a7-%e0%a7%a6%e0%a7%a7-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a7%e0%a6%a6%e0%a6%be-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80/",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "পি.এম.না ৩১.০১.২০২১দা ‘মন কী বাত ২.০’গী ২০শুবা তাঙ্কক্তা ৱা ঙাংখিবগী মনিপুরি ৱাহন্থোক",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং খুরুমজরি। ঐহাক্না মন কী বাত্তা ৱা ঙাংবা অসিদা অদোমগী ইমুংগী মীওই অমা ওইনা নখোয়গী নরক্তা য়াওরিবোই নীংজৈ। ঐখোয়গী ৱাফম মচা-মচা তম্নবগী পুন্সিগী অৱা নুংঙাই থৌদোক কয়া অমদি পুন্সিবু মহাও লৈনা হিংবা ঙম্বা মসিনি মন কী বাত হায়বা অসি! ঙসি অসি ২০২১গী জনুৱারী অরোইবা নুমিৎনি, জনুৱারী অসি করম্না হৌখিগে হায়বা খঙহৌদে! মসিনা মতমগী খোঙজেল হায়না হায়নরিবা অদু। ঐখোয়না অমগা অমগী মরক্তা য়াইফ পাউজেল পীনবা অদু ঙরাং নহান খক্তা ঙাইরিবা খল্লি! মতুংদা ঐখোয়না লোহরি, মকর সংক্রান্তি, পোঙ্গল অমসুং বিহু পাঙথোকখ্রে। লৈবাক অসিগী তোঙান তোঙানবা শরুকশিংদা কুমহৈগী মতম ওইখি। ঐখোয়না জনুৱারী ২৩ অসি নেতাজি সুভাস চন্দ্র বোসকী মপোক কুমওন অসি পরাক্রম দিৱাস হায়না পাল্লন তৌরি অমসুং জনুৱারী ২৬তা অচৌবা রিপব্লিক দে পরেদ মীৎয়েং তাখি। রাস্ত্রপতিনা জোইন্ত সেসনদা ৱারোল পীদুনা বজেৎ মীফম হৌখ্রে। পুম্নমক্কী মরক অসিদা ঐখোয় পুম্নমক্না খৌরাংনা ঙাইনখিবা অমসু পাঙথোকখি – মদুদি পদ্মা এৱার্দশিং লাউথোকপা। জাতি অসিনা থোইদোক হেনদোকপা থবক তৌবা মীওইশিংদা মখোয়গী অথোইবা থবকশিং অমদি মীওইবা খুন্নাইদা মখোয়না লৌরিবা থৌদাংগীদমক্তা ইকাই খুম্নবনি। হন্দক্কী চহি অসিদসু মখোয়না তৌখিবা থবকশিংনা কনাগুম্বগী পুন্সিদা অহোংবা পুরকখিবা অমদি লৈবাক অসিবু মীয়ামদা শক তাকখিবা মীওই কয়া মনা ফংবা অসিদা য়াওরি। হায়বদি মীয়ামগী ইথিল খংনা থবক তৌবা অনসং হেরো কয়াসু পদ্মাগী ইকাই খুম্নবা পীবা অসিদা য়াওরি। মসিগী চৎনবী অসি লৈবাক অসিনা চহি খরদগী হৌখিবনি। ময়ামদা ঐনা হায়জরি মখোয়গী মরমদা মখোয়না লৌখিবা থৌদাংশিংগী মরমদা শোইদনা খংজিনশি…ইমুং মনুংদা মখোয়গী মরমদা ৱারী শাবিয়ু। মসিনা মীপুম খুদিংদা ইথিল করম্না পীবগে উবা ফংগনি!\nহন্দক্কী থা অসিদা ক্রিকেৎ পিৎচতগী নুংঙাইবা পাউ অমা তাবা ফংলি। ঐখোয়গী ক্রিকেৎ তীমনা অহোবদা খুদোংথিবা খরা নংজরবসু অস্ত্রেলিয়া সিরিজ মাই পাক্তুনা হল্লক্লে। ঐখোয়গী শান্নরোইশিংগী হোৎনবা কনবা অমদি অপুনবগী শক্তি অসি তমজনীংঙাইনি। মরক অসিদা দিল্লীদা জনুৱারী ২৬তা মচু অহুমগী ফিরালবু খোঙ্গোইনখিবা অদু উরুবদা লৈবাক অসিনা য়াম্না নুংঙাইখিদে। ঐখোয়না মতুংদা লাক্কদবা মতমশিংদদি অনৌবা আশা অমদি অনৌবা থৌদোক থলহনসি। ঐখোয়না মমাংগী চহিদা অখাং কনবা অমসুং থৌনা লিংজেল উৎখি। হন্দক্কী চহি অসিদসু কন্না হোৎনদুনা অনীংবা অপাম্বা পুম্বা মপুং ফাহনসি। লৈবাক অসিবু খোঙজেল য়াংনা মাংলোমদা পুখৎলসি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, চহি অসিনা হোরকপদা ঐখোয়না কোরোনাগী মায়োক্তা চংশিনখিবা খোঙজং অদু চাউরাক্না চহি অমা ফাজিল্লক্লে। কোরোনাগী মায়োক্তা ভারতকী লাঞ্জং অসি ময়াম পুম্নমক্কী ফীদম ওইনখি। মতৌ অদুগুম্না ঐখোয়গী বেক্সিনেসন প্রোগ্রাম অসিসু মালেমদা তমজনীংঙাই ওইরি। ঙসি ভারত্তা মালেমগী খ্বাইদগী চাউবা কোবিদ বেক্সিন প্রোগ্রাম পাঙথোক্লি। হেন্না চাউথোকচনীংঙাই ওইবা ৱাফম অদু নখোয় খঙলবরা? খ্বাইদগী চাউবা বেক্সিনেসন প্রোগ্রামগা লোইননা ঐখোয়না মালেমগী অতোপ্পা মফমশিংদগী খোঙজেল য়াংনা বেক্সিন কাপ্পি।  শুপ্নতগী নুমিৎ ১৫নিগী মনুংদা ভারতনা কোরোনা ৱারিয়র লাখ ৩০ হেনববু বেক্সিন কাপখ্রে, অমরোমদা অমেরিকাগুম্বা চাউখৎলবা লৈবাক্তদি নুমিৎ ১৮নি চংঙি; অদুগা ব্রিতেন্দনা নুমিৎ ৩৬নি চংঙি!\nমরুপশিং, ভারত্তা শাবা বেক্সিন অসি ভারতকী মরোমদোম লেপচনবা থৌরাংগী খুদম্নি; ভারতকী মশাগী মগুন হেনগৎহনবগী খুদম্নি। য়ু.পি.দগী মরুপ হিমানশু য়াদবনা নমোএপতা অসুম্না ইবিরকই, মেদ ইন ইন্দিয়া বেক্সিন অসিনা থম্মোয়দা ইশানা ইশাবু থাজবগী ইহুল ফাওহল্লে। মধুরাইদগী ক্রিতিনা অসুম্না ইবিরকই, মাগী মীরৈবাক্কী মরুপ কয়ানা মঙোন্দা মেসেস থারক্তুনা ভারত্তা নুংঙাইবা ফোঙদোরক্লি। ক্রিতিগী মরুপনা অসুম্না ইরকই, ভারতনা কোরোনাগী লাঞ্জংদা মালেমগী মতেং পাংবিখিবা অদুদা ভারতকী মরমদা ইকাই খুম্নবা অমুক্কা হেন্না হেনগৎখ্রে। ক্রিতিজী ইরৈবাক্কী অসিগুম্বা থাগৎ ৱাহৈশিং তাবদা মন কী বাতপু তাবিরিবশিংনা চাউথোকচবা ফাওরমগনি। হৌজিক্কী মতম অসিদা তোঙান তোঙানবা লৈবাক্কী রাস্ত্রপতি অমদি প্রধান মন্ত্রীশিংগী মাইকৈদগী ভারতপু থাগৎপগী পাউজেল কয়া ঐঙোন্দা থাবিরক্লি। ব্রাজিলগী রাস্ত্রপতিনা ত্বীৎ তৌদুবনা ভারত্তা পীরকপা থাগৎ ৱাহৈ অদু উরবদি ভারত মচাশিংনা কয়াদা হরাওগদবা নুংঙাইগদবা। কিলোমিতর লিশিং কয়া লাপ্না মালেমগী কাচিন কোয়াদা লৈবা মীওইশিংনা রামায়নগী মরমদা মমুৎ তানা খঙবা অদু উবদা থম্মোয়দা ইথিল অমা পী। মসিনা ঐখোয়গী চৎনা লোনচৎকী থোইদোক হেনবা মগুন অসি।\nমরুপশিং, বেক্সিনেসন প্রোগ্রাম অসিদা ময়াম্না ৱাফম অমা উবিরম্লগনি! অৱাবা তারবা মতমদা ভারতনা মালেমগী মতেং পাংবা ঙম্লিবা অসি ভারতকী হিদাকশিং অমদি বেক্সিন অসি য়াম্না মতিক চাই। ঙসিদি ইরোমদোম লেপচবা ঙম্লে, ইরোমদোম লেপচবা ভারতকী খোঙজংগী ৱাখল্লোনসু মসিনি। ভারতনা তৌবা ঙম্লিবা মখৈ মীওইব জাতিগী মতেং পাংখিগনি; মালেমগী মীয়াম্না অদুক্কী মতিক কান্নবা ফংখিগনি!\nঐগী নুংশিংরবা ইরৈবাকচাশিং নমোএপতা অমদি মাইগোভতা ময়ামগী মেসেস অমদি ফোনগী মতেংনা ময়ামগী অপাম্বা খঙনবা খুদোংচাবা ফংলি। মেসেস ময়াম অদুগী মনুংদগী ইচল নুপী প্রিয়াঙ্কা পান্দেগী ৱাফম অদুনা পুক্নিং চিংশিনখি। চহি ২৩দা ঙাইরিবা ইচানুপী প্রিয়াঙ্কা হিন্দী সহিত্যাগী মহৈরোই অমনি অমদি বিহারগী সিবানদগীনি। মহাক্না ইবিরকই লৈবাক্কী লমকোইফম ১৫দা চৎপগী ৱাফম অদু য়াম্না পামজনা থোকখি মরম অসিনা ঐহাক্না জনুৱারী ১দা য়াম্না থোইদোক হেনদোকপা মফম অমদা কোইবা চৎলুই। মফম অদুদি মাগী য়ুমদগী কিলোমিতর ১৫ লৈবা লৈবাক্কী অহানবা রাস্ত্রপতি দা রাজেন্দ্র প্রসাদকী পোক্নফমনি।   প্রিয়াঙ্কনা হায়বিরকই মসি লৈবাক অসিগী অথোইবা মীওইপোকশিংবু মমুৎ তানা খঙবগী অহানবা খোঙথাংনি। মফম অদুদা রাজেন্দ্র প্রসাদনা ইবিরম্বা লাইরিক কয়া অমদি পুৱারিগী মরী লৈনবা ফোতো কয়া থেংনরে। তশেংনমক প্রিয়াঙ্কা মহাক্কী খোঙচৎ অসিনা অতোপ্পশিংসু ইথিল শোইদনা পীগনি।\nমরুপশিং হন্দক্কী চহি অসিদা ভারতনা নীংতম্বগী চহি ৭৫শুবা চহিগী থৌরম অম্রিৎ মহোসব হৌগদৌরি। ঐখোয়গী নীংতম্বগী লাঞ্জংদা শরুক য়াখিবা থোইদোকপা মীওইশিংগা মরী লৈনবা মফমশিং খঙদোকপগী খ্বাইদগী মতাং চারবা মতমনি।\nমরুপশিং নীংতম্বগী লাঞ্জং অমদি বিহারগী মরমদা ৱারী শারিঙৈ মরক অসিদা ৱাফম অমা হায়জহৌগে, মুঙ্গেরগী জয় রাম বিপ্লবনা তরাপুর সহিৎ দিৱাসকী মরমদা ইবিরকই। ১৯৩২গী ফেব্রুৱারী ১৫দা ব্রিতিশশিংনা মমা লৈবাক নীংজবা নহারোল কাংবু অমবু  নুংশি হৈতনা হাৎখি। মখোয়গী মরাল হায়ববু ‘ভন্দে মাতরম’ অমদি ‘ভারত মাতা কী জয়’ হায়না খোলাউ লাউরুবগীনি। ঐহাক্না মরৈবাক নীংবশিংগী মফমদা নোলুকচরি অমদি মখোয়গী মথৌনা অদুবু নোলুক্না নীংশিংজরি। ঐহাক্না জয় রাম বিপ্লবপু থাগৎপা ফোঙদোকচরি। নীংশিংফম থোকপা ময়াম্না কাউনখ্রা থৌদোক অমবু নীংশিংবিরকপগীদমক থাগৎচরি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ভারতকী মফম মমদা, সহর, খুঙ্গং খুদিংদা অমদি লৈরক কোনশাংশিংদা নীংতম্বগী লাঞ্জং অসি থৱায় য়াওনা লান্থেংনখি। লৈবাক অসিগী কাচিন-কোয়া শিনবা থুংনা অথোইবা মচানুপশিং অমদি থৌনা ফবী মচানুপীশিং পোকখি মখোয়না জাতি অসিগীদমক মখোয়গী পুন্সি কত্থোকখি। মখোয়গী নীংশিংবা অদু চরোল-শুরোল কয়াগীদমক তেক্তা কাইদনা থম্বীনবা অমদি মখোয়না থেংনখিবা খুদোংথিবা কয়া অদু খঙহন্নবা হোৎনবা হায়বা অসি য়াম্না মরু ওই। ঐহাক্না ইরৈবাকচাশিংবু মরু ওইনা নহা ওইরিবা মরুপশিংদা নীংখা-তম্বগী ইহৌদা থায় কৎখ্রবশিংগী য়ুম্ফম ওইবা থৌদোকশিংদা ৱারীশিং ইবিরক্নবা হায়জরি। নখোয়না লৈরিবা লম লমদগী নীংতম ইহৌগী খোঙচৎ অমদি থৌনা ফবাশিংগী মরমদা লাইরিকশিং ইবিয়ু। হৌজিক ভারতনা নীংতম্বগী চহি ৭৫শুবগী কুমওন পাঙথোক্কদবা অসিদা ময়াম্না ইবিরকপা অদুনা নীংতম্বগী লান্মীশিংগী মফমদা থোইদোকপা ইকাই খুম্নবা উৎপা ওইরগনি। নহা ওইরিবা অইবশিংগীদমক্তা ইন্দিয়া সবেন্তী-ফাইফকী মখাদা থবক তৌবা হৌরে। মসিগী মনুং চন্না রাজ্যশিং অমদি লোল পুম্নমক্কী নহা ওইরিবা অইবশিংবু থৌনা হাপকৎপিগদৌরি। ভারতকী পরিং নাইনা চত্থরক্লিবা অমদি চৎন-লোনচৎতা মমুৎ তানা নৈনবা অইবা কয়া লৈবাক অসিদা পোক্লগনি। ঐখোয়না অসিগুম্বা হৈশিংবা অসিবু উৎথোকপদা মতেং পাংগদবনি।\nঐগী নুংশিরবা ইরৈবাকচাশিং ‘মন কী বাত’ তাবিরিবশিংনা করি পাম্বগে হায়বা অদু অদোমতনা খঙগনি। অদুবু ঐহাক্তি ‘মন কী বাত’ অসিদগী অনৌবা খঙবা অমদি পাবগী খুদোংচাবসু ফংজৈ। অমরোমদা ময়াম পুম্বগা উন্নবগী খুদোংচাবসু ফংজৈ। কনাগুম্বগী হোৎনবা, কনাগুম্বগী অপাম্বা, লৈবাক্কীদমক করিগুম্বা খরা তৌনিংবগী ৱাখল্লোন পুম্নমক অসিনা ঐহাকপু থৌনা হাপ্পিরি।\nহায়দ্রাবাদকী বোইনপল্লিদা মফম অদুগী মনা-মশিংগী কৈথেলদা মশাগী মথৌ করম্বা মওংদা পাঙথোক্লিবগে হায়বা অদু পারুবদা ঐহাক য়াম্না নুংঙাইজৈ। মনা-মশিংগী কৈথেলদা মরম কয়াদগী মনা-মশিং পৎতুনা-পুমদুনা মাংবা অসি ঐখোয়না উরি। পুমচাই চাইথোক্তুনা তাদুনা লৈরবা অমোৎ অকাই অসিনা মোৎশিনহল্লি অমসুং মনম চেলহল্লি, অদুবু বোইনপল্লিগী মনা-মশিংগী কৈথেলদা নুমিৎ খুদিংগী লেমহৌবা মনা-মশিংশিং অদু অদুম্না হুন্দোক্লরোই। কৈথেলগী মীশিংনা মদুদগী ইলেক্ত্রিসিতী লৌনবা লেপ্নরে। অপৎপা মনা-মশিংদগী মৈ শুংবা হায়বা অসি তাবদা অঙকপা পোক্লমগনি – মসিনা ইন্নোবেসনগী মপাঙ্গল। ঙসিদি বোইনপল্লিগী কৈথেলদা হান্না হুন্দোক খাক ওইরম্বা অদু হৌজিক্তি লনগী মপু ওইররে – মসিনা অমোৎপদগী লান ওনবগী খোঙচৎ অসি। মফম অদুদা নোংমদা চাউরাক্না অরেম খাক তোন ১০গী ময়াদা থোলকপা অদু প্লান্ত অমদা খোমজিনখ্রে। প্লান্ত অদুদা অরেমখাকশিং অদুদগী নুমিৎ খুদিংগী মৈ য়ুনিৎ ৫০০ পুথোক্লি অমদি চাউরাক্না বাইও ফ্যুএল কিলো ৩০ পুথোক্লি। মৈ অদুনা কৈথেল অদু পুমঙান ঙানহল্লে অমসুং বাইও ফ্যুএল অদুনা কৈথেলগী কেন্তীন অচা-অথক থোংবদা শিজিন্নরি – কয়াদা ফজনা হোৎনরিবা অঙকপা পোক্তরা!\nঅসিগুম্বা অঙকপা অসি হরিয়ানগী পঞ্চকুলা পঞ্চায়ৎকী বরাউৎ খুঙ্গংনসু উৎখ্রে। পঞ্চায়ৎ অসিনা কোনবা লমশিংদা ঈশিং শেংদোকপদা অৱাবা মায়োক্নরি। মরম অসিনা অমোৎপা ঈশিং অদু মফম মরাং খঙদনা অরেম্বদা মাংহল্লি, লাইনা কয়া শন্দোক্লি, অদুবু বরাউৎকী মীয়াম্না অমোৎপা ঈশিং অসি লনগী মপু ওলহল্লগে হায়না লেপ্নরে। খুঙ্গংগী পঞ্চায়ৎনা খুল পুম্বদা লাক্লিবা অমোৎপা ঈশিং অসি মফম অমদা তুংহল্লগা চুমথোকপা হৌরে, চুমথোক্লবা ঈশিং অদুনা হৌজিক্তি খুঙ্গংগী লৌমীশিংগী লৌবুক ঈশিং চাইবদা শিজিন্নরে, হায়বদি অকোইবগী ফীভম মোৎশিনহনবা অমোৎপা অমদি লাইনা কয়াদগী ঙাকথোকপা ঙম্লে অমসুং লৌবুক্তা ঈশিংসু ফংলে।\nমরুপশিং, অকোইবগী ফীভম কন্নবা হোৎনবদা করম্না শেল তানবা য়াবগে হায়বা অদু য়েংশি, অরুনচল প্রদেশকী তৱাংদা মসিগী খুদম অমা য়েংশি। অরুনাচল প্রদেশকী চিংগী মফম অসিদা চহি কয়াদগী ‘মোন শুগু’ কৌবা চে মখল অমা শাই। চে অসি মফম অসিদা হৌবা শুগু শেং কৌবা পম্বীগী মকুদগী শা, মরম অসিনা চে অসি শাবদা উ অমত্তা কক্তে, কেমিকেল অমত্তা শিজিন্নদে, চে অসি অকোইবগী ফীভম কাইহনদে হকচাং শোকহনদে। মতম অমদা চে অসি মপান্দা থাদোক্লম্মি অদুবু অনৌবা তেক্নোলোজীনা চে মশিং কয়া শারকপনা মতম ওইরগা মসি শাবা লেপখ্রে। হৌজিক মফম অদুগী সোসিএল ৱাকর গোম্বুনা কলা অসিবু হিংগৎহন্নবা হোৎনরি, মসিনা মফম অদুগী য়েলহৌমীশিংদসু থবক পীবা ঙমলে।\nঐহাক্না কেরেলাগী পাউ অমসু তাই মসিনা ঐখোয়না ইশাগী ইথৌ পাঙথোকপা অদুবু নৌহৌননা নীংশিংহল্লি। কেরেলাগী কোত্তয়মদগী হকচাংগী ফীভম মীমান্নদ্রবা অহল অমনি এন.এস. রাজপ্পন সহাব। রাজপ্পন পেরেলাইসিসনা চৎপা ঙমদে অদুবু লুনানবগীদমক মহাক্না হোৎনবা লেপ্পা লৈতে। চহি খরগী মমাংদগী হি তোংলগা মহাক্না ৱেম্বনান্দ পাৎ চৎলগা মফম অদুদা হুনদোক্লম্বা প্লাস্তিক বোতলশিং খুল্লগা পুরকই। অমুক্তা খনবীয়ু রাজপ্পনগী ৱাখল্লোন অসি কয়াদা ৱাংখ্রবনো। ঐখোয়না মহাক্কী ৱাখল্লোন অসি খুদুং ইল্লগা লুনানবগীদমক ঐখোয়না লৌবা য়াবা থৌদাং লৌরসি।\nনুংশিরবা ইরৈবাকচাশিং ময়াম্না উবীখ্রিবা অদুনি অমেরিকাগী সেন ফ্রান্সিসকোদগী বেঙ্গলুরু য়ৌবা নন-স্তোপ ফ্লাইৎ অমা ভারতকী নুপী পাইলোৎ মরিনা পাইখি। কিলোমিতর লিশিং তরাদগী শাংলবা খোঙচৎকী ফ্লাইৎ অসিদা মীওই ২২৫দগী হেন্না ভারত য়ৌনা পুরকখি। ২৬ জনুৱারীগী পরেদতসু ইন্দিয়ন এয়র ফোর্সকী নু্পী ওফিসর অনিনা অনৌবা পুৱারী অমা হৌদোকখি। হিরম খুদিংদা নুপীশিংনা শরুক য়াবগী চাং হেনগৎলক্লি অদুবু মসি খুঙ্গংগী মতাং য়ৌরকপদা মীয়াম্না খঙনবা হেক্তা ৱাৎলি, মরম অসিনা মধ্য প্রদেশকী জবলপুরগী ৱারী অমা ঐহাক্না তারকপদা ৱাফম অসি মন কী বাত্তা শোইদনা পনফম থোকই হায়না খনখি।\nপাউ অসি য়াম্না পুক্নিং থৌগৎনীংঙাই ওই। জবলপুরগী চিচগাওগী য়েলহৌমী কাংলুপ খরগী নুপীশিংনা রাইস মিলদা নোংমগী খুশুমল ফংবা শিন্মী ওইনা থবক শুরম্মি। কোরোনাগী লাইচৎনা মালেমগী মীপুম খুদিংমক শোকহনখিবা অদুগুম্না নুপীশিং অসিসু শোকহনখি। মখোয়গী রাইস মিলগী থবক লেপখি। অসুম্না মখোয়গী শেন্থোক লৈখিদে অদুবু মখোয় নীংহন্নবা তৌখিদে; মখোয়না মখোয়গী রাইস মিল অমা হৌনবা ৱারেপ লৌখি। মখোয়গী মরক্তগী মীনা রহনগদালেনা নুপী ময়াম পুল্লগা সেল্ফ-হেল্প গ্রুপ অমা লিংখৎখি, অৱাৎপা শেনফমনা অজিবিকা মিসনগী খুত্থাংদা বেঙ্কতগী লোন লৌখি অদুগী মখোয়না থবক শুবা য়াওরম্বা রাইস মিল অদু লৈখি। ঙসি মখোয় মশাগী রাইস মিল চল্লাইরি, তেল্লবা মতম অসিদা মখোয়না চাউরাক্না লাখ অহুমগী শেন্দোং ফংবা ঙম্লে। শেন্দোং অসিনা অহানবদা মীনাজিনা বেঙ্ককী লোন শিংদোক্লে অদুগা বিজিনেস অদু চাউথোক্নবা হোৎনখি। কোরোনানা শিংনরকপশিং অদু মায়োক্ননবা হোৎনবা অসি লৈবাক্কী কাচিন-কোয়া খুদিংদা থেংনরি।\nনুংশিরবা ইরৈবাকচাশিং ঐহাক্না করিগুম্বা বুন্দেলখান্দগী ৱারী শাবা তারবদি অদোমদা পুক্নিং চংগদবা অসি করম্বা মাইকৈদা ওইগদগে? পুৱারীদা পুক্নিং চংবা মীওইশিংনা মফম অসি ঝান্সিগী রানি লক্ষ্মিবাইআ মরী লৈননা উগনি। অমরোমদনা মীওই খরদা মফম অসিগী ফজরবা ইংচিক্লবা ওর্চাগী মরমদা নীংশিংহল্লি। কনাগুম্বা খরনা মফম অসিগী কা হেন্না শাবা অদু নীংশিংগনি, অদুবু হৌজিক মফম অদুদা তোপ-তোপ্পা য়াম্না পুক্নিং থৌগৎনীংঙাই ওইবা অমা পাঙথোক্লি, ঐখোয়না মসিগী মরমদা শুকশোই শোইদনা খঙজিনগদবনি। নুমিৎ খরগী মমাংদা থা অমা চুপ্না চত্থগদবা ‘স্ত্রোবেরী ফেস্তিবেল’ ঝান্সীদা হৌখ্রে। স্ত্রোবেরী অমসুং বুন্দেলখান্দ অনি অসি কমাইনা তৌরিবনো হায়না ময়াম্না শোইদনা অঙকপা পোক্লমগনি! অদুবু মসি অচুম্বমক্নি। হৌজিক বুন্দেলখান্দদা স্ত্রোবেরী অসি য়াম্না থৱায় য়াওনা থান্নরি, মসিগীদমক মরু ওইবা থৌদাং ঝান্সিগী ইচানুপী – গুরলীন চৌলানা অচৌবা থৌদাং লৌখি! লোগী মহৈরোই গুরলীন্না অহানবদা মখোয়গী ময়ুমদা মতুংদা মখোয়গী ফার্মদা মাই পাক্না স্ত্রোবেরী থাদুনা মীয়ামদা থবক অসি ঝান্সিদা পাঙথোকপা য়াগনি হায়বা উৎখি। ঝান্সিনা স্ত্রোবেরী ফেস্তিবেল অসি ‘স্তে এৎ হোম’গী ৱাখল্লোন্দা পাঙথোক্লি। ফেস্তিবেল অসিগী খুত্থাংদা লৌমীশিং অমদি নহারোলশিংদা মখোয়গী য়ুমগী মনিংদা অহাংবা লম নত্ত্রগা য়ুমথক্তা তেরেস গার্দেন শেমদুনা স্ত্রোবেরী থান্নবগীদমক পুক্নিং থৌগৎলি। অনৌবা তেক্নোলোজীগী মতেংনা লৈবাক্কী অতৈ মফমশিংদসু মসিগা চপ মান্নবা মওংদা স্ত্রোবেরী থান্নরি, মতম অমদা স্ত্রোবেরী অসি চিংগী লম খক্তদা থান্নরম্মী, অদুবু হৌজিক্তি কচ্ছকী মরুভুমিদসু পাম্বী অসি থানদুনা লৌমীশিংগী শেন্থোক য়াম্না হেনগৎলক্লি।\nমরুপশিং স্ত্রোবেরীগী ফেস্তিবেল অসিনা ইন্নোবেসনগী ৱাখল্লোন উৎপগা লোইননা ঐখোয়গী লৈবাক অসিনা লৌউশিংউগী হিরমদা শিজিন্নবা অনৌবা তেক্নোলোজী অসিবুসু উৎলি। মরুপশিং লৌউ-শিংউবু অনৌবা মাইকৈদা পুনবা সরকারনা কন্না হোৎনরি, হোৎনবা অসি লেপখিরোই।\nনুংশিজরবা ইরৈবাকচাশিং নুমিৎ খরনিগী মমাংদা ঐহাক্না ভিদিও অমা য়েংখি। ভিদিও অসি ৱেস্ত বেঙ্গলগী এস্ত মিদনাপুরদা লৈবা নয়া পিঙ্গলা খুঙ্গংদা লৈবা লাই য়েকপা সর্মুদিনগী মতাংদনি। মহাক্না রামায়নগী মতাংদা য়েকপা লাই অমা লুপা লাখ অনিদা য়োনখি হায়না য়াম্না হরাওনা পাউদমলকখি। মসিগীদমক মহাক্কী খুঙ্গংগী মীওইশিংসু য়াম্না হরাওখি। ভিদিও অদু য়েংলুরবা মতুংদা, ঐহাক্না মাগী মরমদা হেন্না খঙনিংবা ফাওরকখি। মহাক্কী মতাংদা খঙনবা হোৎনবদা ৱেস্ত বেঙ্গলগী মতাংদা য়াম্না ফজরবা ৱাফম খরা খঙলকখি। মদু ঐহাক্না ময়ামদা পাউদমকনীংঙি।\nতুরিজম মন্ত্রালয়গী রিজনেল ওফিস্তা থা অসি হৌরকপদা বেঙ্গলগী খুঙ্গংশিংদা ‘ইনক্রেদিবল ইন্দিয়া ৱীকএন্দ গেৎৱে’ হৌদোকখ্রে। মসিদা ৱেস্ত মিদনাপুর, বঙ্কুরা, বিরভুম,পুরুলিয়া, ইস্ত বর্ধমান, মফম অদুগী খুৎহৈবা শিন্মীশিংনা মফম অদুদা কোইরকপশিংগীদমক্তা হেন্দিক্রাফ ৱার্কশোপ পাঙথোকই। ‘ইনক্রেদিবল ইন্দিয়া ৱীকএন্দ গেৎৱে’গী মনুংদা হেন্দিক্রাদকী পোৎলমশিং য়োনবদা খুৎহৈবা শিন্মীশিং অদু শেল মরাং কাইনা তানবা ঙমখি হায়না ঐঙোন্দা হায়বিরকই। লৈবাক পুম্বদা মীয়াম্না অনৌ-অনৌবা মওংদা ঐখোয়গী কলাশিং অদুবু মীয়াম্না পাম্নবা হোৎনরি।\nওরিশাগী রাওরকেলাগী ভগ্যাশ্রী সাহুগী মতাং অসি অমুক্তা য়েংশি। তশেংবদি মহাক ইঞ্জিনিয়রিংগী মহৈরোই অমনি, অদুবু মহাক্না হৌখিবা থা খরা অসিদা কেনবস্তা লাই য়েকপা তম্বা হৌখি অদুগা মপুং ফানা হৈবা ঙম্লে। মহাক্না লাইশিং অদু করিদা য়েকখি খঙবিরবরা – মহাক্না লাই অদু সোফ স্তোনশিংদা য়েকখি। কোলেজ চৎপগী লম্বীদা ভগ্যাশ্রীনা সোফ স্তোনশিং অদু থেংনখি, মহাক্না মদু খুঞ্জিনদুনা শেংনা চামথোকখি। নুমিৎ খুদিংগী মহাক্না পুং অনি নুংশিং অদুদা কেনবস পেন্তিংগী মওংদা লাই য়েকখি। মহাক্না নুংদা য়েকপা লাইশিং অদু মহাক্কী মরুপশিংদা খুদোল তম্বা হৌরকখি। লোকদাউন মনুংদা মহাক্না বোতলশিংদসু য়েকপা হৌখি। হৌজিক্তি মহাক্না কলা অসিগী মতাংদা ৱার্কশোপশিংসু পাঙথোক্লি। নুমিৎ খরনিগী মমাংদা সুভাস বাবুগী মপোক কুমওনদা ভগ্যাশ্রীনা নুংদা তোপ-তোপ্পা মওংদা মঙোন্দা ইকাই খুম্নবা উৎখি। ঐহাক্না মাগী তুংগী পুন্সিদা অফবা ওইনবা য়াইফ-পাউজেল পীজরি। কলা অমসুং মচুগী খুত্থাংদা অনৌ-অনৌবা কয়া তম্বা অমদি তৌবা য়াই।\nঝার্খন্দগী দুমকাদা অনৌবা হোৎনবা অমগী মতাংদা ঐঙোন্দা তমলকখি। মফম অসিদা মিদল স্কুলগী প্রিন্সিপল অমনা অঙাংশিংদা ইবা-পাবা তম্বীনবা খুঙ্গংগী ফকলাংশিংদা ইংলিশ অমসুং হিন্দীগী ময়েকশিংনা পেন্ত তৌহনখি; লোইননা লাই মখল কয়াসু য়েকহনখি, মসিনা খুঙ্গংগী অঙাংশিংদা থোইদোক্না কান্নবা পীখি। ঐহাক্না অসিগুম্বা মীওই খুদিংদা ইকাই খুম্নবা উৎচরি অদুগা মখা তানা অসিগুম্বা থবকশিং অসি পাঙথোকপিনবা হায়জরি।\nনুংশিজরবা ইরৈবাকচাশিং ভারত্তগী কিলোমিতর লিশিং কয়া লাপ্না, মহাসাগর অমদি মহাদীপ কয়া লাল্লগা চিলি কৌবা লৈবাক অমা লৈ। ভারত্তগী চিলি য়ৌবদা মতম কয়া চংঙি। অদুবু মফম অদুদা ভারতকী কলচরগী লৈনম মতম কয়াগী মমাংদগী শন্দোকখ্রে। ৱাফম অমনা মফম অদুদা য়োগ অসি থোইদোক্না পাম্নৈ। চিলিগী কোনুং সান্তিয়াগোদা য়োগগী স্কুল ৩০দগী হেন্না লৈ হায়বা ৱাফম অসি তাবদা ময়াম থোইদোক্না নুংঙাইবা ফাওবিরমগনি। চিলিদা মালেমগী য়োগগী নুমিৎ অসি য়াম্না হরাও তয়াম্না পাঙথোকই। ঐঙোন্দা হায়রকপদা হাউস ওফ দিপুতীজতা য়োগগী নুমিৎ অসি য়াম্না থৱায় য়াওনা পাঙথোকই। কোরোনাগী মতম অসিদা ইম্ম্যুনিতী হেনগৎনবগীদমক য়োগবু হেন্না পাম্নরক্লি। চিলিগী কোংগ্রেস হায়বদি মখোয়গী পার্লিয়ামেন্ততা ৱারেপ অমা লৌখি। মফম অদুদা নবেম্বর ৪বু নেস্নেল য়োগ দে হায়না লাউথোকখি। নবেম্বর ৪দা করি লৈবগে হায়বা ময়াম খঙবিরমগনি, ১৯৬২গী নবেম্বর ৪দা চিলিদা অহানবা য়োগগী ইন্সতিত্যুসন হোজে রিফল এস্ত্রাদানা লিংখৎখি। নুমিৎ অসিদা নেস্নেল য়োগ দে পাঙথোক্তুনা এস্ত্রাদাদা ইকাই খুম্নবা উৎলি। চিলিগী পার্লিয়ামেন্তনা পীবা থোইদোকপা ইকাই খুম্নবনি, মসিদা ভারত মচা পুম্নমক্না চাউথোকচরি। চিলিগী পার্লিয়ামেন্তগা মরী লৈনবা নুংঙাইরবা ৱাফম অমসু লৈরি। চিলি সিনেৎকী ভাইস প্রসিদেন্তগী রবিন্দ্রনাথ ক্ব্যুনতেরোস কৌই। মহাক্কী মমিং অসি মালেমগী মমিং লৈরবা কবি গুরুদেব রবিন্দ্রনাথ তেগোরদগী লৌরগা থোনবনি।\nনুংশিরবা ইরৈবাকচাশিং মাইগোভতা মহারাস্ত্রগী জালনাদগী দা, স্বাপনিল মন্ত্রী অমসুং কেরেলাগী পলাক্কাদতগী প্রহলাদ রাজগোপলন্না মন কী বাত্তা ‘রোদ সেফতী’গী মতাংদা খন্ননবা হায়বিরকই। থা অসি হায়বদি জনুৱারী ১৮দগী ফেব্রুৱারী ১৭ ফাওবা ঐখোয়গী লৈবাক অসিদা রোদ সেফতী মন্থ পাঙথোক্লি। লম্বীগী খুদোংথিবা হায়বা অসি ঐখোয়গী লৈবাক খক্তা নত্তনা মালেম পুম্বদা য়াম্না থৱায় ৱাবা হিরম অমা ওইরে। ঙসি ভারত্তা রোদ সেফতীগীদমক্তা সরকারগা লোইননা লনাই মীওইশিং অমসুং কাংলুপ ওইনা মীওই কয়ানা কন্না হোৎনরি। পুন্সি কন্নবা হোৎনরিবা অসিদা ঐখোয় পুম্নমক্না স্তেকহোল্দর ওইবা তাই।\nমরুপশিং বোর্দর রোদ ওর্গনাইজেসন্না শেম্বা লম্বীশিংদা ইন্নোবেসন স্লোগান কয়া ইদুনা থম্বাশিং অদু করিগুম্বদা পাবিরুরবরা। “দিস ইস হাইৱে নোৎ রনৱে” নত্ত্রগা “বি মিস্তর লেৎ দেন লেৎ মিস্তর” হায়বা খোলাউশিং অসিনা লম্বীদা চেকশিন্নবা মীয়ামদা পাউজেল পীরি কান্নবসু পীরি। ময়ামসু অসিগুম্বা ইন্নোবেতিব ওইবা খোলাউশিং নত্ত্রগা কেৎ ফ্রেজেস মাইগোভতা থাবিরকউ। অদোমগী ফজরবা খোলাউনা কেম্পেন অসিদা অচৌবা মতেং পাংগদৌরিবনি।\nমরুপশিং রোদ সেফতীগী ৱারী শারিঙেদা নমোএপতা কোলকতাদগী অপর্না দাসনা তৌরকপা পোস্ত অমগী মতাংদা খন্ননীংঙি। অপর্নানা ঐঙোন্দা ‘ফাস্তেগ প্রোগ্রাম’দা ৱা ঙাংনবা হায়বিরকই। মহাক্না হায়বিরকপদা ‘ফাস্তেগ’না খোঙচৎ অমদা থেংনরকপগী মওং অসি তোঙানগনি। মসিনা মতম চংহন্দে; তোল প্লাজাদা লেপ্পা, কেশ পেমেন্তগী নুংনাংবা অদু লৈহন্দে। অপর্নাগী ৱাফম অসি য়াম্না চুম্মি! মমাংদা তোল প্লাজাদা গারি অমনা চাউরাক্না মিনিৎ ৭-৮ চংদুনা লান্থোকই। অদুম ওইনমক ‘ফাস্তেগ’ লাকপদগী শুপ্নতগী মিনিৎ অমা মখাইদগী মিনিৎ ২ খক্তা চংলে। তোল প্লাজাদা ঙাইবগী মতম তেনশিল্লকপা অসিনা গারিগী থাওসু খরামখৈ কনবা ঙমলে। মসিনা লৈবাক অসিগী মীয়ামগী করোর লিশিং ২১ কনবা ঙমগনি হায়না পান্নরি। মসিনা শেল অমদি মতম অনিমক তুংশিনবা ঙম্লে। ঐহাক্না হায়জনিংবদি হিরম খুদিংদা নিয়ম ঙাকপীদুনা ইশা অমদি অতোপ্পা মীওইশিংগী পুন্সি কনসি।\nনুংশিরবা ইরৈবাকচাশিং, হায়নবা অমা লৈ – “ঈশিং ইরিক ইরিক পুল্লগা চফু থল্লি” । ঐখোয় খুদিংগী হোৎনবা অমমমনা ঐখোয়গী ৱারেপ মপুং ফাবা ঙমগনি। মরম অসিনা ২০২১ হৌগৎলকপদা ঐখোয়না পান্দম কয়া ফংনবা থাংবা হৌখিবা খোঙথাং অসি ঐখোয় ময়াম পুল্লগা ফংনবা চৎমিন্নসি। ঐখোয় ময়াম পুল্লগা চহি অসি মাই পাকপা অমা ওইনবা ঐখোয় পুন্না চৎপা হৌরসি। ময়াম্না ইশাগী পাউজেল ৱাখল্লোন থাবিরকপা লেপকনু। মথংগী থাদা অমুক উন্নরসি।\nইতি-ৱিদা পুনর্মিলনায়!\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-218/",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी आज दिनांक 31 जानेवारी 2021 रोजी आकाशवाणीवरून देशाच्या नागरिकांना “मन की बात” द्वारे केलेले संबोधन",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "\nनवी दिल्ली, 31 जानेवारी 2021\n \nमाझ्या प्रिय देशवासियांनो, नमस्कार. जेव्हा मी मन की बात करत असतो, तेव्हा असं वाटतं की, जणू आपल्यामध्ये, आपल्या कुटुंबातल्या सदस्याच्या रूपानं उपस्थित आहे. आमच्या लहान लहान गोष्टी, ज्या एकमेकांना काही तरी शिकवण देऊन जातात, जीवनातील आंबटगोड अनुभव, जे आयुष्य संपूर्णपणाने जगण्याची प्रेरणा बनतात, बस, हीच तर आहे मन की बात. आज, 2021 च्या जानेवारीचा अखेरचा दिवस आहे. आताच काही दिवसांपूर्वी तर 2021 वर्ष सुरू झालं होतं, माझ्याप्रमाणे आपणही असाच विचार करत आहात का? असं वाटतच नाही की, पूर्ण जानेवारी महिना संपून गेला आहे- काळाची गति यालाच तर म्हणतात. जेव्हा आम्ही एकमेकांना शुभेच्छा देत होतो, नंतर आम्ही लोहडी सण साजरा केला, मकर संक्रांति साजरी केली, पोंगल, बिहु हे सण साजरे केले, या आताच काही दिवसांपूर्वीच्या घटना वाटतात. देशाच्या वेगवेगळ्या भागांमध्ये सणांची धामधूम होती. 23जानेवारीला आपण नेताजी सुभाषचंद्र बोस यांची जयंती पराक्रम दिवस म्हणून साजरी केली आणि 26 जानेवारीला प्रजासत्ताक दिनी शानदार संचलनही पाहिलं. राष्ट्रपतीं महोदयांनी संसदेच्या संयुक्त अधिवेशनाला संबोधन केल्यावर अर्थसंकल्पीय अधिवेशनही सुरू झालं आहे. हे सर्व होत असतानाच, आणखी एक गोष्ट झाली, ज्याची आपणा सर्वांनाच प्रतिक्षा असते-आणि ती म्हणजे पद्म पुरस्कारांची घोषणा. असामान्य काम करणाऱ्या  लोकांचा, त्यांची कामगिरी आणि मानवतेप्रति त्यांनी दिलेल्या योगदानाबद्दल, देशानं गौरव केला. या वर्षीही, पुरस्कार मिळालेल्यांमध्ये, ज्यांनी वेगवेगळ्या क्षेत्रांमध्ये अत्युत्कृष्ट काम केलं आहे, आपल्या काऱ्या नं लोकांच्या जीवनात परिवर्तन घडवून आणलं आहे, देशाला पुढे नेलं आहे, त्यांचा समावेश आहे. म्हणजे, प्रत्यक्ष मैदानात काम करणाऱ्या  आणि कुठेही प्रसिद्धी न मिळालेल्या अशा अप्रसिद्ध नायकांना पद्म पुरस्कारानं सन्मानित करण्याची जी परंपरा देशानं काही वर्षांपूर्वी सूरू केली होती, ती, या प्रकारे, यावर्षीही कायम राखण्यात आली आहे. माझा आपल्या सर्वांना विनंती आहे की, या लोकांबद्दल, त्यांच्या योगदानाबद्दल, आपण जरूर माहिती करून घ्या, कुटुंबात त्यांच्याबद्दल चर्चा करा. पहा, त्यापासून किती प्रेरणा मिळते.\nया महिन्यात, क्रिकेटच्या मैदानातूनही खूप चांगली बातमी मिळाली. आमच्या क्रिकेट संघानं सुरूवातीच्या अडचणींनंतर, शानदार पुनरागमन करत, ऑस्ट्रेलियाविरूद्धची कसोटी मालिका जिंकली. आमच्या खेळाडुंची कठोर मेहनत आणि सांघिक वृत्ती ही प्रेरित करणारी आहे. हे सर्व घडत असताना, दिल्लीत, 26 जानेवारीला तिरंग्याचा अपमान झालेला पाहून, देश, अत्यंत व्यथितही झाला आहे. आम्हाला आगामी काळ हा नवीन आशा आणि नाविन्यानं भरून टाकायचा आहे. गेल्या वर्षी आम्ही असामान्य संयम आणि धाडसाचं प्रदर्शन घडवलं होतं. यावर्षीही आम्हाला कठोर मेहनत करून आमच्या संकल्पांची पूर्तता करायची आहे. आमच्या देशाला आणखी वेगानं पुढं न्यायचं आहे.\nमाझ्या प्रिय देशवासियांनो, या वर्षीच्या सुरूवातीलाच कोरोनाच्या विरोधातल्या आमच्या लढ्याला जवळपास एक वर्ष पूर्ण झालं आहे. ज्याप्रमाणे, कोरोनाच्या विरोधातली आमची लढाई एक उदाहरण म्हणून समोर आली, तसंच, आता आमचा लसीकरण कार्यक्रम हा ही जगात एक उदाहरण ठरत आहे. आज भारत जगातला सर्वात मोठा लसीकरण कार्यक्रम राबवत आहे. आपल्याला माहित आहे, यापेक्षा जास्त अभिमानाची गोष्ट ती कोणती? आम्ही सर्वात मोठ्या लसीकरण कार्यक्रमाबरोबरच जगात सर्वाधिक वेगानं आमच्या नागरिकांचं लसीकरणही करत आहोत. केवळ 15 दिवसांमध्ये, भारतानं, आपल्या 30 लाखांहून अधिक, कोरोना योद्ध्यांचं लसीकरण केलं असून अमेरिकेसारख्या समृद्ध देशातही, या कामासाठी 18 दिवस लागले होते तर ब्रिटनला तब्बल 36दिवस लागले होते.\nमित्रांनो, भारतात बनवलेली लस (मेड इन इंडिया) आज, भारताच्या आत्मनिर्भरतेची प्रतिक आहे, भारताच्या आत्मसन्मानाचंही प्रतिक आहे. नमो अपवर उत्तरप्रदेशातले भाई हिमांशु यादव यांनी लिहिलं आहे की, मेड इन इंडिया लसीमुळे मनात एक प्रकारचा आत्मविश्वास निर्माण झाला आहे. मदुराईहून कीर्तिजी यांनी लिहिलं आहे की, त्यांचे अनेक परदेशी असलेले अनेक मित्र, त्यांना, संदेश पाठवून भारताचे आभार मानत आहेत. कीर्तिजींच्या मित्रांनी त्यांना लिहिलेल्या संदेशात म्हटलं आहे की, भारतानं ज्या प्रकारे कोरोनाविरोधातल्या लढ्यात जगाला मदत केली आहे, त्यामुळे भारताबद्दल त्यांच्या मनात असलेली प्रतिष्ठा आणि आदर आणखीच वाढला आहे. कीर्तिजी, देशाबद्दलचं हे गौरवगीत ऐकून, मन की बातच्या श्रोत्यांनाही अभिमान वाटतो.\nसध्या मलाही वेगवेगळ्या देशांचे राष्ट्राध्यक्ष आणि प्रधानमंत्र्याकडून भारताबद्दल असेच संदेश प्राप्त होत आहेत. आपण पाहिलंच असेल, अलिकडेच ब्राझिलच्या राष्ट्राध्यक्षांनी, ट्विट करून ज्या पद्धतीनं भारताला धन्यवाद दिले आहेत, ते पाहून प्रत्येक भारतीयाला किती छान वाटलं. हजारो किलोमीटर दूरवर असलेल्या, जगातल्या प्रत्येक कानाकोपऱ्यात वास्तव्य करणाऱ्या भारतीयांना रामायणातल्या त्या प्रसंगाची इतकी सखोल माहिती आहे, त्यांच्या मनावर इतका खोल प्रभाव आहे-हेच आमच्या  संस्कृतीचं वैशिष्ट्य आहे.\nमित्रांनो, या लसीकरण कार्यक्रमात, आपण, आणखी एका गोष्टीवर जरूर लक्ष केंद्रित केलं असेल. संकटाच्या घडीला, भारत आज जगाची सेवा करू शकत आहे, कारण, भारत, आज, औषधे आणि लसीच्या बाबतीत सक्षम आहे, आत्मनिर्भर आहे. हाच विचार आत्मनिर्भर भारत अभियानाच्या मागेही आहे. भारत जितका अधिक सक्षम होईल, तितकी अधिक, मानवतेची सेवा करेल, तितका जास्त जगाला त्याचा लाभ होईल.\nमाझ्या प्रिय देशवासियांनो, प्रत्येक वेळेला आपली अनेक पत्रं मिळतात, नमो ॲप आणि मायगव्ह वर आपले संदेश येतात आणि फोन कॉल्सच्या माध्यमातून आपली मतं जाणून घेण्याची संधी मिळते. याच संदेशांमध्ये, एका संदेशानं माझं लक्ष वेधलं- हा संदेश भगिनी प्रियंका पांडेयजी यांचा आहे. 23 वर्षाच्या प्रियकांजी, हिंदी साहित्याच्या विद्यार्थिनी असून बिहारच्या सिवानमध्ये रहातात. प्रियंकाजी यांनी नमो ॲपवर लिहिलं आहे की, देशातल्या 15 पर्यटन स्थळांना भेटी देण्याच्या माझ्या सूचनेनं त्या अत्यंत प्रेरित झाल्या आणि म्हणून, एक जानेवारीला त्या अशा स्थळी निघाल्या जे अतिशय खास होतं.  हे स्थळ होतं, देशाचे पहिले राष्ट्रपति डॉक्टर राजेंद्रप्रसाद यांचं वडलोपार्जित घर, जे त्यांच्या घरापासून फक्त 15 किलोमीटर अंतरावर आहे. प्रियंकाजी यांनी खूप सुंदर लिहिलं आहे की, आपल्या देशातल्या महान विभूतींना जाणून घेण्याच्या दृष्टिनं त्यांचं हे पहिलंच पाऊल होतं. प्रियंकाजी यांना तिथं डॉक्टर राजेंद्रप्रसाद यांनी लिहिलेली अनेक पुस्तकं मिळाली, अनेक ऐतिहासिक छायाचित्रं मिळाली. खरोखर, प्रियंकाजी, तुमचा हा अनुभव, इतरांनाही, प्रेरित करेल.\nमित्रांनो, यावर्षापासून भारत, आपल्या स्वातंत्र्याच्या पंचाहत्तरीचा समारंभ- अमृतमहोत्सव सुरू करत आहे. अशातच, आमच्या त्या महानायकांशी संबंधित स्थानिक स्थळांचा शोध घेण्याचा हा उत्कृष्ट काळ आहे, ज्यांच्यामुळे आम्हाला स्वातंत्र्य मिळालं.\nमित्रांनो, आम्ही स्वातंत्र्याच आंदोलन आणि बिहारबद्दल चर्चा करत असताना, मी नमो ॲपवर करण्यात आलेल्या आणखी एका टिप्पणीबद्दल चर्चा करू इच्छितो. मुंगेरमध्ये रहाणारे जयराम विप्लव़जींनी मला तारापूर शहिद दिनाबद्दल लिहिलं आहे. 15 फेब्रुवारी, 1932 रोजी, देशभक्तांच्या एका गटामध्ये सामिल झालेल्या अनेक तरूण वीर जवानांची, इंग्रजांनी अत्यंत निर्दयीपणे हत्या केली होती. वंदे मातरम आणि भारत माता की जय अशा घोषणा ते देत होते, एवढा एकच त्यांचा गुन्हा होता. मी त्या हुतात्म्यांना वंदन करतो आणि त्यांच्या धाडसाचं श्रद्धेनं स्मरण करतो. मी जयराम विप्लवजी यांना धन्यवाद देऊ इच्छितो. ज्या घटनेवर तितकीशी चर्चा झाली नाही , जी व्हायला हवी होती, अशी एक घटना त्यांनी देशासमोर आणली आहे.\nमाझ्या प्रिय देशवासियांनो, भारताच्या प्रत्येक भागात, प्रत्येक शहर, प्रत्येक कसबा आणि गावात स्वातंत्ऱ्या चा संग्राम अगदी संपूर्ण ताकदीनिशी लढला गेला होता. भारताच्या भूमीच्या प्रत्येक कानाकोपऱ्यात अशा महान सुपुत्र आणि वीरांगनांनी जन्म घेतला, ज्यांनी, राष्ट्रासाठी आपलं जीवन वाहून टाकलं, अशात, आम्ही त्यांचा संघर्ष आणि त्यांच्या आठवणी काळजीपूर्वक जतन करणे हे अत्यंत महत्वपूर्ण आहे.  आणि त्यांच्याबाबतीत लिहून आपण आपल्या भावी पिढ्यांसाठी त्यांच्या स्मृति चिरंतन ठेवू शकतो.\nमी सर्व देशवासी आणि खासकरून युवक मित्रांना, त्यांनी देशाच्या स्वातंत्र्यसैनिकांबद्दल, स्वातंत्ऱ्या शी संबंधित घटनांबद्दल लिहावं, असं आवाहन करतो. आपल्या भागातल्या स्वातंत्र्य संग्रामाच्या काळातल्या वीरगाथांबद्दल पुस्तक लिहावं. आता, भारत आपल्या स्वातंत्ऱ्या ची पंचाहत्तरी साजरी करत असताना, आपलं लिखाण स्वातंत्र्य संग्रामातल्या नायकांच्या प्रति एक उत्तम श्रद्धांजलि ठरेल. तरूण लेखकांसाठी भारताच्या पंचाहत्तरीनिमित्त एक उपक्रम सुरू केला जात आहे. यातून सर्व राज्यं आणि भाषांमधील युवा लेखकांना प्रोत्साहन मिळेल. देशात अशा विषयांवर लिहिणारे लेखक मोठ्या प्रमाणात तयार होतील, ज्यांचा भारतीय परंपरा आणि संस्कृतीचा सखोल अभ्यास असेल. आम्हाला अशा होतकरू प्रतिभावंतांना पूर्ण मदत करायची आहे. यामुळे भविष्याची दिशा निश्चित करणाऱ्या विचारवंत नेत्यांचा एक वर्गही तयार होईल. माझ्या युवा मित्रांना, या पुढाकाराचा भाग बनून आपल्या साहित्यिक कौशल्याचा अधिकाधिक उपयोग करून घेण्यासाठी मी आमंत्रित करतो. या पुढाकाराशी संबंधित माहिती शिक्षण मंत्रालयाच्या संकेतस्थळावरून प्राप्त करता येईल.\nमाझ्या प्रिय देशवासियांनो, मन की बात मध्ये श्रोत्यांना काय आवडतं, हे आपल्यालाच अधिक चांगल्या प्रकारे माहित आहे.परंतु, मला मन की बात मध्ये सर्वात जास्त हे आवडतं की, मला खूप काही जाणून घ्यायला, शिकायला आणि वाचायला मिळतं. एक प्रकारे, प्रत्यक्षात, आपणा सर्वांमध्ये, सामिल होण्याची संधी मिळते. कुणाचा प्रयत्न, कुणाची उत्कट भावना, देशासाठी काही तरी करून जाण्याचं कुणाचं वेड- हे सारं, मला, खूप प्रेरित करतं आणि उर्जा देऊन जातं.\nहैदराबादच्या बोयिनपल्लीमध्ये, एक स्थानिक भाजी मंडई, कशा प्रकारे आपली जबाबदारी पार पाडत आहे, हे वाचूनही मला खूप चांगलं वाटलं. आपण सर्वांनी हे पाहिलंच आहे की, भाजी मंडईत अनेक कारणांनी भाजी खराब होत असते. ही भाजी इकडेतिकडे पडलेली असते, त्यामुळे दुर्गंधीही पसरलेली असते. परंतु, बोयिनपल्लीच्या भाजी मंडईनं, अशा पद्धतीनं दररोज उरलेली ही भाजी तशीच फेकायची नाही, असं ठरवलं. भाजी मंडईशी संबंधित लोकांनी या भाजीपासून वीज तयार करायची, असा निर्णय घेतला. खराब झालेल्या भाजीपासून वीज तयार करण्याबद्दल आपण क्वचितच ऐकलं असेल-हीच तर नाविन्यपूर्ण संशोधनाची शक्ति आहे. आज बोयिनपल्ली मंडईत जो कचरा होता, त्यापासून संपत्तीची निर्मिती होत आहे- हा कचऱ्यापासून सोनं बनवण्याचा प्रवास आहे. तिथं जो दररोज 10 टन कचरा निघतो, तो एका प्रकल्पात तो जमा केला जातो. प्रकल्पात या कचऱ्यापासून दररोज 500 युनिट वीज निर्माण केली जाते आणि जवळपास 30 किलो जैविक इंधनही तयार केलं जातं. याच विजेतून भाजी मंडई प्रकाशमान होते आणि जे जैविक इंधन तयार होतं, त्यावरच, मंडईतल्या कँटिनमध्ये खाण्याचे पदार्थ तयार केले जातात. आहे नं प्रयत्नांची कमाल!\nअशीच एक प्रयत्नांची कमाल, हरियाणाच्या पंचकुलाच्या बडौत ग्रामपंचायतीनंही करून दाखवली आहे. या पंचायत  क्षेत्रामध्ये पाण्याचा निचरा होण्याची समस्या होती. यामुळे गलिच्छ पाणी इकडेतिकडे पसरत होतं, त्यामुळे आजार बळावले होते. परंतु, बडौतच्या लोकांनी या वाया जाणाऱ्या  पाण्यापासून संपत्ती निर्माण करू या, असं ठरवलं.\nग्रामपंचायतीनं पूर्ण गावात येणारं गलिच्छ पाणी एका ठिकाणी साठवून गाळायला सुरूवात केली आणि गाळलेलं हे पाणी आता गावातील शेतकरी, शेतातील सिंचनासाठी वापरत आहेत, म्हणजे, प्रदूषण, घाण आणि आजारांपासून सुटकाही मिळाली आणि शेताला पाणीही मिळालं.\nमित्रांनो, पर्यावरण संरक्षणातून उत्पन्नाचे कसे मार्ग निघतात, याचं एक उदाहरण  अरूणाचल प्रदेशाच्या तवांगमध्येही पहायला मिळालं आहे. अरूणाचल प्रदेशाच्या या पहाडी भागात मोन शुगु नावाचा कागद शतकांपासून बनवला जातो. हा कागद इथल्या स्थानिक शुगु शँग नावाच्या रोपाच्या सालीपासून बनवला जातो. म्हणून, हा कागद तयार करण्यासाठी या झाडांना तोडावं लागत नाही . याशिवाय, हा कागद बनवताना कोणत्याही रसायनाचा वापर करावा लागत नाही , म्हणजे हा कागद पर्यावरण दृष्ट्या आणि आरोग्यासाठीही अगदी सुरक्षित आहे. एक काळ असा होता की,  जेव्हा या कागदाची निर्यात होत असे. पंरतु, जेव्हा आधुनिक तंत्रज्ञानानं मोठ्या प्रमाणात कागदाचं उत्पादन होऊ लागलं, तेव्हा ही स्थानिक कला बंद पडण्याच्या बेतात आली. आता एक सामाजिक कार्यकर्ता, गोम्बू यांनी या कलेला पुनरूज्जीवित करण्याचा प्रयत्न केला आहे, ज्यामुळे इथल्या आदिवासींना रोजगारही मिळत आहे.\nमी केरळची एक बातमी पाहिली आहे, जी, आम्हा सर्वांना आमच्या जबाबदारीची जाणिव करून देते. केरळच्या कोट्टायममध्ये एक दिव्यांग ज्येष्ठ नागरिक  आहेत-एन एस राजप्पन साहेब. राजप्पन जी पक्षाघाताचा झटका आल्यानं चालू शकत नाहीत, परंतु त्यामुळे, स्वच्छतेप्रति त्यांच्या समर्पित भावनेत काहीही उणिव आलेली नाही . गेल्या अनेक वर्षांपासून ते, वेम्बनाड तलावात जातात आणि तलावात फेकण्यात आलेल्या प्लॅस्टिकच्या बाटल्या बाहेर काढून घेऊन येतात. विचार करा, राजप्पनजी यांचे विचार किती उच्च दर्जाचे आहेत. आम्हालाही, राजप्पनजी यांच्यापासून प्रेरणा घेऊन, स्वच्छतेसाठी, जिथं शक्य असेल तिथं, आपलं योगदान दिलं पाहिजे.\nमाझ्या प्रिय देशवासीयांनो\nकाही दिवसांपूर्वी आपण पाहिलं असेल, अमेरिकेच्या सॅन फ्रान्सिस्कोहून बंगळुरू साठी उड्डाण केलेल्या एका नॉन स्टॉप विमानाची धुरा भारताच्या 4 महिला वैमानिकांनी सांभाळली होती. दहा हजार किलोमीटर पेक्षा  जास्त दूरचा प्रवास करून हे विमान सव्वा दोनशे पेक्षा जास्त प्रवाशांना घेऊन भारतात आलं. तुम्ही यावेळी 26 जानेवारीच्या संचलनातही पाहिलं असेल, भारतीय वायुदलाच्या दोन महिला अधिकाऱ्यांनी नवा इतिहास रचला आहे. क्षेत्र कुठलेही असो, आपल्या देशातल्या महिलांचं योगदान सातत्यानं वाढतच आहे. पण एक गोष्ट आपल्या नेहमीच लक्षात येत असेल की देशातल्या गावागावांमध्ये सुद्धा अशाच प्रकारच्या बदल घडवणाऱ्या  घडामोडी होत असतात, मात्र त्या बदलांची तेवढी चर्चा होत नाही. म्हणूनच मी जेव्हा मध्यप्रदेशच्या जबलपूर मधली एक बातमी पाहिली तेव्हा मला असं वाटलं की या बातमीचा उल्लेख मला मन की बात मध्ये नक्कीच करायला हवा. ही बातमी खूपच प्रेरणादायी आहे. जबलपूरच्या चिचगावात काही आदिवासी बायका एका राईस मिल म्हणजेच भाताच्या गिरणी मध्ये रोजंदारी वर काम करत होत्या. कोरोनाच्या जागतिक महासाथीनं जसं जगातल्या प्रत्येक व्यक्तीला ग्रासलं त्याचप्रमाणे या महिलांना सुद्धा त्याची झळ पोहोचली. त्यांचं राईस मिलमधलं काम थांबलं. स्वाभाविकच आहे यामुळे त्यांच्या कमाईतही अडथळे येऊ लागले, पण त्यामुळे त्या निराश झाल्या नाहीत, त्यांनी हार मानली नाही. सगळ्या जणी एकत्र मिळून स्वतःची राईस मिल सुरू करूया, असं त्यांनी ठरवलं. त्या ज्या मिलमध्ये आधी काम करत होत्या त्या मालकालाही आपली यंत्रसामुग्री विकायचीच होती. या महिलांपैकी मीना रहांगडळेजींनी  सर्व महिलांना एकत्र आणून स्वयंसहाय्यता गट तयार केला आणि सर्वजणींनी आपल्या आजवरच्या बचतीतून पैसे गोळा केले. जेवढे पैसे कमी पडले त्यासाठी आजीविका मिशन योजनेअंतर्गत बँकेतून कर्ज घेतलं आणि आता पहा या आदिवासी भगिनींनी तीच राईस मिल खरेदी केली, जिथे त्या कधी कामगार म्हणून काम करत होत्या. त्या आता आपली स्वतःची राईस मिल चालवत आहेत. या एवढ्या गेल्या काही दिवसात या मिलमधून त्यांनी सुमारे तीन लाख रुपयांचा नफा सुद्धा कमावला आहे. या नफ्यातून मीनाजी आणि त्यांच्या सहकारी महिला, सर्वात आधी बँक कर्ज चुकवून, नंतर आपला व्यापार आणखी वाढवण्याची तयारी करत आहेत. कोरोनानं जी परिस्थिती निर्माण केली त्याचा सामना करण्यासाठी देशाच्या कानाकोपऱ्यातून अशी विलक्षण कामं झाली आहेत.\nमाझ्या प्रिय देशवासीयांनो,\nबुंदेलखंड विषयी बोताना, बुंदेलखंड विषयी अशा कोणत्या गोष्टी आहेत ज्या लगेच आपल्या मनात येतील?  इतिहासात रस असलेले लोक या भागाला झाशीची राणी लक्ष्मीबाईंशी जोडतील, तर काही लोक सुंदर आणि शांत अशा ओरछा या पर्यटनस्थळा विषयी विचार करतील. काहीजणांना या भागात जाणवणाऱ्या जबरदस्त अशा उकाड्याची आठवण येईल. पण सध्या इथे काही वेगळच होत आहे, जे खूप उत्साहवर्धक आहे आणि याविषयी आपल्याला नक्कीच जाणून घ्यायला हवं. काही दिवसांपूर्वी झाशीत एक महिना चालणारा स्ट्रॉबेरी महोत्सव सुरू झाला. प्रत्येकाला आश्चर्य वाटेल, स्ट्रॉबेरी आणि बुंदेलखंड! पण हे सत्य आहे! आता बुंदेलखंडात स्ट्रॉबेरीची शेती करण्याबाबत उत्साह वाढतोय आणि यात खूप मोठी भूमिका निभावली आहे, झाशीची एक सुपुत्री गुरलीन चावला हिनं. कायद्याची विद्यार्थिनी असलेल्या गुरलीननं आधी आपल्या घरात आणि नंतर शेतात, स्ट्रॉबेरी शेतीचा यशस्वी प्रयोग करून झाशीमध्ये सुद्धा स्ट्रॉबेरी शेती होऊ शकते हा विश्वास जागवला आहे. झाशीचा स्ट्रॉबेरी महोत्सव, स्टे ॲट होम संकल्पनेवर भर देतो. या महोत्सवाच्या माध्यमातून शेतकरी आणि युवावर्गाला, आपल्या घराच्या सभोवताली रिकाम्या जागेवर किंवा घराच्या गच्चीवर बागकाम करून स्ट्रॉबेरी पिकवण्यासाठी प्रोत्साहित केलं जात आहे. नव्या तंत्रज्ञानाच्या मदतीनं असेच प्रयत्न देशाच्या इतर भागांमध्ये सुद्धा होत आहेत. डोंगराळ भागात थंड हवामानात घेतलं जाणारं पीक म्हणून स्ट्रॉबेरीची कधीकाळी ओळख होती. हीच स्ट्रॉबेरी आता कच्छच्या रेताड जमिनीत सुद्धा उगवायला लागली आहे, शेतकऱ्यांचं उत्पन्न वाढवत आहे.\nमित्रांनो, स्ट्रॉबेरी महोत्सवासारखे प्रयोग नवोन्मेषाची उर्मी तर दर्शवतातच, पण त्याच बरोबर हे ही दाखवतात की आमच्या देशातलं कृषिक्षेत्र कसा नव्या तंत्रज्ञानाचा अंगीकार करत आहे.मित्रांनो, शेतीला आधुनिक बनवण्यासाठी सरकार वचनबद्ध आहे आणि अनेक पावलं उचलत आहे. सरकारचे प्रयत्न यापुढेही असेच सुरू राहतील.\nमाझ्या प्रिय देशवासीयांनो,\nकाही दिवसांपूर्वी मी एक व्हिडिओ बघितला. हा व्हिडीओ पश्चिम बंगालच्या वेस्ट मिदनापूर इथल्या नया पिंगला या गावातले एक चित्रकार सरमुद्दीन यांच्याबाबत होता. रामायणावर बनवलेल्या त्यांच्या चित्राची दोन लाख रुपयांमध्ये विक्री झाल्याबद्दल, ते समाधान व्यक्त करत होते. यामुळे त्यांच्या गाववाल्यांनाही खूप आनंद झाला. हा व्हिडिओ पाहिल्यानंतर याबाबत आणखी काही जाणून घेण्याची माझी उत्सुकता वाढली. अशाच प्रकारे  मला पश्चिम बंगालशी संबंधित आणखी एका खूपच चांगल्या उपक्रमाविषयी माहिती मिळाली, ज्याबाबत  तुमच्याशी बोलायला मला नक्कीच आवडेल. पर्यटन विभागाच्या प्रादेशिक कार्यालयाने या महिन्याच्या सुरुवातीलाच, बंगालमधल्या गावांमध्ये, ‘इनक्रेडीबल इंडिया विकेंड गेटवेज‘ या उपक्रमाची सुरुवात केली. यामध्ये, पश्चिम मिदनापूर, बांकुरा, बीरभूम, पुरुलिया, पूर्व वर्धमान इथल्या हस्तशिल्प कलाकारांनी, तिथे येणाऱ्या पर्यटकांसाठी हस्तकला कार्यशाळांचं आयोजन केलं. मला असंही सांगण्यात आलं की या इन्क्रेडिबल इंडिया विकेंड गेटवेज दरम्यान झालेली हस्त कलाकुसरीच्या वस्तूंची विक्री, इथल्या हस्तकला कारागिरांना प्रोत्साहित करणारी ठरली. देशभरातले इतर भागातले लोक सुद्धा वेगवेगळ्या पद्धतीनं आपली कला लोकप्रिय बनवत आहेत. ओदीशाच्या राऊरकेला मधल्या भाग्यश्री साहू यांनाच पहा. तशा त्या अभियांत्रिकीच्या विद्यार्थ्यांनी आहेत, पण गेल्या काही महिन्यात त्यांनी पट्टचित्र कला शिकायला सुरुवात केली आणि त्यात नैपुण्यही मिळवलं. पण आपल्याला एक गोष्ट माहितेय की त्यांनी पेन्ट कुठे केलं!  सॉफ्ट स्टोन्स, चक्क सॉफ्ट स्टोन्सवर! महाविद्यालयाकडे जाणाऱ्या रस्त्यावर भाग्यश्रीना हे सॉफ्ट स्टोन्स मिळाले, त्यांनी ते एकत्र केले, स्वच्छ केले. नंतर त्यांनी रोज दोन तास या दगडांवर पट्टचित्राच्या शैलीत पेंटिंग केलं. या दगडांवर चित्र रंगवून त्यांनी ते दगड आपल्या मित्र–मैत्रिणींना भेटवस्तू म्हणून द्यायला सुरुवात केली. लॉक डाऊनच्या काळात त्यांनी बाटल्यांवर सुद्धा पेंटिंग करायला सुरुवात केली. आता तर त्या, ही कला शिकवण्यासाठी कार्यशाळा सुद्धा आयोजित करत आहेत. काही दिवसांपूर्वी सुभाषबाबूंच्या जयंतीनिमित्त, भाग्यश्रींनी या दगडांवर आपल्या चित्रकलेच्या माध्यमातून त्यांना अनोखी श्रद्धांजली वाहिली. त्यांच्या भविष्यातल्या अशा प्रकारच्या उपक्रमांसाठी मी त्यांना शुभेच्छा देतो. आर्ट आणि कलर्स च्या माध्यमातून खूप काही ही नवं शिकता येऊ शकतं, करता येऊ शकतं. झारखंडच्या दुमका इथल्या अशाच एका सुंदर उपक्रमाबाबत मला माहिती मिळाली. इथल्या माध्यमिक शाळेच्या एका मुख्याध्यापकांनी मुलांना शिकवण्यासाठी, गावातल्या सगळ्या भिंतीच, इंग्रजी आणि हिंदी अक्षरांनी रंगवल्या, सोबत वेगवेगळ्या प्रकारची चित्रही रंगवली. त्यामुळे गावातल्या मुलांना शिक्षणाच्या दृष्टीनं मदत मिळत आहे. मी, असे उपक्रम राबवणाऱ्या सर्व लोकांचं अभिनंदन करतो.\nमाझ्या प्रिय देशवासियांनो,\nभारतापासून हजारो किलोमीटर दूर, अनेक महासागर–बेटांच्या पलीकडे चिली नावाचा एक देश आहे. भारतातून चिलीला पोहोचण्यासाठी खूप वेळ लागतो, मात्र भारतीय संस्कृतीचा सुगंध तिथे खूप आधीपासूनच पसरलेला आहे. आणखी एक विशेष गोष्ट अशी आहे, तिथे योग खूपच लोकप्रिय आहे. तुम्हाला नवल वाटेल, चिलीची राजधानी सॅन्टीयागोत तीस पेक्षा जास्त योग विद्यालयं आहेत. चिलीत आंतरराष्ट्रीय योग दिवस सुद्धा मोठ्या उत्साहानं साजरा केला जातो. मला असं समजलं की चिलीतल्या हाऊस ऑफ डेप्युटीजमध्ये योग दिवसाच्या निमित्तानं खूपच उत्साहानं भारलेलं वातावरण असतं. कोरोनाच्या काळात प्रतिकारशक्ती वर भर देणं, प्रतिकारशक्ती वाढवणं यासाठी योगाचा होणारा चांगला उपयोग लक्षात घेऊन, इथले लोक आता योगाला पहिल्या पेक्षाही खूप जास्त महत्त्व देत आहेत. चिलीच्या संसदेनं एक प्रस्तावही संमत केला आहे. तिथेच चार नोव्हेंबरला राष्ट्रीय योग दिन साजरा करण्याचा निर्णय घेण्यात आला आहे. आपण विचार कराल, चार नोव्हेंबरमध्येच असं काय आहे?  4 नोव्हेंबर 1962 रोजी चीलीमध्ये, होजे राफाल एस्ट्राडा यांनी पहिली योग संस्था स्थापन केली होती. हा दिवस राष्ट्रीय योग दिवस म्हणून घोषित करून एस्ट्राडाजींना श्रद्धांजली सुद्धा वाहण्यात आली आहे. चिली संसदेनं केलेला हा एक असा विशेष सन्मान आहे ज्याचा प्रत्येक भारतीयाला अभिमान वाटतो. चिली संसदेशी संबंधित आणखी एक गोष्ट आपल्याला भावेल. चिली सिनेटच्या उपाध्यक्षांचं नाव रवींद्रनाथ क्विन्टेरॉस आहे. त्यांचं हे नाव जागतिक कवी गुरुदेव टागोर यांच्या नावावरून ठेवण्यात आलं आहे.\nमाझ्या प्रिय देशवासीयांनो\nमाय गोव्ह या संकेतस्थळावर महाराष्ट्रातल्या जालन्याचे डॉक्टर स्वप्नील मंत्री आणि केरळच्या पलक्कड इथले प्रल्हाद राजगोपालन यांनी आग्रह केला आहे की मन की बात मध्ये मी आपल्या सर्वांशी रस्ते सुरक्षेविषयी चर्चा करावी. याच महिन्यात 18 जानेवारी ते 17 फेब्रुवारी पर्यंत आपला देश, रस्ते सुरक्षा महिना म्हणजेच रोड सेफ्टी मंथ साजरा करत आहे. रस्ते अपघात केवळ आपल्याच देशासाठी नाही तर संपूर्ण जगासाठी चिंतेचा विषय आहे. आज भारतात रस्ते सुरक्षेसाठी सरकारच्या बरोबरीनं वैयक्तिक आणि सामूहिक पातळीवर अनेक प्रयत्न केले जात आहेत. आपला जीव वाचवण्यासाठी असलेल्या या प्रयत्नांमध्ये आपल्याला सर्वांनाच आपलं सक्रिय योगदान दिलं पाहिजे.\nमित्रांनो, आपल्या लक्षात आलं असेल की बॉर्डर रोड ऑर्गनायझेशन म्हणजेच सीमा रस्ते संघटना जे रस्ते बनवत आहे, त्या रस्त्यांवरून जाताना आपल्याला कितीतरी छान अशी नवनवीन स्लोगन्स म्हणजेच घोषवाक्य पाहायला मिळतात. धिस इज हाय वे–नॉट रन वे, किंवा मग, बी मिस्टर लेट दॅन लेट मिस्टर, अशी घोषवाक्य, रस्त्यांवर सावधगिरी बाळगण्यासाठी लोकांना जागृत करण्यात प्रभावशाली ठरतात. आता आपणही अशाच प्रकारच्या वेगवेगळ्या नव्या कल्पना, नवी घोषवाक्य माय गोव्ह वर पाठवू शकता. आपण पाठवलेल्या चांगल्या घोषवाक्यांचा वापरही होऊ शकतो.\nमित्रांनो, रस्ते सुरक्षेबाबत बोलत असताना मी, नमो ॲप वर कोलकात्याच्या अपर्णा दासजी यांनी टाकलेल्या  एका पोस्ट वर चर्चा करू इच्छितो. अपर्णाजींनी मला फास्टॅग सुविधेबाबत बोलण्याचा आग्रह केला आहे. त्यांचं म्हणणं आहे की फास्टॅग मुळे प्रवासाची एकंदर व्याख्याच बदलली आहे. फास्टॅग मुळे वेळेची बचत तर होतेच, पण टोल नाक्यावर थांबून रोख रक्कम भरण्यात येत असलेला त्रास संपला आहे. अपर्णाजींचं म्हणणं बरोबरच आहे. यापूर्वी आपल्या टोलनाक्यांवर एका गाडीला सरासरी सात ते आठ मिनिटं लागत होती. पण आता फास्टॅग आल्यानंतर ही वेळ सरासरी दीड ते दोन मिनिटांवर येऊन ठेपली आहे. टोल नाक्यावर टोल भरण्यासाठी थांबण्यात लागणारा वेळ कमी झाल्यानं गाडीच्या इंधनातही बचत होत आहे. यामुळे आपल्या देशवासीयांचे साधारण 21 हजार कोटी रुपये वाचत असल्याचा अंदाज आहे. म्हणजे पैशांची बचत आणि वेळेचीही बचत. माझा आपल्या सर्वांना आग्रह आहे की सर्व मार्गदर्शक सूचनांचं पालन करत आपण स्वतःकडे लक्ष द्या आणि दुसऱ्यांचा जीव सुद्धा वाचवा.\nमाझ्या प्रिय देशवासीयांनो,\nआपल्याकडे असं म्हणतात-‘ जलबिंदू निपातेन क्रमश: पूर्यते घट:’. अर्थात पाण्याच्या एकेका थेंबानच अखेर पूर्ण घडा भरतो. आपल्या एकेका प्रयत्नातूनच आपले मोठमोठे संकल्प पूर्ण होत असतात. म्हणूनच 2021 या वर्षाची सुरुवात, जी उद्दिष्ट ठेवून आपण केली आहे, ती सर्व उद्दिष्ट आपल्याला सर्वांनी मिळूनच गाठायची आहेत. तर चला, आपण सर्वजण मिळून हे वर्ष सार्थ ठरवण्यासाठी आपली पावलं उचलू या. आपण आपले संदेश, आपल्या कल्पना नक्की पाठवत रहा. पुढच्या महिन्यात पुन्हा भेटूया.\nइति– विदा पुनर्मिलनाय!\n \n(AIR-Mumbai)\nJaydevi P.S/M.Chopade/P.Malandkar\n \n \n \n \n \n \n \nसोशल मिडियावर आम्हाला फॉलो करा: @PIBMumbai    /PIBMumbai    /pibmumbai  pibmumbai@gmail.com\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ac%b0-%e0%ac%95%e0%ac%a5%e0%ac%be-2-0-%e0%ac%ac%e0%ac%bf%e0%ac%82%e0%ac%b6-%e0%ac%85%e0%ac%a7%e0%ad%8d%e0%ad%9f%e0%ac%be%e0%ad%9f/",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ମନର କଥା 2.0 (ବିଂଶ ଅଧ୍ୟାୟ",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଯେତେବେଳେ ମୁଁ ମନର କଥା କାର୍ଯ୍ୟକ୍ରମଟି କରେ, ସେତେବେଳେ ମୋତେ ଲାଗେ, ଯେମିତି ମୁଁ ଆପଣମାନଙ୍କ ଗହଣରେ, ଆପଣଙ୍କ ପରିବାରର ଜଣେ ସଦସ୍ୟ ଭାବରେ ଉପସ୍ଥିତ । ଆମର ଛୋଟ ଛୋଟ କଥା, ଯାହା ପରସ୍ପରଙ୍କୁ, କିଛି ଶିଖାଇଯାଏ, ଜୀବନର ତିକ୍ତ–ମଧୁର ଅନୁଭୂତି ଯାହା, ଜୀବନକୁ ମନଭରି ଉପଭୋଗ କରିବାର ପ୍ରେରଣା ଯୋଗାଇଦିଏ – ତାହା ହିଁ ତ ହେଉଛି – ମନର କଥା । ଆଜି 2021 ମସିହା ଜାନୁଆରୀ ମାସର ଅନ୍ତିମ ଦିନ । ମୋ ଭଳି କ’ଣ ଆପଣମାନେ ବି ଭାବୁଛନ୍ତି ଯେ, ଏଇ ମାତ୍ର କିଛିଦିନ ଆଗରୁ ତ 2021 ଆରମ୍ଭ ହୋଇଥିଲା!! ଏମିତି ଲାଗୁନି ଯେ, ଜାନୁଆରୀ ମାସଟି ସରିଗଲା! ଏହା ହିଁ ତ ସମୟର ଗତି । ଲାଗୁଛି, ଏଇ ଯେମିତି ମାତ୍ର କିଛି ଦିନ ତଳ କଥା – ଯେତେବେଳେ ଆମେମାନେ ପରସ୍ପରଙ୍କୁ ଶୁଭେଚ୍ଛା ଜଣାଉଥିଲେ । ତାପରେ ଆମେ ପାଳନ କଲେ ଲୋହଡ଼ି, ମକର ସଂକ୍ରାନ୍ତି, ପୋଙ୍ଗଲ ଆଉ ବିହୁ । ଦେଶର ବିଭିନ୍ନ ଭାଗରେ ଉତ୍ସବର ଆନନ୍ଦ ଉଲ୍ଲାସ ଥିଲା । ଜାନୁଆରୀ 23 ତାରିଖ ଦିନ ଆମେ ନେତାଜୀ ସୁଭାଷ ଚନ୍ଦ୍ର ବୋଷଙ୍କ ଜନ୍ମଦିନକୁ ପରାକ୍ରମ ଦିବସ ଭାବେ ପାଳନ କଲୁ ଏବଂ ଜାନୁଆରୀ 26 ତାରିଖ ଦିନ ଗଣତନ୍ତ୍ର ଦିବସର ସୁନ୍ଦର ପରେଡକୁ ମଧ୍ୟ ଉପଭୋଗ କଲୁ । ରାଷ୍ଟ୍ରପତି ମହୋଦୟଙ୍କ ଦ୍ୱାରା ସଂସଦର ମିଳିତ ଅଧିବେଶନରେ ଉଦ୍‌ବୋଧନ ସହ ବଜେଟ ଅଧିବେଶନ ବି ଆରମ୍ଭ ହୋଇଯାଇଛି । ଏସବୁ ମଧ୍ୟରେ ଆଉ ଗୋଟିଏ କାର୍ଯ୍ୟ ମଧ୍ୟ ହେଲା, ଯାହାକୁ ଆମେ ସମସ୍ତେ ବେଶ୍ ଉତ୍କଣ୍ଠାର ସହିତ ଅପେକ୍ଷା କରିଥାଉ । ତାହା ହେଉଛି – ପଦ୍ମ ପୁରସ୍କାରର ଘୋଷଣା । ଅସାଧାରଣ କାର୍ଯ୍ୟ କରୁଥିବା ଲୋକଙ୍କୁ ସେମାନଙ୍କ ଉପଲବ୍ଧି ଓ ମାନବଜାତି ପ୍ରତି ସେମାନଙ୍କ ଅବଦାନ ପାଇଁ ଦେଶ ସମ୍ମାନିତ କଲା । ଚଳିତ ବର୍ଷ ମଧ୍ୟ ପୁରସ୍କାର ଲାଭ କରିଥିବା ଲୋକଙ୍କ ମଧ୍ୟରେ ସେହିମାନେ ରହିଛନ୍ତି ଯେଉଁମାନେ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ଖୁବ ଭଲ କାମ କରିଛନ୍ତି, ନିଜ କାର୍ଯ୍ୟ ଦ୍ୱାରା କାହାରି ଜୀବନକୁ ବଦଳାଇଛନ୍ତି, ଦେଶକୁ ଆଗକୁ ବଢ଼ାଇଛନ୍ତି । ଅର୍ଥାତ, ତୃଣମୂଳ ସ୍ତରରେ କାର୍ଯ୍ୟ କରୁଥିବା ‘ଅନସଙ୍ଗ ହିରୋ’ ମାନଙ୍କୁ ପଦ୍ମ ସମ୍ମାନ ଦେବାର ଯେଉଁ ପରମ୍ପରା ଦେଶ କିଛି ବର୍ଷ ପୂର୍ବେ ଆରମ୍ଭ କରିଛି, ତାହାକୁ ଏ ବର୍ଷ ମଧ୍ୟ ବଜାୟ ରଖାଗଲା । ମୋର ଆପଣ ସମସ୍ତଙ୍କୁ ଅନୁରୋଧ ଯେ, ଏହି ଲୋକମାନଙ୍କ ବିଷୟରେ, ସେମାନଙ୍କ ଅବଦାନ ବିଷୟରେ ନିଶ୍ଚୟ ଜାଣନ୍ତୁ । ପରିବାରରେ ସେମାନଙ୍କ ବିଷୟରେ ଆଲୋଚନା କରନ୍ତୁ । ଦେଖିବେ, ସମସ୍ତଙ୍କୁ ଏଥିରୁ କେତେ ପ୍ରେରଣା ମିଳୁଛି !\nଏହି ମାସରେ କ୍ରିକେଟ ପିଚ୍‌ରୁ ବି ଖୁବ ଭଲ ଖବର ମିଳିଲା । ପ୍ରାରମ୍ଭିକ ଅସୁବିଧା ପରେ ଆମ କ୍ରିକେଟ ଟିମ୍ ପୁଣିଥରେ ଖୁବ ସୁନ୍ଦର ପ୍ରଦର୍ଶନ ସହ ଅଷ୍ଟ୍ରେଲିଆରେ ସିରିଜ ଜିତିଲା । ଆମ ଖେଳାଳିମାନଙ୍କ କଠିନ ପରିଶ୍ରମ ଏବଂ ଟିମ୍‌ୱାର୍କ ପ୍ରେରଣାଦାୟୀ । ଏଇସବୁ ଭିତରେ ଦିଲ୍ଲୀରେ ଜାନୁଆରୀ 26 ଦିନ ତ୍ରିରଙ୍ଗାର ଅପମାନ ଦେଖି ଦେଶ ବହୁତ ଦୁଃଖ ମଧ୍ୟ ଅନୁଭବ କଲା । ଆଗାମୀ ସମୟକୁ ଆମକୁ ନୂତନ ଆଶା ଏବଂ ଉଦ୍ଦୀପନା ସହ ପୂରଣ କରିବାକୁ ହେବ । ଗତବର୍ଷ ଆମେ ଅସାଧାରଣ ସଂଯମ ଓ ସାହସର ପରିଚୟ ଦେଇଥିଲୁ । ଏ ବର୍ଷ ମଧ୍ୟ ଆମକୁ କଠିନ ପରିଶ୍ରମ କରି ଆମର ସଂକଳ୍ପଗୁଡ଼ିକୁ ସାକାର କରିବାକୁ ହେବ । ଆମ ଦେଶକୁ ଆହୁରି ତୀବ୍ର ଗତିରେ ଆଗେଇ ନେବାକୁ ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏହି ବର୍ଷ ଆରମ୍ଭରେ କରୋନା ସହ ଆମ ସଂଗ୍ରାମକୁ ପ୍ରାୟ ବର୍ଷେ ପୁରିଲା । କରୋନା ବିରୁଦ୍ଧରେ ଭାରତର ସଂଗ୍ରାମ ଯେମିତି ଗୋଟିଏ ଉଦାହରଣ ସୃଷ୍ଟି କରିଛି, ସେହିଭଳି ଆମର ଟିକାକରଣ କାର୍ଯ୍ୟକ୍ରମ ମଧ୍ୟ ସାରା ବିଶ୍ୱରେ ଗୋଟିଏ ଉଦାହରଣ ହେବାକୁ ଯାଉଛି । ଆଜି ଭାରତ ବିଶ୍ୱର ସବୁଠାରୁ ବଡ଼ ଟିକାକରଣ କାର୍ଯ୍ୟକ୍ରମ ପରିଚାଳିତ କରୁଛି । ଆଉ ଗୋଟିଏ ଗର୍ବର କଥା କ’ଣ, ଜାଣନ୍ତି କି? ଆମେ ସବୁଠାରୁ ବଡ଼ ଟିକାକରଣ କାର୍ଯ୍ୟକ୍ରମ ସହ ବିଶ୍ୱରେ ସବୁଠାରୁ କ୍ଷିପ୍ର ଗତିରେ ଆମର ନାଗରିକମାନଙ୍କୁ ଟିକା ପ୍ରଦାନ କରିଚାଲିଛୁ । ଆମେରିକା ଭଳି ସମୃଦ୍ଧ ଦେଶରେ ଟିକାକରଣ କାର୍ଯ୍ୟ ପାଇଁ 18 ଦିନ ଏବଂ ବ୍ରିଟେନକୁ ଏଥିପାଇଁ 36 ଦିନ ସମୟ ଲାଗିଥିବା ବେଳେ ଭାରତ ମାତ୍ର 15 ଦିନରେ ଏହାର 30 ଲକ୍ଷରୁ ଅଧିକ କରୋନା ଯୋଦ୍ଧାମାନଙ୍କ ଟିକାକରଣ କରିସାରିଛି ।\nବନ୍ଧୁଗଣ, ମେଡ–ଇନ୍‌–ଇଣ୍ଡିଆ ଟିକା ଏକ ପକ୍ଷରେ ଭାରତର ଆତ୍ମନିର୍ଭରତାର ପ୍ରତୀକ ହୋଇଥିବାବେଳେ ଅପରପକ୍ଷରେ ଏହା ଭାରତର ଆତ୍ମଗୌରବର ମଧ୍ୟ ପ୍ରତୀକ ପାଲଟିଛି । ନମୋ ଆପ୍‌ରେ ୟୁ.ପି.ରୁ ଭାଇ ହିମାଂଶୁ ଯାଦବ ଲେଖିଛନ୍ତି ଯେ, ମେଡ–ଇନ୍‌–ଇଣ୍ଡିଆ ଟିକା ଯୋଗୁଁ ମନରେ ଗୋଟିଏ ନୂତନ ଆତ୍ମବିଶ୍ୱାସ ଜାଗ୍ରତ ହୋଇଛି । ମଦୁରାଇରୁ କିର୍ତୀ ଲେଖିଛନ୍ତି ଯେ, ତାଙ୍କର ଅନେକ ବିଦେଶୀ ବନ୍ଧୁ ତାଙ୍କୁ ମେସେଜ ପଠାଇ ଭାରତକୁ ଧନ୍ୟବାଦ ଜ୍ଞାପନ କରୁଛନ୍ତି । କିର୍ତୀଙ୍କ ବନ୍ଧୁମାନେ ତାଙ୍କୁ ଲେଖିଛନ୍ତି ଯେ, କରୋନା ସହ ସଂଗ୍ରାମରେ ଭାରତ ଯେଉଁଭଳି ଭାବରେ ବିଶ୍ୱକୁ ସାହାଯ୍ୟ କରିଛି, ଏହାଦ୍ୱାରା ଭାରତ ପାଇଁ ତାଙ୍କ ମନରେ ସମ୍ମାନ ଆହୁରି ବୃଦ୍ଧି ପାଇଛି । କିର୍ତୀ, ଦେଶର ଏହି ଗୌରବଗାନ ଶୁଣି, ‘ମନ କି ବାତ୍‌’ର ଶ୍ରୋତାମାନଙ୍କୁ ବି ଗର୍ବ ଅନୁଭବ ହେବ । ଆଜିକାଲି ମୋତେ ମଧ୍ୟ ବିଭିନ୍ନ ଦେଶର ରାଷ୍ଟ୍ରପତି ଓ ପ୍ରଧାନମନ୍ତ୍ରୀ ମାନଙ୍କ ତରଫରୁ ଏଭଳି ବାର୍ତ୍ତାମାନ ମିଳୁଛି । ଆପଣମାନେ ମଧ୍ୟ ଲକ୍ଷ୍ୟ କରିଥିବେ ଯେ, ନିକଟରେ ବ୍ରାଜିଲର ରାଷ୍ଟ୍ରପତି ମଧ୍ୟ ତାଙ୍କର ଟ୍ୱିଟ୍ ବାର୍ତ୍ତା ମାଧ୍ୟମରେ ଯେଉଁଭଳି ଭାରତକୁ ଧନ୍ୟବାଦ ଦେଇଛନ୍ତି, ତାହାଦେଖି ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କୁ କେତେ ଭଲ ଲାଗିଲା । ହଜାର ହଜାର କିଲୋମିଟର ଦୂର ବିଶ୍ୱର କୋଣ–ଅନୁକୋଣରେ ବାସ କରୁଥିବା ଲୋକେ ରାମାୟଣର ସେହି ପ୍ରସଙ୍ଗକୁ ବ୍ରାଜିଲ ରାଷ୍ଟ୍ରପତିଙ୍କ ଟ୍ୱିଟ୍‌ରେ ଦେଖି ଭଲ ଭାବରେ ଅନୁମାନ କରିପାରୁଥିବେ, ତାଙ୍କ ମନରେ ରାମାୟଣର କେତେ ପ୍ରଭାବ ରହିଛି! ଏହାହିଁ ଆମ ସଂସ୍କୃତିର ବୈଶିଷ୍ଟ୍ୟ ।\nବନ୍ଧୁଗଣ, ଏହି ଟିକାକରଣ କାର୍ଯ୍ୟକ୍ରମରେ ଆଉ ଗୋଟିଏ କଥା ଲକ୍ଷ୍ୟ କରିଥିବେ । ବିପଦ ସମୟରେ ଭାରତ ବିଶ୍ୱକୁ ଏଥିପାଇଁ ସେବା ଯୋଗାଇପାରୁଛି, କାରଣ ଭାରତ ଆଜି ଔଷଧ ଏବଂ ଟିକାକୁ ନେଇ ସକ୍ଷମ, ଆତ୍ମନିର୍ଭର । ଆତ୍ମନିର୍ଭର ଭାରତ ଅଭିଯାନର ଚିନ୍ତାଧାରା ମଧ୍ୟ ଏହିଭଳି । ଭାରତ ଯେତେ ସକ୍ଷମ ହେବ, ସେତିକି ଅଧିକ ମାନବଜାତିର ସେବା କରିବ, ବିଶ୍ୱ ସେତେ ଅଧିକ ଲାଭବାନ ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ପ୍ରତି ଥର ଆପଣମାନଙ୍କର ବହୁତଗୁଡ଼ିଏ ଚିଠି ମିଳିଥାଏ । ନମୋ ଆପ୍ ଏବଂ ମାଇଗଭ୍‌ରେ ଆପଣମାନଙ୍କ ମେସେଜ ଓ ଫୋନ କଲ୍ ମାଧ୍ୟମରେ ଆପଣମାନଙ୍କ କଥା ଜାଣିବାର ସୁଯୋଗ ମିଳେ । ଏହି ବାର୍ତ୍ତାଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ମୋ ଦୃଷ୍ଟି ଆକର୍ଷଣ କଲା । ତାହା ହେଉଛି ଭଉଣୀ ପ୍ରିୟଙ୍କା ପାଣ୍ଡେଙ୍କ ବାର୍ତ୍ତା । 23 ବର୍ଷ ବୟସ୍କ ପ୍ରିୟଙ୍କା ହିନ୍ଦୀ ସାହିତ୍ୟର ଛାତ୍ରୀ ଏବଂ ବିହାରର ସିୱାନ୍‌ର ବାସିନ୍ଦା । ପ୍ରିୟଙ୍କା ନମୋ ଆପ୍‌ରେ ଲେଖିଛନ୍ତି ଯେ, ଦେଶର 15ଟି ଦେଶୀୟ ପର୍ଯ୍ୟଟନ ସ୍ଥଳକୁ ବୁଲିଯିବାର ମୋ ପରାମର୍ଶରେ ସେ ଖୁବ ପ୍ରେରିତ ହୋଇଥିଲେ । ତେଣୁ, ଜାନୁଆରୀ 1 ତାରିଖ ଦିନ ସେ ଗୋଟିଏ ସ୍ଥାନ ପାଇଁ ବାହାରିଲେ, ଯାହା ଗୋଟିଏ ଖୁବ୍ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସ୍ଥାନ । ସେ ସ୍ଥାନଟି ଥିଲା ତାଙ୍କ ଘରଠାରୁ 15 କିଲୋମିଟର ଦୂରରେ ଅବସ୍ଥିତ ଆମ ଦେଶର ପ୍ରଥମ ରାଷ୍ଟ୍ରପତି ଡ. ରାଜେନ୍ଦ୍ର ପ୍ରସାଦଙ୍କ ପୈତୃକ ନିବାସ ସ୍ଥାନ । ପ୍ରିୟଙ୍କା ଗୋଟିଏ ସୁନ୍ଦର କଥା ଲେଖିଛନ୍ତି ଯେ, ଆମ ଦେଶର ମହାନ ବ୍ୟକ୍ତିଙ୍କ ବିଷୟରେ ଜାଣିବାର ଏହା ଥିଲା ତାଙ୍କର ପ୍ରଥମ ପଦକ୍ଷେପ । ପ୍ରିୟଙ୍କା ସେଠାରେ ଡ. ରାଜେନ୍ଦ୍ର ପ୍ରସାଦଙ୍କ ଦ୍ୱାରା ରଚିତ ଅନେକ ବହି ଦେଖିବାକୁ ପାଇଲେ, ଅନେକ ଐତିହାସିକ ଫଟୋ ଦେଖିବାକୁ ପାଇଲେ । ପ୍ରିୟଙ୍କା ଜୀ, ବାସ୍ତବରେ ଆପଣଙ୍କ ଏହି ଅନୁଭୂତି ଅନ୍ୟମାନଙ୍କୁ ମଧ୍ୟ ପ୍ରେରଣା ଯୋଗାଇବ ।\nବନ୍ଧୁଗଣ, ଚଳିତ ବର୍ଷ ଭାରତ ଏହାର ସ୍ୱାଧୀନତା ପ୍ରାପ୍ତିର 75 ବର୍ଷ ପୂର୍ତି ଉତ୍ସବ – ଅମୃତ ମହୋତ୍ସବ ଆରମ୍ଭ କରିବାକୁ ଯାଉଛି । ଯେଉଁ ମହାନାୟକମାନଙ୍କ ଯୋଗୁଁ ଆମକୁ ସ୍ୱାଧୀନତା ମିଳିଛି ସେମାନଙ୍କ ସହ ଜଡିତ ଅଂଚଳଗୁଡିକ ସମ୍ପର୍କରେ ସୂଚନା ସଂଗ୍ରହ କରିବାର ଏହା ହେଉଛି ପ୍ରକୃଷ୍ଟ ସମୟ ।\nବନ୍ଧୁଗଣ, ଯେତେବେଳେ ଆମେ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ଓ ବିହାର ବିଷୟରେ କଥା ହେଉଛୁ, ସେତେବେଳେ ନମୋ ଆପ୍‌ରେ ଦିଆଯାଇଥିବା ଆଉ ଗୋଟିଏ ମନ୍ତବ୍ୟ ସମ୍ପର୍କରେ ମଧ୍ୟ ମୁଁ ଆଲୋଚନା କରିବାକୁ ଚାହୁଁଛି । ମୁଙ୍ଗେରରେ ରହୁଥିବା ଜୟରାମ ବିପ୍ଳବ ମୋତେ ତାରାପୁର ଶହୀଦ ଦିବସ ବିଷୟରେ ଲେଖିଛନ୍ତି । 1932 ମସିହା, ଫେବୃଆରୀ 15 ତାରିଖ । ଇଂରେଜମାନେ ଦେଶଭକ୍ତମାନଙ୍କର ଗୋଟିଏ ଦଳର ଅନେକ ବୀର ଯୁବକମାନଙ୍କୁ ଖୁବ ନୃଶଂସ ଭାବେ ହତ୍ୟା କରିଦେଲେ । ସେମାନଙ୍କ ଅପରାଧ ଏତିକି ମାତ୍ର ଥିଲା ଯେ, ସେମାନେ ବନ୍ଦେ ମାତରମ୍ ଓ ଭାରତମାତା କି ଜୟ ବୋଲି ସ୍ଲୋଗାନ ଦେଉଥିଲେ । ମୁଁ ସେହି ଶହୀଦମାନଙ୍କୁ ପ୍ରଣାମ କରୁଛି ଏବଂ ସେମାନଙ୍କ ସାହସକୁ ଶ୍ରଦ୍ଧାପୂର୍ବକ ସ୍ମରଣ କରୁଛି । ମୁଁ ଜୟରାମ ବିପ୍ଳବଙ୍କୁ ଧନ୍ୟବାଦ ଦେବାକୁ ଚାହୁଁଛି । ସେ ଏଭଳି ଗୋଟିଏ ଘଟଣା ଦେଶର ଲୋକଙ୍କ ଦୃଷ୍ଟିକୁ ଆଣିଲେ, ଯାହା ଉପରେ ସେତେ ଆଲୋଚନା କରାଯାଇନାହିଁ,\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଭାରତର ପ୍ରତ୍ୟେକ ଅଂଶରେ, ପ୍ରତ୍ୟେକ ସହରରେ, ଗାଁ–ଗହଳିରେ ସ୍ୱାଧୀନତା ପାଇଁ ପୁରା ଦମ୍‌ରେ ସଂଗ୍ରାମ ଚାଲିଥିଲା । ଭାରତ ଭୂମିର ପ୍ରତ୍ୟେକ କୋଣରେ ଏଭଳି ବୀରପୁତ୍ର ଏବଂ ବୀରାଙ୍ଗନାମାନେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ, ଯେଉଁମାନେ ଦେଶ ପାଇଁ ନିଜର ପ୍ରାଣବଳି ଦେଲେ । ଏଭଳି ପରିସ୍ଥିତିରେ ଆମ ପାଇଁ ସେମାନେ କରିଥିବା ସଂଘର୍ଷ ଏବଂ ସେମାନଙ୍କ ସ୍ମୃତିକୁ ଉଜ୍ଜୀବିତ କରିରଖିବା ଆମ ପାଇଁ ଖୁବ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ସେମାନଙ୍କ ସମ୍ପର୍କରେ ଲେଖି ଆମେ ସେମାନଙ୍କ ସ୍ମୃତିକୁ ଆମର ଆଗାମୀ ପିଢ଼ି ପାଇଁ ଜୀବିତ ରଖିପାରିବା । ମୁଁ ସମସ୍ତ ଦେଶବାସୀଙ୍କୁ, ବିଶେଷକରି ଆମର ଯୁବବନ୍ଧୁମାନଙ୍କୁ ଆହ୍ୱାନ କରୁଛି, ସେମାନେ ଦେଶର ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ ଏବଂ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ସହ ଜଡ଼ିତ କଥାମାନ ଲେଖନ୍ତୁ । ନିଜ ଅଂଚଳରେ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ସମୟର ବୀରତ୍ୱର କାହାଣୀଗୁଡ଼ିକ ସମ୍ପର୍କରେ ପୁସ୍ତକ ରଚନା କରନ୍ତୁ । ଭାରତ ନିଜ ସ୍ୱାଧୀନତାର 75 ବର୍ଷ ପୂରଣ କରୁଥିବା ସମୟରେ ଆପଣଙ୍କ ଲେଖା ସେହି ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀମାନଙ୍କ ପ୍ରତି ଶ୍ରେଷ୍ଠ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ହେବ । ଯୁବ ଲେଖକ–ଲେଖିକାଙ୍କ ପାଇଁ ଇଣ୍ଡିଆ ସେଭେଂଟିଫାଇଭ୍ ଉଦ୍ଦେଶ୍ୟରେ ଗୋଟିଏ ନୂତନ ପଦକ୍ଷେପ ଗ୍ରହଣ କରାଯାଉଛି । ଏଥିରେ ସମସ୍ତ ରାଜ୍ୟ ଓ ଭାଷାର ଯୁବ ଲେଖକ–ଲେଖିକାଙ୍କୁ ପ୍ରୋତ୍ସାହନ ମିଳିବ । ଦେଶରେ ବହୁ ସଂଖ୍ୟାରେ ଏଭଳି ବିଷୟଗୁଡ଼ିକ ଉପରେ ଲେଖିବା ପାଇଁ ଲେଖକ–ଲେଖିକା ବାହାରିବେ, ଯେଉଁମାନଙ୍କର ଭାରତୀୟ ସଂସ୍କୃତି ଓ ପରମ୍ପରା ଉପରେ ଗଭୀର ଜ୍ଞାନ ଥିବ । ସେହିଭଳି ଉଦୀୟମାନ ପ୍ରତିଭାଙ୍କୁ ଆମକୁ ସବୁ ପ୍ରକାର ସାହାଯ୍ୟ କରିବାକୁ ହେବ । ଏହାଦ୍ୱାରା ଭବିଷ୍ୟତର ଦିଗ ନିର୍ଦ୍ଧାରଣ କରୁଥିବା ବୁଦ୍ଧିଜୀବି ମାନଙ୍କର ଗୋଟିଏ ଶ୍ରେଣୀ ମଧ୍ୟ ସୃଷ୍ଟି ହେବ । ମୁଁ ଆମର ଯୁବସାଥୀମାନଙ୍କୁ ଏହି ଉଦ୍ୟମର ଅଂଶ ହେବା ସହ ନିଜର ସାହିତ୍ୟିକ କଳାର ଅଧିକରୁ ଅଧିକ ଉପଯୋଗ କରିବା ପାଇଁ ନିମନ୍ତ୍ରଣ ଜଣାଉଛି । ଏ ସମ୍ପର୍କରେ ଅଧିକ ବିବରଣୀ ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟର ୱେବ୍‌ସାଇଟ୍‌ରୁ ପାଇପାରିବେ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ‘ମନ୍ କି ବାତ୍‌’ରେ ଶ୍ରୋତାମାନଙ୍କୁ କ’ଣ ଅଧିକ ଭଲ ଲାଗେ ତାହା ଆପଣମାନେ ହିଁ ଭଲକରି ଜାଣନ୍ତି । କିନ୍ତୁ ମୋତେ ‘ମନ୍ କି ବାତ୍‌’ରେ ସବୁଠାରୁ ଏ ଥା ଭଲ ଲାଗେ ଯେ, ଏଥିରୁ ବହୁତ କଥା ଜାଣିବାକୁ, ଶିଖିବାକୁ ଓ ପଢ଼ିବାକୁ ମିଳେ । ଏକ ପ୍ରକାର ପରୋକ୍ଷ ଭାବେ ଆପଣ ସମସ୍ତଙ୍କ ସହ ଯୋଡ଼ିହେବାର ସୁଯୋଗ ମିଳେ । କାହାରି ପ୍ରଚେଷ୍ଟା, କାହାର ଉତ୍ସାହ, ଦେଶ ପାଇଁ କିଛି କରିଯିବାର କାହାର ଉଦ୍ୟମ – ଏସବୁ ମୋତେ ବହୁତ ପ୍ରେରଣା ଯୋଗାଏ, ଶକ୍ତିରେ ଭରିଦିଏ ।\nହାଇଦ୍ରାବାଦର ବୋୟିନପଲ୍ଲୀରେ ଗୋଟିଏ ପରିବା ବଜାର ରହିଛି । ଏହା କିଭଳି ନିଜର ଦାୟିତ୍ୱ ତୁଲାଉଛି, ସେକଥା ପଢ଼ି ମୋତେ ବହୁତ ଭଲ ଲାଗିଲା । ଆମେ ସମସ୍ତେ ଦେଖିଛୁ ଯେ, ପରିବା ବଜାରମାନଙ୍କରେ ଅନେକ କାରଣରୁ ବହୁତ ପରିବା ନଷ୍ଟ ହୋଇଥାଏ । ନଷ୍ଟ ହୋଇଯାଇଥିବା ସେହି ପରିବା ଆବର୍ଜନା ସୃଷ୍ଟି କରେ । କିନ୍ତୁ ବୋୟିନପଲ୍ଲୀ ପରିବା ବଜାରର ଲୋକେ ଏହା ସ୍ଥିର କଲେ ଯେ, ପ୍ରତିଦିନ ଏମିତି ନଷ୍ଟ ହେଉଥିବା ପରିବାକୁ ଫୋପଡ଼ା ଯିବ ନାହିଁ । ପରିବା ବଜାର ସହ ଜଡ଼ିତ ଲୋକେ ଏଥିରୁ ବିଦ୍ୟୁତ ଶକ୍ତି ଉତ୍ପାଦନ କରିବା ପାଇଁ ସ୍ଥିର କଲେ । ପଚି–ସଢ଼ି ଯାଇଥିବା ପରିବାରୁ ବିଜୁଳି ଶକ୍ତି ଉତ୍ପାଦନ କଥା ହୁଏତ ଆପଣମାନେ ଶୁଣି ନ ଥିବେ । ଏହାହିଁ ତ ନବୋନ୍ମେଷର ଶକ୍ତି । ଆଗରୁ ବୋୟିନପଲ୍ଲୀ ପରିବା ବଜାରରେ ଯାହା ବର୍ଜ୍ୟବସ୍ତୁ ଥିଲା, ଆଜି ସେଥିରୁ ୱେଲ୍‌ଥ କ୍ରିଏଟ୍ ହେଉଛି । ଏହାହିଁ ତ ଆବର୍ଜନାରୁ ଅମୂଲ୍ୟ ସମ୍ପଦ ତିଆରିର ଯାତ୍ରା । ପ୍ରତିଦିନ ସେଠାରୁ 10 ଟନ୍ ବର୍ଜ୍ୟ ପଦାର୍ଥ ବାହାରୁଛି । ଏହାକୁ ଗୋଟିଏ ପ୍ଲାଂଟରେ ସଂଗୃହିତ କରାଯାଉଛି । ସେହି ପ୍ଲାଂଟରେ ଏଥିରୁ ପ୍ରତିଦିନ 500 ୟୁନିଟ ବିଜୁଳି ଶକ୍ତି ଉତ୍ପାଦନ କରାଯାଉଛି ଆଉ ପ୍ରାୟ 30 କିଲୋଗ୍ରାମ ବାୟୋ–ଫୁଏଲ୍ ମଧ୍ୟ ଉତ୍ପାଦିତ ହେଉଛି । ସେଥିରେ ବଜାରର କ୍ୟାଣ୍ଟିନରେ ରୋଷେଇ କରାଯାଉଛି । ଏହା ଗୋଟିଏ ପ୍ରଶଂସନୀୟ ଉଦ୍ୟମ ନୁହେଁ କି?\nଏହିଭଳି ଆଉ ଗୋଟିଏ ଚମତ୍କାର କରି ଦେଖାଇଛନ୍ତି – ହରିୟାଣା ପଂଚକୁଲାର ବଡ଼ୌତ୍ ଗ୍ରାମପଂଚାୟତ । ଏହି ପଂଚାୟତ ଅଂଚଳରେ ଜଳ ନିଷ୍କାସନ ଏକ ସମସ୍ୟା ଥିଲା । ଏହା ଫଳରେ ଦୂଷିତ ପାଣି ଏଣେ ତେଣେ ମାଡ଼ୁଥିଲା, ରୋଗ ସୃଷ୍ଟି କରୁଥିଲା । କିନ୍ତୁ ବଡ଼ୌତ୍‌ର ଲୋକେ ଏହି ୱେଷ୍ଟ ୱାଟର୍‌ରୁ ୱେଲ୍‌ଥ କ୍ରିଏଟ୍ କରିବାକୁ ସ୍ଥିର କଲେ । ସାରା ଗାଁରୁ ବାହାରୁଥିବା ଦୂଷିତ ପାଣିକୁ ଗ୍ରାମପଂଚାୟତ କାର୍ଯ୍ୟାଳୟ ଗୋଟିଏ ଜାଗାରେ ଏକତ୍ରିତ କରି ଫିଲ୍ଟର କରିବା ଆରମ୍ଭ କଲା । ଫିଲ୍ଟର ହୋଇଥିବା ଏହି ପାଣି, ଏବେ ଗାଁର ଚାଷୀମାନେ ସେମାନଙ୍କ କ୍ଷେତରେ ଜଳସେଚନ ପାଇଁ ବ୍ୟବହାର କରୁଛନ୍ତି । ମାନେ, ପ୍ରଦୂଷଣ, ଆବର୍ଜନା ଏବଂ ରୋଗରୁ ମୁକ୍ତି ସାଙ୍ଗକୁ କ୍ଷେତରେ ଜଳସେଚନ ସମସ୍ୟାର ମଧ୍ୟ ସମାଧାନ ହୋଇପାରିଛି ।\nବନ୍ଧୁଗଣ, ପରିବେଶ ସୁରକ୍ଷା ସହ ରୋଜଗାରର ବାଟ ମଧ୍ୟ କେମିତି ଫିଟିଥାଏ, ଏହାର ଗୋଟିଏ ଉଦାହରଣ ଅରୁଣାଚଳ ପ୍ରଦେଶର ତୱାଙ୍ଗଠାରେ ମଧ୍ୟ ଦେଖିବାକୁ ମିଳିଲା । ଅରୁଣାଚଳ ପ୍ରଦେଶର ଏହି ପାର୍ବତ୍ୟ ଅଂଚଳରେ ଶହ ଶହ ବର୍ଷ ଧରି ମୋନ୍ ଶୁଗୁ ନାମକ ଗୋଟିଏ କାଗଜ ତିଆରି କରାଯାଇଥାଏ । ଏହି କାଗଜ ଏଠାକାର ଶୁଗୁ ଶେଙ୍ଗ ନାମକ ଗୋଟିଏ ବୃକ୍ଷର ବକ୍କଳରୁ ତିଆରି କରାଯାଏ, ତେଣୁ ଏହି କାଗଜ ତିଆରି କରିବା ପାଇଁ ଗଛ କାଟିବାକୁ ପଡ଼ି ନ ଥାଏ । ତାଛଡ଼ା ଏହାକୁ ତିଆରି କରିବା ପାଇଁ କୌଣସି କେମିକାଲ୍ ମଧ୍ୟ ପ୍ରୟୋଗ କରାଯାଏ ନାହିଁ । ଅର୍ଥାତ, ଏହି କାଗଜ ଉଭୟ ପରିବେଶ ଓ ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ ସୁରକ୍ଷିତ । ଦିନ ଥିଲା, ଏହି କାଗଜ ରପ୍ତାନୀ ହେଉଥିଲା । କିନ୍ତୁ ଆଧୁନିକ ଜ୍ଞାନକୌଶଳ ସାହାଯ୍ୟରେ ଯେତେବେଳେ ବହୁ ପରିମାଣରେ କାଗଜ ତିଆରି ହେବାକୁ ଲାଗିଲା, ସେତେବେଳେ ଏହି ସ୍ଥାନୀୟ କଳା ବିଲୁପ୍ତ ହେବାକୁ ବସିଲା । ଏବେ ଜଣେ ସ୍ଥାନୀୟ ସାମାଜିକ କର୍ମକର୍ତ୍ତା ଗୋମ୍ବୁ ଏହି କଳାକୁ ପୁନର୍ଜୀବିତ କରିବାର ପ୍ରଚେଷ୍ଟା କରିଛନ୍ତି । ଯାହା ଫଳରେ ଏଠାକାର ଆଦିବାସୀ ଭାଇ–ଭଉଣୀମାନଙ୍କୁ ରୋଜଗାର ମଧ୍ୟ ମିଳିପାରୁଛି ।\nମୁଁ କେରଳର ଆଉ ଗୋଟିଏ ଖବର ଦେଖିଛି, ଯାହା ଆମ ସମସ୍ତଙ୍କୁ ନିଜ ଦାୟିତ୍ୱ ସମ୍ପର୍କରେ ସଚେତନ କରୁଛି । କେରଳର କୋଟ୍ଟାୟାମ୍‌ଠାରେ ଜଣେ ଦିବ୍ୟାଙ୍ଗ ବୟୋଜ୍ୟେଷ୍ଠ ବ୍ୟକ୍ତି ଅଛନ୍ତି – ଏନ.ଏସ. ରାଜପ୍ପନ ସାହେବ । ପାରାଲିସିସ୍ ଯୋଗୁଁ ରାଜପ୍ପନ ଚାଲିବାରେ ଅକ୍ଷମ, କିନ୍ତୁ ଏହାଦ୍ୱାରା ସ୍ୱଚ୍ଛତା ପ୍ରତି ତାଙ୍କ ସମର୍ପଣ ଭାବ ତିଳେହେଲେ ଊଣା ହୋଇନାହିଁ । ସେ ବିଗତ ଅନେକ ବର୍ଷ ଧରି ନାଆରେ ୱେମ୍ବନାଡ଼ ହ୍ରଦକୁ ଯାଉଛନ୍ତି ଏବଂ ହ୍ରଦରେ ଫୋପଡ଼ାଯାଇଥିବା ପ୍ଲାଷ୍ଟିକ ବୋତଲଗୁଡ଼ିକୁ ବାହାର କରି ନେଇ ଆସୁଛନ୍ତି । ଚିନ୍ତା କରନ୍ତୁ, ରାଜପ୍ପନଙ୍କର ଚିନ୍ତାଧାରା କେତେ ଉଚ୍ଚକୋଟୀର । ଆମେ ମଧ୍ୟ ରାଜପ୍ପନଙ୍କଠାରୁ ପ୍ରେରଣା ଗ୍ରହଣ କରି ସ୍ୱଚ୍ଛତା ପାଇଁ ଯେଉଁଠି ସମ୍ଭବ ନିଜର ଯୋଗଦାନ ଦେବା ଆବଶ୍ୟକ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, କିଛି ଦିନ ଆଗରୁ ଆପଣମାନେ ଲକ୍ଷ୍ୟ କରିଥିବେ ଯେ, ଆମେରିକାର ସାନଫ୍ରାନ୍ସିସ୍କୋଠାରୁ ବେଙ୍ଗାଲୁରୁ ପାଇଁ ଗୋଟିଏ ନନ୍‌–ଷ୍ଟପ୍ ଫ୍ଲାଇଟ୍‌ର ନେତୃତ୍ୱ ଭାରତର ଚାରିଜଣ ମହିଳା ପାଇଲଟ୍ ନେଇଥିଲେ । ଦଶ ହଜାର କିଲୋମିଟରଠାରୁ ମଧ୍ୟ ଅଧିକ ଦୀର୍ଘ ଯାତ୍ରା ସମ୍ପୂର୍ଣ୍ଣ କରି ଏହି ଫ୍ଲାଇଟ୍ 225ରୁ ଅଧିକ ଯାତ୍ରୀଙ୍କୁ ନେଇ ଭାରତକୁ ଆସିଲା । ଏଥର ଜାନୁଆରୀ 26 ତାରିଖର ପରେଡ୍‌ରେ ମଧ୍ୟ ଆପଣମାନେ ଲକ୍ଷ୍ୟ କରିଥିବେ ଯେ, ଭାରତୀୟ ବାୟୁସେନାର ଦୁଇ ମହିଳା ଅଧିକାରୀ ନୂଆ ଇତିହାସ ସୃଷ୍ଟି କରିଛନ୍ତି । ଯେକୌଣସି କ୍ଷେତ୍ର ହେଉ, ମହିଳାମାନଙ୍କ ଭାଗିଦାରୀ ନିରନ୍ତର ଭାବେ ବୃଦ୍ଧି ପାଉଛି । କିନ୍ତୁ ଅଧିକାଂଶ ସମୟରେ ଆମେ ଦେଖୁ ଯେ, ଦେଶର ଗାଁମାନଙ୍କରେ ହେଉଥିବା ଏଭଳି ପରିବର୍ତ୍ତନ ବିଶେଷ ଭାବେ ଲୋକଲୋଚନକୁ ଆସିପାରେ ନାହିଁ । ତେଣୁ, ଯେତେବେଳେ ମୁଁ ମଧ୍ୟପ୍ରଦେଶର ଗୋଟିଏ ଖବର ଦେଖିଲି, ମୋତେ ଲାଗିଲା ଯେ ଏ ବିଷୟରେ ‘ମନ୍ କି ବାତ୍‌’ରେ ମୋର ନିଶ୍ଚୟ ଆଲୋଚନା କରିବା ଦରକାର । ଏହି ଖବର ଖୁବ ପ୍ରେରଣାଦାୟୀ । ଜବଲପୁରର ଚିଚ୍‌ଗାଓଁଠାରେ କେତେକ ଆଦିବାସୀ ସ୍ତ୍ରୀ ଲୋକ ଗୋଟିଏ ଧାନକଳରେ ଦିନ ମଜୁରିଆ ଭାବେ କାମ କରୁଥିଲେ । କରୋନା ମହାମାରୀ ଯେଉଁଭଳି ଭାବେ ସାରା ଦୁନିଆର ପ୍ରତ୍ୟେକ ଲୋକକୁ ପ୍ରଭାବିତ କଲା, ଏମାନେ ମଧ୍ୟ ସେଥିରେ ପ୍ରଭାବିତ ହେଲେ । ସେମାନଙ୍କ ଧାନକଳରେ କାମ ବନ୍ଦ ହୋଇଗଲା । ଏହାଦ୍ୱାରା ଆୟରେ ମଧ୍ୟ ଅସୁବିଧା ହେଲା । କିନ୍ତୁ ସେମାନେ ହତାଶ ହେଲେ ନାହିଁ । ସେମାନେ ହାର୍ ମାନିଲେ ନାହିଁ । ସେମାନେ ସମସ୍ତେ ମିଶି ନିଜର ଧାନକଳ ଆରମ୍ଭ କରିବାକୁ ସ୍ଥିର କଲେ । ଯେଉଁ କଳରେ ଏମାନେ କାମ କରୁଥିଲେ, ସେ ନିଜର ଯନ୍ତ୍ରପାତି ବିକ୍ରି କରିବାକୁ ଚାହୁଁଥିଲେ । ଏମାନଙ୍କ ମଧ୍ୟରୁ ମୀନା ରାହାଙ୍ଗଡାଲେ ସବୁ ମହିଳାମାନଙ୍କୁ ଏକାଠି କରି ଗୋଟିଏ ସ୍ୱୟଂ ସହାୟକ ଗୋଷ୍ଠୀ ଗଠନ କଲେ । ସମସ୍ତେ ନିଜର ଜମା ଟଙ୍କା ଏଥିରେ ବିନିଯୋଗ କଲେ । ଯେତିକି ଟଙ୍କା ନିଅଂଟ ହେଲା ସେତିକି ପାଇଁ ଆଜୀବିକା ମିଶନ ଯୋଜନାରେ ବ୍ୟାଙ୍କରୁ ଋଣ କଲେ । ଏବେ ଦେଖନ୍ତୁ, ସେହି ଆଦିବାସୀ ମହିଳାମାନେ ସେ ଧାନକଳକୁ କିଣିଦେଇଛନ୍ତି, ଯେଉଁଠି ଦିନେ ସେମାନେ କାମ କରୁଥିଲେ । ଆଜି ସେମାନେ ନିଜର ଧାନକଳ ଚଳାଉଛନ୍ତି । ଏତିକି ଦିନରେ ଏହି ମିଲ୍ ପ୍ରାୟ ତିନି ଲକ୍ଷ ଟଙ୍କା ଲାଭ କରିସାରିଲାଣି । ଏହି ଲାଭରୁ ମୀନା ଏବଂ ତାଙ୍କ ସାଥୀମାନେ ସବୁଠୁ ଆଗ ବ୍ୟାଙ୍କ ଋଣ ପରିଶୋଧ ଓ ପରେ ନିଜର ବ୍ୟବସାୟ ବୃଦ୍ଧି କରିବାକୁ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି । କରୋନା ଯେଉଁ ପରିସ୍ଥିତି ସୃଷ୍ଟି କଲା, ତାହାର ମୁକାବିଲା କରିବା ପାଇଁ ଦେଶର କୋଣ ଅନୁକୋଣରେ ଏଭଳି ଚମତ୍କାର କାର୍ଯ୍ୟମାନ ହୋଇଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଯଦି ମୁଁ ଆପଣଙ୍କୁ ବୁନ୍ଦେଲ୍‌ଖଣ୍ଡ କଥା କହିବି ତେବେ ଆପଣଙ୍କ ମନ ଭିତରେ କେଉଁ କେଉଁ ଜିନିଷ ପ୍ରଥମେ ଆସିବ? ଇତିହାସରେ ରୁଚି ରଖୁଥିବା ଲୋକେ ଏହି ଅଂଚଳକୁ ଝାନ୍‌ସୀ ରାଣୀ ଲକ୍ଷ୍ମୀବାଈଙ୍କ ସହ ଯୋଡ଼ିବେ । ସେହିପରି କିଛିଲୋକ ସୁନ୍ଦର ଓ ଶାନ୍ତ ‘ଓର୍‌ଛା’ ସମ୍ପର୍କରେ ଭାବିବେ । କିଛି ଲୋକ ଏହି ଅଂଚଳରେ ଅନୁଭୂତ ହେଉଥିବା ଅତ୍ୟଧିକ ଗରମ ବିଷୟ ମନେପକାଇବେ; କିନ୍ତୁ ଆଜିକାଲି ସେଇଠି କିଛି ଅଲଗା ହେଉଛି, ଯାହା ବହୁତ ଉତ୍ସାହବର୍ଦ୍ଧକ; ଏବଂ ଯାହା ସମ୍ପର୍କରେ ଆମେ ନିହାତି ଜାଣିବା ଆବଶ୍ୟକ । କିଛିଦିନ ତଳେ ଝାନ୍‌ସୀରେ ମାସେ ଧରି ଚାଲିବାକୁ ଥିବା ‘Strawberry festival’ ଆରମ୍ଭ ହୋଇଛି । ସମସ୍ତେ ଆଶ୍ଚର୍ଯ୍ୟ ହେଉଛନ୍ତି ଯେ Strawberry ଆଉ ବୁନ୍ଦେଲ୍‌ଖଣ୍ଡ! କିନ୍ତୁ ଏହା ସତ । ଏବେ ବୁନ୍ଦେଲଖଣ୍ଡରେ Strawberry ଚାଷକୁ ନେଇ ଉତ୍ସାହ ବଢ଼ୁଛି ଏବଂ ଏଥିରେ ବଡ଼ ଭୂମିକା ତୁଲାଇଛନ୍ତି ଝାନ୍‌ସୀର ଜଣେ ଝିଅ ଗୁର୍‌ଲୀନ ଚାୱଲା । ଆଇନ ଛାତ୍ରୀ ଗୁରଲୀନ ପ୍ରଥମେ ନିଜ ଘରେ ଓ ପରେ ନିଜ କ୍ଷେତରେ ସଫଳ ଭାବେ Strawberry ଚାଷ କରି ବିଶ୍ୱାସ ସୃଷ୍ଟି କରିଛନ୍ତି ଯେ ଝାନ୍‌ସୀରେ ମଧ୍ୟ ଏହା ସମ୍ଭବ ହୋଇପାରିବ । ଝାନ୍‌ସୀର ‘Strawberry festival’ Stay At Home concept ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଥାଏ । ଏହି ମହୋତ୍ସବ ମାଧ୍ୟମରେ ଚାଷୀ ଓ ଯୁବକ ଯୁବତୀମାନଙ୍କୁ ନିଜ ଘର ପଛପଟେ ଥିବା ଖାଲିସ୍ଥାନରେ ବା ଛାତ ଉପର Terrace Gardenରେ ବଗିଚା କରିବା ଏବଂ Strawberry ଚାଷ କରିବାକୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଉଛି । ନୂଆ ପ୍ରଯୁକ୍ତି ସାହାଯ୍ୟରେ ଏପରି ପ୍ରୟାସ ଦେଶର ଅନ୍ୟ ଅଂଳରେ ମଧ୍ୟ ହେଉଛି । ଯେଉଁ Strawberry କେବେ ପାହାଡ଼ରେ ହେଉଥିଲା, ତାହା ଏବେ କଚ୍ଛର ବାଲିଆ ମାଟିରେ ହେବାକୁ ଆରମ୍ଭ କରିଛି, ଚାଷୀଙ୍କ ଆୟ ବଢ଼ୁଛି ।\nବନ୍ଧୁଗଣ, Strawberry Festival ଭଳି ପ୍ରୟୋଗ ନବୋନ୍ମେଷକୁ ତ ପ୍ରଦର୍ଶିତ କରୁଛି, ତା’ସହ ଏହା ବି ଦର୍ଶାଉଛି ଯେ ଆମ ଦେଶର କୃଷିକ୍ଷେତ୍ର କିପରି ନୂଆ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାକୁ ମଧ୍ୟ ଆପଣାଉଛି ।\nବନ୍ଧୁଗଣ, କୃଷିକୁ ଆଧୁନିକ କରିବା ପାଇଁ ସରକାର ଅଙ୍ଗୀକାରବଦ୍ଧ ଏବଂ ସେଥିପାଇଁ ଅନେକ ପଦକ୍ଷେପ ନେଉଛନ୍ତି । ସରକାରଙ୍କ ଏହି ପ୍ରୟାସ ଭବିଷ୍ୟତରେ ମଧ୍ୟ ଜାରି ରହିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, କିଛିଦିନ ତଳେ ମୁଁ ଏକ ଭିଡିଓ ଦେଖିଲି । ସେହି ଭିଡିଓଟି ଥିଲା ପଶ୍ଚିମବଙ୍ଗର ୱେଷ୍ଟ୍ ମିଦନାପୁର ସ୍ଥିତ ‘ନୟା ପିଙ୍ଗ୍‌ଲା’ ଗାଁର ଜଣେ ଚିତ୍ରକର ସରମୁଦ୍ଦିନଙ୍କର । ରାମାୟଣ ଉପରେ ସେ ଆଙ୍କିଥିବା paintingଟି ଦୁଇ ଲକ୍ଷ ଟଙ୍କାରେ ବିକ୍ରି ହୋଇଥିବାରୁ ସେ ଖୁସି ବ୍ୟକ୍ତ କରୁଥିଲେ । ଏଥିରେ ତାଙ୍କ ଗାଁର ଲୋକେ ମଧ୍ୟ ବହୁତ ଖୁସି । ଏହି ଭିଡିଓକୁ ଦେଖିବା ପରେ ଏ ସମ୍ପର୍କରେ ଅଧିକ ଜାଣିବା ପାଇଁ ମୋର ଉତ୍ସୁକତା ବଢ଼ିଲା । ଏହି କ୍ରମରେ ମୋତେ ପଶ୍ଚିମବଙ୍ଗ ସହ ସଂପୃକ୍ତ ଏକ ବହୁତ ସୁନ୍ଦର କାମ ବିଷୟରେ ଜାଣିବାକୁ ମିଳିଲା, ଯାହାକୁ ମୁଁ ଆପଣମାନଙ୍କ ସହ ନିଶ୍ଚୟ କହିବାକୁ ଚାହିଁବି । ପର୍ଯ୍ୟଟନ ମନ୍ତ୍ରଣାଳୟର ଆଂଳିକ କାର୍ଯ୍ୟାଳୟ ମାସ ଆରମ୍ଭରେ ହିଁ ପଶ୍ଚିମବଙ୍ଗର ଗାଁଗୁଡ଼ିକରେ ଏକ Incredible India Weekend Getaway ଆରମ୍ଭ କରିଥିଲା । ଏଥିରେ ପଶ୍ଚିମ ମିଦନାପୁର, ବାଂକୁଡା, ବୀରଭୂମ, ପୁରୁଲିୟା, ପୂର୍ବ ବର୍ଦ୍ଧମାନର କଳାକାରମାନେ ପରିଦର୍ଶକଙ୍କ ପାଇଁ Handicraft Workshop ଆୟୋଜିତ କରିଥିଲେ । ମୋତେ ଏହା କୁହାଯାଇଛି ଯେ Incredible India Weekend Getaways ଅବସରରେ ଯେତିକି ହସ୍ତଶିଳ୍ପ ବିକ୍ରି ହୋଇଛି, ତାହା ହସ୍ତଶିଳ୍ପକାରଙ୍କ ପାଇଁ ଖୁବ୍ ପ୍ରୋତ୍ସାହନକାରୀ । ସାରା ଦେଶର ଲୋକେ ମଧ୍ୟ ନୂଆ ନୂଆ ଶୈଳୀରେ ଆମର କଳାକୁ ଲୋକପ୍ରିୟ କରୁଛନ୍ତି । ଓଡ଼ିଶାର ରାଉରକେଲାର ଭାଗ୍ୟଶ୍ରୀ ସାହୁଙ୍କୁ ଦେଖନ୍ତୁ । ସେ ଜଣେ ଇଞ୍ଜିନିୟରିଂ ଛାତ୍ରୀ, କିନ୍ତୁ ଗତ କେଇ ମାସ ଭିତରେ ସେ ପଟ୍ଟଚିତ୍ରକଳା ଶିଖିବା ଆରମ୍ଭ କରିଥିଲେ ଓ ସେଥିରେ ନିପୁଣତା ମଧ୍ୟ ହାସଲ କରିସାରିଛନ୍ତି । କିନ୍ତୁ ଆପଣ କ’ଣ ଜାଣନ୍ତି ଯେ ସେ କେଉଁଥିରେ ଚିତ୍ର କରିଛନ୍ତି – Soft Stones! Soft Stones ଉପରେ । କଲେଜ ଯିବା ରାସ୍ତାରେ ଭାଗ୍ୟଶ୍ରୀଙ୍କୁ ଏହି Soft Stones ମିଳିଲା । ତାକୁ ସେ ଏକାଠି କଲେ ଓ ସଫା କଲେ । ପରେ ପ୍ରତିଦିନ ଦୁଇଘଂଟା ସେହି ପଥରଗୁଡ଼ିକ ଉପରେ ପଟ୍ଟଚିତ୍ର ଶୈଳୀରେ painting କଲେ । ସେ ଏହି ପଥରଗୁଡ଼ିକୁ paint କରି ତାକୁ ନିଜର ବନ୍ଧୁମାନଙ୍କୁ ଉପହାର ଦେଲେ । ଲକ୍‌ଡାଉନ ସମୟରେ ସେ ବୋତଲ ଉପରେ ମଧ୍ୟ ଚିତ୍ର କରିବା ଆରମ୍ଭ କରିଦେଲେ । ଏବେ ତ ସେ ଏହି କଳା ଉପରେ କର୍ମଶାଳା  ମଧ୍ୟ ଆୟୋଜିତ କରୁଛନ୍ତି । କିଛିଦିନ ତଳେ ସୁଭାଷ ବୋଷଙ୍କ ଜୟନ୍ତୀରେ ଭାଗ୍ୟଶ୍ରୀ ପଥର ଉପରେ ହିଁ ନିଆରା ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଦେଲେ । ମୁଁ ତାଙ୍କ ଭବିଷ୍ୟତର ପ୍ରୟାସ ପାଇଁ ଶୁଭକାମନା ଦେଉଛି । ଚିତ୍ର ଏବଂ ରଙ୍ଗ ମାଧ୍ୟମରେ ବହୁତ କିଛି ନୂଆ ଶିଖାଯାଇପାରେ, କରାଯାଇପାରେ । ଝାଡ଼ଖଣ୍ଡର ଦୁମ୍‌କାରେ କରାଯାଇଥିବା ଏପରି ଏକ ପ୍ରୟାସ ବିଷୟରେ ମୋତେ କୁହାଯାଇଛି । ଏଠାରେ ସ୍କୁଲ ର ଜଣେ ପ୍ରିନ୍ସିପାଲ୍ ପିଲାଙ୍କୁ ପଢ଼ାଇବା ଓ ଶିଖାଇବା ପାଇଁ ଗାଁର କାନ୍ଥଗୁଡ଼ିକରେ ହିଁ ଇଂରାଜୀ ଓ ହିନ୍ଦୀର ଅକ୍ଷରଗୁଡ଼ିକୁ ଆଙ୍କିଦେଲେ । ତା’ସହ ସେଥିରେ ଭିନ୍ନ ଭିନ୍ନ ଚିତ୍ର ମଧ୍ୟ ଅଙ୍କାଇଲେ, ଯେଉଁଥିରେ ଗାଁର ପିଲାମାନଙ୍କୁ ବହୁତ ସହାୟତା ମିଳିଲା । ମୁଁ ଏପରି ସବୁ ଲୋକଙ୍କର ଅଭିନନ୍ଦନ କରୁଛି, ଯେଉଁମାନେ ଏପରି ପ୍ରୟାସରେ ଲାଗିଛନ୍ତି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଭାରତଠାରୁ ହଜାର ହଜାର କିଲୋମିଟର ଦୂର, କେତେ ମହାସାଗର, ମହାଦ୍ୱୀପ ସେପଟେ ରହିଛି ଗୋଟିଏ ଦେଶ, ଯାହାର ନାଁ ଚିଲି । ଭାରତରୁ ଚିଲିରେ ପହଂଚିବା ପାଇଁ ବହୁତ ସମୟ ଲାଗିଥାଏ, କିନ୍ତୁ ସେଠାରେ ବହୁଦିନ ତଳୁ ହିଁ ଭାରତୀୟ ସଂସ୍କୃତିର ବାସ୍ନା ଚହଟିଛି । ଆଉ ଗୋଟିଏ ସ୍ୱତନ୍ତ୍ର କଥା ହେଉଛି ସେଠାରେ ଯୋଗ ବହୁତ ଲୋକପ୍ରିୟ । ଆପଣଙ୍କୁ ଏହା ଜାଣି ଖୁସି ଲାଗିବ ଯେ ଚିଲିର ରାଜଧାନୀ ସାଂଟିଆଗୋରେ 30ରୁ ଅଧିକ ଯୋଗ ବିଦ୍ୟାଳୟ ରହିଛି । ଚିଲିରେ ଆନ୍ତର୍ଜାତିକ ଯୋଗ ଦିବସକୁ ମଧ୍ୟ ବହୁତ ଉତ୍ସାହରେ ପାଳନ କରାଯାଏ । ମୋତେ କୁହାଯାଇଛି ଯେ House of Deputiesରେ ଯୋଗ ଦିବସକୁ ନେଇ ବହୁତ ଉତ୍ସାହ ଉଦ୍ଦୀପନାର ପରିବେଶ ରହିଥାଏ । ଏହି କରୋନା କାଳରେ ରୋଗ ପ୍ରତିରୋଧକ ଶକ୍ତି ଉପରେ ଗୁରୁତ୍ୱ ଓ ରୋଗ ପ୍ରତିରୋଧକ ଶକ୍ତି ବଢ଼ାଇବା ପାଇଁ ଯୋଗର ଶକ୍ତିକୁ ଦେଖି, ଏବେ ସେଠାକାର ଲୋକେ ଯୋଗକୁ ପୂର୍ବାପେକ୍ଷା ଅଧିକ ଗୁରୁତ୍ୱ ଦେଉଛନ୍ତି । ଚିଲିର କଂଗ୍ରେସ, ଅର୍ଥାତ ସେଠାକାର ପାର୍ଲାମେଂଟ ଏକ ପ୍ରସ୍ତାବ ଗୃହୀତ କରିଛି । ସେଠାରେ 4 ନଭେମ୍ବରକୁ ଜାତୀୟ ଯୋଗ ଦିବସ ଘୋଷଣା କରାଯାଇଛି । ଏବେ ଆପଣ ଭାବୁଥିବେ ଯେ 4 ନଭେମ୍ବର କାହିଁକି? 4 ନଭେମ୍ବର 1962 ରେ ହିଁ ଚିଲିର ପ୍ରଥମ ଯୋଗ ଅନୁଷ୍ଠାନ ହୋଜେ ରାଫାଲ୍ ଏଷ୍ଟ୍ରାଡାଙ୍କ ଦ୍ୱାରା ସ୍ଥାପିତ ହୋଇଥିଲା । ଏହି ଦିନକୁ ଜାତୀୟ ଯୋଗ ଦିବସ ଘୋଷିତ କରି ଏଷ୍ଟ୍ରାଡାଙ୍କୁ ମଧ୍ୟ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଦିଆଯାଇଛି । ଚିଲିର ପାର୍ଲାମେଂଟ ଦ୍ୱାରା ଏହା ଏକ ବିଶେଷ ସମ୍ମାନ, ଯାହାକୁ ନେଇ ପ୍ରତ୍ୟେକ ଭାରତୀୟ ଗର୍ବିତ । ହଁ, ଚିଲିର ସଂସଦ ସହ ଜଡ଼ିତ ଆଉ ଗୋଟିଏ କଥା ଆପଣଙ୍କୁ ବେଶ୍ ମଜାଦାର ଲାଗିବ । ଚିଲି ସିନେଟ୍‌ର ଉପାଧ୍ୟକ୍ଷଙ୍କ ନାମ ରବୀନ୍ଦ୍ରନାଥ କ୍ୱିଟେରାସ୍ । ତାଙ୍କର ଏହି ନାମ ବିଶ୍ୱକବି ଗୁରୁଦେବ ରବୀନ୍ଦ୍ରନାଥ ଠାକୁରଙ୍କ ଅନୁପ୍ରେରଣାରେ ରଖାଯାଇଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମହାରାଷ୍ଟ୍ର ଜାଲ୍‌ନାର ଡା. ସ୍ୱପ୍ନିଲ୍ ମନ୍ତ୍ରୀ ଏବଂ କେରଳ ପଲକ୍କଡ଼ର ପ୍ରହଲାଦ ରାଜଗୋପାଲନ ଅନୁରୋଧ କରିଛନ୍ତି ଯେ ମୁଁ ‘ମନ୍ କୀ ବାତ୍‌’ରେ ସଡ଼କ ସୁରକ୍ଷା ଉପରେ ମଧ୍ୟ ଆପଣଙ୍କ ସହ ଆଲୋଚନା କରେ । ଏହି ମାସ 18 ଜାନୁଆରୀରୁ 17 ଫେବୃଆରୀ ପର୍ଯ୍ୟନ୍ତ ଆମ ଦେଶ ‘ସଡ଼କ ସୁରକ୍ଷା ମାସ’ ବା ‘Road Safety Month’ ପାଳନ କରୁଛି । କେବଳ ଆମ ଦେଶରେ ନୁହେଁ, ସାରା ପୃଥିବୀରେ ସଡ଼କ ଦୁର୍ଘଟଣା ଚିନ୍ତାର ବିଷୟ ପାଲଟିଛି । ଆଜି ଭାରତରେ ରାସ୍ତା ସୁରକ୍ଷା ପାଇଁ ସରକାରଙ୍କ ସହ ବ୍ୟକ୍ତିଗତ ଓ ସାମୂହିକ ସ୍ତରରେ ଅନେକ ପ୍ରକାରର ପ୍ରୟାସ କରାଯାଉଛି । ଜୀବନ ବଂଚାଇବା ପାଇଁ ଏହି ପ୍ରୟାସଗୁଡ଼ିକରେ ଆମେ ସମସ୍ତେ ସକ୍ରିୟ ଭାବେ ଅଂଶଗ୍ରହଣ କରିବା ଉଚିତ ।\nବନ୍ଧୁଗଣ, ଆପଣ ଧ୍ୟାନ ଦେଇଥିଲେ ଯେ Border Road Organisation ଯେଉଁ ରାସ୍ତା ତିଆରି କରିଥାଏ, ସେପଟେ ଯିବାବେଳେ ଆପଣଙ୍କୁ ବହୁତ innovative slogans ଦେଖିବାକୁ ମିଳିବ । ‘This is highway not runway’ ବା ‘Be Mr. Late than Late Mr.’ । ଏସବୁ ସ୍ଲୋଗାନ ସଡ଼କରେ ସତର୍କତା ଅବଲମ୍ବନ କରିବାକୁ ଲୋକଙ୍କୁ ସଚେତନ କରିବା ନିମନ୍ତେ ବହୁତ ପ୍ରଭାବଶାଳୀ ହୋଇଥାଏ । ଏବେ ଆପଣ ମଧ୍ୟ ଏପରି innovative slogans ବା catchy phrases, MyGov ପଠାଇପାରିବେ । ଆପଣଙ୍କ ସର୍ବୋତମ ସ୍ଲୋଗାନ୍‌କୁ ଏହି ଅଭିଯାନରେ ଉପଯୋଗ କରାଯିବ ।\nବନ୍ଧୁଗଣ, ସଡ଼କ ସୁରକ୍ଷା ସମ୍ପର୍କରେ କହିବାବେଳେ ମୁଁ NaMo appରେ କୋଲକାତାର ଅପର୍ଣ୍ଣା ଦାସ କରିଥିବା ଏକ ପୋଷ୍ଟ୍ ବିଷୟରେ ଚର୍ଚ୍ଚା କରିବାକୁ ଚାହୁଁଛି । ଅପର୍ଣ୍ଣା ମୋତେ ‘‘FASTag programme’ ଉପରେ ଚର୍ଚ୍ଚା କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି । ତାଙ୍କର କହିବା କଥା ହେଲା ‘FASTag’ ଦ୍ୱାରା ଯାତ୍ରାର ଅନୁଭବ ହିଁ ବଦଳିଯାଇଛି । ଏହାଦ୍ୱାରା ସମୟ ତ ବଂଚିଯାଏ, Toll Plazaରେ ଅଟକିବା, cash paymentର ଚିନ୍ତା କରିବା ଭଳି ସମସ୍ୟାଗୁଡ଼ିକର ମଧ୍ୟ ଅନ୍ତ ଘଟିଛି । ଅପର୍ଣ୍ଣାଙ୍କ  କଥା ଠିକ୍ ମଧ୍ୟ । ଆଗରୁ Toll Plazaରେ ଗୋଟିଏ ଗାଡ଼ିକୁ ହାରାହାରି 7 ରୁ 8 ମିନିଟ୍ ଲାଗିଯାଉଥିଲା, କିନ୍ତୁ ‘FASTag’ ଆସିବା ପରେ, ଏହି ସମୟ, ହାରାହାରି କେବଳ, ଦେଢ଼–ଦୁଇ ମିନିଟ୍ ଲାଗୁଛି । Toll Plaza ରେ waiting time କମିବା ଦ୍ୱାରା ଗାଡ଼ିର ଇନ୍ଧନ ମଧ୍ୟ ସଂଚୟ ହେଉଛି । ଏହାଦ୍ୱାରା ଦେଶବାସୀଙ୍କର ପ୍ରାୟ 21 ହଜାର କୋଟି ଟଙ୍କା ବଂଚିଯିବାର ଅନୁମାନ କରାଯାଇଛି, ଅର୍ଥାତ ଟଙ୍କା ରହିଗଲା ଆଉ ସମୟ ବି ନଷ୍ଟ ହେଲାନାହିଁ । ଆପଣମାନଙ୍କୁ ସମସ୍ତଙ୍କୁ ମୋର ଅନୁରୋଧ ଯେ ସମସ୍ତ ନିୟମକାନୁନ ପାଳନ କରି ନିଜର ଧ୍ୟାନ ରଖନ୍ତୁ ଓ ଅନ୍ୟର ଜୀବନକୁ ମଧ୍ୟ ବଂଚାନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମର ଏଇଠି କୁହାଯାଏ– “ଜଳବିନ୍ଦୁ ନିପାତେନ କ୍ରମଶଃ ପୂର୍ଜତେ ଘଟଃ’’ । ଅର୍ଥାତ ଗୋଟିଏ ଗୋଟିଏ ବୁନ୍ଦାରେ ମାଠିଆ ପୂର୍ଣ୍ଣ ହୁଏ । ଆମର ଗୋଟିଏ ଗୋଟିଏ ପ୍ରୟାସରେ ହିଁ ଆମର ସଂକଳ୍ପ ସିଦ୍ଧ ହୋଇଥାଏ । ତେଣୁ, 2021 ଆରମ୍ଭରେ ଆମେ ଯେଉଁ ଲକ୍ଷ୍ୟ ରଖିଛୁ, ଆମେ ସମସ୍ତେ ମିଶି ଯଦି ତାକୁ ପୂରଣ କରିବା ତେବେ ଆସନ୍ତୁ, ଆମେ ସମସ୍ତେ ମିଳିମିଶି ଏହି ବର୍ଷଟିକୁ ସଫଳ କରିବା ପାଇଁ ନିଜ ନିଜ ପାଦ ବଢ଼ାଇବା । ଆପଣ ନିଜ ସନ୍ଦେଶ, ନିଜର ଅନୁଭୂତି ନିଶ୍ଚିତ ଭାବେ ପଠାନ୍ତୁ । ଆସନ୍ତା ମାସରେ ଆମେ ପୁଣି ଭେଟିବା ।\nଇତି–ବିଦା ପୁନର୍ମିଳନାୟ!\n \n***************\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-2-0-%e0%a8%a6%e0%a9%80-20%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1/",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "‘ਮਨ ਕੀ ਬਾਤ 2.0’ ਦੀ 20ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (31.01.2021)",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ! ਜਦੋਂ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਕਰਦਾ ਹਾਂ ਤਾਂ ਇੰਝ ਲਗਦਾ ਹੈ, ਜਿਵੇਂ ਤੁਹਾਡੇ ਵਿਚਕਾਰ, ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਦੇ ਰੂਪ ਵਿੱਚ ਹਾਜ਼ਰ ਹਾਂ। ਸਾਡੀਆਂ ਛੋਟੀਆਂ-ਛੋਟੀਆਂ ਗੱਲਾਂ ਜੋ ਇੱਕ-ਦੂਜੇ ਨੂੰ ਕੁਝ ਸਿਖਾ ਜਾਣ, ਜੀਵਨ ਦੇ ਖੱਟੇ-ਮਿੱਠੇ ਅਨੁਭਵ ਜੋ ਜੀਅ ਭਰ ਕੇ ਜਿਊਣ ਦੀ ਪ੍ਰੇਰਣਾ ਬਣ ਜਾਣ, ਬਸ ਇਹੀ ਤਾਂ ਹੈ ‘ਮਨ ਕੀ ਬਾਤ। ਅੱਜ 2021 ਦੀ ਜਨਵਰੀ ਦਾ ਆਖਰੀ ਦਿਨ ਹੈ। ਕੀ ਤੁਸੀਂ ਵੀ ਮੇਰੇ ਵਾਂਗ ਇਹ ਸੋਚ ਰਹੇ ਹੋ ਕਿ ਹੁਣੇ ਕੁਝ ਹੀ ਦਿਨ ਪਹਿਲਾਂ ਤਾਂ 2021 ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ? ਲਗਦਾ ਹੀ ਨਹੀਂ ਕਿ ਜਨਵਰੀ ਦਾ ਪੂਰਾ ਮਹੀਨਾ ਬੀਤ ਗਿਆ ਹੈ – ਸਮੇਂ ਦੀ ਗਤੀ ਤਾਂ ਇਸੇ ਨੂੰ ਹੀ ਕਹਿੰਦੇ ਹਨ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਦੀ ਹੀ ਤਾਂ ਗੱਲ ਲਗਦੀ ਹੈ, ਜਦੋਂ ਅਸੀਂ ਇੱਕ-ਦੂਸਰੇ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦੇ ਰਹੇ ਸੀ, ਫਿਰ ਅਸੀਂ ਲੋਹੜੀ ਮਨਾਈ, ਮੱਕਰ ਸਕ੍ਰਾਂਤੀ ਮਨਾਈ, ਪੌਂਗਲ, ਬੀਹੂ ਮਨਾਇਆ, ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਤਿਓਹਾਰਾਂ ਦੀ ਧੂਮ ਰਹੀ। 23 ਜਨਵਰੀ ਨੂੰ ਅਸੀਂ ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ ਦੇ ਜਨਮ ਦਿਨ ਨੂੰ ‘ਪਰਾਕ੍ਰਮ ਦਿਵਸ’ ਦੇ ਤੌਰ ’ਤੇ ਮਨਾਇਆ ਅਤੇ 26 ਜਨਵਰੀ ਨੂੰ ਗਣਤੰਤਰ ਦਿਵਸ ਦੀ ਸ਼ਾਨਦਾਰ ਪਰੇਡ ਵੀ ਵੇਖੀ। ਰਾਸ਼ਟਰਪਤੀ ਜੀ ਦੁਆਰਾ ਸੰਸਦ ਦੇ ਸਾਂਝੇ ਇਜਲਾਸ ਨੂੰ ਸੰਬੋਧਨ ਤੋਂ ਬਾਅਦ ‘ਬਜਟ ਇਜਲਾਸ’ ਵੀ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਸਭ ਦੇ ਦੌਰਾਨ ਇੱਕ ਹੋਰ ਕੰਮ ਹੋਇਆ, ਜਿਸ ਦਾ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਬਹੁਤ ਇੰਤਜ਼ਾਰ ਰਹਿੰਦਾ ਹੈ – ਇਹ ਹੈ ਪਦਮ ਪੁਰਸਕਾਰਾਂ ਦੀ ਘੋਸ਼ਣਾ। ਰਾਸ਼ਟਰ ਨੇ ਅਸਾਧਾਰਣ ਕੰਮ ਕਰ ਰਹੇ ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਅਤੇ ਮਨੁੱਖਤਾ ਦੇ ਪ੍ਰਤੀ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਲਈ ਸਨਮਾਨਿਤ ਕੀਤਾ। ਇਸ ਸਾਲ ਵੀ ਪੁਰਸਕਾਰ ਪਾਉਣ ਵਾਲਿਆਂ ਵਿੱਚ ਉਹ ਲੋਕ ਸ਼ਾਮਿਲ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਬਿਹਤਰੀਨ ਕੰਮ ਕੀਤਾ ਹੈ, ਆਪਣੇ ਕੰਮਾਂ ਨਾਲ ਕਿਸੇ ਦਾ ਜੀਵਨ ਬਦਲਿਆ ਹੈ, ਦੇਸ਼ ਨੂੰ ਅੱਗੇ ਵਧਾਇਆ ਹੈ। ਯਾਨੀ ਜ਼ਮੀਨੀ ਪੱਧਰ ’ਤੇ ਕੰਮ ਕਰਨ ਵਾਲੇ Unsung Heroes ਨੂੰ ਪਦਮ ਸਨਮਾਨ ਦੇਣ ਦੀ ਜੋ ਪਰੰਪਰਾ ਦੇਸ਼ ਨੇ ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ, ਉਹ ਇਸ ਵਾਰ ਵੀ ਕਾਇਮ ਰੱਖੀ ਹੋਈ ਹੈ। ਮੇਰਾ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਅਨੁਰੋਧ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਬਾਰੇ, ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਦੇ ਬਾਰੇ ਵਿੱਚ ਜ਼ਰੂਰ ਜਾਣੋ, ਪਰਿਵਾਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਚਰਚਾ ਕਰੋ, ਵੇਖੋ ਸਭ ਨੂੰ ਇਸ ਨਾਲ ਕਿੰਨੀ ਪ੍ਰੇਰਣਾ ਮਿਲਦੀ ਹੈ।\n \nਇਸ ਮਹੀਨੇ ਕ੍ਰਿਕਟ ਪਿੱਚ ਤੋਂ ਵੀ ਬਹੁਤ ਚੰਗੀ ਖ਼ਬਰ ਮਿਲੀ। ਸਾਡੀ ਕ੍ਰਿਕਟ ਟੀਮ ਨੇ ਸ਼ੁਰੂਆਤੀ ਦਿੱਕਤਾਂ ਦੇ ਬਾਅਦ ਸ਼ਾਨਦਾਰ ਵਾਪਸੀ ਕਰਦੇ ਹੋਏ ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਸੀਰੀਜ਼ ਜਿੱਤੀ। ਸਾਡੇ ਖਿਡਾਰੀਆਂ ਦਾ hard work ਅਤੇ teamwork ਪ੍ਰੇਰਿਤ ਕਰਨ ਵਾਲਾ ਹੈ। ਇਨ੍ਹਾਂ ਸਭ ਦੇ ਦੌਰਾਨ ਦਿੱਲੀ ਵਿੱਚ 26 ਜਨਵਰੀ ਨੂੰ ਤਿਰੰਗੇ ਦਾ ਅਪਮਾਨ ਵੇਖ ਕੇ ਦੇਸ਼ ਬਹੁਤ ਦੁਖੀ ਵੀ ਹੋਇਆ। ਅਸੀਂ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਨੂੰ ਨਵੀਂ ਆਸ਼ਾ ਅਤੇ ਨਵੀਨਤਾ ਨਾਲ ਭਰਨਾ ਹੈ। ਅਸੀਂ ਪਿਛਲੇ ਸਾਲ ਅਸਾਧਾਰਣ ਸੰਜਮ ਅਤੇ ਹੌਂਸਲੇ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਇਸ ਸਾਲ ਵੀ ਸਾਨੂੰ ਆਪਣੀ ਸਖ਼ਤ ਮਿਹਨਤ ਨਾਲ ਆਪਣੇ ਸੰਕਲਪਾਂ ਨੂੰ ਸਿੱਧ ਕਰਨਾ ਹੋਵੇਗਾ। ਆਪਣੇ ਦੇਸ਼ ਨੂੰ ਹੋਰ ਤੇਜ਼ ਗਤੀ ਨਾਲ ਅੱਗੇ ਲਿਜਾਣਾ ਹੋਵੇਗਾ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਇਸ ਸਾਲ ਦੀ ਸ਼ੁਰੂਆਤ ਦੇ ਨਾਲ ਹੀ ਕੋਰੋਨਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਸਾਡੀ ਲੜਾਈ ਨੂੰ ਵੀ ਲਗਭਗ ਇੱਕ ਸਾਲ ਪੂਰਾ ਹੋ ਗਿਆ ਹੈ। ਜਿਵੇਂ ਕੋਰੋਨਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਭਾਰਤ ਦੀ ਲੜਾਈ ਇੱਕ ਉਦਾਹਰਣ ਬਣੀ ਹੈ, ਉਵੇਂ ਹੀ ਹੁਣ ਸਾਡਾ Vaccination programme ਵੀ ਦੁਨੀਆ ਵਿੱਚ ਇੱਕ ਮਿਸਾਲ ਬਣ ਰਿਹਾ ਹੈ। ਅੱਜ ਭਾਰਤ ਦੁਨੀਆ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ Covid vaccine programme ਚਲਾ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਫ਼ਖ਼ਰ ਦੀ ਗੱਲ ਕੀ ਹੈ, ਅਸੀਂ ਸਭ ਤੋਂ ਵੱਡੇ Vaccine programme ਦੇ ਨਾਲ ਹੀ ਦੁਨੀਆ ਵਿੱਚ ਸਭ ਤੋਂ ਤੇਜ਼ ਗਤੀ ਨਾਲ ਆਪਣੇ ਨਾਗਰਿਕਾਂ ਦਾ Vaccination ਵੀ ਕਰ ਰਹੇ ਹਾਂ। ਸਿਰਫ 15 ਦਿਨਾਂ ਵਿੱਚ ਭਾਰਤ ਆਪਣੇ 30 ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ corona warrior ਦਾ ਟੀਕਾਕਰਣ ਕਰ ਚੁੱਕਾ ਹੈ, ਜਦ ਕਿ ਅਮਰੀਕਾ ਵਰਗੇ ਸਮ੍ਰਿੱਧ ਦੇਸ਼ ਨੂੰ ਇਸ ਕੰਮ ਵਿੱਚ 18 ਦਿਨ ਲਗੇ ਸਨ ਅਤੇ ਬ੍ਰਿਟੇਨ ਨੂੰ 36 ਦਿਨ।\n \nਸਾਥੀਓ, ‘Made-in-India Vaccine’, ਅੱਜ ਭਾਰਤ ਦੀ ਆਤਮ-ਨਿਰਭਰਤਾ ਦਾ ਪ੍ਰਤੀਕ ਤਾਂ ਹੈ ਹੀ, ਭਾਰਤ ਦੇ ਆਤਮ-ਗੌਰਵ ਦਾ ਵੀ ਪ੍ਰਤੀਕ ਹੈ। NaMo App ’ਤੇ ਯੂ.ਪੀ. ਦੇ ਭਾਈ ਹਿਮਾਂਸ਼ੂ ਯਾਦਵ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ‘Made-in-India Vaccine’ ਨਾਲ ਮਨ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਆਤਮ-ਵਿਸ਼ਵਾਸ ਆ ਗਿਆ ਹੈ। ਮਦੁਰੈ ਤੋਂ ਕੀਰਤੀ ਜੀ ਲਿਖਦੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਕਈ ਵਿਦੇਸ਼ੀ ਦੋਸਤ, ਉਨ੍ਹਾਂ ਨੂੰ message ਭੇਜ ਕੇ ਭਾਰਤ ਦਾ ਸ਼ੁਕਰੀਆ ਅਦਾ ਕਰ ਰਹੇ ਹਨ। ਕੀਰਤੀ ਜੀ ਦੇ ਦੋਸਤਾਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਲਿਖਿਆ ਹੈ ਕਿ ਭਾਰਤ ਨੇ ਜਿਸ ਤਰ੍ਹਾਂ ਕੋਰੋਨਾ ਨਾਲ ਲੜਾਈ ਵਿੱਚ ਦੁਨੀਆ ਦੀ ਮਦਦ ਕੀਤੀ ਹੈ, ਉਸ ਨਾਲ ਭਾਰਤ ਦੇ ਬਾਰੇ ਉਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿੱਚ ਇੱਜ਼ਤ ਹੋਰ ਵੀ ਵਧ ਗਈ ਹੈ। ਕੀਰਤੀ ਜੀ ਦੇਸ਼ ਦਾ ਇਹ ਮਹਿਮਾ ਗਾਣ ਸੁਣ ਕੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਨੂੰ ਵੀ ਫ਼ਖ਼ਰ ਹੁੰਦਾ ਹੈ। ਅੱਜ-ਕੱਲ੍ਹ ਮੈਨੂੰ ਵੀ ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਅਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀਆਂ ਦੇ ਵੱਲੋਂ ਭਾਰਤ ਦੇ ਲਈ ਅਜਿਹੇ ਹੀ ਸੰਦੇਸ਼ ਮਿਲਦੇ ਹਨ। ਤੁਸੀਂ ਵੀ ਵੇਖਿਆ ਹੋਵੇਗਾ, ਹੁਣੇ, ਬ੍ਰਾਜ਼ੀਲ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਟਵੀਟ ਕਰਕੇ ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਭਾਰਤ ਨੂੰ ਧੰਨਵਾਦ ਦਿੱਤਾ ਹੈ, ਉਹ ਵੇਖ ਕੇ ਹਰ ਭਾਰਤੀ ਨੂੰ ਕਿੰਨਾ ਚੰਗਾ ਲੱਗਾ। ਹਜ਼ਾਰਾਂ ਕਿਲੋਮੀਟਰ ਦੂਰ ਦੁਨੀਆ ਦੇ ਦੂਰ-ਦੁਰਾਡੇ ਕੋਨੇ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਰਾਮਾਇਣ ਦੇ ਉਸ ਪ੍ਰਸੰਗ ਦੀ ਇੰਨੀ ਗਹਿਰੀ ਜਾਣਕਾਰੀ ਹੈ, ਉਨ੍ਹਾਂ ਦੇ ਮਨ ’ਤੇ ਗਹਿਰਾ ਪ੍ਰਭਾਵ ਹੈ – ਇਹ ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਹੈ।\n \nਸਾਥੀਓ, ਇਸ Vaccination ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਤੁਸੀਂ ਇੱਕ ਹੋਰ ਗੱਲ ’ਤੇ ਜ਼ਰੂਰ ਧਿਆਨ ਦਿੱਤਾ ਹੋਵੇਗਾ। ਸੰਕਟ ਦੇ ਸਮੇਂ ਵਿੱਚ ਭਾਰਤ ਦੁਨੀਆ ਦੀ ਸੇਵਾ ਇਸ ਲਈ ਕਰ ਪਾ ਰਿਹਾ ਹੈ, ਕਿਉਂਕਿ ਭਾਰਤ ਅੱਜ ਦਵਾਈਆਂ ਅਤੇ Vaccine ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸਮਰੱਥ ਹੈ, ਆਤਮ-ਨਿਰਭਰ ਹੈ। ਇਹੀ ਸੋਚ ਆਤਮ-ਨਿਰਭਰ ਭਾਰਤ ਮੁਹਿੰਮ ਦੀ ਵੀ ਹੈ। ਭਾਰਤ ਜਿੰਨਾ ਸਮਰੱਥ ਹੋਵੇਗਾ, ਓਨੀ ਹੀ ਜ਼ਿਆਦਾ ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ ਕਰੇਗਾ। ਓਨਾ ਹੀ ਜ਼ਿਆਦਾ ਲਾਭ ਦੁਨੀਆ ਨੂੰ ਹੋਵੇਗਾ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਹਰ ਵਾਰ ਤੁਹਾਡੇ ਢੇਰ ਸਾਰੇ ਪੱਤਰ ਮਿਲਦੇ ਹਨ। NaMo App ਅਤੇ Mygov ’ਤੇ ਤੁਹਾਡੇ messages, phone calls ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਤੁਹਾਡੀਆਂ ਗੱਲਾਂ ਜਾਨਣ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ। ਇਨ੍ਹਾਂ ਸੰਦੇਸ਼ਾਂ ਵਿੱਚ ਇੱਕ ਅਜਿਹਾ ਵੀ ਸੰਦੇਸ਼ ਹੈ, ਜਿਸ ਨੇ ਮੇਰਾ ਧਿਆਨ ਖਿੱਚਿਆ – ਇਹ ਸੰਦੇਸ਼ ਹੈ ਭੈਣ ਪ੍ਰਿਯੰਕਾ ਪਾਂਡੇ ਜੀ ਦਾ। 23 ਸਾਲ ਦੀ ਬੇਟੀ ਪ੍ਰਿਯੰਕਾ ਜੀ ਹਿੰਦੀ ਸਾਹਿਤ ਦੀ ਵਿਦਿਆਰਥਣ ਹੈ ਅਤੇ ਬਿਹਾਰ ਦੇ ਸੀਵਾਨ ਵਿੱਚ ਰਹਿੰਦੀ ਹੈ। ਪ੍ਰਿਯੰਕਾ ਜੀ ਨੇ NaMo App ’ਤੇ ਲਿਖਿਆ ਹੈ ਕਿ ਉਹ ਦੇਸ਼ ਦੇ 15 ਘਰੇਲੂ ਸੈਰ-ਸਪਾਟੇ ਦੀਆਂ ਥਾਵਾਂ ’ਤੇ ਜਾਣ ਦੇ ਮੇਰੇ ਸੁਝਾਅ ਨਾਲ ਬਹੁਤ ਪ੍ਰੇਰਿਤ ਹੋਈ ਸੀ। ਇਸ ਲਈ ਇੱਕ ਜਨਵਰੀ ਨੂੰ ਉਹ ਇੱਕ ਜਗ੍ਹਾ ਦੇ ਲਈ ਨਿਕਲੀ ਜੋ ਬਹੁਤ ਖਾਸ ਸੀ। ਉਹ ਜਗ੍ਹਾ ਸੀ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਤੋਂ 15 ਕਿਲੋਮੀਟਰ ਦੂਰ ਦੇਸ਼ ਦੇ ਪਹਿਲੇ ਰਾਸ਼ਟਰਪਤੀ ਡਾ. ਰਾਜਿੰਦਰ ਪ੍ਰਸ਼ਾਦ ਜੀ ਦਾ ਜੱਦੀ ਨਿਵਾਸ। ਪ੍ਰਿਯੰਕਾ ਜੀ ਨੇ ਬੜੀ ਸੋਹਣੀ ਗੱਲ ਲਿਖੀ ਹੈ ਕਿ ਆਪਣੇ ਦੇਸ਼ ਦੀਆਂ ਮਹਾਨ ਸ਼ਖਸੀਅਤਾਂ ਨੂੰ ਜਾਨਣ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਇਹ ਪਹਿਲਾ ਕਦਮ ਸੀ। ਪ੍ਰਿਯੰਕਾ ਜੀ ਨੂੰ ਉੱਥੇ ਡਾ. ਰਾਜਿੰਦਰ ਪ੍ਰਸ਼ਾਦ ਜੀ ਦੁਆਰਾ ਲਿਖੀਆਂ ਗਈਆਂ ਪੁਸਤਕਾਂ ਮਿਲੀਆਂ, ਅਨੇਕਾਂ ਇਤਿਹਾਸਕ ਤਸਵੀਰਾਂ ਮਿਲੀਆਂ। ਵਾਕਿਆ ਹੀ ਪ੍ਰਿਯੰਕਾ ਜੀ ਤੁਹਾਡਾ ਇਹ ਅਨੁਭਵ ਦੂਸਰਿਆਂ ਨੂੰ ਵੀ ਪ੍ਰੇਰਿਤ ਕਰੇਗਾ।\n \nਸਾਥੀਓ, ਇਸ ਸਾਲ ਤੋਂ ਭਾਰਤ ਆਪਣੀ ਆਜ਼ਾਦੀ ਦੇ 75 ਸਾਲਾਂ ਦਾ ਸਮਾਰੋਹ – ਅੰਮ੍ਰਿਤ ਮਹਾਉਤਸਵ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ। ਅਜਿਹੇ ਵਿੱਚ ਇਹ ਸਾਡੇ ਉਨ੍ਹਾਂ ਮਹਾਨਾਇਕਾਂ ਨਾਲ ਜੁੜੀਆਂ ਸਥਾਨਕ ਥਾਵਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦਾ ਬਿਹਤਰੀਨ ਸਮਾਂ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਸਾਨੂੰ ਆਜ਼ਾਦੀ ਮਿਲੀ।\n \nਸਾਥੀਓ, ਅਸੀਂ ਆਜ਼ਾਦੀ ਦੇ ਅੰਦੋਲਨ ਅਤੇ ਬਿਹਾਰ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਤਾਂ ਮੈਂ NaMo App ’ਤੇ ਹੀ ਕੀਤੀ ਗਈ ਇੱਕ ਹੋਰ ਟਿੱਪਣੀ ਦੀ ਵੀ ਚਰਚਾ ਕਰਨਾ ਚਾਹਾਂਗਾ। ਮੁੰਗੇਰ ਦੇ ਰਹਿਣ ਵਾਲੇ ਜੈ ਰਾਮ ਵਿਪਲਵ ਜੀ ਨੇ ਮੈਨੂੰ ਤਾਰਾਪੁਰ ਸ਼ਹੀਦ ਦਿਵਸ ਦੇ ਬਾਰੇ ਵਿੱਚ ਲਿਖਿਆ ਹੈ। 15 ਫਰਵਰੀ Nineteen thirty two, 1932 ਨੂੰ ਦੇਸ਼ ਭਗਤਾਂ ਦੀ ਇੱਕ ਟੋਲੀ ਦੇ ਕਈ ਵੀਰ ਨੌਜਵਾਨਾਂ ਦੀ ਅੰਗਰੇਜ਼ਾਂ ਨੇ ਬੜੀ ਹੀ ਨਿਰਦਯਤਾ ਨਾਲ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਸੀ। ਉਨ੍ਹਾਂ ਦਾ ਅਪਰਾਧ ਸਿਰਫ ਇਹ ਸੀ ਕਿ ਉਹ ‘ਵੰਦੇ ਮਾਤਰਮ’ ਅਤੇ ‘ਭਾਰਤ ਮਾਤਾ ਕੀ ਜੈ’ ਦੇ ਨਾਅਰੇ ਲਗਾ ਰਹੇ ਸਨ। ਮੈਂ ਉਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਨੂੰ ਨਮਨ ਕਰਦਾ ਹਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਹੌਂਸਲੇ ਨੂੰ ਸ਼ਰਧਾਪੂਰਵਕ ਯਾਦ ਕਰਦਾ ਹਾਂ। ਮੈਂ ਜੈ ਰਾਮ ਵਿਪਲਵ ਜੀ ਨੂੰ ਧੰਨਵਾਦ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਉਹ ਇੱਕ ਅਜਿਹੀ ਘਟਨਾ ਨੂੰ ਦੇਸ਼ ਦੇ ਸਾਹਮਣੇ ਲੈ ਕੇ ਆਏ, ਜਿਸ ’ਤੇ ਓਨੀ ਚਰਚਾ ਨਹੀਂ ਹੋ ਪਾਈ, ਜਿੰਨੀ ਹੋਣੀ ਚਾਹੀਦੀ ਸੀ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਭਾਰਤ ਦੇ ਹਰ ਹਿੱਸੇ ਵਿੱਚ ਹਰ ਸ਼ਹਿਰ, ਕਸਬੇ ਅਤੇ ਪਿੰਡ ਵਿੱਚ ਆਜ਼ਾਦੀ ਦੀ ਲੜਾਈ ਪੂਰੀ ਤਾਕਤ ਨਾਲ ਲੜੀ ਗਈ ਸੀ, ਭਾਰਤ ਭੂਮੀ ਦੇ ਹਰ ਕੋਨੇ ਵਿੱਚ ਅਜਿਹੇ ਮਹਾਨ ਸਪੂਤਾਂ ਅਤੇ ਬਹਾਦੁਰ ਔਰਤਾਂ ਨੇ ਜਨਮ ਲਿਆ, ਜਿਨ੍ਹਾਂ ਨੇ ਦੇਸ਼ ਦੇ ਲਈ ਆਪਣਾ ਜੀਵਨ ਕੁਰਬਾਨ ਕਰ ਦਿੱਤਾ। ਅਜਿਹੇ ਵਿੱਚ ਇਹ ਬਹੁਤ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿ ਸਾਡੇ ਲਈ ਕੀਤੇ ਗਏ ਉਨ੍ਹਾਂ ਦੇ ਸੰਘਰਸ਼ਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਜੁੜੀਆਂ ਯਾਦਾਂ ਨੂੰ ਅਸੀਂ ਸਹੇਜ ਕੇ ਰੱਖੀਏ ਅਤੇ ਇਸ ਦੇ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਲਿਖ ਕੇ ਅਸੀਂ ਆਪਣੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਦੇ ਲਈ ਉਨ੍ਹਾਂ ਦੀਆਂ ਯਾਦਾਂ ਨੂੰ ਜੀਵਿਤ ਰੱਖ ਸਕਦੇ ਹਨ। ਮੈਂ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਅਤੇ ਖ਼ਾਸ ਕਰਕੇ ਆਪਣੇ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੂੰ ਸੱਦਾ ਦਿੰਦਾ ਹਾਂ ਕਿ ਉਹ ਦੇਸ਼ ਦੇ ਸੁਤੰਤਰਤਾ ਸੈਨਾਨੀਆਂ ਦੇ ਬਾਰੇ ਵਿੱਚ, ਆਜ਼ਾਦੀ ਨਾਲ ਜੁੜੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਬਾਰੇ ਲਿਖਣ। ਆਪਣੇ ਇਲਾਕੇ ਵਿੱਚ ਸੁਤੰਤਰਤਾ ਸੰਗ੍ਰਾਮ ਦੇ ਦੌਰ ਦੀਆਂ ਬਹਾਦਰੀ ਦੀਆਂ ਕਹਾਣੀਆਂ ਦੇ ਬਾਰੇ ਕਿਤਾਬਾਂ ਲਿਖਣ। ਹੁਣ ਜਦੋਂ ਕਿ ਭਾਰਤ ਆਪਣੇ ਆਜ਼ਾਦੀ ਦੇ 75 ਸਾਲ ਮਨਾਏਗਾ ਤਾਂ ਤੁਹਾਡੀ ਲਿਖਤ ਆਜ਼ਾਦੀ ਦੇ ਨਾਇਕਾਂ ਦੇ ਪ੍ਰਤੀ ਉੱਤਮ ਸ਼ਰਧਾਂਜਲੀ ਹੋਵੇਗੀ। Young Writers ਦੇ ਲਈ India Seventy Five ਦੇ ਅਧੀਨ ਇੱਕ initiative ਸ਼ੁਰੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਇਸ ਨਾਲ ਸਾਰੇ ਰਾਜਾਂ ਅਤੇ ਭਾਸ਼ਾਵਾਂ ਦੇ ਨੌਜਵਾਨ ਲੇਖਕਾਂ ਨੂੰ ਉਤਸ਼ਾਹ ਮਿਲੇਗਾ। ਦੇਸ਼ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਅਜਿਹੇ ਵਿਸ਼ਿਆਂ ’ਤੇ ਲਿਖਣ ਵਾਲੇ writers ਤਿਆਰ ਹੋਣਗੇ, ਜਿਨ੍ਹਾਂ ਦਾ ਭਾਰਤੀ ਵਿਰਾਸਤ ਅਤੇ ਸੰਸਕ੍ਰਿਤੀ ਬਾਰੇ ਡੂੰਘਾ ਅਧਿਐਨ ਹੋਵੇਗਾ। ਅਸੀਂ ਅਜਿਹੀਆਂ ਉੱਭਰਦੀਆਂ ਸ਼ਖਸੀਅਤਾਂ ਦੀ ਪੂਰੀ ਮਦਦ ਕਰਨੀ ਹੈ। ਇਸ ਨਾਲ ਭਵਿੱਖ ਦੀ ਦਿਸ਼ਾ ਨਿਰਧਾਰਿਤ ਕਰਨ ਵਾਲੇ thought leaders ਦਾ ਇੱਕ ਵਰਗ ਵੀ ਤਿਆਰ ਹੋਵੇਗਾ। ਮੈਂ ਆਪਣੇ ਨੌਜਵਾਨ ਦੋਸਤਾਂ ਨੂੰ ਇਸ ਪਹਿਲ ਦਾ ਹਿੱਸਾ ਬਣਨ ਅਤੇ ਆਪਣੀ ਸਾਹਿਤਕ ਯੋਗਤਾ ਦਾ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਉਪਯੋਗ ਕਰਨ ਦੇ ਲਈ ਸੱਦਾ ਦਿੰਦਾ ਹਾਂ। ਇਸ ਨਾਲ ਜੁੜੀਆਂ ਜਾਣਕਾਰੀਆਂ ਸਿੱਖਿਆ ਮੰਤਰਾਲੇ ਦੀ website ਤੋਂ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਸਰੋਤਿਆਂ ਨੂੰ ਕੀ ਪਸੰਦ ਆਉਂਦਾ ਹੈ, ਇਹ ਤੁਸੀਂ ਵੀ ਬਿਹਤਰ ਜਾਣਦੇ ਹੋ, ਲੇਕਿਨ ਮੈਨੂੰ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਸਭ ਤੋਂ ਚੰਗਾ ਇਹ ਲਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਬਹੁਤ ਕੁਝ ਜਾਨਣ, ਸਿੱਖਣ ਅਤੇ ਪੜ੍ਹਨ ਨੂੰ ਮਿਲਦਾ ਹੈ। ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਅਸਿੱਧੇ ਰੂਪ ਵਿੱਚ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਜੁੜਨ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ। ਕਿਸੇ ਦੀ ਕੋਸ਼ਿਸ਼, ਕਿਸੇ ਦਾ ਜਜ਼ਬਾ, ਕਿਸੇ ਦਾ ਦੇਸ਼ ਦੇ ਲਈ ਕੁਝ ਕਰ ਗੁਜ਼ਰ ਜਾਣ ਦਾ ਜਨੂੰਨ – ਇਹ ਸਭ ਮੈਨੂੰ ਬਹੁਤ ਪ੍ਰੇਰਿਤ ਕਰਦੇ ਹਨ, ਊਰਜਾ ਨਾਲ ਭਰ ਦਿੰਦੇ ਹਨ।\n \nਹੈਦਰਾਬਾਦ ਦੇ ਬੋਇਨਪੱਲੀ ਵਿੱਚ ਇੱਕ ਸਥਾਨਕ ਸਬਜ਼ੀ ਮੰਡੀ ਕਿਸ ਤਰ੍ਹਾਂ ਆਪਣੀ ਜ਼ਿੰਮੇਵਾਰੀ ਨੂੰ ਨਿਭਾ ਰਹੀ ਹੈ, ਇਹ ਪੜ੍ਹ ਕੇ ਵੀ ਮੈਨੂੰ ਬਹੁਤ ਚੰਗਾ ਲੱਗਾ। ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਵੇਖਿਆ ਹੈ ਕਿ ਸਬਜ਼ੀ ਮੰਡੀਆਂ ਵਿੱਚ ਅਨੇਕਾਂ ਕਾਰਨਾਂ ਕਰਕੇ ਕਾਫੀ ਸਬਜ਼ੀ ਖਰਾਬ ਹੋ ਜਾਂਦੀ ਹੈ। ਇਹ ਸਬਜ਼ੀ ਇੱਧਰ-ਉੱਧਰ ਫੈਲਦੀ ਹੈ, ਗੰਦਗੀ ਵੀ ਫੈਲਾਉਂਦੀ ਹੈ। ਲੇਕਿਨ ਬੋਇਨਪੱਲੀ ਦੀ ਸਬਜ਼ੀ ਮੰਡੀ ਨੇ ਤੈਅ ਕੀਤਾ ਕਿ ਹਰ ਰੋਜ਼ ਬਚਣ ਵਾਲੀਆਂ ਇਨ੍ਹਾਂ ਸਬਜ਼ੀਆਂ ਨੂੰ ਇੰਝ ਹੀ ਨਹੀਂ ਸੁੱਟਿਆ ਜਾਵੇਗਾ। ਸਬਜ਼ੀ ਮੰਡੀ ਨਾਲ ਜੁੜੇ ਲੋਕਾਂ ਨੇ ਤੈਅ ਕੀਤਾ ਇਸ ਨਾਲ ਬਿਜਲੀ ਬਣਾਈ ਜਾਵੇਗੀ, ਬੇਕਾਰ ਹੋਈਆਂ ਸਬਜ਼ੀਆਂ ਨਾਲ ਬਿਜਲੀ ਬਣਾਉਣ ਦੇ ਬਾਰੇ ਸ਼ਾਇਦ ਹੀ ਤੁਸੀਂ ਕਦੇ ਸੁਣਿਆ ਹੋਵੇ – ਇਹੀ ਤਾਂ innovation ਦੀ ਤਾਕਤ ਹੈ। ਅੱਜ ਬੋਇਨਪੱਲੀ ਦੀ ਇਸ ਮੰਡੀ ਵਿੱਚ ਪਹਿਲਾਂ ਜੋ waste ਸੀ, ਅੱਜ ਉਸੇ ਨਾਲ wealth create ਹੋ ਰਹੀ ਹੈ – ਇਹੀ ਤਾਂ ਕਚਰੇ ਤੋਂ ਕੰਚਨ ਬਣਾਉਣ ਦੀ ਯਾਤਰਾ ਹੈ। ਉੱਥੇ ਹਰ ਦਿਨ ਲਗਭਗ 10 ਟਨ waste ਨਿਕਲਦਾ ਹੈ, ਇਸ ਨੂੰ ਇੱਕ ਪਲਾਂਟ ਵਿੱਚ ਇਕੱਠਾ ਕਰ ਲਿਆ ਜਾਂਦਾ ਹੈ। Plant ਦੇ ਅੰਦਰ ਇਸ waste ਨਾਲ ਹਰ ਦਿਨ 500 ਯੂਨਿਟ ਬਿਜਲੀ ਬਣਦੀ ਹੈ ਅਤੇ ਲਗਭਗ 30 ਕਿੱਲੋ bio fuel ਵੀ ਬਣਦਾ ਹੈ, ਇਸ ਬਿਜਲੀ ਨਾਲ ਹੀ ਸਬਜ਼ੀ ਮੰਡੀ ਵਿੱਚ ਰੋਸ਼ਨੀ ਹੁੰਦੀ ਹੈ ਅਤੇ ਜੋ bio fuel ਬਣਦਾ ਹੈ, ਉਸ ਨਾਲ ਮੰਡੀ ਦੀ ਕੰਟੀਨ ਵਿੱਚ ਖਾਣਾ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ – ਹੈ ਨਾ ਕਮਾਲ ਦੀ ਕੋਸ਼ਿਸ਼!\n \nਅਜਿਹਾ ਹੀ ਇੱਕ ਕਮਾਲ ਹਰਿਆਣਾ ਦੀ ਪੰਚਕੂਲਾ ਦੀ ਬੜੌਤ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਨੇ ਵੀ ਕਰਕੇ ਵਿਖਾਇਆ ਹੈ, ਇਸ ਪੰਚਾਇਤ ਦੇ ਖੇਤਰ ਵਿੱਚ ਪਾਣੀ ਦੀ ਨਿਕਾਸੀ ਦੀ ਸਮੱਸਿਆ ਸੀ, ਇਸ ਵਜ੍ਹਾ ਨਾਲ ਗੰਦਾ ਪਾਣੀ ਇੱਧਰ-ਉੱਧਰ ਫੈਲ ਰਿਹਾ ਸੀ, ਬਿਮਾਰੀ ਫੈਲਾਉਂਦਾ ਸੀ, ਲੇਕਿਨ ਬੜੌਤ ਦੇ ਲੋਕਾਂ ਨੇ ਤੈਅ ਕੀਤਾ ਕਿ ਇਸ water waste ਨਾਲ ਵੀ wealth create ਕਰਨਗੇ। ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਨੇ ਪੂਰੇ ਪਿੰਡ ਤੋਂ ਆਉਣ ਵਾਲੇ ਗੰਦੇ ਪਾਣੀ ਨੂੰ ਇੱਕ ਜਗ੍ਹਾ ਇਕੱਠਾ ਕਰਕੇ filter ਕਰਨਾ ਸ਼ੁਰੂ ਕੀਤਾ ਅਤੇ ਫਿਲਟਰ ਕੀਤਾ ਹੋਇਆ ਪਾਣੀ ਹੁਣ ਪਿੰਡ ਦੇ ਕਿਸਾਨ ਖੇਤਾਂ ਵਿੱਚ ਸਿੰਜਾਈ ਦੇ ਲਈ ਇਸਤੇਮਾਲ ਕਰ ਰਹੇ ਹਨ। ਯਾਨੀ ਪ੍ਰਦੂਸ਼ਣ, ਗੰਦਗੀ ਅਤੇ ਬਿਮਾਰੀਆਂ ਤੋਂ ਛੁਟਕਾਰਾ ਵੀ ਅਤੇ ਖੇਤਾਂ ਵਿੱਚ ਸਿੰਜਾਈ ਵੀ।\n \nਸਾਥੀਓ, ਵਾਤਾਵਰਣ ਦੀ ਸੁਰੱਖਿਆ ਨਾਲ ਕਿਵੇਂ ਆਮਦਨੀ ਦੇ ਰਸਤੇ ਵੀ ਖੁੱਲ੍ਹਦੇ ਹਨ, ਇਸ ਦਾ ਇੱਕ ਉਦਾਹਰਣ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਤਵਾਂਗ ਵਿੱਚ ਵੀ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ। ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਇਸ ਪਹਾੜੀ ਇਲਾਕੇ ਵਿੱਚ ਸਦੀਆਂ ਤੋਂ ‘ਮੋਨ ਸ਼ੁਗੁ’ ਨਾਂ ਦਾ ਇੱਕ ਪੇਪਰ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ, ਇਹ ਕਾਗਜ਼ ਇੱਥੋਂ ਦੇ ਸਥਾਨਕ ਸ਼ੁਗੁ ਸ਼ੇਂਗ ਨਾਂ ਦੇ ਇੱਕ ਪੌਦੇ ਦੇ ਸੱਕ ਨਾਲ ਬਣਾਉਂਦੇ ਹਨ। ਇਸ ਲਈ ਇਸ ਕਾਗਜ਼ ਨੂੰ ਬਣਾਉਣ ਦੇ ਲਈ ਦਰੱਖ਼ਤਾਂ ਨੂੰ ਨਹੀਂ ਕੱਟਣਾ ਪੈਂਦਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਸ ਨੂੰ ਬਣਾਉਣ ਵਿੱਚ ਕਿਸੇ chemical ਦਾ ਇਸਤੇਮਾਲ ਵੀ ਨਹੀਂ ਹੁੰਦਾ। ਯਾਨੀ ਇਹ ਕਾਗਜ਼ ਵਾਤਾਵਰਣ ਦੇ ਲਈ ਵੀ ਸੁਰੱਖਿਅਤ ਹੈ ਅਤੇ ਸਿਹਤ ਦੇ ਲਈ ਵੀ। ਇੱਕ ਉਹ ਵੀ ਸਮਾਂ ਸੀ, ਜਦੋਂ ਇਸ ਕਾਗਜ਼ ਦਾ ਨਿਰਯਾਤ ਹੁੰਦਾ ਸੀ, ਲੇਕਿਨ ਜਦੋਂ ਆਧੁਨਿਕ ਤਕਨੀਕ ਨਾਲ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਕਾਗਜ਼ ਬਣਨ ਲੱਗਾ ਤਾਂ ਇਹ ਸਥਾਨਕ ਕਲਾ ਬੰਦ ਹੋਣ ਦੇ ਕਿਨਾਰੇ ਪਹੁੰਚ ਗਈ। ਹੁਣ ਇੱਕ ਸਥਾਨਕ ਸਮਾਜਿਕ ਕਾਰਜਕਰਤਾ ਗੋਂਬੂ ਨੇ ਇਸ ਕਲਾ ਨੂੰ ਪੁਨਰ ਜੀਵਿਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ। ਇਸ ਨਾਲ ਇੱਥੋਂ ਦੇ ਆਦਿਵਾਸੀ ਭੈਣ-ਭਰਾਵਾਂ ਨੂੰ ਰੋਜ਼ਗਾਰ ਵੀ ਮਿਲ ਰਿਹਾ ਹੈ।\n \nਮੈਂ ਇੱਕ ਹੋਰ ਖ਼ਬਰ ਕੇਰਲ ਦੀ ਵੇਖੀ ਹੈ ਜੋ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਾ ਅਹਿਸਾਸ ਕਰਵਾਉਂਦੀ ਹੈ, ਕੇਰਲ ਦੇ ਕੋਟਯਮ ਵਿੱਚ ਇੱਕ ਦਿੱਵਯਾਂਗ ਬਜ਼ੁਰਗ ਹਨ – ਐਨ. ਐਸ. ਰਾਜੱਪਨ ਸਾਹਿਬ। ਰਾਜੱਪਨ ਜੀ paralysis ਦੇ ਕਾਰਨ ਚਲਣ ਵਿੱਚ ਅਸਮਰਥ ਹਨ, ਲੇਕਿਨ ਇਸ ਨਾਲ ਸਵੱਛਤਾ ਦੇ ਪ੍ਰਤੀ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਪਣ ਵਿੱਚ ਕੋਈ ਕਮੀ ਨਹੀਂ ਆਈ। ਉਹ ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਕਿਸ਼ਤੀ ਨਾਲ ਵੇਮਬਨਾਡ ਝੀਲ ਵਿੱਚ ਜਾਂਦੇ ਹਨ ਅਤੇ ਝੀਲ ਵਿੱਚ ਸੁੱਟੀਆਂ ਗਈਆਂ ਪਲਾਸਟਿਕ ਦੀਆਂ ਬੋਤਲਾਂ ਬਾਹਰ ਕੱਢ ਕੇ ਲੈ ਆਉਂਦੇ ਹਨ। ਸੋਚੋ, ਰਾਜੱਪਨ ਜੀ ਦੀ ਸੋਚ ਕਿੰਨੀ ਉੱਚੀ ਹੈ। ਅਸੀਂ ਵੀ ਰਾਜੱਪਨ ਜੀ ਤੋਂ ਪ੍ਰੇਰਣਾ ਲੈ ਕੇ ਸਵੱਛਤਾ ਦੇ ਲਈ ਜਿੱਥੇ ਸੰਭਵ ਹੋਵੇ, ਸਾਨੂੰ ਆਪਣਾ ਯੋਗਦਾਨ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਤੁਸੀਂ ਵੇਖਿਆ ਹੋਵੇਗਾ ਕਿ ਅਮਰੀਕਾ ਦੇ San Francisco ਤੋਂ ਬੈਂਗਲੁਰੂ ਦੇ ਲਈ ਇੱਕ non-stop flight ਦੀ ਕਮਾਨ ਭਾਰਤ ਦੀਆਂ ਚਾਰ women pilots ਨੇ ਸੰਭਾਲ਼ੀ। 10 ਹਜ਼ਾਰ ਕਿਲੋਮੀਟਰ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਲੰਬਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਹ flight ਸਵਾ ਦੋ ਸੌ ਤੋਂ ਜ਼ਿਆਦਾ ਯਾਤਰੀਆਂ ਨੂੰ ਭਾਰਤ ਲੈ ਕੇ ਆਈ। ਤੁਸੀਂ ਇਸ ਵਾਰ 26 ਜਨਵਰੀ ਦੀ ਪ੍ਰੇਡ ਵਿੱਚ ਵੀ ਗੌਰ ਕੀਤਾ ਹੋਵੇਗਾ, ਜਿੱਥੇ ਭਾਰਤੀ ਵਾਯੂ ਸੈਨਾ ਦੀਆਂ ਦੋ women officers ਨੇ ਨਵਾਂ ਇਤਿਹਾਸ ਰਚ ਦਿੱਤਾ ਹੈ। ਖੇਤਰ ਕੋਈ ਵੀ ਹੋਵੇ, ਦੇਸ਼ ਦੀਆਂ ਮਹਿਲਾਵਾਂ ਦੀ ਭਾਗੀਦਾਰੀ ਲਗਾਤਾਰ ਵਧ ਰਹੀ ਹੈ, ਲੇਕਿਨ ਅਕਸਰ ਅਸੀਂ ਵੇਖਦੇ ਹਾਂ ਕਿ ਦੇਸ਼ ਦੇ ਪਿੰਡਾਂ ਵਿੱਚ ਹੋ ਰਹੇ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਬਦਲਾਓ ਦੀ ਓਨੀ ਚਰਚਾ ਨਹੀਂ ਹੋ ਪਾਉਂਦੀ, ਇਸ ਲਈ ਜਦੋਂ ਮੈਂ ਇੱਕ ਖ਼ਬਰ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਜਬਲਪੁਰ ਦੀ ਵੇਖੀ ਤਾਂ ਮੈਨੂੰ ਲਗਿਆ ਕਿ ਇਸ ਦਾ ਜ਼ਿਕਰ ਤਾਂ ਮੈਨੂੰ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਜ਼ਰੂਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਖ਼ਬਰ ਬਹੁਤ ਪ੍ਰੇਰਣਾ ਦੇਣ ਵਾਲੀ ਹੈ, ਜਬਲਪੁਰ ਦੇ ਚਿਚਗਾਮ ਵਿੱਚ ਕੁਝ ਆਦਿਵਾਸੀ ਔਰਤਾਂ ਇੱਕ rice mill ਵਿੱਚ ਦਿਹਾੜੀ ’ਤੇ ਕੰਮ ਕਰਦੀਆਂ ਸਨ। ਕੋਰੋਨਾ ਵੈਸ਼ਵਿਕ ਮਹਾਮਾਰੀ ਨੇ ਜਿਸ ਤਰ੍ਹਾਂ ਦੁਨੀਆ ਦੇ ਹਰ ਵਿਅਕਤੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ, ਉਸੇ ਤਰ੍ਹਾਂ ਇਹ ਔਰਤਾਂ ਵੀ ਪ੍ਰਭਾਵਿਤ ਹੋਈਆਂ। ਉਨ੍ਹਾਂ ਦੀ rice mill ਵਿੱਚ ਕੰਮ ਰੁਕ ਗਿਆ, ਸੁਭਾਵਿਕ ਹੈ ਇਸ ਨਾਲ ਆਮਦਨੀ ਦੀ ਵੀ ਦਿੱਕਤ ਆਉਣ ਲੱਗੀ ਲੇਕਿਨ ਉਹ ਨਿਰਾਸ਼ ਨਹੀਂ ਹੋਈਆਂ, ਉਨ੍ਹਾਂ ਨੇ ਹਾਰ ਨਹੀਂ ਮੰਨੀ, ਉਨ੍ਹਾਂ ਨੇ ਤੈਅ ਕੀਤਾ ਕਿ ਉਹ ਸਾਰੀਆਂ ਮਿਲ ਕੇ ਆਪਣੀ ਖੁਦ ਦੀ rice mill ਸ਼ੁਰੂ ਕਰਨਗੀਆਂ, ਜਿਸ ਮਿੱਲ ਵਿੱਚ ਇਹ ਕੰਮ ਕਰਦੀਆਂ ਸਨ, ਉਹ ਆਪਣੀ ਮਸ਼ੀਨ ਵੀ ਵੇਚਣਾ ਚਾਹੁੰਦੀ ਸੀ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਮੀਨਾ ਰਾਹੰਗਡਾਲੇ ਜੀ ਨੇ ਸਾਰੀਆਂ ਔਰਤਾਂ ਨੂੰ ਜੋੜ ਕੇ ‘ਸਵੈ ਸਹਾਇਤਾ ਸਮੂਹ’ ਬਣਾਇਆ ਅਤੇ ਸਭ ਨੇ ਆਪਣੀ ਬਚਾਈ ਹੋਈ ਪੂੰਜੀ ਨਾਲ ਪੈਸਾ ਇਕੱਠਾ ਕੀਤਾ, ਜਿੰਨਾ ਪੈਸਾ ਘੱਟ ਰਿਹਾ, ਉਸ ਦੇ ਲਈ ‘ਆਜੀਵਿਕਾ ਮਿਸ਼ਨ’ ਦੇ ਤਹਿਤ ਬੈਂਕ ਤੋਂ ਕਰਜ਼ਾ ਲੈ ਲਿਆ ਅਤੇ ਹੁਣ ਵੇਖੋ ਇਨ੍ਹਾਂ ਆਦਿਵਾਸੀ ਭੈਣਾਂ ਨੇ ਉਹੀ rice mill ਖਰੀਦ ਲਈ, ਜਿਸ ਵਿੱਚ ਉਹ ਕਦੇ ਕੰਮ ਕਰਿਆ ਕਰਦੀਆਂ ਸਨ। ਅੱਜ ਉਹ ਆਪਣੀ ਖੁਦ ਦੀ rice mill ਚਲਾ ਰਹੀਆਂ ਹਨ। ਇੰਨੇ ਹੀ ਦਿਨਾਂ ਵਿੱਚ ਇਸ mill ਨੇ ਲਗਭਗ 3 ਲੱਖ ਰੁਪਏ ਦਾ ਮੁਨਾਫ਼ਾ ਵੀ ਕਮਾ ਲਿਆ ਹੈ। ਇਸ ਮੁਨਾਫ਼ੇ ਨਾਲ ਮੀਨਾ ਜੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਸਾਥਣਾਂ, ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਬੈਂਕ ਦਾ ਲੋਨ ਚੁਕਾਉਣ ਅਤੇ ਫਿਰ ਆਪਣੇ ਵਪਾਰ ਨੂੰ ਵਧਾਉਣ ਦੇ ਲਈ ਤਿਆਰੀ ਕਰ ਰਹੀਆਂ ਹਨ। ਕੋਰੋਨਾ ਨੇ ਜੋ ਪਰਿਸਥਿਤੀਆਂ ਬਣਾਈਆਂ, ਉਸ ਦੇ ਮੁਕਾਬਲੇ ਦੇ ਲਈ ਦੇਸ਼ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿੱਚ ਅਜਿਹੇ ਅਨੋਖੇ ਕੰਮ ਹੋਏ ਹਨ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਜੇਕਰ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਬੁੰਦੇਲਖੰਡ ਦੇ ਬਾਰੇ ਗੱਲ ਕਰਾਂ ਤਾਂ ਉਹ ਕਿਹੜੀਆਂ ਚੀਜ਼ਾਂ ਹਨ ਜੋ ਤੁਹਾਡੇ ਮਨ ਵਿੱਚ ਆਉਣਗੀਆਂ। ਇਤਿਹਾਸ ਵਿੱਚ ਰੁਚੀ ਰੱਖਣ ਵਾਲੇ ਲੋਕ ਇਸ ਖੇਤਰ ਨੂੰ ਝਾਂਸੀ ਦੀ ਰਾਣੀ ਲਕਸ਼ਮੀ ਬਾਈ ਦੇ ਨਾਲ ਜੋੜਨਗੇ। ਉੱਥੇ ਹੀ ਕੁਝ ਲੋਕ ਸੁੰਦਰ ਅਤੇ ਸ਼ਾਂਤ ‘ਔਰਛਾ’ ਦੇ ਬਾਰੇ ਸੋਚਣਗੇ। ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਇਸ ਖੇਤਰ ਵਿੱਚ ਪੈਣ ਵਾਲੀ ਸਖ਼ਤ ਗਰਮੀ ਦੀ ਵੀ ਯਾਦ ਆ ਜਾਵੇਗੀ, ਲੇਕਿਨ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਉੱਥੇ ਕੁਝ ਵੱਖ ਹੋ ਰਿਹਾ ਹੈ ਜੋ ਕਾਫੀ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਵਾਲਾ ਹੈ ਅਤੇ ਜਿਸ ਦੇ ਬਾਰੇ ਸਾਨੂੰ ਜ਼ਰੂਰ ਜਾਨਣਾ ਚਾਹੀਦਾ ਹੈ। ਪਿਛਲੇ ਦਿਨੀਂ ਝਾਂਸੀ ਵਿੱਚ ਇੱਕ ਮਹੀਨੇ ਤੱਕ ਚਲਣ ਵਾਲਾ ‘Strawberry Festival’ ਸ਼ੁਰੂ ਹੋਇਆ। ਹਰ ਕਿਸੇ ਨੂੰ ਹੈਰਾਨੀ ਹੁੰਦੀ ਹੈ ਕਿ Strawberry ਅਤੇ ਬੁੰਦੇਲਖੰਡ! ਲੇਕਿਨ ਇਹੀ ਸੱਚਾਈ ਹੈ, ਹੁਣ ਬੁੰਦੇਲਖੰਡ ਵਿੱਚ Strawberry ਦੀ ਖੇਤੀ ਨੂੰ ਲੈ ਕੇ ਉਤਸ਼ਾਹ ਵਧ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਵਿੱਚ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ, ਝਾਂਸੀ ਦੀ ਇੱਕ ਬੇਟੀ – ਗੁਰਲੀਨ ਚਾਵਲਾ ਨੇ, law ਦੀ ਵਿਦਿਆਰਥਣ ਗੁਰਲੀਨ ਨੇ ਪਹਿਲਾਂ ਆਪਣੇ ਘਰ ਵਿੱਚ ਅਤੇ ਫਿਰ ਆਪਣੇ ਖੇਤ ਵਿੱਚ Strawberry ਦੀ ਖੇਤੀ ਦਾ ਸਫਲ ਪ੍ਰਯੋਗ ਕਰਕੇ ਇਹ ਵਿਸ਼ਵਾਸ ਜਗਾਇਆ ਹੈ ਕਿ ਝਾਂਸੀ ਵਿੱਚ ਵੀ ਇਹ ਹੋ ਸਕਦਾ ਹੈ। ਝਾਂਸੀ ਦਾ ‘Strawberry festival’ Stay At Home concept ’ਤੇ ਜ਼ੋਰ ਦਿੰਦਾ ਹੈ। ਇਸ ਮਹਾਉਤਸਵ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਕਿਸਾਨਾਂ ਅਤੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਆਪਣੇ ਘਰ ਦੇ ਪਿੱਛੇ ਖਾਲੀ ਜਗ੍ਹਾ ’ਤੇ ਜਾਂ ਛੱਤ ’ਤੇ Terrace Garden ਵਿੱਚ ਬਾਗਬਾਨੀ ਕਰਨ ਅਤੇ strawberries ਉਗਾਉਣ ਦੇ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਨਵੀਂ technology ਦੀ ਮਦਦ ਨਾਲ ਅਜਿਹੀ ਹੀ ਕੋਸ਼ਿਸ਼ ਦੇਸ਼ ਦੇ ਹੋਰ ਹਿੱਸਿਆਂ ਵਿੱਚ ਵੀ ਹੋ ਰਹੀ ਹੈ ਜੋ Strawberry, ਕਦੀ ਪਹਾੜਾਂ ਦੀ ਪਹਿਚਾਣ ਸੀ, ਉਹ ਹੁਣ ਕੱਛ ਦੀ ਰੇਤਲੀ ਜ਼ਮੀਨ ’ਤੇ ਵੀ ਹੋਣ ਲੱਗੀ ਹੈ, ਕਿਸਾਨਾਂ ਦੀ ਆਮਦਨ ਵਧ ਰਹੀ ਹੈ।\n \nਸਾਥੀਓ, Strawberry Festival ਵਰਗੇ ਪ੍ਰਯੋਗ Innovation ਦੀ Spirit ਨੂੰ ਤਾਂ ਦਰਸਾਉਂਦੇ ਹੀ ਹਨ, ਨਾਲ ਹੀ ਇਹ ਵੀ ਵਿਖਾਉਂਦੇ ਹਨ ਕਿ ਸਾਡੇ ਦੇਸ਼ ਦਾ ਖੇਤੀ ਖੇਤਰ ਕਿਵੇਂ ਨਵੀਂ technology ਨੂੰ ਅਪਣਾ ਰਿਹਾ ਹੈ।\n \nਸਾਥੀਓ, ਖੇਤੀ ਨੂੰ ਆਧੁਨਿਕ ਬਣਾਉਣ ਦੇ ਲਈ ਸਰਕਾਰ ਵਚਨਬੱਧ ਹੈ ਅਤੇ ਅਨੇਕਾਂ ਕਦਮ ਉਠਾ ਵੀ ਰਹੀ ਹੈ। ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਅੱਗੇ ਵੀ ਜਾਰੀ ਰਹਿਣਗੀਆਂ।\n \n‘ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ’ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮੈਂ ਇੱਕ ਵੀਡੀਓ ਵੇਖੀ, ਉਹ ਵੀਡੀਓ ਪੱਛਮੀ ਬੰਗਾਲ ਦੇ ਵੈਸਟ ਮਿਦਨਾਪੁਰ ਸਥਿਤ ‘ਨਯਾ ਪਿੰਗਲਾ’ ਪਿੰਡ ਦੇ ਇੱਕ ਚਿੱਤਰਕਾਰ ਸਰਮੁਦੀਨ ਦਾ ਸੀ। ਉਹ ਖੁਸ਼ੀ ਦਰਸਾ ਰਹੇ ਸਨ ਕਿ ਰਾਮਾਇਣ ’ਤੇ ਬਣਾਈ ਗਈ ਉਨ੍ਹਾਂ ਦੀ painting 2 ਲੱਖ ਰੁਪਏ ਵਿੱਚ ਵਿਕੀ ਹੈ। ਇਸ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਵਾਲਿਆਂ ਨੂੰ ਵੀ ਕਾਫੀ ਖੁਸ਼ੀ ਮਿਲੀ ਹੈ। ਇਸ ਵੀਡੀਓ ਨੂੰ ਵੇਖਣ ਤੋਂ ਬਾਅਦ ਮੈਨੂੰ ਇਸ ਦੇ ਬਾਰੇ ਹੋਰ ਜ਼ਿਆਦਾ ਜਾਨਣ ਦੀ ਉਤਸੁਕਤਾ ਹੋਈ। ਇਸੇ ਸਿਲਸਿਲੇ ਵਿੱਚ ਮੈਨੂੰ ਪੱਛਮੀ ਬੰਗਾਲ ਨਾਲ ਜੁੜੀ ਇੱਕ ਬਹੁਤ ਚੰਗੀ ਪਹਿਲ ਦੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਮਿਲੀ, ਜਿਸ ਨੂੰ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਜ਼ਰੂਰ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹਾਂਗਾ। ਸੈਰ-ਸਪਾਟਾ ਮੰਤਰਾਲੇ ਦੇ regional office ਨੇ ਮਹੀਨੇ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਹੀ ਬੰਗਾਲ ਦੇ ਪਿੰਡਾਂ ਵਿੱਚ ਇੱਕ ‘Incredible India Weekend Getaway’ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਇਸ ਵਿੱਚ ਪੱਛਮੀ ਮਿਦਨਾਪੁਰ, ਬਾਂਕੁਰਾ, ਬੀਰਭੂਮ, ਪੁਰੂਲੀਆ ਪੂਰਵ ਵਰਧਮਾਨ ਉੱਥੋਂ ਦੇ ਹਸਤਕਲਾ ਕਲਾਕਾਰਾਂ ਨੇ visitors ਦੇ ਲਈ 8andicraft Workshop ਆਯੋਜਿਤ ਕੀਤੀ। ਮੈਨੂੰ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਕਿ Incredible India Weekend Getaways ਦੇ ਦੌਰਾਨ handicrafts ਦੀ ਜੋ ਕੁਲ ਵਿੱਕਰੀ ਹੋਈ, ਉਹ ਹਸਤ ਸ਼ਿਲਪਕਾਰਾਂ ਨੂੰ ਬੇਹੱਦ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਵਾਲੀ ਹੈ। ਦੇਸ਼ ਭਰ ਵਿੱਚ ਲੋਕ ਵੀ ਨਵੇਂ-ਨਵੇਂ ਤਰੀਕਿਆਂ ਨਾਲ ਸਾਡੀ ਕਲਾ ਨੂੰ ਹਰਮਨ-ਪਿਆਰਾ ਬਣਾ ਰਹੇ ਹਨ। ਉੜੀਸਾ ਦੇ ਰਾਉਰਕੇਲਾ ਦੀ ਭਾਗਯਸ਼੍ਰੀ ਸਾਹੂ ਨੂੰ ਵੇਖ ਲਓ, ਵੈਸੇ ਤਾਂ ਉਹ Engineering ਦੀ ਵਿਦਿਆਰਥਣ ਹੈ, ਲੇਕਿਨ ਪਿਛਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਪਟਚਿੱਤਰ ਕਲਾ ਨੂੰ ਸਿੱਖਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਅਤੇ ਉਸ ਵਿੱਚ ਕੁਸ਼ਲਤਾ ਹਾਸਲ ਕਰ ਲਈ ਹੈ, ਲੇਕਿਨ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਉਨ੍ਹਾਂ ਨੇ paint ਕਿੱਥੇ ਕੀਤਾ – Soft Stones ! Soft Stones ਤੇ। ਕਾਲਜ ਜਾਣ ਦੇ ਰਸਤੇ ਵਿੱਚ ਭਾਗਯਸ਼੍ਰੀ ਨੂੰ ਇਹ Soft Stones ਮਿਲੇ, ਉਨ੍ਹਾਂ ਨੇ ਇਨ੍ਹਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰਕੇ ਸਾਫ ਕੀਤਾ। ਬਾਅਦ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਰੋਜ਼ਾਨਾ 2 ਘੰਟੇ ਇਨ੍ਹਾਂ ਪੱਥਰਾਂ ’ਤੇ ਪਟਚਿੱਤਰ style ਵਿੱਚ painting ਕੀਤੀ। ਉਹ ਇਨ੍ਹਾਂ ਪੱਥਰਾਂ ਨੂੰ paint ਕਰਕੇ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ gift ਕਰਨ ਲੱਗੀ, ਲਾਕਡਾਊਨ ਦੇ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਬੋਤਲਾਂ ’ਤੇ ਵੀ ਪੇਂਟ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਹੁਣ ਤਾਂ ਉਹ ਇਸ Art ’ਤੇ workshops ਵੀ ਆਯੋਜਿਤ ਕਰਦੀ ਹੈ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਸੁਭਾਸ਼ ਬਾਬੂ ਦੀ ਜਯੰਤੀ ’ਤੇ ਭਾਗਯਸ਼੍ਰੀ ਨੇ ਪੱਥਰ ’ਤੇ ਹੀ ਉਨ੍ਹਾਂ ਨੂੰ ਅਨੋਖੀ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ। ਮੈਂ ਭਵਿੱਖ ਦੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ। Art and Colors ਦੇ ਜ਼ਰੀਏ ਬਹੁਤ ਕੁਝ ਨਵਾਂ ਸਿੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਝਾਰਖੰਡ ਦੇ ਦੁਮਕਾ ਵਿੱਚ ਕੀਤੀ ਗਈ ਅਜਿਹੀ ਹੀ ਨਿਰਾਲੀ ਕੋਸ਼ਿਸ਼ ਦੇ ਬਾਰੇ ਮੈਨੂੰ ਦੱਸਿਆ ਗਿਆ। ਇੱਥੇ Middle School ਦੇ ਇੱਕ Principal ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਪੜ੍ਹਾਉਣ ਅਤੇ ਸਿਖਾਉਣ ਦੇ ਲਈ ਪਿੰਡ ਦੀਆਂ ਕੰਧਾਂ ਨੂੰ ਹੀ ਅੰਗਰੇਜ਼ੀ ਅਤੇ ਹਿੰਦੀ ਦੇ ਅੱਖਰਾਂ ਨਾਲ paint ਕਰਵਾ ਦਿੱਤਾ। ਨਾਲ ਹੀ ਉਸ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਚਿੱਤਰ ਵੀ ਬਣਾਏ ਗਏ ਹਨ। ਇਸ ਨਾਲ ਪਿੰਡ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਕਾਫੀ ਮਦਦ ਮਿਲ ਰਹੀ ਹੈ। ਮੈਂ ਅਜਿਹੇ ਸਾਰੇ ਲੋਕਾਂ ਦਾ ਸੁਆਗਤ ਕਰਦਾ ਹਾਂ ਜੋ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿੱਚ ਲੱਗੇ ਹੋਏ ਹਨ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਭਾਰਤ ਤੋਂ ਹਜ਼ਾਰਾਂ ਕਿਲੋਮੀਟਰ ਦੂਰ ਕਈ ਮਹਾਸਾਗਰਾਂ, ਮਹਾਦੀਪਾਂ ਦੇ ਪਾਰ ਇੱਕ ਦੇਸ਼ ਹੈ, ਜਿਸ ਦਾ ਨਾਮ ਹੈ Chile। ਭਾਰਤ ਤੋਂ Chile ਪਹੁੰਚਣ ਵਿੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸਮਾਂ ਲਗਦਾ ਹੈ, ਲੇਕਿਨ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਦੀ ਖੁਸ਼ਬੂ ਉੱਥੇ ਬਹੁਤ ਸਮਾਂ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਫੈਲੀ ਹੋਈ ਹੈ, ਇੱਕ ਹੋਰ ਖਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਉੱਥੇ ਯੋਗ ਬਹੁਤ ਹਰਮਨ-ਪਿਆਰਾ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਚੰਗਾ ਲੱਗੇਗਾ ਕਿ Chile ਦੀ ਰਾਜਧਾਨੀ Santiago ਵਿੱਚ 30 ਤੋਂ ਜ਼ਿਆਦਾ ਯੋਗ ਵਿਦਿਆਲਾ ਹਨ, Chile ਵਿੱਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਯੋਗ ਦਿਵਸ ਵੀ ਬੜੇ ਹੀ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਮੈਨੂੰ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ House of Deputies ਵਿੱਚ ਯੋਗ ਦਿਵਸ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਹੀ ਗਰਮਜੋਸ਼ੀ ਭਰਿਆ ਮਾਹੌਲ ਹੁੰਦਾ ਹੈ। ਕੋਰੋਨਾ ਦੇ ਸਮੇਂ ਵਿੱਚ immunity ’ਤੇ ਜ਼ੋਰ ਅਤੇ immunity ਵਧਾਉਣ ਵਿੱਚ ਯੋਗ ਦੀ ਤਾਕਤ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਹੁਣ ਉਹ ਲੋਕ ਯੋਗ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਕਿਤੇ ਜ਼ਿਆਦਾ ਮਹੱਤਵ ਦੇ ਰਹੇ ਹਨ। Chile ਦੀ ਕਾਂਗਰਸ ਯਾਨੀ ਉੱਥੋਂ ਦੀ Parliament ਨੇ ਇੱਕ ਪ੍ਰਸਤਾਵ ਪਾਸ ਕੀਤਾ ਹੈ, ਉੱਥੇ 4 ਨਵੰਬਰ ਨੂੰ National Yoga Day ਘੋਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਹੁਣ ਤੁਸੀਂ ਇਹ ਸੋਚ ਸਕਦੇ ਹੋ ਕਿ 4 ਨਵੰਬਰ ਵਿੱਚ ਅਜਿਹਾ ਕੀ ਹੈ। 4 ਨਵੰਬਰ 1962 ਨੂੰ ਹੀ Chile ਦਾ ਪਹਿਲਾ ਯੋਗ ਸੰਸਥਾਨ ਹੋਜ਼ੇ ਰਾਫਾਲ ਏਸਟਰਾਡਾ ਵੱਲੋਂ ਸਥਾਪਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਦਿਨ ਨੂੰ National Yoga Day ਘੋਸ਼ਿਤ ਕਰਕੇ Estrada ਜੀ ਨੂੰ ਵੀ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਗਈ ਹੈ। Chile ਦੀ Parliament ਵੱਲੋਂ ਇਹ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਸਨਮਾਨ ਹੈ, ਜਿਸ ’ਤੇ ਹਰ ਭਾਰਤੀ ਨੂੰ ਫ਼ਖ਼ਰ ਹੈ। ਵੈਸੇ Chile ਦੀ ਸੰਸਦ ਨਾਲ ਜੁੜੀ ਇੱਕ ਹੋਰ ਗੱਲ ਤੁਹਾਨੂੰ ਦਿਲਚਸਪ ਲਗੇਗੀ। Chile Senate ਦੇ Vice President ਦਾ ਨਾਮ ਰਵਿੰਦਰਨਾਥ ਕਵਿਨਟੇਰਾਸ ਉਨ੍ਹਾਂ ਦਾ ਇਹ ਨਾਮ ਵਿਸ਼ਵ ਕਵੀ ਗੁਰੂਦੇਵ ਟੈਗੋਰ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੋ ਕੇ ਰੱਖਿਆ ਗਿਆ ਹੈ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, MyGov ’ਤੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਜਾਲਨਾ ਦੇ ਡਾ. ਸਵਪਿਨਲ ਮੰਤਰੀ ਅਤੇ ਕੇਰਲ ਦੇ ਪਲੱਕੜ ਦੇ ਪ੍ਰਹਿਲਾਦ ਰਾਜਗੋਪਾਲਨ ਨੇ ਅਨੁਰੋਧ ਕੀਤਾ ਹੈ ਕਿ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਸੜਕ ਸੁਰੱਖਿਆ ’ਤੇ ਵੀ ਤੁਹਾਡੇ ਨਾਲ ਗੱਲ ਕਰਾਂ। ਇਸੇ ਮਹੀਨੇ 18 ਜਨਵਰੀ ਤੋਂ 17 ਫਰਵਰੀ ਤੱਕ ਸਾਡਾ ਦੇਸ਼ ਸੜਕ ਸੁਰੱਖਿਆ ਮਹੀਨਾ ਯਾਨੀ ‘Road Safety Month’ ਵੀ ਮਨਾ ਰਿਹਾ ਹੈ। ਸੜਕ ਹਾਦਸੇ ਅੱਜ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਸਾਰੀ ਦੁਨੀਆ ਵਿੱਚ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ ਹਨ। ਅੱਜ ਭਾਰਤ ਵਿੱਚ Road Safety ਦੇ ਲਈ ਸਰਕਾਰ ਦੇ ਨਾਲ ਹੀ ਵਿਅਕਤੀਗਤ ਅਤੇ ਸਮੂਹਿਕ ਪੱਧਰ ’ਤੇ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਜੀਵਨ ਬਚਾਉਣ ਦੀਆਂ ਇਨ੍ਹਾਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿੱਚ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸਰਗਰਮ ਰੂਪ ਵਿੱਚ ਭਾਗੀਦਾਰ ਬਣਨਾ ਚਾਹੀਦਾ ਹੈ।\n \nਸਾਥੀਓ, ਤੁਸੀਂ ਧਿਆਨ ਦਿੱਤਾ ਹੋਵੇਗਾ Border Road Organisation ਜੋ ਸੜਕਾਂ ਬਣਾਉਂਦੀ ਹੈ, ਉਸ ਤੋਂ ਗੁਜ਼ਰਦੇ ਹੋਏ ਤੁਹਾਨੂੰ ਬੜੇ ਹੀ innovative slogans ਵੇਖਣ ਨੂੰ ਮਿਲਦੇ ਹਨ। ‘This is highway not runway’ ਜਾਂ ਫਿਰ ‘Be Mr. Late than Late Mr.’ ਇਹ slogans ਸੜਕ ’ਤੇ ਸਾਵਧਾਨੀ ਵਰਤਣ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਵਿੱਚ ਕਾਫੀ ਪ੍ਰਭਾਵੀ ਹੁੰਦੇ ਹਨ। ਹੁਣ ਤੁਸੀਂ ਵੀ ਅਜਿਹੇ ਹੀ innovative slogans ਜਾਂ catch phrases, MyGov ’ਤੇ ਭੇਜ ਸਕਦੇ ਹੋ। ਤੁਹਾਡੇ ਚੰਗੇ slogans ਵੀ ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਉਪਯੋਗ ਕੀਤੇ ਜਾਣਗੇ।\n \nਸਾਥੀਓ, Road Safety ਦੇ ਬਾਰੇ ਗੱਲ ਕਰਦੇ ਹੋਏ ਮੈਂ NaMo App ’ਤੇ ਕੋਲਕਾਤਾ ਦੀ ਅਪਰਣਾ ਦਾਸ ਜੀ ਦੀ ਇੱਕ ਪੋਸਟ ਦੀ ਚਰਚਾ ਕਰਨਾ ਚਾਹਾਂਗਾ, ਅਪਰਣਾ ਜੀ ਨੇ ਮੈਨੂੰ ‘FASTag’ Programme ’ਤੇ ਗੱਲ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ‘FASTag’ ਨਾਲ ਯਾਤਰਾ ਦਾ ਅਨੁਭਵ ਹੀ ਬਦਲ ਗਿਆ ਹੈ। ਇਸ ਨਾਲ ਸਮੇਂ ਦੀ ਤਾਂ ਬੱਚਤ ਹੁੰਦੀ ਹੀ ਹੈ, Toll Plaza ’ਤੇ ਰੁਕਣ cash payment ਦੀ ਚਿੰਤਾ ਕਰਨ ਵਰਗੀਆਂ ਦਿੱਕਤਾਂ ਵੀ ਖਤਮ ਹੋ ਗਈਆਂ ਹਨ। ਅਪਰਣਾ ਜੀ ਦੀ ਗੱਲ ਸਹੀ ਵੀ ਹੈ। ਪਹਿਲਾਂ ਸਾਡੇ ਇੱਥੇ Toll Plaza ’ਤੇ ਇੱਕ ਗੱਡੀ ਨੂੰ ਔਸਤਨ 7 ਤੋਂ 8 ਮਿਨਟ ਲਗ ਜਾਂਦੇ ਸਨ, ਲੇਕਿਨ ‘FASTag’ ਆਉਣ ਦੇ ਬਾਅਦ ਇਹ ਸਮਾਂ ਔਸਤਨ ਸਿਰਫ ਡੇਢ-2 ਮਿਨਟ ਰਹਿ ਗਿਆ ਹੈ। Toll Plaza ’ਤੇ waiting time ਵਿੱਚ ਕਮੀ ਆਉਣ ਦੇ ਨਾਲ ਗੱਡੀ ਦੇ ਈਂਧਣ ਦੀ ਵੀ ਬੱਚਤ ਹੋ ਰਹੀ ਹੈ। ਇਸ ਨਾਲ ਦੇਸ਼ਵਾਸੀਆਂ ਦੇ ਲਗਭਗ 21 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਬਚਣ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਯਾਨੀ ਪੈਸੇ ਦੀ ਵੀ ਬੱਚਤ ਅਤੇ ਸਮੇਂ ਦੀ ਵੀ ਬੱਚਤ। ਮੇਰਾ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਅਨੁਰੋਧ ਹੈ ਕਿ ਸਾਰੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦਾ ਪਾਲਣ ਕਰਦੇ ਹੋਏ ਆਪਣਾ ਵੀ ਧਿਆਨ ਰੱਖੋ ਅਤੇ ਦੂਸਰਿਆਂ ਦਾ ਜੀਵਨ ਵੀ ਬਚਾਓ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੇ ਇੱਥੇ ਕਿਹਾ ਜਾਂਦਾ ਹੈ – ‘ਜਲਬਿੰਦੂ ਨਿਪਾਤੇਨ ਕ੍ਰਮਸ਼: ਪੂਰਯਤੇ ਘਟ:’। (“जलबिंदु निपातेन क्रमशः पूर्यते घटः”) ਅਰਥਾਤ ਇੱਕ-ਇੱਕ ਬੂੰਦ ਨਾਲ ਹੀ ਘੜਾ ਭਰਦਾ ਹੈ। ਸਾਡੀ ਇੱਕ-ਇੱਕ ਕੋਸ਼ਿਸ਼ ਨਾਲ ਹੀ ਸਾਡੇ ਸੰਕਲਪ ਸਿੱਧ ਹੁੰਦੇ ਹਨ। ਇਸ ਲਈ 2021 ਦੀ ਸ਼ੁਰੂਆਤ ਜਿਨ੍ਹਾਂ ਟੀਚਿਆਂ ਦੇ ਨਾਲ ਅਸੀਂ ਕੀਤੀ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਮਿਲ ਕੇ ਹੀ ਪੂਰਾ ਕਰਨਾ ਹੈ ਤਾਂ ਆਓ, ਅਸੀਂ ਸਾਰੇ ਮਿਲ ਕੇ ਇਸ ਸਾਲ ਨੂੰ ਸਾਰਥਕ ਕਰਨ ਦੇ ਲਈ ਆਪਣੇ-ਆਪਣੇ ਕਦਮ ਵਧਾਈਏ। ਤੁਸੀਂ ਆਪਣਾ ਸੰਦੇਸ਼, ਆਪਣੇ ideas ਜ਼ਰੂਰ ਭੇਜਦੇ ਰਹੋ, ਅਗਲੇ ਮਹੀਨੇ ਅਸੀਂ ਫਿਰ ਮਿਲਾਂਗੇ।\n \nਅੱਛਾ ਹੁਣ ਅਲਵਿਦਾ ਫਿਰ ਮਿਲਾਂਗੇ!\n \n*****\n \n \n***\nਡੀਐੱਸ/ਐੱਸਐੱਚ/ਵੀਕੇ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-20%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf/",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "மனதின் குரல் (20ஆவது பகுதி)",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "\n     எனதருமை நாட்டுமக்களே, வணக்கம்.  நான் மனதின் குரல் பற்றிப் பேசும் பொழுது, நான் ஏதோ உங்களோடு, உங்கள் குடும்பத்தின் உறுப்பினராகவே இருக்கும் ஒரு உணர்வு எனக்கு ஏற்படுகிறது.  நம்முடைய சின்னச்சின்ன உரையாடல்கள், ஒருவருக்கு ஒருவர் கற்றல் ஏற்படுத்தும் விஷயங்கள், வாழ்க்கையின் வளமான அனுபவங்கள், நிறைவான வாழ்க்கை வாழும் உத்வேகத்தை அளிப்பது என்பதன் பெயர் தான் மனதின் குரல்.   இன்று, 2021ஆம் ஆண்டு ஜனவரி மாதத்தின் கடைசி நாள்.  இப்போது, சில நாட்கள் முன்பாகத் தானே 2021ஆம் ஆண்டு தொடங்கியது என்று என்னைப் போலவே நீங்களும் சிந்திக்கிறீர்கள் தானே!!   ஜனவரி முழுவதும் கடந்து போய் விட்டது என்ற உணர்வே ஏற்படவில்லை; இதைத் தான் காலத்தின் ஓட்டம் என்கிறார்கள்.  சில நாட்கள் முன்பு தான் நாம் ஒருவருக்கு ஒருவர் நல்வாழ்த்துக்களைத் தெரிவித்துக் கொண்டோம், லோஹ்டி, மகர சங்கராந்தி, பொங்கல், பிஹு பண்டிகைகளைக் கொண்டாடி மகிழ்ந்தோம், ஆனால் இவை அனைத்தும் கடந்து போனதே தெரியாமல் கடந்து விட்டன.  நாட்டின் பல பாகங்களிலும் பண்டிகைகளின் கோலாகலம் நிறைந்திருந்தது.  ஜனவரி 23ஆம் தேதியன்று நாம் நேதாஜி சுபாஷ் சந்திர போஸ் அவர்களின் பிறந்தநாளை, பராக்ரம் திவஸ், அதாவது பராக்கிரம தினம் என்ற பெயரில் கொண்டாடினோம், ஜனவரி 26ஆம் தேதியான நமது குடியரசுத் தினத்தன்று கண்கொள்ளாக் காட்சியான அணிவகுப்பைக் கண்டு களித்தோம்.  இரு அவைகளின் கூட்டுத் தொடரின் துவக்கமாக குடியரசுத் தலைவரின் உரைக்குப் பின்னர்  பட்ஜெட் கூட்டத்தொடர் தொடங்கியது.  இவை அனைத்தின் இடையேயும், நாம் வெகுகாலமாகக் காத்திருந்த ஒரு விஷயம் நடந்தேறியது.  அது தான் பத்ம விருதுகள் பற்றிய அறிவிப்பு.  அசாதாரணமான செயல்கள் புரிந்துவருவோரின் சாதனைகள், மனித சமூகத்தின் பொருட்டு அவர்களின் பங்களிப்பு ஆகியவற்றுக்கு கௌரவம் அளித்தது.  பல்வேறு துறைகளில் மிகச் சிறப்பாகச் செயலாற்றியவர்கள், தங்களின் செயல்களால் மற்றவர்களின் வாழ்க்கையில் நல்மாற்றங்களை ஏற்படுத்தியவர்கள், நாட்டை முன்னேற்றியவர்கள் போன்றோருக்கு  இந்த ஆண்டும் விருதுகள் வழங்கப்பட்டிருக்கின்றன.  அதாவது, கள அளவில் பணியாற்றும் பாராட்டுப்பெறாத நாயகர்களுக்கு சில ஆண்டுகளுக்கு முன்பாகத் தான் தொடங்கப்பட்ட, பத்ம விருதுகள் வாயிலாக கௌரவம் அளிக்கும் பாரம்பரியம், இந்த முறையும் கடைப்பிடிக்கப்பட்டிருக்கிறது.   இந்த நபர்களைப் பற்றியும், இவர்களின் பங்களிப்பு பற்றியும் நீங்கள் கண்டிப்பாகத் தெரிந்து கொள்வதோடு, உங்கள் குடும்பங்களிலும் இவர்களைப் பற்றிய உரையாடல்களில் ஈடுபடுங்கள் என்று நான் உங்களிடத்திலே வேண்டுகோள் விடுக்கிறேன்.  இவற்றால் அனைவருக்கும் எத்தனை உத்வேகம் ஏற்படும் என்பதை அப்போது நீங்களே உணர்வீர்கள்.  \n \n     இந்த மாதம், கிரிக்கெட் மைதானத்திலிருந்தும் மிக அருமையான செய்தி கிடைத்திருக்கிறது.  நம்முடைய கிரிக்கெட் அணியானது, தொடக்ககட்ட சிரமங்களுக்குப் பிறகு, அற்புதமான மீட்சி கண்டு, ஆஸ்திரேலியாவில் தொடரை வென்றெடுத்திருக்கிறது.  நமது விளையாட்டு வீரர்களின் கடும் உழைப்பும், குழுப்பணியும் கருத்தூக்கம் அளிக்க வல்லன.  இவற்றுக்கு இடையே, தில்லியில், ஜனவரி மாதம் 26ஆம் தேதியன்று மூவண்ணக் கொடிக்கு இழைக்கப்பட்ட அவமானம், தேசத்துக்குப் பெரிய துக்கத்தை ஏற்படுத்தியது.   நாம் இனிவரும் காலங்களை நம்பிக்கை-புதுமை ஆகியவற்றால் இட்டுநிரப்ப வேண்டும்.  நாம் கடந்த ஆண்டு, அசாதாரணமான சுயகட்டுப்பாடு மற்றும் மனவுறுதியை வெளிப்படுத்தினோம்.  இந்த ஆண்டும் நாம் நமது கடும் உழைப்பு வாயிலாக, நமது உறுதிப்பாடுகளை மெய்ப்பித்துக் காட்ட வேண்டும்.  நம்முடைய தேசத்தை, மேலும் விரைவுகதியில் நாம் முன்னேற்றிச் செல்ல வேண்டும். \n \n     எனதருமை நாட்டுமக்களே, இந்த ஆண்டின் தொடக்கத்தோடு, கொரோனா பெருந்தொற்றுக்கு எதிரான நமது போராட்டம் ஓராண்டை நிறைவு செய்திருக்கிறது.  எப்படி கொரோனாவுக்கு எதிராக பாரதத்தின் போராட்டம் ஒரு எடுத்துக்காட்டாக ஆகியுள்ளதோ, அதே போல, இப்போது, நம்முடைய தடுப்பூசித் திட்டமும், உலகிற்கே ஒரு எடுத்துக்காட்டாக ஆகி வருகின்றது.  இன்று பாரதம் உலகின் மிகப்பெரிய கோவிட் பெருந்தொற்றுத் தடுப்பு இயக்கத்தைச் செயல்படுத்தி வருகின்றது.  மேலும் நமக்கு கௌரவம் சேர்க்கும் விஷயம் என்ன தெரியுமா?  நமது மிகப்பெரிய தடுப்பூசித் திட்டத்தோடு கூடவே, உலகிலேயே மிக விரைவுகதியில் நாம் நமது குடிமக்களுக்குத் தடுப்பூசிகளையும் போட்டு வருவது தான்.  வெறும் 15 நாட்களில், பாரதம் தனது 30 இலட்சத்திற்கும் மேற்பட்ட கொரோனா போராளிகளுக்குத் தடுப்பூசி போட்டு விட்டது;  ஆனால் இந்தப் பணிக்கு, அமெரிக்கா போன்ற வளர்ந்த நாட்டிற்கு 18 நாட்களும், பிரிட்டன் போன்ற நாட்டிற்கு 36 நாட்களும் பிடித்தன. \n \n     நண்பர்களே, இந்தியாவில் தயாரிக்கப்பட்ட இந்தத் தடுப்பூசி, இன்று பாரதநாட்டின் தற்சார்புக்கான எடுத்துக்காட்டு என்பது மட்டுமல்ல, நாட்டின் சுயகௌரவத்துக்கும் ஒரு பறைசாற்றல்.  நமோ செயலியில், இந்தியாவில் தயாரிக்கப்பட்ட தடுப்பூசி, மனதில் ஒரு புதிய தன்னம்பிக்கையை நிரப்பியுள்ளதாக, உத்திரப்பிரதேசத்தைச் சேர்ந்த சகோதரர் ஹிமான்ஷு யாதவ் அவர்கள் தெரிவித்திருக்கிறார்.  அயல்நாடுகளில் வாழும் தன்னுடைய பல நண்பர்களும், இந்தியாவிற்குத் தங்கள் நன்றிகளை, தனக்கு செய்தி அனுப்பித் தெரிவிப்பதாக  மதுரையைச் சேர்ந்த கீர்த்தி அவர்கள் தெரிவித்திருக்கிறார்.  கொரோனாவுக்கு எதிரான போராட்டத்தில் பாரதம் உலகின் பிற நாடுகளுக்கு உதவியிருப்பது, பாரதம் பற்றி அவர்களின் மனங்களில் மரியாதையை மேலும் அதிகரிக்கச் செய்திருக்கிறது என்று செய்திகள் அனுப்பித் தன்னிடத்தில் தெரிவித்திருப்பதாக, கீர்த்தி அவர்கள் கூறியிருக்கிறார்.  கீர்த்தி அவர்களே, தேசம் பற்றி பெருமை பாராட்டப்படுவதைக் கேட்டு, மனதின் குரலின் நேயர்களும் பெருமைப்படுவார்கள்.  பல்வேறு நாடுகளின் குடியரசுத் தலைவர்களும், பிரதமர்களும் இப்போது பாரதம் குறித்த இதே போன்ற செய்திகளை எனக்கும் அனுப்பி வருகிறார்கள்.  ப்ராஸீல் நாட்டுக் குடியரசுத் தலைவர், தனது ட்வீட் வாயிலாக நாட்டிற்குத் தெரிவித்திருக்கும் நன்றிகள், அனைத்து இந்தியர்களுக்கும் எத்தனை நன்றாக இருந்திருக்கும் என்பதை நீங்களே கூடப் பார்த்திருக்கலாம்.  ஆயிரமாயிரம் கிலோமீட்டர்கள் தொலைவில், உலகின் மறுகோடியில் வசிப்போருக்கும், இராமாயணத்தின் இந்த நிகழ்வு பற்றி எத்தனை நுணுக்கமாகத் தெரிந்திருக்கிறது, அவர்கள் மனதில் எத்தனை ஆழமான தாக்கத்தை ஏற்படுத்தியிருக்கிறது பாருங்கள்!!  இது தான் நமது கலாச்சாரத்தின் சிறப்பு. \n \n     நண்பர்களே, இந்த தடுப்பூசித் திட்டம் தொடர்பாக உங்கள் கவனம் வேறு ஒரு விஷயம் குறித்தும் கண்டிப்பாகச் சென்றிருக்கும்.  இந்தச் சங்கடம் நிறைந்த வேளையில், பாரதத்தால் எப்படி உலகிற்கு சேவையாற்ற முடிகிறது என்றால், நம் நாடு இன்று மருந்துகள் மற்றும் தடுப்பூசி தயாரிப்பில் வல்லமை பெற்றிருக்கிறது, தற்சார்பு அடைந்திருக்கிறது என்பதால் தான்.  தற்சார்பு பாரத இயக்கத்தின் பின்புலத்தில் இருக்கும் கருத்தியலும் இது தான்.  பாரதநாடு எந்த அளவுக்கு வல்லமை உடையதாக இருக்கிறதோ, அந்த அளவுக்கு அதிக ஆதாயம் மனித சமூகத்துக்கான சேவையில் உலகிற்கு உண்டாகும்.\n \n     எனதருமை நாட்டுமக்களே, ஒவ்வொரு முறையும் உங்களிடமிருந்து ஏராளமான கடிதங்கள் வந்தவண்ணம் இருக்கின்றன.  நமோ செயலியிலும், Mygov தளத்திலும் வரும் உங்கள் செய்திகள், தொலைபேசி அழைப்புகள் ஆகியவை வாயிலாக, பல விஷயங்களைத் தெரிந்து கொள்ளும் வாய்ப்பு எனக்குக் கிடைக்கிறது.  இந்தச் செய்திகளில் ஒரு செய்தி, என் கவனம்கவர்ந்த செய்தி சகோதரி ப்ரியங்கா பாண்டேயிடமிருந்து வந்திருக்கிறது.  23 வயது நிரம்பிய சகோதரி ப்ரியங்கா அவர்கள், ஹிந்தி இலக்கியப்படிப்பு படித்து வருகிறார், பிஹாரின் சீவானில் வசித்து வருகிறார்.   நாட்டின் 15 சுற்றுலாத் தலங்களைப் பற்றித் தெரிந்து கொள்ளும் எனது ஆலோசனையால் அவர் உத்வேகம் அடைந்ததால், ஜனவரி மாதம் 1ஆம் தேதியன்று, மிகச் சிறப்பானதொரு இடத்திற்குச் சென்றதாக, நமோ செயலியில் குறிப்பிட்டிருக்கிறார்.  அது என்ன இடம் தெரியுமா?  அவரது வீட்டிலிருந்து 15 கி.மீ. தொலைவில், தேசத்தின் முதல் குடியரசுத் தலைவர் டாக்டர் ராஜேந்திர பிரஸாத் அவர்களின் பூர்வீக இல்லம் தான் அது.  தேசத்தின் மகத்தான நாயகர்களைப் பற்றித் தெரிந்து கொள்ளும் திசையில் தனது முதல் படி இது என்று பிரியங்கா அவர்கள் மிக நேர்த்தியாக எழுதியிருக்கிறார்.  அங்கே பிரியங்கா அவர்களுக்கு, டாக்டர் ராஜேந்திர பிரஸாத் அவர்கள் எழுதிய பல புத்தகங்கள் காணக் கிடைத்தன, பல வரலாற்றுச் சிறப்புமிக்க ஓவியங்களைப் பார்க்க முடிந்தது.  உண்மையிலேயே, பிரியங்கா அவர்களின் இந்த அனுபவம், மற்றவர்களுக்கும் கருத்தூக்கத்தை ஏற்படுத்தும்.\n \n     நண்பர்களே, இந்த ஆண்டு தொடங்கி பாரதம் தனது சுதந்திரத்தின் 75 ஆண்டுகள் கொண்டாட்டமான, அமிர்த மஹோத்சவத்தைக் கொண்டாட இருக்கிறது.  எவர்கள் காரணமாக நமக்கு சுதந்திரம் கிடைத்ததோ, அப்படிப்பட்ட மஹாநாயகர்களோடு தொடர்புடைய வட்டாரப் பகுதிகளைப் பற்றித் தெரிந்து கொள்ள இது ஒரு அற்புதமான, அருமையான சந்தர்ப்பம். \n \n     நண்பர்களே, நாம் சுதந்திரப் போராட்டம் மற்றும் பிஹார் பற்றிப் பேசிக் கொண்டிருக்கும் வேளையில், நமோ செயலியில் குறிப்பிடப்படப்பட்டிருக்கும் வேறு ஒரு விஷயம் பற்றியும் பேச விரும்புகிறேன்.  முங்கேரில் வசிக்கும் ஜெய்ராம் விப்லவ் அவர்கள், தாராபுர் உயிர்த்தியாகிகள் தினம் பற்றி எழுதியிருக்கிறார்.   1932ஆம் ஆண்டு, பிப்ரவரி மாதம் 15ஆம் தேதியன்று, தேசபக்தர்களின் கூட்டம் ஒன்றின் பல வீரம் நிறைந்த இளைஞர்களை, ஆங்கிலேயர்கள் தயவு தாட்சணியமே இல்லாமல் கொன்று போட்டார்கள்.  அவர்கள் புரிந்த ஒரே குற்றம் – வந்தே மாதரம், பாரத் மாதா கீ ஜெய் என்ற கோஷங்களை எழுப்பியது தான்.  நான் அந்த உயிர்த்தியாகிகளுக்குத் தலைவணங்குகிறேன், அவர்களின் தைரியத்திற்கு சிரத்தையுடன்கூடிய நினைவாஞ்சலிகளை அர்ப்பணிக்கிறேன்.  நான் ஜெய்ராம் விப்லவ் அவர்களுக்கு என் நன்றிகளைத் தெரிவிக்கிறேன்.  அதிகம் தெரியாத, ஆனால் அதிகம் விவாதிக்கப்பட்டிருக்க வேண்டிய இத்தகைய ஒரு சம்பவத்தைப் பற்றி அவர் நாட்டின் கவனத்திற்கு கொண்டு வந்திருக்கிறார். \n \n     என் இனிய நாட்டுமக்களே, பாரத நாட்டின் ஒவ்வொரு பகுதியிலும், ஒவ்வொரு நகரிலும், ஒவ்வொரு கிராமத்திலும், சுதந்திரப் போர் முழுவீச்சில் போரிடப்பட்டு வந்தது.  பாரதபூமியின் அனைத்து மூலைகளிலும் மகத்தான நல்மைந்தர்களும், வீராங்கனைகளும் தோன்றினார்கள்;  இவர்கள் தேசத்திற்காகத் தங்களின் வாழ்க்கையையே தியாகம் புரிந்தார்கள்.  நமக்காகப் புரியப்பட்ட இந்தப் போராட்டங்கள், இவை தொடர்பான நினைவுகள் ஆகியவற்றைப் பாதுகாத்து, இவற்றை எழுத்துக்களில் வடித்து, நமது வருங்கால சந்ததிகளுக்கு இவற்றை உயிர்ப்போடு நாம் அளிக்க வேண்டும் என்பது மிகவும் மகத்துவம் வாய்ந்த விஷயம்.  நீங்கள் சுதந்திரப் போராட்ட வீரர்கள் பற்றியும், சுதந்திரப் போராட்டம் தொடர்பான சம்பவங்கள் பற்றியும் கண்டிப்பாக எழுதுங்கள் என்று நாட்டுமக்கள் அனைவரிடத்திலும், குறிப்பாக இளைஞர் சமுதாயத்தினரிடம் வேண்டிக் கேட்டுக் கொள்கிறேன்.  உங்கள் பகுதியில் சுதந்திரப் போராட்டத்தில் கலந்து கொண்டவர்களின் வீரக்காதைகள் பற்றி, புத்தகங்களில் எழுதுங்கள்.  சுதந்திரம் அடைந்த 75 ஆண்டுகளை பாரதம் கொண்டாடும் வேளையில், உங்களின் எழுத்துக்கள், சுதந்திரப் போராட்ட நாயகர்களுக்கான உத்தமமான நினைவாஞ்சலிகளாகும்.  இந்தியாவின் 75 ஆண்டுக்கால சுதந்திரத்தை முன்னிட்டு, இளம் எழுத்தாளர்களுக்கான ஒரு முன்னெடுப்பு தொடங்கப்பட இருக்கிறது.  இதில் அனைத்து மாநிலங்கள்-மொழிகளைச் சேர்ந்த இளைய எழுத்தாளர்களுக்கு ஊக்கமளிக்கப்படும்.  தேசத்தில் இப்படிப்பட்ட விஷயங்களைப் பற்றி எழுதக்கூடிய எழுத்தாளர்கள் இதனால் உருவாக்கம் பெறுவார்கள், அவர்கள் நம் நாட்டின் பாரம்பரியம் மற்றும் கலாச்சாரம் பற்றிய ஆழமான அறிவு உடையவர்களாக இருப்பார்கள்.  இப்படிப்பட்ட மலரும் மொட்டுக்களுக்கு நாம் முழுமையாக உதவிகள் செய்ய வேண்டும்.  இதன் காரணமாக எதிர்காலப் போக்கைத் தீர்மானம் செய்யும் சிந்தனாசிற்பிகளின் ஒரு படை தயாராகும்.  இந்த முயல்வின் அங்கமாக ஆகவும், தங்களின் இலக்கியத் திறமைகளை அதிக அளவில் பயன்படுத்தவும் இந்த நல்வாய்ப்பினைப் பயன்படுத்திக் கொள்ளுங்கள் என்று நான் எனது இளைய நண்பர்களுக்கு அழைப்பு விடுக்கிறேன்.  இது தொடர்பான தகவல்களை நீங்கள் கல்வியமைச்சகத்தின் இணையதளத்தில் பெறலாம்.\n \n     என் மனம்நிறை நாட்டுமக்களே, மனதின் குரல் நேயர்களுக்கு விருப்பமானது எது என்பதை நீங்கள் நன்கறிவீர்கள்.  ஆனால் எனக்கு மனதின் குரலில் மிகவும் பிடித்தமானது எது என்றால், அது உங்களிடமிருந்து நான் பெறும் கற்றல் தான்.  உங்களோடு நேரடித் தொடர்பு இல்லை என்றாலும், ஒருவகையில்,  உங்களோடு தொடர்பு கொள்ளும் ஒரு சந்தர்ப்பம் எனக்கு வாய்க்கிறது.  ஒருவருடைய முயற்சி, ஒருவருடைய பேரார்வம், நாட்டிற்காக சாதித்தே தீருவேன் என்ற உணர்வுடைய ஒருவருடைய மனவுறுதி – இவை அனைத்தும் எனக்கு கருத்தூக்கம் அளிக்கின்றன, என்னுள் ஆற்றலை நிரப்புகின்றன. \n \n     ஹைதராபாதின் போயின்பல்லியில் உள்ள வட்டார காய்கறி சந்தையானது, எப்படி தனது பொறுப்பை நிறைவேற்றி வருகிறது என்பதைப் படிக்க நேர்ந்த போது, அது எனக்கு நல்ல உணர்வை ஏற்படுத்தியது.  பல காரணங்களால் கணிசமான அளவு காய்கறிகள் வீணாகிப் போவதை நாம் அனைவருமே கவனித்திருப்போம்.  இந்தக் காய்கறிகள் ஆங்காங்கே இரைக்கப்பட்டு, மாசினை ஏற்படுத்துகின்றன.  ஆனால், ஒவ்வொரு நாளும் மீந்து போகும் இந்தக் காய்கறிகளை நாம் ஆங்காங்கே வீசிச் செல்லக்கூடாது என்று போயின்பல்லியின் காய்கறிச் சந்தை தீர்மானம் மேற்கொண்டது, இதிலிருந்து மின்சாரம் உற்பத்தி செய்வோம் என்று முடிவெடுத்தது.  வீணாகிப் போன காய்கறிகளிடமிருந்து மின்சாரம் தயாரிப்பது பற்றி நீங்கள் ஒருவேளை கேள்விப்பட்டிருக்க மாட்டீர்கள்.  இது தான் புதுமைகள் படைத்தலின் சக்தி.  போயின்பல்லியின் காய்கறிச் சந்தையில் ஏற்படும் கழிவுகள் இன்று செல்வமாக மாறியிருக்கின்றன – இது தான் மாசிலிருந்து மாணிக்கம், கழிவிலிருந்து செல்வம்.   அங்கே ஒவ்வொரு நாளும் சுமார் 10 டன்கள் அளவுக்குக் கழிவுப்பொருள் வெளியேற்றப்பட்டு, இவை ஒரு ஆலையில் குவிக்கப்படுகின்றன.  ஆலைக்குள்ளே இந்தக் கழிவுகளிலிருந்து நாளொன்றில் 500 யூனிட் மின்சாரம் உற்பத்தி செய்யப்படுவதோடு, சுமார் 30 கிலோ உயிரி எரிபொருளும் தயாரிக்கப்படுகிறது.  இந்த மின்சாரத்திலிருந்து சந்தை ஒளியூட்டப்படுகிறது; உயிரி எரிபொருள், சந்தையில் இருக்கும் உணவகத்தில் உணவு தயார் செய்யப் பயன்படுகிறது.  அருமையான முயல்வு இல்லையா!! \n \n     இதே போன்ற ஒரு அருமையான செயல்பாட்டினை, ஹரியாணாவின் பஞ்ச்குலாவைச் சேர்ந்த படௌத் கிராமப் பஞ்சாயத்தும் செய்து காட்டியிருக்கிறது.  இந்தப் பஞ்சாயத்துப் பகுதியில் நீர் வெளியேற்றலில் பிரச்சனை இருந்தது.  இதன் காரணமாக கழிவுநீர் ஆங்காங்கே தேங்கியிருந்தது, நோய்கள் உண்டாயின;  ஆனால், கழிவுநீரை செல்வநீராக மாற்றுவோம் என்று படௌத்தின் மக்கள் தீர்மானம் செய்தார்கள்.  கிராமம் முழுவதிலிருந்தும் வெளியேறும் நீரை, ஓரிடத்தில் சேகரித்து, அதை வடிகட்டத் தொடங்கினார்கள்.  வடிகட்டப்பட்ட இந்த நீர், இப்போது கிராமத்து விவசாயிகளின் வயல்வெளிகளின் நீர்பாசனத் தேவைகளை நிறைவு செய்து வருகிறது.  அதாவது சூழல்மாசு, கழிவு, நோய்கள் ஆகியவற்றிலிருந்து விடுதலை ஒருபுறம், வயல்களுக்கு நீர்பாசனம் இன்னொரு புறம்.\n \n     நண்பர்களே, சுற்றுச்சூழல் பாதுகாப்பு வாயிலாக, வருவாய்க்கான பாதை எப்படி திறக்கின்றது என்பது தொடர்பான ஒரு எடுத்துக்காட்டு அருணாச்சல் பிரதேசத்தின் தவாங்கிலும் காணக்கிடைக்கிறது.  அருணாச்சல் பிரதேசத்தின் இந்த மலைப்பாங்கான பகுதியில் தான் பல நூற்றாண்டுகளாகவே, மோன் ஷுகு என்ற பெயர் கொண்ட ஒரு காகிதம் தயாரிக்கப்படுகிறது.  இந்தக் காகிதம், அந்தப் பகுதிகளில் காணப்படும் ஷுகு ஷேங் என்ற பெயரிலான ஒரு மரத்தின் பட்டைகளிலிருந்து தயார் செய்யப்படுகிறது.  ஆகையால் தான் இந்தக் காகிதத்தைத் தயார் செய்ய, இந்த மரங்களை வெட்டத் தேவையில்லாமல் இருக்கிறது.  இதைத் தவிர, இதைத் தயார் செய்ய எந்த ஒரு வேதிப்பொருளும் பயன்படுத்தப்படுவது கிடையாது.  அதாவது இந்தக் காகிதம் சுற்றுச்சூழலுக்கும் பாதுகாப்பானது, உடல்நலத்துக்கும் கேடு விளைவிக்காதது.  ஒரு காலத்தில் இந்தக் காகிதம் ஏற்றுமதி செய்யப்பட்டு வந்தது.  ஆனால் நவீன தொழில்நுட்பம் பெரிய அளவில் காகிதம் தயாரிக்கத் தொடங்கிய போது, இந்த வட்டாரக் கலை அஸ்தமனத்தை நோக்கிச் செல்லத் தொடங்கியது.  இப்போது இந்தப் பகுதியைச் சேர்ந்த ஒரு சமூகசேவகரான கோம்பூ அவர்கள், இந்தக் கலைக்குப் புத்துயிர் அளிக்கும் முயற்சியில் ஈடுபட்டார்.  இதனால் இங்கே பழங்குடி சகோதர சகோதரிகளுக்கு வேலைவாய்ப்பு கிடைத்து வருகிறது. \n \n     மேலும் ஒரு செய்தியை நான் கேரளத்திலிருந்து பார்க்க நேர்ந்தது.  இது நம்மனைவருக்கும் பொறுப்புணர்வை ஊட்டக் கூடியது.  கேரளத்தின் கோட்டயம் பகுதியில் மூத்த மாற்றுத் திறனாளி ஒருவர் இருக்கிறார், இவர் பெயர் என்.எஸ். ராஜப்பன் அவர்கள்.  ராஜப்பன் அவர்கள் பக்கவாதம் காரணமாக, நடமாட முடியாமல் இருந்தாலும், தூய்மை மீது இவருக்கு இருக்கும் அர்ப்பணிப்பில் எந்தக் குறைவும் இல்லை.  கடந்த பல ஆண்டுகளாகவே இவர் வேம்பநாடு ஏரியில் தனது படகில் பயணித்து, ஏரியில் வீசி எறியப்பட்டிருக்கும் நெகிழிப் பொருட்களை  வெளியே எடுத்து வருகிறார்.  ராஜப்பன் அவர்களின் சிந்தனை எத்தனை உயரியது என்பதை நீங்களே சிந்தித்துப் பாருங்கள்!!  நாமும் ராஜப்பன் அவர்களிடமிருந்து கருத்தூக்கம் அடைந்து, தூய்மைக்காக நம்மால் இயன்ற பங்களிப்பை நல்குவோம்.\n \n     எனதருமை நாட்டுமக்களே, சில நாட்கள் முன்பாக, அமெரிக்காவின் சேன் ஃப்ரான்ஸிஸ்கோவிலிருந்து பெங்களூரூ வரை, விமானத்தை இடைவிடாது செலுத்தி, நான்கு இந்தியப் பெண்கள் சாதனை படைத்தார்கள் என்று நீங்கள் கேள்விப்பட்டிருக்கலாம்.  10,000 கிலோமீட்டர்களுக்கும் அதிகமான தூரத்தைக் கடந்து இந்த விமானம், 225ற்கும் மேற்பட்ட பயணிகளை இந்தியாவுக்குக் கொண்டு வந்து சேர்த்திருக்கிறது.   இந்திய விமானப்படையைச் சேர்ந்த, இரண்டு பெண் அதிகாரிகள், புதிய வரலாற்றைப் படைத்திருப்பதை, இந்தமுறை நடைபெற்ற ஜனவரி 26ஆம் தேதி அணிவகுப்பில் நீங்கள் கவனித்திருக்கலாம்.  எந்தத் துறையாக இருந்தாலும் சரி, தேசத்தின் பெண்மணிகளின் பங்களிப்பு தொடர்ந்து அதிகரித்து வருகிறது.  ஆனால், பல வேளைகளில், தேசத்தின் ஊரகப்பகுதிகளில் நடைபெறும் இதுபோன்ற மாற்றங்கள் குறித்த விவாதங்கள் நடைபெறுவதில்லை என்பதை நாம் பார்க்கிறோம்.  ஆகையால் தான், மத்திய பிரதேசத்தின் ஜபல்பூரைச் சார்ந்த ஒரு செய்தியைப் பார்க்க நேர்ந்த போது, இது குறித்து கண்டிப்பாக மனதின் குரலில் கூறியே ஆக வேண்டும் என்று நான் தீர்மானம் செய்தேன்.  இந்தச் செய்தி மிகவும் உத்வேகம் அளிப்பதாக இருக்கிறது.  ஜபல்பூரின் சிச்காவைச் சேர்ந்த பெண்கள் ஒரு அரிசி ஆலையில், தினக்கூலி அடிப்படையில் வேலை செய்து வந்தார்கள்.  கொரோனா உலகம் தழுவிய பெருந்தொற்று, உலகின் அனைத்து மக்களையும் பாதித்ததைப் போல, இந்தப் பெண்களும் பாதிக்கப்பட்டார்கள்.  அவர்களுடைய அரிசி ஆலையிலும் பணி நிறுத்தப்பட்டது.  இதன் காரணமாக வருமான இழப்பு ஏற்பட்டது.  ஆனால் இதனால் எல்லாம் நிலைகுலையாத இந்தப் பெண்கள், தாங்களே இணைந்து ஒரு அரிசி ஆலை தொடங்கத் தீர்மானம் செய்தார்கள்.  எந்த ஆலையில் அவர்கள் பணி புரிந்தார்களோ, அந்த ஆலைக்குச் சொந்தக்காரர்கள் தங்கள் இயந்திரங்களை விற்பனை செய்ய முடிவு செய்தார்கள்.  இவர்களில் மீனா ராஹங்கடாலே என்பவர், பெண்கள் அனைவரையும் ஒருங்கிணைத்து சுய உதவிக் குழு ஒன்றை ஏற்படுத்தினார், அனைவரும் தங்களின் சேமிப்பு அனைத்தையும் மூலதனமாகத் திரட்டினார்கள்.  பற்றாக்குறையாக இருந்த தொகையை இவர்கள் ஆஜீவிகா மிஷன், அதாவது வாழ்வாதார இயக்கம் என்பதற்கு உட்பட்டு, வங்கியில் கடனாகப் பெற்றார்கள்.  இந்த பழங்குடியினப் பெண்கள், தாங்கள் முன்பு வேலை செய்துவந்த ஆலையையே விலைக்கு வாங்கி விட்டார்கள்.  இன்று இவர்கள் சொந்தமாக ஒரு அரிசி ஆலையை நடத்தி வருகின்றார்கள்.  மிகக் குறைவான நாட்களில் இந்த ஆலையானது கிட்டத்தட்ட மூன்று இலட்சம் ரூபாய் அளவுக்கு இலாபம் சம்பாதித்திருக்கிறது.  இந்த இலாபத்தால் மீனா அவர்களும், அவருடைய கூட்டாளிகளும், முதலில் வங்கிக் கடனை முழுமையாகத் திருப்பிக் கட்டவும், வியாபாரத்தை விரிவுபடுத்தவும் தேவையான தயாரிப்புகளில் ஈடுபட்டு வருகின்றார்கள்.  கொரோனா உருவாக்கிய சூழ்நிலைகளுக்கு எதிராக, தேசத்தின் பல்வேறு மூலைகளிலும் அற்புதமான பணிகள் அரங்கேறியிருக்கின்றன. \n \n     எனதருமை நாட்டுமக்களே, நான் புந்தேல்கண்ட் பகுதியைப் பற்றிப் பேசினேன் என்றால், உங்கள் நினைவுகளுக்கு என்னவெல்லாம் தோன்றும்?  வரலாற்று அபிமானிகள், இந்தப் பகுதியை ஜான்சியின் இராணி லக்ஷ்மிபாயோடு தொடர்புபடுத்துவார்கள்.  வேறு சிலரோ, அழகும், அமைதியும் நிறைந்த ஓர்ச்சாவைப் பர்றி எண்ணமிடுவார்கள்.  இன்னும் சிலருக்கு, இந்தப் பகுதியின் தகிக்கும் வெப்பம் மீது நினைவு செல்லும்.  ஆனால், இப்போதெல்லாம் இங்கே, வித்தியாசமானவை அரங்கேறி வருகின்றன.  இது மிகவும் உற்சாகமூட்டுவது, இதைப் பற்றி நாம் கண்டிப்பாகத் தெரிந்து கொள்ள வேண்டும்.  கடந்த சில நாட்களாக ஜான்சியில், ஒரு மாதம் வரை நடைபெறக்கூடிய ஸ்ட்ராபெர்ரி கொண்டாட்டம் தொடங்கியது.  புந்தேல்கண்டுக்கும் ஸ்ட்ராபெர்ரிக்கும் என்ன தொடர்பு என்று பலருக்கு ஆச்சரியம் ஏற்படலாம்.  ஆனால் இது உண்மை.  இப்போது புந்தேல்கண்டில் ஸ்ட்ராபெர்ரி சாகுபடி தொடர்பாக உற்சாகம் அதிகரித்து வருகிறது.  இந்த விஷயத்தில் பெரும்பங்கினை ஒருவர் ஆற்றியிருக்கிறார் என்று சொன்னால், அவர் ஜான்சியின் ஒரு பெண்மணியான குர்லீன் சாவ்லா அவர்கள்.   சட்டப்படிப்பு படிக்கும் குர்லீன் அவர்கள், முதலில் தனது வீட்டிலும், பின்னர் தனது வயலிலும் ஸ்ட்ராபெர்ரியை பரீட்சார்த்தமாக வெற்றிகரமாக விளைவித்து, ஜான்சியிலும் இதைப் பயிரிட முடியும் என்று நம்பிக்கை ஊட்டினார்.  ஜான்சியின் ஸ்ட்ராபெர்ரி கொண்டாட்டம், வீட்டில் இருந்தபடியே என்ற கோட்பாட்டுக்கு வலு சேர்க்கிறது.  விவசாயிகளும், இளைஞர்களும் தங்களுடைய இல்லங்களின் பின்புறத்தில் இருக்கும் வெற்றிடங்களிலோ, மாடிகளில் மாடிக்கூரைத் தோட்டமாகவோ, ஸ்ட்ராபெர்ரிகளை விளைவிக்க, இந்தக் கொண்டாட்டம் வாயிலாக ஊக்கமளிக்கப்பட்டு வருகிறது.  புதிய தொழில்நுட்பத்தின் உதவியோடு, இத்தகைய முயல்வுகள் தேசத்தின் பிற பாகங்களிலும் நடந்தேறி வருகின்றன.  மலைகளின் அடையாளமாக விளங்கும் ஸ்ட்ராபெர்ரி இப்போது, கட்ச் பகுதியின் மணல்பாங்கான நிலத்திலும் விளைவிக்கப்பட்டு, விவசாயிகளின் வருமானத்தை அதிகரித்து வருகிறது. \n \n     நண்பர்களே, ஸ்ட்ராபெர்ரி கொண்டாட்டம் போன்ற பரிசோதனைகள், எப்படி புதுமைகள் படைத்தல் உணர்வைப் பிரதிபலிக்கின்றனவோ, அதே நேரத்தில், நமது தேசத்தின் விவசாயத் துறை எந்த வகையில் புதிய தொழில்நுட்பத்தை அரவணைக்கிறது என்பதற்கும் ஒளி சேர்க்கிறது. \n \n     நண்பர்களே, விவசாயத்தை நவீனமயமாக்க அரசாங்கம் கடப்பாடு உடையதாக இருக்கிறது, இதற்கான பல படிகள் மேற்கொள்ளப்பட்டும் வருகின்றன.  இனிவரும் காலத்திலும் அரசின் முயற்சிகள் தொடர்ந்து நடைபெறும். \n \n     எனதருமை நாட்டுமக்களே, சில நாட்கள் முன்பாக, நான் ஒரு காணொளியைக் காண நேர்ந்தது.  அந்தக் காணொளி மேற்கு வங்கத்தின் மேற்கு மித்னாபூரில் இருக்கும் நயா பிங்கலா கிராமத்தைச் சேர்ந்த ஒரு ஓவியரான சர்முத்தீன் பற்றியது.  இராமாயணம் தொடர்பாக அவர் வரைந்த ஓவியம், இரண்டு இலட்சம் ரூபாய்க்கு விற்பனை ஆனது பற்றி அவர் மகிழ்ச்சி தெரிவித்திருந்தார்.  இதனால் அவரது கிராம மக்களுக்கும் மகிழ்ச்சி ஏற்பட்டிருக்கிறது.  இந்தக் காணொளியைக் கண்ட பின்னர், அவரைப் பற்றி மேலும் தெரிந்து கொள்ளும் ஆர்வம் எனக்கு உண்டானது.  இது தொடர்பாக, மேற்கு வங்கத்தோடு சம்பந்தப்பட்ட ஒரு மிக நல்ல முன்முயற்சி பற்றிய தகவல் எனக்குக் கிடைத்தது, இதை உங்களோடு பகிர விரும்புகிறேன்.  சுற்றுலா அமைச்சகத்தின் பிராந்திய அலுவலகம், மாதத் தொடக்கத்திலேயே வங்காளத்தின் கிராமங்களில் ஒரு, Incredible India Weekend Gateway, அதாவது அற்புதமான இந்தியா வார இறுதி நுழைவாயில் என்பதைத் தொடக்கியது.  இதில், மேற்கு மித்னாபுர், பாங்குரா, பீர்பூம், புரூலியா, கிழக்கு பர்தமான் ஆகிய இடங்களின் கைவினைஞர்களைக் கொண்டு, வருகையாளர்களுக்கென, கைவினைப் பொருட்களின் பட்டறை ஒன்றுக்கு ஏற்பாடு செய்திருந்தது.  இந்த அற்புதமான இந்தியா வார இறுதி நுழைவாயில்படி, கைவினைப் பொருட்களின் மொத்த விற்பனை, கைவினைஞர்களுக்கு அதிக ஊக்கமளிப்பதாக இருந்தது.  நாடெங்கிலும் உள்ளவர்களும் புதியபுதிய வழிமுறைகள் வாயிலாக, நம்முடைய கலைகளை வெகுஜனங்களுக்குப் பிரியமானவையாக ஆக்கிக் கொண்டிருக்கிறார்கள்.   ஒடிஷாவின் ரூர்கேலாவைச் சேர்ந்த பாக்யஸ்ரீ சாஹூவையே எடுத்துக் கொள்வோமே!!  இவர் பொறியியல் மாணவர் என்றாலும், கடந்த சில மாதங்களாக இவர் சீலைஓவியக்கலையைக் கற்கத் தொடங்கி, இதில் வல்லவரானார்.  சரி, இவர் எங்கே தனது ஓவியத்தை வரைந்தார் தெரியுமா?  மென்கற்களில் தான்.  கல்லூரி செல்லும் வழியில், பாக்யஸ்ரீ அவர்களுக்கு இந்த மென்கற்கள் தட்டுப்பட்டன, உடனே இவற்றை திரட்டி, சுத்தம் செய்தார்.  பின்னர், இவர் தினமும் 2 மணிநேரம் இந்தக் கற்களின் மீது, சீலை ஓவிய பாணியில் வரையத் தொடங்கினார்.  இந்தக் கற்களின் மீது பூச்சுப் பூசி, தனது நண்பர்களுக்குப் பரிசாக அளிக்கத் தொடங்கினார்.  பொதுமுடக்கத்தின் போது, இவர் பாட்டில்களின் மீது வரையத் தொடங்கினார்.  இப்போதோ இவர், இந்தக் கலை பற்றிய பட்டறைகளை நடத்தி வருகிறார்.  சில நாட்கள் முன்பாக, சுபாஷ் பாபுவின் பிறந்தநாளின் போது, பாக்யஸ்ரீ அவர்கள், கற்களின் ஓவியம் வாயிலாக வித்தியாசமான நினைவாஞ்சலிகளை செலுத்தினார்.  இனி வருங்காலத்தில், இவருடைய முயற்சிகள் வெற்றிபெற என் நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.  கலை மற்றும் வண்ணங்கள் வாயிலாக, மிகப்  புதுமையான கற்றல் ஏற்படக்கூடும், ஏற்படுத்த முடியும்.  ஜார்க்கண்டின் தும்காவில் புரியப்பட்ட ஒரு இணையற்ற முயற்சி பற்றி எனக்குத் தெரிவிக்கப்பட்டது.  இங்கே, இடைநிலைப் பள்ளியின் தலைமையாசிரியர் ஒருவர், பிள்ளைகளுக்குக் கற்பிக்க, கிராமத்தின் சுவர்களையே, ஆங்கிலம் மற்றும் ஹிந்தி மொழி எழுத்துக்களால் நிரப்பி விட்டார்.  மேலும், இதிலே பலவகையான ஓவியங்களையும் ஏற்படுத்தியதால், கிராமத்தின் பிள்ளைகளுக்கு மிக உதவிகரமாக இருக்கிறது.  இப்படிப்பட்ட முயற்சிகளில் ஈடுபட்டுவரும் அனைவருக்கும் நான் எனது பாராட்டுக்களைத் தெரிவித்துக் கொள்கிறேன். \n \n     என் மனம்நிறை நாட்டுமக்களே, பாரத நாட்டிலிருந்து ஆயிரக்கணக்கான கிலோமீட்டர் தொலைவில், பல பெருங்கடல்கள், பெருந்தீவுகளைக் கடந்து உள்ள தேசம், சிலே.  இந்தியாவிலிருந்து சீலே சென்றடைய அதிககாலம் பிடித்தாலும், இந்தியக் கலாச்சாரத்தின் மணம், அங்கே நெடுங்காலம் முன்பாகவே பரவியிருக்கிறது.  மேலும் ஒரு விசேஷமான விஷயம் என்னவென்றால், அங்கே யோகக்கலை, அதிகம் பிரபலமானதாக இருக்கிறது.  சீலேயின் தலைநகரான சாண்டியாகோவில் 30க்கும் மேற்பட்ட யோகக்கலைப் பள்ளிகள் இருக்கின்றன என்பது உங்களுக்கு மகிழ்ச்சியை அளிக்கலாம்.  House of Deputiesஇல் யோகக்கலை தினம் தொடர்பாக, அதிக வரவேற்பு நிறைந்த சூழல் நிலவுவதாக எனக்கு தெரிவிக்கப் பட்டிருக்கிறது.   கொரோனா காலகட்டமான இப்பொழுது, நோய் எதிர்ப்புத் திறன் மீது அழுத்தம் கொடுக்கும் வகையில், இந்தத் திறனை அதிகரிப்பதில் யோகக்கலையிடம் இருக்கும் வல்லமையைப் பார்த்த மக்கள், முன்பை விட இப்பொழுது யோகக்கலைக்கு அதிக மகத்துவம் அளித்து வருகின்றார்கள்.  சீலேயின் காங்கிரஸ், அதாவது அந்நாட்டு நாடாளுமன்றம் ஒரு தீர்மானத்தையே இயற்றியிருக்கிறது.  அங்கே, நவம்பர் மாதம் 4ஆம் தேதியன்று தேசிய யோகக்கலை தினமாக அறிவிக்கப் பட்டிருக்கிறது.  சரி, நவம்பர் மாதம் 4ஆம் தேதியன்று என்ன பெரிய விசேஷம் என்று நீங்கள் எண்ணமிடலாம்.  1962ஆம் ஆண்டு நவம்பர் மாதம் 4ஆம் தேதியன்று தான், முதலாவது யோக அமைப்பினை, ஹோஜே ராஃபால் எஸ்த்ரேதா நிறுவினார்.  இந்த நாளை தேசிய யோகக்கலை தினமாக அறிவித்து, எஸ்த்ராதா அவர்களுக்கு ச்ரத்தாஞ்சலிகளும் அளிக்கப்பட்டிருக்கிறது.  சீலேயின் நாடாளுமன்றம் வாயிலாக இது சிறப்பானதொரு கௌரவம், இந்தியர்களான நமக்கு இது பெருமிதம்.  மேலும், சீலேயின் நாடாளுமன்றத்தோடு தொடர்புடைய வேறு ஒரு விஷயமும் உங்களுக்கு சுவாரசியமானதாக இருக்கலாம்.  சீலேயின் senate, அதாவது மூதவையின் துணை குடியரசுத் தலைவரின் பெயர் ரபீந்திரநாத் க்விண்டேராஸ்.  உலகக்கவியான குருதேவ் டகோரால் உத்வேகம் பெற்று இடப்பட்டிருக்கும் பெயராகும் இது.\n \n     எனதருமை நாட்டுமக்களே, MyGovதளத்தில், மஹாராஷ்ட்ரத்தின் ஜால்னாவைச் சேர்ந்த டாக்டர். ஸ்வப்னில் மந்த்ரி அவர்களும், கேரளத்தின் பாலக்காட்டைச் சேர்ந்த பிரஹலாத் ராஜகோபாலனும் ஒரு வேண்டுகோளை விடுத்திருக்கின்றார்கள்.  அதாவது சாலைப் பாதுகாப்பு தொடர்பாகவும் மனதின் குரலில் நான் பேச வேண்டும் என்று கேட்டுக் கொண்டிருக்கின்றார்கள்.  இந்த மாதம் 18ஆம் தேதி தொடங்கி, பிப்ரவரி மாதம் 17ஆம் தேதி வரை, நம்முடைய நாட்டில் சாலை பாதுகாப்பு மாதமாக நாம் கடைப்பிடித்து வருகிறோம்.   சாலை விபத்துக்கள் இன்று நமது தேசத்தில் மட்டுமல்ல, உலகெங்கிலும் கவலை அளிப்பனவாக இருக்கின்றன.  இன்று பாரதநாட்டில் சாலைப் பாதுகாப்பிற்காக, அரசோடு, தனியார் மற்றும் சமூக அளவிலான பலவகையான முயற்சிகள் மேற்கொள்ளப்பட்டு வருகின்றன.  உயிர்காக்கும் இந்த முயற்சிகளில், நாம் அனைவரும் ஆக்கப்பூர்வமான பங்களிப்பை மேற்கொள்ள வேண்டும். \n \n     நண்பர்களே, எல்லையோர சாலைகள் நிறுவனம் உருவாக்கும் சாலைகளில் பயணிக்கும் போது, பல நூதனமான slogans, அதாவது கோஷங்களை நீங்கள் பார்க்கலாம்.  This is highway, not runway, அதாவது இது நெடுஞ்சாலை, விமானஓடுபாதை அல்ல.  Be Mr. Late than Late Mr., அதாவது கால தாமதமானாலும் பரவாயில்லை, காலமானவர் என்று ஆகி விடாதீர்கள் போன்ற கருத்தைக்கவரும் கோஷங்கள், மக்களிடத்தில் விழிப்புணர்வை ஏற்படுத்தவல்லவையாக இருக்கின்றன.  இவை போன்ற கருத்தைக்கவரும் நூதனமான கோஷங்களையோ, சிந்தையை ஈர்க்கும் வாசகங்களையோ நீங்கள் MyGovக்கு அனுப்புங்கள்.  உங்களுடைய நல்ல கோஷங்களும், இந்த இயக்கத்திற்குப் பயனாகும்.\n \n     நண்பர்களே, சாலை பாதுகாப்பு பற்றிப் பேசும் வேளையில், கோல்காத்தாவின் அபர்ணா தாஸ் அவர்கள் நமோ செயலியில் அளித்திருக்கும் ஒரு தகவல் பற்றிப் பேச விரும்புகிறேன்.  அபர்ணா அவர்கள் நான் Fast Tag திட்டம் பற்றிப் பேச வேண்டும் என்று ஆலோசனை கூறியிருக்கிறார்.  Fast Tag வாயிலாக, பயணத்தின் அனுபவமே மாறி விட்டது என்று இவர் கூறுகிறார்.   இதனால் நேரம் சேமிக்கப்படுவதோடு, சுங்கச் சாவடியில் தடைப்பட்டு, பணமாகச் செலுத்த வேண்டிய தேவையற்ற கவலைக்கு முடிவு கட்டப்பட்டிருக்கிறது.  அபர்ணா அவர்கள் கூறுவது சரிதான்.  முன்பெல்லாம் சுங்கச்சாவடிகளில் ஒவ்வொரு வாகனமும் 7 முதல் 8 நிமிடங்கள் வரை சராசரியாக தாமதிக்க வேண்டியிருந்தது.   ஆனால் Fast Tag வந்த பிறகு, இந்த நேரம் ஒண்ணரை முதல் 2 நிமிடங்கள் சராசரி காத்திருப்பு என்று ஆகி விட்டது.  சுங்கச் சாவடியில் காத்திருப்பு நேரம் குறைந்து போனதால், வாகனத்தின் எரிபொருள் சேமிப்பு ஏற்படுகிறது.  இதனால் நாட்டுமக்களின், கிட்டத்தட்ட 21,000 கோடி ரூபாய்கள் சேமிக்கப்படுகின்றன என்று அனுமானிக்கப் படுகிறது.  அதாவது பணமும் மிச்சம், நேரமும் மிச்சம்.  அனைத்து விதிமுறைகளையும் பின்பற்றுங்கள், உங்களின் மீதும் அக்கறை செலுத்துங்கள், மற்றவர்கள் உயிர் மீதும் கரிசனம் காட்டுங்கள், இதுவே நான் உங்களிடம் விடுக்கும் வேண்டுகோள். \n \n     எனதருமை நாட்டுமக்களே, நம் நாட்டிலே ஒரு வழக்குச் சொற்றொடர் உண்டு.       जलबिंदु निपातेन क्रमशः पूर्यते घटः” | – ஜலபிந்து நிபாதேன க்ரமஷ: பூர்யதே கட:, ஜ்ஜ்அதாவது, ஒவ்வொரு சொட்டு நீரால் தான் குடம் நிரம்புகிறது.   நம்முடைய ஒவ்வொரு முயற்சியும், நம்முடைய மனவுறுதியை மெய்ப்பிக்கும்.  ஆகையால் 2021ஆம் ஆண்டின் தொடக்கத்தை, எந்த இலக்குகளோடு நாம் மேற்கொண்டோமோ, அவற்றை நாமனைவருமாக இணைந்து நிறைவேற்ற வேண்டும்.  நாம் அனைவரும் இணைந்து இந்த ஆண்டினை பொருள்சார்ந்த ஒன்றாக ஆக்க நடவடிக்கைகளை மேற்கொள்வோம், வாருங்கள்.  நீங்கள் உங்களுடைய செய்திகளை, உங்களுடைய கருத்துக்களைத் தொடர்ந்து அனுப்பி வாருங்கள்.  அடுத்த மாதம் நாம் மீண்டும் சந்திப்போம்.  \n    \n* * * * *\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/31-01-2021-%e0%b0%a8-%e0%b0%9c%e0%b0%b0%e0%b0%bf%e0%b0%97%e0%b0%bf%e0%b0%a8-%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95%e0%b1%80-%e0%b0%ac%e0%b0%be%e0%b0%a4%e0%b1%8d-2-0-2/",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "31.01.2021 న జరిగిన ‘మన్ కీ బాత్ 2.0’ (‘మనసు లో మాట 2.0’ కార్యక్రమం) 20 వ భాగం లో ప్రధాన మంత్రి ప్రసంగం పాఠం",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "\nనా ప్రియమైన దేశవాసులారా! నమస్కారం.. ‘మన్ కీ బాత్‘ ద్వారా మీతో సంభాషిస్తున్నప్పుడు మీ కుటుంబ సభ్యునిగా నేను మీ మధ్య ఉన్నట్లు అనిపిస్తుంది. మన చిన్న చిన్న విషయాలు ఏవైనా అంశాలను నేర్పిస్తే.., జీవితంలోని వివిధ అనుభవాలు మొత్తం జీవితాన్ని గడపడానికి ప్రేరణగా మారితే..  – అదే ‘మన్ కి బాత్‘. ఈ రోజు 2021 జనవరిలో చివరి రోజు. కొద్ది రోజుల క్రితమే  2021 ప్రారంభమైందని మీరు కూడా నాలాగే ఆలోచిస్తున్నారా? జనవరి నెల మొత్తం గడిచిపోయిందని అనిపించదు – దీన్నే కాల గమనం అంటారు. కొన్ని రోజుల కిందటే మనం ఒకరికొకరు పండుగ శుభాకాంక్షలు తెలుపుకున్నామనిపిస్తోంది. మనం లోహ్రీని జరుపుకున్నాం.. మకర సంక్రాంతి జరుపుకున్నాం. పొంగల్, బిహు జరుపుకున్నాం.  దేశంలోని వివిధ ప్రాంతాల్లో పండుగలు జరుపుకున్నారు. జనవరి 23న నేతాజీ సుభాష్ చంద్రబోస్ పుట్టినరోజును ‘పరాక్రామ్ దివస్‘ గా జరుపుకున్నాం. జనవరి 26 నాడు ‘రిపబ్లిక్ డే‘ సందర్భంగా  అద్భుతమైన కవాతును కూడా చూశాం.  పార్లమెంటు సంయుక్త సమావేశంలో రాష్ట్రపతి ప్రసంగించిన తరువాత బడ్జెట్ సమావేశాలు  కూడా ప్రారంభమయ్యాయి. వీటన్నిటి మధ్య మరో పని కూడా జరిగింది. మనమందరం చాలా ఎదురుచూసిన ఆ కార్యక్రమం పద్మ అవార్డుల ప్రకటన. అసాధారణమైన కృషి చేస్తున్న వారిని – వారి విజయాలు, వారి సేవకు గుర్తింపుగా దేశం సత్కరించింది. ఈ సంవత్సరం కూడా వివిధ రంగాల్లో అద్భుతమైన కృషి  చేసినవారు, వారి కృషితో ప్రజల జీవితాలను మార్చినవారు అవార్డు పొందిన వారిలో ఉన్నారు.  వారు దేశాన్ని ముందుకు తీసుకెళ్లారు. అట్టడుగు స్థాయిలో పనిచేస్తూ గుర్తింపు పొందని  నిజ జీవిత హీరోలకు పద్మ అవార్డులు ఇచ్చే సంప్రదాయాన్ని కొన్నేళ్ల క్రితం దేశం ప్రారంభించింది. అదే సంప్రదాయం  ఈసారి కూడా కొనసాగింది.       ఈ వ్యక్తుల గురించి, వారి సేవల గురించి తెలుసుకోవాలని మీ అందరిని నేను కోరుతున్నాను. వారి గురించి మీ కుటుంబంలో చర్చ జరపాలి. దీని నుండి ప్రతి ఒక్కరూ ఎంత ప్రేరణ పొందుతారో చూడండి.\nఈ నెల క్రికెట్ పిచ్ నుండి కూడా చాలా మంచి వార్తలను అందుకున్నాం. మన క్రికెట్ జట్టు ప్రారంభంలో ఇబ్బందులు ఎదుర్కొని, తర్వాత అద్భుతంగా ఆడి  ఆస్ట్రేలియాలో సిరీస్‌ను గెలుచుకుంది. మన క్రీడాకారుల కష్టపడే స్వభావం,  టీం వర్క్ ప్రేరణ ఇస్తుంది. వీటన్నింటి మధ్య ఢిల్లీలో జనవరి 26న త్రివర్ణ పతాకానికి జరిగిన అవమానాన్ని చూసిన దేశం చాలా విచారంగా ఉంది. మనం భవిష్యత్తును కొత్త ఆశతో, కొత్తదనంతో నింపాలి. మనం గత సంవత్సరం అసాధారణమైన సంయమనాన్ని, ధైర్యాన్ని చూపించాం. ఈ సంవత్సరం కూడా మనం కష్టపడి పనిచేయాలి. మన సంకల్పాన్ని నిరూపించుకోవాలి. మన దేశాన్ని వేగంగా ముందుకు తీసుకెళ్లాలి.\nనా ప్రియమైన దేశవాసులారా! ఈ సంవత్సరం ప్రారంభంతో కరోనాపై మన పోరాటం కూడా దాదాపు ఒక సంవత్సరం పూర్తయింది. కరోనాకు వ్యతిరేకంగా భారతదేశం చేసిన పోరాటం ఒక ఉదాహరణగా మారినవిధంగానే ఇప్పుడు మన టీకా కార్యక్రమం కూడా ప్రపంచంలో ఒక ఉదాహరణగా మారుతోంది. నేడు భారతదేశం ప్రపంచంలోనే అతిపెద్ద కోవిడ్ వ్యాక్సిన్ కార్యక్రమాన్ని నిర్వహిస్తోంది. అంతకన్నా గర్వం ఏముంటుంది? అతిపెద్ద వ్యాక్సిన్ ప్రోగ్రామ్‌తో పాటు ప్రపంచంలోనే అత్యంత వేగంతో మన పౌరులకు టీకాలు వేస్తున్నాం. కేవలం 15 రోజుల్లో భారతదేశం 30 లక్షలకు పైగా ఉన్న మన కరోనా యోధులకు టీకాలు వేసింది. ఈ కార్యక్రమానికి అమెరికా వంటి ధనిక దేశానికి 18 రోజులు, బ్రిటన్‌కు 36 రోజులు పట్టింది.\nమిత్రులారా!  ‘మేడ్-ఇన్-ఇండియా వ్యాక్సిన్‘ నేడు కేవలం భారతదేశ  స్వావలంబనకు మాత్రమే కాకుండా దేశ ఆత్మగౌరవానికి కూడా  ప్రతీక. ‘మేడ్-ఇన్-ఇండియా వ్యాక్సిన్‘ మనస్సులో కొత్త ఆత్మ విశ్వాసాన్ని కల్పించిందని నమో యాప్‌లో ఉత్తరప్రదేశ్ నుండి సోదరుడు హిమాన్షు యాదవ్ రాశారు. తన విదేశీ స్నేహితులు చాలా మంది తనకు సందేశాల మీద సందేశాలు పంపుతూ భారతదేశానికి కృతజ్ఞతలు తెలుపుతున్నారని మదురై నుండి కీర్తి గారు రాశారు.  కరోనాకు వ్యతిరేకంగా పోరాటంలో భారతదేశం ప్రపంచానికి సహాయం చేసిన విధానం వల్ల భారతదేశం పట్ల వారికి ఉన్న గౌరవం వారి మనస్సుల్లో మరింతగా పెరిగిందని కీర్తి గారి స్నేహితులు ఆమెకు రాశారు. కీర్తి గారూ.. దేశం పొందిన ఈ గౌరవాన్ని వింటూ ‘మన్ కి బాత్‘ శ్రోతలు కూడా గర్వపడుతున్నారు. ఈ మధ్య  నేను వివిధ దేశాల అధ్యక్షులు, ప్రధానమంత్రుల నుండి కూడా ఇలాంటి సందేశాలను పొందుతున్నాను. ట్వీట్ చేయడం ద్వారా బ్రెజిల్ అధ్యక్షుడు భారతదేశానికి ఎలా కృతజ్ఞతలు చెప్పారో, ప్రతి భారతీయుడికి ఇది ఎంత గర్వం కలిగించే విషయమో మీరు కూడా చూసి ఉంటారు. వేలాది కిలోమీటర్ల దూరంలో-  ప్రపంచంలోని సుదూర ప్రాంతాల్లో, మూల మూలల్లో నివసిస్తున్నవారికి రామాయణం పై ఉన్న లోతైన అవగాహన వారి మనస్సులపై ఎంతో ప్రభావాన్ని కలిగిస్తోంది. ఇది మన సంస్కృతి  ప్రత్యేకత.\nమిత్రులారా! ఈ టీకా కార్యక్రమంలో మీరు ఇంకొక విషయం గమనించి ఉంటారు. భారతదేశానికి మందులు, వ్యాక్సిన్ల విషయంలో ఎంతో సామర్థ్యం ఉంది. ఈ రంగంలో దేశం స్వయం సమృద్ధి సాధించింది. అందుకే సంక్షోభ సమయాల్లో భారతదేశం ప్రపంచానికి సేవ చేయగలిగింది.  ఇదే ఆలోచన భారత స్వావలంబన ప్రచారంలో కూడా ఉంది. భారతదేశం సమర్థత పెరుగుతున్న కొద్దీ మానవాళికి ఎక్కువ సేవ లభిస్తుంది. దాని ద్వారా ప్రపంచానికి ఎక్కువ ప్రయోజనం ఉంటుంది.\nనా ప్రియమైన దేశవాసులారా! ప్రతిసారీ మీ నుండి ఉత్తరాలు వచ్చినప్పుడు; నమో యాప్, మైగవ్‌లోని మీ సందేశాలు, ఫోన్ కాల్స్ ద్వారా మీ అభిప్రాయాలను తెలుసుకునే అవకాశం లభిస్తుంది. అలాంటి ఒక సందేశం నా దృష్టిని ఆకర్షించింది. – ఇది సోదరి ప్రియాంక పాండే గారి సందేశం. హిందీ సాహిత్య విద్యార్థి అయిన 23 ఏళ్ల ప్రియాంక బీహార్‌లోని సీవాన్ లో నివసిస్తున్నారు. దేశంలోని 15 దేశీయ పర్యాటక గమ్యస్థానాలను సందర్శించాలన్న నా సూచనతో తాను చాలా ప్రేరణ పొందినట్టు  ఆమె నమో యాప్ లో రాశారు. ఆ ప్రేరణతో జనవరి 1న ఆమె చాలా ప్రత్యేకమైన ప్రదేశానికి బయలుదేరినట్టు తెలిపారు. ఆ స్థలం ఆమె ఇంటి నుండి 15 కిలోమీటర్ల దూరంలోని దేశ ప్రథమ రాష్ట్రపతి డాక్టర్ రాజేంద్ర ప్రసాద్  పూర్వికుల నివాసం. తన దేశనికి చెందిన  గొప్ప వ్యక్తిత్వాలను తెలుసుకోవటానికి ఇది తన మొదటి అడుగు అని ప్రియాంక గారు ఒక చక్కటి విషయం రాశారు. ప్రియాంక గారికి అక్కడ డాక్టర్ రాజేంద్ర ప్రసాద్ గారు రాసిన పుస్తకాలు లభించాయి.  అనేక చారిత్రక ఛాయాచిత్రాలను పొందారు. ప్రియాంక గారూ.. మీ ఈ అనుభవం ఇతరులకు కూడా స్ఫూర్తినిస్తుంది.\nమిత్రులారా!  ఈ ఏడాది నుండి భారతదేశం 75 సంవత్సరాల స్వాతంత్ర్య వేడుకలను ‘అమృత్ మహోత్సవ్’ గా ప్రారంభించబోతోంది. మన స్వాతంత్ర్య వీరులతో సంబంధాలున్న స్థానిక ప్రదేశాలను అన్వేషించడానికి ఇది సరైన సమయం. వారి కృషి కారణంగానే మనకు స్వేచ్ఛ లభించింది.\nమిత్రులారా!  మనం స్వాతంత్ర్య ఉద్యమం గురించి, బీహార్ గురించి మాట్లాడుతున్నాం. కాబట్టి నమో యాప్‌లోనే చేసిన మరో వ్యాఖ్యను కూడా చర్చించాలనుకుంటున్నాను. ముంగేర్‌కు చెందిన జైరామ్ విప్లవ్ గారు తారాపూర్ అమరవీరుల దినోత్సవం గురించి నాకు రాశారు. దేశభక్తుల బృందానికి చెందిన అనేక మంది వీర నవ యువకులను 1932 ఫిబ్రవరి 15 వ తేదీన బ్రిటిష్ వారు దారుణంగా హత్య చేశారు. వారి ఏకైక నేరం ఏమిటంటే వారు ‘వందే మాతరం‘, ‘భారత్ మా కి జై‘ అంటూ నినాదాలు చేయడమే. నేను ఆ అమరవీరులకు నమస్కరిస్తున్నాను. వారి ధైర్యానికి నివాళి అర్పిస్తున్నాను. నేను జైరామ్ విప్లవ్ గారికి కృతజ్ఞతలు చెప్పాలనుకుంటున్నాను. ఇంతకు ముందు పెద్దగా చర్చ జరగని ఒక సంఘటనను ఆయన దేశం దృష్టికి తీసుకువచ్చారు.\nనా ప్రియమైన దేశవాసులారా! భారతదేశంలోని ప్రతి భాగంలో-  ప్రతి నగరంలో, ప్రతి పట్టణం, ప్రతి గ్రామంలో స్వాతంత్య్ర సంగ్రామం పూర్తి శక్తితో జరిగింది.  దేశం కోసం తమ జీవితాలను త్యాగం చేసిన వీర కుమారులు భారతదేశంలోని ప్రతి మూలలో జన్మించారు. మన కోసం వారు చేసిన పోరాటాలు, వారికి సంబంధించిన జ్ఞాపకాలను జాగ్రత్తపర్చుకోవడం చాలా ముఖ్యం.  వారి గురించి రాయడం ద్వారా, మనం మన భవిష్యత్ తరాల కోసం వారి జ్ఞాపకాలను సజీవంగా ఉంచగలం.  దేశ స్వాతంత్య్ర సమరయోధుల గురించి, స్వాతంత్ర్యానికి సంబంధించిన సంఘటనల గురించి రాయాలని నేను దేశవాసులకు- ముఖ్యంగా నా యువ సహచరులకు పిలుపునిస్తున్నాను. మీ ప్రాంతంలో స్వాతంత్య్ర సంగ్రామ యుగం నాటి  వీరోచిత గాథల గురించి పుస్తకాలు రాయండి. ఇప్పుడు-  భారతదేశం 75 సంవత్సరాల స్వాతంత్ర్య వేడుకలను జరుపుకుంటున్న సందర్భంలో మీ రచన ఆ స్వాతంత్ర్య  వీరులకు గొప్ప నివాళి అవుతుంది. యువ రచయితల కోసం ఇండియా సెవెన్టీ ఫైవ్ ద్వారా ఒక కార్యక్రమం ప్రారంభమవుతోంది. ఇది అన్ని రాష్ట్రాలు, భాషల యువ రచయితలను ప్రోత్సహిస్తుంది. భారతీయ వారసత్వం, సంస్కృతిపై లోతైన అధ్యయనం చేసి,  ఇటువంటి విషయాలను రాసే రచయితలు దేశంలో పెద్ద సంఖ్యలో సిద్ధంగా ఉంటారు.  అటువంటి ప్రతిభకు మనం పూర్తిగా సహాయం చేయాలి. ఇది భవిష్యత్ దిశను నిర్ణయించే ఆలోచన ఉన్న నాయకుల విభాగాన్ని కూడా సృష్టిస్తుంది. ఈ ప్రయత్నంలో భాగం కావాలని, సాహిత్య నైపుణ్యాలను గరిష్టంగా ఉపయోగించుకోవాలని నా యువ స్నేహితులను ఆహ్వానిస్తున్నాను. దీనికి సంబంధించిన సమాచారాన్ని విద్యా మంత్రిత్వ శాఖ వెబ్‌సైట్ నుంచి పొందవచ్చు.\nనా ప్రియమైన దేశవాసులారా!  మన్ కీ బాత్‌లో శ్రోతలు ఇష్టపడేది మీకు బాగా తెలుసు. ‘మన్ కీ బాత్‘లో నాకు బాగా నచ్చింది ఏమిటంటే ఇందులో తెలుసుకోవడానికి, నేర్చుకోవడానికి, అధ్యయనం చేయడానికి చాలా విషయాలు లభిస్తాయి. ఒక విధంగా- పరోక్షంగా మీ అందరితో అనుసంధానమయ్యే అవకాశం లభిస్తుంది.   కొందరి ప్రయత్నాలు, కొందరి అభిరుచులు, దేశానికి ఏదో చేయాలని కొందరిలో ఉన్న తపన – ఇవన్నీ నాకు చాలా స్ఫూర్తినిస్తాయి.  నన్ను శక్తితో నింపుతాయి.\nహైదరాబాద్‌ బోయిన్‌పల్లిలోని స్థానిక కూరగాయల మార్కెట్ తన బాధ్యతలను నెరవేర్చే విధానాన్ని చదవడం కూడా నాకు చాలా సంతృప్తి ఇచ్చింది. కూరగాయల మార్కెట్లలో చాలా కారణాల వల్ల చాలా కూరగాయలు చెడిపోతాయని మనం అందరం చూశాం. ఈ కుళ్లిపోయిన కూరగాయలు ఇతర ప్రాంతాలకు కూడా వ్యాపిస్తాయి. వీటి ద్వారా అపరిశుభ్రత కూడా వ్యాపిస్తుంది.  కాని బోయిన్ పల్లి  కూరగాయల మార్కెట్ ఇలా రోజువారీ కూరగాయలను విసిరివేయకూడదని నిర్ణయించుకుంది. కూరగాయల మార్కెట్‌తో సంబంధం ఉన్న ప్రజలు వీటితో విద్యుత్తును సృష్టించాలని నిర్ణయించుకున్నారు. వ్యర్థ కూరగాయల నుండి విద్యుత్తును తయారు చేయడం గురించి మీరు ఎప్పుడైనా విని ఉంటారు.    ఇది నవ కల్పన శక్తి. గతంలో బోయినపల్లి మార్కెట్లో ఉన్న వ్యర్థాల నుండి  నేడు సంపద సృష్టి జరుగుతోంది. ఇది వ్యర్థాల నుండి బంగారం తయారుచేసే దిశగా  ప్రయాణం. అక్కడ ప్రతి రోజు 10 టన్నుల వ్యర్థ పదార్థాలు తయారవుతున్నాయి.  ఎఏ వ్యర్థాలను ఒక ప్లాంట్ లో సేకరిస్తారు. ప్లాంట్ లోపల ఈ వ్యర్థాల నుండి ప్రతిరోజూ 500 యూనిట్ల విద్యుత్తు ఉత్పత్తి అవుతుంది.  సుమారు 30 కిలోల జీవ ఇంధనం కూడా ఉత్పత్తి అవుతుంది. ఈ కాంతే కూరగాయల మార్కెట్‌కిఊ వెలుగు ఇస్తుంది. అక్కడ ఉత్పత్తి అయిన జీవ ఇంధనం నుండి ఆ మార్కెట్లోని క్యాంటీన్‌లో ఆహారాన్ని తయారు చేస్తారు. ఇది అద్భుతమైన ప్రయత్నం కదూ !\nహర్యానాలో పంచకుల ప్రాంతంలోని బడౌత్  గ్రామ పంచాయతీ కూడా ఇదే విధమైన ఘనతను చూపించింది. ఈ పంచాయతీ ప్రాంతంలో నీటి పారుదల సమస్య ఉంది. ఈ మురికి నీరు వ్యాప్తి చెందుతూ, వ్యాధులకు కారణమవుతోంది. అయితే ఈ నీటి వ్యర్థాల నుండి కూడా సంపదను సృష్టించాలని బడౌత్ ప్రజలు నిర్ణయించుకున్నారు. గ్రామ పంచాయతీ మొత్తం గ్రామం నుండి వస్తున్న మురికి నీటిని ఒకే చోట ఫిల్టర్ చేయడం ప్రారంభించింది.  ఈ ఫిల్టర్ చేసిన నీటిని ఇప్పుడు గ్రామ రైతులు తమ పొలాలలో నీటిపారుదల కొరకు వినియోగిస్తున్నారు. ఆ విధంగా కాలుష్యం, మలినాలు, వ్యాధులను వదిలించుకోవడంతో పాటు తమ  పొలాలకు కూడా నీరందించగలిగారు.\nమిత్రులారా! పర్యావరణాన్ని పరిరక్షించడం ద్వారా ఆదాయ మార్గం ఎలా కల్పించుకోవచ్చనేదానికి ఉదాహరణ అరుణాచల్ ప్రదేశ్ లోని తవాంగ్ లో కూడా కనిపిస్తుంది. అరుణాచల్ ప్రదేశ్ లోని ఈ పర్వత ప్రాంతంలో ‘మోన్ శుగు‘ అనే కాగితం శతాబ్దాలుగా తయారవుతోంది.  ఈ కాగితాలు శుగు శెంగ్ అనే స్థానిక మొక్క  బెరడు నుండి తయారవుతాయి.  అందువల్ల ఈ కాగితాన్ని తయారు చేయడానికి చెట్లను నరికివేయవలసిన అవసరం లేదు. దీన్ని తయారు చేయడానికి ఏ రసాయనాన్నీ ఉపయోగించరు.  అంటే ఈ కాగితం పర్యావరణానికి , ఆరోగ్యానికి కూడా సురక్షితం. ఈ కాగితాన్ని  గతంలో  ఎగుమతి కూడా చేసేవారు. కానీ, ఆధునిక సాంకేతికత వల్ల పెద్ద మొత్తంలో కాగితాలను ఉత్పత్తి చేయడం ప్రారంభమయ్యాక  ఈ స్థానిక కాగితాల ఉత్పత్తి మూసివేత అంచుకు చేరుకుంది. ఇప్పుడు స్థానిక సామాజిక కార్యకర్త గొంబు దీన్ని పునరుద్ధరించడానికి ప్రయత్నించారు.  ఇది ఆదివాసి  సోదర సోదరీమణులకు కూడా ఉపాధి కల్పిస్తోంది.\nనేను కేరళ నుండి మరొక వార్తను చూశాను. ఇది మన బాధ్యతలను మనం  గ్రహించేలా చేస్తుంది. కేరళలోని కొట్టాయంలో దివ్యాంగ వృద్ధుడు ఉన్నారు. ఆయన  ఎన్.ఎస్.రాజప్పన్ గారు. పక్షవాతం కారణంగా రాజప్పన్ గారు  నడవలేకపోతున్నారు.  కానీ ఇది పరిశుభ్రత పట్ల ఆయనకున్న అంకితభావాన్ని తగ్గించలేదు. ఆయన గత కొన్నేళ్లుగా పడవలో వెంబనాడ్ సరస్సు వద్దకు వెళ్లి సరస్సులో విసిరిన ప్లాస్టిక్ బాటిళ్లను బయటకు తెస్తారు. ఆలోచించండి..  రాజప్పన్ గారి ఆలోచన ఎంత ఉన్నతమైంది! మనం కూడా రాజప్పన్ గారి  నుండి ప్రేరణ పొంది, వీలైన చోట పరిశుభ్రతకు దోహదపడాలి.  \nనా ప్రియమైన దేశవాసులారా!  మీరు కొన్ని రోజుల క్రితం తప్పక చూసి ఉంటారు. భారతదేశం నుండి నలుగురు భారతీయ మహిళా పైలట్లు శాన్ ఫ్రాన్సిస్కో నుండి బెంగళూరుకు నాన్ స్టాప్ ఫ్లైట్ ను తీసుకువచ్చారు. పదివేల కిలోమీటర్లకు పైగా ప్రయాణించిన తరువాత ఈ విమానం రెండు వందల ఇరవై ఐదు మందికి పైగా ప్రయాణికులను భారతదేశానికి తీసుకువచ్చింది. భారత వైమానిక దళానికి చెందిన ఇద్దరు మహిళా అధికారులు కొత్త చరిత్రను సృష్టించిన విషయాన్ని ఈసారి జనవరి 26 న జరిగిన కవాతులో మీరు గమనించి ఉంటారు.\nఏ రంగంలో అయినా దేశ మహిళల భాగస్వామ్యం నిరంతరం పెరుగుతూనే ఉంది.  కానీ దేశంలోని గ్రామాల్లో ఇలాంటి మార్పుల గురించి పెద్దగా చర్చ జరగడం లేదు. కాబట్టి, నాకు మధ్యప్రదేశ్ లోని జబల్పూర్ నుండి వచ్చిన ఒక వార్తను  ‘మన్ కీ బాత్‘ లో ప్రస్తావించాలని భావించాను. ఈ వార్త చాలా ప్రేరణ ఇస్తుంది. . జబల్‌పూర్‌లోని చిచ్‌గావ్‌లో కొందరు ఆదివాసీ మహిళలు రోజూ బియ్యం మిల్లులో పనిచేసేవారు. కరోనా మహమ్మారి ప్రపంచంలో చాలా మందిని ప్రభావితం చేసినట్లే ఈ మహిళలపై కూడా ప్రభావం చూపించింది. ఆ రైస్ మిల్లులో పని ఆగిపోయింది. సహజంగానే ఇది ఆర్థిక సమస్యలను కలిగించడం ప్రారంభించింది. కానీ వారు నిరాశపడలేదు.  తామందరం కలిసి తమ సొంత రైస్ మిల్లును ప్రారంభించాలని వారు నిర్ణయించుకున్నారు. వారు పనిచేసిన మిల్లువారు తమ యంత్రాన్ని కూడా అమ్మాలనుకున్నారు. వీరిలో మీనా రాహండాలే గారు మహిళలందరినీ అనుసంధానించి, ‘స్వయం సహాయక బృందాన్ని‘ ఏర్పాటు చేశారు. అందరూ తాము ఆదా చేసిన మూలధనం నుండి డబ్బును సేకరించారు. కొంత డబ్బు తక్కువైతే ‘ఆజీవికా మిషన్‘ కింద బ్యాంకు నుండి రుణం తీసుకున్నారు.  ఇప్పుడు చూడండి…. ఈ గిరిజన సోదరీమణులు ఒకప్పుడు తాము పనిచేసిన బియ్యం మిల్లునే కొన్నారు. ఈ రోజు వారు తమ సొంత రైస్ మిల్లు నడుపుతున్నారు.  కొద్ది కాలంలోనే ఈ మిల్లు దాదాపు మూడు లక్షల రూపాయల లాభాలను ఆర్జించింది. ఈ లాభంతో మీనా గారు, ఆమె సహచరులు మొదట బ్యాంకు రుణాన్ని తిరిగి చెల్లించడానికి, తరువాత తమ వ్యాపారాన్ని విస్తరించడానికి సన్నద్ధమవుతున్నారు. కరోనా సృష్టించిన పరిస్థితులను ఎదుర్కోవడానికి దేశంలోని ప్రతి మూలమూలనా ఇలాంటి అద్భుతమైన పనులు జరిగాయి.\nనా ప్రియమైన దేశవాసులారా!  నేను మీతో బుందేల్ ఖండ్ గురించి మాట్లాడితే మీ మనసులో గుర్తొచ్చే విషయాలు ఏమిటి? చరిత్రపై ఆసక్తి ఉన్నవారు ఈ ప్రాంతాన్ని ఝాన్సీ కి చెందిన రాణి లక్ష్మీబాయితో అనుసంధానిస్తారు. అదే సమయంలో, కొంతమంది సుందరమైన, ప్రశాంతమైన ‘ఓర్చా‘ గురించి ఆలోచిస్తారు. కొంతమంది ఈ ప్రాంతంలోని విపరీతమైన వేడిని కూడా గుర్తు తెచ్చుకుంటారు. కానీ ఈ రోజుల్లో ఇక్కడ భిన్నమైన ప్రదర్శన జరుగుతోంది. చాలా ప్రోత్సాహకరంగా ఉండే దీని గురించి మనం తెలుసుకోవాలి. కొద్దిరోజుల కిందట ఝాన్సీలో ఒక నెల రోజులపాటు జరిగే ‘స్ట్రాబెర్రీ ఫెస్టివల్‘ ప్రారంభమైంది. అందరూ ఆశ్చర్యపోతుండవచ్చు.  బుందేల్‌ఖండ్ లో స్ట్రాబెర్రీ ఏంటా అని! కానీ, ఇది నిజం. ఇప్పుడు బుందేల్‌ఖండ్‌లో స్ట్రాబెర్రీ సాగు పై ఆసక్తి పెరుగుతోంది.  ఇందులో ఝాన్సీ కి చెందిన గుర్లీన్ చావ్లా గారు అతి ముఖ్యమైన పాత్ర పోషించారు. న్యాయ శాస్త్ర విద్యార్థిని అయిన  గుర్లీన్ గారు తన ఇంట్లో, తరువాత తన పొలంలో విజయవంతంగా స్ట్రాబెర్రీని సాగు  చేశారు. ఝాన్సీ లో కూడా ఇది జరగవచ్చని ఆమె నిరూపించారు. ఝాన్సీలో జరుగుతున్న ‘స్ట్రాబెర్రీ ఫెస్టివల్‘ స్టే ఎట్ హోమ్ భావనను నొక్కి చెబుతుంది. ఈ పండుగ ద్వారా రైతులను, యువతను స్ట్రాబెర్రీని  వారి ఇంటి వెనుక ఖాళీ స్థలంలో లేదా టెర్రస్ మీద  తోటలను పెంచమని ప్రోత్సహిస్తున్నారు. కొత్త సాంకేతిక పరిజ్ఞానం సహాయంతో దేశంలోని ఇతర ప్రాంతాలలో కూడా ఇలాంటి ప్రయత్నాలు జరుగుతున్నాయి. ఒకప్పుడు పర్వతాలలో పెరుగుతుందన్న గుర్తింపు వచ్చిన  స్ట్రాబెర్రీ  ఇప్పుడు కచ్  ఇసుక భూమిలో కూడా పండుతోంది. దీనిద్వారా రైతుల ఆదాయం పెరుగుతోంది.\nమిత్రులారా! స్ట్రాబెర్రీ ఫెస్టివల్ వంటి ప్రయోగాలు నవ కల్పనను ప్రదర్శించడమే కాకుండా మన దేశంలోని వ్యవసాయ రంగం కొత్త సాంకేతిక పరిజ్ఞానాన్ని ఎలా అవలంబిస్తుందో చూపిస్తాయి.\nమిత్రులారా! వ్యవసాయాన్ని ఆధునీకరించడానికి ప్రభుత్వం కట్టుబడి ఉంది. ఇందుకు అనేక చర్యలు కూడా తీసుకుంటోంది. ప్రభుత్వ ప్రయత్నాలు మరింత కొనసాగుతాయి.\nనా ప్రియమైన దేశవాసులారా! నేను కొన్ని రోజుల క్రితం ఒక వీడియో చూశాను. పశ్చిమ బెంగాల్‌లోని పశ్చిమ మిడ్నాపూర్‌ ప్రాంతంలో ఉన్న  ‘నయా పింగ్లా‘ గ్రామానికి చెందిన చిత్రకారుడు సర్ముద్దీన్ వీడియో అది. రామాయణంపై తన పెయింటింగ్ రెండు లక్షల రూపాయలకు అమ్ముడైందని ఆయన సంతోషం వ్యక్తం చేశారు. ఇది ఆయన గ్రామస్తులకు కూడా ఎంతో ఆనందాన్ని ఇచ్చింది. ఈ వీడియో చూసిన తరువాత దాని గురించి మరింత తెలుసుకోవాలనే ఆసక్తి నాకు ఏర్పడింది. ఈ క్రమంలో పశ్చిమ బెంగాల్‌కు సంబంధించిన చాలా మంచి ప్రయత్నం గురించి నేను తెలుసుకున్నాను. ఈ విషయం ఖచ్చితంగా మీతో పంచుకోవాలనుకుంటున్నాను. పర్యాటక మంత్రిత్వ శాఖ  ప్రాంతీయ కార్యాలయం ఈ నెల ప్రారంభంలో బెంగాల్ లోని గ్రామాల్లో ‘ఇన్ క్రెడిబుల్ ఇండియా వీకెండ్ గేట్ వే‘ ను ప్రారంభించింది. ఇందులో పశ్చిమ మిడ్నాపూర్, బాంకురా, బీర్ భూం, పురులియా, తూర్పు బర్ధమాన్ ప్రాంతాల నుండి హస్తకళా కారులు సందర్శకుల కోసం హస్తకళ కార్య శాల నిర్వహించారు. ‘ఇన్ క్రెడిబుల్ ఇండియా వీకెండ్ గేట్ వే‘ కార్యక్రమాల సమయంలో హస్తకళ ఉత్పత్తుల అమ్మకాలు హస్తకళాకారులకు చాలా ప్రోత్సాహకరంగా ఉన్నాయని నాకు చెప్పారు. దేశవ్యాప్తంగా ప్రజలు మన కళలకు  కొత్త మార్గాల్లో ప్రాచుర్యం పొందుతున్నారు. ఒడిశాలోని రూర్కెలాకు చెందిన భాగ్యశ్రీ సాహు గారిని చూడండి. ఆమె ఇంజనీరింగ్ విద్యార్థి అయినప్పటికీ, గత కొన్ని నెలలుగా ఆమె చిత్రకళను నేర్చుకోవడం ప్రారంభించింది. అందులో నైపుణ్యం పొందారు.  కానీ ఆమె ఎక్కడ పెయింట్ చేశారో  మీకు తెలుసా? ఆమె  సాఫ్ట్ స్టోన్స్ పై పెయింట్ చేశారు. కాలేజీకి వెళ్ళేటప్పుడు భాగ్యశ్రీ గారికి ఈ సాఫ్ట్ స్టోన్స్ దొరికాయి. వాటిని సేకరించి శుభ్రం చేశారు. తరువాత ఆమె ఈ రాళ్లపై  పట్టచిత్ర శైలిలో ప్రతిరోజూ రెండు గంటలు చిత్రించారు. ఆమె ఈ రాళ్లపై చిత్రించి తన స్నేహితులకు బహుమతిగా ఇవ్వడం మొదలుపెట్టారు. లాక్డౌన్ సమయంలో ఆమె సీసాలపై కూడా పెయింటింగ్ ప్రారంభించారు. ఇప్పుడు ఆమె ఈ కళపై వర్క్‌షాపులు కూడా నిర్వహిస్తున్నారు. కొద్ది రోజుల క్రితం సుభాష్ చంద్ర బోసు  జన్మదినం సందర్భంగా భాగ్యశ్రీ రాతిపై ఆయనను చిత్రించి, ఆయనకు ప్రత్యేక నివాళి అర్పించారు. ఆమె భవిష్యత్ ప్రయత్నాలకు శుభాకాంక్షలు. చిత్రాలు, రంగుల ద్వారా చాలా కొత్త విషయాలు నేర్చుకోవచ్చు, చేయవచ్చు. జార్ఖండ్‌లోని దుమ్కాలో చేసిన ఒక ప్రత్యేకమైన ప్రయత్నం గురించి నాకు చెప్పారు. అక్కడ మాధ్యమిక పాఠశాల ప్రిన్సిపాల్ పిల్లలకు నేర్పడానికి గ్రామంలోని గోడలను ఇంగ్లీషు, హిందీ అక్షరాలతో చిత్రించారు.  అలాగే అందులో వేర్వేరు చిత్రాలను కూడా రూపొందించారు.  తద్వారా గ్రామంలోని పిల్లలకు అభ్యసనంలో సహకారం లభిస్తోంది. ఇలాంటి ప్రయత్నాలలో నిమగ్నమైన వారందరినీ అభినందిస్తున్నాను.\nనా ప్రియమైన దేశవాసులారా!  భారతదేశం నుండి వేల కిలోమీటర్ల దూరంలో అనేక మహాసముద్రాలు, ద్వీపాలు దాటిన తర్వాత  చిలీ అనే ఒక దేశం ఉంది. భారతదేశం నుండి చిలీ చేరుకోవడానికి చాలా సమయం పడుతుంది. కానీ భారతీయ సంస్కృతిలోని పరిమళం చాలా కాలం క్రితమే అక్కడికి వ్యాపించింది. మరో ప్రత్యేక విషయం ఏమిటంటే యోగా అక్కడ బాగా ప్రాచుర్యం పొందింది. చిలీ రాజధాని శాంటియాగోలో 30 కి పైగా యోగా పాఠశాలలు ఉన్నాయి. చిలీలో అంతర్జాతీయ యోగా దినోత్సవాన్ని కూడా ఎంతో ఉత్సాహంగా జరుపుకుంటారు. యోగా దినోత్సవం సందర్భంగా హౌస్ ఆఫ్ డిప్యూటీస్ లో పెద్ద ఎత్తున ఉత్సవం జరుగుతుందని నాకు తెలిసింది.  ఈ కరోనా సమయంలో రోగనిరోధక శక్తికి ప్రాధాన్యత ఇవ్వడంతో పాటు రోగనిరోధక శక్తిని పెంచడంలో యోగా బలాన్ని వారు చవిచూస్తున్నారు. ఇప్పుడు వారు గతంలో కంటే యోగాకు ఎక్కువ ప్రాముఖ్యత ఇస్తున్నారు. చిలీ దేశంలోని పార్లమెంటు  ఒక తీర్మానాన్ని ఆమోదించింది. అక్కడ నవంబర్ 4 ను జాతీయ యోగా దినంగా ప్రకటించారు. నవంబర్ 4 కు ఏ ప్రాముఖ్యత ఉందని మీరు ఇప్పుడు ఆలోచించవచ్చు. ఆ దేశంలోని తొలి యోగా సంస్థ ను 1962 నవంబర్ 4వ తేదీన రాఫెల్ ఎస్ట్రాడా స్థాపించారు. ఆ తేదీని  జాతీయ యోగా దినంగా ప్రకటించడం ద్వారా ఎస్ట్రాడా గారికి కూడా నివాళి అర్పించారు. ఇది చిలీ పార్లమెంట్ ఇచ్చిన ప్రత్యేక గౌరవం. ఇది ప్రతి భారతీయుడు గర్వించే విషయం.  చిలీ పార్లమెంటుకు సంబంధించిన మరో విషయం మీకు ఆసక్తి కలిగిస్తుంది. చిలీ సెనేట్ ఉపాధ్యక్షుడి పేరు రవీంద్రనాథ్ క్వింటెరాస్. ఆయన పేరును విశ్వ కవి గురుదేవ్ రవీంద్రనాథ్ ఠాగూర్ ప్రేరణతో పెట్టారు.\nనా ప్రియమైన దేశవాసులారా! మహారాష్ట్ర లోని జాల్నాకు చెందిన  డాక్టర్ స్వప్నిల్ మంత్రి, కేరళలోని పాలక్కాడ్‌కు చెందిన ప్రహ్లాద్ రాజగోపాలన్ ‘మన్ కీ బాత్‘లో రహదారి భద్రతపై కూడా మాట్లాడాలని మైగవ్‌ ద్వారా కోరారు.  జనవరి 18వ  తేదీ నుండి ఫిబ్రవరి 17  వ తేదీ వరకు మన దేశం రహదారి భద్రతా మాసోత్సవాన్ని జరుపుకుంటుంది. రోడ్డు ప్రమాదాలు మన దేశంలోనే కాదు- ప్రపంచవ్యాప్తంగా  ఆందోళన కలిగిస్తున్నాయి. భారతదేశంలో ప్రభుత్వంతో పాటు వ్యక్తిగత, సమష్టి స్థాయిలో రహదారి భద్రత కోసం అనేక ప్రయత్నాలు జరుగుతున్నాయి. ప్రాణాలను కాపాడటానికి జరిగే ఈ ప్రయత్నాలలో మనమందరం చురుకుగా పాల్గొనాలి.\nమిత్రులారా!  బోర్డర్ రోడ్ ఆర్గనైజేషన్ వేసిన రహదారుల గుండా వెళుతూ మీరు గమనించి ఉండాలి. ఆ రహదారులపై మీరు చాలా వినూత్న నినాదాలను చూడవచ్చు. ‘ఇది హైవే- రన్‌వే కాదు’ లేదా ‘లేట్ మిస్టర్ కావడం కంటే మిస్టర్ లేట్ గా ఉండడం ఉత్తమం’ మొదలైనవి. ఈ నినాదాలు రహదారి జాగ్రత్తల గురించి తెలుసుకోవడంలో చాలా ప్రభావవంతంగా ఉంటాయి. ఇప్పుడు మీరు ఇలాంటి వినూత్న నినాదాలను లేదా పదబంధాలను మైగవ్‌కు పంపవచ్చు. మీరు పంపే ఉత్తమ నినాదాలను కూడా ఈ ప్రచారంలో ఉపయోగిస్తారు.\nమిత్రులారా! రోడ్డు భద్రత గురించి మాట్లాడుతుంటే కోల్‌కతాకు చెందిన అపర్ణ దాస్ గారు నమో యాప్‌లో రాసిన పోస్ట్ గురించి చర్చించాలనుకుంటున్నాను. ‘ఫాస్టాగ్‘ కార్యక్రమం గురించి మాట్లాడమని అపర్ణ గారు నాకు సలహా ఇచ్చారు. ‘ఫాస్ట్ ట్యాగ్‘తో ప్రయాణ అనుభవం మారిందని ఆమె అంటున్నారు. ఇది సమయాన్ని ఆదా చేస్తుంది. టోల్ ప్లాజా దగ్గర ఆపడం, నగదు చెల్లింపు గురించి ఆలోచించడం వంటి సమస్యలు కూడా ముగిశాయి. అపర్ణ గారి మాట కూడా సరైందే. ఇంతకుముందు టోల్ ప్లాజా దగ్గర ఒక్కో వాహనానికి సగటున 7 నుండి 8 నిమిషాలు పట్టేది. కానీ ‘ఫాస్ట్ ట్యాగ్‘ వచ్చిన తరువాత  సగటున కేవలం ఒకటిన్నర- రెండు నిమిషాలు పడుతోంది. టోల్ ప్లాజా వద్ద వేచి ఉండే సమయం తగ్గడం వల్ల వాహనంలో ఇంధనం ఆదా కూడా పెరుగుతోంది. దీనివల్ల దేశ ప్రజలు సుమారు 21 వేల కోట్ల రూపాయలు ఆదా చేస్తారని అంచనా. అంటే సమయం ఆదా తో పాటు డబ్బు కూడా ఆదా అవుతోంది. అన్ని మార్గదర్శకాలను పాటిస్తూ మీ గురించి మీరు జాగ్రత్త పడడంతో పాటు ఇతరుల ప్రాణాలను కూడా కాపాడాలని నేను మీ అందరిని కోరుతున్నాను.\nనా ప్రియమైన దేశవాసులారా!  “జలబిందు నిపాతేన క్రమశః  పూర్యతే ఘటః” అని ఆర్యోక్తి. అంటే బిందువు, బిందువు కలిసి కుండను నింపుతాయి.  మన ఒక్కో ప్రయత్నం  మన సంకల్పాన్ని పూర్తి చేస్తాయి.  అందువల్ల మనం 2021 లో ప్రారంభించిన లక్ష్యాలను మనమందరం కలిసి నెరవేర్చాలి. కాబట్టి ఈ సంవత్సరాన్ని సార్థకం చేయడానికి మనమందరం కలిసి అడుగులేద్దాం. మీ సందేశాన్ని, మీ ఆలోచనలను  మీరు ఖచ్చితంగా పంపుతూ ఉండండి. వచ్చే నెలలో మరోసారి కలుద్దాం.\n          మరో మన్ కీ బాత్ లో కలిసేందుకు ఇప్పుడు వీడ్కోలు చెప్తున్నాను. నమస్కారం..\n*****\n           \n  \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-20th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-2-0-%da%a9%db%8c-20%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%92-%d8%ae%d8%b7/",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "من کی بات 2.0 کی 20ویں قسط میں وزیراعظم کے خطاب کا متن (31.01.2021)",
        "video_url": "https://www.youtube.com/embed/TGBeU7caIEE",
        "article": "\nنئی دہلی۔ 31 جنوری       میرے عزیز ہم وطنو! نمسکار! جب میں “من کی بات” کرتا ہوں تو ایسا لگتا ہے ، جیسے آپ کے درمیان، آپ کے پریوار کے رکن کی حیثیت سے حاضر ہوں ۔ ہماری چھوٹی چھوٹی باتیں، جو ایک دوسرے کو، کچھ، سکھا جائے، زندگی کے کھٹے میٹھے تجربات ، جی بھر کے جینے کی ترغیب بن جائے – بس یہی تو ہے ‘من کی بات’۔ آج، 2021 کی جنوری کا آخری دن ہے۔ کیا آپ بھی میری طرح یہ سوچ رہے ہیں کہ ابھی کچھ ہی دن پہلے تو 2021 شروع ہوا تھا ؟ لگتا ہی نہیں کہ جنوری کا پورا مہینہ گذر گیا ہے – وقت  کی رفتار اسی کو تو کہتے ہیں۔ کچھ دن پہلے کی ہی تو بات لگتی ہے جب ہم ایک دوسرے کو  مبارکباد دے رہے تھے، پھر ہم نے لوہڑی منائی، مکر سنکرانتی منائی، پونگل، بہو منایا۔ دیش کے الگ الگ حصوں میں تہواروں کی دھوم رہی۔ 23 جنوری کو ہم نے نیتاجی سبھاش چندر بوس کے جنم دن کو ‘پراکرم دوس’ کے طور پر منایا اور 26 جنوری کو ‘یوم جمہوریہ ’ کی شاندار پریڈ بھی دیکھی۔ صدر جمہوریہ کے ذریعہ ایوان کے مشترکہ اجلاس کے خطاب کے بعد ‘بجٹ اجلاس’ بھی شروع ہو گیا ہے۔ ان سبھی کے درمیان ایک اور کام یہ ہوا، جس کا ہم سبھی کو بہت انتظار رہتا ہے – یہ ہے پدم ایوارڈوں کا اعلان ۔ ملک غیر معمولی کارنامہ انجام  دے  رہے لوگوں کو انکی حصولیابیوں اور انسانیت کے تئیں ان کی خدمات کو اعزاز سے نوازا۔ اس سال بھی، ایوارڈ حاصل کرنے والوں میں، وہ  لوگ شامل ہیں، جنہوں نے، مختلف شعبوں میں کارہائے نمایاں انجام دیے۔ اپنے کارناموں سے کسی کی زندگی بدلی، ملک کو آگے بڑھایاہے۔ یعنی، زمینی سطح پر کام کرنے والے گمنام ہیرو کو پدم  اعزاز دینے کی جو روایت ملک نے کچھ سال پہلے شروع کی تھی، وہ، اس بار بھی قائم رکھی گئی ہے۔ میری  آپ سبھی سے گذارش ہے، کہ، ان لوگوں کے بارے میں، ان کی خدمات کے بارے میں ضرور جانیں، اپنے کنبے میں، انکے بارے میں،باتیں کریں۔ دیکھیں گے ، سبھی  کو اس سے کتنی تحریک ملتی ہے۔\nاس مہینے، کرکٹ کے میدان سے بھی بہت اچھی خبر ملی۔ ہماری کرکٹ ٹیم نے شروعاتی دقتوں کے بعد، شاندار واپسی کرتے ہوئے آسٹریلیا میں سیریز جیتی۔ ہمارے کھلاڑیوں کی کڑی محنت اور ٹیم ورک  حوصلہ افزا ہے۔ ان سب کے  درمیان  دلی میں، 26 جنوری کو ترنگے کا بے حرمتی دیکھ کر ملک بہت افسردہ بھی ہوا۔ ہمیں آنے والے وقت کو نئی امید اور جدت سے معمور کرنا ہے۔ ہم نےگذشتہ  سال غیر معمولی حوصلہ اور جرات کا مظاہرہ کیا۔ اس سال بھی ہمیں کڑی محنت کرکے اپنے عزائم  کوثابت کرنا ہے۔ اپنے  ملک کو، اور تیز رفتاری  سے، آگے لے جانا ہے۔\nمیرے عزیز ہم وطنو! ، اس سال کی شروعات کے ساتھ ہی کو رونا کے خلاف ہماری لڑائی کو بھی قریب قریب ایک سال پورا ہو گیا ہے۔ جیسے کو رونا کے خلاف  ہندوستان  کی لڑائی ایک مثال بنی ہے، ویسے ہی، اب، ہماراٹیکہ کاری پروگرام بھی دنیا میں، ایک مثال بن رہا ہے۔ آج  ہندوستان  دنیا کا سب سے بڑاکووڈ ویکسین پروگرام چلا رہا ہے۔ آپ جانتے ہیں، اور بھی زیادہ فخر کی بات کیا ہے ؟ ہم سب سے بڑے ویکسین پروگرام کے ساتھ ہی دنیا میں سب سے تیز رفتاری سے اپنے شہریوں کی ٹیکہ کاری بھی کر رہے ہیں۔ صرف 15 دنوں میں،ہندوستان ، اپنے 30 لاکھ سے زیادہ،کورونا واریرس کی ٹیکہ کاری کر چکا  ہے، جبکہ، امریکہ جیسے خوشحال ملک کو، اسی کام میں، 18 دن لگے تھے اور برطانیہ کو 36 دن۔\nساتھیو! ہندوستان میں بنی ویکسین آج، خود انحصار ہندوستان کی تو علامت ہے ہی،ہندوستان کے لیے قابل فخر ہونے کی علامت بھی ہے۔نمو اَیپ پر اتر پردیش بھائی ہمانشو یادو نے لکھا ہے کہ’ میڈ اِن انڈیا ویکسین’ سے دل  میں ایک نیا اعتماد پیدا ہوا ہے۔ مدورے سے کیرتی جی لکھتی ہیں، کہ انکے کئی غیر ملکی دوست، انکو، میسیج بھیج کرہندوستان کا شکریا ادا کر رہے ہیں۔ کیرتی جی کے دوستوں نے انہیں لکھا ہے کہ ہندوستان نے جس طرح کو رونا سے لڑائی میں دنیا کی مدد کی ہے، اس سے  ہندوستان کے بارے میں، انکے من میں، عزت اور بھی بڑھ گئی ہے۔ کیرتی جی، ملک کے بارے میں یہ قابل فخر باتیں سن کر، ‘من کی بات’ کے سامعین کو بھی فخر ہوتا ہے۔ آج کل مجھے بھی مختلف ممالک کے  صدور اور وزراء اعظم کی جانب سے ہندوستان کے لیے ایسے ہی پیغامات ملتے ہیں۔ آپ نے بھی دیکھا ہوگا، ابھی، برازیل کے صدر نے، ٹویٹ کرکے جس طرح سے ہندوستان کا شکریہ ادا کیا ہے، وہ دیکھ کر ہرہندوستانی کو کتنا اچھا لگا۔ ہزاروں کلومیٹر دور، دنیا کے دور درراز گوشوں میں رہنے والوں کو ، رامائن کے اس  سیاق و سباق کی اتنی گہری جانکاری ہے، وہ اس سے اس قدر متاثر ہیں، – یہ ہمارے کلچر کی خصوصیت ہے۔\nساتھیو! اس ٹیکہ کاری مہم میں، آپ نے  ایک اور بات پر ضرور دھیان دیا ہوگا۔ بحران کے وقت ہندوستان ، دنیا کی خدمت اسلئے کر پا رہا ہے، کیونکہ،ہندوستان ، آج، دواؤں اورویکسین کو لیکراہل اور خود انحصار ہے۔ یہی فکر خود انحصار ہندوستان مہم کی بھی ہے۔ ہندوستان جتنا اہل ہوگا اتنا ہی زیادہ انسانیت کی خدمت کرے گا ، اتنا ہی زیادہ دنیا کو فائدہ ہوگا۔\nمیرے عزیز ہم وطنو! ، ہر بار آپ کے ڈھیر سارے خطوط ملتے ہیں ، نمو اَپ اور مائی گو پر آپ کے پیغامات اور فون کال کے ذریعہ آپ کی باتیں جاننے کا موقع ملتا ہے۔ ان ہی پیغامات میں ایک ایسا بھی پیغام ہے، جس نے، میری توجہ مبذول کرائی – یہ پیغام ہے، بہن پرینکا پانڈے  جی کا۔ 23 سال کی بیٹی پرینکا جی، ہندی ادب کی طالبہ ہیں ، اور، بہار کے سیوان میں رہتی ہیں۔ پرینکا جی نے نمو اَیپ پر لکھا ہے، کہ انہیں ، ملک کے 15 گھریلو سیاحتی مقامات پر جانے کے میرے مشورے سے بہت حوصلہ ملا تھا ، اسلئے یکم جنوری کو وہ ایک جگہ کے لیے نکلیں، جو بہت خاص تھی۔ وہ  جگہ تھی، انکے گھر سے 15 کلومیٹر دور، ملک پہلے صدر جمہوریہ ڈاکٹر راجیندر پرساد جی کا آبائی گاؤں۔  پرینکا جی نے بڑی خوبصورت بات لکھی ہے کہ اپنے ملک کی عظیم ہستیوں کو جاننے کی سمت میں انکا یہ پہلا قدم تھا۔ پرینکا جی کو وہاں ڈاکٹر راجیندر پرساد جی کے ذریعہ لکھی گئی کتابیں ملیں، متعدد تاریخی تصویریں ملیں۔ انہوں نے، ایک تصویر بھی شیئر کی ہے، جب پوجیہ باپو، راجیندر جی کے گھر میں ٹھہرے تھے۔ واقعی، پرینکا جی آپ کا یہ  تجربہ دوسروں کو بھی تحریک دے گا۔\nساتھیو!  اس سال ہندوستان  اپنی آزادی کی75  سالہ تقریب– امرت مہوتسو شروع کرنے جا رہا ہے۔ ایسے میں یہ ہمارے ان عظیم ہیرو سےمنسلک علاقائی مقامات کا پتہ لگانے کا بہترین وقت ہے، جن کی وجہ سے ہمیں آزادی ملی۔\nساتھیو!  ہم آزادی کی تحریک اور بہار کی بات کر رہیں ہیں، تو میں نمو اَیپ پر ہی کیا گیا ایک اورتبصرے کا بھی ذکر کرنا چاہوں گا۔ مونگیر کے رہنے والے جے رام وپلو جی نے مجھے یوم شہیدانِ تاراپور کے بارے میں لکھا ہے۔ 15 فروری، 1932 کو، قوم پرستوں کی ایک جماعت کے کئی بہادر نوجوانوں کا انگریزوں نے بڑی ہی بے رحمی سے قتل کر دیا تھا۔ ان کا  صرف ایک جرم یہ تھا کہ وہ  ‘وندے ماترم’ اور ‘بھارت ماں کی جے’ کے نعرے لگا رہے تھے۔ میں ان شہیدوں کو نمن کرتا ہوں، اور ان کی جرات کو بڑی عقیدت یاد کرتا ہوں،۔ میں جے رام وپلو جی کا شکریہ ادا کرنا چاہتا ہوں۔ وہ ایک ایسے واقعہ کو ملک کے سامنے لیکر آئے، جس پر اتنی باتیں نہیں ہو پائیں، جتنی ہونی چاہیئے تھی۔\nمیرے عزیز ہم وطنو! ،  ہندوستان  کے ہر حصہ میں، ہر شہر، قصبے اور گاؤں میں آزادی کی لڑائی پوری طاقت کے ساتھ لڑی گئی تھی۔  سر زمین ہندوستان کے ہر گوشے میں ایسے عظیم سپوتوں اور بہادروں نے جنم لیا، جنہوں نے، ملک و قوم کے لیے اپنی زندگی نچھاور کر دی، ایسے میں، یہ، بہت اہم ہے کہ ہمارے لیے کی گئی ان کی جد و جہد اور ان سے وابستہ یادوں کو ہم سنبھال رکھیں اور اسکے لیے انکے بارے میں لکھ کر ہم اپنی آنے والی نسلوں کے لیے انکی  یادوں کو زندہ رکھ سکتے ہیں۔ میں، سبھی  ہم وطنوں کو اور خاص کر اپنے نوجوان ساتھیوں سے اپیل کرتا ہوں کہ وہ  ملک  کے مجاہدین آزادی کے بارے میں، آزادی سے جڑے واقعات کے بارے میں لکھیں۔ اپنے علاقے میں جنگ آزادی کے دور کی بہادری کی داستانوں کے بارے میں کتابیں لکھیں۔ اب جبکہ  ہندوستان  اپنی آزادی کا 75 واں سال منائے گا ، تو آپ کی تحریر آزادی کے ہیروؤں کے تئیں خراج عقیدت ہوگی۔جواں سال لکھنے والوں کے لیے ‘انڈیا سوینٹی فائیو’ کے نام سے ایک پہل کی جا رہی ہے۔ اس سے سبھی ریاستوں اور زبانوں کے جواں سال لکھنے والوں کو تحریک ملے گی۔ ملک میں بڑی تعداد میں ایسے موضوعات پر لکھنے والے تیار ہوں گے، جن کا  ہندوستانی وراثت اور  ثقافت پر گہرا مطالعہ ہوگا۔ ہمیں ایسی ابھرتی  ہوئی صلاحیتوں کی بھرپور مدد کرنی ہے۔ اس سے مستقل کی سمت متعین کرنے والے قائدین کا ایک طبقہ بھی تیار ہوگا۔ میں اپنے نوجوان دوستوں کو اس پہل کا حصہ بننے اور اپنی ادبی صلاحیتوں کا زیادہ سے زیادہ استعمال کرنے کی دعوت دیتا ہوں۔ اس سے جڑی جانکاریاں وزارت تعلیم کی ویب سائٹ پر حاصل کر سکتے ہیں۔\nمیرے عزیز ہم وطنو! ، ‘من کی بات’ میں سامعین کو کیا پسند آتا ہے، یہ آپ ہی بہتر جانتے ہیں۔ لیکن مجھے ‘من کی بات’ میں سب سے اچھا یہ لگتا ہے کہ مجھے بہت کچھ جاننے سیکھنے اور پڑھنے کو ملتا ہے۔ ایک طرح سے بالواسطہ طور پر  آپ سب سے، جڑنے کاموقع ملتا ہے۔ کسی کی کوشش ، کسی کا جذبہ، کسی کا ملک  کے لیے کچھ کرگذر  جانے کا جنون – یہ سب، مجھے، بہت  تحریک دیتے ہیں، توانائی سے لبریز کر دیتے ہیں۔\nحیدرآباد کے بوین پلی میں، ایک مقامی  سبزی منڈی، کس طرح، اپنے  فرائض انجام دے رہی ہے، یہ پڑھکر بھی مجھے بہت اچھا لگا۔ ہم سب نے دیکھا ہے کہ سبزی منڈیوں میں متعدد وجوہات سے کافی سبزی خراب ہو جاتی ہے۔ یہ سبزی ادھرادھر پھیلتی ہے، گندگی بھی پھیلاتی ہے  لیکن، بوین پلی کی سبزی منڈی نے طے کیا کہ، ہر روز بچنے والی ان سبزیوں کو ایسے ہی پھینکا نہیں جائے گا۔ سبزی منڈی سے جڑے لوگوں نے طے کیا، اس سے، بجلی بنائی جائیگی۔ بیکار ہوئی سبزیوں سے بجلی بنانے کے بارے میں شاید ہی آپ نے  کبھی سنا ہو –  یہی تو اختراعات کی طاقت ہے۔ آج بوین پلی کی منڈی میں پہلے جوفضلہ تھا، آج اسی سے دولت پیدا ہو رہی ہے – یہی تو کچرے سے کنچن بنانے کا سفر ہے۔ وہاں ہر دن قریب 10 ٹن فضلہ نکلتا ہے، اسے ایک پلانٹ میں اکٹھا کر لیا جاتا ہے۔ پلانٹ کے اندر اس فضلہ سے ہر دن 500 یونٹ بجلی بنتی ہے، اور قریب 30 کلو حیاتیاتی ایندھن بھی بنتا ہے۔ اس بجلی سے ہی سبزی منڈی میں روشنی ہوتی ہے اور جو حیاتیاتی ایندھن بنتا ہے، اس سے منڈی کی کینٹین میں کھانا بنایا جاتا ہے –  ہے نہ کمال کی کوشش!\nایسا ہی ایک کمال، ہریانہ کے پنچ کولہ  کی بڑوت گرام پنچایت نے بھی کرکے دکھایا ہے۔ اس پنچایت کے علاقے میں پانی کی نکاسی کا مسئلہ تھا ۔ اس  کی وجہ سے گندہ پانی ادھرادھر پھیل رہا تھا، بیماری پھیلتی تھی، لیکن، بڑوت کے لوگوں نے طے کیا کہ اس خراب پانی سے بھی دولت پیدا کریں گے۔ گرام پنچایت نے پورے گاؤں سے آنے والے گندے پانی کو ایک جگہ اکٹھا کرکے فلٹر کرنا شروع کیا، اورفلٹر  کیا ہوا یہ پانی، اب گاؤں کے کسان، کھیتوں میں سینچائی کے لیے استعمال کر رہے ہیں، یعنی آلودگی ، گندگی اور بیماریوں سے چھٹکارا بھی، اور کھیتوں میں سینچائی بھی۔\nساتھیو!ماحولیات کے تحفظ سے کیسے آمدنی کے راستے بھی کھلتے ہیں، اس کی ایک مثال اروناچل پردیش کے توانگ میں بھی دیکھنے کو ملی ۔ اروناچل پردیش کے اس پہاڑی علاقے میں صدیوں سے ‘مون شوگو’ نام کا ایک پیپر بنایا جاتا ہے۔ یہ کاغذ یہاں کے مقامی  شوگو شینگ نام کے ایک پودے کی چھال سے بناتے ہیں، اسلئے، اس کاغذ کو بنانے کے لیے پیڑوں کو نہیں کاٹنا پڑتا ہے۔ اسکے علاوہ، اسے بنانے میں کسی کیمیاوی مواد کا استعمال بھی نہیں ہوتا ہے، یعنی، یہ کاغذ ماحولیات کے لیے بھی محفوظ ہے، اور صحت کے  لیے بھی۔ ایک وہ بھی وقت  تھا، جب، اس کاغذ کی بر آمدات ہوتی تھی ، لیکن، جب جدید تکنیک سے بڑی تعداد میں کاغذ بننے لگے، تو یہ مقامی آرٹ  بند ہونے کی دہلیز پر پہنچ گئے ۔ اب ایک مقامی سماجی خدمتگار کلنگ گومبو نے اس آرٹ کو نئی زندگی دینے کی کوشش کی ہے، اس سے، یہاں کے قبائلی بھائی بہنوں کو روزگار بھی مل رہا ہے۔\nمیں نے ایک اور خبر کیرالہ  کی دیکھی ہے، جو ہم سبھی کو اپنے فرض کا احساس دلاتی ہے۔ کیرالہ کے کو ٹیم میں ایک معذور بزرگ ہیں – این ایس  راجپن صاحب۔ راجپن جی لقوہ کے باعثت چل نہیں سکتے ہیں ، لیکن اس سے، صفائی کے تئیں ان کی سرشاری  میں کوئی کمی نہیں آئی ہے۔ وہ، پچھلے کئی سالوں سے ناؤ سے ویمبناڈ جھیل میں جاتے ہیں اور جھیل میں پھینکی گئی پلاسٹک کی بوتلیں باہر نکال کرلے آتے ہیں۔ سوچیں، راجپن جی کی سوچ کتنی اونچی ہے۔ ہمیں بھی، راجپن جی سے تحریک لے کر ، صفائی  کے لیے، جہاں  ممکن  ہو، اپنا تعاون پیش کرنا  چاہیئے۔\nمیرے عزیز ہم وطنو! ، کچھ دن پہلے آپ نے دیکھا ہوگا، امریکہ کے سان فرانسسکو سے بنگلورو کے لیے ایک نان اسٹاپ فلائٹ کی کمان  ہندوستان  کی چار خواتین پائلٹ نے سنبھالی۔ دس ہزار کلومیٹر سے بھی زیادہ لمبا سفر طے کرکے یہ فلائٹ سوا دو سو سے زیادہ مسافروں کو  ہندوستان  لیکر آئی۔ آپ نے اس بار 26 جنوری کی پریڈ میں بھی غور کیا ہوگا، جہاں،  ہندوستانی فضائیہ کی دو خاتون افسروں نے نئی تاریخ لکھی ہے۔علاقہ کوئی بھی ہو، ملک کی خواتین کی شراکت داری مسلسل بڑھ رہی ہے، لیکن، اکثر ہم دیکھتے ہیں کہ، ملک  کے گاؤں میں ہو رہے اسی طرح کی تبدیلی کا اتنا ذکر نہیں ہوپاتا ۔ اسلئے، جب میں نے ایک خبر مدھیہ پردیش کے جبل پور کی دیکھی، تو مجھے لگا کہ اسکا ذکر تو مجھے ‘من کی بات’ میں ضرور کرنا چاہیئے۔ یہ خبر بہت  ہی تحریک دینے والی ہے۔ جبل پور کے چچگاؤں میں کچھ قبائلی خواتین ایک چاول مل میں دہاڑی پر کام کرتی تھیں۔ کو رونا  عالمی وبا نے جس طرح دنیا کے ہر فرد کو متاثر کیا اسی طرح یہ خواتین بھی متاثر ہوئیں۔ ان کی چاول میں کام رک گیا۔ قدرتی بات ہے کہ اس سے آمدنی کی بھی دقت آنے لگی، لیکن یہ ناامید نہیں ہوئیں، انہوں نےہار نہیں مانی۔ انہوں نے طے کیا کہ یہ ساتھ ملکر اپنی خود کی چاول مل شروع کریں گی، جس مل میں یہ کام کرتی تھیں، وہ اپنی مشین بھی بیچنا چاہتی تھی۔ ان میں سے مینا راہنگ ڈالے جی نے سبھی خواتین کو جوڑکر ‘سیلف ہیلف گروپ’ بنایا، اور سب نے اپنی بچائی ہوئی پونجی سے پیسہ جٹایا،  جو پیسہ کم پڑا، اسکے لیے ‘آجیوکا مشن’ کے تحت بینک سے قرض لے لیا، اور اب دیکھیے، ان قبائلی  بہنوں نے وہی چاول مل خرید لی، جس میں وہ کبھی کام کیا کرتی تھیں۔ آج وہ اپنی خود کی چاول مل چلا رہی ہیں۔ اتنے ہی دنوں میں اس مل نے تقریباً تین لاکھ روپے کا منافع بھی کما یا ہے۔ اس منافع سے مینا جی اور انکی ساتھی، سب سے پہلے، بینک کا لون چکانے اور پھر اپنے بیوپار کو بڑھانے کی  تیاری کر رہی ہیں۔ کو رونا نے جو صورتحال بنائی ، اس سے مقابلے کے لیے ملک کے کونے کونے میں ایسے حیرت انگیز کام ہوئے ہیں۔\nمیرے عزیز ہم وطنو! ، اگر میں آپ سےبندیل کھنڈ کے بارے میں بات کروں تو وہ کون سی چیزیں ہیں، جو آپ کےذہن میں آئیں گی! تاریخ میں دلچسپی رکھنے والے لوگ اس علاقہ کو جھانسی کی رانی لکشمی بائی کے ساتھ جوڑیں گے۔ وہیں، کچھ لوگ خوبصورت اور پرسکون ‘اورچھا’ کے بارے میں سوچیں گے۔ کچھ لوگوں کو اس علاقے میں پڑنے والی سخت گرمی کی بھی یاد آ جائے گی، لیکن، ان دنوں، یہاں، کچھ الگ ہو رہا ہے، جو، کافی جوش بڑھانے والا ہے، اور جسکے بارے میں ہمیں ضرور جاننا چاہیئے۔گذشتہ دنوں جھانسی میں ایک مہینے تک چلنے والا ‘اسٹرا بیری فیسٹیول’ شروع ہوا۔ ہر کسی کوحیرانی ہوتی ہے – اسٹرا بیری اور بندیل کھنڈ ! لیکن یہی سچائی ہے۔ اب بندیل کھنڈ میں اسٹرا بیری کی کھیتی کو لیکرجوش بڑھ رہا ہے، اور اس میں بہت بڑا رول ادا کیا ہے، جھانسی کی ایک بیٹی – گرلین چاؤلہ نے۔قانون کی طالبہ گرلین نے پہلے اپنے گھر اور پھر اپنے کھیت میں اسٹرابیری کی کھیتی کا کامیاب تجربہ کر کے یہ اعتماد بحال کیا کہ جھانسی میں بھی یہ ہو سکتا ہے۔ جھانسی کا ‘اسٹرابیری فیسٹیول’ “گھر پر رہیں ” کے تصور پر زور دیتا ہے۔ اس فیسٹیول کے ذریعہ کسانوں اورنوجوانوں کو اپنے گھر کے پیچھے خالی جگہ میں ، یا چھت پر  باغبانی کرنے اور اسٹرا بیری اگانے کی ترغیب دی جا رہی ہے۔ نئی ٹکنالوجی کی مدد سے ایسے ہی کوششیں ملک کے دیگر حصوں میں بھی ہو رہی ہیں، جو اسٹرا بیری کبھی، پہاڑوں کی پہچان تھی، وہ اب، کچھ کی رتیلی زمین پر بھی ہونے لگی ہے، کسانوں کی آمدنی  بڑھ رہی ہے۔\nساتھیو! اسٹرابیری فیسٹیول جیسے استعمال  اختراعات کی روح کو تو ظاہر کرتے ہی ہیں، ساتھ ہی یہ بھی دکھاتے ہیں کہ ہمارے دیش کا زرعی شعبہ  کیسے نئی ٹکنالوجی اختیار کر  رہا ہے۔\nساتھیو، زراعت کو جدید بنانے کے لیے حکومت پر عزم ہے اور متعدد اقدامات بھی کر رہی ہے۔ حکومت کی کوششیں  آگے بھی جاری رہیں گی۔\nمیرے عزیز ہم وطنو! ، کچھ ہی دن پہلے میں نے ایک ویڈیو دیکھا۔ وہ ویڈیومغربی بنگال کے مغربی  مدناپور میں واقع  ‘نیا  پنگلا’ گاؤں کے ایک مصور سرم الدین کا تھا۔ وہ خوشی کا اظہار  کر رہے تھے کہ رامائن پر بنائی انکی پینٹنگ دو لاکھ روپے میں فروخت  ہوئی ہے۔ اس سے انکے گاؤں والوں کو بھی کافی خوشی ملی ہے۔ اس ویڈیو کو دیکھنے کے بعد مجھے اسکے بارے میں اور زیادہ جاننے کا تجسس ہوا۔ اسی سلسلے میں مجھے مغربی  بنگال سے وابستہ ایک بہت اچھی پہل کے بارے میں جانکاری ملی، جسے میں آپ سے ساتھ ضرور  شیئر  کرنا چاہونگا۔ وزارت سیاحت کے علاقائی دفتر نے مہینے کے شروع میں ہی بنگال کے گاؤں میں ایک ‘بے نظیر ہندوستان ویک انڈ گیٹ وے’ کی شروعات کی۔ اس میں مغربی مدناپور، بانکرا، بیربھوم، پرو لیا، پورو بردھمان، وہاں کےدستکاروں نے آنے والوں کے لیے ‘ہینڈی کرافٹ ورکشاپ’ کا انعقاد کیا۔ مجھے یہ بھی بتایا گیا کہ ‘بے نظیر ہندوستان ویک انڈ گیٹ وے کے دوران دستکاری کی جو فروخت ہوئی وہ دستکاروں کے لیے بیحد حوصلہ افزا ہے۔ ملک بھر میں لوگ بھی نئے نئے طریقوں سے ہمارے آرٹ کو مقبول عام بنا رہے ہیں۔ اڈیشہ کے راورکیلا کی بھاگیشری ساہو کو دیکھ لیجئے۔ ویسے تو وہ انجنیئرنگ کی طالبہ ہیں، لیکن، پچھلے کچھ مہینوں میں انہوں نےاسکرین آرٹ کو سیکھنا شروع کیا اور اس میں مہارت حاصل کر لی ہے۔ لیکن، کیا آپ جانتے ہیں کہ انہوں نےپینٹ کہاں کیا – نرم  نرم پتھروں پر،  کالج جانے کے راستے میں بھاگیہ شری کو یہ نرم پتھر ملے، انہوں نے، انہیں  جمع  کیا اور صاف کیا۔ بعد میں، انہوں نے، روزانہ دو گھنٹے ان پتھروں پراسکرین آرٹ کی  پینٹنگ کی۔ وہ ان پتھروں کو پینٹ کر کے  انہیں اپنے دوستوں کو بطور تحفہ دینے لگیں۔ لاک ڈاؤن  کے دوران انہوں نے بوتلوں پر بھی پینٹ کرنا شروع کر دیا۔ اب تو وہ  اس آرٹ پر ورکشاپ بھی منعقد کرتی ہیں۔ کچھ دن پہلے ہی، سبھاش بابو کی جینتی پر، بھاگیہ شری نے پتھر پر ہی انہیں انوکھی شردھانجلی دی۔ میں، بھاگیہ شری کو ان کی کوششوں کے مبارکباد دیتا ہوں۔آرٹ اور رنگوں کے ذریعہ بہت کچھ نیا سیکھا جا سکتا ہے، کیا جا سکتا ہے۔ جھارکھنڈ کے دمکا میں کئے گئے ایک ایسے ہی انوکھی کوشش کے بارے میں مجھے بتایا گیا۔ یہاں میڈل اسکول کے ایک پرنسپل نے بچوں کو پڑھانے اور سکھانے کے لیے گاؤں کی دیواروں کو ہی انگریزی اور ہندی کے حروف سے پینٹ کروا دیا، ساتھ ہی، اس میں، مختلف تصویریں بھی بنائی گئی ہیں، اس سے، گاؤں کے بچوں کو کافی مدد مل رہی ہے۔ میں، ایسے سبھی لوگوں کا شکریہ ادا کرتا ہوں، جو اس طرح کی کوششوں میں مصروف ہیں۔  \nمیرے عزیز ہم وطنو! ،  ہندوستان  سے ہزاروں کلومیٹر دور، کئی سمندروں ، بر اعظموں کے پار ایک  ملک ، جس کا نام ہے چلی۔ ہندوستان  سے چلی پہنچنے میں بہت زیادہ وقت صرف ہوتا ہے، لیکن ہندوستانی  ثقافت  کی خوشبو وہاں بہت پہلے سے ہی پھیلی ہوئی ہے۔ ایک اور خاص بات یہ ہے، کہ، وہاں یوگا بہت زیادہ مقبول  ہے۔ آپ کو یہ جان کر اچھا لگےگا کہ چلی کی راجدھانی  سینٹیاگو میں 30 سے زیادہ یوگا اسکول  ہیں۔چلی میں بین الاقوامی یوگ دوس بھی بڑے ہی جوش و خروش سے منایا جاتا ہے۔ مجھے بتایا گیا ہے کہ ہاؤس آف ڈیوپٹیز میں یوگ دوس کو لیکر بہت ہی گرم جوشی بھرا ماحول ہوتا ہے۔ کو رونا کے اس دور  میں قوت مدافعت پر زور اور قوت مدافعت بڑھانے میں، یوگا کی طاقت کو دیکھتے ہوئے، اب وہ  لوگ یوگا کو پہلے سے کہیں زیادہ اہمیت دے رہے ہیں۔چلی کی کانگریس، یعنی وہاں کی پارلیمنٹ نے تجویز منظور کی ہے۔ وہاں، 4 نومبر کو قومی یوگا ڈے منانے کا اعلان کیا گیا ہے۔ اب آپ یہ سوچ سکتے ہیں کہ آخر 4 نومبر میں ایسا کیا ہے ؟ 4 نومبر 1962 کو ہی چلی کا پہلا یوگا کا ادارہ ہوزے رافال ایسٹراڈا  کے ذریعہ قائم کیا گیا  تھا۔ اس دن کوقومی یوگا ڈے کا اعلان کرکے ایسٹراڈا جی کو بھی خراج عقیدت پیش کی گئی ہے۔ چلی  کی پارلیمنٹ کے ذریعہ ایک خاص اعزاز ہے جس پر ہر ہندوستانی کو فخر ہے۔  ویسے چلی کی پارلیمنٹ سے جڑی ایک اور بات آپ کو دلچسپ لگےگی۔ چلی کی سینٹ کےنائب صدر کا نام رابندرناتھ کونٹیراس ہے۔ انکا یہ نام وشو کوی گرودیو ٹیگور سے تحریک حاصل کر کے رکھا گیا ہے۔\nمیرے عزیز ہم وطنو! مائی گو پر  مہاراشٹر کے جالنا کے ڈاکٹر  سوپ نیل منتری اور کیرالہ  کے پلکاڈ کے پرہلاد راج گوپالن نے  گذارش کی ہے کہ میں ‘من کی بات’ میں سڑک تحفظ پر بھی آپ سے بات کروں۔ اسی مہینے 18 جنوری سے 17 فروری تک، ہمارا ملک ‘سڑک تحفظ ماہ’ یعنی ‘روڈ سیفٹی منتھ” منا رہا ہے۔ سڑک حادثے آج ہمارے ملک میں ہی نہیں پوری دنیا میں تشویش کا موضوع  ہیں۔ آج  ہندوستان  میں روڈ سیفٹی کے لیےحکومت  کے ساتھ ہی انفرادی اور اجتماعی سطح پر کئی طرح کی کوششیں بھی کی جارہی ہیں۔ زندگی بچانے کی ان کوششوں میں ہم سب کو سرگرمی سے شراکت دار بننا چاہیئے۔\nساتھیو! آپ نے غور کیا ہوگا، بارڈر روڈ آرگنائزیشن جو سڑکیں بناتی ہیں  اس سے گذرتے ہوئے آپ کو بڑے ہی اختراعی نعرے دیکھنے کو ملتے ہیں۔ ‘This is highway not runway’ یا پھر ‘Be Mr. Late than Late Mr.’ یہ نعرے سڑک پر احتیاط برتنے کو لیکر لوگوں کو بیدار کرنے میں کافی مؤثر ہوتے ہیں۔ اب آپ بھی ایسے ہی اختراعی سلوگن یا پرکشش فقرے مائی گو پر بھیج سکتے ہیں۔ آپکے اچھے سلوگن بھی اس مہم میں استعمال کئے جائیں گے۔\nساتھیو، روڈ سیفٹی کے بارے میں بات کرتے ہوئے، میں نمو اَیپ پر کولکاتہ کی اپرنا داس جی کی ایک پوسٹ کا ذکر کرنا چاہوں گا۔ اپرنا جی نے مجھے ‘فاسٹ ٹیگ’ پروگرام پر بات کرنے کی صلاح دی ہے۔ انکا کہنا ہے کہ ‘فاسٹ  ٹیگ’ سے سفر کرنے تجربہ ہی بدل گیا ہے۔ اس سے وقت کی تو بچت ہوتی ہی ہے، ٹال پلازہ پر رکنے، نقد ادائیگی کی فکر کرنے جیسی دقتیں بھی ختم ہو گئی ہیں۔ اپرنا جی کی بات سہی بھی ہے۔ پہلے ہمارے یہاں ٹال پلازہ پر ایک گاڑی کو اوسطاً 7 سے 8 منٹ لگ جاتے تھے، لیکن’فاسٹ ٹیگ’ آنے کے بعد، یہ وقت ، اوسطاً صرف ڈیڑھ دو منٹ رہ گیا ہے۔ ٹال پلازہ پر انتظار کرنے کے وقت میں کمی آنے سے گاڑی کے ایندھن کی بچت بھی ہو رہی ہے۔ اس سے ہم وطنوں کے تقریباً 21 ہزار کروڑ روپے بچنے کا اندازہ ہے، یعنی پیسے کی بھی بچت، اور  وقت کی بھی بچت۔ میری آپ سبھی سے گذارش ہے کہ سبھی رہنما اصولوں پر عمل کرتے ہوئے، اپنا بھی دھیان رکھیں اور دوسروں کی زندگی بھی بچائیں۔\nمیرے عزیز ہم وطنو! ، ہمارے یہاں کہا جاتا ہے – “جل بندو نپاتین کرمش پوریتے گھٹ”۔ یعنی ایک ایک بوند سے ہی گھڑا بھرتا ہے۔ ہماری  ایک ایک کوشش  سے ہی ہمارے عزم پورے ہوتے ہیں۔ اسلئے، 2021 کی شروعات جن اہداف کے ساتھ ہم نے کی ہے، انکو، ہم سب کو مل کر ہی پورا کرنا ہے تو آئیے، ہم سب مل کر اس سال کو مثبت بنانے کے لیے اپنے اپنے قدم بڑھائیں۔ آپ اپنا پیغام  اپنےخیالات ضرور بھیجتے رہیئے گا۔ اگلے مہینے ہم پھر ملیں گے۔\nابھی وداع لیتے ہیں ، پھر ملیں گے!\n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔\n \n(م ن ۔ رض (\nU-982\n \n"
    }
]