[
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-16/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s Mann ki Baat programme on All India Radio",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\nMy dear countrymen, Namaskar. Of late, News of abundant rainfall has been steadily coming in. At places, we are hearing of rising concerns on account of excessive showers; at some places, people are anxiously waiting for the rains to begin. The vastness and diversity of India, in fact, at times even rains play hide & seek through partiality laced likes & dislikes. But why should we blame the rains! After all it was humankind that chose the path of conflict with Nature and consequently earnt her periodic wrath. And that is why it becomes our collective responsibility… Let us be lovers of nature, protectors of Nature, conservers of Nature… and thus, ensure spontaneous balance in her myriad bounty.\nCome to think of it, recently an incident pertaining to a natural disaster attracted global attention, leaving every heart & mind perturbed. All of you must have watched it on T.V… in Thailand a team of 12 teenaged football players and their coach went on an excursion to a cave. Usually it takes a few hours to enter and exit that cave. But destiny had different plans that day. Barely had they entered deep into the cave that a sudden heavy downpour caused water logging at the inlet of the cave. Their exit was completely blocked. Not able to find a way out, they perched themselves a top a mound inside the cave; not for a day or two, but an entire 18 days. One can only imagine the predicament of these teenagers in the face of death, where every second was fraught with danger.  On the one hand they were struggling against all odds; on the other, the world over, humanity joined hands in expressing the noblest & the most righteous of human virtues. The world over, people prayed for the safe & secure exit of these children. No stone was left unturned to trace their where abouts, their well-being and their rescue. Their timely evacuation was of a prime concern, since the heavy monsoon would have delayed rescue-attempts by a few months. Anyway, the good news of their safe exit spread a sigh of relief, a sense of inner calm. But I feel like viewing the entire sequence of events from another perspective, i.e, how the operation was conducted! The sense of responsibility & commitment, prevailing at every level was astonishing. The government, their parents, family members, media, citizens of that country, each one of them displayed an awe-inspiring sense of peace and patience. All of them came together as a team to accomplish their mission. I feel the self-control exercised by each one of them in conduct is worth understanding and emulating. It is not that the parents were not aggrieved, it is not that the mothers’ eyes had ceased to be moist. Their patience, their restraint, in fact the calm composure exercised by the entire society is commendable & worth following. During the operation, a sailor from Thailand Navy sacrificed his life. The whole world is be wildered at the way they held on with courage and patience, without losing hope, despite the odds against them in the water-logged dark cave. This proves that when humanity stands together, it creates wonders. What is certainly required is focusing on your goal with a calm & steady demeanour and the will to strive.\nA few days ago, the country’s beloved poet Neeraj Ji left us forever. Neeraj ji was blessed with a special quality… it was a combination of hope, faith, a firm resolve and self-confidence. Every word of Neeraj ji’s work can instill a lot of strength & inspiration in us Indians. He wrote\n \nThe darkness shall be dispelled\nWhether you brew up storms\nOr make lightening strike\nNow that the lamp has been lit\nThe darkness shall be dispelled\nMy heartfelt respectful tributes to Neeraj ji.\nUsually, the months of July and August are very important for farmers and the youth. This is the time which is Peak season for colleges. Like Satyam, Hundreds of thousands of youth leave schools to join colleges. Whereas February and March get consumed in exams, papers and answers, April & May are meant for enjoying vacations, followed by results and thereafter, shaping a course for one’s life through career choices. July is the month when the youth step into a new phase of life, where the focus shifts from questions and veers towards cut-offs.\nThe attention of students steers from home to hostel. Students submit themselves to the tutelage of Professors vis a vis the shadow of their parents. I firmly believe that my young friends must be enthusiastic & happy on the commencement of their college life. Leaving home for the first time, moving out of one’s village, coming out of a protective environment amounts to taking charge of the course of one’s life. This multitude of young people leave their homes for the first time to chart a new direction for their lives. Some students might have joined their respective colleges and some must be about to join. All I would like to say to you is ‘Be calm, enjoy life, seek inner happiness in life. There is no alternative to books, one has to study, yet one’s bent of mind should be towards discovering new things. Old friends are invaluable. Childhood friends are precious, but selecting, making & maintaining new friendships is a task that requires immense prudence. Keep learning something new, such as newer skills and languages. Young people who leave their homes for the sake of studies should discover their new places, know more about the people, language, culture & tourism facets related to them. My best wishes to all the young people about to begin a new innings. Referring to the college season reminds me of someone I saw in the News recently… how Asharam Choudhury a student from an extremely poor family in Madhya Pradesh overcame life’s many challenges to achieve success. In his maiden attempt, he cracked the Entrance exam for MBBS at AIIMS, Jodhpur. His father earns his daily bread by waste-picking. I congratulate him on his success. There are many such instances of students from deprived families who, through sheer determination & perseverance overcame all odds and stood out to be beacons of inspiration to others. Examples such as Prince Kumar of Delhi, whose father is a DTC bus driver, Abhay Gupta of Kolkata who studied on foothpaths under street lights, Bitiya Afreen Sheikh of Ahmedabad, whose father drives an auto rickshaw, Nagpur’s daughter Khushi, whose father is a school bus driver, Karthik of Haryana, whose father is a watchman or Ramesh Sahu of Jharkhand, whose father is a brick-kiln labourer… or Gurgaon’s divyang angel Anushka Panda, who suffers from a hereditary disorder called spinal muscular atrophy… all of them overcame each & every obstacle through their firm resolve and Zeal, attaining success for the world to see. If we look around, we can see many such examples.\nAny commendable incident from any part of the country infuses my heart with energy and inspires me. And when I mention the glorious journey of these youth, I am reminded of Neeraj ji’s line which sum up the raison d’etre of life. Neeraj ji has said\n \nHow I wish to make the sky listen to\nthe song of the earth\nHow I wish to inspire every strand of darkness\nto come to the radiance of light\nAnd I wish to conquer the might of the sword\nWith the fragrance of flowers\nAnd to awaken the mountains\nwith the Sweetness of songs.\nMy dear countrymen, a few days ago I happened to glance through a news item, it said- “Two youths make Modi’s dream come true”. On reading further, I came to know how our youngsters put in efforts to transform the lives of the common man by making smart and creative use of technology.\nIt so happened that once I was interacting with Indian youth in San Jose town of America hailed as a Technology Hub. I had appealed to those young people to think over how could they use their talent to India’s benefit and do something in that direction whenever they found time. I had made an appeal to change brain-drain into brain-gain. Two IT Professionals from Rae Bareilly Yogesh Sahu ji and Rajneesh Bajpayee ji accepted my challenge and made a unique attempt. With their joint efforts, Yogesh ji and Rajneesh ji have developed a SmartGaonApp by utilizing their professional skills. This App is not only connecting the villagers with the whole world but now they can obtain any information on their own mobile phones. Residents of the village Taudhakpur in Rae Bareilly, village chief, District Magistrate, CDO and every one joined in to create awareness amongst the masses. This App is actually bringing in a Digital Revolution in the village, with the help of this App, it has since become easier to record, track and monitor developmental work being done in the village. This App contains phone directory, News section, events list, health centre and information centre of the village. This App is very useful for the farmers and the grammar feature of the App and FACT rate among the farmers functions like a market place for their products. If you look into this incident minutely, one thing will strike you and that is the young man living in America adhering to that country’s life-style and ideology, who left India many years ago but, knows the finer details about his village, knows about the challenges and still is emotionally attached to his village. This seems to be the reason as to how he could develop this App which is most suited to needs of the village.\nA sense of belonging towards the village and towards one’s roots and also a spirit to show and do something is naturally there in each and every Indian.\nBut, sometimes because of time, sometimes because of distance and at times because of situations that spirit gets faded but just with a touch of a tiny spark, everything re-emerges which takes one back to old memories. We should also check if such a thing has happened in our case too whether circumstances, situations, distances have made us alien, whether dust has gathered over our determinations.\nDo think.\nSantoshji, many – many thanks for your phone call. Actually, Pandharpur Wari is an amazing journey in itself. Friends, Ashadhi Ekadashi, which fell on 23rd July, is celebrated as a day of grand transformation of Pandharpur Wari. Pandharpur is a holy town in Solapur district in Maharashtra. About 15-20 days before Ashadhi Ekadashi warkari or pilgrims start the Pandharpur Yatra on foot. This yatra (journey) is known as Wari and lakhs of warkaris join this. Wooden foot wear or padukas of great saints like Saint Gyaneshwar and Saint Tukaram are placed in a palki and pilgrims begin their pilgrimage chanting “Vitthal-Vitthal”. Pilgrims go to have a darshan of Vitthal who is also known as Vithoba or Pandurang. Lord Vitthal safeguards the interests of the poor, the deprived ones and the ones who are suffering. People from Maharashtra, Karnataka, Goa, Andhra Pradesh, Telengana have deep devotion and respect for Vitthal.\nVisiting Vithoba temple in Pandharpur and its grandeur, beauty and spiritual bliss is a unique experience in itself. I request the listeners of “Mann Ki Baat” to visit Pandharpur Wari at least once, whenever they get a chance. Innumerable saints like Gyaneshwar, Namdev, Eknath, Ram Dass, Tukaram are relevant even today in educating the masses. They are imparting energy to fight against superstition in each and every corner across the country. May they be compositions like Bharud (Hkk:M) or Abhang (vHkax), we get a great message of amity, love and brotherhood. We get the mantra to enable the society to fight against blind-faith through devotion and bhakti. These were the people who, at times restrained and corrected the society, even showed a mirror and ensured that old evil traditions get eradicated from the society and that people inculcated a culture of compassion, equality and righteousness. Our mother India is a land full of gems and treasures and the tradition of these great saints that adorned our land are at the same level as the great men who dedicated and sacrificed their lives for our Mother India. One such great man has been Lok Manya Tilak who has left a very deep impression on the hearts of a large number of Indians. We remember and pay our homage to Tilak ji on his birth anniversary on 23rd July and his death anniversary on 1st August.\nLokmanya Tilak was full of courage and self-confidence. He had the courage to show a mirror to the British about their wrong doings. The British were so afraid of Lok Manya Tilak that they tried to charge him of sedition thrice in two decades; this is no small thing. I want to narrate an interesting incident to the countrymen which is connected with Lok Manya Tilak and his statue in Ahmedabad. When in October 1916, Lok Manya Tilak ji came to Ahmedabad, more than 40,000 people that time gave him a welcome and during that very visit, Sardar Vallabh Bhai Patel had a chance to talk to him. Sardar Vallabh Bhai Patel was greatly impressed by Lok Manya Tilakji. When on August 1 1920, Lok Manya Tilakji passed away, Patel ji had decided then itself that he would build his statue in Ahmedabad. Sardar Vallabh Bhai Patel was elected the Mayor of Ahmedabad municipal corporation and he immediately selected Victoria Garden as a venue for Lok Manya Tilak’s memorial and this was the very Victoria Garden which was named after the British Queen. The British were naturally not happy with this and the collector continually kept denying permission. But Sardar Saheb was also Sardar Saheb after all, he was persistent and had remarked that he might have to give up on his post but Lok Manya Tilakji’s statue would certainly be built there. Finally, the statue got built and Sardar Saheb got it unveiled by none other than Mahatma Gandhi on 28th February, 1929; and the most interesting point is that during that inaugural ceremony revered Bapuji said that with the coming of Sardar Patel, Ahmedabad Municipal Corporation has not only got a man but it has got the strength on the basis of which, building the statue of Tilakji has become possible. And my dear countrymen, the speciality about this statue is that this is a rare statue of Tilakji in which he is sitting in a chair and in this “Swaraj is our birthright” (“Swaraj Hamara Janma Sidhha Adhikar Hai”) is inscribed right below Tilakji’s statue. And this all happened during the period of British rule. Tradition of publicly celebrating Ganesh Utsav was also initiated with the efforts of Lok Manya Tilakji. The celebration of Ganesh Utsav publicly had become an effective medium in promoting a spirit of social awakening, integration, amity and equality among the masses besides projecting a sense of dedication and festivity in them. This was the period when there was a need for people to get united in the fight against the British; these festivals, by breaking the barriers of casteism and communalism served the purpose of uniting all. Such events gained more popularity with the passage of time. Thus, it becomes clear that our younger generations still care for the brave heroes of our ancient past, its heritage and history. Today, you can see Ganesh pandals in almost every street of various cities. All families in that street collectively organize these pandals. This is an excellent chance for our youth wherein they can learn qualities of leadership and organization and inculcate these in themselves.\nMy dear countrymen! I had requested last time too and now, while remembering Lokmanya Tilak, I will once again urge all of you to celebrate Ganesh Utsav with great enthusiasm and fervour whole heartedly but insist on keeping these celebrations eco-friendly. Right from Ganesh idol to all decorative material everything ought to be eco friendly and I will appreciate that separate competitions be organized in each city, prizes be awarded for these; and I will like that eco friendly items related to Ganesh Utsav are displayed for wider publicity on My Gov and Narendra Modi App.\nI will surely send your ideas and efforts to the people. Lokmanya Tilak evoked self- confidence amongst our countrymen and gave the slogan “Swaraj is our birth right and I shall have it.” Today is the time to say that Good Governance is our birth right and we will have it.\nEvery Indian should have access to good governance and positive results of development. It is the factoring in of this outreach that will create a new India. After 50 years of Tilak’s birth, on the same day i.e. on July 23, another son of Mother India was born, who sacrificed his life so that his countrymen could breathe freely in an atomsphere of freedom. I am talking about none other than Chandrasekhar Azad. Where will you find a young man in India who will not be inspired listening to these lines –\nSarfaroshi ki tamanna ab hamare dil mein hai\nDekhna hai zor kitna baazu-e-qaatil mein hai\n(The desire for martyrdom is now in our hearts\nLet us see the strength in the arms of my executioner)\nThese lines inspired many young people like Ashfaq Ullah Khan, Bhagat Singh, Chandrashekhar Azad and many others. Azad’s courage and passion for freedom inspired the youth of the day. Chandrashekhar Azad put his life on the stake, but he never bowed in front of the foreign rule. It was my privilege and good fortune that I had the opportunity of going to Chandrasekhar Azad’s native village of Alirajpur in Madhya Pradesh. I had the opportunity to pay homage in Chandrashekhar Azad Park in Allahabad, Chandrasekhar Azad Ji was a brave man who did not wish to die by the bullet of foreigners – he wished to fight for independence as a free man and if he had to die, he wished to remain a free man! This is what was so special about him. Once again, I bow and pay tributes to the two great sons of Bharat Mata – Lokmanya Tilakji and Chandrasekhar Azad ji.\nJust a few days ago, in the Junior Under-20 World Athletics Championship in Finland, India’s brave daughter and a farmer daughter Hima Das made history by winning the gold medal in the 400-meter race event. Ekta Bhyan, another daughter of the country, in response to my letter, has emailed me from Indonesia, where she is now preparing for the Asian Games. Ekta in her e-mail writes – ‘The most important moment in the life of any athlete is that when he or she holds the tricolor and I am proud that I could do that.’ Ekta, we all are proud of you. You have brought glory to the Nation. Ekta has won the gold and bronze medals in World Para Athletics Grand Prix 2018 held in Tunisia. Her achievement is all the more special because she has made the imposing challenges in her life the key to her success.\nDaughter Ekta Bhyan in 2003, lost the use of half of her lower body due to road accident, but this daughter did not lose courage and made herself all the more stronger to perform this grand feat. Another Divyang, Yogesh Qathuniaji, has won the gold medal in the discus throw in Para Athletics Grand Prix in Berlin and in the process bettered the world record, along with Sundar Singh Gurjar who also won the gold medal in javelin. I salute Ekta Bhyanji, Yogesh Qathuniaji and Sundar Singh Ji, all of you for your fortitude and passion, and congratulate you! May you go further than these successes, keep on playing and keep on blooming.\nMy dear countrymen, the month of August is significant because it is filled with historically important dates and festivals, but due to the weather sometimes sickness also enters the house. I wish all of you best wishes for good health, for this month of August imbued with the spirit of patriotism and for many festivals that have continued over centuries. We will meet once again for ‘Mann Ki Baat’ next time.\nMany Many Thanks.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8%e0%a4%ae%e0%a4%82%e0%a4%a4%e0%a5%8d%e0%a4%b0%e0%a5%80-%e0%a4%95%e0%a4%be-%e0%a4%86%e0%a4%95%e0%a4%be%e0%a4%b6%e0%a4%b5%e0%a4%be%e0%a4%a3-16/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "प्रधानमंत्री का आकाशवाणी पर “मन की बात” कार्यक्रम",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\nमेरे प्यारे देशवासियो, नमस्कार। इन दिनों बहुत से स्थान पर अच्छी वर्षा की ख़बरें आ रही हैं। कहीं-कहीं पर अधिक वर्षा के कारण चिन्ता की भी ख़बर आ रही है और कुछ स्थानों पर अभी भी लोग वर्षा की प्रतीक्षा कर रहे हैं। भारत की विशालता, विविधता, कभी-कभी वर्षा भी पसंद-नापसंद का रूप दिखा देती है, लेकिन हम वर्षा को क्या दोष दें, मनुष्य ही है जिसने प्रकृति से संघर्ष का रास्ता चुन लिया और उसी का नतीज़ा है कि कभी-कभी प्रकृति हम पर रूठ जाती है। और इसीलिये हम सबका दायित्व बनता है – हम प्रकृति प्रेमी बनें, हम प्रकृति के रक्षक बनें, हम प्रकृति के संवर्धक बनें, तो प्रकृतिदत्त जो चीज़े हैं उसमें संतुलन अपने आप बना रहता है।\nपिछले दिनों वैसे ही एक प्राकृतिक आपदा की घटना ने पूरे विश्व का ध्यान आकर्षित किया, मानव-मन को झकझोर दिया। आप सब लोगों ने टी.वी. पर देखा होगा, थाईलैंड में 12 किशोर फुटबॉल खिलाड़ियों की टीम और उनके coach घूमने के लिए गुफ़ा में गए। वहाँ आमतौर पर गुफ़ा में जाने और उससे बाहर निकलने, उन सबमें कुछ घंटों का समय लगता है। लेकिन उस दिन किस्मत को कुछ और ही मंज़ूर था। जब वे गुफ़ा के भीतर काफी अन्दर तक चले गए – अचानक भारी बारिश के कारण गुफ़ा के द्वार के पास काफी पानी जम गया। उनके बाहर निकलने का रास्ता बंद हो गया। कोई रास्ता न मिलने के कारण वे गुफ़ा के अन्दर के एक छोटे से टीले पर रुके रहे – और वो भी एक-दो दिन नहीं – 18 दिन तक। आप कल्पना कर सकते हैं किशोर अवस्था में सामने जब मौत दिखती हो और पल-पल गुजारनी पड़ती हो तो वो पल कैसे होंगे ! एक तरफ वो संकट से जूझ रहे थे, तो दूसरी तरफ पूरे विश्व में मानवता एकजुट होकर के ईश्वरदत्त मानवीय गुणों को प्रकट कर रही थी। दुनिया भर में लोग इन बच्चों को सुरक्षित बाहर निकालने के लिए प्रार्थनाएँ कर रहे थे। यह पता लगाने का हर-संभव प्रयास किया गया कि बच्चे हैं कहाँ, किस हालत में हैं। उन्हें कैसे बाहर निकाला जा सकता है। अगर बचाव कार्य समय पर नहीं हुआ तो मानसून के season में उन्हें कुछ महीनों तक निकालना संभव नहीं होता। खैर जब अच्छी ख़बर आयी तो दुनिया भर को शान्ति हुई, संतोष हुआ, लेकिन इस पूरे घटनाक्रम को एक और नज़रिये से भी देखने का मेरा मन करता है कि पूरा operation कैसा चला। हर स्तर पर ज़िम्मेवारी का जो अहसास हुआ वो अद्भुत था। सभी ने, चाहे सरकार हो, इन बच्चों के माता-पिता हों, उनके परिवारजन हों, media हो, देश के नागरिक हों – हर किसी ने शान्ति और धैर्य का अदभुत आचरण करके दिखाया। सबके-सब लोग एक team बनकर अपने mission में जुटे हुए थे। हर किसी का संयमित व्यवहार – मैं समझता हूँ एक सीखने जैसा विषय है, समझने जैसा है। ऐसा नहीं कि माँ-बाप दुखी नहीं हुए होंगे, ऐसा नहीं कि माँ के आँख से आँसूं नहीं निकलते होंगे, लेकिन धैर्य, संयम, पूरे समाज का शान्तचित्त व्यवहार – ये अपने आप में हम सबके लिए सीखने जैसा है। इस पूरे operation में थाईलैंड की नौसेना के एक जवान को अपनी जान भी गँवानी पड़ी। पूरा विश्व इस बात पर आश्चर्यचकित है कि इतनी कठिन परिस्थितियों के बावज़ूद पानी से भरी एक अंधेरी गुफ़ा में इतनी बहादुरी और धैर्य के साथ उन्होंने अपनी उम्मीद नहीं छोड़ी। यह दिखाता है कि जब मानवता एक साथ आती है, अदभुत चीज़ें होती हैं। बस ज़रूरत होती है हम शांत और स्थिर मन से अपने लक्ष्य पर ध्यान दें, उसके लिए काम करते रहें।\nपिछले दिनों हमारे देश के प्रिय कवि नीरज जी हमें छोड़कर के चले गए। नीरज जी की एक विशेषता रही थी – आशा, भरोसा, दृढसंकल्प, स्वयं पर विश्वास। हम हिन्दुस्तानियों को भी नीरज जी की हर बात बहुत ताक़त दे सकती है , प्रेरणा दे सकती है – उन्होंने लिखा था –\n‘अँधियार ढलकर ही रहेगा,\nआँधियाँ चाहे उठाओ,\nबिजलियाँ चाहे गिराओ,\nजल गया है दीप तो अँधियार ढलकर ही रहेगा’।\nनीरज जी को आदरपूर्वक श्रद्धांजलि देता हूँ।\n“नमस्ते प्रधानमंत्री जी मेरा नाम सत्यम है। मैंने इस साल Delhi University में 1st Year में admission लिया है। हमारे school के board exams के समय आपने हमसे exams stress और education की बात की थी। मेरे जैसे students के लिए अब आपका क्या सन्देश है।”\nवैसे तो जुलाई और अगस्त के महीने किसानों के लिए और सभी नौजवानों के लिए बहुत महत्वपूर्ण होते हैं। क्योंकि यही वक़्त होता है जब colleges का peak season होता है। ‘सत्यम’ जैसे लाखों युवा स्कूल से निकल करके colleges में जाते हैं। अगर फरवरी और मार्च exams, papers, answers में जाता है तो अप्रैल और मई छुट्टियों में मौज़मस्ती करने के साथ-साथ results, जीवन में आगे की दिशाएँ तय करने, carrier choice इसी में खप जाता है। जुलाई वह महीना है जब युवा अपने जीवन के उस नये चरण में क़दम रखते हैं जब focus questions से हटकर के cut-off पर चला जाता है। छात्रों का ध्यान home से hostel पर चला जाता है। छात्र parents की छाया से professors की छाया में आ जाते हैं। मुझे पूरा यकीन है कि मेरा युवा-मित्र college जीवन की शुरुआत को लेकर काफी उत्साही और खुश होंगे। पहली बार घर से बाहर जाना, गाँव से बाहर जाना, एक protective environment से बाहर निकल करके खुद को ही अपना सारथी बनना होता है। इतने सारे युवा पहली बार अपने घरों को छोड़कर, अपने जीवन को एक नयी दिशा देने निकल आते हैं। कई छात्रों ने अभी तक अपने-अपने college join कर लिए होंगे, कुछ join करने वाले होंगे। आप लोगों से मैं यही कहूँगा be calm, enjoy life, जीवन में अन्तर्मन का भरपूर आनंद लें। किताबों के बिना कोई चारा तो नहीं है, study तो करना पड़ता है, लेकिन नयी-नयी चीजें खोज़ने की प्रवृति बनी रहनी चाहिए। पुराने दोस्तों का अपना महामूल्य है। बचपन के दोस्त मूल्यवान होते हैं, लेकिन नये दोस्त चुनना, बनाना और बनाए रखना, यह अपने आप में एक बहुत बड़ी समझदारी का काम होता है। कुछ नया सीखें, जैसे नयी-नयी skills, नयी-नयी भाषाएँ सीखें। जो युवा अपने घर छोड़कर बाहर किसी और जगह पर पढ़ने गए हैं उन जगहों को discover करें, वहाँ के बारे में जानें, वहाँ के लोगों को, भाषा को, संस्कृति को जानें, वहाँ के पर्यटन स्थल होंगे – वहाँ जाएँ, उनके बारे में जानें। नयी पारी प्रारम्भ कर रहे हैं सभी नौजवानों को मेरी शुभकामनाएं हैं। अभी जब college season की बात हो रही है तो मैं News में देख रहा था कि कैसे मध्यप्रदेश के एक अत्यंत ग़रीब परिवार से जुड़े एक छात्र आशाराम चौधरी ने जीवन की मुश्किल चुनौतियों को पार करते हुए सफ़लता हासिल की है। उन्होंने जोधपुर AIIMS की MBBS की परीक्षा में अपने पहले ही प्रयास में सफ़लता पायी है। उनके पिता कूड़ा बीनकर अपने परिवार का पालन-पोषण करते हैं। मैं उनकी इस सफ़लता के लिए उन्हें बधाई देता हूँ। ऐसे कितने ही छात्र हैं जो ग़रीब परिवार से हैं और विपरीत परिस्थियों के बावज़ूद अपनी मेहनत और लगन से उन्होंने कुछ ऐसा कर दिखाया है, जो हम सबको प्रेरणा देता है। चाहे वो दिल्ली के प्रिंस कुमार हों, जिनके पिता DTC में बस चालक हैं या फिर कोलकाता के अभय गुप्ता जिन्होंने फुटपाथ पर street lights के नीचे अपनी पढ़ाई की। अहमदाबाद की बिटिया आफरीन शेख़ हो, जिनके पिता auto rickshaw चलाते हैं। नागपुर की बेटी खुशी हो, जिनके पिता भी स्कूल बस में driver हैं या हरियाणा के कार्तिक, जिनके पिता चौकीदार हैं या झारखण्ड के रमेश साहू जिनके पिता ईंट-भट्टा में मजदूरी करते हैं। ख़ुद रमेश भी मेले में खिलौना बेचा करते थे या फिर गुडगाँव की दिव्यांग बेटी अनुष्का पांडा, जो जन्म से ही spinal muscular atrophy नामक एक आनुवांशिक बीमारी से पीड़ित है, इन सबने अपने दृढसंकल्प और हौसले से हर बाधा को पार कर – दुनिया देखे ऐसी कामयाबी हासिल की। हम अपने आस-पास देखें तो हमको ऐसे कई उदाहरण मिल जाएँगे।\nदेश के किसी भी कोने में कोई भी अच्छी घटना मेरे मन को ऊर्जा देती है, प्रेरणा देती है और जब इन नौजवानों की कथा आपको कह रहा हूँ तो इसके साथ मुझे नीरज जी की भी वो बात याद आती है और ज़िंदगी का वही तो मक़सद होता है। नीरज जी ने कहा है –\n‘गीत आकाश को धरती का सुनाना है मुझे,\nहर अँधेरे को उजाले में बुलाना है मुझे,\nफूल की गंध से तलवार को सर करना है,\nऔर गा-गा के पहाड़ों को जगाना है मुझे’\nमेरे प्यारे देशवासियो, कुछ दिन पहले मेरी नज़र एक न्यूज़ पर गई, लिखा था – ‘दो युवाओं ने किया मोदी का सपना साकार’। जब अन्दर पढ़ा तो जाना कि कैसे आज हमारे युवा Technology का smart और creative use करके सामान्य व्यक्ति के जीवन में बदलाव का प्रयास करते हैं। घटना यह थी कि एक बार अमेरिका के San Jose शहर, जिसे Technology Hub के रूप में जाना जाता है। वहाँ मैं भारतीय युवाओं के साथ चर्चा कर रहा था। मैंने उनसे अपील की थी। वो भारत के लिए अपने talent को कैसे use कर सकते हैं, ये सोचें और समय निकाल कर के कुछ करें। मैंने Brain-Drain को Brain-Gain में बदलने की अपील की थी। रायबरेली के दो IT Professionals, योगेश साहू जी और रजनीश बाजपेयी जी ने मेरी इस चुनौती को स्वीकार करते हुए एक अभिनव प्रयास किया। अपने professional skills का उपयोग करते हुए योगेश जी और रजनीश जी ने मिलकर एक SmartGaon App तैयार किया है। ये App न केवल गाँव के लोगों को पूरी दुनिया से जोड़ रहा है बल्कि अब वे कोई भी जानकारी और सूचना स्वयं खुद के मोबाइल पर ही प्राप्त कर सकते हैं। रायबरेली के इस गाँव तौधकपुर के निवासियों, ग्राम-प्रधान, District Magistrate, CDO, सभी लोगों ने इस App के उपयोग के लिए लोगों को जागरूक किया। यह App गाँव में एक तरह से Digital क्रांति लाने का काम कर रहा है। गाँव में जो विकास के काम होते हैं, उसे इस App के ज़रिये record करना, track करना, monitor करना आसान हो गया है। इस App में गाँव की phone directory, News section, events list, health centre और Information centre मौजूद है। यह App किसानों के लिए भी काफी फायदेमंद है App का Grammar feature, किसानों के बीच FACT rate, एक तरह से उनके उत्पाद के लिए एक Market Place की तरह काम करता है। इस घटना को यदि आप बारीकी से देखेंगे तो एक बात ध्यान में आएगी वह युवा अमेरिका में, वहाँ के रहन-सहन, सोच-विचार उसके बीच जीवन जी रहा है। कई सालों पहले भारत छोड़ा होगा लेकिन फिर भी अपने गाँव की बारीकियों को जानता है, चुनौतियों को समझता है और गाँव से emotionally जुड़ा हुआ है। इस कारण, वह शायद गाँव को जो चाहिए ठीक उसके अनुरूप कुछ बना पाया। अपने गाँव, अपनी जड़ों से यह जुड़ाव और वतन के लिए कुछ कर दिखाने का भाव हर हिन्दुस्तानी के अन्दर स्वाभाविक रूप से होता है। लेकिन कभी-कभी समय के कारण, कभी दूरियों के कारण, कभी पारिस्थितियों के कारण, उस पर एक हल्की सी राख जम जाती है, लेकिन अगर कोई एक छोटी सी चिंगारी भी, उसका स्पर्श हो जाए तो सारी बातें फिर एक बार उभर करके आ जाती हैं और वो अपने बीते हुए दिनों की तरफ खींच के ले आती हैं। हम भी ज़रा जाँच कर लें कहीं हमारे case में भी तो ऐसा नहीं हुआ है, स्थितियाँ, परिस्थिति, दूरियों ने कहीं हमें अलग तो नहीं कर दिया है, कहीं राख तो नहीं जम गई है। जरुर सोचिये।\n“आदरणीय प्रधानमंत्री जी नमस्कार, मैं संतोष काकड़े कोल्हापुर, महाराष्ट्र से बात कर रहा हूँ। पंढरपुर की वारी ये महाराष्ट्र की पुरानी परंपरा है। हर साल ये बड़े उत्साह और उमंग से मनाया जाता है। लगभग 7-8 लाख वारकरी इसमें शामिल होते हैं। इस अनोखे उपक्रम के बारे में देश की बाकी जनता भी अवगत हो, इसलिए आप वारी के बारे और जानकारी दीजिये।”\nसंतोष जी आपके Phone Call के लिए बहुत-बहुत धन्यवाद।\nसचमुच में पंढरपुर वारी अपने आप में एक अद्भुत यात्रा है। साथियों आषाढ़ी एकादशी जो इस बार 23 जुलाई, को थी उस दिन को पंढरपुर वारी की भव्य परिणिति के रूप में भी मनाया जाता है। पंढरपुर महाराष्ट्र के सोलापुर जिले का एक पवित्र शहर है। आषाढ़ी एकादशी के लगभग 15-20 दिन पहले से ही वारकरी यानी तीर्थयात्री पालकियों के साथ पंढरपुर की यात्रा के लिए पैदल निकलते हैं। इस यात्रा, जिसे वारी कहते हैं, में लाखों की संख्या में वारकरी शामिल होते हैं। संत ज्ञानेश्वर और संत तुकाराम जैसे महान संतों की पादुका, पालकी में रखकर विट्ठल-विट्ठल गाते, नाचते, बजाते पैदल पंढरपुर की ओर चल पड़ते हैं। यह वारी शिक्षा, संस्कार और श्रद्धा की त्रिवेणी है। तीर्थ यात्री भगवान विट्ठल, जिन्हें विठोवा या पांडुरंग भी कहा जाता है उनके दर्शन के लिए वहाँ पहुँचते हैं। भगवान विट्ठल ग़रीबों, वंचितों, पीड़ितों के हितों की रक्षा करते हैं। महाराष्ट्र, कर्नाटक, गोवा, आन्ध्र प्रदेश, तेलंगाना वहाँ के लोगों में अपार श्रद्धा है, भक्ति है। पंढरपुर में विठोवा मंदिर जाना और वहाँ की महिमा, सौन्दर्य, आध्यात्मिक आनंद का अपना एक अलग ही अनुभव है। ‘मन की बात’ के श्रोताओं से मेरा आग्रह है कि अवसर मिले तो एक बार ज़रूर पंढरपुर वारी का अनुभव लें। ज्ञानेश्वर, नामदेव, एकनाथ, रामदास, तुकाराम – अनगिनत संत महाराष्ट्र में आज भी जन-सामान्य को शिक्षित कर रहे हैं। अंधश्रद्धा के खिलाफ लड़ने की ताकत दे रहे हैं और हिंदुस्तान के हर कोने में यह संत परंपरा प्रेरणा देती रही है। चाहे वो उनके भारुड हो या अभंग हो हमें उनसे सदभाव, प्रेम और भाईचारे का महत्वपूर्ण सन्देश मिलता है। अंधश्रद्धा के खिलाफ श्रद्धा के साथ समाज लड़ सके इसका मंत्र मिलता है। ये वो लोग थे जिन्होंने समय-समय पर समाज को रोका, टोका और आईना भी दिखाया और यह सुनिश्चित किया कि पुरानी कुप्रथाएँ हमारे समाज से खत्म हों और लोगों में करुणा, समानता और शुचिता के संस्कार आएं। हमारी यह भारत-भूमि बहुरत्ना वसुंधरा है जैसे संतों की एक महान परंपरा हमारे देश में रही, उसी तरह से सामर्थ्यवान माँ-भारती को समर्पित महापुरुषों ने, इस धरती को अपना जीवन आहुत कर दिया, समर्पित कर दिया। एक ऐसे ही महापुरुष हैं लोकमान्य तिलक जिन्होंने अनेक भारतीयों के मन में अपनी गहरी छाप छोड़ी है। हम 23 जुलाई, को तिलक जी की जयंती और 01 अगस्त, को उनकी पुण्यतिथि में उनका पुण्य स्मरण करते हैं। लोकमान्य तिलक साहस और आत्मविश्वास से भरे हुए थे। उनमें ब्रिटिश शासकों को उनकी गलतियों का आईना दिखाने की शक्ति और बुद्धिमत्ता थी। अंग्रेज़ लोकमान्य तिलक से इतना अधिक डरे हुए थे कि उन्होंने 20 वर्षों में उन पर तीन बार राजद्रोह लगाने की कोशिश की, और यह कोई छोटी बात नहीं है। मैं, लोकमान्य तिलक और अहमदाबाद में उनकी एक प्रतिमा के साथ जुड़ी हुई एक रोचक घटना आज देशवासियों के सामने रखना चाहता हूँ। अक्टूबर, 1916 में लोकमान्य तिलक जी अहमदाबाद जब आए, उस ज़माने में, आज से क़रीब सौ साल पहले 40,000 से अधिक लोगों ने उनका अहमदाबाद में स्वागत किया था और यहीं यात्रा के दौरान सरदार वल्लभ भाई पटेल को उनसे बातचीत करने का अवसर मिला था और सरदार वल्लभ भाई पटेल लोकमान्य तिलक जी से अत्यधिक प्रभावित थे और जब 01 अगस्त, 1920 को लोकमान्य तिलक जी का देहांत हुआ तभी उन्होंने निर्णय कर लिया था कि वे अहमदाबाद में उनका स्मारक बनाएंगे। सरदार वल्लभ भाई पटेल अहमदाबाद नगर पालिका के Mayor चुने गए और तुरंत ही उन्होंने लोकमान्य तिलक के स्मारक के लिए Victoria Garden को चुना और यह Victoria Garden जो ब्रिटेन की महारानी के नाम पर था। स्वाभाविक रूप से ब्रिटिश इससे अप्रसन्न थे और Collector इसके लिए अनुमति देने से लगातार मना करता रहा लेकिन सरदार साहब, सरदार साहब थे। वह अटल थे और उन्होंने कहा था कि भले ही उन्हें पद त्यागना पड़े, लेकिन लोकमान्य तिलक जी की प्रतिमा बन कर रहेगी। अंततः प्रतिमा बन कर तैयार हुई और सरदार साहब ने किसी और से नहीं बल्कि 28 फरवरी, 1929 – इसका उद्घाटन महात्मा गाँधी से कराया और सब से बड़ी मज़े की बात है उस उद्घाटन समारोह में, उस भाषण में पूज्य बापू ने कहा कि सरदार पटेल के आने के बाद अहमदाबाद नगर पालिका को न केवल एक व्यक्ति मिला है बल्कि उसे वह हिम्मत भी मिली है जिसके चलते तिलक जी की प्रतिमा का निर्माण संभव हो पाया है। और मेरे प्यारे देशवासियो, इस प्रतिमा की विशिष्टता यह है कि यह तिलक की ऐसी दुर्लभ मूर्ति है जिसमें वह एक कुर्सी पर बैठे हुए हैं, इसमें तिलक के ठीक नीचे लिखा है ‘स्वराज हमारा जन्म सिद्ध अधिकार है’ और यह सब अंग्रेजों के इस कालखंड की बात तो सुना रहा हूँ। लोकमान्य तिलक जी के प्रयासों से ही सार्वजनिक गणेश उत्सव की परंपरा शुरू हुई। सार्वजनिक गणेश उत्सव परम्परागत श्रद्धा और उत्सव के साथ-साथ समाज-जागरण, सामूहिकता, लोगों में समरसता और समानता के भाव को आगे बढ़ाने का एक प्रभावी माध्यम बन गया था। वैसे समय वो एक कालखंड था जब जरुरत थी कि देश अंग्रेजों के खिलाफ़ लड़ाई के लिए एकजुट हो, इन उत्सवों ने जाति और सम्प्रदाय की बाधाओं को तोड़ते हुए सभी को एकजुट करने का काम किया। समय के साथ इन आयोजनों की popularity बढ़ती गई। इसी से पता चलता है कि हमारी प्राचीन विरासत और इतिहास के हमारे वीर नायकों के प्रति आज भी हमारी युवा-पीढ़ी में craze है। आज कई शहरों में तो ऐसा होता है कि आपको लगभग हर गली में गणेश-पंडाल देखने को मिलता है। गली के सभी परिवार साथ मिलकर के उसे organize करते हैं। एक team के रूप में काम करते हैं। यह हमारे युवाओं के लिए भी एक बेहतरीन अवसर है, जहाँ वे leadership और organization जैसे गुण सीख सकते हैं, उन्हें खुद के अन्दर विकसित कर सकते हैं ।\nमेरे प्यारे देशवासियो। मैंने पिछली बार भी आग्रह किया था और जब लोकमान्य तिलक जी को याद कर रहा हूँ तब फिर से एक बार आपसे आग्रह करूँगा कि इस बार भी हम गणेश उत्सव मनाएँ, धूमधाम से मनाएँ, जी-जान से मनाएँ लेकिन eco-friendly गणेश उत्सव मनाने का आग्रह रखें। गणेश जी की मूर्ति से लेकर साज-सज्जा का सामान सब कुछ eco-friendly हो और मैं तो चाहूँगा हर शहर में eco friendly गणेश उत्सव की अलग स्पर्धाएँ हों, उनको इनाम दिए जाएँ और मैं तो चाहूँगा कि MyGov पर भी और Narendra Modi App पर भी eco-friendly गणेश-उत्सव की चीज़े व्यापक प्रचार के लिए रखी जाएँ। मैं ज़रूर आपकी बात लोगों तक पहुँचाऊँगा। लोकमान्य तिलक ने देशवासियों में आत्मविश्वास जगाया उन्होंने नारा दिया था – ‘स्वराज हमारा जन्मसिद्ध अधिकार है और हम लेकर के रहेंगे’। आज ये कहने का समय है स्वराज हमारा जन्मसिद्ध अधिकार है और हम उसे लेकर रहेंगे। हर भारतीय की पहुँच सुशासन और विकास के अच्छे परिणामों तक होनी चाहिए। यही वो बात है जो एक नए भारत का निर्माण करेगी। तिलक के जन्म के 50 वर्षों बाद ठीक उसी दिन यानी 23 जुलाई को भारत-माँ के एक और सपूत का जन्म हुआ, जिन्होंने अपना जीवन इसलिए बलिदान कर दिया ताकि देशवासी आज़ादी की हवा में साँस ले सके। मैं बात कर रहा हूँ चंद्रशेखर आज़ाद की। भारत में कौन-सा ऐसा नौजवान होगा जो इन पंक्तियों को सुनकर के प्रेरित नही होगा –\n‘सरफ़रोशी की तमन्ना अब हमारे दिल में है,\nदेखना है ज़ोर कितना बाज़ु-ए-कातिल में है’\nइन पंक्तियों ने अशफाक़ उल्लाह खान, भगत सिंह, चंद्रशेखर आज़ाद जैसे अनेक नौज़वानों को प्रेरित किया। चंद्रशेखर आज़ाद की बहादुरी और स्वतंत्रता के लिए उनका जुनून, इसने कई युवाओं को प्रेरित किया। आज़ाद ने अपने जीवन को दाँव पर लगा दिया, लेकिन विदेशी शासन के सामने वे कभी नहीं झुके। ये मेरा सौभाग्य रहा कि मुझे मध्यप्रदेश में चन्द्रशेखर आज़ाद के गाँव अलीराजपुर जाने का सौभाग्य भी प्राप्त हुआ। इलाहाबाद के चंद्रशेखर आज़ाद पार्क में भी श्रद्धा-सुमन अर्पित करने का अवसर मिला और चंद्रशेखर आज़ाद जी वो वीर पुरुष थे जो विदेशियों की गोली से मरना भी नहीं चाहते थे – जियेंगे तो आज़ादी के लड़ते-लड़ते और मरेंगे तो भी आज़ाद बने रहकर के मरेंगे यही तो विशेषता थी उनकी। एक बार फिर से भारत माता के दो महान सपूतों – लोकमान्य तिलक जी और चंद्रशेखर आज़ाद जी को श्रद्धापूर्वक नमन करता हूँ।\nअभी कुछ ही दिन पहले Finland में चल रही जूनियर अंडर-20 विश्व एथेलेटिक्स चैम्पियनशिप में 400 मीटर की दौड़, उस स्पर्धा में भारत की बहादुर बेटी और किसान पुत्री हिमा दास ने गोल्ड मेडल जीतकर इतिहास रच दिया है। देश की एक और बेटी एकता भयान ने मेरे पत्र के जवाब में इंडोनेशिया से मुझे email किया अभी वो वहाँ Asian Games की तैयारी कर रही हैं। E-mail में एकता लिखती हैं – ‘किसी भी एथलीट के जीवन में सबसे महत्वपूर्ण क्षण वो होता है जब वो तिरंगा पकड़ता है और मुझे गर्व है कि मैंने वो कर दिखाया।’ एकता हम सब को भी आप पर गर्व है। आपने देश का नाम रोशन किया है। Tunisia में विश्व पैरा एथलेटिक्स Grand Prix 2018 में एकता ने Gold और Bronze मेडल जीते हैं। उनकी यह उपलब्धि विशेष इसलिए है कि उन्होंने अपनी चुनौती को ही अपनी कामयाबी का माध्यम बना दिया। बेटी एकता भयान 2003 में, road accident के कारण उसके शरीर का आधा हिस्सा नीचे का हिस्सा नाकाम हो गया, लेकिन इस बेटी ने हिम्मत नही हारी और खुद को मजबूत बनाते हुए ये मुकाम हासिल किया। एक और दिव्यांग योगेश कठुनिया जी ने, उन्होंने Berlin में पैरा एथलेटिक्स Grand Prix में discus throw में गोल्ड मेडल जीतकर world record बनाया है उनके साथ सुंदर सिंह गुर्जर ने भी javelin में गोल्ड मेडल जीता है। मैं एकता भयान जी, योगेश कठुनिया जी और सुंदर सिंह जी आप सभी के हौसले और ज़ज्बे को सलाम करता हूँ, बधाई देता हूँ। आप और आगे बढ़ें, खेलते रहें, खिलते रहें।\nमेरे प्यारे देशवासियो, अगस्त महीना इतिहास की अनेक घटनाएँ, उत्सवों की भरमार से भरा रहता है, लेकिन मौसम के कारण कभी-कभी बीमारी भी घर में प्रवेश कर जाती है। मैं आप सब को उत्तम स्वास्थ्य के लिए, देशभक्ति की प्रेरणा जगाने वाले, इस अगस्त महीने के लिए और सदियों से चले आ रहे अनेक-अनेक उत्सवों के लिए, बहुत-बहुत शुभकामनाएँ देता हूँ। फिर एक बार ‘मन की बात’ के लिए ज़रूर मिलेंगे।\nबहुत-बहुत धन्यवाद ।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a6%aa%e0%a7%8d%e0%a7%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a7%b0%e0%a7%80%e0%a7%b0-%e0%a7%a8%e0%a7%af-%e0%a7%a6%e0%a7%ad-%e0%a7%a8%e0%a7%a6%e0%a7%a7/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "প্ৰধানমন্ত্ৰীৰ ২৯.০৭.২০১৮ তাৰিখে ৪৬তম খণ্ডৰ মন কী বাতত প্ৰদান কৰা ভাষণৰ অসমীয়া অনুবাদ",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\nমোৰ মৰমৰ দেশবাসী, নমস্কাৰ৷ এইকেইদিনত বহু স্থানৰ পৰা বৰ্ষা ঋতুৰ ভাল খবৰ আহি আছে৷ কোনো কোনো স্থানত অধিক বৰ্ষাৰ বাবে চিন্তাজনক খবৰো আহি আছে আৰু কোনো স্থানত মানুহে বৰ্ষাৰ প্ৰতীক্ষাও কৰি আছে৷ ভাৰতৰ বিশালতা, বিবিধতা, কেতিয়াবা কেতিয়াবা বৰ্ষাইও পচন্দ–নাপচন্দৰ ৰূপো দেখুৱায়, কিন্তু আমি বৰ্ষাক কিয় দোষ দিম, মনুষ্যই কেৱল প্ৰকৃতিৰ সৈতে সংঘৰ্ষৰ পথ নিৰ্বাচন কৰি লৈছে আৰু তাৰ ফলতেই কেতিয়াবা কেতিয়াবা প্ৰকৃতি ৰোষত পৰে৷ আৰু সেইবাবে আমাৰ সকলোৰে দায়িত্ব যে–আমি প্ৰকৃতিক প্ৰেম কৰোঁ, আমি প্ৰকৃতিৰ ৰক্ষণ কৰোঁ, আমি প্ৰকৃতিৰ সংবৰ্ধক হওঁ, প্ৰকৃতিদত্ত যিসমূহ সামগ্ৰী আছে সেইসমূহৰ ভাৰসাম্য ৰক্ষা কৰোঁ৷\nকেইদিনমানপূৰ্বে এনেকুৱা ধৰণৰ এটা প্ৰাকৃতিক বিপদে সমগ্ৰ বিশ্বৰ ধ্যান আকৰ্ষিত কৰিছিল৷ আপোনালোক সকলোৱে টিভিত দেখিছিল, থাইলেণ্ডত ১২ জন কিশোৰৰ এটা ফুটবলৰ দল আৰু তেওঁলোকৰ প্ৰশিক্ষক ফুৰিবলৈ এটা গুহালৈ গৈছিল৷ তাত সাধাৰণতে গুহালৈ যাওঁতে আৰু তাৰ পৰা বাহিৰ ওলাবলৈ কিছু ঘণ্টাৰ প্ৰয়োজন হয়৷ কিন্তু তেওঁলোকৰ ভাগ্য সুপ্ৰসন্ন নাছিল৷ যেতিয়া তেওঁলোক গুহাৰ অধিক ভিতৰলৈ সোমাই গ’ল– আচম্বিতে হোৱা ভীষণ বৰষুণৰ ফলত গুহাৰ দ্বাৰৰ মুখত পানী জমা হৈ গ’ল৷ তেওঁলোকৰ বাহিৰলৈ ওলোৱাৰ পথ বন্ধ হৈ পৰিল৷ ওলোৱাৰ কোনো পথ বিচাৰি নোপোৱাত তেওঁলোকে গুহাৰ ভিতৰৰ এটা সৰু টিলাত ৰৈ গ’ল–তাকো এদিন দুদিনৰ বাবে নহয়– সম্পূৰ্ণ ১৮ দিনলৈ৷ আপুনি কল্পনা কৰিব পাৰে, কিশোৰ অৱস্থাত যেতিয়া সন্মুখত মৃত্যু পৰিলক্ষিত হয় আৰু পলে পলে যদি সেয়া পাৰ কৰিব লাগে তেন্তে কেৰনে হ’ব পাৰে! এটা দিশৰ পৰা তেওঁলোক সংকটৰ সৈতে যুঁজি আছিল আৰু দ্বিতীয় ফালে সমগ্ৰ বিশ্বত মানৱতাই একত্ৰ হৈ ঈশ্বৰপ্ৰদত্ত মানৱীয় গুণসমূহ প্ৰকট কৰি আছিল৷ সমগ্ৰ বিশ্বৰ জনতাই এই কিশোৰকেইজনক সুৰক্ষিতভাৱে বাহিৰলৈ ওলোৱাৰ বাবে প্ৰাৰ্থনা কৰি আছিল৷ ল’ৰা কেইজন ক’ত আছিল, কেনেদৰে আছিল সেয়া গম পোৱাৰ বাবে বিভিন্ন কাৰ্য সম্পন্ন কৰা হৈছিল৷ তেওঁলোকক কিদৰে বাহিৰলৈ ওলোৱা যায়৷ যদি সুৰক্ষা কাৰ্য সময়মতে নহ’লহেঁতেন তেন্তে বাৰিষাৰ ঋতুটোত তেওঁলোকক কেইবা মাহলৈও ওলোৱাৰ বাবে সম্ভৱ নহ’লহেঁতেন৷ যি কি নহওক, ভাল খবৰ হোৱাৰ পিছত সমগ্ৰ বিশ্বই স্বস্তিৰ নিশ্বাস কাঢ়িলে, সন্তোষিত হ’ল৷ কিন্তু সমগ্ৰ ঘটনাটো মই আন এটা দৃষ্টিভংগীৰে প্ৰত্যক্ষ কৰিলোঁ যে এই সমগ্ৰ কাৰ্যট কিদৰে সম্ভৱ হ’ল৷ প্ৰতিটো পৰ্যায়ত দায়িত্বৰ অনুভূতি হোৱা প্ৰকট হ’ল৷ সকলোৱে, চৰকাৰেই হওক, সেই কিশোৰকেইজনৰ পিতৃ–মাতৃয়েই হওক, তেওঁলোকৰ পৰিয়ালেই হওক, সংবাদ মাধ্যমেই হওক, দেশৰ নাগৰিকেই হওক–সকলোৱে শান্তি আৰু ধৈৰ্যৰ অদ্ভূত আচৰণ প্ৰদৰ্শন কৰিলে৷ সকলোৱে দল গঠন কৰি নিজৰ অভিযানৰ সৈতে জড়িত হৈ পৰিল৷ সকলোৰে সংযমিত ব্যৱহাৰ–মই এয়া শিকিবলগীয়া বিষয় বুলি ভাবোঁ৷ এনেকুৱা নহয় যে তেওঁলোকৰ মাক–দেউতাক দুখী নাছিল, মাক–দেউতাকৰ চকুলৈ চকুলো অহা নাছিল, কিন্তু ধৈৰ্য, সংযম, সমাজৰ শান্ত ব্যৱহাৰ– এয়া নিজৰ মাজতেই সকলোৰে বাবে শিকনীয় বিষয়৷ এই সমগ্ৰ অভিযানটোত থাইলেণ্ডৰ নৌসেনাৰ এজন সৈন্যই নিজৰ জীৱনো হেৰুৱাবলগীয়া হ’ল৷ সমগ্ৰ বিশ্ব এইটো কথাতেই আশ্বৰ্যাম্বিত হ’ল যে এই কঠিন পৰিস্থিতিৰ পিছতো পানীৰ ভৰা এটা অন্ধকাৰ গুহাত ইমান সাহস আৰু ধৈৰ্যৰ সৈতে তেওঁলোকে আশা নেহেৰুৱালে৷ ই এয়াই প্ৰদৰ্শিত কৰিছে যে যেতিয়া মানৱতা একত্ৰিত হয় তেতিয়া অভূতপূৰ্ব কাৰ্য সংঘটিত হয়৷ মাত্ৰ আমি শান্ত হৈ থকাটো আৰু স্থিৰ মনেৰে নিজৰ লক্ষ্য নিৰ্ধাৰণ কৰি সেই সন্দৰ্ভত কাম কৰাটো প্ৰয়োজন৷\nকিছুদিন পূৰ্বে আমাৰ দেশৰ প্ৰিয় কবি নীৰজ মহোদয়ে আমাক এৰি গুচি গ’ল৷ নীৰজ মহোদয়ৰ এটা বিশেষত্ব আছিল– আশা, ভৰসা, দৃঢ়সংকল্প আৰু আত্মবিশ্বাস৷ আমি ভাৰতীয়সকলেও নীৰজ মহোদয়ৰ প্ৰতিটো কথাৰ পৰা শক্তি পাওঁ, প্ৰেৰণা পাঁও– তেওঁ লিখিছিল–\n‘अँधियार ढलकर ही रहेगा,\nआँधियाँ चाहे उठाओ,\nबिजलियाँ चाहे गिराओ,\nजल गया है दीप तो अँधियार ढलकर ही रहेगा’।\n \nনীৰজ মহোদয়ক সাদৰেৰে শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিছোঁ৷\n“নমস্কাৰ প্ৰধানমন্ত্ৰী ডাঙৰীয়া, মোৰ নাম সত্যম৷ মই চলিত বৰ্ষত দিল্লী বিশ্ববিদ্যালয়ত প্ৰথম বৰ্ষত নাম ভৰ্তি কৰিছোঁ৷ আমাৰ বিদ্যালয়ৰ ব’ৰ্ডৰ পৰীক্ষাৰ সময়ত আপুনি পৰীক্ষাৰ দুঃচিন্তা আৰু শিক্ষাৰ কথা কৈছিল৷ মোৰ দৰে শিক্ষাৰ্থীৰ প্ৰতি আপোনাৰ বাৰ্তা কেনে ধৰণৰ৷’’\nসাধাৰণতে জুলাই আৰু আগষ্ট মাহটো সকলো যুৱক–যুৱতীসকলৰ বাবে অত্যন্ত গুৰুত্বপূৰ্ণ৷ কাৰণ এইটো সময়েই মহাবিদ্যালয়ৰ প্ৰধান ঋতু৷ ‘সত্যম’ দৰে বহু যুৱকে বিদ্যালয়ৰ পৰা ওলাই মহাবিদ্যালয়লৈ যায়৷ আৰু যদি ফেব্ৰুৱাৰী তথা মাৰ্চ মাহটো পৰীক্ষাৰ পেপাৰ আৰু উত্তৰতেই পাৰ হয় তেন্তে এপ্ৰিল আৰু মে’ মাহটো ছুটি আৰু আনন্দত পাৰ হোৱাৰ লগতে পৰীক্ষাৰ ফলাফল তথা জীৱনৰ দিশ প্ৰস্তুত কৰাৰ বাবে, কেৰিয়াৰ বাচনি আদিত পাৰ হয়৷ জুলাই মাহত যুৱক–যুৱতীয়ে ফ’কাচ প্ৰশ্নৰ পৰা আঁতৰি কাট–অফলৈ গুচি যায়৷ শিক্ষাৰ্থীসকলৰ ধ্যান ঘৰৰ পৰা ছাত্ৰাবাসলৈ গুচি যায়৷ শিক্ষাৰ্থীসকল আভিভাৱকৰ ছত্ৰছায়াৰ পৰা অধ্যাপকৰ ছত্ৰছায়ালৈ আহি যায়৷ মোৰ সম্পূৰ্ণ বিশ্বাস যে মোৰ যুৱ মিত্ৰসকল মহাবিদ্যালয়ৰ জীৱনৰ আৰম্ভণক লৈ অত্যন্ত উৎসাহী আৰু সুখী হ’ব৷ প্ৰথম বাৰলৈ ঘৰৰ পৰা বাহিৰলৈ যোৱা, গাঁৱৰ পৰা বাহিৰলৈ যোৱা, এক সুৰক্ষিত পৰিৱেশৰ পৰা বাহিৰ ওলাই নিজেকই নিজৰ সাৰথি হিচাপে প্ৰস্তুত কৰে৷ ইমানবোৰ যুৱক প্ৰথমবাৰলৈ নিজৰ ঘৰ এৰি, নিজৰ জীৱনক এক নতুন দিশ প্ৰদান কৰাৰ বাবে ওলাই আহে৷ বহু শিক্ষাৰ্থীয়ে এই পৰ্যন্ত নিজৰ নিজৰ মহাবিদ্যালয়ত চাগে নাম ভৰ্তি কৰিছে৷ আপোনালোকক মই এয়াই ক’ম যে শান্ত হৈ নিজৰ জীৱন উপবোগ কৰক, জীৱনৰ অন্তৰ্নিহিত আনন্দসমূহ উপভোগ কৰক৷ কিতাপ অবিহনে কোনো বিকল্প নাই, অধ্যয়নতো কৰিবই লাগিব, কিন্তু নতুন নতুন বস্তু সন্ধান কৰাৰ প্ৰবৃত্তি থাকিব লাগে৷ পুৰণি বন্ধুসমূহৰ নিজা এটা মূল্য আছে৷ শৈশৱৰ বন্ধু মহা মূল্যৱান, কিন্তু নতুন বন্ধু বাচনি কৰা, বনোৱা আৰু বনাই ৰখা এয়া নিজৰ মাজতে এক বুদ্ধিদীপ্ততাৰ কাম৷ কিবা এটা নতুন শিকক, যেনে নতুন নতুন দক্ষতা, নতুন নতুন ভাষা শিকক৷ যিসকল শিক্ষাৰ্থীয়ে নিজৰ ঘৰ এৰি বাহিৰৰ কোনো স্থানলৈ পঢ়িবলৈ গৈছে সেই স্থানসমূহ আৱিষ্কাৰ কৰক৷ সেই স্থানৰ লোকসমূহ, ভাষা, সংস্কৃতিৰ বিষয়ে জানক৷ সেই স্থানৰ পৰ্যটনস্থলসমূহ দৰ্শন কৰক, সেইসমূহৰ বিষয়ে জানক৷ নতুন জীৱন আৰম্ভ কৰা যুৱক–যুৱতীসকলক মই শুভকামনা জনাইছোঁ৷ এই মহাবিদ্যালয়ৰ অধিৱেশনৰ কথা চলি থকাৰ সময়তে মই বাতৰিত দেখা পালো যে কিদৰে মধ্যপ্ৰদেশৰ এক অত্যন্ত দুখীয়া পৰিয়ালৰ এক ছাত্ৰ আশাৰাম চৌধুৰীয়ে জীৱনৰ কঠিনতম প্ৰত্যাহ্বান অতিক্ৰমি সফলতা প্ৰাপ্ত কৰিছে৷ তেওঁ যোধপুৰৰ এইমছৰ এমবিবিএছৰ পৰীক্ষাত নিজৰ প্ৰথম প্ৰয়াসতেই সফলতা প্ৰাপ্ত কৰিছে৷ তেওঁৰ পিতৃয়ে পেলনীয়া সামগ্ৰী সংগ্ৰহ কৰি নিজৰ পৰিয়াল পোহ–পাল দিয়ে৷ মই তেওঁৰ এই সফলতাৰ বাবে অভিনন্দন জনাইছোঁ৷ এনেকুৱা কিমান ছাত্ৰ আছে যি দুখীয় পৰিয়ালৰ আৰু প্ৰতিকূল পৰিস্থিতিৰ পিছতো নিজৰ পৰিশ্ৰম আৰু প্ৰয়াসৰ দ্বাৰা এনেকুৱা কাৰ্য সিদ্ধ কৰিছে যিয়ে আমাক প্ৰেৰণা দিয়ে৷ লাগিলে তেওঁ দিল্লীৰ প্ৰিন্স কুমাৰেই হওক, যাৰ পিতৃ ডিটিচিত বাচ চালক আছিল অথবা কলকাতাৰ অভয় গুপ্তা যিয়ে ফুটপাথত ষ্ট্ৰীট লাইটৰ তলত অধ্যয়ন কৰিছিল৷ আহমেদাবাদৰ ছোৱালী আফৰীণ শ্বেখ, যাৰ পিতৃয়ে অটো ৰিক্সা চলায়৷ নাগপুৰৰ ছোৱালী খুশী, যাৰ পিতৃ স্কুল বাছৰ চালক অথবা হাৰিয়াণাৰ কাৰ্তিক, যাৰ পিতৃ চকীদাৰ অথবা ঝাৰখণ্ডৰ ৰমেশ সাহু, যাৰ পিতৃ ইটা–ভাটাৰ শ্ৰমিক৷ ৰমেশে স্বয়ং মেলাত খেলা–পুতলা বিক্ৰী কৰিছিল অথবা গুড়গাঁৱৰ দিব্যাংগ কন্যা অনুষ্কা পাণ্ডা, যি জন্মতেই স্পাইনেল মাস্কুলাৰ অ’ট্ৰ’ফী নামৰ এক অনুবংশিক ৰোগৰ দ্বাৰা আক্ৰান্ত৷ এওঁ সকলোৱে নিজৰ দৃঢ় সংকল্পৰ আৰু উৎসাহৰ জৰিয়তে সকলো বাধা অতিক্ৰমি বিশ্বৰ চকু চমকিত কৰা সাফল্য লাভ কৰিছে৷ আমাৰ ওচৰে–পাজৰে এনে বহু উদাহৰণ আমি দেখিবলৈ পাম৷\nদেশৰ কোনো প্ৰান্তত যদি এটা ভাল ঘটনা ঘটে তাৰ জৰিয়তে মনত মই বল পাওঁ, প্ৰেৰণা পাওঁ৷ যেতিয়াই মই যুৱক–যুৱতীসকলৰ কথা আপোনালোকক কওঁ তেতিয়া ইয়াৰ সৈতে মোৰ নীৰজ মহোদয়ৰ কথাও মনলৈ আহে আৰু জীৱনৰ লক্ষ্যতো সেয়াই৷ নীৰজ মহোদয়ে কয়–        \n‘गीत आकाश को धरती का सुनाना है मुझे,\nहर अँधेरे को उजाले में बुलाना है मुझे,\nफूल की गंध से तलवार को सर करना है,\nऔर गा–गा के पहाड़ों को जगाना है मुझे’\nমোৰ মৰমৰ দেশবাসীসকল, কিছুদিন পূৰ্বে মই এটা বাতৰিত প্ৰত্যক্ষ কৰিছিলো যে– ‘‘দুজন যুৱকে মোদীৰ সপোন বাস্তৱায়িত কৰিলে’’৷ যেতিয়া বাতৰিটোৰ ভিতৰ অংশ পঢ়িলো তেতিয়া গম পালো যে আমাৰ তৰুণ প্ৰজন্মই প্ৰযুক্তিৰ স্মাৰ্ট আৰু সৃজনীশীল ব্যৱহাৰ কৰি সাধাৰণ জনতাৰ জীৱনলৈ পৰিৱৰ্তন অনাৰ প্ৰয়াস কৰিছে৷ ঘটনাটো এনে আছিল, এবাৰ আমেৰিকাৰ প্ৰযুক্তিৰ চহৰ হিচাপে খ্যাত ছেন জোছ নগৰত ভাৰতীয় যুৱ প্ৰজন্মৰ সৈতে কিছু আলোচনা কৰিছিলো৷ মই তেওঁলোকক আহ্বান কৰিছিলো যে তেওঁলোকে ভাৰতৰ বাবে নিজৰ প্ৰতিভাক কিদৰে ব্যৱহাৰ কৰিব পাৰে এয়া ভাবক আৰু সময় উলিয়াই কিবা এটা কৰক৷ মই ব্ৰেইন–ড্ৰেইনক ব্ৰেইন–গেইনলৈ পৰিৱৰ্তন কৰাৰ বাবে আহ্বান কৰিছিলো৷ ৰায়বৰেলীৰ দুজন তথ্য প্ৰযুক্তিৰ পেছাদাৰী যোগেশ সাহু আৰু ৰাজনীশ বাজপেয়ীয়ে মোৰ এই প্ৰত্যাহ্বান স্বীকাৰ কৰি এক অভিনৱ পৰ্য়াস কৰিলে৷ নিজৰ পেছাদাৰী দক্ষতা ব্যৱহাৰ কৰি যোগেশজী আৰু ৰাজনীশজীয়ে লগ হৈ এক স্মাৰ্ট গাঁও এপ প্ৰস্তুত কৰিলে৷ এই এপে কেৱল গাঁৱৰ লোককেই নহয়, সমগ্ৰ বিশ্বকে একত্ৰিত কৰিলে৷ ইয়াৰ জৰিয়তে তেওঁলোকে যিকোনো সূচনা তথা জাননী নিজৰ ম’বাইলতেই প্ৰাপ্ত কৰিব পাৰে৷ ৰায়বৰেলীৰ এই তৌধকপুৰ গাঁৱৰ বাসিন্দাসকলে, গ্ৰাম–প্ৰধান, জিলা ন্যায়াধীশ, চিডিঅ’ সকলোৱে এই এপটো ব্যৱহাৰ কৰাৰ বাবে জনসাধাৰণক সজাগ কৰিলে৷ এই এপটোৱে গাঁৱত এক প্ৰকাৰে ডিজিটেল আন্দোলন গঢ়ি তুলিলে৷ গাঁৱত যি বিকাশমূলক কাম হয়, সেই এপটোৰ জৰিয়তে নথিভুক্ত কৰা, ট্ৰেক কৰা, নিৰীক্ষণ কৰা সহজ হৈ পৰিল৷ এই এপত গাঁৱৰ ফোন ডাইৰেক্টৰী, বাতৰি, অনুষ্ঠানৰ তালিকা, স্বাস্থ্য কেন্দ্ৰ আৰু তথ্য কেন্দ্ৰ অন্তৰ্ভুক্ত আছে৷ এই এপটো কৃষকসকলৰ বাবেও লাভজনক বিবেচিত হৈছে, এপৰ ব্যাকৰণ বৈশিষ্ট, কৃষকসকলৰ মাজত সত্যৰ হাৰ, এক প্ৰকাৰে তেওঁলোকৰ উৎপাদনৰ বাবে এক বজাৰৰ দৰে কাম কৰে৷ এই ঘটনাসমূহ যদি আপুনি ভালদৰে প্ৰত্যক্ষ কৰে তেন্তে দেখিব যে সেই যুৱকজনে আমেৰিকাৰ জীৱন–শৈলীৰ মাজেৰে জীৱন নিৰ্বাহ কৰিছে৷ বহু বছৰ পূৰ্বে তেওঁ হয়তো ভাৰতৰ পৰা গুচি গৈছিল কিন্তু তথাপিও নিজৰ গাঁওখনক ভালকৈ জানে, প্ৰত্যাহ্বানসমূহৰ বিষয়ে জানে আৰু গাঁৱৰ সৈতে আবেগিকভাৱে জড়িত৷ এই কাৰণতেই তেওঁ গাঁৱক যি ধৰণে আৱশ্যক সেই ধৰণে নিৰ্মাণ কৰিব পাৰিলে৷ নিজৰ গাঁও, নিজৰ ভেঁটি আৰু দেশৰ বাবে কিবা এটা কৰি দেখুওৱাৰ ভাব প্ৰতিগৰাকী ভাৰতীয়ৰ অধীনত স্বাভাৱিক ৰূপতে থাকে৷ কিন্তু কেতিয়াবা কেতিয়াবা সময়ৰ কাৰণত, কেতিয়াবা দূৰত্বৰ কাৰণত, কেতিয়াবা পৰিস্থিতিৰ কাৰণত তাৰ ওপৰত কেতিয়াবা পাতলীয়া চামনি পৰে৷ কিন্তু যদি এটা সৰু অঙঠাও তাক স্পৰ্শ কৰে যদি সি পুনৰ বাৰ উদ্ভাসিত হৈ উঠে আৰু পাৰ হৈ যোৱা দিনসমূহ নিজলৈ টানি আনে৷ আমিও অলপ গৱেষণা কৰি চোৱা উচিত যে আমাৰ ক্ষেত্ৰতো এনেকুৱা হোৱা নাইতো! স্থিতি, পৰিস্থিতি, দূৰত্বই আমাক পৃথক কৰা নাইতো, চামনি পৰা নাইতো! নিশ্চয়কৈ ভাবক৷\n‘‘আদৰণীয়া প্ৰধানমন্ত্ৰী মহোদয়, নমস্কাৰ৷ মই সন্তোষ কাকড়ে, কোলহাপুৰ, মহাৰাষ্ট্ৰৰ পৰা কৈছোঁ৷ পণ্টৰপুৰৰ ‘ৱাৰী’ মহাৰাষ্ট্ৰৰ এক পুৰণি পৰম্পৰা৷ প্ৰত্যেক বৰ্ষত ইয়াক অতি উৎসাহেৰে পালন কৰা হয়৷ প্ৰায় ৭–৮ লাখ ‘ৱাৰকৰী’ ইয়াত অন্তৰ্ভুক্ত হয়৷ এই অতুলনীয় কাৰ্যসূচীৰ বিষয়ে দেশৰ অন্য জনতাও অৱগত হওক৷ সেইবাবে আপুনি ইয়াৰ বিষয়ে জনতাক কওক৷’’\nসন্তোষ মহোদয়, আপোনাৰ ফোন কলৰ বাবে বহুত বহুত ধন্যবাদ৷\nসঁচাকৈয়ে পণ্টৰপুৰৰ ‘ৱাৰী’ এক অতুলনীয় যাত্ৰা৷ বন্ধুসকল, আহাৰৰ একাদশী যি এইবাৰ ২৩ জুলাইত আছিল, সেইদিনা পণ্টৰপুৰৰ ‘ৱাৰী’ পালন কৰা হয়৷ পণ্টৰপুৰ মহাৰাষ্ট্ৰ চোলাপুৰ জিলাৰ এখন পবিত্ৰ চহৰ৷ আহাৰ একাদশীৰ প্ৰায় ১৫–২০ দিন পূৰ্বৰে পৰা ‘ৱাৰকৰী’ অৰ্থাৎ তীৰ্থযাত্ৰীসকলে পাল্কিৰ সৈতে পণ্টৰপুৰৰ যাত্ৰাৰ বাবে খোজকাঢ়ি যাত্ৰা কৰে৷ এই যাত্ৰা যাক ‘ৱাৰী’ বুলি কোৱা হয়, তাত লক্ষাধিক ‘ৱাৰকৰী’য়ে অংশগ্ৰহণ কৰে৷ সন্ত জ্ঞানেশ্বৰ আৰু সন্ত টুকাৰামৰ দৰে মহান সন্তৰ পাদুকা, পাল্কিত থৈ গীত গাই, নৃত্য কৰি পণ্টৰপুৰৰ দিশে যাত্ৰা কৰে৷ এই ‘ৱাৰী’ শিক্ষা, সংস্কাৰ আৰু শ্ৰদ্ধাৰ ত্ৰিৱেণী সংগম হয়৷ তীৰ্থযাত্ৰী ভগৱান বিত্থল যাক বিঠোৱা অথবা পাণ্ডুৰংগ বুলিও কোৱা হয় তেওঁৰ দৰ্শনৰ বাবে তাত উপস্থিত হয়৷ ভগৱান বিত্থলে দুখীয়া, বঞ্চিত, পীড়িতক ৰক্ষা কৰে৷ মহাৰাষ্ট্ৰ, কৰ্ণাটক, গোৱা, অন্ধ্ৰ প্ৰদেশ, তেলেংগানাৰ জনতাৰ তেওঁৰ প্ৰতি অপাৰ শ্ৰদ্ধা আৰু ভক্তি আছে৷ পণ্টৰপুৰত বিত্থৱা মন্দিৰলৈ যোৱা আৰু তাৰ মহিমা, সৌন্দৰ্য, আধ্যাত্মিক আনন্দৰ এক অনন্য ৰূপ আছে৷ ‘মন কী বাত’ৰ শ্ৰোতাসকলক মই আহ্বান কৰিম যে কেতিয়াবা সুবিধা পালে পণ্টৰপুৰৰ ‘ৱাৰী’ৰ অনুভৱ নিশ্চয়কৈ লওক৷ জ্ঞানেশ্বৰ, নামদেৱ, একনাথ, ৰামদাস টুকাৰাম– এনে অসংখ্য সন্তই মহাৰাষ্ট্ৰত আজিও জনসাধাৰণক শিক্ষিত কৰে৷ ‘অন্ধ শ্ৰদ্ধা’ৰ বিৰুদ্ধে যুঁজিবলৈ শক্তি প্ৰদান কৰে আৰু হিন্দুস্তানৰ প্ৰতিটো প্ৰান্তত এই সন্তসকলে প্ৰেৰণা দিয়ে৷ ‘অন্ধ শ্ৰদ্ধা’ৰ বিৰুদ্ধে শ্ৰদ্ধাৰ সৈতে সমাজে যুঁজিবলৈ সমাজে শক্তি প্ৰাপ্ত কৰে৷ এওঁলোকে সময়ে সময়ে সমাজক বাৰণ কৰিছিল, দাপোণ দেখুৱাইছিল আৰু এয়া সুনিশ্চিত কৰাইছিল যে পুৰণি কুপ্ৰথা যাতে আমাৰ সমাজৰ পৰা নিঃশেষ হয় আৰু জনতাৰ মাজত যাতে কৰুণা, সমতা আৰু সুচিন্তাৰ সংস্কাৰ উৎপন্ন হয়৷ আমাৰ এই ভাৰত ভূমি বহুৰত্না বসুন্ধৰা কিয়নো সন্তসমূহৰ মহান পৰম্পৰা আমাৰ দেশত আছে, সেইদৰে সামৰ্থৱান মা–ভাৰতীক সমৰ্পিত মহাপুৰুষসকলে এই ধৰাৰ বাবে নিজৰ জীৱন আহুতি দিছে, সমৰ্পিত কৰিছে৷ এনেকুৱা এজন মহাপুৰুষ আছিল লোকমান্য তিলক যিয়ে অনেক ভাৰতীয়ৰ মনত নিজৰ ছাপ এৰি থৈ গৈছিল৷ আমি ২৩ জুলাইত তিলক জয়ন্তী আৰু ০১ আগষ্টত তেওঁৰ পুণ্যতিথিত তেওঁক স্মৰণ কৰোঁ৷ লোকমান্য তিলক সাহসী আৰু আত্মবিশ্বাসী আছিল৷ তেওঁৰ ব্ৰিটিছ শাসকক তেওঁলোকৰ ভুল–ক্ৰুটিসমূহ দেখুওৱাৰ শক্তি আৰু বুদ্ধিমত্তা আছিল৷ ইংৰাজসকলে লোকমান্য তিলকক ইমানেই ভয় খাইছিল যে তেওঁলোকে ২০ বছৰত তিলকৰ ওপৰত তিনি বাৰ ৰাজদ্ৰোহৰ দোষত অভিযুক্ত কৰোৱাৰ বাবে চেষ্টা কৰিছিল, আৰু এয়া সৰু কথা নছিল৷ মই লোকমান্য তিলক আৰু আহমেদাবাদত তেওঁৰ প্ৰতিমাৰ সৈতে জড়িত এক আমোদজনক ঘটনা আপোনালোকৰ সন্মুখত উত্থাপন কৰিব খুজিছোঁ৷ ১৯১৬ চনত অক্টোবৰ মাহত লোকমান্য তিলক যেতিয়া আহমেদাবাদলৈ আহিছিল, সেই সময়ত আজিৰ পৰা প্ৰায় এশ বছৰ পূৰ্বে ৪০,০০০ত কৈও অধিক জনতাই তেওঁক আহমেদাবাদত স্বাগতম জনাইছিল আৰু এই যাত্ৰাৰ মাজতেই চৰ্দাৰ বল্লভ ভাই পেটেলে তেওঁৰ সৈতে কথা পতাৰ সুযোগ পাইছিল আৰু চৰ্দাৰ বল্লভ ভাই পেটেল লোকমান্য তিলকৰ দ্বাৰা যথেষ্ট প্ৰভাৱিত হৈছিল৷ যেতিয়া ০১ আগষ্ট ১৯২০ চনত লোকমান্য তিলক স্বৰ্গগামী হ’ল তেতিয়া তেওঁ সিদ্ধান্ত গ্ৰহণ কৰিলে যে আহমেদাবাদত তিলকৰ এটা স্মাৰক স্থাপন কৰিব৷ চৰ্দাৰ বল্লভ ভাই পেটেল আহমেদাবাদৰ নগৰ পালিকাৰ মেয়ৰ হিচাপে নিৰ্বাচিত হ’ল আৰু তেওঁ ততালিকেই লোকমান্য তিলকৰ স্মাৰকৰ বাবে ভিক্ট’ৰিয়া গাৰ্ডেন নিৰ্বাচিত কৰিলে আৰু এই ভিক্ট’ৰিয়া গাৰ্ডেন ব্ৰিটেইনৰ মহাৰাণীৰ নামত আছিল৷ স্বাভাৱিকতে ব্ৰিটিছ তেওঁৰ ওপৰত অসন্তুষ্ট হ’ল আৰু উপায়ুক্তই ইয়াৰ বাবে অনুমতি দিয়াৰ বাবে পিছ হোঁহকি থাকিল কিন্চু চৰ্দাৰ চাহাব চৰ্দাৰেই আছিল৷ তেওঁ অটল আছিল আৰু কৈছিল যে লাগিলে তেওঁ পদত্যাগ কৰিব কিন্তু লোকমান্য তিলকৰ মূৰ্তি স্থাপন কৰিবই৷ শেষত এই মূৰ্তি প্ৰস্তুত হ’ল আৰু চৰ্দাৰ চাহাবে নহয়–২৮ ফেব্ৰুৱাৰী ১৯২৯ চনত মহাত্মা গান্ধীয়ে এই মূৰ্তিৰ উদঘাটন কৰে আৰু আমোদজনক কথা এয়ে যে সেই সমাৰোহত পূজ্য বাপুৱে ভাষণ প্ৰদান কৰি ক’লে যে চৰ্দাৰ পেটেল অহাৰ পিছত আহমেদাবাদৰ নগৰ পালিকাই কেৱল এজন ব্যক্তিয়েই নহয়, এজন সাহসী ব্যক্তি পালে যাৰ বাবে তিলকৰ মূৰ্তি স্থাপন সম্ভৱ হ’ল৷ মোৰ মৰমৰ দেশবাসীসকল, এই প্ৰতিমাৰ বৈশিষ্ট এয়ে যে তিলকৰ ই এনে এক দূৰ্লভ মূৰ্তি য’ত তেওঁ এখন আসনত বহি আছে আৰু ইয়াত লিখা আছে, ‘‘স্বৰাজ আমাৰ জন্মস্বত্ব অধিকাৰ’’৷ লোকমান্য তিলকৰৰ প্ৰয়াসতেই সাৰ্বজনিক গণেশ উৎসৱৰ পৰম্পৰা আৰম্ভ হ’ল৷ সাৰ্বজনিক গণেশ উৎসৱ পৰম্পৰাগত শ্ৰদ্ধা আৰু উৎসৱৰ সৈতে সমাজ জাগৰণ, সামুহিকতা, জনতাৰ মাজত সমতাৰ ভাৱ জাগ্ৰত কৰাৰ বাবে ই এক প্ৰভাৱী মাধ্যম হিচাপে বিবেচিত হৈছিল৷ সেই সময়খিনিত জনসাধাৰণ একগোট ইংৰাজৰ বিৰুদ্ধে যুঁজিবলৈ একত্ৰ হোৱাৰ সময় আছিল, এই উৎসৱসমূহে জাতি আৰু সম্প্ৰদায়ৰ বাধাসমূহ অতিক্ৰমি সকলোকে একগোট কৰাৰ কাম কৰিছিল৷ সময়ৰ সৈতে এই আয়োজনৰ জনপ্ৰিয়তা বাঢ়ি গ’ল৷ ইয়াৰ দ্বাৰাই গম পোৱা যায় যে আমাৰ প্ৰাচীন উত্তৰাধিকাৰ আৰু ইতিহাসৰ বীৰ নায়কৰ প্ৰতি আজিও আমাৰ তৰুণ প্ৰজন্ম আগ্ৰহী৷ আজি বহু চহৰত এনেকুৱা হয় যে আপোনালোকে দেখিব, প্ৰতিটো গলিতে গণেশৰ পেণ্ডেল দেখিবলৈ পোৱা যায়৷ গলিসমূহৰ পৰিয়ালসকলে মিলি এয়া অনুষ্ঠিত কৰে৷ এটা দলৰ হিচাপত কাম কৰে৷ এয়া আমাৰ যুৱপ্ৰজন্মৰ বাবে এক অতুলনীয় অৱকাশ, য’ত তেওঁলোকে নেতৃত্ব আৰু সংস্থাৰ দৰে গুণসমূহ শিকিব পাৰে, নিজৰ মাজত বিকশিত কৰিব পাৰে৷\nমোৰ মৰমৰ দেশবাসীসকল৷ মই যোৱাবাৰ আগ্ৰহ কৰিছিলোঁ আৰু লোকমান্য তিলকক স্মৰণ কৰাৰ মুহূৰ্তত পুনৰবাৰ আপোনালোকক আহ্বান কৰিম যে এইবাৰো আপোনালোকে গণেশ উৎসৱ উদযাপন কৰক, ধুমধামেৰে পালন কৰক কিন্তু পৰিৱেশ অনুকূল গণেশ উৎসৱ পালন কৰাৰ বাবে গুৰুত্ব দিয়ক৷ গণেশৰ মূৰ্তিৰ পৰা আৰম্ভ কৰি সাজ–সজ্জাৰ সামগ্ৰী সকলো পৰিৱেশ অনুকূল হওক আৰু মই বিচাৰিম যে প্ৰতিখন চহৰত পৰিৱেশ অনুকূল গণেশ উৎসৱৰ প্ৰতিযোগিতা হওক, ইয়াত পুৰষ্কাৰৰ ব্যৱস্থা কৰা হওক৷ মই বিচাৰিম যে মাই গভতো আৰু নৰেন্দ্ৰ মোদী এপতো পৰিৱেশ অনুকূল গণেশ উৎসৱ পালনৰ ব্যাপক প্ৰচাৰ হওক৷ মই নিশ্চয়কৈ আপোনালোকৰ কথা জনসাধাৰণৰ মাজত প্ৰচাৰ কৰিম৷ লোকমান্য তিলকে দেশবাসীৰ অন্তৰত আত্মবিশ্বাস জগাই ধ্বনি দিছিল– ‘স্বৰাজ আমাৰ জন্মস্বত্ব অধিকাৰ আৰু ইয়াক আমি প্ৰাপ্ত কৰিমেই’’৷ আজি এয়া কোৱাৰ সময় যে স্বৰাজ আমাৰ জন্মস্বত্ব অধিকাৰ আৰু ইয়াক আমি প্ৰাপ্ত কৰিমেই৷ প্ৰতিজন ভাৰতীয়ৰ চিন্তা সুশাসন আৰু বিকাশৰ ভাল পৰিণামৰ প্ৰতি হ’ব লাগে৷ ইয়েই নতুন ভাৰত নিৰ্মাণ কৰিব৷ তিলকৰ জন্মৰ ৫০ বৰ্ষৰ পিছত ঠিক সেইদিনই অৰ্থাৎ ২৩ জুলাই তাৰিখে ভাৰতৰ এজন সুপুত্ৰৰ জন্ম হৈছিল যিয়ে নিজৰ জীৱন দেশবাসীয়ে যাতে স্বতন্ত্ৰভাৱে জীৱন নিৰ্বাহ কৰিব পাৰে, তাৰবাবে বলিদান দিছিল৷ মই চন্দ্ৰশেখৰ আজাদৰ কথা কৈছোঁ৷ ভাৰতৰ এনেকুৱা কোন তৰুণ আছে যিয়ে এই শাৰীকেইটা শুনি প্ৰেৰণা নাপাব–         \n‘सरफ़रोशी की तमन्ना अब हमारे दिल में है,\nदेखना है ज़ोर कितना बाज़ु–ए–कातिल में है’\nএই শাৰীকেইটাই আশাফাক উল্লাহ খান, ভগৎ সিং, চন্দ্ৰশেখৰ আজাদৰে দৰে তৰুণক প্ৰেৰণা দিছিল৷ চন্দ্ৰশেখৰ আজাদৰ সাহস আৰু স্বতন্ত্ৰতাৰ বাবে তেওঁ ইচ্ছা, ইয়েই বহু তৰুণক প্ৰেৰণা দিছিল৷ আজাদে নিজৰ জীৱন বলিদান দিছিল কিন্তু বিদেশী শাসনৰ অধীনলৈ অহা নাছিল৷ এয়া মোৰ সৌভাগ্য যে মধ্যপ্ৰদেশত মই আজাদৰ গাঁও আলীৰাজপুৰলৈ যোৱাৰ সুযোগ পাইছোঁ৷ এলাহাবাদৰ চন্দ্ৰশেখৰ আজাদ উদ্যানত শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰাৰ সুযোগ পাইছোঁ আৰু চন্দ্ৰশেখৰ আজাদ এনে এজন বীৰ পুৰুষ আছিল যি বিদেশীৰ গুলীত মৃত্যুবৰণ কৰিব খোজা নাছিল– স্বতন্ত্ৰতাৰ সৈতে জীয়াই থাকিম আৰু স্বতন্ত্ৰতাৰে মৰিম– এয়াই আছিল তেওঁৰ বিশেষত্ব৷ পুনৰবাৰ ভাৰত মাতাৰ দুজন সুপুত্ৰ লোকমান্য তিলক আৰু চন্দ্ৰশেখৰ আজাদক শ্ৰদ্ধাৰে সোঁৱৰিছো৷\nআজি কিছুদিনৰ পূৰ্বে ফিনলেণ্ডত অনুষ্ঠিত হোৱা জুনিয়ৰ অনুৰ্ধ–২০ বিশ্ব এথলেটিকছ চেম্পিয়নশ্বিপত ৪০০ মিটাৰ দৌৰৰ প্ৰতিযোগিতাত ভাৰতৰ সাহসী কন্যা আৰু কৃষক কন্যা হিমা দাসে সোণৰ পদক জয় কৰি ইতিহাস ৰচিলে৷ দেশৰ আৰু এগৰাকী কন্যা একতা ভয়ানে মোৰ পত্ৰৰ উত্তৰ প্ৰদান কৰি ইণ্ডোনেছিয়াৰ পৰা মোলৈ ইমেইল কৰিছে যে তেওঁ এতিয়া এচিয়ান গেমছৰ প্ৰস্তুতি কৰি আছে৷ ইমেইলত একতাই লিখিছে– ‘কোনো এজন এথলীটৰ জীৱনৰ আটাইতকৈ মহত্বপূৰ্ণ ক্ষণ সেইটোৱেই যেতিয়া তেওঁ ত্ৰিৰংগা ধাৰণ কৰে আৰু মই গৌৰৱবোধ কৰিছোঁ কিয়নো মই কৰি দেখুৱালো৷’ একতা, আমি সকলোৱে আপোনাক লৈ গৌৰৱ কৰিছোঁ৷ আপুনি দেশৰ নাম উজ্বল কৰিলে৷ টুনিশ্বাত বিশ্ব পেৰা এথলেটিকছ গ্ৰেণ্ড প্ৰিক্স ২০১৮ত একতাই সোণ আৰু ব্ৰঞ্জৰ মেডেল জয় কৰিছে৷ তেওঁৰ এই প্ৰাপ্তি এইটো কাৰণতে বিশেষ যে তেওঁ প্ৰত্যাহ্বানক নেওচিও এই পদক জয় কৰিছে৷ একতা ভয়ানৰ ২০০৩ চনত পথ দূৰ্ঘটনাত তেওঁৰ শৰীৰৰ নিম্নভাগ কাম নকৰা হৈ পৰিছিল, কিন্তু সেই কন্যাই সাহস নেহেৰুৱাই নিজকে শক্তিশালী কৰি এই ফলাফল প্ৰাপ্ত কৰিলে৷ আৰু এজন দিব্যাংগ যোগেশ কঠুনিয়াই বাৰ্লিনৰ পেৰা এথলেটিকছ গ্ৰেণ্ড প্ৰিক্সত ডিচকাছ থ্ৰ’ত সোণৰ পদক জয় কৰি বিশ্ব ৰেকৰ্ড স্থাপন কৰিলে, তেওঁৰ সৈতে সুন্দৰ সিংহ গুৰ্জৰেও জেভলিনত সোণৰ পদক জয় কৰিলে৷ মই একতা ভয়ান, যোগেশ কঠুনিয়া আৰু সুন্দৰ সিংহক তেওঁলোকৰ উৎসাহ আৰু সাহসক চালাম কৰিছোঁ, অভিনন্দন জনাইছোঁ৷ আপোনালোক আগবাঢ়ক, খেলক আৰু আনন্দত থাকক৷\nমোৰ মৰমৰ দেশবাসীসকল, আগষ্ট মাহটো ইতিহাসৰ অনেক ঘটনা, উৎসৱৰে ভৰা৷ কিন্তু জলবায়ুৰ কাৰণত কেতিয়াবা কেতিয়াবা বেমাৰতো আক্ৰান্ত হোৱা যায়৷ মই আপোনালোক সকলোৰে উত্তম স্বাস্থ্যৰ বাবে, দেশ ভক্তিৰ প্ৰেৰণা জাগ্ৰত কৰিবলৈ, আগষ্ট মাহৰ বাবে আৰু শতিকাজুৰি চলি অহা অনেক উৎসৱৰ বাবে অনেক শুভকামনা জনাইছোঁ৷ পুনৰ বাবে ‘মন কী বাত’ত লগ হ’ম৷\nবহুত বহুত ধন্যবাদ৷\n***\nAKT/SH/VK/MANN\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-21/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (৪৬-তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\nআমার প্রিয় দেশবাসী, নমস্কার!\nআজকাল অনেক জায়গা থেকে ভালো বর্ষার খবর আসছে। কোথাও কোথাও অতিরিক্ত বর্ষা চিন্তার কারণ হয়ে উঠেছে, অন্যদিকে কিছু জায়গায় মানুষ এখনও বর্ষার প্রতীক্ষা করছেন। ভারতের বিশালত্ব ও বিবিধতার কারণে কখনও কখনও বর্ষাও তার পছন্দ-অপছন্দ প্রকট করে। কিন্তু এজন্য বর্ষাকে দোষারোপ করা ঠিক নয়। মানুষই প্রকৃতির সঙ্গে বিরোধের পথে এগিয়ে গেছে আর তারই ফলস্বরূপ কখনো কখনো প্রকৃতি আমাদের উপর বিরূপ হয়ে পড়ে। এই কারণে এটা আমাদের সবার দায়িত্ব যে আমরা প্রকৃতিকে ভালোবাসি, প্রকৃতিকে রক্ষা করি, প্রকৃতির উন্নয়নে সহায়তা করি। তাহলে প্রাকৃতিক ভারসাম্য বজায় থাকবে।\nবিগত দিনে এই রকমই একটি প্রাকৃতিক বিপর্যয় পুরো বিশ্বের মনযোগ আকর্ষণ করেছে। মানুষের চিন্তা-ভাবনাকে উদ্বেলিত করেছে। আপনারা টিভি-তে নিশ্চয় দেখেছেন যে থাইল্যাণ্ডে ১২ জন কিশোর ফুটবল খেলোয়াড়ের একটি দল এবং তাদের কোচ একটি গুহাতে\nবেড়াতে গিয়েছিল। ওখানে গুহাতে যেতে এবং সেখান থেকে বেরিয়ে আসতে সাধারণভাবে কয়েক ঘণ্টা সময় লাগে। কিন্তু ঐ দিন ভাগ্যদেবীর অন্যরকম ইচ্ছা ছিল। ওরা যখন গুহার ভিতরে অনেকটা ঢুকে গেছে, তখন হঠাৎ প্রচুর বৃষ্টির কারণে গুহার মুখে প্রচুর জল জমে যায়।\nখেলোয়াড়দের বাইরে বেরনোর রাস্তা বন্ধ হয়ে যায়। কোন রাস্তা না পাওয়াতে ওরা গুহার\nভেতরে একটি ছোট টিলার উপর আটকে ছিল, তাও একদিন-দুদিন নয় — ১৮ দিন!\nকল্পনা করতে পারেন, মৃত্যুর মুখোমুখি দাঁড়িয়ে ওই কিশোররা যখন এক-একটা মুহূর্ত কাটাচ্ছিল, তখন সেই সময়টা কেমন ছিল? একদিকে তারা যখন বিপদের সঙ্গে লড়াই করছিল, তখন অন্যদিকে সমগ্র বিশ্বের মানুষ একজোট হয়ে এই কিশোরদের নিরাপদে বাইরে বেরনোর জন্য প্রার্থনা করছিল। ওই কিশোরেরা কোথায় আছে, কি অবস্থায় আছে, ওদের কীভাবে বাইরে আনা যায় — সেটা জানার সব রকম প্রচেষ্টা চালানো হয়। সময় মতো উদ্ধার না করা গেলে মনসুন-এর কারণে কয়েক মাস ওদের বার করে নিয়ে আসা সম্ভব হত না। যাই হোক, যখন ভালো খবর এলো, সারা বিশ্ব শান্তি পেল। খুশি হল। কিন্তু এই পুরো ঘটনাটিকে আমার একটু অন্যভাবে দেখতে ইচ্ছে হচ্ছে। এই পুরো অপারেশানটা কীভাবে চালানো হয় — প্রতিটি স্তরে সকলে যে দায়িত্ববোধের পরিচয় দিয়েছেন সেটা সত্যিই অভূতপূর্ব! ওখানকার সরকার, বাচ্চাদের পিতা-মাতা, পরিবারের লোকজন, গণমাধ্যম, দেশের নাগরিকবর্গ — প্রত্যেকে শান্তি ও ধৈর্যের এক অনুকরণীয় আচরণ করে দেখিয়েছে। সবাই দলবদ্ধ ভাবে এই মিশনে সামিল হয়েছে। প্রত্যেকের এই সংযত ব্যবহার — আমার মনে হয় এটা শেখার ও আত্মস্থ করার বিষয়। মা-বাবার দুঃখ হয়নি বা মা চোখের জল ফেলেননি তা কিন্তু নয়। প্রত্যেকের ধৈর্য, সংযম, পুরো সমাজের শান্ত ব্যবহার সত্যিই আমাদের জন্য শিক্ষামূলক বিষয়। এই অপারেশানে থাইল্যাণ্ডের নৌবাহিনীর এক সৈন্যকে প্রাণ দিতে হয়েছে। সমগ্র বিশ্ব আশ্চর্যান্বিত যে এইরকম বিপদসঙ্কুল পরিস্থিতি সত্ত্বেও উদ্ধারকারীরা জলমগ্ন অন্ধকার গুহাতে সাহস ও ধৈর্যের সঙ্গে কাজ করেছে, আশা ছাড়েনি। এই ঘটনা এটাই দেখায় যে যখন মানুষ জোটবদ্ধ হয়, তখন অনেক আশ্চর্য জিনিষ হয়। এটাই প্রয়োজন যে আমরা শান্ত মনে স্থির চিত্তে নিজেদের লক্ষ্যে মনোনিবেশ করি এবং তার জন্য কাজ করতে থাকি।\nকিছুদিন আগে আমাদের দেশের জনপ্রিয় কবি নীরজ প্রয়াত হয়েছেন। কবি নীরজের বৈশিষ্ট্য ছিল — আশা, ভরসা, দৃঢ় সংকল্প এবং আত্মবিশ্বাস। কবি নীরজের সব কথা আমাদের সকল ভারতবাসীকে অনেক শক্তি, প্রেরণা দিতে পারে। উনি লিখেছেন —\nঅন্ধকার দূর হবেই\nযতই তুফান উঠুক    যতই বজ্রপাত হোক\nদীপ যখন জ্বলেছে তখন অন্ধকার দূর হবেই।\n— কবি নীরজকে আন্তরিক শ্রদ্ধাঞ্জলি জানাই।\nপ্রধানমন্ত্রীজী নমস্কার! আমার নাম সত্যম। আমি এবছর দিল্লি বিশ্ববিদ্যালয়ের প্রথম বর্ষে অ্যাডমিশান নিয়েছি। আমাদের স্কুলের বোর্ড-পরীক্ষার সময় আপনি এক্‌জাম স্ট্রেস এবং এডুকেশনের কথা বলেছিলেন। আমাদের মত স্টুডেন্টদের জন্য এখন আপনার কী বক্তব্য আছে?\nজুলাই এবং আগষ্ট মাস কৃষকদের জন্য এবং সব তরুণদের জন্য খুবই গুরুত্বপূর্ণ। কেননা এটাই হচ্ছে সেই সময় যখন কলেজগুলির জন্য ‘পিক সেশন’। সত্যমের মত লক্ষ লক্ষ যুবক স্কুল থেকে বেরিয়ে কলেজে যায়। ফেব্রুয়ারি আর মার্চ মাস যায় পরীক্ষা, প্রশ্ন-উত্তর লেখায়। এপ্রিল এবং মে মাস ছুটিতে আনন্দ করার সঙ্গে সঙ্গে রেজাল্ট, ভবিষ্যত জীবনের দিক নির্ণয় এবং ‘কেরিয়ার চয়েস’ করতে ব্যয় হয়। জুলাই হচ্ছে সেই মাস, যখন যুবকরা নিজের জীবনের নূতন পথে পদক্ষেপ করে। যখন ফোকাস ‘কোশ্চেন’ থেকে সরে ‘কাট-অফ’-এ চলে যায়। ছাত্রদের মনযোগ ‘হোম’ থেকে ‘হোস্টেল’-এ চলে যায়। ছাত্ররা ‘পেরেন্ট’দের ছত্রছায়া থেকে ‘প্রফেসর’দের ছত্রছায়াতে প্রবেশ করে। আমার বিশ্বাস, আমার যুব বন্ধুরা কলেজ জীবনের শুভারম্ভকে নিয়ে খুবই উৎসাহিত এবং খুশি। প্রথমবার বাড়ির বাইরে বেরনো, গ্রামের বাইরে যাওয়া, এক সুরক্ষিত পরিবেশ থেকে বাইরে বেরিয়ে নিজেকে নিজের পথ প্রদর্শক হতে হয়। এতসব যুবক নিজের ঘর ছেড়ে জীবনকে এক নূতন পথে এগিয়ে নিয়ে যেতে বেরিয়ে পরে। অনেক ছাত্র কলেজে জয়েন করেছে, অনেকে জয়েন করবে। আপনাদের আমি এটাই বলবো যে, “Be Calm! Enjoy Life!” জীবনের আনন্দ পুরোপুরি উপভোগ করুন। বই ছাড়া কোনও উপায় নেই, পড়াশোনা তো করতেই হবে। কিন্তু নূতন নূতন বিষয় খোঁজার ইচ্ছা চালিয়ে যেতে হবে। পুরনো বন্ধুরা খুবই মূল্যবান। ছোটোবেলার বন্ধুত্ব অমূল্য। কিন্তু নূতন বন্ধু নির্বাচন, বন্ধুত্ব করা এবং চালিয়ে যাওয়া খুবই বুঝেশুনে করা দরকার। নূতন কিছু শিখুন। যেমন নতুন নতুন দক্ষতা, নতুন নতুন ভাষা শিখুন।\nযে সমস্ত যুবক নিজের ঘর ছেড়ে বাইরে অন্য কোথাও পড়তে গেছেন, তাঁরা ঐ জায়গাকে আবিষ্কার করুন। ওখানকার সম্পর্কে, ওখানকার লোক, ভাষা, সংস্কৃতি সম্বন্ধে জানুন। ওখানকার যে সব বেরানোর জায়গা আছে, সেখানে যান, সে সম্পর্কে জানুন। নূতন অধ্যায় শুরু করছেন —সব নব যুবকদের জন্য আমার শুভকামনা রইল।\nকলেজ মরশুমের কথা যখন উঠলই, তখন মধ্যপ্রদেশের ছাত্র আশারাম চৌধুরীর কথা বলতেই হয়। খবরে দেখছিলাম অত্যন্ত গরীব পরিবারের ছেলে এই আশারাম জীবনের কত সমস্যা পার হয়ে সাফল্য অর্জন করেছে। যোধপুর AIIMS–এর MBBSপরীক্ষায় প্রথম চেষ্টাতেই সে পাশ করে গেছে। তার বাবা আজীবন আস্তাকুঁড়ের আবর্জনা কুড়িয়ে পরিবারের ভরণপোষণ করে এসেছেন। সেই পরিস্থিতিতে এই সাফল্যের জন্য আমি আশারামকে অভিনন্দন জানাই। এমন কত দুঃস্থ পরিবারের ছাত্র আছে যারা প্রতিকূল অবস্থার মধ্যেই নিজেদের পরিশ্রম আর মনযোগকে সম্বল করে এমন কিছু করে দেখিয়েছে, যা আমাদের সকলকে প্রেরণা যোগায়। যেমন দিল্লির প্রিন্স কুমার, যার বাবা ডি-টি-সি’র বাসচালক, কিংবা কলকাতার অভয় গুপ্তা, যে ফুটপাথে রাস্তার আলোর নীচে বসে পড়াশোনা করেছে — এদের মধ্যে আছে আমেদাবাদের মেয়ে আফরীন শেখ, যার বাবা অটো চালান, আছে নাগপুরের স্কুলবাস চালকের মেয়ে খুশি, হরিয়ানার চৌকিদারের ছেলে কার্তিক কিংবা ঝাড়খণ্ডের ইঁট-ভাঁটার মজদুরের ছেলে রমেশ সাহু। রমেশ নিজেও মেলায় খেলনা বিক্রি করত। গুরগাঁওয়ের প্রতিবন্ধী মেয়ে অনুষ্কা পাণ্ডে জন্ম থেকেই ‘স্পাইনাল মাসকুলার অটোপ্‌সি’ নামক বংশগত রোগের শিকার — এরা সবাই নিজেদের দৃঢ় সংকল্প আর মনের জোরে সব বাধা পার করে দুনিয়াকে দেখানোর মতো সাফল্য অর্জন করেছে। নিজেদের আশেপাশে তাকালে আমরা এমন কত উদাহরণই পেয়ে যাব।\nদেশের যে কোনও প্রান্তের যে কোনও ভালো ঘটনা আমার মনকে শক্তি দেয়, প্রেরণা যোগায়। আর এই সব তরুণদের কথা আপনাদের বলতে গিয়ে আমার কবি নীরজের কথা মনে পড়ছে। জীবনের উদ্দেশ্য সম্পর্কে নীরজ বলেছিলেন —\nআকাশের গান আমার পৃথিবীকে শোনাতে হবে,\nসব আঁধারকে নিয়ে আসতে হবে আলোয়,\nফুলের সুবাস দিয়ে জয় করতে হবে তলোয়ারকে,\nআর পাহাড়কে জাগাতে হবে গান গেয়ে।\nআমার প্রিয় দেশবাসী, কয়েক দিন আগে একটি খবর আমার চোখে পড়লো, যাতে লেখা ছিল — “মোদীর স্বপ্ন সফল করলেন দুই যুবক।” ভিতরের খবরটি পড়ার পর জানতে পারলাম আমাদের যুবশক্তি কীভাবে টেকনোলজি-র স্মার্ট এবং ক্রিয়েটিভ ইউজ-এর সাহায্যে সাধারণ মানুষের জীবনে পরিবর্তন আনার চেষ্টা করছে। ঘটনাটা ছিল এইরকম — একবার আমেরিকার ‘টেকনোলজি হাব’ সান জোস শহরে আমি ভারতীয় তরুণদের সঙ্গে আলোচনার সময় আমি তাঁদের কাছে আবেদন রেখেছিলাম তাঁরা যেন ভারতের জন্য নিজেদের ট্যালেন্টকে কীভাবে ব্যবহার করা যায় সেটা ভাবেন এবং সময় বের করে কিছু করেন। আমি ‘ব্রেন-ড্রেন’-কে ‘ব্রেন-গেইন’-এ বদলে ফেলার অনুরোধ জানিয়েছিলাম। রায়বেরিলির দুই আই-টি প্রফেশনাল যোগেশ সাহুজী এবং রজনীশ বাজপেয়ীজী আমার এই চ্যালেঞ্জকে স্বীকার করে এক অভিনব চেষ্টা চালিয়েছেন। নিজেদের প্রফেশনাল স্কিলকে ব্যবহার করে যোগেশজী এবং রজনীশজী মিলে একটি ‘স্মার্ট গাঁও অ্যাপ’ তৈরি করেছেন। এই অ্যাপ শুধু যে গ্রামের লোকেদের গোটা দুনিয়ার সঙ্গে সংযুক্ত করবে তা-ই নয়, এখন তাঁরা যে কোনও তথ্য বা সংবাদ নিজেদের মোবাইলেই পেয়ে যাবেন। তৌধকপুর নামে রায়বেরিলির এই গ্রামটির গ্রাম-প্রধান, ডিস্ট্রিক্ট ম্যাজিস্ট্রেট, সি-ডি-ও সকলে মিলে এই অ্যাপটি ব্যবহার করার জন্য সাধারণ গ্রামবাসীকে উৎসাহ দিয়েছেন। এই অ্যাপ এক হিসেবে গ্রামে একরকমের ডিজিট্যাল বিপ্লব আনার কাজ করছে। গ্রামে যত উন্নয়নের কাজ হচ্ছে এই অ্যাপের মাধ্যমে সেগুলির রেকর্ড রাখা, ট্র্যাক করা, মনিটর করা সহজ হয়ে গেছে।\nএই অ্যাপ-এ গ্রামের টেলিফোন ডিরেক্টরি, নিউজ সেকশান, ইভেন্টস লিস্ট, হেলথ সেন্টার, নফরমেশন সেন্টার — সবই দেওয়া আছে। এই অ্যাপ কৃষকদের জন্যও খুবই কাজের।\nঅ্যাপের  ফিচার, কিসানদের মধ্যে ‘FACT’ রেট একদিক থেকে তাঁদের উৎপাদিত সামগ্রী বিক্রির জন্য বাজারের কাজ করছে। এই ঘটনাটিকে খতিয়ে দেখলে একটা ব্যাপার আপনাদের অবশ্যই মনে হবে যে এই তরুণেরা আমেরিকায় সেদেশের চলন-বলন, বিচার-বিবেচনার মধ্যে জীবন কাটাচ্ছেন, হয়ত বেশ কিছু বছর আগে দেশ ছেড়েছেন, কিন্তু তা সত্ত্বেও নিজের গ্রামের সূক্ষ্মাতিসূক্ষ্ম বিষয়গুলি জানেন, চ্যালেঞ্জগুলিকে বোঝেন এবং গ্রামের সঙ্গে ইমোশনালি যুক্ত রয়েছেন। এই কারণেই সম্ভবত তাঁরা গ্রামের যা প্রয়োজন, ঠিক সেই অনুসারে কিছু বানাতে পেরেছেন। নিজের গ্রাম, নিজের শিকড়ের সঙ্গে এই যোগ এবং নিজের দেশের জন্য কিছু করে দেখাবার এই মানসিকতা সব ভারতবাসীর মধ্যে স্বাভাবিক ভাবেই রয়েছে। কিন্তু কখনও কখনও সময়ের জন্য, দূরত্বের জন্য, কখনও বা পরিস্থিতির জন্য তার ওপর হাল্কা একটা পর্দা পড়ে যায়। কিন্তু ছোট্ট একটি অগ্নিস্ফুলিঙ্গও যদি তাকে স্পর্শ করে তো সব কথা আবার জেগে ওঠে এবং   চলে যাওয়া দিনগুলির দিকে আমাদের আবার টেনে নিয়ে আসে। আমরাও বরং একটু পরখ করে নিই, আমাদের ক্ষেত্রেও এরকম কিছু ঘটেনি তো — অবস্থান, পরিস্থিতি বা দূরত্ব আমাদেরও বিচ্ছিন্ন করে দেয়নি তো — কোনও আস্তরণ পড়ে যায়নি তো! ভেবে দেখুন অবশ্যই।\nমাননীয় প্রধানমন্ত্রী মহাশয়, নমস্কার! আমি সন্তোষ কাকড়ে, কোলাপুর, মহারাষ্ট্র থেকে বলছি। পণ্ঢরপুরের বারী অর্থাৎ পুণ্যযাত্রা মহারাষ্ট্রের পুরনো ঐতিহ্য। প্রতি বছর এই উৎসব খুব উৎসাহ ও আনন্দের সঙ্গে পালন করা হয়। প্রায় ৭-৮ লক্ষ বারকরী এতে যোগদান করেন। এই অভিনব অনুষ্ঠান সম্পর্কে দেশের বাকি মানুষ জানুক, তাই ‘বারী’ উৎসব সম্বন্ধে আরও কিছু জানান।\nসন্তোষজী, আপনার ফোনের জন্য অনেক অনেক ধন্যবাদ! সত্যিই পণ্ঢরপুরের\nপুণ্যযাত্রা  এক অদ্ভুত উৎসব। বন্ধুগণ, আষাঢ় মাসের একাদশী, যেটা এবছর ২৩-শে জুলাই তারিখে ছিল, এই দিনে পণ্ঢরপুরের পুণ্যযাত্রা জাঁকজমকের সঙ্গে পালিত হয়। পণ্ঢরপুর মহারাষ্ট্রের কোলাপুর জেলার পবিত্র শহর। আষাঢ় মাসের একাদশীর প্রায় ১৫-২০ দিন আগে থেকেই বারকরী অর্থাৎ তীর্থযাত্রীরা পালকি নিয়ে পণ্ঢরপুরের উদ্দেশ্যে পদযাত্রা শুরু করেন।\nএই যাত্রা, যাকে ‘বারী’ বলা হয়ে থাকে, এতে লক্ষ লক্ষ বারকরী যোগদান করেন। সন্ত জ্ঞানেশ্বর আর সন্ত তুকারামের মত সন্ন্যাসীদের পাদুকা পালকিতে রেখে বিঠ্‌ঠল ভগবানের নামে নাচগান করতে করতে পণ্ঢরপুরের দিকে রওনা দেওয়া হয়। এই পুণ্যযাত্রা শিক্ষা, সংস্কৃতি আর শ্রদ্ধার ত্রিবেণী সঙ্গম। ভগবান বিট্‌ঠল, যাঁকে বিঠোবা বা পাণ্ডুরঙ্গ-ও বলা হয়, তাঁর দর্শনের জন্য ভক্তরা ওখানে পৌঁছন। ভগবান বিট্‌ঠল দরিদ্র, অসহায়, পীড়িতদের স্বার্থরক্ষা করেন। মহারাষ্ট্র, কর্ণাটক, গোয়া, অন্ধ্রপ্রদেশ, তেলেঙ্গানার লোকেদের অপার শ্রদ্ধা এবং ভক্তি রয়েছে এই ভগবানের প্রতি। আপনারা পণ্ঢরপুরের বিঠোবা মন্দিরে যান, ওখানকার মাহাত্ম্য, সৌন্দর্য, আধ্যাত্মিক আনন্দের এক আলাদা অনুভূতি রয়েছে। ‘মন কি বাত’ অনুষ্ঠানের শ্রোতাদের আমার অনুরোধ, যদি সুযোগ আসে পণ্ঢরপুরের পুণ্যযাত্রার অভিজ্ঞতা অবশ্যই অর্জন করবেন। জ্ঞানেশ্বর, নামদেব, একনাথ, রামদাস, তুকারাম — এরকম অসংখ্য সন্ন্যাসী মহারাষ্ট্রে আজও সাধারণ মানুষকে শিক্ষা প্রদান করছেন। এঁরা অন্ধ বিশ্বাসের বিরুদ্ধে লড়াই করতে শক্তি দেন। ভারতের প্রতি প্রান্তে এইসব সন্ন্যাসী যুগ যুগ ধরে প্রেরণা দিয়ে আসছেন। ‘ভারূড’ বা ‘আভংগ’-এর মতো শ্লোকে আমরা ওঁদের কাছ থেকে সদ্ভাব, প্রেম আর ভ্রাতৃত্ববোধের উপদেশ পাই। অন্ধ বিশ্বাসের বিরুদ্ধে শ্রদ্ধার সঙ্গে সমাজ লড়াই করতে পারে, এই মন্ত্র আমরা এঁদের কাছ থেকে পাই। এঁরাই সঠিক সময়ে সমাজকে সঠিক পথ দেখিয়েছেন এবং সমাজ থেকে পুরনো কুসংস্কার দূর হোক, এটা সুনিশ্চিত করেছেন। মানুষের মধ্যে করুণা, সাম্য এবং শুচিতার ভাবনা নিয়ে এসেছেন। আমাদের এই ভারতভূমি বহু রত্নে খচিত বসুন্ধরা। সাধু-সন্ন্যাসীদের যেমন এক উজ্জ্বল ঐতিহ্য রয়েছে আমাদের দেশে, ঠিক সেইরকম কর্মবীর মহাপুরুষেরা মাতৃভূমিকে রক্ষা করতে জীবনদান করেছেন, নিজেদের সমর্পিত করেছেন। ঠিক এরকমই এক মহাপুরুষ ছিলেন লোকমান্য তিলক, যিনি অনেক ভারতীয়ের মনে গভীর ছাপ ফেলেছেন। আমরা ২৩-শে জুলাই তিলকজীর জন্মজয়ন্তী, আর ১-লা আগষ্ট ওঁর প্রয়াণদিবসে তাঁকে ভক্তি ভরে স্মরণ করি। লোকমান্য তিলক সাহস আর আত্মবিশ্বাসে বলীয়ান ছিলেন। ব্রিটিশ শাসকদের ভুলভ্রান্তি দেখিয়ে দেওয়ার মতো ক্ষমতা ও বুদ্ধিমত্তা তাঁর ছিল। ইংরেজরা লোকমান্য তিলককে এতটাই ভয় পেত যে কুড়ি বছরের মধ্যে তিন-তিনবার তাঁর বিরুদ্ধে রাজদ্রোহের অভিযোগ এনেছিল। এটা কোনও সামান্য কথা নয়! লোকমান্য তিলক এবং আমেদাবাদে তাঁর যে মূর্তি রয়েছে তা নিয়ে এক বিশেষ ঘটনার কথা আপনাদের আমি বলছি। ১৯১৬-র অক্টোবর মাসে লোকমান্য তিলকজী যখন আমেদাবাদে এসেছিলেন — ভাবুন, আজ থেকে ১০০ বছর আগে, তাঁকে স্বাগত জানাতে চল্লিশ হাজারেরও বেশি মানুষ জড়ো হয়েছিলেন। এই সময় সর্দার বল্লভভাই প্যাটেলের সঙ্গে লোকমান্য তিলকজীর দীর্ঘক্ষণ কথা বলার সুযোগ হয়েছিল এবং সর্দার বল্লভভাই প্যাটেল লোকমান্য তিলকজীর দ্বারা অত্যন্ত প্রভাবিত হয়েছিলেন। ১-লা আগষ্ট, ১৯২০ লোকমান্য তিলকজীর মৃত্যু হওয়ার সঙ্গে সঙ্গেই সর্দার বল্লভভাই প্যাটেল সিদ্ধান্ত নিয়েছিলেন আমেদাবাদে তাঁর স্মারক মূর্তি প্রতিষ্ঠা করতেই হবে। এরপর নগর কর্পোরেশনের মেয়র হয়েই বল্লভভাই প্যাটেল ব্রিটেনের মহারানীর নামাঙ্কিত ‘ভিক্টোরিয়া গার্ডেন’-এ মহামান্য তিলকের স্মারক প্রতিষ্ঠার সিদ্ধান্ত নেন। স্বাভাবিক ভাবেই ব্রিটিশ শাসক এই বিষয়ে অত্যন্ত অসন্তুষ্ট হয় এবং সেখানকার কালেক্টর বার বার ‘স্মারু হেলা’ নামক স্মারক নির্মাণের প্রস্তাব\nনাকচ করে দিতে থাকেন। কিন্তু সর্দার সাহেব তো সর্দার সাহেব। প্রয়োজনে তিনি পদত্যাগ করবেন কিন্তু লোকমান্য তিলকের স্মারক মূর্তি প্রতিষ্ঠা করেই ছাড়বেন। অবশেষে সর্দার প্যাটেল মূর্তি নির্মাণ করে ২৮-শে ফেব্রুয়ারি ১৯২৯-এ মহাত্মা গান্ধীকে আমন্ত্রণ জানান সেই মূর্তির উদ্বোধন করতে। সেই মহা-উদ্‌ঘাটন অনুষ্ঠানে পূজনীয় বাপু বলেছিলেন, আমেদাবাদ পুরসভা মেয়র হিসেবে শুধু একজন ব্যক্তিকেই পায়নি, সেই সঙ্গে এমন এক শক্তি পেয়েছে, যার দ্বারা তিলকের মূর্তি প্রতিষ্ঠা করা সম্ভব হয়েছে। আমার প্রিয় দেশবাসী, এই যে মূর্তি সর্দার প্যাটেল প্রতিষ্ঠা করেছিলেন, তার একটা বৈশিষ্ট্য হচ্ছে এখানে লোকমান্য তিলকজী চেয়ারে উপবিষ্ট। এই মূর্তির নীচে লেখা আছে, “স্বরাজ আমার জন্মগত অধিকার”। ইংরেজের কাছে এই লেখা ঈশ্বরের নির্দেশের মত শুনতে লেগেছিল। লোকমান্য তিলকের উদ্যোগেই প্রথম সার্বজনীন গণেশ উৎসব উদ্‌যাপন শুরু হয়েছিল। সার্বজনীন গণেশ উৎসব পরম্পরাগতভাবে শ্রদ্ধা ও আয়োজনে সমৃদ্ধ হয়ে উঠলেও একই সঙ্গে সমাজ জাগরণ, একতা, সমদর্শিতা এবং সাম্যের মানসিকতা গড়ে তোলার ক্ষেত্রে একটা প্রভাবশালী মাধ্যম হয়ে উঠেছিল। সেই সময়ের দাবীই ছিল ইংরেজের বিরুদ্ধে লড়াইয়ে দেশবাসীকে একজোট করা। গণেশ উৎসব জাতি-ধর্ম নির্বিশেষে জনসাধারণকে\nসঙ্ঘবদ্ধ হতে সাহায্য করেছিল। সময়ের সঙ্গে সঙ্গে এই উৎসবের জনপ্রিয়তা বাড়তে লাগল।\nএর থেকেই প্রমাণ হয় আমাদের প্রাচীন ঐতিহ্য এবং বীর নায়কদের প্রতি যুব সমাজের আজও craze আছে। এখন যে কোনও শহরের অলিতে গলিতে গণেশ মণ্ডপ দেখতে পাওয়া যায়। ঐ গলির সব পরিবার মিলেমিশে ঐ গণেশ উৎসবের আয়োজন করে। একটা টিম হিসেবে কাজ করে। আমাদের যুবসমাজের কাছে এ এক অতুলনীয় সুযোগ। এতে তাঁরা organisation ও leadership-এর মতো বিশেষ ক্ষমতা অর্জন করতে পারেন এবং নিজেদের ভেতর সেগুলিকে বিকশিত করতে পারেন।\nআমার প্রিয় দেশবাসী, আমি গতবারেও বলেছি, আজ লোকমান্য তিলকজীকে স্মরণ করতে গিয়ে আবারও বলছি, এবারেও আপনারা গণেশ উৎসব ধুমধামের সঙ্গে পালন করুন কিন্তু ‘পরিবেশ-বন্ধব’ উৎসব উদ্‌যাপন করুন। গণেশজীর মূর্তি থেকে তাঁর সাজসজ্জা, পূজা সামগ্রী সব পরিবেশ-বন্ধব হোক। আমি চাই, প্রত্যেক শহরে ইকো-ফ্রেণ্ডলি গণেশ উৎসবের প্রতিযোগিতা হোক, তাঁদের পুরষ্কৃত করা হোক এবং ‘মাইগভ’ ও ‘নরেন্দ্র মোদী অ্যাপ’-এ এই পরিবেশ-বন্ধব গণেশ উৎসবের ব্যাপক প্রচার করা হোক। আমি অবশ্যই জনগণকে আপনাদের কথা জানাবো। লোকমান্য তিলকজী দেশবাসীকে আত্মবিশ্বাসে ভরপুর হতে আহ্বান করেছিলেন। তিনি বলেছিলেন, “স্বরাজ আমার জন্মগত অধিকার এবং সে অধিকার অর্জন করেই ছাড়বো।” আজ আমাদের আবার বলার সময় এসেছে, “স্বরাজ আমাদের জন্মগত অধিকার এবং সে অধিকার অর্জন করেই ছাড়বো।” সুশাসন এবং উন্নয়নের সুফল প্রত্যেক ভারতবাসীর কাছে পৌঁছে দিতে হবে। এভাবেই নতুন ভারত সৃষ্টি হবে। তিলকজীর জন্মের পঞ্চাশ বছর পরে ঠিক ওই দিন অর্থাৎ ২৩-শে জুলাই ভারতমাতার আর এক সুপুত্রর জন্ম হয়েছিল। যিনি নিজের জীবন সমর্পণ করেছিলেন যাতে করে দেশবাসী স্বাধীন ভারতে শ্বাস নিতে পারে। আমি চন্দ্রশেখর আজাদের কথা বলছি। ভারতে এমন কোনও নওজোয়ান আছেন, যিনি এই পংক্তি শুনে প্রেরণা পাবেন না —\nসরফোরশি কি তমন্না অব হামারে দিল মে হ্যায়\nদেখনা হ্যায় জোর কিতনা বাজু-এ-কাতিল মে হ্যায়।\nএই কবিতার লাইনগুলি আশফাক উল্লাহ্‌ খান, ভগৎ সিং, চন্দ্রশেখর আজাদের মতো তেজীদের প্রেরণা দিয়েছিল। চন্দ্রশেখর আজাদের সাহসিকতা এবং স্বাধীনতার জন্য আকুলতা অনেক যুবককেই প্রেরণা জুগিয়েছিল। আজাদ নিজের জীবন বাজী রেখেছিলেন কিন্তু বিদেশী শাসনের সামনে কখনও মাথা নোয়াননি। এটা আমার সৌভাগ্য যে মধ্যপ্রদেশে চন্দ্রশেখর আজাদের গ্রাম অলীরাজপুর যাওয়ার সুযোগ হয়েছে। এলাহাবাদের চন্দ্রশেখর আজাদ পার্কেও শ্রদ্ধা জ্ঞাপন করার সুযোগ মিলেছে এবং চন্দ্রশেখর আজাদজী সেই বীর ছিলেন, যিনি বিদেশীদের গুলিতে মরতে চাইতেন না — বাঁচলে স্বাধীনতার জন্য লড়তে লড়তে বাঁচব আর মরলেও স্বাধীনতা অর্জন করেই মরবো — এই ছিল ওঁর বৈশিষ্ট্য। আরও একবার ভারতমাতার দুই মহান সন্তান লোকমান্য তিলকজী এবং চন্দ্রশেখর আজাদজীকে শ্রদ্ধাপূর্ণ নমস্কার জানাচ্ছি।\nকিছুদিন আগে ফিনল্যাণ্ডে অনুষ্ঠিত জুনিয়র অনূর্ধ্ব কুড়ি বিশ্ব অ্যাথলেটিক্‌স চ্যাম্পিয়নশিপে ৪০০ মিটারের দৌড়ে ভারতের বাহাদুর কন্যা, কিষাণকন্যা হিমা দাস স্বর্ণপদক জিতে ইতিহাস\nসৃষ্টি করেছে। দেশের আর এক কন্যা একতা ভয়ান আমার চিঠির জবাবে ইন্দোনেশিয়া থেকে\nআমাকে ই-মেল করে। এখন ও ওখানে এশিয়ান গেমসের জন্য প্রস্তুতি নিচ্ছে। ই-মেলে একতা লিখছে — যে কোনও অ্যাথলিটের জীবনে মাহেন্দ্রক্ষণ সেটাই যখন সে তেরঙ্গা জড়িয়ে ধরে আর আমার গর্ব যে আমি তা করে দেখিয়েছি। একতা, আমাদের সবার আপনাকে নিয়ে গর্ব হয়। আপনি দেশের নাম উজ্জ্বল করেছেন। টিউনিশিয়ায় বিশ্ব প্যারা-অ্যাথলেটিক্স গ্রাঁ প্রি, ২০১৮-তে একতা স্বর্ণপদক ও ব্রোঞ্জ পদক জিতেছে। ওর এই সাফল্য উল্লেখযোগ্য এই কারণে, যে ও নিজের চ্যালেঞ্জকে সাফল্যের মাধ্যম বানিয়ে নিয়েছে। ২০০৩-এ রোড অ্যাকসিডেণ্টে একতা ভয়ানের শরীরের নীচের অংশ অচল হয়ে পড়ে। কিন্তু এই মেয়েটি সাহস হারায়নি এবং নিজেকে শক্তিশালী করে তুলে নিজের লক্ষ্যে পৌঁছেছে। আরও একজন সাহসী যোগেশ কটুনিয়াজী।\nইনি বার্লিনে প্যারা-অ্যাথলেটিকদের গ্রাঁ প্রি-তে ডিস্‌কাস থ্রোয়িংয়ে বিশ্বরেকর্ড করে স্বর্ণপদক জিতেছেন। ওঁর সঙ্গে সুন্দর সিং গুর্জরও জ্যাভলিন থ্রোয়িংয়ে স্বর্ণপদক জেতেন। আমি একতা ভয়ানজী, যোগেশ কটুনিয়াজী, সুন্দর সিংজীকে তাঁদের সাহস ও সংগ্রামী মনোভাবের জন্য সেলাম জানাচ্ছি, অভিনন্দন জানাচ্ছি। আপনারা আরও এগিয়ে চলুন, খেলুন, উন্নতি করুন।\nআমার প্রিয় দেশবাসী, আগষ্ট মাস ইতিহাসের অনেক ঘটনা, উৎসবের ঘটনাপ্রবাহে ভরা। কিন্তু আবহাওয়ার জন্য কখনও কখনও অসুখও ঘরে প্রবেশ করে। আমি আপনাদের সকলের ভালো স্বাস্থ্যের জন্য, দেশভক্তির প্রেরণা জাগানো এই আগষ্ট মাসের জন্য এবং শতবর্ষ ধরে চলে আসা অনেক অনেক উৎসবের জন্য অনেক অনেক শুভেচ্ছা জানাচ্ছি। ‘মন কি বাত’-এ আবার মিলিত হবে।\nঅনেক অনেক ধন্যবাদ!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/29-07-2018%e0%aa%a8%e0%aa%be-%e0%aa%b0%e0%ab%8b%e0%aa%9c-%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4%e0%aa%a8%e0%aa%be-46%e0%aa%ae%e0%aa%be%e0%aa%82-%e0%aa%b8/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "29.07.2018ના રોજ ‘મન કી બાત’ના 46માં સંસ્કરણમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\nમારા વ્હાલા દેશવાસીઓ, નમસ્કાર, હાલમાં ઘણા સ્થળેથી સારા વરસાદના સામાચાર આવી રહ્યા છે. કોઈ-કોઈ સ્થળો પર અતિવૃષ્ટિને કારણે ચિંતાની ખબરો આવી રહી છે. તો, કેટલાક સ્થળે હજી પણ લોકો વરસાદની રાહ જોઇ રહ્યા છે. ભારતની વિશાળતા અને વિવિધતા કોઇ-કોઇ વાર વરસાદ પણ પસંદ નાપસંદનું રૂપ બતાવી દે છે. પરંતુ આપણે વરસાદને શું દોષ આપીએ. માનવી જ છે જેણે કુદરત સાથે સંઘર્ષનો માર્ગ પસંદ કર્યો અને તેનું પરિણામ છે કે, કોઇકોઇ વાર કુદરત આપણા પર કોપે છે. અને એટલા માટે જ આપણા સૌની એ ફરજ બને છે કે, આપણે પ્રકૃતિ પ્રેમી બનીએ, પ્રકૃતિના રક્ષક બનીએ. આપણે પ્રકૃતિના સંવર્ધક બનીએ, અને તો કુદરતે બક્ષેલી જે ચીજો છે તેમાં સમતોલન આપોઆપ જળવાઇ રહે છે.\nથોડા દિવસ પહેલાં એક કુદરતી ઘટનાએ પૂરી દુનિયાનું ધ્યાન ખેંચ્યું હતું. અને માનવ મનને હચમચાવી દીધું હતું. આપ સૌએ ટીવી પર જોયું હશે કે, થાઇલેન્ડમાં બાર કિશોર ફૂટબોલ ખેલાડીઓની ટીમ અને તેમના પ્રશિક્ષક ફરવા માટે એક ગુફામાં ગયા. ત્યાં સામાન્ય રીતે ગુફામાં જવા અને તેમાંથી બહાર નીકળવામાં કેટલાક કલાકોનો સમય લાગે છે. પરંતુ તે દિવસે કિસ્મતને કંઇક બીજું જ મંજૂર હતું. તેઓ જયારે ગુફાની અંદર સારાએવા દુર ચાલ્યા ગયા ત્યારે અચાનક ભારે વરસાદને કારણે ગુફાના પ્રવેશદ્વાર પાસે સારૂં એવું પાણી ભેગું થઇ ગયું. તેમનો બહાર નીકળવાનો રસ્તો બંધ થઇ ગયો. કોઇ માર્ગ ન મળવાને કારણે તે બધા ગુફાની અંદર એક નાના એવા ટેકરા પર અટકી ગયા. અને તે પણ એક બે દિવસ નહીં. પૂરા 18 દિવસ સુધી. તમે કલ્પના કરી શકો છો કે, કિશોર અવસ્થામાં સામે જયારે મોત દેખાતું હતું અને પળેપળ વીતાવવી પડતી હોય. તો તે પળ કેવી હશે. એક તરફ તેઓ સંકટનો સામનો કરી રહ્યા હતા. તો બીજી તરફ પૂરી દુનિયામાં માનવતા એક થઇને ઇશ્વરે બક્ષેલા માનવીય ગુણોને પ્રદર્શિત કરી રહી હતી. દુનિયાભરમાં લોકો આ બાળકોને સલામત બહાર કાઢવા માટે પ્રાર્થનાઓ કરી રહ્યા હતા. આ બાળકો કયાં છે. કેવી હાલતમાં છે. એમને કેવી રીતે બહાર કાઢી શકાય છે. તેનો માર્ગ શોધવા દરેક શક્ય પ્રયાસ કરવામાં આવી રહ્યો હતો. જો બચાવ કાર્ય સમયસર કરવામાં ન આવે તો ચોમાસાની ઋતુમાં તેઓને કેટલાક મહિના સુધી બહાર કાઢવાનું શક્ય નહોતું. જયારે સારા સમાચાર આવ્યા તો દુનિયાભરને શાંતિ થઇ. સંતોષ થયો. પરંતુ આ પૂરા ઘટનાક્રમને એક અલગ દ્રષ્ટિએ જોવાનું મને મન થાય છે કે, પૂરી કામગીરી કેવી રીતે કરાઇ. દરેક સ્તરે જવાબદારીનો જે અહેસાસ થયો તે અદભૂત હતો. ચાહે સરકાર હોય, આ બાળકોના માતાપિતા હોય, તેમના પરિવારના સભ્યો હોય, પ્રસાર માધ્યમો હોય, દેશના નાગરિકો હોય, બધા એ, હર કોઇએ, શાંતિ અને ધીરજનું અદભૂત આચરણ કરીને બતાવ્યું. બધા જ એક ટીમ બનીને પોતાના અભિયાન સાથે જોડાયેલા રહ્યા હતા. હર કોઇનો સંયમિત વ્યવહાર હું માનું છું કે, એક શીખવા જેવો વિષય છે, સમજવા જેવો છે. એવું નથી કે, માબાપ દુઃખી નહીં હોય, એવું નથી કે માતાઓની આંખમાંથી આંસું નહિં નિકળ્યા હોય, પરંતુ ધીરજ, સંયમ પૂરા સમાજનો શાંત ચિત્ત વ્યવહાર એ સ્વયં આપણા બધા માટે શીખવા જેવી બાબત છે. આ પૂરી કાર્યવાહીમાં થાઇલેન્ડના નૌકાદળના એક જવાને પોતાનો જીવ પણ ગુમાવવો પડ્યો. પૂરી દુનિયા એ બાબતે આશ્ચર્યચકિત છે કે, આટલી મુશ્કેલ પરિસ્થિતિ હોવા છતાં પાણીથી છલોછલ એક અંધારી ગુફામાં આટલી બહાદુરી અને ધીરજની સાથે તેમણે પોતાની આશા ન છોડી. એ જ બતાવે છે કે, જયારે માનવતા એક સંપ થાય છે ત્યારે અદભૂત ચીજો બને છે. બસ જરૂર હોય છે તો કેવળ આપણે શાંત અને સ્થિર મનથી પોતાના લક્ષ્ય પર ધ્યાન આપીએ. તેમના માટે કામ કરતા રહીએ.\nથોડા દિવસો પહેલાં આપણા દેશના પ્રિય કવિ નીરજજીએ આપણી વચ્ચેથી ચીરવિદાય લીધી. નીરજજીની એક વિશેષતા રહી હતી – આશા વિશ્વાસ દ્રઢ સંકલ્પ અને પોતાના પર ભરોસો. આપણને હિંદુસ્તાનીઓને પણ નીરજજીની દરેક વાત ખૂબ શક્તિ આપી શકે છે. પ્રેરણા આપી શકે છે. તેમણે લખ્યું હતું –\nઅંધિયાર ઢલકર હી રહેગા,\nઆંધિયાં ચાહે ઉઠાઓ,\nબિજલીયાં ચાહે ગિરાઓ.\nજલ ગયા હૈ દીપ તો અંધિયાર ઢલકર હી રહેગા.\nનીરજજીને આદરપૂર્વક શ્રદ્ધાંજલિ પાઠવું છું..\n“નમસ્તે પ્રધાનમંત્રીજી, મારૂં નામ સત્યમ છે. મે આ વર્ષે દિલ્હી યુનિવર્સિટીમાં પહેલા વર્ષમાં એડમીશન મેળવ્યું છે. અમારી શાળાની બોર્ડ પરિક્ષા વખતે આપે અમને પરીક્ષાના તણાવ અને કેળવણીની વાત કરી હતી. મારા જેવા વિદ્યાર્થીઓ માટે હવે આપનો શો સંદેશ છે.”\nઆમ તો જુલાઇ અને ઓગષ્ટના બે મહિના ખેડૂતો માટે અને બધા નવયુવાનો માટે બહુ મહત્વના હોય છે. કારણ કે, આ એ જ સમય છે, જયારે કોલેજનો બહુ વ્યસ્ત સમય હોય છે. સત્યમ જેવા લાખો યુવાનો સ્કૂલમાંથી નીકળીને કોલેજમાં દાખલ થાય છે. જો ફેબ્રુઆરી અને માર્ચ પરીક્ષાઓ, પેપરો અને ઉત્તરોમાં જાય છે. તો એપ્રિલ અને મે મહિના રજાઓમાં મોજમસ્તી કરવાની સાથેસાથે પરિણામો જીવનમાં આગળનો માર્ગ નક્કી કરવા, કારકીર્દી પસંદ કરવા વગેરેમાં ખર્ચાઇ જાય છે. જુલાઇ એક એવો મહિનો છે જયારે યુવાનો પોતાના જીવનના એ નવા માર્ગ પર ડગ માંડે છે. જયાં ધ્યાન પ્રશ્નો પરથી હટીને પ્રવેશ પાત્રતા, કટ ઓફ ઉપર ચાલ્યું જાય છે. વિદ્યાર્થીઓનું ધ્યાન ઘરથી હટીને છાત્રાલય પર સીમિત થાય છે. વિદ્યાર્થીઓ માબાપની છત્રછાયામાંથી પ્રોફેસરોની છત્રછાયામાં આવી જાય છે. મને પૂરો વિશ્વાસ છે કે, મારા યુવાન મિત્રો કોલેજ જીવનની શરૂઆત બાબતે ખૂબ ઉત્સાહી અને ખુશ હશે. પહેલીવાર ઘરથી બહાર નીકળવું, ગામ છોડીને બહાર જવું, એક રક્ષણાત્મક વાતાવરણમાંથી બહાર નીકળીને પોતાને પોતાનો સાથી બનવું પડતું હોય છે. આટલા બધા યુવાનો પહેલીવાર પોતાનું ઘર છોડીને પોતાના જીવનને એક નવી દીશામાં દોરી જવા નીકળી પડે છે. કેટલાય વિદ્યાર્થીઓ અત્યારસુધીમાં પોતપોતાની કોલેજમાં જોડાઇ ગયા હશે. કેટલાક જોડાઇ રહ્યા હશે. આપ સૌને હું એ જ કહીશ કે, શાંત રહો, જીવનને માણો, જીવનમાં આંતરમનનો ભરપૂર આનંદ લો. પુસ્તકો વિના તો બીજો કોઇ આરો જ નથી. અભ્યાસ તો કરવો જ પડે છે. પરંતુ નવીનવી ચીજો શોધવાની પ્રવૃત્તિ ચાલતી રહેવી જોઇએ. જૂના દોસ્તોનું પોતાનું એક મહામૂલ્ય છે. બાળપણના દોસ્તો મૂલ્યવાન હોય છે. પરંતુ નવા દોસ્તો પસંદ કરવા, બનાવવા અને ટકાવી રાખવા એ પણ સ્વયં એક બહુ મોટી સમજદારીનું કામ હોય છે. કંઇક નવું શીખીએ, જેમ કે, નવા નવા કૌશલ્યો, નવી નવી ભાષાઓ શીખીએ. જે યુવાનો પોતાનું ઘર છોડીને બહાર, કોઇ અન્ય સ્થળે ભણવા માટે ગયા છે. તે સ્થળોનો ઝીણવટપૂર્વક અભ્યાસ કરીએ, તેના વિષે જાણીએ, ત્યાંના લોકોને, ભાષાને, સંસ્કૃતિને જાણીએ, ત્યાં પર્યટન સ્થળો પણ હશે, ત્યાં જઇએ. તેમના વિષે જાણીએ. જીવનમાં નવા દાવનો પ્રારંભ કરી રહેલા તમામ નવજુવાનોને મારી શુભેચ્છાઓ. હવે જ્યારે કોલેજ સીઝનની વાત થઇ રહી છે. તો મને સમાચારોમાં જોવા મળી રહ્યું છે કે, કેવી રીતે મધ્યપ્રદેશના એક અત્યંત ગરીબ પરિવાર સાથે જોડાયેલા એક વિદ્યાર્થી આશારામ ચૌધરીએ જીવનના મુશ્કેલ પડકારોને વટાવીને સફળતા હાંસલ કરી છે. તેમણે જોધપુર એઇમ્સની એમબીબીએસની પરિક્ષામાં, પહેલા જ પ્રયત્ને સફળતા મેળવી છે. તેમના પિતા કચરો વીણીને પોતાના કુટુંબનું પાલનપોષણ કરે છે. હું તેમની સફળતા માટે તેમને અભિનંદન આપું છું. એવા કેટલાય વિદ્યાર્થીઓ છે જે ગરીબ કુટુંબોમાંથી આવે છે. અને વિપરીત સંજોગો હોવા છતાંય પોતાની મહેનત અને લગનથી કંઇક એવું કરી બતાવ્યું છે જે આપણને સૌને પ્રેરણા આપે છે. પછી એ દિલ્હીના પ્રિન્સકુમાર હોય, કે જેમના પિતા ડીટીસીમાં બસ ડ્રાઇવર છે, કે પછી કોલકાતાના અભય ગુપ્તા હોય જેમણે ફૂટપાથ પર સ્ટ્રીટલાઇટ નીચે બેસીને પોતાનો અભ્યાસ કર્યો. અમદાવાદની દિકરી આફરીન શેખ હોય કે જેના પિતા ઓટોરીક્ષા ચલાવે છે. નાગપુરની દિકરી ખુશી હોય કે જેના પિતા પણ સ્કૂલબસમાં ડ્રાઇવર છે. અથવા હરિયાણાના કાર્તિક કે જેના પિતા ચોકીદાર છે. કે પછી, ઝારખંડના રમેશ સાહુ હોય, જેના પિતા ઇંટના ભઠ્ઠામાં મજૂરી કરે છે. રમેશ પોતે પણ મેળામાં રમકડાં વેચતા હતા. કે પછી, ગુડગાંવની દિવ્યાંગ દિકરી અનુષ્કા પાંડા હોય જે જન્મથી જ કરોડરજ્જુની બિમારી, સ્પાઇન મસ્ક્યુલર એટ્રોફી નામની એક વારસાગત બિમારીથી પીડાય છે. આ બધાએ પોતાના દ્રઢ સંકલ્પ અને હિંમતથી દરેક અવરોધો વટાવીને આખી દુનિયા જુવે એવી સફળતા મેળવી છે. આપણે આપણી આસપાસ જોઇએ તો, આપણને પણ એવા કેટલાક ઉદાહરણો મળી આવશે.\nદેશના કોઇપણ ખૂણામાં બનતી કોઇપણ સારી ઘટના મારા મનને ઉર્જા આપે છે. પ્રેરણા આપે છે. અને જયારે આ નવયુવાનોની કથા હું આપને કહી રહ્યો છું ત્યારે તેની સાથે મને કવિ નીરજજીની વાતો યાદ આવે છે. અને જીવનનો આ જ તો ધ્યેય છે. નીરજજીએ કહ્યું છે –\nગીત આકાશ કો ધરતી કા સુનાના હે મુઝે,\nહર અંધે કો ઉઝાલે મે બુલાના હે મુઝે,\nફૂલ કી ગંધ સે તલવાર કો સેર કરના હે,\nઔર ગા-ગા કે પહાડોં કો જગાના હે મુઝે,\nમારા વ્હાલા દેશવાસીઓ, થોડા દિવસ પહેલા મારી નજર એક સમાચાર પર ગઇ. તેમાં લખ્યું હતું, “બે યુવાનોએ મોદીનું સપનું સાચું કર્યું” જયારે અંદર વાંચ્યું તો જાણ્યું કે આજે આપણા યુવાનો ટેકનોલોજીનો સ્માર્ટ અને રચનાત્મક ઉપયોગ કરીને સામાન્ય વ્યકિતના જીવનમાં પરિવર્તનનો કેવો પ્રયાસ કરે છે. ઘટના કંઇક એવી હતી, એકવાર ટેકનોલોજી હબ તરીકે જાણીતા અમેરિકાના સાન જોસ શહેરમાં બે ભારતીય યુવાનો સાથે હું ચર્ચા કરી રહ્યો હતો. મે એમને અપીલ કરી હતી કે, ભારત માટે તેઓ પોતાની પ્રતિભાનો કેવી રીતે ઉપયોગ કરી શકે છે. તે વિચારે અને સમય કાઢીને કંઇક કરે. મે બ્રેઇન ડ્રેઇન ને બ્રેઇન ગેઇનમાં બદલવાની તેમને અપીલ કરી હતી. રાયબરેલીના તે બંનેએ આઇટી વ્યવસાયિકો યોગેશ સાહુજી અને રજનીશ બાજપેયીજીએ મારા આ પડકારને ઝીલી લઇને એક અભિનવ પ્રયાસ કર્યો. યોગેશજી અને રજનીશજીએ પોતાના વ્યવસાયિક કૌશલ્યનો ઉપયોગ કરીને સાથે મળીને એક સ્માર્ટ ગાંવ એપ તૈયાર કરી છે. આ એપ માત્ર ગામના લોકોને પૂરી દુનિયા સાથે જોડી નથી રહી પરંતુ હવે તેઓ કોઇપણ માહીતી કે જાણકારી પોતાના મોબાઇલ પર મેળવી શકે. રાયબરેલીના તૌધકપુર ગામના આ નિવાસીઓ ગામના સરપંચ, જીલ્લા મેજીસ્ટ્રેટ, તાલુકા વિકાસ અધિકારી એમ સૌએ આ એપના ઉપયોગ માટે લોકોને જાગૃત કર્યા. આ એપ એક રીતે ગામમાં ડીજીટલ ક્રાંતિ લાવવાનું કામ કરી રહી છે. ગામમાં જે વિકાસના કામો થઇ રહ્યા છે. તેને આ એપ દ્વારા રેકોર્ડ કરવાનું તેના પર નજર રાખવાનું તેની પ્રગતિ પર ધ્યાન રાખવાનું હવે સરળ થઇ ગયું છે. આ એપમાં ગામની ફોન ડીરેકટરી, સમાચાર વિભાગ, પ્રસંગોની યાદી, આરોગ્ય કેન્દ્ર અને માહીતી કેન્દ્ર મોજૂદ છે. આ એપ ખેડૂતોને પણ ખૂબ ફાયદાકારક છે. એપનું ગ્રામર ફીચર, ખેડુતો વચ્ચે ફેકટ રેટ, એક રીતે તેમના ઉત્પાદનો માટે એક બજારની જેમ કામ કરે છે. આ ઘટનાને જો તમે ઝીણવટપૂર્વક જોશો તો એક વાત ઘ્યાનમાં આવશે કે, અમેરિકામાં ત્યાંની રહેણીકરણી, આચારવિચારની વચ્ચે જેમનું જીવન ગયું છે. કેટલાય વર્ષો પહેલાં જેમણે ભારત છોડ્યું હશે તેવા યુવાનો પણ પોતાના ગામની બારીકાઇઓને જાણે છે, પડકારનો સમજે છે, અને ગામ સાથે લાગણીથી જોડાયેલા છે. આ જ કારણથી કદાચ ગામને જે જોઇએ છે તે તેઓ સારી રીતે બનાવી શક્યા. તે તેને અનુરૂપ કંઇક સારૂં બનાવી શક્યા. પોતાના ગામ, પોતાના મૂળ સાથેનો આ લગાવ અને વતન માટે કંઇક કરી બતાવવાની ભાવના દરેક હિંદુસ્તાનીની અંદર સ્વાભાવિક રીતે પડેલી હોય છે. પરંતુ કોઇકોઇ વાર સમયને કારણે કયારેક અંતરને કારણે, કયારેક પરિસ્થિતિઓને કારણે, તેના પર એક પાતળી ધૂળ જામી જાય છે, પરંતુ જો કોઇ નાની એવી ચિનગારીનો પણ તેમને સ્પર્શ થઇ જાય તો સારી બાબતો ફરી એકવાર ઉભરીને આવી જાય છે. અને તેઓને પોતાના ભૂતકાળના દિવસો તરફ ખેંચીને લઇ આવે છે. આપણે પણ જરા તપાસી લઇએ કે, આપણા કિસ્સામાં પણ કંઇક આવું તો નથી થયું ને. પરિસ્થિતિઓ, અંતર, સંજોગો વગેરેએ આપણને ક્યાંક અળગા તો નથી કરી નાંખ્યાને, કયાંક ધૂળ તો નથી બાજી ગઇને, જરૂર વિચારજો.\n“આદરણીય પ્રધાનમંત્રીજી, નમસ્કાર, હું સંતોષ કાકડે, કોલ્હાપુર મહારાષ્ટ્રથી વાત કરી રહ્યો છું. પંઢરપુરની વારીએ મહારાષ્ટ્રની પુરાણી પરંપરા છે. દર વર્ષે ખૂબ ઉત્સાહ અને ઉંમગથી તે મનાવવામાં આવે છે. લગભગ સાત-આઠ લાખ વાર્કરી તેમાં જોડાય છે. આ અનોખી પરંપરા વિશે દેશની બાકીની જનતા પણ માહીતગાર થાય એ માટે આપ વારી વિશે વધુ જાણકારી આપશો.”\nસંતોષજી, તમારા ફોનકોલ માટે ખૂબખૂબ ધન્યવાદ. પંઢરપુર વારી ખરેખર પોતે એક અદભૂત યાત્રા છે. સાથીઓ અષાઢી એકાદશી, જે આ વખતે 23 જુલાઇએ હતી. તે દિવસે પંઢરપુર વારીની ભવ્ય પરિણીતીના રૂપમાં મનાવવામાં આવે છે. પંઢરપુર મહારાષ્ટ્રના સોલાપુર જીલ્લાનું એક પવિત્ર શહેર છે. અષાઢી એકાદશીના લગભગ 15 – 20 દિવસ પહેલાથી જ વાર્કરી એટલે કે તીર્થયાત્રીઓ પાલખી સાથે પંઢરપુરની યાત્રા માટે પગપાળા નીકળી પડે છે. આ યાત્રા જેને વારી કહે છે, તેમાં લાખોની સંખ્યામાં વાર્કરીઓ જોડાય છે. સંત જ્ઞાનેશ્વર અને સંત તુકારામ જેવા મહાન સંતોની પાદુકાઓ પાલખીમાં રાખીને વિઠ્ઠલ.. વિઠ્ઠલ.. ગાતાં, નાચતાં, વગાડતાં પગપાળા પંઢરપુર જવા નીકળી પડે છે. આ વારી શિક્ષણ, સંસ્કાર અને શ્રદ્ધાની ત્રિવેણી છે. તીર્થયાત્રીઓ ભગવાન વિઠ્ઠલ કે જેમને વિઠોબા અથવા પાંડુરંગ પણ કહેવામાં આવે છે. તેમના દર્શન માટે ત્યાં પહોંચે છે. ભગવાન વિઠ્ઠલ ગરીબો, વંચિતો, પીડીતોના હિતોની રક્ષા કરે છે. મહારાષ્ટ્ર, કર્ણાટક, ગોવા, આંધ્રપ્રદેશ, તેલંગણા કયાં કયાંથી લોકોને અપાર શ્રદ્ધા છે. ભક્તિ છે. પંઢરપુરમાં વિઠોબા મંદિરના દર્શન કરવા અને ત્યાંની મહિમા, ત્યાંનું સૌંદર્ય, આધ્યાત્મિક આનંદનો એક અલગ અનુભવ છે. મન કી બાતના શ્રોતાઓને મારો આગ્રહ છે કે, તક મળે તો એકવાર જરૂર પંઢરપુર વારીનો અનુભવ લો. જ્ઞાનેશ્વર, નામદેવ, એકનાથ, રામદાસ, તુકારામ એવા અગણીત સંતો મહારાષ્ટ્રમાં આજે પણ અદના માનવીને શિક્ષિત કરી રહ્યા છે. અંધશ્રદ્ધાની સામે લડવાની શક્તિ આપી રહ્યા છે. અને હિંદુસ્તાનના ખૂણેખૂણામાં આ સંત પરંપરા પ્રેરણા આપી રહી છે. પછી એ તેમના ભારૂડ હોય, અથવા અભંગ હોય, આપણને તેમની પાસેથી સદભાવ, પ્રેમ અને ભાઇચારાનો સંદેશ મળે છે. અંધશ્રદ્ધાની સામે સમાજ લડી શકે તેનો મંત્ર મળે છે. આ એ લોકો હતા, જેમણે સમયસમય પર સમાજને રોક્યો, ટોકયો અને અરીસો પણ બતાવ્યો અને એ સુનિશ્ચિત કર્યું કે, જૂના કુરિવાજો આપણા સમાજમાંથી નાબૂદ થાય અને લોકોમાં કરૂણા, સમાનતા તથા શૂચિતાના સંસ્કારોનું સિંચન થાય, આપણી આ ભારતભૂમિ બહુરત્ન વસુંધરા છે. જેમાં સંતોની એક મહાન પરંપરા આપણા દેશમાં રહી છે. તે જ રીતે સામર્થયવાન મા ભારતીને સમર્પિત મહાપુરૂષોએ આ ધરતીને પોતાનું જીવન આહૂત કરી દીધું, સમર્પિત કરી દીધું. એવા જ એક મહાપુરૂષ છે લોકમાન્ય તિલક. જેમણે અનેક ભારતીયોના મન પર પોતાની ઉંડી છાપ છોડી છે. આપણે 23 જુલાઇએ તિલકજીની જયંતિ અને પહેલી ઓગષ્ટે તેમની પુણ્યતિથિ પ્રસંગે તેમનું પુણ્યસ્મરણ કરીએ છીએ. લોકમાન્ય તિલક સાહસ અને આત્મવિશ્વાસથી ભરેલા હતા. બ્રિટીશ શાસકોને તેમની ભૂલોનો અરીસો બતાવવાની શક્તિ અને બુદ્ધિમત્તા તેમનામાં હતી. અંગ્રેજો લોકમાન્ય તિલકથી એટલા બધા ડરેલા હતા કે, તેમણે 20 વર્ષંમાં તેમના પર 3 વાર રાજદ્રોહ લગાવવાની કોશીષ કરી અને આ કાંઇ નાનીસૂની વાત નથી. લોકમાન્ય તિલક અને અમદાવાદમાં તેમની પ્રતિમા સાથે જોડાયેલી એક રસપ્રદ ઘટના આજે હું દેશવાસીઓ સામે મૂકવા માંગું છું. ઓકટોબર 1916માં લોકમાન્ય તિલકજી જ્યારે અમદાવાદ આવ્યા ત્યારે તે જમાનામાં આજથી કદાચ 100 વર્ષ પહેલાં 40 હજારથી વધુ લોકોએ અમદાવાદમાં તેમનું સ્વાગત કર્યું હતું. અને આ જ યાત્રા દરમિયાન સરદાર વલ્લભભાઇ પટેલને તેમની સાથે વાતચીત કરવાની તક મળી હતી. અને સરદાર વલ્લભભાઇ પટેલ લોકમાન્ય તિલકજીથી એટલા બધા પ્રભાવિત હતા અને જયારે પહેલી ઓગષ્ટ, 1920ના રોજ લોકમાન્ય તિલકજીનું દેહાંત થયો ત્યારે તેમણે નિર્ણય કરી લીધો કે તેઓ અમદાવાદમાં તિલકજીનું સ્મારક બનાવશે. સરદાર વલ્લભભાઇ પટેલ અમદાવાદ નગરપાલિકાના મેયર ચૂંટાયા અને તરત જ તેમણે લોકમાન્ય તિલકના સ્મારક માટે બ્રિટનની મહારાણીના નામ પર બનાવેલા વિકટોરીયા ગાર્ડનને તેમણે પસંદ કર્યું. સ્વાભાવિક રીતે જ અંગ્રેજો આ નિર્ણયથી નારાજ હતા. અને કલેકટર તેને માટે પરવાનગી આપવાની સતત મનાઇ કરતા રહ્યા. પરંતુ સરદાર સાહેબ સરદાર સાહેબ હતા. તેઓ અડગ હતા અને તેમણે કહ્યું હતું કે, ભલે હોદ્દો છોડવો પડે પરંતુ લોકમાન્ય તિલકજીની પ્રતિમા તો બનીને જ રહેશે. અંતે પ્રતિમા બનીને તૈયાર થઇ અને સરદાર સાહેબે બીજા કોઇના હાથે નહિં પરંતુ 28 ફેબ્રુઆરી 1929ના રોજ ખૂદ મહાત્મા ગાંધીના હસ્તે તેનું ઉદઘાટન કરાવ્યું. અને સૌથી મજાની વાત તો એ છે કે, તે ઉદઘાટન સમારંભમાં પોતાના ભાષણમાં પૂજય બાપુએ કહ્યું, સરદાર પટેલના આવ્યા પછી અમદાવાદ નગરપાલિકાને એક વ્યક્તિ જ નથી મળી, પરંતુ નગરપાલિકાને તે હિંમત પણ મળી છે. જેના કારણે તિલકજીની પ્રતિમાનું નિર્માણ શક્ય થયું છે. અને મારા વ્હાલા દેશવાલીઓ, આ પ્રતિમાની વિશેષતા એ છે કે, આ તિલકજીની એક એવી દુર્લભ પ્રતિમા છે જેમાં તેઓ એક ખુરશી ઉપર બેઠેલા છે. તેમાં તિલકજીની બિલકુલ નીચે લખેલું છે. સ્વરાજ મારો જન્મસિદ્ધ અધિકાર છે. અને આ અંગ્રેજોના તે સમયની હું વાત સંભળાવી રહ્યો છું. લોકમાન્ય તિલકજીના પ્રયત્નોના કારણે જ સાર્વજનિક ગણેશઉત્સવની પરંપરા શરૂ થઇ. સાર્વજનિક ગણેશ ઉત્સવ પરંપરાગત શ્રદ્ધા અને ઉલ્લાસની સાથેસાથે સમાજ જાગૃતિ, સામૂહિકતા, લોકોમાં સમરસતા અને સમાનતાની ભાવનાને આગળ વધારવાનું એક પ્રભાવશાળી માધ્યમ બની ગયું હતું. આમ જુઓ તો, તે સમય એક એવો સમય હતો કે જ્યારે દેશ અંગ્રેજોની વિરૂદ્ધ લડાઇ માટે એક સંપ થાય, આ ઉત્સવોએ જાતિ અને સંપ્રદાયના વાડાઓને તોડીને બધાને એક સંપ કરવાનું કામ કર્યું. સમયની સાથે આ આયોજનોની લોકપ્રિયતા વધતી ગઇ. તેનાથી જ જાણવા મળે છે કે, આપણો પ્રાચીન વારસો અને ઇતિહાસના આપણા વીર નેતાઓ પ્રત્યે આ જે પણ આપણી યુવાપેઢીમાં કેવો ક્રેઝ છે. આજે કેટલાયે શહેરોમાં તો એવું બને છે કે, તમને લગભગ દરેક ગલીમાં ગણેશનો મંડપ જોવા મળે છે. ગલીના બધા પરિવારોના સભ્યો સાથે મળીને તેનું આયોજન કરે છે. એક ટીમના રૂપમાં કામ કરે છે. આપણા યુવાનો માટે પણ આ એક શ્રેષ્ઠ તક છે. જયાં તેઓ નેતૃત્વ અને સંગઠન જેવા ગુણો શીખી શકે છે. આ ગુણોને પોતાની અંદર વિકસીત કરી શકે છે.\nમારા વ્હાલા દેશવાસીઓ, મે ગયા વખતે પણ આગ્રહ કર્યો હતો અને આજે જયારે લોકમાન્ય તિલકજીને યાદ કરી રહ્યો છું ત્યારે ફરી એકવાર આપને આગ્રહ કરીશ કે, આ વખતે પણ આપણે ગણેશ ઉત્સવ મનાવીએ, ધૂમધામથી મનાવીએ, પૂરી તાકાતથી મનાવીએ, પરંતુ ઇકો ફ્રેન્ડલી ગણેશ ઉત્સવ ઉજવવાનો આગ્રહ રાખીએ. ગણેશજીની મૂર્તિથી લઇને સાજસજાવટનો સામાન એમ બધું ઇકોફ્રેન્ડલી હોય, અને હું તો ઇચ્છું છું કે, દરેક શહેરમાં ઇકોફ્રેન્ડલી ગણેશઉત્સવની અલગ સ્પર્ધા થાય. તેના ઇનામ આપવામાં આવે. અને હું તો ત્યાં સુધી કહીશ કે, માય ગોવ ઉપર પણ અને નરેન્દ્ર મોદી એપ ઉપર પણ ઇકો ફ્રેન્ડલી ગણેશ ઉત્સવની ચીજવસ્તુઓ વ્યાપક પ્રચાર માટે મૂકવામાં આવે. તમારી વાત હું ચોક્કસ લોકો સુધી પહોંચાડીશ. લોકમાન્ય તિલકે દેશવાસીઓમાં આત્મવિશ્વાસ જગાવ્યો અને તેમણે સૂત્ર આપ્યું હતું, સ્વરાજ અમારો જન્મસિદ્ધ અધિકાર છે, અને અમે તે લઇને જ જંપીશું, આજે પણ એ કહેવાનો સમય છે. કે, સ્વરાજ અમારો જન્મસિદ્ધ અધિકાર છે અને અમે તે લઇને જ જંપીશું. દરેક ભારતીયની પહોંચ સુશાસન અને વિકાસના સારા પરિણામો સુધી હોવી જોઇએ. આ જ તો એ વાત છે, જે એક નવા ભારતનું નિર્માણ કરશે. તિલકના જન્મના 50 વર્ષ પછી બરાબર એ જ દિવસે એટલે કે 23 જુલાઇએ ભારતમાતાના વધુ એક સપૂતનો જન્મ થયો. જેમણે પોતાનું જીવન એટલા માટે બલિદાન કરી દીધું કે, જેથી દેશવાસી આઝાદીની હવામાં શ્વાસ લઇ શકે. હું વાત કરી રહ્યો છું. ચંદ્રશેખર આઝાદની, ભારતમાં એવો કયો નવજુવાન હશે જે આ પંક્તિઓને સાંભળીને પ્રેરીત નહીં થાય.—\nસરફરોશી કી તમન્ના અબ હમારે દિલ મે હૈ,\nદેખના હૈ જોર કિતના બાજુએ કાતિલ મેં હૈં\nઆ પંક્તિઓએ અશફાક ઉલ્લાખાન, ભગતસિંહ, ચંદ્રશેખર આઝાદ જેવા અનેક નવયુવાનોને પ્રેરિત કર્યા. ચંદ્રશેખર આઝાદની બહાદુરી અને સ્વતંત્રતા માટેના તેમના જનૂને કેટલાય યુવાનોને પ્રેરિત કર્યા. આઝાદે પોતાનું જીવન હોડ પર મૂકી દીધું. પરંતુ વિદેશી શાસનની સામે તેઓ કયારેય ન ઝૂક્યા. મારૂં સદભાગ્ય છે કે, મને મધ્યપ્રદેશમાં ચંદ્રશેખર આઝાદના ગામ અલિરાજપુર જવાનો મોકો પણ મળ્યો. અલ્હાબાદના ચંદ્રશેખર આઝાદ પાર્કમાં પણ શ્રદ્ધાસુમન અર્પણ કરવાની તક મળી. અને ચંદ્રશેખર આઝાદજી એવા વીરપુરૂષ હતા જે વિદેશીઓની ગોળીથી મરવા પણ નહોતા ઇચ્છતા. જીવશું તો આઝાદી માટે, લડતા લડતા અને મરીશું તો પણ આઝાદ રહીને જ મરીશું, એ જ તો એમની વિશેષતા હતી. ફરીએક વાર ભારતમાતાના આ બે મહાન સપૂતો લોકમાન્ય તિલકજી અને ચંદ્રશેખર આઝાદજીને હું શ્રદ્ધાપૂર્વક નમન કરૂં છું.\nહજી થોડા દિવસ પહેલા જ ફિનલેન્ડમાં આયોજીત જુનિયર અંડર-20 વિશ્વ એથ્લેટીકસ ચેમ્પીયનશીપમાં 400 મીટરની દોડ સ્પર્ધામાં ભારતની બહાદુર દિકરી અને કિસાનપુત્રી હિમા દાસે સુવર્ણચંદ્રક જીતીને ઇતિહાસ રચી દીધો. દેશની વધુ એક દિકરી એકતા ભયાને મારા પત્રના જવાબમાં ઇંડોનેશિયાથી મને ઇ-મેઇલ કર્યો છે કે, હજી તો તે ત્યાં એશીયન ગેમ્સની તૈયારી કરી રહી છે. ઇ-મેઇલમાં એકતા લખે છે – કોઇપણ રમતવીરના જીવનમાં સૌથી મહત્વની ક્ષણ તે હોય છે જયારે તે હાથમાં તિરંગો પકડે છે. અને મને ગર્વ છે કે, મે એ કરી બતાવ્યું છે. એકતા અમને બધાને આપ પર ગર્વ છે. આપે દેશનું નામ રોશન કર્યું છે. ટ્યુનિશિયામાં વિશ્વ પેરા એથ્લેટીકસ ગ્રાન્ડ પ્રી 2018માં એકતાએ સુવર્ણ અને કાંસ્ય ચંદ્રક જીત્યા છે. તેમની આ સિદ્ધિ વિશેષ એટલા માટે છે કે, તેમણે પોતાના પડકારને પણ પોતાની કામયાબીનું માધ્યમ બનાવી દીધું છે. 2003માં માર્ગ અકસ્માતને કારણે દિકરી એકતા ભયાનના શરીરનો નીચેનો અડધો ભાગ નકામો બની ગયો છે. પરંતુ આ દિકરી હિંમત ન હારી અને પોતાને મજબૂત બનાવતા જઇ આ સિદ્ધિ હાંસલ કરી છે. વધુ એક દિવ્યાંગ યોગેશ કઠુનિયાજીએ પણ બર્લિનમાં પેરા એથ્લેટીકસ ગ્રાન્ડ પ્રી માં ડિસ્કસ થ્રો(ચક્રફેંક)માં સુવર્ણચંદ્રક જીતીને વિશ્વવિક્રમ સ્થાપ્યો છે. અને તેમની સાથે સુંદરસિંહ ગુર્જરે પણ ભાલાફેંકમાં સુવર્ણચંદ્રક જીત્યો છે. હું એકતા ભયાનજી, યોગેશ કઠુનિયાજી અને સુંદરસિંહજી આપ સહુની હિંમત અને જુસ્સાને સલામ કરૂં છું, અભિનંદન આપું છું. આપ હજી પણ આગળ વધો. રમતા રહો, ખેલતા રહો.\nમારા વ્હાલા દેશવાસીઓ, ઓગસ્ટ મહિનો ઇતિહાસની અનેક ઘટનાઓ, ઉત્સવોની ભરમારથી ભરેલો રહે છે. પરંતુ મૌસમના કારણે કોઇકોઇ વાર બિમારી પણ ઘરમાં પ્રવેશ કરી જાય છે. હું આપ સૌને ઉત્તમ સ્વાસ્થ્ય માટે, દેશભક્તિની પ્રેરણા જગાડનારા આ ઓગસ્ટ મહિના માટે, અને સદીઓથી ચાલતા આવી રહેલા અનેક અનેક ઉત્સવો માટે, ખૂબ ખૂબ શુભેચ્છાઓ પાઠવું છું. ફરી એક વાર મન કી બાત માટે જરૂર મળીશું.\nખૂબ-ખૂબ ધન્યવાદ.\n***\nRP\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8-%e0%b2%ae%e0%b2%82%e0%b2%a4%e0%b3%8d%e0%b2%b0%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6-2/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "ಪ್ರಧಾನ ಮಂತ್ರಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿ ಅವರು ದಿನಾಂಕ 29-07-2018ರಂದು ಮಾಡಿದ ‘ಮನದ ಮಾತು’ ( ‘ಮನ್ ಕಿ ಬಾತ್’ ) – 46 ನೇ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ ನಮಸ್ಕಾರ.\nಈ ಮಳೆಗಾಲದ ದಿನಗಳಲ್ಲಿ ಬಹಳಷ್ಟು ಸ್ಥಳಗಳಿಂದ ಹೆಚ್ಚಿನ ಮಳೆಯಾಗಿರುವ ಸುದ್ದಿಗಳು ಕೇಳಿಬರುತ್ತಿವೆ. ಕೆಲವು ಸ್ಥಳಗಳಲ್ಲಿ ಅತೀವೃಷ್ಟಿಯಿಂದಾಗಿ ಆತಂಕದ ಸುದ್ದಿಗಳೂ ಬರುತ್ತಿವೆ ಮತ್ತು ಇನ್ನು ಕೆಲವೆಡೆ ಜನರು ಇನ್ನೂ ಮಳೆಯ ನಿರೀಕ್ಷೆಯಲ್ಲಿದ್ದಾರೆ. ಭಾರತದ ವಿಶಾಲತೆ, ವಿವಿಧತೆಯೊಂದಿಗೆ ಕೆಲವೊಮ್ಮೆ ಮಳೆ ಕೂಡಾ ಇಷ್ಟಾನಿಷ್ಟದ ರೂಪ ಪ್ರದರ್ಶಿಸುತ್ತದೆ. ಆದರೆ ನಾವು ಮಳೆಯನ್ನು ಹೇಗೆ ದೂಷಿಸುವುದು, ಸ್ವತಃ ಮನುಷ್ಯನೇ ಪ್ರಕೃತಿಯೊಂದಿಗೆ ಸಂಘರ್ಷದ ಹಾದಿಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡಿದ್ದಾನೆ. ಅದರ ಪರಿಣಾಮವೇ ಕೆಲವೊಮ್ಮೆ ನಿಸರ್ಗ ನಮ್ಮೊಂದಿಗೆ ಮುನಿಸಿಕೊಳ್ಳುತ್ತದೆ. ಆದ್ದರಿಂದ ನಾವು ನಿಸರ್ಗ ಪ್ರೆಮಿಗಳಾಗಬೇಕು, ಪ್ರಕೃತಿಯ ರಕ್ಷಕರಾಗಬೇಕು, ಪ್ರಕೃತಿಯ ಪ್ರವರ್ತಕರಾಗಬೇಕು ಎಂಬುದು ನಮ್ಮ ಕರ್ತವ್ಯವಾಗಿದೆ. ಆಗ ಮಾತ್ರ ಪ್ರಕೃತಿದತ್ತ ವಸ್ತುಗಳಲ್ಲಿ ಸಮತೋಲನ ತನ್ನಿಂತಾನೇ ಮೂಡುತ್ತದೆ.\nಕೆಲದಿನಗಳ ಹಿಂದೆ ಇಂಥದೇ ಒಂದು ಪ್ರಕೃತಿ ವಿಕೋಪದ ಘಟನೆ ಸಂಪೂರ್ಣ ವಿಶ್ವದ ಗಮನ ಸೆಳೆದಿತ್ತು. ಮನುಜ ಕುಲದ ಮನಸ್ಸನ್ನೇ ಕಲಕಿಬಿಟ್ಟಿತ್ತು. ನೀವೆಲ್ಲರೂ ಟಿ ವಿ ಯಲ್ಲಿ ನೋಡಿರಬಹುದು. ಥೈಲೆಂಡ್‌ನಲ್ಲಿ 12 ಜನ ಯುವಕರ ಫುಟ್‌ಬಾಲ್ ತಂಡ ಮತ್ತು ಅವರ ತರಬೇತುದಾರ ಚಾರಣಕ್ಕೆಂದು ಗುಹೆಗೆ ತೆರಳಿದ್ದರು. ಸಾಮಾನ್ಯವಾಗಿ ಗುಹೆಯೊಳಗೆ ಹೋಗಿ ಹೊರಬರಲು ಸ್ವಲ್ಪ ಸಮಯ ಬೇಕಾಗುತ್ತದೆ. ಆದರೆ ಅಂದು ವಿಧಿಯಾಟ ಬೇರೆಯೇ ಆಗಿತ್ತು. ಅಂದು ಅವರು ಗುಹೆಯಲ್ಲಿ ಬಹುದೂರ ತೆರಳಿದಾಗ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಜೋರಾದ ಮಳೆಯಿಂದಾಗಿ ಗುಹೆಯ ಪ್ರವೇಶದ್ವಾರದ ಬಳಿ ಸಾಕಷ್ಟು ನೀರು ತುಂಬಿತ್ತು. ಹೊರಬರುವ ದಾರಿ ಮುಚ್ಚಿಬಿಟ್ಟಿತ್ತು. ಬೇರೆ ಯಾವ ದಾರಿ ಇಲ್ಲದ ಕಾರಣ ಗುಹೆಯಲ್ಲಿಯೇ ಒಂದು ದಿಬ್ಬದ ಮೇಲೆ ನಿಂತಿದ್ದರು ಅದೂ ಒಂದೆರಡು ದಿನಗಳಲ್ಲ ಪೂರ್ತಿ 18 ದಿನಗಳವರೆಗೆ. ಹದಿಹರೆಯದ ವಯಸ್ಸಿನಲ್ಲಿ ಕಣ್ಣೆದುರಿಗೆ ಸಾವು ತಾಂಡವವಾಡುತ್ತಿರುವಾಗ ಪ್ರತಿ ಕ್ಷಣವನ್ನು ಕಳೆಯುವುದು ಎಷ್ಟು ಭಯಂಕರ ಎನ್ನುವುದನ್ನು ನೀವು ಊಹಿಸಬಹುದು. ಒಂದೆಡೆ ಅವರು ಸಂಕಷ್ಟದಲ್ಲಿ ಒದ್ದಾಡುತ್ತಿದ್ದಾಗ ಇನ್ನೊಂದೆಡೆ ಇಡೀ ವಿಶ್ವದ ಮನುಕುಲವೇ ಒಂದಾಗಿ ದೈವದತ್ತ ಮಾನವತೆಯನ್ನು ಮೆರೆಯುವಲ್ಲಿ ನಿರತರಾಗಿದ್ದರು. ವಿಶ್ವದಾದ್ಯಂತದ ಜನತೆ ಇವರನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಹೊರತೆಗೆಯುವ ಕುರಿತು ಪ್ರಾರ್ಥನೆ ಮಾಡುತ್ತಿದ್ದರು. ಮಕ್ಕಳು ಎಲ್ಲಿದ್ದಾರೆ, ಹೇಗಿದ್ದಾರೆ, ಅವರನ್ನು ಹೇಗೆ ಹೊರಗೆ ತೆಗೆಯಬಹುದು ಎಂದು ಶೋಧಿಸುವ ಸಂಭಾವ್ಯ ಎಲ್ಲ ಪ್ರಯತ್ನಗಳನ್ನೂ ಮಾಡಲಾಯಿತು. ಒಂದು ವೇಳೆ ಅವರನ್ನು ರಕ್ಷಿಸುವ ಕೆಲಸ ಸಕಾಲದಲ್ಲಿ ಆಗದೇ ಹೋದರೆ ಮಳೆಗಾಲದ ದಿನಗಳಲ್ಲಿ ಕೆಲ ತಿಂಗಳುಗಳವರೆಗೆ ಅವರನ್ನು ಹೊರ ತೆಗೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ. ಒಟ್ಟಾರೆ ಒಳ್ಳೆ ಸುದ್ದಿ ಬಂದಾಗ ವಿಶ್ವದ ಎಲ್ಲ ಜನರೂ ನಿರಾಳರಾದರು, ಸಂತೋಷಪಟ್ಟರು. ಆದರೆ ಈ ಸಂಪೂರ್ಣ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಇನ್ನೊಂದು ದೃಷ್ಟಿಯಿಂದ ನೋಡಬಯಸುತ್ತೇನೆ. ಈ ಪೂರ್ಣ ಘಟನೆ ಹೇಗೆ ಜರುಗಿತು. ಪ್ರತಿ ಘಟ್ಟದಲ್ಲೂ ಜವಾಬ್ದಾರಿಯ ಅನುಭವ ಬಹಳ ಅದ್ಭುತವೆನಿಸಿತು. ಸರ್ಕಾರದವರೇ ಆಗಿರಲಿ, ಆ ಮಕ್ಕಳ ತಂದೆ ತಾಯಿಯಾಗಲಿ, ಅವರ ಕುಟುಂಬದವರಾಗಲಿ, ಮಾಧ್ಯಮವಾಗಲಿ, ದೇಶದ ಜನತೆಯಾಗಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ಶಾಂತಿ ಮತ್ತು ಧೈರ್ಯವನ್ನು ಮೆರೆದದ್ದು ಅದ್ಭುತವಾಗಿತ್ತು. ಎಲ್ಲರೂ ಒಂದು ತಂಡದ ರೂಪದಲ್ಲಿ ತಂತಮ್ಮ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿದ್ದರು. ಎಲ್ಲರ ಸಂಮಯಯುಕ್ತ ವ್ಯವಹಾರ ಅರಿಯುವಂಥ ಮತ್ತು ಕಲಿಯುವಂಥ ವಿಷಯವಾಗಿದೆ. ಅವರ ತಂದೆ ತಾಯಿ ದುಖಿಃತರಾಗಿರಲಿಲ್ಲ ಎಂದಲ್ಲ, ಅವರ ತಾಯಂದಿರ ಕಣ್ಣಲ್ಲಿ ನೀರು ತುಂಬಿರಲಿಲ್ಲ ಎಂದಲ್ಲ, ಆದರೆ ಅವರು ತೋರಿದ ದೈರ್ಯ, ಸಂಯಮ, ಸಂಪೂರ್ಣ ಸಮಾಜದ ಶಾಂತಚಿತ್ತ ನಡತೆ ಇದೆಲ್ಲವೂ ನಮ್ಮೆಲ್ಲರಿಗೆ ಕಲಿಯುವಂಥ ವಿಷಯವಾಗಿದೆ. ಈ ಸಂಪೂರ್ಣ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಥೈಲ್ಯಾಂಡ್‌ನ ನೌಕಾಪಡೆಯ ಯೋಧನೊಬ್ಬ ಜೀವ ತೆರಬೇಕಾಯಿತು. ಇಂಥ ಕಠಿಣ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೂ ನೀರಿನಿಂದ ತುಂಬಿದ ಕಗ್ಗತ್ತಲ ಒಂದು ಗುಹೆಯೊಳಗೆ ಧೈರ್ಯ ಮತ್ತು ಸಾಹಸದೊಂದಿಗೆ ಭರವಸೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳದೇ ಅವರು ಕೆಲಸ ಮಾಡಿದ್ದಕ್ಕೆ ಸಂಪೂರ್ಣ ವಿಶ್ವವೇ ಆಶ್ಚರ್ಯಚಕಿತಗೊಂಡಿದೆ. ಮಾನವೀಯತೆ ಒಗ್ಗೂಡಿದಾಗ ಅದ್ಭುತ ಕೆಲಸಗಳಾಗುತ್ತವೆ ಎಂಬುದನ್ನು ಇದು ತೋರುತ್ತದೆ. ಇದಕ್ಕಾಗಿ ನಾವು ಶಾಂತಚಿತ್ತರಾಗಿ ಸ್ಥಿರ ಮನಸ್ಸಿನಿಂದ ನಮ್ಮ ಗುರಿಯತ್ತ ಗಮನವಿಟ್ಟು ಕೆಲಸ ಮಾಡುವುದು ಅವಶ್ಯಕವಾಗಿರುತ್ತದೆ.\nಕೆಲ ದಿನಗಳ ಹಿಂದೆ ನಮ್ಮ ದೇಶದ ಪ್ರಿಯ ಕವಿ ನೀರಜ್ ಅವರು ನಮ್ಮನ್ನಗಲಿದರು. ಆಸೆ, ಭರವಸೆ, ಧೃಡಸಂಕಲ್ಪ, ಆತ್ಮವಿಶ್ವಾಸ ನೀರಜ್ ಅವರ ವಿಶೇಷತೆಯಾಗಿತ್ತು. ನಾವೆಲ್ಲ ಹಿಂದೂಸ್ಥಾನದ ಜನರಿಗೆ ನೀರಜ್ ಅವರ ಪ್ರತಿ ಮಾತುಗಳೂ ಬಹಳ ಶಕ್ತಿಯನ್ನು ನೀಡಬಲ್ಲಂಥವಾಗಿವೆ, ಪ್ರೆÃರಣಾದಾಯಕವಾಗಿವೆ. ಅವರು ಹೀಗೆ ಬರೆದಿದ್ದಾರೆ –\nಅಂಧಿಯಾರ್ ಢಲ್‌ಕರ್ ಹಿ ರಹೇಗಾ\nಆಂಧಿಯಾ ಚಾಹೆ ಉಠಾವೊ,\nಬಿಜಲಿಯಾ ಚಾಹೆ ಗಿರಾವೊ\nಜಲ್ ಗಯಾ ಹೈ ದೀಪ್ ತೊ\nಅಂಧಿಯಾರ್ ಢಲ್‌ಕರ್ ಹಿ ರಹೇಗಾ\n‘अँधियार ढलकर ही रहेगा,\nआँधियाँ चाहे उठाओ,\nबिजलियाँ चाहे गिराओ,\nದೀಪ ಹೊತ್ತಿದೆ ಅಂದ ಮೇಲೆ ಕತ್ತಲೆಯೂ ಕಳೆಯಲೇಬೇಕು. ನೀರಜ್ ಅವರಿಗೆ ಸನ್ಮಾನದೊಂದಿಗೆ ಶ್ರದ್ಧಾಂಜಲಿ ಸಲ್ಲಿಸುತ್ತೇನೆ.\n“ಪ್ರಧಾನಮಂತ್ರಿಯವರೇ ನಮಸ್ಕಾರ, ನನ್ನ ಹೆಸರು ಸತ್ಯಂ. ನಾನು ಈ ಬಾರಿ ದೆಹಲಿ ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಮೊದಲ ವರ್ಷಕ್ಕೆ ಪ್ರವೇಶ ಪಡೆದಿದ್ದೇನೆ. ನಮ್ಮ ಶಾಲೆಯ ಬೋರ್ಡ್ ಪರೀಕ್ಷೆ ಸಮಯದಲ್ಲಿ ನೀವು ಪರೀಕ್ಷಾ ಒತ್ತಡ ಮತ್ತು ಶಿಕ್ಷಣದ ಬಗ್ಗೆ ಮಾತನಾಡಿದ್ದಿರಿ. ನನ್ನಂಥ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಈಗ ನಿಮ್ಮ ಸಂದೇಶವೇನು?”\nಜುಲೈ ಮತ್ತು ಅಗಸ್ಟ್ ತಿಂಗಳು ಕೃಷಿಕರಿಗೆ ಮತ್ತು ಯುವಕರಿಗೆ ಬಹಳ ಮಹತ್ವಪೂರ್ಣವಾದವು. ಏಕೆಂದರೆ ಇದೇ ಸಮಯ ಕಾಲೇಜುಗಳಲ್ಲಿ ಅತ್ಯಂತ ಪೀಕ್ ಸೀಸನ್ ಆಗಿರುತ್ತದೆ. ಸತ್ಯಂ ಅವರಂತಹ ಲಕ್ಷಾಂತರ ಯುವಕರು ಶಾಲೆಯಿಂದ ಕಾಲೇಜಿಗೆ ತೆರಳುತ್ತಾರೆ. ಫೆಬ್ರವರಿ, ಮಾರ್ಚ ತಿಂಗಳು ಪರೀಕ್ಷೆ, ಪೇಪರ್‌ಗಳು, ಉತ್ತರಗಳು ಎಂದೆಲ್ಲ ಕಳೆದರೆ ಏಪ್ರಿಲ್ ಮತ್ತು ಮೇ ತಿಂಗಳು ರಜೆ, ಮೋಜು ಜೊತೆಗೆ ಫಲಿತಾಂಶ ಮತ್ತು ಮುಂದೆ ಜೀವನದಲ್ಲಿ ಏನು ಮಾಡಬೇಕು ಎಂದು ನಿರ್ಧರಿಸುವುದು, ಕೆರಿಯರ್ ಛಾಯ್ಸ್, ಇದರಲ್ಲೇ ಕಳೆದುಹೋಗುತ್ತವೆ. ಜುಲೈ ಎಂಥ ತಿಂಗಳು ಎಂದರೆ ಇದರಲ್ಲಿ ಯುವಕರು ತಮ್ಮ ಜೀವನದ ಹೊಸ ಘಟ್ಟಕ್ಕೆ ಕಾಲಿರಿಸುತ್ತಾರೆ. ಈ ಸಮಯದಲ್ಲಿ ಫೋಕಸ್ ಕೊಶ್ಚನ್ ನಿಂದ ಮುಂದೆ ಸಾಗಿ ಕಟ್ ಆಫ್ ಹಂತ ತಲುಪುತ್ತಾರೆ. (ಈ ಸಮಯದಲ್ಲಿ ಯಾವುದರತ್ತ ಗಮನ ಕೇಂದ್ರೀಕರಿಸಬೇಕು ಎಂಬ ಪ್ರಶ್ನೆಗಳನ್ನು ದಾಟಿ ಯಾವುದನ್ನು ಆಯ್ದುಕೊಳ್ಳಬೇಕು ಎಂದು ನಿರ್ಧರಿಸುವ ಹಂತ ತಲುಪುತ್ತಾರೆ) ವಿದ್ಯಾರ್ಥಿಗಳ ಗಮನ ಮನೆಯಿಂದ ಹಾಸ್ಟೆಲ್‌ನತ್ತ ತಿರುಗುತ್ತದೆ. ವಿದ್ಯಾರ್ಥಿ ಪೋಷಕರ ನೆರಳಿನಿಂದ ಶಿಕ್ಷಕರ ಸುಪರ್ದಿಗೆ ಬರುತ್ತಾನೆ. ನನ್ನ ಯುವಮಿತ್ರರು ಕಾಲೇಜು ಜೀವನದ ಆರಂಭದ ಬಗ್ಗೆ ಬಹಳ ಉತ್ಸುಕರಾಗಿದ್ದಾರೆ ಮತ್ತು ಸಂಭ್ರಮದಿಂದಿದ್ದಾರೆ ಎಂದು ನನಗೆ ವಿಶ್ವಾಸವಿದೆ. ಪ್ರಥಮ ಬಾರಿಗೆ ಮನೆಯಿಂದ ಹೊರ ಹೋಗುವುದು, ಹಳ್ಳಿಯಿಂದ ಹೊರ ಹೋಗುವುದು, ತಮ್ಮ ಸುರಕ್ಷಿತ ವಲಯದಿಂದ ಹೊರಹೋಗಿ ತಮಗೆ ತಾವೇ ಸಾರಥಿಯಾಗಿ ಮುನ್ನಡೆಯಬೇಕಾಗುತ್ತದೆ.\nಇಷ್ಟೊಂದು ಜನ ಯುವಕರು ಮೊದಲ ಬಾರಿಗೆ ಮನೆಗಳನ್ನು ತೊರೆದು ತಮ್ಮ ಜೀವನಕ್ಕಾಗಿ ಒಂದು ಹೊಸ ದಿಕ್ಕನ್ನು ಅರಸುತ್ತಾ ಹೊರಬರುತ್ತಾರೆ. ಎಷ್ಟೋ ವಿದ್ಯಾರ್ಥಿಗಳು ಈಗಾಗಲೇ ತಂತಮ್ಮ ಕಾಲೇಜುಗಳನ್ನು ಸೇರಿದ್ದಾಗಿರಬಹುದು, ಇನ್ನೂ ಕೆಲವರು ಸೇರುವವರಿರಬಹುದು. ನಿಮಗೆ ಹೇಳುವುದು ಇಷ್ಟೇ ಶಾಂತರಾಗಿರಿ, ಜೀವನವನ್ನು ಆನಂದಿಸಿ, ಜೀವನದಲ್ಲಿ ಅಂತರಾಳದ ಪೂರ್ಣ ಆನಂದ ಪಡೆಯಿರಿ. ಪುಸ್ತಕಗಳ ಹೊರತಾಗಿ ಅನ್ಯ ಮಾರ್ಗವಿಲ್ಲ, ಓದಲೇಬೇಕು, ಆದರೆ ಹೊಸತನ್ನು ಶೋಧಿಸುವ ಪ್ರವೃತ್ತಿ ಹೊಂದಿದವರಾಗಿರಬೇಕು. ಹಳೆಯ ಗೆಳೆಯರು, ಬಾಲ್ಯ ಸ್ನೇಹಿತರು ಬಹಳ ಅಮೂಲ್ಯವಾಗಿರುತ್ತಾರೆ. ಆದರೆ ಹೊಸ ಸ್ನೇಹಿತರನ್ನು ಆಯ್ದುಕೊಳ್ಳುವುದು, ಗೆಳೆತನ ಮಾಡುವುದು ಮತ್ತು ನಿಭಾಯಿಸುವುದು ಇದು ಬಹುದೊಡ್ಡ ವಿವೇಚನೆಯ ಕೆಲಸವಾಗಿದೆ. ಹೊಸತು ಏನನ್ನಾದರೂ ಕಲಿಯಿರಿ, ಹೊಸ ಹೊಸ ಕೌಶಲ್ಯಗಳು, ಹೊಸ ಭಾಷೆಗಳನ್ನು ಕಲಿಯಿರಿ. ಯಾವ ಯುವಕರು ತಮ್ಮ ಊರನ್ನು ಬಿಟ್ಟು ಬೇರೆಡೆ ಕಲಿಯಲು ಹೋಗಿದ್ದೀರೋ ಆ ಸ್ಥಳದ ಬಗ್ಗೆ ಶೋಧ ನಡೆಸಿ, ಆ ಸ್ಥಳದ ಬಗ್ಗೆ, ಜನರ ಬಗ್ಗೆ, ಭಾಷೆ ಬಗ್ಗೆ ಸಂಸ್ಕೃತಿ ಬಗ್ಗೆ ಅರಿಯಿರಿ. ಅಲ್ಲಿಯ ಪ್ರವಾಸಿ ಸ್ಥಳಗಳಿಗೆ ಭೇಟಿ ನೀಡಿ, ಅವುಗಳ ಬಗ್ಗೆ ತಿಳಿಯಿರಿ. ಜೀವನದ ಹೊಸ ಅಧ್ಯಾಯವನ್ನು ಆರಂಭಿಸುತ್ತಿರುವ ಎಲ್ಲ ಯುವಕರಿಗೆ ನನ್ನ ಶುಭಾಷಯಗಳು. ಈಗ ಕಾಲೇಜ್ ಸೀಸನ್ ಬಗ್ಗೆ ಮಾತಾಡುತ್ತಿದ್ದಂತೆ ನಾನು ನ್ಯೂಸ್‌ನಲ್ಲಿ ನೋಡಿದ ಸುದ್ದಿ ನೆನಪಾಗ್ತಿದೆ. ಮಧ್ಯಪ್ರದೇಶದ ಅತ್ಯಂತ ಬಡ ಕುಟುಂಬದ ಒಬ್ಬ ವಿದ್ಯಾರ್ಥಿ ಆಶಾರಾಮ್ ಚೌಧರಿ ಜೀವನದ ಕಠಿಣ ಸವಾಲುಗಳನ್ನು ಮೆಟ್ಟಿ ಹೇಗೆ ಸಫಲತೆಯನ್ನು ಪಡೆದ ಎಂಬುದು. ಇವರು ಜೋಧಪುರದ ಎ ಐ ಐ ಎಂ ಎಸ್ ನ ಎಂ ಬಿ ಬಿ ಎಸ್ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಒಂದೇ ಪ್ರಯತ್ನದಲ್ಲಿಯೇ ಸಫಲತೆಯನ್ನು ಪಡೆದಿದ್ದಾರೆ. ಅವರ ತಂದೆ ಕಸ ಆಯ್ದು ತಮ್ಮ ಕುಟುಂಬದ ಹೊಟ್ಟೆ ಹೊರೆಯುತ್ತಿದ್ದಾರೆ. ಅವರ ಈ ಸಾಧನೆಗೆ ಅವರಿಗೆ ಶುಭ ಹಾರೈಕೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ. ಬಡ ಕುಟುಂಬದಿಂದ ಬಂದ ಬಹಳಷ್ಟು ಜನ ವಿದ್ಯಾರ್ಥಿಗಳಿದ್ದಾರೆ ಮತ್ತು ಸಂಕಷ್ಟ ಪರಿಸ್ಥಿತಿಗಳ ಹೊರತಾಗಿಯೂ ತಮ್ಮ ಪರಿಶ್ರಮ ಮತ್ತು ಏಕಾಗ್ರತೆಯಿಂದ ಅವರು ಎಂಥ ಸಾಧನೆಯನ್ನು ಮಾಡಿದ್ದಾರೆಂದರೆ ಅದು ನಮ್ಮೆಲ್ಲರಿಗೂ ಪ್ರೇರಣೆ ನೀಡುತ್ತದೆ. ಅವರು ದಿಲ್ಲಿಯ ಡಿಟಿಸಿ ಯಲ್ಲಿ ಬಸ್ ಚಾಲಕರಾಗಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿರುವವರ ಮಗ ಪ್ರಿನ್ಸ್ ಕುಮಾರ್ ಆಗಿರಲಿ ಅಥವಾ ಕೊಲ್ಕತ್ತಾದ ಫುಟ್ ಪಾತ್ ಮೇಲೆ ಬೀದಿ ದೀಪದ ಬೆಳಕಿನಲ್ಲಿ ಓದಿದ ಅಭಯ್ ಗುಪ್ತಾ ಆಗಿರಲಿ, ಅಹ್ಮದಾಬಾದ್‌ನ ಕುಮಾರಿ ಆಫ್ರಿಕನ್ ಆಗಿರಲಿ ಅವಳ ತಂದೆ ಅಟೋ ರಿಕ್ಷಾ ಚಾಲಕರಾಗಿದ್ದಾರೆ, ನಾಗ್ಪುರದ ಕುಮಾರಿ ಖುಷಿ ಆಗಿರಲಿ ಅವಳ ತಂದೆ ಕೂಡಾ ಶಾಲಾ ಬಸ್ ಚಾಲಕರಾಗಿದ್ದಾರೆ, ಅಥವಾ ಹರಿಯಾಣದ ಕಾರ್ತಿಕ್ ಆಗಿರಲಿ ಅವರ ತಂದೆ ಕಾವಲುಗಾರನಾಗಿದ್ದಾರೆ ಅಥವಾ ಜಾರ್ಖಂಡ್ ನ ಇಟ್ಟಿಗೆ ಭಟ್ಟಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುವವರ ಮಗ ರಮೇಶ್ ಸಾಹು ಆಗಿರಲಿ, ಸ್ವತಃ ರಮೇಶ್ ಜಾತ್ರೆಯಲ್ಲಿ ಆಟಿಕೆ ಸಾಮಾನುಗಳನ್ನು ಮಾರಾಟ ಮಾಡುತ್ತಿದ್ದರು. ಅಥವಾ ಗುಡ್‌ಗಾಂವ್‌ನ ಜನ್ಮತಃ ಸ್ಪೈನಲ್ ಮಸ್ಕ್ಯುಲಾರ್ ಅಟ್ರೋಫಿ ಎಂಬ ರೋಗದಿಂದ ನರಳುತ್ತಿರುವ ವಿಕಲಚೇತನೆ ಕುಮಾರಿ ಅನುಷ್ಕಾ ಪಾಂಡಾ ಆಗಿರಲಿ ಇವರೆಲ್ಲರೂ ಧೃಡಸಂಕಲ್ಪದಿಂದ ಮತ್ತು ತಾಳ್ಮೆಯಿಂದ ಎಲ್ಲ ಬಗೆಯ ಸಂಕಷ್ಟಗಳನ್ನು ದಾಟಿ ಜಗತ್ತು ನೋಡಬಲ್ಲಂಥ ಸಾಧನೆಯನ್ನು ಮಾಡಿದ್ದಾರೆ. ನಮ್ಮ ಸುತ್ತಮುತ್ತಲೂ ನಾವು ನೋಡಿದರೆ ಇಂಥ ಎಷ್ಟೋ ಉದಾಹರಣೆಗಳು ನಮಗೆ ಸಿಗುತ್ತವೆ.\nದೇಶದ ಯಾವುದೇ ಮೂಲೆಯಲ್ಲಿ ಘಟಿಸಿದ ಉತ್ತಮ ಘಟನೆಯಾಗಲಿ ನನಗೆ ಶಕ್ತಿ ನೀಡುತ್ತದೆ, ಪ್ರೇರಣೆ ನೀಡುತ್ತದೆ ಮತ್ತು ಈ ಯುವಕರ ಬಗ್ಗೆ ನಿಮಗೆ ಹೇಳುತ್ತಿದ್ದೇನೆ ಎಂದಾಗ ನನಗೆ ನೀರಜ್ ಅವರ ಆ ಮಾತುಗಳು ನೆನಪಿಗೆ ಬರುತ್ತವೆ ಮತ್ತು ಜೀವನದ ಉದ್ದೇಶವೂ ಅದೇ ಅಲ್ಲವೆ? ನೀರಜ್ ಅವರು ಹೇಳಿದ್ದರು:\n“ಗೀತ್ ಆಕಾಶ್ ಕೊ ಧರತಿ ಕಾ ಸುನಾನಾ ಹೈ ಮುಝೆ\nಹರ್ ಅಂಧೆರೆ ಕೊ ಉಜಾಲೆ ಮೆ ಬುಲಾನಾ ಹೈ ಮುಝೆ\nಫೂಲ್ ಕಿ ಗಂಧ ಸೆ ತಲವಾರ್ ಕೊ ಸರ್ ಕರನಾ ಹೈ\nಔರ್ ಗಾ ಗಾ ಕೆ ಪಹಾಡೊಂಕೊ ಜಗಾನಾ ಹೈ ಮುಝೆ”\n‘गीत आकाश को धरती का सुनाना है मुझे,\nहर अँधेरे को उजाले में बुलाना है मुझे,\nफूल की गंध से तलवार को सर करना है,\nऔर गा-गा के पहाड़ों को जगाना है मुझे’\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೇ ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಒಂದು ಸುದ್ದಿಯೆಡೆ ನನ್ನ ದೃಷ್ಟಿ ಹೋಯಿತು. ಅಲ್ಲಿ ಹೀಗೆ ಬರೆದಿದ್ದರು. ‘ಇಬ್ಬರು ಯುವಕರು ಮೋದಿಯವರ ಕನಸನ್ನು ನನಸು ಮಾಡಿದ್ದಾರೆ’ ಎಂದು. ವಿವರವಾಗಿ ಓದಿದಾಗ, ಹೇಗೆ ನಮ್ಮ ಯುವಕರು ತಂತ್ರಜ್ಞಾನವನ್ನು ಜಾಣ್ಮೆಯಿಂದ ಮತ್ತು ಕೌಶಲ್ಯಪೂರ್ಣವಾಗಿ ಬಳಸಿ ಸಾಮಾನ್ಯ ಜನರ ಜೀವನದಲ್ಲಿ ಬದಲಾವಣೆಗಳನ್ನು ತರುವ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ತಿಳಿಯಿತು. ಘಟನೆ ಏನು ಎಂದರೆ ಅಮೇರಿಕದ ಟೆಕ್ನಾಲಾಜಿ ಹಬ್ ಎಂದೇ ಗುರುತಿಸಲ್ಪಡುವ ಸ್ಯಾನ್ ಜೋಸ್ ನಗರದಲ್ಲಿ ನಾನು ಒಮ್ಮೆ ಭಾರತೀಯ ಯುವಕರೊಂದಿಗೆ ಚರ್ಚೆ ಮಾಡುತ್ತಿದ್ದೆ. ನಾನು ಅವರಿಗೆ ತಮ್ಮ ಜ್ಞಾನವನ್ನು ಅವರು ಭಾರತಕ್ಕಾಗಿ ಹೇಗೆ ಬಳಸಬಹುದು ಎಂಬುದನ್ನು ಯೋಚಿಸಿ ಸ್ವಲ್ಪ ಸಮಯವನ್ನು ಮೀಸಲಿರಿಸಿ ಏನನ್ನಾದರೂ ಮಾಡಿ ಎಂದು ಮನವಿ ಮಾಡಿದ್ದೆ. ನಾನು ಬ್ರೇನ್ ಡ್ರೇನ್ ಅನ್ನು ಬ್ರೇನ್ ಗೇನ್ ಆಗಿ ಬದಲಿಸುವ ಮನವಿ ಮಾಡಿದ್ದೆ. ಯೋಗೇಶ್ ಸಾಹು ಮತ್ತು ರಜನೀಶ್ ವಾಜಪೇಯಿ ಎಂಬ ರಾಯಬರೇಲಿಯ ಇಬ್ಬರು ಐಟಿ ವೃತ್ತಿಪರರು ನನ್ನ ಈ ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಿ ಒಂದು ಹೊಸ ಪ್ರಯತ್ನ ಮಾಡಿದ್ದಾರೆ. ತಮ್ಮ ವೃತ್ತಿಪರ ಕೌಶಲ್ಯವನ್ನು ಉಪಯೋಗಿಸಿ ಯೋಗೇಶ್ ಸಾಹು ಮತ್ತು ರಜನೀಶ್ ವಾಜಪೇಯಿ ಅವರು ಒಂದು ಸ್ಮಾರ್ಟ್ ಗಾಂವ್ ಆಪ್ ತಯಾರಿಸಿದ್ದಾರೆ. ಈ ಆಪ್ ಈಗ ಹಳ್ಳಿಯ ಜನರಿಗೆ ಸಂಪೂರ್ಣ ವಿಶ್ವದೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುತ್ತಿರುವುದಷ್ಟೇ ಅಲ್ಲ ಅವರು ಯಾವುದೇ ಮಾಹಿತಿ ಮತ್ತು ಸೂಚನೆಗಳನ್ನು ಸ್ವತಃ ತಮ್ಮ ಮೊಬೈಲ್ ನಲ್ಲಿ ಪಡೆಯಬಹುದಾಗಿದೆ. ರಾಯಬರೇಲಿಯ ತೌಘಕ್‌ಪುರ್ ಗ್ರಾಮಸ್ಥರು, ಗ್ರಾಮ ಮುಖ್ಯಸ್ಥ, ಜಿಲ್ಲಾ ನ್ಯಾಯಾಧೀಶರು, ಸಿ ಡಿ ಒ ಎಲ್ಲರೂ ಈ ಆಪ್ ಬಳಸಲು ಜನರಲ್ಲಿ ಜಾಗೃತಿ ಮೂಡಿಸಿದ್ದಾರೆ. ಈ ಆಪ್ ಗ್ರಾಮದಲ್ಲಿ ಒಂದು ರೀತಿಯ ಡಿಜಿಟಲ್ ಕ್ರಾಂತಿಯನ್ನು ತರುವ ಕೆಲಸ ಮಾಡುತ್ತಿದೆ. ಗ್ರಾಮದಲ್ಲಾಗುವ ಅಭಿವೃದ್ಧಿ ಕೆಲಸಗಳನ್ನು ಈ ಆಪ್ ಮೂಲಕ ರೆಕಾರ್ಡ್ ಮಾಡುವುದು, ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದು, ಮಾನಿಟರ್ ಮಾಡುವುದು ಸುಲಭವಾಗಿದೆ. ಈ ಆಪ್‌ನಲ್ಲಿ ಗ್ರಾಮದ ಫೋನ್ ಡೈರೆಕ್ಟರಿ, ಸುದ್ದಿ ವಿಭಾಗ, ಘಟನೆಗಳ ಪಟ್ಟಿ, ಆರೋಗ್ಯ ಕೇಂದ್ರ ಮತ್ತು ಮಾಹಿತಿ ಕೇಂದ್ರ ಇವೆ. ಈ ಆಪ್ ಕೃಷಿಕರಿಗೂ ಬಹಳ ಉಪಯುಕ್ತವಾಗಿದೆ. ಆಪ್‌ನ ಗ್ರಾಮರ್ ಫೀಚರ್, ರೈತರ ಮಧ್ಯೆ ಫ್ಯಾಕ್ಟ್ ರೇಟ್ ಹೀಗೆ ಅವರ ಉತ್ಪಾದನೆಗಳಿಗೆ ಒಂದೇ ಮಾರುಕಟ್ಟೆ ಸ್ಥಳದ ರೂಪದಲ್ಲಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತದೆ. ಈ ಘಟನೆಯನ್ನು ನೀವು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸಿದರೆ ಒಂದು ವಿಷಯ ಗಮನಕ್ಕೆ ಬರುತ್ತದೆ. ಆ ಯುವಕರು ಅಮೇರಿಕದಲ್ಲಿ, ಅಲ್ಲಿಯ ಜೀವನ, ವಿಚಾರ ವೈಖರಿ ಮಧ್ಯೆ ಜೀವಿಸ್ಮತ್ತಿದ್ದಾರೆ. ಎಷ್ಟೋ ವರ್ಷಗಳ ಹಿಂದೆ ಭಾರತವನ್ನು ಬಿಟ್ಟು ಹೋಗಿರಬಹುದು ಆದರೂ ತಮ್ಮ ಗ್ರಾಮದ ಸೂಕ್ಷ್ಮತೆಗಳನ್ನು ಅರಿತಿದ್ದಾರೆ, ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ತಿಳಿದಿದ್ದಾರೆ ಮತ್ತು ಹಳ್ಳಿಯೊಂದಿಗೆ ಭಾವನಾತ್ಮಕವಾಗಿ ಇಂದಿಗೂ ಹೊಂದಿಕೊಂಡಿದ್ದಾರೆ. ಆದ್ದರಿಂದಲೇ ಬಹುಶಃ ಅವರು ತಮ್ಮ ಗ್ರಾಮಕ್ಕೆ ಏನು ಬೇಕೋ ಅದಕ್ಕೆ ಅನುಸಾರ ಕೆಲಸ ಮಾಡಿದ್ದಾರೆ. ತನ್ನ ಗ್ರಾಮ, ತಮ್ಮ ಮೂಲ ಬೇರುಗಳೊಂದಿಗೆ ಇರುವ ಈ ಬಂಧ ಮತ್ತು ದೇಶಕ್ಕಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡಬೇಕೆಂಬ ಭಾವನೆ ಬಹುಶಃ ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನಲ್ಲೂ ಸ್ವಾಭಾವಿಕವಾಗಿಯೇ ಇರುತ್ತದೆ. ಆದರೆ ಕೆಲವೊಮ್ಮೆ ಸಮಯದ ಅಭಾವದಿಂದಾಗಿ, ಅಂತರದಿಂದಾಗಿ, ಕೆಲವೊಮ್ಮೆ ಪರಿಸ್ಥಿತಿಯಿಂದಾಗಿ ಆ ಭಾವನೆಯ ಮೇಲೆ ಒಂದು ತೆಳುವಾದ ಪದರ ಶೇಖರಣೆಯಾಗಿಬಿಡುತ್ತದೆ ಆದರೆ ಒಂದು ಒಂದು ಪುಟ್ಟ ಕಿಡಿ ತಗುಲಿದರೂ ಆ ಎಲ್ಲ ವಿಷಯಗಳು ಹೊರಹೊಮ್ಮುತ್ತವೆ ಮತ್ತು ಕಳೆದು ಹೋದ ದಿನಗಳತ್ತ ಸೆಳೆದುಕೊಂಡು ಹೋಗುತ್ತವೆ. ನಾವೂ ನಮ್ಮ ವಿಷಯದಲ್ಲೂ ಹೀಗೆ ಆಗಿದೆಯೇ ಎಂದು ಪರೀಕ್ಷಿಸಿ ನೋಡಬೇಕು. ಸ್ಥಿತಿ, ಪರಿಸ್ಥಿತಿ, ಅಂತರ, ನಮ್ಮನ್ನು ಅಗಲಿಸಿಲ್ಲ ತಾನೇ, ಬೂದಿ ಮುಚ್ಚಿದೆಯೇ ಎಂದು ಖಂಡಿತ ಪರೀಕ್ಷಿಸಿ, ಖಂಡಿತ ಯೋಚಿಸಿ.\n“ಆದರಣೀಯ ಪ್ರಧಾನಮಂತ್ರಿಗಳೇ ನಮಸ್ಕಾರ.ನಾನು ಸಂತೋಷ್ ಕಾಕಡೆ, ಮಹಾರಾಷ್ಟ್ರದ ಕೊಲ್ಹಾಪುರದಿಂದ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ. ಪಂಢರಾಪುರದ ಯಾತ್ರೆ ಈ ಮಹಾರಾಷ್ಟ್ರದಲ್ಲಿ ಹಳೆಯ ಸಂಪ್ರದಾಯ. ಪ್ರತಿವರ್ಷ ಇದು ಅತ್ಯಂತ ಉತ್ಸಾಹ ಮತ್ತು ಸಂತೋಷದಿಂದ ಆಚರಿಸಲ್ಪಡುತ್ತದೆ. ಸುಮಾರು 7 ರಿಂದ 8 ಲಕ್ಷ ಯಾತ್ರಿಕರು ಇದರಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಾರೆ. ಈ ವಿಶೇಷವಾದ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ದೇಶದ ಉಳಿದ ಜನರೂ ಭಾಗಿಯಾಗುವಂತಾಗಲಿ, ಆದ್ದರಿಂದ ನೀವು ಈ ಯಾತ್ರೆಯ ಬಗ್ಗೆ ಮತ್ತಷ್ಟು ಮಾಹಿತಿ ನೀಡಿ”.\nಸಂತೋಷ್ ರವರೇ, ನಿಮ್ಮ ದೂರವಾಣಿ ಕರೆಗೆ ಬಹಳ ಧನ್ಯವಾದಗಳು. ನಿಜವಾಗಿಯೂ ಪಂಢರಾಪುರದ ಯಾತ್ರೆಯು ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಒಂದು ಅದ್ಭುತ ಯಾತ್ರೆಯಾಗಿದೆ. ಗೆಳೆಯರೇ, ಈ ಜುಲೈ ತಿಂಗಳ 23 ರಂದು ಆಷಾಢ ಏಕಾದಶಿ ಆಗಿತ್ತು, ಆ ದಿನವನ್ನು ಪಂಢರಾಪುರದಲ್ಲಿ ವೈಭವೋಪೇತ ಯಾತ್ರೆಯ ರೂಪದಲ್ಲಿ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಪಂಢರಾಪುರವು ಮಹಾರಾಷ್ಟ್ರದ ಸೋಲ್ಹಾಪುರ್ ಜಿಲ್ಲೆಯ ಒಂದು ಪವಿತ್ರ ಸ್ಥಳವಾಗಿದೆ. ಆಷಾಢ ಏಕಾದಶಿಗೆ ಸುಮಾರು 15 – 20 ದಿನಗಳ ಮುಂಚೆಯೇ ಯಾತ್ರಾರ್ಥಿಗಳು ಪಲ್ಲಕ್ಕಿಗಳೊಂದಿಗೆ ಪಂಢರಾಪುರದ ಯಾತ್ರೆಗೆ ಕಾಲ್ನಡಿಗೆಯಿಂದ ಹೊರಡುತ್ತಾರೆ. ಜಾತ್ರೆ ಎಂದು ಕರೆಯುವ ಈ ಯಾತ್ರೆಯಲ್ಲಿ ಲಕ್ಷಾಂತರ ಸಂಖ್ಯೆಯಲ್ಲಿ ಯಾತ್ರಿಗಳು ಸೇರಿಕೊಳ್ಳುತ್ತಾರೆ. ಸಂತ ಜ್ಞಾನೇಶ್ವರ್ ಮತ್ತು ಸಂತ ತುಕಾರಾಂ ರವರಂತಹ ಸಂತರ ಪಾದುಕೆಗಳನ್ನು ಪಲ್ಲಕ್ಕಿಯಲ್ಲಿ ಇರಿಸಿಕೊಂಡು “ವಿಠ್ಠಲ, ವಿಠ್ಠಲ’ ಎಂದು ಹಾಡುತ್ತಾ, ನೃತ್ಯ ಮಾಡುತ್ತಾ, ವಾದ್ಯಗಳನ್ನು ನುಡಿಸುತ್ತಾ ಕಾಲ್ನಡಿಗೆಯಿಂದ ಪಂಢರಾಪುರದ ಕಡೆಗೆ ಹೊರಡುತ್ತಾರೆ. ಈ ಯಾತ್ರೆಯು ವಿದ್ಯೆ, ಸಂಸ್ಕಾರ ಮತ್ತು ಶ್ರದ್ಧೆಯ ತ್ರಿವೇಣೀಸಂಗಮವಾಗಿದೆ. ಯಾತ್ರಾರ್ಥಿಗಳು ವಿಠೋಬ ಅಥವಾ ಪಾಂಡುರಂಗ ಎಂದು ಕೂಡ ಕರೆಯುವ ಭಗವಾನ್ ವಿಠ್ಠಲನ ದರ್ಶನಕ್ಕೆ ಅಲ್ಲಿಗೆ ತಲುಪುತ್ತಾರೆ. ಭಗವಾನ್ ವಿಠ್ಠಲನು ಬಡವರು, ವಂಚಿತರು, ಶೋಷಿತರು ಇವರುಗಳ ಹಿತರಕ್ಷಣೆ ಮಾಡುತ್ತಾನೆ. ಮಹಾರಾಷ್ಟ್ರ, ಕರ್ನಾಟಕ, ಗೋವಾ, ಆಂಧ್ರಪ್ರದೇಶ, ತೆಲಂಗಾಣ ಇಲ್ಲಿಯ ಜನರಲ್ಲಿ ಅಪಾರ ಶ್ರದ್ಧೆ, ಭಕ್ತಿ ಇದೆ. ಪಂಢರಾಪುರದಲ್ಲಿ ವಿಠೋಬನ ಮಂದಿರಕ್ಕೆ ಹೋಗುವುದು ಮತ್ತು ಅಲ್ಲಿಯ ಮಹಾತ್ಮೆ, ಸೌಂದರ್ಯ, ಅಧ್ಯಾತ್ಮಿಕ ಆನಂದವನ್ನು ಹೊಂದುವುದು ಒಂದು ಬೇರೆಯದೇ ರೀತಿಯ ಅನುಭವವಾಗಿದೆ. ಅವಕಾಶ ಸಿಕ್ಕಿದಾಗ ಒಂದು ಬಾರಿ ಖಂಡಿತವಾಗಿಯೂ ಪಂಢರಾಪುರದ ಯಾತ್ರೆಯ ಅನುಭವವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ ಎನ್ನುವುದು ‘ಮನದ ಮಾತು’ ಕಾರ್ಯಕ್ರಮದ ಶ್ರೋತೃಗಳಲ್ಲಿ ನನ್ನ ವಿನಂತಿ. ಜ್ಞಾನೇಶ್ವರ, ನಾಮದೇವ, ಏಕನಾಥ, ರಾಮದಾಸ, ತುಕಾರಾಂ ಹೀಗೆ ಬಹಳಷ್ಟು ಸಂತರು ಮಹಾರಾಷ್ಟ್ರದಲ್ಲಿ ಇಂದಿಗೂ ಕೂಡ ಜನಸಾಮಾನ್ಯರನ್ನು ಸುಶಿಕ್ಷಿತರನ್ನಾಗಿ ಮಾಡುತ್ತಿದ್ದಾರೆ, ಮೂಢನಂಬಿಕೆಗಳ ವಿರುದ್ಧ ಹೋರಾಡಲು ಶಕ್ತಿಯನ್ನು ಕೊಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಹಿಂದುಸ್ತಾನದ ಪ್ರತಿಯೊಂದು ಮೂಲೆ ಮೂಲೆಯಲ್ಲೂ ಈ ಸಂತ ಪರಂಪರೆಯು ಪ್ರೇರಣೆ ನೀಡುತ್ತಿರುತ್ತದೆ. ಅವರ ಭಾರುಡ್ ಆಗಿರಲಿ, ಅಭಂಗ್ ಆಗಿರಲಿ, ಅವುಗಳಿಂದ ನಮಗೆ ಒಳ್ಳೆಯ ಅಭಿರುಚಿ, ಪ್ರೀತಿ ಮತ್ತು ಸಹೋದರತ್ವದ ಪ್ರಮುಖ ಸಂದೇಶಗಳು ಸಿಗುತ್ತವೆ; ಮೂಢನಂಬಿಕೆಗಳ ವಿರುದ್ಧ ಶ್ರದ್ಧೆಯೊಂದಿಗೆ ಸಮಾಜವು ಹೋರಾಡುವಂತಾಗಬೇಕು ಎನ್ನುವ ಮಂತ್ರವು ಸಿಗುತ್ತದೆ. ಇವರುಗಳು ತಕ್ಕ ಸಮಯದಲ್ಲಿ ಸಮಾಜವನ್ನು ತಡೆದು, ಬುದ್ಧಿ ಹೇಳಿ, ಕನ್ನಡಿಯನ್ನು ತೋರಿಸಿ ಹಳೆಯ ಕಂದಾಚಾರಗಳನ್ನು ನಮ್ಮ ಸಮಾಜದಿಂದ ತೊಲಗಿಸಿ ಜನರಲ್ಲಿ ಕರುಣೆ, ಸಮಾನತೆ ಮತ್ತು ಶುಚಿತ್ವದ ಸಂಸ್ಕಾರವನ್ನು ನಿಶ್ಚಿತವಾಗಿ ತರಲು ಶ್ರಮಿಸಿದಂತಹವರು. ನಮ್ಮ ಈ ಭಾರತ ಭೂಮಿಯು ‘ಬಹುರತ್ನಾ ವಸುಂಧರಾ’ ಎನ್ನುವಂತಿದೆ. ಹೇಗೆ ಸಂತರ ಒಂದು ಮಹಾನ್ ಪರಂಪರೆಯು ನಮ್ಮ ದೇಶದಲ್ಲಿದೆಯೋ ಹಾಗೆಯೇ ಸಾಮರ್ಥ್ಯವುಳ್ಳ, ತಾಯಿ ಭಾರತಿಗೆ ತಮ್ಮನ್ನೇ ಸಮರ್ಪಿಸಿಕೊಂಡ ಮಹಾಪುರುಷರೂ ಇದ್ದಾರೆ; ಅವರು ಈ ನೆಲಕ್ಕೆ ತಮ್ಮ ಜೀವನವನ್ನು ಬಲಿ ಕೊಟ್ಟಿದ್ದಾರೆ, ಸಮರ್ಪಣೆ ಮಾಡಿದ್ದಾರೆ. ಲೋಕಮಾನ್ಯ ತಿಲಕರು ಇಂತಹ ಒಬ್ಬ ಮಹಾಪುರುಷರು. ಅವರು ಅನೇಕ ಭಾರತೀಯರ ಮನದಲ್ಲಿ ತಮ್ಮ ಆಳವಾದ ಮುದ್ರೆಯನ್ನು ಒತ್ತಿದ್ದಾರೆ. ನಾವು ಜುಲೈ 23 ರಂದು ತಿಲಕರ ಜನ್ಮ ಜಯಂತಿ ಮತ್ತು ಆಗಸ್ಟ್ 1 ರಂದು ಅವರ ಪುಣ್ಯತಿಥಿಯ ಅಂಗವಾಗಿ ಅವರ ಪುಣ್ಯಸ್ಮರಣೆಯನ್ನು ಮಾಡುತ್ತೇವೆ. ಲೋಕಮಾನ್ಯ ತಿಲಕರು ಸಾಹಸ ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ತುಂಬಿಕೊಂಡಿದ್ದರು. ಅವರಲ್ಲಿ ಬ್ರಿಟೀಷ್ ಅಧಿಕಾರಿಗಳಿಗೆ ಅವರ ತಪ್ಪುಗಳನ್ನು ಕನ್ನಡಿ ಹಿಡಿದು ತೋರಿಸುವ ಶಕ್ತಿ ಮತ್ತು ಬುದ್ಧಿಮತ್ತೆ ಇತ್ತು. ಬ್ರಿಟೀಷರು ಲೋಕಮಾನ್ಯ ತಿಲಕರಿಗೆ ಎಷ್ಟೊಂದು ಹೆದರುತ್ತಿದ್ದರೆಂದರೆ 20 ವರ್ಷಗಳಲ್ಲಿ ಅವರ ಮೇಲೆ 3 ಬಾರಿ ರಾಜದ್ರೋಹದ ಆರೋಪವನ್ನು ಹೇರಲು ಪ್ರಯತ್ನ ಮಾಡಿದ್ದರು. ಇದೊಂದು ಸಣ್ಣ ವಿಷಯವಲ್ಲ. ಲೋಕಮಾನ್ಯ ತಿಲಕರು ಮತ್ತು ಅಹಮದಾಬಾದ್ ನಲ್ಲಿ ಅವರ ಒಂದು ಪ್ರತಿಮೆಯ ಜೊತೆ ಬೆಸೆದುಕೊಂಡಿರುವ ಒಂದು ಕುತೂಹಲಕಾರಿ ಘಟನೆಯನ್ನು ಇಂದು ನಾನು ದೇಶವಾಸಿಗಳ ಜೊತೆ ಹಂಚಿಕೊಳ್ಳಲು ಆಶಿಸುತ್ತಿದ್ದೇನೆ. 1916 ನೇ ಅಕ್ಟೋಬರ್ ನಲ್ಲಿ ಲೋಕಮಾನ್ಯ ತಿಲಕರು ಅಹಮದಾಬಾದ್ ಗೆ ಬಂದಾಗ ಆ ಕಾಲದಲ್ಲೇ – ಇಂದಿಗೆ ಸುಮಾರು ನೂರು ವರ್ಷಗಳ ಹಿಂದೆಯೇ 40 ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚಿನ ಜನರು ಅವರನ್ನು ಅಹಮದಾಬಾದ್ ನಲ್ಲಿ ಸ್ವಾಗತಿಸಿದ್ದರು ಮತ್ತು ಈ ಯಾತ್ರೆಯ ಕಾರಣದಿಂದಲೇ ಸರ್ದಾರ್ ವಲ್ಲಭಭಾಯ್ ಪಟೇಲ್ ರಿಗೆ ಅವರ ಜೊತೆ ಮಾತುಕತೆ ನಡೆಸಲು ಅವಕಾಶ ಒದಗಿಬಂದಿತ್ತು. ಸರ್ದಾರ್ ವಲ್ಲಭಭಾಯ್ ಪಟೇಲರು ಲೋಕಮಾನ್ಯ ತಿಲಕರಿಂದ ಅತ್ಯಂತ ಪ್ರಭಾವಿತರಾಗಿದ್ದರು. 1920 ನೇ ಆಗಸ್ಟ್ 1 ರಂದು ಲೋಕಮಾನ್ಯ ತಿಲಕರು ವಿಧಿವಶರಾದಾಗ ಅಹಮದಾಬಾದ್ ನಲ್ಲಿ ಅವರ ಸ್ಮಾರಕವನ್ನು ನಿರ್ಮಿಸಲು ಪಟೇಲರು ನಿರ್ಧರಿಸಿದ್ದರು. ಸರ್ದಾರ್ ವಲ್ಲಭಭಾಯ್ ಪಟೇಲರು ಅಹಮದಾಬಾದ್ ನಗರ ಪಾಲಿಕೆಯ ಮೇಯರ್ ಆಗಿ ಆಯ್ಕೆಯಾದರು. ತಕ್ಷಣವೇ ಅವರು ಲೋಕಮಾನ್ಯ ತಿಲಕರ ಸ್ಮಾರಕಕ್ಕಾಗಿ ವಿಕ್ಟೋರಿಯಾ ಗಾರ್ಡನ್ ನನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡರು. ಈ ವಿಕ್ಟೋರಿಯಾ ಗಾರ್ಡನ್ ಅಂದಿನ ಬ್ರಿಟನ್ನಿನ ಮಹಾರಾಣಿಯವರ ಹೆಸರಿನಲ್ಲಿ ಇತ್ತು. ಇದರಿಂದ ಬ್ರಿಟೀಷರು ಸ್ವಾಭಾವಿಕವಾಗಿಯೇ ಅಸಮಾಧಾನಗೊಂಡರು ಮತ್ತು ಕಲೆಕ್ಟರ್ ಇದಕ್ಕಾಗಿ ಅನುಮತಿ ನೀಡುವುದನ್ನು ನಿರಂತರವಾಗಿ ನಿರಾಕರಿಸುತ್ತಿದ್ದ. ಆದರೆ ಸರ್ದಾರ್ ಸಾಹೇಬರು ಸರ್ದಾರ್ ಸಾಹೇಬರೇ. ಅವರು ಆಚಲವಾಗಿದ್ದರು. ತಮ್ಮ ಹುದ್ದೆಯನ್ನು ಬಿಡುವಂತಾದರೂ ಸರಿ ಆದರೆ ಲೋಕಮಾನ್ಯ ತಿಲಕರ ಪ್ರತಿಮೆ ಆಗಿಯೇ ತೀರುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳಿದ್ದರು. ಕೊನೆಗೂ ಪ್ರತಿಮೆ ತಯಾರಾಯಿತು. 1929 ನೇ ಫೆಬ್ರವರಿ 28 ರಂದು ಸರ್ದಾರರು ಬೇರೆ ಯಾರಿಂದಲೋ ಅಲ್ಲ, ಮಹಾತ್ಮಾ ಗಾಂಧಿಯವರಿಂದ ಇದರ ಉದ್ಘಾಟನೆಯನ್ನು ನೆರವೇರಿಸಿದರು. ಎಲ್ಲಕ್ಕಿಂತ ಸಂತೋಷದ ವಿಚಾರವೆಂದರೆ ಆ ಉದ್ಘಾಟನಾ ಸಮಾರಂಭದಲ್ಲಿ ಪೂಜ್ಯ ಬಾಪೂರವರು ತಮ್ಮ ಭಾಷಣದಲ್ಲಿ ಸರ್ದಾರ್ ಪಟೇಲರು ಬಂದಮೇಲೆ ಅಹಮದಾಬಾದ್ ನಗರಪಾಲಿಕೆಗೆ ಬರೀ ಒಬ್ಬ ವ್ಯಕ್ತಿಯಷ್ಟೇ ಸಿಕ್ಕಿಲ್ಲ, ಬದಲಾಗಿ ತಿಲಕರ ಪ್ರತಿಮೆಯನ್ನು ನಿರ್ಮಾಣ ಮಾಡುವಂತಹ ಧೈರ್ಯ ಸಹ ಸಿಕ್ಕಿದೆ ಎಂದು ಹೇಳಿದ್ದರು. ನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಈ ಪ್ರತಿಮೆಯ ವಿಶಿಷ್ಟತೆ ಏನೆಂದರೆ, ಇದು ತಿಲಕರ ಒಂದು ಅಪರೂಪದ ಪ್ರತಿಮೆ. ಇದರಲ್ಲಿ ಅವರು ಒಂದು ಕುರ್ಚಿಯಲ್ಲಿ ಕುಳಿತಿರುವ ರೀತಿ ಇದೆ ಜೊತೆಗೆ ಇದರಲ್ಲಿ ಸರಿಯಾಗಿ ತಿಲಕರ ಕೆಳಗೆ ‘स्वराज हमारा जन्म सिद्ध अधिकार है’ (‘ಸ್ವರಾಜ್ಯ ನಮ್ಮ ಜನ್ಮಸಿದ್ಧ ಹಕ್ಕು) ಎಂದು ಬರೆಯಲಾಗಿದೆ. ಇದೆಲ್ಲಾ ಬ್ರಿಟೀಷರ ಕಾಲದ ಕಥೆಗಳು, ಅದನ್ನೇ ಹೇಳುತ್ತಿದ್ದೇನೆ. ಲೋಕಮಾನ್ಯ ತಿಲಕರ ಪ್ರಯತ್ನದಿಂದಲೇ ಸಾರ್ವಜನಿಕ ಗಣೇಶೋತ್ಸವದ ಪರಂಪರೆಯು ಪ್ರಾರಂಭವಾಯಿತು. ಸಾರ್ವಜನಿಕ ಗಣೇಶೋತ್ಸವವು ಪರಂಪರಾಗತ ಶ್ರದ್ಧೆ ಮತ್ತು ಉತ್ಸವದ ಜೊತೆ ಜೊತೆಗೆ ಸಾಮಾಜಿಕ ಜಾಗೃತಿ, ಸಾಮೂಹಿಕತೆ, ಜನರಲ್ಲಿ ಸಾಮರಸ್ಯ ಮತ್ತು ಸಮಾನತೆಯ ಭಾವಗಳನ್ನು ಮುಂದುವರೆಸಿಕೊಂಡು ಹೋಗಲು ಒಂದು ಪ್ರಭಾವೀ ಮಾಧ್ಯಮವಾಗಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ ದೇಶವು ಬ್ರಿಟೀಷರ ವಿರುದ್ಧ ಹೋರಾಡುವ ಸಲುವಾಗಿ ಜನರನ್ನು ಒಂದುಗೂಡಿಸಲು ಅಂತಹ ಒಂದು ಅಧ್ಯಾಯ ಬೇಕಿತ್ತು. ಈ ಉತ್ಸವಗಳು ಜಾತಿ ಮತ್ತು ಸಂಪ್ರದಾಯದ ಕಟ್ಟುಪಾಡುಗಳನ್ನು ಮುರಿದುಹಾಕುತ್ತಾ ಎಲ್ಲರನ್ನೂ ಒಗ್ಗೂಡಿಸುವ ಕೆಲಸವನ್ನು ಮಾಡಿತು. ಸಮಯದ ಜೊತೆಗೆ ಈ ಕಾರ್ಯಕ್ರಮಗಳ ಜನಪ್ರಿಯತೆ ಸಹ ಹೆಚ್ಚಾಗುತ್ತಾ ಹೋಯಿತು. ನಮ್ಮ ಪ್ರಾಚೀನ ಪರಂಪರೆ ಮತ್ತು ಇತಿಹಾಸದ ನಮ್ಮ ವೀರ ನಾಯಕರ ಬಗ್ಗೆ ಇಂದಿಗೂ ಕೂಡ ನಮ್ಮ ಯುವ ಪೀಳಿಗೆಯವರಿಗೆ ಗೀಳು ಇದೆ ಎಂಬುದು ಇದರಿಂದ ಗೊತ್ತಾಗುತ್ತದೆ. ಇಂದು ಬಹಳಷ್ಟು ನಗರಗಳಲ್ಲಿ ಹೇಗಾಗುತ್ತದೆ ಎಂದರೆ ನಿಮಗೆ ಸುಮಾರು ಪ್ರತೀ ರಸ್ತೆಯಲ್ಲಿಯೂ ಗಣೇಶನ ಪೆಂಡಾಲ್ ನೋಡಲು ಸಿಗುತ್ತದೆ. ರಸ್ತೆಯ ಎಲ್ಲಾ ಕುಟುಂಬದವರೂ ಒಟ್ಟಿಗೆ ಸೇರಿ ಅದನ್ನು ಆಯೋಜಿಸುತ್ತಾರೆ. ಒಂದು ಟೀಮ್ ನ ರೀತಿ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ. ಇದು ನಮ್ಮ ಯುವಕರಿಗೆ ಕೂಡ ಒಂದು ಒಳ್ಳೆಯ ಅವಕಾಶ. ಅಲ್ಲಿ ಅವರು ನಾಯಕತ್ವ ಮತ್ತು ಸಂಘಟನೆಯಂತಹ ಗುಣಗಳನ್ನು ಕಲಿಯುತ್ತಾರೆ, ಅವನ್ನು ತಮ್ಮೊಳಗೆ ವಿಕಸನಗೊಳಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಾನು ಈ ಹಿಂದೆ ವಿನಂತಿ ಮಾಡಿಕೊಂಡಿದ್ದೆ ಮತ್ತು ಈಗ ಲೋಕಮಾನ್ಯ ತಿಲಕರನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಿರುವ ಸಮಯದಲ್ಲಿ ಮತ್ತೊಮ್ಮೆ ನಿಮ್ಮಲ್ಲಿ ವಿನಂತಿಸಿಕೊಳ್ಳುತ್ತೇನೆ – ಈ ಬಾರಿ ಕೂಡ ನಾವು ಗಣೇಶೋತ್ಸವವನ್ನು ಆಚರಿಸೋಣ, ಅದ್ಧೂರಿಯಾಗಿ ಆಚರಿಸೋಣ, ಸಂತೋಷವಾಗಿ ಆಚರಿಸೋಣ. ಆದರೆ, ಪರಿಸರ ಸ್ನೇಹಿ ಗಣೇಶೋತ್ಸವವನ್ನು ಆಚರಿಸುವ ನಿರ್ಧಾರ ಇರಿಸಿಕೊಳ್ಳಿ. ಗಣೇಶನ ಮೂರ್ತಿಯಿಂದ ಹಿಡಿದು ಅಲಂಕಾರಿಕ ವಸ್ತುಗಳ ತನಕ ಎಲ್ಲವೂ ಪರಿಸರಸ್ನೇಹಿಯಾಗಿರಲಿ. ಪ್ರತಿ ನಗರದಲ್ಲೂ ಬೇರೆ ಬೇರೆ ಪರಿಸರಸ್ನೇಹಿ ಗಣೇಶೋತ್ಸವದ ಸ್ಪರ್ಧೆಗಳು ಇರಲಿ, ಅದಕ್ಕೆ ಬಹುಮಾನ ಕೊಡಲ್ಪಡಲಿ ಎನ್ನುವುದು ನನ್ನ ಆಶಯ. MyGov ಮತ್ತು Narendra Modi App ನಲ್ಲಿ ಕೂಡ ವ್ಯಾಪಕವಾಗಿ ಪ್ರಚಾರ ಪಡಿಸಲು ಪರಿಸರಸ್ನೇಹಿ ಗಣೇಶೋತ್ಸವದ ವಿಷಯವನ್ನು ಎಲ್ಲರೂ ಹಾಕಲಿ ಎಂದು ನಾನು ಆಶಿಸುತ್ತೇನೆ. ಅಗತ್ಯವಾಗಿ ನಾನು ನಿಮ್ಮೆಲ್ಲರ ಮಾತುಗಳನ್ನು ಜನರಿಗೆ ತಲುಪಿಸುತ್ತೇನೆ. ಲೋಕಮಾನ್ಯ ತಿಲಕರು ದೇಶವಾಸಿಗಳಲ್ಲಿ ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ಜಾಗೃತಗೊಳಿಸಿದರು. ಅವರು “ಸ್ವರಾಜ್ಯ ನಮ್ಮ ಜನ್ಮಸಿದ್ಧ ಹಕ್ಕು ಮತ್ತು ಅದನ್ನು ನಾವು ಪಡೆದೇ ತೀರುತ್ತೇವೆ“ ಎನ್ನುವ ಘೋಷಣೆಯನ್ನು ಮಾಡಿದ್ದರು. ಇಂದು ಸ್ವರಾಜ್ಯ ನಮ್ಮ ಜನ್ಮಸಿದ್ಧ ಹಕ್ಕು ಮತ್ತು ಅದನ್ನು ನಾವು ಪಡೆದೇ ತೀರುತ್ತೇವೆ ಎಂದು ಮತ್ತೊಮ್ಮೆ ಹೇಳುವ ಸಮಯವಾಗಿದೆ. ಉತ್ತಮ ಆಡಳಿತ ಮತ್ತು ಅಭಿವೃದ್ಧಿಯ ಉತ್ತಮ ಫಲಿತಾಂಶಗಳು ಪ್ರತಿ ಭಾರತೀಯರಿಗೆ ತಲುಪುವಂತೆ ಆಗಬೇಕು. ಯಾವುದು ಒಂದು ನವ ಭಾರತದ ನಿರ್ಮಾಣವನ್ನು ಮಾಡಬಲ್ಲದೋ ಅದು ಇದೇ ಮಾತು. ತಿಲಕರು ಹುಟ್ಟಿ ಸರಿಯಾಗಿ 50 ವರ್ಷಗಳ ನಂತರ ಅದೇ ದಿನ ಅಂದರೆ ಜುಲೈ 23 ರಂದು ಭಾರತಮಾತೆಯ ಮತ್ತೊಬ್ಬ ಸುಪುತ್ರನ ಜನನವಾಯಿತು. ದೇಶವಾಸಿಗಳು ಸ್ವಾತಂತ್ರ್ಯದ ಗಾಳಿಯನ್ನು ಉಸಿರಾಡಲಿ ಎನ್ನುವ ಭಾವನೆಯಿಂದ ಆತ ತನ್ನ ಜೀವನವನ್ನು ಬಲಿದಾನ ಮಾಡಿದ. ನಾನು ಚಂದ್ರಶೇಖರ್ ಆಜಾದ್ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ. ಭಾರತದಲ್ಲಿ ಈ ಕೆಳಗಿನ ಸಾಲುಗಳನ್ನು ಕೇಳಿ ಪ್ರಭಾವಿತರಾಗದ ಯಾವ ಯುವಜನರಿದ್ದಾರೆ?\n“ಸರ್ಫರೋಷಿ ಕೀ ತಮನ್ನಾ ಅಬ್ ಹಮಾರೆ ದಿಲ್ ಮೇ ಹೈ,\nದೇಖನಾ ಹೈ ಜೋರ್ ಕಿತನಾ ಬಾಜು-ಎ-ಕಾತಿಲ್ ಮೇ ಹೈ’\nಈ ಸಾಲುಗಳು ಅಶ್ಫಾಕ್ ಉಲ್ಲಾಹ್ ಖಾನ್, ಭಗತ್ ಸಿಂಗ್, ಚಂದ್ರಶೇಖರ್ ಆಜಾದ್ ಮುಂತಾದ ಅನೇಕ ಯುವಕರನ್ನು ಪ್ರೇರಿತಗೊಳಿಸಿತ್ತು. ಚಂದ್ರಶೇಖರ್ ಅಜಾದ್ ರ ಶೌರ್ಯ ಮತ್ತು ಸ್ವಾತಂತ್ರಕ್ಕಾಗಿ ಅವರ ತುಡಿತ ಇವು ಬಹಳಷ್ಟು ಯುವಕರಿಗೆ ಸ್ಫೂರ್ತಿ ನೀಡಿತ್ತು. ಆಜಾದ್ ತಮ್ಮ ಜೀವನವನ್ನು ಪಣವಾಗಿಟ್ಟರು. ಆದರೆ ವಿದೇಶೀ ಶಾಸನದ ಮುಂದೆ ಅವರು ಎಂದಿಗೂ ಬಾಗಲಿಲ್ಲ. ಮಧ್ಯಪ್ರದೇಶದಲ್ಲಿರುವ ಚಂದ್ರಶೇಖರ್ ಅಜಾದ್ ಅವರ ಹಳ್ಳಿ ಅಲೀರಾಜ್ ಪುರ್ ಗೆ ಹೋಗುವ ಸದವಕಾಶ ನನಗೆ ಸಿಕ್ಕಿತ್ತು. ಇದು ನನ್ನ ಸೌಭಾಗ್ಯ. ಅಲಹಾಬಾದ್ ನ ಚಂದ್ರಶೇಖರ್ ಅಜಾದ್ ಉದ್ಯಾನವನದಲ್ಲಿ ಸಹ ಗೌರವಾರ್ಪಣೆ ಮಾಡಲು ಅವಕಾಶ ಸಿಕ್ಕಿತ್ತು. ಚಂದ್ರಶೇಖರ್ ಅಜಾದ್ ಅವರು ಎಂತಹ ವೀರ ಪುರುಷರೆಂದರೆ ವಿದೇಶೀಯರ ಗುಂಡಿನಿಂದ ಸಾಯುವುದಕ್ಕೂ ಇಷ್ಟಪಡಲಿಲ್ಲ. ಬದುಕಿದ್ದರೆ ಸ್ವಾತಂತ್ರಕ್ಕಾಗಿ ಹೋರಾಡುತ್ತಾ ಇರುವುದು ಮತ್ತು ಸಾಯುವುದಾದರೂ ಸಹ ಸ್ವತಂತ್ರವಾಗಿ ಇದ್ದು ಸಾಯುವುದು ಎನ್ನುವುದೇ ಅವರ ವಿಶೇಷತೆಯಾಗಿತ್ತು. ಮತ್ತೊಮ್ಮೆ ಭಾರತಮಾತೆಯ ಇಬ್ಬರು ಮಹಾನ್ ಸುಪುತ್ರರಾದ ಲೋಕಮಾನ್ಯ ತಿಲಕರು ಮತ್ತು ಚಂದ್ರಶೇಖರ್ ಅಜಾದ್ ಅವರಿಗೆ ಶ್ರದ್ಧಾಪೂರ್ವಕವಾಗಿ ನಮಸ್ಕರಿಸುತ್ತೇನೆ.\nಈಗ ಸ್ವಲ್ಪ ದಿನಗಳ ಮುಂಚೆ ಫಿನ್ಲ್ಯಾಂಡ್ ನಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದ ಜೂನಿಯರ್ ಅಂಡರ್ 20 ವಿಶ್ವ ಅಥ್ಲೆಟಿಕ್ಸ್ ಚಾಂಪಿಯನ್ ಶಿಪ್ ನಲ್ಲಿ 400 ಮೀಟರ್ಸ್ ಓಟದ ಆ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಭಾರತದ ವೀರ ಪುತ್ರಿ ಮತ್ತು ರೈತನ ಪುತ್ರಿ ಹಿಮಾ ದಾಸ್ ಚಿನ್ನದ ಪದಕ ಗೆದ್ದು ಇತಿಹಾಸ ರಚಿಸಿದ್ದಾಳೆ. ದೇಶದ ಮತ್ತೋರ್ವ ಪುತ್ರಿ ಏಕತಾ ಭಯಾನ್ ನನ್ನ ಪತ್ರಕ್ಕೆ ಉತ್ತರವಾಗಿ ಇಂಡೋನೇಶಿಯಾದಿಂದ ನನಗೆ ಇ-ಮೇಲ್ ಕಳುಹಿಸಿದ್ದಾಳೆ. ಈಗ ಆಕೆ ಅಲ್ಲಿ ಏಷ್ಯನ್ ಗೇಮ್ಸ್ ನ ತಯಾರಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದಾಳೆ. ಇ-ಮೇಲ್ ನಲ್ಲಿ ಏಕತಾ “ಯಾವುದೇ ಅಥ್ಲೆಟ್ ಗೆ ತ್ರಿವರ್ಣ ಧ್ವಜವನ್ನು ಹಿಡಿದುಕೊಳ್ಳುವ ಕ್ಷಣವು ಜೀವನದಲ್ಲಿ ಎಲ್ಲಕ್ಕಿಂತ ಮಹತ್ವಪೂರ್ಣ ಕ್ಷಣವಾಗಿರುತ್ತದೆ. ಅದನ್ನು ನಾನು ಮಾಡಿತೋರಿಸಿದ್ದೇನೆ ಎನ್ನುವುದರ ಬಗ್ಗೆ ನನಗೆ ಹೆಮ್ಮೆ ಇದೆ” ಎಂದು ಬರೆದಿದ್ದಾಳೆ. ಏಕತಾ, ನಮ್ಮೆಲ್ಲರಿಗೂ ಕೂಡ ನಿಮ್ಮ ಬಗ್ಗೆ ಹೆಮ್ಮೆ ಇದೆ. ನೀವು ದೇಶದ ಹೆಸರನ್ನು ಬೆಳಗಿಸಿದ್ದೀರಿ. ಟುನೀಶಿಯ ದಲ್ಲಿ ವಿಶ್ವ ಪ್ಯಾರಾ ಅಥ್ಲೆಟಿಕ್ಸ್ Grand Prix 2018 ನಲ್ಲಿ ಏಕತಾ ಅವರು ಚಿನ್ನ ಮತ್ತು ಕಂಚಿನ ಪದಕ ಗೆದ್ದಿದ್ದಾರೆ. ಅವರ ಸಾಧನೆ ಬಹಳ ವಿಶೇಷ ಏಕೆಂದರೆ ಅವರು ತಮ್ಮ ಸವಾಲನ್ನೇ ತಮ್ಮ ಯಶಸ್ಸಿನ ಮಾಧ್ಯಮವನ್ನಾಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಏಕತಾ ಭಯಾನ್ ಎಂಬ ಈ ಹೆಣ್ಣುಮಗಳಿಗೆ 2003 ರಲ್ಲಿ ರಸ್ತೆ ಅಪಘಾತದ ಕಾರಣದಿಂದ ಅವಳ ಶರೀರದ ಅರ್ಧ ಭಾಗ, ಕೆಳಗಿನ ಅರ್ಧ ಭಾಗ ಉಪಯೋಗವಿಲ್ಲದಂತೆ ಆಯಿತು. ಆದರೆ ಈ ಹೆಣ್ಣುಮಗಳು ಧೈರ್ಯಗೆಡದೆ ತನ್ನನ್ನು ತಾನು ಬಲಗೊಳಿಸಿಕೊಳ್ಳುತ್ತಾ ತನ್ನ ಗುರಿ ಸಾಧಿಸಿದಳು. ಮತ್ತೋರ್ವ ದಿವ್ಯಾಂಗ ಯೋಗೇಶ್ ಕಠುನಿಯಾ ಅವರು ಬರ್ಲಿನ್ ನಲ್ಲಿ ಪ್ಯಾರಾ ಅಥ್ಲೆಟಿಕ್ಸ್ ಗ್ರಾಂಡ್ ಪ್ರಿಕ್ಸ್ ನಲ್ಲಿ ಡಿಸ್ಕಸ್ ಎಸೆತದಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಗೆದ್ದು ವಿಶ್ವದಾಖಲೆ ಮಾಡಿದ್ದಾರೆ. ಅವರ ಜೊತೆಗೆ ಸುಂದರ್ ಸಿಂಗ್ ಗುರ್ಜರ್ ಅವರು ಸಹ ಜಾವಲಿನ್ ಎಸೆತದಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಗೆದ್ದಿದ್ದಾರೆ. ನಾನು ಏಕತಾ ಭಯಾನ್, ಯೋಗೇಶ್ ಕಠುನಿಯಾ ಮತ್ತು ಸುಂದರ್ ಸಿಂಗ್, ನಿಮ್ಮೆಲ್ಲರ ಭರವಸೆ ಮತ್ತು ಉತ್ಸಾಹಕ್ಕೆ ನಮಸ್ಕರಿಸುತ್ತೇನೆ. ಅಭಿನಂದನೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ. ನೀವುಗಳು ಮತ್ತಷ್ಟು ಮುಂದೆ ಹೋಗಿ, ಆಡುತ್ತಿರಿ, ಅರಳುತ್ತಿರಿ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಆಗಸ್ಟ್ ತಿಂಗಳಿನಲ್ಲಿ ಇತಿಹಾಸದ ಅನೇಕ ಘಟನೆಗಳು ಮತ್ತು ಉತ್ಸವಗಳ ಭರಪೂರ ತುಂಬಿರುತ್ತದೆ. ಆದರೆ ಹವಾಮಾನದ ಕಾರಣದಿಂದ ಕೆಲವೊಮ್ಮೆ ರೋಗಗಳೂ ಮನೆಯೊಳಗೆ ಪ್ರವೇಶಿಸುತ್ತವೆ. ನಾನು ನಿಮ್ಮೆಲ್ಲರ ಉತ್ತಮ ಆರೋಗ್ಯಕ್ಕಾಗಿ, ದೇಶಭಕ್ತಿಯ ಪ್ರೇರಣೆಯನ್ನು ಜಾಗೃತಗೊಳಿಸುವ ಈ ಆಗಸ್ಟ್ ತಿಂಗಳಿಗಾಗಿ ಮತ್ತು ಹಿಂದಿನಿಂದಲೂ ನಡೆದು ಬಂದಿರುವ ಅನೇಕಾನೇಕ ಉತ್ಸವಗಳಿಗಾಗಿ ಅನಂತಾನಂತ ಶುಭಾಶಯಗಳನ್ನು ತಿಳಿಸುತ್ತಿದ್ದೇನೆ. ಮತ್ತೊಮ್ಮೆ ಮನದ ಮಾತಿಗಾಗಿ ಅವಶ್ಯವಾಗಿ ಸಿಗೋಣ.\nಅನಂತಾನಂತ ಧನ್ಯವಾದಗಳು.\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-34/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2018 ജൂലായ് ഇരുപത്തിയൊന്‍പതാം തീയതിരാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\n(മനസ്സ് പറയുന്നത് – നാല്‍പ്പത്തി ആറാം ലക്കം)\nപ്രിയപ്പെട്ട ദേശവാസികളേ, നമസ്‌കാരം. ഈയിടെയായി പലയിടത്തും വളരെയധികം മഴ പെയ്യുന്നതായുള്ള വാര്‍ത്തകള്‍ എത്തുന്നുണ്ട്. ചിലയിടങ്ങളില്‍ അധികം മഴ കാരണം വേവലാതിപ്പെടുത്തുന്ന സ്ഥിതിയാണെന്ന വാര്‍ത്തകളും വരുന്നുണ്ട്, ചിലയിടങ്ങളില്‍ ഇപ്പോഴും ആളുകള്‍ മഴ കാത്തിരിക്കുന്നു. ഭാരതത്തിന്റെ ഭൂവിസ്തൃതിയും, വൈവിധ്യവും കാരണം ചിലപ്പോഴൊക്കെ മഴയും ഇഷ്ടാനിഷ്ടങ്ങള്‍ കാണിക്കുന്നുണ്ട്. പക്ഷേ, നാം മഴയെ കുറ്റപ്പെടുത്തുന്നതെന്തിനാണ്? മനുഷ്യന്‍ തന്നെയാണ് പ്രകൃതിയുമായി സംഘര്‍ഷത്തിന്റെ വഴി തിരഞ്ഞെടുത്തത്. അതിന്റെ പരിണിത ഫലമെന്നോണമാണ് ചിലപ്പോഴൊക്കെ പ്രകൃതി നമ്മോട് കോപിക്കുന്നത്. അതുകൊണ്ട് പ്രകൃതിയെ സ്‌നേഹിക്കുക, പ്രകൃതിയുടെ രക്ഷകരാകുക, പ്രകൃതിയെ പോഷിപ്പിക്കുന്നവരാകുക എന്നത് നമ്മുടെ ഏവരുടെയും ഉത്തരവാദിത്തമാണ്. അങ്ങനെ ചെയ്താല്‍ പ്രകൃതിദത്തമായ കാര്യങ്ങളില്‍ സന്തുലനം സ്വയം ഉണ്ടാകും.\nകഴിഞ്ഞ ദിവസം ഒരു പ്രകൃതി ദുരന്തത്തിന്റെ വാര്‍ത്ത ലോകത്തിന്റെ മുഴുവന്‍ ശ്രദ്ധ ആകര്‍ഷിക്കുകയുണ്ടായി. മനുഷ്യമനസ്സിനെയാകെ പിടിച്ചു കുലുക്കി. നിങ്ങളേവരും ടി.വി.യില്‍ കണ്ടിരിക്കും. തായ്‌ലന്റില്‍ ഫുട്‌ബോള്‍ കളിക്കാരായ 12 കുട്ടികളുടെ ടീമിനെ അവരുടെ കോച്ച് നാടുചുറ്റുന്നതിനിടയില്‍ ഗുഹയില്‍ കൊണ്ടുപോയി. അവിടെ ഗുഹയില്‍ അകത്തു പോകാനും പുറത്തിറങ്ങാനും കുറച്ച് മണിക്കൂറുകള്‍ വേണ്ടി വരും. എന്നാല്‍ അന്നേ ദിവസം വിധിയുടെ തീരുമാനം മറ്റു ചിലതായിരുന്നു. അവര്‍ ഗുഹയുടെ ഉള്ളില്‍ കുറച്ചധികം കടന്നു കഴിഞ്ഞപ്പോള്‍ അപ്രതീക്ഷിതമായി വലിയ മഴ കാരണം ഗുഹാമുഖത്തിനടുത്ത് വളരെയധികം വെള്ളക്കെട്ടുണ്ടായി. അവര്‍ക്ക് പുറത്തിറങ്ങാനുള്ള വഴി അടഞ്ഞു പോയി. മറ്റു വഴിയൊന്നും കിട്ടാഞ്ഞതു കാരണം അവര്‍ ഗുഹയുടെ ഉള്ളില്‍ ഒരു ചെറിയ പാറയുടെ മുകളില്‍ അഭയം തേടി- അതും ഒന്നോ രണ്ടോ ദിവസമല്ല, പതിനെട്ടു ദിവസം. കുട്ടികള്‍ മുന്നില്‍ മരണത്തെ കാണാനിടയായാല്‍, ഓരോ നിമിഷവും അതിനെ നേരിട്ടുകൊണ്ട് കഴിയേണ്ടി വരുമ്പോള്‍ ആ നിമിഷങ്ങള്‍ എങ്ങനെയുള്ളതായിരിക്കുമെന്ന് നിങ്ങള്‍ക്കൂഹിക്കാം. ഒരു വശത്ത് അവര്‍ അപകടത്തെ നേരിട്ടുകൊണ്ടിരുന്നു, മറുവശത്ത് ലോകത്തിലെ മനുഷ്യരൊന്നാകെ ഒരുമിച്ചു ചേര്‍ന്ന് മാനുഷികമൂല്യങ്ങള്‍ പ്രകടമാക്കുകയായിരുന്നു. ലോകമെങ്ങും ആളുകള്‍, ഈ കുട്ടികളെ സുരക്ഷിതരായി പുറത്തിറക്കുന്നതിനായി പ്രാര്‍ത്ഥിക്കുകയായിരുന്നു. കുട്ടികളെവിടെയാണ്, ഏതു സ്ഥിതിയിലാണ്, അവരെ എങ്ങനെ പുറത്തിറക്കാനാകും എന്നറിയാന്‍ എല്ലാ വിധത്തിലുമുള്ള ശ്രമങ്ങള്‍ നടത്തിക്കൊണ്ടിരുന്നു. സമയത്തിന് രക്ഷപ്പെടുത്താനായില്ലെങ്കില്‍ മണ്‍സൂണ്‍ സീസണില്‍ കുറച്ചു മാസങ്ങളോളം തന്നെ അവരെ പുറത്തിറക്കുക അസാധ്യമാകും. എന്നാല്‍ അവസാനം നല്ല വാര്‍ത്തയെത്തിയപ്പോള്‍ ലോകത്തിനാകെ സമാധാനമായി, സന്തോഷമായി. എന്നാല്‍ ഈ സംഭവത്തെ മറ്റൊരു രീതിയില്‍ കാണാനാണ് എനിക്കു തോന്നുന്നത്. രക്ഷപ്പെടുത്തല്‍ ആകെക്കൂടി എങ്ങനെയാണു നടന്നത്; എല്ലാ തലത്തിലും ഉത്തരവാദിത്തബോധമുണ്ടായത് ആശ്ചര്യകരമായിരുന്നു. എല്ലാവരും, ഗവണ്‍മെന്റും, ഈ കുട്ടികളുടെ അച്ഛനമ്മമാരും, അവരുടെ ബന്ധുക്കളും, മാധ്യമങ്ങളും, രാജ്യത്തെ ജനങ്ങളും – എല്ലാവരുംതന്നെ സമാധാനത്തോടും ക്ഷമയോടും കാത്തിരുന്നു. എല്ലാവരും ഒരു ടീമായി ആ ദൗത്യത്തില്‍ പങ്കെടുത്തു. എല്ലാവരുടെയും സംയമനത്തോടെയുള്ള പെരുമാറ്റം പഠിക്കേണ്ടതും മനസ്സിലാക്കേണ്ടതുമായ കാര്യമാണെന്ന് എനിക്കു തോന്നുന്നു. അച്ഛനമ്മമാര്‍ക്ക് ദുഃഖമുണ്ടായിരുന്നില്ലെന്നല്ല, അവര്‍ കരഞ്ഞിട്ടുണ്ടാവില്ലെന്നല്ല, എന്നാല്‍ അവരുടെ ക്ഷമ, സംയമനം, സമൂഹത്തിന്റെയാകെ സമാധാനത്തോടെയുള്ള പെരുമാറ്റം ഇതെല്ലാം നമുക്കു പാഠമാണ്. ഈ സംരംഭത്തില്‍ തായ്‌ലന്റിന്റെ നാവികസേനയിലെ ഒരു ജവാന് ജീവന്‍ ബലിനല്‍കേണ്ടിവന്നു. ഇത്രയും കഠിനമായ പരിതഃസ്ഥിതിയിലായിട്ടും ജലം നിറഞ്ഞ, ഒരു ഇരുളടഞ്ഞ ഗുഹയില്‍ ഇത്രയും ധൈര്യത്തോടും ക്ഷമയോടും കൂടി അവര്‍ പ്രതീക്ഷ കൈവിടാതിരുന്നുവെന്നതില്‍ ലോകത്തിനാകെ ആശ്ചര്യമാണുള്ളത്. മാനവികത ഒരുമിച്ചു ചേരുമ്പോള്‍ അദ്ഭുതങ്ങള്‍ സംഭവിക്കുന്നു എന്നാണിത് കാണിക്കുന്നത്. ശാന്തവും ഉറച്ചതുമായ മനസ്സോടെ ലക്ഷ്യത്തില്‍ മനസ്സുറപ്പിച്ച് അതിനായി പ്രവര്‍ത്തിക്കുക എന്നതേ വേണ്ടൂ.\nകഴിഞ്ഞ ദിവസം നമ്മുടെ രാജ്യത്തെ പ്രിയപ്പെട്ട കവി നീരജ് ജി നമ്മെ വിട്ടു പോയി. പ്രതീക്ഷ, വിശ്വാസം, ദൃഢനിശ്ചയം, ആത്മവിശ്വാസം എന്നിവ ധ്വനിക്കുന്നത് നീരജ് ജിയുടെ കവിതകളുടെ വിശേഷതയായിരുന്നു. നാം ഭാരതീയര്‍ക്ക് നീരജ് ജി പറഞ്ഞതെല്ലാം വളരെ ശക്തിയും പ്രേരണയും ഏകുന്നതാകും. അദ്ദേഹം എഴുതി –\nഇരുട്ടസ്തമിച്ചേ തീരൂ\nകൊടുങ്കാറ്റിങ്ങു വന്നാലും\nഇടിമിന്നലുകള്‍ ചൊരിഞ്ഞാലും\nദീപമൊന്നുതെളിഞ്ഞാല്‍പ്പിന്നെ!\nഇരുട്ടെന്നതസ്തമിച്ചേ തീരൂ.\nനീരജ് ജിയിക്ക് ആദരവോടെ ശ്രദ്ധാഞ്ജലി അര്‍പ്പിക്കുന്നു.\n‘നമസ്‌തേ പ്രധാനമന്ത്രിജീ, എന്റെ പേര് സത്യം എന്നാണ്. ഞാന്‍ ഈ വര്‍ഷം ദില്ലി യൂണിവേഴ്‌സിറ്റിയില്‍ ഒന്നാം വര്‍ഷ വിദ്യാര്‍ഥിയായി അഡ്മിഷന്‍ നേടിയിട്ടുണ്ട്. ഞങ്ങളുടെ സ്‌കൂള്‍ ബോര്‍ഡ് പരീക്ഷാ സമയത്ത് അങ്ങ് പരീക്ഷയുടെ ടെന്‍ഷനെക്കുറിച്ചും വിദ്യാഭ്യാസത്തെക്കുറിച്ചും സംസാരിച്ചു. എന്നെപ്പോലുള്ള വിദ്യാര്‍ഥികള്‍ക്ക് ഇനി അങ്ങയുടെ സന്ദേശമെന്താണ്?’\nജൂലൈ, ആഗസ്റ്റ് മാസങ്ങള്‍ കര്‍ഷകരെ സംബന്ധിച്ചിടത്തോളവും യുവാക്കളെ സംബന്ധിച്ചിടത്തോളവും വളരെ പ്രധാനപ്പെട്ടതാണ്. കാരണം ഇത് കോളജുകളുടെ പീക് സീസണ്‍ എന്നു പറയാം. സത്യത്തിനെപ്പോലുള്ള ലക്ഷക്കണക്കിന് യുവാക്കള്‍ സ്‌കൂളില്‍ നിന്നിറങ്ങി കോളജിലേക്കു പോകുന്ന സമയമാണിത്. ഫെബ്രുവരിയും മാര്‍ച്ചും പരീക്ഷാപേപ്പറുകള്‍, ഉത്തരങ്ങള്‍ എന്നിങ്ങനെ പോയാല്‍ ഏപ്രില്‍ മെയ് അവധിക്കാലം കളിക്കാനും പിന്നെ റിസല്‍ട്ട് കാത്തിരിക്കാനും ജീവിതത്തില്‍ മുന്നോട്ടുള്ള ദിശ തീരുമാനിക്കാനും കരിയര്‍ തിരഞ്ഞെടുക്കാനും ഒക്കെയുള്ള സമയമാണ്. ജൂലായ് മാസം യുവാക്കള്‍ ജീവിതത്തിലെ പുതിയ തലത്തിലേക്ക് ചുവടു വയ്ക്കുന്നു, ശ്രദ്ധ ചോദ്യങ്ങളില്‍ നിന്നു മാറി കട്ട് ഓഫിലേക്കെത്തുന്നു. കുട്ടികള്‍ അച്ഛനമ്മമാരുടെ തണലില്‍ നിന്ന് പ്രൊഫസര്‍മാരുടെ തണലിലേക്കെത്തുന്നു. എന്റെ യുവസുഹൃത്തുക്കള്‍ കോളജ് ജീവിതത്തിന്റെ തുടക്കം മുതല്‍ വളരെ ഉത്സാഹികളും സന്തുഷ്ടരുമായിരിക്കുമെന്ന് എനിക്ക് ഉറച്ച വിശ്വാസമുണ്ട്. ആദ്യമായി വീട്ടില്‍ നിന്ന് പുറത്തു പോയി, ഗ്രാമത്തില്‍ നിന്ന് പുറത്തു പോയി, ഒരു സുരക്ഷിതമായ അന്തരീക്ഷത്തില്‍ നിന്ന് പുറത്തിറങ്ങി താന്‍തന്നയാണ് നിയന്താവ് എന്നാകേണ്ടി വരും. ഇത്രയധികം യുവാക്കള്‍ ആദ്യമായി സ്വന്തം വീടുകള്‍ വിട്ട്, ജീവിതത്തിന് ഒരു പുതിയ ദിശാബോധം നല്‍കാനായി പുറപ്പെടുന്നു. പല വിദ്യാര്‍ഥികളും അവരുടെ കോളജുകളില്‍ ജോയിന്‍ ചെയ്തിട്ടുണ്ടാകും. ചിലര്‍ ചേരാന്‍ തയ്യാറെടുക്കുകയാകും. ശാന്തരായിരിക്കുക, ജീവിതം ആസ്വദിക്കുക, ജീവിതത്തില്‍ അന്തരാത്മാവിന്റെ ആനന്ദം അറിയുക എന്നാണ് എനിക്കു നിങ്ങളോടു പറയാനുള്ളത്. പുസ്തകങ്ങളിലൂടെയല്ലാതെ വേറെ വഴിയില്ല, പഠിക്കുകതന്നെ വേണം, എങ്കിലും പുതിയ കാര്യങ്ങള്‍ കണ്ടെത്താനുള്ള ശീലം ഉണ്ടായിരിക്കണം. പഴയ സുഹൃത്തുക്കളുടെ വില വളരെ വലുതാണ്. കുട്ടികാലത്തെ കൂട്ടുകാര്‍ വലിമതിക്കാത്തവരാണ്, എങ്കിലും പുതിയ സുഹൃത്തുക്കളെ കണ്ടെത്തുന്നതും, ഉണ്ടാക്കുന്നതും നിലനിര്‍ത്തുന്നതുമെല്ലാം അതിന്റേതായ രീതിയില്‍ ബോധപൂര്‍വ്വം ശ്രദ്ധിക്കേണ്ട കാര്യമാണ്. പുതിയതായി ചിലതു പഠിക്കുക, പുതിയ പുതിയ നൈപുണ്യങ്ങള്‍ നേടുക, പുതിയ പുതിയ ഭാഷകള്‍ പഠിക്കുക. സ്വന്തം വീടു വിട്ട് പുറത്തൊരിടത്ത് പഠിക്കാന്‍ പോയവര്‍ ആ സ്ഥലത്തെ, അവിടത്തെക്കുറിച്ചറിയുക, അവിടത്തെ ജനങ്ങളെ, ഭാഷ, സംസ്‌കാരം ഒക്കെ അറിയുക, അവിടത്തെ വിനോദ സഞ്ചാര കേന്ദ്രങ്ങളുണ്ടാകും അവിടെ പോവുക, അവിടത്തെക്കുറിച്ചറിയുക. പുതിയ ഇന്നിംഗ്‌സ് തുടങ്ങുകയാണ്, എല്ലാ യുവാക്കള്‍ക്കും എന്റെ ശുഭാശംസകള്‍.\nഇപ്പോള്‍ കോളജ് സീസണിന്റെ കാര്യംപറയുമ്പോള്‍ മധ്യപ്രദേശിലെ വളരെ ദരിദ്രമായ ഒരു കുടുംബത്തിലെ ഒരു വിദ്യാര്‍ഥി ആശാറാം ചൗധരി ജീവിതത്തിലെ കഷ്ടപ്പെടുത്തുന്ന വെല്ലുവിളികളെ അതിജീവിച്ച് എങ്ങനെ വിജയം നേടി എന്ന വാര്‍ത്ത കാണുകയായിരുന്നു. അദ്ദേഹം ജോധ്പുര്‍ എയിംസിലെ എംബിബിഎസ് പരീക്ഷയില്‍ ആദ്യ ശ്രമത്തില്‍ത്തന്നെ വിജയം നേടി. അദ്ദേഹത്തിന്റെ പിതാവ് ചപ്പുചവറുകള്‍ പെറുക്കിയാണ് കുടുംബം പോറ്റുന്നത്. അദ്ദേഹത്തിന്റെ ഈ വിജയത്തില്‍ ഞാന്‍ ആശംസകളേകുന്നു. ഇങ്ങനെ ദരിദ്ര കുടുംബത്തില്‍ നിന്നുള്ള, വെല്ലുവിളികളുള്ള ചുറ്റുപാടുകളില്‍ നിന്നുള്ളവരാണെങ്കിലും സ്വന്തം അധ്വാനം കൊണ്ടും സമര്‍പ്പണം കൊണ്ടും നമുക്കേവര്‍ക്കും പ്രേരണാദായകമാകുന്ന കാര്യങ്ങള്‍ ചെയ്ത എത്രയോ വിദ്യാര്‍ഥികളുണ്ട്. പിതാവ് ഡിടിസിയിലെ ഡ്രൈവറായ ദില്ലിയിലെ പ്രിന്‍സ് കുമാറും, കൊല്‍ക്കത്തയിലെ ഫുട്പാത്തില്‍ സ്ട്രീറ്റ് ലൈറ്റിന്റെ കീഴില്‍ പഠിച്ച അഭയ് ഗുപ്തയും, അച്ഛന്‍ ഓട്ടോറിക്ഷാ ഡ്രൈവറായ അഹമ്മദാബാദിലെ മകള്‍ ആഫറീന്‍ ഷൈഖും അഭിനന്ദനാര്‍ഹരാണ്. അച്ഛന്‍ സ്‌കൂള്‍ ബസ് ഡ്രൈവറായ നാഗപൂരിലെ മകള്‍ ഖുശിയും, അച്ഛന്‍ കാവല്‍ക്കാരനായ ഹരിയാനയിലെ കാര്‍ത്തികും, അച്ഛന്‍ ഇഷ്ടികക്കളത്തില്‍ ജോലിചെയ്യുന്ന ജാര്‍ഖണ്ഡിലെ രമേശ് സാഹുവും ഒക്കെ അഭിനന്ദനം അര്‍ഹിക്കുന്നവരാണ്. രമേശ് ഉത്സവസ്ഥലങ്ങളില്‍ കളിപ്പാട്ടം വിറ്റു നടന്നിരുന്നു. ജന്മനാല്‍ സ്‌പൈനല്‍ മസ്‌കുലര്‍ ആട്രോഫി എന്ന ജനിറ്റിക് രോഗം ബാധിച്ച ദിവ്യാഗംയായ ഗുഡ്ഗാവിലെ മകള്‍ അനുഷ്‌കാ പാണ്ഡാ തുടങ്ങി പലരും തങ്ങളുടെ ദൃഢനിശ്ചയം കൊണ്ടും ഉത്സാഹം കൊണ്ടും എല്ലാ തടസ്സങ്ങളെയും കടന്ന് ലോകം നോക്കിനിന്നുപോകുന്ന നേട്ടങ്ങള്‍ കൈവരിച്ചു. നാം ചുറ്റുപാടും നോക്കിയാല്‍ ഇതുപോലുള്ള പല ഉദാഹരണങ്ങളും നമുക്കു കാണാന്‍ കഴിയും.\nരാജ്യത്തിന്റെ ഏതൊരു കോണിലെയും ഏതൊരു നല്ല സംഭവവും എന്റെ മനസ്സിന് ഊര്‍ജ്ജം പകരുന്നു, പ്രേരണയേകുന്നു. ഈ യുവാക്കളുടെ കഥ നിങ്ങളോടു പറയുമ്പോള്‍ എനിക്ക് നീരജിന്റെ ആ കാര്യമാണ് ഓര്‍മ്മ വരുന്നത്, ജീവിതത്തിന്റെ ലക്ഷ്യവുമതാണ്. നീരജ് ജി പറഞ്ഞു –\nഭൂമിതന്‍ ഗീതമെനിക്കാകാശത്തോളമുയര്‍ത്തണം\nവെളിച്ചത്തിലേക്കിനിയിരുളിനെയും ക്ഷണിക്കണം\nവാളിനെ പുഷ്പസുഗന്ധത്താല്‍ ശിരസ്സുനമിപ്പിക്കണം\nപാടിപ്പാടിയെനിക്കീ പര്‍വ്വതങ്ങളെയുമുണര്‍ത്തണം.\nഎന്റെ പ്രിയപ്പെട്ട ജനങ്ങളേ, കുറച്ചു നാളുകള്‍ക്കു മുമ്പ് ഒരു വാര്‍ത്ത എന്റെ കണ്ണില്‍ പെട്ടു. അതിങ്ങനെയായിരുന്നു. രണ്ടു യുവാക്കള്‍ മോദിയുടെ സ്വപ്നം സാക്ഷാത്കരിച്ചു. കൂടുതല്‍ വായിച്ചപ്പോള്‍ നമ്മുടെ യുവാക്കള്‍ സാങ്കേതികവിദ്യ സമര്‍ഥമായും സൃഷ്ടിപരമായും ഉപയോഗിച്ച് സാധാരണക്കാരന്റെ ജീവിതത്തില്‍ മാറ്റം വരുത്താന്‍ ശ്രമിക്കുന്നു എന്നു മനസ്സിലായി. സംഭവമിതായിരുന്നു – ഒരിക്കല്‍ അമേരിക്കയിലെ ടെക്‌നോളജി ഹബ് എന്നറിയപ്പെടുന്ന സാന്‍ജോസ് നഗരത്തില്‍ ഞാന്‍ ഭാരതീയരായ യുവാക്കളുമായി ചര്‍ച്ച നടത്തുകയായിരുന്നു. ഞാനവരോട് അവര്‍ക്ക് ഭാരതത്തിനുവേണ്ടി തങ്ങളെ കഴിവിനെ എങ്ങനെ ഉപയോഗിക്കാനാകും എന്നാലോചിക്കൂ, സമയംകണ്ടെത്തി ചിലതു ചെയ്യൂ എന്നുപറഞ്ഞു. ഞാന്‍ മസ്തിഷ്‌ക ചോര്‍ച്ച (ബ്രയിന്‍ ഡ്രെയിന്‍) എന്നതിനെ മസ്തിഷ്‌കനേട്ട (ബ്രയിന്‍ ഗെയിന്‍) മാക്കി മാറ്റാന്‍ അഭ്യര്‍ഥിച്ചു. റായ്ബറേലിയിലെ രണ്ടു ഐ ടി പ്രൊഫഷണലുകള്‍, യോഗേശ് സാഹുജിയും രജനീശ് വാജ്‌പേയിജി യും എന്റെ ഈ വെല്ലുവിളി സ്വീകരിച്ചുകൊണ്ട് ഒരു വേറിട്ട ശ്രമം നടത്തി. തങ്ങളുടെ പ്രൊഫഷണല്‍ സ്‌കില്‍ ഉപയോഗിച്ച് യോഗേശ്ജിയും രജനീശ്ജിയും ഒരുമിച്ച് സ്മാര്‍ട്ട് ഗാവ് ആപ് തയ്യാറാക്കി. ഈ ആപ് ഗ്രാമത്തിലെ ജനങ്ങളെ ലോകവുമായി ബന്ധിപ്പിക്കുന്നുവെന്നു മാത്രമല്ല, മറിച്ച് അവര്‍ക്ക് ഏതൊരു വിവരവും അറിവും തങ്ങളുടെ തന്നെ മൊബൈലില്‍ അറിയുവാനുമാകുന്നു. റായ് ബറേലിയിലെ തൗധക്പൂര്‍ എന്ന ഗ്രാമത്തിലെ ഗ്രാമവാസികളും ഗ്രാമപ്രധാനും ജില്ലാ മജിസ്‌ട്രേട്ടും സിഡിഒ യും എല്ലാം ഈ ആപ് ഉപയോഗിക്കാന്‍ ആളുകളെ പ്രേരിപ്പിച്ചു. ഈ ആപ് ഗ്രാമത്തില്‍ ഒരുതരത്തില്‍ ഡിജിറ്റല്‍ വിപ്ലവം കൊണ്ടുവരുന്ന കാര്യമാണു ചെയ്യുന്നത്. ഗ്രാമത്തിലുണ്ടാകുന്ന എല്ലാ വികസന കാര്യങ്ങളും, റെക്കോഡു ചെയ്യുക, ട്രാക് ചെയ്യുക, മോനിട്ടര്‍ ചെയ്യുക എല്ലാം ഈ ആപ് വഴി എളുപ്പമായി. ഈ ആപ് ല്‍ ഗ്രാമത്തിലെ ഫോണ്‍ ഡയറക്ടറി, ന്യൂസ് സെക്ഷന്‍, ഇവന്റ്‌സ് ലിസ്റ്റ്, ഹെല്‍ത്ത് സെന്റര്‍, ഇന്‍ഫര്‍മേഷന്‍ കേന്ദ്രം എല്ലാം ഉണ്ട്. ഈ ആപ് കര്‍ഷകര്‍ക്കും വളരെ പ്രയോജനപ്രദമാണ്. ആപ് ന്റെ ഗ്രാമര്‍ ഫീചര്‍, കര്‍ഷകര്‍ക്കിടയിലെ ഫാക്ട് റേറ്റ് ഒരു തരത്തില്‍ അവരുടെ ഉല്‍പ്പന്നത്തിന് ഒരു വിപണി എന്ന പോലെ പ്രയോജനപ്പെടുന്നു. ഈ സംഭവത്തെ നിങ്ങള്‍ ശ്രദ്ധിച്ചു നോക്കിയാല്‍ ആ യുവാവ് അമേരിക്കയില്‍, അവിടത്തെ ജീവിതരീതി, ചിന്താഗതികള്‍ക്കെല്ലാമിടയിലാണ് ജീവിക്കുന്നതെന്നു കാണാം. പല വര്‍ഷങ്ങള്‍ക്കു മുമ്പ് ഭാരതം വിട്ടിരിക്കും, എങ്കിലും സ്വന്തം ഗ്രാമത്തിന്റെ മുക്കും മൂലയും അറിയുന്നു, വെല്ലുവിളികളെ മനസ്സിലാക്കുന്നു, ഗ്രാമവുമായി വൈകാരിക ബന്ധം പുലര്‍ത്തുന്നു. ഈ കാരണം കൊണ്ട് അവന് ഒരുപക്ഷേ, ഗ്രാമത്തിനു വേണ്ടത് വേണ്ടരീതിയില്‍ ഉണ്ടാക്കുവാന്‍ സാധിച്ചു. സ്വന്തം ഗ്രാമവുമായി, സ്വന്തം വേരുകളുമായി ഈ ബന്ധവും ജന്മഭൂമിയ്ക്കുവേണ്ടി എന്തെങ്കിലും ചെയ്യണമെന്ന ചിന്തയും എല്ലാ ഭാരതീയന്റെയും മനസ്സില്‍ സ്വാഭാവികമായി ഉണ്ട്. എന്നാല്‍ ചിലപ്പോഴൊക്കെ സമയക്കുറവുകാരണം, ചിലപ്പോള്‍ ദൂരം കാരണം, ചിലപ്പോള്‍ ചുറ്റുപാടുകള്‍ കാരണം അതിന്റെമേല്‍ ചാരത്തിന്റെ നേരിയ പാളി മൂടിപ്പോകുന്നു. എന്നാല്‍ ഒരു ചെറിയ കനലെങ്കിലും അതുമായി സ്പര്‍ശിച്ചാല്‍ എല്ലാ കാര്യങ്ങളും ഒരിക്കല്‍ കൂടി പ്രകടമാകുന്നു, അത് കഴിഞ്ഞു പോയ കാലങ്ങളിലേക്ക് കൂട്ടിക്കൊണ്ടുപോകുന്നു. നമുക്കും അന്വേഷിക്കാം, നമ്മുടെ കാര്യത്തിലും അങ്ങനെയെങ്ങാനും സംഭവിച്ചിട്ടുണ്ടോ എന്ന് നോക്കാം, സ്ഥിതിഗതികള്‍, ചുറ്റുപാടുകള്‍, അകല്‍ച്ചകള്‍ നമ്മെ അകറ്റിയിട്ടില്ലേ എന്നു നോക്കാം, ചാരം മൂടിയിട്ടുണ്ടോ എന്നു നോക്കാം. തീര്‍ച്ചയായും ചിന്തിക്കൂ…\n‘ആദരണീയ പ്രധാനമന്ത്രിജീ, നമസ്‌കാരം, ഞാന്‍ സന്തോഷ് കാകഡേ മഹാരാഷ്ട്രയിലെ കോല്‍ഹാപുരില്‍ നിന്നു സംസാരിക്കുന്നു. പംഢര്‍പൂര്‍ വാരി എന്നറിയപ്പെടുന്ന പംഢര്‍പൂര്‍ തീര്‍ഥയാത്ര മഹാരാഷ്ട്രയുടെ പഴയ പാരമ്പര്യമാണ്. എല്ലാ വര്‍ഷവും ഇത് വളരെ ഉത്സാഹത്തോടും സന്തോഷത്തോടും ആഘോഷിക്കപ്പെടുന്നു. ഏകദേശം 7-8 ലക്ഷം വാര്‍കരികള്‍ എന്നറിയപ്പെടുന്ന തീര്‍ഥയാത്രക്കാര്‍ ഇതില്‍ പങ്കെടുക്കുന്നു. ഈ വേറിട്ട സംഭവത്തെക്കുറിച്ച് രാജ്യത്തെ ബാക്കി ജനങ്ങളും അറിയുന്നതിനുവേണ്ടി അങ്ങ് ഈ പംഢര്‍പൂര്‍ വാരിയെക്കുറിച്ച് പറയണം.’\nസന്തോഷ്ജി, താങ്കളുടെ ഫോണ്‍കോളിന് വളരെ നന്ദി. തീര്‍ച്ചയായും പംഢര്‍പുര്‍ വാരി വളരെ അദ്ഭുതകരമായ തീര്‍ഥയാത്രയാണ്. സുഹൃത്തുക്കളേ, ആഷാഢ ഏകാദശി, ഇപ്രാവശ്യം ജൂലൈ23 നാണ് ആഘോഷിക്കപ്പെടുന്നത്. പംഢര്‍പുര്‍ മഹാരാഷ്ട്രയിലെ സോലാപുര്‍ ജില്ലയിലെ ഒരു പവിത്രമായ നഗരമാണ്. ആഷാഢ ഏകാദശിയുടെ ഏകദേശം 15-20 ദിവസം മുമ്പ് വാര്‍കരികള്‍ അതായത് തീര്‍ഥാടകര്‍ പല്ലക്കുകളുമായി പംഢര്‍പൂര്‍ യാത്രക്ക് കാല്‍നടയായി പുറപ്പെടുന്നു. വാരി എന്നറിയപ്പെടുന്ന ഈ യാത്രയില്‍ ലക്ഷക്കണക്കന് വാര്‍കരികളാണ് പങ്കെടുക്കുന്നത്. സന്ത് ജ്ഞാനേശ്വര്‍, സന്ത് തുക്കാറാം എന്നിവരെപ്പോലുള്ള മഹത്തുക്കളുടെ പാദുകങ്ങള്‍ പല്ലക്കില്‍ വച്ച് വിട്ഠല്‍ വിട്ഠല്‍ എന്നു പാടിക്കൊണ്ട് നടക്കുന്നു. ഈ വാരി വിദ്യഭ്യാസം, സംസ്‌കാരം, ആദരവ് എന്നിവയുടെ ത്രിവേണീസംഗമമാണ്. തീര്‍ഥയാത്രക്കാര്‍ വിട്‌ഠോബയെന്നും പാണ്ഡുരംഗ എന്നും പറയപ്പെടുന്ന ഭഗവാന്‍ വിട്ഠലിന്റെ, വിഠോബയുടെ ദര്‍ശനത്തിനായി അവിടെ എത്തിച്ചേരുന്നു. ഭഗവാന്‍ വിട്ഠല്‍ ദരിദ്രരുടെയും നിഷേധിക്കപ്പെട്ടവരുടെയും പീഡിപ്പിക്കപ്പെട്ടവരുടെയും നന്മ കാക്കുന്നു. മഹാരാഷ്ട്ര, കര്‍ണാടക, ഗോവ, ആന്ധ്ര പ്രദേശ്, തെലങ്കാന തുടങ്ങിയ ഇടങ്ങളിലെ ആളുകള്‍ക്ക് അപാരമായ ബഹുമാനവും ഭക്തിയുമുണ്ട്. പംഢര്‍പൂരിലെ വിട്‌ഠോബാ ക്ഷേത്രത്തില്‍ പോവുകയെന്നതും അവിടത്തെ മാഹാത്മ്യം, സൗന്ദര്യം, ആധ്യാത്മികമായ ആനന്ദം തുടങ്ങിയവയും വേറിട്ട അനുഭവമാണ്. മന്‍കീ ബാത്തിന്റെ ശ്രോതാക്കളോട് എനിക്കു പറയാനുള്ളത് അവസരം കിട്ടിയാല്‍ ഒരു പ്രാവശ്യം തീര്‍ച്ചയായും പഢര്‍പൂര്‍ വാരിയില്‍ പങ്കെടുക്കണമെന്നാണ്. ജ്ഞാനേശ്വര്‍, നാമദേവ്, ഏകനാഥ്, രാമദാസ്, തുക്കാറാം തുടങ്ങി അസംഖ്യം പുണ്യാത്മാക്കള്‍ മഹാരാഷ്ട്രയില്‍ ഇന്നും സാധാരണ ജനങ്ങള്‍ക്ക് അറിവു പകരുന്നുണ്ട്. അന്ധമായ ബഹുമാനത്തിനെതിരെ പോരാടാന്‍ ശക്തിയേകുകയാണ്, ഹിന്ദുസ്ഥാന്റെ എല്ലാ മൂലയിലും ഈ സന്യാസി പരമ്പര പ്രേരണയേകിക്കൊണ്ടിരിക്കും. ബന്ധപ്പെട്ട എല്ലാ ആചാരങ്ങളില്‍ നിന്നും സന്മനോഭാവം , സ്‌നേഹം, സാഹോദര്യം എന്നിവയുടെ സന്ദേശമാണു ലഭിക്കുന്നത്. അന്ധമായ ബഹുമാനത്തിനെതിരെ ബഹുമാനത്തോടെ സമൂഹം പോരാടണമെന്ന മന്ത്രോപദേശം ലഭിക്കുന്നു. സമയാസമയങ്ങളില്‍ സമൂഹത്തെ തടഞ്ഞ്, വഴക്കു പറഞ്ഞ്, കണ്ണാടി കാട്ടി പഴയ ദുരാചാരങ്ങള്‍ സമൂഹത്തില്‍ ഇല്ലാതെയാകാനും ആളുകളില്‍ കരുണയും സമത്വവും ശുചിത്വത്തിന്റെ സംസ്‌കാരവുമുണ്ടാക്കാനും ശ്രമിച്ചവരാണിവര്‍. നമ്മുടെ ഈ മാതൃഭൂമി ബഹുരത്‌നയായ വസുന്ധരയാണ്.\nസന്തുകളുടെ ഒരു മഹാപാരമ്പര്യം നമ്മുടെ രാജ്യത്തുണ്ടായിരുന്നതുപോലെ ഭാരതാംബയ്ക്കായി സമര്‍പ്പിക്കപ്പെട്ട മഹാപുരുഷന്മാര്‍ ഈ ഭൂമിയ്ക്കുവേണ്ടി തങ്ങളുടെ ജീവിതം സമര്‍പ്പിച്ചു. അതുപോലെയൊരു മഹാപുരുഷനാണ് ലോകമാന്യതിലകന്‍. അദ്ദേഹം അനേകം ഭാരതീയരുടെ മനസ്സില്‍ ആഴത്തില്‍ ഇടംനേടി. ജൂലൈ 23 ന് നാം തിലകന്റെ ജയന്തിയിലും ആഗസ്റ്റ് 01 ന് സമാധിദിനത്തിലും അദ്ദേഹത്തെ നാം സ്മരിക്കുന്നു. ലോകമാന്യതിലകന്‍ ധൈര്യവും ആത്മവിശ്വാസവും നിറഞ്ഞ വ്യക്തിത്വമായിരുന്നു. അദ്ദേഹത്തിന് ബ്രിട്ടീഷ് ഭരണാധികാരികള്‍ക്ക് അവരുടെ തെറ്റു കാട്ടിക്കൊടുക്കാനുള്ള ശക്തിയും ബുദ്ധിയുമുണ്ടായിരുന്നു. ഇരുപതു വര്‍ഷത്തിനുള്ളില്‍ മൂന്നു പ്രാവശ്യം രാജ്യദ്രോഹക്കുറ്റം ചുമത്താന്‍ ശ്രമിക്കും വിധം ഇംഗ്ലീഷുകാര്‍ അദ്ദേഹത്തെ ഭയപ്പെട്ടിരുന്നു. അതൊരു ചെറിയ കാര്യമല്ല. ഞാന്‍ ലോകമാന്യ തിലകനെക്കുറിച്ചും അഹമദാബാദില്‍ അദ്ദേഹത്തിന്റെ ഒരു പ്രതിമയുമായും ബന്ധപ്പെട്ട ഒരു രസമുള്ള സംഭവം നിങ്ങളുടെ മുന്നില്‍ അവതരിപ്പിക്കാനാഗ്രഹിക്കുന്നു. 1916 ഒക്‌ടോബറില്‍ അഹമദാബാദിലെത്തിയപ്പോള്‍ അക്കാലത്ത്, ഇന്നേക്ക് ഏകദേശം നൂറു വര്‍ഷം മുമ്പ് 40,000 ലധികം ആളുകള്‍ അദ്ദേഹത്തെ അവിടെ സ്വാഗതം ചെയ്യാനെത്തി. ഈ യാത്രയ്ക്കിടയില്‍ സര്‍ദാര്‍ വല്ലഭ് ഭായി പട്ടേലിന് അദ്ദേഹവുമായി സംസാരിക്കാന്‍ അവസരം ലഭിച്ചു. സര്‍ദാര്‍ വല്ലഭ് ഭായി പട്ടേലിനെ ലോകമാന്യ തിലകന്‍ വളരെ സ്വാധീനിച്ചിരുന്നു. 1920 ആഗസ്റ്റ് 01 ന് ലോകമാന്യ തിലകന്‍ ദിവംഗതനായി. അഹമദാബാദില്‍ അദ്ദേഹത്തിന് സ്മാരകമുണ്ടാക്കുമെന്ന് അപ്പോള്‍തന്നെ നിശ്ചയിക്കപ്പെട്ടു. സര്‍ദാര്‍ വല്ലഭ് ഭായി പട്ടേല്‍ അഹമദാബാദ് കോര്‍പ്പറേഷന്റെ മേയറായി തിരഞ്ഞെടുക്കപ്പെട്ടു. വേഗം തന്നെ അദ്ദേഹം ലോകമാന്യ തിലക സ്മാരകത്തിനായി വിക്‌ടോറിയ ഗാര്‍ഡന്‍ തിരഞ്ഞെടുത്തു. അതെ., ബ്രിട്ടീഷ് മഹാറാണിയുടെ പേരിലുള്ള ഗാര്‍ഡന്‍ തന്നെ. സ്വാഭാവികമായും ബ്രീട്ടീഷുകാര്‍ ഇതില്‍ അസന്തുഷ്ടരായി, കളക്ടര്‍ ഇതിന് അനുവാദം നല്കുന്നത് തുടര്‍ച്ചയായി നിഷേധിച്ചുകൊണ്ടിരുന്നു. എന്നാല്‍ സര്‍ദാര്‍ സാഹബ് സര്‍ദാര്‍ സാഹബായിരുന്നു. അദ്ദേഹം ഉറച്ചു നിന്നു, തനിക്ക് പദവി ഉപേക്ഷിക്കേണ്ടി വന്നാലും ലോകമാന്യതിലകന്റെ പ്രതിമ സ്ഥാപിക്കപ്പെടുകതന്നെ ചെയ്യുമെന്ന് ഉറച്ചുനിന്നു. അവസാനം പ്രതിമ നിര്‍മ്മിക്കപ്പെട്ടു. 1929 ഫെബ്രുവരി 28ന് മറ്റാരെക്കൊണ്ടുമല്ല, മഹാത്മാഗാന്ധിയെക്കൊണ്ടുതന്നെ അതിന്റെ ഉദ്ഘാടനം നിര്‍വ്വഹിപ്പിച്ചു. ആ വേളയില്‍ പൂജ്യനീയ ബാപ്പു പറഞ്ഞു, സര്‍ദാര്‍ പട്ടേല്‍ വന്നതിനു ശേഷം അഹമദാബാദ് കോര്‍പ്പറേഷന് ഒരു വ്യക്തിയെ കിട്ടിയെന്നു മാത്രമല്ല, ധൈര്യവും ലഭിച്ചു, അതുകൊണ്ടാണ് തിലക്ജിയുടെ പ്രതിമ ഉണ്ടാക്കപ്പെട്ടത് എന്ന്. എന്റെ പ്രിയപ്പെട്ട ജനങ്ങളേ, തിലക്ജി ഒരു കസേരയില്‍ ഇരിക്കുന്ന വളരെ ദുര്‍ല്ലഭമായ ഒരു പ്രതിമയാണ് ഇത്. ഇതില്‍ തിലക്ജിയുടെ തൊട്ടു താഴെ എഴുതിയിരിക്കുന്നു, സ്വരാജ് നമ്മുടെ ജന്മാവകാശമാണ്. ഇംഗ്ലീഷുകാര്‍ ഭരിച്ചിരുന്ന കാലഘട്ടത്തെക്കുറിച്ചാണ് ഞാനീ പറയുന്നത്. ലോകമാന്യതിലകന്റെ ശ്രമഫലമായിട്ടാണ് ഗണേശോത്സവം ആരംഭിച്ചിട്ടുള്ളത്. ഗണേശോത്സവം പരമ്പരാഗതമായ ബഹുമാനത്തോടും ഉത്സവമായും ആഘോഷിക്കുന്നതിനൊപ്പം സാമൂഹിക ഉണര്‍വ്വ്, സാമൂഹ്യബോധം, ആളുകളില്‍ സമരസത, സമത്വം ഒക്കെ വളര്‍ത്താനുള്ള ശക്തമായ മാധ്യമമായി മാറിയിരുന്നു. രാജ്യത്ത് ഇംഗ്ലീഷുകാര്‍ക്കെതിരെ പോരാടാന്‍ ഒരുമിക്കേണ്ട ഒരു കാലഘട്ടമായിരുന്നു അത്. ആ ഉത്സവങ്ങള്‍ ജാതി, മത ബാധകള്‍ ഇല്ലാതെ എല്ലാവരെയും ഒരുമിപ്പിച്ചു. കാലംചെന്നതിനനുസരിച്ച് ഈ ആഘോഷങ്ങള്‍ക്ക് ജനസമ്മതി ഏറിക്കൊണ്ടിരുന്നു. ഇതില്‍ നിന്നും നമ്മുടെ പ്രാചീനമായ പൈതൃകത്തോടും ചരിത്രത്തിലെ നമ്മുടെ വീരനായകരോടും ഇന്നും നമ്മുടെ യുവ തലമുറയ്ക്ക് താത്പര്യമേറെയുണ്ടെന്ന് വ്യക്തമാണ്. ഇന്ന് പല നഗരങ്ങളിലും എല്ലാ തെരുവുകളിലും നിങ്ങള്‍ക്ക് ഗണേശമണ്ഡപങ്ങള്‍ കാണാനാകും. തെരുവിലെ എല്ലാ കുടുംബങ്ങളും ഒത്തുചേര്‍ന്ന് അത് സംഘടിപ്പിക്കുന്നു. ഒരു ടീമായി പ്രവര്‍ത്തിക്കുന്നു. ഇത് നമ്മുടെ യുവാക്കള്‍ക്ക് നേതൃത്വം, സംഘടനാബോധം എന്നിവയെക്കുറിച്ചു പഠിക്കാനും, അതിനുള്ള കഴിവ് വികസിപ്പിക്കാനുമുള്ള ഒരു നല്ല അവസരമാണ്.\nഎന്റെ പ്രിയപ്പെട്ട ജനങ്ങളേ, ലോകമാന്യ തിലകനെക്കുറിച്ചോര്‍ക്കുമ്പോള്‍ ഇപ്രാവശ്യവും ഗണേശോത്സവും ഉത്സാഹത്തോടെ നടത്തണമെന്നും, മനസ്സര്‍പ്പിച്ച് നടത്തണമെന്നും പരിസ്ഥിതി സൗഹൃദ ഗണേശോത്സവം നടത്താന്‍ ശ്രദ്ധിക്കണമെന്നും ഞാന്‍ കഴിഞ്ഞ പ്രാവശ്യം നിങ്ങളോടു പറഞ്ഞിരുന്നു. ഇപ്രാവശ്യവും ഗണേശ്ജിയുടെ പ്രതിമ മുതല്‍ അലങ്കാരസാധനങ്ങളെല്ലാം പരിസ്ഥിതി സൗഹൃദമായിരിക്കണം. എല്ലാ നഗരങ്ങളിലും പരിസ്ഥിതി സൗഹൃദ ഗണേശോത്സവത്തിന്റെ മത്സരമായിരിക്കണം നടക്കേണ്ടത്. അവര്‍ക്ക് സമ്മാനം നല്കണം… മൈ ജിഓവി യിലും നരേന്ദ്രമോദി ആപ് ലും പരിസ്ഥിതി സൗഹൃദ ഗണേശോത്സവസാമഗ്രികളെക്കുറിച്ചുള്ള വ്യാപകമായ പ്രചാരമുണ്ടാകണം. ഇക്കാര്യമൊക്കെ ഞാന്‍ ആളുകള്‍ക്കിടയിലേക്ക് തീര്‍ച്ചയായുമെത്തിക്കും. ലോകമാന്യതിലകന്‍ ജനങ്ങള്‍ക്കിടയില്‍ ആത്മവിശ്വാസമുണ്ടാക്കി, ഒരു മുദ്രാവാക്യമേകി, സ്വരാജ് നമ്മുടെ ജന്മാവകാശമാണ്, അത് നേടിയെടുക്കുകതന്നെ ചെയ്യും. ഇന്നും സ്വരാജ് നമ്മുടെ ജന്മാവകാശമാണ് നാമതു നേടുകതന്നെ ചെയ്യും എന്നു പറയേണ്ട സമയമാണ്. എല്ലാ ഭാരതീയര്‍ക്കും സദ്ഭരണത്തിന്റെയും വികസനത്തിന്റെയും നല്ല ഫലങ്ങള്‍ ലഭ്യമാകണം. ഇതാണ് ഒരു പുതിയ ഭാരതത്തെ നിര്‍മ്മിക്കുക. തിലകന്റെ ജനനത്തിന് 50 വര്‍ഷങ്ങള്‍ക്കുശേഷം അതേ ദിവസം, അതായത് ജൂലൈ 23 ന് ഭാരതാംബയുടെ മറ്റൊരു പുത്രന്‍ ജന്മമെടുത്തു. അദ്ദേഹം നാം സ്വാതന്ത്ര്യത്തിന്റെ കാറ്റേറ്റ് ശ്വസിക്കട്ടെ എന്നു കരുതി ജീവിതം ബലിയര്‍പ്പിച്ചു. ഞാന്‍ ചന്ദ്രശേഖര്‍ ആസാദിനെക്കുറിച്ചാണു പറയുന്നത്. ഈ വരികള്‍ കേട്ട് പ്രേരണയുള്‍ക്കൊള്ളാത്ത ഏതൊരു യുവാവാകും ഭാരതത്തിലുണ്ടാവുക.\nസര്‍ഫരോശി കി തമന്നാ അബ് ഹമാരേ ദില്‍ മേ ഹൈ\nദേഖനാ ഹൈ ജോര്‍ കിതനാ, ബാജു-ഏ-കാതില്‍ മേം ഹൈ\nഈ വരികള്‍ അശ്ഫാക് ഉള്ളാഹ് ഖാന്‍, ഭഗത് സിംഗ്, ചന്ദ്രശേഖര്‍ ആസാദ് എന്നിവരെപ്പോലുള്ള അനേകം യുവാക്കള്‍ക്കു പ്രേരണയായി. ചന്ദ്രശേഖര്‍ ആസാദിന്റെ ധൈര്യം, സ്വാതന്ത്ര്യത്തിനായുള്ള അദ്ദേഹത്തിന്റെ ഉത്സാഹം ഒക്കെ അനേകം യുവാക്കള്‍ക്കു പ്രേരകമായി. ആസാദ് ജീവിതം ഹോമിച്ചു, എന്നിട്ടും വിദേശ ഭരണത്തിനുമുന്നില്‍ ഒരിക്കലും തല കുനിച്ചില്ല. എനിക്ക് മധ്യപ്രദേശില്‍ ചന്ദ്രശേഖര്‍ ആസാദിന്റെ ഗ്രാമമായ അലീരാജ്പൂരില്‍ പോകാനുള്ള സൗഭാഗ്യം ലഭിച്ചു. അലഹബാദില്‍ ചന്ദ്രശേഖര്‍ ആസാദ് പാര്‍ക്കിലും ആദരാഞ്ജലി അര്‍പ്പിക്കാന്‍ അവസരം കിട്ടി. ചന്ദ്രശേഖര്‍ ആസാദ് വിദേശികളുടെ വെടിയേറ്റു മരിക്കാന്‍ ആഗ്രഹിക്കാത്ത വീരപുരുഷനായിരുന്നു. ജീവിക്കുന്നെങ്കില്‍ സ്വാതന്ത്ര്യത്തിനുവേണ്ടി പോരാടും മരിക്കുന്നെങ്കിലും സ്വതന്ത്രനായിത്തന്നെ മരിക്കും…. ഇതായിരുന്നു അദ്ദേഹത്തിന്റെ വൈശിഷ്ട്യം. ഒരിക്കല്‍ കൂടി ഭാരതാംബയുടെ വീരപുത്രന്മാരായ ലോകമാന്യതിലകനെയും ചന്ദ്രശേഖര്‍ ആസാദിനെയും ആദരവോടെ നമിക്കുന്നു.\nകുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് ഫിന്‍ലാന്‍ഡില്‍ നടന്ന ജൂനിയര്‍ അണ്ടര്‍ 20 ലോക അത്‌ലറ്റിക് ചാമ്പ്യന്‍ഷിപ്പില്‍ 400 മീറ്റര്‍ ഓട്ട മത്സരത്തില്‍ ഭാരതത്തിന്റെ ധീര വനിത, കര്‍ഷകപുത്രി ഹിമാ ദാസ് സ്വര്‍ണ്ണമെഡല്‍ നേടിക്കൊണ്ട് ചരിത്രം സൃഷ്ടിച്ചു. നമ്മുടെ മറ്റൊരു മകള്‍ ഏകതാ ഭയാന്‍ എന്റെ കത്തിനു മറുപടിയായി ഇന്തോനേഷ്യയില്‍ നിന്ന് അവിടെ ഏഷ്യന്‍ ഗയിംസിനുള്ള തയ്യാറെടുപ്പുകള്‍ നടക്കുകയാണെന്നറിയിച്ചുകൊണ്ട് എനിക്ക് ഇ-മെയിലയച്ചു. ഇ-മെയിലില്‍ ഏകത എഴുതുന്നു- ‘ഏതൊരു അത്‌ലെറ്റിന്റെയും ജീവിതത്തില്‍ ഏറ്റവും മഹത്തായ നിമിഷം ത്രിവര്‍ണ്ണ പതാക ഏന്തുന്ന നിമിഷമാണ്. എനിക്കതു സാധിച്ചുവെന്നതില്‍ എനിക്ക് അഭിമാനമുണ്ട്.’ ഏകതാ, നമുക്കെല്ലാം അതില്‍ അഭിമാനമുണ്ട്. ഏകത നാടിന്റെ പേര് ഉജ്ജ്വലമാക്കി. ടുണീഷ്യയില്‍ ലോക പാരാ അത്‌ലെറ്റിക് ഗ്രാന്റ് പ്രി 2018 ല്‍ ഏകത സ്വര്‍ണ്ണ, വെങ്കല മെഡലുകള്‍ നേടുകയുണ്ടായി. വെല്ലുവിളിയെത്തന്നെ കഴിവിന്റെ മാധ്യമമാക്കി എന്നതാണ് ഏകതയുടെ നേട്ടം. ഏകതാ ഭയാന്‍ 2003 ല്‍ റോഡപകടത്തില്‍പെട്ട് അരയ്ക്കുതാഴെ തളര്‍ന്നുപോയ കുട്ടിയാണ്. എന്നാല്‍ ആ കുട്ടി ധൈര്യം കൈവിട്ടില്ല, സ്വയം ശക്തി സംഭരിച്ച് ലക്ഷ്യം നേടി. മറ്റൊരു ദിവ്യാംഗന്‍ യോഗേശ് കഠുനിയാജി ബെര്‍ലിനില്‍ പാരാ അത്‌ലറ്റിക്‌സ് ഗ്രാന്റ് പ്രിയില്‍ ഡിസ്‌കസ് ത്രോ യില്‍ സ്വര്‍ണ്ണ മെഡല്‍ നേടിക്കൊണ്ട് ലോക റെക്കാഡ് സ്ഥാപിച്ചു. കൂടെത്തന്നെ സുന്ദര്‍ സിംഗ് ഗുര്‍ജര്‍ ജാവലിന്‍ ത്രോയില്‍ സ്വര്‍ണ്ണമെഡല്‍ നേടി. ഏകതാ ഭയാനെയും യോഗേശി കുഠിയായെയും സുന്ദര്‍സിംഗ് നെയും നിങ്ങളുടെ സാഹസത്തിന്റെ പേരില്‍ നമിക്കുന്നു, ആശംസിക്കുന്നു. നിങ്ങള്‍ ഇനിയും മുന്നേറം, കളിച്ചുകൊണ്ടിരിക്കണം, കൂടുതല്‍ നേട്ടങ്ങള്‍ കൊയ്യണം.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ആഗസ്റ്റ് മാസം ചരിത്രത്തിലെ അനേകം സംഭവങ്ങളാലും ഉത്സവങ്ങളാലും നിറഞ്ഞതാണ്. എന്നാല്‍ കാലാവസ്ഥ കാരണം ചിലപ്പോഴൊക്കെ രോഗവും വീട്ടിലേക്കു കടന്നുവരും. നിങ്ങളെ ഏവരെയും നല്ല ആരോഗ്യത്തോടെ കഴിയാനും ദേശഭക്തിയുണര്‍ത്തുന്ന ഈ ആഗസ്റ്റ് മാസത്തില്‍, നൂറ്റാണ്ടുകളായി നടന്നുപോരുന്ന അനേകാനേകം ഉത്സവങ്ങളുടെ പേരില്‍, ആശംസകള്‍ നേരുന്നു. വീണ്ടും ഒരിക്കല്‍ കൂടി മന്‍ കീ ബാത്തില്‍ വീണ്ടും ഒരുമിക്കാം.\nവളരെ വളരെ നന്ദി.\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a8%e0%a7%af-%e0%a7%a6%e0%a7%ad-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%ae%e0%a6%a6%e0%a6%be-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4%e0%a6%95%e0%a7%80-%e0%a7%aa%e0%a7%ac/",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "২৯.০৭.২০১৮দা, মন কী বাতকী ৪৬শুবা তাঙ্কক্তা পীখিবা প্রধান মন্ত্রীগী ৱারোলগী ইংলিশকী ৱাহন্থোক",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং, খুরুমজরি। হন্দক-মরক মফম কয়া মরুমদা নোং ফজনা চুবগী পাউ লাক্লি। মফম খরদা নোং কা হেন্না চুবদগী মীপাইবা পোক্নবগী পাউসু লাক্লি অমসুং মফম খরদদি হৌজিকসু মীয়াম্না নোংবু খৌরাংনা ঙাইনবসু য়াওরি। ভারতকী পাক-চাউরবা, মখল-মখা অসিদা নোং অসিসু করিগুম্বদা অপাম-পামদগী শক্লোন উৎলকই, অদুবু ঐখোয়না নোংদা করম্না তাইনরুনি, মীওইবা মশামক্ননি মহৌশাগা য়েংথিননবগী লম্বী খল্লুরিবা অমসুং মসিগী মহয়নি করিগুম্বা মতমদা মহৌশানা ঐখোয়দা শাওরিবসি। মরম অদুনা ঐখোয় পুম্নমক্না মহৌশাবু কনবা, য়োকখৎপা অমসুং ঙাক-শেনবনা ঐখোয়গী ইথৌদাং ওইরসি। অসুম্না তৌরবদি মহৌশাগী খল অসি মশানা অদুম্মক ঙাকচরগনি।\n \nহৌখিবা নুমিৎ খরনিগী মমাংদা মহৌশাগী ওইবা খুদোং থিবা থৌদোক অমনা মালেম পুম্নমক্কী মীওইশিংগী পুক্নীং তনিকহনখি। ময়াম্না তি.ভি.দা উবীরম্লগনি, থাইলেন্দা নহা ওইরিবা ফুতবোল শান্নরোই ১২ অমসুং মখোয়গী কোচ শুরুং অমদা কোইবা চৎখি। শুরুং অদুগী মনুংদা চংখিবা অমসুং থোরকপদা পুং খরতমক চংই। অদুবু নুমিৎ অদুদা মখোয়না মনুংদা হেক চংখিবগা নোং কন্না চুবদগী শুরুংগী থোঙ্গান্দা ঈশিং য়াম্না তুংশিনখিবনা মরম ওইদুনা মখোয়গী থোরকফম লৈখিদে। লম্বী লৈতবদগী মখোয় শুরুং মনুংদুদা নুমিৎ ১৮নি লৈপুং মচা অমদা লৈখি। মতম অদুদা মখোয়না খল্লমগদবা ৱাখল অদু অমুক্তা খনবীয়ু। নাকল অমরোমদনা মালেম অসিগী মীপুম খুদিংমক্না মখোয়গী শোইদ-ঙামদনবগীদমক তাইবং মপুদা থৌনীজখি। মখোয়বু শোইদ-ঙামদনা কনবা ঙম্লে তাবদা মীয়াম্না নুংঙাইবা পোক্নখি। ঐগী পুক্নীংদা থৌদোক অসিবু অতোপ্পা মীৎয়ং অমদা য়েংনীংবা ফাওরকই। হায়বদি মনুংদা লৈখিবশিং অদু কন্ননবা হোৎনখিবা অদু মতৌ করম্না ওইথোকখিবগে হায়বসিনি। মীপুম খুদিংমক্না মাগী মাগী থৌদাং অদু য়াম্না থৌনা লৈনা পাংথোকখি হায়না খঙবা ঙমজরে। ময়াম পুন্না তীম অমত্তা ওইনা খোংজং অসিদা চংশিনমিন্নখি। ময়াম পুম্নমক্কী অরেপ্পা পুকচেল অমসুং খাংবা ঙম্বগী থৌনা অদু তমজনীংঙাইনি। ওপরেসন অদুদা থাইলেন্দগী ঈশিং লান্মীগী মীওই অমা থৱাই থাখি। অদুক থিনা লুরবা ফিভম অদুদা ঈশিংনা থল্লবা মম্লবা শুরুং অদুদা চংখিবা মহাক্কী থৌনা অদুবু মালেম পুম্নমক্না ঙক্নখি। মসিনা তাক্লিবদি অঙকপা থৌদোক অমা থোকপা মতমদা ঐখোয়না পুকচেল চেৎনা চপ য়ুংনা হোৎনরবদি ঙমদবা হায়বা লৈতে।\n \nহৌখিবা নুমিৎ খরনিগী মমাংদা ঐখোয়গী লৈবাক অসিগী নুংশিজরবা কবি নীরজ ঐখোয় পুম্নমকপু থাদোক্লম্লগা চৎখ্রে। মহাক্কী থোইদোকপা মগুন্দি আশা, থাজবা, পুকচেল চেৎপা অমসুং মশানা ইশাবু থাজজবনি। নীরজজীগী ৱাফমশিং অসিনা ঐখোয় ভারত মচা পুম্নমক্তা থৌনা পীবা ঙমগনি। মহাক্না অসুম্না ইরম্মি –\n \nঅমম্বদি মমদুনা অদম্মক লৈগনি,\nনোংলৈ নুংশিৎ কয়া লাক্লবসু,\nনোংথাং কয়া তারক্লবসু,\nথাওমৈ অদু থাল্লবসু,\nঅমম্বদি মমদুনা অদুম্মক লৈগনি।\nনীরজজীবু ঐহাক্না ইকাই খুম্নজবগা লোইননা শ্রদ্ধাঞ্জলি কৎচরি।\n \n‘খুরুমজরি প্রধান মন্ত্রীজী ঐগী মিং সত্যম কৌই। ঐহাক হন্দক দিল্লী য়ুনিভর্সিতীদা অহানবা চহিদা মিং চঞ্জরে। ঐখোয়গী স্কুলগী বোর্দ পরিখা ময়াদা এগজাম স্ত্রেস অমদি এজুকেসনগী মরমদা ৱাফম কয়া থম্বীখি। হৌজিক অমুক ঐখোয়গুম্বশিংগীদমক করি পাউ লৈবীরিগে?\n \nতশেংবগীদি জুলাই অমসুং ওগস্ত থা অসি লৌমী অমসুং নহারোলশিংগী য়াম্না মরু ওইবা মতম্নি। তাঙ্কক অসি কোলেজশিংগী পীক সিজন্নি। সত্যমগুম্বা নহা লাখ কয়া অমা স্কুলদগী কোলেজদা চংলমগনি। ফেব্রুৱারী অমদি মার্চ থা অসি এগজাম, পেপর্স, অন্সরদা হৌখ্রে অদুগা এপ্রিল অমসুং মেদনা শুতিগী নুংঙাইরবা মরক্তা রিজল্তশিং, পুন্সিগী তুংগী লম্বী খনবদা, কেরিয়র খনবদা হৌখ্রে। জুলাই থা অসি নহাশিং অসিনা পুন্সিগী অনৌবা খোংফম অমদা খোং থাংজিনবা মতম্নি। হৌজিক ফোকস ক্বেসন্দগী হন্দোক্লগা কৎ-ওফ লোমদা চংশিল্লক্লি। মহৈরোইশিংগী পুক্নীং অসি য়ুমলোমদগী হোস্তেল্লোমদা চংশিল্লকই। মহৈরোইশিং অসি মমা-মপাগী মরুমদগী থোরক্লগা ওজাগী মরুমদা চংলকই। ঐহাক্না থাজৈ, ঐহাক্কী নহা ওইরিবা মরূপশিং কোলেজগী পুন্সি হৌগৎলকপা অসি য়াম্না মথুম-মরাং হৌবগা লোইননা নুংঙাইরমগনি। অহানবা ওইনা য়ুমদগী, খু্ঙ্গংদগী, ঙাক-শেন্দুনা লৈবা ফিভমদগী মপান থোরক্লগা ইশানা ইশাবু শাথৌবা ওইগদৌরিবনি। য়ামখ্রবা নহা কয়া অহানবা ওইনা য়ুম থাদোক্লগা মশাগী পুন্সিবু অনৌবা মাইকৈ অমা পীবা থোরক্কদৌরিবনি। মহৈরোই কয়া অমনা মাগী মাগী কোলেজদা চংলম্লগনি, খরা অমনা চংগদৌরম্লগনি। ঐহাক্না নখোয়দা হায়গদবা হায়ববু পুক্নীং লৈতানা লৈয়ু পুন্সিগী নুংঙাইবা লৌ। লাইরিক নত্তনা অতৈ উপাই লৈতে, স্তদীদি তৌদবা য়াদে। অদুবু অনৌ অনৌবা হিরমশিং থিজিন্নবা হোৎনগদবনি। অঙাং ওইরিঙৈগী মরূপশিং অসি মমল য়ামখ্রে। অদুবু অনৌবা মরূপ খনবা অমসুং লোইনবা মতমদা য়াম্না চেকশিনগদবনি। অনৌবা খরা তমসি, খুদম ওইনা অনৌবা স্কিল, অনৌ অনৌবা লোন অসিনচিংবা। য়ুম থাদোক্লগা মপান্দা লাইরিক তম্বা চৎলিবা নহাশিং অসিনা অনৌবা মফম অদু দিস্কোভর তৌসি। মফম অদুগী মরমদা খঙনবা হোৎনসি। মফম অদুগী মী, লোন, চৎনবী-নাৎ অদুবু খঙননবা হোৎনসি। মফম অদুগী য়েংবা য়াবা মফমশিং লৈরমগনি, মদুদা চৎলু, মফম অদুগী মরমদা খঙননবা হোৎনৌ। পুন্সিগী অনৌবা তাঙ্কক অমা হৌগদৌরিবা নহাশিংবু য়াইফ-পাউজেল পীজরি। কোলেজ হৌবগী ৱাফম মরক অসিদা ঐহাক্না পাউদা উবা ৱাফম অমা নীংশিংলকই মদুদি মধ্য প্রদেশকী য়াম্না লাইরবা মহৈরোই আশারাম চৌধরীনা পুন্সিগী অৱাবা খুদোংচাদবা কয়া মায়োক্নরগা মাই পাকপা ঙমখি। মহাক্না জোধপুরগী এইম্সকী এম.বি.বি.এস.কী পরিখাদা অহানবা থাবদা মাই পাকপা ঙমখি। মাগী মপা অদু অমোৎ-অকাই শেংলগা ইমুং পুবা মীশক্নি। মহাক্কী মাই পাকপা অসিদা য়াইফ-পাউজেল পীজরি। অসিগুম্বা লাইরবা ইমুং কয়াগী মহৈরোই কয়া মনা অৱাবা কয়া মায়োক্নরক্লগা মাই পাকপা ঙমখিবশিং অসিনা ঐখোয়দা থৌনা হাপ্লি। তি.দি.সি.গী বস থৌবগী মচা প্রিন্স কুমারবু ওইরো নত্রগা কোলকতাগী ফুতপাথকী স্ত্রিৎ লাইৎকী মখাদা লাইরিক পাখিবা অভয় গুপ্তবু ওইরো, অহমদবাদকী ওতো থৌবা অমগী মচানুপী আফরীন শেখ, নাগপুরগী বস থৌবা অমগী মচানুপী খুশী, নত্রগা হরিয়ানাগী চৌকীদার অমগী মচা কার্তিক, ঝারখন্দা চেক্কোন অমদা থবক শুবা অমগী মচা রমেশ সাহু, রমেশ মশামকসু মেলাদা শান্নপোৎ য়োল্লি। গুরগাউংগী মীমান্নদ্রবী ইচানুপী অনুশকা পান্দা অসি পোকপদগী স্পাইনেল মস্কুলর এত্রোফী হায়বা লাইনা অমা লোইনরকই। অদুবু মখোয় খুদিংমক অসিনা অচেৎপা ৱাশক অমসুং থৌনাগা লোইননা অপনবা পুম্নমক নমখাইরগা মাই পাকপা ঙমখি। ঐখোয়না ঐখোয়গী অকোইবদা মুন্না য়েংলবদি অসিগুম্বা খুদম কয়ামরুম হেন্না উবা ফংগনি।\n \nলৈবাক্কী মফম অমগী অসিগুম্বা অফবা থৌদোকশিং ঐগী পুক্নীংদা থৌনা হাপ্পা ৱারীশিং অসি লীবা মতমদা নীরজগী ৱাফম অসি নীংশিংলকই, মসিনা ঐখোয়গী পুন্সিগী পান্দমসু ওইরিবনি। নীরজনা হায়বীরম্মি –\n \nঅতিয়াগী ঈশৈ অসি তাহনগনি মালেমদা ঐনা,\nঅমম্বা পুম্নমকপু অঙানবদা কৌগনি ঐনা,\nলৈগী লৈনম্না থাংশাংবু কক্কনি,\nঅদুগা শক-শক্তুনা চীংজাউশিংবু হৌদোক্কনি ঐনা।\n \nনুংশিজরবা ইরৈবাক মচাশিং নুমিৎ খরনিগী মমাংদা পাউ অমনা ঐগী পুক্নীং চিংশিনখি, ইরকখি – নহা অনিনা মোদীগী মঙলান মঙফাওনহল্লে। পাউ অদু মনুং পারুবদা খঙবা ঙমখি মদুদি মতৌ করম্না ঐখোয়গী নহাশিংনা তেক্নোলোজীবু হৈশিংনা অমদি ক্রিয়েতিব ওইবা মওংদা শিজিন্নদুনা মীচম মীয়ামগী পুক্নীংদা অহোংবা কয়া পুরক্নবা হোৎনরি হাবসিনি। অমেরিকাগী শহর সান জোস, মদু তেক্নোলোজীগী হব ওইনা খঙনৈ। মফম অদুদা অমুকখক ভারতকী নহাশিংগা উনজনবগী তাঞ্জা ফংজখি। ঐহাক্না মখোয়দা মতম খজিক্তং খাইদোক্লগা মখোয়গী হৈ-শিংবা অদু শিজিন্নদুনা ভারতকীদমক করিগুম্বা খরা তৌনবা হায়খি। ঐহাক্না ব্রেন-দ্রেনবু ব্রেন-গেন্দা ওন্থোক্নবা হায়খি। রায়বরেলীগী আই.তি. প্রোফেস্নেল অনি, য়োগেশ শাহু অমসুং রজনীশ বাজপেয়ীনা মখোয়গী প্রোফেস্নেল স্কিলশিং অদু শিজিন্নরগা স্মার্তগাউং এপ কৌবা এপ অমা শেমখি। এপ অসিনা খুঙ্গংগী মীওইশিংবু মালেম পুম্বগা শম্নহনবতা নত্তনা মখোয়না খঙনীংবা হিরম খুদিংমক মখোয় মশাগী মোবাইল ফোন্দা ফংবা ঙমহল্লে। রায়বরেলীগী খুঙ্গং তৌধকপুরগী মীয়াম, খুঙ্গংগী প্রধান, দিস্ত্রিক মেজিস্ত্রেৎ, সি.দি.ও., পুম্নমক্না মীয়ামদা এপ অসি শিজিন্ননবগীদমক্তা এপ অসিগী কান্নবা খঙহন্নবা হোৎনখি। এপ অসিনা অমরোমদা খুঙ্গংদা দিজিতেলগী ইহৌ লাকহন্নবগী থবক তৌরি। খুঙ্গংদা করিগুম্বা চাউখৎ-থৌরাং অমা পাইখৎলকপদা এপ অসিগী মতেংনা রেকোর্দ তৌবা, ত্রেক তৌবা অমসুং মোনীতর তৌবদা লাইথোকহল্লে। এপ অসিদা খুঙ্গংগী ফোন দাইরেক্তোরী, ন্যুজ সেক্সন, ইভেন্ত লিস্ত, হেল্থ সেন্তর অমসুং ইনফোমেসন সেন্তরশিং য়াওরি। এপ অসিনা লৌমীশিংদসু কান্নবা পীরি অমরোমদা মসিনা মখোয়গী কৈথেল অমগুম্না থবক তৌরি। ঐখোয়না থৌদোক অসি মুন্না খন্দুনা য়েংলবদি ৱাফম অমা খঙবা ঙম্লক্কনি। নহা অদু ভারত থাদোকখিবা চহি কয়া শুরম্লগনি। মহাক হৌজিক মফম অদুগী লৈহাওগা চান্ননা হিংলিবা ওইরমগনি। অদুবু মহাক্না মহাক্কী খুঙ্গংগী মথৌ তবশিং অদু খঙখি। মহাক্কা খুঙ্গং অদুগা থমোইগী ওইবা মরি অদু লৈনরি। মহাক্কী খুঙ্গংবু নুংশিজবা অমদি মদুগীদমক করিগুম্বা খরা তৌগে হায়বগী ৱাখল অসি ভারত মচা খুদিংমক্কী পুক্নীংদা লৈ। মতমগী মতুং ইন্না লাপ্নখিবনা মরম ওইদুনা ঙৈহাক নাথৈনরুরবসু করিগুম্বা থৌদোক নত্রগা কনাগুম্বনা নীংশিংলকপদা ৱাখল্লোন অদু ময়োল খংচোং চোংলকই। ঐখোয় ইশা অসি মতমগী খোংলৈ তুংইন্না অমদি থৌদোক কয়ানা ঐখোয়বু ৱাখল অদুদগী নাথৈখ্রবরা হায়না ইথন্তা য়েংজবা চুমগনি।\n \n‘ইকাই খুম্নজরবা প্রধান মন্ত্রীজী খুরুমজরি, ঐ কোল্হাপুরদগী সন্তোশ কাকরেনি, মারাস্ত্রদগী তৌজরকপনি। পন্ধরপুরগী বারী হায়বসি মহারাস্ত্রগী অরীবা চৎনবীনি। মসি চহি খুদিংগী য়াম্না হরাও-তয়াম্না পাংথোকই। চাউরাক্না কাংলুপ ৭-৮না মসিদা শরুক য়াই। অসিগুম্বা অঙকপা কুম্মৈ অসিগী মরমদা লৈবাক অসিগী অতৈ মীওইশিংনা খঙননবা, অদোম্না বারীগী মতাংদা ই-পাউ পীবীয়ু।’\nসন্তোসজী অদোমগী ফোন কোল অসিগীদমক হন্না হন্না থাগৎচরি।\nতশেংনমক পন্ধরপুরগী খোংচৎ অসি অঙকপা খোংচৎ অমনি। মরূপশা, ইঙেল থাগী একাদশী হন্দক্না জুলাই ২৩দা তাখিবা নুমিৎ অসিদা পন্ধরপুরগী খোংচৎ অসি পাংথোকই। পন্ধরপুর হায়বসি মহারাস্ত্রগী সোলাপুর জিলাগী শেংলবা শহর অমনি। ইঙেলগী একাদশীগী চাউরাক্না নুমিৎ ১৫–২০গী মমাংদা লাইফম কোইবশিংনা মখোয়গী দোলাইগা লোইননা পন্ধরপুরগী খোংচৎকীদমক খোংনা থোরক্নৈ। বারী হায়না খঙনবা খোংচৎ অসিদা মীওই লাখ কয়ানা শরুক য়াই। লম্বোইবা জ্ঞানেশ্বর অমসুং তুকারামগী খুরুমশিং অদু দোলাইদা হাপ্লগা বিৎথল–বিৎথল হায়না শকপগা লোইননা শগোই শার–শারদুনা খোংনা পন্ধরপুরলোমদা লাক্নৈ। খোংচৎ অসি মহৈ, চৎন–লোনচৎ অমসুং নোল্লুপকগী তুংনফম্নি। লাইফম কোইবা লাকপশিংনা ভগবান বিৎথল, বিথৱা নত্রগা পান্দপরঙ্গা হায়না খঙনবা অসিগী দর্শনগীদমক মফম অদুদা য়ৌনরকই। ভগবান বিৎথল অসি লৈত–লাইরা অমদি তোল্ল–তারবশিংবু ঙাকপী–শেনবীবা মপুনি। মহারাস্ত্রা, কর্নাতক, গোৱা, আন্ধ্র প্রদেশ, তেলঙ্গনাগী মীওইশিংনা মহাকপু নীংজৈ। পন্ধরপুরগী বিথোৱা লাইশঙদা চৎপা অমসুং মফম অদুগী মগুন অমসুং ফজবা য়েংবগী থোইদোকপা নুংঙাইবা অমা লৈ। মন কী বাত তাবীরিবা মীয়ামদা ঐনা হায়জনীংবদি তাঞ্জা ফংলবদি অমুক্তং পন্ধরপুরগী খোংচৎতা শরুক য়াবীয়ু। জ্ঞানেশ্বর, নামদেব, একনাথ, রামদাস, তুকারামনচিংবা অথোইবা লম্বোইবা কয়ানা মহারাস্ত্রগী মীচমশিংদা লৌশিং কয়া তাকপীরি। অরানবা থাজনবীগী মায়োক্তা লেপ্ননবা থৌনা পীরি অমসুং ভারতকী কাচিন–কোয়া খুদিংদা অথোইবা লম্বোইবশিং অসিনা থৌনা কয়া পীবীরি। মখোয়দগী ঐখোয়না নুংশিনবা অমসুং ইচিল–ইনাও ওইবগী অথোইবা পাউতাক ফংলি। মখোয়শিং অসিননি মতম মতমগী ওইনা খুন্নাই অসিগী অথোইবা পুথোক্লগা অচুম্বা লম্বেল তাকপীরিবা। অরানবা চৎনবীশিং মুথৎলগা নুংশিনবা অমদি মান্নবা খুন্নাই অমা পুরক্নবগী লম্বী তাকপীরিবা। ঐখোয়গী ভারত ইমা অসি অথোইবীনি। অথোইবা লম্বোইবা কয়া লৈবাক অসিদা পোকখিবগুম অথোইবা মহাপুরুশ কয়া অমসুং লৈবাক অসিদা পোকখি। মখোয়না ইরৈবাক অসিগীদমক পুন্সি কৎথোকখি। লোকমান্য তিলক অসি অথোইবশিং অসিগী মনুংদা অমনি, ঐখোয়না মহাকপু জুলাই ২৩দা মহাক্কী মপোক নুমিৎ অমসুং ওগস্ত ১দা মহাক্কী লৈখিদগী কুমওন নুমিত্তা নৌহৌননা নীংশিংই।\nঐগী নুংশিরবা ইরৈবাক মচাশিং, ঐনা মমাংদসু হায়জখিবা অদুনি মদুদি লোকমান্য তিলকপু নীংশিংজবগা লোইননা অদোমদা ৱাফম অমা হায়জরি মদুদি ঐখোয়না গনেশ ইরাৎপগী কুম্মৈ য়াম্না হরাও তয়াম্না পাংথোকসি, অদুবু অকোইবগী ফিভমদদি শোকহন্দনা পাংথোকসি। গনেশজীগী মুর্তীদগী হৌরগা শেম–শাবা অমদি মকে শেমবগী পোৎলমশিংসু অকোইবগী ফিভমদা অকাইবা থোকহন্দনবগী মওংদা শেম–শাসি। লোইননা শহর অপুম্বদা অকোইবগী ফিভমদা কাইহন্দবা কুম্মৈগী অথোই–অহেন তান্নবগী মনা থমসি। লোইননা মাই গোব অমদি নরেন্দ্র মোদী এপ্তসু অকোইবগী ফিভমদা শোক্তবা গনেশ পুজাগী কুম্মৈ পাংথোক্ননবা য়ারিবমখৈ পাউজেল পীসি। ঐনা অদোমগী ৱাফম অদু মীয়ামদা অমুক য়ৌহঞ্জগে। লোকমান্য তিলক্না লৈবাক মীয়াম্বু পুক্নীং থৌগৎখি, মহাক্না লাওখি – নীংতম্বা হায়বা অসি ঐখোয়গী পোকপদগী য়াওরক্লবা হক্নি। ঐখোয়না মসি শোইদনা ফংনবা হোৎনগনি। হৌজিক্কী ফিভম অসিদা মসি হায়ফম থোকই, ‘নীংতম্বা হায়বা অসি ঐখোয়গী পোকপদগী য়াওরক্লবা হক্নি। ঐখোয়না মসি শোইদনা ফংনবা হোৎনগনি।’ ভারত মচা খুদিংমক্না অফবা লৈঙাক অমদি চাউখৎপগী অফবা খুদম ওইগদবনি। মসিনা অনৌবা ভারত অমা শেম্বা ঙমগনি। তিলক্না তাইবং খোংদারকখিবা চহি য়াঙ্খৈগী মতুংদা, নুমিৎ অসিমক্তদা হায়বদি জুলাইগী তাং ২৩দা ভারত ইমাগী মথৌনা ফবা মপারী অমা পোকখি। মহাক্না লৈবাক মীয়াম্বু নীং তম্লবা ভারতকী হাংলবা মালংদা নুংঙাইনা হিংজনবগীদমক মপুন্সি কৎথোকখি। ঐনা হায়জরিবা অসি চন্দ্রশেখর আজাদকী মরমদনি। ভারতকী করম্বা নহাবু ৱাহৈশিং অসিনা শুমহৎতবা য়াওবগে –\n‘ঙক য়োনবগী ৱাখল্লোন অসি হৌজিক্ক ঐখোয়গী থমোইদা ফাউরি,\nয়েক্নবগী মপাঙ্গল অসি কয়াম্না কনবগে য়েংলসি।’\nপরেংশিং অসিনা অশফাক উল্লাহ খান, ভগত সিংহ, চন্দ্রশেখর আজাদনচিংবা নহা কয়াবু ইথিল পীখি। চন্দ্রশেখর আজাদকী থৌনা ফবা অমদি নীং তম্বগী অকনবা ৱাখল্লোন অদুনা নহা কয়াবু ইথিল পীখি। আজাদনা মথ্বাই খুবাক্তা হাপখি অদুবু মীরম লৈঙাক্কী মমাংদদি মঙক খক নোনখিদে। ঐনা মধ্য প্রদেশতা চন্দ্রশেখর আজাদকী খুঙ্গং অলীরাজপুরদা চৎপা ফংজখিবদুসু ঐগী লাইবক ফবনি। ইলাহবাদকী চন্দ্রশেখর আজাদ পার্ক্তা লৈ খুজোক অমত্তং কৎচনবগী খুদোংচাবা ফংজখি। মহাক মীরৈবাক মচাগী নোংমৈ মরুনা পান্দুনা শিনীংখিদে। নীং তম্বনবগীদমক লান্থেংনদুনা হিংখি অদুগা শিরবসু নীং তম্না। মসিনি মাগী থোইদোকপা মগুন হায়ববু। ভারত ইমাগী অথোইবা মপারী অনি লোকমান্য তিলক অমদি চন্দ্রশেখর আজাদকী মফমদা অমুক হন্না ইকোক নোঞ্জরি।\nহন্দক্তা ফিন্দলেন্দা পাংথোকখিবা জুনিয়র অন্দর–২০গী মালেমগী ওইবা এথলেতিক্স চেম্পিয়নশিপ্তা ভারতকী থৌনা ফবী, লৌমী অমগী মচানুপী হীমা দাসনা সনাগী তকমান ফংদুনা অনৌবা পুৱারী অমা শেমখ্রে। লৈবাক অসিগী মমোমলোই এক্তা ভয়ান্না ঐগী চিথীগী পাউখুম ওইনা ইন্দোনেসিয়াদগী ইমেল থারকই মদুদা মহাক্না মফম অদুদা এশিয়ান গেম্সকী শেম–শারি হায়না পাউদম্লকই। মহাক্কী ইমেল অদুদা, কনাগুম্বা শান্নরোই অমগী খ্বাইদগী মমল য়াম্বা মীকুপ অসি মানা মচু অহুমগী ফিরাল পাইদুনা লেপ্পা অদুনি। ঐ মদু ফংলে, মদুগীদমক ঐহাক্না চাউথোকচৈ। এক্তা, নহাক্কীদমক্তা ঐখোয় পুম্বনা চাউথোকচরি। নহাক্না ভারতকী মিংচৎ পুরকলে। তুনিসিয়াদা পাংথোকখিবা মালেমগী ওইবা এথলেতিক্স গ্রান্দ প্রিক্স ২০১৮দা এক্তানা সনাগী অমসুং শেঞ্জেংগী তকমান ফংলকখি। মহাক্না মাই পাকপা অসি থোইদোকপা অমা ওইরিবগী মরমদি মহাক্কী শিংনবনা মহাক্কী মাই পাকপগী মরম ওইখিবা অদুনি। এক্তা ভয়ান হৌখিবা চহি ২০০৩দা লম্বীগী খুদোংথিবা অমদা মাগী মখা থংবা হকচাং তঙ্খাই অমা শিজিন্নবা য়াখিদবনি। অদুবু ইচানুপী অসিনা থৌনা হন্দনা, মশাবু থৌনা পীজরদুনা মাই পাকপা ফংলকখিবনি। অতোপ্পা হকচাংগী ফিভম শোইনাইরবা য়োগেস কথুনিয়ানা বর্লিন্দা পাংথোকখিবা পেরা এথলেতিক্স গ্রান্দ প্রিক্সতা দিস্কস লংবদা সনাগী তকমান ফংদুনা ৱর্ল্দ রেকোর্দ থমখি। মহাক্কা লোইননা সুন্দর সিংহ গুর্জরনসু তা লংবদা সনাগী তকমান ফংখি। ঐনা এক্তা ভয়ানজী, য়োগেশ কথুনিয়াজী অমসুং সুন্দর সিংহ গুর্জরজী নখোয় পুম্নমক্কী থৌনা অমসুং ৱাখল্লোন অদুবু থাগৎচরি। নখোয় পুম্নমক চাউখৎপা, য়াইফবা ওইরসনু, শান্নদুনা লৈবা অমদি মাই পাকপা ওইরসনু।\nনুংশিজরবা ঐগী ইরৈবাক মচাশিং, ওগস্ত থা অসি পুৱারীগী থৌদোক কয়া, কুম্মৈ কয়াতনা থল্লি। অদুবু নোংজু–নুংশাগী ফিভম্না মরম ওইদুনা ইমুংদা অনা–অয়েক কয়াসু য়াওদবা নত্তে। ঐনা অদোমগী হকচাং ফনা লৈনবগীদমক, লৈবাক নীংবগী ৱাখল্লোন পোকহল্লিবা ওগস্ত থা অমদি চহি চা কয়াদগী চৎনরক্লিবা কুম্মৈ ফিয়োং কয়া অসিগীদমক হন্না হন্না য়াইফ–পাউজোল পীজরি। মথংগী মন কী বাত্তা অমুক উনরসি।\nহন্না হন্না থাগৎচরি।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-96/",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (29 जुलै 2018)",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\nमाझ्या प्रिय देशवासियांनो, नमस्कार! गेल्या काही दिवसांपासून देशभरामध्ये बहुतांश भागात चांगला पाऊस होत असल्याच्या बातम्या येत आहेत. काही काही ठिकाणी, जरा जास्तच आणि सातत्यानं पाऊस पडत असल्यामुळे चिंता करण्यासारख्या बातम्याही येत आहेत. तर काही भागातले नागरिक अजूनही वरूणराजाच्या प्रतीक्षेमध्ये आहेत. भारत विशाल आहे आणि त्यामध्ये विविधताही आहे, मात्र या देशात कधी कधी वरूणराजाही आपली पसंती-नापसंतीचे रूप दाखवत असतो. परंतु आपण यामध्ये वरूणराजाला-पावसाला दोष देऊन काय उपयोग? मानवानेच तर निसर्गाकडून संघर्षाचा मार्ग स्वीकारला आहे आणि त्याचाच परिणाम म्हणजे, काही काही वेळेस हाच निसर्ग आमच्यावर चांगलाच रूसून बसतो. अशावेळी आपल्यावर सर्वात महत्वाची जबाबदारी येते, ती म्हणजे आपण सर्वांनी निसर्गप्रेमी, निसर्गाचे रक्षक, निसर्गाचे संवर्धक बनले पाहिजे. असे आपण निसर्गस्नेही बनलो तर निसर्गदत्त गोष्टींचा समतोल आपोआपच साधला जाणार आहे.\nगेल्या काही दिवसांपूर्वी अशाच एका नैसर्गिक संकटाच्या घटनेनं संपूर्ण जगाचं लक्ष वेधून घेतलं होतं. या घटनेनं संवेदनशील मानवी मनाचा पुरता ठाव घेतला होता. आपण सर्वांनीच ही घटना दूरचित्रवाणीवर पाहिली असेल. थायलंडमधल्या किशोरवयीन फुटबॉल खेळाडूंचा 12 जणांचा संघ आणि त्यांचे प्रशिक्षक फिरण्यासाठी म्हणून एका गुहेमध्ये गेले होते. वास्तविक, त्या गुहेमध्ये जाऊन- फिरून परत येण्यासाठी साधारणपणे काही तासांचा अवधी लागतो. परंतु त्यादिवशी या फुटबॉलपटुंच्या संघाच्या नशिबानं काही वेगळाच खेळ मांडला होता. ही मुलं गुहेमध्ये खूप आत आत गेली. आणि अचानक आलेल्या प्रचंड मुसळधार पावसामुळं गुहेच्या प्रवेशव्दारापाशी पाणी जमा झालं, या मुलांचा बाहेर येण्याचा रस्ता बंद झाला. आता बाहेरच येता येत नाही, हे लक्षात आल्यानंतर, या मुलांनी गुहेमधल्या एका थोड्याशा उंचावर आश्रय घेतला. बरं त्यांना काही असं एक-दोन दिवस नाही तर तब्बल 18 दिवस आत थांबावं लागलं. अगदी किशोरवयात या मुलांना किती भीषण अनुभवाला सामोरं जावं लागलं. समोर प्रत्यक्ष मृत्यू दिसत असताना, कशा मानसिक अवस्थेमध्ये त्यांचा क्षण, क्षण गेला असणार, याची आता आपण कल्पना करू शकतो. एकीकडे ही मुलं संकटाशी दोन हात करीत झुंज देत होते आणि दुसरीकडे संपूर्ण विश्वामधली मानवता अगदी एकजूट होऊन ईश्वरदत्त मानवीय गुणांचं प्रकटीकरण करीत होती. अवघ्या जगातले लोक या मुलांना सुखरूप बाहेर येता यावं, यासाठी प्रार्थना करीत होते. आता मुलं कशी आहेत, कुठं आहेत, त्यांची अवस्था काय आहे, काय करताहेत, याची सर्व मार्गानं प्रत्येकजण चौकशी करीत होते. त्यांना कसं बाहेर काढता येईल, याचाच विचार सगळे करीत होते. समजा त्यांना, तातडीनं, वेळेवर मदत नाही मिळाली, मदतकार्यात थोडा जरी विलंब झाला तर या मौसमी पावसाच्या काळात त्यांना किमान काही महिने तरी बाहेर काढणं केवळ अशक्य झालं असतं. सुदैवानं चांगली बातमी आली आणि सगळ्या जगानं जणू सुटकेचा निश्वास सोडला. मुलांना गुहेतून सुखरूप बाहेर काढल्यानंतर सगळ्यांना खूप आनंद झाला.\nया संपूर्ण घटनाक्रमाकडे एका वेगळ्याच नजरेनं पाहिलं जावं, असा विचार माझ्या मनामध्ये आला. मुलांना सोडवण्याचे कार्य कशा पद्धतीनं केलं गेलं. प्रत्येक स्तरावर, पातळीवर जबाबदारीचं सगळ्यांनी जे भान दाखवलं, ते पाहिलं की आश्चर्य वाटतं. यामध्ये सगळ्यांनी, म्हणजे मग त्यामध्ये सरकार असेल, या मुलांचे पालक, माता-पिता असतील, त्यांचे नातेवाईक असतील, प्रसार माध्यमे असतील, देशाचे नागरिक असतील, प्रत्येकाने अतिशय शांतपणे आणि धैर्याने या परिस्थितीला तोंड दिले. हे एक नवलच म्हणावं लागेल. सगळेच्या-सगळेजण एक समूह बनून या अभियानाच्या यशस्वीतेसाठी झटत होते. विशेष म्हणजे प्रत्येकाचा अतिशय संयमी व्यवहार पाहिल्यानंतर मला वाटतं की, हा एक शिकण्यासारखा, समजून-जाणून घेण्यासारखा गुण आहे. ज्यांची मुलं आत अडकली होती, त्यांच्या माता-पित्यांना दुःख होत नव्हतं असं नाही किंवा आईला दुःखातिरेकाने अश्रूधारा लागल्या नाहीत असंही नाही. परंतु धैर्य, संयम ठेवून संपूर्ण समाजाने केलेला शांतचित्त व्यवहार, ही एक अतिशय महत्वाची, आपण सर्वांनी शिकण्यासारखी गोष्ट आहे. या मदतकार्याच्या संपूर्ण मोहिमेमध्ये थायलंडच्या नौसेनेच्या एका जवानाला आपले प्राण गमवावे लागले. संपूर्ण पाण्याने आणि अंधाराने भरलेल्या, अतिशय कठीण परिस्थितीमध्ये गुहेत अडकलेल्यांसाठी मोठ्या धाडसाने, धैर्याने मदतकार्य करण्याची बहादुरी या जवानांनी दाखवली, हे संपूर्ण विश्वानं पाहिलं आणि त्याचं नवलही केलं. इतक्या कठीण प्रसंगामध्ये त्यांनी आशा सोडली नव्हती, हेही यामध्ये विशेष आहे. या घटनेने दाखवून दिलं की, मानवता ज्यावेळी एकजूट होते, त्यावेळी अशा अद्भुत गोष्टी घडतात. मात्र त्यासाठी फक्त आपण शांत आणि स्थिर मनानं काम करण्याची आणि ज्यासाठी आपण काम करत आहोत, त्या लक्ष्यावर ध्यान केंद्रीत करण्याची गरज असते.\nकाही दिवसांपूर्वी आपल्या देशातले प्रिय कवी नीरज जी आपल्याला कायमचं सोडून गेले. नीरज जी यांचं एक वैशिष्ट्य होतं. आशा, विश्वास, दृढसंकल्प, याबरोबरच स्वतःवर त्यांचा खूप विश्वास होता. सर्व हिंदुस्तानींनाही नीरज जी यांची प्रत्येक गोष्ट खूप प्रेरणादायी आणि ताकद देणारी ठरू शकते. त्यांनी लिहिले आहे की-\nअँधियार ढलकर ही रहेगा,\nआँधियाँ चाहे उठाओ,\nबिजलियाँ चाहे गिराओ,\nजल गया है दीप, तो अँधियार ढलकर ही रहेगा !\nनीरज जी यांना मी आदरपूर्वक श्रद्धांजली अर्पण करतो.\nप्रधानमंत्री जी नमस्कार, माझं नाव सत्यम आहे. मी याचवर्षी दिल्ली विद्यापीठामध्ये प्रथम वर्षाला प्रवेश घेतलाय. आमच्या शाळेच्या बोर्ड परीक्षेच्यावेळी आम्ही परीक्षेचा तणाव कसा झेलायचा आणि शिक्षण याविषयी आपण चर्चा केली होती. आता माझ्यासारख्या विद्यार्थ्‍यांना आपण काय संदेश देणार आहात?\nतसं पाहिलं तर जुलै आणि ऑगस्ट हे महिने शेतकरी बंधू आणि सर्व नवयुवकांसाठी खूप महत्वाचे असतात. कारण याच काळामध्ये महाविद्यालयांच्या प्रवेशाची गडबड असते. सत्यमसारखे लाखो युवक शालेय जीवनातून बाहेर पडून महाविद्यालयामध्ये प्रवेश करत असतात. फेब्रुवारी आणि मार्च हे दोन महिने परीक्षा, प्रश्नपत्रिका, उत्तरपत्रिका यांच्यामध्ये व्यतीत होतात तर एप्रिल आणि मे हे दोन महिने सुट्टीतल्या मौज मस्तीमध्ये निघून जातात. त्याच्या जोडीला परीक्षांचे निकाल, जीवनाच्या भविष्याचा मार्ग निश्चित करण्यासाठी म्हणजेच करिअर निवडीसाठी हा काळ महत्वाचा असतो. जुलै महिना युवकांच्या दृष्टीने वेगळाच असतो. युवावर्ग आयुष्यातल्या एका नव्या मार्गावर पाऊल टाकत असतो. अशावेळी आपला फोकस प्रश्नावरून दूर होऊन ‘कट-ऑफ’ वर येतो. विद्यार्थ्‍याचे लक्ष घरामधून आता वसतिगृहाकडे लागते. विद्यार्थी आपल्या पालकांच्या छत्र – छायेतून बाहेर पडून प्राध्यापकांच्या छत्राखाली आलेले असतात. माझे युवामित्र महाविद्यालयीन जीवनाच्या प्रारंभाविषयी अतिशय उत्साही असतील, आनंदी असतील, याची मला अगदी खात्री आहे. पहिल्यांदाच आपलं घर सोडून बाहेर रहायला जायचं, आपलं गाव सोडून दुसरीकडे जायचं, एका सुरक्षित वातावरणातून बाहेर पडून स्वतःलाच आपला सारथी व्हावं लागणार आहे. कितीतरी युवक आपल्या जीवनाला एक वेगळी, नवी दिशा देण्यासाठी पहिल्यांदाच आपलं घर सोडून असं बाहेर पडणारे असतात. एव्हाना काही युवकांचं नवीन महाविद्यालय सुरूही झालं असेल. काहीजण महाविद्यालयामध्ये जाण्याची तयारी करीत असतील. आपल्या सर्वांना मी इतकंच सांगू इच्छितो की, शांतचित्त रहा आणि या जीवनाचा आनंद घ्या. आपल्या अंतर्मनाचा असा आवाज असतो, त्याचं ऐकून भरपूर आनंद तुम्ही घ्या. अभ्यासाच्या पुस्तकांशिवाय तर आपलं पानही हलणार नाही. अभ्यास तर करावाच लागणार आहे. परंतु शिकतानाच नवनवीन गोष्टी शोधून काढण्याची नैसर्गिक उत्सुकता तुमच्यामध्ये कायम राहिली पाहिजे. जुन्या मित्रांचं एक विशेष मोल आहे. बालपणीच्या मित्रांचा हा ठेवा अमूल्य आहे. त्याचबरोबर नवे मित्र निवडणे, मैत्री करणे आणि ती कायम टिकवणे या सगळ्या गोष्टींसाठी एकप्रकारचा समुजतदारपणा आपल्याकडे असला पाहिजे. काहीतरी नवीन जरूर शिका. नवनवीन कौशल्ये विकसित करून घ्या. नव्या भाषा शिका. जे युवक आपल्या घरापासून दूर, बाहेर अन्य शहरांमध्ये शिकायला जाणार आहेत, त्यांनी त्या नव्या ठिकाणची वेगवेगळी स्थळे शोधावीत. त्यांच्याविषयी माहिती घ्यावी. तिथल्या लोकांविषयी माहिती घ्यावी, तिथली भाषा, संस्कृती जाणून घ्यावी. त्या परिसरातल्या पर्यटन स्थळांना भेटी देऊन, त्यांची माहिती घ्यावी.\nआयुष्यातल्या एका नव्या पर्वाचा प्रारंभ करत असलेल्या सर्व नवयुवकांना माझ्या शुभेच्छा आहेत. आत्ता ज्यावेळी महाविद्यालयांच्या जीवनाविषयी चर्चा सुरू होती, त्यावेळी मी बातम्या पहात होतो. मध्यप्रदेशातल्या एका अतिशय गरीब कुटुंबामधला आशाराम चौधरी नावाच्या एका विद्यार्थ्‍याने जीवनात अनेक संकटांशी सामना करीत कसे शैक्षणिक यश मिळवले, याची बातमी मी पाहत होतो. आशाराम जोधपूरच्या ‘एम्स’साठी असलेली एमबीबीएसची प्रवेश परीक्षा पहिल्याच प्रयत्नामध्ये उत्तीर्ण झाला आहे. त्याचे वडील कचरा वेचून आपल्या कुटुंबाचं पालन-पोषण करतात. या यशाबद्दल मी आशारामचे अभिनंदन करतो. गरीब कुटुंबांमधले असे कितीतरी गुणवंत विद्यार्थी आहेत. अत्यंत हलाखीची परिस्थिती असतानाही परिश्रम आणि चिकाटीच्या जोरावर त्यांनी खूप काही करून दाखवलं आहे. या विद्यार्थ्‍यांचं यश आपल्या सर्वांना प्रेरणा देणारे आहे. मग तो दिल्लीचा प्रिन्स कुमार असो, त्याचे वडील ‘डीटीसी’मध्ये बसचालक आहेत, किंवा मग कोलकाताचा अभय गुप्ता असो. या विद्यार्थ्‍याने पदपथावर असलेल्या दिव्याखालच्या प्रकाशामध्ये आपला अभ्यास केला. अहमदाबादची कन्या आफरीन शेख़ आहे, तिचे वडील ऑटो रिक्षा चालवतात. नागपूरची कन्या खुशी असेल, तिचेही वडील शाळेच्या बसचे चालक आहेत किंवा मग हरियाणाचा कार्तिक असेल, त्याचे वडील चौकीदारीचे काम करतात, झारखंडच्या रमेश साहूचे वडील विटभट्टीवर श्रमिक आहेत. स्वतः रमेशही जत्रा-मेळाव्‍यांमध्ये खेळणी विकण्याचं काम करत होता. तसंच गुडगावची दिव्यांग कन्या अनुष्का पांडा, ही जन्मतःच ‘स्पायनल मस्क्युलर अॅट्रोफी’नावाच्या एका अनुवंशिक आजाराने त्रस्त आहे. या सर्वांनी आपल्या दृढसंकल्पाने आणि चिकाटीने येत असलेल्या प्रत्येक अडचणींवर मात करून संपूर्ण जगाने पहात रहावं, अशी कामगिरी केली आहे. आपण सभोवती नजर टाकली तर आपल्याला अशी अनेक उदाहरणे दिसून येतील.\nदेशाच्या कोणत्याही भागात, अगदी कानाकोपऱ्‍यात घडलेली एखादी चांगली घटना, माझ्या मनाला ऊर्जा देत असते. प्रेरणा देत असते. आणि ही घटना जर अशा नवयुवकांशी संबंधित असेल तर अशावेळी नीरज जी यांच्या एका गोष्टीचं मला स्मरण होतं. माझ्या मते, आपल्या जीवनाचं ध्येय हेच तर असतं. नीरज जी म्हणतात –\nगीत आकाश को धरती का सुनाना है मुझे,\nहर अँधेरे को उजाले में बुलाना है मुझे,\nफूल की गंध से तलवार को सर करना है,\nऔर गा-गा के पहाड़ों को जगाना है मुझे !\nमाझ्या प्रिय देशवासियांनो, काही दिवसांपूर्वी माझी नजर एका बातमीवर पडली, त्यामध्ये लिहिले होते, ‘‘ दोन युवकांनी मोदी यांचं स्वप्न साकार केलं!’’ बातमी पूर्ण वाचल्यावर समजलं की, आज आमचे युवक तंत्रज्ञानाचा उपयोग स्मार्ट आणि सर्जनशीलतेनं कसा करतात आणि सामान्य माणसाच्या जीवनात परिवर्तन आणण्याचा प्रयत्न कसा करतात, याची ती बातमी होती. घटना अशी होती की, अमेरिकेतल्या सॅन जोस शहराला ‘तंत्रज्ञानाचं केंद्रस्थान’ मानलं जातं. एकदा मी तिथल्या भारतीय युवकांशी चर्चा करत होतो. त्यावेळी मी त्यांना आवाहन केलं की, तुम्ही आपल्याकडे असलेल्या बुद्धिमत्तेचा, हुशारीचा आपल्या भारतासाठी कसा वापर करू शकता, यावर विचार करा आणि मुद्दाम थोडा वेळ काढून काहीतरी नवीन करा. ‘ब्रेन- ड्रेन’च्या समस्येला ‘ब्रेन-गेन’चे उत्तर मिळू शकेल, यासाठी मी हे आवाहन केलं होतं. रायबरेलीचे दोन माहिती तंत्रज्ञान क्षेत्रातले व्यावसायिक, योगेश साहू जी आणि रजनीश वाजपेयी जी यांनी माझं हे आवाहन स्वीकारून एक अभिनव कल्‍पना प्रत्यक्षात आणली. आपल्या व्यावसायिक कौशल्याचा उपयोग करून योगेश जी आणि रजनीश जी यांनी मिळून एक ‘स्मार्टगांव अॅप’ तयार केलं आहे. हे अॅप केवळ गावातल्या लोकांना संपूर्ण जगाशी जोडतेय असं नाही तर या अॅपच्या माध्यमातून कोणतीही माहिती आणि सूचना आपल्या मोबाईलवरच मिळू शकते. रायबरेलीमधल्या तौधकपूर गावचे रहिवासी, ग्राम प्रमुख-सरपंच, जिल्हा दंडाधिकारी, मुख्य जिल्हा अधिकारी, या सर्वांनी या अॅपचा उपयोग करण्यासाठी लोकांमध्ये जागरूकता निर्माण केली आहे. हे नवं अॅप एक प्रकारे गावामध्ये डिजिटल क्रांती आणण्याचं काम करत आहे. गावामध्ये जे जे विकास कार्य केलं जातं , त्याची माहिती या अॅपच्या माध्यमातून नोंदवली जाते. कामाविषयी माहिती घेणं , कामावर लक्ष ठेवणं ही कामं आता अॅपमुळं अगदी सोपी, सुकर झाली आहेत.\nया अॅपमध्ये गावातल्या सर्वांच्या दूरध्वनी क्रमांकाची माहिती आहे, बातम्यांचा विभाग आहे, होत असलेल्या, होणाऱ्‍या कार्यक्रमांची सूची आहे, आरोग्य केंद्र आणि माहिती केंद्राचा तपशील यामध्ये आहे. विशेष म्हणजे हे अॅप शेतकरी बंधूंसाठीही खूप लाभदायक आहे. शेतकरी वर्गासाठी त्यांच्या उत्पादनाला नेमके किती बाजारमूल्य कधी मिळणार आहे, याची नेमकी माहिती अॅपच्या माध्यमातून मिळते, म्हणजे याचा अर्थ शेतकऱ्‍यांसाठी हे अॅप ‘बाजारपेठे’सारखं काम करत आहे.\nया गोष्टीकडे आपण जर अगदी काळजीपूर्वक विचार करून पाहिलं तर आपल्या लक्षात येईल की, हे युवक अमेरिकेत वास्तव्य करतात. त्यांचं आता तिथल्याप्रमाणे राहणीमान आहे आणि विचारही ते तसाच करतात. हे युवक काही वर्षांपूर्वी भारत सोडून परदेशी गेले आहेत. तरीही त्यांना आपल्या गावातल्या अगदी बारीक-सारीक गोष्टीही चांगल्या ठाऊक आहेत. आपल्या देशातल्या समस्या त्यांना माहीत आहेत आणि आपल्या गावाशी असलेलं भावनिक नातं, या युवकांचं आजही कायम आहे. म्हणूनच कदाचित आपल्या गावाला नेमकं काय हवं आहे, याची जाणीव त्यांना आहे आणि त्याला अनुसरून त्यांनी हे अॅप बनवलंय. आपलं गावं, आपली पाळंमुळं यांच्याशी असलेली त्यांची नाळ अद्याप तुटलेली नाही. त्याचबरोबर आपल्या मायभूमीसाठी काहीतरी करण्याची आंतरिक इच्छा प्रत्येक हिंदुस्तानींच्या मनामध्ये स्वाभाविकपणे असतेच परंतु कधी कधी वेळेअभावी तर कधी अतिदूरच्या अंतरामुळे, तर कधी परिस्थितीमुळे किंवा इतर कारणांमुळे त्यावर अगदी पातळ पापुद्र्याप्रमाणे जणू राख बसलेली असते. मात्र एखाद्या लहानशा ठिणगीमुळेही मनातले भाव प्रगट होण्यास मदत मिळते. ठिणगीच्या हलक्याशा स्पर्शानेही सगळ्या गोष्टी पुन्हा एकदा सामोऱ्‍या येतात आणि त्या भूतकाळातल्या दिवसांकडे जणू आपल्याला अगदी खेचून नेतात. असं काही आपल्याबाबतीत कधी ना कधी घडलं असेल काय, ते आपणही सर्वांनी आठवावं. कोणत्याही स्थितीमुळे, परिस्थितीमुळे किंवा लांबच्या अंतरामुळे आपणही कोणापासून तरी पूर्णपणे वेगळं झालो आहोत की, आपल्या नात्यांवर असाच हलकासा पापुद्रा निर्माण झाला आहे, याचा आपण जरूर विचार करावा.\n‘‘आदरणीय प्रधानमंत्री जी नमस्कार, मी संतोष काकडे, महाराष्ट्रातल्या कोल्हापूर या गावातून बोलतोय. पंढरपूरची वारी ही महाराष्ट्राची खूप जुनी परंपरा आहे. दरवर्षी खूप उत्साहामध्ये आणि भक्तीभावाने वारी साजरी केली जाते. जवळपास 7 ते 8 लाख वारकरी यामध्ये सहभागी होत असतात. वारीसारख्या अतिशय आगळ्या-वेगळ्या उपक्रमाची माहिती देशातल्या इतर जनतेलाही मिळावी, यासाठी आपण वारीविषयी जास्त माहिती द्यावी.’’\nसंतोष जी आपण फोन केलात, त्याबद्दल खूप-खूप धन्यवाद!\nअगदी खरंय तुमचं म्हणणं, पंढरपूरची वारी म्हणजे ही एक अद्भूत यात्रा आहे. मित्रांनो, यावर्षी आषाढी एकादशी 23 जुलै रोजी होती. या दिवशी पंढरपूरला खूप प्रचंड प्रमाणावर वारीचा उत्सव भक्तीभावाने साजरा केला जातो. पंढरपूर हे महाराष्ट्रातल्या सोलापूर जिल्ह्यातलं एक पवित्र शहर आहे. आषाढी एकादशीच्या जवळपास 15-20 दिवस आधीच वारकरी म्हणजे तीर्थयात्री पालख्यांसमवेत पंढरपूरची यात्रा करण्यासाठी चालत निघतात. या यात्रेला ‘वारी’ असं म्हणतात आणि त्यामध्ये लाखोंच्या संख्येने वारकरी सहभागी होतात. संत ज्ञानेश्वर आणि संत तुकाराम यांच्यासारख्या महान संतांच्या पादुका पालखीमध्ये ठेऊन विठ्ठल नामाचा गजर करत, टाळ मृदुंग वाजवत पंढरपूरच्या दिशेने वारकरी पायी निघतात. ही वारी म्हणजे शिक्षण, संस्कार आणि श्रद्धा यांचा त्रिवेणी संगम आहे. विठ्ठल, ज्याला विठोबा अथवा पांडुरंग असेही म्हणतात, त्यांच्या दर्शनासाठी तिर्थयात्री पंढरपूरला पोहोचतात. विठ्ठल गरीब, वंचित, पीडित यांच्या हिताचं रक्षण करणारा देव आहे. महाराष्ट्र, कर्नाटक, गोवा, आंध्र प्रदेश, तेलंगणा या राज्यातल्या लोकांच्या मनामध्ये पांडुरंगाविषयी अपार श्रद्धा, भक्ती आहे. पंढरपूरच्या विठोबाच्या मंदिरामध्ये जावं आणि तिथला महिमा, सौंदर्य यांचं वर्णन करावं. तिथं गेल्यानंतर मिळणारा आध्यात्मिक आनंद हा एक वेगळीच अनुभूती आहे. ‘मन की बात’ च्या श्रोत्यांना माझा आग्रह आहे की, तुम्हाला कधी संधी मिळालीच तर तुम्ही एकदा तरी जरूर पंढरपूरच्या वारीचा अनुभव घ्यावा. ज्ञानेश्वर, नामदेव, एकनाथ, रामदास, तुकाराम…. अशा अगणित संतांची शिकवण आजही महाराष्ट्रातल्या जन-सामान्यांना दिली जात आहे. ही शिकवण अंधश्रद्धेच्या विरोधात लढण्याचं बळं देत आहे. आणि हिंदुस्तानच्या प्रत्येक कानाकोपऱ्‍यात हीच संत परंपरा प्रेरणा देत आली आहे. मग त्यासाठी भारूडाचे माध्यम वापरले असेल अथवा अभंग असतील. या संतांच्या साहित्यामधून सद्‌भावना, प्रेम आणि बंधुभाव यांचा महत्वपूर्ण संदेश दिला गेला आहे. अंधश्रद्धेच्या विरोधात समाजाला लढण्याची ताकद देण्याचा मंत्र या संतांनी दिला. समाज विघातक गोष्टी ज्या ज्यावेळी होत असत, त्या त्यावेळी समाजाला रोखण्याचे, समाजाला जाब विचारण्याचे इतकंच नाही तर समाजाला आरसा दाखवण्याचं काम या संतांनी केलं. आणि जुन्या कुप्रथांचे समाजातून कायमचं उच्चाटन करण्याचं सत्कार्यही त्यांनी केलं. लोकांच्या मनावर करुणा, समानता आणि शूचितेचा संस्कार बिंबवला. आपली भारत भूमी बहुरत्ना वसुंधरा आहे. ज्याप्रमाणे आपल्‍या संतांची एक महान परंपरा आहे, त्याचप्रमाणे सामर्थ्‍यवान माता-भारतीला समर्पित महापुरूषांनी या भूमीसाठी आपल्या जीवनाची आहुती दिली आहे. आपलं अवघं जीवन मातृभूमीसाठी समर्पित करणारे महापुरूष या भूमीचे पूत्र आहेत. असेच एक महापुरूष म्हणजे लोकमान्य टिळक आहेत. त्यांनी अनेक भारतीयांच्या मनावर आपल्या कार्याने अमिट ठसा उमटवला आहे. 23 जुलै रोजी टिळक यांची जयंती आणि दिनांक 1 ऑगस्ट रोजी त्यांची पुण्यतिथी असते, यानिमित्त आपण त्यांचं पुण्यस्मरण करूया. लोकमान्य टिळक म्हणजे साहस आणि आत्मविश्वास यांचा जणू सागर होते. ब्रिटिश शासनाला त्यांच्या चुकांचा आरसा दाखवण्याची शक्ती आणि बुद्धिमत्ता टिळक यांच्याकडेच होती. इंग्रज लोकमान्य टिळकांना अतिशय घाबरत होते. त्यांच्यावर 20 वर्षांमध्ये तीनवेळा राजद्रोहाचा खटला चालवून आरोप सिद्ध करण्याचा इंग्रजांनी अटोकाट प्रयत्न केला. ही काही साधीसुधी गोष्ट नाही. लोकमान्य टिळक आणि अहमदाबाद इथंल्या त्यांच्या पुतळ्याविषयी घडलेली एक रंजक घटना आज मी देशवासियांना सांगू इच्छितो.\nऑक्टोबर, 1916 मध्ये लोकमान्य टिळक जी अहमदाबादमध्ये आले होते. म्हणजे जवळपास सव्वाशे वर्षांपूर्वीची ही घटना आहे. त्या काळात अहमदाबादमध्ये त्यांच्या स्वागतासाठी 40 हजारांपेक्षा जास्त लोक उपस्थित होते. त्यांच्या या भेटीमध्ये सरदार वल्लभ भाई पटेल यांना टिळक यांच्याशी चर्चा करण्याची संधी मिळाली होती. या भेटीत सरदार वल्लभ भाई पटेल, लोकमान्य टिळक यांच्या व्यक्तिमत्वामुळे, विचारांमुळे अतिशय प्रभावित झाले होते. 1 ऑगस्ट, 1920 रोजी लोकमान्य टिळक यांचा देहांत झाला, त्‍यानंतर पटेल यांनी निर्णय घेतला की, अहमदाबादमध्ये टिळक यांचं स्मारक बनवावं. त्यावेळी सरदार वल्लभ भाई पटेल अहमदाबाद नगर पालिकेचे महापौर म्हणून निवडून आले होते. त्यांनी ताबडतोब लोकमान्य टिळकांच्या स्मारकासाठी शहरातल्या व्हिक्टोरिया गार्डनचं स्थान निश्चित केलं. या स्थानाला ब्रिटनच्या महाराणीचं नाव होतं. त्यामुळं स्वाभाविकपणे ब्रिटिश नाराज झाले. जिल्हाधिकारीही टिळक यांचं स्मारक व्हिक्टोरिया गार्डनमध्ये करण्यासाठी सातत्यानं मनाई करू लागले. परंतु ते सरदार साहेब होते. ते नमणारे थोडेच होते. टिळकांच्या स्मारकासाठी निवडलेल्या जागेसाठी ते ठाम राहिले. सरदार पटेलांनी निक्षून सांगितलं, मला आपल्या पदाचा त्याग करावा लागेल, तरी हरकत नाही, परंतु काही झालं तरी लोकमान्य टिळकांचा पुतळा, स्मारक म्हणून इथं उभा करण्यात येणारच.\nअखेरीस टिळकांचा पुतळा बनून तयार झाला आणि सरदार साहेबांनी दिनांक 28 फेब्रुवारी, 1929 रोजी, इतर कोणाकडून नाही तर, महात्मा गांधी यांच्या हस्ते या स्मारकाचं उद्‌घाटन करवून घेतलं. या उद्‌घाटन समारंभामध्ये पूज्य बापू आपल्या भाषणात म्हणाले, ‘‘सरदार पटेल आल्यापासून अहमदाबाद नगर पालिकेला केवळ एक व्यक्ती मिळाली नाही तर एक हिंम्मत मिळाली आहे. त्यांच्या धाडसामुळेच आज टिळक यांच्या पुतळ्याचे-स्मारकाचे निर्माणकार्य होवू शकले आहे. माझ्या प्रिय देशवासियांनो, आणखी एक सांगतो, हा पुतळाही अतिशय वैशिष्ट्यपूर्ण तसाच दुर्मिळ आहे. लोकमान्य टिळक एका खुर्चीवर बसले आहेत, टिळक यांच्या बरोबर खालच्या बाजूला ‘‘स्वराज हमारा जन्मसिद्ध अधिकार है’’ असं लिहिलं आहे. मी आपल्याला हे सगळं सांगतोय तो कालखंड इंग्रजांच्या सत्तेचा होता, हे इथं महत्वाचं आहे. लोकमान्य टिळक जी यांच्या प्रयत्नांमुळेच तर सार्वजनिक गणेश उत्सवाची परंपरा सुरू झाली. सार्वजनिक गणेश उत्सव परंपरागत श्रद्धा आणि भक्तीबरोबरच समाज जागृतीचे, सामूहिक कार्याचं, लोकांमध्ये समरसता आणि समानतेचा भाव निर्माण करण्याचं एक प्रभावी माध्यम बनलं होतं. तसं पाहिलं तर त्या विशिष्ट कालखंडामध्ये इंग्रजांविरूद्ध एकजूट होऊन लढण्याची आवश्यकता होती. आणि टिळकांनी सुरू केलेल्या उत्सवांमुळे समाजातल्या जाती आणि संप्रदायांच्या भिंती तोडून सर्वांना एकत्रित करण्याचं काम केलं. काळाच्या ओघामध्ये या सर्व उत्सवांच्या आयोजनाची लोकप्रियता वाढत गेली यावरूनच लक्षात येतं की, आपल्या प्राचीन परंपरा आणि इतिहासांमधल्‍या वीर नायकांबद्दल आजच्या युवा पिढीमध्येही खूप आकर्षण आहे. आज अनेक शहरांमध्ये तर जवळपास प्रत्येक गल्ली-बोळांमध्ये गणेश उत्सवांचे मंडप उभारलेले दिसून येतात. गल्लीतले सर्व परिवार मिळून गणपती उत्सवाचे आयोजन करतात. एक समूह, गट या रूपात सगळे मिळून काम करतात. इथंही आपल्या युवकांना चांगली संधी मिळते, त्यांचे नेतृत्वगुण, उत्सव संयोजक, कार्यक्रम आयोजक, समन्वयक म्हणून त्यांच्यामधले गुण विकसित होऊ शकतात.\nमाझ्या प्रिय देशवासियांनो ! गेल्या वेळेस तर मी आग्रह केला होताच आता लोकमान्य टिळक यांचं आपण स्मरण करत आहोत, त्या अनुषंगाने मी पुन्हा एकदा आग्रहाने आपल्याला सांगतो की, आपण सर्वांनी मोठ्या उत्साहात, आनंदात गणेश उत्सव साजरा करावा. अगदी मनापासून सगळे कार्यक्रम करावेत. परंतु सर्वांनी ‘इको-फ्रेंडली’ म्हणजेच पर्यावरण स्नेही गणेश उत्सव साजरा करावा, असाही माझा आग्रह असणार आहे. गणेशजींच्या मूर्तीपासून ते सजावटीच्या सामानापर्यंत सगळं काही पर्यावरण स्नेही असावे. आणि मला तर वाटतं की, प्रत्येक शहरामध्ये ‘पर्यावरण स्नेही- इको फ्रेंडली’ गणेश उत्सवाची एक वेगळीच स्पर्धा घेतली जावी. त्यामधल्या विजेत्यांना चांगली पारितोषिकं देण्यात यावीत. मला तर वाटतं की, ‘मायगव्ह’ आणि ‘नरेंद्र मोदी अॅप’ यांच्यावरही पर्यावरण स्नेही गणेश -उत्सवाविषयी अनेक गोष्टींचा व्यापक प्रचार करता येवू शकेल. आपली गोष्ट मी नक्कीच सर्व लोकांपर्यत पोहोचवेन. लोकमान्य टिळक यांनी देशवासियांमध्ये आत्मविश्वास जागृत करणारी घोषणा दिली होती. ‘‘स्वराज्य हा माझा जन्मसिद्ध हक्क आहे आणि तो मी मिळवणारच’’. आज प्रत्येक भारतीयाला सुशासन आणि विकासकार्याचे चांगले परिणाम मिळण्याची आवश्यकता आहे. हीच गोष्ट नवभारताच्या निर्माणाचे कार्य करणार आहे. टिळक यांच्या जन्मानंतर 50वर्षांनी अगदी त्याच दिवशी म्हणजे दिनांक 23 जुलै रोजी भारत मातेच्या आणखी एका सुपुत्राचा जन्म झाला. त्या पुत्रानं आपल्या आयुष्याचं बलिदान या भूमीसाठी दिलं. देशवासियांना स्वातंत्र्यामध्ये मोकळा श्वास घेता यावा, यासाठी या सुपुत्रानं बलिदान दिलं. मी चंद्रशेखर आजाद यांच्याविषयी बोलतोय. या ओळी कानावर पडल्यानंतर देशभक्तीची प्रेरणा मिळणार नाही, असा भारतामध्ये एकही नवयुवक सापडणार नाही.\n‘‘सरफ़रोशी की तमन्ना अब हमारे दिल में है,\nदेखना है ज़ोर कितना बाज़ु-ए-कातिल में है’’\nया ओळींनी अशफाक़ उल्लाह खान, भगत सिंह, चंद्रशेखर आझाद यांच्यासारख्या अनेक नवयुवकांना त्यावेळी प्रेरित केलं होतं. चंद्रशेखर आझाद यांची बहादुरी आणि स्वातंत्र्यासाठी त्यांच्याकडे असलेली धडाडी अनेक युवकांना प्रेरणादायी ठरली आहे. आझाद यांनी आपलं आयुष्य पणाला लावलं, परंतु ते कधीच विदेशी शासनापुढे झुकले नाहीत. चंद्रशेखर आझाद यांचं गाव मध्यप्रदेशातल्या अलीराजपूर हे आहे. मला या गावाला भेट देण्याची संधी मिळाली हे मी माझं भाग्य मानतो. अलाहाबादच्या चंद्रशेखर आझाद पार्कमध्येही श्रद्धासुमन अर्पित करण्याची संधी मला मिळाली. विदेशींच्या गोळीने मरण्याची इच्छाही चंद्रशेखर आझाद या वीराची नव्हती, स्वातंत्र्यासाठी अखेरपर्यंत लढत राहणार आणि बलिदान द्यावं लागलं तरी स्वातंत्र्य मिळवूनच बलिदान देणार, अशी या वीरानं जणू प्रतिज्ञा केली होती. हे त्यांचे एक वैशिष्ट्य होतं. पुन्हा एकदा भारत मातेच्या या दोन्ही महान सुपुत्रांना – लोकमान्य टिळक जी आणि चंद्रशेखर आझादजी यांना मी श्रद्धापूर्वक नमन करतो.\nअलिकडेच काही दिवसांपूर्वी फिनलँडमध्ये झालेल्या ज्युनियर अंडर -20 विश्व अॅथेलेटिक्स विजेतेपदाच्या 400 मीटर धावण्याच्या स्पर्धेमध्ये भारताची पराक्रमी कन्या आणि एका भूमीपुत्राची कन्या हिमा दास हिने सुवर्ण पदक जिंकून एक नवा इतिहास घडवला आहे.\nदेशाची आणखी एक कन्या एकता भयान हिने माझ्या पत्राला उत्तर म्हणून इंडोनेशियामधून मला ई-मेल पाठवला आहे. सध्या एकता तिथं एशियन क्रीडा स्पर्धेची तयारी करत आहे. आपल्या ई-मेल मध्ये एकतानं लिहिलं आहे की, कोणाही अॅथलीटच्या जीवनामध्ये सर्वात महत्वाचा क्षण असतो, तो म्हणजे, ज्यावेळी तो खेळाडू हातामध्ये तिरंगा पकडतो तो क्षण. आणि मी हाती तिरंगा पकडला, त्याचा मला अभिमान वाटतो. मी करून दाखवलं, याचा अभिमान वाटतो.’’ एकता, आम्हा सर्वांनाही तुझा अभिमान वाटतो. आपल्या देशाचं नाव उज्ज्वल केल्याबद्दल आम्हाला तुझ्याविषयी अभिमान वाटतो. ट्युनिशियामध्ये विश्व पॅरा अॅथलेटिक्स ग्रॅंड प्रिक्स 2018 मध्ये एकतानं सुवर्ण आणि कांस्य पदकं जिंकली आहेत. तिच्या या यशाचं विशेष कौतुक यासाठी आहे की, एकतानं आपल्यापुढं असलेल्या आव्हानांनाच यशाचं माध्यम बनवलं. एकता भयान या देशाच्या सुकन्येला 2003 मध्ये रस्त्यावर झालेल्या एका अपघातामध्ये खूप जबरदस्त दुखापत झाली. अपघातानंतर तिच्या शरीराचा अर्धा भाग काम करेनासा झाला. तरीही ती हिंम्मत हरवून बसली नाही. तिनं स्वतःला इतकं मजबूत बनवलं आणि आज हे यश मिळवून दाखवलं. आणखी एक दिव्यांग योगेश कठुनिया जी यांनी बर्लिन पॅरा अॅथलेटिक्स ग्रँड प्रिक्स मध्ये थाळीफेक मध्ये सुवर्ण पदक जिंकून नवीन जागतिक विक्रम नोंदवला. त्यांच्याच बरोबर सुंदर सिंह गुर्जर यांनी ही भालाफेकमध्ये सुवर्ण पदक जिंकले आहे. एकता भयान जी, योगेश कठुनिया जी आणि सुंदर सिंह जी यांनी दाखवलेल्या अतुल्य धाडसाचे आणि आव्हानांना सामोरं जाऊन जिंकण्याच्या निर्धाराचे मी खूप कौतुक करतो. आपल्या या निर्धाराला सलाम करतो. आपल्या सर्वांचे अभिनंदनही करतो. आपण अशीच पुढे वाटचाल करावी, खेळत रहा, विकसित होत रहा.\nमाझ्या प्रिय देशवासियांनो, ऑगस्‍ट महिन्यात अनेक ऐतिहासिक घटना घडलेल्या आहेत आणि त्याचबरोबर विविध उत्सवही या महिन्यात येतात. परंतु पावसाळी हवामानामुळं काही वेळेस घरामध्ये आजारपणाचा प्रवेशही होत असतो. आपल्या सर्वांच्या उत्तम स्वास्थाची मी कामना करतो. देशभक्तीची प्रेरणा जागृत करत असलेल्या या ऑगस्ट महिन्यामध्ये अनेक युगांपासून चालत आलेल्या अनेक उत्सवांसाठी आपल्या सर्वांना खूप-खूप शुभेच्छा देतो. पुन्हा एकदा ‘मन की बात’ मध्ये नक्की भेटूया. जरूर भेटूया!\nखूप-खूप धन्यवाद!!\n***\nS.Tupe/AIR/D.Rane\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ad%8d-%e0%ac%95%e0%ac%bf-%e0%ac%ac%e0%ac%be%e0%ac%a4%e0%ad%8d-%e0%ac%b0-46%e0%ac%a4%e0%ac%ae-%e0%ac%b8%e0%ac%82%e0%ac%b8%e0%ad%8d%e0%ac%95%e0%ac%b0%e0%ac%a3%e0%ac%b0%e0%ad%87/",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ମନ୍ କି ବାତ୍ ର 46ତମ ସଂସ୍କରଣରେ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ଉଦ୍ବୋଧନ (29.07.2018)",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଆଜିକାଲି ଅନେକ ସ୍ଥାନରେ ଭଲ ବର୍ଷାହେବାର ଖବର ଆସୁଛି । କେତେକ ସ୍ଥାନରେ ଅଧିକ ବର୍ଷା ହେବାଯୋଗୁଁ ଚିନ୍ତାଜନକ ଖବର ମଧ୍ୟ ଆସୁଛି । ଆହୁରି ମଧ୍ୟ କେତେକ ସ୍ଥାନର ଲୋକମାନେ ଆଜି ବି ବର୍ଷାକୁ ଅପେକ୍ଷା କରି ରହିଛନ୍ତି । ଭାରତର ବିଶାଳତା ଓ ବିବିଧତା ଭିତରେ କେବେ କେବେ ବର୍ଷା ମଧ୍ୟ ପସନ୍ଦ ବା ନାପସନ୍ଦର ରୂପ ଦେଖାଇଦେଉଛି । କିନ୍ତୁ ଆମେ ବର୍ଷାକୁ କ’ଣ ଦୋଷଦେବା? ମନୁଷ୍ୟ ହିଁ ପ୍ରକୃତି ସହିତ ସଂଘର୍ଷ କରିବାର ରାସ୍ତା ବାଛିନେଇଛି ଆଉ ତା’ରି ଫଳସ୍ୱରୂପ କେବେ କେବେ ପ୍ରକୃତି ଆମ ଉପରେ କ୍ରୋଧିତ ହୋଇଉଠୁଛି । ଏଥିପାଇଁ ଆମମାନଙ୍କର ଦାୟିତ୍ୱ ହେଲା – ଆମେମାନେ ପ୍ରକୃତିପ୍ରେମୀ ହେବା ଉଚିତ, ଆମେମାନେ ପ୍ରକୃତିର ରକ୍ଷକ ଓ ସଂବର୍ଦ୍ଧକ ହେବା ଉଚିତ ଯାହାଫଳରେ ପ୍ରକୃତି ଓ ପ୍ରକୃତିଦତ ଜିନିଷଗୁଡ଼ିକ ମଧ୍ୟରେ ଭାରସାମ୍ୟ ସ୍ୱତଃ ଆସିଯିବ ।\nଏଇ କିଛିଦିନ ତଳେ ଏହିଭଳି ଏକ ପ୍ରାକୃତିକ ବିପତ୍ତି ସାରା ବିଶ୍ୱର ଧ୍ୟାନ ଆକର୍ଷଣ କରିଥିଲା, ମଣିଷର ମନକୁ ବିଚଳିତ କରିଦେଇଥିଲା । ଆପଣମାନେ ସମସ୍ତେ ଟି.ଭି.ରେ ଦେଖିଥିବେ ଯେ ଥାଇଲାଣ୍ଡର 12 ଜଣ କିଶୋର ଫୁଟବଲ ଖେଳାଳି ଏବଂ ତାଙ୍କ କୋଚ୍ ବୁଲିବା ପାଇଁ ଗୁମ୍ଫା ଭିତରକୁ ଗଲେ । ସେଇ ଗୁମ୍ଫା ଭିତରକୁ ଯାଇ ବୁଲି ଆସିବାରେ ସାଧାରଣତଃ କିଛି ଘଂଟା ସମୟ ଲାଗେ । କିନ୍ତୁ ଭାଗ୍ୟକୁ ସେଦିନ ପ୍ରକୃତିର ଆଉକିଛି ଇଚ୍ଛା ଥିଲା । ସେମାନେ ଯେତେବେଳେ ଗୁମ୍ଫାର ଅନେକ ଭିତରକୁ ଚାଲିଗଲେ, ଅଚାନକ ପ୍ରବଳ ବର୍ଷା ଯୋଗୁଁ ଗୁମ୍ଫାର ପ୍ରବେଶପଥରେ ପାଣି ଜମିଗଲା ଏବଂ ସେମାନଙ୍କର ବାହାରିବାର ରାସ୍ତା ବନ୍ଦ ହୋଇଗଲା । କୌଣସି ରାସ୍ତା ନ ମିଳିବାରୁ ସେମାନେ ଗୁମ୍ଫା ଭିତରେ ଗୋଟିଏ ଅଳ୍ପ ଉଚ୍ଚସ୍ଥାନରେ ଅଟକି ଯାଇଥିଲେ । ସେ ପୁଣି ଦିନେ ଦୁଇଦିନ ନୁହେଁ, ଅଠର ଦିନ ପର୍ଯ୍ୟନ୍ତ ଅଟକି ରହିଲେ । ଆପଣମାନେ କଳ୍ପନା କରିପାରୁଥିବେ – ଏଇ କିଶୋର ବୟସରେ ସେମାନେ ଯେତେବେଳେ ସାକ୍ଷାତ ମୃତ୍ୟୁର ଛାୟାରେ ସମୟ କାଟୁଥିଲେ ସେମାନଙ୍କ ଜୀବନର ସେଇ ପ୍ରତିଟି ମୁହୂର୍ତ୍ତ କିଭଳି କାଟିଥିବେ । ଏକପକ୍ଷରେ ସେମାନେ ସଂକଟ ସହିତ ଯୁଦ୍ଧ କରୁଥିଲେ ଆଉ ଏ ପାଖରେ ସମଗ୍ର ବିଶ୍ୱର ମାନବତା ଏକତ୍ରିତ ହୋଇ ଇଶ୍ୱରଦତ୍ତ ମାନବୀୟ ଗୁଣ ପ୍ରଦର୍ଶିତ କରିଥିଲା । ସାରା ବିଶ୍ୱରେ ଏହି ବାଳକମାନଙ୍କର ସୁରକ୍ଷିତ ଉଦ୍ଧାର ପାଇଁ ପ୍ରାର୍ଥନା କରାଯାଉଥିଲା । ପିଲାମାନେ କେଉଁଠି କିଭଳି ଭାବରେ ଅଛନ୍ତି ଆଉ ସେମାନଙ୍କୁ କିପରି ଉଦ୍ଧାର କରାଯାଇପାରିବ ସେ ଦିଗରେ ସବୁ ପ୍ରକାର ଚେଷ୍ଟା କରାଯାଉଥିଲା । ଯଦି ଉଦ୍ଧାର କାର୍ଯ୍ୟ ଠିକ୍ ସମୟରେ କରାଯାଇନଥାନ୍ତା ତେବେ ସେମାନଙ୍କୁ ଏ ବର୍ଷାଋତୁରେ କିଛିମାସ ପର୍ଯ୍ୟନ୍ତ ଉଦ୍ଧାର କରିବା ସମ୍ଭବ ହୋଇନଥାନ୍ତା । ଯାହାହେଉ ଯେତେବେଳେ ଭଲ ଖବର ଆସିଲା ସେତେବେଳେ ସାରା ବିଶ୍ୱର ଲୋକମାନେ ଖୁସି ହେଲେ, ସନ୍ତୋଷ ଲାଭ କଲେ । କିନ୍ତୁ ଏହି ସମଗ୍ର ଘଟଣାକ୍ରମକୁ ଏକ ଭିନ୍ନ ଦୃଷ୍ଟିକୋଣରୁ ଦେଖିବାକୁ ମୋର ଇଚ୍ଛାହୁଏ ଯେ ଏହି ଅଭିଯାନ କେମିତି ଚାଲିଲା । ପ୍ରତ୍ୟେକ ସ୍ତରରେ ଏଥିରେ ଲାଗିଥିବା ଲୋକମାନେ ତାଙ୍କର ଦାୟିତ୍ୱ ଯେଉଁଭଳି ପାଳନ କଲେ ତାହା ଅଦ୍ଭୁତ ଥିଲା । ସରକାର ହୁଅନ୍ତୁ, ଏ ପିଲାମାନଙ୍କର ପିତାମାତା ହୁଅନ୍ତୁ, ପରିବାର ଲୋକ ହୁଅନ୍ତୁ, ଗଣମାଧ୍ୟମ ହେଉ ବା ଦେଶର ନାଗରିକ ହୁଅନ୍ତୁ – ସମସ୍ତେ ଶାନ୍ତି ଓ ଧୈର୍ଯ୍ୟର ଅଦ୍ଭୁତ ଉଦାହରଣ ପ୍ରସ୍ତୁତ କଲେ । ସମସ୍ତ ଲୋକ ଗୋଟିଏ ଟିମ୍ ଭଳି ଏହି ଲକ୍ଷ୍ୟପଥରେ ଏକତ୍ରିତ ହୋଇ ଲାଗିରହିଥିଲେ । ସମସ୍ତଙ୍କର ସନ୍ତୁଳିତ ବ୍ୟବହାର ମୋ ମତରେ ଏକ ଶିଖିବାର ବିଷୟ, ବୁଝିବାର ବିଷୟ । ତାଙ୍କର ବାପା-ମାଆମାନେ ଦୁଃଖି ହୋଇନଥିବେ ବା ସେମାନଙ୍କର ଆଖିରୁ ଲୁହ ବୋହିନଥିବ – ସେକଥା ନୁହେଁ । କିନ୍ତୁ ଧୈର୍ଯ୍ୟ, ସଂଯମ ଆଉ ସାରା ସମାଜ ଯେଉଁ ଶାନ୍ତଚିତ ବ୍ୟବହାର ପ୍ରଦର୍ଶନ କଲା – ତାହା ସମସ୍ତଙ୍କ ପାଇଁ ଶିକ୍ଷଣୀୟ ଅଟେ । ଏହି ସମଗ୍ର ଅଭିଯାନରେ ଥାଇଲାଣ୍ଡ ନୌବାହିନୀର ଜଣେ ଯବାନକୁ ପ୍ରାଣବଳୀ ଦେବାକୁ ପଡ଼ିଲା । ଏତେ କଠିନ ପରିସ୍ଥିତି ଭିତରେ, ପାଣିରେ ଭର୍ତ୍ତି ହୋଇଥିବା ଗୋଟିଏ ଅନ୍ଧକାର ଗୁମ୍ଫା ଭିତରେ ସେମାନେ ଧୈର୍ଯ୍ୟ ଓ ସାହସର ସହିତ କାର୍ଯ୍ୟ କରିଥିଲେ ମଧ୍ୟ ଆଶା ତ୍ୟାଗ କରିନଥିଲେ – ଏହି କଥାରେ ସାରା ବିଶ୍ୱ ଆଜି ଆଶ୍ଚର୍ଯ୍ୟଚକିତ । ଏଥିରୁ ପ୍ରମାଣିତ ହୁଏ ଯେ – ଯେତେବେଳେ ସମଗ୍ର ମାନବିକତା ଏକତ୍ରିତ ହୁଏ ସେତେବେଳେ ଅଦ୍ଭୁତ ଘଟଣା ସଂଘଟିତ ହୁଏ । ଖାଲି ଏତିକି ଜରୁରୀ ଯେ ଆମେ ଶାନ୍ତ ଏବଂ ସ୍ଥିର ଚିତ୍ତରେ ନିଜର ଲକ୍ଷ୍ୟ ପ୍ରତି ଧ୍ୟାନଦେବା ଆଉ ଲକ୍ଷ୍ୟପ୍ରାପ୍ତି ପାଇଁ କାମ କରିଚାଲିବା ।\nଏଇ କିଛିଦିନ ତଳେ ଆମ ଦେଶର ଲୋକପ୍ରିୟ କବି ନୀରଜ ଆମମାନଙ୍କୁ ଛାଡ଼ି ଚାଲିଗଲେ । ଆଶା, ଭରସା, ଦୃଢ଼ସଂକଳ୍ପ ଓ ଆତ୍ମବିଶ୍ୱାସ ନୀରଜଙ୍କର ବିଶେଷତ୍ୱ ଥିଲା – ଆମେ ଭାରତବାସୀମାନଙ୍କୁ ମଧ୍ୟ ନୀରଜଜୀଙ୍କ ପ୍ରତ୍ୟେକ କଥା ଶାନ୍ତି ଓ ପ୍ରେରଣା ଦେଇପାରେ । ତାଙ୍କର ଏକ ଲେଖାର ଭାବ ଏହିପରି –\n“ଅନ୍ଧକାର ଦୂର ହେବ ହିଁ ହେବ,\nଝଞ୍ଜା ତୋଫାନ ଯେତେବି ହେଉ,\nବଜ୍ର ବିଜୁଳି ଯେତେ ବି ଥାଉ,\nଦୀପ ଯେଣୁ ଜଳିଲାଣି ଜଳିବ\nଅନ୍ଧକାର ଦୂରହେବ ହିଁ ହେବ\nଅନ୍ଧକାର ଦୂରହେବ ହିଁ ହେବ” ।\nନୀରଜଜୀଙ୍କୁ ସାଦର ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଜଣାଉଛି ।\n“ନମସ୍କାର ପ୍ରଧାନମନ୍ତ୍ରୀ ମହୋଦୟ, ମୋ ନାଁ ସତ୍ୟମ୍ । ମୁଁ ଏ ବର୍ଷ ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟରେ ପ୍ରଥମ ବର୍ଷରେ ନାମ ଲେଖାଇଛି । ଆମ ସ୍କୁଲର ବୋର୍ଡ଼ ପରୀକ୍ଷା ସମୟରେ ଆପଣ ପରୀକ୍ଷାର ଚାପ ଓ ଶିକ୍ଷା ସମ୍ପର୍କରେ କହିଥିଲେ । ମୋଭଳି ଛାତ୍ରମାନଙ୍କ ପାଇଁ ଏବେ ଆପଣ କି ପରାମର୍ଶ ଦେବେ?”\nଜୁଲାଇ ଓ ଅଗଷ୍ଟ ମାସ ସାଧାରଣତଃ କୃଷକ ଓ ସମସ୍ତ ଯୁବବର୍ଗ ପାଇଁ ବହୁତ ମହତ୍ୱପୂର୍ଣ୍ଣ । କାରଣ ଏହି ସମୟଟି କଲେଜର ସବୁଠାରୁ ବ୍ୟସ୍ତବହୁଳ ସମୟ ହୋଇଥାଏ । ସତ୍ୟମ୍ ଭଳି ଲକ୍ଷ ଲକ୍ଷ ଯୁବକ ଯୁବତୀ ସ୍କୁଲ ଛାଡ଼ି କଲେଜରେ ପାଦ ଦିଅନ୍ତି । ଫେବୃୟାରୀ ଓ ମାର୍ଚ୍ଚମାସ ପରୀକ୍ଷା, ପ୍ରଶ୍ନପତ୍ର, ଉତ୍ତର ଆଦିରେ ଯାଉଥିବାବେଳେ ଅପ୍ରେଲ ଓ ମେ’ ମାସ ଛୁଟି, ଆମୋଦପ୍ରମୋଦ ସଙ୍ଗେ ସଙ୍ଗେ ପରିକ୍ଷା ଫଳ, ଆଗାମୀ ଭବିଷ୍ୟତର ଚିନ୍ତା କ୍ୟାରିଅର ବାଛିବାରେ ବିତିଯାଏ । ଜୁଲାଇ ଏବଂ ଅଗଷ୍ଟ ହେଉଛି ଏଭଳି ସମୟ ଯେତେବେଳେ ଯୁବବର୍ଗ ଜୀବନର ସେହି ପର୍ଯ୍ୟାୟରେ ପାଦ ଦିଅନ୍ତି ଯେତେବେଳେ ଧ୍ୟାନ ପ୍ରଶ୍ନପତ୍ରଠାରୁ ଦୂରେଇଯାଇ କଟ୍-ଅଫ ରେ କେନ୍ଦ୍ରିତ ହୁଏ । ଛାତ୍ରମାନଙ୍କର ଧ୍ୟାନ ଘରଠାରୁ ହୋଷ୍ଟେଲ ଆଡ଼କୁ ଚାଲିଯାଏ । ଛାତ୍ରଛାତ୍ରୀମାନେ ପିତାମାତାଙ୍କ ଛାୟାରୁ ଦୂରେଇଯାଇ ପ୍ରଫେସରମାନଙ୍କ ଛାୟାକୁ ଆସିଯାନ୍ତି । ମୋର ପୂର୍ଣ୍ଣ ବିଶ୍ୱାସ ଯେ ମୋର ଯୁବବନ୍ଧୁମାନେ କଲେଜ ଜୀବନର ଆରମ୍ଭକୁ ନେଇ ଖୁବ୍ ଉତ୍ସାହୀ ଏବଂ ଖୁସି ଥିବେ । ପ୍ରଥମଥର ପାଇଁ ଘରୁ ବାହାରକୁ ଯିବା, ଗାଁରୁ ବାହାରକୁ ଯିବା ତଥା ଏକ ସୁରକ୍ଷିତ ବାତାବରଣରୁ ବାହାରକୁ ଯାଇ ନିଜେ ନିଜର ସାରଥି ହେବାର ସମୟ ଅଟେ । ଏତେ ସଂଖ୍ୟକ ଯୁବବର୍ଗ ପ୍ରଥମଥର ପାଇଁ ନିଜ ଘରକୁ ଛାଡ଼ି ନିଜ ଜୀବନକୁ ଏକ ନୂତନ ଦିଗରେ ଆଗେଇନେବାକୁ ବାହାରିଯାଆନ୍ତି । ଅନେକ ଛାତ୍ର ଏବେ ନିଜ ନିଜ କଲେଜରେ ଯୋଗ ଦେଇସାରିବେଣି । ଆଉ କିଛି ନିକଟ ଭବିଷ୍ୟତରେ ଯୋଗଦେବେ । ଆପଣମାନଙ୍କୁ ମୁଁ ଏଇଆ କହିବାକୁ ଚାହେଁ ଯେ ଶାନ୍ତ ରୁହନ୍ତୁ, ଜୀବନକୁ ଉପଭୋଗ କରନ୍ତୁ ଆଉ ଜୀବନରେ ଅନ୍ତର୍ମନର ଭରପୁର ଆନନ୍ଦ ନିଅନ୍ତୁ । ପୁସ୍ତକ ବ୍ୟତୀତ ଅନ୍ୟ କିଛି ଉପାୟ ତ ନାହିଁ, ପଢ଼ିବାକୁ ତ ପଢ଼ିବ । କିନ୍ତୁ ନୂଆ ନୂଆ ଜିନିଷର ଅନୁସନ୍ଧାନ କରିବାର ପ୍ରବୃତି ରହିବା ଦରକାର । ନିଜର ପୁରୁଣା ବନ୍ଧୁମାନେ ମୂଲ୍ୟବାନ ଅଟନ୍ତି । ପିଲାଦିନର ବନ୍ଧୁମାନେ ମୂଲ୍ୟବାନ ନିଶ୍ଚୟ । କିନ୍ତୁ ନୂଆ ବନ୍ଧୁ ବାଛିବା, ବନ୍ଧୁତା କରିବା ଆଉ ବନ୍ଧୁତାକୁ ବଜାୟ ରଖିବା ଏକ ବୁଦ୍ଧିମତାର କାର୍ଯ୍ୟ । କିଛି ନୂଆ ଶିଖନ୍ତୁ, ନୂଆ ନୂଆ କୌଶଳ ଆଉ ନୂଆ ନୂଆ ଭାଷା ଶିଖନ୍ତୁ । ଯେଉଁ ଯୁବକମାନେ ନିଜର ଘରଛାଡ଼ି ବାହାରେ କୌଣସି ଅନ୍ୟ ସ୍ଥାନରେ ପଢ଼ିବାକୁ ଯାଇଛନ୍ତି – ସେ ସ୍ଥାନ ବିଷୟରେ ଜାଣିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ । ସେଠାକାର ଲୋକଙ୍କୁ ଜାଣନ୍ତୁ, ଭାଷା ଓ ସଂସ୍କୃତିକୁ ଜାଣନ୍ତୁ । ସେଠାରେ କିଛି ପର୍ଯ୍ୟଟନସ୍ଥଳ ଥିବ – ସେଠାକୁ ଯାଆନ୍ତୁ ଏବଂ ସେ ବିଷୟରେ ଜାଣନ୍ତୁ । ଆପଣମାନେ ନୂଆ ଜୀବନ ଆରମ୍ଭ କରୁଛନ୍ତି – ସମସ୍ତ ଯୁବବନ୍ଧୁମାନଙ୍କୁ ମୋର ଶୁଭକାମନା ।\nବର୍ତ୍ତମାନ ଯେତେବେଳେ ବି କଲେଜ ସିଜନର ଚର୍ଚ୍ଚା ଚାଲିଛି, ମୁଁ ସମାଚାରରୁ ଦେଖୁଥିଲି, କିପରି ମଧ୍ୟପ୍ରଦେଶର ଏକ ଅତ୍ୟନ୍ତ ଗରିବ ପରିବାରର ଛାତ୍ର ଆଶାରାମ ଚୌଧୁରୀ ନିଜ ଜୀବନର ଜଟିଳ ପରିସ୍ଥିତିର ମୁକାବିଲା କରି ସଫଳତା ପ୍ରାପ୍ତ କରିଛନ୍ତି । ସେ ଯୋଧପୁର ଏମ୍ସ ର ଏମବିବିଏସ ପାଇଁ ପରୀକ୍ଷାରେ ନିଜର ପ୍ରଥମ ଚେଷ୍ଟାରେ ହିଁ ସଫଳ ହୋଇପାରିଛନ୍ତି । ତାଙ୍କ ବାପା ଆବର୍ଜନା ଗୋଟେଇବା କାମକରି ନିଜ ପରିବାରର ପ୍ରତିପୋଷଣ କରନ୍ତି । ତାଙ୍କର ଏହି ସଫଳତା ନିମନ୍ତେ ମୁଁ ତାଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ଏପରି ଅନେକ ଛାତ୍ର ଅଛନ୍ତି ଯେଉଁମାନେ ଗରିବ ପରିବାରରୁ ଆସି ପ୍ରତିକୂଳ ପରିସ୍ଥିତି ସତ୍ତ୍ୱେ ନିଜ ନିଜର କଠିନ ପରିଶ୍ରମ ଓ ନିଷ୍ଠା ଦ୍ୱାରା କିଛି ଏପରି ଚମତ୍କାର କରି ଦେଖାଇଛନ୍ତି ଯାହା ଆମ ସମସ୍ତଙ୍କୁ ପ୍ରେରଣା ଦେଇଥାଏ । ସେ ଦିଲ୍ଲୀର ପ୍ରିନ୍ସକୁମାର ହୁଅନ୍ତୁ, ଯାହାଙ୍କ ପିତା ଡିଟିସି ରେ ବସ୍ ଚାଳକ, କିମ୍ବା କଲକତାର ଅଭୟ ଗୁପ୍ତା ହୁଅନ୍ତୁ, ଯିଏକି ଫୁଟପାଥ ଉପରେ ବସି ରାସ୍ତାର ଆଲୋକରେ ନିଜର ପାଠପଢ଼ା କରିଥିଲେ । ଅହମ୍ମଦାବାଦର ଝିଅ ଆଫରିନ୍ ଶେଖ୍ ହୁଅନ୍ତୁ ଯାହାଙ୍କ ପିତା ଅଟୋରିକ୍ସା ଚଲାନ୍ତି କିମ୍ବା ନାଗପୁରର ଝିଅ ଖୁସୀ ହୁଅନ୍ତୁ, ଯାହାଙ୍କ ପିତା ମଧ୍ୟ ସ୍କୁଲବସ୍ ର ଚାଳକ କିମ୍ବା ହରିୟାଣାର କାର୍ତ୍ତିକ, ଯାହାଙ୍କ ପିତା ଜଣେ ଚୌକିଦାର ଅଟନ୍ତି କିମ୍ବା ଝାଡ଼ଖଣ୍ଡର ରମେଶ ସାହୁ ଯାହାଙ୍କ ପିତା ଇଟା ଭାଟିରେ ଦିନ ମଜୁରିଆ ଭାବେ କାମ କରନ୍ତି । ନିଜେ ରମେଶ ମଧ୍ୟ ମେଳାରେ ଖେଳଣା ବିକ୍ରି କରୁଥିଲେ । ସେହିପରି ଗୁଡ଼ଗାଁଓର ଦିବ୍ୟାଙ୍ଗ ବାଳିକା ଅନୁଷ୍କା ପାଣ୍ଡା, ଯିଏ ଜନ୍ମରୁ ହିଁ Spinal Muscular Atrophy ନାମକ ଏକ ବଂଶଗତ ରୋଗରେ ପୀଡ଼ିତ – ଏମାନେ ସମସ୍ତେ ନିଜ ନିଜର ଦୃଢ଼ସଂକଳ୍ପ ଓ ସାହସ ଦ୍ୱାରା ପ୍ରତିଟି ବାଧାବିଘ୍ନକୁ ଅତିକ୍ରମ କରି ଅସାଧାରଣ ସଫଳତା ପ୍ରାପ୍ତ କରିପାରିଲେ । ଆମର ଚତୁଃପାଶ୍ୱର୍ରେ ମଧ୍ୟ ଏପରି ଅନେକ ଦୃଷ୍ଟାନ୍ତ ମିଳିବ ।\nଦେଶର ଯେକୌଣସି ସ୍ଥାନର ଭଲ ଘଟଣା ମୋ’ ମନରେ ଉତ୍ସାହ ଓ ପ୍ରେରଣା ଯୋଗାଏ । ମୁଁ ଯେତେବେଳେ ଯୁବକମାନଙ୍କର କଥା ଆପଣମାନଙ୍କୁ କହୁଛି, ନୀରଜ ଜୀଙ୍କର ସେଇ କଥା ମନେପଡ଼ୁଛି, ଯାହା ଆମ ଜୀବନର ଲକ୍ଷ୍ୟ । ନିରଜଜୀ କହିଛନ୍ତି –\n‘ପୃଥିବୀର ଗୀତ ମୋତେ ଆକାଶକୁ ଶୁଣେଇବାର ଅଛି\nପ୍ରତିଟି ଅନ୍ଧକାରକୁ ଆଲୋକକୁ ଡାକିବାର ଅଛି\nଫୁଲର ବାସ୍ନାରେ ତରବାରୀକୁ ସୁଗନ୍ଧିତ କରିବାର ଅଛି\nଏବଂ ଗୀତ ଗାଇ-ଗାଇ ପାହାଡ଼ଗୁଡ଼ିକୁ ଜାଗ୍ରତ କରିବାର ଅଛି\nଗୀତ ଗାଇ-ଗାଇ ପାହାଡ଼ଗୁଡ଼ିକୁ ଜାଗ୍ରତ କରିବାର ଅଛି ।’\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ, କିଛିଦିନ ପୂର୍ବେ ଗୋଟିଏ ଖବର ଉପରେ ମୋ ଦୃଷ୍ଟି ପଡ଼ିଲା । ସେଥିରେ ଲେଖାଥିଲା – ଦୁଇଜଣ ଯୁବକ ମୋଦୀଙ୍କର ସ୍ୱପ୍ନକୁ ସାକାର କଲେ ।’ ଖବର ଭିତରୁ ଜାଣିଲି, କିପରି ଆଜି ଆମର ଯୁବକମାନେ ଟେକ୍ନୋଲଜିର ସ୍ମାର୍ଟ ଏବଂ ସୃଜନାତ୍ମକ ଉପଯୋଗ କରି ସାଧାରଣ ମନୁଷ୍ୟ ଜୀବନରେ ପରିବର୍ତନର ପ୍ରୟାସ କରିଛନ୍ତି । ଘଟଣାଟି ଏପରି ଥିଲା ଏକଦା ଆମେରିକାର San Jos ସହର ଯାହାକି ଟେକ୍ନୋଲଜିର ପେଣ୍ଠ ଭାବେ ଜଣାଶୁଣା ଏକଦା ସେଠାରେ ମୁଁ ଭାରତୀୟ ଯୁବକମାନଙ୍କ ସହ ଆଲୋଚନା କରୁଥିଲି । ଭାରତ ପାଇଁ ନିଜ ପ୍ରତିଭାକୁ କିପରି ଭାବେ ବ୍ୟବହାର କରିପାରିବେ, ତା’ ବିଷୟରେ ବିଚାର କରିବା ତଥା ସମୟ ବାହାର କରି କିଛି କରିବା ନିମନ୍ତେ ମୁଁ ସେମାନଙ୍କୁ ନିବେଦନ କରୁଥିଲି । Brain Drain କୁ Brain Gainରେ ରୂପାନ୍ତରିତ କରିବା ପାଇଁ ମୁଁ ସେମାନଙ୍କୁ ଅନୁରୋଧ କରିଥିଲି । ରାୟବରେଲୀର ଦୁଇ ଆଇଟି ପେଶାଦାର ଯୋଗେଶ ସାହୁଜୀ ଏବଂ ରଜନୀଶ ବାଜପେୟୀ ମୋର ଏହି ଆହ୍ୱାନକୁ ସ୍ୱୀକାର କରି ଗୋଟିଏ ଅଭିନବ ପ୍ରୟାସ କଲେ । ନିଜର ପେଶାଦାର ଦକ୍ଷତାର ବ୍ୟବହାର କରି ଯୋଗେଶ ଓ ରଜନୀଶ ମହାଶୟ ମିଶିକରି ଗୋଟିଏ Smart Gaoon App ଆପ୍ ପ୍ରସ୍ତୁତ କଲେ । ଏହି ଆପ୍ କେବଳ ଯେ ଗ୍ରାମୀଣ ଲୋକମାନଙ୍କୁ ସମଗ୍ର ସଂସାର ସହିତ ସଂଯୋଗ କରୁଅଛି ତାହା ନୁହେଁ, ବର୍ତ୍ତମାନ ସେମାନେ ଯେକୌଣସି ସୂଚନା ଓ ନିଜ ମୋବାଇଲ ଦ୍ୱାରା ପ୍ରାପ୍ତ କରିପାରୁଛନ୍ତି । ରାୟବରେଲୀର ଏହି ଗ୍ରାମ ତୌଧବପୁରର ନିବାସୀଗଣ, ଗ୍ରାମମୁଖ୍ୟ, ଜିଲ୍ଲାପାଳ, ସିଡିଓ ଆଦି ସମସ୍ତେ ଏହି ଆପ୍ର ବ୍ୟବହାର ନିମନ୍ତେ ଲୋକମାନଙ୍କୁ ସଚେତନ କଲେ । ଏହି ଆପ୍ ଗାଁରେ ଏକପ୍ରକାରେ ଡିଜିଟାଲ ବିପ୍ଳବ ଆଣିବାର କାମ କରୁଅଛି । ଗାଁରେ ବିକାଶର ଯେଉଁସବୁ କାମ ହେଉଛି, ତାକୁ ଏହି ଆପ୍ ଦ୍ୱାରା ରେକର୍ଡ କରିବା, ଟ୍ରାକ କରିବା ତଥା ମନିଟର କରିବା ସହଜ ହୋଇପାରିଛି । ଏହି ଆପ୍ ରେ ଗାଁର ଫୋନ ଡିରେକ୍ଟୋରି, ନିଉଜ ସେକ୍ସନ, କାର୍ଯ୍ୟକ୍ରମ ତାଲିକା, ସ୍ୱାସ୍ଥ୍ୟ କେନ୍ଦ୍ର ଏବଂ ସୂଚନା କେନ୍ଦ୍ର ଉପଲବ୍ଧ । ଏହି ଆପ୍ କୃଷକମାନଙ୍କ ପାଇଁ ମଧ୍ୟ ବହୁତ ଲାଭଦାୟକ । ଆପ୍ ର ବ୍ୟାକରଣ ବୈଷିଷ୍ଟ୍ୟ, କୃଷକମାନଙ୍କ ମଧ୍ୟରେ FACT Rate ର, ଏକପ୍ରକାରେ ସେମାନଙ୍କ ଉତ୍ପାଦିତ ଦ୍ରବ୍ୟ ନିମନ୍ତେ ଗୋଟିଏ ବଜାର ସ୍ଥଳୀ ପରି କାମ କରୁଛି । ଏହି ଘଟଣାକୁ ଯଦି ଆପଣ ଧ୍ୟାନପୂର୍ବକ ଦେଖିବେ, ତା’ହେଲେ ଗୋଟିଏ କଥା ଆପଣଙ୍କ ଦୃଷ୍ଟିରେ ଆସିବ ଯେ ସେ ଯୁବକଦ୍ୱୟ ଆମେରିକାରେ ରହନ୍ତି ସେଠାକାର ଚାଲିଚଳଣ ଓ ଦୃଷ୍ଟିଭଙ୍ଗୀକୁ ନେଇ ନିଜ ଜୀବନ ଅତିବାହିତ କରୁଛନ୍ତି । ସେମାନେ ଅନେକ ବର୍ଷ ପୂର୍ବେ ଭାରତ ଛାଡ଼ିଥିବେ ତଥାପି ନିଜ ଗ୍ରାମର ଆବଶ୍ୟକତାକୁ ଜାଣିଛନ୍ତି, ଆହ୍ୱାନକୁ ବୁଝିଛନ୍ତି ତଥା ଗ୍ରାମ ସହ ସେମାନଙ୍କର ଭାବାତ୍ମକ ସମ୍ପର୍କ ରହିଛି । ଏଥିପାଇଁ ବୋଧହୁଏ ଗାଁ ପାଇଁ ଯାହା ଆବଶ୍ୟକ, ତାହା ସେମାନେ କରିପାରିଛନ୍ତି । ନିଜ ଗାଁ ଏବଂ ନିଜର ମୂଳ ଉତ୍ସ ସହ ଏପରି ସମ୍ପର୍କ ତଥା ମାତୃଭୂମି ପାଇଁ କିଛି କରି ଦେଖାଇବାର ମନୋଭାବ, ପ୍ରତ୍ୟେକ ହିନ୍ଦୁସ୍ଥାନୀ ଭିତରେ ସ୍ୱାଭାବିକ ଭାବରେ ରହିଥାଏ । କିନ୍ତୁ କେବେ କେବେ ସମୟ ହେତୁ, କେବେ ଦୂରତ୍ୱ ହେତୁ, କେବେ ପରିସ୍ଥିତି ହେତୁ, ତା’ଉପରେ ପାଉଁଶର ପତଳା ଆସ୍ତରଣ ଜମିଯାଏ । କିନ୍ତୁ ଯଦି କୌଣସି ଗୋଟିଏ ଛୋଟିଆ ଅଗ୍ନିଶିଖା ସହ ତା’ର ସ୍ପର୍ଶ ହୋଇଯାଏ, ତା’ହେଲେ ସବୁକଥା ପୁନର୍ବାର ଉଜ୍ଜୀବିତ ହୋଇଉଠେ ଏବଂ ସେ ନିଜର ଅତୀତ ଦିନଗୁଡ଼ିକ ଆଡ଼କୁ ଟାଣି ହୋଇଯାଏ । ଆମେମାନେ ମଧ୍ୟ ନିଜକଥା ପରଖିନେବା ଠିକ୍ ହେବ ଯେ ଆମ କ୍ଷେତ୍ରରେ ଏପରି କିଛି ହୋଇନାହିଁ ତ? ପରିସ୍ଥିତି ଏବଂ ଦୂରତ୍ୱ ଆମକୁ କେଉଁଠାରୁ ଅଲଗା କରିଦେଇନାହିଁ ତ ? କେଉଁଠି ପାଉଁଶର ଆସ୍ତରଣ ଜମିଯାଇନାହିଁ ତ ? ଅବଶ୍ୟ ଆପଣମାନେ ଚିନ୍ତା କରନ୍ତୁ ।\n“ଆଦରଣୀୟ ପ୍ରଧାନମନ୍ତ୍ରୀ ମହୋଦୟ, ନମସ୍କାର । ମୁଁ କୋହ୍ଲାପୁର, ମହାରାଷ୍ଟ୍ରରୁ ସନ୍ତୋଷ କାକଡ଼େ କହୁଛି ‘ପଣ୍ଢରପୁର ଯାତ୍ରା’ ମହାରାଷ୍ଟ୍ରର ଏକ ପୁରୁଣା ପରମ୍ପରା । ପ୍ରତିବର୍ଷ ଏହି ଯାତ୍ରା ଉତ୍ସାହ ଓ ଉଦ୍ଦୀପନା ସହକାରେ ପାଳିତ ହୁଏ । ପ୍ରାୟ 7-8 ଲକ୍ଷ ତୀର୍ଥଯାତ୍ରୀ ଏଥିରେ ଯୋଗଦିଅନ୍ତି । ଏହି ଯାତ୍ରା ସମ୍ପର୍କରେ ଦେଶର ଅବଶିଷ୍ଟ ଲୋକମାନେ ମଧ୍ୟ ପରିଚିତ ହୁଅନ୍ତୁ, ଏଥିପାଇଁ ଆପଣ ଏ ସମ୍ପର୍କରେ ସୂଚନା ପ୍ରଦାନ କରନ୍ତୁ ।”\nସନ୍ତୋଷଜୀ, ଆପଣଙ୍କ ଫୋନକଲ୍ ପାଇଁ ବହୁତ ବହୁତ ଧନ୍ୟବାଦ । ବାସ୍ତବିକ ପଣ୍ଢରପୁର ଯାତ୍ରା ଏକ ଚମତ୍କାର  ଯାତ୍ରା । ବନ୍ଧୁଗଣ, ଆଷାଢ଼ ଏକାଦଶୀ, ଯାହା ଏ ବର୍ଷ 23 ଜୁଲାଇରେ ପଡ଼ିଥିଲା, ସେହିଦିନ ପଣ୍ଢରପୁର ଯାତ୍ରାର ଭବ୍ୟ ସମାରୋହ ଆୟୋଜିତ ହୁଏ । ପଣ୍ଢରପୁର ମହାରାଷ୍ଟ୍ରର ସୋଲାପୁର ଜିଲ୍ଲାର ଏକ ପବିତ୍ର ସହର । ଆଷାଢ଼ ଏକାଦଶୀର ପ୍ରାୟ 15-20 ଦିନ ପୂର୍ବରୁ ବାରକରୀ ଅର୍ଥାତ୍ ତୀର୍ଥଯାତ୍ରୀ ପାଲଙ୍କିଗୁଡ଼ିକ ସହିତ ପଣ୍ଢରପୁର ଯାତ୍ରା ନିମନ୍ତେ ପଦଯାତ୍ରାରେ ବାହାରନ୍ତି । ଏହି ଯାତ୍ରାକୁ ‘ବାରୀ’ କୁହାଯାଏ । ଏଥିରେ ଲକ୍ଷ ଲକ୍ଷ ସଂଖ୍ୟାରେ ତୀର୍ଥଯାତ୍ରୀ ସମ୍ମିଳିତ ହୁଅନ୍ତି । ସନ୍ଥ ଜ୍ଞାନେଶ୍ୱର ଏବଂ ସନ୍ଥ ତୁକାରାମଙ୍କ ପରି ମହାନ୍ ସନ୍ଥମାନଙ୍କର ପାଦୁକାକୁ ପାଲିଙ୍କିରେ ରଖି ବିଟ୍ଠଲ ବିଟ୍ଠଲ ଗାଇ, ନାଚି ତଥା ବାଜା ବଜାଇ ପଣ୍ଢରପୁର ଅଭିମୁଖେ ପଦଯାତ୍ରା କରନ୍ତି । ଏହି ଯାତ୍ରା ଶିକ୍ଷା, ସଂସ୍କାର ଓ ଶ୍ରଦ୍ଧାର ତ୍ରିବେଣୀ । ଭଗବାନ୍ ବିଟ୍ଠଲ, ଯାହାଙ୍କୁ ବିଠୋୱା ବା ପାଣ୍ଡୁରଙ୍ଗ ମଧ୍ୟ କୁହାଯାଏ, ତାଙ୍କରି ଦର୍ଶନ ନିମନ୍ତେ ତୀର୍ଥଯାତ୍ରୀମାନେ ସେଠାରେ ଯାଇ ପହଂଚନ୍ତି । ଭଗବାନ୍ ବିଟ୍ଠଲ ଗରିବ, ଅସହାୟ ଏବଂ ପୀଡ଼ିତ ଜନମାନଙ୍କର ହିତ ସାଧନ କରନ୍ତି । ମହାରାଷ୍ଟ୍ର, କର୍ଣ୍ଣାଟକ, ଗୋଆ, ଆନ୍ଧ୍ରପ୍ରଦେଶ, ତେଲଙ୍ଗାନାରେ ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ଭଗବାନ ବିଟ୍ଠଲଙ୍କ ପ୍ରତି ଅସୀମ ଶ୍ରଦ୍ଧା ଓ ଭକ୍ତି ରହିଛି । ପଣ୍ଢରପୁରର ବିଠୋୱା ମନ୍ଦିରକୁ ଯାତ୍ରା କରିବାର ତଥା ସେଠାକାର ମହିମା, ସୌନ୍ଦର୍ଯ୍ୟ, ଆଧ୍ୟାତ୍ମିକ ଆନନ୍ଦର ଏକ ଭିନ୍ନ ଅନୁଭୂତି ରହିଛି । ‘ମନ୍ କି ବାତ୍’ର ଶ୍ରୋତାମାନଙ୍କୁ ମୋର ଅନୁରୋଧ ଯେ ସମୟ ମିଳିଲେ ଥରଟିଏ ନିଶ୍ଚୟ ପଣ୍ଢରପୁର ଯାତ୍ରାର ଅନୁଭୂତି ହାସଲ କରନ୍ତୁ । ଜ୍ଞାନେଶ୍ୱର, ନାମଦେବ, ଏକନାଥ, ରାମଦାସ, ତୁକାରାମ ଆଦି ଅସଂଖ୍ୟ ସନ୍ଥମାନେ ମହାରାଷ୍ଟ୍ରରେ ଆଜି ମଧ୍ୟ ସାଧାରଣ ମନୁଷ୍ୟମାନଙ୍କୁ ଶିକ୍ଷିତ କରାଉଛନ୍ତି । ଅନ୍ଧଶ୍ରଦ୍ଧା(Blind Faith) ବିରୁଦ୍ଧରେ ସଂଗ୍ରାମ କରିବାକୁ ଶକ୍ତି ଯୋଗାଉଛନ୍ତି । ହିନ୍ଦୁସ୍ଥାନର ପ୍ରତିଟି କୋଣରେ ଏହି ସନ୍ଥ ପରମ୍ପରା ପ୍ରେରଣା ଦେଉଛି । ତାହା ସେମାନଙ୍କର ଭାରୁଡ଼ ହେଉ କି ଅଭଙ୍ଗ, ଆମମାନଙ୍କୁ ସେମାନଙ୍କଠାରୁ ସଦ୍ଭାବ, ପ୍ରେମ ଓ ଭ୍ରାତୃତ୍ୱର ମହତ୍ୱପୂର୍ଣ୍ଣ ସନ୍ଦେଶ ମିଳିଥାଏ । ଅନ୍ଧଶ୍ରଦ୍ଧା ବିରୁଦ୍ଧରେ ନିଷ୍ଠାପୂର୍ବକ ସଂଗ୍ରାମ କରିବାର ମନ୍ତ୍ର ମିଳିଥାଏ । ଏମାନେ ହିଁ ସେହି ମହାପୁରୁଷ ଥିଲେ, ଯେଉଁମାନେ ବିଭିନ୍ନ ସମୟରେ ସମାଜକୁ ଦିଗଦର୍ଶନ ଦେଇଥିଲେ ତଥା ସମାଜରୁ ପୁରୁଣା କୁସଂସ୍କାରଗୁଡ଼ିକୁ ସମାପ୍ତ କରିବା ପାଇଁ ଚେଷ୍ଟା କରିଥିଲେ । ଲୋକମାନଙ୍କ ମଧ୍ୟରେ କରୁଣା, ସମାନତା ଓ ପବିତ୍ରତାର ସଂସ୍କାର ଆସୁ – ଏହା ସେମାନଙ୍କର ଉଦ୍ଦେଶ୍ୟ ଥିଲା । ଆମର ଏହି ଭାରତ ଭୂମି ହିଁ ବହୁରତ୍ନା ବସୁନ୍ଧରା । ଏଠାରେ ସାଧୁସନ୍ଥଙ୍କର ଯେପରି ଏକ ମହାନ ପରମ୍ପରା ରହିଛି । ସେହିପରି ଏଠାରେ ଭାରତମାତା ନିମନ୍ତେ ନିଜ ଜୀବନକୁ ସମର୍ପିତ କରିଥିବା ବୀର ମହାପୁରୁଷମାନେ ମଧ୍ୟ ଅଛନ୍ତି । ଏହିପରି ଜଣେ ମହାପୁରୁଷ ହେଉଛନ୍ତି ଲୋକମାନ୍ୟ ତିଳକ ଯିଏକି ଅସଂଖ୍ୟ ଭାରତୀୟଙ୍କ ମନପ୍ରାଣରେ ନିଜର ଅବିସ୍ମରଣୀୟ ପ୍ରଭାବ ଛାଡ଼ିଯାଇଛନ୍ତି । ଆମେମାନେ ଜୁଲାଇ 23 ରେ ତିଳକଜୀଙ୍କ ଜୟନ୍ତୀ ତଥା ଅଗଷ୍ଟ 1 ରେ ତାଙ୍କର ପୁଣ୍ୟତିଥିରେ ଆମେ ତାଙ୍କୁ ସ୍ମରଣ କରୁଛୁ । ଲୋକମାନ୍ୟ ତିଳକଙ୍କଠାରେ ସାହସ ଓ ଆତ୍ମବିଶ୍ୱାସ ଭରି ରହିଥିଲା । ଇଂରେଜ ଶାସକମାନଙ୍କୁ ସେମାନଙ୍କ ଭୁଲ୍ ର ପ୍ରତିବିମ୍ବ ଦେଖାଇବାର ଶକ୍ତି ଏବଂ ବୁଦ୍ଧିମତା ତାଙ୍କଠାରେ ଥିଲା । ଇଂରେଜମାନେ ତିଳକଙ୍କୁ ଏତେ ଭୟ କରୁଥିଲେ ଯେ 20 ବର୍ଷ ମଧ୍ୟରେ ସେମାନେ ତିନିଥର ତାଙ୍କ ଉପରେ ରାଜଦ୍ରୋହ ଅଭିଯୋଗ ଆଣିବାକୁ ଚେଷ୍ଟା କଲେ । ଏହା କୌଣସି ଛୋଟ କଥା ନୁହେଁ । ମୁଁ ଲୋକମାନ୍ୟ ତିଳକ ଓ ଅହମଦାବାଦଠାରେ ରହିଥିବା ତାଙ୍କର ଗୋଟିଏ ପ୍ରତିମୂର୍ତି ସହ ଜଡ଼ିତ ଗୋଟିଏ ରୁଚିକର ଘଟଣା ଆଜି ଦେଶବାସୀଙ୍କ ସମ୍ମୁଖରେ ଉପସ୍ଥାପିତ କରିବାକୁ ଚାହୁଁଛି । ଅକ୍ଟୋବର 1916ରେ ଅର୍ଥାତ ଆଜିକୁ ପ୍ରାୟ ଶହେ ବର୍ଷ ପୂର୍ବେ ଲୋକମାନ୍ୟ ତିଳକଜୀ ଯେତେବେଳେ ଅହମ୍ମଦାବାଦ ଆସିଥିଲେ ସେତେବେଳେ 40,000 ରୁ ଅଧିକ ଲୋକ ସେଠାରେ ତାଙ୍କୁ ସ୍ୱାଗତ ଜଣାଇଥିଲେ । ତାଙ୍କର ଏହି ଯାତ୍ରା ସମୟରେ ସର୍ଦ୍ଦାର ବଲ୍ଲଭ ଭାଇ ପଟେଲ ତାଙ୍କସହ ଭାବବିନିମୟର ସୁଯୋଗ ପାଇଥିଲେ । ସର୍ଦ୍ଦାର ପଟେଲ ଲୋକମାନ୍ୟ ତିଳକ ଜୀଙ୍କ ଦ୍ୱାରା ଅତ୍ୟଧିକ ପ୍ରଭାବିତ ଥିଲେ । 1920 ଅଗଷ୍ଟ 1 ତାରିଖରେ ଯେତେବେଳେ ଲୋକମାନ୍ୟ ତିଳକଙ୍କ ପରଲୋକ ଘଟିଲା ସେତେବେଳେ ସର୍ଦ୍ଦାର ପଟେଲ ଅହମ୍ମଦାବାଦରେ ତାଙ୍କର ଗୋଟିଏ ସ୍ମୃତିସ୍ଥଳ ନିର୍ମାଣ କରିବାକୁ ନିଷ୍ପତ୍ତି ଗ୍ରହଣ କରିଥିଲେ । ସର୍ଦ୍ଦାର ବଲ୍ଲଭ ଭାଇ ପଟେଲ ଅହମଦାବାଦ ପୌରନିଗମର ମେୟର ନିର୍ବାଚିତ ହେଲେ । ସେ ସଙ୍ଗେ ସଙ୍ଗେ ଲୋକମାନ୍ୟ ତିଳକଙ୍କ ସ୍ମୃତିସ୍ଥଳ ନିର୍ମାଣ ପାଇଁ ଭିକ୍ଟୋରିଆ ଗାର୍ଡେନକୁ ବାଛିଲେ ଯାହା ଇଂଲଣ୍ଡର ମହାରାଣୀଙ୍କ ନାମରେ ନାମିତ ଥିଲା । ଇଂରେଜମାନେ ଏଥିରେ କ୍ଷୁବ୍ଧ ହେବା ସ୍ୱାଭାବିକ ଥିଲା । ଜିଲ୍ଲାପାଳ ଏଥିପାଇଁ ଅନୁମତି ଦେବାପାଇଁ ବାରମ୍ବାର ମନାକଲେ । କିନ୍ତୁ ସର୍ଦ୍ଦାର ସାହେବ ତ ସର୍ଦ୍ଦାର ସାହେବ ଥିଲେ । ସେ ତାଙ୍କ କଥାରେ ଅଟଳ ରହିଥିଲେ ଏବଂ କହିଥିଲେ ଯେ, ଏଥିପାଇଁ ତାଙ୍କୁ ପଛେ ନିଜ ପଦ ତ୍ୟାଗ କରିବାକୁ ପଡ଼ୁ, କିନ୍ତୁ ତିଳକଜୀଙ୍କ ପ୍ରତିମୂର୍ତି ନିଶ୍ଚୟ ପ୍ରତିଷ୍ଠା ହେବ । ଶେଷକୁ ପ୍ରତିମୂର୍ତ୍ତି ଲାଗିଲା ଏବଂ ସର୍ଦ୍ଦାର ସାହେବ 1929 ଫେବୃୟାରୀ 28 ତାରିଖ ଦିନ ଏହାର ଉଦ୍ଘାଟନ ଅନ୍ୟ କାହାରି ହାତରେ ନୁହେଁ ବରଂ ମହାତ୍ମା ଗାନ୍ଧୀଙ୍କ ଦ୍ୱାରା କରାଇଲେ । ଆଉ ସବୁଠାରୁ ମଜାକଥା ହେଲା ଯେ ଉଦ୍ଘାଟନ ଉତ୍ସବରେ ନିଜ ବକ୍ତବ୍ୟରେ ପୂଜ୍ୟ ବାପୁ କହିଲେ ଯେ, ସର୍ଦ୍ଦାର ପଟେଲ ଆସିବା ପରେ ଅହମଦାବାଦ ପୌର ନିଗମ କେବଳ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ପାଇନି ବରଂ ତାକୁ ସେ ସାହସ ମଧ୍ୟ ମିଳିଛି ଯାହାଫଳରେ ତିଳକଜୀଙ୍କ ପ୍ରତିମୂର୍ତି ନିର୍ମାଣ ସମ୍ଭବ ହୋଇପାରିଲା । ମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏହି ପ୍ରତିମୂର୍ତିର ବିଶେଷତ୍ୱ ହେଲା ଯେ, ଏହା ତିଳକଜୀଙ୍କର ଏଭଳି ଦୁର୍ଲଭ ମୂର୍ତି ଯେଉଁଥିରେ ସେ ଗୋଟିଏ ଚୌକିରେ ବସିଛନ୍ତି ଏବଂ ତଳେ ଲେଖା ହୋଇଛି “ସ୍ୱରାଜ୍ୟ ଆମର ଜନ୍ମଗତ ଅଧିକାର” । ଆପଣମାନଙ୍କୁ ଇଂରେଜ ଶାସନକାଳର କଥା ହିଁ ତ କହୁଛି । ଲୋକମାନ୍ୟ ତୀଳକଜୀଙ୍କ ପ୍ରଚେଷ୍ଟା ଦ୍ୱାରା ହିଁ ସାର୍ବଜନୀନ ଗଣେଶୋତ୍ସବ ପରମ୍ପରା ଆରମ୍ଭ ହୋଇଥିଲା । ସାର୍ବଜନୀନ ଗଣେଶ ଉତ୍ସବ ପାରମ୍ପରିକ ଶ୍ରଦ୍ଧାର ଉତ୍ସବ ସହିତ ସମାଜ ଜାଗରଣ, ସାମୁହିକତା ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ଏକତା ଏବଂ ସମାନତାର ଭାବନାକୁ ବୃଦ୍ଧି କରିବାର ଗୋଟିଏ ପ୍ରଭାବଶାଳୀ ମାଧ୍ୟମ ପାଲଟିଯାଇଥିଲା । ସମୟ ଥିଲା ଯେତେବେଳେ ଇଂରେଜମାନଙ୍କ ବିରୁଦ୍ଧରେ ସଂଗ୍ରାମ ପାଇଁ ଏକଜୁଟ ହେବାର ଆବଶ୍ୟକତା ଥିଲା । ଏହି ଉତ୍ସବମାନ ଜାତି ଏବଂ ସମ୍ପ୍ରଦାୟର ବାଧାବିଘ୍ନକୁ ଲଂଘନ କରି ସମସ୍ତଙ୍କୁ ଏକତାର ସୂତ୍ରରେ ବାନ୍ଧିବାର କାମ କଲା । କାଳକ୍ରମେ ଏହି ଆୟୋଜନଗୁଡ଼ିକର ଲୋକପ୍ରିୟତା ବଢ଼ିଚାଲିଲା । ଏଥିରୁ ହିଁ ଜଣାପଡ଼େ ଯେ, ଆମର ପ୍ରାଚୀନ ପରମ୍ପରା ଏବଂ ଇତିହାସର ଆମର ବୀର ନାୟକମାନଙ୍କ ପ୍ରତି ଆଜି ମଧ୍ୟ ଆମ ଯୁବପିଢ଼ି ଆକର୍ଷିତ ହେଉଛି । ଆଜିକାଲି ଅନେକ ସହରରେ ତ ପ୍ରାୟ ପ୍ରତ୍ୟେକ ସାହିରେ ଗଣେଶ ପୂଜା ମଣ୍ଡପ ଦେଖିବାକୁ ମିଳିବ । ସାହିର ସବୁ ପରିବାର ମିଶି ଏହାର ଆୟୋଜନ କରନ୍ତି । ସମସ୍ତେ ଗୋଟିଏ ଟିମ୍ ରୂପେ କାମ କରନ୍ତି । ଏହା ଆମ ଯୁବବର୍ଗଙ୍କ ପାଇଁ ମଧ୍ୟ ଗୋଟିଏ ସୁନ୍ଦର ଅବସର ଯେଉଁଠି ସେମାନେ ନେତୃତ୍ୱ ଏବଂ ସଙ୍ଗଠନ ଭଳି ଗୁଣ ଶିଖିପାରିବେ ଓ ଏହାକୁ ନିଜ ମଧ୍ୟରେ ବିକଶିତ କରିପାରିବେ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୁଁ ଗତଥର ମଧ୍ୟ ଅନୁରୋଧ କରିଥିଲି, ଆଉ ଆଜି ତିଳକଜୀଙ୍କୁ ସ୍ମରଣ କଲାବେଳେ ପୁଣିଥରେ ଆପଣମାନଙ୍କୁ ଅନୁରୋଧ କରୁଛି ଯେ ଏଥର ମଧ୍ୟ ଆମେ ଗଣେଶ ଉତ୍ସବ ପାଳନ କରିବା, ଜାକଜମକରେ ପାଳନ କରିବା, ମନ-ପ୍ରାଣ ଦେଇ ପାଳନ କରିବା କିନ୍ତୁ ପରିବେଶ ଅନୁକୂଳ ଗଣେଶ ଉତ୍ସବ ପାଳନ କରିବାର ଇଚ୍ଛା ରଖିବା । ଗଣେଶଙ୍କ ମୂର୍ତ୍ତିଠାରୁ ଆରମ୍ଭ କରି ସାଜସଜ୍ଜାର ସାମଗ୍ରୀ, ସବୁକିଛି ପରିବେଶ ଅନୁକୂଳ ହେଉ ଆଉ ମୁଁ ତ ଚାହୁଁଛି ଯେ, ପ୍ରତ୍ୟେକ ସହରରେ ପରିବେଶ ଅନୁକୂଳ ଗଣେଶ ଉତ୍ସବର ସ୍ୱତନ୍ତ୍ର ପ୍ରତିଯୋଗିତା ହେଉ, ସେମାନଙ୍କୁ ପୁରସ୍କାର ଦିଆଯାଉ । ତା’ଛଡ଼ା MyGov ଓ Narendra Modi App ରେ ମଧ୍ୟ ପରିବେଶ ଅନୁକୂଳ ଗଣେଶ ଉତ୍ସବ ସମ୍ପର୍କରେ ବ୍ୟାପକ ପ୍ରଚାର ହେଉ । ଆପଣଙ୍କ କଥା ମୁଁ ନିଶ୍ଚୟ ଲୋକମାନଙ୍କ ନିକଟରେ ପହଂଚାଇବି । ଲୋକମାନ୍ୟ ତିଳକ ଦେଶବାସୀଙ୍କ ମନରେ ଆତ୍ମବିଶ୍ୱାସର ଭାବନା ଜାଗ୍ରତ କରିଥିଲେ । ସେ ସ୍ଲୋଗାନ ଦେଇଥିଲେ “ସ୍ୱରାଜ୍ୟ ଆମର ଜନ୍ମସିଦ୍ଧ ଅଧିକାର, ଆମେ ଏହାକୁ ଆମେ ନିଶ୍ଚୟ ହାସଲ କରିବୁ ।” ଆଜି ସେହିକଥା କହିବାର ସମୟ ଆସିଛି ଯେ, “ସ୍ୱରାଜ୍ୟ ଆମର ଜନ୍ମସିଦ୍ଧ ଅଧିକାର ଏବଂ ଆମେ ଏହାକୁ ନିଶ୍ଚୟ ହାସଲ କରିବୁ ।” ସୁଶାସନ ଏବଂ ବିକାଶର ସୁପରିଣାମ ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କ ନିକଟକୁ ପହଂଚିବା ଆବଶ୍ୟକ । ଏହାହିଁ ନୂତନ ଭାରତର ନିର୍ମାଣ କରିବ । ତିଳକଙ୍କ ଜନ୍ମର 50 ବର୍ଷ ପରେ ଠିକ୍ ସେହିଦିନ ଅର୍ଥାତ୍ ଜୁଲାଇ 23 ତାରିଖ ଦିନ ଭାରତମାତାଙ୍କର ଅନ୍ୟ ଜଣେ ସୁଯୋଗ୍ୟ ସନ୍ତାନ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ ଯିଏ ଦେଶବାସୀଙ୍କ ସ୍ୱାଧୀନତା ପାଇଁ ନିଜ ଜୀବନ ଉତ୍ସର୍ଗ କରିଦେଲେ । ମୁଁ ଚନ୍ଦ୍ରଶେଖର ଆଜାଦଙ୍କ କଥା କହୁଛି । ଭାରତରେ ଏଭଳି କେଉଁ ଯୁବକ ଥିବ ଯିଏ ଏହି ପଂକ୍ତିକୁ ଶୁଣି ପ୍ରେରିତ ନ ହେବ?\n“ସର୍ଫରୋଶୀ କି ତମନ୍ନା ଅବ୍ ହମାରେ ଦିଲ ମେ ହୈ\nଦେଖନା ହୈ ଯୋର କିତ୍ନା ବାଜୁ-ଏ-କାତିଲ୍ ମେ ହୈ” ।\nଏହି ପଂକ୍ତି ଅଶ୍ଫାକ-ଉଲ୍ଲାହ ଖାନ୍, ଭଗତ ସିଂ, ଚନ୍ଦ୍ରଶେଖର ଆଜାଦଙ୍କ ଭଳି ଅନେକ ଯୁବକଙ୍କୁ ପ୍ରେରିତ କରିଥିଲା । ଚନ୍ଦ୍ରଶେଖର ଆଜାଦଙ୍କ ବୀରତ୍ୱ, ସ୍ୱାଧୀନତା ପାଇଁ ତାଙ୍କର ଆବେଗ ଅନେକ ଯୁବକଙ୍କୁ ପ୍ରେରଣା ଯୋଗାଇଥିଲା । ଆଜାଦ ନିଜ ଜୀବନ ଦେଲେ କିନ୍ତୁ ବିଦେଶୀ ଶାସନ ଆଗରେ କେବେହେଲେ ମୁଣ୍ଡ ନୁଆଁଇଲେ ନାହିଁ । ମଧ୍ୟପ୍ରଦେଶରେ ଚନ୍ଦ୍ରଶେଖର ଆଜାଦଙ୍କ ଗ୍ରାମ ଅଲିରାଜପୁର ଯିବାର ସୁଯୋଗ ମୋତେ ମିଳିଛି ଯାହା ମୋର ସୌଭାଗ୍ୟ । ଆହ୍ଲାବାଦର ଚନ୍ଦ୍ରଶେଖର ଆଜାଦ ପାର୍କରେ ମଧ୍ୟ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରିବାର ସୁଯୋଗ ମିଳିଛି । ଚନ୍ଦ୍ରଶେଖର ଆଜାଦ ଏଭଳି ଜଣେ ବୀରପୁରୁଷ ଥିଲେ, ଯିଏ ବିଦେଶୀଙ୍କ ଗୁଳିରେ ମରିବାକୁ ମଧ୍ୟ ଚାହୁଁନଥିଲେ । ବଂଚିବି ସ୍ୱାଧୀନତା ପାଇଁ ସଂଗ୍ରାମ କରି ଆଉ ମରିବି ମଧ୍ୟ ସ୍ୱାଧୀନ ଭାବରେ – ଏହାହିଁ ତ ଥିଲା ତାଙ୍କ ବିଶେଷତ୍ୱ । ପୁଣିଥରେ ଭାରତମାତାଙ୍କର ଦୁଇ ମହାନ ସନ୍ତାନ ଲୋକମାନ୍ୟ ତିଲକଜୀ ଓ ଚନ୍ଦ୍ରଶେଖର ଆଜାଦଙ୍କୁ ଶ୍ରଦ୍ଧାର ସହ ପ୍ରଣାମ କରୁଛି ।\nଏଇ କିଛିଦିନ ତଳେ ଫିନଲାଣ୍ଡରେ ଚାଲିଥିବା ଜୁନିଅର ଅଣ୍ଡର-20 ବିଶ୍ୱ ଆଥଲେଟିକ୍ ଚମ୍ପିଆନସିପ୍ ର 400 ମିଟର ଦୌଡ଼ ପ୍ରତିଯୋଗିତାରେ ଭାରତର ସାହସୀ ଝିଅ ଓ ଜଣେ ଚାଷୀଙ୍କ ସୁପୁତ୍ରୀ ହିମା ଦାସ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତି ଇତିହାସ ସୃଷ୍ଟି କରିଛନ୍ତି । ଦେଶର ଆଉ ଜଣେ ସୁପୁତ୍ରୀ ଏକତା ଭୟାନ୍ ମୋ ଚିଠିର ପ୍ରତ୍ୟୁତ୍ତରରେ ଇଣ୍ଡୋନେସିଆରୁ ମୋତେ ଇ-ମେଲ କରିଛନ୍ତି । ସେ ଏବେ ସେଠାରେ ଏସୀୟ କ୍ରୀଡା ପାଇଁ ପ୍ରସ୍ତୁତି ଚଳାଇଛନ୍ତି । ଇ-ମେଲ ରେ ଏକତା ଲେଖିଛନ୍ତି ଯେ – “କୌଣସି ଖେଳାଳିର ଜୀବନରେ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମୁହୂର୍ତ୍ତ ହେଉଛି ଯେତେବେଳେ ସେ ତ୍ରିରଙ୍ଗ ପତାକା ଧରେ, ଆଉ ମୁଁ ତାହାକରି ଦେଖାଇଥିବାରୁ ମୁଁ ଗର୍ବିତ ।” ଏକତା, ଆମେମାନେ ମଧ୍ୟ ଆପଣଙ୍କୁ ନେଇ ଗର୍ବିତ । ଆପଣ ଦେଶର ନାମ ଉଜ୍ଜ୍ୱଳ କରିଛନ୍ତି । ଟ୍ୟୁନିସିଆରେ ବିଶ୍ୱ ପାରା-ଆଥଲେଟିକ୍ସ ଗ୍ରାଁ ପ୍ରି 2018 ରେ ଏକତା ସ୍ୱର୍ଣ୍ଣ ଏବଂ ବ୍ରୋଞ୍ଜ ପଦକ ହାସଲ କରିଛନ୍ତି । ତାଙ୍କର ଏହି ଉପଲବ୍ଧି ଏଥିପାଇଁ ଖାସ୍ ଯେ, ସେ ତାଙ୍କ ପାଇଁ ଥିବା ଆହ୍ୱାନକୁ ନିଜର ସଫଳତାର ମାଧ୍ୟମ କରିଦେଲେ । 2003 ରେ ଗୋଟିଏ ସଡ଼କ ଦୁର୍ଘଟଣା ଯୋଗୁଁ ଏକତାଙ୍କ ଶରୀରର ନିମ୍ନଭାଗ ଅକାମୀ ହୋଇଯାଇଥିଲା । କିନ୍ତୁ ଏହି ଝିଅ ସାହସ ହରାଇନଥିଲେ । ନିଜକୁ ସେତିକି ସୁଦୃଢ଼ କରି ସେ ଏହି ସଫଳତା ହାସଲ କରିଛନ୍ତି । ଅନ୍ୟ ଜଣେ ଦିବ୍ୟାଙ୍ଗ ଯୋଗେଶ କଠୁନିଆ ବର୍ଲିନରେ ପାରା-ଆଥଲେଟିକ୍ସ ଗ୍ରାଁ ପ୍ରି ରେ ଡିସ୍କସ ଥ୍ରୋ ରେ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତି ବିଶ୍ୱରେକର୍ଡ ସୃଷ୍ଟି କରିଛନ୍ତି । ତାଙ୍କସହିତ ସୁନ୍ଦର ସିଂ ଗୁର୍ଜର ମଧ୍ୟ ଜାଭେଲିନ ରେ ସ୍ୱର୍ଣ୍ଣପଦକ ହାସଲ କରିଛନ୍ତି । ଏକତା ଭୟାନ୍, ଯୋଗେଶ କଠୁନିଆ ଓ ସୁନ୍ଦର ସିଂ – ଆପଣ ସମସ୍ତଙ୍କ ସାହସ ଏବଂ ଉତ୍ସାହକୁ ସଲାମ କରୁଛି, ଅଭିନନ୍ଦନ ଜଣାଉଛି । ଆପଣମାନେ ଆହୁରି ଆଗକୁ ବଢ଼ନ୍ତୁ, ଖେଳୁଥାନ୍ତୁ, ଉନ୍ନତି କରୁଥାନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଅଗଷ୍ଟ ମାସଟି ଅନେକ ଐତିହାସିକ ଘଟଣା ଓ ଅନେକ ପର୍ବପର୍ବାଣୀରେ ପରିପୂର୍ଣ୍ଣ ଥାଏ । କିନ୍ତୁ ପାଣିପାଗ ଯୋଗୁଁ ବେଳେବେଳେ ବେମାରି ଘରେ ପ୍ରବେଶ କରିଯାଏ । ମୁଁ ଆପଣ ସମସ୍ତଙ୍କୁ ଉତ୍ତମ ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ, ଦେଶଭକ୍ତିର ପ୍ରେରଣା ଯୋଗାଉଥିବା ଏହି ଅଗଷ୍ଟ ମାସ ପାଇଁ ଏବଂ ଶହ ଶହ ବର୍ଷ ଧରି ପାଳିତ ହୋଇଆସୁଥିବା ଅନେକ ପର୍ବପର୍ବାଣୀ ପାଇଁ, ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା ଜଣାଉଛି । ‘ମନ୍ କି ବାତ୍’ରେ ପୁଣିଥରେ ଏକାଠି ହେବା । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n***"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/29-07-2018-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-46%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf/",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "29.07.2018 ਨੂੰ ਮਨ ਕੀ ਬਾਤ ਦੀ 46ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਨਮਸਕਾਰ! ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਬਹੁਤ ਸਾਰੇ ਥਾਵਾਂ ਤੇ ਚੰਗੀ ਬਰਸਾਤ ਦੀਆਂ ਖਬਰਾਂ ਆ ਰਹੀਆਂ ਹਨ। ਕਿਤੇ-ਕਿਤੇ ’ਤੇ ਜ਼ਿਆਦਾ ਬਰਸਾਤ ਹੋਣ ਦੇ ਕਾਰਣ ਚਿੰਤਾ ਦੀ ਵੀ ਖ਼ਬਰ ਆ ਰਹੀ ਹੈ ਅਤੇ ਕੁਝ ਥਾਵਾਂ ਤੇ ਅਜੇ ਵੀ ਲੋਕ ਬਰਸਾਤ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ, ਭਾਰਤ ਦੀ ਵਿਸ਼ਾਲਤਾ ਵਿਭਿੰਨਤਾ, ਕਦੇ-ਕਦੇ ਬਰਸਾਤ ਵੀ ਪਸੰਦ ਨਾ-ਪਸੰਦ ਦਾ ਰੂਪ ਦਿਖਾ ਦਿੰਦੀ ਹੈ, ਪਰ ਅਸੀਂ ਬਰਸਾਤ ਨੂੰ ਕੀ ਦੋਸ਼ ਦੇਈਏ, ਮਨੁੱਖ ਹੀ ਹੈ ਜਿਸ ਨੇ ਕੁਦਰਤ ਨਾਲ ਸੰਘਰਸ਼ ਦਾ ਰਾਹ ਚੁਣ ਲਿਆ ਹੈ ਅਤੇ ਉਸੇ ਦਾ ਨਤੀਜਾ ਹੈ ਕਿ ਕਦੇ-ਕਦੇ ਕੁਦਰਤ ਸਾਡੇ ਨਾਲ ਰੁੱਸ ਜਾਂਦੀ ਹੈ। ਅਤੇ ਇਸ ਲਈ ਸਾਡੇ ਸਾਰਿਆਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਬਣਦੀ ਹੈ-ਅਸੀਂ ਕੁਦਰਤ ਪ੍ਰੇਮੀ ਬਣੀਏ, ਅਸੀਂ ਕੁਦਰਤ ਦੀ ਰੱਖਿਆ ਕਰੀਏ, ਅਸੀਂ ਕੁਦਰਤ ਦੇ ਪੋਸ਼ਕ ਬਣੀਏ, ਤਾਂ ਕੁਦਰਤ ਦੀਆਂ ਜੋ ਚੀਜ਼ਾਂ ਹਨ ਉਨ੍ਹਾਂ ਵਿੱਚ ਸੰਤੁਲਨ ਆਪਣੇ ਆਪ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ।\nਪਿਛਲੇ ਦਿਨੀਂ ਅਜਿਹੀ ਕੁਦਰਤੀ ਆਫ਼ਤ ਦੀ ਘਟਨਾ ਨੇ ਪੂਰੇ ਸੰਸਾਰ ਦਾ ਧਿਆਨ ਖਿੱਚਿਆ, ਮਨੁੱਖੀ ਮਨ ਨੂੰ ਝੰਜੋੜ ਦਿੱਤਾ। ਤੁਸੀਂ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਟੀਵੀ ’ਤੇ ਦੇਖਿਆ ਹੋਵੇਗਾ, ਥਾਈਲੈਂਡ ਵਿੱਚ 12 ਕਿਸ਼ੋਰ ਫੁਟਬਾਲ ਖਿਡਾਰੀਆਂ ਦੀ ਟੀਮ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ Coach ਗੁਫ਼ਾ ਵਿੱਚ ਗਏ। ਉੱਥੇ ਆਮ ਤੌਰ ’ਤੇ ਗੁਫ਼ਾ ਵਿੱਚ ਜਾਣ ਅਤੇ ਉਸ ਚੋਂ ਬਾਹਰ ਨਿਕਲਣ, ਇਸ ਸਭ ਵਿੱਚ ਕੁਝ ਘੰਟਿਆਂ ਦਾ ਸਮਾਂ ਲਗਦਾ ਹੈ, ਪਰ ਉਸ ਦਿਨ ਕਿਸਮਤ ਨੂੰ ਕੁਝ ਹੋਰ ਹੀ ਮਨਜ਼ੂਰ ਸੀ। ਜਦੋਂ ਗੁਫ਼ਾ ਵਿੱਚ ਕਾਫੀ ਅੰਦਰ ਤੱਕ ਚਲੇ ਗਏ- ਅਚਾਨਕ ਭਾਰੀ ਮੀਂਹ ਦੇ ਕਾਰਣ ਗੁਫ਼ਾ ਦੀ ਦਵਾਰ ਕੋਲ਼ ਕਾਫੀ ਪਾਣੀ ਜਮਾ ਹੋ ਗਿਆ। ਉਨ੍ਹਾਂ ਦੇ ਬਾਹਰ ਨਿਕਲਣ ਦਾ ਰਸਤਾ ਬੰਦ ਹੋ ਗਿਆ। ਕੋਈ ਰਸਤਾ ਨਾ ਮਿਲਣ ਦੇ ਕਾਰਣ ਉਹ ਗੁਫ਼ਾ ਦੇ ਅੰਦਰ ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਟਿੱਬੇ ’ਤੇ ਰੁਕੇ ਰਹੇ- ਅਤੇ ਉਹ ਵੀ ਇੱਕ ਦੋ ਦਿਨ ਨਹੀਂ- 18 ਦਿਨਾਂ ਤੱਕ। ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਕਿਸ਼ੋਰ ਅਵਸਥਾ ਵਿੱਚ ਜਦੋਂ ਸਾਹਮਣੇ ਮੌਤ ਦਿਸਦੀ ਹੋਵੇ ਅਤੇ ਪਲ-ਪਲ ਗੁਜਾਰਨੀ ਪੈਂਦੀ ਹੋਵੇ ਤਾਂ ਉਹ ਪਲ ਕਿਹੋ ਜਿਹੇ ਹੋਣਗੇ। ਇੱਕ ਪਾਸੇ ਤਾਂ ਉਹ ਸੰਕਟ ਨਾਲ ਜੂਝ ਰਹੇ ਸਨ ਅਤੇ ਦੂਜੇ ਪਾਸੇ ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਮਨੁੱਖਤਾ ਇੱਕਜੁਟ ਹੋ ਕੇ ਪਰਮਾਤਮਾ ਦੇ ਦਿੱਤੇ ਮਨੁੱਖੀ ਗੁਣਾਂ ਨੂੰ ਪ੍ਰਗਟ ਕਰ ਰਹੀ ਸੀ। ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਲੋਕ ਇਨ੍ਹਾਂ ਬੱਚਿਆਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਬਾਹਰ ਕੱਢਣ ਦੇ ਲਈ ਪ੍ਰਾਥਨਾਵਾਂ ਕਰ ਰਹੇ ਸਨ। ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਹਰ-ਸੰਭਵ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਬੱਚੇ ਕਿੱਥੇ ਹਨ!, ਕਿਸ ਹਾਲਤ ਵਿੱਚ ਹਨ!, ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਵੇਂ ਬਾਹਰ ਕੱਢਿਆ ਜਾ ਸਕਦਾ ਹੈ!, ਜੇਕਰ ਬਚਾਅ ਕਾਰਜ ਸਮੇਂ ਤੇ ਨਾ ਹੋਇਆ ਤਾਂ ਮਾਨਸੂਨ ਦੇ Season ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਕੁਝ ਮਹੀਨਿਆਂ ਤੱਕ ਬਾਹਰ ਕੱਢਣਾ ਸੰਭਵ ਨਹੀਂ ਹੋਵੇਗਾ। ਖ਼ੈਰ ਜਦੋਂ ਚੰਗੀ ਖ਼ਬਰ ਆਈ ਤਾਂ ਦੁਨੀਆ ਭਰ ਨੂੰ ਚੈਨ ਆਇਆ, ਤਸੱਲੀ ਹੋਈ, ਲੇਕਿਨ ਇਸ ਪੂਰੇ ਘਟਨਾਕ੍ਰਮ ਨੂੰ ਇੱਕ ਹੋਰ ਨਜ਼ਰੀਏ ਨਾਲ ਦੇਖਣ ਨੂੰ ਮੇਰਾ ਮਨ ਕਰਦਾ ਹੈ ਕਿ ਪੂਰਾ Operation ਕਿਵੇਂ ਚੱਲਿਆ! ਹਰ ਪੱਧਰ ਤੇ ਜ਼ਿੰਮੇਵਾਰੀ ਦਾ ਜੋ ਅਹਿਸਾਸ ਹੋਇਆ ਉਹ ਨਿਰਾਲਾ ਸੀ। ਸਾਰਿਆਂ ਨੇ, ਭਾਵੇਂ ਸਰਕਾਰ ਹੋਵੇ, ਇਨ੍ਹਾਂ ਬੱਚਿਆਂ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਹੋਣ, ਉਨ੍ਹਾਂ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਹੋਣ, ਮੀਡੀਆ ਹੋਵੇ, ਦੇਸ਼ ਦੇ ਨਾਗਰਿਕ ਹੋਣ- ਹਰ ਕਿਸੇ ਨੇ ਸ਼ਾਂਤੀ ਅਤੇ ਧੀਰਜ ਦਾ ਅਨੋਖਾ ਆਚਰਨ ਦਿਖਾਇਆ। ਸਾਰੇ ਦੇ ਸਾਰੇ ਲੋਕ ਇੱਕ Team ਬਣਕੇ ਆਪਣੇ Mission ਵਿੱਚ ਜੁਟੇ ਹੋਏ ਸਨ। ਹਰ ਕਿਸੇ ਦਾ ਸੰਤੁਲਿਤ ਵਿਵਹਾਰ- ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਇਹ ਸਿੱਖਣ ਵਰਗਾ ਵਿਸ਼ਾ ਹੈ, ਸਮਝਣ ਵਰਗਾ ਹੈ। ਅਜਿਹਾ ਨਹੀਂ ਕਿ ਮਾਂ-ਬਾਪ ਦੁਖੀ ਨਹੀਂ ਹੋਏ ਹੋਣੇ, ਅਜਿਹਾ ਨਹੀਂ ਕਿ ਮਾਂ ਦੀਆਂ ਅੱਖਾਂ ਚੋਂ ਅੱਥਰੂ ਨਹੀਂ ਨਿਕਲਦੇ ਹੋਣੇ, ਪਰ ਹੌਸਲਾ, ਸਬਰ ਪੂਰੇ ਸਮਾਜ ਦਾ ਸ਼ਾਂਤਚਿੱਤ ਵਿਵਹਾਰ- ਇਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਸਾਡੇ ਸਾਰਿਆਂ ਲਈ ਸਿੱਖਣ ਵਾਂਗ ਹੈ। ਇਸ ਪੂਰੇ Operation ਵਿੱਚ ਥਾਈਲੈਂਡ ਦੀ ਨੌਸੇਨਾ ਦੇ ਇੱਕ ਜਵਾਨ ਨੂੰ ਆਪਣੀ ਜਾਨ ਵੀ ਗੁਆਉਣੀ ਪਈ। ਪੂਰਾ ਸੰਸਾਰ ਇਸ ਗੱਲ ਤੇ ਹੈਰਾਨ ਹੈ ਕਿ ਐਨੇ ਕਠਿਨ ਹਾਲਾਤ ਦੇ ਬਾਵਜੂਦ ਪਾਣੀ ਨਾਲ ਭਰੀ ਇੱਕ ਹਨੇਰੀ ਗੁਫ਼ਾ ਦੇ ਵਿੱਚ ਐਨੀ ਬਹਾਦਰੀ ਅਤੇ ਹੌਂਸਲੇ ਨਾਲ ਆਪਣੀ ਉਮੀਦ ਨਹੀਂ ਛੱਡੀ। ਇਸ ਤੋਂ ਪਤਾ ਲਗਦਾ ਹੈ ਕਿ ਜਦੋਂ ਮਨੁੱਖਤਾ ਇੱਕਜੁਟ ਹੋ ਜਾਂਦੀ ਹੈ, ਹੈਰਾਨੀਜਨਕ ਚੀਜ਼ਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਬਸ ਲੋੜ ਹੁੰਦੀ ਹੈ ਅਸੀਂ ਸ਼ਾਂਤ ਅਤੇ ਸਥਿਰ ਮਨ ਨਾਲ ਆਪਣੇ ਟੀਚੇ ਵੱਲ ਧਿਆਨ ਦੇਈਏ, ਉਸ ਦੇ ਲਈ ਕੰਮ ਕਰਦੇ ਰਹੀਏ।\nਪਿਛਲੇ ਦਿਨੀਂ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਪਿਆਰੇ ਕਵੀ ਨੀਰਜ ਜੀ ਸਾਨੂੰ ਛੱਡ ਕੇ ਚਲੇ ਗਏ। ਨੀਰਜ ਜੀ ਦੀ ਇੱਕ ਵਿਸ਼ੇਸ਼ਤਾ ਰਹੀ ਸੀ- ਆਸ਼ਾ, ਭਰੋਸਾ, ਪੱਕਾ ਨਿਸ਼ਚਾ, ਆਪਣੇ ਆਪ ਤੇ ਵਿਸ਼ਵਾਸ। ਸਾਨੂੰ ਹਿੰਦੁਸਤਾਨੀਆਂ ਨੂੰ ਵੀ ਨੀਰਜ ਦੀ ਹਰ ਗੱਲ ਬਹੁਤ ਤਾਕਤ ਦੇ ਸਕਦੀ ਹੈ, ਪ੍ਰੇਰਨਾ ਦੇ ਸਕਦੀ ਹੈ- ਉਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਸੀ-\n‘ਅੰਧਿਯਾਰ ਢਲਕਰ ਹੀ ਰਹੇਗਾ,\nਆਂਧੀਯਾਂ ਚਾਹੇ ਉਠਾਓ,\nਬਿਜਲੀਆਂ ਚਾਹੇ ਗਿਰਾਓ,\nਜਲ ਗਿਆ ਹੈ ਦੀਪ ਤੋ ਅੰਧਿਯਾਰ ਢਲ ਕਰ ਹੀ ਰਹੇਗਾ।’\nਨੀਰਜ ਜੀ ਨੂੰ ਆਦਰ ਪੂਰਵਕ ਸ਼ਰਧਾਂਜਲੀ ਦਿੰਦਾ ਹਾਂ। ‘ਨਮਸਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜੀ- ਮੇਰਾ ਨਾਮ ਸੱਤਿਅਮ ਹੈ। ਮੈਂ ਇਸ ਸਾਲ Delhi University ਵਿੱਚ 1st Year ਵਿੱਚ Admission ਲਿਆ ਹੈ। ਸਾਡੇ School ਦੇ Board Exam ਦੇ ਸਮੇਂ ਤੁਸੀਂ ਸਾਡੇ ਨਾਲ Exam Stress ਅਤੇ Education ਦੀ ਗੱਲ ਕੀਤੀ ਸੀ। ਮੇਰੇ ਵਰਗੇ Students ਲਈ ਹੁਣ ਤੁਹਾਡਾ ਕੀ ਸੰਦੇਸ਼ ਹੈ।’\nਵੈਸੇ ਤਾਂ ਜੁਲਾਈ ਅਤੇ ਅਗਸਤ ਦੇ ਮਹੀਨੇ ਕਿਸਾਨਾਂ ਲਈ ਅਤੇ ਸਾਰੇ ਨੌਜਵਾਨਾਂ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੇ ਹਨ। ਕਿਉਂਕਿ ਇਹੀ ਵਕਤ ਹੁੰਦਾ ਹੈ ਕਿ ਜਦੋਂ ਦਾ Colleges ਹੁੰਦਾ Peak Season ਹੈ। ‘ਸੱਤਿਅਮ’ ਵਰਗੇ ਲੱਖਾਂ ਨੌਜਵਾਨ School ਵਿੱਚੋਂ ਨਿਕਲਕੇ College ਵਿੱਚ ਜਾਂਦੇ ਹਨ। ਜੇਕਰ ਫਰਵਰੀ ਅਤੇ ਮਾਰਚ Exam, Papers, Answer ਵਿੱਚ ਜਾਂਦਾ ਹੈ ਤਾਂ ਅਪ੍ਰੈਲ-ਮਈ ਛੁੱਟੀਆਂ ਵਿੱਚ ਮੌਜ-ਮਸਤੀ ਕਰਨ ਦੇ ਨਾਲ-ਨਾਲ Result , ਜੀਵਨ ਵਿੱਚ ਅਗੇ ਦੀਆਂ ਦਿਸ਼ਾਵਾਂ ਤੈਅ ਕਰਨ, Career Choice ਇਸੇ ਵਿੱਚ ਖਪ ਜਾਂਦਾ ਹੈ। ਜੁਲਾਈ ਉਹ ਮਹੀਨਾਂ ਹੈ ਜਦੋਂ ਨੌਜਵਾਨ ਆਪਣੇ ਜੀਵਨ ਦੇ ਉਸ ਨਵੇਂ ਚਰਨ ਵਿੱਚ ਕਦਮ ਰੱਖਦੇ ਹਨ ਜਦੋਂ Focus Questions ਤੋਂ ਹਟ ਕੇ Cut-off ’ਤੇ ਚਲਾ ਜਾਂਦਾ ਹੈ। ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਧਿਆਨ Home ਤੋਂ Hostel ਵੱਲ ਚਲਾ ਜਾਂਦਾ ਹੈ। ਵਿਦਿਆਰਥੀ Parents ਦੀ ਛਾਂ ਤੋਂ Proffesors ਦੀ ਛਾਂ ਹੇਠ ਆ ਜਾਂਦੇ ਹਨ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਮੇਰੇ ਨੌਜਵਾਨ ਦੋਸਤ College ਜੀਵਨ ਦੀ ਸ਼ੁਰੂਆਤ ਨੂੰ ਲੈਕੇ ਕਾਫ਼ੀ ਉਤਸ਼ਾਹਿਤ ਅਤੇ ਖੁਸ਼ ਹੋਣਗੇ। ਪਹਿਲੀ ਵਾਰ ਘਰ ਤੋਂ ਬਾਹਰ ਜਾਣਾ, ਪਿੰਡ ਤੋਂ ਬਾਹਰ ਜਾਣਾ, ਇੱਕ Protective environment ਤੋਂ ਬਾਹਰ ਨਿਕਲਕੇ ਖ਼ੁਦ ਹੀ ਆਪਣਾ ਸਾਰਥੀ ਬਣਨਾ ਹੁੰਦਾ ਹੈ। ਏਨੇ ਸਾਰੇ ਨੌਜਵਾਨ ਪਹਿਲੀ ਵਾਰੀ ਆਪਣੇ ਘਰਾਂ ਨੂੰ ਛੱਡ ਕੇ, ਆਪਣੇ ਜੀਵਨ ਨੂੰ ਇੱਕ ਨਵੀਂ ਦਿਸ਼ਾ ਦੇਣ ਲਈ ਨਿਕਲ ਆਉਂਦੇ ਹਨ। ਕਈ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹੁਣ ਤੱਕ ਆਪਣੇ-ਆਪਣੇ College Join ਕਰ ਲਏ ਹੋਣਗੇ, ਕੁਝ Join ਕਰਨ ਵਾਲੇ ਹੋਣਗੇ। ਤੁਹਾਨੂੰ ਮੈਂ ਇਹੀ ਕਹਾਂਗਾ- Be calm, Enjoy Life, ਜੀਵਨ ਵਿੱਚ ਅੰਤਰਮਨ ਦਾ ਭਰਪੂਰ ਆਨੰਦ ਲਵੋ। ਕਿਤਾਬਾਂ ਤੋਂ ਬਿਨਾ ਕੋਈ ਚਾਰਾ ਤਾਂ ਨਹੀਂ ਹੈ, Study ਤਾਂ ਕਰਨੀ ਪੈਂਦੀ ਹੈ, ਲੇਕਿਨ ਨਵੀਆਂ-ਨਵੀਆਂ ਚੀਜ਼ਾਂ ਖੋਜਣ ਦਾ ਰੁਝਾਨ ਬਣਿਆ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ। ਪੁਰਾਣੇ ਦੋਸਤਾਂ ਦਾ ਆਪਣਾ ਮਹੱਤਵ ਹੈ। ਬਚਪਨ ਦੇ ਦੋਸਤ ਕੀਮਤੀ ਹੁੰਦੇ ਹਨ, ਪਰ ਨਵੇਂ ਦੋਸਤ ਚੁਣਨਾ, ਬਣਾਉਣਾ ਅਤੇ ਬਣਾਈ ਰੱਖਣਾ, ਇਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਵੱਡੀ ਸਮਝਦਾਰੀ ਦਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਕੁਝ ਨਵਾਂ ਸਿੱਖੋ, ਜਿਵੇਂ ਨਵੀਆਂ-ਨਵੀਆਂ Skills, ਨਵੀਂਆਂ-ਨਵੀਆਂ ਭਾਸ਼ਾਵਾਂ ਸਿਖੋ। ਜਿਹੜੇ ਨੌਜਵਾਨ ਆਪਣਾ ਘਰ ਛੱਡ ਕੇ ਕਿਸੇ ਹੋਰ ਜਗ੍ਹਾ ਪੜ੍ਹਨ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ ਸਥਾਨਾਂ ਨੂੰ Discover ਕਰਨ, ਉਥੋਂ ਦੇ ਬਾਰੇ ਜਾਨਣ, ਉਥੋਂ ਦੇ ਲੋਕਾਂ ਨੂੰ, ਭਾਸ਼ਾ ਨੂੰ, ਸੱਭਿਆਚਾਰ ਨੂੰ ਜਾਨਣ, ਉੱਥੇ ਕਈ ਸੈਰ-ਸਪਾਟਾ ਥਾਂ ਹੋਣਗੇ- ਉੱਥੇ ਜਾਣ, ਉਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਜਾਨਣ।\nਨਵੀਂ ਸ਼ੁਰੁਆਤ ਕਰ ਰਹੇ ਸਾਰੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮੇਰੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਹੁਣ ਜਦੋਂ College Season ਦੀ ਗੱਲ ਹੋ ਰਹੀ ਹੈ ਤਾਂ ਮੈਂ News ਵਿੱਚ ਦੇਖ ਰਿਹਾਂ ਸਾਂ ਕਿ ਕਿਵੇਂ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਇੱਕ ਬੇਹਦ ਗ਼ਰੀਬ ਪਰਿਵਾਰ ਨਾਲ ਜੁੜੇ ਇੱਕ ਵਿਦਿਆਰਥੀ ਆਸ਼ਾਰਾਮ ਚੌਧਰੀ ਨੇ ਜੀਵਨ ਦੀਆਂ ਮੁਸ਼ਕਿਲ ਚੁਣੌਤੀਆਂ ਨੂੰ ਪਾਰ ਕਰਦਿਆਂ ਹੋਇਆਂ ਸਫ਼ਲਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਜੋਧਪੁਰ AIIMS ਦੀ MBBS ਦੀ ਪਰੀਖਿਆ ਵਿੱਚ ਆਪਣੀ ਪਹਿਲੀ ਹੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ ਸਫ਼ਲਤਾ ਮਿਲੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਕੂੜਾ ਚੁਗਕੇ ਆਪਣੇ ਪਰਿਵਾਰ ਦਾ ਪਾਲਣ-ਪੌਸ਼ਣ ਕਰਦੇ ਹਨ। ਮੈਂ ਉਨ੍ਹਾਂ ਦੀ ਸਫ਼ਲਤਾ ਦੇ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਅਜਿਹੇ ਕਿੰਨੇ ਹੀ ਵਿਦਿਆਰਥੀ ਹਨ ਜੋ ਗ਼ਰੀਬ ਪਰਿਵਾਰਾਂ ਤੋਂ ਹਨ। ਉਲਟ ਪਰਿਸਥਿਤੀਆਂ ਦੇ ਬਾਵਜੂਦ ਆਪਣੀ ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਦੇ ਨਾਲ ਉਨ੍ਹਾਂ ਨੇ ਕੁਝ ਅਜਿਹਾ ਕਰਕੇ ਦਿਖਾਇਆ ਹੈ, ਜੋ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਪ੍ਰੇਰਨਾ ਦਿੰਦਾ ਹੈ। ਭਾਵੇਂ ਉਹ ਦਿੱਲੀ ਦੇ ਪ੍ਰਿੰਸ ਕੁਮਾਰ ਹੋਣ ਜਿਨ੍ਹਾਂ ਦੇ ਪਿਤਾ DTC ਵਿੱਚ ਬੱਸ ਡਰਾਈਵਰ ਹਨ ਜਾਂ ਫਿਰ ਕੋਲਕਾਤਾ ਦੇ ਅਭੈ ਗੁਪਤਾ ਜਿਨ੍ਹਾਂ ਨੇ ਫੁਟਪਾਥ ’ਤੇ Street Light ਹੇਠਾਂ ਆਪਣੀ ਪੜ੍ਹਾਈ ਕੀਤੀ। ਅਹਿਮਦਾਬਾਦ ਦੀ ਬੇਟੀ ਆਫਰੀਨ ਸ਼ੇਖ ਹੋਵੇ, ਜਿਨ੍ਹਾਂ ਦੇ ਪਿਤਾ Auto Rickshaw ਚਲਾਉਂਦੇ ਹਨ। ਨਾਗਪੁਰ ਦੀ ਬੇਟੀ ਖੁਸ਼ੀ ਹੋਵੇ, ਜਿਸ ਦੇ ਪਿਤਾ ਵੀ ਸਕੂਲ ਵਿੱਚ ਬਸ Driver ਹਨ, ਜਾਂ ਹਰਿਆਣਾ ਦੇ ਕਾਰਤਿਕ ਜਿਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਚੌਕੀਦਾਰ ਹਨ, ਜਾਂ ਝਾਰਖੰਡ ਦੇ ਰਮੇਸ਼ ਸਾਹੂ ਜਿਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਭੱਠੇ ਤੇ ਮਜ਼ਦੂਰੀ ਕਰਦੇ ਹਨ। ਖੁਦ ਰਮੇਸ਼ ਵੀ ਮੇਲੇ ਵਿੱਚ ਖਿਡੌਣੇ ਵੇਚਿਆ ਕਰਦੇ ਸਨ, ਜਾਂ ਫਿਰ ਗੁੜਗਾਓਂ ਦੀ ਦਿੱਵਿਯਾਂਗ ਬੇਟੀ ਅਨੁਸ਼ਕਾ ਪਾਂਡੇ, ਜੋ ਜਨਮ ਤੋਂ ਹੀ Spinal Muscular Atrophy ਨਾਂ ਦੀ ਇੱਕ ਵੰਸ਼ਿਕ ਬਿਮਾਰੀ ਨਾਲ ਪੀੜਿਤ ਹਨ, ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਨੇ ਆਪਣੇ ਪੱਕੇ ਨਿਸ਼ਚੇ ਅਤੇ ਹੌਂਸਲੇ ਨਾਲ ਹਰੇਕ ਰੁਕਾਵਟ ਨੂੰ ਪਾਰ ਕਰਕੇ- ਜਿਸ ਨੂੰ ਦੁਨੀਆ ਦੇਖੇ ਅਜਿਹੀ ਕਾਮਯਾਬੀ ਹਾਸਲ ਕੀਤੀ। ਅਸੀਂ ਆਪਣੇ ਆਸਪਾਸ ਦੇਖੀਏ ਤਾਂ ਸਾਨੂੰ ਅਜਿਹੇ ਕਈ ਉਦਾਹਰਨ ਮਿਲ ਜਾਣਗੇ।\nਦੇਸ਼ ਦੇ ਕਿਸੇ ਵੀ ਕੋਨੇ ਵਿੱਚ ਕੋਈ ਵੀ ਚੰਗੀ ਘਟਨਾ ਮੇਰੇ ਮਨ ਨੂੰ ਊਰਜਾ ਦਿੰਦੀ ਹੈ, ਪ੍ਰੇਰਨਾ ਦਿੰਦੀ ਹੈ ਅਤੇ ਜਦੋਂ ਇਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਦੀ ਕਹਾਣੀ ਤੁਹਾਨੂੰ ਸੁਣਾ ਰਿਹਾਂ ਹਾਂ ਤਾ ਇਸ ਦੇ ਨਾਲ ਮੈਨੂੰ ਨੀਰਜ ਜੀ ਦੀ ਉਹ ਗੱਲ ਯਾਦ ਆਉਂਦੀ ਹੈ ਅਤੇ ਜ਼ਿੰਦਗੀ ਦਾ ਇਹੀ ਤਾਂ ਮਕਸਦ ਹੁੰਦਾ ਹੈ। ਨੀਰਜ ਜੀ ਨੇ ਕਿਹਾ ਹੈ-\n‘ਗੀਤ ਆਕਾਸ਼ ਕੋ ਧਰਤੀ ਕਾ ਸੁਨਾਨਾ ਹੈ ਮੁਝੇ,\nਹਰ ਅੰਧੇਰੇ ਕੋ ਉਜਾਲੇ ਮੇਂ ਬੁਲਾਨਾ ਹੈ ਮੁਝੇ,\nਫੂਲ ਕੀ ਗੰਧ ਸੇ ਤਲਵਾਰ ਕੋ ਸਰ ਕਰਨਾ ਹੈ,\nਔਰ ਗਾ-ਗਾ ਕੇ ਪਹਾੜੋਂ ਕੋ ਜਗਾਨਾ ਹੈ ਮੁਝੇ’\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮੇਰੀ ਨਜ਼ਰ ਇੱਕ ਨਿਊਜ਼ ’ਤੇ ਗਈ, ਲਿਖਿਆ ਸੀ- ‘ਦੋ ਨੌਜਵਾਨਾਂ ਨੇ ਕੀਤਾ ਮੋਦੀ ਦਾ ਸੁਪਨਾ ਸਾਕਾਰ।’ ਜਦੋਂ ਅੰਦਰ ਪੜ੍ਹਿਆ ਤਾਂ ਪਤਾ ਲੱਗਾ ਕਿ ਕਿਵੇਂ ਅੱਜ ਸਾਡੇ ਨੌਜਵਾਨ Technology ਦਾ Smart ਅਤੇ Creative Use ਕਰਕੇ ਆਮ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਵਿੱਚ ਬਦਲਾਅ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ। ਘਟਨਾ ਇਹ ਸੀ ਕਿ ਇੱਕ ਵਾਰੀ ਅਮਰੀਕਾ ਦੇ Sanjose ਸ਼ਹਿਰ ਜਿਸ ਨੂੰ Technology Hub ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਉੱਥੇ ਮੈਂ ਭਾਰਤੀ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਲ ਚਰਚਾ ਕਰ ਰਿਹਾ ਸਾਂ। ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ਭਾਰਤ ਦੇ ਲਈ ਆਪਣੇ Talent ਨੂੰ ਕਿਵੇਂ Use ਕਰ ਸਕਦੇ ਹਨ, ਇਹ ਸੋਚਣ ਅਤੇ ਸਮਾਂ ਕੱਢਕੇ ਕੁਝ ਕਰਨ। ਮੈਂ Brain-Drain ਨੂੰ Brain-Gain ਵਿੱਚ ਬਦਲਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਸੀ। ਰਾਇਬ੍ਰੇਲੀ ਦੇ ਦੋ IT Professionals , ਯੋਗੇਸ਼ ਸਾਹੂ ਜੀ ਅਤੇ ਰਜਨੀਸ਼ ਵਾਜਪੇਈ ਜੀ ਨੇ ਮੇਰੀ ਚੁਣੌਤੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰਦਿਆਂ ਹੋਇਆਂ ਇੱਕ ਅਨੋਖਾ ਯਤਨ ਕੀਤਾ। ਆਪਣੇ Professional Skill ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਹੋਇਆਂ ਯੋਗੇਸ਼ ਜੀ ਅਤੇ ਰਜਨੀਸ਼ ਜੀ ਨੇ ਮਿਲ ਕੇ ਇੱਕ Smartgaon App ਤਿਆਰ ਕੀਤਾ ਹੈ। ਇਹ App ਨਾ ਸਿਰਫ਼ ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਨੂੰ ਪੂਰੀ ਦੁਨੀਆ ਨਾਲ ਜੋੜ ਰਿਹਾ ਹੈ ਬਲਕਿ ਹੁਣ ਉਹ ਕੋਈ ਵੀ ਜਾਣਕਾਰੀ ਤੇ ਸੂਚਨਾ ਖ਼ੁਦ, ਆਪਣੇ ਮੋਬਾਈਲ ’ਤੇ ਹੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਨ। ਰਾਇਬ੍ਰੇਲੀ ਦੇ ਇਸ ਪਿੰਡ ਤੋਧਕਪੁਰ ਦੇ ਨਿਵਾਸੀਆਂ, ਗ੍ਰਾਮ ਪ੍ਰਧਾਨ, District Magistrate, CDO ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਇਸ 1 ਦੀ ਵਰਤੋਂ ਦੇ ਲਈ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕੀਤਾ। ਇਹ App ਪਿੰਡਾਂ ਵਿੱਚ ਇੱਕ ਤਰਾਂ ਨਾਲ Digital ਕ੍ਰਾਂਤੀ ਲਿਆਉਣ ਦਾ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਪਿੰਡ ਵਿੱਚ ਜਿਹੜੇ ਵਿਕਾਸ ਦੇ ਕੰਮ ਹੁੰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ App ਦੇ ਜਰਿਏ Record ਕਰਨਾ, Trap ਕਰਨਾ, Monitor ਕਰਨਾ ਆਸਾਨ ਹੋ ਗਿਆ ਹੈ। ਇਸ App ਵਿੱਚ ਪਿੰਡ ਦੀ Phone Directory, News Section, Events List, Health Centre ਅਤੇ Information Centre ਮੌਜੂਦ ਹਨ। ਇਹ App ਕਿਸਾਨਾਂ ਦੇ ਲਈ ਵੀ ਕਾਫ਼ੀ ਫਾਇਦੇਮੰਦ ਹੈ। App ਦਾ Grammar Feature, ਕਿਸਾਨਾਂ ਦੇ ਵਿੱਚ Fact rate , ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਪੈਦਾਵਾਰ ਦੇ ਲਈ ਇੱਕ Market Place ਦੀ ਤਰ੍ਹਾਂ ਕੰਮ ਕਰਦਾ ਹੈ। ਇਸ ਘਟਨਾਂ ਨੂੰ ਜੇਕਰ ਤੁਸੀਂ ਬਰੀਕੀ ਨਾਲ ਦੇਖੋਗੇ ਕਿ ਤਾਂ ਇੱਕ ਗੱਲ ਧਿਆਨ ਵਿੱਚ ਆਵੇਗੀ ਕਿ ਉਹ ਨੌਜਵਾਨ ਅਮਰੀਕਾ ਵਿੱਚ, ਉੱਥੋਂ ਦੇ ਰਹਿਣ-ਸਹਿਣ, ਸੋਚ-ਵਿਚਾਰ ਉਨ੍ਹਾਂ ਦੇ ਵਿੱਚ ਜੀਵਨ ਜੀਅ ਰਿਹਾ ਹੈ। ਕਈ ਸਾਲ ਪਹਿਲਾਂ ਭਾਰਤ ਛੱਡਿਆ ਹੋਵੇਗਾ। ਲੇਕਿਨ ਫ਼ਿਰ ਵੀ ਆਪਣੇ ਪਿੰਡ ਦੀਆਂ ਬਰੀਕੀਆਂ ਨੂੰ ਜਾਣਦਾ ਹੈ, ਚੁਣੌਤੀਆਂ ਨੂੰ ਸਮਝਦਾ ਹੈ ਅਤੇ ਪਿੰਡ ਨਾਲ Emotionally ਜੁੜਿਆ ਹੈ। ਇਸ ਕਾਰਨ, ਉਹ ਸ਼ਾਇਦ ਪਿੰਡ ਨੂੰ ਜੋ ਚਾਹੀਦਾ ਹੈ ਠੀਕ ਉਸ ਦੇ ਅਨੁਸਾਰ ਕੁਝ ਬਣਾ ਸਕਿਆ। ਆਪਣੇ ਪਿੰਡ, ਆਪਣੀਆਂ ਜੜ੍ਹਾਂ ਨਾਲ ਇਹ ਜੁੜਾਓ ਅਤੇ ਵਤਨ ਦੇ ਲਈ ਕੁਝ ਕਰ ਵਿਖਾਣ ਦਾ ਭਾਵ ਹਰ ਹਿੰਦੁਸਤਾਨੀ ਦੇ ਅੰਦਰ ਸੁਭਾਵਿਕ ਰੂਪ ਨਾਲ ਹੁੰਦਾ ਹੈ। ਲੇਕਿਨ ਕਦੇ-ਕਦੇ ਸਮੇਂ ਦੇ ਕਾਰਨ, ਕਦੇ ਦੂਰੀਆਂ ਦੇ ਕਾਰਨ, ਕਦੇ ਪਰਿਸਥਿਤੀਆਂ ਦੇ ਕਾਰਨ ਉਸ ’ਤੇ ਇੱਕ ਹਲਕੀ ਜਿਹੀ ਰਾਖ ਜਮ ਜਾਂਦੀ ਹੈ, ਪਰ ਜੇਕਰ ਕੋਈ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਚਿੰਗਿਆੜੀ ਵੀ ਉਸ ਦਾ ਸਪਰਸ਼ ਹੋ ਜਾਏ ਤਾਂ ਸਾਰੀਆਂ ਗੱਲਾਂ ਫਿਰ ਇੱਕ ਵਾਰੀ ਉੱਭਰ ਕੇ ਆ ਜਾਂਦੀਆਂ ਹਨ। ਅਤੇ ਉਹ ਆਪਣੇ ਬੀਤੇ ਹੋਏ ਦਿਨਾਂ ਵੱਲ ਖਿੱਚ ਕੇ ਲੈ ਆਉਦੀਆਂ ਹਨ। ਅਸੀਂ ਵੀ ਜ਼ਰਾ ਜਾਂਚ ਕਰ ਲਈਏ ਕਿਤੇ ਸਾਡੇ Case ਵਿੱਚ ਵੀ ਤਾਂ ਅਜਿਹਾ ਨਹੀਂ ਹੋਇਆ ਹੈ, ਸਥਿਤੀਆਂ, ਪਰਿਸਥਿਤੀਆਂ, ਦੂਰੀਆਂ ਨੇ ਕਿਤੇ ਸਾਨੂੰ ਵੱਖ ਤਾਂ ਨਹੀਂ ਕਰ ਦਿੱਤਾ ਹੈ, ਕਿਤੇ ਰਾਖ ਤਾਂ ਨਹੀਂ ਜੱਮ ਗਈ ਹੈ, ਜ਼ਰੂਰ ਸੋਚੋ।\n‘ਆਦਰਯੋਗ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜੀ ਨਮਸਕਾਰ, ਮੈਂ ਸੰਤੋਸ਼ ਕਾਕੜੇ ਕੋਲਹਾਪੁਰ, ਮਹਾਰਾਸ਼ਟਰ ਤੋਂ ਗੱਲ ਕਰ ਰਿਹਾ ਹਾਂ। ਪੰਢਰਪੁਰ ਦੀ ਵਾਰੀ, ਇਹ ਮਹਾਰਾਸ਼ਟਰ ਦੀ ਪੁਰਾਣੀ ਪਰੰਪਰਾ ਹੈ। ਹਰ ਸਾਲ ਇਹ ਬਹੁਤ ਉਤਸ਼ਾਹ ਤੇ ਮਨ ਨਾਲ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਲਗਭਗ 7-8 ਲੱਖ ਵਾਰਕਰੀ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ। ਇਸ ਅਨੋਖੇ ਆਯੋਜਨ ਦੇ ਬਾਰੇ ਵਿੱਚ ਦੇਸ਼ ਦੀ ਬਾਕੀ ਜਨਤਾ ਨੂੰ ਵੀ ਜਾਣਕਾਰੀ ਹੋਵੇ, ਇਸ ਲਈ ਤੁਸੀਂ ਵਾਰੀ ਦੇ ਬਾਰੇ ਹੋਰ ਜਾਣਕਾਰੀ ਦਿਓ।’\nਸੰਤੋਸ਼ ਜੀ ਤੁਹਾਡੇ Phone Call ਦਾ ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\nਸੱਚਮੁੱਚ ਪੰਢਰਪੁਰਵਾਰੀ ਆਪਣੇ-ਆਪ ਵਿੱਚ ਇੱਕ ਅਨੋਖੀ ਯਾਤਰਾ ਹੈ। ਸਾਥੀਓ! ਆਸ਼ਾੜੀ ਇਕਾਦਸ਼ੀ ਜੋ ਇਸ ਵਾਰੀ 23 ਜੁਲਾਈ ਨੂੰ ਸੀ, ਉਸ ਦਿਨ ਨੂੰ ਪੰਢਰਪੁਰਵਾਰੀ ਦੇ ਸ਼ਾਨਦਾਰ ਆਯੋਜਨ ਵਿੱਚ ਵੀ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਪੰਢਰਪੁਰ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਸੋਲਾਪੁਰ ਜ਼ਿਲ੍ਹੇ ਦਾ ਇੱਕ ਪਵਿੱਤਰ ਸ਼ਹਿਰ ਹੈ। ਆਸ਼ਾੜੀ ਇਕਾਦਸ਼ੀ ਦੇ ਲਗਭਗ 15-20 ਦਿਨ ਪਹਿਲਾਂ ਤੋ ਹੀ ਵਾਰਕਰੀ ਯਾਨੀਕੇ ਤੀਰਥ ਯਾਤਰੀ ਪਾਲਕੀਆਂ ਲੈ ਕੇ ਪੰਢਰਪੁਰ ਦੀ ਯਾਤਰਾ ਦੇ ਲਈ ਪੈਦਲ ਨਿਕਲਦੇ ਹਨ। ਇਹ ਯਾਤਰਾ ਜਿਸ ਨੂੰ ਵਾਰੀ ਕਹਿੰਦੇ ਹਨ, ਵਿੱਚ ਲੱਖਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਵਾਰਕਰੀ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ। ਸੰਤ ਗਿਆਨੇਸ਼ਵਰ ਅਤੇ ਸੰਤ ਤੁਕਾਰਾਮ ਜਿਹੇ ਮਹਾਨ ਸੰਤਾ ਦੀਆਂ ਖੜਾਵਾਂ, ਪਾਲਕੀ ਵਿੱਚ ਰੱਖ ਕੇ ਵਿੱਠਲ-ਵਿੱਠਲ ਗਾਉਂਦੇ, ਨੱਚਦੇ, ਵਜਾਉਂਦੇ ਪੈਦਲ ਪੰਢਰਪੁਰ ਵੱਲ ਤੁਰ ਪੈਂਦੇ ਹਨ। ਇਹ ਵਾਰੀ ਸਿੱਖਿਆ, ਸੰਸਕਾਰ ਅਤੇ ਸ਼ਰਧਾ ਦੀ ਤ੍ਰਿਵੇਣੀ ਹੈ। ਤੀਰਥ ਯਾਤਰੀ ਭਗਵਾਨ ਵਿੱਠਲ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਵਿਠੋਵਾ ਜਾਂ ਪਾਂਡੂਰੰਗ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਉਨ੍ਹਾਂ ਦੇ ਦਰਸ਼ਨ ਦੇ ਲਈ ਉੱਥੇ ਪਹੁੰਚਦੇ ਹਨ। ਭਗਵਾਨ ਵਿੱਠਲ ਗ਼ਰੀਬਾਂ ਵੰਚਿਤਾਂ, ਪੀੜਿਤਾਂ ਦੇ ਹਿਤਾਂ ਦੀ ਰੱਖਿਆ ਕਰਦੇ ਹਨ। ਮਹਾਰਾਸ਼ਟਰ, ਕਰਨਾਟਕ, ਗੋਆ, ਆਂਧਰ ਪ੍ਰਦੇਸ਼, ਤਿਲੰਗਾਨਾ ਉੱਥੋਂ ਦੇ ਲੋਕਾਂ ਵਿੱਚ ਅਪਾਰ ਸ਼ਰਧਾ ਹੈ, ਭਗਤੀ ਹੈ। ਪੰਢਰਪੁਰ ਵਿੱਚ ਵਿਠੋਵਾ ਮੰਦਿਰ ਜਾਣਾ ਅਤੇ ਉੱਥੋਂ ਦੀ ਮਹਿਮਾ, ਸੁੰਦਰਤਾ, ਅਧਿਆਤਮਿਕ ਆਨੰਦ ਦਾ ਆਪਣਾ ਇੱਕ ਵੱਖ ਹੀ ਅਨੁਭਵ ਹੈ। ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਨੂੰ ਮੇਰਾ ਅਨੁਰੋਧ ਹੈ ਕਿ ਮੌਕਾ ਮਿਲੇ ਤਾਂ ਇੱਕ ਵਾਰ ਜ਼ਰੂਰ ਪੰਢਰਪੁਰਵਾਰੀ ਦਾ ਅਨੁਭਵ ਪ੍ਰਾਪਤ ਕਰਨ।\nਗਿਆਨੇਸ਼ਵਰ, ਨਾਮਦੇਵ, ਏਕਨਾਥ, ਰਾਮਦਾਸ, ਤੁਕਾਰਾਮ- ਅਨੇਕਾਂ ਸੰਤ ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਅੱਜ ਵੀ ਆਮ ਲੋਕਾਂ ਨੂੰ ਸਿੱਖਿਅਤ ਕਰ ਰਹੇ ਹਨ। ਅੰਨ੍ਹੀ ਸ਼ਰਧਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਲੜਨ ਦੀ ਤਾਕਤ ਦੇ ਰਹੇ ਹਨ। ਅਤੇ ਹਿੰਦੁਸਤਾਨ ਦੇ ਹਰ ਕੋਨੇ ਵਿੱਚ ਇਹ ਸੰਤ ਪਰੰਪਰਾ ਪ੍ਰੇਰਨਾ ਦਿੰਦੀ ਰਹੀ ਹੈ। ਭਾਵੇਂ ਉਹ ਉਨ੍ਹਾਂ ਦੇ ਭਾਰੂੜ ਹੋਣ ਜਾਂ ਅਭੰਗ ਹੋਣ। ਸਾਨੂੰ ਉਨ੍ਹਾਂ ਤੋਂ ਸਦਭਾਵ, ਪ੍ਰੇਮ ਅਤੇ ਭਾਈਚਾਰੇ ਦਾ ਮਹੱਤਪੂਰਨ ਸੰਦੇਸ਼ ਮਿਲਦਾ ਹੈ। ਅਨ੍ਹੀਂ ਸ਼ਰਧਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਸ਼ਰਧਾ ਦੇ ਨਾਲ ਸਮਾਜ ਲੜ ਸਕੇ ਇਸ ਦਾ ਮੰਤਰ ਮਿਲਦਾ ਹੈ। ਇਹ ਉਹ ਲੋਕ ਸਨ ਜਿਨ੍ਹਾਂ ਸਮੇਂ-ਸਮੇਂ ’ਤੇ ਸਮਾਜ ਨੂੰ ਰੋਕਿਆ, ਟੋਕਿਆ ਅਤੇ ਸ਼ੀਸ਼ਾ ਵੀ ਦਿਖਾਇਆ ਅਤੇ ਇਹ ਨਿਸ਼ਚਿਤ ਕੀਤਾ ਕਿ ਪੁਰਾਣੀਆਂ ਕੁਰੀਤੀਆਂ ਸਾਡੇ ਸਮਾਜ ਤੋਂ ਖ਼ਤਮ ਹੋਣ ਅਤੇ ਲੋਕਾਂ ਵਿੱਚ ਕਰੁਣਾ, ਸਮਾਨਤਾਂ ਅਤੇ ਪਵਿੱਤਰਤਾ ਦੇ ਸੰਸਕਾਰ ਆਉਣ। ਸਾਡੀ ਇਹ ਭਾਰਤ ਭੂਮੀ ਬਹੁਰਤਨੀ ਧਰਤੀ ਹੈ। ਜਿਵੇਂ ਸੰਤਾਂ ਦੀ ਇੱਕ ਮਹਾਨ ਪਰੰਪਰਾ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਰਹੀ, ਉਸੇ ਤਰ੍ਹਾਂ ਨਾਲ ਸਮਰਥ ਮਾਂ-ਭਾਰਤੀ ਨੂੰ ਸਮਰਪਿਤ ਮਹਾਂਪੁਰਸ਼ਾਂ ਨੇ ਇਸ ਧਰਤੀ ਨੂੰ ਆਪਣਾ ਜੀਵਨ ਅਰਪਿਤ ਕਰ ਦਿੱਤਾ, ਸਮਰਪਿਤ ਕਰ ਦਿੱਤਾ। ਇੱਕ ਅਜਿਹੇ ਮਹਾਪੁਰਖ ਹਨ ਲੋਕਮਾਨਿਆ ਤਿਲਕ ਜਿਨ੍ਹਾਂ ਨੇ ਅਨੇਕਾਂ ਭਾਰਤੀਆਂ ਦੇ ਮਨ ਵਿੱਚ ਆਪਣੀ ਗਹਿਰੀ ਛਾਪ ਛੱਡੀ ਹੈ। ਅਸੀਂ 23 ਜੁਲਾਈ ਨੂੰ ਤਿਲਕ ਜੀ ਦੀ ਜਯੰਤੀ ਅਤੇ ਇੱਕ ਅਗਸਤ ਨੂੰ, ਉਨ੍ਹਾਂ ਦੀ ਬਰਸੀ ਵੇਲੇ ਉਨ੍ਹਾਂ ਨੂੰ ਯਾਦ ਕਰਦੇ ਹਾਂ। ਲੋਕਮਾਨਿਆ ਤਿਲਕ ਹੌਂਸਲੇ ਅਤੇ ਆਤਮਵਿਸ਼ਵਾਸ ਨਾਲ ਭਰੇ ਹੋਏ ਸਨ। ਉਨ੍ਹਾਂ ਵਿੱਚ ਬ੍ਰਿਟਿਸ਼ ਸ਼ਾਸਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਗਲਤੀਆਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਸ਼ਕਤੀ ਅਤੇ ਬੁੱਧੀਮਾਨੀ ਸੀ। ਅੰਗਰੇਜ਼ ਲੋਕਮਾਨਿਆ ਤਿਲਕ ਤੋਂ ਐਨਾ ਜ਼ਿਆਦਾ ਡਰੇ ਹੋਏ ਸਨ ਕਿ ਉਨ੍ਹਾਂ ਨੇ 20 ਸਾਲਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ’ਤੇ 3 ਵਾਰੀ ਰਾਜਧ੍ਰੋਹ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਅਤੇ ਇਹ ਕੋਈ ਛੋਟੀ ਗੱਲ ਨਹੀਂ ਹੈ। ਮੈਂ ਲੋਕਮਾਨਿਆ ਤਿਲਕ ਅਤੇ ਅਹਿਮਦਾਬਾਦ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਇੱਕ ਬੁੱਤ ਦੇ ਨਾਲ ਜੁੜੀ ਹੋਈ ਇੱਕ ਦਿਲਚਸਪ ਘਟਨਾ ਅੱਜ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੇ ਸਾਹਮਣੇ ਬਿਆਨ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਅਕਤੂਬਰ, 1916 ਵਿੱਚ ਲੋਕਮਾਨਿਆ ਤਿਲਕ ਜੀ ਜਦੋਂ ਅਹਿਮਦਾਬਾਦ ਆਏ, ਉਸ ਜ਼ਮਾਨੇ ਵਿੱਚ ਅੱਜ ਤੋਂ ਲਗਭਗ 100 ਸਾਲ ਪਹਿਲਾਂ 40 ਹਜ਼ਾਰ ਤੋਂ ਜਿਆਦਾ ਲੋਕਾਂ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਅਹਿਮਦਾਬਾਦ ਵਿੱਚ ਸੁਆਗਤ ਕੀਤਾ ਸੀ। ਅਤੇ ਏਥੇ ਹੀ ਯਾਤਰਾ ਦੇ ਦੌਰਾਨ ਸਰਦਾਰ ਵਲੱਭ ਭਾਈ ਪਟੇਲ ਨੂੰ ਉਨ੍ਹਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ। ਅਤੇ ਸਰਦਾਰ ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਲੋਕਮਾਨਿਆ ਤਿਲਕ ਜੀ ਤੋਂ ਬੇਹੱਦ ਪ੍ਰਭਾਵਿਤ ਸਨ। ਅਤੇ ਜਦੋਂ 1 ਅਗਸਤ 1920 ਨੂੰ ਲੋਕਮਾਨਿਆ ਤਿਲਕ ਜੀ ਦਾ ਦਿਹਾਂਤ ਹੋਇਆ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਫੈਸਲਾ ਕਰ ਲਿਆ ਸੀ ਕਿ ਉਹ ਅਹਿਮਦਾਬਾਦ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਸਮਾਰਕ ਬਣਾਉਣਗੇ। ਸਰਦਾਰ ਵਲੱਭ ਭਾਈ ਪਟੇਲ ਅਹਿਮਦਾਬਾਦ ਨਗਰਪਾਲਿਕਾ ਦੇ Mayor ਚੁਣੇ ਗਏ। ਅਤੇ ਤੁਰੰਤ ਹੀ ਉਨ੍ਹਾਂ ਨੇ ਲੋਕਮਾਨਿਆ ਤਿਲਕ ਦੇ ਸਮਾਰਕ ਦੇ ਲਈ Victoria Garden ਨੂੰ ਚੁਣਿਆ। ਅਤੇ ਇਹ Victoria Garden ਜੋ ਬ੍ਰਿਟੇਨ ਦੀ ਮਹਾਰਾਣੀ ਦੇ ਨਾਮ ’ਤੇ ਸੀ।\nਸੁਭਾਵਿਕ ਰੂਪ ਨਾਲ ਬ੍ਰਿਟਿਸ਼ ਇਸ ਨਾਲ ਨਾ-ਖੁਸ਼ ਸਨ ਅਤੇ Collector ਇਸ ਦੇ ਲਈ ਆਗਿਆ ਦੇਣ ਤੋਂ ਲਗਾਤਾਰ ਮਨ੍ਹਾ ਕਰਦਾ ਰਿਹਾ। ਪਰ ਸਰਦਾਰ ਸਾਹਿਬ, ਸਰਦਾਰ ਸਾਹਿਬ ਸਨ। ਉਹ ਅਟਲ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਭਾਵੇਂ ਉਨ੍ਹਾਂ ਨੂੰ ਅਹੁਦਾ ਤਿਆਗਣਾ ਪਵੇ ਪਰ ਲੋਕਮਾਨਿਆ ਤਿਲਕ ਜੀ ਦਾ ਬੁੱਤ ਬਣ ਕੇ ਰਹੇਗਾ। ਅਖੀਰ ਬੁੱਤ ਬਣ ਕੇ ਤਿਆਰ ਹੋਇਆ ਅਤੇ ਸਰਦਾਰ ਸਾਹਿਬ ਨੇ ਕਿਸੇ ਹੋਰ ਤੋਂ ਨਹੀਂ ਬਲਕਿ 28 ਫਰਵਰੀ, 1929- ਇਸ ਦਾ ਉਦਘਾਟਨ ਮਹਾਤਮਾ ਗਾਂਧੀ ਤੋਂ ਕਰਵਾਇਆ। ਅਤੇ ਸਭ ਤੋਂ ਵੱਡੀ ਮਜ਼ੇ ਦੀ ਗੱਲ ਹੈ ਉਸ ਉਦਘਾਟਨ ਸਮਾਰੋਹ ਵਿੱਚ, ਉਸ ਭਾਸ਼ਣ ਵਿੱਚ ਪੂਜਨੀਕ ਬਾਪੂ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਸਰਦਾਰ ਪਟੇਲ ਦੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਅਹਿਮਦਾਬਾਦ ਨਗਰਪਾਲਿਕਾ ਨੂੰ ਨਾ ਸਿਰਫ਼ ਇੱਕ ਵਿਅਕਤੀ ਮਿਲਿਆ ਹੈ ਬਲਕਿ ਉਸ ਨੂੰ ਉਹ ਹਿੰਮਤ ਵੀ ਮਿਲੀ ਹੈ ਜਿਸ ਦੇ ਕਾਰਨ ਤਿਲਕ ਜੀ ਦੇ ਬੁੱਤ ਦਾ ਨਿਰਮਾਣ ਸੰਭਵ ਹੋ ਪਾਇਆ ਹੈ।\nਅਤੇ ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਇਸ ਬੁੱਤ ਦੀ ਖ਼ਾਸੀਅਤ ਇਹ ਹੈ ਕਿ ਇਹ ਤਿਲਕ ਦੀ ਅਜਿਹੀ ਦੁਰਲਭ ਮੂਰਤੀ ਹੈ ਜਿਸ ਵਿੱਚ ਉਹ ਇੱਕ ਕੁਰਸੀ ਤੇ ਬੈਠੇ ਹੋਏ ਹਨ, ਇਸ ਵਿੱਚ ਤਿਲਕ ਦੇ ਠੀਕ ਹੇਠਾਂ ਲਿਖਿਆ ਹੈ, ‘ਸਵਰਾਜ ਸਾਡਾ ਜਨਮਸਿੱਧ ਅਧਿਕਾਰ ਹੈ।’ ਅਤੇ ਇਹ ਸਭ ਅੰਗਰੇਜ਼ਾਂ ਦੇ ਇਸ ਵੇਲੇ ਦੀ ਗੱਲ ਤਾਂ ਸੁਣਾ ਰਿਹਾ ਹਾਂ। ਲੋਕਮਾਨਿਆ ਤਿਲਕ ਜੀ ਦੇ ਯਤਨਾਂ ਨਾਲ ਹੀ ਜਨਤਕ ਤੌਰ ’ਤੇ ਗਣੇਸ਼ ਉਤਸਵ ਦੀ ਪਰੰਪਰਾ ਸ਼ੁਰੂ ਹੋਈ। ਜਨਤਕ ਗਣੇਸ਼ ਉਤਸਵ ਪਰੰਪਰਾਗਤ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸਵ ਦੇ ਨਾਲ-ਨਾਲ ਸਮਾਜ ਜਾਗਰਣ, ਸਮੂਹਿਕਤਾ, ਲੋਕਾਂ ਵਿੱਚ ਭਾਈਚਾਰਾ ਅਤੇ ਬਰਾਬਰੀ ਦੇ ਭਾਵ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਦਾ ਇੱਕ ਪ੍ਰਭਾਵੀ ਸਾਧਨ ਬਣ ਗਿਆ ਸੀ। ਵੈਸੇ ਉਹ ਸਮਾਂ ਇੱਕ ਦੌਰ ਸੀ ਜਦੋਂ ਜ਼ਰੂਰਤ ਸੀ ਕਿ ਦੇਸ਼ ਅੰਗਰੇਜ਼ਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ਦੇ ਲਈ ਇੱਕਜੁਟ ਹੋਵੇ, ਇਨ੍ਹਾਂ ਉਤਸਵਾਂ ਨੇ ਜਾਤੀ ਅਤੇ ਸੰਪ੍ਰਦਾਇ ਦੀਆਂ ਅੜਚਨਾਂ ਨੂੰ ਤੋੜਦਿਆਂ ਹੋਇਆਂ ਸਾਰਿਆਂ ਨੂੰ ਇੱਕਜੁਟ ਕਰਨ ਦਾ ਕੰਮ ਕੀਤਾ। ਸਮੇਂ ਦੇ ਨਾਲ ਇਨ੍ਹਾਂ ਆਯੋਜਨਾਂ ਦੀ Popularity ਵਧਦੀ ਗਈ। ਇਸੇ ਤੋਂ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਸਾਡੀ ਪ੍ਰਾਚੀਨ ਵਿਰਾਸਤ ਅਤੇ ਇਤਹਾਸ ਦੇ ਸਾਡੇ ਵੀਰ ਨਾਇਕਾਂ ਦੇ ਪ੍ਰਤੀ ਅੱਜ ਵੀ ਸਾਡੀ ਨੋਜਵਾਨ ਪੀੜ੍ਹੀ ਵਿੱਚ Craze ਹੈ। ਅੱਜ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਅਜਿਹਾ ਹੁੰਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਲਗਭਗ ਹਰ ਗਲ਼ੀ ਵਿੱਚ ਗਣੇਸ਼-ਪੰਡਾਲ ਵੇਖਣ ਨੂੰ ਮਿਲਦਾ ਹੈ। ਗਲ਼ੀ ਦੇ ਸਾਰੇ ਪਰਿਵਾਰ ਇਕੱਠੇ ਮਿਲਕੇ ਇਸ ਨੂੰ Organize ਕਰਦੇ ਹਨ। ਇੱਕ Team ਦੇ ਰੂਪ ਦੇ ਵਿੱਚ ਕੰਮ ਕਰਦੇ ਹਨ। ਇਹ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਦੇ ਲਈ ਵੀ ਇੱਕ ਬਿਹਤਰੀਨ ਮੌਕਾ ਹੈ, ਜਿੱਥੇ ਉਹ Leadership ਅਤੇ Organization ਵਰਗੇ ਗੁਣ ਸਿੱਖ ਸਕਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਖ਼ੁਦ ਦੇ ਅੰਦਰ ਵਿਕਸਿਤ ਕਰ ਸਕਦੇ ਹਨ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਮੈਂ ਪਿਛਲੀ ਵਾਰੀ ਅਨੁਰੋਧ ਕੀਤਾ ਸੀ ਅਤੇ ਜਦੋਂ ਲੋਕਮਾਨਿਆ ਤਿਲਕ ਜੀ ਨੂੰ ਯਾਦ ਕਰ ਰਿਹਾ ਹਾਂ ਤਾਂ ਫਿਰ ਇੱਕ ਵਾਰੀ ਤੁਹਾਨੂੰ ਅਨੁਰੋਧ ਕਰਾਂਗਾ ਕਿ ਇਸ ਵਾਰੀ ਵੀ ਗਣੇਸ਼ ਉਤਸਵ ਮਨਾਓ। ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਓ, ਜੀਅ-ਜਾਨ ਨਾਲ ਮਨਾਓ ਪਰ Eco Friendly ਗਣੇਸ਼ ਉਤਸਵ ਮਨਾਉਣ ਦਾ ਸੰਕਲਪ ਰੱਖੋ। ਗਣੇਸ਼ ਜੀ ਦੀ ਮੂਰਤੀ ਤੋਂ ਲੈ ਕੇ ਸਜਾਵਟ ਤੱਕ ਦਾ ਸਮਾਨ ਸਭ ਕੁਝ Eco Friendly ਹੋਵੇ ਅਤੇ ਮੈਂ ਤਾਂ ਚਾਹਾਂਗਾ ਹਰ ਸ਼ਹਿਰ ਵਿੱਚ Eco Friendly ਗਣੇਸ਼ ਉਤਸਵ ਦੇ ਵੱਖ ਮੁਕਾਬਲੇ ਹੋਣ, ਉਨ੍ਹਾਂ ਨੂੰ ਇਨਾਮ ਦਿੱਤੇ ਜਾਣ। ਅਤੇ ਮੈਂ ਤਾਂ ਚਾਹਾਂਗਾ ਕਿ MyGov ’ਤੇ ਵੀ ਅਤੇ Narendramodi app ’ਤੇ ਵੀ Eco Friendly ਗਣੇਸ਼ ਉਤਸਵ ਦੀਆਂ ਚੀਜ਼ਾਂ ਵਿਆਪਕ ਪ੍ਰਚਾਰ ਦੇ ਲਈ ਰੱਖੀਆਂ ਜਾਣ। ਮੈਂ ਜ਼ਰੂਰ ਤੁਹਾਡੀ ਗੱਲ ਲੋਕਾਂ ਤੱਕ ਪਹੁੰਚਾਵਾਂਗਾ। ਲੋਕਮਾਨਿਆ ਤਿਲਕ ਨੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਵਿੱਚ ਆਤਮ ਵਿਸ਼ਵਾਸ ਜਗਾਇਆ, ਉਨ੍ਹਾਂ ਨੇ ਨਾਅਰਾ ਦਿੱਤਾ ਸੀ- ‘ਸਵਰਾਜ ਹਮਾਰਾ ਜਨਮਸਿੱਧ ਅਧਿਕਾਰ ਹੈ ਔਰ ਹਮ ਲੇਕਰ ਰਹੇਂਗੇ’। ਅੱਜ ਇਹ ਕਹਿਣ ਦਾ ਸਮਾਂ ਹੈ ਸਵਰਾਜ ਸਾਡਾ ਜਨਮਸਿੱਧ ਅਧਿਕਾਰ ਹੈ ਅਤੇ ਅਸੀਂ ਇਸ ਨੂੰ ਲੈ ਕੇ ਰਹਾਂਗੇ। ਹਰ ਭਾਰਤੀ ਦੀ ਪਹੁੰਚ ਚੰਗੇ ਸ਼ਾਸ਼ਨ ਅਤੇ ਵਿਕਾਸ ਦੇ ਚੰਗੇ ਨਤੀਜਿਆਂ ਤੱਕ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਇਹੀ ਉਹ ਗੱਲ ਹੈ ਜੋ ਇੱਕ ਨਵੇਂ ਭਾਰਤ ਦਾ ਨਿਰਮਾਣ ਕਰੇਗੀ। ਤਿਲਕ ਦੇ ਜਨਮ ਦੇ 50 ਸਾਲਾਂ ਬਾਅਦ ਠੀਕ ਉਸੇ ਦਿਨ ਯਾਨੀ 23 ਜੁਲਾਈ ਨੂੰ ਭਾਰਤ-ਮਾਂ ਦੇ ਇੱਕ ਹੋਰ ਸਪੂਤ ਦਾ ਜਨਮ ਹੋਇਆ, ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣਾ ਜੀਵਨ ਇਸ ਲਈ ਬਲੀਦਾਨ ਕਰ ਦਿੱਤਾ ਤਾਂ ਕਿ ਦੇਸ਼ ਵਾਸੀ ਆਜ਼ਾਦੀ ਦੀ ਹਵਾ ਵਿੱਚ ਸਾਹ ਲੈ ਸਕਣ। ਮੈਂ ਗੱਲ ਕਰ ਰਿਹਾ ਹਾਂ ਚੰਦਰਸ਼ੇਖਰ ਆਜ਼ਾਦ ਦੀ। ਭਾਰਤ ਵਿੱਚ ਕਿਹੜਾ ਅਜਿਹਾ ਨੌਜਵਾਨ ਹੋਵੇਗਾ ਜੋ ਇਨ੍ਹਾਂ ਸਤਰਾਂ ਨੂੰ ਸੁਣ ਕੇ ਪ੍ਰੇਰਿਤ ਨਹੀਂ ਹੋਵੇਗਾ-\n‘ਸਰਫਰੋਸ਼ੀ ਕੀ ਤਮਨਾ ਅਬ ਹਮਾਰੇ ਦਿਲ ਮੇ ਹੈ\nਦੇਖਨਾ ਹੈ ਜ਼ੋਰ ਕਿਤਨਾ ਬਾਜ਼ੂ-ਏ-ਕਾਤਿਲ ਮੇਂ ਹੈ।’\nਇਨ੍ਹਾਂ ਸਤਰਾਂ ਨੇ ਅਸ਼ਫਾਕਉੱਲ੍ਹਾ ਖਾਂ, ਭਗਤ ਸਿੰਘ, ਚੰਦਰਸ਼ੇਖਰ ਆਜ਼ਾਦ ਵਰਗੇ ਅਨੇਕਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕੀਤਾ। ਚੰਦਰਸ਼ੇਖਰ ਆਜ਼ਾਦ ਦੀ ਬਹਾਦਰੀ ਅਤੇ ਸੁਤੰਤਰਤਾ ਦੇ ਲਈ ਉਨ੍ਹਾਂ ਦਾ ਜੁਨੂੰਨ, ਇਸ ਨੇ ਕਈ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕੀਤਾ। ਆਜ਼ਾਦ ਨੇ ਆਪਣੇ ਜੀਵਨ ਨੂੰ ਦਾਅ ’ਤੇ ਲਾ ਦਿੱਤਾ, ਲੇਕਿਨ ਵਿਦੇਸ਼ੀ ਸ਼ਾਸਨ ਦੇ ਸਾਹਮਣੇ ਉਹ ਕਦੀ ਨਹੀਂ ਝੁਕੇ। ਇਹ ਮੇਰਾ ਸੁਭਾਗ ਰਿਹਾ ਕਿ ਮੈਨੂੰ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਚੰਦਰਸ਼ੇਖਰ ਆਜ਼ਾਦ ਦੇ ਪਿੰਡ ਅਲੀਰਾਜਪੁਰ ਜਾਣ ਦਾ ਸੁਭਾਗ ਵੀ ਪ੍ਰਾਪਤ ਹੋਇਆ। ਇਲਾਹਾਬਾਦ ਦੇ ਚੰਦਰਸ਼ੇਖਰ ਆਜ਼ਾਦ ਪਾਰਕ ਵਿੱਚ ਵੀ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਅਰਪਣ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਅਤੇ ਚੰਦਰਸ਼ੇਖਰ ਆਜ਼ਾਦ ਹੀ ਉਹ ਵੀਰ ਪੁਰਖ ਸਨ ਜੋ ਵਿਦੇਸ਼ੀਆਂ ਦੀ ਗੋਲੀ ਨਾਲ ਮਰਨਾ ਵੀ ਨਹੀਂ ਚਾਹੁੰਦੇ ਸਨ- ਜੀਆਂਗੇ ਤਾਂ ਆਜ਼ਾਦੀ ਨਾਲ ਲੜਦੇ-ਲੜਦੇ ਅਤੇ ਮਰਾਂਗੇ ਤਾਂਵੀ ਆਜ਼ਾਦ ਬਨੇ ਰਹਿ ਕੇ ਮਰਾਂਗੇ, ਇਹੀ ਤਾਂ ਖ਼ਾਸੀਅਤ ਸੀ ਉਨ੍ਹਾਂ ਦੀ। ਇੱਕ ਵਾਰੀ ਫੇਰ ਭਾਰਤ ਮਾਤਾ ਦੇ ਦੋ ਮਹਾਨ ਸਪੂਤਾਂ- ਲੋਕਮਾਨਿਆ ਤਿਲਕ ਜੀ ਅਤੇ ਚੰਦਰਸ਼ੇਖਰ ਆਜ਼ਾਦ ਜੀ ਨੂੰ ਸ਼ਰਧਾਪੂਰਵਕ ਨਮਨ ਕਰਦਾ ਹਾਂ।\nਅਜੇ ਕੁਝ ਹੀ ਦਿਨ ਪਹਿਲਾ Finland ਵਿੱਚ ਚੱਲ ਰਹੀ ਜੂਨੀਅਰ ਅੰਡਰ-20 ਵਿਸ਼ਵ ਅਥਲੈਟਿਕ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿੱਚ 400 ਮੀਟਰ ਦੀ ਦੌੜ, ਉਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਭਾਰਤ ਦੀ ਬਹਾਦੁਰ ਬੇਟੀ ਅਤੇ ਕਿਸਾਨ ਪੁੱਤਰੀ ਹਿਮਾਦਾਸ ਨੇ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤ ਕੇ ਇਤਿਹਾਸ ਰਚ ਦਿੱਤਾ ਹੈ। ਦੇਸ਼ ਦੀ ਇੱਕ ਹੋਰ ਬੇਟੀ ਏਕਤਾ ਭਯਾਨ ਨੇ ਮੇਰੇ ਪੱਤਰ ਦੇ ਜਵਾਬ ਵਿੱਚ ਇੰਡੋਨੇਸ਼ੀਆ ਤੋਂ ਮੈਂਨੂੰ Email ਕੀਤਾ, ਹੁਣ ਉਹ ਉੱਥੇ Asian Games ਦੀ ਤਿਆਰੀ ਕਰਦੀ ਹੈ। Email ਵਿੱਚ ਏਕਤਾ ਲਿਖਦੀ ਹੈ-‘ ਕਿਸੇ ਵੀ ਐਥਲੀਟ ਦੇ ਜੀਵਨ ਵਿੱਚ ਸਭ ਤੋਂ ਮਹਤਵਪੂਰਨ ਪਲ ਉਹ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਉਹ ਤਿਰੰਗਾ ਫੜਦਾ ਹੈ ਅਤੇ ਮੈਨੂੰ ਫ਼ਖ਼ਰ ਹੈ ਕਿ ਮੈਂ ਉਹ ਕਰ ਦਿਖਾਇਆ।’ ਏਕਤਾ! ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਵੀ ਤੁਹਾਡੇ ’ਤੇ ਫ਼ਖ਼ਰ ਹੈ। ਤੁਸੀਂ ਦੇਸ਼ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ। Tunisia ਵਿੱਚ ਵਿਸ਼ਵ ਪੈਰਾ ਅਥਲੈਟਿਕਸ Grand Prix 2018 ਵਿੱਚ ਏਕਤਾ ਨੇ Gold ਅਤੇ Bronze ਮੈਡਲ ਜਿੱਤੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੀ ਇਹ ਪ੍ਰਾਪਤੀ ਖ਼ਾਸ ਇਸ ਲਈ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਚੁਣੌਤੀ ਨੂੰ ਹੀ ਆਪਣੀ ਕਾਮਯਾਬੀ ਦਾ ਮਾਧਿਅਮ ਬਣਾ ਦਿੱਤਾ। ਬੇਟੀ ਏਕਤਾ ਅਭਿਆਨ 2003 ਵਿੱਚ, Road Accident ਦੇ ਕਾਰਨ ਉਸ ਦੇ ਸ਼ਰੀਰ ਦਾ ਅੱਧਾ ਹਿੱਸਾ, ਹੇਠਲਾ ਹਿੱਸਾ, ਨਕਾਰਾ ਹੋ ਗਿਆ, ਪਰ ਇਸ ਬੇਟੀ ਨੇ ਹਿੰਮਤ ਨਹੀਂ ਹਾਰੀ ਤੇ ਖ਼ੁਦ ਨੂੰ ਮਜ਼ਬੂਤ ਬਣਾਉਂਦੇ ਹੋਏ ਇਹ ਮੁਕਾਮ ਹਾਸਲ ਕੀਤਾ। ਇੱਕ ਹੋਰ ਦਿੱਵਿਯਾਂਗ ਯੋਗੇਸ਼ ਕਠੁਨਿਯਾ ਜੀ ਨੇ, ਉਨ੍ਹਾਂ ਨੇ Berlin ਵਿੱਚ ਪੈਰਾ ਅਥਲੈਟਿਕਸ Grand Prix ਵਿੱਚ Discus Throw ਵਿੱਚ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤ ਕੇ World Record ਬਣਾਇਆ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਸੁੰਦਰ ਸਿੰਘ ਗੁਰਜਰ ਨੇ ਵੀ Javelin ਵਿੱਚ ਵੀ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤਿਆ ਹੈ। ਮੈਂ ਏਕਤਾ ਭਯਾਨ ਜੀ, ਯੋਗੇਸ਼ ਕਠੁਨਿਯਾ ਜੀ ਅਤੇ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਆਪ ਸਾਰਿਆਂ ਦੇ ਹੌਸਲੇ ਅਤੇ ਜਜ਼ਬੇ ਨੂੰ ਸਲਾਮ ਕਰਦਾ ਹਾਂ। ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਤੁਸੀਂ ਹੋਰ ਅੱਗੇ ਵੱਧੋ, ਖੇਡਦੇ ਰਹੋ, ਖਿੜਦੇ ਰਹੋ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਅਗਸਤ ਮਹੀਨਾ ਇਤਿਹਾਸ ਦੀਆਂ ਅਨੇਕਾਂ ਘਟਨਾਵਾਂ, ਉਤਸਵਾਂ ਦੀ ਭਰਮਾਰ ਨਾਲ ਭਰਿਆ ਰਹਿੰਦਾ ਹੈ। ਲੇਕਿਨ ਮੌਸਮ ਦੇ ਕਾਰਨ ਕਦੇ-ਕਦੇ ਬਿਮਾਰੀ ਵੀ ਘਰ ਵਿੱਚ ਦਾਖ਼ਲ ਹੋ ਜਾਂਦੀ ਹੈ। ਮੈਂ ਆਪ ਸਭ ਨੂੰ ਉੱਤਮ ਸਿਹਤ, ਦੇਸ਼ ਭਗਤੀ ਦੀ ਪ੍ਰੇਰਨਾ ਜਗਾਉਣ ਵਾਲੇ ਇਸ ਅਗਸਤ ਮਹੀਨੇ ਲਈ ਅਤੇ ਸਦੀਆਂ ਤੋਂ ਚਲੇ ਆ ਰਹੇ ਅਨੇਕਾਂ ਉਤਸਵਾਂ ਲਈ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ। ਫਿਰ ਇੱਕ ਵਾਰ ‘ਮਨ ਕੀ ਬਾਤ’ ਲਈ ਜ਼ਰੂਰ ਮਿਲਾਂਗੇ।\nਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ\n***\nਏਕੇਟੀ/ਐੱਸਐੱਚ/ਵੀਕੇ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%80-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%8d-%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-%e0%ae%8e-6/",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "மன் கீ பாத் (மனதின் குரல்) என்ற தலைப்பில் பிரதமர் திரு. நரேந்திர மோடி அகில இந்திய வானொலியில் ஒவ்வொரு மாதமும் கடைசி ஞாயிற்றுக்கிழமையன்று நாட்டு மக்களுக்கு ஆற்றும் உரையின் 46ஆம் பகுதி- ஒலிபரப்பு நாள் 29-07-2018",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\nஎனதருமை நாட்டுமக்களே, வணக்கம். பல இடங்களில் இப்போது நல்ல மழை பெய்திருப்பதாகத் தகவல்கள் வந்து கொண்டிருக்கின்றன. சில இடங்களில் அதிகமழை காரணமாக கவலைதரும் வகையிலும் செய்திகள் வந்திருக்கின்றன, அதேபோல சில இடங்களில் இப்போதும் மக்கள் மழைக்காக காத்துக் கொண்டிருக்கிறார்கள். பாரதத்தின் விசாலத்தன்மை, பன்முகத்தன்மை ஒருபுறமிருந்தாலும், சில வேளைகளில் மழையும் தன் பாரபட்சத்தைக் காட்டி விடுகிறது. ஆனால் நாம் ஏன் மழையைக் குறை கூற வேண்டும்? மனிதன் தானே இயற்கையோடு மோதல் போக்கை மேற்கொண்டிருக்கிறான்!! இதன் விளைவாகவே சில வேளைகளில் இயற்கை தனது கோபத்தை வெளிப்படுத்துகிறது. ஆகையால் நாம் இயற்கைப் பிரியர்களாக வேண்டும், இயற்கையைப் பாதுகாக்க வேண்டும், இயற்கையைப் பேண வேண்டும் என்பது நமது பொறுப்பாக ஆக வேண்டும், அப்போதுதான் இயற்கையின் கொடைகளில் தாமாகவே ஒரு சீர்நிலை ஏற்பட்டு விடும்.\nசில நாட்கள் முன்பாக நடந்த இயற்கைப் பேரிடர் சம்பவம் ஒன்று உலகம் முழுவதின் கவனத்தையும் ஈர்த்தது, மனித சமுதாயத்தை உலுக்கியது. தாய்லாந்தில் கால்பந்தாட்டம் ஆடும் 12 சிறுவர்களின் குழுவும் அவர்களின் பயிற்றுநரும் சுற்றிப் பார்க்க ஒரு குகைக்குச் சென்றதை நீங்கள் எல்லோரும் டிவியில் பார்த்திருக்கலாம். பொதுவாக அந்த குகைக்குள் நுழைந்து வெளியே வர சில மணிநேரம் பிடிக்கும். ஆனால் அன்று விதியின் விளையாட்டு வேறுவிதமாக இருந்தது. அவர்கள் குகையின் உள்ளே வெகுதூரம் சென்ற பிறகு, திடீரென்று அடைமழை காரணமாக குகையின் வாயிற்பகுதியில் கணிசமாக நீர் தேங்கி விட்டது. அவர்கள் வெளியேறும் வழி அடைபட்டுப் போனது. எந்தவழியும் புலப்படாத காரணத்தால் குகைக்குள்ளே ஒரு சிறிய பாறைமீது, ஒரு நாள் அல்ல இருநாட்கள் அல்ல, 18 நாட்கள் வரை தங்கினார்கள். கண்களுக்கு எதிரே மரணம் தாண்டவமாடும் நேரத்தில், அந்தச் சின்னஞ்சிறுவர்கள் ஒவ்வொரு கணத்தையும் கழிக்க வேண்டியிருக்கும் சூழ்நிலை எப்படி இருந்திருக்கும் என்று நீங்கள் சற்றே கற்பனை செய்து பாருங்கள்!! ஒருபுறத்தில் பெருஞ்சங்கடத்தில் சிக்கியிருந்தார்கள் அவர்கள், மறுபுறத்தில் மனித சமுதாயம் முழுவதும் ஒன்றுபட்டு, இறைவனளித்த மனிதத் தன்மையை வெளிப்படுத்திக் கொண்டிருந்தது. உலகெங்கிலும் இருந்தும் மக்கள் இந்தக் குழந்தைகளை பாதுகாப்பாக வெளியே கொண்டுவர வேண்டும் என்று பிரார்த்தனைகளில் ஈடுபட்டிருந்தார்கள். குழந்தைகள் எங்கே இருக்கிறார்கள், எந்த நிலையில் இருக்கிறார்கள், அவர்களை எப்படி வெளியே கொண்டு வருவது என்பது தொடர்பான அனைத்துவித முயற்சிகளிலும் ஈடுபட்டார்கள். மீட்புப் பணிகள் சரியான வேளையில் நடைபெறவில்லை என்றால், பருவமழைக் காலம் முடியும் வரை அவர்களை மீட்பது என்பது இயலாத காரியமாகி விடும். ஆனால் நல்லசெய்தி வந்தவுடன் உலகம் முழுமையும் ஆசுவாசப் பெருமூச்சு விட்டது, மகிழ்ச்சி நிறைந்தது; ஆனாலும் இவையனைத்திலிருந்தும் ஒரு விஷயம் என் மனதை ஈர்த்தது, முடுக்கி விடப்பட்ட அந்த செயல்பாடு தான். ஒவ்வொரு நிலையிலும் உணரப்பட்ட பொறுப்பு அற்புதமான விஷயம். அனைவரும் – அரசாகட்டும், குழந்தைகளின் பெற்றோராகட்டும், அவர்களின் உறவினர்களாகட்டும், ஊடகங்கள் ஆகட்டும், நாட்டின் குடிமக்களாகட்டும் – அனைவரும் அமைதியாகவும், உறுதியாகவும், அற்புதமான நடத்தையை வெளிப்படுத்தினார்கள். அனைவரும் ஓரணியாகத் திரண்டு நின்று நோக்கத்தை நிறைவேற்றினார்கள். அனைவரும் ஒழுங்குமுறையைக் கைக்கொண்டதைப் பார்த்து நாம் கற்றுக் கொள்ள வேண்டும், புரிந்து கொள்ள வேண்டும் என்றே நான் கருதுகிறேன். பெற்றோருக்கு வருத்தம் இருக்காது என்பதோ, அன்னையின் கண்களில் கண்ணீர் பெருகாது என்பதோ அல்ல; ஆனால் மனவுறுதியும், கட்டுப்பாடும், ஒட்டுமொத்த சமூகத்தின் அமைதியான செயல்பாடும் அனைவரும் பார்த்துக் கற்றுக் கொள்ள வேண்டிய விஷயங்கள். இந்த ஒட்டுமொத்தச் செயல்பாடுகளிலும் கடற்படை வீரர் ஒருவர் உயிர்த்தியாகம் புரிய வேண்டியும் இருந்தது. இத்தனை கடினமான சூழ்நிலைகளைத் தாண்டி, நீர் நிறைந்த ஒரு இருண்ட குகையில் இத்தனை சாகசத்தையும் நெஞ்சுரத்தையும் வெளிப்படுத்திய அதே வேளையில் அந்தச் சிறுவர்கள் நம்பிக்கையைத் தளர விடாமல் இருந்ததைப் பார்த்து உலகம் முழுவதும் வியப்பில் ஆழ்ந்தது. மனித சமுதாயம் ஒன்றுபட்டு நிற்கும் போது, அற்புதங்கள் நடக்கின்றன என்பதையே இந்தச் சம்பவம் நமக்கு உணர்த்துகிறது. ஆனால் நாம் அமைதியாகவும், திடமனதுடையவர்களாகவும் இருந்து இலக்கையே குறி வைத்து, அதன்பொருட்டு அயராது பணியாற்ற வேண்டும் என்பதே தேவையாக இருக்கிறது.\nகடந்த சில தினங்கள் முன்பாக நமது தேசத்தின் பிரியமான கவிஞர் நீரஜ் அவர்கள் நம்மையெல்லாம் விட்டுப் பிரிந்து சென்றார். அவரிடத்தில் ஒரு சிறப்புத்தன்மை உண்டு – நம்பிக்கை, தன்னம்பிக்கை, மனவுறுதி ஆகியன. நீரஜ் அவர்களின் ஒவ்வொரு சொல்லும் இந்தியர்களான நமக்கெல்லாம் அதிக சக்தி அளிக்கும், உத்வேகம் அளிக்கும். அவரது சில வரிகள் இதோ –\nஇருள் கண்டிப்பாக விலகியே தீரும்,\nபுயல்கள் நம்மீது ஏவப்படட்டும்,\nமின்னல்களால் அவர்கள் தாக்கட்டும்,\nதீபம் ஏற்றினால் போதும், இருள் கண்டிப்பாக விலகியே தீரும்.\nநீரஜ் அவர்களுக்கு நான் மரியாதை கலந்த எனது அஞ்சலிகளைக்\nகாணிக்கையாக்குகிறேன்.\nவணக்கம் பிரதமர் அவர்களே, என் பெயர் சத்யம். நான் தில்லி பல்கலைக்கழகத்தில் முதலாமாண்டு சேர்ந்திருக்கிறேன். எங்கள் பள்ளியின் பொதுத் தேர்வுக்காலத்தின் போது, நீங்கள் தேர்வுக்கால அழுத்தம், கல்வி போன்றவை பற்றி எங்களுடன் பேசியது எனக்கு நன்றாக நினைவிருக்கிறது. என்போன்ற மாணவர்களுக்குத் இப்போது தாங்கள் அளிக்கும் செய்தி என்ன?\nஜூலை-ஆகஸ்ட் மாதங்கள் விவசாயிகளுக்கும், அனைத்து இளைஞர்களுக்கும் மிக மகத்துவம் நிறைந்த மாதங்கள். ஏனென்றால் இந்த மாதங்கள் தாம் கல்லூரிகளின் உச்ச பருவமாக (peak season) இருக்கின்றன. சத்யம் போன்ற லட்சக்கணக்கான இளைஞர்கள் பள்ளியிலிருந்து வெளிப்பட்டு, கல்லூரிகளில் சேர்கிறார்கள். பிப்ரவரி-மார்ச் மாதங்கள் தேர்வுகள், வினாத்தாள்கள், விடைத்தாள்களுக்கானவை என்றால், ஏப்ரல்-மே மாதங்கள் விடுமுறையில் உல்லாசமாக இருப்பதோடு, தேர்வுமுடிவுகளுக்கானவை, வாழ்க்கையில் பயணிக்க வேண்டிய திசையைத் தீர்மானிப்பவை, எந்தத் தொழிலைச் செய்ய வேண்டும் என்பதை முடிவு செய்பவையாக இருக்கின்றன. ஜூலை மாதத்தில் தான் இளைஞர்களின் குவிமையம் வினாக்களிலிருந்து விலகி, கட் ஆப் (cut-off) மதிப்பெண்கள் மீது செல்கிறது, இது மிக முக்கியமான ஒரு காலகட்டம். மாணவர்களின் கவனம் வீட்டிலிருந்து விலகி மாணவர்கள் விடுதிமீது செல்கிறது. மாணவர்கள் பெற்றோரின் குடையிலிருந்து விலகி பேராசிரியர்களின் குடையின்கீழ் இணைகிறார்கள். என்னுடைய இளைய நண்பர்கள், கல்லூரி வாழ்க்கையைத் தொடங்குவது தொடர்பாக மிகவும் உற்சாகத்தோடு இருப்பார்கள் என்று நான் முழுமையாக நம்புகிறேன். முதன்முறையாக வீட்டை விட்டு வெளியேறி, கிராமத்தை விட்டு வெளிப்பட்டு, ஒரு பாதுகாப்பான சூழலை விட்டு அகன்று, தங்களைத் தாங்களே இயக்கிக் கொள்ளத் தொடங்கும் வேளை இது. இத்தனை இளைஞர்களும் முதன்முறையாக தங்கள் இல்லங்களை விட்டு விலகி, தங்கள் வாழ்க்கைக்கென ஒரு புதிய திசையை அமைத்துக் கொள்ள வெளிப்பட்டிருக்கிறார்கள். பல மாணவர்கள் தங்கள் கல்லூரிகளில் சேர்ந்து கொண்டிருப்பார்கள், சிலர் இணையவிருப்பார்கள். உங்களிடத்தில் நான் கூற விரும்புவதெல்லாம், அமைதியாக இருங்கள், வாழ்க்கையில் உங்கள் உள்மனதை முழுமையாக அனுபவியுங்கள், புத்தகங்கள் இன்றியமையாதன என்பதில் ஐயமில்லை, படிப்பது முக்கியம் தான், அதே வேளையில் புதிய புதிய விஷயங்களைத் தேடும் இயல்பையும் உங்களுடையதாக்கிக் கொள்ளுங்கள். பழைய நண்பர்களுக்கென பிரத்யேகமானதொரு மதிப்பு இருக்கிறது. சிறுவயதுத் தோழர்கள் மிகவும் மதிப்பு நிறைந்தவர்கள், அதே வேளையில் புதிய நண்பர்களைத் தேர்ந்தெடுப்பது, பழகுவது, நட்பைத் தொடர்வது என்பதெல்லாம் ஒரு மிகப் பெரிய புத்திசாலித்தனமான நடவடிக்கை. சில புதிய விஷயங்களைக் கற்கலாம், சில புதிய திறன்கள், புதிய மொழிகள்….. வீட்டைவிட்டு வெளியேறி, வேறோர் இடத்திற்குப் படிக்கச் சென்றவர்கள், அந்த இடங்களை ஆராயலாம், அவை பற்றித் தெரிந்து கொள்ளலாம், அங்கிருக்கும் மக்கள், மொழி, கலாச்சாரம், சுற்றுலாத் தலங்கள் ஆகியவற்றைப் பற்றி அறிந்து கொள்ளலாம். சுற்றுலாத்தலங்களுக்குச் சென்று அவற்றைப் பற்றிய தகவல்களைப் பெறலாம். புதிய ஆட்டத்தைத் தொடங்கியிருக்கும் அனைத்து இளைஞர்களுக்கும் என் நல்வாழ்த்துகள். கல்லூரிப் பருவம் பற்றிப் பேசும் வேளையில், மத்திய பிரதேசத்தில் மிகவும் ஏழ்மைநிறைந்த குடும்பத்தைச் சேர்ந்த ஒரு மாணவரான ஆஷாராம் சவுத்ரி வாழ்க்கையின் கடினமான சவால்களைக் கடந்து வெற்றியை அடைந்திருக்கிறார் என்ற செய்தி தெரிய வந்தது. அவர் ஜோத்புர் எய்ம்ஸ் (AIIMS) மருத்துவமனையின் மருத்துவநுழைவுத் தேர்வில் முதல் முயற்சியிலேயே தேர்ச்சி பெற்றிருக்கிறார். அவரது தகப்பனார் துப்புரவுப் பணியாளராகப் பணிபுரிந்து தனது குடும்பத்தை நிர்வகித்து வருகிறார். அவரது இந்த வெற்றிக்காக நான் அவருக்கு என் நல்வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன். இப்படிப்பட்ட எத்தனை எத்தனையோ ஏழைக் குடும்பத்தைச் சேர்ந்த மாணவர்கள், மோசமான சூழ்நிலைகளைத் தாண்டித் தங்களது அயராத முயற்சி, முனைப்பு காரணமாக சாதித்துக் காட்டியிருக்கிறார்கள். அது தில்லி போக்குவரத்துக் கழகத்தில் ஓட்டுநராக வேலைபார்ப்பவரின் மகன் பிரின்ஸ் குமார் ஆகட்டும், கொல்காத்தாவின் தெருவிளக்குகளின் அடியிலமர்ந்து படித்துத் தேர்ச்சி பெற்ற அபய் குப்தாவாகட்டும், ஆட்டோ ரிக்ஷா ஓட்டும் அகமதாபாதைச் சேர்ந்தவருடைய பெண் ஆஃப்ரீன் ஷேக்காகட்டும்……. இவர்களின் சாதனைகள் நமக்கு கருத்தூக்கம் அளிக்கின்றன\nநாக்பூரைச் சேர்ந்த குஷியின் தகப்பனார் பள்ளிப் பேருந்தில் ஓட்டுநராக இருக்கிறார், அரியானாவைச் சேர்ந்த கார்த்திக்கின் தந்தை காவல்காரராக இருக்கிறார், ஜார்க்கண்டின் ரமேஷ் சாஹூவின் தகப்பனார் செங்கல் சூளையில் பணிபுரிகிறார். மாணவன் ரமேஷேகூட, திருவிழாவில் விளையாட்டுச் சாமான்களை விற்பனை செய்து வருகிறார்; அதேபோல குட்காவைச் சேர்ந்த மாற்றுத் திறனாளிப் பெண்ணான அனுஷ்கா பாண்டா, பிறந்ததிலிருந்தே spinal muscular atrophy என்ற தண்டுவட செயலிழப்பால் பாதிக்கப்பட்டவர்….. இவர்கள் அனைவரும் மனவுறுதியின் துணைக்கொண்டு, நம்பிக்கையை மனதில் தாங்கித் தடைகளைத் தகர்த்து எறிந்தவர்கள், உலகைத் திரும்பிப் பார்க்க வைத்த சாதனைகள் படைத்தவர்கள். நம்மருகே நாம் சுற்றிப் பார்த்தோமேயானால் இப்படிப்பட்ட பல எடுத்துக்காட்டுகள் நமக்குத் தெரியவரும்.\nதேசத்தின் ஏதோவொரு மூலையில் நடக்கும் ஏதோ ஒரு நல்ல சம்பவமும், என் மனதில் ஆற்றலை நிரப்பி விடுகிறது, உத்வேகம் அளித்து விடுகிறது; இத்தகைய இளைஞர்கள் பற்றிக் கூறும் வேளையில் நீரஜ் அவர்களைப் பற்றிய விஷயத்தை நான் உங்கள் கவனத்திற்குக் கொண்டு வருகிறேன், இது தான் வாழ்க்கையின் பொருள். நீரஜ் அவர்களின் கவிதை வரிகள் இதோ –\nபூமியின் பாடலை வானம் கேட்கச் செய்ய விரும்புகிறேன்\nஇருளனைத்தையும் ஒளிக்கு அழைக்க விரும்புகிறேன்\nவாளின் கொடுமையை மலர்களால் அகற்ற விரும்புகிறேன்\nஎன் பாடலால் மலைகளை துயிலெழுப்ப விரும்புகிறேன்.\nஎனதருமை நாட்டுமக்களே, சில நாட்கள் முன்பாக என் கண்கள் ஒரு செய்தியின் மீது சென்றது, ‘இரண்டு இளைஞர்கள் மோடியின் கனவை நனவாக்கினார்கள்’ என்று அதில் எழுதப்பட்டிருந்தது. அதை மேலும் விரிவாகப் படிக்கும் போது, எப்படி இன்று நமது இளைஞர்கள் தொழில்நுட்பத்தை புத்திசாலித்தனமாகவும், ஆக்கப்பூர்வமாகவும் பயன்படுத்தி, சாமான்ய மக்களின் வாழ்க்கையில் மாற்றத்தை ஏற்படுத்தும் முயற்சியில் ஈடுபட்டு வருகிறார்கள் என்பது புரிய வந்தது. ஒருமுறை தொழில்நுட்ப மையமாக அறியப்படும் அமெரிக்காவின் சான் ஜோஸ் (San Jose) நகரத்தில், இந்திய இளைஞர்களுடன் நான் உரையாடிக் கொண்டிருந்தேன். தங்களது திறன்களை எப்படி இந்தியாவுக்காக அவர்கள் பயன்படுத்த முடியும் என்பது குறித்து நேரம் எடுத்துக் கொண்டு சிந்திக்க வேண்டும் என்று அவர்களிடம் நான் வேண்டுகோள் விடுத்தேன். அறிவும் திறமையும் அயல்நாடுகளுக்கு வெளியேறுவதை, தாய்நாட்டுக்குப் பயன்படுமாறு எப்படிச் செய்வது என்பது தொடர்பாக வேண்டுகோள் விடுத்தேன். ராய்பரேலியைச் சேர்ந்த 2 தகவல் தொழில்நுட்ப வல்லுநர்களான யோகேஷ் சாஹூ அவர்களும், ரஜனீஷ் வாஜ்பேயி அவர்களும் எனது இந்த சவாலை ஏற்றுக் கொண்டு ஒரு புதிய முயற்சியில் ஈடுபட்டார்கள்.\nதங்களுடைய தொழில் திறன்களைப் பயன்படுத்தி யோகேஷ் அவர்களும் ரஜனீஷ் அவர்களும் இணைந்து SmartGaon App, புத்திசாலித்தனமான கிராமங்கள் என்ற செயலியை உருவாக்கினார்கள். இந்தச் செயலி கிராமத்தவர்களை உலகோடு இணைப்பதோடு, எந்தவொரு தகவலையும், விஷயத்தையும் தங்கள் மொபைலிலேயே பெற வழிவகை செய்கிறது. ரேபரேலியின் தவுதக்புர்வாசிகள், பஞ்சாயத்துத் தலைவர், மாவட்ட நீதிபதி, மாவட்ட ஆட்சியர் என அனைவரும் இந்த செயலியைப் பயன்படுத்தும் விழிப்புணர்வை ஏற்படுத்தினார்கள். இந்தச் செயலி கிராமத்தில் ஒருவகையில் டிஜிட்டல் புரட்சியை ஏற்படுத்தும் செயலைப் புரிந்து வருகிறது. கிராமத்தில் நடைபெறும் வளர்ச்சிப் பணிகளை இந்தச் செயலி வாயிலாகப் பதிவு செய்வது, அவற்றின் முன்னேற்றம் குறித்து அறிந்து கொள்வது, கண்காணிப்பது ஆகியன எல்லாம் சுலபமாகி விட்டன. இந்தச் செயலியில் கிராமத்தின் தொலைபேசி அட்டவணை, செய்திப் பிரிவு, நிகழ்ச்சிகள் பட்டியல், மருத்துவ மையம், தகவல் மையம் ஆகியன இருக்கின்றன.\nஇந்தச் செயலி விவசாயிகளுக்கும் மிகவும் பயனுடையதாக இருக்கிறது; செயலியின் சிறப்பு அம்சம், விவசாயிகளுக்கு உண்மையான விலை நிலவரத்தைத் தெரிவிக்கிறது; இது ஒருவகையில் அவர்களுடைய விளைபொருட்களுக்கு சந்தையைப் போலச் செயல்படுகிறது. இந்த நிகழ்வை நீங்கள் நுணுக்கமாகப் பார்த்தால், இந்த இளைஞர்கள் அமெரிக்காவில் இருந்து கொண்டு, அங்கே வாழ்க்கைமுறை, எண்ணப்பாடுகள் ஆகியவற்றுக்கு இடையில் வாழ்ந்து வருகிறார்கள் என்பதை நாம் கருத்தில் கொள்ள வேண்டும். பல ஆண்டுகளுக்கு முன்பாக இந்தியாவை விட்டு வெளியேறினாலும், தங்களது கிராமத்தை நுணுக்கமாக அறிந்து வைத்திருக்கிறார்கள், சவால்களைப் புரிந்து கொள்கிறார்கள், தங்கள் கிராமத்தோடு உணர்வுபூர்வமாக இணைந்திருக்கிறார்கள். இந்தக் காரணத்தால், கிராமத்தின் தேவைகளை நன்றாகப் புரிந்து கொண்டு அதற்கேற்ப செயல்பட முடிந்திருக்கிறது. தங்களுடைய கிராமம், தங்கள் வேர்கள் ஆகியவற்றோடு ஒரு பிடிப்பு, தங்கள் தாய்நாட்டுக்காக எதையாவது சாதித்துக் காட்ட வேண்டும் என்ற தாகம், ஒவ்வொரு இந்தியனுக்குள்ளேயும் இயல்பாகவே இருக்கிறது. ஆனால் சில வேளைகளில் காலத்தின் கட்டாயம், தொலைவுகள், சூழ்நிலைகள் ஆகியன காரணமாக இந்த உணர்வு சற்று மங்கிக் காணப்படுகிறது; இதில் சற்று தீப்பொறியைப் பற்ற வைத்தால், இந்த உணர்வு உடனே பற்றிக் கொண்டு, கடந்துபோன தினங்களை நோக்கி அவர்களை தானாகவே இழுத்துக் கொண்டு வருகிறது. நமக்கும் இதுபோல நடந்திருக்கிறதா என்று நாம் சற்று உள்நோக்கிப் பார்க்கலாமே – நிலைமைகள், சூழ்நிலைகள், தொலைவுகள் ஆகியன நம்மை விலக்கி வைக்கவில்லையே, நம்மீது தூசு ஏதும் படிந்து விடவில்லையே!! கண்டிப்பாக சிந்தித்துப் பாருங்கள் நண்பர்களே!!\n‘மதிப்பிற்குரிய பிரதமர் அவர்களுக்கு வணக்கங்கள். நான் சந்தோஷ் காக்டே, மகாராஷ்ட்ரத்தின் கோலாபுரிலிருந்து பேசுகிறேன். பந்தர்புரின் வாரீ என்பது மகாராஷ்ட்ரத்தின் பழமையான பாரம்பரியம். ஒவ்வொரு ஆண்டும் இது மிகப்பெரிய உற்சாகத்துடனும் ஆர்வத்துடனும் கொண்டாடப்பட்டு வருகிறது. சுமார் 7-8 லட்சம் பக்தர்கள் இதில் பங்கெடுத்துக் கொள்கிறார்கள். இந்த வித்தியாசமான ஏற்பாடு பற்றி நாட்டு மக்கள் அனைவரும் நன்க அறிய வேண்டும் என்பதன் பொருட்டு நீங்கள் வாரீ பற்றிய தகவல்களை அளிக்குமாறு வேண்டுகிறேன்’.\nசந்தோஷ் அவர்களே உங்கள் தொலைபேசி அழைப்பிற்காக மிக்க நன்றி. உண்மையிலேயே பண்டர்புரின் வாரீ என்பது ஒரு அற்புதமான யாத்திரை தான். நண்பர்களே, ஆடி மாத ஏகாதசி இந்த முறை ஜூலை மாதம் 23ஆம் தேதியன்று இருந்தது. ஒவ்வொரு ஆண்டும் பண்டர்புரின் வாரீ மிகச் சிறப்பான வகையில் கொண்டாடப்படுகிறது. மகாராஷ்ட்ரத்தின் சோலாபுர் மாவட்டத்தில் பண்டர்புர் புனிதமான நகரம். ஆடி ஏகாதசியன்று சுமார் 15-20 நாட்கள் முன்னதாகவே வார்க்கரீ அதாவது யாத்ரீகர்கள் பல்லக்குகளுடன் பண்டர்புருக்கு புனித யாத்திரையின் பொருட்டு நடந்து வருகிறார்கள். இந்த யாத்திரையை வாரீ என்று அழைக்கிறார்கள்; இதில் லட்சக்கணக்கில் பக்தர்கள் பங்கெடுக்கிறார்கள். ஞானேஷ்வர் ஸ்வாமிகள், துக்காராம் ஸ்வாமிகள் போன்ற மகான்களின் பாதுகைகளைப் பல்லக்கில் வைத்து, விட்டல்-விட்டல் என்று பாடிக் கொண்டும், ஆடிக்கொண்டும், வாத்தியங்கள் இசைத்துக் கொண்டும் பண்டர்புரை நோக்கி நடந்து வருகிறார்கள். இந்த வாரீ கல்வி, பண்பாடு, சிரத்தை ஆகியவற்றின் முக்கூடல். தீர்த்த யாத்ரீகர்கள் விட்டோபா அல்லது பாண்டுரங்கன் என்று அழைக்கப்படும் விட்டல் பகவானை தரிசனம் செய்ய அங்கே வந்தடைகிறார்கள். விட்டல் பகவான் ஏழைகள், மறுக்கப்பட்டவர்கள், பாதிக்கப்பட்டவர்கள் ஆகியோரின் நலன்களைக் காப்பவர். மகாராஷ்ட்ரம், கர்நாடகம், கோவா, ஆந்திரப் பிரதேசம், தெலங்கானா மாநிலங்களைச் சேர்ந்த பக்தர்களிடம் சிரத்தையும் பக்தியும் நிரம்பி இருக்கிறது. பண்டர்புரின் விட்டோபா கோவிலுக்குச் செல்லுதல், அதன் மகிமை, அழகு, ஆன்மிக ஆனந்தம் என்பன எல்லாம் மிக அலாதியான அனுபவங்கள். மனதின் குரல் நேயர்களிடம் நான் விடுக்கும் வேண்டுகோள் என்னவென்றால், உங்களுக்கு வாய்ப்புக் கிடைத்தால், ஒருமுறை பண்டர்புர் வாரியை அனுபவித்துப் பாருங்கள் என்பது தான். ஞானேஷ்வர் ஸ்வாமிகள், நாமதேவர், ஏக்நாதர், ராமதாஸ் ஸ்வாமிகள், துக்காராம் ஸ்வாமிகள் என எண்ணிலடங்கா மகான்கள் இன்றும் மகாராஷ்ட்ரத்தின் சாமான்ய மக்களுக்கு வழிகாட்டிகளாக விளங்கி வருகின்றார்கள். மூடநம்பிக்கைக்கு எதிராக போராடும் வல்லமையை அளித்து வருகிறார்கள், இந்தியாவின் ஒவ்வொரு மூலையிலும் இந்த மகான்களின் பாரம்பரியம் உத்வேகம் அளித்து வருகிறது. பாருட் பாடல் வகையாகட்டும், அபங்காகட்டும், நல்லிணக்கம், நேசம், சகோதரத்துவம் ஆகியவற்றின் மகத்துவம் பற்றிய மகத்தான செய்தி நமக்குக் கிடைக்கிறது. மூடநம்பிக்கைக்கு எதிராக சிரத்தையுடன் சமூகம் போராடுவதற்குத் திறவுகோலான மந்திரம் கிடைக்கிறது. இவர்கள் தாம் அவ்வப்போது சமூகத்தைத் தட்டி, உருட்டி, அதில் உள்ள கசடுகளைப் புரிய வைத்து விழிப்புணர்வை எழுப்பினார்கள். கருணை, சமத்துவம், தூய்மை ஆகியன நமது இயல்பாக ஆக வேண்டும் என்பதைப் புரிய வைத்தார்கள். நமது பாரத பூமி பல ரத்தினங்கள் வாய்க்கப் பெற்றது; இறைவனின் காலடியில் தங்களைக் காணிக்கையாக்கிய மகான்களின் மகத்தான பாரம்பரியம் எப்படி நமது தேசத்தில் இருந்ததோ, அதேபோல பாரத மாதாவின் தாள்களில் தங்களை அர்ப்பணித்த மகத்தான மனிதர்களும் இருந்தார்கள், தங்கள் இன்னுயிரை அவளுக்கு அவர்கள் காணிக்கையாக்கினார்கள். இப்படிப்பட்ட மகத்தான மனிதர் தான் லோக்மான்ய திலகர்; இவர் பல இந்தியர்களின் மனதில் நீங்காத முத்திரையைப் பதித்திருக்கிறார். ஜூலை மாதம் 23ஆம் தேதியை நாம் திலகரின் பிறந்த நாளாகக் கொண்டாடும் அதே வேளையில், ஆகஸ்ட் மாதம் 1ஆம் தேதியன்று அவரது நினைவு நாளைக் கடைப்பிடிக்கிறோம். லோகமான்ய திலகர் சாகசமும் தன்னம்பிக்கையும் நிறைந்தவர். ஆங்கிலேய ஆட்சியாளர்களின் தவறுகளை நேருக்கு நேராகச் சுட்டிக் காட்டும் சக்தியும் புத்திக்கூர்மையும் அவரிடத்தில் நிரம்பி இருந்தன. 20 ஆண்டுகளில் அவர்மீது 3 முறை ராஜதுரோகக் குற்றச்சாட்டைச் சுமத்தும் அளவுக்கு ஆங்கிலேயர்கள் திலகரிடத்தில் அச்சம் கொண்டிருந்தார்கள், இது ஒன்றும் சிறிய விஷயம் அல்ல. லோகமான்ய திலகரையும், அகமதாபாத்தில் இருக்கும் அவரது திருவுருவச் சிலையையும் இணைக்கும் சுவாரசியமான சம்பவத்தை இன்று நான் நாட்டு மக்களோடு பகிர்ந்து கொள்ள விரும்புகிறேன். 1916ஆம் ஆண்டு அக்டோபர் மாதம்…. லோகமான்ய திலகர் அகமதாபாத் வந்திருந்த வேளையில், அந்தக் காலகட்டத்தில், அதாவது இன்றிலிருந்து சுமார் 100 ஆண்டுகள் முன்பாக, 40,000த்திற்கும் அதிகமானோர் அவருக்கு அகமதாபாதில் வரவேற்பு அளித்தார்கள். இந்த யாத்திரையின் போது, சர்தார் வல்லப்பாய் படேலுக்கு அவருடன் உரையாடும் வாய்ப்புக் கிட்டியது. சர்தார் வல்லப்பாய் படேல், லோகமான்ய திலகரால் மிகவும் ஈர்க்கப்பட்டார். 1920ஆம் ஆண்டு ஆகஸ்ட் மாதம் 1ஆம் தேதியன்று லோக்மான்ய திலகர் மறைந்த போது, அவருக்கு நினைவுச் சின்னம் அமைப்பது என்று படேல் அவர்கள் உறுதி பூண்டார். சர்தார் வல்லப்பாய் படேல் அகமதாபாத் நகராட்சியின் மேயராகத் தேர்ந்தெடுக்கப்பட்ட போது, உடனடியாக அவர் லோக்மான்ய திலகரின் நினைவுச் சின்னத்தை ஏற்படுத்த இங்கிலாந்து மகாராணியின் பெயரால் விளங்கிய விக்டோரியா கார்டனைத் தேர்ந்தெடுத்தார். உள்ளபடியே ஆங்கிலேயர்கள் இந்தச் செயலைக் கண்டு வெகுண்டனர், அதனால் ஆட்சித்தலைவர் இதற்கான அனுமதி அளிக்கத் தொடர்ந்து மறுத்து வந்தார். ஆனால் சர்தார் அவர்கள், சர்தார் அல்லவா? தனது பதவியைத் துறக்க நேர்ந்தாலும் சரி, லோக்மான்ய திலகரின் திருவுருவச் சிலையை அங்கேதான் அமைப்பேன் என்று சர்தார் விடாப்பிடியாகத் தெரிவித்தார். கடைசியில், திருவுருவச் சிலை தயாராகிய நிலையில், அதை 1929ஆம் ஆண்டு பிப்ரவரி மாதம் 28ஆம் நாளன்று யாரைக் கொண்டு வைத்தார் தெரியுமா? காந்தியடிகளின் கரத்தால் திறக்கச் செய்தார் சர்தார் படேல். மிக சுவாரசியமான விஷயம் என்னவென்றால், இந்தத் திறப்பு விழாவில் உரையாற்றிய காந்தியடிகள், சர்தார் படேல் பதவியேற்ற பிறகு அகமதாபாத் நகராட்சிக்கு ஒரு நல்ல மனிதர் மட்டும் கிடைக்கவில்லை, நெஞ்சுரமும் கிடைத்திருக்கிறது, இதன் காரணமாகத் தான் திலகரின் திருவுருவச் சிலை அமைக்க முடிந்திருக்கிறது என்றார். எனது பிரியமான நாட்டுமக்களே, இந்த திருவுருவச் சிலையின் சிறப்பம்சம் என்னவென்றால், இந்த திருவுருவச் சிலை மிகவும் அபூர்வமான ஒன்று, இதில் அவர் நாற்காலியில் அமர்ந்திருக்கும் தோற்றத்தில் காணப்படுகிறார். சுயராஜ்ஜியம் எனது பிறப்புரிமை என்று அதனடியில் பொறிக்கப்பட்டிருக்கிறது…. ஆங்கிலேயர்கள் நம்மை ஆண்ட காலகட்டம் பற்றித் தான் நான் உங்களிடம் பகிர்ந்து கொண்டிருக்கிறேன். லோகமான்ய திலகரின் முயற்சிகள் காரணமாகவே, சமூகரீதியிலான கணேச உற்சவத்தைக் கொண்டாடும் பாரம்பரியம் உண்டானது. மக்களனைவரும் பங்கேற்கும் இந்த கணேச உற்சவம், பாரம்பரிய முறைப்படி, சிரத்தையுடனும், உற்சாகத்துடனும் கொண்டாடப்படும் அதே வேளையில், சமூக விழிப்புணர்வு, ஒருங்கிணைந்த செயல்பாடு, சமத்துவம், சகோதரத்துவம் ஆகிய உணர்வுகளை முன்னெடுத்துச் செல்ல இது வல்லமைமிக்க ஒரு கருவியாக மாறியிருக்கிறது. ஆங்கிலேயர்களுக்கு எதிரான போராட்டத்தில் ஒன்றுபட்டு ஈடுபட, இந்தக் கொண்டாட்டங்கள் சாதி, சம்பிரதாயத் தடைகளைத் தகர்த்தன, ஒற்றுமைக்கு வழிகோலின. காலத்திற்கேற்ப இந்தக் கொண்டாட்டங்களின் புகழ் அதிகரித்துக் கொண்டே வந்தது. நமது பழமையான பாரம்பரியமும் சரித்திரத்தின் நமது வீரம் நிறைந்த நாயகர்கள் குறித்து இன்றும் நமது இளைய சமுதாயத்தில் பெரும் ஈர்ப்பு இருப்பதை இதிலிருந்து புரிந்து கொள்ள முடிகிறது. இன்று பல நகரங்களின் கிட்டத்தட்ட அனைத்துத் தெருக்களிலும் விநாயகரை ஆராதிக்கும் பந்தல்களை நம்மால் காண முடிகிறது. அந்தந்தப் பகுதியில் வசிக்கும் குடும்பங்கள் அனைத்தும் இணைந்து இதற்கான ஏற்பாடுகளைச் செய்கிறார்கள். இந்தப் பணிகளை குழுவாக இணைந்து செய்கிறார்கள். இது நமது இளைஞர்களுக்கு பொன்னான சந்தர்ப்பம்; இங்கே தலைமைப் பண்பு, நிர்வாகத்திறன் போன்ற குணங்களைக் கற்க முடிகிறது, அவற்றை நமக்குள்ளே மேலும் மலரச் செய்ய முடிகிறது.\nஎனக்குப் பிரியமான நாட்டுமக்களே, நான் கடந்த முறையும் கேட்டுக் கொண்டிருந்தேன், இப்போது லோகமான்ய திலகரை நினைவிலேற்றிக் கொள்ளும் வேளையிலும் வேண்டிக் கொள்கிறேன்…… இந்தமுறையும் நாம் விநாயகர் உற்சவத்தைக் கொண்டாடுவோம், பிரமாதமாகக் கொண்டாடுவோம், மிகுந்த ஈடுபாட்டோடு கொண்டாடுவோம் ஆனால், சூழலுக்கு நேசமான வகையில் கணேச உற்சவத்தைக் கொண்டாட வேண்டிக் கொள்கிறேன். விநாயகரின் திருவுருவத்தை அலங்கரிப்பது தொடங்கி அனைத்துப் பொருட்களும் சூழலுக்கு நேசமான வகையில் இருக்க வேண்டும் என்று விரும்புகிறேன். ஒவ்வொரு நகரிலும் சூழலுக்கு நேசமான கணபதி உற்சவத்தை முன்னிட்டு பிரத்யேகமான போட்டிகள் நடக்கட்டும், இவற்றில் பரிசுகள் கொடுக்கப்படட்டும், மைகவ் தளத்திலும் (MyGov), நரேந்திர மோடி செயலியிலும் (NarendraModiApp)இலும் சூழலுக்கு நேசமான விநாயகர்\nகொண்டாட்டங்கள் பற்றிய பரவலான பிரச்சாரம் செய்யப்பட வேண்டும் என்றும் நான் விரும்புகிறேன். நான் கண்டிப்பாக உங்களின் கருத்துகளை மக்களிடம் எடுத்துச் செல்வேன். லோகமான்ய திலகர் நாட்டுமக்களின் தன்னம்பிக்கையை விழிப்படையச் செய்தார், அவரளித்த மந்திரம் – சுயராஜ்ஜியம் எனது பிறப்புரிமை, இதை நான் அடைந்தே தீருவேன் என்பது தான். ஒவ்வொரு இந்தியனையும் நல்லாட்சியும், வளர்ச்சியின் நற்பயன்களும் சென்று சேர வேண்டும். இதுதான் புதிய பாரதத்தை நிர்மாணிக்கும். திலகர் பிறந்து 50 ஆண்டுகள் கழித்து அதே நாளன்று அதாவது ஜூலை மாதம் 23ஆம் தேதியன்று பாரத அன்னையின் மற்றுமொரு சத்புத்திரன் பிறந்தார். இவர் நாட்டுமக்கள் சுதந்திரக் காற்றை சுவாசிக்க வேண்டும்\nஎன்பதற்காகவே தனது வாழ்க்கையை அர்ப்பணித்தார். நான் சந்திரசேகர ஆசாத் அவர்களைப் பற்றித் தான் கூறிக் கொண்டிருக்கிறேன். பாரதத்தின் எந்த இளைஞன் தான் உத்வேகமளிக்கும் இந்த வாக்கியங்களால் ஈர்க்கப்படாதவனாக இருப்பான் –\n‘सरफ़रोशी की तमन्ना अब हमारे दिल में है,\nदेखना है ज़ोर कितना बाज़ु-ए-कातिल में है’\nபுரட்சி தாகம் எங்களது இதயங்களில் தகிக்கிறது,\nஎதிரிகளின் ஆற்றலை ஒருகை பார்த்து விடுவோம்.\nஇந்தக் கவிதை வரிகள் தாம் அஷ்ஃபக்குல்லா கான், பகத் சிங், சந்திரசேகர ஆஸாத் போன்ற பல இளைஞர்களுக்கு கருத்தூக்கமாக அமைந்தன. சந்திரசேகர ஆசாதின் தீரமும், சுதந்திர வேட்கையும், அவரது மனவுறுதியும் பல இளைஞர்களுக்கு உத்வேகம் அளித்தன. ஆசாத் அவர்கள் தனது உயிரைப் பணயம் வைத்தார், ஆனால் அந்நிய ஆட்சியிடம் தலைவணங்கவில்லை. மத்திய பிரதேசத்தில் சந்திரசேகர ஆசாதின் கிராமமான அலீராஜ்புருக்கு செல்லும் பெரும்பேறு எனக்குக் கிட்டியது. அலகாபாதில் சந்திரசேகர ஆசாத் பூங்காவில் மலரஞ்சலிகளை அர்ப்பணம் செய்யும் பெரும் பாக்கியமும் எனக்குக் கிடைத்தது. சந்திரசேகர ஆஸாத் எத்தகைய மாமனிதர் என்றால், அந்நியரின் தோட்டாக்களுக்கு இரையாக அவர் விரும்பவில்லை – வாழ்ந்தால் சுதந்திரத்துக்காகப் போராடுவேன், இறந்தால் சுதந்திரமாகவே இறப்பேன் என்று கருதினார், இதுவே அவரது சிறப்புத்தன்மை. ஒருமுறை மீண்டும் பாரத அன்னையின் இந்த இரண்டு மகத்தான சத்புத்திரர்களுக்கு – லோக்மான்ய திலகர், சந்திரசேகர ஆசாத் இருவருக்கும் சிரத்தையுடனான என் நினைவஞ்சலிகளைக் காணிக்கையாக்குகிறேன்.\nசில நாட்கள் முன்பாகத்தான் ஃபின்லாந்தில் நடைபெற்ற உலக தடகள சாம்பியன்ஷிப் போட்டிகளில் 400 மீட்டர் ஓட்டப்பந்தயத்தில், பாரதத்தின் வீராங்கனையும், விவசாயியின் மகளுமான ஹிமா தாஸ், தங்கப் பதக்கம் வென்று சாதனை படைத்திருக்கிறார். தேசத்தின் மேலும் ஒரு பெண்மணியான ஏக்தா பயான், எனது கடிதத்திற்கு இந்தோனேசியாவிலிருந்து மின்னஞ்சல் வாயிலாக எழுதியிருக்கிறார், இப்போது அவர் அங்கே ஆசிய விளையாட்டுப் போட்டிகளுக்குத் தயாராகி வருகிறார். “எந்த ஒரு தடகள வீரரின் வாழ்க்கையிலும் மிகவும் மகத்துவம் வாய்ந்த கணம் என்றால், அது உலக மேடையில் மூவண்ணக் கொடியைக் கைகளில் பிடிப்பது தான், இதை நான் செய்து காட்டியிருக்கிறேன் என்பது எனக்கு மிகுந்த பெருமிதத்தை அளிக்கிறது” என்று ஏக்தா தனது மின்ஞசலில் தெரிவித்திருந்தார். ஏக்தா, உங்களை நினைத்து நாங்கள் அனைவரும் பெருமிதம் கொள்கிறோம். நீங்கள் தேசத்திற்குப் பெருமை சேர்த்திருக்கிறீர்கள். துனிசியாவில் (Tunisia) மாற்றுத் திறனாளிகளுக்கான உலக தடகளப்போட்டியான கிராண்ட் பிரீ (Grand Prix) 2018இல் ஏக்தான் தங்கம், வெண்கலம் ஆகிய பதக்கங்களை வென்றிருக்கிறார். அவர் மாற்றுத்திறன் என்ற சவாலையே தனது வெற்றிக்கான சாதனமாக மாற்றிக் கொண்டார் என்பது தான் அவரது சாதனை. 2003இல் நடந்த சாலை விபத்து காரணமாக, ஏக்தா பயான் அவர்களின் உடலின் கீழ்ப்பகுதி அங்கங்கள் செயலற்றுப் போயின என்றாலும், இவர் நெஞ்சுரத்தை இழக்கவில்லை, தன்னை மேலும் பலப்படுத்திக் கொண்டு, எண்ணிய இலக்கை எட்டிப் பிடித்தார். மேலும் ஒரு மாற்றுத் திறனாளியான யோகேஷ் கடுனியா அவர்கள் பெர்லின் நகரில் நடந்த மாற்றுத் திறனாளிகளுக்கான தடகளப் போட்டிகள் – கிராண்ட் பிரீயில், வட்டெறிதலில் தங்கப் பதக்கம் வென்று உலக சாதனை படைத்திருக்கிறார். அவருடன் இணைந்து சுந்தர் சிங் குர்ஜர் அவர்களும் ஈட்டி எறிதல் போட்டியில் தங்கப் பதக்கம் வென்றிருக்கிறார். நான் ஏக்தா பயான் அவர்கள், யோகேஷ் கடுனியா அவர்கள், சுந்தர் சிங் அவர்கள் ஆகியோர் அனைவரின் தன்னம்பிக்கை மற்றும் தணியாத தாகத்திற்கு சிரம் தாழ்த்துகிறேன், வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன். நீங்கள் மேலும் முன்னேற வேண்டும், மேலும் விளையாட வேண்டும், முகிழ்த்து மலர வேண்டும்.\nஎன் நெஞ்சம்நிறை நாட்டுமக்களே, ஆகஸ்ட் மாதம் வரலாற்றின் பல சம்பவங்கள், கொண்டாட்டங்கள் நிறைந்த ஒன்றாக இருக்கிறது; ஆனால் பருவநிலை காரணமாக சில வேளைகளில் நோய்களும் வீடுகளில் கால் பதித்து விடுகின்றன. உங்கள் அனைவரின் சிறப்பான உடல்நலத்திற்காகவும், நாட்டுப்பற்று என்ற உத்வேகத்தை எழுப்பும் இந்த ஆகஸ்ட் மாதத்திற்கும், பல நூற்றாண்டுகளாக வழிவழியாக வரும் பல கொண்டாட்டங்களுக்கும், எனது பலப்பல நல்வாழ்த்துகள். மீண்டும் ஒரு முறை மனதின் குரலில் நாம் கண்டிப்பாக சந்திப்போம். மிக்க நன்றி.\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95%e0%b1%80-%e0%b0%ac%e0%b0%be%e0%b0%a4%e0%b1%8d-%e0%b0%ae%e0%b0%a8%e0%b0%b8%e0%b1%81%e0%b0%b2%e0%b1%8b-%e0%b0%ae%e0%b0%be%e0%b0%9f-46-%e0%b0%b5-%e0%b0%b8/",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "మన్ కీ బాత్ – మనసులో మాట (46 వ సంచిక)ప్రసారణ తేదీ : 29.07.2018",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\nనా ప్రియమైన దేశప్రజలందరికీ నమస్కారం! ఈమధ్యన చాలా చోట్ల వర్షాలు బాగా కురుస్తున్నట్లు వార్తలు వస్తున్నాయి. కొన్ని చోట్ల ఎక్కువగా వర్షాలు కురుస్తున్నాయని ఆందోళన పడుతున్నట్లు కూడా వార్తలు వస్తున్నాయి. కొన్ని ప్రదేశాల్లో ఇప్పటివరకూ అసలు వర్షాలే లేనందువల్ల ప్రజలు వర్షాల కోసం ఎదురుచూస్తున్నారు. భారతదేశ వైశాల్యం, భిన్నత్వాలే కాక అప్పుడప్పుడు వర్షాలు కూడా తమ ఇష్టాఇష్టాలను చూపెడుతూ ఉంటాయి. కానీ మనం వర్షాలను తప్పుపట్టలేము. ప్రకృతితో విరోధాన్ని కొని తెచ్చుకున్నది మనుషులే. ఆ కారణంగానే అప్పుడప్పుడు ప్రకృతి మనపై అలక వహిస్తుంది. అందుకని ప్రకృతి ప్రేమికులుగా మారి, ప్రకృతిని రక్షించాల్సిన బాధ్యత మనకి ఉంది. మనం ప్రకృతికి ప్రతినిధులుగా మారినప్పుడే, కొన్ని ప్రకృతిపరమైన విషయాల్లో ఉండే సమతుల్యం అదే విధంగా నిలిచి ఉంటుంది.\nకొన్ని రోజుల క్రితం అలాంటి ఒక ప్రకృతి వైపరీత్యం ఒకటి యావత్ ప్రపంచాన్నీ తన వైపుకు తిప్పుకుంది. మానవ హృదయాన్ని దిగ్భ్రాంతికి గురిచేసిందా సంఘటన. మీరంతా టీవీలలో చూసే ఉంటారు. థాయిలాండ్ లో పన్నెండుమంది జూనియర్ ఫుట్ బాల్ ఆటగాళ్ళ జట్టు, వారి కోచ్ విహారానికి ఒక గుహ లోకి వెళ్ళారు. సాధారణంగా ఆ గుహ లోకి వెళ్ళి, బయటకు రావడానికి కొన్ని గంటల సమయం పడుతుంది. కానీ ఆ రోజు విధి నిర్ణయం మరో విధంగా ఉంది. వాళ్ళు గుహలో బాగా లోపలికి వెళ్ళిన తరువాత హటాత్తుగా వర్షం పడినందువల్ల గుహ ద్వారం వద్ద చాలా నీరు నిలిచిపోయింది. ఆ కారణంగా వాళ్ళు బయటకు వచ్చే దారి మూసుకుపోయింది. బయటకు వచ్చేందుకు ఏ మార్గం దొరకక వాళ్ళంతా గుహ లోపల ఉన్న ఒక చిన్న దిబ్బ దగ్గర ఉండిపోయారు. ఒకటో, రెండు రోజులో కాదు, ఏకంగా పధ్ధెనిమిది రోజులు వరకూ అలానే ఉండిపోయారు! యుక్తవయసులో ఉండగా మరణం ఎదురైతే, క్షణ క్షణం ఆ దుస్థితిలో గడపాల్సి వస్తే, ఆ క్షణాలు ఎలా ఉంటాయో మీరు ఊహించగలరు కదా.\nఒక వైపు వాళ్ళు ఆపదతో పోరాడుతుంటే, మరోవైపు యావత్ ప్రపంచం లోని మానవజాతంతా ఏకమై భగవంతుడు ప్రసాదించిన మానవతా విలువలను ప్రదర్శించింది. ప్రపంచవ్యాప్తంగా ప్రజలంతా ఈ పిల్లలు సురక్షితంగా బయట పడాలని ప్రార్థనలు చేశారు. ఆ పిల్లలు ఎక్కడ చిక్కుకుపోయారో, ఏ పరిస్థితిలో ఉన్నారో, తెలుసుకునేందుకు వీలయినన్ని ప్రయత్నాలు చేశారు. వాళ్లని బయటకు ఎలా తీసుకురావాలి? ఒకవేళ సకాలంలో వారిని రక్షించడం కుదరకపోతే వర్షాకాలం ముగిసేవరకూ వారిని బయటకు తీసుకురావడం అసంభవం. అదృష్టవశాత్తూ వారు సురక్షితంగా ఉన్నారన్న శుభవార్త రాగానే ప్రపంచవ్యాప్తంగా అందరూ శాంతించారు, ఆనందించారు. కానీ ఈ రక్షణా కార్యక్రమం మొత్తం ఎలా జరిగింది అనే విషయాన్ని నేను మరో దృష్టితో గమనించాను. ప్రతి స్థాయిలోనూ కనబడిన పరిపూర్ణమైన బాధ్యత అద్భుతంగా తోచింది. ప్రభుత్వం , పిల్లల తల్లిదండ్రులు, వారి కుటుంబసభ్యులు, మీడియా, దేశ ప్రజలు, అందరూ కూడా ప్రశాంతంగా, ధైర్యాలను అద్భుతంగా ఆచరించి చూపెట్టారు. ప్రజలంతా ఒక జట్టుగా ఏర్పడి తమ లక్ష్య సాధనలో నిమగ్నమయ్యారు. ఆ సమయంలో ప్రతి ఒక్కరూ చూపెట్టిన నిదానమైన వైఖరి – నేర్చుకోవాల్సిన, అర్థంచేసుకోవాల్సిన సంగతి. ఆ తల్లిదండ్రులు బాధపడలేదనో, వారి తల్లులు కన్నీళ్ళు పెట్టలేదనో కాదు నేను చెప్పేది, వారి ధైర్యం, సహనం, యావత్ సమాజం శాంతియుతంగా ఆ వ్యవహారాన్ని నడిపిన తీరు చూసి మనందరమూ ఎంతో నేర్చుకోవాలి.\nఈ మొత్తం వ్యవహారంలో ధాయ్ లాండ్ నావికాదళానికి చెందిన ఒక జవాను తన ప్రాణాలను కోల్పోయాడు కూడా. అటువంటి కఠిన పరిస్థితుల్లో, గుహ మొత్తం వర్షపు నీటితో నిండిపోయినప్పటికీ కూడా, ఆ చీకటి గుహలో ఎంతో ధైర్యసాహసాలతో వారంతా ఆశను విడిచిపెట్టలేదు. మానవత్వమంతా ఏకమైతే అద్భుతమైన విషయాలు జరుగుతాయని ఈ సంఘటన తెలుపుతుంది. కాస్త శాంతంగా, స్థిరమైన మనసుతో మన లక్ష్యంపై మనసు పెట్టి పనిచేస్తే చాలు.\nకొద్ది రోజుల క్రితమే మన దేశానికి ప్రియమైన కవి నీరజ్ గారు మనల్ని వదిలివెళ్ళ పోయారు. ఆశ, నమ్మకం, ధృఢసంకల్పం, ఆత్మవిశ్వాసం మొదలైన గుణాలు నీరజ్ గారి ప్రత్యేకతలు. మన భారతీయులకు కూడా నీరజ్ గారి ప్రతి మాటా ఎంతో బలాన్ని ఇవ్వగలదు, ప్రేరణను అందించగలదు. ఆయన ఏమని రాశారంటే –\n“అంధకారం అస్తమించే తీరుతుంది,\nతుఫానులు ఎన్నైనా సృష్టించు,\nపిడుగులు ఎన్నైనా కురిపించు,\nదీపం వెలిగిందంటే ఇక అంధకారం అస్తమించే తీరుతుంది.”\nనీరజ్ గారికి ఆదరణీయ శ్రధ్ధాంజలి .\n“నమస్తే ప్రధానమంత్రి గారూ. నా పేరు సత్యం. ఢిల్లీ విశ్వవిద్యాలయం లో మొదటి సంవత్సరంలో అడ్మిట్ అయ్యాను. మా పాఠశాల బోర్డ్ పరీక్షల సమయంలో పరీక్షల వత్తిడిని ఎలా ఎదుర్కోవాలో, ఎలా చదువుకోవాలో మీరు మాకు చెప్పారు కదా. మా లాంటి విద్యార్థులకు ఇప్పుడు మీరిచ్చే సందేశం ఏదైనా ఉందా?”\nఒక రకంగా చూస్తే జులై, ఆగస్టు రెండు నెలలు రైతులకు, విద్యార్థులకూ కూడా ఎంతో ముఖ్యమైన నెలలు. ఇది కళాశాలలు ఆరంభమయ్యే సమయం . సత్యం లాంటి ఎందరో విద్యార్థులు పాఠశాలను వదిలి కళాశాలల్లో చేరే సమయం ఇది. ఫిబ్రవరి, మార్చి నెలలు పరీక్షలు, ప్రశ్నా పత్రాలు, జవాబులతో గడిచిపోతాయి. సెలవులలో సరదాగా, కులాసాగా గడపడంతో పాటూ పరీక్షా ఫలితాలు, జీవనపయనాన్ని నిర్ణయించుకోవడం, భవిష్యత్ నిర్ణయాల ఆలోచనలతో ఏప్రిల్, మే నెలలు గడిచిపోతాయి. ఇక జులై వచ్చేసరికీ యువత తమ జీవితంలో అత్యంత ముఖ్యమైన భాగంలో అడుగు పెడతారు. అక్కడ వాళ్ల దృష్టి ప్రశ్నల నుండి కట్ -ఆఫ్ వైపుకి మళ్ళుతుంది. విద్యార్థుల ధ్యాస ఇంటి నుండి హాస్టల్ కి మారిపోతుంది. విద్యార్థులు తల్లిదండ్రుల నీడ నుండి ప్రొఫెసర్ల నీడలోకి వస్తారు. నా యువ మిత్రులు తమ కాలేజీ జీవితాన్ని చాలా ఆనందంగా, ఉత్సాహంగా మెదలుపెట్టబోతూ ఉండి ఉంటారని నాకు గట్టి నమ్మకం. మొదటిసారి ఇంటి నుండి బయటకు , ఊరి నుండి బయటకు వెళ్ళి, ఒక భద్రత నిండిన వాతావరణం నుండి వేరుపడి, మీకు మీరే సారధులుగా మారాల్సిన సమయం ఇది. ఎంతోమంది యువజనులు మొదటిసారిగా తమ ఇళ్ళను వదిలి, తమ జీవితాలకు ఒక కొత్త దిశను అందించడానికి బయటకు వస్తారు. ఇప్పటికే చాలామంది విద్యార్థులు తమ తమ కాలేజీలలో చేరిపోయి ఉంటారు. కాలేజీలలో చేరాల్సిన వారు ఇంకా కొందరు ఉండి ఉంటారు. మీ అందరికీ నేను చెప్పేదేమిటంటే ప్రశాంతంగా ఉండండి, జీవితాన్ని ఆనందంగా గడపండి, జీవితంలో మనస్సాక్షిని పూర్తిగా ఆస్వాదించండి. చదువుకోవాలి అంటే పుస్తకాలను తప్పకుండా చదివే తీరాలి. వేరే మార్గం లేదు. కానీ కొత్త కొత్త విషయాలను తెలుసుకునే ప్రవృత్తి ఎప్పుడూ ఉండాలి. పాత స్నేహితులకు ఎంతో గొప్ప విలువ ఉంది. చిన్ననాటి స్నేహితులు విలువైనవాళ్ళు. కానీ కొత్త స్నేహితులను ఎన్నుకోవడం, స్నేహం కలుపుకోవడం, ఆ స్నేహాలని నిలబెట్టుకోవడం ఇదంతా చాలా తెలివితేటలతో చెయ్యాల్సిన పని. కొత్త కొత్త నైపుణ్యాలు, కొత్త కొత్త భాషలు నేర్చుకోండి. తమ ఇంటిని, ప్రాంతాన్ని వదిలి చదువుకోవడానికి కొత్త ప్రదేశానికి వెళ్ళిన యువత ఆ కొత్త ప్రదేశాలను శోధించండి. ఆ ప్రాంతాల గురించి తెలుసుకోండి. అక్కడి ప్రజలను, వారి భాషను, సంస్కృతిని తెలుసుకోండి. అక్కడి పర్యాటక ప్రదేశాలకు వెళ్ళి, వాటిని గురించి వివరాలను తెలుసుకోండి. కొత్త ఇన్నింగ్స్ మొదలుపెడుతున్న యువజనులందరికీ నా అభినందనలు. కాలేజీల ప్రస్థావన వచ్చింది కాబట్టి ఇటీవలే నేను వార్తల్లో చూసిన మరో విషయం గురించి చెప్తాను. మధ్యప్రదేశ్ లోని ఒక నిరుపేద కుటుంబానికి చెందిన ఆశారామ్ చౌదరి అనే విద్యార్థి తన జీవితంలోని కష్టమైన పోటీలన్నింటినీ దాటి విజయాన్ని చేజిక్కించుకున్నాడు. జోధ్పూర్ AIIMS తాలూకూ MBBS పరీక్షలో మొదటి ప్రయత్నంలోనే విజయాన్ని సాధించాడు. అతని తండ్రి చెత్తను పోగుచేసే పని చేసి తన కుటుంబాన్ని పోషించుకునేవాడు. ఈ విజయానికి గానూ నేను ఆ విద్యార్థిని అభినందిస్తున్నాను. ఇటువంటి ఎందరో విద్యార్థులు నిరుపేద కుటుంబాల నుండి, ప్రతికూల పరిస్థితుల నుండీ వచ్చి కూడా తమ కష్టంతో, పట్టుదలతో మనకు ప్రేరణాత్మకంగా నిలిచే విజయాలను సాధించి చూపెట్టారు. ఢిల్లీకి చెందిన DTC బస్సు డ్రైవర్ కుమారుడైన ప్రిన్స్ కుమార్ అయినా, కలకత్తాలో ఫుట్పాత్ పై వీధి దీపాల కింద చదువుకున్న అభయ్ గుప్తా అయినా సరే. అహ్మదాబాద్ కు చెందిన ఆడపడుచు అఫ్రీన్ షేక్ తండ్రి ఆటో నడుపుతాడు. నాగ్ పూర్ కు చెందిన ఆడబిడ్డ ఖుషీ తండ్రి ఒక పాఠశాల బస్సు డ్రైవరు. హరియానా కు చెందిన కార్తీక్ తండ్రి కాపలాదారుడు(వాచ్మేన్). ఝార్ఖండ్ కు చెందిన రమేష్ సాహూ తండ్రి ఇటుకల బట్టీలో పనిచేసే కార్మికుడు. రమేష్ కూడా స్వయంగా తిరునాళ్లలో బొమ్మలు అమ్మేవాడు. పుట్టినప్పటి నుండీ spinal muscular atrophy అనే ఒక జన్యుపరమైన వ్యాధితో బాధపడుతున్న గుర్గావ్ కు చెందిన దివ్యాంగ బాలిక అనుష్క పాండా , వీరందరూ కూడా తమకు ఎదురైన ప్రతి బాధని దాటుకుని, తమ ధృఢసంకల్పం, ధైర్యాలతో ప్రపంచం తమ వైపుకి చూసేలాంటి విజయాలను తమ సొంతం చేసుకున్నారు. మనం మన చుట్టుపక్కల గనుక గమనిస్తే ఇటువంటి ఎన్నో ఉదాహరణలు కనబడతాయి.\nదేశంలోని ఏ మారుమూల ప్రాంతంలో జరిగిన మంచి సంఘటన అయినా నా మనసుకు శక్తిని ఇస్తుంది. ప్రేరణని అందిస్తుంది. నేనిప్పుడు మీకు కొందరు యువకుల కథ ను చెప్తుంటే నాకు నీరజ్ గారి మాటలు కూడా గుర్తువస్తున్నాయి.\n“భూమి గీతాన్ని నేను ఆకాశానికి వినిపించాలి\nప్రతి చీకటినీ నేను వెలుగులోకి పిలవాలి\nపూల పరిమళంతో కరవాలాన్ని జయించాలి\nపాడి పాడి నేను కొండల్ని మేలుకొలపాలి ”\nజీవిత పరమార్థం అదే కదా .\nనా ప్రియమైన దేశప్రజలారా, కొద్ది రోజుల క్రితం నా దృష్టిని “ఇద్దరు యువకులు కలిసి మోదీ కలలను సాకారం చేసారు” అని రాసి ఉన్న ఒక వార్త ఆకర్షించింది. లోపల చదివితే ఇవాళ మన యువత టెక్నాలజీని తెలివిగా, సృజనాత్మకంగా ఉపయోగించి ఎలా సామాన్య వ్యక్తి జీవితంలో మార్పుని తేవడానికి ప్రయత్నిస్తున్నారో తెలిసింది. అమెరికాలో టెక్నాలజీ హబ్ గా పిలవబడే సేంజోజ్ నగరంలో ఒకసారి నేను భారతీయ యువకులతో చర్చ జరుపుతున్నాను. భారతదేశం కోసం తమ ప్రతిభని ఎలా ఉపయోగించగలరో ఆలోచించి, సమయాన్ని వెచ్చించి, దేశం కోసం ఏదైనా చెయ్యమని నేను వారిని కోరాను. మేధో వలస ని మేధో వృధ్ధిగా మార్చమని కోరాను. రాయ్ బరేలీకి చెండిన ఇద్దరు ఐ.టి. ప్రొఫెషనల్స్ యోగేష్ సాహూ, రజనీశ్ భాజ్పేయీ గార్లు నా సవాలుని స్వీకరిస్తూ ఒక నూతన ప్రయత్నం చేసారు. తమ ప్రొఫెషనల్ నైపుణ్యాన్ని ఉపయోగిస్తూ వారిద్దరూ కలిసి, ఒక “స్మార్ట్ గావ్ యాప్” తయారు చేసారు. ఈ యాప్ ఆ గ్రామ ప్రజలను యావత్ ప్రపంచంతో కలపడమే కాకుండా వారు ఇకపై ఏదైనా సలహాను గానీ, సూచనను గానీ కావాల్సి వస్తే, తమ సొంత మొబైల్ లోనే అది లభ్యమయ్యేలా చేశారు. రాయ్ బరేలీ కు చెందిన గ్రామం తౌధక్ పూర్ నివాసులందరూ, గ్రామ పెద్ద, డిస్ట్రిక్ట్ మేజిస్ట్రేట్, సి.డి.ఓ అందరూ కూడా ఈ యాప్ ను ఉపయోగించుకోవలసిందని ప్రజలను కోరారు. ఒక రకంగా ఈ యాప్ గ్రామంలో డిజిటల్ విప్లవాన్ని తేచ్చే ప్రయత్నం చేస్తోంది. గ్రామంలో జరిగే అభివృధ్ధి పనులను ఈ యాప్ ద్వారా రికార్డ్ చేయడం, ట్రాక్ చేయడం, మానిటర్ చేయడం సులువైపోయింది. ఈ యాప్ లో గ్రామం లోని ఫోన్ డైరెక్టరీ, వార్తా విభాగం, జరగబోయే కార్యక్రమాల జాబితా, ఆరోగ్య కేంద్రం, సమాచార కేంద్రం ఉన్నాయి. ఈ యాప్ రైతుల కు కూడా ఎంతో ఉపయోగపడుతుంది. ఈ యాప్ లోని గ్రామర్ ఫీచర్ రైతుల మధ్య FACT rate తెలుసుకోవడానికి, ఒక విధంగా చెప్పాలంటే వారి ఉత్పాదనకు మార్కెట్ ప్లేస్ లా ఉపయోగపడుతుంది. ఈ విషయాన్ని మీరు నిశితంగా పరిశీలిస్తే ఒక విషయం అర్థమౌతుంది – ఆ యువకులు అమెరికాలో, అక్కడి జీవన విధానం, ఆలోచనధోరణుల మధ్య జీవితాన్ని గడుపుతున్నారు. ఎన్నో ఏళ్ల క్రితం భారతదేశాన్ని వదిలి వెళ్ళినా కూడా తమ గ్రామంలోని చిన్న చిన్న విషయాలను కూడా గుర్తుంచుకుని, సవాళ్లను అర్థం చేసుకుని, తమ గ్రామంతో ఎంతో మానసికంగా ముడిపడి ఉన్నారు. ఈ కారణంగానే వారు గ్రామానికి ఏది అవసరమో సరిగ్గా అలాంటిదే చెయ్యగలిగారు. తమ గ్రామంతోటీ, తన మూలాలతో ఉన్న ఈ అనుబంధం , దేశం కోసం ఏదైనా చెయ్యాలనే ఒక తపన, ప్రతి భారతీయుడిలోనూ స్వాభావికంగానే ఉంటాయి. కానీ అప్పుడప్పుడు కాలం వల్ల, దూరాల వల్ల, పరిస్థితుల వల్ల, దానిపై ఒక పల్చని దుమ్ము పేరుకుపోతుంది. కానీ ఎవరైనా ఒక చిన్న నిప్పు రవ్వతో అయినా వాటిని స్పృశించితే చాలు లోపలి విషయాలన్నీ మరోసారి పైకి వస్తాయి. అవి తన గడచిన రోజుల జ్ఞాపకాల వైపుకి లాక్కుని తోసుకుపోతాయి. మన విషయంలో కూడా ఇలానే జరిగిందా? అని మనల్ని మనం ఒకసారి పరిశీలించుకోవాలి. స్థితులు, పరిస్థితులు, దూరాలూ మనల్ని దేశానికి దూరం చేసెయ్యలేదు కదా.. దుమ్ము పేరుకుపోలేదు కదా.. తప్పకుండా ఆలోచించండి.\n“గౌరవనీయులైన ప్రధానమంత్రి గారూ, నమస్కారం! నేను సంతోష్ కాకడే ను , మహారాష్ట్ర లోని కొల్హాపూర్ నుండి మాట్లాడుతున్నాను. పండర్ పూర్ వారీ అనే పండర్పూర్ తీర్థయాత్ర మహారాష్ట్ర కు చెందిన ఒక ప్రాచీన సంప్రదాయం. ప్రతి ఏడూ ఇది చాలా ఉత్సాహము, ఉల్లాసాలతో జరుపుకుంటారు. దాదాపు ఏడెనిమిది లక్షల భక్తులు ఇందులో పాల్గొంటారు. ఈ ప్రత్యేకమైన కార్యక్రమం గురించి దేశప్రజలందరికీ కూడా తెలుసేలా మీరు మరిన్ని వివరాలను తెలపండి”\nసంతోష్ గారూ మీ ఫోన్ కాల్ కు అనేకానేక ధన్యవాదాలు. పండర్ పూర్ తీర్థయాత్ర నిజంగా ఒక అద్భుతమైన యాత్ర. మిత్రులారా, ఈసారి జులై ఇరవై మూడవ తేదీన ఆషాఢ ఏకాదశి వచ్చింది. ఆ రోజున పండర్ పూర్ తీర్థయాత్రను ఒక భవ్య పరిణితి రూపంగా కూడా జరుపుకుంటారు. పండర్ పూ మహరాష్ట్ర లోని సోలాపూర్ జిల్లా లోని ఒక పవిత్రమైన ఊరు. ఆషాఢ ఏకాదశి కి ఒక పదిహేను, ఇరవై రోజుల ముందు నుండే వార్కరీ అంటే తీర్థయాత్రికులు, పల్లకీలతో పాటుగా పండర్ పూర్ తీర్థయాత్రకై కాలి నడకన బయలుదేరుతారు. ఈ యాత్రను వారీ అంటారు. ఇందులో లక్షల సంఖ్యలో భక్తులు పాల్గొంటారు. జ్ఞానేశ్వర్, తుకారామ్ మొదలైన గొప్ప సాధువుల పాదుకలను పల్లకీలో పెట్టి, విఠ్ఠల్ ,విఠ్ఠల్ అని పాడుకుంటూ, నాట్యం చేస్తూ, వాయిద్యాలను మ్రోగిస్తూ కాలి నడకన పండర్ పూర్ బయలుదేరతారు. ఈ యాత్ర విద్య, సంస్కారం, శ్రధ్ధల త్రివేణీ సంగమం. తీర్థయాత్రికులు లేదా విఠోబా లేదా పాండురంగడు అనే పేర్లతో పిలవబడే విఠ్ఠల్ భగవానుడి దర్శనం కోసం అక్కడికి చేరుకుంటారు. విఠ్ఠల్ భగవానుడు పేదల, వంచితుల, పీడితులకు మేలు చేసి, రక్షిస్తాడు. మహారాష్ట్ర, కర్ణాటక, గోవా, ఆంధ్రప్రదేశ్, తెలంగాణా ప్రజలలో అపారమైన శ్రధ్ధ , భక్తి ఉన్నాయి. పండర్ పూర్ లో విఠ్ఠోబా ఆలయానికి వెళ్ళడం, అక్కడి మహిమ, సౌందర్యం, ఆధ్యాత్మిక ఆనందం ఒక ప్రత్యేకమైన అనుభూతి. వీలైతే ఒకసారి పండర్పూర్ వారీ అనుభవాన్ని తప్పక అనుభూతి చెందమని మన్ కీ బాత్ శ్రోతలని నేను కోరుతున్నాను.\nజ్ఞానేశ్వర్, నామ్ దేవ్, ఏక్ నాథ్, రామ్ దాస్, తుకారామ్ మొదలైన అసంఖ్యాక సాధువులు మాహారాష్ట్ర లో నేటికీ కూడా సామాన్య ప్రజలను శిక్షితులను చేస్తున్నారు. మూఢనమ్మకాలకు వ్యతిరేకంగా పోరాడే శక్తిని ఇస్తున్నారు. భారతదేశంలోని ప్రతి మారుమూల ప్రాంతంలో కూడా ఈ సాధువుల సంప్రదాయం ప్రజలకు ప్రేరణను అందిస్తూ వచ్చింది. వారి ప్రముఖ జానపద సంగీత రీతులైన భారూడ్ లేదా అభంగ్ ఏదైనా సరే మనకు వాటి ద్వారా సద్భావం, ప్రేమ, సౌభ్రాతృత్వ సందేశం లభిస్తుంది. వీటి వల్ల మూఢ నమ్మకాలకు వ్యతిరేకంగా సమాజం శ్రధ్ధగా పోరాడటానికో మంత్రం లభిస్తుంది. ఈ సాధువులే ఎప్పటికప్పుడు సమాజాన్ని ఆపి, అడ్డుపడి, అద్దం కూడా చూపెట్టారు. మన సమాజంలో ప్రాచీన దురలవాట్లు అంతమయ్యేలా చూశారు. ప్రజల్లో కరుణ, సమానత, శుభ్రత మొదలైన సంస్కారాలు ఏర్పడ్డాయి. మన భరతభూమి ఎందరో రత్నాలను కన్న భూమి. ఎందరో సాధువుల గొప్ప సంప్రదాయం మన దేశంలో ఉంది. అలానే ఆ సమర్థవంతులైన మహాపురుషులైన ఈ భరతమాత బిడ్డలందరూ ఈ భూమి కోసం తమ జీవితాలను అర్పించారు, సమర్పించారు. అలాంటి ఒక మహాపురుషుడే లోకమాన్య తిలక్. ఆయన అనేక భారతీయుల మనసుల్లో చెరగని ముద్రని వేశారు. జులై ఇరవై మూడవ తేదీన మనం తిలక్ గారి జయంతినీ, ఆగష్టు ఒకటవ తేదీన వారి వర్థంతినీ జరుపుకుంటాము. లోకమాన్య తిలక్ సాహసము, ఆత్మవిశ్వాసము నిండుగా ఉన్న వ్యక్తి. బ్రిటిష్ పాలకులకు వారి తప్పులను చూపెట్టే శక్తి , చాతుర్యం ఆయనలో ఉన్నాయి. ఆంగ్లేయులు తిలక్ అంటే ఎంత భయపడేవారంటే, ఇరవై ఏళ్లలో ఆయనకు వాళ్ళు మూడు సార్లు రాజద్రోహ నేరాన్ని అంటగట్టే ప్రయత్నం చేశారు. ఇది చిన్న విషయమేమీ కాదు. లోకమాన్య తిలక్, అహ్మదాబాద్ లో ఉన్న ఒక తిలక్ విగ్రహము గురించిన ఒక ఆసక్తికరమైన సంఘటన ఇవాళ దేశప్రజలతో పంచుకుంటున్నాను. 1916, అక్టోబర్లో ఆహ్మదాబాద్ వచ్చినప్పుడు, ఇప్పటికి దాదాపు వందేళ్ల క్రితం నలభైవేలకు పైగా ప్రజలు ఆయనకు స్వాగతం పలికారు. ఈ యాత్రలో భాగంగా సర్దార్ వల్లభాయ్ పటేల్ కు వారితో మాట్లాడే అవకాశం లభించింది. సర్దార్ వల్లభాయ్ పటేల్ పై లోకమాన్య తిలక్ గారి ప్రభావం అధికంగా ఉంది. 1920ఆగష్టు1,న లోకమాన్య తిలక్ గారు మృతి చెందినప్పుడు అహ్మదాబాద్ లో వారి స్మారక విగ్రహాన్ని ప్రతిష్టించాలని ఆయన అనుకున్నారు.సర్దార్ వల్లభాయ్ పటేల్ అహ్మదాబాద్ నగరపాలక సంస్థకు మేయర్ గా ఎన్నికయ్యారు. వెంఠనే ఆయన లోకమాన్య తిలక్ గారి స్మారక విగ్రహం కోసం విక్టోరియా గార్డెన్ ని ఎన్నుకున్నారు. ఈ గార్డెన్ బ్రిటన్ మహారాణి పేరున ఉంది. ఈ నిర్ణయంపై స్వాభావికంగా బ్రిటిష్ వారు అప్రసన్నంగా ఉన్నారు. అనుమతిని ఇవ్వడానికి కలక్టర్ అనుమతించట్లేదు. కానీ సర్దార్ గారు సర్దార్ గారే! వారు స్థిరంగా ఉండి, లోకమాన్య విగ్రహం నెలకొల్పడం కోసం తన పదవిని త్యజించడానికి సిధ్ధమైయ్యారు. చివరికి విగ్రహం తయారైంది. సర్దార్ గారు ఆ విగ్రహాన్ని ఎవరితోనో కాకుండా, 1929 ఫిబ్రవరి 28న మహాత్మా గాంధీ గారితో చేయించారు. అన్నింటికన్నా గొప్ప విషయమేమిటంటే, ఆ ఉద్ఘాటన సభలో తన ప్రసంగంలో పూజ్య బాపూ ఏమన్నారంటే, సర్దార్ పటేల్ వచ్చిన తరువాత అహ్మదాబాద్ నగరపాలిక కు ఒక వ్యక్తి దొరకడామే కాకుండా అతని ధర్యం కారణంగానే తిలక్ గారి విగ్రహ నిర్మాణం కూడా సాధ్యమైంది.\nఈ విగ్రహం ప్రత్యేకత ఏమిటంటే, అది తిలక్ గారు ఒక కుర్చీలో కూర్చుని ఉన్న అరుదైన విగ్రహమే కాకుండా, క్రింద “స్వరాజ్యం నా జన్మ హక్కు” అని రాసి ఉంటుంది. ఇదంతా ఆంగ్లేయుల సమయంలోని విషయాన్నే మీకు చెప్తున్నాను. లోకమాన్య తిలక్ గారి ప్రయత్నాల కారణంగానే సామూహిక గణేశ ఉత్సవాల సంప్రదాయం మొదలైంది. ఈ సామూహిక గణేశ ఉత్సవాలు సంప్రదాయక శ్రధ్ధ, ఉత్సవంతో పాటుగా , సమాజిక మేలుకొలుపు, సామూహికత, ప్రజల్లో సామరస్యత, సమానత భావాలను ముందుకు నడిపించడానికి ఒక ప్రభావవంతమైన మాధ్యమంగా మారాయి. ఆంగ్లేయులకు వ్యతిరేకంగా పోరాడటానికి ఏకమవ్వాల్సిన సమయంలో ఈ ఉత్సవాలు జాతి, సంప్రదాయాల బంధనాలను తెంచుకుని అందరినీ ఏకం చేసే పని చేసింది. కాలంతో పాటూ ఇటువంటి వ్యవస్థల ప్రాముఖ్యత కూడా పెరిగింది. మన పురాతన వారసత్వం, చరిత్రలలో నిలిచిన వీర నాయకుల పట్ల ఇవాళ్టికి కూడా మన యువతరంలో ఎంతో ఇష్టం ఉందని ఇటువంటి వ్యవస్థల వల్లే తెలుస్తుంది. నేటికీ ఎన్నో పట్టణాల్లో దాదాపు ప్రతి వీధిలోనూ గణేశ విగ్రహాలను పెట్టి పూజలు చేయడం మనం చూశ్తూంటాం. ఒక జట్టుగా కలిసిమెలసి ఆ వీధిలో నివసించేవారంతా కలిసి పూజలను నిర్వహిస్తారు. ఇది మన యువత కు కూదా ఎంతో మెరుగైన అవకాశం. అక్కడే వారు నాయకత్వం, నిర్వాహణ మొదలైన గుణాలను నేర్చుకోవడం వీలవుతుంది.దానివల్ల వారి వ్యక్తిత్వం వికసిస్తుంది.\nనా ప్రియమైన దేశప్రజలారా, నేను క్రితం ఏడాది కూడా మిమ్మల్ని అభ్యర్థించాను..ఈసారి కూడా మనం గణేశ ఉత్సవాలు జరుపుకుందాం. వైభవంగా జరుపుకుందాం. ఉల్లాస, ఉత్సాహాలతో జరుపుకుందాం. కానీ పర్యావరణానుకూల(ఇకో-ఫ్రెండ్లీ) గణేశుడికి మాత్రమే ఉత్సవం చెయ్యాలని పట్టుబట్టండి. ఈసారి కూడా లోకమాన్య తిలక్ గారిని గుర్తుచేసుకుంటున్నాం కాబట్టి మరోసారి మీ అందరినీ అభ్యర్థిస్తున్నాను. వినాయకుడి విగ్రహం దగ్గర నుండీ అలంకరణ సామగ్రీ వరకూ అన్నీ పర్యావరణానుకూలంగా ఉండేలా చూడండి. ప్రతి నగరంలోనూ కూడా పర్యావరణానుకూల గణేశ ఉత్సవాల పోటీ జరగాలి. ఆ పోటీలకు బహుమతులు కూడా ఇవ్వాలి. మై గౌ యాప్ లోనూ, నరేంద్ర మోదీ యాప్ లోనూ కూడా పర్యావరణానుకూల గణేశ ఉత్సవాల తాలూకూ వస్తువులకు విస్తృతమైన ప్రచారం జరగాలని కోరుకుంటున్నాను. నేను తప్పకుండా ఈ విషయాన్ని ప్రజలకు చేరవేస్తాను. లోకమాన్య తిలక్ దేశవాసులందరిలోనూ ఆత్మవిశ్వాసాన్ని నింపారు. “స్వరాజ్యం నా జన్మహక్కు. మేము దానిని సాధించి తీరతాం” అనే నినాదాన్ని ఇచ్చారు. ఇవాళ “స్వరాజ్యం నా జన్మహక్కు. మేము దానిని సాధించి తీరతాం” అనే ఈ నినాదాన్ని చెప్పాల్సిన సమయం. మంచి పాలన, అభివృధ్ధి ఫలాలు ప్రతి భారతీయుడికీ అందాలి. ఇటువంటి విషయాలే నవ భారతాన్ని నిర్మిస్తాయి. తిలక్ జన్మించిన ఏభై ఏళ్ల తరువాత సరిగ్గా అదే రోజున అంటే జులై ఇరవై మూడవ తేదీన మరో భరతమాత బిడ్డ జన్మించాడు. దేశవాసులందరూ స్వాతంత్రంగా ఊపిరి పీల్చుకోవాలనే సంకల్పంతో ఆయన కూడా తన జీవితాన్ని బలిదానం చేశారు. నేను చంద్ర శేఖర్ ఆజాద్ గురించి మాట్లాడుతున్నాను. ఈ క్రింది వాక్యాలను చదివి ప్రేరణ పొందని భారతీయుడు ఉండడు..\n“సర్ఫరోషీ కీ తమన్నా అబ్ హమారే దిల్ మే హై\nదేఖ్నా హై జోర్ కిత్నా బాజు ఏ కాతిల్ మే హై”\nఅంటే\n“బలవ్వాలనే కోరిక ఇప్పుడు మా మనసుల్లో ఉంది\nఇప్పుడిక హంతకుడి బలాన్ని పరీక్షించాలి”\nఈ వాక్యాలు అష్ఫాక్ ఉల్లా ఖాన్, భగత్ సింగ్, చంద్రశేఖర్ ఆజాద్ వంటి అనేక యువకులకు ప్రేరణను అందించాయి. చంద్రశేఖర్ ఆజాద్ ధైర్యం, స్వాతంత్రం కోసం ఆయన పడ్డ తీవ్రమైన తపన ఎందరో యువకులను ప్రేరితులను చేసింది. ఆజాద్ తన జీవితాన్ని పణంగా పెట్టారు. విదేశీ పాలన ముందర ఎన్నడూ తలవంచలేదు. మధ్య ప్రదేశ్ లో చంద్రశేఖర్ ఆజాద్ స్వగ్రామం అలీరాజ్ పూర్ వెళ్ళే అదృష్టం నాకు లభించింది. అలహాబాద్ లోని చంద్రశేఖర్ ఆజాద్ పార్క్ లో కూడా శ్రధ్ధాంజలి అర్పించే అవకాశం లభించింది. విదేశీయుల తుపాకీ గుళ్ళ వల్ల కూడా తాను చనిపోకూడదని కోరుకున్న వీర పురుషుడు చంద్రశేఖర్ ఆజాద్ గారు. స్వాతంత్రం కోసం పోరాడుతూ బ్రతికుతాం, లేకపోతే స్వాతంత్రంగా చనిపోతాం అనేవారాయన. ఇదే ఆయన ప్రత్యేకత. మరొక్కసారి భరతమాత బిడ్డలైన ఈ ఇద్దరు మహాపురుషులు – లోకమాన్యతిలక్ గారు, చంద్రశేఖర్ ఆజాద్ గార్లకు నేను శ్రధ్ధాంజలి ఘటిస్తున్నాను.\nకొద్ది రోజుల క్రితమే ఫిన్ ల్యాండ్ లో జూనియర్ అండర్-20 ప్రపంచ ఆథ్లెటిక్ ఛాంపియన్షిప్ లో 400మీట్లర్ల పరుగుపందెంలో భారతదేశానికి చెందిన ధైర్యవంతురాలైన రైతుబిడ్డ హిమా దాస్ బంగారు పతకాన్ని సాధించి చరిత్రను సృష్టించింది. దేశానికి చెందిన మరొక ఆడపడుచు ఏక్తా భయాన్ ఇండోనేషియా నుండి నా ఈ-మెయిల్ కి జవాబు రాసింది. అక్కడ ఆమె ఏషియన్ గేమ్స్ కి సిధ్ధమౌతోంది. ఈ-మెయిల్ లో ఏక్తా భయాన్ ఏం రాసిందంటే – ” మువ్వన్నెల జండాను పట్టుకోవడం అనేది ప్రతి అథ్లెట్ జీవితంలోనూ అన్నింటికన్నా అపురూపమైన క్షణం. ఆ అవకాశం లభించినందుకు నాకు గర్వంగా ఉంది”. ఏక్తా మేము ఆందరమూ కూడా నిన్ను చూసి గర్వపడుతున్నాము. మీరు భారతదేశానికి వన్నె తెచ్చారు. తునిషియా లో ప్రపంచ పారా ఎథ్లెటిక్స్ గ్రాండ్ ప్రిక్స్ 2018లో ఏక్తా బంగారు పతకాన్నీ, కాంస్య పతకాన్నీ గెలుచుకుంది. ఆమె విజయం ప్రత్యేకమైనది ఎందుకంటే ఆమె తన ఇబ్బందినే తన విజయానికి మాధ్యమంగా మార్చుకుంది. ఏక్తా భయాన్ కు 2003లో జరిగిన ఒక రోడ్డు ప్రమాదంలో శరీరంలో సగ భాగం, క్రింది భాగం నిర్వీర్యం అయిపోయింది. కానీ ఈ అమ్మాయి ఓటమిని అంగీకరించలేదు. తనని తాను సమర్థురాలిగా తయారు చేసుకుంటూ ఈ స్థాయికి చేరుకుంది. మరొక దివ్యాంగుడు యోగేష్ కఠునియా గారు బెర్లిన్ లో పారా ఎథ్లెటిక్స్ గ్రాండ్ ప్రిక్స్ లో డిస్క్ థ్రో లో బంగారు పతకాన్ని గెలుచుకుని ప్రపంచ రికార్డుని నెలకొల్పారు. ఆయనతో పాటూ సుందర్ సింగ్ గుర్జర్ కూడా జావలిన్ లో బంగారు పతకాన్ని గెలుపొందారు. ఏక్తా భయాన్ గారు, యోగేష్ కఠురియా గారు, సుందర్ సింగ్ గారూ, వీరందరి ధైర్యానికీ, స్ఫూర్తికీ వందనం చేస్తున్నాను. ఆభినందింస్తున్నాను. వీరంతా ఇంకా ముందుకు వెళ్లాలి. ఆడుతూ ఉండాలి. వికసిస్తూ ఉండాలి.\nనాప్రియమైన దేశప్రజలారా, ఆగష్టు నెల చారిత్రికంగా అనేక సంఘటనలు, ఉత్సవాలతో నిండి ఉంటుంది. కానీ వాతావరణం కారణంగా అప్పుడప్పుడు అనారోగ్యం ఇంట్లోకి ప్రవేశిస్తూ ఉంటుంది. మీ అందరూ చక్కని ఆరోగ్యంతో ఉండాలని కోరుకుంటూ, దేశ భక్తిని ప్రేరేపించే ఆగస్టు నెలకూ, శతాబ్దాలుగా వస్తున్న అనేకానేక ఉత్సవాలకు గానూ మీ అందరికీ అనేకానేక శుభాకాంక్షలు తెలుపుతున్నాను. మరోసారి మన్ కీ బాత్ లో తప్పకుండా కలుద్దాం.\nఅనేకానేక ధన్యవాదాలు.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%9246%d9%88%db%8c%da%ba-%d9%85%d8%b1%d8%ad%d9%84%db%92-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1/",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "من کی بات پروگرام کے46ویں مرحلے میں وزیراعظم کی تقریر کا متن",
        "video_url": "https://www.youtube.com/embed/E4ByIityIKE",
        "article": "\n \nنئیدہلی۔29جولائی  2018؛ میرے پیارے ہم وطنوں، نمسکار۔ ان دنوں بہت سے مقامات پر اچھی بارش ہو رہی ہے۔ کہیں کہیں پر زیادہ بارش ہونے کی وجہ سے تشویش کی خبریں بھی سننے کو مل رہی ہیں اور کچھ مقامات پر ابھی بھی لوگ بارش کا انتظار کر رہے ہیں۔ ہندوستان کی وسعت، تنوع، کبھی کبھی بارش بھی پسند – ناپسند یدگی  کے طور پر دکھائی دیتی ہے، لیکن ہم بارش کو کیا الزام دیں، انسان ہی ہے جس نے ماحولیات سے جدوجہد کا راستہ منتخب کر لیا اور اسی کا نتیجہ ہے کہ کبھی کبھی فطرت ہم سے خفا ہو جاتی ہے۔ اور اسلیے ہم سب کی ذمہ داری بنتی ہے – ہم ماحولیات سے پیار کریں، ہم ماحولیات کا تحفظ کریں، ہم ماحولیات کے محافظ بنیں، تو فطرت میں جو چیزیں ہیں ان میں توازن اپنے آپ بنا رہتا ہے۔\nگزشتہ دنوں ویسے ہی ایک قدرتی آفت نے پوری دنیا کی توجہ اپنے جانب مبذول کی، انسانی دماغ کو جھنجھوڑ دیا۔ آپ سب لوگوں نے ٹی وی پر دیکھا ہوگا، تھائی لینڈ میں 12 نوجوان فٹبال کھلاڑیوں کی ٹیم اور ان کے کوچ گھومنے کے لیے ایک غار میں گئے۔ وہاں عام طور پر غار میں جانے اور اس سے باہر نکلنے، ان سب میں کچھ گھنٹوں کا وقت لگتا ہے۔ لیکن اس دن قسمت کو کچھ اور ہی منظور تھا۔ جب وہ غار کے اندر کافی اندر تک چلے گئے – اچانک بھاری بارش کی وجہ سے غار کا دروازے کے پاس کافی پانی جمع ہو گیا۔ ان کے باہر نکلنے کا راستہ بند ہو گیا۔ کوئی راستہ نہ ملنے کی وجہ سے غار کے اندر کے ایک چھوٹے سے ٹیلے پر رکے رہے۔ اور وہ بھی ایک دو دن نہیں 18 دنوں تک۔ آپ تصور کر سکتے ہیں نوجوان کی دنیا میں جب سامنے موت دکھتی ہو اور لمحہ لمحہ گزارنی پڑتی ہے تو وہ لمحہ کیسا ہوگا۔ ایک جانب وہ مصیبت میں مبتلا تھے، تو دوسری جانب پوری دنیا میں انسانیت متحد ہوکر کے خدا داد انسانی خصوصیات کو ظاہر کر رہی تھی۔ دنیا بھر میں لوگ ان بچوں کو محفوظ باہر نکالنے کےلیے دعائیں کر رہے تھے۔ یہ معلوم کرنے کے لیے ہر ممکن کوشش  کی گئی کہ بچیں ہیں کہاں، کس حالت میں ہیں۔ انہیں کیسے باہر نکالا جا سکتا ہے۔ اگر راحت رسانی کا کام مناسب وقت پر نہیں ہوتا تو مانسون کے سیزن میں انہیں کچھ مہینوں تک نکالنا آسان نہیں ہوتا۔ خیر جب اچھی خبر آئی تو دنیا بھر کو سکون ملا، لیکن اس پورے عمل کو ایک اور نظریے سے بھی دیکھنے کا میرا من کرتا ہے کہ پوری کارروائی کیسے چلی۔ ہر سطح پر ذمہ داری کا جو احساس ہوا وہ حیرت انگیز تھا۔ سبھی نے چاہا ، چاہے حکومت ہو، ان بچوں کے والدین ہوں، ان کے خاندان کے لوگ ہوں، میڈیا ہو، ملک کے عوام ہوں – ہر کسی نے امن اور صبر کا حیرت انگیز نظارہ پیش کیا۔ سب کے سب لوگ ایک ٹیم کی شکل میں اپنے مشن میں لگے ہوئے تھے۔  ہر کسی کا یکساں سلوک – میں سمجھتا ہوں کہ سیکھنے جیسا موضوع ہے، سمجھنے جیسا ہے۔ ایسا نہیں کہ ماں باپ  پریشان نہیں ہوئے ہوں گے، ایسا نہیں کہ ماں کی آنکھ سے آنسو نہیں نکلے ہوں گے، لیکن صبر و ضبط، پورے سماج کا امن سے بھرپور سلوک – یہ اپنے آپ میں ہم سب کے لیے سیکھنے جیسا ہے۔ اس پورے عمل میں تھائی لینڈ کی بحریہ کے ایک جوان کو اپنی جان بھی گنوانی پڑی۔ پوری دنیا اس بات پر حیران ہے کہ اتنی مشکل حالات کے باوجود پانی سے بھرے ایک اندھیرے غار میں اتنی بہادری اور صبر کے ساتھ انہوں نے اپنی امید نہیں چھوڑی۔ یہ ظاہر کرتا ہے کہ جب انسانیت ایک ساتھ آتی ہے، حیرت انگیز چیزیں رونما ہوتی ہیں۔ بس ضرورت ہوتی ہے ہم پرسکون من سے اپنے ہدف پر توجہ دیں، اس کے لیے کام کرتے رہیں۔\nگزشتہ دنوں ہمارے ملک کے مشہور شاعر نیرج جی ہمیں چھوڑ کر چلے گئے۔ نیرج جی کی ایک خاصیت رہی تھی – امید، ایمان، عزم، خود پر اعتماد۔ ہم ہندوستانیوں کو بھی نیرج جی کی ہر بات بہت قوت دے سکتی ہے، ترغیب دے سکتی ہے – انہوں نے لکھا تھا –\n’اندھیار ڈھل کر  ہی رہے گا،\nآندھیاں چاہے اُٹھاؤ،\nبجلیاں چاہے گراؤ،\nجل گیا ہے دیپ تو اندھیار ڈھل کر ہی رہے گا۔‘\n \nنیرج جی کو احترام کے ساتھ خراج عقیدت پیش کرتا ہوں۔\n’’نمستے وزیراعظم جی میران نام ستیم ہے۔ میں نے اس سال دہلی یونیورسٹی میں فرسٹ ایئر میں داخلہ لیا ہے۔ ہمارے اسکول کے بورڈ امتحان کے وقت آپ نے ہم سے ایگزام اسٹریس اور ایجوکیشن کی بات کی تھی۔ میرے جیسے طالب علم کے لیے اب آپ کا کیا پیغام ہے۔‘‘\nویسے تو جولائی اور اگست کا مہینہ کسانوں کے لیے اور سبھی نوجوانوں کے لیے بہت اہمیت کا حامل ہے۔ کیونکہ یہی وقت ہوتا ہے جب کالج کا پیک سیزن ہوتا ہے۔ ’ستیم‘ جیسے لاکھوں نوجوان اسکول سے نکل کر کے کالجز میں جاتے ہیں۔ اگر فروری اور مارچ ایگزام، پیپرس، جوابات میں جاتے ہیں تو اپریل اور مئی چھٹیوں میں مستی کرنے کے ساتھ ساتھ ریزلٹ ، زندگی میں مستقبل کی سمت طے کرنے، کیریئر کو منتخب کرنے میں ضائع ہو جاتا ہے۔ جولائی وہ مہینہ ہے جب نوجوان اپنی زندگی کے اس نئے مرحلے میں قدم رکھتے ہیں جب سوالات کے مرکوزیت سے ہٹ کر کٹ آف پر چلا جاتا ہے۔ طالب علموں کی توجہ گھر سے ہوسٹل پر چلی جاتی ہے۔ طالب علم والدین کی زیر نگرانی سے پروفیسر کی نگرانی میں آ جاتے ہیں۔ مجھے مکمل یقین ہے کہ میرا نوجوان دوست کالج کی زندگی کی شروعات سے کافی پرجوش اور خوش ہوں گے۔ پہلی بار گھر سے باہر جانا، گاؤں سے باہر جانا، ایک حفاظتی ماحول سے باہر نکل کر خود کو ہی اپنا سارتھی بننا ہوتا ہے۔ اتنے سارے نوجوان پہلی بار اپنے گھروں کو چھوڑ کر، اپنی زندگی کو ایک نئی سمت دینے لیے نکل آتے ہیں۔ کئی طالب علموں نے ابھی تک اپنے اپنے کالج جوائن کر لیے ہوں گے، کچھ جوائن کرنے والے ہوں گے۔ آپ لوگوں سے میں یہی کہوں گا ، پرسکون رہیے، زندگی سے لطف لیجیے، زندگی سے بھرپور زندگی کا لطف اٹھائیں۔ کتابوں کے بغیر کوئی راستہ تو نہیں ہے، پڑھائی تو کرنی پڑتی ہے، لیکن نئی نئی چیزوں کو تلاشنے کی فطرت ہونی چاہیے۔ پرانے دوستوں کی قدر ہے۔ بچپن کے دوست بیش قیمتی ہوتے ہیں، لیکن نئے دوست کا انتخاب، بنانا اور بنائے رکھنا، یہ اپنے آپ میں ایک بہت بڑی سمجھداری کا کام ہوتا ہے۔ کچھ نیا سیکھیں، جیسے نئے نئے ہنر، نئی نئی زبان سیکھیں۔ جو نوجوان اپنے گھر چھوڑ کر باہر کسی اورمقامات پر پڑھنے گئے ہیں ان جگہوں کو ڈسکور کریں، وہاں  کے بارے میں جانیں، وہاں کے لوگوں کو ، زبان کو، ثقافت کو جانیں، وہاں کے سیاحتی مقامات ہوں گے – وہاں جائیں، ان کے بارے میں جانیں۔ نئی زندگی کی شروعات کر رہے ہیں سبھی نوجوانوں کو میری مبارکباد۔ ابھی جب کالج سیزن کی بات ہو رہی ہے تو میں نیوز میں دیکھ رہا تھا کہ کیسے مدھیہ پردیش کے ایک بیحد غریب خاندان  سے جڑے ایک طالب علم آشارام چودھری نے زندگی کے مشکل چیلنجوں کو پار کرتے ہوئے کامیابی حاصل کی ہے۔ انہوں نے جودھ پور ایمس کےایم بی بی ایس کے امتحان مین اپنی پہلے ہی کوشش میں کامیابی حاصل کی۔ ان کے والد کچڑا چُن کر اپنے خاندان کی پرورش کرتے ہیں۔ میں ان کی اس کامیابی کے باوجود اپنی محنت اور لگن سے انہوں نے کچھ ایسا کر دکھایا ہے، جو ہم سب کو ترغیب دیتا ہے۔ چاہے وہ دلی کے پرنس کمار ہوں، جن کے والد ڈی ٹی سی میں بس ڈرائیور ہیں یا پھر کولکتہ کے ابھئے گپتا جنہوں نے فُت پاتھ پر اسٹریٹ لائٹ کے نیچے اپنی پڑھائی کی ۔ احمد آباد کی بیٹی آفرین شیخ ہو، جن کے والد آٹو رکشا چلاتے ہیں۔ ناگپور کی بیٹی خوشی ہو، جن کے والد بھی اسکول بس میں ڈرائیور ہیں یا ہریانہ کے کارتک ، جن کے والد چوکیدار ہیں یا جھارکھنڈ کے رمیش ساہو جن کے والد اینٹ بھٹا میں مزدوری کرتے ہیں۔ خود رمیش بھی میلے میں کھلونا بیچا کرتے تھے یا پھر گڑگاؤں کی معزور بیٹی انوشکا پانڈا، جو جنم سے ہی اسپائنل مسکیولر اٹروپھی نام کے ایک پیدائشی بیماری میں مبتلا ہیں، ان سب نے اپنے  عزم مصمم اور حوصلے سے  مشکلات کو پار کر – دنیا دیکھے ایسی کامیابی حاصل کی۔ ہم اپنے آس پاس دیکھیں تو ہم کو ایسے کئی مثال مل جائیں گی۔\nملک کے کسی بھی کونے میں کوئی بھی اچھا واقعہ میرے من کو توانائی دیتا ہے، ترغیب دیتی ہے اور جب ان نوجوانوں کی کہانی آپ کو کہہ رہا ہوں تو اس کے ساتھ مجھے نیرج جی کی بھی وہ بات یاد آتی ہے اور زندگی کا وہی تو مقصد ہوتا ہے۔ نیرج جی نے کہا ہے –\n’گیت آکاش کو دھرتی کا سنانا ہے مجھے،\nہر اندھیرے کو اجالے میں بُلانا ہے مجھے،\nپھول کی گندھ سے تلوار کو سر کرنا ہے،\nاور گا-گا کے پہاڑوں کو جگانا ہے مجھے‘\nمیرے پیارے ہم وطنوں، کچھ دن پہلے میری نظر ایک خبر پر گئی، لکھا تھا – ’دو نوجوانوں نے کیا مودی کا سپنا ساکار‘ ۔ جب اندر خبر پڑھی تو معلوم ہوا کہ کیسے آج ہمارے نوجوان ٹیکنالوجی کا اسمارٹ اور کریٹیو یوز کر کے عام آدمی کی زندگی میں تبدیلی کی کوشش کرتے ہیں۔ واقعہ یہ تھا کہ ایک بار امریکہ کے سین جونس شہر، جسے ٹکنالوجی ہب کے طور پر جانا جاتا ہے۔ وہاں میں ہندوستانی نوجوانوں کے ساتھ تبادلۂ خیال کر رہا تھا۔ میں نے ان سے اپیل کی تھی۔ وہ ہندوستان کے لیے اپنے ٹیلینٹ کو کیسے استعمال کر سکتے ہیں، یہ سوچیں اور وقت نکال کر کے کچھ کریں۔ میں نے برین – ڈرین کو برین – گین میں تبدل کرنے کی اپیل کی تھی۔ رائے بریلی کے دو آئی ٹی پروفیشنلس، یوگیش ساہو جی اور رجنیش واجپئی جی نے میرے اس چیلنج کو قبول کرتے ہوئے ایک کوشش کی۔ اپنے پروفیشنل اسکلس کا استعمال کرتے ہوئے یوگیش جی اور رجنیش جی نے مل کر ایک اسمارٹ گاؤں ایپ تیار کیا ہے۔ یہ ایپ نہ صرف گاؤں کے لوگوں کو پوری دنیا سے جوڑ رہا ہے بلکہ اب وہ کوئی بھی جانکاری اور خبر خود کے موبائل پر ہی حاصل کر سکتے ہیں۔ رائے بریلی کے اس گاؤں تودھک پور کے شہریوں، گرام – پردھان، ڈسٹرکٹ مجسٹریٹ، سی ڈی او، سبھی لوگوں نے اس ایپ کے استعمال کے لیے لوگوں کو بیدار کیا۔ یہ ایپ گاؤں میں ایک طرح سے ڈیجیتل تحریک لانے کا کام کر رہا ہے۔ گاؤں میں جو ترقی کے کام ہوتے ہیں، اسے اس ایپ کے ذریعے ریکارڈ کرنا، ٹریک کرنا، مانیٹر کرنا آسان ہو گیا ہے۔ اس ایپ میں گاؤں کی فون ڈائریکٹری، نیوز سیکشن ایوینٹ لسٹ، ہیلتھ سینٹر اور انفارمیشن سینٹر موجود ہے۔ یہ ایپ کسانوں کے لیے بھی کافی فائدہ مند ہے ۔ ایپ کا گرامر فیچر ، کسانوں کے درمیان فیکٹ ریٹ، ایک طرح سے ان کی پیداواریت کے لیے ایک مارکیٹ پیلیس کی طرح کام کرتا ہے۔ اس واقعہ کو اگر آپ باریکی سے دیکھیں گے تو ایک بات ذہن میں آئے گی وہ نوجوان امریکہ میں، وہاں کے رہن سہن، سوچ وچار اس کے درمیان زندگی جی رہا ہے۔ کئی سالوں پہلے ہندوستان چھوڑا ہوگا لیکن پھر بھی اپنے گاؤں کی باریکیوں کو جانتا ہے، چیلنجوں کو سمجھتا ہے اور گاؤں سے جذباتی طور پر جڑا ہوا ہے۔ اس وجہ سے، وہ شاید گاؤں کو جو چاہیے ٹھیک اس کے مطابق کچھ بنا پائے۔ اپنے گاؤں، اپنی جڑوں سے وہ جڑاؤ اور وطن کےلیے کچھ کر دکھانے کا جذبہ ہر ہندوستانی کے اندر فطری طور پر ہوتا ہے۔ لیکن کبھی کبھی وقت کی وجہ سے، کبھی دوریوں کی وجہ سے ، کبھی حالات کی وجہ سے، اس پر ایک ہلی سی راکھ جم جاتی ہے، لیکن اگر کوئی ایک چھوٹی سی چنگاری بھی، اس کو چھو لے تو ساری باتیں پھر ایک بار ابھر کر کے آ جاتی ہیں اور وہ اپنے گزرے ہوئے دنوں کی طرف کھینچ کر لے آتی ہیں۔ ہم بھی ذرا تحقیق  کر لیں کہیں ہمارے کیس میں بھی تو ایسا نہیں ہوا ہے، حالات، دوریوں نے کہیں ہمیں الگ تو نہیں کر دیا ہے، کہیں راکھ تو نہیں جم گئی ہے۔ ضرور سوچیے۔\n’’معزز وزیراعظم جی نمسکار، میں سنتوش کاکڑے کولہاپور، مہاراشٹر سے بات کر رہا ہوں۔ پنڈھر پور کی واری یہ مہاراشٹر کی پرانی روایت ہے۔ ہر سال یہ بڑے جوش و خروش سے منایا جاتا ہے۔ تقریباً 7-8 لاکھ ورکری اس میں شامل ہوتے ہیں۔ اس عجیب پروگرام کے بارے میں ملک کے باقی عوام بھی بیدار ہوں، اس لیے آپ واری کے بارے میں جانکاری دیجیے۔‘‘\nسنتوش جی آپ کے فون کال کے لیے بہت بہت شکریہ۔\nصحیح معنی میں پنڈھر پور واری اپنے آپ میں ایک اہم سفر ہے۔ ساتھیوں اشاڈھی ایکادشی جو اس بار 23 جولائی، کو تھی اس دن کو پنڈھرپور واری کی عالیشان پارینیتی کے طور پر بھی منایا جاتا ہے۔ پنڈھر پور مہاراشٹر کے سولاپور ضلعے کا ایک مقدس شہر ہے۔ آشاڑھی ایکادشی کے تقریباً 20-15دن پہلے  سے ہی وارکرنی یعنی ترتھ یاتری پالکیوں کے ساتھ پنڈھر پور کے سفر کے لیے پیدل نکلتے ہیں۔ اس سفر، جسے واری کہتے ہیں، میں لاکھوں کی تعداد میں وارکری شامل ہوتے ہیں۔  سنت گیانیشور اور سنگ تکارام جیسے مہان سنتوں کی پادوکا، پالکی میں رکھ کر وٹھل وٹھل گاتے، ناچتے ، بجاتے پیدل پنڈھرپور کی جانب چل پڑتے ہیں۔ یہ واری تعلیم، سنسکار اور شردھا کی تروینی ہے۔ ترتھ یاتری بھگوان وٹھل ، جنہیں وٹھوا یا پانڈورنگ بھی کہا جاتا ہے ان کے درشن کے لیے وہاں پہنچتے ہیں۔ بھگوان وٹھل غریبوں، پسماندوں، متاثروں کے مفاد کی حفاظت کرتے ہیں۔ مہاراشٹر، کرناٹک، گوا، آندھرا پردیش، تلنگانہ وہاں کے لوگوں میں کافی یقین ہے، بھگتی ہے۔ پنڈھرپور میں ویٹھوا مندر جانا اور وہاں کی خاصیت، خوبصورتی اور روحانی خوشی کا اپنا ایک الگ ہی تجربہ ہے۔  ’من کی بات‘ سننے والوں سے میری درخواست ہے کہ موقع ملے تو ایک بار ضرور پنڈھر پور واری کا تجربہ کریں۔ گیانیشور، نام دیو، ایک ناتھ، رام داس، تکارام – لاتعداد سنت مہاراشٹر میں آج بھی لوگوں کو تعلیم دے رہے ہیں۔ اندھ وشواس  کے خلاف لڑنےکی قوت دے رہے ہیں اور ہندوستان کے ہر کونے میں یہ سنت رواج ترغیب دیتا رہا ہے۔  چاہے وہ ان کے بھاروڈ ہو یا ابھنگ ہو ہمیں ان سے ہم آہنگی ، محبت اور بھائی چارے کا اہم پیغام ملتا ہے۔ اندھ شردھا کے خلاف شردھا کے ساتھ سماج لڑ سکے اس  کی تعلیم ملتی ہے۔ یہ وہ لوگ تھے جنہوں نے وقت وقت پر سماج کو روکا، ٹوکا اور آئینہ بھی دکھایا اور یہ یقینی بنایا کہ پرانے رواج ہمارے سماج سے ختم ہوں اور لوگوں میں  محبت، مساوات اور انصاف کے عادت آئیں۔ ہماری یہ ہندوستانی سرزمیں بیش قیمتی سرزمیں ہے جیسے سنتوں کی ایک عظیم روایت ہمارے ملک میں رہی، اسی طرح سے  مضبوط ماں بھارتی کو  وقف شدہ عظیم شخصیات نے، اس سرزمین کو اپنی زندگی وقف کر دی۔ ایک اسے ہی عظیم شخصیت ہیں لوک مانیہ تلک جنہوں نے کئی ہندوستانیوں کے من میں اپنی گہری چھاپ چھوڑی ہے۔ ہم 23 جولائی کو تلک جی کی یوم پیدائش اور 01 اگست کو ان کی برسی میں ان کو یاد کرتے ہیں۔ لوک مانیہ تلک بہادری اور  اعتماد سے لبریز تھے۔ ان میں برطانوی حکومتوں کو ان کی غلطیوں کا آئینہ دکھانے کی قوت تھی۔ انگریز لوک مانیہ تلک سے اتنا زیادہ ڈرے ہوئے تھے کہ انہوں نے 20 سالوں میں ان پر تین بار غداری کا الزام لگانے کی کوشش کی، اور یہ کوئی چھوٹی بات نہیں ہے۔ میں، لوک مانیہ تلک اور احمد آباد میں ان کے ایک مجسمہ کے ساتھ جڑی ہوئی ایک حیرت انگیز واقعہ آج ہم وطنوں کے سامنے پیش کرنا چاہتا ہوں۔ اکتوبر 1916 میں لوک مانیہ تلک جی احمد آباد جب آئے، اس زمانے میں آج سے تقریباً سو سال پہلے 40000 سے زیادہ لوگوں نے ان کا احمد آباد میں استقبال کیا تھا اور یہیں سفر کے دوران سردار ولبھ بھائی پٹیل کو ان سے بات چیت کرنے کا موقع ملا تھا اور سردار ولبھ بھائی پٹیل لوک مانیہ تلک جی سے بہت زیادہ متاثر تھے اور جب 01 اگست ، 1920 کو لوک مانیہ تلک جی کا انتقال ہوا اسی وقت انہوں نے فیصلہ کیا کہ وہ احمد آباد میں ان کا مجسمہ بنائیں گے۔ سردار ولبھ بھائی پٹیل احمد آباد نگر نیگم کے میئر منتخب ہوئے اور فوراً ہی انہوں نے لوک مانیہ تلک کے مجسمے کے لیے وکٹوریا گارڈن کو چنا اور یہ وکٹوریا گاڑدن جو برطانیہ کی مہارانی کے نام پر تھا۔ ظاہر طور پر برطانوی حکومت اس سے ناخوش تھے اور کلکٹر اس کے لیے منظوری دینے سے مسلسل منع کرتا رہا لیکن سردار صاحب، سردار صاحب تھے۔ وہ اٹل تھے اور انہوں نے کہا تھا کہ چاہے انہیں اپنے عہدے سے استعفیٰ دینا پڑے، لیکن لوک مانیہ تلک جی کا مجسمہ بن کر رہے گا۔ آخر کار مجسمہ بن کر تیار ہو گیا اور سردار صاحب نے کسی اور سے نہیں بلکہ 28 فروری 1929 – اس کا افتتاح مہاتما گاندھی سے کرایا اور سب سے بڑے مزے کی بات ہے اس افتتاحی اجلاس میں، اس تقریر میں پوجیہ باپو نے کہا کہ سردار پٹیل کے آنے کے بعد احمد آباد نگر نگم کو نہ صرف ایک آدمی ملا ہے بلکہ اسے وہ ہمت بھی ملی ہے جس کی وجہ سے تلک جی کے مجسمہ کی تعمیر ممکن ہو پائی ہے۔ اور میرے پیارے ہم وطنوں، اس مجسمہ کی خاصیت یہ ہے کہ تلک کی ایسی انمول مورتی ہے جس میں وہ ایک کرسی پر بیٹھے ہوئے ہیں، اس میں تلک کے ٹھیک نیچے لکھا ہے ’سوراج ہمارا جنم سدھ ادھیکار ہے’ اور یہ سب انگریزوں کے اس دور کی بات تو سنا رہا ہوں۔ لوک مانیہ تلک جی کی کوششوں سے ہی گنیش اتسو کی روایت شروع ہوئی۔ عوامی گنیش اتسو روایتی شردھا اور جشن کے ساتھ ساتھ سماجی بیداری، جمعیت، لوگوں میں یکسانیت کے جذبہ کو آگے بڑھانے کی ایک متاثر کن ذریعہ بن گیا تھا۔ ویسے وہ ایک وقت تھا جب ضرورت تھی کہ ملک انگریزوں کےخلاف لڑائی کے لیے ایک جٹ ہو، ان تہواروں نے ذات پات کے بندھنوں کو توڑتے ہوئے سبھی کو ایک جٹ کرنے کا کام کیا۔ وقت کے ساتھ ان تہواروں کی مقبولیت بڑھتی گئی۔ اسی سے معلوم ہوتا ہے کہ ہمارے قدیمی وراثت اور تاریخ کے ہمارے بہادر ہیروؤں کے تئیں آج بھی ہماری نوجوان نسل میں کریز ہے۔ آج کئی شہروں میں تو ایسا ہوتا ہے کہ آپ کو تقریباً ہر گلی میں گنیش پنڈال دیکھنے کو ملتا ہے۔ گلی کے سبھی کنبے ساتھ مل کر کے اسے منعقد کرتے ہیں۔ ایک ٹیم کے طور پر کام کرتے ہیں۔ یہ ہمارے نوجوانوں کے لیے بھی ایک بہترین موقع ہے، جہاں وہ لیڈرشپ اور آرگنائزیشن جیسے ہنر سیکھ سکتے ہیں، انہیں خود کے اندر  پیدا کر سکتے ہیں۔\nمیرے پیارے ہم وطنوں! میں نے پہلے بھی یہ درخواست کی تھی اور جب لوک مانیہ تلک جی کو یاد کر رہا ہوں تب پھر سے ایک بار آپ سے درخواست کرونگا کہ اس بار بھی ہم گنیش اتسو منائیں، دھوم دھام سے منائیں، جی جان سے منائیں لیکن ایکو فرینڈلی گنیش اتسو منانے کی کوشش کریں۔ گنیش جی کی مورتی سے لے کر سجانے کا سامان سب کچھ ایکو فرینڈلی ہو اور میں تو چاہوں گا ہر شہر  میں ایکو فرینڈلی گنیش اتسوکے الگ مقابلہ ہوں،  ان کو انعام دئے جائیں اور میں تو چاہوں گا کہ مائی گوو پر بھی اور نریندر مودی ایپ پر بھی ایکو فرینڈلی گنیش اتسو کی چیزیں وسیع پرچار کے لیے رکھی جائیں۔ میں ضرور آپکی بات لوگوں تک پہنچاؤنگا۔ لوک مانیہ تلک نے ہم وطنوں میں خود  اعتمادی بیدار کر کے انہوں نے نعرہ دیا تھا – ’سوراج ہمارا جنم سدھ ادھیکار ہے اور ہم لے کر رہیں گے‘۔ آج یہ کہنے کا وقت ہے سوراج ہمارا جنم سدھ ادھیکار ہے اور ہم اسے لے کر رہیں گے۔ ہم ہندوستانی کی پہنچ بہتر حکمرانی اور ترقی کے اچھے نتائج تک ہونی چاہیے۔ یہی وہ بات ہے جو ایک نئے ہندوستان کی تعمیر کرے گی۔ تلک کے جنم کے 50 سالوں بعد ٹھیک اسی دن یعنی 23 جولائی کو بھارت ماں کے ایک اور سپوت کا جنم ہوا، جنہوں نے اپنی زندگی اس لیے قربان کر دی تاکہ ہم وطن آزادی کی ہوا میں سانس لے سکے۔ میں بات کر رہا ہوں چندر شیکھر آزاد کی۔ ہندوستان میں کون سا ایسا نوجوان ہوگا جو ان لائنوں کو سن کر ترغیب حاصل نہیں کرے گا –\n’سرفروشی کی تمنا اب ہمارے دل میں ہے،\nدیکھنا ہے زور کتنا بازوئے قاتل میں ہے‘\nان جملوں نے اشفاق اللہ خاں، بھگت سنگھ، چندر شیکھر آزاد جیسے مختلف نوجوانوں کو ترغیب دی۔ چندر شیکر آزاد کی بہادری اور آزادی کے لیے ان کا جنون، اس نے کئی نوجوانوں کو ترغیب دی۔ آزاد نے اپنی زندگی کو داؤں پر لگا دیا، لیکن غیر ملکی حکومت کے سامنے وہ کبھی نہیں جھکے۔ یہ میری خوش قسمتی رہی کہ مجھے مدھیہ پردیش میں چندر شیکھر آزاد کے گاؤں علی راج پور جانے کا موقع بھی حاصل ہوا۔ الہ آباد کے چندر شیکھر آزاد پارک میں بھی گلہائے عقیدت پیش کرنے کا موقع ملا اور چندر شیکھر آزاد جی وہ بہادر شخص تھے جو غیرملکیوں کی گولی سے مرنا نہیں چاہتے تھے –جیئیں گے تو لڑتے لڑتے اور مریں گے تو بھی آزاد بنے رہ کر کے مریں گے یہی تو خاصیت تھی ان کی۔ ایک بار پھر سے بھارت ماتا کے دو عظیم سپوتوں – لوک مانیہ تلک جی اور چندر شیکھر آزاد جی کو  شردھا کے ساتھ نمسکار کرتا ہوں۔\nابھی کچھ ہی دن پہلے فن لینڈ میں چل رہی جونیئر انڈر -20 عالمی ایتھلیٹکس چمپئن شپ میں 400 میٹر کی دوڑ، اس مقابلہ میں ہندوستان کی بہادر بیٹی اور کسان کی بیتی ہیما داس نے گولڈ میڈل جیت کر تاریخ  رچ دی ہے۔ ملک کی ایک اور بیٹی ایکتا بھیان نے میرے خط کے جواب میں انڈونیشیا سے مجھے ای میل کیا ابھی وہ وہاں ایشئن گیمز کی تیاری کر رہی ہیں۔ ای میل میں ایکتا لکھتی ہیں – ’کسی بھی ایتھلیٹ کی زندگی میں سب سے اہم لمحہ وہ ہوتا ہے جب وہ ترنگا پکڑتا ہے اور مجھے فخر ہے کہ میں نے وہ کر دکھایا۔‘ ایکتا ہم سب کو بھی آپ پر فخر ہے۔ آپ نے ملک کا نام روشن کیا ہے۔ ٹیونیشیا میں عالمی پیرا ایتھلیٹکس گرانڈ پرکس  2018 میں ایکتا نے گولڈ اور کانسے کے تمغہ جیتے ہیں۔ ان کی یہ حصولیابی خاص اس لیے ہے کہ انہوں نے اپنے چیلنج کو ہی اپنی کامیابی کا ذریعہ بنا دیا۔ بیٹی ایکتا بھیان 2003 میں ، روڈ ایکسیڈینٹ کی وجہ سے اس کے جسم کا آدھا حصہ نیچے کا حصہ ناکام ہو گیا، لیکن اس بیٹی نے ہمت نہیں ہاری اور خود کو مضبوط بناتے ہوئے یہ مقام حاصل کیا۔ ایک اور ویویانگ یوگیش کٹھونیا جی نے، انہوں نے برلن میں پیرا ایتھلیٹکس گرانڈ پرکس میں ڈسکس تھرو میں گولڈ میڈل جیت کر عالمی ریکارڈ بنایا ہے۔ ان کے ساتھ سندر سنگھ گرجر نے بھی جیولین میں گولڈ میڈل جیتا ہے۔ میں ایکتا بھیان جی، یوگیش کٹھونیا جی اور سندر سنگھ جی آپ سبھی کے حوصلے اور جذبے کو سلام کرتا ہوں، مبارکباد دیتا ہوں۔ آپ اور آگے بڑھیں، کھیلتے رہیں، کھلتے رہیں۔\nمیرے پیارے ہم وطنوں، اگست مہینہ تاریخ کے مختلف واقعات، تہواروں کی گہما گہمی سے بھرا رہتا ہے، لیکن موسم کی وجہ سے کبھی کبھی بیماری بھی گھر میں گھس آتی ہے۔ میں آپ سب  کو بہتر صحت کے لیے ، حب وطنی کی ترغیب جگانے والے، اس اگست مہینے کے لیے اور صدیوں سے چلے آ رہے مختلف تہواروں کے لیے، بہت بہت مبارکباد دیتا ہوں۔ پھر ایک بار من کی بات کے لیے ضرور ملیں گے۔\nبہت بہت  شکریہ۔\n \n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔\n \n (م ن ۔ رض۔ م ج۔ ت ح(\nU-3880,\n"
    }
]