[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_index": 1,
        "language_name": "English",
        "title": "English rendering of the Text of Prime Minister’s ‘Mann ki Baat’ on All India Radio, 31st January 2016",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nMy dear countrymen, this is my first Mann Ki Baat of 2016. Mann Ki Baat has bonded me with you all in such a way that any idea that comes to me, I feel like sharing with you. Yesterday, I went to pay homage to respected Bapu at Rajghat. Every year we pay tributes to the martyrs on this day. Observing 2 minutes silence at sharp 11 A.M. is an occasion to express our gratitude to great and brave men, sages and saints who have laid down their lives for the country. However if we see, there would be many among us who won’t have maintained this 2 minutes silence. Don’t you think that it should become a habit and we should take it up as a national responsibility? I know that this will not happen with just one Mann Ki Baat. However, I thought of sharing what I felt yesterday. And these are the thoughts that inspire us to live for the country. Imagine 125 crore Indians, observing silence for 2 minutes at 11 A.M. on January 30. You can imagine the kind of power this event may have. And it is true what our scriptures have said- “संगच्छध्वं संवदध्वं सं वो मनांसि जानताम” – “May you move in harmony, speak in one voice; let your minds be in agreement”. This is the true strength of a nation and the inspiration comes fom such events.\nMy dear countrymen, I was trying to understand the thought process of Sardar Patel a few days ago when some of his ideas grabbed my attention. With regards to khadi, Sardar Patel said, “the freedom of India lies in khadi, India’s culture also remains in khadi; non-violence, the ultimate religion that we believe in India, is also in khadi; and the farmers of India for whom you show so much of emotion, their welfare too lies in khadi”. Sardarji used simple language to put across his message in a clear way and he explained the importance of khadi in a proper way. Yesterday on 30th January during the occasion of death anniversary of respectful Bapu, I made an attempt to reach out to as many people associated with khadi and rural industries by writing letters to them. Well, as you knowBapu was a supporter of science, so I also used technology as a medium to reach these lakhs of brothers and sisters. Khadi has now become a symbol, it has a different identity. Now, khadi is becoming the centre of attraction for the young generation and has become a perfect solution for those who have an inclination for organic and holistic health care. Khadi has carved out a niche for itself in the fashion world. My greetings to the people associated with khadi for their earnest efforts to bring something new in khadi. Market has its own importance in the economy. In addition to the emotional value, it is important that khadi makes a mark in the market itself. When I told people that you have so many different types of garments, then you should have khadi as well. And now people are understanding that if they can’t become a person using khadi only, they can however have atleast one khadi in addition to the several garments in their closet. The Government organizations are witnessing a positive trend for khadi. You may recall, many years ago, khadi was used extensively in the government organizations. However, it slowly began fading out of the scene in the name of modernization and those associated with the Khadi industry were losing jobs. Khadi has the potential to provide employment to millions. Few days ago, Railway Ministry, Police Department, Indian Navy, Postal Department of Uttarakhand and many such government organizations took intiatives to promote the use of khadi. And I was told that, efforts from the government organizations will result in more work for people in this sector, will generate employment of additional 18 lakh man days to fulfill the requirements, serve the needs of the government, which in turn would be a big jump in itself. Respected Bapu was always aware and insistent of technological up-gradation and also remained in the forefront for the same. And this is why, with constant development, our ‘Charkha’ has arrived to where it is now. Running charkha with solar and linking solar energy with Charkha have become a successful experiment. It has made it more efficient, production is higher and there is an enhancement in quality of the yarn. I have received many letters especially on the solar charkha. Geeta Devi and Komal Devi from Dausa in Rajasthan, and Sadhna Devi from Nawada district in Bihar have written to me saying that slar charkhas has made remarkable changes in their lives. “Our income has doubled and there has been a rise in demand for our yarn”. All these things adds to enthusiasm. And on January 30, when we rememeber Respected Bapu, I repeat – atleast make it necessary to keep one khadi among many of your garments, and become an supporter for the same.\nFellow Citizens, we all celebrated the 26th January with a lot of zeal and enthusiasm. Braving the terror threats, citizens of our country showed courage and celebrated the Republic Day with pride and dignity. But some people came out with an out of the box thinking. I would like to emphasize that these innovations are worth paying attention, especially the experiments of Haryana and Gujarat. The two states selected the most educated girls from every village to do the flag hosting in government run schools in the states. Haryana and Gujarat gave importance to the girls, provided special importance to the educated girls. Beti Bachao Beti Padhao – they made an effort and sent a good message. I congratulate the imagination of these two states and also congratulate all those girls who got the opportunity to host the flag. Last year in Haryana something even unique happened, the families wherein a girl child was born was invited as special guest and given the seat in the first row as a VIP. This was a huge moment of pride in itself and I am happy for the fact that I started ‘Beti Bachao Beti Padhao’ from Haryana where as the sex-ratio worsened. The number of girl child went down in proportion to thousand males. It was a huge concern as social balance was in danger. And when I picked Haryana, many of our officers told me to do away with that, saying there was a huge negative atmosphere in the state. But I persisted and today I greet Haryana from the bottom of my heart for accepting this proposal and now the birth of girls is growing at a very rapid pace there. I truly welcome the change brought in the social life there.\nIn the last edition of Mann Ki Baat I talked about two things. First, why don’t we, being citizens, clean the statues of great personalities? We get very emotional to build statues, but get careless thereafter. And the second thing that I told was, when there is a Republic Day, how can we then put emphasis on duties and discuss it? There have been plenty of discussions on rights and will continue to happen. But there should also be discussions on the duties. I am happy that people from many places, social organizations, educational institutions, few saints came forward to clean the statues and their premises. It has been a good start, and this is not only a Swachta Abhiyan, it also is Samman Abhiyan. I am not mentioning about everyone here, but the news that has been received is highly satisfying. Few people perhaps do not give information due to hesitation. I urge all those people to send photos of the statues cleaned by them on the portal MyGov.in as people from around the world can see that and feel honored.\nIn the same way I asked for views on ‘Duties and Rights’ on January 26 and I am happy that thousands of people participated in it.\nMy dear countrymen, I need a help from you and I believe that you will come along with me.A lot is being said in the name of farmers in our country. Well, I don’t want to embroil into this controversy. However, the biggest crisis of farmers is the sheer waste of their efforts in the natural disaster. His year goes waste. There is only one solution that is to provide security to farmers and that is Fasal Beema Yojana. Government of India has given a very big gift to the farmers in 2016 – ‘Pradhan Mantri Fasal Beema Yojana’. But this is not meant to praise the scheme and the Prime Minister. Even though discussions have been happening on crop insurance for so many years, not more than 20-25 per cent of the farmers across the country have become its beneficiary and get connected with the same. Can we pledge to reach out to at least 50 percent of the country’s farmers with the crop insurance over the next 1-2 years. I need your help in this exercise. If a farmer gets linked to the crop insurance scheme, he gets a big help in the times of crisis. Let me tell you, Pradhan Mantri Fasal Beema Yojana has got a lot of public acceptance as it is very comprehensive, simple and with technological inputs. And not only this, even if something happens within 15 days of crop harvesting, even then assurances for support is provided. Focus has been on using the technology to fast track it and ensure there is no delay in receiving the insurance claims. On the top of it, the insurance premium rate has been slashed to its lowest level which no one would have ever thought of. In the new insurance scheme for the farmers, the maximum limit of premium would be 2 percent for kharif and 1.5 percent for the rabi crops. And tell me, if any of my farmer brothers is deprived of the scheme, then will it be damaging for him or not? You may not be a farmer, but must be listening to Mann ki Baat. Will you make my voice reach the farmers? And therefore I want that you promote it the most. And for this, I have also brought a new scheme. I want that my talks regarding Pradhan Mantri Fasal Beema Yojana reaches the masses. And it is right that you are listening to my Mann Ki Baat on TV and radio. But what if you have to listen to it later? Here is gift from my side, you can listen to my Mann Ki Baat on mobile phone at anytime. All you have to do is just give a missed call from your mobile phone. The number kept for Mann Ki Baat is 8190881908, eight one nine zero eight, eight one nine zero eight. Just give a missed call and you will be able to listen to Maan Ki Baat whenever you want to. As of now, it is in Hindi. But very soon, you would get the opportunity to listen to Mann Ki Baat in your mother tongue. I will arrange for this as well. My dear youngsters, you have done a commendable job. I experienced new energy, new consciousness, new zeal and new vigour during the start-up program, which was held on January 16. Lakhs of people had registered to attend this event. However due to space constraint, the program was eventually held in Vigyan Bhawan. Many of you couldn’t make it, but we ensured that you are able to participate in the event for the entire day online. It is rare to find that a program keeps lakhs of young people engaged for so many hours, but it happened. And I was a witness to the kind of excitement start-ups has. There is a misconception among the people that start-up means IT related talks, very sophisticated business. The start-up event cleared this misconception Let me tell you- Start-up around IT is a small part. Life is big, needs are endless. Start-up also brings innumerable opportunities.\nI visited Sikkim few days ago. Sikkim has now become an organic state and I had invited the country’s agriculture ministers and secretaries there. I got the chance to meet two young individuals there who have studied from IIM. One is Anurag Agarwal and other is Sidhi Karnani. They have ventured towards start-up and met me in Sikkim. They work in agriculture field in North East and do the global marketing of herbal and organic produce. That’s a great job.\nLast time, I told people associated with start-up to narrate their experiences and send it to me on ‘Narendra Modi App’. Many have sent, but I will be delighted if many more people come forward. Let me tell you, the narratives which I have received so far, are truly inspiring. There is young guy named, Vishwas Dwivedi He has an online kitchen start-up and he undertakes the work of transporting tiffins to the middle class people, who have gone out for jobs, through online networking. Then there is one Dignesh Pathak. He has made up his mind to work for the farmers, especially the animal feed. If our animals get good feed, then we will get good milk. And if we get good milk, then the young people of our country will be powerful. Manoj Gilda, Nikhilji have started agri-storage start-up. They are developing the bulk storage system for agricultural products with scientific fruits storage system. Means lots of suggestions have come. And you send more, I will feel good and if I have to talk about start-up repeatedly in my ‘Mann Ki Baat’ like I do every time for cleanliness, will do so for startups as well, as your power is our inspiration.\nMy dear countrymen, cleanliness is also getting associated with beauty. We kept expressing anguish against the filth for so many years, but it didn’t disappear. Now people of the country have started discussion on cleanliness, leaving behind the filth. And somewhere or the other, something or the other work is happening on cleanliness. But now, people have marched one step ahead in the initiative. They have added beauty with cleanliness. In a way, this is doubly beneficial, and it is especially seen at the railway stations. I see that many local people, local artists, students are engaged in decorating the railway stations of their cities. Keeping the local art at the centre, painting the walls, making artistic sign boards with content to keep people aware, and so many other things being undertaken by the people. Someone told me that the tribal women have decrorated the Hazaribagh station with the local Sohrai and Kohbar Art design. Over 300 volunteers of Thane district decorated the King Circle, Matunga, Borivali, Khar stations. Many news are coming from Rajasthan; Sawai Madhopur, Kota. It seems that our railway stations in themselves will become the identity of our tradition. Nobody will search tea and pakoda walas through the windows. Sitting on the train, on the walls one can see the specialty of the place. This was neither the initiative of the Railways nor Narendra Modi. This was the people’s initiative. See when people do, and how well they do. I see that I have got some pictures, but I want to see many more pictures. Can you, who have take some effort of cleaning along with decoration on railway station or other places, send me the pictures? Do send those. I will definitely see, people will also see and others will also get inspiration. And whatever can happen on the railway station, can happen on the bus station, hospitals, schools, near temples, churchs, mosques, gardens etc. Whoever brought this thought, started and promoted it, deserves a compliment. But yes, do send me the photos, I also want to see what you have done.\nMy dear countrymen, it is a matter of pride that India is hosting a major event from 4th to 8th of February. The entire world is coming and our navy is making a whole hearted effort to become a good host. Warships, naval ships of many countries are gathering at the coastal region of Vishakapatnam, Andhra Pradesh. International Fleet Review is happening on the coastal region of India. This is an effort to ensure rapport between us and world’s military power. This is a joint exercise. It is a very big opportunity. In the coming days, you will get to know about this through TV media as it will be a very big programme and everyone will emphasize on it. This is very important for a country like India, which has a golden coastal history. They say sea as Udhi or Sagar in Sanskrit. This means endless sufficency. Borders and land may be separating us, but water connects us, sea connects us. We can connect ourselves with sea, we can connect with anyone by sea. And our ancestors made the introduction of this power by roaming around the world, doing global trade. Be it Chatrapati Shivaji, Chola Dynasty which made a new identity with Naval power. Even today, there are many states where several cultures associated with sea exists and are celebrated with zest. When the world is becoming our guest, the power of the navy is getting introduced, this is a good opportunity. I will also get the fortune to be present on this global event.\nIn the similar way, South Asian Federation games involving SAARC nations is going to be held in Guwahati. Thousands of SAARC countries’ players are coming to the land of Guwahati. There is an atmosphere and excitement of sports. A grand celebration from the new generation of SAARC countries is happening on the land of Guwahati in Assam. This also is a good opportunity to make relations with the SAARC countries.\nMy dear countrymen, I had even said earlier that whatever comes to mind, I want to express it with you openly. Final Examinations for grade 10th and 12th will be conducted in the coming days. Last time I had shared my views with the students regarding the examinations. It is my wish that the students who have got the success share their experiences, how they have spent the tension-free days of examination, they can write to me regarding the atmosphere in family, roles played by teachers and elders, efforts made by them, any tips or suggestions and role played by the seniors. You must have had good experiences. This time you can send your experiences on Narendra Modi App. And I will request the media to promote the good things through their medium so that the students all over the country can read, watch on TV and appear in the exams in a tension-free atmosphere. I believe that media friends will definitely cooperate in this regard. Yes, but they will do only when you write to me. You will send, right? Please do send.\nMany many thanks, friends. We will meet again for the next Mann Ki Baat next month. Many thanks.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8%e0%a4%ae%e0%a4%82%e0%a4%a4%e0%a5%8d%e0%a4%b0%e0%a5%80-%e0%a4%95%e0%a5%80-%e0%a4%86%e0%a4%95%e0%a4%be%e0%a4%b6%e0%a4%b5%e0%a4%be%e0%a4%a3-2/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "प्रधानमंत्री की आकाशवाणी पर ‘मन की बात’ कार्यक्रम का मूल पाठ",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nमेरे प्यारे देशवासियो, 2016 की ये पहली ‘मन की बात’ है। ‘मन की बात’ ने मुझे आप लोगों के साथ ऐसे बाँध के रखा है, ऐसे बाँध के रखा है कि कोई भी चीज़ नज़र आ जाती है, कोई विचार आ जाता है, तो आपके बीच बता देने की इच्छा हो जाती है। कल मैं पूज्य बापू को श्रद्धांजलि देने के लिये राजघाट गया था। शहीदों को नमन करने का ये प्रतिवर्ष होने वाला कार्यक्रम है। ठीक 11 बजे 2 मिनट के लिये मौन रख करके देश के लिये जान की बाज़ी लगा देने वाले, प्राण न्योछावर करने वाले महापुरुषों के लिये, वीर पुरुषों के लिये, तेजस्वी-तपस्वी लोगों के लिये श्रद्धा व्यक्त करने का अवसर होता है। लेकिन अगर हम देखें, हम में से कई लोग हैं, जिन्होंने ये नहीं किया होगा। आपको नहीं लगता है कि ये स्वभाव बनना चाहिए, इसे हमें अपनी राष्ट्रीय जिम्मेवारी समझना चाहिए? मैं जानता हूँ मेरी एक ‘मन की बात’ से ये होने वाला नहीं है। लेकिन जो मैंने कल feel किया, लगा आपसे भी बातें करूँ। और यही बातें हैं जो देश के लिये हमें जीने की प्रेरणा देती हैं। आप कल्पना तो कीजिए, हर वर्ष 30 जनवरी ठीक 11 बजे सवा-सौ करोड़ देशवासी 2 मिनट के लिये मौन रखें। आप कल्पना कर सकते हैं कि इस घटना में कितनी बड़ी ताक़त होगी? और ये बात सही है कि हमारे शास्त्रों ने कहा है –\n“संगच्छध्वं संवदध्वं सं वो मनांसि जानताम” – “हम सब एक साथ चलें, एक साथ बोलें, हमारे मन एक हों।” यही तो राष्ट्र की सच्ची ताक़त है और इस ताक़त को प्राण देने का काम ऐसी घटनायें करती हैं।\nमेरे प्यारे देशवासियो, कुछ दिन पहले मैं सरदार पटेल के विचारों को पढ़ रहा था। तो कुछ बातों पर मेरा ध्यान गया और उनकी एक बात मुझे बहुत पसंद आई। खादी के संबंध में सरदार पटेल ने कहा है, हिन्दुस्तान की आज़ादी खादी में ही है, हिन्दुस्तान की सभ्यता भी खादी में ही है, हिन्दुस्तान में जिसे हम परम धर्म मानते हैं, वह अहिंसा खादी में ही है और हिन्दुस्तान के किसान, जिनके लिए आप इतनी भावना दिखाते हैं, उनका कल्याण भी खादी में ही है। सरदार साहब सरल भाषा में सीधी बात बताने के आदी थे और बहुत बढ़िया ढंग से उन्होंने खादी का माहात्म्य बताया है। मैंने कल 30 जनवरी को पूज्य बापू की पुण्य तिथि पर देश में खादी एवं ग्रामोद्योग से जुड़े हुए जितने लोगों तक पहुँच सकता हूँ, मैंने पत्र लिख करके पहुँचने का प्रयास किया। वैसे पूज्य बापू विज्ञान के पक्षकार थे, तो मैंने भी टेक्नोलॉजी का ही उपयोग किया और टेक्नोलॉजी के माध्यम से लाखों ऐसे भाइयों–बहनों तक पहुँचने का प्रयास किया है। खादी अब एक symbol बना है, एक अलग पहचान बना है। अब खादी युवा पीढ़ी के भी आकर्षण का केंद्र बनता जा रहा है और खास करके जो-जो holistic health care और organic की तरफ़ झुकाव रखते हैं, उनके लिए तो एक उत्तम उपाय बन गया है। फ़ैशन के रूप में भी खादी ने अपनी जगह बनाई है और मैं खादी से जुड़े लोगों का अभिनन्दन करता हूँ कि उन्होंने खादी में नयापन लाने के लिए भरपूर प्रयास किया है। अर्थव्यवस्था में बाज़ार का अपना महत्व है। खादी ने भी भावात्मक जगह के साथ-साथ बाज़ार में भी जगह बनाना अनिवार्य हो गया है। जब मैंने लोगों से कहा कि अनेक प्रकार के fabrics आपके पास हैं, तो एक खादी भी तो होना चाहिये। और ये बात लोगों के गले उतर रही है कि हाँ भई, खादीधारी तो नहीं बन सकते, लेकिन अगर दसों प्रकार के fabric हैं, तो एक और हो जाए। लेकिन साथ-साथ मेरी बात को सरकार में भी एक सकारात्मक माहौल पनप रहा है। बहुत सालों पहले सरकार में खादी का भरपूर उपयोग होता था। लेकिन धीरे-धीरे आधुनिकता के नाम पर ये सब ख़त्म होता गया और खादी से जुड़े हुए हमारे ग़रीब लोग बेरोज़गार होते गए। खादी में करोड़ों लोगों को रोज़गार देने की ताकत है। पिछले दिनों रेल मंत्रालय, पुलिस विभाग, भारतीय नौसेना, उत्तराखण्ड का डाक-विभाग – ऐसे कई सरकारी संस्थानों ने खादी के उपयोग में बढ़ावा देने के लिए कुछ अच्छे Initiative लिए हैं और मुझे बताया गया कि सरकारी विभागों के इस प्रयासों के परिणामस्वरूप खादी क्षेत्र में काम करने वाले लोगों के लिए, इस requirement को पूरा करने के लिए, सरकार की आवश्यकताओं को पूरा करने के लिए, अतिरिक्त – extra – 18 लाख मानव दिन का रोज़गार generate होगा। 18 lakh man-days, ये अपने आप में एक बहुत बड़ा jump होगा। पूज्य बापू भी हमेशा Technology के up-gradation के प्रति बहुत ही सजग थे और आग्रही भी थे और तभी तो हमारा चरखा विकसित होते-होते यहाँ पहुँचा है। इन दिनों solar का उपयोग करते हुए चरखा चलाना, solar energy चरखे के साथ जोड़ना बहुत ही सफल प्रयोग रहा है। उसके कारण मेहनत कम हुई है, उत्पादन बढ़ा है और qualitative गुणात्मक परिवर्तन भी आया है। ख़ास करके solar चरखे के लिए लोग मुझे बहुत सारी चिट्ठियाँ भेजते रहते हैं। राजस्थान के दौसा से गीता देवी, कोमल देवी और बिहार के नवादा ज़िले की साधना देवी ने मुझे पत्र लिखकर कहा है कि solar चरखे के कारण उनके जीवन में बहुत परिवर्तन आया है। हमारी आय double हो गयी है और हमारा जो सूत है, उसके प्रति भी आकर्षण बढ़ा है। ये सारी बातें एक नया उत्साह बढ़ाती हैं। और 30 जनवरी, पूज्य बापू को जब स्मरण करते हैं, तो मैं फिर एक बार दोहराऊँगा – इतना तो अवश्य करें कि अपने ढेर सारे कपड़ों में एक खादी भी रहे, इसके आग्रही बनें।\nप्यारे देशवासियो, 26 जनवरी का पर्व बहुत उमंग और उत्साह के साथ हम सबने मनाया। चारों तरफ़, आतंकवादी क्या करेंगे, इसकी चिंता के बीच देशवासियों ने हिम्मत दिखाई, हौसला दिखाया और आन-बान-शान के साथ प्रजासत्ताक पर्व मनाया। लेकिन कुछ लोगों ने हट करके कुछ बातें कीं और मैं चाहूँगा कि ये बातें ध्यान देने जैसी हैं, ख़ास-करके हरियाणा और गुजरात, दो राज्यों ने एक बड़ा अनोखा प्रयोग किया। इस वर्ष उन्होंने हर गाँव में जो गवर्नमेंट स्कूल है, उसका ध्वजवंदन करने के लिए, उन्होंने उस गाँव की जो सबसे पढ़ी-लिखी बेटी है, उसको पसंद किया। हरियाणा और गुजरात ने बेटी को माहात्म्य दिया। पढ़ी-लिखी बेटी को विशेष माहात्म्य दिया। ‘बेटी बचाओ-बेटी पढ़ाओ’ – इसका एक उत्तम सन्देश देने का उन्होंने प्रयास किया। मैं दोनों राज्यों की इस कल्पना शक्ति को बधाई देता हूँ और उन सभी बेटियों को बधाई देता हूँ, जिन्हें ध्वजवंदन, ध्वजारोहण का अवसर मिला। हरियाणा में तो और भी बात हुई कि गत एक वर्ष में जिस परिवार में बेटी का जन्म हुआ है, ऐसे परिवारजनों को 26 जनवरी के निमित्त विशेष निमंत्रित किया और वी.आई.पी. के रूप में प्रथम पंक्ति में उनको स्थान दिया। ये अपने आप में इतना बड़ा गौरव का पल था और मुझे इस बात की खुशी है कि मैंने अपने ‘बेटी बचाओ-बेटी पढ़ाओ’ अभियान का प्रारंभ हरियाणा से किया था, क्योंकि हरियाणा में sex-ratio में बहुत गड़बड़ हो चुकी थी। एक हज़ार बेटों के सामने जन्म लेने वाली बेटियों की संख्या बहुत कम हो गयी थी। बड़ी चिंता थी, सामाजिक संतुलन खतरे में पड़ गया था। और जब मैंने हरियाणा पसंद किया, तो मुझे हमारे अधिकारियों ने कहा था कि नहीं-नहीं साहब, वहाँ मत कीजिए, वहाँ तो बड़ा ही negative माहौल है। लेकिन मैंने काम किया और मैं आज हरियाणा का ह्रदय से अभिनन्दन करता हूँ कि उन्होंने इस बात को अपनी बात बना लिया और आज बेटियों के जन्म की संख्या में बहुत तेज़ी से वृद्धि हो रही है। मैं सचमुच में वहाँ के सामाजिक जीवन में जो बदलाव आया है, उसके लिए अभिनन्दन करता हूँ।\nपिछली बार ‘मन की बात’ में मैंने दो बातें कही थीं। एक, एक नागरिक के नाते हम महापुरुषों के statue की सफाई क्यों न करें! statue लगाने के लिये तो हम बड़े emotional होते हैं, लेकिन बाद में हम बेपरवाह होते हैं। और दूसरी बात मैंने कही थी, प्रजासत्ताक पर्व है तो हम कर्तव्य पर भी बल कैसे दें, कर्तव्य की चर्चा कैसे हो? अधिकारों की चर्चा बहुत हुई है और होती भी रहेगी, लेकिन कर्तव्यों पर भी तो चर्चा होनी चाहिए! मुझे खुशी है कि देश के कई स्थानों पर नागरिक आगे आए, सामाजिक संस्थायें आगे आईं, शैक्षिक संस्थायें आगे आईं, कुछ संत-महात्मा आगे आए और उन सबने कहीं-न-कहीं जहाँ ये statue हैं, प्रतिमायें हैं, उसकी सफ़ाई की, परिसर की सफ़ाई की। एक अच्छी शुरुआत हुई है, और ये सिर्फ़ स्वच्छता अभियान नहीं है, ये सम्मान अभियान भी है। मैं हर किसी का उल्लेख नहीं कर रहा हूँ, लेकिन जो ख़बरें मिली हैं, बड़ी संतोषजनक हैं। कुछ लोग संकोचवश शायद ख़बरें देते नहीं हैं। मैं उन सबसे आग्रह करता हूँ – MyGov portal पर आपने जो statue की सफ़ाई की है, उसकी फोटो ज़रूर भेजिए। दुनिया के लोग उसको देखते हैं और गर्व महसूस करते हैं।\nउसी प्रकार से 26 जनवरी को ‘कर्तव्य और अधिकार’ – मैंने लोगों के विचार माँगे थे और मुझे खुशी है कि हज़ारों लोगों ने उसमें हिस्सा लिया।\nमेरे प्यारे देशवासियो, एक काम के लिये मुझे आपकी मदद चाहिए और मुझे विश्वास है कि आप मेरी मदद करेंगे। हमारे देश में किसानों के नाम पर बहुत-कुछ बोला जाता है, बहुत-कुछ कहा जाता है। खैर, मैं उस विवाद में उलझना नहीं चाहता हूँ। लेकिन किसान का एक सबसे बड़ा संकट है, प्राकृतिक आपदा में उसकी पूरी मेहनत पानी में चली जाती है। उसका साल बर्बाद हो जाता है। उसको सुरक्षा देने का एक ही उपाय अभी तो ध्यान में आता है और वो है फ़सल बीमा योजना। 2016 में भारत सरकार ने एक बहुत बड़ा तोहफ़ा किसानों को दिया है – ‘प्रधानमंत्री फ़सल बीमा योजना’। लेकिन ये योजना की तारीफ़ हो, वाहवाही हो, प्रधानमंत्री को बधाइयाँ मिलें, इसके लिये नहीं है। इतने सालों से फ़सल बीमा की चर्चा हो रही है, लेकिन देश के 20-25 प्रतिशत से ज़्यादा किसान उसके लाभार्थी नहीं बन पाए हैं, उससे जुड़ नहीं पाए है। क्या हम संकल्प कर सकते हैं कि आने वाले एक-दो साल में हम कम से कम देश के 50 प्रतिशत किसानों को फ़सल बीमा से जोड़ सकें? बस, मुझे इसमें आपकी मदद चाहिये। क्योंकि अगर वो फ़सल बीमा के साथ जुड़ता है, तो संकट के समय एक बहुत बड़ी मदद मिल जाती है। और इस बार ‘प्रधानमंत्री फ़सल बीमा योजना’ की इतनी जनस्वीकृति मिली है, क्योंकि इतना व्यापक बना दिया गया है, इतना सरल बना दिया गया है, इतनी टेक्नोलॉजी का Input लाए हैं। और इतना ही नहीं, फ़सल कटने के बाद भी अगर 15 दिन में कुछ होता है, तो भी मदद का आश्वासन दिया है। टेक्नोलॉजी का उपयोग करके, उसकी गति तेज़ कैसे हो, बीमा के पैसे पाने में विलम्ब न हो – इन सारी बातों पर ध्यान दिया गया है। सबसे बड़ी बात है कि फ़सल बीमा की प्रीमियम की दर, इतनी नीचे कर दी गयी, इतनी नीचे कर दी गयी हैं, जो शायद किसी ने सोचा भी नहीं होगा। नयी बीमा योजना में किसानों के लिये प्रीमियम की अधिकतम सीमा खरीफ़ की फ़सल के लिये दो प्रतिशत और रबी की फ़सल के लिए डेढ़ प्रतिशत होगी। अब मुझे बताइए, मेरा कोई किसान भाई अगर इस बात से वंचित रहे, तो नुकसान होगा कि नहीं होगा? आप किसान नहीं होंगे, लेकिन मेरी मन की बात सुन रहे हैं। क्या आप किसानों को मेरी बात पहुँचायेंगे? और इसलिए मैं चाहता हूँ कि आप इसको अधिक प्रचारित करें। इसके लिए इस बार मैं एक आपके लिये नयी योजना भी लाया हूँ। मैं चाहता हूँ कि मेरी ‘प्रधानमंत्री फ़सल बीमा योजना’ ये बात लोगों तक पहुँचे। और ये बात सही है कि टी.वी. पर, रेडियो पर मेरी ‘मन की बात’ आप सुन लेते हैं। लेकिन बाद में सुनना हो तो क्या? अब मैं आपको एक नया तोहफ़ा देने जा रहा हूँ। क्या आप अपने मोबाइल फ़ोन पर भी मेरे ‘मन की बात’ सुन सकते हैं और कभी भी सुन सकते हैं। आपको सिर्फ़ इतना ही करना है – बस एक missed call कर दीजिए अपने मोबाइल फ़ोन से। ‘मन की बात’ के लिये मोबाइल फ़ोन का नंबर तय किया है – 8190881908. आठ एक नौ शून्य आठ, आठ एक नौ शून्य आठ। आप missed call करेंगे, तो उसके बाद कभी भी ‘मन की बात’ सुन पाएँगे। फ़िलहाल तो ये हिंदी में है, लेकिन बहुत ही जल्द आपको अपनी मातृभाषा में भी ‘मन की बात’ सुनने का अवसर मिलेगा। इसके लिए भी मेरा प्रबन्ध जारी है।\nमेरे प्यारे नौजवानो, आपने तो कमाल कर दिया। जब start-up का कार्यक्रम 16 जनवरी को हुआ, सारे देश के नौजवानों में नयी ऊर्जा, नयी चेतना, नया उमंग, नया उत्साह मैंने अनुभव किया। लाखों की तादाद में लोगों ने उस कार्यक्रम में आने के लिए registration करवाया। लेकिन इतनी जगह न होने के कारण, आखिर विज्ञान भवन में ये कार्यक्रम किया। आप पहुँच नहीं पाए, लेकिन आप पूरा समय on-line इसमें शरीक हो करके रहे। शायद कोई एक कार्यक्रम इतने घंटे तक लाखों की तादाद में नौजवानों ने अपने-आप को जोड़ करके रखा और ऐसा बहुत rarely होता है, लेकिन हुआ! और मैं देख रहा था कि start-up का क्या उमंग है। और लेकिन एक बात, जो सामान्य लोगों की सोच है कि start-up मतलब कि I.T. related बातें, बहुत ही sophisticated कारोबार। start-up के इस event के बाद ये भ्रम टूट गया। I.T. के आस-पास का start-up तो एक छोटा सा हिस्सा है। जीवन विशाल है, आवश्यकतायें अनंत हैं। start-up भी अनगिनत अवसरों को लेकर के आता है।\nमैं अभी कुछ दिन पहले सिक्किम गया था। सिक्किम अब देश का organic state बना है और देश भर के कृषि मंत्रियों और कृषि सचिवों को मैंने वहाँ निमंत्रित किया था। मुझे वहाँ दो नौजवानों से मिलने का मौका मिला – IIM से पढ़ करके निकले हैं – एक हैं अनुराग अग्रवाल और दूसरी हैं सिद्धि कर्नाणी। वो start-up की ओर चल पड़े और वो मुझे सिक्किम में मिल गए। वे North-East में काम करते हैं, कृषि क्षेत्र में काम करते हैं और herbal पैदावार हैं, organic पैदावार हैं, इसका global marketing करते हैं। ये हुई न बात!\nपिछ्ली बार मैंने मेरे start-up से जुड़े लोगों से कहा था कि ‘Narendra Modi App’ पर अपने अनुभव भेजिए। कइयों ने भेजे हैं, लेकिन और ज़्यादा आयेंगे, तो मुझे ख़ुशी होगी। लेकिन जो आये हैं, वो भी सचमुच में प्रेरक हैं। कोई विश्वास द्विवेदी करके नौजवान हैं, उन्होंने on-line kitchen start-up किया है और वो मध्यम-वर्गीय लोग, जो रोज़ी-रोटी के लिए आये हुए हैं, उनको वो on-line networking के द्वारा टिफ़िन पहुँचाने का काम करते हैं। कोई मिस्टर दिग्नेश पाठक करके हैं, उन्होंने किसानों के लिए और ख़ास करके पशुओं का जो आहार होता है, animal feed होता है, उस पर काम करने का मन बनाया है। अगर हमारे देश के पशु, उनको अच्छा आहार मिलेगा, तो हमें अच्छा दूध मिलेगा, हमें अच्छा दूध मिलेगा, तो हमारा देश का नौजवान ताक़तवर होगा। मनोज गिल्दा, निखिल जी, उन्होंने agri-storage का start-up शुरू किया है। वो scientific fruits storage system के साथ कृषि उत्पादों के लिए bulk storage system develop कर रहे हैं। यानि ढेर सारे सुझाव आये हैं। आप और भी भेजिए, मुझे अच्छा लगेगा और मुझे बार-बार ‘मन की बात’ में अगर start-up की बात करनी पड़ेगी, जैसे मैं स्वच्छता की बात हर बार करता हूँ, start-up की भी करूँगा, क्योंकि आपका पराक्रम, ये हमारी प्रेरणा है।\nमेरे प्यारे देशवासियो, स्वच्छता अब सौन्दर्य के साथ भी जुड़ रही है। बहुत सालों तक हम गंदगी के खिलाफ़ नाराज़गी व्यक्त करते रहे, लेकिन गंदगी नहीं हटी। अब देशवासियों ने गंदगी की चर्चा छोड़ स्वच्छता की चर्चा शुरू की है और स्वच्छता का काम कहीं-न-कहीं, कुछ-न-कुछ चल ही रहा है। लेकिन अब उसमें एक कदम नागरिक आगे बढ़ गए हैं। उन्होंने स्वच्छता के साथ सौन्दर्य जोड़ा है। एक प्रकार से सोने पे सुहागा और ख़ास करके ये बात नज़र आ रही है रेलवे स्टेशनों पर। मैं देख रहा हूँ कि इन दिनों देश के कई रेलवे स्टेशन पर वहाँ के स्थानीय नागरिक, स्थानीय कलाकार, students – ये अपने-अपने शहर का रेलवे स्टेशन सजाने में लगे हैं। स्थानीय कला को केंद्र में रखते हुए दीवारों का पेंटिंग रखना, साइन-बोर्ड अच्छे ढंग से बनाना, कलात्मक रूप से बनाना, लोगों को जागरूक करने वाली भी चीज़ें उसमें डालनी हैं, न जाने क्या-क्या कर रहे हैं! मुझे बताया किसी ने कि हज़ारीबाग़ के स्टेशन पर आदिवासी महिलाओं ने वहाँ की स्थानीय सोहराई और कोहबर आर्ट की डिज़ाइन से पूरे रेलवे स्टेशन को सज़ा दिया है। ठाणे ज़िले के 300 से ज़्यादा volunteers ने किंग सर्किल स्टेशन को सजाया, माटुंगा, बोरीवली, खार। इधर राजस्थान से भी बहुत ख़बरें आ रही हैं, सवाई माधोपुर, कोटा। ऐसा लग रहा है कि हमारे रेलवे स्टेशन अपने आप में हमारी परम्पराओं की पहचान बन जायेंगे। हर कोई अब खिड़की से चाय-पकौड़े की लॉरी वालों को नहीं ढूंढ़ेगा, ट्रेन में बैठे-बैठे दीवार पर देखेगा कि यहाँ की विशेषता क्या है। और ये न रेलवे का Initiative था, न नरेन्द्र मोदी का Initiative था। ये नागरिकों का था। देखिये नागरिक करते हैं, तो कैसा करते हैं जी। लेकिन मैं देख रहा हूँ कि मुझे कुछ तो तस्वीरें मिली हैं, लेकिन मेरा मन करता है कि मैं और तस्वीरें देखूँ। क्या आप, जिन्होंने रेलवे स्टेशन पर या कहीं और स्वच्छता के साथ सौन्दर्य के लिए कुछ प्रयास किया है, क्या मुझे आप भेज सकते हैं? ज़रूर भेजिए। मैं तो देखूँगा, लोग भी देखेंगे और औरों को भी प्रेरणा मिलेगी। और रेलवे स्टेशन पर जो हो सकता है, वो बस स्टेशन पर हो सकता है, वो अस्पताल में हो सकता है, वो स्कूल में हो सकता है, मंदिरों के आस-पास हो सकता है, गिरजाघरों के आस-पास हो सकता है, मस्जिदों के आस-पास हो सकता है, बाग़-बगीचे में हो सकता है, कितना सारा हो सकता है! जिन्होंने ये विचार आया और जिन्होंने इसको शुरू किया और जिन्होंने आगे बढ़ाया, सब अभिनन्दन के अधिकारी हैं। लेकिन हाँ, आप मुझे फ़ोटो ज़रूर भेजिए, मैं भी देखना चाहता हूँ, आपने क्या किया है!\nमेरे प्यारे देशवासियो, अपने लिए गर्व की बात है कि फ़रवरी के प्रथम सप्ताह में 4 तारीख़ से 8 तारीख़ तक भारत बहुत बड़ी मेज़बानी कर रहा है। पूरा विश्व, हमारे यहाँ मेहमान बन के आ रहा है और हमारी नौसेना इस मेज़बानी के लिए पुरजोश तैयारी कर रही है। दुनिया के कई देशों के युद्धपोत, नौसेना के जहाज़, आंध्र प्रदेश के विशाखापत्तनम के समुद्री तट पर इकट्ठे हो रहे हैं। International Fleet Review भारत के समुद्र तट पर हो रहा है। विश्व की सैन्य-शक्ति और हमारी सैन्य-शक्ति के बीच तालमेल का एक प्रयास है। एक joint exercise है। बहुत बड़ा अवसर है। आने वाले दिनों में आपको टी.वी. मीडिया के द्वारा इसकी जानकारियाँ तो मिलने ही वाली हैं, क्योंकि ये बहुत बड़ा कार्यक्रम होता है और सब कोई इसको बल देता है। भारत जैसे देश के लिए ये बहुत महत्वपूर्ण है और भारत का सामुद्रिक इतिहास स्वर्णिम रहा है। संस्कृत में समुद्र को उदधि या सागर कहा जाता है। इसका अर्थ है अनंत प्रचुरता। सीमायें हमें अलग करती होंगी, ज़मीन हमें अलग करती होगी, लेकिन जल हमें जोड़ता है, समुद्र हमें जोड़ता है। समंदर से हम अपने-आप को जोड़ सकते हैं, किसी से भी जोड़ सकते हैं। और हमारे पूर्वजों ने सदियों पहले विश्व भ्रमण करके, विश्व व्यापार करके इस शक्ति का परिचय करवाया था। चाहे छत्रपति शिवाजी हों, चाहे चोल साम्राज्य हो – सामुद्रिक शक्ति के विषय में उन्होंने अपनी एक नई पहचान बनाई थी। आज भी हमारे कई राज्य हैं कि जहाँ समुन्दर से जुड़ी हुई अनेक परम्पराएँ जीवित हैं, उत्सव के रूप में मनाई जाती हैं। विश्व जब भारत का मेहमान बन रहा है, नौसेना की शक्ति का परिचय हो रहा है। एक अच्छा अवसर है। मुझे भी सौभाग्य मिलेगा इस वैश्विक अवसर पर उपस्थित रहने का।\nवैसे ही भारत के पूर्वी छोर गुवाहाटी में खेल-कूद समारोह हो रहा है, सार्क देशों का खेल-कूद समारोह। सार्क देशों के हज़ारों खिलाड़ी गुवाहाटी की धरती पर आ रहे हैं। खेल का माहौल, खेल का उमंग। सार्क देशों की नई पीढ़ी का एक भव्य उत्सव असम में गुवाहाटी की धरती पर हो रहा है। ये भी अपने आप में सार्क देशों के साथ नाता जोड़ने का अच्छा अवसर है।\nमेरे प्यारे देशवासियो, मैंने पहले ही कहा था कि मन में जो आता है, मन करता है, आपसे खुल करके बांटूं। आने वाले दिनों में दसवीं और बारहवीं की परीक्षायें होंगी। पिछली बार ‘मन की बात’ में मैंने परीक्षा के संबंध में विद्यार्थियों से कुछ बातें की थीं। इस बार मेरी इच्छा है कि जो विद्यार्थियों ने सफलता पाई है और तनावमुक्त परीक्षा के दिन कैसे गुज़ारे हैं, परिवार में क्या माहौल बना, गुरुजनों ने, शिक्षकों ने क्या role किया, स्वयं ने क्या प्रयास किये, अपनों से सीनियर ने उनको क्या बताया और क्या किया? आपके अच्छे अनुभव होंगे। इस बार हम ऐसा एक काम कर सकते हैं कि आप अपने अनुभव मुझे ‘Narendra Modi App’ पर भेज दीजिये। और मैं मीडिया से भी प्रार्थना करूँगा, उसमें जो अच्छी बातें हों, वे आने वाले फ़रवरी महीने में, मार्च महीने में अपने मीडिया के माध्यम से प्रचारित करें, ताकि देशभर के students उसको पढ़ेंगे, टी.वी. पर देखेंगे और उनको भी चिंतामुक्त exam कैसे हो, तनावमुक्त exam कैसे हो, हँसते-खेलते exam कैसे दिए जाएँ, इसकी जड़ी-बूटी हाथ लग जाएगी और मुझे विश्वास है कि मीडिया के मित्र इस काम में ज़रूर मदद करेंगे। हाँ, लेकिन तब करेंगे, जब आप सब चीज़ें भेजेंगे। भेजेंगे न? पक्का भेजिए।\nबहुत-बहुत धन्यवाद, दोस्तो। फिर एक बार अगली ‘मन की बात’ के लिए अगले महीने ज़रूर मिलेंगे। बहुत धन्यवाद।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/?comment=disable",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "English rendering of the Text of Prime Minister’s ‘Mann ki Baat’ on All India Radio, 31st January 2016",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nMy dear countrymen, this is my first Mann Ki Baat of 2016. Mann Ki Baat has bonded me with you all in such a way that any idea that comes to me, I feel like sharing with you. Yesterday, I went to pay homage to respected Bapu at Rajghat. Every year we pay tributes to the martyrs on this day. Observing 2 minutes silence at sharp 11 A.M. is an occasion to express our gratitude to great and brave men, sages and saints who have laid down their lives for the country. However if we see, there would be many among us who won’t have maintained this 2 minutes silence. Don’t you think that it should become a habit and we should take it up as a national responsibility? I know that this will not happen with just one Mann Ki Baat. However, I thought of sharing what I felt yesterday. And these are the thoughts that inspire us to live for the country. Imagine 125 crore Indians, observing silence for 2 minutes at 11 A.M. on January 30. You can imagine the kind of power this event may have. And it is true what our scriptures have said- “संगच्छध्वं संवदध्वं सं वो मनांसि जानताम” – “May you move in harmony, speak in one voice; let your minds be in agreement”. This is the true strength of a nation and the inspiration comes fom such events.\nMy dear countrymen, I was trying to understand the thought process of Sardar Patel a few days ago when some of his ideas grabbed my attention. With regards to khadi, Sardar Patel said, “the freedom of India lies in khadi, India’s culture also remains in khadi; non-violence, the ultimate religion that we believe in India, is also in khadi; and the farmers of India for whom you show so much of emotion, their welfare too lies in khadi”. Sardarji used simple language to put across his message in a clear way and he explained the importance of khadi in a proper way. Yesterday on 30th January during the occasion of death anniversary of respectful Bapu, I made an attempt to reach out to as many people associated with khadi and rural industries by writing letters to them. Well, as you knowBapu was a supporter of science, so I also used technology as a medium to reach these lakhs of brothers and sisters. Khadi has now become a symbol, it has a different identity. Now, khadi is becoming the centre of attraction for the young generation and has become a perfect solution for those who have an inclination for organic and holistic health care. Khadi has carved out a niche for itself in the fashion world. My greetings to the people associated with khadi for their earnest efforts to bring something new in khadi. Market has its own importance in the economy. In addition to the emotional value, it is important that khadi makes a mark in the market itself. When I told people that you have so many different types of garments, then you should have khadi as well. And now people are understanding that if they can’t become a person using khadi only, they can however have atleast one khadi in addition to the several garments in their closet. The Government organizations are witnessing a positive trend for khadi. You may recall, many years ago, khadi was used extensively in the government organizations. However, it slowly began fading out of the scene in the name of modernization and those associated with the Khadi industry were losing jobs. Khadi has the potential to provide employment to millions. Few days ago, Railway Ministry, Police Department, Indian Navy, Postal Department of Uttarakhand and many such government organizations took intiatives to promote the use of khadi. And I was told that, efforts from the government organizations will result in more work for people in this sector, will generate employment of additional 18 lakh man days to fulfill the requirements, serve the needs of the government, which in turn would be a big jump in itself. Respected Bapu was always aware and insistent of technological up-gradation and also remained in the forefront for the same. And this is why, with constant development, our ‘Charkha’ has arrived to where it is now. Running charkha with solar and linking solar energy with Charkha have become a successful experiment. It has made it more efficient, production is higher and there is an enhancement in quality of the yarn. I have received many letters especially on the solar charkha. Geeta Devi and Komal Devi from Dausa in Rajasthan, and Sadhna Devi from Nawada district in Bihar have written to me saying that slar charkhas has made remarkable changes in their lives. “Our income has doubled and there has been a rise in demand for our yarn”. All these things adds to enthusiasm. And on January 30, when we rememeber Respected Bapu, I repeat – atleast make it necessary to keep one khadi among many of your garments, and become an supporter for the same.\nFellow Citizens, we all celebrated the 26th January with a lot of zeal and enthusiasm. Braving the terror threats, citizens of our country showed courage and celebrated the Republic Day with pride and dignity. But some people came out with an out of the box thinking. I would like to emphasize that these innovations are worth paying attention, especially the experiments of Haryana and Gujarat. The two states selected the most educated girls from every village to do the flag hosting in government run schools in the states. Haryana and Gujarat gave importance to the girls, provided special importance to the educated girls. Beti Bachao Beti Padhao – they made an effort and sent a good message. I congratulate the imagination of these two states and also congratulate all those girls who got the opportunity to host the flag. Last year in Haryana something even unique happened, the families wherein a girl child was born was invited as special guest and given the seat in the first row as a VIP. This was a huge moment of pride in itself and I am happy for the fact that I started ‘Beti Bachao Beti Padhao’ from Haryana where as the sex-ratio worsened. The number of girl child went down in proportion to thousand males. It was a huge concern as social balance was in danger. And when I picked Haryana, many of our officers told me to do away with that, saying there was a huge negative atmosphere in the state. But I persisted and today I greet Haryana from the bottom of my heart for accepting this proposal and now the birth of girls is growing at a very rapid pace there. I truly welcome the change brought in the social life there.\nIn the last edition of Mann Ki Baat I talked about two things. First, why don’t we, being citizens, clean the statues of great personalities? We get very emotional to build statues, but get careless thereafter. And the second thing that I told was, when there is a Republic Day, how can we then put emphasis on duties and discuss it? There have been plenty of discussions on rights and will continue to happen. But there should also be discussions on the duties. I am happy that people from many places, social organizations, educational institutions, few saints came forward to clean the statues and their premises. It has been a good start, and this is not only a Swachta Abhiyan, it also is Samman Abhiyan. I am not mentioning about everyone here, but the news that has been received is highly satisfying. Few people perhaps do not give information due to hesitation. I urge all those people to send photos of the statues cleaned by them on the portal MyGov.in as people from around the world can see that and feel honored.\nIn the same way I asked for views on ‘Duties and Rights’ on January 26 and I am happy that thousands of people participated in it.\nMy dear countrymen, I need a help from you and I believe that you will come along with me.A lot is being said in the name of farmers in our country. Well, I don’t want to embroil into this controversy. However, the biggest crisis of farmers is the sheer waste of their efforts in the natural disaster. His year goes waste. There is only one solution that is to provide security to farmers and that is Fasal Beema Yojana. Government of India has given a very big gift to the farmers in 2016 – ‘Pradhan Mantri Fasal Beema Yojana’. But this is not meant to praise the scheme and the Prime Minister. Even though discussions have been happening on crop insurance for so many years, not more than 20-25 per cent of the farmers across the country have become its beneficiary and get connected with the same. Can we pledge to reach out to at least 50 percent of the country’s farmers with the crop insurance over the next 1-2 years. I need your help in this exercise. If a farmer gets linked to the crop insurance scheme, he gets a big help in the times of crisis. Let me tell you, Pradhan Mantri Fasal Beema Yojana has got a lot of public acceptance as it is very comprehensive, simple and with technological inputs. And not only this, even if something happens within 15 days of crop harvesting, even then assurances for support is provided. Focus has been on using the technology to fast track it and ensure there is no delay in receiving the insurance claims. On the top of it, the insurance premium rate has been slashed to its lowest level which no one would have ever thought of. In the new insurance scheme for the farmers, the maximum limit of premium would be 2 percent for kharif and 1.5 percent for the rabi crops. And tell me, if any of my farmer brothers is deprived of the scheme, then will it be damaging for him or not? You may not be a farmer, but must be listening to Mann ki Baat. Will you make my voice reach the farmers? And therefore I want that you promote it the most. And for this, I have also brought a new scheme. I want that my talks regarding Pradhan Mantri Fasal Beema Yojana reaches the masses. And it is right that you are listening to my Mann Ki Baat on TV and radio. But what if you have to listen to it later? Here is gift from my side, you can listen to my Mann Ki Baat on mobile phone at anytime. All you have to do is just give a missed call from your mobile phone. The number kept for Mann Ki Baat is 8190881908, eight one nine zero eight, eight one nine zero eight. Just give a missed call and you will be able to listen to Maan Ki Baat whenever you want to. As of now, it is in Hindi. But very soon, you would get the opportunity to listen to Mann Ki Baat in your mother tongue. I will arrange for this as well. My dear youngsters, you have done a commendable job. I experienced new energy, new consciousness, new zeal and new vigour during the start-up program, which was held on January 16. Lakhs of people had registered to attend this event. However due to space constraint, the program was eventually held in Vigyan Bhawan. Many of you couldn’t make it, but we ensured that you are able to participate in the event for the entire day online. It is rare to find that a program keeps lakhs of young people engaged for so many hours, but it happened. And I was a witness to the kind of excitement start-ups has. There is a misconception among the people that start-up means IT related talks, very sophisticated business. The start-up event cleared this misconception Let me tell you- Start-up around IT is a small part. Life is big, needs are endless. Start-up also brings innumerable opportunities.\nI visited Sikkim few days ago. Sikkim has now become an organic state and I had invited the country’s agriculture ministers and secretaries there. I got the chance to meet two young individuals there who have studied from IIM. One is Anurag Agarwal and other is Sidhi Karnani. They have ventured towards start-up and met me in Sikkim. They work in agriculture field in North East and do the global marketing of herbal and organic produce. That’s a great job.\nLast time, I told people associated with start-up to narrate their experiences and send it to me on ‘Narendra Modi App’. Many have sent, but I will be delighted if many more people come forward. Let me tell you, the narratives which I have received so far, are truly inspiring. There is young guy named, Vishwas Dwivedi He has an online kitchen start-up and he undertakes the work of transporting tiffins to the middle class people, who have gone out for jobs, through online networking. Then there is one Dignesh Pathak. He has made up his mind to work for the farmers, especially the animal feed. If our animals get good feed, then we will get good milk. And if we get good milk, then the young people of our country will be powerful. Manoj Gilda, Nikhilji have started agri-storage start-up. They are developing the bulk storage system for agricultural products with scientific fruits storage system. Means lots of suggestions have come. And you send more, I will feel good and if I have to talk about start-up repeatedly in my ‘Mann Ki Baat’ like I do every time for cleanliness, will do so for startups as well, as your power is our inspiration.\nMy dear countrymen, cleanliness is also getting associated with beauty. We kept expressing anguish against the filth for so many years, but it didn’t disappear. Now people of the country have started discussion on cleanliness, leaving behind the filth. And somewhere or the other, something or the other work is happening on cleanliness. But now, people have marched one step ahead in the initiative. They have added beauty with cleanliness. In a way, this is doubly beneficial, and it is especially seen at the railway stations. I see that many local people, local artists, students are engaged in decorating the railway stations of their cities. Keeping the local art at the centre, painting the walls, making artistic sign boards with content to keep people aware, and so many other things being undertaken by the people. Someone told me that the tribal women have decrorated the Hazaribagh station with the local Sohrai and Kohbar Art design. Over 300 volunteers of Thane district decorated the King Circle, Matunga, Borivali, Khar stations. Many news are coming from Rajasthan; Sawai Madhopur, Kota. It seems that our railway stations in themselves will become the identity of our tradition. Nobody will search tea and pakoda walas through the windows. Sitting on the train, on the walls one can see the specialty of the place. This was neither the initiative of the Railways nor Narendra Modi. This was the people’s initiative. See when people do, and how well they do. I see that I have got some pictures, but I want to see many more pictures. Can you, who have take some effort of cleaning along with decoration on railway station or other places, send me the pictures? Do send those. I will definitely see, people will also see and others will also get inspiration. And whatever can happen on the railway station, can happen on the bus station, hospitals, schools, near temples, churchs, mosques, gardens etc. Whoever brought this thought, started and promoted it, deserves a compliment. But yes, do send me the photos, I also want to see what you have done.\nMy dear countrymen, it is a matter of pride that India is hosting a major event from 4th to 8th of February. The entire world is coming and our navy is making a whole hearted effort to become a good host. Warships, naval ships of many countries are gathering at the coastal region of Vishakapatnam, Andhra Pradesh. International Fleet Review is happening on the coastal region of India. This is an effort to ensure rapport between us and world’s military power. This is a joint exercise. It is a very big opportunity. In the coming days, you will get to know about this through TV media as it will be a very big programme and everyone will emphasize on it. This is very important for a country like India, which has a golden coastal history. They say sea as Udhi or Sagar in Sanskrit. This means endless sufficency. Borders and land may be separating us, but water connects us, sea connects us. We can connect ourselves with sea, we can connect with anyone by sea. And our ancestors made the introduction of this power by roaming around the world, doing global trade. Be it Chatrapati Shivaji, Chola Dynasty which made a new identity with Naval power. Even today, there are many states where several cultures associated with sea exists and are celebrated with zest. When the world is becoming our guest, the power of the navy is getting introduced, this is a good opportunity. I will also get the fortune to be present on this global event.\nIn the similar way, South Asian Federation games involving SAARC nations is going to be held in Guwahati. Thousands of SAARC countries’ players are coming to the land of Guwahati. There is an atmosphere and excitement of sports. A grand celebration from the new generation of SAARC countries is happening on the land of Guwahati in Assam. This also is a good opportunity to make relations with the SAARC countries.\nMy dear countrymen, I had even said earlier that whatever comes to mind, I want to express it with you openly. Final Examinations for grade 10th and 12th will be conducted in the coming days. Last time I had shared my views with the students regarding the examinations. It is my wish that the students who have got the success share their experiences, how they have spent the tension-free days of examination, they can write to me regarding the atmosphere in family, roles played by teachers and elders, efforts made by them, any tips or suggestions and role played by the seniors. You must have had good experiences. This time you can send your experiences on Narendra Modi App. And I will request the media to promote the good things through their medium so that the students all over the country can read, watch on TV and appear in the exams in a tension-free atmosphere. I believe that media friends will definitely cooperate in this regard. Yes, but they will do only when you write to me. You will send, right? Please do send.\nMany many thanks, friends. We will meet again for the next Mann Ki Baat next month. Many thanks.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/?comment=disable",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "English rendering of the Text of Prime Minister’s ‘Mann ki Baat’ on All India Radio, 31st January 2016",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nMy dear countrymen, this is my first Mann Ki Baat of 2016. Mann Ki Baat has bonded me with you all in such a way that any idea that comes to me, I feel like sharing with you. Yesterday, I went to pay homage to respected Bapu at Rajghat. Every year we pay tributes to the martyrs on this day. Observing 2 minutes silence at sharp 11 A.M. is an occasion to express our gratitude to great and brave men, sages and saints who have laid down their lives for the country. However if we see, there would be many among us who won’t have maintained this 2 minutes silence. Don’t you think that it should become a habit and we should take it up as a national responsibility? I know that this will not happen with just one Mann Ki Baat. However, I thought of sharing what I felt yesterday. And these are the thoughts that inspire us to live for the country. Imagine 125 crore Indians, observing silence for 2 minutes at 11 A.M. on January 30. You can imagine the kind of power this event may have. And it is true what our scriptures have said- “संगच्छध्वं संवदध्वं सं वो मनांसि जानताम” – “May you move in harmony, speak in one voice; let your minds be in agreement”. This is the true strength of a nation and the inspiration comes fom such events.\nMy dear countrymen, I was trying to understand the thought process of Sardar Patel a few days ago when some of his ideas grabbed my attention. With regards to khadi, Sardar Patel said, “the freedom of India lies in khadi, India’s culture also remains in khadi; non-violence, the ultimate religion that we believe in India, is also in khadi; and the farmers of India for whom you show so much of emotion, their welfare too lies in khadi”. Sardarji used simple language to put across his message in a clear way and he explained the importance of khadi in a proper way. Yesterday on 30th January during the occasion of death anniversary of respectful Bapu, I made an attempt to reach out to as many people associated with khadi and rural industries by writing letters to them. Well, as you knowBapu was a supporter of science, so I also used technology as a medium to reach these lakhs of brothers and sisters. Khadi has now become a symbol, it has a different identity. Now, khadi is becoming the centre of attraction for the young generation and has become a perfect solution for those who have an inclination for organic and holistic health care. Khadi has carved out a niche for itself in the fashion world. My greetings to the people associated with khadi for their earnest efforts to bring something new in khadi. Market has its own importance in the economy. In addition to the emotional value, it is important that khadi makes a mark in the market itself. When I told people that you have so many different types of garments, then you should have khadi as well. And now people are understanding that if they can’t become a person using khadi only, they can however have atleast one khadi in addition to the several garments in their closet. The Government organizations are witnessing a positive trend for khadi. You may recall, many years ago, khadi was used extensively in the government organizations. However, it slowly began fading out of the scene in the name of modernization and those associated with the Khadi industry were losing jobs. Khadi has the potential to provide employment to millions. Few days ago, Railway Ministry, Police Department, Indian Navy, Postal Department of Uttarakhand and many such government organizations took intiatives to promote the use of khadi. And I was told that, efforts from the government organizations will result in more work for people in this sector, will generate employment of additional 18 lakh man days to fulfill the requirements, serve the needs of the government, which in turn would be a big jump in itself. Respected Bapu was always aware and insistent of technological up-gradation and also remained in the forefront for the same. And this is why, with constant development, our ‘Charkha’ has arrived to where it is now. Running charkha with solar and linking solar energy with Charkha have become a successful experiment. It has made it more efficient, production is higher and there is an enhancement in quality of the yarn. I have received many letters especially on the solar charkha. Geeta Devi and Komal Devi from Dausa in Rajasthan, and Sadhna Devi from Nawada district in Bihar have written to me saying that slar charkhas has made remarkable changes in their lives. “Our income has doubled and there has been a rise in demand for our yarn”. All these things adds to enthusiasm. And on January 30, when we rememeber Respected Bapu, I repeat – atleast make it necessary to keep one khadi among many of your garments, and become an supporter for the same.\nFellow Citizens, we all celebrated the 26th January with a lot of zeal and enthusiasm. Braving the terror threats, citizens of our country showed courage and celebrated the Republic Day with pride and dignity. But some people came out with an out of the box thinking. I would like to emphasize that these innovations are worth paying attention, especially the experiments of Haryana and Gujarat. The two states selected the most educated girls from every village to do the flag hosting in government run schools in the states. Haryana and Gujarat gave importance to the girls, provided special importance to the educated girls. Beti Bachao Beti Padhao – they made an effort and sent a good message. I congratulate the imagination of these two states and also congratulate all those girls who got the opportunity to host the flag. Last year in Haryana something even unique happened, the families wherein a girl child was born was invited as special guest and given the seat in the first row as a VIP. This was a huge moment of pride in itself and I am happy for the fact that I started ‘Beti Bachao Beti Padhao’ from Haryana where as the sex-ratio worsened. The number of girl child went down in proportion to thousand males. It was a huge concern as social balance was in danger. And when I picked Haryana, many of our officers told me to do away with that, saying there was a huge negative atmosphere in the state. But I persisted and today I greet Haryana from the bottom of my heart for accepting this proposal and now the birth of girls is growing at a very rapid pace there. I truly welcome the change brought in the social life there.\nIn the last edition of Mann Ki Baat I talked about two things. First, why don’t we, being citizens, clean the statues of great personalities? We get very emotional to build statues, but get careless thereafter. And the second thing that I told was, when there is a Republic Day, how can we then put emphasis on duties and discuss it? There have been plenty of discussions on rights and will continue to happen. But there should also be discussions on the duties. I am happy that people from many places, social organizations, educational institutions, few saints came forward to clean the statues and their premises. It has been a good start, and this is not only a Swachta Abhiyan, it also is Samman Abhiyan. I am not mentioning about everyone here, but the news that has been received is highly satisfying. Few people perhaps do not give information due to hesitation. I urge all those people to send photos of the statues cleaned by them on the portal MyGov.in as people from around the world can see that and feel honored.\nIn the same way I asked for views on ‘Duties and Rights’ on January 26 and I am happy that thousands of people participated in it.\nMy dear countrymen, I need a help from you and I believe that you will come along with me.A lot is being said in the name of farmers in our country. Well, I don’t want to embroil into this controversy. However, the biggest crisis of farmers is the sheer waste of their efforts in the natural disaster. His year goes waste. There is only one solution that is to provide security to farmers and that is Fasal Beema Yojana. Government of India has given a very big gift to the farmers in 2016 – ‘Pradhan Mantri Fasal Beema Yojana’. But this is not meant to praise the scheme and the Prime Minister. Even though discussions have been happening on crop insurance for so many years, not more than 20-25 per cent of the farmers across the country have become its beneficiary and get connected with the same. Can we pledge to reach out to at least 50 percent of the country’s farmers with the crop insurance over the next 1-2 years. I need your help in this exercise. If a farmer gets linked to the crop insurance scheme, he gets a big help in the times of crisis. Let me tell you, Pradhan Mantri Fasal Beema Yojana has got a lot of public acceptance as it is very comprehensive, simple and with technological inputs. And not only this, even if something happens within 15 days of crop harvesting, even then assurances for support is provided. Focus has been on using the technology to fast track it and ensure there is no delay in receiving the insurance claims. On the top of it, the insurance premium rate has been slashed to its lowest level which no one would have ever thought of. In the new insurance scheme for the farmers, the maximum limit of premium would be 2 percent for kharif and 1.5 percent for the rabi crops. And tell me, if any of my farmer brothers is deprived of the scheme, then will it be damaging for him or not? You may not be a farmer, but must be listening to Mann ki Baat. Will you make my voice reach the farmers? And therefore I want that you promote it the most. And for this, I have also brought a new scheme. I want that my talks regarding Pradhan Mantri Fasal Beema Yojana reaches the masses. And it is right that you are listening to my Mann Ki Baat on TV and radio. But what if you have to listen to it later? Here is gift from my side, you can listen to my Mann Ki Baat on mobile phone at anytime. All you have to do is just give a missed call from your mobile phone. The number kept for Mann Ki Baat is 8190881908, eight one nine zero eight, eight one nine zero eight. Just give a missed call and you will be able to listen to Maan Ki Baat whenever you want to. As of now, it is in Hindi. But very soon, you would get the opportunity to listen to Mann Ki Baat in your mother tongue. I will arrange for this as well. My dear youngsters, you have done a commendable job. I experienced new energy, new consciousness, new zeal and new vigour during the start-up program, which was held on January 16. Lakhs of people had registered to attend this event. However due to space constraint, the program was eventually held in Vigyan Bhawan. Many of you couldn’t make it, but we ensured that you are able to participate in the event for the entire day online. It is rare to find that a program keeps lakhs of young people engaged for so many hours, but it happened. And I was a witness to the kind of excitement start-ups has. There is a misconception among the people that start-up means IT related talks, very sophisticated business. The start-up event cleared this misconception Let me tell you- Start-up around IT is a small part. Life is big, needs are endless. Start-up also brings innumerable opportunities.\nI visited Sikkim few days ago. Sikkim has now become an organic state and I had invited the country’s agriculture ministers and secretaries there. I got the chance to meet two young individuals there who have studied from IIM. One is Anurag Agarwal and other is Sidhi Karnani. They have ventured towards start-up and met me in Sikkim. They work in agriculture field in North East and do the global marketing of herbal and organic produce. That’s a great job.\nLast time, I told people associated with start-up to narrate their experiences and send it to me on ‘Narendra Modi App’. Many have sent, but I will be delighted if many more people come forward. Let me tell you, the narratives which I have received so far, are truly inspiring. There is young guy named, Vishwas Dwivedi He has an online kitchen start-up and he undertakes the work of transporting tiffins to the middle class people, who have gone out for jobs, through online networking. Then there is one Dignesh Pathak. He has made up his mind to work for the farmers, especially the animal feed. If our animals get good feed, then we will get good milk. And if we get good milk, then the young people of our country will be powerful. Manoj Gilda, Nikhilji have started agri-storage start-up. They are developing the bulk storage system for agricultural products with scientific fruits storage system. Means lots of suggestions have come. And you send more, I will feel good and if I have to talk about start-up repeatedly in my ‘Mann Ki Baat’ like I do every time for cleanliness, will do so for startups as well, as your power is our inspiration.\nMy dear countrymen, cleanliness is also getting associated with beauty. We kept expressing anguish against the filth for so many years, but it didn’t disappear. Now people of the country have started discussion on cleanliness, leaving behind the filth. And somewhere or the other, something or the other work is happening on cleanliness. But now, people have marched one step ahead in the initiative. They have added beauty with cleanliness. In a way, this is doubly beneficial, and it is especially seen at the railway stations. I see that many local people, local artists, students are engaged in decorating the railway stations of their cities. Keeping the local art at the centre, painting the walls, making artistic sign boards with content to keep people aware, and so many other things being undertaken by the people. Someone told me that the tribal women have decrorated the Hazaribagh station with the local Sohrai and Kohbar Art design. Over 300 volunteers of Thane district decorated the King Circle, Matunga, Borivali, Khar stations. Many news are coming from Rajasthan; Sawai Madhopur, Kota. It seems that our railway stations in themselves will become the identity of our tradition. Nobody will search tea and pakoda walas through the windows. Sitting on the train, on the walls one can see the specialty of the place. This was neither the initiative of the Railways nor Narendra Modi. This was the people’s initiative. See when people do, and how well they do. I see that I have got some pictures, but I want to see many more pictures. Can you, who have take some effort of cleaning along with decoration on railway station or other places, send me the pictures? Do send those. I will definitely see, people will also see and others will also get inspiration. And whatever can happen on the railway station, can happen on the bus station, hospitals, schools, near temples, churchs, mosques, gardens etc. Whoever brought this thought, started and promoted it, deserves a compliment. But yes, do send me the photos, I also want to see what you have done.\nMy dear countrymen, it is a matter of pride that India is hosting a major event from 4th to 8th of February. The entire world is coming and our navy is making a whole hearted effort to become a good host. Warships, naval ships of many countries are gathering at the coastal region of Vishakapatnam, Andhra Pradesh. International Fleet Review is happening on the coastal region of India. This is an effort to ensure rapport between us and world’s military power. This is a joint exercise. It is a very big opportunity. In the coming days, you will get to know about this through TV media as it will be a very big programme and everyone will emphasize on it. This is very important for a country like India, which has a golden coastal history. They say sea as Udhi or Sagar in Sanskrit. This means endless sufficency. Borders and land may be separating us, but water connects us, sea connects us. We can connect ourselves with sea, we can connect with anyone by sea. And our ancestors made the introduction of this power by roaming around the world, doing global trade. Be it Chatrapati Shivaji, Chola Dynasty which made a new identity with Naval power. Even today, there are many states where several cultures associated with sea exists and are celebrated with zest. When the world is becoming our guest, the power of the navy is getting introduced, this is a good opportunity. I will also get the fortune to be present on this global event.\nIn the similar way, South Asian Federation games involving SAARC nations is going to be held in Guwahati. Thousands of SAARC countries’ players are coming to the land of Guwahati. There is an atmosphere and excitement of sports. A grand celebration from the new generation of SAARC countries is happening on the land of Guwahati in Assam. This also is a good opportunity to make relations with the SAARC countries.\nMy dear countrymen, I had even said earlier that whatever comes to mind, I want to express it with you openly. Final Examinations for grade 10th and 12th will be conducted in the coming days. Last time I had shared my views with the students regarding the examinations. It is my wish that the students who have got the success share their experiences, how they have spent the tension-free days of examination, they can write to me regarding the atmosphere in family, roles played by teachers and elders, efforts made by them, any tips or suggestions and role played by the seniors. You must have had good experiences. This time you can send your experiences on Narendra Modi App. And I will request the media to promote the good things through their medium so that the students all over the country can read, watch on TV and appear in the exams in a tension-free atmosphere. I believe that media friends will definitely cooperate in this regard. Yes, but they will do only when you write to me. You will send, right? Please do send.\nMany many thanks, friends. We will meet again for the next Mann Ki Baat next month. Many thanks.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/?comment=disable",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "English rendering of the Text of Prime Minister’s ‘Mann ki Baat’ on All India Radio, 31st January 2016",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nMy dear countrymen, this is my first Mann Ki Baat of 2016. Mann Ki Baat has bonded me with you all in such a way that any idea that comes to me, I feel like sharing with you. Yesterday, I went to pay homage to respected Bapu at Rajghat. Every year we pay tributes to the martyrs on this day. Observing 2 minutes silence at sharp 11 A.M. is an occasion to express our gratitude to great and brave men, sages and saints who have laid down their lives for the country. However if we see, there would be many among us who won’t have maintained this 2 minutes silence. Don’t you think that it should become a habit and we should take it up as a national responsibility? I know that this will not happen with just one Mann Ki Baat. However, I thought of sharing what I felt yesterday. And these are the thoughts that inspire us to live for the country. Imagine 125 crore Indians, observing silence for 2 minutes at 11 A.M. on January 30. You can imagine the kind of power this event may have. And it is true what our scriptures have said- “संगच्छध्वं संवदध्वं सं वो मनांसि जानताम” – “May you move in harmony, speak in one voice; let your minds be in agreement”. This is the true strength of a nation and the inspiration comes fom such events.\nMy dear countrymen, I was trying to understand the thought process of Sardar Patel a few days ago when some of his ideas grabbed my attention. With regards to khadi, Sardar Patel said, “the freedom of India lies in khadi, India’s culture also remains in khadi; non-violence, the ultimate religion that we believe in India, is also in khadi; and the farmers of India for whom you show so much of emotion, their welfare too lies in khadi”. Sardarji used simple language to put across his message in a clear way and he explained the importance of khadi in a proper way. Yesterday on 30th January during the occasion of death anniversary of respectful Bapu, I made an attempt to reach out to as many people associated with khadi and rural industries by writing letters to them. Well, as you knowBapu was a supporter of science, so I also used technology as a medium to reach these lakhs of brothers and sisters. Khadi has now become a symbol, it has a different identity. Now, khadi is becoming the centre of attraction for the young generation and has become a perfect solution for those who have an inclination for organic and holistic health care. Khadi has carved out a niche for itself in the fashion world. My greetings to the people associated with khadi for their earnest efforts to bring something new in khadi. Market has its own importance in the economy. In addition to the emotional value, it is important that khadi makes a mark in the market itself. When I told people that you have so many different types of garments, then you should have khadi as well. And now people are understanding that if they can’t become a person using khadi only, they can however have atleast one khadi in addition to the several garments in their closet. The Government organizations are witnessing a positive trend for khadi. You may recall, many years ago, khadi was used extensively in the government organizations. However, it slowly began fading out of the scene in the name of modernization and those associated with the Khadi industry were losing jobs. Khadi has the potential to provide employment to millions. Few days ago, Railway Ministry, Police Department, Indian Navy, Postal Department of Uttarakhand and many such government organizations took intiatives to promote the use of khadi. And I was told that, efforts from the government organizations will result in more work for people in this sector, will generate employment of additional 18 lakh man days to fulfill the requirements, serve the needs of the government, which in turn would be a big jump in itself. Respected Bapu was always aware and insistent of technological up-gradation and also remained in the forefront for the same. And this is why, with constant development, our ‘Charkha’ has arrived to where it is now. Running charkha with solar and linking solar energy with Charkha have become a successful experiment. It has made it more efficient, production is higher and there is an enhancement in quality of the yarn. I have received many letters especially on the solar charkha. Geeta Devi and Komal Devi from Dausa in Rajasthan, and Sadhna Devi from Nawada district in Bihar have written to me saying that slar charkhas has made remarkable changes in their lives. “Our income has doubled and there has been a rise in demand for our yarn”. All these things adds to enthusiasm. And on January 30, when we rememeber Respected Bapu, I repeat – atleast make it necessary to keep one khadi among many of your garments, and become an supporter for the same.\nFellow Citizens, we all celebrated the 26th January with a lot of zeal and enthusiasm. Braving the terror threats, citizens of our country showed courage and celebrated the Republic Day with pride and dignity. But some people came out with an out of the box thinking. I would like to emphasize that these innovations are worth paying attention, especially the experiments of Haryana and Gujarat. The two states selected the most educated girls from every village to do the flag hosting in government run schools in the states. Haryana and Gujarat gave importance to the girls, provided special importance to the educated girls. Beti Bachao Beti Padhao – they made an effort and sent a good message. I congratulate the imagination of these two states and also congratulate all those girls who got the opportunity to host the flag. Last year in Haryana something even unique happened, the families wherein a girl child was born was invited as special guest and given the seat in the first row as a VIP. This was a huge moment of pride in itself and I am happy for the fact that I started ‘Beti Bachao Beti Padhao’ from Haryana where as the sex-ratio worsened. The number of girl child went down in proportion to thousand males. It was a huge concern as social balance was in danger. And when I picked Haryana, many of our officers told me to do away with that, saying there was a huge negative atmosphere in the state. But I persisted and today I greet Haryana from the bottom of my heart for accepting this proposal and now the birth of girls is growing at a very rapid pace there. I truly welcome the change brought in the social life there.\nIn the last edition of Mann Ki Baat I talked about two things. First, why don’t we, being citizens, clean the statues of great personalities? We get very emotional to build statues, but get careless thereafter. And the second thing that I told was, when there is a Republic Day, how can we then put emphasis on duties and discuss it? There have been plenty of discussions on rights and will continue to happen. But there should also be discussions on the duties. I am happy that people from many places, social organizations, educational institutions, few saints came forward to clean the statues and their premises. It has been a good start, and this is not only a Swachta Abhiyan, it also is Samman Abhiyan. I am not mentioning about everyone here, but the news that has been received is highly satisfying. Few people perhaps do not give information due to hesitation. I urge all those people to send photos of the statues cleaned by them on the portal MyGov.in as people from around the world can see that and feel honored.\nIn the same way I asked for views on ‘Duties and Rights’ on January 26 and I am happy that thousands of people participated in it.\nMy dear countrymen, I need a help from you and I believe that you will come along with me.A lot is being said in the name of farmers in our country. Well, I don’t want to embroil into this controversy. However, the biggest crisis of farmers is the sheer waste of their efforts in the natural disaster. His year goes waste. There is only one solution that is to provide security to farmers and that is Fasal Beema Yojana. Government of India has given a very big gift to the farmers in 2016 – ‘Pradhan Mantri Fasal Beema Yojana’. But this is not meant to praise the scheme and the Prime Minister. Even though discussions have been happening on crop insurance for so many years, not more than 20-25 per cent of the farmers across the country have become its beneficiary and get connected with the same. Can we pledge to reach out to at least 50 percent of the country’s farmers with the crop insurance over the next 1-2 years. I need your help in this exercise. If a farmer gets linked to the crop insurance scheme, he gets a big help in the times of crisis. Let me tell you, Pradhan Mantri Fasal Beema Yojana has got a lot of public acceptance as it is very comprehensive, simple and with technological inputs. And not only this, even if something happens within 15 days of crop harvesting, even then assurances for support is provided. Focus has been on using the technology to fast track it and ensure there is no delay in receiving the insurance claims. On the top of it, the insurance premium rate has been slashed to its lowest level which no one would have ever thought of. In the new insurance scheme for the farmers, the maximum limit of premium would be 2 percent for kharif and 1.5 percent for the rabi crops. And tell me, if any of my farmer brothers is deprived of the scheme, then will it be damaging for him or not? You may not be a farmer, but must be listening to Mann ki Baat. Will you make my voice reach the farmers? And therefore I want that you promote it the most. And for this, I have also brought a new scheme. I want that my talks regarding Pradhan Mantri Fasal Beema Yojana reaches the masses. And it is right that you are listening to my Mann Ki Baat on TV and radio. But what if you have to listen to it later? Here is gift from my side, you can listen to my Mann Ki Baat on mobile phone at anytime. All you have to do is just give a missed call from your mobile phone. The number kept for Mann Ki Baat is 8190881908, eight one nine zero eight, eight one nine zero eight. Just give a missed call and you will be able to listen to Maan Ki Baat whenever you want to. As of now, it is in Hindi. But very soon, you would get the opportunity to listen to Mann Ki Baat in your mother tongue. I will arrange for this as well. My dear youngsters, you have done a commendable job. I experienced new energy, new consciousness, new zeal and new vigour during the start-up program, which was held on January 16. Lakhs of people had registered to attend this event. However due to space constraint, the program was eventually held in Vigyan Bhawan. Many of you couldn’t make it, but we ensured that you are able to participate in the event for the entire day online. It is rare to find that a program keeps lakhs of young people engaged for so many hours, but it happened. And I was a witness to the kind of excitement start-ups has. There is a misconception among the people that start-up means IT related talks, very sophisticated business. The start-up event cleared this misconception Let me tell you- Start-up around IT is a small part. Life is big, needs are endless. Start-up also brings innumerable opportunities.\nI visited Sikkim few days ago. Sikkim has now become an organic state and I had invited the country’s agriculture ministers and secretaries there. I got the chance to meet two young individuals there who have studied from IIM. One is Anurag Agarwal and other is Sidhi Karnani. They have ventured towards start-up and met me in Sikkim. They work in agriculture field in North East and do the global marketing of herbal and organic produce. That’s a great job.\nLast time, I told people associated with start-up to narrate their experiences and send it to me on ‘Narendra Modi App’. Many have sent, but I will be delighted if many more people come forward. Let me tell you, the narratives which I have received so far, are truly inspiring. There is young guy named, Vishwas Dwivedi He has an online kitchen start-up and he undertakes the work of transporting tiffins to the middle class people, who have gone out for jobs, through online networking. Then there is one Dignesh Pathak. He has made up his mind to work for the farmers, especially the animal feed. If our animals get good feed, then we will get good milk. And if we get good milk, then the young people of our country will be powerful. Manoj Gilda, Nikhilji have started agri-storage start-up. They are developing the bulk storage system for agricultural products with scientific fruits storage system. Means lots of suggestions have come. And you send more, I will feel good and if I have to talk about start-up repeatedly in my ‘Mann Ki Baat’ like I do every time for cleanliness, will do so for startups as well, as your power is our inspiration.\nMy dear countrymen, cleanliness is also getting associated with beauty. We kept expressing anguish against the filth for so many years, but it didn’t disappear. Now people of the country have started discussion on cleanliness, leaving behind the filth. And somewhere or the other, something or the other work is happening on cleanliness. But now, people have marched one step ahead in the initiative. They have added beauty with cleanliness. In a way, this is doubly beneficial, and it is especially seen at the railway stations. I see that many local people, local artists, students are engaged in decorating the railway stations of their cities. Keeping the local art at the centre, painting the walls, making artistic sign boards with content to keep people aware, and so many other things being undertaken by the people. Someone told me that the tribal women have decrorated the Hazaribagh station with the local Sohrai and Kohbar Art design. Over 300 volunteers of Thane district decorated the King Circle, Matunga, Borivali, Khar stations. Many news are coming from Rajasthan; Sawai Madhopur, Kota. It seems that our railway stations in themselves will become the identity of our tradition. Nobody will search tea and pakoda walas through the windows. Sitting on the train, on the walls one can see the specialty of the place. This was neither the initiative of the Railways nor Narendra Modi. This was the people’s initiative. See when people do, and how well they do. I see that I have got some pictures, but I want to see many more pictures. Can you, who have take some effort of cleaning along with decoration on railway station or other places, send me the pictures? Do send those. I will definitely see, people will also see and others will also get inspiration. And whatever can happen on the railway station, can happen on the bus station, hospitals, schools, near temples, churchs, mosques, gardens etc. Whoever brought this thought, started and promoted it, deserves a compliment. But yes, do send me the photos, I also want to see what you have done.\nMy dear countrymen, it is a matter of pride that India is hosting a major event from 4th to 8th of February. The entire world is coming and our navy is making a whole hearted effort to become a good host. Warships, naval ships of many countries are gathering at the coastal region of Vishakapatnam, Andhra Pradesh. International Fleet Review is happening on the coastal region of India. This is an effort to ensure rapport between us and world’s military power. This is a joint exercise. It is a very big opportunity. In the coming days, you will get to know about this through TV media as it will be a very big programme and everyone will emphasize on it. This is very important for a country like India, which has a golden coastal history. They say sea as Udhi or Sagar in Sanskrit. This means endless sufficency. Borders and land may be separating us, but water connects us, sea connects us. We can connect ourselves with sea, we can connect with anyone by sea. And our ancestors made the introduction of this power by roaming around the world, doing global trade. Be it Chatrapati Shivaji, Chola Dynasty which made a new identity with Naval power. Even today, there are many states where several cultures associated with sea exists and are celebrated with zest. When the world is becoming our guest, the power of the navy is getting introduced, this is a good opportunity. I will also get the fortune to be present on this global event.\nIn the similar way, South Asian Federation games involving SAARC nations is going to be held in Guwahati. Thousands of SAARC countries’ players are coming to the land of Guwahati. There is an atmosphere and excitement of sports. A grand celebration from the new generation of SAARC countries is happening on the land of Guwahati in Assam. This also is a good opportunity to make relations with the SAARC countries.\nMy dear countrymen, I had even said earlier that whatever comes to mind, I want to express it with you openly. Final Examinations for grade 10th and 12th will be conducted in the coming days. Last time I had shared my views with the students regarding the examinations. It is my wish that the students who have got the success share their experiences, how they have spent the tension-free days of examination, they can write to me regarding the atmosphere in family, roles played by teachers and elders, efforts made by them, any tips or suggestions and role played by the seniors. You must have had good experiences. This time you can send your experiences on Narendra Modi App. And I will request the media to promote the good things through their medium so that the students all over the country can read, watch on TV and appear in the exams in a tension-free atmosphere. I believe that media friends will definitely cooperate in this regard. Yes, but they will do only when you write to me. You will send, right? Please do send.\nMany many thanks, friends. We will meet again for the next Mann Ki Baat next month. Many thanks.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/?comment=disable",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "English rendering of the Text of Prime Minister’s ‘Mann ki Baat’ on All India Radio, 31st January 2016",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nMy dear countrymen, this is my first Mann Ki Baat of 2016. Mann Ki Baat has bonded me with you all in such a way that any idea that comes to me, I feel like sharing with you. Yesterday, I went to pay homage to respected Bapu at Rajghat. Every year we pay tributes to the martyrs on this day. Observing 2 minutes silence at sharp 11 A.M. is an occasion to express our gratitude to great and brave men, sages and saints who have laid down their lives for the country. However if we see, there would be many among us who won’t have maintained this 2 minutes silence. Don’t you think that it should become a habit and we should take it up as a national responsibility? I know that this will not happen with just one Mann Ki Baat. However, I thought of sharing what I felt yesterday. And these are the thoughts that inspire us to live for the country. Imagine 125 crore Indians, observing silence for 2 minutes at 11 A.M. on January 30. You can imagine the kind of power this event may have. And it is true what our scriptures have said- “संगच्छध्वं संवदध्वं सं वो मनांसि जानताम” – “May you move in harmony, speak in one voice; let your minds be in agreement”. This is the true strength of a nation and the inspiration comes fom such events.\nMy dear countrymen, I was trying to understand the thought process of Sardar Patel a few days ago when some of his ideas grabbed my attention. With regards to khadi, Sardar Patel said, “the freedom of India lies in khadi, India’s culture also remains in khadi; non-violence, the ultimate religion that we believe in India, is also in khadi; and the farmers of India for whom you show so much of emotion, their welfare too lies in khadi”. Sardarji used simple language to put across his message in a clear way and he explained the importance of khadi in a proper way. Yesterday on 30th January during the occasion of death anniversary of respectful Bapu, I made an attempt to reach out to as many people associated with khadi and rural industries by writing letters to them. Well, as you knowBapu was a supporter of science, so I also used technology as a medium to reach these lakhs of brothers and sisters. Khadi has now become a symbol, it has a different identity. Now, khadi is becoming the centre of attraction for the young generation and has become a perfect solution for those who have an inclination for organic and holistic health care. Khadi has carved out a niche for itself in the fashion world. My greetings to the people associated with khadi for their earnest efforts to bring something new in khadi. Market has its own importance in the economy. In addition to the emotional value, it is important that khadi makes a mark in the market itself. When I told people that you have so many different types of garments, then you should have khadi as well. And now people are understanding that if they can’t become a person using khadi only, they can however have atleast one khadi in addition to the several garments in their closet. The Government organizations are witnessing a positive trend for khadi. You may recall, many years ago, khadi was used extensively in the government organizations. However, it slowly began fading out of the scene in the name of modernization and those associated with the Khadi industry were losing jobs. Khadi has the potential to provide employment to millions. Few days ago, Railway Ministry, Police Department, Indian Navy, Postal Department of Uttarakhand and many such government organizations took intiatives to promote the use of khadi. And I was told that, efforts from the government organizations will result in more work for people in this sector, will generate employment of additional 18 lakh man days to fulfill the requirements, serve the needs of the government, which in turn would be a big jump in itself. Respected Bapu was always aware and insistent of technological up-gradation and also remained in the forefront for the same. And this is why, with constant development, our ‘Charkha’ has arrived to where it is now. Running charkha with solar and linking solar energy with Charkha have become a successful experiment. It has made it more efficient, production is higher and there is an enhancement in quality of the yarn. I have received many letters especially on the solar charkha. Geeta Devi and Komal Devi from Dausa in Rajasthan, and Sadhna Devi from Nawada district in Bihar have written to me saying that slar charkhas has made remarkable changes in their lives. “Our income has doubled and there has been a rise in demand for our yarn”. All these things adds to enthusiasm. And on January 30, when we rememeber Respected Bapu, I repeat – atleast make it necessary to keep one khadi among many of your garments, and become an supporter for the same.\nFellow Citizens, we all celebrated the 26th January with a lot of zeal and enthusiasm. Braving the terror threats, citizens of our country showed courage and celebrated the Republic Day with pride and dignity. But some people came out with an out of the box thinking. I would like to emphasize that these innovations are worth paying attention, especially the experiments of Haryana and Gujarat. The two states selected the most educated girls from every village to do the flag hosting in government run schools in the states. Haryana and Gujarat gave importance to the girls, provided special importance to the educated girls. Beti Bachao Beti Padhao – they made an effort and sent a good message. I congratulate the imagination of these two states and also congratulate all those girls who got the opportunity to host the flag. Last year in Haryana something even unique happened, the families wherein a girl child was born was invited as special guest and given the seat in the first row as a VIP. This was a huge moment of pride in itself and I am happy for the fact that I started ‘Beti Bachao Beti Padhao’ from Haryana where as the sex-ratio worsened. The number of girl child went down in proportion to thousand males. It was a huge concern as social balance was in danger. And when I picked Haryana, many of our officers told me to do away with that, saying there was a huge negative atmosphere in the state. But I persisted and today I greet Haryana from the bottom of my heart for accepting this proposal and now the birth of girls is growing at a very rapid pace there. I truly welcome the change brought in the social life there.\nIn the last edition of Mann Ki Baat I talked about two things. First, why don’t we, being citizens, clean the statues of great personalities? We get very emotional to build statues, but get careless thereafter. And the second thing that I told was, when there is a Republic Day, how can we then put emphasis on duties and discuss it? There have been plenty of discussions on rights and will continue to happen. But there should also be discussions on the duties. I am happy that people from many places, social organizations, educational institutions, few saints came forward to clean the statues and their premises. It has been a good start, and this is not only a Swachta Abhiyan, it also is Samman Abhiyan. I am not mentioning about everyone here, but the news that has been received is highly satisfying. Few people perhaps do not give information due to hesitation. I urge all those people to send photos of the statues cleaned by them on the portal MyGov.in as people from around the world can see that and feel honored.\nIn the same way I asked for views on ‘Duties and Rights’ on January 26 and I am happy that thousands of people participated in it.\nMy dear countrymen, I need a help from you and I believe that you will come along with me.A lot is being said in the name of farmers in our country. Well, I don’t want to embroil into this controversy. However, the biggest crisis of farmers is the sheer waste of their efforts in the natural disaster. His year goes waste. There is only one solution that is to provide security to farmers and that is Fasal Beema Yojana. Government of India has given a very big gift to the farmers in 2016 – ‘Pradhan Mantri Fasal Beema Yojana’. But this is not meant to praise the scheme and the Prime Minister. Even though discussions have been happening on crop insurance for so many years, not more than 20-25 per cent of the farmers across the country have become its beneficiary and get connected with the same. Can we pledge to reach out to at least 50 percent of the country’s farmers with the crop insurance over the next 1-2 years. I need your help in this exercise. If a farmer gets linked to the crop insurance scheme, he gets a big help in the times of crisis. Let me tell you, Pradhan Mantri Fasal Beema Yojana has got a lot of public acceptance as it is very comprehensive, simple and with technological inputs. And not only this, even if something happens within 15 days of crop harvesting, even then assurances for support is provided. Focus has been on using the technology to fast track it and ensure there is no delay in receiving the insurance claims. On the top of it, the insurance premium rate has been slashed to its lowest level which no one would have ever thought of. In the new insurance scheme for the farmers, the maximum limit of premium would be 2 percent for kharif and 1.5 percent for the rabi crops. And tell me, if any of my farmer brothers is deprived of the scheme, then will it be damaging for him or not? You may not be a farmer, but must be listening to Mann ki Baat. Will you make my voice reach the farmers? And therefore I want that you promote it the most. And for this, I have also brought a new scheme. I want that my talks regarding Pradhan Mantri Fasal Beema Yojana reaches the masses. And it is right that you are listening to my Mann Ki Baat on TV and radio. But what if you have to listen to it later? Here is gift from my side, you can listen to my Mann Ki Baat on mobile phone at anytime. All you have to do is just give a missed call from your mobile phone. The number kept for Mann Ki Baat is 8190881908, eight one nine zero eight, eight one nine zero eight. Just give a missed call and you will be able to listen to Maan Ki Baat whenever you want to. As of now, it is in Hindi. But very soon, you would get the opportunity to listen to Mann Ki Baat in your mother tongue. I will arrange for this as well. My dear youngsters, you have done a commendable job. I experienced new energy, new consciousness, new zeal and new vigour during the start-up program, which was held on January 16. Lakhs of people had registered to attend this event. However due to space constraint, the program was eventually held in Vigyan Bhawan. Many of you couldn’t make it, but we ensured that you are able to participate in the event for the entire day online. It is rare to find that a program keeps lakhs of young people engaged for so many hours, but it happened. And I was a witness to the kind of excitement start-ups has. There is a misconception among the people that start-up means IT related talks, very sophisticated business. The start-up event cleared this misconception Let me tell you- Start-up around IT is a small part. Life is big, needs are endless. Start-up also brings innumerable opportunities.\nI visited Sikkim few days ago. Sikkim has now become an organic state and I had invited the country’s agriculture ministers and secretaries there. I got the chance to meet two young individuals there who have studied from IIM. One is Anurag Agarwal and other is Sidhi Karnani. They have ventured towards start-up and met me in Sikkim. They work in agriculture field in North East and do the global marketing of herbal and organic produce. That’s a great job.\nLast time, I told people associated with start-up to narrate their experiences and send it to me on ‘Narendra Modi App’. Many have sent, but I will be delighted if many more people come forward. Let me tell you, the narratives which I have received so far, are truly inspiring. There is young guy named, Vishwas Dwivedi He has an online kitchen start-up and he undertakes the work of transporting tiffins to the middle class people, who have gone out for jobs, through online networking. Then there is one Dignesh Pathak. He has made up his mind to work for the farmers, especially the animal feed. If our animals get good feed, then we will get good milk. And if we get good milk, then the young people of our country will be powerful. Manoj Gilda, Nikhilji have started agri-storage start-up. They are developing the bulk storage system for agricultural products with scientific fruits storage system. Means lots of suggestions have come. And you send more, I will feel good and if I have to talk about start-up repeatedly in my ‘Mann Ki Baat’ like I do every time for cleanliness, will do so for startups as well, as your power is our inspiration.\nMy dear countrymen, cleanliness is also getting associated with beauty. We kept expressing anguish against the filth for so many years, but it didn’t disappear. Now people of the country have started discussion on cleanliness, leaving behind the filth. And somewhere or the other, something or the other work is happening on cleanliness. But now, people have marched one step ahead in the initiative. They have added beauty with cleanliness. In a way, this is doubly beneficial, and it is especially seen at the railway stations. I see that many local people, local artists, students are engaged in decorating the railway stations of their cities. Keeping the local art at the centre, painting the walls, making artistic sign boards with content to keep people aware, and so many other things being undertaken by the people. Someone told me that the tribal women have decrorated the Hazaribagh station with the local Sohrai and Kohbar Art design. Over 300 volunteers of Thane district decorated the King Circle, Matunga, Borivali, Khar stations. Many news are coming from Rajasthan; Sawai Madhopur, Kota. It seems that our railway stations in themselves will become the identity of our tradition. Nobody will search tea and pakoda walas through the windows. Sitting on the train, on the walls one can see the specialty of the place. This was neither the initiative of the Railways nor Narendra Modi. This was the people’s initiative. See when people do, and how well they do. I see that I have got some pictures, but I want to see many more pictures. Can you, who have take some effort of cleaning along with decoration on railway station or other places, send me the pictures? Do send those. I will definitely see, people will also see and others will also get inspiration. And whatever can happen on the railway station, can happen on the bus station, hospitals, schools, near temples, churchs, mosques, gardens etc. Whoever brought this thought, started and promoted it, deserves a compliment. But yes, do send me the photos, I also want to see what you have done.\nMy dear countrymen, it is a matter of pride that India is hosting a major event from 4th to 8th of February. The entire world is coming and our navy is making a whole hearted effort to become a good host. Warships, naval ships of many countries are gathering at the coastal region of Vishakapatnam, Andhra Pradesh. International Fleet Review is happening on the coastal region of India. This is an effort to ensure rapport between us and world’s military power. This is a joint exercise. It is a very big opportunity. In the coming days, you will get to know about this through TV media as it will be a very big programme and everyone will emphasize on it. This is very important for a country like India, which has a golden coastal history. They say sea as Udhi or Sagar in Sanskrit. This means endless sufficency. Borders and land may be separating us, but water connects us, sea connects us. We can connect ourselves with sea, we can connect with anyone by sea. And our ancestors made the introduction of this power by roaming around the world, doing global trade. Be it Chatrapati Shivaji, Chola Dynasty which made a new identity with Naval power. Even today, there are many states where several cultures associated with sea exists and are celebrated with zest. When the world is becoming our guest, the power of the navy is getting introduced, this is a good opportunity. I will also get the fortune to be present on this global event.\nIn the similar way, South Asian Federation games involving SAARC nations is going to be held in Guwahati. Thousands of SAARC countries’ players are coming to the land of Guwahati. There is an atmosphere and excitement of sports. A grand celebration from the new generation of SAARC countries is happening on the land of Guwahati in Assam. This also is a good opportunity to make relations with the SAARC countries.\nMy dear countrymen, I had even said earlier that whatever comes to mind, I want to express it with you openly. Final Examinations for grade 10th and 12th will be conducted in the coming days. Last time I had shared my views with the students regarding the examinations. It is my wish that the students who have got the success share their experiences, how they have spent the tension-free days of examination, they can write to me regarding the atmosphere in family, roles played by teachers and elders, efforts made by them, any tips or suggestions and role played by the seniors. You must have had good experiences. This time you can send your experiences on Narendra Modi App. And I will request the media to promote the good things through their medium so that the students all over the country can read, watch on TV and appear in the exams in a tension-free atmosphere. I believe that media friends will definitely cooperate in this regard. Yes, but they will do only when you write to me. You will send, right? Please do send.\nMany many thanks, friends. We will meet again for the next Mann Ki Baat next month. Many thanks.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-4/?comment=disable",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2016 ജനുവരി 31",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nതീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ! ഇത് 2016 ലെ ആദ്യത്തെ ‘മന്‍ കി ബാത്’ പരിപാടിയാണ്. ‘മന്‍ കി ബാത്’ എന്നെ നിങ്ങളുമായി വളരെയധികം ബന്ധിപ്പിച്ചിരിക്കുന്നു. വളരെയധികം എന്നു പറഞ്ഞാല്‍ ഏതെങ്കിലും ഒരു കാര്യം ശ്രദ്ധയില്‍പ്പെട്ടാല്‍, ഒരു പുതിയ ആശയം മനസ്സിലുദിച്ചാല്‍ അത് നിങ്ങളോട് പങ്കുവെയ്ക്കുവാന്‍ തോന്നും. ഇന്നലെ ഞാന്‍ സംപൂജ്യനായ ബാപ്പുജിയ്ക്ക് ആദരാജ്ഞലികള്‍ അര്‍പ്പിക്കുവാന്‍ രാജ്ഘട്ടില്‍ പോയിരുന്നു. രക്തസാക്ഷികളെ പ്രണമിക്കുന്നതിന്, വര്‍ഷംതോറും നടന്നുവരുന്ന പരിപാടിയാണിത്. കൃത്യം 11 മണിയ്ക്ക് 2 മിനിട്ട് മൗനം ആചരിച്ചുകൊണ്ട് നാടിനുവേണ്ടി ജീവിതം വെടിഞ്ഞവര്‍ക്കായി പ്രാണന്‍ ബലിയര്‍പ്പിച്ച മഹാത്മാഗാന്ധിയ്ക്കുവേണ്ടി, വീരപുരുഷന്മാര്‍ക്കുവേണ്ടി ആദരവ് പ്രകടിപ്പിക്കുന്നതിനുള്ള അവസരമാണിത്. എന്നാല്‍, നാം ശ്രദ്ധിച്ചാല്‍ കാണാം നമ്മളില്‍ വളരെയധികം പേര്‍ ഇത് ചെയ്യാത്തവരായി ഉണ്ടാകും. നിങ്ങള്‍ക്ക് തോന്നുന്നില്ലേ ഇതും നമ്മുടെ ശീലത്തിന്റെ ഭാഗമാകണമെന്ന്. ഇതിനെ നാം നമ്മുടെ ദേശീയ ഉത്തരവാദിത്തമായി കാണേണ്ടതാണ്. എനിക്കറിയാം ഇത് എന്റെ ഒരു ‘മന്‍ കി ബാത്’ എന്നതില്‍കൂടെ മാത്രം നടക്കാന്‍ പോകുന്നില്ല എന്ന്. എന്നാല്‍ എനിക്ക് ഇന്നലെ എന്താണോ തോന്നിയത്, അത് നിങ്ങളുമായിക്കൂടി പങ്കുവെയ്ക്കാം. ഇതെ കാര്യങ്ങള്‍ തന്നെയാണ് നമ്മെ നാടിനുവേണ്ടി ജീവിക്കാന്‍ പ്രേരിപ്പിക്കുന്നതും. നിങ്ങള്‍ ഒന്നു സങ്കല്പിച്ചു നോക്കൂ; എല്ലാവര്‍ഷവും ജനുവരി 30ന് കൃത്യം 11 മണിയ്ക്ക് രാജ്യത്തെ നൂറ്-നൂറ്റിഇരുപത്തഞ്ച് കോടി ജനങ്ങള്‍ രണ്ട് മിനിട്ട് മൗനം ആചരിക്കുന്നു എന്ന്. ഇതിന് എത്രമാത്രം ശക്തിയുണ്ടെന്ന് നിങ്ങള്‍ ഒന്ന് സങ്കല്പിച്ചു നോക്കൂ. നമ്മുടെ ശാസ്ത്രങ്ങള്‍ പറഞ്ഞിരിക്കുന്ന ഈ കാര്യം എത്രയോ ശരിയാണ്. ”സംഗച്ഛധ്വം സംവദധ്വം സം വോമനാംസി ജാനതാം” ”നാമെല്ലാം ഒന്നിച്ച് മുന്നേറുന്നു, ഒന്നിച്ച് സംസാരിക്കുന്നു, നമ്മുടെ മനസ്സ് ഒന്നാകുന്നു.” ഇതാണ് രാജ്യത്തിന്റെ ശക്തി. ഈ ശക്തിയ്ക്ക് ജീവന്‍ നല്‍കുന്നത് ഇങ്ങിനെയുള്ള സംഭവങ്ങളാണ്.\nപ്രിയപ്പെട്ടെ ദേശവാസികളേ! അല്പ ദിവസങ്ങള്‍ക്ക് മുന്‍പ് ഞാന്‍ സര്‍ദാര്‍ പട്ടേലിന്റെ ആശയങ്ങള്‍ വായിച്ചുകൊണ്ടിരിക്കുകയായിരുന്നു. അപ്പോള്‍ ചില കാര്യങ്ങളില്‍ എന്റെ ശ്രദ്ധ പതിഞ്ഞു. അതില്‍ ഒരു കാര്യം എനിക്ക് വളരെ ഇഷ്ടമായി. ഖാദിയെക്കുറിച്ച് സര്‍ദാര്‍ പട്ടേല്‍ പറഞ്ഞിരിക്കുന്നത് – ഭാരതത്തിന്റെ സ്വാതന്ത്ര്യം ഖാദിയിലാണ്. ഹിന്ദുസ്ഥാന്റെ സംസ്‌ക്കാരവും ഖാദിയിലാണ്. ഹിന്ദുസ്ഥാന്‍ അതിന്റെ പരമധര്‍മ്മമായി കരുതുന്ന അഹിംസയും ഖാദിയിലുണ്ട്. പിന്നെ ഹിന്ദുസ്ഥാനിലെ കര്‍ഷകരുടെ നന്മയും ഖാദിയിലുണ്ട്. ഈ കര്‍ഷകരോടാണല്ലോ നാം ഇത്രയധികം സന്മനോഭാവം കാണിക്കുന്നതും. സര്‍ദാര്‍ പട്ടേല്‍ ലളിതമായ ഭാഷയില്‍ മനസ്സിനുള്ളിലെ കാര്യങ്ങള്‍ നേരെയങ്ങ് പറയുന്ന സ്വഭാവക്കാരനായിരുന്നു. അദ്ദേഹം വളരെ ഭംഗിയായിതന്നെ ഖാദിയുടെ മാഹാത്മ്യം പറയുകയും ചെയ്തു. ഞാന്‍ ഇന്നലെ, ജനുവരി 30ന് പൂജ്യബാപ്പുവിന്റെ ചരമദിനത്തില്‍ ഖാദിയിലും ഗ്രാമീണ കുടില്‍ വ്യവസായങ്ങളിലും ഏര്‍പ്പെട്ടവരുമായി എത്രയധികം ബന്ധപ്പെടുവാന്‍ കഴിയുമോ അവരുമായെല്ലാം കത്തുകളില്‍ക്കൂടി ബന്ധപ്പെടുവാന്‍ ശ്രമിക്കുകയും ചെയ്തു. പൂജ്യ ബാപ്പു ശാസ്ത്രത്തെ പിന്തുണയ്ക്കുന്ന ആളായിരുന്നതുപോലെ ഞാനും സാങ്കേതികവിദ്യയെ തന്നെ ഉപയോഗപ്പെടുത്തുകയും ഈ സാങ്കേതികവിദ്യ വഴി ലക്ഷക്കണക്കിന് ഇങ്ങനെയുള്ള സഹോദരീസഹോദരന്മാരുമായി ബന്ധപ്പെടുന്നതിന് ശ്രമിക്കുകയും ചെയ്തു. ഖാദി ഇപ്പോള്‍ ഒരു പ്രതീകം ആയി കഴിഞ്ഞിരിക്കുന്നു. അതിന്റെ അടയാളമായിമാറിയിരിക്കുന്നു. ഖാദി ഇപ്പോള്‍ യുവതലമുറയുടെയും ഒരു ആകര്‍ഷണമായി മാറിക്കൊണ്ടിരിക്കുന്നു. പ്രത്യേകിച്ച് ആരെല്ലാമാണോ വീഹശേെശര വലമഹവേ രമൃല ലേയ്ക്കും ജൈവമേഖലയിലേയ്ക്കും ചായ്‌വ് പ്രകടിപ്പിക്കുന്നത്, അവര്‍ക്ക് ഒരു ഉത്തമമായ മാര്‍ഗമാണ്. ഫാഷന്‍ എന്ന നിലയിലും ഖാദി അതിന്റേതായ ഒരു സ്ഥാനം നേടിയെടുത്തിരിക്കുന്നു. ഖാദിയില്‍ പുതുമകൊണ്ടുവരുവാനായി കിണഞ്ഞ് പരിശ്രമിച്ചു എന്നതിന് ഞാന്‍ ഖാദിയുമായി ബന്ധപ്പെട്ട് പ്രവര്‍ത്തിക്കുന്നവരെ അഭിനന്ദിക്കുന്നു. സമ്പദ്‌വ്യവസ്ഥയില്‍ കമ്പോളത്തിന് അതിന്റേതായ പ്രാധാന്യമുണ്ട്. ഖാദിയ്ക്ക് വൈകാരികമായ ഒരു സ്ഥാനം എന്നതില്‍ക്കവിഞ്ഞ് കമ്പോളത്തിലും ഇടം കണ്ടെത്തേണ്ടിയിരിക്കുന്നത് അനിവാര്യമായിരിക്കുന്നു. ഞാന്‍ ജനങ്ങളോട് പറഞ്ഞു: വിവിധതരങ്ങളിലുള്ള തുണികള്‍ നിങ്ങളുടെ പക്കല്‍ ഉണ്ട് എങ്കില്‍ പിന്നെ ഒന്ന് ഖാദിയുടെയും ആയിരിക്കട്ടെ. ഈ കാര്യം ജനങ്ങള്‍ക്ക് സ്വീകാര്യമായി തുടങ്ങിയിരിക്കുന്നു. ശരി, ഖാദിധാരിയാകാന്‍ പറ്റില്ല എന്നാല്‍ പത്തുതരത്തിലുള്ള വസ്ത്രങ്ങള്‍ ഉണ്ടെങ്കില്‍ ഒന്ന് മറ്റൊരുതരംകൂടി ആകാം. എന്നാല്‍ ഇതോടൊപ്പം ഞാന്‍ പറഞ്ഞ കാര്യങ്ങള്‍ക്ക് സര്‍ക്കാര്‍ തലത്തിലും അനുകൂലമായ അന്തരീക്ഷം വളര്‍ന്നുവരുന്നുണ്ട്. വളരെ വര്‍ഷങ്ങള്‍ക്ക് മുന്‍പ് സര്‍ക്കാര്‍തലത്തില്‍ ഖാദി വേണ്ടത്ര ഉപയോഗിച്ചിരുന്നു. എന്നാല്‍ ക്രമേണ പുതുമയുടെ പേരില്‍ ഇതെല്ലാം അവസാനിച്ചുകൊണ്ടിരുന്നു. ഒപ്പം ഖാദിയുമായി ബന്ധപ്പെട്ട നമ്മുടെ ദരിദ്രരായ ജനങ്ങള്‍ തൊഴില്‍രഹിതരും ആയിക്കൊണ്ടിരുന്നു. ഖാദിക്ക് കോടിക്കണക്കിന് ആള്‍ക്കാര്‍ക്ക് തൊഴില്‍ നല്‍കുന്നതിനുള്ള കഴിവുണ്ട്. കഴിഞ്ഞ ദിവസങ്ങളില്‍ റെയില്‍ മന്ത്രാലയം, പൊലീസ് വകുപ്പ്, ഇന്‍ഡ്യന്‍ നാവികസേന, ഉത്തരാഖണ്ഡിലെ തപാല്‍ വകുപ്പ്, ഇങ്ങിനെ ധാരാളം സര്‍ക്കാര്‍ സ്ഥാപനങ്ങള്‍ ഖാദിയുടെ ഉപയോഗം പ്രോത്സാഹിപ്പിക്കുന്നതിന് നല്ല തുടക്കം കുറിച്ചിട്ടുണ്ട്. അവര്‍ എന്നെ അറിയിച്ചിരിക്കുന്നത് സര്‍ക്കാര്‍ വകുപ്പുകളുടെ ഈ വിധ ശ്രമങ്ങളുടെ ഫലമായി ഖാദി രംഗത്ത് പ്രവര്‍ത്തിക്കുന്നവര്‍ക്ക് ഈ ആവശ്യം നിറവേറ്റാന്‍, സര്‍ക്കാരിന്റെ ആവശ്യങ്ങള്‍ പൂര്‍ത്തീകരിക്കുന്നതിന് പ്രത്യേകമായി 18 ലക്ഷം തൊഴില്‍ ദിനങ്ങള്‍ സൃഷ്ടിക്കപ്പെടുമെന്നാണ്. 18 ലക്ഷം തൊഴില്‍ ദിവസങ്ങള്‍ തന്നെ വലിയ കുതിച്ചുചാട്ടം വരുത്തും. സംപൂജ്യനായ ബാപ്പുവും എന്നും സാങ്കേതികവിദ്യാ പരിഷ്‌ക്കരണത്തെ സംബന്ധിച്ച് വളരെ ജാഗരൂകനായിരുന്നു അദ്ദേഹം അത് വളരെയധികം ആഗ്രഹിക്കുകയും ചെയ്തിരുന്നു. അങ്ങനെയാണ് നമ്മുടെ ചര്‍ക്ക വളര്‍ന്ന് വളര്‍ന്ന് ഇവിടെവരെ എത്തിയിരിക്കുന്നത്. ഇക്കാലത്ത്, സൗരോര്‍ജ്ജം ഉപയോഗിച്ച് ചര്‍ക്ക പ്രവര്‍ക്കിപ്പിക്കുക, സൗരോര്‍ജ്ജത്തെ ചര്‍ക്കയുമായി ബന്ധിപ്പിക്കുക എന്നിവ വിജയകരമായ പരീക്ഷണമാണ്. അതുകാരണം അദ്ധ്വാനം കുറഞ്ഞ് ഉത്പാദനം വര്‍ദ്ധിക്കുന്നു. ഗുണപരമായ മാറ്റവും സംഭവിച്ചിട്ടുണ്ട്. പ്രത്യേകിച്ച് സൗരോര്‍ജ്ജ ചര്‍ക്കക്കുവേണ്ടി ജനങ്ങള്‍ എനിക്ക് വളരെയധികം കത്തുകള്‍ അയച്ചുകൊണ്ടിരിക്കുന്നു. രാജസ്ഥാനിലെ ദൗസയില്‍നിന്നും ഗീതാദേവി, കോമള്‍ദേവി എന്നിവരും പിന്നെ ബീഹാറിലെ നവാദാ ജില്ലയില്‍നിന്നും സാധനാദേവിയും എനിക്ക് കത്തെഴുതിയിരിക്കുന്നു – സൗരോര്‍ജ്ജ ചര്‍ക്ക കാരണം ഞങ്ങളുടെ ജീവിതത്തില്‍ വലിയ മാറ്റങ്ങള്‍ സംഭവിച്ചിരിക്കുന്നു എന്ന്. ഞങ്ങളുടെ വരുമാനം ഇരട്ടിയായിരിക്കുന്നു. മാത്രമവുമല്ല, ഞങ്ങളുടെ നൂലിനോട് ജനങ്ങള്‍ക്കുള്ള ആവശ്യവും വര്‍ദ്ധിച്ചിരിക്കുന്നു. ഈ കാര്യങ്ങളെല്ലാം ഒരു പുതിയ ഉത്സാഹം ജനിപ്പിക്കുന്നു. ജനുവരി 30ന് ബാപ്പുജിയെ സ്മരിക്കുമ്പോള്‍ ഞാന്‍ ഒരിക്കല്‍ക്കൂടി ആവര്‍ത്തിച്ചു പറയുന്നു, നിങ്ങളുടെ വന്‍വസ്ത്രശേഖരത്തില്‍ ഒരെണ്ണം ഖാദിയുടെതായിരിക്കട്ടെ. അതിനോട് ഒരഭിനിവേശം തോന്നട്ടെ.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, ജനുവരി 26 എന്ന മഹത്തായ ദിവസം നാമെല്ലാം വളരെയധികം ഉണര്‍വ്വോടും ഉത്സാഹത്തോടും ആഘോഷിച്ചു. രാജ്യമെങ്ങും തീവ്രവാദികള്‍ എന്തുചെയ്യും എന്ന ആശങ്കയുടെ നടുവില്‍ ജനങ്ങള്‍ ധൈര്യവും സാഹസവും പ്രകടിപ്പിക്കുകയും പ്രൗഢിയോടും പ്രതാപത്തോടും അഭിമാനത്തോടും ജനാധിപത്യഭാരതത്തിന്റെ ആ ഉത്സവ പര്‍വ്വം ആഘോഷിച്ചു. എന്നാല്‍ ചിലര്‍ വ്യത്യസ്തമായ ചില കാര്യങ്ങള്‍ ചെയ്തു. ഇത് ശ്രദ്ധിക്കപ്പെടണം എന്നാണ് ഞാനാഗ്രഹിക്കുന്നത്. വിശേഷിച്ച് ഹരിയാന, ഗുജറാത്ത് സംസ്ഥാനങ്ങള്‍ വളരെ പുതുമയുള്ള പരീക്ഷണമാണ് നടത്തിയത്. ഈ വര്‍ഷം അവര്‍ ഓരോ ഗ്രാമത്തിലേയും സര്‍ക്കാര്‍ സ്‌കൂളുകളില്‍ പതാകാവന്ദനത്തിന് ഗ്രാമത്തിലെ ഏറ്റവും അഭ്യസ്തവിദ്യരായ പെണ്‍കുട്ടികളെയാണ് തെരഞ്ഞെടുത്തത്. ഹരിയാനയും ഗുജറാത്തും അഭ്യസ്തവിദ്യരായ പെണ്‍കുട്ടികള്‍ക്ക് പ്രത്യേക പ്രാധാന്യം നല്‍കി. ‘മകളെ സംരക്ഷിക്കുക, മകളെ പഠിപ്പിക്കുക’ എന്ന ഒരു മഹത്തായ സന്ദേശം നല്‍കുന്നതിന് അവര്‍ ശ്രമിച്ചു. ഞാന്‍ രണ്ടു സംസ്ഥാനങ്ങളുടെയും ഭാവനാശക്തിയെ അഭിനന്ദിക്കുകയും പതാക വന്ദനത്തിനും പതാകയുയര്‍ത്തലിനും അവസരം ലഭിച്ച പെണ്‍കുട്ടികളെയെല്ലാം അഭിനന്ദിക്കുകയും ചെയ്യുന്നു. ഹരിയാനയില്‍ ഒരു കാര്യം കൂടി ഉണ്ടായി. കഴിഞ്ഞ ഒരു വര്‍ഷം ഏതെല്ലാം കുടുംബങ്ങളില്‍ പെണ്‍കുട്ടികള്‍ ജനിച്ചുവോ അങ്ങിനെയുള്ള കുടുംബങ്ങളെ ജനുവരി 26 ന് പ്രത്യേകം ക്ഷണിക്കുകയും വി.ഐ.പി.കള്‍ എന്ന നിലയില്‍ മുന്‍ നിരയില്‍ അവര്‍ക്ക് സ്ഥാനം നല്‍കുകയും ചെയ്തു. ഇത് വളരെ അഭിമാനകരമായ നിമിഷമായിരുന്നു. ഞാന്‍ എന്റെ ‘ബേട്ടി ബചാവോ ബേട്ടി പഠാവോ’ എന്ന പദ്ധതി ആരംഭിച്ചത് ഹരിയാനയിലായിരുന്നു എന്നതിനാല്‍ എനിക്ക് ഇക്കാര്യത്തില്‍ പ്രത്യേക സന്തോഷമുണ്ട്. ഹരിയാനയില്‍ ലിംഗ അനുപാതം ആകെ തകര്‍ന്നു കഴിഞ്ഞിരുന്നു. ആയിരം ആണ്‍കുട്ടികള്‍ ജനിക്കുമ്പോള്‍ പെണ്‍കുട്ടികളുടെ എണ്ണം തുലോം കുറവായിരുന്നു എന്നത് വളരെ ആശങ്കയുണ്ടാക്കുന്ന കാര്യമായിരുന്നു. സാമൂഹ്യ സന്തുലനം അപകടകരമായ സ്ഥിതിയിലായിരുന്നു. ഞാന്‍ ഹരിയാനയില്‍ താല്പര്യം പ്രകടിപ്പിച്ചപ്പോള്‍ എന്നോട് ഉദ്യോഗസ്ഥര്‍ പറഞ്ഞു, വേണ്ട സര്‍, അവിടെ തുടങ്ങണ്ട, അവിടെ വളരെ പ്രതികൂലമായ അന്തരീക്ഷമാണുള്ളത്. എന്നാല്‍, ഞാനെന്റെ ലക്ഷ്യവുമായി മുന്നോട്ടുപോയി. ഇന്ന് ഞാന്‍ ഹരിയാനയെ ഹൃദയംഗമമായി അഭിനന്ദിക്കുന്നു. അവര്‍ ഇതിനെ സ്വന്തം കാര്യമായി കാണുകയും ചെയ്തിരിക്കുന്നു. മാത്രമല്ല, അവിടെ പെണ്‍കുട്ടികളുടെ ജനനനിരക്കില്‍ വലിയ തോതില്‍ മുന്നേറ്റമുണ്ടായിക്കൊണ്ടിരിക്കുന്നു.\nകഴിഞ്ഞ തവണ ‘മന്‍ കി ബാതി’ല്‍ ഞാന്‍ രണ്ടു കാര്യങ്ങള്‍ പറഞ്ഞിരുന്നു. ഒന്ന്, ഒരു പൗരനെന്ന നിലയില്‍ നമുക്ക് മഹാപുരുഷന്മാരുടെ പ്രതിമകള്‍ എന്തുകൊണ്ട് ശുചിയാക്കിക്കൂടാ? പ്രതിമ സ്ഥാപിക്കുന്ന കാര്യത്തില്‍ നാം വളരെ വൈകാരികത കാണിക്കാറുണ്ട്. എന്നാല്‍, പിന്നീട് നാം അവയെ ഗൗനിക്കാറില്ല. മറ്റൊരു കാര്യം ഞാന്‍ പറഞ്ഞത് റിപ്പബ്ലിക് ദിനത്തില്‍ നാം നമ്മുടെ കര്‍ത്തവ്യം പാലിക്കുന്നതില്‍ എങ്ങിനെ ഊന്നല്‍ നല്‍കണം എന്നതാണ്. കര്‍ത്തവ്യങ്ങളെ കുറിച്ച് എന്തു ചര്‍ച്ചയാകണം? അവകാശങ്ങളെക്കുറിച്ച് വളരെയധികം ചര്‍ച്ച ചെയ്തുകഴിഞ്ഞു. ഇനിയും ഈ ചര്‍ച്ച തുടരുകയും ചെയ്യും. എന്നാല്‍ കര്‍ത്തവ്യങ്ങളെക്കുറിച്ചും ചര്‍ച്ച ചെയ്യപ്പെടണമല്ലോ? നാടിന്റെ പല ഭാഗങ്ങളിലും പൗരന്മാര്‍ മുന്നോട്ടു വന്നു. സാമൂഹ്യ സംഘടനകള്‍ മുന്നോട്ടു വന്നു. വിദ്യാഭ്യാസ സംഘടനകള്‍ മുന്നോട്ടു വന്നു. കുറേ സന്യാസിമാരും വിശിഷ്ട വ്യക്തികളും മുന്നോട്ടു വന്നു. അവരെല്ലാം എവിടെയൊക്കെ പ്രതിമകള്‍ ഉണ്ടോ അവിടെയെല്ലാം അത് വെടിപ്പാക്കി പരിസരം ശുചിയാക്കി – എന്നതില്‍ എനിയ്ക്ക് അതിയായ സന്തോഷം ഉണ്ട്. ഒരു നല്ല കാര്യത്തിന് തുടക്കമായി. ഇത് വെറും ശുചിത്വ ദൗത്യം അല്ല. ആദരവിന്റേതും കൂടിയാണ്. ഞാന്‍ പ്രത്യേകമായൊന്നും എടുത്തുപറയാന്‍ ഉദ്ദേശിക്കുന്നില്ല. എന്നാല്‍, ലഭിച്ച വാര്‍ത്തകള്‍ സന്തോഷജനകമാണ്. ചിലര്‍ ഒരു പക്ഷേ സങ്കോചംകൊണ്ട് വാര്‍ത്തകള്‍ നല്‍കുന്നില്ല. ഞാന്‍ അവരോടെല്ലാം പറയാന്‍ ആഗ്രഹിക്കുന്നത്, നിങ്ങള്‍ ശുചിയാക്കിയ പ്രതിമയുടെ ചിത്രം ങ്യഏീ് ുീൃമേഹ ല്‍ അയച്ചു തരൂ. ലോകം അതു കണ്ട് അഭിമാനം കൊള്ളട്ടെ.\nഅതുപോലെതന്നെ ജനുവരി 26ന് ‘കര്‍ത്തവ്യങ്ങളും അവകാശങ്ങളും’ എന്നതിനെ കുറിച്ച് ഞാന്‍ ജനങ്ങളോട് അഭിപ്രായങ്ങള്‍ ആരാഞ്ഞിരുന്നു. ആയിരക്കണക്കിനാളുകള്‍ അതില്‍ പങ്കെടുത്തു എന്നതില്‍ എനിയ്ക്ക് അതിയായ സന്തോഷമുണ്ട്. എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, എനിയ്ക്ക് ഒരു കാര്യത്തില്‍ നിങ്ങളുടെ സഹായം വേണം. നിങ്ങള്‍ എന്നെ സഹായിക്കും എന്ന് എനിക്ക് വിശ്വാസം ഉണ്ട്. നമ്മുടെ നാട്ടില്‍ കര്‍ഷകര്‍ക്കുവേണ്ടി ഒരുപാട് കാര്യങ്ങള്‍ പറയാറുണ്ട്. ഞാന്‍ വിവാദങ്ങളില്‍പ്പെടാന്‍ ആഗ്രഹിക്കുന്നില്ല. എന്നാല്‍, പ്രകൃതിക്ഷോഭത്തില്‍ തങ്ങളുടെ അദ്ധ്വാനം മുഴുവന്‍ നഷ്ടപ്പെട്ടു പോകുന്നതാണ് കര്‍ഷകരുടെ ഏറ്റവും വലിയ സങ്കടം. അവരുടെ ഒരു വര്‍ഷംതന്നെ നഷ്ടമായിപ്പോകുന്നു. അവര്‍ക്ക് സംരക്ഷണം നല്‍കുന്ന ഒരു പദ്ധതി മനസ്സിലുള്ളത് വിള ഇന്‍ഷുറന്‍സ് പദ്ധതിയാണ്. 2016ല്‍ ഭാരതസര്‍ക്കാര്‍ കര്‍ഷകര്‍ക്കു കൊടുക്കുന്ന ഏറ്റവും വലിയ സമ്മാനമാണ് ‘പ്രധാനമന്ത്രി വിള ഇന്‍ഷുറന്‍സ് പോളിസി’. എന്നാല്‍ ഇത് പ്രശംസക്കുവേണ്ടിയോ, അഭിനന്ദനങ്ങള്‍ക്കുവേണ്ടിയോ, പ്രധാനമന്ത്രിയ്ക്ക് ആശംസകള്‍ ലഭിക്കാനോ വേണ്ടിയല്ല. വര്‍ഷങ്ങളായി വിള ഇന്‍ഷുറന്‍സിനെക്കുറിച്ച് ചര്‍ച്ചകള്‍ നടക്കുന്നു. എന്നാല്‍, രാജ്യത്തെ 20-25 ശതമാനത്തിലധികം വരുന്ന കര്‍ഷകര്‍ക്ക് ഇതിന്റെ പ്രയോജനം എത്തിച്ചുകൊടുക്കാന്‍ കഴിഞ്ഞിട്ടില്ല. അവരെ ഇതുമായി ബന്ധപ്പെടുത്താനും കഴിഞ്ഞിട്ടില്ല. വരുന്ന ഒന്നോ രണ്ടോ വര്‍ഷത്തിനുള്ളില്‍, കുറഞ്ഞപക്ഷം രാജ്യത്തെ 50 ശതമാനം കര്‍ഷകരെയെങ്കിലും വിള ഇന്‍ഷുറന്‍സ് പോളിസിയുമായി ബന്ധിപ്പിയ്ക്കാന്‍ കഴിയുന്നതായി നമുക്ക് സങ്കല്പിക്കാന്‍ കഴിയുമോ? അതിനുവേണ്ടിയാണ് എനിക്ക് നിങ്ങളുടെ സഹായം ആവശ്യമുള്ളത്. കാരണം, വിളവകളെ ഇന്‍ഷുറന്‍സുമായി ബന്ധപ്പെടുത്തിയാല്‍ ദുരിതസമയങ്ങളില്‍ വലിയ സഹായം ലഭിക്കും. ഇപ്രാവശ്യം കൂടുതല്‍ ജനകീയമാക്കിയതു കാരണം പ്രധാനമന്ത്രി വിള ഇന്‍ഷുറന്‍സ് പോളിസിക്ക് വലിയ സ്വീകാര്യതയാണ് ജനങ്ങളില്‍ നിന്ന് കിട്ടിയത്. അത് വളരെ ലളിതമാക്കിയിട്ടുണ്ട്. സാങ്കേതികമികവും ഉള്‍പ്പെടുത്തിയിട്ടുണ്ട്. ഇതു മാത്രമല്ല, വിളവെടുപ്പിനുശേഷം 15 ദിവസത്തിനുള്ളില്‍ എന്തെങ്കിലും അപകടം സംഭവിച്ചാല്‍ സഹായം ലഭിക്കുന്നതാണ്. ടെക്‌നോളജി ഉപയോഗിച്ചുകൊണ്ട്, അത് ദ്രുതഗതിയിലാക്കി ഇന്‍ഷുറന്‍സ് തുക വൈകാതിരിക്കാനുള്ള എല്ലാ കാര്യങ്ങളിലും ശ്രദ്ധ ചെലുത്തിയിട്ടുണ്ട്. അതുമല്ല, മറ്റൊരു വലിയ കാര്യം, വിള ഇന്‍ഷുറന്‍സിന്റെ പോളിസി പ്രീമിയത്തിന്റെ നിരക്ക് കര്‍ഷകനു ചിന്തിയ്ക്കാന്‍ കഴിയുന്നതിലും താഴെ ആയി നിജപ്പെടുത്തിയിട്ടുണ്ട് എന്നതാണ്. പുതിയ പോളിസിയില്‍ കര്‍ഷകര്‍ക്ക് പ്രീമിയത്തിന്റെ കൂടിയ നിരക്ക് വര്‍ഷകാല വിളവെടുപ്പിന് 2 ശതമാനവും വസന്തകാല വിളവെടുപ്പിന് 1.5 ശതമാനവും ആയിരിക്കും. ഇനി പറയൂ, എന്റെ ഏതെങ്കിലും ഒരു കര്‍ഷകസഹോദരന്‍ ഈ കാര്യം അറിയാതിരുന്നാല്‍ അയാള്‍ക്ക് വലിയ നഷ്ടം സംഭവിക്കുമോ ഇല്ലയോ? നിങ്ങള്‍ കര്‍ഷകനല്ലായിരിക്കാം, എന്നാല്‍ എന്റെ ‘മന്‍ കി ബാത്’ കേട്ടുകൊണ്ടിരിക്കുകയാണ്. നിങ്ങള്‍ ഇക്കാര്യം കര്‍ഷകരിലെത്തിക്കില്ലേ? അതുകൊണ്ടാണ് ഇത് നിങ്ങള്‍ കൂടുതല്‍ പ്രചരിപ്പിയ്ക്കണം എന്ന് ഞാന്‍ ആഗ്രഹിക്കുന്നത്. ഇതിനുവേണ്ടി ഇപ്രാവശ്യം ഞാന്‍ നിങ്ങള്‍ക്കായി ഒരു പുതിയ പദ്ധതിയുംകൂടി കൊണ്ടുവന്നിട്ടുണ്ട്. ‘പ്രധാനമന്ത്രിയുടെ വിള ഇന്‍ഷുറന്‍സ് പോളിസിയുടെ’ കാര്യം കൂടുതല്‍ ആളുകളില്‍ എത്തിയ്ക്കാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. ടി.വിയിലും റേഡിയോയിലും തത്സമയം നിങ്ങള്‍ എന്റെ ‘മന്‍ കി ബാത്’ പ്രോഗ്രാം കേള്‍ക്കുന്നുണ്ടെന്നത് സത്യമാണ്. എന്നാല്‍ പിന്നീട് കേള്‍ക്കാന്‍ കഴിഞ്ഞില്ലെങ്കിലോ? ഇപ്പോള്‍ ഞാന്‍ നിങ്ങള്‍ക്ക് ഒരു പുതിയ സമ്മാനം തരാന്‍ പോകുന്നു. നിങ്ങള്‍ക്ക് നിങ്ങളുടെ മൊബൈല്‍ ഫോണിലും എന്റെ ‘മന്‍ കി ബാത്’ പരിപാടി കേള്‍ക്കാന്‍ കഴിയും; ഏതു സമയത്തും. നിങ്ങള്‍ ഇത്രമാത്രം ചെയ്താല്‍ മതി. ഒരു മിസ്ഡ് കോള്‍ ചെയ്യുക, നിങ്ങളുടെ മൊബൈല്‍ ഫോണില്‍ നിന്ന്. ‘മന്‍ കി ബാതി’നു വേണ്ടി ഒരു നമ്പര്‍ തീരുമാനിച്ചിട്ടുണ്ട്. 81908 81908. താങ്കള്‍ മിസ്ഡ് കോള്‍ ചെയ്യുമ്പോള്‍ അതിനുശേഷം എപ്പോള്‍ വേണമെങ്കിലും നിങ്ങള്‍ക്ക് ‘മന്‍ കി ബാത്’ കേള്‍ക്കാന്‍ സാധിക്കും. നിലവില്‍ ഈ സംവിധാനം ഹിന്ദിയില്‍ മാത്രമേ ഉള്ളൂ. എന്നാല്‍ വളരെ പെട്ടെന്നുതന്നെ നിങ്ങളുടെ മാതൃഭാഷയിലും ‘മന്‍ കി ബാത്’ കേള്‍ക്കാനുള്ള അവസരം ലഭിക്കും. അതിനുവേണ്ടിയുള്ള ഏര്‍പ്പാടുകളും നടന്നുകൊണ്ടിരിക്കുന്നു.\nഎന്റെ പ്രിയ യുവാക്കളേ, നിങ്ങള്‍ എന്നെ അത്ഭുതപ്പെടുത്തിക്കളഞ്ഞു. ജനുവരി 16ന് സ്റ്റാര്‍ട്ട്-അപ്പ് പരിപാടി ആരംഭിച്ചപ്പോള്‍, രാജ്യത്താകമാനമുള്ള ചെറുപ്പക്കാരില്‍ ഒരു പുത്തനുണര്‍വ്വ്, ഒരു പുതിയ ഊര്‍ജ്ജം, ഒരു പുതുചൈതന്യം, പുതിയ ഉത്സാഹം ഒക്കെ എനിയ്ക്കനുഭവപ്പെട്ടു. ലക്ഷക്കണക്കിന് ആളുകള്‍ ആ പ്രോഗ്രാമിലേയ്ക്ക് വരുന്നതിനായി രജിസ്‌ട്രേഷന്‍ നടത്തി. എന്നാല്‍ സ്ഥലപരിമിതിമൂലം അവസാനം വിജ്ഞാന്‍ ഭവനില്‍ ആ പരിപാടി നടത്തി. താങ്കള്‍ക്ക് എത്തിച്ചേരാന്‍ കഴിഞ്ഞിട്ടില്ലായിരുന്നിരിക്കാം. എന്നാല്‍ താങ്ങള്‍ക്ക് മുഴുവന്‍ സമയവും ഓണ്‍ ലൈന്‍ ആയി അതിന്റെ ഭാഗമായി മാറാം. ഒരുപക്ഷേ, ഏതെങ്കിലും ഒരു പരിപാടി ഇത്രയും മണിക്കൂറുകള്‍ ലക്ഷക്കണക്കിന് ചെറുപ്പക്കാരെ അന്യോന്യം ഒരുമിപ്പിച്ചു നിര്‍ത്തിയിരുന്നത് വളരെ വിരളമായിരിക്കും. എന്നാല്‍ അത് സംഭവിച്ചു. ഞാന്‍ കണ്ടിരിക്കുകയായിരുന്നു. സ്റ്റാര്‍ട്ട്-അപ്പിന് എന്ത് ഉത്സാഹമായിരുന്നെന്ന്. എന്നാല്‍, ഒരുകാര്യം, സ്റ്റാര്‍ട്ട്-അപ്പ് എന്നാല്‍ ഐ.ടി.സംബന്ധമായ കാര്യമാണ് എന്നാണ് സാമാന്യജനത്തിന്റെ ചിന്ത. വളരെ അതിനൂതനമായ ഒരു തൊഴില്‍മേഖല. സ്റ്റാര്‍ട്ട്-അപ്പ് ഇവന്റിനുശേഷം ആ ഒരു തെറ്റിദ്ധാരണ മാറി കിട്ടി. ഐ.ടി.യുമായി ബന്ധുപ്പെട്ട സ്റ്റാര്‍ട്ട്-അപ്പ് ഒരു ചെറിയ ഭാഗം മാത്രമാണ്. ജീവിതം വിശാലമാണ്. ആവശ്യങ്ങളും അനന്തമാണ്. സ്റ്റാര്‍ട്ട്-അപ്പും എണ്ണമറ്റ അവസരങ്ങള്‍ കൊണ്ടുവരുന്നു.\nഞാന്‍ അടുത്തിടെ കുച്ചുദിവസം മുന്‍പ് സിക്കിമില്‍ പോയി. സിക്കിം ഇപ്പോള്‍ രാജ്യത്തെ ഓര്‍ഗാനിക് സ്റ്റേറ്റ് ആയിട്ടുണ്ട്. രാജ്യത്തെ മുഴുവന്‍ കൃഷിമന്ത്രിമാരെയും കൃഷി സെക്രട്ടറിമാരെയും ഞാന്‍ അവിടേയ്ക്ക് ക്ഷണിച്ചിട്ടുണ്ടായിരുന്നു. എനിക്ക് അവിടെ രണ്ട് ചെറുപ്പക്കാരെ പരിചയപ്പെടാനുള്ള അവസരം കിട്ടി. കകങ ല്‍ പഠിച്ചിറങ്ങിയ അനുരാഗ് അഗര്‍വാളും സിദ്ധി കര്‍ണാണിയുമായിരുന്നു അവര്‍. അവര്‍ വടക്കു കിഴക്കന്‍ സംസ്ഥാനങ്ങളില്‍ ഔഷധസസ്യ ജൈവ കാര്‍ഷികമേഖലയില്‍ ജോലി ചെയ്യുന്നു. അത് ആഗോളതലത്തില്‍ വിപണനം ചെയ്യുന്നു. കഴിഞ്ഞ പ്രാവശ്യം നരേന്ദ്ര മോദിആപ്ലിക്കേഷനിലേയ്ക്ക് സ്വന്തം അനുഭവങ്ങള്‍ അയച്ചുതരണമെന്ന് ഞാന്‍ സ്റ്റാര്‍ട്ട്-അപ്പുമായി ബന്ധപ്പെട്ട ആളുകളോട് പറഞ്ഞിരുന്നു. ഒരുപാടുപേര്‍ അയച്ചുതന്നിട്ടുണ്ട്. എന്നാല്‍ ഇനിയും കൂടുതല്‍ വന്നാല്‍ എനിക്കു സന്തോഷമാകും. എന്നാല്‍ വന്നവ സത്യത്തില്‍ പ്രേരണാദായകമാണ്. വിശ്വാസ് ദ്വിവേദി എന്ന ചെറുപ്പക്കാരന്‍ ഓണ്‍ ലൈന്‍ കിച്ചണ്‍ സ്റ്റാര്‍ട്ട്-അപ്പ് ചെയ്തുവരുന്നയാളാണ്. ഉപജീവനാര്‍ത്ഥം ജോലി ചെയ്യുന്ന മധ്യവര്‍ഗ്ഗക്കാരായ ജനങ്ങള്‍ക്ക് അവര്‍ ഓണ്‍ലൈന്‍ വഴി ഉച്ചഭക്ഷണം എത്തിച്ചുകൊടുക്കുന്ന ജോലിയും ചെയ്യുന്നു. ദിനേശ് പാഠക് എന്നയാള്‍, കര്‍ഷകര്‍ക്കുവേണ്ടി, വിശേഷിച്ച് കന്നുകാലിതീറ്റ മേഖലയില്‍ ജോലി ചെയ്യുന്നതിനുള്ള മനസിക തയ്യാറെടുപ്പ് നടത്തിയിരിക്കുന്നു. നമ്മുടെ നാട്ടിലെ കന്നുകാലികള്‍ക്ക് മികച്ച ആഹാരം കിട്ടുകയാണെങ്കില്‍ നമുക്ക് നല്ല പാല്‍ കിട്ടും. നമുക്കു നല്ല പാല്‍ കിട്ടിയാല്‍ നമ്മുടെ ചെറുപ്പക്കാര്‍ കരുത്തരായി മാറും. മനോജ് ഗില്‍ദ, നിഖില്‍ജി തുടങ്ങിയവര്‍ കാര്‍ഷികോത്പന്ന സംഭരണത്തില്‍ സ്റ്റാര്‍ട്ട്-അപ്പ് തുടങ്ങി. ഇവര്‍ ഫലവര്‍ഗ്ഗങ്ങളുടെ ശാസ്ത്രീയസംഭരണത്തിനായുള്ള വന്‍കിട സംഭരണസമ്പ്രദായം വികസിപ്പിച്ചുകൊണ്ടിരിക്കുന്നു. ഇതിനര്‍ത്ഥം വളരെയേറെ അഭിപ്രായങ്ങള്‍ വന്നിട്ടുണ്ട്. താങ്കള്‍ ഇനിയും അഭിപ്രായങ്ങള്‍ അയച്ചാലും എനിക്ക് വളരെ സന്തോഷമാകും. എനിക്ക് പലപ്പോഴും ‘മന്‍ കി ബാതി’ല്‍ സ്റ്റാര്‍ട്ട്-അപ്പിനെ കുറിച്ച് സംസാരിക്കേണ്ടിവരും. ശുചിത്വത്തെക്കുറിച്ച് ഞാന്‍ ഓരോ പ്രാവശ്യവും പറയുന്നതുപോലെ സ്റ്റാര്‍ട്ട്-അപ്പിനെക്കുറിച്ചും പറയും. കാരണം നിങ്ങളുടെ അത്യുത്സാഹമാണ് നമ്മുടെ പ്രേരണ.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ശുചിത്വം ഇപ്പോള്‍ സൗന്ദര്യത്തോടു ചേര്‍ന്നിരിക്കുന്നു. വര്‍ഷങ്ങളായി നമ്മള്‍ ശുചിത്വമില്ലായ്മയ്‌ക്കെതിരെ പൊരുതിക്കൊണ്ടിരിക്കുന്നു. എന്നാല്‍ ഇതില്‍ വേണ്ടത്ര ഫലം കണ്ടെത്താനായില്ല. ഇപ്പോള്‍ ജനങ്ങള്‍ ശുചിത്വത്തെക്കുറിച്ച് സംസാരിക്കാന്‍ തുടങ്ങിയിരിക്കുന്നു. എവിടൊക്കെയോ എന്തൊക്കെയോ കുറച്ചു ശുചീകരണപ്രവൃത്തികളും നടക്കുന്നുണ്ട്. എന്നാല്‍ ഇപ്പോള്‍ ജനങ്ങള്‍ ഒരു ചുവട്കൂടി മുന്‍പോട്ട് പോയിട്ടുണ്ട്. അവര്‍ ശുചിത്വത്തിനൊപ്പം സൗന്ദര്യബോധംകൂടി സംയോജിപ്പിച്ചിരിക്കുന്നു. ഇത് ഒരുതരത്തില്‍ സ്വര്‍ണ്ണത്തിനു സുഗന്ധംപോലെ എന്നു പറയുമ്പോലെയാണ്. വിശേഷിച്ച് ഇത് ഇപ്പോള്‍ സാധാരണ കണ്ടുവരുന്നത് റെയില്‍വേ സ്റ്റേഷനുകളില്‍ ആണ്. ഈ ദിവസങ്ങളില്‍ രാജ്യത്തെ പല റെയില്‍വേസ്റ്റേഷനുകളിലും അവിടത്തെ തദ്ദേശവാസികള്‍, പ്രാദേശിക കലാകാരന്മാര്‍, വിദ്യാര്‍ത്ഥികള്‍ എല്ലാവരും അവരവരുടെ പട്ടണത്തിലെ റെയില്‍വേ സ്റ്റേഷനുകള്‍ മോടിപിടിപ്പിക്കുന്നതില്‍ സജീവമായി ഇടപെടുന്നതായി ഞാന്‍ കണ്ടുവരുന്നു. പ്രാദേശിക കലയെ അടിസ്ഥാനമാക്കി ചുവരുകളില്‍ ചിത്രങ്ങള്‍ വരയ്ക്കുക, സൈന്‍ബോര്‍ഡുകള്‍ നല്ല രീതിയില്‍ നിര്‍മ്മിക്കുക, ആളുകളെ ജാഗരൂകരാക്കുന്ന സന്ദേശങ്ങള്‍ അവയില്‍ ഉള്‍പ്പെടുത്തുക ഇങ്ങനെ എന്തൊക്കെ ചെയ്തുകൊണ്ടിരിക്കുന്നു. ഹസാരിബാഗ് സ്റ്റേഷനില്‍ അവിടുത്തെ ആദിവാസി സ്ത്രീകള്‍ തദ്ദേശീയ കലയായ സോഹരായിയുടെയും കോഹബറിന്റെയും ഡിസൈന്‍കൊണ്ട് മുഴുവന്‍ സ്റ്റേഷനും അലങ്കരിച്ചെന്ന് എന്നോട് ആരോ പറഞ്ഞു. ഠാണ ജില്ലയിലെ 300ല്‍പരം സന്നദ്ധപ്രവര്‍ത്തകര്‍ കിംഗ്‌സര്‍ക്കിള്‍ സ്റ്റേഷന്‍ മോടിപിടിപ്പിച്ചു. മാട്ടുംഗ, ബോറീവില്ലി, ഖാര്‍ എന്നിവിടങ്ങളിലും ഇത്തരം പ്രവര്‍ത്തനങ്ങള്‍ നടന്നു. ഈയിടെ രാജസ്ഥാനില്‍നിന്നും ഒരുപാട് വാര്‍ത്തകള്‍ ഇത്തരത്തില്‍ വന്നുകൊണ്ടിരിക്കുന്നു. സവായ് മാധോപൂര്‍, കോട്ടാ തുടങ്ങിയവയും അതില്‍പ്പെടും. റെയില്‍വേ സ്റ്റേഷനുകള്‍ നമ്മുടെ പാരമ്പര്യത്തിന്റെ അടയാളങ്ങളായിമാറും എന്ന് എനിക്കു തോന്നുന്നു. ഓരോരുത്തരും ഇപ്പോള്‍ തീവണ്ടി ജനാലകള്‍വഴി ചായയും കടിയും വില്ക്കുന്നവരെ ആയിരിക്കില്ല തിരയുക. ആ സ്ഥലത്തെ സവിശേഷത എന്താണെന്ന് ട്രെയിനിലിരുന്ന് ചുവരുകളില്‍ പരതുകയാവും ചെയ്യുക. ഇത് റെയില്‍വേയുടെ initiative അല്ല.മോദിയുടെ initiative അല്ല. ഇത് പൗരന്മാരുടേതാണ്. നോക്കൂ, പൗരന്മാര്‍ പ്രവര്‍ത്തിക്കുമ്പോള്‍ എങ്ങിനെ പ്രവര്‍ത്തിക്കുന്നു എന്ന്. എന്നാല്‍ എനിക്കു കിട്ടിയ കുറച്ചു ചിത്രങ്ങളാണ് ഞാന്‍ നോക്കിയിരിക്കുന്നത്. ഇനിയും കൂടുതല്‍ ചിത്രങ്ങള്‍ കാണാന്‍ മനസ്സു കൊതിക്കുന്നു. റെയില്‍വേ സ്റ്റേഷനുകളിലോ മറ്റെവിയെടെങ്കിലുമോ ആരെങ്കിലും ശുചിത്വത്തിനൊപ്പം സൗന്ദര്യവത്ക്കരണത്തിനുവേണ്ടികൂടി എന്തെങ്കിലും പ്രയത്‌നിച്ചിട്ടുണ്ടെങ്കില്‍ നിങ്ങള്‍ക്ക് അവ എനിക്ക് അയച്ചുതരാന്‍ കഴിയുമോ? തീര്‍ച്ചയായും ആരു തന്നാലും ഞാന്‍ അതു ശ്രദ്ധിക്കും. ജനങ്ങളും അതു കാണും. മറ്റുള്ളവര്‍ക്ക് അത് പ്രചോദനങ്ങളാകും. റെയില്‍വേ സ്റ്റേഷനുകളില്‍ ചെയ്യാന്‍ കഴിയുന്നത് ബസ് സ്റ്റേഷനുകളിലും ചെയ്യാന്‍ കഴിയും. ആശുപത്രികള്‍, സ്‌കൂളുകള്‍, ക്ഷേത്രങ്ങള്‍, മുസ്ലീം പള്ളികള്‍ എന്നിവയുടെ പരിസരങ്ങളിലും ഇത്തരം സൗന്ദര്യവത്ക്കരണ പ്രവര്‍ത്തനങ്ങള്‍ ആകാം. പാര്‍ക്കുകളിലും തോട്ടങ്ങളിലും ഇത് സാധിക്കും. ഇതിന് എത്രമാത്രം സാധ്യതകളാണുള്ളത്. ഇങ്ങനെ ചിന്തിച്ചവരും, അവ തുടങ്ങിവച്ചവരും, അതിനെ മുന്നോട്ടു കൊണ്ടുപോയവരും ഒക്കെ അഭിനന്ദനം അര്‍ഹിക്കുന്നു. എന്നാല്‍, നിങ്ങള്‍ എനിക്ക് തീര്‍ച്ചയായും ഫോട്ടോ അയച്ചുതരണം. നിങ്ങള്‍ എന്തു ചെയ്തു എന്നു കാണാന്‍ ഞാനും ആഗ്രഹിക്കുന്നു.\nഎന്റെ പ്രിയ നാട്ടുകാരേ, ഫെബ്രുവരി ആദ്യആഴ്ചയില്‍ 4-ാം തീയതി മുതല്‍ 8-ാം തീയതിവരെ ഭാരതം വളരെ വലിയൊരു സമ്മേളനത്തിന് ആതിഥ്യം ഒരുക്കുന്നു എന്നത് വളരെ അഭിമാനകരമായ ഒരു കാര്യമാണ്. ലോകം മുഴുവന്‍ നമ്മുടെ അതിഥികളായി ഇവിടെ വരാന്‍ പോകുന്നു. നമ്മുടെ നാവികസേന ആ ആതിഥ്യത്തിനുവേണ്ടി ആവേശകരമായ ഒരുക്കങ്ങള്‍ നടത്തിക്കൊണ്ടിരിക്കുന്നു. ലോകത്തെ പല രാജ്യങ്ങളിലെയും യുദ്ധക്കപ്പലുകള്‍, നാവികസേനയുടെ കപ്പലുകള്‍ തുടങ്ങിയവ ആന്ധ്രാപ്രദേശിലെ വിശാഖപട്ടണം സമുദ്രതീരത്ത് സമ്മേളിയ്ക്കാന്‍ പോകുന്നു. ഇന്ത്യന്‍ സമുദ്രതീരത്താണ് ഇന്റര്‍നാഷണല്‍ ഫ്‌ളീറ്റ് റിവ്യൂ നടക്കാന്‍ പോകുന്നത്. ലോകസൈന്യശക്തിയ്ക്കും നമ്മുടെ സൈന്യശക്തിയ്ക്കും ഒത്തുചേരലിനുള്ള ഒരു അവസരം. ഇത് ഒരു സംയുക്ത ഉദ്യമം ആണ്. വരുംനാളുകളില്‍ നിങ്ങള്‍ക്ക് ടി.വി. മാധ്യമങ്ങളിലൂടെ അതിനെക്കുറിച്ചുള്ള വാര്‍ത്തകളും മറ്റ് വിവരങ്ങളും കിട്ടും. കാരണം, അതൊരു വലിയ പരിപാടിയാണ്. എല്ലാവരും അതിനുവേണ്ട സഹായങ്ങള്‍ തരുന്നുണ്ട്. ഭാരതം പോലൊരു രാജ്യത്തെ സംബന്ധിച്ച് ഇത് വളരെ വലിയ കാര്യമാണ്. ഭാരതത്തിന് സുവര്‍ണ്ണമായ ഒരു സമുദ്രചരിത്രമുണ്ട്. സംസ്‌കൃതത്തില്‍ കടലിന് ഉദധി, സാഗരം എന്നൊക്കെയാണ് പറയുന്നത്. അനന്തപ്രചുരത എന്നാണതിനര്‍ത്ഥം. അതിരുകള്‍ നമ്മെ വേര്‍പിരിക്കുന്നുണ്ടാകാം. സ്ഥലങ്ങള്‍ നമ്മളെ തമ്മിലകറ്റുന്നുണ്ടാകാം. എന്നാല്‍ ജലം നമ്മെ യോജിപ്പിക്കുന്നു. സമുദ്രം നമ്മെ ഒന്നിപ്പിക്കുന്നു. സമുദ്രംവഴി നമുക്കു നമ്മളോടുബന്ധപ്പെടാം. ആരുമായും ബന്ധം സ്ഥാപിക്കാം. നമ്മുടെ പൂര്‍വ്വികര്‍ ശതാബ്ദങ്ങള്‍ക്കു മുന്‍പുതന്നെ ആഗോളയാത്രയും വ്യാപാരവും നടത്തി ആ കരുത്ത് തെളിയിച്ചിരുന്നു. അത് ഛത്രപതി ശിവജി ആകട്ടെ, ചോള സാമ്രാജ്യമാകട്ടെ, സാമുദ്രികശക്തിയുടെ കാര്യത്തില്‍ അവര്‍ സ്വന്തമായ ഒരു തിരിച്ചറിവ് ഉണ്ടാക്കിയിരുന്നു. ഇന്നും നമ്മുടെ പല സംസ്ഥാനങ്ങളിലും സമുദ്രവുമായി ബന്ധപ്പെട്ട പല പാരമ്പര്യങ്ങളും നിലനില്ക്കുന്നു. ഉത്സവത്തിന്റെ രൂപത്തില്‍ പല ആഘോഷങ്ങളും നടക്കുന്നു. ലോകം ഭാരതത്തിന്റെ അതിഥി ആകുമ്പോള്‍ നാവികസേനയുടെ ശക്തി അറിയുന്നു. ഒരു നല്ല അവസരമാണ്. ഈ വിശ്വ സന്ദര്‍ഭത്തില്‍ പങ്കു ചേരാനുള്ള ഒരു സൗഭാഗ്യം എനിക്കും ലഭിക്കും.\nഭാരതത്തിന്റെ കിഴക്കേ അറ്റത്ത് ഗുവാഹട്ടിയില്‍ കായിക ഉത്സവം അരങ്ങേറുന്നു. സാര്‍ക്ക് രാജ്യങ്ങളുടെ കായികോത്സവം. സാര്‍ക്ക് രാജ്യങ്ങളിലെ ആയിരക്കണക്കിന് കളിക്കാര്‍ ഗുവാഹട്ടിയുടെ മണ്ണില്‍ വന്നുകൊണ്ടിരിക്കുന്നു. കളിയുടെ അന്തരീക്ഷം, കളിയുടെ ഉത്സാഹം സാര്‍ക്ക് രാജ്യങ്ങളിലെ പുത്തന്‍തലമുറയുടെ ഒരു ഭക്ഷ്യോത്സവം അസ്സമില്‍ ഗുവാഹട്ടിയുടെ മണ്ണില്‍ നടന്നുകൊണ്ടിരിക്കുന്നു. ഇതും നമ്മുടെ സാര്‍ക്ക് രാജ്യങ്ങളുമായി ബന്ധം സ്ഥാപിക്കാനുള്ള ഒരു നല്ല അവസരമാണ്.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ഞാന്‍ തുടക്കത്തില്‍ പറഞ്ഞുവല്ലോ, എന്റെ മനസ്സില്‍ വരുന്നത് എന്റെ മനസ്സ് ആഗ്രഹിക്കുന്നത് എന്താണോ അത് നിങ്ങളോട് തുറന്ന് പറയാം. വരുംദിവസങ്ങളില്‍ പത്തും പതിനൊന്നും ക്ലാസ്സുകളിലെ പരീക്ഷകള്‍ നടക്കാന്‍ പോകുകയാണ്. കഴിഞ്ഞ പ്രാവശ്യം ‘മന്‍ കി ബാതി’ല്‍ ഞാന്‍ പരീക്ഷയെക്കുറിച്ച് വിദ്യാര്‍ത്ഥികളുമായി കുറച്ച് കാര്യങ്ങള്‍ സംസാരിച്ചിരുന്നു. ഇപ്രാവശ്യം എനിയ്‌ക്കൊരാഗ്രഹം ഉണ്ട്. വിജയം നേടിയ വിദ്യാര്‍ത്ഥികള്‍, ഉത്ക്കണ്ഠാരഹിതമായി പരീക്ഷാനാളുകളില്‍ എങ്ങിനെ കഴിഞ്ഞുവെന്നും, വീടുകളില്‍ ശാന്തമായ അന്തരീക്ഷം ഉണ്ടായിരുന്നെന്നും ഗുരുജനങ്ങളും അദ്ധ്യാപകരും എന്തു പങ്ക് വഹിച്ചുവെന്നും സ്വയം എന്തൊക്കെ ചെയ്‌തെന്നും നിങ്ങളോട് മുതിര്‍ന്നവരും അവരോട് നിങ്ങളും എന്ത് പറഞ്ഞുവെന്നും ചെയ്തുവെന്നുമുള്ള നിങ്ങളുടെ നല്ല അനുഭവങ്ങള്‍ ഉണ്ടാകുമല്ലോ. ഇപ്രാവശ്യം നമുക്ക് ഒരു കാര്യം ചെയ്യാം. നിങ്ങള്‍ നിങ്ങളുടെ അനുഭവം എനിക്ക് നരേന്ദ്രമോദി ആപ്ലിക്കേഷനില്‍ അയച്ചുതന്നാലും. അവയില്‍ ഉള്ള നല്ല കാര്യങ്ങള്‍ വരുന്ന ഫെബ്രുവരി മാര്‍ച്ച് മാസങ്ങളില്‍ അവരവരുടെ മാധ്യമങ്ങളിലൂടെ പ്രചരിപ്പിക്കാന്‍ ഞാന്‍ മാധ്യമങ്ങളോട് അഭ്യര്‍ത്ഥിക്കും. അതുവഴി രാജ്യത്തെ വിദ്യാര്‍ത്ഥികള്‍ മുഴുവന്‍ അതു വായിക്കുകയും ടി.വിയില്‍ കാണുകയും ചെയ്യും. അങ്ങിനെ അവര്‍ക്കും എങ്ങിനെ ഉത്ക്കണ്ഠാരഹിതമായി, സംഘര്‍ഷരഹിതമായി, കളിച്ചും ചിരിച്ചും പരീക്ഷ എഴുതാം എന്നുള്ള മരുന്ന് കൈയില്‍ കിട്ടും. എന്റെ മാധ്യമസുഹൃത്തുക്കള്‍ ഇക്കാര്യത്തില്‍ എന്നെ സഹായിക്കും എന്ന് എനിക്ക് ഉത്തമ വിശ്വാസമുണ്ട്. എന്നാല്‍ നിങ്ങള്‍ എല്ലാം എനിക്ക് ഇത് അയച്ചുതന്നാലെ മാധ്യമങ്ങള്‍ക്ക് സഹായിക്കാനാകൂ. അയയ്ക്കില്ലേ?തീര്‍ച്ചയായും അയയ്ക്കണം.\nവളരെ വളരെ നന്ദി സുഹൃത്തുക്കളേ, വീണ്ടും അടുത്ത ‘മന്‍ കി ബാതി’നുവേണ്ടി അടുത്ത മാസം തീര്‍ച്ചയായും കാണാം. വളരെ നന്ദി.\n\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/?comment=disable",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "English rendering of the Text of Prime Minister’s ‘Mann ki Baat’ on All India Radio, 31st January 2016",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nMy dear countrymen, this is my first Mann Ki Baat of 2016. Mann Ki Baat has bonded me with you all in such a way that any idea that comes to me, I feel like sharing with you. Yesterday, I went to pay homage to respected Bapu at Rajghat. Every year we pay tributes to the martyrs on this day. Observing 2 minutes silence at sharp 11 A.M. is an occasion to express our gratitude to great and brave men, sages and saints who have laid down their lives for the country. However if we see, there would be many among us who won’t have maintained this 2 minutes silence. Don’t you think that it should become a habit and we should take it up as a national responsibility? I know that this will not happen with just one Mann Ki Baat. However, I thought of sharing what I felt yesterday. And these are the thoughts that inspire us to live for the country. Imagine 125 crore Indians, observing silence for 2 minutes at 11 A.M. on January 30. You can imagine the kind of power this event may have. And it is true what our scriptures have said- “संगच्छध्वं संवदध्वं सं वो मनांसि जानताम” – “May you move in harmony, speak in one voice; let your minds be in agreement”. This is the true strength of a nation and the inspiration comes fom such events.\nMy dear countrymen, I was trying to understand the thought process of Sardar Patel a few days ago when some of his ideas grabbed my attention. With regards to khadi, Sardar Patel said, “the freedom of India lies in khadi, India’s culture also remains in khadi; non-violence, the ultimate religion that we believe in India, is also in khadi; and the farmers of India for whom you show so much of emotion, their welfare too lies in khadi”. Sardarji used simple language to put across his message in a clear way and he explained the importance of khadi in a proper way. Yesterday on 30th January during the occasion of death anniversary of respectful Bapu, I made an attempt to reach out to as many people associated with khadi and rural industries by writing letters to them. Well, as you knowBapu was a supporter of science, so I also used technology as a medium to reach these lakhs of brothers and sisters. Khadi has now become a symbol, it has a different identity. Now, khadi is becoming the centre of attraction for the young generation and has become a perfect solution for those who have an inclination for organic and holistic health care. Khadi has carved out a niche for itself in the fashion world. My greetings to the people associated with khadi for their earnest efforts to bring something new in khadi. Market has its own importance in the economy. In addition to the emotional value, it is important that khadi makes a mark in the market itself. When I told people that you have so many different types of garments, then you should have khadi as well. And now people are understanding that if they can’t become a person using khadi only, they can however have atleast one khadi in addition to the several garments in their closet. The Government organizations are witnessing a positive trend for khadi. You may recall, many years ago, khadi was used extensively in the government organizations. However, it slowly began fading out of the scene in the name of modernization and those associated with the Khadi industry were losing jobs. Khadi has the potential to provide employment to millions. Few days ago, Railway Ministry, Police Department, Indian Navy, Postal Department of Uttarakhand and many such government organizations took intiatives to promote the use of khadi. And I was told that, efforts from the government organizations will result in more work for people in this sector, will generate employment of additional 18 lakh man days to fulfill the requirements, serve the needs of the government, which in turn would be a big jump in itself. Respected Bapu was always aware and insistent of technological up-gradation and also remained in the forefront for the same. And this is why, with constant development, our ‘Charkha’ has arrived to where it is now. Running charkha with solar and linking solar energy with Charkha have become a successful experiment. It has made it more efficient, production is higher and there is an enhancement in quality of the yarn. I have received many letters especially on the solar charkha. Geeta Devi and Komal Devi from Dausa in Rajasthan, and Sadhna Devi from Nawada district in Bihar have written to me saying that slar charkhas has made remarkable changes in their lives. “Our income has doubled and there has been a rise in demand for our yarn”. All these things adds to enthusiasm. And on January 30, when we rememeber Respected Bapu, I repeat – atleast make it necessary to keep one khadi among many of your garments, and become an supporter for the same.\nFellow Citizens, we all celebrated the 26th January with a lot of zeal and enthusiasm. Braving the terror threats, citizens of our country showed courage and celebrated the Republic Day with pride and dignity. But some people came out with an out of the box thinking. I would like to emphasize that these innovations are worth paying attention, especially the experiments of Haryana and Gujarat. The two states selected the most educated girls from every village to do the flag hosting in government run schools in the states. Haryana and Gujarat gave importance to the girls, provided special importance to the educated girls. Beti Bachao Beti Padhao – they made an effort and sent a good message. I congratulate the imagination of these two states and also congratulate all those girls who got the opportunity to host the flag. Last year in Haryana something even unique happened, the families wherein a girl child was born was invited as special guest and given the seat in the first row as a VIP. This was a huge moment of pride in itself and I am happy for the fact that I started ‘Beti Bachao Beti Padhao’ from Haryana where as the sex-ratio worsened. The number of girl child went down in proportion to thousand males. It was a huge concern as social balance was in danger. And when I picked Haryana, many of our officers told me to do away with that, saying there was a huge negative atmosphere in the state. But I persisted and today I greet Haryana from the bottom of my heart for accepting this proposal and now the birth of girls is growing at a very rapid pace there. I truly welcome the change brought in the social life there.\nIn the last edition of Mann Ki Baat I talked about two things. First, why don’t we, being citizens, clean the statues of great personalities? We get very emotional to build statues, but get careless thereafter. And the second thing that I told was, when there is a Republic Day, how can we then put emphasis on duties and discuss it? There have been plenty of discussions on rights and will continue to happen. But there should also be discussions on the duties. I am happy that people from many places, social organizations, educational institutions, few saints came forward to clean the statues and their premises. It has been a good start, and this is not only a Swachta Abhiyan, it also is Samman Abhiyan. I am not mentioning about everyone here, but the news that has been received is highly satisfying. Few people perhaps do not give information due to hesitation. I urge all those people to send photos of the statues cleaned by them on the portal MyGov.in as people from around the world can see that and feel honored.\nIn the same way I asked for views on ‘Duties and Rights’ on January 26 and I am happy that thousands of people participated in it.\nMy dear countrymen, I need a help from you and I believe that you will come along with me.A lot is being said in the name of farmers in our country. Well, I don’t want to embroil into this controversy. However, the biggest crisis of farmers is the sheer waste of their efforts in the natural disaster. His year goes waste. There is only one solution that is to provide security to farmers and that is Fasal Beema Yojana. Government of India has given a very big gift to the farmers in 2016 – ‘Pradhan Mantri Fasal Beema Yojana’. But this is not meant to praise the scheme and the Prime Minister. Even though discussions have been happening on crop insurance for so many years, not more than 20-25 per cent of the farmers across the country have become its beneficiary and get connected with the same. Can we pledge to reach out to at least 50 percent of the country’s farmers with the crop insurance over the next 1-2 years. I need your help in this exercise. If a farmer gets linked to the crop insurance scheme, he gets a big help in the times of crisis. Let me tell you, Pradhan Mantri Fasal Beema Yojana has got a lot of public acceptance as it is very comprehensive, simple and with technological inputs. And not only this, even if something happens within 15 days of crop harvesting, even then assurances for support is provided. Focus has been on using the technology to fast track it and ensure there is no delay in receiving the insurance claims. On the top of it, the insurance premium rate has been slashed to its lowest level which no one would have ever thought of. In the new insurance scheme for the farmers, the maximum limit of premium would be 2 percent for kharif and 1.5 percent for the rabi crops. And tell me, if any of my farmer brothers is deprived of the scheme, then will it be damaging for him or not? You may not be a farmer, but must be listening to Mann ki Baat. Will you make my voice reach the farmers? And therefore I want that you promote it the most. And for this, I have also brought a new scheme. I want that my talks regarding Pradhan Mantri Fasal Beema Yojana reaches the masses. And it is right that you are listening to my Mann Ki Baat on TV and radio. But what if you have to listen to it later? Here is gift from my side, you can listen to my Mann Ki Baat on mobile phone at anytime. All you have to do is just give a missed call from your mobile phone. The number kept for Mann Ki Baat is 8190881908, eight one nine zero eight, eight one nine zero eight. Just give a missed call and you will be able to listen to Maan Ki Baat whenever you want to. As of now, it is in Hindi. But very soon, you would get the opportunity to listen to Mann Ki Baat in your mother tongue. I will arrange for this as well. My dear youngsters, you have done a commendable job. I experienced new energy, new consciousness, new zeal and new vigour during the start-up program, which was held on January 16. Lakhs of people had registered to attend this event. However due to space constraint, the program was eventually held in Vigyan Bhawan. Many of you couldn’t make it, but we ensured that you are able to participate in the event for the entire day online. It is rare to find that a program keeps lakhs of young people engaged for so many hours, but it happened. And I was a witness to the kind of excitement start-ups has. There is a misconception among the people that start-up means IT related talks, very sophisticated business. The start-up event cleared this misconception Let me tell you- Start-up around IT is a small part. Life is big, needs are endless. Start-up also brings innumerable opportunities.\nI visited Sikkim few days ago. Sikkim has now become an organic state and I had invited the country’s agriculture ministers and secretaries there. I got the chance to meet two young individuals there who have studied from IIM. One is Anurag Agarwal and other is Sidhi Karnani. They have ventured towards start-up and met me in Sikkim. They work in agriculture field in North East and do the global marketing of herbal and organic produce. That’s a great job.\nLast time, I told people associated with start-up to narrate their experiences and send it to me on ‘Narendra Modi App’. Many have sent, but I will be delighted if many more people come forward. Let me tell you, the narratives which I have received so far, are truly inspiring. There is young guy named, Vishwas Dwivedi He has an online kitchen start-up and he undertakes the work of transporting tiffins to the middle class people, who have gone out for jobs, through online networking. Then there is one Dignesh Pathak. He has made up his mind to work for the farmers, especially the animal feed. If our animals get good feed, then we will get good milk. And if we get good milk, then the young people of our country will be powerful. Manoj Gilda, Nikhilji have started agri-storage start-up. They are developing the bulk storage system for agricultural products with scientific fruits storage system. Means lots of suggestions have come. And you send more, I will feel good and if I have to talk about start-up repeatedly in my ‘Mann Ki Baat’ like I do every time for cleanliness, will do so for startups as well, as your power is our inspiration.\nMy dear countrymen, cleanliness is also getting associated with beauty. We kept expressing anguish against the filth for so many years, but it didn’t disappear. Now people of the country have started discussion on cleanliness, leaving behind the filth. And somewhere or the other, something or the other work is happening on cleanliness. But now, people have marched one step ahead in the initiative. They have added beauty with cleanliness. In a way, this is doubly beneficial, and it is especially seen at the railway stations. I see that many local people, local artists, students are engaged in decorating the railway stations of their cities. Keeping the local art at the centre, painting the walls, making artistic sign boards with content to keep people aware, and so many other things being undertaken by the people. Someone told me that the tribal women have decrorated the Hazaribagh station with the local Sohrai and Kohbar Art design. Over 300 volunteers of Thane district decorated the King Circle, Matunga, Borivali, Khar stations. Many news are coming from Rajasthan; Sawai Madhopur, Kota. It seems that our railway stations in themselves will become the identity of our tradition. Nobody will search tea and pakoda walas through the windows. Sitting on the train, on the walls one can see the specialty of the place. This was neither the initiative of the Railways nor Narendra Modi. This was the people’s initiative. See when people do, and how well they do. I see that I have got some pictures, but I want to see many more pictures. Can you, who have take some effort of cleaning along with decoration on railway station or other places, send me the pictures? Do send those. I will definitely see, people will also see and others will also get inspiration. And whatever can happen on the railway station, can happen on the bus station, hospitals, schools, near temples, churchs, mosques, gardens etc. Whoever brought this thought, started and promoted it, deserves a compliment. But yes, do send me the photos, I also want to see what you have done.\nMy dear countrymen, it is a matter of pride that India is hosting a major event from 4th to 8th of February. The entire world is coming and our navy is making a whole hearted effort to become a good host. Warships, naval ships of many countries are gathering at the coastal region of Vishakapatnam, Andhra Pradesh. International Fleet Review is happening on the coastal region of India. This is an effort to ensure rapport between us and world’s military power. This is a joint exercise. It is a very big opportunity. In the coming days, you will get to know about this through TV media as it will be a very big programme and everyone will emphasize on it. This is very important for a country like India, which has a golden coastal history. They say sea as Udhi or Sagar in Sanskrit. This means endless sufficency. Borders and land may be separating us, but water connects us, sea connects us. We can connect ourselves with sea, we can connect with anyone by sea. And our ancestors made the introduction of this power by roaming around the world, doing global trade. Be it Chatrapati Shivaji, Chola Dynasty which made a new identity with Naval power. Even today, there are many states where several cultures associated with sea exists and are celebrated with zest. When the world is becoming our guest, the power of the navy is getting introduced, this is a good opportunity. I will also get the fortune to be present on this global event.\nIn the similar way, South Asian Federation games involving SAARC nations is going to be held in Guwahati. Thousands of SAARC countries’ players are coming to the land of Guwahati. There is an atmosphere and excitement of sports. A grand celebration from the new generation of SAARC countries is happening on the land of Guwahati in Assam. This also is a good opportunity to make relations with the SAARC countries.\nMy dear countrymen, I had even said earlier that whatever comes to mind, I want to express it with you openly. Final Examinations for grade 10th and 12th will be conducted in the coming days. Last time I had shared my views with the students regarding the examinations. It is my wish that the students who have got the success share their experiences, how they have spent the tension-free days of examination, they can write to me regarding the atmosphere in family, roles played by teachers and elders, efforts made by them, any tips or suggestions and role played by the seniors. You must have had good experiences. This time you can send your experiences on Narendra Modi App. And I will request the media to promote the good things through their medium so that the students all over the country can read, watch on TV and appear in the exams in a tension-free atmosphere. I believe that media friends will definitely cooperate in this regard. Yes, but they will do only when you write to me. You will send, right? Please do send.\nMany many thanks, friends. We will meet again for the next Mann Ki Baat next month. Many thanks.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-18/?comment=disable",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात” या कार्यक्रमाद्वारे साधलेल्या संवादाचा मराठी अनुवाद",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nमाझ्या प्रिय देशवासियांनो, 2016 सालातील ही पहिलीच “मन की बात” आहे. “मन की बात” ने असे धरुन ठेवले आहे, असे धरुन ठेवले आहे की, कोणतीही गोष्ट दृष्टीस पडली, कोणताही विचार आला की तो तुम्हाला सांगण्याची इच्छा होते. काल मी पूज्य बापूना श्रध्दांजली वाहण्यासाठी राजघाटावर गेलो होतो. शहिदांना नमन करण्यासाठी हा दरवर्षी होणारा कार्यक्रम आहे. ठिक 11 वाजता 2 मिनिटांसाठी मौन पाळून, देशासाठी जीवाची बाजी लावणाऱ्या, प्राणसर्वस्व अर्पिणाऱ्या महापुरुषांसाठी, वीर पुरुषांसाठी, तेजस्वी तपस्वी लोकांसाठी श्रध्दा व्यक्त करण्याची ही एक संधी असते. परंतु जर आपण पाहिले, आमच्यापैकी काही लोक आहेत, ज्यांनी हे केलेले नाही. तुम्हाला नाही वाटत की हा स्वभाव बनला पाहिजे, या गोष्टीला आम्ही आपले राष्ट्रीय कर्तव्य समजायला हवे ? मला याची जाणीव आहे की माझ्या “मन की बात” ने हे होणार नाही.\nपरंतु जे मी काल अनुभवले, वाटले की ते तुमच्याशीसुध्दा बोलावे आणि हीच गोष्ट आहे जी देशासाठी आपल्याला जगण्याची प्रेरणा देते. आपण कल्पना तर करु शकाल, प्रत्येक वर्षी 30 जानेवारी रोजी ठिक 11 वाजता सव्वाशे कोटी देशवासी 2 मिनिटांसाठी मौन पाळतात. तुम्ही कल्पना करु शकता की या घटनेत किती मोठी ताकद असू शकेल ? आणि ही गोष्ट खरीच आहे की, आमच्या शास्त्राातही म्हटले की –\n“संगच्छध्वं संवदध्वं सं वो मनांसि जानताम”\n“आम्ही सर्व एकत्र चालावे, एकत्र बोलावे, आमची वने एक होवोत”, हीच राष्ट्राची खरी ताकद आहे आणि या शक्तीला प्राण देण्याचे काम अशा संघटना करतात.\nमाझ्या प्रिय देशबांधवांनो, काही दिवसांपूर्वी मी सरदार पटेलांचे विचार वाचत होतो. त्यावेळी काही गोष्टींकडे माझे लक्ष गेले आणि त्यांची एक गोष्ट मला खूपच आवडली. खादीच्या संदर्भात सरदार पटेलांनी म्हटले आहे की हिंदुस्थानचे स्वातंत्र्य खादीमध्येच आहे, हिंदुस्थानची परंपराही खादीचीच. हिंदुस्थानात जिला आम्ही परम धर्म मानतो, ती अहिंसा खादी मध्येच आहे आणि हिंदुस्थानातील शेतकरी, ज्यांच्यासाठी आपण इतकी भावना दर्शवितो, त्यांचे कल्याणसुध्दा खादीमध्येच आहे. सरदार साहेब सरळ भाषेत साधी गोष्ट मुख्यत्वाने सांगत असत.\nत्यांनी खूपच चांगल्या प्रकारे खादीचे माहात्म्य सांगितले आहे. मी काल 30 जानेवारीला पूज्य बापूंच्या पुण्यतिथीनिमित्त देशात जेवढया खादी आणि ग्रामोद्योगाशी जोडलेल्या लोकांपर्यंत पोहचू शकतो, त्यांना पत्र लिहून त्यांच्यापर्यंत पोहोचण्याचा प्रयत्न केला. तसे पाहिले तर पूज्य बापू विज्ञानाची बाजू मांडणारे होते, त्यासाठी मी सुध्दा तंत्रज्ञानाचाच उपयोग केला आणि तंत्रज्ञानाच्या माध्यमातून लाखो अशा बंधु-भगिनींपर्यंत पोहोचण्याचा प्रयत्न केला. खादी, आता एक प्रतीक (सिम्बॉल) बनले आहे, एक वेगळी ओळख बनले आहे. आता खादी हे युवा पिढीचेही आकर्षण केंद्र बनत आहे. आणि विशेष म्हणजे “होलिस्टिक हेल्थ केअर” आणि “ऑरगॅनिक”कडे जे लोक वळलेले आहेत, त्यांच्यासाठी तर हा एक नवा उत्तम उपाय बनलेला आहे. फॅशन”च्या रुपातही आता खादीने आपली जागा घेतलेली आहे आणि खादीशी जोडल्या गेलेल्या लोकांचे अभिनंदन करतो की त्यांनी खादीमध्ये हे नवे स्वरुप आणण्यासाठी खूप प्रयत्न केले आहेत. अर्थव्यवस्थेतील बाजारातही तिचे आपले एक महत्त्व आहे खादीनेसुध्दा, भावनात्मक गोष्टींबरोबर बाजारातसुध्दा आपली जागा बनविणे जरुरीचे झाले आहे. जेव्हा मी लोकांना सांगितले की अनेक प्रकारची फॅब्रिक्स आपल्या जवळ उपलब्ध असली तरी खादीचा प्रसार लोक कल्याणसाठी झाला पाहिजे. ही गोष्ट लोकांच्या गळी उतरु लागली आहे की हा भाई, खादीधारी तर नाही बनू शकत, परंतु जर दहा प्रकारचे कपडे आपल्याजवळ आहेत तर आणि एक खादीचा होऊन जाऊ दे. पण त्याबरोबरच मी जे सांगतोय त्याबद्दल सरकारी पातळीवरसुध्दा एक सकारात्मक वातावरण निर्माण होत आहे. पुष्कळ वर्षांपूर्वी सरकारमध्ये खादीचा पुष्कळ उपयोग होत होता. पण हळु हळु आधुनिकतेच्या नावाखाली हे सगळे नाहीसे होत गेले आणि खादीशी जोडले गेलेले आमची गरीब लोक बेरोजगार होत गेले. खादीमध्ये कोटयावधी लोकांना रोजगार देण्याची ताकद आहे. मागील काही दिवसात रेल्वे मंत्रालय, पोलिस विभाग, भारतीय नौदल, उत्तराखंडचा टपाल विभाग अशा काही सरकारी संस्थांनी खादीच्या वापरास उत्तेजन देण्यासाठी काही चांगले उपक्रम (इनिशिएटिव्ह) घेतले. आणि मला सांगितले गेले आहे की सरकारी विभागांच्या अशा प्रयत्नांमुळे खादीच्या क्षेत्रात काम करणाऱ्या लोकांसाठी आणि सरकारच्या आवश्यकता पूर्ण करण्यासाठी, अतिरिक्त 18 लाख मनुष्य दिवस रोजगार निर्मिती होईल. 18 लाख मनुष्य दिवस ही एक पुष्कळ मोठी उडी घेतलेली असेल. पूज्य बापूही नेहमीच तंत्रज्ञानाच्या (अप-ग्रेडशनसाठी) अद्यावततेसाठी पुष्कळच जागृत होते आणि आग्रहीसुध्दा होते. आणि तेव्हाच तर आमचा चरखा विकसित होत होत येथपर्यंत पोहोचला आहे. अलिकडे सौर ऊर्जेचा वापर करीत चरखा चालवणे, ती चरख्याशी जोडण्याचा पुष्कळच यशस्वी प्रयोग होत आहे. यामुळे मेहनत कमी होऊन उत्पादन वाढले आणि गुणात्मक परिवर्तनसुध्दा आले. विशेषत: सौर चरख्यासाठी लोक मला पुष्कळच पत्रे पाठवत असतात. राजस्थानातील दौसा येथील गीता देवी, कोमलदेवी आणि बिहारमधील नवादा जिल्हयातील साधना देवी यांनी मला पत्र लिहून सांगितले आहे की, सोलार चरख्यामुळे त्यांच्या जीवनात पुष्कळच परिवर्तन आले आहे. आमचे उत्पन्न दुप्पट झाले आणि आमचे जे सूत आहे, त्यांच्याबाबतीतसुध्दा आकर्षण वाढले आहे. या साऱ्या गोष्टी एक नवा उत्साह वाढवणाऱ्या ठरल्या आहेत. आणि 30 जानेवारीला, पूज्य बापूंचे आपण जेव्हा स्मरण करतो, तेव्हा मी पुन्हा एकदा सांगेन की एवढे तर अवश्य करा की आपल्या सर्व कपडयांमध्ये एखादा खादीचासुध्दा असू दे. त्याचा आग्रह धरा.\nप्रिय देशवासियांनो, 26 जानेवारी हा राष्ट्रीय सण पुष्कळच उमेदीने आणि उत्साहात आम्ही सर्वांनी साजरा केला. चारही बाजूने, दहशतवादी काय करतील, या चिंतेबरोबरच नागरिकांनी हिंमत दाखवली, उत्साह दाखवला आणि (शानदाररित्या) सर्वांनी प्रजासत्ताक दिनाचा राष्ट्रीय सण साजरा केला. परंतु काही लोकांनी नेहमीपेक्षा वेगळया काही गोष्टी केल्या, आणि मला असे वाटते की या गोष्टींकडे लक्ष देण्यासारख्या आहेत, विशेषत: हरियाणा आणि गुजरात, या दोन राज्यांनी एक मोठा अनोखा प्रयोग केला. यावर्षी त्यांनी, प्रत्येक गावात जी सरकारी शाळा आहे, ध्वजवंदनासाठी त्या गावातील जी सर्वात शिकलेली मुलगी आहे, तिची निवड केली. हरियाणा आणि गुजरातने मुलींचे माहात्म्य वाढविले. शिकलेल्या मुलीला विशेष महत्त्व दिले. “मुली वाचवा – मुली शिकवा” हा एक उत्तम संदेश देण्याचा त्यांनी प्रयास केला. मी दोन्ही राज्यांच्या या कल्पनाशक्तीबद्दल त्यांचे अभिनंदन करतो आणि सर्व मुलींना शुभेच्छा देतो. त्यांना ध्वजवंदन, ध्वजारोहण करण्याची संधी मिळाली. हरियाणात आणखीही एक गोष्ट झाली की, गेल्‍या एक वर्षात ज्या कुटुंबात मुलीचा जन्म झाला आहे, अशा कुटुंबांना 26 जानेवारीच्या निमित्ताने विशेष निमंत्रित केले गेले आणि व्हीआयपींमध्ये पहिल्या रांगेत त्यांाना स्थान देण्यात आले. हा आपोआपच एक मोठा गौरवाचा क्षण होता. मला या गोष्टींचा आनंद आहे की, मी माझ्या “मुली वाचवा – मुली शिकवा” या योजनेचा प्रारंभ हरियाणातून केला. कारण हरियाणात मुलगे आणि मुलींच्या प्रमाणात पुष्कळच गोंधळाची अवस्था होती. एक हजार मुलांच्या मागे मुलींचा जन्मदर पुष्कळच कमी होत गेलेला होता. चिंतेची गोष्ट होती. सामाजिक संतुलन बिघडलेले होते आणि जेव्हा मी हरियाणाची निवड केली तेव्हा मला आमच्या अधिकाऱ्यांनी सांगितले होते की, नाही, नाही साहेब, तेथे करु नका तेथे तर मोठेच नकारात्मक वातारवरण आहे. परंतु मी काम केले आणि मी आज हरियाणाचे हार्दिक अभिनंदन करतो की, त्यांनी या गोष्टीला आपलीच गोष्ट मानली आणि आज मुलींची जन्मसंख्या पुष्कळच मोठया प्रमाणात वाढत आहे. मी खरोखरच तेथील सामाजिक जीवनातील जो बदल घडून आला आहे, त्यासाठी त्यांचे अभिनंदन करतो.\nमागील खेपेस “मन की बात” मध्ये मी दोन गोष्टी सांगितल्या. पहिली म्हणजे एक नागरिक या नात्याने आपण महापुरुषांच्या पुतळयांची स्वच्छता उभारण्यासाठी तर आम्ही मोठे भावुक होतो, परंतु नंतर मात्र आम्ही बेपर्वाई दाखवतो. दुसरी गोष्ट मी सांगितली होती, की प्रजासत्ताक दिन हा राष्ट्रीय सण आहे तेव्हा आम्ही आमच्या कर्तव्यांबद्दलही जोर लावला पाहिजे, कर्तव्य करत राहायला पाहिजे, कर्तव्याबद्दलही चर्चा होणे आवश्यक आहे ! मला आनंद याचा आहे की, देशातील काही भागातील नागरिकांनी पुढकार घेतला, काही सामाजिक संस्था पुढे आल्या, काही शैक्षणिक संस्था पुढे आल्या, काही संत महात्मे पुढे आले आणि सर्वांनी जेथे जेथे पुतळे आहेत, प्रतिमा आहेत. तेथे त्यांची स्वच्छता केली, परिसराची सफाई केली. एक चांगली सुरुवात झाली, आणि हे फक्त स्वच्छता अभियान नवहे, तर हे एक सन्‍मान अभियानही आहे. मी प्रत्येकाचा काही उल्लेख करीत नाहीय, पण ज्या बातम्या मिळाल्या आहेत, त्या अतिशय आनंददायी आहेत. काही लोक संकोचाने बातम्या देतही नाहीत. मी त्यां ना आग्रह करतोय की माय गव्हर्मेंट या पोटर्लवर आपण केलेल्या पुतळयांच्या स्वच्छतेबद्दलचे छायाचित्र जरुर पाठवा. जगातील अनेक लोक ते पाहतात आणि त्यांना अभिमान वाटतो त्याेचप्रमाणे 26 जानेवारीला “कर्तव्य आणि अधिकार” याबद्दल मी लोकांचे विचार मागवले होते आणि मला आनंद आहे की हजारो माझ्या प्रिय देशबांधवांनो, एका कामासाठी मला तुमची मदत हवी आहे आणि मला विश्वास आहे की, आपण ती कराल. आपल्या देशात शेतकऱ्यांच्या नावावर पुष्कळ काही बोलले जाते, असो. मी त्या वादात पडू इच्छित नाही. पण शेतकऱ्यांवरचे सर्वात मोठे संकट आहे. नैसर्गिक आपत्ती. त्यात त्यांची सर्व मेहनत पाण्यात जाते. त्यांचे वर्ष फुकट जाते. त्यांना सुरक्षा देण्यासाठी एक उपायसुध्दा आता लक्षात येऊ लागलाय आणि मी ती भेट शेतकऱ्यांना दिली आहे. ती म्हणजे, पंतप्रधान पीक विमा योजना. या योजनेची तरफदारी व्हावी वाहवा व्हावी, पंतप्रधानांना अभिनंदनपर शुभेच्छा मिळाव्यात यासाठी ही योजना नाहीय. इतकी वर्ष पीक विमा योजनेची चर्चा होतेय पण देशात 20-25 टक्क्यांहून अधिक शेतकरी तिचे लाभार्थी झालेले नाहीत. तिच्याशी जोडले गेलेले नाहीत. येणाऱ्या एक-दोन वर्षात आम्ही देशात 50 टक्के शेतकऱ्यांना पिक विमा योजनेशी जोडून घेऊ? असा संकल्प करु शकतो काय ? होय. फक्त मला यासाठी आपली मदत हवीय. कारण एकदा का शेतकरी पीक विम्याशी जोडले गेले तर संकट काळात त्‍यांना मोठी मदत मिळू शकेल आणि म्हणूनच पंतप्रधान पीक विमा योजनेस इतकी मान्यता मिळत आहे. कारण ही योजना व्यापक तंत्रज्ञानयुक्त आणि सोपी बनवली गेली आहे, केवळ इतकेच नाही, पीक कापल्यानंतरसुध्दा, 15 दिवसातही काही झाले, तरीसुध्दा मदतीचे आश्वासन यामध्ये दिलेले आहे. तंत्रज्ञानाचा उपयोग करुन, त्याची गती अधिक वेगवान कशी होईल, विम्याचे पैसे मिळाल्यास विलंबही होऊ नये या सर्व गोष्टींवर लक्ष दिले गेले आहे. आता सर्वात मोठी गोष्ट/पीक विमा योजनेचे “प्रिमियम” दर/इतके खाली करण्यात आलेले आहेत की, ज्याचा कोणी विचारही केला नसेल! नव्या विमा योजनेत शेतकऱ्यांसाठी प्रिमियमची अधिकतम मर्यादा खरीपांच्या पिकांसाठी 2 टक्के आणि रब्बी पिकांसाठी दीड टक्के असेल. आता मला सांगा, माझा कोणताही शेतकरी बंधु या गोष्टीपासून वंचित राहता कामा नये. तो वंचित राहिल्यास नुकसान होणार की नाही? नाही होणार! तुम्ही शेतकरी नसालही. परंतु माझी “मन की बात” ऐकत आहात ना? आपण शेतकऱ्यांपर्यंत माझी गोष्ट पोहचवाल? आणि यासाठीच माझी अशी इच्छा आहे की याचा अधिकाधिक प्रचार करावा यासाठी यावेळी मी आपल्यासाठी नवी योजनाही आणली आहे. पंतप्रधान पीक विमा योजना लोकांपर्यंत पोहचवा आणि ही गोष्ट खरी आहे की टी.व्ही.वर रेडियोवर माझी “मन की बात” तुम्ही ऐकत असाल. परंतु नंतर ऐकायचे असेल तर काय ? आता मी आपल्याला एक नवी भेट देणार आहे. काय आपण आपल्या मोबाईल फोनवरसुध्दा माझी “मन की बात” ऐकू शकता आणि केव्हाही. ती ऐकू शकता ? होय फक्त आपल्याला एवढेच करायचे आहे. एक “मिस कॉल” करा आपला मोबाईल फोनवरुन “मन की बात” साठी मोबाईल फोनचा क्रमांक निश्चित करण्यात आला आहे. 8190881908 (आठ एका नऊ शून्य आठ आठ एक नऊ शून्य आठ) आपण मिस कॉल केलात तर त्याच्या प्रसारणा नंतरही “मन की बात” ऐकू शकता. सध्या तर हे हिंदीत आहे परंतु आता लवकरच आपल्या मातृभाषेत “मन की बात” ऐकण्याची संधी मिळेल यासाठी सुध्दा माझी खटपट सुरु आहे.\nमाझ्या प्रिय देशबांधवांनो, आपण तर कमाल केलीत. जेव्हा स्टार्ट अपचा कार्यक्रम 16 जानेवारीला झाला, साऱ्या देशातील तरुणांमध्ये नवी ऊर्जा नवी चेतना, नवा अंदाज, नवा उत्साह संचारल्याचा मी अनुभव घेतला. लाखोंच्या संख्येने लोकांनी या कार्यक्रमास येण्यासाठी नोंदणी केली परंतु इतकी जागा नसल्यामुळे, शेवटी विज्ञान भवनात हा कार्यक्रम झाला. आपण पोहचू शकला नाहीत, पण आपण संपूर्ण वेळ ऑनलाईन यात सहभागी झालात. क्वचितच असा कार्यक्रम आणि इतका वेळ लाखोंच्या संख्येने तरुण उपस्थित होते, असे हे पुष्कळच दुर्मिळ असते परंतु झाले ! आणि मी हे पाहत होतो की “स्टार्ट अप” साठी किती उत्साह आहे. हा सामान्यांचा विचार आहे. स्टार्ट अप म्हणजे आयटीशी संबंधित असलेल्या त्यां च्याशी संबंधित होणाऱ्या गोष्टी पुष्कळच “सॉफिस्टीकेटेड” कारभार ! स्टार्ट अपच्या या इव्हेंट नंतर हा भ्रम दूर झाला. आयटीच्या जवळचा स्टार्ट अप तर एक लहानसा हिस्सा आहे. जीवन विशाल आहे, गरजा अनंत आहेत. (काळ अनंत आहे) स्टार्ट अपसुध्दा आता अगणित संधी घेऊन येत आहे.\nमी काही दिवसांपूर्वी सिक्कीमला गेलो होतो. सिक्कीम आता देशाचा ऑरगॅनिक स्टेट बनलेला आहे आणि देशभरातील कृषी मंत्री आणि कृषी सचिव यांना मी तिथे निमंत्रित केले होते. मला तिथे दोन युवकांना भेटण्याची संधी मिळाली. आयआयएम शिकून ते आलेले आहेत. एक आहे अनुराग अग्रवाल आणि दुसरी आहे सिध्दी कर्नाणी त्‍यांनी “स्टार्ट अप”पर्यंत मजल घेतली आणि ते मला सिक्कीम मध्ये मिळाले. ते ईशान्य भारतात काम करीत आहेत, आणि हर्बल पिकवत आहेत. ऑरगॅनिक पिकवत आहेत, याचे “ग्लोबल मार्केटिंग” करीत आहेत आहे की नाही कमाल! मागील वेळेस मी माझ्या स्टार्ट अपशी जोडल्या गेलेल्या लोकांना सांगितले की नरेंद्र मोदी ॲपवर आपले अनुभव पाठवावेत. काहींनी पाठवले आहेत. परंतु आणखी जास्त आले तर मला आनंदच होईल. परंतु जे आले आहेत ते सुध्दा खरोखर प्रेरक आहेत कोणी विश्वास द्विवेदी नावाचे युवक आहेत, त्‍यांनी ऑनलाईन किचन “स्टार्टअप” केले आहे आणि अशा प्रकारचे मध्यमवर्गीय लोक जे रोजी-रोटी मिळवण्यासाठी येतात, त्यांच्यासाठी ते ऑनलाईन नेटवर्कींगद्वारे जेवणाचे डबे पोहचवण्याचे काम करतात. कोणी मिस्टर दिनेश पाठक म्हणून आहेत त्यांनी शेतकऱ्यांसाठी विशेषत: जनावरांसाठी जो आहार असतो, ते पशुखाद्य निर्मिती करण्याची मनाची तयारी केली आहे. आपल्या देशातील पशुंना जर चांगला आहार मिळाला तर आपल्याला चांगले दूध मिळेल, आपल्याला चांगले दूध मिळाले, तर आमच्या देशातील युवक ताकदवान होईल ! मनोज गिल्दा, निखिलजी, त्यांनी ॲग्रो-स्टोरेजचे स्टाट्र अप सुरु केले आहे ते सायंटिफिक फ्रूट्‌स स्टोरेज सिस्टिम बरोबरच कृषी उतपादनांसाठी बल्क स्टोरेज सिस्टिम विकसित करत आहेत. असे पुष्कळ प्रकारचे प्रस्ताव आले आहेत. आपण अजूनही पाठवा, मला बरेच वाटेल आणि मला वेळोवेळी “मन की बात” मध्ये किंवा स्टार्टअपची गोष्ट करावी लागेल, ज्याप्रमाणे मी स्वच्छतेची गोष्ट करतो तशी स्टार्ट अपची गोष्टही.\nमाझ्या प्रिय देशबांधवानो, स्वच्छतेबरोबर च आता सौंदर्यही जोडले जात आहे. पुष्कळ वर्ष घाणीविरुध्द नाराजी व्यक्त करीत आहोत परंतु घाण काही हटली नाही आता देशवासियांमध्ये घाणीची चर्चा सोडून “स्वच्छतेबाबतची चर्चा” सुरु झाली आहे, आणि स्वच्छतेचे काम कोठे ना कोठे चालतच राहील. परंतु आता एक पाऊल नागरिकांनी पुढे टाकले आहे. त्यांनी स्वच्छतेबरोबर सौंदर्यही जोडले आहे. एक प्रकारे दूधात साखर आणि ही गोष्ट विशेषत्वाने दृष्टीस पडत आहे रेल्वे स्टेशनवर, मी पाहत आहे की, आता देशातील काही रेल्‍वे स्थानके जिथे तेथील स्थानिक नागरिक, स्थानिक कलाकार, विद्यार्थी हे आपापले शहर, रेल्वे स्थानके सजवण्याच्या कामास लागले आहेत. स्थानिक कला केंद्रांशी जोडून भिंतीवर पेंटिग ठेवणे, साईन बोर्ड चांगल्या स्वरुपात बनविणे, कलात्मक रुप देणे, लोकांमध्ये जागरुकता निर्माण करण्यासाठी काही गोष्टीही यासाठी करायला हव्यात, न जाणे काय करत आहेत ? मला सांगितले गेले की, काहींना हजारीबाग स्टेशनवर, आदिवासी महिलांनी तेथील गोहराई हे स्थानक आणि कोहबर आर्टचे डिझाईन काढून पूर्ण रेल्वे स्टेशन सजविण्यात आले आहे. ठाणे जिल्हयातील 300 हून अधिक स्वयंसेवकांनी (कॉलेरिंयर्सनी) किंग सर्कल स्टेशन सजवले, माटुंगा, बोरिवली, खार येथून, राजस्थानातूनही पुष्कळ बातम्या येत आहेत. सवाई माधोपूर, कोटा, असे वाटू लागले आहे की आमची रेल्‍वे स्टेशन आपल्या परंपरेची ओळख दर्शवू लागली आहेत. आता कोणी खिडकीतून चहा भज्यांच्या गाडीला नाही शोधणार, गाडीत बसून भिंतीवर पाहून येथील वैशिष्ट्ये काय आहेत हे पाहतील आणि हा काही रेल्वेचा (इनिशिएटिव्ह) उपक्रम नव्हता की नरेंद्र मोदींचा हा नागरिकांचा उपक्रम होता. पाहा नागरिक करतात ते कसे? हे मी पाहतो. मला काही प्रतिमाही मिळाल्या आहेत. परंतु माझ्या मनाला वाटत आहे की, आणखी काही प्रतिमा पाहाव्यात, काय आपण, रेल्वे स्थानकाबरोबरच इतर ठिकाणी स्वच्छतेबरोबरच सौदर्यासाठीही प्रयास केले आहेत? काय आपण मला पाठवू शकाल?\nजरुर पाठवा. मी तर पाहिनच, बस स्थानकांवर असून शकतात, रुग्णालयात असू शकतात, चर्चच्या आसपास असून शकतात, बाग बगीच्यातही असू शकतात. किती तरी ठिकाणी असू शकतात? ज्यांच्या मनात हा विचार आला आणि ज्यांनी हा उपक्रम सुरु केला आणि ज्यांनी या गोष्टीस पुढे नेलं, त्या सर्वांच अभिनंदन. परंतु हो, आपण मला छायाचित्रे जरुर पाठवावित, मी आपण काय केलेलं आहे ते मी पाहु इच्छितो.\nमाझ्या प्रिय देशबंधु-भगिनींनो, आपल्यासाठी अभिमान वाटेल अशी एक गोष्ट सांगायची म्हणजे फेब्रुवारीच्या पहिल्या आठवड्यात 4 फेब्रुवारी ते 8 फेब्रुवारीपर्यंत आपला भारत देश एक मोठा समारंभ आयोजित करतो आहे. संपूर्ण दुनिया आपला पाहुणचार घ्यायला येणार आहे. जगातील कित्येक देशांचे युद्धपोत, नौसेनेची जहाजं, आंध्र प्रदेशातील विशाखापट्टणच्या समुद्र किनाऱ्यावर एकत्र येत आहेत. यावर्षी आंतरराष्ट्रीय नौका ताफा पाहणी (International Fleet Review) भारताच्या समुद्र किनाऱ्यावर होणार आहे. जगाची सैन्यशक्ती आणि आपली सैन्य शक्ती यांचा ताळमेळ घालण्याचा हा एक प्रयत्न आहे. एक संयुक्त प्रयोग आहे. मोठी नामी संधी आहे ही. येणाऱ्या काही दिवसात टीव्ही आणि प्रसारमाध्यमांच्या द्वारे याबद्दलची माहिती आपणा सर्वांना मिळत जाणार आहे. कारण जेव्हा एखादा खूपच मोठा कार्यक्रम असतो तेव्हा त्याला सारेच पाठिंबा देतात. भारतासारख्या देशासाठी हा समारंभ महत्वपूर्ण आहे. भारताचा सामुद्रिक इतिहास सोनेरी राहिला आहे. संस्कृतमधे समुद्राला उदधि किंवा सागर म्हटले जाते. याचा अर्थ आहे अथांगता. सीमा आम्हाला वेगवेगळे ठेवत असतील, जमीन एकमेकांपासून विलग करत असेल. पण पाणी आपल्याला जोडत असतं, समुद्र आपल्याला एकमेकांशी जोडून देतो, आपण आपल्याला समुद्राशी जोडून घेऊ शकतो, कुणाशीही जोडून घेऊ शकतो. आमच्या पूर्वजांनी शतकांपूर्वी विश्वभ्रमण करुन जगाशी व्यापार करुन आपल्या या शक्तीचा परिचय करुन दिलेला होता. छत्रपती शिवाजी महाराजांचे साम्रज्य असो किवा चौल साम्राज्य. चौल साम्राज्यात सामुद्रिक शक्तीमच्या बाबतीत त्यांनी आपली म्हणून स्वत:ची एक नवीन ओळख बनवली होती. आपल्या देशात आजही अशी काही राज्ये आहेत की, जिथे समुद्राशी संबंधित अशा अनेक परंपरा जिवंत आहेत. त्या उत्सवांच्या रुपात साजऱ्या केल्या जातात. जेव्हा जग हे भारताचे पाहुणे म्हणून येणार आहे. तेव्हा आपल्या नौदलाच्या शक्तीची ओळख साऱ्यांना होणार आहे. एक चांगली संधी आहे. याप्रसंगी उपस्थित राहण्याचे भाग्य मला मिळणार आहे.\nभारताच्या पूर्वेकडील गुवाहाटीमधेही क्रीडा स्पर्धांचे समारंभ होणार आहे. सार्क देशांचा क्रीडा समारंभ, सार्क देशांमधील हजारो खेळाडू गुवाहाटीच्या भूमीत येत आहेत. खेळांचा माहोल आणि खेळांचा जल्लोष सार्क देशांच्या नव्या पिढीचा गुवाहाटीत होत असलेला हा क्रीडा उत्सव म्हणजे सार्क देशांनी परस्परांशी नातेसंबंध दृढ करण्याची एक चांगली संधी आहे.\nमाझ्या प्रिय देशबांधवांनो, माझ्या मनात जे येतं, जे माझ्या मनात उमटतं ते खुले पणानं मी तुमच्याशी बोलत असतो, हे मी पहिल्यांदाच सांगून ठेवलंय. लवरकच दहावी आणि बारावीच्या परीक्षा होतील. मागच्या वेळी “मन की बात” मधे मी परीक्षेसंबंधी विद्यार्थ्यांशी काही गोष्टी बोललो होतो. यावेळी माझी इच्छा आहे की, जे विद्यार्थी यापूर्वी परीक्षांमधे यशस्वी झालेत, त्यांनी तणावमुक्त परीक्षांच्या दिवसांसाठी काय काय केलं? त्यांच्या कुटुंबात कसं वातावरण होतं? त्यांच्या शिक्षकांनी काय भूमिका निभावली? स्वत: त्यांनी कोणते प्रयत्न केले? त्यांच्या वरिष्ठांनी त्यांना काय काय सांगितलं? आणि त्यांनी स्वत: काय काय केलं? हे सगळे अनुभव मला पाठवावेत यावेळी अशा विद्यर्थ्यांनी आपले अनुभव मला “नरेंद्र मोदी ॲप”वर पाठवावेत. आणि मी प्रसार माध्यमांनाही विनंती करेन की, या अनुभवांमधल्या चांगल्या गोष्टी येणाऱ्या फेब्रुवारी आणि मार्च महिन्यांमध्ये माध्यमांमधून प्रसारित कराव्यात. जेणे करुन देशभरातील विद्यार्थी त्या वाचतील, टीव्हीवर पाहतील आणि त्यांनाही तणावमुक्त परीक्षा कशा द्याव्यात? हसत-खेळत परीक्षा कशा दिल्या जातात? ह्याची एक औषधीच आपल्या हाती मिळेल. प्रसार माध्यमांचे मित्र ह्यासाठी नक्की मदत करतील, असा मला विश्वास आहे. हां – पण ते तेव्हाच मदत करतील, जेव्हा तुम्ही मला सर्व अनुभव पाठवाल.\nपाठवणार ना? जरुर पाठवा.\nखूप खूप धन्यवाद मित्रांनो ! पुन्हा एकदा पुढच्या “मन की बात” मधे अवश्य भेटूया.\nखूप धन्यवाद.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/?comment=disable",
        "language_index": 10,
        "language_name": "Odia",
        "title": "English rendering of the Text of Prime Minister’s ‘Mann ki Baat’ on All India Radio, 31st January 2016",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nMy dear countrymen, this is my first Mann Ki Baat of 2016. Mann Ki Baat has bonded me with you all in such a way that any idea that comes to me, I feel like sharing with you. Yesterday, I went to pay homage to respected Bapu at Rajghat. Every year we pay tributes to the martyrs on this day. Observing 2 minutes silence at sharp 11 A.M. is an occasion to express our gratitude to great and brave men, sages and saints who have laid down their lives for the country. However if we see, there would be many among us who won’t have maintained this 2 minutes silence. Don’t you think that it should become a habit and we should take it up as a national responsibility? I know that this will not happen with just one Mann Ki Baat. However, I thought of sharing what I felt yesterday. And these are the thoughts that inspire us to live for the country. Imagine 125 crore Indians, observing silence for 2 minutes at 11 A.M. on January 30. You can imagine the kind of power this event may have. And it is true what our scriptures have said- “संगच्छध्वं संवदध्वं सं वो मनांसि जानताम” – “May you move in harmony, speak in one voice; let your minds be in agreement”. This is the true strength of a nation and the inspiration comes fom such events.\nMy dear countrymen, I was trying to understand the thought process of Sardar Patel a few days ago when some of his ideas grabbed my attention. With regards to khadi, Sardar Patel said, “the freedom of India lies in khadi, India’s culture also remains in khadi; non-violence, the ultimate religion that we believe in India, is also in khadi; and the farmers of India for whom you show so much of emotion, their welfare too lies in khadi”. Sardarji used simple language to put across his message in a clear way and he explained the importance of khadi in a proper way. Yesterday on 30th January during the occasion of death anniversary of respectful Bapu, I made an attempt to reach out to as many people associated with khadi and rural industries by writing letters to them. Well, as you knowBapu was a supporter of science, so I also used technology as a medium to reach these lakhs of brothers and sisters. Khadi has now become a symbol, it has a different identity. Now, khadi is becoming the centre of attraction for the young generation and has become a perfect solution for those who have an inclination for organic and holistic health care. Khadi has carved out a niche for itself in the fashion world. My greetings to the people associated with khadi for their earnest efforts to bring something new in khadi. Market has its own importance in the economy. In addition to the emotional value, it is important that khadi makes a mark in the market itself. When I told people that you have so many different types of garments, then you should have khadi as well. And now people are understanding that if they can’t become a person using khadi only, they can however have atleast one khadi in addition to the several garments in their closet. The Government organizations are witnessing a positive trend for khadi. You may recall, many years ago, khadi was used extensively in the government organizations. However, it slowly began fading out of the scene in the name of modernization and those associated with the Khadi industry were losing jobs. Khadi has the potential to provide employment to millions. Few days ago, Railway Ministry, Police Department, Indian Navy, Postal Department of Uttarakhand and many such government organizations took intiatives to promote the use of khadi. And I was told that, efforts from the government organizations will result in more work for people in this sector, will generate employment of additional 18 lakh man days to fulfill the requirements, serve the needs of the government, which in turn would be a big jump in itself. Respected Bapu was always aware and insistent of technological up-gradation and also remained in the forefront for the same. And this is why, with constant development, our ‘Charkha’ has arrived to where it is now. Running charkha with solar and linking solar energy with Charkha have become a successful experiment. It has made it more efficient, production is higher and there is an enhancement in quality of the yarn. I have received many letters especially on the solar charkha. Geeta Devi and Komal Devi from Dausa in Rajasthan, and Sadhna Devi from Nawada district in Bihar have written to me saying that slar charkhas has made remarkable changes in their lives. “Our income has doubled and there has been a rise in demand for our yarn”. All these things adds to enthusiasm. And on January 30, when we rememeber Respected Bapu, I repeat – atleast make it necessary to keep one khadi among many of your garments, and become an supporter for the same.\nFellow Citizens, we all celebrated the 26th January with a lot of zeal and enthusiasm. Braving the terror threats, citizens of our country showed courage and celebrated the Republic Day with pride and dignity. But some people came out with an out of the box thinking. I would like to emphasize that these innovations are worth paying attention, especially the experiments of Haryana and Gujarat. The two states selected the most educated girls from every village to do the flag hosting in government run schools in the states. Haryana and Gujarat gave importance to the girls, provided special importance to the educated girls. Beti Bachao Beti Padhao – they made an effort and sent a good message. I congratulate the imagination of these two states and also congratulate all those girls who got the opportunity to host the flag. Last year in Haryana something even unique happened, the families wherein a girl child was born was invited as special guest and given the seat in the first row as a VIP. This was a huge moment of pride in itself and I am happy for the fact that I started ‘Beti Bachao Beti Padhao’ from Haryana where as the sex-ratio worsened. The number of girl child went down in proportion to thousand males. It was a huge concern as social balance was in danger. And when I picked Haryana, many of our officers told me to do away with that, saying there was a huge negative atmosphere in the state. But I persisted and today I greet Haryana from the bottom of my heart for accepting this proposal and now the birth of girls is growing at a very rapid pace there. I truly welcome the change brought in the social life there.\nIn the last edition of Mann Ki Baat I talked about two things. First, why don’t we, being citizens, clean the statues of great personalities? We get very emotional to build statues, but get careless thereafter. And the second thing that I told was, when there is a Republic Day, how can we then put emphasis on duties and discuss it? There have been plenty of discussions on rights and will continue to happen. But there should also be discussions on the duties. I am happy that people from many places, social organizations, educational institutions, few saints came forward to clean the statues and their premises. It has been a good start, and this is not only a Swachta Abhiyan, it also is Samman Abhiyan. I am not mentioning about everyone here, but the news that has been received is highly satisfying. Few people perhaps do not give information due to hesitation. I urge all those people to send photos of the statues cleaned by them on the portal MyGov.in as people from around the world can see that and feel honored.\nIn the same way I asked for views on ‘Duties and Rights’ on January 26 and I am happy that thousands of people participated in it.\nMy dear countrymen, I need a help from you and I believe that you will come along with me.A lot is being said in the name of farmers in our country. Well, I don’t want to embroil into this controversy. However, the biggest crisis of farmers is the sheer waste of their efforts in the natural disaster. His year goes waste. There is only one solution that is to provide security to farmers and that is Fasal Beema Yojana. Government of India has given a very big gift to the farmers in 2016 – ‘Pradhan Mantri Fasal Beema Yojana’. But this is not meant to praise the scheme and the Prime Minister. Even though discussions have been happening on crop insurance for so many years, not more than 20-25 per cent of the farmers across the country have become its beneficiary and get connected with the same. Can we pledge to reach out to at least 50 percent of the country’s farmers with the crop insurance over the next 1-2 years. I need your help in this exercise. If a farmer gets linked to the crop insurance scheme, he gets a big help in the times of crisis. Let me tell you, Pradhan Mantri Fasal Beema Yojana has got a lot of public acceptance as it is very comprehensive, simple and with technological inputs. And not only this, even if something happens within 15 days of crop harvesting, even then assurances for support is provided. Focus has been on using the technology to fast track it and ensure there is no delay in receiving the insurance claims. On the top of it, the insurance premium rate has been slashed to its lowest level which no one would have ever thought of. In the new insurance scheme for the farmers, the maximum limit of premium would be 2 percent for kharif and 1.5 percent for the rabi crops. And tell me, if any of my farmer brothers is deprived of the scheme, then will it be damaging for him or not? You may not be a farmer, but must be listening to Mann ki Baat. Will you make my voice reach the farmers? And therefore I want that you promote it the most. And for this, I have also brought a new scheme. I want that my talks regarding Pradhan Mantri Fasal Beema Yojana reaches the masses. And it is right that you are listening to my Mann Ki Baat on TV and radio. But what if you have to listen to it later? Here is gift from my side, you can listen to my Mann Ki Baat on mobile phone at anytime. All you have to do is just give a missed call from your mobile phone. The number kept for Mann Ki Baat is 8190881908, eight one nine zero eight, eight one nine zero eight. Just give a missed call and you will be able to listen to Maan Ki Baat whenever you want to. As of now, it is in Hindi. But very soon, you would get the opportunity to listen to Mann Ki Baat in your mother tongue. I will arrange for this as well. My dear youngsters, you have done a commendable job. I experienced new energy, new consciousness, new zeal and new vigour during the start-up program, which was held on January 16. Lakhs of people had registered to attend this event. However due to space constraint, the program was eventually held in Vigyan Bhawan. Many of you couldn’t make it, but we ensured that you are able to participate in the event for the entire day online. It is rare to find that a program keeps lakhs of young people engaged for so many hours, but it happened. And I was a witness to the kind of excitement start-ups has. There is a misconception among the people that start-up means IT related talks, very sophisticated business. The start-up event cleared this misconception Let me tell you- Start-up around IT is a small part. Life is big, needs are endless. Start-up also brings innumerable opportunities.\nI visited Sikkim few days ago. Sikkim has now become an organic state and I had invited the country’s agriculture ministers and secretaries there. I got the chance to meet two young individuals there who have studied from IIM. One is Anurag Agarwal and other is Sidhi Karnani. They have ventured towards start-up and met me in Sikkim. They work in agriculture field in North East and do the global marketing of herbal and organic produce. That’s a great job.\nLast time, I told people associated with start-up to narrate their experiences and send it to me on ‘Narendra Modi App’. Many have sent, but I will be delighted if many more people come forward. Let me tell you, the narratives which I have received so far, are truly inspiring. There is young guy named, Vishwas Dwivedi He has an online kitchen start-up and he undertakes the work of transporting tiffins to the middle class people, who have gone out for jobs, through online networking. Then there is one Dignesh Pathak. He has made up his mind to work for the farmers, especially the animal feed. If our animals get good feed, then we will get good milk. And if we get good milk, then the young people of our country will be powerful. Manoj Gilda, Nikhilji have started agri-storage start-up. They are developing the bulk storage system for agricultural products with scientific fruits storage system. Means lots of suggestions have come. And you send more, I will feel good and if I have to talk about start-up repeatedly in my ‘Mann Ki Baat’ like I do every time for cleanliness, will do so for startups as well, as your power is our inspiration.\nMy dear countrymen, cleanliness is also getting associated with beauty. We kept expressing anguish against the filth for so many years, but it didn’t disappear. Now people of the country have started discussion on cleanliness, leaving behind the filth. And somewhere or the other, something or the other work is happening on cleanliness. But now, people have marched one step ahead in the initiative. They have added beauty with cleanliness. In a way, this is doubly beneficial, and it is especially seen at the railway stations. I see that many local people, local artists, students are engaged in decorating the railway stations of their cities. Keeping the local art at the centre, painting the walls, making artistic sign boards with content to keep people aware, and so many other things being undertaken by the people. Someone told me that the tribal women have decrorated the Hazaribagh station with the local Sohrai and Kohbar Art design. Over 300 volunteers of Thane district decorated the King Circle, Matunga, Borivali, Khar stations. Many news are coming from Rajasthan; Sawai Madhopur, Kota. It seems that our railway stations in themselves will become the identity of our tradition. Nobody will search tea and pakoda walas through the windows. Sitting on the train, on the walls one can see the specialty of the place. This was neither the initiative of the Railways nor Narendra Modi. This was the people’s initiative. See when people do, and how well they do. I see that I have got some pictures, but I want to see many more pictures. Can you, who have take some effort of cleaning along with decoration on railway station or other places, send me the pictures? Do send those. I will definitely see, people will also see and others will also get inspiration. And whatever can happen on the railway station, can happen on the bus station, hospitals, schools, near temples, churchs, mosques, gardens etc. Whoever brought this thought, started and promoted it, deserves a compliment. But yes, do send me the photos, I also want to see what you have done.\nMy dear countrymen, it is a matter of pride that India is hosting a major event from 4th to 8th of February. The entire world is coming and our navy is making a whole hearted effort to become a good host. Warships, naval ships of many countries are gathering at the coastal region of Vishakapatnam, Andhra Pradesh. International Fleet Review is happening on the coastal region of India. This is an effort to ensure rapport between us and world’s military power. This is a joint exercise. It is a very big opportunity. In the coming days, you will get to know about this through TV media as it will be a very big programme and everyone will emphasize on it. This is very important for a country like India, which has a golden coastal history. They say sea as Udhi or Sagar in Sanskrit. This means endless sufficency. Borders and land may be separating us, but water connects us, sea connects us. We can connect ourselves with sea, we can connect with anyone by sea. And our ancestors made the introduction of this power by roaming around the world, doing global trade. Be it Chatrapati Shivaji, Chola Dynasty which made a new identity with Naval power. Even today, there are many states where several cultures associated with sea exists and are celebrated with zest. When the world is becoming our guest, the power of the navy is getting introduced, this is a good opportunity. I will also get the fortune to be present on this global event.\nIn the similar way, South Asian Federation games involving SAARC nations is going to be held in Guwahati. Thousands of SAARC countries’ players are coming to the land of Guwahati. There is an atmosphere and excitement of sports. A grand celebration from the new generation of SAARC countries is happening on the land of Guwahati in Assam. This also is a good opportunity to make relations with the SAARC countries.\nMy dear countrymen, I had even said earlier that whatever comes to mind, I want to express it with you openly. Final Examinations for grade 10th and 12th will be conducted in the coming days. Last time I had shared my views with the students regarding the examinations. It is my wish that the students who have got the success share their experiences, how they have spent the tension-free days of examination, they can write to me regarding the atmosphere in family, roles played by teachers and elders, efforts made by them, any tips or suggestions and role played by the seniors. You must have had good experiences. This time you can send your experiences on Narendra Modi App. And I will request the media to promote the good things through their medium so that the students all over the country can read, watch on TV and appear in the exams in a tension-free atmosphere. I believe that media friends will definitely cooperate in this regard. Yes, but they will do only when you write to me. You will send, right? Please do send.\nMany many thanks, friends. We will meet again for the next Mann Ki Baat next month. Many thanks.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/?comment=disable",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "English rendering of the Text of Prime Minister’s ‘Mann ki Baat’ on All India Radio, 31st January 2016",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nMy dear countrymen, this is my first Mann Ki Baat of 2016. Mann Ki Baat has bonded me with you all in such a way that any idea that comes to me, I feel like sharing with you. Yesterday, I went to pay homage to respected Bapu at Rajghat. Every year we pay tributes to the martyrs on this day. Observing 2 minutes silence at sharp 11 A.M. is an occasion to express our gratitude to great and brave men, sages and saints who have laid down their lives for the country. However if we see, there would be many among us who won’t have maintained this 2 minutes silence. Don’t you think that it should become a habit and we should take it up as a national responsibility? I know that this will not happen with just one Mann Ki Baat. However, I thought of sharing what I felt yesterday. And these are the thoughts that inspire us to live for the country. Imagine 125 crore Indians, observing silence for 2 minutes at 11 A.M. on January 30. You can imagine the kind of power this event may have. And it is true what our scriptures have said- “संगच्छध्वं संवदध्वं सं वो मनांसि जानताम” – “May you move in harmony, speak in one voice; let your minds be in agreement”. This is the true strength of a nation and the inspiration comes fom such events.\nMy dear countrymen, I was trying to understand the thought process of Sardar Patel a few days ago when some of his ideas grabbed my attention. With regards to khadi, Sardar Patel said, “the freedom of India lies in khadi, India’s culture also remains in khadi; non-violence, the ultimate religion that we believe in India, is also in khadi; and the farmers of India for whom you show so much of emotion, their welfare too lies in khadi”. Sardarji used simple language to put across his message in a clear way and he explained the importance of khadi in a proper way. Yesterday on 30th January during the occasion of death anniversary of respectful Bapu, I made an attempt to reach out to as many people associated with khadi and rural industries by writing letters to them. Well, as you knowBapu was a supporter of science, so I also used technology as a medium to reach these lakhs of brothers and sisters. Khadi has now become a symbol, it has a different identity. Now, khadi is becoming the centre of attraction for the young generation and has become a perfect solution for those who have an inclination for organic and holistic health care. Khadi has carved out a niche for itself in the fashion world. My greetings to the people associated with khadi for their earnest efforts to bring something new in khadi. Market has its own importance in the economy. In addition to the emotional value, it is important that khadi makes a mark in the market itself. When I told people that you have so many different types of garments, then you should have khadi as well. And now people are understanding that if they can’t become a person using khadi only, they can however have atleast one khadi in addition to the several garments in their closet. The Government organizations are witnessing a positive trend for khadi. You may recall, many years ago, khadi was used extensively in the government organizations. However, it slowly began fading out of the scene in the name of modernization and those associated with the Khadi industry were losing jobs. Khadi has the potential to provide employment to millions. Few days ago, Railway Ministry, Police Department, Indian Navy, Postal Department of Uttarakhand and many such government organizations took intiatives to promote the use of khadi. And I was told that, efforts from the government organizations will result in more work for people in this sector, will generate employment of additional 18 lakh man days to fulfill the requirements, serve the needs of the government, which in turn would be a big jump in itself. Respected Bapu was always aware and insistent of technological up-gradation and also remained in the forefront for the same. And this is why, with constant development, our ‘Charkha’ has arrived to where it is now. Running charkha with solar and linking solar energy with Charkha have become a successful experiment. It has made it more efficient, production is higher and there is an enhancement in quality of the yarn. I have received many letters especially on the solar charkha. Geeta Devi and Komal Devi from Dausa in Rajasthan, and Sadhna Devi from Nawada district in Bihar have written to me saying that slar charkhas has made remarkable changes in their lives. “Our income has doubled and there has been a rise in demand for our yarn”. All these things adds to enthusiasm. And on January 30, when we rememeber Respected Bapu, I repeat – atleast make it necessary to keep one khadi among many of your garments, and become an supporter for the same.\nFellow Citizens, we all celebrated the 26th January with a lot of zeal and enthusiasm. Braving the terror threats, citizens of our country showed courage and celebrated the Republic Day with pride and dignity. But some people came out with an out of the box thinking. I would like to emphasize that these innovations are worth paying attention, especially the experiments of Haryana and Gujarat. The two states selected the most educated girls from every village to do the flag hosting in government run schools in the states. Haryana and Gujarat gave importance to the girls, provided special importance to the educated girls. Beti Bachao Beti Padhao – they made an effort and sent a good message. I congratulate the imagination of these two states and also congratulate all those girls who got the opportunity to host the flag. Last year in Haryana something even unique happened, the families wherein a girl child was born was invited as special guest and given the seat in the first row as a VIP. This was a huge moment of pride in itself and I am happy for the fact that I started ‘Beti Bachao Beti Padhao’ from Haryana where as the sex-ratio worsened. The number of girl child went down in proportion to thousand males. It was a huge concern as social balance was in danger. And when I picked Haryana, many of our officers told me to do away with that, saying there was a huge negative atmosphere in the state. But I persisted and today I greet Haryana from the bottom of my heart for accepting this proposal and now the birth of girls is growing at a very rapid pace there. I truly welcome the change brought in the social life there.\nIn the last edition of Mann Ki Baat I talked about two things. First, why don’t we, being citizens, clean the statues of great personalities? We get very emotional to build statues, but get careless thereafter. And the second thing that I told was, when there is a Republic Day, how can we then put emphasis on duties and discuss it? There have been plenty of discussions on rights and will continue to happen. But there should also be discussions on the duties. I am happy that people from many places, social organizations, educational institutions, few saints came forward to clean the statues and their premises. It has been a good start, and this is not only a Swachta Abhiyan, it also is Samman Abhiyan. I am not mentioning about everyone here, but the news that has been received is highly satisfying. Few people perhaps do not give information due to hesitation. I urge all those people to send photos of the statues cleaned by them on the portal MyGov.in as people from around the world can see that and feel honored.\nIn the same way I asked for views on ‘Duties and Rights’ on January 26 and I am happy that thousands of people participated in it.\nMy dear countrymen, I need a help from you and I believe that you will come along with me.A lot is being said in the name of farmers in our country. Well, I don’t want to embroil into this controversy. However, the biggest crisis of farmers is the sheer waste of their efforts in the natural disaster. His year goes waste. There is only one solution that is to provide security to farmers and that is Fasal Beema Yojana. Government of India has given a very big gift to the farmers in 2016 – ‘Pradhan Mantri Fasal Beema Yojana’. But this is not meant to praise the scheme and the Prime Minister. Even though discussions have been happening on crop insurance for so many years, not more than 20-25 per cent of the farmers across the country have become its beneficiary and get connected with the same. Can we pledge to reach out to at least 50 percent of the country’s farmers with the crop insurance over the next 1-2 years. I need your help in this exercise. If a farmer gets linked to the crop insurance scheme, he gets a big help in the times of crisis. Let me tell you, Pradhan Mantri Fasal Beema Yojana has got a lot of public acceptance as it is very comprehensive, simple and with technological inputs. And not only this, even if something happens within 15 days of crop harvesting, even then assurances for support is provided. Focus has been on using the technology to fast track it and ensure there is no delay in receiving the insurance claims. On the top of it, the insurance premium rate has been slashed to its lowest level which no one would have ever thought of. In the new insurance scheme for the farmers, the maximum limit of premium would be 2 percent for kharif and 1.5 percent for the rabi crops. And tell me, if any of my farmer brothers is deprived of the scheme, then will it be damaging for him or not? You may not be a farmer, but must be listening to Mann ki Baat. Will you make my voice reach the farmers? And therefore I want that you promote it the most. And for this, I have also brought a new scheme. I want that my talks regarding Pradhan Mantri Fasal Beema Yojana reaches the masses. And it is right that you are listening to my Mann Ki Baat on TV and radio. But what if you have to listen to it later? Here is gift from my side, you can listen to my Mann Ki Baat on mobile phone at anytime. All you have to do is just give a missed call from your mobile phone. The number kept for Mann Ki Baat is 8190881908, eight one nine zero eight, eight one nine zero eight. Just give a missed call and you will be able to listen to Maan Ki Baat whenever you want to. As of now, it is in Hindi. But very soon, you would get the opportunity to listen to Mann Ki Baat in your mother tongue. I will arrange for this as well. My dear youngsters, you have done a commendable job. I experienced new energy, new consciousness, new zeal and new vigour during the start-up program, which was held on January 16. Lakhs of people had registered to attend this event. However due to space constraint, the program was eventually held in Vigyan Bhawan. Many of you couldn’t make it, but we ensured that you are able to participate in the event for the entire day online. It is rare to find that a program keeps lakhs of young people engaged for so many hours, but it happened. And I was a witness to the kind of excitement start-ups has. There is a misconception among the people that start-up means IT related talks, very sophisticated business. The start-up event cleared this misconception Let me tell you- Start-up around IT is a small part. Life is big, needs are endless. Start-up also brings innumerable opportunities.\nI visited Sikkim few days ago. Sikkim has now become an organic state and I had invited the country’s agriculture ministers and secretaries there. I got the chance to meet two young individuals there who have studied from IIM. One is Anurag Agarwal and other is Sidhi Karnani. They have ventured towards start-up and met me in Sikkim. They work in agriculture field in North East and do the global marketing of herbal and organic produce. That’s a great job.\nLast time, I told people associated with start-up to narrate their experiences and send it to me on ‘Narendra Modi App’. Many have sent, but I will be delighted if many more people come forward. Let me tell you, the narratives which I have received so far, are truly inspiring. There is young guy named, Vishwas Dwivedi He has an online kitchen start-up and he undertakes the work of transporting tiffins to the middle class people, who have gone out for jobs, through online networking. Then there is one Dignesh Pathak. He has made up his mind to work for the farmers, especially the animal feed. If our animals get good feed, then we will get good milk. And if we get good milk, then the young people of our country will be powerful. Manoj Gilda, Nikhilji have started agri-storage start-up. They are developing the bulk storage system for agricultural products with scientific fruits storage system. Means lots of suggestions have come. And you send more, I will feel good and if I have to talk about start-up repeatedly in my ‘Mann Ki Baat’ like I do every time for cleanliness, will do so for startups as well, as your power is our inspiration.\nMy dear countrymen, cleanliness is also getting associated with beauty. We kept expressing anguish against the filth for so many years, but it didn’t disappear. Now people of the country have started discussion on cleanliness, leaving behind the filth. And somewhere or the other, something or the other work is happening on cleanliness. But now, people have marched one step ahead in the initiative. They have added beauty with cleanliness. In a way, this is doubly beneficial, and it is especially seen at the railway stations. I see that many local people, local artists, students are engaged in decorating the railway stations of their cities. Keeping the local art at the centre, painting the walls, making artistic sign boards with content to keep people aware, and so many other things being undertaken by the people. Someone told me that the tribal women have decrorated the Hazaribagh station with the local Sohrai and Kohbar Art design. Over 300 volunteers of Thane district decorated the King Circle, Matunga, Borivali, Khar stations. Many news are coming from Rajasthan; Sawai Madhopur, Kota. It seems that our railway stations in themselves will become the identity of our tradition. Nobody will search tea and pakoda walas through the windows. Sitting on the train, on the walls one can see the specialty of the place. This was neither the initiative of the Railways nor Narendra Modi. This was the people’s initiative. See when people do, and how well they do. I see that I have got some pictures, but I want to see many more pictures. Can you, who have take some effort of cleaning along with decoration on railway station or other places, send me the pictures? Do send those. I will definitely see, people will also see and others will also get inspiration. And whatever can happen on the railway station, can happen on the bus station, hospitals, schools, near temples, churchs, mosques, gardens etc. Whoever brought this thought, started and promoted it, deserves a compliment. But yes, do send me the photos, I also want to see what you have done.\nMy dear countrymen, it is a matter of pride that India is hosting a major event from 4th to 8th of February. The entire world is coming and our navy is making a whole hearted effort to become a good host. Warships, naval ships of many countries are gathering at the coastal region of Vishakapatnam, Andhra Pradesh. International Fleet Review is happening on the coastal region of India. This is an effort to ensure rapport between us and world’s military power. This is a joint exercise. It is a very big opportunity. In the coming days, you will get to know about this through TV media as it will be a very big programme and everyone will emphasize on it. This is very important for a country like India, which has a golden coastal history. They say sea as Udhi or Sagar in Sanskrit. This means endless sufficency. Borders and land may be separating us, but water connects us, sea connects us. We can connect ourselves with sea, we can connect with anyone by sea. And our ancestors made the introduction of this power by roaming around the world, doing global trade. Be it Chatrapati Shivaji, Chola Dynasty which made a new identity with Naval power. Even today, there are many states where several cultures associated with sea exists and are celebrated with zest. When the world is becoming our guest, the power of the navy is getting introduced, this is a good opportunity. I will also get the fortune to be present on this global event.\nIn the similar way, South Asian Federation games involving SAARC nations is going to be held in Guwahati. Thousands of SAARC countries’ players are coming to the land of Guwahati. There is an atmosphere and excitement of sports. A grand celebration from the new generation of SAARC countries is happening on the land of Guwahati in Assam. This also is a good opportunity to make relations with the SAARC countries.\nMy dear countrymen, I had even said earlier that whatever comes to mind, I want to express it with you openly. Final Examinations for grade 10th and 12th will be conducted in the coming days. Last time I had shared my views with the students regarding the examinations. It is my wish that the students who have got the success share their experiences, how they have spent the tension-free days of examination, they can write to me regarding the atmosphere in family, roles played by teachers and elders, efforts made by them, any tips or suggestions and role played by the seniors. You must have had good experiences. This time you can send your experiences on Narendra Modi App. And I will request the media to promote the good things through their medium so that the students all over the country can read, watch on TV and appear in the exams in a tension-free atmosphere. I believe that media friends will definitely cooperate in this regard. Yes, but they will do only when you write to me. You will send, right? Please do send.\nMany many thanks, friends. We will meet again for the next Mann Ki Baat next month. Many thanks.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/?comment=disable",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "English rendering of the Text of Prime Minister’s ‘Mann ki Baat’ on All India Radio, 31st January 2016",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nMy dear countrymen, this is my first Mann Ki Baat of 2016. Mann Ki Baat has bonded me with you all in such a way that any idea that comes to me, I feel like sharing with you. Yesterday, I went to pay homage to respected Bapu at Rajghat. Every year we pay tributes to the martyrs on this day. Observing 2 minutes silence at sharp 11 A.M. is an occasion to express our gratitude to great and brave men, sages and saints who have laid down their lives for the country. However if we see, there would be many among us who won’t have maintained this 2 minutes silence. Don’t you think that it should become a habit and we should take it up as a national responsibility? I know that this will not happen with just one Mann Ki Baat. However, I thought of sharing what I felt yesterday. And these are the thoughts that inspire us to live for the country. Imagine 125 crore Indians, observing silence for 2 minutes at 11 A.M. on January 30. You can imagine the kind of power this event may have. And it is true what our scriptures have said- “संगच्छध्वं संवदध्वं सं वो मनांसि जानताम” – “May you move in harmony, speak in one voice; let your minds be in agreement”. This is the true strength of a nation and the inspiration comes fom such events.\nMy dear countrymen, I was trying to understand the thought process of Sardar Patel a few days ago when some of his ideas grabbed my attention. With regards to khadi, Sardar Patel said, “the freedom of India lies in khadi, India’s culture also remains in khadi; non-violence, the ultimate religion that we believe in India, is also in khadi; and the farmers of India for whom you show so much of emotion, their welfare too lies in khadi”. Sardarji used simple language to put across his message in a clear way and he explained the importance of khadi in a proper way. Yesterday on 30th January during the occasion of death anniversary of respectful Bapu, I made an attempt to reach out to as many people associated with khadi and rural industries by writing letters to them. Well, as you knowBapu was a supporter of science, so I also used technology as a medium to reach these lakhs of brothers and sisters. Khadi has now become a symbol, it has a different identity. Now, khadi is becoming the centre of attraction for the young generation and has become a perfect solution for those who have an inclination for organic and holistic health care. Khadi has carved out a niche for itself in the fashion world. My greetings to the people associated with khadi for their earnest efforts to bring something new in khadi. Market has its own importance in the economy. In addition to the emotional value, it is important that khadi makes a mark in the market itself. When I told people that you have so many different types of garments, then you should have khadi as well. And now people are understanding that if they can’t become a person using khadi only, they can however have atleast one khadi in addition to the several garments in their closet. The Government organizations are witnessing a positive trend for khadi. You may recall, many years ago, khadi was used extensively in the government organizations. However, it slowly began fading out of the scene in the name of modernization and those associated with the Khadi industry were losing jobs. Khadi has the potential to provide employment to millions. Few days ago, Railway Ministry, Police Department, Indian Navy, Postal Department of Uttarakhand and many such government organizations took intiatives to promote the use of khadi. And I was told that, efforts from the government organizations will result in more work for people in this sector, will generate employment of additional 18 lakh man days to fulfill the requirements, serve the needs of the government, which in turn would be a big jump in itself. Respected Bapu was always aware and insistent of technological up-gradation and also remained in the forefront for the same. And this is why, with constant development, our ‘Charkha’ has arrived to where it is now. Running charkha with solar and linking solar energy with Charkha have become a successful experiment. It has made it more efficient, production is higher and there is an enhancement in quality of the yarn. I have received many letters especially on the solar charkha. Geeta Devi and Komal Devi from Dausa in Rajasthan, and Sadhna Devi from Nawada district in Bihar have written to me saying that slar charkhas has made remarkable changes in their lives. “Our income has doubled and there has been a rise in demand for our yarn”. All these things adds to enthusiasm. And on January 30, when we rememeber Respected Bapu, I repeat – atleast make it necessary to keep one khadi among many of your garments, and become an supporter for the same.\nFellow Citizens, we all celebrated the 26th January with a lot of zeal and enthusiasm. Braving the terror threats, citizens of our country showed courage and celebrated the Republic Day with pride and dignity. But some people came out with an out of the box thinking. I would like to emphasize that these innovations are worth paying attention, especially the experiments of Haryana and Gujarat. The two states selected the most educated girls from every village to do the flag hosting in government run schools in the states. Haryana and Gujarat gave importance to the girls, provided special importance to the educated girls. Beti Bachao Beti Padhao – they made an effort and sent a good message. I congratulate the imagination of these two states and also congratulate all those girls who got the opportunity to host the flag. Last year in Haryana something even unique happened, the families wherein a girl child was born was invited as special guest and given the seat in the first row as a VIP. This was a huge moment of pride in itself and I am happy for the fact that I started ‘Beti Bachao Beti Padhao’ from Haryana where as the sex-ratio worsened. The number of girl child went down in proportion to thousand males. It was a huge concern as social balance was in danger. And when I picked Haryana, many of our officers told me to do away with that, saying there was a huge negative atmosphere in the state. But I persisted and today I greet Haryana from the bottom of my heart for accepting this proposal and now the birth of girls is growing at a very rapid pace there. I truly welcome the change brought in the social life there.\nIn the last edition of Mann Ki Baat I talked about two things. First, why don’t we, being citizens, clean the statues of great personalities? We get very emotional to build statues, but get careless thereafter. And the second thing that I told was, when there is a Republic Day, how can we then put emphasis on duties and discuss it? There have been plenty of discussions on rights and will continue to happen. But there should also be discussions on the duties. I am happy that people from many places, social organizations, educational institutions, few saints came forward to clean the statues and their premises. It has been a good start, and this is not only a Swachta Abhiyan, it also is Samman Abhiyan. I am not mentioning about everyone here, but the news that has been received is highly satisfying. Few people perhaps do not give information due to hesitation. I urge all those people to send photos of the statues cleaned by them on the portal MyGov.in as people from around the world can see that and feel honored.\nIn the same way I asked for views on ‘Duties and Rights’ on January 26 and I am happy that thousands of people participated in it.\nMy dear countrymen, I need a help from you and I believe that you will come along with me.A lot is being said in the name of farmers in our country. Well, I don’t want to embroil into this controversy. However, the biggest crisis of farmers is the sheer waste of their efforts in the natural disaster. His year goes waste. There is only one solution that is to provide security to farmers and that is Fasal Beema Yojana. Government of India has given a very big gift to the farmers in 2016 – ‘Pradhan Mantri Fasal Beema Yojana’. But this is not meant to praise the scheme and the Prime Minister. Even though discussions have been happening on crop insurance for so many years, not more than 20-25 per cent of the farmers across the country have become its beneficiary and get connected with the same. Can we pledge to reach out to at least 50 percent of the country’s farmers with the crop insurance over the next 1-2 years. I need your help in this exercise. If a farmer gets linked to the crop insurance scheme, he gets a big help in the times of crisis. Let me tell you, Pradhan Mantri Fasal Beema Yojana has got a lot of public acceptance as it is very comprehensive, simple and with technological inputs. And not only this, even if something happens within 15 days of crop harvesting, even then assurances for support is provided. Focus has been on using the technology to fast track it and ensure there is no delay in receiving the insurance claims. On the top of it, the insurance premium rate has been slashed to its lowest level which no one would have ever thought of. In the new insurance scheme for the farmers, the maximum limit of premium would be 2 percent for kharif and 1.5 percent for the rabi crops. And tell me, if any of my farmer brothers is deprived of the scheme, then will it be damaging for him or not? You may not be a farmer, but must be listening to Mann ki Baat. Will you make my voice reach the farmers? And therefore I want that you promote it the most. And for this, I have also brought a new scheme. I want that my talks regarding Pradhan Mantri Fasal Beema Yojana reaches the masses. And it is right that you are listening to my Mann Ki Baat on TV and radio. But what if you have to listen to it later? Here is gift from my side, you can listen to my Mann Ki Baat on mobile phone at anytime. All you have to do is just give a missed call from your mobile phone. The number kept for Mann Ki Baat is 8190881908, eight one nine zero eight, eight one nine zero eight. Just give a missed call and you will be able to listen to Maan Ki Baat whenever you want to. As of now, it is in Hindi. But very soon, you would get the opportunity to listen to Mann Ki Baat in your mother tongue. I will arrange for this as well. My dear youngsters, you have done a commendable job. I experienced new energy, new consciousness, new zeal and new vigour during the start-up program, which was held on January 16. Lakhs of people had registered to attend this event. However due to space constraint, the program was eventually held in Vigyan Bhawan. Many of you couldn’t make it, but we ensured that you are able to participate in the event for the entire day online. It is rare to find that a program keeps lakhs of young people engaged for so many hours, but it happened. And I was a witness to the kind of excitement start-ups has. There is a misconception among the people that start-up means IT related talks, very sophisticated business. The start-up event cleared this misconception Let me tell you- Start-up around IT is a small part. Life is big, needs are endless. Start-up also brings innumerable opportunities.\nI visited Sikkim few days ago. Sikkim has now become an organic state and I had invited the country’s agriculture ministers and secretaries there. I got the chance to meet two young individuals there who have studied from IIM. One is Anurag Agarwal and other is Sidhi Karnani. They have ventured towards start-up and met me in Sikkim. They work in agriculture field in North East and do the global marketing of herbal and organic produce. That’s a great job.\nLast time, I told people associated with start-up to narrate their experiences and send it to me on ‘Narendra Modi App’. Many have sent, but I will be delighted if many more people come forward. Let me tell you, the narratives which I have received so far, are truly inspiring. There is young guy named, Vishwas Dwivedi He has an online kitchen start-up and he undertakes the work of transporting tiffins to the middle class people, who have gone out for jobs, through online networking. Then there is one Dignesh Pathak. He has made up his mind to work for the farmers, especially the animal feed. If our animals get good feed, then we will get good milk. And if we get good milk, then the young people of our country will be powerful. Manoj Gilda, Nikhilji have started agri-storage start-up. They are developing the bulk storage system for agricultural products with scientific fruits storage system. Means lots of suggestions have come. And you send more, I will feel good and if I have to talk about start-up repeatedly in my ‘Mann Ki Baat’ like I do every time for cleanliness, will do so for startups as well, as your power is our inspiration.\nMy dear countrymen, cleanliness is also getting associated with beauty. We kept expressing anguish against the filth for so many years, but it didn’t disappear. Now people of the country have started discussion on cleanliness, leaving behind the filth. And somewhere or the other, something or the other work is happening on cleanliness. But now, people have marched one step ahead in the initiative. They have added beauty with cleanliness. In a way, this is doubly beneficial, and it is especially seen at the railway stations. I see that many local people, local artists, students are engaged in decorating the railway stations of their cities. Keeping the local art at the centre, painting the walls, making artistic sign boards with content to keep people aware, and so many other things being undertaken by the people. Someone told me that the tribal women have decrorated the Hazaribagh station with the local Sohrai and Kohbar Art design. Over 300 volunteers of Thane district decorated the King Circle, Matunga, Borivali, Khar stations. Many news are coming from Rajasthan; Sawai Madhopur, Kota. It seems that our railway stations in themselves will become the identity of our tradition. Nobody will search tea and pakoda walas through the windows. Sitting on the train, on the walls one can see the specialty of the place. This was neither the initiative of the Railways nor Narendra Modi. This was the people’s initiative. See when people do, and how well they do. I see that I have got some pictures, but I want to see many more pictures. Can you, who have take some effort of cleaning along with decoration on railway station or other places, send me the pictures? Do send those. I will definitely see, people will also see and others will also get inspiration. And whatever can happen on the railway station, can happen on the bus station, hospitals, schools, near temples, churchs, mosques, gardens etc. Whoever brought this thought, started and promoted it, deserves a compliment. But yes, do send me the photos, I also want to see what you have done.\nMy dear countrymen, it is a matter of pride that India is hosting a major event from 4th to 8th of February. The entire world is coming and our navy is making a whole hearted effort to become a good host. Warships, naval ships of many countries are gathering at the coastal region of Vishakapatnam, Andhra Pradesh. International Fleet Review is happening on the coastal region of India. This is an effort to ensure rapport between us and world’s military power. This is a joint exercise. It is a very big opportunity. In the coming days, you will get to know about this through TV media as it will be a very big programme and everyone will emphasize on it. This is very important for a country like India, which has a golden coastal history. They say sea as Udhi or Sagar in Sanskrit. This means endless sufficency. Borders and land may be separating us, but water connects us, sea connects us. We can connect ourselves with sea, we can connect with anyone by sea. And our ancestors made the introduction of this power by roaming around the world, doing global trade. Be it Chatrapati Shivaji, Chola Dynasty which made a new identity with Naval power. Even today, there are many states where several cultures associated with sea exists and are celebrated with zest. When the world is becoming our guest, the power of the navy is getting introduced, this is a good opportunity. I will also get the fortune to be present on this global event.\nIn the similar way, South Asian Federation games involving SAARC nations is going to be held in Guwahati. Thousands of SAARC countries’ players are coming to the land of Guwahati. There is an atmosphere and excitement of sports. A grand celebration from the new generation of SAARC countries is happening on the land of Guwahati in Assam. This also is a good opportunity to make relations with the SAARC countries.\nMy dear countrymen, I had even said earlier that whatever comes to mind, I want to express it with you openly. Final Examinations for grade 10th and 12th will be conducted in the coming days. Last time I had shared my views with the students regarding the examinations. It is my wish that the students who have got the success share their experiences, how they have spent the tension-free days of examination, they can write to me regarding the atmosphere in family, roles played by teachers and elders, efforts made by them, any tips or suggestions and role played by the seniors. You must have had good experiences. This time you can send your experiences on Narendra Modi App. And I will request the media to promote the good things through their medium so that the students all over the country can read, watch on TV and appear in the exams in a tension-free atmosphere. I believe that media friends will definitely cooperate in this regard. Yes, but they will do only when you write to me. You will send, right? Please do send.\nMany many thanks, friends. We will meet again for the next Mann Ki Baat next month. Many thanks.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%86%e0%b0%95%e0%b0%be%e0%b0%b6%e0%b0%b5%e0%b0%be%e0%b0%a3%e0%b0%bf%e0%b0%b2%e0%b1%8b-%e0%b0%aa%e0%b1%8d%e0%b0%b0%e0%b0%a7%e0%b0%be%e0%b0%a8-%e0%b0%ae%e0%b0%82%e0%b0%a4%e0%b1%8d%e0%b0%b0%e0%b0%bf/?comment=disable",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "ఆకాశవాణిలో ప్రధాన మంత్రి శ్రీ నరేంద్ర మోదీ మన్ కీ బాత్ తెలుగు అనువాదం",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nనా ప్రియమైన దేశవాసుల్లారా…..\n2016 లో ఇది మొదటి మన్ కీ బాత్. మన్ కీ బాత్ కార్యక్రమం నన్ను మీతో ఎంతగా కట్టిపడేసిందంటే-ఏవిషయం నా దృష్టికి వచ్చినా… ఏ ఆలోచన వచ్చినా దాన్ని మీతో చెప్పాలనిపిస్తుంది. నిన్న నేను పూజ్య బాపూజీకి శ్రద్ధాంజలి ఘటించడానికి రాజ్ ఘాట్ కు వెళ్ళాను. అమరవీరులను స్మరించుకోవడం ప్రతి సంవత్సరం జరిగే కార్యక్రమమే. సరిగ్గా ఉదయం 11 గంటలకు రెండు నిమిషాలు మౌనం పాటించి దేశం కోసం ప్రాణాలను పణంగా పెట్టిన, ప్రాణత్యాగాలు చేసిన హాపురుషులకు, వీరులకు, తేజోమూర్తులకు, తపస్సంపన్నులకు శ్రద్ధాంజలి సమర్పించేందుకు అవకాశం కలుగుతుంది. కానీ…మనం ఆలోచిస్తే ఇలా చేయనివారు మనలో ఎవరైనా ఉన్నారా…? దీన్ని మనం స్వభావంగా మార్చుకోవాలి అనిపించడం లేదా…? మన జాతీయ బాధ్యతగా భావించాలని అనిపించదూ. నాకు తెలుసు. ఒక్క మన్ కీ బాత్ ద్వారా ఇవన్నీ జరిగేవి కావు. కానీ – నిన్న అనిపించింది. మీతో కూడా మాట్లాడదామనుకున్నాను. ఇలాంటి భావాలే దేశం కోసం జీవించే ప్రేరణను మనకిస్తాయి. మీరొకసారి ఆలోచించండి. ప్రతియేటా జనవరి 30 న సరిగ్గా 11 గంటలకు 125 కోట్ల మంది దేశ ప్రజలు రెండు నిముషాలు మౌనం పాటిస్తారు. ఈ చర్యలో ఎంత శక్తి ఉంటుందో మీరు మనం ఊహించవచ్చు. మన శాస్త్రాల్లో చెప్పినట్టు “సంగచ్ఛద్వం సంవదధ్వం సం వో మనాంసి జానతామ్” మనం అంతా ఏకస్వరంగా పలుకుదాం. కలసి నడుద్దాం. మన భావన ఒక్కటే,ఇదే దేశం యొక్క అసలైన శక్తి. ఈ శక్తికి ఇలాంటి ఘటనలే ప్రాణం పోస్తాయి.\nనా ప్రియమైన దేశవాసుల్లారా… కొన్నాళ్ళ క్రితం నేను సర్దార్ పటేల్ సిద్ధాంతాలను చదువుతుండగా… కొన్ని విషయాలపై నా దృష్టి మళ్ళింది. వాటిలో ఒక్క విషయం నాకు చాలా నచ్చింది. ఖద్దరుకు సంబంధించి సర్దార్ పటేల్ చెప్పారు, భారతదేశ స్వాతంత్ర్యం ఖద్దరులోనే ఉంది. భారతదేశ సభ్యత కూడా ఖద్దరులోనే ఉంది. మనం పరమ ధర్మంగా భావించే అహింస కూడా ఖద్దర్ లోనే ఉంది. భారతదేశంలో రైతుల శ్రేయస్సు గురించి మనం ఎంతో అనురక్తి చూపుతాం. వారి సంక్షేమం కూడా ఖద్దరులోనే ఉంది. సర్దార్ గారికి సరళమైన భాషలో విషయాన్ని సూటిగా చెప్పే అలవాటు ఉండేది. ఖాదీ గొప్పతనాన్ని\nఆయనెంతో బాగా చెప్పారు. నిన్న జనవరి 30న పూజ్య బాపూజీ పుణ్యతిథి నాడు దేశంలోని ఖద్దరు, గ్రామీణ పరిశ్రమలతో ముడిపడిన వారందరికీ చేరేలా నేను లేఖ రాసే ప్రయత్నం చేశాను. పూజ్య బాపూజీ విజ్ఞాన పక్షపాతిగా ఉండే వారు. నేను కూడా టెక్నాలజీని ఉపయోగించి లక్షలాది మంది సోదర సోదరీమణులను చేరే ప్రయత్నం చేశాను. ఖద్దరు ఇప్పుడు ఒక ప్రతీకగా మారింది. ఒక ప్రత్యేకమైన అస్తిత్వంగా మారింది. ఇప్పుడు ఖద్దరు యువతరాన్ని కూడా ఆకర్షించేదిగా మారుతోంది. ప్రత్యేకించి సంపూర్ణ ఆరోగ్య పరిరక్షణపైనా, సేంద్రియ అంశాల పైనా ఆలోచించే వారికి ఇదొక ఉత్తమమైన మార్గంగా మారింది. ఫ్యాషన్ దృష్టితో చూసినా కూడా ఖద్దరు తనకంటూ ప్రత్యేకమైన స్థానాన్ని అందుకుంటోంది. ఖద్దరులో కూడా కొత్తదనాన్ని తీసుకురావడానికి శాయశక్తులా ప్రయత్నిస్తున్న వారందరినీ అభినందిస్తున్నాను. ఆర్థిక వ్యవస్థలో అమ్మకానికి తనకంటూ ప్రత్యేకమైన స్థానం ఉంది. ఖద్దరు కూడా ప్రజల మనస్సు గెలుచుకోవడంతో పాటు… అమ్మకాల్లో కూడా తన స్థానాన్ని నిలబెట్టుకోవడం అనివార్యంగా మారింది. మన దగ్గర ఎన్నోరకాల వస్త్రాలుంటాయి. వాటిలో ఒక జత అయినా ఖద్దరు వస్త్రాలు కూడా ఉండాలని నేను ప్రజలకు చెప్పాను. ఈ విషయం ఇప్పుడు వాళ్లకు అవగతం అవుతోంది. ఏంటంటే.. ఖద్దరు ధారులం కాలేము, కనీసం పది రకాల వస్త్రాల్లో ఖద్దరు కూడా ఉంటే ఏమి అని భావిస్తున్నారు. కానీ నా మాటలకు ప్రభుత్వంలో కూడా సానుకూలమైన వాతావరణం ఏర్పడుతోంది. చాలా ఏళ్ళ క్రితం ప్రభుత్వంలో ఖద్దరు వస్త్రాల వాడకం సంపూర్ణంగా ఉండేది. కానీ క్రమక్రమంగా ఆధునికత పేరుతో అది అడుగంటుతూ వచ్చింది. ఖాతీతో ముడివడిన మన పేదలు నిరుద్యోగులవుతూ వచ్చారు. నిజానికి ఖద్దరుకు కోట్లాది మందికి ఉపాధి కల్పించే శక్తి ఉంది. ఇటీవల రైల్వే శాఖ, పోలీసు, భారతీయ నౌకాదళం, ఉత్తరాఖండ్ తపాలా శాఖ…. ఇలాంటి ఎన్నో ప్రభుత్వ సంస్థలు ఖాదీ వాడకాన్ని పెంచేందుకు కొన్ని మంచి చర్యలు తీసుకున్నాయి. ఈ ప్రయత్నాల వల్ల అవసరమైన స్థాయిలో వస్త్రాలను తయారుచేసేందుకు ఖాదీ రంగంలో పనిచేసే వారికి అదనంగా 18 లక్షల పని దినాలు కల్పించవలసిన అవసరం ఏర్పడిందని నాకు చెప్పారు. 18 లక్షల పని దినాలంటే అదే పెద్ద ముందడుగు అవుతుంది. పూజ్య బాపూజీ కూడా టెక్నాలజీని ఎప్పటికప్పుడు మెరుగుపర్చుకోవాలని భావిస్తుండే వారు, సూచిస్తుండే వారు. ఫలితంగానే మన రాట్నం ఎంతో అభివృద్ధి అవుతూ అవుతూ ఈ స్థాయికి చేరింది. ఈ మధ్య సౌర శక్తిని వినియోగించుకుంటూ రాట్నాన్ని తిప్పడం, రాట్నానికి సౌరశక్తిని జోడించడం ఎంతో విజయవంతమైన ప్రయోగం అయింది. దీని వల్ల శ్రమ తగ్గి, ఉత్పత్తి పెరిగింది. వస్త్రాల నాణ్యత కూడా పెరిగింది. ప్రత్యేకించి – సౌరశక్తి తో నడిచే రాట్నం పనితీరు గురించి నాకు చాలా మంది లేఖలు రాస్తున్నారు. రాజస్థాన్ లోని దౌసా నుంచి గీతా దేవి, కోమల్ దేవి…బీహార్ లోని నవాదా జిల్లా నుంచి సాధనాదేవి నాకు రాసిన లేఖల్లో సౌర శక్తితో నడిచే రాట్నం వల్ల వాళ్ళ జీవనంలో ఎంతో మార్పు వచ్చిందని తెలిపారు. తమ ఆదాయం రెట్టింపు అయ్యిదని, నూలు వస్త్రాల ఆకర్షణ కూడా పెరిగిందని రాశారు. ఇలాంటి విషయాలన్నీ ఒక కొత్త ఉత్సాహాన్ని ఇస్తాయి. జనవరి 30 న పూజ్య బాపూజీని స్మరించుకుంటున్న ఈ తరుణంలో మీకు మరొకసారి గుర్తు చేస్తున్నాను. మీకున్న ఎన్నో జత దుస్తుల్లో ఒక జత ఖద్దరు కూడా తప్పకుండా ఉండేలా చూసుకోండి. దాని వినియోగదారులు కండి.\nప్రియమైన దేశవాసుల్లారా…..\nజనవరి 26 పర్వదినాన్ని మనమంతా ఉల్లాసంగా, ఉత్సాహంగా జరుపుకున్నాం. నలువైపులా ఉగ్రవాదులు ఏం చేస్తారోనన్న ఆందోళన మధ్య కూడా దేశ ప్రజలంగా ధైర్యాన్ని, క్రమశిక్షణను ప్రదర్శిస్తూ ఘనంగా గణతంత్ర పర్వదినాన్ని జరుపుకున్నారు. కానీ కొందరు భిన్నంగా కొన్ని మాటలు చెప్పారు…. చేశారు. వాటిపై దృష్టి పెట్టదగినవి నేను అనుకుంటున్నాను. ప్రత్యేకించి – హరియాణ,గుజరాత్… ఈ రెండు రాష్ట్రాల్లో ఒక అపూర్వ ప్రయోగం జరిగింది. ఈ సంవత్సరం వారు ప్రతి ఊళ్ళో ఏవైతే ప్రభుత్వ పాఠశాలలున్నాయో అక్కడ పతాకావిష్కరణ సందర్భంలో వందన సమర్పణ కోసం అందరికన్నా ఎక్కువ చదువుకున్న బాలికను ఆహ్వానించారు. ఆ విధంగా హరియాణ, గుజరాత్ రాష్ట్రాలు ఆడబిడ్డకు ఎంతో గౌరవాన్ని ఇచ్చాయి. విద్యాబుధ్దులు నేర్చుకున్న బిడ్డను మరింత ప్రత్యేకంగా గౌరవించారు. భేటీ బచావో….భేటీ పడావో దీనికి ఒక మంచి సందేశం ఇచ్చే ప్రయత్నం చేశాయి. వారి ఊహాశక్తికి ఆ రెండు రాష్ట్రాలను అభినందిస్తున్నాను. పతాకావిష్కరణకు, .జెండా వందనానికి అవకాశం దక్కిన బాలికలకు కూడా అభినందనలు తెలియజేస్తున్నాను.\nహరియాణాలో మరో విశేషం చోటుచేసుకుంది. గత ఏడాదిలో ఆడపిల్లలు జన్మంచిన కుటుంబాల వారిని జనవరి 26 నాడు ప్రత్యేకంగా ఆహ్వానించి ప్రముఖులుగా ప్రథమ పంక్తిలో కూర్చొబెట్టి గౌరవించారు. ఇది ఎంతో గౌరవంతో కూడిన సందర్భం. ఈ విషయంలో నాకింకా సంతోషం. ఎందుకంటే… బేటీ బచావో.. బేటీ పడావో కార్యక్రమాన్ని హరియాణాలో ప్రారంభించాను. హరియాణాలో స్త్రీల సంఖ్య చాలా తక్కువ ఉంది. సామాజిక సంతులనం ప్రమాదంలో పడటం ఆందోళన కలిగించింది. ఈ దశలో బేటీ బచావో.. బేటీ పడావో కార్యక్రమాన్ని ప్రారంభించడానికి హరియాణాను ఎంచుకున్నప్పుడు మా అధికారులు నన్ను వారించారు. అక్కడ వద్దని, అక్కడ ఎంతో వ్యతిరేక వాతావరణం ఉందని చెప్పారు. అయినా నేను అక్కడ నుంచే ప్రారంభించాను. కానీ ఈ రోజు హరియాణాకు హార్దిక అభినందనలు చెబుతున్నాను. అక్కడ బాలికల జననాల సంఖ్య వేగంగా పెరుగుతోంది. అక్కడ సామాజిక జీవనంలో వస్తున్న మార్పుకు నిజంగా ఆ రాష్ట్రాన్ని ప్రత్యేకంగా అభినందిస్తున్నాను.\nఇంతకు ముందు మన్ కీ బాత్ లో నేను రెండు విషయాలు ప్రస్తావించాను. ఒక పౌరునిగా మనం మహా పురుషుల విగ్రహాలను ప్రతిష్ఠించే విషయంలో మాత్రం మనం ఎంతో భావోద్వేగాన్ని ప్రదర్శిస్తాం. కానీ తర్వాత పట్టించుకోము. రెండో విషయం ప్రజల హక్కుల కోసం మాట్లాడే మనం కర్తవ్యాల గురించి కూడా ఎలా ప్రాధాన్యమివ్వాలి అని. వీటిపైన చర్చ ఎలా జరగాలి…? హక్కుల గురించి చర్చ చాలా జరిగింది. ఇంకా జరుగుతూనే ఉంటుంది. అయితే – మన విధుల గురించి కూడా చర్చ జరగాలి. నాకు సంతోషం ఏమిటంటే – దేశంలోని అనేక ప్రాంతాల్లో ప్రజలు ముందుకు వచ్చారు. సామాజిక సంస్థలు ముందుకొచ్చాయి. విద్యా సంస్థలు ముందుకొచ్చాయి. కొంత మంది సాధు సత్పురుషులు ముందుకొచ్చారు. వారంతా ఎక్కడో అక్కడ విగ్రహాలను, ప్రతిమలను, పరిసరాలను శుభ్రం చేశారు. ఒక మంచి ప్రారంభం జరిగింది. ఇది కేవలం పరిశుభ్రత కార్యక్రమం కాదు. ఇది గౌరవ కార్యక్రమం. నేను ప్రతి ఒక్కరినీ పేర్కొనడం లేదు. కానీ నా కందిన వార్తలు ఎంతో సంతోషకరమైనవిగా భావిస్తున్నాను. కొంతమంది ఇలాంటి వార్తలు బయటకు చెప్పాడానికి సంకోచిస్తారు. వారందరికీ విజ్ఞప్తి చేస్తున్నాను మైగవ్ పోర్టల్ ద్వారా మీరు శుభ్రపరిచిన విగ్రహం లేదా ప్రాంతం ఫొటో తీసి తప్పక పంపండి. ప్రపంచంలోని జనం వాటిని చూస్తారు, గర్వపడతారు. అదేవిధంగా హక్కులు బాధ్యతలపై జనవరి 26న నేను ప్రజల అభిప్రాయాలు కోరగా… వేలాదిమంది అందులో పాల్గొనటం నాకు సంతోషం కలిగించింది.\nనా ప్రియమైన నాదేశవాసుల్లారా….\nఒక విషయంలో మీ సహాయం కావాలి. మీరు తప్పకుండా నాకు సహాయపడతారని విశ్వాసం ఉంది. మన దేశంలో రైతుల గురించి చాలా మాట్లాడుతూ.. చాలా చాలా చెప్తారు. నేను ఆ వివాదంలోకి వెళ్లాలనుకోవడం లేదు. రైతుకు చాలా పెద్ద కష్టం ఉంది. కానీ – ప్రకృతి వైపరీత్యాలు సంభవించినప్పుడు వాళ్ళ కష్టమంతా నీటిపాలవుతుంది. పంటకాలం వృథా అవుతుంది. అటువంటి వారికి భద్రత కల్పించేందుకు ఒక్కటే ఉపాయం తట్టింది. అది ఫసల్ బీమా యోజన. 2016 లో రైతులకు భారత ప్రభుత్వం ఇచ్చిన ఒక పెద్ద కానుక ప్రధానమంత్రి ఫసల్ బీమా యోజన. అయితే – ఈ పథకానికి ప్రశంసలు, ఆహా…ఓహో అనే పొగడ్తలు, ప్రధాన మంత్రికి అభినందనలు ఇందుకోసం కాదు. ఇన్నేళ్ళుగా పంటల బీమా పైన చర్చ జరుగుతూ ఉన్నది. కానీ 20-25 శాతం మంది రైతులు కూడా దీనివల్ల లబ్దిపొందలేకపోయారు. దీనిలో చేరలేకపోయారు. వచ్చే ఒకటి రెండేళ్లలో దేశంలోని కనీసం 50 శాతం మంది రైతులకైనా పంటల బీమా ప్రయోజనాన్ని అందంచగలమని సంకల్పం చెప్పుకోగలమా…. ఈ విషయంలో నాకు మీ సహాయం కావాలి. ఎందుకంటే…పంటల బీమా పథకంలో వారు చేరితే కష్టకాలంలో ఎంతో సాయం అవుతుంది. ఈసారి ప్రధానమంత్రి పంటల బీమా పథకానికి ఇంతగా జనాదరణ లభించడానికి కారణాలున్నాయి. దీన్ని ఎంతో విస్తరించాం, సరళీకరించాం. ఈ పథకాన్ని సరళీకరించాం. దీనికి టెక్నాలజీని జోడించాము. ఇంతేకాదు.. పంట కోసిన పదిహేను రోజుల తర్వాత కూడా ఏమైనా జరిగినా సహాయం అందించేలా హామీ ఇచ్చాం. సాంకేతిక పరిజ్ఞానాన్ని ఉపయోగించి దాని అమలు వేగంగా జరిగేలా, పరిహారం అందడంలో జాప్యం నివారించేలా చేస్తున్నాము. వీటన్నింటిపై ప్రత్యేక దృష్టి పెట్టాం.\nఅన్నింటికి మించి పంటల భీమా పథకానికి చెల్లించలసిన ప్రీమియంను ఎంత తగ్గించామంటే బహుశా ఇంత తక్కువగా ఉంటుందని ఎవ్వరూ ఊహించైనా ఉండరు. రైతులు చెల్లించవలసిన ప్రీమియం ఖరీఫ్ లో అయితే ఎక్కువలో ఎక్కువ రెండు శాతం, రబీలో అయితే ఒకటిన్నర శాతం ఉంటుంది. ఇప్పుడు చెప్పండి. నా రైతు సోదరులు ఎవరైనా దీన్ని తీసుకోకపోతే నష్టపోతారా… లేదా…? మీరు రైతులు కాకపోవచ్చు. కానీ నా మనసులో మాట వింటున్నారు. మా ఈ మాటల్ని మీరు రైతులకు చేర్చగలరా.. దీని గురించి ఎక్కువగా ప్రచారం చేయాలని మిమ్మల్ని కోరుతున్నాను. అందుకోసమే ఈ సారి మీ కోసం ఒక కొత్త పథకాన్ని తెచ్చాను. ప్రధానమంత్రి పంటల బీమా పథకం గురించి ప్రజలకు చేరాలని కోరుకుంటున్నాను. ఈ మాటల్ని ఇప్పుడు టీవీలో, రేడియోలో మన్ కీ బాత్ ద్వారా వింటున్నారు. కానీ మీరు తర్వాత వినాలనుకుంటే ఎలా..? అందుకోసమే నేను మీకొక కొత్త కానుక ఇవ్వబోతున్నాను. మీ మొబైల్ ఫోన్ లో కూడా నా మన్ కీ బాత్ కార్యక్రమం వినగలరు. ఎప్పుడైనా వినగలరు. ఇందుకోసం మీరు చేయాల్సిందల్లా మీ మొబైల్ ఫోన్ నుంచి ఒక్క మిస్డ్ కాల్ ఇవ్వడమే. మన్ కీ బాత్ వినడం కోసం ఒక మొబైల్ ఫోన్ నంబర్ ఇస్తున్నాం. 81908-81908 ఎనిమిది.. ఒకటి.. తొమ్మిది.. సున్న.. ఎనిమిది —– ఎనిమిది.. ఒకటి.. తొమ్మిది.. సున్న.. ఎనిమిది.. కి మీరు మిస్డ్ కాల్ ఇస్తే ఆ తర్వాత ఎప్పుడైనా మన్ కీ బాత్ వినగలుగుతారు. ఇప్పటికైతే ఇది హిందీలో ఉంది. కానీ అతి త్వరలో మీ మాతృ భాషలో కూడా మన్ కీ బాత్ వినే అవకాశం వస్తుంది. అందుకోసం కూడా నేను ఏర్పాటు చేస్తున్నాను.\nనా ప్రియమైన నాదేశవాసుల్లారా….\nమీరైతే అద్భుతం చేశారు. జనవరి 16 న స్టార్టప్ కార్యక్రమం ప్రారంభమైనప్పుడు దేశ యువతీ యువకుల్లో కొత్త శక్తి, కొత్త చైతన్యం, కొత్త ఆశ, కొత్త ఉత్సాహం కనిపించింది. లక్షల సంఖ్యలో ఈ కార్యక్రమంలో పాల్గొనడానికి తమ పేర్లు నమోదు చేసుకున్నారు. కానీ అంత స్థలం లేకపోవడం వల్ల ఆఖరుకు విజ్ఞాన్ భవన్ లో ఈ కార్యక్రమాన్ని నిర్వహించాం. మీరు చేరుకోలేకపోయారు. కానీ మీరంతా ఆన్ లైన్ లో ఉన్నారు. బహుశా ఏ ఒక్క కార్యక్రమానికి ఇన్ని గంటల పాటు లక్షలాది మంది యువతీ యువకులు అతుక్కుపోయి ఉండటం చాలా అరుదుగా జరుగుతుంది. కానీ జరిగింది. స్టార్టప్ పట్ల ఆశలు ఏవిధంగా ఉంటాయో అని నేను మొదట అనుకున్నాను. కానీ ఒక్క మాట, స్టార్టప్ అంటే ఇదేదో ఐటీకి సంబంధించిన విషయమని, అధునాతనమైన కార్యమని సామాన్యులు అనుకుంటారు. ఈ స్టార్టప్ కార్యక్రమం తర్వాత ఆ భ్రమలన్నీ తొలగిపోయాయి. ఐటీ లో స్టార్టప్ కూడా లెక్కలేనన్ని అవసరాల కోసమే వస్తోంది.\nనేను కొద్ది రోజుల క్రితం సిక్కిం వెళ్ళాను. ఇప్పడు సిక్కిం సేంద్రియ రాష్ట్రంగా మారింది. దేశంలోని వ్యవసాయ మంత్రులు, కార్యదర్శులను అక్కడికి ఆహ్వానించాను. అక్కడ ఇద్దరు నవయువకులను కలిసే అవకాశం నాకు లభించింది. ఐఐఎమ్ లో చదువుకుని వచ్చారు. ఒకరు అనురాగ్ అగ్రవాల్, మరొకరు సిద్ధి కర్నాణీ, వాళ్లు స్టార్టప్ ను దాటి ఒక అడుగు ముందు కేశారు. వాళ్లు ఈశాన్య రాష్ట్రాల్లో వ్యవసాయ రంగంలో అందునా… ఔషధ మొక్కల రంగంలో కృషి చేస్తున్నారు. అవి పూర్తిగా సేంద్రియ పద్ధతుల్లో పెంచుతున్నారు. వాటిని విశ్వవిపణిలో అమ్ముతున్నారు. అదే కదా మరి.\nస్టార్టప్ రంగంతో పనిచేస్తున్న వారికి క్రితం సారి చెప్పాను. వాళ్ల అనుభవాలను నరేంద్ర మోదీ యాప్ లో నాకు పంపమని. చాలా మంది పంపించారు. ఇంకా ఎక్కువ వస్తే నాకు ఇంకా సంతోషంగా ఉండేది. కానీ వచ్చినవి కూడా నిజంగా ఎంతో ప్రేరణ ఇచ్చేవిగా ఉన్నాయి. ఎవరో విశ్వాస్ ద్వివేదీ అనే యువకుడున్నాడు. ఆయన ఆన్ లైన్ లో వంటగదినే మొదలు పెట్టారు. మధ్యతరగతి , దినసరి వేతనాల కోసం పనిచేసేవారికి ఆన్ లైన్ నెట్ వర్కింగ్ ద్వారా టిఫిన్ పంపే పని చేస్తున్నారు. ఇంకెవరో శ్రీ దిగ్నేశ్ పాఠక్ అని ఉన్నారు. ఆయన రైతుల కోసం, ముఖ్యంగా పశువుల దాణా విషయంలో పనిచేయాలని నిర్ణయించుకున్నారు. పశువులకు మంచి ఆహారం దొరికితే మనకు మంచి పాలు దొరుకుతాయి. నాణ్యమైన పాలు అందుబాటులో ఉంటే మన యువతరం శక్తిమంతులవుతారు. మనోజ్ గిల్దా, నిఖిల్….. వీళ్లు వ్యవసాయ గిడ్డంగుల మీద స్టార్టప్ మొదలుపెట్టారు. శాస్త్రీయ పద్ధతుల్లో పండ్లు నిల్వచేసే వ్యవస్థ ద్వారా వ్యవసాయ ఉత్పత్తుల కోసం గిడ్డంగుల వ్యవస్థను అభివృద్ధి చేస్తున్నారు. ఇలా ఎన్నో సూచనలు అందాయి. మీరింకా దీనిపై సూచనలు పంపండి. నాకు బాగుంటుంది. పరిశుభ్రత గురించి ఎలా అయితే చెబుతానో అలా మాటిమాటికీ మన్ కీ బాత్ లో స్టార్టప్ గురించి చెప్పాల్సి వచ్చినా చెబుతాను. ఎందుకంటే మీ సమర్థతే మాకు ప్రేరణ.\nనా ప్రియమైన నాదేశవాసుల్లారా….\nఇప్పుడు స్వచ్ఛతకు సౌందర్యం జత కలిసింది. ఏళ్ల తరబడి మనం మురికిపై కోపం వ్యక్తం చేస్తూ వచ్చాం. అయినా మురికి తొలగిపోలేదు. ఇప్పడు దేశ ప్రజలు మురికిపై చర్చ వదిలి పరిశుభ్రతపై మాట్లాడటం మొదలు పెట్టారు. ఎక్కడో అక్కడ, ఎంతో కొంత పరిశుభ్రతపై పని జరుగుతోంది. కానీ ఇప్పడు దానిపై పౌరులు మరో ముందడుగు వేశారు. స్వచ్ఛతకు సౌందర్యాన్ని జోడించారు. ఒక రకంగా బంగారానికి తావి అద్దడం. ముఖ్యంగా రైల్వే స్టేషన్లలో ఇది కనిపిస్తోంది. స్థానిక కళల ఆధారంగా గోడచిత్రాలు, సైన్ బోర్డులు బాగా పెడుతున్నారు. కళాత్మకంగా పెడుతున్నారు. ప్రజలను అప్రమత్తం చేసే అంశాలను కూడా ఉంచుతున్నారు. ఇంకా చాలా చాలా చేస్తున్నారు. నాకెవరో చెప్పారు హజారీబాగ్ స్టేషన్ లో ఆదివాసీ మహిళలు స్థానిక సోహ్రాయి-కోహబర్ కళకు సంబంధించిన డిజైన్లలో రైల్వే స్టేషన్ ను పూర్తిగా అలంకరించేశారు. థానే జిల్లాలో 300 మందికి పైగా స్వచ్ఛంధ కార్యకర్తలు కింగ్ సర్కిల్ స్టేషన్ ను అలంకరించారు. మాతుంగా, బోరీవలీ, ఖార్, ఇక్కడ రాజస్థాన్ నుంచి కూడా ఇలాంటి ఎన్నో వార్తలు వస్తున్నాయి. సవాయి మాధోపూర్,కోటా… ఇలా ఎన్నో…\nనాకేమనిపిస్తుందంటే… మన రైల్వేస్టేషన్లు వాటంతట అవే మన సంప్రదాయాలకు ప్రతీకలైపోతాయని. ఎప్పడు ఎవ్వరూ కిటికీలోంచి చాయ్-పకోడీ అమ్మేవాళ్లను వెతకరు. రైలులో కూర్చునే అక్కడి స్థానిక విశిష్టతను గోడలు చూసి తెలుసుకుంటారు. ఇంకా… ఇది రైల్వే విభాగమో, నరేంద్ర మోదీ నో తీసుకున్న చొరవ కాదు. ఇది పౌరులది. చూడండి. పౌరులు చొరవ తీసుకుంటే ఎలా చేస్తారో… నాకు కొన్ని ఫొటోలు అందాయి, చూస్తున్నాను. కానీ నాకింకా మరిన్ని ఫొటోలు కలయికగా ఏమైనా పని చేసి ఉంటే మీరు వాటి ఫొటోలు పంపగలరా…? తప్పకుండా పంపండి. నేను చూస్తాను. ప్రజలు చూస్తారు. మరింత మందికి అవి ప్రేరణనిస్తాయి. ఇంకా రైల్వే స్టేషన్ లో సాధ్యమైంది, బస్ స్టేషన్లో సాధ్యమవుతుంది. అది ఆస్పత్రిలో సాధ్యమవుతుంది. ఆలయాల దగ్గర, చర్చిల దగ్గర, మసీదుల దగ్గర సాధ్యమవుతుంది. పార్కులు, తోటల్లోనూ ఎంతో సాధ్యమవుతుంది. ఈ ఆలోచన వచ్చిన వాళ్ళు, ప్రారంభించిన వాళ్లు, దాన్ని ముందుకు తీసుకెళ్లిన వారు అందరూ అభినందనీయులే. కానీ… మీరు ఫొటోలు తప్పకుండా పంపండి. మీరేం చేశారో నేను చూడాలనుకుంటున్నాను.\nనా ప్రియమైన నాదేశవాసుల్లారా….\nఫిబ్రవరి 4వ తేదీ నుంచి 8వ తేదీ వరకు భారతదేశం పెద్ద ఎత్తున ఇతర దేశాలకు ఆతిథ్యం ఇస్తుండటం మనందరికీ గర్వకారణం. విశ్వ దేశాలన్నీ మన దగ్గరకు అతిథులుగా వస్తాయి. మన నావికాదళం ఈ ఆతిథ్యానికి ప్రతిష్టాత్మకంగా, ఉత్సాహంగా ఏర్పాట్లు చేస్తోంది. ప్రపంచంలోని చాలా దేశాల యుద్ధనౌకలు, నావికాదళ విమానాలు ఆంధ్రప్రదేశ్ తీరంలోని విశాఖపట్టణం దగ్గర ఒక్కచోటుకు చేరుతున్నాయి. అంతర్జాతీయ నౌకా సమీక్ష భారత సముద్ర తీరంలో జరుగుతుంది. విశ్వ సైనిక శక్తితో భారత సైనిక శక్తిని సమన్వయం చేసేందుకు ఇదొక ప్రయత్నం. ఒక సమిష్టి కవాతు. ఇది చాలా మంచి అవకాశం. ఇంత పెద్ద కార్యక్రమం అయినందున రానున్న రోజుల్లో టీవీ, మీడియా ద్వారా విశేషాలు మీకెలాగూ తెలుస్తాయి. భారత్ లాంటి దేశాలకు ఇదెంతో ప్రతిష్టాత్మకమైంది. ఇంకా భారత్ సముద్ర ఇతిహాసంలో స్వర్ణయుగాన్ని చూసింది. సంస్కృతంలో సముద్రాన్ని ఉదధి, ఇంకా సాగరం అంటారు. అంటే అర్థం అనంతమైన సమృద్ధి అని. సరిహద్దులు మనల్ని వేరు చేయొచ్చు. భూమి వేరు చేయొచ్చుగాక, కానీ జలం మనల్ని కలుపుతుంది. సముద్రం కలుపుతుంది. సముద్రంతో మనంతట మనమే కలుస్తాం. దేనితోనైనా కలపవచ్చు. ఇంకా మన పూర్వీకులు, శతాబ్దాల క్రిందటే ప్రపంచమంతా తిరిగి వ్యాపారం చేసి ఈ శక్తి ఎలాంటిదో పరిచయం చేశారు. ఛత్రపతి శివాజీ కావచ్చు, చోళ సామ్రాజ్యం కావచ్చు… సముద్రయాన శక్తి విషయంలో వాళ్లు తమదైన గుర్తింపు సాధించారు. ఈ నాటికి ఎన్నో రాష్ట్రాలలో సముద్రంతో పెనవేసుకున్న సజీవ సంప్రదాయాలున్నాయి. నేటికీ వాటిని ఉత్సవాలు చేసుకుని పాటిస్తుంటారు. విశ్వమే భారత్ కు అతిథిగా కదిలివస్తుంటే నావికాదళం శక్తి ఎలాంటిదో తెలుస్తుంది. ఇదొక మంచి అవకాశం. ఈ అంతర్జాతీయ కార్యక్రమంలో పాల్గొనే సౌభాగ్యం నాకు కలిగింది. అలాగే దేశపు తూర్పు కొసన గౌహతి లో సార్క్ దేశాల క్రీడోత్సవం జరుగుతోంది. సార్క్ దేశాలకు చెందిన వేలాది క్రీడాకారులు గౌహతి కి వస్తున్నారు. క్రీడావాతావరణం, ఆశలు నిండిన పరిస్థితులు. సార్క్ దేశాల యువతరానికి ఒక మహోత్సవం.. అస్సాం రాష్ట్రంలోని గౌహతి లో జరుగుతుంది. సార్క్ దేశాలతో బాంధవ్యం నిలుపుకునేందుకు ఇదొక మహదవకాశం.\nనా ప్రియమైన నాదేశవాసుల్లారా….\nనేను ముందే చెప్పాను. మనసులోకి ఏదైతే వస్తుందో, ఏది అనిపిస్తుందో అదే నేను మీతో పంచుకుంటానని. కొద్ది రోజుల్లో 10,12 తరగతుల పరీక్షలు ఉన్నాయి. గత మన్ కీ బాత్ లో నేను పరీక్షలకు సంబంధించి విద్యార్థులకు కొన్ని విషయాలు చెప్పాను. ఈసారి ఏమనిపిస్తుందంటే పరీక్షల్లో ఉత్తీర్ణత సాధించిన విద్యార్థులు ఒత్తిడి లేకుండా పరీక్షలెలా రాశారో, కుటుంబంలో ఎలాంటి వాతావరణం ఏర్పడిందో, గురువులు, టీచర్లు ఎలా దోహదం చేశారో, మీ సీనియర్లు ఎలాంటి సూచనలు అందించారో, ఎలాంటి మంచి అనుభవాలు చవిచూశారో చెప్పండి. ఈసారి మనం ఒక పనిచేయవచ్చు. మీరు మీ అనుభవాలను నరేంద్ర మోదీ యాప్ కు పంపండి. నేనింకా మీడియాను కూడా కోరుతున్నా. మీ మాధ్యమాలలో వెలువరించండి. దేశవ్యాప్తంగా విద్యార్థులు వాటిని చదివి, టీవీలో చూస్తారు. ఆందోళన, ఒత్తిడి లేకుండా…ఆడుతూ పాడుతూ పరీక్షలు ఎలా రాయాలో చెప్పే ఒక మహత్తర ఔషధం వారి చేతికి అందించిన వారవుతారు. ఈ విషయంలో మీడియా మిత్రులు తప్పక సహకరిస్తారని నాకు నమ్మకం ఉంది. ఆ…. వాళ్ళు తప్పక చేస్తారు. కానీ, మీరంతా అనుభవాలను పంపినప్పుడే. తప్పకుండా పంపించండి.\nస్నేహితులారా…చాలా…చాలా…ధన్యవాదాలు. మళ్లీ ఒకసారి ఇంకో మన్ కీ బాత్ కోసం వచ్చే నెల కలుద్దాం.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/text-of-prime-ministers-mann-ki-baat-on-all-india-radio-8/?comment=disable",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "English rendering of the Text of Prime Minister’s ‘Mann ki Baat’ on All India Radio, 31st January 2016",
        "video_url": "https://www.youtube.com/embed/bDLdn39rSYg",
        "article": "\nMy dear countrymen, this is my first Mann Ki Baat of 2016. Mann Ki Baat has bonded me with you all in such a way that any idea that comes to me, I feel like sharing with you. Yesterday, I went to pay homage to respected Bapu at Rajghat. Every year we pay tributes to the martyrs on this day. Observing 2 minutes silence at sharp 11 A.M. is an occasion to express our gratitude to great and brave men, sages and saints who have laid down their lives for the country. However if we see, there would be many among us who won’t have maintained this 2 minutes silence. Don’t you think that it should become a habit and we should take it up as a national responsibility? I know that this will not happen with just one Mann Ki Baat. However, I thought of sharing what I felt yesterday. And these are the thoughts that inspire us to live for the country. Imagine 125 crore Indians, observing silence for 2 minutes at 11 A.M. on January 30. You can imagine the kind of power this event may have. And it is true what our scriptures have said- “संगच्छध्वं संवदध्वं सं वो मनांसि जानताम” – “May you move in harmony, speak in one voice; let your minds be in agreement”. This is the true strength of a nation and the inspiration comes fom such events.\nMy dear countrymen, I was trying to understand the thought process of Sardar Patel a few days ago when some of his ideas grabbed my attention. With regards to khadi, Sardar Patel said, “the freedom of India lies in khadi, India’s culture also remains in khadi; non-violence, the ultimate religion that we believe in India, is also in khadi; and the farmers of India for whom you show so much of emotion, their welfare too lies in khadi”. Sardarji used simple language to put across his message in a clear way and he explained the importance of khadi in a proper way. Yesterday on 30th January during the occasion of death anniversary of respectful Bapu, I made an attempt to reach out to as many people associated with khadi and rural industries by writing letters to them. Well, as you knowBapu was a supporter of science, so I also used technology as a medium to reach these lakhs of brothers and sisters. Khadi has now become a symbol, it has a different identity. Now, khadi is becoming the centre of attraction for the young generation and has become a perfect solution for those who have an inclination for organic and holistic health care. Khadi has carved out a niche for itself in the fashion world. My greetings to the people associated with khadi for their earnest efforts to bring something new in khadi. Market has its own importance in the economy. In addition to the emotional value, it is important that khadi makes a mark in the market itself. When I told people that you have so many different types of garments, then you should have khadi as well. And now people are understanding that if they can’t become a person using khadi only, they can however have atleast one khadi in addition to the several garments in their closet. The Government organizations are witnessing a positive trend for khadi. You may recall, many years ago, khadi was used extensively in the government organizations. However, it slowly began fading out of the scene in the name of modernization and those associated with the Khadi industry were losing jobs. Khadi has the potential to provide employment to millions. Few days ago, Railway Ministry, Police Department, Indian Navy, Postal Department of Uttarakhand and many such government organizations took intiatives to promote the use of khadi. And I was told that, efforts from the government organizations will result in more work for people in this sector, will generate employment of additional 18 lakh man days to fulfill the requirements, serve the needs of the government, which in turn would be a big jump in itself. Respected Bapu was always aware and insistent of technological up-gradation and also remained in the forefront for the same. And this is why, with constant development, our ‘Charkha’ has arrived to where it is now. Running charkha with solar and linking solar energy with Charkha have become a successful experiment. It has made it more efficient, production is higher and there is an enhancement in quality of the yarn. I have received many letters especially on the solar charkha. Geeta Devi and Komal Devi from Dausa in Rajasthan, and Sadhna Devi from Nawada district in Bihar have written to me saying that slar charkhas has made remarkable changes in their lives. “Our income has doubled and there has been a rise in demand for our yarn”. All these things adds to enthusiasm. And on January 30, when we rememeber Respected Bapu, I repeat – atleast make it necessary to keep one khadi among many of your garments, and become an supporter for the same.\nFellow Citizens, we all celebrated the 26th January with a lot of zeal and enthusiasm. Braving the terror threats, citizens of our country showed courage and celebrated the Republic Day with pride and dignity. But some people came out with an out of the box thinking. I would like to emphasize that these innovations are worth paying attention, especially the experiments of Haryana and Gujarat. The two states selected the most educated girls from every village to do the flag hosting in government run schools in the states. Haryana and Gujarat gave importance to the girls, provided special importance to the educated girls. Beti Bachao Beti Padhao – they made an effort and sent a good message. I congratulate the imagination of these two states and also congratulate all those girls who got the opportunity to host the flag. Last year in Haryana something even unique happened, the families wherein a girl child was born was invited as special guest and given the seat in the first row as a VIP. This was a huge moment of pride in itself and I am happy for the fact that I started ‘Beti Bachao Beti Padhao’ from Haryana where as the sex-ratio worsened. The number of girl child went down in proportion to thousand males. It was a huge concern as social balance was in danger. And when I picked Haryana, many of our officers told me to do away with that, saying there was a huge negative atmosphere in the state. But I persisted and today I greet Haryana from the bottom of my heart for accepting this proposal and now the birth of girls is growing at a very rapid pace there. I truly welcome the change brought in the social life there.\nIn the last edition of Mann Ki Baat I talked about two things. First, why don’t we, being citizens, clean the statues of great personalities? We get very emotional to build statues, but get careless thereafter. And the second thing that I told was, when there is a Republic Day, how can we then put emphasis on duties and discuss it? There have been plenty of discussions on rights and will continue to happen. But there should also be discussions on the duties. I am happy that people from many places, social organizations, educational institutions, few saints came forward to clean the statues and their premises. It has been a good start, and this is not only a Swachta Abhiyan, it also is Samman Abhiyan. I am not mentioning about everyone here, but the news that has been received is highly satisfying. Few people perhaps do not give information due to hesitation. I urge all those people to send photos of the statues cleaned by them on the portal MyGov.in as people from around the world can see that and feel honored.\nIn the same way I asked for views on ‘Duties and Rights’ on January 26 and I am happy that thousands of people participated in it.\nMy dear countrymen, I need a help from you and I believe that you will come along with me.A lot is being said in the name of farmers in our country. Well, I don’t want to embroil into this controversy. However, the biggest crisis of farmers is the sheer waste of their efforts in the natural disaster. His year goes waste. There is only one solution that is to provide security to farmers and that is Fasal Beema Yojana. Government of India has given a very big gift to the farmers in 2016 – ‘Pradhan Mantri Fasal Beema Yojana’. But this is not meant to praise the scheme and the Prime Minister. Even though discussions have been happening on crop insurance for so many years, not more than 20-25 per cent of the farmers across the country have become its beneficiary and get connected with the same. Can we pledge to reach out to at least 50 percent of the country’s farmers with the crop insurance over the next 1-2 years. I need your help in this exercise. If a farmer gets linked to the crop insurance scheme, he gets a big help in the times of crisis. Let me tell you, Pradhan Mantri Fasal Beema Yojana has got a lot of public acceptance as it is very comprehensive, simple and with technological inputs. And not only this, even if something happens within 15 days of crop harvesting, even then assurances for support is provided. Focus has been on using the technology to fast track it and ensure there is no delay in receiving the insurance claims. On the top of it, the insurance premium rate has been slashed to its lowest level which no one would have ever thought of. In the new insurance scheme for the farmers, the maximum limit of premium would be 2 percent for kharif and 1.5 percent for the rabi crops. And tell me, if any of my farmer brothers is deprived of the scheme, then will it be damaging for him or not? You may not be a farmer, but must be listening to Mann ki Baat. Will you make my voice reach the farmers? And therefore I want that you promote it the most. And for this, I have also brought a new scheme. I want that my talks regarding Pradhan Mantri Fasal Beema Yojana reaches the masses. And it is right that you are listening to my Mann Ki Baat on TV and radio. But what if you have to listen to it later? Here is gift from my side, you can listen to my Mann Ki Baat on mobile phone at anytime. All you have to do is just give a missed call from your mobile phone. The number kept for Mann Ki Baat is 8190881908, eight one nine zero eight, eight one nine zero eight. Just give a missed call and you will be able to listen to Maan Ki Baat whenever you want to. As of now, it is in Hindi. But very soon, you would get the opportunity to listen to Mann Ki Baat in your mother tongue. I will arrange for this as well. My dear youngsters, you have done a commendable job. I experienced new energy, new consciousness, new zeal and new vigour during the start-up program, which was held on January 16. Lakhs of people had registered to attend this event. However due to space constraint, the program was eventually held in Vigyan Bhawan. Many of you couldn’t make it, but we ensured that you are able to participate in the event for the entire day online. It is rare to find that a program keeps lakhs of young people engaged for so many hours, but it happened. And I was a witness to the kind of excitement start-ups has. There is a misconception among the people that start-up means IT related talks, very sophisticated business. The start-up event cleared this misconception Let me tell you- Start-up around IT is a small part. Life is big, needs are endless. Start-up also brings innumerable opportunities.\nI visited Sikkim few days ago. Sikkim has now become an organic state and I had invited the country’s agriculture ministers and secretaries there. I got the chance to meet two young individuals there who have studied from IIM. One is Anurag Agarwal and other is Sidhi Karnani. They have ventured towards start-up and met me in Sikkim. They work in agriculture field in North East and do the global marketing of herbal and organic produce. That’s a great job.\nLast time, I told people associated with start-up to narrate their experiences and send it to me on ‘Narendra Modi App’. Many have sent, but I will be delighted if many more people come forward. Let me tell you, the narratives which I have received so far, are truly inspiring. There is young guy named, Vishwas Dwivedi He has an online kitchen start-up and he undertakes the work of transporting tiffins to the middle class people, who have gone out for jobs, through online networking. Then there is one Dignesh Pathak. He has made up his mind to work for the farmers, especially the animal feed. If our animals get good feed, then we will get good milk. And if we get good milk, then the young people of our country will be powerful. Manoj Gilda, Nikhilji have started agri-storage start-up. They are developing the bulk storage system for agricultural products with scientific fruits storage system. Means lots of suggestions have come. And you send more, I will feel good and if I have to talk about start-up repeatedly in my ‘Mann Ki Baat’ like I do every time for cleanliness, will do so for startups as well, as your power is our inspiration.\nMy dear countrymen, cleanliness is also getting associated with beauty. We kept expressing anguish against the filth for so many years, but it didn’t disappear. Now people of the country have started discussion on cleanliness, leaving behind the filth. And somewhere or the other, something or the other work is happening on cleanliness. But now, people have marched one step ahead in the initiative. They have added beauty with cleanliness. In a way, this is doubly beneficial, and it is especially seen at the railway stations. I see that many local people, local artists, students are engaged in decorating the railway stations of their cities. Keeping the local art at the centre, painting the walls, making artistic sign boards with content to keep people aware, and so many other things being undertaken by the people. Someone told me that the tribal women have decrorated the Hazaribagh station with the local Sohrai and Kohbar Art design. Over 300 volunteers of Thane district decorated the King Circle, Matunga, Borivali, Khar stations. Many news are coming from Rajasthan; Sawai Madhopur, Kota. It seems that our railway stations in themselves will become the identity of our tradition. Nobody will search tea and pakoda walas through the windows. Sitting on the train, on the walls one can see the specialty of the place. This was neither the initiative of the Railways nor Narendra Modi. This was the people’s initiative. See when people do, and how well they do. I see that I have got some pictures, but I want to see many more pictures. Can you, who have take some effort of cleaning along with decoration on railway station or other places, send me the pictures? Do send those. I will definitely see, people will also see and others will also get inspiration. And whatever can happen on the railway station, can happen on the bus station, hospitals, schools, near temples, churchs, mosques, gardens etc. Whoever brought this thought, started and promoted it, deserves a compliment. But yes, do send me the photos, I also want to see what you have done.\nMy dear countrymen, it is a matter of pride that India is hosting a major event from 4th to 8th of February. The entire world is coming and our navy is making a whole hearted effort to become a good host. Warships, naval ships of many countries are gathering at the coastal region of Vishakapatnam, Andhra Pradesh. International Fleet Review is happening on the coastal region of India. This is an effort to ensure rapport between us and world’s military power. This is a joint exercise. It is a very big opportunity. In the coming days, you will get to know about this through TV media as it will be a very big programme and everyone will emphasize on it. This is very important for a country like India, which has a golden coastal history. They say sea as Udhi or Sagar in Sanskrit. This means endless sufficency. Borders and land may be separating us, but water connects us, sea connects us. We can connect ourselves with sea, we can connect with anyone by sea. And our ancestors made the introduction of this power by roaming around the world, doing global trade. Be it Chatrapati Shivaji, Chola Dynasty which made a new identity with Naval power. Even today, there are many states where several cultures associated with sea exists and are celebrated with zest. When the world is becoming our guest, the power of the navy is getting introduced, this is a good opportunity. I will also get the fortune to be present on this global event.\nIn the similar way, South Asian Federation games involving SAARC nations is going to be held in Guwahati. Thousands of SAARC countries’ players are coming to the land of Guwahati. There is an atmosphere and excitement of sports. A grand celebration from the new generation of SAARC countries is happening on the land of Guwahati in Assam. This also is a good opportunity to make relations with the SAARC countries.\nMy dear countrymen, I had even said earlier that whatever comes to mind, I want to express it with you openly. Final Examinations for grade 10th and 12th will be conducted in the coming days. Last time I had shared my views with the students regarding the examinations. It is my wish that the students who have got the success share their experiences, how they have spent the tension-free days of examination, they can write to me regarding the atmosphere in family, roles played by teachers and elders, efforts made by them, any tips or suggestions and role played by the seniors. You must have had good experiences. This time you can send your experiences on Narendra Modi App. And I will request the media to promote the good things through their medium so that the students all over the country can read, watch on TV and appear in the exams in a tension-free atmosphere. I believe that media friends will definitely cooperate in this regard. Yes, but they will do only when you write to me. You will send, right? Please do send.\nMany many thanks, friends. We will meet again for the next Mann Ki Baat next month. Many thanks.\n"
    }
]