[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s Mann Ki Baat programme on All India Radio",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\nMy dear countrymen, Namaskar. The mega festival of Chatth, celebrated 6 days after Diwali, is one of those festivals which are celebrated in accordance with strict rituals & regimen. In everything associated with it like cuisine or attire, traditional norms are adhered to. The unique festival Chhath Pooja is deeply linked with nature & worshiping nature. Surya & Jal –The Sun & Water are central to the veneration in Chhath, whereas utensils made of bamboo & clay and tubers are an essential part of the Pooja articles. In this mega festival of faith, veneration of the rising sun and worship of the setting sun convey a message that is replete with unparalleled Sanskar. The world respects & venerates those who rise; the Chatth Pooja bestows upon us the sanskaar to respect & revere those whose setting, whose dusk is imminent. The expression of the significance of cleanliness in our lives is intrinsic to this festival. Before the advent of Chatth, people come together to clean up their homes, and along with that cleansing of rivers, lakes, pond banks and pooja locations, that is ghats, with utmost enthusiasm & fervour. Sun worship or Chhath Pooja is a festival of protecting the environment, ushering in wellness and discipline.\nUsually, people shy away from borrowing from others. But in Chhath Pooja, it is specially customary to ask for Prasad after the morning Arghya ritual. It is believed that the rationale behind this tradition is that, it destroys his ego that proves to be an impediment in one’s path of progress. It is natural for each one of us to feel proud of this great tradition of India.\nMy dear countrymen, ‘Mann – Ki – Baat’ has garnered accolades; it has also attracted criticism. But whenever I look at the overall outcome of ‘Mann Ki Baat’, it reinforces my belief, that it is intrinsically, inseparably woven into the warp & weft of our common citizens’ lives, cent per cent. Take the examples of Khadi and handloom. On Gandhi Jayanti I have always advocated the use of handloom and Khadi. What has it led to? You will be glad to know that on the 17th of this month on the day of Dhanteras, the Khadi Gramodyog Bhavan store in Delhi witnessed a record sale of Rupees one crore, twenty lakhs. You too must be feeling happy with a sense of satisfaction at this mega sale in just one Khadi & Handloom store. During Diwali, Khadi gift coupon sales recorded an overwhelming 680 per cent rise. Compared to last year, the total sales of Khadi & Handicrafts have risen almost by 90%. One can clearly see that today, the youth, the elderly, women, in fact every age group is taking to Khadi & handloom.\nI can imagine how many weaver families, poor families, and the families working on handlooms must have benefitted from this. Khadi was Khadi foundation earlier and we talked of Khadi fashion but with my recent experience I can say that after Khadi for nation and Khadi for fashion now, it is becoming Khadi for transformation. Khadi and handloom have transformed the lives of the poorest of the poor and are emerging as a powerful means of empowering them. It is playing a very important role for gramodaya.\nShriman Rajan Bhatt has written on NarendramodiApp that he wants to know about my experience of celebrating Diwali with security forces and he also wants to know how the security forces celebrate Diwali. Shriman Tejas Gaikwad has also written on NarendramodiApp whether there could be an arrangement to send our homemade sweets to the security forces. We also remember our brave security forces. We also feel that our homemade sweets must reach our country’s soldiers. All of you must have celebrated Deepawali with traditional fervour. To me, Diwali brought a special experience. Luckily I got another chance to celebrate Deepawali with our courageous and brave heart security personnel. Memories of Diwali celebrations with our security forces in Gurez sector of Jammu & Kashmir will stay long cherished in my heart. On behalf of all our countrymen, I salute every soldier of our security forces who guard the country’s borders with utmost dedication and a spirit of sacrifice, braving all odds. Whenever we get a chance or whenever there is an opportunity we must try to know the experiences of our soldiers and listen to their tales of valour. Many of us may not be aware that the jawans of our security forces play an important role not only on our borders but they play a very vital role in establishing peace the world over. As UN Peacekeepers, they are bringing glory to the nation in the comity of nations. United Nations Day was observed recently all over the world on the 24th of October.\nEverybody recalls the efforts and constructive role of the UN in establishing peace throughout the world. And, we are believers in “Vasudhaiv Kutumbakam” which means the whole world is our family. And with this belief, India has been cooperating very actively in various important initiatives taken by the UN. You may be aware that the preface of the Indian Constitution and the preface of the UN Charter; both start with the words ‘We the people’. India has always stressed on the importance of equality for women and the UN Declaration of Human Rights is a living example of this.\nIn its initial phrase, it was proposed as ‘all men are born free and equal’ which was amended and adopted as ‘all human beings are born free and equal’ with the efforts of the Indian representative Hansa Mehta. It appears to be a minor change but it reflects a vision of a healthy thought. India’s most important contribution under the UN umbrella is its role in UN Peacekeeping Operations. India has always been extending active support to UN Peace Missions.\nMany of you may be getting to know this for the first time. More than 18 thousand Indian security personnel have lent their services in UN Peacekeeping Operations. Presently, about seven thousand Indian soldiers are associated with UN Peacekeeping initiatives which is the third highest number of soldiers from any country. Till August 2017, Indian soldiers had lent their services in about 50 of the total of 71 Peacekeeping operations undertaken by the UN the world over. These operations have been carried out in Korea, Cambodia, Laos, Vietnam, Congo, Cyprus, Liberia, Lebanon, Sudan and many other parts of the world. In Congo and Southern Sudan more than twenty thousand patients were treated in hospitals of the Indian army and countless lives were saved.\nIndian security forces have not only saved people in various countries but also won their hearts with their people friendly operations. Indian women have played a leading role in peace keeping efforts. Very few people may know that India was the first country which sent a female police unit to Liberia for the United Nations Peace Mission. And see how this initiative from India became a big source of motivation for other countries too. Later, all countries started sending their women police units. You will surely feel proud to know that India’s contribution is not limited to just peacekeeping operations but it is also providing training to peacekeepers from about eighty five countries. The brave peacekeepers from this land of Mahatma Gandhi and Gautam Budha have sent a message of peace and amity around the world. Peacekeeping operation is not an easy task. Jawans from our security forces have to perform duties in difficult and remote areas. They have to live amongst many different people. They need to know and adapt to various situations and different cultures. They have to mould themselves according to the local needs and environment. While remembering our brave UN Peacekeepers today, who can forget the sacrifice of Captain Gurbachan Singh Salaria who laid down his life while fighting in Congo in Africa?\nEvery Indian feels proud while remembering him. He was the only UN peacekeeper, a brave-heart, who was awarded the Param Veer Chakra. Lieutenant General Prem Chand ji is one among those Indian Peacekeepers who carved a special niche for themselves in Cyprus. In 1989, at the age of 72, he was appointed the Force Commander for an operation in Namibia and he gave his services to ensure the Independence of that country. General Thimaiyya, who had been India’s army chief, lead the UN Peacekeeping force in Cyprus and sacrificed everything for those peace efforts. India has always been giving a message of peace, unity and harmony to the world. We believe that everyone must live in peace and harmony and move ahead to carve a better and peaceful tomorrow.\nMy dear countrymen, our holy land has given great souls who selflessly served humanity. Sister Nivedita, whom we also know as Bhagini Nivedita, was one such extraordinary person. She was born in Ireland as Margret Elizabeth Noble but Swami Vivekanand gave her the name NIVEDITA. And Nivedita means the one who is fully dedicated. She later proved herself true to her name. Yesterday was the 150th birth anniversary of Sister Nivedita.\nShe was so impressed by Swami Vivekanand that she renounced her happy- prosperous life and dedicated herself to the service of the poor. Sister Nivedita felt very hurt by the atrocities of the British rule. The Britishers not only made us slaves but they tried to enslave us mentally as well. Constant efforts to belittle our culture and make us feel inferior were on. Bhagini Nivedita ji revived the dignity and pride of Indian culture. She brought the people together by infusing a sense of national-awakening. She travelled to various countries and raised her voice against the mischievous propaganda against Sanatan Dharma and ideology. Renowned nationalist and Tamil poet Subramanya Bharati is well known for his revolutionary poem Pudhumai Penn or New woman and is renowned for his efforts for Women empowerment.\nIt is said that Bhagini Nivedita was the inspiration. Bhagini Nivedita ji also helped the great scientist Jagdish Chandra Basu. She helped publication of Basu’s research and publicity through her articles and conferences.\nThis is India’s unique beauty that spirituality and science complement each other in our culture.\nSister Nivedita and Scientist Jagdish Chandra Basu are a powerful testimony to this. In 1899, plague broke out in Calcutta and hundreds of people lost their lives in no time. Sister Nivedita, without caring for her health, started cleaning drains and roads. She was a woman who could live a luxurious life but she dedicatedly worked for the poor. Getting inspiration from her sacrifice, people came forward and joined her.\nThrough her work, she spread the message of the importance of cleanliness and service to mankind. And, it is inscribed on her grave – “Here reposes Sister Nivedita who gave her all to India”. Undoubtedly, she did so. There cannot be any other befitting tribute to this great soul than every Indian taking a lesson from her life and emulating her.\nThank you for your phone call. First of all, many felicitations to all the children on the occasion of Children’s Day celebrated on the birthday of our first Prime Minister Jawaharlal Nehru ji. Children are the emerging heroes in the creation of new India. Your concern is correct that the diseases which surfaced in old age, or emerged around the last lap of life – have started to appear in children nowadays. It is indeed surprising today, when we hear that children are suffering from diabetes.\nIn earlier times, such diseases were known as ‘Raj-Rog’ which means diseases that used to afflict only the rich or those who lived a life of luxury. Such diseases were very rare in young people. But our lifestyle has changed. Today these diseases are known as ‘lifestyle disorders.’ One of the main reasons for being afflicted with such diseases at a young age is the lack of physical activity in our lifestyle and the changes in our eating habits.\nSociety and the family need to pay attention towards this crisis. If you’ll start paying attention to it, you will see that there is no need to do anything extraordinary. You just need to make small regular changes in order to transform your habits, making them a part of your way of life. I would like the family to consciously try to inculcate in children the habit of playing in open grounds. If possible, we can make the elder family members accompany these children to the playground and play with them.\nThe children can be made to take the stairs instead of taking the lift. After dinner, the entire family can go for a walk with the children. Yoga for Young India. Yoga will be helpful for especially our young friends, in maintaining a healthy lifestyle and protecting them from lifestyle disorders. The practice of Yoga 30 minutes before school can impart much benefit. It can also be practised at home and the specialty of Yoga is that it is easy, simple and accessible to all. I am saying this because a person of any age can easily practise it. It is simple because it can be easily learned and it is accessible, since it can be done anywhere.\nNo special tools or fields are needed. There are several studies being conducted on how Yoga is effective in curbing diabetes. These studies are being carried out in AIIMS too and the results that have emerged so far are very encouraging. Do not look at Ayurveda and Yoga as a means of medical treatment only; instead of this we should make them a part of our life.\nMy dear countrymen, especially my young friends, we have been getting glad tidings from the field of sports. In different games, our athletes have made the country proud. In hockey, India has won the Asia Cup hockey title through its dazzling performance. Our players performed magnificently and on the basis of their sterling efforts, India has become the Asia Cup champion after an interval of ten years. India had earlier won the Asia Cup in Hockey in the years 2003 and 2007. I extend felicitations on behalf of the entire nation to the entire team and support staff.\nAfter hockey, good news for India also came in badminton. Badminton star Kidambi Srikanth has filled every Indian’s heart with pride by clinching the Denmark Open title with his excellent performance. After Indonesia Open and Australia Open, this win has completed the triad of the super series premiere title. I congratulate our young friend, Kidambi Srikanth for this feat and enhancing the prestige of India.\nFriends, the FIFA Under-17 World Cup was organized this month. Teams from all over the world came to India and all of them exhibited their skills on the football field. I also got an opportunity to go and watch a match. There was a lot of enthusiasm among the players and the spectators. This world cup was a super event where the whole world was watching you. Such a big spectacle, I was astounded to see the energy, enthusiasm, and zeal of all the young players. The world cup was successfully organized and all the teams performed their best.\nRegardless of the fact that India could not win the title, the young players of India won the hearts of everyone. The whole world including India enjoyed this mega festival of sports and this whole tournament was both full of interest and entertainment for football lovers. The signs that the future of football is very bright have started to appear. I extend my congratulations and good wishes to all the players, their colleagues, and all the sports lovers once again.\nMy dear countrymen, a multitude of people write to me about ‘Swachch Bharat’, I feel that if I have to do justice to their feelings then I will have to do the program ‘Mann Ki Baat’ every day and every day ‘Mann Ki Baat’ will be dedicated solely to the subject of cleanliness. Some listeners send photo graphs of the efforts undertaken by children whereas others mention the role of youth in these efforts. Sometimes there is a story of an innovation to bring about cleanliness or winds of change that get ushered due to an official’s zeal.\nA few days ago I received a very detailed report highlighting the story of transformation of Chandrapur Fort in Maharashtra. An NGO called Ecological Protection Organization launched a cleanliness campaign in Chandrapur Fort. In this campaign lasting for two hundred days, people performed the task of cleaning the fort, non-stop, without any fatigue and with team-work. Just think Two-hundred-days of continuous labour! They sent me photographs with a caption- ‘Before and After’! I was overwhelmed on seeing these and whoever will see these photographs, no matter how upset he is on witnessing the filth around him, and wondering how the mission of cleanliness will be fulfilled – then I have to tell such people that you can see for yourself the toil, resolve and determination of the members of the Ecological Protection Organization, in these living pictures.\nJust on seeing these pictures, your disappointment will transform into hope. This mammoth effort of bringing about cleanliness is a wonderful example of fostering aesthetics, co-operation and continuum. Forts are symbols of our heritage. And it is the duty of all countrymen to keep our historical heritage safe and clean. I congratulate Ecological Protection Organization, their entire team and the people of Chandrapur.\nMy dear countrymen, we’ll celebrate Guru Nanak Jayanti on the 4th of November. Guru Nanak Dev ji is not only the first guru of Sikhs; he’s guru to the entire world. He envisioned the welfare of all humanity and considered all castes to be equal. He stressed on women empowerment and respect for women. Guru Nanak Dev ji undertook a 28 thousand kilometre journey on foot and throughout the journey spread the message of true humanity. He entered into a dialogue with people and showed them the path of truth, sacrifice & dedication. He advocated the message of equality in society, not through mere words but through concrete endeavour. He ran a LANGAR which sowed the seeds of the spirit of service amongst fellow beings. Partaking of LANGAR together created a feeling of unity & oneness in people. Guru Nanak Dev ji voiced three messages for a meaningful, fulfilling life- Chant the name of the Almighty, work hard and help the needy. In order to convey his ideals, Guru Nanak Dev ji composed the Gurbani. Come 2019, we are going to celebrate the 550th PRAKASH VARSH of Guru Nanak Dev ji. Come, let us try & advance on the path of his ideals & teachings.\nMy dear countrymen, we shall celebrate the birth anniversary of Sardar Vallabhbhai Patel ji, two days from now, on the 31st of October. All of us know that he was the one who laid the foundation stone of modern, unified India. We can learn a lot from the unparalleled saga of this great son of Mother India. The 31st of October was also the day on which Smt. Indira Gandhi left this world. Sardar Vallabhbhai Patel’s speciality was that he not only put forth revolutionary ideas; he was immensely capable of devising practical solutions to the most complicated problems in the way. Translating a thought into reality was his forte’. Sardar Vallabhbhai Patel took on the reins of weaving a unified India. He ensured that millions of Indians were brought under the ambit of one nation & one constitution. His decision making ability infused in him the strength to overcome all obstacles. Wherever respectful coercion was needed, he proceeded gently. Wherever the use of force was imperative, he did not hesitate. He set a definite goal and moved forward on its path with grit & determination. It was only he who could achieve this task of uniting India. He conceived a nation where everyone was equal. One ideal of Sardar Vallabhbhai Patel will always be inspiring to all of us. He had said “No division of caste or creed should be able to stop us, all are the sons & daughters of India, all of us should love our country and we should carve out our destiny on the foundation of mutual love & harmony.\nThese lofty ideals of Sardar Sahab are relevant to and inspiring for our vision for a New India, even today. And that is why his birthday is celebrated as National Unity Day. His contribution in giving a unified texture to the nation is without parallel. On the occasion of the birth anniversary of Sardar Sahab, Run for Unity will be organized throughout the country, which will see the participation of children, youth, women, in fact people of all age groups. I urge you to participate in Run for Unity, the festival of mutual harmony.\nMy dear countrymen, you must’ve returned to your respective routines after the Diwali vacation, with a new resolve, with a new determination. May all your dreams come true, my best wishes to you.\nMany many Thanks.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8%e0%a4%ae%e0%a4%82%e0%a4%a4%e0%a5%8d%e0%a4%b0%e0%a5%80-%e0%a4%95%e0%a4%be-%e0%a4%86%e0%a4%95%e0%a4%be%e0%a4%b6%e0%a4%b5%e0%a4%be%e0%a4%a3-9/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "प्रधानमंत्री का आकाशवाणी पर “मन की बात” कार्यक्रम",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\nमेरे प्यारे देशवासियो, नमस्कार। दीपावली के छह दिन बाद मनाए जाने वाला महापर्व छठ, हमारे देश में सबसे अधिक नियम निष्ठा के साथ मनाए जाने वाले त्योहारों में से एक है। जिसमें खान-पान से लेकर वेशभूषा तक, हर बात में पारंपरिक नियमों का पालन किया जाता है। छठ-पूजा का अनुपम-पर्व प्रकृति से और प्रकृति की उपासना से पूरी तरह जुड़ा हुआ है। सूर्य और जल, महापर्व छठ की उपासना के केंद्र में हैं , तो बांस और मिट्टी से बने बर्तन और कंदमूल, इनकी पूजन-विधि से जुड़ी अभिन्न सामग्रियाँ हैं। आस्था के इस महापर्व में उगते सूर्य की उपासना और डूबते सूर्य की पूजा का सन्देश अद्वितीय संस्कार से परिपूर्ण है। दुनिया तो उगने वालों को पूजने में लगी रहती है लेकिन छठ-पूजा हमें, उनकी आराधना करने का भी संस्कार देती है जिनका डूबना भी प्रायः निश्चित है। हमारे जीवन में स्वच्छता के महत्व की अभिव्यक्ति भी इस त्योहार में समाई हुई है। छठ से पहले पूरे घर की सफाई, साथ ही नदी, तालाब, पोखर के किनारे, पूजा-स्थल यानि घाटों की भी सफाई, पूरे जोश से सब लोग जुड़ करके करते हैं। सूर्य वंदना या छठ-पूजा – पर्यावरण संरक्षण, रोग निवारण व अनुशासन का पर्व है।\nसामान्य रूप से लोग कुछ माँगकर लेने को हीन-भाव समझते हैं लेकिन छठ-पूजा में सुबह के अर्घ्य के बाद प्रसाद मांगकर खाने की एक विशेष परम्परा रही है। प्रसाद माँगने की इस परम्परा के पीछे ये मान्यता भी बतायी जाती है कि इससे अहंकार नष्ट होता है। एक ऐसी भावना जो व्यक्ति के प्रगति के राह में बाधक बन जाती है। भारत के इस महान परम्परा के प्रति हर किसी को गर्व होना बहुत स्वाभाविक है।\nमेरे प्यारे देशवासियो, ‘मन की बात’ की सराहना भी होती रही है, आलोचना भी होती रही है। लेकिन जब कभी मैं ‘मन की बात’ के प्रभाव की ओर देखता हूँ तो मेरा विश्वास दृढ़ हो जाता है कि इस देश के जनमानस के साथ ‘मन की बात’ शत-प्रतिशत अटूट रिश्ते से बंध चुकी है। खादी और hand-loom का ही उदाहरण ले लीजिए। गाँधी- जयन्ती पर मैं हमेशा hand-loom के लिए, खादी के लिए वकालत करता रहता हूँ और उसका परिणाम क्या है! आपको भी यह जानकर के खुशी होगी। मुझे बताया गया है कि इस महीने 17 अक्तूबर को ‘धनतेरस’ के दिन दिल्ली के खादी ग्रामोद्योग भवन स्टोर में लगभग एक करोड़ बीस लाख रुपये की record बिक्री हुई है। खादी और hand-loom का , एक ही स्टोर पर इतना बड़ा बिक्री होना, ये सुन करके आपको भी आनंद हुआ होगा, संतोष हुआ होगा। दिवाली के दौरान खादी gift coupon की बिक्री में क़रीब-क़रीब 680 प्रतिशत की वृद्धि दर्ज की गयी है। खादी और handicraft की कुल बिक्री में भी पिछले वर्ष से, इस वर्ष क़रीब-क़रीब 90 प्रतिशत वृद्धि देखने को मिली है। यह दिखता है कि आज युवा, बड़े-बूढ़े, महिलाएँ, हर आयु वर्ग के लोग खादी और hand-loom को पसन्द कर रहे हैं। मैं कल्पना कर सकता हूँ कि इससे कितने बुनकर परिवारों को, ग़रीब परिवारों को, हथकरघा पर काम करने वाले परिवारों को, कितना लाभ मिला होगा। पहले खादी, ‘Khadi for nation’ था और हमने ‘Khadi for fashion’ की बात कही थी, लेकिन पिछले कुछ समय से मैं अनुभव से कह सकता हूँ कि Khadi for nation और Khadi for fashion के बाद अब, Khadi for transformation की जगह ले रहा है। खादी ग़रीब से ग़रीब व्यक्ति के जीवन में, hand-loom ग़रीब से ग़रीब व्यक्ति के जीवन में बदलाव लाते हुए उन्हें सशक्त बनाने का, शक्तिशाली साधन बनकर के उभर रहा है। ग्रामोदय के लिए ये बहुत बड़ी भूमिका अदा कर रहा है।\nश्रीमान् राजन भट्ट ने NarendramodiApp पर लिखा है कि वो सुरक्षा बलों के साथ मेरी दिवाली experience के बारे में जानना चाहते हैं और वे यह भी जानना चाहते हैं कि हमारे सुरक्षा बल कैसे दिवाली मनाते हैं। श्रीमान् तेजस गायकवाड़ ने भी NarendramodiApp पर लिखा है – हमारे घर की भी मिठाई सुरक्षा-बलों तक पहुँचाने का प्रबंध हो सकता है क्या? हमें भी हमारे वीर सुरक्षा-बलों की याद आती है। हमें भी लगता है कि हमारे घर की मिठाई देश के जवानों तक पहुंचनी चाहिए। दीपावली आप सब लोगों के लिए खूब हर्षोल्लास से मनायी होगी। मेरे लिए दिवाली इस बार भी एक विशेष अनुभव लेकर के आयी। मुझे एक बार फिर सीमा पर तैनात हमारे जाबांज़ सुरक्षाबलों के साथ दीपावली मनाने का सौभाग्य मिला। इस बार जम्मू-कश्मीर के गुरेज़ सेक्टर में सुरक्षाबलों के साथ दिवाली मनाना मेरे लिए अविस्मरणीय रहा। सीमा पर जिन कठिन और विषम परिस्थितियों का सामना करते हुए हमारे सुरक्षाबल देश की रखवाली करते हैं उस संघर्ष, समर्पण और त्याग के लिए, मैं सभी देशवासियों की तरफ़ से हमारे सुरक्षा-बल के हर जवानों का आदर करता हूँ। जहाँ हमें अवसर मिले, जब हमें मौक़ा मिले – हमारे जवानों के अनुभव जानने चाहिए, उनकी गौरवगाथा सुननी चाहिए। हम में से कई लोगों को पता नहीं होगा कि हमारे सुरक्षा-बल के जवान, न सिर्फ़ हमारे border पर, बल्कि विश्वभर में शांति स्थापित करने में महत्वपूर्ण भूमिका निभा रहे हैं। UN Peacekeeper बनकर के, वे दुनिया में हिन्दुस्तान का नाम रोशन कर रहे हैं। अभी पिछले दिनों 24 अक्तूबर को विश्वभर में UN Day, संयुक्त-राष्ट्र दिवस मनाया गया। विश्व में शान्ति स्थापित करने के UN के प्रयासों, उसकी सकारात्मक भूमिका को हर कोई याद करता है। और हम तो ‘वसुधैव कुटुम्बकम’ को मानने वाले हैं यानि पूरा विश्व हमारा परिवार है। और इसी विश्वास के कारण भारत प्रारम्भ से ही UN के विभिन्न महत्वपूर्ण initiatives में सक्रिय भागीदारी निभाता आ रहा है। आप लोग जानते ही होंगे कि भारत के संविधान की प्रस्तावना और UN Charter की प्रस्तावना, दोनों ‘we the people’ इन्हीं शब्दों के साथ शुरू होती है। भारत ने नारी समानता पर हमेशा ज़ोर दिया है और UN Declaration of Human Rights इसका जीता-जागता प्रमाण है। इसके initial phrase में जो propose किया गया था, वो था ‘all men are born free and equal’ जिसे भारत की प्रतिनिधि हंसा मेहता के प्रयासों से change कर लिया गया और बाद में स्वीकार हुआ ‘all humans beings are born, free and equal’। वैसे तो ये बहुत छोटा बदलाव लगता है लेकिन एक तंदरूस्त सोच का उसमें दर्शन होता है। UN Umbrella के तहत भारत ने जो एक सबसे महत्वपूर्ण योगदान दिया है वह है UN peacekeeping operations में भारत की भूमिका। संयुक्त राष्ट्र के शांति-रक्षा मिशन में, भारत हमेशा बड़ी सक्रिय भूमिका निभाता रहा है। आप में से बहुत लोग हैं जिनको शायद ये जानकारी पहली बार मिल रही होगी। 18 हज़ार से अधिक भारतीय सुरक्षा-बलों ने UN Peacekeeping Operations में अपनी सेवाएँ दी हैं। वर्तमान में भारत के लगभग सात हज़ार सैनिक UN Peacekeeping initiatives से जुड़े हैं और ये पूरे विश्व में 3rd highest number है। अगस्त 2017 तक भारतीय जवानों ने UN के विश्वभर के 71 Peacekeeping operations में से, लगभग 50 operations में अपनी सेवाएँ दी हैं। ये operations, Korea, Cambodia, Laos, Vietnam, Congo, Cyprus, Liberia, Lebanon, Sudan, विश्व के भू-भागों में, कई देशों में चले हैं। Congo और दक्षिण Sudan में भारतीय सेना के hospital में 20 हज़ार से अधिक रोगियों का इलाज़ किया गया है और अनगिनत लोगों को बचाया गया है। भारत के सुरक्षा बलों ने, विभिन्न देशों में न सिर्फ वहाँ के लोगों की रक्षा की है बल्कि people friendly operations कर उनका दिल भी जीत लिया है। भारतीय महिलाओं ने शांति स्थापित करने के कार्यों में अग्रणी भूमिका निभाई है। बहुत कम लोग इस बात को जानते होंगे कि भारत पहला देश था जिसने Liberia में संयुक्त राष्ट्र के शांति-अभियान मिशन में female police unit भेजी थी। और देखिए, भारत का ये कदम विश्वभर के देशों के लिए प्रेरणास्रोत बन गया। और इसके बाद, सभी देशों ने अपनी-अपनी women police units को भेजना प्रारंभ किया। आपको सुन करके गर्व होगा कि भारत की भूमिका सिर्फ peacekeeping operation तक ही सीमित नहीं है बल्कि भारत लगभग 85 देशों के, eighty five countries के peacekeepers को प्रशिक्षण देने का भी काम कर रहा है। महात्मा गाँधी और गौतम बुद्ध की इस भूमि से हमारे बहादुर शांति-रक्षकों ने विश्वभर में शांति और सद्भाव का संदेश पहुँचाया है। Peacekeeping operations आसान कार्य नहीं हैं। हमारे सुरक्षा-बल के जवानों को दुर्गम इलाकों में जा करके काम करना पड़ता है। अलग-अलग लोगों के बीच रहना पड़ता है। भिन्न-भिन्न परिस्थितियों और अलग-अलग culture को जानना-समझना पड़ता है। उन्हें वहाँ की स्थानीय जरूरतों, माहौल के अनुरूप खुद को ढालना पड़ता है। आज जब हमारे बहादुर UN Peacekeepers को याद करते हैं तो कैप्टन गुरबचन सिंह सलारिया को कौन भूल सकता है जिन्होंने अफ्रीका के Cango में शांति के लिए लड़ते, अपना सर्वस्व न्योछावर कर दिया था। उन्हें याद कर, हर देशवासी का सीना गर्व से फूल जाता है। वे एक मात्र UN Peacekeeper थे, वीर-पुरुष थे, जिन्हें परमवीर चक्र से सम्मानित किया गया। लेफ्टिनेंट जनरल प्रेमचंद जी उन India Peacekeeper में से एक हैं जिन्होंने Cyprus में विशिष्ट पहचान बनाई। 1989 में, 72 वर्ष की आयु में उन्हें Namibia में operation के लिए force commander बनाया गया और उन्होंने उस देश की आज़ादी सुनिश्चित करने के लिए अपनी सेवाएँ प्रदान की। जनरल थिमैय्या, जो भारतीय सेना के भी प्रमुख रहे, ने Cyprus में UN Peacekeeping force को lead किया और शांति कार्यों के लिए अपना सर्वस्व न्योछावर कर दिया। भारत, शांतिदूत के रूप में हमेशा से विश्व में शांति, एकता और सद्भावना का संदेश देता रहा है। हमारा विश्वास है कि हर कोई शांति, सद्भाव के साथ जीए और एक बेहतर एवं शांतिपूर्ण कल के निर्माण की दिशा में आगे बढ़े।\nमेरे प्यारे देशवासियो, हमारी पुण्य भूमि ऐसे महान लोगों से सुशोभित रही है जिन्होंने निस्वार्थ भाव से मानवता की सेवा की है। Sister Nivedita, जिन्हें हम भगिनी निवेदिता भी कहते हैं, वो भी उन असाधारण लोगों में से एक थीं। वो आयरलैंड में मार्गरेट एलिज़ाबेथ नोबेल (Margaret Elizabeth Noble) के रूप में जन्मी थीं लेकिन स्वामी विवेकानंद ने उन्हें ‘निवेदिता’ नाम दिया। और निवेदिता का अर्थ है वो जो पूर्ण रूप से समर्पित हो। बाद में उन्होंने अपने नाम के अनुरूप ही अपने स्वयं को सिद्ध करके दिखाया। कल Sister Nivedita की 150वीं जयंती थी। वे स्वामी विवेकानंद से इतना प्रभावित हुई, कि अपने सुखी-संपन्न जीवन का त्याग कर दिया और अपने जीवन को ग़रीबों की सेवा के लिए समर्पित कर दिया। Sister Nivedita ब्रिटिश राज में होने वाले अत्याचारों से बहुत आह्त थीं। अंग्रेज़ों ने, न सिर्फ हमारे देश को ग़ुलाम बनाया था बल्कि उन्होंने हमें मानसिक रूप से भी ग़ुलाम बनाने का प्रयास किया था। हमारी संस्कृति को नीचा दिखा कर हम में हीन-भावना पैदा करना, यह काम निरंतर चलता रहता था। भगिनी निवेदिता जी ने भारतीय संस्कृति के गौरव को पुनः स्थापित किया। राष्ट्रीय-चेतना जागृत कर लोगों को एक-जुट करने का काम किया। उन्होंने विश्व के अलग-अलग देशों में जाकर सनातन धर्म और दर्शन के बारे में किए जा रहे दुष्प्रचारों के खिलाफ़ आवाज़ उठाई। प्रसिद्ध राष्ट्रवादी एवं तमिल कवि सुब्रह्मण्य भारती अपनी क्रांतिकारी कविता ‘पुदुमई पेन्न’ (Pudhumai Penn), New Women और महिला सशक्तिकरण के लिए विख्यात रहे हैं। ऐसा कहा जाता है कि प्रेरणा भगिनी निवेदिता ही थी। भगिनी निवेदिता जी ने महान वैज्ञानिक जगदीश चन्द्र बसु का भी सहयोग किया। उन्होंने अपने लेख और सम्मेलनों के माध्यम से बसु के research के प्रकाशन एवं प्रचार में सहायता की। भारत की यही एक विशेष सुन्दरता है कि हमारी संस्कृति में आध्यात्मिकता और विज्ञान, एक दूसरे के पूरक हैं। सिस्टर निवेदिता और वैज्ञानिक जगदीश चन्द्र बसु इसके सशक्त उदाहरण हैं। 1899 में, कलकत्ता में भयानक प्लेग हुआ और देखते-ही-देखते सैकड़ों लोगों की जानें चली गईं। सिस्टर निवेदिता ने अपनी स्वास्थ्य की चिंता किए बिना, नालियों और सड़कों की सफ़ाई का काम आरंभ कर दिया। वह एक ऐसी महिला थीं जो आरामदायक जीवन जी सकती थीं लेकिन वह गरीबों की सेवा में जुटी रहीं। उनके इसी त्याग से प्रेरणा पाकर लोगों ने सेवा कार्यों में उनका हाथ बँटाया। उन्होंने अपने कार्यों से लोगों को स्वच्छता और सेवा के महत्व का पाठ पढ़ाया। और उनकी समाधि पर लिखा है ‘Here reposes Sister Nivedita who gave her all to India’ – यहाँ सिस्टर निवेदिता विश्राम कर रहीं हैं जिन्होंने अपना सर्वस्व भारत को दिया। निःसंदेह उन्होंने ऐसा ही किया। उस महान व्यक्तित्व के लिए आज इससे उपयुक्त श्रद्धांजलि और कुछ नहीं हो सकती कि प्रत्येक भारतवासी उनके जीवन से शिक्षा लेकर स्वयं उस सेवा-पथ पर चलने का प्रयास करे।\nफोनकॉल : माननीय प्रधानमंत्री जी , मेरा नाम डॉ.पार्थ शाह है.. १४ नवम्बर को हम बाल दिन के रूप में मनाते हैं क्योंकि वो हमारे पहले प्रधानमन्त्री जवाहर लाल जी का जन्म दिन है ..उसी दिन को विश्व डायबिटीज दिन भी माना जाता है … डायबिटीज केवल बड़ों का रोग नहीं है , वो काफी सारे बच्चों में भी पाया जाता है ..तो इस चुनौती के लिए हम क्या कर सकते हैं?\nआपके phone call के लिए धन्यवाद। सबसे पहले तो हमारे पहले प्रधानमंत्री जवाहरलाल नेहरु जी के जन्मदिन पर मनाए जाने वाले Children’s Day, बाल दिवस की सभी बच्चों को बहुत-बहुत शुभकामनाएँ। बच्चे नए भारत के निर्माण के सबसे महत्वपूर्ण hero हैं, नायक हैं। आपकी चिंता सही है कि पहले जो बीमारियाँ बड़ी उम्र में आती थीं, जीवन के अंतिम पड़ाव के आस-पास आती थीं – वह आजकल बच्चों में भी दिखने लगी हैं। आज बड़ा आश्चर्य होता है, जब सुनते हैं कि बच्चे भी diabetes से पीड़ित हो रहे हैं। पहले के ज़माने में ऐसे रोगों को ‘राज-रोग’ के नाम से जाना जाता था। राज-रोग अर्थात ऐसी बीमारियाँ जो केवल संपन्न लोगों को, ऐश-ओ-आराम की ज़िंदगी जीने वालों को ही हुआ करती थी। युवा लोगों में ऐसी बीमारियाँ बहुत rare होती थीं। लेकिन हमारा lifestyle बदल गया है। आज इन बीमारियों को lifestyle disorder के नाम से जाना जाता है। युवा उम्र में इस तरह की बीमारियों से ग्रस्त होने का एक प्रमुख कारण है – हमारी जीवनशैली में physical activities की कमी और हमारे खान-पान के तरीक़ों में बदलाव। समाज और परिवार को इस चीज़ पर ध्यान देने की ज़रुरत है। जब वह इस पर सोचेंगे तो आप देखिएगा कि कुछ भी extraordinary करने की ज़रुरत नहीं है। बस ज़रुरत है , छोटी-छोटी चीज़ों को सही तरीक़े से, नियमित रूप से करते हुए उन्हें अपनी आदत में बदलने की, उसे अपना एक स्वभाव बनाने की। मैं तो चाहूँगा कि परिवारजन जागरूकतापूर्वक ये प्रयास करें कि बच्चे, खुले मैदानों में खेलने की आदत बनाएं। संभव हो तो हम परिवार के बड़े लोग भी इन बच्चों के साथ ज़रा खुले में जाकर कर के खेलें। बच्चों को lift में ऊपर जाने-आने की बजाय सीढियाँ चढ़ने की आदत लगाएं। Dinner के बाद पूरा परिवार बच्चों को लेकर के कुछ walk करने का प्रयास करें। Yoga for Young India। योग, विशेष रूप से हमारे युवा मित्रों को एक healthy lifestyle बनाये रखने और lifestyle disorder से बचाने में मददगार सिद्ध होगा। School से पहले 30 मिनट का योग, देखिए कितना लाभ देगा! घर में भी कर सकते हैं और योग की विशेषता भी तो यही है – वो सहज है, सरल है, सर्व-सुलभ है और मैं सहज है इसलिए कह रहा हूँ कि किसी भी उम्र का व्यक्ति आसानी से कर सकता है। सरल इसलिए है कि आसानी से सीखा जा सकता है और सर्व-सुलभ इसलिए है कि कहीं पर भी किया जा सकता है – विशेष tools या मैदान की ज़रूरत नहीं होती है। Diabetes control करने में योग कितना असरकारी है, इस पर कई studies चल रही हैं। AIIMS में भी इस पर study की जा रही है और अभी तक जो परिणाम आए हैं, वो काफी encouraging हैं। आयुर्वेद और योग को हम सिर्फ उपचार treatment के माध्यम के तौर पर न देखें, उन्हें हम अपने जीवन का हिस्सा बनाएं।\nमेरे प्यारे देशवासियो, खासकर के मेरे युवा साथियो, खेल के क्षेत्र में पिछले दिनों अच्छी ख़बरें आई हैं। अलग-अलग खेल में हमारे खिलाड़ियों ने देश का नाम रोशन किया है। हॉकी में भारत ने शानदार खेल दिखाके एशिया कप हॉकी का ख़िताब जीता है। हमारे खिलाड़ियों ने बेहतरीन प्रदर्शन किया और इसी के बल पर भारत दस साल बाद एशिया कप champion बना है। इससे पहले भारत 2003 और 2007 में एशिया कप champion बना था। पूरी टीम और support staff को मेरी तरफ से, देशवासियों की तरफ से बहुत-बहुत शुभकामनाएँ।\nहॉकी के बाद बैडमिंटन में भी भारत के लिए अच्छी ख़बर आयी। बैडमिंटन स्टार किदाम्बी श्रीकांत ने उत्कृष्ट प्रदर्शन करते हुए Denmark open ख़िताब जीतकर हर भारतीय को गौरव से भर दिया है। Indonesia open और Australia open के बाद ये उनका तीसरा super series premiere ख़िताब है। मैं, हमारे युवा साथी को उनकी इस उपलब्धि के लिए और भारत के गौरव को बढाने के लिए बहुत-बहुत बधाई देता हूँ।\nदोस्तो, इसी महीने FIFA Under-17 World Cup का आयोजन हुआ। विश्वभर की टीमें भारत आयीं और सभी ने फुटबॉल के मैदान पर अपना कौशल दिखाया। मुझे भी एक मैच में जाने का मौक़ा मिला। खिलाड़ियों, दर्शकों सभी के बीच भारी उत्साह था। world cup का इतना बड़ा event, पूरा विश्व आपको देख रहा हो। इतना बड़ा मैच, मैं तो सभी युवा खिलाड़ियों की ऊर्जा, उत्साह, कुछ कर दिखाने के जज़्बे को देखकर दंग रह गया था। World Cup का आयोजन सफलतापूर्वक हुआ और सभी टीमों ने अपना सर्वश्रेष्ठ प्रदर्शन किया। भले ही, भारत ख़िताब न जीत पाया लेकिन भारत के युवा खिलाड़ियों ने सभी का दिल जीत लिया। भारत समेत पूरे विश्व ने खेल के इस महोत्सव को enjoy किया और ये पूरा tournament फुटबॉल प्रेमियों के लिए रोचक और मनोरंजक रहा। फुटबॉल का भावी बहुत उज्ज्वल है, इसके संकेत नजर आने लगे हैं। मैं एक बार फिर से सभी खिलाड़ियों को, उनके सहयोगियों को और सभी खेल प्रेमियों को बधाई देता हूँ, शुभकामनाएँ देता हूँ।\nमेरे प्यारे देशवासियो, स्वच्छ भारत के विषय में मुझे जितने लोग लिखते हैं, मुझे लगता है कि उनकी भावनाओं के साथ यदि मैं न्याय करने की सोचूँ तो मुझे हर रोज ‘मन की बात’ का कार्यक्रम करना पड़ेगा और हर रोज़ मुझे स्वच्छता के विषय पर ही ‘मन की बात’ को समर्पित करना पड़ेगा। कोई नन्हें-मुन्ने बच्चों के प्रयासों के photo भेजते हैं तो कहीं युवाओं की टीम efforts का किस्सा होता है। कहीं स्वच्छता को लेकर किसी innovation की कहानी होती है या फिर किसी अधिकारी के जुनून को लेकर आए परिवर्तन की news होती है। पिछले दिनों मुझे बहुत विस्तृत एक report मिली है, जिसमें महाराष्ट्र के चंद्रपुर किले के कायाकल्प की कहानी है। वहां Ecological Protection Organisation नाम के एक NGO की पूरी टीम ने चंद्रपुर किले में सफाई का अभियान चलाया। दो-सौ दिनों तक चले इस अभियान में लोगों ने बिना रुके, बिना थके, एक team-work के साथ किले की सफाई का कार्य किया। दो-सौ दिन लगातार। ‘before और after’ – ये photo उन्होंने मुझे भेजे हैं। photo देख कर के भी मैं दंग रह गया और जो भी इस photo को देखेगा जिसके भी मन में अपने आस-पास की गंदगी को देख कर कभी निराशा होती हो, कभी उसको लगता हो कि स्वच्छता का सपना कैसे पूरा होगा – तो मैं ऐसे लोगो को कहूँगा Ecological Protection Organisation के युवाओं को, उनके पसीनों को, उनके हौसले को, उनके संकल्प को, उन जीती-जागती तस्वीरों में आप देख सकते हैं। उसे देखते ही आपकी निराशा, विश्वास में ही बदल जाएगी। स्वच्छता का ये भगीरथ प्रयास सौन्दर्य, सामूहिकता और सातत्यता का एक अद्भुत उदाहरण है। किले तो हमारी विरासत का प्रतीक हैं। ऐतिहासिक धरोहरों को सुरक्षित और स्वच्छ रखने की ज़िम्मेवारी हम सभी देशवासियों की है। मैं Ecological Protection Organisation के और उनकी पूरी टीम को और चंद्रपुर के नागरिकों को बहुत-बहुत बधाई देता हूँ।\nमेरे प्यारे देशवासियो, आने वाले 4 नवम्बर को हम सब गुरु नानक जयंती मनाएंगे। गुरु नानक देव जी, सिक्खों के पहले गुरु ही नहीं बल्कि वो जगत-गुरु हैं। उन्होंने पूरी मानवता के कल्याण के बारे में सोचा, उन्होंने सभी जातियों को एक समान बताया। महिला सशक्तिकरण एवं नारी सम्मान पर ज़ोर दिया था। गुरु नानक देव जी ने पैदल ही 28 हज़ार किलोमीटर की यात्रा की और अपनी इस यात्रा के दौरान उन्होंने सच्ची मानवता का सन्देश दिया। उन्होंने लोगों से संवाद किया, उन्हें सच्चाई, त्याग और कर्म-निष्ठा का मार्ग दिखाया। उन्होंने समाज में समानता का सन्देश दिया और अपने इस सन्देश को बातों से ही नहीं, अपने कर्म से करके दिखाया। उन्होंने लंगर चलाया जिससे लोगों में सेवा-भावना पैदा हुई। इकट्ठे बैठकर लंगर ग्रहण करने से लोगों में एकता और समानता का भाव जागृत हुआ। गुरु नानक देव जी ने सार्थक जीवन के तीन सन्देश दिए – परमात्मा का नाम जपो, मेहनत करो – काम करो और ज़रुरतमंदों की मदद करो। गुरु नानक देव जी ने अपनी बात कहने के लिए ‘गुरबाणी’ की रचना भी की। आने वाले वर्ष 2019 में, हम गुरु नानक देव जी का 550वाँ प्रकाश वर्ष मनाने जा रहे हैं। आइए, हम उनके सन्देश और शिक्षा के मार्ग पर आगे बढ़ने की कोशिश करें।\nमेरे प्यारे देशवासियो, दो दिन के बाद 31 अक्तूबर को हम सरदार वल्लभ भाई पटेल जी की जन्म-जयंती मनाएंगे। हम सब जानते हैं कि आधुनिक अखण्ड भारत की नींव, इन्होंने ही रखी थी। भारत माँ की उस महान संतान की असाधारण यात्रा से आज हम बहुत कुछ सीख सकते हैं। 31 अक्तूबर को श्रीमती इंदिरा गाँधी भी इस दुनिया को छोड़ करके चली गईं। सरदार वल्लभ भाई पटेल की विशेषता ये थी कि वे न सिर्फ़ परिवर्तनकारी विचार देते थे, लेकिन वे, इसको कर दिखाने के लिए जटिल-से-जटिल समस्या का व्यावहारिक हल ढूंढने में क़ाबिल थे। विचार को साकार करना, उसमें उनकी महारत थी। सरदार वल्लभ भाई पटेल ने भारत को एक सूत्र में पिरोने की बागडोर संभाली। ये सुनिश्चित किया कि करोड़ों भारतवासियों को ‘एक राष्ट्र और एक संविधान’ की छत्रछाया में लाया जाए। उनके निर्णय क्षमता ने उन्हें सारी बाधाओं को पार करने का सामर्थ्य दिया। जहाँ मान-मनौवल की आवश्यकता थी, वहाँ उन्होंने मान-मनौवल किया; जहाँ बल-प्रयोग की आवश्यकता पड़ी, वहाँ बल-प्रयोग किया। उन्होंने एक उद्देश्य निश्चित कर लिया और फिर केवल उसी ओर पूरी दृढ़ता के साथ वो बढ़ते ही गए, बढ़ते ही गए। देश को एक करने का ये कार्य सिर्फ़ वही कर सकते थे, जिन्होंने एक ऐसे राष्ट्र की परिकल्पना की जहाँ सभी लोग समान हों, उन्होंने कहा था और मैं चाहूँगा कि सरदार वल्लभ भाई पटेल की बात सदा-सर्वदा हम लोगों के लिए प्रेरणा देने वाली हैं। उन्होंने कहा था – “जाति और पंथ का कोई भेद हमें रोक न सके, सभी भारत के बेटे और बेटियाँ हैं, हम सभी को अपने देश से प्यार करना चाहिए और पारस्परिक प्रेम और सद्भावना पर अपनी नियति का निर्माण करना चाहिए।”\nसरदार साहब का ये कथन आज भी हमारे New India के vision के लिए प्रेरक है, प्रासंगिक हैं। और यही कारण है कि उनका जन्मदिन ‘राष्ट्रीय एकता दिवस’ के रूप में मनाया जाता है। देश को एक अखण्ड राष्ट्र का स्वरुप देने में उनका योगदान अतुलनीय है। सरदार साहब की जयंती के अवसर पर 31 अक्तूबर को देशभर में ‘Run for Unity’ का आयोजन किया जाएगा, जिसमें देशभर से बच्चे, युवा, महिलाएँ, सभी आयु-वर्ग के लोग शामिल होंगे। मेरा आप सभी से आग्रह है कि आप भी ‘Run for Unity’ आपसी सद्भावना के इस उत्सव में भाग लें।\nमेरे प्यारे देशवासियो, दिवाली की छुट्टियों के बाद, नए संकल्प के साथ, नए निश्चय के साथ, आप सब अपनी रोज़मर्रा की ज़िन्दगी में फिर एक बार जुट गए होंगे। मेरी तरफ़ से देशवासियों को, उनके सभी सपने साकार हों, ये शुभकामनाएँ हैं। बहुत-बहुत धन्यवाद।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/?comment=disable",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "PM’s Mann Ki Baat programme on All India Radio",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\nMy dear countrymen, Namaskar. The mega festival of Chatth, celebrated 6 days after Diwali, is one of those festivals which are celebrated in accordance with strict rituals & regimen. In everything associated with it like cuisine or attire, traditional norms are adhered to. The unique festival Chhath Pooja is deeply linked with nature & worshiping nature. Surya & Jal –The Sun & Water are central to the veneration in Chhath, whereas utensils made of bamboo & clay and tubers are an essential part of the Pooja articles. In this mega festival of faith, veneration of the rising sun and worship of the setting sun convey a message that is replete with unparalleled Sanskar. The world respects & venerates those who rise; the Chatth Pooja bestows upon us the sanskaar to respect & revere those whose setting, whose dusk is imminent. The expression of the significance of cleanliness in our lives is intrinsic to this festival. Before the advent of Chatth, people come together to clean up their homes, and along with that cleansing of rivers, lakes, pond banks and pooja locations, that is ghats, with utmost enthusiasm & fervour. Sun worship or Chhath Pooja is a festival of protecting the environment, ushering in wellness and discipline.\nUsually, people shy away from borrowing from others. But in Chhath Pooja, it is specially customary to ask for Prasad after the morning Arghya ritual. It is believed that the rationale behind this tradition is that, it destroys his ego that proves to be an impediment in one’s path of progress. It is natural for each one of us to feel proud of this great tradition of India.\nMy dear countrymen, ‘Mann – Ki – Baat’ has garnered accolades; it has also attracted criticism. But whenever I look at the overall outcome of ‘Mann Ki Baat’, it reinforces my belief, that it is intrinsically, inseparably woven into the warp & weft of our common citizens’ lives, cent per cent. Take the examples of Khadi and handloom. On Gandhi Jayanti I have always advocated the use of handloom and Khadi. What has it led to? You will be glad to know that on the 17th of this month on the day of Dhanteras, the Khadi Gramodyog Bhavan store in Delhi witnessed a record sale of Rupees one crore, twenty lakhs. You too must be feeling happy with a sense of satisfaction at this mega sale in just one Khadi & Handloom store. During Diwali, Khadi gift coupon sales recorded an overwhelming 680 per cent rise. Compared to last year, the total sales of Khadi & Handicrafts have risen almost by 90%. One can clearly see that today, the youth, the elderly, women, in fact every age group is taking to Khadi & handloom.\nI can imagine how many weaver families, poor families, and the families working on handlooms must have benefitted from this. Khadi was Khadi foundation earlier and we talked of Khadi fashion but with my recent experience I can say that after Khadi for nation and Khadi for fashion now, it is becoming Khadi for transformation. Khadi and handloom have transformed the lives of the poorest of the poor and are emerging as a powerful means of empowering them. It is playing a very important role for gramodaya.\nShriman Rajan Bhatt has written on NarendramodiApp that he wants to know about my experience of celebrating Diwali with security forces and he also wants to know how the security forces celebrate Diwali. Shriman Tejas Gaikwad has also written on NarendramodiApp whether there could be an arrangement to send our homemade sweets to the security forces. We also remember our brave security forces. We also feel that our homemade sweets must reach our country’s soldiers. All of you must have celebrated Deepawali with traditional fervour. To me, Diwali brought a special experience. Luckily I got another chance to celebrate Deepawali with our courageous and brave heart security personnel. Memories of Diwali celebrations with our security forces in Gurez sector of Jammu & Kashmir will stay long cherished in my heart. On behalf of all our countrymen, I salute every soldier of our security forces who guard the country’s borders with utmost dedication and a spirit of sacrifice, braving all odds. Whenever we get a chance or whenever there is an opportunity we must try to know the experiences of our soldiers and listen to their tales of valour. Many of us may not be aware that the jawans of our security forces play an important role not only on our borders but they play a very vital role in establishing peace the world over. As UN Peacekeepers, they are bringing glory to the nation in the comity of nations. United Nations Day was observed recently all over the world on the 24th of October.\nEverybody recalls the efforts and constructive role of the UN in establishing peace throughout the world. And, we are believers in “Vasudhaiv Kutumbakam” which means the whole world is our family. And with this belief, India has been cooperating very actively in various important initiatives taken by the UN. You may be aware that the preface of the Indian Constitution and the preface of the UN Charter; both start with the words ‘We the people’. India has always stressed on the importance of equality for women and the UN Declaration of Human Rights is a living example of this.\nIn its initial phrase, it was proposed as ‘all men are born free and equal’ which was amended and adopted as ‘all human beings are born free and equal’ with the efforts of the Indian representative Hansa Mehta. It appears to be a minor change but it reflects a vision of a healthy thought. India’s most important contribution under the UN umbrella is its role in UN Peacekeeping Operations. India has always been extending active support to UN Peace Missions.\nMany of you may be getting to know this for the first time. More than 18 thousand Indian security personnel have lent their services in UN Peacekeeping Operations. Presently, about seven thousand Indian soldiers are associated with UN Peacekeeping initiatives which is the third highest number of soldiers from any country. Till August 2017, Indian soldiers had lent their services in about 50 of the total of 71 Peacekeeping operations undertaken by the UN the world over. These operations have been carried out in Korea, Cambodia, Laos, Vietnam, Congo, Cyprus, Liberia, Lebanon, Sudan and many other parts of the world. In Congo and Southern Sudan more than twenty thousand patients were treated in hospitals of the Indian army and countless lives were saved.\nIndian security forces have not only saved people in various countries but also won their hearts with their people friendly operations. Indian women have played a leading role in peace keeping efforts. Very few people may know that India was the first country which sent a female police unit to Liberia for the United Nations Peace Mission. And see how this initiative from India became a big source of motivation for other countries too. Later, all countries started sending their women police units. You will surely feel proud to know that India’s contribution is not limited to just peacekeeping operations but it is also providing training to peacekeepers from about eighty five countries. The brave peacekeepers from this land of Mahatma Gandhi and Gautam Budha have sent a message of peace and amity around the world. Peacekeeping operation is not an easy task. Jawans from our security forces have to perform duties in difficult and remote areas. They have to live amongst many different people. They need to know and adapt to various situations and different cultures. They have to mould themselves according to the local needs and environment. While remembering our brave UN Peacekeepers today, who can forget the sacrifice of Captain Gurbachan Singh Salaria who laid down his life while fighting in Congo in Africa?\nEvery Indian feels proud while remembering him. He was the only UN peacekeeper, a brave-heart, who was awarded the Param Veer Chakra. Lieutenant General Prem Chand ji is one among those Indian Peacekeepers who carved a special niche for themselves in Cyprus. In 1989, at the age of 72, he was appointed the Force Commander for an operation in Namibia and he gave his services to ensure the Independence of that country. General Thimaiyya, who had been India’s army chief, lead the UN Peacekeeping force in Cyprus and sacrificed everything for those peace efforts. India has always been giving a message of peace, unity and harmony to the world. We believe that everyone must live in peace and harmony and move ahead to carve a better and peaceful tomorrow.\nMy dear countrymen, our holy land has given great souls who selflessly served humanity. Sister Nivedita, whom we also know as Bhagini Nivedita, was one such extraordinary person. She was born in Ireland as Margret Elizabeth Noble but Swami Vivekanand gave her the name NIVEDITA. And Nivedita means the one who is fully dedicated. She later proved herself true to her name. Yesterday was the 150th birth anniversary of Sister Nivedita.\nShe was so impressed by Swami Vivekanand that she renounced her happy- prosperous life and dedicated herself to the service of the poor. Sister Nivedita felt very hurt by the atrocities of the British rule. The Britishers not only made us slaves but they tried to enslave us mentally as well. Constant efforts to belittle our culture and make us feel inferior were on. Bhagini Nivedita ji revived the dignity and pride of Indian culture. She brought the people together by infusing a sense of national-awakening. She travelled to various countries and raised her voice against the mischievous propaganda against Sanatan Dharma and ideology. Renowned nationalist and Tamil poet Subramanya Bharati is well known for his revolutionary poem Pudhumai Penn or New woman and is renowned for his efforts for Women empowerment.\nIt is said that Bhagini Nivedita was the inspiration. Bhagini Nivedita ji also helped the great scientist Jagdish Chandra Basu. She helped publication of Basu’s research and publicity through her articles and conferences.\nThis is India’s unique beauty that spirituality and science complement each other in our culture.\nSister Nivedita and Scientist Jagdish Chandra Basu are a powerful testimony to this. In 1899, plague broke out in Calcutta and hundreds of people lost their lives in no time. Sister Nivedita, without caring for her health, started cleaning drains and roads. She was a woman who could live a luxurious life but she dedicatedly worked for the poor. Getting inspiration from her sacrifice, people came forward and joined her.\nThrough her work, she spread the message of the importance of cleanliness and service to mankind. And, it is inscribed on her grave – “Here reposes Sister Nivedita who gave her all to India”. Undoubtedly, she did so. There cannot be any other befitting tribute to this great soul than every Indian taking a lesson from her life and emulating her.\nThank you for your phone call. First of all, many felicitations to all the children on the occasion of Children’s Day celebrated on the birthday of our first Prime Minister Jawaharlal Nehru ji. Children are the emerging heroes in the creation of new India. Your concern is correct that the diseases which surfaced in old age, or emerged around the last lap of life – have started to appear in children nowadays. It is indeed surprising today, when we hear that children are suffering from diabetes.\nIn earlier times, such diseases were known as ‘Raj-Rog’ which means diseases that used to afflict only the rich or those who lived a life of luxury. Such diseases were very rare in young people. But our lifestyle has changed. Today these diseases are known as ‘lifestyle disorders.’ One of the main reasons for being afflicted with such diseases at a young age is the lack of physical activity in our lifestyle and the changes in our eating habits.\nSociety and the family need to pay attention towards this crisis. If you’ll start paying attention to it, you will see that there is no need to do anything extraordinary. You just need to make small regular changes in order to transform your habits, making them a part of your way of life. I would like the family to consciously try to inculcate in children the habit of playing in open grounds. If possible, we can make the elder family members accompany these children to the playground and play with them.\nThe children can be made to take the stairs instead of taking the lift. After dinner, the entire family can go for a walk with the children. Yoga for Young India. Yoga will be helpful for especially our young friends, in maintaining a healthy lifestyle and protecting them from lifestyle disorders. The practice of Yoga 30 minutes before school can impart much benefit. It can also be practised at home and the specialty of Yoga is that it is easy, simple and accessible to all. I am saying this because a person of any age can easily practise it. It is simple because it can be easily learned and it is accessible, since it can be done anywhere.\nNo special tools or fields are needed. There are several studies being conducted on how Yoga is effective in curbing diabetes. These studies are being carried out in AIIMS too and the results that have emerged so far are very encouraging. Do not look at Ayurveda and Yoga as a means of medical treatment only; instead of this we should make them a part of our life.\nMy dear countrymen, especially my young friends, we have been getting glad tidings from the field of sports. In different games, our athletes have made the country proud. In hockey, India has won the Asia Cup hockey title through its dazzling performance. Our players performed magnificently and on the basis of their sterling efforts, India has become the Asia Cup champion after an interval of ten years. India had earlier won the Asia Cup in Hockey in the years 2003 and 2007. I extend felicitations on behalf of the entire nation to the entire team and support staff.\nAfter hockey, good news for India also came in badminton. Badminton star Kidambi Srikanth has filled every Indian’s heart with pride by clinching the Denmark Open title with his excellent performance. After Indonesia Open and Australia Open, this win has completed the triad of the super series premiere title. I congratulate our young friend, Kidambi Srikanth for this feat and enhancing the prestige of India.\nFriends, the FIFA Under-17 World Cup was organized this month. Teams from all over the world came to India and all of them exhibited their skills on the football field. I also got an opportunity to go and watch a match. There was a lot of enthusiasm among the players and the spectators. This world cup was a super event where the whole world was watching you. Such a big spectacle, I was astounded to see the energy, enthusiasm, and zeal of all the young players. The world cup was successfully organized and all the teams performed their best.\nRegardless of the fact that India could not win the title, the young players of India won the hearts of everyone. The whole world including India enjoyed this mega festival of sports and this whole tournament was both full of interest and entertainment for football lovers. The signs that the future of football is very bright have started to appear. I extend my congratulations and good wishes to all the players, their colleagues, and all the sports lovers once again.\nMy dear countrymen, a multitude of people write to me about ‘Swachch Bharat’, I feel that if I have to do justice to their feelings then I will have to do the program ‘Mann Ki Baat’ every day and every day ‘Mann Ki Baat’ will be dedicated solely to the subject of cleanliness. Some listeners send photo graphs of the efforts undertaken by children whereas others mention the role of youth in these efforts. Sometimes there is a story of an innovation to bring about cleanliness or winds of change that get ushered due to an official’s zeal.\nA few days ago I received a very detailed report highlighting the story of transformation of Chandrapur Fort in Maharashtra. An NGO called Ecological Protection Organization launched a cleanliness campaign in Chandrapur Fort. In this campaign lasting for two hundred days, people performed the task of cleaning the fort, non-stop, without any fatigue and with team-work. Just think Two-hundred-days of continuous labour! They sent me photographs with a caption- ‘Before and After’! I was overwhelmed on seeing these and whoever will see these photographs, no matter how upset he is on witnessing the filth around him, and wondering how the mission of cleanliness will be fulfilled – then I have to tell such people that you can see for yourself the toil, resolve and determination of the members of the Ecological Protection Organization, in these living pictures.\nJust on seeing these pictures, your disappointment will transform into hope. This mammoth effort of bringing about cleanliness is a wonderful example of fostering aesthetics, co-operation and continuum. Forts are symbols of our heritage. And it is the duty of all countrymen to keep our historical heritage safe and clean. I congratulate Ecological Protection Organization, their entire team and the people of Chandrapur.\nMy dear countrymen, we’ll celebrate Guru Nanak Jayanti on the 4th of November. Guru Nanak Dev ji is not only the first guru of Sikhs; he’s guru to the entire world. He envisioned the welfare of all humanity and considered all castes to be equal. He stressed on women empowerment and respect for women. Guru Nanak Dev ji undertook a 28 thousand kilometre journey on foot and throughout the journey spread the message of true humanity. He entered into a dialogue with people and showed them the path of truth, sacrifice & dedication. He advocated the message of equality in society, not through mere words but through concrete endeavour. He ran a LANGAR which sowed the seeds of the spirit of service amongst fellow beings. Partaking of LANGAR together created a feeling of unity & oneness in people. Guru Nanak Dev ji voiced three messages for a meaningful, fulfilling life- Chant the name of the Almighty, work hard and help the needy. In order to convey his ideals, Guru Nanak Dev ji composed the Gurbani. Come 2019, we are going to celebrate the 550th PRAKASH VARSH of Guru Nanak Dev ji. Come, let us try & advance on the path of his ideals & teachings.\nMy dear countrymen, we shall celebrate the birth anniversary of Sardar Vallabhbhai Patel ji, two days from now, on the 31st of October. All of us know that he was the one who laid the foundation stone of modern, unified India. We can learn a lot from the unparalleled saga of this great son of Mother India. The 31st of October was also the day on which Smt. Indira Gandhi left this world. Sardar Vallabhbhai Patel’s speciality was that he not only put forth revolutionary ideas; he was immensely capable of devising practical solutions to the most complicated problems in the way. Translating a thought into reality was his forte’. Sardar Vallabhbhai Patel took on the reins of weaving a unified India. He ensured that millions of Indians were brought under the ambit of one nation & one constitution. His decision making ability infused in him the strength to overcome all obstacles. Wherever respectful coercion was needed, he proceeded gently. Wherever the use of force was imperative, he did not hesitate. He set a definite goal and moved forward on its path with grit & determination. It was only he who could achieve this task of uniting India. He conceived a nation where everyone was equal. One ideal of Sardar Vallabhbhai Patel will always be inspiring to all of us. He had said “No division of caste or creed should be able to stop us, all are the sons & daughters of India, all of us should love our country and we should carve out our destiny on the foundation of mutual love & harmony.\nThese lofty ideals of Sardar Sahab are relevant to and inspiring for our vision for a New India, even today. And that is why his birthday is celebrated as National Unity Day. His contribution in giving a unified texture to the nation is without parallel. On the occasion of the birth anniversary of Sardar Sahab, Run for Unity will be organized throughout the country, which will see the participation of children, youth, women, in fact people of all age groups. I urge you to participate in Run for Unity, the festival of mutual harmony.\nMy dear countrymen, you must’ve returned to your respective routines after the Diwali vacation, with a new resolve, with a new determination. May all your dreams come true, my best wishes to you.\nMany many Thanks.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-14/?comment=disable",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর‘মন কি বাত’ (৩৭-তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\nআমার প্রিয় দেশবাসী, নমস্কার!\nদীপাবলীর ছ’দিন পরে পালিত মহাপরব ‘ছট’। আমাদের দেশে সবথেকেবেশি নিয়ম-নিষ্ঠার সঙ্গে পালিত উৎসবের মধ্যে একটা। যেখানে খাওয়াদাওয়া থেকে শুরুকরে বেশভূষা পর্যন্ত প্রতিটি বিষয় পরম্পরা মেনে পালন করা হয়। ছট পূজার অনুপম-পর্বপ্রকৃতি আর প্রকৃতির উপাসনার সঙ্গে পুরোপুরি যুক্ত। একদিকে সূর্য আর জল, মহাপরবছটের উপাসনার কেন্দ্রে, অন্যদিকে বাঁশ আর মাটি দিয়ে তৈরি বাসনপত্র আর মূল, এর পূজাবিধিরসঙ্গে জড়িত অভিন্ন সামগ্রী। আস্থার এই মহাপর্বে উদীয়মান সূর্যের উপাসনা আর ডুবন্তসূর্যের পূজার বার্তা অদ্বিতীয় সংস্কারে পরিপূর্ণ। সমস্ত জগৎ উদীয়মান সূর্যের পূজাকরে থাকে কিন্তু ছট পূজা অস্তগামী সূর্যকে আরাধনা করার সংস্কারও দেয় আমাদের।আমাদের জীবনে স্বচ্ছতার মহত্ত্বের অভিব্যক্তিও এর মধ্যে নিহিত। ছটের আগে গোটাবাড়ির সাফাই, সঙ্গে নদী, পুকুর, খানাখন্দের আশপাশ, পূজাস্থল অর্থাৎ ঘাটেরও সাফাই,প্রচুর উৎসাহের সঙ্গে সব লোক একজোট হয়ে করে। সূর্য বন্দনা অথবা ছট পূজা – পরিবেশসংরক্ষণ, রোগ নিবারণ এবং অনুশাসনের পর্ব।\nসাধারণভাবে কিছু চেয়ে নেওয়াকেমানুষ হীন বলে মনে করে কিন্তু ছট পূজায় সকালের অ র্ঘ্য  শেষ হওয়ার পরে প্রসাদ চেয়ে খাওয়ারএক বিশেষ পরম্পরা আছে। প্রসাদ চেয়ে খাওয়ার এই রীতির পেছনে এই যুক্তিও দেওয়া হয় যেএতে অহঙ্কার নষ্ট হয়। এই অহঙ্কার এমন ভাবনা যা ব্যক্তির প্রগতির পথে বাধা হয়েদাঁড়ায়। ভারতের এই মহান পরম্পরা নিয়ে সবার গর্বিত হওয়া খুব স্বাভাবিক।\nআমার প্রিয় দেশবাসী, ‘মন কি বাত’-এর প্রশংসাও হচ্ছে আবারসমালোচনাও হচ্ছে। কিন্তু যখন আমি ‘মন কি বাত’-এর প্রভাবের দিকে তাকিয়ে দেখি তখনআমার বিশ্বাস দৃঢ় হয় যে ‘মন কি বাত’ এদেশের জনমানসের সঙ্গে অটুট সম্পর্কে বাঁধাপড়েছে। খাদি আর হ্যান্ডলুমের উদাহরণই নিন। গান্ধী জয়ন্তীতে আমি সবসময় হ্যান্ডলুমেরজন্য, খাদির পক্ষে ওকালতি করে চলি। আর তার পরিণাম কী হয়েছে! আপনারাও এটা জেনে খুশিহবেন, আমাকে জানানো হয়েছে যে এই মাসের ১৭ই অক্টোবর ধনতেরাসের দিন দিল্লির খাদিগ্রামোদ্যোগ ভবন স্টোরে প্রায় এক কোটি বিশ লক্ষ টাকার রেকর্ড বিক্রি হয়েছে। খাদিআর হ্যান্ডলুমের একটা মাত্র স্টোরে এত বেশি বিক্রি হওয়া, এটা শুনে আপনাদেরওনিশ্চয়ই আনন্দ হয়েছে, সন্তুষ্টি হয়েছে। দীপাবলীর সময় খাদি গিফট কুপনের বিক্রিতেপ্রায় ছ’শো আশি শতাংশ বৃদ্ধি দেখা গিয়েছে। খাদি আর হ্যান্ডিক্র্যাফটের মোটবিক্রিতেও গত বছরের তুলনায় এই বছরে প্রায় নব্বই শতাংশ বৃদ্ধি দেখা গিয়েছে। এটাদেখা যাচ্ছে যে আজ তরুণরা, প্রবীণ-বৃদ্ধরা, মহিলারা – প্রত্যেক বয়সসীমার মানুষখাদি আর হ্যান্ডলুম পছন্দ করছে। আমি কল্পনা করতে পারছি যে এতে কত তাঁতি পরিবারের,গরীব পরিবারের, হস্তচালিত তাঁতে কাজ করা পরিবারের কতটা লাভ হয়েছে। আগে খাদি, ‘খাদিফর নেশন’ ছিল। আর আমরা ‘খাদি ফর ফ্যাশন’-এর কথা বলেছিলাম। কিন্তু বিগত কিছু সময়ধরে আমি অন্তর থেকে বলতে পারছি যে ‘খাদি ফর নেশন’ আর ‘খাদি ফর ফ্যাশন’-এর পরে এখন,‘খাদি ফর ট্র্যান্সফর্মেশন’ ওই জায়গা নিচ্ছে। খাদি দরিদ্র থেকে দরিদ্রতর ব্যক্তিরজীবনে, হ্যান্ডলুম গরীব থেকে আরও গরীব মানুষের জীবনে বদল এনে তাকে সশক্ত বানানোরশক্তিশালী উপকরণ হিসাবে উঠে এসেছে। গ্রামোদয়ের জন্য খুব বড় ভূমিকা পালন করছে।\nশ্রীমান রাজন ভট্ট ‘নরেন্দ্রমোদীঅ্যাপ’-এ লিখেছেন যে উনি প্রতিরক্ষা বাহিনীর সঙ্গে আমার দীপাবলীর অভিজ্ঞতারব্যাপারে জানতে চান আর উনি এটাও জানতে চান যে প্রতিরক্ষা বাহিনী কীভাবে দীপাবলীপালন করে। শ্রীমান তেজস গায়কোয়াড়-ও নরেন্দ্রমোদী অ্যাপে লিখেছেন – আমাদের বাড়িরমিষ্টিও প্রতিরক্ষা বাহিনীর কাছে পৌঁছনোর ব্যবস্থা কি করা যায়? আমরাও আমাদের বীরপ্রতিরক্ষা বাহিনীর কথা ভাবি। আমরাও মনে করি যে আমাদের ঘরের মিষ্টি দেশের জওয়ানদেরকাছে পৌঁছনো দরকার। আপনারা সবাই দীপাবলী খুব হর্ষোল্লাসের মধ্যে দিয়ে কাটিয়েছেননিশ্চয়ই। আমার জন্য দীপাবলী এবার এক বিশেষ অভিজ্ঞতা নিয়ে এসেছে। আবার একবারসীমান্তে নিযুক্ত আমাদের বীর প্রতিরক্ষা বাহিনীর সঙ্গে দীপাবলী পালনের সৌভাগ্য হলআমার। এবার জম্মু-কাশ্মীরের গুরেজ সেক্টরে প্রতিরক্ষা বাহিনীর সঙ্গে দীপাবলী পালনআমার জন্য অবিস্মরণীয় হয়ে রইল। সীমান্তে যে কঠিন পরিস্থিতির মোকাবিলা করে আমাদেরপ্রতিরক্ষা বাহিনী দেশকে রক্ষা করে সেই সঙ্ঘর্ষ, সমর্পণ আর ত্যাগের জন্য, আমি সকলদেশবাসীর পক্ষ থেকে আমাদের প্রতিরক্ষা বাহিনীর প্রত্যেক জওয়ানকে সম্মান জানাই। যখনআমাদের কাছে অবকাশ আসে, যখন সুযোগ পাই তখন আমাদের জওয়ানদের অভিজ্ঞতা জানা উচিত,তাঁদের গৌরবগাথা শোনা উচিত। আমাদের মধ্যে অনেক লোক জানেই না যে আমাদের প্রতিরক্ষাবাহিনীর জওয়ান, শুধু বর্ডারেই না, গোটা বিশ্বে শান্তি স্থাপনে গুরুত্বপূর্ণ ভূমিকাপালন করছেন। রাষ্ট্রসঙ্ঘ শান্তিরক্ষা বাহিনীর হয়ে এঁরা সারা দুনিয়ায় ভারতের নামউজ্জ্বল করছেন। এই তো কয়েক দিন আগে, ২৪শে অক্টোবর সারা বিশ্বে ইউ এন ডে, সংযুক্তরাষ্ট্র দিবস পালন করা হল। বিশ্বে শান্তি স্থাপনে রাষ্ট্রসঙ্ঘেরর প্রয়াস, এরসদর্থক ভূমিকার কথা মনে রাখে সবাই। আর আমরা তো ‘বসুধৈব কুটুম্বকম’ মেনে চলি অর্থাৎপুরো বিশ্বই আমাদের পরিবার। আর এই বিশ্বাসের জন্য শুরু থেকে ভারত রাষ্ট্রসঙ্ঘেরবিভিন্ন গুরুত্বপূর্ণ উদ্যোগে সক্রিয় অবদান রেখে চলেছে। আপনারা নিশ্চয়ই জানবেন যেভারতের সংবিধানের প্রস্তাবনা আর ইউ এন চার্টারের প্রস্তাবনা, দুটোই ‘উই দ্য পিপ্‌ল’এই শব্দগুলো দিয়ে শুরু হয়। ভারত নারীর সমান অধিকারের উপর সব সময় জোর দিয়েছে আর ইউএন ডিক্লেয়ারেশন অফ হিউম্যান রাইট্‌স এর জীবন্ত উদাহরণ। এর প্রারম্ভিক বাক্যাংশেযে প্রস্তাব করা হয়েছে, সেটা ছিল ‘অল মেন আর বর্ন ফ্রি অ্যান্ড ইক্যুয়াল’ যাভারতের প্রতিনিধি হংসা মেহতার চেষ্টায় পালটে নেওয়া হয়েছে আর পরে সেটা হল ‘অলহিউমান বিয়িংস  আর বর্ন ফ্রি অ্যান্ড ইক্যুয়াল’।এমনিতে তো এটা খুব ছোট একটা পরিবর্তন মনে হয় কিন্তু এর মধ্যে একটা স্বাস্থ্যকরচিন্তার দর্শন পাই আমরা। ইউ এন আমব্রেলার ক্ষেত্রে ভারত যে এক সবথেকে গুরুত্বপূর্ণঅবদান রেখেছে তা হল রাষ্ট্রসঙ্ঘের শান্তিরক্ষা প্রচেষ্টায় ভারতের ভূমিকা। সংযুক্তরাষ্ট্রের শান্তি-শিক্ষা মিশনে, ভারত সবসময়ই এক বড় ভূমিকা পালন করে এসেছে। আপনাদেরমধ্যে এমন অনেকে আছেন যাঁরা হয়ত প্রথমবার এই তথ্য জানছেন। আঠেরো হাজারের বেশিপ্রতিরক্ষা বাহিনীর সদস্য রাষ্ট্রসঙ্ঘের শান্তিরক্ষা প্রচেষ্টায় নিজেদের অবদানরেখেছে। বর্তমানে ভারতের প্রায় সাত হাজার সৈনিক রাষ্ট্রসঙ্ঘের শান্তিরক্ষারউদ্যোগের সঙ্গে জুড়ে রয়েছে আর গোটা বিশ্বে এটা তৃতীয় সর্বোচ্চ সংখ্যা। ২০১৭ সালেরঅগাস্ট পর্যন্ত বিশ্বের একাত্তরটি শান্তিরক্ষার প্রয়াসের মধ্যে প্রায় পঞ্চাশটিতেতারা নিজেদের অবদান রেখেছে। এই সব প্রচেষ্টা কোরিয়া, কাম্বোডিয়া, লাওস, ভিয়েতনাম,কঙ্গো, সাইপ্রাস, লাইবেরিয়া, লেবানন, সুদান প্রভৃতি বিশ্বের নানা ভূ-ভাগে, বিভিন্নদেশে চলছে। কঙ্গো আর দক্ষিণ সুদানে ভারতীয় সেনার হাসপাতালে কুড়ি হাজারেরও বেশিরোগীর চিকিৎসা হয়েছে এবং অগুন্তি মানুষকে বাঁচানো হয়েছে। ভারতের প্রতিরক্ষা বাহিনীবিভিন্ন দেশে কেবল সেখানকার মানুষদের রক্ষাই করে নি, সেখানে শান্তিরক্ষারপ্রচেষ্টা চালিয়ে তাদের মনও জয় করে নিয়েছে।\nভারতীয় মহিলারা শান্তি স্থাপনপ্রক্রিয়ায় অত্যন্ত অগ্রণী ভূমিকা পালন করেছেন। খুব কমজনই একথা জানেন যে, ভারতইপ্রথম দেশ যে লাইবেরিয়ায় রাষ্ট্রসঙ্ঘের শান্তি অভিযানে ‘মহিলা পুলিশ ইউনিট’ পাঠায়।আর দেখুন, ভারতের এই পদক্ষেপ এরপর থেকে সব দেশগুলির কাছে প্রেরণা হয়ে উঠল। এরপরথেকে সব দেশ নিজেদের ‘মহিলা পুলিশ ইউনিট’ পাঠাতে শুরু করল। আপনারা শুনে গর্ববোধকরবেন যে – ভারতের ভূমিকা শুধুমাত্র শান্তিরক্ষার কাজেই সীমাবদ্ধ নেই, ভারত ৮৫-টিদেশের শান্তিরক্ষা বাহিনীকে প্রশিক্ষণ দেওয়ার কাজও করে। মহাত্মা গান্ধী ও গৌতমবুদ্ধের এই মাটি থেকে আমাদের বাহাদুর শান্তিরক্ষকরা সারা বিশ্বে শান্তি ওসদ্ভাবনার বার্তা পৌঁছে দিচ্ছেন।\nশান্তি-সুরক্ষার অভিযানটি মোটেইসহজসাধ্য নয়। আমাদের সুরক্ষা বাহিনীর জওয়ান্দের দুর্গম সব এলাকায় গিয়ে কাজ করতেহয়। তাঁদের ভিন্ন ভিন্ন পরিস্থিতি এবং আলাদা আলাদা সংস্কৃতি জানতে বুঝতে হয়।তাঁদের সেখানকার স্থানীয় প্রয়োজন, পরিবেশ নিজেদেরই বিচার- বিবেচনায় অনুভব করতে হয়।আজ যখন ‘রাষ্ট্রসঙ্ঘ শান্তিরক্ষা বাহিনী’র কথা আমরা স্মরণ করছি, তখন ক্যাপ্টেনগুরবচন সিংহ সালারিয়ার কথা কে ভুলতে পারে। আফ্রিকার কঙ্গোয় শান্তির জন্য লড়াই করতেগিয়ে নিজের সর্বস্ব ত্যাগ করেছিলেন। তাঁকে স্মরণ করে সমস্ত দেশবাসীর বুক গর্বে ভরেওঠে। তিনি একমাত্র রাষ্ট্রসঙ্ঘের শান্তিরক্ষী বাহিনী-র সদস্য ছিলেন – বীরপুরুষছিলেন – যাঁকে পরমবীর চক্র সম্মানে সম্মানিত করা হয়।\nলেফটেন্যাণ্টজেনারেল প্রেমচন্‌দ্‌জী ভারতীয় শান্তিরক্ষী বাহিনীর একজন, যিনি\nসাইপ্রাস-এও নিজের কাজের বিশেষ স্বীকৃতি পেয়েছেন। ১৯৮৯ সালে, ৭২ বছর বয়সে তাঁকেনামিবিয়ার অভিযানে বাহিনী কম্যাণ্ডার নিযুক্ত করা হয়। তিনি নামিবিয়ার স্বাধীনতাসুনিশ্চিত করতে নিজের সেবা প্রদান করেন।\nভারতীয় সেনার পূর্ব-প্রধানজেনারেল থিমৈয়্যা, সাইপ্রাস-এ রাষ্ট্রসঙ্ঘের শান্তিরক্ষা বাহিনীর নেতৃত্ব দেন এবংশান্তিস্থাপনে নিজের সর্বস্ব নিয়োজিত করেন। ভারত সর্বদাই শান্তির দূত হিসেবেবিশ্বে শান্তি, একতা আর সদ্ভাবনার বার্তা বয়ে নিয়ে যাচ্ছে। আমাদের বিশ্বাস,প্রত্যেকে শান্তি ও সদ্ভাবপূর্ণ জীবন যাপন করুক এবং এক উন্নততর ও শান্তিপূর্ণভবিষ্যৎ নির্মাণের লক্ষ্যে এগিয়ে চলুক।\nআমার প্রিয়দেশবাসী, আমাদের পূণ্যভূমি এই ভারতবর্ষ এমন সব মহামানবের আবির্ভাবে সুরভিত, যাঁরাসারা জীবন নিঃস্বার্থভাবে মানবতার সেবাই করে গেছেন। সিস্টার নিবেদিতা, যাঁকে আমরাভালোবাসায়, শ্রদ্ধায় ভগিনী নিবেদিতা বলেই জানি – তিনিও এই সব অসাধারণ মহামানবদেরএকজন। মার্গারেট এলিজাবেথ নোবেল আয়ারল্যাণ্ডে জন্মেছিলেন, পরে তাঁকে স্বামীবিবেকানন্দ ‘নিবেদিতা’ নাম দেন। ‘নিবেদিতা’র অর্থই হল যিনি পূর্ণরূপে সমর্পিতা।পরে তিনি নিজের নামের যথার্থ মহিমাটি প্রমাণ করে দেখিয়েছিলেন। গতকাল সিস্টারনিবেদিতার সার্ধশত জন্মজয়ন্তী ছিল। তিনি স্বামী বিবেকানন্দের দ্বারা এতটাইপ্রভাবিত হয়েছিলেন যে, নিজের সুখ-স্বাচ্ছ্যন্দের জীবন ত্যাগ করে গরীব-দুঃখীমানুষদের জন্যই নিজের জীবন উৎসর্গ করেন। সিস্টার নিবেদিতা, বৃটিশ রাজের অত্যাচারীশাসনে ভীষণ কষ্ট পেতেন। ইংরেজরা ভারতীয়দের সেসময়ে শুধুই শারীরিক ভাবেই নয়, মানসিকভাবেও গোলামি ও দাসত্ব মানতে বাধ্য করার চেষ্টা করেছিল। আমাদের সংস্কৃতিকে নীচ,হীন প্রতিপন্ন করার চেষ্টাও চলতো সব সময়। ভগিনী নিবেদিতা ভারতীয় সংস্কৃতির গৌরবপুনঃস্থাপিত করেন। রাষ্ট্রীয় চেতনায় উদ্বুদ্ধ করে, জাগরিত করে, মানুষজনকে একজোটহতে সাহায্য করেন। তিনি বিশ্বের বিভিন্ন দেশে ঘুরে ঘুরে সনাতন ধর্ম ও দর্শন বিষয়েঅপপ্রচারের বিরুদ্ধে সোচ্চার হন। প্রসিদ্ধ জাতীয়তাবাদী তামিল কবি সুব্রহ্মণ্যভারতী তাঁর বৈপ্লবিক কবিতা ‘পুদুমই পেন্ন’,  NewWomen  আর ‘নারী সশক্তিকরণ’-এর জন্য চিরপ্রণম্য হয়েথাকবেন। বলা হয়, এসবেরও প্রেরণার উৎস ছিলেন ভগিনী নিবেদিতা।\nভগিনীনিবেদিতা মহান বিজ্ঞানী জগদীশ চন্দ্র বসুকেও নানা ভাবে সাহায্য করেছিলেন। তাঁরলেখনী ও বিভিন্ন সম্মেলনের মাধ্যমে শ্রী বসুর যাবতীয় পরীক্ষা-নিরীক্ষার প্রকাশনাএবং প্রচার – দুটিতেই খুব সাহায্য করেন। আমাদের ভারতবর্ষের এই এক আশ্চর্য সুন্দরসহাবস্থান – যেখানে আমাদের সংস্কৃতির আধ্যাত্মিকতা ও বিজ্ঞান – একে অন্যেরপরিপূরক। সিস্টার নিবেদিতা এবং আচার্য জগদীশ চন্দ্র বসু – এই ভাবনার সুন্দরউদাহরণ।\n১৮৯৯ সালেকলকাতা মহানগরীতে মারাত্মক প্লেগের প্রাদুর্ভাবে দেখতে দেখতে শ’য়ে শ’য়ে মানুষমৃত্যুর কোলে ঢলে পড়েন। সিস্টার নিবেদিতা, নিজের শরীর-স্বাস্থ্য অবজ্ঞা করে,রাস্তাঘাট, নর্দমা সাফাই অভিযানে এগিয়ে আসেন। ইনি সেই মহিলা, যিনি বিলাস-ব্যসন,সুখ-ভোগ ছেড়ে গরীব-দুঃখী মানুষের জন্য নিজেকে বিলিয়ে দিয়েছিলেন। ওঁর এই ত্যাগ ওনিষ্ঠার প্রেরণায় সেসময় বহু মানুষ তাঁর পাশে দাঁড়িয়ে কর্মে ব্রতী হয়। নিজের কর্মেরউদাহরণ স্থাপন করে তিনি মানুষকে সেবা ও স্বচ্ছতার পথে চালিত করেন। তাঁর সমাধির ওপরলেখা আছে – “ Here reposes Sister Nivedita,who gave her all to India. ” – এখানে বিশ্রামকরছেন সিস্টার নিবেদিতা, যিনি তাঁর সবকিছুই দিয়ে গেছেন ভারতবর্ষকে। নিঃসন্দেহেএকথা সর্বৈব সত্য। এই মহিয়সী ব্যক্তিত্বের প্রতি এটাই হবে আমাদের যথার্থশ্রদ্ধাঞ্জলি – যদি প্রত্যেক ভারতবাসী তাঁর জীবন থেকে শিক্ষাগ্রহণ করি ও তাঁরপ্রদর্শিত সেবার পথ অনুসরণ করি।\nএকটি ফোন কলআসে আমার কাছে –\nমাননীয় প্রধানমন্ত্রী, আমার নাম ডক্টর পার্থ শাহ্‌। ১৪-ইনভেম্বর আমরা আমাদের প্রথম প্রধানমন্ত্রী জওহরলাল নেহরুর জন্মদিনকে ‘শিশু দিবস’হিসেবে পালন করি। আবার এই দিনটি ‘বিশ্ব ডায়াবেটিস দিবস’ হিসেবেও স্বীকৃত।ডায়াবেটিস শুধুমাত্র বড়দের রোগই নয়, বহু শিশুও এই অসুখে আক্রান্ত। আমরা এই অসুখেরমোকাবিলা কীভাবে করতে পারি?\nআপনার ফোনেরজন্য ধন্যবাদ। সবার আগে সমস্ত বাচ্চাদের জানাই আমাদের প্রথম প্রধানমন্ত্রী জওহরলালনেহরুর জন্মদিন উপলক্ষে উদ্‌যাপিত ‘শিশু দিবস’-এর অনেক অনেক শুভেচ্ছা। শিশুরাই হল‘নব ভারত’ নির্মাণের সবথেকে গুরুত্বপূর্ণ অঙ্গ, আগামীদিনের নায়ক। আপনার উদ্বেগ যথার্থ।যে সমস্ত রোগব্যাধি আগে প্রৌঢ়ত্বে দেখা যেত, তা আজকাল শৈশবেই দেখা যাচ্ছে। শুনতেআশ্চর্য লাগলেও এটা সত্যি যে বাচ্চারাও আজকাল ডায়াবেটিস-এর শিকার। আগেকার দিনে এইসমস্ত অসুখ ‘রাজ রোগ’ নামে পরিচিত ছিল। ‘রাজ রোগ’ অর্থাৎ এমন সমস্ত রোগব্যাধি যাআগে কেবল স্বচ্ছল ঘরের, আরাম-আয়েসে জীবন কাটানো মানুষদের মধ্যে দেখা যেত।যুবাবস্থায় এই রোগ প্রায় হতই না। কিন্তু এখন আমাদের জীবনযাত্রার অনেক পরিবর্তনঘটেছে। আজকাল এই অসুখগুলিকে  lifestyledisorder  বলা হয়। কম বয়েসে এই সমস্ত রোগেআক্রান্ত হওয়ার প্রধান কারণ হল শারীরিক পরিশ্রমের ঘাটতি এবং খাদ্যাভ্যাসেরপরিবর্তন। সমাজ ও পরিবার উভয়েরই এতে নজর দেওয়া প্রয়োজন। এই বিষয়ে বিবেচনা করলেদেখা যাবে, অস্বাভাবিক বা মারাত্মক কোনো পরিবর্তনের দরকার নেই। যেটা দরকার তা হলছোটো ছোটো ব্যপারে মনোযোগ দেওয়া এবং তা নিজেদের অভ্যাসের অন্তর্গত করা। আমি চাইপরিবারের লোকজন সচেতনভাবে চেষ্টা করুন যাতে বাচ্চারা খোলা মাঠে খেলাধূলা করারঅভ্যাস তৈরি করে। সম্ভব হলে পরিবারের বড়রাও তাদের সঙ্গে অংশ নিক। বাচ্চাদের লিফ্‌ট–এরপরিবর্তে সিঁড়ি ব্যবহার করার অভ্যাস করানো হোক। ডিনারের পর পুরো পরিবার বাচ্চাদেরসঙ্গে নিয়ে হাঁটাহাঁটি করতে যাক। ‘ Yogafor Young India ’ – যোগ আমাদের যুবক-যুবতীদেরস্বাস্থ্যকর জীবনযাপনের অভ্যাস তৈরি করতে এবং  lifestyledisorder  থেকে বাঁচতে সাহায্য করবে। স্কুলেরআগে তিরিশ মিনিটের যোগাভ্যাসে দেখুন কত উপকার হতে পারে। যোগ অনায়াসে ঘরেও অভ্যাসকরা যেতে পারে। যোগের বৈশিষ্ট্যই হল তা অত্যন্ত সহজ, এবং সহজ বলেই আমি বলছি, যেকোনো বয়সের মানুষই স্বচ্ছন্দে যোগাভ্যাস করতে পারেন। যোগ সরল এই জন্য যে, যোগঅনায়াসেই শেখা যেতে পারে। সর্বসুলভ এই জন্য যে, যেকোনো জায়গাতেই যোগ অভ্যাস করাসম্ভব। বিশেষ কোনো যন্ত্রপাতি বা ময়দানের প্রয়োজন নেই। ডায়াবেটিস নিয়ন্ত্রণে যোগকতটা কার্যকরী এই বিষয়ে অনেক পরীক্ষা-নিরীক্ষা চলছে। এইমস্‌-এও এই বিষয়ে অনেক কাজচলছে এবং এখন পর্যন্ত যে ফলাফল পাওয়া গেছে তা অত্যন্ত আশাব্যঞ্জক। আয়ুর্বেদ এবংযোগকে শুধুমাত্র রোগমুক্তির পদ্ধতি না ভেবে একে দৈনন্দিন জীবনের অঙ্গ করা উচিত।\nআমার প্রিয়দেশবাসী, বিশেষ করে আমার যুবা বন্ধুরা, খেলাধূলার জগত থেকে বিগত কয়েকদিনে সুখবরএসেছে। বিভিন্ন ধরনের খেলায় আমাদের ক্রীড়াবিদ্‌রা দেশের নাম উজ্জ্বল করেছেন। হকিতেভারত অসাধারণ খেলে এশিয়া কাপ জিতেছে। তাদের এই অসাধারণ ক্রীড়ানৈপুণ্যের জন্য দীর্ঘদশ বছর পর ভারত এই খেতাব পেয়েছে। এর আগে ২০০৩ ও\n২০০৭-এ ভারত এশিয়া কাপ চ্যাম্পিয়ন হয়েছিল। পুরো টিম ও সাপোর্ট স্টাফদের আমার ওদেশবাসীর তরফ থেকে অনেক অনেক শুভেচ্ছা।\nহকির মতব্যাডমিন্টনেও ভারতের জন্য সুখবর আছে। ব্যাডমিন্টন স্টার  Kidambi Srikant  অসাধারণ খেলেডেনমার্ক ওপেন জয় করেছেন এবং প্রত্যেক ভারতবাসীকে গৌরবান্বিত করেছেন। ইন্দোনেশিয়ানওপেন ও অস্ট্রেলিয়ান ওপেন-এর পর এটা ওঁর তৃতীয় সুপার সিরিজ খেতাব জয়। আমি এই যুবাখেলোয়ারকে তাঁর সাফল্যের জন্য এবং ভারতের গৌরববৃদ্ধির জন্য অভিনন্দন জানাই।\nবন্ধুরা, এইমাসেই  FIFA Under-17 World Cup  আয়োজিত হয়েছে। বিশ্বের নানা দেশের টিম এতে অংশগ্রহণ করতে ভারতে এসেছে এবংতাদের ক্রীড়াকৌশল আমাদের মুগ্ধ করেছে। আমারও একটা ম্যাচ দেখার সুযোগ হয়েছিল।খেলোয়াড় থেকে দর্শক সবাই খুব উৎসাহী ছিলেন। ওয়ার্ল্ড কাপ বড় একটি আয়োজন, যেখানেগোটা বিশ্বের নজর আছে আপনার উপর। আমি যুবা খেলোয়াড়দের উৎসাহ, স্ফূর্তি আর উদ্দীপনাদেখে বিস্মিত হয়ে গেছিলাম। ওয়ার্ল্ড কাপের আয়োজন সুষ্ঠ ও সফল ভাবে সম্পন্ন হয়েছেএবং সব টিমই তাদের সর্বশ্রেষ্ঠ নৈপুণ্য দেখিয়েছে। ভারত খেতাব না জিততে পারলেওভারতের খেলোয়াড়রা সকলের মন জয় করে নিয়েছে। ভারত তথা গোটা বিশ্ব খেলার এই উৎসবকেউপভোগ করেছে। ফুটবলপ্রেমীদের জন্য পুরো ফুটবল টুর্ণামেণ্টই ছিল অত্যন্ত মনোরঞ্জক।ফুটবলের ভবিষ্যৎ খুবই উজ্জ্বল এবং এর পূর্বাভাস পাওয়া যাচ্ছে। আমি পুনরায় সমস্তখেলোয়ার, তাঁদের সহযোগীদের এবং সমস্ত ক্রীড়াপ্রেমী সাধারণকে আমার অভিনন্দন ওশুভেচ্ছা জানাই।\nআমার প্রিয় দেশবাসী, ‘স্বচ্ছ ভারত’বিষয়ে আমায় যত মানুষ লেখেন তাঁদের প্রতি যদি সুবিচার করতে হয়, তবে আমায়প্রত্যেকদিন ‘মন কি বাত’ অনুষ্ঠান করতে হবে এবং প্রত্যেকটা ‘মন কি বাত’-এইস্বচ্ছতা বিষয়ে চর্চা করতে হবে। কেউ ছোটো ছোটো বাচ্চাদের নানান প্রচেষ্টার ছবিপাঠায় তো আবার কোথাও তরুণদের টিম এফোর্টের সাফল্যর কথা থাকে। কোথাও স্বচ্ছতা নিয়ে‘ innovation ’-এর ঘটনা থাকে,আবার কোথাও কোনো আধিকারিকের কাজের প্রতি উৎসাহ  News  হয়ে যায়। কিছুদিন আগে আমি একটা বড়োরিপোর্ট পেয়েছি, যেখানে মহারাষ্ট্রের চন্দ্রপুর কেল্লার নবরূপায়ণের বর্ণনা রয়েছে।  Ecological Protection Organisation  নামে একটি  NGO -র পুরো টিম চন্দ্রপুর কেল্লায় সাফাই অভিযান চালিয়েছিল।টানা দুশোদিন অবিরাম অক্লান্ত টিম ওয়ার্ক চালিয়ে ঝক্‌ঝকে তক্‌তকে করার কাজ চলেছে।একটানা দুশোদিন! সাফাইয়ের আগের ও পরের দুটো ছবিই ওঁরা আমায় পাঠিয়েছেন। দেখে আমিঅবাক হয়ে গেছি এবং আমার মনে হয়েছে যাঁরা চারপাশের আবর্জনা, দুর্গন্ধময় পরিবেশ দেখেহতাশ হয়ে পড়েছেন, ভাবছেন এতো নোংরা পরিষ্কার করা কী করে সম্ভব, তাঁরা এই চন্দ্রপুরকেল্লার ছবি দেখতে পারেন। তাঁদের আমি বলবো  EcologicalProtection Organisation –এর তরুণ-তরুণীদের শ্রম,সংকল্প, জেদ, সজীবতা ছবিতে কীভাবে প্রতিফলিত হয়েছে তা দেখুন। ওঁদের দেখে আপনারভেতরের হতাশা, অবিশ্বাস সব দূর হয়ে যাবে। স্বচ্ছতার জন্য এই ‘ভগীরথ প্রয়াস’সৌন্দর্য, দলবদ্ধতা ও ক্রমাণ্বয়তার এক অদ্ভুত উদাহরণ। কেল্লা তো আমাদের ঐতিহ্যেরপ্রতীক। ঐতিহাসিক সৌধ সুরক্ষা ও সংরক্ষণ সমস্ত দেশবাসীর দায়িত্ব। আমি  Ecological Protection Organisation -এর সমস্ত কর্মীকে এবং চন্দ্রপুরের সমস্ত অধিবাসীকে আমার অনেক অনেক ধন্যবাদজানাই।\nআমার প্রিয়দেশবাসী, আগামী ৪-ঠা নভেম্বর আমরা গুরু নানকের জন্মজয়ন্তী পালন করবো। গুরু নানকশুধু শিখ সম্প্রদায়ের প্রথম গুরুই নন, তিনি জগদ্গুরু। তিনি সমগ্র মানবজাতিরকল্যাণের কথা ভেবেছেন। সমস্ত জাতি-সম্প্রদায় সমান এই বাণী দিয়েছেন। নারীরআত্মসম্মান ও সশক্তিকরণের ওপর জোর দিয়েছেন।\nগুরু নানক দেব২৮ হাজার কিলোমিটার পদযাত্রা করেছেন এবং এই পদযাত্রায় তিনি মানবতার বার্তা ছড়িয়েদিয়েছেন। তিনি মানুষের সঙ্গে মিশেছেন, তাদেরকে সততা, ত্যাগ ও কর্মনিষ্ঠার পথদেখিয়েছেন। তিনি শুধু মুখেই একথা বলেননি, নিজের জীবনে, নিজের কাজেও তা পালনকরেছেন। তিনি লঙ্গরখানা চালু করে মানুষের মধ্যে সেবাব্রতের সঞ্চার করেছেন। একসঙ্গেবসে লঙ্গরখানায় খাদ্য গ্রহণ করলে ঐক্য ও সাম্যভাব জাগ্রত হয়। গুরু নানক সার্থকজীবনের তিনটি সাধনার কথা বলে গেছেন। পরমাত্মার নাম জপ কর, শ্রমকার্যে মগ্ন থাকোএবং বিপদগ্রস্তকে সাহায্য কর। গুরু নানক নিজের বাণী প্রচারের জন্য ‘গুরুবাণী’ও রচনাকরেছিলেন। আগামী ২০১৯-এ গুরু নানকের ৫৫০-তম জন্মজয়ন্তী উদ্‌যাপিত হবে। আসুন, আমরাতাঁর বাণী ও শিক্ষা মেনে জীবনে অগ্রসর হওয়ার চেষ্টা করি।\nআমার প্রিয়দেশবাসী, আর দু’দিন পরে ৩১শে অক্টোবর। সর্দার বল্লভভাই প্যাটেলের জন্মজয়ন্তী পালনকরা হবে। আমরা সবাই জানি, অখণ্ড আধুনিক ভারতের পরিকল্পনা তিনিই রচনা করেছিলেন।ভারতমাতার এই মহান সন্তানের অসাধারণ জীবন থেকে আমরা বহু কিছু শিখতে পারি। ৩১শেঅক্টোবর শ্রীমতী ইন্দিরা গান্ধী এই জগৎ ছেড়ে চলে গেছিলেন। সর্দার বল্লভভাইপ্যাটেলের বৈশিষ্ট্য ছিল তিনি শুধু পরিবর্তনের সিদ্ধান্তই নিতেন না, জটিল থেকেজটিলতর সমস্যার সমাধান করার কার্যকরী উপায় খুঁজে বের করতেও সমর্থ ছিলেন। পরিকল্পনাবাস্তবায়নে তাঁর এক মহান ক্ষমতা ছিল। সর্দার বল্লভভাই প্যাটেল ভারতকে এক সূত্রেগাঁথার কাজ করেছিলেন। কোটি কোটি ভারতবাসীকে ‘এক রাষ্ট্র এক সংবিধান’-এর ছত্রছায়ায়আনা সুনিশ্চিত করেছিলেন। তাঁর বিচক্ষণতা সমস্ত বাধা অতিক্রম করার শক্তি দিয়েছিল।যেখানে মর্যাদা, সম্মান দেওয়ার প্রয়োজন – দিয়েছেন, আবার যেখানে বলপ্রয়োগের প্রয়োজনহয়েছে – বলপ্রয়োগ করেছেন। তিনি একটা লক্ষ্য স্থির করেছেন এবং পূর্ণোদ্যমে সেই লক্ষ্যপূরণে এগিয়ে গেছেন, এগোতেই থেকেছেন। তিনি বলতেন – “দেশকে এক সূত্রে গাঁথার কাজ সেইমানুষই করতে পারেন, যিনি এমন রাষ্ট্রের স্বপ্ন দেখেন যেখানে সমস্ত মানুষের সমানঅধিকার আছে”। আমি চাই, সর্দার বল্লভভাই প্যাটেলের এই বাণী আমাদের সদাসর্বদাঅনুপ্রাণিত করুক। তিনি বলেছিলেন, জাতি ও সম্প্রদায়ের বিভিন্নতা আমরা বদলাতে পারবোনা, ভারতের প্রত্যেক নারী-পুরুষের নিজের দেশকে ভালোবাসা এবং পারস্পরিক প্রেম ও সদ্‌ভাবনায়নিজেদের ভবিষ্যৎ নির্দিষ্ট করা উচিত।\nসর্দারসাহেবের বাণী আজও আমাদের ‘ New India Vision ’-এর অনুপ্রেরণা ও শক্তি। আর সেই কারণেই তাঁর জন্মদিন‘রাষ্ট্রীয় একতা দিবস’ হিসেবে পালন করা হবে। আমাদের দেশকে একটা অখণ্ড রূপ দেওয়ায়তাঁর অবদান অবিস্মরণীয়। সর্দার সাহেবের জন্মদিন ৩১শে অক্টোবর, সেই উপলক্ষ্যে সারাদেশ জুড়ে ‘ Run for Unity ’-এর আয়োজন করা হবে, যেখানে শিশু, নারী, যুবসমাজ, প্রবীণেরাপ্রত্যেকেই শামিল হবে। আমার আপনাদের সবার কাছে অনুরোধ, আপনারা প্রত্যেকেই  Run for Unity – এই সদ্‌ভাবনাউৎসবে অংশগ্রহণ করুন।\nআমারপ্রিয় দেশবাসী, দিওয়ালির ছুটির পর আপনারা নতুন সংকল্প, নতুন নিষ্ঠায় নিজেদেরদৈনন্দিন জীবনযাত্রায় ফিরে গেছেন। সমস্ত দেশবাসীর সমস্ত স্বপ্ন পূরণের শুভেচ্ছারইল আমার তরফ থেকে । অনেক অনেক ধন্যবাদ!\nPG / SB\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%93%e0%aa%b2-%e0%aa%87%e0%aa%a8%e0%ab%8d%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%aa%be-%e0%aa%b0%e0%ab%87%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%ab%8b-%e0%aa%aa%e0%aa%b0-29-%e0%aa%93%e0%aa%95%e0%ab%8d%e0%aa%9f/?comment=disable",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "ઓલ ઇન્ડિયા રેડિયો પર 29 ઓક્ટોબર, 2017ના રોજ પ્રધાનમંત્રીનાં ‘મન કી બાત’ કાર્યક્રમનો મૂળપાઠ",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. દિવાળીના છ દિવસ બાદ મનાવવામાં આવતું મહાપર્વ છઠ, આપણા દેશમાં સૌથી વધુ નિયમ અને નિષ્ઠા સાથે મનાવાતા તહેવારોમાંનું એક છે. જેમાં ખાણી-પીણી થી લઈને વેશભૂષા સુધી, દરેક વાતમાં પારંપારિક નિયમોનું પાલન કરવામાં આવે છે. છઠ પૂજાનું અનુપમ પર્વ પ્રકૃતિથી અને પ્રકૃતિની ઉપાસના સાથે પૂરી રીતે જોડાયેલું છે. સૂર્ય અને જળ, મહાપર્વ છઠની ઉપાસનાના કેન્દ્રમાં છે, તો વાંસ અને માટીથી બનેલા વાસણો તેમજ કંદમૂળ, તેની પૂજનવિધી સાથે જોડાયેલી અભિન્ન સામગ્રીઓ છે. આસ્થાનાં આ મહાપર્વમાં ઉગતા સૂર્યની ઉપાસના અને અસ્ત થતા સૂરજની પૂજાનો સંદેશ અદ્વિતિય સંસ્કારથી પરિપૂર્ણ છે. દુનિયા તો ઉગવાવાળાને જ પૂજવામાં લાગી હોય છે, પરંતુ છઠ પૂજા આપણને તેમની આરાધના કરવાના પણ સંસ્કાર આપે છે જેનો અસ્ત પણ લગભગ નિશ્ચિત જ હોય છે. આપણા જીવનમાં સ્વચ્છતાનાં મહત્વની અભિવ્યક્તિ પણ આ તહેવારમાં સમાયેલી છે. છઠથી પહેલા આખા ઘરની સફાઈ, સાથે જ નદી, તળાવ, પોખરના કિનારે, પૂજા સ્થળ એટલે કે ઘાટની પણ સફાઈ, પૂરા જોશ સાથે બધા લોકો જોડાઈને કરે છે. સૂર્ય વંદના અથવા છઠ પૂજા, પર્યાવરણ સંરક્ષણ, રોગ નિવારણ તેમજ અનુશાસનનું પણ પર્વ છે.\n \nસામાન્ય રીતે લોકો કંઈક માંગીને લેવામાં હીન ભાવ સમજે છે, પરંતુ છઠ પૂજામાં સવારના અર્ધ્ય બાદ પ્રસાદ માંગીને ખાવાની એક વિશેષ પરંપરા રહી છે. પ્રસાદ માંગવાની આ પરંપરાની પાછળ એ માન્યતા પણ દર્શાવવામાં આવી છે કે તેનાથી અહંકાર નષ્ટ થાય છે. એક એવી ભાવના જે વ્યક્તિના પ્રગતિની રાહમાં અડચણરૂપ બની જાય છે. ભારતની આ મહાન પરંપરા માટે દરેકને ગર્વ હોવો તે બહુ સ્વાભાવિક છે.\n \nમારા પ્રિય દેશવાસીઓ, મન કી બાતની પ્રશંસા પણ થતી રહે છે, આલોચના પણ થતી રહે છે. પરંતુ જ્યારે પણ હું મન કી બાતના પ્રભાવ તરફ નજર કરું છું તો મારો વિશ્વાસ દ્રઢ થઈ જાય છે કે આ દેશના જનમાનસ સાથે મન કી બાત સો ટકા અતૂટ સંબંધથી બંધાઈ ગઈ છે. ખાદી અને હાથવણાટનું જ ઉદાહરણ લઈ લો. ગાંધી જયંતી પર હું હંમેશા હાથવણાટ માટે, ખાદી માટે વકીલાત કરતો રહેતો હોઉં છું અને તેનું પરિણામ શું છે! આપને પણ તે જાણીને ખુશી થશે. મને જણાવવામાં આવ્યું છે કે આ મહિને 17 ઓક્ટોબરે ધનતેરસનાં દિવસે દિલ્હીના ખાદી ગ્રામોદ્યોગ ભવનનાં સ્ટોરમાં લગભગ એક કરોડ વીસ લાખ રૂપિયાનું રેકોર્ડ વેચાણ થયું છે. ખાદી અને હાથવણાટનું એક જ સ્ટોર પર આટલું મોટું વેચાણ થવું, એ સાંભળીને આપને પણ આનંદ થયો હશે, સંતોષ થયો હશે. દિવાળી દરમિયાન ખાદી ગિફ્ટ કૂપનનાં વેચાણમાં લગભગ 680 ટકાની વૃદ્ધિ નોંધવામાં આવી છે. ખાદી અને હસ્તકળાની વસ્તુઓનાં કુલ વેચાણમાં ગત વર્ષ કરતા આ વર્ષે લગભગ 90 ટકા વૃદ્ધિ જોવા મળી છે. એ જ દેખાડે છે કે આજે યુવાનો, વડીલો, મહિલાઓ દરેક વયના લોકો ખાદી અને હાથવણાટને પસંદ કરે છે. હું કલ્પના કરી શકું છું કે, આનાથી કેટલાય વણકર પરિવારોને, ગરીબ પરિવારોને, હાથશાળ પર કામ કરતા પરિવારોને કેટલો લાભ થયો હશે. પહેલા ખાદી ‘ખાદી ફોર નેશન’ હતું અને આપણે ખાદી ફોર ફેશનની વાત કહી હતી. પરંતુ પાછલા કેટલાક સમયથી હું અનુભવે કહી શકું છું કે ખાદી ફોર નેશન અને ખાદી ફોર ફેશન બાદ હવે ખાદી ફોર ટ્રાન્ફોર્મેશનની જગ્યા લઈ રહ્યું છે. ખાદી ગરીબમાં ગરીબ વ્યક્તિના જીવનમાં, હાથવણાટ ગરીબમાં ગરીબ વ્યક્તિના જીવનમાં બદલાવ લાવીને તેમને સશક્ત બનાવવાનું શક્તિશાળી સાધન બનીને ઊભરી રહ્યું છે. ગ્રામોદય માટે આ બહુ મોટી ભૂમિકા અદા કરી રહ્યું છે.\n \nશ્રીમાન રાજન ભટ્ટે નરેન્દ્ર મોદી એપ પર લખ્યું છે કે તેઓ સુરક્ષાબળો સાથેની મારી દિવાળીનાં અનુભવ વિશે જાણવા માંગે છે અને તેઓ એ પણ જાણવા માગે છે કે આપણા સુરક્ષાદળો કેવી રીતે દિવાળી મનાવે છે. શ્રીમાન તેજસ ગાયકવાડે પણ નરેન્દ્ર મોદી એપ પર લખ્યું છે, અમારા ઘરની પણ મિઠાઈ સુરક્ષાદળો સુધી પહોંચાડવાની વ્યવસ્થા થઈ શકે કે કેમ? અમને પણ અમારા વીર સુરક્ષાદળોની યાદ આવે છે. અમને પણ લાગે છે કે અમારા ઘરની મિઠાઈ દેશના જવાનો સુધી પહોંચવી જોઈએ. દિવાળી આપ દરેક લોકોએ ખૂબ હર્ષોલ્લાસ સાથે મનાવી હશે. મારા માટે દિવાળી આ વખતે પણ એક વિશેષ અનુભવ લઈને આવી. મને ફરી એકવાર સીમા પર તહેનાત આપણા જાંબાઝ સુરક્ષાદળોની સાથે દિવાળી મનાવવાનું સૌભાગ્ય મળ્યું. આ વખતે જમ્મુ-કાશ્મીરના ગુરેજ સેક્ટરમાં સુરક્ષાદળો સાથે દિવાળી મનાવવાનું મારે માટે અવિસ્મરણીય રહ્યું. સીમા પર જે કઠિન અને વિષમ પરિસ્થિતિઓનો સામનો કરીને આપણા સુરક્ષાદળ દેશની રખેવાળી કરે છે તે સંઘર્ષ, સમર્પણ અને ત્યાગ માટે હું દરેક દેશવાસીઓ તરફથી આપણા સુરક્ષાદળોનાં દરેક જવાનોનો આદર કરૂ છું. જ્યાં આપણને અવસર મળે, જયારે આપણને મોકો મળે, આપણા જવાનોનાં અનુભવ જાણવા જોઈએ, તેમની ગૌરવગાથા સાંભળવી જોઈએ. આપણામાંથી કેટલાય લોકોને ખબર નહીં હોય કે, આપણા સુરક્ષાદળના જવાનો, ન માત્ર આપણી સીમા પર પરંતુ વિશ્વભરમાં શાંતિ સ્થાપિત કરવામાં મહત્વપૂર્ણ ભૂમિકા નિભાવી રહ્યા છે. યુએન શાંતિદૂત બનીને તેઓ દુનિયામાં હિન્દુસ્તાનનું નામ ઉજાળી રહ્યા છે. હમણાં ગત દિવસોમાં, 24 ઓક્ટોબરે વિશ્વભરમાં UN દિવસ, સંયુક્ત રાષ્ટ્ર દિવસ મનાવવામાં આવ્યો. વિશ્વમાં શાંતિ સ્થાપિત કરવાનાં યુએનના પ્રયાસો, તેની સકારાત્મક ભૂમિકાને દરેક લોકો યાદ કરે છે. અને આપણે તો વસુધૈવ કુટુંબકમ્ ને માનવાવાળા છીએ એટલે કે આખું વિશ્વ આપણો પરિવાર છે. અને આ જ વિશ્વાસને કારણે ભારત શરૂઆતથી જ યુએનની વિવિધ મહત્વપૂર્ણ પહેલમાં સક્રિય ભાગીદારી નિભાવતું આવ્યું છે.  આપ જાણતા જ હશો કે ભારતના બંધારણની પ્રસ્તાવના અને યુએન ચાર્ટરની પ્રસ્તાવના, બંને ‘WE THE PEOPLE’ શબ્દોથી જ શરૂ થાય છે. ભારતે નારી સમાનતા પર હંમેશા જોર આપ્યું છે અને UN DECLARATION OF HUMAN RIGHTS તેનું જીવતું-જાગતું પ્રમાણ છે. તેના પ્રાથમિક ફકરામાં જે દરખાસ્ત કરવામાં આવી હતી તે હતી, ‘All men are born free and equal’ જેને ભારતના પ્રતિનિધિ હંસા મહેતાના પ્રયાસોથી બદલવામાં આવ્યું અને બાદમાં સ્વિકારાયું, ‘All human beings are born free and equal’. આમ તો આ બહુ નાનો બદલાવ લાગે છે પરંતુ એક તંદુરસ્ત વિચારનાં તેમાં દર્શન થાય છે. યુએનની ક્રિયાકલાપોમાં ભારતે જે એક મહત્વપૂર્ણ યોગદાન આપ્યું છે તે છે UN PEACEKEEPING OPERATIONS માં ભારતની ભૂમિકા. સંયુક્ત રાષ્ટ્રનાં શાંતિ-રક્ષા મિશનમાં ભારત હંમેશા મોટી સક્રિય ભૂમિકા નિભાવતું રહ્યું છે. આપના માંથી ઘણાં લોકો હશે જેમને આ માહિતી પ્રથમવાર મળી રહી હશે. 18 હજારથી પણ વધુ ભારતીય સુરક્ષાદળોએ UN PEACEKEEPING OPERATIONS માં તેમની સેવાઓ આપી છે. વર્તમાનમાં ભારતના લગભગ સાત હજાર સૈનિક UN PEACEKEEPING INITIATIVES સાથે જોડાયેલા છે અને તે આખા વિશ્વમાં ત્રીજો સર્વાધિક આંકડો છે. ઓગસ્ટ 2017 સુધી ભારતીય જવાનોએ યુએનનાં વિશ્વભરનાં 71 PEACEKEEPING OPERATIONS માંથી લગભગ 50 OPERATIONS માં પોતાની સેવાઓ આપી છે. આ OPERATIONS કોરિયા, કમ્બોડિયા, લાઓસ, વિયેતનામ, કોંગો, સાયપ્રસ, લાઈબેરિયા, લેબેનોન, સુદાન, વિશ્વનાં ભૂ-ભાગોમાં કેટલાય દેશોમાં ચાલે છે. કોંગો અને દક્ષિણ સુદાનમાં ભારતીય સેનાનાં હોસ્પિટલમાં 20 હજારથી વધુ રોગીઓનો ઈલાજ કરવામાં આવ્યો છે અને અગણિત લોકોને બચાવવામાં આવ્યા છે. ભારતના સુરક્ષાદળોએ વિભિન્ન દેશોમાં ન માત્ર ત્યાંના લોકોની રક્ષા કરી છે, પરંતુ People Friendly Operations કરીને તેમના દિલ પણ જીતી લીધા છે. ભારતીય મહિલાઓએ શાંતિ સ્થાપિત કરવાના કાર્યોમાં અગ્રણી ભૂમિકા નિભાવી છે. બહુ ઓછા લોકો એ વાત જાણતા હશે કે, ભારત પ્રથમ દેશ હતો જેણે લાઈબેરિયામાં સંયુક્ત રાષ્ટ્રના શાંતિ અભિયાન મિશનમાં Female Police Unit મોકલ્યું હતું. અને જુઓ, ભારતનું આ પગલું વિશ્વભરના દેશો માટે પ્રેરણાસ્ત્રોત બની ગયું. અને ત્યારબાદ બધા દેશોએ પોતપોતાનાં Women Police Unit મોકલવાનું શરૂ કર્યું. આપને સાંભળીને ગર્વ થશે કે ભારતની ભૂમિકા માત્ર Peacekeeping Operations  સુધી જ સીમિત નથી પરંતુ ભારત લગભગ 85 દેશના Peacekeepersને પ્રશિક્ષણ આપવાનું કાર્ય પણ કરે છે. મહાત્મા ગાંધી અને ગૌતમ બુદ્ધની આ ભૂમિથી આપણાં બહાદૂર શાંતિ રક્ષકોએ વિશ્વભરમાં શાંતિ અને સદ્ભાવનો સંદેશ પહોંચાડ્યો છે. Peacekeeping Operations સરળ કાર્ય નથી. આપણા સુરક્ષાદળોના જવાનોને દુર્ગમ વિસ્તારોમાં જઈને કામ કરવું પડે છે. અલગ-અલગ લોકો વચ્ચે રહેવું પડે છે. ભિન્ન-ભિન્ન પરિસ્થિતિઓ અને અલગ-અલગ સંસ્કૃતિને જાણવી-સમજવી પડે છે. તેમને ત્યાંની સ્થાનિક જરૂરિયાતો, માહોલને અનુરૂપ પોતાને ઢાળવા પડે છે. આજે જ્યારે આપણા બહાદુર UN Peacekeepers ને યાદ કરીએ છીએ તો કેપ્ટન ગુરૂબચન સિંહ સલારિયાને કોણ ભૂલી શકે, જેમણે આફ્રિકાના કોંગોમાં શાંતિ માટે લડતા, પોતાનું સર્વસ્વ ન્યોછાવર કરી દીધું હતું. તેમને યાદ કરીને દરેક દેશવાસીની છાતી ગર્વથી ફૂલી જાય છે. તેઓ એકમાત્ર UN Peacekeeper હતા. વીર પુરૂષ હતા જેને પરમવીર ચક્રથી સન્માનિત કરવામાં આવ્યા. લેફ્ટેનન્ટ જનરલ પ્રેમચંદજી, એ ભારતીય Peacekeeperમાંના એક છે જેમણે સાયપ્રસમાં વિશિષ્ટ ઓળખ ઉભી કરી. 1989માં 72 વર્ષની વયે તેમને નામિબિયામાં Operation માટે ફોર્સ કમાન્ડર બનાવવામાં આવ્યા અને તેમણે તે દેશની આઝાદી સુનિશ્ચિત કરવા માટે પોતાની સેવાઓ પ્રદાન કરી. જનરલ થિમૈય્યા, જે ભારતીય સેનાનાં પણ પ્રમુખ રહી ચૂક્યા છે. તેમણે સાયપ્રસમાં UN Peacekeeping Force નું નેતૃત્વ કર્યું અને શાંતિ કાર્યો માટે પોતાનું સર્વસ્વ ન્યોછાવર કરી દીધું. ભારત શાંતિદૂતના રૂપમાં હંમેશા વિશ્વમાં શાંતિ, એકતા અને સદ્ભાવનાનો સંદેશ આપતું રહ્યું છે. આપણો વિશ્વાસ છે કે દરેક લોકો શાંતિ, સદભાવ સાથે જીવે અને એક વધુ સારી તેમજ શાંતિપૂર્ણ આવતીકાલનાં નિર્માણની દિશામાં આગળ વધે.\n \nમારા પ્રિય દેશવાસીઓ આપણી પુણ્યભૂમિ એવા મહાન લોકોથી સુશોભિત રહી છે જેમણે નિસ્વાર્થ ભાવ સાથે માનવતાની સેવા કરી છે. સિસ્ટર નિવેદિતા, જેમને આપણે ભગિની નિવેદિતા પણ કહીએ છીએ, તે પણ એ અસાધારણ લોકોમાંના એક હતા. તેઓ આયરલેન્ડમાં માર્ગરેટ એલિઝાબેથ નોબેલના રૂપમાં જન્મી હતી પરંતુ\nસ્વામી વિવેકાનંદે તેમને નિવેદિતા નામ આપ્યું. અને નિવેદિતાનો અર્થ છે, એ જે પૂર્ણ રૂપથી સમર્પિત હોય. પછીથી તેમણે તેમના નામને અનુરૂપ જ સ્વયંને સિદ્ધ કરી દેખાડી. કાલે સિસ્ટર નિવેદિતાની 150 મી જયંતી હતી. તેઓ સ્વામી વિવેકાનંદથી એટલા પ્રભાવિત થયા કે પોતાના સુખી સંપન્ન જીવનનો ત્યાગ કરી દીધો અને પોતાના જીવનને ગરીબોની સેવા માટે સમર્પિત કરી દીધું. સિસ્ટર નિવેદિતા બ્રિટિશ રાજમાં થતા અત્યાચારોથી ઘણા દુઃખી હતા. અંગ્રેજોએ ન માત્ર આપણા દેશને ગુલામ બનાવ્યો હતો પરંતુ તેમણે આપણને માનસિક રૂપથી પણ ગુલામ બનાવવાનો પ્રયાસ કર્યો હતો. આપણી સંસ્કૃતિને નીચી દેખાડીને, આપણામાં હીન ભાવના પેદા કરવી, આ કામ નિરંતર ચાલતું રહેતું હતું. ભગિની નિવેદિતાજીએ ભારતીય સંસ્કૃતિના ગૌરવને પુનઃસ્થાપિત કર્યું. રાષ્ટ્રિય ચેતના જાગૃત કરીને લોકોને એક કરવાનું કામ કર્યું. તેમણે વિશ્વના અલગ-અલગ દેશોમાં જઈને સનાતન ધર્મ અને દર્શન વિશે કરાતા દુષ્પ્રચારોના વિરોધમાં અવાજ ઉઠાવ્યો. પ્રસિદ્ધ રાષ્ટ્રવાદી તેમજ તમિલ કવિ સુબ્રમણ્ય ભારતી પોતાની ક્રાંતિકારી કવિતા ’પુદ્દુમઈ પેન્ન’, New women અને મહિલા સશક્તિકરણ માટે પ્રખ્યાત છે. એવું કહેવાય છે કે તેની પ્રેરણા ભગિની નિવેદિતા જ હતાં. ભગિની નિવેદિતાજીએ મહાન વૈજ્ઞાનિક જગદિશચંદ્ર બસુને પણ સહયોગ આપ્યો. તેમણે પોતાના લેખ અને સંમેલનોના માધ્યમથી બસુનાં સંશોધનનાં પ્રકાશન તેમજ પ્રચારમાં સહાયતા કરી. ભારતની આ જ એક વિશેષ સુંદરતા છે કે આપણી સંસ્કૃતિમાં આધ્યાત્મિકતા અને વિજ્ઞાન, એકબીજાનાં પૂરક છે.\n \nભગિની નિવેદિતા અને વૈજ્ઞાનિક જગદીશચંદ્ર બસુ તેનાં મજબૂત ઉદાહરણ છે. 1899માં કોલકાતામાં ભયાનક પ્લેગ થયો અને જોતજોતામાં સેંકડો લોકોનાં મૃત્યુ થયાં. ભગિની નિવેદિતાએ પોતાના સ્વાસ્થ્યની ચિંતા કર્યા વગર નીક અને સડકોની સફાઈનું કામ શરૂ કરી દીધું. તેઓ એક એવાં મહિલા હતાં જેઓ આરામદાયક જીવન જીવી શકતા હતા પરંતુ તેઓ ગરીબોની સેવાને સમર્પિત રહ્યાં. તેમના આ ત્યાગમાંથી પ્રેરણા મેળવીને લોકો સેવા કાર્યોમાં તેમની સાથે જોતરાયા. તેમણે પોતાનાં કાર્યો દ્વારા લોકોને સ્વચ્છતા અને સેવાનો મહત્ત્વનો પાઠ ભણાવ્યો. અને તેમની સમાધિ પર લખેલું છે – “’Here reposes Sister Nivedita who gave her all to India’”-  “અહીં ભગિની નિવેદિતા વિશ્રામ કરી રહ્યાં છે જેમણે પોતાનું સર્વસ્વ ભારતને અર્પિત કરી દીધું.” નિઃસંદેહ તેમણે આવું જ કર્યું હતું. આ મહાન વ્યક્તિત્વ માટે આજે તેમને એનાથી બીજી યોગ્ય શ્રદ્ધાંજલિ કોઈ ન હોઈ શકે કે પ્રત્યેક ભારતવાસી તેમના જીવનમાંથી પ્રેરણા લઈ પોતે તે સેવા પથ પર ચાલવાનો પ્રયાસ કરે.\nફૉન કોલઃ માનનીય પ્રધાનમંત્રીજી, મારું નામ ડૉ. પાર્થ શાહ છે 14 નવેમ્બરને આપણે બાળ દિવસના રૂપમાં મનાવીએ છીએ કારણ કે, તે આપણા પહેલા વડા પ્રધાન જવાહરલાલજીનો જન્મદિવસ છે. તે દિવસને વિશ્વ ડાયાબિટીસ દિવસ તરીકે પણ મનાવાય છે. ડાયાબિટીસ માત્ર મોટાઓને થતો રોગ જ નથી, તે ઘણાં બધાં બાળકોમાં પણ જોવા મળે છે. તો આ પડકાર માટે આપણે શું કરી શકીએ?\nતમારા ફૉન કૉલ માટે ધન્યવાદ. સૌથી પહેલાં તો આપણા પ્રથમ વડા પ્રધાન જવાહરલાલ નહેરૂજીના જન્મદિન પર મનાવાતા ચિલ્ડ્રન્સ ડે, બાળ દિવસ પર બધાં બાળકોને ખૂબ ખૂબ શુભકામનાઓ. બાળકો નવા ભારતના નિર્માણના સૌથી મહત્ત્વપૂર્ણ હીરો છે-નાયક છે. તમારી ચિંતા સાચી છે કે, પહેલાં જે બીમારીઓ મોટી ઉંમરમાં આવતી હતી, જીવનના અંતિમ તબક્કા આસપાસ આવતી હતી તે આજકાલ બાળકોમાં પણ દેખાવા લાગી છે. આજે ઘણું આશ્ચર્ય થાય છે જ્યારે આપણે સાંભળીએ છીએ કે બાળકો પણ ડાયાબિટીસથી પીડાઈ રહ્યાં છે. પહેલાંના જમાનામાં આવા રોગોને ”રાજરોગ’’ના નામથી ઓળખવામાં આવતો હતો. રાજરોગ અર્થાત્ એવી બીમારીઓ જે માત્ર સંપન્ન લોકોને, ભોગવિલાસની જિંદગી જીવનારાઓને જ થતી હતી. યુવાનોમાં આવી બીમારીઓ ભાગ્યે જ થતી હતી. પરંતુ આપણી જીવનશૈલી બદલાઈ ગઈ છે. આજે આ બીમારીઓને લાઇફસ્ટાઇલ ડિસઑર્ડરના નામથી ઓળખવામાં આવે છે. યુવાવસ્થામાં આ પ્રકારની બીમારીથી ગ્રસ્ત થવાનું એક પ્રમુખ કારણ છે- આપણી જીવનશૈલીમાં શારીરિક પ્રવૃત્તિઓમાં ખામી અને આપણી ખાણીપીણીની રીતભાતમાં પરિવર્તન. સમાજ અને પરિવારે આ બાબત પર ધ્યાન આપવાની જરૂર છે. જ્યારે તેઓ તેના પર વિચારશે તો તમે જોજો કે કંઈ સવિશેષ કરવાની જરૂર નથી. બસ જરૂર છે, નાની-નાની વાતોને સાચી રીતે, નિયમિત રીતે કરતા રહીને પોતાની ટેવ બદલવાની, તેને પોતાનો એક સ્વભાવ બનાવવાની. હું તો ઈચ્છીશ કે પરિવારજનો સભાનપણે એ પ્રયાસ કરે કે, બાળકો ખુલ્લા મેદાનમાં જવાની ટેવ અપનાવે. સંભવ હોય તો આપણે પરિવારનાં મોટા લોકો પણ આ બાળકો સાથે જરા ખુલ્લામાં જઈને રમીએ. બાળકોને લિફ્ટમાં ઉપર આવવાજવાના બદલે દાદરા ચડીને જવાની ટેવ પાડો. રાતના ભોજન પછી આખો પરિવાર બાળકોને સાથે રાખીને થોડું ચાલે. યોગ ફૉર યંગ ઇન્ડિયા. યોગ, વિશેષ રૂપે આપણા યુવાન મિત્રોને એક તંદુરસ્ત જીવનશૈલી બનાવી રાખવા માટે અને લાઇફસ્ટાઇલ ડિસઑર્ડરથી બચાવવામાં મદદગાર સાબિત થશે. શાળાએ જતા પહેલાં 30 મિનિટનો યોગ, જુઓ કેટલો લાભ થાય છે. ઘરમાં પણ કરી શકો છો અને યોગની વિશેષતા પણ એ જ છે- તે સહજ છે, સરળ છે, સર્વ-સુલભ છે અને હું સહજ એટલા માટે કહી રહ્યો છું કે, કોઈ પણ વયની વ્યક્તિ સરળતાથી કરી શકે છે. સરળ એટલા માટે છે કે, સરળતાથી શીખી શકાય છે અને સર્વ-સુલભ એટલા માટે છે કારણકે ક્યાંય પણ કરી શકાય છે- વિશેષ સાધનો કે મેદાનની જરૂરિયાત નથી. ડાયાબિટીસ નિયંત્રિત કરવામાં યોગ કેટલો અસરકારક છે તે જાણવા અનેક અભ્યાસો-સંશોધનો થઈ રહ્યાં છે. એઇમ્સમાં પણ તેના પર અભ્યાસ કરવામાં આવી રહ્યો છે અને અત્યાર સુધીમાં જે પરિણામો આવ્યાં છે તે ઘણાં પ્રોત્સાહક છે. આયુર્વેદ અને યોગને આપણે માત્ર ઉપચાર-ટ્રીટમેન્ટના માધ્યમ તરીકે જ ન જોઈએ, તેને આપણે આપણા જીવનનો ભાગ બનાવીએ.\nમારા પ્રિય દેશવાસીઓ, ખાસ કરીને મારા યુવા સાથીઓ, રમતના ક્ષેત્રમાં ગત દિવસોમાં સારા સમાચારો આવ્યા છે. અલગ-અલગ રમતોમાં આપણા ખેલાડીઓએ આપણા દેશનું નામ ઉજાળ્યું છે. હોકીમાં ભારતે શાનદાર રમત રમીને એશિયા કપ હૉકીનો ખિતાબ જીત્યો છે. આપણા ખેલાડીઓએ ઉત્કૃષ્ટ પ્રદર્શન કર્યું અને તેના બળે ભારત દસ વર્ષ પછી એશિયા કપ ચેમ્પિયન બન્યું છે. આ અગાઉ ભારત 2003 અને 2007માં એશિયા કપ ચેમ્પિયન બન્યું હતું. સમગ્ર ટીમ અને મદદગાર સ્ટાફને મારા તરફથી, દેશવાસીઓ તરફથી ખૂબ-ખૂબ શુભકામનાઓ.\nહૉકી પછી બૅડમિન્ટનમાં પણ ભારત માટે સારા સમાચાર આવ્યા છે. બૅડમિન્ટ સ્ટાર કિદામ્બી શ્રીકાંતે ઉત્કૃષ્ટ પ્રદર્શન કરતાં ડેન્માર્ક ઑપનનો ખિતાબ જીતીને દરેક ભારતીયમાં ગૌરવની લાગણી જન્માવી છે. ઇન્ડૉનેશિયા ઑપન અને ઑસ્ટ્રેલિયા ઑપન પછી તેમનો આ ત્રીજો સુપર સીરિઝ પ્રીમિયર ખિતાબ છે. હું આપણા યુવા સાથીને તેમની આ સિદ્ધિ માટે અને ભારતનું ગૌરવ વધારવા માટે ઘણા ઘણા અભિનંદન પાઠવું છું.\nદોસ્તો, આ મહિને ફિફા અંડર-17 વિશ્વ કપનું આયોજન થયું. વિશ્વભરની ટીમો ભારત આવી અને બધાએ ફૂટબૉલના મેદાન પર પોતાની આવડત દેખાડી. મને પણ એક મેચમાં જવાનો અવસર મળ્યો. ખેલાડીઓ-દર્શકો બધામાં ભારે ઉત્સાહ હતો. વિશ્વકપનો આટલો મોટો પ્રસંગ, સમગ્ર વિશ્વ તમને જોઈ રહ્યો હોય… આટલી મોટી મેચ… હું તો બધા યુવા ખેલાડીઓની  ઊર્જા, ઉત્સાહ, કંઈક કરી દેખાડવાની ભાવનાને જોઈને દંગ થઇ ગયો હતો. વિશ્વકપનું આયોજન સફળતાપૂર્વક થયું અને બધી ટીમોએ પોતાનું સર્વશ્રેષ્ઠ પ્રદર્શન કર્યું. ભલે, ભારત ખિતાબ ન જીતી શક્યું પરંતુ ભારતના યુવા ખેલાડીઓએ બધાનું દિલ જીતી લીધું. ભારત સહિત સમગ્ર વિશ્વએ ખેલના આ મહોત્સવને માણ્યો અને આ આખી સ્પર્ધા ફૂટબૉલ પ્રેમીઓ માટે રોચક અને મનોરંજક રહી. ફૂટબૉલનું ભવિષ્ય ઘણું ઉજ્જવળ છે, તેના સંકેત નજરે પડી રહ્યા છે. હું એક વાર ફરી બધા ખેલાડીઓને, તેમના સહયોગીઓને અને બધા રમતપ્રેમીઓને અભિનંદન આપું છું, શુભકામનાઓ આપું છું.\nમારા પ્રિય દેશવાસીઓ, સ્વચ્છ ભારતના વિષયમાં મને જેટલા લોકો લખે છે, મને લાગે છે કે તેમની ભાવનાઓ સાથે જો હું ન્યાય કરવાનું વિચારું તો મારે રોજ “મન કી બાત”નો કાર્યક્રમ કરવો પડશે અને દરરોજ મારે સ્વચ્છતાના વિષય પર જ “મન કી બાત”ને સમર્પિત કરવી પડશે. કોઈ ભૂલકાઓનાં પ્રયાસોનાં ફૉટા મોકલે છે, તો ક્યાંક યુવાઓનાં સામૂહિક પ્રયાસોનાં કિસ્સા હોય છે. ક્યાંક સ્વચ્છતાને લઈને કોઈ ઇનોવેશનની વાત હોય છે અથવા તો પછી કોઈ અધિકારીનાં જનૂનના લીધે આવેલા પરિવર્તનનાં સમાચાર હોય છે. ગત દિવસોમાં મને એક બહુ જ વિગતવાર અહેવાલ મળ્યો છે, જેમાં મહારાષ્ટ્રનાં ચંદ્રપુર કિલ્લાનાં કાયાપલટની એક વાત છે. ત્યાં ઇકૉલૉજિકલ પ્રૉટેક્શન ઑર્ગેનાઇઝેશન નામની એક એનજીઓની આખી ટીમે ચંદ્રપુર કિલ્લાની સફાઈનું અભિયાન હાથ ધર્યુ. બસ્સો દિવસો સુધી ચાલેલા આ અભિયાનમાં લોકોએ વગર અટક્યે, વગર થાકે એક ટીમ વર્ક સાથે કિલ્લાની સફાઈનું કાર્ય કર્યું. બસ્સો દિવસ સતત! તેમણે સફાઈ પહેલાં અને સફાઈ પછીના કિલ્લાની તસવીરો મને મોકલી છે. ફૉટો જોઈને હું દંગ રહી ગયો અને જે પણ આ ફોટાઓને જોશે તેમનાં મનમાં પણ પોતાની આસપાસ ગંદકીને જોઈને ક્યારેક નિરાશા થતી હોય, ક્યારેક તેમને લાગતું હોય કે સ્વચ્છતાનું સપનું કેવી રીતે પૂરૂ થશે તો હું તેમને કહીશ કે, ઇકૉલૉજિકલ પ્રૉટેક્શન ઑર્ગેનાઇઝેશનના યુવાઓને, તેમના પરસેવાને, તેમના ઉમંગને, તેમનાં સંકલ્પને તમે જીવંત તસવીરોમાં તમે જોઈ શકો છો. તેને જોતાં જ તમારી નિરાશા વિશ્વાસમાં ફેરવાઈ જશે. સ્વચ્છતાનો આ ભગીરથ પ્રયાસ સૌંદર્ય, સામૂહિકતા અને સાતત્યતાનું એક અદ્ભુત ઉદાહરણ છે. કિલ્લા તો આપણા વારસાનું પ્રતીક છે. ઐતિહાસિક વારસાઓને સુરક્ષિત અને સ્વચ્છ રાખવાની જવાબદારી આપણા સહુ દેશવાસીઓની છે. હું ઇકૉલૉજિકલ પ્રૉટેક્શન ઑર્ગેનાઇઝેશને અને તેની સમગ્ર ટીમને અને ચંદ્રપુરના નાગરિકોને ખૂબ ખૂબ અભિનંદન પાઠવું છું.\nમારા પ્રિય દેશવાસીઓ, આગામી 4 નવેમ્બરે આપણે બધા ગુરૂ નાનક જયંતી મનાવીશું. ગુરૂ નાનક દેવજી, શીખોના પહેલા ગુરૂ જ નહીં, પરંતુ જગદ્ગુરૂ છે. તેમણે સમગ્ર માનવજાતના કલ્યાણ વિશે વિચાર્યું, તેમણે બધી જાતિઓને એક સમાન ગણાવી. મહિલા સશક્તિકરણ અને નારી સન્માન પર તેમણે ભાર મૂક્યો હતો. ગુરૂ નાનક દેવજીએ પગપાળા 28 હજાર કિલોમીટર યાત્રા કરી અને પોતાની આ યાત્રા દરમિયાન તેમણે સાચી માનવતાનો સંદેશો આપ્યો. તેમણે લોકો સાથે સંવાદ કર્યો, તેમને સચ્ચાઈ, ત્યાગ અને કર્મનિષ્ઠાનો માર્ગ દેખાડ્યો. તેમણે સમાજમાં સમાનતાનો સંદેશ આપ્યો અને પોતાના આ સંદેશને વાતોથી જ નહીં, પોતાનાં કર્મોથી કરીને બતાવ્યો. તેમણે લંગર ચલાવ્યું જેનાથી લોકોમાં સેવાભાવના જન્મી. સાથે બેસીને લંગર ગ્રહણ કરવાથી લોકોમાં એકતા અને સમાનતાનો ભાવ જાગૃત થયો. ગુરુ નાનક દેવજીએ સાર્થક જીવનના ત્રણ સંદેશ આપ્યા- પરમાત્માનું નામ જપો, મહેનત કરો, કામ કરો અને જરૂરિયાતમંદોની મદદ કરો. ગુરૂ નાનક દેવજીએ પોતાની વાત કહેવા માટે ‘ગુરબાણી’ની રચના પણ કરી હતી. આગામી વર્ષ 2019માં આપણે ગુરૂ નાનક દેવજીનું 550મું પ્રકાશ વર્ષ મનાવવા જઈ રહ્યા છીએ. આવો, આપણે તેમના સંદેશ અને શિક્ષાનાં માર્ગ પર આગળ વધવાનો પ્રયાસ કરીએ.\nમારા પ્રિય દેશવાસીઓ, બે દિવસ પછી 31 ઑક્ટોબરે આપણે સરદાર વલ્લભભાઈ પટેલજીની જન્મજયંતી મનાવીશું. આપણે બધા જાણીએ છીએ કે આધુનિક અખંડ ભારતનો પાયો તેમણે નાખ્યો હતો. ભારત માતાનાં આ મહાન સંતાનની અસાધારણ યાત્રામાંથી આજે આપણે ઘણું બધું શીખી શકીએ છીએ. 31 ઑક્ટોબરે શ્રીમતી ઈન્દિરા ગાંધી પણ આ દુનિયાને છોડીને ચાલ્યાં ગયાં. સરદાર વલ્લભભાઈ પટેલની વિશેષતા એ હતી કે તેઓ ન માત્ર પરિવર્તનકારી વિચાર આપતા હતા પરંતુ તેઓ તેને કરીને દેખાડવા માટે ખૂબ જ જટિલ સમસ્યાનો વ્યવહારિક ઉકેલ શોધી કાઢવામાં નિપુણ પણ હતા. વિચારને સાકાર કરવામાં તેમને ફાવટ હતી. સરદાર વલ્લભભાઈ પટેલે ભારતને એક સૂત્રમાં બાંધવાનું સુકાન સંભાળ્યું. તેમણે એ સુનિશ્ચિત કર્યું કે કરોડો ભારતવાસીઓને ‘એક રાષ્ટ્ર અને એક બંધારણ’ની છત્રછાયામાં લાવવામાં આવે. તેમની નિર્ણયક્ષમતાએ તેમને બધા અવરોધોને પાર કરવાનું સામર્થ્ય આપ્યું. જ્યાં માન-મનામણાંની જરૂર હતી ત્યાં તેમણે માન-મનામણાં કર્યા, જ્યાં બળપ્રયોગની જરૂર હતી ત્યાં બળપ્રયોગ કર્યો. તેમણે એક ઉદ્દેશ્ય નિશ્ચિત કરી લીધો અને પછી માત્ર તેની તરફ પૂરી દૃઢતાથી તેઓ આગળ વધતા જ ગયા, વધતા જ ગયા. દેશને એક કરવાનું આ કાર્ય માત્ર તેઓ જ કરી શકે એમ હતા જેમણે એક એવા રાષ્ટ્રની પરિકલ્પના કરી જ્યાં બધા લોકો સમાન હોય, તેમણે કહ્યું હતું અને હું ઈચ્છીશ કે સરદાર વલ્લભભાઈ પટેલની આ વાત સદા-સર્વદા આપણા બધા માટે પ્રેરણાદાયક છે. તેમણે કહ્યું હતું, “જાતિ અને પંથનો કોઈ ભેદ આપણને રોકી ન શકે, બધા ભારતના દીકરા અને દીકરીઓ છે, આપણે બધાએ પોતાના દેશને પ્રેમ કરવો જોઈએ અને પારસ્પરિક પ્રેમ અને સદભાવના પર પોતાની નિયતિનું નિર્માણ કરવું જોઈએ. ”\nસરદાર સાહેબનું આ કથન આજે પણ આપણા ન્યૂ ઇન્ડિયાના વિઝન માટે પ્રેરક છે, પ્રાસંગિક છે. અને આ જ કારણ છે કે તેમનો જન્મ દિવસ ‘રાષ્ટ્રીય એકતા દિવસ’ના રૂપમાં મનાવાય છે. દેશને એક અખંડ રાષ્ટ્રનું સ્વરૂપ આપવામાં તેમનું યોગદાન અતુલનીય છે. સરદાર સાહેબની જયંતીનાં અવસર પર 31 ઑક્ટોબરે દેશભરમાં ‘રન ફૉર યૂનિટી’નું આયોજન કરવામાં આવશે, જેમાં દેશભરમાંથી બાળકો, યુવાનો, મહિલાઓ, બધી જ ઉંમર-વર્ગના લોકો સામેલ થશે. મારો આપ સહુને અનુરોધ છે કે તમે પણ ‘રન ફૉર યૂનિટી’- પરસ્પર સદભાવનાનાં આ ઉત્સવમાં ભાગ લો.\nમારા પ્રિય દેશવાસીઓ, દિવાળીની રજાઓ પછી, નવા સંકલ્પ સાથે, નવા નિશ્ચય સાથે, આપ સહુ પોતાની રોજિંદી જિંદગીમાં ફરી એક વાર જોડાઈ ગયા હશો. મારા તરફથી દેશવાસીઓને, તેમનાં બધાં સપનાં સાકાર થાય, તેવી શુભકામનાઓ છે.\nખૂબ ખૂબ ધન્યવાદ.\n \nNP/RP\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%86%e0%b2%95%e0%b2%be%e0%b2%b6%e0%b2%b5%e0%b2%be%e0%b2%a3%e0%b2%bf-%e0%b2%86%e0%b2%b2%e0%b3%8d-%e0%b2%87%e0%b2%82%e0%b2%a1%e0%b2%bf%e0%b2%af%e0%b2%be-%e0%b2%b0%e0%b3%87%e0%b2%a1%e0%b2%bf/?comment=disable",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "ಆಕಾಶವಾಣಿ ( ಆಲ್ ಇಂಡಿಯಾ ರೇಡಿಯೋ ) ದಲ್ಲಿ 29-10-2017 ಪ್ರಸಾರವಾದ ಪ್ರಧಾನಮಂತ್ರಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿ ಅವರ ‘ ಮನ್ ಕೀ ಬಾತ್ ‘ ಕಾರ್ಯಕ್ರಮದ ಕನ್ನಡ ಭಾಷಾಂತರ",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ ನಮಸ್ಕಾರ.\n \nನಮ್ಮ ದೇಶದಲ್ಲಿ ಅತ್ಯಂತ ಕಠಿಣ ನಿಯಮ ನಿಷ್ಟೆಗಳಿಂದ ಪಾಲಿಸುವ ಛಟ್ ಪೂಜೆ ದೀಪಾವಳಿ 6 ದಿನಗಳ ನಂತರ ಆಚರಿಸುವ ಬಹು ದೊಡ್ಡ ಹಬ್ಬವಾಗಿದೆ.  ಈ ಹಬ್ಬದಲ್ಲಿ ಊಟ ಉಪಚರದಿಂದ ಉಡುಗೆ ತೊಡುಗೆಗಳವರೆಗೆ ಪಾರಂಪರಿಕ ನಿಯಮಗಳನ್ನು ಪಾಲಿಸಲಾಗುತ್ತದೆ.  ಛಟ್ ಪೂಜೆಯ ಪವಿತ್ರ ಋತು ಸಂಪೂರ್ಣವಾಗಿ ಪೃಕ್ರತಿ ಮತ್ತು ಪೃಕ್ರತಿ ಉಪಾಸನೆಯೊಂದಿಗೆ ಮಿಳಿತವಾಗಿದೆ. ಸೂರ್ಯ ಮತ್ತು ಜಲ ಛಟ್ ಪೂಜೆಯ ಆರಾಧನೆಯ ಕೇಂದ್ರ ಬಿಂದುಗಳಾಗಿವೆ. ಹಾಗಾಗಿ ಬಿದಿರು ಮತ್ತು ಮಣ್ಣಿನ ಪಾತ್ರೆಗಳು, ಗೆಡ್ಡೆಗಳು, ಗಿಡ ಮೂಲಿಕೆಗಳು ಈ ಪೂಜಾವಿಧಿಯ ಅವಿಭಾಜ್ಯ ಅಂಗವಾಗಿವೆ.  ಭಕ್ತಿಯ ಈ ಮಹಾಪರ್ವದಲ್ಲಿ ಉದಯಿಸುವ ಸೂರ್ಯನ ಆರಾಧನೆ ಮತ್ತು ಅಸ್ತಮಿಸುವ ಸೂರ್ಯನ ಪೂಜೆಯ ಸಂದೇಶಗಳು ಅದ್ವಿತೀಯವಾಗಿದ್ದು ಪರಿಪೂರ್ಣವಾಗಿವೆ.  ವಿಶ್ವವೆಲ್ಲ ಉದಯಿಸುವ ಸೂರ್ಯನ ಪೂಜೆಯಲ್ಲಿ ನಿರತವಾಗಿದ್ದರೆ, ಛಟ್ ಪೂಜೆ ನಮಗೆ ಸೂರ್ಯನ ಅಸ್ತಮಿಸುವಿಕೆ ನಿಶ್ಚಿತವೇ ಆದ್ದರಿಂದ ಅವನ ಆರಾಧನೆಯ ಸಂದೇಶವನ್ನೂ ನೀಡುತ್ತದೆ.  ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಸ್ವಚ್ಛತೆಯ ಮಹತ್ವದ ಕುರಿತಾದ ಅಭಿವ್ಯಕ್ತಿ ಕೂಡಾ ಈ ಹಬ್ಬದಲ್ಲಿದೆ.  ಛಟ್ ಪೂಜೆಗೆ ಮೊದಲು ಸಂಪೂರ್ಣ ಮನೆಯ ಸ್ವಚ್ಛತೆಯ ಜೊತೆಗೆ ನದಿ, ಹಳ್ಳ ಕೊಳ್ಳಗಳ ತೀರಗಳ, ಪೂಜಾ ಸ್ಥಳವಾದ ಘಾಟ್ಗಳ ಸ್ವಚ್ಛತೆಯನ್ನು ಸಾಕಷ್ಟು ಹುಮ್ಮಸ್ಸಿನಿಂದ ಎಲ್ಲರೂ ಒಟ್ಟಾಗಿ ಮಾಡುತ್ತಾರೆ.  ಸೂರ್ಯ ವಂದನೆ ಇಲ್ಲವೆ ಛಟ್ ಪೂಜೆ – ಪರಿಸರ ಸಂರಕ್ಷಣೆ, ರೋಗಗಳ ನಿವಾರಣೆ ಮತ್ತು ನೀತಿ ನಿಯಮಗಳ ಋತುವಾಗಿದೆ.\n \nಸಾಮಾನ್ಯವಾಗಿ ಏನನ್ನಾದರೂ ಕೇಳಿ ಪಡೆಯುವುದನ್ನು ಅತ್ಯಂತ ಹೀನ ಭಾವನೆಯಿಂದ ಕಾಣುತ್ತಾರೆ ಆದರೆ ಛಟ್ ಪೂಜೆಯಲ್ಲಿ ಬೆಳಗ್ಗೆ ಅಘ್ರ್ಯ ನೀಡಿದ ನಂತರ ಪ್ರಸಾದವನ್ನು ಕೇಳಿ ತಿನ್ನುವ ಒಂದು ವಿಶಿಷ್ಟವಾದ ಸಂಪ್ರದಾಯವಿದೆ. ಪ್ರಸಾದವನ್ನು ಕೇಳಿ ಪಡೆಯುವ ಈ ಸಂಪ್ರದಾಯದೊಂದಿಗೆ ಅಹಂಕಾರವನ್ನು ನಾಶಗೊಳಿಸುವ ಉದ್ದೇಶವಿದೆ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ.  ಅಹಂಕಾರವೆಂಬುದು ಮಾನವನ ಪ್ರಗತಿಯಲ್ಲಿ ಅಡ್ಡಗೋಡೆಯಾಗಿ ನಿಲ್ಲುತ್ತದೆ.  ಭಾರತದ ಈ ಮಹತ್ತರವಾದ ಸಂಪ್ರದಾಯದ ಬಗ್ಗೆ ಎಲ್ಲರಿಗೂ ಹೆಮ್ಮೆ ಎನಿಸುವುದು ಸಹಜವೇ.\n \nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಮನದ ಮಾತಿನ ಪ್ರಶಂಸೆಯೂ ಆಗುತ್ತದೆ ಮತ್ತು ಆ ಕುರಿತು ಆಲೋಚನೆಯೂ ನಡೆಯುತ್ತದೆ.  ಆದರೆ ನಾನು ಮನದ ಮಾತಿನ ಪ್ರಭಾವದ ಬಗ್ಗೆ ಅವಲೋಕಿಸಿದಾಗ ಮನದ ಮಾತು ನೂರಕ್ಕೆ ನೂರು ಜನರ ಮನದಲ್ಲಿ ಒಂದು ಅವಿನಾಭಾವ ಸಂಬಂಧದೊಂದಿಗೆ ಬೆರೆತು ಹೋಗಿದೆ ಎಂಬ ಧೃಡ ವಿಶ್ವಾಸ ಮೂಡುತ್ತದೆ.  ಖಾದಿ ಮತ್ತು ಕೈಮಗ್ಗದ ಉದಾಹರಣೆಯನ್ನೇ ತೆಗೆದುಕೊಳ್ಳಿ, ಗಾಂಧಿ ಜಯಂತಿಯ ಸಂದರ್ಭದಲ್ಲಿ ನಾನು ಯಾವಾಗಲೂ ಖಾದಿ ಮತ್ತು ಕೈಮಗ್ಗದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇನೆ.  ಅದರ ಪರಿಣಾಮವೇನೆಂದು ತಿಳಿದು ನಿಮಗೂ ಸಂತೋಷವಾಗಬಹುದು.  ಅಕ್ಟೋಬರ್ 17ರಂದು ಧನ್ತೆರಸ್ ಆಚರಣೆಯ ದಿನ ದೆಹಲಿಯ ಖಾದಿಯ ಗ್ರಾಮೋದ್ಯೋಗ ಭವನದ ಮಳಿಗೆಯಲ್ಲಿ ಸುಮಾರು 1 ಕೋಟಿ 20 ಲಕ್ಷ ರೂಪಾಯಿಯ ದಾಖಲೆಯ ವ್ಯಾಪಾರವಾಗಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದು ಬಂದಿದೆ.  ಖಾದಿ ಮತ್ತು ಕೈಮಗ್ಗದ ಒಂದೇ ಮಳಿಗೆಯಲ್ಲಿ ಇಷ್ಟೊಂದು ವ್ಯಾಪಾರವಾಗಿದೆ ಎಂದು ಕೇಳಿ ನಿಮಗೂ ಆನಂದವಾಗಿರಬಹುದು.  ದೀಪಾವಳಿಯ ಸಂದರ್ಭದಲ್ಲಿ ಖಾದಿ ಗಿಫ್ಟ್ ಕೂಪನ್ ಮಾರಾಟದಲ್ಲಿ ಸರಿ ಸುಮಾರು 680 ಪ್ರತಿಶತದಷ್ಟು ವೃದ್ಧಿಯಾಗಿದೆ.  ಕಳೆದ ವರ್ಷಕ್ಕೆ ಹೋಲಿಸಿದಲ್ಲಿ ಈ ವರ್ಷ ಖಾದಿ ಮತ್ತು ಕರಕುಶಲ ವಸ್ತುಗಳ ಒಟ್ಟು ವ್ಯಾಪಾರದಲ್ಲೂ ಸುಮಾರು ಶೇಕಡಾ 90ರಷ್ಟು ಏರಿಕೆಯಾಗಿದೆ.  ಇದು ಏನನ್ನು ತೋರಿಸುತ್ತದೆ ಎಂದರೆ ಇಂದು ಹಿರಿಯರು-ಕಿರಿಯರು, ಮಹಿಳೆಯರು, ಎಲ್ಲ ವಯೋಮಾನದವರು ಖಾದಿ ಮತ್ತು ಕೈಮಗ್ಗದ ವಸ್ತುಗಳನ್ನು ಇಷ್ಟಪಡುತ್ತಿದ್ದಾರೆ ಎಂದು.  ಇದರಿಂದ ಎಷ್ಟೋ ಜನ ನೇಕಾರ ಪರಿವಾರಗಳಿಗೆ, ಎಷ್ಟೋ ಜನ ಬಡ ಕುಟುಂಬಗಳಿಗೆ, ಕೈಮಗ್ಗದ ಕೆಲಸ ಮಾಡುವವರಿಗೆ ಎಷ್ಟು ಲಾಭವಾಗಿರಬಹುದು ಎಂದು ನಾನು ಅಂದಾಜಿಸಬಲ್ಲೆ.  ಹಿಂದೆ ಖಾದಿ ಎಂಬುದು ‘ದೇಶಕ್ಕಾಗಿ ಖಾದಿ’ ಆಗಿತ್ತು ಆದರೆ ನಾವು ‘ಫೇಷನ್ ಗಾಗಿ ಖಾದಿ’ ಎಂದು ಹೇಳಿದೆವು, ಆದರೆ ಕಳೆದ ಕೆಲ ಸಮಯದ ಅನುಭವದಿಂದ ‘ದೇಶಕ್ಕಾಗಿ ಖಾದಿ’ ಮತ್ತು ‘ಫೇಷನ್ ಗಾಗಿ ಖಾದಿ’ ನಂತರ ಈಗ ‘ಪರಿವರ್ತನೆಗಾಗಿ ( ಬದಲಾವಣೆ/ ರೂಪಾಂತರ) ಖಾದಿ ‘ಎಂಬ ಸ್ಥಾನವನ್ನು ಆಕ್ರಮಿಸುತ್ತಿದೆ ಎಂದು ಹೇಳಬಲ್ಲೆ.  ಖಾದಿ ಮತ್ತು ಕೈಮಗ್ಗ ಅತೀ ಬಡವರ ಜೀವನದಲ್ಲೂ ಬದಲಾವಣೆ ತರುವುದರ ಜೊತೆಗೆ ಅವರನ್ನು ಸಶಕ್ತರನ್ನಾಗಿಸುವ ಶಕ್ತಿಯುತ ಸಾಧನವಾಗಿ ಹೊರಹೊಮ್ಮುತ್ತಿದೆ. ಗ್ರಾಮೋದಯದಲ್ಲಿ ಇದು ಬಹು ದೊಡ್ಡ ಪಾತ್ರ ವಹಿಸುತ್ತಿದೆ.\n \nಭದ್ರತಾ ಪಡೆಯವರೆಂದಿಗೆ ನನ್ನ ದೀಪವಳಿ ಆಚರಣೆಯ ಅನುಭವದ ಬಗ್ಗೆ ಮತ್ತು ನಮ್ಮ ಭದ್ರತಾ ಪಡೆಯ ಸೇನಾನಿಗಳು ಹೇಗೆ ದೀಪಾವಳಿ ಆಚರಿಸುತ್ತಾರೆ ಎಂದು ತಿಳಿದುಕೊಳ್ಳಬೇಕೆಂದು ಶ್ರೀಯುತ ರಾಜನ್ ಭಟ್ ಎಂಬುವರು ನರೇಂದ್ರ ಆಪ್  ಗೆ ಬರೆದು ತಿಳಿಸಿದ್ದಾರೆ.  ಶ್ರೀಮಾನ್ ತೇಜಸ್ ಗಾಯಕ್ ವಾಡ್ ಎಂಬುವವರು ನಮ್ಮ ಮನೆಯ ಮಿಠಾಯಿ ಸುರಕ್ಷಾ ಬಲದವರಿಗೆ ತಲುಪಿಸುವ ವ್ಯವಸ್ಥೆ ಮಾಡಲಾಗುತ್ತದೆಯೇ?  ನಮಗೂ ವೀರ ಸೇನಾನಿಗಳ ನೆನಪಾಗುತ್ತದೆ ಎಂದು ನಮಗೂ ಅನ್ನಿಸುತ್ತದೆ.  ನೀವೆಲ್ಲರೂ ದೀಪಾವಳಿಯನ್ನು ಹರ್ಷ ಉಲ್ಲಾಸದಿಂದ ಆಚರಿಸಬಹುದು.  ನನಗಂತೂ ಈ ವರ್ಷವೂ ದೀಪಾವಳಿ ಒಂದು ವಿಶಿಷ್ಟ ಅನುಭವವನ್ನು ಹೊತ್ತು ತಂದಿತ್ತು.  ನನಗೆ ಮತ್ತೊಮ್ಮೆ ಗಡಿಯಲ್ಲಿ ಕಟ್ಟೆಚ್ಚರದಿಂದ ಕಾಯುತ್ತಿರುವ  ವೀರ ಸೈನಿಕರೊಂದಿಗೆ ದೀಪಾವಳಿ ಆಚರಿಸುವ ಸೌಭಾಗ್ಯ ದೊರೆಯಿತು.  ಈ ಬಾರಿ ಜಮ್ಮು – ಕಾಶಮೀರದ ಗುರೇಜ್ ನಲ್ಲಿ ಭದ್ರತಾ ಪಡೆಯವರೊಂದಿಗೆ ದೀಪಾವಳಿ ಆಚರಿಸಿದ್ದು ನನಗೆ ಅವಿಸ್ಮರಣೀಯವಾಗಿದೆ.  ಗಡಿಯಲ್ಲಿ ಎಂಥ ಕಠಿಣ ಮತ್ತು ವಿಷಮ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಎದುರಿಸುತ್ತಾ ನಮ್ಮ ಸೇನಾನಿಗಳು ದೇಶದ ರಕ್ಷಣೆ ಮಾಡುತ್ತಾರೆ.  ಅವರ ಆ ಸಂಘರ್ಷ, ಸಮರ್ಪಣೆ ಮತ್ತು ತ್ಯಾಗಕ್ಕೆ ಎಲ್ಲ ದೇಶ ವಾಸಿಗಳ ಪರವಾಗಿ ನಮ್ಮ ಭದ್ರತಾ ಪಡೆಯ ಪ್ರತಿ ಸೈನಿಕನನ್ನು ಗೌರವಿಸುತ್ತೇನೆ.  ನಮಗೆ ಅವಕಾಶ ಸಿಕ್ಕಾಗ ನಮ್ಮ ಸೈನಿಕರ ಅನುಭವಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳಬೇಕು.  ಅವರ ಯಶೋಗಾಥೆಗಳನ್ನು ಕೇಳಬೇಕು,  ನಮ್ಮಲ್ಲಿ ಬಹಳಷ್ಟು ಜನರಿಗೆ ನಮ್ಮ ಗಡಿ ಭದ್ರತಾ ಪಡೆಯ ಸೈನಿಕರು ಕೇವಲ ನಮ್ಮ ಗಡಿಯಲ್ಲಿ ಮಾತ್ರವಲ್ಲದೆ ವಿಶ್ವದಾದ್ಯಂತ ಶಾಂತಿ ಸ್ಥಾಪಿಸುವ ಮಹತ್ವಪೂರ್ಣ ಪಾತ್ರ ವಹಿಸುತ್ತಿದ್ದಾರೆ.  ಶಾಂತಿದೂತರುಗಳಾಗಿ ಅವರು ವಿಶ್ವದಲ್ಲೇ ಹಿಂದೂಸ್ತಾನದ ಹೆಸರನ್ನು ಬೆಳಗುತ್ತಿದ್ದಾರೆ.  ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಅಕ್ಟೋಬರ್ 24ರಂದು ವಿಶ್ವಾದ್ಯಂತ  ಯುಎನ್ ಡೇ, ಸಂಯುಕ್ತ ರಾಷ್ಟ್ರ ದಿನವನ್ನು ಆಚರಿಸಲಾಯಿತು.  ವಿಶ್ವದಲ್ಲಿ ಶಾಂತಿಯನ್ನು ನೆಲೆಸುವಂತೆ ಮಾಡುವ ವಿಶ್ವಸಂಸ್ಥೆಯ ಪ್ರಯತ್ನವನ್ನು ಅದರ ಸಕಾರಾತ್ಮಕ ಪಾತ್ರವನ್ನು ಎಲ್ಲರೂ ನೆನೆಯುತ್ತಾರೆ.  ಅಲ್ಲದೆ ನಾವಂತೂ ವಸುದೈವ ಕುಟುಂಬಕಂ ಎಂಬುದನ್ನು ನಂಬಿದವರು.  ಅಂದರೆ, ಸಂಪೂರ್ಣ ವಿಶ್ವ ನಮಮ ಪರಿವಾರ ಎಂದು.  ಇದೇ ವಿಶ್ವಾಸದಿಂದಾಗಿಯೇ ಭಾರತ ಆರಂಭದಿಂದಲೂ ವಿಶ್ವಸಂಸ್ಥೆಯ ವಿಭಿನ್ನ ಮಹತ್ವಪೂರ್ಣವಾದ ಉಪಕ್ರಮಗಳಲ್ಲಿ ಸಕ್ರಿಯ ಪಾಲುದಾರಿಕೆಯನ್ನು ನಿರ್ವಹಿಸುತ್ತಾ ಬಂದಿದೆ.  ನಿಮಗೆ ಗೊತ್ತೇ ಇದೆ ಭಾರತದ ಸಂವಿಧಾನದ ಪ್ರಸ್ತಾವನೆಯು ಮತ್ತು ವಿಶ್ವಸಂಸ್ಥೆಯ ಯೆನ್ ಚಾಪ್ಟರ್  ಪ್ರಸ್ತಾವನೆಯ ವಿ ದ ಪೀಪಲ್ ಎಂಬ ಶಬ್ದಗಳೊಂದಿಗೆ ಆರಂಭವಾಗುತ್ತದೆ.\n \nಭಾರತ ಸ್ತ್ರೀ ಸಮಾನೆತ ಬಗ್ಗೆ ಎಂದಿಗೂ ಒತ್ತು ನೀಡುತ್ತಾ ಬಂದಿದೆ.  ಅದೇ ರೀತಿ  ವಿಶ್ವಸಂಸ್ಥೆಯ ಮಾನವ ಹಕ್ಕು ಘೋಷಣೆ ಇದರ ಜ್ವಲಂತ ಸಾಕ್ಷಿಯಾಗಿದೆ.  ಅದರ ಉಪಕ್ರಮ ವಾಕ್ಯದಲ್ಲಿ  ಪ್ರಸ್ತಾಪಿಸಿದ್ದೇನೆಂದರೆ ಎಲ್ಲಾ ಮನುಷ್ಯರೂ ಮುಕ್ತರು ಮತ್ತು ಸಮಾನರು ಅದನ್ನು ಭಾರತದ ಪ್ರತಿನಿಧಿ ಹಂಸಾ ಮೆಹತಾ ಅವರ ಪ್ರಯತ್ನದಿಂದಾಗಿ ಬದಲಾಯಿಸಲಾಯಿತು ಮತ್ತು ನಂತರ ಎಲ್ಲ ಮಾನವರೂ ಹುಟ್ಟುತ್ತಾರೆ, ಮುಕ್ತವಾಗಿ ಮತ್ತು ಸಮಾನರಾಗಿ ಎಂದು ಸ್ವೀಕರಿಸಲಾಯಿತು.   ಇದೊಂದು ಅತ್ಯಂತ ಸಣ್ಣ ಬದಲಾವಣೆ ಎನ್ನಿಸಬಹುದು.  ಆದರೆ ಇದೊಂದು ಆರೋಗ್ಯಪೂರ್ಣ ವಿಚಾರ ಎಂಬುದು ಬಿಂಬಿತವಾಗುತ್ತದೆ.  ವಿಶ್ವಸಂಸ್ಥೆಯ ಶಾಂತಿ ಪ್ರಕ್ರಿಯೆಯು ವಿಶ್ವಸಂಸ್ಥೆಯ ಸಂಪೂರ್ಣ ರಕ್ಷಣೆಯ ಛತ್ರಿಯಾಗಿದ್ದು ಇದರಲ್ಲಿ ಭಾರತದ ಪಾತ್ರ ಒಂದು ಮಹತ್ವಪೂರ್ಣ ಮತ್ತು ಬಹುದೊಡ್ಡ ಪಾಲುದಾರಿಕೆಯಾಗಿದೆ.  ವಿಶ್ವಸಂಸ್ಥೆಯ ಶಾಂತಿ ರಕ್ಷಣೆಯ ಮಿಶನ್ ನಲ್ಲಿ ಭಾರತ ಎಂದಿಗೂ ಸಕ್ರಿಯ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತಾ ಬಂದಿದೆ.  ನಿಮ್ಮಲ್ಲಿ ಬಹಳಷ್ಟು ಜನರಿಗೆ ಈ ವಿಷಯ ಬಹುಶಃ ಮೊದಲ ಬಾರಿಗೆ ತಿಳಿಯುತ್ತಿರಬಹುದು.  18 ಸಾವಿರಕ್ಕಿಂತಲೂ ಹೆಚ್ಚು ಭಾರತೀಯ ಭದ್ರತಾ ಪಡೆ ಸಿಬ್ಬಂದಿ ವಿಶ್ವಸಂಸ್ಥೆಯ ಶಾಂತಿ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ತಮ್ಮ ಸೇವೆ ಸಲ್ಲಿಸಿದ್ದಾರೆ.  ಪ್ರಸ್ತುತ ಸುಮಾರು 7 ಸಾವಿರ ಸೈನಿಕರು ವಿಶ್ವಸಂಸ್ಥೆಯ ಶಾಂತಿ ಪ್ರಕ್ರಿಯೆಯೊಂದಿಗೆ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಇದು ವಿಶ್ವದಲ್ಲೇ 3ನೇ ಅತಿದೊಡ್ಡ ಸಂಖ್ಯೆಯಾಗಿದೆ.  ಆಗಸ್ಟ್ 2017ರ ವರೆಗೆ ವಿಶ್ವಸಂಸ್ಥೆಯ ವಿಶ್ವಾದ್ಯಂತ ನಡೆಸಿದ 71 ವಿಶ್ವಸಂಸ್ಥೆಯ ಶಾಂತಿ ಪ್ರಕ್ರಿಯೆ ಸುಮಾರು 50 ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ಭಾರತೀಯ ಸೈನಿಕರು ತಮ್ಮ ಸೇವೆಯನ್ನು ಸಲ್ಲಿಸಿದ್ದಾರೆ.  ಕೊರಿಯಾ, ಕೊಂಬೊಡಿಯಾ , ಲಾನ್, ವಿಯೆಟ್ನಾಂ, ಕೋಂಗೋ, ಸಿಪ್ರಸ್, ಲಿಬೆರಿಯಾ , ಲೆಬೆನೋನ್, ಸುಡಾನ್  ಸೇರಿದಂತೆ ವಿಶ್ವದ ಭೂ ಭಾಗದ ಅನೇಕ ದೇಶಗಳಲ್ಲಿ ಈ ಕಾರ್ಯಪ್ರಕ್ರಿಯೆಗಳು ನಡೆದಿವೆ.  ಕಾಂಗೋ ಮತ್ತು ದಕ್ಷಿಣ ಸೂಡಾನ್ ಗಳಲ್ಲಿ ಭಾರತೀಯ ಸೇನಾ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ 20 ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ರೋಗಿಗಳ ಶುಶ್ರೂಷೆ ಮಾಡಲಾಗಿದೆ ಮತ್ತು ಅಸಂಖ್ಯಾತ ಜನರನ್ನು ರಕ್ಷಿಸಲಾಗಿದೆ.  ಭಾರತೀಯ ಭದ್ರತಾ ಪಡೆಯವರು ವಿಭಿನ್ನ ರಾಷ್ಟ್ರಗಳಲ್ಲಿ ಕೇವಲ ಅಲ್ಲಿ ಜನರನ್ನು ರಕ್ಷಿಸುವುದು ಮಾತ್ರವಲ್ಲದೆ ಜನಹಿತ ಕಾರ್ಯ ಪ್ರಕ್ರಿಯೆ ನಡೆಸಿ ಅಲ್ಲಿಯ ಜನರ ಮನವನ್ನೂ ಗೆದ್ದಿದ್ದಾರೆ.  ಭಾರತೀಯ ಮಹಿಳೆಯರು ಶಾಂತಿ ಸ್ಥಾಪಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಅಮೂಲ್ಯ ಪಾತ್ರವನ್ನು ವಹಿಸಿದ್ದಾರೆ.  ಲಿಬೆರಿಯಾ ವಿಶ್ವಸಂಸ್ಥೆಯ ಶಾಂತಿ ಅಭಿಯಾನ ಮಿಶನ್ ಗಾಗಿ ಮಹಿಳಾ ಪೊಲೀಸ್ ಪಡೆಯನ್ನು  ಕಳುಹಿಸಿದ ಪ್ರಥಮ ದೇಶ ಭಾರತ ಎಂಬುದು ಬಹಳ ಕಡಿಮೆ ಜನರಿಗೆ ತಿಳಿಸಿದೆ.  ಭಾರತದ ಈ ಹೆಜ್ಜೆ ವಿಶ್ವದಾದ್ಯಂತದ ದೇಶಗಳಿಗೆ ಪ್ರೇರಣಾದಾಯಕವಾಯಿತು.  ಇದರ ನಂತರ ಎಲ್ಲ ದೇಶಗಳು ತಮ್ಮ ತಮ್ಮ ಮಹಿಳಾ ಪೊಲೀಸ್ ಪಡೆಗಳನ್ನು ಕಳುಹಿಸಲು ಆರಂಭಿಸಿವೆ.  ಭಾರತದ ಪಾತ್ರ ಕೇವಲ ಶಾಂತಿ ಕಾರ್ಯ ಪ್ರಕ್ರಿಯೆವರೆಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿರದೇ ಭಾರತ 85 ರಾಷ್ಟ್ರಗಳ ಶಾಂತಿ ಪಡೆಗಳಿಗೆ ತರಬೇತಿ ನೀಡುತ್ತಿದೆ ಎಂದು ಕೇಳಿ ನಿಮಗೆ ಹೆಮ್ಮೆ ಎನ್ನಿಸಬಹುದು.  ಮಹಾತ್ಮಾ ಗಾಂಧಿ ಮತ್ತು ಗೌತಮ ಬುದ್ಧರ ಈ ಭೂಮಿಯಿಂದ ನಮ್ಮ ವೀರ ಶಾಂತಿ ರಕ್ಷಕರು ವಿಶ್ವಾದ್ಯಂತ ಶಾಂತಿ ಮತ್ತು ಸದ್ಭಾವನೆಯ ಸಂದೇಶ ತಲುಪಿಸಿದ್ದಾರೆ.  ಶಾಂತಿ ಕಾರ್ಯ ಅಷ್ಟು ಸುಲಭದ ಕೆಲಸವಲ್ಲ.  ನಮ್ಮ ಭದ್ರತಾ ಪಡೆಯ ಸೈನಿಕರು ದುರ್ಗಮ ಸ್ಥಳಗಳಿಗೆ ಹೋಗಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸಬೇಕಾಗುತ್ತದೆ.  ವಿಭಿನ್ನ ಜನರ ಮಧ್ಯೆ ಇರಬೇಕಾಗುತ್ತದೆ.  ಅವರಿಗೆ ಅಲ್ಲಿಯ ಸ್ಥಳೀಯ ಅವಶ್ಯಕತೆಗಳು ಮತ್ತು ಪರಿಸ್ಥಿತಿಗನುಗುಣವಾಗಿ ತಮ್ಮನ್ನು ತಾವು ಬದಲಾಯಿಸಿಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ.\n \nಇಂದು ನಾವು ನಮ್ಮ ವೀರ ಯುಎನ್ ಶಾಂತಿ ಕಾರ್ಯ ಪಡೆಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ ಎಂದಾದಾಗ ಕ್ಯಾಪ್ಟನ್ ಗುರ್ಬಚನ್ ಸಿಂಗ್ ಸಲಾರಿಯಾ ಅವರನ್ನು ನರೆಯಲಾಗುತ್ತದೆಯೇ?.  ಅವರು ಆಫ್ರಿಕಾದ ಕಾಂಗೋನಲ್ಲಿ ಶಾಂತಿಗಾಗಿ ಹೋರಾಡಿದ್ದರು.  ತಮ್ಮ ಸರ್ವಸ್ವವನ್ನು ಸಮರ್ಪಿಸಿದ್ದರು.  ಅವರನ್ನು ನೆನೆದು ದೇಶದ ಪ್ರತಿಯೊಬ್ಬರೂ ಹೆಮ್ಮೆಯಿಂದ ಬೀಗುತ್ತಾರೆ.  ಅವರು ಪರಮವೀರ ಚಕ್ರ ನೀಡಿ ಸನ್ಮಾನಿಸಲ್ಪಟ್ಟ ಏಕಮಾತ್ರ ವೀರರೂ ಮತ್ತು ವಿಶ್ವಸಂಸ್ಥೆಯ ಶಾಂತಿ ದೂತರಾಗಿದ್ದರು. ಸೈಪ್ರಸ್ ನಲ್ಲಿ ವಿಶಿಷ್ಟವಾದ ಛಾಪು ಮೂಡಿಸಿದಂತ ವೀರರಲ್ಲಿ ಲೆಫ್ಟಿನೆಂಟ್ ಜನರಲ್ ಪ್ರೇಮ್ ಚಂದ್ ಒಬ್ಬರಾಗಿದ್ದಾರೆ.  1989ರಲ್ಲಿ 72ರ ವಯೋಮಾನದ ಪ್ರೇಮ್ ಚಂದ್ ಅವರನ್ನು ನಮಿಬಿಯಾದಲ್ಲಿ ಆಪರೇಶನ್ ಗಾಗಿ ಫೋರ್ಸ್ ಕಮಾಂಡರ್  ಎಂದು ನೇಮಿಸಿದರು ಮತ್ತು ಅವರು ಆ ದೇಶಕ್ಕೆ ಸ್ವತಂತ್ರವನ್ನು ತಂದುಕೊಡುವಲ್ಲಿ ತಮ್ಮ ಸೇವೆ ಸಲ್ಲಿಸಿದರು.  ಭಾರತೀಯ ಸೇನೆಯ ಪ್ರಮುಖರಾಗಿದ್ದ ಜನರಲ್ ತಿಮ್ಮಯ್ಯ ಅವರು ಸೈಪ್ರಸ್ ನಲ್ಲಿ ವಿಶ್ವಸಂಸ್ಥೆ ಶಾಂತಿ ಕಾರ್ಯಪಡೆ ನೇತೃತ್ವ ವಹಿಸಿದ್ದರು ಮತ್ತು ಶಾಂತಿ ಕಾರ್ಯಕ್ಕಾಗಿ ತಮ್ಮ ಸರ್ವಸ್ವವನ್ನು ಅರ್ಪಿಸಿದರು.  ಭಾರತ ಶಾಂತಿದೂತನಂತೆ ಎಂದಿಗೂ ವಿಶ್ವಾದ್ಯಂತ ಶಾಂತಿ, ಏಕತೆ ಮತ್ತು ಸದ್ಭಾವನೆಯ ಸಂದೇಶ ಸಾರುತ್ತಿದೆ.  ಎಲ್ಲರೂ ಶಾಂತಿ ಮತ್ತು ಸದ್ಭಾವನೆಯೊಂದಿಗೆ ಬಾಳಲಿ ಮತ್ತು ಉತ್ತಮ ಶಾಂತಿಪೂರ್ವಕ ದಿಕ್ಕಿನತ್ತ ಮುನ್ನಡೆಯಲಿ ಎಂಬುದು ನನ್ನ ಆಶಯವಾಗಿದೆ.\n \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮ್ಮ ಪುಣ್ಯ ಭೂಮಿಯು ಯಾರು ನಿಸ್ವಾರ್ಥ ಭಾವದಿಂದ ಮಾನವತೆಯ ಸೇವೆ ಮಾಡಿದ್ದಾರೋ ಅಂತಹ ಮಹಾ ಜನರಿಂದ ಶೋಭಿತವಾಗಿದೆ.  ಸಿಸ್ಟರ್ ನಿವೇದಿತಾ ಅವರನ್ನು ನಾವು ಸೋದರಿ ನಿವೇದಿತಾ ಎಂದೂ ಸಹ ಕರೆಯುತ್ತೇವೆ, ಅವರೂ ಸಹ ಆ ಅಸಾಧಾರಣ ಜನರಲ್ಲಿ ಒಬ್ಬರಾಗಿದ್ದರು.  ಅವರು ಐರ್ಲೆಂಡ್ ನಲ್ಲಿ ಮಾರ್ಗರೆಟ್ ಎಲಿಜಬೆತ್ ನೊಬೆಲ್ ಎನ್ನುವ ಹೆಸರಿನಿಂದ ಹುಟ್ಟಿದ್ದರು ಆದರೆ ಸ್ವಾಮಿ ವಿವೆಕಾನಂದರು ಅವರಿಗೆ ನಿವೇದಿತಾ ಎನ್ನುವ ಹೆಸರನ್ನು ಕೊಟ್ಟರು, ನಿವೇದಿತಾ ಎನ್ನುವುದರ ಅರ್ಥ ಪೂರ್ಣ ರೂಪದಲ್ಲಿ ಸಮರ್ಪಿಸಿಕೊಳ್ಳುವುದು ಎಂದು.  ಆ ನಂತರ ಅವರು ತಮ್ಮ ಹೆಸರಿನಂತೆ ತಮ್ಮನ್ನು ತಾವು ನಿರೂಪಿಸಿ ತೋರಿಸಿದರು.  ನಿನ್ನೆ ಸಿಸ್ಟರ್ ನಿವೇದಿತಾ ಅವರ 150 ನೇ ಜಯಂತಿ ಆಗಿತ್ತು.  ಅವರು ಸ್ವಾಮಿ ವಿವೇಕಾನಂದರಿಂದ ಎಷ್ಟು ಪ್ರಭಾವಿತರಾಗಿದ್ದರೆಂದರೆ ತಮ್ಮ ಸುಖ ಸಮೃದ್ಧಿಯಾದ ಜೀವನವನ್ನು ತ್ಯಾಗ ಮಾಡಿ ತಮ್ಮ ಜೀವನವನ್ನೇ ಬಡವರ ಸೇವೆಗಾಗಿ ಸಮರ್ಪಿಸಿದರು.  ಸಿಸ್ಟರ್ ನಿವೇದಿತಾರವರು ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯಲ್ಲಿ ಅತ್ಯಾಚಾರಗಳಿಂದ ತುಂಬಾ ಆತಂಕಗೊಂಡಿದ್ದರು.  ಬ್ರಿಟಿಷರು ನಮ್ಮ ದೇಶವನ್ನು ಗುಲಾಮಗಿರಿಗೆ ತಳ್ಳಿದ್ದಷ್ಟೇಅಲ್ಲ, ನಮ್ಮನ್ನು ಸಹ ಮಾನಸಿಕವಾಗಿ ಗುಲಾಮರನ್ನಾಗಿ ಮಾಡಲು ಪ್ರಯತ್ನ ಪಟ್ಟಿದ್ದರು.  ನಮ್ಮ ಸಂಸ್ಕೃತಿಯನ್ನು ಕನಿಷ್ಠವೆಂದು ಬಿಂಬಿಸಿ ನಮ್ಮಲ್ಲಿ ನಿಕೃಷ್ಟ ಭಾವನೆಯನ್ನು ಹುಟ್ಟುಹಾಕುವಂತಹ ಕೆಲಸ ನಿರಂತರವಾಗಿ ನಡೆಯುತ್ತಲೇ ಇರುತ್ತಿತ್ತು.\n \nಸೋದರಿ ನಿವೇದಿತಾರವರು ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯ ಗೌರವವನ್ನು ಮತ್ತೆ ಸ್ಥಾಪಿಸಿದರು.  ರಾಷ್ಟ್ರೀಯತೆಯ ಪ್ರಜ್ಞೆಯನ್ನು ಜಾಗೃತಗೊಳಿಸಿ ಜನರನ್ನು ಒಟ್ಟುಗೂಡಿಸುವ ಕೆಲಸ ಮಾಡಿದರು.  ಅವರು ವಿಶ್ವದ ಬೇರೆ ಬೇರೆ ದೇಶಗಳಿಗೆ ಹೋಗಿ ಸನಾತನ ಧರ್ಮ ಮತ್ತು ದರ್ಶನದ ಬಗ್ಗೆ ಮಾಡುತ್ತಿದ್ದ ಅಪಪ್ರಚಾರದ ವಿರುಧ್ಧ ಧ್ವನಿ ಎತ್ತಿದರು.  ಪ್ರಸಿಧ್ಧ ರಾಷ್ಟ್ರವಾದಿ ಮತ್ತು ತಮಿಳು ಕವಿ ಸುಬ್ರಮಣ್ಯ ಭಾರತಿ ಯವರು ತಮ್ಮ ಕ್ರಾಂತಿಕಾರಿ ಕವಿತೆ ಪುದುಮೈ ಪೆಣ್, ನ್ಯೂ ವಿಮೆನ್ ಮತ್ತು ಮಹಿಳಾ ಸಬಲೀಕರಣಕ್ಕೆ ಹೆಸರುವಾಸಿಯಾಗಿದ್ದಾರೆ. ಅವರ ಈ ಕೆಲಸಕ್ಕೆ ಪ್ರೇರಣೆ ಸೋದರಿ ನಿವೇದಿತಾ ಅವರು ಎಂದು ಹೇಳುತ್ತಾರೆ.\n \nಸೋದರಿ ನಿವೇದಿತಾರವರು ಮಹಾನ್ ವಿಜ್ಞಾನಿ ಜಗದೀಶ್ ಚಂದ್ರ ಬೋಸ್ ಅವರಿಗೆ ಕೂಡ ಸಹಕಾರ ನೀಡಿದರು.  ಅವರು ತಮ್ಮ ಬರವಣಿಗೆ ಮತ್ತು ಸಮ್ಮೇಳನಗಳ ಮುಖಾಂತರ ಬೋಸ್ ರವರ ರಿಸರ್ಚ್ ಗಳ ಪ್ರಕಟಣೆ ಮತ್ತು ಪ್ರಚಾರಕ್ಕೆ ಸಹಾಯ ಮಾಡಿದರು.  ನಮ್ಮ ಸಂಸ್ಕೃತಿಯಲ್ಲಿ ಅಧ್ಯಾತ್ಮಿಕತೆ ಮತ್ತು ವಿಜ್ಞಾನ ಎರಡೂ ಒಂದಕ್ಕೊಂದು ಪೂರಕವಾಗಿದೆ ಎನ್ನುವುದೇ ಭಾರತದಲ್ಲಿ ಒಂದು ವಿಶೇಷ.  ಸಿಸ್ಟರ್ ನಿವೇದಿತಾ ಮತ್ತು ವಿಜ್ಞಾನಿ ಜಗದೀಶ್ ಚಂದ್ರ ಬೋಸ್ ಇದಕ್ಕೊಂದು ಬಲವಾದ ಉದಾಹರಣೆ.  1899 ರಲ್ಲಿ ಕೋಲ್ಕತ್ತಾದಲ್ಲಿ ಭಯಾನಕವಾದ ಪ್ಲೇಗ್ ಹರಡಿತು ಮತ್ತು ನೋಡು ನೋಡುತ್ತಲೇ ನೂರಾರು ಜನರ ಪ್ರಾಣ ಹೊರಟು ಹೋಯಿತು.  ಸಿಸ್ಟರ್ ನಿವೇದಿತಾ ಅವರು ತಮ್ಮ ಆರೋಗ್ಯದ ಚಿಂತೆಯನ್ನು ಸಹ ಮಾಡದೆ ಚರಂಡಿ ಮತ್ತು ರಸ್ತೆಗಳನ್ನು ಶುಚಿಗೊಳಿಸುವ ಕೆಲಸವನ್ನು ಪ್ರಾರಂಭಿಸಿದರು.  ಅವರು ಎಂತಹ ಮಹಿಳೆಯೆಂದರೆ ತುಂಬಾ ಆರಾಮದಾಯಕ ಜೀವನವನ್ನು ನಡೆಸಬಹುದಾಗಿದ್ದರೂ ಕೂಡ ಬಡವರ ಸೇವೆಯಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡರು. ಅವರ ಈ ತ್ಯಾಗದಿಂದ ಪ್ರೇರಿತರಾಗಿ ಜನರು ಸೇವಾಕಾರ್ಯಗಳಲ್ಲಿ ಅವರಜೊತೆ ಕೈ ಜೋಡಿಸಿದರು.  ಅವರು ತಮ್ಮ ಕಾರ್ಯಗಳಿಂದ ಜನರಿಗೆ ಸ್ವಚ್ಚತೆ ಮತ್ತು ಸೇವೆಯ ಮಹತ್ವದ ಪಾಠ ಹೇಳಿಕೊಟ್ಟರು.  ಅವರ ಸಮಾಧಿಯ ಮೇಲೆ  ‘ ಹಿಯರ್ ರಿಪೋಸೆಸ್ ಸಿಸ್ಟರ್ ನಿವೇದಿತ ಹೋ ಗೇವ್ ಹರ್ ಆಲ್ ಟು ಇಂಡಿಯಾ ‘ ಯಾರು ತಮ್ಮ ಸರ್ವಸ್ವವನ್ನು ಭಾರತಕ್ಕೆ ನೀಡಿದರೋ ಅಂತಹ ಸಿಸ್ಟರ್ ನಿವೇದಿತಾ ಇಲ್ಲಿ ವಿಶ್ರಮಿಸುತ್ತಿದ್ದಾರೆ ? ಎಂದು ಬರೆದಿದೆ.\nನಿಸ್ಸಂದೇಹವಾಗಿ ಅವರು ಹಾಗೆಯೇ ಮಾಡಿದರು.\n \nಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನೂ ಅವರ ಜೀವನದಿಂದ ಪಾಠ ಕಲಿತು ಸ್ವತಃ ಅಂತಹ ಸೇವೆಯ ದಾರಿಯಲ್ಲಿ ನಡೆಯಲು ಪ್ರಯತ್ನ ಪಡುವುದೇ ಅಂಥಹ ಮಹಾನ್ ವ್ಯಕ್ತಿತ್ವಕ್ಕೆ ಸಲ್ಲುವ ಶ್ರಧ್ಧಾಂಜಲಿ.\n \nಫೋನ್ ಕಾಲ್ ?\n \nಮಾನನೀಯ ಪ್ರಧಾನಮಂತ್ರಿಗಳೇ, ನನ್ನ ಹೆಸರು ಡಾ. ಪಾರ್ಥ್ ಷಾ ಎಂದು.  ನವೆಂಬರ್ 14 ನ್ನು ರಂದು ನಾವು ಮಕ್ಕಳ ದಿನವನ್ನಾಗಿ ಆಚರಿಸುತ್ತೇವೆ ಏಕೆಂದರೆ ಅದು ನಮ್ಮ ದೇಶದ ಮೊದಲ ಪ್ರಧಾನ ಮಂತ್ರಿ ಜವಾಹರ್ ಲಾಲ್ ನೆಹರು ಅವರ ಜನ್ಮ ದಿನ.  ಅದೇ ದಿನವನ್ನು ವಿಶ್ವ ಮಧುಮೇಹ ದಿನವನ್ನಾಗಿ ಸಹ ಪರಿಗಣಿಸಲಾಗಿದೆ.  ಮಧುಮೇಹ ಕೇವಲ ದೊಡ್ಡವರ ಖಾಯಿಲೆಯಲ್ಲ, ಅದು ಬಹಳಷ್ಟು ಮಕ್ಕಳಲ್ಲಿ ಸಹ ಕಂಡುಬಂದಿದೆ.  ಇಂತಹ ಸವಾಲಿಗೆ ನಾವು ಏನು ಮಾಡಬಹುದು?\n \nನಿಮ್ಮ ದೂರವಾಣಿ ಕರೆಗೆ ಧನ್ಯವಾದಗಳು.  ಎಲ್ಲಕ್ಕಿಂತ ಮೊದಲಿಗೆ ನಮ್ಮ ಮೊದಲ ಪ್ರಧಾನಮಂತ್ರಿ ಜವಾಹರ್ ಲಾಲ್ ನೆಹರು ಅವರ ಜನ್ಮದಿನದಂದು ಚಿಲ್ದೆರ್ನ್ ಡೇ, ಮಕ್ಕಳ ದಿನಾಚರಣೆ ಪ್ರಯುಕ್ತ ಎಲ್ಲ ಮಕ್ಕಳಿಗೂ ಹಾರ್ದಿಕ ಶುಭಾಷಯಗಳು.  ಮಕ್ಕಳು ನವ ಭಾರತದ ನಿರ್ಮಾಣದಲ್ಲಿ ಎಲ್ಲಕ್ಕಿಂತ ಮುಖ್ಯವಾದ ಹೀರೋಗಳು, ನಾಯಕರು.  ನಿಮ್ಮ ಯೋಚನೆ ಸರಿಯಾಗಿದೆ. ಮೊದಲು ಯಾವ ರೋಗಗಳು ದೊಡ್ಡವರಲ್ಲಿ, ಜೀವನದ ಅಂತಿಮ ಘಟ್ಟದಲ್ಲಿ ಬರುತ್ತಿತ್ತೋ ಅದು ಈಗೀಗ ಮಕ್ಕಳಲ್ಲಿ ಸಹ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಿದೆ.  ಮಕ್ಕಳೂ ಕೂಡ ಮಧುಮೇಹಕ್ಕೆ ತುತ್ತಾಗುತ್ತಿದ್ದಾರೆ ಎಂದು ಕೇಳುವುದಕ್ಕೆ ಬಹಳ ಆಶ್ಚರ್ಯ ಎನಿಸುತ್ತದೆ.  ಹಿಂದಿನ ಕಾಲದಲ್ಲಿ ಇಂತಹ ರೋಗಗಳನ್ನು ರಾಜ ರೋಗ ಎನ್ನುವ ಹೆಸರಿನಿಂದ ಕರೆಯುತ್ತಿದ್ದರು.  ರಾಜರೋಗ ಅಂದರೆ ಇಂತಹ ರೋಗಗಳು ಕೇವಲ ಶ್ರೀಮಂತ ಜನರಿಗೆ, ಆರಾಮವಾಗಿ ಜೀವನ ನಡೆಸುವವರಿಗೆ ಮಾತ್ರ ಬರುತ್ತಿತ್ತು.  ಯುವಕರಲ್ಲಿ ಇಂತಹ ಖಾಯಿಲೆಗಳು ಅಪರೂಪವಾಗಿತ್ತು. ಆದರೆ ನಮ್ಮ ಜೀವನ ಶೈಲಿ ಬದಲಾಗಿದೆ.  ಇಂದು ಇಂತಹ ಖಾಯಿಲೆಗಳನ್ನು  ಹೆಸರಿಂದ ಗುರುತಿಸುತ್ತೇವೆ.\n \nಯವ್ವನದಲ್ಲಿ ಇಂತಹ ಖಾಯಿಲೆಗಳಿಗೆ ತುತ್ತಾಗುವುದಕ್ಕೆ ಒಂದು ಪ್ರಮುಖ ಕಾರಣ ನಮ್ಮ ಜೀವನಶೈಲಿ ಯಲ್ಲಿ ದೈಹಿಕ ಚಟುವಟಿಕೆಗಳು ಕಡಿಮೆಯಾಗಿರುವುದು ಮತ್ತು ನಮ್ಮ ಆಹಾರ ಕ್ರಮದಲ್ಲಿ ಆಗಿರುವ ಬದಲಾವಣೆ.  ಸಮಾಜ ಮತ್ತು ಕುಟುಂಬಗಳು ಇಂತಹವುಗಳ ಬಗ್ಗೆ ಗಮನ ಹರಿಸಬೇಕಾಗಿರುವುದು ಅಗತ್ಯವಾಗಿದೆ.  ಯಾವಾಗ ಈ ವಿಚಾರವನ್ನು ನಾವು ಯೋಚಿಸುತ್ತವೆಯೋ ಆಗ ನೋಡಿ, ಏನೂ ಅತಿಶಯವಾಗಿ ಮಾಡುವ ಅವಶ್ಯಕತೆ ಇರುವುದಿಲ್ಲ.  ಒಂದೇ ಒಂದರ ಅವಶ್ಯಕತೆ ಇದೆ, ಅದೆಂದರೆ, ಸಣ್ಣ ಸಣ್ಣ ಸಂಗತಿಗಳನ್ನು ನಿಯಮಿತ ರೂಪದಲ್ಲಿ ಮಾಡುತ್ತಾ ತಮ್ಮ ಅಭ್ಯಾಸದಲ್ಲಿ ಬದಲಾವಣೆ ಮಾಡಿಕೊಳ್ಳುವುದು ಮತ್ತು ಅದನ್ನು ನಮ್ಮ ಸ್ವಭಾವವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುವುದು.ಕುಟುಂಬದ ಸದಸ್ಯರು ತಮ್ಮ ಮಕ್ಕಳಿಗೆ ಪ್ರಜ್ಞಾಪೂರ್ವಕವಾಗಿ ತೆರೆದ ಮೈದಾನದಲ್ಲಿ ಆಟವಾಡುವ ಅಭ್ಯಾಸವನ್ನು ಮಾಡಿಸಲು ಪ್ರಯತ್ನಿಸಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ.  ಸಾಧ್ಯವಾದರೆ ಕುಟುಂಬದ ಹಿರಿಯರು ಸಹ ಮಕ್ಕಳ ಜೊತೆ ಸ್ವಲ್ಪ ಹೊರಗೆ ಹೋಗಿ ಆಟವಾಡಿ.  ಮಕ್ಕಳಿಗೆ ಲಿಫ್ಟ್ ನಲ್ಲಿ ಮೇಲೆ ಕೆಳಗೆ ಓಡಾಡಿಸುವ ಬದಲು ಮೆಟ್ಟಿಲು ಹತ್ತುವ ಅಭ್ಯಾಸ ಮಾಡಿಸಿ.  ರಾತ್ರಿ ಊಟವಾದ ಮೇಲೆ ಕುಟುಂಬದ ಎಲ್ಲರೂ ಮಕ್ಕಳನ್ನು ಜೊತೆಗೆ ಕರೆದುಕೊಂಡು ನಡೆದಾಡುವ ಪ್ರಯತ್ನ ಮಾಡಿ.  ಯೋಗಾ ಫೋರ್ ಯಂಗ್ ಇಂಡಿಯಾ.  ಯೋಗವು ವಿಶೇಷವಾಗಿ ನಮ್ಮ ಯುವ ಮಿತ್ರರಿಗೆ ಒಂದು ಆರೋಗ್ಯಕರ ಜೀವನಶೈಲಿ ರೂಪಿಸಿಕೊಳ್ಳುವಲ್ಲಿ ಮತ್ತು ಜೀವನ ಶೈಲಿಯಿಂದ ಬರುವ ರೋಗಗಳನ್ನು ದೂರವಿಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ನೋಡಿ, ಶಾಲೆಯ ಪ್ರಾರಂಭಕ್ಕೆ ಮುನ್ನ 30 ನಿಮಿಷ ಮುಂಚೆ ಯೋಗ ಮಾಡಿದರೆ, ಎಷ್ಟು ಅನುಕೂಲವಾಗುತ್ತದೆ ಎಂದು.  ಮನೆಯಲ್ಲಿ ಕೂಡ ಮಾಡಬಹುದು.  ಯೋಗದ ವಿಶೇಷಯೆಂದರೆ ಅದೇ.  ಅದು ಸಹಜ, ಸರಳ, ಸರ್ವ ಸುಲಭ.ಅದ್ದರಿಂದ ಹೇಳುತ್ತಿದ್ದೇನೆ, ಯಾವುದೇ ವಯಸ್ಸಿನ ವ್ಯಕ್ತಿಯೂ ಸುಲಭವಾಗಿ ಮಾಡಬಹುದು.  ಸರಳ ಯಾಕೆಂದರೆ ಸುಲಭವಾಗಿ ಕಲಿತುಕೊಳ್ಳಬಹುದು, ಸರ್ವ ಸುಲಭ ಏಕೆಂದರೆ ಎಲ್ಲಿಯಾದರೂ ಮಾಡಬಹುದು.  ವಿಶೇಷ ಉಪಕರಣಗಳು ಅಥವಾ ಮೈದಾನದ ಅವಶ್ಯಕತೆ ಇರುವುದಿಲ್ಲ.  ಮಧುಮೇಹ ನಿಯಂತ್ರಣಕ್ಕೆ ಯೋಗ ಎಷ್ಟೊಂದು ಸಹಕಾರಿ ಎನ್ನುವುದರ ಬಗ್ಗೆ ಅಧ್ಯಯನ ಕೂಡ ನಡೆಯುತ್ತಿದೆ.  ಎ.ಐ.ಐ.ಎಮ್.ಎಸ್ ಕೂಡ ಇದರ ಬಗ್ಗೆ ಅಧ್ಯಯನ ನಡೆಸಲಾಗುತ್ತಿದೆ.  ಇಲ್ಲಿಯವರೆಗೂ ಬಂದಿರುವ ಫಲಿತಾಂಶಗಳು ತುಂಬಾ ಪ್ರೋತ್ಸಾಹದಾಯಕವಾಗಿದೆ.  ಆಯುರ್ವೇದ ಮತ್ತು ಯೋಗ ಇವುಗಳನ್ನು ನಾವು ಬರೀ ಚಿಕಿತ್ಸೆಯ ಮಾಧ್ಯಮವಾಗಿ ಮಾತ್ರ ನೋಡಬಾರದು.  ಅವುಗಳನ್ನು ನಮ್ಮ ಜೀವನದ ಭಾಗವಾಗಿಸಿಕೊಳ್ಳಬೇಕು.\n \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಮುಖ್ಯವಾಗಿ ನನ್ನ ಯುವ ಜನರೇ,ಕ್ರೀಡಾ ಕ್ಷೇತ್ರದಲ್ಲಿ ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಒಳ್ಳೆಯ ಸುದ್ದಿ ಬಂದಿದೆ.  ಬೇರೆ ಬೇರೆ ಆಟಗಳಲ್ಲಿ ನಮ್ಮ ಆಟಗಾರರು ದೇಶದ ಹೆಸರನ್ನು ಎತ್ತರಕ್ಕೆ ಏರಿಸಿದ್ದಾರೆ. ಹಾಕಿಯಲ್ಲಿ ಭಾರತವು ಅದ್ಭುತವಾಗಿ ಆಡಿ ಏಶಿಯ ಕಪ್ ಹಾಕಿ ಪ್ರಶಸ್ತಿ ಗೆದ್ದಿದೆ.  ನಮ್ಮ ಆಟಗಾರರು ಅತ್ಯುತ್ತಮ ಪ್ರದರ್ಶನ ನೀಡಿದ್ದಾರೆ ಅದರ ಬಲದಿಂದ ಭಾರತವು 10 ವರ್ಷಗಳ ನಂತರ ಏಶಿಯ ಕಪ್ ಚಾಂಪಿಯನ್ ಆಗಿದೆ.  ಇದಕ್ಕೂ ಮುಂಚೆ ಭಾರತವು 2003 ಮತ್ತು 2007 ರಲ್ಲಿ ಏಶಿಯ ಕಪ್ ಚಾಂಪಿಯನ್ ಆಗಿತ್ತು.  ತಂಡದವರೆಲ್ಲರಿಗೂ ಬೆಂಬಲ ಕೊಟ್ಟ ಸಿಬ್ಬಂದಿಗೆ ನನ್ನ ಕಡೆಯಿಂದ, ದೇಶವಾಸಿಗಳ ಕಡೆಯಿಂದ ಹಾರ್ದಿಕ ಅಭಿನಂದನೆಗಳು.  ಹಾಕಿಯ ನಂತರ ಬ್ಯಾಡ್ಮಿಂಟನ್ ನಲ್ಲಿ ಸಹ ಭಾರತಕ್ಕೆ ಒಳ್ಳೆಯ ಸುದ್ದಿ ಬಂತು.  ಬ್ಯಾಡ್ಮಿಂಟನ್ ಸ್ಟಾರ್ ಕಿಡಂಬಿ ಶ್ರೀಕಾಂತ್ ಉತ್ಕೃಷ್ಟ ಪ್ರದರ್ಶನ ನೀಡಿ ಡೆನ್ಮಾರ್ಕ್ ಓಪನ್ ಪ್ರಶಸ್ತಿಗೆದ್ದು ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯರಿಗೂ ಹೆಮ್ಮೆ ತಂದಿದ್ದಾರೆ. ಇಂಡೋನೇಷಿಯ ಓಪನ್ ಮತ್ತು ಆಸ್ಟ್ರೇಲಿಯಾ ಓಪನ್ ನಂತರಇದು ಅವರ ಮೂರನೇ ಸೂಪರ್ ಸೀರೀಸ್ ಪ್ರೀಮಿಯರ್ ಪ್ರಶಸ್ತಿಯಾಗಿದೆ.  ನಾನು ನನ್ನ ಯುವ ಸ್ನೇಹಿತನಿಗೆ ಅವರ ಈ ಒಂದು ಗರಿಮೆಗೆ ಮತ್ತು ಭಾರತದ ಗೌರವವನ್ನು ಹೆಚ್ಚಿಸಿದ್ದಕ್ಕೆ ಬಹಳ ಅಭಿನಂದನೆಗಳನ್ನು ತಿಳಿಸುತ್ತಿದ್ದೇನೆ.\n \nಸ್ನೇಹಿತರೇ, ಇದೇ ತಿಂಗಳು ಫಿಫಾ ಅಂಡರ್ -17 ವರ್ಲ್ಡ್ ಕಪ್  ಆಯೋಜನೆಯಾಗಿತ್ತು.  ವಿಶ್ವದೆಲ್ಲೆಡೆಯಿಂದ ತಂಡಗಳು ಭಾರತಕ್ಕೆ ಬಂದವು ಮತ್ತು ಎಲ್ಲ ತಂಡಗಳು ಫುಟ್ ಬಾಲ್ ಮೈದಾನದಲ್ಲಿ ತಮ್ಮ ಕೌಶಲ್ಯವನ್ನು ತೋರಿಸಿದವು.  ನನಗೂ ಸಹ ಒಂದು ಮ್ಯಾಚ್ ಗೆ ಹೋಗಲು ಅವಕಾಶ ಸಿಕ್ಕಿತ್ತು. ಆಟಗಾರರು, ಪ್ರೇಕ್ಷಕರು ಎಲ್ಲರಲ್ಲೂ ತುಂಬಾ ಉತ್ಸಾಹ ಇತ್ತು.  ವಲ್ರ್ಡ್ ಕಪ್ ನಂಥಹ ದೊಡ್ಡ ಘಟನೆ, ಪೂರಾ ಜಗತ್ತು ನಿಮ್ಮನ್ನು ನೋಡುತ್ತಿದೆ, ಎಂತಹ ದೊಡ್ಡ ಮ್ಯಾಚ್, ನಾನಂತೂ ಯುವ ಆಟಗಾರರ ಶಕ್ತಿ, ಉತ್ಸಾಹ, ಏನನ್ನಾದರೂ ಸಾಧಿಸುವ ಮನಸ್ಥಿತಿ ನೋಡಿ ಆಶ್ಚರ್ಯಚಕಿತನಾದೆ.  ವಲ್ರ್ಡ್ ಕಪ್ ನ ಆಯೋಜನೆ ಸಫಲವಾಯಿತು ಮತ್ತು ಎಲ್ಲಾ ತಂಡಗಳೂ ತಮ್ಮ ಸರ್ವ ಶ್ರೇಷ್ಠ ಪ್ರದರ್ಶನ ನೀಡಿದವು.  ಭಾರತವುಪ್ರಶಸ್ತಿ ಗೆಲ್ಲಲಿಲ್ಲ ಸರಿ, ಆದರೆ ಭಾರತದ ಯುವ ಆಟಗಾರರಂತೂ ಎಲ್ಲರ ಹೃದಯವನ್ನು ಗೆದ್ದರು. ಭಾರತವೂ ಸೇರಿದಂತೆ ಇಡೀ ವಿಶ್ವವು ಆಟದ ಈ ಮಹೋತ್ಸವವನ್ನು ಆನಂದಿಸಿತುಮತ್ತು ಈ ಎಲ್ಲಾ ಪಂದ್ಯಗಳು ಫುಟ್ ಬಾಲ್ ಪ್ರೇಮಿಗಳಿಗೆ ರೋಚಕ ಮತ್ತು ಮನೋರಂಜನೆ ನೀಡಿತ್ತು.  ಫುಟ್ ಬಾಲ್ ನ ಭವಿಷ್ಯ ಉಜ್ವಲವಾಗಿದೆ.  ಇದರ ಸೂಚನೆ ಕಾಣಿಸುತ್ತಿದೆ.  ನಾನು ಮತ್ತೆ ಇನ್ನೊಂದು ಬಾರಿ ಎಲ್ಲಾ ಆಟಗಾರರಿಗೂ, ಅವರ ಜೊತೆಗಾರರಿಗೂ ಮತ್ತು ಎಲ್ಲಾ ಕ್ರೀಡಾ ಪ್ರೇಮಿಗಳಿಗೂ ಅಭಿನಂದನೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ, ಶುಭಕಾಮನೆಗಳನ್ನು ತಿಳಿಸುತ್ತಿದ್ದೇನೆ.\n \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಸ್ವಚ್ಚ ಬಾರತ ದ ವಿಷಯದಲ್ಲಿ ಎಷ್ಟೊಂದು ಜನ ಬರೆಯುತ್ತಾರೆ ಅಂದರೆ ಒಂದು ವೇಳೆ ನಾನು ಅವರ ಭಾವನೆಗಳಿಗೆ ನ್ಯಾಯ ಒದಗಿಸಬೇಕು ಅಂತ ಅಂದುಕೊಂಡರೆ ನನಗೆ ಪ್ರತಿದಿನ ಮನ್ ಕಿ ಬಾತ್ ಕಾರ್ಯಕ್ರಮ ಮಾಡಬೇಕಾಗುತ್ತದೆ ಮತ್ತು ಪ್ರತಿದಿನ ನಾನು ಸ್ವಚ್ಚತೆಯ ವಿಷಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದತೆಯೇ ಮನ್ ಕಿ ಬಾತ್ ಅನ್ನು ಅರ್ಪಣೆ ಮಾಡಬೇಕಾಗುತ್ತದೆ.  ಕೆಲವರು ಚಿಕ್ಕ ಚಿಕ್ಕ ಮಕ್ಕಳ ಪ್ರಯತ್ನಗಳನ್ನು ಫೊಟೋ ತೆಗೆದು ಕಳುಹಿಸಿದರೆ ಕೆಲವೊಮ್ಮೆ ಯುವಕರ ತಂಡ ಈ ಪ್ರಯತ್ನಗಳ ಭಾಗವಾಗಿರುತ್ತದೆ.  ಎಲ್ಲೋ ಸ್ವಚ್ಚತೆಯನ್ನು ಗುರಿಯಾಗಿಟ್ಟುಕೊಂಡು ಒಂದು ಆವಿಷ್ಕಾರದ ಕಥೆ ಬರುತ್ತದೆ ಅಥವಾ ಯಾವುದೋ ಅಧಿಕಾರಿಯ ಹುಮ್ಮಸ್ಸಿನೊಂದಿಗೆ ಬದಲಾವಣೆಗಳಾದ ಸುದ್ದಿಗಳು ಬರುತ್ತವೆ.\n \nಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ನನಗೆ ತುಂಬಾ ವಿಸ್ತ್ರತವಾದ ಒಂದು ವರದಿ ಸಿಕ್ಕಿತು. ಅದರಲ್ಲಿ ಮಹಾರಾಷ್ಟ್ರದ ಚಂದ್ರಪುರದ ಕೋಟೆಯ ಕಾಯಕಲ್ಪದ ಕಥೆ ಇತ್ತು.  ಅಲ್ಲಿ ಇಕೋಲೋಜಿಕಲ್ ಪ್ರೊಟೆಕ್ಷನ್ ಓರ್ಗನೈಸೇಷನ್  ಎಂಬ ಹೆಸರಿನ ಒಂದು ಪೂರ್ತಿ ತಂಡ ಚಂದ್ರಪುರದ ಕೋಟೆಯಲ್ಲಿ ಶುಚಿತ್ವದ ಒಂದು ಅಭಿಯಾನ ನಡೆಸಿದರು.  200 ದಿನಗಳವರೆಗೆ ನಡೆದ ಈ ಅಭಿಯಾನದಲ್ಲಿ ಜನರು ನಿಲ್ಲಿಸದೆ, ಸುಸ್ತಾಗದೆ ಒಂದು ತಂಡದಂತೆ ಕೋಟೆಯ ಸ್ವಚ್ಚತೆಯ ಕೆಲಸವನ್ನು ಮಾಡಿದರು.  ಸತತ 200 ದಿನ..  ಮೊದಲು ಮತ್ತು ನಂತರ ಎನ್ನುವ ಫೊಟೋ ಅವರು ನನಗೆ ಕಳುಹಿಸಿದ್ದಾರೆ.  ಫೋಟೋ ನೋಡಿ ನಾನು ಆಶ್ಚರ್ಯಚಕಿತನಾದೆ.  ಯಾರ ಮನಸ್ಸಿನಲ್ಲಿ ನಮ್ಮ ಅಕ್ಕ ಪಕ್ಕದಲ್ಲಿ ಕೊಳಕನ್ನು ನೋಡಿ ನಿರಾಶೆ ಮೂಡುತ್ತದೆಯೋ, ಸ್ವಚ್ಚತೆಯ ಕನಸು ಹೇಗೆ ನನಸಾಗುತ್ತದೆ ಎಂದು ಅನ್ನಿಸುತ್ತದೆಯೋ ಅಂತಹವರಿಗೆ ನಾನು ಹೇಳುವುದು ಏನೆಂದರೆ- ಇಕೋಲೋಜಿಕಲ್ ಪ್ರೊಟೆಕ್ಷನ್ ಓರ್ಗನೈಸೇಷನ್  ನ ಯುವಕರನ್ನೂ, ಅವರು ಹರಿಸಿರುವ ಬೆವರನ್ನೂ, ಅವರ ಮನಸ್ಥೈರ್ಯವನ್ನೂ, ಅವರ ಸಂಕಲ್ಪವನ್ನೂ ಆ ಜೀವಕಳೆ ತುಂಬಿದ ಭಾವಚಿತ್ರದಲ್ಲಿ ನೀವು ನೋಡಬಹುದು.  ಅದನ್ನು ನೋಡುತ್ತಲೇ ನಿಮ್ಮ ನಿರಾಶೆ ವಿಶ್ವಾಸವಾಗಿ ಬದಲಾವಣೆಯಾಗುತ್ತದೆ.  ಸ್ವಚ್ಚತೆಯ ಈ ಭಗೀರಥ ಪ್ರಯತ್ನವು ಸೌಂದರ್ಯ, ಒಗ್ಗಟ್ಟು ಮತ್ತು ಪ್ರಾತ್ಯಕ್ಷಿಕೆಯ ಒಂದು ಅದ್ಭುತ ಉದಾಹರಣೆ.  ಕೋಟೆಗಳು ನಮ್ಮ ಪರಂಪರೆಯ ಪ್ರತೀಕ.  ಐತಿಹಾಸಿಕ ಸ್ಮಾರಕಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಮತ್ತು ಸ್ವಚ್ಚವಾಗಿ ಇಟ್ಟುಕೊಳ್ಳುವುದು ನಮ್ಮ ಎಲ್ಲಾ ದೇಶವಾಸಿಗಳ ಜವಾಬ್ದಾರಿಯಾಗಿದೆ.  ನಾನು ಇಕೋಲೋಜಿಕಲ್ ಪ್ರೊಟೆಕ್ಷನ್ ಓರ್ಗನೈಸೇಷನ್  ಗೆ, ಅವರ ತಂಡಕ್ಕೆ ಮತ್ತು ಚಂದ್ರಪುರದ ಸಮಸ್ತ ನಾಗರೀಕರಿಗೂ ತುಂಬು ಹೃದಯದ ಅಭಿನಂದನೆಗಳನ್ನು ತಿಳಿಸುತ್ತಿದ್ದೇನೆ.\n \nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಬರುವ ನವೆಂಬರ್ 4 ರಂದು ನಾವೆಲ್ಲರೂ ಗುರು ನಾನಕ್ ರ ಜನ್ಮದಿನವನ್ನು ಆಚರಿಸುತ್ತೇವೆ.  ಗುರು ನಾನಕ್ ರು ಬರೀ ಸಿಖ್ಖರ ಮೊದಲ ಗುರು ಮಾತ್ರವಲ್ಲ, ಅವರು ಜಗತ್ತಿಗೇ ಗುರುಗಳು.\nಅವರು ಎಲ್ಲಾ ಮಾನವತೆಯ ಕಲ್ಯಾಣದ ಬಗ್ಗೆ ಯೋಚಿಸಿದರು, ಅವರು ಎಲ್ಲಾ ಜಾತಿಗಳನ್ನೂ ಒಂದೇ ಎಂದು ಹೇಳಿದರು.  ಮಹಿಳಾ ಸಬಲೀಕರಣ ಮತ್ತು ಸ್ತ್ರೀ ಗೌರವಕ್ಕೆ ತುಂಬಾ ಪ್ರಾಮುಖ್ಯತೆ ಕೊಟ್ಟಿದ್ದರು.  ಗುರು ನಾನಕ್ ರು ಕಾಲ್ನಡಿಗೆಯಲ್ಲಿ 28 ಸಾವಿರ ಕಿಲೋಮೀಟರ್ ಯಾತ್ರೆ ಮಾಡಿದರುಮತ್ತು ತಮ್ಮ ಈ ಯಾತ್ರೆಯ ಮೂಲಕ ಅವರು ನಿಜವಾದ ಮಾನವತೆಯ ಸಂದೇಶ ಕೊಟ್ಟರು.  ಅವರು ಜನರೊಂದಿಗೆ ಸಂವಾದ ನಡೆಸಿದರು ಮತ್ತು ಅವರಿಗೆ ಸತ್ಯ, ತ್ಯಾಗ ಮತ್ತು ಕರ್ಮ ನಿಷ್ಠೆಯ ಮಾರ್ಗ ತೋರಿಸಿದರು.ಅವರು ಸಮಾಜದಲ್ಲಿ ಸಮಾನತೆಯ ಸಂದೇಶ ಸಾರಿದರು ಮತ್ತು ತಮ್ಮ ಈ ಸಂದೇಶವನ್ನು ಮಾತಿನಲ್ಲಿ ಮಾತ್ರವಲ್ಲ, ತಮ್ಮ ಕೃತಿಯಿಂದ ಸಹ ಮಾಡಿ ತೋರಿಸಿದರು. ಅವರು ಸಾಮೂಹಿಕ ಅಡಿಗೆ ಮನೆಯನ್ನು ಅಂದರೆ ಲಂಗರ್ ನಡೆಸಿದರು.\n \nಅದರಿಂದ ಜನರಿಗೆ ಸೇವಾ ಮನೋಭಾವನೆ ಹುಟ್ಟಿತು.  ಒಟ್ಟಿಗೆ ಕುಳಿತುಅಡಿಗೆ ಮಾಡಿ ತಿನ್ನುವಲ್ಲಿ ಜನರಿಗೆ ಏಕತೆ ಮತ್ತು ನಮಾನತೆಯ ಭಾವನೆಗಳು ಬೆಳೆದವು.  ಗುರು ನಾನಕರು ಸಾರ್ಥಕ ಜೀವನಕ್ಕಾಗಿ 3 ಸಂದೇಶಗಳನ್ನು ನೀಡಿದರು. ಅವೆಂದರೆ- ಪರಮಾತ್ಮನ ನಾಮವನ್ನು ಜಪಿಸು, ಕಷ್ಟ ಪಟ್ಟು ದುಡಿಮೆ ಮಾಡು, ಮತ್ತು ಅವಶ್ಯಕತೆ ಇದ್ದವರಿಗೆ ಸಹಾಯ ಮಾಡು, ಗುರು ನಾನಕರು ತಮ್ಮ ಮಾತುಗಳನ್ನು ಹೇಳಲು ಗುರುಬಾನಿಗಳನ್ನು ರಚಿಸಿದರು.  ಬರುವ 2019 ರಲ್ಲಿ ನಾವು ಗುರು ನಾನಕರ 550 ನೇ ಜಯಂತಿಯನ್ನು ಆಚರಿಸಲು ಯೋಜಿಸಿದ್ದೇವೆ.  ಬನ್ನಿ, ನಾವು ಅವರ ಸಂದೇಶ ಮತ್ತು ಶಿಕ್ಷಣ ದ ಮಾರ್ಗದಲ್ಲಿ ಮುಂದೆ ಹೋಗುವ ಪ್ರಯತ್ನ ಮಾಡೋಣ.\n \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, 2 ದಿನಗಳ ನಂತರ 31 ಅಕ್ಟೋಬರ್ ರಂದು ನಾವು ಸರ್ದಾರ್ ವಲ್ಲಭ್ ಭಾಯಿ ಪಟೇಲ್ ಅವರ ಹುಟ್ಟು ಹಬ್ಬವನ್ನು ಆಚರಿಸೋಣ.   ಆಧುನಿಕ ಅಖಂಡ ಭಾರತದ ಪ್ರಸ್ತಾವನೆಯನ್ನು ಇವರೇ ಕೊಟ್ಟಿದ್ದು ಎಂದು ನಮಗೆಲ್ಲರಿಗೂ ಗೊತ್ತು.  ಭಾರತ ಮಾತೆಯ ಆ ಮಹಾನ್ ಸಂತಾನದ ಅಸಾಧಾರಣ ಜೀವನದಿಂದ ಇಂದು ನಾವು ಬಹಳ ತಿಳಿದುಕೊಳ್ಳಬಹುದು.  31 ಅಕ್ಟೋಬರ್ ರಂದು ಶ್ರೀಮತಿ ಇಂದಿರಾ ಗಾಂಧಿ ಯವರು ಸಹ ಈ ಜಗತ್ತನ್ನು ತೊರೆದು ಹೋದರು.  ಸರ್ದಾರ್ ವಲ್ಲಬ್ ಭಾಯಿ ಪಟೇಲರ ವಿಶೇಷವೆಂದರೆ ಅವರು ಬರೀ ಪರಿವರ್ತನೆ ವಿಚಾರಗಳನ್ನು ಹೇಳುತ್ತಿರಲಿಲ್ಲ, ಅದನ್ನು ಮಾಡಿ ತೋರಿಸುವ ಸಲುವಾಗಿ ಕಷ್ಟಾತಿಕಷ್ಟವಾದ ಸಮಸ್ಯೆಗಳನ್ನು ವ್ಯಾವಹಾರಿಕವಾಗಿ ಪರಿಹರಿಸುವ ಉಪಾಯ ಹುಡುಕುವುದರಲ್ಲಿ ಸಮರ್ಥರಿದ್ದರು.  ವಿಚಾರಗಳನ್ನು ಸಾಕಾರಗೊಳಿಸುವುದರಲ್ಲಿ ಅವರು ಸಮರ್ಥರು.  ಸರ್ದಾರ್ ವಲ್ಲಭಭಾಯಿ ಪಟೇಲ್ ಭಾರತದ ಪ್ರಭುತ್ವವನ್ನು ಒಂದೇ ಸೂತ್ರದಲ್ಲಿ ಹಿಡಿದಿಟ್ಟು ನಿಯಂತ್ರಿಸಿದರು.  ಕೋಟ್ಯಾಂತರ ಭಾರತೀಯರನ್ನು ?ಒಂದು ರಾಷ್ಟ್ರ ಮತ್ತು ಒಂದು ಸಂವಿಧಾನದ ನೆಲೆಯೊಳಗೆ ತರಬೇಕೆಂದು ನಿಶ್ಚಯಿಸಿದ್ದರು.\nಅವರ ಧೃಢ ನಿಶ್ಚಯ ಅವರಿಗೆ ಎಲ್ಲ ಅಡೆತಡೆ ಗಳನ್ನೂ ದಾಟಿ ಹೋಗುವ ಸಾಮರ್ಥ ಕೊಟ್ಟಿತು.  ಎಲ್ಲಿ ಮನಸ್ಸನ್ನು ಬದಲಿಸುವ ಅವಶ್ಯಕತೆ ಇತ್ತೋ ಅಲ್ಲಿ ಅವರು ಮನ ಒಲಿಸಿದರು, ಎಲ್ಲಿ ಬಲಪ್ರಯೋಗದ ಅವಶ್ಯಕತೆ ಬಿತ್ತೋ ಅಲ್ಲಿ ಬಲಪ್ರಯೋಗ ಮಾಡಿದರು.  ಅವರು ಒಂದು ಉದ್ದೇಶವನ್ನು ನಿಶ್ಚಯ ಮಾಡಿದ್ದರು ಮತ್ತು ಅದರೆಡೆಗೆ ತುಂಬಾ ಧೃಡತೆಯಿಂದ ಹೋಗುತ್ತಲೇ ಇದ್ದರು.  ದೇಶವನ್ನು ಒಗ್ಗೂಡಿಸುವ ಈ ಕಾರ್ಯವನ್ನು ಅವರೊಬ್ಬರೇ ಮಾಡಬಲ್ಲವರಾಗಿದ್ದರು ಯಾಕೆಂದರೆ ಅವರು ಎಲ್ಲಾ ಜನರೂ ಸಮಾನರಾಗಿ ಇರುವಂತಹ ದೇಶದ ಪರಿಕಲ್ಪನೆಯನ್ನು ಮಾಡಿದ್ದರು ಮತ್ತು ಅವರು? ಜಾತಿ ಮತ್ತು ಪಂಥಗಳ ಯಾವುದೇ ಬೇಧ ನಮ್ಮನ್ನು ತಡೆಯದಿರಲಿ, ಎಲ್ಲರೂ ಭಾರತದ ಸುಪುತ್ರ ಮತ್ತು ಸುಪುತ್ರಿಯರು, ನಾವೆಲ್ಲರೂ ನಮ್ಮ ದೇಶವನ್ನು ಪ್ರೀತಿಸಬೇಕು ಮತ್ತು ಪರಸ್ಪರ ಪ್ರೇಮ ಮತ್ತು ಸದ್ಭಾವನೆಯಿಂದ ನಮ್ಮ ಗುರಿಯನ್ನು ನಿರ್ಮಿಸಿಕೊಳ್ಳಬೇಕಾಗಿದೆ? ಎಂದು ಹೇಳಿದ್ದರು. ಸರ್ದಾರ್ ವಲ್ಲಬ್ ಭಾಯಿ ಪಟೇಲರ ಮಾತು ಎಂದೂ ಯಾವಾಗಲೂ ನಮ್ಮೆಲ್ಲರಿಗೆ ಪ್ರೇರಣೆಯಾಗಿರಬೇಕು ಎಂದು ನಾನು ಹೇಳುತ್ತಿದ್ದೇನೆ.\n \nಸರ್ದಾರ್ ರ ಈ ಮಾತು ಇಂದಿಗೂ ಕೂಡ ನಮ್ಮ ನ್ಯೂ ಇಂಡಿಯಾ ದ ವಿಷನ್ ಗೆ ಪ್ರೇರಕವಾಗಿದೆ, ಪ್ರಾಸಂಗಿಕವಾಗಿದೆ.  ಇದೇ ಕಾರಣದಿಂದ ಅವರ ಜನ್ಮದಿನವನ್ನು ರಾಷ್ಟ್ರೀಯ ಏಕತಾ ದಿವಸ ಎಂದು ಆಚರಿಸಲಾಗುತ್ತಿದೆ.\nದೇಶಕ್ಕೆ ಒಂದು ಅಖಂಡ ರಾಷ್ಟ್ರದ ಸ್ವರೂಪ ಕೊಡುವುದಕ್ಕೆ ಅವರ ಕೊಡುಗೆ ಅನನ್ಯವಾದುದು.  ಸರ್ದಾರ್ ಪಟೇಲ್ ರ ಜನ್ಮ ಜಯಂತಿ ಅಂಗವಾಗಿ 31 ಅಕ್ಟೋಬರ್ ರಂದು ದೇಶದೆಲ್ಲೆಡೆ ರನ್ ಫೋರ್ ಯುನಿಟಿ ಯನ್ನು ಅಯೋಜನೆಯಾಗುತ್ತದೆ.  ಇದರಲ್ಲಿ ದೇಶದ ಎಲ್ಲಾ ಕಡೆಗಳಿಂದ ಮಕ್ಕಳು, ಯುವಕರು,ಮಹಿಳೆಯರು, ಎಲ್ಲಾ ವಯಸ್ಸಿನ ಜನರು ಭಾಗಿಯಾಗುತ್ತಾರೆ. ನೀವು ಸಹ ನಮ್ಮೆಲ್ಲರಲ್ಲಿ ಸದ್ಭಾವನೆ ಬೆಳೆಸುವ ಈ ರನ್ ಫೋರ್ ಯುನಿಟಿ ಉತ್ಸವದಲ್ಲಿ ಭಾಗಿಯಾಗಿ ಎಂದು ನಾನು ನಿಮ್ಮೆಲ್ಲರನ್ನೂ ಆಗ್ರಹಿಸುತ್ತೇನೆ.\n \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ದೀಪಾವಳಿಯ ರಜೆಯ ನಂತರ ಹೊಸ ಸಂಕಲ್ಪದೊಂದಿಗೆ, ಹೊಸ ನಿಶ್ಚಯದೊಂದಿಗೆ, ನೀವೆಲ್ಲರೂ ನಿಮ್ಮ ದಿನನಿತ್ಯದ ಜೀವನದಲ್ಲಿ ಮತ್ತೊಮ್ಮೆ ಮುಳುಗಿರುತ್ತೀರಿ.  ನನ್ನ ಕಡೆಯಿಂದ ಎಲ್ಲಾ ದೇಶವಾಸಿಗಳಿಗೆ, ಅವರ ಎಲ್ಲಾ ಕನಸುಗಳು ಸಾಕಾರವಾಗಲಿ ಎನ್ನುವ ಶುಭಕಾಮನೆಗಳು.  ಅನಂತ ಧನ್ಯವಾದಗಳು.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-2017-%e0%b4%92%e0%b4%95%e0%b5%8d%e2%80%8c%e0%b4%9f%e0%b5%8b%e0%b4%ac%e0%b4%b0/?comment=disable",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി 2017 ഒക്‌ടോബര്‍ 29-ാം തീയതി ആകാശവാണിയിലൂടെയുടെയുള്ള പ്രധാനമന്ത്രിയുടെ മന്‍ കീ ബാത്തിന്റെ മലയാള പരിഭാഷ",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികള്‍ക്കു നമസ്‌കാരം. ദീപാവലിക്ക് ആറു ദിവസങ്ങള്‍ക്കുശേഷം ആഘോഷിക്കുന്ന ഛഠ് പൂജ രാജ്യത്ത് ഏറ്റവുമധികം ചിട്ടയോടും നിഷ്ഠയോടും ആഘോഷിക്കുന്ന ഉത്സവങ്ങളിലൊന്നാണ്. ഇതില്‍ ആഹാരപാനീയങ്ങള്‍ മുതല്‍ വേഷഭൂഷാദികള്‍ വരെ എല്ലാത്തിലും പരമ്പരാഗതമായ ചിട്ടകള്‍ പാലിക്കപ്പെടുന്നു. ഛഠ് പൂജ എന്ന അനുപമമായ ആഘോഷം പ്രകൃതിയുമായും പ്രകൃതി ഉപസാനയുമായും തീര്‍ത്തും ബന്ധപ്പെട്ടിരിക്കുന്നു. ഛഠ് പൂജയില്‍ സൂര്യനും ജലവും പ്രധാനപ്പെട്ടവയാണെങ്കിലും മുളയും മണ്ണും കൊണ്ടുണ്ടാക്കപ്പെട്ട പാത്രങ്ങളും കിഴങ്ങുവര്‍ഗ്ഗങ്ങളും ഇതിന്റെ പൂജയുമായി ബന്ധപ്പെട്ട അനിവാര്യവസ്തുളാണ്. വിശ്വാസത്തിന്റെ ഈ മഹോത്സവത്തില്‍ സൂര്യോദയത്തെയും സൂര്യാസ്തമയത്തെയും പൂജിക്കുന്നതിന്റെ സന്ദേശം അദ്വിതീയമായ സംസ്‌കാരം നിറഞ്ഞതാണ്. ഉദിക്കുന്നവരെ ലോകം ആദരിക്കുയും പൂജിക്കുകയും ചെയ്യും. എന്നാല്‍ ഛഠ് പൂജ അസ്തമയം ഉറപ്പായവരെ പൂജിക്കുന്ന സന്ദേശമാണു നമുക്ക് നല്കുന്നത്. നമ്മുടെ ജീവിതത്തില്‍ ശുചിത്വത്തിന്റെ പ്രാധാന്യവും ഈ ഉത്സവവുമായി ഇഴചേര്‍ന്നിരിക്കുന്നതാണ്. ഛഠ് നു മുമ്പ് വീടുമുഴുവന്‍ വൃത്തിയാക്കുന്നു, ഒപ്പം നദി, തടാകങ്ങള്‍, കുളങ്ങളുടെ എന്നിവയുടെ തീരങ്ങള്‍, പൂജാസ്ഥലങ്ങള്‍ അതായത് കടവുകളുടെ വൃത്തിയാക്കല്‍ തുടങ്ങിയവയില്‍ ആളുകള്‍ തികഞ്ഞ ഉത്സാഹത്തോടെ പങ്കുചേരുന്നു. സൂര്യവന്ദനം അല്ലെങ്കില്‍ ഛഠ് പൂജ, പരിസ്ഥിതി സംരക്ഷണം, രോഗനിവാരണം, അച്ചടക്കം എന്നിവയുടെ ആഘോഷമാണ്.\nസാധാരണയായി ആളുകള്‍ എന്തെങ്കിലും ചോദിച്ചു വാങ്ങുന്നത് മോശമായി കാണുന്നു. എന്നാല്‍ ഛഠ് പൂജയുടെ അന്നു രാവിലെ അര്‍ഘ്യം നല്കിയതിനുശേഷം പ്രസാദം ചോദിച്ചു വാങ്ങി കഴിക്കുന്ന ഒരു വിശേഷപ്പെട്ട പാരമ്പര്യം നിലനിന്നുപോരുന്നു. പ്രസാദം ചോദിച്ചു വാങ്ങുന്ന ഈ പാരമ്പര്യത്തിനു പിന്നില്‍ ഇതുവഴി അഹങ്കാരം ശമിക്കുന്നു എന്ന ഒരു സങ്കല്പമാണുള്ളതെന്ന് പറയപ്പെടുന്നു. അഹം വ്യക്തിയുടെ പുരോഗതിയുടെ പാതയില്‍ തടസ്സമാകുന്ന ഒന്നാണ്. ഭാരതത്തിന്റെ ഈ മഹത്തായ പാരമ്പര്യത്തില്‍ ആര്‍ക്കും അഭിമാനം തോന്നുക സ്വഭാവികമാണ്.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവസികളേ, മന്‍ കീ ബാത്ത് എന്ന ഈ പരിപാടിയെ ആളുകള്‍ അഭിനന്ദിച്ചുപോരുന്നു, വിമര്‍ശിക്കുന്നുമുണ്ട്. എന്നാല്‍ ഈ പരിപാടിയുണ്ടാക്കുന്ന സ്വാധീനം കാണുമ്പോള്‍ ഈ രാജ്യത്തെ ജനമനസ്സുകളുമായി മന്‍ കീ ബാത്ത് നൂറു ശതമാനവും അഭേദ്യമായി ബന്ധിക്കപ്പെട്ടിരിക്കുന്നു എന്ന എന്റെ വിശ്വാസം കൂടുതല്‍ ദൃഢപ്പെടുന്നു. ഖാദിയുടെയും കൈത്തറിയുടെയും കാര്യമെടുക്കാം. ഗാന്ധിജയന്തിക്ക് ഞാന്‍ എപ്പോഴും കൈത്തറി, ഖാദിയുടെ കാര്യം പറയാറുണ്ട്.. അതിന്റെ ഫലപ്രാപ്തിയെന്തെന്നറിയാമോ..? നിങ്ങള്‍ക്കും അതറിയുമ്പോള്‍ സന്തോഷം തോന്നും. ഇക്കഴിഞ്ഞ ഒക്‌ടോബര്‍ 17 ന് ധന്‍തേരസ്‌ന്റെ ദിവസം ദില്ലിയിലെ ഖാദി ഗ്രാമോദ്യോഗഭവന്‍ സ്റ്റോറില്‍ നിന്നും ഏകദേശം ഒരുകോടി ഇരുപതുലക്ഷം രൂപയുടെ റെക്കാഡ് വില്‍പനയാണു നടന്നത്. ഖാദിയുടെയും കൈത്തറിയുടെയും ഒരു സ്റ്റോറില്‍ ഇത്രയും കച്ചവടം നടന്നു എന്നു കേട്ട് നിങ്ങള്‍ക്കും സന്തോഷമുണ്ടായിട്ടുണ്ടാകും. ദീപാവലിയുടെ സമയത്ത് ഖാദി ഗിഫ്റ്റ് കൂപ്പണിന്റെ വില്‍പനയില്‍ ഏകദേശം 680 ശതമാനം വര്‍ധനവാണ് രേഖപ്പെടുത്തപ്പെട്ടത്. ഖാദിയുടെയും കരകൗശലശില്‍പ്പങ്ങളുടെയും ആകെ വില്‍പനയില്‍ കഴിഞ്ഞ വര്‍ഷത്തെ അപേക്ഷിച്ച് ഈ വര്‍ഷം ഏകദേശം 90 ശതമാനം വര്‍ധനവ് കാണാനായി. ഇന്ന് യുവാക്കളും, സ്ത്രീകളും, എല്ലാ പ്രായത്തിലുമുള്ള ആളുകളും ഖാദിയും കൈത്തറിയും ഇഷ്ടപ്പെടുന്നു എന്നാണ് ഇതു കാണിക്കുന്നത്. ഇതിലൂടെ എത്ര നെയ്ത്തുകുടുംബങ്ങള്‍ക്ക്, ദരിദ്ര കുടുംബങ്ങള്‍ക്ക്, കൈത്തറിയില്‍ ജോലി ചെയ്യുന്ന എത്രയെത്രകുടുംബങ്ങള്‍ക്ക് എത്ര ലാഭമുണ്ടായിക്കാണും എന്ന് എനിക്ക് സങ്കല്പിക്കാനാകും. മുമ്പ് ഖാദി എന്നത് ഖാദി ഫോര്‍ നേഷന്‍ എന്നു പറയപ്പെട്ടിരുന്നു, പിന്നീട് ഖാദി ഫോര്‍ ഫാഷന്‍ എന്നു പറഞ്ഞു. എന്നാല്‍ കുറച്ചു സമയമായി ഖാദി ഫോര്‍ നേഷനും ഖാദി ഫോര്‍ ഫാഷനും കടന്ന് ഇപ്പോള്‍ ഖാദി ഫോര്‍ ട്രാന്‍ഫോര്‍മേഷന്‍, ‘മാറ്റത്തിനു ഖാദി’ എന്നായിത്തീര്‍ന്നിരിക്കുന്നു. ഖാദി ദരിദ്രരില്‍ ദരിദ്രരായ വ്യക്തികളുടെ ജീവിതത്തില്‍, കൈത്തറി ദരിദ്രരില്‍ ദരിദ്രരായവരുടെ ജീവിതത്തില്‍ മാറ്റങ്ങള്‍ വരുത്തിക്കൊണ്ട് അവരെ ശാക്തീകരിക്കാനുള്ള ശക്തമായ ഉപകരണമായി മാറുകയാണ്. ഇത് ഗ്രാമോദയത്തില്‍ വലിയ പങ്കാണ് വഹിക്കുന്നത്.\nശ്രീ.രാജന്‍ ഭട്ട് നരേന്ദ്രമോദി ആപ് ല്‍ എഴുതുന്നത് ഞാന്‍ സുരക്ഷാസൈനികര്‍ക്കൊപ്പം ദീപാവലി ആഘോഷിച്ചതിനെക്കുറിച്ച് അറിയാനാഗ്രഹിക്കുന്നു എന്നാണ്. നമ്മുടെ സുരക്ഷാ സൈനികര്‍ എങ്ങനെയാണ് ദീപാവലി ആഘോഷിക്കുന്നത് എന്നും അദ്ദേഹം അറിയാനാഗ്രഹിക്കുന്നു. ശ്രീ.തേജസ് ഗയക്‌വാഡും നരേന്ദ്രമോദി ആപ് ല്‍ എഴുതുന്നത് അദ്ദേഹത്തിന്റെ വീട്ടില്‍ നിന്നുള്ള മധുരവും സുരക്ഷാസൈന്യത്തിന് എത്തിച്ചുകൊടുക്കാനുള്ള വ്യവസ്ഥ ചെയ്യാനാകുമോ എന്നാണ്. ഞങ്ങള്‍ക്കും ഞങ്ങളുടെ ധീരരായ സുരക്ഷാ സൈനികരെ ഓര്‍മ്മിക്കണം എന്നദ്ദേഹം പറയുന്നു. വീട്ടിലെ മധുരം ജവാന്മാര്‍ക്കും എത്തിച്ചുകൊടുക്കണം എന്ന് നമുക്കും തോന്നുന്നു. ദീപാവലി നിങ്ങളെല്ലാവരും വളരെ സന്തോഷത്തോടെ ആഘോഷിച്ചുകാണും. എന്നെ സംബന്ധിച്ചിടത്തോളം ഇപ്രാവശ്യവും ദീപാവലി വിശേഷാല്‍ അനുഭവവുമായിട്ടാണു വന്നത്. അതിര്‍ത്തിയില്‍ നിയോഗിക്കപ്പെട്ടിരിക്കുന്ന ധീരരായ സുരക്ഷാസൈനികര്‍ക്കൊപ്പം എനിക്ക് ഒരിക്കല്‍കൂടി ദീപാവലി ആഘോഷിക്കാനുള്ള സൗഭാഗ്യം ലഭിച്ചു.\nഇപ്രാവശ്യം ജമ്മുകശ്മീരിലെ ഗുരേസ് സെക്ടറില്‍ സുരക്ഷാസൈനികര്‍ക്കൊപ്പം ദീപാവലി ആഘോഷിച്ചത് എനിക്ക് അവിസ്മരണീയ അനുഭവമായി. അതിര്‍ത്തിയില്‍ എത്രമാത്രം കഠിനവും വിഷമകരവുമായ പരിതഃസ്ഥിതികളെ നേരിട്ടുകൊണ്ടാണോ നമ്മുടെ സുരക്ഷാസൈനികര്‍ രാജ്യത്തെ കാക്കുന്നത്, ആ പോരാട്ടത്തിനും സമര്‍പ്പണത്തിനും ത്യാഗത്തിനും എല്ലാ ദേശവാസികള്‍ക്കും വേണ്ടി നമ്മുടെ സുരക്ഷാസേനയിലെ എല്ലാ ജവാന്മാരെയും ആദരിക്കുന്നു. നമുക്ക് അവസരം കിട്ടിയാല്‍, നമ്മുടെ ജവാന്മാരുടെ അനുഭവങ്ങള്‍ അറിയാന്‍ അവരുടെ അഭിമാനകരമായ കഥകള്‍ കേള്‍ക്കണം. നമ്മുടെ സുരക്ഷാസേനകളിലെ ജവാന്മാര്‍ കേവലം നമ്മുടെ അതിര്‍ത്തിയില്‍ മാത്രമല്ല, മറിച്ച് വിശ്വമെങ്ങും ശാന്തി സ്ഥാപിക്കുന്നതില്‍ മഹത്തായ പങ്കു വഹിക്കുന്നുവെന്ന് നമ്മളില്‍ പലര്‍ക്കും അറിയില്ല.\nഐക്യരാഷ്ട്രസഭയുടെ പീസ് കീപ്പറായി (സമാധാനപാലകരായി) അവര്‍ ലോകമെങ്ങും ഹിന്ദുസ്ഥാന്റെ കീര്‍ത്തി വര്‍ധിപ്പിക്കുകയാണ്. കഴിഞ്ഞദിവസം ഒക്‌ടോബര്‍ 24 ന് ലോകമെങ്ങും യുഎന്‍ ദിനം, ഐക്യരാഷ്ട്രസഭ ആഘോഷിച്ചു. ലോകത്ത് ശാന്തി സ്ഥാപിക്കാനുള്ള ഐക്യരാഷ്ട്ര സഭയുടെ ശ്രമങ്ങളെയും അവരുടെ ക്രിയാത്മകമായ പങ്കിനെയും ഏവരും ഓര്‍മ്മിക്കുന്നു. നാം വസുധൈവകുടുംബകം, അതായത് ലോകം മുഴുവന്‍ നമ്മുടെ കുടുംബമാണ് എന്നു കരുതുന്നവരാണ്. ഈ വിശ്വാസം കാരണം ഭാരതം തുടക്കം മുതല്‍ ഐക്യരാഷ്ട്ര സഭയുടെ വിവിധ മഹത്തായ ചുവടുവയ്പ്പുകളില്‍ സജീവമായി പങ്കെടുത്തുപോന്നിട്ടുണ്ട്. ഭാരതത്തിന്റെ ഭരണഘടനയുടെ പ്രസ്താവനയും യുഎന്‍ ചാര്‍ട്ടറിന്റെ പ്രസ്ഥാവനയും വി ദ് പീപിള്‍ എന്നു പറഞ്ഞാണ് ആരംഭിക്കുന്നത്. ഭാരതം സ്ത്രീസമത്വത്തിന് എന്നും പ്രധാന്യം കൊടുത്തിട്ടുണ്ട്. ഐക്യ രാഷ്ട്രസഭയുടെ മനുഷ്യാവകാശ പ്രഖ്യാപനം ഇതിന്റെ ജീവസ്സുറ്റ ഉദാഹരണമാണ്.\nഇതിന്റെ ആരംഭവാക്യഖണ്ഡത്തില്‍ നിര്‍ദ്ദേശിക്കപ്പെട്ടിരുന്നത് എല്ലാ പുരുഷന്മാരും ജനിക്കുന്നത് സ്വതന്ത്രരായും സമത്വമുള്ളവരായുമാണെന്നായിരുന്നു. ഭാരതത്തിന്റെ പ്രതിനിധി ഹംസാ മേത്തയുടെ ശ്രമഫലമായി ആ വാക്യഖണ്ഡം എല്ലാ മനുഷ്യരും ജനിക്കുന്നത് സ്വതന്ത്രരും സമത്വമുള്ളവരായുമാണെന്നാക്കി മാറ്റിയിട്ടാണ് അംഗീകരിക്കപ്പെട്ടത്. നോക്കുമ്പോള്‍ ഇതു വളരെ നിസ്സാരമായ മാറ്റമല്ലേ എന്നു തോന്നും. പക്ഷേ, ആരോഗ്യകരമായ ഒരു ചിന്താഗതിയാണ് അതില്‍ കാണാനാകുന്നത്. യുണൈറ്റഡ് നേഷന്‍സിന്റെ കുടക്കീഴില്‍ ഭാരതം നല്കിയ ഏറ്റവും വലിയ സംഭാവന ഐക്യരാഷ്ട്രസഭയുടെ സമാധാന ദൗത്യങ്ങളാണ്. ഐക്യരാഷ്ട്രസഭയുടെ ശാന്തിരക്ഷാ ദൗത്യങ്ങളില്‍ ഭാരതം എന്നും സജീവ പങ്കാളിത്തം വഹിച്ചിട്ടുണ്ട്. നിങ്ങളില്‍ പലരും ഇക്കാര്യം അറിയുന്നത് ആദ്യമായിട്ടായിരിക്കും. പതിനാറായിരത്തത്തിലധികം ഭാരതീയ സുരക്ഷാസൈനികര്‍ ഐക്യരാഷ്ട്രസഭയുടെ സമാധാന ദൗത്യങ്ങളില്‍ സേവനമനുഷ്ഠിച്ചിട്ടുണ്ട്. ഇപ്പോള്‍ ഭാരതത്തിന്റെ ഏകദേശം ഏഴായിരം സൈനികര്‍ ഐക്യരാഷ്ട്രസഭയുടെ സമാധാനനടപടികളുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു, ഇക്കാര്യത്തില്‍ ലോകത്തില്‍ മൂന്നാംസ്ഥാനമാണ് ഭാരതത്തിനുള്ളത്. ആഗസ്റ്റ് 27 വരെ ഭാരതീയ ജവാന്മാര്‍ ഐക്യരാഷ്ട്രസഭയുടെ ലോകമെങ്ങുമുള്ള 71 സമാധാനദൗത്യങ്ങളില്‍ ഏകദേശം 50 ദൗത്യങ്ങളില്‍ തങ്ങളുടെ സേവനം പ്രദാനം ചെയ്തിട്ടുണ്ട്. ഈ ദൗത്യങ്ങള്‍ കൊറിയ, കമ്പോഡിയ, ലാവോസ്, വിയറ്റ്‌നാം, കോംഗോ, സൈപ്രസ്, ലൈബീരിയ, ലബനന്‍, സുഡാന്‍ എന്നിങ്ങനെ ലോകത്തിലെ പല ഭൂവിഭാഗങ്ങളില്‍, പല രാജ്യങ്ങളിലായിട്ടായിരുന്നു. കോംഗോയിലും ദക്ഷിണ സുഡാനിലും ഭാരതീയ സൈന്യത്തിന്റെ ആശുപത്രികളില്‍ ഇരുപതിനായിരത്തിലധികം രോഗികളെ ചികിത്സിച്ചു, അസംഖ്യം പേരെ രക്ഷപ്പെടുത്തുകയും ചെയ്തു. ഭാരതത്തിന്റെ സുരക്ഷാ സൈനികര്‍ വിവിധ രാജ്യങ്ങളില്‍ അവിടത്തെ ആളുകളെ മാത്രമല്ല രക്ഷിച്ചത്, മറിച്ച് ജനസൗഹാര്‍ദ്ദ നടപടികളിലൂടെ അവരുടെ മനസ്സും കീഴടക്കി. ഭാരതീയ സ്ത്രീകളും ശാന്തി സ്ഥാപിക്കുന്നതില്‍ മുന്നണി പങ്കു വഹിച്ചിട്ടുണ്ട്. ലിബിയയിലെ ഐക്യരാഷ്ട്ര ശാന്തി ദൗത്യത്തില്‍ സ്ത്രീ പോലീസ് സംഘത്തെ അയച്ച ആദ്യത്തെ രാജ്യമാണ് ഭാരതമെന്ന് പലര്‍ക്കുമറിയില്ല. ഭാരതത്തിന്റെ ഈ നടപടി ലോകമെങ്ങുമുള്ള രാജ്യങ്ങള്‍ക്കു പ്രേരണാസ്രോതസ്സായി. അതിനുശേഷം എല്ലാ രാജ്യങ്ങളും തങ്ങളുടെ മഹിളാ പോലീസ് സംഘത്തെ അയയ്ക്കുവാന്‍ തുടങ്ങി. ഭാരതത്തിന്റെ പങ്ക് കേവലം സമധാനദൗത്യത്തില്‍ ഒതുങ്ങുന്നില്ല, മറിച്ച് ഭാരതം ഏകദേശം 85 രാജ്യങ്ങളില്‍ സമാധാനദൗത്യസംഘത്തിന് പരിശീലനവും നല്‍കുന്നുണ്ടെന്നു കേള്‍ക്കുമ്പോള്‍ നിങ്ങള്‍ക്ക് അത്ഭുതം തോന്നും. മഹാത്മാഗാന്ധിയുടെയും ഗൗതമബുദ്ധന്റെയും ഈ മണ്ണില്‍ നിന്നും നമ്മുടെ ധീരരായ ശാന്തിരക്ഷകര്‍ ലോകമെങ്ങും ശാന്തിയുടെയും സന്മനോഭാവത്തിന്റെയും സന്ദേശമെത്തിച്ചു. സമാധാന ദൗത്യ നടപടികള്‍ ലളിതമായ കാര്യമല്ല. നമ്മുടെ സുരക്ഷാസൈന്യത്തിലെ ജവാന്മാര്‍ക്ക് ദുര്‍ഗ്ഗമങ്ങളായ പ്രദേശങ്ങളിലേക്കു കടന്നുചെന്ന് ജോലി ചെയ്യേണ്ടി വരുന്നു. വ്യത്യസ്തരായ ജനങ്ങളുടെ ഇടയില്‍ ജീവിക്കേണ്ടി വരും. വ്യത്യസ്തങ്ങളായ പരിതഃസ്ഥിതികളും വേറിട്ട സംസ്‌ക്കാരങ്ങളും അറിയുകയും മനസ്സിലാക്കുകയും വേണം.\nഅവിടത്തെ പ്രാദേശികമായ ആവശ്യങ്ങള്‍ക്കും പരിതഃസ്ഥിതികള്‍ക്കുമനുസരിച്ച് സ്വയം മാറണം. ഇന്നു നമ്മുടെ ധീരന്മാരായ ഐക്യരാഷ്ട്ര സമാധാനസൈനികരെ ഓര്‍ക്കുമ്പോള്‍ ക്യാപ്റ്റന്‍ ഗുര്‍ബചന്‍ സിംഗ് സലാരിയായെ ആര്‍ക്കാണു മറക്കാനാകുക? അദ്ദേഹം ആഫ്രിക്കയിലെ കോംഗോയില്‍ ശാന്തിക്കുവേണ്ടി പോരാടി, തന്റെ സര്‍വ്വസ്വവും ത്യജിക്കയുണ്ടായി. അദ്ദേഹത്തെ ഓര്‍മ്മിച്ച് എല്ലാ ഭാരതീയരും അഭിമാനത്തോടെ നെഞ്ചുവിരിച്ചു നില്‍ക്കും. പരമവീരചക്രം ലഭിക്കുന്ന ഒരേയൊരു ഐക്യരാഷ്ട്രസമാധാന സൈനികനാണ് അദ്ദേഹം. ലെഫ്റ്റനന്റ് ജനറല്‍ പ്രേംചന്ദ് സൈപ്രസില്‍ തന്റെ വ്യക്തിമുദ്ര പതിപ്പിച്ച ഭാരതീയ സമാധാന സൈനികനാണ്. 1989 ല്‍ എഴുപത്തിരണ്ടാം വയസ്സില്‍ അദ്ദേഹത്തിനെ നമീബിയയിലെ ഓപ്പറേഷന്‍ ഫോഴ്‌സ് കമാന്‍ഡറാക്കി, അദ്ദേഹം ആ രാജ്യത്തിന്റെ സ്വാതന്ത്ര്യ സംസ്ഥാപനത്തിന് സേവനം അനുഷ്ഠിച്ചു. ഭാരതീയ സൈന്യത്തിന്റെ തലവനായിരുന്ന ജനറല്‍ തിമ്മയ്യ സൈപ്രസില്‍ ഐക്യരാഷ്ട്ര സമാധാനസൈന്യത്തെ നയിച്ചു, ശാന്തിക്കുവേണ്ടി തന്റെ സര്‍വ്വതും ത്യജിച്ചു. ഭാരതം ശാന്തിദൂതരെന്ന നിലയില്‍ എപ്പോഴും ലോകമെങ്ങും ശാന്തി, ഐക്യം, സന്മനോഭാവം എന്നിവയുടെ സന്ദേശം നല്‍കിപ്പോന്നിട്ടുണ്ട്. എല്ലാവരും ശാന്തിയോടും സന്മനോഭാവത്തോടും ജീവിക്കണമെന്നും നല്ല, ശാന്തപൂര്‍ണ്ണമായ ഭാവിയുടെ സൃഷ്ടിക്കായി മുന്നേറുമെന്നുമാണ് നമ്മുടെ വിശ്വാസം.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, മാനവികതയെ നിസ്വാര്‍ഥമായി സേവിച്ച മഹാന്മാരെക്കൊണ്ട് ശോഭിച്ചിരുന്നതാണു നമ്മുടെ പുണ്യഭൂമി. നാം ഭഗിനി നിവേദിത എന്നു പറയുന്ന സിസ്റ്റര്‍ നിവേദിത ആ അസാധാരണരായ ആളുകളില്‍ ഒരാളായിരുന്നു. അയര്‍ലാന്റില്‍ മാര്‍ഗരെറ്റ് എലിസബത്ത് നോബിള്‍ എന്ന പേരില്‍ ജീവിച്ചുവെങ്കിലും സ്വാമി വിവേകാനന്ദന്‍ അവര്‍ക്ക് നിവേദിത എന്നു പേരു നല്കി. നിവേദിത എന്ന വാക്കിനര്‍ഥം പൂര്‍ണ്ണമായും സമര്‍പ്പിക്കപ്പെട്ടത് എന്നാണ്. പിന്നീട് അവര്‍ പേരിനുചേരും വിധം സ്വയം സമര്‍പ്പിച്ചു പേരിനെ അന്വര്‍ഥമാക്കി. ഇന്നലെ സിസ്റ്റര്‍ നിവേദിതയുടെ നൂറ്റി അമ്പതാം ജന്മ വാര്‍ഷികദിനമായിരുന്നു. സുഖസമ്പന്നമായ സ്വന്തം ജീവിതം സ്വാമി വിവേകാനന്ദന്റെ സ്വാധീനത്താല്‍ ത്യജിച്ച് ജീവിതം ദരിദ്രരെ സേവിക്കാനായി സമര്‍പ്പിക്കുവാന്‍ അവര്‍ തയ്യാറായി. ബ്രിട്ടീഷ് ഭരണത്തില്‍ നടന്ന അതിക്രമങ്ങളില്‍ സിസ്റ്റര്‍ നിവേദിതയുടെ മനസ്സു വേദനിച്ചു. ഇംഗ്ലീഷുകാര്‍ നമ്മുടെ രാജ്യത്തെ അടിമയാക്കിയെന്നു മാത്രമല്ല, അവര്‍ നമ്മെ മാനസികമായും അടിമകളാക്കാന്‍ പരിശ്രമിച്ചു. നമ്മുടെ സംസ്‌കാരത്തെ താറടിച്ചു കാണിച്ച് നമ്മുടെയിടയില്‍ അപകര്‍ഷതാബോധം സൃഷ്ടിക്കുവാന്‍ അവര്‍ നിരന്തരം പരിശ്രമിച്ചുകൊണ്ടിരുന്നു. ഭഗിനി നിവേദിത ഭാരതീയ സംസ്‌കാരത്തിന്റെ അഭിമാനം പുനഃസ്ഥാപിച്ചു. രാഷ്ട്ര ചൈതന്യത്തെ ഉണര്‍ത്തി ആളുകളെ സംഘടിപ്പിച്ചു. സനാതന ധര്‍മ്മത്തെയും ദര്‍ശനത്തെയും കുറിച്ച് നടത്തിപ്പോന്ന ദുഷ്പ്രചരണങ്ങള്‍ക്കെതിരെ ലോകത്തിലെ വിവിധ രാജ്യങ്ങളില്‍ പോയി ശബ്ദമുയര്‍ത്തി. പ്രസിദ്ധനായ രാഷ്ട്രവാദിയും തമിഴ് കവിയുമായിരുന്ന സുബ്രഹ്മണ്യഭാരതിയുടെ പുതമൈ പെണ്‍ (പുതിയ സ്ത്രീ) എന്ന വിപ്ലവകവിത സ്ത്രീശാക്തീകരണത്തിന്റെ പേരില്‍ വിഖ്യാതമാണ്. അതിന് പ്രേരണയായത് ഭഗിനി നിവേദിതയാണെന്നു പറയപ്പെടുന്നു. ഭഗിനി നിവേദിത മഹാനായ ശാസ്ത്രജ്ഞനായിരുന്ന ജഗദീശ് ചന്ദ്രബോസുവുമായി സഹകരിച്ചു പ്രവര്‍ത്തിച്ചിരുന്നു. അവര്‍ ലേഖനങ്ങളിലൂടെയും സമ്മേളനങ്ങളിലൂടെയും ബോസിന്റെ ഗവേഷണത്തിന്റെ പ്രചാരത്തിനു സഹായിച്ചു. നമ്മുടെ സംസ്‌കാരത്തില്‍ ആദ്ധ്യാത്മികതയും ശാസ്ത്രവും പരസ്പര പൂരകങ്ങളാണെന്നതാണ് ഭാരതത്തിന്റെ വിശേഷപ്പെട്ട സൗന്ദര്യം. സിസ്റ്റര്‍ നിവേദിതയും ജഗദീശ് ചന്ദ്രബോസും ഇതിന്റെ ശക്തമായ ഉദാഹരണങ്ങളാണ്. 1899 ല്‍ കല്‍ക്കത്തയില്‍ ഭീകരമായ പ്ലേഗ് പടര്‍ന്നു പിടിച്ചപ്പോള്‍ നൂറുക്കണക്കിനാളുകള്‍ മരിച്ചു. സിസ്റ്റര്‍ നിവേദിത സ്വന്തം ആരോഗ്യം പരിഗണിക്കാതെ ഓടകളിലും പാതകളിലും ശുചീകരണ ജോലി ആരംഭിച്ചു. സുഖകരമായ ജീവിതം ജീവിക്കാമായിരുന്നിട്ടും ദരിദ്രരെ സേവിക്കാന്‍ ഇറങ്ങി പുറപ്പെട്ട മഹിളയായിരുന്ന സിസ്റ്റര്‍ നിവേദിത. അവരുടെ ഈ ത്യാഗത്തില്‍ നിന്നും പ്രേരണയുള്‍ക്കൊണ്ട് ആളുകള്‍ സേവനകാര്യങ്ങളില്‍ സഹകരിക്കാന്‍ മുന്നോട്ടു വന്നു. അവര്‍ സ്വന്തം പ്രവൃത്തികളിലൂടെ ആളുകളെ ശുചിത്വത്തിന്റെയും സേവനത്തിന്റെയും പ്രാധാന്യം പഠിപ്പിച്ചു. അവരുടെ സമാധിയില്‍ എഴുതിയിരിക്കുന്നതിങ്ങനെയാണ് ഹിയര്‍ റിപോസസ് സിസ്റ്റര്‍ നിവേദിത ഹു ഗേവ് ഹേര്‍ ഓള്‍ ടു ഇന്ത്യാ. തന്റെ സര്‍വ്വസ്വവും ഭാരതത്തിനു നല്‍കിയ സിസ്റ്റര്‍ നിവേദിത ഇവിടെ വിശ്രമിക്കുന്നു. നിശ്ചയമായും അവര്‍ അങ്ങനതന്നെ ചെയ്തു. ഓരോ ഭാരതവാസിയും അവരുടെ ജീവിതത്തില്‍ നിന്നു പാഠമുള്‍ക്കൊണ്ട് സ്വയം ആ സേവനപാതയില്‍ നടക്കാന്‍ ശ്രമിക്കുക ഇതാണ് ആ മഹാ വ്യക്തിത്വത്തിന് ചേരുന്ന ശ്രദ്ധാഞ്ജലി!\nഎനിക്ക് ഒരു ഫോണ്‍ കോള്‍ ലഭിച്ചു. മാനനീയ പ്രധാനമന്ത്രിജീ, എന്റെ പേര് ഡോ.പാര്‍ഥ്ഷാ എന്നാണ്. നവംബര്‍ 14 നമ്മുടെ ആദ്യത്തെ പ്രധാനമന്ത്രി ജവാഹര്‍ലാല്‍ നെഹ്‌റുവിന്റെ ജന്മദിനമായതുകൊണ്ട് നാം അന്ന് ശിശുദിനമായി ആഘോഷിക്കുന്നു. അന്നുതന്നെയാണ് ലോക പ്രമേഹദിനവും ആചരിക്കുന്നത്. പ്രമേഹം മുതിര്‍ന്നവരുടെ മാത്രം രോഗമല്ല. വളരെയധികം കുട്ടികളിലും അതു കാണുന്നുണ്ട്. ഈ വെല്ലുവിളിയെ നേരിടാന്‍ നമുക്കെന്ത് ചെയ്യാനാകും.?\nതാങ്കളുടെ ഫോണ്‍ കോളിനു നന്ദി. ആദ്യം നമ്മുടെ ആദ്യത്തെ പ്രധാനമന്ത്രി ശ്രീ.ജവാഹര്‍ലാല്‍ നെഹ്‌റുവിന്റെ ജന്മദിനത്തില്‍ ആഘോഷിക്കുന്ന ശിശുദിനത്തില്‍ എല്ലാ കുട്ടികള്‍ക്കും അനേകം ശുഭാശംസകള്‍ നേരുന്നു. കുട്ടികള്‍ പുതിയ ഭാരതത്തിന്റെ നിര്‍മ്മിതിയില്‍ ഏറ്റവും മഹത്തായ ഹീറോകളാണ്, നായകരാണ്. മുമ്പ് മുതിര്‍ന്നവര്‍ക്കുമാത്രമുണ്ടായിരുന്ന രോഗം, ജീവിതത്തിന്റെ സായാഹ്നത്തില്‍ ബാധിച്ചിരുന്ന രോഗം ഈയിടെയായി കുട്ടികളിലും കാണാന്‍ തുടങ്ങിയിരിക്കുന്നു എന്ന അങ്ങയുടെ വേവലാതി ശരിയാണ്. കുട്ടികളും പ്രമേഹബാധിതരാകുന്നു എന്നു കേള്‍ക്കുമ്പോള്‍ ആശ്ചര്യമാണു തോന്നുന്നത്. പണ്ട് ഇത്തരം രോഗങ്ങളെ രാജരോഗങ്ങളെന്നാണു പറഞ്ഞു പോന്നിരുന്നത്. രാജരോഗമെന്നാല്‍ സമ്പന്നര്‍ക്ക്, സുഖലോലുപരായി ജീവിക്കുന്നവര്‍ക്ക് ഉണ്ടാകുന്ന രോഗങ്ങളെന്നും പറയാം. യുവാക്കള്‍ക്കിയടില്‍ ഈ രോഗങ്ങള്‍ വിരളമായിരുന്നു.\nഎന്നാല്‍ നമ്മുടെ ജീവിതശൈലി ലൈഫ്‌സ്റ്റൈല്‍ മാറിയിരിക്കുന്നു. ഇന്ന് ഈ രോഗങ്ങള്‍ ലൈഫ്‌സ്റ്റൈല്‍ ഡിസ്ഓര്‍ഡര്‍ ആണെന്നാണു പറയുന്നത്. യുവാക്കള്‍ക്ക് ഇത്തരത്തിലുള്ള രോഗങ്ങള്‍ ഉണ്ടാകുന്നതിന്റെ പ്രധാന കാരണം ജീവിതശൈലിയില്‍ ശാരീരിക പ്രവര്‍ത്തനങ്ങളുടെ അതായത് ഫിസിക്കല്‍ ആക്ടിവിറ്റീസിന്റെ കുറവ്, ആഹാരപാനീയങ്ങളുടെ രീതികളില്‍ വന്ന മാറ്റം എന്നിവയാണ്. സമൂഹവും കുടുംബങ്ങളും ഇക്കാര്യത്തില്‍ ശ്രദ്ധ പതിപ്പിക്കേണ്ടതുണ്ട്. ഇതെക്കുറിച്ച് ആലോചിക്കുമെങ്കില്‍ ഒന്നും പ്രത്യേകമായി ചെയ്യേണ്ട ആവശ്യമില്ലെന്നു കാണാം. ചെറിയ ചെറിയ കാര്യങ്ങളെ ശരിയായി രീതിയില്‍, ചിട്ടയായി ചെയ്തുകൊണ്ട് അവ ശീലമാക്കുക, അതിനെ സ്വന്തം സ്വഭാവമാക്കുക മാത്രമാണു വേണ്ടത്. കുട്ടികള്‍ തുറന്ന മൈതാനത്തില്‍ കളിക്കുന്ന ശീലമുണ്ടാക്കുകയാണ് കുടുംബത്തിലുള്ളവര്‍ ചെയ്യേണ്ടതെന്ന് ഞാന്‍ ആഗ്രഹിക്കുന്നു. സാധിക്കുമെങ്കില്‍ കുടുംബത്തിലെ മുതിര്‍ന്നവരും ഈ കുട്ടികള്‍ക്കൊപ്പം തുറന്ന സ്ഥലങ്ങളില്‍പോയി കളിക്കുക. കുട്ടികള്‍ ലിഫ്റ്റില്‍ കയറി മുകളിലോട്ടു കയറുകയും ഇറങ്ങുകയും ചെയ്യുന്ന തിനു പകരം പടി കയറി-ഇറങ്ങുന്ന ശീലമുണ്ടാക്കുക. അത്താഴത്തിനുശേഷം കുടുംബം മുഴുവന്‍ കുട്ടികളെയും കൂട്ടി കുറച്ചു നടക്കുവാന്‍ ശ്രമിക്കുക. യോഗ ഫോര്‍ യംഗ് ഇന്ത്യ, യുവഭാരതത്തിനു യോഗ. യോഗ, വിശേഷിച്ചും നമ്മുടെ യുവസുഹൃത്തുക്കള്‍ക്ക് ആരോഗ്യപൂര്‍ണ്ണമായ ജീവിത രീതി നിലനിര്‍ത്താനും ജീവിതശൈലീരോഗങ്ങളില്‍, ലൈഫ്‌സ്റ്റൈല്‍ ഡിസ്ഓര്‍ഡറില്‍ നിന്നു മോചനം നേടാനും സാഹയകമാകും. സ്‌കൂളില്‍ ആദ്യത്തെ 30 മിനിട്ട് യോഗ ചെയ്താല്‍ എത്ര നേട്ടമാണുണ്ടാവുകയെന്നു കണ്ടോളൂ. വീട്ടിലും യോഗ ചെയ്യാവുന്നതാണ്. യോഗയുടെ വൈശിഷ്ട്യങ്ങളെന്താണ് – സ്വാഭാവികമാണ്, സരളമാണ്, സര്‍വ്വസുലഭമാണ്. ഞാനതു ശീലിക്കുന്നതുകൊണ്ടു പറയുകയാണ്, ഏതൊരു പ്രായത്തിലുള്ള വ്യക്തിക്കും എളുപ്പം ചെയ്യാവുന്നതാണ്. നിഷ്പ്രയാസം പഠിക്കാനാകുന്നതായതുകൊണ്ട് സരളമാണ്. എവിടെയും വച്ചു ചെയ്യാനാകും എന്നതുകൊണ്ട് സര്‍വ്വസുലഭമെന്നു പറയും. വിശേഷിച്ച് ഉപകരണങ്ങളോ മൈതാനമോ ഇതിനാവശ്യമില്ല. പ്രമേഹം നിയന്ത്രിക്കുന്നതില്‍ യോഗ എത്ര ഗുണം ചെയ്യുന്നതാണെന്ന കാര്യത്തില്‍ പല പഠനങ്ങളും നടക്കുന്നുണ്ട്. ഓള്‍ ഇന്ത്യാ ഇന്‍സ്റ്റിട്യൂട്ട് ഓഫ് മെഡിക്കല്‍ സയന്‍സസിലും പഠനം നടക്കുന്നുണ്ട്. ഇതുവരെ ലഭിച്ച ഫലങ്ങള്‍ പ്രോത്സാഹനമേകുന്നവയാണ്. ആയുര്‍വ്വേദത്തെയും യോഗയെയും നാം ചികിത്സയ്ക്കുള്ള മാധ്യമമെന്ന നിലയില്‍ കാണാതെ രണ്ടും ജീവിതത്തിന്റെ ഭാഗമാക്കുകയാണു വേണ്ടത്.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, വിശേഷിച്ചും എന്റെ യുവസുഹൃത്തുക്കളേ, കളിക്കളത്തില്‍ നിന്നും കഴിഞ്ഞ ദിവസങ്ങളില്‍ നല്ല വാര്‍ത്തകളെത്തി. വ്യത്യസ്തങ്ങളായ കളികളില്‍ നമ്മുടെ കളിക്കാര്‍ രാജ്യത്തിനു കീര്‍ത്തിയേകി. ഹോക്കിയില്‍ ഭാരതം നല്ല കളിയിലൂടെ ഏഷ്യാ കപ്പ് ഹോക്കി കിരീടം നേടി. നമ്മുടെ കളിക്കാര്‍ നല്ല കളി കളിച്ചു, അതുകൊണ്ടാണ് ഭാരതത്തിന് പത്തു വര്‍ഷത്തിനുശേഷം എഷ്യാ കപ്പ് ചാമ്പ്യന്മാരാകാന്‍ സാധിച്ചത്. ഇതിനുമുമ്പ് ഭാരതം 2003 ലും 2007ലും ഏഷ്യാ കപ്പ് നേടിയിരുന്നു. മുഴുവന്‍ ടീമിനും അവരെ സഹായിച്ച സപ്പോര്‍ട് സ്റ്റാഫിനും എന്റെ, ദേശവാസികളുടെ അനേകം ശുഭാശംസകള്‍.\nഹോക്കിക്കു ശേഷം ബാറ്റ്മിന്റനിലും ഭാരതം നല്ല വാര്‍ത്തയാണു ശ്രവിച്ചത്. ബാറ്റ്മിന്റന്‍ സ്റ്റാര്‍ കിഡംബി ശ്രീകാന്ത് മികച്ച കളി കാഴ്ചവച്ച് ഡെന്‍മാര്‍ക്ക് ഓപ്പണ്‍ കിരീടം ജയിച്ച് ഭാരതീയരെ അഭിമാനപുളകിതരാക്കി. ഇന്തോനേഷ്യ ഓപ്പണിനും, ആസ്‌ട്രേലിയന്‍ ഓപ്പണിനും ശേഷം സൂപര്‍ സീരീസ് പ്രീമിയര്‍ കിരീടമാണ് നേടിയത്. നമ്മുടെ ഈ നേട്ടത്തിനും ഭാരതത്തിന്റെ അഭിമാനം വര്‍ധിപ്പിച്ചതിനും നമ്മുടെ യുവ സുഹൃത്തുക്കള്‍ക്ക് ഞാന്‍ അനേകം ആശംസകളര്‍പ്പിക്കുന്നു.\nസുഹൃത്തുക്കളേ, ഈ മാസം തന്നെയാണ് ഫിഫാ അണ്ടര്‍ 17 ലോക കപ്പ് മത്സരങ്ങള്‍ നടന്നത്. ലോകമെങ്ങും നിന്നുള്ള ടീമുകള്‍ ഭാരതത്തിലെത്തി, എല്ലാവരും ഫുട്‌ബോള്‍ മൈതാനത്ത് തങ്ങളുടെ നൈപുണ്യം പ്രദര്‍ശിപ്പിച്ചു. എനിക്കും ഒരു കളി കാണാന്‍ പോകാനുള്ള അവസരമുണ്ടായി. കളിക്കാര്‍ക്കും കാഴ്ചക്കാര്‍ക്കുമെല്ലാം വലിയ ഉത്സാഹമായിരുന്നു. ലോക കപ്പിന്റെ ഇത്രയും വലിയ കളി… ലോകം മുഴുവന്‍ നിങ്ങളെ നോക്കിയിരിക്കുന്നു… ഇത്രയും വലിയ കളി.. ഞാന്‍ എല്ലാ യുവ കളിക്കാരുടെയും ഊര്‍ജ്ജവും, ഉത്സാഹവും, കളിച്ചു നേടാനുള്ള ആവേശവും കണ്ട് ആശ്ചര്യപ്പെട്ടുപോയി. ലോക കപ്പ് മത്സരങ്ങള്‍ വിജയകരമായി നടത്തപ്പെട്ടു, എല്ലാ ടീമുകളും തങ്ങളുടെ ഏറ്റവു മികച്ച കളി കാഴ്ചവച്ചു. ഭാരതത്തിന് കിരീടം നേടാനായില്ലെങ്കിലും ഭാരതത്തിലെ യുവ കളിക്കാര്‍ എല്ലാവരുടെയും മനസ്സു കൈയടക്കി. ഭാരതമടക്കം ലോകം മുഴുവന്‍ ഈ കളിയുടെ മഹോത്സവത്തെ ആസ്വദിച്ചു, ടൂര്‍ണമെന്റ് ഒന്നാകെ ഫുട്‌ബോള്‍ പ്രേമികളെ സംബന്ധിച്ചിടത്തോളം ആകര്‍ഷകവും മനംകുളിര്‍പ്പിക്കുന്നതുമായിരുന്നു. ഫുട്‌ബോളിന്റെ ഭാവി ഉജ്ജ്വലമാണെന്ന് സൂചന കാണാന്‍ തുടങ്ങിയിട്ടുണ്ട്. ഞാന്‍ ഒരിക്കല്‍ കൂടി എല്ലാ കളിക്കാരെയും, അവരുടെ കൂടെ പ്രവര്‍ത്തിച്ചവരെയും എല്ലാ ആസ്വാദകരെയും ആശംസിക്കുന്നു, ശുഭാശംസകള്‍ നേരുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, സ്വച്ഛഭാരതത്തെക്കുറിച്ച് എനിക്ക് എത്രയോ പേര്‍ എഴുതുന്നു… എനിക്കു തോന്നുന്നത് ഞാന്‍ അവരുടെ വികാരത്തെ മാനിക്കണമെന്നാണ്. ഞാന്‍ വിചാരിച്ചാല്‍ എനിക്ക് ദിവസേന മന്‍കീ ബാത് പരിപാടി നടത്തേണ്ടി വരും. എല്ലാ ദിവസവും എനിക്ക് ശുചിത്വത്തെക്കുറിച്ചുതന്നെ പറയാന്‍ മന്‍ കീ ബാത് സമര്‍പ്പിക്കേണ്ടി വരും. ചിലര്‍ കൊച്ചുകുട്ടികളുടെ ഇക്കാര്യത്തിലുള്ള ദൗത്യങ്ങളുടെ ഫോട്ടോ അയച്ചു തരുന്നു, ചിലത് യുവാക്കളുടെ കൂട്ടായ പരിശ്രമത്തിന്റെ കഥയാകും. ചിലപ്പോള്‍ ശുചിത്വവുമായി ബന്ധപ്പെട്ട പുതിയ കണ്ടുപിടുത്തത്തിന്റെ കഥയാകും, അതല്ലെങ്കില്‍ ഏതെങ്കിലും അധികാരിയുടെ ഭ്രാന്തിന്റെ ഫലമായി ഉണ്ടായ മാറ്റത്തിന്റെ വാര്‍ത്തയാകും. കഴിഞ്ഞ ദിവസം എനിക്ക് വളരെ വിശദമായ ഒരു റിപ്പോര്‍ട്ട് കിട്ടി. അതില്‍ മഹാരാഷ്ട്രയിലെ ചന്ദ്രപ്പൂര്‍ ജില്ലയെ മാറ്റിമറിച്ചതിന്റെ കഥയാണുള്ളത്. അവിടെ ഇക്കോളജിക്കല്‍ പ്രൊട്ടക്ഷന്‍ ഓര്‍ഗനൈസേഷന്‍ (പാരിസ്ഥിതിക രക്ഷാ സംഘടന) എന്ന പേരില്‍ ഒരു ഗവണ്‍മെന്റേതര സംഘടനയുടെ ടീം ചന്ദ്രപ്പൂര്‍ കോട്ട വൃത്തിയാക്കാന്‍ പുറപ്പെട്ടു. ഇരുന്നൂറു ദിവസം നീണ്ട ഈ പ്രവര്‍ത്തനത്തില്‍ ആളുകള്‍ തുടര്‍ച്ചയായി, ക്ഷീണമറിയാതെ ഒരു കൂട്ടായെ പ്രവര്‍ത്തനമെന്ന നിലയില്‍ കോട്ടയില്‍ വൃത്തിയാക്കല്‍ പരിപാടി നടത്തി.\nഇരുന്നൂറു ദിവസം തുടര്‍ച്ചയായി… പിന്നീട് ഇതിന്റെ ഫോട്ടോകള്‍ എനിക്കയച്ചുതന്നു. ഫോട്ടോ കണ്ട് ഞാന്‍ ആശ്ചര്യപ്പെട്ടു. ചുറ്റുപാടുമുള്ള വൃത്തികേടുകള്‍ കണ്ട് മനസ്സില്‍ നിരാശയുള്ളവരും, ശുചിത്വമെന്ന സ്വപ്നം എന്നു സാക്ഷാത്കരിക്കപ്പെടും എന്നോര്‍ത്ത് നിരാശപ്പെട്ടിരുന്നവരും കേള്‍ക്കാന്‍ ഞാന്‍ പറയും, ഇക്കോളജിക്കല്‍ പ്രൊട്ടക്ഷന്‍ ഓര്‍ഗനൈസേഷന്റെ യുവാക്കളെ, അവരുടെ വിയര്‍പ്പിനെ, അവരുടെ ഉത്സാഹത്തെ, അവരുടെ ദൃഢനിശ്ചയത്തെ ആ സജീവ ചിത്രങ്ങളില്‍ നിങ്ങള്‍ക്കു നേരിട്ടു കാണാം. അതു കണ്ടാല്‍ നിങ്ങളുടെ നിരാശ, വിശ്വാസമായി മാറും. ശുചിത്വത്തിനായുള്ള ഈ ഭഗീരഥ പ്രയത്‌നം സൗന്ദര്യത്തിന്റെയും കൂട്ടുകെട്ടിന്റെയും നൈരന്തര്യത്തിന്റെയും അത്ഭുതകരമായ ഉദാഹരണമാണ്. കോട്ട നമ്മുടെ പൈതൃകത്തിന്റെ പ്രതീകമാണ്. ചരിത്ര ഈടുവയ്പ്പുകളെ സുരക്ഷിതവും ശുചിത്വമുള്ളതുമാക്കി വയ്‌ക്കേണ്ട ഉത്തരവാദിത്വം നാം ദേശവാസികളുടേതു മുഴുവനുമാണ്. ഇക്കോളജികല്‍ പ്രൊട്ടക്ഷന്‍ ഓര്‍ഗനൈസേഷനും അവരുടെ മുഴുവന്‍ ടീമിനും ചന്ദ്രപൂരിലെ പൗരന്മാര്‍ക്കും അനേകം ആശംസകള്‍ നേരുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, വരുന്ന നവംബര്‍ 4ന് നാമെല്ലാം ഗുരുനാനക് ജയന്തി ആഘോഷിക്കും. ഗുരുനാനക് ദേവ് സിക്കുകാരുടെ ആദ്യഗുരു മാത്രമല്ല, മറിച്ച് അദ്ദേഹം ജഗദ് ഗുരുവുമായിരുന്നു. അദ്ദേഹം മനുഷ്യസമൂഹത്തിന്റെ മുഴുവന്‍ നന്മയ്ക്കായി ചിന്തിച്ചു, എല്ലാ ജാതികളും തുല്യരാണെന്നു പറഞ്ഞു. സ്ത്രീ ശാക്തീകരണത്തിനും സ്ത്രീകളെ ആദരിക്കുന്നതിനും പ്രധാന്യം കൊടുത്തു. ഗുരുനാനക് ദേവ്ജി ഇരുപത്തി എണ്ണായിരം കിലോമീറ്റര്‍ കാല്‍നടയായി യാത്ര ചെയ്തു. അദ്ദേഹത്തിന്റെ ഈ യാത്രയില്‍ അദ്ദേഹം യഥാര്‍ഥ മാനവികതയുടെ സന്ദേശം നല്കി. അദ്ദേഹം ജനങ്ങളുമായി ചര്‍ച്ചകള്‍ നടത്തി, അവര്‍ക്ക് സത്യസന്ധത, ത്യാഗം, കര്‍മ്മനിഷ്ഠ എന്നിവയുടെ വഴി കാട്ടി. അദ്ദേഹം സമൂഹത്തില്‍ സമത്വത്തിന്റെ സന്ദേശമേകി.. ഈ സന്ദേശം പ്രസംഗിച്ചല്ല, പ്രവൃത്തിയിലൂടെ കാട്ടിക്കൊടുത്തു. അദ്ദേഹം സൗജന്യഭക്ഷണശാല നടത്തി, അതിലൂടെ ആളുകള്‍ക്ക് സേവന മനോഭാവമുണ്ടായി. ഒരുമിച്ചിരുന്ന് ഭക്ഷണം കഴിക്കുന്നതിലൂടെ ആളുകളുടെ മനസ്സില്‍ ഐക്യത്തിന്റെയും സമത്വത്തിന്റയും വികാരമുണര്‍ന്നു. ഗുരുനാനക് ദേവ് ജി സാര്‍ഥകമായ ജീവിതത്തിന് മൂന്നു സന്ദേശങ്ങള്‍ നല്കി – പരമാത്മാവിന്റെ നാമം ജപിക്കുക, അധ്വാനിക്കുക, ആവശ്യക്കാരെ സഹായിക്കുക. ഗുരുനാനക് ദേവ് അദ്ദേഹത്തിനു പറയാനുള്ളതു പറയാന്‍ ഗുരുവാണി രചിച്ചു. വരുന്ന 2019 വര്‍ഷത്തില്‍ നാം ഗുരുനാനാക് ദേവിന്റെ 550-ാം ഉദയവര്‍ഷം ആചരിക്കാന്‍ പോകയാണ്. വരൂ നാം അദ്ദേഹത്തിന്റെ സന്ദേശത്തിന്റെയും പഠിപ്പിച്ച പാഠങ്ങളുടെ പാതയിലൂടെയും മുന്നേറാന്‍ ശ്രമിക്കാം.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, രണ്ടു ദിവസത്തിനുശേഷം ഒക്‌ടോബര്‍ 31ന് നാം സര്‍ദാര്‍ വല്ലഭഭായി പട്ടേലിന്റെ ജന്മജയന്തി ആഘോഷിക്കും. ആധുനിക അഖണ്ഡഭാരതത്തിന് അദ്ദേഹമാണ് അടിത്തറയിട്ടതെന്ന് നമുക്കെല്ലാമറിയാം. ഭാരതാംബയുടെ ആ മഹാനായ മകന്റെ അസാധാരണമായ ജീവിതത്തിലൂടെ യാത്ര ചെയ്താല്‍ നമുക്ക് വളരെയധികം പഠിക്കാനാകും. ഒക്‌ടോബര്‍ 31 നാണ് ഇന്ദിരാഗാന്ധിയും ഈ ലോകം വിട്ടുപോയത്. സര്‍ദ്ദാര്‍ വല്ലഭഭായി പട്ടേല്‍ മാറ്റങ്ങള്‍ കുറിക്കുന്ന ചിന്താഗതിയുള്ളയാളെന്ന് മാത്രമല്ല, അത് പ്രവര്‍ത്തിച്ച് കാട്ടാനായി ഏറ്റവും സങ്കീര്‍ണ്ണമായ പ്രശ്‌നങ്ങള്‍ക്കുപോലും പ്രായോഗികമായ പരിഹാരം കണ്ടെത്തുവാന്‍ സാധിക്കുന്ന ആളുമായിരുന്നു എന്നതാണ് അദ്ദേഹത്തിന്റെ വൈശിഷ്ട്യം. ചിന്തകളെ പ്രവൃത്തി പഥത്തില്‍ കൊണ്ടുവരുന്നതിലായിരുന്നു അദ്ദേഹത്തിന്റെ വൈദഗ്ധ്യം. സര്‍ദ്ദാര്‍ വല്ലഭഭായി പട്ടേല്‍ ഭാരതത്തെ ഒരു ചരടില്‍ കോര്‍ത്തിണക്കുന്ന പ്രവൃത്തിയുടെ കടിഞ്ഞാണേന്തിയിരുന്നു. കോടിക്കണക്കിന് ഭാരതവാസികളെ ഒരു രാഷ്ട്രം, ഒരു ഭരണഘടന എന്നതിന്റെ കുടക്കീഴില്‍ കൊണ്ടുവരണമെന്ന് അദ്ദേഹം ഉറപ്പിച്ചു. അദ്ദേഹത്തിന്റെ ഉറച്ച തീരുമാനമെടുക്കാനുള്ള കഴിവ് എല്ലാ തടസ്സങ്ങളെയും മറികടക്കാനുള്ള സാമര്‍ഥ്യം അദ്ദേഹത്തിനു നല്കി. അനുനയവും വിനയവും വേണ്ടിയിരുന്നിടത്ത് അദ്ദേഹം അനുനയവും വിനയവും പ്രയോഗിച്ചു, ബലപ്രയോഗം വേണ്ടിയിരുന്നിടത്ത് അദ്ദേഹം ബലം പ്രയോഗിച്ചു. അദ്ദേഹം ഒരു ലക്ഷ്യം നിശ്ചയിച്ചു, ആ ലക്ഷ്യത്തിലേക്ക് ഉറപ്പോടെ മുന്നേറി, മുന്നേറിക്കൊണ്ടിരുന്നു. രാജ്യത്തെ ഒന്നാക്കുക എന്ന ഈ പ്രവൃത്തി അദ്ദേഹത്തിനേ ചെയ്യാനാകുമായിരുന്നുള്ളൂ. എല്ലാവരും തുല്യരായ ഒരു രാഷ്ട്രമായിരുന്നു അദ്ദേഹത്തിന്റെ സങ്കല്പത്തില്‍. സര്‍ദാര്‍ വല്ലഭഭായി പട്ടേല്‍ പറഞ്ഞിട്ടുള്ളത് എന്നെന്നും എപ്പോഴും നമുക്ക് പ്രേരണയേകുന്നതാണെന്നു പറയാന്‍ ഞാനാഗ്രഹിക്കുന്നു. അദ്ദേഹം പറഞ്ഞു, ‘ജാതി-മതഭേദങ്ങള്‍ക്ക് നമ്മെ തടയാനാകരുത്, ഓരോരുത്തരും ഭാരതത്തിന്റെ മകനും മകളുമാണ്. നാമേവരും നമ്മുടെ രാജ്യത്തെ സ്‌നേഹിക്കണം. പരസ്പരസ്‌നേഹത്തിന്റെയും സന്മനോഭാവത്തിന്റെയും മേല്‍ നമ്മുടെ നിയതിയെ നാം കെട്ടിപ്പടുക്കണം.’\nസര്‍ദാര്‍ സാബിന്റെ ഈ വാക്കുകള്‍ ഇന്നും നമ്മുടെ നവ ഇന്ത്യാ എന്ന ദര്‍ശനത്തിന് പ്രേരകവും സന്ദര്‍ഭോചിതവുമാണ്. അതുകൊണ്ടാണ് അദ്ദേഹത്തിന്റെ ജന്മദിനം ദേശീയ ഏകതാ ദിവസമായി ആഘോഷിക്കുന്നത്. രാജ്യത്തിന് ഒരു അഖണ്ഡഭാരതത്തിന്റെ സ്വരൂപം പ്രദാനം ചെയ്യുന്നതില്‍ അദ്ദേഹത്തിന്റെ സംഭാവനകള്‍ക്കു സമാനതകളില്ല. സര്‍ദാര്‍ സാബിന്റെ ജയന്തിയുടെ അവസരത്തില്‍ ഒക്‌ടോബര്‍ 31ന് രാജ്യമെങ്ങും റണ്‍ ഫോര്‍ യൂണിറ്റി നടത്തുകയാണ്. അതില്‍ രാജ്യമെങ്ങുമുള്ള കുട്ടികളും, യുവാക്കളും സ്ത്രീകളും എല്ലാ പ്രായത്തിലും പ്പെട്ട ജനങ്ങള്‍ പങ്കെടുക്കും. നിങ്ങളും റണ്‍ ഫോര്‍ യൂണിറ്റി എന്ന പരസ്പരസന്മനോഭാവത്തിന്റെ ഈ ഉത്സവത്തില്‍ പങ്കെടുക്കൂ എന്നാണ് എനിക്കു നിങ്ങളോടെല്ലാം അഭ്യര്‍ഥിക്കാനുള്ളത്.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ദീപാവലിയുടെ അവധിക്കുശേഷം, പുതിയ സങ്കല്പത്തോടെ, പുതിയ നിശ്ചയത്തോടെ, നിങ്ങളേവരും ദൈനംദിന ജീവിതത്തിലേക്ക് വീണ്ടും മുഴുകും. ദേശവാസികള്‍ക്കെല്ലാം അവരുടെ സ്വപ്നങ്ങള്‍ സാക്ഷാത്കരിക്കപ്പെടാന്‍ ശുഭകാമനകള്‍ നേരുന്നു. വളരെ വളരെ നന്ദി.\n****\n \n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a8%e0%a7%af-%e0%a7%a7%e0%a7%a6-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%ad%e0%a6%a4%e0%a6%be-%e0%a6%93%e0%a6%b2-%e0%a6%87%e0%a6%a8%e0%a7%8d%e0%a6%a6%e0%a6%bf%e0%a7%9f%e0%a6%be-%e0%a6%b0%e0%a7%87/?comment=disable",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "২৯.১০.২০১৭তা ওল ইন্দিয়া রেদিওদা ঙাংখিবা প্রধানমন্ত্রীগী ‘মন কী বাত’কী ইংলিশকী ৱাহন্থোক",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\nনুংশিরবা ঐগী ইরৈবক মচাশিং , খুরুমজরি। দীৱালীগী নুমিৎ ৬নিগী মতুংদা পাংথোকপা অচৌবা কুম্মৈ ছথ অসি ঐখোয়গী লৈবাকসিগী মনুংদা নীতি নিয়ম অমসুং থাজবা অমগা লোইননা পাংথোকপা কুম্মৈশিংগী মনুংদা অমনি। মসিদা চাকচা-ইথক্তগী হৌরগা ফিজোল ফাওবা হিরম খুদিংমক্তা মমাংঙৈগী চৎন-লোনচৎপু ঙাক্তুনা পাংথোক্নৈ। ছথ পুজাগী থোইদোকপা কুম্মৈ অসি মহৌশাবু খুরুমজবগা মপুং ফানা মরি লৈনৈ। নুমিৎ অমসুং ঈশিং অসি পুজা অসিগী মরু ওইবা শরুক্নি। অমসুং ৱা অমদি লৈবাক্না শাবা কোল্লিক অমদি লৈনুংদগী চিঞ্জাক পুজা অসিগা থানবা য়াদ্রবা পোৎচংশিংনি। অচেৎপা থাজবা অমগা লোইননা পাংথোক্লিবা অসিগুম্বা পুজা অসিদা ঙানথোরক্লিবা অমসুং মমি শামথরক্লবা নুমিৎপু খুরুমজবগী ৱাখল্লোন অসি অনি শুদবা চৎন-লোনচৎ অমনা মপুং ওইবনি।\nমীপুম খুদিংনা থোরক্লিবা নুমিৎপুদি খুরুম্নৈ। অদুবু ছথ পুজাদদি শোইদনা তাখ্রগদবা নুমিৎপুসু খুরুমজবগী চৎনবী অদু পীরি। ঐখোয়গী পুন্সিদা লু নানবগী তঙাইফদবা অদু কুম্মৈ অসিনসু তাক্লি। পুজা অসিগী মাংওইননা ইমুং-মনুং লু নালহনবা অমদি পুখ্রি তুরেলনচিংবা অমসুং পুজা তৌফমশিং লু নালহনবগী থবক ময়াম পুন্না থৱাই য়াওনা পাংথোক্নৈ। নুমিৎপু খুরুমজবা নত্রগা ছথ পুজা অসি অকোইববু ঙাকশেনবা অমদি লাইনা-তিন্নাদগী ঙাকথোকচনবা অমসুং হৌন-লোনচৎ ঙাক্না থম্নবগী কুম্মৈনি। মহৌশানা অতোপ্পদগী নীবা হায়বা অসি অতোনবা থবক্নি হায়না খন্নৈ। অদুবু ছথ পুজাদদি অয়ুক্কী পুজাগী মতুংদা প্রসাদ নীরগা চাবগী অখন্নবা চৎনবী অমা লৈ। প্রসাদ নীরগা চাবগী চৎনবীগী নুংগী ওইবা ৱাখল্লোন্দি মীওইবগী চাওখৎপগী লম্বীদা অপনবা অমা ওইরিবা অচাউরম্বু মাংহনবনি। ভারতকী অসিগুম্বা অথোইবা চৎনবী অসিগীদমক মীপুম খুদিংমক্না চাওথোকচবা অসি হৌনশানি।\nঐগী নুংশিরবা ইরৈবাক মচাশিং, ‘মন কী বাত’পু থাগৎপীবসু য়াওই অদুগা হুনবসু য়াওই। অদুবু ঐনা মন কী বাতনা তাহল্লিবা মমিশিং উবা মতমদা লৈবাক মীয়ামগী পুক্নীংগা মন কী বাতকা চাম্মদা চাম্মা অচেৎপা মরি থমখ্রে হায়না থাজজৈ। খাদি অমসুং হেন্দলুম্বু খুদম ওইনা য়েংবা য়াই। গান্ধী জয়েন্তী নুমিত্তা ঐনা খাদী অমসুং হেন্দলুমগীদমক ৱাকৎতুনা লাকপা অদুগী মহৈ খঙলবদি অদোমসু শোইদনা হরাওগনি। ঐনা ফংজবা পাউগী মতুং ইন্না ওক্তোবর ১৭কী ধনতেরসকী নুমিত্তা দিল্লীগী খাদী গ্রাম উদ্যোগ ভবন স্তোরদা চাওরাক্না লুপা কোতি অমগা লাখ কুন য়োনখিবগী রেকোর্দ লৈ। খাদি অমসুং হেন্দলুম স্তোর অমা খক্তনা অসুক্কী মতিক য়োনখিবা হায়বা অসি তাবদা অদোমসু শোইদনা অপেনবা পোক্লমগনি। দীৱালী মনুংদা খাদীগী গিফ্ত কোপন য়োনবদা চাওরাক্না ৬৮০গী চাং য়ৌবগী রেকোর্দ লৈ। খাদী অমসুং হেন্দিক্রাফ্তকী ফোৎলম য়োনবদসু মমাংগী চহিদগী চহি অসিদনা চাওরাক্না চাদা ৭০ হেন্না য়োনবা উই। ঙসিগী নহারোল, অহল-লমন, নুপী, চহি তাংকক খুদিংমক্কী মীওইশিংনা খাদী অমসুং হেন্দলুমবু পাম্নরে। মসিনা লাইরবা ফি শাবা ইমুং কয়া মরুম্বুসু ইয়োংগী ফি শাবা ইমুংশিংবু কয়াদা কান্নবা পীহল্লবা। মমাংঙৈদা ‘খাদী ফোর নেসন’ হায়রম্মি অদুবু ঐখোয়না ‘খাদী ফোর ফেশন’গী ৱাফম হায়রি। অদুবু মতম খরগী মমাংদগী ঐঙোন্দা ফাওরকপদদি খাদি ফোর নেসন অমসুং খাদী ফোর ফেশনগী মতুংদা হৌজিক ‘খাদী ফোর ত্রান্সফোর্মেসন’না মহুৎ শিল্লক্লি। খাদী অমসুং হেন্দলুম্না লাইরবদগী লাইররবা মীশক অমগী পুন্সিদা অওনবা পুরক্তুনা মখোয়বু মতিং থোকপা অমা ওইহন্দুনা পুখৎলক্লি। খুঙ্গংবু চাওখৎহনবদা মসিনা অচৌবা থৌদাং অমা লৌরি।\nশ্রীমান রাজন ভত্তনা নরেন্দ্রমোদী এপতা ঙাকশেল লান্মীশিংনা দীৱালী করম্না পাংথোকই অমসুং মখোয়গী লোইননা দীৱালী পাংথোকপগী ঐগী ওইবা এক্সপেরিয়েন্স খঙনীংই হায়না ইরকই। শ্রীমান তেজস গায়কৱারনসু নরেন্দ্রমোদী এপতা ইবীরকই – ঐখোয়গী য়ুমগী অথুম অহাওশিং অসি ঙাকশেল লান্মীশিংদা য়ৌহনবা য়াবগী খুদোংচাবা লৈবরা? ঐখোয়সু ঐখোয়গী ঙাকশেল লান্মীশিংবু নীংশিংজৈ। ঐখোয়গী য়ুমগী অথুম অহাও লৈবাকসিগী লান্মীশিংদা য়ৌহনফম থোকই হায়না খনজৈ। অদোম অদোম্না য়াম্না হরাও-তয়াম্না দীৱালী পাংথোক্লম্লগনি। ঐগীদমক্তদি দীৱালীসি হন্দকমুকসু থোইদোকপা এক্সপেরিয়েন্স অমা পুরগা লাক্লে। অমুক হন্না ঐখোয়গী ঙমখৈ ঙাক্লিবা থৌনা ফরবা ঙাকশেল লান্মীশিংগা লোইননা দীৱালী পাংথোকমিন্নবগী লাইবক ফবা অদু ঐনা ফংজরে। হন্দক জম্মু-কশ্মীরগী গুরেজ সেক্তরদা লৈবা ঙাকশেল লান্মীশিংগা লোইননা দীৱালী পাথোকচবা ফংজবা কাওঙমদনা লৈহৌরগনি। ঙমখৈদা খুদোং থিনীংঙাই ওইরবা ফিভমশিংগা মায়োক্নদুনা ঐখোয়গী ঙাকশেল লান্মীনা লৈবাক অসিবু ঙাকশেল্লি। মখোয়গী থৌনা অমসুম কৎথোকপা অদুগীদমক ঐনা ঐগী ইরৈবাকচাশিংগী মহুৎ শিন্দুনা ঐখোয়গী ঙাকশেল লান্মীশিংগা মফমদা ইকাই খুম্নবা উৎচরি। ঐখোয়না তাঞ্জা হেক ফংবদা ঐখোয়গী লান্মীশিং অসিগী পুন্সি অমদি মখোয়গী চাওথোকচনীংঙাই ওইরবা ৱারি তাগদবনি। ঐখোয়গী ইরক্তা ঐখোয়গী ঙাকশেল লান্মীশিং অসি শুপ্নতগী ঙমখৈ ঙাকপদা নত্তনা মালেমদা মরা তপ্পা পুন্সি পুরক্নবা হোৎনবদা অচৌবা থৌদাং লৌরি হায়বসি খঙদবা মীওইসু য়াওরমগনি। য়ুএন পিসকীপর ওইনা মখোয়না মালেমদা হিন্দুস্তানগী মিংচৎ পুরক্লি। হন্দক্তা ওক্তোবর ২৪দা মালেম পুম্বগী ওইনা য়ুএন দে য়ুনাইতেদ নেসন দে পাংথোকখি। মালেমদা ইংথবা নুমিৎ পুরক্না হোৎনখিবা থৌদাং পুম্নমক্না নীংশিংলি। অদুগা ঐখোয়দি ‘বসু ধৈব কুতুম্বকম’ হায়বদি মালেম অসি ইমুং অমত্তনি হায়বা অসিদা থাজজবা কাংবুনি। থাজবা অসিনা মরম ওইদুনা ভারতনা হৌরকপদগী হৌনা য়ুএন্না পাংথোকপা মরুওইবা থবক কয়াদা মাইপুননা শরুক য়াদুনা লাক্লি। অদোমসু খঙলমগনি মদুদি সংবিধানগী ৱাহৌদোক অমসুং য়ুএন চেরিতীগী ৱাহৌদোক অনিমক্তা ‘ৱি দ পিপল’ হায়না হৌই।\nভারতনা মতম লৈবা খিবিক্তা নুপীগী মান্নবা থাক্কী মরমদা হায়দুনতা লাক্লি। অমসুং য়ুএন দিক্ল্যারেসন ওফ হ্যুমেন রাইৎসনা মসিগী অহিংবা খুদম্নি। মসিগী ইনিসিএল ফ্রেজদা হান্ননা প্রপোজ তৌবা ৱাহৈদি ‘ওল মেন আর বোর্ন ফ্রি এন্দ ইক্যুএল’ হায়বা অসিনি। অদুবু ভারতকী মীহুৎ হংস মেহতানা হোৎনবদগী ওন্থোক্তুনা অসুম্না য়ানখি ‘ওল হ্যুমেন বিইংস আর বোর্ন ফ্রি এন্দ ইক্যুএল’। তৌবগীদি অওনবা অসি য়াম্না পীকপা ওইনা উই। অদুবু মসিদা হেন্না মশা-মউ ফবা মিৎয়েং অমা উবা ফংই। য়ুএন অম্ব্রেলাগী মখাদা ভারতনা পাংথোক্লিবা খ্বাইদগী চাওবা থৌদাংদি য়ুএন পিস কীপিং ওপরেসন্দা শরুক য়াবা অসিনি। য়ুএনগী পিস কীপিং মিশনশিংদা ভারতনা মতম লৈবা খিবিক্তা মাইপুননা থৌদাং য়াদুনা লাক্লি। মীয়াম মরক্তগী অয়াম্বনা ৱাফম অসি ইহান হানবা ওইনা খঙবা ওইরম্বসু য়াই। লিসিং ১৮ হেনবা ভারতকী ঙাকশেল লান্মীশিংনা য়ুএন পিস কীপিং ওফরেসন্দা থৌদাং য়াই। হৌজিকসু ভারতকী লান্মী লিশিং ৭ লোম য়ুএন পিস কীপিং ওপরেসন্দা শরুক য়ারি অমসুং মখোয় অসি মালেম পুম্বগী ওইনা খ্বাইদগী ৱাংবা অহুমশুবা মফমদা লৈ। লিশিং ২০১৭ ওগস্ত ফাওবদা পাংথোকখিবা য়ুএন পিস কীপিং ওপরেসন ৭১গী মনুংদা চাওরাক্না ওপরেসন ৫০ রোমদা ভারতকী লান্মীশিংনা শরুক য়াখি। ওপরেসনশিং অদু কোরিয়া, কম্বোদিয়া , লাওস, ভিয়েৎনাম, কোঙ্গো, সাইপ্রস, লিবেরিয়া, লেবনন, সুদান অমসুং মালেমগী কংফানগী লমশিংদা পাংথোকপনি।\nকোঙ্গো অমসুং খা সুদান্দা ভারত লান্মীশিংনা হোস্পিতালদা অনাবা লিশিং ২০ হেন্না লায়েংখি। অমসুং মশিং থিঙমদ্রবা মীওই কয়া অমসু কনবীখি। ভারতকী ঙাকশেল লান্মীনা তোঙান তোঙানবা লৈবাক্কী মীয়াম্বু ঙাক শেনবতা নত্তনা পিপল ফ্রেন্দলী ওপরেসনগী মতেংনা মফম অদুগী মীয়ামগী থমোইবুসু খুদুম চনখি। ভারতকী নুপীশিংনা শান্তি পুরক্নবগী থবকশিংদা মাংজিল থানবগী থৌদাং লৌরি। অয়াম্বনা খঙনরমদবসু য়াই মদুদি লিবেরিয়াদা য়ুএনগী পিস কীপিং মিসন্দা ৱুমেল য়ুনিৎ পুলিস থাবা ভারতনা অহানবা লৈবাক্নি। অদুগা ভারতকী খোংথাং অসি মালেমগী অতৈ লৈবাকশিংদা ইথিল পীনবগী মশক ওইখ্রবনি। মসিগী মতুংদা, অতোপ্পা লৈবাকশিংনসু মশা মশাগী ৱুমেন পুলিস য়ুনিৎশিং থাবা হৌখ্রে। অদোম্না তারগা চাওথোকচগনি মদুদি ভারতকী থৌদাং অসি শুপ্নগী পিস কীপিং ওপরেসন খক্তমক নত্তে। হায়বদি ভারত অসি চাওরাক্না লৈবাক ৮৫ রোমগী পিস কীপরশিংবু ত্রেনীং পীবগী থবকসু তৌরি। মহাত্মা গান্ধী অমসুং গৌতম বুদ্ধগী লমদম অসিগী ঐখোয়গী থৌনা ফরবা শান্তি ঙাক্লিবশিংনা মালেমদা শান্তি অমসুং অফবা ৱাখল্লোনগী পাউজেল য়ৌহল্লি। পিস কীপিং ওপরেসন হায়বা অসি অরাইবা থবক নত্তে। ঐখোয়গী ঙাকশেল লান্মীশিং অসি খুদোং থিনীংঙাই ওইরবা মফমশিংদা চৎতুনা মথৌ পাংথোকপা তাই তোঙান তোঙানবা মীওইশিংগী মরক্তা লৈবা তাই। তোঙান তোঙানবা ফিভম অমসুং চৎন-লোনচৎসু খঙবা তাই। মখোয়না মশাবু মফম অদুগী ওইবা তঙাই ফদবশিং অমদি ফিভমগী মতুং ইন্না শেমজবা তাই। ঐখোয়না ঙসি ঐখোয়গী থৌনা ফরবা য়ুএন পিস কীপরশিংবু নীংশিংবা মতমদা অফ্রিকাগী কোঙ্গোদা শান্তিগীদমক লান্থেংনবা মতমদা মশাগী ওইবা পুম্নমক কৎথোকখিবা অদুগুম্বা কেপ্তেন গুরবচন সিংহ সলারিয়াবু কনাননা কাউবা ঙমগনি। মহাকপু নীংশিংবা মতমদা লৈবাক অসিগী মীপুম খুদিংমক্কী থমোই অসুক্কী মতিক চাওথোকচৈ। মহাক অসি পরম্বীর চক্র পীদুনা ইকাই খুম্নখিবা অমত্তা ঙাইরবা য়ুএন পিস কীপরনি। সাইপ্রস্তা ইন্দিয়াগী পিস কীপরশিংগী মনুংদগী থোইদোকপা মশক তাকখিবশিংগী মনুংদা লেফতনেন্ত জেনরেল প্রেমচন্দসু অমনি। ১৯৮৯দা নমিবিয়াগী ওপরেসন্দা চহি ৭২ শুরবা মহাকপু ফোস কমান্দর ওইনা হাপখি। মহাক্না লৈবাক অদুগী নীংতম্বা ঙাক্ননবগীদমক থৌদাং য়াখি। ভারতকী লান্মী মকোকসু ওইখিবা জেনরেল থিমৈয়ানা সাইপ্রস্তা য়ুএন পিস কীপিং ফোর্সপু লুচীংখি। অমসুং শান্তি পুরক্নবা হোৎনবদা মসাগী পুম্নমক কৎথোকখি । ভারতনা মতম পুম্নমক্তা শন্তিগী দুৎ ওইনা মালেমদা শান্তি অমদি অমত্তা ওইবগী পাউজেল পীদুনা লাক্লি। ঐখোয়না থাজৈ মদুদি মীপুম খুদিংমক্না শান্তি অমদি অফবা ৱাখল্লোনগা লোইননা হিংবা অমসুং হেন্না ফবা ইং তপ্পা পুন্সি অমা শেম্বগী মাইকৈদা চংসিনগনি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ঐখোয়গী পুন্যগী মশক ওইরবা লমদম অসি অদুগুম্বা মশাগী ওইজবা থাদোক্তুনা মীওইবগী শেবা তৌখিবা অথোইবা মীশক কয়ানা ঙান্থোইরি। ভাগিনী নিবেদিতা হায়রগসু খঙনবী সিস্তর নিবেদিতাসু অদুগুম্বা থোইদোকপা মীওইশিং অদুগী মরক্তা অমনি। মহাক আয়র্লেন্দা মার্গেত ইলিজাবেথ নোবেল ওইনা পোকখি অমসুং স্বামী বিবেকানন্দনা মহাকপু নিবেদিতা হায়বা মিং অসি পীখি। নিবেদিতা হায়বদি পুম্নমক কৎথোক্লবী হায়বনি। তুংদা মহাক্না মশাবু মহাক্কী মিংগা চান্নবা মীশক ওইনা শক তাকখি। ঙরাং সিস্তর নিবেদিতাগী ১৫০ শুবা মপোক নুমিৎনি। মঙোন্দা স্বামী বিবেকানন্দগী মমি অসুক্কি মতিক তাখি মদুদি মহাক্না নুংঙাই-য়াইফরবা পুন্সি থাদোক্লগা মসাগী পুন্সিবু লাইরবশিংগী সেবাদা কৎথোকখি। সিস্তর নিবেদিতা অসি ব্রিতিশকী লৈঙাক্কী মীওৎ-মীনৈ অদুনা অসুক্কী মতিক থমোই শোকহনখি। অংগ্রেজশিংনা ঐখোয়গী লৈবাক অসিবু মীনাই ওইহনবতা নত্তনা ঐখোয়গী ৱাখল্লোনবুসু মীনাই ওইনবা হোৎনখি। ঐখোয়গী চৎন-লোনচৎপু হন্থবা মিৎয়েংদা য়েংদুনা ঐখোয়দা অতোপ্পা ৱাখল্লোন ফাওহন্নবগী থবক চৎথদুনা লাকখি। ভাগিনী নিবেদিতাজীনা ভারতকী চৎন-লোনচৎকী ইকাই খুম্নবা অমুক হন্না পুরকখি। জাতিগী ওইবা ৱাখল্লোন পুরক্তুনা মীয়াম্বু অমত্তা ওইনা পুন্সিন্নবগী থবক তৌখি। মহাক্না মালেমগী তোঙান তোঙানবা লৈবাকশিংদা চৎতুনা সনাতন ধর্ম অমসুং দশনগী মায়োক্তা তৌরিবা ফৎত্রবা প্রচারশিংগী মায়োক্তা ইহৌ হৌখি। মমিং লৈরবা রাষ্ট্রৱাদী অমদি তমিল কবি সুব্রহমনিয়ম ভারতীগী শৈরেং ‘পুদুমই পেন্ন’ , অনৌবা নুপী অমসুং নুপীগী পাঙ্গল হেনগৎহন্নবগীদমক্তা মমিং চৎলি। অসুম্না হায়নৈ মদুদি মসিগী ইথিলদি ভাগীনি নিবেদিতানি। ভাগীনি নিবেদিতাজীনা অথোইবা বিগ্যানিক জগদীশচন্দ্র বসুগী মতেং পাংখি। মহাক্না মহাক্কী অইবশিং অমসুং মীফমশিংগী পাম্বৈনা বসুগী রিসর্সশিংবু ফোংদোকপা অমসুং শন্দোকপদা মতেং পাংই। ভারতকী থোইদোকপা মগুন অমদি ঐখোয়গী সংস্কৃতি অমসুং বিগ্যান অসি পুন্না চৎমিন্নৈ। সিস্তর নিবেদিতা অমসুং বিগ্যানিক জগদীশচন্দ্র বসুনা মসিগী ময়েক লারবা খুদম অমনি। ১৮৯৯দা কোল্কতাদা তমথিরবা প্লেগকী লাইনা শন্দোকখি। মদুদা মীওই কয়াগী থৱাই মাংখি। সিস্তের নিবেদিতানা মশাগী হকশেলগীদমক করিসু খন্দনা ইরম নালা লম্বীনচিংবা কয়া শেংদোকপা হৌখি। য়াম্না হেন্না নুংঙাইবা পুন্সি অমদা লেনবা য়ারম্বা অদু থাদোক্তুনা লাইরবশিংগী সেবা তৌরগা মপুন্সি লেনখি। মহাক্কী থোইদোকপা অসি উরগা মীওই কয়া অমসু মীয়ামগী সেবা তৌবা হৌরকখি। মহাক্না মহাক্কী থবক্না মীয়ামদা লু-নানবগী অথোইবা পারা অদু তম্বীখি। মহাক্কী মংফমদা অসুম্না ইরি ‘হিয়র রিপোসেস সিস্তর নিবেদিতা হু গেব হার ওল তু ইন্দিয়া’ – মফম অসিদা মহাক্কী লৈজবা পুম্বা ভারত্তা পীথোকখিবী সিস্তর নিবেদিতা পোত্থারি। তশেংনমক মহাক্না অসুম্না তৌখি। অদুগুম্বা অথোইবী অদুদা ঐখোয়না পীবা য়াবা শ্রদ্ধাঞ্জলি হায়ববু ভারত মচা পুম্নমক্না মহাক্কী পুন্সিদগী পারা অমা তমজরগা মহাক্না চৎলম্বা কৎথোকপগী লম্বীদা চৎননবা হোৎনবনি।\n“ইকাই খুমনজরিবা প্রধানমন্ত্রীজী, ঐগী মিং দাক্তর পার্থ শাহ কৌজৈ … ঐখোয়না নবেম্বর ১৪ অসি অঙাংগী নুমিৎ ওইনা পালন তোরি মরমদি নুমিৎ অসি ঐখোয়গী অহানবা প্রধানমন্ত্রীজী জৱহরলালজীগী মপোক নুমিৎনি…নুমিৎ অসিমক মালেমগী দাইবেতিজ নুমিৎ ওইনসু লৌনৈ…দাইবেতিজ অসি অহল খক্তগী লাইনা নত্রে, মসি অঙাং কয়া অমদসু নাবা থেংনরি…অদুনা শিংনবা অসিগীদমক ঐখোয়না করি তৌবা ঙমগনি?”\nঅদোমগী ফোনকোল অসিগীদমক থাগৎচরি। অহনবা মক্তদা ঐখোয়গী অহানবা প্রধানমন্ত্রী জৱহরলাল নেহরুজীগী মপোক নুমিত্তা পাংথোক্কদৌরিবা চিলদ্রেন্স দে, অঙাংগী নুমিৎকীদমক অঙাং খুদিংমক্তা য়াইপ-পাউজেল পীজরি। অনৌবা ভারত অমা শেম্ননবা হোৎনবদা অঙাংশিং অসিনা খ্বাইদগী মরু ওইবা হিরোনি। অদোম্না নুংনাংবীরিবা অদু ওন্থোক্না চুমখ্রে। মমাংদদি লাইনা অসি চহি য়াম্লক্লগা নারম্মি। অদুবু হৌজিক্তি অঙাংশিংদা নাবা উরে। অঙাংশিংসু দাইবেতিজনা নাবা য়াওরে হায়বা তাবদা য়াম্না ঙকপা ফাওই। হান্নদি অসিগুম্বা লাইনা অসি রাজরোগ হায়না খঙনরম্মি। য়ারিমখৈ অঙাংশিংবু অহাংবা লম্পাক্তা চেন চোংদুনা শান্নহনবীয়ু। ঙমলগদি অহলশিংসু অঙাং মরক্তা য়াওশিনবীয়ু। অঙাংশিংবু লিফ্তা কাহনবগী মহুত্তা সিরি থাক্তা কাহনবীয়ু।\nমরূপশিং থা অসিদা ফিফা অন্দর ১৭ ৱার্ল্দ কপ পাংথোক্লি। মালেম পুম্বগী তীমশিং ভারত্তা লাকই। অমসুং পুম্নমক্না মখোয়গী হৈশিংবা উৎখি। ঐহাকসু মেচ অমা য়েংবগী তাঞ্জা ফংখি। ঐখোয়গী নহা শান্নরোইশিংগী থৌনা অদু উবদা য়াম্না হেন্না ঙকখি। শান্নরোইশিংগা লোইননা য়েংলিবা মীয়াম পুম্নমকসু চপ মান্নবা থৌনা অমদি লাংতক্নবা ফাওখি। ৱার্ল্দ কপ অদু ঐখোয়না থোইবমক ঙমজদ্রবসু শান্নরোইশিং অদুনা মীয়ামগী থমোই খুদুম চনবা ঙমখি। ভারতকা লোইননা মালেম পুম্বনা ৱার্ল্দ কপ অসিগী নুংঙাইবা লৌখি। লোইননা তুর্নামেন্ত অসিনা ফুৎবোলবু পামজবশিংবু থোইদোক্না পেলহনখি। ঐখোয়গী তুংগী ফুৎবোলগী তাইবং অসি থোইদোক্না মকা লাম্মি হায়বগী খুদম উবা ফংই। ঐহাক্না অমুক্কসু হন্না শান্নরোইশিং, মখোয়গা লোইনবশিং অমসুং শান্নববু পামজবশিংগী মফমদা নুংঙাইবা ফোংদোকচরি।\nনুংশিজরবা ঐগী ইরৈবাকচাশিং, স্বচ্ছ বারতকী মরমদা ঐঙোন্দা ইরকপশিং অসিবু ঐনা লোইনা লৌখৎলবদি নুমিৎ খুদিংগী মন কী বাতকী থৌরম পাংথোকপা তাই। অদুগা মদুগী হিরম্না লু-হেনবা ওইদবা য়াররোই। কনা অমনা পীক্লিবা অঙাংশিংনা লু-নানবগী থবক তৌবগী ফোতো থাবীরকই। অদুগা নহশিংগী কাংলুপ্না থবক অসি পাংথোকপগী ফোতো থাবীরকই। লু-নান্না থম্নবগী অনৌবা পাম্বৈ পুথোকপা অমসুং অহোংবা কয়াগী পাউ তাবা ফংলি। ঐঙোন্দা বিফোর অমসুং আফতর হায়না ফোতো থারকখি। ফোতোশিং অদু উবদা ঐ য়াম্না ঙকখি। কনাগুম্বশিংনা মখোয়গী অকোইবদা লৈবা অমোৎ-অকাইশিং অদু উরগা নীংবা কাইবা ফাওরবদি ইকোলোজিকেল প্রোতেক্সন ওর্গনাইজেসনগী নহারোলশিংগী থৌনা, ৱাশক অদুবু নীংশিংসি। অদোমগী অকোইবা অদু অমুক হন্না তরু-তনাল্লা লৈহনবা ঙম্লরোই হায়না নুংসা থিবীরুনু। মখোয়গী থবক অদুনা খুদম ওইরগা ঐখোয়সু শোইদনা ঙমগনি হায়না থাজবীয়ু। লানবন্দি ঐখোয়গী লন্নি। অরিবগা শাগোন্নরিবা খুদিংমকপু তেক্তা কাইদনা লু-নান্না থম্বা অসি ইরৈবাকচা ঐখোয় খুদিংমক্কী থৌদাংনি। ঐহাক্না ইকোলোজিকেল প্রোতেক্সন ওর্গনাইজেসনগী থৌমীশিং অমদি চন্দ্রপুরগী মীয়াম পুম্নমকপু হন্না হন্না থাগৎচরি।\nনুংশিজরবা ঐগী ইরৈবাকচাশিং, লাক্কদৌরিবা নবেম্বর ৪দা ঐখোয়না গুরু নানক জয়েন্তী পাংথোক্কদৌরি। গুরু নানক দেবজী অসি শিখশিংগীদমক্তা নত্তনা মালেম পুম্বগী গুরুনি। মহাক্না মালেম পুম্বগী য়াইফনবা খনখি অমসুং কাংলুপ খুদিংমকপু অমত্তা ওইনা লৌখি। নুপীশিংদা অহেনবা থৌনা পীবা অমসুং নুপীশিংবু ইকাই খুম্নবা হায়বা ৱাখল্লোন মীয়ামদা শন্দোক্নবা হোৎনখি। মহাক্না কিলোমিতর লিসিং ২৮ খোংনা চৎতুনা মহাক্কী পাউজেলশিং শন্দোকখি। মহাক্না মীয়ামগা ৱারি শারগা অচুম্বা, কৎথোকপা অমদি মথৌদা পুক্নীং চংবগী লম্বী তাকপীখি। মহাক্না মীয়ামদা অমত্তা ওইবগী ৱাখল্লোন শন্দোকখি। লোইননা মহাক্কী পাউজেল অদুবু থবক ওইনা পাংথোক্তুনা উৎখি। সেবা তৌবগী ৱাখল্লোন মীয়ামদা পীনবা লঙ্গর হৌদোকখি। পুন্না ফম্মিন্নরগা লঙ্গরদা চামিন থকমিন্নবনা মীয়ামদা অপুনবা অমদি মান্নবগী ৱাখল্লোন লাকই। গুরু নানক দেবজীনা পাউজেল অহুমখক পীবীরম্মি-শেম্বীবা মপুগী মিংখোই শোল্লু, হোৎনবা লেপকনু, থবক শু অমসুং মথৌ তাবশিংগী মতেং পাংঙু। গুরু নানক দেবজীনা মহাক্কী ৱাখল্লোনশিং ফোংদোক্নবা ‘গুরুবানী’ ইবীখি। লাক্কদৌরিবা চহি ২০১৯দা ঐখোয়না গুরু নানক দেবজীগী ৫৫০শুবা মহাল ফংখিবগী নুমিৎ পাংথোক্কদৌরি। ঐখোয় ময়াম পুন্না মহাক্না তাকপীরম্বা লম্বীদা চৎনবা হোৎনরসি।\nনুংশিজরবা ইরৈবাকচাশিং, নুমিৎ নিনিগী মতুংদা ওক্তোবর ৩১দা ঐখোয়না সরদার বল্লভ ভাই পতেলগী মপোক কুমওন পাংথোক্কদৌরি। ঐখোয় পুম্নমক্না খঙই মদুদি অনৌবা ভারত অমগী মরু মহাক্না হুনখি। অদুগুম্বা ভারত ইমাগী মপারী অদুগী পুন্সিদগী ঐখোয়না ঙসি তমজবা য়াবা অদুক্কি মতিক য়াম্না লৈখ্রে। ওক্তোবর ৩১ অসিদা শ্রীমতী ইন্দিরা গান্ধীসু তাইবংপান থাদোকপীখি। সরদার বল্লভ ভাই পতেলগী থোইদোকপা মগুন্দি অহোংবা পুরক্নবা ৱাখল্লোন পুথোকপগা লোইননা মদুবু থবক ওইনা পাংথোক্লগা উৎননবা হোৎনবা অদুনি। সরদার বল্লভ ভাই পতেলনা ভারত অসি পুন্সিন্ননবা হোৎনখি। ভারত মচা কোতি কয়া অসি জাতি অমা সংবিধান অমা হায়না পুন্না লৈহন্নবা মানা হোৎনখি। সরদার বল্লভ ভাই পতেলগী ৱাফম অসিনা ঐখোয়দা থৌনা হাপ্পীরি। মহাক্না হায়বীরম্মি ‘খুন্নাই অমসুং কাংলুপকী খেন্নবনা ঐখোয়বু থিংবা ঙম্লোই, পুম্নমক ভারত মচা হাক্তনি, ঐখোয়না ঐখোয়গী লৈবাকপু নুংসিগদবনি অমসুং অমগা অমগা নুংশিনবা অমসুং ইকাই খুম্নবনা ঐখোয়গী লমচৎ ওইহনগদবনি।’\nসরদার সাহেবকী ৱাফম অসি ন্যু ইন্দিয়াগী বিজন অসিগীদমক ইথিল পোক্নীংঙাইনি। অমসুং মরম অসিনা মহাক্কী মপোক নুমিৎ অসি ‘রাষ্ট্রীয় এক্তা দিবস’ হায়না পাংথোক্লিবনি। লৈবাক অসিবু অপুনবা খুন্নাই অমা ওইহন্নবা হোৎনবদা মহাক্কী থৌদাং মপান নাইদে। সরদার সাহেবকী মপোক নুমিৎ ওক্তোবর ৩১ অসিদা লৈবাক পুম্বদা ‘রন ফোর য়ুনিতী’গী থৌরম পাংথোক্কনি। লৈবাক অসিগী নুপী-অঙাংশিং য়াওনা মীওই কাংলুপ খুদিংমক্না শরুক য়াগদৌরি। মীয়াম পুম্নমক্না ‘রন ফোর য়ুনিতী’দা শরুক য়াবীদুনা ঐখোয় মশেল নুংশিনবা উৎপগী থৌরম অসিদা শরুক য়াবীয়ু।\nনুংশিজরবা ইরৈবাকচাশিং, দীৱালীগী শুতিগী মতুংদা অনৌবা ৱাশক অমগা লোইননা, অনৌবা ৱারেপ অমগা লোইননা অদোম পুম্নমক্না নুংতিগী পুন্সিরোলদা অমুক হন্না মাই ওনশিনবীরম্লগনি। ঐগী মাইকৈদগী লৈবাক মচাশিংদা মখোয়গী মংলান পুম্নমক মংফাওননবা য়াইফ-পাউজেল অসি পীজরি। হন্না হন্না থাগৎচরি।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-71/?comment=disable",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (29 ऑक्टोबर 2017)",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\nमाझ्या प्रिय देशबांधवांनो, नमस्कार! दीपावलीनंतर सहा दिवसांनी साजरा केला जाणारा छठपर्व, आपल्या देशातल्या निष्ठापूर्वक साजरा केल्या जाणाऱ्या सणांपैकी एक आहे! ज्यामध्ये आहारापासून वेशभूषेपर्यंत पारंपारिक नियमांचं यामध्ये पालन केलं जातं. छठपूजेचं अनुपम पर्व निसर्ग आणि निसर्गाच्या उपासनेशी पूर्णपणे जोडलं गेलं आहे. सूर्य आणि जल, हे महापर्व छठ उपासनेच्या केंद्रस्थानी आहेत, तर बांबू आणि मातीपासून बनवलेली भांडी आणि कंदमुळं, या पूजाविधीत उपयुक्त ठरणारी सामग्री आहे.आस्थेच्या या महापर्वात उगवत्या सूर्याची उपासना आणि मावळत्या सूर्याच्या पूजेतून दिला जाणारा संदेश  अद्वितीय संस्कारांनं परिपूर्ण आहे. दुनिया तर उगवत्याची पूजा करते, परंतु छठपुजेत आपल्याला त्यांची आराधना करण्याचाही संस्कार देते की, ज्यांचं मावळणं निश्चित आहे. आपल्या जीवनातल्या स्वच्छतेचं महत्वही या सणात सामावलं आहे. छठपुजेपूर्वी संपूर्ण घराची स्वच्छता, त्याचबरोबर, नदी, तलाव, किनारे, पूजास्थळ असलेल्या घाटांची स्वच्छता सर्व लोक मोठ्या उत्साहानं करतात. सूर्यवंदना अथवा छठपूजा – पर्यावरण संरक्षण, रोग निवारण आणि अनुशासनाचं पर्व आहे.\nसर्वसामान्यपणे काही मागून खाणं, हे कमीपणाचं, हीन भावाचं समजलं जातं; परंतु छठपुजेत सकाळच्या अर्ध्यानंतर प्रसाद मागून खाणं, ही एक विशेष परंपरा आहे. प्रसाद मागून खाण्याच्यामागे हे कारण सांगितलं जातं की, त्यामुळे अहंकार नष्ट होतो. अहंकार ही एक अशी भावना आहे की, जी व्यक्तीच्या प्रगती मधला अडसर ठरते. भारताच्या या महान परंपरेचा लोकांना अभिमान असणं, हे अत्यंत स्वाभाविक आहे. प्रिय देशबांधवांनो, मन की बात ची प्रशंसा होते, त्यावर टीकाही होत राहिली. परंतु मी जेव्हा ‘मन की बात’ च्या प्रभावाकडे पाहतो, तेव्हा माझा विश्वास दृढ होतो की, देशाच्या जनमानसाबरोबर ‘मन की बात’ शंभर टक्के ॠणानुबंधात बांधली गेली आहे. खादी आणि हातमागाचं उदाहरणं घ्या. गांधी जयंतीला मी नेहमी हातमाग, खादीसाठी आग्रह करतो आणि त्याचा परिणाम काय आहे, हे जाणून आपल्याला आनंदच होईल. मला सांगितलं गेलंय की या महिन्यातल्या 17 ऑक्टोबरला, धनत्रयोदशीच्या दिवशी, दिल्लीच्या खादी ग्रामोद्योग भवन स्टोअरमध्ये एक कोटी वीस लाख रुपयांच्या विक्रमी विक्रीची नोंद झाली. खादी आणि हातमागाची, एकाच स्टोअरमधून एवढ्या मोठ्या प्रमाणावर विक्री होणं, हे ऐकून आपल्याला आनंद झाला असेल, संतोष झाला असेल. दीपावली दरम्यान, खादीच्या ‘गिफ्ट कुपन’ मधल्या विक्रीत जवळ जवळ 680 टक्के वाढ झाली आहे. खादी आणि हँडीक्राफ्ट-हस्तकला वस्तूंच्या विक्रीमध्येही गेल्या वर्षीच्या तुलनेत, यावर्षी जवळपास 90 टक्के वाढ झाल्याचं दिसतं. आज युवक, वयस्कर, महिला, प्रत्येक वयोगटातले लोक खादी आणि हातमागाला पसंती देतात, हे चित्र पाहायला मिळतं. मी कल्पना करू शकतो की, या व्यवसायातून किती विणकर परिवारांना, गरीब परिवारांना, हातमागावर काम करणाऱ्या कुटुंबाना किती लाभ झाला असेल. पूर्वी ‘खादी फॉर नेशन’ होतं, आणि आम्ही ‘खादी फॉर फॅशन’ विषयी सांगितलं. परंतु, मागच्या काही काळापासूनच्या अनुभवातून मी म्हणू शकतो की, ‘खादी फॉर नेशन’ आणि ‘खादी फॉर फॅशन’ नंतर आता ‘खादी फॉर ट्रान्सफर्मेशन’ ची जागा खादीनं घेतली आहे. खादी गरीबातल्या गरीब व्यक्तीच्या जीवनात, हातमाग गरीबातल्या गरीब व्यक्तीच्या जीवनात, परिवर्तन साधून, त्यांना सक्षम, सशक्त, शक्तिशाली होण्यासाठीचं ते साधन बनते आहे. ग्रामोद्योगासाठी ही मोठी भूमिका आहे.\nश्रीमान राजन भट्ट यांनी नरेंद्र मोदी अॅपवर लिहिलंय की, ते माझ्या सुरक्षा दलाबरोबरच्या दीपावलीतल्या अनुभवाविषयी जाणून घेऊ इच्छितात. आणि त्यांना हे ही जाणून घ्यायचं आहे, आमची सुरक्षा दलं दिवाळी कशी साजरी करतात. श्रीमान तेजस गायकवाड यांनीही नरेंद्र मोदी अॅपवर विचारलं आहे की, आमच्याकडची मिठाई सुरक्षा दलापर्यंत पोचवण्याची व्यवस्था होऊ शकते का? आम्हालाही आमच्या वीर सुरक्षा बलाची आठवण येते. आम्हाला वाटतं की, आमच्या घरची मिठाई देशाच्या जवानांपर्यंत पोचायला पाहिजे. दीपावली आपण सर्वांनी खूप उत्साहात साजरी केली असेल. माझ्यासाठीही ही दिवाळी, यावेळी एक विशेष अनुभव घेऊन आली. मला पुन्हा एकदा सीमेवर तैनात शूर सुरक्षा बलांसमवेत दिवाळी साजरी करता आली. यावेळी, जम्मू-काश्मीरच्या गुरेज सेक्टरमध्ये सुरक्षा बलांसमवेत दीपावली साजरी करणं, माझ्यासाठी अविस्मरणीय राहिलं.\nसीमेवर ज्या,  कठीण आणि विषम परिस्थितीशी सामना करत, आपलं सुरक्षा बल देशाचं रक्षण करतं, तो संघर्ष, समर्पण आणि त्यागासाठी सर्व देशवासियांसह मी सुरक्षा बलाच्या प्रत्येक जवानाचा आदर करतो. जेव्हा आपल्याला वेळ मिळेल, निमित्त मिळेल, त्यावेळी जवानांचे अनुभव जाणून घेतले पाहिजे, त्यांची गौरवगाथा श्रवण केली पाहिजे. आपल्यापैकी अनेक लोकांना माहिती नसेल की, आपले जवान केवळ आपल्या सीमेचं रक्षण करत नाहीत, तर विश्वशांतीसाठी महत्वाची भूमिका सांभाळत आहेत. यूएन पीसकीपर म्हणून संपूर्ण जगात ते हिंदुस्थानचं नाव उज्वल करत आहेत. काही दिवसांपूर्वी 24 ऑक्टोबरला जगभरात यूएन डे – संयुक्त राष्ट्र दिवस साजरा झाला. संपूर्ण विश्वात शांतता स्थापित करण्याच्या संयुक्त राष्ट्रांच्या प्रयत्नांना, त्यांच्या सकारात्मक भूमिकेबाबत सर्वाना माहिती आहे. आणि आपण तर ‘वसुधैव कुटुंबकम्’ म्हणजेच हे विश्वच माझा परिवार, असं मानणारे आहोत. या विश्वासामुळेच सुरुवातीपासूनच यूएनच्या विविध पुढाकारात, भारत सक्रीय आहे.\nआपल्या सर्वांना माहिती आहेच की, भारताच्या घटनेची प्रस्तावना आणि यूएन चार्टरची प्रस्तावना या दोन्हीत ‘वुई द पिपल’ या शब्दांनी सुरु होते. भारतानं नारी समानतेवर नेहमीच जोर दिला आहे आणि मानवी हक्काबाबत यूएनचं घोषणापत्र हे त्याचं जिवंत उदाहरण आहे. त्याच्या इनिशियल फ्रेममध्ये जे प्रपोज करण्यात आलं ते म्हणजे ‘‘ऑल मेन आर बॉर्न फ्री अँड इक्वल’’ भारताच्या प्रतिनिधी हंसा मेहता यांच्या प्रयत्नांनी त्यात बदल करण्यात आला आणि नंतर ‘‘ऑल ह्युमन बिईंग्ज आर बॉर्न फ्री अँड इक्वल’’ याचा स्वीकार झाला. तसं पहायला गेलं तर हा छोटासा बदल, परंतु एका सशक्त विचाराचं दर्शन त्यामधून होतं. यू एन अम्ब्रेलाच्या माध्यमातून भारतानं जे महत्वाचं योगदान दिलं ते म्हणजे  यू एन पीसकीपिंग ऑपरेशन्समध्ये असलेली भारताची भूमिका! संयुक्त राष्ट्रांच्या शांती-रक्षा मिशनमध्ये, भारतानं नेहमीच सक्रीय भूमिका बजावली आहे. आपल्यापैकी बहुतेकांना बहुधा ही माहिती पहिल्यांदाच मिळाली असेल.\nअठरा हजाराहून अधिक भारतीय सुरक्षा बलांनी यू एन पीसकीपिंग ऑपरेशन्समध्ये आपली सेवा दिली आहे. सद्यस्थितीत साधारणपणे सात हजार सैनिक ‘‘यू एन पीसकीपिंग’’ मध्ये जोडले गेलेत आणि संपूर्ण जगात हा तिसरा उच्चांकी क्रमांक आहे. 2017 च्या ऑगस्टपर्यंत, भारतीय जवानांनी, 71 पीसकीपिंग मधल्या किमान 50 ऑपरेशन्समध्ये सेवा रुजू केली आहे. हे शांतीचे प्रयत्न कोरिया, कंबोडिया, लाओस, व्हिएतनाम, काँगो, सायप्रस, लीब्रिया, लेबनॉन, सुदान या काही देशांमधून झाले. काँगो आणि दक्षिण सुदानमध्ये, भारतीय सेनेच्या हॉस्पिटलमध्ये 20 हजार रुग्णांवर उपचार झाले आणि अगणित लोकांना वाचवलं गेलं. भारतीय सुरक्षा बलानी, विविध देशातल्या लोकांची केवळ सुरक्षा केली नाही तर त्या लोकांची मनंही जिंकली. भारतीय महिलांनीही शांतता निर्माण करण्यात महत्वाची, अग्रणी भूमिका निभावली आहे.  भारत हा एकमेव देश असा आहे की लीब्रियात शांती-अभियान मिशनमध्ये, भारतानं महिला पोलीस युनिट पाठवलं, हे खूप कमी लोकांना माहिती आहे.\nआणि भारताचं हे पाऊल जगातल्या देशांसाठी प्रेरणा देणारं ठरलं. यानंतर सर्व देशांनी आपली महिला पोलीस युनिट पाठवणं सुरु केलं. भारताची भूमिका केवळ शांती अभियानापुरती संबंधित नाही, तर 85 देशांत शांती-अभियानाचं प्रशिक्षण भारत देतो आहे, हे ऐकून आपल्याला अभिमान वाटेल. महात्मा गांधी आणि गौतम बुद्धांच्या या भूमीतून आपल्या बहादूर शांतीरक्षकांनी विश्वभर शांती आणि सद्भावाचा संदेश दिला आहे. शांती-अभियान, हे सोपं काम नाही. आपल्या सुरक्षा रक्षकांना दुर्गम भागात जाऊन हे कार्य करावं लागतं. वेगळ्या-वेगळ्या लोकांच्या सहवासात राहावं लागतं. भिन्न परिस्थिती आणि संस्कृती समजावून घ्यायला लागते. त्यांना तिथल्या आवश्यकता, वातावरणाशी सांभाळून घ्यावं लागतं. आज जेव्हा आमचे बहादूर, यू एन पीसकीपर्सच्या आठवणी काढतात, तेव्हा ते कॅप्टन गुरुबचन सिंग सलारिया यांना कसे विसरतील? ज्यांनी  आफ्रिकेतल्या काँगो इथं शांततेसाठी लढताना आपलं सर्वस्व समर्पित केलं होतं. त्यांच्या स्मृतीनं प्रत्येक देशवासियाची छाती गौरवानं फुलून जाते. ते एकमेव यू एन पीसकीपर होते, वीर पुरुष होते, ज्यांना परमवीर चक्रानं गौरवण्यात आलं. लेफ्टनंट जनरल प्रेमचंदजी यांनी सायप्रसमध्ये विशिष्ट ओळख निर्माण केली. 1989 मध्ये, 72व्या वर्षी त्यांना नामिबियात, ऑपरेशनसाठी फोर्स कमांडर म्हणून नियुक्त केलं आणि त्यांनी, त्या देशाचं स्वातंत्र्य निश्चित करण्यासाठी आपली सेवा दिली. जनरल थिमय्या, जे भारतीय सेनाप्रमुख होते, त्यांनीही सायप्रसमध्ये यू एन पीसकीपिंग फोर्सचं नेतृत्व केलं आणि शांती काऱ्यात सर्वस्व झोकून दिलं. शांती दूताच्या रूपातून नेहमीच भारतानं शांती, एकता आणि सद्भावनेचा संदेश दिला. आमचा विश्वास आहे की, प्रत्येकानं शांती, सद्भावानं जगावं आणि अधिक चांगल्या, तसंच शांतीपूर्ण भविष्य निर्माण करण्याच्या दृष्टीनं पुढे वाटचाल करावी.\nमाझ्या प्रिय देशबांधवानो, आपली पुण्यभूमी, अशा महान व्यक्तिमत्वांनी सुशोभित झाली आहे, ज्यांनी निस्वार्थ भावनेनं मानवतेची सेवा केली आहे. सिस्टर निवेदिता, ज्यांना आपण भगिनी निवेदिता म्हणतो, त्याही या असामान्य लोकांपैकी एक आहेत. त्या आयर्लंडमध्ये मार्गारेट एलिझाबेथ नोबेल म्हणून जन्मल्या. परंतु, स्वामी विवेकानंद यांनी त्यांना निवेदिता हे नाव दिलं. निवेदिताचा अर्थ आहे, पूर्ण रुपात समर्पित! नंतर, त्यांनी नावाला अनुरूप असं कार्य करून स्वतःला सिद्ध केलं. काल सिस्टर निवेदिता यांची दीडशेवी जयंती झाली. स्वामी विवेकानंद यांच्या काऱ्यानं त्या इतक्या प्रभावित झाल्या की, आपल्या सुखी जीवनाचा त्याग केला आणि आपलं जीवन गरिबांच्या सेवेसाठी समर्पित केलं. सिस्टर निवेदिता, ब्रिटीश राजमध्ये होणाऱ्या अत्याचारांनी खूप व्यथित झाल्या. इंग्रजांनी केवळ आपल्या देशाला गुलाम बनवलं नाही तर त्यांनी आपल्याला मानसिकरित्याही गुलाम बनवण्याचा प्रयत्न केला. आपल्या संस्कृतीला कमी लेखुन हीन-भावना निर्माण करणं, हे नेहमी चालत आलं होतं. भगिनी निवेदिताजी यांनी भारतीय संस्कृतीच्या गौरवाला पुनर्स्थापित केलं.  राष्ट्रीय चेतना जागृत करून लोकांना एकसंध ठेवायचं काम त्यांनी केलं. त्यांनी जगभरातल्या विविध देशात जाऊन सनातन धर्म आणि दर्शनाबाबत होणाऱ्या विरोधी प्रचाराविरुद्ध आवाज उठवला.\nप्रसिद्ध राष्ट्रवादी आणि तमिळ कवी सुब्रमण्यम भारती, आपली क्रांती कविता पुदुमर्इ पेन्न, न्यू वूमन आणि महिला सशक्तीकरणासाठी विख्यात आहेत. असं मानलं जातं की, त्यांची प्रेरणा भगिनी निवेदिता या होत्या. भगिनी निवेदिताजी यांनी महान वैज्ञानिक जगदीशचंद्र बसू  यांनाही सहाय्य केलं. आपल्या लेख आणि संमेलनाच्या माध्यमातून बसू यांचं संशोधन आणि प्रचारात सहाय्य केलं. भारताची हीच एक सुंदर विशेषता आहे की, आपल्या संस्कृतीमध्ये अध्यात्मिकता आणि विज्ञान एकमेकांना सहाय्यकारी आहेत. सिस्टर निवेदिता आणि वैज्ञानिक जगदीशचंद्र बसू याचं उत्तम उदाहरण आहे. 1899 मध्ये कोलकात्यात भीषण प्लेग झाला. पाहता पाहता शेकडो लोक गतप्राण झाले. सिस्टर निवेदिता यांनी स्वतःच्या आरोग्याची तमा न बाळगता नाले, आणि रस्त्यांच्या सफाईचं काम सुरु केलं. त्या एक अशा महिला होत्या की, आरामशीर जीवन जगू शकत होत्या, मात्र त्या गरिबांच्या सेवेशी जोडल्या गेल्या. लोकांनी, त्यांच्या या त्यागातून  प्रेरणा घेऊन सेवा काऱ्यात त्यांना सहाय्य केलं. त्यांनी आपल्या काऱ्यातून लोकांना स्वच्छता आणि सेवेची शिकवण दिली. त्यांच्या समाधीवर लिहिलंय की, ‘‘हियर रिपोजेस सिस्टर निवेदिता हू गेव्ह हर ऑल टू इंडिया’’ – इथं सिस्टर निवेदिता विश्रांती घेत आहेत, ज्यांनी आपलं सर्वस्व भारताला दिलं.’’ निःसंशय, त्यांनी हेच केलं आहे. प्रत्येक भारतीयानं भगिनी निवेदिता यांच्या जीवनातून प्रेरणा घेऊन स्वतः, त्या सेवा-मार्गावर चालायचा प्रयत्न करावा, यासारखी, अशा महान व्यक्तित्वाला, यापेक्षा अधिक उपयुक्त, योग्य अशी श्रद्धांजली असू शकत नाही.\nफोन कॉल : माननीय पंतप्रधानजी, माझं नाव डॉक्टर पार्थ शाह आहे. 14 नोव्हेंबर आम्ही बालदिन म्हणून साजरा करतो, कारण हा प्रथम प्रधानमंत्री जवाहरलाल नेहरू यांचा हा जन्मदिवस…या दिवशी जागतिक मधुमेह दिन पाळला जातो. मधुमेह हा केवळ मोठ्यांचा आजार नाही तर बहुतांशी मुलांनाही होतो. या आव्हानासंदर्भात आपण काय करू शकतो?\nआपल्या फोन कॉलबद्दल आभार. सर्वप्रथम, आपले पहिले पंतप्रधान जवाहरलाल नेहरू यांच्या जन्मदिनी साजरा होणाऱ्या बालदिनाच्या सर्व बालकांना खूप शुभेच्छा! मुलं ही नव्या भारत निर्माणाचे हिरो आहेत. पूर्वी आजार मोठ्या वयात व्हायचे, ही आपली चिंता रास्त आहे. आजार जीवनाच्या शेवटच्या टप्प्यात यायचे- ते आता लहान मुलांमध्येही दिसत आहेत. मुलांना मधुमेह होतो, हे ऐकून आश्चर्य वाटतं.  पूर्वीच्या काळी अशा आजारांना राज-रोग म्हटलं जायचं. राज-रोग म्हणजे असे आजार की, की संपन्न, सुखवस्तू – आरामशीर जीवन जगणाऱ्याना व्हायचे. युवकांमध्येही असे आजार अपवादानेच असायचे. मात्र, आता आमची जीवन शैली बदलली आहे. अशा आजारांना आजकाल लाईफस्टाईल डिसऑर्डर म्हणून ओळखलं जातं. युवावस्थेत अशा प्रकारचे  आजार होणं म्हणजे शारीरिक कृती कमी आणि आहार-विहाराच्या पद्धतीत होणारे बदल! समाज आणि कुटुंबांनी या गोष्टीकडे लक्ष द्यायला हवं, ही आवश्यकता आहे. जेव्हा आपण यावर विचार कराल तेव्हा लक्षात येईल की, काहीही वेगळं करण्याची आवश्यकता नाही. फक्त आवश्यकता आहे, ‘छोट्या मोठ्या गोष्टी योग्य पद्धतीनं, नियमित करत आपल्या सवयी बदलण्याची, आपला स्वभाव बदलण्याची!\nमी तर असं म्हणेन की, कुटुंबांनी असा प्रयत्न जागरूकतेनं करावा की, मुलांना मोकळ्या मैदानात खेळायची सवय लागेल. परिवारातल्या मोठ्या लोकांनीही मुलांशी शक्यतो खेळायचा प्रयत्न करावा. मुलांना उदवाहनानं म्हणजेच लिफ्टनं जाण्यायेण्याऐवजी, जिना चढून जाण्याची सवय लावावी. रात्री भोजनानंतर, पूर्ण परिवारानं मुलांसमवेत चालायला जायचा प्रयत्न करावा. योगा फॉर यंग इंडिया! हा योग, विशेषत: आमच्या युवक मित्रांना निरामय जीवनशैली आत्मसात करायला आणि लाईफस्टाईल डिसऑर्डरपासून बचाव करण्यात साह्यकारी होईल. शाळेपूर्वी 30 मिनिटे योग, याची विशेषता ही आहे की, योग सहज आणि सर्वसुलभ आहे. आणि मी हे एवढ्यासाठी सांगतो की, योग, कोणत्याही वयोगटातली व्यक्ती सहजगत्या करू शकते. सहज एवढ्यासाठी की, सोप्या पद्धतीनं शिकता येतो आणि सर्वसुलभ एवढ्यासाठी की, कुठंही तो करता येतो. त्यासाठी विशेष साधन-साहित्याची, मैदानाची आवश्यकता नाही. मधुमेह नियंत्रणासाठी योग, किती उपयुक्त आहे, यावर संशोधन सुरु आहे.\nAAIMS मध्येही यावर अभ्यास सुरु आहे. आणि आतापर्यंत आलेले निष्कर्ष बरेच उत्साहवर्धक आहेत. आयुर्वेद आणि योग याकडे केवळ उपचाराच्या माध्यमातून न पाहता, ते आपल्या जीवनात अंगीकारावं.\nमाझ्या प्रिय देशबांधवांनो, खास करून माझ्या युवा मित्रांनो, क्रीडा क्षेत्रात मागच्या काही दिवसात चांगल्या बातम्या आल्यात. विविध क्षेत्रात आपल्या क्रीडापटूंनी देशाचं नाव उज्वल केलं आहे. हॉकीत भारतानं शानदार खेळी करत एशिया कप हॉकी ट्रॉफी जिंकली. आपल्या खेळाडूंनी सर्वोत्तम खेळाचं प्रदर्शन केलं आणि याच बळावर भारत दहा वर्षानंतर एशिया कपचा चँम्पियन झाला. यापूर्वी 2003 आणि 2007 मध्ये भारत  एशिया कप चँम्पियन झाला होता. या हॉकी चमूला आणि त्यांच्या पथकातल्या साऱ्यांना, देशबांधवांकडून खूप खूप शुभेच्छा!\nहॉकीनंतर बॅडमिंटनमध्येही चांगलं वृत्त आहे. बॅडमिंटन स्टार किदाम्बी श्रीकांतनं उत्कृष्ट खेळ करत डेन्मार्क ओपन ट्रॉफी जिंकून देशाच्या गौरवात भर घातली. इंडोनेशिया ओपन आणि ऑस्ट्रेलिया ओपननंतर त्यांचा हा तिसरा सुपर सिरीज प्रीमियर पुरस्कार आहे. या युवासाथीच्या योगदानाबद्दल आणि भारताचा सन्मान वाढवल्याबद्दल मी खूप खूप शुभेच्छा देतो. अभिनंदन करतो.\nमित्र हो, या महिन्यात फिफा अंडर सेव्हंटीन वर्ल्ड कपचं आयोजन झालं. जगभरातले अनेक संघ भारतात आले आणि फुटबॉल मैदानावर त्यांनी आपलं कौशल्य दाखवलं. मलाही एक सामना पहायची संधी मिळाली. खेळाडू-प्रेक्षकांत प्रचंड उत्साह होता. वर्ल्ड कपचा हा मोठा इव्हेंट, पूर्ण विश्व आपल्याला पाहत होतं. एवढा मोठा सामना आणि युवा क्रीडापटूंची उर्जा, उत्साह, काहीही करण्याची उर्मी हे सर्व पाहून मी मुग्ध झालो. वर्ल्ड कपचं आयोजन यशस्वी झालं आणि सर्व संघांनी सर्वश्रेष्ठ प्रदर्शन केलं. भलेही भारताला चषक नाही मिळाला, मात्र भारतीय खेळाडूंनी सर्वांची मनं जिंकली. भारतासह सर्व जगानं खेळाचा हा महोत्सव एन्जॉय केला आणि ही पूर्ण स्पर्धा फुटबॉल प्रेमींसाठी रोमांचक आणि मनोरंजक झाली… फुटबॉलचं भविष्य उज्वल असल्याचे संकेत मिळत आहेत. पुन्हा एकदा मी सर्व खेळाडूंचं, त्यांच्या सहकार्यांचं आणि सर्व क्रीडाप्रेमींचं अभिनंदन करतो, शुभेच्छा देतो.\nमाझ्या प्रिय देशबांधवानो, स्वच्छ भारत या विषयावर मला जितके लोक लिहितात, त्यांच्या भावनांना न्याय देण्यासाठी मला ‘मन की बात’ हा कार्यक्रम रोज करावा लागेल आणि केवळ स्वच्छता या विषयावरच मन की बात समर्पित करावा लागेल. काही लहान मुलं त्यांच्या प्रयत्नांचे फोटो पाठवतात तर युवा वर्गाचा एखादा किस्सा त्यामध्ये असतो. कुठे स्वच्छतेबाबतच्या नवीन उपक्रमाची कथा असते तर एखाद्या अधिकाऱ्याच्या जोशामुळे झालेलं परिवर्तनाची बातमी असते. काही दिवसापूर्वीच मला विस्तृत अहवाल प्राप्त झाला, ज्यात महाराष्ट्रातल्या चंद्रपूर किल्ल्यामधल्या कायापालटाची कहाणी आहे. तिथं इकॉलॉजिकल प्रोटेक्शन ऑर्गनायझेशन नावाच्या एका स्वयंसेवी संस्थेनं चंद्रपूर किल्ल्यात स्वच्छता अभियान केलं. दोनशे दिवस चाललेल्या या अभियानात लोकांनी न थांबता, न थकता, एका संघभावनेनं किल्ल्याच्या स्वच्छतेचं काम केलं. सलग दोनशे दिवस! आधीचे आणि आताचे असे दोन्ही फोटो त्यांनी मला पाठवले. फोटो पाहताना मी मंत्रमुग्ध झालो आणि जो कुणी हे फोटो पाहिल, ज्याच्या मनात आसपासच्या अस्वच्छतेनं निराशा आली असेल, त्यालाही कधी वाटलं असेल की स्वच्छतेचं स्वप्न कसं पूर्ण होईल- तर माझं लोकांना सांगणं आहे की, इकॉलॉजिकल प्रोटेक्शन ऑर्गनायझेशनच्या युवकांची, त्यांनी घेतलेल्या कष्टांची, उमेदीची, त्यांच्या संकल्पाची जिवंत प्रतिमा या फोटोतून तुम्ही पाहू शकता. ते पाहून आपल्यातली निराशा विश्वासात बदलेल. स्वच्छतेचे हे भगीरथ प्रयत्न, सौंदर्य, सांघिकता आणि सातत्याचं अद्भुत उदाहरण आहे. किल्ला हे तर आमच्या वैभवाचं प्रतीक! ऐतिहासिक वारश्यांची, वास्तूंची सुरक्षा आणि स्वच्छता राखण्याची जबाबदारी आपणा सर्व देशवासीयांची आहे. मी इकॉलॉजिकल प्रोटेक्शन ऑर्गनायझेशनच्या सर्व टीमला आणि चंद्रपूरवासीयाना शुभेच्छा आणि अभिनंदन करतो.\nमाझ्या प्रिय देशबांधवानो, आगामी चार नोव्हेंबरला आपण सर्व गुरु नानक जयंती साजरी करू. गुरु नानक देवजी, शिखांचे पहिले गुरूच नाहीत तर ते जगद्गुरू आहेत. त्यांनी संपूर्ण मानवता कल्याणाचा विचार केला, त्यांनी सर्व जातींना एकसमान संबोधलं. महिला सक्षमीकरण आणि महिला सन्मानावर त्यांनी भर दिला. गुरु नानक देवजी यांनी 28 हजार किलोमीटर्सची यात्रा केली आणि या प्रवासादरम्यान, त्यांनी सत्य मानवतेची शिकवण दिली. त्यांनी लोकांशी संवाद साधला, त्यांनी सत्य, त्याग आणि कर्तव्यनिष्ठेचा मार्ग दाखवला! सामाजिक समतेचा संदेश दिला आणि ही शिकवण केवळ बोलून दाखवली नाही तर आपल्या काऱ्यातून दाखवली. त्यांनी लंगर सुरु केला, त्यातून लोकांमध्ये सेवा-भाव निर्माण झाला. एकत्र बसून भोजन ग्रहण केल्यामुळे लोकांमध्ये एकता आणि समानतेचा भाव जागृत झाला. गुरु नानक देवजींनी सार्थक जीवनाचे तीन संदेश दिले- परमात्म्याचं नामस्मरण करा, श्रम करा, काम करा, आणि गरजवंताना सहाय्य करा. आपली तत्वं सांगण्यासाठी गुरु नानक देवजींनी ‘गुरबाणी’ ची रचना केली. येणाऱ्या 2019 मध्ये आपण गुरु नानक देवजी यांचं साडेपाचशेवं प्रकाश वर्ष साजरं करणार आहोत. चला तर मग, आपण त्यांच्या संदेश आणि शिकवणीच्या मार्गावर वाटचालीचा प्रयत्न करूयात.\nमाझ्या प्रिय देशबांधवानो, दोन दिवसांनी म्हणजे 31 ऑक्टोबरला आपण सरदार वल्लभभाई पटेलजींची जन्म-जयंती साजरी करू. आपल्याला माहिती आहे की, अखंड आधुनिक भारताचा पाया त्यांनी रचला होता. भारतमातेच्या या महान संतानाच्या जीवनातून आपण आज खूप काही शिकू शकतो. 31 ऑक्टोबरला श्रीमती इंदिरा गांधीही जग सोडून गेल्या. सरदार वल्लभभाई पटेल यांची विशेषता म्हणजे, ते केवळ परिवर्तनवादी विचार देत नसत, तर ते साध्य करण्यासाठी जटील समस्येतून व्यावहारिक उपाय शोधण्यात ते वाकबगार होते. विचारांना साकार करणं यात ते कुशल निपुण होते. सरदार वल्लभभाई पटेल यांनी भारताला एका सूत्रात गुंफण्याचं कार्य केलं. हे सुनिश्चित केलं की, कोट्यवधी भारतीयांना एक राष्ट्र आणि एक संविधान यांच्या छत्रछायेत आणता येईल. त्यांच्या निर्णयक्षमतेनं सर्व अडचणींना पार करण्याचं सामर्थ्य त्यांनी दिलं. जिथं सन्मान करण्याची आवश्यकता होती, तिथं सन्मान केला. जिथं बळाचा प्रयोग करण्याची गरज निर्माण झाली, तिथं त्यांनी बळाचा वापर केला. त्यांनी एक उद्दिष्ट निश्चित केलं आणि त्या उद्दिष्टाबरोबर दृढनिश्चयानं ते मार्गस्थ झाले. देशाला एकत्रित ठेवायचं कार्य केवळ तेच करू शकत होते. त्यांनी अशा एका राष्ट्राचं स्वप्न पाहिलं की, जिथले सर्व लोग समान असतील. मला असं वाटतं की, सरदार वल्लभभाई पटेल यांचे विचार सदा सर्वदा प्रेरणा देणारे आहेत. त्यांनी म्हटलं होतं, ‘‘जाती-पंथाचा कोणताही भेद आम्हाला थांबवू शकत नाही, सर्व भारताची मुलं-मुली आहेत, आपण देशावर प्रेम केलं पाहिजे आणि परस्पर प्रेम-सद्भावनेवर भविष्य घडवलं पाहिजे. सरदार साहेबांचे हे विचार आजही आमच्या न्यू इंडियाच्या व्हीजनसाठी प्रेरक आहेत, समयोचित आहेत. आणि त्यांचा जन्मदिवस ‘‘राष्ट्रीय एकता दिवस’’ म्हणून साजरा होतो. देशाला अखंड राष्ट्राचं स्वरूप देण्यात त्यांचं योगदान अतुलनीय आहे. सरदार साहेबांच्या जयंतीनिमित्तानं, 31 ऑक्टोबरला देशभर ‘‘रन फॉर युनिटी’’ चं आयोजन केलं जाईल, ज्यामध्ये देशभरातून बालक, युवा, महिला, सर्व वयोगटातले नागरिक सहभागी होतील. माझा सर्वांना आग्रह आहे की, आपणही रन फॉर युनिटी – आपल्या सद्भावनेच्या या उत्सवात सहभागी व्हावं.\nप्रिय देशबांधवानो, दिवाळी सुट्टीनंतर, नव्या संकल्पासह, नव्या निश्चयासह, आपण सर्व दैनंदिन जीवनात आला असाल. माझ्या वतीनं देशबांधवाना त्यांची सर्व स्वप्नं साकार होवो, अशी शुभकामना! खूप खूप धन्यवाद. \n \n \nS.Tupe/AIR/D.Rane\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%86%e0%ac%95%e0%ac%be%e0%ac%b6%e0%ac%ac%e0%ac%be%e0%ac%a3%e0%ad%80%e0%ac%b0%e0%ad%87-%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d-5/?comment=disable",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ଆକାଶବାଣୀରେ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ମନ୍ କି ବାତ୍ କାର୍ଯ୍ୟକ୍ରମର ଓଡ଼ିଆ ଭାଷାନ୍ତର (29-10-2017)",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀ, ନମସ୍କାର । ଦୀପାବଳୀର ଛ’ଦିନ ପରେ ପାଳିତ ହେଉଥିବା ମହାପର୍ବ ଛଠ୍, ଆମ ଦେଶରେ ସବୁଠାରୁ ଅଧିକ ନିଷ୍ଠାର ସହିତ ପାଳିତ ହେଉଥିବା ପର୍ବ ପର୍ବାଣୀ ମଧ୍ୟରୁ ଅନ୍ୟତମ । ଯେଉଁଥିରେ ଖାଦ୍ୟପେୟଠାରୁ ଆରମ୍ଭ କରି ବେଶ-ପୋଷାକ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତି କଥାରେ ନିୟମଗୁଡ଼ିକର ପାଳନ କରାଯାଇଥାଏ । ଛଠ୍ ପୂଜାର ଅନୁପମ ପର୍ବ ପ୍ରକୃତି ସହ ଏବଂ ପ୍ରକୃତିର ଉପାସନା ସହ ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ଜଡ଼ିତ । ସୂର୍ଯ୍ୟ ଏବଂ ଜଳ, ମହାପର୍ବ ଛଠ୍ ଉପାସନାରେ କେନ୍ଦ୍ରବିନ୍ଦୁ ହୋଇଥିବାବେଳେ ବାଉଁଶ ଏବଂ ମାଟିରେ ତିଆରି ବାସନ ଆଉ କନ୍ଦମୂଳ ଏହାର ପୂଜାବିଧିର ଅଭିନ୍ନ ପୂଜା-ସାମଗ୍ରୀ । ବିଶ୍ୱାସର ଏହି ମହାପର୍ବରେ ଉଦୟ ହେଉଥିବା ସୂର୍ଯ୍ୟଙ୍କ ଉପାସନା ଏବଂ ଅସ୍ତଗାମୀ ସୂର୍ଯ୍ୟଙ୍କର ପୂଜାର ବାର୍ତ୍ତା ଅଦ୍ୱିତୀୟ ସଂସ୍କାରରେ ପରିପୂର୍ଣ୍ଣ । ଦୁନିଆ ତ ଉଦୀୟମାନ ବ୍ୟକ୍ତିତ୍ୱର ପୂଜା କରିଥାଏ । କିନ୍ତୁ ଛଠ୍ ପୂଜା ଆମକୁ ସେଇମାନଙ୍କ ଆରାଧନା କରିବା ସଂସ୍କାର ମଧ୍ୟ ପ୍ରଦାନ କରେ ଯେଉଁମାନଙ୍କ ଅସ୍ତହେବା ପ୍ରାୟତଃ ସୁନିଶ୍ଚିତ । ଆମ ଜୀବନରେ ସ୍ୱଚ୍ଛତା ଗୁରୁତ୍ୱର ଅଭିବ୍ୟକ୍ତି ମଧ୍ୟ ଏହି ପର୍ବରେ ନିହିତ । ଛଠ୍ ପୂର୍ବରୁ ସାରା ଘରର ସଫେଇ, ତା’ସାଙ୍ଗକୁ ନଈକୂଳ, ପୋଖରିତୁଠ, ପୂଜାସ୍ଥଳୀ ଅର୍ଥାତ୍ ନଈଘାଟର ସଫେଇ କାର୍ଯ୍ୟରେ ସମସ୍ତେ ମିଶି ଉତ୍ସାହର ସହ ଲାଗିପଡ଼ନ୍ତି । ସୂର୍ଯ୍ୟବନ୍ଦନା ବା ଛଠ୍ ପୂଜା – ପରିବେଶ ସଂରକ୍ଷଣ, ରୋଗ ନିବାରଣ ଏବଂ ଅନୁଶାସନର ପର୍ବ ।\nସାଧାରଣତଃ କିଛି ମାଗିକରି ନେବାରେ ଲୋକମାନେ ହୀନମାନ୍ୟତା ଅନୁଭବ କରିଥାନ୍ତି, କିନ୍ତୁ ଛଠ୍ ପୂଜାରେ ସକାଳର ଅର୍ଘ୍ୟ ପ୍ରଦାନ ପରେ ଭୋଗ ମାଗିକରି ଖାଇବାର ଗୋଟିଏ ବିଶେଷ ପରମ୍ପରା ରହିଛି । ଭୋଗ ମାଗିବାର ଏହି ପରମ୍ପରା ପଛରେ ଅନ୍ୟ ଏକ ଧାରଣା ରହିଥିବାର କୁହାଯାଏ ଯେ ଏହାଦ୍ୱାରା ବ୍ୟକ୍ତିର ଅହଂକାର ନଷ୍ଟ ହୋଇଥାଏ । ଗୋଟିଏ ଏଭଳି ଭାବନାର ବିନାଶ ଯାହା ବ୍ୟକ୍ତିର ବିକାଶରେ ବାଧକ ସାଜିଥାଏ । ଭାରତର ଏହି ମହାନ ପରମ୍ପରା ପ୍ରତି ପ୍ରତ୍ୟେକେ ଗର୍ବିତ ହେବା ସ୍ୱାଭାବିକ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, “ମନ୍ କି ବାତ୍”ର ପ୍ରଶଂସା ମଧ୍ୟ ହୋଇଆସିଛି ଆଉ ସମାଲୋଚନା ମଧ୍ୟ ହୋଇଆସିଛି । କିନ୍ତୁ ଯେତେବେଳେ ମୁଁ “ମନ୍ କି ବାତ୍”ର ପ୍ରଭାବ ଦିଗକୁ ଦୃଷ୍ଟିନିକ୍ଷେପ କରୁଛି ସେତେବେଳେ ମୋ ବିଶ୍ୱାସ ଦୃଢ଼ୀଭୂତ ହେଉଛି, ଯେ ଏହି ଦେଶର ଜନମାନସ ସହ ଶତପ୍ରତିଶତ ଭାବରେ ଅତୁଟ ବନ୍ଧନରେ ବାନ୍ଧି ହୋଇଯାଇଛି । ଖଦି ଆଉ ହସ୍ତତନ୍ତର ଉଦାହରଣ ଦେଖନ୍ତୁ । ଗାନ୍ଧି ଜୟନ୍ତୀ ଅବସରରେ ମୁଁ ସବୁବେଳେ ଖଦି ଏବଂ ହସ୍ତତନ୍ତ ଲୁଗା ବ୍ୟବହାର ପାଇଁ ସମର୍ଥନ କରିଥାଏ । ଜାଣନ୍ତି? ଏହାର ପରିଣାମ କ’ଣ? ଆପଣ ମଧ୍ୟ ଏହା ଜାଣି ଖୁସି ହେବେ । ମୋତେ ସୂଚନା ଦିଆଯାଇଛି ଯେ, ଚଳିତ ମାସ ଅକ୍ଟୋବର 17 ତାରିଖ “ଧନ୍ତେରାସ୍” ଦିନ ଦିଲ୍ଲୀର ଖଦି ଗ୍ରାମୋଦ୍ୟୋଗ ଭବନ ଷ୍ଟୋରରେ ପ୍ରାୟ ଏକ କୋଟି କୋଡ଼ିଏ ଲକ୍ଷ ଟଙ୍କାର ସାମଗ୍ରୀ ବିକ୍ରୟ ହୋଇଛି ଯାହା ଗୋଟିଏ ରେକର୍ଡ । ଖଦି ଏବଂ ହସ୍ତତନ୍ତ ସାମଗ୍ରୀ ଗୋଟିଏ ଷ୍ଟୋରରେ ଏତେ ଅଧି କ ବିକ୍ରିହେବା କଥା ଶୁଣି ଆପଣମାନଙ୍କୁ ମଧ୍ୟ ଖୁସି ଲାଗିଥିବ, ସନ୍ତୁଷ୍ଟି ମିଳିଥିବ । ଦୀପାବଳୀ ସମୟରେ ଖଦୀ ଉପହାର କୁପନ ବିକ୍ରିରେ ପ୍ରାୟ ଶତକଡ଼ା 680 ଭାଗ ବୃଦ୍ଧି ରେକର୍ଡ କରାଯାଇଛି । ଖଦି ଏବଂ ହସ୍ତଶିଳ୍ପର ମୋଟ ବିକ୍ରିରେ ମଧ୍ୟ ଗତବର୍ଷ ତୁଳନାରେ ଚଳିତ ବର୍ଷ ପ୍ରାୟ ଶତକଡ଼ା 90 ଭାଗ ବୃଦ୍ଧି ପରିଲକ୍ଷିତ ହୋଇଛି । ଦେଖାଯାଉଛି ଯେ, ଆଜିକାଲି ଯୁବବର୍ଗ, ବୟସ୍କମାନେ, ମହିଳାମାନେ, ପ୍ରତ୍ୟେକ ବୟସର ବ୍ୟକ୍ତିମାନେ ହସ୍ତତନ୍ତ ତିଆରି ବସ୍ତ୍ର ପସନ୍ଦ କରୁଛନ୍ତି । ଏହାଦ୍ୱାରା କେତେ ଯେ ବୁଣାକାର ପରିବାରମାନଙ୍କୁ, ଗରିବ ପରିବାରମାନଙ୍କୁ, ହସ୍ତତନ୍ତରେ ଲୁଗା ବୁଣୁଥିବା ପରିବାରମାନଙ୍କୁ ଲାଭ ହୋଇଥିବ, ତାହା ମୁଁ କଳ୍ପନା କରିପାରୁଛି । ପ୍ରଥମେ ଥିଲା “Khadi for Nation” କିନ୍ତୁ ମୁଁ “Khadi for Fashion” କଥା କହିଥିଲି । ହେଲେ ବିଗତ କିଛି ସମୟର ଅନୁଭୂତିକୁ ନେଇ ମୁଁ କହିପାରେ, ଯେ Khadi for Nation ଆଉ Khadi for Fashion ପରେ ଏବେ Khadi for transformation କଥାଟି ସେଗୁଡ଼ିକର ସ୍ଥାନ ନେବାକୁ ଯାଉଛି । ଖଦି ଏବଂ ହସ୍ତତନ୍ତ ଗରିବରୁ ଗରିବତମ ବ୍ୟକ୍ତିର ଜୀବନରେ ପରିବର୍ତ୍ତନ ଆଣିବା ସହିତ ସେମାନଙ୍କୁ ସଶକ୍ତ କରିବାର, ଶକ୍ତିଶାଳୀ କରିବାର ପନ୍ଥା ରୂପେ ସମ୍ମୁଖକୁ ଆସୁଛି । ଗ୍ରାମୋଦ୍ୟୋଗ ପାଇଁ ଏହା ବହୁତ ବଡ଼ ଭୂମିକା ନିର୍ବାହ କରୁଛି ।\nଶ୍ରୀଯୁକ୍ତ ରାଜନ୍ ଭଟ୍ଟ NarendraModiApp ରେ ଲେଖିଛନ୍ତି ଯେ, ସେ ପ୍ରତିରକ୍ଷା ବାହିନୀ ସହ ଦୀପାବଳୀ ପାଳନର ମୋର ଅନୁଭୂତି ସମ୍ପର୍କରେ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି । ସେ ଆହୁରି ମଧ୍ୟ ଜାଣିବାକୁ ଚାହିଁଛନ୍ତି ଯେ ଆମ ପ୍ରତିରକ୍ଷା ବାହିନୀ ଦୀପାବଳୀ କିଭଳି ଭାବରେ ପାଳନ କରନ୍ତି । ଶ୍ରୀଯୁକ୍ତ ତେଜସ୍ ଗାଏକୱାଡ଼ ମଧ୍ୟ NarendraModiApp ରେ ଲେଖିଛନ୍ତି – ଆମ ଘରେ ତିଆରି ମିଷ୍ଟାନ୍ନ ପ୍ରତିରକ୍ଷା ବାହିନୀର ଯବାନମାନଙ୍କୁ ପହଂଚାଇବା ପାଇଁ ବ୍ୟବସ୍ଥା କରିହେବ କି? ଆମର ମଧ୍ୟ ଆମ ପ୍ରତିରକ୍ଷା ବାହିନୀର ବୀର ଯବାନମାନଙ୍କ କଥା ମନେପଡ଼ୁଛି । ଆମ ଘରେ ତିଆରି ମିଠା ଆମ ଦେଶର ଯବାନମାନଙ୍କ ପାଖରେ ପହଂଚିବା ଦରକାର ବୋଲି ଆମେ ମନେକରୁଛୁ । ଆପଣମାନେ ଦୀପାବଳୀ ଖୁବ୍ ଉତ୍ସାହ-ଉଦ୍ଦୀପନାର ସହ ପାଳନ କରିଥିବେ । ମୋ ପାଇଁ ବି ଦୀପାବଳୀ ଏଥର ଗୋଟିଏ ନୂଆ ଅନୁଭୂତି ଆଣିଦେଲା । ମୋତେ ପୁଣି ଥରେ ଆମ ସୀମାରେ ମୃତୟନ ହୋଇଥିବା ବୀର ସୈନିକମାନଙ୍କ ସହିତ ଦୀପାବଳୀ ପାଳନ କରିବାର ସୌଭାଗ୍ୟ ମିଳିଲା । ଏଥର ଜାମ୍ମୁ-କାଶ୍ମୀରର ଗୁରେଜ ସେକ୍ଟରରେ ପ୍ରତିରକ୍ଷା ବାହିନୀ ସହ ଦୀପାବଳୀ ପାଳନ କରିବା ମୋ ପାଇଁ ଗୋଟିଏ ଅବିସ୍ମରଣୀୟ ଅନୁଭୂତି ଥିଲା । ସୀମାରେ ଯେଉଁ କଠିନ ଓ ପ୍ରତିକୂଳ ପରିସ୍ଥିତିର ସମ୍ମୁଖୀନ ହୋଇ ଆମର ଯବାନମାନେ ଦେଶକୁ ସୁରକ୍ଷା ଯୋଗାଉଛନ୍ତି । ସେହି ସଂଘର୍ଷ, ସମର୍ପଣ ଏବଂ ତ୍ୟାଗ ପାଇଁ ମୁଁ ସମସ୍ତ ଦେଶବାସୀଙ୍କ ତରଫରୁ ଆମର ପ୍ରତିରକ୍ଷା ବାହିନୀର ପ୍ରତ୍ୟେକ ଯବାନଙ୍କୁ ସମ୍ମାନ ଜଣାଉଛି । ସୁଯୋଗ ମିଳିଲେ, ଆମେ ଆମ ଯବାନମାନଙ୍କ ଅନୁଭୂତି, ସେମାନଙ୍କ ଗୌରବଗାଥା ଶୁଣିବା ଉଚିତ । ଆମ ମଧ୍ୟରୁ ଅନେକ ଜାଣିନଥିବେ ଯେ, ଆମ ପ୍ରତିରକ୍ଷା ବାହିନୀର ଯବାନ କେବଳ ଆମ ଦେଶ ସୀମାରେ ନୁହେଁ ବରଂ ସାରା ବିଶ୍ୱରେ ଶାନ୍ତି ସ୍ଥାପନ କରିବାରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ନିର୍ବାହ କରୁଛନ୍ତି । ମିଳିତ ଜାତିସଂଘ ଶାନ୍ତିରକ୍ଷକ ସାଜି ସେମାନେ ବିଶ୍ୱରେ ଭାରତର ନାଁ’କୁ ଉଜ୍ଜ୍ୱଳ କରୁଛନ୍ତି ।\nଏଇମାତ୍ର କିଛିଦିନ ତଳେ ଅକ୍ଟୋବର 24 ତାରିଖ ଦିନ ସାରା ବିଶ୍ୱରେ ମିଳିତ ଜାତିସଂଘ ଦିବସ ପାଳନ କରାଗଲା । ବିଶ୍ୱରେ ଶାନ୍ତି ସ୍ଥାପନ କରିବାରେ ମିଳିତ ଜାତିସଂଘର ପ୍ରଚେଷ୍ଟା ଓ ଏହାର ସକାରାତ୍ମକ ଭୂମିକାକୁ ସମସ୍ତେ ସ୍ମରଣ କରିଥାନ୍ତି । ଆଉ ଆମେ ତ “ବସୁଧୈବ କୁଟୁମ୍ବକମ୍” ଅର୍ଥାତ ସାରା ବିଶ୍ୱ ଆମ ପରିବାର, ଏହି କଥାରେ ବିଶ୍ୱାସ କରୁ ଏବଂ ଏହି ବିଶ୍ୱାସ ଯୋଗୁଁ ଭାରତ ମୂଳରୁ ହିଁ ମିଳିତ ଜାତିସଂଘର ବିଭିନ୍ନ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପରେ ସକ୍ରିୟ ରୂପେ ଅଂଶଗ୍ରହଣ କରିଆସୁଛି । ଆପଣମାନେ ନିଶ୍ଚୟ ଜାଣିଥିବେ ଯେ, ଭାରତୀୟ ସମ୍ବିଧାନର ପ୍ରସ୍ତାବନା ଏବଂ ମିଳିତ ଜାତିସଂଘର ପ୍ରସ୍ତାବନା, ଉଭୟ “We the People” ବାକ୍ୟାଂଶରୁ ଆରମ୍ଭ ହେଉଛି । ଭାରତ ନାରୀ ସମାନତା ଉପରେ ସବୁବେଳେ ଗୁରୁତ୍ୱ ଦେଇଆସିଛି ଏବଂ ମିଳିତ ଜାତିସଂଘର ମାନବ ଅଧିକାର ଘୋଷଣାନାମା ଏହାର ଜୀବନ୍ତ ପ୍ରମାଣ । ଏହାର ପ୍ରାରମ୍ଭିକ ବାକ୍ୟାଂଶରେ ଯାହା ପ୍ରସ୍ତାବ ହୋଇଥିଲା ତାହାଥିଲା “All men are born free and equal” ଯାହାକୁ ଭାରତର ପ୍ରତିନିଧି ହଂସା ମେହେତାଙ୍କ ପ୍ରଚେଷ୍ଟା ଫଳରେ ପରିବର୍ତ୍ତିତ କରାଗଲା ଏବଂ ପରେ ସ୍ୱୀକୃତ ହେଲା “All human beings are born free and equal”। ଏହା ଗୋଟିଏ ଛୋଟ ପରିବର୍ତ୍ତନ ମନେ ହେଉଛି କିନ୍ତୁ ଏଥିରେ ଏକ ସୁସ୍ଥ ଚିନ୍ତାଧାରା ଦେଖିବାକୁ ମିଳୁଛି ।\nଜାତିସଂଘ କାର୍ଯ୍ୟକ୍ରମ ଅଧୀନରେ ଭାରତର ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯୋଗଦାନ ହେଲା ମିଳିତ ଜାତିସଂଘ ଶାନ୍ତିରକ୍ଷା କାର୍ଯ୍ୟାନୁଷ୍ଠାନମାନଙ୍କରେ ଭାରତର ଭୂମିକା । ମିଳିତ ଜାତିସଂଘର ଶାନ୍ତିରକ୍ଷା ମିଶନରେ ଭାରତ ସର୍ବଦା ଖୁବ୍ ସକ୍ରିୟ ଭୂମିକା ଗ୍ରହଣ କରିଆସିଛି । ଆପଣମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ଲୋକ ହୁଏତ ଆଗରୁ ଏକଥା ଜାଣିନଥିବେ 18 ହଜାରରୁ ଅଧିକ ଭାରତୀୟ ସୈନ୍ୟ ମିଳିତ ଜାତିସଂଘର କାର୍ଯ୍ୟାନୁଷ୍ଠାନମାନଙ୍କରେ ନିଜର ସେବା ପ୍ରଦାନ କରିଛନ୍ତି । ସମ୍ପ୍ରତି ଭାରତର ପ୍ରାୟ 7 ହଜାର ସୈନିକ ମିଳିତ ଜାତିସଂଘର ଶାନ୍ତିରକ୍ଷା ପଦକ୍ଷେପ ସହିତ ଜଡ଼ିତ । ଏହି ସଂଖ୍ୟା ସାରା ବିଶ୍ୱରେ ତୃତୀୟ ସର୍ବାଧିକ ସ୍ଥାନ ଅଧିକାର କରିଛି । ଅଗଷ୍ଟ 2017 ପର୍ଯ୍ୟନ୍ତ ଭାରତୀୟ ସୈନ୍ୟମାନେ ସାରା ବିଶ୍ୱରେ ମିଳିତ ଜାତିସଂଘର 71 ଟି ଶାନ୍ତିରକ୍ଷା କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ମଧ୍ୟରୁ ପ୍ରାୟ 50ଟିରେ ନିଜର ସେବା ପ୍ରଦାନ କରିଛନ୍ତି । ଏହି କାର୍ଯ୍ୟାନୁଷ୍ଠାନଗୁଡ଼ିକ କୋରିଆ, କାମ୍ବୋଡିଆ, ଲାଓସ୍, ଭିଏତନାମ୍, କଙ୍ଗୋ, ସାଇପ୍ରସ୍, ଲାଇବେରିଆ, ଲେବାନନ୍, ସୁଦାନ ଆଦି ବିଶ୍ୱର ଅନେକ ଦେଶରେ ସଂଘଟିତ ହୋଇଛି । କଙ୍ଗୋ ଏବଂ ଦକ୍ଷିଣ ସୁଦାନରେ ଭାରତୀୟ ସେନା ଚିକିତ୍ସାଳୟରେ 20 ହଜାରରୁ ଅଧିକ ରୋଗୀମାନଙ୍କର ଚିକିତ୍ସା କରାଯାଇଛି ଆଉ ଅଗଣିତ ଲୋକମାନଙ୍କର ଜୀବନରକ୍ଷା କରାଯାଇଛି । ଭାରତୀୟ ସୈନ୍ୟମାନେ ବିଭିନ୍ନ ଦେଶମାନଙ୍କରେ କେବଳ ସେଠାକାର ଲୋକମାନଙ୍କୁ ସୁରକ୍ଷା ପ୍ରଦାନ କରିଛନ୍ତି ତାହାନୁହେଁ ବରଂ ଲୋକାଭିମୁଖୀ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଦ୍ୱାରା ଲୋକମାନଙ୍କ ହୃଦୟକୁ ଜୟ କରିଛନ୍ତି ।\nଭାରତୀୟ ମହିଳାମାନେ ଶାନ୍ତି ସ୍ଥାପନା କାର୍ଯ୍ୟରେ ଅଗ୍ରଣୀ ଭୂମିକା ନିର୍ବାହ କରିଛନ୍ତି । ବହୁତ କମ ଲୋକ ଏକଥା ଜାଣିଥିବେ ଯେ ଲାଇବେରିଆରେ ମିଳିତ ଜାତିସଂଘର ଶାନ୍ତି ଅଭିଯାନ ମିଶନରେ ମହିଳା ପୋଲିସ୍ ୟୁନିଟ୍ ପଠାଇବାରେ ଭାରତ ହେଉଛି ପ୍ରଥମ ଦେଶ । ଆଉ ଦେଖନ୍ତୁ, ଭାରତର ଏହି ପଦକ୍ଷେପ ବିଶ୍ୱର ସମସ୍ତ ଦେଶ ପାଇଁ ପ୍ରେରଣାର ସ୍ରୋତ ପାଲଟିଗଲା । ଏହାପରେ ସବୁ ଦେଶ ନିଜ ନିଜ ମହିଳା ପୋଲିସ ୟୁନିଟ୍ ପଠାଇବା ଆରମ୍ଭ କଲେ । ଏକଥା ଶୁଣି ଆପଣ ଗର୍ବ ଅନୁଭବ କରିବେ ଯେ, ଭାରତର ଭୂମିକା କେବଳ ଶାନ୍ତିରକ୍ଷା କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଯାଏ ସୀମିତ ନୁହେଁ ବରଂ ଭାରତ ପ୍ରାୟ 85ଟି ଦେଶର, ଶାନ୍ତିରକ୍ଷା ବାହିନୀକୁ ପ୍ରଶିକ୍ଷଣ ଦେବାର କାର୍ଯ୍ୟ ମଧ୍ୟ କରୁଛି । ମହାତ୍ମାଗାନ୍ଧୀ ଓ ଗୌତମ ବୁଦ୍ଧଙ୍କର ଏହି ଭୂମିରୁ ଆମ ବୀର ଶାନ୍ତିରକ୍ଷକ(Peace-keepers) ସାରା ବିଶ୍ୱରେ ଶାନ୍ତି ଏବଂ ସଦ୍ଭାବର ବାର୍ତ୍ତା ପହଂଚାଇଛନ୍ତି । ଶାନ୍ତିରକ୍ଷା କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ସହଜ କାର୍ଯ୍ୟ ନୁହେଁ । ଆମ ସୁରକ୍ଷାବାହିନୀର ଯବାନମାନଙ୍କୁ ଦୁର୍ଗମ ଅଂଚଳକୁ ଯାଇ କାମ କରିବାକୁ ପଡ଼େ । ବିଭିନ୍ନ ରକମର ଲୋକମାନଙ୍କ ସହିତ ରହିବାକୁ ପଡ଼େ । ବିଭିନ୍ନ ପରିସ୍ଥିତି ଏବଂ ବିଭିନ୍ନ ସଂସ୍କୃତି ସମ୍ପର୍କରେ ଜାଣିବାକୁ ପଡ଼େ । ସେଠାକାର ସ୍ଥାନୀୟ ଆବଶ୍ୟକତା, ସ୍ଥାନୀୟ ପରିସ୍ଥିତି ସହିତ ନିଜକୁ ଖାପ ଖୁଆଇ ଚଳିବାକୁ ପଡ଼େ ।\nଆଜି ଯେତେବେଳେ ମିଳିତ ଜାତିସଂଘର ସାହସୀ ଶାନ୍ତିରକ୍ଷା ବାହିନୀକୁ ସ୍ମରଣ କରୁଛୁ, କ୍ୟାପଟେନ୍ ଗୁରୁବଚନ ସିଂହ ସଲାରିୟାଙ୍କୁ କେମିତି ଭୁଲିପାରିବା, ଯିଏକି ଆଫ୍ରିକାର କଙ୍ଗୋରେ ଶାନ୍ତି ପ୍ରତିଷ୍ଠା ପାଇଁ ସଂଘର୍ଷ କରି ନିଜର ସର୍ବସ୍ୱ ତ୍ୟାଗ କରିଥିଲେ । ତାଙ୍କୁ ସ୍ମରଣ କରି ପ୍ରତ୍ୟେକ ଦେଶବାସୀର ଛାତି ଗର୍ବରେ ଫୁଲିଉଠେ । ସେ ମିଳିତ ଜାତିସଂଘର ଏକମାତ୍ର ଶାନ୍ତିରକ୍ଷକ ଥିଲେ, ବୀରପୁରୁଷ ଥିଲେ ଯାହାଙ୍କୁ “ପରମବୀର ଚକ୍ର’ ସମ୍ମାନରେ ସମ୍ମାନିତ କରାଗଲା । ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ୍ ପ୍ରେମଚାନ୍ଦ ସେହି ଭାରତୀୟ ଶାନ୍ତିରକ୍ଷକମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ଯିଏକି ସାଇପ୍ରସରେ ନିଜର ସ୍ୱତନ୍ତ୍ର ପରିଚୟ ସୃଷ୍ଟି କରିପାରିଲେ । 1989 ରେ 72 ବର୍ଷ ବୟସରେ ତାଙ୍କୁ ନାମିବିୟାରେ ସାମରିକ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ପାଇଁ Force Commander ଭାବେ ନିଯୁକ୍ତ କରାଗଲା ଏବଂ ସେ ସେହି ଦେଶର ସ୍ୱାଧୀନତା ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ନିଜର ସେବା ପ୍ରଦାନ କଲେ । ଜେନେରାଲ ଥିମୈୟା, ଯିଏକି ଭାରତୀୟ ସେନାବାହିନୀର ମୁଖ୍ୟ ଥିଲେ, ସାଇପ୍ରସରେ ମିଳିତ ଜାତିସଂଘର ଶାନ୍ତି ସୁରକ୍ଷା ବାହିନୀର ନେତୃତ୍ୱ ନେଲେ ଏବଂ ଶାନ୍ତି ପ୍ରତିଷ୍ଠା ପାଇଁ ନିଜର ସର୍ବସ୍ୱ ତ୍ୟାଗ କଲେ । ଶାନ୍ତି ଦୂତ ଭାବରେ ଭାରତ ସର୍ବଦା ସମଗ୍ର ବିଶ୍ୱରେ ଶାନ୍ତି, ଐକ୍ୟ ଓ ସଦ୍ଭାବନାର ସନ୍ଦେଶ ଦେଇଆସୁଛି । ମୋର ବିଶ୍ୱାସ, ସମସ୍ତେ ଶାନ୍ତି ଓ ସଦ୍ଭାବର ସହିତ ବଂଚନ୍ତୁ ତଥା ଏକ ସୁନ୍ଦର ଓ ଶାନ୍ତିପୂର୍ଣ୍ଣ ଭବିଷ୍ୟତର ନିର୍ମାଣ ଦିଗରେ ଆଗକୁ ବଢ଼ନ୍ତୁ ।\nହେ ମୋର ପ୍ରିୟ ଦେଶବାସୀ ବନ୍ଧୁଗଣ! ଆମର ପୂଣ୍ୟଭୂମି ଏହିପରି ମହାନ୍ ବ୍ୟକ୍ତିମାନଙ୍କ ଦ୍ୱାରା\nମହିମାମଣ୍ଡିତ, ଯେଉଁମାନେ ନିଜର ନିଃସ୍ୱାର୍ଥ ସେବା ଦ୍ୱାରା ମାନବ ଜାତିର ସେବା କରିଛନ୍ତି । Sister Nivedita ଯାହାଙ୍କୁ ଆମେ ଭଗିନୀ ନିବେଦିତା ଭାବରେ ସମ୍ବୋଧିତ କରୁ; ସେ ମଧ୍ୟ ସେହି ଅସାଧାରଣ ବ୍ୟକ୍ତିମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ । ସେ ଆୟାର୍ଲେଣ୍ଡରେ ମାର୍ଗାରେଟ୍ ଏଲିଜାବେଥ ନୋବେଲ୍ (Margarett Elizabeth Nobel) ନାମରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ କିନ୍ତୁ ସ୍ୱାମୀ ବିବେକାନନ୍ଦ ତାଙ୍କୁ “ନିବେଦିତା’ ନାମ ପ୍ରଦାନ କରିଥିଲେ । “ନିବେଦିତା’ ଶବ୍ଦର ଅର୍ଥ “ସିଏ ଯେ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ସମର୍ପିତ’ । ପରବର୍ତ୍ତୀ ସମୟରେ ସେ ନିଜ ନାମାନୁସାରେ ନିଜକୁ ପ୍ରମାଣିତ କରି ଦେଖାଇଲେ । ଗତକାଲି ଭଗିନୀ ନିବେଦିତାଙ୍କର ଏକଶହ ପଚାଶତମ ଜୟନ୍ତୀ ଥିଲା । ସେ ସ୍ୱାମୀ ବିବେକାନନ୍ଦଙ୍କ ଦ୍ୱାରା ଏତେ ମାତ୍ରାରେ ପ୍ରଭାବିତ ହେଲେ ଯେ ନିଜର ସୁଖ ସ୍ୱାଚ୍ଛନ୍ଦ୍ୟପୂର୍ଣ୍ଣ ଜୀବନକୁ ପରିତ୍ୟାଗ କଲେ ତଥା ନିଜ ଜୀବନକୁ ଗରିବମାନଙ୍କର ସେବାରେ ସମର୍ପିତ କଲେ । ଭଗିନୀ ନିବେଦିତା ବ୍ରିଟିଶ ଶାସନରେ ହେଉଥିବା ଅତ୍ୟାଚାର ଦ୍ୱାରା ମର୍ମାହତ ଥିଲେ । ଇଂରେଜମାନେ କେବଳ ଯେ ଆମ ଦେଶକୁ ପରାଧୀନ କରିଥିଲେ ତା’ନୁହେଁ, ସେମାନେ ଆମମାନଙ୍କୁ ମଧ୍ୟ ମାନସିକ ଭାବରେ ପରାଧୀନ କରିବାର ଚେଷ୍ଟା କରିଥିଲେ । ଆମ ସଂସ୍କୃତିକୁ ହୀନ କରି ଦେଖାଇବା ସହ ଆମମାନଙ୍କ ମଧ୍ୟରେ ହୀନମାନ୍ୟତା ସୃଷ୍ଟି କରିବା ପାଇଁ ନିରନ୍ତର ଚେଷ୍ଟା ଚାଲିଥିଲା । ଭଗିନୀ ନିବେଦିତା ଭାରତୀୟ ସଂସ୍କୃତିର ଯଶଗୌରବକୁ ପୁନଃପ୍ରତିଷ୍ଠିତ କଲେ । ଲୋକମାନଙ୍କଠାରେ ରାଷ୍ଟ୍ରୀୟ ଭାବନା ଉଦ୍ରେକ କରି ସେମାନଙ୍କୁ ଏକତାର ବନ୍ଧନରେ ବାନ୍ଧିବାକୁ ଚେଷ୍ଟାକଲେ । ସେ ବିଶ୍ୱର ଭିନ୍ନ-ଭିନ୍ନ ଦେଶଗୁଡ଼ିକୁ ଯାତ୍ରାକରି ସନାତନ ଧର୍ମ ଏବଂ ଦର୍ଶନ ସମ୍ପର୍କରେ ହେଉଥିବା ଅପପ୍ରଚାର ବିରୁଦ୍ଧରେ ସ୍ୱର ଉତ୍ତୋଳନ କଲେ ।\nସୁପ୍ରସିଦ୍ଧ ରାଷ୍ଟ୍ରବାଦୀ ଏବଂ ବିପ୍ଲବଧର୍ମୀ ତାମିଲ୍ କବି ସୁବ୍ରମଣ୍ୟମ୍ ଭାରତୀ ନିଜର ବିପ୍ଲବ କବିତା “ପୁଦୁମଇ ପେନ୍ନ’ (Puddumai Penn), ଅର୍ଥାତ୍ ଆଧୁନିକ ମହିଳା ତଥା ମହିଳା ସଶକ୍ତିକରଣ ପାଇଁ ସୁପରିଚିତ । ଭଗିନୀ ନିବେଦିତା ହିଁ ସୁବ୍ରମଣ୍ୟମ ଭାରତୀଙ୍କର ପ୍ରେରଣା ଥିଲେ ବୋଲି କୁହାଯାଏ । ଭଗିନୀ ନିବେଦିତା ମହାନ୍ ବୈଜ୍ଞାନିକ ଜଗଦୀଶ ଚନ୍ଦ୍ର ବୋଷଙ୍କୁ ମଧ୍ୟ ସହଯୋଗ ପ୍ରଦାନ କରିଥିଲେ । ସେ ନିଜ ଲେଖା ତଥା ସମ୍ମିଳନୀ ମାଧ୍ୟମରେ ବୋଷଙ୍କର ଗବେଷଣାର ପ୍ରକାଶନ ଓ ପ୍ରଚାରରେ ସହଯୋଗ କରିଥିଲେ । ଭାରତର ଏହା ଏକ ବୈଶିଷ୍ଟ୍ୟ ଯେ ଆମ ସଂସ୍କୃତିରେ ଆଧ୍ୟାତ୍ମିକତା ଏବଂ ବିଜ୍ଞାନ ପରସ୍ପରର ପରିପୂରକ । ଭଗିନୀ ନିବେଦିତା ଏବଂ ବୈଜ୍ଞାନିକ ଜଗଦୀଶ ଚନ୍ଦ୍ର ବୋଷ ଏହାର ଉଜ୍ଜ୍ୱଳ ଦୃଷ୍ଟାନ୍ତ । 1899 ମସିହାରେ କଲିକତାରେ ଭୟଙ୍କର ପ୍ଲେଗ ବ୍ୟାପିଲା । ଦେଖୁ ଦେଖୁ ଶହଶହ ସଂଖ୍ୟାରେ ଲୋକମାନଙ୍କର ପ୍ରାଣହାନି ଘଟିଲା । ଭଗିନୀ ନିବେଦିତା ନିଜ ସ୍ୱାସ୍ଥ୍ୟ ଓ ଜୀବନ କଥା ଚିନ୍ତା ନ କରି ନାଳ-ନର୍ଦ୍ଦମା ତଥା ରାସ୍ତାଘାଟଗୁଡ଼ିକ ସଫା ସୁତୁରା କରିବାରେ ଲାଗିଗଲେ । ସେ ଏପରି ଏକ ମହିଳା ଥିଲେ ଯିଏ କି ବିଳାସପୂର୍ଣ୍ଣ ଜୀବନଯାପନ କରିପାରିଥାନ୍ତେ; କିନ୍ତୁ ସେ ନିଜକୁ ଗରିବ ଜନତାଙ୍କ ସେବାରେ ନିୟୋଜିତ କରିଦେଲେ । ତାଙ୍କର ଏହି ତ୍ୟାଗମୟ ଜୀବନରୁ ପ୍ରେରଣା ପ୍ରାପ୍ତକରି ଲୋକମାନେ ସେବା କାର୍ଯ୍ୟରେ ତାଙ୍କୁ ସହଯୋଗ କରିଥିଲେ । ସେ ନିଜର କାର୍ଯ୍ୟ ଦ୍ୱାରା ଲୋକମାନଙ୍କୁ ସ୍ୱଚ୍ଛତା ଓ ସେବାର ମହତ୍ୱ ସମ୍ପର୍କରେ ଶିକ୍ଷା ପ୍ରଦାନ କଲେ । ତାଙ୍କ ସମାଧି ଉପରେ ମୃତ୍ୟୁଲେଖ ଏଭଳି ଲେଖା ହୋଇଛି – “Here reposes Sister Nivedita who gave her all to India” – ଏଠାରେ ଭଗିନୀ ନିବେଦିତା ବିଶ୍ରାମ କରୁଅଛନ୍ତି ଯିଏ ନିଜର ସର୍ବସ୍ୱ ଭାରତକୁ ସମର୍ପିତ କରିଦେଲେ । ନିଃସନ୍ଦେହ, ସେ ଏପରି ହିଁ କରିଥିଲେ । ସେହି ମହାନ ବ୍ୟକ୍ତିତ୍ୱଙ୍କ ପାଇଁ ଆଜି ଏହାଠାରୁ ଶ୍ରେୟସ୍କର ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଆଉ କିଛି ହୋଇନପାରେ ଯେ ପ୍ରତ୍ୟେକ ଭାରତୀୟ ତାଙ୍କ ଜୀବନରୁ ଶିକ୍ଷା ଗ୍ରହଣ କରି ନିଜକୁ ସେହି ସେବା ମାର୍ଗରେ ବ୍ରତୀ ହେବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ ।\nଫୋନକଲ୍:- “ମାନ୍ୟବର ପ୍ରଧାନମନ୍ତ୍ରୀ ମହୋଦୟ, ମୋ’ ନାମ ଡଃ.ପାର୍ଥ ଶାହା । 14 ନଭେମ୍ବରକୁ ଆମେ ‘ଶିଶୁ ଦିବସ’ ରୂପେ ପାଳନ କରୁ କାରଣ ଏହା ଆମର ପ୍ରଥମ ପ୍ରଧାନମନ୍ତ୍ରୀ ଜବାହରଲାଲ ନେହେରୁଙ୍କର ଜନ୍ମଦିନ । ଏହି ଦିବସକୁ ‘ବିଶ୍ୱ ମଧୁମେହ ଦିବସ’ ରୂପେ ମଧ୍ୟ ପାଳନ କରାଯାଏ । ମଧୁମେହ କେବଳ ବୟସ୍କମାନଙ୍କର ରୋଗ ନୁହେଁ, ଏହା ବହୁସଂଖ୍ୟାରେ ପିଲାମାନଙ୍କଠାରେ ମଧ୍ୟ ଦେଖିବାକୁ ମିଳେ । ତେଣୁ ଏହି ଆହ୍ୱାନ ପାଇଁ ଆମ୍ଭେମାନେ କ’ଣ କରିପାରିବା?”\nଆପଣଙ୍କ ଫୋନକଲ୍ ପାଇଁ ଧନ୍ୟବାଦ । ସର୍ବପ୍ରଥମେ ଆମର ପ୍ରଥମ ପ୍ରଧାନମନ୍ତ୍ରୀ ଜବାହରଲାଲ ନେହେରୁଙ୍କର ଜନ୍ମଦିବସ ଉପଲକ୍ଷେ ପାଳିତ ହେଉଥିବା ‘ଶିଶୁଦିବସ’ ପାଇଁ ସବୁ ପିଲାମାନଙ୍କୁ ବହୁତ ବହୁତ ଶୁଭେଚ୍ଛା ଜଣାଉଛି । ପିଲାମାନେ ହେଉଛନ୍ତି ନୂଆ ଭାରତର ନିର୍ମାଣର ସବୁଠୁ ବଡ଼ ନାୟକ । ଆପଣଙ୍କର ଚିନ୍ତା ଠିକ୍ ଯେ ପୂର୍ବେ ଯେଉଁ ରୋଗଗୁଡ଼ିକ ଅଧିକ ବୟସରେ, ଜୀବନର ଶେଷ ପର୍ଯ୍ୟାୟରେ ଦେଖାଯାଉଥିଲା ତାହା ଆଜିକାଲି ପିଲାମାନଙ୍କଠାରେ ମଧ୍ୟ ଦେଖାଦେଲାଣି । ପିଲାମାନଙ୍କର ମଧୁମେହ ରୋଗରେ ପୀଡ଼ିତ ହେବାକଥା ଶୁଣି ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗେ । ପୂର୍ବେ ଏହି ରୋଗକୁ “ରାଜ-ରୋଗ’ ନାମରେ ଜଣାଯାଉଥିଲା । ରାଜରୋଗ ଅର୍ଥାତ୍ ଏହି ରୋଗ କେବଳ ଧନୀ ଲୋକମାନଙ୍କୁ, ବିଳାସ-ବ୍ୟସନରେ ରହୁଥିବା ଲୋକମାନଙ୍କୁ ହେଉଥିଲା । ଯୁବକମାନଙ୍କଠାରେ ଏହି ରୋଗ ବହୁତ କମ୍ ମାତ୍ରାରେ ଦେଖାଦେଉଥିଲା । କିନ୍ତୁ ଆଜି ଆମମାନଙ୍କର ଜୀବନଶୈଳୀ ବଦଳିଯାଇଛି । ଆଜି ଏହିପରି ରୋଗଗୁଡ଼ିକୁ ବିଶୃଙ୍ଖଳିତ ଜୀବନଶୈଳୀର ପରିଣାମ ଭାବରେ ଜଣାଯାଏ । ଯୁବାବସ୍ଥାରେ ଏ ପ୍ରକାର ରୋଗଗୁଡ଼ିକର ଆକ୍ରାନ୍ତ ହେବାର ଏକ ପ୍ରଧାନ କାରଣ – ଆମ ଜୀବନଶୈଳୀରେ ଶାରୀରିକ ପରିଶ୍ରମର ଅଭାବ ତଥା ଆମ ଖାଦ୍ୟପେୟ ଶୈଳୀରେ ପରିବର୍ତ୍ତନ । ସମାଜ ଓ ପରିବାରକୁ ଏ ଦିଗରେ ଧ୍ୟାନ ଦେବାର ଆବଶ୍ୟକତା ରହିଛି । ଯେତେବେଳେ ସେମାନେ ଏହା ଉପରେ ଚିନ୍ତା କରିବେ, ଦେଖିବେ ଯେ କିଛି ଅସାଧାରଣ କରିବାର ଆବଶ୍ୟକତା ନାହିଁ । କେବଳ ଦରକାର, ଛୋଟ-ଛୋଟ କାମଗୁଡ଼ିକୁ ଠିକ୍ ଭାବରେ ତଥା ନିୟମିତ ଢଙ୍ଗରେ କରିବାର ଅଭ୍ୟାସ ଏବଂ ତାକୁ ନିଜର ଏକ ସ୍ୱଭାବରେ ପରିଣତ କରିବା । ମୁଁ ତ ଚାହିଁବି ଯେ ପରିବାରର ସଦସ୍ୟ ସଚେତନପୂର୍ବକ ଏପରି ଚେଷ୍ଟା କରନ୍ତୁ ଯେ ପିଲାମାନେ ମୁକ୍ତ ପ୍ରାଙ୍ଗଣରେ ଖେଳିବାର ଅଭ୍ୟାସ କରନ୍ତୁ । ଯଦି ସମ୍ଭବ, ପରିବାରର ବଡ଼ ଲୋକମାନେ ମଧ୍ୟ ଏ ପିଲାମାନଙ୍କ ସହ କିଛି ସମୟ ଖେଳିବାର ଅଭ୍ୟାସ ମଧ୍ୟ କରନ୍ତୁ । ପିଲାମାନଙ୍କୁ କୋଠାର ଲିଫ୍ଟରେ ଯିବା ଆସିବା କରିବା ବଦଳରେ ପାହାଚ ଚଢ଼ିକରି ଯିବା ଆସିବା କରିବାର ଅଭ୍ୟାସ କରାନ୍ତୁ । ରାତ୍ରଭୋଜନ ପରେ ସମଗ୍ର ପରିବାର ପିଲାମାନଙ୍କୁ ନେଇ କିଛି ସମୟ ପାଇଁ ପଦ-ଭ୍ରମଣ କରିବାର ଚେଷ୍ଟା କରନ୍ତୁ ।\nଯୁବଭାରତ ପାଇଁ ଯୋଗ । ଯୋଗ, ବିଶେଷକରି ଆମର ଯୁବକ ବନ୍ଧୁମାନଙ୍କୁ ଏକ ସ୍ୱାସ୍ଥ୍ୟପ୍ରଦ ଜୀବନଶୈଳୀ ପ୍ରଦାନ ନିମନ୍ତେ ତଥା ବିଶୃଙ୍ଖଳିତ ଜୀବନଶୈଳୀରୁ ରକ୍ଷା କରିବାରେ ସହାୟକ ସିଦ୍ଧ\nହେବ । ବିଦ୍ୟାଳୟ ଆରମ୍ଭ ହେବା ପୂର୍ବରୁ 30 ମିନିଟ୍ ଯୋଗାଭ୍ୟାସ କରି ଦେଖନ୍ତୁ କେତେ ଲାଭଦାୟକ ହେବ । ଘରେ ମଧ୍ୟ ଯୋଗ କରିପାରିବେ । ଯୋଗର ଏକ ବୈଶିଷ୍ଟ୍ୟ ଯେ – ଏହା ସହଜ, ସରଳ ଏବଂ ସର୍ବସୁଲଭ ଅଟେ । ଏଥିପାଇଁ ମୁଁ କହୁଛି ଯେ – ଏହା ଯେକୌଣସି ବୟସର ବ୍ୟକ୍ତି ସହଜରେ କରିପାରିବ । ଯୋଗ ଏଥିପାଇଁ ସରଳ ଯେ କେହି ବି ସହଜରେ ଏହାକୁ ଶିଖିପାରିବ ତଥା ସର୍ବସୁଲଭ ଏଥିପାଇଁ ଯେ ଯୋଗ ଯେକୌଣସି ସ୍ଥାନରେ କରାଯାଇପାରେ । ନିର୍ଦ୍ଦିଷ୍ଟ ଉପକରଣ ବା ପଡ଼ିଆର ଆବଶ୍ୟକତା ନାହିଁ । ମଧୁମେହ ନିରୋଧ କରିବାରେ ଯୋଗ କେତେମାତ୍ରାରେ ପ୍ରଭାବଶାଳୀ, ଏହା ଉପରେ ଗବେଷଣା ବି ଚାଲିଛି । AIIMSରେ ମଧ୍ୟ ଏହା ଉପରେ ଗବେଷଣା ଚାଲିଛି । ଏପର୍ଯ୍ୟନ୍ତ ଯେଉଁ ପରିଣାମ ପ୍ରାପ୍ତ ହୋଇଛି, ତାହା ଉତ୍ସାହଜନକ । ଆୟୁର୍ବେଦ ଓ ଯୋଗକୁ କେବଳ ଉପଚାରର ମାଧ୍ୟମ ଭାବରେ ଗ୍ରହଣ ନ କରି ନିଜ ଜୀବନର ଅଙ୍ଗରୂପେ ସ୍ୱୀକାର କରିବା ଦରକାର ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀ ବନ୍ଧୁଗଣ! ବିଶେଷକରି ମୋର ଯୁବ ସାଥୀଗଣ! ବିଗତ ଦିନମାନଙ୍କରେ କ୍ରୀଡ଼ା କ୍ଷେତ୍ରରେ ସୁସମ୍ବାଦ ପ୍ରାପ୍ତ ହୋଇଛି । ଭିନ୍ନ-ଭିନ୍ନ କ୍ରୀଡ଼ାଗୁଡ଼ିକରେ ଆମ ଖେଳାଳିମାନେ ଦେଶର ନାଁ ଉଜ୍ଜ୍ୱଳ କରିଛନ୍ତି । ହକିରେ ଭାରତ ସୁନ୍ଦର ଖେଳ ପ୍ରଦର୍ଶନ କରି “ଏସିଆ କପ୍ ହକି’ ଚମ୍ପିଆନ ହୋଇପାରିଛି । ଆମ ଖେଳାଳିମାନେ ସୁନ୍ଦର ଖେଳ ପ୍ରଦର୍ଶନ କଲେ ତଥା ଏହା ବଳରେ ଭାରତ ଦଶବର୍ଷ ପରେ ଏସିଆ କପ୍ ଚମ୍ପିଆନ ହୋଇପାରିଲା । ଏହାପୂର୍ବରୁ ଭାରତ 2003 ଏବଂ 2007 ମସିହାରେ ଏସିଆ କପ ଚମ୍ପିଆନ ହୋଇଥିଲା । ସମଗ୍ର ଦଳ ଓ ସହଯୋଗୀ କର୍ମକର୍ତ୍ତାଙ୍କୁ ଦେଶବାସୀମାନଙ୍କ ପକ୍ଷରୁ ବହୁତ ବହୁତ ଶୁଭେଚ୍ଛା ଜ୍ଞାପନ କରୁଛି ।\nହକି ପରେ ପରେ ବ୍ୟାଡମିଂଟନ କ୍ଷେତ୍ରରେ ମଧ୍ୟ ଭାରତ ପାଇଁ ଭଲ ଖବର ଆସିଲା । ବ୍ୟାଡମିଂଟନ ତାରକା କିଦାମ୍ବି ଶ୍ରୀକାନ୍ତ ତାଙ୍କର ଉତ୍କୃଷ୍ଟ ଖେଳ ଦ୍ୱାରା ଡେନମାର୍କ ଓପନ୍ ଟ୍ରଫି ବିଜୟୀ ହୋଇ ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କୁ ଗୌରବାନ୍ୱିତ କରିଛନ୍ତି । ଇଣ୍ଡୋନେସିଆ ଓପନ୍ ଏବଂ ଅଷ୍ଟ୍ରେଲିଆ ଓପନ ସିରିଜ୍ ପରେ ଏହା ତାଙ୍କର ତୃତୀୟ ସୁପର ସିରିଜ୍ ବିଜୟ ଥିଲା । ମୁଁ ଆମର ସେହି ଯୁବବନ୍ଧୁଙ୍କୁ ତାଙ୍କର ଏହି କୃତିତ୍ୱ ପାଇଁ ତଥା ଭାରତର ଗୌରବ ବୃଦ୍ଧି କରିଥିବାରୁ ହାର୍ଦ୍ଦିକ ଅଭିନନ୍ଦନ ଜଣାଉଛି ।\nବନ୍ଧୁଗଣ, ଏହି ମାସରେ ସତର ବର୍ଷରୁ କମ୍ ବୟସ୍କଙ୍କ ପାଇଁ ଫିଫା ଫୁଟବଲ ବିଶ୍ୱକପ୍ ଆୟୋଜିତ ହେଲା । ସାରା ବିଶ୍ୱର ଟିମ ମାନେ ଭାରତ ଆସିଲେ ଏବଂ ପଡ଼ିଆରେ ନିଜ ନିଜର କ୍ରୀଡ଼ା କୌଶଳ ପ୍ରଦର୍ଶନ କଲେ । ମୋତେ ମଧ୍ୟ ଗୋଟିଏ ମ୍ୟାଚ୍ ଦେଖିବାର ସୁଯୋଗ ମିଳିଥିଲା । ଖେଳାଳି ଓ ଦର୍ଶକ ସମସ୍ତଙ୍କ ମନରେ ପ୍ରବଳ ଉତ୍ସାହ ଥିଲା । ଏତେ ବଡ଼ ପ୍ରତିଯୋଗିତା, ମୁଁ ତ ସମସ୍ତ ଖେଳାଳିମାନଙ୍କର ଉତ୍ସାହ, ଉଦ୍ଦୀପନା ଏବଂ କିଛି କରି ଦେଖାଇବାର ଅଦମ୍ୟ ଇଚ୍ଛାଶକ୍ତି ଦେଖି ଚକିତ ହୋଇଯାଇଥିଲି । ବିଶ୍ୱକପ୍ ର ସଫଳ ଆୟୋଜନ ହେଲା, ସମସ୍ତ ଟିମ୍ ନିଜର ସର୍ବଶ୍ରେଷ୍ଠ କ୍ରୀଡ଼ା ପ୍ରଦର୍ଶନ କଲେ । ଭାରତ ଟ୍ରଫି ଜିତିପାରିଲାନି ସତ, କିନ୍ତୁ ଭାରତୀୟ ଖେଳାଳିମାନେ ସମସ୍ତଙ୍କର ହୃଦୟ ଜିତିନେଇଥିଲେ । ଭାରତ ସମେତ ପୁରା ବିଶ୍ୱ ଏହି କ୍ରୀଡ଼ା ମହୋତ୍ସବକୁ ଉପଭୋଗ କଲେ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ଟୁର୍ଣ୍ଣାମେଣ୍ଟ ଫୁଟବଲ ପ୍ରେମୀମାନଙ୍କ ପାଇଁ ରୋଚକ ଏବଂ ଆନନ୍ଦଦାୟକ ଥିଲା । ଫୁଟବଲର ଯେ ଏକ ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ରହିଛି ଏହି ଖେଳରୁ ତା’ର ସଙ୍କେତ ମିଳିଲା । ସମସ୍ତ ଖେଳାଳି, ସେମାନଙ୍କର ସହଯୋଗୀ ଏବଂ ସମସ୍ତ ଖେଳପ୍ରେମୀମାନଙ୍କୁ ମୁଁ ପୁଣିଥରେ ଅଭିନନ୍ଦନ ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ସ୍ୱଚ୍ଛ ଭାରତ ବିଷୟରେ ମୋତେ ଯେତେ ଲୋକ ଲେଖୁଛନ୍ତି ସେମାନଙ୍କ ଭାବନାକୁ ଯଦି ଉପଯୁକ୍ତ ନ୍ୟାୟ ଦେବାକୁ ଚାହିଁବି ତେବେ ମୋତେ ପ୍ରତିଦିନ “ମନ କି ବାତ” କାର୍ଯ୍ୟକ୍ରମ କରିବାକୁ ପଡ଼ିବ । ପ୍ରତିଦିନର “ମନର କଥା” କୁ ମୋତେ ସ୍ୱଚ୍ଛତା ପାଇଁ ସମର୍ପିତ କରିବାକୁ ପଡ଼ିବ । କେତେବେଳେ ସ୍ୱଚ୍ଛତା ପାଇଁ କୁନି କୁନି ପିଲାମାନଙ୍କର ପ୍ରଚେଷ୍ଟାର ଫଟୋ ଆସିଥାଏ ତ କେତେବେଳେ ଯୁବଗୋଷ୍ଠୀର ସାମୁହିକ ପ୍ରୟାସର କଥା । କେଉଁଠି ସ୍ୱଚ୍ଛତାକୁ ନେଇ କିଛି ନୂତନ ପ୍ରୟୋଗର କଥା ଥାଏ ତ କେଉଁଠି ଜଣେ ଅଧିକାରୀଙ୍କର ଉତ୍ସାହ ଦ୍ୱାରା ଘଟିଥିବା ପରିବର୍ତ୍ତନର କାହାଣୀ ଥାଏ । କିଛିଦିନ ତଳେ ମୋତେ ଗୋଟିଏ ବିସ୍ତୃତ ବିବରଣୀ ମିଳିଛି, ଯେଉଁଥିରେ ମହାରାଷ୍ଟ୍ରର ଚନ୍ଦ୍ରପୁର ଦୁର୍ଗର ସ୍ୱଚ୍ଛତା ଦିଗରେ ଆମୁଳଚୂଳ ପରିବର୍ତ୍ତନର କାହାଣୀ ସନ୍ନିବେଶିତ । Ecological Protection Organisation ନାମକ ଗୋଟିଏ ସ୍ୱୟଂସେବୀ ସଂସ୍ଥା ଚନ୍ଦ୍ରପୁର ଦୁର୍ଗରେ ସଫେଇ କାମ ଆରମ୍ଭ କଲା – ଲଗାତାର ଦୁଇଶହ ଦିନର କାମ ପରେ ସେମାନେ ସଫେଇ ପୂର୍ବର ଏବଂ ପରର ଫଟୋ ମୋ ପାଖକୁ ପଠାଇଲେ । ଫଟୋକୁ ଦେଖି ମୁଁ ଆଶ୍ଚର୍ଯ୍ୟଚକିତ ହୋଇଗଲି । ଯିଏବି ସେ ଫଟୋକୁ ଦେଖିବ – ନିଜ ଆଖ ପାଖର ଆବର୍ଜନାକୁ ଦେଖି ଯେଉଁମାନଙ୍କ ମନରେ ନିରାଶା ସୃଷ୍ଟି ହେଉଛି – ଯେଉଁମାନଙ୍କୁ ଲାଗୁଛି ଯେ ସ୍ୱଚ୍ଛତାର ସ୍ୱପ୍ନ କେମିତି ସଫଳ ହେବ – ମୁଁ ତ ସେମାନଙ୍କୁ କହିବି ଯେ ସେମାନେ Ecological Protection Organisation ର ଯୁବକମାନଙ୍କର ଶ୍ରମ, ସାହସ ଏବଂ ସଂକଳ୍ପକୁ ଏହି ଫଟୋ ମଧ୍ୟରେ ଦେଖିପାରିବେ । ଏହି ଫଟୋକୁ ଦେଖିଲେ ଆପଣଙ୍କର ନିରାଶା ଆତ୍ମବିଶ୍ୱାସରେ ପରିବର୍ତ୍ତିତ ହୋଇଯିବ । ସ୍ୱଚ୍ଛତା ପାଇଁ ଏହି ଭଗୀରଥ ପ୍ରୟାସ ସୌନ୍ଦର୍ଯ୍ୟ, ସାମୁହିକତା ଏବଂ ନିରନ୍ତର ଚେଷ୍ଟାର ଏକ ଅଦ୍ଭୁତ ଉଦାହରଣ । ଦୁର୍ଗଗୁଡ଼ିକ ତ ଆମର ଐତିହ୍ୟର ପ୍ରତୀକ । ଆମର ଏହି ଐତିହାସିକ କୀର୍ତ୍ତିଗୁଡ଼ିକୁ ସୁରକ୍ଷିତ ଏବଂ ସ୍ୱଚ୍ଛ ରଖିବା ଆମ ସମସ୍ତଙ୍କର ଦାୟିତ୍ୱ । ମୁଁ Ecological Protection Organisation ଏବଂ ତାଙ୍କର ପୁରା ଟିମକୁ ତଥା ଚନ୍ଦ୍ରପୁରର ନାଗରିକମାନଙ୍କୁ ଅଶେଷ ଅଶେଷ ଅଭିନନ୍ଦନ ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆସନ୍ତା ନଭେମ୍ବର ମାସ 4 ତାରିଖ ଆମେମାନେ ଗୁରୁ ନାନକ ଜୟନ୍ତୀ ପାଳନ କରିବା । ଗୁରୁ ନାନକ ଦେବ ଖାଲି ଶିଖମାନଙ୍କର ପ୍ରଥମ ଗୁରୁ ନୁହଁନ୍ତି ସେ ଜଗଦଗୁରୁ ଅଟନ୍ତି । ସେ ପୁରା ମାନବ ଜାତିର କଲ୍ୟାଣ ବିଷୟରେ ଭାବୁଥିଲେ ଏବଂ ସମସ୍ତ ଜାତିକୁ ସମାନ ବିବେଚନା କରୁଥିଲେ । ସେ ମହିଳା ସଶକ୍ତିକରଣ ଏବଂ ନାରୀର ସମ୍ମାନ ଉପରେ ଗୁରୁତ୍ୱ ଦେଉଥିଲେ । ଗୁରୁ ନାନକ ଦେବ ଅଠେଇଶି ହଜାର କିଲୋମିଟର ପଦଯାତ୍ରା କରିଥିଲେ ଏବଂ ଏହି ପଦଯାତ୍ରା ମାଧ୍ୟମରେ ସେ ମାନବତାର ବାର୍ତ୍ତା ପ୍ରଚାର କରିଥିଲେ । ସେ ଲୋକମାନଙ୍କ ସହିତ ବାର୍ତ୍ତାଳାପ ମାଧ୍ୟମରେ ଲୋକଙ୍କୁ ସତ୍ୟ, ତ୍ୟାଗ ଏବଂ କର୍ମ ଓ ନିଷ୍ଠାର ପଥ ପ୍ରଦର୍ଶନ କରିଥିଲେ । ସେ ସମାଜକୁ ସମାନତାର ବାର୍ତ୍ତା ଦେଇଥିଲେ ଏବଂ ଖାଲି କଥାରେ ନ କହି ନିଜ କର୍ମରେ ମଧ୍ୟ କରି ଦେଖାଇଥିଲେ । ସେ ପଂକ୍ତିଭୋଜନର ପ୍ରଚଳନ କଲେ ଯାହାଦ୍ୱାରା ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ସେବାଭାବ ଜାଗ୍ରତ ହେଲା । ଏକାଠି ବସି ପଂକ୍ତିଭୋଜନ କରିବା ଦ୍ୱାରା ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ଏକତା ଏବଂ ସମାନତାର ଭାବ ସୃଷ୍ଟିହେଲା । ଗୁରୁ ନାନକ ଦେବ ସାର୍ଥକ ଜୀବନ ପାଇଁ ତିନୋଟି ଉପଦେଶ ଦେଇଛନ୍ତି – ପରମାତ୍ମାଙ୍କର ନାମ ଜପକର, ପରିଶ୍ରମ କରି କାମ କର, ଏବଂ ଦୁଃଖୀରଙ୍କିମାନଙ୍କୁ ସାହାଯ୍ୟ କର । ଗୁରୁ ନାନକ ଦେବ ନିଜ କଥା କହିବା ପାଇଁ ‘ଗୁରୁବାଣୀ’ ରଚନା କଲେ । ଆସନ୍ତା ଦୁଇହଜାର ଉଣେଇଶ ମସିହାରେ ଆମେ ଗୁରୁ ନାନକ ଦେବଙ୍କର ପାଂଚଶହ ପଚାଶତମ ଜୟନ୍ତୀ ପାଳନ କରିବାକୁ ଯାଉଛେ । ଆସନ୍ତୁ ଆମେ ତାଙ୍କଦ୍ୱାରା ପ୍ରଚାରିତ ଶିକ୍ଷା ଏବଂ ଆଦର୍ଶ ପଥରେ ଚାଲିବାକୁ ଚେଷ୍ଟା କରିବା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଦୁଇଦିନ ପରେ ଅକ୍ଟୋବର 31 ତାରିଖ ଦିନ ଆମେ ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲଙ୍କର ଜନ୍ମ ଜୟନ୍ତୀ ପାଳନ କରିବା । ଆମେ ସମସ୍ତେ ଜାଣୁ ଯେ ସେ ହିଁ ଆଧୁନିକ ଅଖଣ୍ଡ ଭାରତର ମୂଳଦୁଆ ପକାଇଥିଲେ । ଭାରତମାତାଙ୍କର ସେହି ମହାନ୍ ସନ୍ତାନଙ୍କର ଅସାଧାରଣ ଜୀବନରୁ ଆମେ ବହୁତ କିଛି ଶିଖିପାରିବା ।\nଅକ୍ଟୋବର 31 ତାରିଖରେ ଶ୍ରୀମତି ଇନ୍ଦିରା ଗାନ୍ଧୀ ମଧ୍ୟ ଇହଧାମ ତ୍ୟାଗ କରିଥିଲେ । ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲଙ୍କର ଏକ ବିଶେଷତ୍ୱ ଥିଲା ଯେ ସେ ଖାଲି ପରିବର୍ତ୍ତନର ବାର୍ତ୍ତା ଦେଉନଥିଲେ ବରଂ ତାକୁ ବାସ୍ତବ କରିବା ରାସ୍ତାରେ ଥିବା ଜଟିଳ ସମସ୍ୟାଗୁଡ଼ିକର ସମାଧାନ କରିବାର ଦକ୍ଷତା ମଧ୍ୟ ତାଙ୍କର ଥିଲା । ବିଚାରକୁ ସାକାର କରିବାର ଦକ୍ଷତା ତାଙ୍କର ଥିଲା । ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲ ଭାରତକୁ ଏକ ସୂତ୍ରରେ ଗୁନ୍ଥିବାର କାମ ହାତକୁ ନେଲେ । କୋଟି କୋଟି ଭାରତବାସୀଙ୍କୁ ଗୋଟିଏ ରାଷ୍ଟ୍ର ଓ ଗୋଟିଏ ସମ୍ବିଧାନର ଛତ୍ରଛାୟା ତଳକୁ ଆଣିବାର ସୁନିଶ୍ଚିତ ପ୍ରୟାସ କଲେ । ତାଙ୍କର ନିଷ୍ପତ୍ତି ନେବାର କ୍ଷମତା ତାଙ୍କୁ ସମସ୍ତ ବାଧାକୁ ଦୂର କରିବାର ସାମର୍ଥ୍ୟ ପ୍ରଦାନ କଲା । ଯେଉଁଠି ବୁଝେଇ ସୁଝେଇ କାମ କରିବାର ଆବଶ୍ୟକତା ଥିଲା ସେଠି ବୁଝେଇ ସୁଝେଇ କାମ କଲେ, ଆଉ ଯେଉଁଠି ବଳ ପ୍ରୟୋଗର ଆବଶ୍ୟକତା ପଡ଼ିଲା ସେଠାରେ ବଳ ପ୍ରୟୋଗ ମଧ୍ୟ କଲେ । ସେ କେବଳ ଗୋଟିଏ ଲକ୍ଷ୍ୟ ସ୍ଥିରକଲେ ଏବଂ ତା’ପରେ ସେହି ଲକ୍ଷ୍ୟପ୍ରାପ୍ତି ପାଇଁ ଦୃଢ଼ତାର ସହିତ ଚେଷ୍ଟା କରିଚାଲିଲେ । ଦେଶକୁ ଏକ କରିବାର କାମ କେବଳ ସେ ହିଁ କରିପାରିଥାନ୍ତେ – ଯିଏକି ଗୋଟିଏ ଏଭଳି ରାଷ୍ଟ୍ରର ପରିକଳ୍ପନା କରିଥିଲେ ଯେଉଁଠି ସବୁ ଲୋକ ସମାନ ଭାବେ ରହିବେ । ସେ ଏହାହିଁ କହିଥିଲେ । ଆଉ ମୁଁ ଚାହିଁବି ଯେ ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲଙ୍କ କଥା ଆମ ପାଇଁ ପ୍ରେରଣାର ସ୍ରୋତ ହେଉ । ସେ କହିଥିଲେ – “ଜାତି ଆଉ ପନ୍ଥ ର କୌଣସି ଭେଦଭାବ ଆମପାଇଁ ବାଧା ନ ହେଉ, ଆମେ ସମସ୍ତେ ଭାରତର ପୁଅ ଏବଂ ଝିଅ, ଆମେ ସମସ୍ତେ ଦେଶକୁ ଭଲ ପାଇବା ଉଚିତ ଏବଂ ପରସ୍ପର ପ୍ରେମ ଓ ସଦ୍ଭାବନା ଦ୍ୱାରା ଆମର ଭବିଷ୍ୟତ ନିର୍ମାଣ କରିବା ଉଚିତ ।’\nସର୍ଦ୍ଦାର ସାହେବଙ୍କର ଏହି କଥା ନବଭାରତର ଲକ୍ଷ୍ୟ ପାଇଁ ପ୍ରେରକ ଆଉ ପ୍ରାସଙ୍ଗିକ । ଏଇଥିପାଇଁ ତାଙ୍କର ଜନ୍ମଦିନକୁ “ଜାତୀୟ ଏକତା ଦିବସ” ଭାବରେ ପାଳନ କରାଯାଉଛି । ଦେଶକୁ ଏକ ଅଖଣ୍ଡ ରାଷ୍ଟ୍ରର ସ୍ୱରୂ ପ୍ରଦାନ କରିବାରେ ତାଙ୍କର ଅତୁଳନୀୟ ଭୂମିକା ରହିଛି । ସର୍ଦ୍ଦାର ସାହେବଙ୍କର ଜନ୍ମଦିନ ଅକ୍ଟୋବର 31 ତାରିଖରେ ସାରା ଦେଶରେ ‘Run for Unity’ ଆୟୋଜିତ ହେବ ଯେଉଁଥିରେ ଦେଶର ବାଳକ, ଯୁବକ, ମହିଳା ତଥା ସବୁ ବୟସର ଲୋକମାନେ ଭାଗନେବେ । ମୋର ଅନୁରୋଧ ଆପଣ ବି ସଦ୍ଭାବନାର ଏହି ଉତ୍ସବ ‘Run for Unity’ ରେ ଭାଗ ନିଅନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଦୀପାବଳିର ଛୁଟି ରେ ଆପଣମାନେ ନୂତନ ସଂକଳ୍ପ ଆଉ ନୂତନ ଲକ୍ଷ୍ୟ ନେଇ ପୁଣି ନିଜର ଦୈନନ୍ଦିନ କାମରେ ଲାଗିଯିବେଣି । ଆପଣମାନଙ୍କର ସମସ୍ତ ସ୍ୱପ୍ନ ସାକାର ହେଉ, ମୋ ତରଫରୁ ଦେଶବାସୀମାନଙ୍କୁ ଏହି ଶୁଭକାମନା । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n \n**********\n "
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/29-10-2017-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%86%e0%a8%95%e0%a8%be%e0%a8%b6%e0%a8%b5%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%86%e0%a8%b2-%e0%a8%87%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%86-%e0%a8%b0%e0%a9%87/?comment=disable",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "29.10.2017 ਨੂੰ ਆਕਾਸ਼ਵਾਣੀ ( ਆਲ ਇੰਡੀਆ ਰੇਡੀਓ) ‘ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਪ੍ਰੋਗਰਾਮ ਦਾ ਮੂਲ-ਪਾਠ",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਨਮਸਕਾਰ। ਦੀਵਾਲੀ ਤੋਂ 6 ਦਿਨ ਬਾਅਦ ਮਨਾਇਆ ਜਾਣ ਵਾਲਾ ਮਹਾਪਰਵ ਛਠ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਨਿਯਮ, ਨਿਸ਼ਠਾ ਦੇ ਨਾਲ ਮਨਾਏ ਜਾਣ ਵਾਲੇ ਤਿਓਹਾਰਾਂ ਵਿੱਚੋਂ ਇੱਕ  ਹੈ, ਜਿਸ ਵਿੱਚ ਖਾਣ-ਪੀਣ ਤੋਂ ਲੈ ਕੇ ਪਹਿਰਾਵੇ ਤੱਕ, ਹਰ ਗੱਲ ਵਿੱਚ ਪਰੰਪਰਿਕ ਨਿਯਮਾਂ ਦਾ ਪਾਲਣ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਛਠ ਪੂਜਾ ਦਾ ਅਨੋਖਾ ਪਰਵ ਪ੍ਰਕਿਰਤੀ ਨਾਲ ਤੇ ਪ੍ਰਕਿਰਤੀ ਦੀ ਉਪਾਸਨਾ ਨਾਲ ਪੂਰੀ ਤਰ੍ਹਾਂ ਜੁੜਿਆ ਹੋਇਆ ਹੈ। ਸੂਰਜ ਅਤੇ ਜਲ ਜੇ ਮਹਾਪਰਵ ਛਠ ਦੀ ਉਪਾਸਨਾ ਦੇ ਕੇਂਦਰ ਵਿੱਚ ਹਨ, ਤਾਂ ਬਾਂਸ ਤੇ ਮਿੱਟੀ ਨਾਲ ਬਣੇ ਬਰਤਨ ਅਤੇ ਕੰਦਮੂਲ ਇਨ੍ਹਾਂ ਦੀ ਪੂਜਨ ਵਿਧੀ ਨਾਲ ਜੁੜੀਆਂ ਵੱਖ-ਵੱਖ ਸਮੱਗਰੀਆਂ ਹਨ। ਆਸਥਾ ਦੇ ਇਸ ਮਹਾਪਰਵ ਵਿੱਚ ਚੜ੍ਹਦੇ ਸੂਰਜ ਦੀ ਉਪਾਸਨਾ ਅਤੇ ਡੁੱਬਦੇ ਸੂਰਜ ਦੀ ਪੂਜਾ ਦਾ ਪੈਗ਼ਾਮ ਸਾਰੇ ਸੰਸਕਾਰਾਂ ਨਾਲ ਪੂਰਨ ਹੈ। ਦੁਨੀਆ ਤਾਂ ਚੜ੍ਹਨ ਵਾਲਿਆਂ ਨੂੰ ਪੂਜਣ ਵਿੱਚ ਲੱਗੀ ਰਹਿੰਦੀ ਹੈ ਪਰ ਛਠ ਪੂਜਾ ਸਾਨੂੰ, ਉਨ੍ਹਾਂ ਦੀ ਅਰਾਧਨਾ ਕਰਨ ਦਾ ਵੀ ਸੰਸਕਾਰ ਦਿੰਦੀ ਹੈ, ਜਿਸ ਦਾ ਅਸਤ ਹੋਣਾ ਵੀ ਆਮ ਤੌਰ ’ਤੇ ਨਿਸ਼ਚਿਤ ਹੈ। ਸਾਡੇ ਜੀਵਨ ਵਿੱਚ ਸਵੱਛਤਾ ਦੇ ਮਹੱਤਵ ਦਾ ਪ੍ਰਗਟਾਵਾ ਵੀ ਇਸ ਤਿਓਹਾਰ ਵਿੱਚ ਸਮਾਇਆ ਹੋਇਆ ਹੈ। ਛਠ ਤੋਂ ਪਹਿਲਾਂ ਪੂਰੇ ਘਰ ਦੀ ਸਫਾਈ, ਨਾਲ ਹੀ ਨਦੀ, ਤਲਾਬ, ਪੋਖਰ ਦੇ ਕਿਨਾਰੇ, ਪੂਜਾ ਸਥਾਨ, ਯਾਨਿ ਘਾਟ ਦੀ ਵੀ ਸਫਾਈ ਪੂਰੇ ਜੋਸ਼ ਨਾਲ ਸਾਰੇ ਲੋਕ ਜੁੜ ਕੇ ਕਰਦੇ ਹਨ। ਸੂਰਜ ਵੰਦਨਾ ਜਾਂ ਛਠ ਪੂਜਾ, ਵਾਤਾਵਰਣ ਸੰਭਾਲ, ਰੋਗ ਨਿਵਾਰਣ ਤੇ ਅਨੁਸ਼ਾਸਨ ਦਾ ਤਿਓਹਾਰ ਹੈ।\n            ਸਧਾਰਣ ਰੂਪ ਨਾਲ ਲੋਕ ਕੁਝ ਮੰਗ ਕੇ ਲੈਣ ਨੂੰ ਹੀ ਹੀਣ ਭਾਵ ਸਮਝਦੇ ਹਨ ਪਰ ਛਠ ਪੂਜਾ ਵਿੱਚ ਸਵੇਰ ਦੇ ਅਰਘ ਤੋਂ ਬਾਅਦ ਪ੍ਰਸ਼ਾਦ ਮੰਗ ਕੇ ਖਾਣ ਦੀ ਇੱਕ  ਵਿਸ਼ੇਸ਼ ਪ੍ਰੰਪਰਾ ਰਹੀ ਹੈ। ਪ੍ਰਸ਼ਾਦ ਮੰਗਣ ਦੀ ਇਸ ਪ੍ਰੰਪਰਾ ਦੇ ਪਿੱਛੇ ਇਹ ਮਾਨਤਾ ਵੀ ਦੱਸੀ ਜਾਂਦੀ ਹੈ ਕਿ ਇਸ ਨਾਲ ਹੰਕਾਰ ਨਸ਼ਟ ਹੁੰਦਾ ਹੈ। ਇੱਕ  ਅਜਿਹੀ ਭਾਵਨਾ ਜੋ ਵਿਅਕਤੀ ਦੀ ਪ੍ਰਗਤੀ ਦੇ ਰਾਹ ਵਿੱਚ ਰੁਕਾਵਟ ਬਣ ਜਾਂਦੀ ਹੈ। ਭਾਰਤ ਦੀ ਇਸ ਮਹਾਨ ਪ੍ਰੰਪਰਾ ਦੇ ਪ੍ਰਤੀ ਹਰ ਕਿਸੇ ਨੂੰ ਮਾਣ ਹੋਣਾ ਬਹੁਤ ਸੁਭਾਵਿਕ ਹੈ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਦੀ ਸ਼ਲਾਘਾ ਵੀ ਹੁੰਦੀ ਰਹੀ ਹੈ, ਆਲੋਚਨਾ ਵੀ ਹੁੰਦੀ ਰਹੀ ਹੈ ਪਰ ਜਦੋਂ ਕਦੀ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਪ੍ਰਭਾਵ ਵੱਲ ਦੇਖਦਾ ਹਾਂ ਤਾਂ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਪੱਕਾ ਹੋ ਜਾਂਦਾ ਹੈ ਕਿ ਇਸ ਦੇਸ਼ ਦੀ ਜਨਤਾ ਦੇ ਨਾਲ ‘ਮਨ ਕੀ ਬਾਤ’ ਸੌ ਫੀਸਦੀ ਅਟੁੱਟ ਰਿਸ਼ਤੇ ਨਾਲ ਬੱਝ ਚੁੱਕੀ ਹੈ। ਖਾਦੀ ਅਤੇ handloom ਦਾ ਉਦਾਹਰਣ ਲੈ ਲਓ। ਗਾਂਧੀ ਜਯੰਤੀ ’ਤੇ ਮੈਂ ਹਮੇਸ਼ਾ handloom ਦੇ ਲਈ, ਖਾਦੀ ਦੇ ਲਈ ਵਕਾਲਤ ਕਰਦਾ ਰਹਿੰਦਾ ਹਾਂ ਅਤੇ ਉਸ ਦਾ ਨਤੀਜਾ ਕੀ ਹੈ। ਤੁਹਾਨੂੰ ਵੀ ਇਹ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ। ਮੈਨੂੰ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਸ ਮਹੀਨੇ 17 ਅਕਤੂਬਰ ਨੂੰ ‘ਧਨਤੇਰਸ’ ਦੇ ਦਿਨ ਦਿੱਲੀ ਦੇ ਖਾਦੀ ਗ੍ਰਾਮ ਉਦਯੋਗ ਭਵਨ ਸਟੋਰ ਵਿੱਚ ਲਗਭਗ ਇੱਕ  ਕਰੋੜ ਵੀਹ ਲੱਖ ਰੁਪਏ ਦੀ record ਵਿਕਰੀ ਹੋਈ ਹੈ। ਖਾਦੀ ਅਤੇ handloom  ਦੀ, ਇੱਕ  ਹੀ ਸਟੋਰ ’ਤੇ ਇੰਨੀ ਵੱਡੀ ਵਿਕਰੀ ਹੋਣਾ, ਇਹ ਸੁਣ ਕੇ ਤੁਹਾਨੂੰ ਵੀ ਆਨੰਦ ਆਇਆ ਹੋਵੇਗਾ, ਸੰਤੋਖ ਹੋਇਆ ਹੋਵੇਗਾ। ਦੀਵਾਲੀ ਦੇ ਦੌਰਾਨ ਖਾਦੀ gift coupon  ਦੀ ਵਿਕਰੀ ਵਿੱਚ ਕਰੀਬ-ਕਰੀਬ 680 ਫੀਸਦੀ ਦਾ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਖਾਦੀ ਅਤੇ handicraft ਦੀ ਕੁੱਲ ਵਿਕਰੀ ਵਿੱਚ ਵੀ ਪਿਛਲੇ ਸਾਲ ਨਾਲੋਂ ਇਸ ਸਾਲ ਕਰੀਬ-ਕਰੀਬ 90 ਪ੍ਰਤੀਸ਼ਤ ਵਾਧਾ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਹੈ। ਇਹ ਵੇਖਣ ਨੂੰ ਮਿਲਦਾ ਹੈ ਕਿ ਅੱਜ ਨੌਜਵਾਨ, ਵੱਡੇ-ਬਜ਼ੁਰਗ, ਔਰਤਾਂ ਹਰ ਉਮਰ ਵਰਗ ਦੇ ਲੋਕ ਖਾਦੀ ਅਤੇ handloom ਨੂੰ ਪਸੰਦ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਕਲਪਨਾ ਕਰ ਸਕਦਾ ਹਾਂ ਕਿ ਇਸ ਨਾਲ ਕਿੰਨੇ ਬੁਨਕਰ ਪਰਿਵਾਰਾਂ ਨੂੰ, ਗ਼ਰੀਬ ਪਰਿਵਾਰਾਂ ਨੂੰ, ਹੱਥਖੱਡੀ ਤੇ ਕੰਮ ਕਰਨ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਿੰਨਾ ਲਾਭ ਮਿਲਿਆ ਹੋਵੇਗਾ। ਪਹਿਲਾਂ ਖਾਦੀ ‘Khadi for nation’  ਸੀ ਅਤੇ ਅਸੀਂ ‘Khadi for fashion’  ਦੀ ਗੱਲ ਕਹੀ ਸੀ ਪਰ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਮੈਂ ਤਜ਼ਰਬੇ ਨਾਲ ਕਹਿ ਸਕਦਾ ਹਾਂ ਕਿ Khadi for nation    ਅਤੇ Khadi for fashion   ਤੋਂ ਬਾਅਦ ਹੁਣ   Khadi for transformation ਦੀ ਜਗ੍ਹਾ ਲੈ ਰਿਹਾ ਹੈ। ਖਾਦੀ ਗ਼ਰੀਬ ਤੋਂ ਗ਼ਰੀਬ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਵਿੱਚ,  handloom  ਗ਼ਰੀਬ ਤੋਂ ਗ਼ਰੀਬ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਵਿੱਚ ਬਦਲਾਓ ਲਿਆਉਂਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ਬਣਾਉਣ ਦਾ, ਸ਼ਕਤੀਸ਼ਾਲੀ ਸਾਧਨ ਬਣ ਕੇ ਉੱਭਰ ਰਿਹਾ ਹੈ। ਪਿੰਡਾਂ ਦੀ ਉਸਾਰੀ ਲਈ ਇਹ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ ਅਦਾ ਕਰ ਰਿਹਾ ਹੈ।\n            ਸ਼੍ਰੀਮਾਨ ਰਾਜਨ ਭੱਟ ਨੇ NarendramodiApp ’ਤੇ ਲਿਖਿਆ ਹੈ ਕਿ ਉਹ ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੇ ਨਾਲ ਮੇਰੇ ਦੀਵਾਲੀ experience ਸਬੰਧੀ ਜਾਨਣਾ ਚਾਹੁੰਦੇ ਹਨ ਅਤੇ ਉਹ ਇਹ ਵੀ ਜਾਨਣਾ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਸਾਡੇ ਸੁਰੱਖਿਆ ਬਲ ਕਿਵੇਂ ਦੀਵਾਲੀ ਮਨਾਉਂਦੇ ਨੇ। ਸ਼੍ਰੀਮਾਨ ਤੇਜਸ ਗਾਇਕਵਾੜ ਨੇ ਵੀ NarendramodiApp ’ਤੇ ਲਿਖਿਆ ਹੈ – ਕੀ ਸਾਡੇ ਵੀ ਘਰ ਦੀ ਮਠਿਆਈ ਸੁਰੱਖਿਆ ਬਲਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਦਾ ਪ੍ਰਬੰਧ ਹੋ ਸਕਦਾ ਹੈ? ਸਾਨੂੰ ਵੀ ਸਾਡੇ ਵੀਰ ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੀ ਯਾਦ ਆਉਂਦੀ ਹੈ। ਸਾਨੂੰ ਵੀ ਲੱਗਦਾ ਹੈ ਕਿ ਸਾਡੇ ਘਰ ਦੀ ਮਠਿਆਈ ਦੇਸ਼ ਦੇ ਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਣੀ ਚਾਹੀਦੀ ਹੈ। ਦੀਵਾਲੀ ਤੁਸੀਂ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਖੂਬ ਜੋਸ਼ੋ-ਖਰੋਸ਼ ਨਾਲ ਮਨਾਈ ਹੋਵੇਗੀ। ਮੇਰੇ ਲਈ ਦੀਵਾਲੀ ਇਸ ਵਾਰ ਵੀ ਇੱਕ  ਵਿਸ਼ੇਸ਼ ਅਨੁਭਵ ਲੈ ਕੇ ਆਈ। ਮੈਨੂੰ ਇੱਕ  ਵਾਰ ਫਿਰ ਸਰਹੱਦ ’ਤੇ ਤਾਇਨਾਤ ਸਾਡੇ ਜਾਂਬਾਜ਼ ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੇ ਨਾਲ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਮਾਣ ਪ੍ਰਾਪਤ ਹੋਇਆ। ਇਸ ਵਾਰ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਗੁਰੇਜ ਸੈਕਟਰ ਵਿੱਚ ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੇ ਨਾਲ ਦੀਵਾਲੀ ਮਨਾਉਣਾ ਮੇਰੇ ਲਈ ਯਾਦਗਾਰ ਪਲ ਰਿਹਾ। ਸਰਹੱਦ ’ਤੇ ਜਿਨ੍ਹਾਂ ਮੁਸ਼ਕਿਲ ਅਤੇ ਔਖੇ ਹਾਲਾਤ ਦਾ ਸਾਹਮਣਾ ਕਰਦੇ ਹੋਏ ਸਾਡੇ ਸੁਰੱਖਿਆ ਬਲ ਦੇਸ਼ ਦੀ ਰਖਵਾਲੀ ਕਰਦੇ ਨੇ, ਉਸ ਸੰਘਰਸ਼, ਸਮਰਪਣ ਅਤੇ ਤਿਆਗ ਦੇ ਲਈ ਮੈਂ ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਵੱਲੋਂ ਸਾਡੇ ਸੁਰੱਖਿਆ ਬਲ ਦੇ ਸਾਰੇ ਜਵਾਨਾਂ ਦਾ ਆਦਰ ਕਰਦਾ ਹਾਂ। ਜਿੱਥੇ ਸਾਨੂੰ ਅਵਸਰ ਮਿਲੇ, ਜਦੋਂ ਸਾਨੂੰ ਮੌਕਾ ਮਿਲੇ – ਸਾਡੇ ਜਵਾਨਾਂ ਦੇ ਤਜ਼ਰਬੇ ਜਾਨਣੇ ਚਾਹੀਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਗੌਰਵਗਾਥਾ ਸੁਣਨੀ ਚਾਹੀਦੀ ਹੈ। ਸਾਡੇ ਵਿੱਚੋਂ ਕਈ ਲੋਕਾਂ ਨੂੰ ਪਤਾ ਨਹੀਂ ਹੋਵੇਗਾ ਕਿ ਸਾਡੇ ਸੁਰੱਖਿਆ ਬਲ ਦੇ ਜਵਾਨ ਨਾ ਸਿਰਫ ਸਾਡੇ ਬਾਰਡਰ ’ਤੇ, ਸਗੋਂ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਸ਼ਾਂਤੀ ਸਥਾਪਿਤ ਕਰਨ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਕਿਰਦਾਰ ਅਦਾ ਕਰ ਰਹੇ ਹਨ। UN Peacekeeper  ਬਣ ਕੇ ਉਹ ਦੁਨੀਆ ਵਿੱਚ ਹਿੰਦੁਸਤਾਨ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕਰ ਰਹੇ ਹਨ। ਹੁਣੇ ਪਿਛਲੇ ਦਿਨੀਂ 24 ਅਕਤੂਬਰ ਨੂੰ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ UN Day, ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਵਿਸ਼ਵ ਵਿੱਚ ਸ਼ਾਂਤੀ ਸਥਾਪਿਤ ਕਰਨ ਦੇ ਯੂ. ਐੱਨ. ਦੇ ਯਤਨਾਂ, ਉਸ ਦੀ ਸਕਾਰਾਤਮਕ ਭੂਮਿਕਾ ਨੂੰ ਹਰ ਕੋਈ ਯਾਦ ਕਰਦਾ ਹੈ ਅਤੇ ਅਸੀਂ ਤਾਂ ‘ਵਸੁਧੈਵ ਕੁਟੁੰਬਕਮ’ ਨੂੰ ਮੰਨਣ ਵਾਲੇ ਹਾਂ ਯਾਨਿ ਪੂਰਾ ਵਿਸ਼ਵ ਸਾਡਾ ਪਰਿਵਾਰ ਹੈ ਅਤੇ ਇਸੇ ਵਿਸ਼ਵਾਸ ਦੇ ਕਾਰਣ ਭਾਰਤ ਅਰੰਭ ਤੋਂ ਹੀ ਯੂਐੱਨ ਦੇ ਵੱਖ-ਵੱਖ ਮਹੱਤਵਪੂਰਨ initiatives ’ਚ ਸਰਗਰਮ ਭਾਗੀਦਾਰੀ ਨਿਭਾਉਂਦਾ ਆ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਲੋਕ ਜਾਣਦੇ ਹੀ ਹੋਵੋਗੇ ਕਿ ਭਾਰਤ ਦੇ ਸੰਵਿਧਾਨ ਦੀ ਪ੍ਰਸਤਾਵਨਾ ਅਤੇ ਯੂਐੱਨ ਚਾਰਟਰ ਦੀ ਪ੍ਰਸਤਾਵਨਾ ਦੋਵੇਂ    We the people ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦੇ ਨਾਲ ਹੀ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਭਾਰਤ ਨੇ ਨਾਰੀ-ਸਮਾਨਤਾ ’ਤੇ ਹਮੇਸ਼ਾ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਅਤੇ UN Declaration of human rights    ਇਸ ਦਾ ਜਿਊਂਦਾ ਜਾਗਦਾ ਸਬੂਤ ਹੈ। ਇਸ ਦੇ Initial phrase  ਵਿੱਚ ਜੋ Propose ਕੀਤਾ ਗਿਆ ਸੀ, ਉਹ ਸੀ All men are born free and equal ਜਿਸ ਨੂੰ ਭਾਰਤ ਦੀ ਪ੍ਰਤੀਨਿਧੀ ਹੰਸਾ ਮਹਿਤਾ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨਾਲ ਬਦਲ ਲਿਆ ਗਿਆ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਸਵੀਕਾਰ ਕੀਤਾ ਗਿਆ All human beings are born, free and equal. ਵੈਸੇ ਤਾਂ ਇਹ ਬਹੁਤ ਛੋਟੀ ਜਿਹੀ ਤਬਦੀਲੀ ਲੱਗਦੀ ਹੈ ਪਰ ਇੱਕ  ਤੰਦਰੁਸਤ ਸੋਚ ਉਸ ਵਿੱਚ ਝਲਕਦੀ ਹੈ। UN Umbrella ਦੇ ਤਹਿਤ ਭਾਰਤ ਨੇ ਜੋ ਇੱਕ  ਸਭ ਤੋਂ ਅਹਿਮ ਯੋਗਦਾਨ ਦਿੱਤਾ ਹੈ, ਉਹ ਹੈ UN peace keeping operations   ’ਚ ਭਾਰਤ ਦੀ ਭੂਮਿਕਾ। ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਸ਼ਾਂਤੀ ਸੁਰੱਖਿਆ ਮਿਸ਼ਨ ’ਚ ਭਾਰਤ ਹਮੇਸ਼ਾ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ ਅਦਾ ਕਰ ਰਿਹਾ ਹੈ। ਤੁਹਾਡੇ ’ਚੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਨੇ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਸ਼ਾਇਦ ਇਹ ਜਾਣਕਾਰੀ ਪਹਿਲੀ ਵਾਰੀ ਮਿਲ ਰਹੀ ਹੋਵੇਗੀ। 18000 ਤੋਂ ਜ਼ਿਆਦਾ ਭਾਰਤੀ ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ UN peace keeping operations    ’ਚ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਦਿੱਤੀਆਂ ਨੇ। ਅੱਜ ਦੇ ਸਮੇਂ ’ਚ ਭਾਰਤ ਦੇ ਲਗਭਗ 7000 ਜਵਾਨ UN peace keeping initiatives  ਨਾਲ ਜੁੜੇ ਨੇ ਅਤੇ ਇਹ ਪੂਰੀ ਦੁਨੀਆ ’ਚ ਤੀਸਰਾ ਸਭ ਤੋਂ ਵੱਡਾ ਸਥਾਨ ਹੈ। ਅਗਸਤ 2017 ਤੱਕ ਭਾਰਤੀ ਜਵਾਨਾਂ ਨੇ ਯੂਐੱਨ ਦੇ ਦੁਨੀਆ ਭਰ ਦੇ 71   Peace keeping operations ਵਿੱਚੋਂ ਤਕਰੀਬਨ 50 ਆਪ੍ਰੇਸ਼ਨਾਂ ’ਚ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਦਿੱਤੀਆਂ ਨੇ। ਇਹ ਆਪ੍ਰੇਸ਼ਨ ਕੋਰੀਆ, ਕੰਬੋਡੀਆ, ਲਾਓਸ, ਵਿਅਤਨਾਮ, ਕੋਂਗੋ, ਸਾਈਪ੍ਰੈਸ, ਲਾਈਬੇਰੀਆ, ਲਿਬਨਾਨ ਅਤੇ ਸੁਡਾਨ ਸੰਸਾਰ ਦੇ ਭੂ-ਭਾਗਾਂ ’ਚ ਕਈ ਦੇਸ਼ਾਂ ਵਿੱਚ ਚੱਲੇ ਨੇ। ਕੋਂਗੋ ਅਤੇ ਦੱਖਣ ਸੁਡਾਨ ’ਚ ਭਾਰਤੀ ਸੈਨਾ ਦੇ ਹਸਪਤਾਲਾਂ ’ਚ 20 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਮਰੀਜ਼ਾਂ ਦਾ ਇਲਾਜ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਅਣਗਿਣਤ ਲੋਕਾਂ ਨੂੰ ਬਚਾਇਆ ਗਿਆ ਹੈ। ਭਾਰਤ ਦੇ ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ’ਚ ਨਾ ਸਿਰਫ ਉੱਥੋਂ ਦੇ ਲੋਕਾਂ ਦੀ ਰੱਖਿਆ ਕੀਤੀ ਹੈ, ਸਗੋਂ People friendly operation   ਕਰਕੇ ਉਨ੍ਹਾਂ ਦਾ ਦਿਲ ਵੀ ਜਿੱਤ ਲਿਆ ਹੈ। ਭਾਰਤੀ ਮਹਿਲਾਵਾਂ ਨੇ ਸ਼ਾਂਤੀ ਸਥਾਪਿਤ ਕਰਨ ਦੇ ਕੰਮਾਂ ਵਿੱਚ ਮੋਹਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ਬਹੁਤ ਘੱਟ ਲੋਕ ਇਸ ਗੱਲ ਨੂੰ ਜਾਣਦੇ ਹੋਣਗੇ ਕਿ ਭਾਰਤ ਪਹਿਲਾ ਦੇਸ਼ ਸੀ, ਜਿਸ ਨੇ ਲਾਈਬੇਰੀਆ ’ਚ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸ਼ਾਂਤੀ ਅਭਿਆਨ ਮਿਸ਼ਨ ’ਚ Female police unit  ਭੇਜੀ ਸੀ ਅਤੇ ਵੇਖੋ ਭਾਰਤ ਦਾ ਇਹ ਕਦਮ ਦੁਨੀਆ ਭਰ ਦੇ ਦੇਸ਼ਾਂ ਲਈ ਪ੍ਰੇਰਨਾ ਸਰੋਤ ਬਣ ਗਿਆ ਤੇ ਇਸ ਤੋਂ ਬਾਅਦ ਸਾਰੇ ਦੇਸ਼ਾਂ ਨੇ ਆਪਣੀ-ਆਪਣੀ Women police units    ਨੂੰ ਭੇਜਣਾ ਸ਼ੁਰੂ ਕੀਤਾ। ਤੁਹਾਨੂੰ ਸੁਣ ਕੇ ਮਾਣ ਮਹਿਸੂਸ ਹੋਵੇਗਾ ਕਿ ਭਾਰਤ ਦੀ ਭੂਮਿਕਾ ਸਿਰਫ Peace keeping operation    ਤੱਕ ਹੀ ਸੀਮਿਤ ਨਹੀਂ ਹੈ, ਸਗੋਂ ਭਾਰਤ ਤਕਰੀਬਨ 85 ਦੇਸ਼ਾਂ ਦੇ Peace keepers  ਨੂੰ ਸਿਖਲਾਈ ਦੇਣ ਦਾ ਵੀ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਮਹਾਤਮਾ ਗਾਂਧੀ ਅਤੇ ਗੌਤਮ ਬੁੱਧ ਦੀ ਇਸ ਧਰਤੀ ਤੋਂ ਸਾਡੇ ਬਹਾਦਰ, ਸ਼ਾਂਤੀ ਰੱਖਿਅਕਾਂ ਨੇ ਦੁਨੀਆ ਭਰ ’ਚ ਸ਼ਾਂਤੀ ਅਤੇ ਸਦਭਾਵਨਾ ਦਾ ਸੁਨੇਹਾ ਪਹੁੰਚਾਇਆ ਹੈ। Peace keeping operation   ਆਸਾਨ ਕੰਮ ਨਹੀਂ ਹੈ। ਸਾਡੇ ਸੁਰੱਖਿਆ ਬਲ ਦੇ ਜਵਾਨਾਂ ਨੂੰ ਮੁਸ਼ਕਿਲ ਇਲਾਕਿਆਂ ’ਚ ਜਾ ਕੇ ਕੰਮ ਕਰਨਾ ਪੈਂਦਾ ਹੈ, ਵੱਖ-ਵੱਖ ਲੋਕਾਂ ਦੇ ਵਿੱਚ ਰਹਿਣਾ ਪੈਂਦਾ ਹੈ, ਵੱਖ-ਵੱਖ ਹਾਲਾਤ ਅਤੇ ਵੱਖ-ਵੱਖ ਸੱਭਿਆਚਾਰਾਂ ਨੂੰ ਜਾਨਣਾ-ਸਮਝਣਾ ਪੈਂਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਉੱਥੋਂ ਦੀਆਂ ਸਥਾਨਕ ਜ਼ਰੂਰਤਾਂ, ਮਾਹੌਲ ਦੇ ਮੁਤਾਬਿਕ ਆਪਣੇ ਆਪ ਨੂੰ ਢਾਲਣਾ ਪੈਂਦਾ ਹੈ। ਅੱਜ ਜਦੋਂ ਸਾਡੇ ਬਹਾਦਰ UN Peace keepers   ਨੂੰ ਯਾਦ ਕਰਦੇ ਹਾਂ ਤਾਂ ਕੈਪਟਨ ਗੁਰਬਚਨ ਸਿੰਘ ਸਲਾਰੀਆ ਨੂੰ ਕੌਣ ਭੁੱਲ ਸਕਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਫਰੀਕਾ ਦੇ ਕਾਂਗੋ ’ਚ ਸ਼ਾਂਤੀ ਲਈ ਲੜਦਿਆਂ ਆਪਣਾ ਸਭ ਕੁਝ ਵਾਰ ਦਿੱਤਾ ਸੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਯਾਦ ਕਰਕੇ ਹਰ ਦੇਸ਼ ਵਾਸੀ ਦਾ ਸੀਨਾ ਮਾਣ ਨਾਲ ਚੌੜਾ ਹੋ ਜਾਂਦਾ ਹੈ। ਉਹ ਇਕੱਲੇ UN Peace keeper ਸਨ, ਵੀਰ ਪੁਰਸ਼ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਰਮਵੀਰ ਚੱਕਰ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਪ੍ਰੇਮ ਚੰਦ ਜੀ ਉਨ੍ਹਾਂ India peace keepers   ਵਿੱਚੋਂ ਇੱਕ  ਨੇ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਾਈਪ੍ਰਸ ’ਚ ਵਿਸ਼ੇਸ਼ ਪਹਿਚਾਣ ਬਣਾਈ। 1989 ’ਚ 72 ਵਰ੍ਹਿਆਂ ਦੀ ਉਮਰ ’ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਨਾਮੀਬੀਆ ’ਚ ਆਪ੍ਰੇਸ਼ਨ ਲਈ ਫੋਰਸ ਕਮਾਂਡਰ ਬਣਾਇਆ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕੀਤੀਆਂ। ਜਨਰਲ ਥੀਮੱਈਆ, ਜੋ ਭਾਰਤੀ ਸੈਨਾ ਦੇ ਮੁਖੀ ਰਹੇ, ਨੇ ਸਾਈਪ੍ਰਸ ’ਚ UN peace keeping force  ਨੂੰ Lead ਕੀਤਾ ਅਤੇ ਸ਼ਾਂਤੀ ਕਾਰਜਾਂ ਲਈ ਆਪਣਾ ਸਭ ਕੁਝ ਵਾਰ ਦਿੱਤਾ। ਭਾਰਤ ਸ਼ਾਂਤੀ ਦੂਤ ਦੇ ਰੂਪ ਵਿੱਚ ਹਮੇਸ਼ਾ ਤੋਂ ਵਿਸ਼ਵ ’ਚ ਸ਼ਾਂਤੀ, ਏਕਤਾ ਅਤੇ ਸਦਭਾਵਨਾ ਦਾ ਪੈਗ਼ਾਮ ਦਿੰਦਾ ਰਿਹਾ ਹੈ। ਸਾਡਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਹਰ ਕੋਈ ਸ਼ਾਂਤੀ, ਸਦਭਾਵਨਾ ਦੇ ਨਾਲ ਜੀਵੇ ਅਤੇ ਇੱਕ  ਬਿਹਤਰ ਤੇ ਸ਼ਾਂਤੀਪੂਰਨ ਕੱਲ੍ਹ ਦੀ ਉਸਾਰੀ ਦੀ ਦਿਸ਼ਾ ’ਚ ਅੱਗੇ ਵਧੇ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਸਾਡੀ ਪਾਵਨ ਧਰਤੀ ਅਜਿਹੇ ਮਹਾਨ ਲੋਕਾਂ ਨਾਲ ਸੁਸ਼ੋਭਿਤ ਰਹੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਨਿਰਸਵਾਰਥ ਭਾਵ ਨਾਲ ਮਾਨਵਤਾ ਦੀ ਸੇਵਾ ਕੀਤੀ ਹੈ। ਸਿਸਟਰ ਨਿਵੇਦਿਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਸੀਂ ਭਗਿਨੀ ਨਿਵੇਦਿਤਾ ਵੀ ਕਹਿੰਦੇ ਹਾਂ। ਉਹ ਵੀ ਉਨ੍ਹਾਂ ਅਸਧਾਰਣ ਲੋਕਾਂ ’ਚੋਂ ਇੱਕ  ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਆਇਰਲੈਂਡ ’ਚ ਮਾਰਗਰੇਟ ਐਲੀਜ਼ਾ ਬੈੱਥ ਨੋਬੇਲ ਦੇ ਰੂਪ ਵਿੱਚ ਜਨਮ ਲਿਆ ਸੀ ਪਰ ਸੁਆਮੀ ਵਿਵੇਕਾਨੰਦ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਿਵੇਦਿਤਾ ਨਾਮ ਦਿੱਤਾ ਅਤੇ ਨਿਵੇਦਿਤਾ ਦਾ ਅਰਥ ਹੈ, ਉਹ ਜੋ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਮਰਪਿਤ ਹੋਵੇ। ਬਾਅਦ ’ਚ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਨਾਮ ਦੇ ਮੁਤਾਬਿਕ ਹੀ ਆਪਣੇ ਆਪ ਨੂੰ ਸਿੱਧ ਕਰਕੇ ਵਿਖਾਇਆ। ਕੱਲ੍ਹ ਸਿਸਟਰ ਨਿਵੇਦਿਤਾ ਦੀ 150ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਸੀ। ਉਹ ਸੁਆਮੀ ਵਿਵੇਕਾਨੰਦ ਤੋਂ ਇੰਨੀ ਪ੍ਰਭਾਵਿਤ ਹੋਈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਖੁਸ਼ਹਾਲ ਜੀਵਨ ਦਾ ਤਿਆਗ ਕਰ ਦਿੱਤਾ ਅਤੇ ਆਪਣੇ ਜੀਵਨ ਨੂੰ ਗ਼ਰੀਬਾਂ ਦੀ ਸੇਵਾ ਲਈ ਸਮਰਪਿਤ ਕਰ ਦਿੱਤਾ। ਸਿਸਟਰ ਨਿਵੇਦਿਤਾ ਬਰਤਾਨਵੀ ਰਾਜ ਵਿੱਚ ਹੋਣ ਵਾਲੇ ਅੱਤਿਆਚਾਰਾਂ ਤੋਂ ਬਹੁਤ ਦੁਖੀ ਸੀ, ਅੰਗਰੇਜ਼ਾਂ ਨੇ ਨਾ ਸਿਰਫ ਸਾਡੇ ਦੇਸ਼ ਨੂੰ ਗ਼ੁਲਾਮ ਬਣਾਇਆ ਸੀ, ਸਗੋਂ ਉਨ੍ਹਾਂ ਨੇ ਸਾਨੂੰ ਮਾਨਸਿਕ ਰੂਪ ਨਾਲ ਵੀ ਗੁਲਾਮ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ। ਸਾਡੇ ਸੱਭਿਆਚਾਰ ਨੂੰ ਨੀਵਾਂ ਵਿਖਾ ਕੇ ਸਾਡੇ ’ਚ ਹੀਣ ਭਾਵਨਾ ਪੈਦਾ ਕਰਨਾ, ਇਹ ਕੰਮ ਲਗਾਤਾਰ ਚੱਲਦਾ ਰਹਿੰਦਾ ਸੀ। ਭੈਣ ਨਿਵੇਦਿਤਾ ਜੀ ਨੇ ਭਾਰਤੀ ਸੱਭਿਆਚਾਰ ਦੇ ਮਾਣ ਨੂੰ ਮੁੜ੍ਹ ਸਥਾਪਿਤ ਕੀਤਾ। ਰਾਸ਼ਟਰੀ ਚੇਤਨਾ ਜਗਾ ਕੇ ਲੋਕਾਂ ਨੂੰ ਇੱਕ ਜੁੱਟ ਕਰਨ ਦਾ ਕੰਮ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਵਿਸ਼ਵ ਦੇ ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ’ਚ ਜਾ ਕੇ ਸਨਾਤਨ ਧਰਮ ਅਤੇ ਦਰਸ਼ਨ ਦੇ ਬਾਰੇ ’ਚ ਕੀਤੇ ਜਾ ਰਹੇ ਗਲਤ ਪ੍ਰਚਾਰਾਂ ਦੇ ਖਿਲਾਫ਼ ਆਵਾਜ਼ ਉਠਾਈ। ਪ੍ਰਸਿੱਧ ਰਾਸ਼ਟਰਵਾਦੀ ਅਤੇ ਤਮਿਲ ਕਵੀ ਸੁਬਰਾਮਨੀਅਮ ਭਾਰਤੀ ਆਪਣੀ ਕ੍ਰਾਂਤੀਕਾਰੀ ਕਵਿਤਾ ‘ਪੁਦੁਮਈ ਪੈੱਨ’ (Pudhumai Penn ), New Women   ਅਤੇ ਨਾਰੀ ਸਸ਼ਕਤੀਕਰਣ ਲਈ ਜਾਣੇ ਜਾਂਦੇ ਰਹੇ ਨੇ। ਅਜਿਹਾ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਪ੍ਰੇਰਣਾ ਭੈਣ ਨਿਵੇਦਿਤਾ ਹੀ ਸਨ। ਭੈਣ ਨਿਵੇਦਿਤਾ ਜੀ ਨੇ ਮਹਾਨ ਵਿਗਿਆਨਕ ਜਗਦੀਸ਼ ਚੰਦਰ ਬਸੂ ਦਾ ਵੀ ਸਹਿਯੋਗ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਲੇਖ ਅਤੇ ਸੰਮੇਲਨਾਂ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਬਸੂ ਦੇ ਰਿਸਰਚ ਦੇ ਪ੍ਰਕਾਸ਼ਨ ਅਤੇ ਪ੍ਰਚਾਰ ਵਿੱਚ ਸਹਾਇਤਾ ਕੀਤੀ। ਭਾਰਤ ਦੀ ਇਹੀ ਇੱਕ  ਵਿਸ਼ੇਸ਼ ਸੁੰਦਰਤਾ ਹੈ ਕਿ ਸਾਡੇ ਸੱਭਿਆਚਾਰ ’ਚ ਅਧਿਆਤਮਿਕਤਾ ਅਤੇ ਵਿਗਿਆਨ ਇੱਕ  ਦੂਸਰੇ ਦੇ ਪੂਰਕ ਨੇ। ਸਿਸਟਰ ਨਿਵੇਦਿਤਾ ਅਤੇ ਵਿਗਿਆਨਿਕ ਜਗਦੀਸ਼ ਚੰਦਰ ਬਸੂ ਇਸ ਦੇ ਵਿਸ਼ੇਸ਼ ਉਦਾਹਰਣ ਹਨ। 1899 ’ਚ ਕਲਕੱਤਾ ਵਿੱਚ ਭਿਆਨਕ ਪਲੇਗ ਹੋਇਆ ਅਤੇ ਵੇਖਦਿਆਂ ਹੀ ਵੇਖਦਿਆਂ ਸੈਂਕੜੇ ਲੋਕਾਂ ਦੀਆਂ ਜਾਨਾਂ ਚਲੀਆਂ ਗਈਆਂ। ਸਿਸਟਰ ਨਿਵੇਦਿਤਾ ਨੇ ਆਪਣੀ ਸਿਹਤ ਦੀ ਪ੍ਰਵਾਹ ਕੀਤੇ ਬਗ਼ੈਰ ਨਾਲੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੀ ਸਫਾਈ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਉਹ ਇੱਕ  ਅਜਿਹੀ ਔਰਤ ਸੀ ਜੋ ਆਰਾਮਦਾਇਕ  ਜੀਵਨ ਜੀਅ ਸਕਦੀ ਸੀ ਪਰ ਉਹ ਗ਼ਰੀਬਾਂ ਦੀ ਸੇਵਾ ’ਚ ਜੁਟੀ ਰਹੀ। ਉਨ੍ਹਾਂ ਦੇ ਇਸੇ ਤਿਆਗ ਤੋਂ ਪ੍ਰੇਰਣਾ ਲੈ ਕੇ ਲੋਕਾਂ ਨੇ ਸੇਵਾ ਕਾਰਜਾਂ ’ਚ ਉਨ੍ਹਾਂ ਦਾ ਹੱਥ ਵੰਡਾਇਆ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਕਾਰਜਾਂ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਸਵੱਛਤਾ ਅਤੇ ਸੇਵਾ ਦੇ ਮਹੱਤਵ ਦਾ ਪਾਠ ਪੜ੍ਹਾਇਆ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸਮਾਧੀ ’ਤੇ ਲਿਖਿਆ ਹੈ ‘Here reposes sister Nivedita who gave her all to India’ ਇੱਥੇ ਸਿਸਟਰ ਨਿਵੇਦਿਤਾ ਵਿਸ਼ਰਾਮ ਕਰ ਰਹੇ ਨੇ, ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣਾ ਸਭ ਕੁਝ ਭਾਰਤ ਨੂੰ ਦੇ ਦਿੱਤਾ। ਬਿਨਾਂ ਸ਼ੱਕ ਉਨ੍ਹਾਂ ਨੇ ਅਜਿਹਾ ਹੀ ਕੀਤਾ। ਉਸ ਮਹਾਨ ਸ਼ਖਸੀਅਤ ਦੇ ਲਈ ਅੱਜ ਇਸ ਤੋਂ ਢੁਕਵੀਂ ਸ਼ਰਧਾਂਜਲੀ ਹੋਰ ਨਹੀਂ ਹੋ ਸਕਦੀ ਕਿ ਹਰੇਕ ਭਾਰਤ ਵਾਸੀ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਤੋਂ ਸਿੱਖਿਆ ਲੈ ਕੇ ਖੁਦ ਉਸ ਸੇਵਾ ਪੰਦ ’ਤੇ ਚੱਲਣ ਦਾ ਯਤਨ ਕਰੇ।\n            ਫੋਨ ਕਾਲ… ਮਾਣਯੋਗ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜੀ ਮੇਰਾ ਨਾਮ ਡਾ. ਪਾਰਥ ਸ਼ਾਹ ਹੈ। 14 ਨਵੰਬਰ ਨੂੰ ਅਸੀਂ ਬਾਲ ਦਿਵਸ ਦੇ ਰੂਪ ਵਿੱਚ ਮਨਾਉਂਦੇ ਹਾਂ, ਕਿਉਂਕਿ ਉਹ ਸਾਡੇ ਪਹਿਲੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਵਾਹਰ ਲਾਲ ਜੀ ਦਾ ਜਨਮ ਦਿਵਸ ਹੈ। ਉਸ ਦਿਨ ਨੂੰ ਵਿਸ਼ਵ ਡਾਇਬਟੀਜ਼ ਦਿਨ ਵੀ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਡਾਇਬਟੀਜ਼ ਕੇਵਲ ਵੱਡਿਆਂ ਦਾ ਰੋਗ ਨਹੀਂ ਹੈ, ਉਹ ਕਾਫੀ ਸਾਰੇ ਬੱਚਿਆਂ ਵਿੱਚ ਵੀ ਪਾਇਆ ਜਾਂਦਾ ਹੈ ਤਾਂ ਇਸ ਚੁਣੌਤੀ ਦੇ ਲਈ ਅਸੀਂ ਕੀ ਕਰ ਸਕਦੇ ਹਾਂ?\n            ਤੁਹਾਡੇ ਫੋਨ ਕਾਲ ਦੇ ਲਈ ਧੰਨਵਾਦ। ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਤਾਂ ਸਾਡੇ ਪਹਿਲੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਜੀ ਦੇ ਜਨਮ ਦਿਨ ’ਤੇ ਮਨਾਏ ਜਾਣ ਵਾਲੇ Children’s Day, ਬਾਲ ਦਿਵਸ ਦੀ ਸਾਰੇ ਬੱਚਿਆਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਬੱਚੇ ਨਵੇਂ ਭਾਰਤ ਦੇ ਨਿਰਮਾਣ ਦੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੀਰੋ ਨੇ, ਨਾਇਕ  ਨੇ। ਤੁਹਾਡੀ ਚਿੰਤਾ ਸਹੀ ਹੈ ਕਿ ਪਹਿਲਾਂ ਜੋ ਬਿਮਾਰੀਆਂ ਵੱਡੀ ਉਮਰ ’ਚ ਆਉਂਦੀਆਂ ਸਨ, ਜੀਵਨ ਦੇ ਆਖ਼ਰੀ ਪੜਾਅ ਦੇ ਆਸ-ਪਾਸ ਆਉਂਦੀਆਂ ਸਨ, ਉਹ ਅੱਜ-ਕੱਲ੍ਹ ਬੱਚਿਆਂ ’ਚ ਵੀ ਦਿਖਣ ਲੱਗੀਆਂ ਨੇ। ਅੱਜ ਬੜੀ ਹੈਰਾਨੀ ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਸੁਣਦੇ ਹਾਂ ਕਿ ਬੱਚੇ ਵੀ ਡਾਇਬਟੀਜ਼ ਨਾਲ ਪੀੜ੍ਹਿਤ ਹੋ ਰਹੇ ਹਨ। ਪਹਿਲਾਂ ਦੇ ਜ਼ਮਾਨੇ ’ਚ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਰੋਗਾਂ ਨੂੰ ‘ਰਾਜ ਰੋਗ’ ਦੇ ਨਾਂ ਨਾਲ ਜਾਣਿਆ ਜਾਂਦਾ ਸੀ। ‘ਰਾਜ ਰੋਗ’ ਯਾਨਿ ਅਜਿਹੀਆਂ ਬਿਮਾਰੀਆਂ ਜੋ ਕੇਵਲ ਸਾਧਨ ਸੰਪਨ ਲੋਕਾਂ ਨੂੰ, ਐਸ਼ੋ-ਆਰਾਮ ਦੀ ਜ਼ਿੰਦਗੀ ਜੀਣ ਵਾਲਿਆਂ ਨੂੰ ਹੀ ਹੋਇਆ ਕਰਦੀਆਂ ਸਨ। ਨੌਜਵਾਨ ਲੋਕਾਂ ’ਚ ਅਜਿਹੀਆਂ ਬਿਮਾਰੀਆਂ ਬਹੁਤ rare ਹੁੰਦੀਆਂ ਸਨ ਪਰ ਸਾਡਾ Life style  ਬਦਲ ਗਿਆ ਹੈ। ਅੱਜ ਇਨ੍ਹਾਂ ਬਿਮਾਰੀਆਂ ਨੂੰ Life style disorder   ਦੇ ਨਾਂ ਨਾਲ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਦਾ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਨਾਲ ਗ੍ਰਸਤ ਹੋਣ ਦਾ ਇੱਕ  ਪ੍ਰਮੁੱਖ ਕਾਰਣ ਹੈ ਸਾਡੀ ਜੀਵਨ ਸ਼ੈਲੀ ’ਚ Physical Activities ਦੀ ਕਮੀ ਅਤੇ ਸਾਡੇ ਖਾਣ-ਪੀਣ ਦੇ ਤਰੀਕਿਆਂ ’ਚ ਬਦਲਾਓ। ਸਮਾਜ ਅਤੇ ਪਰਿਵਾਰ ਨੂੰ ਇਸ ਚੀਜ਼ ’ਤੇ ਧਿਆਨ ਦੇਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ। ਜਦੋਂ ਉਹ ਇਸ ਗੱਲ ਨੂੰ ਸੋਚਣਗੇ ਤਾਂ ਤੁਸੀਂ ਵੇਖੋਗੇ ਕਿ ਕੁਝ Extra ordinary  ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਲੋੜ ਹੈ ਬਸ ਛੋਟੀਆਂ-ਛੋਟੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਸਹੀ ਤਰੀਕੇ ਨਾਲ ਨਿਯਮਿਤ ਰੂਪ ਵਿੱਚ ਕਰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀ ਆਦਤ ’ਚ ਸ਼ੁਮਾਰ ਕਰਨ ਦੀ, ਉਸ ਨੂੰ ਆਪਣਾ ਸੁਭਾਅ ਬਣਾਉਣ ਦੀ। ਮੈਂ ਤਾਂ ਚਾਹਾਂਗਾ ਕਿ ਪਰਿਵਾਰ ਦੇ ਲੋਕ ਜਾਗਰੂਕਤਾਪੂਰਵਕ ਇਹ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਕਿ ਬੱਚੇ ਖੁੱਲ੍ਹੇ ਮੈਦਾਨਾਂ ’ਚ ਖੇਡਣ ਦੀ ਆਦਤ ਬਣਾਉਣ। ਸੰਭਵ ਹੋਵੇ ਤਾਂ ਅਸੀਂ ਪਰਿਵਾਰ ਦੇ ਵੱਡੇ ਲੋਕ ਵੀ ਇਨ੍ਹਾਂ ਬੱਚਿਆਂ ਦੇ ਨਾਲ ਜ਼ਰਾ ਖੁੱਲ੍ਹੇ ’ਚ ਜਾ ਕੇ ਖੇਡੀਏ। ਬੱਚਿਆਂ ਨੂੰ ਲਿਫਟ ’ਚ ਉੱਪਰ ਆਉਣ-ਜਾਣ ਦੀ ਬਜਾਏ ਪੌੜੀਆਂ ਚੜ੍ਹਨ ਦੀ ਆਦਤ ਪਾਈਏ। Dinner ਤੋਂ ਬਾਅਦ ਪੂਰਾ ਪਰਿਵਾਰ ਬੱਚਿਆਂ ਨੂੰ ਲੈ ਕੇ ਕੁਝ Walk ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ।  Yoga for Young India. ਯੋਗ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਸਾਡੇ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੂੰ ਇੱਕ  Healthy life style   ਬਣਾਏ ਰੱਖਣ ਅਤੇ Life style disorder   ਤੋਂ ਬਚਾਉਣ ’ਚ ਮਦਦਗਾਰ ਸਾਬਿਤ ਹੋਵੇਗਾ। ਸਕੂਲ ਤੋਂ ਪਹਿਲਾਂ 30 ਮਿੰਟ ਦਾ ਯੋਗ, ਫਿਰ ਵੇਖੋ ਕਿੰਨਾ ਲਾਭ ਹੋਏਗਾ, ਘਰ ’ਚ ਵੀ ਕਰ ਸਕਦੇ ਨੇ ਅਤੇ ਯੋਗ ਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਵੀ ਤਾਂ ਇਹੀ ਹੈ – ਉਹ ਸਹਿਜ ਹੈ, ਸਰਲ ਹੈ, ਸਰਵਸੁਲਭ ਹੈ ਅਤੇ ਸਹਿਜ ਹੈ ਮੈਂ ਇਸ ਲਈ ਕਹਿ ਰਿਹਾ ਹਾਂ ਕਿ ਕਿਸੇ ਵੀ ਉਮਰ ਦਾ ਵਿਅਕਤੀ ਅਸਾਨੀ ਨਾਲ ਕਰ ਸਕਦਾ ਹੈ। ਸੌਖਾ ਇਸ ਲਈ ਹੈ ਕਿ ਅਸਾਨੀ ਨਾਲ ਸਿੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਸਰਵਸੁਲਭ ਇਸ ਲਈ ਹੈ ਕਿ ਕਿਤੇ ਵੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਵਿਸ਼ੇਸ਼ ਟੂਲਸ ਜਾਂ ਮੈਦਾਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੁੰਦੀ। ਡਾਇਬਟੀਜ਼ ਕੰਟਰੋਲ ਕਰਨ ’ਚ ਯੋਗ ਕਿੰਨਾ ਅਸਰਦਾਰ ਹੈ, ਇਸ ’ਤੇ ਕਈ  Studies ਚੱਲ ਰਹੀਆਂ ਨੇ। AIIMS ’ਚ ਵੀ ਇਸ ’ਤੇ ਸਟਡੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਹਾਲੇ ਤੱਕ ਜੋ ਵੀ ਨਤੀਜੇ ਆਏ ਨੇ, ਉਹ ਕਾਫੀ encouraging ਨੇ। ਆਯੁਰਵੇਦ ਅਤੇ ਯੋਗ ਨੂੰ ਅਸੀਂ ਸਿਰਫ ਇਲਾਜ Treatment ਦੇ ਮਾਧਿਅਮ ਦੇ ਤੌਰ ’ਤੇ ਨਾ ਵੇਖੀਏ, ਉਨ੍ਹਾਂ ਨੂੰ ਅਸੀਂ ਆਪਣੇ ਜੀਵਨ ਦਾ ਹਿੱਸਾ ਬਣਾਈਏ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਖ਼ਾਸ ਕਰਕੇ ਮੇਰੇ ਨੌਜਵਾਨ ਸਾਥੀਓ ਖੇਡ ਦੇ ਖੇਤਰ ’ਚ ਪਿਛਲੇ ਦਿਨੀਂ ਚੰਗੀਆਂ ਖ਼ਬਰਾਂ ਆਈਆਂ ਨੇ। ਵੱਖ-ਵੱਖ ਖੇਡਾਂ ’ਚ ਸਾਡੇ ਖਿਡਾਰੀਆਂ ਨੇ ਦੇਸ਼ ਦੇ ਨਾਮ ਰੌਸ਼ਨ ਕੀਤਾ ਹੈ। ਹਾਕੀ ’ਚ ਭਾਰਤ ਨੇ ਸ਼ਾਨਦਾਰ ਖੇਡ ਵਿਖਾ ਕੇ ਏਸ਼ੀਆ ਕੱਪ ਹਾਕੀ ਦਾ ਖਿਤਾਬ ਜਿੱਤਿਆ ਹੈ। ਸਾਡੇ ਖਿਡਾਰੀਆਂ ਨੇ ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਅਤੇ ਇਸੇ ਦੇ ਦਮ ’ਤੇ ਭਾਰਤ 10 ਸਾਲ ਬਾਅਦ ਏਸ਼ੀਆ ਕੱਪ ਚੈਂਪੀਅਨ ਬਣਿਆ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਭਾਰਤ 2003 ਅਤੇ 2007 ’ਚ ਏਸ਼ੀਆ ਕੱਪ ਚੈਂਪੀਅਨ ਬਣਿਆ ਸੀ। ਪੂਰੀ ਟੀਮ ਅਤੇ  Support Staff  ਨੂੰ ਮੇਰੇ ਵੱਲੋਂ, ਦੇਸ਼ ਵਾਸੀਆਂ ਵੱਲੋਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\n            ਹਾਕੀ ਤੋਂ ਬਾਅਦ ਬੈਡਮਿੰਟਨ ’ਚ ਵੀ ਭਾਰਤ ਲਈ ਚੰਗੀ ਖ਼ਬਰ ਆਈ। ਬੈਡਮਿੰਟਨ ਸਟਾਰ ਕਿਦਾਂਬੀ ਸ਼੍ਰੀਕਾਂਤ ਨੇ ਉੱਤਮ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਡੈਨਮਾਰਕ ਓਪਨ ਖਿਤਾਬ ਜਿੱਤ ਕੇ ਹਰ ਭਾਰਤੀ ਨੂੰ ਗੌਰਵ ਨਾਲ ਭਰ ਦਿੱਤਾ ਹੈ। ਇੰਡੋਨੇਸ਼ੀਆ ਓਪਨ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ ਓਪਨ ਤੋਂ ਬਾਅਦ ਇਹ ਉਸ ਦਾ ਤੀਸਰਾ ਸੁਪਰ ਸੀਰੀਜ਼ ਪ੍ਰੀਮੀਅਰ ਖਿਤਾਬ ਹੈ। ਮੈਂ ਸਾਡੇ ਯੁਵਾ ਸਾਥੀ ਨੂੰ ਉਸ ਦੀ ਇਸ ਉਪਲੱਬਧੀ ਦੇ ਲਈ ਅਤੇ ਭਾਰਤ ਦੇ ਮਾਣ ਨੂੰ ਵਧਾਉਣ ਲਈ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।\n            ਦੋਸਤੋ, ਇਸੇ ਮਹੀਨੇ ਫੀਫਾ ਅੰਡਰ 17 ਵਰਲਡ ਕੱਪ ਦਾ ਆਯੋਜਨ ਹੋਇਆ। ਵਿਸ਼ਵ ਭਰ ਦੀਆਂ ਟੀਮਾਂ ਭਾਰਤ ਵਿੱਚ ਆਈਆਂ ਅਤੇ ਸਾਰਿਆਂ ਨੇ ਫੁੱਟਬਾਲ ਦੇ ਮੈਦਾਨ ਵਿੱਚ ਆਪਣਾ ਹੁਨਰ ਦਿਖਾਇਆ। ਮੈਨੂੰ ਵੀ ਇੱਕ  ਮੈਚ ਵਿੱਚ ਜਾਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਖਿਡਾਰੀਆਂ, ਦਰਸ਼ਕਾਂ ਸਾਰਿਆਂ ਵਿੱਚ ਭਾਰੀ ਉਤਸ਼ਾਹ ਸੀ। ਵਰਲਡ ਕੱਪ ਦਾ ਏਨਾ ਵੱਡਾ ਇਵੈਂਟ ਪੂਰਾ ਵਿਸ਼ਵ ਤੁਹਾਨੂੰ ਦੇਖ ਰਿਹਾ ਹੋਵੇ, ਏਨਾ ਵੱਡਾ ਮੈਚ ਮੈਂ ਤਾਂ ਸਾਰੇ ਯੁਵਾ ਖਿਡਾਰੀਆਂ ਦੀ ਊਰਜਾ, ਉਤਸ਼ਾਹ ਕੁਝ ਕਰ ਦਿਖਾਉਣ ਦੇ ਜਜ਼ਬੇ ਨੂੰ ਦੇਖ ਕੇ ਹੈਰਾਨ ਰਹਿ ਗਿਆ ਸੀ। ਵਰਲਡ ਕੱਪ ਦਾ ਆਯੋਜਨ ਸਫਲਤਾਪੂਰਵਕ ਹੋਇਆ ਅਤੇ ਸਾਰੀਆਂ ਟੀਮਾਂ ਨੇ ਆਪਣਾ ਸਰਵੋਤਮ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਭਾਵੇਂ ਭਾਰਤ ਖਿਤਾਬ ਨਾ ਜਿੱਤ ਸਕਿਆ, ਲੇਕਿਨ ਭਾਰਤ ਦੇ ਯੁਵਾ ਖਿਡਾਰੀਆਂ ਨੇ ਸਾਰਿਆਂ ਦਾ ਦਿਲ ਜਿੱਤ ਲਿਆ। ਭਾਰਤ ਸਮੇਤ ਪੂਰੇ ਵਿਸ਼ਵ ਨੇ ਖੇਡ ਦੇ ਇਸ ਮਹਾਉਤਸਵ ਨੂੰ Enjoy ਕੀਤਾ ਅਤੇ ਇਹ ਪੂਰਾ ਟੂਰਨਾਮੈਂਟ ਫੁੱਟਬਾਲ ਪ੍ਰੇਮੀਆਂ ਦੇ ਲਈ ਰੋਚਕ ਅਤੇ ਮਨੋਰੰਜਕ ਰਿਹਾ। ਫੁੱਟਬਾਲ ਦਾ ਭਵਿੱਖ ਬਹੁਤ ਰੌਸ਼ਨ ਹੈ। ਇਸ ਦੇ ਆਸਾਰ ਨਜ਼ਰ ਆਉਣ ਲੱਗੇ ਨੇ। ਮੈਂ ਇੱਕ  ਵਾਰ ਫਿਰ ਤੋਂ ਸਾਡੇ ਖਿਡਾਰੀਆਂ ਨੂੰ, ਉਨ੍ਹਾਂ ਦੇ ਸਹਿਯੋਗੀਆਂ ਨੂੰ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰੇਮੀਆਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।  \n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਸਵੱਛ ਭਾਰਤ ਦੇ ਵਿਸ਼ੇ ’ਚ ਮੈਨੂੰ ਜਿੰਨੇ ਲੋਕ ਲਿਖਦੇ ਨੇ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਦੇ ਨਾਲ ਜੇ ਮੈਂ ਨਿਆਂ ਕਰਨ ਦੀ ਸੋਚਾਂ ਤਾਂ ਮੈਨੂੰ ਹਰ ਰੋਜ਼ ‘ਮਨ ਕੀ ਬਾਤ’ ਦਾ ਪ੍ਰੋਗਰਾਮ ਕਰਨਾ ਪਵੇਗਾ ਅਤੇ ਹਰ ਰੋਜ਼ ਮੈਨੂੰ ਸਵੱਛਤਾ ਦੇ ਵਿਸ਼ੇ ’ਤੇ ਹੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਨੂੰ ਸਮਰਪਣ ਕਰਨਾ ਪਵੇਗਾ। ਕਈ ਨੰਨ੍ਹੇ-ਮੁੰਨੇ ਬੱਚਿਆਂ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਭੇਜਦੇ ਨੇ ਤੇ ਕਿਤੇ ਨੌਜਵਾਨਾਂ ਦੀ ਟੀਮ Efforts ਦਾ ਕਿੱਸਾ ਹੁੰਦਾ ਹੈ। ਕਿਤੇ ਸਵੱਛਤਾ ਨੂੰ ਲੈ ਕੇ ਕਿਸੇ Innovation ਦੀ ਕਹਾਣੀ ਹੁੰਦੀ ਹੈ ਜਾਂ ਫਿਰ ਕਿਸੇ ਅਧਿਕਾਰੀ ਦੇ ਜਨੂੰਨ ਨੂੰ ਲੈ ਕੇ ਆਈ ਤਬਦੀਲੀ ਦੀ ਖ਼ਬਰ ਹੁੰਦੀ ਹੈ। ਪਿਛਲੇ ਦਿਨੀਂ ਮੈਨੂੰ ਇੱਕ  ਤਫਸੀਲੀ ਰਿਪੋਰਟ ਮਿਲੀ ਹੈ, ਜਿਸ ’ਚ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਚੰਦਰਪੁਰ ਕਿਲੇ ਦੇ ਕਾਇਆਕਲਪ ਦੀ ਕਹਾਣੀ ਹੈ। ਉੱਥੇ Ecological protection organisation   ਨਾਂ ਦੇ ਇੱਕ  ਐੱਨਜੀਓ ਦੀ ਪੂਰੀ ਟੀਮ ਨੇ ਚੰਦਰਪੁਰ ਕਿਲੇ ’ਚ ਸਫਾਈ ਦਾ ਅਭਿਆਨ ਚਲਾਇਆ। 200 ਦਿਨਾਂ ਤੱਕ ਇਸ ਅਭਿਆਨ ’ਚ ਲੋਕਾਂ ਨੇ ਬਿਨਾਂ ਰੁਕੇ, ਬਿਨਾਂ ਥੱਕੇ ਇੱਕ  ਟੀਮ ਵਰਕ ਦੇ ਨਾਲ ਕਿਲੇ ਦੀ ਸਫਾਈ ਦਾ ਕੰਮ ਕੀਤਾ। 200 ਦਿਨ ਲਗਾਤਾਰ। Before and after   – ਇਹ ਫੋਟੋ ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਭੇਜੇ ਨੇ, ਫੋਟੋ ਦੇਖ ਕੇ ਮੈਂ ਵੀ ਹੈਰਾਨ ਰਹਿ ਗਿਆ ਅਤੇ ਜੋ ਵੀ ਇਸ ਫੋਟੋ ਨੂੰ ਵੇਖੇਗਾ, ਜਿਸ ਦੇ ਵੀ ਮਨ ’ਚ ਆਪਣੇ ਆਸ-ਪਾਸ ਦੀ ਗੰਦਗੀ ਨੂੰ ਵੇਖ ਕੇ ਕਦੇ ਨਿਰਾਸ਼ਾ ਹੁੰਦੀ ਹੋਵੇ, ਕਦੇ ਉਸ ਨੂੰ ਲੱਗਦਾ ਹੋਵੇ ਕਿ ਸਵੱਛਤਾ ਦਾ ਸੁਪਨਾ ਕਿਵੇਂ ਪੂਰਾ ਹੋਵੇਗਾ ਤਾਂ ਮੈਂ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਕਹਾਂਗਾ Ecological protection organisation   ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ, ਉਨ੍ਹਾਂ ਦੇ ਪਸੀਨੇ ਨੂੰ, ਉਨ੍ਹਾਂ ਦੇ ਹੌਂਸਲੇ ਨੂੰ, ਉਨ੍ਹਾਂ ਦੇ ਸੰਕਲਪ ਨੂੰ, ਉਨ੍ਹਾਂ ਜਿਊਂਦੀਆਂ-ਜਾਗਦੀਆਂ ਤਸਵੀਰਾਂ ’ਚ ਤੁਸੀਂ ਵੇਖ ਸਕਦੇ ਹੋ। ਉਨ੍ਹਾਂ ਨੂੰ ਵੇਖਦਿਆਂ ਹੀ ਤੁਹਾਡੀ ਨਿਰਾਸ਼ਾ ਵਿਸ਼ਵਾਸ ’ਚ ਬਦਲ ਜਾਏਗੀ। ਸਵੱਛਤਾ ਦਾ ਇਹ ਅਣਥੱਕ ਯਤਨ ਸੁੰਦਰਤਾ, ਸਮੂਹਿਕਤਾ ਅਤੇ ਨਿਰੰਤਰਤਾ ਦੀ ਇੱਕ  ਅਦਭੁਤ ਉਦਾਹਰਣ ਹੈ। ਕਿਲੇ ਤਾਂ ਸਾਡੀ ਵਿਰਾਸਤ ਦਾ ਪ੍ਰਤੀਕ ਨੇ। ਇਤਿਹਾਸਕ ਧਰੋਹਰਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਅਤੇ ਸਵੱਛ ਰੱਖਣ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸਾਡੀ ਸਭ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੀ ਹੈ। ਮੈਂ Ecological protection organisation   ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪੂਰੀ ਟੀਮ ਨੂੰ ਅਤੇ ਚੰਦਰਪੁਰ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਆਉਣ ਵਾਲੇ 4 ਨਵੰਬਰ ਨੂੰ ਅਸੀਂ ਸਭ ਗੁਰੂ ਨਾਨਕ ਜਯੰਤੀ ਮਨਾਵਾਂਗੇ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਸਿੱਖਾਂ ਦੇ ਪਹਿਲੇ ਗੁਰੂ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਜਗਤ ਗੁਰੂ ਨੇ। ਉਨ੍ਹਾਂ ਨੇ ਪੂਰੀ ਮਾਨਵਤਾ ਦੇ ਕਲਿਆਣ ਬਾਰੇ ਸੋਚਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਸਾਰੀਆਂ ਜਾਤਾਂ ਨੂੰ ਇੱਕ  ਸਮਾਨ ਦੱਸਿਆ। ਨਾਰੀ ਸਸ਼ਕਤੀਕਰਣ ਅਤੇ ਨਾਰੀ ਸਨਮਾਨ ’ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਸੀ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਪੈਦਲ ਹੀ 28 ਹਜ਼ਾਰ ਕਿਲੋਮੀਟਰ ਦੀ ਯਾਤਰਾ ਕੀਤੀ ਅਤੇ ਆਪਣੀ ਇਸ ਯਾਤਰਾ ਦੇ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਸੱਚੀ ਮਾਨਵਤਾ ਦਾ ਸੁਨੇਹਾ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਲੋਕਾਂ ਨਾਲ ਸੰਵਾਦ ਕੀਤਾ, ਉਨ੍ਹਾਂ ਨੂੰ ਸਚਾਈ, ਤਿਆਗ ਅਤੇ ਕਰਮ-ਨਿਸ਼ਠਾ ਦਾ ਰਾਹ ਵਿਖਾਇਆ। ਉਨ੍ਹਾਂ ਨੇ ਸਮਾਜ ਵਿੱਚ ਸਮਾਨਤਾ ਦਾ ਸੁਨੇਹਾ ਦਿੱਤਾ ਅਤੇ ਆਪਣੇ ਇਸ ਸੁਨੇਹੇ ਨੂੰ ਗੱਲਾਂ ਨਾਲ ਹੀ ਨਹੀਂ, ਆਪਣੇ ਕਰਮ ਨਾਲ ਕਰਕੇ ਵਿਖਾਇਆ। ਉਨ੍ਹਾਂ ਨੇ ਲੰਗਰ ਚਲਾਇਆ, ਜਿਸ ਨਾਲ ਲੋਕਾਂ ’ਚ ਸੇਵਾ ਭਾਵਨਾ ਪੈਦਾ ਹੋਈ। ਇਕੱਠੇ ਬੈਠ ਕੇ ਲੰਗਰ ਛਕਣ ਨਾਲ ਲੋਕਾਂ ’ਚ ਏਕਤਾ ਅਤੇ ਸਮਾਨਤਾ ਦਾ ਭਾਵ ਜਾਗ੍ਰਿਤ ਹੋਇਆ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਸਾਰਥਿਕ ਜੀਵਨ ਦੇ ਤਿੰਨ ਸੁਨੇਹੇ ਦਿੱਤੇ – ਪ੍ਰਮਾਤਮਾ ਦਾ ਨਾਮ ਜਪੋ, ਮਿਹਨਤ ਕਰੋ-ਕੰਮ ਕਰੋ ਅਤੇ ਜ਼ਰੂਰਤਮੰਦਾਂ ਦੀ ਮਦਦ ਕਰੋ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਆਪਣੀ ਗੱਲ ਕਹਿਣ ਲਈ ‘ਗੁਰਬਾਣੀ’ ਦੀ ਰਚਨਾ ਵੀ ਕੀਤੀ। ਆਉਣ ਵਾਲੇ ਵਰ੍ਹੇ 2019 ’ਚ ਅਸੀਂ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ 550ਵਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਉਣ ਜਾ ਰਹੇ ਹਾਂ। ਆਓ, ਅਸੀਂ ਉਨ੍ਹਾਂ ਦੇ ਸੁਨੇਹੇ ਅਤੇ ਸਿੱਖਿਆ ਦੇ ਮਾਰਗ ’ਤੇ ਅੱਗੇ ਵਧਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੀਏ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਦੋ ਦਿਨ ਬਾਅਦ 31 ਅਕਤੂਬਰ ਨੂੰ ਅਸੀਂ ਸ. ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਜੀ ਦੀ ਜਨਮ ਜਯੰਤੀ ਮਨਾਵਾਂਗੇ। ਅਸੀਂ ਸਭ ਜਾਣਦੇ ਹਾਂ ਕਿ ਅਜੋਕੇ ਅਖੰਡ ਭਾਰਤ ਦੀ ਨੀਂਹ ਉਨ੍ਹਾਂ ਨੇ ਹੀ ਰੱਖੀ ਸੀ। ਭਾਰਤ ਮਾਂ ਦੀ ਉਸ ਮਹਾਨ ਸੰਤਾਨ ਦੀ ਅਸਧਾਰਣ ਯਾਤਰਾ ਤੋਂ ਅੱਜ ਅਸੀਂ ਬਹੁਤ ਕੁਝ ਸਿੱਖ ਸਕਦੇ ਹਾਂ। 31 ਅਕਤੂਬਰ ਨੂੰ ਸ਼੍ਰੀਮਤੀ ਇੰਦਰਾ ਗਾਂਧੀ ਵੀ ਇਸ ਦੁਨੀਆ ਨੂੰ ਛੱਡ ਕੇ ਚਲੇ ਗਏ। ਸ. ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਇਹ ਸੀ ਕਿ ਉਹ ਨਾ ਸਿਰਫ ਪਰਿਵਰਤਨਕਾਰੀ ਵਿਚਾਰ ਦਿੰਦੇ ਸਨ ਪਰ ਉਹ ਇਸ ਨੂੰ ਕਰ ਵਿਖਾਉਣ ਲਈ ਮੁਸ਼ਕਿਲ ਤੋਂ ਮੁਸ਼ਕਿਲ ਸਮੱਸਿਆ ਦਾ ਸੁਭਾਵਿਕ ਹੱਲ ਲੱਭਣ ’ਚ ਕਾਬਲ ਸਨ। ਵਿਚਾਰ ਨੂੰ ਸਾਕਾਰ ਕਰਨਾ, ਉਸ ’ਚ ਉਨ੍ਹਾਂ ਦੀ ਮੁਹਾਰਤ ਸੀ। ਸ. ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਨੇ ਭਾਰਤ ਨੂੰ ਇੱਕ  ਸੂਤਰ ’ਚ ਪਰੋਣ ਦੀ ਵਾਗਡੋਰ ਸੰਭਾਲੀ। ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਕਿ ਕਰੋੜਾਂ ਭਾਰਤ ਵਾਸੀਆਂ ਨੂੰ ਇੱਕ  ਰਾਸ਼ਟਰ ਅਤੇ ਇੱਕ  ਸੰਵਿਧਾਨ ਦੀ ਛਤਰ-ਛਾਇਆ ’ਚ ਲਿਆਂਦਾ ਜਾਵੇ। ਉਨ੍ਹਾਂ ਦੇ ਫੈਸਲੇ ਲੈਣ ਦੀ ਸਮਰੱਥਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਰੀਆਂ ਔਕੜਾਂ ਨੂੰ ਪਾਰ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਦਿੱਤੀ। ਜਿੱਥੇ ਮੰਨਣ-ਮਨਾਉਣ ਦੀ ਲੋੜ ਸੀ, ਉਨ੍ਹਾਂ ਨੇ ਮਨਾਇਆ ਵੀ। ਜਿੱਥੇ ਤਾਕਤ ਦੇ ਇਸਤੇਮਾਲ ਦੀ ਲੋੜ ਪਈ, ਉੱਥੇ ਤਾਕਤ ਦਾ ਵੀ ਇਸਤੇਮਾਲ ਕੀਤਾ।  ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ  ਉਦੇਸ਼ ਨਿਸ਼ਚਿਤ ਕਰ ਲਿਆ ਅਤੇ ਫਿਰ ਕੇਵਲ ਉਸੇ ਪਾਸੇ ਪੂਰੀ ਦ੍ਰਿੜ੍ਹਤਾ ਦੇ ਨਾਲ ਉਹ ਵਧਦੇ ਹੀ ਗਏ, ਵਧਦੇ ਹੀ ਗਏ। ਦੇਸ਼ ਨੂੰ ਇੱਕ  ਕਰਨ ਦਾ ਇਹ ਕੰਮ ਸਿਰਫ ਉਹੀ ਕਰ ਸਕਦੇ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਇੱਕ  ਅਜਿਹੇ ਰਾਸ਼ਟਰ ਦੀ ਪਰਿਕਲਪਨਾ ਕੀਤੀ, ਜਿੱਥੇ ਸਾਰੇ ਲੋਕ ਸਮਾਨ ਹੋਣ, ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਸੀ ਅਤੇ ਮੈਂ ਚਾਹਾਂਗਾ ਕਿ ਸ. ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਦੀ ਗੱਲ ਹਮੇਸ਼ਾ ਸਾਡੇ ਲੋਕਾਂ ਲਈ ਪ੍ਰੇਰਣਾ ਦੇਣ ਵਾਲੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਜਾਤ ਅਤੇ ਪੰਥ ਦਾ ਕੋਈ ਭੇਦ ਸਾਨੂੰ ਰੋਕ ਨਾ ਸਕੇ। ਸਾਰੇ ਭਾਰਤ ਦੇ ਪੁੱਤਰ ਤੇ ਧੀਆਂ ਨੇ। ਸਾਨੂੰ ਸਭ ਨੂੰ ਆਪਣੇ ਦੇਸ਼ ਨਾਲ ਪਿਆਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਆਪਸੀ ਪ੍ਰੇਮ ਅਤੇ ਸਦਭਾਵਨਾ ਤੇ ਆਪਣੀ ਨਿਯਤੀ ਦਾ ਨਿਰਮਾਣ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।\n            ਸ. ਸਾਹਿਬ ਦਾ ਇਹ ਕਹਿਣਾ ਅੱਜ ਵੀ ਸਾਡੇ New India   ਦੇ  Vision ਲਈ ਪ੍ਰੇਰਕ ਹੈ, ਢੁਕਵਾਂ ਹੈ ਅਤੇ ਇਹੀ ਕਾਰਣ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਜਨਮ ਦਿਨ ਰਾਸ਼ਟਰੀ ਏਕਤਾ ਦਿਵਸ ਦੇ ਰੂਪ ਵਿੱਚ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਦੇਸ਼ ਨੂੰ ਇੱਕ  ਅਖੰਡ ਰਾਸ਼ਟਰ ਦਾ ਸਵਰੂਪ ਦੇਣ ’ਚ ਉਨ੍ਹਾਂ ਦਾ ਯੋਗਦਾਨ ਸ਼ਲਾਘਾਯੋਗ ਹੈ। ਸ. ਸਾਹਿਬ ਦੀ ਜਯੰਤੀ ਦੇ ਮੌਕੇ ’ਤੇ 31 ਅਕਤੂਬਰ ਨੂੰ ਦੇਸ਼ ਭਰ ’ਚ Run for unity    ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਜਾਏਗਾ, ਜਿਸ ’ਚ ਦੇਸ਼ ਭਰ ਦੇ ਬੱਚੇ, ਨੌਜਵਾਨ, ਮਹਿਲਾਵਾਂ ਹਰ ਉਮਰ ਦੇ ਲੋਕ ਸ਼ਾਮਿਲ ਹੋਣਗੇ। ਮੇਰੀ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਅਪੀਲ ਹੈ ਕਿ ਤੁਸੀਂ ਵੀ  Run for unity  ਆਪਸੀ ਸਦਭਾਵਨਾ ਦੇ ਇਸ ਉਤਸਵ ’ਚ ਭਾਗ ਲਓ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਦੀਵਾਲੀ ਦੀਆਂ ਛੁੱਟੀਆਂ ਤੋਂ ਬਾਅਦ ਨਵੇਂ ਸੰਕਲਪ ਦੇ ਨਾਲ, ਨਵੇਂ ਨਿਸ਼ਚੇ ਦੇ ਨਾਲ ਆਪ ਸਭ ਆਪਣੀ ਰੋਜ਼ਮਰਾ ਦੀ ਜ਼ਿੰਦਗੀ ’ਚ ਇੱਕ  ਵਾਰ ਫਿਰ ਰੁੱਝ ਗਏ ਹੋਵੋਗੇ। ਮੇਰੇ ਵੱਲੋਂ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਸਾਰੇ ਸੁਪਨੇ ਸਾਕਾਰ ਹੋਣ, ਇਹ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਨੇ।\n  ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।   \n***\nਏਕੇਟੀ/ਏਕੇ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81-%e0%ae%a8%e0%ae%b0%e0%af%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0-%e0%ae%ae%e0%af%8b-12/?comment=disable",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "பிரதமர் திரு. நரேந்திர மோடி மன் கீ பாத் என்ற பெயரில் அகில இந்திய வானொலியில் நாட்டு மக்களிடையே ஆற்றிய உரையின் தமிழாக்கம்மனதின் குரல் – 29.10.2017",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\nஎனதருமை நாட்டுமக்களே, வணக்கம். தீபாவளி முடிந்து 6 நாட்களுக்குப் பிறகு கொண்டாடப்படும் புனித நாளான சத் வழிபாடு என்பது பல நியமங்களோடும் விதிமுறைகளோடும் கொண்டாடப்படும் பண்டிகைகளில் ஒன்றாகும்.  என்ன உண்ண வேண்டும், எதை உடுக்க வேண்டும் என ஒவ்வொரு விஷயத்திலும் பாரம்பரியமான நியமங்கள் அனுசரிக்கப்படுகின்றன. சத்-பூஜை எனும் இந்த அருமையான நாள் இயற்கையோடும் இயற்கை வழிபாட்டோடும் முழுமையாக ஒன்று கலந்த நன்னாள். சூரியனும் நீரும் இந்த புனித சத் பூஜையோடு நீக்கமற நிறைந்தவை என்றால், மண்ணால் ஆன கலயங்களும் கிழங்குகளும், பூஜை விதிகளோடு கூடிய பிரிக்க முடியாத பூஜைப் பொருட்கள் ஆகும். நம்பிக்கையை முன்னிறுத்தும் இந்தப் புனித நாளன்று உதிக்கும் சூரிய வழிபாடும், அஸ்தமனம் ஆகும் சூரியனை பூஜை செய்வதும் என்ற இணைபிரியாத கலாச்சாரம் நிறைந்திருக்கிறது. உலகில் உதிப்பவர்களைத் துதிப்பவர்கள் பலர் இருந்தாலும், சத்-பூஜை என்பது மறைவது என்பது உறுதியானது என்பதை உணர்ந்து ஆராதனை செய்யும் கலாச்சாரத்தையும் நமக்களிக்கிறது. நமது வாழ்க்கையில் தூய்மையின் மகத்துவமும் கூட இந்த பண்டிகையில் பின்னிப் பிணைந்திருக்கிறது. சத்பூஜைக்கு முன்பாக வீடு முழுக்க சுத்தம் செய்யப்படுகிறது, கூடவே நதிகள், ஏரிகள், நீர்நிலைக்கரைகள், வழிபாட்டு இடங்கள், புனிதத் தலங்கள் ஆகியவற்றின் தூய்மைப்  பணியில் அனைவரும் இணைந்து கொள்கிறார்கள். சூரிய வழிபாடு அல்லது சத்-பூஜை என்பது சுற்றுச்சூழல் பாதுகாப்பு, நோய் நிவாரணம், ஒழுங்குமுறை ஆகியவற்றைப் போற்றும் பண்டிகை.\nபொதுவாக மக்கள் யாசிப்பதை ஈனமானதாகவே கருதுகிறார்கள், ஆனால் சத்-பூஜையன்று காலையில் நீரால் அர்க்யம் அளித்த பின்னர், பிரஸாதத்தை வேண்டிப் பெற்றுக்கொள்வது என்ற சிறப்பான பாரம்பரியம் நிலவிவருகிறது. ஆணவத்தை அழிப்பது என்ற உணர்வே, பிரஸாதத்தை வேண்டிப் பெற்றுக்கொள்ளும் இந்தப்பாரம்பரியத்தின் பின்புலத்தில் இருக்கிறது. இந்த தீய பண்பானது முன்னேற்றப்பாதையில் பெரும் தடைக்கல்லாக விளங்கக்கூடியது. பாரதத்தின் இந்த மகத்தான பாரம்பரியம் அனைவரும் பெருமிதம் கொள்ளக்கூடியது என்பது இயல்பான விஷயம் தானே.\nஎனக்குப்பிரியமான நாட்டுமக்களே, மனதின் குரல் பாராட்டவும்படுகிறது, விமர்சிக்கவும்படுகிறது. ஆனால் மனதின் குரல் ஏற்படுத்தியிருக்கும் தாக்கத்தை நான் நோக்கும் பொழுது, இந்த தேசத்தின் மக்களின் மனங்களில் மனதின் குரலானது 100 சதவீதம் இணைபிரியாத ஒரு உறவை ஏற்படுத்திக் கொண்டிருக்கிறது என்ற அசைக்க முடியாத நம்பிக்கை எனக்குள் உண்டாகியிருக்கிறது. கதராடைகள் மற்றும் கைத்தறித்துணிகளின் எடுத்துக்காட்டையே எடுத்துக்கொள்வோமே. காந்தியடிகள் பிறந்த நாளன்று எப்பொழுதுமே நான் கைத்தறி ஆடைகள் மற்றும் கதராடைகளை ஆதரித்தே பேசி வந்திருக்கிறேன், அதன் விளைவு என்ன என்பதைப் பார்ப்போமே! இதைத் தெரிந்து கொண்டால் உங்களுக்கும் மகிழ்ச்சி ஏற்படும். இந்த மாதம் அக்டோபர் 17 ‘தன்தேரஸ்’ பண்டிகையன்று தில்லியின் காதி கிராமோத்யோக் பவன் கடையில் சுமார் ஒரு கோடியே 20 லட்சம் ரூபாய்க்கான விற்பனை செய்யப்பட்டு சாதனை நிகழ்த்தப்பட்டிருக்கிறது. ஒரு கடையில் மட்டுமே இத்தனை அதிக விற்பனை ஆகியிருக்கிறது என்று கேட்கும் பொழுதே மனதில் ஆனந்தம் மேலிடுகிறது, மகிழ்ச்சி கொப்பளிக்கிறது.  தீபாவளியை முன்னிட்டு காதி பரிசுச்சீட்டு விற்பனையில் சுமார் 680 சதவீத வளர்ச்சி பதிவு செய்யப்பட்டிருக்கிறது. காதி மற்றும் கைவினைப்பொருட்களின் மொத்த விற்பனையின் சுமார் 90 சதவீத அதிகரிப்பு காணப்படுகிறது. இன்று இளைஞர்கள், முதியவர்கள், பெண்கள் என அனைத்து வயதினரும் கதராடைகள் மற்றும் கைத்தறி ஆடைகளை விரும்பி அணிகிறார்கள் என்பதையே இது காட்டுகிறது.  இதன் மூலம் எத்தனை நெசவாளிக் குடும்பங்கள், ஏழைக்குடும்பங்கள், கைத்தறியில் பணியாற்றுவோரின் குடும்பங்களுக்கெல்லாம் எத்தனை நன்மை உண்டாகும் என்பதை என்னால் கற்பனை செய்து பார்க்கமுடிகிறது. முன்பெல்லாம் ‘தேசத்துக்காக கதராடைகள்’ என்ற நிலையை, ‘ஃபேஷனுக்காக கதராடைகள்’ என்று சற்று மாற்றியமைத்தோம்; ஆனால் கடந்த சில காலமாக ‘தேசத்துக்காக கதராடைகள்’, ‘ஃபேஷனுக்காக கதராடைகள்’ ஆகியவற்றுக்குப் பிறகு, இப்பொழுது ‘மாற்றத்திற்காக கதராடைகள்’ என்ற நிலை உருவாகிவருகிறது என்பதை என்னால் அனுபவப்பூர்வமாக கூறமுடியும். கதராடைகளும் கைத்தறியாடைகளும் பரமஏழைகளின் வாழ்வினில், மாற்றத்தை ஏற்படுத்தி, அவர்களைப் பொருளாதாரரீதியாக வளமானவர்களாக மாற்றக்கூடிய வல்லமை படைத்த கருவியாக ஆகிவருகிறது. கிராமோதய் கோட்பாட்டின் பொருட்டு இது மிகப்பெரிய பங்காற்றிவருகிறது.\nபாதுகாப்புப்படையினர் மத்தியில் எனது தீபாவளி அனுபவத்தைப் பகிர்ந்து கொள்ளவேண்டும், அவர்கள் எப்படி தீபாவளிப்பண்டிகையைக் கொண்டாடுகிறார்கள் என்பதை நீங்கள் தெரிவிக்கவேண்டும் என்று NarendramodiAppல் ராஜன் பட் அவர்கள் எழுதியிருக்கிறார். தேஜஸ் கெய்க்வாட் அவர்கள் NarendramodiAppல் என்ன எழுதியிருக்கிறார் தெரியுமா? – நமது வீடுகளிலிருந்து பாதுகாப்புப்படையினருக்கு இனிப்புத் தின்பண்டங்களை அனுப்ப ஏதேனும் வழியிருக்கிறதா?, எங்களுக்கெல்லாம் நமது வீரம் நிறைந்த பாதுகாப்புப்படையினர் பற்றிய நினைவுவருகிறது என்று கேட்டு எழுதி இருக்கிறார். தீபாவளியை நீங்கள் அனைவரும் மிகுந்த உற்சாகத்தோடு கொண்டாடியிருப்பீர்கள். என்னைப் பொறுத்தமட்டில் இந்த முறையும் தீபாவளி சிறப்பான அனுபவத்தைக் கொண்டுவந்து சேர்த்தது. மீண்டும் ஒருமுறை எல்லையோரத்தில் இருக்கும் நமது அஞ்சாநெஞ்சம் படைத்த பாதுகாப்புப்படையினரோடு தீபாவளியைக் கொண்டாடும் பேறு கிடைத்தது. இந்தமுறை ஜம்மு-காஷ்மீரின் குரேஜ் பகுதியில் இருக்கும் பாதுகாப்புப்படையினரோடு தீபாவளியைக்கொண்டாடியது மறக்கமுடியாத  அனுபவமாக இருந்தது. எல்லைப்புறங்களில் மிகுந்த கடினமான, சிரமம் நிறைந்த எத்தனையோ சூழ்நிலைகளை எதிர்கொண்டு நமது பாதுகாப்புப் படையினர் நாட்டைக் காத்துவருகிறார்கள், அந்தப் போராட்டம், அர்ப்பணிப்பு மற்றும் தியாகத்திற்காக நான் அனைத்து நாட்டுமக்கள் தரப்பிலிருந்தும் நமது பாதுகாப்புப்படையினர் ஒவ்வொருவரையும் தலைவணங்குகிறேன். எப்போதெல்லாம் நமக்கு சந்தர்ப்பம் வாய்க்கிறதோ, வாய்ப்புக்கிட்டுகிறதோ, நமது பாதுகாப்புப்படையினரின் அனுபவங்களைத் தெரிந்து கொள்ள வேண்டும், அவர்களின் சாகசச் செயல்களைச் செவிமடுக்கவேண்டும். நமது பாதுகாப்புப்படைவீரர்கள் நமது எல்லைப்பகுதிகளில் மட்டுமல்லாமல், உலகம் முழுக்கவும் அமைதியை நிலைநாட்ட பல மகத்துவம் வாய்ந்த பணிகளில் ஈடுபட்டு வருவது நம்மில் பலருக்குத் தெரியாமல் இருக்கலாம். ஐ.நா. அமைதி காப்பவராக அவர்கள் உலகெங்கும் இந்தியாவிற்குப் பெருமை சேர்த்துவருகிறார்கள். கடந்த நாட்களில் அக்டோபர் 24ஆம் தேதி உலகெங்கும் ஐ.நா. தினமாக கடைபிடிக்கப்பட்டது. உலகில் அமைதியை நிலைநிறுத்த ஐ.நா.வின் முயற்சிகள் ஆகியவற்றில் அதன் ஆக்கப்பூர்வமான பங்களிப்பை அனைவரும் நினைவு கூர்ந்தார்கள். நம்மைப் பொறுத்தமட்டில் நாம் ‘வசுதைவ குடும்பகம்’, அதாவது உலகனைத்தும் ஓர் குடும்பம் என்ற கோட்பாட்டின் வழி நடப்பவர்கள்.  இந்த உறுதிப்பாடு காரணமாகவே தொடக்கத்திலிருந்தே, ஐ.நா.வின் பல்வேறு மகத்தான முன்னெடுப்புக்களில் நாம் ஆக்கப்பூர்வமான பங்களிப்பை நல்கி வந்திருக்கிறோம். பாரதத்தின் அரசியல் அமைப்புச்சட்டம் மற்றும் ஐ.நா. சாசனம் ஆகியவற்றின் முன்னுரை மக்களாகிய நாம் (we the people) என்ற சொற்களோடு தான் தொடங்குகின்றன என்பதை நீங்கள் அறிந்திருப்பீர்கள். பாரதம் எப்பொழுதுமே பெண் சமத்துவம் மீது அழுத்தம் கொடுத்து வந்திருக்கிறது; ஐ.நா. மனித உரிமைகள் பிரகடனம் இதற்கான கண்கூடான சான்று.  இதன் தொடக்கச் சொற்றொடொரில் முன்வைக்கப்பட்டது என்னவென்றால், ‘all men are born free and equal’, இது பாரதத்தின் பிரதிநிதியான ஹன்ஸா மேத்தா அவர்களின் முயற்சிகளின் பலனாக ’all human beings are born free and equal’ என்று மாற்றி அமைக்கப்பட்டது, அதாவது அனைத்து மனிதர்களும் சுதந்திரமாகவும், சமமானவர்களாகவும் பிறக்கிறார்கள் என்பதே இதன் பொருள்.\nமேலோட்டமாகப் பாரக்கையில் இது சிறிய மாற்றமாகத் தெரியலாம் ஆனால் இது நுணுக்கமான எண்ணத்தை வெளிப்படுத்துகிறது.  ஐ.நா.வின் பல்வேறு பணிகளைப் பொறுத்தமட்டில், பாரதத்தின் மிகப்பெரிய பங்களிப்பு என்று சொன்னால், அது ஐ.நா. அமைதிகாக்கும் செயல்பாடுகள் என்று கூறலாம். ஐக்கிய நாடுகள் சபையின் அமைதி காக்கும் செயல்பாடுகளில் பாரதம் எப்பொழுதுமே ஆக்கப்பூர்வமான தனது பங்களிப்பை நல்கி வந்திருக்கிறது. இந்தத் தகவல் உங்களுக்கு ஒருவேளை புதியதாக இருக்கலாம். 18000த்திற்கும் மேற்பட்ட இந்திய பாதுகாப்புப் படையினர் ஐ.நா. அமைதிகாப்புப் பணிகளில் ஈடுபட்டுவந்திருகிறார்கள். இன்றைய காலகட்டத்தில் பாரதத்தின் சுமார் 7000 படைவீரர்கள் ஐ.நா. அமைதிகாக்கும் முனைப்புகளில் இணைந்திருக்கிறார்கள், இவர்கள் உலகனைத்திலும் 3வது அதிக எண்ணிக்கையில் இருக்கிறார்கள். ஆகஸ்ட் மாதம் 2017ஆம் ஆண்டு வரை பாரதத்தின் படைவீரர்கள் உலகம் முழுக்கவும் 71 அமைதிகாக்கும் செயல்பாடுகளில் சுமார் 50 செயல்பாடுகளில் தங்கள் சேவைகளை அளித்திருக்கிறார்கள். இந்தச் செயல்பாடுகள் கொரியா, கம்போடியா, லாவோஸ், வியட்நாம், காங்கோ, சைப்ரஸ், லைபீரியா, லெபனான், சூடான் என உலகின் அனைத்துப் பகுதிகளிலும் நாடுகளிலும் நடைபெற்றிருக்கின்றன.  காங்கோ மற்றும் தெற்கு சூடானில் பாரதத்தின் இராணுவம் மருத்துவ சேவைகள் வாயிலாக 20000த்திற்கும் மேற்பட்ட நோயாளிகளுக்கு சிகிச்சை அளித்திருக்கிறது.  பாரதத்தின் பாதுகாப்புப் படையினர் பல்வேறு நாடுகளில், அந்த நாட்டுமக்களுக்குப் பாதுகாப்பு அளித்ததோடு மட்டுமல்லாமல், மக்கள் நேச செயல்பாடுகள் வாயிலாக அவர்களின் நெஞ்சங்களிலும் இடம் பிடித்திருக்கிறார்கள். பாரதத்தின் பெண்களும் அமைதியை நிலைநாட்டும் பணிகளில் முன்னிலை வகித்திருக்கிறார்கள்.  லைபீரியாவில் ஐக்கிய நாடுகளின் அமைதி காக்கும் இயக்கத்தின் மூலமாக முதல் பெண் காவலர் பிரிவை அனுப்பிய முதல் நாடு பாரதம் தான் என்பது மிகச் சிலருக்கே தெரிந்திருக்கும். பாரதத்தின் இந்தச் செயல்பாடு உலக நாடுகள் அனைத்திற்கும் ஒரு கருத்தூக்கம் அளிக்கும் விஷயமாக இருக்கிறது. இதன் பிறகு தான் அனைத்து நாடுகளும் தத்தமது பெண் காவலர் பிரிவுகளை அனுப்பத்தொடங்கின.  பாரதத்தின் பங்களிப்பு அமைதி காக்கும் செயல்பாடுகளோடு மட்டும் நிற்கவில்லை, பாரதம் சுமார் 85 நாடுகளின் அமைதி காக்கும் பணியில் ஈடுபட்டு வருவோருக்கு பயிற்சி அளிப்பதிலும் ஈடுபட்டு வருகிறார்கள் என்பது அனைவருக்கும் பெருமை அளிக்கும் விஷயமாக இருக்கிறது.  காந்தியடிகளும், கௌதமபுத்தரும் வாழ்ந்த இந்த பூமியிலிருந்து நமது தீரம்நிறை அமைதிக்காப்பாளர்கள், உலகெங்கும் அமைதியையும் நல்லிணக்கத்தையும் நிறுவும் செய்தியைக் கொண்டு சேர்த்திருக்கிறார்கள்.  அமைதிகாக்கும் செயல்பாடுகள் என்பது எளிதான செயல் அல்ல.  நமது பாதுகாப்புப் படை வீரர்கள் கடினமான இடங்களுக்கும் செல்லவேண்டியிருக்கிறது.  பல்வேறுபட்ட மக்களிடையே வசிக்க நேர்கிறது.  பலவகையான சூழ்நிலைகள், வேறுபட்ட கலாச்சாரங்கள் ஆகியவற்றைப் புரிந்து கொள்ளவேண்டியிருக்கிறது.  வட்டாரத்தேவைகள், சூழல் ஆகியவற்றுக்கு ஏற்ப தங்களை மாற்றியமைத்துக் கொள்ளவேண்டி இருக்கிறது.  இன்று நாம் நமது வீரம்நிறை ஐ.நா. அமைதிகாப்பாளர்களை நினைவில் கொள்ளும் வேளையில், கேப்டன் குர்பச்சன் சிங் சலாரியாவை யாரால் மறக்க இயலும் ?  இவர் ஆப்பிரிக்காவின் காங்கோவில் அமைதியை நிலைநாட்டப்போரிட்டார், தன்னிடம் இருந்த அனைத்தையும் பணயம் வைத்தார்.  அவரை நினைத்துப் பார்க்கும்பொழுது, நாட்டுமக்கள் அனைவரின் நெஞ்சங்களும் பெருமிதத்தில் விம்முகிறது.  பரம்வீர் சக்ரா விருது அளிக்கப்பட்ட ஒரே ஐ.நா. அமைதிக்காப்பாளர் இவர் ஒருவர் மட்டுமே. லெப்டினன்ட் ஜெனரல் பிரேம்சந்த் அவர்கள் சைப்ரசில் தனக்கென ஒரு தனி அடையாளத்தை ஏற்படுத்திக்கொண்ட சிலரில் ஒருவர்.  1989ஆம் ஆண்டில், 72 வயதான இவரை நமீபியாவில் செயல்பாடுகளுக்காக படைப்பிரிவு கமாண்டராக (force commander) நியமிக்கப்பட்டார், இவர் நமீபியாவின் சுதந்திரத்தை உறுதி செய்வதில் தனது சேவைகளை அர்ப்பணித்தார்.  இந்திய இராணுவத்துக்குத் தலைமை தாங்கிய ஜெனரல் திம்மைய்யா, சைப்ரசில் ஐ.நா. அமைதிகாக்கும் படைக்குப் பொறுப்பேற்றார், அமைதியை நிலைநாட்டும் செயல்பாடுகளில் முழுமனதோடு ஈடுபட்டார்.  பாரதம் ஒரு அமைதியின் தூதுவன் என்ற வகையில் உலகில் அமைதி, ஒற்றுமை, நல்லிணக்கம் ஆகிய செய்திகளை எப்பொழுதுமே அளித்துவந்திருக்கிறது.  ஒவ்வொருவரும் அமைதி, நல்லிணக்கத்துடன் வாழவேண்டும், ஒரு சிறப்பான, அமைதியான வருங்காலத்தைச் சமைக்கும் திசையில் நாம் முன்னேற வேண்டும் என்பதே நமது நோக்கமாக இருக்கிறது.\nஎனதருமை நாட்டுமக்களே, நமது புண்ணியபூமியை பல மகாபுருஷர்கள் அலங்கரித்திருக்கிறார்கள், இவர்கள் தன்னலமற்ற உணர்வோடு மனித சேவையில் ஈடுபட்டிருக்கிறார்கள்.  சகோதரி நிவேதிதா கூட அப்படிப்பட்டவர்களில் ஒருவராகத்திகழ்ந்தார்.  அவர் அயர்லாந்தில் மார்கக்ரெட் எலிசபெத் நோபலாகப் பிறந்தாலும், ஸ்வாமி விவேகானந்தர் அவருக்கு ‘நிவேதிதா’ என்ற பெயரைச்சூட்டினார்.  நிவேதிதா என்றால் முழுமையாக அர்ப்பணித்தவர் என்று பொருள்.  பின்வரும் காலத்தில் அவர் தனது பெயருக்கு ஏற்ப, தன்னையே அர்ப்பணித்தார்.  நேற்று சகோதரி நிவேதிதாவின் 150ஆவது பிறந்த நாள்.  இவர் ஸ்வாமி விவேகானந்தரால் மிகவும் ஈர்க்கப்பட்டு, தனது சுகமான வாழ்வைத் துறந்து, தனது வாழ்க்கை முழுவதையும் ஏழைகளின் சேவையிலேயே முற்றிலுமாக அர்ப்பணித்தார்.  சகோதரி நிவேதிதா ஆங்கிலேயர் ஆட்சியில் நடைபெற்று வந்த அநியாயங்களால் மனதளவில் பாதிக்கப்பட்டார்.  ஆங்கிலேயர்கள் நம் நாட்டை மட்டும் அடிமைப்படுத்தவில்லை, அவர்கள் நம்மை மனதளவில் அடிமைகளாகவே வைத்திருக்கும் முயற்சிகளில் ஈடுபட்டுவந்தார்கள்.  நமது கலாச்சாரத்தை இழிவானதாகக்காட்டி, நம் மனங்களில் தாழ்வு உணர்வை ஏற்படுத்தும் வேலை தொடர்ந்து நடைபெற்றுவந்தது.  சகோதரி நிவேதிதா பாரத கலாச்சாரத்தின் கவுரவத்தை மீண்டும் நிறுவினார்.  தேசத்தின் விழிப்புணர்வை எழுப்பி மக்களை ஒன்றிணைக்கும் பணியில் ஈடுபட்டார்.  அவர் உலகின் பல்வேறு நாடுகளுக்குச் சென்று சனாதன தர்மம் மற்றும் தத்துவங்கள் ஆகியவை பற்றிய தவறான பிரச்சாரங்களுக்கு எதிராக ஓங்கிக் குரல் கொடுத்தார்.  புகழ்பெற்ற தேசியவாதியும் தமிழ்க்கவியுமான சுப்ரமணிய பாரதி புதுமைப்பெண் என்ற புரட்சி ததும்பும் கவிதையில், புதுயுகப்பெண்டிர் பற்றியும் அவர்களின் சரிநிகர் சமநிலை குறித்தும் விளக்கி இருக்கிறார்.  இந்தக்கவிதைக்கான உத்வேகம் அவருக்கு சகோதரி நிவேதிதாயிடமிருந்து தான் கிடைக்கப்பெற்றது என்றும் கூறப்படுகிறது.  சகோதரி நிவேதிதா மகத்தான விஞ்ஞானி ஜக்தீஷ்சந்திர போசுக்கும் உதவி செய்திருக்கிறார்.  அவர் தனது கட்டுரை மற்றும் மாநாடுகள் வாயிலாக போஸ் அவர்களின் ஆய்வைப்பிரசுரிக்கவும், பரப்பவும் ஒத்துழைப்பு நல்கியிருக்கிறார். ஆன்மிகமும் அறிவியலும் ஒன்றை ஒன்று நிறைவு செய்வது என்பது பாரதத்தின் பல அழகான சிறப்பம்சங்களில் ஒன்று.  சகோதரி நிவேதிதாயும், விஞ்ஞானி ஜக்தீஷ் சந்திர போசும் இதற்கு சிறப்பான எடுத்துக்காட்டு.  1899ஆம் ஆண்டில், கோல்கத்தாவில் பயங்கரமான பிளேக் நோய் ஏற்பட்டது, இதில் பல்லாயிரக்கணக்கானோர் உயிரிழந்தார்கள்.  சகோதரி நிவேதிதா, தனது உடல்நலத்தைப் பற்றி சற்றும் பொருட்படுத்தாது, கால்வாய்களையும் தெருக்களையும் சுத்தம் செய்யும் பணியைத் தொடங்கிவைத்தார்.  அவர் சுகவாழ்வு வாழ்ந்திருக்கலாம் ஆனால், அவர் ஏழைகளின் சேவையில் தன்னை ஈடுபடுத்திக்கொண்டார்.  அவரது இந்தத் தியாகத்திலிருந்து உத்வேகம் பெற்று, மக்கள் சேவைப்பணிகளில் தங்கள் பங்களிப்பை நல்கத்தொடங்கினார்கள்.  அவர் தனது பணிகள் வாயிலாக தூய்மை மற்றும் சேவையின் மகத்துவம் பற்றிய பாடத்தைக் கற்பித்தார்.  Here reposes Sister Nivedita who gave her all to India, அதாவது அனைத்தையும் பாரதத்திற்காக அர்ப்பணித்த சகோதரி நிவேதிதா இங்கே ஓய்வெடுத்துக்கொண்டிருக்கிறார் என்று அவரது கல்லறையில் பொறிக்கப்பட்டிருக்கிறது.  ஐயமே இல்லாமல் அவர் இப்படித்தான் வாழ்ந்தார்.  இந்த மகத்தான ஆளுமையின் பொருட்டு, ஒவ்வொரு இந்தியக் குடிமகனும், அவரது வாழ்க்கையிலிருந்து படிப்பினை பெற்று, தன்னை அந்த சேவைப் பாதையில் ஈடுபடுத்திக் கொள்ளும் முயற்சிகளை மேற்கொள்வதை விடச் சிறப்பான நினைவஞ்சலி, இன்று வேறு ஒன்று இருக்க முடியாது.\nமதிப்பிற்குரிய பிரதமர் அவர்களே, எனது பெயர் டாக்டர். பர்த் ஷா… நவம்பர் மாதம் 14ஆம் தேதியன்று நாம் குழந்தைகள் தினத்தைக் கொண்டாடுகிறோம்; ஏனென்றால் அது நமது முதல் பிரதமர் ஜவகர்லால் நேரு அவர்களின் பிறந்ததினம்….. அதே நாளன்று உலக நீரிழிவு நோய் தினத்தையும் நாம் கடைப்பிடிக்கிறோம்….. நீரிழிவு நோய் முதியோருக்கு மட்டுமே வரக்கூடிய நோயன்று, இது பல குழந்தைகளையும் பாதிக்கிறது…. இந்த சவாலை எதிர்கொள்ள நாம் என்ன செய்யலாம்?\nஉங்கள் தொலைபேசி அழைப்புக்கு நன்றி.  முதன்மையாக நமது முதல் பிரதம மந்திரி ஜவகர்லால் நேருவின் பிறந்த நாளாக நாம் கொண்டாடி வரும் குழந்தைகள் தினத்தை முன்னிட்டு, அனைத்துக் குழந்தைகளுக்கும் என் நெஞ்சம்நிறை நல்வாழ்த்துக்கள்.  குழந்தைகள் புதிய பாரதம் படைத்தலின் மகத்தான நாயகர்கள்.  உங்கள் கவலை சரியானது தான்; முன்பெல்லாம் நோய்கள் வயதான காலத்திலே தான் உண்டாயின, வாழ்க்கையில் இறுதிக்காலகட்டத்தில் அவை பீடித்தன.  ஆனால் இவை இன்றைய குழந்தைகளையும் வாட்டத்தொடங்கியிருக்கின்றன.  குழந்தைகளையும் நீரிழிவு நோய் பாதிக்கிறது என்பதைக் கேள்விப்படும் பொழுது, மிகுந்த ஆச்சரியம் ஏற்படுகிறது.  முற்காலங்களில் இப்படிப்பட்ட நோய்களை ராஜரோகம் என்று அழைப்பார்கள்.  ராஜரோகம் என்றால், இப்படிப்பட்ட நோய்கள் செல்வச் செழிப்பு நிறைந்தவர்கள், சுகவாழ்வு வாழ்பவர்களுக்கு மட்டுமே வரக்கூடியவை என்று பொருள்.  இளைஞர்களிடம் இப்படிப்பட்ட நோய்கள் அரிதாகவே காணப்பட்டன. ஆனால் நமது வாழ்க்கைமுறை மாறி விட்டது.  இன்று இந்த நோய்களை வாழ்க்கைமுறைக் கோளாறு என்று நாம் அறிகிறோம்.   இளைய வயதில் இது போன்ற நோய்களால் பீடிக்கப்படுவதற்கு முக்கியமான ஒரு காரணம், நமது வாழ்க்கைமுறையில் உடல்ரீதியான செயல்பாடுகள் குறைந்து வருவதும், உணவுப்பழக்கங்களில் ஏற்பட்டிருக்கும் மாற்றங்களும் தான்.  சமூகம் மற்றும் குடும்பம் ஆகியன இவை மீது கவனம் செலுத்துவதும் மிக அவசியமானது.  இவை பற்றி எண்ணிப் பார்த்தீர்களானால், அசாதாரணமாக எதையும் செய்யவேண்டிய அவசியம் இல்லை என்பதை நீங்களே உணர்வீர்கள்.  நமது பழைய பழக்கங்களை சற்று மாற்றி, சின்னச்சின்ன விஷயங்களை சரியான முறையில் செய்யப்பழகி, அப்படிச்செய்வதை நமது இயல்பாக நாம் ஆக்கப் பழகவேண்டும்.  குழந்தைகள் திறந்த மைதானங்களில் விளையாடும் பழக்கத்தில் ஈடுபடுவதை, குடும்பத்தில் உள்ளவர்கள் விழிப்புணர்வோடு முயற்சிகள் மேற்கொள்ளவேண்டும்.  முடிந்தால், குடும்பத்தில் இருக்கும் பெரியோர், இந்தக் குழந்தைகளோடு கூடச் சேர்ந்து விளையாட்டுக்களில் ஈடுபடலாம்.  குழந்தைகள் லிஃப்டைப் பயன்படுத்துவதற்கு பதிலாக, படிகளில் ஏறிச்செல்லும் பழக்கத்தை ஏற்படுத்தலாம்.  இரவு உணவுக்குப்பிறகு குடும்பத்தில் உள்ள அனைவரும், குழந்தைகளோடு சற்று காலாற நடந்து வரலாம். யோகம் என்பது, குறிப்பாக, நமது இளையசகோதரர்களிடம் ஆரோக்கியமான வாழ்க்கைமுறையை ஏற்படுத்தவும், வாழ்க்கைமுறைக் கோளாறிலிருந்து தப்பவும் மிக பயனுடையதாக இருக்கிறது.  பள்ளி தொடங்கும் முன்பு முதல் 30 நிமிடங்கள் யோகப்பயிற்சி செய்து பாருங்கள், எத்தனை பயன் கிடைக்கும் என்பதை உணர்வீர்கள்!!  இதை வீட்டிலேயே கூடச்செய்யலாம்; மேலும் யோகத்தின் விசேஷமான அம்சம் என்னவென்றால், இது சுலபமானது, இயல்பானது, அனைவராலும் செய்யக் கூடியது, அனைவராலும் செய்யக்கூடியது என்று ஏன் கூறுகிறேன் என்றால், எந்த ஒரு வயதுடையவராலும் இதைச் செய்யமுடியும்.  சுலபமானது என்று ஏன் கூறுகிறேன் என்றால், இதை எளிதில் கற்றுக் கொள்ளமுடியும், ஏன் மிக எளிமையானது என்றால், இதை எங்கு வேண்டுமானாலும் செய்யமுடியும்.  இதற்கென விசேஷமான கருவிகளோ மைதானமோ தேவையில்லை.  நீரிழிவு நோயைக் கட்டுப்படுத்த யோகம் மிகவும் பயனுடையது, இது பற்றி பல ஆய்வுகள் மேற்கொள்ளப்பட்டிருக்கின்றன. எய்ம்ஸ் (AIIMS) மருத்துவமனையில் இது குறித்த ஆய்வு நடைபெற்று வருகிறது, இதுவரை கிடைத்திருக்கும் முடிவுகளை வைத்துப் பார்க்கும் போது, அவை மிகவும் ஊக்கமளிப்பவையாக இருக்கின்றன.  ஆயுர்வேதத்தையும் யோகத்தையும் நாம் வெறும் சிகிச்சைகளாகப் பார்க்காமல், அவற்றை நமது வாழ்க்கையின் அங்கங்களாக ஆக்கிக்கொள்வோம்.\nஎனது நேசம்நிறை நாட்டுமக்களே, குறிப்பாக எனது இளைய நண்பர்களே, விளையாட்டுத்துறையில் கடந்த சில நாட்களில் பல நல்ல செய்திகள் வந்திருக்கின்றன.  பலவகையான விளையாட்டுக்களில் நமது விளையாட்டு வீரர்கள் தேசத்திற்குப்பெருமை சேர்த்திருக்கிறார்கள்.  ஹாக்கி விளையாட்டில் பாரதம் அருமையாக விளையாடி ஆசியக்கோப்பையை வென்றிருக்கிறார்கள்.  நமது வீரர்கள் மிகச்சிறப்பாக விளையாடியதால் தான் பத்தாண்டுகளுக்குப் பிறகு நம்மால் ஆசியக்கோப்பை வெற்றியாளர்களாக ஆக முடிந்திருக்கிறது.  இதற்கு முன்பாக பாரதம் 2003 மற்றும் 2007ஆம் ஆண்டுகளில் ஆசியக்கோப்பையை வென்றிருந்தது.  ஒட்டுமொத்த அணிக்கும், உதவியாளர்களுக்கும் என் தரப்பிலும், நாட்டுமக்கள் தரப்பிலும் நெஞ்சம்நிறை நல்வாழ்த்துக்கள்.\n \nஹாக்கியை அடுத்து பேட்மின்டன் விளையாட்டிலும் பாரதத்திற்கு நல்ல சேதி கிடைத்திருக்கிறது.  பேட்மின்டன் நட்சத்திரம் கிடாம்பி ஸ்ரீகாந்த் மிகச்சிறப்பாக விளையாடி டென்மார்க் ஓபனில் வென்று பாரதத்திற்குப் பெருமை சேர்த்திருக்கிறார்.  இந்தோனேசியா ஓபன் மற்றும் ஆஸ்ட்ரேலியா ஓபன் பந்தயங்களுக்குப் பிறகு இது மூன்றாவது சூப்பர் சீரீஸ் பிரீமியர் பந்தய வெற்றி.  நமது இளைய விளையாட்டு வீரர்களுக்கும், அவர்கள் படைத்திருக்கும் இந்த சாதனைக்கும், பாரதத்துக்குப் பெருமை சேர்த்தமைக்காக என் உளம்நிறை பாராட்டுதல்களைத் தெரிவித்துக் கொள்கிறேன்.\nநண்பர்களே, இந்த மாதம் FIFA 17 வயதுக்குட்பட்டவர்களுக்கான உலகக் கோப்பைப் போட்டிகள் தொடங்கின.  உலகெங்கிலுமிருந்து அணிகள் பாரதம் வந்தன, அனைவரும் கால்பந்தாட்ட மைதானத்தில் தங்கள் திறமைகளை வெளிப்படுத்தினார்கள்.  எனக்கும் ஒரு ஆட்டத்தைப் பார்க்கும் வாய்ப்புக் கிட்டியது.  விளையாட்டு வீரர்கள், பார்வையாளர்கள் அனைவரிடமும் உற்சாகம் கொப்பளித்துக்கொண்டிருந்தது.  உலகக்கோப்பை என்ற மகத்தான நிகழ்ச்சியை உலகம் முழுமையும் கவனித்துக்கொண்டிருக்கிறது.  இத்தனை பெரிய ஆட்டம், அனைத்து இளைய வீரர்களின் சக்தி, உற்சாகம், சாதித்துக் காட்டவேண்டும் என்ற தாகம் ஆகியவற்றைப் பார்த்தபோது திகைப்பு மேலிட்டது.  உலகக்கோப்பை வெற்றிகரமாகத் தொடங்கியது, அனைத்து அணிகளும் மிகச் சிறப்பாகத் தங்கள் திறமைகளை வெளிப்படுத்தினார்கள்.  பாரதத்தால் வெற்றி பெறமுடியாமல் போயிருக்கலாம் என்றாலும் பாரதத்தின் இளைய விளையாட்டு வீரர்கள் மக்கள் அனைவரின் நெஞ்சங்களையும் வெற்றி கொண்டார்கள்.  பாரதம் உட்பட உலக நாடுகள் அனைத்தும் இந்த மாபெரும் கொண்டாட்டத்தை ரசித்தார்கள், மொத்த பந்தயத் தொடரும் கால்பந்தாட்ட ரசிகர்களைக் கவர்ந்தன, கேளிக்கை அளித்தன.  கால்பந்தாட்டத்தின் எதிர்காலம் மிகவும் பிரகாசமாக இருக்கிறது என்பதன் அறிகுறிகள் தென்படத்தொடங்கியிருக்கின்றன.  நான் மீண்டும் ஒருமுறை அனைத்து விளையாட்டு வீரர்களுக்கும், அவர்களுக்கு உதவியாக இருந்தவர்களுக்கும், அனைத்து விளையாட்டு ரசிகர்களுக்கும் வாழ்த்துகளையும், பாராட்டுக்களையும் தெரிவித்துக் கொள்கிறேன்.\nஎனக்குப் பிரியமான நாட்டுமக்களே, தூய்மையான பாரதம் தொடர்பாக எனக்கு எழுதுவோர் எண்ணிக்கையை வைத்துப் பார்க்கும் போது, அவர்களின் உணர்வுகளுக்கு மதிப்பளிக்கவேண்டும் என்றால், நான் தினசரி மனதின் குரல் நிகழ்ச்சியை அளிக்கவேண்டியிருக்கும், ஒவ்வொரு மனதின் குரலையும் தூய்மைக்காகவே நான் அர்ப்பணிக்க வேண்டிவரும்.  சிலர் சின்னஞ்சிறு பாலகர்களின் முயற்சிகள் பற்றிய புகைப்படத்தை அனுப்பி வைக்கிறார்கள், சிலர் இளைஞர்களின் குழு முயற்சிகள் பற்றிய தகவல்களை அனுப்புகிறார்கள்.  சில இடங்களில் தூய்மை தொடர்பான ஏதாவது ஒரு புதுமை படைக்கப்படுகிறது அல்லது யாரோ ஒரு அதிகாரியின் விடா முயற்சியால் ஏற்பட்ட மாற்றம் பற்றிய செய்தி கிடைக்கப்பெறுகிறது.  மகாராஷ்ட்ரத்தின் சந்த்ரபுர் கோட்டையில் ஒரு மறுமலர்ச்சிக் கதை பற்றி கடந்த நாட்களில் எனக்கு விரிவான அறிக்கை அளிக்கப்பட்டது.  அங்கே Ecological Protection Organisation என்ற பெயர் கொண்ட அரசுசாரா அமைப்பு, தன் மொத்த அணி மூலமாக சந்த்ரபுர் கோட்டையை சுத்தம் செய்யும் பணியில் ஈடுபட்டார்கள்.  200 நாட்கள் வரை நிகழ்ந்த இந்த இயக்கத்தில், ஓய்வொழிச்சல் இல்லாமல், சளைக்காமல், குழுப்பணியில் ஈடுபட்டு கோட்டையை சுத்தம் செய்யும் பணியில் ஈடுபட்டார்கள்.  தொடர்ச்சியாக 200 நாட்கள்.  before and after, முன்பும் பின்பும் என்ற தலைப்பில் புகைப்படங்களை அனுப்பி வைத்திருந்தார்கள்.  புகைப்படங்களைப் பார்க்கும் வேளையில் நான் திகைத்துப்போனேன், இவற்றைப் பார்க்கும் யாருடைய மனத்திலும், அக்கம்பக்கத்தில் இருக்கும் கழிவுகளையும் அசுத்தத்தையும் பார்க்கும் போது அவநம்பிக்கை ஏற்படலாம், தூய்மை என்ற கனவு எப்படி மெய்ப்படும் என்ற எண்ணம் எழலாம் – அப்படிப்பட்டவர்கள், Ecological Protection Organisationஇன் இளைஞர்களை, அவர்களின் வியர்வைத்துளிகளை, அவர்களின் நம்பிக்கையை, அவர்களின் மனவுறுதிப்பாட்டை, உயிர்த்துடிப்போடு இருக்கும் இந்தப் புகைப்படங்களில் உங்களால் பார்க்கமுடியும்.  இதைப் பார்த்தவுடனேயே உங்களின் ஏமாற்றம், நம்பிக்கையாக மாறிவிடும்.  தூய்மைக்கான இந்த பகீரதப்பிரயத்தனம், அழகு, சமூகரீதியிலான செயல்பாடு, இடைவிடா முயற்சி ஆகியவற்றை முன்னிறுத்தும் அருமையான எடுத்துக்காட்டு.  கோட்டை என்பது நமது பாரம்பரியத்தின் சின்னம்.  வரலாற்று மரபுகளை பாதுகாப்பாகவும், தூய்மையாகவும் வைத்திருக்கும் பொறுப்பு நாட்டுமக்களான நம்மனைவருடையது.  நான் Ecological Protection Organisationக்கும் அவர்களின் ஒட்டுமொத்த அணிக்கும், சந்த்ரபுர் குடிமக்களுக்கும் பலப்பல பாராட்டுதல்களை உரித்தாக்குகிறேன்.\nஎன் நெஞ்சம்நிறை நாட்டுமக்களே, வரவிருக்கும் நவம்பர் 4ஆம் தேதி நாம் குருநானக் அவர்களின் பிறந்த நாளைக் கொண்டாடவிருக்கிறோம்.  குருநானக் தேவ் அவர்கள், சீக்கியர்களின் முதல் குருவாக மட்டுமில்லாமல், உலகுக்கே குருவாக விளங்கினார்.  அவர் மனித சமுதாயம் முழுமைக்குமான நலன்கள் பற்றி சிந்தித்தார், அவர் அனைத்து சாதிகளையும் சமமாகவே பாவித்தார்.  பெண்களுக்கு அதிகாரமளிப்பு மற்றும் பெண்களுக்கு மரியாதை ஆகியவை மீது அழுத்தம் அளித்தார்.  குருநானக் தேவ் அவர்கள் 28000 கி.மீட்டர் பாதயாத்திரை மேற்கொண்டார்; தனது இந்த யாத்திரையின் மூலமாக அவர் மெய்யான மனிதநேயம் பற்றிய செய்தியை பரப்பினார்.   அவர் மக்களோடு உரையாடினார், அவர்களுக்கு சத்தியம், தியாகம், செய்யும் கருமத்தில் கருத்தாய் இருத்தல் என்ற மார்க்கத்தை போதித்தார்.  அவர் சமுதாயத்தில் சமத்துவத்தை நிலைநாட்டும் செய்தியை அளித்தார், தனது செய்தியை வெறும் சொற்களோடு மட்டும் நிறுத்திக் கொள்ளாமல், தனது செயல்பாட்டிலும் செய்து காட்டினார். அவர் லங்கர் அதாவது சமூக உணவுக்கூடங்களை நடத்தினார், இதன் வாயிலாக மக்கள் மனங்களில் சேவை பற்றிய உணர்வு துளிர்த்தது.  ஒன்றாக அமர்ந்து உணவு உண்பதால் மக்கள் மனங்களில் ஒற்றுமையும் சமத்துவமும் மலர்ந்தன.  குருநானக் தேவ் அவர்கள் பயனுள்ள வாழ்க்கை வாழ 3 செய்திகளை அருளியிருக்கிறார் – இறைவனின் பெயரை உச்சரித்தல், உழைத்து வாழ், தேவையிருப்போருக்கு உதவிசெய்.  குருநானக் தேவ் அவர்கள் தனது உபதேசங்களை எடுத்துச் சொல்ல குருகிரந்த் என்ற புனித நூலை இயற்றினார்.  வரும் 2019ஆம் ஆண்டை நாம் நமது குருநானக் தேவ் அவர்களின் 550ஆவது பிறந்த ஆண்டாகக் கொண்டாடவிருக்கிறோம்.  அவரது உபதேசம் மற்றும் செய்தி காட்டும் பாதையில் நாம் முன்னேறிச் செல்லும் முயற்சிகளை மேற்கொள்வோம் வாருங்கள்.\nஎனதருமை நாட்டுமக்களே, 2 நாட்கள் கழித்து அக்டோபர் மாதம் 31ஆம் தேதி சர்தார் வல்லப் பாய் படேல் அவர்களின் பிறந்த நாள் கொண்டாடப்படவிருக்கிறது.  ஒன்றுபட்ட புதிய இந்தியாவின் அடித்தளத்தை அமைத்துக் கொடுத்தது இவர் தான் என்பதை நாம் நன்கறிவோம்.  பாரத அன்னையின் இந்த மகத்தான மைந்தனின் அசாதாரணமான பயணம் மூலமாக நாம் இன்று பலவற்றைக் கற்றுக் கொள்ள இயலும்.  அக்டோபர் 31ஆம் தேதியன்று தான் இந்திரா காந்தி அவர்கள் இந்த உலகை விட்டுப் பிரிந்து சென்ற நாள்.  சர்தார் வல்லப் பாய் படேலின் சிறப்பு என்னவென்றால், அவர் மாற்றம் தொடர்பான எண்ணத்தை மட்டும் வெளிப்படுத்துபவராக இருக்கவில்லை, அதை செயல்படுத்தவும், மிகக் கடினமான பிரச்சனையாக வெடித்தாலும், அதற்கான நடைமுறை தீர்வை அளிப்பதில் வல்லவராக விளங்கினார்.  எண்ணத்தைச் செயல்படுத்துவதில் அவர் நிபுணராகத் திகழ்ந்தார்.  சர்தார் வல்லப் பாய் படேல் அவர்கள் பாரதத்தை ஒரே இழையில் இணைக்கும் மாபெரும் பொறுப்பை ஏற்றுக்கொண்டார்.  கோடிக்கணக்கான நாட்டுமக்களையும் ஒரே தேசம் ஒரே அரசியல் அமைப்புச் சட்டம் என்ற குடையின் கீழ் கொண்டு வரவேண்டும் என்பதைத் தொடக்கத்திலேயே உறுதி செய்துகொண்டார்.  தீர்மானம் மேற்கொள்வதில் அவரது திறன் தான் அவருக்கு அனைத்துத் தடைகளையும் கடந்து செல்லக் கூடிய வல்லமையை அளித்தது.  எங்கே பேச்சு வார்த்தைகள் தேவையோ அங்கே அவற்றைப் பயன்படுத்தினார்; எங்கே பலப்பிரயோகம் தேவைப் பட்டதோ அங்கே அதனை மேற்கொண்டார்.  அவர் ஒரு இலக்கைக் குறி வைத்த பிறகு, முழுமையான மனவுறுதியோடு அந்த இலக்கை நோக்கி முன்னேறிச் சென்றுகொண்டேயிருந்தார்.  அனைவரும் சமம் என்ற சிந்தனையை யாரால் உணர முடிகிறதோ, அவரால் மட்டுமே தேசத்தை ஒருங்கிணைக்க முடியும் என்று படேல் அவர்கள் கூறியிருக்கிறார்.  அவரது இந்தக்கூற்று நம்மனைவருக்கும் என்றுமே உத்வேகம் அளிப்பதாய் அமைய வேண்டும் என்பதே என் விருப்பம்.   மேலும் அவர், சாதிமத வேறுபாடுகள் நமக்குள் தடையேற்படுத்த அனுமதிக்கக்கூடாது, அனைவரும் பாரதத்தில் புதல்வர்கள் தாம், நாமனைவரும் நம் தேசத்தை நேசிக்கவேண்டும், பரஸ்பர அன்பு மற்றும் நல்லிணக்கம் என்பதன் மீது நம் எதிர்காலத்தை அமைக்கவேண்டும்.\nசர்தார் அவர்களின் இந்தப்பொன்மொழி இன்றும் கூட நமது புதிய இந்தியா கனவுக்கு கருத்தூக்கமாக அமைந்திருக்கிறது, இன்றைய அளவில் பொருத்தமானதாகவும் இருக்கிறது.  இதன் காரணமாகத் தான் அவரது பிறந்த நாளை தேசிய ஒருமைப்பாட்டு நாளாக நாம் அனுசரிக்கிறோம்.  தேசத்திற்கு ஒருங்கிணைந்த ஒரு வடிவத்தை அளித்ததில் அவரது பங்களிப்பு ஒப்பு உவமையில்லாதது.  சர்தார் அவர்களின் பிறந்த நாளை முன்னிட்டு, அக்டோபர் மாதம் 31ஆம் தேதி நாடு முழுவதிலும் ஒற்றுமைக்கான ஓட்டம் என்ற நிகழ்ச்சிக்கு ஏற்பாடு செய்யப்பட்டிருக்கிறது, இதில் நாடு முழுக்கவிருந்தும் குழந்தைகள், இளைஞர்கள், பெண்கள், அனைத்து வயதுடையவர்கள் என பலர் பங்கேற்கவிருக்கிறார்கள்.  நீங்களும் இந்த run for unity, ஒற்றுமைக்கான ஓட்டத்தில் பங்கெடுத்துக் கொண்டு, பரஸ்பர நல்லிணக்கக் கொண்டாட்டத்தில் இணைய வேண்டும் என்று உங்களிடம் வேண்டுகோள் விடுக்கிறேன்.\nஎன் மனம்நிறை நாட்டுமக்களே, தீபாவளி விடுமுறைக்குப் பிறகு, புதிய உறுதிப்பாட்டோடு, புதிய திடத்தோடு, நீங்கள் அனைவரும் உங்களது தினசரி வாழ்க்கையில் மீண்டும் ஈடுபடத் தொடங்கியிருப்பீர்கள்.  உங்கள் அனைவரின் கனவுகளும் மெய்ப்பட என் நல் வாழ்த்துகள்.  மிக்க நன்றி.\n                        *****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95%e0%b1%80-%e0%b0%ac%e0%b0%be%e0%b0%a4%e0%b1%8d-%e0%b0%ae%e0%b0%a8%e0%b0%b8%e0%b1%81%e0%b0%b2%e0%b1%8b-%e0%b0%ae%e0%b0%be%e0%b0%9f-2/?comment=disable",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "మన్ కీ బాత్ : మనసులో మాట",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\nనా ప్రియమైన దేశ ప్రజలారా, నమస్కారం! దీపావళి అయిన ఆరు రోజుల తర్వాత వచ్చే ఛాత్ పండుగ మన దేశంలో అత్యంత నియమ నిష్ఠలతో జరుపుకునే పండుగలలో ఒకటి. ఆ రోజున ఆహార వ్యవహారాలు, వేషభాషలు, మొదలైన అన్ని రకాల సాంప్రదాయపరమైన నియమాలను పాటిస్తారు. ప్రత్యేక పండుగ అయిన ఈ ఛాత్ పూజ ప్రకృతి తోనూ, ప్రకృతి ఆరాధనతోనూ పూర్తిగా జతకూడింది ఈ పండుగ. సూర్యుడినీ, నీటినీ ఈ పూజా సమయంలో పూజిస్తారు.కందమూలాలు, మట్టి పాత్రలు, వెదురు మొదలైనవి ఈ పూజా విధులతో ముడిపడిన విభిన్న సామగ్రీలు.\nవిశ్వాసాలతో నిండిన ఈ పండుగలో ఉదయిస్తున్న సూర్యుడినీ, అస్తమిస్తున్న సూర్యుడునీ ఆరాధించే సందేశం ఒక ప్రత్యేకమైన సంస్కారంతో నిండి ఉంది. ప్రపంచం ఎదిగే వారిని పూజిస్తే, ఈ చాత్ పూజలో అస్తమించడం అనివార్యమని తెలిసినవారిని కూడా పుజించడం ఛాత్ పూజ మనకి తెలుపుతుంది. మన జీవితంలో పారిశుధ్యానికి ఎంతటి ప్రాముఖ్యత నివ్వాలో కూడా ఈ పండుగ చెప్తుంది. ఈ పండుగ ముందర ఇంటి మొత్తాన్ని దులిపి, శుభ్రపరిచడంతో పాటూ, నది, చెరువు, పూజ చేసే నది ఒడ్డులను కూడా ప్రజలు చాలా ఉత్సాహంతో కలిసిమెలసి శుభ్రపరుస్తారు. ఈ సూర్య నమస్కారాలు లేదా ఛాత్ పూజ పర్యావరణ సంరక్షణ, రోగ నివారణ, క్రమశిక్షణల పండుగ.\nసాధారణంగా ఏదైనా అడిగి తీశుకోవడాన్ని ప్రజలు హీనంగా భావిస్తారు. కాని ఈ ఛాత్ పూజలో పొద్దున్నే అర్ఘ్యం పూర్తయిన తర్వాత ప్రసాదాన్ని అడిగి తీసుకోవడం అనేది ఒక ప్రత్యేకమైన సాంప్రదాయం. ఇలా ప్రసాదాన్ని అడిగి తీసుకునే సాంప్రదాయం వెనకాల అహంకారం నశిస్తుందన్న ఉద్దేశం ఉంది. అహంకార భావన వ్యక్తి అభివృధ్ధికి అవరోధం కలిగిస్తుంది. భారతదేశంలోని ఈ గొప్ప సాంప్రదాయం పట్ల ప్రతి ఒక్కరూ గర్వంగా భావించడం స్వాభావికమే.\nనా ప్రియమైన దేశ ప్రజలారా, మనసులో మాట ను అభినందించే వారూ ఉన్నారు, విమర్శించేవారూ ఉన్నారు. కానీ ’మనసులో మాట’ ప్రభావాన్ని నేను ప్రజల్లో గమనించినప్పుడు, దేశప్రజలతో ’మనసులో మాట ’ నూటికి నూరు శాతం బలమైన బంధంగా జతపడిపోయిందన్న నా నమ్మకం ధృఢపడుతుంది. ఖాదీ, చేనేతల ఉదాహరణనే తీసుకోండి.. గాంధీ జయంతి సమయంలో నేను ఖాదీ, చేనేతల వకాల్తా పుచ్చుకున్నందుకు పరిణామం ఏం జరిగిందో తెలిస్తే మీరు కూడా ఎంతో సంతోషిస్తారు. ఈ అక్టోబర్ పదిహేడవ తేదీ అంటే ధన్ తెరస్ రోజున ఢిల్లీ లోని ఖాదీ, గ్రామీణ పరిశ్రమల భవనంలోని ఖాదీ దుకాణం లో రికార్డ్ స్థాయిలో, దాదాపు ఒక కోటి ఇరవై లక్షల రూపాయిల అమ్మకాలు నమోదయ్యాయిట. ఖాదీ, చేనేత, రెండిటి అమ్మకాలూ ఇంత పెద్ద ఎత్తున జరగడమనేది మీకు కూడా ఆనందకరమైన విషయమే కదా. దీపావళి సమయంలో ఖాదీ గిఫ్ట్ కూపన్ల అమ్మకాలలో దాదాపు 680 శాతం వృధ్ధి నమోదైంది. ఖాదీ, హస్తకళల మొత్తం అమ్మకాలలో కూడా క్రిందటి ఏడాది కన్నా ఈ సంవత్సరం దాదాపు తొంభై శాతం వృధ్ధి నమోదైంది. ఈమధ్యన యువత, పెద్దలు, పిల్లలు, వయసుమళ్ళినవారు, స్త్రీలు, అన్ని వయస్కులవారూ కూడా ఖాదీ, చేనేతలను ఇష్టపడుతున్నారు. దీనివల్ల ఎన్నో నేత పనిచేసే కుటుంబాలకూ, చేనేత కుటుంబాలకూ, ఎన్నో పేద కుటుంబాలకు ఎంత లాభం చేకూరుతుందో నేను ఊహించగలను. ఇంతకు ముందు ఖాదీని “ఖాదీ ఫర్ నేషన్” అనేవారు. నేను “ఖాదీ ఫర్ ఫ్యాషన్” అన్నాను. ఇప్పుడు , “Khadi for nation”, “Khadi for fashion” రెండిటి స్థానాన్నీ Khadi for transformation తీసుకుంటోందని నేను గమనించాను. నిరుపేద కార్మికుల జీవితాలలో మార్పుని తేవడమే కాకుండా, వారిని శ్వశక్తితో పైకి తీసుకువచ్చే శక్తివంత సాధనాలుగా ఖాదీ , చేనేత రెండూ కూడా మారుతున్నాయి. గ్రామీణ పరిశ్రమలలో ఇవి అతి పెద్ద పాత్రను పోషిస్తున్నాయి.\nరాజన్ భట్ గారు నరేంద్ర మోదీ యాప్ లో భద్రతా దళాలతో జరుపుకున్న నా దీపావళి సంబరాల గురించి తెలుసుకోవాలనుకుంటున్నానని రాశారు. అంతేకాక మన భద్రతా దళాలు దీపావళిని ఎలా జరుపుకుంటారో తెలుసుకోవాలనుకుంటున్నానని కూడా రాశారు. తేజస్ గైక్వాడ్ గారు కూడా న్ నరేండ్ర మోదీ యాప్ లో మన ఇంటి మిఠాయిలు భద్రతా దళాలవారికి అందించడం ఎలా? పండుగ సమయంలో మాకు కూడా మన వీర జవానులు గుర్తుకు వస్తారని రాశారు. మన ఇంటి మిఠాయిలను భద్రతా దళాలవారికి అందిస్తే బావుంటుందని నాకు కూడా అనిపించింది. మీరంతా దీపావళి పండుగను ఆనందోల్లాసాలతో జరుపుకుని ఉంటారని భావిస్తున్నాను. నాకు ఈసారి దీపావళి కూడా ప్రత్యేకమైన అనుభూతులని ఇచ్చింది. మరోశారి సరిహద్దుల్లో పరాహాకాస్తున్న మన వీర భద్రతా దళాలతో దీపావళీ పండుగ జరుపుకునే సదవకాశం లభించింది. ఈసారి దీపావళిని నేను జమ్మూ కాశ్మీర్ లోని గురేజ్ సెక్టార్ లోని భద్రతాదళాలతో జరుపుకోవడం మరచిపోలేని అనుభూతి. దేశ సరిహద్దుల్లో ఎంత కఠినమైన, విషమ మరిస్థితులను వారు ఎదుర్కొంటూ మన భద్రతా దళాలు దేశాన్ని రక్షిస్తూ ఉంటాయో, ఆ సంఘర్షణకూ, సమర్పణా భావానికీ, త్యాగానికి నేను దేశ ప్రజలందరి తరఫునా మన భద్రతా దళాలలోని ప్రతి సైనికుడినీ నేను గౌరవిస్తాను. మనకి అవకాశం దొరికినప్పుడల్లా, అవసరం లభించినప్పుడల్లా, మన సైనికుల అనుభవాలను తెలుసుకోవాలి. వారి గౌరవపూర్వకమైన కథలను వినాలి. మన భద్రతా దళాలలోని సైనికులు కేవలం సరిహద్దుల్లోనే కాక ప్రపంచమంతటా శాంతి స్థాపన చెయ్యడమనే ముఖ్యమైన పాత్రని నిర్వర్తిస్తున్నారన్న సంగతి మనలో చాలామందికి తెలీదు. UN Peacekeeper ఐక్యరాజ్యసమితిలో శాంతి పరిపక్షకులుగా వారు భారతదేశం పేరుని ప్రపంచమంతటా మారుమ్రోగిస్తున్నారు. కొన్ని రోజుల క్రితం అక్టోబర్ 24 న ప్రపంచమంతటా UN Day, అంటే ఐక్యరాజ్యసమితి దినోత్సవం జరిగింది. ప్రపంచంలో శాంతి స్థాపన కోసం ఐక్యరాజ్యసమితి చేసే ప్రయత్నాలు, వారి సఫల పాత్రనూ ప్రతి ఒక్కరూ గుర్తు చేసుకుంటారు. మనం “వసుదైక కుటుంబం” అనే సిధ్ధాంతాన్ని నమ్మేవారిమి. అంటే ప్రపంచమంతా మన కుటుంబమే. ఇదే విశ్వాసంతో భారతదేశం మొదటినుండీ ఐక్యరాజ్య సమితి తాలూకూ వివిధ ముఖ్యమైన ప్రయత్నాలలో క్రియాశీల భాగస్వామ్యాన్ని నిర్వర్తిస్తూ వస్తోంది. మీకు తెలిసే ఉంటుంది, భారతదేశ సంవిధానంలోని ప్రస్థావన, ఐక్యరాజ్య సమితి చార్టర్ లోని ప్రస్థావన, రెండూ కూడా ‘we the people’ అనే పదాలతోనే మొదలవుతాయి. భారతదేశం స్త్రీ సమానత్వాన్ని ఎల్లప్పుడూ సమర్థించింది. UN Declaration of Human Rights దీనికి ప్రత్యక్ష్య ఉదాహరణ . ఇందులోని మొదటి వాక్యంలో ప్రస్థావించిన ‘all men are born free and equal’ పదాలు భారతదేశ ప్రతినిధి హంసా మెహతా ప్రయత్నాల వల్ల మార్చబడ్డాయి. తర్వాత అవి ‘all humans beings are born, free and equal’ గా స్వీకరించబడ్డాయి. ఇది చాలా చిన్న మార్పులా అనిపిస్తుంది కానీ ఇందులో ఒక ధృఢమైన ఆలోచన కనబడుతుంది. UN Umbrella లో భాగంగా ఐక్యరాజ్యసమితి శాంతి పరిరక్షక కార్యకలాపాలలో భారతదేశం అందరి కంటే ముఖ్యమైన పాత్ర వహించింది. ఐక్యరాజ్యసమితి తాలూకూ శాంతి రక్షణ మిషన్ లో భారతదేశం ఎప్పుడూ కూడా పెద్ద క్రియాశీల పాత్రను నిర్వర్తిస్తూ వస్తోంది. 18 వేల కంటే ఎక్కువ భారతీయ భద్రతా దళాలు UN peacekeeping operations లో తమ సేవలను అందించాయన్న సంగతి మీలో చాలామందికి ఈ సమాచారం మొదటిసారిగా ఇప్పుడే తెలుస్తోంది. ప్రస్తుతం భారతదేశానికి చెందిన ఏడువేల సైనికులు UN Peacekeeping initiatives తో ముడిపడి ఉన్నారు. ఇది యావత్ ప్రపంచంలోనే మూడవ అత్యధికసంఖ్య . ఆగస్ట్ 2017 వరకూ భారతీయ సైనికులు ఐక్యరాజ్య సమితి ప్రపంచవ్యాప్తంగా నిర్వహించిన 71 శాంతి పరిరక్షక కార్యకలాపాల లో దాదాపుగా 50 operations లో మన సైనికిలు సేవలను అందించారు. ఈ operations, Korea, Cambodia, Laos, Vietnam, Congo, Cyprus, Liberia, Lebanon, Sudan, మొదలైన ప్రపంచంలోని ఎన్నో దేశాలలో జరిగాయి. Congo, దక్షిణ సుడాన్ లో భారతీయ సైన్యం ఏర్పాటు చేసిన ఆసుపత్రిలో ఇరవై వేలకు పైగా రోగుల కు వైద్యం అందించారు. ఇంకా ఎంతోమందిని కాపాడారు.\nభారతదేశ భద్రతా దళాలు ఎన్నో దేశాలలో అక్కడి ప్రజలను రక్షించడమే కాకుండా, అక్కడ people friendly operations జరిపి ఎన్నో హృదయాలను గెలుచుకున్నారు. భారతీయ మహిళలు శాంతి స్థాపన కార్యక్రమాల్లో ముఖ్యమైన పాత్రను వహించారు. Liberia లో జరిపిన ఐక్యరాజ్యసమితి వారి శాంతి ఉద్యమం సేవాదళం లో భాగంగా మహిళా పోలీస్ యూనిట్ ని పంపడమ్ జరిగిందని చాలా కొద్ది మందికే తెలిసి ఉంటుంది. భారతదేశం వేసిన ఈ అడుగులు ప్రపంచంలోని తక్కిన దేశాలన్నింటికీ ప్రేరణాపూర్వకంగా నిలిచాయి. ఆ తర్వాత, మిగిలిన దేశాలన్నీ కూడా తమ తమ మహిళా పోలీస్ యూనిట్ లను పంపించడం మొదలుపెట్టారు. భారతదేశ పాత్ర కేవలం శాంతి పరిరక్షక కార్యకలాపాల\nవరకే పరిమితం కాదు. దాదాపు ఎనభై ఐదు దేశాల Peacekeepers కి భారతదేశం శిక్షణను అందిస్తోందన్న విషయం విని మీరు గర్వ పడతారు. మహాత్మా గాంధీ, గౌతమ బుధ్ధుడు నడయాడిన ఈ భూమి నుండి వెళ్ళిన మన వీర శాంతి రక్షకులు యావత్ ప్రపంచానికీ శాంతి, సద్భావాల సందేశాలను అందించారు. శాంతి పరిరక్షక కార్యకలాపాలు అంత సులువైనవేమీ కావు. మన భద్రతాదళంలోని సైనికులకు ప్రమాదకరమైన ప్రాంతాల్లోకి కూడా వెళ్ళి పని చేయాల్సివస్తుంది.\nరకరకాల మనుషుల మధ్యన ఉందాల్సి వస్తుంది. విభిన్న పరిస్థితులనూ, రకరకాల సాంప్రదాయాలను గురించీ తెలుసుకోవాల్సి వస్తుంది. వారికి ఆ యా ప్రాంతాల్లోని స్థానిక అవసరాలకూ, పరిస్థితులకు అనుగుణంగా తమను తాము మలుచుకోవాల్సి వస్తుంది. ఇవాళ మన వీర ఐక్యరాజ్యసమితి శాంతి పరిరక్షకులను గుర్తు చేసుకుంటున్నాం కాబట్టి, కేప్టెన్ గుర్బచన్ సింగ్ సలారియా గారిని తలుద్దాం. ఆఫ్రికా లోని కాంగోలో శాంతి కోసం పోరాడుతూ తమ సర్వస్వాన్నీ త్యాగం చేసిన ఆయనను మర్చిపోగలమా? వారిని తల్చుకుంటేనే ప్రతి భారతీయుడి హృదయం గర్వంతో పొంగుతుంది. పరమవీర చక్ర బిరుదుతో సన్మానితులైన ఏకైన ఐక్యరాజ్యసమితి శాంతి పరిరక్షకుడు, వీర పురుషుడు ఆయన. సైప్రస్ లో ప్రత్యేకమైన గుర్తింపుని తెచ్చుకున్న మరో భారతీయ శాంతి పరిరక్షకుడు లెఫ్టెనెంట్ జనరల్ ప్రేమ్ చంద్ గారు. 1989 లో, 72 ఏళ్ల వయసులో ఆయనను నమీబియా ఆపరేషన్స్ కోసం ఫోర్స్ కమాండర్ అయి, ఆ దేశ స్వాతంత్రాన్ని సునిశ్చితం చెయ్యడానికి తన సేవలను అందించారు. భారతీయ సేన లో ప్రముఖులుగా ఉన్న జనరల్ థిమయ్యా కూడా సైప్రస్ లో ఐక్యరాజ్యసమితి శాంతి పరిరక్షక దళానికి నేతృత్వం వహించారు. శాంతిస్థాపన కోసం తన సర్వస్వాన్నీ అర్పించారు. శాంతిదూత రూపంలో భారతదేశం ఎప్పుడూ కూడా ప్రపంచ శాంతి, ఏకత్వం, సద్భావనల సందేశాన్ని అందిస్తూ వచ్చింది. ప్రతి ఒక్కరూ కూడా శాంతి సద్భావనలతో జీవిస్తూ, ఒక మెరుగైన శాంతియుతమైన భవిష్య నిర్మాణం దిశగా ముందుకు నడుస్తారని నా నమ్మకం.\nనా ప్రియమైన దేశప్రజలారా, మన పుణ్య భూమి నిస్వార్థంతో మానవసేవ చేసిన మహానుభావులతో నిండి ఉంది. మనం సోదరి నివేదిత అని పిలిచే సిస్టర్ నివేదిత కూడా అటువంటి అసాధారణ వ్యక్తులలో ఒకరు. ఆవిడ ఐర్ల్యాండ్ లో మార్గరెట్ ఎలిజబెత్ నోబుల్ పేరుతో జన్మించింది. స్వామి వివేకానందులు ఆవిడకు నివేదిత అనే పేరుని ఇచ్చారు. నివేదిత అంటే పూర్ణ రూపంతో సమర్పణ చేయడం అని అర్థం. తర్వాత ఆవిడ ఆ పేరుని సార్థకం చేసుకున్నారు. నిన్న సిస్టర్ నివేదిత నూట ఏభైయ్యవ జయంతి. ఆవిడ స్వామి వివేకానందుల వల్ల ఎంతగా ప్రభావితురాలైందంటే, తన సుఖవంతమైన జీవితాన్ని త్యాగం చేసి, పేదల సేవ కోసం సమర్పించేసింది. బ్రిటిష్ రాజ్యంలో జరిగుతున్న అత్యాచారాలు అమెకు బాగా తెలుసు. ఆంగ్లేయులు మన దేశాన్ని బానిసను చేసుకోవడమే కాక మనల్ని మానసిక రూపంలో కూడా బానిసలుగా చెయ్యడానికి ప్రయత్నం చేసారు. మన సంస్కృతిని తక్కువగా చూపించి, మనలో హీనభావాన్ని పుట్టించడమే వాళ్ల నిరంతర ప్రయత్నం. సోదరి నివేదిత భారతీయ సంస్కృతి గౌరవాన్ని పున:స్థాపితం చేసారు. జాతీయ స్పృహ ని జాగృతం చేసి ప్రజలను ఏకం చేయడానికి పనిచేశారు. ప్రపంచంలోని వివిధ దేశాలకు వెళ్లి సనాతన ధర్మం, తత్వశాస్త్రం గురించి జరుగుతున్న చెడు ప్రచారాలకు వ్యతిరేకంగా తన గళమెత్తారు. ప్రఖ్యాత జాతీయవాది, తమిళ కవి సుబ్రహ్మణ్య భారతి తన విప్లవ కవిత ‘పుధుమై పొన్న్’ , నవతరం మహిళ, ఇంకా మహిళా సాధికారత ద్వారా ప్రసిద్ధి గాంచారు. దానికి ప్రేరణ సోదరి నివేదిత అని అంటారు. సోదరి నివేదిత గారు గొప్ప శాస్త్రవేత్త అయిన జగదీష్ చంద్ర బోస్ కు కూడా మద్దతు ఇచ్చారు. ఆవిడ తన వ్యాసాలు మరియు సమావేశాలు ద్వారా బోస్ గారి పరిశోధన యొక్క ప్రచురణ మరియు ప్రచారం లో సహాయపడింది. మన భారతీయ ప్రత్యేక సౌందర్యం మన సంస్కృతిలో ఆధ్యాత్మికత మరియు విజ్ఞాన శాస్త్రం పరస్పరం ఒకదానికి మరొకటి పరిపూర్ణతను అందించడం లోనే ఉంది. సిస్టర్ నివేదిత , శాస్త్రవేత్త జగదిశ్ చంద్ర బోస్ దీనికి ప్రత్యక్ష్య ఉదాహరణ. 1899లో కలకత్తాలో భయంకరమైన ప్లేగు వ్యాధి వ్యాపించింది. చూస్తుండగానే ఎన్నో లక్షల మంది చనిపోయారు. సోదరి నివేదిత తన ఆరోగ్యాన్ని గురించి ఆలోచించకుండా కాలవలు, రోడ్లు శుభ్రపరిచే పని ప్రారంభించారు. విలాసవంతమైన జీవితాన్ని గడపగలిగీ కూడా పేదవారి సేవలో నిమగ్నమైంది. ఆవిడ త్యాగంతో ప్రేరణ పొందిన ప్రజలు సేవా కార్యక్రమాల్లో ఆవిడకు సహాయం అందించడం మొదలుపెట్టారు. ఆవిడ తన పనులతో ప్రజలకు పరిశుభ్రత, సేవల ప్రాముహ్యాన్ని తెలిపింది. ఆవిడ సమాధిపై “‘Here reposes Sister Nivedita who gave her all to India’ – అని రాసి ఉంటుంది .అంటే – తన సర్వస్వాన్నీ భారతదేశానికి అర్పించిన సోదరి నివేదిత ఇక్కడ విశ్రాంతిని పొందుతోంది అని అర్థం. నిస్సందేహంగా ఆవిడ అలానే చేసారు. ప్రతి ఒక భారతీయుడూ వారి జీవితం నుండి శిక్షణ పొంది, స్వయంగా సేవాపథంలో నడిచే ప్రయత్నం చెయ్యడం కన్నా మించిన శ్రధ్ధాంజలి ఆ గొప్ప వ్యక్తిత్వానికి మరొకటి ఉండదు.\n(ఫోన్ ) గౌరవనీయులైన ప్రధానమంత్రిగారూ, నా పేరు డాక్టర్ పార్థ్ షా. నవంబర్ పధ్నాలుగు ను మనం బాలల దినోత్సవంగా జరుపుకుంటాం. వారు మన మొట్టమొదటి ప్రధానమంత్రి జవహర్ లాల్ నెహ్రూ గారి జన్మదినం కాబట్టి. ఆ రోజు ప్రపంచ డయాబెటిస్ దినోత్సవం. డయాబెటీస్ కేవలం పెద్దల వ్యాధి కాదు. అది ఎందరో పిల్లలలో కూడా కనిపిస్తోంది. ఈ సమస్యను మనం ఎలా ఎదుర్కోగలం?\nమీ ఫోన్ కాల్ కు ధన్యవాదాలు. అన్నిటికన్నా ముందర మన మొట్టమొదటి ప్రధానమంత్రి జవహర్లాల్ నెహ్రూ గారి జయంతి సందర్భంగా బాలలందరికీ అనేకానేక శుభాకాంక్షలు. పిల్లలే నవభారత నిర్మాణానికి నాయకులు, హీరోలు. మీ ఆందోళన సరైనది. ఇదివరకూ వృద్ధాప్యంలో వచ్చే వ్యాధులు జీవితం చివరలో వచ్చేవి – అవి ఇప్పుడు పిల్లల్లో కూడా కనబడుతున్నాయి. పిలల్లకు కూడా డయాబెటిస్ వస్తోందని వింటూంటే చాలా ఆశ్చర్యం వేస్తుంది. ఇదివరకూ ఇలాంటి వ్యాధులని రాచరోగాలనేవారు. అంటే గతంలో ఇలాంటి వ్యాధులు కేవలం ధనవంతులకూ, విలాసవంతమైన జీవితాలని జీవించేవారికి మాత్రమే వస్తూండేవి. యువతలో ఇలాంటి వ్యాధులు అరుదుగా ఉండేది. కానీ ఇవాళ మన జీవన విధానం మారిపోయింది. ఇలాంటి వ్యాధులను ఇవాళ జీవన విధాన పొరపాటు పేరుతో పిలవబడుతున్నాయి. మన ఆహారవ్యవహార పధ్ధతుల్లో మార్పులు, జీవితంలో తగినంత శారీరిక శ్రమ లేకపోవడమే ప్రజలు పిన్న వయసులోనే ఇలాంటి వ్యాధుల బారిన పడడానికి ముఖ్యమైన కారణం. సమాజానికీ, కుటుంబానికీ ఈ విషయం పట్ల శ్రధ్ధ వహించాల్సిన అవసరం ఉంది. దీని గురింఛి ఆలోచిస్తే చాలు. మరెలాంటి అధిక జాగ్రత్తలూ పాటించనక్కర్లేదు. చిన్న చిన్న పనులని సరైన పధ్ధతిలో నియమిత రూపంలో పాటించడం, తమ అలవాట్లను మార్చుకోవడం, వాటిని స్వభావంగా మార్చుకోవడమే చెయ్యాల్సినది.\nకుటుంబసభ్యులు అప్రమత్తతతో తమ పిల్లలను మైదానాలలో ఆడుకునే అలవాటుని చేసుకునే ప్రయత్నం చెయ్యాలి. వీలైతే పెద్దలు కూడా పిల్లలతో పాటూ మైదానంలోకి వెళ్ళి ఆడే ప్రయత్నం చెయ్యాలి. పిల్లలను లిఫ్ట్ ఉపయోగించకుండా, మెట్ల దారిలో పైకి క్రిందకీ తిరిగే అలవాటి చెయ్యాలి. డిన్నర్ తరువాత కుటుంబంలో అందరూ, పిల్లలను తీసుకుని నడకకు వెళ్ళే ప్రయత్నం చెయ్యాలి.\nYoga for Young India – ముఖ్యంగా మా యువ స్నేహితులు ఒక ఆరోగ్యకరమైన జీవనశైలిని పాటించడానికి, జీవనశైలి రుగ్మత నుండి వారిని రక్షించడంలో యోగా ఉపయోగకరంగా ఉంటుంది. పాఠశాల ప్రారంభానికి ముందుగా ముఫ్ఫై నిమిషాల యోగా ఎంత లాభదాయకమో చూడండి.ఇంట్లోనూ యోగా చేయచ్చు. సహజమైనది, సులువైనది, సర్వసులభమైనది. ఇదే యోగా ప్రత్యేకత. సహజం అని ఎందుకు అంటున్నానంటే, ఏ వయసువారైనా సులువుగా యోగా చేసేసేయగలరు. సులువైనది ఎందుకంటే ఎవరైనా సులువుగా నేర్చుకోవచ్చు. సర్వసులభమైనది ఎందుకంటే యోగా ఎక్కడైనా చేయవచ్చు. ఏ ప్రత్యేకమైన పరికరాలూ, మైదానాలు అవసరం లేదు. డయాబెటిస్ కంట్రోల్ చెయ్యడానికి యోగా ఎంత ఉపయోగపడుతుందో కనుక్కోవడానికి ఎన్నో పరిశోధనలు జరుగుతున్నాయి. AIIMS లో కూడా దీనిపై ప్రయోగాలు జరుగుతున్నాయి. ఇప్పటిదాకా లభించిన పరిణామాలు చాలా ప్రోత్సాహకరంగా ఉన్నాయి. ఆయుర్వేదాన్నీ, యోగానీ మనం కేవలం వ్యాధినివారక మాధ్యమాలుగా మాత్రమే చూడకూడదు. వాటిని మనం మన జీవితాలలో భాగం చేసుకోవాలి.\nనా ప్రియమైన దేశప్రజలారా, ముఖ్యంగా నా యువమిత్రులారా, గత కొద్దిరోజుల్లో క్రీడారంగంలో మంచి వార్తలు వచ్చాయి. వేరు వేరు ఆటల్లో మన దేశ ఆటగాళ్ళు దేశానికి పేరు తెచ్చారు. హాకీలో భారతదేశం అద్భుతమైన ఆటలు చూపెట్టి ఆసియా కప్ బిరుదుని సంపాదించారు. మన క్రీడాకారులు అత్యుత్తమైన ఆటను ప్రదర్శించడమ్ వల్ల మన హాకీజట్టు పదేళ్ల తరువాత ఆసియా కప్ చాంపియన్ అయ్యారు. ఇంతకు ముండు భారతదేశం 2003, ఇంకా 2007 లో ఆసియా కప్ ఛాంపియన్ అయ్యింది. జట్టు మొత్తానికీ , సహాకార సభ్యులందరికీ కూడా నా తరఫున , దేశప్రజల తరఫునా, అనేకానేక ధన్యవాదాలు.\nహాకీ తరువాత బ్యాడ్మెంటన్ లో కూడా భారతదేశానికి మంచి కబురు వచ్చింది. బ్యాడ్మెంటన్ స్టార్ కిదాంబి శ్రీకాంత్ ఉత్తమమైన ఆటను ప్రదర్శించి డెన్మార్క్ ఓపెన్ సిరీస్ ను గెలుచుకుని ప్రతి భారతీయుడినీ గౌరవంతో నింపేసాడు. Indonesia open , ఇంకా Australia open తర్వాత ఇది అతని మూడవ super series premiere బిరుదు. నేను మన యువ మిత్రునికి, తన ఈ గెలుపుకి , భారతదేశ గౌరవాన్ని పెంచినందుకూ అనేకానేక అభినందనలు తెలుపుతున్నాను.\nమిత్రులారా, ఈ నెలలోనే FIFA Under-17 World Cup ప్రారంభం జరిగింది. ప్రపంచవ్యాప్తంగా ఉన్న జట్టులన్నీ భారతదేశం వచ్చాయి. అందరూ ఫుట్ బాల్ మైదానంలో తమ ప్రతిభను చూపించారు. నాకు కూడా ఒక ఆట ను చూసే అవకాశం లభించింది. ఆటగాళ్ళలోనూ, ప్రేక్షకుల్లోనూ అమితమైన ఉత్సాహం కనబడింది. ప్రపంచ కప్ తాలూకూ ఇంత పెద్ద ఈవెంట్, ప్రపంచమంతా మిమ్మల్ని చూస్తుండగా ఇంత పెద్ద ఆట, యువ క్రీడాకారుల శక్తి, ఉత్సాహం, సాధించి చూపెట్టాలన్న తపననూ చూసి నేను నిశ్చేష్టుడనయ్యాను. ప్రపంచ కప్ నిర్వాహణ విజయవంతంగా జరిగింది. అన్ని జట్టులూ తమ ఉత్తమమైన ఆటను ప్రదర్శించాయి. భారత జట్టు ప్రపంచ కప్ ను గెలవలేకపోయినా అందరి మనసులనీ గెలుచుకున్నారు. భారతదేశం తో పాటూ ప్రపంచమంతా ఈ ఉత్సవాన్నీ, ఆటను ఆస్వాదించారు.ఈ మొత్తం టోర్నమెంట్ ఫుట్ బాల్ ప్రేమికులకు ఆసక్తికరంఘానూ, ఆనందదాయకంగానూ నిలిచింది. ఫుట్ బాల్ భవిష్యత్తు ఉజ్వలంగా ఉంది. ఆ సంకేతాలు కనిపిస్తున్నాయి. నేను మరొకసారి క్రీడాకారులనూ, వారి సహచరులనూ, క్రీడాభిమానులకూ నా అభినందనలూ, శుభాకాంక్షలూ తెలుపుకుంటున్నాను.\nనా ప్రియమైన దేశప్రజలారా, స్వచ్ఛ భారత్ విషయంలో నాకు ఎంతమంది రాస్తున్నారంటే, వారందరి అభిప్రాయాలకూ నేను న్యాయం చెయ్యాలనుకుంటే రోజూ మనసులో మాట కార్యక్రమం చెయ్యాల్సి ఉంటుంది. ప్రతి రోజూ పారిశుధ్యానికి మాత్రమే మనసులో మాటను కేటాయించాల్సి ఉంటుంది. ఒకరు చిన్న చిన్న పిల్లల ప్రయత్నాల ఫోటోలను పంపిస్తే, మరొక చోట యువ జట్టు ప్రయత్నాల కథలు ఉంటాయి. ఒక చోట స్వచ్ఛతకు సంబంధించి ఏదో సృజనాత్మక ఆవిష్కరణ ఉంటే, మరో చోట ఏదో ఒక అధికారి పట్టుదలతో వచ్చిన మార్పు గురించిన వార్త ఉంటుంది. కొద్ది రోజుల క్రితం నాకొక విస్తృతమైన రిపోర్ట్ అందింది. అందులో మహారాష్ట్రలో చంద్రపూర్ కోట పునరుధ్ధరణ తాలూకూ కథ ఉంది.అక్కడ Ecological Protection Organisation అనే ఒక NGO బృందం చంద్రపూర్ కోటలో పరిశుభ్రత కార్యక్రమం చేపట్టింది. రెండువందల రోజుల వరకూ నడిచిన ఈ కార్యక్రమంలో ప్రజలు ఆగకుండా, అలసిపోకుండా, ఒక జట్టుగా నిలిచి పరిశుభ్రత కార్యక్రమాన్ని నడిపారు. వరుసగా రెండువందల రోజులు. కార్యక్రమానికి ముందూ, ఆ తర్వాత ఫోటోలు వారు నాకు పంపించారు. ఫోటో చూసి నేను నిశ్చేష్టుడనయ్యాను. తమ పరిసరాలలోని అపరిశుభ్రతను చూసి నిరాశపడినవారూ, పారిశుధ్యం అనే స్వప్నం ఎలా పూర్తవుతుంది అనుకునేవారూ ఆ ఫోటోలను చూడండి, వాటిల్లో Ecological Protection Organisation యువతనీ, వారి చెమటనూ, వారి ధైర్యాన్నీ, వారి సంకల్పాన్నీ, ఆ జీవకళ ఉట్టిపడే ఫోటోల్లో చూడవచ్చు. వాటిని చూశ్తూనే మీ నిరాశ నమ్మకంగా మారిపోతుంది. పరిశుభ్రత కోసం జరిగిన ఈ భగీరథ ప్రయత్నం సౌందర్యానికీ, సామూహికతకూ, నిరంతరతకీ ఒక అద్భుత ఉదాహరణ. కోటలు మన వారసత్వ ప్రతీకలు. చారిత్రక కట్టడాలను సురక్షితంగా, స్వచ్ఛంగా ఉంచవలసిన బాధ్యత దేశప్రజలందరిదీ. నేను Ecological Protection Organisation నీ, వారి మొత్తం బృందాన్నీ, చంద్రపూర్ ప్రజలందరికీ అనేకానేక అభినందనలు తెలుపుతున్నాను.\nనా ప్రియమైన దేశ ప్రజలారా, రాబోయే నవంబర్ నాలుగవ తేదీన మనందరమూ గురునానక్ జయంతిని జరుపుకుంటాము. గురునానక్ గారు సిక్కుల ప్రధమ గురువే కాకుండా, జగత్ గురువులు కూడా. వారి సంపూర్ణ మానవ కల్యాణం కోసం పాటుపడ్డారు.\nజాతులన్నింటినీ ఒకటిగా చూశారు. మహిళా సశక్తీకరణనూ, మహిళా గౌరవానికీ ప్రాముఖ్యతనిచ్చారు. గురునానక్ గారు కాలినడకన ఇరవై ఎనిమిది వేల కిలోమీటర్ల యాత్ర చేసారు. ఈ యాత్రలో భాగంగా వారు నిజమైన మానవత్వం గురించి సందేశాన్ని ఇచ్చారు. వారు ప్రజలతో మాట్లాడారు. సత్యం, త్యాగం, కర్మ నిష్ఠల మార్గాన్ని వారు చూపెట్టారు. సమాజంలో సమానతల గురించి సందేశానిచ్చారు. కేవలం మాటల ద్వారానే కాక తన పనుల ద్వారా ఆ సందేశాలని చేసి చూపెట్టారు. ప్రజల్లో సేవా భావం పెంపొందేలా లంగరు వేసారు. కలసికట్టుగా కూర్చుని లంగరు స్వీకరించడం వల్ల ప్రజల్లో ఏకత్వం , సమానత్వాల భావాలు జాగృతమైంది. గురునానక్ గారు జీవితాన్ని సార్థకం చేసుకోవడానికి మూడు సందేశాలు ఇచ్చారు. పరమాత్మ నామాన్ని జపించడం, కష్టపడి పని చెయ్యి, అవసరం ఉన్నవారికి సహాయపడడం. గురునానక్ గారు తన మాటలను చెప్పడానికి “గురుబాణీ”ని రచించారు కూడా. రాబోయే 2019వ సంవత్సరంలో మనం గురునానక్ గారి 550వ కాంతి సంవత్సరాన్ని జరుపుకోబోతున్నాం. రండి, మనం వారి సందేశాల బోధనా మార్గంలో ముందుకి నడవడానికి ప్రయత్నిద్దాం.\nనా ప్రియమైన దేశప్రజలారా, రెండు రోజుల తరువాత మనం అక్టోబర్ 31న సర్దార్ వల్లభాయ్ పటేల్ గారి జయంతి జరుపుకోబోతున్నాం. ఆధునిక అఖండ భారతదేశానికి పునాది వీరే వేసారని మనందరికీ తెలుసు. భారత మాత అందించిన గొప్పబిడ్డ అసాధారణ యాత్రతో ఇవాళ మనం ఎంతో నేర్చుకోవచ్చు. అక్టోబర్ 31 శ్రీమతి ఇందిరా గాంధీ ఈ ప్రపంఛాన్ని వదిలి వెళ్ళిపోయిన రోజు. సర్దార్ వల్లభాయ్ పటేల్ ప్రత్యేకత ఏమిటంటే, వారి కేవలం పరివర్తన తాలూకూ ఆలోచనలే కాకుండా వాటిని చేసి చూపించడానికి జటిలమైన సమస్యలకు కూడా వ్యవహారిక పరిష్కారాలను వెతికే సామర్థ్యం ఉన్నవారు. ఆలోచనను సాకారం చెయ్యడంలో ఆయనకు ఆయనే సాటి. భారతదేశాన్ని ఏకతాటిపై నిలపే పగ్గాలను సర్దార్ వల్లభాయ్ పటేల్ అదుపుచేసారు. కోట్లాది భారతవాసులను ఒక దేశం , ఒక రాజ్యాంగం క్రిందకు భారతదేశాన్ని తీసుకువచ్చే ప్రయత్నాన్ని నిశ్చితపరిచారు. వారి నిర్ణయసామర్థ్యం వారికి అన్ని అడ్డంకులనూ ఎదుర్కొనే శక్తిని ఇచ్చింది. ఎక్కడ మనోబలం అవసరమో అక్కడ మనోబలంతో పనిచేసారు. ఎక్కడ బలప్రయోగం అవసరమో అక్కడ అది చేసారు. వారు ఒక ఉద్దేశాన్ని నిశ్చయించుకుని అదే నిశ్చయం వైపుకి పూర్తి కృషితో ముందుకు నడుస్తూ వెళ్ళారు. దేశాన్ని ఏకం చేసే ఈ కార్యక్రమాన్ని వారొక్కరే చెయ్యగలరు. అందరూ సమానత్వాన్ని అందుకునేలాంటి దేశాన్ని ఆయన ఊహించారు. వారి ఈ మాటలు మనందరికీ ప్రేరణాత్మకంగా ఉండాలని నేను కోరుకుంటున్నాను –\n– “కులమతాలకి మధ్య విభేదం మనల్ని ఆపకూడదు. అందరూ భారతదేశానికి పుత్రులూ, పుత్రికలే. మనమందరమూ మన దేశాన్ని ప్రేమించాలి. పరస్పర ప్రేమ, సద్భావనల సహాయంతో మన విధిని నిర్మించడానికి ప్రయత్నం చెయ్యాలి.”\nసర్దార్ గారి ఈ కథనం ఇవాళ కూడా మన న్యూ ఇండియా స్వప్నం కోసం ప్రేరణాత్మకం, సంబంధితమైనదే. ఈ కారణంగా వారి జయంతి “దేశ ఐకమత్య దినోత్సవంగా” జరుపుకుంటాము. దేశానికి ఒక అఖండ స్వరూపాన్ని ఇవ్వడంలో వారి సహకారం వెలకట్టలేనిది. సర్దార్ గారి జయంతి సందర్భంగా అక్టోబర్ 31 ని దేశమంతటా “రన్ ఫర్ యూనిటీ” ఏర్పాటు చెయ్యబడింది. దేశంలోని అందరూ పిల్లలు, యువత, మహిళలు, అన్ని వయస్కుల వారూ అందులో పాల్గొంటారు. మీ అందరికీ నా విన్నపం ఏమిటంటే మీరు కూడా “రన్ ఫర్ యూనిటీ” లో పరస్పర సద్భావన ఉత్సవంలో పాల్గొనండి.\nనా ప్రియమైన దేశప్రజలారా, దీపావళి శెలవుల తరువాత కొత్త సంకల్పంతో, కొత్త నిశ్చయంతో, మీరంతా మీ రోజువారీ జీవితాలలో మరోసారి ప్రారంభించి ఉంటారు. నా తరఫున దేశవాసులందరికీ వారి కలలన్నీ సాకారం కావాలని కోరుకుంటూ, శుభాకాంక్షలు. అనేకానేక ధన్యవాదాలు.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-7/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/29%db%9410%db%942017-%da%a9%d9%88-%d8%a7%d9%93%da%a9%d8%a7%d8%b4%d9%88%d8%a7%d9%86%db%8c-%da%a9%db%92-%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%d9%85/?comment=disable",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "29۔10۔2017 کو آکاشوانی کے من کی بات پروگرام میں وزیراعظم کے خطاب کا اصل متن",
        "video_url": "https://www.youtube.com/embed/_UMsEMC2MeE",
        "article": "\n نئی دہلی۔29  اکتوبر؛ میرے پیارے ہم وطنوں۔ نمسکار۔ دیوالی کے چھ دن بعد منائے جانے والا مہاپرو چھٹ، ہمارے ملک میں سب سے زیادہ عقیدے  کے ساتھ منائے جانے والے تہواروں میں سے ایک ہے۔ جس میں کھانے پینے سے لے کر ملبوسات تک ، ہر بات میں روایت  سے منسلک ضوابط کو اپنایا جاتا ہے۔ چھٹ پوجا ایک فطرت سے منسلک ہے۔ سورج اور پانی، مہاپرو چھٹ کی عبادت کے مرکز میں ہیں، تو بانس اور مٹی سے بنے برتن اور زمین کے اندر اگنے والی اشیاء، ان کی پوجا کرنے کے طریقے سے منسلک دیگر اشیاء ہیں۔عقیدے کے اس مہاپرو میں اگتے ہوئے سورج کی اپاسنا اور ڈوبتے ہوئے سورج کی پوجا کا پیغام بہت اہم ہے۔ دنیا تو اٹھنے والوں کو پوجنے میں لگی رہتی ہے لیکن چھٹ پوجا ہمیں، ان کی عبادت کرنے کا بھی علم دیتی ہے جن کا ڈوبنا بھی یقینی ہے۔ ہماری زندگی میں صفائی کی اہمیت کو ظاہر کرنا بھی اس تہوار میں سمائی ہوئی ہے۔ چھٹ سے پہلے پورے گھر کی صفائی، ساتھ ہی ندی، تالاب، پوکھر کے کناروں، پوجا کرنے کی جگہ یعنی گھاٹوں کی بھی صفائی ، پورے جوش سے سب لوگ مل کر کرتے ہیں۔ سورج کی عبادت یا چھٹ پوجا، ماحولیاتی تحفظ، بیماری سے پاک و نظم و ضبط کا تہوار ہے۔\nعام طور پر لوگ کچھ مانگ کر لینے کو ٹھیک نہیں سمجھتے ہیں لیکن چھٹ پوجا میں صبح کے بعد پرساد مانگ کر کھانے کا ایک خصوصی رواج رہا ہے۔ پرساد مانگنے کی اس روایت کے پیچھے یہ بھی ماننا ہے کہ اس سے گھمنڈ ختم ہوتا ہے۔ ایک ایسی سوچ جو لوگوں کی ترقی کی راہ میں رکاوٹ بن جاتی ہے۔ ہندوستان کی اس اہم روایت کے تئیں ہر کسی کو فخر ہونا بہت فطری بات ہے۔\nمیرے پیارے ہم وطنوں، ’من کی بات‘ کی تعریف بھی ہوتی رہی ہے، تنقید بھی ہوتی رہتی ہے۔ لیکن جب کبھی میں ’من کی بات‘ کے اثرات کی جانب دیکھتا ہوں تو میرا یقین پکا ہو جاتا ہے کہ اس ملک میں عام لوگ کے ساتھ ’من کی بات‘ سو فیصد نہ ٹوٹنے والے رشتے سے بندھ چکی ہے۔ کھادی اور ہینڈلوم کی ہی مثال لے لیجیے۔ گاندھی جی کے یوم پیدائش پر میں ہمیشہ ہینڈ لوم کے لیے، کھادی کے لیے وکالت کرتا رہتا ہوں اور اس کا نتیجہ کیا ہے۔ آپ کو بھی یہ جان کر خوشی ہوگی۔ مجھے بتایا گیا ہے کہ اس مہینے 17 اکتوبر کو ’دھن تیرس‘ کے دن دلی کے کھادی گرام ادیوگ بھون اسٹور میں تقریباً ایک کروڑ بیس لاکھ روپیے کی ریکارڈ فروخت ہوئی ہے۔ کھادی اور ہینڈ لوم کا، ایک ہی اسٹور پر اتنا بڑا فروخت ہونا، یہ سن کر کے آپ کو بھی خوشی ہوئی ہوگی، سکون ملا ہوگا۔ دیوالی کے دوران کھادی گفٹ کوپن کی فرخت میں تقریباً 680 فیصد کا اضافہ درج کیا گیا ہے۔ کھادی اور ہینڈی کرافٹ کی کل فروخت میں بھی گذشتہ سال سے ، اس سال تقریباً 90 فیصد اضافہ دیکھنے کو ملا ہے۔ اس سے پتہ چلتا ہے کہ آج نوجوان، بڑے بوڑھے، خواتین، ہر عمر کے لوگ کھادی اور ہینڈ لوم کو پسند کر رہے ہیں۔ میں تصور کر سکتا ہوں کہ اس سے کتنے بُنکر کنبوں کو ، غریب خاندان کو، ہتھ کرگھا پر کام کرنے والے کنبوں کو، کتنا فائدہ ملا ہوگا۔ پہلے کھادی، ’کھادی فار نیشن‘ تھا اور ہم نے ’کھادی فار فیشن‘ کی بات کہی تھی، لیکن پچھلے کچھ وقت سے میں تجربے کے ساتھ کہہ سکتا ہوں کہ کھادی فور نیشن اور کھادی فور فیشن کے بعد اب ، کھادی فور ٹرانس فارمیشن کی جگہ لے رہا ہے۔ کھادی غریب سے غریب لوگوں کی زندگی میں، ہینڈ لوم غریب سے غریب فرد کی زندگی میں تبدیلی لاتے ہوئے انہیں بااختیار بنانے کا، طاقتور اشیا بن کر کے ابھر رہا ہے۔ گرام ادیوگ کے لیے یہ بہت بڑا رول ادا کر رہا ہے۔\nجناب راجن بھٹ نے نریندر مودی ایپ پر لکھا ہے کہ وہ حفاظتی دستوں کے ساتھ میری دیوالی کے تجربے کے بارے میں جاننا چاہتے ہیں اور وہ یہ بھی جاننا چاہتے ہیں کہ ہمارے حفاظتی دستے کیسی دیوالی مناتے ہیں۔ جناب تیجس گائکواڈ نے بھی نریندر مودی ایپ پر لکھا ہے – ہمارے گھر کی بھی مٹھائی حفاظتی دستوں تک پہنچانے کی سہولت ہو سکتی ہے کیا؟ ہمیں بھی ہمارے بہادر حفاظتی دستوں کی یاد آتی ہے۔ ہمیں بھی لگتا ہے کہ ہمارے گھر کی مٹھائی ملک کے جوانوں تک پہنچنی چاہیے۔ دیوالی  آپ سب لوگوں کے لیے خوب ہنسی خوشی سے منائی ہوگی۔ میرے لیے دیوالی اس بار بھی ایک اہم تجربہ لے کر کے آئی۔ مجھے ایک بار پھر سرحد پر تعینات ہمارے جانباز حفاظتی دستوں کے ساتھ دیوالی منانے کا موقع ملا۔ اس بار جموں و کشمیر کے گریز سیکٹر میں حفاظتی دستوں کے ساتھ دیوالی منانا میرے لیے ایک یاد گار رہا۔ سرحد پر جن مشکلات اور مشکل حالات کا سامنا کرتے ہوئے ہمارے حفاظتی دستے ملک کی حفاظت کرتے ہیں اس جدوجہد ، اپنے آپ کو وقف کرنےاور تیاگ کے لیے میں سبھی ہم وطنوں کی طرف سے ہمارے حفاظتی دستوں کے  جوانوں کی عزت کرتا ہوں۔ جہاں ہمیں موقع ملے، جب ہمیں موقع ملے – ہمارے جوانوں کے تجربہ کو جاننا چاہئے، ان کی بہادری کے قصے سننے چاہئیں۔ ہم میں سے کئی لوگوں کو معلوم نہیں ہوگا کہ ہمارے حفاظتی دستے کی زندگی، نہ صرف ہماری سرحد  پر، بلکہ دنیا بھر میں امن قائم کرنے میں اہم رول نبھا رہی ہیں۔ یو این پیس کیپر بن کر کے، وہ دنیا میں ہندوستان کا نام روشن کر رہے ہیں۔ ابھی گذشتہ دنوں 24 اکتوبر کو ملک بھر میں یو این ڈے، اقوام متحدہ دن منایا گیا۔ دنیا میں امن قائم کرنے کے یو این کی کوششوں، اس کے مثبت رول کو ہر کوئی یاد کرتا ہے۔ اور ہم تو ’وسودھیو کوٹمبکم‘ کو ماننے والے ہیں یعنی پوری دنیا ہمارا کنبہ ہے۔ اور اسی یقین کی وجہ سے ہندوستان شروع سے ہی اقوام متحدہ کے مختلف اہم پہل میں مثبت حصہ داری نبھاتا  آ رہا ہے۔ آپ لوگ جانتے ہی ہوں گے کہ ہندوستان کے آئین دیباچہ اور یو این چارٹر کے آئین ، دونوں ’وی دا پیپل‘ انہیں جملوں کے ساتھ شروع ہوتی ہے۔ ہندوستان نے خواتین  کی عزت کرنے پر ہمیسہ زور دیا ہے اور یو این ڈیکلریشن آف ہیومین رائٹس اس کا جیتا جاگتا ثبوت ہے۔ اس کے ابتدائی جملے میں جوتجاویز پیش کی گئی تھیں وہ تھیں ’آل مین آر بورن فری اینڈ ایکول‘ جسے ہندوستان کی نمائندہ ہنسا مہتا کی کوششوں سے تبدیل کر لیا گیا اور بعد میں منظور ہوا ’آل ہیومین بی انگس آر بورن، فری اینڈ اکول‘ ۔ ویسے تو یہ بہت چھوٹی سی تبدیلی لگتی ہے لیکن ایک صحیح سوچ اس میں دکھائی دیتی ہے۔ یو این امبریلا کے تحت ہندوستان نے جو ایک سب سے اہم تعاون دیا ہے وہ ہے یو این پیس کیپنگ آپریشنز میں ہندوستان کا رول۔ اقوام متحدہ کے امن حفاظت مشن میں، ہندوستان ہمیشہ بہت مثبت رول ادا کرتا رہا ہے۔ آپ میں سے بہت سے لوگ ہیں جن کو شاید یہ جانکاری پہلی بار مل رہی ہوگی۔ 18 ہزار سے زائد حفاظتی دستوں نے یو این پیس کیپنگ آپریشنز میں اپنی خدمات دی ہیں۔ موجودہ وقت میں ہندوستان کے تقریباً سات ہزار فوج یو این پیس کیپنگ پہل سے منسلک ہیں اور یہ پوری دنیا میں تیسری سب سے بڑی تعداد ہے۔ اگست 2017 تک ہندوستانی جوانوں نے یو این کے دنیا بھر کے 71 پیس کیپنگ آپریشنس میں سے ، تقریباً نصف آپریشنز میں اپنی خدمات دی ہیں۔ یہ آپریشنز، کوریا، کمبوڈیا، لاؤس، ویتنام، کانگو، قبرص، لائبیریا، لیبنان ، سوڈان، دنیا کےکرۂ ارض میں، کئی ممالک میں چلے ہیں۔ کانگو اور مشرقی سوڈان میں ہندوستانی فوج کے اسپتال میں 20 ہزار سے زیادہ مریضوں کا علاج کیا گیا ہے اور کافی تعداد میں لوگوں کو بچایا گیا ہے۔ ہندوستان کے حفاظتی دستوں نے، مختلف  ممالک میں نہ صرف وہاں کے لوگوں کی حفاظت کی ہے بلکہ پیپل رینڈلی آپریشنز کر ان کا دل بھی جیت لیا ہے۔ ہندوستانی خواتین نے امن قائم کرنے کے کاموں میں اہم رول ادا کیا ہے۔ بہت کم لوگ اس بات کو جانتے ہوں گے کہ ہندوستان پہلا ملک تھا جس نے لائبیریا میں اقوام متحدہ کے امن  مشن میں خواتین پولیس یونٹ بھیجی تھی۔ اور دیکھیے ،ہندوستان کا یہ قدم دنیا بھر کے ممالک کے لیے رہنمائی کا ذریعہ بن گیا ۔ اور اس کے بعد، سبھی ممالک نے اپنی اپنی خواتین پولیس یونٹس کو بھیجنا شروع کیا۔ آپ کو سن کر فخر محسوس ہوگا کہ ہندوستان کا رول صرف پیس کیپنگ آپریشن تک ہی محدود نہیں ہے بلکہ ہندوستان تقریباً 85 ممالک کے، 85 مملک کے پیس کیپرس کو تربیت دینے کا بھی کام کر رہا ہے۔ مہاتما گاندھی اور گوتم بدھ کی اس سرزمین سے ہمارے بہادر امن محافظوں نے دنیا بھر میں امن اور استحکام کا پیغام پہنچایا ہے۔ پیس کیپنگ آپریشنز آسان کام نہیں ہے۔ ہمارے حفاظتی دستے کے جوانوں کو خطرناک علاقوں میں جا کر کام کرنا پڑتا ہے۔ الگ الگ لوگوں کے درمیان رہنا پڑتا ہے۔ مختلف حالات اور مختلف کلچر کو جاننا سمجھنا پڑتا ہے۔ انہیں وہاں کی مقامی ضرورتوں، ماحول کے مطابق خود کو ڈھالنا پڑتا ہے۔ آج جب ہمارے بہادر یو این پیس کیپرس کو یاد کرتے ہیں تو کیپٹن گربچن سنگھ سلاریا کو کون بھول سکتا ہے جنہوں نے افریقہ کے کانگو میں امن کے لیے لڑتے ، اپنا سب کچھ نچھاور کر دیا تھا۔ انہیں یاد کر، ہر شہری کا سینا فخر سے پھول جاتا ہے۔ وہ ایک ایسے یو این پیس کیپر تھے، بہادر انسان تھے، جنہیں پرم ویر چکر سے نوازا گیا۔ لیفٹیننٹ جنرل پریم چند جی ان انڈین پیس کیپر میں سے ایک ہیں جنہوں نے قبرص میں خاص پہچان بنائی۔ 1989 میں، 72 سال کی عمر میں انہیں نامیبیا میں آپریشن کے لیے فورس کمانڈر بنایا گیا اور انہوں نے اس ملک کی آزادی کو یقینی بنانے کے لیے اپنی خدمات انجام دیں۔ جنرل تھیمیا ، جو ہندوستانی فوج کے بھی سربراہ رہے ، نے قبرص میں یو این پیس کیپنگ فورس کی قیادت کی اور امن کے کاموں کے لیے اپنا سب کچھ نچھاور کر دیا۔ ہندوستان، امن کا پیغام دینے والے کے طور پر ہمیشہ سے ملک میں امن، اتحاد اور یکجہتی کا پیغام دیتا رہا ہے۔ ہمارا یقین ہے کہ ہر کوئی امن، یکجہتی کے ساتھ زندگی بسر کرے اور بہتر اور پرامن کل کی تعمیر کی سمت میں آگے بڑھے۔\nمیرے پیارے ہم وطنوں ، ہماری پاک سرزمین ایسے عظیم لوگوں سے بھری پڑی ہے جنہوں نے بے لوث  انسان کی خدمت کی ہے۔ سسٹر نویدیتا، جنہیں ہم بھگینی نیویدیتا بھی کہتے ہیں، وہ بھی ان غیرمعمولی لوگوں میں سے ایک تھیں۔ وہ آئرلینڈ میں مارگریٹ ایلیزابیتھ نوبیل کے طور پر پیدا ہوئی تھیں لیکن سوامی وویکانند نے انہیں ’نویدیتا‘ نام دیا۔ اور نویدیتا کا مطلب ہے وہ جو پوری طور پر وقف ہو۔ بعد میں انہوں نے اپنے نام کے مطابق ہی اپنے آپ کو ثابت کر کے دکھایا۔ کل سسٹر نویدیتا کا 150داں یوم پیدائش تھا۔ وہ سوامی وویکانند سے اتنا متاثر ہوئی، کہ اپنی خوشحال زندگی کو چھوڑ کر اور اپنی زندگی کو غریبوں کی خدمت میں وقف کر دیا۔ سسٹر نویدیتا برٹش دور حکومت میں ہونے والے مظالم سے بہت دکھی تھیں۔ انگریزوں نے، نہ صرف ہمارے ملک کو غلام بنایا تھا بلکہ انہوں نے ہمیں ذہنی طور سے بھی غلام بنانے کی کوشش کی تھی۔ ہماری ثقافت کو نیچا دکھا کر ہم میں  احساس کمتری پیدا کرنا، یہ کام مسلسل چلتا رہتا تھا۔ بھگنی نویدیتا جی نے ہندوستانی ثقافت  کو پھر سے قائم کیا۔ قومی شعور کو پھر سے جگا کر لوگوں کو  متحد کرنے کا کام کیا۔ انہوں نے دنیا بھر کے الگ الگ ممالک میں جاکر سناتن دھرم اور درشن کے بارے میں کیے جا رہے غلط  پیغام کے خلاف آواز اٹھائی۔ مشہورقوم پرست اور تمل شاعر سبھرمنیم بھارتی اپنی انقلابی کویتا ’پدومئی پین‘ نیو وومین اور خواتین کو بااختیار بنانے کے لیے مشہور رہے ہیں۔ ایسا کہا جاتا ہے کہ محرک بھگنی نویدیتا ہی تھیں۔ بھگینی نویدیتا جی نے عظیم سائنٹسٹ جگدیش چندر بسو کی بھی مدد کی۔ انہوں نے اپنے مضمون اور کانفرنسوں کے ذریعے سے بسو کے تحقیق کی اشاعت اور فروغ میں تعاون دیا۔ ہندوستان کی یہی ایک خاص خوبصورتی ہے کہ ہماری ثقافت میں روحانیت اور سائنس، ایک دوسرے کے مکمل ہیں۔ سسٹر نویدیتا اور سائنٹسٹ جگدیش چند بسو اس کی اہم مثال ہیں۔ 1899 میں، کلکتہ میں خطرناک پلیگ ہوا اور دیکھتے ہی دیکھتے سینکڑوں لوگوں کی جانیں چلی گئی۔ سسٹر نویدیتا نے اپنی صحت کا خیال کیے بغیر ، نالیوں اور سڑکوں کی صفائی کا کام شروع کر دیا۔ وہ ایک ایسی خواتین تھیں جو آرام دہ زندگی گزار سکتی تھیں لیکن وہ غریبوں کی خدمت میں لگی رہیں۔ ان کے اسی تعاون سے فروغ پاکر لوگوں نے خدمت کے کاموں میں ان کا ہاتھ بنٹایا۔ انہوں نے اپنے کاموں سے لوگوں کو صفائی اور خدمت کی اہمیت کا سبق سکھایا۔ اور ان کی قبر پر لکھا ہے ’ہیئر ری پوزیز سسٹر نویدیتا ہو گیو ہر آل ٹو انڈیا‘ – یہاں سسٹر نویدیتا آرام کر رہی ہیں جنہوں نے اپنا سب کچھ ہندوستان کو دیا۔ اس میں کوئی شک نہیں کہ انہوں نے ایسا ہی کیا۔ اس عظیم شخصیت کے لیے آج اس سے بہتر خراج عقیدت اور کچھ نہیں ہو سکتا کہ سبھی شہری ان کی زندگی سے تعلیم حاصل کر خود اس خدمت کی راہ پر چلنے کی کوشش کریں۔\nفون کال : عزت مآب وزیراعظم  جی، میرا نام ڈاکٹر پرتھ شاہ ہے۔۔۔ 14 نمبر کو ہم بال دن کے طور پر مناتے ہیں کیونکہ وہ ہمارے پہلے وزیراعظم جواہر لال نہرو جی کا یوم پیدائش ہے۔۔۔ اسی دن کو عالمی ذیابطیس بھی مانا جاتا ہے۔۔۔ ذیابطیس صرف بڑے کا مرض نہیں ہے، وہ کافی سارے بچوں میں بھی پایا جاتا ہے۔۔۔ تو اس چیلنج کے لیے ہم کیا کر سکتے ہیں؟\nآپ کے فون کال کے لیے شکریہ۔ سب سے پہلے تو ہمارے پہلے وزیراعظم جواہر لال نہرو جی کے یوم پیدائش پر منائے جانے والے چلڈرنس ڈے ، بال دوس کی سبھی بچوں کو بہت بہت مبارکباد۔ بچے نئے ہندوستان کی تعمیر کے سب سے اہم ہیرو ہیں، نائک ہیں۔ آپ کی فکر صحیح ہے کہ پہلے جو بیماریاں بڑی عمر میں آتی تھیں، زندگی کے آخری عمر کے آس پاس آتی تھیں – وہ آج کل بچوں میں بھی نظر آنے لگی ہیں۔ آج بڑا تعجب ہوتا ہے جب سنتے ہیں کہ بچے بھی ذیابطیس میں  مبتلا ہیں۔ پہلے کے زمانے میں ایسے مرض کو راج جوگ کے نام سے جانا جاتا تھا۔ راج روگ کا مطلب ایسی بیماریاں جو صرف امیر لوگوں کو ، عیش و آرام کی زندگی جینے والوں کو ہی ہوا کرتی تھی۔ نوجوان لوگوں میں ایسی بیماریاں بہت کم ہوتی تھیں۔ لیکن ہماری طرز زندگی بدل گئی ہے۔ آج ان بیماریوں کو لائف اسٹائل ڈس آرڈر کے نام سے جانا جاتا ہے۔ نوجوان عمر میں اس طرح کی بیماریوں میں مبتلا ہونے کی اہم وجہ ہے – ہماری طرز زندگی میں فزیکل ایکٹی ویٹی کی کمی اور ہمارے کھانے پینے کے طریقوں میں بدلاؤ۔ سماج اور کنبوں کو اس چیز کا خیال رکھنے کی ضرورت ہے ۔ جب وہ اس پر سوچیں گے تو آپ دیکھیں گے کہ کچھ بھی ایکسٹرا آرڈینری کرنے کی ضرورت نہیں ہے۔ بس ضرورت ہے ، چھوٹی چھوٹی چیزوں کو صحیح طریقے سے ، مسلسل طور پر کرتے ہوئے انہیں اپنی عادت میں بدلنے کی، اسے اپنا ایک زندگی کی عادت بنانے کی۔ میں تو چاہوں گا کہ سبھی کنبے بیداری کے ساتھ یہ کوشش کریں کہ بچے ، کھلے میدان میں کھیلنے کی عادت بنائیں۔ ممکن ہو تو ہم کنبوں کے بڑے لوگ بھی ان بچوں کے ساتھ ذرا کھلے میں جاکر کر کے کھیلیں۔ بچوں کو لفٹ میں اوپر جانے آنے کی بجائے سیڑھیاں چڑھنے کی عادت لگائیں۔ رات کے کھانے کے بعد پورا کنبہ بچوں کو لے کر کچھ چہل قدمی کرنے کی کوشش کریں۔ یوگا فار ینگ انڈیا ۔ یوگ ، خاص طور سے ہمارے نوجوان دوستوں کو ایک ہیلتھی لائف اسٹائل بنائے رکھنے اور لائف اسٹائل ڈس آرڈر سے بچانے میں مددگار ثابت ہوگا۔ اسکول سے پہلے 30 منٹ کا یوگ، دیکھیے کتنا فائدہ ہوگا۔ گھر میں بھی کر سکتے ہیں اور یوگ کی خاصیت بھی تو یہی ہے – وہ آسان ہے، سب کے لیے ہے اور میں آسان ہے اس لیے کہہ رہا ہوں کہ کسی بھی عمر کا آدمی آسانی سے کر سکتا ہے۔ آسان اس لیے ہے کہ آسانی سے سیکھا جا سکتا ہے اور سرو سولبھ اس لیے ہے کہ کہیں پر بھی کیا جا سکتا ہے – خاص اوزار یا میدان کی ضرورت نہیں ہوتی ہے۔ ڈائبٹیز کنٹرول کرنے میں یوگ کتنا اثردار ہے، اس پر کئی اسٹڈیز چل رہی ہے۔ ایمس میں بھی اس پر اسٹڈی کی جا رہی ہے اور ابھی تک جو نتائج آئے ہیں، وہ کافی حواصلہ افز ہیں۔ آیوروید اور یوگ کو ہم صرف طب معالج کے طور پر نہ دیکھیں، انہیں ہم اپنے زندگی کا حصہ بنائیں۔\nمیرے پیارے ہم وطنوں، خاص کر کے میرے نوجوان ساتھیوں، کھیل کے شعبے میں پچھلے دنوں اچھی خبریں آئی ہیں۔ الگ الگ کھیل میں ہمارے کھلاڑیوں نے ملک کا نام روشن کیا ہے۔ ہاکی میں ہندوستان نے شاندار کھیل دکھا کے ایشیا کپ ہاکی کا خطاب جیتا ہے۔ ہمارے کھلاڑیوں نے بہترین مظاہرہ کیا اور اسی کے باعث ہندوستان دس سال بعد ایشیا کپ چمپئن بنا ہے۔ اس سے پہلے ہندوستان 2003 اور 2007 میں ایشیا کپ چمپئن بنا تھا۔ پوری ٹیم اور سپورٹ اسٹاف کو میری طرف سے ، شہریوں کی جانب سے بہت بہت مبارکباد۔\nہاکی کے بعد بیڈمنٹن میں بھی ہندوستان کے لیے اچھی خبر آئی۔ بیڈمنٹن اسٹار کیدامبی سری کانت نے بہترین مظاہرہ کرتے ہوئے ڈینمارک اوپن خطاب جیت کر ہر ہندوستانی کو فخر کا احساس دلایا ۔ اندونیشیا اوپن اور آسٹریلیا اوپن کے بعد یہ ان کا تیسرا سپر سیریز پریمیئر خطاب ہے۔ میں، ہمارے نوجوان ساتھی کو ان کی اس کامیابی کےلیے اور ہندوستان کو فخر دلانے کے لیے بہت بہت مبارکباد دیتا ہوں۔\nدوستوں، اسی مہینے فیفا انڈر 17 ورلڈ کپ  منعقد ہوا۔ دنیا بھر کی ٹیمیں ہندوستان آئیں اور سبھی نے فٹبال کے میدان پر اپنی مہارت دکھائی۔ مجھے بھی ایک میچ دیکھنے  کا موقع ملا۔ کھلاڑیوں ، شائقین سبھی کے درمیان بہت جوش تھا۔ ورلڈ کپ کا اتنا بڑا ایوینٹ، پوری دنیا آپ کو دیکھ رہی ہو۔ اتنا بڑا میچ م، میں تو سبھی نوجوان کھلاڑیوں کی جوش، امنگ کچھ کر دکھانے کے جذبے کو دیکھ کر دنگ رہ گیا تھا۔ ورلڈ کپ کا انعقاد کامیابی کے ساتھ ہوا اور سبھی ٹیموں نے اپنا سب سے بہترین مظاہرہ کیا۔ حالانکہ ہندوستان خطاب نہ جیت پائی لیکن ہندوستان کے نوجوان کھلاڑیوں نے سبھی کا دل جیت لیا۔ ہندوستان سمیت پوری دنیا نے کھیل کے اس مہوتسو کو انجائے کیا اور یہ پورا ٹورنامنٹ فٹبال شائقین کے لیے مزیدار اور بہترین رہا۔ فٹبال کامستقبل بہت روشن ہے، اس کے اشارے نظر آنے لگے ہیں۔ میں ایک بار پھر سے سبھی کھلاڑیوں کو، ان کے معاون کو اور سبھی کھیل شائقین کو مبارکباد دیتا ہوں۔\nمیرے پیارے ہم وطنوں، صاف ہندوستان کے بارے میں مجھے جتنے لوگ لکھتے ہیں، مجھے لگتا ہے کہ ان کے جذبات کے ساتھ اگر میں انصاف کرنے کی سوچوں تو مجھے ہر روز ’من کی بات‘ کا پروگرام کرنا پڑے گا اور ہر روز مجھے صفائی کے موضوع پر ہی ’من کی بات‘ کو وقف کرنا پرے گا۔ کوئی ننھے مننے بچوں کو کوششوں کے فوٹو بھیجتے ہیں تو کہیں نوجوان کی ٹیم ایفرٹس کا قصہ ہوتا ہے۔ کہیں سوچھتا کو لے کر کسی  اختراع کی کہانی ہوتی ہے یا پھر کسی افسران کے جنون کو لے کر آئے تبدیلی کی نیوز ہوتی ہے۔ گذشتہ دنوں مجھے بہت وسیع ایک رپورٹ حاصل ہوئی، جس میں مہاراشٹر کے چندرپور قلعے کے کایاکلپ کی کہانی ہے۔ یہ ایکولاجیکل پروٹیکشن آرگنائزیشن نام کے ایک این جی او کی پوری ٹیم نے چندر پور قلعے میں صفائی کی مہم چلایا۔ دو سو دنوں تک چلے اس مہم میں لوگوں نے بغیر رکے، بغیر تھکے، ایک ٹیم ورک کے ساتھ قلعے کی صفائی کا کام کیا۔ دو سو دن لگاتار۔ بیفار اور آفٹر – یہ فوٹو انہوں نے مجھے بھیجے ہیں۔ فوٹو دیکھ کر کے بھی میں حیران رہ گیا اور جو بھی اس فوٹو کو دیکھے گا جس کے بھی من میں اپنے آس پاس کی گندگی کو دیکھ کر کبھی مایوسی ہوتی ہو، کبھی اس کو لگتا ہو کہ صفائی کا خواب کیسے پورا ہوگا – تو میں ایسے لوگوں کو کہوں گا ایکولاجیکل پروٹیکشن آرگنائزیشن کے نوجوانوں کو، ان کے پسینوں کو، ان کے حوصلوں کو، ان کے ارادے کو، ان جیتی جاگتی تصویروں میں آپ دیکھ سکتے ہیں۔ اسے دیکھتے ہی آپ کی مایوسی، یقین میں ہی بدل جائے گی۔ صفائی کی یہ اہم کوشش خوبصورتی،  جمعیت، صفائی کی ایک اہم مثال ہے۔ قلعے تو ہماری وراثت کی نشانی ہے۔ تاریخی دھروہر کو محفوظ اور صاف رکھنے کی ذمہ داری ہم سبھی ہم وطنوں کی ہے۔ میں ایکالوجیکل پروٹیکشن آرگنائزیشن کے اور ان کی پوری ٹیم کو اور چندر پور کے شہریوں کو بہت بہت مبارکباد دیتا ہوں۔\nمیرے پیارے ہم وطنوں، آنے والے 4 نومبر کو ہم سب گرو نانک جینتی منائیں گے۔ گرو نانک دیو جی، سکھوں کے پہلے گرو ہی نہیں بلکہ وہ جگت گرو ہوں۔ انہوں نے پوری انسانی برادری کی فقدان کے بارے میں سوچا، انہوں نے سبھی ذات کو ایک جیسا بتایا۔ خواتین کو بااختیار بنانے اور خواتین کی عزت کرنے پر زور دیا۔ گرو نانک دیو جی نے پیدال ہی 28 ہزار کلومیٹر کا سفر طے کیا اور اپنی اس سفر کے دوران انہوں نے سچی انسانی ہمدردی کا پیغام دیا۔ انہوں نے لوگوں سے بات چیت کی، انہوں سچائی، وقف، اور کام کرنے کا راستہ دکھایا۔ انہوں نے سماج میں یکسانیت کا پیغام دیا اور اپنے اس پیغام کو باتوں سے ہی نہیں، اپنے کرم سے کر کے دکھایا۔ انہوں نے لنگر چلایا جس سے لوگوں میں خدمت کے جذبے پیدا ہوئے۔ ایک ساتھ بیٹھ کر لنگر کھانے سے لوگوں میں متحد اور یکسانیت کا احساس پیدا ہوا۔ گرو نانک دیو جی نے صحیح زندگی کے تین پیغام دیے – پرماتما کا نام لو، محنت کرو – کام کرو اور ضرورتمندوں کی مدد کرو۔ گرو نانک دیو جی نے اپنی بات کہنے کے لیے گربانی کی تخلیق کی۔ آنے والے سال 2019 میں، ہم گرو نانک دیو جی کا 550واں پرکاش ورش منانے جا رہے ہیں۔ آیئے ، ہم ان کے پیغام اور تعلیم کے راستے پر آگے بڑھنے کی کوشش کریں۔\nمیرے پیارے ہم وطنوں ، دو دن کے بعد 31 اکتوبر کو ہم سردار ولبھ بھائی پٹیل جی کا یوم پیدائش منائیں گے۔ ہم سب جانتے ہیں کہ جدید ہندوستان کی بنیاد  ، انہوں نے ہی رکھی تھی۔  بھارت ماں کی اس عظیم اولاد کی غیرمعمولی سفر سے آج ہم بہت کچھ سیکھ سکتے ہیں۔ 31 اکتوبر کو شریمتی اندرا گاندھی بھی اس دنیا کو چھوڑ کر کے چلی گئیں۔ سردار ولبھ بھائی پٹیل کی خصوصیت یہ تھی کہ وہ نہ صرف ٹرانسفورمیشن کا خیال دیتے تھے، لیکن وہ اس کو کر دکھانے کے لیے مشکل سے مشکل مسائل کا اصولی حل ڈھونڈ نے میں قابل تھے۔ خیالات کو حقیقت میں بدلنے، اس میں ان کی مہارت تھی۔ سردار ولبھ بھائی پٹیل نے ہندوستان کو ایک ہی ڈور میں پیرونے کی ذمہ داری  سنبھالی۔ یہ یقینی بنایا کہ کروڑوں ہندوستانیوں کو ایک ملک اور ایک آئین کے تحت لایا جائے۔ ان کے فیصلے لینے کی قوت نے انہیں ساری مشکلات کو پار کرنے کا حوصلہ دیا۔ جہاں منانے کی ضرورت تھی، وہاں انہوں نے منا منول کیا، جہاں قوت استعمال کرنے کی ضرورت تھی وہاں وہ قوت کا استعمال کیا۔ انہوں نے ایک مقصد طے کر لیا اور پھر صرف اسی کی جانب پوری قوت کے ساتھ وہ بڑھتے ہی گئے، بڑھتے ہی گئے۔ ملک کو ایک کرنے کا یہ کام صرف وہی کر سکتے تھے، جنہوں نے ایک ایسے قوم کا تصور کیا جہاں سبھی لوگ ایک جیسے ہوں، انہوں نے کہا تھا اور میں چاہوں گا کہ سردار ولبھ بھائی پٹیل کی بات ہمیشہ ہمیشہ ہم لوگوں کے لیے باعث ترغیب دینے والی ہیں۔ انہوں  نے کہا تھا ’’ذات اور پنتھ کی کوئی تفریق ہمیں روک نہ سکے، سبھی ہندوستان کے بیٹے اور بیٹیاں ہیں، ہم سبھی کو اپنے ملک سے پیار کرنا چاہیے اور آپسی پیار اور یکجہتی پر اپنی خواہش کی تعمیر کرنی چاہیے۔‘‘\nسردار صاحب کی یہ کہی ہوئی بات آج بھی ہمارے نیو انڈیا کے ویژن کے لیے ترغیب بخش  اور تعریف کے قابل ہے۔ اور یہی وجہ ہے کہ ان کے یوم پیدائش ’راشٹریہ ایکتا دیوس‘ کے طور پر منایا جاتا ہے۔ ملک کو ایک مصمم قوم کی شکل دینے میں ان کا تعاون بیش قیمت ہے۔ سردار صاحب ےی یوم پیدائش کے موقعے پر 31 اکتوبر کو ملک بھر میں رن فار یونیٹی کا انعقاد کیا جائے گا، جس میں ملک بھر سے بچے، نوجوان، خواتین ، سبھی عمر کے لوگ شامل ہوں گے۔ میرا آپ سبھی سے گزارش ہے کہ آپ بھی رن فار یونیٹی آپسی یکجہتی کے اس تہوار میں حصہ لیں۔\nمیرے پیارے ہم وطنوں ، دیوالی کی چھٹیوں کے بعد ، نئے عہد کے ساتھ، نئے یقین کے ساتھ، آپ سب اپنی روز مرہ کی زندگی میں پھر سے ایک بار جٹ گئے ہوں گے۔ میری طرف سے تمام شہریوں کو، ان کے سبھی خواب پورے ہوں، یہ نیک خواہشات ہیں۔ بہت بہت شکریہ۔\n \n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔\n \n (م ن ۔ رض۔ م ج۔ ت ح(\n(29.10.2017; 16:24)\nU-5398,\n"
    }
]