[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s address in the 105th Episode of ‘Mann Ki Baat’",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\nMy dear family members, Namaskar. In yet another episode of ‘Mann Ki Baat’, I have got the opportunity to share with you all, the success of the country, the success of the countrymen; their inspiring life journey. These days, most of the letters and messages I have received are largely on two subjects. The first is the successful landing of Chandrayaan-3 and the second topic is the successful hosting of G-20 in Delhi. I have received countless letters from every part of the country, across every section of the society, and people of all ages. When the lander of Chandrayaan-3 was about to land on the Moon, crores of people were simultaneously witnessing each and every moment of this event through different mediums. More than 80 lakh people watched this incident on ISRO’s YouTube Live Channel; which is a record in itself. This conveys how deep the attachment of crores of Indians is to Chandrayaan-3. On this success of Chandrayaan, a wonderful quiz competition is going on in the country these days… and it has been named – ‘Chandrayaan-3 Mahaquiz’. So far, more than 15 lakh people have participated in this competition being held on MyGov portal. This is the largest participation in any quiz after the launch of MyGov. I would also suggest that if you have not yet participated in it, do not delay, there are still six more days left. Do take part in this quiz.\nMy family members, after the success of Chandrayaan-3, the grand hosting of G-20 doubled the joy of every Indian. Bharat Mandapam has turned out tobe a celebrity in itself. People are taking selfies with it and also posting them with pride. In this summit, India has proved the mettle of her leadership by making African Union a full member of G-20. You must be aware that duringthe time when India was very prosperous, the Silk Route was a part of discourse in our country and in the world. This Silk Route was a major medium of business and trade. Now in modern times, India has suggested another Economic Corridor in G-20. This is the India-Middle East-Europe Economic Corridor. This corridor is going to become the basis of world trade for hundreds of years to come, and history will always remember that this corridor was initiated on Indian soil.\nFriends, today a special mention is required on the way India’s youth power associated itself with this event during the G-20. Throughout the year, programs related to G-20 were held in many universities of the country. In this series now, another exciting program is going to happen in Delhi – the ‘G20 University Connect Programme’. Through this programme, lakhs of university students across the country will connect with each other. Many prestigious institutions like IITs, IIMs, NITs and Medical Colleges will also participate in it. I wish that if you are a college student, you must watch this program to be held on the 26th September and join it. In this, many interesting exchanges are going to take place on the future of India and on the future of the youth. I myself shall participate in this program. I am also waiting to communicate with our college students.\nMy family members, two days from now, the 27th September, is ‘World Tourism Day’. Some people view tourism just as a means of touring and travelling, but a very big aspect of tourism is related to employment. It is said that if any sector generates maximum employment with minimum investment, it is the tourism sector. In enhancing the tourism sector, goodwill and attraction towards any country matter a lot. The fascination towards India has risen a lot in the last few years and after the successful organization of G-20, the interest of the people of the world towards India has grown further.\nFriends, more than one lakh delegates came to India for G-20. They got acquainted with the diversity here; different traditions, different types of cuisines and our heritage. The wonderful experiences that the delegates who came here have carried back with them will further expand tourism. You all know that there are world heritage sites in India and their number is continuously rising. Just a few days ago, Shantiniketan and the holy Hoysala temples of Karnataka have been declared world heritage sites. I congratulate all the countrymen for this wonderful achievement. I had the privilege of visiting Shanti Niketan in 2018. Gurudev Rabindranath Tagore had been associated with Shanti Niketan. Gurudev Rabindranath Tagore had derived the motto of Shantiniketan from an ancient Sanskrit verse. That verse is –\n“YatraVishwamBhavatyekNeedam”\nThat is, where a small nest can contain the entire world.\nThe Hoysala temples of Karnataka, which have been included in the UNESCO World Heritage List, are known for their excellent architecture of the 13th century. These temples getting recognition from UNESCO is also an honor to the Indian tradition of temple building. The total number of World Heritage Properties in India has now reached 42. It is India’s endeavorto ensure as many of our historical and cultural places as possible get recognized as World Heritage Sites. I urge all of you … whenever you plan to travel somewhere, try to observe the diversity of India. Understand the culture of different states. Visit Heritage Sites. With this, not only will you become familiar with the glorious history of our country; you will also become an important medium to increase the income of the local people.\nMy family members, Indian culture and music have now become global. The fascination of people all over the world towards them is increasing day by day. I am playing you a short audio of a presentation made by a lovely daughter…\n####Audio-Song\nYou were also surprised to listen to  this, weren’t you? What a sweet voice… and through the emotions reflected in every word, we can feel her love for God. If I disclose that this melodious voice belongs to a daughter from Germany, perhaps you will be even more surprised!The name of this daughter is – Kasmi. 21 year old Kasmi is quite popular on Instagram these days. Kasmi, a resident of Germany, has never been to India, but she is a fan of Indian music, who has never even seen India. Her interest in Indian music is very inspiring. Kasmi has been blind since birth, but this difficult challenge did not stop her from extraordinary achievements. Her passion for music and creativity was such that she started singing right from her childhood. She started African Drumming at the age of just 3 years. She was introduced to Indian music just 5-6 years ago. The music of India fascinated her so much that she got completely engrossed in it. She has also learned to play the tabla. The most inspiring thing is that she has mastered singing in many Indian languages. Sanskrit, Hindi, Malayalam, Tamil, Kannada or Assamese, Bengali, Marathi, Urdu, she has mastered her notes in all of them. You can imagine how difficult it is if someone has to speak two-three lines of another unknown language, but for Kasmi it is like child’s play. For all of you, I am sharing here one of her songs sung in Kannada.\n###Audio – Song\nI wholeheartedly appreciate Germany’s Kasmi’s passion for Indian culture and music. Her efforts are going to overwhelm every Indian.\nMy dear family members, in our country education is always seen as a service. I have come to know about some youth of Uttarakhand, who are working for the education of children with the same spirit. Some youth in Nainital district have started unique‘Ghoda Library’ for children. The biggest feature of this library is that books are reaching children even in the most remote areas and not only this, the service is absolutely free. Till now 12 villages of Nainital have been covered through this. Local people are also coming forward to help in this noble cause related to children’s education. Through this Ghoda Library, an effort is being made that the children living in remote villages get full opportunity to read ‘poems’, ‘stories’ and ‘moral education’ books apart from school books. This unique library is also much liked by the children.\nFriends, I have come to know a similar unique effort related to libraries in Hyderabad. Here, daughter Akarshana Satish studying in seventh class has done wonders. You may be surprised to know that at just 11 years of age, she is running not one or two, but seven libraries for children. Akarshana got her inspiration two years ago when she went to a cancer hospital with her parents. Her father had gone there to help the needy. The children there asked her for ‘Colouring Books’, and this very thing touched this lovely doll so much that she decided to collect different types of books. She started collecting books from herneighbourhood, relatives and friends and you will be happy to know that the first library was opened for children in the same cancer hospital. Around 6 thousand books are now available in the seven libraries that this daughter has opened so far at different places for needy children. The way little Akarshna is doing a great job in shaping the future of children, is inspiring everyone.\nFriends, it is true that today’s era is of Digital Technology and E-Books, but still books always play the role of a good friend in our lives. Hence, we should motivate children to read books.\nMy family members, it has been said in our scriptures –\nJeeveshuKarunaChapi, MaitriTeshuVidhiyatam.\nThat is, have compassion on living beings and make them your friends. Most of our deities’ carriers are animals and birds. Many people visit temples to have darshan of God, but they do not pay much attention to the animals that transport them. These creatures should not only remain at the centre of our faith, we should also protect them in every possible way. During the last few years, in the country, a commendable rise has been observed in the numbers of lions, tigers, leopards and elephants. Many other efforts are also going on continuously to save other animals living on this earth. A similar unique effort is also being undertaken in Pushkar, Rajasthan. Here, Sukhdev Bhatt ji and his team are working together to save wild animals, and do you know what the name of their team is? His team’s name is – Cobra. This dangerous name is because his team also works to rescue deadly snakes in this area. A large number of people are involved in this team, who reach the spot on just a call and get involved in their mission. Sukhdevji has till now saved the lives of more than 30 thousand venomous snakes. Through this effort, whereas this has reduced the danger to the people; nature is also being conserved. This team is also involved in the service ofailing animals.\nFriends, Auto Driver M. Rajendra Prasad ji is also doing a unique work in Chennai, Tamil Nadu. He has been engaged in the service of pigeons for the last 25-30 years. He himself has more than 200 pigeons in his house. There itself, he takes full care of every need of the birds like food, water, health etc. He spends quite a lot of money on this, but he is steadfast in his work. Friends, seeing people doing such work with good intentions really gives a lot of satisfaction and a lot of joy. If you also get information about some such unique efforts, do share it.\nMy dear family members, this AzadiKaAmritKaal is also the period of duty for every citizen of the country. Only by performing our duties can we achieve our goals and reach our destination. The sense of duty binds us all together. In Sambhal UP, the country has seen such an example of sense of duty, which I want to share with you too. Just imagine…more than 70 villages, population of thousands and all the people coming together and uniting to achieve one goal…this rarely happens, but the people of Sambhalhave done it. Together, these people have set a wonderful example of public participation and collective effort. Actually, decades ago, there used to be a river named ‘Sot’ in this area. Originating from Amroha and flowing through Sambhal to Badaun, this river was once known as the life giver in this region. Water used to flow continuously in this river, which was the main basis of farming for the farmers here. With time the flow of the river reduced, the paths through which the river flowed were encroached upon and this river became extinct. In our country, which considers the river as a Mother, the people of Sambhal have resolved to bring back to life Sotriver also. In December last year, more than 70 Gram Panchayats together started the work of rejuvenation of the Sot river. The people of Gram Panchayats also took government departments along with them. You will be happy to know that in just the first six months of the year itself, these people had restored more than a 100 kilometres of the river. When the rainy season started, the hard work of the people here bore fruit and the Sot river was filled to the brim with water. This has come as a huge occasion of happiness for the farmers here. People have also planted more than 10 thousand bamboo saplingson the banks of the river, so that her banks remain completely safe. More than thirty thousand Gambusia fish have also been released in the river water so that mosquitoes do not breed. Friends, the example of the Sot river tells us that if we are determined, we can overcome the biggest challenges and bring about a big change. By walking on the path of duty, you too can become the medium of many such changes around you.\nMy family members, when intentions are firm and there is a passion to learn something, no work remains difficult. SmtShakuntalaSardar of West Bengal has proved this to be absolutely correct. Today she has become an inspiration for many other women. Shakuntalaji is a resident of Shatanala village of Jangal Mahal. For a long time, her family used to earn their livelihood by working as laborers every day. Sheer survival was difficult for her family. Then she decided to tread upon a new path and surprised everyone by achieving success. You would definitely like to know how she achieved this feat! The answer is – a sewing machine. Using a sewing machine, she started making beautiful designs on ‘Sal’ leaves. This skill of hers transformed the life of the entire family. The demand for this amazing craft made by her is ever rising. This skill of Shakuntalaji has changed not only her life but also the lives of many people who collect ‘Sal’ leaves. Now, she is also working on imparting training to many women. Imagine… a family, which was once dependent on labour wages, is now inspiring others to gain employment. She has put her family, which was dependent on daily wages, stand on their feet. This has given her family the opportunity to focus on other things as well. Something more has happened…As soon as Shakuntalaji’s condition got better, she also started saving. Now she has started investing in life insurance plans, for a brighter future of her children. No amount of appreciation forShakuntalaji’sspiritwould be enough. The people of India are full of such talent – give them an opportunity and see what wonders they perform!\nFriends, who can forget that sight during the G-20 Summit in Delhi, when many world leaders reached Rajghat together to pay homage to Bapu. This is a big evidence of how relevant Bapu’s thoughts are even today across the world. I am also happy that many programs related to cleanliness have been planned across the country on the occasion of Gandhi Jayanti. The ‘Swachhta Hi SevaAbhiyaan’ is going on with great enthusiasm in all the offices of the Central Government. Significant participation is also being seen in the IndianSwachhata League. Today I also want to urge all the countrymen through ‘Mann Ki Baat’ – a big event on cleanliness is going to be organized on the 1st of October i.e. Sunday at 10 am. You too should take out time and help in this campaign related to cleanliness. You can also join this cleanliness campaign in your street, or neighbourhood…or at a park, river, lake or any other public place and cleanliness must be undertaken wherever an AmritSarovar has been built. This Karyanjali of cleanliness itself will be the true tribute to Gandhiji. I would like to remind you again that on this occasion of Gandhi Jayanti, make it a point to buy some Khadi product.\nMy family members, the festive season has also commenced in our country. All of you might also be planning to buy something new in the household. One would be waiting to start an auspicious work or two during Navratri. In this atmosphere of fervour and enthusiasm, you must also remember the mantra of Vocal for Local. As far as possible, you should buy goods made in India, use Indian products and gift only Made in India goods. Your little joy will become the cause of immense happiness for someone else’s family. Whatever Indian goods you buy, our laborers, workers, craftspersons and other Vishwakarma brothers and sisters will directly benefit from it. Nowadays, many start-ups are also promoting local products. If you buy local articles, these youth with their start-ups will also benefit.\nMy dear family members\nThat’s all for today in ‘Mann Ki Baat’. Next time when I will meet you in ‘Mann Ki Baat’, Navratri and Dussehra would have been over. In this festive season, may you also celebrate every festival with full enthusiasm… may there be happiness in your family – this is my wish. A lot of best wishes to you on these festivals. I shall meet you again, with newer themes, with new success stories of the countrymen. Keep sending me your messages; do not forget to share your experiences. I shall wait.\nThank you very much.\nNamaskar\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-105%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a4%a1%e0%a4%bc%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa-2/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "मन की बात की 105वीं कड़ी में प्रधानमंत्री का सम्बोधन",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\nमेरे प्यारे परिवारजनों, नमस्कार।‘मन की बात’ के एक और एपिसोड में मुझे आप सभी के साथ देश की सफलता को, देशवासियों की सफलता को, उनकी inspiring life journey को, आपसे साझा करने का अवसर मिला है।इन दिनों सबसे ज्यादा पत्र, सन्देश,जो मुझे मिले हैं वो दो विषयों पर बहुत अधिक है।पहला विषय है, चंद्रयान-3 की सफल landing और दूसरा विषय है दिल्ली में G-20 का सफल आयोजन। देश के हर हिस्से से, समाज के हर वर्ग से, हर उम्र के लोगों के, मुझे, अनगिनत पत्र मिले हैं। जब चंद्रयान-3 का Lander चंद्रमा पर उतरने वाला था, तब करोड़ों लोग अलग-अलग माध्यमों के जरिए एक साथ इस घटना के पल-पल के साक्षी बन रहे थे। ISRO के YouTube Live Channel पर 80 लाख से ज्यादा लोगों ने इस घटना को देखा -अपने आप में ही एक record है। इससे पता चलता है कि चंद्रयान-3 से करोड़ों भारतीयों का कितना गहरा लगाव है। चंद्रयान की इस सफलता पर देश में इन दिनों एक बहुत ही शानदार Quiz Competition भी चल रहा है -प्रश्नस्पर्धा और उसे नाम दिया गया है –‘चंद्रयान-3 महाक्विज’।MyGov portal पर हो रहे इस competition में अब तक 15 लाख से ज्यादा लोग हिस्सा ले चुके हैं।MyGov की शुरुआत के बाद यह किसी भी Quiz में सबसे बड़ा participation है। मैं तो आपसे भी कहूँगा कि अगर आपने अब तक इसमें हिस्सा नहीं लिया है तो अब देर मत करिए, अभी इसमें, छः दिन और बचे हैं। इस Quiz में जरुर हिस्सा लीजिये।\n    मेरे परिवारजनों, चंद्रयान-3 की सफलता के बाद G-20 के शानदार आयोजन ने हर भारतीय की खुशी को दोगुना कर दिया। भारत मंडपम तो अपने आप में एक celebrity की तरह हो गया है। लोग उसके साथ selfie खिंचा रहे हैं और गर्व से post भी कर रहे हैं। भारत ने इस summit में African Union को G-20में Full Member बनाकर अपने नेतृत्व का लोहा मनवाया है। आपको ध्यान होगा, जब भारत बहुत समृद्ध था, उस ज़माने में, हमारे देश में, और दुनिया में,Silk Route की बहुत चर्चा होती थी। ये Silk Route, व्यापार-कारोबार का बहुत बड़ा माध्यम था। अब आधुनिक ज़माने में भारत ने एक और Economic Corridor ,G-20 में सुझाया है। ये है India-Middle East-Europe Economic Corridor। ये Corridor आने वाले सैकड़ों वर्षों तक विश्व व्यापार का आधार बनने जा रहा है, और इतिहास इस बात को हमेशा याद रखेगा कि इस Corridor का सूत्रपात भारत की धरती पर हुआ था।\n    साथियो, G-20 के दौरान जिस तरह भारत की युवाशक्ति, इस आयोजन से जुड़ी, उसकी आज, विशेष चर्चा आवश्यक है। साल-भर तक देश के अनेकों universities में G-20 से जुड़े कार्यक्रम हुए। अब इसी श्रृंखला में दिल्ली में एक और exciting programme होने जा रहा है –‘G-20 University Connect Programme’। इस programme के माध्यम से देश-भर के लाखों University students एक-दूसरे से जुड़ेंगे। इसमें IITs, IIMs, NITs और Medical Colleges जैसे कई प्रतिष्ठित संस्थान भी भाग लेंगे। मैं चाहूँगा कि अगर आप college student हैं, तो, 26 सितम्बर को होने वाले इस कार्यक्रम को जरुर देखिएगा, इससे जरुर जुड़िएगा। भारत के भविष्य में, युवाओं के भविष्य पर, इसमें, बहुत सारी दिलचस्प बातें होने वाली हैं। मैं खुद भी इस कार्यक्रम में शामिल होऊंगा। मुझे भी अपने college student से संवाद का इंतजार है।\n    मेरे परिवारजनों, आज से दो दिन बाद, 27 सितम्बर को ‘विश्व पर्यटन दिवस’ है। पर्यटन को कुछ लोग सिर्फ सैर-सपाटे के तौर पर देखते हैं, लेकिन पर्यटन का एक बहुत बड़ा पहलू‘रोजगार’ से जुड़ा है। कहते हैं, सबसे कम Investment में, सबसे ज्यादा रोजगार, अगर कोई sector पैदा करता है, तो वो,Tourism Sector ही है।Tourism Sector को बढ़ाने में, किसी भी देश के लिए goodwill,उसके प्रति आकर्षण बहुत matter करता है। बीते कुछ वर्षों में भारत के प्रति आकर्षण बहुत बढ़ा है और G-20 के सफल आयोजन के बाद दुनिया के लोगों का interest भारत में और बढ़ गया है।\nसाथियो, G-20 में एक लाख से ज्यादा delegates भारत आए। वो यहाँ की विविधता, अलग-अलग परम्पराएं, भांति-भांति का खानपान और हमारी धरोहरों से परिचित हुए। यहाँ आने वाले delegates अपने साथ जो शानदार अनुभव लेकर गए हैं, उससे tourism का और विस्तार होगा।आप लोगों को पता ही है कि भारत में एक से बढ़कर एक world Heritage sites भी हैं और इनकी संख्या लगातार बढती जा रही है। कुछ ही दिन पहले शान्तिनिकेतन और कर्नाटक के पवित्र होयसड़ा मंदिरों को world Heritage sites घोषित किया गया है।मैं इस शानदार उपलब्धि के लिए समस्त देशवासियों को बधाई देता हूँ। मुझे 2018 में शान्तिनिकेतन की यात्रा का सौभाग्य मिला था। शान्तिनिकेतन से गुरुदेव रवीन्द्रनाथ टैगोर का जुड़ाव रहा है। गुरुदेव रवीन्द्रनाथ टैगोर ने शान्तिनिकेतन का Motto संस्कृत के एक प्राचीन श्लोक से लिया था।वह श्लोक है –\n“यत्र विश्वम भवत्येक नीडम्”\nअर्थात, जहाँ एक छोटे से घोंसले में पूरा संसार समाहित हो सकता है|\nकर्नाटक के जिन होयसड़ा मंदिरों को UNESCO ने विश्व धरोहर सूची में शामिल किया है, उन्हें,13वीं शताब्दी  के बेहतरीन architecture के लिए जाना जाता है। इन मंदिरों को UNESCO से मान्यता मिलना, मंदिर निर्माण की भारतीय परंपरा का भी सम्मान है। भारत में अब World Heritage Properties की कुल संख्या 42 हो गई है। भारत का प्रयास है कि हमारे ज्यादा-से-ज्यादा ऐतिहासिक और सांस्कृतिक जगहों को World Heritage Sites  की मान्यता  मिले। मेरा आप सबसे आग्रह है कि जब भी आप कहीं घूमने जाने की योजना बनाएं तो ये प्रयास करें कि भारत की विविधता के दर्शन करें। आप अलग-अलग राज्यों की संस्कृति को समझें, Heritage Sites को देखें। इससे, आप अपने देश के गौरवशाली इतिहास से तो परिचित होंगे ही, स्थानीय लोगों की आय बढ़ाने का भी आप अहम माध्यम बनेंगे।\nमेरे परिवारजनों, भारतीय संस्कृति और भारतीय संगीत अब Global हो चुका है। दुनियाभर के लोगों का इनसे लगाव दिनों-दिन बढ़ता ही जा रहा है। एक प्यारी सी बिटिया द्वारा की गई एक प्रस्तुति उसका एक छोटा सा audio आपको सुनाता हूँ……\n### (MKB EP 105 AUDIO Byte 1)###\nइसे सुनकर आप भी हैरान हो गए न! कितनी मधुर आवाज है और हर शब्द में जो भाव झलकते हैं, ईश्वर के प्रति इनका लगाव हम अनुभव कर सकते हैं। अगर मैं ये बताऊँ कि ये सुरीली आवाज जर्मनी की एक बेटी की है, तो शायद आप और अधिक हैरान होंगे। इस बिटिया का नाम – कैसमी है।21 साल की कैसमी इन दिनों Instagram पर खूब छाई हुई है। जर्मनी की रहने वाली कैसमी कभी भारत नहीं आई है, लेकिन, वो, भारतीय संगीत की दीवानी है,  जिसने, कभी भारत को देखा तक नहीं, उसकी भारतीय संगीत में ये रूचि, बहुत ही Inspiring  है। कैसमी जन्म से ही देख नहीं पाती है,  लेकिन, ये मुश्किल चुनौती उन्हें असाधारण उपलब्धियों से रोक नहीं पाई।Music और Creativity को लेकर उनका Passion कुछ ऐसा था कि बचपन से ही उन्होंने गाना शुरू कर दिया।African Drumming की शुरुआत तो उन्होंने महज 3 साल की उम्र में ही कर दी थी।भारतीय संगीत से उनका परिचय 5-6 साल पहले ही हुआ। भारत के संगीत ने उनको इतना मोह लिया-इतना मोह लिया कि वो इसमें पूरी तरह से रम गई। उन्होंने तबला बजाना भी सीखा है। सबसे Inspiring बात तो यह है कि वे कई सारी भारतीय भाषाओं में गाने में महारत हासिल कर चुकी हैं। संस्कृत, हिंदी, मलयालम, तमिल, कन्नड़ या फिर असमी, बंगाली, मराठी, उर्दू, उन्होंने इन सबमें अपने सुर साधे हैं। आप कल्पना कर सकते हैं, किसी को दूसरी अनजान भाषा की दो-तीन लाइने बोलनी पड़ जाए तो कितनी मुश्किल आती है, लेकिन कैसमी के लिए जैसे बाएं हाथ का खेल है। आप सभी के लिए मैं यहाँ कन्नड़ा में गाए उनके एक गीत को शेयर कर रहा हूँ।\n###(MKB EP 105 AUDIO Byte 2)###\nभारतीय संस्कृति और संगीत को लेकर जर्मनी की कैसमी के इस जुनून की मैं ह्रदय से सराहना करता हूँ। उनका यह प्रयास हर भारतीय को अभिभूत करने वाला है।\nमेरे परिवारजनों, हमारे देश में शिक्षा को हमेशा एक सेवा के रूप में देखा जाता है। मुझे उत्तराखंड के कुछ ऐसे युवाओं के बारे में पता चला है, जो, इसी भावना के साथ बच्चों की शिक्षा के लिए काम कर रहे हैं। नैनीताल जिले में कुछ युवाओं ने बच्चों के लिए अनोखी घोड़ा Library की शुरुआत की है। इस Library की सबसे बड़ी विशेषता यही है कि दुर्गम से दुर्गम इलाकों में भी इसके जरिए बच्चों तक पुस्तकें पहुँच रही हैं और इतना ही नहीं, ये सेवा, बिल्कुल निशुल्क है। अब तक इसके माध्यम से नैनीताल के 12 गाँवों को Cover किया गया है। बच्चों की शिक्षा से जुड़े इस नेक काम में मदद करने के लिए स्थानीय लोग भी खूब आगे आ रहे हैं। इस घोड़ा Library के जरिए यह प्रयास किया जा रहा है, कि दूरदराज के गाँवों में रहने वाले बच्चों को स्कूल की किताबों के अलावा ‘कविताएँ’, ‘कहानियाँ’ और ‘नैतिक शिक्षा’ की किताबें भी पढ़ने का पूरा मौका मिले। ये अनोखी Library बच्चों को भी खूब भा रही है।\n    साथियो, मुझे हैदराबाद में Library से जुड़े एक ऐसे ही अनूठे प्रयास के बारे में पता चला है। यहाँ, सातवीं Class में पढ़ने वाली बिटिया ‘आकर्षणा सतीश’ ने तो कमाल कर दिया है। आपको यह जानकार आश्चर्य हो सकता है कि महज 11 साल की उम्र में ये बच्चों के लिए एक-दो नहीं, बल्कि, सात-सात Library चला रही है। ‘आकर्षणा’ को दो साल पहले इसकी प्रेरणा तब मिली, जब वो अपने माता-पिता के साथ एक कैंसर अस्पताल गई थी। उसके पिता जरूरतमंदों की मदद के सिलसिले में वहाँ गए थे। बच्चों ने वहाँ उनसे ‘Colouring Books’ की माँग की, और यही बात, इस प्यारी-सी गुड़िया को इतनी छू गई कि उसने अलग-अलग तरह की किताबें जुटाने की ठान ली। उसने, अपने आस-पड़ोस के घरों, रिश्तेदारों और साथियों से किताबें इकट्ठा करना शुरू कर दिया और आपको यह जानकार खुशी होगी कि पहली Library उसी कैंसर अस्पताल में बच्चों के लिए खोली गई। जरूरतमंद बच्चों के लिए अलग-अलग जगहों पर इस बिटिया ने अब तक जो सात Library खोली हैं, उनमें अब करीब 6 हजार किताबें उपलब्ध हैं। छोटी-सी ‘आकर्षणा’ जिस तरह बच्चों का भविष्य संवारने का बड़ा काम कर रही है, वो हर किसी को प्रेरित करने वाला है।\n    साथियो, ये बात सही है कि आज का दौर Digital Technology और E-Books का है, लेकिन फिर भी किताबें, हमारे जीवन में हमेशा एक अच्छे दोस्त की भूमिका निभाती है। इसलिए, हमें बच्चों को किताबें पढ़ने के लिए प्रेरित करना चाहिए।\n    मेरे परिवारजनों, हमारे शास्त्रों में कहा गया है –\nजीवेषु करुणा चापि, मैत्री तेषु विधीयताम्।\nअर्थात्, जीवों पर करुणा कीजिए और उन्हें अपना मित्र बनाइए। हमारे तो ज्यादातर देवी-देवताओं की सवारी ही पशु-पक्षीहैं। बहुत से लोग मंदिर जाते हैं, भगवान के दर्शन करते हैं, लेकिन जो जीव-जंतु उनकी सवारी होते हैं, उस तरफ़ उतना ध्यान नहीं देते। ये जीव-जंतु हमारी आस्था के केंद्र में तो रहने ही चाहिए, हमें इनका हर संभव संरक्षण भी करना चाहिए। बीते कुछ वर्षों में, देश में, शेर, बाघ, तेंदुआ और हाथियों की संख्या में उत्साहवर्धक बढ़ोत्तरी देखी गई है। कई और प्रयास भी निरंतर जारी हैं, ताकि इस धरती पर रह रहे दूसरे जीव-जंतुओं को बचाया जा सके। ऐसा ही एक अनोखा प्रयास राजस्थान के पुष्कर में भी किया जा रहा है। यहाँ, सुखदेव भट्ट जी और उनकी Team मिलकर वन्य जीवों को बचाने में जुटे हैं, और जानते हैं उनकी Team का नाम क्या है? उनकी Team का नाम है – कोबरा। ये ख़तरनाक नाम इसलिए है क्योंकि उनकी Team इस क्षेत्र में खतरनाक साँपों का Rescue करने का काम भी करती है। इस Team में बड़ी संख्या में लोग जुड़े हैं, जो सिर्फ एक Call पर मौके पर पहुंचते हैं और अपने Mission में जुट जाते हैं। सुखदेव जी की इस Team ने अब तक 30 हजार से ज्यादा जहरीले साँपों का जीवन बचाया है। इस प्रयास से जहाँ लोगों का खतरा दूर हुआ है, वहीँ प्रकृति का संरक्षण भी हो रहा है। ये Team अन्य बीमार जानवरों की सेवा के काम से भी जुड़ी हुई है।\n    साथियो, तमिलनाडु के चेन्नई में Auto Driver एम.राजेंद्र प्रसाद जी भी एक अनोखा काम कर रहे हैं। वो पिछले 25-30 साल से कबूतरों की सेवा के काम में जुटे हैं। खुद उनके घर में 200 से ज्यादा कबूतर हैं। वहीँ पक्षियों के भोजन, पानी, स्वास्थ्य जैसी हर जरुरत का पूरा ध्यान रखते हैं। इस पर उनका काफी पैसा भी खर्च होता है, लेकिन वो, अपने काम में डटे हुए हैं। साथियो, लोगों को नेक नीयत से ऐसा काम करते देखकर वाकई बहुत सुकून मिलता है, काफी खुशी होती है। अगर आपको भी ऐसे ही कुछ अनूठे प्रयासों के बारे में जानकारी मिले तो उन्हें जरुर Share कीजिए।\n    मेरे प्यारे परिवारजनों, आजादी का ये अमृतकाल, देश के लिए हर नागरिक का कर्तव्यकाल भी है। अपने कर्तव्य निभाते हुए ही हम अपने लक्ष्यों को पा सकते हैं, अपनी मंजिल तक पहुँच सकते हैं। कर्तव्य की भावना, हम सभी को एक सूत्र में पिरोती है। यू.पी.के  सम्भल में, देश ने कर्तव्य भावना की एक ऐसी मिसाल देखी है, जिसे मैं आपसे भी Share करना चाहता हूँ। आप सोचिए, 70 से ज्यादा गाँव हों, हजारों की आबादी हो और सभी लोग मिलकर, एक लक्ष्य, एक ध्येय की प्राप्ति के लिए साथ आ जाएँ, जुट जाएँ ऐसा कम ही होता है, लेकिन, सम्भल के लोगों ने ये करके दिखाया। इन लोगों ने मिलकर जन-भागीदारी और सामूहिकता की बहुत ही शानदार मिसाल कायम की है। दरअसल, इस क्षेत्र में दशकों पहले, ‘सोत’ नाम की एक नदी हुआ करती थी। अमरोहा से शुरू होकर सम्भल होते हुए बदायूं तक बहने वाली ये नदी एक समय इस क्षेत्र में जीवनदायिनी के रूप में जानी जाती थी। इस नदी में अनवरत जल प्रवाहित होता था, जो यहाँ के किसानों के लिए खेती का मुख्य आधार था।समय के साथ नदी का प्रवाह कम हुआ, नदी जिन रास्तों से बहती थी वहां अतिक्रमण हो गया और ये नदी विलुप्त हो गई। नदी को माँ मानने वाले हमारे देश में, सम्भल के लोगों ने इस सोत नदी को भी पुनर्जीवित करने का संकल्प ले लिया।पिछले साल दिसंबर में सोत नदी के कायाकल्प का काम 70 से ज्यादा ग्राम पंचायतों ने मिलकर शुरू किया। ग्राम पंचायतों के लोगों ने सरकारी विभागों को भी अपने साथ लिया। आपको ये जानकर खुशी होगी कि साल के पहले 6 महीने में ही ये लोग नदी के 100 किलोमीटर से ज्यादा रास्ते का पुनरोद्धार कर चुके थे। जब बारिश का मौसम शुरू हुआ तो यहां के लोगों की मेहनत रंग लाई और सोत नदी, पानी से, लबालब भर गई। यहां के किसानों के लिए यह खुशी का एक बड़ा मौका बनकर आया है। लोगों ने नदी के किनारे बांस के 10 हजार से भी अधिक पौधे भी लगाए हैं, ताकि इसके किनारे पूरी तरह सुरक्षित रहें। नदी के पानी में तीस हजार से अधिक गम्बूसिया मछलियों को भी छोड़ा गया है ताकि मच्छर न पनपें।साथियो, सोत नदी का उदाहरण हमें बताता है कि अगर हम ठान लें तो बड़ी से बड़ी चुनौतियों को पार कर एक बड़ा बदलाव ला सकते हैं। आप भी कर्तव्य पथ पर चलते हुए अपने आसपास ऐसे बहुत से बदलावों का माध्यम बन सकते हैं।\n    मेरे परिवारजनों, जब इरादे अटल हों और कुछ सीखने की लगन हो, तो कोई काम, मुश्किल नहीं रह जाता है। पश्चिम बंगाल की श्रीमती शकुंतला सरदार ने इस बात को बिल्कुल सही साबित करके दिखाया है। आज वो कई दूसरी महिलाओं के लिए प्रेरणा बन गई हैं। शकुंतला जी जंगल महल के शातनाला गांव की रहने वाली हैं। लंबे समय तक उनका परिवार हर रोज मजदूरी करके अपना पेट पालता था। उनके परिवार के लिए गुजर-बसर भी मुश्किल थी। फिर उन्होंने एक नए रास्ते पर चलने का फैसला किया और सफलता हासिल कर सबको हैरान कर दिया। आप ये जरुर जानना चाहेंगे कि उन्होंने ये कमाल कैसे किया! इसका जवाब है – एक सिलाई मशीन। एक सिलाई मशीन के जरिए उन्होंने ‘साल’ की पत्तियों पर खूबसूरत design बनाना शुरू किया। उनके इस हुनर ने पूरे परिवार का जीवन बदल दिया। उनके बनाए इस अद्भुत craft की मांग लगातार बढ़ती जा रही है। शकुंतला जी के इस हुनर ने, न सिर्फ उनका, बल्कि, ‘साल’ की पत्तियों को जमा करने वाले कई लोगों का जीवन भी बदल दिया है। अब, वो, कई महिलाओं को training देने का भी काम कर रही हैं। आप कल्पना कर सकते हैं, एक परिवार, जो कभी, मजदूरी पर निर्भर था, अब खुद दूसरों को रोजगार के लिए प्रेरित कर रहा है। उन्होंने रोज की मजदूरी पर निर्भर रहने वाले अपने परिवार को अपने पैरों पर खड़ा कर दिया है। इससे उनके परिवार को अन्य चीजों पर भी focus करने का अवसर मिला है। एक बात और हुई है, जैसे ही शकुंतला जी की स्थिति कुछ ठीक हुई, उन्होंने बचत करना भी शुरू कर दिया है। अब वो जीवन बीमा योजनाओं में निवेश करने लगी हैं, ताकि उनके बच्चों का भविष्य भी उज्जवल हो। शकुंतला जी के जज्बे के लिए उनकी जितनी सराहना की जाए वो कम है। भारत के लोग ऐसी ही प्रतिभा से भरे होते हैं – आप, उन्हें अवसर दीजिए और देखिए वे क्या-क्या कमाल कर दिखाते हैं।\n    मेरे परिवारजनों, दिल्ली में G-20 Summit के दौरान उस दृश्य को भला कौन भूल सकता है, जब कई World Leaders बापू को श्रद्धासुमन अर्पित करने एक साथ राजघाट पहुंचे। यह इस बात का एक बड़ा प्रमाण है कि दुनिया-भर में बापू के विचार आज भी कितने प्रासांगिक है। मुझे इस बात की भी खुशी है कि गांधी जयंती को लेकर पूरे देश में स्वच्छता से सम्बंधित बहुत सारे कार्यक्रमों का plan किया गया है। केंद्र सरकार के सभी कार्यालयों में ‘स्वच्छता ही सेवा अभियान’ काफी जोर-शोर से जारी है।Indian Swachhata League में भी काफी अच्छी भागीदारी देखी जा रही है। आज मैं ‘मन की बात’ के माध्यम से सभी देशवासियों से एक आग्रह भी करना चाहता हूं – 1 अक्टूबर यानि रविवार को सुबह 10 बजे स्वच्छता पर एक बड़ा आयोजन होने जा रहा है। आप भी अपना वक्त निकालकर स्वच्छता के जुड़े इस अभियान में अपना हाथ बटाएं। आप अपनी गली, आस-पड़ोस, पार्क, नदी, सरोवर या फिर किसी दूसरे सार्वजनिक स्थल पर इस स्वच्छता अभियान से जुड़ सकते हैं और जहाँ-जहाँ अमृत सरोवर बने हैं वहाँ तो स्वच्छता अवश्य करनी है। स्वच्छता की ये कार्यांजलि ही गांधी जी को सच्ची श्रद्दांजलि होगी।मैं आपको फिर से याद दिलाना चाहूँगा कि इस गाँधी जयंती के अवसर पर खादी का कोई ना कोई Product ज़रूर ख़रीदें।\nमेरे परिवारजनों, हमारे देश में त्योहारों का season भी शुरू हो चुका है। आप सभी के घर में भी कुछ नया खरीदने की योजना बन रही होगी। कोई इस इंतजार में होगा कि नवरात्र के समय वो अपना शुभ काम शुरू करेगा। उमंग, उत्साह के इस वातावरण में आप vocal for local का मंत्र भी जरुर याद रखें। जहां तक संभव हो, आप, भारत में बने सामानों की खरीदारी करें, भारतीय Product का उपयोग करें और Made in India सामान का ही उपहार दें। आपकी छोटी सी ख़ुशी, किसी दूसरे के परिवार की बहुत बड़ी ख़ुशी का कारण बनेगी। आप, जो भारतीय सामान खरीदेंगे, उसका सीधा फ़ायदा, हमारे श्रमिकों, कामगारों, शिल्पकारों और अन्य विश्वकर्मा भाई-बहनों को मिलेगा।आजकल तो बहुत सारे Start-ups भी स्थानीय Products को बढ़ावा दे रहे हैं। आप स्थानीय चीजें खरीदेंगे तो start-ups के इन युवाओं को भी फ़ायदा होगा।\nमेरे प्यारे परिवारजनों, ‘मन की बात’ में बस आज इतना ही।अगली बार जब आपसे ‘मन की बात’ में मिलूंगा तो नवरात्रि और दशहरा बीत चुके होंगे। त्योहारों के इस मौसम में आप भी पूरे उत्साह से हर पर्व मनाएँ, आपके परिवार में खुशियां रहें – मेरी यही कामना है। इन पर्वों की आपको बहुत सारी शुभकामनायें। आपसे फिर मुलाकात होगी, और भी नए विषयों के साथ, देशवासियों की नई सफलताओ के साथ।आप, अपने संदेश मुझे ज़रूर भेजते रहिए, अपने अनुभव शेयर करना ना भूलें। मैं प्रतीक्षा करूँगा।\n\nबहुत बहुत धन्यवाद।\n\nनमस्कार।\n*****\n\nDS/VK\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%aa-%e0%a7%a6%e0%a7%af-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a9%e0%a6%a4-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4%e0%a7%b0-%e0%a7%a7%e0%a7%a6/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "২৪.০৯.২০২৩ত ‘মন কী বাত’ৰ ১০৫সংখ্যক খণ্ডত প্ৰধানমন্ত্ৰীৰ ভাষণৰ অসমীয়া অনুবাদ",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\nনমস্কাৰ, মোৰ মৰমৰ পৰিয়ালৰ সদস্যসকল,\n \n‘মন কী বাত’ৰ আন এটা খণ্ডত দেশৰ সফলতা, দেশবাসীৰ সফলতা, তেওঁলোকৰ প্ৰেৰণাদায়ক জীৱনশৈলী আপোনালোকৰ লগত শ্বেয়াৰ কৰাৰ সুযোগ পালোঁ। শেহতীয়াকৈ মই পোৱা চিঠি আৰু বাৰ্তা বেছিভাগেই দুটা কথাৰ ওপৰত কেন্দ্ৰীভূত। প্ৰথমটো হৈছে চন্দ্ৰযান-৩ৰ সফল অৱতৰণ আৰু দ্বিতীয়টো হ’ল দিল্লীত জি-২০ৰ সফল আয়োজন। দেশৰ প্ৰতিটো প্ৰান্তৰ পৰা, সমাজৰ প্ৰতিটো শ্ৰেণীৰ পৰা সকলো বয়সৰ মানুহৰ পৰা অগণন চিঠি পাইছিলোঁ। চন্দ্ৰযান-৩ৰ লেণ্ডাৰখন যেতিয়া চন্দ্ৰত অৱতৰণ কৰিবলৈ ওলাইছিল তেতিয়া লাখ লাখ লোকে বিভিন্ন মাধ্যমৰ জৰিয়তে এই অনুষ্ঠানৰ প্ৰতিটো মুহূৰ্তৰ সাক্ষী হৈছিল। ইছৰোৰ ইউটিউব লাইভ চেনেলত আশী লক্ষাধিক লোকে এই অনুষ্ঠানটো চাইছিল– যিটো এক অভিলেখ। ইয়াৰ পৰাই বুজা যায় যে চন্দ্ৰযান-৩ৰ সৈতে লাখ লাখ ভাৰতীয়ৰ কিমান গভীৰ সম্পৰ্ক আছে। চন্দ্ৰযানৰ এই সফলতাক লৈ বৰ্তমান দেশত এক কুইজ প্ৰতিযোগিতা অনুষ্ঠিত হৈছে আৰু ইয়াৰ নাম– ‘চন্দ্ৰযান-৩ মহাকুইজ’। মাইগভ পৰ্টেলত চলি থকা এই প্ৰতিযোগিতাত এতিয়ালৈকে পোন্ধৰ লাখতকৈ অধিক লোকে অংশগ্ৰহণ কৰিছে। মাইগভ আৰম্ভ হোৱাৰ পিছত যিকোনো কুইজৰ বাবে এইটোৱেই সৰ্বাধিক অংশগ্ৰহণ। মই এইটোও ক’ম যে যদি আপুনি এতিয়াও অংশগ্ৰহণ কৰা নাই তেন্তে পলম নকৰিব আৰু ছদিন বাকী আছে। এই কুইজত নিশ্চিতভাৱে অংশগ্ৰহণ কৰক।\nমোৰ মৰমৰ পৰিয়াল,\nচন্দ্ৰযান-৩ৰ সফলতাৰ পিছত জি-২০ৰ ভৱিষ্যৎ প্ৰজন্মই প্ৰতিজন ভাৰতীয়ৰ আনন্দ দুগুণ কৰি তুলিছে। ভাৰত মণ্ডপম প্ৰকৃতাৰ্থত বিখ্যাত হৈ পৰিছে। মানুহে ইয়াত ছেলফি তুলি গৌৰৱেৰে পোষ্ট কৰিছে। এই সন্মিলনত ভাৰতে আফ্ৰিকান ইউনিয়নক জি-২০ৰ স্থায়ী সদস্য কৰি ইয়াৰ নেতৃত্বক শক্তিশালী কৰি তুলিছে। আপোনালোকে মনত ৰাখিব যে যেতিয়া ভাৰত অতি সমৃদ্ধিশালী আছিল, তেতিয়া আমাৰ দেশত আৰু সমগ্ৰ বিশ্বতে ৰেচম পথৰ বিষয়ে বহু কথাই চৰ্চা হৈছিল। এই ৰেচম পথৰ ব্যৱসায় আছিল অতি বৃহৎ ব্যৱসায়ৰ মাধ্যম। এতিয়া আধুনিক যুগত ভাৰতে জি-২০ত আন এক অৰ্থনৈতিক কৰিডৰ সৃষ্টিৰ বিষয়টো উত্থাপন কৰিছে। ই হৈছে ভাৰত-মধ্যপ্ৰাচ্য-ইউৰোপ অৰ্থনৈতিক কৰিডৰ। এই কৰিড’ৰটো আগন্তুক শ শ বছৰলৈকে বিশ্ব বাণিজ্যত গুৰুত্বপূৰ্ণ হৈ থাকিব, আৰু ইতিহাসে চিৰদিনৰ বাবে মনত ৰাখিব যে এই কৰিড’ৰৰ উৎপত্তি ভাৰতৰ মাটিত হৈছিল।\nবন্ধুসকল, জি-২০ৰ সময়ত ভাৰতৰ যুৱক-যুৱতীসকলে এই অনুষ্ঠানত কেনেদৰে জড়িত হ’ল, সেই সন্দৰ্ভত আজি এক বিশেষ আলোচনাৰ প্ৰয়োজন। সমগ্ৰ দেশৰ বহু বিশ্ববিদ্যালয়ে বছৰটোৰ ভিতৰতে জি-২০ অনুষ্ঠানৰ আয়োজন কৰে। এতিয়া ইয়াৰ ধাৰাবাহিতা ৰক্ষা কৰি দিল্লীত আন এক আকৰ্ষণীয় অনুষ্ঠান অনুষ্ঠিত হ’ব-‘জি-২০ বিশ্ববিদ্যালয় সংযোগ কাৰ্যসূচী’। এই কাৰ্যসূচীৰ জৰিয়তে সমগ্ৰ দেশৰ লাখ লাখ বিশ্ববিদ্যালয়ৰ ছাত্ৰ-ছাত্ৰীয়ে ইজনে সিজনৰ লগত সংযোগ স্থাপন কৰিব। আইআইটি, আইআইএম, এনআইটি আৰু চিকিৎসা মহাবিদ্যালয়ৰ দৰে বহু সন্মানীয় প্ৰতিষ্ঠানেও ইয়াত অংশগ্ৰহণ কৰিব। আশা কৰিছো, যদি আপুনি কলেজীয়া ছাত্ৰ, তেন্তে ২৬ ছেপ্টেম্বৰত এই অনুষ্ঠানটো চাব আৰু উপস্থিত থাকিব৷ ভাৰতৰ ভৱিষ্যত, যুৱ প্ৰজন্মৰ ভৱিষ্যতক লৈ বিভিন্ন আমোদজনক অনুষ্ঠানৰ আয়োজন কৰা হৈছে। মই নিজেই এই কাৰ্যসূচীত অংশগ্ৰহণ কৰিম। কলেজীয়া ছাত্ৰ-ছাত্ৰীৰ খবৰৰ বাবেও অপেক্ষা কৰি আছো।\nমোৰ মৰমৰ পৰিয়াল, ২৭ ছেপ্টেম্বৰৰ পৰা দুদিনীয়াকৈ ‘বিশ্ব পৰ্যটন দিৱস’ উদযাপন কৰা হ’ব। কিছুমানে পৰ্যটনক কেৱল ভ্ৰমণ হিচাপেহে লয়, কিন্তু পৰ্যটনৰ এটা অতি বৃহৎ দিশ ‘নিয়োগ’ৰ সৈতে জড়িত। কোৱা হয় যে ন্যূনতম বিনিয়োগেৰে সৰ্বাধিক কৰ্মসংস্থাপন সৃষ্টি কৰা খণ্ডটোৱেই হৈছে পৰ্যটন। পৰ্যটন উদ্যোগৰ উন্নতিৰ বাবে যিকোনো দেশৰ ব্যৱসায়ত যিকোনো দেশৰ সুনাম আৰু আকৰ্ষণে অতি গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰে। যোৱা কেইবছৰমানৰ পৰা ভাৰতৰ প্ৰতি আগ্ৰহ বহুত বাঢ়িছে আৰু জি-২০ৰ সফল আয়োজনৰ পিছত ভাৰতৰ প্ৰতি বিশ্বৰ আগ্ৰহ বৃদ্ধি পাইছে।\nবন্ধুসকল, জি-২০ উপলক্ষে ভাৰতলৈ আহিছিল এক লক্ষাধিক প্ৰতিনিধি। তেওঁলোকে আমাৰ দেশৰ বৈচিত্ৰ্য, আমাৰ বিভিন্ন পৰম্পৰা, আমাৰ বিভিন্ন খাদ্যাভ্যাস, আমাৰ পৰম্পৰাৰ বিষয়ে জানিব পাৰে। আগন্তুক প্ৰতিনিধিসকলে নিজৰ লগত লৈ যোৱা অভূতপূৰ্ব অভিজ্ঞতাই পৰ্যটন আৰু অধিক সম্প্ৰসাৰণ কৰিব। আপোনালোকে জানে যে ভাৰতত কেইবাটাও আড়ম্বৰপূৰ্ণ বিশ্ব ঐতিহ্য ক্ষেত্ৰ আছে আৰু কেৱল ইমানেই নহয়, দিনক দিনে এই সংখ্যা বৃদ্ধি পাইছে। বহুদিনৰ আগতে শান্তিনিকেতন আৰু কৰ্ণাটকৰ পবিত্ৰ হয়শালা মন্দিৰক বিশ্ব ঐতিহ্য ক্ষেত্ৰ হিচাপে ঘোষণা কৰা হৈছিল। এই অসাধাৰণ স্বীকৃতিৰ বাবে সকলো ভাৰতীয়কে অভিনন্দন জনাইছো। ২০১৮ চনত শান্তিনিকেতন ভ্ৰমণ কৰাৰ সৌভাগ্য হৈছিল। শান্তিনিকেতন কবিগুৰু ৰবীন্দ্ৰনাথ ঠাকুৰৰ সৈতে অবিচ্ছেদ্যভাৱে জড়িত৷ গুৰুদেৱ ৰবীন্দ্ৰনাথ ঠাকুৰে প্ৰাচীন সংস্কৃত শ্লোকৰ পৰাই শান্তিনিকেতন প্ৰতিষ্ঠা কৰিবলৈ অনুপ্ৰাণিত হৈছিল:-\n‘যাত্ৰা বিশ্বম, ভৱত্যেক নিৰাম’।\nঅৰ্থাৎ য’ত গোটেই পৰিয়ালটোক এটা সৰু বাহত ৰাখিব পাৰি। ইউনেস্কোৰ বিশ্ব ঐতিহ্য ক্ষেত্ৰৰ তালিকাত অন্তৰ্ভুক্ত হোৱা কৰ্ণাটকৰ হয়শালা মন্দিৰ তেৰশ শতিকাৰ পৰাই চলি থকা অদ্ভূত স্থাপত্যৰ বাবে বিখ্যাত। ইউনেস্ক’ৰ দ্বাৰা এই মন্দিৰসমূহৰ স্বীকৃতিয়ে ভাৰতীয় মন্দিৰ নিৰ্মাণ পদ্ধতিক সন্মান জনাইছে। আমাৰ দেশৰ মুঠ বিশ্ব ঐতিহ্য ক্ষেত্ৰৰ সংখ্যা এতিয়া ৪২টা। ভাৰতে এতিয়া অধিক সংখ্যক ঐতিহাসিক আৰু সাংস্কৃতিক স্থানক বিশ্ব ঐতিহ্য ক্ষেত্ৰ হিচাপে নিৰ্ধাৰণ কৰাৰ লক্ষ্য লৈছে। আপোনালোকলৈ মোৰ অনুৰোধ যে যেতিয়াই আপোনালোক ক’ৰবালৈ যাত্ৰা কৰে তেতিয়াই ভাৰতৰ এই বৈচিত্ৰময় ঠাইসমূহ ভ্ৰমণ কৰক। বিভিন্ন ৰাজ্যৰ সংস্কৃতি চিনি পাওক, তেওঁলোকৰ পৰম্পৰাগত স্থানলৈ যাওক। এইদৰে আপোনালোকে আপোনালোকৰ দেশৰ গৌৰৱময় ইতিহাসৰ বিষয়ে জানিব পাৰিব আৰু স্থানীয় জনসাধাৰণৰ আয় বৃদ্ধিৰ অন্যতম মাধ্যম হ’ব।\nমোৰ মৰমৰ পৰিয়াল, ভাৰতীয় সংস্কৃতি আৰু সংগীতে এতিয়া আন্তঃৰাষ্ট্ৰীয় স্বীকৃতি লাভ কৰিছে। সমগ্ৰ বিশ্বতে এই বিষয়ত মানুহৰ আগ্ৰহ বাঢ়িছে। এগৰাকী মৰমলগা ছোৱালীয়ে এনেকুৱা এটা অভিনয় কৰিলে। তাৰ কিছু অংশ কওঁ।\n####Audio-Song     \nএইটো শুনাৰ পিছত আপুনিও আচৰিত হ’ল নহয় নে? মাতটো কিমান মধুৰ আৰু প্ৰতিটো শব্দত প্ৰতিফলিত হোৱা অনুভৱৰ দ্বাৰা আমি তেওঁৰ ঈশ্বৰৰ প্ৰতি ভক্তি অনুভৱ কৰিব পাৰো। যদি মই আপোনালোকক কওঁ যে এই সুৰীয়া কণ্ঠটো জাৰ্মানীৰ এগৰাকী ছোৱালীৰ, তেন্তে আপুনি হয়তো অধিক আচৰিত হ’ব। এই ছোৱালীজনীৰ নাম কাশ্মি। ২১ বছৰীয়া কাশ্মি বৰ্তমান ইনষ্টাগ্ৰামত অতি জনপ্ৰিয় হৈ পৰিছে। জাৰ্মানীৰ বাসিন্দা কাশ্মিয়ে কেতিয়াও ভাৰতলৈ অহা নাই যদিও তেওঁ ভাৰতীয় সংগীতৰ অনুৰাগী। ভাৰতবৰ্ষ কেতিয়াও নেদেখা ব্যক্তিৰ ভাৰতীয় সংগীতৰ প্ৰতি এনে আবেগ সঁচা অৰ্থত প্ৰেৰণাদায়ক। কাশ্মি জন্মৰ পৰাই অন্ধ আছিল যদিও এই তীব্ৰ অক্ষমতাই তেওঁৰ উল্লেখযোগ্য কৃতিত্বক বাধা দিব পৰা নাছিল। সংগীত আৰু সৃষ্টিশীলতাৰ প্ৰতি তেওঁৰ ইমানেই গভীৰ আকৰ্ষণ আছিল যে সৰুৰে পৰাই তেওঁ গান গাবলৈ আৰম্ভ কৰিছিল। ৩ বছৰ বয়সৰ পৰাই তেওঁ আফ্ৰিকান ঢোল বজাবলৈ আৰম্ভ কৰে। ভাৰতীয় সংগীতৰ লগত তেওঁৰ পৰিচয় হৈছিল মাত্ৰ ৫-৬ বছৰ আগতে। ভাৰতীয় সংগীতৰ প্ৰতি তেওঁ ইমানেই আকৰ্ষিত হৈছিল, ইমানেই মোহিত হৈছিল যে তেওঁ ইয়াক সম্পূৰ্ণৰূপে গ্ৰহণ কৰিছিল। তবলা বজাবলৈও শিকিছিল। আটাইতকৈ প্ৰেৰণাদায়ক কথাটো হ’ল তেওঁ বহু ভাৰতীয় ভাষাত গান গাবলৈ আয়ত্ত কৰিছে। সংস্কৃতেই হওক, হিন্দীয়েই হওক, মালায়ালমেই হওক, তামিলেই হওক, কানাড়াই হওক বা অসমীয়া, বাংলা, মাৰাঠীয়েই হওক বা উৰ্দুয়েই হওক, এই সকলোবোৰ ভাষাতে তেওঁ গাইছে। কোনোবাই যদি আন এটা অজ্ঞাত ভাষাত দুটা-তিনিটা শাৰী ক’বলগীয়া হয় তেন্তে কিমান কঠিন হ’ব সেয়া আপুনি কল্পনা কৰিব পাৰে, কিন্তু কাশ্মিৰ বাবে ই বাওঁহাতৰ খেলৰ দৰেই। ইয়াত আপোনালোক সকলোৰে বাবে তেওঁৰ দ্বাৰা গোৱা এটা কানাড়া গীত বজাইছো।\n###Audio – Song\nভাৰতীয় সংস্কৃতি আৰু সংগীতৰ প্ৰতি জাৰ্মানীৰ কাশ্মিৰ এই আবেগক মই আন্তৰিকতাৰে শলাগ লৈছো আশাকৰোঁ তেওঁৰ এই প্ৰচেষ্টাই প্ৰতিজন ভাৰতীয়ক আপ্লুত কৰিব৷\nমোৰ মৰমৰ পৰিয়াল, আমাৰ দেশত শিক্ষাক সদায় সেৱা হিচাপে চোৱা হৈছে। উত্তৰাখণ্ডৰ এচাম যুৱকে এনে চিন্তাৰে শিশুৰ শিক্ষাৰ বাবে কাম কৰি থকাৰ কথা জানিব পাৰিছো। নাইনিতাল জিলাৰ একাংশ যুৱকে সৰু ল’ৰা-ছোৱালীৰ বাবে এক অনন্য ঘোঁডা পুথিভঁৰাল আৰম্ভ কৰিছে। এই পুথিভঁৰালটোৰ আটাইতকৈ ডাঙৰ বৈশিষ্ট্যটো হ’ল যে অতি দূৰ্গম অঞ্চলৰ শিশুসকলৰ মাজলৈ কিতাপ প্ৰেৰণ কৰিছে আৰু তাতোকৈ গুৰুত্বপূৰ্ণ কথাটো হ’ল এই সেৱা সম্পূৰ্ণ বিনামূলীয়া। এতিয়ালৈকে নাইনিতালৰ বাৰখন গাঁও ইয়াৰ অধীনত অন্তৰ্ভুক্ত হৈছে। শিশুসকলক শিক্ষা দিয়াৰ এই পবিত্ৰ কামত সহায়ৰ বাবে স্থানীয় ৰাইজো আগবাঢ়ি আহিছে। এই ঘোডা পুথিভঁৰালৰ জৰিয়তে সুদূৰ গাঁৱৰ শিশুসকলক বিদ্যালয়ৰ কিতাপৰ উপৰিও কবিতা, গল্প আৰু নৈতিক শিক্ষাৰ দৰে কিতাপ পঢ়াৰ সম্পূৰ্ণ সুবিধা প্ৰদানৰ প্ৰচেষ্টা চলোৱা হৈছে। এই অনন্য পুথিভঁৰালটোও শিশুসকলৰ মাজত অতি জনপ্ৰিয়।\nবন্ধুসকল, হায়দৰাবাদৰ এটা পুথিভঁৰালৰ সৈতে জড়িত এক অনন্য পদক্ষেপৰ বিষয়েও জানিব পাৰিলোঁ। ইয়াত সপ্তম শ্ৰেণীৰ কন্যা আকৰ্ষণা সতীশে এক অদ্ভুত কৃতিত্ব প্ৰদৰ্শন কৰিছে। আপোনালোকে জানি আচৰিত হ’ব যে মাত্ৰ ১১ বছৰ বয়সতে তেওঁ এটা নহয়-দুটা নহয়, শিশুৰ বাবে সাতটা পুথিভঁৰাল চলাই আছে। আকৰ্ষণাই এই প্ৰেৰণা লাভ কৰিছিল দুবছৰ পূৰ্বে যেতিয়া তেওঁ পিতৃ-মাতৃৰ সৈতে কেন্সাৰ চিকিৎসালয়লৈ গৈছিল। দেউতাকে আৰ্তজনক সহায় কৰিবলৈ তালৈ গৈছিল। ল’ৰা-ছোৱালীবোৰে তাইক ৰং কৰা কিতাপ বিচাৰিলে আৰু এই মৰমলগা ছোৱালীজনীক ইমানেই অন্তৰ চুই গ’ল যে তাই বিভিন্ন ধৰণৰ কিতাপ সংগ্ৰহ কৰিবলৈ জোৰ দিলে। তেওঁ ওচৰ-চুবুৰীয়া, আত্মীয়-স্বজন আৰু বন্ধু-বান্ধৱীৰ পৰা কিতাপ সংগ্ৰহ কৰিবলৈ আৰম্ভ কৰিলে আৰু সেই কৰ্কট চিকিৎসালয়ৰ ল’ৰা-ছোৱালীৰ বাবে প্ৰথম পুথিভঁৰালটো মুকলি কৰিলে৷ এই ছোৱালীজনীয়ে এতিয়ালৈকে বিভিন্ন ঠাইৰ আৰ্ত শিশুৰ বাবে যি সাতটা পুথিভঁৰাল খুলিছে, তাত এতিয়া প্ৰায় ছয় হাজাৰ কিতাপ উপলব্ধ। কনমানি আকৰ্ষণাই শিশুৰ ভৱিষ্যত গঢ় দিয়াৰ এই মহান কাম কৰি আছে, যিয়ে সকলোকে অনুপ্ৰাণিত কৰিব।\nবন্ধুসকল, আজিৰ যুগটো ডিজিটেল প্ৰযুক্তি আৰু ই-বুকৰ যুগ, তথাপিও কিতাপে আমাৰ জীৱনত সদায় এজন ভাল বন্ধুৰ ভূমিকা পালন কৰে। গতিকে আমি শিশুসকলক কিতাপ পঢ়িবলৈ উৎসাহিত কৰা উচিত। মোৰ মৰমৰ পৰিয়াল, আমাৰ শাস্ত্ৰত কৈছে,\n“জীৱেশু কৰুণা চাপি, মৈত্ৰী তেশু বিদ্যতম।”\nঅৰ্থাৎ জীৱক দয়া কৰি বন্ধুত্ব কৰক। জীৱ-জন্তু আমাৰ বেছিভাগ দেৱ-দেৱীৰ বাহন। বহুতে মন্দিৰলৈ যায়, প্ৰভুৰ দৰ্শন কৰে, কিন্তু তেওঁৰ বাহন হোৱা জীৱবোৰৰ প্ৰতি বিশেষ গুৰুত্ব নিদিয়ে। এই জীৱবোৰ আমাৰ আস্থাৰ কেন্দ্ৰবিন্দু হ’ব লাগে। আমি যিমান পাৰো সেইবোৰ সংৰক্ষণ কৰা উচিত। যোৱা কেইবছৰমানৰ পৰা দেশত সিংহ, বাঘ, চিতা, হাতীৰ সংখ্যা উৎসাহজনকভাৱে বৃদ্ধি পোৱা দেখা গৈছে। এই পৃথিৱীৰ প্ৰতিটো জীৱক বচাবলৈ আন বহুতো প্ৰচেষ্টাও অবিৰতভাৱে চলি আছে। ৰাজস্থানৰ পুষ্কৰতো একেধৰণৰ প্ৰয়াস কৰা হৈছে। ইয়াত সুখদেৱ ভট্টজী আৰু তেওঁৰ দলৰ সদস্যসকলে বন্যপ্ৰাণী বচাবলৈ উদ্যোগ লৈছে। আৰু তেওঁলোকৰ দলটোৰ নাম জানেনে? তেওঁলোকৰ দলটোৰ নাম কোব্ৰা! এই ভয়ংকৰ নামটোৰ কাৰণ হ’ল তেওঁলোকৰ দলটোৱে অঞ্চলটোৰ বিপজ্জনক সাপ উদ্ধাৰৰ বাবেও কাম কৰে। বহুতে এই দলটোত যোগদান কৰে যিয়ে মাত্ৰ এটা ফোন কৰিলেই সেই স্থানত উপনীত হয় আৰু নিজৰ মিছন আৰম্ভ কৰে। সুখদেৱজীৰ দলটোৱে এতিয়ালৈকে ত্ৰিশ হাজাৰৰো অধিক বিষাক্ত সাপৰ প্ৰাণ ৰক্ষা কৰিছে। এই প্ৰচেষ্টাৰ জৰিয়তে মানুহৰ বিপদ নিৰ্মূল হোৱাৰ লগতে প্ৰকৃতিও সংৰক্ষণ কৰা হয়। এই গোটটোৱে অন্যান্য পশু কল্যাণৰ কামতো জড়িত হৈ আছে।\nবন্ধুসকল, তামিলনাডুৰ চেন্নাইত অটো চালক এম. ৰাজেন্দ্ৰ প্ৰসাদেও কৰিছে এক অনন্য কাম। যোৱা ২৫-৩০ বছৰ ধৰি তেওঁ কপৌ চৰাইৰ সেৱাত তেওঁ জড়িত হৈ আছে। তেওঁৰ নিজৰ ঘৰতে ২০০ৰো অধিক কপৌ চৰাই আছে। সেই চৰাইবোৰৰ খাদ্য, পানীয়, স্বাস্থ্যকে ধৰি প্ৰতিটো প্ৰয়োজনৰ প্ৰতি তেওঁ মনোযোগ দিয়ে৷ ইয়াৰ বাবে তেওঁৰ বহুত খৰচ হয় যদিও তেওঁ নিজৰ কামত অটল। বন্ধুসকল, মানুহে ডাঙৰ উদ্দেশ্য লৈ এনে কাম কৰা দেখি সঁচাকৈয়ে বৰ শান্তি লাগে। বৰ সুখী অনুভৱ কৰোঁ। যদি আপোনালোকে এনে কোনো অনন্য প্ৰচেষ্টা জানে তেন্তে শ্বেয়াৰ কৰিব।\nমোৰ মৰমৰ পৰিয়ালৰ সদস্যসকল,\nস্বাধীনতাৰ এই অমৃতকাল দেশৰ সকলো নাগৰিকৰ বাবেও কৰ্তব্যৰ সময়। আমি কেৱল নিজৰ কৰ্তব্য পালন কৰি লক্ষ্যত উপনীত হ’ব পাৰো, আকাংক্ষিত অভিষ্ঠা পুৰণ কৰিব পাৰো। কৰ্তব্যৰ এই ধাৰণাটোৱে আমাক সকলোকে একেলগে বান্ধি ৰাখিছে। উত্তৰ প্ৰদেশৰ সম্বলত এনে কৰ্তব্যৰ উদাহৰণ সমগ্ৰ দেশে দেখিছে আৰু আপোনালোকৰ লগত শ্বেয়াৰ কৰিব বিচাৰিছো। ভাবি চাওকচোন, গাঁৱৰ সংখ্যা সত্তৰৰ অধিক, মানুহৰ সংখ্যা কেইবা হাজাৰ আৰু সকলো ৰাইজে একগোট হৈ এটা লক্ষ্য, এটা উচ্চাকাংক্ষা সাধন কৰিছে, সাধাৰণতে দেখা নাযায় যে তেওঁলোক একত্ৰিত হৈ সম্বলবাসী সেই কাম কৰিছে। ইয়াৰ মানুহে একত্ৰিত হৈ ৰাজহুৱা অংশীদাৰিত্ব আৰু সামূহিক ঐক্যৰ এক সুন্দৰ নিদৰ্শন গঢ়ি তুলিছে৷ আচলতে দশক দশক আগতে এই অঞ্চলত ‘সোট’ নামৰ এখন নদী আছিল। ‘আমৰোহ’ৰ পৰা আৰম্ভ কৰি ‘সম্বল’ৰ পৰা ‘বদয়ু’লৈকে এই নদীখন এসময়ত অঞ্চলটোৰ প্ৰাণদাতা হিচাপে পৰিচিত আছিল। নদীখনৰ পানীৰ প্ৰবাহ পৰ্যাপ্ত আছিল আৰু কৃষকৰ কৃষি কামৰ মূল আধাৰ আছিল। সময়ৰ লগে লগে প্ৰবাহ হ্ৰাস পায়, নদীখনে বৈ যোৱা নলাটোত বেদখল হয় আৰু নদীখন নিশ্চিহ্ন হৈ যায়। আমাৰ দেশত য’ত নদীক মাতৃ বুলি গণ্য কৰা হয়, সেই দেশৰ সম্বলবাসীয়ে এই সোট নদীখন পুনৰুজ্জীৱিত কৰাৰ সিদ্ধান্ত লৈছিল। যোৱা বছৰ ডিচেম্বৰ মাহত ৭০খনতকৈও অধিক গাঁও পঞ্চায়তৰ লোকে একেলগে ‘সোট’ নদীক পুনৰুজ্জীৱিত কৰাৰ কাম হাতত লৈছিল। গাঁও পঞ্চায়তৰ মানুহে লগত লয় চৰকাৰী বিভাগ। আপুনি জানি সুখী হ’ব যে বছৰৰ প্ৰথম ছমাহত তেওঁলোকে এই নদীখনৰ এশ কিলোমিটাৰতকৈও অধিক অংশ পুনৰুদ্ধাৰ কৰিছিল। বাৰিষা আৰম্ভ হ’লেই ইয়াৰ মানুহৰ কষ্টৰ ফল লাভ কৰিলে, ‘সোট’ নদীখন পানীৰে পৰিপূৰ্ণ হৈ পৰিল। ইয়াৰ কৃষক ৰাইজৰ বাবে এটা ডাঙৰ সুখৰ মুহূৰ্ত আহিছে। এই অঞ্চলৰ মানুহে নদীৰ পাৰত দহ হাজাৰৰো অধিক বাঁহ গছ ৰোপণ কৰিছে, যাতে নদীৰ পাৰ সম্পূৰ্ণ সুৰক্ষিত হয়। মহ নিয়ন্ত্ৰণৰ বাবে ৩০ হাজাৰৰো অধিক গাম্বুছিয়া মাছ নদীত এৰি দিয়া হৈছে। বন্ধুসকল, ‘সোট’ নদীৰ এই দৃষ্টান্তই আমাক শিকাইছে যে দৃঢ়তাৰে আমি বহুতো কঠিন সমস্যা অতিক্ৰম কৰি এক ডাঙৰ পৰিৱৰ্তন আনিব পাৰো। কৰ্তব্যৰ এই পথত খোজ দিওঁতে আপুনিও আপোনাৰ চৌপাশ ঘটি থকা বহু পৰিৱৰ্তনৰ অংশ হ’ব পাৰে।\nমোৰ মৰমৰ পৰিয়ালৰ সদস্যসকল, যেতিয়া উদ্দেশ্য শক্তিশালী হয় আৰু কিবা এটা শিকিবলৈ অধ্যৱসায় থাকে, তেতিয়া কোনো কামেই কঠিন যেন নালাগে। পশ্চিমবংগৰ শ্ৰীমতী শকুন্তলা চৰ্দাৰে এই কথা একেবাৰে সত্য বুলি প্ৰমাণ কৰিলে। আজি তেওঁ আৰু বহু মহিলাৰ বাবে প্ৰেৰণা হৈ পৰিছে। শকুন্তলা জী জংগলমহলৰ শতনালা গাঁৱৰ বাসিন্দা। দীৰ্ঘদিন ধৰি তেওঁৰ পৰিয়ালে দৈনিক হাজিৰা কৰা শ্ৰমিক হিচাপে কাম কৰি জীৱিকা নিৰ্বাহ কৰিছিল। আনকি তেওঁৰ পৰিয়ালেও জীৱন নিৰ্বাহ কৰিবলৈ অসুবিধা পাইছিল। তাৰ পিছত তেওঁ নতুন দিশত আগবাঢ়ি যোৱাৰ সিদ্ধান্ত লয় আৰু সফলতা লাভ কৰি সকলোকে আচৰিত কৰি তুলিলে। আপোনালোকে নিশ্চয় জানিব বিচাৰিছে যে তেওঁ এই সফলতাৰ মুখখন কেনেকৈ দেখিছিল! উত্তৰটো হ’ল–চিলাই মেচিন। চিলাই মেচিনৰ ওপৰত নিৰ্ভৰ কৰি তেওঁ ‘চাদৰ’ৰ পাতত ধুনীয়া ধুনীয়া ডিজাইন আঁকিবলৈ ধৰিলে। এই প্ৰতিভাই তেওঁৰ সমগ্ৰ পৰিয়ালৰ জীৱনত আমূল পৰিৱৰ্তন আনিলে। তেওঁৰ দ্বাৰা নিৰ্মিত এই অদ্ভুত হস্তশিল্পৰ চাহিদা দিনক দিনে বাঢ়িছে। শকুন্তলাজীৰ এই প্ৰতিভাই কেৱল তেওঁৰ জীৱনেই নহয়, ‘শাল’ৰ পাত সংগ্ৰহ কৰা বহু লোকৰ জীৱনকো সলনি কৰি পেলালে। এতিয়া, তেওঁ বহু মহিলাক প্ৰশিক্ষণ দিয়াৰ কামো কৰি আছে। আপুনি কল্পনা কৰকছোন যে এসময়ত মজুৰিৰ ওপৰত নিৰ্ভৰশীল পৰিয়াল এটাই এতিয়া আনক উপাৰ্জনৰ বাবে অনুপ্ৰাণিত কৰে। দৈনিক মজুৰিৰ ওপৰত নিৰ্ভৰ কৰি পৰিয়াল পোহপাল দি আহিছে। ইয়াৰ ফলত তেওঁৰ পৰিয়ালে আন বিষয়তো মনোনিৱেশ কৰিবলৈ সক্ষম হৈছিল। আন এটা কথা হ’ল শকুন্তলা দেৱীৰ আৰ্থিক অৱস্থা সুস্থিৰ হোৱাৰ লগে লগে তেওঁ সঞ্চয় কৰিবলৈ আৰম্ভ কৰিলে। এতিয়া তেওঁ জীৱন বীমা পৰিকল্পনাত বিনিয়োগ কৰিবলৈ আৰম্ভ কৰিছে, যাতে তেওঁৰ সন্তানৰ ভৱিষ্যতো উজ্জ্বল হয়। শকুন্তলাজীৰ বীৰত্বৰ প্ৰশংসাৰ সীমা নাই। ভাৰতৰ মানুহ ইমান প্ৰতিভাশালী। তেওঁলোকক এটা সুযোগ দিয়ক আৰু চাওক তেওঁলোকে কি ডাঙৰ ডাঙৰ কাম কৰে।\nমোৰ মৰমৰ পৰিয়ালৰ সদস্যসকল, দিল্লীত জি-২০ সন্মিলনৰ সময়ত সেই দৃশ্য কোনোবাই পাহৰিব পাৰিবনে যেতিয়া বিশ্বৰ নেতাসকলে ৰাজঘাটত বাপুক শ্ৰদ্ধাঞ্জলি জনাবলৈ একত্ৰিত হৈছিল। ইয়াৰ দ্বাৰা বাপুৰ চিন্তাধাৰা আজিও সমগ্ৰ বিশ্বতে কিমান প্ৰাসংগিক সেই ধাৰণাটো আৰু অধিক শক্তিশালী হয়। গান্ধী জয়ন্তী উপলক্ষে সমগ্ৰ দেশতে স্বচ্ছতাৰ ওপৰত বিভিন্ন কাৰ্যসূচীৰ পৰিকল্পনা কৰা হৈছে বুলি ভাবি সুখী হৈছোঁ। কেন্দ্ৰীয় চৰকাৰৰ প্ৰতিটো কাৰ্যালয়তে চলি আছে ‘স্বচ্ছতাই সেৱা অভিযান’। ইণ্ডিয়ান স্বচ্ছ লীগেও মোটামুটি ভাল সমৰ্থন লাভ কৰিছে। আজি ‘মন কী বাত’ৰ জৰিয়তে প্ৰতিজন দেশবাসীলৈ এটা আহ্বান জনাইছোঁ।\n১ অক্টোবৰ অৰ্থাৎ দেওবাৰে পুৱা ১০ বজাত স্বচ্ছতাৰ ওপৰত এক বৃহৎ কাৰ্যসূচী অনুষ্ঠিত হ’ব। আপুনিও সময় উলিয়াই এই স্বচ্ছতা অভিযানত যোগদান আৰু অংশগ্ৰহণ কৰে। নিজৰ ৰাস্তা, চুবুৰী, পাৰ্ক, নদী, বিল বা আন যিকোনো ৰাজহুৱা স্থানত এই স্বচ্ছতা অভিযানত যোগদান কৰিব পাৰিব, আৰু অমৃত সৰোবৰ খন্দা ঠাইখন পৰিষ্কাৰ কৰি ৰাখিব পাৰে। এই স্বচ্ছতাৰ কাৰ্য্যসমূহ গান্ধীজীৰ প্ৰতি প্ৰকৃত শ্ৰদ্ধাঞ্জলি হিচাপে পৰিগণিত হ’ব। মই পুনৰবাৰ আপোনালোকক সোঁৱৰাই দিব বিচাৰিছো যে গান্ধী জয়ন্তী উপলক্ষে আপোনালোকে অতি কমেও এটা খাদী বস্তু কিনিব৷\nমোৰ মৰমৰ পৰিয়ালৰ সদস্যসকল, আমাৰ দেশত উৎসৱৰ বতৰ আৰম্ভ হৈছে। আপোনালোকেও হয়তো ঘৰতে নতুন কিবা এটা কিনাৰ পৰিকল্পনা কৰিছে। এজনে নৱৰাত্ৰিৰ সময়ত নিজৰ শুভ কাম আৰম্ভ কৰিবলৈ আগ্ৰহী। আনন্দ আৰু আশাৰ এই পৰিৱেশত আপুনি ভোকেল ফৰ লোকেলৰ মন্ত্ৰটো মনত ৰাখিব লাগিব। যিমান পাৰি আপোনালোকে মেড ইন ইণ্ডিয়াৰ সামগ্ৰী কিনিব, ভাৰতীয় সামগ্ৰী ব্যৱহাৰ কৰিব আৰু মেড ইন ইণ্ডিয়াৰ সামগ্ৰী উপহাৰ হিচাপে দিব লাগে। আপোনাৰ সৰু সুখৰ মুহূৰ্তটো আন এটা পৰিয়ালৰ মহান আনন্দৰ কাৰণ হ’ব পাৰে। আপোনালোকে কিনা প্ৰতিটো ভাৰতীয় সামগ্ৰীৰ লাভ পোনপটীয়াকৈ আমাৰ শ্ৰমিক, শিল্পী আৰু বিশ্বৰ অন্যান্য ভাই-ভনীসকলৰ হাতলৈ যাব। আজিকালি বহু ষ্টাৰ্টআপে স্থানীয় সামগ্ৰী সৃষ্টিৰ বাবে উৎসাহিত কৰিছে। যদি আপোনালোকে স্থানীয় সামগ্ৰী ক্ৰয় কৰে তেন্তে ষ্টাৰ্টআপৰ সৈতে জড়িত যুৱক-যুৱতীসকলেও লাভৱান হ’ব।\nমোৰ মৰমৰ পৰিয়ালৰ সদস্যসকল, ‘মন কী বাত’ আজিলৈ ইমানেই। ‘মন কী বাত’ত আপোনালোকৰ লগত পৰৱৰ্তী সময়ত কথা পাতোতে নৱৰাত্ৰি আৰু দশেৰা শেষ হ’ব। আপোনালোকেও এই উৎসৱৰ বতৰত অতি আনন্দ লাভ কৰক, প্ৰতিটো উৎসৱ উৎসাহেৰে উদযাপন কৰক। আপোনালোকৰ পৰিয়াল সদায় সুখী হৈ থাকক। প্ৰতিটো উৎসৱৰ বাবে আন্তৰিক শুভেচ্ছা জ্ঞাপন কৰিছো। নতুন কথাৰে, দেশবাসীৰ নতুন সফলতাৰে পুনৰ লগ পাম। আপোনালোকে মোলৈ আপোনালোকৰ বাৰ্তা প্ৰেৰণ কৰি থাকিব৷ আপোনালোকৰ অভিজ্ঞতা শ্বেয়াৰ কৰিবলৈ নাপাহৰিব, মই অপেক্ষা কৰিম। আপোনালোক সকলোকে অশেষ ধন্যবাদ৷ \nনমস্কাৰ\n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%b6%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%a8%e0%a6%b0%e0%a7%87%e0%a6%a8-140/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "প্রধানমন্ত্রী শ্রী নরেন্দ্র মোদীর ‘‘মন কি বাত’’, (১০৫ তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\nনতুন দিল্লি, ২৪শে সেপ্টেম্বর , ২০২৩  \nআমার প্রিয় পরিবারবর্গ, নমস্কার। ‘মন কি বাত’ এর আরও এক পর্বে দেশের সাফল্য, দেশবাসীর সফলতা, তাঁদের প্রেরণাদায়ক জীবনযাত্রা আপনাদের সঙ্গে ভাগ করে নেওয়ার সুযোগ পেয়েছি আমি। ইদানীং সবথেকে বেশি চিঠি, বার্তা যা আমি পেয়েছি,  তা দুটো বিষয়ের ক্ষেত্রে সর্বাধিক। প্রথম বিষয় হল চন্দ্রযান ৩-এর সফল অবতরণ আর দ্বিতীয় বিষয় হল দিল্লীতে জি-টোয়েন্টির সফল আয়োজন। দেশের প্রতিটি অংশ থেকে, সমাজের প্রত্যেকটি শ্রেণী থেকে, আমি সব বয়সের মানুষের কাছ থেকে অগণিত চিঠি পেয়েছি। যখন চন্দ্রযান ৩-এর ল্যাণ্ডার চাঁদে নামতে যাচ্ছে, তখন কোটি-কোটি মানুষ নানা মাধ্যমে এই ঘটনার প্রতিটি মুহূর্তের সাক্ষী  হচ্ছিলেন। ইসরোর ইউটিউব লাইভ চ্যানেলে আশি লক্ষেরও বেশি মানুষ এই ঘটনা প্রত্যক্ষ করেছিলেন – এটা এমনিতেই একটা রেকর্ড। এর থেকে বোঝা যায় যে চন্দ্রযান ৩-এর সঙ্গে কোটি-কোটি ভারতবাসীর কত গভীর বন্ধন রয়েছে। চন্দ্রযানের এই সাফল্য নিয়ে বর্তমানে দেশে এক চমৎকার ক্যুইজ প্রতিযোগিতাও অনুষ্ঠিত হচ্ছে – প্রশ্নমালা আর তার নাম দেওয়া হয়েছে – ‘চন্দ্রযান-৩ মহাক্যুইজ’। মাইগভ পোর্টালে চলা এই প্রতিযোগিতায় এখন পর্যন্ত পনেরো লক্ষেরও বেশি মানুষ অংশ নিয়েছে। মাইগভ শুরু হওয়ার পর থেকে যে কোনও ক্যুইজে এটা সবথেকে বেশি অংশগ্রহণ। আমি তো আপনাদেরও বলব যে আপনারা যদি এখনও এতে অংশ না নিয়ে থাকেন তবে দেরি করবেন না, এখনও এটাতে আরও ছ’দিন সময় আছে। এই ক্যুইজে অবশ্যই অংশ নিন।\n         আমার প্রিয় পরিবারবর্গ, চন্দ্রযান ৩-এর সাফল্যের পরে জি-টোয়েন্টির জাঁকজমকপূর্ণ আয়োজন প্রতিটি ভারতবাসীর আনন্দকে দ্বিগুণ করে দিয়েছে। ভারত মণ্ডপম তো নিজেই বিখ্যাত মত হয়ে গিয়েছে। মানুষজন এর সঙ্গে সেলফি তুলছেন আর গর্ব করে পোস্টও করছেন।  ভারত এই শীর্ষ সম্মেলনে আফ্রিকান ইউনিয়নকে জি২০-র পূর্ণ সদস্য বানিয়ে নিজের নেতৃত্বকে সুপ্রতিষ্ঠিত করেছে। আপনাদের মনে থাকবে, ভারত যখন অনেকটাই সমৃদ্ধশালী ছিল, সেই সময়, আমাদের দেশে, এবং সারা বিশ্বে, সিল্ক রুট নিয়ে অনেক আলোচনা হতো। এই সিল্ক রুট  ব্যবসা বাণিজ্যের অনেক বড় মাধ্যম ছিল। এখন আধুনিক যুগে ভারত আরেকটি অর্থনৈতিক করিডোর তৈরি করার ব্যাপারটি জি-20 তে উত্থাপন করেছে। এটি হলো ভারত- মধ্যপ্রাচ্য-ইউরোপ অর্থনৈতিক করিডোর। এই করিডোর আগামী শত শত বছর ধরে বিশ্ব বাণিজ্যের ক্ষেত্রে গুরুত্বপূর্ণ হতে চলেছে, এবং ইতিহাস এই কথা চিরকাল মনে রাখবে যে এই করিডোরের সূত্রপাত ভারতের মাটিতে হয়েছিল। \n     বন্ধুরা, জি-20-এর সময় ভারতের তরুণরা যেভাবে এই আয়োজনের সঙ্গে যুক্ত হয়েছিল, তা নিয়ে আজ একটি বিশেষ আলোচনা আব্যশ্যক। সারা বছর ধরে দেশের অনেক বিশ্ববিদ্যালয়ে জি-20 সংক্রান্ত অনুষ্ঠান আয়োজিত হয়। এখন এই সিরিজে, দিল্লিতে আরেকটি আকর্ষণীয় অনুষ্ঠান হতে চলেছে – ‘জি-20 ইউনিভারসিটি কানেক্ট প্রোগ্রাম’। এই কর্মসূচির মাধ্যমে  সারাদেশের লক্ষ লক্ষ বিশ্ববিদ্যালয়ের শিক্ষার্থী একে অপরের সঙ্গে যুক্ত হবে। আইআইটি, আইআইএম, এনআইটি এবং মেডিকেল কলেজের মতো অনেক মর্যাদাপূর্ণ প্রতিষ্ঠানও এতে অংশ নেবে। আমি চাই, আপনি যদি একজন কলেজ ছাত্র হন, তাহলে আপনি অবশ্যই ২৬শে  সেপ্টেম্বর অনুষ্ঠিত হতে চলা এই অনুষ্ঠানটি দেখবেন এবং এতে যোগদান করবেন। ভারতের ভবিষ্যৎ নিয়ে, যুব সমাজের ভবিষ্যৎ নিয়ে অনেক আকর্ষণীয় অনুষ্ঠান হতে চলেছে। আমি নিজেও এই কর্মসূচিতে অংশগ্রহণ করব। আমিও আমার কলেজ ছাত্রদের সংবাদের অপেক্ষায় রয়েছি।\n      আমার পরিবারবর্গ, আজ থেকে দুদিন পর ২৭সে সেপ্টেম্বর ‘বিশ্ব পর্যটন দিবস’। কেউ কেউ পর্যটনকে শুধুমাত্র ঘুরে বেড়ানো হিসেবে দেখেন, কিন্তু পর্যটনের একটি খুব বড় দিক ‘কর্মসংস্থান’-এর সঙ্গে সম্পর্কিত। বলা হয়ে থাকে পর্যটন হলো সেই ক্ষেত্র যা কিনা সবচেয়ে কম বিনিয়োগে, সর্বোচ্চ কর্মসংস্থান সৃষ্টি করে। পর্যটন শিল্পের অগ্রগতির জন্য যেকোনো দেশের ব্যবসায়ে সুনাম ও সেই দেশের প্রতি আকর্ষণ খুব গুরুত্বপূর্ণ ভূমিকা পালন করে। গত কয়েক বছরে ভারতের প্রতি আকর্ষণ অনেক বেড়েছে এবং জি-20-এর সফল আয়োজনের পর ভারতের প্রতি বিশ্বের মানুষের আগ্রহ আরও বেড়েছে।         \n      বন্ধুরা, জি-২০ উপলক্ষে এক লাখের বেশী প্রতিনিধি ভারতে আসেন। তাঁরা আমাদের দেশের বৈচিত্র, আমাদের বিভিন্ন পরম্পরা, আমাদের নানান ধরনের খাদ্যাভ্যাস, তথা আমাদের  ঐতিহ্যের সঙ্গে পরিচিত হন। আগত প্রতিনিধিরা তাঁদের সঙ্গে যে অভূতপূর্ব অভিজ্ঞতা নিয়ে গেছেন তাতে পর্যটনের আরও  বিস্তার হবে। আপনারা  জানেন ভারতে একাধিক  অভিনব বিশ্ব ঐতিহ্যশালী স্থান আছে এবং  শুধু তাই নয়, এর সংখ্যা  দিন দিন বাড়ছে। কিছুদিন আগেই শান্তিনিকেতন এবং কর্নাটকের পবিত্র  হোয়শালা মন্দিরকে বিশ্বের ঐতিহ্যশালী স্থান হিসেবে ঘোষণা করা হয়েছে।  এই অসাধারণ স্বীকৃতির জন্য আমি সমস্ত ভারতবাসীকে অভিনন্দন জানাই।  ২০১৮ তে আমার শান্তিনিকেতন যাবার সৌভাগ্য হয়েছিল। শান্তিনিকেতন কবিগুরু রবীন্দ্রনাথ ঠাকুরের সঙ্গে অঙ্গাঙ্গিভাবে জড়িত ও সম্পৃক্ত।  গুরুদেব রবীন্দ্রনাথ ঠাকুর শান্তিনিকেতন প্রতিষ্ঠার অনুপ্রেরণা পেয়েছিলেন সংস্কৃতের এক প্রাচীন শ্লোক থেকেঃ-  \n‘যত্র বিশ্বম, ভবত্যেক নীড়ম’\n    অর্থাৎ যেখানে একটি নীড়ে সমস্ত সংসার সমাহিত হতে পারে। কর্নাটকের যে হোয়শালা মন্দিরগুলি ইউনেস্কোর  ওয়ার্ল্ড হেরিটেজ সাইটসের তালিকায় অন্তর্ভুক্ত করেছে  সেগুলি তেরশো শতাব্দীর অসাধারন স্থাপত্যের জন্য   বিখ্যাত। এই মন্দিরগুলির ইউনেস্কোর স্বীকৃতিলাভ, মন্দির নির্মাণে ভারতীয় পদ্ধতিকে সম্মানিত করেছে। আমাদের দেশে এখন ওয়ার্ল্ড হেরিটেজ সাইটসের মোট সংখ্যা  ৪২। ভারতের এখন এটাও লক্ষ্য, যাতে  আরো আরো বেশী ঐতিহাসিক ও সাংস্কৃতিক  জায়গা ওয়ার্ল্ড হেরিটেজ সাইটসের তকমা  পায়। আমার আপনাদের কাছে অনুরোধ  যখনই  আপনারা  কোথাও  বেড়াতে যাবেন, ভারতের  এই  বৈচিত্র্যময়  জায়গা  অবশ্যই দর্শন করুন। আপনারা  আলাদা  আলাদা  রাজ্যের  সংস্কৃতিকে জানুন, এদের ঐতিহ্যশালী স্থানগুলিকে দেখুন।   এইভাবে আপনারা  আপনাদের  দেশের গৌরবময় ইতিহাসের সঙ্গে পরিচিত  হবেন এবং স্থানীয় মানুষদের আয় বাড়ানোর অন্যতম  মাধ্যম হয়ে উঠবেন।  \n    আমার পরিবারবর্গ, ভারতীয় সংস্কৃতি ও সংগীত এখন আন্তর্জাতিক পরিচিতি লাভ করেছে।  এই বিষয়ে  দুনিয়াজুড়ে মানুষের আকর্ষণ বেড়েই  চলেছে। এক মিষ্টি মেয়ে এমনই এক পরিবেশনা করেছে। তার কিছু  অংশ  আপনাদের শোনাই…..\n      (বাণীবদ্ধ করা একটি অংশ) \n    এটা শোনার পর আপনিও অবাক হয়ে গেলেন, তাই না?  কন্ঠস্বরটি কত মধুর এবং প্রতিটি শব্দে যে অনুভূতি প্রতিফলিত হয়, তাতে আমরা ঈশ্বরের প্রতি তাঁর ভক্তি অনুভব করতে পারি। যদি আমি আপনাকে বলি যে এই সুরেলা কন্ঠটি জার্মানির একটি মেয়ের, তাহলে হয়তো আরো বেশি অবাক হবেন। এই মেয়েটির নাম ক্যায়সমি। ২১ বছর বয়সী ক্যায়সমি আজকাল ইন্সটাগ্রামে খুব জনপ্রিয় হয়েছেন। জার্মানি নিবাসী ক্যায়সমি কোনদিন ভারতে আসেননি কিন্ত তিনি ভারতীয় সঙ্গীতের অনুরাগী। যিনি কখনও ভারতকে দেখেননি তাঁর ভারতীয় সঙ্গীতের প্রতি এমন অনুরাগ সত্যিই খুব অনুপ্রেরণামূলক। ক্যায়সমি জন্ম থেকেই দৃষ্টিহীন, কিন্ত এই কঠিন প্রতিবন্ধকতা তাঁর অসাধারণ কৃতিত্বকে আটকাতে পারেনি। সঙ্গীত ও সৃজনশীলতার প্রতি তাঁর এতটাই গভীর অনুরাগ ছিল যে ছোট্টবেলাতেই তিনি গান গাইতে আরম্ভ করেন। তিনি মাত্র ৩ বছর বয়সে আফ্রিকান ড্রাম বাজাতে শুরু করেন। ভারতীয় সঙ্গীতের সঙ্গে তাঁর পরিচয় হয় মাত্র ৫-৬ বছর আগে। তিনি ভারতীয় সঙ্গীতে এতটা মুগ্ধ হয়েছিলেন, এতটাই আকৃষ্ট হয়েছিলেন যে তিনি সম্পূর্ণরূপে তা আত্মস্থ করে ফেলেন। তিনি তবলা বাজাতেও শিখেছেন। সবচেয়ে অনুপ্রেরণামূলক বিষয় হল এই যে তিনি অনেক ভারতীয় ভাষায় গান গাওয়ার দক্ষতা অর্জন করেছেন। সংস্কৃত, হিন্দি, মালয়ালম, তামিল, কন্নড় বা অসমীয়া, বাংলা, মারাঠি বা উর্দুই হোক না কেন, এই সব ভাষায় তিনি গান গেয়েছেন। আপনি কল্পনা করতে পারেন যে কাউকে যদি অন্য অজানা ভাষায় দুই-তিন লাইন বলতে হয় তবে কতটা কঠিন হয়, কিন্তু ক্যায়সমির জন্য এটি বাঁ হাতের খেলার মতো। আপনাদের সবার জন্য আমি এখানে তাঁর গাওয়া একটি কন্নড় গান শোনাচ্ছি। (দ্বিতীয় বাণীবদ্ধ অংশ) \n     ভারতীয় সংস্কৃতি এবং সঙ্গীতের প্রতি জার্মানির ক্যায়সমির এই আবেগকে আমি অন্তর থেকে প্রশংসা করি৷ আশা করি তাঁর এই প্রচেষ্টা প্রতিটি ভারতীয়কে অভিভূত করবে৷\n    আমার পরিবারবর্গ, আমাদের দেশে শিক্ষাকে সবসময় সেবা রূপে দেখা হয়ে থাকে। আমি উত্তরাখণ্ডের এমন কিছু যুবক-যুবতীর সম্বন্ধে জানতে পেরেছি যাঁরা এইরকম ভাবনার সঙ্গে বাচ্চাদের শিক্ষার জন্য কাজ করছেন। নৈনিতাল জেলার কিছু যুবক যুবতী বাচ্চাদের জন্য এক অনন্য ঘোড়া লাইব্রেরির সূচনা করেছেন। এই লাইব্রেরীর সব থেকে বড় বিশেষত্ব হচ্ছে যে দুর্গম থেকে দুর্গমতর এলাকায় এর মাধ্যমে বাচ্চাদের কাছে বই পৌঁছচ্ছে, আর তার থেকেও বড় কথা, এই পরিষেবা সম্পূর্ণ বিনামূল্যে। এখনো পর্যন্ত এর আওতায় নৈনিতালের বারোটি গ্রামকে অন্তর্ভুক্ত করা গেছে। বাচ্চাদের শিক্ষার সঙ্গে জড়িত এই পবিত্র কাজটিতে সাহায্য করার জন্য স্থানীয় মানুষেরাও এগিয়ে আসছেন। এই ঘোড়া লাইব্রেরীর মাধ্যমে চেষ্টা করা হচ্ছে  দূর-দূরান্তের গ্রামের বাচ্চাদের, স্কুলের বই ছাড়াও কবিতা, গল্প এবং নৈতিক শিক্ষার বইও পড়ার সম্পূর্ণ সুযোগ করে দেওয়া। এই অনন্য লাইব্রেরীটি বাচ্চাদেরও অনেক পছন্দ হয়েছে।\n          বন্ধুরা, আমি হায়দ্রাবাদের একটি লাইব্রেরীর সঙ্গে জড়িত এক অনন্য উদ্যোগের সম্বন্ধেও জানতে পেরেছি। এখানে সপ্তম শ্রেণীতে পাঠরত কন্যা, আকর্ষণা সতীশ এক অদ্ভুত কাজ করে দেখিয়েছেন। আপনারা এটা জেনে খুব আশ্চর্য হবেন যে মাত্র ১১ বছর বয়সে সে বাচ্চাদের জন্য একটি – দুটি নয়, বরঞ্চ সাত সাতটি লাইব্রেরী পরিচালনা করছে। দু বছর আগে আকর্ষণা এই অনুপ্রেরণা তখন পায় যখন সে তার মা-বাবার সঙ্গে একটি ক্যান্সার হাসপাতালে গিয়েছিল। ওর বাবা অভাবগ্রস্থ মানুষদের সাহায্য করার সেখানে গিয়েছিলেন। বাচ্চারা সেখানে তাঁর কাছে কালারিং বুকস চেয়েছিল আর এই কথাটা এই মিষ্টি মেয়েটির মন এতটাই ছুঁয়ে গেছিল, যে সে আলাদা আলাদা ধরনের বই জোগাড় করার জেদ ধরে নেয়। সে নিজের প্রতিবেশী, আত্মীয়- স্বজন ও বন্ধুদের কাছ থেকে বই একত্রিত করা শুরু করে দিয়েছিল এবং আপনারা এটা জেনে খুশি হবেন যে প্রথম লাইব্রেরী সেই ক্যান্সার হসপিটালের বাচ্চাদের জন্যই খোলা হয়েছিল। অভাবী বাচ্চাদের জন্য বিভিন্ন জায়গায় এই মেয়েটি এখনো পর্যন্ত যে সাতটা লাইব্রেরী খুলেছে, সেখানে এখন প্রায় ছ হাজার বই পাওয়া যায়। ছোট্ট আকর্ষণা যেইভাবে বাচ্চাদের ভবিষ্যৎ সাজানোর এই মহৎ কাজটি করছে, তা সবাইকে অণুপ্রেরিত করবে।  \n       বন্ধুরা, এ কথা ঠিক যে আজকের যুগ ডিজিটাল প্রযুক্তি ও ই-বুকের, কিন্তু তবুও বই\nআমাদের জীবনে সব সময় একজন ভালো বন্ধুর ভূমিকা পালন করে। তাই আমাদের উচিত বইপড়ার জন্য শিশুদের উৎসাহিত করা। আমার পরিবারবর্গ, আমাদের শাস্ত্রে কথিত আছে,\n“জীবেষু করুণা চাপি, মৈত্রী তেষু বিধিয়তাম।”\nঅর্থাৎ জীবদের করুণা করুন এবং তাদের নিজের বন্ধু করে তুলুন। আমাদের অধিকাংশ দেবদেবীর বাহনই তো পশুপাখি। অনেক মানুষ মন্দিরে যান, ভগবান দর্শন করেন, কিন্তু যে জীবজন্তু তার বাহন তার দিকে ততটা মনোযোগ দেন না। এই জীবজন্তুদের তো আমাদের আস্থার কেন্দ্রে রাখা উচিত। এদের যথাসম্ভব সংরক্ষণও আমাদের করা উচিত। গত কয়েক বছরে দেশে সিংহ, বাঘ, চিতা ও হাতিদের সংখ্যায় উৎসাহব্যঞ্জক বৃদ্ধি লক্ষ্য করা গেছে। অন্যান্য  বহু প্রয়াসও নিরন্তর করা হচ্ছে যাতে এই পৃথিবীর বুকে প্রতিটি জীবজন্তুকে বাঁচানো যায়। এমনই এক অনন্য প্রয়াস রাজস্থানের পুষ্করেও করা হচ্ছে। এখানে সুখদেব ভট্টজি এবং তাঁর দলের সদস্যরা মিলে বন্যপ্রাণীদের বাঁচানোর কাজে উদ্যোগী হয়েছেন। আর আপনারা জানেন তাঁদের দলের নাম কী? তাঁদের দলের নাম কোবরা! এই ভয়ানক নাম এই কারণে যে   তাঁদের দল এই অঞ্চলে বিপজ্জনক সাপদের উদ্ধার করার কাজও করে। এই দলে অনেক মানুষ যুক্ত হয়েছেন যারা শুধু একটা কল করলেই ঘটনাস্থলে পৌঁছে যান এবং নিজেদের মিশন শুরু করে দেন। সুখদেবজির এই দল এখনো পর্যন্ত ত্রিশ হাজারেরও বেশি বিষধর সাপের প্রাণ বাঁচিয়েছে। এই প্রয়াসের মাধ্যমে যেমন মানুষের বিপদ দূর হয় তেমনি পাশাপাশি প্রকৃতির সংরক্ষণও হয়। এই দল অন্যান্য অসুস্থ প্রাণীদের সেবার কাজের সঙ্গেও যুক্ত।  \n           বন্ধুরা, তামিলনাড়ুর চেন্নাইতে অটো ড্রাইভার এম. রাজেন্দ্র প্রসাদজিও এক অনন্য কাজ করে চলেছেন। তিনি গত ২৫-৩০ বছরে পায়রাদের সেবার কাজে যুক্ত আছেন। তাঁর নিজের বাড়িতে ২০০-র বেশি পায়রা আছে। সেইসব পাখিদের খাদ্য, পানীয়, স্বাস্থ্য — প্রতিটি প্রয়োজনের প্রতি তিনি সম্পূর্ণ মনোযোগী ও যত্নবান। এতে ওঁর যথেষ্ট খরচও হয় কিন্তু উনি নিজের কাজে অটল। বন্ধুরা, মানুষকে মহৎ উদ্দেশ্য নিয়ে এমন কাজ করতে দেখলে সত্যিই ভারি শান্তি পাওয়া যায়। খুব আনন্দ হয়। যদি আপনারাও এমন কিছু অনন্য প্রয়াস সম্বন্ধে জানেন তবে অবশ্যই তা শেয়ার করবেন।   \n         আমার প্রিয় পরিবারবর্গ, স্বাধীনতার এই অমৃতকাল দেশের সকল নাগরিকের জন্যে কর্তব্যকালও। আমরা নিজেদের কর্তব্য পালনের মধ্যে দিয়েই লক্ষে পৌঁছতে পারি, কাঙ্ক্ষিত অভিষ্ট অর্জন করতে পারি। কর্তব্য পালনের এই ভাবনাই আমাদের সবাইকে এক সূত্রে বেঁধে রাখে। উত্তর প্রদেশের সম্ভাল-এ এমনই কর্তব্যবোধের একটা দৃষ্টান্ত সারা দেশ দেখেছে, এবং সেটা আপনাদের সঙ্গে আমি ভাগ করে নিতে চাই। আপনারা ভাবুন, গ্রামের সংখ্যা সত্তরের বেশী, লোক সংখ্যা কয়েক হাজার, আর সমস্ত মানুষ মিলে একটাই লক্ষ্য, একটাই অভিষ্ট অর্জনের জন্য একত্রিত হচ্ছেন, একজোট হচ্ছেন এমনটা সাধারণত দেখা যায় না, কিন্তু সম্ভাল-এর মানুষ সেটাই করে দেখিয়েছেন। এখানকার মানুষ একত্রিত হয়ে জন-অংশীদারিত্ব ও সমষ্টিগত ঐক্যের একটা সুন্দর নজির তৈরি করেছেন। আসলে কয়েক দশক আগে এই অঞ্চলে ‘সোত’ নামে একটা নদী ছিল। ‘আমরোহা’ থেকে শুরু হয়ে ‘সম্ভল’ হয়ে ‘বদায়ু’ পর্যন্ত বয়ে যাওয়া এই নদী একসময় এ অঞ্চলের জীবনদাত্রী রূপে পরিচিত ছিল। নদীতে যথেষ্ট জলপ্রবাহ ছিল , আর কৃষিজীবীদের কৃষি কাজের জন্য তা ছিল প্রধান ভিত্তি। সময়ের সঙ্গে প্রবাহ ক্ষীণ হয়, নদী যে পথ বয়ে যেত তা দখল হয়ে যায়, আর নদী হারিয়ে যায়। আমাদের যে দেশে নদীকে মাতৃ রূপে কল্পনা করা হয়, সে দেশেরই সম্ভলের মানুষ এই সোত নদীকে পুনরুজ্জীবিত করার সংকল্প নিয়েছিলেন। গত বছর ডিসেম্বর মাসে, ৭০-টিরও বেশি গ্রাম পঞ্চায়েতের মানুষ একসঙ্গে ‘সোত’ নদীর পুনরুজ্জীবনের সেই কাজ শুরু করেছেন। গ্রাম পঞ্চায়েতের লোকজন সরকারি দপ্তরগুলো’কেও নিজেদের সঙ্গে সামিল করেছেন। আপনারা জেনে খুশি হবেন যে বছরের প্রথম ছ মাসেই তাঁরা এই নদীর একশো কিলোমিটার’এরও বেশি পুনরুদ্ধার করে ফেলেছিলেন।‌ যখন বর্ষা শুরু হল, তখন এখানকার মানুষের এই পরিশ্রম সার্থক হলো, ‘সোত’ নদী জলে পরিপুষ্ট হয়ে উঠলো। এখানকার কৃষিজীবী মানুষের জন্য এলো এক বড় খুশির মুহুর্ত। এই অঞ্চলের মানুষ নদীর পাড়ে দশ হাজারেরো বেশি বাঁশ গাছ লাগিয়েছেন, যাতে নদীর পাড় সম্পূর্ণরূপে সুরক্ষিত থাকে। নদীর জলে ত্রিশ হাজার’এরও বেশি গম্বুশিয়া মাছ ছাড়া হয়েছে যাতে মশা নিয়ন্ত্রণ করা যায়। বন্ধুরা, ‘সোত’ নদীর এই দৃষ্টান্ত আমাদের শিখিয়েছে যে দৃঢ়-সংকল্পবদ্ধ হলে আমরা অনেক কঠিন কঠিন সমস্যাও কাটিয়ে উঠে একটা বড় পরিবর্তন আনতে পারি। আপনিও কর্তব্যের এই পথে এগনোর সময় আপনার চারপাশে হতে থাকা এমন অনেক পরিবর্তনের অংশীদার হয়ে উঠতে পারেন।\n        আমার পরিবারবর্গ, যখন উদ্দেশ্য দৃঢ় হয় এবং কিছু শেখার অধ্যবসায় থাকে, তখন কোন কাজই, কঠিন মনে হয় না। পশ্চিমবঙ্গের শ্রীমতি শকুন্তলা সর্দার এই কথাটি একেবারে সত্যি প্রমাণ করে দেখিয়েছেন। আজ তিনি আরও অনেক নারীর অনুপ্রেরণা হয়ে উঠেছেন। শকুন্তলা জি জঙ্গলমহলের শাতনালা গ্রামের বাসিন্দা। দীর্ঘদিন ধরে তাঁর পরিবার প্রতিদিন মজুরের কাজ করে জীবিকা নির্বাহ করতেন। এমনকি তাঁর পরিবারের জন্য দিন গুজরান করা কঠিন ছিল। এরপর তিনি নতুন পথে এগিয়ে চলার সিদ্ধান্ত নেন এবং সাফল্য অর্জন করে সবাইকে অবাক করে দেন। আপনারা নিশ্চয়ই জানতে চাইবেন উনি কি করে এই সাফল্যের মুখ দেখলেন! এর উত্তর হল – একটা সেলাই মেশিন। একটা সেলাই মেশিনকে নির্ভর করে উনি ‘শাল’ পাতার ওপর সুন্দর নকশা আঁকতে শুরু করলেন। এই প্রতিভা তাঁর সমগ্র পরিবারের জীবন আমূল বদলে দিয়েছে। ওঁর বানানো এই অদ্ভুত হস্তশিল্পের চাহিদা দিন দিন বেড়েই চলেছে। শকুন্তলাজির এই প্রতিভা কেবল তাঁর জীবনই নয়, ‘শাল’ পাতা সংগ্রহকারী অনেক মানুষের জীবনকেও বদলে দিয়েছে। এখন, উনি অনেক মহিলাদের প্রশিক্ষণ দেওয়ার কাজও করছেন। আপনি কল্পনা করতে পারেন, একটি পরিবার, যা এক সময় মজদুরীর উপর নির্ভরশীল ছিল, এখন অন্যদের রোজগারের জন্য অনুপ্রেরিত করছেন। উনি দৈনিক মজদুরির উপর  নির্ভরশীল নিজের পরিবারকে নিজের পায়ে দাঁড় করিয়েছেন। এর ফলে তাঁর পরিবার অন্যান্য বিষয়েও মনোনিবেশ করার সুযোগ পেয়েছে। আরও একটা ব্যাপার হলো, শকুন্তলা দেবীর আর্থিক অবস্থা স্থিতিশীল হওয়ার সঙ্গে সঙ্গে তিনি সঞ্চয় করতে শুরু করেছেন। এখন তিনি জীবন বীমা পরিকল্পনায় বিনিয়োগ শুরু করেছেন, যাতে তাঁর সন্তানদের ভবিষ্যৎও উজ্জ্বল হয়। শকুন্তলা’জির সাহসের জন্য তাঁর প্রশংসা যতই করা হোক না কেন কম হবে। ভারতবর্ষের জনগণ এমনই প্রতিভা সম্পন্ন। আপনারা ওদের সুযোগ দিন আর দেখুন তাঁরা কি কি দারুণ সব কাজ করে দেখান।  \n       আমার পরিবারবর্গ, দিল্লিতে জি-20  শীর্ষ সম্মেলন চলাকালীন, সেই দৃশ্যটি  কে ভুলতে পারে, যখন বিশ্বের নেতারা একজোট হয়ে রাজঘাটে বাপুকে শ্রদ্ধার্ঘ্য অর্পণ করতে যান। এটা এই ধারণাটাকে আরো দৃঢ়  করে যে বাপুর  চিন্তাধারা সারা বিশ্বে আজও কতটা প্রাসঙ্গিক। আমি এই ভেবে খুশি যে গান্ধীজয়ন্তী উপলক্ষে সারা দেশে স্বচ্ছতা কেন্দ্রিক বিভিন্ন অনুষ্ঠানের পরিকল্পনা  করা হচ্ছে। কেন্দ্রীয় সরকারের প্রত্যেকটি কার্যালয়ে ‘স্বচ্ছতাই সেবা অভিযান’ জোর কদমে চলছে। ইন্ডিয়ান স্বচ্ছতা লীগেও যথেষ্ঠ ভালো মাত্রায় অংশগ্রহণ চলছে। আজ আমি ‘মন কি বাত’- এর মাধ্যমে প্রত্যেক দেশবাসীর কাছে একটি আবেদন জানাতে চাই। \n১লা অক্টোবর অর্থাৎ রবিবার সকাল দশটার সময় স্বচ্ছতার ওপর একটি বড় অনুষ্ঠান হতে চলেছে। আপনারাও নিজেদের সময় বার করে এই স্বচ্ছতা অভিযানে সঙ্গে যুক্ত হোন এবং  অংশগ্রহণ করুন। আপনারা নিজেদের গলি, পাড়া, পার্ক, নদী,  সরোবর বা অন্য কোন সার্বজনীন স্থলে এই স্বচ্ছতা অভিযানের সঙ্গে যুক্ত হতে পারেন, এবং  যে জায়গায় অমৃত সরোবর তৈরি হয়েছে সেখানে তো স্বচ্ছতা রাখতেই হবে। স্বচ্ছতার এই কার্যাবলী  গান্ধীজীর প্রতি প্রকৃত  শ্রদ্ধাঞ্জলি হবে। আমি আপনাদেরকে আরেকবার মনে করিয়ে দিতে চাই যে গান্ধীজয়ন্তী উপলক্ষে একটা না একটা খাদির জিনিস অবশ্যই কিনবেন।    \n      আমার পরিবারবর্গ, আমাদের দেশে উৎসবের মরশুম শুরু হয়ে গেছে। আপনাদের বাড়িতেও হয়তো নতুন কিছু কেনাকাটা করার পরিকল্পনা চলছে । কেউ এই অপেক্ষায় রয়েছেন যে নবরাত্রির সময়ে নিজের কোন শুভ কাজ শুরু করবেন। আনন্দ, আশার এই পরিবেশে আপনারা ভোকাল ফর লোকালের মন্ত্র অবশ্যই মনে রাখবেন। যতটা সম্ভব আপনারা ভারতে তৈরি  জিনিসপত্র কেনাকাটা করবেন, ভারতীয় সামগ্রীর ব্যবহার করবেন আর মেড ইন ইন্ডিয়া জিনিসপত্রই উপহার হিসেবে দেবেন। আপনার ছোট্ট খুশির মুহূর্ত অন্য আরেকটি পরিবারের বৃহৎ আনন্দের কারণ হতে পারে। আপনারা যে যে ভারতীয় জিনিসপত্র কিনবেন তার লাভ সোজা আমাদের শ্রমিক কর্মচারী, শিল্পী এবং অন্য বিশ্বকর্মা ভাইবোনেদের কাছে পৌঁছে যাবে। আজকাল অনেক স্টার্টাপ ও স্থানীয় পণ্য তৈরির বিষয়ে উৎসাহ দিচ্ছে। আপনারা স্থানীয় জিনিসপত্র কিনলে স্টার্টআপের সঙ্গে যুক্ত থাকা যুববন্ধুদেরও লাভ হবে।\n        আমার প্রিয় পরিবারবর্গ, ‘মন কি বাত’  আজ এই পর্যন্তই। পরেরবার যখন আপনাদের সঙ্গে ‘মন কি বাত’ অনুষ্ঠানে কথা হবে তখন নবরাত্রি এবং দশেরা পর্ব শেষ হয়ে যাবে।  উৎসবের এই মরসুমে আপনারাও দারুণ আনন্দ করুন, উৎসাহের সঙ্গে প্রত্যেক উৎসব পালন করুন। আপনার পরিবারে সর্বদা খুশি থাকুক  এটাই আমার প্রার্থনা রইলো। আপনাদের জন্য প্রতিটি উৎসবের শুভকামনা রইল। আপনাদের সঙ্গে আবার দেখা হবে, আরো নতুন বিষয়ের সঙ্গে, দেশবাসীর নতুন সাফল্যের সঙ্গে। আপনারা আপনাদের বার্তা আমায় অবশ্যই পাঠাবেন। নিজেদের অভিজ্ঞতা শেয়ার করতে ভুলবেন না, আমি অপেক্ষা করব। অনেক অনেক ধন্যবাদ। নমস্কার।   \nAC/CB\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-105%e0%aa%ae%e0%ab%80-%e0%aa%95%e0%aa%a1%e0%ab%80-%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%b8%e0%aa%be%e0%aa%b0%e0%aa%a3/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "‘મન કી બાત’ (105મી કડી) પ્રસારણ તારીખ: 24.09.2023",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\nમારા પ્રિય પરિવારજનો, નમસ્કાર. ‘મન કી બાત’ના વધુ એક એપિસૉડમાં મને આપ સહુ સાથે દેશની સફળતાને, દેશવાસીઓની સફળતાને, તેમની પ્રેરણાત્મક જીવનયાત્રાને, તમારી સાથે વહેંચવાનો અવસર મળ્યો છે. આ દિવસોમાં સહુથી વધુ પત્રો, સંદેશાઓ, જે મને મળ્યા છે તે બે વિષયો પર વધારે  છે. પહેલો વિષય છે, ચંદ્રયાન-3ના સફળ ઉતરાણનો અને બીજો વિષય છે દિલ્લીમાં જી–૨૦નું સફળ આયોજન. દેશના દરેક ભાગમાંથી, સમાજના દરેક વર્ગમાંથી, દરેક આયુના લોકોના, મને અગણિત પત્રો મળ્યા છે. જ્યારે ચંદ્રયાન–૩નું લૅન્ડર ચંદ્રમા પર ઉતરવાનું હતું ત્યારે કરોડો લોકો અલગ–અલગ માધ્યમો દ્વારા એક સાથે એ ઘટનાની પળેપળના સાક્ષી બની રહ્યા હતા. ઇસરોની યૂટ્યૂબ લાઇવ ચૅનલ પર ૮૦ લાખથી વધુ લોકોએ આ ઘટનાને જોઈ – તે પોતાની રીતે એક વિક્રમ છે. તેના પરથી ખબર પડે છે કે ચંદ્રયાન–૩ પ્રત્યે કરોડો ભારતીયોનો કેટલો ગાઢ લગાવ છે. ચંદ્રયાનની આ સફળતા પર દેશમાં આ દિવસોમાં એક ખૂબ જ શાનદાર પ્રશ્નોત્તરી સ્પર્ધા પણ ચાલી રહી છે અને તેને નામ આપવામાં આવ્યું છે– ‘ચંદ્રયાન ૩ મહા ક્વિઝ’. MyGov portal પર થઈ રહેલી આ સ્પર્ધામાં અત્યાર સુધીમાં ૧૫ લાખથી વધુ લોકો ભાગ લઈ ચૂક્યા છે. MyGovની શરૂઆત પછી કોઈ પણ ક્વિઝમાં આ સૌથી મોટી સહભાગિતા છે. હું તમને પણ કહીશ કે જો તમે અત્યાર સુધી તેમાં ભાગ નથી લીધો તો હવે મોડું ન કરતા, હજુ તેમાં છ દિવસ બચ્યા છે. આ ક્વિઝમાં જરૂર ભાગ લો.\nમારા પરિવારજનો, ચંદ્રયાન–૩ની સફળતા પછી જી–૨૦ના શાનદાર આયોજને પ્રત્યેક ભારતીયની પ્રસન્નતાને બમણી કરી દીધી. ભારત મંડપમ્ તો પોતાની રીતે એક સેલિબ્રિટી જેવો થઈ ગયો છે. લોકો તેની સાથે સેલ્ફી પડાવે છે અને ગર્વ સાથે પૉસ્ટ પણ કરી રહ્યા છે. ભારતે આ શિખર પરિષદમાં આફ્રિકી સંઘને જી–૨૦માં પૂર્ણ સભ્ય બનાવીને પોતાના નેતૃત્વનો ડંકો વગાડ્યો છે. તમારા ધ્યાનમાં હશે, જ્યારે ભારત ખૂબ જ સમૃદ્ધ હતું, તે જમાનામાં, આપણા દેશમાં, અને દુનિયામાં, સિલ્ક રૂટની ખૂબ જ ચર્ચા થતી હતી. આ સિલ્ક રૂટ વેપાર–કારોબારનું બહુ જ મોટું માધ્યમ હતો. હવે આધુનિક જમાનામાં, ભારતે એક બીજો આર્થિક કૉરિડૉર, જી–૨૦માં સૂચવ્યો છે. તે છે ભારત–મધ્ય પૂર્વ–યુરોપ ઇકૉનૉમિક કૉરિડૉર. આ કૉરિડૉર આવનારાં સેંકડો વર્ષો સુધી વિશ્વ વેપારનો આધાર બનવા જઈ રહ્યો છે અને ઇતિહાસ એ વાતને હંમેશાં યાદ રાખશે કે આ કૉરિડૉરનો સૂત્રપાત ભારતની ધરતી પર થયો હતો.\nસાથીઓ, જી–૨૦ દરમિયાન, જે રીતે ભારતની યુવાશક્તિ, આ આયોજન સાથે જોડાઈ, તેની આજે વિશેષ ચર્ચા આવશ્યક છે. આખું વર્ષ દેશની અનેક યુનિવર્સિટીઓમાં જી–૨૦ સાથે જોડાયેલા કાર્યક્રમો થયા. હવે આ શ્રૃંખલામાં દિલ્લીમાં એક વધુ રોમાંચક કાર્યક્રમ થવા જઈ રહ્યો છે – ‘G-20 University Connect Programme’. આ કાર્યક્રમના માધ્યમથી દેશભરના લાખો યુનિવર્સિટી વિદ્યાર્થીઓ એકબીજા સાથે જોડાશે. તેમાં IIT, IIM, NIT અને મેડિકલ કૉલેજો જેવી અનેક પ્રતિષ્ઠિત સંસ્થાઓ પણ ભાગ લેશે. હું ઈચ્છીશ કે જો તમે કૉલેજ વિદ્યાર્થી હો તો ૨૬ સપ્ટેમ્બરે થનારા આ કાર્યક્રમને જરૂર જોજો, તેની સાથે જરૂર જોડાજો. ભારતના ભવિષ્યમાં, યુવાઓના ભવિષ્ય પર, તેમાં ઘણી રસપ્રદ વાતો થવાની છે.\nહું પોતે પણ આ કાર્યક્રમમાં સહભાગી થઈશ. મને પણ મારા કૉલેજ સ્ટુડન્ટ સાથે સંવાદની પ્રતીક્ષા છે.\nમારા પરિવારજનો, આજથી બે દિવસ પછી, ૨૭ સપ્ટેમ્બરે ‘વિશ્વ પર્યટન દિવસ’ છે. પર્યટનને કેટલાક લોકો માત્ર આનંદથી ફરવું માને છે, પરંતુ પર્યટનનું એક મોટું પાસું ‘રોજગાર’ સાથે જોડાયેલું છે. કહે છે કે સૌથી ઓછા મૂડીરોકાણમાં, સૌથી વધુ રોજગાર, જો કોઈ ક્ષેત્ર ઉત્પન્ન કરે છે તો તે, પર્યટન ક્ષેત્ર જ છે. પર્યટન ક્ષેત્રને વધારવામાં, કોઈ પણ દેશ માટે સદભાવના, તેના પ્રત્યે આકર્ષણ ખૂબ મહત્ત્વ ધરાવે છે. વિતેલાં કેટલાંક વર્ષોમાં ભારત પ્રત્યે આકર્ષણ ખૂબ જ વધ્યું છે અને જી–૨૦ના સફળ આયોજન પછી દુનિયાના લોકોનો રસ ભારતમાં ઘણો વધ્યો છે.\nસાથીઓ, જી–૨૦માં એક લાખથી વધુ પ્રતિનિધિઓ ભારત આવ્યા. તેઓ અહીંની વિવિધતાઓ, અલગ–અલગ પરંપરાઓ, ભિન્નભિન્ન ખાણીપીણી અને આપણા વારસાથી પરિચિત થયા. અહીં આવેલા પ્રતિનિધિઓ પોતાની સાથે જે શાનદાર અનુભવ લઈને ગયા છે, તેનાથી પર્યટનનો વધુ વિસ્તાર થશે. તમને લોકોને ખબર જ હશે કે ભારતમાં એકથી એક ચડિયાતાં વિશ્વ વારસા સ્થાનો (વર્લ્ડ હેરિટેજ સાઇટ) છે અને તેની સંખ્યા સતત વધતી જઈ રહી છે. કેટલાક દિવસો પહેલાં, શાંતિ નિકેતન અને કર્ણાટકનાં પવિત્ર હોયસલા મંદિરોને વિશ્વ વારસા સ્થાનો જાહેર કરાયાં છે. હું આ શાનદાર ઉપલબ્ધિ માટે સમસ્ત દેશવાસીઓને અભિનંદન પાઠવું છું. મને વર્ષ ૨૦૧૮માં શાંતિ નિકેતનની યાત્રા કરવાનું સૌભાગ્ય મળ્યું હતું. શાંતિનિકેતન સાથે ગુરુદેવ રવીન્દ્રનાથ ટાગોરનું જોડાણ રહ્યું છે. ગુરુદેવ રવીન્દ્રનાથ ટાગોરે શાંતિનિકેતનનો ધ્યેયમંત્ર સંસ્કૃતના એક પ્રાચીન શ્લોકથી લીધો હતો. તે શ્લોક છે–\n“यत्र विश्वम भवत्येक नीडम्”\nઅર્થાત્, જ્યાં એક નાનકડા માળામાં સમગ્ર સંસાર સમાવિષ્ટ થઈ જાય છે. કર્ણાટકના જે હોયસલા મંદિરોને યુનેસ્કૉએ વિશ્વ વારસા સૂચિમાં સમાવ્યાં છે, તે, ૧૩મી શતાબ્દિનાં શ્રેષ્ઠ સ્થાપત્યો માટે પ્રસિદ્ધ છે. તે મંદિરોને યુનેસ્કૉ તરફથી માન્યતા મળવી, મંદિર નિર્માણની ભારતીય પરંપરાનું પણ સન્માન છે. ભારતમાં હવે વિશ્વ વારસાઈ સંપત્તિની કુલ સંખ્યા ૪૨ થઈ ગઈ છે. ભારતનો પ્રયાસ છે કે આપણાં વધુમાં વધુ ઐતિહાસિક અને સાંસ્કૃતિક સ્થાનોને વિશ્વ વારસા સ્થાનોની માન્યતા મળે. મારો આપ સહુને અનુરોધ છે કે જ્યારે પણ તમે ક્યાંક ફરવા જવાની યોજના બનાવો તો એ પ્રયાસ કરો કે ભારતની વિવિધતાના દર્શન કરો. તમે અલગ–અલગ રાજ્યની સંસ્કૃતિને સમજો, હેરિટેજ સાઇટને જુઓ. તેનાથી, તમે પોતાના દેશના ગૌરવશાળી ઇતિહાસથી તો પરિચિત થશો જ, સ્થાનિક લોકોની આવક વધારવાનું મોટું માધ્યમ પણ બનશો.\nમારા પરિવારજનો, ભારતીય સંસ્કૃતિ અને ભારતીય સંગીત હવે વૈશ્વિક બની ચૂક્યું છે. દુનિયાભરના લોકોનો તેની સાથે લગાવ દિન–પ્રતિદિન વધતો જ જઈ રહ્યો છે. એક વ્હાલી દીકરી દ્વારા કરવામાં આવેલી એક પ્રસ્તુતિ, તેનો એક નાનકડો ઑડિયો તમને સંભળાવું છું.\n### (MKB EP 105 AUDIO Byte 1)###\nતેને સાંભળીને તમે પણ આશ્ચર્યચકિત રહી ગયા ને ! કેટલો મધુર સ્વર છે અને દરેક શબ્દમાં જે ભાવ ઝળકે છે, ઈશ્વર પ્રત્યે તેનો લગાવ આપણે અનુભવી શકીએ છીએ. જો હું એમ કહું કે આ સૂરીલો અવાજ જર્મનીની એક દીકરીનો છે તો કદાચ તમે વધુ આશ્ચર્યમાં પડી જશો. આ દીકરીનું નામ – કૈસમી છે. ૨૧ વર્ષની કૈસમી આ દિવસોમાં ઇન્સ્ટાગ્રામ પર ખૂબ જ છવાયેલી છે. જર્મનીની રહેવાસી કૈસમી ક્યારેય ભારત નથી આવી, પરંતુ તે ભારતીય સંગીત પાછળ ઘેલી છે.\nજેણે ક્યારેય ભારત જોયું પણ નથી, તેની ભારતીય સંગીતમાં આ રૂચિ, ખૂબ જ પ્રેરણાદાયક છે. કૈસમી જન્મથી જ જોઈ શકતી નથી, પરંતુ આ મુશ્કેલ પડકાર તેને અસાધારણ ઉપલબ્ધિઓથી રોકી શકી નથી. સંગીત અને સર્જનાત્મકતા અંગે તેની લગન કંઈક એવી હતી કે બાળપણથી જ તેણે ગાવાનું શરૂ કરી દીધું. આફ્રિકન ડ્રમિંગની શરૂઆત તો તેણે માત્ર ત્રણ વર્ષની આયુમાં જ કરી દીધી હતી. ભારતીય સંગીતનો પરિચય તેને પાંચ–છ વર્ષ પહેલાં જ થયો હતો. ભારતના સંગીતે તેને એટલું મોહી લીધું, એટલું મોહી લીધું કે તે તેમાં પૂરી રીતે મગ્ન થઈ ગઈ. તેણે તબલા વગાડવાનું પણ શીખ્યું છે. સૌથી પ્રેરણાદાયક વાત તો એ છે કે તે અનેક ભારતીય ભાષામાં ગાવાની નિપુણતા પ્રાપ્ત કરી ચૂકી છે. સંસ્કૃત, હિન્દી, મલયાલમ, તમિલ, કન્નડ કે પછી અસમી, બંગાળી, મરાઠી, ઉર્દૂ તે બધામાં તેણે સૂર સાધ્યા છે. તમે વિચારી શકો કે કોઈને બીજી અજાણી ભાષાની બે–ત્રણ લીટી બોલવી પડે તો કેટલી મુશ્કેલી આવે છે, પરંતુ કૈસમી માટે જાણે કે, ડાબા હાથનો ખેલ છે. તમારા બધા માટે અહીં, કન્નડમાં ગાયેલા તેના એક ગીતને પ્રસ્તુત કરું છું.\n        ###(MKB EP 105 AUDIO Byte 2)###\nભારતીય સંસ્કૃતિ અને સંગીત અંગે જર્મનીની કૈસમીની આ લગનની હું અંતઃકરણથી પ્રશંસા કરું છું. તેનો આ પ્રયાસ દરેક ભારતીયને પ્રભાવિત કરનારો છે.\nમારા પરિવારજનો, આપણા દેશમાં શિક્ષણને હંમેશાં એક સેવાના રૂપમાં જોવામાં આવે છે. મને ઉત્તરાખંડના કેટલાક એવા યુવાનો વિશે જાણવા મળ્યું છે,\nજે, આ ભાવના સાથે બાળકોના શિક્ષણ માટે કામ કરી રહ્યા છે. નૈનીતાલ જિલ્લાના કેટલાક યુવાનોએ બાળકો માટે અનોખી ઘોડા લાઇબ્રેરી શરૂ કરી છે. આ લાઇબ્રેરીની સૌથી મોટી વિશેષતા એ છે કે દુર્ગમમાં દુર્ગમ વિસ્તારોમાં પણ તેના દ્વારા બાળકો સુધી પુસ્તકો પહોંચી રહ્યાં છે અને એટલું જ નહીં, આ સેવા, બિલકુલ નિઃશુલ્ક છે. અત્યાર સુધી તેના માધ્યમથી નૈનીતાલનાં ૧૨ ગામોને આવરી લેવાયાં છે. બાળકોના શિક્ષણ સાથે જોડાયેલા આ ભલા કામમાં મદદ કરવા માટે સ્થાનિક લોકો પણ આગળ આવી રહ્યા છે. આ ઘોડા લાઇબ્રેરી દ્વારા એ પ્રયાસ કરવામાં આવી રહ્યો છે કે અંતરિયાળ ગામોમાં રહેનારાં બાળકોને શાળાનાં પુસ્તકો ઉપરાંત, ‘કવિતાઓ’, ‘વાર્તાઓ’ અને ‘નૈતિક શિક્ષણ’નાં પુસ્તકો પણ વાંચવાનો પૂરો અવસર મળે. આ અનોખી લાઇબ્રેરી બાળકોને પણ ખૂબ જ પસંદ પડી રહી છે.\nસાથીઓ, મને હૈદરાબાદમાં લાઇબ્રેરી સાથે જોડાયેલા આવા જ એક અનોખા પ્રયાસ વિશે જાણવા મળ્યું છે. અહીં, સાતમા ધોરણમાં ભણનારી દીકરી ‘આકર્ષણા સતીશ’એ તો કમાલ જ કરી દીધો છે. તમને જાણીને આશ્ચર્ય થશે કે માત્ર ૧૧ વર્ષની આયુમાં તે બાળકો માટે એક–બે નહીં, સાત–સાત લાઇબ્રેરી ચલાવી રહી છે. ‘આકર્ષણા’ને બે વર્ષ પહેલાં તેની પ્રેરણા, તે જ્યારે તેનાં માતાપિતા સાથે, એક કેન્સર હૉસ્પિટલ ગઈ હતી, ત્યારે મળી. તેના પિતા જરૂરિયાતવાળા લોકોની મદદ માટે ત્યાં ગયા હતા. બાળકોએ ત્યાં તેમની પાસે ‘colouring books’ની માગણી કરી અને આ વાત, આ વ્હાલી ઢીંગલીને એટલી સ્પર્શી ગઈ કે તેણે અલગ–અલગ પ્રકારનાં પુસ્તકો ભેગાં કરવાનો નિશ્ચય કર્યો. તેણે પોતાનાં, અડોશપડોશનાં ઘરો, સગાંસંબંધીઓ અને સાથીઓ પાસેથી પુસ્તકો એકઠાં કરવાનું શરૂ કરી દીધું અને તમને એ જાણીને આનંદ થશે કે પહેલી લાઇબ્રેરી તે કેન્સર હૉસ્પિટલમાં જ બાળકો માટે ખોલવામાં આવી. જરૂરિયાતવાળાં બાળકો માટે અલગ–અલગ સ્થાનો પર આ\nદીકરીએ અત્યાર સુધીમાં જે સાત લાઇબ્રેરી ખોલી છે, તેમાં હવે લગભગ છ હજાર પુસ્તકો ઉપલબ્ધ છે. નાનકડી ‘આકર્ષણા’ જે રીતે બાળકોનું ભવિષ્ય સુધારવાનું મોટું કામ કરી રહી છે, તે દરેક વ્યક્તિને પ્રેરણા આપનારું છે.\nસાથીઓ, એ વાત સાચી છે કે આજનો સમય ડિજિટલ ટૅક્નૉલૉજી અને ઇ–બુક્સનો છે, તેમ છતાં આ પુસ્તકો, આપણા જીવનમાં એક સારા મિત્રની ભૂમિકા નિભાવે છે. આથી, આપણે બાળકોને પુસ્તકો વાંચવા માટે પ્રેરિત કરવા જોઈએ.\nમારા પરિવારજનો, આપણાં શાસ્ત્રોમાં કહેવાયું છે –\n        जीवेषु करुणा चापि, मैत्री तेषु विधीयताम् |\nઅર્થાત્, જીવો પર કરુણા કરો અને તેમને પોતાના મિત્રો બનાવો. આપણે ત્યાં મોટા ભાગનાં દેવી–દેવતાઓની સવારી જ પશુ–પક્ષી છે. ઘણા લોકો મંદિરે જાય છે, ભગવાનના દર્શન કરે છે, પરંતુ જે જીવ–જંતુ તેમની સવારી હોય છે તે તરફ, એટલું ધ્યાન આપતા નથી. આ જીવ–જંતુ આપણી આસ્થાના કેન્દ્રમાં તો રહેવાં જ જોઈએ, આપણે તેનું યથા સંભવ સંરક્ષણ પણ કરવું જોઈએ. વિતેલાં કેટલાંક વર્ષોમાં, દેશમાં, સિંહ, વાઘ, દીપડા અને હાથીઓની સંખ્યામાં ઉત્સાહવર્ધક વૃદ્ધિ જોવા મળી છે. અનેક બીજા પ્રયાસો પણ નિરંતર ચાલુ છે, જેથી આ ધરતી પર રહેતા બીજા જીવજંતુઓને બચાવી શકાય. આવો જ એક અનોખો પ્રયાસ રાજસ્થાનના પુષ્કરમાં પણ કરવામાં આવી રહ્યો છે. અહીં, સુખદેવ ભટ્ટ જી અને તેમની ટીમ મળીને વન્ય જીવોને બચાવવામાં લાગેલી છે. અને જાણો છો કે તેમની ટીમનું નામ શું છે? તેમની ટીમનું નામ છે – કોબ્રા. આ ખતરનાક નામ એટલા માટે છે કારણકે તેમની ટીમ આ ક્ષેત્રમાં ખતરનાક સાપોને બચાવવાનું કામ પણ કરે છે. આ ટીમમાં મોટી સંખ્યામાં લોકો જોડાયેલા છે,\nજે માત્ર એક કૉલ પર ઘટનાસ્થળ પર પહોંચી જાય છે અને પોતાના મિશનમાં લાગી જાય છે. સુખદેવજીની આ ટીમે અત્યાર સુધીમાં ૩૦ હજારથી વધુ ઝેરીલા સાપોનું જીવન બચાવ્યું છે. આ પ્રયાસથી એક તરફ લોકોનું જોખમ દૂર થયું છે, તો બીજી તરફ, પ્રકૃતિનું સંરક્ષણ પણ થઈ રહ્યું છે. આ ટીમ અન્ય બીમાર જાનવરોની સેવાના કામમાં પણ જોડાયેલી છે.\nસાથીઓ, તમિલનાડુના ચેન્નાઈમાં ઑટો ડ્રાઇવર એમ. રાજેન્દ્ર પ્રસાદ જી પણ એક અનોખું કામ કરી રહ્યા છે. તેઓ છેલ્લાં ૨૫–૩૦ વર્ષથી કબૂતરોની સેવાના કામમાં લાગેલા છે. તેમના પોતાના જ ઘરમાં ૨૦૦થી વધુ કબૂતર છે. ત્યાં પક્ષીઓનાં ભોજન, પાણી, સ્વાસ્થ્ય જેવી દરેક આવશ્યકતાનું પૂરું ધ્યાન રાખે છે. તેના પર તેમના ઘણા રૂપિયા પણ ખર્ચાય છે, પરંતુ તેઓ પોતાના કામમાં મક્કમ છે. સાથીઓ, લોકોને શુભ આશયથી આવું કામ કરતા જોઈને, ખરેખર, ખૂબ જ શાંતિ મળે છે, ઘણી પ્રસન્નતા થાય છે. જો તમને પણ આવા કેટલાક સારા પ્રયાસો વિશે જાણકારી મળે તો તેને જરૂર વહેંચજો.\nમારા પ્રિય પરિવારજનો, સ્વતંત્રતાનો આ અમૃતકાળ, દેશ માટે પ્રત્યેક નાગરિકનો કર્તવ્યકાળ પણ છે. પોતાનું કર્તવ્ય નિભાવતા જ આપણે આપણાં લક્ષ્યોને પ્રાપ્ત કરી શકીએ છીએ, પોતાના મુકામ સુધી પહોંચી શકીએ છીએ. કર્તવ્યની ભાવના, આપણને બધાને એક સૂત્રમાં બાંધે છે. ઉત્તર પ્રદેશના સમ્ભલમાં, દેશે કર્તવ્ય ભાવનાનું એક એવું ઉદાહરણ જોયું છે જેને હું તમારી સાથે વહેંચવા માગું છું. તમે વિચારો, ૭૦થી વધુ ગામ હોય, હજારોની વસતિ હોય અને બધા લોકો મળીને, એક લક્ષ્ય, એક ધ્યેયની પ્રાપ્તિ માટે સાથે આવી જાય, જોડાઈ જાય, આવું ઓછું જ થાય છે, પરંતુ સમ્ભલમાં લોકોએ આ કરીને દેખાડ્યું. આ લોકોએ મળીને જન ભાગીદારી અને સામૂહિકતાનું ખૂબ જ શાનદાર ઉદાહરણ સ્થાપ્યું છે. હકીકતે, આ ક્ષેત્રમાં દાયકાઓ પહેલાં, ‘સોત’ નામની એક નદી હતી.\nઅમરોહાથી શરૂ કરીને સમ્ભલ થઈને બદાયૂં સુધી વહેનારી આ નદી એક સમયે આ ક્ષેત્રમાં જીવનદાયિનીના રૂપમાં ઓળખાતી હતી. આ નદીમાં અવિરત જળ પ્રવાહિત થતું રહેતું હતું, જે અહીંના ખેડૂતો માટે ખેતીનો મુખ્ય આધાર હતું. સમય સાથે નદીનો પ્રવાહ ઓછો થયો, નદી જે રસ્તે વહેતી હતી, ત્યાં અતિક્રમણ થઈ ગયું અને આ નદી વિલુપ્ત થઈ ગઈ. નદીને માતા માનનારા આપણા દેશમાં, સમ્ભલના લોકોએ આ સોત નદીને પણ પુનર્જીવિત કરવાનો સંકલ્પ કર્યો. ગત વર્ષે ડિસેમ્બરમાં સોત નદીના કાયાકલ્પનું કામ ૭૦થી વધુ ગ્રામ પંચાયતોએ મળીને શરૂ કર્યું. ગ્રામ પંચાયતના લોકોએ સરકારી વિભાગોને પણ પોતાની સાથે લીધા. તમને જાણીને આનંદ થશે કે વર્ષના પહેલા છ મહિનામાં જ આ લોકો નદીના ૧૦૦ કિલોમીટરથી વધુ રસ્તાનો પુનરોદ્ધાર કરી ચૂક્યા છે. જ્યારે વરસાદની ઋતુ શરૂ થઈ તો ત્યાંના લોકોની મહેનત રંગ લાવી અને સોત નદી, પાણીથી, ભરપૂર ભરાઈ ગઈ. અહીંના ખેડૂતો માટે આ આનંદનો એક મોટો અવસર બનીને આવ્યો છે. લોકોએ નદીના કિનારે વાંસના ૧૦ હજારથી પણ વધુ ઝાડ વાવ્યાં છે, જેથી તેના કિનારા પૂરી રીતે સુરક્ષિત રહે. નદીના પાણીમાં ત્રીસ હજારથી વધુ ગમ્બૂસિયા માછલીઓને પણ છોડવામાં આવી છે જેથી મચ્છર ન થાય. સાથીઓ, સોત નદીનું ઉદાહરણ આપણને બતાવે છે કે જો આપણે નિશ્ચય કરી લઈએ તો મોટામાં મોટા પડકારને પાર કરીને એક મોટું પરિવર્તન લાવી શકીએ છીએ. તમે પણ કર્તવ્ય પથ પર ચાલીને તમારી આસપાસ આવાં ઘણાં પરિવર્તનોનું માધ્યમ બની શકો છો.\n \n        મારા પરિવારજનો, જ્યારે આશય અટલ હોય અને કંઈક શીખવાની લગન હોય તો, કોઈ કામ, મુશ્કેલ રહેતું નથી. પશ્ચિમ બંગાળનાં શ્રીમતી શકુંતલા સરદારે આ વાતને એકદમ સાચી સાબિત કરીને બતાવી છે.\n \n \nઆજે તેઓ અનેક બીજી મહિલાઓ માટે પ્રેરણા બની ગયાં છે. શકંતુલાજી જંગલ મહલના શાતનાલા ગામનાં રહેવાસી છે. લાંબા સમય સુધી તેમનો પરિવાર પ્રતિ દિન મજૂરી કરીને પોતાનું જીવન નિર્વાહ કરતો હતો. તેમના પરિવાર માટે ઘર ચલાવવું મુશ્કેલ હતું. પછી તેમણે એક નવા માર્ગ પર ચાલવાનો નિર્ણય કર્યો અને સફળતા પ્રાપ્ત કરીને બધાને આશ્ચર્યમાં મૂકી દીધા. તમારે એ જરૂર જાણવું હશે કે તેમણે આ કમાલ કેવી રીતે કર્યો. તેનો ઉત્તર છે – એક સીવણ મશીન. એક સીવણ મશીન દ્વારા તેમણે ‘સાલ’નાં પાંદડાઓ પર સુંદર ડિઝાઇન બનાવવાનું શરૂ કર્યું. તેમના આ કૌશલ્યએ પૂરા પરિવારના જીવનને બદલી નાખ્યું. તેમના બનાવેલા આ અદ્ભુત ક્રાફ્ટની માગ સતત વધતી જઈ રહી છે. શકુંતલાજીએ આ કૌશલ્યથી, ન માત્ર પોતાનું, પરંતુ ‘સાલ’નાં પાંદડાઓને એકઠાં કરનારા અનેક લોકોનું જીવન પણ બદલી નાખ્યું છે. હવે તેઓ અનેક મહિલાઓને પ્રશિક્ષણ દેવાનું કામ પણ કરી રહ્યાં છે. તમે વિચારી શકો કે એક પરિવાર, જે ક્યારેક, મજૂરી પર નિર્ભર હતો, તે હવે બીજાને રોજગાર માટે પ્રેરિત કરી રહ્યો છે. તેમણે રોજની મજૂરી પર નિર્ભર રહેતા પોતાના પરિવારને પોતાના પગ પર ઊભો કરી દીધો છે. તેનાથી તેમના પરિવારને અન્ય ચીજો પર ધ્યાન આપવાનો અવસર મળ્યો છે. એક બીજી વાત થઈ છે, જેવી શકુંતલા જીની સ્થિતિ કંઈક ઠીક થઈ, તો તેમણે બચત કરવાનું પણ શરૂ કરી દીધું છે. હવે તેઓ જીવન વીમા યોજનાઓમાં નિવેશ કરવા લાગ્યાં છે, જેથી પોતાનાં બાળકોનું ભવિષ્ય પણ ઉજ્જવળ હોય. શકુંતલાજીની લગન માટે તેમની જેટલી પ્રશંસા કરવામાં આવે તે ઓછી છે. ભારતના લોકો આવી જ પ્રતિભાઓથી ભરપૂર હોય છે– તમે તેમને અવસર આપો અને જુઓ, તેઓ શું – શું કમાલ કરી દેખાડે છે.\n મારા પરિવારજનો, દિલ્લીમાં જી–૨૦ શિખર પરિષદ દરમિયાન એ દૃશ્યને કોણ ભૂલી શકે છે, જ્યારે અનેક વિશ્વ નેતાઓ બાપુને શ્રદ્ધાસુમન અર્પિત કરવા\nએક સાથે રાજઘાટ પહોંચ્યા હતા. તે એ વાતનું એક મોટું પ્રમાણ છે કે દુનિયાભરમાં બાપુના વિચાર આજે પણ કેટલા પ્રાસંગિક છે. મને એ વાતનો પણ આનંદ છે કે ગાંધી જયંતી અંગે પૂરા દેશમાં સ્વચ્છતા સાથે સંબંધિત ઘણા બધા કાર્યક્રમોની યોજના કરવામાં આવી છે. કેન્દ્ર સરકારનાં બધાં કાર્યાલયોમાં ‘સ્વચ્છતા હી સેવા અભિયાન’ ખૂબ જ જોરશોરથી ચાલુ છે. Indian Swachhata League માં પણ ઘણી સારી ભાગીદારી જોવા મળી રહી છે. આજે હું ‘મન કી બાત’ના માધ્યમથી બધા દેશવાસીઓને એક અનુરોધ કરવા માગું છું- ૧ ઑક્ટોબર અર્થાત્ રવિવારની સવારે દસ વાગે સ્વચ્છતા પર એક મોટું આયોજન થવા જઈ રહ્યું છે. તમે પણ તમારો સમય કાઢીને સ્વચ્છતા સાથે જોડાયેલા આ અભિયાનમાં તમારો સહકાર આપો. તમે તમારી ગલી, આડોશ-પડોશ, પાર્ક, નદી, સરોવર કે પછી બીજા કોઈ સાર્વજનિક સ્થળ પર આ સ્વચ્છતા અભિયાન સાથે જોડાઈ શકો છો અને જ્યાં–જ્યાં અમૃત સરોવર બન્યાં છે ત્યાં તો સ્વચ્છતા અવશ્ય કરવાની છે. સ્વચ્છતાની આ કાર્યાંજલી જ ગાંધીજીને સાચી શ્રદ્ધાંજલી હશે. હું તમને ફરીથી યાદ અપાવીશ કે આ ગાંધી જયંતિના અવસરે ખાદીનું કોઈ ને કોઈ ઉત્પાદન જરૂર ખરીદો.\nમારા પરિવારજનો, આપણા દેશમાં ત્યોહારોની ઋતુ પણ શરૂ થઈ ચૂકી છે. તમારા બધાનાં ઘરમાં પણ કંઈ નવું ખરીદવાની યોજના બની રહી હશે. કોઈ એ પ્રતીક્ષામાં હશે કે નવરાત્રિના સમયે તેઓ પોતાનું શુભ કામ શરૂ કરશે. ઉમંગ, ઉત્સાહના આ વાતાવરણમાં તમે Vocal For Local નો મંત્ર પણ જરૂર યાદ રાખજો. જ્યાં સુધી સંભવ હોય, તમે, ભારતમાં બનેલાં સામાનની ખરીદી કરો, ભારતીય ઉત્પાદનોનો ઉપયોગ કરો અને Made In India સામાનનો જ ઉપહાર આપો. તમારી નાનકડી ખુશી, બીજા કોઈના પરિવારની ખૂબ જ મોટી ખુશીનું કારણ બનશે. તમે, જે ભારતીય સામાન ખરીદશો, તેનો સીધો ફાયદો, આપણા શ્રમિકો, કામદારો, શિલ્પકારો અને અન્ય વિશ્વકર્મા ભાઈઓ–બહેનોને મળશે.\nઆજકાલ તો ઘણાં બધાં સ્ટાર્ટ અપ પણ સ્થાનિક પ્રૉડક્ટને ઉત્તેજન આપી રહ્યાં છે. તમે સ્થાનિક ચીજો ખરીદશો તો સ્ટાર્ટ અપના આ યુવાનોને પણ ફાયદો થશે.\nમારા પ્રિય પરિવારજનો, ‘મન કી બાત’માં આજે બસ, આટલું જ. હવે પછી જ્યારે ‘મન કી બાત’માં તમને મળીશ તો નવરાત્રિ અને દશેરા વિતી ચૂક્યાં હશે. તહેવારોની આ ઋતુમાં તમે પણ પૂરા ઉત્સાહથી પ્રત્યેક પર્વ મનાવો, તમારા પરિવારમાં ખુશી રહે, મારી આ જ કામના છે. આ પર્વોની તમને ખૂબ ખૂબ શુભકામનાઓ. તમારી સાથે ફરી મુલાકાત થશે, બીજા પણ કેટલાક નવા વિષયો સાથે, દેશવાસીઓની નવી સફળતાઓની સાથે. તમે, તમારો સંદેશ મને જરૂર મોકલતા રહો, પોતાના અનુભવો શૅર કરવાનું ન ભૂલતા. હું પ્રતીક્ષા કરીશ. ખૂબ ખૂબ ધન્યવાદ. નમસ્કાર.\n*****\n \n \nસોશિયલ મીડિયા પર અમને ફોલો કરો :  @PIBAhmedabad    /pibahmedabad1964    /pibahmedabad  pibahmedabad1964@gmail.com\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/24-09-2023-%e0%b2%b0%e0%b2%82%e0%b2%a6%e0%b3%81-%e0%b2%ae%e0%b2%a8%e0%b3%8d-%e0%b2%95%e0%b2%bf-%e0%b2%ac%e0%b2%be%e0%b2%a4%e0%b3%8d-%e0%b2%a8-105-%e0%b2%a8%e0%b3%87-%e0%b2%b8%e0%b2%82%e0%b2%9a/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "24.09.2023 ರಂದು ‘ಮನ್ ಕಿ ಬಾತ್’ ನ 105 ನೇ ಸಂಚಿಕೆಯಲ್ಲಿ ಪ್ರಧಾನ ಮಂತ್ರಿಯವರ ಭಾಷಣದ ಕನ್ನಡ ಅನುವಾದ",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\nನನ್ನ ಪ್ರೀತಿಯ ಪರಿವಾರ ಸದಸ್ಯರಿಗೆ ನಮಸ್ಕಾರ. ‘ಮನದ ಮಾತಿನ’ ಮತ್ತೊಂದು ಸಂಚಿಕೆಯಲ್ಲಿ, ದೇಶದ ಯಶಸ್ಸು, ದೇಶದ ಜನತೆಯ ಯಶಸ್ಸು, ಅವರ ಸ್ಪೂರ್ತಿದಾಯಕ ಜೀವನ ಪಯಣವನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ನನಗೆ ಅವಕಾಶ ದೊರೆತಿದೆ. ಇತ್ತೀಚೆಗೆ, ನನಗೆ ಲಭಿಸಿದ ಹೆಚ್ಚಿನ ಪತ್ರಗಳು ಮತ್ತು ಸಂದೇಶಗಳು ಎರಡು ವಿಷಯಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿವೆ. ಮೊದಲನೆಯದ್ದು  ಚಂದ್ರಯಾನ-3 ರ ಯಶಸ್ವಿ ಲ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ಎರಡನೇ ವಿಷಯವೆಂದರೆ ದೆಹಲಿಯಲ್ಲಿ ಜಿ-20 ರ ಯಶಸ್ವಿ ಆಯೋಜನೆ. ದೇಶದ ಪ್ರತಿಯೊಂದು ಭಾಗದಿಂದ, ಸಮಾಜದ ಪ್ರತಿಯೊಂದು ವರ್ಗದಿಂದ, ಎಲ್ಲಾ ವಯೋಮಾನದ ಜನರಿಂದ ನನಗೆ ಅಸಂಖ್ಯ ಪತ್ರಗಳು ಬಂದಿವೆ. ಚಂದ್ರಯಾನ-3 ರ ಲ್ಯಾಂಡರ್ ಚಂದ್ರನ ಮೇಲೆ ಇಳಿಯುತ್ತಿದ್ದಾಗ, ವಿವಿಧ ಮಾಧ್ಯಮಗಳ ಮೂಲಕ ಕೋಟ್ಯಾಂತರ ಜನರು ಏಕಕಾಲದಲ್ಲಿ ಈ ಘಟನೆಯ ಪ್ರತಿ ಕ್ಷಣವನ್ನು ಸಾಕ್ಷೀಕರಿಸಿದ್ದಾರೆ. ಇಸ್ರೋದ ಯೂಟ್ಯೂಬ್ ಲೈವ್ ಚಾನೆಲ್‌ನಲ್ಲಿ 80 ಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚು ಜನರು ಘಟನೆಯನ್ನು ವೀಕ್ಷಿಸಿದ್ದು ಸ್ವತಃ ಒಂದು ದಾಖಲೆಯಾಗಿದೆ. ಇದರಿಂದ ಚಂದ್ರಯಾನ-3 ರ ಕುರಿತು ಕೋಟ್ಯಾಂತರ ಭಾರತೀಯರ ಬಾಂಧವ್ಯ ಎಷ್ಟು ಗಾಢವಾಗಿದೆ ಎಂಬುದರ ಅರಿವಾಗುತ್ತದೆ. ಇತ್ತೀಚೆಗೆ ದೇಶದಲ್ಲಿ ಚಂದ್ರಯಾನದ ಈ ಯಶಸ್ಸಿನ ಕುರಿತು, ಅದ್ಭುತವಾದ ಒಂದು ರಸಪ್ರಶ್ನೆ ಸ್ಪರ್ಧೆ ಆಯೋಜಿಸಲಾಗಿದೆ ಮತ್ತು ಅದನ್ನು ‘ಚಂದ್ರಯಾನ-3 ಮಹಾಕ್ವಿಜ್’ ಎಂದು ಹೆಸರಿಸಲಾಗಿದೆ. MyGov ಪೋರ್ಟಲ್‌ನಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಈ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಇದುವರೆಗೆ 15 ಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚು ಜನರು ಭಾಗವಹಿಸಿದ್ದಾರೆ. MyGov ವೇದಿಕೆ ಆರಂಭಿಸಿದಂದಿನಿಂದ  ಒಂದು ರಸಪ್ರಶ್ನೆಯಲ್ಲಿ ಜನರ ಅತಿ ದೊಡ್ಡ ಭಾಗವಹಿಸುವಿಕೆ ಇದಾಗಿದೆ. ನೀವು ಇನ್ನೂ ಇದರಲ್ಲಿ ಭಾಗವಹಿಸಿಲ್ಲವೆಂದಾದರೆ, ತಡ ಮಾಡಬೇಡಿ, ಇನ್ನೂ ಆರು ದಿನಗಳು ಬಾಕಿ ಇವೆ ಎಂದು ನಿಮಗೆ ಹೇಳಬಯಸುತ್ತೇನೆ. ಈ ರಸಪ್ರಶ್ನೆಯಲ್ಲಿ ಖಂಡಿತ ಭಾಗವಹಿಸಿ.\nನನ್ನ ಪರಿವಾರ ಸದಸ್ಯರೆ, ಚಂದ್ರಯಾನ-3 ರ ಯಶಸ್ಸಿನ ನಂತರ G-20 ರ ಅದ್ಭುತ ಆಯೋಜನೆ ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನ ಸಂತೋಷವನ್ನು ದುಪ್ಪಟ್ಟುಗೊಳಿಸಿದೆ. ಭಾರತ ಮಂಟಪವು ಸ್ವತಃ ಒಂದು ಸೆಲೆಬ್ರಿಟಿಯಂತಾಗಿದೆ. ಜನರು ಅದರೊಂದಿಗೆ ಸೆಲ್ಫಿ ತೆಗೆದುಕೊಂಡು ಹೆಮ್ಮೆಯಿಂದ ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಈ ಶೃಂಗಸಭೆಯಲ್ಲಿ ಆಫ್ರಿಕನ್ ಯೂನಿಯನ್ ಅನ್ನು ಜಿ-20 ನ ಪೂರ್ಣ ಸದಸ್ಯನಾಗಿ ಮಾಡುವ ಮೂಲಕ ಭಾರತವು ತನ್ನ ನಾಯಕತ್ವ ಮೆರೆದಿದೆ. ನಮ್ಮ ಭಾರತ ದೇಶ ಸಮೃದ್ಧವಾಗಿದ್ದ ಅಂದಿನ ಕಾಲದಲ್ಲಿ ನಮ್ಮ ದೇಶದಲ್ಲಿ ಮತ್ತು ಜಗತ್ತಿನಲ್ಲಿ ರೇಷ್ಮೆ ಮಾರ್ಗದ ಬಗ್ಗೆ ಸಾಕಷ್ಟು ಚರ್ಚೆಯಾಗುತ್ತಿತ್ತು. ಈ ರೇಷ್ಮೆ ಮಾರ್ಗವು ವ್ಯಾಪಾರ ವ್ಯವಹಾರದ ಬೃಹತ್ ಮಾಧ್ಯಮವಾಗಿತ್ತು. ಈಗಿನ ಆಧುನಿಕ ಕಾಲಮಾನದಲ್ಲಿ ಭಾರತವು ಜಿ-20 ಶೃಂಗಸಭೆಯಲ್ಲಿ ಮತ್ತೊಂದು ಆರ್ಥಿಕ ಕಾರಿಡಾರ್ ಬಗ್ಗೆ ಪ್ರಸ್ತಾಪಿಸಿದೆ. ಅದೇ  ಭಾರತ-ಮಧ್ಯಪ್ರಾಚ್ಯ-ಯುರೋಪ್ ಆರ್ಥಿಕ ಕಾರಿಡಾರ್. ಈ ಕಾರಿಡಾರ್ ಮುಂಬರುವ ನೂರಾರು ವರ್ಷಗಳವರೆಗೆ ವಿಶ್ವ ವ್ಯಾಪಾರದ ಆಧಾರಸ್ಥಂಭವಾಗಲಿದೆ ಮತ್ತು ಈ ಕಾರಿಡಾರ್ ಗೆ ಭಾರತದಲ್ಲಿ ಮುನ್ನುಡಿ ಬರೆಯಲಾಗಿತ್ತು ಎಂದು ಇತಿಹಾಸವು ಸದಾ ಸ್ಮರಿಸಲಿದೆ.\n        ಸ್ನೇಹಿತರೇ, ಜಿ-20 ರ  ಸಂದರ್ಭದಲ್ಲಿ ಭಾರತದ ಯುವ ಶಕ್ತಿ ಈ ಆಯೋಜನೆಯೊಂದಿಗೆ ಹೇಗೆ ಬೆರೆತುಕೊಂಡಿತ್ತು ಎಂಬುದರ ಕುರಿತು ಇಂದು ವಿಶೇಷವಾಗಿ ಚರ್ಚಿಸುವ ಅಗತ್ಯವಿದೆ. ವರ್ಷವಿಡೀ ದೇಶದ ಹಲವು ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳಲ್ಲಿ ಜಿ-20 ಗೆ ಸಂಬಂಧಿಸಿದ ಹಲವಾರು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಲಾಗಿದೆ ಮತ್ತು ಈಗ ಅದೇ ನಿಟ್ಟಿನಲ್ಲಿ ದೆಹಲಿಯಲ್ಲಿ ‘ಜಿ 20 ಯುನಿವರ್ಸಿಟಿ ಕನೆಕ್ಟ್ ಪ್ರೋಗ್ರಾಂ’ ಎಂಬ ಮತ್ತೊಂದು ಅತ್ಯಾಕರ್ಷಕ ಕಾರ್ಯಕ್ರಮ ನಡೆಯಲಿದೆ.\nಈ ಕಾರ್ಯಕ್ರಮದ ಮೂಲಕ ದೇಶಾದ್ಯಂತದ ಲಕ್ಷಾಂತರ ವಿಶ್ವವಿದ್ಯಾಲಯಗಳ ವಿದ್ಯಾರ್ಥಿಗಳು ಪರಸ್ಪರ ಸಂಪರ್ಕ ಹೊಂದಲಿದ್ದಾರೆ. ಇದರಲ್ಲಿ ಐಐಟಿ, ಐಐಎಂ, ಎನ್‌ಐಟಿ ಮತ್ತು ವೈದ್ಯಕೀಯ ಕಾಲೇಜುಗಳಂತಹ ಅನೇಕ ಪ್ರತಿಷ್ಠಿತ ಸಂಸ್ಥೆಗಳು ಕೂಡ ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಭಾಗವಹಿಸಲಿವೆ. ನೀವು ಕಾಲೇಜು ವಿದ್ಯಾರ್ಥಿಯಾಗಿದ್ದರೆ ಸೆಪ್ಟೆಂಬರ್ 26 ರಂದು ನಡೆಯುವ ಈ ಕಾರ್ಯಕ್ರಮವನ್ನು ಖಂಡಿತ ವೀಕ್ಷಿಸಿ ಮತ್ತು ಖಂಡಿತ ಭಾಗವಹಿಸಿ. ಇದರಲ್ಲಿ ಭಾರತದ ಭವಿಷ್ಯದ ಕುರಿತು, ಯುವಜನತೆಯ ಭವಿಷ್ಯದ ಕುರಿತು ಬಹಳಷ್ಟು ಆಸಕ್ತಿದಾಯಕ ಚರ್ಚೆ ನಡೆಯಲಿದೆ. ನಾನು ಸ್ವತಃ ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದೇನೆ. ನನಗೂ ನನ್ನ ಕಾಲೇಜು ವಿದ್ಯಾರ್ಥಿಗಳೊಂದಿಗೆ ಮಾತನಾಡುವ ನಿರೀಕ್ಷೆಯಿದೆ.\nನನ್ನ ಪರಿವಾರ ಸದಸ್ಯರೆ, ಎರಡು ದಿನಗಳ ನಂತರ ಅಂದರೆ ಸೆಪ್ಟೆಂಬರ್ 27 ರಂದು ‘ವಿಶ್ವ ಪ್ರವಾಸೋದ್ಯಮ ದಿನ’ವಿದೆ. ಕೆಲವರು ಪ್ರವಾಸೋದ್ಯಮವನ್ನು ಕೇವಲ ಪ್ರೇಕ್ಷಣೀಯ ಸ್ಥಳವೆಂದು ಮಾತ್ರ ಪರಿಗಣಿಸುತ್ತಾರೆ, ಆದರೆ ಪ್ರವಾಸೋದ್ಯಮದ ಬಹುದೊಡ್ಡ ಭಾಗ ಅಂಶವು ‘ಉದ್ಯೋಗ ಸೃಷ್ಟಿ’ಗೆ ಸಂಬಂಧಿಸಿದೆ. ಕನಿಷ್ಠ ಹೂಡಿಕೆಯೊಂದಿಗೆ ಗರಿಷ್ಠ ಉದ್ಯೋಗವನ್ನು ಸೃಷ್ಟಿಸುವ ಯಾವುದೇ ವಲಯವಿದ್ದರೆ ಅದು ಪ್ರವಾಸೋದ್ಯಮ ಕ್ಷೇತ್ರವಾಗಿದೆ ಎನ್ನಲಾಗುತ್ತದೆ. ಪ್ರವಾಸೋದ್ಯಮ ಕ್ಷೇತ್ರ ಅಭಿವೃದ್ದಿ ಹೊಂದಲು ಯಾವುದೇ ದೇಶದ ಬಗೆಗೆ ಉತ್ತಮ ಅಭಿಪ್ರಾಯ ಮತ್ತು ಆಕರ್ಷಣೆ ಬಹಳ ಮುಖ್ಯವಾಗಿರುತ್ತದೆ. ಕಳೆದ ಕೆಲವು ವರ್ಷಗಳಿಂದ ಭಾರತದೆಡೆಗೆ ಆಕರ್ಷಣೆ ವೃದ್ಧಿಸಿದೆ. ಜಿ-20 ಯಶಸ್ವಿ ಆಯೋಜನೆಯ ನಂತರ, ವಿಶ್ವಾದ್ಯಂತ ಜನರಲ್ಲಿ ಭಾರತದ ಬಗ್ಗೆ ಆಸಕ್ತಿ ಮತ್ತಷ್ಟು ಹೆಚ್ಚಾಗಿದೆ.\nಸ್ನೇಹಿತರೇ, ಜಿ-20 ಯಲ್ಲಿ ಭಾಗವಹಿಸಲು ಒಂದು ಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚು ಪ್ರತಿನಿಧಿಗಳು ಭಾರತಕ್ಕೆ ಬಂದಿದ್ದರು. ನಮ್ಮ ವೈವಿಧ್ಯತೆ, ವಿಭಿನ್ನ ಸಂಪ್ರದಾಯಗಳು, ವಿಭಿನ್ನ ಪಾಕಪದ್ಧತಿಗಳು ಮತ್ತು ನಮ್ಮ ಪರಂಪರೆಯ ಬಗ್ಗೆ ಅವರು ತಿಳಿದುಕೊಂಡರು. ಇಲ್ಲಿಗೆ ಬಂದ ಪ್ರತಿನಿಧಿಗಳು ತಮ್ಮೊಂದಿಗೆ ಅದ್ಭುತ ಅನುಭವಗಳನ್ನು ಕೊಂಡೊಯ್ದಿದ್ದಾರೆ. ಇದು ಪ್ರವಾಸೋದ್ಯಮವನ್ನು ಮತ್ತಷ್ಟು ವಿಸ್ತರಿಸಲಿದೆ. ಏಕೆಂದರೆ ಭಾರತದಲ್ಲಿ ಅನೇಕ ವಿಶ್ವ ಪಾರಂಪರಿಕ ತಾಣಗಳಿವೆ ಮತ್ತು ಅವುಗಳ ಸಂಖ್ಯೆ ನಿರಂತರವಾಗಿ ಹೆಚ್ಚುತ್ತಿದೆ ಎಂದು ನಿಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ. ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ, ಶಾಂತಿನಿಕೇತನ ಮತ್ತು ಕರ್ನಾಟಕದ ಪವಿತ್ರ ಹೊಯ್ಸಳ ದೇವಾಲಯಗಳನ್ನು ವಿಶ್ವ ಪಾರಂಪರಿಕ ತಾಣಗಳೆಂದು ಘೋಷಿಸಲಾಗಿದೆ. ಈ ಮಹತ್ತರ ಸಾಧನೆಗಾಗಿ ಎಲ್ಲಾ ದೇಶಬಾಂಧವರನ್ನು ನಾನು ಅಭಿನಂದಿಸುತ್ತೇನೆ. 2018 ರಲ್ಲಿ ಶಾಂತಿ ನಿಕೇತನಕ್ಕೆ ಭೇಟಿ ನೀಡುವ ಸೌಭಾಗ್ಯ ನನಗೆ ಲಭಿಸಿತ್ತು. ಶಾಂತಿನಿಕೇತನದೊಂದಿಗೆ ಗುರುದೇವ ರವೀಂದ್ರನಾಥ ಟ್ಯಾಗೋರರ ನಿಕಟ ಸಂಪರ್ಕವಿತ್ತು. ಸಂಸ್ಕೃತದ ಪ್ರಾಚೀನ ಶ್ಲೋಕವೊಂದರಿಂದ   ರವೀಂದ್ರನಾಥ ಟ್ಯಾಗೋರರು ಶಾಂತಿನಿಕೇತನದ ಧ್ಯೇಯವಾಕ್ಯವನ್ನು ಆಯ್ದುಕೊಂಡಿದ್ದರು. ಆ ಶ್ಲೋಕ ಹೀಗಿದೆ\n       “ಯತ್ರ ವಿಶ್ವಂ ಭವತ್ಯೇಕ ನೀಡಂ”\nಅಂದರೆ ಒಂದು ಪುಟ್ಟ ಗೂಡಿನಲ್ಲಿ ಇಡೀ ಪ್ರಪಂಚವೇ ಸಂಯೋಜನೆಗೊಳ್ಳಬಹುದಾಗಿದೆ ಎಂದು. ಯುನೆಸ್ಕೊ ವಿಶ್ವ ಪಾರಂಪರಿಕ ತಾಣಗಳ ಪಟ್ಟಿಗೆ ಸೇರಿಸಿದ ಕರ್ನಾಟಕದ ಹೊಯ್ಸಳ ದೇವಾಲಯಗಳು 13 ನೇ ಶತಮಾನದ ತನ್ನ ಅದ್ಭುತ ವಾಸ್ತುಶಿಲ್ಪಕ್ಕೆ ಹೆಸರುವಾಸಿಯಾಗಿದವೆ. ಈ ದೇವಾಲಯಗಳಿಗೆ ಯುನೆಸ್ಕೊದಿಂದ ಮನ್ನಣೆ ದೊರೆತಿರುವುದು ದೇವಾಲಯ ನಿರ್ಮಾಣದ ಭಾರತೀಯ ಸಂಪ್ರದಾಯಕ್ಕೆ ಸಂದ ಗೌರವವಾಗಿದೆ. ಭಾರತದಲ್ಲಿ ಈಗ ವಿಶ್ವ ಪಾರಂಪರಿಕ ತಾಣಗಳ ಒಟ್ಟು ಸಂಖ್ಯೆ 42 ಕ್ಕೇರಿದೆ. ನಮ್ಮಲಿರುವ ಹೆಚ್ಚಿನ ಐತಿಹಾಸಿಕ ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ತಾಣಗಳಿಗೆ ವಿಶ್ವ ಪಾರಂಪರಿಕ ತಾಣಗಳ ಮನ್ನಣೆ ದೊರೆಯಲಿ ಎಂಬುದು ಭಾರತದ ಪ್ರಯತ್ನವಾಗಿದೆ. ನೀವು ಪ್ರವಾಸದ ಕಾರ್ಯಕ್ರಮವನ್ನು ಹಮ್ಮಿಕೊಂಡಾಗ ಭಾರತದ ವೈವಿಧ್ಯತೆಯ ದರ್ಶನ ಮಾಡಿರಿ ಎಂಬುದು ನನ್ನ ಮನವಿ. ಬೇರೆ ಬೇರೆ ರಾಜ್ಯಗಳ ಸಂಸ್ಕೃತಿಯನ್ನು ಅರಿಯಿರಿ. ಪಾರಂಪರಿಕ ತಾಣಗಳಿಗೆ ಭೇಟಿ ನೀಡಿ. ಇದರಿಂದ ನಿಮ್ಮ ದೇಶದ ಗೌರವಯುತ ಇತಿಹಾಸವನ್ನಂತೂ ನೀವು ತಿಳಿಯುತ್ತೀರಿ, ಜೊತೆಗೆ ಸ್ಥಳೀಯರ ಆದಾಯ ಹೆಚ್ಚಿಸುವಲ್ಲಿಯೂ ನೀವು ಪ್ರಮುಖ ಮಾಧ್ಯಮದಂತೆ ಕೆಲಸ ಮಾಡುವಿರಿ\nಪ್ರಿಯ ಪರಿವಾರ ಸದಸ್ಯರೆ ಭಾರತೀಯ ಸಂಗೀತ ಮತ್ತು ಭಾರತೀಯ ಸಂಸ್ಕೃತ ಈಗ ಜಾಗತಿಕವಾಗಿದೆ. ದಿನದಿಂದ ದಿನಕ್ಕೆ ಪ್ರಪಂಚದಾದ್ಯಂತ ಜನರ ಒಲವು ಇದರತ್ತ ವೃದ್ಧಿಸುತ್ತಿದೆ. ಮುದ್ದಾದ ನಮ್ಮ ಹೆಣ್ಣು ಮಗಳೊಬ್ಬಳು ಮಾಡಿದ ಪ್ರಸ್ತುತಿಯ ಧ್ವನಿಮುದ್ರಿತ ತುಣುಕೊಂದನ್ನು ನಿಮಗೆ ಕೇಳಿಸುತ್ತೇನೆ..\nಇದನ್ನು ಕೇಳಿ ನಿಮಗೂ ಆಶ್ಚರ್ಯವಾಯಿತು ಅಲ್ಲವೇ? ಅವಳು ಎಂತಹ ಮಧುರವಾದ ಧ್ವನಿಯನ್ನು ಹೊಂದಿದ್ದಾಳೆ ಮತ್ತು ಪ್ರತಿ ಪದದಲ್ಲಿ ಭಾವನೆಗಳನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತಿದ್ದಾಳೆ. ದೇವರ ಮೇಲಿನ ಅವಳ ಪ್ರೀತಿ, ಭಕ್ತಿಯನ್ನು ನಾವು ಕೂಡ ಅನುಭವಿಸಬಹುದು. ಈ ಸುಮಧುರ ಧ್ವನಿ ಜರ್ಮನಿಯ ಒಬ್ಬ ಹೆಣ್ಣು ಮಗಳದ್ದು ಎಂದು ನಾನು ನಿಮಗೆ ಹೇಳಿದರೆ, ಬಹುಶಃ ನೀವು ಮತ್ತಷ್ಟು ಆಶ್ಚರ್ಯಪಡುತ್ತೀರಿ. ಅವಳ ಹೆಸರು ಕೈಸ್ಮಿ. 21 ವರ್ಷದ ಕೈಸ್ಮಿ ಇತ್ತೀಚೆಗೆ Instagram ನಲ್ಲಿ ಬಹಳ ಜನಪ್ರಿಯರಾಗಿದ್ದಾರೆ. ಜರ್ಮನಿಯ ನಿವಾಸಿ ಕೈಸ್ಮಿ ಭಾರತಕ್ಕೆ ಎಂದೂ ಭೇಟಿ ನೀಡಿಲ್ಲ, ಆದರೂ ಆಕೆ ಭಾರತೀಯ ಸಂಗೀತದ ಅಭಿಮಾನಿಯಾಗಿದ್ದಾರೆ, ಭಾರತವನ್ನು ಎಂದೂ ನೋಡಿರದ, ಅವರ ಭಾರತೀಯ ಸಂಗೀತದ ಆಸಕ್ತಿ ತುಂಬಾ ಸ್ಫೂರ್ತಿದಾಯಕವಾಗಿದೆ. ಕೈಸ್ಮಿ ಹುಟ್ಟಿನಿಂದಲೇ ದೃಷ್ಟಿಹೀನರಾಗಿದ್ದಾರೆ, ಆದರೆ ಈ ಕಠಿಣ ಸವಾಲು ಅವರನ್ನು ಅಸಾಮಾನ್ಯ ಸಾಧನೆಗೈಯ್ಯುವುದಕ್ಕೆ ತಡೆಯೊಡ್ಡಲಿಲ್ಲ. ಸಂಗೀತ ಮತ್ತು ಸೃಜನಶೀಲತೆಯ ಬಗ್ಗೆ ಅವರ ಉತ್ಸಾಹ ಎಷ್ಟಿತ್ತೆಂದರೆ ಬಾಲ್ಯದಿಂದಲೇ ಆಕೆ ಹಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು. ಆಕೆ ಕೇವಲ 3 ವರ್ಷದ ವಯಸ್ಸಿನಲ್ಲಿಯೇ ಆಫ್ರಿಕನ್ ಡ್ರಮ್ಮಿಂಗ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದರು. 5-6 ವರ್ಷಗಳ ಹಿಂದೆಯೇ ಅವರಿಗೆ ಭಾರತೀಯ ಸಂಗೀತದ ಪರಿಚಯವಾಯಿತು. ಭಾರತದ ಸಂಗೀತವು ಅವರನ್ನು ಎಷ್ಟು ಆಕರ್ಷಿಸಿತೆಂದರೆ ಅವರು ಅದರಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ತಲ್ಲೀನವಾಗಿ ಹೋದರು. ಅವರು ತಬಲಾ ವಾದನವನ್ನೂ ಕಲಿತಿದ್ದಾರೆ. ಅವರು ಅನೇಕ ಭಾರತೀಯ ಭಾಷೆಗಳಲ್ಲಿ ಹಾಡುವುದನ್ನು ಕರಗತ ಮಾಡಿಕೊಂಡಿರುವುದು ಅತ್ಯಂತ ಸ್ಪೂರ್ತಿದಾಯಕ ವಿಷಯವಾಗಿದೆ. ಸಂಸ್ಕೃತ, ಹಿಂದಿ, ಮಲಯಾಳಂ, ತಮಿಳು, ಕನ್ನಡ ಅಥವಾ ಅಸ್ಸಾಮಿ, ಬೆಂಗಾಲಿ, ಮರಾಠಿ, ಉರ್ದು ಎಲ್ಲ ಭಾಷೆಗಳಲ್ಲಿ ಅವರು ಹಾಡಿದ್ದಾರೆ. ಅಪರಿಚಿತ ಭಾಷೆಯ ಎರಡು-ಮೂರು ಸಾಲುಗಳನ್ನು ನಾವು ಮಾತನಾಡಬೇಕಾದರೆ ಎಷ್ಟು ಕಷ್ಟವೆನಿಸುತ್ತದೆ ಎಂದು ನೀವು ಊಹಿಸಬಹುದು, ಆದರೆ ಕೈಸ್ಮಿಗೆ ಅದು ಸುಲಭ ಸಾಧ್ಯವಾಗಿದೆ. ನಿಮ್ಮೆಲ್ಲರಿಗಾಗಿ ಅವರು ಕನ್ನಡದಲ್ಲಿ ಹಾಡಿರುವ ಒಂದು ಗೀತೆಯನ್ನು ಇಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ.\nಭಾರತೀಯ ಸಂಸ್ಕೃತಿ ಮತ್ತು ಸಂಗೀತದ ಕುರಿತು ಜರ್ಮನಿಯ ಕೈಸ್ಮಿ ಅವರ ಉತ್ಸಾಹವನ್ನು ನಾನು ಮನಃಪೂರ್ವಕವಾಗಿ ಪ್ರಶಂಸಿಸುತ್ತೇನೆ. ಅವರ ಪ್ರಯತ್ನಗಳು ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನಿಗೂ ಪ್ರೇರಣದಾಯಕವಾಗಿವೆ.\nನನ್ನ ಪ್ರೀತಿಯ ಪರಿವಾರ ಸದಸ್ಯರೇ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ಶಿಕ್ಷಣವನ್ನು ಯಾವಾಗಲೂ ಸೇವೆಯಂತೆ ಪರಿಗಣಿಸಲಾಗಿದೆ. ಉತ್ತರಾಖಂಡದ ಕೆಲವು ಯುವಕರು ಇದೇ ಮನೋಭಾವದಿಂದ ಮಕ್ಕಳ ಶಿಕ್ಷಣಕ್ಕಾಗಿ ಶ್ರಮಿಸುತ್ತಿರುವ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿದು ಬಂದಿದೆ. ನೈನಿತಾಲ್ ಜಿಲ್ಲೆಯ ಕೆಲವು ಯುವಕರು ಮಕ್ಕಳಿಗಾಗಿ ಅನೋಖಿ ಘೋಡಾ ಎಂಬ ಗ್ರಂಥಾಲಯವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ. ಅತ್ಯಂತ ದೂರದ ಪ್ರದೇಶಗಳಲ್ಲಿಯೂ ಪುಸ್ತಕಗಳು ಮಕ್ಕಳನ್ನು ತಲುಪುತ್ತಿರುವುದು ಈ ಗ್ರಂಥಾಲಯದ ದೊಡ್ಡ ವೈಶಿಷ್ಟ್ಯವಾಗಿದೆ ಅಲ್ಲದೆ ಈ ಸೇವೆಯು ಸಂಪೂರ್ಣ ಉಚಿತವಾಗಿದೆ. ಇಲ್ಲಿಯವರೆಗೆ ನೈನಿತಾಲ್‌ನ 12 ಹಳ್ಳಿಗಳನ್ನು ಈ  ಗ್ರಂಥಾಲಯ ತಲುಪಿದೆ. ಮಕ್ಕಳ ಶಿಕ್ಷಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಈ ಉದಾತ್ತ ಕಾರ್ಯದಲ್ಲಿ ಸ್ಥಳೀಯ ಜನರು ಕೂಡಾ ಸಹಾಯಕ್ಕೆ ಕೈ ಜೋಡಿಸಿದ್ದಾರೆ. ಈ ಘೋಡಾ ಗ್ರಂಥಾಲಯದ ಮೂಲಕ ದೂರದ ಹಳ್ಳಿಗಳಲ್ಲಿ ವಾಸಿಸುವ ಮಕ್ಕಳಿಗೆ ಶಾಲಾ ಪುಸ್ತಕಗಳ ಹೊರತಾಗಿ ‘ಕವನಗಳು’, ‘ಕಥೆಗಳು’ ಮತ್ತು ‘ನೈತಿಕ ಶಿಕ್ಷಣ’ ಪುಸ್ತಕಗಳನ್ನು ಓದುವ ಸಂಪೂರ್ಣ ಅವಕಾಶವನ್ನು ಒದಗಿಸುವ ಪ್ರಯತ್ನವನ್ನು ಮಾಡಲಾಗುತ್ತಿದೆ. ಈ ವಿಶಿಷ್ಟ ಗ್ರಂಥಾಲಯವು ಮಕ್ಕಳಿಗೂ ತುಂಬಾ ಇಷ್ಟವಾಗುತ್ತಿದೆ.\n        ಸ್ನೇಹಿತರೇ, ಹೈದರಾಬಾದ್‌ನಲ್ಲಿರುವ ಗ್ರಂಥಾಲಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಅಂತಹ ಒಂದು ವಿಶಿಷ್ಟ ಪ್ರಯತ್ನದ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿದುಬಂದಿದೆ. ಇಲ್ಲಿ ಏಳನೇ ತರಗತಿ ಓದುತ್ತಿರುವ ಹೆಣ್ಣು ಮಗಳು ‘ಆಕರ್ಷಣಾ ಸತೀಶ್’ ಅದ್ಭುತ ಸಾಧನೆಯನ್ನು ಮಾಡಿದ್ದಾಳೆ. ಕೇವಲ 11 ವರ್ಷ ವಯಸ್ಸಿನಲ್ಲೇ ಮಕ್ಕಳಿಗಾಗಿ ಒಂದಲ್ಲ ಎರಡಲ್ಲ, ಏಳು ಗ್ರಂಥಾಲಯಗಳನ್ನು ನಡೆಸುತ್ತಿರುವುದನ್ನು ತಿಳಿದರೆ ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು. ಎರಡು ವರ್ಷಗಳ ಹಿಂದೆ ‘ಆಕರ್ಷಣಾ’ ತನ್ನ ತಂದೆ-ತಾಯಿಯೊಂದಿಗೆ ಕ್ಯಾನ್ಸರ್ ಆಸ್ಪತ್ರೆಗೆ ಹೋದಾಗ ಇದರ ಬಗ್ಗೆ ಪ್ರೇರಣೆ ದೊರೆಯಿತು. ಅವರ ತಂದೆ ಅವಶ್ಯಕತೆಯಿರುವವರಿಗೆ ಸಹಾಯ ಮಾಡಲೆಂದು ಅಲ್ಲಿಗೆ ಹೋಗಿದ್ದರು. ಅಲ್ಲಿನ ಮಕ್ಕಳು ಅವಳ ಬಳಿ ‘ಕಲರಿಂಗ್ ಬುಕ್ಸ್’ ಬಗ್ಗೆ ಕೇಳಿದರು. ಈ ವಿಷಯ ಈ ಮುಗ್ಧ ಮಗುವಿನ ಮನಸ್ಸಿಗೆ ಎಷ್ಟು ನಾಟಿತೆಂದರೆ ಅವಳು ವಿವಿಧ ಬಗೆಯ ಪುಸ್ತಕಗಳನ್ನು ಸಂಗ್ರಹಿಸಲು ನಿರ್ಧರಿಸಿದಳು. ಅವಳು  ತಮ್ಮ ನೆರೆಹೊರೆಯ ಮನೆಗಳು, ಸಂಬಂಧಿಕರು ಮತ್ತು ಸ್ನೇಹಿತರಿಂದ ಪುಸ್ತಕಗಳನ್ನು ಸಂಗ್ರಹಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು ಮತ್ತು ಅದೇ ಕ್ಯಾನ್ಸರ್ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಮಕ್ಕಳಿಗಾಗಿ ಮೊದಲ ಗ್ರಂಥಾಲಯವನ್ನು ತೆರೆದಳು ಎಂದು ತಿಳಿದರೆ ನಿಮಗೆ ಸಂತೋಷವಾಗುತ್ತದೆ. ಅವಶ್ಯಕತೆಯಿರುವ ಮಕ್ಕಳಿಗಾಗಿ ಈ ಹೆಣ್ಣು ಮಗಳು ವಿವಿಧೆಡೆ ತೆರೆದಿರುವ ಏಳು ಗ್ರಂಥಾಲಯಗಳಲ್ಲಿ ಈಗ ಸುಮಾರು 6 ಸಾವಿರ ಪುಸ್ತಕಗಳು ಲಭ್ಯವಿವೆ. ಮಕ್ಕಳ ಭವಿಷ್ಯ ರೂಪಿಸುವಲ್ಲಿ ಪುಟ್ಟ ‘ಆಕರ್ಷಣಾ’ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿರುವ ರೀತಿ ಎಲ್ಲರಿಗೂ ಸ್ಪೂರ್ತಿದಾಯಕವಾಗಿದೆ.\nಸ್ನೇಹಿತರೇ, ಇಂದಿನ ಯುಗ ಡಿಜಿಟಲ್ ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಇ-ಪುಸ್ತಕದ್ದಾಗಿದೆ ಎನ್ನುವ ಮಾತು ನಿಜ. ಆದರೂ ಪುಸ್ತಕ ಯಾವಾಗಲೂ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಓರ್ವ ಉತ್ತಮ ಸ್ನೇಹಿತನ ಪಾತ್ರ ನಿರ್ವಹಿಸುತ್ತದೆ. ಆದ್ದರಿಂದ ನಾವು ಮಕ್ಕಳನ್ನು ಪುಸ್ತಕ ಓದುವಂತೆ ಉತ್ತೇಜಿಸಬೇಕಾಗಿದೆ.\n \n            ನನ್ನ ಕುಟುಂಬ ಬಾಂಧವರೇ, ನಮ್ಮ ಧರ್ಮಗ್ರಂಥಗಳಲ್ಲಿ ಹೀಗೆಂದು ಹೇಳಲಾಗಿದೆ–\n \nಜೀವೇಷು ಕರುಣಾಚಾಪಿ, ಮೈತ್ರೀತೇಷು ವಿಧೀಯತಾಮ್\nಅಂದರೆ, ಜೀವಿಗಳಲ್ಲಿ ಕರುಣೆ ತೋರಿಸಿ ಮತ್ತು ಅವುಗಳನ್ನು ನಿಮ್ಮ ಮಿತ್ರರನ್ನಾಗಿಸಿಕೊಳ್ಳಿ. ನಮ್ಮಲ್ಲಿ ಹೆಚ್ಚಿನ ದೇವತೆ-ದೇವರುಗಳು ಸವಾರಿ ಮಾಡುವುದು ಪಶು-ಪಕ್ಷಿಗಳ ಮೇಲೇ ಅಲ್ಲವೇ. ಬಹಳಷ್ಟು ಜನರು ದೇವಾಲಯಗಳಿಗೆ ಹೋಗುತ್ತಾರೆ, ದೇವರ ದರ್ಶನ ಮಾಡುತ್ತಾರೆ ಆದರೆ, ಯಾವ ಪಶು ಪಕ್ಷಿಯ ಮೇಲೆ ಆ ದೇವರು ಕುಳಿತಿರುತ್ತಾರೋ ಅದರ ಕಡೆಗೆ ಅವರು ಗಮನ ನೀಡುವುದಿಲ್ಲ. ಈ ಪಶು ಪಕ್ಷಿಗಳು ಕೇವಲ ನಮ್ಮ ನಂಬಿಕೆಯ ಕೇಂದ್ರವಾಗಿಮಾತ್ರಾ ಉಳಿಯಬಾರದು, ನಾವು ಅವುಗಳನ್ನು ಸಾಧ್ಯವಾದಷ್ಟೂ ರಕ್ಷಿಸಬೇಕು. ಕಳೆದ ಕೆಲವು ವರ್ಷಗಳಲ್ಲಿ, ದೇಶದಲ್ಲಿ, ಸಿಂಹಗಳು, ಹುಲಿಗಳು, ಚಿರತೆಗಳು ಮತ್ತು ಆನೆಗಳ ಸಂಖ್ಯೆಯಲ್ಲಿ ಉತ್ತೇಜನಕಾರಿ ಹೆಚ್ಚಳ ಕಂಡುಬಂದಿದೆ. ಈ ಭೂಮಿಯ ಮೇಲೆ ವಾಸಿಸುವ ಇತರೆ ಜೀವ ಜಂತುಗಳನ್ನು ಕೂಡಾ ರಕ್ಷಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಅನೇಕ ಪ್ರಯತ್ನಗಳು ನಿರಂತರವಾಗಿ ನಡೆಯುತ್ತಿವೆ. ಇಂತಹದ್ದೇ ಒಂದು ವಿಶಿಷ್ಠ ಪ್ರಯತ್ನ ರಾಜಸ್ತಾನದ ಪುಷ್ಕರದಲ್ಲಿ ಕೂಡಾ ನಡೆಯುತ್ತಿದೆ. ಇಲ್ಲಿ ಸುಖದೇವ್ ಭಟ್ ಮತ್ತು ಅವರ ತಂಡ ಒಗ್ಗೂಡಿ, ವನ್ಯಜೀವಿಗಳನ್ನು ರಕ್ಷಿಸುವ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದೆ. ಅವರ ತಂಡದ ಹೆಸರೇನು ಎಂದು ನಿಮಗೆ ಗೊತ್ತೇ? ಅವರ ತಂಡದ ಹೆಸರು–ಕೋಬ್ರಾ. ಈ ಅಪಾಯಕಾರಿ ಹೆಸರು ಏತಕ್ಕಾಗಿ ಇಡಲಾಗಿದೆ ಎಂದರೇ, ಅವರ ತಂಡವು ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಅಪಾಯಕಾರಿ ಹಾವುಗಳನ್ನು ರಕ್ಷಿಸುವ ಕೆಲಸ ಕೂಡಾ ಮಾಡುತ್ತದೆ. ಈ ತಂಡದಲ್ಲಿ ದೊಡ್ಡ ಸಂಖ್ಯೆಯಲ್ಲಿ ಜನರು ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ, ಕೇವಲ ಒಂದು ಕರೆ ಮಾಡಿದರೆ ಸಾಕು ಅವರು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಬಂದು ಅಭಿಯಾನದಲ್ಲಿ ತೊಡಗಿಕೊಳ್ಳುತ್ತಾರೆ. ಸುಖ್ ದೇವ್ ಅವರ ಈ ತಂಡವು ಈವರೆಗೂ 30 ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ವಿಷಕಾರಿ ಹಾವುಗಳ ಜೀವ ರಕ್ಷಿಸಿದ್ದಾರೆ. ಈ ಪ್ರಯತ್ನದಿಂದಾಗಿ ಜನರಿಗೆ ಅಪಾಯ ದೂರವಾಗಿರುವುದು ಮಾತ್ರವಲ್ಲದೇ, ಪ್ರಕೃತಿಯ ರಕ್ಷಣೆ ಕೂಡಾ ಆಗುತ್ತಿದೆ. ಈ ತಂಡವು ರೋಗದಿಂದ ಬಳಲುತ್ತಿರುವ ಇತರ ಪ್ರಾಣಿಗಳ ಶುಶ್ರೂಷೆ ಕಾರ್ಯದಲ್ಲಿ ಕೂಡಾ ತೊಡಗಿಕೊಂಡಿದೆ.ಸ್ನೇ\nಹಿತರೇ, ತಮಿಳುನಾಡಿನ ಚೆನ್ನೈನಲ್ಲಿ ಆಟೋರಿಕ್ಷಾ ಚಾಲಕರಾಗಿರುವ ಎಂ. ರಾಜೇಂದ್ರ ಪ್ರಸಾದ್ ಅವರು ಕೂಡಾ ಒಂದು ವಿಶಿಷ್ಠ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಅವರು ಕಳೆದ 25-30 ವರ್ಷಗಳಲ್ಲಿ ಪಾರಿವಾಳಗಳ ಸೇವೆ ಮಾಡುವ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ. ಅವರ ಮನೆಯಲ್ಲಿ 200 ಕ್ಕೂ ಅಧಿಕ ಪಾರಿವಾಳಗಳಿವೆ. ಪಕ್ಷಿಗಳ ಆಹಾರ, ನೀರು, ಆರೋಗ್ಯದಂತಹ ಮುಖ್ಯ ವಿಷಯಗಳ ಬಗ್ಗೆ ಅವರು ಕಾಳಜಿ ವಹಿಸುತ್ತಾರೆ. ಇವುಗಳಿಗಾಗಿ ಸಾಕಷ್ಟು ಹಣ ಖರ್ಚಾಗುತ್ತದೆ. ಆದರೂ ಅವರು ತಮ್ಮ ಈ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ. ಸ್ನೇಹಿತರೇ, ಸದುದ್ದೇಶದಿಂದ ಇಂತಹ ಕೆಲಸ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವ ಜನರನ್ನು ನೋಡಿದಾಗ ನಿಜಕ್ಕೂ ಮನಕ್ಕೆ ನೆಮ್ಮದಿ, ಸಂತೋಷ ದೊರೆಯುತ್ತದೆ. ನಿಮಗೇನಾದರೂ ಇಂತಹ ವಿಶೇಷ, ವಿಶಿಷ್ಠ ಪ್ರಯತ್ನಗಳ ಬಗ್ಗೆ ತಿಳಿದುಬಂದರೆ ಅದನ್ನು ಖಂಡಿತವಾಗಿಯೂ ಹಂಚಿಕೊಳ್ಳಿ.\n ನನ್ನ ಪ್ರೀತಿಯ ಕುಟುಂಬವಾಸಿಗಳೇ, ಸ್ವಾತಂತ್ರ್ಯದ ಈ ಅಮೃತ ಕಾಲವು ದೇಶದ ಪ್ರತಿಯೊಬ್ಬ ನಾಗರಿಕನಿಗೂ ಕರ್ತವ್ಯ ಕಾಲವೂ ಆಗಿದೆ. ನಮ್ಮ ಕರ್ತವ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸುತ್ತಾ ನಮ್ಮ ಧ್ಯೇಯಗಳನ್ನು ಸಾಧಿಸಬಹುದಾಗಿದೆ, ನಮ್ಮ ಗುರಿಯನ್ನು ಮುಟ್ಟಬಹುದಾಗಿದೆ. ಕರ್ತವ್ಯದ ಈ ಭಾವನೆ ನಮ್ಮೆಲ್ಲರನ್ನೂ ಒಂದು ಸೂತ್ರದಲ್ಲಿ ಬಂಧಿಸುತ್ತದೆ. ಉತ್ತರ ಪ್ರದೇಶದ ಸಂಭಲ್ ನಲ್ಲಿ ದೇಶವು ಕರ್ತವ್ಯ ಭಾವನೆಯ ಇಂತಹದ್ದೇ ಒಂದು ಉದಾಹರಣೆಯನ್ನು ಕಂಡಿದೆ. ಅದನ್ನು ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ಯೋಚಿಸಿನೋಡಿ, 70 ಕ್ಕಿಂತ ಹೆಚ್ಚು ಗ್ರಾಮಗಳಿದ್ದು, ಸಾವಿರಾರು ಜನಸಂಖ್ಯೆಯಿದ್ದು, ಎಲ್ಲರೂ ಸೇರಿ, ಒಂದು ಗುರಿ, ಒಂದು ಧ್ಯೇಯ ಸಾಧನೆಗಾಗಿ ಒಗ್ಗಟ್ಟಾಗಿ ಮುಂದೆ ಬರುವುದು ಬಹಳ ಅಪರೂಪಕ್ಕೆ ಕಾಣಸಿಗುತ್ತದೆ. ಆದರೆ, ಸಂಭಲ್ ನ ಜನರು ಇದನ್ನು ಮಾಡಿ ತೋರಿಸಿದ್ದಾರೆ. ಈ ಜನರೆಲ್ಲರೂ ಒಂದುಗೂಡಿ, ಜನಭಾಗಿದಾರಿ ಮತ್ತು ಸಾಮೂಹಿಕತೆಯ ಬಹು ದೊಡ್ಡ ಅದ್ಭುತ ಉದಾಹರಣೆ ತೋರಿಸಿದ್ದಾರೆ. ವಾಸ್ತವದಲ್ಲಿ, ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ದಶಕಗಳಿಗೆ ಮುನ್ನ, ಸೋತ್ ಎಂಬ ಹೆಸರಿನ ನದಿ ಹರಿಯುತ್ತಿತ್ತು. ಅಮರೋಹಾದಿಂದ ಆರಂಭವಾಗಿ ಸಂಭಲ್ ಮೂಲಕ ಹರಿಯುತ್ತಾ ಬದಾಯುವರೆಗೂ ಪ್ರವಹಿಸುತ್ತಿದ್ದ ಈ ನದಿ ಒಂದು ಕಾಲದಲ್ಲಿ ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಜೀವನದಿಯ ರೂಪದಲ್ಲಿ ಹೆಸರಾಗಿತ್ತು. ಈ ನದಿಯಲ್ಲಿ ಸದಾಕಾಲವು ನೀರು ತುಂಬಿ ಪ್ರವಹಿಸುತ್ತಿತ್ತು, ಇದು ಇಲ್ಲಿನ ರೈತರಿಗೆ ಬೇಸಾಯಕ್ಕೆ ಮುಖ್ಯ ಆಧಾರವಾಗಿತ್ತು. ಕಾಲ ಕ್ರಮೇಣ ನದಿಯಲ್ಲಿ ನೀರು ಕಡಿಮೆಯಾಯಿತು, ನದಿ ಹರಿಯುತ್ತಿದ್ದ ಜಾಗಗಳ ಅತಿಕ್ರಮಣವಾಯಿತು ಮತ್ತು ಈ ನದಿ ಬರಿದಾಯಿತು. ನದಿಯನ್ನು ತಾಯಿಯೆಂದು ನಂಬುವ ನಮ್ಮ ದೇಶದಲ್ಲಿ, ಸಂಭಲ್ ನ ಜನರು ಈ ಸೋತ್ ನದಿಯನ್ನು ಕೂಡಾ ಪುನಶ್ಚೇತನಗೊಳಿಸುವ ಸಂಕಲ್ಪ ಕೈಗೊಂಡರು. ಕಳೆದ ವರ್ಷ ಡಿಸೆಂಬರ್ ತಿಂಗಳಿನಲ್ಲಿ ಸೋತ್ ನದಿಯ ಕಾಯಕಲ್ಪದ ಕೆಲಸವನ್ನು 70 ಕ್ಕೂ ಹೆಚ್ಚು ಗ್ರಾಮ ಪಂಚಾಯಿತಿಗಳು ಒಂದುಗೂಡಿ ಆರಂಭಸಿದವು. ಗ್ರಾಮ ಪಂಚಾಯಿತಿಯ ಜನರು ಸರ್ಕಾರದ ಇಲಾಖೆಗಳನ್ನು ಕೂಡಾ ತಮ್ಮೊಂದಿಗೆ ಸೇರಿಸಿಕೊಂಡರು. ಒಂದು ವರ್ಷಕ್ಕಿಂತ ಮೊದಲು ಕೇವಲ ಆರು ತಿಂಗಳಿನಲ್ಲಿಯೇ ಈ ಜನರು ನದಿಯ 100 ಕಿಲೋಮೀಟರ್ ಗಿಂತ ಹೆಚ್ಚು ಹಾದಿಯನ್ನು ಮರುನಿರ್ಮಾಣ ಮಾಡಿದರೆಂದು ತಿಳಿದು ನಿಮಗೆ ಸಂತೋಷವೆನಿಸಬಹುದು. ಮಳೆಗಾಲ ಆರಂಭವಾದಾಗ, ಇಲ್ಲಿನ ಜನರ ಶ್ರಮಕ್ಕೆ ಫಲ ದೊರೆಯಿತು, ಮತ್ತು ಸೋತ್ ನದಿ ನೀರಿನಿಂದ ಬಹುತೇಕ ತುಂಬಿಬಿಟ್ಟಿತು. ಇಲ್ಲಿನ ರೈತರಿಗೆ ಇದು ಸಂತೋಷದ ಬಹುದೊಡ್ಡ ಅವಕಾಶ ತಂದಿತು. ಜನರು ನದಿಯ ತೀರದಲ್ಲಿ 10 ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ಬಿದಿರಿನ ಸಸಿಗಳನ್ನು ಕೂಡಾ ನೆಟ್ಟಿದ್ದಾರೆ, ಇದರಿಂದಾಗಿ ನದಿಯ ತೀರ ಸಂಪೂರ್ಣವಾಗಿ ಸುರಕ್ಷಿತವಾಗಿರುತ್ತದೆ. ನದಿಯ ನೀರಿನಲ್ಲಿ ಮೂವತ್ತು ಸಾವಿರಕ್ಕಿಂತಲೂ ಅಧಿಕ ಗಾಂಬೂಸಿಯಾ ಮೀನುಗಳನ್ನು ಬಿಡಲಾಗಿದ್ದು, ಸೊಳ್ಳೆಗಳು ಉತ್ಪತ್ತಿಯಾಗದಂತೆ ನೋಡಿಕೊಳ್ಳಲಾಗಿದೆ. ಸ್ನೇಹಿತರೇ, ನಾವು ಸಂಕಲ್ಪ ಮಾಡಿದರೆ ದೊಡ್ಡ ದೊಡ್ಡ ಸವಾಲುಗಳನ್ನು ಕೂಡಾ ಎದುರಿಸಿ, ದಾಟಿ, ದೊಡ್ಡ ಬದಲಾವಣೆಗಳನ್ನು ತರಬಹುದು ಎಂಬುದನ್ನು ಸೋತ್ ನದಿಯ ಉದಾಹರಣೆ ನಮಗೆ ತಿಳಿಸುತ್ತದೆ. ನೀವು ಕೂಡಾ ಕರ್ತವ್ಯದ ಮಾರ್ಗದಲ್ಲಿ ಮುಂದೆ ಸಾಗುತ್ತಾ, ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಇಂತಹ ಅನೇಕ ಬದಲಾವಣೆಗಳಿಗೆ ಮಾಧ್ಯಮವಾಗಬಹುದು.\nನನ್ನ ಪ್ರೀತಿಯ ಕುಟುಂಬಸ್ಥರೇ, ಉದ್ದೇಶಗಳು ದೃಢವಾಗಿದ್ದಾಗ ಮತ್ತು ಏನನ್ನಾದರೂ ಕಲಿಯುವ ಸಂಕಲ್ಪವಿದ್ದಾಗ ಯಾವುದೇ ಕೆಲಸ ಕಷ್ಟ ಎನಿಸುವುದಿಲ್ಲ. ಪಶ್ಚಿಮ ಬಂಗಾಳದ ಶ್ರೀಮತಿ ಶಕುಂತಲಾ ಸರದಾರ್ ಅವರು ಈ ಅಂಶವನ್ನು ನಿಜವಾಗಿಯೂ ಸಾಬೀತು ಮಾಡಿ ತೋರಿಸಿದ್ದಾರೆ. ಇಂದು ಅವರು ಅನೇಕ ಮಹಿಳೆಯರಿಗೆ ಸ್ಫೂರ್ತಿಯಾಗಿದ್ದಾರೆ. ಶಕುಂತಲಾ ಅವರು ಜಂಗಲ್ ಮಹಲ್ ನ ಶಾತನಾಲಾ ಗ್ರಾಮದ ನಿವಾಸಿಯಾಗಿದ್ದಾರೆ. ಬಹಳ ಕಾಲದವರೆಗೆ ಅವರ ಕುಟುಂಬ ಪ್ರತಿ ದಿನ ಕೂಲಿ ನಾಲಿ ಮಾಡಿ ತಮ್ಮ ಹೊಟ್ಟೆ ತುಂಬಿಸಿಕೊಳ್ಳುತ್ತಿತ್ತು. ಅವರ ಕುಟುಂಬಕ್ಕೆ ಜೀವನೋಪಾಯ ಬಹಳ ಕಷ್ಟವಾಗಿತ್ತು. ಅವರು ಆಗ ಹೊಸದೊಂದು ಮಾರ್ಗ ಆರಿಸಿಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿದರು ಮತ್ತು ಆ ಹಾದಿಯಲ್ಲಿ ಯಶಸ್ಸು ಗಳಿಸಿ ಎಲ್ಲರನ್ನೂ ಆಶ್ಚರ್ಯಚಕಿತರನ್ನಾಗಿಸಿದರು. ಅವರು ಈ ಅದ್ಭುತವನ್ನು ಹೇಗೆ ಮಾಡಿದರೆಂದು ನೀವು ಖಂಡಿತವಾಗಿಯೂ ತಿಳಿದುಕೊಳ್ಳಬಯುಸುತ್ತೀರೆಂದು ನನಗೆ ಗೊತ್ತು. ಇದಕ್ಕೆ ಉತ್ತರ – ಒಂದು ಬಟ್ಟೆ ಹೊಲಿಯುವ ಯಂತ್ರ. ಒಂದು ಬಟ್ಟೆ ಹೊಲಿಯುವ ಯಂತ್ರದ ಸಹಾಯದಿಂದ ಅವರು ‘ಸಾಲ್‘ ಮರದ ಎಲೆಗಳ ಮೇಲೆ ಸುಂದರ ಆಕರ್ಷಕ ವಿನ್ಯಾಸ ಮೂಡಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು. ಅವರ ಈ ಕೌಶಲ್ಯ ಇಡೀ ಕುಟುಂಬದ ಜೀವನವನ್ನೇ ಬದಲಾಯಿಸಿಬಿಟ್ಟಿತು. ಅವರು ತಯಾರಿಸಿದ ಈ ಅದ್ಭುತ ಕಲೆಗೆ ಬೇಡಿಕೆಗೆ ಕ್ರಮೇಣ ಹೆಚ್ಚುತ್ತಲೇ ಇದೆ. ಶಕುಂತಲಾ ಅವರ ಈ ಕೌಶಲ್ಯವು ಕೇವಲ ಅವರ ಜೀವನವನ್ನು ಮಾತ್ರವಲ್ಲದೇ, ‘ಸಾಲ್‘ ಎಲೆಗಳನ್ನು ಸಂಗ್ರಹಿಸುವ ಅನೇಕರ ಜೀವನವನ್ನು ಕೂಡಾ ಬದಲಾಯಿಸಿಬಿಟ್ಟಿತು. ಅವರು ಈಗ, ಅನೇಕ ಮಹಿಳೆಯರಿಗೆ ತರಬೇತಿ ನೀಡುವ ಕೆಲಸ ಕೂಡಾ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಕೂಲಿ ನಾಲಿಯ ಮೇಲೆ ಆಧಾರಪಟ್ಟಿದ್ದ ಕುಟುಂಬವೊಂದು ಈಗ ಸ್ವತಃ ಮತ್ತೊಬ್ಬರಿಗೆ ಉದ್ಯೋಗ ನೀಡುವಂತಾಗಿರುವುದನ್ನು ನೀವು ಊಹಿಸಬಹುದು. ದೈನಂದಿನ ಕೂಲಿಯ ಮೇಲೆ ಆಧಾರಪಟ್ಟಿದ್ದ ತಮ್ಮ ಕುಟುಂಬ ಈಗ ತನ್ನ ಕಾಲಿನ ಮೇಲೆ ತಾನು ನಿಲ್ಲುವಂತೆ ಅವರು ಮಾಡಿದ್ದಾರೆ. ಇದು ಅವರ ಕುಟುಂಬಕ್ಕೆ ಇತರ ವಿಷಯಗಳ ಬಗ್ಗೆ ಗಮನ ಹರಿಸುವುದಕ್ಕೆ ಅವಕಾಶ ಕಲ್ಪಿಸಿದೆ. ಮತ್ತೊಂದು ವಿಷಯವಿದೆ, ಅದೆಂದರೆ ಶಕುಂತಲಾ ಅವರು ತಮ್ಮ ಜೀವನ ಸ್ವಲ್ಪ ಉತ್ತಮವಾದ ನಂತರ ಹಣ ಉಳಿಸಲು ಕೂಡಾ ಆರಂಭಿಸಿದ್ದಾರೆ. ತನ್ನ ಮಕ್ಕಳ ಭವಿಷ್ಯ ಉಜ್ವಲವಾಗಿರಬೇಕೆಂದು ಆಕೆ ಈಗ ಜೀವ ವಿಮೆ ಯೋಜನೆಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಆರಂಭಿಸಿದ್ದಾರೆ. ಶಕುಂತಲಾ ಅವರ ಈ ಉತ್ಸಾಹವನ್ನು ಎಷ್ಟು ಪ್ರಶಂಸಿಸಿದರೂ ಕಡಿಮೆಯೇ. ಭಾರತ ಜನರಲ್ಲಿ ಇಂತಹ ಅನೇಕ ಪ್ರತಿಭೆಗಳು ತುಂಬಿವೆ. – ನೀವು ಅವರಿಗೆ ಅವಕಾಶ ಕೊಟ್ಟು ನೋಡಿ ಮತ್ತು ಅವರು ಎಂತೆಂತಹ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿ ತೋರಿಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ನೋಡಿ.\nನನ್ನ ಕುಟುಂಬ ಸದಸ್ಯರೇ, ದೆಹಲಿಯಲ್ಲಿ ಜಿ-20 ಶೃಂಗಸಭೆಯ ಸಮಯದಲ್ಲಿ ಅನೇಕ ವಿಶ್ವ ನಾಯಕರು ಬಾಪೂಜಿ ಅವರಿಗೆ ಶ್ರದ್ಧಾಂಜಲಿ ಸಲ್ಲಿಸಲು ರಾಜಘಾಟ್ ಗೆ ಬೇಟಿ ನೀಡಿದ್ದನ್ನು ಯಾರು ತಾನೇ ಮರೆಯಲು ಸಾಧ್ಯ. ಪ್ರಪಂಚದಾದ್ಯಂತ ಬಾಪೂ ಅವರ ಚಿಂತನೆ-ವಿಚಾರಗಳು ಇಂದಿಗೂ ಪ್ರಸ್ತುತ ಎನ್ನುವುದಕ್ಕೆ ಇದು ಅತಿ ದೊಡ್ಡ ರುಜುವಾತಾಗಿದೆ. ಗಾಂಧಿ ಜಯಂತಿಯ ಸಂದರ್ಭದಲ್ಲಿ ಇಡೀ ದೇಶದಲ್ಲಿ ಸ್ವಚ್ಛತೆಗೆ ಸಂಬಂಧಿಸಿದ ಅನೇಕ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಯೋಜಿಸಲಾಗಿದೆ ಎನ್ನುವುದು ನನಗೆ ಬಹಳ ಸಂತೋಷ ತರುವ ವಿಷಯವಾಗಿದೆ. ಕೇಂದ್ರ ಸರ್ಕಾರದ ಎಲ್ಲಾ ಕಚೇರಿಗಳಲ್ಲಿ ‘ಸ್ವಚ್ಛತೆಯೇ ಸೇವೆ –ಸ್ವಚ್ಛತಾ ಹೀ ಸೇವಾ’ ಅಭಿಯಾನ ಸಾಕಷ್ಟು ಉತ್ಸಾಹದಿಂದ ನಡೆಯುತ್ತಿದೆ. Indian Swachhata League ನಲ್ಲಿ ಕೂಡಾ ಸಾಕಷ್ಟು ಉತ್ತಮ ಭಾಗಿದಾರಿ ಕಂಡುಬರುತ್ತಿದೆ. ಅಕ್ಟೋಬರ್ 1 ರಂದು ಅಂದರೆ ಭಾನುವಾರದಂದು ಬೆಳಿಗ್ಗೆ 10 ಗಂಟೆಗೆ ಸ್ವಚ್ಛತೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಒಂದು ದೊಡ್ಡ ಕಾರ್ಯಕ್ರಮ ಆಯೋಜನೆಯಾಗಲಿದೆ. ನೀವು ಅದಕ್ಕಾಗಿ ನಿಮ್ಮ ಸಮಯ ಮೀಸಲಿಟ್ಟು, ಸ್ವಚ್ಛತೆಗಾಗಿ ಮೀಸಲಿಟ್ಟ ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ನಿಮ್ಮ ಕೈ ಜೋಡಿಸಿ ಎಂದು ನಾನು ಇಂದು ‘ಮನದ ಮಾತಿನ’ ಮೂಲಕ ದೇಶವಾಸಿಗಳೆಲ್ಲರಲ್ಲಿ ಮನವಿ ಮಾಡುತ್ತಿದ್ದೇನೆ. ನೀವು ನಿಮ್ಮ ರಸ್ತೆಗಳು, ಸುತ್ತ ಮುತ್ತಲಿನ ಪ್ರದೇಶ, ಉದ್ಯಾನವನ, ನದಿ, ಸರೋವರ ಅಥವಾ ಇತರ ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳಲ್ಲಿ ಇಂತಹ ಸ್ವಚ್ಛತಾ ಅಭಿಯಾನಗಳಲ್ಲಿ ಕೈ ಜೋಡಿಸಬಹುದು. ಮತ್ತು ಎಲ್ಲೆಲ್ಲಿ ಅಮೃತ ಸರೋವರಗಳು ನಿರ್ಮಾಣವಾಗಿದೆಯೋ ಅಲ್ಲೆಲ್ಲಾ ಖಂಡಿತವಾಗಿಯೂ ಸ್ವಚ್ಛ ಮಾಡಲೇಬೇಕು. ಸ್ವಚ್ಛತೆಯ ಈ ಕಾರ್ಯಾಂಜಲಿಯೇ ಗಾಂಧೀಜಿಯವರಿಗೆ ನಾವು ಸಲ್ಲಿಸುವ ನಿಜವಾಗ ಶ್ರದ್ಧಾಂಜಲಿ. ಈ ಗಾಂಧಿ ಜಯಂತಿಯ ಸಂದರ್ಭದಲ್ಲಿ ಖಾದಿಯ ಯಾವುದಾದರೊಂದು ಉತ್ಪನ್ನವನ್ನು ಖಂಡಿತವಾಗಿಯೂ ಖರೀದಿಸಬೇಕೆಂದು ನಾನು ನಿಮಗೆ ಮತ್ತೊಮ್ಮೆ ನೆನಪಿಸುತ್ತಿದ್ದೇನೆ.\nನನ್ನ ಕುಟುಂಬ ಸದಸ್ಯರೇ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ಹಬ್ಬಗಳ ಋತು ಕೂಡಾ ಆರಂಭವಾಗಿದೆ. ನಿಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಕೂಡಾ ಏನನ್ನೂದರೂ ಹೊಸದನ್ನು ಖರೀದಿಸುವ ಯೋಜನೆ ಸಿದ್ಧವಾಗುತ್ತಿರಬಹುದಲ್ಲವೇ. ನವರಾತ್ರಿಯಲ್ಲಿ ತಮ್ಮ ಕೆಲಸದ ಶುಭಾರಂಭ ಮಾಡಬೇಕೆಂದು ಕೆಲವು ನಿರೀಕ್ಷಿಸುತ್ತಿರಬಹುದಲ್ಲವೇ? ಸಂತೋಷ, ಉತ್ಸಾಹದ ಈ ವಾತಾವರಣದಲ್ಲಿ ನೀವು ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್ ಮಂತ್ರವನ್ನು ಖಂಡಿತವಾಗಿಯೂ ನೆನಪಿಸಿಟ್ಟುಕೊಳ್ಳಿ. ಸಾಧ್ಯವಾದಷ್ಟು ನೀವು ಭಾರತದಲ್ಲೇ ತಯಾರಿಸಿದ ಸಾಮಾನುಗಳನ್ನು ಖರೀದಿಸಿ, ಭಾರತದ ಉತ್ಪನ್ನಗಳನ್ನು ಉಪಯೋಗಿಸಿ ಮತ್ತು ಮೇಡ್ ಇನ್ ಇಂಡಿಯಾ ವಸ್ತುಗಳನ್ನೇ ಉಡುಗೊರೆಯಾಗಿ ನೀಡಿ. ನಿಮ್ಮ ಒಂದು ಸಣ್ಣ ಸಂತೋಷ ದೂರದಲ್ಲಿರುವ ಮತ್ತಾವುದೋ ಒಂದು ಕುಟುಂಬಕ್ಕೆ ದೊಡ್ಡ ಸಂತೋಷದ ಕಾರಣವಾಗುತ್ತದೆ. ನೀವು ಖರೀದಿ ಮಾಡುವ ಭಾರತೀಯ ವಸ್ತುವಿನ ನೇರ ಲಾಭ, ನಮ್ಮ ಶ್ರಮಿಕರಿಗೆ, ಕೆಲಸಗಾರರಿಗೆ, ಕಲಾವಿದರಿಗೆ, ಮತ್ತು ಇತರ ಕುಶಲಕರ್ಮಿ ಸೋದರ ಸೋದರಿಯರಿಗೆ ತಲುಪುತ್ತದೆ. ಈಗ ಬಹಳಷ್ಟು ಸ್ಮಾರ್ಟ್ ಆಪ್ ಗಳು ಕೂಡಾ ಸ್ಥಳೀಯ ಉತ್ಪನ್ನಗಳಿಗೆ ಪ್ರೋತ್ಸಾಹ ನೀಡುತ್ತಿವೆ. ನೀವು ಸ್ಥಳೀಯ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸಿದಾಗ, ಸ್ಮಾರ್ಟ್ ಆಪ್ ಗಳು ಈ ಯುವಜನತೆಗೆ ಕೂಡಾ ಇದರ ಪ್ರಯೋಜನ ದೊರೆಯುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ಕುಟುಂಬ ಸದಸ್ಯರೇ, ಇಂದಿನ ‘ಮನದ ಮಾತು’ ನಾನು ಇಲ್ಲಿಗೆ ಮುಗಿಸುತ್ತಿದ್ದೇನೆ. ಮುಂದಿನ ಬಾರಿ ನಾನು ಮನದ ಮಾತಿನಲ್ಲಿ ನಿಮ್ಮನ್ನು ಭೇಟಿಯಾಗುವಾಗ ನವರಾತ್ರಿ ಮತ್ತು ದಸರಾ ಹಬ್ಬಗಳು ಮುಗಿದಿರುತ್ತವೆ. ಹಬ್ಬಗಳ ಈ ಋತುವಿನಲ್ಲಿ ನೀವು ಸಂಪೂರ್ಣ ಉತ್ಸಾಹದಿಂದ ಎಲ್ಲಾ ಹಬ್ಬಗಳನ್ನೂ ಆಚರಿಸಿ. ನಿಮ್ಮ ಕುಟುಂಬಗಳಲ್ಲಿ ಸಂತೋಷ ತುಂಬಿರಲಿ ಎನ್ನುವುದು ನನ್ನ ಪ್ರೀತಿಯ ಹಾರೈಕೆಯಾಗಿದೆ. ಈ ಹಬ್ಬಗಳಿಗಾಗಿ ನಿಮಗೆ ಅನೇಕಾನೇಕ ಶುಭ ಹಾರೈಕೆಗಳು. ನಿಮ್ಮೊಂದಿಗೆ ಹೊಸ ಹೊಸ ವಿಷಯಗಳೊಂದಿಗೆ, ದೇಶವಾಸಿಗಳ ಹೊಸ ಯಶಸ್ಸಿನ ಗಾಥೆಗಳೊಂದಿಗೆ ಮತ್ತೆ ಭೇಟಿಯಾಗುತ್ತೇನೆ. ನೀವು ನಿಮ್ಮ ಸಂದೇಶಗಳನ್ನು ನನಗೆ ಖಂಡಿತವಾಗಿಯೂ ಕಳುಹಿಸುತ್ತಿರಿ, ನಿಮ್ಮ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಮರೆಯದಿರಿ. ಅವುಗಳಿಗಾಗಿ ನಾನು ನಿರೀಕ್ಷಿಸುತ್ತಿರುತ್ತೇನೆ.\nಅನೇಕಾನೇಕ ಧನ್ಯವಾದ.\nನಮಸ್ಕಾರ.\n****\n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-168/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2023 സെപ്റ്റംബർ 24 ന് രാവിലെ 11 മണിയ്ക്ക് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\n \n ന്യൂഡൽഹി : 2023 സെപ്റ്റംബർ 24\nഎന്റെ പ്രിയപ്പെട്ട കുടുംബാംഗങ്ങളെ, നമസ്‌കാരം. മറ്റൊരു എപ്പിസോഡില്‍ രാജ്യത്തിന്റെ എല്ലാ വിജയങ്ങളും നമ്മുടെ നാട്ടുകാരുടെ വിജയവും അവരുടെ  പ്രചോദനാത്മകമായ ജീവിതയാത്രയും നിങ്ങളുമായി പങ്കിടാന്‍ എനിക്ക് അവസരം ലഭിച്ചു. ഈ ദിവസങ്ങളില്‍ എനിക്ക് ലഭിച്ച കത്തുകളും സന്ദേശങ്ങളും മിക്കതും രണ്ട് വിഷയങ്ങളെ സംബന്ധിച്ചുള്ളതാണ്. ആദ്യ വിഷയം ചന്ദ്രയാന്‍ 3 ന്റെ വിജയകരമായ ലാന്‍ഡിങ് ആണ്, രണ്ടാമത്തേത് ഡല്‍ഹിയില്‍ ജി-20 യുടെ വിജയകരമായ സംഘാടനമാണ്. എല്ലാ പ്രായത്തിലുമുള്ള ആളുകളില്‍ നിന്നും, രാജ്യത്തിന്റെ എല്ലാ പ്രദേശങ്ങളില്‍ നിന്നും സമൂഹത്തിലെ എല്ലാ വിഭാഗങ്ങളില്‍ നിന്നും എനിക്ക് എണ്ണമറ്റ കത്തുകള്‍ ലഭിച്ചിട്ടുണ്ട്. ചന്ദ്രയാന്‍ 3 ന്റെ ലാന്‍ഡര്‍ ചന്ദ്രനില്‍ ഇറങ്ങാന്‍ ഒരുങ്ങുമ്പോള്‍ കോടിക്കണക്കിന് ആളുകള്‍ വിവിധ മാധ്യമങ്ങളിലൂടെ ഒരുമിച്ച് ഈ സംഭവത്തിന് അനുനിമിഷം സാക്ഷ്യം വഹിച്ചിരുന്നു. ഐ.എസ്.ആര്‍.ഒ.യുടെ യൂട്യൂബ്  ചാനലില്‍ 80 ലക്ഷത്തിലധികം ആളുകള്‍ ഈ പരിപാടി തത്സമയം കണ്ടു. ചന്ദ്രയാന്‍ 3മായി കോടിക്കണക്കിന് ഭാരതീയര്‍ എത്ര ആഴത്തില്‍ ബന്ധപ്പെട്ടിരിക്കുന്നു എന്ന് ഇത് കാണിക്കുന്നു. ചന്ദ്രയാന്റെ ഈ വിജയത്തെക്കുറിച്ച്, ഈ ദിവസങ്ങളില്‍ രാജ്യത്ത് വളരെ മനോഹരമായ ഒരു ക്വിസ് മത്സരം നടക്കുന്നുണ്ട് – ചോദ്യോത്തര മത്സരം, അതിന് ‘ചന്ദ്രയാന്‍-3 മഹാക്വിസ്’ എന്നാണ് പേരിട്ടിരിക്കുന്നത്. ഇതുവരെ 15 ലക്ഷത്തിലധികം പേരാണ് MyGov പോര്‍ട്ടലില്‍ നടന്ന മത്സരത്തില്‍ പങ്കെടുത്തത്.MyGov ആരംഭിച്ചതിനുശേഷം നടത്തിയ ഏതൊരു ക്വിസ് മത്സരത്തിലെയും ഏറ്റവും വലിയ പങ്കാളിത്തമാണിത്. നിങ്ങള്‍ ഇതുവരെ അതില്‍ പങ്കെടുത്തിട്ടില്ലെങ്കില്‍, ഞാന്‍ നിങ്ങളോടും പറയുന്നു ഇനിയും വൈകിക്കരുത്, അതില്‍ പങ്കെടുക്കാന്‍ ഇനിയും ആറു ദിവസം ബാക്കിയുണ്ട്. ഈ ക്വിസില്‍ തീര്‍ച്ചയായും പങ്കെടുക്കുക.\nഎന്റെ കുടുംബാംഗങ്ങളെ, ചന്ദ്രയാന്‍ 3 ന്റെ വിജയത്തിനുശേഷം ജി-20യുടെ അതിശയകരമായ നടത്തിപ്പ് ഓരോ ഇന്ത്യക്കാരന്റെയും സന്തോഷം ഇരട്ടിയാക്കി. ഭാരതമണ്ഡപം സ്വയം ഒരു സെലിബ്രിറ്റിയായി മാറിയിരിക്കുന്നു. ആളുകള്‍ അതിനോടൊപ്പം സെല്‍ഫികള്‍ എടുക്കുകയും അഭിമാനത്തോടെ പോസ്റ്റ് ചെയ്യുകയും ചെയ്യുന്നു. ഈ ജി-20 ഉച്ചകോടിയില്‍ ആഫ്രിക്കന്‍ യൂണിയനെ പൂര്‍ണമായി പൂര്‍ണ അംഗമാക്കിക്കൊണ്ട് ഇന്ത്യ അതിന്റെ നേതൃത്വ പ്രഭാവം തെളിയിച്ചു. ഭാരതം വളരെ സമ്പന്നമായിരുന്ന സമയത്ത്, നമ്മുടെ രാജ്യത്തും ലോകത്തും സില്‍ക്ക് റൂട്ടിനെ കുറിച്ച് ധാരാളം ചര്‍ച്ചകള്‍ നടന്നിരുന്നു എന്ന് നിങ്ങള്‍ക്ക് അറിയാമായിരിക്കും. ഈ സില്‍ക്ക് റൂട്ട് ഒരു വലിയ വ്യാപാരമാധ്യമം ആയിരുന്നു. ഇപ്പോള്‍ ആധുനികകാലത്ത്, ജി-20യില്‍ മറ്റൊരു സാമ്പത്തിക ഇടനാഴി ഭാരതം നിര്‍ദേശിച്ചിട്ടുണ്ട്. ഇന്‍ഡ്യ-മിഡില്‍ ഈസ്റ്റ് യൂറോപ്പ് സാമ്പത്തിക ഇടനാഴിയാണിത്. ഈ ഇടനാഴി അടുത്ത നൂറുകണക്കിന് വര്‍ഷത്തേക്ക് ലോക വ്യാപാരത്തിന്റെ അടിസ്ഥാനമായിരിക്കും, ഈ ഇടനാഴി ഭാരത മണ്ണില്‍ ആരംഭിച്ചു എന്ന് ചരിത്രം എല്ലായിപ്പോഴും ഓര്‍ക്കും. \nസുഹൃത്തുക്കളെ, ജി-20 ഉച്ചകോടിയില്‍, ഈ പരിപാടിയുമായി ഭാരതത്തിന്റെ  യുവശക്തി ബന്ധപ്പെട്ട രീതിയെ കുറിച്ച് ഇന്ന് ഒരു പ്രത്യേക ചര്‍ച്ച നടത്തേണ്ടത് ആവശ്യമാണ്. ഈ വര്‍ഷം മുഴുവന്‍ രാജ്യത്തെ പല സര്‍വ്വകലാശാലകളിലും ജി-20യുമായി ബന്ധപ്പെട്ട പരിപാടികള്‍ നടന്നു. ഇപ്പോള്‍ ഇതിന്റെ തുടര്‍ച്ചയായി മറ്റൊരു ആവേശകരമായ പരിപാടി ഡല്‍ഹിയില്‍ നടക്കാന്‍ പോകുന്നു – ‘G-20 University connect Programme’  ഈ പരിപാടിയിലൂടെ രാജ്യത്തിന്റെ വിവിധ ഭാഗങ്ങളില്‍ നിന്നുള്ള ലക്ഷക്കണക്കിന് സര്‍വകലാശാല വിദ്യാര്‍ത്ഥികള്‍ പരസ്പരം ബന്ധപ്പെടും.  ഐ.ഐ.ടി.കള്‍, ഐ.ഐ.എം.മുകള്‍, എന്‍.ഐ.ടി.കള്‍, മെഡിക്കല്‍ കോളേജുകള്‍ തുടങ്ങിയ നിരവധി പ്രശസ്ത സ്ഥാപനങ്ങളും ഇതില്‍ പങ്കെടുക്കും. നിങ്ങള്‍ ഒരു കോളേജ് വിദ്യാര്‍ഥിയാണെങ്കില്‍ സെപ്റ്റംബര്‍ 26ന് ഈ പരിപാടി തീര്‍ച്ചയായും കാണണമെന്ന് ഞാന്‍ ആഗ്രഹിക്കുന്നു. തീര്‍ച്ചയായും അതില്‍ പങ്കുചേരുക. ഭാരതത്തിന്റെ ഭാവിയിലും യുവാക്കളുടെ ഭാവിയിലും രസകരമായ നിരവധി കാര്യങ്ങള്‍ സംഭവിക്കാന്‍ പോകുന്നു. ഞാനും ഈ പ്രോഗ്രാമില്‍ പങ്കെടുക്കും.  കോളേജ് വിദ്യാര്‍ത്ഥികളുമായി സംവദിക്കാന്‍ ഞാനും കാത്തിരിക്കുന്നു. \nഎന്റെ കുടുംബാംഗങ്ങളെ, രണ്ടുദിവസത്തിനുശേഷം സെപ്റ്റംബര്‍ 27 ‘ലോക ടൂറിസം ദിന’മാണ്. ചില ആളുകള്‍ ടൂറിസത്തെ കറങ്ങിനടക്കല്‍ മാത്രമായി കാണുന്നു. പക്ഷേ, ടൂറിസത്തിന്റെ വളരെ വലിയ ഭാഗം തൊഴിലുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. ഏറ്റവും കുറഞ്ഞ നിക്ഷേപത്തില്‍ ഏതെങ്കിലും മേഖല ഏറ്റവും കൂടുതല്‍ അവസരങ്ങള്‍ സൃഷ്ടിക്കുന്നു എങ്കില്‍ അത് ടൂറിസം  മേഖലയാണെന്ന് പറയപ്പെടുന്നു. ടൂറിസം മേഖല വികസിപ്പിക്കാന്‍ ഏതൊരു രാജ്യത്തോടുമുള്ള ഗുഡ് വിൽ അതിനോടുള്ള ആകര്‍ഷണം എന്നിവ വളരെ പ്രധാനമാണ്. കഴിഞ്ഞ കുറച്ച് വര്‍ഷങ്ങളായി, ഭാരതത്തോടുള്ള ആകര്‍ഷണം വളരെയധികം വര്‍ദ്ധിച്ചു. ജി-20 വിജയകരമായി സംഘടിപ്പിച്ചതിനുശേഷം, ഭാരതത്തോട് ലോക ജനതയുടെ താല്‍പര്യം കൂടുതല്‍ വര്‍ദ്ധിച്ചു.\nസുഹൃത്തുക്കളെ, ജി-20 ഉച്ചകോടിയില്‍ പങ്കെടുക്കാന്‍ ഒരു ലക്ഷത്തിലധികം പ്രതിനിധികള്‍ ഇന്ത്യയില്‍ എത്തി. അവര്‍ ഇവിടുത്തെ വൈവിധ്യങ്ങള്‍, വ്യത്യസ്ത പാരമ്പര്യങ്ങള്‍, വ്യത്യസ്തതരം ഭക്ഷണം, നമ്മുടെ പൈതൃകം എന്നിവ പരിചയപ്പെട്ടു. ഇവിടെയെത്തുന്ന പ്രതിനിധികള്‍ നേടിയ അതിശയകരമായ അനുഭവങ്ങള്‍ ടൂറിസത്തെ കൂടുതല്‍ വികസിപ്പിക്കും. ഇന്ത്യയില്‍ ഒന്നിനൊന്നു മെച്ചപ്പെട്ട ധാരാളം ലോക പൈതൃക സ്ഥലങ്ങള്‍ ഉണ്ടെന്നും അവയുടെ എണ്ണം നിരന്തരം വര്‍ദ്ധിച്ചുകൊണ്ടിരിക്കുകയാണെന്നും നിങ്ങള്‍ക്കെല്ലാവര്‍ക്കും അറിയാമല്ലോ. കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് ശാന്തിനികേതനും കര്‍ണാടകയിലെ വിശുദ്ധ ഹൊയ്‌സാല ക്ഷേത്രങ്ങളും ലോക പൈതൃക സ്ഥലങ്ങളായി പ്രഖ്യാപിച്ചിരുന്നു. ഈ അത്ഭുതകരമായ നേട്ടത്തിന് ഞാന്‍ എല്ലാ നാട്ടുകാരെയും അഭിനന്ദിക്കുന്നു. 2018 ല്‍ ശാന്തിനികേതന്‍ സന്ദര്‍ശിക്കാനുള്ള സൗഭാഗ്യം എനിക്ക് ലഭിച്ചു. ഗുരുദേവ് രവീന്ദ്രനാഥ ടാഗോര്‍ ശാന്തിനികേതനുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. ഗുരുദേവ് രവീന്ദ്രനാഥ ടാഗോര്‍ ഒരു പുരാതന സംസ്‌കൃത ശ്ലോകത്തില്‍ നിന്നാണ് ശാന്തിനികേതന്‍ എന്ന മുദ്രാവാക്യം സ്വീകരിച്ചത്. ആ വാക്യം ഇതാണ്-\n”എത്ര വിശ്വം ഭവത്യേക നീടം”\nഇവിടെ ലോകത്തെ മുഴുവന്‍ ഒരു ചെറിയ കൂട്ടില്‍ ഉള്‍ക്കൊള്ളാന്‍ കഴിയും എന്നാണ് അതിന്റെ അര്‍ത്ഥം. യുനെസ്‌കോയുടെ ലോക പൈതൃക പട്ടികയില്‍ ഉള്‍പ്പെടുത്തിയിട്ടുള്ള കര്‍ണാടകയിലെ ഹൊയ്‌സാല ക്ഷേത്രങ്ങള്‍ പതിമൂന്നാം നൂറ്റാണ്ടിലെ മികച്ച വാസ്തുവിദ്യയ്ക്ക് പേരുകേട്ടവയാണ്. ഈ ക്ഷേത്രങ്ങള്‍ക്ക് യുനെസ്‌കോയില്‍ നിന്ന് അംഗീകാരം ലഭിക്കുന്നത് ക്ഷേത്രനിര്‍മാണത്തിന്റെ ഭാരത പാരമ്പര്യത്തിനുള്ള ആദരവ് കൂടിയാണ്. ഭാരതത്തിലെ ലോക പൈതൃക സ്വത്തുക്കളുടെ എണ്ണം ഇപ്പോള്‍ 42 ആയിരിക്കുന്നു. നമ്മുടെ ചരിത്രപരവും സാംസ്‌കാരികവുമായ സ്ഥലങ്ങളെ കൂടുതല്‍ കൂടുതല്‍ ലോക പൈതൃക കേന്ദ്രങ്ങളായി അംഗീകരിക്കാനുള്ള ഭാരതത്തിന്റെ പരിശ്രമമാണിത്. നിങ്ങള്‍ എവിടെയെങ്കിലും പോകാന്‍ പദ്ധതിയിടുമ്പോഴെല്ലാം ഭാരതത്തിന്റെ വൈവിധ്യം കാണാന്‍ ശ്രമിക്കണമെന്ന് ഞാന്‍ നിങ്ങളോട് അഭ്യര്‍ത്ഥിക്കുന്നു. നിങ്ങള്‍ക്ക് വിവിധ സംസ്ഥാനങ്ങളുടെ സംസ്‌കാരം മനസ്സിലാകും, കൂടുതല്‍ പൈതൃക സ്ഥലങ്ങള്‍ കാണുക. ഇതിലൂടെ, നിങ്ങള്‍ രാജ്യത്തിന്റെ മഹത്തായ ചരിത്രം പരിചയപ്പെടുക മാത്രമല്ല, പ്രാദേശിക ജനങ്ങളുടെ വരുമാനം വര്‍ദ്ധിപ്പിക്കുന്നതിനുള്ള ഒരു പ്രധാന മാധ്യമമായി മാറുകയും ചെയ്യും. \nഎന്റെ കുടുംബാംഗങ്ങളെ, ഭാരതീയ സംസ്‌കാരവും ഭാരതീയ സംഗീതവും ഇപ്പോള്‍ ആഗോളമായി  മാറി. ലോകമെമ്പാടുമുള്ള ആളുകളുടെ പാരസ്പര്യം അനുദിനം വര്‍ദ്ധിച്ചുകൊണ്ടിരിക്കുകയാണ്. ഒരു പെൺകുട്ടി നടത്തിയ അവതരണത്തിന്റെ ഒരു ചെറിയ ഓഡിയോ ഞാന്‍ നിങ്ങളുമായി പങ്കുവയ്ക്കാം. \n### (MKB EP 105 AUDIO BYTE 1)  ###\nഇത് കേട്ട് നിങ്ങളും ആശ്ചര്യപ്പെട്ടു അല്ലേ! ആ മധുരമായ ശബ്ദവും ഓരോ വാക്കിലും പ്രതിഫലിക്കുന്ന വികാരങ്ങളും ശ്രവിക്കുമ്പോള്‍ ദൈവത്തോടുള്ള അവരുടെ അടുപ്പം എത്രമാത്രമാണെന്ന് നമുക്കും അനുഭവിക്കാന്‍ കഴിയും. ഈ ശ്രുതിമധുരമായ ശബ്ദം ജര്‍മനിയില്‍ നിന്നുള്ള ഒരു മകളുടെതാണെന്ന് ഞാന്‍ നിങ്ങളോട് പറഞ്ഞാല്‍, നിങ്ങള്‍ ഒരുപക്ഷേ കൂടുതല്‍ ആശ്ചര്യപ്പെടും. ഈ മകളുടെ പേര് കൈസ്മി. 21 കാരിയായ കൈസ്മി ഇപ്പോള്‍ ഇന്‍സ്റ്റാഗ്രാമില്‍ വളരെ സജീവമാണ്. ജര്‍മ്മനിയില്‍ താമസിക്കുന്ന കൈസ്മി ഒരിക്കലും ഭാരതത്തിലേക്ക് വന്നിട്ടില്ല. പക്ഷേ, അവര്‍ ഭാരതീയ സംഗീതത്തിന്റെ ആരാധികയാണ്. ഒരിക്കലും ഭാരതത്തെ കണ്ടിട്ടില്ല. ഭാരതീയ സംഗീതത്തോടുള്ള അവളുടെ താല്പര്യം വളരെ പ്രചോദനാത്മകമാണ് . കൈസ്മി ജന്മനാ അന്ധയാണ് പക്ഷേ, ഈ ബുദ്ധിമുട്ടുള്ള വെല്ലുവിളി അസാധാരണമായ നേട്ടങ്ങളില്‍ നിന്ന് അവളെ മാറ്റി നിര്‍ത്തിയില്ല. സംഗീതത്തോടും സര്‍ഗാത്മകതയോടുമുള്ള അഭിനിവേശം കാരണം കുട്ടിക്കാലം മുതല്‍ അവള്‍ പാടാന്‍ തുടങ്ങി. വെറും മൂന്നു വയസ്സുള്ളപ്പോള്‍ ആഫ്രിക്കന്‍ ഡ്രമ്മിങ് ആരംഭിച്ചു. 5-6 വര്‍ഷം മുമ്പാണ് അവള്‍ ഭാരതീയ സംഗീതത്തെ പരിചയപ്പെട്ടത്. ഭാരതത്തിന്റെ സംഗീതം അവളെ വളരെയധികം ആകര്‍ഷിച്ചു – അവള്‍ അതില്‍ പൂര്‍ണമായും മുഴുകി. തബല വായിക്കാനും അവള്‍ പഠിച്ചു. നിരവധി ഭാരതീയ ഭാഷകളില്‍ പാടുന്നതില്‍ പ്രാവീണ്യം നേടിയിട്ടുണ്ട് എന്നതാണ് ഏറ്റവും പ്രചോദനാത്മകമായ കാര്യം. സംസ്‌കൃതം, ഹിന്ദി, മലയാളം, തമിഴ്, കന്നട, ആസാമീസ്, ബംഗാളി, മറാഠി, ഉറുദു ഭാഷകളിലെല്ലാം അവള്‍ തന്റെ സ്വരം ചേര്‍ത്തുവച്ചു. ഒരാള്‍ക്ക് മറ്റൊരു അപരിചിതമായ ഭാഷയുടെ രണ്ടോ മൂന്നോ വരികള്‍ സംസാരിക്കേണ്ടിവരുന്നത് എത്ര ബുദ്ധിമുട്ടാണെന്ന് നിങ്ങള്‍ക്ക് സങ്കല്‍പ്പിക്കാന്‍ കഴിയും, പക്ഷേ, കൈസ്മിയെ സംബന്ധിച്ചിടത്തോളം ഇത് വെറും നിസ്സാരകാര്യം പോലെയാണ്. നിങ്ങള്‍ക്കെല്ലാവര്‍ക്കും വേണ്ടി, കന്നഡയില്‍ അവള്‍ ആലപിച്ച ഒരു ഗാനം ഞാനിവിടെ പങ്കിടുന്നു.\n### (MKB EP 105 AUDIO BYTE 2) ###\nഭാരതീയ സംസ്‌ക്കാരത്തോടും, സംഗീതത്തോടുമുള്ള ജര്‍മ്മന്‍കാരിയായ കൈസ്മിയുടെ ഈ അഭിനിവേശത്തെ ഞാന്‍ അഗാധമായി അഭിനന്ദിക്കുന്നു. അവളുടെ പരിശ്രമം ഓരോ ഭാരതീയന്റെയും മനസ്സ് കീഴടക്കും. \nഎന്റെ കുടുംബാംഗങ്ങളെ, നമ്മുടെ രാജ്യത്ത് വിദ്യാഭ്യാസത്തെ എല്ലായിപ്പോഴും ഒരു സേവനമായി കാണുന്നു. അതേ മനോഭാവത്തോടെ കുട്ടികളുടെ വിദ്യാഭ്യാസത്തിനായി പ്രവര്‍ത്തിക്കുന്ന ഉത്തരാഖണ്ഡിലെ അത്തരം ചില യുവാക്കളെക്കുറിച്ച് ഞാനറിഞ്ഞു. നൈനിറ്റാൾ ജില്ലയിലെ ചില യുവാക്കള്‍ കുട്ടികള്‍ക്കായി ഒരു പ്രത്യേക കുതിര ലൈബ്രറി ആരംഭിച്ചു. ഈ ലൈബ്രറിയുടെ ഏറ്റവും വലിയ സവിശേഷത, ഏറ്റവും അപ്രാപ്യമായ പ്രദേശങ്ങളില്‍പോലും പുസ്തകങ്ങള്‍ ഇതിലൂടെ കുട്ടികളിലേക്ക് എത്തുന്നു എന്നതാണ്, അതുമാത്രമല്ല, ഈ സേവനം തികച്ചും സൗജന്യമാണ്. ഇതുവരെ നൈനിറ്റാളിലെ 12 ഗ്രാമങ്ങള്‍ ഇതില്‍ ഉള്‍പ്പെട്ടിട്ടുണ്ട്. കുട്ടികളുടെ വിദ്യാഭ്യാസവുമായി ബന്ധപ്പെട്ട ഈ മഹത്തായ പരിപാടിയില്‍ സഹായിക്കാന്‍ നാട്ടുകാരും മുന്നോട്ടു വരുന്നുണ്ട്. വിദൂര ഗ്രാമങ്ങളില്‍ താമസിക്കുന്ന കുട്ടികള്‍ക്ക് സ്‌കൂള്‍ പുസ്തകങ്ങള്‍ക്ക് പുറമേ ‘കവിതകള്‍’ ‘കഥകള്‍’ ‘ധാര്‍മിക വിദ്യാഭ്യാസം’ എന്നിവയെക്കുറിച്ചുള്ള പുസ്തകങ്ങള്‍ വായിക്കാനുള്ള പൂര്‍ണ അവസരം ഈ കുതിര ലൈബ്രറിയിലൂടെ ലഭിക്കുന്നു. ഈ അതുല്യമായ ലൈബ്രറി കുട്ടികള്‍ക്കും വളരെ ഇഷ്ടമാണ്.\nസുഹൃത്തുക്കളെ, ഹൈദരാബാദിലെ ലൈബ്രറിയുമായി ബന്ധപ്പെട്ട അത്തരം ഒരു സവിശേഷ ശ്രമത്തെക്കുറിച്ച് ഞാനറിഞ്ഞു. ഇവിടെ ഏഴാം ക്ലാസില്‍ പഠിക്കുന്ന ‘ആകര്‍ഷണ സതീഷ്’ എന്ന പെണ്‍കുട്ടി അത്ഭുതം സൃഷ്ടിച്ചു. വെറും പതിനൊന്നാം വയസ്സില്‍, അവള്‍ ഒന്നോ രണ്ടോ അല്ല മറിച്ച് കുട്ടികള്‍ക്കായി ഏഴോളം ലൈബ്രറികള്‍ നടത്തുന്നു എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ ആശ്ചര്യപ്പെട്ടേക്കാം. രണ്ടുവര്‍ഷം മുമ്പ് മാതാപിതാക്കള്‍ക്കൊപ്പം ക്യാന്‍സര്‍ ആശുപത്രിയില്‍ പോയപ്പോഴാണ് ‘ആകര്‍ഷണ’യ്ക്ക് ഇതിന് പ്രചോദനം ലഭിച്ചത്. അവളുടെ അച്ഛന്‍ അവിടെ ആവശ്യക്കാരെ സഹായിക്കാന്‍ പോയതായിരുന്നു. അവിടത്തെ കുട്ടികള്‍ അദ്ദേഹത്തോട് ‘കളറിംഗ് പുസ്തകങ്ങള്‍’ ആവശ്യപ്പെട്ടു, ഇക്കാര്യം ഈ കൊച്ചുമിടുക്കിയെ വളരെയധികം സ്പര്‍ശിച്ചു, അവര്‍ക്കുവേണ്ടി വ്യത്യസ്തതരം പുസ്തകങ്ങള്‍ ശേഖരിക്കാന്‍ അവള്‍ തീരുമാനിച്ചു. അയല്‍ക്കാര്‍, ബന്ധുക്കള്‍, കൂട്ടുകാര്‍ എന്നിവരില്‍ നിന്ന് അവള്‍ ധാരാളം പുസ്തകങ്ങള്‍ ശേഖരിക്കാന്‍ തുടങ്ങി. അതേ ക്യാന്‍സര്‍ ആശുപത്രിയില്‍ കുട്ടികള്‍ക്കായി ആദ്യത്തെ ലൈബ്രറി തുറന്നു എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്ക് സന്തോഷം ഉണ്ടാകും. പാവപ്പെട്ട കുട്ടികള്‍ക്കായി ഈ പെണ്‍കുട്ടി വിവിധ സ്ഥലങ്ങളില്‍ തുറന്ന 7 ലൈബ്രറികളിലായി ആറായിരത്തോളം പുസ്തകങ്ങള്‍ ഇപ്പോള്‍ ലഭ്യമാണ്. കുട്ടികളുടെ ഭാവി രൂപപ്പെടുത്തുന്നതില്‍ കുഞ്ഞ് ‘ആകര്‍ഷണ’ ചെയ്ത ഒരു വലിയ കാര്യം, അത് ചെയ്യുന്ന രീതി, അത് എല്ലാവരെയും പ്രചോദിപ്പിക്കും. \nസുഹൃത്തുക്കളെ, ഇന്നത്തെ യുഗം, ഡിജിറ്റല്‍ സാങ്കേതിക വിദ്യയുടെയും ഇ-ബുക്കുകളുടെയും യുഗം ആണെന്നത് ശരിയാണ്, പക്ഷേ, പുസ്തകങ്ങള്‍ ഇപ്പോഴും എല്ലായ്‌പ്പോഴും നമ്മുടെ ജീവിതത്തില്‍ ഒരു നല്ല സുഹൃത്തിന്റെ പങ്ക് വഹിക്കുന്നു. അതുകൊണ്ട് പുസ്തകങ്ങള്‍ വായിക്കാന്‍ കുട്ടികളെ പ്രേരിപ്പിക്കണം.\nഎന്റെ കുടുംബാംഗങ്ങളേ, നമ്മുടെ ശാസ്ത്ര ഗ്രന്ഥങ്ങളില്‍ പറഞ്ഞിട്ടുണ്ട്,\n ‘ജീവേഷു കരുണാ ചാപി, മൈത്രീ തേഷു വിധീയതാം’\nഅതായത്, മൃഗങ്ങളോട് അനുകമ്പ കാണിക്കുക, അവയെ നിങ്ങളുടെ ചങ്ങാതിമാരാക്കുക. നമ്മുടെ മിക്ക ദൈവങ്ങളുടെയും വാഹനം  മൃഗങ്ങളും  പക്ഷികളുമാണ്. പലരും ദേവാലയത്തില്‍ പോകുന്നു, ദൈവത്തെ കാണുന്നു, പക്ഷേ അവരുടെ വാഹനമായ പക്ഷി മൃഗാദികളെ അധികം ശ്രദ്ധിക്കുന്നില്ല. ഈ പക്ഷി മൃഗാദികള്‍ നമ്മുടെ വിശ്വാസത്തിന്റെ കേന്ദ്രമായി തുടരണം, എല്ലാ സാധ്യതകളും വച്ച് നാം അവയെ സംരക്ഷിക്കണം. കഴിഞ്ഞ കുറച്ച് വര്‍ഷങ്ങളായി സിംഹങ്ങള്‍, കടുവകള്‍, പുള്ളിപ്പുലികള്‍, ആനകള്‍ എന്നിവയുടെ എണ്ണത്തില്‍ പ്രോത്സാഹനജനകമായ വര്‍ദ്ധനവാണ് രാജ്യത്ത് ഉണ്ടായിരിക്കുന്നത്. ഈ ഭൂമിയില്‍ വസിക്കുന്ന മറ്റ് മൃഗങ്ങളെ സംരക്ഷിക്കാനുള്ള ശ്രമങ്ങളും തുടര്‍ച്ചയായി നടക്കുന്നു. അങ്ങനെയൊരു മഹത്തായ ശ്രമമാണ് രാജസ്ഥാനിലെ പുഷ്‌കറില്‍ നടക്കുന്നത്. ഇവിടെ, ശ്രീ. സുഖ്‌ദേവ് ഭട്ടും സംഘവും വന്യജീവികളെ സംരക്ഷിക്കാന്‍ ഒരുമിച്ച് പ്രവര്‍ത്തിക്കുന്നു, അദ്ദേഹത്തിന്റെ ടീമിന്റെ പേര് എന്താണെന്ന് അറിയാമോ? ‘കോബ്ര’ എന്നാണ് ടീമിന്റെ പേര്. ഇത് അപകടകരമായ പേരാണ്, കാരണം അദ്ദേഹത്തിന്റെ ടീം ഈ പ്രദേശത്ത് അപകടകരമായ പാമ്പുകളെ രക്ഷിക്കാനാണ് പ്രവര്‍ത്തിക്കുന്നത്. ധാരാളം ആളുകള്‍ ഈ ടീമുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. വെറുമൊരു വിളിയില്‍ സ്ഥലത്തെത്തി അവര്‍ അവരുടെ ദൗത്യത്തില്‍ ഏര്‍പ്പെടുന്നു. ശ്രീ. സുഖ്‌ദേവിന്റെ ഈ സംഘം ഇതുവരെ 30,000 ത്തിലധികം വിഷപ്പാമ്പുകളുടെ ജീവന്‍ രക്ഷിച്ചു. ഈ പരിശ്രമത്തിലൂടെ അവര്‍ ജനങ്ങളെയും അപകടത്തില്‍ നിന്നും രക്ഷിക്കുന്നു, പ്രകൃതിയും സംരക്ഷിക്കുന്നു. രോഗബാധിതരായ മറ്റ് മൃഗങ്ങളെ സേവിക്കുന്ന ജോലിയിലും ഈ ടീം ഏര്‍പ്പെട്ടെിരിക്കുന്നു.\nസുഹൃത്തുക്കളേ, ഓട്ടോഡ്രൈവര്‍ ശ്രീ. എം. രാജേന്ദ്രപ്രസാദും തമിഴ്‌നാട്ടിലെ ചെന്നൈയില്‍ ഒരു മഹത്തായ ജോലി ചെയ്യുന്നു. കഴിഞ്ഞ 25-30 വര്‍ഷമായി പ്രാവുകളെ സേവിക്കുന്ന ജോലിയിലാണ് അദ്ദേഹം ഏര്‍പ്പെട്ടിരിക്കുന്നത്. അദ്ദേഹത്തിന് സ്വന്തം വീട്ടില്‍ 200ലധികം പ്രാവുകള്‍ ഉണ്ട്. ഭക്ഷണം, വെള്ളം, ആരോഗ്യം തുടങ്ങി പക്ഷികളുടെ എല്ലാ ആവശ്യങ്ങളും നിറവേറ്റി അവര്‍ അവയെ പൂര്‍ണ്ണമായും പരിപാലിക്കുന്നു. ഇതിനായി ധാരാളം പണം ചിലവാകുന്നുണ്ട്, പക്ഷേ അദ്ദേഹം തന്റെ സേവനത്തില്‍ ഉറച്ചുനില്‍ക്കുന്നു.\nസുഹൃത്തുക്കളേ, നല്ല ഉദ്ദേശത്തോടെ ഇത്തരം ജോലി ചെയ്യുന്നവരെ കാണുമ്പോള്‍ ശരിക്കും ഒരുപാട് ആശ്വാസവും സന്തോഷവും ലഭിക്കുന്നു. അത്തരത്തിലുള്ള ചില അദ്ഭുതകരമായ ശ്രമങ്ങളെകുറിച്ചുള്ള വിവരങ്ങള്‍ നിങ്ങള്‍ക്കും ലഭിക്കുകയാണെങ്കില്‍, തീര്‍ച്ചയായും അവ ഷെയര്‍ ചെയ്യുക.\nഎന്റെ പ്രിയപ്പെട്ട കുടുംബാംഗങ്ങളേ, സ്വാതന്ത്ര്യത്തിന്റെ ഈ അമൃതകാലം ഓരോ പൗരന്റെയും രാജ്യത്തിനുവേണ്ടിയുള്ള കടമയുടെ കാലഘട്ടമാണ്. നമ്മുടെ കര്‍ത്തവ്യങ്ങള്‍ നിറവേറ്റുന്നതിലൂടെ മാത്രമേ നമുക്ക് നമ്മുടെ ലക്ഷ്യങ്ങള്‍ നേടാനും ലക്ഷ്യസ്ഥാനത്ത് എത്തിച്ചേരാനും കഴിയൂ. കര്‍ത്തവ്യബോധം നമ്മെ എല്ലാവരെയും ഒറ്റ നൂലില്‍ ബന്ധിപ്പിക്കുന്നു. യു.പി.യിലെ സംഭലില്‍ അത്തരമൊരു കര്‍ത്തവ്യബോധത്തിന്റെ ഉദാഹരണം കണ്ടു, അത് നിങ്ങളുമായി പങ്കിടാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. നിങ്ങള്‍ സങ്കല്‍പ്പിച്ചു നോക്കു, 70ലധികം ഗ്രാമങ്ങളുണ്ട്, ആയിരക്കണക്കിന് ജനസംഖ്യയുണ്ട്, എല്ലാ ആളുകളും ഒത്തുചേരുകയും ഒരു ലക്ഷ്യം നേടുന്നതിനായി ഒരുമിച്ചു പ്രവര്‍ത്തിക്കുകയും  ചെയ്യുന്നു, അത് വളരെ അപൂര്‍വമായി മാത്രമേ സംഭവിക്കൂ, പക്ഷേ സംഭലിലെ ആളുകള്‍ അത് ചെയ്തു കാണിച്ചു. പൊതുപങ്കാളിത്തത്തിന്റെയും കൂട്ടായ്മയുടെയും മഹത്തായ മാതൃകയാണ് ഇക്കൂട്ടര്‍ ഒരുമിച്ച് സ്ഥാപിച്ചത്. യഥാര്‍ത്ഥത്തില്‍, പതിറ്റാണ്ടുകള്‍ക്ക് മുമ്പ്, ഈ പ്രദേശത്ത് ‘സോത്’ എന്ന പേരില്‍ ഒരു നദി ഉണ്ടായിരുന്നു. അംരോഹയില്‍ നിന്ന് ആരംഭിച്ച് സംഭലിലൂടെ ബദായുവിലേക്ക് ഒഴുകുന്ന ഈ നദി ഒരു കാലത്ത് ഈ പ്രദേശത്തെ ജീവദാതാവായി അറിയപ്പെട്ടിരുന്നു. ഇവിടുത്തെ കര്‍ഷകരുടെ പ്രധാന ജലസ്രോതസ്സ് ആയിരുന്ന ഈ നദിയില്‍ വെള്ളം തുടര്‍ച്ചയായി ഒഴുകിയിരുന്നതാണ്. കാലക്രമേണ നദിയുടെ ഒഴുക്ക് കുറഞ്ഞു, നദി ഒഴുകുന്ന പാതകള്‍ കയ്യേറുകയും ഈ നദി ഇല്ലാതാവുകയും ചെയ്തു. നദിയെ മാതാവായി കരുതുന്ന നമ്മുടെ രാജ്യത്ത്, ഈ ഉറവിട നദിയെ പുനരുജ്ജീവിപ്പിക്കാന്‍ സംഭല്‍ നിവാസികള്‍ തീരുമാനിച്ചു. കഴിഞ്ഞ വര്‍ഷം ഡിസംബറില്‍ എഴുപതിലധികം ഗ്രാമപഞ്ചായത്തുകള്‍ ചേര്‍ന്ന് സോത് നദിയുടെ പുനരുജ്ജീവന പ്രവര്‍ത്തനങ്ങള്‍ ആരംഭിച്ചു. ഗ്രാമപഞ്ചായത്തുകളിലെ ജനങ്ങളെയും സര്‍ക്കാര്‍ വകുപ്പുകളെയും ഒപ്പം ചേര്‍ത്തു . ആദ്യത്തെ ആറ് മാസത്തിനുള്ളില്‍ തന്നെ ഈ ആളുകള്‍ നദിയുടെ 100 കിലോമീറ്ററിലധികം പുനരുജ്ജീവിപ്പിച്ചുവെന്ന് അറിയുമ്പോള്‍ നിങ്ങള്‍ക്ക് സന്തോഷമാകും. മഴക്കാലം തുടങ്ങിയതോടെ ഇവിടുത്തെ ജനങ്ങളുടെ കഠിനാധ്വാനം ഫലം കണ്ടു, സോത് നദിയില്‍ വെള്ളം നിറഞ്ഞൊഴുകി. ഇത് ഇവിടുത്തെ കര്‍ഷകര്‍ക്ക് വലിയ സന്തോഷത്തിനുള്ള അവസരം ഒരുക്കി. ആളുകള്‍ നദിയുടെ തീരത്ത് പതിനായിരത്തിലധികം മുളത്തൈകള്‍ നട്ടുപിടിപ്പിച്ചതിനാല്‍ അതിന്റെ തീരങ്ങള്‍ പൂര്‍ണ്ണമായും സുരക്ഷിതമാണ്. കൊതുകുകള്‍ പെരുകാതിരിക്കാന്‍ മുപ്പതിനായിരത്തിലധികം ഗാംബൂസിയ മത്സ്യങ്ങളെയും നദിയിലെ വെള്ളത്തില്‍ തുറന്നുവിട്ടിട്ടുണ്ട്. സുഹൃത്തുക്കളേ, ദൃഢനിശ്ചയമുണ്ടെങ്കില്‍ ഏറ്റവും വലിയ വെല്ലുവിളികളെ അതിജീവിച്ച് വലിയൊരു മാറ്റം കൊണ്ടുവരാന്‍ കഴിയുമെന്നാണ് സോത് നദിയുടെ ഉദാഹരണം നമ്മോട് പറയുന്നത്. കര്‍ത്തവ്യത്തിന്റെ പാതയിലൂടെ നടന്നാല്‍, നിങ്ങള്‍ക്കും ചുറ്റുമുള്ള ഇത്തരം നിരവധി മാറ്റങ്ങളുടെ കാരണമാകാം.\nഎന്റെ കുടുംബാംഗങ്ങളേ, ഉദ്ദേശ്യങ്ങള്‍ ദൃഢവും എന്തെങ്കിലും പഠിക്കാനുള്ള ആഗ്രഹവും ഉള്ളപ്പോള്‍, ഒരു ജോലിയും ബുദ്ധിമുട്ടായിരിക്കില്ല. പശ്ചിമബംഗാളിലെ ശ്രീമതി.ശകുന്തളാ സര്‍ദാര്‍ ഇത് തികച്ചും ശരിയാണെന്ന് തെളിയിച്ചു. ഇന്ന് അവര്‍  മറ്റ് നിരവധി സ്ത്രീകള്‍ക്ക് പ്രചോദനമായി മാറിയിരിക്കുന്നു. ജംഗല്‍ മഹലിലെ ശാത്‌നാല ഗ്രാമത്തിലെ താമസക്കാരിയാണ് ശ്രീമതി.ശകുന്തള. ദിവസേന കൂലിപ്പണി ചെയ്താണ് അവരുടെ കുടുംബം ഉപജീവനം നടത്തിയിരുന്നത്. അവരുടെ   കുടുംബത്തിന് നിത്യവൃത്തിക്ക്  പോലും ബുദ്ധിമുട്ടായിരുന്നു. പുതിയ വഴിയിലൂടെ അവര്‍ നടക്കാന്‍ തീരുമാനിക്കുകയും വിജയം കൈവരിച്ച് എല്ലാവരെയും അത്ഭുതപ്പെടുത്തുകയും ചെയ്തു. അവര്‍  ഈ നേട്ടം എങ്ങനെ കൈവരിച്ചു എന്ന് അറിയാന്‍ നിങ്ങള്‍ തീര്‍ച്ചയായും ആഗ്രഹിക്കുന്നുണ്ടാവും! അതാണ്  ഒരു തയ്യല്‍ മെഷീന്‍. ഒരു തയ്യല്‍ മെഷീന്‍ ഉപയോഗിച്ച് അവര്‍ ‘സാല്‍’ ഇലകളില്‍ മനോഹരമായ ഡിസൈനുകള്‍ നിര്‍മ്മിക്കാന്‍ തുടങ്ങി. അവരുടെ ഈ കഴിവ് മുഴുവന്‍ കുടുംബത്തിന്റെയും ജീവിതത്തെ മാറ്റിമറിച്ചു. അവര്‍ നിര്‍മ്മിച്ച ഈ അത്ഭുതകരമായ കരകൗശലത്തിന് ആവശ്യക്കാര്‍ കൂടിക്കൂടി വരികയാണ്. ശകുന്തളയുടെ ഈ കഴിവ് അവളുടെ ജീവിതം മാത്രമല്ല, ‘സാല്‍’ ഇലകള്‍ ശേഖരിക്കുന്ന നിരവധി ആളുകളുടെ ജീവിതത്തെയും മാറ്റിമറിച്ചു. ഇപ്പോള്‍, നിരവധി സ്ത്രീകള്‍ക്ക് അവര്‍ പരിശീലനം നല്‍കുകയും ചെയ്യുന്നു. ഒരുകാലത്ത് കൂലിപ്പണിയെ ആശ്രയിച്ച് ജീവിച്ചിരുന്ന ഒരു കുടുംബം ഇന്ന് മറ്റുള്ളവരെ സ്വയം തൊഴില്‍ ചെയ്യാന്‍ പ്രേരിപ്പിക്കുന്നു. നിങ്ങള്‍ക്ക് ഇത് ചിന്തിക്കാന്‍ സാധിക്കുന്നുണ്ടോ, ദിവസക്കൂലിയെ ആശ്രയിച്ച് ജീവിച്ചിരുന്ന കുടുംബത്തെ അവര്‍ സ്വന്തം കാലില്‍ നിര്‍ത്തി. ഇത് അവരുടെ  കുടുംബത്തിന് മറ്റ് കാര്യങ്ങളിലും ശ്രദ്ധ കേന്ദ്രീകരിക്കാന്‍ അവസരം നല്‍കി. ഒരു കാര്യം കൂടി സംഭവിച്ചു, ശകുന്തളയുടെ അവസ്ഥ മെച്ചപ്പെട്ടപ്പോള്‍, അവര്‍ സമ്പാദിക്കാന്‍  തുടങ്ങി. ഇപ്പോള്‍ അവര്‍ ലൈഫ് ഇന്‍ഷുറന്‍സ് പദ്ധതികളില്‍ നിക്ഷേപിക്കാന്‍ തുടങ്ങിയിരിക്കുന്നു, അങ്ങനെ അവരുടെ  മക്കളുടെ ഭാവിയും ശോഭനമാകട്ടെ. ശകുന്തളയുടെ അധ്വാനത്തെ എത്ര പ്രശംസിച്ചാലും മതിയാവില്ല. ഭാരതത്തിലെ ജനങ്ങള്‍ ഇത്തരം കഴിവുകളാല്‍ സമ്പന്നരാണ് – നിങ്ങള്‍ അവര്‍ക്ക് അവസരം നല്‍കുക, അവര്‍ ചെയ്യുന്ന അത്ഭുതങ്ങള്‍ എന്താണെന്ന് കാണുക.\nഎന്റെ കുടുംബാംഗങ്ങളെ, ഡല്‍ഹിയില്‍ നടന്ന ജി-20 ഉച്ചകോടിക്കിടെ ബാപ്പുവിന് ആദരാഞ്ജലികള്‍ അര്‍പ്പിക്കാന്‍ നിരവധി ലോകനേതാക്കള്‍ ഒരുമിച്ച് രാജ്ഘട്ടിലെത്തി. ഇന്നും ലോകമെമ്പാടും ബാപ്പുവിന്റെ ചിന്തകള്‍ എത്രത്തോളം പ്രസക്തമാണ് എന്നതിന്റെ വലിയ തെളിവാണിത്. ഗാന്ധിജയന്തി ദിനത്തില്‍ രാജ്യത്തുടനീളം ശുചിത്വവുമായി ബന്ധപ്പെട്ട നിരവധി പരിപാടികള്‍ ആസൂത്രണം ചെയ്തിട്ടുണ്ട് എന്നതില്‍ ഞാന്‍ സന്തോഷവാനാണ്. കേന്ദ്ര ഗവൺമെൻ്റിന്റെ എല്ലാ ഓഫീസുകളിലും ”സ്വച്ഛതാ ഹി സേവാ അഭിയാന്‍” വളരെ ആവേശത്തോടെയാണ് നടക്കുന്നത്. ”ഇന്ത്യന്‍ സ്വച്ഛത ലീഗി’ലും മികച്ച പങ്കാളിത്തം കാണുന്നുണ്ട്. ഇന്ന് മന്‍ കി ബാത്തിലൂടെ’എല്ലാ നാട്ടുകാരോടും ഒരു അഭ്യര്‍ത്ഥന നടത്താന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു.  ശുചിത്വവുമായി ബന്ധപ്പെട്ട ഒരു വലിയ പരിപാടി ഒക്ടോബര്‍ 1 ന് അതായത് ഞായറാഴ്ച രാവിലെ 10 മണിക്ക് സംഘടിപ്പിക്കാന്‍ പോകുന്നു. നിങ്ങളും സമയം കണ്ടെത്തി ശുചിത്വവുമായി ബന്ധപ്പെട്ട ഈ കാമ്പയിനില്‍ പങ്കെടുക്കണം. നിങ്ങളുടെ തെരുവിലോ അയല്‍പക്കത്തോ പാര്‍ക്കിലോ നദിയിലോ തടാകത്തിലോ മറ്റേതെങ്കിലും പൊതുസ്ഥലത്തോ നടക്കുന്ന ശുചീകരണ കാമ്പയിനില്‍ നിങ്ങള്‍ക്ക്‌ചേരാം, അമൃത് സരോവര്‍ നിര്‍മ്മിച്ചിടത്തെല്ലാം ശുചിത്വം പാലിക്കണം. ഈ ശുചിത്വ പ്രവൃത്തി ഗാന്ധിജിക്കുള്ള യഥാര്‍ത്ഥ ആദരവായിരിക്കും. ഗാന്ധിജയന്തിയുടെ ഈ അവസരത്തില്‍ നിങ്ങള്‍ എതെങ്കിലും ഖാദി ഉല്‍പ്പന്നങ്ങള്‍ വാങ്ങണം എന്ന് ഞാന്‍ നിങ്ങളെ വീണ്ടും ഓര്‍മ്മിപ്പിക്കാന്‍ ആഗ്രഹിക്കുന്നു.\nഎന്റെ കുടുംബാംഗങ്ങളെ, നമ്മുടെ നാട്ടിലും ഉത്സവകാലം ആരംഭിച്ചിരിക്കുന്നു. നിങ്ങള്‍ എല്ലാവരും വീട്ടില്‍ പുതിയ എന്തെങ്കിലും വാങ്ങാന്‍ പദ്ധതിയിടുന്നുണ്ടാകാം. നവരാത്രി കാലത്ത് മംഗളകര്‍മ്മങ്ങള്‍ ആരംഭിക്കാന്‍ ചിലരെങ്കിലും കാത്തിരിക്കുന്നുണ്ടാവും. ആവേശത്തിന്റെയും ഉത്സാഹത്തിന്റെയും ഈ അന്തരീക്ഷത്തില്‍, ‘’vocal for local’’ന്റെ  മന്ത്രവും നിങ്ങള്‍ കഴിയുന്നിടത്തോളം ഓര്‍ക്കണം. നിങ്ങള്‍ ഭാരതത്തില്‍ നിര്‍മ്മിച്ച സാധനങ്ങള്‍ വാങ്ങുക, ഭാരതീയമായ ഉല്‍പ്പന്നങ്ങള്‍ ഉപയോഗിക്കുക, ഭാരതത്തില്‍ നിര്‍മ്മിച്ച വസ്തുക്കള്‍ മാത്രം സമ്മാനിക്കുക. നിങ്ങളുടെ ചെറിയ സന്തോഷം മറ്റൊരാളുടെ കുടുംബത്തിന്റെ  വലിയ സന്തോഷത്തിന് കാരണമാകും. നിങ്ങള്‍ വാങ്ങുന്ന ഭാരതീയമായ സാധനങ്ങള്‍ നമ്മുടെ തൊഴിലാളികള്‍ക്കും, പണിക്കാര്‍ക്കും, കരകൗശല തൊഴിലാളികള്‍ക്കും, മറ്റ് വിശ്വകര്‍മ സഹോദരങ്ങള്‍ക്കും സഹോദരിമാര്‍ക്കും നേരിട്ട് പ്രയോജനം ചെയ്യും. ഇപ്പോള്‍ പല സ്റ്റാര്‍ട്ടപ്പുകളും പ്രാദേശിക ഉല്‍പ്പന്നങ്ങള്‍ പ്രോത്സാഹിപ്പിക്കുന്നുണ്ട്. നിങ്ങള്‍ പ്രാദേശിക സാധനങ്ങള്‍ വാങ്ങുകയാണെങ്കില്‍ സ്റ്റാര്‍ട്ടപ്പുകളിലെ ഈ യുവാക്കള്‍ക്കും പ്രയോജനം ലഭിക്കും.\nഎന്റെ പ്രിയപ്പെട്ട കുടുംബാംഗങ്ങളെ, ഇന്നത്തെ ‘മന്‍ കി ബാത്തില്‍’ ഇത്രമാത്രം. അടുത്ത തവണ ഞാന്‍ നിങ്ങളെ ‘മന്‍ കി ബാത്തില്‍’ കാണുമ്പോള്‍ നവരാത്രിയും ദസറയും കടന്നുപോകും. ഈ ഉത്സവകാലത്ത്, നിങ്ങള്‍ക്ക് എല്ലാ ആഘോഷങ്ങളും നിറഞ്ഞ ഉത്സാഹത്തോടെ ആഘോഷിക്കാന്‍ കഴിയട്ടെ, നിങ്ങളുടെ കുടുംബത്തില്‍ സന്തോഷം ഉണ്ടാകട്ടെ,  ഇതാണ് എന്റെ ആഗ്രഹം. ഈ ഉത്സവങ്ങളില്‍ നിങ്ങള്‍ക്ക് ഒരുപാട് ആശംസകള്‍. കൂടുതല്‍ പുതിയ വിഷയങ്ങളുമായി, നമ്മുടെ നാട്ടുകാരുടെ പുതിയ വിജയകഥളുമായി നിങ്ങളെ വീണ്ടും കാണും. നിങ്ങള്‍ എനിക്ക് സന്ദേശങ്ങള്‍ അയച്ചുകൊണ്ടിരിക്കണം, നിങ്ങളുടെ അനുഭവങ്ങള്‍ പങ്കിടാന്‍ മറക്കരുത്. ഞാന്‍ കാത്തിരിക്കും വളരെ വളരെ നന്ദി. നമസ്‌കാരം.\n–NS–\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/24-9-2023%e0%a6%a6%e0%a6%be-%e0%a6%b6%e0%a6%a8%e0%a7%8d%e0%a6%a6%e0%a7%8b%e0%a6%95%e0%a6%96%e0%a6%bf%e0%a6%ac%e0%a6%be-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4/",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "24/9/2023দা শন্দোকখিবা ‘মন কী বাত’কী 105শুবা তাঙ্কক্তা প্রধান মন্ত্রীনা থমখিবা ৱারোলগী মনিপুরী ৱাহন্থোক",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\nঐহাক্কী ইমুং-মনুংগী নুংশীরবা মীওইশিংবু নমস্কার! ‘মন কী বাত’কী অতোপ্পা তাঙ্কক অমা লাকপসিদা ঐহাক্না অদোমগী মফমদা ৱাফম খরা থমজবগী খুদোংচাবা অমুক ফংজরে। লৈবাক্কী মায় পাকপা, লৈবাক মীয়ামগী মায় পাকপা, মখোয়গী ইথিল পীনিংঙাই ওইরবা পুন্সি খোঙচৎ কয়া মীয়ামদা শেয়র তৌজগে। হৌজিক্কান্সিদা ঐহাক্না ফংলিবা চিথী খুদিংমক অয়াম্বনা হীরম অনিগী মতাংদা ওই। অহানবা অসিনা, চন্দ্রয়ান-3না মায় পাক্না থা লৈবাক্তা তাখিবা অমসুং অনিশুবা অসিনা, দিল্লীদা G20 মায় পাক্না শিনখিবা। ঐহাক্না লৈবাক্কী মফম খুদিং, খুন্নাইগী কাঙলুপ খুদিং অমসুং চহি মখল খুদিংগী মীওইশিংগী মফমদগী মশিং থীঙমদ্রবা চিথী কয়া ফংজখি। চন্দ্রয়ান-3গী লেন্দরনা থা লৈবাক্তা তাগদৌবগী ঙাইরিবা পুঙফমদা মীওই করোর কয়ানা থৌদোক অসিগী মিৎকুপ খুদিংবু পাম্বৈ কয়াগী খুত্থাংদা য়েংনবা খৌরাংনা ঙাইনদুনা লৈনখি। মীওই লাখ 80 হেনবনা থৌদোক অসিবু ISROগী য়ু-তুবকী লাইব চেন্নেলদা য়েংনখি, মসিমক রেকোর্দ অমনি। ভারত মীয়াম করোর কয়ানা চন্দ্রয়ান-3গীদমক্তা থৱাই কয়া য়াম্না য়াওবগে হায়বা মসিনা উৎলবনি। চন্দ্রয়ানগী মসিগুম্বা মায় পাকপা অসিগা মরী লৈননা লৈবাক অসিদা হৌজিক্কান ফজবা ক্বিজ কম্পিতিসন অমা পাংথোক্লি। মসিবু ‘চন্দ্রয়ান-3 মহাক্বিজ’ হায়না মিংথোল্লি। মাইগোব পোর্তেলদা চত্থরিবা ক্বিজ কম্পিতিসন অসিদা হৌজিক ফাওবদা মীওই লাখ 15 হেনবনা শরুক য়াখ্রে। মাইগোব হৌদোকখ্রবা মতুংদা পাংথোকপা ক্বিজ অমদা মশিং খ্বাইদগী য়াম্বা মীয়াম্না শরুক য়াবসি মসিনা ওইরি। অদোম্না করিগুম্বা মসিদা শরুক য়াদ্রিবা ওইরবদি, থেংথবীরগনু, মসিনা লোইশিনগদবা নুমিৎ তরুক ৱাৎলি, ঙসিমক শরুক য়াবীরো।\nঐগী ইমুংগী মীয়াম, চন্দ্রয়ান-3না মায় পাক্লবা মতুংদা G-20বু মায় পাক্না অমুক পাংথোকখিবনা ভারত মীয়ামগী নুংঙাইবগী চাংদা শরুক অনি হেনগৎলে। ভারত মন্দপমসু মীয়াম্না শকখঙবা অমা ওইরে। মীয়াম্না মসিগা লোয়ননা সেলফী নম্নরি অদুগা চাউথোকচবগা লোয়ননা পোস্তসু তৌনরি। সম্মিত অসিদা ভারতনা অফ্রিকাগী য়ুনিয়নবু G-20গী মপুং ওইবা মেম্বর ওইহন্দুনা মশাগী লুচিংবগী মতিক উৎখ্রে। ভারতনা নুংঙাই য়াইফরিঙৈ মতমদা, সিল্ক রুত অসি ভারত অমসুং মালেমদা ৱারি শাবগী হীরম অমা ওইরম্মি হায়বা অদোম্না খঙলবনি। সিল্ক রুতনা কারবারগী মরু ওইবা পাম্বৈ ওইরম্মি। হৌজিক্কী মতমসিদা, ভারতনা G-20দা অতোপ্পা ইকোনোমিক কোরিদোর অমগী ৱাহৌদোক থমখি অমসুং মদুদি ভারত-মিদ্দল ইস্ত-য়ুরোপ ইকোনোমিক কোরিদোরনি। কোরিদোর অসিনা মথংগী চহি চা কয়াগী ওইনা মালেমগী লল্লোন-ইতিক্কী ফম্বাক অমা ওইগনি, অদুগা কোরিদোর অসি ভারতকী লৈহাওদগী হৌদোকখিবনি হায়বা পুৱারীনা মতম পুম্বদা নীংশিংহৌরগনি।\nমরুপশিং, G-20গী মনুংদা ভারতকী নহাগী শক্তিনা থৌদোক অসিগা মরী লৈনহনখিবগী মতাংদা অখন্নবা পাউদম অসি ঙসি থম্বগী মথৌ তারে। G-20গা মরী লৈনবা থৌরম কয়া লৈবাক্কী য়ুনিভর্সিতী কয়াদা চহি চুপ্পা পাংথোক্তুনা লাকখি। থৌদোক পরিং অসিগী শরুক অমা ওইনা, য়াম্না নুংঙাইবা থৌরম অমা, G-20 য়ুনিভর্সিতী কন্নেক্ত প্রোগ্রাম অসি হৌজিক দিল্লীদা পাংথোক্কদৌরি। লৈবাক শিনবা থুংবগী য়ুনিভর্সিতীগী মহৈরোইশিংনা প্রোগ্রাম অসিগী খুত্থাংদা পাউ ফাওনগনি, মরী লৈনগনি। IIT, IIM, NIT অমসুং মেদিকেল কোলেজকুম্বা ইকায় খুম্ননীংঙাই ওইরবা ইন্সতিত্যুসন কয়ানা মসিদা শরুক য়াগনি। অদোম্না করিগুম্বা কোলেজ তম্বা মহৈরোই অমা ওইরবদি, সেপ্তেম্বর 26তা পাংথোক্কদৌরিবা প্রোগ্রাম অসিদা মিৎয়েং তাবীয়ু অমসুং শরুক য়াবীয়ু হায়না ঐহাক্না হায়জনীংই। প্রোগ্রাম অসিদা ভারতকী তুংগী মতম অমসুং নহাশিংগী তুংগী মতমগী মতাংদা নুংঙাইরবা ৱাফম কয়া লান্নগদৌরি। ঐহাকসু কোলজকী মহৈরোইশিংগা ৱারি শানবা ঙাইরিবনি।\n \nঐহাক্কী ইমুংগী মীওইশিং, ঙসিদগী নুমিৎ নিনিগী মতুংদা, সেপ্তেম্বর 27দা ‘ৱর্ল্দ তুরিজম দে’ তারি। মীওই খরদি তুরিজম অসিবু শুপ্নগী লম কোয়বগী পাম্বৈ অমখক্নি হায়না খল্লি, অদুবু মসিগী অচৌবা থৌওং অমদি থবক পীবগা মরী চাউয়া লৈনৈ। সেক্তর অমদা শেল য়াম্না থাদদনা থবক য়াম্না পীবা ঙম্লবদি, সেক্তর অদু তুরিজম ওইগনি হায়নবা লৈরিবনি। তুরিজম সেক্তর চাউখৎহনবা মতমদা, লৈবাক অমগী মতাংদা অফবা ৱাখল্লোন লৈবা অমসুং মদুনা মীয়ামগী পুক্নিং চীংশিনবা হায়বসি য়াম্না মরু ওই। ভারতপু পাম্নবগী মতৌ অসি মমাংগী চহি খরদা য়াম্না হেনগৎলে, অদুগা G-20 মায় পাক্না পাংথোকখ্রবা মতুংদদি, মালেমগী মীয়াম্না ভারত্তা থৱাই চঙবগী মতৌ অসি অমুক্কা হেন্না হেনগৎলে।\nমরুপশিং, দেলিগেত লাখ অমা হেনবনা ভারত্তা G-20গীদমক্তা লাকখি। মখোয়না মফমসিগী দাইবর্সিতী; তোঙান-তোঙানবা চৎনবী; চাবগী মখল য়াম্লবা মথেল অমসুং ঐখোয়গী হেরিতেজশিং নীংথিনা খঙনখি। লৈবাকসিদা লাকখিবা দেলিগেতশিংনা ফংখিবা নুংঙাইরবা এক্সপেরিএন্সশিং মখোয়গা লোয়ননা পুদুনা হন্নখি, মসিনা ঐখোয়গী তুরিজম্বু অমুক্কা হেন্না চাউখৎহনগনি। ভারত্তা ৱর্ল্দ হেরিতেজ সাইত কয়া লৈ অমসুং মখোয়গী মশিংসু লেপ্তনা হেনগৎলক্লি হায়বা অদোম খুদিংনা খঙনরবনি। নুমিৎ খরনিগী মমাংদা, শান্তিনিকেতন অমসুং করনাতকাগী হোয়শালা লাইশঙ অসিবু ৱর্ল্দ হেরিতেজ সাইতনি লাউথোকখ্রে। মসিগুম্বা নুংঙাইরবা মায় পাকপা অসিগীদমক্তা ঐহাক্না লৈবাক মীয়াম্বু থাগৎচরি। ঐহাকসু ইং 2018দা শান্তিনিকেতন্দা চৎপগী খুদোংচাবা ফংজখ্রে। শান্তিনিকেতনগা গুরুদেব রবিন্দ্রনাথ তেগোরগা মরী লৈনবনি। গুরুদেব রবিন্দ্রনাথ তেগোরনা শান্তিনিকেতনগী মোত্তো অসি সংস্কৃতকী অরিবা ৱারোলদগী লৌথোকপনি। ৱারোল অদুদি – “য়াত্রা বিশ্বম ভবাতয়েক নীদম” হায়বসিনি।\nমসিনা হায়বদি, অপীকপা উচেক মহুম অমনা মালেম পুম্ববু মনুং চলহনবা ঙম্বা হায়বনি।\nUNESCOগী মালেমগী হেরিতেজ লিস্তকী মনুং চনখ্রবা করনাতকাগী হোয়শালা লাইশঙ অসি 13শুবা চহি চাগী নীংথিরবা য়ুমশারোলগীদমক্তা মমিং চৎলি। লাইশঙশিং অসিবু UNESCOনা শকখঙবা অসিসু ভারতকী লাইশঙ শাবগী চৎনবীবু ইকায় খুম্নবনি। ভারত্তা লৈবা ৱর্ল্দ হেরিতেজ প্রোপর্তীগী অপুনবা মশিংনা হৌজিক 42 য়ৌখ্রে। ঐখোয়গী পুৱারী অমসুং নাৎকী ওইবা মফমশিং অয়াম্বা ৱর্ল্দ হেরিতেজ সাইত ওইনা মশক খঙহন্নবা ভারতনা কন্না হোৎনরি। ঐহাক্না মীয়ামদা হায়জরি…অদোম্না করিগুম্বা মফম অমদা চৎপগী থৌরাং য়াৎপা খুদিংদা ভারতকী দাইবর্সিতী য়েংনবা হোৎনবীয়ু। তোঙান-তোঙানবা রাজ্যশিংগী চৎনবী খঙবীয়ু। হেরিতেজ সাইতশিংদা চৎপীয়ু। অসুম্না তৌরবা মতুংদা, অদোম্না ঐখোয়গী লৈবাক্কী ফজরবা পুৱারী খঙবগা লোয়ননা লোকেল মীয়ামগী শেন্থোক হেনগৎহনবদা অদোম্না মরু ওইবা মতেংসু পাংগনি।\nঐহাক্কী ইমুংগী মীওইশিং, ভারতকী চৎনবী অমসুং ঈশৈ নোংমাই অসি হৌজিক্তি গ্লোবেল ওইরবনি। মালেম্না মসিবু পাম্বগী মতৌ অসি নোংম-নোংমগী হেনগৎলক্লিবনি। নুংশিরবা ইচানুপী অমনা শেম্বা ওদিও অমা ঐহাক অদোমগী মফমদা তাহনজগে।\n####ওদিও ঈশৈ\nঅদোম্না মসি তাবদা ঙকই, নত্ত্রনে? কয়াদা খোইথুম্লবা খোঞ্জেলনো! ৱাহৈ খুদিংদা উবা ঙম্লিবা মহাক্কী ইমোসন অসিদা ঐখোয়না মহাক্না ইশ্বরবু পামজবগী মতৌ উবা ঙম্মি। মসিগী খোইথুম্লবা খোঞ্জেল অসি জর্মনীগী ইচানুপী অমগীনি হায়না ঐহাক্না হায়বা মতমদা, অদোম্না হেন্না অঙকপা ফাওগনি। ইচানুপী অসিগী মিংদি কস্মী কৌই। চহি 21 শুরবী কস্মী অসি হৌজিক্কান ইনস্তাগ্রামদা মমিং য়াম্না চৎলি। কস্মী অসি জর্মন্দা লৈবনি, মহাক ভারত্তা অমুক ফাওবা লাকখিদ্রি, অদুবু মহাক অসি মহাক্না অমুক ফাওবা লাকখিদ্রিবা ভারতকী ঈশৈ নোংমাইবু পামজবা মীওই অমনি। মহাক্না ভারতকী ঈশৈ নোংমাইবু পামজরিবা অসি ইথিল য়াম্না পীনিংঙাই ওই। মহাক অসি পোকপদগী মমিৎ তাঙলবনি, অদুবু মসিগুম্বা অরুবা শিংনবা অসিনা মহাকপু অতোপ্পদগী তোঙানবা মায় পাকপা ফংবদগী থিংবা ঙমদে। মহাক্না ম্যুজিক অমসুং ক্রিএতিবিতী কয়ামুক পামজগে হায়বদা মহাক্না অঙাং ওইরিঙৈদগী থৱাই য়াওবা হৌরক্লবনি। মহাক্না চহি 3 শুবদগী অফ্রিকাগী দ্রম থিনবা হৌরকখি। মহাক্না চহি 5-6 শুরকপা মতমদা মহাক্কী মফমদা ভারতকী ঈশৈ নোংমাই শক্তাকপীখি। ভারতকী ঈশৈ নোংমাইনা মহাকপু শুমহৎখিদুনা মহাক্না মসিদা মপুং ফানা লুপচখি। মহাক্না তব্লা থিনবসু তম্লে। খ্বাইদগী ইথিল পীনিংঙাই ওইরিবা অসিদি মহাক্না ভারতকী লোল কয়াদা ঈশৈ শকপা নীংথিনা হৈবা অসিনি। সংস্কৃত, হিন্দি, মলায়ালম, তমিল, কন্নর নত্ত্রগা অসমিজ, বেঙ্গালী, মরাথী, উর্দুগী নোৎ খুদিংমক মহাক্না মমুৎ তানা হৈরে। খঙদবা লোল অমদা ৱাহৈ পরেং অনি-অহুম মপুং ফানা খঙবা হায়বসি কয়াদা লুরমগনি অমুক্তা খন্দুনা য়েংসি, অদুবু কস্মীদদি লুদে। মহাক্কী মফমদদি মসিদি অঙাংনা শান্নবগুম্বনি। মহাক্না কন্নরদা শকপা ঈশৈ অমগা অদোমগীদমক্তা অমুক্কা তাহনগে।\n###ওদিও ঈশৈ\nজর্মনীগী কস্মীনা ভারতকী নাৎ অমসুং ঈশৈ নোংমাইবু পামজরিবা অসিবু ঐহাক্না তসেংনা থাগৎচনীংই। মহাক্না পাংথোক্লিবা খুদিংনা ভারত মচা খুদিংগী পুক্নিং শুমহৎকনি।\nঐহাক্কী ইমুংগী মীওইশিং, ঐখোয়গী লৈবাক্তা এজুকেসনবু সেবা অমনি হায়না মতম পুম্বদা খন্নৈ। চপ মান্নবা ইথিলগা লোয়ননা অঙাংশিংগী এজুকেসনগীদমক্তা হোৎনরিবা উত্তরাখন্দগী নহা খরগী মতাংদা ঐহাক্না খঙবা ঙম্লে। নাইনিতাল জিলাগী নহা খরনা অঙাংশিংগীদমক্তা “ঘোরা লাইব্রেরী” অমা হৌদোক্লে। লাইব্রেরী অসিগী খ্বাইদগী মশক নাইবা মওং-মতৌদি লাইব্রেরী অসিগী লাইরিকশিংনা খ্বাইদগী মনুং হঞ্জিনবা মফমগী অঙাংশিংদা য়ৌবা অসিনি, অদুগা মসিদা নত্তনা, সেবা অসি লেম্না পীরিবনি। লাইব্রীরী অসিগী মখাদা হৌজিক ফাওবদা নাইনিতালগী খুঙ্গং 12 কোল্লে। অঙাংগী এজুকেসনগা মরী লৈনবা অফবা থবক অসিগীদমক্তা লোকেল মীয়াম্না তেংবাংগে হায়না থোক্নরক্লি। মনুং হঞ্জিনবা মফমগী অঙাংশিংনা স্কুলগী লাইরিক্কী মথক্তা ‘শৈরেং’, ‘ৱারি’ অমসুং ‘মোরেল এজুকেসন’গী লাইরিকশিং পাবগী খুদোংচাবা ফংহন্নবা ঘোরা লাইব্রেরী অসিগী খুত্থাংদা হোৎনরি। মসিগুম্বা তোপ তোপ্পা লাইব্রেরী অসি অঙাংশিংনসু য়াম্না পাম্নরি।\nমরুপশিং, ঐহাক্না হাইদ্রবাদতা লাইব্রেরীগা মরী লৈনবা মসিগা মান্নবা থবক অমগী মতাংদসু তারে। মফমসিদা, তরেৎশুবা ক্লাস্তা তম্লিবী ইচানুপী আকর্শনা সতিশনা অঙকপা থবক কয়া পাংথোক্লি। মশাগী শুপ্নগী চহি 11 অসিদা মহাক্না লাইব্রেরী অমখক নত্তনা লাইব্রেরী তরেৎ চলাইরি তাবদা অদোম ঙক্কনি। আকর্শনানা মহাক্কী মমা-মপাগা কেন্সর হোস্পিতাল অমদা চহি অনিগী মমাংদা চৎখিবা মতমদা মহাক্না মসিগী ইথিল ফংখি। মহাক্কী মপানা লৈজদ্রবশিংগী মতেং পাংবা চৎখিবনি। মফমদুগী অঙাংশিংনা ‘কলর তৌনবা লাইরিক’ পীবিয়ু হায়রকখি, মসিগী থৌওং অসিনা লাইফদীবিগুম্লবী পীক্লিবী ইচানুপী অসিগী থম্মোই শোকখিবদগী মহাক্না মখল খুদিংগী লাইরিক খোমজিনগে খনখিবনি। মহাক্না য়ুম্লোন্নবা, মরী মতা অমসুং মরুপশিংদগী লাইরিক খোমজিনবা হৌখি, অদুগা মহাক্না হাংদোকখিবা অহানবা লাইব্রীরী অদুদি কেন্সর হোস্পিতাল অদুগী অঙাংশিংগীদমক্তা হাংদোকখিবনি তাবদা অদোম্না নুংঙাইবা পোক্কনি। লৈত-লাইরবা অঙাংশিংগীদমক্তা ইচানুপী অসিনা তোঙান-তোঙানবা মফমশিংদা হাংদোক্লিবা লাইব্রেরী তরেত্তা পুন্না লাইরিক চাউরাক্না লিশিং 6 লৈরে। অঙাং কয়াগী তুংগী পুন্সি শেম্বদা পীক্লিবী আকর্শনানা পাংথোক্লিবা থবক অসিদি ইথিল পীনিংঙাই য়াম্না ওই।\nমরুপশিং, ঙসিগী য়ুগ অসিদি দিজিতেল তেক্নোলোজী অমসুং ই-বুক্কী য়ুগনি হায়বসি অশেংবনি, অদুবু, লাইরিকশিংনা ঐখোয়গী পুন্সিদা অচানবা মরুপ অমগী থৌদাং লৌবদি লেপ্ত্রি। অদুনা, ঐখোয়না অঙাংশিংদা লাইরিক পানবা পুক্নিং থৌগৎকদবনি।\nঐহাক্কী ইমুংগী মীওইশিং, ঐখোয়গী স্কৃপচরশিংদা অসুম্না হায়রম্মি –\nজীবেশু করুনা চাপী, মাইত্রী তেশু বিধিয়াতম।\nমসিনা হায়বদি, অহিঙবা জিবশিংবু নুংশিবীয়ু অমসুং মখোয়বু অদোমগী মরুপ ওইহল্লু হায়বনি। ঐখোয়গী লাইবু পুরিবা জিব অয়াম্বা শা উচেক ঙাক্তনি। ঐখোয়না লাইশঙদা ইশ্বর খুরুম্বা চৎলি, অদুবু মখোয়বু পুদুনা চৎলিবা শাশিংগী মতাংদা কয়া য়াম্না খঞ্জিল্লুদে। মখোয়গুম্বা জিবশিং অসিসু ঐখোয়গী থাজবগী ময়োলদা লৈহনবখক নত্তনা, ঐখোয়না মখোয়বু মতম পুম্বদা ঙাক শেনগদবনি। মমাংগী চহি খরসিদা, লৈবাকসিদা কৈ, নোংশা, কবোকৈ অমসুং শমু মশিং মশক থোক্না হেনগৎপগী মতৌ উবা ফংই। পৃথিবী অসিদা লৈরিবা অতোপ্পা শাশিংবু কনবগী থবক কয়া অমসু পায়খৎলি। মসিগা মান্নবা থবক খরসু রাজস্থানগী পুস্করদা পায়খৎলি। মফমসিদা, সুখদেব ভতজী অমসুং মহাক্কী তীম্না লম্লক্কী শা কন্নবা তোপ-তোপ্পা থবক পায়খৎলি। মহাক্কী তীমগী মমিং করি কৌই খঙবরা? মহাক্কী তীমগী মমিংদি কোব্রা কৌই। মসিগুম্বা খুদোংথীনিংঙাই ওইরবা মিং অসিগী মরমদি, মহাক্কী তীম্না লমদম অসিদা মহু লৈরবা খারৌ কনবগী থবক পাংথোক্লি। তীম অসিদা মীওই মশিং য়াম্না লৈ, কোল অমখক ফংবদা মখোয়না মফমদুদা য়ৌশিল্লি অদুগা মখোয়গী মিসন মখা চত্থৈ। সুখদেবজীনা হৌজিক ফাওবদা মহু লৈরবা খারৌ লিশিং 30 হেনবগী পুন্সি কনখ্রে। মসিগুম্বা খোঙথাং অসিনা মরম ওইরগা মীয়ামগী পুন্সিদা থোক্কদবা খুদোংথীবদগীসু কল্লে, অদুগা মহৌশাগী খলবুসু ঙাক্লে। মখোয়গী তীম্না অতোপ্পা শা অনাবা কনবগী থবকসু পাংথোক্লি।\nমরুপশিং, ওতো থৌবা মীওই, এম. রাজেন্দ্র প্রসাদসু তমিল নাদুগী চেন্নৈদা তোপ-তোপ্পা মখলগী থবক পাংথোক্লি। মহাক্না হৌখিবা চহি 25-30দগী খুনুগী সেবা তৌদুনা লাক্লি। মহাক মশাগী ময়ুমদসু খুনু 200 হেন্না লৈ। মফমসিদসু, মহাক্না উচেক খুদিংদা মচিঞ্জাক, ঈশিং পীজ-পীথক্লে, মখোয়গী হকশেলসু শেন্নরি। মহাক্না মসিদা শেল য়াম্না থাদৈ, অদুবু মহাক্কী থবক্তদি অপনবা অমত্তা লৈহন্দে। মরুপশিং, অফবা ৱাখল্লোনগা লোয়ননা মসিগুম্বা থবক তৌবা মীওই উদসিনা ঐখোয়বু নুংঙাইবা ফাওহল্লি। অদোম্না মসিগুম্বা ই-পাউ খঙবা লৈরবদি, মীয়ামদা শেয়র তৌবীয়ু।\nঐহাক্কী ইমুংগী নুংশিরবা মীওইশিং, হৌজিক্কী নিংতম্বগী অমৃত কাল অসিদি লৈবাক মীয়াম খুদিংনা মশাগী থৌদাং পাংথোকপগী মতম্নি। মশাগী থৌদাং পাংথোক্লবা মতমদা, ঐখোয়না ঐখোয়গী পান্দম ফংগদৌরিবনি। মসিগুম্বা থৌদাং খঙবগী মতৌনা ঐখোয়বু অমত্তা ওইহল্লিবনি। য়ু.পি.গী সমভলদা লৈবাক অসিনা মথৌদাং খঙবগী মতৌ উবা ফংলে, মসি ঐহাক্না মীয়ামদা খঙহঞ্জনীংই। অমুক্তা খনবীয়ু, খুঙ্গং 70 হেনবা, মীশিংনা লিশিংদা ওইবা অদুগা মখোয় পুম্নমক্না অমত্তা ওইদুনা পান্দম\nঅমা ফংনবা হোৎনমিন্নবা। মসি য়াম্না তোয়না থোক্তে, অদুবু সমভলগী মীয়াম্নদি মসিমক পাংথোক্লে। মীয়ামশিং অসিনা পুন্দুনা মীয়াম পুন্না শরুক য়ামিন্নবা অমসুং পুন্না হোৎনমিন্নবগী খুদম অমা থম্লে। তসেংবদি, দিকেদ কয়াগী মমাংদা, লমদমসিদা ‘সোত’ কৌবা তুরেল অমা চেল্লম্মি। অম্রোহাদগী হৌরক্তুনা সমভল ফাওদুনা বরাউন ফাওবা চেল্লম্মবা তুরেল অসি লমদম অসিগী পুন্সি পীবনি হায়না খঙনরম্মি। তুরেল অসিদা ঈশিং লেপ্তনা চেল্লম্মি, মসিনা মফমসিগী লৌমীশিংগা লৌউবগী য়ুম্ফম ওইরম্মি। মতমগী মতুং ইন্না, তুরেলগী ইচেল হন্থরকখি, তুরেল অসিনা চেল্লম্বা মফমশিংবু মীয়াম্না খোপচিন্নখি অমসুং তুরেল অসি মমৈথংদা মাঙখ্রে। তুরেলবু ইমানি খনবা ঐখোয়গী লৈবাকসিদা সমভলগী মীয়াম্নসু সোত তুরেলবু অমুক হিংগৎহল্লসি হায়বা ৱারেপ লৌখি। মমাংগী চহিগী দিসেম্বরদা গ্রাম পঞ্চায়ত 70 হেনবনা সোত তুরেলবু হান্নগুম্না হিংগৎহনবগী থবক হৌখি। গ্রাম পঞ্চায়তশিংগী মীওইশিংনা সরকারগী বিভাগশিংসু মখোয়গা লোয়ননা চৎমিন্নখি। চহিসিগী অহানবা থা তরুকখক্কী মনুংদা, মীয়াম অসিনা তুরেল অসিগী কিলোমীতর 100 হেনববু হান্নগী ফিভমদা হঞ্জিলহল্লে তাবদা অদোম্না নুংঙাইবা ফাওগনি। নোংজু থা হৌরকপা মতমদা, মীয়াম অসিগী হোৎনজমন মহৈ য়ানখি অমসুং সোত তুরেল অসি ঈশিংনা থনখি। থৌদোক অসি মফমসিগী লৌমীশিংগী নুংঙাইবগী অচৌবা পুংফম ওইখি। মীয়াম্না তুরেলগী তোর্বান্দা ৱা লিশিং 10 হেন্না থারে। মসিনা তুরেল মপালবু তেক্ত কায়দবা ওইহল্লি। তুরেল অসিদা কাঙ মচা পোকহন্দনবা গম্বুসিয়া ঙা লিশিং 10 হেনবসু থাদরে। মরুপশিং, ঐখোয়না ৱাখলবু চেৎলবদি, খ্বাইদগী চাউবা শিংনবসু মায়থীবা পীদুনা অওনবা পুরকপা ঙমগনি হায়বসি সোত তুরেলনা খুদম ওইনা তাক্লে। ইশাগী থৌদাংগী লম্বীদা চত্তুনা, অদোমসু অকোয়বদা লৈবা মসিগুম্বা অওনবা পুরকপগী পাম্বৈ ওইবা য়াগনি।\nঐহাক্কী ইমুংগী মীওইশিং, ৱাখলনবু চেৎলবা অমসুং করিগুম্বা অমা তম্নীংবগী অপাম্বা লৈরবদি, থবক অমত্তা অরুবা ওইদে। নোংচুপ বেঙ্গলগী শ্রীমতি শকুন্তলা সর্দারনা মসি অচুম্বনি হায়বা তাক্লে। ঙসিদি, মহাক অসি অতোপ্পা নুপী কয়াগী ইথিল ওইরে। শকুন্তলাজী অসি জঙ্গল মহলগী শতানালা খুঙ্গংদা লৈবনি। মহাক্কী ইমুংনা মতম শাংবদগী শিন্মী ওইদুনা ইমুংগী চরা তান্দুনা লাক্লি। মহাক্কী ইমুংনা নোংমগী পুন্সি হিংবখক্তদসু অৱাবা কয়া মাইয়োক্নখি। মদুদগী, মহাক্না অনৌবা লম্বী অমদা খোঙদারগে খনখি অমসুং মদুদা মায় পাক্তুনা মীপুম খুদিংবু অঙকপা ফাওহনখি। মহাক মসি মতৌ করম্না পাংথোকখিবগে খঙবরা? মদুগী পাউখুমদি, ফি তুনবা কোনগী মছিন। মহাক্না কোনগী মছিন শিজিন্নদুনা ‘সাল’ মনাদা ফজরবা দিজাইন শেম্বা হৌখি। মহাক্কী মহৈ অসিনা মহাক্কী ইমুংগী মরাইবক হোংদোকখি। মহাক্না শেম্বা দিজাইন অসিগী দিমান্দ নোংম-নোংমগী হেনগৎলক্লি। শকুন্তলাজীগী মহৈনা মহাকখক্কী নত্তনা ‘সাল’ মনা খোম্বা মীওই কয়াগী পুন্সিদা অহোংবা পুরকখি। হৌজিক্তি, মহাক্না নুপী কয়াদা ত্রেনিং পীরি। মতম অমদা শিন্মীগী খুৎশুমলদা হিংলম্বা ইমুং অমনা অতোপ্পদা থবক পীদুনা ইথিল পীবা হায়বসি অমুক্তা খন্থবীয়ু। মহাক্না মহাক্কী ইমুংবু মশানা লেপচবা ঙমহল্লে। মসিনা মহাক্কী ইমুংনা অতোপ্পা থবকশিংদা মিৎয়েং চঙবগী খুদোংচাবসু পীরে। মসিদগী অহেনবা অমসু থোকখ্রে। শকুন্তলাজীগী ফিভম হেক ফগৎলকপগা মহাক্না শেল তুংশিনবা হৌখি। মহাক্না মহাক্কী অঙাংশিংগী অফবা তুংগী মতমগীদমক্তা হৌজিক্তি লাইফ ইন্স্যুরেন্স প্লানশিংদা শেল থাদবসু হৌরে। শকুন্তলাজীবু থাগৎপগী পনখৈ লোইররোই। ভারত মীয়াম অসি মসিগুম্বা তেলেন্তনা থনবনি, মখোয়দা খুদোংচাবা অমা পীয়ু, মখোয়না অঙকপা থবক কয়া পাংথোক্তুনা উৎকনি।\nমরুপশিং, দিল্লীদা G-20 সম্মিত পাংথোকখিবা মতমদা, মালেমগী লুচিংবা কয়ানা রাজঘাত্তা পুন্না লাক্তুনা বাপুগী মফমদা ইকায় খুম্নবা উৎখিবগী শক্তম কনানা কাওবা ঙমগনি। বাপুজীগী ৱাখল্লোন অসি হৌজিক্কী মালেমদা কয়া য়াম্না চুনরিবগে হায়বগী মসিনা খুদম ওইরিবনি। গান্ধী জয়ন্তীগী থৌরমদা লৈবাক শিনবা থুংবদা লু-নানবগী থৌরম কয়া পাংথোক্নবা থৌরাং তৌরিবসিদা ঐহাক্না নুংঙাইবা ফাওই। ‘স্বচ্ছতা হি সেবা অভিয়ান’ অসিবু কেন্দ্র সরকারগী ওফিসশিংদা থৱাই য়াওনা পাংথোক্নরি। ইন্দিয়ন স্বচচতা লীগতা মশক থোকপা শরুক য়াবগী মতৌ লৈরি। ঙসিদি, ঐহাক্না ‘মন কী বাত’কী খুত্থাংদা লৈবাক মীয়ামগী মফমদা হায়নীংবদি, ওক্তোবর 1, নোংমাইজিং নুমিৎকী অয়ুক্কী পুং 10 তাবা মতমদা লু-নাবগী অচৌবা থৌরম অমা পাংথোক্কনি। অদোমসু ইশাগী মতম কাইথোক্তুনা লু-নানবগা মরী লৈনবা কেম্পেন অসিদা শরুক য়াহন্নীংই। অদোমসু ইশাগী লৈরক, লৈকাই….পার্ক্তা ওইরো, তুরেল, পাৎ নত্ত্রগা মীয়ামগী মফম অমা হেক্তদা মসিগুম্বা লু-নানবগী কেম্পেন্দা শরুক য়াবা য়াগনি। অমৃত সরোবর সারিবা মফম খুদিংবুসু লু নালহনগদবনি। মসিগুম্বা লু-নানবগী থবক অসিমক্না গান্ধীজীগী মফমদা ইকায় খুম্নবা উৎপা ওইগনি। হন্দক্কী গান্ধী জয়ন্তীগী থৌরম অসিদা খাদীগী পোত্থোক অমদি শোইদনা লৈগে খনবীয়ু হায়না ঐহাক্না মীয়ামদা হায়জরি।\nঐহাক্কী ইমুংগী মীওইশিং, ঐখোয়গী লৈবাক অসিদসু কুহ্মৈগী মতম হৌরক্লে। অদোম পুম্নমক্না ইমুংগীদমক্তা করিগুম্বা খরা লৈগে খল্লমগনি। কনাগুম্বা অমনা নব্রাত্রী মনুংদা অফবা থবক অমা-অনিদি হৌগে শোইদনা খন্নরমগনি। মসিগুম্বা নুংঙাইবগী মতমসিদা, অদোম্না ভোকেল ফোর লোকেলগী মন্ত্রবু শোইদনা নীংশিংগদবনি। অদোম্না য়ারিবমখৈ ভারত্তা শাবা পোত্থোক লৈগদবনি, শিজিন্নগদবনি অমসুং অতোপ্পদা খুদোল তমগদবনি। অদোম্না নুংঙাইরিবা অদুনা অতোপ্পা ইমুং অমগী নুংঙাইবগী পাম্বৈ ওইগদৌরিবনি। অদোম্না লৈবা ভারতকী পোত্থোক খুদিংনা ঐখোয়গী শিন্মী, ক্রাফ পর্সন অমসুং অতোপ্পা বিশ্বকর্মা ইমুংগী ইচিল ইনাওশিংদা হকথেংননা কান্নবা পীগদৌরিবনি। হৌজিক্কান্দি, স্তার্তঅপ কয়া অমসু লোকেলগী পোত্থোকশিংবু শৌগৎলি। অদোম্না লোকেলগী পোত্থোক লৈবা মতমদা, মসিগুম্বা স্তার্তঅপ তৌরিবা নহাশিংদসু কান্নবা পীগদৌরিবনি।\nঐহাক্কী নুংশিরবা ইমুংগী মীওইশিং,\nঙসিগী ‘মন কী বাত’ অসিগীদি মসিদা লোইরে। ঐহাক্না মথংগী মন কী বাত্তা অদোমগা উন্নবা মতমদদি নব্রাত্রী অমসুং দসেরা লোইরগনি। মসিগী কুহ্মৈগী মতমসিদা, অদোম্না হরাও তয়াম্না কুহ্মৈ পাংথোকপা ওইবীয়ু। অদোমগী ইমুংদা নুংঙাই য়াইফবনা থনবা ওইসনু, মসি ঐহাক্কী অপাম্বনি। কুহ্মৈশিং অসিগীদমক্তা অদোমগী মফমদা য়াইফ পাউজেল পীজরি। ঐহাক্না অনৌবা থীম, লৈবাক মীয়ামগী মায় পাকপগী অনৌবা ৱারিগা লোয়ননা অদোমগা অমুক্কা উন্নরসি। মেসেজ লেপ্তনা থাবীরকউ, অদোমগী এক্সপেরিএন্স পাউদম্বা কাওবীগনি। ঐহাক্না মখোয়বু ঙাইদুনা লৈগনি।\nঅদোম্বু থাগৎচরি।\nনমস্কার!\n \n***\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%ae%e0%a4%b0%e0%a4%be%e0%a4%a0%e0%a5%80-%e0%a4%85%e0%a4%a8%e0%a5%81%e0%a4%b5%e0%a4%be%e0%a4%a6-105%e0%a4%b5%e0%a4%be-%e0%a4%ad-2/",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "मन की बात (मराठी अनुवाद) 105वा भाग",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\nमाझ्या प्रिय कुटुंबियांनो नमस्कार!\n‘मन की बात’च्या आणखी एका भागात मला तुमच्यासोबत देशाचे यश, देशवासियांचे यश, त्यांचा प्रेरणादायी जीवन प्रवास याबाबत  बोलण्याची संधी मिळाली आहे. सध्या मला आलेली बहुतेक पत्रं आणि संदेश, मुख्यत्वेकरुन याच दोन विषयांवर आहेत. पहिला विषय म्हणजे चंद्रयान-3चे यशस्वी अवतरण आणि दुसरा विषय जी-20चे दिल्लीतील यशस्वी आयोजन. मला देशाच्या प्रत्येक भागातून, समाजातील प्रत्येक घटकाकडून, सर्व वयोगटातील लोकांकडून असंख्य पत्रे मिळाली आहेत. चंद्रयान-3चे लँडर चंद्रावर उतरत असताना कोट्यवधी लोक एकाच वेळी वेगवेगळ्या माध्यमातून या घटनेच्या क्षणाक्षणाचे साक्षीदार होत होते. इस्रोच्या यू-ट्यूब लाईव्ह वाहिनीवर 80 लाखांहून अधिक लोकांनी ही घटना थेट पाहिली, हा एक विक्रमच आहे. यावरून हे लक्षात येते की, कोट्यवधी भारतीयांचं चंद्रयान-3 सोबत किती गहिरं नातं आहे. चांद्रयानाच्या या यशावर आधारीत,  देशात सध्या एक अतिशय सुंदर अशी प्रश्नमंजुषा स्पर्धा सुरू आहे, प्रश्नांची उत्तरे देण्याची स्पर्धा आणि तिचं नाव आहे – ‘चंद्रयान-3 महाक्विझ’. MyGov पोर्टलवर होत असलेल्या या स्पर्धेत आतापर्यंत 15 लाखांहून अधिक लोकांनी भाग घेतला आहे. MyGov सुरु झाल्यानंतर कोणत्याही प्रश्नमंजुषा स्पर्धेमधला हा सर्वात मोठा सहभाग आहे. मी तुम्हालाही विनंती करेन की तुम्ही अद्याप यात सहभागी झाला नसाल तर उशीर करू नका, अजून सहा दिवस शिल्लक आहेत. या प्रश्नमंजुषेमध्ये जरूर भाग घ्या.\nमाझ्या कुटुंबियांनो, \nचंद्रयान-3च्या यशानंतर, जी-20च्या भव्य आयोजनाने प्रत्येक भारतीयाचा आनंद द्विगुणित केला. भारत मंडपम तर स्वतःच एखाद्या सेलिब्रिटी-मान्यवरासारखा झाला आहे. लोक त्याच्यासोबत सेल्फी घेत आहेत आणि अभिमानाने ते पोस्ट करत आहेत. या शिखर परिषदेत भारतानं, आफ्रिकी महासंघाला जी-20 समुहाचा पूर्ण सदस्य बनवून आपलं नेतृत्व प्रस्थापित केलं आहे. तुम्हाला आठवत असेल की ज्या काळात भारत खूप समृद्ध होता, त्या काळात आपल्या देशात आणि जगात, सिल्क रूट-रेशीम व्यापार मार्गाचा खूप बोलबाला होता. हा रेशीम मार्ग, व्यापार-आर्थिक उलाढालींचे प्रमुख माध्यम होता. आता आधुनिक काळात भारताने जी-20 परिषदेत, आणखी एक आर्थिक कॉरिडॉर सुचवला आहे.  हा, भारत-मध्य पूर्व-युरोप इकॉनॉमिक कॉरिडॉर अर्थात आर्थिक व्यवहार पट्टा आहे. हा कॉरिडॉर येणारी शेकडो वर्षे जागतिक व्यापाराचा आधारस्तंभ बनणार आहे आणि या कॉरिडॉरची सुरुवात भारतीय भूमीवर झाली, याची नोंद इतिहासात कायम राहील.\nमित्रांनो, \nआज जी-20च्या अध्यक्षीय कारकीर्दीदरम्यान भारताची युवा शक्ती या परिषदेसोबत ज्याप्रकारे कार्यरत राहिली, त्याबद्दल एक विशेष चर्चा आवश्यक आहे. वर्षभरात देशातील अनेक विद्यापीठांमध्ये जी-20शी संबंधित कार्यक्रम झाले. आता या मालिकेत दिल्लीत आणखी एक रोमांचक कार्यक्रम होणार आहे – ‘जी-20 University Connect Programme’.  या कार्यक्रमाद्वारे देशभरातील विद्यापीठांमधले लाखो विद्यार्थी एकमेकांशी जोडले जातील.  आयआयटी, आयआयएम, एनआयटी आणि वैद्यकीय महाविद्यालये यांसारख्या अनेक प्रतिष्ठित शिक्षण संस्थाही यात सहभागी होणार आहेत. मला असं वाटतं की जर तुम्हीही महाविद्यालयीन विद्यार्थी असाल तर, तुम्ही 26 सप्टेंबर रोजी होणारा हा कार्यक्रम जरूर पहा आणि त्यात सहभागी व्हा. भारताच्या भविष्य काळाबाबत आणि तरुणांच्या भविष्यावर आधारीत अनेक रंजक गोष्टी, या कार्यक्रमात असणार आहेत. मी स्वतः या कार्यक्रमात सहभागी होणार आहे. मी देखील माझ्या महाविद्यालयीन विद्यार्थ्याशी संवाद साधण्याची वाट पाहत आहे.\nमाझ्या कुटुंबियांनो, \nआजपासून दोन दिवसांनी 27 सप्टेंबर रोजी ‘जागतिक पर्यटन दिन’ आहे. काही लोक पर्यटनाकडे केवळ प्रेक्षणीय स्थळे पाहण्याचे एक माध्यम म्हणून पाहतात, मात्र पर्यटनाचा एक फार मोठा पैलू रोजगाराशी संबंधित आहे.  असं म्हटलं जातं की, जर कमीत कमी गुंतवणुकीत जास्तीत जास्त रोजगार निर्माण करणारे कुठले क्षेत्र असेल तर ते आहे पर्यटन क्षेत्र! पर्यटन क्षेत्राची भरभराट करताना, कोणत्याही देशासाठी, या क्षेत्राबद्दल सद्भावना बाळगणे, वाढवणे आणि आकर्षण तसेच त्याची ख्याती वाढवणे खूप महत्त्वाचे ठरते. गेल्या काही वर्षांत भारताबद्दलचे आकर्षण खूप वाढले आहे आणि जी-20 च्या यशस्वी आयोजनानंतर जगभरातील लोकांचा भारतातील रस आणखी वाढला आहे.\nमित्रांनो, \nजी-20 परिषदेसाठी एक लाखाहून अधिक प्रतिनिधी भारतात आले. इथली विविधता, विविध परंपरा, विविध प्रकारची खाणे-पिणे आणि आपला वारसा या सर्वांची ओळख त्यांना झाली. इथे आलेले प्रतिनिधी आपापल्या देशात परत जाताना आपल्या सोबत जे सुखद अनुभव घेऊन गेले आहेत, त्यामुळे भारतात पर्यटन आणखी वाढीला लागेल. आपणा सर्वांना माहितच आहे की भारतात एकापेक्षा एक सरस अशी जागतिक वारसा स्थळे आहेत आणि त्यांची संख्या सतत वाढतच चालली आहे.  काही दिवसांपूर्वीच शांतीनिकेतन आणि कर्नाटकातील पवित्र होयसडा मंदिरांना जागतिक वारसा स्थळ म्हणून घोषित करण्यात आले आहे. मी, हा शानदार असा मान मिळाल्याबद्दल, सर्व देशवासियांचं अभिनंदन करतो. मला 2018 मध्ये शांती निकेतनला भेट देण्याचं भाग्य लाभलं होतं. गुरुदेव रवींद्रनाथ टागोर हे शांती निकेतनशी निगडीत होते. गुरुदेव रवींद्रनाथ टागोर यांनी एका प्राचीन संस्कृत श्लोकातून शांतीनिकेतनचे ब्रीदवाक्य-ध्येयवाक्य घेतले होते. तो श्लोक असा आहे –\n “यत्र विश्वं भवत्येक नीदम्”\nम्हणजेच, एक लहान घरटे संपूर्ण जग सामावून घेऊ शकते.\nयुनेस्कोने जागतिक वारसा यादीत समाविष्ट केलेली कर्नाटकातील होयसडा मंदिरे, 13व्या शतकातील उत्कृष्ट वास्तुकलेसाठी ओळखली जातात. या मंदिरांना युनेस्कोकडून मान्यता मिळणे, हा देखील भारतीय मंदिर स्थापत्य शैलीच्या, भारतीय परंपरेचा सन्मान आहे.  भारतातील जागतिक वारसा स्थळांची एकूण संख्या आता 42 झाली आहे. भारताचा हाच प्रयत्न आहे की आपली जास्तीत जास्त ऐतिहासिक आणि सांस्कृतिक ठिकाणे, जागतिक वारसा स्थळे म्हणून ओळखली जावीत. मी तुम्हा सर्वांना विनंती करतो की जेव्हा कधी तुम्ही कुठेतरी पर्यटनाला जाण्याचा विचार कराल तेव्हा भारतातील विविधता पाहण्याचा प्रयत्न नक्की करा. विविध राज्यांची संस्कृती समजून घ्या, वारसा स्थळे पहा. यामुळे आपण आपल्या देशाच्या गौरवशाली इतिहासाशी तर परिचित व्हालच, सोबत स्थानिक लोकांचं उत्पन्न वाढवण्याचं तुम्ही एक महत्त्वाचं माध्यम देखील ठराल.\nमाझ्या कुटुंबियांनो, \nभारतीय संस्कृती आणि भारतीय संगीत आता जागतिक बनले आहे. जगभरातील लोकांचा त्यांच्याकडे असलेला ओढा दिवसेंदिवस वाढत आहे. मी आपल्याला एका छानशा मुलीने केलेल्या सादरीकरणातील एक छोटीशी ध्वनीफीत ऐकवतो…\n### (MKB EP 105 ऑडिओ बाइट 1) ###\nहा आवाज ऐकून तुम्ही देखील चकीत झाला असाल ना? तिचा आवाज किती गोड आहे आणि प्रत्येक शब्दातून जे भाव व्यक्त होत आहेत, त्यातून तिचे देवाशी असलेले प्रेमपूर्वक नाते आपण अनुभवू शकतो. जर मी तुम्हाला सांगितले की हा मधुर आवाज जर्मनीतील मुलीचा आहे, तर कदाचित तुम्हाला आणखी आश्चर्य वाटेल. या मुलीचे नाव आहे – कैसमी! 21 वर्षांची कैसमी सध्या इंस्टाग्रामवर खूप गाजतेय. मूळची जर्मनीची असलेली कैसमी भारतात कधीच आलेली नाही, मात्र ती भारतीय संगीताची चाहती आहे. जिने भारत कधी पाहिलाही नाही, तिला भारतीय संगीताची असलेली आवड खूप प्रेरणादायी आहे. कैसमी जन्मापासूनच दृष्टीबाधित आहे, मात्र हे कठीण आव्हान तिला असामान्य कामगिरी करण्यापासून रोखू शकलेलं नाही. संगीत आणि सर्जनशीलतेचा तिला एवढा ध्यास होता की तिने बालवयापासूनच गाणे सुरू केले. आफ्रिकी ड्रमवादनाची सुरुवात तर तिने वयाच्या अवघ्या तिसऱ्या वर्षी  केली. भारतीय संगीताचा परिचय तिला 5-6 वर्षांपूर्वीच झाला. भारतीय संगीतानं तिला इतकी भुरळ घातली, इतकी भुरळ घातली, की ती त्यात पूर्णपणे लीन झाली. ती तबलावादनही शिकली आहे. सर्वात प्रेरणादायी गोष्ट म्हणजे तिने अनेक भारतीय भाषांमध्ये गाण्यात प्रभुत्व मिळवले आहे. संस्कृत, हिंदी, मल्याळम, तामिळ, कन्नड, आसामी, बंगाली, मराठी, उर्दू, या सर्व भाषांमध्ये तिने आपले सूर आजमावले आहेत. तुम्ही कल्पना करू शकता की एखाद्याला दुसऱ्या अनोळखी भाषेत दोन-तीन ओळी बोलायच्या असतील तर किती अवघड असते! पण कैसमीसाठी ही बाब म्हणजे हातचा मळ आहे. तुम्हा सर्वांसाठी मी, तिने कन्नडमध्ये गायलेले एक गाणे इथे वाजवत आहे.\n###(MKB EP 105 ऑडिओ बाइट 2)###\nभारतीय संस्कृती आणि संगीताबद्दल जर्मनीच्या कैसमीला असलेले हे वेड कौतुकास्पद आहे. मी मनापासून तिचे कौतुक करतो. तिचा हा प्रयत्न प्रत्येक भारतीयाला भारावून टाकणारा आहे.\nमाझ्या कुटुंबियांनो, \nआपल्या देशात शिक्षणाकडे नेहमीच एक सेवा म्हणून पाहिले जाते. मला उत्तराखंडमधील काही युवकांविषयी कळले आहे, जे याच भावनेने मुलांच्या शिक्षणासाठी काम करत आहेत.  नैनिताल जिल्ह्यातील काही तरुणांनी मुलांसाठी अनोखे असे घोडा वाचनालय सुरू केले आहे.  या वाचनालयाचे सर्वात मोठे वैशिष्ट्य म्हणजे अगदी दुर्गमातील दुर्गम भागातील मुलांपर्यंत पुस्तके पोहोचत आहेत आणि एवढेच नाही तर ही सेवा पूर्णपणे विनामूल्य आहे. आतापर्यंत या माध्यमातून नैनितालमधील 12 गावे सामावून घेण्यात आली आहेत. मुलांच्या शिक्षणाशी निगडीत या उदात्त कामात मदत करण्यासाठी स्थानिक लोकही स्वतःहून पुढे येत आहेत. या घोडा वाचनालयाच्या माध्यमातून, दुरदूरवरच्या खेड्यापाड्यात राहणाऱ्या मुलांना शालेय पुस्तकांव्यतिरिक्त ‘कविता’, ‘कथा’ आणि ‘नैतिक शिक्षणावरील’ पुस्तके वाचण्याची संधी पूर्णपणे मिळावी, असा प्रयत्न केला जात आहे.  हे अनोखे वाचनालय मुलांनाही खूप आवडते.\nमित्रांनो, मला हैदराबादमधल्या ग्रंथालयाशी संबंधित अशाच एका अनोख्या प्रयत्नाची माहिती मिळाली. तिथे इयत्ता सातवीत शिकणाऱ्या ‘आकर्षणा सतीश’ या मुलीने चमत्कार केला आहे. तुम्हाला हे जाणून आश्चर्य वाटेल, की वयाच्या अवघ्या 11 व्या वर्षी, ती मुलांसाठी एक- दोन नव्हे तर सात ग्रंथालये चालवत आहे. दोन वर्षांपूर्वी आकर्षणा, जेव्हा तिच्या आई वडिलांबरोबर कर्करोग रुग्णालयात गेली, तेव्हा आकर्षणाला याची प्रेरणा मिळाली. तिचे वडील गरजूंना मदत करण्यासाठी तिथे गेले होते. तेथील मुलांनी तिला ‘रंगवण्याच्या पुस्तकांसंबंधी’ विचारले आणि ही गोष्ट या गोंडस बाहुलीला इतकी भावली, की तिने विविध प्रकारची पुस्तके गोळा करण्याचा निर्णय घेतला. तिने तिच्या शेजारची घरे, नातेवाईक आणि मित्रांकडून पुस्तके गोळा करण्यास सुरुवात केली आणि तुम्हाला हे जाणून आनंद होईल की त्याच कर्करोग रुग्णालयात मुलांसाठीचे पहिले ग्रंथालय उघडण्यात आले. या मुलीने आतापर्यंत गरजू मुलांसाठी वेगवेगळ्या ठिकाणी उघडलेली सात ग्रंथालयांमध्ये आता सुमारे 6 हजार पुस्तके आहेत. छोट्याशा ‘आकर्षणा’ने ज्या पद्धतीने मुलांच्या भविष्यासाठी मोठं काम केलं आहे, त्यापासून अनेकांना निश्चितच प्रेरणा मिळेल.\nमित्रांनो, हे खरे आहे की आजचे युग डिजिटल तंत्रज्ञान आणि ई-पुस्तकांचे आहे. पण तरीही पुस्तके नेहमीच आपल्या जीवनात चांगल्या मित्राची भूमिका बजावतात. त्यामुळे आपण मुलांना पुस्तके वाचण्यासाठी प्रेरित केले पाहिजे.\nमाझ्या कुटुंबातील सदस्यांनो, आपल्या शास्त्रात म्हटले आहे-\nजिवेशू करुणा चापी, मैत्री तेशू विधियताम\nम्हणजेच, सजीवांवर दया करा आणि त्यांना तुमचे मित्र बनवा. आपल्या बहुतेक देवी-देवतांचे वाहन प्राणी आणि पक्षी आहेत. अनेक लोक मंदिरात जातात आणि देवाचे दर्शन घेतात; पण त्यांचे वाहन असणाऱ्या प्राण्यांकडे फारसे लक्ष देत नाहीत. हे प्राणी आपल्या श्रद्धेच्या केंद्रस्थानी असले पाहिजेत, आणि आपण शक्य तितके त्यांचे संरक्षण देखील केले पाहिजे. गेल्या काही वर्षांत देशात सिंह, वाघ, बिबटे आणि हत्तींच्या संख्येत उत्साहवर्धक वाढ झाली आहे. या पृथ्वीवर राहणाऱ्या इतर प्राण्यांना वाचवण्यासाठी आणखीही अनेक प्रयत्न सातत्याने सुरू आहेत. असाच एक अनोखा प्रयत्न राजस्थानातील पुष्कर येथे केला जात आहे. तिथे सुखदेव भट्टजी आणि त्यांची टीम वन्यजीव वाचवण्यात गुंतलेली आहे, आणि त्यांच्या टीमचे नाव काय आहे माहीत आहे? त्याच्या टीमचे नाव आहे- कोब्रा. हे धोकादायक नाव त्यांनी टीमला दिलय, कारण त्याची टीम या भागातील धोकादायक सापांना वाचवण्यासाठी देखील काम करते. या चमूशी मोठ्या संख्येने लोक जोडले गेले आहेत, जे केवळ एका फोन कॉलवर घटनास्थळी पोहोचतात आणि त्यांच्या मोहिमेत सामील होतात. सुखदेवांच्या या चमूने आतापर्यंत 30 हजारांहून अधिक विषारी सापांचे प्राण वाचवले आहेत. या प्रयत्नामुळे केवळ लोकांचा धोका दूर झाला नाही तर निसर्गाचे संवर्धनही होत आहे. हा गट इतर आजारी प्राण्यांची सेवा करण्याच्या कार्याशी देखील संबंधित आहे.\nमित्रांनो,  \nतामिळनाडूतील चेन्नई इथले ऑटोचालक एम. राजेंद्र प्रसादजी देखील एक आगळेवेगळे काम करत आहेत. ते गेल्या 25-30 वर्षापासून कबुतरांची सेवा करत आहे. त्याच्या स्वतःच्या घरात 200 हून अधिक कबुतरे आहेत. ते पक्ष्यांचे अन्न, पाणी, आरोग्य यासारख्या प्रत्येक आवश्यकतांची काळजी घेतात. त्यासाठी त्याना खूप पैसेही मोजावे लागतात, पण ते त्याच्या कामासाठी वचनबद्ध आहेत.\nमित्रांनो, लोक उदात्त हेतूने असे काम करताना पाहून खरोखरच खूप प्रेरणा आणि आनंद मिळतो. जर तुम्हालाही अशा काही अनोख्या प्रयत्नांची माहिती मिळाली, तर ती जरूर शेअर करा.\nमाझ्या प्रिय कुटुंबियानो,\nस्वातंत्र्याचा हा अमृतकाळ हा देशासाठी प्रत्येक नागरिकाच्या कर्तव्याचा काळ देखील आहे. आपली कर्तव्ये पार पाडत असतानाच आपण आपली उद्दिष्टे साध्य करू शकतो, आपल्या इतच्छित स्थानापर्यंत पोहोचू शकतो. कर्तव्याची भावना आपल्या सर्वांना एकत्र आणते. उत्तर प्रदेशच्या संभल मध्ये देशाने कर्तव्याचे जे उदाहरण पाहिले आहे, जे मला तुमच्यासोबतही शेअर करायचे आहे. कल्पना करा, 70 हून अधिक गावे आहेत, हजारो लोक आहेत आणि सगळे मिळून  एक लक्ष्य, एक ध्येय साध्य करण्यासाठी एकत्र येतात, हे फार दुर्मिळ आहे, परंतु संभळच्या लोकांनी ते केले. या लोकांनी एकत्रितपणे लोकसहभाग आणि सामूहिक कामाचे एक उत्तम उदाहरण दाखवले आहे. खरे तर अनेक दशकांपूर्वी या भागात ‘सोत’ नावाची एक नदी होती. अमरोहापासून सुरू होऊन संभळमधून बदायूंला वाहणारी ही नदी एकेकाळी या प्रदेशाची जीवनदायिनी म्हणून ओळखली जात असे. या नदीला पाण्याचा अखंड प्रवाह होता, जो येथील शेतकऱ्यांसाठी शेतीचा मुख्य आधार होता. कालांतराने, नदीचा प्रवाह कमी झाला, ज्या मार्गांवरून नदी वाहत होती त्यावर अतिक्रमण झालं आणि नदी नामशेष झाली. नदीला आपली माता मानणाऱ्या आपल्या देशात संभळच्या लोकांनी या सोत नदीचे पुनरुज्जीवन करण्याचा संकल्प केला. गेल्या वर्षी डिसेंबरमध्ये 70 हून अधिक ग्रामपंचायतींनी मिळून सोत नदीच्या पुनरुज्जीवनाचे काम सुरू केले. ग्रामपंचायतीतल्या लोकांनी सरकारी विभागांनाही बरोबर घेतले; आणि तुम्हाला हे जाणून आनंद होईल की, वर्षाच्या पहिल्या 6 महिन्यांत या लोकांनी नदीचा 100 किलोमीटरहून अधिक भाग पुनरुज्जीवित केला होता. पावसाळा सुरू झाला तेव्हा येथील लोकांच्या मेहनतीचे फळ मिळाले आणि सोत नदी पाण्याने भरली गेली. इथल्या शेतकऱ्यांसाठी ही एक मोठी आनंदाची घटना ठरली. लोकांनी नदीच्या काठावर 10 हजारांहून अधिक बांबूची रोपे लावली, ज्यामुळे तिचे किनारे पूर्णपणे सुरक्षित राहतील. डासांची पैदास होऊ नये म्हणून गांबुसियाचे तीस हजारांहून अधिक मासेही नदीच्या पाण्यात सोडले गेले आहेत. मित्रांनो, सोत नदीचे उदाहरण आपल्याला सांगते की जर आपण दृढनिश्चय केला तर आपण सर्वात मोठ्या आव्हानांवर मात करू शकतो आणि मोठा बदल घडवून आणू शकतो. कर्तव्याच्या मार्गावर चालताना तुम्ही देखील तुमच्या सभोवतालच्या अशा अनेक बदलांचे माध्यम बनू शकता.\nमाझ्या कुटुंबातील सदस्यांनो,\nजेव्हा हेतू दृढ असतो आणि काहीतरी शिकण्याचा उत्साह असतो, तेव्हा कोणतेही काम कठीण राहत नाही. पश्चिम बंगालच्या श्रीमती शकुंतला सरदार यांनी हे अगदी खरे असल्याचे सिद्ध केले आहे. ती इतर अनेक महिलांसाठी प्रेरणा बनली आहे. शकुंतलाजी जंगलमहालमधील सतनाला गावच्या रहिवासी आहेत. बऱ्याच काळापासून तिचे कुटुंब रोजंदारीवर काम करून आपला उदरनिर्वाह करत होते. तिच्या कुटुंबासाठी उदरनिर्वाह करणेही कठीण होते. मग त्यांनी एका नवीन मार्गावर चालण्याचा निर्णय घेतला आणि यश मिळवून सर्वांना आश्चर्यचकित केले. त्यांनी हे कसे केले हे तुम्हाला जाणून घ्यायचे असेल! तर त्याचं उत्तर आहे- एक शिवण यंत्र. एका शिवण यंत्राच्या माध्यमातून त्यांनी ‘साल’च्या पानांवर सुंदर डिझाईन्स बनवण्यास सुरुवात केली. त्यांच्या या कौशल्याने संपूर्ण कुटुंबाचे जीवन बदलले. त्याने बनवलेल्या या अद्भुत हस्तकलेची मागणी सातत्याने वाढत आहे. शकुंतलाजी यांच्या या कौशल्याने केवळ त्यांचेच नव्हे तर ‘साल’ ची पाने गोळा करणाऱ्या अनेक लोकांचेही जीवन बदलले आहे. आता त्या अनेक महिलांना प्रशिक्षण देण्याचे कामही करत आहे. तुम्ही कल्पना करू शकता, एकेकाळी वेतनावर अवलंबून असलेले कुटुंब आता इतरांना रोजगारासाठी प्रेरित करत आहे. दैनंदिन वेतनावर अवलंबून असलेल्या आपल्या कुटुंबाला तिने स्वतःच्या पायावर उभे केले आहे. यामुळे तिच्या कुटुंबाला इतर गोष्टींवरही लक्ष केंद्रित करण्याची संधी मिळाली आहे. आणखी एक गोष्ट घडली ती म्हणजे, शकुंतलाजींची स्थिती सुधारताच त्यांनी बचत करायला सुरुवात केली. आता तिने जीवन विमा योजनांमध्ये गुंतवणूक करण्यास सुरुवात केली आहे ज्यामुळे तिच्या मुलांचे भविष्य उज्ज्वल होईल. शकुंतलाजी यांच्या कार्याची प्रशंसा करावी तितकी थोडीच. भारतातील लोक अशा प्रतिभांनी भरलेले आहेत- तुम्ही त्यांना संधी द्या आणि ते काय करतात ते पहा.\nमाझ्या कुटुंबातील सदस्यांनो,\nदिल्लीतील जी-20 शिखर परिषदेतले ते दृश्य कोण विसरू शकेल? जेव्हा अनेक जागतिक नेते राजघाटावर बापूंना श्रद्धांजली वाहण्यासाठी एकत्र आले होते. बापूंचे विचार आजही जगभरात किती उपयुक्त आहेत, याचा हा एक मोठा पुरावा आहे. गांधी जयंतीनिमित्त देशभरात स्वच्छतेशी संबंधित अनेक कार्यक्रमांचे आयोजन करण्यात आले आहे, याचा मला आनंद आहे. केंद्र सरकारच्या सर्व कार्यालयांमध्ये ‘स्वच्छता ही सेवा” मोहीम जोरात सुरू आहे. Indian Swachhata League मध्येही उत्तम सहभाग मिळतो आहे.\nआज मी ‘मन की बात’ च्या माध्यमातून सर्व देशवासियांना एक विनंती करू इच्छितो – की दिनांक 1 ऑक्टोबरला, रविवारी सकाळी 10 वाजता स्वच्छतेवर एक मोठा कार्यक्रम आयोजित केला जाणार आहे. आपणही आपला  वेळ काढून स्वच्छतेशी संबंधित या मोहिमेत सहभागी होऊ शकता. तुम्ही तुमच्या रस्त्यावर, परिसरात, उद्यानात, नदीत, तलावात किंवा इतर कोणत्याही सार्वजनिक ठिकाणी या स्वच्छता मोहिमेत सहभागी होऊ शकता आणि जिथे जिथे अमृत सरोवर बांधले गेले आहेत तिथे तर स्वच्छता आवश्यकच आहे. ही स्वच्छता मोहीम गांधीजींना खरी श्रद्धांजली ठरेल. गांधी जयंतीच्या या प्रसंगी खादीचे काहीना काही उत्पादन खरेदी करण्याची मी तुम्हाला पुन्हा आठवण करून देत आहे.\nमाझ्या कुटुंब सदस्यांनो,\nआपल्या देशात सणांचा हंगामही सुरू झाला आहे. तुम्ही सर्वजण घरी काहीतरी नवीन खरेदी करण्याचा विचार करत असाल. काहीजण त्यांचे शुभ कार्य सुरू करण्यासाठी नवरात्रीची वाट पाहत असतील. उत्साह आणि आशादायक अशा वातावरणात आपण vocal for local हा मंत्र देखील जरूर लक्षात ठेवा. जिथे शक्य होईल तिथे आपण भारतात तयार झालेला माल खरेदी करा. भारतीय उत्पादनांचा वापर करा.आणि भेट देताना मेड इन इंडिया उत्पादनेच भेट द्या. तुमच्या छोट्याशा आनंदामुळे दुसऱ्याच्या कुटुंबाला देखील मोठा आनंद मिळेल. तुम्ही खरेदी करता त्या भारतीय वस्तूंचा थेट फायदा आमचे कामगार, मजूर, कारागीर आणि इतर विश्वकर्मा बंधू-भगिनींना होईल. आजकाल, अनेक स्टार्टअप्स स्थानिक उत्पादनांना प्रोत्साहन देत आहेत. जर तुम्ही स्थानिक वस्तू खरेदी केल्या तर स्टार्ट अप्सच्या या तरुणांना देखील फायदा होईल.\nमाझ्या प्रिय कुटुंब जनहो,\n‘मन की बात’ मध्ये आज इथेच थांबतो. पुढच्या वेळी जेव्हा मी तुम्हाला ‘मन की बात’ मध्ये भेटेन, तेव्हा नवरात्र आणि दसरा झाला असेल. या सणासुदीच्या काळात तुम्ही प्रत्येक सण उत्साहात साजरा करा. तुमच्या कुटुंबातला प्रत्येकजण आनंदी राहो- ह्याच माझ्या शुभेच्छा.\nपुढच्या वेळी, नवीन विषय आणि देशबांधवांच्या नवीन यशोगाथांसह पुन्हा भेटूया. तुम्ही तुमचे संदेश मला पाठवत रहा, तुमचे अनुभव सांगण्यास विसरू नका. मी वाट बघेन. खूप खूप धन्यवाद. नमस्कार!\n****\nAIR/Shilpa P/CY\n\nसोशल मिडियावर आम्हाला फॉलो करा:\n@PIBMumbai    /PIBMumbai    /pibmumbai  pibmumbai@gmail.com  /PIBMumbai    /pibmumbai\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%b6%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%a8%e0%ac%b0%e0%ad%87%e0%ac%a8-104/",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ୍‌”",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\nଚନ୍ଦ୍ରଯାନ-୩ ର ସଫଳତା ପରେ ଜି-୨୦ର ଭବ୍ୟ ଆୟୋଜନ ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କ ଖୁସିକୁ ଦ୍ୱିଗୁଣିତ କରିଦେଇଛି: ପ୍ରଧାନମନ୍ତ୍ରୀ\n \nମୋର ପ୍ରିୟ ପରିବାରଜନ, ନମସ୍କାର । ‘ମନ୍ କି ବାତ୍‌’ର ଆଉ ଏକ ଅଧ୍ୟାୟରେ ଦେଶର ସଫଳତା, ଦେଶବାସୀଙ୍କ ସଫଳତା, ସେମାନଙ୍କ ପ୍ରେରଣାଦାୟୀ ଜୀବନଯାତ୍ରା ସମ୍ପର୍କରେ ଆପଣମାନଙ୍କ ସହ ଭାବବିନିମୟ କରିବାର ସୁଯୋଗ ମିଳିଛି । ବିଗତ ଦିନରେ ସବୁଠାରୁ ଅଧିକ ଚିଠି, ବାର୍ତ୍ତା ଆଦି ଯାହା ମୋତେ ମିଳିଛି, ସେଗୁଡ଼ିକ ମଧ୍ୟରୁ ଅଧିକାଂଶ ଦୁଇଟି ପ୍ରସଙ୍ଗ ଉପରେ କେନ୍ଦ୍ରିତ । ପ୍ରଥମ ପ୍ରସଙ୍ଗଟି ହେଲା ଚନ୍ଦ୍ରଯାନ-୩ ର ସଫଳ ଅବତରଣ ଏବଂ ଦ୍ୱିତୀୟ ପ୍ରସଙ୍ଗଟି ହେଲା ଦିଲ୍ଲୀରେ ଜି-୨୦ର ସଫଳ ଆୟୋଜନ । ଦେଶର ପ୍ରତ୍ୟେକ ଭାଗରୁ ସମାଜର ପ୍ରତ୍ୟେକ ବର୍ଗରୁ, ସବୁ ବୟସର ଲୋକଙ୍କର ଅସଂଖ୍ୟ ଚିଠି ମୋତେ ମିଳିଛି । ଯେତେବେଳେ ଚନ୍ଦ୍ରଯାନ-୩ ର ଲ୍ୟାଣ୍ଡର୍ ଚନ୍ଦ୍ରପୃଷ୍ଠରେ ଅବତରଣ କରିବାକୁ ଥିଲା, ସେତେବେଳେ କୋଟି କୋଟି ଲୋକ ଭିନ୍ନ ଭିନ୍ନ ମାଧ୍ୟମରେ ଏହି ଘଟଣାର ପ୍ରତିଟି ମୁହୁର୍ତ୍ତର ସାକ୍ଷୀ ହେଉଥିଲେ । ଇସ୍ରୋର ୟୁ-ଟ୍ୟୁବ୍ ଲାଇଭ୍ ଚ୍ୟାନେଲ୍‌ରେ ୮୦ ଲକ୍ଷରୁ ଅଧିକ ଲୋକ ଏହି ଘଟଣାକୁ ଦେଖିଲେ, ଯାହା ଏକ ରେକର୍ଡ଼ । ଏଥିରୁ ଜଣାପଡ଼ୁଛି ଯେ, ଚନ୍ଦ୍ରଯାନ-୩ ସହ କୋଟି କୋଟି ଭାରତୀୟଙ୍କ କେତେ ଗଭୀର ଭାବାବେଗ ଜଡ଼ିତ ହୋଇରହିଛି । ଚନ୍ଦ୍ରଯାନର ଏହି ସଫଳତା ପରେ ଦେଶରେ ଏବେ ଗୋଟିଏ ସୁନ୍ଦର କୁଇଜ୍ ପ୍ରତିଯୋଗିତା ମଧ୍ୟ ଚାଲିଛି, ଯାହାକୁ ଚନ୍ଦ୍ରଯାନ-୩ ମହାକୁଇଜ୍ ନାମରେ ନାମିତ କରାଯାଇଛି । ମାଇ ଗଭ୍ ପୋର୍ଟାଲ୍‌ରେ ଚାଲିଥିବା ଏହି ପ୍ରତିଯୋଗିତାରେ ଏ ପର୍ଯ୍ୟନ୍ତ ୧୫ ଲକ୍ଷରୁ ଅଧିକ ଲୋକ ଅଂଶଗ୍ରହଣ କରିସାରିଲେଣି । ମାଇ ଗଭ୍ ଆରମ୍ଭ ହେବାପରେ କୌଣସି କୁଇଜ୍ ପ୍ରତିଯୋଗିତାରେ ଏହା ସର୍ବାଧିକ ଅଂଶଗ୍ରହଣ । ଯଦି ଆପଣ ଏ ଯାଏଁ ଏଥିରେ ଅଂଶଗ୍ରହଣ କରିନାହାନ୍ତି, ତାହେଲେ ବିଳମ୍ବ ନ କରି ଏଥିରେ ଅଂଶଗ୍ରହଣ କରିବାକୁ ମୁଁ ଆପଣଙ୍କୁ ଅନୁରୋଧ କରୁଛି । ଏଥିପାଇଁ ଆଉ ମାତ୍ର ଛଅ ଦିନ ସମୟ ଅଛି । ଏହି କୁଇଜ୍‌ରେ ନିଶ୍ଚୟ ଭାଗ ନିଅନ୍ତୁ ।\nମୋର ପରିବାରଜନ,\n ଚନ୍ଦ୍ରଯାନ-୩ ର ସଫଳତା ପରେ ଜି-୨୦ର ଭବ୍ୟ ଆୟୋଜନ ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କ ଖୁସିକୁ ଦ୍ୱିଗୁଣିତ କରିଦେଇଛି । ଭାରତ ମଣ୍ଡପମ୍ ସ୍ୱୟଂ ପ୍ରସିଦ୍ଧି ଲାଭ କରିସାରିଛି । ଲୋକେ ଏହାସହିତ ସେଲ୍ଫି ଉଠାଉଛନ୍ତି ଏବଂ ଗର୍ବର ସହିତ ଏହାକୁ ପୋଷ୍ଟ ମଧ୍ୟ କରୁଛନ୍ତି । ଭାରତ ଏହି ସମ୍ମିଳନୀରେ ଆଫ୍ରିକାନ୍ ୟୁନିଅନ୍‌କୁ ଜି-୨୦ର ଏକ ପୂର୍ଣ୍ଣାଙ୍ଗ ସଦସ୍ୟ ରୂପେ ସାମିଲ କରାଇ ନିଜର ସଶକ୍ତ ନେତୃତ୍ୱର ପରିଚୟ ଦେଇଛି। ଆପଣମାନେ ଜାଣିଥିବେ, ଭାରତ ଯେତେବେଳେ ବହୁତ ସମୃଦ୍ଧ ଦେଶ ଥିଲା, ସେହି ଯୁଗରେ ଆମ ଦେଶ ଓ ବିଶ୍ୱରେ ସିଲ୍କ ରୁଟ୍ ବିଷୟରେ ବହୁତ ଆଲୋଚନା ହେଉଥିଲା । ଏହି ସିଲ୍କ ରୁଟ୍ ବ୍ୟବସାୟ ବାଣିଜ୍ୟର ବହୁତ ବଡ଼ ମାଧ୍ୟମ ଥିଲା । ଏବେ ଆଧୁନିକ ଯୁଗରେ ଭାରତ ଆଉ ଏକ ଇକନମିକ୍ କରିଡର୍ ସମ୍ପର୍କରେ ଜି-୨୦ରେ ପ୍ରସ୍ତାବ ଦେଇଛି । ଏହା ହେଉଛି ଇଣ୍ଡିଆ- ମିଡିଲ୍ ଇଷ୍ଟ – ୟୁରୋପ ଇକନମିକ୍ କରିଡର୍ । ଏହି କରିଡର୍ ଆଗାମୀ ଶହ ଶହ ବର୍ଷ ଧରି ବିଶ୍ୱ ବାଣିଜ୍ୟର ଆଧାର ହେବାକୁ ଯାଉଛି ଏବଂ ଇତିହାସ ଏହାକୁ ସର୍ବଦା ମନେ ରଖିବ ଯେ ଏହି କରିଡର୍ ର ସୂତ୍ରପାତ ଭାରତ ଭୂମିରେ ହୋଇଥିଲା ।\nବନ୍ଧୁଗଣ,\n ଜି-୨୦ ସମୟରେ ଭାରତର ଯୁବଶକ୍ତି ଯେଉଁଭଳି ଭାବରେ ଏହି ଆୟୋଜନ ସହ ଜଡ଼ିତ ହେଲେ ସେ ସମ୍ପର୍କରେ ବିଶେଷ ଭାବେ ଆଲୋଚନା କରିବାର ଆବଶ୍ୟକତା ରହିଛି । ବର୍ଷତମାମ ଦେଶର ଅନେକ ବିଶ୍ୱ ବିଦ୍ୟାଳୟମାନଙ୍କରେ ଜି-୨୦ ସମ୍ପର୍କିତ କାର୍ଯ୍ୟକ୍ରମମାନ ଆୟୋଜିତ ହେଲା । ଏବେ ଏହି କ୍ରମରେ ଦିଲ୍ଲୀରେ ଆଉ ଏକ ଆକର୍ଷଣୀୟ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜିତ ହେବାକୁ ଯାଉଛି । ଜି-୨୦ ୟୁନିଭର୍ସିଟି କନେକ୍ଟ ପ୍ରୋଗ୍ରାମ୍ । ଏହି କାର୍ଯ୍ୟକ୍ରମ ମାଧ୍ୟମରେ ସମଗ୍ର ଦେଶର ଲକ୍ଷ ଲକ୍ଷ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଛାତ୍ରଛାତ୍ରୀ ପରସ୍ପରର ସଂସ୍ପର୍ଶରେ ଆସିବେ । ଏଥିରେ ଆଇଆଇଟି, ଆଇଆଇଏମ୍‌, ଏନ୍‌ଆଇଟି ଏବଂ ମେଡିକାଲ୍ କଲେଜ୍ ଭଳି ଅନେକ ପ୍ରତିଷ୍ଠିତ ସଂସ୍ଥାନ ମଧ୍ୟ ଅଂଶଗ୍ରହଣ କରିବେ । ଯଦି ଆପଣ କଲେଜ୍ ଛାତ୍ର, ତାହେଲେ ୨୬ ସେପ୍ଟେମ୍ବର ଦିନ ଆୟୋଜିତ ହେବାକୁ ଥିବା ଏହି କାର୍ଯ୍ୟକ୍ରମକୁ ନିଶ୍ଚୟ ଦେଖିବେ, ଯଦି ସମ୍ଭବ ତା ହେଲେ ଏଥିରେ ଅଂଶଗ୍ରହଣ କରନ୍ତୁ ବୋଲି ମୁଁ ଅନୁରୋଧ କରୁଛି । ଭାରତର ଭବିଷ୍ୟତ, ଯୁବବର୍ଗର ଭବିଷ୍ୟତ ଉପରେ ଏଥିରେ ଅନେକ ଋଚିପୂର୍ଣ୍ଣ କଥା ରହିବ । ମୁଁ ନିଜେ ମଧ୍ୟ ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ଭାଗନେବି । ମୁଁ ମଧ୍ୟ ଆମ କଲେଜ ଛାତ୍ରଛାତ୍ରୀଙ୍କ ସହ ଭାବବିନିମୟ କରିବାକୁ ଉତ୍କଣ୍ଠିତ ।\nମୋର ପରିବାରଜନ, ଆଜିଠାରୁ ଦୁଇ ଦିନ ପରେ ସେପ୍ଟେମ୍ବର ୨୭ ତାରିଖ ଦିନ ବିଶ୍ୱ ପର୍ଯ୍ୟଟନ ଦିବସ ପାଳନ କରାଯିବ । ପର୍ଯ୍ୟଟନକୁ କିଛି ଲୋକ କେବଳ ଭ୍ରମଣ ଭାବେ ଦେଖନ୍ତି, କିନ୍ତୁ ପର୍ଯ୍ୟଟନର ଆଉ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ ରୋଜଗାର ସହିତ ଜଡ଼ିତ । କୁହାଯାଏ ଯେ, ସବୁଠାରୁ କମ ବିନିଯୋଗରେ ସର୍ବାଧିକ ରୋଜଗାର ଯଦି କୌଣସି କ୍ଷେତ୍ର ସୃଷ୍ଟି କରୁଥାଏ, ତାହା ହେଉଛି ପର୍ଯ୍ୟଟନ କ୍ଷେତ୍ର । ପର୍ଯ୍ୟଟନ କ୍ଷେତ୍ରକୁ ପ୍ରୋତ୍ସାହିତ କରିବାରେ ଯେ କୌଣସି ଦେଶର ଭାବମୂର୍ତ୍ତି (ଗୁଡ୍‌ୱିଲ୍‌) ଏହା ପ୍ରତି ଆକର୍ଷଣ ସୃଷ୍ଟି କରିଥାଏ । ବିଗତ ବର୍ଷମାନଙ୍କରେ ଭାରତ ପ୍ରତି ଆକର୍ଷଣ ବହୁଳ ଭାବେ ବୃଦ୍ଧି ପାଇଛି । ଜି-୨୦ ର ସଫଳ ଆୟୋଜନ ପରେ ବିଶ୍ୱର ଲୋକଙ୍କ ଆଗ୍ରହ ଭାରତ ପ୍ରତି ବୃଦ୍ଧି ପାଇଛି ।\nବନ୍ଧୁଗଣ, ଜି-୨୦ ରେ ଏକ ଲକ୍ଷରୁ ଅଧିକ ପ୍ରତିନିଧି ଭାରତକୁ ଆସିଲେ । ସେମାନେ ଏଠାକାର ବିବିଧତା, ଭିନ୍ନ ଭିନ୍ନ ପରମ୍ପରା, ଭଳିକି ଭଳି ଖାଦ୍ୟପେୟ ଓ ଆମ ଐତିହ୍ୟ ସହ ପରିଚିତ ହେଲେ । ଏଠାକୁ ଆସିଥିବା ପ୍ରତିନିଧିମାନେ ନିଜ ସହ ଯେଉଁ ସୁନ୍ଦର ଅନୁଭୂତି ନେଇ ଯାଇଛନ୍ତି, ଏହାଦ୍ୱାରା ପର୍ଯ୍ୟଟନ ଆହୁରି ବୃଦ୍ଧି ପାଇବ । ଆପଣମାନେ ଜାଣିଛନ୍ତି ଯେ, ଭାରତରେ ଏକରୁ ବଳି ଆରେକ ୱାର୍ଲଡ଼ ହେରିଟେଜ୍ ସାଇଟ୍ ମଧ୍ୟ ରହିଛି ଏବଂ ଏହାର ସଂଖ୍ୟା କ୍ରମାଗତ ଭାବେ ବୃଦ୍ଧି ପାଇ ଚାଲିଛି । କିଛିଦିନ ପୂର୍ବେ ଶାନ୍ତି ନିକେତନ ଏବଂ କର୍ଣ୍ଣାଟକର ପବିତ୍ର ହୋଏଶାଳା ମନ୍ଦିରକୁ ୱାର୍ଲଡ଼ ହେରିଟେଜ୍ ସାଇଟ୍ ଭାବେ ଘୋଷଣା କରାଯାଇଛି । ମୁଁ ଏହି ସୁନ୍ଦର ଉପଲବ୍ଧି ପାଇଁ ସମସ୍ତ ଦେଶବାସୀଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ମୋତେ ୨୦୧୮ ମସିହାରେ ଶାନ୍ତି ନିକେତନ ଯିବାର ସୁଯୋଗ ମିଳିଥିଲା । ଶାନ୍ତି ନିକେତନ ସହ ଗୁରୁଦେବ ରବୀନ୍ଦ୍ରନାଥ ଠାକୁରଙ୍କର ଗଭୀର ସମ୍ପର୍କ ଥିଲା । ଗୁରୁଦେବ ରବୀନ୍ଦ୍ରନାଥ ଠାକୁର ଶାନ୍ତି ନିକେତନର ମହାନ୍ ବାଣୀ ସଂସ୍କୃତର ଗୋଟିଏ ପ୍ରାଚୀନ ଶ୍ଳୋକରୁ ଗ୍ରହଣ କରିଥିଲେ । ସେହି ଶ୍ଳୋକଟି ହେଉଛି –\nଯତ୍ର ବିଶ୍ୱମ୍ ଭବତ୍ୟେକ ନୀଡ଼ମ୍‌\nଅର୍ଥାତ୍‌, ଯେଉଁଠି ଗୋଟିଏ ଛୋଟିଆ ବସାରେ ସାରା ସଂସାର ସମାହିତ ହୋଇପାରେ ।\nକର୍ଣ୍ଣାଟକର ଯେଉଁ ହୋଏଶାଳା ମନ୍ଦିରକୁ ୟୁନେସ୍କୋ ୱାର୍ଲଡ ହେରିଟେଜ୍ ସୂଚୀରେ ସାମିଲ୍ କରିଛି ତାହା ତ୍ରୟୋଦଶ ଶତାବ୍ଦିର ସୁନ୍ଦର କାରୁକାର୍ଯ୍ୟ ପାଇଁ ସୁପ୍ରସିଦ୍ଧ । ୟୁନେସ୍କୋ ଦ୍ୱାରା ଏହି ମନ୍ଦିରକୁ ମାନ୍ୟତା ମିଳିବା ମନ୍ଦିର ନିର୍ମାଣର ଭାରତୀୟ ପରମ୍ପରାର ମଧ୍ୟ ସମ୍ମାନ ଅଟେ । ଭାରତରେ ଏବେ ସମୁଦାୟ ୱାର୍ଲ୍‌ଡ ହେରିଟେଜ୍ ପ୍ରପର୍ଟିର ମୋଟ ସଂଖ୍ୟା ୪୨ ହେଲାଣି । ଆମର ଅଧିକରୁ ଅଧିକ ଐତିହାସିକ ଏବଂ ସାଂସ୍କୃତିକ ସ୍ଥାନଗୁଡ଼ିକ ପାଇଁ ୱାର୍ଲଡ ହେରିଟେଜ୍ ଭାବେ ମାନ୍ୟତା ପ୍ରାପ୍ତ କରିବା ପାଇଁ ଭାରତ ପ୍ରୟାସରତ । ଆପଣମାନେ ଯେ କୌଣସି ଜାଗାକୁ ବୁଲିବାକୁ ଯିବାକୁ ଯୋଜନା କରନ୍ତୁ, ସେଠାରେ ଭାରତର ବିବିଧତାର ଅବଲୋକନ କରିବାକୁ ଆପଣମାନଙ୍କୁ ମୋର ଅନୁରୋଧ । ଆପଣ ଭିନ୍ନ ଭିନ୍ନ ରାଜ୍ୟର ସଂସ୍କୃତି ସମ୍ପର୍କରେ ଜାଣନ୍ତୁ, ହେରିଟେଜ୍ ସାଇଟ୍ସଗୁଡ଼ିକୁ ଦେଖନ୍ତୁ । ଏହାଦ୍ୱାରା ଆପଣ ନିଜ ଦେଶର ଗୌରବପୂର୍ଣ୍ଣ ଇତିହାସ ସମ୍ପର୍କରେ ତା ଜାଣିବାକୁ ପାଇବେ, ଏହାଛଡ଼ା ଆପଣ ସ୍ଥାନୀୟ ଲୋକଙ୍କ ଆୟ ବୃଦ୍ଧିର ମଧ୍ୟ ଗୋଟିଏ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମାଧ୍ୟମ ହୋଇପାରିବେ।\nମୋର ପରିବାରଜନ, ଭାରତୀୟ ସଂସ୍କୃତି ଏବଂ ଭାରତୀୟ ସଙ୍ଗୀତ ଏବେ ଗ୍ଲୋବାଲ୍ ହୋଇସାରିଛି । ସାରା ବିଶ୍ୱର ଲୋକଙ୍କ ଆଗ୍ରହ ଏଥିପ୍ରତି ଦିନକୁ ଦିନ ବୃଦ୍ଧି ପାଇବାରେ ଲାଗିଛି । ଗୋଟିଏ ଛୋଟ ଝିଅର ଏକ ସୁନ୍ଦର କୃତିର ଗୋଟିଏ ଛୋଟ ଅଡିଓ ଆପଣମାନଙ୍କୁ ଶୁଣାଉଛି . . .\n### (MKB EP 105 AUDIO Byte 1)###\nଏହାକୁ ଶୁଣି ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟଚକିତ ହୋଇଗଲେ ନା? କେତେ ମଧୁର ସ୍ୱର! ପ୍ରତ୍ୟେକ ଶବ୍ଦରେ ଯେଉଁ ଭାବ ଭରିରହିଛି ସେଥିରେ ଈଶ୍ୱରଙ୍କ ପ୍ରତି ତାଙ୍କର ଶ୍ରଦ୍ଧାକୁ ଆମେ ଅନୁଭବ କରିପାରିବା । ଯଦି ମୁଁ କହେ ଯେ, ଏହି ସୁମଧୁର ସ୍ୱର ହେଉଛି ଜର୍ମାନୀର ଜଣେ ଝିଅର, ତା’ହେଲେ ଆପଣ ଆହୁରି ଅଧିକ ଆଶ୍ଚର୍ଯ୍ୟାନ୍ୱିତ ହେବେ । ଏହି ଝିଅଙ୍କ ନାଁ ହେଉଛି କେସ୍ମି । ୨୧ ବର୍ଷୀୟ କେସ୍ମୀ ଆଜିକାଲି ଇନ୍‌ଷ୍ଟାଗ୍ରାମରେ ଖୁବ ଚହଳ ସୃଷ୍ଟି କରିଛନ୍ତି। ଜର୍ମାନୀରେ ବାସ କରୁଥିବା କେସ୍ମୀ କେବେହେଲେ ଭାରତକୁ ଆସିନାହାନ୍ତି, କିନ୍ତୁ ଭାରତୀୟ ସଙ୍ଗୀତ ପ୍ରତି ତାଙ୍କର ଅହେତୁକ ଦୁର୍ବଳତା ରହିଛି । ଯିଏ କେବେହେଲେ ଭାରତକୁ ଦେଖିନାହାନ୍ତି, ତାଙ୍କର ଭାରତୀୟ ସଙ୍ଗୀତ ପ୍ରତି ଏହି ଆକର୍ଷଣ ନିଶ୍ଚିତଭାବେ ପ୍ରେରଣାଦାୟକ । ଜନ୍ମରୁ ହିଁ କେସ୍ମିଙ୍କର ଦୃଷ୍ଟିଶକ୍ତି ନାହିଁ, କିନ୍ତୁ ଏହା ତାଙ୍କ ଅସାଧାରଣ ଉପଲବ୍ଧିରେ ପ୍ରତିବନ୍ଧକ ହୋଇପାରିନି । ସଙ୍ଗୀତ ଓ ସୃଜନଶୀଳତାକୁ ନେଇ ତାଙ୍କ ମନରେ ଏଭଳି ଆବେଗ ଥିଲା ଯେ ପିଲାଦିନରୁ ହିଁ ସେ ଗାଇବା ଆରମ୍ଭ କରିଦେଇଥିଲେ । ମାତ୍ର ତିନିବର୍ଷ ବୟସରୁ ହିଁ ସେ ଆଫ୍ରିକାନ୍ ଡ୍ରମିଂ ଆରମ୍ଭ କରିଦେଇଥିଲେ । ମାତ୍ର ୫-୬ ବର୍ଷ ହେବ, ସେ ଭାରତୀୟ ସଙ୍ଗୀତ ସହ ପରିଚିତ ହୋଇଛନ୍ତି । ଭାରତୀୟ ସଙ୍ଗୀତ ତାଙ୍କୁ ଏତେ ଆକର୍ଷିତ କରିଛି ଯେ ସେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଏଥିରେ ମଜ୍ଜିଯାଇଛନ୍ତି । ସେ ତବଲା ବାଦନ ମଧ୍ୟ ଶିଖିଛନ୍ତି । ସବୁଠାରୁ ପ୍ରେରଣାଦାୟୀ କଥା ହେଲା ଯେ ସେ ଅନେକ ଭାରତୀୟ ଭାଷାରେ ଗାଇବାରେ ପାରଙ୍ଗମ ହୋଇସାରିଛନ୍ତି । ସଂସ୍କୃତ, ହିନ୍ଦୀ, ମାଲାୟାଲାମ୍‌, ତାମିଲ୍‌, କନ୍ନଡ଼ ହେଉ କି ଆସାମୀ, ବଙ୍ଗଳା, ମରାଠୀ, ଉର୍ଦ୍ଦୁ ହେଉ ସେ ଏହି ସବୁ ଭାଷାରେ ନିଜ କଣ୍ଠଦାନ କରିଛନ୍ତି । ଆପଣମାନେ କଳ୍ପନା କରପାରୁଥିବେ, ଯଦି କୌଣସି ଅଜଣା ଭାଷାର ଦୁଇ-ତିନି ଧାଡ଼ି କହିବାକୁ ହେଲେ କେତେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେବାକୁ ପଡ଼େ, କିନ୍ତୁ କେସ୍ମୀଙ୍କ ପାଇଁ ଏସବୁ ଯେମିତି ଅତି ସାଧାରଣ କଥା । ଆପଣମାନଙ୍କ ପାଇଁ ମୁଁ ଏଠାରେ ସେ ଗାଇଥିବା ଗୋଟିଏ କନ୍ନଡ଼ ଗୀତ ଶେୟାର କରୁଛି ।\nଅଡିଓ ବାଇଟ୍‍ ୨\nଭାରତୀୟ ସଂସ୍କୃତି ଓ ସଂଗୀତକୁ ନେଇ ଜର୍ମାନୀର କେସ୍‌ମୀଙ୍କ ଏହି ଆବେଗକୁ ମୁଁ ହୃଦୟର ସହିତ ପ୍ରଶଂସା କରୁଛି । ତାଙ୍କର ଏହି ପ୍ରୟାସ ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କୁ ଅଭିଭୂତ କରିବ ।\nମୋର ପରିବାରଜନ, ଆମ ଦେଶରେ ଶିକ୍ଷାକୁ ସବୁବେଳେ ଏକ ସେବା ରୂପେ ଦେଖାଯାଏ । ମୋତେ ଉତ୍ତରାଖଣ୍ଡର ଏପରି କେତେକ ଯୁବକ ଯୁବତୀଙ୍କ ସମ୍ପର୍କରେ ସୂଚନା ମିଳିଛି, ଯେଉଁମାନେ ଏହି ଭାବନା ସହିତ ପିଲାଙ୍କ ଶିକ୍ଷା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ନୈନିତାଲ ଜିଲ୍ଲାର କେତେକ ଯୁବକ ଯୁବତୀ ପିଲାଙ୍କ ପାଇଁ ନିଆରା ଘୋଡ଼ା ପାଠାଗାର ଆରମ୍ଭ କରିଛନ୍ତି । ଏହି ପାଠାଗାରର ସବୁଠୁ ବଡ଼ ବିଶେଷତ୍ୱ ହେଉଛି ଦୁର୍ଗମରୁ ଅତି ଦୁର୍ଗମ ଅଞ୍ଚଳରେ ମଧ୍ୟ ଏହାରି ଜରିଆରେ ପିଲାମାନଙ୍କ ପାଖରେ ପୁସ୍ତକ ପହଞ୍ଚୁଛି ଏବଂ କେବଳ ସେତିକି ନୁହେଁ, ଏହି ସେବା ସଂପୂର୍ଣ୍ଣ ମାଗଣା । ଏ ପର୍ଯ୍ୟନ୍ତ ନୈନିତାଲର ୧୨ଟି ଗାଁକୁ ଏହି ପାଠାଗାରର ସୁବିଧା ରହିଛି । ପିଲାମାନଙ୍କର ଶିକ୍ଷା ସହିତ ଜଡ଼ିତ ଏହି ମହତ୍‍ କାମରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ସ୍ଥାନୀୟ ଲୋକେ ମଧ୍ୟ ବାହାରୁଛନ୍ତି । ଏହି ଘୋଡ଼ା ପାଠାଗାର ଜରିଆରେ ପ୍ରୟାସ କରାଯାଉଛି ଯେ ଦୂରଦୂରାନ୍ତରର ଗାଁଗୁଡ଼ିକରେ ରହୁଥିବା ପିଲାଙ୍କୁ ସ୍କୁଲ୍‍ ପଢ଼ାବହି ବ୍ୟତୀତ କବିତା, ଗପ ଓ ନୈତିକଶିକ୍ଷାର ବହି ପଢ଼ିବାର ସୁଯୋଗ ମିଳୁ । ଏହି ନିଆରା ପାଠାଗାର ପିଲାଙ୍କୁ ମଧ୍ୟ ଖୁବ୍‍ ଭଲ ଲାଗୁଛି ।\nବନ୍ଧୁଗଣ, ମୋତେ ହାଇଦରାବାଦରେ ପାଠାଗାର ସହିତ ସଂପୃକ୍ତ ଏପରି ଏକ ନିଆରା ପ୍ରୟାସ ସମ୍ପର୍କରେ ମଧ୍ୟ ସୂଚନା ମିଳିଛି । ଏଠାରେ, ସପ୍ତମ ଶ୍ରେଣୀରେ ପଢ଼ୁଥିବା ଝିଅ ଆକର୍ଷଣା ସତୀଶ ଚମତ୍କାର କାର୍ଯ୍ୟ କରିଛନ୍ତି । ଆପଣଙ୍କୁ ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗିବ ଯେ ମାତ୍ର ୧୧ ବର୍ଷ ବୟସରେ ସେ ପିଲାଙ୍କ ପାଇଁ ଗୋଟିଏ ଦୁଇଟି ନୁହେଁ, ବରଂ ସାତ ସାତଟି ପାଠାଗାର ଚଳାଉଛନ୍ତି । ଆକର୍ଷଣାଙ୍କୁ ଦୁଇବର୍ଷତଳେ ଏ ନେଇ ପ୍ରେରଣା ମିଳିଥିଲା, ଯେତେବେଳେ ସେ ନିଜ ବାପାମାଆଙ୍କ ସହିତ ଗୋଟିଏ କର୍କଟରୋଗ ଚିକିତ୍ସାକେନ୍ଦ୍ରକୁ ଯାଇଥିଲେ । ତାଙ୍କର ବାପା ସାହାଯ୍ୟ ଦରକାର ହେଉଥିବା ଲୋକଙ୍କୁ ସାହାଯ୍ୟ କରିବା ପାଇଁ ସେଠାକୁ ଯାଇଥିଲେ । ପିଲାମାନେ ସେଠାରେ ତାଙ୍କୁ ‘କଲରିଂବୁକ୍‍ସ’ ଦେବାକୁ କହିଥିଲେ ଏବଂ ଏକଥା ତାଙ୍କ ପ୍ରାଣପ୍ରିୟ ଝିଅର ହୃଦୟକୁ ଏତେ ଛୁଇଁଗଲା ଯେ ସେ ବିଭିନ୍ନ ପ୍ରକାରର ପୁସ୍ତକ ଏକାଠି କରିବାକୁ ପ୍ରତିଜ୍ଞା କଲେ । ସେ ନିଜର ଆଖାପାଖ ପଡ଼ୋଶୀ ଘର, ବନ୍ଧୁବାନ୍ଧବ ଓ ସାଥୀମାନଙ୍କଠାରୁ ବହି ଜମାକରିବା ଆରମ୍ଭ କରିଦେଲେ ଓ ଆପଣଙ୍କୁ ଏହାଜାଣି ଖୁସି ଲାଗିବ ଯେ ପ୍ରଥମ ପାଠାଗାର ସେହି କର୍କଟ ଚିକିତ୍ସାକେନ୍ଦ୍ର ପିଲାମାନଙ୍କ ପାଇଁ ଖୋଲାଗଲା । ଅଭାବୀ ପିଲାଙ୍କ ପାଇଁ ଭିନ୍ନ ଭିନ୍ନ ଜାଗାରେ ଏହି ଝିଅଟି ଏ ପର୍ଯ୍ୟନ୍ତ ଯେଉଁ ସାତଟି ପାଠାଗାର ଖୋଲିଛି, ସେଥିରେ ଏବେ ପ୍ରାୟ ୬ ହଜାର ପୁସ୍ତକ ରହିଛି । ଛୋଟିଆ ଆକର୍ଷଣା ଯେଉଁଭଳି ପିଲାଙ୍କ ଭବିଷ୍ୟତ ଗଢ଼ିବା ପାଇଁ ବଡ଼ କାମ କରୁଛନ୍ତି, ତାହା ପ୍ରତ୍ୟେକଙ୍କ ପାଇଁ ପ୍ରେରଣାଦାୟକ ।\nବନ୍ଧୁଗଣ, ଏକଥା ସତ, ଆଜିର ଯୁଗ ଡିଜିଟାଲ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଏବଂ E-Books ଯୁଗ, ତଥାପି ପୁସ୍ତକ ଆମ ଜୀବନରେ ଗୋଟିଏ ଭଲ ବନ୍ଧୁର ଭୂମିକା ନିର୍ବାହ କରେ, ସେଥିପାଇଁ ପିଲାମାନଙ୍କୁ ବହି ପଢ଼ିବା ପାଇଁ ଆମେ ପ୍ରେରଣା ଯୋଗାଇବା ଆବଶ୍ୟକ ।\nମୋର ପରିବାର ଜନ, ଆମ ଶାସ୍ତ୍ରରେ କୁହାଯାଇଛି-\nଜୀବେଷୁକରୁଣାଚାପି, ମୈତ୍ରୀତେଷୁବିଧୀୟତାମ୍‍ ।\nଅର୍ଥାତ, ଜୀବମାନଙ୍କ ପ୍ରତି କରୁଣା ପ୍ରଦର୍ଶନ କର ଏବଂ ସେମାନଙ୍କୁ ନିଜର ମିତ୍ରକର । ଆମର ତ ଅଧିକାଂଶ ଦେବଦେବୀଙ୍କର ବାହନ ପଶୁପକ୍ଷୀ ଅଟନ୍ତି । ବହୁ ଲୋକ ମନ୍ଦିର ଯାଆନ୍ତି, ଭଗବାନଙ୍କ ଦର୍ଶନ କରନ୍ତି, କିନ୍ତୁ ଯେଉଁ ଜୀବଜନ୍ତୁ ତାଙ୍କର ବାହନ ହୋଇଥାନ୍ତି, ସେମାନଙ୍କ ଆଡ଼କୁ ସେତିକି ଦୃଷ୍ଟି ଦିଅନ୍ତି ନାହିଁ । ଏହି ଜୀବଜନ୍ତୁ ଆମର ଆସ୍ଥାର କେନ୍ଦ୍ରରେ ତ ରହିବା ଉଚିତ, ଆମକୁ ସେମାନଙ୍କୁ ଯଥାସମ୍ଭବ ସୁରକ୍ଷା ମଧ୍ୟ ଦେବା ଦରକାର । ବିଗତ କିଛିବର୍ଷ ମଧ୍ୟରେ ଦେଶରେ ବାଘ, ସିଂହ, କଲରାପତରିଆ ଓ ହାତୀଙ୍କ ସଂଖ୍ୟାରେ ଉତ୍ସାହଜନକ ବୃଦ୍ଧି ଦେଖାଯାଇଛି । ଅନେକ ପ୍ରକାରର ପ୍ରୟାସ ମଧ୍ୟ ନିରନ୍ତର ଜାରି ରହିଛି, ଯେପରିକି ଏହି ଧରିତ୍ରୀ ଉପରେ ବସବାସ କରୁଥିବା ଅନ୍ୟ ଜୀବଜନ୍ତୁମାନଙ୍କୁ ବଞ୍ଚାଯାଇପାରିବ । ରାଜସ୍ଥାନର ପୁଷ୍କରରେ ମଧ୍ୟ ଏପରି ଏକ ନିଆରା ପ୍ରୟାସ କରାଯାଉଛି । ଏଠାରେ ସୁଖଦେବ ଭଟ୍ଟ ଜୀ ଓ ତାଙ୍କ ଦଳ ମିଶି ବନ୍ୟପ୍ରାଣୀଙ୍କ ସୁରକ୍ଷା ପାଇଁ ଲାଗିପଡ଼ିଛନ୍ତି ଆଉ ଜାଣନ୍ତି ତାଙ୍କ ଦଳର ନାମ କ’ଣ? ତାଙ୍କ ଦଳର ନାମ ହେଉଛି – କୋବ୍ରା । ଏହି ଭୟଙ୍କର ନାମ ଏଇଥିପାଇଁ ରଖାଯାଇଛି, କାରଣ ତାଙ୍କ ଦଳ ଏହି ଅଞ୍ଚଳରେ ଭୟଙ୍କର ସାପଗୁଡ଼ିକୁ ଉଦ୍ଧାର କରିବାର କାର୍ଯ୍ୟ ମଧ୍ୟ କରିଥାଏ । ଏହି ଦଳରେ ବହୁତ ଲୋକ ସଂପୃକ୍ତ ଅଛନ୍ତି, ଯେଉଁମାନେ କେବଳ ଗୋଟିଏ ଫୋନ୍‍କଲ୍‍ରେ ଘଟଣାସ୍ଥଳରେ ପହଞ୍ଚିଯାଆନ୍ତି ଓ ନିଜ ଅଭିଯାନରେ ଲାଗିପଡ଼ନ୍ତି । ସୁଖଦେବ ଜୀଙ୍କ ଏହି ଦଳ ଏ ପର୍ଯ୍ୟନ୍ତ ୩୦ ହଜାରରୁ ଅଧିକ ବିଷାକ୍ତ ସାପଙ୍କ ଜୀବନରକ୍ଷା କରିଛନ୍ତି । ଏହି ପ୍ରୟାସ ଦ୍ୱାରା ଯେଉଁଠି ଲୋକଙ୍କର ବିପଦ ଦୂର ହୋଇଛି, ସେଇଠି ପ୍ରକୃତିର ସୁରକ୍ଷା ମଧ୍ୟ ହେଉଛି । ଏହି ଦଳ ଅନ୍ୟ ରୋଗିଣା ପଶୁଙ୍କ ସେବାକାର୍ଯ୍ୟ ମଧ୍ୟ କରୁଛି ।\nବନ୍ଧୁଗଣ, ତାମିଲନାଡୁର ଚେନ୍ନଇରେ ଅଟୋଚାଳକ ଏମ୍‍. ରାଜେନ୍ଦ୍ର ପ୍ରସାଦ ଜୀ ମଧ୍ୟ ଏକ ନିଆରା କାମ କରୁଛନ୍ତି । ସେ ଗତ ୨୫-୩୦ ବର୍ଷ ଧରି ପାରାମାନଙ୍କ ସେବାକାର୍ଯ୍ୟରେ ଲାଗିଛନ୍ତି । ତାଙ୍କ ନିଜ ଘରେ ୨୦୦ରୁ ଅଧିକ ପାରା ଅଛନ୍ତି । ପକ୍ଷୀମାନଙ୍କର ଭୋଜନ, ପାଣି, ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ ଆବଶ୍ୟକ ସବୁ ଜିନିଷର ସେ ସଂପୂର୍ଣ୍ଣ ଧ୍ୟାନ ରଖନ୍ତି । ଏଥିରେ ତାଙ୍କର ବହୁତ ଟଙ୍କା ଖର୍ଚ୍ଚ ହୁଏ, କିନ୍ତୁ ସେ ନିଜ କାମ ପାଇଁ ଉତ୍ସର୍ଗୀକୃତ । ବନ୍ଧୁଗଣ, ଲୋକଙ୍କୁ ସତ୍‍ ଉଦ୍ଦେଶ୍ୟ ରଖି ଏଭଳି କାମ କରୁଥିବା ଦେଖି ସତକୁ ସତ ବହୁତ ଶାନ୍ତି ମିଳେ, ବହୁତ ଖୁସି ଲାଗେ । ଯଦି ଆପଣଙ୍କୁ ମଧ୍ୟ ଏପରି କିଛି ନିଆରା ପ୍ରୟାସ ସମ୍ପର୍କରେ ସୂଚନା ମିଳେ, ତେବେ ସେ ସମ୍ପର୍କରେ ନିଶ୍ଚୟ ଶେୟାର୍‍ କରନ୍ତୁ ।\nମୋର ପ୍ରିୟ ପରିବାରଜନ, ସ୍ୱାଧୀନତାର ଏହି ଅମୃତକାଳ, ଦେଶ ପାଇଁ ପ୍ରତ୍ୟେକ ନାଗରିକର କର୍ତ୍ତବ୍ୟକାଳ ମଧ୍ୟ ଅଟେ । ନିଜର କର୍ତ୍ତବ୍ୟକୁ ତୁଲାଇବା ଦ୍ୱାରା ହିଁ ଆମେ ନିଜର ଲକ୍ଷ୍ୟକୁ ହାସଲ କରିପାରିବା, ନିଜର ଲକ୍ଷ୍ୟସ୍ଥଳରେ ପହଞ୍ଚିପାରିବା । କର୍ତ୍ତବ୍ୟର ଭାବନା ଆମ ସମସ୍ତଙ୍କୁ ଗୋଟିଏ ସୂତ୍ରରେ ବାନ୍ଧିଥାଏ । ୟୁପିର ସମ୍ଭଲ୍‍ରେ, ଦେଶ କର୍ତ୍ତବ୍ୟ ଭାବନାରଏପରି ଏକ ଦୃଷ୍ଟାନ୍ତ ଦେଖିଛି ଯାହାକୁ ମୁଁ ଆପଣଙ୍କ ସହିତ ମଧ୍ୟ ଶେୟାର୍‍ କରିବାକୁ ଚାହୁଁଛି । ଆପଣ ଭାବନ୍ତୁ ତ ୭୦ରୁ ବେଶୀ ଗାଁ, ହଜାର ହଜାର ଲୋକ ଆଉ ସମସ୍ତେ ମିଶି ଗୋଟିଏ ଲକ୍ଷ୍ୟରେ, ଗୋଟିଏ ଧ୍ୟେୟର ପ୍ରାପ୍ତି ପାଇଁ ଏକାଠି ହୁଅନ୍ତି, ଲାଗିପଡ଼ନ୍ତି । ଏପରି କମ୍‍ ଘଟେ, କିନ୍ତୁ ସମ୍ଭଲ୍‍ର ଲୋକେ ଏହାକରି ଦେଖାଇଛନ୍ତି । ଏହି ଲୋକେ ମିଳିମିଶି ଜନଭାଗିଦାରୀ ଓ ସାମୂହିକତାର ବହୁତ ସୁନ୍ଦର ଉଦାହରଣ ସୃଷ୍ଟି କରିଛନ୍ତି । ପ୍ରକୃତରେ, ଏହି ଅଞ୍ଚଳରେ କେଇ ଦଶନ୍ଧି ତଳେ ‘ସୋତ୍‍’ ନାମକ ନଦୀଟିଏ ଥିଲା । ଅମରୋହାରୁ ଆରମ୍ଭ ହୋଇସମ୍ଭଲ୍‍ ଦେଇ ବଦାୟୁଁ ପର୍ଯ୍ୟନ୍ତ ବହୁଥିବା ଏହି ନଦୀ ଏକଦା ଏହି ଅଞ୍ଚଳରେ ଜୀବନଦାୟିନୀ ରୂପେ ପ୍ରସିଦ୍ଧ ଥିଲା । ଏହି ନଦୀରେ ଅନବରତ ଜଳ ପ୍ରବାହିତ ହେଉଥିଲା, ଯାହା ଏଠାକାର ଚାଷୀମାନଙ୍କ ଚାଷର ମୁଖ୍ୟ ଆଧାର ଥିଲା । ସମୟକ୍ରମେ ନଦୀର ପ୍ରବାହ କମ୍‍ ହୋଇଗଲା, ନଦୀ ଯେଉଁ ରାସ୍ତାରେ ବହୁଥିଲା ସେଠାରେ ଜବରଦଖଲ ହେଲା ଓ ଏହି ନଦୀ ବିଲୁପ୍ତ ହୋଇଗଲା । ନଦୀକୁ ମାଆ ମନେକରୁଥିବା ଆମ ଦେଶରେ, ସମ୍ଭଲ୍‍ର ଜନସାଧାରଣ ଏହି ସୋତ୍‍ ନଦୀକୁ ମଧ୍ୟ ପୁନର୍ଜୀବିତ କରିବାକୁ ପ୍ରତିଜ୍ଞା କଲେ । ଗତବର୍ଷ ଡିସେମ୍ବରରେ ୭୦ରୁ ଅଧିକ ଗ୍ରାମ ପଞ୍ଚାୟତ ମିଶି ସୋତ୍‍ ନଦୀର କାୟା ପରିବର୍ତ୍ତନ କାମ ଆରମ୍ଭ କଲେ । ଗ୍ରାମପଞ୍ଚାୟତର ଲୋକେ ଏହି କାର୍ଯ୍ୟରେ ସରକାରୀ ବିଭାଗଗୁଡ଼ିକୁ ମଧ୍ୟ ନିଜ ସାଂଗରେ ନେଲେ । ଆପଣଙ୍କୁ ଏହାଜାଣି ଖୁସି ଲାଗିବ ଯେ ବର୍ଷର ପ୍ରଥମ ୬ ମାସରେ ହିଁ ଏହି ଲୋକେ ନଦୀର ୧୦୦ କିଲୋମିଟରରୁ ଅଧିକ ପୁନରୁଦ୍ଧାର କରିଥିଲେ । ଯେତେବେଳେ ବର୍ଷାଦିନ ଆରମ୍ଭ ହେଲା, ସେତେବେଳେ ଏଠାକାର ଲୋକଙ୍କ ପରିଶ୍ରମର ସୁଫଳ ଦେଖିବାକୁ ମିଳିଲା ଓ ସୋତ୍‍ ନଦୀ ଜଳପୂର୍ଣ୍ଣ ହୋଇଗଲା । ଏଠାକାର ଚାଷୀଙ୍କୁ ଏହା ଖୁସି ହେବାପାଇଁ ଏକ ସୁଯୋଗ ସୃଷ୍ଟି କରିଛି । ଲୋକେ ନଦୀକୂଳରେ ୧୦,୦୦୦ରୁ ଅଧିକ ବାଉଁଶ ଗଛ ମଧ୍ୟ ଲଗାଇଛନ୍ତି, ଯେପରିକି ଏହାର କୂଳ ସମ୍ପୂର୍ଣ୍ଣ ସୁରକ୍ଷିତ ରହିବ । ନଦୀର ଜଳରେ ତିରିଶ ହଜାରରୁ ଅଧିକ ଗମ୍ବୁସିଆ ମାଛ ଛଡ଼ାଯାଇଛି, ଯେପରିକି ମଶା ବଂଶବିସ୍ତାର କରିପାରିବେ ନାହିଁ । ବନ୍ଧୁଗଣ, ସୋତ୍‍ ନଦୀର ଉଦାହରଣ ଆମକୁ ଜଣାଇଥାଏ ଯେ ଯଦି ଆମେ ପ୍ରତିଜ୍ଞା କରିବା ତା’ହେଲେ ବଡ଼ରୁ ବଡ଼ ସମସ୍ୟାକୁ ମଧ୍ୟ ଅତିକ୍ରମ କରି ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରିବା । ଆପଣ ମଧ୍ୟ କର୍ତ୍ତବ୍ୟପଥରେ ଚାଲି ନିଜ ଆଖପାଖରେ ଏପରି ବହୁତ ପରିବର୍ତ୍ତନର ମାଧ୍ୟମ ହୋଇପାରିବେ ।\nମୋର ପରିବାରଜନ, ଯେତେବେଳେ ଲକ୍ଷ୍ୟ ଦୃଢ଼ ଥାଏ ଆଉ କିଛି ଶିଖିବାର ଦୃଢ଼ ଇଚ୍ଛାଶକ୍ତି ଥାଏ, ସେତେବେଳେ କୌଣସି କାମ କରିବା ଅସମ୍ଭବ ହୋଇନଥାଏ । ପଶ୍ଚିମବଙ୍ଗର ଶ୍ରୀମତୀ ଶକୁନ୍ତଳା ସରଦାର ଏହି କଥାକୁ ସମ୍ପୂର୍ଣ୍ଣ ପ୍ରମାଣ କରି ଦେଖାଇଛନ୍ତି । ଆଜି ସେ ଅନ୍ୟ ମହିଳାମାନଙ୍କ ପାଇଁ ପ୍ରେରଣାର ଉତ୍ସ ହୋଇପାରିଛନ୍ତି । ଶକୁନ୍ତଳା ଜୀ ହେଉଛନ୍ତି ଜଙ୍ଗଲ ମହଲ୍‌ର ଶାତନାଲା ଗ୍ରାମର ଜଣେ ଅଧିବାସୀ । ତାଙ୍କର ପରିବାର ଦୀର୍ଘ ସମୟ ଧରି ମଜୁରୀ ଖଟି ପେଟ ପୋଷୁଥିଲେ । ସେଥିରେ ତାଙ୍କ ପରିବାରର ପାଳନ ପୋଷଣ ବି ଅସମ୍ଭବ ଥିଲା । ସେ ଗୋଟିଏ ନୂଆ ରାସ୍ତାଟିଏ ବାଛିନେଲେ ଏବଂ ସେଥିରେ ସଫଳତା ଲାଭକରି ସମସ୍ତଙ୍କୁ ଆଶ୍ଚର୍ଯ୍ୟଚକିତ କରିଦେଲେ । ସେ ଏଭଳି ସଫଳତା କେମିତି ପାଇଲେ, ସେ କଥା ଆପଣମାନେ ନିଶ୍ଚୟ ଜାଣିବାକୁ ଚାହିଁବେ । ତା’ର ଜବାବ ହେଉଛି – ଗୋଟିଏ ସିଲେଇ ମେସିନ୍ । ଗୋଟିଏ ସିଲେଇ ମେସିନ୍ ସାହାଯ୍ୟରେ ସେ ଶାଳପତ୍ରଗୁଡ଼ିକୁ ନେଇ ବହୁତ ସୁନ୍ଦର ଡିଜାଇନ୍ କରିବା ଆରମ୍ଭ କରିଦେଲେ । ତାଙ୍କର ଏହି କଳାକୌଶଳ ତାଙ୍କ ପୁରା ପରିବାରର ଜୀବନ ବଦଳେଇଦେଲା । ତାଙ୍କ ଦ୍ୱାରା ନିର୍ମିତ ଏହି ଅଭୁତପୂର୍ବ ହସ୍ତଶିଳ୍ପର ଚାହିଦା ଦିନକୁ ଦିନ ବଢ଼ିଚାଲିଲା । ଶକୁନ୍ତଳା ଦେବୀଙ୍କର ଏହି କୁଶଳତା ଖାଲି ତାଙ୍କ ଜୀବନକୁ ବଦଳେଇଦେଲା – ସେତିକି ନୁହେଁ, ବରଂ ଶାଳପତ୍ର ସଂଗ୍ରହ କରୁଥିବା ଅନେକ ଲୋକଙ୍କ ଜୀବନରେ ମଧ୍ୟ ବୈବର୍ତ୍ତନିକ ପରିବର୍ତ୍ତନ ଆଣିଦେଲା । ଏବେ ସେ ଅନେକ ମହିଳାଙ୍କୁ ଟ୍ରେନିଂ ଦେବାର କାମ ମଧ୍ୟ ଆରମ୍ଭ କରିଛନ୍ତି । ଆପଣମାନେ କଳ୍ପନା କରିପାରୁଥିବେ ଯେ ଦିନେ ମଜୁରୀ ଉପରେ ନିର୍ଭର କରି ଚଳୁଥିବା ଗୋଟିଏ ପରିବାର ଆଜି କେମିତି ଅନ୍ୟମାନଙ୍କୁ ରୋଜଗାର ପାଇଁ ପ୍ରେରିତ କରିପାରୁଛି । ସେମାନେ ଦିନମଜୁରୀ ଉପରେ ନିର୍ଭର କରୁଥିବା ନିଜର ପରିବାରକୁ ନିଜ ଗୋଡ଼ରେ ଠିଆ କରାଇ ପାରିଛନ୍ତି । ଏହାଦ୍ୱାରା ସେମାନଙ୍କ ପରିବାରକୁ ଅନ୍ୟ ଜିନିଷ ଉପରେ ଧ୍ୟାନ ଦେବାର ସୁଯୋଗ ମିଳୁଛି । ଆଉ ଗୋଟିଏ କଥା ହେଉଛି, ଶକୁନ୍ତଳାଙ୍କର ସ୍ଥିତି ଟିକେ ଠିକ୍ ହେଲାପରଠାରୁ ଏବେ ସେ ସଞ୍ଚୟ କରିବା ମଧ୍ୟ ଆରମ୍ଭ କରିଦେଲେଣି । ନିଜ ପିଲାମାନଙ୍କର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ କରିବା ଉଦ୍ଦେଶ୍ୟରେ ଏବେ ସେ ଜୀବନବୀମା ଯୋଜନାରେ ମଧ୍ୟ ଅର୍ଥ ବିନିଯୋଗ କଲେଣି । ଶକୁନ୍ତଳା ଦେବୀଙ୍କର ଏହି ଉତ୍ସାହ ପାଇଁ ତାଙ୍କୁ ଯେତେ ପ୍ରଶଂସା କଲେ ମଧ୍ୟ କମ୍ ହେବ । ଭାରତର ଲୋକମାନେ ଏହିଭଳି ପ୍ରତିଭାରେ ପରିପୂର୍ଣ୍ଣ ହୋଇ ରହିଛନ୍ତି – ଆପଣ ତାଙ୍କୁ ସୁଯୋଗ ଦିଅନ୍ତୁ । ଦେଖିବେ, ସେ କେମିତି କମାଲ୍ କରି ଦେଖେଇବେ ।\nମୋର ପରିବାରଜନ, ଦିଲ୍ଲୀରେ ଆୟୋଜିତ ଜି-୨୦ ସମ୍ମିଳନୀ ସମୟର ସେହି ଦୃଶ୍ୟକୁ କେହି କ’ଣ କେବେ ଭୁଲିପାରିବ – ଯେତେବେଳେ ବିଶ୍ୱର ଅନେକ ନେତା ବାପୁଜୀଙ୍କୁ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପଣ କରିବାକୁ ଏକାସାଥିରେ ରାଜଘାଟରେ ପହଞ୍ଚିଥିଲେ । ସାରା ବିଶ୍ୱରେ ବାପୁଜୀଙ୍କର ବିଚାରର ଆଜି ବି କେତେ ପ୍ରାସଙ୍ଗିକତା ରହିଛି – ଏହା ହେଉଛି ତା’ର ଏକ ବଡ଼ ପ୍ରମାଣ । ଗାନ୍ଧି ଜୟନ୍ତୀ ଉପଲକ୍ଷେ ସାରାଦେଶରେ ସ୍ୱଚ୍ଛତା ସମ୍ବନ୍ଧିତ ଅନେକ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜିତ ହେଉଛି – ଏଥିପାଇଁ ମୁଁ ଅତ୍ୟନ୍ତ ଖୁସି । କେନ୍ଦ୍ର ସରକାରଙ୍କ ସମସ୍ତ କାର୍ଯ୍ୟାଳୟରେ “ସ୍ୱଚ୍ଛତା ହିଁ ସେବା ଅଭିଯାନ” ଖୁବ ଜୋରସୋରରେ ଚାଲିଛି । Indian Swachhata Leagueରେ ବହୁତ ସହଭାଗିତା ଦେଖାଯାଉଛି । ଆଜି ‘ମନ୍ କି ବାତ୍‌’ ମାଧ୍ୟମରେ ମୁଁ ମୋର ସମସ୍ତ ଦେଶବାସୀଙ୍କୁ ଅନୁରୋଧ କରିବାକୁ ଚାହେଁ ଯେ – ୧ ଅକ୍ଟୋବର ଅର୍ଥାତ ରବିବାର ସକାଳ ୧୦ଟା ବେଳେ ସ୍ୱଚ୍ଛତା ଉପରେ ଗୋଟିଏ ବହୁତ ବଡ଼ କାର୍ଯ୍ୟକ୍ରମ ହେବାକୁ ଯାଉଛି । ଆପଣମାନେ ମଧ୍ୟ କିଛି ସମୟ ବାହାର କରି ସ୍ୱଚ୍ଛତା ସହ ଜଡ଼ିତ ଏହି ଅଭିଯାନରେ ସାମିଲ ହୁଅନ୍ତୁ । ଆପଣ ନିଜର ଗଳି, ଆଖପାଖ ସ୍ଥାନ, ପାର୍କ, ନଦୀ, ସରୋବର ଅଥବା ଅନ୍ୟ ସାର୍ବଜନିକ ସ୍ଥାନରେ ଏହି ସ୍ୱଚ୍ଛତା ଅଭିଯାନରେ ଯୋଗ ଦେଇପାରନ୍ତି । ଯେଉଁଠି ଅମୃତ ସରୋବର ନିର୍ମାଣ ହୋଇଛି ସେଠିତ ସ୍ୱଚ୍ଛତା କାର୍ଯ୍ୟ ଅବଶ୍ୟ କରିବାକୁ ହେବ । ସ୍ୱଚ୍ଛତାର ଏହି କାର୍ଯ୍ୟାଞ୍ଜଳି ହିଁ ଗାନ୍ଧିଜୀଙ୍କ ପ୍ରତି ପ୍ରକୃତ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ହେବ । ମୁଁ ଆପଣଙ୍କୁ ପୁଣିଥରେ ମନେ ପକେଇଦେବାକୁ ଚାହେଁ ଯେ ଏ ବର୍ଷ ଗାନ୍ଧି ଜୟନ୍ତୀରେ ଖଦୀର କୌଣସି ଗୋଟିଏ ଉତ୍ପାଦ ନିଶ୍ଚୟ କିଣନ୍ତୁ ।\nମୋର ପରିବାରଜନ, ଆମ ଦେଶରେ ଉତ୍ସବର ଋତୁ ଆରମ୍ଭ ହୋଇଗଲାଣି । ଆପଣ ସମସ୍ତଙ୍କ ଘରେ କିଛି ଗୋଟିଏ ନୂଆ କିଣିବାର ଯୋଜନା ହେଉଥିବ । କେହି କେହି ନବରାତ୍ର ସମୟରେ ନିଜର ଶୁଭକାମ ଆରମ୍ଭ କରିବାକୁ ଅପେକ୍ଷା କରିଥିବେ । ଆନନ୍ଦ ଓ ଉତ୍ସାହର ଏହି ବାତାବରଣ ମଧ୍ୟରେ ଆପଣମାନେ Vocal for Localର ମନ୍ତ୍ରଟିକୁ ମଧ୍ୟ ମନେରଖିବେ ନିଶ୍ଚୟ । ଯେତେଦୂର ସମ୍ଭବ ଆପଣ ଭାରତରେ ତିଆରି ଜିନିଷଗୁଡ଼ିକ କିଣନ୍ତୁ, ଭାରତୀୟ ଉତ୍ପାଦଗୁଡ଼ିକୁ ବ୍ୟବହାର କରନ୍ତୁ ଏବଂ Made in India ପଦାର୍ଥଗୁଡ଼ିକ ହିଁ ଉପହାର ଦିଅନ୍ତୁ । ଆପଣଙ୍କର ଏହି ଛୋଟିଆ ଖୁସିଟି, ଅନ୍ୟ ଏକ ପରିବାର ପାଇଁ ଗୋଟିଏ ବଡ଼ ଖୁସିର କାରଣ ହୋଇପାରିବ । ଆପଣ ଯେଉଁ ଭାରତୀୟ ଜିନିଷଟି କିଣିବେ ତା’ର ଲାଭ ସିଧା ଆମର ଶ୍ରମିକ, କାରିଗର, ଶିଳ୍ପୀ ଏବଂ ଅନ୍ୟ ବିଶ୍ୱକର୍ମା ଭାଇଭଉଣୀମାନଙ୍କୁ ମିଳିବ । ଆଜିକାଲି ତ ଅନେକ Start ups ଦ୍ୱାରା ସ୍ଥାନୀୟ ଉତ୍ପାଦକୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଉଛି । ଆପଣ ଯଦି ସ୍ଥାନୀୟ ଜିନିଷ କିଣିବେ ତେବେ Start ups ର ଏହି ଯୁବକମାନଙ୍କର ଲାଭ ହେବ ।\nମୋର ପ୍ରିୟ ପରିବାରଜନ, ‘ମନ୍ କି ବାତ୍‌’ରେ ଆଜିପାଇଁ ଏତିକି । ଆସନ୍ତା ଥର ‘ମନ୍ କି ବାତ୍‌’ରେ ଆପଣମାନଙ୍କୁ ଭେଟିଲା ବେଳକୁ ନବରାତ୍ରି ଓ ଦଶହରା ବିତିଯାଇଥିବ । ଉତ୍ସବର ଏହି ଋତୁରେ ଆପଣମାନେ ମଧ୍ୟ ସମ୍ପୂର୍ଣ୍ଣ ଉତ୍ସାହର ସହିତ ସମସ୍ତ ପର୍ବ ପାଳନ କରନ୍ତୁ, ଆପଣଙ୍କ ପରିବାରରେ ଖୁସିର ବାତାବରଣ ରହୁ – ଏହାହିଁ ମୋର କାମନା । ଏହି ପର୍ବଗୁଡ଼ିକ ପାଇଁ ଆପଣମାନଙ୍କୁ ଅନେକ ଅନେକ ଶୁଭକାମନା ଜଣାଉଛି । ନୂଆ ବିଷୟ ସହିତ, ଦେଶବାସୀଙ୍କର ନୂତନ ସଫଳତାଗୁଡ଼ିକ ସହିତ ଆପଣଙ୍କ ସାଥିରେ ପୁଣି ସାକ୍ଷାତ ହେବ । ଆପଣଙ୍କ ସନ୍ଦେଶ ମୋତେ ନିଶ୍ଚୟ ପଠାଇବେ, ଆପଣଙ୍କର ଅନୁଭୂତି ମଧ୍ୟ ଜଣେଇବାକୁ ଭୁଲିବେନି । ମୁଁ ଅପେକ୍ଷା କରିବି । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ, ନମସ୍କାର ।\n \n*****\n \nRoW\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-105%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 105ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (24.09.2023)",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\nਮੇਰੇ ਪਿਆਰੇ ਪਰਿਵਾਰਜਨੋ, ਨਮਸਕਾਰ! ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਇੱਕ ਹੋਰ ਐਪੀਸੋਡ ਵਿੱਚ, ਮੈਨੂੰ ਤੁਹਾਡੇ ਨਾਲ ਦੇਸ਼ ਦੀ ਸਫਲਤਾ, ਦੇਸ਼ ਵਾਸੀਆਂ ਦੀ ਸਫਲਤਾ, ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰੇਰਣਾਦਾਇਕ ਜੀਵਨ ਸਫ਼ਰ ਨੂੰ ਸਾਂਝਾ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ। ਅੱਜ-ਕੱਲ੍ਹ, ਮੈਨੂੰ ਜ਼ਿਆਦਾਤਰ ਚਿੱਠੀਆਂ ਅਤੇ ਸੰਦੇਸ਼ ਮਿਲੇ ਹਨ ਜੋ ਮੁੱਖ ਤੌਰ ‘ਤੇ ਦੋ ਵਿਸ਼ਿਆਂ ‘ਤੇ ਹਨ। ਪਹਿਲਾ ਵਿਸ਼ਾ ਚੰਦਰਯਾਨ-3 ਦੀ ਸਫਲ ਲੈਂਡਿੰਗ ਹੈ ਅਤੇ ਦੂਜਾ ਵਿਸ਼ਾ ਦਿੱਲੀ ਵਿੱਚ ਜੀ-20 ਦਾ ਸਫਲ ਆਯੋਜਨ ਹੈ। ਮੈਨੂੰ ਦੇਸ਼ ਦੇ ਹਰ ਹਿੱਸੇ ਤੋਂ, ਸਮਾਜ ਦੇ ਹਰ ਵਰਗ ਤੋਂ, ਹਰ ਉਮਰ ਦੇ ਲੋਕਾਂ ਤੋਂ ਅਣਗਿਣਤ ਪੱਤਰ ਮਿਲੇ ਹਨ। ਜਦੋਂ ਚੰਦਰਯਾਨ-3 ਦਾ ਲੈਂਡਰ ਚੰਦਰਮਾ ‘ਤੇ ਉਤਰਨ ਵਾਲਾ ਸੀ ਤਾਂ ਕਰੋੜਾਂ ਲੋਕ ਵੱਖ-ਵੱਖ ਮਾਧਿਅਮਾਂ ਰਾਹੀਂ ਹਰ ਪਲ ਇਸ ਘਟਨਾ ਨੂੰ ਦੇਖ ਰਹੇ ਸਨ। ਇਸਰੋ ਦੇ ਯੂਟਿਊਬ ਲਾਈਵ ਚੈਨਲ ‘ਤੇ ਇਸ ਘਟਨਾ ਨੂੰ 80 ਲੱਖ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਨੇ ਦੇਖਿਆ – ਇਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਰਿਕਾਰਡ ਹੈ। ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਕਰੋੜਾਂ ਭਾਰਤੀਆਂ ਦਾ ਚੰਦਰਯਾਨ-3 ਨਾਲ ਕਿੰਨਾ ਡੂੰਘਾ ਲਗਾਵ ਹੈ। ਚੰਦਰਯਾਨ ਦੀ ਇਸ ਸਫਲਤਾ ‘ਤੇ ਦੇਸ਼ ’ਚ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਇੱਕ ਬਹੁਤ ਹੀ ਸ਼ਾਨਦਾਰ ਕੁਇਜ਼ ਮੁਕਾਬਲਾ ਚੱਲ ਰਿਹਾ ਹੈ- ਪ੍ਰਸ਼ਨ ਮੁਕਾਬਲਾ ਅਤੇ ਇਸ ਦਾ ਨਾਂ ਰੱਖਿਆ ਗਿਆ ਹੈ- ’ਚੰਦਰਯਾਨ-3 ਮਹਾਕਵਿਜ਼’ MyGov ਪੋਰਟਲ ‘ਤੇ ਕਰਵਾਏ ਜਾ ਰਹੇ ਇਸ ਮੁਕਾਬਲੇ ’ਚ ਹੁਣ ਤੱਕ 15 ਲੱਖ ਤੋਂ ਵੱਧ ਲੋਕ ਹਿੱਸਾ ਲੈ ਚੁੱਕੇ ਹਨ। MyGov ਦੇ ਲਾਂਚ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਿਸੇ ਵੀ ਕਵਿਜ਼ ਵਿੱਚ ਇਹ ਸਭ ਤੋਂ ਵੱਡੀ ਭਾਗੀਦਾਰੀ ਹੈ। ਮੈਂ ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਦੱਸਣਾ ਚਾਹਾਂਗਾ ਕਿ ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਤੱਕ ਇਸ ਵਿੱਚ ਹਿੱਸਾ ਨਹੀਂ ਲਿਆ ਹੈ ਤਾਂ ਦੇਰ ਨਾ ਕਰੋ, ਇਸ ਵਿੱਚ ਅਜੇ ਛੇ ਦਿਨ ਬਾਕੀ ਹਨ। ਇਸ ਕਵਿਜ਼ ਵਿੱਚ ਹਿੱਸਾ ਲਓ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋ, ਚੰਦਰਯਾਨ-3 ਦੀ ਸਫਲਤਾ ਤੋਂ ਬਾਅਦ, ਜੀ-20 ਦੇ ਸ਼ਾਨਦਾਰ ਆਯੋਜਨ ਨੇ ਹਰ ਭਾਰਤੀ ਦੀ ਖੁਸ਼ੀ ਨੂੰ ਦੁੱਗਣਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਭਾਰਤ ਮੰਡਪਮ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਸੈਲੀਬ੍ਰਿਟੀ ਦੀ ਤਰ੍ਹਾਂ ਬਣ ਗਿਆ ਹੈ। ਲੋਕ ਉਸ ਨਾਲ ਸੈਲਫੀ ਲੈ ਰਹੇ ਹਨ ਅਤੇ ਮਾਣ ਨਾਲ ਪੋਸਟ ਵੀ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਸੰਮੇਲਨ ’ਚ ਭਾਰਤ ਨੇ ਅਫਰੀਕੀ ਸੰਘ ਨੂੰ ਜੀ-20 ਦਾ ਪੂਰਨ ਮੈਂਬਰ ਬਣਾ ਕੇ ਆਪਣੀ ਅਗਵਾਈ ਦਾ ਸਬੂਤ ਦਿੱਤਾ ਹੈ। ਤੁਹਾਨੂੰ ਯਾਦ ਹੋਵੇਗਾ, ਜਦੋਂ ਭਾਰਤ ਬਹੁਤ ਖੁਸ਼ਹਾਲ ਸੀ, ਸਾਡੇ ਦੇਸ਼ ਅਤੇ ਦੁਨੀਆ ਵਿੱਚ, ਸਿਲਕ ਰੂਟ ਦੀ ਬਹੁਤ ਚਰਚਾ ਸੀ। ਇਹ ਸਿਲਕ ਰੂਟ ਵਪਾਰ ਦਾ ਇੱਕ ਪ੍ਰਮੁੱਖ ਮਾਧਿਅਮ ਸੀ। ਹੁਣ ਆਧੁਨਿਕ ਸਮੇਂ ਵਿੱਚ ਭਾਰਤ ਨੇ ਜੀ-20 ਵਿੱਚ ਇੱਕ ਹੋਰ ਆਰਥਿਕ ਗਲਿਆਰੇ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ। ਇਹ ਭਾਰਤ-ਮੱਧ ਪੂਰਬ-ਯੂਰਪ ਆਰਥਿਕ ਗਲਿਆਰਾ ਹੈ। ਇਹ ਕੌਰੀਡੋਰ ਆਉਣ ਵਾਲੇ ਸੈਂਕੜੇ ਸਾਲਾਂ ਤੱਕ ਵਿਸ਼ਵ ਵਪਾਰ ਦਾ ਆਧਾਰ ਬਣਨ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਇਤਿਹਾਸ ਹਮੇਸ਼ਾ ਯਾਦ ਰੱਖੇਗਾ ਕਿ ਇਸ ਲਾਂਘੇ ਦੀ ਸ਼ੁਰੂਆਤ ਭਾਰਤ ਦੀ ਧਰਤੀ ‘ਤੇ ਹੋਈ ਸੀ।\nਦੋਸਤੋ, ਅੱਜ ਜੀ-20 ਦੇ ਦੌਰਾਨ ਇਸ ਸਮਾਗਮ ਵਿੱਚ ਭਾਰਤ ਦੀ ਨੌਜਵਾਨ ਸ਼ਕਤੀ ਜਿਸ ਤਰ੍ਹਾਂ ਸ਼ਾਮਲ ਹੋਈ, ਉਸ ਬਾਰੇ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਚਰਚਾ ਜ਼ਰੂਰੀ ਹੈ। ਪੂਰੇ ਸਾਲ ਦੌਰਾਨ ਦੇਸ਼ ਦੀਆਂ ਕਈ ਯੂਨੀਵਰਸਿਟੀਆਂ ਵਿੱਚ ਜੀ-20 ਨਾਲ ਸਬੰਧਤ ਪ੍ਰੋਗਰਾਮ ਹੋਏ। ਹੁਣ ਇਸ ਲੜੀ ਵਿੱਚ, ਇੱਕ ਹੋਰ ਰੋਮਾਂਚਕ ਪ੍ਰੋਗਰਾਮ ਦਿੱਲੀ ਵਿੱਚ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ – ‘ਜੀ-20 ਯੂਨੀਵਰਸਿਟੀ ਕਨੈਕਟ ਪ੍ਰੋਗਰਾਮ’। ਇਸ ਪ੍ਰੋਗਰਾਮ ਰਾਹੀਂ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਲੱਖਾਂ ਵਿਦਿਆਰਥੀ ਇੱਕ-ਦੂਜੇ ਨਾਲ ਜੁੜਨਗੇ। IITs, IIMs, NITs ਅਤੇ ਮੈਡੀਕਲ ਕਾਲਜ ਵਰਗੀਆਂ ਕਈ ਵੱਕਾਰੀ ਸੰਸਥਾਵਾਂ ਵੀ ਇਸ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣਗੀਆਂ। ਮੈਂ ਚਾਹਾਂਗਾ ਕਿ ਜੇਕਰ ਤੁਸੀਂ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀ ਹੋ, ਤਾਂ ਤੁਸੀਂ 26 ਸਤੰਬਰ ਨੂੰ ਹੋਣ ਵਾਲੇ ਇਸ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਜ਼ਰੂਰ ਦੇਖੋ ਅਤੇ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ। ਭਾਰਤ ਦੇ ਭਵਿੱਖ ਅਤੇ ਨੌਜਵਾਨਾਂ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਕਈ ਦਿਲਚਸਪ ਗੱਲਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਮੈਂ ਖੁਦ ਇਸ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਹਿੱਸਾ ਲਵਾਂਗਾ। ਮੈਂ ਆਪਣੇ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਦੀ ਵੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹਾਂ। \nਮੇਰੇ ਪਰਿਵਾਰਜਨੋ, ਅੱਜ ਤੋਂ ਦੋ ਦਿਨ ਬਾਅਦ 27 ਸਤੰਬਰ ਨੂੰ ‘ਵਿਸ਼ਵ ਸੈਰ-ਸਪਾਟਾ ਦਿਵਸ’ ਹੈ। ਕੁਝ ਲੋਕ ਸੈਰ-ਸਪਾਟੇ ਨੂੰ ਸਿਰਫ਼ ਸੈਰ-ਸਪਾਟੇ ਦੇ ਸਾਧਨ ਵਜੋਂ ਦੇਖਦੇ ਹਨ, ਪਰ ਸੈਰ-ਸਪਾਟੇ ਦਾ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਪਹਿਲੂ ‘ਰੋਜ਼ਗਾਰ’ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ। ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਜੇਕਰ ਕੋਈ ਸੈਕਟਰ ਘੱਟੋ-ਘੱਟ ਨਿਵੇਸ਼ ਨਾਲ ਵੱਧ ਤੋਂ ਵੱਧ ਰੋਜ਼ਗਾਰ ਪੈਦਾ ਕਰਦਾ ਹੈ ਤਾਂ ਉਹ ਸੈਰ-ਸਪਾਟਾ ਖੇਤਰ ਹੈ। ਸੈਰ-ਸਪਾਟਾ ਖੇਤਰ ਨੂੰ ਵਧਾਉਣ ਲਈ, ਕਿਸੇ ਵੀ ਦੇਸ਼ ਪ੍ਰਤੀ ਸਦਭਾਵਨਾ ਅਤੇ ਖਿੱਚ ਬਹੁਤ ਮਾਇਨੇ ਰੱਖਦੀ ਹੈ। ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ’ਚ ਭਾਰਤ ਪ੍ਰਤੀ ਖਿੱਚ ਕਾਫੀ ਵਧੀ ਹੈ ਅਤੇ ਜੀ-20 ਦੇ ਸਫਲ ਆਯੋਜਨ ਤੋਂ ਬਾਅਦ ਦੁਨੀਆ ਭਰ ਦੇ ਲੋਕਾਂ ਦੀ ਭਾਰਤ ’ਚ ਦਿਲਚਸਪੀ ਹੋਰ ਵਧ ਗਈ ਹੈ।\nਦੋਸਤੋ, ਜੀ-20 ਲਈ ਇੱਕ ਲੱਖ ਤੋਂ ਵੱਧ ਡੈਲੀਗੇਟ ਭਾਰਤ ਆਏ ਹਨ। ਉਹ ਇੱਥੋਂ ਦੀ ਵਿਭਿੰਨਤਾ, ਵੱਖ-ਵੱਖ ਪਰੰਪਰਾਵਾਂ, ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ ਭੋਜਨ ਅਤੇ ਸਾਡੇ ਵਿਰਸੇ ਤੋਂ ਜਾਣੂ ਹੋਏ ਹਨ। ਇੱਥੇ ਆਉਣ ਵਾਲੇ ਡੈਲੀਗੇਟ ਆਪਣੇ ਨਾਲ ਜੋ ਸ਼ਾਨਦਾਰ ਅਨੁਭਵ ਲੈ ਕੇ ਗਏ ਹਨ, ਉਸ ਨਾਲ ਸੈਰ-ਸਪਾਟੇ ਦਾ ਹੋਰ ਵਿਸਤਾਰ ਹੋਏਗਾ। ਤੁਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹੋ ਕਿ ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਤੋਂ ਵੱਧ ਵਿਸ਼ਵ ਵਿਰਾਸਤੀ ਥਾਵਾਂ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ ਲਗਾਤਾਰ ਵੱਧ ਰਹੀ ਹੈ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਸ਼ਾਂਤੀਨਿਕੇਤਨ ਅਤੇ ਕਰਨਾਟਕ ਦੇ ਪਵਿੱਤਰ ਹੋਯਸਡਾ ਮੰਦਰਾਂ ਨੂੰ ਵਿਸ਼ਵ ਵਿਰਾਸਤੀ ਸਥਾਨ ਐਲਾਨਿਆ ਗਿਆ ਹੈ। ਮੈਂ ਇਸ ਸ਼ਾਨਦਾਰ ਪ੍ਰਾਪਤੀ ਲਈ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਮੈਨੂੰ 2018 ਵਿੱਚ ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ ਦਾ ਦੌਰਾ ਕਰਨ ਦਾ ਸੁਭਾਗ ਪ੍ਰਾਪਤ ਹੋਇਆ। ਗੁਰੂਦੇਵ ਰਬਿੰਦਰਨਾਥ ਟੈਗੋਰ ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ ਨਾਲ ਜੁੜੇ ਹੋਏ ਸਨ। ਗੁਰੂਦੇਵ ਰਬਿੰਦਰਨਾਥ ਟੈਗੋਰ ਨੇ ਇੱਕ ਪ੍ਰਾਚੀਨ ਸੰਸਕ੍ਰਿਤ ਸ਼ਲੋਕ ਤੋਂ ਸ਼ਾਂਤੀਨਿਕੇਤਨ ਦਾ Motto ਲਿਆ ਸੀ। ਉਹ ਸ਼ਲੋਕ ਹੈ-\n \n       ‘ਯਤ੍ਰ ਵਿਸ਼ਵਮ ਭਵਤਯੇਕ ਨੀਡਮ’\nਭਾਵ, ਜਿੱਥੇ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਆਲ੍ਹਣਾ ਸਾਰੀ ਦੁਨੀਆ ਨੂੰ ਸਮੇਟ ਸਕਦਾ ਹੈ।\nਕਰਨਾਟਕ ਦੇ ਹੋਯਸਡਾ ਮੰਦਰ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਯੂਨੈਸਕੋ ਦੀ ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ, 13ਵੀਂ ਸਦੀ ਦੇ ਆਪਣੇ ਸ਼ਾਨਦਾਰ ਆਰਕੀਟੈਕਚਰ ਲਈ ਜਾਣੇ ਜਾਂਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਮੰਦਰਾਂ ਨੂੰ ਯੂਨੈਸਕੋ ਤੋਂ ਮਾਨਤਾ ਮਿਲਣਾ ਵੀ ਮੰਦਰ ਨਿਰਮਾਣ ਦੀ ਭਾਰਤੀ ਪਰੰਪਰਾ ਦਾ ਸਨਮਾਨ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਵਿਸ਼ਵ ਵਿਰਾਸਤੀ ਜਾਇਦਾਦਾਂ ਦੀ ਕੁੱਲ ਗਿਣਤੀ ਹੁਣ 42 ਤੱਕ ਪਹੁੰਚ ਗਈ ਹੈ। ਭਾਰਤ ਦੀ ਕੋਸ਼ਿਸ਼ ਹੈ ਕਿ ਸਾਡੀਆਂ ਵੱਧ ਤੋਂ ਵੱਧ ਇਤਿਹਾਸਕ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਥਾਵਾਂ ਨੂੰ ਵਿਸ਼ਵ ਵਿਰਾਸਤੀ ਸਥਾਨਾਂ ਵਜੋਂ ਮਾਨਤਾ ਮਿਲੇ। ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ ਕਿ ਜਦੋਂ ਵੀ ਤੁਸੀਂ ਕਿਤੇ ਘੁੰਮਣ ਦੀ ਯੋਜਨਾ ਬਣਾਉਂਦੇ ਹੋ, ਭਾਰਤ ਦੀ ਵਿਭਿੰਨਤਾ ਨੂੰ ਦੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਦੇ ਸੱਭਿਆਚਾਰ ਨੂੰ ਸਮਝਣ ਲਈ, ਵਿਰਾਸਤੀ ਥਾਵਾਂ ‘ਤੇ ਜਾਓ। ਇਸ ਦੇ ਨਾਲ, ਤੁਸੀਂ ਨਾ ਸਿਰਫ ਆਪਣੇ ਦੇਸ਼ ਦੇ ਸ਼ਾਨਦਾਰ ਇਤਿਹਾਸ ਤੋਂ ਜਾਣੂ ਹੋਵੋਗੇ, ਤੁਸੀਂ ਸਥਾਨਕ ਲੋਕਾਂ ਦੀ ਆਮਦਨ ਵਧਾਉਣ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਮਾਧਿਅਮ ਵੀ ਬਣੋਗੇ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋ, ਭਾਰਤੀ ਸੱਭਿਆਚਾਰ ਅਤੇ ਭਾਰਤੀ ਸੰਗੀਤ ਹੁਣ ਗਲੋਬਲ ਹੋ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਪ੍ਰਤੀ ਦੁਨੀਆ ਭਰ ਦੇ ਲੋਕਾਂ ਦਾ ਲਗਾਵ ਦਿਨੋਂ-ਦਿਨ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਚਲੋ ਮੈਂ ਤੁਹਾਨੂੰ ਇੱਕ ਪਿਆਰੀ ਧੀ ਦੁਆਰਾ ਕੀਤੀ ਇੱਕ ਪੇਸ਼ਕਾਰੀ ਦਾ ਇੱਕ ਛੋਟਾ ਆਡੀਓ ਤੁਹਾਨੂੰ ਸੁਣਾਉਂਦਾ ਹਾਂ।\n \n### (MKB EP 105 ਆਡੀਓ ਬਾਈਟ 1) ###\n \nਤੁਸੀਂ ਵੀ ਇਹ ਸੁਣ ਕੇ ਹੈਰਾਨ ਹੋ ਗਏ ਹੋ, ਹੈ ਨਾ? ਉਸ ਦੀ ਕਿੰਨੀ ਮਿੱਠੀ ਆਵਾਜ਼ ਹੈ ਅਤੇ ਹਰ ਸ਼ਬਦ ਵਿਚ ਪ੍ਰਤੀਬਿੰਬਿਤ ਭਾਵਨਾਵਾਂ, ਅਸੀਂ ਪ੍ਰਮਾਤਮਾ ਲਈ ਉਸ ਦੇ ਪਿਆਰ ਨੂੰ ਮਹਿਸੂਸ ਕਰ ਸਕਦੇ ਹਾਂ। ਜੇਕਰ ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਾਂ ਕਿ ਇਹ ਸੁਰੀਲੀ ਆਵਾਜ਼ ਜਰਮਨੀ ਦੀ ਇੱਕ ਧੀ ਦੀ ਹੈ, ਤਾਂ ਸ਼ਾਇਦ ਤੁਸੀਂ ਹੋਰ ਵੀ ਹੈਰਾਨ ਹੋ ਜਾਓਗੇ। ਇਸ ਬੇਟੀ ਦਾ ਨਾਂ ਕੈਸਮੀ ਹੈ। 21 ਸਾਲਾ ਕੈਸਮੀ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਇੰਸਟਾਗ੍ਰਾਮ ‘ਤੇ ਕਾਫੀ ਮਸ਼ਹੂਰ ਹੈ। ਜਰਮਨੀ ਦੀ ਰਹਿਣ ਵਾਲੀ ਕੈਸਮੀ ਕਦੇ ਵੀ ਭਾਰਤ ਨਹੀਂ ਆਈ ਪਰ ਉਹ ਭਾਰਤੀ ਸੰਗੀਤ ਦੀ ਪ੍ਰਸ਼ੰਸਕ ਹੈ, ਜਿਸ ਨੇ ਕਦੇ ਭਾਰਤ ਵੀ ਨਹੀਂ ਦੇਖਿਆ। ਭਾਰਤੀ ਸੰਗੀਤ ਵਿੱਚ ਉਸ ਦੀ ਦਿਲਚਸਪੀ ਬਹੁਤ ਪ੍ਰੇਰਨਾਦਾਇਕ ਹੈ। ਕੈਸਮੀ ਜਨਮ ਤੋਂ ਹੀ ਨੇਤਰਹੀਣ ਹੈ ਪਰ ਇਸ ਔਖੀ ਚੁਣੌਤੀ ਨੇ ਉਸ ਨੂੰ ਅਸਾਧਾਰਨ ਪ੍ਰਾਪਤੀਆਂ ਕਰਨ ਤੋਂ ਨਹੀਂ ਰੋਕਿਆ। ਸੰਗੀਤ ਅਤੇ ਸਿਰਜਣਾਤਮਕਤਾ ਲਈ ਉਸ ਦਾ ਜਨੂੰਨ ਅਜਿਹਾ ਸੀ ਕਿ ਉਸ ਨੇ ਬਚਪਨ ਤੋਂ ਹੀ ਗਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਸੀ। ਉਸ ਨੇ ਸਿਰਫ 3 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਅਫਰੀਕਨ ਡਰੱਮਿੰਗ ਸ਼ੁਰੂ ਕੀਤੀ। ਉਹ 5-6 ਸਾਲ ਪਹਿਲਾਂ ਹੀ ਭਾਰਤੀ ਸੰਗੀਤ ਨਾਲ ਜਾਣੂ ਹੋਈ ਸੀ। ਭਾਰਤ ਦੇ ਸੰਗੀਤ ਨੇ ਉਸ ਨੂੰ ਇੰਨਾ ਮੋਹ ਲਿਆ – ਇੰਨਾ ਮੋਹ ਲਿਆ ਕਿ ਉਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਇਸ ਵਿਚ ਡੁੱਬ ਗਈ। ਉਸ ਨੇ ਤਬਲਾ ਵਜਾਉਣਾ ਵੀ ਸਿੱਖਿਆ ਹੈ। ਸਭ ਤੋਂ ਪ੍ਰੇਰਨਾਦਾਇਕ ਗੱਲ ਇਹ ਹੈ ਕਿ ਉਸ ਨੇ ਕਈ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਗਾਉਣ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਸੰਸਕ੍ਰਿਤ, ਹਿੰਦੀ, ਮਲਿਆਲਮ, ਤਾਮਿਲ, ਕੰਨੜ੍ਹ ਜਾਂ ਅਸਾਮੀ, ਬੰਗਾਲੀ, ਮਰਾਠੀ, ਉਰਦੂ, ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਵਿੱਚ ਉਸ ਨੇ ਆਪਣੇ ਸੁਰ ਸਾਧੇ ਹਨ। ਤੁਸੀਂ ਅੰਦਾਜ਼ਾ ਲਗਾ ਸਕਦੇ ਹੋ ਕਿ ਜੇਕਰ ਕਿਸੇ ਨੂੰ ਕਿਸੇ ਹੋਰ ਅਣਜਾਣ ਭਾਸ਼ਾ ਦੀਆਂ ਦੋ-ਤਿੰਨ ਲਾਈਨਾਂ ਬੋਲਣੀਆਂ ਪੈਣ ਤਾਂ ਕਿੰਨਾ ਔਖਾ ਹੁੰਦਾ ਹੈ ਪਰ ਕੈਸਮੀ ਲਈ ਇਹ ਖੱਬੇ ਹੱਥ ਦੀ ਖੇਡ ਵਾਂਗ ਹੈ। ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਲਈ, ਮੈਂ ਇੱਥੇ ਕੰਨੜ੍ਹ ਵਿੱਚ ਗਾਇਆ ਉਸ ਦਾ ਇੱਕ ਗੀਤ ਸਾਂਝਾ ਕਰ ਰਿਹਾ ਹਾਂ।\n \n### (MKB EP 105 ਆਡੀਓ ਬਾਈਟ 2) ###\n \nਮੈਂ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਅਤੇ ਸੰਗੀਤ ਲਈ ਜਰਮਨੀ ਦੀ ਕੈਸਮੀ ਦੇ ਜਨੂੰਨ ਦੀ ਦਿਲੋਂ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ। ਉਸ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਹਰ ਭਾਰਤੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਵਾਲੀਆਂ ਹਨ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਸਿੱਖਿਆ ਨੂੰ ਹਮੇਸ਼ਾ ਸੇਵਾ ਵਜੋਂ ਦੇਖਿਆ ਜਾਂਦਾ ਹੈ। ਮੈਂ ਉੱਤਰਾਖੰਡ ਦੇ ਕੁਝ ਅਜਿਹੇ ਨੌਜਵਾਨਾਂ ਬਾਰੇ ਜਾਣਿਆ ਹੈ, ਜੋ ਇਸੇ ਭਾਵਨਾ ਨਾਲ ਬੱਚਿਆਂ ਦੀ ਸਿੱਖਿਆ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਨੈਨੀਤਾਲ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਨੌਜਵਾਨਾਂ ਨੇ ਬੱਚਿਆਂ ਲਈ ਅਨੋਖੀ ਘੋੜਾ ਲਾਇਬ੍ਰੇਰੀ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਇਸ ਲਾਇਬ੍ਰੇਰੀ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਖਾਸੀਅਤ ਇਹ ਹੈ ਕਿ ਮੁਸ਼ਕਿਲ ਤੋਂ ਮੁਸ਼ਕਿਲ ਇਲਾਕਿਆਂ ਵਿਚ ਵੀ ਕਿਤਾਬਾਂ ਬੱਚਿਆਂ ਤੱਕ ਪਹੁੰਚ ਰਹੀਆਂ ਹਨ ਅਤੇ ਇੰਨਾ ਹੀ ਨਹੀਂ ਇਹ ਸੇਵਾ ਬਿਲਕੁਲ ਮੁਫਤ ਹੈ। ਹੁਣ ਤੱਕ ਨੈਨੀਤਾਲ ਦੇ 12 ਪਿੰਡ ਇਸ ਰਾਹੀਂ ਕਵਰ ਕੀਤੇ ਜਾ ਚੁੱਕੇ ਹਨ। ਬੱਚਿਆਂ ਦੀ ਪੜ੍ਹਾਈ ਨਾਲ ਜੁੜੇ ਇਸ ਨੇਕ ਕਾਰਜ ਵਿੱਚ ਸਥਾਨਕ ਲੋਕ ਵੀ ਮਦਦ ਲਈ ਅੱਗੇ ਆ ਰਹੇ ਹਨ। ਇਸ ਘੋੜਾ ਲਾਇਬ੍ਰੇਰੀ ਰਾਹੀਂ ਇਹ ਉਪਰਾਲਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਦੂਰ-ਦੁਰਾਡੇ ਪਿੰਡਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਸਕੂਲੀ ਕਿਤਾਬਾਂ ਤੋਂ ਇਲਾਵਾ ‘ਕਵਿਤਾਵਾਂ’, ‘ਕਹਾਣੀਆਂ’ ਅਤੇ ‘ਨੈਤਿਕ ਸਿੱਖਿਆ’ ਦੀਆਂ ਪੁਸਤਕਾਂ ਪੜ੍ਹਨ ਦਾ ਪੂਰਾ ਮੌਕਾ ਮਿਲੇ। ਬੱਚੇ ਵੀ ਇਸ ਵਿਲੱਖਣ ਲਾਇਬ੍ਰੇਰੀ ਨੂੰ ਪਸੰਦ ਕਰ ਰਹੇ ਹਨ।\nਦੋਸਤੋ, ਮੈਂ ਹੈਦਰਾਬਾਦ ਦੀ ਲਾਇਬ੍ਰੇਰੀ ਨਾਲ ਸਬੰਧਤ ਅਜਿਹੇ ਹੀ ਇੱਕ ਅਨੋਖੇ ਯਤਨ ਬਾਰੇ ਜਾਣਿਆ ਹੈ। ਇੱਥੇ ਸੱਤਵੀਂ ਜਮਾਤ ਵਿੱਚ ਪੜ੍ਹਦੀ ਧੀ ‘ਆਕਰਸ਼ਣਾ ਸਤੀਸ਼’ ਨੇ ਕਮਾਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਮਹਿਜ਼ 11 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਉਹ ਬੱਚਿਆਂ ਲਈ ਇੱਕ ਜਾਂ ਦੋ ਨਹੀਂ ਸਗੋਂ 7-7 ਲਾਇਬ੍ਰੇਰੀਆਂ ਚਲਾ ਰਹੀ ਹੈ। ‘ਆਕਰਸ਼ਣਾ’ ਨੂੰ ਇਸ ਦੀ ਪ੍ਰੇਰਨਾ ਦੋ ਸਾਲ ਪਹਿਲਾਂ ਮਿਲੀ ਜਦੋਂ ਉਹ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਨਾਲ ਕੈਂਸਰ ਹਸਪਤਾਲ ਗਈ। ਉਸ ਦਾ ਪਿਤਾ ਉੱਥੇ ਲੋੜਵੰਦਾਂ ਦੀ ਮਦਦ ਲਈ ਗਿਆ ਸੀ। ਉਥੋਂ ਦੇ ਬੱਚਿਆਂ ਨੇ ਉਸ ਤੋਂ ‘ਕਲਰਿੰਗ ਬੁੱਕਸ’ ਮੰਗੀ, ਅਤੇ ਇਹ ਗੱਲ ਇਸ ਪਿਆਰੀ ਗੁੱਡੀ ਨੂੰ ਇੰਨੀ ਛੂਹ ਗਈ ਕਿ ਉਸ ਨੇ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਕਿਤਾਬਾਂ ਇਕੱਠੀਆਂ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਉਸ ਨੇ ਆਪਣੇ ਆਂਢ-ਗੁਆਂਢ ਦੇ ਘਰਾਂ, ਰਿਸ਼ਤੇਦਾਰਾਂ ਅਤੇ ਦੋਸਤਾਂ ਤੋਂ ਕਿਤਾਬਾਂ ਇਕੱਠੀਆਂ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਅਤੇ ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਇਸੇ ਕੈਂਸਰ ਹਸਪਤਾਲ ਵਿੱਚ ਬੱਚਿਆਂ ਲਈ ਪਹਿਲੀ ਲਾਇਬ੍ਰੇਰੀ ਖੋਲ੍ਹੀ ਗਈ ਸੀ। ਇਸ ਧੀ ਵੱਲੋਂ ਜ਼ਰੂਰਤਵੰਦ ਬੱਚਿਆਂ ਲਈ ਹੁਣ ਤੱਕ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ‘ਤੇ ਖੋਲ੍ਹੀਆਂ ਗਈਆਂ ਸੱਤ ਲਾਇਬ੍ਰੇਰੀਆਂ ਵਿੱਚ ਹੁਣ 6 ਹਜ਼ਾਰ ਦੇ ਕਰੀਬ ਕਿਤਾਬਾਂ ਉਪਲੱਬਧ ਹਨ। ਜਿਸ ਤਰ੍ਹਾਂ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ’ਆਕਰਸ਼ਣਾ’ ਬੱਚਿਆਂ ਦੇ ਭਵਿੱਖ ਨੂੰ ਸੰਵਾਰਨ ਵਿੱਚ ਬਹੁਤ ਵਧੀਆ ਕੰਮ ਕਰ ਰਹੀ ਹੈ, ਉਹ ਸਭ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਨ ਵਾਲਾ ਹੈ।\nਦੋਸਤੋ, ਇਹ ਸੱਚ ਹੈ ਕਿ ਅੱਜ ਦਾ ਯੁੱਗ ਡਿਜੀਟਲ ਟੈਕਨਾਲੋਜੀ ਅਤੇ ਈ-ਬੁੱਕਸ ਦਾ ਹੈ, ਪਰ ਫਿਰ ਵੀ ਕਿਤਾਬਾਂ ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਹਮੇਸ਼ਾ ਇੱਕ ਚੰਗੇ ਦੋਸਤ ਦੀ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੀਆਂ ਹਨ। ਇਸ ਲਈ ਸਾਨੂੰ ਬੱਚਿਆਂ ਨੂੰ ਕਿਤਾਬਾਂ ਪੜ੍ਹਨ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋ, ਇਹ ਸਾਡੇ ਧਰਮ ਗ੍ਰੰਥਾਂ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ –\n \n \n \n            ਜੀਵੇਸ਼ੁ ਕਰੁਣਾ ਚਾਪਿ, ਮੈਤ੍ਰੀ ਤੇਸ਼ੁ ਵਿਧਿਯਤਾਮ।\nਭਾਵ, ਜੀਵਾਂ ਉੱਤੇ ਦਇਆ ਕਰੋ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣਾ ਮਿੱਤਰ ਬਣਾਓ। ਸਾਡੇ ਜ਼ਿਆਦਾਤਰ ਦੇਵੀ-ਦੇਵਤਿਆਂ ਦੀ ਸਵਾਰੀ ਪਸ਼ੂ-ਪੰਛੀ ਹਨ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਮੰਦਰ ਵਿਚ ਜਾ ਕੇ ਭਗਵਾਨ ਦੇ ਦਰਸ਼ਨ ਕਰਦੇ ਹਨ ਪਰ ਜੋ ਜੀਵ-ਜੰਤੂ ਉਨ੍ਹਾਂ ਦੀ ਸਵਾਰੀ ਹੁੰਦੇ ਹਨ, ਇਸ ਪਾਸੇ ਬਹੁਤਾ ਧਿਆਨ ਨਹੀਂ ਦਿੰਦੇ। ਇਹ ਜੀਵ-ਜੰਤੂ ਨਾ ਸਿਰਫ਼ ਸਾਡੀ ਆਸਥਾ ਦੇ ਕੇਂਦਰ ਵਿੱਚ ਰਹਿਣੇ ਚਾਹੀਦੇ ਹਨ, ਸਾਨੂੰ ਹਰ ਸੰਭਵ ਤਰੀਕੇ ਨਾਲ ਇਨ੍ਹਾਂ ਦੀ ਰੱਖਿਆ ਵੀ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਦੇਸ਼ ਵਿੱਚ ਸ਼ੇਰਾਂ, ਬਾਘਾਂ, ਚੀਤਿਆਂ ਅਤੇ ਹਾਥੀਆਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਉਤਸ਼ਾਹਜਨਕ ਵਾਧਾ ਦੇਖਿਆ ਗਿਆ ਹੈ। ਕਈ ਹੋਰ ਉਪਰਾਲੇ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਹਨ, ਤਾਂ ਜੋ ਇਸ ਧਰਤੀ ‘ਤੇ ਰਹਿਣ ਵਾਲੇ ਹੋਰ ਜਾਨਵਰਾਂ ਨੂੰ ਬਚਾਇਆ ਜਾ ਸਕੇ। ਅਜਿਹਾ ਹੀ ਇੱਕ ਅਨੋਖਾ ਉਪਰਾਲਾ ਰਾਜਸਥਾਨ ਦੇ ਪੁਸ਼ਕਰ ਵਿੱਚ ਵੀ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇੱਥੇ, ਸੁਖਦੇਵ ਭੱਟ ਜੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਜੰਗਲੀ ਜਾਨਵਰਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਮਿਲ ਕੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ ਅਤੇ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਦਾ ਨਾਮ ਕੀ ਹੈ? ਉਸ ਦੀ ਟੀਮ ਦਾ ਨਾਮ ਹੈ – ਕੋਬਰਾ। ਇਹ ਖ਼ਤਰਨਾਕ ਨਾਮ ਇਸ ਲਈ ਹੈ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਇਸ ਖੇਤਰ ਵਿੱਚ ਖਤਰਨਾਕ ਸੱਪਾਂ ਨੂੰ ਬਚਾਉਣ ਦਾ ਕੰਮ ਵੀ ਕਰਦੀ ਹੈ। ਇਸ ਟੀਮ ’ਚ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਲੋਕ ਸ਼ਾਮਲ ਹਨ, ਜੋ ਸਿਰਫ ਇਕ ਕਾਲ ‘ਤੇ ਮੌਕੇ ‘ਤੇ ਪਹੁੰਚ ਕੇ ਆਪਣੇ ਮਿਸ਼ਨ ’ਚ ਜੁੱਟ ਜਾਂਦੇ ਹਨ। ਸੁਖਦੇਵ ਜੀ ਦੀ ਇਹ ਟੀਮ ਹੁਣ ਤੱਕ 30 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਜ਼ਹਿਰੀਲੇ ਸੱਪਾਂ ਦੀ ਜਾਨ ਬਚਾਅ ਚੁੱਕੀ ਹੈ। ਇਸ ਉਪਰਾਲੇ ਨਾਲ ਜਿੱਥੇ ਲੋਕਾਂ ਲਈ ਖਤਰਾ ਦੂਰ ਹੋਇਆ ਹੈ, ਉੱਥੇ ਕੁਦਰਤ ਦੀ ਵੀ ਸੰਭਾਲ ਹੋ ਰਹੀ ਹੈ। ਇਹ ਟੀਮ ਹੋਰ ਬਿਮਾਰ ਜਾਨਵਰਾਂ ਦੀ ਸੇਵਾ ਕਰਨ ਦੇ ਕੰਮ ਵਿੱਚ ਵੀ ਲੱਗੀ ਹੋਈ ਹੈ।\nਦੋਸਤੋ, ਆਟੋ ਡਰਾਈਵਰ ਐੱਮ. ਰਾਜੇਂਦਰ ਪ੍ਰਸਾਦ ਜੀ ਵੀ ਚੇਨਈ, ਤਾਮਿਲਨਾਡੂ ਵਿੱਚ ਇੱਕ ਅਨੋਖਾ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਉਹ ਪਿਛਲੇ 25-30 ਸਾਲਾਂ ਤੋਂ ਕਬੂਤਰਾਂ ਦੀ ਸੇਵਾ ਵਿੱਚ ਜੁਟੇ ਹੋਏ ਹਨ। ਉਸ ਨੇ ਆਪਣੇ ਘਰ ਵਿੱਚ 200 ਤੋਂ ਵੱਧ ਕਬੂਤਰ ਰੱਖੇ ਹੋਏ ਹਨ। ਉਹ ਪੰਛੀਆਂ ਦੀ ਹਰ ਜ਼ਰੂਰਤ ਜਿਵੇਂ ਭੋਜਨ, ਪਾਣੀ, ਸਿਹਤ ਆਦਿ ਦਾ ਪੂਰਾ ਧਿਆਨ ਰੱਖਦੇ ਹਨ। ਇਸ ‘ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਕਾਫੀ ਪੈਸਾ ਵੀ ਖਰਚ ਹੁੰਦਾ ਹੈ ਪਰ ਉਹ ਆਪਣੇ ਕੰਮ ’ਚ ਡਟੇ ਹੋਏ ਹਨ। ਦੋਸਤੋ, ਲੋਕਾਂ ਨੂੰ ਨੇਕ ਇਰਾਦੇ ਨਾਲ ਅਜਿਹਾ ਕੰਮ ਕਰਦੇ ਦੇਖ ਕੇ ਸੱਚਮੁੱਚ ਬਹੁਤ ਰਾਹਤ ਅਤੇ ਬਹੁਤ ਖੁਸ਼ੀ ਮਿਲਦੀ ਹੈ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਵੀ ਕੁਝ ਅਜਿਹੇ ਅਨੋਖੇ ਯਤਨਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਮਿਲਦੀ ਹੈ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਂਝਾ ਕਰੋ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋ, ਆਜ਼ਾਦੀ ਦਾ ਇਹ ਅੰਮ੍ਰਿਤਕਾਲ ਦੇਸ਼ ਲਈ ਹਰ ਨਾਗਰਿਕ ਦੇ ਫਰਜ਼ ਦਾ ਦੌਰ ਵੀ ਹੈ। ਕੇਵਲ ਆਪਣੇ ਫਰਜ਼ਾਂ ਨੂੰ ਨਿਭਾਉਣ ਨਾਲ ਹੀ ਅਸੀਂ ਆਪਣੇ ਟੀਚਿਆਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਾਂ ਅਤੇ ਆਪਣੀ ਮੰਜ਼ਿਲ ‘ਤੇ ਪਹੁੰਚ ਸਕਦੇ ਹਾਂ। ਫਰਜ਼ ਦੀ ਭਾਵਨਾ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਇਕ ਸੂਤਰ ’ਚ ਪਰੋਂਦੀ ਹੈ। ਯੂ.ਪੀ. ਸੰਭਲ ਵਿੱਚ, ਦੇਸ਼ ਨੇ ਫਰਜ਼ ਦੀ ਭਾਵਨਾ ਦੀ ਇੱਕ ਅਜਿਹੀ ਮਿਸਾਲ ਦੇਖੀ ਹੈ, ਜੋ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਵੀ ਸਾਂਝੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਜ਼ਰਾ ਸੋਚੋ, ਇੱਥੇ 70 ਤੋਂ ਵੱਧ ਪਿੰਡ ਹਨ, ਹਜ਼ਾਰਾਂ ਦੀ ਆਬਾਦੀ ਹੈ ਅਤੇ ਸਾਰੇ ਲੋਕ ਇਕੱਠੇ ਹੋ ਕੇ ਇੱਕ ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਇਕਜੁੱਟ ਹੋ ਜਾਂਦੇ ਹਨ, ਅਜਿਹਾ ਬਹੁਤ ਘੱਟ ਹੁੰਦਾ ਹੈ, ਪਰ ਸੰਭਲ ਦੇ ਲੋਕਾਂ ਨੇ ਅਜਿਹਾ ਕਰਕੇ ਵਿਖਾਇਆ. ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਮਿਲ ਕੇ ਜਨਭਾਗੀਦਾਰੀ ਅਤੇ ਸਮੂਹਿਕਤਾ ਦੀ ਸ਼ਾਨਦਾਰ ਮਿਸਾਲ ਕਾਇਮ ਕੀਤੀ ਹੈ। ਦਰਅਸਲ, ਕਈ ਦਹਾਕੇ ਪਹਿਲਾਂ ਇਸ ਇਲਾਕੇ ਵਿੱਚ ‘ਸੋਤ’ ਨਾਂ ਦੀ ਨਦੀ ਵਹਿੰਦੀ ਸੀ। ਅਮਰੋਹਾ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਸੰਭਲ ਤੋਂ ਹੋ ਕੇ ਬਦਾਯੂੰ ਤੱਕ ਵਹਿਣ ਵਾਲੀ ਇਹ ਨਦੀ ਕਿਸੇ ਸਮੇਂ ਇਸ ਖੇਤਰ ਵਿੱਚ ਜੀਵਨ ਦੇਣ ਵਾਲੀ ਵਜੋਂ ਜਾਣੀ ਜਾਂਦੀ ਸੀ। ਇਸ ਨਦੀ ਵਿੱਚ ਪਾਣੀ ਲਗਾਤਾਰ ਵਗਦਾ ਰਹਿੰਦਾ ਸੀ, ਜੋ ਕਿ ਇੱਥੋਂ ਦੇ ਕਿਸਾਨਾਂ ਦੀ ਖੇਤੀ ਦਾ ਮੁੱਖ ਆਧਾਰ ਸੀ। ਸਮੇਂ ਦੇ ਨਾਲ ਦਰਿਆ ਦਾ ਵਹਾਅ ਘਟਦਾ ਗਿਆ, ਜਿਨ੍ਹਾਂ ਰਾਹਾਂ ਤੋਂ ਇਹ ਨਦੀ ਵਗਦੀ ਸੀ, ਉਨ੍ਹਾਂ ਰਾਹਾਂ ‘ਤੇ ਕਬਜ਼ੇ ਹੋ ਗਏ ਅਤੇ ਇਹ ਨਦੀ ਅਲੋਪ ਹੋ ਗਈ। ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ, ਜੋ ਨਦੀ ਨੂੰ ਆਪਣੀ ਮਾਂ ਮੰਨਦਾ ਹੈ, ਸੰਭਲ ਦੇ ਲੋਕਾਂ ਨੇ ਵੀ ਇਸ ਸੋਤ ਨਦੀ ਨੂੰ ਮੁੜ-ਸੁਰਜੀਤ ਕਰਨ ਦਾ ਸੰਕਲਪ ਲਿਆ ਹੈ। ਪਿਛਲੇ ਸਾਲ ਦਸੰਬਰ ਵਿੱਚ 70 ਤੋਂ ਵੱਧ ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਨੇ ਮਿਲ ਕੇ ਸੋਤ ਨਦੀ ਦੇ ਪੁਨਰ ਸੁਰਜੀਤੀ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ। ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਦੇ ਲੋਕਾਂ ਨੇ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਨੂੰ ਵੀ ਆਪਣੇ ਨਾਲ ਲਿਆ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਸਾਲ ਦੇ ਪਹਿਲੇ 6 ਮਹੀਨਿਆਂ ’ਚ ਹੀ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ 100 ਕਿਲੋਮੀਟਰ ਤੋਂ ਜ਼ਿਆਦਾ ਨਦੀ ਮਾਰਗ ਦਾ ਪੁਨਰਵਾਸ ਕੀਤਾ ਸੀ। ਜਦੋਂ ਬਰਸਾਤ ਦਾ ਮੌਸਮ ਸ਼ੁਰੂ ਹੋਇਆ ਤਾਂ ਇੱਥੋਂ ਦੇ ਲੋਕਾਂ ਦੀ ਮਿਹਨਤ ਰੰਗ ਲਿਆਈ ਅਤੇ ਸੋਤ ਨਦੀ ਪਾਣੀ ਨਾਲ ਨੱਕੋ-ਨੱਕ ਭਰ ਗਈ। ਇਹ ਇੱਥੋਂ ਦੇ ਕਿਸਾਨਾਂ ਲਈ ਖੁਸ਼ੀ ਦਾ ਵੱਡਾ ਮੌਕਾ ਬਣ ਕੇ ਆਇਆ ਹੈ। ਲੋਕਾਂ ਨੇ ਨਦੀ ਦੇ ਕੰਢੇ 10 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਬਾਂਸ ਦੇ ਬੂਟੇ ਵੀ ਲਗਾਏ ਹਨ, ਤਾਂ ਜੋ ਇਸ ਦੇ ਕਿਨਾਰੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੁਰੱਖਿਅਤ ਰਹਿਣ। 30 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਗੰਬੂਸੀਆ ਮੱਛੀਆਂ ਵੀ ਨਦੀ ਦੇ ਪਾਣੀ ਵਿੱਚ ਛੱਡੀਆਂ ਗਈਆਂ ਹਨ ਤਾਂ ਜੋ ਮੱਛਰ ਪੈਦਾ ਨਾ ਹੋਣ। ਦੋਸਤੋ, ਸੋਤ ਨਦੀ ਦੀ ਉਦਾਹਰਣ ਸਾਨੂੰ ਦੱਸਦੀ ਹੈ ਕਿ ਜੇਕਰ ਅਸੀਂ ਦ੍ਰਿੜ ਸੰਕਲਪ ਰੱਖਦੇ ਹਾਂ, ਤਾਂ ਅਸੀਂ ਵੱਡੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਪਾਰ ਕਰ ਸਕਦੇ ਹਾਂ ਅਤੇ ਵੱਡੀ ਤਬਦੀਲੀ ਲਿਆ ਸਕਦੇ ਹਾਂ। ਕਰਤੱਵ ਦੇ ਮਾਰਗ ‘ਤੇ ਚੱਲ ਕੇ ਤੁਸੀਂ ਵੀ ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਬਹੁਤ ਸਾਰੀਆਂ ਅਜਿਹੀਆਂ ਤਬਦੀਲੀਆਂ ਦਾ ਮਾਧਿਅਮ ਬਣ ਸਕਦੇ ਹੋ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋ, ਜਦੋਂ ਇਰਾਦੇ ਪੱਕੇ ਹੋਣ ਅਤੇ ਕੁਝ ਸਿੱਖਣ ਦਾ ਇਰਾਦਾ ਹੋਵੇ ਤਾਂ ਕੋਈ ਵੀ ਕੰਮ ਔਖਾ ਨਹੀਂ ਰਹਿੰਦਾ। ਪੱਛਮੀ ਬੰਗਾਲ ਦੀ ਸ੍ਰੀਮਤੀ ਸ਼ਕੁੰਤਲਾ ਸਰਦਾਰ ਨੇ ਇਸ ਗੱਲ ਨੂੰ ਬਿਲਕੁਲ ਸਹੀ ਸਾਬਤ ਕੀਤਾ ਹੈ। ਅੱਜ ਉਹ ਕਈ ਹੋਰ ਔਰਤਾਂ ਲਈ ਪ੍ਰੇਰਨਾ ਸਰੋਤ ਬਣ ਚੁੱਕੀ ਹੈ। ਸ਼ਕੁੰਤਲਾ ਜੀ ਜੰਗਲ ਮਹਿਲ ਦੇ ਪਿੰਡ ਸ਼ਾਤਨਾਲਾ ਦੀ ਰਹਿਣ ਵਾਲੀ ਹੈ। ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਉਸ ਦਾ ਪਰਿਵਾਰ ਹਰ ਰੋਜ਼ ਮਜ਼ਦੂਰੀ ਕਰਕੇ ਆਪਣਾ ਗੁਜ਼ਾਰਾ ਚਲਾਉਂਦਾ ਸੀ। ਉਸ ਦੇ ਪਰਿਵਾਰ ਦਾ ਗੁਜ਼ਾਰਾ ਵੀ ਮੁਸ਼ਕਲ ਸੀ। ਫਿਰ ਉਸ ਨੇ ਨਵੇਂ ਰਸਤੇ ‘ਤੇ ਚੱਲਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਅਤੇ ਸਫਲਤਾ ਹਾਸਲ ਕਰਕੇ ਸਭ ਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ। ਤੁਸੀਂ ਜ਼ਰੂਰ ਜਾਣਨਾ ਚਾਹੋਗੇ ਕਿ ਉਸ ਨੇ ਇਹ ਕਾਰਨਾਮਾ ਕਿਵੇਂ ਕੀਤਾ! ਜਵਾਬ ਹੈ – ਇੱਕ ਸਿਲਾਈ ਮਸ਼ੀਨ। ਸਿਲਾਈ ਮਸ਼ੀਨ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਉਸ ਨੇ ‘ਸਾਲ’ ਦੇ ਪੱਤਿਆਂ ‘ਤੇ ਸੁੰਦਰ ਡਿਜ਼ਾਈਨ ਬਣਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ। ਉਸ ਦੇ ਇਸ ਹੁਨਰ ਨੇ ਪੂਰੇ ਪਰਿਵਾਰ ਦੀ ਜ਼ਿੰਦਗੀ ਬਦਲ ਦਿੱਤੀ। ਉਸ ਦੁਆਰਾ ਬਣਾਏ ਗਏ ਇਸ ਸ਼ਾਨਦਾਰ ਕਰਾਫਟ ਦੀ ਮੰਗ ਲਗਾਤਾਰ ਵਧ ਰਹੀ ਹੈ। ਸ਼ਕੁੰਤਲਾ ਜੀ ਦੇ ਇਸ ਹੁਨਰ ਨੇ ਨਾ ਸਿਰਫ਼ ਉਨ੍ਹਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਸਗੋਂ ‘ਸਾਲ’ ਦੇ ਪੱਤੇ ਇਕੱਠੇ ਕਰਨ ਵਾਲੇ ਕਈ ਲੋਕਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਵੀ ਬਦਲ ਦਿੱਤੀ ਹੈ। ਹੁਣ ਉਹ ਕਈ ਔਰਤਾਂ ਨੂੰ ਟਰੇਨਿੰਗ ਦੇਣ ਦਾ ਕੰਮ ਵੀ ਕਰ ਰਹੀ ਹੈ। ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ, ਇੱਕ ਪਰਿਵਾਰ, ਜੋ ਪਹਿਲਾਂ ਮਜ਼ਦੂਰੀ ‘ਤੇ ਨਿਰਭਰ ਸੀ, ਹੁਣ ਦੂਜਿਆਂ ਨੂੰ ਉਹ ਖੁਦ ਰੋਜ਼ਗਾਰ ਦੇਣ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰ ਰਿਹਾ ਹੈ। ਉਸ ਨੇ ਆਪਣੇ ਪਰਿਵਾਰ, ਜੋ ਕਿ ਦਿਹਾੜੀ ‘ਤੇ ਨਿਰਭਰ ਸੀ, ਨੂੰ ਆਪਣੇ ਪੈਰਾਂ ‘ਤੇ ਖੜ੍ਹਾ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਨਾਲ ਉਸ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਹੋਰ ਚੀਜ਼ਾਂ ‘ਤੇ ਵੀ ਧਿਆਨ ਦੇਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ। ਇੱਕ ਗੱਲ ਹੋਰ ਹੋਈ, ਜਿਵੇਂ ਹੀ ਸ਼ਕੁੰਤਲਾ ਜੀ ਦੀ ਹਾਲਤ ਵਿੱਚ ਸੁਧਾਰ ਹੋਇਆ, ਉਨ੍ਹਾਂ ਨੇ ਵੀ ਬੱਚਤ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਹੁਣ ਉਸ ਨੇ ਜੀਵਨ ਬੀਮਾ ਯੋਜਨਾਵਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ, ਤਾਂ ਜੋ ਉਸ ਦੇ ਬੱਚਿਆਂ ਦਾ ਭਵਿੱਖ ਵੀ ਉਜਵਲ ਹੋਵੇ। ਸ਼ਕੁੰਤਲਾ ਜੀ ਦੇ ਜਜ਼ਬੇ ਦੀ ਜਿੰਨੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਜਾਵੇ, ਘੱਟ ਹੈ। ਭਾਰਤ ਦੇ ਲੋਕ ਅਜਿਹੀ ਪ੍ਰਤਿਭਾ ਨਾਲ ਭਰੇ ਹੋਏ ਹਨ – ਤੁਸੀਂ, ਉਨ੍ਹਾਂ ਨੂੰ ਮੌਕਾ ਦਿਓ ਅਤੇ ਦੇਖੋ ਕਿ ਉਹ ਕੀ ਕਮਾਲ ਕਰਦੇ ਹਨ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋ, ਦਿੱਲੀ ਵਿੱਚ ਜੀ-20 ਸੰਮੇਲਨ ਦੌਰਾਨ ਉਸ ਦ੍ਰਿਸ਼ ਨੂੰ ਭਲਾ ਕੌਣ ਭੁੱਲ ਸਕਦਾ ਹੈ, ਜਦੋਂ ਵਿਸ਼ਵ ਦੇ ਕਈ ਨੇਤਾ ਬਾਪੂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਲਈ ਇਕੱਠੇ ਰਾਜਘਾਟ ਪਹੁੰਚੇ ਸਨ। ਇਹ ਇਸ ਗੱਲ ਦਾ ਵੱਡਾ ਸਬੂਤ ਹੈ ਕਿ ਬਾਪੂ ਦੇ ਵਿਚਾਰ ਅੱਜ ਵੀ ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਕਿੰਨੇ ਪ੍ਰਸੰਗਕ ਹਨ। ਮੈਨੂੰ ਇਸ ਗੱਲ ਦੀ ਵੀ ਖੁਸ਼ੀ ਹੈ ਕਿ ਗਾਂਧੀ ਜਯੰਤੀ ਦੇ ਮੌਕੇ ‘ਤੇ ਦੇਸ਼ ਭਰ ’ਚ ਸਵੱਛਤਾ ਨਾਲ ਜੁੜੇ ਕਈ ਪ੍ਰੋਗਰਾਮ ਉਲੀਕੇ ਗਏ ਹਨ। ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਸਾਰੇ ਦਫ਼ਤਰਾਂ ਵਿੱਚ ‘ਸਵੱਛਤਾ ਹੀ ਸੇਵਾ ਅਭਿਆਨ’ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਚੱਲ ਰਿਹਾ ਹੈ। ਇੰਡੀਅਨ ਸਵੱਛਤਾ ਲੀਗ ਵਿੱਚ ਵੀ ਬਹੁਤ ਚੰਗੀ ਭਾਗੀਦਾਰੀ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਹੀ ਹੈ। ਅੱਜ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਰਾਹੀਂ ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਇੱਕ ਬੇਨਤੀ ਵੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ- 1 ਅਕਤੂਬਰ ਯਾਨੀ ਐਤਵਾਰ ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਸਵੱਛਤਾ ਬਾਰੇ ਇੱਕ ਵੱਡਾ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਵੀ ਆਪਣਾ ਸਮਾਂ ਕੱਢ ਕੇ ਸਫ਼ਾਈ ਨਾਲ ਸਬੰਧਤ ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਮਦਦ ਕਰੋ। ਤੁਸੀਂ ਆਪਣੀ ਗਲੀ, ਆਂਢ-ਗੁਆਂਢ, ਪਾਰਕ, ਨਦੀ, ਝੀਲ ਜਾਂ ਕਿਸੇ ਹੋਰ ਜਨਤਕ ਸਥਾਨ ‘ਤੇ ਇਸ ਸਫ਼ਾਈ ਮੁਹਿੰਮ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹੋ ਅਤੇ ਜਿੱਥੇ ਵੀ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਬਣਾਇਆ ਗਿਆ ਹੈ, ਉੱਥੇ ਸਫ਼ਾਈ ਜ਼ਰੂਰ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਸਫਾਈ ਦਾ ਇਹ ਕਾਰਜ ਗਾਂਧੀ ਜੀ ਨੂੰ ਸੱਚੀ ਸ਼ਰਧਾਂਜਲੀ ਹੋਵੇਗੀ। ਮੈਂ ਤੁਹਾਨੂੰ ਦੁਬਾਰਾ ਯਾਦ ਦਿਵਾਉਣਾ ਚਾਹਾਂਗਾ ਕਿ ਗਾਂਧੀ ਜਯੰਤੀ ਦੇ ਇਸ ਮੌਕੇ ‘ਤੇ ਤੁਹਾਨੂੰ ਖਾਦੀ ਦਾ ਕੁਝ ਉਤਪਾਦ ਜ਼ਰੂਰ ਖਰੀਦਣਾ ਚਾਹੀਦਾ ਹੈ।\nਮੇਰੇ ਪਰਿਵਾਰਜਨੋ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਤਿਉਹਾਰਾਂ ਦਾ ਸੀਜ਼ਨ ਵੀ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਸਾਰੇ ਆਪਣੇ ਘਰ ਵਿੱਚ ਕੁਝ ਨਵਾਂ ਖਰੀਦਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋਵੋ। ਕੋਈ ਇਸ ਉਡੀਕ ਵਿੱਚ ਹੋਵੇਗਾ ਕਿ ਉਹ ਨਵਰਾਤਰੀ ਦੌਰਾਨ ਆਪਣਾ ਸ਼ੁਭ ਕੰਮ ਸ਼ੁਰੂ ਕਰੇਗਾ। ਜੋਸ਼ ਅਤੇ ਉਤਸ਼ਾਹ ਦੇ ਇਸ ਮਾਹੌਲ ਵਿੱਚ, ਤੁਹਾਨੂੰ ਵੋਕਲ ਫਾਰ ਲੋਕਲ ਦਾ ਮੰਤਰ ਵੀ ਜ਼ਰੂਰ ਯਾਦ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ। ਜਿੱਥੋਂ ਤੱਕ ਹੋ ਸਕੇ, ਤੁਹਾਨੂੰ ਭਾਰਤ ਵਿੱਚ ਬਣੀਆਂ ਵਸਤਾਂ ਖਰੀਦਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ, ਭਾਰਤੀ ਉਤਪਾਦਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਅਤੇ ਸਿਰਫ਼ ਮੇਡ ਇਨ ਇੰਡੀਆ ਦਾ ਸਮਾਨ ਹੀ ਤੋਹਫੇ ਵਜੋਂ ਦਿਓ। ਤੁਹਾਡੀ ਛੋਟੀ ਜਿਹੀ ਖੁਸ਼ੀ ਕਿਸੇ ਹੋਰ ਦੇ ਪਰਿਵਾਰ ਲਈ ਵੱਡੀ ਖੁਸ਼ੀ ਦਾ ਕਾਰਨ ਬਣ ਜਾਵੇਗੀ। ਤੁਹਾਡੇ ਵੱਲੋਂ ਖਰੀਦੀਆਂ ਗਈਆਂ ਭਾਰਤੀ ਵਸਤਾਂ ਦਾ ਸਿੱਧਾ ਲਾਭ ਸਾਡੇ ਮਜ਼ਦੂਰਾਂ, ਕਾਮਿਆਂ, ਕਾਰੀਗਰਾਂ ਅਤੇ ਹੋਰ ਵਿਸ਼ਵਕਰਮਾ ਭਰਾਵਾਂ ਅਤੇ ਭੈਣਾਂ ਨੂੰ ਹੋਵੇਗਾ। ਅੱਜ-ਕੱਲ੍ਹ ਬਹੁਤ ਸਾਰੇ ਸਟਾਰਟ-ਅੱਪਸ ਸਥਾਨਕ ਉਤਪਾਦਾਂ ਨੂੰ ਵੀ ਉਤਸ਼ਾਹਿਤ ਕਰ ਰਹੇ ਹਨ। ਜੇਕਰ ਤੁਸੀਂ ਲੋਕਲ ਚੀਜ਼ਾਂ ਖਰੀਦਦੇ ਹੋ ਤਾਂ ਸਟਾਰਟ-ਅੱਪ ਦੇ ਇਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਵੀ ਫਾਇਦਾ ਹੋਵੇਗਾ।\nਮੇਰੇ ਪਿਆਰੇ ਪਰਿਵਾਰਜਨੋ, ਅੱਜ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਸਿਰਫ ਇੰਨਾ ਹੀ। ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਮੈਂ ਤੁਹਾਨੂੰ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਮਿਲਾਂਗਾ, ਨਵਰਾਤਰੀ ਅਤੇ ਦੁਸਹਿਰਾ ਲੰਘ ਗਿਆ ਹੋਵੇਗਾ। ਤਿਉਹਾਰਾਂ ਦੇ ਇਸ ਮੌਸਮ ਵਿੱਚ ਤੁਸੀਂ ਵੀ ਹਰ ਤਿਉਹਾਰ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਓ, ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਖੁਸ਼ੀਆਂ ਰਹਿਣ, ਇਹੀ ਮੇਰੀ ਕਾਮਨਾ ਹੈ। ਤੁਹਾਨੂੰ ਇਨ੍ਹਾਂ ਤਿਉਹਾਰਾਂ ਦੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ। ਫੇਰ ਮਿਲਾਂਗੇ, ਹੋਰ ਨਵੇਂ ਵਿਸ਼ਿਆਂ ਨਾਲ, ਦੇਸ਼ ਵਾਸੀਆਂ ਦੀਆਂ ਨਵੀਆਂ ਕਾਮਯਾਬੀਆਂ ਨਾਲ। ਤੁਸੀਂ ਮੈਨੂੰ ਆਪਣੇ ਸੁਨੇਹੇ ਭੇਜਦੇ ਰਹੋ, ਆਪਣੇ ਅਨੁਭਵ ਸਾਂਝੇ ਕਰਨਾ ਨਾ ਭੁੱਲੋ। ਮੈਂ ਉਡੀਕ ਕਰਾਂਗਾ। ਤੁਹਾਡਾ ਬਹੁਤ ਧੰ\nਨਵਾਦ ਨਮਸਕਾਰ।\n*****\n \nਡੀਐੱਸ/ਵੀਕੇ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/24-09-2023-%e0%ae%85%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%95%e0%ae%b4/",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "24.09.2023 அன்று ‘மனதின் குரல்’ நிகழ்ச்சியின் 105-வது அத்தியாயத்தில் பிரதமர் ஆற்றிய உரையின் தமிழாக்கம்",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\nஎனதருமைக் குடும்பச் சொந்தங்களே, வணக்கம்.  மனதின் குரலின் மேலும் ஒரு பகுதியில் உங்கள் அனைவருடனும், தேசத்தின் வெற்றியை, நாட்டுமக்களின் வெற்றியை, அவர்களின் உத்வேகமளிக்கும் வாழ்க்கைப் பயணத்தை, உங்களுடன் பகிர்ந்து கொள்ளும் சந்தர்ப்பம் மீண்டும் ஒரு முறை எனக்கு வாய்த்திருக்கிறது.  எனக்குக் கிடைக்கும் கடிதங்களில் இப்போதெல்லாம் இரண்டு விஷயங்கள் மிக அதிகம் காணப்படுகின்றன.  முதலாவதாக, சந்திரயான் – 3இன் வெற்றிகரமான தரையிறங்கல்; இரண்டாவதாக, தில்லியில் நடைபெற்ற ஜி20இன் வெற்றிகரமான ஏற்பாடுகள்.  தேசத்தின் அனைத்து பாகங்களிலிருந்தும், அனைத்துப் பிரிவிடமிருந்தும், அனைத்து வயதினரிடமிருந்தும், எனக்குக் கணக்கில்லாத கடிதங்கள் கிடைத்திருக்கின்றன.  சந்திரயான் – 3இன் லேண்டரானது, சந்திரனின் மீது இறங்கும் தருவாயில் இருந்த போது, கோடிக்கணக்கான மக்கள், பல்வேறு வழிகளில், ஒரே நேரத்தில் இந்தச் சம்பவத்தின் ஒவ்வொரு நொடியின் சாட்சிகளாக ஆகிக் கொண்டிருந்தார்கள்.  இஸ்ரோ அமைப்பின் யூ ட்யூப் நேரடி ஒளிபரப்பில், 80 இலட்சத்திற்கும் மேற்பட்ட மக்கள் இந்த நிகழ்வினைக் கண்டார்கள் என்பதே கூட மிகப்பெரிய சாதனை.  சந்திரயான் – 3உடன் கோடிக்கணக்கான இந்தியர்களின் ஈடுபாடு எத்தனை ஆழமாக இருந்திருக்கிறது என்பது இதிலிருந்தே உங்களுக்குத் தெரிந்திருக்கும்.  சந்திரயானின் இந்த வெற்றி குறித்து தேசத்தில் இன்றைய காலகட்டத்தில் மிக அருமையான வினா விடைப் போட்டியும் நடைபெற்று வருகிறது; இந்தப் போட்டிக்கு இடப்பட்டிருக்கும் பெயர் – சந்திரயான் – 3 மஹா க்விஸ் ஆகும்.  மைகவ் தளத்தில் நடந்து கொண்டிருக்கும் இந்தப் போட்டியில் இதுவரை 15 இலட்சத்திற்கும் மேற்பட்ட மக்கள் பங்கெடுத்து விட்டார்கள்.  மைகவ்வின் தொடக்கத்திற்குப் பிறகு, இது எந்த ஒரு வினா விடைப் போட்டி என்று எடுத்துக் கொண்டாலும், மிகப்பெரிய பங்கெடுப்பு என்று கொள்ளலாம்.  நீங்கள் இதுவரை இதில் பங்கெடுக்கவில்லை என்றால், காலம் இன்னும் கடந்து விடவில்லை, இப்போது கூட இதிலே இன்னும் 6 நாட்கள் எஞ்சி இருக்கின்றன.  இந்த வினாவிடைப் போட்டியில் நீங்களும் கண்டிப்பாகப் பங்கெடுத்துக் கொள்ளுங்கள் என்று உங்களிடத்திலே நான் கேட்டுக் கொள்கிறேன். \n          எனக்குப் பிரியமான என் குடும்பச் சொந்தங்களே, சந்திரயான் – 3 இன் வெற்றிக்குப் பிறகு ஜி20இனுடைய அருமையான ஏற்பாடுகள், பாரத நாட்டு மக்கள் அனைவருடைய மகிழ்ச்சியை இரட்டிப்பாக்கி விட்டது.  பாரத் மண்டபமே கூட ஒரு பிரபலஸ்தர் என்ற வகையில் மாறிப் போனது.  மக்கள் அதோடு கூட சுயபுகைப்படம், செல்ஃபி எடுத்துக் கொள்கிறார்கள், பெருமிதத்தோடு அதைத் தரவேற்றம் செய்து கொள்கிறார்கள்.  பாரதம் இந்த உச்சிமாநாட்டிலே ஆப்பிரிக்க நாடுகளின் கூட்டமைப்பினை ஜி 20இன் முழுமையான உறுப்பினராக ஆக்கி, தலைமைப் பொறுப்புக்குப் பெருமை சேர்த்தது.  பாரதம் மிகவும் வளமான தேசமாக இருந்த, அந்தக் காலத்தில், நமது தேசத்திலும் சரி, உலகிலும் சரி, சில்க் ரூட் எனக் கூறப்படும் பட்டுப் பாதை பற்றி அதிகம் விவாதிக்கப்பட்டது.  இந்தப் பட்டுப் பாதையானது, வணிகத்துக்கான மிகப்பெரிய ஊடுபாதையாக இருந்தது.  இப்போது நவீன யுகத்திலே, பாரதமானது மேலும் ஒரு பொருளாதார ஊடுபாதையை ஜி 20இலே முன் வைத்தது.  அது என்னவென்றால், இந்தியா-மத்திய கிழக்கு-ஐரோப்பா பொருளாதார இடைவழியாகும்.  இந்த இடைவழி, வரவிருக்கும் ஆண்டுகளில் உலக வணிகத்தின் ஆதாரமாக ஆக இருக்கிறது, மேலும், இந்த இடைவழிக்கான வித்திடல் பாரத மண்ணில் விதைக்கப்பட்டது என்பதற்கு வரலாறு சாட்சியாக விளங்கும். \n     நண்பர்களே, ஜி20இன் போது எந்த வகையிலே பாரதத்தின் இளையோர் சக்தி, இந்த ஏற்பாடுகளோடு தொடர்புபடுத்திக் கொண்டது என்பது குறித்து விசேஷமாக விவாதிக்க வேண்டியது அவசியமாகிறது.  ஆண்டு முழுவதும் நாட்டின் பல பல்கலைக்கழகங்களில் ஜி20யோடு தொடர்புடைய பல நிகழ்ச்சிகள் அரங்கேற்றப்பட்டன.  இந்தத் தொடரில், தில்லியில் மேலும் ஒரு விறுவிறுப்பான நிகழ்ச்சி நடைபெற இருக்கிறது – ஜி20 யுனிவர்சிட்டி கனக்ட் ப்ரோக்ராம்.  இந்த நிகழ்ச்சி வாயிலாக நாடெங்கிலும் உள்ள இலட்சக்கணக்கான பல்கலைக்கழக மாணவர்கள் பரஸ்பரம் இணைவார்கள்.  இவற்றில் இந்தியத் தொழில்நுட்பக் கழகங்கள், இந்திய மேலாண்மைக் கழகங்கள், தேசிய தொழில்நுட்பக் கழகங்கள், மருத்துவக் கல்லூரிகள் போன்ற பல புகழ்மிக்க நிறுவனங்கள் பங்கெடுக்கும்.  நீங்கள் கல்லூரி மாணவர் என்றால், செப்டம்பர் 26ஆம் தேதியன்று நடைபெறவுள்ள இந்த நிகழ்ச்சியைக் கண்டிப்பாகக் காணுங்கள், இத்துடன் அவசியம் இணையுங்கள் என்று நான் கேட்டுக் கொள்கிறேன்.  பாரதத்தின் எதிர்காலம் தொடர்பாக, இளைஞர்களின் எதிர்காலம் தொடர்பாக, இதிலே பல சுவாரசியமான விஷயங்கள் இடம்பெற இருக்கின்றன.  நானும் கூட இந்த நிகழ்ச்சியில் கலந்து கொள்ள இருக்கிறேன்.  நானும் கல்லூரி மாணவர்களுக்கு இடையேயான உரையாடலுக்காகக் காத்திருக்கிறேன். \n        என் இனிய குடும்பச் சொந்தங்களே, இன்றிலிருந்து 2 நாட்கள் கழித்து, செப்டம்பர் மாதம் 27ஆம் தேதியன்று, ‘உலக சுற்றுலா தினம்’ வரவிருக்கிறது.  சுற்றுலா என்பதை இடங்களுக்குச் சென்று சுற்றிப் பார்ப்பது என்பதாக மட்டும் பார்க்கிறார்கள், ஆனால் சுற்றுலாவின் ஒரு மிகப்பெரிய பக்கம், வேலைவாய்ப்போடு தொடர்புடையது.  மிகக் குறைந்த முதலீட்டில், மிக அதிகமான வேலைவாய்ப்பினை ஒரு துறையால் உருவாக்க முடியும் என்றால், அது தான் சுற்றுலாத் துறை.  சுற்றுலாத் துறையைப் பெருக்குவதில், எந்த ஒரு தேசத்திற்கும் நல்லிணக்கம், அந்த நாட்டின் மீதான ஈர்ப்பு ஆகியன மிகவும் அவசியமானவை.  கடந்த சில ஆண்டுகளில் பாரதத்தின்பால் ஈர்ப்பு மிகவும் அதிகப்பட்டிருக்கிறது, ஜி20யின் வெற்றிகரமான ஏற்பாட்டிற்குப் பிறகு உலக மக்களின் ஆர்வம் பாரதம் மீது மேலும் அதிகமாகி இருக்கிறது. \n \n          நண்பர்களே, ஜி20 தொடர்பாக ஒரு இலட்சத்திற்கும் மேற்பட்ட பிரதிநிதிகள் பாரதம் வந்திருந்தார்கள்.  அவர்கள் இங்கிருக்கும் பன்முகத்தன்மை, பல்வேறு பாரம்பரியங்கள், பலவகையான உணவுகள், நமது மரபுகள் ஆகியவை பற்றித் தெரிந்து கொண்டார்கள்.  இங்கே வரும் பிரதிநிதிகள், தங்களுடன் கூட ஒரு அற்புதமான அனுபவத்தைக் கொண்டு சென்றார்கள், இதனால் சுற்றுலாவானது மேலும் விரிவாக்கம் அடையும்.  பாரதத்திடம் ஒன்று மற்றதை விஞ்சும் அளவுக்கு உலக பாரம்பரியச் சின்னங்கள் இருக்கின்றன, இவற்றின் எண்ணிக்கை தொடர்ந்து அதிகரித்தும் வருகிறது.  சில நாட்கள் முன்பாகத் தான், சாந்திநிகேதனும், கர்நாடகத்தின் பவித்திரமான ஹொய்சளக் கோயில்கள், உலக பாரம்பரியச் சின்னங்கள் பட்டியலில் இணைக்கப்பட்டது.  இந்த அட்டகாசமான சாதனையை முன்னிட்டு, நாட்டுமக்கள் அனைவருக்கும் வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.  2018ஆம் ஆண்டு, சாந்தி நிகேதனைச் சுற்றிப் பார்க்கும் பேறு எனக்குக் கிடைத்தது.  குருதேவ் ரவீந்திரநாத் டகோர், சாந்திநிகேதனின் கொள்கை வாக்கியத்தை, ஒரு பண்டைய சம்ஸ்கிருத சுலோகத்திலிருந்து கையாண்டிருக்கிறார்.  அந்த சுலோகம் –\n \nயத்ர விஸ்வம் பவத்யேக நீடம்\n \nஅதாவது, ஒரு சின்னஞ்சிறு கூட்டிற்குள், உலகமனைத்தும் அடங்குதல் என்பதாகும்.  அதே போல கர்நாடகத்தின் ஹொய்சளக் கோயில்களும் யுனெஸ்கோ அமைப்பின் உலகப் பாரம்பரியச் சின்னங்கள் பட்டியலில் சேர்க்கப்பட்டிருக்கிறது, 13ஆம் நூற்றாண்டின் சிறப்பான கட்டிடக்கலைக்காக இது பெயர் பெற்றது.  இந்த ஆலயங்களுக்கு, யுனெஸ்கோவின் அங்கீகாரம் கிடைத்தல் என்பது ஆலய நிர்மாணம் தொடர்பான பாரத நாட்டுப் பாரம்பரியத்துக்கான கௌரவம் ஆகும்.  பாரதத்தில் இப்போது உலகப் பாரம்பரியச் சின்னங்கள் என்று பார்த்தால், அவற்றின் எண்ணிக்கை 42 ஆகும்.  நம்முடைய அதிகபட்ச வரலாற்று மற்றும் கலாச்சார இடங்களுக்கு, உலகப் பாரம்பரிய இடங்கள் என்ற அங்கீகாரம் கிடைக்க வேண்டும் என்பதே பாரதத்தின் முயற்சியாகும்.  நீங்கள் எங்காவது சுற்றிப் பார்க்கத் திட்டமிட்டீர்கள் என்றால், பாரதத்தின் பன்முகத்தன்மையைச் சென்று காணுங்கள் என்று உங்கள் அனைவரிடத்திலும் நான் வேண்டுகோள் விடுக்கிறேன்.  நீங்கள் பல்வேறு மாநிலங்களின் கலாச்சாரங்களைப் புரிந்து கொள்ளுங்கள், மரபுச் சின்னங்களைக் காணுங்கள்.  இதனால், நம்முடைய தேசத்தின் கௌரவமான வரலாறு பற்றித் தெரிந்து கொள்ள முடிவதோடு, அந்தப் பகுதி மக்களின் வருமானத்தைப் பெருக்கவும் ஒரு கருவியாக நீங்கள் ஆவீர்கள். \n \n          எனதருமைக் குடும்ப உறவுகளே, பாரத நாட்டுக் கலாச்சாரம் மற்றும் பாரதநாட்டு இசை என்பன, இப்போது உலக அளவிலானவை ஆகி விட்டன.  உலகெங்கிலும் மக்கள் இவற்றால் ஈர்க்கப்பட்டு, இந்த எண்ணிக்கை தொடர்ந்து அதிகரித்து வருகிறது.  ஒரு அன்பான பெண் வாயிலாக அளிக்கப்படும் ஒரு சின்ன ஒலி அமைவைக் கேளுங்கள்.\n \nஇதைக் கேட்டு, உங்களுக்கு ஆச்சரியம் ஏற்பட்டது, இல்லையா!!  எத்தனை இனிமையான குரல் பாருங்கள்!!  ஒவ்வொரு சொல்லிலும் பாவம் தொனிக்கிறது, இறைவன் மீதான இவருடைய ஈடுபாட்டை நம்மால் அனுபவிக்க முடிகிறது.  இந்த மதுரமான குரலுக்குச் சொந்தக்காரப் பெண் ஒரு ஜெர்மானியர் என்றால், நீங்கள் மேலும் கூட ஆச்சரியப்பட்டுப் போவீர்கள்.  இந்தப் பெண்ணின் பெயர், கைஸ்மி.  21 வயதான கைஸ்மி இப்பொது இன்ஸ்டாகிராமில் வியாபித்திருக்கிறார், இதுவரை இவர் பாரதநாடு வந்ததே இல்லை என்றாலும், பாரத நாட்டு சங்கீதம் இவரை ஆட்கொண்டிருக்கிறது.  பாரத நாட்டை பார்த்திராத ஒருவருக்கு பாரத நாட்டு இசையின் மீதிருக்கும் ருசி மிகவும் கருத்தூக்கம் அளிப்பதாக இருக்கிறது.  பிறப்பிலிருந்தே பார்வைத்திறன் அற்ற மாற்றுத் திறனாளி கைஸ்மி.  ஆனாலும், இந்தக் கடினமான சவாலால் அவரை அசாதாரணமான சாதனைகளைப் படைப்பதிலிருந்து தடுக்க முடியவில்லை.  இசை மற்றும் படைப்பாற்றல் தொடர்பான அவருடைய பேரார்வம் எப்படிப்பட்டது என்றால், சிறுவயதிலேயே இவர் பாடுவதைத் தொடங்கி விட்டார்.  ஆப்பிரிக்க மேளம் வாசித்தலை இவருடைய 3ஆம் வயதிலேயே இவர் தொடங்கி விட்டார்.  பாரதநாட்டு இசையோடு இவருக்கு அறிமுகம் 5-6 ஆண்டுகள் முன்பாக ஏற்பட்டது.  பாரத நாட்டு சங்கீதம் அவரை எந்த அளவுக்கு மோகித்து விட்டது என்றால், இவர் அதிலே முழுமையாக ஆழ்ந்து போய் விட்டார்.  மிகவும் கருத்தூக்கம் அளிக்கும் விஷயம் என்னவென்றால், இவர் பாரத நாட்டின் பல மொழிகளில் பாடுவதில் நிபுணத்துவம் பெற்றிருக்கிறார்.  சம்ஸ்கிருதம், ஹிந்தி, மலையாளம், தமிழ், கன்னடம், அஸாமி, பங்காலி, மராட்டி, உருது என இவையனைத்திலும் இவர் பாடல்களைப் பாடியிருக்கிறார்.   அந்நிய மொழி பேசுவோருக்கு ஓரிரு வரிகளைப் பேசுவது என்றாலே கூட எத்தனை கஷ்டமாக இருக்கும் என்பதை நீங்களே கற்பனை செய்து பாருங்கள்; ஆனால், கைஸ்மியைப் பொறுத்த வரையில் இது ஒரு பொருட்டே அல்ல.  உங்கள் அனைவருக்கும் அவர் கன்னட மொழியில் பாடிய ஒரு பாடலை ஒலிக்கச் செய்கிறேன். \n \nபாரத நாட்டுக் கலாச்சாரம் மற்றும் சங்கீதம் தொடர்பாக ஜெர்மனியின் கைஸ்மியின் இந்தப் பேரார்வத்தை நான் இதயப்பூர்வமாகப் பாராட்டுகிறேன்.  அவருடைய இந்த முயற்சி, பாரத நாட்டவர் அனைவருக்கும் சிலிர்ப்பை உண்டு பண்ணுவது. \n \n          என் இனிமைநிறை குடும்ப உறவுகளே, நம்முடைய தேசத்திலே கல்வி என்பது ஒரு சேவையாகவே பார்க்கப்பட்டது.  இப்படிப்பட்ட உணர்வோடு குழந்தைகளுக்குக் கல்விச் சேவையாற்றும் உத்தராக்கண்டின் சில இளைஞர்களைப் பற்றி எனக்குத் தெரிய வந்தது.  நைநிதால் மாவட்டத்தைச் சேர்ந்த சில இளைஞர்கள், சிறுவர்களுக்காக ஒரு வித்தியாசமான குதிரை நூலகத்தைத் தொடக்கியிருக்கின்றார்கள்.  இந்த நூலகத்தின் மிகப்பெரிய சிறப்பம்சம் என்னவென்றால், செல்ல மிகக் கடினமான இடங்களுக்கும் கூட, இதன் வாயிலாக குழந்தைகளுக்குப் புத்தகங்கள் கொண்டு சேர்க்கப்படுகின்றன என்பது மட்டுமல்ல, இந்தச் சேவை இலவசமானதும் கூட.   இதுவரை இதன் வாயிலாக நைநிதாலைச் சேர்ந்த 12 கிராமங்கள் இதில் அடக்கம்.  சிறுவர்களின் கல்வியோடு தொடர்புடைய இந்த நேரிய பணியின் உதவிக்காக, வட்டாரத்து மக்கள் மனமுவந்து முன்வருகிறார்கள்.  இந்தக் குதிரை நூலகம் வாயிலாக மேற்கொள்ளப்படும் முயற்சி என்னவென்றால், தொலைவான கிராமங்களில் வசிக்கும் பிள்ளைகளுக்கு, பள்ளிக்கூடத்தின் புத்தகங்களைத் தவிர, கவிதைகள், கதைகள் மற்றும் அறநெறிக் கல்வி தொடர்பான புத்தகங்களும் படிக்க ஒரு சந்தர்ப்பம் கிடைக்க வேண்டும் என்பது தான்.  இந்த வித்தியாசமான நூலகம், சிறுவர்களின் மனதைக் கொள்ளை கொண்டிருக்கிறது. \n \n          நண்பர்களே, ஹைதராபாதிலே நூலகத்தோடு தொடர்புடைய இப்படிப்பட்ட ஒரு வித்தியாசமான முயற்சி பற்றியும் தெரிய வந்தது.  இங்கே 7ஆம் வகுப்பு படிக்கும் சிறுமியான ஆகர்ஷணா சதீஷ் ஒரு அற்புதம் நிகழ்த்திக் காட்டியிருக்கிறாள்.  வெறும் 11 வயதே நிரம்பிய இந்தச் சிறுமி, குழந்தைகளுக்கு ஒன்றிரண்டு அல்ல, ஏழு நூலகங்களை நடத்தி வருகிறாள்.  தன்னுடைய பெற்றோருடன் புற்றுநோய் மருத்துவமனைக்குச் சென்ற போது, ஆகர்ஷணாவுக்கு ஈராண்டுகள் முன்பாக உத்வேகம் பிறந்தது.  இவருடைய தந்தை நலிந்தோருக்கு உதவும் வகையில் அங்கே சென்றார்.  சிறுவர்கள் அங்கே அவரிடத்திலே வண்ணம் தீட்டும் புத்தகங்களைக் கோரினார்கள், இந்த விஷயமானது, இந்த இனிமையான சிறுமியின் மனதைத் தொட்டு விட்டது, பல்வேறு வகையான புத்தகங்களைச் சேகரிக்க வேண்டும் என்று தீர்மானம் செய்தாள்.  தனது அண்டை அயல்புறங்களில் இருக்கும் வீடுகள், உறவினர்கள், நண்பர்களின் புத்தகங்களைத் திரட்டத் தொடங்கினாள், அதே புற்றுநோய் மருத்துவமனையில் குழந்தைகளுக்கான முதல் நூலகத்தைத் துவக்கினாள் என்ற செய்தி உங்களுக்கு பெருமகிழ்ச்சியை அளிக்கலாம்.  நலிந்த நிலையில் இருக்கும் குழந்தைகளுக்கு பல்வேறு இடங்களில் இந்தச் சிறுமி இதுவரை ஏழு நூலகங்களைத் திறந்திருக்கிறாள், இவற்றில் இப்போது சுமார் 6000 புத்தகங்கள் இருக்கின்றன.  சிறுமியான ஆகர்ஷணா எப்படி குழந்தைகளின் எதிர்காலத்தை வளர்த்தெடுக்க பெரிய பணியாற்றுகிறாளோ, இது அனைவருக்கும் உத்வேகம் அளிக்க வல்லதாக இருக்கிறது.\n \n          நண்பர்களே, இன்றைய உலகம் டிஜிட்டல் தொழில்நுட்பம், மின்னணுப் புத்தகங்களுடையது என்பது உண்மை தான் என்றாலும், புத்தகங்கள் நமது வாழ்க்கையில் என்றுமே ஒரு நல்ல நண்பன் என்ற பங்களிப்பை ஆற்றி வருகின்றன.  ஆகையால், புத்தகங்களைப் படிக்கும் பழக்கத்தினை நாம் குழந்தைகளிடத்திலே ஊக்கப்படுத்த வேண்டும்.\n \n          என் நெஞ்சம்நிறை சொந்தங்களே, நமது சாத்திரங்களில் என்ன கூறியிருக்கிறது என்றால் –\n \nஜீவேஷு கருணா சாபி, மைத்ரீ தேஷு விதீயதாம்.\n \nஅதாவது, உயிர்களிடத்தில் கருணையோடு நடக்க வேண்டும், அவற்றை நமது நண்பர்களாகக் கொள்ள வேண்டும்.  பெரும்பாலான நமது தெய்வங்களின் வாகனங்களே கூட விலங்குகள்-பறவைகள் தாமே!!  பலர் கோயில்களுக்குச் செல்கிறார்கள், பகவானை சேவிக்கிறார்கள் என்றாலும், தெய்வங்களின் வாகனங்களின்பால் அவர்களின் கவனம் அதிகம் செல்வதில்லை.  இந்த உயிரினங்கள் நமது நம்பிக்கையின் மையத்தில் அவசியம் இருக்க வேண்டும், தேவையான அனைத்து வகைகளிலும் நாம் இவற்றைப் பாதுகாக்க வேண்டும்.  கடந்த சில ஆண்டுகளில், தேசத்தில், சிங்கம், புலி, சிறுத்தை, யானை ஆகியவற்றின் எண்ணிக்கை உற்சாகம் அளிக்கும் வகையில் அதிகரித்திருக்கிறது.  மேலும் நிறைய முயற்சிகள் மேற்கொள்ளப்பட்டிருக்கின்றன; இவற்றால் இந்த மண்ணில் வசிக்கின்ற பிற உயிரினங்களும் காக்கப்பட வேண்டும்.  இப்படிப்பட்ட ஒரு அலாதியான முயற்சி, ராஜஸ்தானத்தின் புஷ்கரில் செய்யப்பட்டு வருகிறது.  இங்கே சுக்தேவ் பட் அவர்களும் அவருடைய குழுவினரும் இணைந்து வன விலங்குகளைக் காப்பாற்றுவதில் ஈடுபட்டிருக்கிறார்கள்; இவர்களுடைய அணியின் பெயர் என்ன தெரியுமா?   இவர்களுடைய அணியின் பெயர் கோப்ரா.  ஏன் இந்த ஆபத்தான பெயர் என்றால், இவர்களுடைய அணியானது இந்தப் பகுதியின் பயங்கரமான நாகங்களை மீட்கும் பணியையும் புரிகிறது.  இந்த அணியில் அதிக எண்ணிக்கையில் மக்கள் இணைந்திருக்கிறார்கள்.  இவர்களை ஒரு முறை தொலைபேசியில் அழைத்தால் போதும், அழைத்த இடத்திற்குச் சென்று விடுகிறார்கள், தங்கள் குறிக்கோளில் இறங்கி விடுகிறார்கள்.  சுக்தேவ் அவர்களின் இந்த அணியானது இதுவரை 30,000த்திற்கும் மேற்பட்ட விஷப்பாம்புகளின் உயிர்களைக் காப்பாற்றி இருக்கின்றார்கள்.  இந்த முயற்சி காரணமாக மனிதர்களின் அபாயம் நீங்கிய அதே வேளையில், இயற்கையும் பாதுகாக்கப்பட்டிருக்கிறது.  இந்த அணியானது பிற நோய்வாய்ப்பட்ட உயிரினங்களுக்கும் சேவை புரியும் பணியில் ஈடுபட்டு வருகிறது.\n \n          நண்பர்களே, தமிழ்நாட்டின் சென்னையில் ஒரு ஆட்டோ ஓட்டுநரான எம். ராஜேந்திர பிரசாத் அவர்களும் இப்படிப்பட்ட ஒரு வித்தியாசமான பணியில் ஈடுபட்டு வருகிறார்.   இவர் கடந்த 25-30 ஆண்டுகளாகவே புறாக்களுக்குச் சேவை புரிவதில் ஈடுபட்டு வருகிறார்.  தன்னுடைய வீட்டிலேயே கூட 200க்கும் மேற்பட்ட புறாக்களை வளர்க்கிறார்.  அதே வேளையில் பறவைகளுக்கு உணவு, நீர், ஆரோக்கியம் போன்ற அனைத்துத் தேவைகளையும் நிறைவேற்றுவதில் கவனம் செலுத்துகிறார்.  இதற்காக கணிசமான பணம் இவருக்குச் செலவாகிறது என்றாலும், தனது சேவையில் இவர் உறுதியாக இருக்கிறார்.  நண்பர்களே, நேரிய நோக்கம் கொண்ட மக்களின் பணியைக் காணும் போது உண்மையிலேயே மிகவும் நிம்மதி ஏற்படுகிறது, மிகவும் சந்தோஷம் உண்டாகிறது.  உங்களிடத்திலும் இப்படிப்பட்ட முயற்சிகள் குறித்த தகவல் இருந்தால் அவற்றைக் கண்டிப்பாகப் பகிருங்கள். \n \n          என் நெஞ்சம்நிறை உறவுகளே, சுதந்திரத்தின் அமுதக்காலம், தேசத்திற்காக அனைத்துக் குடிமக்களின் கடமைக்காலமும் கூட.  தங்களுடைய கடமைகளை நிறைவேற்றும் வேளையிலே, நாம் நமது இலக்குகளையும் அடைய முடியும், நமது இலக்குகளைச் சென்று எட்ட முடியும்.  கடமையுணர்வு என்பது நம்மனைவரையும் ஒரே இழையில் இணைக்கிறது.  உத்தர பிரதேசத்தின் சம்பலில், தேசத்தின் கடமையுணர்வின் ஒரு உதாரணம் காணக் கிடைக்கிறது, இதை நான் உங்களிடத்திலே பகிர்ந்து கொள்ள விரும்புகிறேன்.   நீங்களே சிந்தனை செய்து பாருங்கள், 70க்கும் மேற்பட்ட கிராமங்கள், ஆயிரக்கணக்கான மக்கள்தொகை, அனைவரும் இணைந்து ஓர் இலக்கு, ஒரு நோக்கத்தை எட்ட, ஒன்றுபட்டு பணியாற்றுவது என்பது அரிதாகவே பார்க்க முடிவது; ஆனால் சம்பலைச் சேர்ந்தவர்கள் இதைச் செய்து காட்டியிருக்கின்றார்கள்.  இவர்கள் அனைவருமாக இணைந்து, மக்கள் பங்களிப்பு, சமூக ஒன்றிணைவு ஆகியவற்றின் மிகச் சிறப்பான எடுத்துக்காட்டை நிறுவியிருக்கின்றார்கள்.  உள்ளபடியே, இந்தப் பகுதியில் பல தசாப்தங்களுக்கு முன்பாக, சோத் என்ற பெயருடைய ஒரு நதி இருந்து வந்தது.  அம்ரோஹாவில் தொடங்கி சம்பல் வழியாகப் பயணித்து, பதாயூன் வரை பெருகியோடும் நதியானது, ஒரு காலத்தில் இந்தப் பகுதியின் உயிரூட்டியாக அறியப்பட்டது.  இந்த நதியில் நீர் இடைவிடாமல் பெருகியோடிக் கொண்டிருந்தது, இது இங்கிருக்கும் உழவர்களின் வயல்களின் முக்கியமான ஆதாரமாக விளங்கியது.  காலப்போக்கில் நதியின் பிரவாகம் குறைந்தது, நதியோடிய வழியிலே ஆக்ரமிப்புகள் ஏற்பட்டு, இந்த நதி காணாமலே போனது.  நதிகளைத் தாய் எனவே அழைக்கும் நமது தேசத்திலே, சம்பலின் மக்கள் இந்த சோத் நதியையும் மீள் உயிர்ப்பிக்கும் சங்கல்பத்தை மேற்கொண்டார்கள்.  கடந்த ஆண்டு டிசம்பர் மாதம், சோத் நதிக்கு மீள் உயிர்ப்பளிக்கும் பணியை, 70க்கும் மேற்பட்ட கிராமப் பஞ்சாயத்துக்கள் இணைந்து தொடங்கின.  கிராமப் பஞ்சாயத்தைச் சேர்ந்தவர்கள், அரசுத் துறைகளையும் தங்களோடு இணைத்துக் கொண்டார்கள்.   ஆண்டின் முதல் 6 மாதங்களிலேயே, இந்த மக்கள் நதியின் 100 கிலோமீட்டருக்கும் அதிகமான பாதையை புனருத்தாரணம் செய்து விட்டார்கள் என்பது உங்களுக்குப் பேருவகையை அளிக்கும்.  மழைக்காலம் தொடங்கிய போது, இந்தப் பகுதி மக்களின் உழைப்பு பலனை அளித்தது, சோத் நதியில் நீர் நிரம்பி விட்டது.  இந்தப் பகுதிவாழ் உழவர்களுக்கு இது மகிழ்ச்சியான சந்தர்ப்பமாக ஆகியது.  நதிக்கரைகளில் 10,000த்திற்கும் மேற்பட்ட மரங்களை மக்கள் நட்டார்கள்; இதனால் இதன் கரையோரங்கள் முழுமையாகப் பாதுகாப்பாக இருக்கும்.  நதிநீரிலே, 30,000க்கும் மேற்பட்ட காம்பூசியா மீன்கள் எனும் கொசு மீன்களை விட்டார்கள், இவை கொசுக்களின் பரவலாக்கத்தைத் தடுக்கும்.  நண்பர்களே, சோத் நதியின் எடுத்துக்காட்டு நமக்கெல்லாம் என்ன கூறுகிறது என்றால், நாம் ஒருமுறை உறுதி செய்து விட்டால், மிகப்பெரிய சவால்களையும் நம்மால் கடக்க முடியும் ஒரு மிகப்பெரிய மாற்றத்தையும் ஏற்படுத்த முடியும் என்பதைத் தான்.  நீங்களும் கடமைப்பாதையில் பயணித்து, உங்கள் அருகிலே, இப்படிப்பட்ட மாற்றங்கள் பலவற்றின் ஊடகமாக மாறமுடியும். \n         \n          எனக்குப் பிரியமான சொந்தங்களே, நோக்கம் அசைக்கமுடியாததாக இருக்குமேயானால், கற்றுக் கொள்ள வேண்டும் என்ற ஈடுபாடு இருந்தால், எந்த ஒரு வேலையும் கடினமாகவே இராது.  மேற்கு வங்கத்தைச் சேர்ந்த சகுந்தலா சர்தார் அவ்ர்கள் இந்த விஷயம் மிகவும் சரியானது என்று நிரூபித்திருக்கிறார்கள்.  இன்று இவர் பிற பெண்கள் பலருக்கு உத்வேகமாக மாறியிருக்கிறார்கள்.  சகுந்தலா அவர்கள் ஜங்கல்மஹலின் ஷாத்நாலா கிராமத்தில் வசிப்பவர்.  நீண்ட காலம் வரை இவருடைய குடும்பத்தினர், தினக்கூலிகளாக வாழ்க்கை நடத்தி வந்தார்கள்.  இவருடைய குடும்பத்தில் உள்ளவர்கள் வெளியே சென்று வருதல் கூட மிகவும் சிரமமானதாகவே இருந்தது.   இதற்காக இவர் ஒரு புதிய பாதையில் பயணிக்கத் தீர்மானம் மேற்கொண்டார், வெற்றி பெற்றார், அனைவருக்கும் ஆச்சரியத்தை ஏற்படுத்தினார்.  அப்படி என்ன அற்புதம் நிகழ்த்தி விட்டார் இவர் என்று அறிய ஆவலாக இருப்பீர்கள் இல்லையா!!  இதற்கான பதில் ஒரு தையல் இயந்திரத்தில் அடங்கி இருக்கிறது.  ஒரு தையல் இயந்திரத்தின் வாயிலாக இவருடைய திறமையானது ஒட்டுமொத்த குடும்பத்தினரின் வாழ்க்கையையும் மாற்றியமைத்துவிட்டது.  ஒரு தையல் இயந்திரத்தின் வாயிலாக, இவர் சால் மரம் அதாவது குங்கிலிய மரத்தின் இலைகளின் மீது அழகான வடிவங்களை உருவாக்கத் தொடங்கினார்.  இவருடைய இந்தத் திறமையானது, குடும்பத்தின் வாழ்க்கையையே மாற்றிவிட்டது.  இவரால் உருவாக்கப்படும் இந்த அற்புதமான கைவினைப்பொருளுக்கான தேவை தொடர்ந்து அதிகரித்துக் கொண்டே சென்றது.  சகுந்தலா அவர்களின் இந்தத் திறன், இவருக்கு மட்டுமல்ல, குங்கிலிய இலைகளைத் திரட்டும் பலருடைய வாழ்க்கையையும் மாற்றியது.  இப்போது, இவர், பல பெண்களுக்குப் பயிற்சி அளித்து வருகிறார்.   தினக்கூலியைச் சார்ந்து வாழ்ந்து வந்த ஒரு குடும்பம், இப்போது பிறருக்கு வேலைவாய்ப்பை அளிக்கும் அளவுக்கு உத்வேக காரணியாக இருக்கிறது என்பதை கற்பனை செய்து பார்க்க முடிகிறதா?  தினக்கூலி வேலையைச் சார்ந்து வாழ்ந்த தன் குடும்பத்தாரை, அவர்கள் கால்களிலேயே நிற்க வைத்திருக்கிறார் இவர்.  இதன் காரணமாக இவருடைய குடும்பத்தார், பிற பணிகளில் கவனம் செலுத்தத் தேவையான வாய்ப்பு அமைந்திருக்கிறது.  மேலும் ஒரு விஷயமும் நடந்தது.  சகுந்தலா அவர்களின் நிலைமை சீரடைந்தவுடன், இவர் சேமிக்கவும் தொடங்கி விட்டார். இப்போது இவர் ஆயுள் காப்பீட்டுத் திட்டங்களில் முதலீடு செய்யத் தொடங்கி விட்டார், இதனால் இவருடைய குழந்தைகளின் எதிர்காலமும் பிரகாசமானதாக ஆகும்.   சகுந்தலா அவர்களின் பேரார்வம் குறித்து அவரை எத்தனை பாராட்டினாலும் தகும்.  பாரத நாட்டவரிடம் இப்படிப்பட்ட திறமைகள்-திறன்கள் நிறைந்து காணப்படுகிறது – நீங்கள் அவர்களுக்குச் சந்தர்ப்பம் மட்டும் தாருங்கள், கண் சிமிட்டும் நேரத்திற்குள்ளாக என்னவெல்லாம் அற்புதங்களை நிகழ்த்திக் காட்டுவார்கள் தெரியுமா!!\n \n          எனதருமைச் சொந்தங்களே, தில்லியில் நடைபெற்ற ஜி20 உச்சிமாநாட்டின் போது காணப்பட்ட காட்சிகளை யாரால் மறக்க முடியும்?   உலகத் தலைவர்கள் பலர், அண்ணலுக்குச் சிரத்தையுடன் கூடிய அஞ்சலியைச் செலுத்த ராஜ்காட்டிற்கு வந்தார்கள்.  உலகெங்கும் இருப்போர் மனங்களில் அண்ணலின் கருத்துக்கள் எத்தனை மதிப்புடையதாக இருக்கிறது என்பதற்கு இது ஒரு மிகப்பெரிய எடுத்துக்காட்டு.  காந்தி ஜயந்தி தொடர்பாக நாடு முழுவதிலும் தூய்மையோடு தொடர்புடைய பல நிகழ்ச்சிகளுக்குத் திட்டமிடப்பட்டிருக்கிறது என்பது எனக்கு மகிழ்ச்சியை அளிக்கிறது.  மத்திய அரசின் அனைத்து அலுவலகங்களிலும் தூய்மையே சேவை இயக்கமானது, அதிக வேகம் பிடித்திருக்கிறது.  Indian Swachhata Leagueலும் கூட, நிறைய பங்களிப்பை என்னால் காண முடிகிறது.  இன்று மனதின் குரல் வாயிலாக, நாட்டுமக்கள் அனைவரிடத்திலும் நான் கேட்டுக் கொள்வது என்னவென்றால், அக்டோபர் மாதம் 1ஆம் தேதி, அதாவது ஞாயிற்றுக்கிழமை காலை 10 மணிக்கு, தூய்மை தொடர்பாக ஒரு பெரிய நிகழ்ச்சிக்கு ஏற்பாடு செய்யப்பட இருக்கிறது.  நீங்களும் நேரம் ஒதுக்கி, தூய்மையோடு தொடர்புடைய இயக்கத்தில் உங்கள் பங்களிப்பை அளியுங்கள்.  நீங்கள் உங்கள் தெருவிலே, அக்கம்பக்கத்திலே, பூங்காவிலே, நதியிலே, குளத்திலே அல்லது ஏதோவொரு பொதுவிடத்திலே, இந்தத் தூய்மை இயக்கத்தோடு உங்களை இணைத்துக் கொள்ளுங்கள்; எங்கெல்லாம் அமுத நீர்நிலை ஏற்படுத்தப்பட்டிருக்கிறதோ, அங்கே கண்டிப்பாகத் தூய்மைப்பணியை மேற்கொண்டாக வேண்டும்.  தூய்மையின் இந்த கார்யாஞ்சலி தான் காந்தியடிகளுக்கு நாமளிக்கக் கூடிய மெய்யான நினைவாஞ்சலியாகும்.  காந்தியடிகளின் பிறந்த நாள் என்ற சந்தர்ப்பத்திலே, நாம் கதரின் ஏதாவது ஒரு பொருளைக் கண்டிப்பாக வாங்க வேண்டும் என்பதை நான் உங்களுக்கு மீண்டும் நினைவூட்ட விரும்புகிறேன்.\n \n          எனதருமைக் குடும்பத்தாரே, நமது தேசத்திலே பண்டிகைக்காலம் தொடங்கி விட்டது.  உங்கள் அனைவரின் வீடுகளிலும் புதிதாக ஏதாவது வாங்கும் திட்டம் தீட்டியிருப்பீர்கள்.  சிலர் நவராத்திரிக்காலத்தில், தங்கள் புதிய பணியைத் தொடங்கலாம் என்று காத்திருக்கலாம்.  உற்சாகம், உல்லாசம் நிரம்பிய சூழலில் நீங்கள் உள்ளூர் பொருட்களுக்குக் குரல் கொடுப்போம் என்ற மந்திரத்தை அவசியம் நினைவில் நிறுத்திச் செயலாற்றுங்கள்.  நீங்கள், பாரதத்தில் தயாரிக்கப்பட்ட பொருட்களைப் பயன்படுத்துங்கள், இந்தியாவில் தயாரிக்கப்பட்ட பொருட்களுக்கே உங்கள் ஆதரவு அமைய வேண்டும்.  உங்களின் சிறிய சந்தோஷமானது, வேறு ஒருவருடைய குடும்பத்துக்கு மிகப்பெரிய சந்தோஷ காரணியாக ஆகலாம்.  நீங்கள் பாரத நாட்டுப் பொருட்களை வாங்கும் போது இதன் நேரடி தாக்கமும் ஆதாயமும், நமது உழைப்பாளர்கள், நமது கைவினைஞர்கள், கலைஞர்கள், பிற விச்வகர்மா சகோதர சகோதரிகளுக்குக் கிடைக்கும்.  இன்றைய காலகட்டத்தில் தொடக்கநிலைத் தொழில்களான பல ஸ்டார்ட் அப்புகளும் கூட உள்ளூர்ப் பொருட்களுக்கு ஊக்கமளித்து வருகின்றன.  நீங்கள் உள்ளூர் பொருட்களை வாங்கினால், ஸ்டார்ட் அப்புகளைச் சேர்ந்த இளைஞர்களுக்கும் ஆதாயம் உண்டாகும்.\n \n          என் குடும்பத்தின் கனிவான சொந்தங்களே, மனதின் குரலில் இம்மட்டே.  அடுத்த முறை உங்களோடு மனதின் குரலில் நாம் கலக்கும் போது, நவராத்திரியும், தசராவும் கடந்து சென்றிருக்கும்.  திருவிழாக்களின் காலத்தில் நீங்களும் நிறைவான உற்சாகத்தோடு அனைத்து விழாக்களையும் கொண்டாடுங்கள், உங்களுடைய குடும்பத்தார் அனைவரும் சந்தோஷமாக இருக்கட்டும், இதுவே என்னுடைய வேண்டுதல்.  இந்த அனைத்துப் பண்டிகைகளுக்கும் என்னுடைய பலப்பல நல்வாழ்த்துக்கள்.  மீண்டும் உங்களை வந்து சந்திக்கிறேன், மேலும் புதிய விஷயங்களைக் கொண்டு வருகிறேன், நாட்டுமக்களின் வெற்றிகளோடு நான் வருவேன்.  நீங்களும், உங்களுடைய தகவல்களை-செய்திகளை எனக்கு அவசியம் அனுப்பி வையுங்கள், உங்கள் அனுபவங்களை என்னோடு பகிர்ந்து கொள்ளுங்கள், நான் காத்துக் கொண்டிருப்பேன்.   பலப்பல நன்றிகள், வணக்கம்.\n*****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/2023-%e0%b0%b5-%e0%b0%b8%e0%b0%82%e0%b0%b5%e0%b0%a4%e0%b1%8d%e0%b0%b8%e0%b0%b0%e0%b0%82-%e0%b0%b8%e0%b1%86%e0%b0%aa%e0%b1%8d%e0%b0%9f%e0%b1%86%e0%b0%82%e0%b0%ac%e0%b0%b0%e0%b1%8d-24-%e0%b0%b5/",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "2023 వ సంవత్సరం సెప్టెంబర్ 24 వ తేదీ న జరిగిన ‘మన్ కీ బాత్’ (మనసు లోమాట) కార్యక్రమం 105 వ భాగం లో ప్రధాన మంత్రి ప్రసంగం పాఠం",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\n \nనా ప్రియమైన కుటుంబ సభ్యులారా! నమస్కారం! ‘మన్ కీ బాత్’ మరొక భాగంలో దేశం సాధించిన విజయాలను, దేశప్రజల విజయాలను, వారి స్ఫూర్తిదాయకమైన జీవిత ప్రయాణాన్ని మీతో పంచుకునే అవకాశం నాకు లభించింది. ఈ రోజుల్లో నాకు వచ్చిన ఉత్తరాలు, సందేశాలు చాలా వరకు రెండు విషయాలపై ఉన్నాయి. మొదటి అంశం చంద్రయాన్-3 విజయవంతంగా ల్యాండింగ్ కావడం, రెండవ అంశం ఢిల్లీలో జి-20 శిఖరాగ్ర సదస్సును విజయవంతంగా నిర్వహించడం. దేశంలోని ప్రతి ప్రాంతం నుండి, సమాజంలోని ప్రతి వర్గం నుండి, అన్ని వయసుల వారి నుండి నాకు లెక్కపెట్టలేనన్ని లేఖలు వచ్చాయి. చంద్రయాన్-3 ల్యాండర్ చంద్రునిపై దిగే సంఘటనలో ప్రతి క్షణాన్ని కోట్లాది మంది ప్రజలు వివిధ మాధ్యమాల ద్వారా ఏకకాలంలో చూశారు. భారత అంతరిక్ష పరిశోధన సంస్థ ఇస్రో యూట్యూబ్ లైవ్ ఛానెల్‌లో 80 లక్షల మందికి పైగా ప్రజలు ఈ సంఘటనను వీక్షించారు. అందులోనే ఇదొక రికార్డు. చంద్రయాన్-3తో కోట్లాది మంది భారతీయుల అనుబంధం ఎంత గాఢంగా ఉందో దీన్నిబట్టి అర్థమవుతోంది. చంద్రయాన్ సాధించిన ఈ విజయంపై దేశంలో చాలా అద్భుతమైన క్విజ్ పోటీ జరుగుతోంది. ఈ ప్రశ్నల పోటీకి ‘చంద్రయాన్-3 మహాక్విజ్’ అని పేరు పెట్టారు. మై గవ్ పోర్టల్‌ ద్వారా జరుగుతున్న ఈ పోటీలో ఇప్పటివరకు 15 లక్షల మందికి పైగా పాల్గొన్నారు. మై గవ్ పోర్టల్ ను ప్రారంభించిన తర్వాత రూపొందించిన క్విజ్‌లలో పాల్గొన్నవారి సంఖ్యాపరంగా ఇదే అతిపెద్దది. మీరు ఇంకా ఇందులో పాల్గొనకపోతే ఇంకా ఆలస్యం చేయవద్దు. ఇంకా కేవలం ఆరు రోజుల గడువే మిగిలి ఉంది. ఈ క్విజ్‌లో తప్పకుండా పాల్గొనండి.\nనా కుటుంబ సభ్యులారా! చంద్రయాన్-3 విజయం తర్వాత గొప్ప శిఖరాగ్ర సదస్సు జి-20 ప్రతి భారతీయుడి ఆనందాన్ని రెట్టింపు చేసింది. భారత వేదిక -మండపం- స్వయంగా సెలబ్రిటీలా మారిపోయింది. ప్రజలు సెల్ఫీలు దిగుతూ గర్వంగా పోస్ట్ చేస్తున్నారు. ఈ శిఖరాగ్ర సదస్సులో ఆఫ్రికన్ యూనియన్‌ను జి-20లో పూర్తి సభ్యదేశంగా చేయడం ద్వారా భారతదేశం తన నాయకత్వాన్ని నిరూపించుకుంది. భారతదేశం సుసంపన్నంగా ఉన్న కాలంలో మన దేశంలోనూ ప్రపంచంలోని ఇతర ప్రాంతాల్లోనూ సిల్క్ రూట్ గురించి చాలా చర్చలు జరిగేవి. ఈ సిల్క్ రూట్ వాణిజ్యానికి ప్రధాన మాధ్యమంగా ఉండేది. ఇప్పుడు ఆధునిక కాలంలో భారతదేశం జి-20లో మరొక ఆర్థిక కారిడార్‌ను సూచించింది. ఇది ఇండియా-మిడిల్ ఈస్ట్-యూరప్ ఆర్థిక కారిడార్. ఈ కారిడార్ రాబోయే వందల సంవత్సరాలకు ప్రపంచ వాణిజ్యానికి ఆధారం అవుతుంది. ఈ కారిడార్ భారతదేశ గడ్డపై ప్రారంభమైందని చరిత్ర ఎప్పటికీ గుర్తుంచుకుంటుంది.\nమిత్రులారా! జి-20 శిఖరాగ్ర సదస్సు సందర్భంగా భారతదేశ యువశక్తి ఈ కార్యక్రమంలో పాల్గొన్న తీరు గురించి, అనుసంధానమైన విధానం గురించి నేడు ప్రత్యేక చర్చ అవసరం. ఏడాది పొడవునా దేశంలోని అనేక విశ్వవిద్యాలయాలలో జి-20కి సంబంధించిన కార్యక్రమాలు జరిగాయి. ఈ వరుసలో ఇప్పుడు ఢిల్లీలో ‘జి20 యూనివర్సిటీ కనెక్ట్ ప్రోగ్రామ్’ అనే మరో ఉత్కంఠభరితమైన కార్యక్రమం జరగబోతోంది. ఈ కార్యక్రమం ద్వారా దేశవ్యాప్తంగా లక్షలాది మంది యూనివర్సిటీ విద్యార్థులు పరస్పరం అనుసంధానమవుతారు. ఐఐటీలు, ఐఐఎంలు, ఎన్‌ఐటీలు, వైద్య కళాశాలల వంటి పలు ప్రతిష్టాత్మక సంస్థలు కూడా ఇందులో పాల్గొంటాయి. మీరు కాలేజీ విద్యార్థి అయితే సెప్టెంబర్ 26వ తేదీన జరిగే ఈ కార్యక్రమాన్ని తప్పక చూడాలని, అందులో భాగస్వామి కావాలని కోరుకుంటున్నాను. భావి భారతదేశంలో యువత భవిష్యత్తుపై అనేక ఆసక్తికరమైన విషయాలను ఇందులో చర్చిస్తారు. ఈ కార్యక్రమంలో నేను కూడా స్వయంగా పాల్గొంటాను. నేను కూడా మన కళాశాలల విద్యార్థులతో సంభాషించేందుకు ఎదురు చూస్తున్నాను.\nనా కుటుంబ సభ్యులారా! నేటి నుండి రెండు రోజుల తర్వాత అంటే సెప్టెంబర్ 27వ తేదీన ‘ప్రపంచ పర్యాటక దినోత్సవం’ జరుగుతోంది. కొంతమంది వ్యక్తులు పర్యాటకాన్ని విహారయాత్రా సాధనంగా మాత్రమే చూస్తారు. అయితే పర్యాటకంలో చాలా పెద్ద అంశం ‘ఉపాధి’కి సంబంధించింది. కనీస పెట్టుబడితో అత్యధిక ఉపాధి కల్పించే రంగం ఏదన్నా ఉందంటే అది పర్యాటక రంగమే. పర్యాటక రంగాన్ని అభివృద్ధి చేయడంలో దేశం పట్ల సద్భావన, ఆకర్షణ చాలా ముఖ్యం. గత కొన్ని సంవత్సరాలుగా భారతదేశంపై ఆకర్షణ చాలా పెరిగింది. జి-20 సమ్మేళనం నిర్వహణ విజయవంతమైన తర్వాత భారతదేశంపై ప్రపంచ ప్రజల ఆసక్తి మరింత పెరిగింది.\nమిత్రులారా! జి-20 సమ్మేళనం జరుగుతున్న సమయంలో లక్షమందికి పైగా ప్రతినిధులు భారతదేశానికి వచ్చారు. ఇక్కడి వైవిధ్యం, విభిన్న సంప్రదాయాలు, వివిధ రకాల ఆహార పానీయాలు, మన వారసత్వ సంపద గురించి వారు తెలుసుకున్నారు. ఇక్కడికి వచ్చిన ప్రతినిధులు తమ వెంట తీసుకెళ్లిన అద్భుతమైన అనుభవాలు పర్యాటకాన్ని మరింత విస్తరింపజేస్తాయి.\nభారతదేశంలో ఒక దానికి మించి మరొకటిగా ఉండే ప్రపంచ వారసత్వ ప్రదేశాలు ఉన్నాయని, వాటి సంఖ్య నిరంతరం పెరుగుతోందని మీ అందరికీ తెలుసు. కొద్ది రోజుల క్రితం శాంతినికేతన్ ను, కర్ణాటకలోని పవిత్ర హొయసాల దేవాలయాన్ని ప్రపంచ వారసత్వ ప్రదేశాలుగా ప్రకటించారు. ఈ అద్భుతమైన విజయానికి దేశప్రజలందరినీ నేను అభినందిస్తున్నాను. శాంతి నికేతన్‌ ను 2018లో సందర్శించే అవకాశం నాకు లభించింది. శాంతి నికేతన్‌తో గురుదేవ్ రవీంద్రనాథ్ ఠాగూర్ కు అనుబంధం ఉంది. గురుదేవ్ రవీంద్రనాథ్ ఠాగూర్ పురాతన సంస్కృత శ్లోకం నుండి శాంతినికేతన్ పేరును తీసుకున్నారు. ఆ శ్లోకం –\n“యత్ర విశ్వం భవత్యేక నీడమ్”\n అంటే యావత్ ప్రపంచమే ఒక చిన్న గూడు అయ్యే చోటు అని. యునెస్కో ప్రపంచ వారసత్వ ప్రదేశాల జాబితాలో చేర్చిన కర్నాటకలోని హొయసాల దేవాలయాలు 13వ శతాబ్దానికి చెందిన అద్భుతమైన వాస్తుశిల్పానికి ప్రసిద్ధి చెందాయి. ఈ దేవాలయాలు యునెస్కో నుండి గుర్తింపు పొందడం భారతీయ ఆలయ నిర్మాణ సంప్రదాయానికి కూడా గౌరవం. భారతదేశంలోని ప్రపంచ వారసత్వ సంపద మొత్తం సంఖ్య ఇప్పుడు 42 కు చేరుకుంది. మన చారిత్రక, సాంస్కృతిక ప్రదేశాలను వీలైనంత అధిక సంఖ్యలో ప్రపంచ వారసత్వ ప్రదేశాలుగా గుర్తింపు పొందేందుకు భారతదేశం ప్రయత్నిస్తోంది. మీరు ఎక్కడికైనా వెళ్లాలని అనుకున్నప్పుడల్లా భారతదేశ వైవిధ్యాన్ని చూడాలని మీ అందరినీ కోరుతున్నాను. మీరు వివిధ రాష్ట్రాల సంస్కృతిని అర్థం చేసుకోవాలి. అందుకోసం ప్రపంచ వారసత్వ ప్రదేశాలను సందర్శించండి. దీనితో మీరు మన దేశ అద్భుతమైన చరిత్ర గురించి తెలుసుకోవడమే కాకుండా స్థానిక ప్రజల ఆదాయాన్ని పెంచడానికి ఒక ముఖ్యమైన మాధ్యమంగా కూడా మారతారు.\nనా కుటుంబ సభ్యులారా! భారతీయ సంస్కృతి, భారతీయ సంగీతం ఇప్పుడు విశ్వవ్యాపితమయ్యాయి. వాటితో ప్రపంచవ్యాప్తంగా ప్రజల అనుబంధం రోజురోజుకూ పెరుగుతోంది. ఒక అమ్మాయి సమర్పించిన చిన్న ఆడియో రికార్డును వినండి.\n### (MKB EP 105 AUDIO Byte 1)###\nఇది విని మీరు కూడా ఆశ్చర్యపోయారు కదా! ఆమెది ఎంత మధురమైన స్వరం! ప్రతి పదంలో ప్రతిబింబించే భావోద్వేగాల ద్వారా భగవంతునిపై ఆమె ప్రేమను మనం అనుభూతి చెందగలం. ఈ మధురమైన స్వరం జర్మనీకి చెందిన ఒక అమ్మాయిది అని నేను మీకు చెబితే, బహుశా మీరు మరింత ఆశ్చర్యపోతారు. ఈ అమ్మాయి పేరు కైసమీ. 21 ఏళ్ల కైసమీ ఈ రోజుల్లో ఇన్‌స్టాగ్రామ్‌లో బాగా ప్రసిద్ధి చెందారు. జర్మనీ నివాసి అయిన కైసమీ భారతదేశానికి ఎప్పుడూ రాలేదు. కానీ ఆమె భారతీయ సంగీతానికి అభిమాని. భారతదేశాన్ని కూడా చూడని ఆమెకు భారతీయ సంగీతంపై ఉన్న ఆసక్తి చాలా స్ఫూర్తిదాయకం. కైసమీ జన్మతః అంధురాలు. కానీ ఈ కష్టమైన సవాలు ఆమెను అసాధారణ విజయాల నుండి ఆపలేదు. సంగీతం, సృజనాత్మకతపై ఉన్న మక్కువతో ఆమె చిన్నతనం నుండి పాడటం ప్రారంభించారు. కేవలం 3 సంవత్సరాల వయస్సులో ఆఫ్రికన్ డ్రమ్మింగ్ ప్రారంభించారు. భారతీయ సంగీతంతో 5-6 సంవత్సరాల క్రితమే ఆమెకు పరిచయం ఏర్పడింది. భారతదేశ సంగీతం ఆమెను ఎంతగానో ఆకట్టుకుంది. ఆమె దానిలో పూర్తిగా మునిగిపోయింది. తబలా వాయించడం కూడా నేర్చుకున్నారు. చాలా స్ఫూర్తిదాయకమైన విషయం ఏమిటంటే ఆమె అనేక భారతీయ భాషలలో పాడటంలో ప్రావీణ్యం సంపాదించారు. సంస్కృతం, హిందీ, మలయాళం, తమిళం, కన్నడ, అస్సామీ, బెంగాలీ, మరాఠీ, ఉర్దూ… ఈ అన్ని భాషల్లోనూ పాడారు. తెలియని భాషలో రెండు మూడు వాక్యాలు మాట్లాడాలంటే ఎంత కష్టమో ఊహించుకోవచ్చు కానీ కైసమీకి మాత్రం ఇదొక సులువైన ఆట. మీ అందరి కోసం కన్నడలో ఆమె పాడిన ఒక పాటను ఇక్కడ పంచుకుంటున్నాను.\n###(MKB EP 105 AUDIO Byte 2)###\nభారతీయ సంస్కృతిపై, సంగీతంపై జర్మనీకి చెందిన కైసమీకి ఉన్న మక్కువను నేను హృదయపూర్వకంగా అభినందిస్తున్నాను. ఆమె ప్రయత్నాలు ప్రతి భారతీయుడిని ఉప్పొంగిపోయేలా చేస్తాయి.\nనా ప్రియమైన కుటుంబ సభ్యులారా! మన దేశంలో విద్యను ఎల్లప్పుడూ సేవగా చూస్తారు. అదే స్ఫూర్తితో పిల్లల చదువు కోసం కృషి చేస్తున్న ఉత్తరాఖండ్‌లోని యువత గురించి నాకు తెలిసింది. నైనిటాల్ జిల్లాలో కొంతమంది యువకులు పిల్లల కోసం ఒక ప్రత్యేక సంచార గ్రంథాలయాన్ని ప్రారంభించారు. ఈ గ్రంథాలయం ప్రత్యేకత ఏమిటంటే దీని ద్వారా అత్యంత మారుమూల ప్రాంతాలలో కూడా పిల్లలకు పుస్తకాలు చేరుతున్నాయి. అంతేకాదు- ఈ సేవ పూర్తిగా ఉచితం. ఇప్పటి వరకు నైనిటాల్‌లోని 12 గ్రామాలకు ఈ గ్రంథాలయం ద్వారా సేవలందించారు. పిల్లల చదువుకు సంబంధించిన ఈ ఉదాత్తమైన పనిలో స్థానిక ప్రజలు కూడా సహాయం చేయడానికి ముందుకు వస్తున్నారు. ఈ సంచార గ్రంథాలయం ద్వారా మారుమూల పల్లెల్లో నివసించే పిల్లలకు పాఠశాల పుస్తకాలే కాకుండా పద్యాలు, కథలు, నైతిక విద్యకు సంబంధించిన పుస్తకాలు చదివేందుకు పూర్తి అవకాశం కల్పించే ప్రయత్నం జరుగుతోంది. ఈ ప్రత్యేకమైన లైబ్రరీని పిల్లలు కూడా చాలా ఇష్టపడతారు.\nమిత్రులారా! గ్రంథాలయానికి సంబంధించి హైదరాబాదులో ఒక ప్రత్యేకమైన ప్రయత్నం గురించి నాకు తెలిసింది. ఇక్కడ ఏడో తరగతి చదువుతున్న అమ్మాయి ‘ఆకర్షణా సతీష్’ అద్భుతం చేసింది. కేవలం 11 ఏళ్ల వయస్సులో ఆమె పిల్లల కోసం ఒకటి, రెండు కాదు- ఏడు లైబ్రరీలను నిర్వహిస్తోందని తెలిస్తే మీరు ఆశ్చర్యపోవచ్చు. రెండేళ్ల క్రితం తల్లిదండ్రులతో కలిసి క్యాన్సర్‌ ఆస్పత్రికి వెళ్లిన సందర్భంలో ఈ దిశగా ఆకర్షణకు ప్రేరణ లభించింది. ఆమె తండ్రి పేదవారికి సహాయం చేయడానికి అక్కడికి వెళ్ళారు. అక్కడి పిల్లలు వారిని ‘కలరింగ్ బుక్స్’ అడిగారు. ఈ విషయం ఆమె మనస్సును తాకింది. దాంతో వివిధ రకాల పుస్తకాలను సేకరించాలని ఆమె నిర్ణయించుకుంది. తన ఇరుగుపొరుగు ఇళ్ళు, బంధువులు, స్నేహితుల నుండి పుస్తకాలు సేకరించడం ప్రారంభించింది. అదే క్యాన్సర్ ఆసుపత్రిలో పిల్లల కోసం మొదటి లైబ్రరీ ప్రారంభించారని తెలిస్తే మీరు సంతోషిస్తారు. ఈ బాలిక నిరుపేద పిల్లల కోసం వివిధ ప్రదేశాలలో ఇప్పటివరకు ప్రారంభించిన ఏడు లైబ్రరీలలో ఇప్పుడు సుమారు 6 వేల పుస్తకాలు అందుబాటులో ఉన్నాయి. పిల్లల భవిష్యత్తును తీర్చిదిద్దడంలో ఈ చిన్న ‘ఆకర్షణ’ విశేషంగా కృషి చేస్తున్న తీరు అందరిలోనూ స్ఫూర్తి నింపుతోంది. మిత్రులారా! నేటి యుగం డిజిటల్ టెక్నాలజీ, ఇ-బుక్స్‌తో కూడుకున్నదనడంలో వాస్తవముంది. అయితే ఇప్పటికీ పుస్తకాలు ఎల్లప్పుడూ మన జీవితంలో మంచి స్నేహితుని పాత్ర పోషిస్తాయి. అందుకే పిల్లలను పుస్తకాలు చదివేలా ప్రేరేపించాలి.\nనా కుటుంబ సభ్యులారా! మన గ్రంథాలలో ఇలా చెప్పారు-\nజీవేషు కరుణా చాపి, మైత్రీ తేషు విధీయతామ్!\nఅంటే ప్రాణులపై కరుణ చూపి వాటిని మిత్రులుగా చేసుకొమ్మని అర్థం. మన దేవతల వాహనాలు చాలా వరకు జంతువులు, పక్షులు. చాలా మంది గుడికి వెళ్తారు. భగవంతుడి దర్శనం చేసుకుంటారు. కానీ భగవంతుడి వాహనాలుగా ఉండే జీవాలను పెద్దగా పట్టించుకోరు. ఈ జీవాలు మన విశ్వాసాలకు కేంద్రాలుగా ఉంటాయి. మనం వాటిని అన్ని విధాలుగా రక్షించుకోవాలి. గత కొన్ని సంవత్సరాలుగా, దేశంలో సింహాలు, పులులు, చిరుతలు, ఏనుగుల సంఖ్య గణనీయంగా పెరిగింది. ఈ భూమిపై నివసించే ఇతర జంతువులను రక్షించడానికి అనేక ఇతర ప్రయత్నాలు కూడా నిరంతరం జరుగుతున్నాయి. రాజస్థాన్‌లోని పుష్కర్‌లో కూడా ఇలాంటి ప్రత్యేక ప్రయత్నం జరుగుతోంది. ఇక్కడ అడవి జంతువులను రక్షించడానికి సుఖ్‌దేవ్ భట్ జీ తో పాటు ఆయన బృందం కలిసికట్టుగా పని చేస్తోంది. వారి బృందం పేరు ఏమిటో మీకు తెలుసా? ఆఅ బృందం పేరు కోబ్రా. ఈ ప్రమాదకరమైన పేరు ఎందుకంటే ఆయన బృందం కూడా ఈ ప్రాంతంలో ప్రమాదకరమైన పాములను రక్షించడానికి పని చేస్తుంది. ఈ బృందంలో పెద్ద సంఖ్యలో ప్రజలు పాల్గొంటున్నారు. వారు కేవలం ఒక్క పిలుపుతో స్థలానికి చేరుకుని తమ పనిలో పాల్గొంటారు. సుఖ్‌దేవ్ జీ బృందం ఇప్పటి వరకు 30 వేలకు పైగా విష సర్పాల ప్రాణాలను కాపాడింది. ఈ ప్రయత్నం ద్వారా ప్రజలకు ప్రమాదం తొలగి పోవడంతో పాటు ప్రకృతి పరిరక్షణ కూడా జరుగుతోంది. ఈ బృందం ఇతర జబ్బుపడిన జంతువులకు సేవ చేసే పనిలో కూడా పాల్గొంటుంది.\nమిత్రులారా! తమిళనాడులోని చెన్నైలో ఉండే ఆటో డ్రైవర్ ఎం. రాజేంద్ర ప్రసాద్ గారు కూడా ఒక ప్రత్యేకమైన పని చేస్తున్నారు. ఆయన గత 25-30 సంవత్సరాలుగా పావురాలకు సేవ చేయడంలో నిమగ్నమై ఉన్నారు. ఆయన ఇంట్లో 200కు పైగా పావురాలున్నాయి. పక్షులకు ఆహారం, నీరు, ఆరోగ్యం మొదలైన ప్రతి అవసరాన్ని వారు పూర్తిగా చూసుకుంటారు. దీని కోసం చాలా డబ్బు ఖర్చు చేస్తారు. కానీ ఖర్చుకు వెనుకకు పోకుండా తన పనిలో అంకితభావంతో ఉంటారు. మిత్రులారా! మంచి ఉద్దేశ్యంతో ఇలాంటి పని చేస్తున్న వారిని చూడటం నిజంగా చాలా ప్రశాంతతను, చాలా సంతోషాన్ని ఇస్తుంది. మీరు కూడా అలాంటి కొన్ని ప్రత్యేకమైన ప్రయత్నాల గురించి సమాచారాన్ని పొందితే తప్పకుండా వాటిని పంచుకోండి.\nనా ప్రియమైన కుటుంబ సభ్యులారా! ఈ స్వాతంత్య్ర అమృత కాలం దేశం కోసం ప్రతి పౌరుని కర్తవ్య కాలం కూడా. మన విధులను నిర్వర్తించడం ద్వారా మాత్రమే మనం మన లక్ష్యాలను సాధించగలం. మన గమ్యాన్ని చేరుకోగలం. కర్తవ్య భావన మనందరినీ కలుపుతుంది. ఉత్తరప్రదేశ్ లోని సంభల్‌లో దేశం అటువంటి కర్తవ్య భావానికి ఉదాహరణను చూసింది. నేను మీతో కూడా ఆ విషయాన్ని పంచుకోవాలనుకుంటున్నాను. ఒక్కసారి ఊహించుకోండి. అక్కడ 70కి పైగా గ్రామాలు ఉన్నాయి. వేలాది జనాభా ఉంది. అయినా ప్రజలందరూ కలిసి ఒక లక్ష్యాన్ని సాధించడానికి ఏకమయ్యారు. ఇది చాలా అరుదుగా జరుగుతుంది. కానీ సంభల్ ప్రజలు దీన్ని చేసి చూపారు. ఈ వ్యక్తులు సంఘటితమై ప్రజల భాగస్వామ్యం, సమష్టితత్వానికి అద్భుతమైన ఉదాహరణగా నిలిచారు. దశాబ్దాల క్రితం ఈ ప్రాంతంలో ‘సోత్’ అనే నది ఉండేది. అమ్రోహా నుండి మొదలై సంభల్ గుండా బదాయూ వరకు ప్రవహించే ఈ నదికి ఒకప్పుడు ఈ ప్రాంతంలో ప్రాణదాతగా పేరుండేది. ఇక్కడి రైతులకు వ్యవసాయానికి ప్రధాన ఆధారమైన ఈ నదిలో నీరు నిరంతరం ప్రవహించేది. కాలక్రమేణా నది ప్రవాహం తగ్గింది. నది ప్రవహించే మార్గాలు ఆక్రమణకు గురయ్యాయి. ఈ నది అంతరించిపోయింది. నదిని తల్లిగా భావించే మన దేశంలో సంభల్ ప్రజలు ఈ సోత్ నదిని కూడా పునరుద్ధరించాలని సంకల్పించారు. గతేడాది డిసెంబరులో 70కి పైగా గ్రామ పంచాయతీలు కలిసి సోత్ నది పునరుద్ధరణ పనులను ప్రారంభించాయి. గ్రామ పంచాయతీల ప్రజలు తమతో పాటు ప్రభుత్వ శాఖలను కూడా భాగస్వాములుగా చేశారు. ఈ సంవత్సరం మొదటి ఆరు నెలల్లోనే ఈ ప్రజలు నదిలో 100 కిలోమీటర్ల కంటే అధిక ప్రాంతాన్ని పునరుద్ధరించారు. ఎక్కువ పునరావాసం కల్పించారని తెలిస్తే మీరు సంతోషిస్తారు. వర్షాకాలం ప్రారంభం కాగానే ఇక్కడి ప్రజల శ్రమ ఫలించి సోత్ నది నిండుకుండలా నీటితో నిండిపోయింది. ఇది ఇక్కడి రైతులకు సంతోషం కలిగించే పెద్ద సందర్భం. ప్రజలు నది ఒడ్డు పూర్తిగా సురక్షితంగా ఉండేందుకు ఒడ్డుపై 10 వేలకు పైగా మొక్కలను కూడా నాటారు. దోమలు వృద్ధి చెందకుండా ముప్పై వేలకు పైగా గంబూసియా చేపలను కూడా నది నీటిలో వదిలారు. మిత్రులారా! మనం దృఢ సంకల్పంతో ఉంటే అతిపెద్ద సవాళ్లను అధిగమించి పెద్ద మార్పు తీసుకురాగలమని సోత్ నది ఉదాహరణ చెబుతోంది. కర్తవ్య మార్గంలో నడవడం ద్వారా మీరు కూడా మీ చుట్టూ ఉన్న అనేక మార్పులకు వాహకంగా మారవచ్చు.\nనా కుటుంబ సభ్యులారా! ఉద్దేశాలు దృఢంగా ఉండి ఏదైనా నేర్చుకోవాలనే తపన ఉంటే ఏ పనీ కష్టంగా ఉండదు. పశ్చిమ బెంగాల్‌కు చెందిన శ్రీమతి శకుంతలా సర్దార్ ఇది ఖచ్చితంగా సరైనదని నిరూపించారు. ఈరోజు ఆమె ఎందరో మహిళలకు స్ఫూర్తిగా నిలిచారు. శకుంతల గారు జంగల్ మహల్‌లోని శాతనాల గ్రామ నివాసి. చాలా కాలంగా ఆమె కుటుంబం ప్రతిరోజు కూలి పనులు చేసుకుంటూ జీవనం సాగించేది. ఆమె కుటుంబం బతకడం కూడా కష్టమైంది. ఆ తర్వాత కొత్త బాటలో నడవాలని నిర్ణయించుకుని విజయం సాధించి, అందరినీ ఆశ్చర్యపరిచారు. ఆమె ఈ విజయాన్ని ఎలా సాధించారో మీరు ఖచ్చితంగా తెలుసుకోవాలనుకుంటున్నారు! సమాధానం- ఒక కుట్టు యంత్రం. కుట్టుమిషన్ ఉపయోగించి ‘సాల్’ ఆకులపై అందమైన డిజైన్లు చేయడం ప్రారంభించారు. ఆమె నైపుణ్యం మొత్తం కుటుంబ జీవితాన్నే మార్చేసింది. ఆమె తయారు చేసిన ఈ అద్భుతమైన క్రాఫ్ట్‌కు డిమాండ్ నిరంతరం పెరుగుతోంది. శకుంతల గారి ఈ నైపుణ్యం ఆమె జీవితాన్నే కాకుండా ‘సాల్’ ఆకులను సేకరించే చాలా మంది జీవితాలను కూడా మార్చింది. ఇప్పుడు ఆమె చాలా మంది మహిళలకు శిక్షణ ఇచ్చే పనిలో ఉన్నారు. మీరు ఊహించవచ్చు- ఒకప్పుడు వేతనాలపై ఆధారపడిన కుటుంబం ఇప్పుడు ఇతరులకు ఉపాధి లభించేలా ప్రేరేపిస్తోంది. దినసరి కూలీపైనే ఆధారపడి బతుకుతున్న తమ కుటుంబాన్ని తమ కాళ్లపై నిలబెట్టింది. దీంతో ఆమె కుటుంబానికి ఇతర విషయాలపై కూడా దృష్టి పెట్టే అవకాశం వచ్చింది. ఇంకో విషయం శకుంతల గారి పరిస్థితి మెరుగుపడిన వెంటనే ఆమె పొదుపు చేయడం కూడా ప్రారంభించారు. ఇప్పుడు ఆమె జీవిత బీమా పథకాలలో పెట్టుబడి పెట్టడం ప్రారంభించారు. తద్వారా తన పిల్లల భవిష్యత్తు కూడా ఉజ్వలంగా ఉంటుంది. శకుంతల గారి అభిరుచిని ఎంత ప్రశంసించినా తక్కువే. భారతదేశ ప్రజలు అలాంటి ప్రతిభతో నిండి ఉన్నారు. మీరు వారికి అవకాశం ఇవ్వండి. వారు ఎలాంటి అద్భుతాలు చేస్తారో చూడండి.\nనా కుటుంబ సభ్యులారా! ఢిల్లీలో జరిగిన జి-20 శిఖరాగ్ర సదస్సు సందర్భంగా పలువురు ప్రపంచ నేతలు కలిసి, రాజ్‌ఘాట్‌కు చేరుకుని బాపూజీకి నివాళులు అర్పించిన ఆ దృశ్యాన్ని ఎవరు మాత్రం మరిచిపోగలరు! బాపూజీ ఆలోచనలు ప్రపంచవ్యాప్తంగా నేటికీ ఎంత సందర్భోచితంగా ఉన్నాయనడానికి ఇదే పెద్ద నిదర్శనం. గాంధీ జయంతి మొదలుకుని దేశవ్యాప్తంగా పరిశుభ్రతకు సంబంధించిన అనేక కార్యక్రమాలు ప్రారంభం కావడం పట్ల కూడా నేను సంతోషిస్తున్నాను. కేంద్ర ప్రభుత్వ కార్యాలయాలన్నింటిలో ‘స్వచ్ఛతా హీ సేవా అభియాన్’ అత్యంత ఉత్సాహంగా సాగుతోంది. ఇండియన్ స్వచ్ఛతా లీగ్‌లో కూడా చాలా మంచి భాగస్వామ్యం కనిపిస్తోంది. ఈ రోజు నేను ‘మన్ కీ బాత్’ ద్వారా దేశప్రజలందరికీ ఒక అభ్యర్థన చేయాలనుకుంటున్నాను. అక్టోబర్ 1వ తేదీ ఆదివారం ఉదయం 10 గంటలకు పరిశుభ్రతపై పెద్ద కార్యక్రమం నిర్వహించబోతున్నాను. మీరు కూడా మీ సమయాన్ని వెచ్చించి పరిశుభ్రతకు సంబంధించిన ఈ ప్రచారంలో సహకరించండి. మీరు మీ వీధి, పరిసరాలు, పార్కులు, నది, సరస్సు లేదా ఏదైనా ఇతర బహిరంగ ప్రదేశంలో ఈ స్వచ్ఛత ప్రచారంలో చేరవచ్చు. అమృత్ సరోవర్ నిర్మితమైన ప్రదేశాలలో పరిశుభ్రత పాటించాలి. ఈ పరిశుభ్రత చర్య గాంధీజీకి నిజమైన నివాళి అవుతుంది. గాంధీ జయంతి సందర్భంగా తప్పనిసరిగా ఏదైనా ఖాదీ ఉత్పత్తులను కొనుగోలు చేయాలని నేను మీకు మళ్లీ గుర్తు చేయాలనుకుంటున్నాను.\nనా కుటుంబ సభ్యులారా! మన దేశంలో పండుగల సీజన్ కూడా ప్రారంభమైంది. మీరందరూ కూడా ఇంట్లో ఏదైనా కొత్త వస్తువు కొనాలని ఆలోచిస్తూ ఉండవచ్చు. నవరాత్రులలో ఏవైనా శుభకార్యాలు ప్రారంభించాలని ఎదురుచూస్తూ ఉండవచ్చు. ఉల్లాసం, ఉత్సాహంతో కూడిన ఈ వాతావరణంలో మీరు వోకల్ ఫర్ లోకల్ మంత్రాన్ని కూడా గుర్తుంచుకోవాలి. వీలైనంత వరకు, మీరు భారతదేశంలో తయారైన వస్తువులను కొనుగోలు చేయాలి. భారతీయ ఉత్పత్తులను ఉపయోగించాలి. భారతదేశంలో తయారు చేసిన వస్తువులను మాత్రమే బహుమతిగా ఇవ్వాలి. మీ చిన్న ఆనందం వేరొకరి కుటుంబంలో గొప్ప ఆనందానికి కారణం అవుతుంది. మీరు కొనుగోలు చేసే భారతీయ వస్తువులు నేరుగా మన శ్రామికులు, కార్మికులు, శిల్పకారులు, ఇతర విశ్వకర్మ సోదరులు, సోదరీమణులకు ప్రయోజనం చేకూరుస్తాయి. ప్రస్తుతం చాలా స్టార్టప్‌లు కూడా స్థానిక ఉత్పత్తులకు ప్రోత్సాహం ఇస్తున్నాయి. మీరు స్థానిక వస్తువులను కొనుగోలు చేస్తే ఈ స్టార్టప్‌ల యువత కూడా ప్రయోజనం పొందుతుంది.\nనా ప్రియమైన కుటుంబ సభ్యులారా! ఈ రోజు ‘మన్ కీ బాత్’లో ఇప్పటికి ఇంతే! వచ్చేసారి నేను మిమ్మల్ని ‘మన్ కీ బాత్’లో కలిసేటప్పటికి నవరాత్రులు, దసరా గడిచిపోతాయి. ఈ పండగ సీజన్‌లో మీరు కూడా ప్రతి పండుగను ఉత్సాహంగా జరుపుకోవాలని, మీ కుటుంబంలో ఆనందం వెల్లివిరియాలని కోరుకుంటున్నాను. ఇదే నా కోరిక. ఈ పండుగల సందర్భంగా మీకు చాలా శుభాకాంక్షలు. మరిన్ని కొత్త అంశాలతో, దేశప్రజల కొత్త విజయాలతో మిమ్మల్ని మళ్ళీ కలుస్తాను. మీరు మీ సందేశాలను నాకు పంపుతూనే ఉండండి. మీ అనుభవాలను పంచుకోవడం మర్చిపోవద్దు. నేను ఎదురుచూస్తూ ఉంటా. చాలా చాలా ధన్యవాదాలు. నమస్కారం!\n \n*****\n \n \n \n \n \n \n \n \n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-105th-episode-of-mann-ki-baat/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%8c-105-%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%92-%d8%ae%d8%b7%d8%a7/",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "من کی بات کی 105 ویں قسط میں وزیر اعظم کے خطاب کا متن (24.09.2023)",
        "video_url": "https://www.youtube.com/embed/aQVJBfl_UIE?si=EV9A-q4jQgAI3csS",
        "article": "\nمیرے پیارے اہلِ خانہ ، چندریان-3 کی کام یابی کے بعد عظیم الشان جی 20 ایونٹ نے ہر بھارتی کی خوشی کو دوگنا کر دیا۔ بھارت منڈپم اپنے آپ میں ایک مشہور شخصیت کی طرح بن گیا ہے۔ لوگ ان کے ساتھ سیلفی لے رہے ہیں اور فخر سے پوسٹ بھی کر رہے ہیں۔ بھارت نے اس سربراہ اجلاس میں افریقی یونین کو جی 20کا مکمل رکن بنا کر اپنی قیادت ثابت کی ہے۔ آپ دیکھیں گے کہ جب بھارت بہت خوشحال تھا، اس وقت ہمارے ملک میں اور دنیا میں شاہراہ ریشم کے بارے میں کافی بحث ہوتی تھی۔ یہ شاہراہ ریشم تجارت اور کاروبار کا ایک بہت بڑا ذریعہ تھا۔ اب جدید دور میں بھارت نے جی 20 میں ایک اور اقتصادی راہداری کی تجویز دی ہے۔ یہ انڈیا-مڈل ایسٹ-یورپ اکنامک کوریڈور ہے۔ یہ راہداری آنے والے سینکڑوں برسوں تک عالمی تجارت کی بنیاد بننے جا رہی ہے اور تاریخ ہمیشہ یاد رکھے گی کہ یہ راہداری بھارت کی سرزمین پر شروع کی گئی تھی۔\nدوستو آج جی 20 کے دوران اس پروگرام سے بھارت کی نوجوان طاقت کس طرح جڑی ہوئی ہے اس کے خصوصی تذکرے کی ضرورت ہے۔ سال بھر ملک کی کئی یونیورسٹیوں میں جی 20 سے متعلق پروگرام منعقد ہوتے رہے۔ اب اسی سلسلے میں دہلی میں ایک اور دل چسپ پروگرام ہونے جا رہا ہے جس کا نام ہے جی 20 یونیورسٹی کنیکٹ پروگرام۔ اس پروگرام کے ذریعے ملک بھر میں یونیورسٹی کے لاکھوں طلبہ ایک دوسرے سے جڑیں گے۔ آئی آئی ٹی، آئی آئی ایم، این آئی ٹی اور میڈیکل کالج جیسے کئی نامور ادارے بھی اس میں حصہ لیں گے۔ میں چاہوں گا کہ اگر آپ کالج کے طالب علم ہیں تو 26 ستمبر کو یہ پروگرام ضرور دیکھیں، اس میں ضرور شامل ہوں۔ بھارت کے مستقبل میں، نوجوانوں کے مستقبل پر بہت سی دل چسپ چیزیں ہونے والی ہیں۔ میں خود بھی اس پروگرام میں شامل رہوں گا۔ میں اپنے کالج کے طالب علموں کے ساتھ گفت و شنید کرنے کا بھی منتظر ہوں۔\nمیرے پیارے اہلِ خانہ، اب سے دو دن بعد، 27 ستمبر کو سیاحت کا عالمی دن ہے۔ کچھ لوگ سیاحت کو صرف سیر سپاٹے کے طور پر دیکھتے ہیں لیکن سیاحت کا ایک بہت بڑا پہلو روزگار سے جڑا ہوا ہے۔ کہا جاتا ہے کہ سب سے کم سرمایہ کاری میں اگر کسی شعبے میں سب سے زیادہ روزگار پیدا ہوتا ہے تو وہ سیاحت کا شعبہ ہے۔ سیاحت کے شعبے کو بڑھانے میں کسی بھی ملک کے لیے خیر سگالی، اس کی طرف کشش بہت اہمیت رکھتی ہے۔ پچھلے کچھ برسوں میں بھارت کی طرف کشش بہت بڑھی ہے اور جی 20 کے کام یاب انعقاد کے بعد دنیا بھر کے لوگوں کی دل چسپی بھارت میں مزید بڑھ گئی ہے۔\nدوستو جی 20 میں ایک لاکھ سے زیادہ مندوبین بھارت آئے تھے۔ وہ یہاں کے تنوع، مختلف روایات، مختلف قسم کے کھانوں اور ہمارے ورثے سے واقف ہوئے۔ یہاں آنے والے مندوبین جو حیرت انگیز تجربہ اپنے ساتھ لے کر گئے ہیں اس سے سیاحت کو مزید وسعت ملے گی۔ آپ سبھی جانتے ہیں کہ بھارت میں ایک سے زیادہ عالمی ثقافتی ورثہ ہیں اور ان کی تعداد میں لگاتار اضافہ ہو رہا ہے۔ کچھ دن پہلے ہی کرناٹک کے شانتی نکیتن اور مقدس ہوئساڈا مندروں کو عالمی ثقافتی ورثہ قرار دیا گیا ہے۔ میں تمام ہم وطنوں کو اس شاندار کام یابی کے لیے مبارکباد دیتا ہوں۔ مجھے 2018میں شانتی نکیتن کا دورہ کرنے کا موقع ملا۔ گرودیو رابندر ناتھ ٹیگور شانتی نکیتن سے جڑے رہے ہیں۔ گرودیو رابندر ناتھ ٹیگور نے ایک قدیم سنسکرت شعر سے شانتی نکیتن کا نعرہ لیا تھا۔ یہ شلوک ہے :\nیاترا وشوم بھاوتیک نیڈم\nیعنی جہاں پوری دنیا ایک چھوٹے سے گھونسلے میں سماسکتی ہے۔\nکرناٹک میں ہوئسلا مندر یونیسکو نے انھیں عالمی ثقافتی ورثے کی فہرست میں شامل کیا ہے، یہ 13 ویں صدی کے بہترین فن تعمیر کے لیے جانا جاتا ہے. یونیسکو کے ذریعے ان مندروں کو تسلیم کرنا بھی مندر کی تعمیر کی بھارتی روایت کو خراج تحسین ہے۔ بھارت میں عالمی ثقافتی ورثے کی جائیدادوں کی کل تعداد اب 42ہے۔ بھارت اپنے زیادہ سے زیادہ تاریخی اور ثقافتی مقامات کو عالمی ثقافتی ورثہ کے طور پر تسلیم کرنے کی کوشش کر رہا ہے۔ میں آپ سبھی سے گزارش کرتا ہوں کہ جب بھی آپ کہیں جانے کا ارادہ کریں تو بھارت کے تنوع کو دیکھنے کی کوشش کریں۔ آپ مختلف ریاستوں کی ثقافت کو سمجھتے ہیں، ثقافتی ورثے کو دیکھیں۔ اس سے آپ نہ صرف اپنے ملک کی شاندار تاریخ سے واقف ہوں گے بلکہ آپ مقامی لوگوں کی آمدنی بڑھانے کا ایک اہم ذریعہ بھی بن جائیں گے۔\nمیرے پیارے اہلِ خانہ، بھارتی ثقافت اور بھارتی موسیقی اب گلوبل بن گئی ہے. دنیا بھر کے لوگوں کا ان سے لگاؤ روز بروز بڑھتا جا رہا ہے۔ میں آپ کو ایک خوب صورت چھوٹی سی لڑکی کی طرف سے پیش کردہ پریزنٹیشن کا ایک چھوٹا سا آڈیو سناتا ہوں …\n##Audio-Song\nیہ سن کر آپ بھی حیران رہ جائیں گے! کتنی پیاری آواز اور جذبات جو ہر لفظ میں جھلکتے ہیں، ہم خدا کے ساتھ اس کی وابستگی کو محسوس کر سکتے ہیں۔ اگر میں آپ کو بتاؤں کہ یہ سریلی آواز جرمنی سے تعلق رکھنے والی ایک بیٹی کی ہے تو شاید آپ کو اس سے بھی زیادہ حیرت ہوگی۔ اس بیٹی کا نام کسمی ہے۔ 21 سالہ کسمی ان دنوں انسٹاگرام پر بہت زیادہ وائرل ہے۔ جرمنی سے تعلق رکھنے والی کسمی کبھی بھارت نہیں آئی لیکن وہ بھارتی موسیقی کی مداح ہے جس نے کبھی بھارت نہیں دیکھا، بھارتی موسیقی میں اس کی دل چسپی بہت متاثر کن ہے۔ کسمی پیدائش کے بعد سے دیکھنے کے قابل نہیں ہے، لیکن اس مشکل چیلنج نے اسے غیر معمولی کام یابیوں کے حصول سے نہیں روکا۔ موسیقی اور تخلیقی صلاحیتوں کے تئیں اس کا جنون ایسا تھا کہ اس نے بچپن سے ہی گانا شروع کر دیا تھا۔ اس نے 3 سال کی عمر میں افریقی ڈھول بجانا شروع کیا۔ اسے بھارتی موسیقی سے صرف 5-6 سال پہلے متعارف کرایا گیا تھا۔ بھارت کی موسیقی نے اسے اتنا متاثر کیا – اتنا کہ وہ اس میں پوری طرح ڈوب گئی۔ اس نے طبلہ بجانا بھی سیکھا ہے۔ سب سے متاثر کن بات یہ ہے کہ اس نے کئی بھارتی زبانوں میں گانے میں مہارت حاصل کی ہے۔ سنسکرت ہو، ہندی ہو، ملیالم ہو، تمل ہو، کنڑ ہو یا آسامی، بنگالی ہو، مراٹھی ہو، اردو ہو، ان سب میں اس نے اپنا لہجہ بنایا ہے۔ آپ تصور کر سکتے ہیں کہ اگر کسی کو کسی اور نامعلوم زبان کی دو یا تین لائنیں بولنی ہوں تو یہ کتنا مشکل ہے، لیکن کسمی کے لیے، یہ بائیں ہاتھ کے کھیل کی طرح ہے۔ آپ سبھی کے لیے، میں یہاں کنڑا میں گایا گیا اس کا ایک گانا شیئر کر رہا ہوں۔\n##Audio – Song\nمیں بھارتی ثقافت اور موسیقی کے لیے جرمنی کی کسمی کے اس جذبے کی دل کی گہرائیوں سے ستائش کرتا ہوں۔ اس کی یہ کوشش ہر بھارتی کو مغلوب کرنے والی ہے۔\nمیرے پیارے اہلِ خانہ، ہمارے ملک میں تعلیم کو ہمیشہ ایک خدمت کے طور پر دیکھا جاتا ہے۔ مجھے اتراکھنڈ کے کچھ ایسے نوجوانوں کے بارے میں پتہ چلا ہے جو اسی جذبے کے ساتھ بچوں کی تعلیم کے لیے کام کر رہے ہیں۔ نینی تال ضلع کے کچھ نوجوانوں نے بچوں کے لیے ایک انوکھی گھوڑا  لائبریری شروع کی ہے۔ اس لائبریری کی سب سے بڑی خصوصیت یہ ہے کہ انتہائی ناقابل رسائی علاقوں میں بھی اس کے ذریعے بچوں تک کتابیں پہنچ رہی ہیں اور یہی نہیں یہ سروس بالکل مفت ہے۔ نینی تال کے 12 گاؤوں کو اب تک اس کے ذریعے کور کیا جا چکا ہے۔ بچوں کی تعلیم سے متعلق اس نیک کام میں مدد کے لیے مقامی لوگ بھی آگے آرہے ہیں۔ اس گھوڑا لائبریری کے ذریعے یہ کوشش کی جا رہی ہے کہ دور دراز دیہاتوں میں رہنے والے بچوں کو اسکول کی کتابوں کے علاوہ نظمیں، کہانیاں اور اخلاقی تعلیم پر مبنی کتابیں پڑھنے کا پورا موقع ملے۔ اس انوکھی لائبریری کو بچوں بھی بے حد پسند کر رہے ہیں۔\nدوستو، میں حیدرآباد میں ہوں۔ لائبریری سے متعلق ایسی ہی ایک انوکھی کوشش سامنے آئی ہے۔ یہاں ساتویں جماعت میں پڑھنے والی ایک لڑکی آکارشنا ستیش نے حیرت انگیز کام کیا ہے۔ آپ کو یہ جان کر حیرت ہوگی کہ صرف 11 سال کی عمر میں وہ بچوں کے لیے ایک یا دو نہیں بلکہ سات سات لائبریریاں چلا رہی ہے۔ آکارشنا کو دو سال پہلے اس وقت تحریک ملی جب وہ اپنے والدین کے ساتھ کینسر اسپتال گئیں۔ اس کے والد ضرورت مندوں کی مدد کے لیے وہاں گئے تھے۔ وہاں کے بچوں نے اس سے رنگین کتابیں مانگیں اور اس بات سے یہ پیاری گڑیا سے اس قدر متاثر ہوئی کہ اس نے مختلف قسم کی کتابیں جمع کرنے کا فیصلہ کیا۔ اس نے اپنے پڑوس کے گھروں، رشتہ داروں اور ساتھیوں سے کتابیں جمع کرنا شروع کیں اور آپ کو یہ جان کر خوشی ہوگی کہ اسی کینسر اسپتال میں بچوں کے لیے پہلی لائبریری کھولی گئی تھی۔ اس لڑکی نے اب تک ضرورت مند بچوں کے لیے مختلف مقامات پر جو سات لائبریریاں کھولی ہیں ان میں اب تقریباً 6 ہزار کتابیں دستیاب ہیں۔ جس طرح چھوٹی سی کشش بچوں کے مستقبل کو سنوارنے کا بہت اچھا کام کر رہی ہے، وہ سب کو متاثر کرنے والی ہے۔\nدوستو، یہ سچ ہے کہ آج کا دور ڈیجیٹل ٹیکنالوجی اور ای بکس، لیکن پھر بھی کتابیں، ہمیشہ ہماری زندگی میں ایک اچھے دوست کا کردار ادا کرتی ہیں. لہٰذا ہمیں بچوں کو کتابیں پڑھنے کی ترغیب دینی چاہیے۔\nمیرے پیارے اہلِ خانہ، ہمارے صحیفوں میں کہا گیا ہے –\nجیوشو کرونا چاپی میتری تیشو ودھیتیم\nیعنی مخلوق پر رحم کرو اور انھیں اپنا دوست بنا لو۔ ہمارے زیادہ تر دیوی دیوتا جانوروں اور پرندوں کی سواری کرتے ہیں۔ بہت سے لوگ مندروں میں جاتے ہیں، خدا کی زیارت کرتے ہیں، لیکن ان جانوروں پر زیادہ توجہ نہیں دیتے جو ان پر سوار ہوتے ہیں۔ ان جانوروں کو ہمارے عقیدے کا مرکز رہنا چاہیے، ہمیں بھی ہر ممکن طریقے سے ان کی حفاظت کرنی چاہیے۔ پچھلے کچھ برسوں میں ملک میں شیروں، شیروں، چیتوں اور ہاتھیوں کی تعداد میں حوصلہ افزا اضافہ دیکھا گیا ہے۔ اور بھی کئی کوششیں مسلسل جاری ہیں، تاکہ اس زمین پر رہنے والے دیگر جانوروں کو بچایا جا سکے۔ اسی طرح کی انوکھی کوشش راجستھان کے پشکر میں کی جا رہی ہے۔ یہاں سکھدیو بھٹ جی اور ان کی ٹیم جنگلی حیات کو بچانے کے لیے مل کر کام کر رہے ہیں، اور جانتے ہیں ان کی ٹیم کا نام کیا ہے؟ ان کی ٹیم کا نام کوبرا ہے۔ یہ خطرناک نام اس لیے ہے کیوں کہ ان کی ٹیم بھی اس علاقے میں خطرناک سانپوں کو بچانے کا کام کرتی ہے۔ اس ٹیم سے بڑی تعداد میں لوگ وابستہ ہیں جو صرف ایک کال پر موقع پر پہنچ تے ہیں اور اپنے مشن میں شامل ہوجاتے ہیں۔ سکھدیو جی کی اس ٹیم نے اب تک 30 ہزار سے زیادہ زہریلے سانپوں کی جان بچائی ہے۔ اس کوشش سے جہاں لوگوں کا خطرہ دور ہوا ہے وہیں فطرت کا بھی تحفظ کیا جا رہا ہے۔ یہ ٹیم دوسرے بیمار جانوروں کی خدمت کے کام میں بھی شامل ہے۔\nدوستو، چنئی، تمل ناڈو میں آٹو ڈرائیور ایم راجندر پرساد جی بھی انوکھا کام کر رہے ہیں۔ وہ پچھلے 25-30 برسوں سے کبوتروں کی خدمت میں مصروف ہیں۔ ان کے گھر میں 200 سے زیادہ کبوتر ہیں۔ اس کے ساتھ ہی وہ پرندوں کی خوراک، پانی، صحت جیسی ہر ضرورت کا پورا خیال رکھتے ہیں۔ وہ اس پر کافی پیسہ بھی خرچ کرتے ہیں، لیکن وہ اپنے کام میں مستقل مزاج ہیں۔ دوستو، لوگوں کو نیک نیتی سے اس طرح کے کام کرتے ہوئے دیکھنا واقعی مسرت آگیں ہوتا ہے، بہت خوشی ہوتی ہے۔ اگر آپ کو بھی ایسی ہی کچھ انوکھی کوششوں کے بارے میں معلومات ملتی ہے تو انھیں ضرور شیئر کریں۔\nمیرے پیارے اہلِ خانہ، آزادی کا یہ امرت بھی ملک کے لیے ہر شہری کا فرض ہے۔ صرف اپنا فرض ادا کرکے ہی ہم اپنے اہداف حاصل کرسکتے ہیں، اپنی منزل تک پہنچ سکتے ہیں۔ فرض کا احساس ہم سب کو ایک دوسرے سے جوڑتا ہے۔ یوپی کے سنبھل میں ملک نے احساس ذمہ داری کی ایسی مثال دیکھی ہے، جسے میں آپ کے ساتھ بھی شیئر کرنا چاہتا ہوں۔ ذرا تصور کریں، اگر 70 سے زیادہ گاؤں ہوں، ہزاروں کی آبادی ہو اور تمام لوگ ایک مقصد، ایک ہدف کو حاصل کرنے کے لیے اکٹھے ہوں، تو یہ ایک نادر واقعہ ہے، لیکن سنبھل کے لوگوں نے ایسا کیا ہے۔ ان لوگوں نے مل کر عوامی شرکت اور اجتماعیت کی ایک بہت عمدہ مثال قائم کی ہے۔ دراصل کئی دہائیاں پہلے اس علاقے میں سوت نامی ایک ندی ہوا کرتی تھی۔ امروہہ سے شروع ہوکر سنبھل کے راستے بدایوں تک بہنے والی یہ ندی کبھی اس علاقے میں لائف لائن کے طور پر جانی جاتی تھی۔ اس ندی میں پانی کا مسلسل بہاؤ ہوتا تھا، جو یہاں کے کسانوں کے لیے کھیتی کی بنیادی بنیاد تھی۔ وقت گزرنے کے ساتھ ساتھ ندی کا بہاؤ کم ہوتا گیا، جن راستوں سے دریا بہہ رہا تھا ان پر قبضہ کر لیا گیا اور ندی معدوم ہو گئی۔ ہمارے ملک میں جو دریا کو ماں مانتا ہے، سنبھل کے لوگوں نے اس سوت ندی کو بھی بحال کرنے کا عہد کیا تھا۔ پچھلے سال دسمبر میں 70 سے زیادہ گرام پنچایتوں نے سوت ندی کی بحالی کا کام شروع کیا تھا۔ گرام پنچایتوں کے لوگ سرکاری محکموں کو بھی اپنے ساتھ لے گئے۔ آپ کو یہ جان کر خوشی ہوگی کہ سال کے پہلے 6 مہینوں میں ان لوگوں نے 100 کلومیٹر سے زیادہ ندی کی تزئین و آرائش کی تھی۔ جب برسات کا موسم شروع ہوا تو یہاں کے لوگوں کی محنت رنگ لائی اور سوت ندی پانی سے بھر گئی۔ یہ یہاں کے کسانوں کے لیے خوشی کا ایک بڑا موقع کے طور پر آیا ہے۔ لوگوں نے ندی کے کنارے 10 ہزار سے زیادہ بانس کے پودے بھی لگائے ہیں تاکہ اس کے کنارے مکمل طور پر محفوظ رہیں۔ مچھروں کی افزائش کو روکنے کے لیے 30 ہزار سے زائد گیمبوسیا مچھلیوں کو بھی دریا کے پانی میں چھوڑا گیا ہے۔ دوستو، دریائے سوت کی مثال ہمیں بتاتی ہے کہ اگر ہم عزم بستہ ہوں تو ہم بڑے سے بڑے چیلنجوں پر قابو پا سکتے ہیں اور ایک بڑی تبدیلی لا سکتے ہیں۔ فرض کی راہ پر چلتے ہوئے آپ بھی اپنے ارد گرد ایسی بہت سی تبدیلیوں کا وسیلہ بن سکتے ہیں۔\nمیرے پیارے اہلِ خانہ، جب ارادے پختہ ہوتے ہیں اور کچھ سیکھنے کا جذبہ ہوتا ہے، تو کوئی بھی کام مشکل نہیں رہتا۔ مغربی بنگال کی مسز شکنتلا سردار نے اس بات کو بالکل درست ثابت کیا ہے۔ آج وہ بہت سی دوسری خواتین کے لیے ایک تحریک بن گئی ہیں۔ شکنتلا جی جنگل محل کے شتنالا گاؤں کی رہنے والی ہیں۔ لمبے عرصے تک ان کی فیملی یومیہ مزدور کے طور پر کام کرکے اپنا پیٹ پالتی تھی۔ ان کی فیملی کا زندہ رہنا بھی مشکل تھا۔ پھر انھوں نے ایک نئے راستے پر چلنے کا فیصلہ کیا اور کام یابی حاصل کرکے سب کو حیران کردیا۔ آپ جاننا چاہیں گے کہ انھوں نے یہ کیسے کیا! اس کا جواب ہے – ایک سلائی مشینسے۔ ایک سلائی مشین کے ذریعے انھوں نے سال کے پتوں پر خوب صورت ڈیزائن بنانا شروع کیے۔ ان کی قابلیت نے پورے خاندان کی زندگی بدل کر رکھ دی۔ ان کے ذریعے بنائے گئے اس حیرت انگیز ہنر کی مانگ مسلسل بڑھ رہی ہے۔ شکنتلا جی کے اس ہنر نے نہ صرف ان کی بلکہ سال کے پتے جمع کرنے والے بہت سے لوگوں کی زندگی اں بدل دی ہیں۔ اب، وہ کئی عورتوں کو تربیت دینے کا کام بھی کر رہی ہیں۔ جیسا کہ آپ تصور کر سکتے ہیں، ایک خاندان، جو کبھی مزدوری پر منحصر تھا، اب دوسروں کو روزگار دے رہا ہے۔ انھوں نے اپنی فیملی کو، جو یومیہ مزدوری پر منحصر ہے، اپنے پیروں پر کھڑا کر دیا ہے۔ اس سے ان کے خاندان کو دیگر چیزوں پر بھی توجہ مرکوز کرنے کا موقع ملا ہے۔ ایک اور بات ہوئی ہے، جیسے ہی شکنتلا جی کی حالت بہتر ہوئی ہے، انھوں نے بچت بھی شروع کر دی ہے۔ اب انھوں نے لائف انشورنس اسکیموں میں سرمایہ کاری شروع کر دی ہے، تاکہ ان کے بچوں کا مستقبل بھی روشن ہو۔ شکنتلا جی کے جذبے کو ان کے مقابلے میں کم سراہا جاتا ہے بھارت کے لوگ اس طرح کے ٹیلنٹ سے بھرے ہوئے ہیں – آپ انھیں مواقع دیں اور دیکھیں کہ وہ کیا کرتے ہیں۔\nمیرے پیارے اہلِ خانہ ، دہلی میں  جی 20 سمٹ کے اس منظر کو کون بھول سکتا ہے، جب کئی عالمی رہ نما باپو کو خراج عقیدت پیش کرنے کے لیے اکٹھے ہوئے تھے۔ یہ اس بات کا بہت بڑا ثبوت ہے کہ باپو کے خیالات آج بھی پوری دنیا میں کتنے اہم ہیں۔ مجھے اس بات کی بھی خوشی ہے کہ گاندھی جینتی پر ملک بھر میں صفائی ستھرائی سے متعلق کئی پروگراموں کی منصوبہ بندی کی گئی ہے۔ مرکزی حکومت کے تمام دفاتر میں سوچھتا ہی سیوا مہم پورے زور و شور سے چل رہی ہے۔ انڈین سووچھتا لیگ میں بھی بہت اچھی شرکت دیکھنے کو مل رہی ہے۔ آج میں من کی بات کے ذریعے بھی تمام ہم وطنوں سے ایک گزارش کرنا چاہتا ہوں کہ یکم اکتوبر یعنی اتوار کی صبح 10 بجے صفائی ستھرائی پر ایک بڑا پروگرام منعقد ہونے جا رہا ہے۔ آپ بھی اپنا وقت نکالیں اور صفائی ستھرائی سے متعلق اس مہم میں اپنا ہاتھ بٹائیں۔ آپ اپنی گلی، محلے، پارک، ندی، جھیل یا کسی اور عوامی مقام پر اس صفائی مہم میں شامل ہوسکتے ہیں اور جہاں بھی امرت سروور بنایا گیا ہے، وہاں صفائی ضرور کی جائے۔ صفائی ستھرائی کا یہ کام گاندھی جی کو حقیقی خراج عقیدت ہوگا۔ میں آپ کو ایک بار پھر یاد دلانا چاہتا ہوں کہ گاندھی جینتی کے موقع پر آپ کو کھادی کی کوئی مصنوعات ضرور خریدنی چاہیے۔\nمیرے پیارے اہلِ خانہ، ہمارے ملک میں تہواروں کا موسم بھی شروع ہو گیا ہے۔ آپ سب اپنے گھر میں کچھ نیا خریدنے کی منصوبہ بندی کر رہے ہوں گے۔ نوراتری کے وقت کوئی اس مبارک کام کو شروع کرنے کا انتظار کر رہا ہوگا۔ جوش و خروش کے اس ماحول میں آپ کو ووکل فار لوکل کا منتر بھی یاد رکھنا چاہیے۔ جہاں تک ممکن ہو، آپ کو بھارت میں تیار کردہ سامان خریدنا چاہیے، بھارتی مصنوعات کا استعمال کرنا چاہیے اور میڈ ان انڈیا سامان تحفے میں دینا چاہیے۔ آپ کی چھوٹی سی خوشی کسی اور کے خاندان میں بڑی خوشی کا باعث بنے گی۔ ہمارے مزدوروں، محنت کشوں، کاریگروں اور دیگر وشوکرما بھائیوں اور بہنوں کو آپ کی طرف سے خریدی جانے والی بھارتی اشیا کا براہ راست فائدہ ملے گا۔ آج کل، بہت سے اسٹارٹ اپ بھی مقامی مصنوعات کو فروغ دے رہے ہیں۔ اگر آپ مقامی چیزیں خریدیں گے تو اسٹارٹ اپس کے ان نوجوانوں کو بھی فائدہ ہوگا۔\nمیرے پیارے اہلِ خانہ، آج من کی بات میں میرے پاس کہنے کو بس یہی ہے۔ اگلی بار جب میں آپ سے من کی بات میں ملوں گا تو نوراتری اور دسہرہ ختم ہو جائیں گے۔ اس تہوار کے موسم میں، آپ بھی ہر تہوار پورے جوش و خروش کے ساتھ منائیں، آپ کے خاندان میں خوشیاں آئیں- یہ میری تمنا ہے۔ ان تہواروں کے لیے آپ سب کو بہت بہت مبارکباد۔ میں آپ سے ایک بار پھر ملوں گا، نت نئے موضوعات کے ساتھ، ہم وطنوں کی نئی کام یابیوں کے ساتھ۔ مجھے اپنے پیغامات بھیجتے رہیں، اپنے تجربات شیئر کرنا نہ بھولیں۔ میں انتظار کروں گا۔\nآپ کا بہت شکریہ۔\nنمسکار\n***\n(ش ح – ع ا – ع ر)\nU. No. 9877\n"
    }
]