[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s address in the 15th Episode of ‘Mann Ki Baat 2.0’",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "\nMy dear countrymen, Namaskar.\nGenerally, this period is full of festivals; fairs are held at various places; it’s the time for religious ceremonies too. During these times of Corona crises, on the one hand people are full of exaltation and enthusiasm too; and yet in a way there’s also a discipline that touches our heart. Broadly speaking in a way, there is a feeling of responsibility amongst citizens. People are getting along with their day to day tasks, while taking care of themselves and others as well. At every event being organised in the country, the kind of patience and simplicity being witnessed this time is unprecedented. Even Ganeshotsav is being celebrated online at certain places; at most places eco-friendly Ganesh idols have been installed. Friends, if we observe very minutely, one thing will certainly draw our attention- our festivals and the environment. There has always been a deep connect between the two. On the one hand, our festivals implicitly convey the message of co-existence with the environment and nature; on the other, many festivals are celebrated precisely for protecting nature. For example, in West Champaran district of Bihar, people belonging to Thaaru tribal community have been observing a sixty-hour lockdown for centuries…..in their own words- ‘Saath ghante ke Barna’. The Thaaru community has adopted BARNA as a tradition for protection of nature; that too for centuries. During this period, neither does anyone enter the village, nor leave home, and they believe that if they step out or if someone enters from elsewhere, the to and fro movement along with other routine activities of people can lead to the destruction of new plants and trees. Our tribal brothers and sisters begin the Barna lockdown with a grand worship and conclude with jestful traditional tribal songs, music and dance programmes.\nFriends, these days, the festival of Onam is also being celebrated with gaiety and fervour. This festival arrives in the month of Chingam. During this period, people buy something new, decorate their homes, prepare Pookalam and enjoy Onam-Saadiya… variety of games and competitions are also held. The zest of Onam today has reached distant shores of foreign lands. Be it America, Europe or Gulf countries, the verve of Onam can be felt everywhere. Onam is increasingly turning out to be an international festival.\nFriends, Onam is a festival linked with our agriculture. It is also the time of a new beginning for our rural economy. Our lives, our society derive sustenance from the fortitude of farmers. Their perseverance lends myriad hues to our festivals.\nIn the Vedas too, our food provider, Annadaata, the life sustaining shakti of our farmers has been gloriously venerated. There is a mantra in Rigved –\nAnnanam PatayeNamah\nKshetranam PatayeNamah\nWhich means,\nBow to the food provider\nSalute to the farmer.\nEven during these trying times of Corona, our farmers have proven their mettle. This time around in our country, sowing of kharif crops has increased by 7 percent compared to last year. The sowing of paddy has increased by approximately 10 percent, pulses close to 5 percent, coarse cereals almost 3 percent, oilseeds around 13 percent and cotton nearly 3 percent. For this I extend felicitations to the farmers of our country…I salute their perseverance.\nMy dear countrymen, during this time period of Corona, the country is fighting on many fronts simultaneously. But at the same time, the question that frequently comes to mind is, how my young little friends are spending their time while they remain homebound for so long.\nAnd this is why, I, together with the Children University of Gandhinagar, a unique experiment in the world, Indian government’s Ministry of Women and Child Development, Ministry of Education, Ministry of Micro-Small and Medium Enterprises, pondered and deliberated over, what we can do for our children. It was a very useful and pleasant experience for me, because in a way it became an opportunity for me to know and learn something new.\nFriends, the subject that we contemplated over was – toys and especially Indian toys. We discussed how to make new toys available to the children of India, how India could become a big hub of toy production. By the way, I apologize to the parents, listening to ‘Mann Ki Baat’, as, after this, they might face an additional task of hearing out new demands for toys. Friends, whereas toys augment activity, they also give flight to our aspirations. Toys, not only entertain, they also build the mind and foster an intent too. I read somewhere what Gurudev Rabindranath Tagore had said about toys, the best toy is that which is incomplete; a toy that children together complete  while playing. Gurudev Tagore had said that during his childhood, he used to make his own toys and games with his friends, with materials available at home, using his own imagination. But, one day elders interfered with those fun-filled moments of childhood. It so happened that one of his friends brought a big and beautiful foreign toy. Now, all their attention was more on flaunting the toy than the game. That toy became the centre of attraction for everyone, not the game. The child who hitherto used to play and mingle with everyone, and remain immersed in the game; the same child started to act aloof. In a way, the feeling of being distinct from the rest of the children, took over his mind. In that expensive toy, there was nothing to create; nor was there anything to learn. That is, an appealing toy had subdued, veiled and withered a brilliant child. This toy exuded pomposity, it exhibited wealth and a little nobility, but it curtailed the growth and grooming of the child’s creative spirit.  The toy remained, but the game was over and the blossoming of the child stopped too. Therefore, Gurudev used to say that, toys should be such that they bring out the childhood of a child and also his or her creativity. In the National Education Policy, a lot of attention has been given on the impact of toys on different aspects of children’s lives. Learning while playing, learning to make toys, visiting toy factories, all these have been made part of the curriculum. Friends, there has been a rich tradition of local toys in our country. There are many talented and skilled artisans who possess expertise in making good toys. Some parts of India are developing also as Toy clusters, that is, as centres of toys. Like, Channapatna in Ramnagaram in Karnataka, Kondaplli in Krishna in Andhra Pradesh, Thanjavur in Tamilnadu, Dhubari in Assam, Varanasi in Uttar Pradesh – there are many such places, we can count many names. You will be surprised to know that the Global Toy Industry is of more than 7 lakh crore rupees. Such a big business of 7 lakh crore rupees but, India’s share is very little in this. Now, just spare a thought for a nation which has so much of heritage, tradition, variety, young population, will it feel good to have such little share in the toy market? Not at all, you too won’t feel good after hearing this. Friends, the toy Industry is very vast. Be it cottage industries, small industries, MSMEs and along with this big industries and private entrepreneurs too come in the ambit of this. The country will have to persevere together to promote this. Further like, there is Mr. C V Raju in Vishakhapatnam of Andhra Pradesh. Once the Eti- Koppakaa toys of his village were very popular. The speciality of these toys – these were made of wood, and secondly, you would not find any angles or corners in these toys anywhere. These toys were round from all sides hence there was no scope for injury to children. C V Raju has now started a sort of a new movement for eti-koppakaa toys along with the artisans of his village. By making excellent quality eti-koppakaa toys C V Raju has brought back the lost glory of these local toys. We can do two things through toys – bring back the glorious past in our lives and also spruce up our golden future. To my start-up friends, to our new entrepreneurs I say- Team up for toys… let us make toys together. For everybody it is the time to get vocal for local toys. Come, let us make some good quality toys for our youth. Toys should be such that in their presence childhood blooms and smiles. Let us make toys which are favourable to the environment too.\nFriends, similarly in this era of computers and smartphones, there is a big trend of computer games. These games are played by children and grownups as well. But even in these games, their themes are mostly extraneous. Our country has so many ideas, so many concepts; our history has been very rich. Can we make games based on that? I call upon the young talent of the country – make games in India and make games based on India too. It is also said, Let the game begin! So; let us start the game.\nFriends, be it virtual games, be it the sector of toys in the self-reliant India campaign, all have to play very important role, and therein lies an opportunity too. A hundred years ago when the Non-cooperation movement started, Gandhi ji had written – “Non-cooperation movement is an effort to make countrymen realise their self-respect and their power”.\nToday, when we are trying to make the country self-reliant, we have to move with full confidence; and make the country self-reliant in every area. A seed that was sown in the form of the Non-cooperation movement, it is now the responsibility of all of us to transform it into banyan tree of self-reliant India.\nMy dear countrymen, everyone acknowledges the capability of Indians to offer innovation and solutions, when there is dedication and sensitivity, this power becomes limitless. At the beginning of this month an app innovation challenge was put before the youth of the country. Our youth participated enthusiastically in this Aatma Nirbhar Bharat App innovation challenge. Around 7 thousand entries were received; of these too, nearly two thirds have been made by the youth of tier two and tier three cities. This is a very auspicious indication for self-reliant India, for future of the country. You will definitely be impressed on seeing the results of the Aatma Nirbhar Bharat App innovation challenge. After a lot of scrutiny, awards have been given to around two dozen Apps in different categories. Do familiarise yourselves with these Apps and connect with them. It is possible that you too get inspired to make something like that. Among these there is an App ‘Kutuki Kids Learning app. This is an interactive app for children in which they can easily learn many aspects of maths and science through songs and stories. In this, there are activities too and games as well. Similarly, there is also an app for micro blogging platform. Its name is ku KOO.. ku. In this we can place our opinion and interact in our mother tongue through text, video or audio. Similarly,Chingari App too is getting popular among the youth. There is an app Ask Sarkar. In this you can interact through chat bot and can get right information about any government scheme – that too through all the three ways- text, audio and video. It can be a great help to you. There is another app called, Step Set Go. This is a fitness app and it keeps a track of how much you walked, how many calories you burnt; it keeps track of the data and also motivates you to stay fit. I have mentioned just a few examples. Many more apps have also won this challenge. There are many business apps and also gaming apps such as Is Equal To, Books & Expense, Zoho Workplace and FTC Talent. Search about them on the Net and you will find a lot of information about these apps. Step forward – innovate some; implement some. Your efforts as today’s small start-ups will transform into big companies tomorrow and become mark of India in the world. And you should not forget that the big companies which exist in the world today, were also, once, start-ups.\nDear countrymen, for our children and our students to display their optimum potential, show their mettle; Nutrition and proper nourishment as well play a very big role. The month of September will be observed as Nutrition Month in the entire nation. Nation and Nutriti on are very closely inter-related. We have a maxim – “Yatha Annam Tatha Mannam,” which means our mental and intellectual development is directly related to the quality of our food intake. Experts are of the opinion that the better nutrition a child imbibes in the womb and during childhood, greater is the mental development and he/she remains healthy. It is equally important that for children to be well nourished, the mother also receives proper nourishment. And nutrition merely does not only imply what you eat but also how much you eat and how often you eat. This means whether you are getting essential nutrients. Are you getting Iron, Calcium or not? Sodium or not? Vitamins or not? All these are very important aspects of Nutrition.\nIn this movement pertaining to nutrition, people’s participation is also very crucial. It is public participation that makes it successful. In our country during the past few years, a lot of effort has been made in this direction. Especially in our villages, it is being converted into a mass movement with public participation. Whether it is the nutrition week or the nutrition month, more and more awareness is being generated through these measures. Schools have been integrated. Efforts are being made to ensure competitions for children, attempts are being made to increase awareness too. Just like there is a Class Monitor in the section, there should be a Nutrition Monitor in a similar manner and just like a report card, a Nutrition Card should also be introduced. These are some of the measures that are being initiated. During the course of the Nutrition Month, a food and nutrition quiz will also be organized on the My Gov portal, and there will be a meme competition as well. So do participate and motivate others too. Friends, if you have had the opportunity to visit the Statue of Unity of Sardar Vallabhbhai Patel in Gujarat, and when it opens after Covid Pandemic ends, you will have the opportunity to visit this spot. A unique kind of nutrition park has been created there. You can witness for yourselves nutrition related education along with fun and frolic.\nFriends, India is a vast country with a lot of diversity in food and drink. There are six different seasons in our country, different regions produce diverse crops according to the respective climate. Therefore, it is very important that according to the season of a particular region, a well-balanced & nutrient rich, diet plan should be drafted to include  local food grains, fruits and the vegetables cultivated there. Now for example. Millets including coarse grains like Ragi/Finger Millet and Jowar/ Sorghum… these are very beneficial nutritious food. An Agricultural Fund of India is being created, it will have complete information about the crops, that are grown in each district and their related nutritional value. This fund can be of great use for all of you. Come, let us inspire one and all to eat nutritious food and stay healthy during the nutrition month.\nDear countrymen, a few weeks ago, while we were celebrating our Independence Day, an interesting news caught my attention. This is the news of two brave hearts of our security forces. One is Sophie and the other Vida. Sophie and Vida are the dogs of the Indian Army who have been awarded the Chief of Army Staff ‘Commendation Cards’. Sophie and Vida received this honour because they performed their duties diligently while protecting their country. Our armed forces and security forces have many such brave dogs who not only live for the country but also sacrifice themselves for the country. Such canines have played a very important role in thwarting numerous bomb blasts and terrorist conspiracies. Some time ago I got to know in great detail about the role of dogs in the security of the country and also got to hear many stories too. One such canine named Balaram sniffed out ammunition on the route of the Amarnath Yatra. Dog, Bhavana searched out IED in 2002. During unearthing the IED, terrorists triggered an explosion and  brave dog were martyred. Two or three years ago in Bijapur Chattisgarh, a sniffer dog Cracker of CRPF also attained martyrdom in an IED blast. You might have seen a very moving scene on TV a few days ago, in which the Beed Police were giving their canine colleague Rocky a final farewell with all due respect. Rocky had helped the police in solving over 300 cases. Dogs also have a significant role in Disaster Management and Rescue Missions. In India, NDRF, the National Disaster Response Force has specially trained dozens of dogs. In the event of an earthquake, building collapse, these dogs are experts in searching out people trapped under debris.\nFriends, I have also been told that Indian breed dogs are also very good and capable. Among the Indian breeds, Mudhol Hound and Himachali Hound are of excellent pedigree. Rajapalayam, Kanni, Chippiparai and Kombai are fabulous Indian breeds. They cost less to raise and are better adapted to the Indian environment and surroundings. Now, our security agencies are also inducting these Indian breed dogs as part of their security squad. In the recent past, Mudhol Hound dogs have been trained and inducted in the dog squad of the Army, CISF and NSG; Kombai dogs have been included by the CRPF. Research on the Indian breed dogs is also being done by the Indian Council of Agriculture Research with the aim to make them better and more beneficial. Search for these breeds on the internet and know more about them – The beauty and qualities of these breeds will leave you astounded! The next time you think of raising a pet dog, consider bringing home one of these Indian breeds. At a time when Atmanirbhar Bharat is becoming a mantra of the people, how can any domain be left untouched by its influence?\nMy dear countrymen, in a few days from now on September 5th, we will celebrate Teacher’s day. Whenever we think of the successes we have had during the course of our lifetime, we are almost always reminded of one teacher or the other. The fast changing times coupled with the Corona crisis are posing new challenges for our teachers. I am happy that not only have our teachers accepted this challenge but  also turned it into an opportunity. Ways to incorporate more and more technology in studying, ways to imbibe newer tools, ways to help students have been seamlessly embraced by our teachers… they have passed it on to their students as well.  Today, throughout the country, innovation is underway in some field or the other. The students and teachers are collaborating to do something new. I am confident that the way National Education Policy is bringing about a tectonic shift in the nation and that our teachers will play a significant role in disseminating its benefits to our students.\nFriends, especially my teacher friends, our country will celebrate the festival of the 75th year of independence in the year 2022. Prior to Independence, our country’s war of independence has had a long history. During that period, there wasn’t any corner of the country where revolutionaries for independence did not lay down their lives or sacrificed their all for the country. It is imperative that today’s generation, our students remain familiar with these heroes of our freedom struggle and feel the quintessence – in their own district & area; what transpired during the freedom movement, who laid down their life, who was imprisoned and for how long – When our students are apprised of the history of the freedom struggle viz-a-viz their local surroundings – – only then will we see the reverberations of it on the personality of the student. A lot of work in this direction needs to be done and our teachers shoulder a significant responsibility for it. For example, the district you live in, were there any events during the course of the freedom struggle in the past centuries? This could also become a topic of research for our students. A handwritten log for schools can be prepared… if there is any place in your town associated with the freedom movement, then a visit could also be planned for the students. Students of some schools can also resolve to write 75 poems and theatrical stories on the heroes of our freedom movement to mark the 75th year of our independence. Your efforts will bring to the fore stories of lakhs of unsung heroes – individuals who lived and died for the country but had faded into oblivion. In the 75th year of our independence, it will be a fitting tribute to remember and recognise the efforts of such individuals. With Teachers day to be observed on September 5th, I call upon all our teacher friends to start preparing and join hands to create an environment bringing everyone into its fold.\nMy dear countrymen, the country is on the path of progress on which it has embarked upon and this journey will only be comfortable if each and every citizen is a stakeholder in this process and traveller in this journey. For this to happen, it is imperative that each citizen remains hale & hearty and is part of our collective efforts to overcome Corona.  Safeguarding our health by observing, “Do Gaj Ki Doori, Mask Zaroori” following social distancing norms and ensuring to wear masks will help us defeat corona. I urge you to follow these guidelines and I pray for your good health. Stay healthy and stay happy, with these wishes, we will meet again in the next edition of Mann Ki Baat.\nMany many thanks.\nNamaskar.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-2-0-%e0%a4%95%e0%a5%80-15%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa-2/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "मन की बात 2.0’ की 15वीं कड़ी में प्रधानमंत्री के सम्बोधन",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "मेरे प्यारे देशवासियो, नमस्कार |\nआमतौर पर ये समय उत्सव का होता है, जगह-जगह मेले लगते हैं, धार्मिक पूजा-पाठ होते हैं | कोरोना के इस संकट काल में लोगों में उमंग तो है, उत्साह भी है, लेकिन, हम सबको मन को छू जाए, वैसा अनुशासन भी है | बहुत एक रूप में देखा जाए तो नागरिकों में दायित्व का एहसास भी है | लोग अपना ध्यान रखते हुए, दूसरों का ध्यान रखते हुए, अपने रोजमर्रा के काम भी कर रहे हैं | देश में हो रहे हर आयोजन में जिस तरह का संयम और सादगी इस बार देखी जा रही है, वो अभूतपूर्व है | गणेशोत्सव भी कहीं ऑनलाइन मनाया जा रहा है, तो, ज्यादातर जगहों पर इस बार इकोफ्रेंडली गणेश जी की प्रतिमा स्थापित की गई है | साथियो, हम, बहुत बारीकी से अगर देखेंगे, तो एक बात  अवश्य हमारे ध्यान में आयेगी – हमारे पर्व और पर्यावरण | इन दोनों के बीच एक बहुत गहरा नाता रहा है | जहां एक ओर हमारे पर्वों में पर्यावरण और प्रकृति के साथ सहजीवन का सन्देश छिपा होता है तो दूसरी ओर कई सारे पर्व प्रकृति की रक्षा के लिये ही मनाए जाते हैं | जैसे, बिहार के पश्चिमी चंपारण में, सदियों से थारु आदिवासी समाज के लोग 60 घंटे के lockdown या उनके ही शब्दों में कहें तो ’60 घंटे के बरना’ का पालन करते हैं | प्रकृति की रक्षा के लिये बरना को थारु समाज ने अपनी परंपरा का हिस्सा बना लिया है और सदियों से बनाया है | इस दौरान न कोई गाँव में आता है, न ही कोई अपने घरों से बाहर निकलता है और लोग मानते हैं कि अगर वो बाहर निकले या कोई बाहर से आया, तो उनके आने-जाने से, लोगों की रोजमर्रा की गतिविधियों से, नए पेड़-पौधों को नुकसान हो सकता है | बरना की शुरुआत में भव्य तरीके से हमारे आदिवासी भाई-बहन पूजा-पाठ करते हैं और उसकी समाप्ति पर आदिवासी परम्परा के गीत,संगीत, नृत्य जमकर के उसके कार्यक्रम भी होते हैं |\nसाथियो,\nइन दिनों ओणम का पर्व भी धूम-धाम से मनाया जा रहा है | ये पर्व चिनगम महीने में आता है | इस दौरान लोग कुछ नया खरीदते हैं, अपने घरों को सजाते हैं, पूक्क्लम बनाते हैं, ओनम-सादिया का आनंद लेते हैं, तरह-तरह के खेल और प्रतियोगिताएं भी होती हैं | ओणम की धूम तो, आज, दूर-सुदूर विदेशों तक पहुँची हुई है | अमेरिका हो, यूरोप हो, या खाड़ी देश हों, ओणम का उल्लास आपको हर कहीं मिल जाएगा | ओणम एक International Festival बनता जा रहा है |\nसाथियो,\nओणम हमारी कृषि से जुड़ा हुआ पर्व है | ये हमारी ग्रामीण अर्थव्यवस्था के लिए भी एक नई शुरुआत का समय होता है  | किसानों की शक्ति से ही तो हमारा जीवन, हमारा समाज चलता है | हमारे पर्व किसानों के परिश्रम से ही रंग-बिरंगे बनते हैं | हमारे अन्नदाता को, किसानों की जीवनदायिनी शक्ति को तो वेदों में भी बहुत गौरवपूर्ण रूप से नमन किया गया है |\nऋगवेद में मन्त्र है –\nअन्नानां पतये नमः, क्षेत्राणाम  पतये नमः |\nअर्थात, अन्नदाता को नमन है, किसान को नमन है | हमारे किसानों ने कोरोना की इस कठिन परिस्थितियों में भी अपनी ताकत को साबित किया है | हमारे देश में इस बार खरीफ की फसल की बुआई पिछले साल के मुकाबले 7 प्रतिशत ज्यादा हुई है |\nधान की रुपाई इस बार लगभग 10 प्रतिशत, दालें लगभग 5 प्रतिशत, मोटे अनाज-Coarse Cereals लगभग 3 प्रतिशत, Oilseeds लगभग 13 प्रतिशत, कपास लगभग 3 प्रतिशत ज्यादा बोई गई है | मैं, इसके लिए देश के किसानों को बधाई देता हूँ, उनके परिश्रम को नमन करता हूँ |\nमेरे प्यारे देशवासियो,\nकोरोना के इस कालखंड में देश कई मोर्चों पर एक साथ लड़ रहा है, लेकिन इसके साथ-साथ, कई बार मन में ये भी सवाल आता रहा कि इतने लम्बे समय तक घरों में रहने के कारण, मेरे छोटे-छोटे बाल-मित्रों का समय कैसे बीतता होगा | और इसी से मैंने गांधीनगर की Children University जो दुनिया में एक अलग तरह का प्रयोग है, भारत सरकार के महिला और बाल विकास मंत्रालय, शिक्षा मंत्रालय, सूक्ष्म-लघु और मध्यम उद्योग मंत्रालय, इन सभी के साथ मिलकर, हम बच्चों के लिये क्या कर सकते हैं, इस पर मंथन किया, चिंतन किया | मेरे लिए ये बहुत सुखद था, लाभकारी भी था क्योंकि एक प्रकार से ये मेरे लिए भी कुछ नया जानने का, नया सीखने का अवसर बन गया |\nसाथियो,\nहमारे चिंतन का विषय था- खिलौने और विशेषकर भारतीय खिलौने | हमने इस बात पर मंथन किया कि भारत के बच्चों को नए-नए Toys कैसे मिलें, भारत, Toy Production का बहुत बड़ा hub कैसे बने | वैसे मैं ‘मन की बात’ सुन रहे बच्चों के माता-पिता से क्षमा माँगता हूँ, क्योंकि हो सकता है, उन्हें, अब, ये ‘मन की बात’ सुनने के बाद खिलौनों की नयी-नयी demand सुनने का शायद एक नया काम सामने आ जाएगा |\nसाथियो,\nखिलौने जहां activity को बढ़ाने वाले होते हैं, तो खिलौने हमारी आकांक्षाओं को भी उड़ान देते हैं | खिलौने केवल मन ही नहीं बहलाते, खिलौने मन बनाते भी हैं और मकसद गढ़ते भी हैं | मैंने कहीं पढ़ा, कि, खिलौनों के सम्बन्ध में गुरुदेव रवीन्द्रनाथ टैगोर ने कहा था कि best Toy वो होता है जो Incomplete हो | ऐसा खिलौना, जो अधूरा हो, और, बच्चे मिलकर खेल-खेल में उसे पूरा करें |  गुरुदेव टैगोर ने कहा था कि जब वो छोटे थे तो खुद की कल्पना से, घर में मिलने वाले सामानों से ही, अपने दोस्तों के साथ, अपने खिलौने और खेल बनाया करते थे | लेकिन, एक दिन बचपन के उन मौज-मस्ती भरे पलों में बड़ों का दखल हो गया | हुआ ये था कि उनका एक साथी, एक बड़ा और सुंदर सा, विदेशी खिलौना लेकर आ गया | खिलौने को लेकर इतराते हुए अब सब साथी का ध्यान खेल से ज्यादा खिलौने पर रह गया | हर किसी के आकर्षण का केंद्र खेल नहीं रहा, खिलौना बन गया |  जो बच्चा कल तक सबके साथ खेलता था, सबके साथ रहता था, घुलमिल जाता था, खेल में डूब जाता था, वो अब दूर रहने लगा | एक तरह से बाकी बच्चों से भेद का भाव उसके मन में बैठ गया | महंगे खिलौने में बनाने के लिये भी कुछ नहीं था, सीखने के लिये भी कुछ नहीं था | यानी कि, एक आकर्षक खिलौने ने एक उत्कृष्ठ बच्चे को कहीं दबा दिया, छिपा दिया, मुरझा दिया | इस खिलौने ने धन का, सम्पत्ति का, जरा बड़प्पन का प्रदर्शन कर लिया लेकिन उस बच्चे की Creative Spirit को बढ़ने और संवरने से रोक दिया | खिलौना तो आ गया, पर खेल ख़त्म हो गया और बच्चे का खिलना भी खो गया | इसलिए, गुरुदेव कहते थे, कि, खिलौने ऐसे होने चाहिए जो बच्चे के बचपन को बाहर लाये, उसकी  creativity को सामने लाए | बच्चों के जीवन के अलग-अलग पहलू पर खिलौनों का जो प्रभाव है, इस पर राष्ट्रीय शिक्षा नीति में भी बहुत ध्यान दिया गया है | खेल-खेल में सीखना, खिलौने बनाना सीखना, खिलौने जहां बनते हैं वहाँ की visit करना, इन सबको curriculum का हिस्सा बनाया गया है |\nसाथियो,\nहमारे देश में Local खिलौनों की बहुत समृद्ध परंपरा रही है | कई प्रतिभाशाली और कुशल कारीगर हैं, जो अच्छे खिलौने बनाने में महारत रखते हैं | भारत के कुछ क्षेत्र Toy Clusters यानी खिलौनों के केन्द्र के रूप में भी विकसित हो रहे हैं | जैसे, कर्नाटक के रामनगरम में चन्नापटना, आन्ध्र प्रदेश के कृष्णा में कोंडापल्ली, तमिलनाडु में तंजौर, असम में धुबरी, उत्तर प्रदेश का वाराणसी –  कई ऐसे स्थान हैं, कई नाम गिना सकते हैं | आपको ये जानकार आश्चर्य होगा कि Global Toy Industry, 7 लाख करोड़ रुपये से भी अधिक की है | 7 लाख करोड़ रुपयों का इतना बड़ा कारोबार, लेकिन, भारत का हिस्सा उसमें बहुत कम है |   अब आप सोचिए कि जिस राष्ट्र के पास इतनी विरासत हो, परम्परा हो, विविधता हो, युवा आबादी हो, क्या खिलौनों के बाजार में उसकी हिस्सेदारी इतनी कम होनी, हमें, अच्छा लगेगा क्या? जी नहीं, ये सुनने के बाद आपको भी अच्छा नहीं लगेगा | देखिये साथियो, Toy Industry बहुत व्यापक है | गृह उद्योग हो, छोटे और लघु उद्योग हो, MSMEs हों, इसके साथ-साथ बड़े उद्योग और निजी उद्यमी भी इसके दायरे में आते हैं | इसे आगे बढ़ाने के लिए देश को मिलकर मेहनत करनी होगी | अब जैसे आन्ध्र प्रदेश के विशाखापट्टनम में श्रीमान सी.वी. राजू हैं  | उनके गांव के एति-कोप्पका Toys एक समय में बहुत प्रचलित थे | इनकी खासियत ये थी कि ये खिलौने लकड़ी से बनते थे, और दूसरी बात ये कि इन खिलौनों में आपको कहीं कोई angle या कोण नहीं मिलता था | ये खिलौने हर तरफ से round होते थे, इसलिए, बच्चों को चोट की भी गुंजाइश नहीं होती थी | सी.वी. राजू ने एति-कोप्पका toys  के लिये, अब, अपने गाँव के कारीगरों के साथ मिलकर एक तरह से नया movement शुरू कर दिया है | बेहतरीन quality के एति-कोप्पका Toys बनाकर सी.वी. राजू ने स्थानीय खिलौनों की खोई हुई गरिमा को वापस ला दिया है | खिलौनों के साथ हम दो चीजें कर सकते हैं – अपने गौरवशाली अतीत को अपने जीवन में फिर से उतार सकते हैं और अपने स्वर्णिम भविष्य को भी सँवार सकते हैं | मैं अपने start-up मित्रों को, हमारे नए उद्यमियों से कहता हूँ – Team up for toys… आइए मिलकर खिलौने बनाएं | अब सभी के लिये Local खिलौनों के लिये Vocal होने का समय है | आइए, हम अपने युवाओं के लिये कुछ नए प्रकार के, अच्छी quality वाले, खिलौने बनाते हैं |  खिलौना वो हो जिसकी मौजूदगी में बचपन खिले भी, खिलखिलाए भी | हम ऐसे खिलौने बनाएं, जो पर्यावरण के भी अनुकूल हों |\nसाथियो,\nइसी तरह, अब कंप्यूटर और स्मार्टफ़ोन के इस जमाने में कंप्यूटर गेम्स का भी बहुत trend है | ये गेम्स बच्चे भी खेलते हैं, बड़े भी खेलते हैं | लेकिन, इनमें भी जितने गेम्स होते हैं, उनकी themes भी अधिकतर बाहर की ही होती हैं |  हमारे देश में इतने ideas हैं, इतने concepts हैं, बहुत समृद्ध हमारा इतिहास रहा है | क्या हम उन पर games बना सकते हैं ? मैं देश के युवा talent से कहता हूँ, आप, भारत में भी games बनाइये, और, भारत के भी games बनाइये | कहा भी जाता है – Let the games begin ! तो चलो, खेल शुरू करते हैं !\nसाथियो,\nआत्मनिर्भर भारत अभियान में Virtual Games हों, Toys का Sector हो, सबने, बहुत महत्वपूर्ण भूमिका निभानी है और ये अवसर भी है  | जब आज से सौ वर्ष पहले, असहयोग आंदोलन शुरू हुआ, तो गांधी जी ने लिखा था कि – “असहयोग आन्दोलन, देशवासियों में आत्मसम्मान और अपनी शक्ति का बोध कराने का एक प्रयास है |”\nआज, जब हम देश को आत्मनिर्भर बनाने का प्रयास कर रहे हैं, तो, हमें, पूरे आत्मविश्वास के साथ आगे बढ़ना है, हर क्षेत्र में देश को आत्मनिर्भर बनाना है | असहयोग आंदोलन के रूप में जो बीज बोया गया था,उसे, अब, आत्मनिर्भर भारत के वट वृक्ष में परिवर्तित करना हम सब का दायित्व है |\nमेरे प्यारे देशवासियो,\nभारतीयों के innovation और solution देने की क्षमता का लोहा हर कोई मानता है और जब समर्पण भाव हो, संवेदना हो तो ये शक्ति असीम बन जाती है | इस महीने की शुरुआत में, देश के युवाओं के सामने, एक app innovation challenge रखा गया | इस आत्मनिर्भर भारत app innovation challenge में हमारे युवाओं ने बढ़-चढ़कर के  हिस्सा लिया | करीब, 7 हजार entries आईं, उसमें भी, करीब-करीब दो तिहाई apps tier two और tier three शहरों के युवाओं ने बनाए हैं | ये आत्मनिर्भर भारत के लिए, देश के भविष्य के लिए, बहुत ही शुभ संकेत है | आत्मनिर्भर app innovation challenge के results देखकर आप ज़रूर प्रभावित होंगे | काफी जाँच-परख के बाद, अलग-अलग  category में, लगभग दो दर्जन Apps को award भी दिए गये हैं | आप जरुर इन  Apps के बारे में जाने और उनसे जुडें | हो सकता है आप भी ऐसा कुछ बनाने के लिए प्रेरित हो जायें | इनमें एक App है, कुटुकी kids learning app.  ये छोटे बच्चों के लिए ऐसा interactive app है जिसमें गानों और कहानियों के जरिए बात-बात में ही बच्चे math science में बहुत कुछ सीख सकते हैं | इसमें activities भी हैं, खेल भी हैं | इसी तरह एक micro blogging platform का भी app है | इसका  नाम है कू –  K OO  कू  | इसमें, हम, अपनी मातृभाषा में text, video और audio के जरिए अपनी बात रख सकते हैं, interact कर सकते हैं | इसी तरह चिंगारी App भी युवाओं के बीच काफी popular हो रहा है | एक app है Ask सरकार | इसमें   chat boat के जरिए आप interact कर सकते हैं और किसी भी सरकारी योजना के बारे में सही जानकारी हासिल कर सकते हैं, वो भी text, audio और video तीनों तरीकों से | ये आपकी बड़ी मदद कर सकता है | एक और app है, step set go. ये  fitness App है | आप कितना चले, कितनी calories burn की, ये सारा हिसाब ये app रखता है, और आपको fit रहने के लिये motivate भी करता है | मैंने ये कुछ ही उदाहरण दिये हैं | कई और apps ने भी इस challenge को जीता है | कई  Business Apps हैं, games के App है, जैसे  ‘Is EqualTo’, Books & Expense, Zoho (जोहो) Workplace, FTC Talent. आप इनके बारे में net पर search करिए, आपको बहुत जानकारी मिलेगी | आप भी आगे आएं, कुछ innovate करें, कुछ implement करें | आपके प्रयास, आज के छोटे-छोटे start-ups, कल बड़ी-बड़ी कंपनियों में बदलेंगे और दुनिया में भारत की पहचान बनेंगे | और आप ये मत भूलिये कि आज जो दुनिया में बहुत बड़ी-बड़ी कम्पनियाँ नज़र आती हैं ना, ये भी, कभी, startup हुआ करती थी |\nप्रिय देशवासियो,\nहमारे यहाँ के बच्चे, हमारे विद्यार्थी, अपनी पूरी क्षमता दिखा पाएं, अपना सामर्थ्य दिखा पाएं, इसमें बहुत बड़ी भूमिका Nutrition की भी होती है, पोषण की भी होती है | पूरे देश में सितम्बर महीने को पोषण माह –  Nutrition Month के रूप में मनाया जाएगा |  Nation और Nutrition का बहुत गहरा सम्बन्ध होता है | हमारे यहाँ एक कहावत है – “यथा अन्नम तथा मन्न्म”\nयानी, जैसा अन्न होता है, वैसा ही हमारा मानसिक और बौद्धिक विकास भी होता है | Experts कहते हैं कि शिशु को गर्भ में, और बचपन में, जितना अच्छा पोषण मिलता है, उतना अच्छा उसका मानसिक विकास होता है और वो स्वस्थ रहता है | बच्चों के पोषण के लिये भी उतना ही जरुरी है कि माँ को भी पूरा पोषण मिले और पोषण या Nutrition का मतलब केवल इतना ही नहीं होता कि आप क्या खा रहे हैं, कितना खा रहे हैं, कितनी बार खा रहे हैं | इसका मतलब है आपके शरीर को कितने जरुरी पोषक तत्व, nutrients मिल रहे हैं | आपको Iron, Calcium मिल रहे हैं या नहीं, Sodium मिल रहा है या नहीं, vitamins मिल रहे हैं या नहीं, ये सब Nutrition के बहुत Important aspects हैं | Nutrition के इस आन्दोलन में People Participation भी बहुत जरुरी है | जन-भागीदारी ही इसको सफल करती है | पिछले कुछ वर्षों में, इस दिशा में, देश में, काफी प्रयास किए गये हैं | खासकर हमारे गाँवों में इसे जनभागीदारी से जन-आन्दोलन बनाया जा रहा है | पोषण सप्ताह हो, पोषण माह हो, इनके माध्यम से ज्यादा से ज्यादा जागरूकता पैदा की जा रही है | स्कूलों को जोड़ा गया है | बच्चों के लिये प्रतियोगिताएं हों, उनमें Awareness बढ़े, इसके लिये भी लगातार प्रयास जारी हैं | जैसे  Class में एक Class Monitor होता है, उसी तरह Nutrition Monitor भी हो,  report card की तरह Nutrition Card भी बने, इस तरह की भी शुरुआत की जा रही है | पोषण माह – Nutrition Month के दौरान MyGov portal पर एक food and nutrition quiz भी आयोजित की जाएगी, और साथ ही एक मीम competition भी होगा | आप ख़ुद participate करें और दूसरों को भी motivate करें |\nसाथियो,\nअगर आपको गुजरात में सरदार वल्लभभाई पटेल के Statue of Unity जाने का अवसर मिला होगा, और कोविड के बाद जब वो खुलेगा और आपको जाने का अवसर मिलेगा, तो, वहां एक unique प्रकार का Nutrition Park बनाया गया है | खेल-खेल में ही Nutrition की शिक्षा आनंद-प्रमोद के साथ वहां जरुर देख सकते हैं |\nसाथियो,\nभारत एक विशाल देश है, खान-पान में ढेर सारी विविधता है | हमारे देश में छह अलग-अलग ऋतुयें होती हैं, अलग-अलग क्षेत्रों में वहाँ के मौसम के हिसाब से अलग-अलग चीजें पैदा होती हैं | इसलिए यह बहुत ही महत्वपूर्ण है कि हर क्षेत्र के मौसम, वहाँ के स्थानीय भोजन और वहाँ पैदा होने वाले अन्न, फल, सब्जियों के अनुसार एक पोषक, nutrient rich, diet plan बने | अब जैसे  Millets – मोटे अनाज – रागी है, ज्वार है, ये बहुत उपयोगी पोषक आहार हैं | एक “भारतीय कृषि कोष’ तैयार किया जा रहा है, इसमें हर एक जिले में क्या-क्या फसल होती है, उनकी nutrition value कितनी है, इसकी पूरी जानकारी होगी | ये आप सबके लिए बहुत बड़े काम का कोष हो सकता है | आइये, पोषण माह में पौष्टिक खाने और स्वस्थ रहने के लिए हम सभी को प्रेरित करें |\nप्रिय देशवासियो,\nबीते दिनों, जब हम अपना स्वतंत्रता दिवस मना रहे थे, तब एक दिलचस्प खबर पर मेरा ध्यान गया | ये खबर है हमारे सुरक्षाबलों के दो जांबाज किरदारों की | एक है सोफी और दूसरी विदा | सोफी और विदा, Indian Army के श्वान हैं, Dogs हैं और उन्हें Chief of Army Staff ‘Commendation Cards’ से सम्मानित किया गया है | सोफी और विदा को ये सम्मान इसलिए मिला, क्योंकि इन्होंने, अपने देश की रक्षा करते हुए, अपना कर्तव्य बखूबी निभाया है | हमारी सेनाओं में, हमारे सुरक्षाबलों के पास, ऐसे, कितने ही बहादुर श्वान है Dogs हैं जो देश के लिये जीते हैं और देश के लिये अपना बलिदान भी देते हैं | कितने ही बम धमाकों को, कितनी ही आंतकी साजिशों को रोकने में ऐसे Dogs ने बहुत अहम् भूमिका निभाई है | कुछ समय पहले मुझे देश की सुरक्षा में  dogs की भूमिका के बारे में बहुत विस्तार से जानने को मिला | कई किस्से भी सुने | एक dog बलराम ने 2006 में अमरनाथ यात्रा के रास्ते में, बड़ी मात्रा में, गोला-बारूद खोज निकाला था | 2002 में dog भावना ने IED खोजा था | IED निकालने के दौरान आंतकियों ने विस्फोट कर दिया, और श्वान शहीद हो गये | दो-तीन वर्ष पहले, छत्तीसगढ़ के बीजापुर में CRPF का sniffer dog ‘Cracker’ भी IED blast में शहीद हो गया था | कुछ दिन पहले ही आपने शायद TV पर एक बड़ा भावुक करने वाला दृश्य देखा होगा, जिसमें, बीड पुलिस अपने साथी Dog रॉकी को पूरे सम्मान के साथ आख़िरी विदाई दे रही थी | रॉकी ने 300 से ज्यादा केसों को सुलझाने में पुलिस की मदद की थी | Dogs की Disaster Management और Rescue Missions में भी बहुत बड़ी भूमिका होती हैं | भारत में तो National Disaster Response Force – NDRF ने ऐसे दर्जनों Dogs को Specially Train किया है | कहीं भूकंप आने पर, ईमारत गिरने पर, मलबे में दबे जीवित लोगों को खोज निकालने में ये dogs बहुत expert होते हैं |\nसाथियो,\nमुझे यह भी बताया गया कि Indian Breed के Dogs भी बहुत अच्छे होते हैं, बहुत सक्षम होते हैं | Indian Breeds में मुधोल हाउंड हैं, हिमाचली हाउंड है, ये बहुत ही अच्छी नस्लें हैं | राजापलायम, कन्नी, चिप्पीपराई, और कोम्बाई भी बहुत शानदार Indian breeds हैं | इनको पालने में खर्च भी काफी कम आता है, और ये भारतीय माहौल में ढ़ले भी होते हैं | अब हमारी सुरक्षा एजेंसियों ने भी इन  Indian breed के dogs को अपने सुरक्षा दस्ते में शामिल कर रही हैं | पिछले कुछ समय में आर्मी, CISF, NSG ने मुधोल हाउंड dogs को trained करके dog squad में शामिल किया है, CRPF ने कोम्बाई dogs को शामिल किया है |  Indian Council of Agriculture Research भी भारतीय नस्ल के Dogs पर research कर रही है | मकसद यही है कि Indian breeds को और बेहतर बनाया जा सके, और, उपयोगी बनाया जा सके | आप internet पर इनके नाम search करिए, इनके बारे में जानिए, आप इनकी खूबसूरती, इनकी qualities देखकर हैरान हो जाएंगे | अगली बार, जब भी आप, dog पालने की सोचें, आप जरुर इनमें से ही किसी Indian breed के dog को घर लाएँ | आत्मनिर्भर भारत, जब जन-मन का मन्त्र बन ही रहा है, तो कोई भी क्षेत्र इससे पीछे कैसे छूट सकता है |\nमेरे प्रिय देशवासियो,\nकुछ दिनों बाद,  पांच सितम्बर को हम शिक्षक दिवस मनायेगें | हम सब जब अपने जीवन की सफलताओं को अपनी जीवन यात्रा को देखते है तो हमें अपने किसी न किसी शिक्षक की याद अवश्य आती है|  तेज़ी से बदलते हुए समय और कोरोना के संकट काल में हमारे शिक्षकों के सामने भी समय के साथ बदलाव की एक चुनौती लगती है | मुझे ख़ुशी है कि हमारे शिक्षकों ने इस चुनौती को न केवल स्वीकार किया, बल्कि, उसे अवसर में बदल भी दिया है|  पढाई में तकनीक का ज्यादा से ज्यादा उपयोग कैसे हो, नए तरीकों को कैसे अपनाएँ, छात्रों को मदद कैसे करें यह हमारे शिक्षकों ने सहजता से अपनाया है और अपने students को भी सिखाया है|  आज, देश में, हर जगह कुछ न कुछ innovation हो रहे हैं | शिक्षक और छात्र मिलकर कुछ नया कर रहे हैं | मुझे भरोसा है जिस तरह देश में राष्ट्रीय शिक्षा नीति के जरिये एक बड़ा बदलाव होने जा रहा है, हमारे शिक्षक इसका भी लाभ छात्रों तक पहुचाने में अहम भूमिका निभायेंगे |\nसाथियो,\nऔर विशेषकर मेरे शिक्षक साथियो, वर्ष 2022 में हमारा देश स्वतंत्रता के 75 वर्ष का पर्व मनायेगा|  स्वतंत्रता के पहले अनेक वर्षों तक हमारे देश में आज़ादी की जंग उसका एक लम्बा इतिहास रहा है | इस दौरान देश का कोई कोना ऐसा नहीं था जहाँ आजादी के मतवालों ने अपने प्राण न्योछावर न किये हों, अपना सर्वस्व त्याग न दिया हो | यह बहुत आवश्यक है कि हमारी आज की पीढ़ी, हमारे विद्यार्थी, आज़ादी की जंग हमारे देश के नायकों से परिचित रहे, उसे उतना ही महसूस करे | अपने जिले से, अपने क्षेत्र में, आज़ादी के आन्दोलन के समय क्या हुआ, कैसे हुआ, कौन शहीद हुआ, कौन कितने समय तक देश के लिए ज़ेल में रहा | यह बातें हमारे विद्यार्थी जानेंगे तो उनके व्यक्तित्व में भी इसका प्रभाव दिखेगा इसके लिये बहुत से काम किये जा सकते हैं, जिसमें हमारे शिक्षकों का बड़ा दायित्व है | जैसे, आप जिस जिले में हैं वहाँ शताब्दियों तक जो आजादी का जंग चला  उन आजादियों के जंग में वहाँ कोई घटनाएं घटी हैं क्या ? इसे लेकर विद्यार्थियों से research करवाई जा सकती है | उसे स्कूल के हस्तलिखित अंक के रूप में तैयार किया जा सकता है आप के शहर में स्वतंत्रता आन्दोलन से जुड़ा कोई स्थान हो तो छात्र छात्राओं को वहाँ ले जा सकते हैं |  किसी स्कूल के विद्यार्थी ठान सकते हैं कि वो आजादी के 75 वर्ष में अपने क्षेत्र के आज़ादी के 75 नायकों पर कवितायें लिखेंगे, नाट्य कथाएँ लिखेंगे | आप के प्रयास देश के हजारों लाखों unsung heroes को सामने लायेंगे जो देश के लिए जिये, जो देश के लिए खप गए जिनके नाम समय के साथ विस्मृत हो गए, ऐसे महान व्यक्तित्वों को अगर हम सामने लायेंगे आजादी के 75 वर्ष में उन्हें याद करेंगे तो उनको सच्ची श्रद्धांजलि होगी और जब 5 सितम्बर को शिक्षक दिवस मना रहे हैं तब मैं मेरे शिक्षक साथियों से जरूर आग्रह करूँगा कि वे इसके लिए एक माहोल बनाएं सब को जोड़ें और सब मिल करके जुट जाएँ |\nमेरे प्रिय देशवासियो,\nदेश आज जिस विकास यात्रा पर चल रहा है इसकी सफलता सुखद तभी होगी जब हर एक देशवासी इसमें शामिल हो, इस यात्रा का यात्री हो, इस पथ का पथिक हो, इसलिए, ये जरूरी है कि हर एक देशवासी स्वस्थ रहे सुखी रहे और हम मिलकर के कोरोना को पूरी तरह से हराएं | कोरोना तभी हारेगा जब आप सुरक्षित रहेंगे, जब आप “दो गज की दूरी, मास्क जरुरी”, इस संकल्प का पूरी तरह से पालन करेंगे आप सब स्वस्थ रहिये, सुखी रहिये, इन्हीं शुभकामनाओं के साथ अगली ‘मन की बात’ में फिर मिलेंगे |\nबहुत बहुत धन्यवाद |\nनमस्कार |"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a9%e0%a7%a6-%e0%a7%a6%e0%a7%ae-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a6-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be/",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "৩০.০৮.২০২০ তাৰিখে ‘মন কী বাত ২.০’ৰ ১৫তম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া লিখিত ৰূপ",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "\n\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ৷ সাধাৰণতে এই সময়ছোৱা উৎসৱৰ সময় হয়, ঠায়ে ঠায়ে মেলা, ধাৰ্মিক পুজা হয়৷ ক’ৰোনাৰ এই সংকটৰ সময়ছোৱাত জনসাধাৰণত মনত উৎসাহ-উদ্দীপনাৰ লগতে অনুশাসনেও ঠাই পাইছে৷ আন অৰ্থত ক’বলৈ গ’লে নাগৰিকৰ মনত দায়িত্বৰ অনুভৱো আছে৷ জনসাধাৰণে নিজৰ প্ৰতি ধ্যান ৰাখি, আনৰ প্ৰতি ধ্যান ৰাখি দৈনন্দিন কৰ্মসমূহ সম্পাদন কৰিছে৷ দেশত অনুষ্ঠিত হোৱা প্ৰতিটো আয়োজন যি সংযম আৰু সমন্বয়ৰ সৈতে সম্পন্ন হৈছে সেয়া সঁচাকৈয়ে অভুতপূৰ্ব৷ গণেশোৎসৱো কিছু কিছু স্থানত অনলাইনত পালন কৰা হৈছে৷ অধিকাংশ স্থানতে এইবাৰ পৰিবেশ অনুকূল গণেশজীৰ প্ৰতিমা স্থাপন কৰা হৈছে৷ বন্ধুসকল, আমি যদি গুৰুত্ব সহকাৰে লক্ষ্য কৰো তেন্তে এটা কথা নিশ্চয় আমাৰ চকুত পৰিব, সেয়া হ’ল আমাৰ উৎসৱ আৰু পৰিবেশ৷ এই দুয়োটাৰ মাজৰ সম্পৰ্ক গভীৰ৷ আমাৰ উৎসৱসমূহত পৰিবেশ আৰু প্ৰকৃতিৰ সৈতে সহজীৱনৰ বাৰ্তা লুকাই থকাৰ বিপৰীতে আনফালে বহু উৎসৱ প্ৰকৃতিৰ সুৰক্ষাৰ বাবেও পালন কৰা হয়৷ যিদৰে বিহাৰৰ পশ্চিম চম্পাৰণত শতিকাজুৰি থাৰু আদিবাসী সমাজৰ লোকে ৬০ ঘণ্টাৰ লকডাউন অথবা তেওঁলোকৰ ভাষাত  ’৬০ ঘণ্টা কে বৰনা’ পালন কৰে৷  প্ৰকৃতিৰ ৰক্ষাৰ বাবে ‘বৰনা’ক থাৰু সমাজৰ লোকে নিজৰ পৰম্পৰাৰ অংশ কৰি লৈছে আৰু ইয়াক শতিকাজুৰি পালন কৰি আহিছে৷ এই সময়ছোৱাত না কোনো গাঁৱলৈ আহে আৰু না কোনোবাই নিজৰ ঘৰৰ পৰা বাহিৰলৈ ওলায় আৰু জনসাধাৰণে এইদৰে ভাবে যে বাহিৰলৈ অহা-যোৱা কৰিলে আৰু দৈনন্দিন কৰ্মৰ দ্বাৰা নতুন পুলি-পোখাই কষ্ট পাব পাৰে৷ ‘বৰনা’ৰ আৰম্ভণি ভব্য ধৰণে আমাৰ আদিবাসী ভাই-ভনীসকলে পুজা-পাঠৰ জৰিয়তে আৰম্ভ কৰে আৰু ইয়াৰ সমাপ্তিত আদিবাসী পৰম্পৰাৰ গীত, সংগীত, নৃত্যও কৰে৷\nবন্ধুসকল, এতিয়া ওনাম উৎসৱো ধুম-ধামেৰে পালন কৰা হৈছে৷ এই পৰ্ব চিনগম মাহত পালন কৰা হয়৷ এই সময়ছোৱাত মানুহে নতুন সামগ্ৰী ক্ৰয় কৰে, নিজৰ ঘৰ সজায়, পুক্কলম বনায়, ওনাম-সদিয়াৰ আনন্দ লয়, ভিন্ন-ভিন্ন ধৰণৰ খেল-ধেমালিৰ আয়োজন কৰে৷ ওনাম বিদেশতো পালন কৰা হয়৷ আমেৰিকা, ইউৰোপ আদি সকলোতে ওনামৰ আনন্দ পালন কৰা হয়৷ ওনাম এক আন্তৰ্জাতিক উৎসৱলৈ পৰিৱৰ্তিত হৈছে৷\nবন্ধুসকল, ওনাম আমাৰ কৃষিৰ সৈতে জড়িত এক উৎসৱ৷ ই আমাৰ গ্ৰামীণ অৰ্থব্যৱস্থাৰ বাবে এক নতুন আৰম্ভণিৰ সময়৷ কৃষকৰ শক্তিৰ পৰা আমাৰ জীৱন, আমাৰ সমাজ পৰিচালিত হয়৷ আমাৰ পৰ্ব কৃষকৰ পৰিশ্ৰমৰ দ্বাৰাই ৰঙীয়াল হৈ উঠে৷ আমাৰ অন্নদাতাৰ, কৃষকৰ জীৱনদায়িনী শক্তিক বেদতো গৌৰৱেৰে উল্লেখ কৰা হৈছে৷\nঋগবেদত কোৱা হৈছে-\nঅন্নানাঃ পতয়ে নমঃ ক্ষেত্ৰানাম পতয়ে নমঃ৷৷\nঅৰ্থাৎ, অন্নদাতাক প্ৰণাম, কৃষকক প্ৰণাম৷ আমাৰ কৃষকসকলে ক’ৰোনাই এই কঠিন পৰিস্থিতিতো নিজৰ শক্তি প্ৰদৰ্শন কৰিছে৷ আমাৰ দেশত এইবাৰ খাৰিফ ফচল চপোৱাৰ পৰিমাণ যোৱা বছৰৰ তুলনাত ৭ শতাংশ অধিক হৈছে৷ ধান এইবাৰ প্ৰায় ১০ শতাংশ, দাইল প্ৰায় ৫ শতাংশ, গোটা শস্য প্ৰায় ৩ শতাংশ, তৈলবীজ প্ৰায় ১৩ শতাংশ, কপাহ প্ৰায় ৩ শতাংশ ৰোপণ কৰা হৈছে৷ মই ইয়াৰ বাবে কৃষকসকলক অভিনন্দন জনাইছো, তেওঁলোকৰ পৰিশ্ৰমক নমস্কাৰ জনাইছো৷\nমোৰ মৰমৰ দেশবাসীসকল, ক’ৰোনাৰ এই সময়ছোৱাত দেশবাসীয়ে বিভিন্ন একে সময়তে বিভিন্ন যুদ্ধত অৱতীৰ্ণ হ’বলগীয়া হৈছে৷ কিন্তু ইয়াৰ সৈতে বহু সময়ত মোৰ মনলৈ এটা প্ৰশ্ন আহে যে দীৰ্ঘদিন ধৰি ঘৰতে থকাৰ বাবে মোৰ সৰু-সৰু শিশু বন্ধুসকলৰ ওপৰত কেনে প্ৰভাৱ পৰিছে৷ আৰু ইয়াৰে পৰা মই গান্ধীনগৰৰ শিশু বিশ্ববিদ্যালয় যি বিশ্বৰ ভিতৰতে অনন্য, ভাৰত চৰকাৰৰ মহিলা আৰু শিশু বিকাশ মন্ত্ৰালয়, শিক্ষা মন্ত্ৰালয়, সুক্ষ্ম-লঘূ আৰু মজলীয়া উদ্যোগ মন্ত্ৰালয়, এই সকলোৰে সৈতে লগ হৈ আমাৰ শিশুসকলৰ বাবে কি কৰিব পাৰি, সেই বিষয়ত চিন্তা চৰ্চা কৰিলো, মন্থন কৰিলো৷ মোৰ বাবেও এয়া অতিশয় সুখদ সময় আছিল, লাভদায়ক আছিল কিয়নো ইয়াৰ জৰিয়তে মইও নতুন কথা এটা শিকিলো, নতুন কথা জনাৰ অৱকাশ লাভ কৰিলো৷\nবন্ধুসকল, আমাৰ মন্থনৰ বিষয় আছিল- খেলা সামগ্ৰী আৰু বিশেষকৈ ভাৰতীয় খেলা-সামগ্ৰী৷ আমাৰ এই কথাৰ ওপৰত চিন্তা-চৰ্চা কৰিলো যে ভাৰতৰ শিশুসকলে কিদৰে নতুন নতুন খেলা-সামগ্ৰী লাভ কৰিব পাৰিব, ভাৰত খেলা-সামগ্ৰী উৎপাদনৰ কিদৰে এক কেন্দ্ৰস্থললৈ পৰিৱৰ্তিত হ’ব৷ অৱশ্যে মই ‘মন কী বাত’ শুনি থকা শিশুসকলক পিতৃ-মাতৃৰ পৰা ক্ষমা বিচাৰিছো কিয়নো তেওঁলোকে ‘মন কী বাত’ শুনাৰ পিছত খেলা-সামগ্ৰীৰ নতুন নতুন আবদাৰ শুনিবলগীয়া হ’ব পাৰে৷\nবন্ধুসকল, খেলা-সামগ্ৰীয়ে কৰ্মতৎপৰতা বৃদ্ধি কৰাৰ লগতে আমাৰ আকাংক্ষাকো ডেউকা প্ৰদান কৰে৷ খেলা-সামগ্ৰীয়ে কেৱল মন আনন্দিত কৰাই হয়, লক্ষ্যও নিৰ্ধাৰিত কৰে৷ মই ক’ৰবাত পঢ়িবলৈ পাইছিলো যে খেলা-সামগ্ৰী সন্দৰ্ভত গুৰুদেৱ ৰবীন্দ্ৰনাথ ঠাকুৰে কৈছিল যে শ্ৰেষ্ঠতম খেলা-সামগ্ৰী সেইটোৱেই যি অসম্পূৰ্ণ হয়৷ এনে খেলা-সামগ্ৰী যি আধৰুৱা আৰু শিশুসকলে মিলি খেলৰ মাজেৰে ইয়াক পূৰণ কৰে৷ গুৰুদেৱ ঠাকুৰে কৈছিল যে যেতিয়া তেওঁ সৰু আছিল তেতিয়া নিজৰ কল্পনাৰ জৰিয়তে ঘৰতে পোৱা সামগ্ৰীৰ দ্বাৰা নিজৰ বন্ধুবৰ্গৰ সৈতে খেলা-সামগ্ৰী নিৰ্মাণ কৰিছিল৷ কিন্তু এদিন সেই হাঁহি-ফুৰ্তিৰ শৈশৱত ডাঙৰে দখল দিয়া আৰম্ভ কৰিলে৷  শেষত হ’ল কি, তেওঁৰ এজন বন্ধুয়ে এটা সুন্দৰ বিদেশী খেলা-সামগ্ৰী লৈ আহিল৷ সকলোৰে ধ্যান এতিয়া সেই খেলা-সামগ্ৰীটোতেই নিৱদ্ধ হ’ল৷ সকলোৰে আকৰ্ষণ খেলত নহয়, সেই খেলা-সামগ্ৰীটোৰ ওপৰত হে বৃদ্ধি হ’ল৷ যিটো শিশুৱে কালি সকলোৰে সৈতে খেলিছিল, সকলোৰে সৈতে আছিল, খেলত মগ্ন হৈ পৰিছিল, এতিয়া তেওঁ দূৰে-দূৰে থাকিবলৈ ল’লে৷  একধৰণে অন্য শিশুৰ সৈতে সেই শিশুটো পৃথকে থাকিবলৈ ল’লে৷ দামী খেলা-সামগ্ৰীটোত বনাবলৈ একো নাছিল, শিকিবলৈও একো নাছিল৷ অৰ্থাৎ এক আকৰ্ষণীয় খেলা-সামগ্ৰীয়ে এক উৎকৃষ্ট শিশুক ক’ৰবাত যেন চেপি ধৰিলে, মোহাৰি পেলালে৷ এই খেলা-সামগ্ৰীটোৱে ধন-সম্পত্তিৰ উচ্চাত্মিকা প্ৰদৰ্শন কৰিলে কিন্তু সেই শিশুটিৰ সৃজনীসূলভ মানসিকতাৰ সংবেদন যেন ঢাকি পেলালে৷ খেলা-সামগ্ৰী আহি গ’ল কিন্তু খেল শেষ হৈ গ’ল আৰু শিশুটিৰ ফূৰ্তিও যেন হেৰাই গ’ল৷ সেইবাবে গুৰুদেৱে কৈছিল যে খেলা-সামগ্ৰী এনে হ’ব লাগে যি শিশুটিৰ শৈশৱ উজ্জীৱিত কৰি তোলে, তেওঁলোকৰ সৃজনীশীলতা প্ৰকট কৰি তোলে৷ শিশুৰ জীৱনৰ ভিন্ন-ভিন্ন পৰ্যায়ত খেলা-সামগ্ৰীৰ যি প্ৰভাৱ পৰিলক্ষিত হয়, তাৰ ওপৰত ৰাষ্ট্ৰীয় শিক্ষা নীতিতো গুৰুত্ব প্ৰদান কৰা হৈছে৷ খেলাৰ মাজেৰে শিকা, খেলা-সামগ্ৰী বনোৱা শিকা, খেলা-সামগ্ৰী য’ত প্ৰস্তুত কৰা হয় সেই স্থান পৰিদৰ্শন কৰা, এই সকলোবোৰ পাঠ্যক্ৰমত অন্তৰ্ভুক্ত কৰা হৈছে৷ \nবন্ধুসকল, আমাৰ দেশত থলুৱা খেলা-সামগ্ৰীৰ এক সমৃদ্ধ পৰম্পৰা আছে৷ বহু প্ৰতিভাশালী আৰু কুশল কাৰিকৰ আছে যিয়ে খেলা-সামগ্ৰী অতি নিপুণভাৱে প্ৰস্তুত কৰে৷ ভাৰতৰ কিছুমান স্থান পুতলা ক্লাষ্টাৰ অৰ্থাৎ খেলা-সামগ্ৰী কেন্দ্ৰৰ ৰূপত বিকশিত হ’বলৈ ধৰিছে৷ যেনে কৰ্ণাটকৰ ৰাম নগৰমত চন্নাপাটনা, অন্ধ্ৰ প্ৰদেশৰ কৃষ্ণাত কোণ্ডাপল্লী, তামিলনাডুৰ তঞ্জোৰ, অসমৰ ধুবুৰী, উত্তৰ প্ৰদেশৰ বাৰাণসী- এনে বহু স্থান আছে যাৰ নাম উল্লেখ কৰিব পাৰি৷ আপোনালোকে এয়া  জানি আচৰিত হ’ব যে বিশ্ব পুতলা উদ্যোগৰ মূল্য ৭ লাখ কোটি টকাতকৈও অধিক৷ ৭ লাখ কোটি টকাৰ ইমান ডাঙৰ ব্যৱসায় কিন্তু ভাৰতত তাতে অংশীদাৰীত্ব অতিশয় কম৷ এতিয়া আপুনি চিন্তা কৰক, এনে এখনৰ দেশৰ ঐতিহ্য যি ইমান মহান, মহান পৰম্পৰা, বৈচিত্ৰতা, বিশাল যুব আবাদী, তেনে এখন দেশৰ খেলা-সামগ্ৰীৰ বজাৰত অংশীদাৰীত্ব ইমান কম, এয়া ভাল কথা নে? নিশ্চয় নহয়, এয়া শুনি আপোনাৰো ভাল নালাগিব৷ চাওক বন্ধুসকল, পুতলাৰ উদ্যোগ এক বিশাল উদ্যোগ৷ গৃহ উদ্যোগেই হওক, ক্ষুদ্ৰ আৰু লঘূ উদ্যোগেই হওক, এমএছএমইয়েই হওক, বৃহৎ উদ্যোগ আৰু ব্যক্তিগত উদ্যমীও ইয়াৰ অন্তৰ্ভুক্ত হয়৷ ইয়াক আগুৱাই লৈ যোৱাৰ বাবে দেশবাসীয়ে মিলি পৰিশ্ৰম কৰিব লাগিব৷ যিদৰে অন্ধ্ৰ প্ৰদেশৰ বিশাখাপট্টনমৰ শ্ৰী চি বি ৰাজুৱে কৰিছে৷ তেওঁৰ গাঁৱত এতি-কোপ্পকা পুতলা এসময়ত অশেষ জনপ্ৰিয় আছিল৷ ইয়াৰ বিশেষত্ব এয়াই যে এই খেলা-সামগ্ৰীবিধ কাঠেৰে নিৰ্মাণ কৰা হয় আৰু দ্বিতীয় কথাটো এয়েই  যে এই খেলা-সামগ্ৰীবিধত আপুনি ক’তো কোণ বা এংগল (Angle) বিচাৰি নাপাব৷ এই খেলা-সামগ্ৰীবিধ চাৰিও ফালৰ পৰা ঘূৰণীয়া আৰু সেয়ে শিশুসকলেও আঘাত পোৱাৰ কোনো সম্ভাৱনা নাথাকে৷ চি বি ৰাজুৱে এতি-কোপ্পকা পুতলাৰ বাবে এতিয়া নিজৰ গাঁৱৰ কাৰিকৰসকলৰ সৈতে লগ হৈ এক আন্দোলনৰ সূচনা কৰিছে৷ উন্নতমানৰ এতি-কোপ্পকা পুতলা নিৰ্মাণ কৰি চি বি ৰাজুৱে থলুৱা খেলা-সামগ্ৰীৰ হেৰাই যোৱা গৰিমা ঘূৰাই আনিছে৷ খেলা-সামগ্ৰীৰ সৈতে আমি দুটা কাম কৰিব পাৰো- নিজৰ গৌৰৱশালী অতীতক নিজৰ জীৱনলৈ পুনৰ ঘূৰাই আনিব পাৰো আৰু নিজৰ স্বৰ্ণিম ভৱিষ্যতো গঢ়িব পাৰো৷  মই আমাৰ ষ্টাৰ্ট-আপ মিত্ৰসকলক, আমাৰ নতুন উদ্যমীসকলক কও- পুতলাৰ বাবে ঐক্যৱদ্ধ হওক…আহক, সকলোৱে মিলি খেলা-সামগ্ৰী নিৰ্মাণ কৰো৷  এতিয়া সকলোৰে বাবে, থলুৱা খেলা-সামগ্ৰীৰ বাবে মাত-মতাৰ সময়৷ আহত, আমাৰ তৰুণসকলৰ বাবে নতুন ধৰণে, উন্নত গুণগতমানৰ খেলা-সামগ্ৰী প্ৰস্তুত কৰো৷ এনেকুৱা খেলা-সামগ্ৰী যাৰ উপস্থিতিত শৈশৱো উজ্জীৱিত হওক আৰু উদ্ভাসিতও হওক৷ আমি এনেকুৱা খেলা-সামগ্ৰী প্ৰস্তুত কৰিব লাগিব যি পৰিবেশ অনুকূলো হয়৷\nবন্ধুসকল, সেইদৰে এতিয়া কম্পিউটাৰ আৰু স্মাৰ্টফোনৰ এই যুগত কম্পিউটাৰ গেমছৰো চাহিদা অধিক হৈছে৷ এই গেমবোৰ শিশুৱেও খেলে আৰু ডাঙৰেও খেলে৷ কিন্তু এই গেমবোৰৰ বিষয়বস্তু অধিকাংশই বাহিৰৰ হয়৷ আমাৰ দেশত ইমান বিষয় আছে, ইমান উপলব্ধি আছে, এনে সমৃদ্ধ ইতিহাস আছে৷ আমি এইবোৰৰ ওপৰত গেম প্ৰস্তুত কৰিব নোৱাৰোনে? মই দেশৰ যুৱ প্ৰতিভাক কৈছো, আপোনালোকে ভাৰততো গেম নিৰ্মাণ কৰক আৰু ভাৰতৰ ওপৰতো গেম নিৰ্মাণ কৰক৷ এইদৰে কোৱাও হয়- Let the games begin !  তেন্তে আহক, খেল আৰম্ভ কৰো৷\nবন্ধুসকল, আত্মনিৰ্ভৰ ভাৰত অভিযানৰ ভাৰ্চুৱেল গেমেই হওক, পুতলাৰ ক্ষেত্ৰই হওক, সকলোৱে গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিব লাগিব আৰু এই অৱকাশৰো এতিয়া সৃষ্টি হৈছে৷ আজিৰ পৰা এশ বছৰ পূৰ্বে অসহযোগ আন্দোলন আৰম্ভ হৈছিল, তেতিয়া গান্ধীজীয়ে লিখিছিল- ‘অসহযোগ আন্দোলন, দেশবাসীৰ আত্মসন্মান আৰু নিজৰ শক্তি বোধ কৰাৰ এক প্ৰয়াস৷’’\nআজি যেতিয়া আমি দেশক আত্মনিৰ্ভৰশীল কৰি তোলাৰ প্ৰয়াস কৰিছো, আমি সম্পূৰ্ণ আত্মবিশ্বাসৰ সৈতে আগবাঢ়িব লাগিব, প্ৰতিটো ক্ষেত্ৰত দেশক আত্মনিৰ্ভৰ কৰি তুলিব লাগিব৷ অসহযোগ আন্দোলনৰ যি বীজ ৰোপণ কৰা হৈছিল,তাক আত্মনিৰ্ভৰ ভাৰতৰ বট বৃক্ষলৈ পৰিৱৰ্তিত কৰাৰ দায়িত্ব আমাৰ সকলোৰে৷\nমোৰ মৰমৰ দেশবাসীসকল, ভাৰতীয়সকলৰ উদ্ভাৱন আৰু সমাধান দিব পৰা ক্ষমতাক সকলোৱে স্বীকাৰ কৰিছে আৰু যেতিয়া সমৰ্পণৰ ভাৱ, সংবেদনাৰ ভাৱ প্ৰকট হয় তেতিয়া এই শক্তি অসীম হৈ পৰে৷ এই মাহৰ আৰম্ভণিতে দেশৰ যুৱচামৰ সন্মুখত এক এপ উদ্ভাৱন প্ৰত্যাহ্বান প্ৰস্তুত কৰা হৈছিল৷  এই আত্মনিৰ্ভৰ ভাৰত এপ উদ্ভাৱন প্ৰত্যাহ্বানত আমাৰ যুৱচামে দলে-বলে অংশগ্ৰহণ কৰিছিল৷ প্ৰায়  ৭ হাজাৰে অংশগ্ৰহণ কৰিছিল৷ তাৰেও প্ৰায় দুই তৃতীয়াংশ টায়াৰ-২ আৰু টায়াৰ-৩ চহৰৰ আছিল৷ এয়া আত্মনিৰ্ভৰ ভাৰতৰ বাবে, দেশৰ ভৱিষ্যতৰ বাবে অতিশয় শুভ সংকেত৷ আত্মনিৰ্ভৰ এপ উদ্ভাৱন প্ৰত্যাহ্বানৰ ফলাফল দেখি আপোনালোক নিশ্চয় আকৃষ্ট হ’ব৷ বহু পৰীক্ষা-নিৰীক্ষাৰ পিছত ভিন্ন-ভিন্ন শাখাত প্ৰায় দুই ডজন এপক বঁটা প্ৰদান কৰা হৈছে৷  আপোনালোকে নিশ্চয়কৈ এই এপসমূহৰ বিষয়ে জানি লওক আৰু ইয়াৰ সৈতে জড়িত হওক৷ হয়তোবা আপোনালোকৰ মাজৰ কোনোবাজনেও হয় এনে এপ প্ৰস্তুতিৰ বাবে অনুপ্ৰেৰিত হ’ব পাৰে৷ ইয়াৰে এটা এপ  আছে, সেয়া হ’ল কুটুকী, শিশুৰ শিক্ষণ এপ৷ এয়া সৰু সৰু ল’ৰা-ছোৱালীৰ বাবে এনে এক বাৰ্তা এপ য’ত গীত আৰু কাহিনীৰ জৰিয়তে কথাই-কথাই শিশুসকলে অংক আৰু বিজ্ঞানৰ বহু কথা শিকিব পাৰে৷ ইয়াত বিভিন্ন গতিবিধিও আছে, খেলো আছে৷ ঠিক সেইদৰে এক মাইক্ৰ’ ব্ল’গিং প্লেটফ’ৰ্মৰ এপ এটাও আছে৷ ইয়াৰ নাম হ’ল কু৷ ইয়াত আমি নিজৰ মাতৃভাষাত টেক্সট, ভিডিঅ’ আৰু অডিঅ’ৰ জৰিয়তে কথা পাতিব পাৰো৷ সেইদৰে চিংগাৰী এপো তৰুণ প্ৰজন্মৰ মাজত জনপ্ৰিয় হৈ উঠিছে৷ এটা এপ আছে- আস্ক চৰকাৰ৷ ইয়াত থকা চাট বটৰ জৰিয়তে আপুনি কথা পাতিব পাৰে আৰু যিকোনো চৰকাৰী যোজনাৰ বিষয়ে উপযুক্ত তথ্য লাভ কৰিব পাৰে৷ সেয়াও টেক্সট, অডিঅ’ আৰু ভিডিঅ’ এই তিনি ধৰণে লাভ কৰিব পাৰে৷ ই আপোনাৰ বাবে অতিশয় সহায়ক হ’ব পাৰে৷ আৰু এটা এপ আছে, ষ্টেপ ছেট গো৷ ই হ’ল এক ফিটনেছ এপ৷ আপুনি কিমান খোজ কাঢ়িলে, কিমান কেল’ৰী বাৰ্ণ কৰিলে, এই সকলোবোৰ হিচাপ এই এপটোৱে ৰাখে আৰু আপোনাক ফিট হৈ থাকিবলৈ অনুপ্ৰেৰিত কৰে৷ মই কেইটামান উদাহৰণ হে দিছো৷ এনেকুৱা বহু এপ আছে যিয়ে এই প্ৰত্যাহ্বানটোত বিজয় সিদ্ধ কৰিছে৷ বহু ব্যৱসায়িক এপ আছে, গেমৰ এপ আছে৷ যেনে ‘ইজ ইকুৱেল টু’, ‘বুকছ এণ্ড এক্সপেন্সেচ’ ‘জ’হ’’ ৱৰ্কপ্লেছ, এফটিচি টেলেণ্ট৷ আপোনালোকে এইসমূহৰ বিষয়ে ইণ্টাৰনেটত সন্ধান কৰিব পাৰে৷  আপোনালোকে আগবাঢ়ি আহক, উদ্ভাৱন কৰক, প্ৰণয়ন কৰক৷ আপোনালোকৰ প্ৰয়াস, আজিৰ সৰু-সৰু ষ্টাৰ্ট-আপ কাইলৈ বৃহৎ উদ্যোগলৈ ৰূপান্তৰিত হ’ব আৰু বিশ্বত ভাৰতৰ পৰিচয় দাঙি ধৰিব৷ আৰু আপোনালোকে নাপাহৰিব যে আজিৰ বিশ্বৰ যিমানবোৰ ডাঙৰ ডাঙৰ উদ্যোগ দেখা পাইছে, সেয়াও এটা সময়ত ষ্টাৰ্ট-আপেই আছিল৷\nপ্ৰিয় দেশবাসীসকল, আমাৰ ইয়াত শিশু, আমাৰ বিদ্যাৰ্থীয়ে যাতে নিজৰ সম্পূৰ্ণ ক্ষমতা প্ৰদৰ্শিত কৰিব পাৰে, নিজৰ সামৰ্থ প্ৰদৰ্শিত কৰিব পাৰে, তাৰবাবে পুষ্টিৰ ভূমিকাও অশেষ গুৰুত্বপূৰ্ণ হয়৷ সমগ্ৰ দেশতে ছেপ্টেম্বৰ মাহটো পোষণ মাহ-পুষ্টি মাহ হিচাপে পালন কৰা হ’ব৷ ৰাষ্ট্ৰ আৰু পুষ্টিৰ সম্পৰ্ক গভীৰ৷ আমাৰ ইয়াত কোৱা হয়- যথা অন্নম তথা মন্নম৷ অৰ্থাৎ অন্ন যেনেকুৱা হয় তেনেকুৱাই আমাৰ আমাৰ মানসিক আৰু বৌদ্ধিক বিকাশো হয়৷ বিশেষজ্ঞসকলে কয় যে শিশুক গৰ্ভাৱস্থাতেই যিমান পাৰি পুষ্টি প্ৰদান কৰিব লাগে৷ তেতিয়াহে শিশুটিৰ মানসিক বিকাশ হয় আৰু সুস্থ হয়৷ শিশুৰ পুষ্টিৰ বাবেও মাকেও যাতে সম্পূৰ্ণ পুষ্টি লাভ কৰিব পাৰে আৰু পুষ্টিৰ অৰ্থ কেৱল এয়াই নহয় যে আপুনি কি খাইছে, কিমান পৰিমাণৰ খাইছে আৰু কিমান বাৰ খাইছে৷ ইয়াৰ অৰ্থ হ’ল যে আপোনাৰ শৰীৰে কিমান প্ৰয়োজনীয় পুষ্টি লাভ কৰিছে৷ আপুনি আইৰণ, কেলচিয়াম লাভ কৰিছে নে নাই, ছ’ডিয়াম লাভ কৰিছে নে নাই, ভিটামিন লাভ কৰিছে নে নাই, এই সকলোবোৰ পুষ্টিৰ এক গুৰুত্বপূৰ্ণ দিশ৷ পুষ্টিৰ এই আন্দোলনত জনসাধাৰণৰ অংশগ্ৰহণো অতিশয় আৱশ্যক৷ জনসাধাৰণৰ অংশগ্ৰহণেহে ইয়াক সফল কৰি তুলিব পাৰে৷ বিগত কিছু বৰ্ষৰ পৰা এই দিশত যথেষ্ট প্ৰয়াস কৰা হৈছে৷ বিশেষকৈ আমাৰ গাঁওসমূহত ইয়াক জনসাধাৰণৰ অংশগ্ৰহণৰ দ্বাৰা জন আন্দোলনলৈ পৰিৱৰ্তিত কৰা হৈছে৷ পোষণ সপ্তাহেই হও বা পোষণ মাহেই হওক, ইয়াৰ জৰিয়তে অধিক সংখ্যক সজাগতা প্ৰদান কৰা হৈছে৷ বিদ্যালয়সমূহক জড়িত কৰোৱা হৈছে৷ শিশুৰ বাবে প্ৰতিযোগিতা হওক, তেওঁলোকৰ সজাগতা বৃদ্ধই হওক, ইয়াৰ বাবেও নিৰন্তৰে প্ৰয়াস কৰা হৈছে৷ যিদৰে শ্ৰেণী কোঠাত এজন মণিটৰ থাকে, ঠিক সেইদৰে পুষ্টি মণিটৰো হওক, প্ৰতিবেদন কাৰ্ডৰ দৰে পুষ্টি কাৰ্ডো হওক, এই ধৰণৰ কাম আৰম্ভ কৰা হৈছে৷ পোষণ মাহৰ সময়ছোৱাত মাই গভ প’ৰ্টেলত এক খাদ্য আৰু পুষ্টি কুইজো আৰম্ভ কৰা হ’ব৷ মীম প্ৰতিযোগিতাও হ’ব৷ আপোনালোকে নিজেও অংশগ্ৰহণ কৰক আৰু আনকো অনুপ্ৰেৰিত কৰক৷ বন্ধুসকল, যদি আপোনালোকে গুজৰাটৰ চৰ্দাৰ বল্লভভাই পেটেলৰ ষ্টেচু অব্ ইউনিটীলৈ যোৱাৰ সুবিধা লাভ কৰিছে, আৰু ক’ভিডৰ পিছত যেতিয়া ইয়াক মুকলি কৰা হ’ব তেতিয়া তাত এক অনন্য পুষ্টি উদ্যান দেখিবলৈ পাব৷ খেলৰ মাজেৰে পুষ্টিৰ শিক্ষা আনন্দ-প্ৰমোদৰ সৈতে তাত উপভোগ কৰিব পাৰিব৷\nবন্ধুসকল, ভাৰত এক বিশাল দেশ, খোৱা-বোৱাৰ বিভিন্ন বৈচিত্ৰ বিদ্যমান৷ আমাৰ দেশত ছট ভিন্ন ঋতু আছে, বিভিন্ন ক্ষেত্ৰৰ জলবায়ু অনুসৰি ভিন্ন ভিন্ন শস্য উৎপাদন হয়৷ সেয়ে এয়া অতিশয় গুৰুত্বপূৰ্ণ যে প্ৰতিটো অঞ্চলৰ জলবায়ু সেই স্থানৰ স্থানীয় ভোজন আৰু তাত উৎপাদিত অন্ন, ফল, শাক-পাচলি অনুসৰি পোষক, পুষ্টিসমৃদ্ধ খাদ্যাভ্যাস গঢ়ি উঠক৷ এতিয়া যেনেকৈ মিলেট-গোটা শস্য-ৰাদী, জোৱাৰ, এয়া অতিশয় পুষ্টিদায়ক খাদ্য৷ এক ‘ভাৰতীয় কৃষি কোষ’ প্ৰস্তুত কৰা হৈছে, ইয়াত এখন জিলাত কি কি ফচলৰ উৎপাদন হয়, সেইসমূহৰ পুষ্টিগত মূল্য কেনে এই সকলোবোৰ তথ্য থাকিব৷ এয়া আপোনালোকৰ বাবে অতিশয় উপযোগী হ’ব পাৰে৷ আহক, পোষণ মাহত পুষ্টিদায়ক খাদ্য খোৱা আৰু সুস্থ হৈ থকাৰ বাবে সকলোকে অনুপ্ৰেৰিত কৰো৷\nপ্ৰিয় দেশবাসীসকল, কেইদিনমান পূৰ্বে যেতিয়া আমি আমাৰ স্বাধীনতা দিৱস পালন কৰি আছিলো তেতিয়া এক অতিশয় আমোদজক ঘটনালৈ মোৰ চকু গৈছিল৷ এই খবৰটো আছিল আমাৰ সুৰক্ষা বাহিনীৰ৷ এটা হ’ল সৌফী আৰু আনটো বিদা৷ সৌফী আৰু বিদা, ভাৰতীয় সেনাবাহিনীৰ গৌৰৱ, এনে কুকুৰ যাক চীফ অব্ আৰ্মী ষ্টাফ ‘কমেণ্ডেচন কাৰ্ডে’ৰে সন্মানিত কৰা হৈছে৷ সৌফি আৰু বিদাই এই সন্মান নিজৰ কৰ্তব্য পালন কৰাৰ বাবে লাভ কৰিছে৷ আমাৰ সেনা বাহিনীত, আমাৰ সুৰক্ষাবাহিনীত এনে কিমান বাহাদুৰ কুকুৰ আছে যিয়ে দেশৰ বাবে নিজৰ প্ৰাণো বলিদান দিছে৷ কিমান বোমা বিস্ফোৰণত, কিমান সন্ত্ৰাসবাদী আক্ৰমণত এনে কুকুৰে গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিছে৷ কিছুসময় পূৰ্বে মই দেশৰ সুৰক্ষাত নিয়োজিত কুকুৰৰ ভূমিকাৰ বিষয়ে বিশদভাৱে জনাৰ সুযোগ লাভ কৰিলো৷ বহু কাহিনী শুনিলো৷ বলৰাম নামৰ এটা কুকুৰে ২০০৬ চনত অমৰনাথ যাত্ৰাৰ পথত বৃহৎ মাত্ৰাত বোমা সন্ধান কৰি উলিয়াইছিল৷ ২০০২ চনত ভাৱনা নামৰ এটা কুকুৰে আইইডি সন্ধান কৰি উলিয়াইছিল৷ আইইডি উলিয়াই থকাৰ সময়ত সন্ত্ৰাসবাদীসকলে বিস্ফোৰণৰ সৃষ্টি কৰিছিল আৰু ভাৱনা শ্বহীদ হৈছিল৷ দুই-তিনি বছৰ পূৰ্বে ছট্টিশগড়ৰ বীজাপুৰত চিআৰপিএফৰ স্নিফাৰ কুকুৰ ‘ক্ৰেকাৰো’ আইইডি বিস্ফোৰণত শ্বহীদ হৈছিল৷ কিছুদিন পূৰ্বে আপোনালোকে বোধহয় টিভিত এক অতিশয় ভাবুক দৃশ্য প্ৰত্যক্ষ কৰিছে য’ত এক বীড আৰক্ষীয়ে সম্পূৰ্ণ সন্মানৰ সৈতে কুকুৰ এটাক অন্তিম বিদায় জনাইছে৷ ৰকীয়ে ৩০০ত কৈও অধিক গোচৰ নিষ্পত্তি কৰাত আৰক্ষীক সহায় কৰিছিল৷ দুৰ্যোগ প্ৰশমন আৰু উদ্ধাৰ অভিযানতো কুকুৰে বৃহৎ ভূমিকা পালন কৰে৷ ভাৰতত ৰাষ্ট্ৰীয় দুৰ্যোগ প্ৰতিক্ৰিয়া বাহিনী-এনডিআৰএফে এনে ডজন কুকুৰক বিশেষভাৱে প্ৰশিক্ষিত কৰিছে৷ ভূমিকম্প আহিলে, অট্টালিকা খহি পৰিলে, জীৱিত লোক কৰ’বাত সোমাই পৰিলে তেওঁলোকক সন্ধান কৰি উলিওৱাৰ বাবে কুকুৰে বিশেষ ভূমিকা পালন কৰে৷\nবন্ধুসকল, মোক কোৱা হৈছে যে ভাৰতীয় ব্ৰীডৰ কুকুৰো ভাল হয়, অতিশয় সক্ষম হয়৷ ভাৰতীয় ব্ৰীডৰ মুধোল হাউণ্ড, হিমাচলী হাউণ্ড ভাল জাতৰ হয়৷ ৰাজাপালায়ম, কন্নী, চিপ্পীপৰাই আৰু কোম্বাইও উন্নত জাতৰ ভাৰতী কুকুৰ হয়৷ ইহঁতক পালন কৰাৰ খৰচো কম আৰু ভাৰতীয় পৰিবেশত মিলিও পৰে৷ এতিয়া আমাৰ সুৰক্ষা সংস্থাসমূহেও ভাৰতীয় জাতৰ কুকুৰবোৰক নিজৰ দলত সংগী কৰি লৈছে৷ বিগত কিছু সময়ৰ পৰা আৰ্মী, চিআইএছএফ, এনএছজিয়ে মুধোল হাউণ্ড কুকুৰক প্ৰশিক্ষণ প্ৰদান কৰি ডগ স্কোৱাডত চামিল কৰি লৈছে, চিআৰপিএফে কোম্বাই কুকুৰত নিজৰ দলত চামিল কৰিছে৷ ভাৰতীয় কৃষি গৱেষণা পৰিষদেও ভাৰতীয় জাতৰ কুকুৰৰ ওপৰত গৱেষণা কৰি আছে৷ লক্ষ্য এয়াই যে ভাৰতীয় জাতৰ কুকুৰক অধিক উন্নত কৰি তোলা হওক আৰু অধিক উপযোগী কৰি তোলা হওক৷ আপোনালোকে ইণ্টাৰনেটত এইসমূহৰ নাম বিচাৰি তথ্যসমূহ জানিব পাৰিব৷ ইহঁতবোৰ ইমানেই ধুনীয়া যে আপোনালোক আচৰিত হৈ পৰিব৷ যদি আপোনালোকে কুকুৰ পুহিবলৈ বিচাৰিছে তেন্তে ভাৰতীয় জাতৰ কুকুৰেই আনিব৷ আত্মনিৰ্ভ ভাৰত, যেতিয়া জন-মনৰ মন্ত্ৰলৈ পৰিৱৰ্তিত হয় তেতিয়া কোনো এটা ক্ষেত্ৰই পিছ পৰি নৰয়৷\nমোৰ মৰমৰ দেশবাসীসকল, কিছু দিনৰ পিছত পাঁচ ছেপ্টেম্বৰত আমি শিক্ষক দিৱস পালন কৰিম৷ আমি সকলোৱে যেতিয়া নিজৰ জীৱনৰ সফলতাক নিজৰ জীৱন যাত্ৰাত প্ৰত্যক্ষ কৰো তেতিয়া কোনোবা নহয় কোনোবা এজন শিক্ষকৰ কথা মনলৈ আহেই৷ দ্ৰুত গতিত পৰিৱৰ্তিত হোৱা সময় আৰু ক’ৰোনাৰ সংকটৰ সময়ছোৱাত আমাৰ শিক্ষকসকলৰ সন্মুখতো সময়ৰ সৈতে পৰিৱৰ্তনৰ প্ৰত্যাহ্বান প্ৰস্তুত হৈছে৷ মই সুখী যে আমাৰ শিক্ষকসকলে এই প্ৰত্যাহ্বানক স্বীকাৰ কৰাই নহয় বৰঞ্চ ইয়াক অৱকাশলৈও পৰিৱৰ্তিত কৰিছে৷ অধ্যয়নত প্ৰযুক্তিৰ অধিক পৰিমাণৰ ব্যৱহাৰ কিদৰে হওক, নতুন প্ৰক্ৰিয়া কিদৰে আঁকোৱালি লোৱা হয়, শিক্ষাৰ্থীসকলক কিদৰে সহায় কৰা হয়, এয়া  আমাৰ শিক্ষকসকলে সহজে আঁকোৱালি লৈছে আৰু নিজৰ শিক্ষাৰ্থীসকলকো শিকাইছে৷ আজি দেশৰ সকলো স্থানতে কিবা নহয় কিবা এটা উদ্ভাৱন হৈছে৷ শিক্ষক আৰু শিক্ষাৰ্থীয়ে লগ হৈ কিবা এটা নতুন কৰিছে৷ মোৰ বিশ্বাস যে যিদৰে দেশত ৰাষ্ট্ৰীয় শিক্ষা নীতিৰ জৰিয়তে এক বৃহৎ পৰিৱৰ্তন হৈছে, আমাৰ শিক্ষকসকলেও ইয়াৰ লাভ শিক্ষাৰ্থীসকললৈ বহন কৰাত গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিব৷ \nবন্ধুসকল, বিশেষকৈ মোৰ শিক্ষক বন্ধুসকল, ২০২২ বৰ্ষত আমাৰ দেশে স্বতন্ত্ৰতাৰ ৭৫তম বৰ্ষ পালন কৰিব৷ স্বতন্ত্ৰতাৰ পূৰ্বে অনেক বৰ্ষজুৰি আমাৰ দেশত স্বাধীনতাৰ যুঁজৰ এক দীঘলীয়া ইতিহাস বিদ্যমান আছে৷ এই সময়ছোৱাত দেশৰ এনেকুৱা এটা অংশ নাই য’ত স্বাধীনতাকামীসকলে নিজৰ প্ৰাণ হেৰুওৱা নাই, নিজৰ সৰ্বস্ব ত্যাগ কৰা নাই৷ আমাৰ আজিৰ প্ৰজন্ম, আমাৰ বিদ্যাৰ্থীসকলে স্বাধীনতাৰ এই যুঁজাৰুসকলৰ বিষয়ে পৰিচিত হোৱাটো অতিশয় আৱশ্যক৷ নিজৰ জিলাত, নিজৰ ঠাইত স্বাধীনতাৰ আন্দোলনৰ সময়ত কি হৈছিল, কোন শ্বহীদ হৈছিল, কোনে কিমান সময় কাৰাবাস খাটিবলগীয়া হৈছিল৷ এই কথাবোৰ আমাৰ বিদ্যাৰ্থীসকলে জানিবলৈ পালে তেওঁলোকৰ ব্যক্তিত্বতো ইয়াৰ প্ৰভাৱ পৰিব আৰু ইয়াৰ বাবে বহু কাম কৰিব পাৰি৷ ইয়াত শিক্ষকসকলৰ ভূমিকাও গুৰুত্বপূৰ্ণ হ’ব৷ যেনে, আপোনালোক যি জিলাত বাস কৰে সেই জিলাত স্বাধীনতা যুদ্ধৰ কিবা ঘটনা ঘটিছিল নেকি? ইয়াকে লৈ বিদ্যাৰ্থীসকলৰ দ্বাৰা গৱেষণা কৰোৱাব পাৰি৷ ইয়াক বিদ্যালয়ৰ হস্তলিখিত অংকৰ ৰূপত প্ৰস্তুত কৰিব পাৰি আৰু নিজৰ চহৰত স্বতন্ত্ৰতা আন্দোলনৰ সৈতে জড়িত আন স্থানসমূহলৈও শিক্ষাৰ্থীসকলক লৈ যাব পাৰি৷ কোনো বিদ্যালয়ৰ শিক্ষাৰ্থীসকলে যদি এই সিদ্ধান্ত লয় যে স্বাধীনতাৰ ৭৫তম বৰ্ষত নিজৰ স্থানৰ স্বাধীনতাৰ ৭৫জন নায়কক লৈ কবিতা লিখিম, নাট্য কথা ৰচনা কৰিম৷ আপোনালোকৰ এই প্ৰয়াসৰ দ্বাৰা দেশৰ হাজাৰ-লাখজন অজানা নায়ক সন্মুখলৈ ওলাই আহিব যি দেশৰ বাবে জীয়াইছিল, দেশৰ বাবে মৃত্যু বৰণ কৰিছিল, সময়ৰ সৈতে তেওঁলোক বিস্মৃত হৈ পৰিল৷ এনে মহান ব্যক্তিসকলক যদি আমি সন্মুখলৈ লৈ আহো তেন্তে স্বাধীনতাৰ ৭৫তম বৰ্ষত তেওঁলোকৰ প্ৰতি এয়া হ’ব প্ৰকৃত শ্ৰদ্ধাঞ্জলি আৰু ৫ ছেপ্টেম্বৰত শিক্ষক দিৱস পালন কৰাৰ পৰিপ্ৰেক্ষিতত মই আমাৰ শিক্ষক বন্ধুসকলৰ পৰা নিশ্চয়কৈ আগ্ৰহ কৰিম যে তেওঁলোকে ইয়াৰ বাবে এক পৰিবেশৰ সৃষ্টি কৰক আৰু সকলোৱে মিলি কাম আৰম্ভ কৰক৷\nমোৰ প্ৰিয় দেশবাসীসকল, দেশ আজি যি বিকাশৰ পথত অগ্ৰসৰ হৈছে, ইয়াৰ সফলতা সুখদায়ক তেতিয়াহে হ’ব যেতিয়া প্ৰতিজন দেশবাসী ইয়াত চামিল হ’ব, এই যাত্ৰাৰ যাত্ৰী হ’ব, এই পথৰ পথিক হ’ব৷ সেয়ে প্ৰতিজন দেশবাসী যাতে সুস্থ হৈ থাকে আৰু একত্ৰিতভাৱে ক’ৰোনাক হৰুৱাব পাৰে সেয়া হ’ব অধিক গুৰুত্বপূৰ্ণ৷  ক’ৰোনা তেতিয়াহে হাৰিব যেতিয়া আপোনালোক সুৰক্ষিত হৈ থাকিব, যেতিয়া আপোনালোকে ‘দুই গজৰ দুৰত্ব’ পালন কৰিব, মাস্ক পৰিধান কৰিব৷ এই সংকল্প পূৰ্ণ ৰূপে পালন কৰিব৷ আপোনালোক সুৰক্ষিত হৈ থাকক, সুস্থ হৈ থাকক, সুখী হৈ থাকক৷ এই শুভকামনাৰ সৈতে আগন্তুক ‘মন কী বাত’ত পুনৰ লগ পাম৷\nঅশেষ ধন্যবাদ৷ নমস্কাৰ৷\n*****\nVRRK/KP/MANN\n\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-44/",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত ২’০, (১৫তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "\nআমার প্রিয় দেশবাসীগণ, নমস্কার | সাধারনভাবে এই সময়টা উৎসবের | বিভিন্ন জায়গায় মেলা হয় | ধার্মিক পূজার্চনা হয় | এই করোনা সংকটেও মানুষের মধ্যে উদ্দীপনা তো আছে, উৎসাহও আছে , কিন্তু আমাদের মনকে ছুঁয়ে যাওয়ার মত শৃঙ্খলাও আছে | দেখতে গেলে অনেক দিক থেকে নাগরিকদের মধ্যে দায়িত্ববোধও আছে | সাধারণ মানুষ নিজের প্রতি খেয়াল রাখার পাশাপাশি অন্যের জন্যও ভাবছেন, দৈনন্দিন কাজকর্ম চালিয়ে যাচ্ছেন | দেশে অনুষ্ঠিত প্রতিটি আয়োজনে যেরকম সংযম ও সহযোগিতা এবার দেখা যাচ্ছে, তা সত্যিই অভূতপূর্ব ! গনেশোৎসবও অনলাইনে উদযাপিত হচ্ছে | বেশিরভাগ জায়গাতে তো এবার পরিবেশবান্ধব গনেশজীর মূর্তি বসানো হয় |\nবন্ধুগণ, আমরা যদি খুব নিবিড়ভাবে দেখি   তাহলে একবার অবশ্যই আমাদের ভাবনাতে এই কথাটা আসবে যে, আমাদের উৎসবের পর্ব এবং পরিবেশ––এই দুইয়ের মধ্যে এক গভীর সম্পর্ক রয়েছে | একদিকে যেমন আমাদের উৎসবের আয়োজন পরিবেশ ও প্রকৃতির সঙ্গে সহবাসের বার্তা রয়েছে অন্যদিকে আমাদের অনেক উৎসবের পর্ব আয়োজিতই হয় প্রকৃতির সুরক্ষার জন্য | যেমন বিহারের পশ্চিম চম্পারনে বহু শতাব্দী ধরে চলে আসা থারু আদিবাসী সমাজের মানুষ ৬০ ঘন্টার লকডাউন অথবা তাঁদের ভাষায় যদি বলি ‘৬০ ঘন্টার বর্ণা’(বরণ)উদযাপন করে থাকেন| প্রকৃতির সুরক্ষায় থারু সমাজ বর্ণাকে নিজেদের ঐতিহ্যের অংশ করে তুলেছেন এবং তা বহু শতাব্দী ধরে চলে আসছে | এই সময়টাতে তাঁরা এক গ্রাম থেকে আরেক গ্রামে আসেন না বা নিজেদের ঘর থেকেও বেরোনও না | কেননা তাঁরা বিশ্বাস করেন যে, এই সময় কেউ যদি গ্রামে আসেন বা গ্রাম থেকে যান তাহলে মানুষের যাতায়াতের ফলে গাছপালার ক্ষতি হতে পারে | বর্নার শুরুতে আদিবাসী ভাই-বোনেরা রীতিমত পূজার্চনা করে থাকেন এবং এই পর্বের সমাপ্তিতেও আদিবাসী সমাজের গান-বাজনা-নৃত্যের মধ্য দিয়ে জমজমাট অনুষ্ঠান হয়ে থাকে|\nবন্ধুগণ, এই সময়ে ওণাম উৎসব মহা ধুমধামে উদযাপিত হচ্ছে | এই উৎসব চিঙ্গম মাসে হয় | এই সময় সাধারণ মানুষ কিছু না কিছু নতুন কিনে থাকেন | ঘর সাজান| পুক্কলম তৈরী করেন | ওণাম-সাদিয়ার আনন্দে মেতে ওঠেন | নানারকমের খেলা এবং প্রতিযোগিতারও আয়োজন হয়ে থাকে |ওণাম উদযাপনের ঢেউ তো আজ দূর-সুদূরের বিদেশেও লেগেছে | আমেরিকা হোক, ইউরোপ হোক বা উপসাগরীয় দেশ, সর্বত্র সোল্লাসে ওণাম উদযাপনের ছবি আপনি পেয়ে যাবেন | ও একটি আন্তর্জাতিক উৎসব হয়ে উঠছে |\nবন্ধুগণ, ওণাম আমাদের কৃষির সঙ্গে যুক্ত উৎসব | এটা আমাদের গ্রামীন অর্থব্যবস্থার জন্যও এক নতুন সূচনার সময় বটে| কৃষকদের শক্তিতেই আমাদের জীবন, আমাদের সমাজ গতিশীল থাকে | আমাদের উৎসব কৃষকদের পরিশ্রমেই বর্ণময় হয়ে ওঠে | আমাদের অন্নদাতা, কৃষকদের জীবনদায়ী শক্তিকে বেদেও খুবই গৌরবময় ভাবে প্রনাম জানানো হয়েছে |\nঋকবেদে মন্ত্র আছে –\nঅন্নানং পতয়ে নমঃ , ক্ষেত্রানাম পতয়ে নমঃ | অর্থ্যাৎ অন্নদাতাকে প্রণাম | কৃষককে প্রণাম | আমাদের কৃষকেরা কঠিন করোনা পরিস্থিতিতেও নিজেদের শক্তি প্রমান করেছেন | আমাদের দেশে এইবছর গত বছরের তুলনায় ৭ শতাংশ বেশি খরিফ ফসল বোনা হয়েছে | ধান প্রায় ১০ শতাংশ , ডাল প্রায় ৫ শতাংশ , মোটা দানাশস্য কোয়ার্স সিরিল্স প্রায় ৩ শতাংশ তেলবীজ প্রায় ১৩ শতাংশ , কার্পাস প্রায় ৩ শতাংশ বেশি রোপন করা হয়েছে | আমি এজন্য দেশের কৃষকদের অভিনন্দন জানাচ্ছি, তাঁদের পরিশ্রমকে প্রনাম জানাচ্ছি |\nআমার প্রিয় দেশবাসীগণ,\nএই করোনার সময়ে দেশ অনেক দিক থেকেই একসঙ্গে লড়াই চালাচ্ছে | কিন্তু একইসঙ্গে মনে এই প্রশ্নও উঠে আসছে যে, এত লম্বা সময় ঘরে বন্দী থাকার কারণে আমার ছোট ছোট শিশুরা-বন্ধুরা কিভাবে সময় কাটাচ্ছে | আর সে ব্যাপারেই আমি গান্ধীনগরের চিলড্রেন ইউনিভার্সিটি, যা নাকি পৃথিবীর বুকে এক অন্যধরণের প্রায়োগিক নিদর্শন, ভারত সরকারের মহিলা ও শিশু বিকাশ মন্ত্রক, শিক্ষা মন্ত্রক, সুক্ষ , লঘু এবং মাঝারি শিল্প উদ্যোগ মন্ত্রক সবাই মিলে আমরা শিশুদের জন্য কি করতে পারি সে ব্যাপারে বিচার বিশ্লেষণ করা হয়েছে | আমার জন্য তা খুবই সুখের বিষয় ছিল| লাভজনক ছিল | একদিক থেকে আমার জন্যও তা কিছু নতুন জেনে নেওয়া, নতুন কিছু শিখে নেওয়ার অবকাশ ছিল |\nবন্ধুগণ , আমাদের ভাবনা চিন্তার বিষয় ছিল খেলনা, বিশেষ করে ভারতীয় খেলনা | আমরা মাথা ঘামিয়েছি শিশুদের জন্য নতুন নতুন খেলনা কী করে পাওয়া যেতে পারে! ভারত কিভাবে খেলনা উৎপাদনের ক্ষেত্রে অনেক বড় হাব হয়ে উঠতে পারে | এমনিতে আমি ‘মন কি বাত’ শুনতে থাকা শিশুদের মা-বাবাদের কাছে ক্ষমা চেয়ে নিচ্ছি , কেন না এমনও হতে পারে , হয়তো ‘মন কি বাত’ শোনার পর খেলনার জন্য নতুন নতুন চাহিদা বা  বায়নাক্কা শোনার এক নতুন কাজ এসে জুটবে |\nবন্ধুগণ, খেলনা একদিকে যেমন সক্রিয়তা বাড়ানোর ব্যাপার হয় , তেমনি খেলনা আমাদের ইচ্ছের ডানা মেলারও অবকাশ বটে | খেলনা শুধু মনই ফুরফুরে করে না , খেলনা মন তৈরী করে, উদ্দেশ্য গড়ে দেয় | আমি কোথায় যেন পড়েছিলাম যে, খেলনা নিয়ে গুরুদেব রবীন্দ্রনাথ ঠাকুর বলেছিলেন, বেস্ট টয়, সেরা খেলনা সেটাই হয়, যা নাকি ইনকমপ্লিট , অসম্পূর্ণ | এমন খেলনা যা অর্ধেক গড়া হয়েছে, শিশুরা খেলতে খেলতে তা সম্পূর্ণ করবে |   গুরুদেব রবীন্দ্রনাথ ঠাকুর বলেছিলেন, যখন তিনি ছোট ছিলেন, নিজের কল্পনা মিশিয়ে ঘরের জিনিস দিয়েই নিজের বন্ধুদের সঙ্গে মিলে খেলা আর খেলনা তৈরী করতেন | কিন্তু একদিন শৈশবের সেই দুষ্টু-মিষ্টি সময়ের ঘরে বড়দের দখলদারির অনুপ্রবেশ ঘটলো | এমন হলো তাঁদের এক বন্ধু এক বড় আর সুন্দর দেখতে বিদেশী খেলনা নিয়ে হাজির | খেলনা নিয়ে ব্যস্ত বন্ধুদের সবাই খেলার চেয়ে সেই খেলনার দিকেই বেশি আকর্ষন বোধ করলো | সবার মনোযোগের কেন্দ্রে এখন আর খেলা নয়, খেলনা| যে শিশুরা কাল পর্যন্ত সবার সঙ্গে খেলত , সবার সঙ্গে থাকত , মিলেমিশে যেত , খেলায় ডুবে থাকত , তারা এখন দূরে দূরে থাকে | একদিক থেক অন্য শিশুদের সঙ্গে এক ভেদাভেদ যেন মনের ভেতর তৈরী হয়ে গেল | দামী খেলনার মধ্যে তো গড়ে তোলার মতো কিচ্ছু ছিল না | শেখার মতো কিছু ছিল না | মানে এক আকর্ষনীয় খেলনা এসে এক শিশুর উৎকর্ষকে যেন কোথাও দাবিয়ে দিলো, লুকিয়ে ফেললো, অচেতন করে দিলো | এই খেলনা তো ধন সম্পত্তি আর সামান্য বড় বড় ভাব দেখিয়ে ওই শিশুর সৃষ্টিশীল মন, সৃজনশীল ভাবনা বেড়ে ওঠা, পরিপক্ক হয়ে ওঠাকে আটকে দিল | খেলনা তো এলো , কিন্তু খেলা শেষ হয়ে গেল আর শিশুর বিকাশও হারিয়ে গেলো | এজন্যই গুরুদেব বলতেন, খেলনা এমন হতে হবে যা নাকি শিশুর শৈশবকে বের করে আনে | তার সৃজনশীলতাকে সামনে নিয়ে আসে |শিশুদের জীবনের বিভিন্ন পর্যায়ে খেলনার যে প্রভাব , সেটা নিয়ে জাতীয় শিক্ষা নীতিতে ব্যাপক নজর দেওয়া হয়েছে | খেলতে খেলতে শেখা, খেলনা বানাতে শেখা, যেখানে খেলনা বানানো হয় সেখানে দেখতে যাওয়া, এই সমস্ত কিছুকে পাঠক্রমের অঙ্গ করা হয়েছে|\nবন্ধুগণ, আমাদের দেশে স্থানীয় খেলনার এক সমৃদ্ধ ঐতিহ্য রয়েছে| অনেক প্রতিভাবান ও দক্ষ কারিগর রয়েছেন , যাঁরা ভালো খেলনা তৈরিতে নিপুন |ভারতের কিছু জায়গা টয় ক্লাস্টার মানে খেলনার কেন্দ্রস্থল হিসেবেও গড়ে উঠছে | যেমন কর্ণাটকের রামনগরমে চন্নাপটনা, অন্ধ্রপ্রদেশের কৃষ্ণাতে কন্ডাপল্লি, তামিলনাডুর তাঞ্জোর, আসামের ধুবরী , উত্তরপ্রদেশের বারানসী –এমন অনেক জায়গা রয়েছে , কত নাম গুনে বলা যেতে পারে | আপনারা জেনে অবাক হবেন , যে, গ্লোবাল টয় ইন্ডাস্ট্রির ৭ লক্ষ কোটি টাকারও বেশি ব্যবসা রয়েছে | ৭ লক্ষ কোটি টাকার এত বড় ব্যবসা অথচ এতে ভারতের অংশিদারিত্ব খুবই কম |\nএবার আপনারাই ভাবুন , যে দেশের হাতে এত বড় উত্তরাধিকার, ঐতিহ্য, বৈচিত্র্য রয়েছে, যুবসম্পদ রয়েছে, খেলনার বিপননে আমাদের এতটা কম অংশিদারিত্ব, ভালো লাগবে কি ? একদমই না! এটা শোনার পর তো আপনাদের আরও ভালো লাগবে না | দেখুন বন্ধুগণ, টয় ইন্ডাস্ট্রি অনেক ব্যাপক | কুটির শিল্প হোক, ছোট ও লঘু শিল্প হোক, এমএসএমই হোক, এর পাশাপাশি  বড় এবং ব্যক্তিগত উদ্যোগও এর আওতায় আছে | একে এগিয়ে নিয়ে যাওয়ার জন্য আমাদের সম্মিলিতভাবে পরিশ্রম করতে হবে | এখন যেরকম অন্ধ্রপ্রদেশের বিশাখাপত্তনমের শ্রী সি.বি. রাজু আছেন | তাঁর গ্রামের এতি-কম্পকা টয় একসময় খুব চলতো | সেগুলির বৈশিষ্ট্য হচ্ছে সেগুলি কাঠের তৈরী | আরেক কথা হচ্ছে, এগুলির কোনভাবে কোনরকম অ্যাঙ্গেল বা কোণ থাকত না | এই খেলনাগুলি সবদিক থেকে গোলাকৃতি | ফলে সেগুলি দিয়ে শিশুদের কোনভাবেই আঘাত পাওয়ার ভয় থাকত না | সি.বি রাজু এখন এই খেলনা তৈরির জন্য গ্রামের কারিগরদের নিয়ে একদিক থেকে মুভমেন্ট বা আন্দোলন শুরু করে দিয়েছেন |উন্নততর গুনমানের এতি-কম্পকা টয় তৈরী করে সি.বি. রাজু স্থানীয় খেলনার হারানো গৌরবকে ফের উদ্ধার করতে সক্ষম হয়েছেন| খেলনা নিয়ে আমরা দু’টো কাজ করতে পারি – নিজেদের গৌরবময় অতীতকে নিজেদের জীবনে আবার নিয়ে আসতে পারি| আবার নিজেদের স্বর্ণালী ভবিষ্যৎকে উজ্জ্বল করে তুলতে পারি | আমি আমার স্টার্ট আপ বন্ধুদের , আমাদের নতুন উদ্যোগীদের বলছি, টিম আপ ফর টয়স …আসুন সবাই মিলে খেলনা তৈরী করি | এখন আমাদের সবার লোকাল খেলনার জন্য ভোকাল হওয়ার সময় | আসুন আমাদের যুব অংশের জন্য কোনো নতুন ধরনের , ভালো গুণমানের খেলনা তৈরী করি | খেলনা সেরকম হোক, যা থাকলে শৈশব জেগে ওঠে, বর্ণময় হয় | এমন খেলনা তৈরী করি, যা নাকি পরিবেশবান্ধবও বটে |\nবন্ধুরা, এই ভাবেই, এখন কম্পিউটার আর স্মার্টফোনের এই জমানায় কম্পিউটার গেমস এর বিরাট ট্রেন্ড বা প্রবণতা রয়েছে  এই খেলাগুলি বাচ্চারাও খেলে, বড়রাও খেলেন। কিন্তু এতে যত গেমস আছে, সেগুলির থিমস বা বিষয়বস্তু বেশিরভাগ বিদেশেরই হয়ে থাকে। আমাদের দেশে এত ধ্যানধারনা আছে, এত প্রত্যয়ী বিষয় রয়েছে, দারুণ সমৃদ্ধ আমাদের ইতিহাস। আমরা কি সেগুলির ভিত্তিতে গেমস বানাতে পারি না? আমি দেশের তরুণ প্রতিভাদের বলছি, আপনারা ভারতেও গেমস বানান, আর, ভারতের গেমস বানান। প্রবাদে বলা হয়, -লেট দি গেমস বিগিন! তো আসুন, খেলা শুরু করে দিই!\nবন্ধুরা, আত্মনির্ভর ভারত অভিযানে ভার্চুয়াল গেমস হোক, টয়স হোক, সেক্টর হোক, সবাই, খুব গুরুত্বপূর্ণ ভূমিকা পালন করেন আর এটা একটা সুযোগও। আজ থেকে একশো বছর আগে, প্রথম অসহযোগ আন্দোলন যখন শুরু হয়েছিল, তখন গান্ধীজি লিখেছিলেন, “অসহযোগ আন্দোলন হল দেশবাসীর আত্মসম্মান আর নিজের শক্তি অনুভব করানোর একটা প্রচেষ্টা।”   ।\nআজ, আমরা যখন দেশকে আত্মনির্ভর বানানোর প্রচেষ্টা করছি, তো, আমাদের, পূর্ণ আত্মবিশ্বাসের সঙ্গে তাকে এগিয়ে নিতে হবে, প্রত্যেক ক্ষেত্রে আত্মনির্ভর হতে হবে। অসহযোগ আন্দোলন রূপে যে বীজ বপন করা হয়েছিল, তাকে, এখন, আত্মনির্ভর ভারতের বটবৃক্ষতে পরিবর্তিত করা আমাদের সকলের দায়িত্ব।\nআমার প্রিয় দেশবাসী, ভারতীয়দের ইনোভেশন বা উদ্ভাবন আর সলিউশন বা সমাধান সূত্র প্রদানের ক্ষমতা প্রত্যেকে স্বীকার করেন, সহায়তা পেলে এই শক্তিই অসীম হয়ে যায়। এই মাসের শুরুতেই, দেশের যুবকদের সামনে, একটি অ্যাপ ইনোভেশন চাল্লেঞ্জ রাখা হয়েছিল। এই আত্মনির্ভর ভারত অ্যাপ ইনোভেশন চাল্লেঞ্জ-এ আমাদের তরুণরা বিপুল সংখ্যায় অংশ নিয়েছেন। প্রায় ৭ হাজার এন্ট্রিজ এসেছিল, তার মধ্যে, প্রায় দুই-তৃতীয়াংশ অ্যাপস টায়ার টু আর টায়ার থ্রী শহরের যুববন্ধুরা বানিয়েছেন। এটা আত্মনির্ভর ভারতের জন্য, দেশের জন্য খুবই শুভ সংকেত। আত্মনির্ভর অ্যাপ ইনোভেশন চাল্লেঞ্জ-এর ফলাফল দেখে আপনি নিশ্চিত প্রভাবিত হবেন। অনেক বিচার বিশ্লেষণের পর,আলাদা আলাদা ক্যাটাগরি বা পর্যায়ে প্রায় দু’ ডজন অ্যাপ-কে পুরস্কার দেওয়া হয়েছে। আপনারা এই অ্যাপগুলি সম্পর্কে জানুন, এগুলির সঙ্গে যুক্ত হয়ে যান। হতে পারে, আপনিও এমন কিছু বানাতে উৎসাহিত হয়ে যাবেন। এর মধ্যে একটি অ্যাপ হল কুটুর কিডস লার্নিং অ্যাপ | এটি শিশুদের জন্য এমন একটি ইন্টারেক্টিভ অ্যাপ, যেটি গান এবং গল্পের মাধ্যমে শিশুদের গণিত ও বিজ্ঞানের অনেক কিছু শিখতে সাহায্য করবে। এতে একটিভিটিসও আছে, খেলাও আছে। এইভাবে একটি মাইক্রো ব্লগিং প্লাটফর্ম এর অ্যাপও তৈরী হয়েছে। এর নাম হল কু – KOO কু। এতে নিজের মাতৃভাষায় টেক্সট, ভিডিও আর অডিও-র মাধ্যমে কথা বলতে পারবেন, মতামত বিনিময় করতে পারবেন। এই রকমই চিঙ্গারি অ্যাপ-ও তরুণদের মধ্যে জনপ্রিয় হচ্ছে। একটি অ্যাপ আছে, আস্ক সরকার। এখানে চ্যাট বোট-এর মাধ্যমে আপনি মতামত বিনিময় করতে পারবেন আর যে কোনও সরকারি প্রকল্প সম্পর্কে জ্ঞাতব্য তথ্য  পেতে পারেন, তাও টেক্সট, ভিডিও আর অডিও-তিন ভাবেই। এটি আপনাদের খুব সাহায্য করতে পারে। আরও একটি  অ্যাপ আছে স্টেপ সেট গো| এটি ফিটনেস অ্যাপ| আপনি কতটা হাঁটলেন, কতটা ক্যালোরিজ পুড়লো, সেই সব হিসাব এই অ্যাপটি রাখে, আর আপনাকে ফিট  রাখার জন্য উদ্দীপ্ত-ও করে। আমি কয়েকটি উদাহরণই দিলাম। কিছু আরও অ্যাপ তো এই চ্যালেঞ্জ-টা জিতেছে। অনেকগুলি বিজনেস অ্যাপ আছে, গেমস-এর অ্যাপ আছে, যেমন ইজ ইকুয়াল টু, বুকস এন্ড এক্সপেন্স , জোহো, ওয়ার্কপ্লেস, এফটিসি ট্যালেন্ট |  আপনারা এগুলির সম্পর্কে নেট-এ সার্চ করুন, আপনারা অনেক কিছু জানতে পারবেন। আপনিও এগিয়ে আসুন, কিছু উদ্ভাবন করুন, কিছু রূপায়ন করুন। আপনার প্রচেষ্টা, আজকের ছোটো ছোটো স্টার্ট-আপস , কাল বড় বড় কোম্পানিতে পরিণত হবে, আর বিশ্বে ভারতের পরিচিতি গড়ে উঠবে। আর, আপনারা একথা ভুলবেন না যে, আজ বিশ্বে যেসব বড় বড় কোম্পানি দেখা যায়, এইগুলিও, কখনও স্টার্ট আপ কোম্পানিই ছিল।\nপ্রিয় দেশবাসী, আমাদের এখানকার শিশুরা, আমাদের ছাত্রছাত্রীরা, যাতে নিজেদের পূর্ণ ক্ষমতা দেখতে পারেন, নিজেদের যোগ্যতা দেখাতে পারেন, তার পিছনে বিরাট বড় ভূমিকা থাকে পুষ্টিরও। সারা দেশে সেপ্টেম্বর মাসটি পুষ্টির মাস, নিউট্রিশন মান্থ হিসাবে পালিত হবে। নেশন আর নিউট্রিশন এর গভীর সম্পর্ক রয়েছে। আমাদের এখানে একটি প্রবাদ আছে “যথা অন্নম, তথা মন্ত্রম”\nঅর্থাৎ, যেমন অন্নের ব্যবস্থা হয়, তেমনই আমাদের মানসিক আর বৌদ্ধিক বিকাশও হয় । বিশেষজ্ঞরা বলেন যে, গর্ভে থাকার সময় আর শৈশবে শিশু যতটা পুষ্টির সুযোগ পাবে, ততই ভাল তার মানসিক বিকাশ হবে এবং সে সুস্থ থাকবে। শিশুদের পুষ্টির জন্য ততটাই জরুরি মায়ের সম্পুর্ণ পুষ্টির সুযোগ পাওয়া , আর পুষ্টি বা নিউট্রিশন-এর অর্থ কেবল এটাই নয় যে, আপনি কি খাচ্ছেন, কতটা খাচ্ছেন, কতবার খাচ্ছেন। এর অর্থ হল, আপনার শরীর কতটা প্রয়োজনীয় পুষ্টিকর পদার্থ পাচ্ছে, নিউট্রিয়েন্ট  পাচ্ছে। কতটা আয়রন,ক্যালসিয়াম পাচ্ছে বা পাচ্ছে না, সোডিয়াম  পাচ্ছে কি না, এইগুলি পুষ্টির খুব গুরুত্বপূর্ণ দিক| পুষ্টির এই আন্দোলনে জন অংশিদারিত্ব খুব জরুরি। জনতার অংশগ্রহণেই একে সফল করতে হবে। গত কিছু বছরে, এই লক্ষ্যে, দেশে, অনেক প্রযাস নেওয়া হয়েছে। বিশেষকরে আমাদের গ্রামে একে জন-অংশীদারির মাধ্যমে আন্দোলনে পরিণত করা হচ্ছে। পুষ্টি সপ্তাহ হোক, পুষ্টির মাস হোক, বেশি বেশি করে সচেতনতা তৈরির করা হচ্ছে। স্কুলগুলিকে যুক্ত করা হয়েছে। বাচ্চাদের জন্য প্রতিযগিতা হোক, তাতে সচেতনতা বাড়ে, এর জন্য লাগাতার প্রচেষ্টা জারি আছে। যেমন ক্লাস-এ একজন ক্লাস মনিটর হয়, রিপোর্ট কার্ড এর জায়গায় নিউট্রিশন কার্ড-ও বানানো হোক, এই রকম ব্যবস্থা চালু  করা হচ্ছে। পুষ্টির মাস – পুষ্টি মাস-এর সময়ে মাই গভ পোর্টালে  একটি ফুড এন্ড নিউট্রিশন কুইজ এর  আয়োজন করা হচ্ছে আর তার সঙ্গে মিম কম্পিটিশন-ও হবে। আপনি নিজেও অংশগ্রহন  করুন আর অন্যদেরকেও উৎসাহিত করুন।\nবন্ধুরা, আপনাদের হয়তো গুজরাটে সরদার বল্লভভাই প্যাটেলের স্টাচু অব ইউনিটি দেখতে যাওয়ার সুযোগ হয়েছে, আর কোভিডের পর যখন খুলবে আর আপনার যাওয়ার সুযোগ হবে, তো, দেখবেন সেখানে একটি বিশেষ ধরণের নিউট্রিশন পার্ক বানানো হয়েছে।খেলার মধ্যে দিয়েও পুষ্টির শিক্ষা আমোদ-প্রমোদের মধ্যে ওখানে অবশ্যই দেখতে পাবেন।\nসাথীরা, ভারত এক বিরাট দেশ, খাওয়াদাওয়ার ক্ষেত্রেও এর অনেক রকম বৈচিত্র্য আছে। আমাদের দেশে আলাদা আলাদা ছয়টি ঋতু আছে, আলাদা আলাদা এলাকায় সেখানকার জলবায়ুর হিসাবে আলাদা আলাদা সামগ্রী উৎপন্ন হয়।সেই কারণে এটা খুব গুরুত্বপূর্ণ যে, সেখানকার জলবায়ু , সেখানকার স্থানীয় খাওয়াদাওয়া আর সেখানে উৎপন্ন হওয়া অন্ন, ফল, সবজির হিসাবে একটি পুষ্টিকর, খাদ্যতালিকা পরিকল্পনা তৈরি হবে। এখন যেমন – মিলেটস – মোটাদানার শষ্য – যেমন বাজরা, জোয়ার, এগুলি খুব উপযোগী পুষ্টিকর খাদ্য। একটি ‘ভারতীয় কৃষি কোষ’ তৈরি করা হচ্ছে, যাতে প্রত্যেক জেলায় কোন কোন ধরণের ফসল হয়, সেগুলির পুষ্টি মূল্য  কতটা, তার সম্পূর্ণ তথ্যাবলি থাকবে। এটি আপনাদের সকলের জন্য বিরাট বড় উপযোগী একটি আকরগ্রন্থ হতে পারে। আসুন, পুষ্টির মাসে পুষ্টিকর খাদ্য সুস্থ থাকার জন্য আমাদের সবাইকে প্রেরণা দিক।\nপ্রিয় দেশবাসী, বিগত দিনগুলিতে, যখন আমরা স্বাধীনতা দিবস পালন করছিলাম, তখন একটি আকর্ষনীয় খবরের দিকে আমার নজর গিয়েছে। খবরটি আমাদের নিরাপত্তা বাহিনীর দুই সাহসী চরিত্রের। একজন সোফি আরেকজন বিদা। সোফি আর বিদা ভারতীয় সেনা-র দুটি কুকুর, ডগস, আর তাদের চিফ অব আর্মি স্টাফ কমেন্ডেশন কার্ড সম্মানে সম্মানিত করা হয়েছে। সোফি আর বিদাকে এই সম্মান এইজন্য দেওয়া হয়েছে, কারণ তারা, নিজেদের দেশের রক্ষার কাজ করতে গিয়ে নিজেদের কর্তব্য দারুণ দারুণভাবে পালন করেছে। আমাদের সেনাদের মধ্যে, আমাদের নিরাপত্তা বাহিনীর মধ্যে, এমন কত বাহাদুর কুকুর রয়েছে, ডগস  আছে, যারা দেশের জন্য বাঁচে, দেশের জন্য নিজেদের জীবন বিসর্জন দেয়। কতগুলি বোমা বিফোরণ, কতগুলি জঙ্গি হামলার ষড়যন্ত্র আটকানোর ক্ষেত্রে এমন কুকুরগুলি গুরুত্বপূর্ণ ভূমিকা পালন করেছে। কিছুদিন আগে দেশের নিরাপত্তায় কুকুরদের ভূমিকা সস্পর্কে বেশ বিস্তারিতভাবে জানার সুযোগ হল। অনেক কাহিনীও শুনলাম। একটি কুকুর বলরাম ২০০৬ সালে অমরনাথ যাত্রার রাস্তায়, বিরাট পরিমাণে, গোলাবারুদের সন্ধান এনে দেয়। ২০০২ সালে সেনা কুকুর ভাবনা  আই ই ডি-র সন্ধান দিয়েছিল। আই ই ডি উদ্ধারের সময় জঙ্গিরা বিস্ফোরণ ঘটায় আর কুকুরটি শহিদ হয়ে যায়। দু-তিন বছর আগে, ছত্তিশগড়ের বিজাপুরে সি আর পি এফ এর স্নাইফার ডগ ক্র্যাকারও আই ই ডি বিস্ফোরণে শহিদ হয়ে যায়। কিছুদিন আগে হয়তো টিভি-তে খুব বেদনাদায়ক একটি দৃশ্য দেখেছেন, যাতে বিড পুলিশ তাদের সাথী কুকুর রকিকে পূর্ণ সম্মানের সঙ্গে শেষ বিদায় জানাচ্ছেন। রকি ৩০০-র বেশি মামলার সমাধানে পুলিশকে সাহায্য করেছে। কুকুরদের বিপর্যয় ব্যবস্থাপনা আর উদ্ধার অভিযানে বিরাট ভূমিকা রয়েছে। ভারতে তো জাতীয় বিপর্যয় মোকাবিলা বাহিনী  – এনদি আর এফ-এ এমন ডজন ডজন কুকুরকে বিশেষভাবে প্রশিক্ষণ দেওয়া হয়েছে | কোথাও ভূমিকম্প হলে, বাড়ি ভেঙে পড়লে, ধ্বংসস্তুপের নিচ থেকে জীবিত ব্যক্তিদের সন্ধান করে উদ্ধারে কুকুরেরা দারুণ দক্ষ!\nবন্ধুরা, আমাকে বলা হয়েছে, ভারতীয় প্রজাতির কুকুর খুব ভাল গুণমানের, খুবই সক্ষম। ভারতীয় প্রজাতির মুধোল হাউন্ড আছে, হিমাচলি হাউন্ড আছে, এগুলি খুবই ভাল প্রজাতির। রাজাপলায়ম, কন্নী, চিপ্পিপরাই আর কোম্বাইও দারুণ ভাল ভারতীয় প্রজাতির। এগুলি পালনে খরচও কম হয়, আর ভারতীয় পরিবেশের সঙ্গে মানিয়েও নেয়। এখন আমাদের নিরাপত্তা সংস্থাগুলি ভারতীয় প্রজাতির কুকুরকে নিজেদের সুরক্ষা দলে অন্তর্ভুক্ত করছে। গত কিছু সময়ে সিআইএসএফ, এনএসজি  মুধোল হাউন্ড কুকুরকে প্রশিক্ষণ দিয়ে ডগ স্কোয়াড-এ অন্তর্ভুক্ত করেছে, সিআরপিএফ কোম্বাই প্রজাতির কুকুর–কে অন্তর্ভুক্ত করেছে। ভারতীয় কৃষি অনুসন্ধান পর্ষদ আই সি এ আর –ও ভারতীয় প্রজাতির কুকুর-এর উপরে গবেষনা করছে। উদ্দেশ্য হল, ভারতীয় প্রজাতিকে কিভাবে আরও দক্ষ বানানো যায়, আরও উপযোগী করে তোলা যায়। আপনি ইন্টারনেট-এ এদের নামে সার্চ করুন, এদের সম্পর্কে জানুন, আপনারা এদের সৌন্দর্য, এদের গুণাবলী দেখে স্তম্ভিত হয়ে যাবেন। এর পর, যখনই আপনারা, কুকুর পালনও শিখবেন, আপনারা অবশ্যই এগুলির মধ্যে থেকে ভারতীয় প্রজাতির কুকুর ঘরে নিয়ে আসুন। আত্মনির্ভর ভারত, যখন জন-মনের মন্ত্র হয়েই যাচ্ছে, তখন যে কোনও ক্ষেত্রেই বা আমরা এর থেকে কি করে পি পিছনে পরে থাকতে পারি।\nআমার প্রিয় দেশবাসী, কিছুদিন পরেই, পাঁচই সেপ্টেম্বর আমরা শিক্ষক দিবস পালন করবো। আমরা সবাই যখন আমাদের জীবনের সফলতাগুলি নিজেদের জীবন যাত্রায় খতিয়ে দেখি, তখন আমাদের কোনও না কোনও শিক্ষকের কথা অবশ্যই মনে পড়ে যায়। দ্রুত পরিবর্তনশীল সময় আর করোনার সঙ্কটকালে আমাদের শিক্ষকদের সামনেও সময়ের সঙ্গে পরিবর্তনের একটি চ্যালেঞ্জ এসেছে। আমার আনন্দ হচ্ছে যে, আমাদের শিক্ষকরা কেবল সেই চ্যালেঞ্জকে স্বীকারই করেননি, বরং, তাকে সুযোগে বদলে নিয়েছেন। পড়ার কৌশলের কিভাবে বেশি করে উপযোগ করা যায়, নতুন পদ্ধতিকে কিভাবে রূপায়ণ করা যায়, কিভাবে ছাত্রদের সহায়তা করা যায়, এগুলি আমাদের শিক্ষকরা সহজেই আত্মস্থ করেছেন এবং নিজেদের ছাত্র-ছাত্রী-দেরও শিখিয়েছেন। আজ, দেশে, প্রত্যেক জায়গায় কিছু না কিছু উদ্ভাবন হচ্ছে। শিক্ষক আর ছাত্ররা মিলে কিছু না কিছু নতুন করছেন। আমার আস্থা আছে, যেভাবে দেশে  জাতীয় শিক্ষানীতির মাধ্যমে বিরাট এক নতুন পরিবর্তন আসছে, আমাদের শিক্ষকরা তার লাভ ছাত্রদের কাছে পৌঁছানোয় গুরুত্বপূর্ণ ভূমিকা পালন করবেন।\nসাথীরা, বিশেষকরে আমার শিক্ষক সাথীরা, ২০২২-এ আমাদের দেশ স্বাধীনতার ৭৫ বছর পালন করবে। স্বাধীনতার আগে বহু বছর যাবৎ আমাদের দেশে স্বাধীনতার লড়াইয়ের এক দীর্ঘ ইতিহাস রয়েছে। এই সময়ে দেশের এমন কোনও প্রান্ত ছিল না, যেখানে স্বাধীনতার সংগ্রামীরা নিজেদের প্রাণ বলিদান করেননি।, নিজদের সর্বস্ব ত্যাগ করেননি। এটা খুবই জরুরি যে আজকের প্রজন্ম, আমাদের শিক্ষার্থী, স্বাধীনতার যুদ্ধে আমাদের দেশের নায়কদের সম্পর্কে জানুন, তাকে ততটাই অনুভব করুন। নিজেদের জেলায়, নিজের এলাকায়, স্বাধীনতা সংগ্রামের সময় কি হয়েছিল, কে শহিদ হয়েছিলেন, কে কত বছর দেশের জন্য কারাগারে ছিলেন। এইসব কথা আমাদের শিক্ষার্থীরা জানলে তাঁদের ব্যক্তিত্বেও এদের প্রভাব দেখা যায়, তার জন্য অনেক কাজ করা যেতে পারে, যাতে আমাদের শিক্ষকদের বিরাট বড় দায়িত্ব আছে। যেমন, আপনি যে জেলায় আছেন, সেখানে শতাব্দীরও বেশি সময় ধরে চলা এই স্বাধীনতার সংগ্রামে কি কি ঘটনা ঘটেছে? এই বিষয়ে শিক্ষার্থীদের দিয়ে গবেষনা করানো যেতে পারে। সেগুলি স্কুল থেকে হাতে লেখা পত্রিকা হিসাবে প্রকাশিত হতে পারে। আপনার শহরে স্বাধীনতা আন্দোলনে যুক্ত স্থানগুলিতে ছাত্রছাত্রীদের নিয়ে যেতে পারেন। কোনও স্কুলের ছাত্রছাত্রীরা সিদ্ধান্ত নিতে পারেন যে, স্বাধীনতার ৭৫ বছরে নিজেদের এলাকার ৭৫ জন নায়কের উপরে কবিতা লিখবেন, নাটক লিখবেন। আপনার প্রচেষ্টা দেশের হাজার হাজার লাখ লাখ অকথিত বা অজানা বীর-দের সামনে নিয়ে আসবে, যাঁরা দেশের জন্য জীবন ধারণ করেছেন, দেশের জন্য শেষ হয়ে গিয়েছেন, যাঁদের নাম সময়ের সঙ্গে সঙ্গে মানুষ ভুলে গিয়েছে, এমন মহান ব্যক্তিদের যদি আমরা স্বাধীনতার ৭৫ বছরে সামনে নিয়ে আসি, তাহলে তাঁদের প্রতি প্রকৃত শ্রদ্ধাঞ্জলি হবে। আর, ৫ সেপ্টেম্বর তো শিক্ষক দিবস পালন করছি, তাই আমি আমার শিক্ষক সাথীদের অবশ্যই অনুরোধ করবো যে, তারজন্য একটা পরিবেশ তৈরি করে সবাইকে যুক্ত করুন আর সকলে মিলে তাতে লেগে পড়ুন।\nআমার প্রিয় দেশবাসী, দেশ আজ বিকাশের পথে চলেছে। এর সাফল্য তখনই সুখদায়ক হবে যখন প্রত্যেক দেশবাসী তাতে অংশ নেবেন, এই যাত্রার যাত্রী হবেন, এই পথের পথিক হবেন। সেইজন্য এটা জরুরি যে, প্রত্যেক দেশবাসী সুস্থ থাকুন, সুখী থাকুন, আর আমরা সকলে মিলে করোনাকে সম্পূর্ণভাবে পরাস্ত করি। করোনা তখনই হারবে যখন আপনি নিরাপদ থাকবেন, যখন আপনারা “দো গজ কি দূরি, মাস্ক জরুরি’, এই শপথকে পরিপূর্ণভাবে  পালন করবেন। আপনারা সুস্থ থাকুন, সুখী থাকুন, এই শুভকামনার সঙ্গে পরের বারের মনের কথায় আবার মিলিত হওয়ার আকাঙ্খায়।\nঅনেক অনেক ধন্যবাদ। নমস্কার।\n\n\nCG/CB"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-2-0%e0%aa%a8%e0%aa%be-15%e0%aa%ae%e0%aa%be-%e0%aa%8f%e0%aa%aa%e0%aa%bf%e0%aa%b8%e0%ab%8b%e0%aa%a1%e0%aa%ae%e0%aa%be%e0%aa%82-%e0%aa%aa/",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "મન કી બાત 2.0ના 15મા એપિસોડમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ (30.08.2020)",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. સામાન્ય રીતે આ સમય ઉત્સવનો હોય છે, દરેક જગ્યાએ મેળાઓ ભરાય છે, ધાર્મિક પૂજા-પાઠ થાય છે. કોરોનાના આ સંકટકાળમાં લોકોમાં ઉંમગ તો છે, ઉત્સાહ પણ છે પરંતુ આપણા દરેકના મનને સ્પર્શી જાય તેવું અનુશાસન પણ છે. ઘણી ખરી રીતે જોવા જઈએ તો નાગરિકોમાં જવાબદારીની સમજ પણ છે. લોકો પોતાનું ધ્યાન રાખીને, બીજાઓનું ધ્યાન રાખીને, પોતાના રોજીંદા કામ પણ કરી રહ્યા છે. દેશમાં થઈ રહેલા પ્રત્યેક આયોજનમાં જે રીતનો સંયમ અને સાદગી આ વખતે જોવાઈ રહી છે, તે અભૂતપૂર્વ છે. ગણેશોત્સવ પણ ક્યાંક ઓનલાઈન મનાવવામાં આવી રહ્યો છે, તો મોટાભાગની જગ્યાઓએ આ વખતે ઈકોફ્રેન્ડ્લી ગણેશજીની મૂર્તિઓ સ્થાપિત કરવામાં આવી છે. સાથીઓ, આપણે જો બહુ બારીકાઈથી જોઈએ તો એક વાત ચોક્કસ આપણા ધ્યાનમાં આવશે – આપણા ઉત્સવ અને પર્યાવરણ. આ બંને વચ્ચે બહુ ગાઢ સંબંધ રહ્યો છે. જ્યાં એક તરફ આપણા ઉત્સવોમાં પર્યાવરણ અને પ્રકૃતિની સાથે સહજીવનનો સંદેશ છુપાયેલો હોય છે, તો બીજી તરફ, કેટલાયે ઉત્સવો પ્રકૃતિની રક્ષા માટે જ મનાવવામાં આવે છે. જેમ કે બિહારના પશ્ચિમ ચંપારણમાં સદીઓથી થારૂ આદિવાસી સમાજના લોકો 60 કલાકનું લોકડાઉન અથવા તેમના જ શબ્દોમાં કહીએ તો, 60 કલાકના બરનાનું પાલન કરે છે. પ્રકૃતિની રક્ષા માટે બરનાને થારૂ સમાજે પોતાની પરંપરાનો ભાગ બનાવી લીધો છે, અને સદીઓથી બનાવેલો છે. આ દરમિયાન ન કોઈ ગામમાં આવે છે, કે ન કોઈ પોતાના ઘરની બહાર નીકળે છે, અને લોકો માને છે કે જો તેઓ બહાર નીકળ્યા અથવા કોઈ બહારથી આવ્યું તો તેમના આવવા-જવાથી, લોકોની રોજીંદી ગતિવિધીઓથી, નવા છોડ-ઝાડને નુકસાન થઈ શકે છે. બરનાની શરૂઆતમાં ભવ્ય રીતે આપણા આદિવાસી ભાઈ-બહેનો પૂજા-પાઠ કરે છે, અને તેના સમાપન પર આદિવાસી પરંપરાના ગીત,સંગીત, નૃત્ય જેવા કાર્યક્રમો પણ જોરશોર સાથે થાય છે.\n                સાથીઓ, આ દિવસોમાં ઓણમનો તહેવાર પણ ધામધૂમથી ઉજવવામાં આવી રહ્યો છે. આ પર્વ ચિંગમ મહિનામાં આવે છે. આ દરમિયાન લોકો કંઈક નવું ખરીદે છે, પોતાના ઘરને સજાવે છે, પૂકલ્લમ બનાવે છે, ઓણમ-સાદિયાનો આનંદ લે છે, વિવિધ પ્રકારની રમતો અને સ્પર્ધાઓ પણ થાય છે. ઓણમની ધૂમ તો આજે દૂરસુદૂર વિદેશો સુધી પહોંચી છે. અમેરિકા હોય, યૂરોપ હોય, કે ખાડીનાં દેશો હોય, ઓણમનો ઉલ્લાસ આપને દરેક જગ્યાએ મળશે. ઓણમ એક ઈન્ટરનેશનલ ફેસ્ટિવલ બની રહ્યો છે.\n                સાથીઓ, ઓણમ આપણી કૃષિ સાથે જોડાયેલો તહેવાર છે. તે આપણી ગ્રામીણ અર્થવ્યવસ્થા માટે પણ એક નવી શરૂઆતનો સમય હોય છે. ખેડૂતોની શક્તિથી જ તો આપણું જીવન, આપણો સમાજ ચાલે છે. આપણા તહેવારો ખેડૂતોના પરિશ્રમથી જ રંગબેરંગી બને છે. આપણા અન્નદાતાને, ખેડૂતોની જીવન આપનારી શક્તિને તો વેદોમાં પણ બહુ ગૌરવપૂર્ણરૂપથી નમન કરવામાં આવી છે.\nઋગ્વેદમાં મંત્ર છે,\nઅન્નાનામ પતયે નમઃ, ક્ષેત્રાણામ પતયે નમઃ…\nએટલે કે અન્નદાતાને નમન, ખેડૂતોને નમન… આપણા ખેડૂતોએ કોરોનાની આ મુશ્કેલ પરિસ્થિતીમાં પણ પોતાની તાકાતને સાબિત કરી છે. આપણા દેશમાં આ વખતે ખરીફ પાકની રોપણી ગત વર્ષની તુલનામાં 7 ટકા વધારે થઈ છે.\nડાંગરની રોપણી આ વખતે લગભગ 10 ટકા, કઠોળ પાક લગભગ 5 ટકા, જાડા અનાજ- Coarse Cereals લગભગ 3 ટકા, તેલીબિયાં લગભગ 13 ટકા, કપાસ લગભગ 3 ટકા વધુ રોપવામાં આવ્યા છે. હું તેને માટે દેશના ખેડૂતોને શુભેચ્છા પાઠવું છું, તેમના પરિશ્રમને નમન કરું છું.\n                મારા પ્રિય દેશવાસીઓ, કોરોનાના આ સમયગાળામાં દેશ કેટલાયે મોરચે એક સાથે લડી રહ્યો છે, પરંતુ તેની સાથે-સાથે, કેટલીયે વાર મનમાં એ પણ સવાલ થતો રહ્યો છે કે આટલા લાંબા સમય સુધી ઘરમાં રહેવાને કારણે મારા નાના-નાના બાળમિત્રોનો સમય કેવી રીતે પસાર થતો હશે. અને એટલે જ મેં ગાંધીનગરની ચિલ્ડ્ર્ન યુનિવર્સિટી – જે દુનિયામાં એક નોખા પ્રકારનો પ્રયોગ છે, ભારત સરકારના મહિલા અને બાળ વિકાસ મંત્રાલય, શિક્ષણ મંત્રાલય, સૂક્ષ્મ-લઘુ અને મધ્યમ ઉદ્યોગ મંત્રાલય, આ બધાની સાથે મળીને, આપણે બાળકો માટે શું કરી શકીએ છીએ, તેના પર મંથન કર્યું, ચિંતન કર્યું. મારા માટે તે અતિ સુખદ હતું, લાભકારી હતું કારણ કે એક રીતે તે મારા માટે પણ કંઈક નવું જાણવાનો, નવું શિખવાનો લ્હાવો બની ગયો.\n                સાથીઓ, આમારા ચિંતનનો વિષય હતો, રમકડાં. અને ખાસ કરીને ભારતીય રમકડાં. અમે આ વાત પર મંથન કર્યું કે ભારતના બાળકોને અવનવા રમકડાં કેવી રીતે મળે, ભારત રમકડાં ઉત્પાદનનું એક મોટું મથક કેવી રીતે બને. આમ તો હું “મન કી બાત” સાંભળનારા બાળકોના માતા-પિતા પાસે ક્ષમા માંગુ છું, કારણ કે બની શકે કે હવે આ “મન કી બાત” સાંભળ્યા પછી રમકડાંની નવી નવી ડિમાન્ડ સાંભળવાનું કદાચ તેમની સામે એક નવું કામ આવી જશે.\n                સાથીઓ, રમકડાં જ્યાં એક્ટિવિટીને વધારનારા હોય છે, તો રમકડાં આપણી મહત્વાકાંક્ષાઓને પણ પાંખો આપે છે. રમકડાં ન માત્ર મનને બહેલાવે છે, રમકડાં મનને બનાવે પણ છે, અને હેતુ પણ ઘડે છે. મેં ક્યાંક વાંચ્યું કે રમકડાંના સંબંધમાં ગુરુદેવ રવિન્દ્રનાથ ટાગોરે કહ્યું હતું કે, બેસ્ટ ટોય, એ હોય છે જે Incomplete હોય. એવું રમકડું જે અધૂરું હોય, અને બાળકો હળીમળીને રમત-રમતમાં તેને પૂરું કરે. ગુરુદેવ ટાગોરે કહ્યું હતું કે જ્યારે તેઓ નાનાં હતાં ત્યારે પોતાની કલ્પનાથી જ ઘરમાં મળી રહેતાં સામાનમાંથી જ પોતાના દોસ્તો સાથે પોતાના રમકડાં અને રમતો બનાવતા હતા. પરંતુ એક દિવસ બાળપણની એ મોજ-મસ્તીની પળોમાં મોટેરાઓની દખલ થઇ. થયું એવું કે તેમનો એક સાથી એક મોટું અને સુંદર વિદેશી રમકડું લઈને આવ્યો. રમકડાંને લઈને રોફ અનુભવતા દરેક સાથીનું ધ્યાન રમત કરતાં વધુ  તે રમકડા પર ચોંટી ગયું. દરેકના આકર્ષણનું કેન્દ્ર રમત નહીં પરંતુ રમકડું બની ગયું. જે બાળક કાલ સુધી બધા સાથે રમતું હતું, બધા સાથે રહેતું હતું, હળી-મળી જતું હતું, રમતમાં ડૂબી જતું હતું, તે હવે આઘું રહેવા લાગ્યું હતું. એક રીતે અન્ય બાળકો સાથે વેગળાપણાનો ભાવ તેના મનમાં બેસી ગયો. મોંઘા રમકડાંમાં બનાવવા માટે કંઈ પણ નહોતું, શિખવા માટે પણ કંઈ નહોતું. એટલે કે એક આકર્ષક રમકડાંએ એક ઉત્કૃષ્ઠ બાળકને ક્યાંક દબાવી દીધો, છૂપાવી દીધો, મુરઝાવી દીધો. આ રમકડાંએ ધનનું, સંપત્તિનું, સહેજ મોટાઈનું પ્રદર્શન કર્યું પરંતુ તે બાળકની ક્રિએટીવ સ્પિરિટને વધતા અને ઘડાતા રોકી દીધી. રમકડું તો આવી ગયું, પરંતુ ખેલ પૂરૂં થઇ ગયું અને બાળકોનું ખિલવાનું પણ રોકાઈ ગયું. તેથી જ ગુરુદેવ કહેતા હતા કે રમકડાં એવા હોવા જોઈએ જે બાળકના બાળપણને બહાર લાવે, તેની ક્રિએટીવીટીને સામે લાવે. બાળકોના જીવનના અલગ-અલગ પાસાંઓ પર રમકડાંઓનો જે પ્રભાવ છે, તેના પર રાષ્ટ્રિય શિક્ષા નીતિમાં પણ ઘણું ધ્યાન આપવામાં આવ્યું છે. રમત-રમતમાં શિખવું, રમકડાં બનાવવાનું શિખવું, રમકડાં જ્યાં બને છે ત્યાંની મુલાકાત કરવી, આ બધાને અભ્યાસક્રમ નો ભાગ બનાવવામાં આવ્યો છે.\n                સાથીઓ, આપણા દેશમાં લોકલ રમકડાંની બહુ સમૃદ્ધ પરંપરા રહી છે. કેટલાય પ્રતિભાશાળી અને કુશળ કારીગરો છે જે સારા રમકડાં બનાવવામાં પારંગત છે. ભારતના કેટલાક ક્ષેત્રો ટોય ક્લસ્ટર એટલે કે રમકડાંનાં કેન્દ્ર તરીકે પણ વિકસિત થઈ રહ્યા છે. જેમકે કર્ણાટકના રામનગરમમાં ચન્નાપટના, આંધ્રપ્રદેશના કૃષ્ણામાં કોંડાપલ્લી, તામિલનાડુમાં તાંજોર, આસામમાં ધુબરી, ઉત્તરપ્રદેશનું વારાણસી – કેટલીયે એવી જગ્યાઓ છે, કેટલાય નામ ગણાવી શકીએ છીએ. આપને એ જાણીને આશ્ચર્ય થશે કે વિશ્વનો રમકડાં ઉદ્યોગ 7 લાખ કરોડ રૂપિયાથી પણ વધારેનો છે. 7 લાખ કરોડ રૂપિયાનો આટલો મોટો વેપાર, પરંતુ ભારતનો ભાગ તેમાં બહુ જ ઓછો છે. હવે તમે વિચારો કે જે રાષ્ટ્ર પાસે આટલો વારસો હોય, પરંપરા હોય, વિવિધતા હોય, યુવા આબાદી હોય, શું રમકડાંના બજારમાં તેની ભાગીદારી આટલી ઓછી હોય, એ આપણને સારું લાગશે ? જી નહીં. આ સાંભળ્યા પછી તમને પણ સારું નહીં લાગે. જુઓ સાથીઓ, ટોય ઈન્ડસ્ટ્રી બહુ જ વ્યાપક છે. ગૃહ ઉદ્યોગ, નાનાં અને લઘુ ઉદ્યોગ, એમએસએમઈ, ઉપરાંત મોટા ઉદ્યોગ અને પ્રાઈવેટ ઉદ્યમી પણ તેની હેઠળ આવે છે. તેને આગળ વધારવા માટે દેશે મળીને મહેનત કરવી પડશે. હવે જેમ કે આંધ્રપ્રદેશના વિશાખાપટ્ટનમમાં શ્રીમાન સી.વી.રાજૂ છે. તેમના ગામના એતી-કોપ્પકા રમકડાં એક સમયે ઘણાં પ્રચલિત હતા. તેની ખાસિયત એ હતી કે આ રમકડાં લાકડાંમાંથી બનતા હતા અને બીજી વાત એ કે આ રમકડાંઓમાં તમને કોઈ એન્ગલ કે ખૂણો નહીં જોવા મળે. આ રમકડાં દરેક તરફથી રાઉન્ડ હતા, તેથી બાળકોને વાગવાની પણ શક્યતા નહોતી રહેતી. સી.વી.રાજૂએ એતી-કોપ્પકા રમકડાં માટે હવે પોતાના ગામના કારીગરો સાથે મળીને એક રીતે નવી ઝૂંબેશ શરૂ કરી દીધી છે. સારી ક્વોલિટીના એતી-કોપ્પકા રમકડાં બનાવીને સી.વી.રાજૂએ સ્થાનિક રમકડાંની ખોવાયેલી ગરિમાને પાછી લાવી દીધી છે. રમકડાં સાથે આપણે બે વસ્તુ કરી શકીએ છીએ – આપણા ગૌરવશાળી ભૂતકાળને આપણા જીવનમાં ફરી ઉતારી શકીએ છીએ અને આપણા સ્વર્ણિમ ભવિષ્યને પણ સુધારી શકીએ છીએ. હું આપણા સ્ટાર્ટ-અપ મિત્રોને, આપણા નવા ઉદ્યમીઓને કહું છું – ટીમ અપ ફોર ટોય્ઝ… આવો, મળીને રમકડાં બનાવીએ. હવે બધા માટે લોકલ રમકડાં માટે વોકલ બનવાનો સમય છે. આવો, આપણે આપણા યુવાઓ માટે કેટલાક નવા પ્રકારના, સારી ગુણવત્તાવાળા રમકડાં બનાવીએ. રમકડાં એ હોય જેની હાજરીમાં આપણું બાળપણ ખીલે પણ અને ખિલખિલાટ પણ કરે. આપણે એવા રમકડાં બનાવીએ, જે પર્યાવરણને પણ અનુકૂળ હોય.\n                સાથીઓ, આવી જ રીતે હવે કોમ્પ્યુટર અને સ્માર્ટફોનના આ જમાનામાં કોમ્પ્યુટર ગેમ્સનું પણ બહુ ચલણ છે. આ ગેમ્સ બાળકો પણ રમે છે, મોટાઓ પણ રમે છે. પરંતુ તેમાં પણ જેટલી ગેમ્સ હોય છે, તેની થીમ પણ મોટાભાગે બહારની જ હોય છે. આપણા દેશમાં આટલા આઈડીયા છે, આટલા કોન્સેપ્ટ છે, ઘણો સમૃદ્ધ આપણો ઈતિહાસ રહ્યો છે. શું આપણે તેના પર ગેમ્સ બનાવી શકીએ છીએ? હું દેશના યુવા ટેલેન્ટને કહું છું કે આપ ભારતમાં પણ ગેમ્સ બનાવો અને ભારતની પણ ગેમ્સ બનાવો. કહેવાય પણ છે કે – Let the games begin ! તો ચાલો રમત શરૂ કરીએ.\n                સાથીઓ, આત્મનિર્ભર ભારત અભિયાનમાં વર્ચ્યુઅલ ગેમ્સ હોય, રમકડાંનું ક્ષેત્ર હોય, બધાએ બહુ જ મહત્વપૂર્ણ ભૂમિકા નિભાવવાની છે અને આ અવસર પણ છે. જ્યારે આજથી સો વર્ષ પહેલા અસહયોગ આંદોલન શરૂ થયું, તો ગાંધીજીએ લખ્યું હતું કે, – “અસહયોગ આંદોલન, દેશવાસીઓમાં આત્મસન્માન અને પોતાની શક્તિની ઓળખ કરાવવાનો એક પ્રયાસ છે. ”\n                આજે, જ્યારે આપણે દેશને આત્મનિર્ભર બનાવવાનો પ્રયાસ કરી રહ્યા છીએ, તો આપણે પૂરા આત્મવિશ્વાસ સાથે આગળ વધવાનું છે, દરેક ક્ષેત્રમાં દેશને આત્મનિર્ભર બનાવવાનો છે. અસહયોગ આંદોલનના રૂપમાં જે બીજ વાવવામાં આવ્યું હતું, તેને હવે આત્મનિર્ભર ભારતના વટવૃક્ષમાં પરિવર્તિત કરવું આપણા બધાની જવાબદારી છે.\n                મારા પ્રિય દેશવાસીઓ, ભારતિયોની ઈનોવેશન અને સોલ્યુશન આપવાની ક્ષમતાથી દરેક વ્યક્તિ વાકેફ છે અને જ્યારે સમર્પણ ભાવ હોય, સંવેદના હોય, તો આ શક્તિ અસીમ બની જાય છે. આ મહિનાની શરૂઆતમાં દેશના યુવાનોની સામે એક એપ ઈનોવેશન ચેલેન્જ રાખવામાં આવી. આ આત્મનિર્ભર ભારત એપ ઈનોવેશન ચેલેન્જમાં આપણા યુવાઓએ ભારે ઉત્સાહથી ભાગ લીધો. લગભગ 7 હજાર એન્ટ્રી આવી, તેમાં પણ લગભગ લગભગ બે તૃતિયાંશ એપ્સ Tier two અને tier three શહેરોના યુવાનોએ બનાવી છે. આ આત્મનિર્ભર ભારત માટે, દેશના ભવિષ્ય માટે ઘણાં જ શુભ સંકેત છે. આત્મનિર્ભર એપ ઈનોવેશન ચેલેન્જ ના પરિણામ જોઈને આપ ચોક્કસ પ્રભાવિત થશો. ઘણી તપાસ અને ચકાસણી બાદ, અલગ-અલગ કેટેગરીમાં લગભગ બે ડઝન એપ ને અવોર્ડ પણ આપવામાં આવ્યા છે. આપ ચોક્કસ આ એપ વિશે જાણો અને તેમની સાથે જોડાઓ. બની શકે કે આપ પણ આવું કંઈક બનાવવા માટે પ્રેરિત થઈ જાવ. તેમાં એક એપ છે, કુટુકી કિડ્સ લર્નિંગ એપ. આ નાનાં બાળકો માટેની એવી Interactive app છે જેમાં ગીતો અને વાર્તાઓના માધ્યમથી બાળકો મેથ્સ-સાયન્સમાં ઘણું બધું શીખી શકે છે. તેમાં એક્ટિવીટી પણ છે, રમત પણ છે. એવી જ રીતે એક માઈક્રો બ્લોગીંગ પ્લેટફોર્મની પણ એપ છે. તેનું નામ છે – કૂ…કે ડબલ ઓ… કૂ. તેમાં આપણે આપણી માતૃભાષામાં ટેક્સ્ટ, વીડિયો અને ઓડિયોના માધ્યમથી પોતાની વાત મૂકી શકીએ છીએ, ઈન્ટરેક્ટ કરી શકીએ છીએ. તેવી જ રીતે ચિન્ગારી એપ પણ યુવાઓમાં ઘણી પોપ્યુલર થઈ રહી છે. એક એપ છે Ask Sarkar. તેમાં ચેટ બોટના માધ્યમથી તમે ઈન્ટરેક્ટ કરી શકો છો અને કોઈપણ સરકારી યોજના વિશે સાચી જાણકારી મેળવી શકો છો અને તે પણ ટેક્સ્ટ, ઓડિયો અને વીડિયો ત્રણેય માધ્યમથી. તે આપની ઘણી મદદ કરી શકે છે. વધુ એક એપ છે, Step Set Go… આ ફિટનેસ એપ છે. તમે કેટલું ચાલ્યા, કેટલી કેલરી બર્ન કરી, તે બધો હિસાબ આ એપ રાખે છે અને તમને ફિટ રહેવા માટે મોટીવેટ પણ કરે છે. મેં તો આ કેટલાક જ ઉદાહરણ આપ્યા છે. કેટલીયે અન્ય એપ એ પણ આ ચેલેન્જ જીતી છે. કેટલીયે બિઝનેસ એપ છે, ગેમ્સ ની એપ છે, જેમ કે Is Equal To, Books & Expense, Zoho Workplace, FTC Talent.  તમે તેના વિશે નેટ પર સર્ચ કરો, આપને ઘણી જાણકારી મળશે. આપ પણ આગળ આવો, કંઈક ઈનોવેટ કરો, કંઈક ઈમ્પ્લિમેન્ટ કરો. આપના પ્રયાસો, આજના નાના-નાના સ્ટાર્ટઅપ, કાલે મોટી-મોટી કંપનીઓમાં બદલાશે અને દુનિયામાં ભારતની ઓળખ બનશે. અને તમે એ ન ભૂલો કે આજે જે દુનિયામાં બહુ મોટી-મોટી કંપનીઓ નજરે પડે છે ને, તે પણ ક્યારેક સ્ટાર્ટ-અપ હતી.\n                પ્રિય દેશવાસીઓ, આપણાં બાળકો, આપણા વિદ્યાર્થીઓ, પોતાની પૂરી ક્ષમતા દેખાડી શકે, પોતાનું સામર્થ્ય દેખાડી શકે, તેમાં બહુ મોટી ભૂમિકા ન્યૂટ્રિશનની પણ હોય છે, પોષણની પણ હોય છે. આખા દેશમાં સપ્ટેમ્બર મહિનાને પોષણ મહિનો – Nutrition Month ના રૂપમાં મનાવવામાં આવશે. નેશન અને ન્યૂટ્રિશનનો બહુ ગાઢ સંબંધ હોય છે. આપણે ત્યાં એક કહેવત છે, – “યથા અન્નમ તથા મનમ”\nએટલે કે જેવું અન્ન હોય છે, તેવો જ આપણો માનસિક અને બૌદ્ધિક વિકાસ પણ થાય છે. વિશેષજ્ઞો કહે છે કે શિશુને ગર્ભમાં અને બાળપણમાં જેટલું સારું પોષણ મળે છે, તેટલો સારો તેનો માનસિક વિકાસ થાય છે અને તે સ્વસ્થ રહે છે. બાળકોના પોષણ માટે પણ તેટલું જ જરૂરી છે કે માં ને પણ પૂરું પોષણ મળે અને પોષણ કે ન્યૂટ્રિશનનો મતલબ માત્ર એટલો જ નથી કે તમે શું ખાઈ રહ્યા છો, કેટલું ખાઈ રહ્યા છો, કેટલીવાર ખાઇ રહ્યા છો. તેનો મતલબ છે તમારા શરીરને કેટલા જરૂરી પોષક તત્વ, ન્યૂટ્રિઅન્ટ્સ મળી રહ્યા છે. તમને આયર્ન, કેલ્શિયમ, મળી રહ્યા છે કે નહીં, સોડિયમ મળી રહ્યું છે કે નહીં, વિટામીન મળી રહ્યા છે કે નહીં, આ બધા ન્યૂટ્રિશનના ખૂબ મહત્વનાં પાસાં છે. ન્યૂટ્રિશનના આ આંદોલનમાં લોકોની ભાગીદારી પણ બહુ જરૂરી છે. જન-ભાગીદારી જ તેને સફળ બનાવે છે. ગત કેટલાક વર્ષોમાં આ દિશામાં દેશમાં ઘણાં પ્રયાસો કરવામાં આવ્યા છે. ખાસ કરીને આપણા ગામોમાં તેને જનભાગીદારી થી જન-આંદોલન બનાવવામાં આવી રહ્યું છે. પોષણ સપ્તાહ હોય, પોષણ માસ હોય, તેના માધ્યમથી વધુમાં વધુ જાગૃકતા પેદા કરાઈ રહી છે. શાળાઓને જોડવામાં આવી છે. બાળકો માટેની સ્પર્ધાઓ થાય, તેમાં અવેરનેસ વધે, તેના માટે પણ સતત પ્રયાસ થઈ રહ્યા છે. જેમ ક્લાસમાં એક ક્લાસ મોનિટર હોય છે, તેવી જ રીતે ન્યૂટ્રિશન મોનિટર પણ હોય, રિપોર્ટ કાર્ડની જેમ ન્યૂટ્રિશન કાર્ડ પણ બને, તેવા પ્રકારની પણ શરૂઆત કરવામાં આવી રહી છે. પોષણ મહિના દરમિયાન MyGOV પોર્ટલ પર એક ફૂડ એન્ડ ન્યૂટ્રિશન ક્વિઝ પણ આયોજિત કરવામાં આવશે અને સાથે જ એક મીમ કોમ્પિટિશન પણ થશે. આપ પોતે પણ પાર્ટિસીપેટ કરો અને અન્યને પણ મોટિવેટ કરો.\n                સાથીઓ, જો આપને ગુજરાતમાં સરદાર વલ્લભભાઈ પટેલના સ્ટેચ્યુ ઓફ યુનિટી જવાનો મોકો મળ્યો હશે, અને કોવિડ પછી જ્યારે તે ખૂલશે અને આપને જવાનો મોકો મળશે, તો ત્યાં એક નવીન પ્રકારનો ન્યૂટ્રિશન પાર્ક બનાવવામાં આવ્યો છે. રમત-રમતમાં જ ન્યૂટ્રિશનનું શિક્ષણ, આનંદ-પ્રમોદ સાથે ત્યાં ચોક્કસ જોઈ શકો છો.\n                સાથીઓ, ભારત એક વિશાળ દેશ છે, ખાણી-પીણીમાં ઘણી વિવિધતા છે. આપણા દેશમાં છ અલગ-અલગ ઋતુઓ હોય છે, અલગ-અલગ ક્ષેત્રોમાં ત્યાંના મોસમ પ્રમાણે અલગ-અલગ વસ્તુઓ પેદા થાય છે. તેથી એ ખૂબ જ મહત્વપૂર્ણ છે કે દરેક ક્ષેત્રનાં મોસમ, ત્યાંના સ્થાનિક ભોજન તથા ત્યાં પેદા થતા અન્ન, ફળ, શાકભાજી અનુસાર એક પોષક, nutrient rich, diet plan બને. હવે જેમ કે મીલેટ – જાડું અનાજ, રાગી છે, જુવાર છે, તે બહુ જ ઉપયોગી પોષક આહાર છે. એક “ભારતીય કૃષિ કોષ” તૈયાર કરવામાં આવી રહ્યો છે, જેમાં દરેક જિલ્લામાં કયા-કયા પાક થાય છે, તેની ન્યૂટ્રિશન વેલ્યૂ કેટલી છે, તેની સંપૂર્ણ માહીતી હશે. તે તમારા બધા માટે બહુ કામનો કોષ હોઈ શકે છે. આવો, આ પોષણ માસમાં પૌષ્ટિક ખાવા અને સ્વસ્થ રહેવા માટે આપણે બધાને પ્રેરિત કરીએ.\n                પ્રિય દેશવાસીઓ, ગત દિવસોમાં જ્યારે આપણે આપણો સ્વતંત્રતા દિવસ મનાવી રહ્યા હતા,ત્યારે એક રસપ્રદ માહિતી પર મારું ધ્યાન ગયું. આ માહિતી છે આપણા સુરક્ષા બળોના બે જાંબાઝોની. એક છે સોફી અને બીજી વિદા. સોફી અને વિદા ઈન્ડિયન આર્મીના શ્વાન છે, Dogs છે અને તેમને Chief of Army Staff ‘Commendation Cards’ થી સન્માનિત કરવામાં આવ્યા છે. સોફી અને વિદાને આ સન્માન એટલે મળ્યું કે તેમણે પોતાના દેશની રક્ષા કરતા કરતા પોતાનું કર્તવ્ય ઘણું સારી રીતે નિભાવ્યું છે. આપણી સેનાઓમાં, આપણા સુરક્ષાદળો પાસે આવા કેટલાયે બહાદુર શ્વાન છે, Dogs છે, જે દેશ માટે જીવે છે અને દેશ માટે પોતાનું બલિદાન પણ આપે છે. કેટલાયે બોમ્બ વિસ્ફોટને, કેટલાંયે આતંકી ષડયંત્રોને રોકવામાં આવા Dogs એ બહુ મહત્વની ભૂમિકા નિભાવી છે. થોડા સમય પહેલાં મને દેશની સુરક્ષામાં Dogs ની ભૂમિકા વિશે ઘણું વિસ્તારપૂર્વક જાણવાનો મોકો મળ્યો. કેટલાય કિસ્સા પણ સાંભળ્યા. એક Dog બલરામે 2006માં અમરનાથ યાત્રાના રસ્તામાં મોટી માત્રામાં દારૂ-ગોળા શોધી કાઢ્યા હતા. 2002માં Dog ભાવનાએ IED શોધ્યા હતા. IED કાઢતા દરમિયાન આતંકીઓએ વિસ્ફોટ કરી દીધો અને શ્વાન શહીદ થઈ ગઇ હતી. બે-ત્રણ વર્ષ પહેલાં છત્તીસગઢના બીજાપુરમાં સીઆરપીએફનો સ્નિફર ડોગ ક્રેકર પણ IED બ્લાસ્ટમાં શહીદ થઈ ગયો હતો. થોડા દિવસો પહેલાં જ તમે કદાચ ટીવી પર એક ભાવુક કરી દેનાર દ્રશ્ય જોયું હશે, જેમાં બીડ પોલીસ પોતાના સાથી ડોગ રોકી ને સંપૂર્ણ સન્માન સાથે અંતિમ વિદાય આપી રહી હતી. રોકીએ 300 થી પણ વધુ કેસને ઉકેલવામાં પોલીસની મદદ કરી હતી. ડોગ્સની ડિઝાસ્ટર મેનેજમેન્ટ અને રેસ્ક્યૂ મિશન માં પણ મોટી ભૂમિકા હોય છે. ભારતમાં તો નેશનલ ડિઝાસ્ટર રિસ્પોન્સ ફોર્સ – એનડીઆરએફ એ આવા ડઝનબંધ ડોગ્સને specially train કર્યા છે. ક્યાંક ધરતીકંપ થતાં, ઈમારત પડી જવા પર, કાટમાળમાં દબાયેલા જીવીત લોકોને બહાર કાઢવામાં આ ડોગ્સ બહુ expert હોય છે.\n                સાથીઓ, મને પણ એ જણાવવામાં આવ્યું કે ઈન્ડિયન બ્રિડના ડોગ્સ પણ ઘણા સારા હોય છે. ઘણાં સક્ષમ હોય છે. ઈન્ડિયન બ્રિડમાં મુઘોલ હાઉન્ડ છે, હિમાચલી હાઉન્ડ છે, તે ઘણી જ સારી નસલ છે. રાજાપલાયમ, કન્ની, ચિપ્પીપરાઈ અને કોમ્બાઈ પણ ઘણી સારી ઈન્ડિયન બ્રિડ છે. તેમના પાલનમાં ખર્ચ પણ ઘણો ઓછો થાય છે અને તે ભારતીય માહોલમાં ઢળેલા પણ હોય છે. હવે આપણી સુરક્ષા એજન્સીઓ પણ આ ઈન્ડિયન બ્રિડના ડોગ્સને પોતાની સુરક્ષા ટીમમાં સામેલ કરી રહી છે. ગત કેટલાક સમયમાં આર્મી, સીઆઈએસએફ, એનએસજી એ મુઘોલ હાઉન્ડ ડોગ્સને  train કરીને ડોગ સ્ક્વોડમાં સામેલ કર્યા છે. સીઆરપીએફ એ કોમ્બાઈ ડોગ્સને સામેલ કર્યા છે. Indian Council of Agriculture Research પણ ભારતીય નસલના ડોગ્સ પર રિસર્ચ કરી રહ્યું છે. હેતુ એ જ છે કે ઈન્ડિયન બ્રિડ્સને વધુ સારા બનાવી શકાય અને ઉપયોગી બનાવી શકાય. આપ ઈન્ટરનેટ પર તેમના નામ સર્ચ કરો, તેના વિશે જાણો, તમે તેમની સુંદરતા, તેમની ગુણવત્તા, જોઈને અચંબિત થઈ જશો. હવે જ્યારે પણ આપ ડોગ પાળવાનું વિચારો, આપ જરૂર આમાંથી જ કોઈ ઈન્ડિયન બ્રિડના ડોગને ઘરે લઈ આવજો. આત્મનિર્ભર ભારત જ્યારે જન-મનનો મંત્ર બની જ રહ્યું છે, તો કોઈપણ ક્ષેત્ર પાછળ કેવી રીતે છૂટી શકે.\n                મારા પ્રિય દેશવાસીઓ, કેટલાક દિવસો બાદ, પાંચ સપ્ટેમ્બરે આપણે શિક્ષક દિવસ મનાવીશું. આપણે બધા જ્યારે આપણા જીવનની સફળતાઓને આપણી જીવનયાત્રાને જોઈએ છીએ તો આપણને આપણા કોઈને કોઈ શિક્ષકની યાદ ચોક્કસ આવે છે. ઝડપથી બદલાતા સમય અને કોરોનાના સંકટકાળમાં આપણા શિક્ષકો સામે પણ સમયની સાથે બદલાવનો એક પડકાર છે. મને ખુશી છે કે આપણા શિક્ષકોએ ન માત્ર આ પડકારનો સ્વિકાર કર્યો પરંતુ તેને અવસરમાં ફેરવી પણ દીધો છે. ભણવામાં ટેકનીકનો વધુમાં વધુ ઉપયોગ કેમ થાય, નવી રીતોને કેવી રીતે અપનાવીએ, વિદ્યાર્થીઓને મદદ કેવી રીતે કરીએ, તે આપણા શિક્ષકોએ સહજતાથી અપનાવ્યું છે અને પોતાના વિદ્યાર્થીઓને પણ શિખવાડ્યું છે. આજે દેશમાં દરેક જગ્યાએ કંઈને કંઈક ઈનોવેશન થઈ રહ્યાં છે. શિક્ષક અને વિદ્યાર્થીઓ મળીને કંઈક નવું કરી રહ્યા છે. મને ભરોસો છે કે જેવી રીતે દેશમાં રાષ્ટ્રીય શિક્ષા નીતિના માધ્યમથી એક મોટો બદલાવ થવા જઈ રહ્યો છે, આપણા શિક્ષક તેનો પણ લાભ વિદ્યાર્થીઓ સુધી પહોંચાડવામાં મહત્વની ભૂમિકા નિભાવશે.\n                સાથીઓ, અને ખાસ કરીને મારા શિક્ષક સાથીઓ, વર્ષ 2022માં આપણો દેશ સ્વતંત્રતાના 75 વર્ષનો પર્વ ઉજવશે. સ્વતંત્રતાની પહેલાં અનેક વર્ષો સુધી આપણા દેશમાં આઝાદીની લડાઈ, તેનો એક લાંબો ઈતિહાસ રહ્યો છે. આ દરમિયાન દેશનો કોઈ ખૂણો એવો નહોતો જ્યાં આઝાદીના લડવૈયાઓએ પોતાના પ્રાણ ન્યોછાવર ન કર્યા હોય, પોતાનું સર્વસ્વ ન ત્યાગી દીધું હોય. એ બહુ જ આવશ્યક છે કે આપણી આજની પેઢી, આપણા વિદ્યાર્થીઓ આઝાદીની લડાઈ, આપણા દેશના નાયકોથી પરિચીત રહે, તેમને એટલા જ અનુભવે. પોતાના જિલ્લામાં, પોતાના વિસ્તારમાં આઝાદીના આંદોલન સમયે શું થયું, કેવી રીતે થયું, કોણ શહીદ થયું, કોણ કેટલા સમય સુધી દેશ માટે જેલમાં રહ્યું. આ વાતો આપણા વિદ્યાર્થીઓ જાણશે તો તેમના વ્યક્તિત્વમાં પણ તેનો પ્રભાવ દેખાશે. તેને માટે ઘણાં કામ કરી શકાય. જેમાં આપણા શિક્ષકોની મોટી જવાબદારી છે. જેમ કે, આપ જે જિલ્લામાં છો, ત્યાં શતાબ્દિઓ સુધી આઝાદીની લડાઈ ચાલી, તે આઝાદીની લડાઈમાં ત્યાં કોઈ ઘટના ઘટી છે કે કેમ? તેને લઈને વિદ્યાર્થીઓ પાસે રિસર્ચ કરાવી શકાય. તેને શાળાના હસ્તલિખિત અંકના રૂપમાં તૈયાર કરી શકાય. આપના શહેરમાં સ્વતંત્રતા આંદોલનથી જોડાયેલી કોઈ જગ્યા હોય તો વિદ્યાર્થી-વિદ્યાર્થીનીઓને ત્યાં લઈ જઈ શકો છો. કોઈ શાળાના વિદ્યાર્થીઓ નક્કી કરી લે કે તે આઝાદીના 75મા વર્ષે પોતાના ક્ષેત્રના આઝાદીના 75 નાયકો પર કવિતાઓ લખશે, નાટ્ય કથા લખશે. આપના પ્રયાસો દેશના હજારો-લાખો અનામી નાયકોને સામે લાવશે જે દેશ માટે જીવ્યા, જે દેશ માટે ખપી ગયા, જેમના નામ સમયની સાથે વિસ્મૃત થઈ ગયા, એવા મહાન વ્યક્તિઓને જો આપણે સામે લાવીશું, આઝાદીના 75મા વર્ષે તેમને યાદ કરીશું તો તે તેમને સાચી શ્રદ્ધાંજલિ હશે અને જ્યારે 5 સપ્ટેમ્બરે શિક્ષક દિન મનાવી રહ્યા છીએ ત્યારે હું મારા શિક્ષક સાથીઓને જરૂર આગ્રહ કરીશ કે તેઓ આના માટે એક માહોલ બનાવે, બધાને જોડે અને બધા મળીને જોડાઈ જાય.\n                મારા પ્રિય દેશવાસીઓ, દેશ આજે જે વિકાસ યાત્રા પર ચાલી રહ્યો છે, તેની સફળતા સુખદ ત્યારે જ થશે જ્યારે દરેક દેશવાસી તેમાં સામેલ હોય, આ યાત્રાના યાત્રી હોય, આ પથના પથિક હોય, તેથી એ જરૂરી છે કે દરેક દેશવાસી સ્વસ્થ રહે, સુખી રહે અને આપણે મળીને કોરોનાને સંપૂર્ણપણે હરાવીએ. કોરોના ત્યારે જ હારશે જ્યારે આપ સુરક્ષિત રહેશો, જ્યારે આપ “દો ગજકી દૂરી, માસ્ક જરૂરી” “બે ગજનું અંતર, માસ્ક નિરંતર”, આ સંકલ્પનું સંપૂર્ણ રીતે પાલન કરશો. તમે બધા સ્વસ્થ રહો, સુખી રહો, એ જ શુભેચ્છાઓ સાથે આગામી “મન કી બાત”માં ફરી મળીશું.\nખૂબ…ખૂબ ધન્યવાદ….નમસ્કાર…\n\nSD/GP/BT\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6%e0%b3%8d%e0%b2%b0-%e0%b2%ae%e0%b3%8b%e0%b2%a6-24/",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರ ‘ಮನ್ ಕಿ ಬಾತ್ 2.0’ – 15 ನೇ ಕಂತಿನ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮಸ್ಕಾರ.ಸಾಮಾನ್ಯವಾಗಿ ಇದು ಉತ್ಸವಗಳ ಸಮಯ. ಅಲ್ಲಲ್ಲಿ ಜಾತ್ರೆಗಳನ್ನು                                                                                                                                                                                \nಸ್ನೇಹಿತರೆ, ಇಂದು ಓನಂ ಹಬ್ಬವನ್ನು ಅದ್ದೂರಿಯಾಗಿ ಆಚರಿಸಲಾಗುತ್ತಿದೆ. ಈ ಹಬ್ಬ ಚಿಂಗಂ                                          \nಸ್ನೇಹಿತರೆ, ಓಣಂ ನಮ್ಮ ಕೃಷಿಗೆ ಸಂಬಂಧಸಿದ ಹಬ್ಬವಾಗಿದೆ. ಇದು ನಮ್ಮ ಗ್ರಾಮೀಣ ಅರ್ಥವ್ಯವಸ್ಥೆಗೆ                    \nಋಗ್ವೇದದಲ್ಲಿ ಮಂತ್ರವೊಂದಿದೆ –\nಅನ್ನಾನಾಂ ಪತಯೇ ನಮಃ, ಕ್ಷೇತ್ರಾಣಾಂ ಪತಯೇ ನಮಃ,\nಅಂದರೆ ಅನ್ನದಾತನಿಗೆ ನಮಸ್ಕಾರಗಳು ಕೃಷಿಕನಿಗೆ ನಮಸ್ಕಾರಗಳು. ನಮ್ಮ  ಕೃಷಿಕರು ಕೊರೊನಾದ                                               \nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧರೆ, ಕೊರೊನಾದ ಈ ಕಾಲಘಟ್ಟದಲ್ಲಿ ದೇಶ ಹಲವಾರು ವಿಷಯಗಳ ವಿರುದ್ಧ                                                               \n \nಸ್ನೇಹಿತರೆ, ಆಟಿಕೆಗಳು ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಭಾರತೀಯ ಆಟಿಕೆಗಳು ಎಂಬುದು ನಮ್ಮ ಚಿಂತನೆಯ                                            \nಸ್ನೇಹಿತರೆ, ಆಟಿಕೆಗಳು ಚಟುವಟಿಕೆಯನ್ನು ವೃದ್ಧಿಸುವಂತಹವಾಗಿರುವುದರ ಜೊತೆಗೆ ನಮ್ಮ                                                                                                                                                                  \nಸ್ನೇಹಿತರೆ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ಸ್ಥಳೀಯ ಆಟಿಕೆಗಳ ಸಮೃದ್ಧ ಪರಂಪರೆಯಿದೆ. ಅತ್ಯುತ್ತಮ                                                                                                                                                             ಕೊಪ್ಪಿಕಾ ಆಟಿಕೆಗಳನ್ನು ತಯಾರಿಸಿ ಸ್ಥಳೀಯ ಆಟಿಕೆಗಳ ಕುಂದಿಹೋದ ಗೌರವವನ್ನು ಸಿವಿ                                                 \nಸ್ನೇಹಿತರೆ, ಇದೇ ರೀತಿ, ಈಗ ಕಂಪ್ಯೂಟರ್ ಮತ್ತು ಸ್ಮಾರ್ಟ್ ಫೋನ್ ಈ ಯುಗದಲ್ಲಿ ಕಂಪ್ಯೂಟರ್                                           \nಸ್ನೇಹಿತರೆ, ಸ್ವಾವಲಂಬಿ ಭಾರತ ಆಂದೋಲನದಲ್ಲಿ ವರ್ಚುವಲ್ ಗೇಮ್ಸ್ ಆಗಲಿ, ಆಟಿಕೆಗಳ ಕ್ಷೇತ್ರವಾಗಲಿ                            \nಇಂದು ನಾವು ದೇಶವನ್ನು ಸ್ವಾವಲಂಬಿಯಾಗಿಸುವ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಿದ್ದೇವೆ, ಅಂದರೆ ಸಂಪೂರ್ಣ                    \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಭಾರತೀಯರ ಅನ್ವೇಷಣೆ ಮತ್ತು ಪರಿಹಾರ ನೀಡುವ ಸಾಮರ್ಥ್ಯದ                                                                                                                                                       \n*****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-90/",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2020 ഓഗസ്റ്റ് 30 ന് രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷമനസ്സ് പറയുന്നത് 2.0(പതിനഞ്ചാം ലക്കം)",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "\nപ്രിയപ്പെട്ട ദേശവാസികള്‍ക്കു നമസ്‌കാരം. പൊതുവെ ഉത്സവങ്ങളുടെ സമയമാണ്. പല സ്ഥലങ്ങളിലും മേളകളും മതപരമായ പൂജകളും ആചാരാനുഷ്ഠാനങ്ങളുമൊക്കെ നടക്കുന്നു. കോറോണയുടെ ഈ ആപത്തുകാലത്തും ആളുകള്‍ക്ക് ഉത്സാഹമുണ്ട്, ആവേശമുണ്ട്. എങ്കിലും മനസ്സില്‍ സ്പര്‍ശിക്കുന്ന അച്ചടക്കവും പാലിക്കപ്പെടുന്നുണ്ട്. വലിയൊരു അളവില്‍ പൗരന്മാര്‍ക്കിടയില്‍ ഉത്തരവാദിത്വബോധവുമുണ്ട്. ആളുകള്‍ സ്വയം മുന്‍കരുതലെടുത്തുകൊണ്ടും മറ്റുള്ളവരെക്കുറിച്ച് ശ്രദ്ധ വച്ചുകൊണ്ടും തങ്ങളുടെ ദൈനദിനകാര്യങ്ങളില്‍ ഏര്‍പ്പെടുന്നുമുണ്ട്. രാജ്യത്തു നടക്കുന്ന എല്ലാ പരിപാടികളിലും ഇപ്രാവശ്യം മുമ്പെങ്ങുമില്ലാത്തവിധം സംയമനവും ലാളിത്യവും കാണാനാകുന്നുണ്ട്. ഗണേശോത്സവവും ചിലയിടങ്ങളില്‍ ഓണ്‍ലൈനായിട്ടാണ് ആഘോഷിക്കുന്നത്, പലയിടങ്ങളിലും പരിസ്ഥിതി സൗഹൃദ ഗണേശ്ജി പ്രതിമയാണ് സ്ഥാപിക്കപ്പെട്ടിരിക്കുന്നത്. സുഹൃത്തുക്കളേ, വളരെ സൂക്ഷ്മമായി നോക്കിയാല്‍ നമ്മുടെ ആഘോഷങ്ങളും പരിസ്ഥിതിയും തമ്മിലുള്ള ബന്ധം നമ്മുടെ കണ്ണില്‍ പെടും. ഇവ തമ്മില്‍ എന്നും ബന്ധം ഉണ്ടായിരുന്നു. ഒരു വശത്ത് നമ്മുടെ ഉത്സവങ്ങളില്‍ പരിസ്ഥിതിക്കും പ്രകൃതിക്കുമൊപ്പം പൊരുത്തപ്പെട്ടു ജീവിക്കുന്നതിന്റെ സന്ദേശം ഒളിഞ്ഞിരിക്കുന്നുവെങ്കില്‍ മറുവശത്ത് പല ഉത്സവങ്ങളും പ്രകൃതിയുടെ രക്ഷയ്ക്കുവേണ്ടിയാണ് ആഘോഷിക്കപ്പെടുന്നത്. ഉദാഹരണത്തിന് ബിഹാറിലെ പശ്ചിമ ചമ്പാരനില്‍ നൂറ്റാണ്ടുകളായി ഥാരു ആദിവാസി സമൂഹത്തിലെ ആളുകള്‍ 60 മണിക്കൂര്‍ ലോക്ഡൗണ്‍, അഥവാ അവരുടെതന്നെ വാക്കുകളില്‍ പറഞ്ഞാല്‍ 60 മണിക്കൂര്‍ ബര്‍ന ആചരിക്കുന്നു. പ്രകൃതിയുടെ രക്ഷയ്ക്ക് ബര്‍നയെ ആ സമൂഹം തങ്ങളുടെ പാരമ്പര്യത്തിന്റെ ഭാഗമാക്കിയിരിക്കുന്നു. ഇത് നൂറ്റാണ്ടുകളായി തുടര്‍ന്നു പോരുന്നു. ഈ സമയത്ത് ആരും ഗ്രാമത്തിലേക്കു വരുകയുമില്ല, ആരും തന്നെ തങ്ങളുടെ വീടുകളില്‍ നിന്ന് പുറത്തിറങ്ങുകയുമില്ല. ആളുകള്‍ വിചാരിക്കുന്നത് തങ്ങള്‍ പുറത്തിറങ്ങുകയോ ആരെങ്കിലും പുറത്തുനിന്നു വരുകയോ ചെയ്താല്‍ ആ വരവുപോക്കുകൊണ്ട്, ആളുകളുടെ ദൈനംദിന ഇടപെടലുകള്‍കൊണ്ട്, പുതിയ തരുലതാദികള്‍ക്ക് ഹാനിയുണ്ടാകുന്നുവെന്നാണ്. ബര്‍നയുടെ തുടക്കത്തില്‍ ഭവ്യമായ രീതിയില്‍ നമ്മുടെ ആദിവാസി സഹോദരീ സഹോദരന്മാര്‍ പൂജാദി അനുഷ്ഠാനങ്ങള്‍ നടത്തുന്നു, അതവസാനിക്കുമ്പോള്‍ ആദിവാസി പാരമ്പര്യത്തിലുള്ള ഗാനങ്ങളും, സംഗീതനൃത്യാദികളും ചേര്‍ന്ന ഗംഭീര പരിപാടികളും നടത്തുന്നു.\nസുഹൃത്തുക്കളേ, ഇപ്പോള്‍ ഓണാഘോഷവും ഗംഭീരമായി നടത്തപ്പെടുകയാണ്. ഈ ഉത്സവം ചിങ്ങമാസത്തിലാണ് വരുന്നത്. ഈ സമയത്ത് ആളുകള്‍ പുതിയതായി എന്തെങ്കിലും വാങ്ങുന്നു, വീട് അണിയിച്ചൊരുക്കുന്നു, പൂക്കളമുണ്ടാക്കുന്നു, ഓണസദ്യ ആസ്വദിക്കുന്നു, പലതരത്തിലുള്ള കളികളും മത്സരങ്ങളും നടത്തുന്നു. ഓണാഘോഷം ഇപ്പോള്‍ ദൂരെ വിദേശങ്ങളില്‍ പോലും എത്തിയിരിക്കുന്നു. അമേരിക്കയിലാണെങ്കിലും യൂറോപ്പിലാണെങ്കിലും ഗള്‍ഫ് രാജ്യങ്ങളിലാണെങ്കിലും ഓണാഘോഷത്തിന്റെ തിളക്കം എല്ലായിടത്തും കാണാനാകും. ഓണം ഒരു അന്തര്‍ദ്ദേശീയ ആഘോഷമായി മാറുകയാണ്.\nസുഹൃത്തുക്കളേ, ഓണം നമ്മുടെ കൃഷിയുമായി ബന്ധപ്പെട്ട ഒരു ആഘോഷമാണ്. ഇത് നമ്മുടെ ഗ്രാമീണ സമ്പദ്‌വ്യവസ്ഥയ്ക്ക് ഒരു പുതിയ തുടക്കത്തിന്റെ സമയമാണ്. കര്‍ഷകരുടെ ബലത്തിലാണ് നമ്മുടെ ജീവിതവും സമൂഹവും മുന്നോട്ടു പോകുന്നത്. നമ്മുടെ ഉത്സവങ്ങള്‍ കര്‍ഷകരുടെ പരിശ്രമംകൊണ്ടാണ് നിറവൈവിധ്യങ്ങളുടേതാകുന്നത്. നമ്മുടെ അന്നദാതാക്കളെ, കര്‍ഷകരുടെ ജീവന്‍ദായിനിയായ ശക്തിയെ വേദങ്ങളില്‍ പോലും വളരെ അഭിമാനത്തോടെ നമിക്കപ്പെട്ടിരിക്കുന്നു.\nഋഗ്വേതത്തിലെ ഒരു മന്ത്രമാണ് –\nഅന്നാനാം പതയേ നമഃ, ക്ഷേത്രാണാം പതയേ നമഃ\nഅതായത് അന്നദാതാവിനെ നമിക്കുന്നു, കര്‍ഷകരെ നമിക്കുന്നു. നമ്മുടെ കര്‍ഷകര്‍ കൊറോണയുടെ ഈ കഷ്ടപ്പാടുനിറഞ്ഞ ചുറ്റുപാടിലും തങ്ങളുടെ ശക്തി തെളിയിച്ചിട്ടുണ്ട്. നമ്മുടെ രാജ്യത്ത് ഇപ്രാവശ്യം ഖരീഫ് വിളവിറക്കല്‍ കഴിഞ്ഞ വര്‍ഷത്തേക്കാള്‍ 7 ശതമാനം കൂടുതല്‍ നടന്നിട്ടുണ്ട്. നെല്ലിന്റെ ഞാറുനടീല്‍ ഏകദേശം 10 ശതമാനം പരിപ്പുകള്‍ ഏകദേശം 5 ശതമാനം പയറുവര്‍ഗ്ഗങ്ങള്‍ ഏകദേശം 3 ശതമാനം എണ്ണക്കുരുക്കള്‍ ഏകദേശം 13 ശതമാനം പരുത്തി ഏകദേശം 3 ശതമാനം അധികം വിളവിറക്കിയിട്ടുണ്ട്. ഞാന്‍ ഇക്കാര്യത്തില്‍ രാജ്യത്തെ കര്‍ഷകരെ അഭിനന്ദിക്കുന്നു, അവരുടെ പരിശ്രമത്തെ നമിക്കുന്നു.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, കൊറോണയുടെ ഈ കാലഘട്ടത്തില്‍ രാജ്യം പല മുന്നണികളിലാണ് ഒരേസമയം പോരാടുന്നത്. എന്നാല്‍ ഇതോടൊപ്പം പലപ്പോഴും മനസ്സില്‍ ഒരു ചോദ്യമുയരുന്നു – ഇത്രയും നീണ്ട കാലം വീടുകളില്‍ കഴിയുന്നതു കാരണം, കുഞ്ഞു സുഹൃത്തുകളുടെ സമയം എങ്ങനെ കഴിഞ്ഞുപോകുന്നുണ്ടാകും? അതുകൊണ്ടാണ് ഞാന്‍ ലോകത്തിലെ ഒരു വേറിട്ട പരീക്ഷണമായ ഗാന്ധിനഗറിലെ കുട്ടികളുടെ സര്‍വ്വകലാശാല, ഭാരത സര്‍ക്കാരിന്റെ മഹിളാ-ബാലവികാസ് മന്ത്രാലയം, വിദ്യാഭ്യാസ മന്ത്രാലയം, സൂക്ഷ്മ-ലഘു-മധ്യമ വ്യവസായ മന്ത്രാലയം തുടങ്ങിയവയുമായെല്ലാം ചേര്‍ന്ന് ഈ കുട്ടികള്‍ക്കുവേണ്ടി  എന്തെല്ലാം ചെയ്യാനാകും എന്ന് വിചിന്തനവും ചര്‍ച്ചകളും നടത്തി. എന്നെ സംബന്ധിച്ചിടത്തോളം അത് വളരെ സുഖമുള്ളതും പ്രയോജനമുള്ളതുമായിരുന്നു. കാരണം ഇങ്ങനെ ഇത് എനിക്കും ചിലതു പുതിയതായി അറിയാനും, പുതിയതു പഠിക്കാനുമുള്ള അവസരമായി മാറി.\nസുഹൃത്തുക്കളേ, ഞങ്ങളുടെ ചര്‍ച്ചയുടെ  വിഷയമായിരുന്നു – കളിപ്പാട്ടം, വിശേഷിച്ചും ഭാരതീയ കളിപ്പാട്ടം. ഭാരതത്തിലെ കുട്ടികള്‍ക്ക് പുതിയ പുതിയ കളിപ്പാട്ടങ്ങള്‍ എങ്ങനെ കിട്ടാം, ഭാരതം കളിപ്പാട്ട ഉത്പാദനത്തിന്റെ വലിയ കേന്ദ്രമായി  എങ്ങനെ മാറാം. മന്‍ കീ ബാത് കേട്ടുകൊണ്ടിരിക്കുന്ന കുട്ടികളുടെ മാതാപിതാക്കളോട് ക്ഷമ അഭ്യര്‍ഥിക്കുന്നു. കാരണം ഈ മന്‍ കീ ബാത് കേട്ടശേഷം കളിപ്പാട്ടത്തിനായുള്ള പുതിയ പുതിയ ആവശ്യങ്ങള്‍ കേള്‍ക്കുകയെന്ന ഒരു പുതിയ ജോലി അവരുടെ മുന്നില്‍ വന്നുപെട്ടേക്കാം.\nസുഹൃത്തുക്കളേ, കളിപ്പാട്ടങ്ങള്‍ ഒരു വശത്ത് സക്രിയത വര്‍ധിപ്പിക്കുന്നതാണെന്നതിനൊപ്പം അവ നമ്മുടെ ആകാംക്ഷകളെയും ആകാശത്തിലേക്കുയര്‍ത്തുന്നതാണ്. കളിപ്പാട്ടം മനസ്സിനെ ആമോദിപ്പിക്കുന്നതിനൊപ്പം ഭാവനകള്‍ക്കു രൂപം കൊടൂക്കുകയും ലക്ഷ്യങ്ങള്‍ കെട്ടിപ്പടുക്കുകയും ചെയ്യും. അപൂര്‍ണ്ണമായ കളിപ്പാട്ടങ്ങളാണ് നല്ല കളിപ്പാട്ടങ്ങളെന്ന് കളിപ്പാട്ടങ്ങളെക്കുറിച്ച് ഗുരുദേവ് രവീന്ദ്രനാഥ ടാഗോര്‍ പറഞ്ഞതായി ഞാന്‍ എവിടെയോ വായിച്ചിട്ടുണ്ട്. കളിപ്പാട്ടം അപൂര്‍ണ്ണമായിരിക്കണം, കുട്ടികള്‍ കളിക്കിടയില്‍ ഒരുമിച്ച് അതിന് പൂര്‍ണ്ണതയേകണം അദ്ദേഹം കുട്ടിയായിരുന്നപ്പോള്‍ സ്വന്തം ഭാവനയിലൂടെ വീട്ടില്‍ കിട്ടുന്ന സാധനങ്ങള്‍കൊണ്ടുതന്നെ, കൂട്ടുകാര്‍ക്കൊപ്പം ചേര്‍ന്ന് സ്വന്തമായി കളിപ്പാട്ടങ്ങളും കളികളും ഉണ്ടാക്കാറുണ്ടായിരുന്നു എന്ന് ഗുരുദേവ് ടാഗോര്‍ പറഞ്ഞിട്ടുണ്ട്. എന്നാല്‍ കുട്ടിക്കാലത്തെ ആ ആമോദത്തിന്റെ നിമിഷങ്ങള്‍ക്കിടയിലേക്ക് ഒരുനാള്‍ വലിയവരുടെ ഇടപെടലുണ്ടായി. നടന്നതിതായിരുന്നു, അദ്ദേഹത്തിന്റെ ഒരു സുഹൃത്ത് വലിയ സുന്ദരമായ ഒരു വിദേശ കളിപ്പാട്ടം കൊണ്ടുവന്നു. ആ കളിപ്പാട്ടവുമായി അഭിമാനിച്ചു നടന്നപ്പോള്‍ എല്ലാ സുഹൃത്തുക്കളുടെയും ശ്രദ്ധ കളിയേക്കാളധികം കളിപ്പാട്ടത്തിലേക്കായി. എല്ലാവരുടം ആകര്‍ഷണകേന്ദ്രം കളിവിട്ട് കളിപ്പാട്ടമായി. ഇന്നലെ വരെ എല്ലാവരുടെയും കൂടെ കളിച്ചിരുന്ന, എല്ലാവര്‍ക്കുമൊപ്പം കൂടിയിരുന്ന, എല്ലാവരുമായി ഇടപഴകിയിരുന്ന, കളിയില്‍ മുഴുകുമായിരുന്ന കുട്ടി ഇപ്പോള്‍ എല്ലാത്തില്‍ നിന്നും അകന്നു കഴിയാന്‍ തുടങ്ങി. ഒരു തരത്തില്‍ മറ്റു കുട്ടികളില്‍ നിന്ന് ഒരു ഭേദഭാവം അവന്റെ മനസ്സില്‍ ഇടം പിടിച്ചു. വിലകൂടിയ കളിപ്പാട്ടത്തില്‍ കൂടുതലായി എന്തെങ്കിലും ചേര്‍ക്കാനുണ്ടായിരുന്നില്ല, പഠിക്കാനായി ഒന്നുമുണ്ടായിരുന്നില്ല. അതായത് ഒരു ആകര്‍ഷണീയമായ കളിപ്പാട്ടം ഒരു ഉത്കൃഷ്ടനായ കുട്ടിയെ പിടിച്ചമര്‍ത്തി. ഒളിപ്പിച്ചു, മുരടിപ്പിച്ചു കളഞ്ഞു. ഈ കളിപ്പാട്ടം ധനത്തിന്റെ സമ്പത്തിന്റെ അല്പം കേമത്തത്തിന്റെ പ്രദര്‍ശനം നടത്തി. പക്ഷേ, ആ കുട്ടിയുടെ സൃഷ്ടിപരമായ മനസ്സിനെ വളരുന്നതില്‍ നിന്നും രൂപപ്പെടുന്നതില്‍ നിന്നും തടഞ്ഞു. കളിപ്പാട്ടം കിട്ടി, പക്ഷേ, കളി തീര്‍ന്നു. കുട്ടിയുടെ വിടര്‍ന്നുവികസിക്കല്‍ ഇല്ലാതെയായി. അതുകൊണ്ട് ഗുരുദേവന്‍ പറയാറുണ്ടായിരുന്നു കളിപ്പാട്ടം കുട്ടിയുടെ കുട്ടിത്തത്തെ പുറത്തുകൊണ്ടുവരുന്നതായിരിക്കണം, അവന്റെ സൃഷ്ടിപരതയെ പുറത്തുകൊണ്ടുവരുന്നതായിരിക്കണം. കുട്ടികളുടെ ജീവിതത്തിന്റെ വെവ്വേറെ തലങ്ങളില്‍ കളിപ്പാട്ടത്തിന്റെ സ്വാധീനത്തിന്മേല്‍ ദേശീയ വിദ്യാഭ്യാസ നയത്തിലും വളരെ ശ്രദ്ധ ചെലുത്തിയിട്ടുണ്. കളികളിലൂടെ പഠിക്കുക, കളിപ്പാട്ടമുണ്ടാക്കുവാന്‍ പഠിക്കുക, കളിപ്പാട്ടം ഉണ്ടാക്കുന്നിടം സന്ദര്‍ശിക്കുക തുടങ്ങിയവയെല്ലാം പാഠ്യപദ്ധതിയുടെ ഭാഗമാക്കിയിരിക്കയാണ്.\nസുഹൃത്തുക്കളേ, നമ്മുടെ രാജ്യത്ത് പ്രദേശിക കളിപ്പാട്ടങ്ങളുടെ ഒരു സമൃദ്ധമായ പാരമ്പര്യമുണ്ട്. നല്ല കളിപ്പാട്ടങ്ങളുണ്ടാക്കുന്നതില്‍ വിദഗ്ധരായ അനേകം പ്രതിഭാശാലികളും നൈപുണമുള്ളവരുമായ കൈത്തൊഴിലാളികളുമൂണ്ട്. ഭാരതത്തിന്റെ ചില ഭാഗങ്ങള്‍ കളിപ്പാട്ടങ്ങളുടെ കേന്ദ്രങ്ങളായി വികസിച്ചുകൊണ്ടിരിക്കുന്നു. ഉദാഹരണത്തിന് കര്‍ണ്ണാടകത്തിലെ രാമനഗരത്തിലുള്ള ചന്നപ്പട്ടണ, ആന്ധ്രപ്രദേശിലെ കൃഷ്ണയിലുള്ള കൊണ്ടപ്പള്ളി, തമിഴ്‌നാട്ടിലെ തഞ്ചാവൂര്‍, അസമിലെ ധുബരി, ഉത്തര്‍പ്രദേശിലെ വാരാണസി.. പോലുള്ള അനേകം ഇടങ്ങളുണ്ട്, പല പേരുകള്‍ എടുത്തു പറയാനാകും. ആഗോള കളിപ്പാട്ട വ്യവസായം 7ലക്ഷം കോടിരൂപയിലധികമാണെന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്ക് ആശ്ചര്യം തോന്നും. 7 ലക്ഷം കോടി രൂപയുടെ ഇത്രയും വലിയ ബിസിനസ്.. എന്നാല്‍ ഭാരതത്തിന്റെ പങ്ക് അതില്‍ കുറവാണ്. ഇത്രയും വലിയ പൈതൃകമുള്ള,  വൈവിധ്യമുള്ള, യുവ ജനസംഖ്യയുള്ള രാഷ്ട്രത്തിന് കളിപ്പാട്ട വിപണിയില്‍ ഇത്രയും ചെറിയ പങ്കാണുള്ളത് എന്നറിയുന്നത് നമുക്ക് കൊള്ളാമെന്നു തോന്നുമോ? ഇല്ല, ഇതുകേട്ടിട്ട് നിങ്ങളും ഇഷ്ടപ്പെട്ടിട്ടുണ്ടാവില്ല. നോക്കു സുഹൃത്തുക്കളേ, കളിപ്പാട്ട വിപണി വളരെ വിശാലമാണ്. വീട്ടിലെ വ്യവസായമാണെങ്കിലും ചെറുതും ലഘുവുമായ വ്യവസായമാണെങ്കിലും എം.എസ്.എം.ഇ കള്‍ ആണെങ്കിലും ഇതോടൊപ്പം വലിയ വ്യവസായവും സ്വകാര്യ സംരംഭകരും എല്ലാം ഇതിന്റെ പരിധിയില്‍ വരുന്നു. ഇത് മുന്നോട്ടു കൊണ്ടുപോകുന്നതിന് രാജ്യം ഒരുമിച്ച് അധ്വാനിക്കേണ്ടിയിരിക്കുന്നു. ഉദാഹരണത്തിന് ആന്ധ്ര പ്രദേശിലെ വിശാഖപട്ടണത്തുള്ള ശ്രീമാന്‍ സി.വി.രാജുവിന്റെ കാര്യമെടുക്കാം. അദ്ദേഹത്തിന്റെ ഗ്രാമത്തിലെ എതി-കോപ്പക്ക കളിപ്പാട്ടങ്ങള്‍ ഒരു കാലത്ത് വളരെ പ്രചാരമുള്ളതായിരുന്നു. ഇവ തടികൊണ്ടുണ്ടാക്കുന്നതാണെന്നതായിരുന്നു ഇതിന്റെ പ്രത്യേകത. കൂടാതെ ഈ കളിപ്പാട്ടങ്ങള്‍ക്ക് കോണുകള്‍, കൂര്‍ത്ത ഭാഗങ്ങള്‍ ഉണ്ടായിരുന്നില്ല എന്നതും വൈശിഷ്ട്യമായിരുന്നു. ഈ കളിപ്പാട്ടങ്ങള്‍ എല്ലായിടത്തും ഉരുണ്ടിരുന്നു, അതുകൊണ്ട് കുട്ടികള്‍ക്ക് എന്തെങ്കിലും തരത്തിലുള്ള മുറിവേല്ക്കാനുള്ള സാധ്യതയില്ലായിരുന്നു. സി.വി.രാജു എതി-കോപ്പക്ക കളിപ്പാട്ടങ്ങള്‍ക്കുവേണ്ടി ഇപ്പോള്‍ ഗ്രാമത്തിലെ കരകൗശല തൊഴിലാളികളുമായി ചേര്‍ന്ന് ഒരു തരത്തില്‍ ഒരു പുതിയ മുന്നേറ്റം ആരംഭിച്ചിരിക്കയാണ്. മികച്ച ഗുണനിലവാരുമുള്ള എതി-കോപ്പക്ക കളിപ്പാട്ടങ്ങളുണ്ടാക്കി സി.വി.രാജു പ്രാദേശിക കളിപ്പാട്ടങ്ങള്‍ക്ക് നഷ്ടപ്പെട്ടു പോയ അന്തസ്സ് വീണ്ടെടുത്തിരിക്കയാണ്. കളിപ്പാട്ടങ്ങള്‍ക്കൊപ്പം നമുക്ക് രണ്ടു കാര്യങ്ങള്‍ ചെയ്യാം. നമ്മുടെ അഭിമാനകരമായ ഭൂതകാലത്തെ നമ്മുടെ ജീവിതത്തില്‍ വീണ്ടും കൊണ്ടുവരാം, നമ്മുടെ സുവര്‍ണ്ണഭാവിയെ അണിയിച്ചൊരുക്കാം. ഞാന്‍ നമ്മുടെ സ്റ്റാര്‍ട്ടപ് മിത്രങ്ങളോട്, നമ്മുടെ പുതിയ വ്യവസായസംരംഭകരോട് പറയുന്നു, ഒത്തുപിടിച്ചു മുന്നേറൂ- വരൂ, ഒത്തുചേര്‍ന്ന് കളിപ്പാട്ടങ്ങളുണ്ടാക്കാം. എല്ലാവരും പ്രാദേശിക കളിപ്പാട്ടങ്ങള്‍ക്കുവേണ്ടി ശബ്ദിക്കേണ്ട സമയമാണ്. വരൂ. നമുക്ക് നമ്മുടെ യുവാക്കള്‍ക്കുവേണ്ടി പുതിയ രീതിയില്‍ നല്ല ഗുണനിലവാരമുള്ള കളിപ്പാട്ടമുണ്ടാക്കാം. കളിപ്പാട്ടം കണ്ടാല്‍ കുട്ടിത്വം വിടരുന്നതും പൊട്ടിച്ചിരിപ്പിക്കുന്നതുമായിരിക്കണം കളിപ്പാട്ടം. പരിസ്ഥിതിക്കും അനുകൂലമായ കളിപ്പാട്ടം നമുക്കുണ്ടാക്കാം.\nസുഹൃത്തുക്കളേ ഇതുപോലെ, ഇപ്പോള്‍ കമ്പ്യൂട്ടറിന്റെയും സ്മാര്‍ട്‌ഫോണിന്റെയും ഈ കാലത്ത്, കമ്പ്യൂട്ടര്‍ ഗെയിംസിന്റെ വലിയ മേളമാണ്. ഈ കളികള്‍ കുട്ടികളും കളിക്കും, മുതിര്‍ന്നവരും കളിക്കും. എന്നാല്‍ ഇവയിലുള്ള കളികളിലധികത്തിന്റെയും വിഷയവസ്തു പുറത്തുനിന്നുള്ളതാണ്. നമ്മുടെ രാജ്യത്ത് എത്രയോ ആശയങ്ങളുണ്ട്, സങ്കല്പങ്ങളുണ്ട്, സമൃദ്ധമായ നമ്മുടെ ചരിത്രമുണ്ട്. അവയുടെ പശ്ചാത്തലത്തില്‍ നമുക്ക് ഗെയിംസ് ഉണ്ടാക്കിക്കൂടേ? രാജ്യത്തെ യുവ ടാലന്റുകളോട് ഞാന്‍ പറയുന്നു, ഭാരതത്തിലും ഗെയിംസുകളുണ്ടാക്കൂ, ഭാരതത്തിന്റെ ഗെയിംസുകളുമുണ്ടാക്കൂ. പറയാറില്ലേ, ഇനി കളി തുടങ്ങാം. എങ്കില്‍ വരൂ, കളി തുടങ്ങിക്കളയാം.\nസുഹൃത്തുക്കളേ, ആത്മനിര്‍ഭര്‍ ഭാരത് അഭിയാനില്‍ വെര്‍ച്വല്‍ ഗയിംസ് ആകട്ടെ, കളിപ്പാട്ടമേഖലയാകട്ടെ, എല്ലാവരും വലിയ പങ്കു വഹിക്കണം, ഇത് അവസരവും കൂടിയാണ്. ഇന്നേക്ക് നൂറു വര്‍ഷം മുമ്പ്, നിസ്സഹകരണ സമരം തുടങ്ങിയപ്പോള്‍ ഗാന്ധിജി എഴുതുകയുണ്ടായി, നിസ്സഹകരണ സമരം, ദേശവാസികളുടെ ഉള്ളില്‍ ആത്മാഭിമാനത്തിന്റെയും തങ്ങളുടെ ശക്തിയുടെയും ബോധമുണ്ടാക്കാനുള്ള ഒരു ശ്രമമാണ്.\nഇന്ന്, നാം രാജ്യത്തെ ആത്മനിര്‍ഭരമാക്കാനുള്ള ശ്രമം നടത്തുമ്പോള്‍ നമുക്ക് തികഞ്ഞ ആത്മവിശ്വാസത്തോടെ മുന്നേറേണ്ടതുണ്ട്, എല്ലാ മേഖലകളിലും രാജ്യം ആത്മനിര്‍ഭര്‍ ആകണം. നിസ്സഹകരണസമരത്തിന്റെ രൂപത്തില്‍ വിതയ്ക്കപ്പെട്ട വിത്ത് ആത്മനിര്‍ഭര്‍ ഭാരതത്തിന്റെ വടവൃക്ഷമാക്കി മാറ്റേണ്ടത് നമ്മുടെയെല്ലാം ഉത്തരവാദിത്വമാണ്.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഭാരതീയരുടെ ഇന്നോവേഷനും പരിഹാരം കണ്ടെത്താനുള്ള കഴിവും എല്ലാവരും അംഗീകരിക്കുന്നതാണ്. സമര്‍പ്പണമനോഭാവമുണ്ടെങ്കില്‍, സഹാനുഭൂതിയുണ്ടെങ്കില്‍  ഈ ശക്തിക്ക് അതിരുകളുണ്ടാവില്ല. ഈ മാസത്തിന്റെ ആരംഭത്തില്‍ രാജ്യത്തെ യുവാക്കളുടെ മുന്നില്‍ ഒരു ആപ് ഇന്നോവേഷന്‍ ചലഞ്ച് വയ്ക്കുകയുണ്ടായി. ഈ ആത്മനിര്‍ഭര്‍ ഭാരത് ആപ് ഇന്നോവേഷന്‍ ചലഞ്ചില്‍ നമ്മുടെ യുവാക്കള് വളരെ ഉത്സാഹത്തോടെ പങ്കെടുത്തു. ഏകദേശം ഏഴായിരം എന്‍ട്രികളെത്തി. അതില്‍ ഏകദേശം മൂന്നില്‍ രണ്ട് ആപ്പ് കള്‍ രണ്ടാം തലത്തിലും  മൂന്നാം തലത്തിലും  പെട്ട നഗരങ്ങളിലെ യുവാക്കളുണ്ടാക്കിയവയായിരുന്നു. ഇത് ആത്മനിര്‍ഭര്‍ ഭാരതത്തെ സംബന്ധിച്ചിടത്തോളം രാജ്യത്തിന്റെ ഭാവിയെ സംബന്ധിച്ചിടത്തോളം വളരെ ശുഭസൂചകമാണ്. ആത്‌നിര്‍ഭര്‍ ആപ് ഇന്നോവേഷന്‍ ചലഞ്ച് ന്റെ ഫലം തീര്‍ച്ചയായും നിങ്ങളെയും സ്വാധീനിക്കാതിരിക്കില്ല. വളരെ നിരീക്ഷണ പരീക്ഷണങ്ങള്‍ക്കുശേഷം വെവ്വേറെ ഗണങ്ങളിലായി ഏകദേശം രണ്ടു ഡസന്‍ ആപ് കള്‍ക്ക്  പുരസ്‌കാരങ്ങള്‍ നല്കി. നിങ്ങള്‍ തീര്‍ച്ചയായും ഈ ആപ് കളെക്കുറിച്ച് അിറയുകയും അവയുമായി പരിചപ്പെടുകയും വേണം. നിങ്ങള്‍ക്കും അതുപോലെ എന്തെങ്കിലും ഉണ്ടാക്കാന്‍ പ്രേരണയുണ്ടായെന്നു വരാം. ഇതില്‍ ഒരു ആപ് ആണ് – കുടുകി കിഡ്‌സ് ലേണിംഗ് ആപ്. ഇത് ചെറിയ കുട്ടികള്‍ക്കുള്ള ഇന്ററാക്ടീവ് ആപ് ആണ്. ഇതില്‍ ഗാനങ്ങളും കഥകളും വഴിയായി കിന്നാരം പറഞ്ഞു പറഞ്ഞ് കുട്ടികള്‍ക്കും കണക്കും സയന്‍സും വളരെയധികം പഠിക്കാനാകുന്നു. ഇതില്‍ പ്രവര്‍ത്തനങ്ങളുണ്ട്, കളികളുമുണ്ട്. ഇതുപോലെ മൈക്രോ ബ്ലോഗിംഗ് പ്ലാറ്റ്‌ഫോമിന്റെ ഒരു ആപ് ഉണ്ട്. ഇതിന്റെ പേരാണ്ട കൂ. കേ.ഓ.ഓ.  – കൂ. ഇതില്‍ നമുക്ക് മാതൃഭാഷയില്‍ എഴുത്ത് വീഡിയോ, ഓഡിയോ വഴി പറയേണ്ടത് പറയാം, ആശയവിനിമയം നടത്താം . ഇതുപോലെ ചിന്‍ഗാരി ആപ് ഉം യുവാക്കളുടെ ഇടയില്‍ വളരെ പ്രചരിക്കുന്നുണ്ട്. ഒരു ആപ് ന്റെ പേരാണ് ആസ്‌ക് സര്‍ക്കാര്‍. ഇതില്‍ ചാറ്റ് ബോക്‌സ് വഴിയായി നിങ്ങള്‍ക്ക് ആശയവിനിമയം നടത്താം, ഏതൊരു സര്‍ക്കാര്‍ പദ്ധതിയെക്കുറിച്ചും ശരിയായ അിറവ് നേടാനാകും. മറ്റൊരു ആപ് ആണ് സ്റ്റെപ് സെറ്റ് ഗോ. ഇത് ഫിറ്റ്‌നസ് ആപ് ആണ്. നിങ്ങള്‍ എത്ര നടന്നു, എത്ര കലോറി ബേണ്‍ ചെയ്തു ഇതെക്കുറിച്ചെല്ലാമുള്ള കണക്ക് ഈ ആപ് സൂക്ഷിക്കുന്നു, നിങ്ങളെ ഫിറ്റായി ഇരിക്കാന്‍ പ്രോത്സാഹിപ്പിക്കുന്നു. ഇത് ചില ഉദാഹരണങ്ങള്‍ മാത്രമാണ് ഞാന്‍ വച്ചത്. മറ്റു പല ആപ് കളും ഈ ചലഞ്ചില്‍ വിജയിച്ചിട്ടുണ്ട്. പല ബിസിനസ് ആപ് കളുമുണ്ട്, ഗെയിംസ് ആപ് കളുമുണ്ട്. ഈസ് ഈക്വല്‍ ടു, ബുക്‌സ് & എക്‌സ്പന്‍സ്, ജോഹോ വര്‍ക് പ്ലേസ്, എഫ്ടിസി ടാലന്റ് തുടങ്ങിയവ. നിങ്ങള്‍ക്ക് ഇവയെക്കുറിച്ച് നെറ്റില്‍ സെര്‍ച്ച് ചെയ്യാം; നിങ്ങള്‍ക്ക് വളരെ അിറവു ലഭിക്കും. നങ്ങളും മുന്നോട്ടു വരൂ, ഇന്നോവേറ്റീവായി എന്തെങ്കിലും ചെയ്യൂ, നടപ്പിലാക്കാം. നിങ്ങളുടെ ശ്രമങ്ങള്‍, ഇന്നത്തെ ചെറിയ ചെറിയ സ്റ്റാര്‍ട്ടപ്പുകള്‍, നാളെ വലിയ വലിയ കമ്പനികളായി മാറും, ലോകത്ത് ഭാരതത്തിന്റെ അടയാളങ്ങളായി മാറും. ഇന്ന് ലോകത്തു കാണുന്ന വലിയ വലിയ കമ്പനികള്‍ കാണപ്പെടുന്നില്ലേ, അവയും ഒരുകാലത്ത് സ്റ്റാര്‍ട്ടപ്പുകളായിരുന്നു എന്നതു മറക്കാതിരിക്കുക.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, നമ്മുടെ നാട്ടിലെ കുട്ടികള്‍ക്ക്, നമ്മുടെ വിദ്യാര്‍ഥികള്‍ക്ക് അവരുടെ കഴിവു മുഴുവന്‍ കാട്ടുവാന്‍ സാധിക്കുന്നതിന്, അവരുടെ സാമാര്‍ഥ്യം കാട്ടുന്നതിന് വലിയ പങ്ക് ന്യൂട്രീഷനും അതായത് പോഷകാഹാരത്തിനും ഉണ്ട്. രാജ്യമെങ്ങും സെപ്റ്റംബര്‍ മാസം പോഷകാഹാര മാസമായി ആചരിക്കപ്പെടും. നേഷനും ന്യൂട്രീഷനും തമ്മില്‍ വളരെ ആഴത്തിലുള്ള ബന്ധമുണ്ട്. നമ്മുടെ നാട്ടില്‍ ഒരു ചൊല്ലുണ്ട്, യഥാ അന്നം തഥാ മനം. അതായത് അന്നമെങ്ങനെയോ അതനുസരിച്ചാണ് നമ്മുടെ മാനസികവും ബൗദ്ധികവുമായ വളര്‍ച്ചയും ഉണ്ടാകുന്നത്. വിദഗ്ധര്‍ പറയുന്നത് ശിശുക്കള്‍ക്ക് ഗര്‍ഭത്തില്‍, കുട്ടിക്കാലത്ത് എത്രത്തോളം പോഷണം ലഭിക്കുന്നോ, അത്രയ്ക്ക് നന്നായി മാനസികമായ വളര്‍ച്ച ഉണ്ടാകുന്നു എന്നാണ്, അവര്‍ ആരോഗ്യമുള്ളവയാകുന്നു. കുട്ടികളുടെ പോഷണത്തിന്റെ കാര്യത്തില്‍ അമ്മമാര്‍ക്കും തികഞ്ഞ പോഷണം കിട്ടേണ്ടത് ആവശ്യമാണ്. പോഷണം അല്ലെങ്കില്‍ ന്യൂട്രീഷന്‍ എന്നാല്‍  നിങ്ങള്‍ എന്താണ് കഴിക്കുന്നത്, എത്രയാണ് കഴിക്കുന്നത്, എത്രപ്രാവശ്യമാണ് കഴിക്കുന്നത് എന്നതുമാത്രമല്ല. നിങ്ങള്‍ക്ക് അയണ്‍, കാല്‍സ്യം കിട്ടുന്നുണ്ടോ ഇല്ലേ, സോഡിയം കിട്ടുന്നുണ്ടോ ഇല്ലേ, വിറ്റാമിനുകള്‍ കിട്ടുന്നുണ്ടോ ഇല്ലേ തുടങ്ങിയവയൊക്കെ ന്യൂട്രീഷന്റെ വളരെ പ്രധാനപ്പെട്ട കാര്യങ്ങളാണ്. ന്യൂട്രീഷന്റെ ഈ മുന്നേറ്റത്തിന്റെ ജനപങ്കാളിത്തം വളരെ ആവശ്യമാണ്. ജനപങ്കാളിത്തമാണ് ഇതിനെ വിജയിപ്പിക്കുന്നത്. കഴിഞ്ഞ കുറെ വര്‍ഷങ്ങളായി, ഈ കാര്യത്തില്‍ രാജ്യത്ത് വളരെ പരിശ്രമം നടക്കുന്നിട്ടുണ്ട്. വിശേഷിച്ചും നമ്മുടെ ഗ്രാമങ്ങളില്‍ ഇത് ജനപങ്കാളിത്തത്തിലൂടെ ജന മുന്നേറ്റമാക്കി മാറ്റിക്കൊണ്ടിരിക്കയാണ്. പോഷണസപ്താഹം, പോഷണമാസം എന്നിവയിലൂടെ കൂടുതല്‍ കൂടുതല്‍ ജാഗരൂകത ഉണ്ടാക്കിക്കൊണ്ടിരിക്കയാണ്. സ്‌കൂളുകളെ ഭാഗഭാക്കാക്കിയിരിക്കുന്നു. കുട്ടികള്‍ക്കുവേണ്ടി മത്സരങ്ങളാകട്ടെ, അവരില്‍ ജാഗരൂകത വര്‍ധിക്കട്ടെ ഇതിനായി നിരന്തരം ശ്രമങ്ങള്‍ തുടരുന്നു. ഉദാഹരണത്തിന് ക്ലാസില്‍ ഒരു മോനിട്ടര്‍ ഉണ്ടായിരിക്കുന്നതുപോലെ ന്യൂട്രീഷന്‍ മോണിറ്ററും ഉണ്ടായിരിക്കട്ടെ, റിപ്പോര്‍ട്ട് കാര്‍ഡ് പോലെ ന്യൂട്രീഷന്‍ കാര്‍ഡും ഉണ്ടായിരിക്കട്ടെ ഇതുപോലുള്ള തുടക്കങ്ങളുണ്ടാകുന്നു. പോഷകാഹാരമാസത്തില്‍ മൈ ജിഒവി പോര്‍ട്ടലില്‍ ഫുഡ് ആന്‍ഡ് ന്യൂട്രീഷന്‍ ക്വിസ് സംഘടിപ്പിക്കപ്പെടും. അതോടൊപ്പം ഒരു മീം മത്സരവും നടത്തും. നിങ്ങള്‍ സ്വയം പങ്കെടുക്കൂ, മറ്റുള്ളവരെ പങ്കെടുക്കാന്‍ പ്രോത്സാഹിപ്പിക്കൂ.\nസുഹൃത്തുക്കളേ, നിങ്ങള്‍ക്ക് ഗുജറാത്തില്‍ സര്‍ദാര്‍ വല്ലഭ ഭായി പട്ടേല്‍ സ്റ്റാച്യൂ ഓഫ് യൂണിറ്റിയില്‍ പോകാന്‍ അവസരം ലഭിച്ചിട്ടൂണ്ടെങ്കില്‍, അല്ലെങ്കില്‍ കോവിഡിനു ശേഷം അത് തുറക്കുമ്പോള്‍ നിങ്ങള്‍ക്ക് പോകാന്‍ അവസരം ലഭിച്ചാല്‍ അവിടെ വേറിട്ട രീതിയിലുള്ള ന്യൂട്രീഷന്‍ പാര്‍ക്ക് ഉണ്ടാക്കിയിരിക്കുന്നതു കാണാം. ആനന്ദത്തിനും ഉത്സാഹത്തിനുമൊപ്പം അവിടെ തീര്‍ച്ചയായും കളികളിലൂടെ പോഷകാഹാരത്തെക്കുറിച്ച് അറിവ് ലഭിക്കും.\nസുഹൃത്തുക്കളേ, ഭാരതം ഒരു വിശാലമായ ദേശമാണ്. ആഹാരാദികളില്‍ വളരെയധികം വൈവിധ്യമുണ്ട്. നമ്മുടെരാജ്യത്ത് വെറിട്ട ആറ് ഋതുക്കളുണ്ട്, വെവ്വേറെ പ്രദേശങ്ങളില്‍ അവിടത്തെ കാലാവസ്ഥയ്ക്കനുസരിച്ച് വെവ്വേറെ ഇനങ്ങളാണ് വളര്‍ന്നുണ്ടാകുന്നത്. അതുകൊണ്ട് എല്ലാ ഇടങ്ങളിലെയും കാലാവസ്ഥ, അവിടത്തെ പ്രാദേശിക ഭക്ഷണം, അവിടെ ഉണ്ടാകുന്ന വിളവുകള്‍, പഴങ്ങള്‍, പച്ചക്കറികള്‍ എന്നിവകള്‍ക്കനുസരിച്ച് പോഷകസമ്പന്നമായ ഭക്ഷണരീതി ഉണ്ടാക്കുകയെന്നത് വളരെ പ്രധാനമാണ്. ഉദാഹരണത്തിന് വലിയ ധാന്യങ്ങള്‍, റാഗി, ജോവര്‍ തുടങ്ങിയവ വളരെ പോഷകാഹാരമാണ്. ഒരു ഭാരതീയ കൃഷി നിഘണ്ടു തയ്യാറാക്കിക്കൊണ്ടിരിക്കയാണ്. ഇതില്‍ ഏതു ജില്ലയില്‍ എന്തെല്ലാം വിളവുണ്ടാകുന്നു, അവയുടെ ന്യൂട്യീഷന്‍ വാല്യൂ എത്രയാണ് എന്നിങ്ങനെയുള്ള മുഴുവന്‍ വിവരങ്ങളുമുണ്ടാകും. ഇത് നിങ്ങള്‍ക്കേവര്‍ക്കും വളരെ പ്രയോജനപ്പെടുന്ന നിഘണ്ടുവാകും. വരൂ പോഷകാഹാരമാസത്തില്‍ പോഷകാഹാരം കഴിക്കാനും ആരോഗ്യത്തോടെ ഇരിക്കാനും എല്ലാരെയും പ്രേരിപ്പിക്കാം.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, കഴിഞ്ഞ ദിവസങ്ങളില്‍ നാം സ്വാതന്ത്ര്യദിനം ആഘോഷിക്കയായിരുന്നപ്പോള്‍ വളരെ രസമുള്ള ഒരു വാര്‍ത്ത എന്നെ ആകര്‍ഷിച്ചു. ഈ വാര്‍ത്ത നമ്മുടെ സുരക്ഷാസൈന്യത്തിലെ രണ്ടു വീരന്മാരെക്കുറിച്ചുള്ളതാണ്. ഒരാള്‍ സോഫി, മറ്റയാള്‍ വിദാ. സോഫിയും വിദായും ഇന്ത്യന്‍ ആര്‍മിയിലെ രണ്ട് നായ്ക്കളാണ്. അവയെ ചീഫ് ഓഫ് ആര്‍മി സ്റ്റാഫ് കമന്റേഷന്‍ കാര്‍ഡ് നല്കി ആദരിച്ചിരിക്കയാണ്. സോഫിക്കും വിദായ്ക്കും ഈ സമ്മാനം കിട്ടിയത് അവ രാജ്യത്തെ കാത്തുകൊണ്ട് തങ്ങളുടെ കര്‍ത്തവ്യം വളരെ നന്നായി നിര്‍വ്വഹിച്ചതിനാണ്. നമ്മുടെ സൈന്യത്തില്‍  നമ്മുടെ സുരക്ഷാസൈന്യത്തിന്റെ പക്കല്‍ രാജ്യത്തിനുവേണ്ടി ജീവിക്കുന്ന, രാജ്യത്തിനുവേണ്ടി ആത്മബലിദാനം നിര്‍വ്വഹിക്കുന്നു ഇതുപോലെ വീരന്മാരായ എത്രയോ നായ്ക്കളുണ്ട്. എത്രയോ ബോംബു സ്‌ഫോടനങ്ങളെ, എത്രയോ ഭീകരവാദഗൂഢാലോചനകളെ തടയുന്നതില്‍ ഇങ്ങനെയുള്ള നായ്ക്കള്‍ വളരെ വലിയ പങ്കാണു നിര്‍വ്വഹിച്ചിട്ടുള്ളത്. കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് എനിക്ക് രാജ്യസുരക്ഷയുടെ കാര്യത്തില്‍ നായ്ക്കളുടെ പങ്കിനെക്കുറിച്ച് വിശദമായി അിറയാനുള്ള അവസരം ലഭിച്ചു. പല കഥകളും കേട്ടു. ബലറാം എന്നു പേരുള്ള ഒരു നായ 2006 ല്‍ അമര്‍നാഥ് യാത്രയുടെ വഴിയില്‍ ഭാരിച്ച അളവില്‍ വെടിമരുന്ന് കണ്ടെത്തുകയുണ്ടായി. 2002 ല്‍ ഭാവന എന്നു പേരുള്ള നായ ഐഇഡി കണ്ടെത്തുകയുണ്ടായി. ഐഇഡി കണ്ടെത്തുന്നതിനിടയില്‍ ഭീകരവാദികള്‍ സ്‌ഫോടനം നടത്തുകയും ഈ നായ വീരമൃത്യു അടയുകയും ചെയ്തു രണ്ടുമൂന്നു വര്‍ഷങ്ങള്‍ക്കു മുമ്പ് ഛത്തീസ്ഗഢിലെ ബീജപ്പൂരില്‍ സിആര്‍പിഎഫിന്റെ സ്‌നിഫര്‍ ഡോഗ് ക്രാക്കര്‍ ഐഇഡി ബ്ലാസ്റ്റില്‍ വീരമൃത്യു പ്രാപിച്ചു. കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് നിങ്ങള്‍ ഒരു പക്ഷേ, ടിവിയില്‍ കരളലിയിക്കുന്ന ഒരു ദൃശ്യം കണ്ടിരിക്കും. അതില്‍ ബീഡ് പോലീസ് തങ്ങളുടെ കൂടെയുണ്ടായിരുന്ന നായയായ റോക്കിക്ക് തികഞ്ഞ ആദരവോടെ അന്തിമ വിട നല്കുകയുണ്ടായി. റോക്കി 300 ലധികം കേസുകള്‍ തെളിയിക്കുന്നതില്‍ പോലീസിനെ സഹായിച്ചിരുന്നു. ഡിസാസ്റ്റര്‍ മാനേജ്‌മെന്റിലും റെസ്‌ക്യൂ മീഷനിലും നായ്ക്കള്‍ക്കു വലിയ പങ്കുണ്ട്. ഭാരതത്തില്‍ നാഷണല്‍ ഡിസാസ്റ്റര്‍ മാനേജ്‌മെന്റ് ഫോഴ്‌സ് എന്‍ഡിആര്‍എഫ് ഇതുപോലെയുള്ള ഡസന്‍ കണക്കിനു നായ്ക്കള്‍ക്ക് വിശേഷാല്‍ പരിശീലനം നല്കിയിട്ടുണ്ട്. എവിടെങ്കിലും ഭൂകമ്പമുണ്ടായാല്‍, കെട്ടിടം തകര്‍ന്നുവീണാല്‍, അവശിഷ്ടങ്ങളില്‍ കുടുങ്ങിയ ജീവനുള്ളവരെ അന്വേഷിച്ചു കണ്ടെത്തുന്നതില്‍ നായ്ക്കള്‍ വളരെ വിദഗ്ധരാണ്.\nസുഹൃത്തുക്കളേ ഇന്ത്യന്‍ വംശത്തിലുള്ള നായ്ക്കളും വളരെ നല്ലതാണെന്നും വളരെ കഴിവുള്ളവയാണെന്നും പറഞ്ഞുകേട്ടു. ഇന്ത്യന്‍ വംശജരില്‍ മുധോല്‍ ഹൗഡ് ഹിമാചലീ ഹൗഡും നല്ല ഇനങ്ങളാണ്. രാജപാളയം, കന്നി, ചിപ്പിപരായി, കോമ്ബായി തുടങ്ങിയവ വളരെ മിടുക്കരായ ഇന്ത്യന്‍ വംശജരാണ്. നമ്മുടെ സുരക്ഷാ ഏജന്‍സികള്‍ ഈ ഇന്ത്യന്‍ വംശജരായ നായ്ക്കളെ തങ്ങളുടെ സുരക്ഷാ സ്‌ക്വാഡില്‍ ചേര്‍ത്തിട്ടുണ്ട്. കഴിഞ്ഞ കുറച്ചു സമയത്തിനുള്ളില്‍ ആര്‍മി, സിഐഎസ്.എഫ്, എന്‍എസ്ജി മുതലായവര്‍ മുധോല്‍ ഹൗഡ് ഇനത്തിലുള്ള നായ്ക്കളെ പരിശീലിപ്പിച്ച് ഡോഗ് സ്‌ക്വാഡില്‍ ചേര്‍ത്തിട്ടുണ്ട്. സിആര്‍പിഎഫ് കോംബായി നായ്ക്കളെ ചേര്‍ത്തിട്ടുണ്ട്. ഇന്ത്യന്‍ കൗണ്‍സില്‍ ഓഫ് അഗ്രികള്‍ച്ചറല്‍ റിസര്‍ച്ചും ഭാരതീയ വംശത്തില്‍ പെട്ട നായ്ക്കളില്‍ ഗവേഷണം നടത്തുന്നുണ്ട് ഇന്ത്യന്‍ വംശത്തിലുള്ളവയെ കൂടുതല്‍ മെച്ചപ്പെട്ടവയാക്കുക, ഉപയോഗമുള്ളവയാക്കുക എന്നതാണ് ഇതിന്റെ ലക്ഷ്യം. നിങ്ങള്‍ ഇന്റര്‍നെറ്റില്‍ ഇവയുടെ പേര്‍ സെര്‍ച്ച് ചെയ്ത് ഇവയെക്കുറിച്ചറിയൂ, ഇവയുടെ സൗന്ദര്യവും ഇവയുടെ ഗുണഗണങ്ങളും കണ്ട് നിങ്ങള്‍ ആശ്ചര്യപ്പെടും. അടുത്ത പ്രാവശ്യം നിങ്ങള്‍ നായയെ പോറ്റുന്നതിനെക്കുറിച്ചു ചിന്തിക്കുമ്പോള്‍ തീര്‍ച്ചയായും ഇക്കൂട്ടത്തില്‍ ഇന്ത്യന്‍ വംശത്തിലുള്ള ഒന്നിനെ വീട്ടില്‍ കൊണ്ടുവരൂ. ആത്മനിര്‍ഭര്‍ ഭാരത് ജനമനസ്സുകളുടെ മന്ത്രമായി മാറുമ്പോള്‍ ഏതൊരു മേഖലയും ഇക്കാര്യത്തില്‍ പിന്നിലാകുന്നതെങ്ങനെ?\nപ്രിയ സുഹൃത്തുക്കളേ, കുറച്ചു ദിവസങ്ങള്‍ക്കു ശേഷം അഞ്ചു സെപ്റ്റംബറിന് നാം അധ്യാപകദിനം ആഘോഷിക്കും. നാം ജീവിതത്തിലെ വിജയങ്ങളിലേക്കു കണ്ണോടിക്കുമ്പോള്‍ , ജീവിതയാത്ര കാണുമ്പോള്‍ നമുക്ക് ഏതെങ്കിലുമൊരു അധ്യാപകനെ ഓര്‍മ്മ വരും. വളരെ വേഗം മാറുന്ന കാലത്ത് കൊറോണയുടെ ഈ ആപത്കാലത്ത് നമ്മുടെ അധ്യാപകരുടെ മുന്നിലും കാലത്തിനൊപ്പിച്ച് മാറ്റത്തിന്റെ വെല്ലുവിളി ഉയരുന്നു. നമ്മുടെ അധ്യാപകര്‍ ഈ വെല്ലുവിളിയെ സ്വീകരി ക്കുക മാത്രമല്ല ചെയ്തത് മിറച്ച് അവസരമാക്കി മാറ്റിയിരിക്കയും ചെയ്തു എന്നതില്‍ എനിക്കു സന്തോഷമുണ്ട്. പഠനത്തില്‍ സാങ്കേതിക വിദ്യ കൂടുതല്‍ കൂടുതല്‍ എങ്ങനെ ഉപയോഗിക്കാം, പുതിയ സാങ്കേതിക വിദ്യ എങ്ങനെ സ്വീകരിക്കാം, വിദ്യാര്‍ഥികളെ എങ്ങനെ സഹായിക്കാം എന്ന പ്രശ്‌നങ്ങളെ നമ്മുടെ അധ്യാപകര്‍ സ്വാഭാവികതയോടെ നേരിട്ടു, തങ്ങളുടെ വിദ്യാര്‍ഥികളെ പഠിപ്പിച്ചു. ഇന്ന് രാജ്യത്ത് എല്ലായിടത്തും എന്തെങ്കിലും ഇന്നോവേഷന്‍ നടക്കുന്നുണ്ട്. അധ്യാപകരും വിദ്യാര്‍ഥികളും ഒരുമിച്ച് പുതുതായി ചിലതു ചെയ്യുന്നു. രാജ്യത്ത്  ദേശീയ വിദ്യാഭ്യാസ നയത്തിലൂടെ മാറ്റം ഉണ്ടാകാന്‍ പോകുന്നതുപോലെ, നമ്മുടെ അധ്യാപകര്‍ ഇതിന്റെയും നേട്ടം വിദ്യാര്‍ഥികളിലെത്തിക്കുന്നതില്‍ മഹത്തായ പങ്കു വഹിക്കുമെന്ന് എനിക്ക് വിശ്വാസമുണ്ട്.\nസുഹൃത്തുക്കളേ, വിശേഷിച്ച് എന്റെ അധ്യാപക സുഹൃത്തുക്കളേ 2022 ല്‍ നമ്മുടെ രാജ്യം സ്വാതന്ത്ര്യത്തിന്റെ എഴുത്തിയഞ്ചാം വര്‍ഷം ആഘോഷിക്കും. സ്വാതന്ത്ര്യത്തിനു മുമ്പ് അനേകം വര്‍ഷങ്ങളോളം നമ്മുടെ രാജ്യത്ത് സ്വാതന്ത്ര്യപ്പോരാട്ടത്തിന്റെ ഒരു വലിയ ചരിത്രമുണ്ടായിരുന്നു. ഈ കാലത്ത് രാജ്യത്തിന്റെ ഒരുഭാഗവും സ്വാതന്ത്ര്യദാഹികള്‍ തങ്ങളുടെ പ്രാണനെ തൃണവല്ഗണിക്കാത്ത, തങ്ങളുടെ സര്‍വ്വസ്വവും ത്യജിക്കാത്തതായി ഉണ്ടായിരുന്നില്ല. നമ്മുടെ ഇന്നത്തെ തലമുറ, നമ്മുടെ വിദ്യാര്‍ഥികള്‍ സ്വാതന്ത്ര്യപ്പോരാളികളായ നമ്മുടെ രാജ്യത്തെ നായകരെ അറിയണം, അവരുടെ ത്യാഗത്തെ മനസ്സുകൊണ്ടറിയണം. സ്വന്തം ജില്ലയില്‍, സ്വന്തം പ്രദേശത്ത് സ്വാതന്ത്ര്യസമരകാലത്ത് എന്തു സംഭവിച്ചു, എങ്ങനെ നടന്നു, ആരാണ് ബലിയര്‍പ്പിക്കപ്പെട്ടത്, ആര് എത്ര കാലത്തേക്ക് രാജ്യത്തിനുവേണ്ടി ജയിലില്‍ കിടന്നു എന്നറിയൂ. ഈ കാര്യങ്ങള്‍ നമ്മുടെ വിദ്യാര്‍ഥികള്‍ അറിയുമ്പോള്‍ അവരുടെ വ്യക്തിത്വത്തിലും ഇതിന്റെ സ്വാധീനമുണ്ടാകും. ഇതിനായി പല കാര്യങ്ങള്‍ ചെയ്യാം… ഇതില്‍ നമ്മുടെ അധ്യാപകര്‍ക്ക് വലിയ ഉത്തരവാദിത്വമുണ്ട്. ഉദാഹരണത്തിന് നിങ്ങള്‍ ഏതു ജില്ലയിലാണോ അവിടെ നൂറ്റാണ്ടുകളോളം നടന്ന സ്വാതന്ത്ര്യസമരത്തില്‍ എന്തെങ്കിലും സംഭവം നടന്നോ? എന്നതുമായി ബന്ധപ്പെട്ട് വിദ്യാര്‍ഥികള്‍ക്കിടയില്‍ ഗവേഷണം നടത്തിക്കാം. അത് സ്‌കൂളിലെ കൈയെഴുത്തു പത്രികയെന്നപോലെ തയ്യാറാക്കിക്കാം. നിങ്ങളുടെ നഗരത്തില്‍ സ്വാതന്ത്ര്യസമരവുമായി ബന്ധപ്പെട്ട് ഏതെങ്കിലും സ്ഥലമുണ്ടെങ്കില്‍ വിദ്യാര്‍ഥികളെ അവിടേക്കു കൊണ്ടുപോകാം. തങ്ങള്‍ സ്വാതന്ത്ര്യത്തിന്റെ എഴുപത്തഞ്ചാം വാര്‍ഷികത്തില്‍ തങ്ങളുടെ പ്രദേശത്ത് 75 സ്വാതന്ത്ര്യനായകരുടെ പേരില്‍ കവിതകള്‍ എഴുതും, നാടകങ്ങള്‍ എഴുതും എന്ന് ഏതെങ്കിലും സ്‌കൂളിലെ വിദ്യാര്‍ഥികള്‍ക്ക് നിശ്ചയിക്കാം. നിങ്ങളുടെ ശ്രമത്തിലൂടെ രാജ്യത്തിനുവേണ്ടി ജീവിച്ച, രാജ്യത്തിനുവേണ്ടി ജീവിതമര്‍പ്പിച്ച, കാലഗതിയില്‍ സമയത്തോടൊപ്പം മറന്നുപോയ രാജ്യത്തെ ആയിരക്കണക്കിന്, ലക്ഷക്കണക്കിന് അിറയപ്പെടാത്ത ഹീറോകളെ വെളിച്ചത്തുകൊണ്ടുവരും. ഇതുപോലുള്ള മഹാ വ്യക്തിത്വത്തങ്ങളെ നാം വെളിച്ചത്തുകൊണ്ടുവന്നാല്‍, സ്വാതന്ത്ര്യത്തിന്റെ എഴുപത്തഞ്ചാം വാര്‍ഷികത്തില്‍ അവരെ ഓര്‍ത്താല്‍ അതവര്‍ക്കുള്ള യഥാര്‍ഥ ശ്രദ്ധാഞ്ജലിയായിരിക്കും. 5 സെപ്റ്റംബറിന് അധ്യാപക ദിനം ആഘോഷിക്കുമ്പോള്‍, അധ്യാപക സുഹൃത്തുക്കളോട് എനിക്ക് തീര്‍ച്ചയായും അഭ്യര്‍ഥിക്കാനുള്ളത് ഇതിനായി ഒരു അന്തരീക്ഷം സൃഷ്ടിക്കാനും എല്ലാവരെയും ഒത്തുകൂട്ടാനും എല്ലാവരും ഒത്തു ചേരാനുമാണ്.\nഎന്റെ പ്രിയപ്പെട്ട സുഹൃത്തുക്കളേ, രാജ്യം ഇന്ന് മുന്നേറുന്ന വികസനയാത്രയുടെ വിജയം എല്ലാ ദേശവാസികളും ഇതില്‍ പങ്കെടുക്കുന്നതിലാണ്, ഈ യാത്രയിലെ യാത്രക്കാരനാകുന്നതിലാണ്, ഈ പാതയിലെ പഥികനാകുമ്പോഴാണ്. അതുകൊണ്ട് എല്ലാ ദേശവാസികളും ആരോഗ്യത്തോടെ സുഖമായിരിക്കൂ, നമുക്കൊത്തുചേര്‍ന്ന് കോറോണയെ തീര്‍ത്തും പരാജയപ്പെടുത്താം. നിങ്ങള്‍ സുരക്ഷിതരായിരിക്കുമ്പോഴേ, നിങ്ങള്‍ രണ്ടുമീറ്റര്‍ ദൂരം, മാസ്‌കനിവാര്യം എന്ന മുദ്രാവാക്യത്തെ തീര്‍ത്തും പാലിക്കുമ്പോഴേ കോറോണാ പരാജയപ്പെടുകയുള്ളൂ. നിങ്ങളേവരും ആരോഗ്യത്തോടെയിരിക്കൂ, സുഖമായിരിക്കൂ… ഈ ശുഭാശംസകളോടെ……. അടുത്ത മന്‍ കീ ബാത് ല്‍ വീണ്ടും കാണാം.\nവളരെ വളരെ നന്ദി, നമസ്‌കാരം.\n****\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4-%e0%a7%a8-%e0%a7%a6%e0%a6%97%e0%a7%80-%e0%a7%a9%e0%a7%a6-%e0%a7%a6%e0%a7%ae-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a6/",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "‘মন কী বাত ২.০’গী ৩০.০৮.২০২০দা শন্দোকখিবা ১৫শুবা তাঙ্কক্তা পীখিবা পি.এম.গী ৱারোল",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "\n \nঐগী নুংশিরবা লৈবাক মীয়ামশিং, খুরুমজরি‍। অতৈ মতমদদি হৌজিক্কী মতমসি কুমহৈ হরাওতনা থনবা মতম্নি; মফম কয়াদা মেলা পাঙথোক্নবা মতম্নি; হৌজিকসি লাইনিংগী ওইবা থৌরমশিংগী মতমসুনি‍।  কোরোনাগী চিরবা তানফমসিদা, নাকল অমদা মীয়ামসি পুক্নীং লাংতক্নবা অমদি চরাংনবনা থল্লি; অদুগা অমুকসু নাকল অমদনা ঐখোয়গী থম্মোয়বু শুমহৎপা হৌন-লোনচৎ অমসু লৈরি‍। চাউরাক্ন হায়রবদা মীয়াম মরক্তা থৌদাং য়ামিন্নবগী ৱাখল্লোন অমা লৈররি‍। মীয়াম্না মখোয় মশা অমসুং অতোপ্পশিংগী চেকশিন থৌরাং লৌজবগা লোয়ননা মখোয়গী নুংতিগী থবকশিংসু পাঙথোক্নরি‍। লৈবাকসিদা পাঙথোকপা থৌরম খুদিংমক্তা মরা তপ্পা অমদি ইচম চম্না পাঙথোক্নরিবসি হান্না খন্নরুদবা মওংনি‍। গনেসহোতসব ফাওবা মফম খরদা ওনলাইন্দা পাঙথোক্নরি; মফম অয়ামবনা ইকো-ফ্রেন্দলী ওইবা গনেসগী মীতম খিন্নরি‍। মরূপশিং, করিগুমবা ঐখোয়না কুপথনা য়েংলবদি ঐখোয়গী পুক্নীং শুকশোয় শোয়দনা চিংশিনগদবা ৱাফম অমদি ঐখোয়গী কুমহৈ হরাওশিং অমসুং মহৌশাগী অকোয়বগী ফীভম্নি‍। অনিসিগী মরক্তা মতম পুম্নমক্তা অচেৎপা মরী অমা অদুম্মক লৈরি‍। নাকন অমদা ঐখোয়গী কুমহৈ হরাওশিংনা মহৌশা অমদি মহৌশাগী অকোয়বগী ফীভমগা পুন্না চৎমিন্নবগী পাউজেল অমা ময়েক শেংনা পীরি; অদুগা নাকন অমদনা কুমহৈ কয়া অমদি মহৌশা লাইরেম্বীবু ঙাকথোক্নবগীদমক্তা অখন্ননা পাঙথোক্লি‍। খুদম ওইনা পল্লবদা, বিহারগী ৱেস্ত চম্পরন দিস্ত্রিক্তা থারু ত্রাইবকী মীওইশিংনা মখোয়গী মরোনদা ‘সাত ঘন্তে কে বর্ন’ হায়না খঙনবা পুং হুম্ফুগী লোকদাউন অমা চহী চা কয়া চুপ্না পাঙথোক্তুনা লাক্লি‍। থারু ফুরূপ্না বর্নবু মখোয়গী মহৌশা লাইরেম্বীবু ঙাকথোক্নবা চৎনবী অমা ওইনা লৌদুনা চহী চা কয়া অসি লাক্লি‍। হায়রিবা মতমসিগী ম নুংদা, কনাগুম্বা অমত্তনা খুলশিংদুদা চঙদে, কনামত্তনসু ময়ুমদগী হেন্দোক্তে, অমদি কনাগুম্বনা মপান থোক্লবদি নৎত্রগা করিগুমবা মফম অমদগী কনাগুম্বা অমনা মফমদুদা লাক্লবদি চত্থোক চৎশিন তৌবা অমদি নুংতিগী তৌবা থবক থৌওংশিংদুনা অনৌবা পাম্বীশিং অমদি উপাল-ৱাপালশিংবু মাঙ তাকহনগনি হায়না মখোয়না থাজনৈ‍। ঐখোয়গী ত্রাইবেল ইচিন ইনাউশিংনা বর্ন অসি চাউনা ঈরাৎপগী থৌরম অমগা লোয়ননা হৌদোকই অমদি ত্রাইবেল ঈশৈ, নোংমাই অমদি জগোয়গী নুংঙাইরবা চৎনবী অমগা লোয়ননা লোইশিল্লি‍।\nমরূপশিং, হৌজিক্কী মতমসিদা, ওনম কুমহৈ হরাও তয়াম্বগা লোয়ননা পাঙথোক্নরি‍। কুমহৈ অসি চিঙ্গম থাদা লাকই‍। মতমসিদা মীয়াম্না অনৌবা পোৎলমশিং লৈনৈ, মখোয়গী য়ুমশিংবু লৈতেংই, পুকলম শেম্মি অমদি ওনম-সাদিয়া পাঙথোক্তুনা মখল মখা কয়াগী মশান্নশিং অমসুং চাংদম্নবশিংসু পাঙথোকই‍। ওনম কুমহৈগী নুংঙাইবা অসি ঙসিদি মপাল লৈবাকশিংগী অরাপ্পা মফমশিংদা য়ৌখ্রে‍। অমেরিকা, য়ুরোপ নৎত্রগা গল্ফ লৈবাকশিংদা ওইরবসু, ওনমগী ইৱাই ইনিল মফম খুদিংমক্তা ফংই‍। ওনম অসি মালেমগী কুমহৈ অমা ওইনা মমীং চৎলক্লি‍।\nমরূপশিং, ওনম অসি ঐখোয়গী লৌউ-শিংউগা মরী লৈনবা কুমহৈ অমনি‍। মসি ঐখোয়গী খুঙ্গঙগী শেন্মিৎলোনগী অনৌবা মতম অমগী হৌরকপসুনি‍। ঐখোয়গী পুন্সি, ঐখোয়গী খুন্নাইনা লৌমীশিংগী থৌনাদগী হিংবগী পাঙ্গল লোকই‍। মখোয়গী হোৎনবা কনবনা ঐখোয়গী কুমহৈশিংদা মখল মখা কয়আগী মচু শঙলি‍।\nভেদশিংদসু, ঐখোয়গী চীঞ্জা পীরিবা, অন্নদাতা, ঐখোয়গী লৌমীশিংগী হিংনবগী পাঙ্গলবু মমল লৈনা লৌনরি‍। রিগভেদগী লায়ৱা অমা লৈ –\nঅন্ননম পতায়েনমহ\nক্ষেত্রনম পতায়েনমহ\nমসিগী ৱাহন্থোক্তি\nচীঞ্জাক পীরিবশিংদা কোক নোল্লু\nলৌমীশিংবু ইকায়খুম্নৌ\nকোরোনাগী চিরবা তাঞ্জাসিদসু, ঐখোয়গী লৌমীশিংনা মখোয়গী থৌদাং য়াবা ঙম্বগী মতিং অদু উৎলি‍। ঐখোয়গী লৈবাকসিদা অসিগুম্বা মতমসিদা মমাঙ চহীগা চাংদম্নবদা নিংথম মহৈ মরোংশিং হুনবগী চাং চাদা ৭ হেনগৎলে‍। লৌ হুনবগী চাং চাউরাক্না চাদা ১০, হৱাই চেংৱাইগীনা চাদা ৫গী ময়াদা, কোর্স সিরিএলশিংগীনা চাদা ৩গী ময়াদা, থাউ মরূশিংগীনা চাদা ১৩গী ময়াদা অমদি লশিংগীনা চাদা ৩গী ময়াদা হেনগৎলে‍। মসিগীদমক্তা ঐনা ঐখোয়গী লৈবাকসিগী লৌমীশিংবু তরাম্না ওক্লি… ঐনা মখোয়গী হোৎনবা কনববু ইকায়খুম্নরি‍।\nঐগী নুংশিরবা লৈবাক মীয়ামশিং, কোরোনাগী মতম অসিদা, লৈবাক অসিনা চপ মান্নবা মতমদা তোঙান তোঙানবা মায়কৈদা লান্থেংনরি‍। অদুবু মতম অসিদসু, পুক্নীংদা তত্তনা হংলিবা ৱাহঙদি ঐগী অঙাঙ ওইরিবা মরূপশিংনা য়ুমদা মতম কুইনা লৈরকপা অসিদা মখোয়না কমদৌনা মতম লেল্লিবগে হায়বসিনি‍।\nমরম অসিননি, ঐনা মালেমগী তোপ তোপ্পা চাংয়েং ওইরিবা চীল্দ্রেন য়ুনিভর্সিতী ওফ গান্ধীনগর, ভারত লৈঙাক্কী ৱুনেম এন্দ চাইল্দ দিবেলপমেন্ত মন্ত্রালয়, মহৈ মশিংগী মন্ত্রালয়, মাইক্রো-স্মোল অমদি মেদিয়ম এন্তর্প্রাইজেসকা পুন্না ঐখোয়গী অঙাঙশিংগীদমক ঐখোয়না করি তৌবা য়াবগে হায়না খন্নরি‍। মসি ঐগীদমক্তদি য়াম্না কান্নবা অমদি নুংঙাইবা ৱাফম অমনি, মরমদি মায়কৈ অমদা মসিনা ঐগীদমক্তদি করিগুম্বা অনৌবা  খরা খঙনবগী অমদি তম্নবগী তাঞ্জা অমা ওইরে‍।\nমরূপশিং, ঐখোয়না খন্ন-নৈনখিবা হীরম অদুদি – শান্নপোৎনি অমদি মরূওইনা ভারতকী শান্নপোৎশিংনি‍। ঐখোয়না কমদৌনা ভারতকী অঙাঙশিংদা অনৌবা শান্নপোৎ ফংহনগদগে, কমদৌনা ভারতনা শান্নপোৎ পুথোকপগী অচৌবা মকোন অমা ওইবা ঙমগদগে হায়বসিনি‍। অদুগা ‘মন কী বাত’ তাবিরিবা মমা মপা ওইবশিংদা ঐনা নুংঙাইতবা ফোঙদোকচরি মরমদি মসিগী মতুংদগীদি মখোয়না শান্নপোৎ লৈবীনবগী অনৌবা অহেনবা দিমান্দ খরা তাবা ফংলগনি‍। মরূপশিং, শান্নপোৎশিংনা থবক থৌরমশিং মপুং ফাহল্লি, মখোয়না ঐখোয়গী পুক্নীংগী অপাম্ববু মশা পান্দুনা পায়হল্লি‍। শান্নপোৎশিংনা নুংঙাইহনবতা নত্তনা মখোয়না পুক্নীং ৱাখলবু শেমগৎলি অমদি মায় পাক্নবগী লম্বী অমসু তাকই‍। ঐনা মফম অমদা গুরুদেব রবিন্দ্রনাথ তেগোরনা শান্নপোৎকী মরমদা পাখিবদা, খ্বাইদগী ফবা শান্নপোত্তি শাবা লোইশিন্দবদুনি; অঙাঙশিংনা শান্ন-শান্নদুনা লোইশিনবা শান্নপোত্তুনি হায়বা ৱাফমসিনি‍। গুরুদেব তেগোরনা হায়রমবদা মহাক্না অঙাঙ ওইরিঙৈ মতমদা মহাক্না মহাক্কী শান্নপোৎশিং য়ুমদা ফংবা পোৎলমশিংনা মশাগী ৱাখল পুথোকচরগা শেমজরম্মি অমদি মমান্নবশিংগী শান্নখি‍। অদুবু নোংমদি অহলশিংনা অঙাঙ ওইরিঙৈগী নুংঙাইবতনা থল্লবা মীৎকুপতুদা অপনবা পীরক্লম্মি‍। কমদৌনা থোকখিবনো হায়বদা নোংমা মহাক্কী মরূপ অমনা মপান লমদগী পুশিল্লকপা অচৌবা অমদি ফজরবা শান্নপোৎ অমা পুরক্লম্মি‍। মতমদুদা মখোয়গী পুক্নীং অদু শান্নবগী মহুত্তা শান্নপোৎ অদু উত্থোকপরোমদা ওনশিনখি‍। শান্নরিবা মশান্নদুগী মহুত্তা শান্নপোৎ অদুনা ময়ামদুগী পুক্নীং চিংশিনবগী মফম ওইরকখি‍। অঙাঙ অদু হান্নদি শান্নদুনা ময়ামগা পুল্লম্মি, অমদি শান্নবদা পুক্নীং লুপ্লম্মি; হায়রিবা অঙাঙ অদু ময়াম মরক্তগী তোঙান্না তাবা হৌরক্লম্মি‍। মায়কৈ অমদা অঙাঙ অতৈদগী তোপ তোপ্পগী ৱাখল্লোন অমনা মহাক্কী পুক্নীংবু খুদুম চনখিরম্মি‍। মমল তাঙলবা শান্নপোৎ অদুদা শেমদোক্নবগী পোৎশক অমত্তা য়াওরমদে; নৎৎত্রগা তম্নবগী মচাক অমতা য়াওরমদে‍। মদুনা হৈশিংলবা অঙাঙ অমবু নমথখিরম্মি, লুমশিনখিরম্মি অমদি ময়োল খুইথহল্লম্মি‍। শান্নপোৎ অদুনা পোঙজবা, মরল মথুম লৈবা অমদি নোঞ্জবা হৈতবা মতৌ উৎলম্মি, অদুবু মদুনা অঙাঙ অমগী হৈশিংলবা ৱাখল্লোন শেনগৎপগী অমদি চাউখৎলকপগী ময়োলবুদি থৎখিরম্মি‍। শান্নপোৎ অদু লৈহৌখি অদুবু মশান্ন অদুদি লোইশিনখি অমদি অঙাঙ অদুগী ৱাখল ময়োল চোঙলকপসু লেপখিরম্মি‍। মরম অসিনা গুরুদেবনা হেক হেক হায়বদা শান্নপোৎ হায়বসি অঙাঙ অমগী অঙাঙ ওইবগী মতৌদুবু পুথোরকপা অমদি মখোয়গী হৈশিংবগী মতৌ উৎহনবা পোৎশক ওইগদবনি হায়বসিনি‍। নেসনেল এজুকেসন পোলিসীদা শান্নপোৎনা অঙাঙগী পুন্সিগী তোঙান তোঙানবা মশকশিংদা পীবা শাফমগী মতাংদা পুক্নীং য়াম্না চিংশিল্লি‍। শান্ন-শান্ননা তমবা, শান্নপোৎ শাবা তমবা, শান্নপোৎ শাফমদা চৎপা হায়রিবশিং অসি করিকুলমগী শরুক অমা ওইহল্লে‍। মরূপশিং, ঐখোয়গী লৈবাক্তা ইরমদমগী শান্নপোৎকী ইনাক খুল্লবা চৎনবী অমা লৈ‍। অফবা শান্নপোৎশিং শাবদা মখুৎ নাইরবা হৈশিংলবা খুৎহৈবা কয়া লৈরি‍। ভারতকী মফম খরদি শান্নপোৎকী কলচর হায়বদি শান্নপোৎকী মকোন ওইনা চাউখৎলক্লি‍। কর্নাতকাগী রামনগরমদা লৈবা চন্নপত্না, অন্ধ্র প্রদেশগী কৃষ্ণদা লৈবা কোন্দাপল্লি, তামিল নাদুগী থঞ্জবুর, অসামগী ধুবরি, উত্তর প্রদেশকী বরানসীনচিংবা মফম কয়া লৈরি, ঐখোয়না মমীং কয়া পনবা য়াই‍। মালেমগী শান্নপোৎকী ইন্দস্ত্রী অসি লুপা করোর লাখ ৭ হেনবগী মমল লৈ খঙবদা অদোম ঙকপা ফাওরমবা য়াই‍। অসিগুম্লবা চাউরবা লুপা করোর লাখ ৭গী লল্লোন ইতিক্কী মফমসিদা ভারতকী শরুক্তি য়াম্না পীক্লি‍।  হৌজিক পুৱারীগী লন, চৎনবী, খেন্নবা অমদি নহা ওইরিবা মীশিং য়াম্না লৈবা লৈবাক অমনা শান্নপোৎকী কৈথেলদা শরুক মচা অমত্তং কনবসিদা পুক্নীংদা নুংঙাইবা ফাওগদ্রা হায়বসি খন্থদুনা য়েংবীয়ু‍। কৈদৌদসু ফাওরোই, অদোমসু ৱাফমসি তারবা মতুংদা পুক্নীংদা নুংঙাইবা ফাওরোই‍। মরূপশিং শান্নপোৎকী ইন্দস্ত্রী অসি খোঙজেল য়াম্না য়াঙনা চৎলি‍। কোত্তেজ ইন্দস্ত্রী, অপীকপা ইন্দস্ত্রী, এম.এস.এম.ই.শিং ওইজরবসু হীরমসিদা অচৌবা ইন্দস্ত্রীশিং অমসুং লনাই ওন্ত্রপ্রিনরশিংসু মসিগী মনুংদা চল্লি‍। লৈবাকসিনা পুন্না কনমিন্নদুনা য়োকখৎমিন্নবা তাই‍। অসিগুম্বশিংগী মরক্তা অন্ধ্র প্রদেশগী ভিসাখপত্নমগী মিস্তর সি.ভি. রাজু লৈরি‍। মতম অমদা মহাক্কী খুঙ্গঙগী এতি-কোপ্পকা শান্নপোৎশিং অসি য়াম্না পাম্নরম্মি‍। শান্নপোৎশিং অসিগী তোপ তোপ্পা মশক হায়রগদি – মখোয়সি উনা শাবনি, অদুগা অনিশুবদা শান্নপোৎশিং অসিদা অদোম্না চিথেক নাইবা নৎত্রগা কাচিন অমত্তা উবা ফংলোই‍। হায়রিবা শান্নপোৎশিং অসি মায়কৈ খুদিংদা মতুম তাই মরম অসিনা মসিনা অঙাঙ শোকহনবগী মরম অমত্তা লৈতে‍। সি.ভি. রাজুনা মহাক্কী খুঙ্গঙগী খুৎহৈবশিংগা লোয়ননা এতি-কোপ্পিকা শান্নপোৎশিংগী অনৌবা ইহৌ অমা হৌরক্লি‍। অফবা ক্বালিতীগী এতি-কোপ্পিকা শান্নপোৎশিং শাদুনা সি.ভি. রাজুনা হায়রিবা লমদমদুগা শান্নপোৎশিংগী মাঙলুরবা মিংচৎ অমুক হন্না পুরক্লে‍। ঐখোয়না শান্নপোৎকী খুত্থাঙদা তৌবা য়াবা থবক অনিদি – ঐখোয়গী পুন্সিগী হৌখ্রবা মিংচৎশিং অমুক হন্না পুরকপা অমদি ঐখোয়গী তরং তরংবা তুংগী পুন্সি অমা শেমগৎপা হায়বসিনি‍। ঐগী স্তার্ত-অপগী মরূপশিংদা, ঐখোয়গী অনৌবা ওন্ত্রপ্রিন্যুরশিংদা ঐনা হায়রি – শান্নপোৎশিংগীদমক পুনশিন্সি… ঐখোয় পুনশিন্দুনা শান্নপোৎ পুথোকসি‍। মীপুম খুদিংমক্কী ওইনা হৌজিক ইরমদমগী শান্নপোৎশিংগীদমক খোঞ্জেল থোকপা  মতম্নি‍। লাক্লো, ঐখোয় ঐখোয়গী  নহাশিংগীদমক অফবা মখলগী শান্নপোৎশিং শারসি‍। শান্নপোৎশিং অসি অঙাঙ ওইবগী মতৌবু শাত্তোকহনবা অমদি মোমোন মীনোক পুরকপা ঙমবা ওইগদবনি‍। মহৌশাগী অকোয়বগী ফীভমগসু চানবা শান্নপোৎ ঐখোয় শাসি‍।\nমরূপশিং, মতৌ অসুম্না কম্প্যুতর অমসুং স্মার্তফোনগী মতম অসিদা, কম্প্যুতর গেমশিংগী চৎনবী অমসু  চাউনা লাক্লি‍। হায়রিবা মশান্নশিং অসি অঙাঙ অমসুং অহল খাক্তনা শান্নরি‍। অদুবু হায়রিবা মশান্নশিং অসিদসু মখোয়গী থীমশিংদি কান্নদবনা অয়ামবা ওইরি‍। ঐখোয়গী লৈবাক অসিদা ৱাখল, ৱাখল্লোন কয়া লৈরি; ঐখোয়গী পুৱারী য়াম্না ইনাক খুল্লি‍। ঐখোয়না মদুদা য়ুম্ফম ওইদুনা গেম শেমবা য়াবরা? ঐনা লৈবাকসিগী হৈশিংলবা নহাশিংদা হায়রি – ভারত্তা গেম শেম্মু অমদি ভারত্তা য়ুম্ফম ওইবা গেমসু শেম্মু‍। মসিমসু হায়রি, মশান্ন অসি হৌহল্লসি! মরম অসিনা ঐখোয় হীরমসিদা মায় ওনশিল্লসি‍।\nমরূপশিং, ভর্চুএল গেমশিং ওইরবসু, শান্নপোৎশিং ওইরবসু ইরোমদোম লেপচবা ভারত কেম্পেন্দা পুম্নমক্না মরুওইবা থৌদাং য়াগদৌরিবনি অমদি মদুদা খুদোংচাবশিংসু তাদুনা লৈরবনি‍। চহী চাম্মগী মমাঙদা নন-কোওপরেসনগী ইহৌ হৌরকপদা গজান্ধীজিনা ইরমখি – “নন-কোওপরেসন ইহৌ অসি লৈবাক মীয়ামদা মখোয়গী মশানা মশাবু ইকায়খুম্নজবা অমদি মখোয়গী মপাঙ্গলদুবু খঙহন্নবা থৌরাং অমনি”‍।\nঙসি, ঐখোয়না লৈবাকসিবু মরোমদোম লেপচবা ঙম্নবা হোৎনরকপা  মতমদা ঐখোয়না চপ চানা থাজবা অমগা লোয়ননা চঙশিনগদবনি; লৈবাকসিবু হীরম খুদিংদা মরোমদোম লেপচবা ঙমহনগদবনি‍। নন-কোওপরেসন ইহৌগী মশক্তা হুনখিবা মরূদু হৌজিক্তি মরোমদোম লেপচবা ভারতকী খোঙনাং পাম্বী অমদা ওন্থোকপা হায়সি ঐখোয় পুম্নমক্কী থৌদাং ওইরে‍।\nঐগী নুংশিরবা লৈবাক মীয়ামশিং, ভারত মচাশিংনা অনৌবা ৱাখল্লোন অমসুং পাম্বৈশিং পীবগী লমদা তৌবা ঙম্বশিং মীপুম খুদিংমক্না খঙনরে, অদুগা কত্থোকপা অমদি পুক্নীং ইহুল খঙবা হায়বা ৱাফমশিংসি লৈরবা মতমদা হায়রিবা মঙম অসিগী পনখৈ লৈরোই‍। থাসিগী হৌরকপা মতমদা লৈবাকসিগী নহাশিংগী মফমদা এপ পুথোকপগী চেলেঞ্জ অমা থমখি‍। ঐখোয়গী নহাশিংনা হায়রিবা আত্ম নিরভর ভারত এপ ইনোভেসন চেলেঞ্জ অসিদা ইচঙ থৌনা শরুক য়াখি‍। এন্ত্রী লিশিং ৭গী ময়াদা ফংখি; মসিগী মনুংদসু, শরুক অহুম থোকপগী অনিগী ময়াদি অনিশুবা অমদি অহুমশুবা থাক্কী ময়োল্লমশিংদা লৈবা নহাশিংনা শেম্লকপনি‍। মসি মরোমদোম লেপচবা ভারতকী, লৈবাকসিগী তুংগীদমক য়াম্না য়াইফরবা খুদম্নি‍। আত্ম নিরভর ভারত এপ ইনোভেসন চেলেঞ্জকী মহৈ উরবদি অদোম শোয়দনা পেনগনি‍। নীংথিনা খন্দোক খঞ্জিন তৌরবা মতুংদা তোঙান তোঙানবা কাঙলুপ্তা এপ দজন অনিগী ময়াদা মনাশিং পীখি‍। হায়রিবা এপশিং অসি খঙজিনহৌরো অমদি মখোয়গা শম্নহল্লো‍। অদোমসু অসিগুম্বা এপশিং শেম্নিংবগী ইথিল পোকহল্লকপসু য়াই‍। হায়রিবশিংসিগী মনুংদা ‘কুতুকি কিদ্স লর্নীং এপ’ কৌবা অমা য়াওরি‍। মসি অঙাঙশিংনা ঈশৈ অমসুং ৱারীগী খুত্থাঙদা চৈশিংলোন অমদি কাংলোনগী মরমদা লায়না তমবা য়াবা ইন্তরেক্তিব এপ অমনি‍। মসিদা থবক থৌওংশিং অমসুং গেমশিংসু  য়াওরি‍। অসুম্না মাইক্রো ব্লোগ্গিং ফম্পাক্কী এপ অমসু য়াওরি‍। মসিগী মমীং ককু কৌই‍। মসিদা ঐখোয়না ঐখোয়গী ৱাখল্লোনশিং ফোঙদোকপা অমদি ইমালোনদা ৱাহৈ, ভিদিও নৎত্রগা ওদিওগী খুত্থাঙদা ৱারী ৱাতায় তৌনবা য়াই‍। মতৌঔ অসুম্না চিঙ্গারি এপসি নহাশিংগী মরক্তা পাম্নবা হেনগৎলক্লি‍। অস্ক সর্কার কৌবা এপ অমসু য়াওরি‍। মসিদা অদোম্না চেত বোতকী খুত্থাঙদা ৱারী  ৱাতায় তৌবা য়াই অমদি লম্বী অহুম – ৱাহৈ, ওদিও অমদি ভিদিওগী খুত্থাঙদা লৈঙাক্কী স্কিম অমা হেক্তগী মতাংদা মরীক চুম্বা ইন্ফোর্মেসন ফংবা য়াই‍। মসিনা অদোমদা চাউনা মতেং ওইগনি‍। স্তেপ সেত গো কৌবা অতোপ্পা এপ অমসু লৈরি‍। মসি ফিতনেস এপনি অমদি মসিনা অদোম্না কয়া য়াম্না খোঙনা চৎলবগে, অদোম্না কেলোরি কয়া য়াম্না তুমহনখ্রবগে হায়বশিং য়েংশিল্লি; মসিনা দেতাশিং য়েংশিন্দুনা অদোমবু তিঞ্জঙ কায়জঙদনা লৈবদা পুক্নীং থৌগৎলি‍।\nঐনা খুদম খরখক পনবনি‍। অতোপ্পা এপ কয়া অমসু  চেলেঞ্জ অসিদা মায় পাকখি‍। ইস ইক্বেল তু, বুক্স এন্দ এক্সপেন্স, জোহো ৱর্কপ্লেস অমদি এফ.তি.সি. তেলেন্ত নচিংবা লল্লোন ইতিক্কী অমদি গেমিং এপশিংসু য়াওরি‍। মখোয়সিং অসি নেততা থিরগা হায়রিবা এপশিংসিগী মতাংদা ৱাফম কয়া থেংনবিগনি‍। মাঙদা থোরকউ – অনৌবা ৱাখল্লোন খরা পুথোকউ; থবক খরা পায়খৎলু‍। ঙসি অপীকপা স্তার্ত-অপ ওইনা অদোম্না হোৎনখিবা অসিনা হয়েংদি অচৌবা কম্পেনী ওল্লক্কদৌরিবনি অমদি মালেমগী ভারতকী খুদম ওইরক্কদৌরি‍বনি‍। ভসি মালেমসিদা লৈরিবা অচৌবা কম্পেনীশিং অসি মতম অমদা স্তার্ত-অপশিং ওইরম্লিবনি‍ হায়বসি অদোম্না কাউরোইদবনি‍।\nনুংশিরবা লৈবাক মীয়ামশিং, ঐখোয়গী অঙাঙশিংনা অমদি ঐখোয়গী মহৈরোয়শিংনা মখোয়গী খ্বায়দগী ফবা মতিক মঙম উত্থোক্নবগীদমক মখোয়গী তৌবা ঙম্বদু উত্থোকপিয়ু; লোয়ননা মচি ওইবা চীঞ্জাক অমসুং নীংথিনা য়োকপী-থাকপীবনসু অচৌবা থৌদাং লৌরিবনি‍। সেপ্তেম্বর থা অসি লৈবাক পুম্বদা ন্যুত্রিসন থা ওইনা পাঙথোক্কদৌরি‍। লৈবাক অমসুং মচি ওইবা চীঞ্জাক অনিসি য়াম্না অনকপা মরী লৈনৈ‍। ঐখোয়গী হায়নবা অমা লৈ – “য়থা অন্নম তথা মন্নম” মসিগী ৱাহন্থোক্তি পুক্নীং অমসুং ৱাখল ফবা হায়বসি ঐখোয়না চারিবা চীঞ্জাক্কা হকথেংননা মরী লৈনৈ‍। খঙ-হৈরবশিংনা হায়বদা অঙাঙশিংনা পিবুক্নুংদা লৈরিঙৈ অমদি অঙাঙ ওইরিঙৈ মতমদা মচি ওইবা চীঞ্জাক নীংথিনা  চাবা ফংলিমখৈ মখোয়গী পুক্নীং ৱাখল ফবা হেল্লি অমদি মখোয়না মশা মউ ফনা লৈবা ঙম্মি‍। অঙাঙশিং নীংথিনা য়োক-থাক্ননবা মমাশিংনা অফবা চীঞ্জাক মরাং কায়না চাবা হায়বসিসু চপ মান্ননা মরুওই‍। মচি ওইবা চীঞ্জাক হায়বসিদা অদোম্না চারিবখক্তা নত্তনা কয়া য়াম্না চাবা অমদি কয়াম তোয়না চাবা হায়বসিসু মথৌ তাই‍। মসিনা তাকপদি অদোম্না মথৌ তাবা মচাকশিং নীংথিনা ফংলবরা হায়বসিনি‍। অদোম আইরন, কেলসিয়ম , সোদিয়ম, ভিতামিন চাবা ফংলিবরা নৎত্রগা ফংদবরা হায়বসিনি‍। হায়রিবা পুম্নমক অসি মচি ওইবা চীঞ্জাক্কী মরুওইবা মচলশিংনি‍।\nমচি ওইবা চীঞ্জাক্কা মরী লৈনবা ইহৌ অসিদা মীয়াম্না শরুক য়াবা হায়বসি য়াম্না মরু ওই‍। মীয়াম্না শরুক য়াবনা মসিবু মায় হনগদৌরিবনি‍। ঐখোয়গী লৈবাকসিদা হৌখিবা চহী খরসিদা, মায়কৈ অসিদা থরাং কয়া লৌখৎখ্রে‍। মরুওইনা ঐখোয়গী খুঙ্গঙশিংদা, মীয়াম্না শরুক য়াদুনা মসিবু মীয়ামগী ইহৌ অমা ওন্থোক্লে‍। ন্যুত্রিসন চয়োল ওইরবসু ন্যুত্রিসন থা ওইরবসু, থৌরাং অসিগী খুত্থাঙদা মীয়ামদা হেন্না হেন্না পাক শন্না খঙহল্লি‍। মহৈ তম্ফমশঙশিংসু মসিদা য়াওশিনহল্লে‍। অঙাঙশিংগী মরক্তা চাংদম্নবা হেলহন্নবা থৌরাং পায়খৎলি, মীয়ামদা পাক শন্না খঙহন্নবসু হোৎনরি‍। সেক্সন অমদা ক্লাস মোনিতর অমা লৈবগুম্না ন্যুত্রিসন মোনিতর অমা লৈগদবনি অদুগা রিপোর্ত কার্দ লৈবগুম্না ন্যুত্রিসন কার্দসু হৌদোক্কদবনি‍। হায়রিবশিং অসি হৌজিক হৌদোক্নবা চঙশিল্লিবা থৌরাংশিংগী মরক্তা খরনি‍। ন্যুত্রিসন থা মনুংসিদা, মাই গোভ পোর্তেলনা চীঞ্জাক অমসুং মচি ওইবা মচলগী মতাংদা কুইজ অমা পাঙথোক্কদৌরি, অমদি মিম চাংদম্নবা অমসু পাঙথোক্কদৌরি‍। মরম অসিনা মসিদা শরুক য়াবীয়ু অমদি অতৈবুসু পুক্নীং থৌগৎপিয়ু‍। মরূপশিং, করিগুম্বা অদোমদা গুজরাত্তা লৈবা সর্দার বল্লবভাই পতেলগী স্তেচু ওফ য়ুনিতীদা চৎপগী খুদোংচাবা ফংখিদ্রগসু, মসিনা লাইচৎ অসিগী মতুংদা হাংদোরকপা মতমদা, অদোম্না মফমসিদা চৎনবগী তাঞ্জা ফংলকখিগনি‍। মফমদুদা তোপ তোপ্পা মখলগী ন্যুত্রিসন পার্ক অমা শেমগৎলে‍। অদোম্না মফমদুদা নুংঙাইরবা থৌওং কয়াগা লোয়ননা মচি ওইবা চীঞ্জাক্কী মরী লৈনবা মহৈ মশিং কয়া উবা ফংগনি‍।\nমরূপশিং, ভারত অসি চীঞ্জাক অমসুং থক্নবা মহী মনাইশিংগী লমদা খেন্নবা মখল কয়া লৈবা অচৌবা লৈবাক অমনি‍। ঐখোয়গী লৈবাকসিদা তোঙান তোঙানবা থারুক তরুক লৈ, অইং অশাগী ফীভম খেন্নবগী মতুং ইন্না তোঙান তোঙানবা মফমশিংদা তোঙান তোঙানবা মহৈ মরোংশিং পুথোকই‍। মরম অসিনা অকক্নবা মফম অমদা লৈরিবা থারুক্কী মতুং ইন্না, লমদমদুগী চানবা চেং-হৱাই, উহৈ-ৱাহৈ অমদি মফমদুদা থাবা মনা মশিংশিং য়াওহন্নবা নীংথিনা চাং কক্লবা অমদি মচি ওইবা মচাক মরাং কায়না য়াওরবা দাইতকী প্লান অমা শেমগদবনি‍। খুদম ওইনা হায়রবদা, রাগি/ ফিঙ্গর মিল্লেত অমসুং জোৱার/সোর্ঘুমনচিংবা কোর্স গ্রেনশিং য়াওরবা মিল্লতশিং অসি কান্নরবা মচি ওইবা চীঞ্জাকশিংনি‍। এগ্রিকলচরেল ফন্দ ওফ ইন্দিয়া অমা শেমগৎলি, মসিদা দিস্ত্রিক খুদিংমক্তা থাবা মহৈ মরোংশিংগী অমদি মখোয়গী মচি ওইবা মচলগী মরমদা মরীক চুম্বা ৱাফম য়াওগনি‍। ফন্দ অসিনা অদোম পুম্নমক্তা চাউনা কান্নবা পীগনি‍। লাক্লো, ন্যুত্রিসন থা মনুংসিদা ঐখোয় মীপুম খুদিংদা মচি ওইবা চীঞ্জাক চাননবা অমদি হকচাঙ ফনা লৈননবা পুক্নীং থৌগৎলসি‍।\nনুংশিরবা লৈবাক মীয়ামশিং, চয়োল খরগী মমাঙদা ঐখোয়না ঐখোয়গী নীংতম্বগী নুমিৎ পাঙথোক্লিঙৈদা, নুংঙাইরবা পাউ অমনা ঐগী পুক্নীং চিংশিনখি‍। পাউ অসি ঐখোয়গী থৌনা ফরবা লান্মী অনিগী মরমদনি‍।অমনা সোফিনি অদুগা অতোপ্পা অমদুনা ভিদানি‍। সোফি অমসুং ভিদা চীফ ওফ আর্মী স্তাফ ‘কমেন্দেসন কার্দ’ পীখিবা ভারত লান্মীগী হুই অনিনি‍।সোফি অমসুং ভিদানা ইকায়খুম্নবা অসি মখোয়না পুক্নীং চঙনা লৈবাকপু ঙাকথোক্নবগীদমক পাঙথোকখিবা থৌদাংগীদমক ফংখিবনি‍। ঐখোয়গী খুৎলয়া পায়বা লান্মীশিং অমসুং ঙাকশেলগী লান্মীশিংগী লৈবাক্কীদমক হিংলিবখক্তা নত্তনা লৈবাক্কীদমক থৱায় কৎখ্রবা থৌনা ফরবা হুই কয়াসু লৈরি‍। অসুগুম্বা হুইশিং অসিনা মশিং থিঙমদ্রবা বোম পোখায়গদবা অমদি তেরোরিস্তশিংগী খুজিল থৌরাং কয়া মায় পাকহনদনবা থবক্তা অচৌবা মরুওইবা থৌদাং লৌখি‍। মতম খরগী মমাঙদা লৈবাক্কী ঙাকশেলগী লমদা হুইশিংগী থৌদাংশিংগী মতাংদা অকুপ্পা ৱারোল কয়া খঙখি অমদি ৱারী কয়াসু তাবা ফংখি‍। বলরাম কৌবা অসিগুম্বা হুই অমনসু অমরনাথ য়াত্রাগী লম্বীদা খুৎশু খুৎলায়শিং থম্লমবা মনম নমদুনা পুথোকখি‍। হুই ভাবনানা ২০০২দা আই.ই.দি. থিখি‍। আই.ই.দি. লৌথোক্নবা হোৎনরিঙৈদা তেরোরিস্তশিংনা বোম অমা পোকখায়হল্লকপদগী হুই অদু থৱায় থাখি‍। চহী অনি অহুমগী মমাঙদা ছত্তিসগরগী বিরাপুরদা, সি.আর.পি.এফ.কী স্নিফর হুই ক্রেক্করসু আই.ই.দি. পোকখায়বা থৌদোক অমদা থৱায় থাখি‍। অদোম্না নুমিৎ খরনিগী মমাঙদা বীদ পুলিসনা মখোয়গী হুই রোক্কীদা ইকায়খুম্নবা মপুং ফানা কায়ন-থৌরম পাঙথোকপগী য়াম্না পুক্নীং নুংশিবা সীন অমা উবা ফংলমগনি‍। রোক্কীনা পুলিসপু কেস ৩০০ হেনবগী ৱারোয়শিন পুরকপদা মতেং পাংখি‍। দিজাস্তর মেনেজমেন্ত অমদি মী কনবগী মিসনশিংদা হুইশিংগী মশক থোকপা থৌদাং লৈ‍। ভারত্তা এন.দি.আর.এফ., নেসনেল দিজাস্তর রেস্পোন্স ফোর্সকী অখন্ননা তাকপী তম্বীরবা হুই দজন কয়া লৈ‍। য়ুহার হায়বা মতমদা, বিল্দিং নীংখায়বা মতমদা, হায়রিবা হুইশিং অসি অতেক অকায়শিংগী মরক্তা চপ্তুনা লৈবা মী থিবদা য়াম্না হৈথোই শিংথোই‍।\nমরূপশিং, ভারতকী হুই মখলশিংগী অসি য়াম্না ফৈ অমদি তৌবা ঙম্মি হায়না ঐঙোন্দা হায়‍। ভারতকী হুই মখলশিংগী মরক্তা মুধোল হাউন্দ অমদি হিমাচলি হাউন্দশিং য়াম্না ফবা হুইশিংনি‍। রাজাপলায়ম, কন্নি, চিপ্পিপরাই অমদি কোম্বাইসু অফবা ভারতকী হুই মখলশিংনি‍। মখোয়সি মমল য়ামদে অমদি ভারতকী অকোয়বগী ফীভম অমদি ঈশিং নুংশিৎকা হেন্না চাশিন্নৈ‍। হৌজিক্তি ঐখোয়গী সিক্যুরিতী এজেন্সীশিংনা অসিগুম্বা ভারতকী হুই মখলশিং অসি মখোয়গী সিক্যুরিতী স্ক্বাদতা লৌশিল্লি‍। কুইদ্রিবা মতমদা, মুধোল হাউন্দ হুইশিং অসি ত্রেন তৌদুনা আর্মী, সি.আই.এস.এফ. অমসুং এন.এস.জি.গী দোগ স্ক্বাদতা লৌশিনখ্রে; কোম্বাই হুইসু সি.আর.পি.এফ.তা লৌশিনখ্রে‍। মখোয়বু হেন্না ফগৎহন্নবা অমদি হেন্না কান্নবা ওইহন্নবা ইন্দিয়ন কাউন্সিল ওফ এগ্রিকলচর রিছর্চনা ভারতকী হুই মখলশিংগী মতাংদা থিজিল্লি‍। হায়রিবা হুই মখলশিংসিগী মরমদা ইন্তরনেত্তা থিয়ু অমদি মখোয়গী মরমদা হেন্না খঙজিল্লু – হায়রিবা হুই মখলশিং অসিগী ফজবা অমদি মতিক ময়াইনা অদোমবু ঙকহনগনি‍। মথংদা অদোম্না হুই অমা য়োক্কে খল্লক্লবদি, অসিগুম্বা ভারতকী হুই মখলসিদগী অমা য়ুমদা পুরক্নবা ৱাখল খনবীয়ু‍। আত্মনির্ভর ভারতনা মীয়ামগী লাইৱা ওইরক্লিবা মতমসিদা মসিগী ইথিলদগী হীরম অমবু করম্না য়ৌহন্দনা থমগদগে?\nঐগী নুংশিরবা লৈবাক মীয়ামশিং, ঙসিদগী নুমিৎ খরগী মতুংদা সেপ্তেম্বর ৫দা ঐখোয়না ওজাগী নুমিৎ পাঙথোক্কদৌরি‍। ঐখোয়গী পুন্সিগী লম্বীদা ঐখোয়না ফংখ্রিবা মায় পাকপশিংগী মরমদা খল্লুবা মতমদা ওজা অমা নৎত্রগা অমা হেক্তা নীংশিংলকই‍। থুনা হোংলক্লিবা মতম অমসুং কোরোনা লাংফমনা ঐখোয়গী ওজাশিংদা অনৌবা শীংনবা অমা থেংনরি‍। ঐখোয়গী ওজাশিংনা শীংনবা অসিবু লৌশিনবখক্তা নত্তনা মসিবু খুদোংচাবা তাঞ্জা অমা ওন্থোরকপসিদা ঐঙোন্দা নুংঙাইবা ফাওই‍। মহৈ মশিং তমবদা তেক্নোলোজী হেন্না হেন্না শীজিন্ননবা, অনৌবা খুৎলায়শিং হাপচিন্নবা, মহৈরোয়শিংবু অপনবা লৈতনা মতেং পাংননবা লম্বী কয়া ঐখোয়গী ওজাশিংনা শীজিন্নরি… মখোয়না হায়রিবা থৌওংশিং অসি মখোয়গী মহৈরোয়শিংদসু থংথরম্মি‍। ঙসিদি লৈবাক শিনবা থুংনা, হীরম খরদা নৎত্রগা খরদা অনৌবা ৱাখল্লোনশিং পুথোক্নরক্লি‍। মহৈরোয়শিং অমসুং ওজাশিংনা অনৌবা খরা তৌননবা পুনশিন্নরি‍। নেসনেল এজুকেসন পোলিসীনা লৈবাকসিদা অনৌবা অহোংবা অমা পুরক্কনি অমদি ঐখোয়গী ওজাশিংনা মসিগী কান্নবা মশকশিং ঐখোয়গী মহৈরোয়শিংদা মমুৎ তানা খঙহনবগী মশক থোকপা থৌদাং য়ারক্কনি হায়না ঐনা থাজৈ‍।\nমরূপশিং, মরূওইনা ঐগী ওজা ওইরিবা মরুপশিং, ২০২২দা ঐখোয়গী লৈবাকসিনা নীং তম্বগী চহী ৭৫ শুবগী থৌরম পাঙথোক্কদৌরি‍। নীং তমদ্রিঙৈ মমাঙদা, ঐখোয়গী লৈবাক্কী নীংতমবগী লানগী শাংলবা পুৱারী লৈ‍। মতমদুদা, নীংতম লালহৌবশিংনা থৱায় কৎখিদবা অমদি লৈবাক্কীদমক কত্থোকলখিদবা লৈবাকসিগী মফম অমত্তা লৈতে‍। ঙসিগী মীরোলসিদা ঐখোয়গী মহৈরোয়শিংনা অসিগুম্বা নীংতম লালহৌগী লান্মীশিং খঙজিনবা; মখোয়গী ৱাখল্লোনশিং মখোয় মখোয়গী দিস্ত্রিক অমদি এরিয়াশিংদা ইথিল পীবা মথৌ তাই‍; নীংতম ইহৌদা করি থোকখিবগেও কনানা মপুন্সি কৎখিবগে, কনাবুনা কৈশুমশঙদা কয়াম কুইনা থমখিবগে – হায়বনচিংবা নীংতম লানগী পুৱারীশিংগী মতাংদা অমদি মখোয়গী লমদমদুদা থোকলখিবা থৌদোকশিংগী মতাংদা ঐখোয়গী মহৈরোয়শিংদা খঙহল্লবা মতমদতা ঐখোয়গী মহৈরোয়শিংগী পুন্সিদা অদুগুম্বা ইথিলশিংদুগী মমী তারক্কনি‍। মায়কৈ অসিদা থবক কয়া তৌবা মথৌ তারি অমদি ঐখোয়গী ওজাশিংনা মসিদা মশক থোকপা থৌদাং লৌরি‍। খুদম ওইনা হায়রবদা, অদোম্না লৈরিবা দিস্ত্রিক্তুদা হৌখিবা চহীচাসিদা নীংতম লানগী মতমদা করিগুম্বা থৌদোক থোকখিবা লৈবরা? মসিনা ঐখোয়গী মহৈরোয়শিংগী থিজিনবগী হীরম অমসু ওইগনি‍। স্কুলশিংগী খুৎনা ইবা লোগ অমা শেমবা য়াই… করিগুম্বা নীংতম ইহৌগা মরী লৈনবা মফম অমা অদোমগী মনাক্তা লৈরবদি মফমদুদা মহৈরোয়শিংগী খোঙচৎ অমা শীন্বিবা য়াই‍। মহৈ তম্ফমশঙ খরগী মহৈরোয়শিংনা ঐখোয়গী নীংতম্বগী চহী ৭৫ শুরকপগী থৌরমবু মশক তাক্নবা ঐখোয়গী নীংতম ইহৌগী হিরোশিংগী মতাংদা শৈরেং অমসুং থিএত্রিকেল ৱারী ৭৫ ইনবা ফিরেপ লৌবা য়াই‍। অদোমগী হোৎনজমল অদুনা মতমগী ইরোলনুংদা মাঙখ্রবা লৈবাক্কীদমক হিংখিবা অমদি থৱায় কৎখিবা শিংথানবিদ্রবা হিরো লাখ কয়াগী ৱারী মাঙদা পুথোরক্কদৌরিবনি‍। ঐখোয়গী নীংতম্বগী চহী ৭৫ শুরকপসিদি অসিগুম্বা মীওইশিংগী থৌদাংশিং নীংশিংবা অমদি মশক খঙবা হায়বসিনা মখোয়গী মফমদা মতিক চাবা ইকায়খুম্নবা ওইগনি‍। সেপ্তেম্বর ৫দা ওজাগী নুমিৎ পাঙথোক্কদৌরিবসিগা লোয়ননা ঐনা ঐখোয়গী ওজা ওইরিবা মরূপশিংগী মফমদা শেম শাবা হৌদুনা মীপুম খুদিংমকপু হীরমসিদা চিংশিন্দুনা পুরক্নবা ফীভম অমা খুৎশম্ননা শেমগৎপিনবা পুক্নীং চিংশিঞ্জরি‍।\nঐগী নুংশিরবা লৈবাক মীয়ামশিং, লৈবাক অসিনা মহাক্না থোংদোরক্লিবা চাউখৎপগী লম্বীদা চৎলি অমদি খোঙচৎ অসি মীপুম খুদিংমক্না খোঙচৎসিগী শরুক অমা ওইনা অমদি লম্বীসিদা চৎলিবা মীওই অমা ওইনা শরুক য়ারবখক্তদা নুংঙাইবা খোঙচৎ ওইগনি‍। মসি ওইহন্নবগীদমক, মীপুম খুদিংমক হকচাঙ ফনা অমদি পুক্নীং মকা লাম্না লৈবা অমসুং কোরোনাবু মায়থিবা পীননবা ঐখোয়গী অপুনবা থৌদাংগী শরুক অমা ওইমিন্নবা মথৌ তাই‍। “মিতর অনিগী অরাপ্পা, তঙাই ফদনা মায়খুম” সোসিএল দিস্তেন্সিংগী চৎন-পথাপ ঙাকপা অমদি মায়খুম শোয়দনা উপ্পা হায়বা কাংলোন অসি ঙাক্তুনা ঐখোয়গী হকচাঙ ফনা থম্বনা কোরোনা মায়থিবা পীবদা মতেং ওইগনি‍। হায়রিবা চৎন-পথাপশিং অসি ঙাক্না চৎননবা ঐনা অদোমদা নোল্লুকচরি অমদি ঐনা অদোমগী হকচাঙ ফনা লৈনবগীদমক থৌনীজরি‍। হকচাঙ ফনা অমদি নুংঙাইনা লৈবীয়ু হায়বা য়াইফরোল ৱাহৈসিগা লোয়ননা ঐখোয় মন কী বাতকী মথঙগী তাঙ্কক্তা অমুক উনরসি‍। হন্না হন্না থাগৎচরি‍।\nখুরুজরি‍।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%ae%e0%a4%be-%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%b6%e0%a5%8d%e0%a4%b0%e0%a5%80-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d/",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "मा. पंतप्रधान श्री नरेंद्र मोदी यांनी आज दिनांक 30 ऑगस्ट 2020 रोजी आकाशवाणीवरून देशाच्या नागरिकांना “मन कि बात’ द्वारे केलेले संबोधन",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "\nमाझ्या प्रिय देशवासियांनो, नमस्कार! साधारणपणे या काळात सण-उत्सव येतात. ठिकठिकाणी मेळे भरतात, धार्मिक पूजा-पाठ केले जातात. कोरोनाच्या या संकटकाळामध्ये लोकांमध्ये उमंग आहे, उत्साहही आहे आणि त्याचबरोबर सगळीकडे दिसणा-या शिस्तीचाही आपल्या सर्वांच्या मनाला वेगळाच स्पर्श जाणवतोय. अगदी सरसकट पाहिल्यानंतर जे जाणवते ते म्हणजे, नागरिकांना आपल्या जबाबदारीचे, दायित्वाचे भान आले आहे. लोक आपली काळजी घेत आहेत, त्याचप्रमाणे रोजची कामे करीत आहेत आणि ते करताना दुस-यांना त्रास होवू नये, असेही त्यांना वाटतेय. देशामध्ये होत असलेल्या प्रत्येक कार्यक्रमामध्ये संयम आणि साधेपणाचे यंदा दर्शन होत आहे, हे अभूतपूर्व आहे. अनेक ठिकाणी तर गणेशोत्सवही ऑनलाइन साजरा केला जात आहे. बहुतांश ठिकाणी पर्यावरणस्नेही गणेशाच्या प्रतिमा स्थापन करण्यात आल्या आहेत. मित्रांनो, अगदी बारकाईने पाहिलं, तर एक गोष्ट तुम्हा सर्वांच्या लक्षात आली असेल, ती म्हणजे – आपले सण आणि पर्यावरण या दोन्हींमध्ये एक दृढ नाते आहे. आपल्या प्रत्येक सण-उत्सवाचा आनंद निसर्गाच्या सानिध्यात जास्त मिळतो असा संदेश एकीकडे दिला जातो. आणि दुसरीकडे, आपले सगळे सण-उत्सव हे निसर्गाच्या रक्षणासाठीच साजरे केले जातात. ज्याप्रमाणे बिहारमधल्या पश्चिमी चंपारणमध्ये अगदी युगांयुगांपासून थारू आदिवासी समाजाचे लोक 60 तासांचा लॉकडाउन अगदी त्यांच्याच शब्दात सांगायचं तर ‘60 घंटे का बरना’चे पालन करतात. निसर्गाच्या रक्षणासाठी थारू समाजाने ‘बरना’ पाळणे आपल्या परंपरेचा भाग बनवले आहे. आणि ही परंपरा ती मंडळी युगांपासून पाळत आहेत. या काळामध्ये गावामध्ये कोणी येत नाही. कोणी आपल्या घरामधून बाहेर पडत नाही. जर कोणी घराबाहेर पडले किंवा बाहेरून कोणी आले आणि लोकांनीही  दैनंदिन कामकाज केले तर नवीन रोपांना-झाडांना नुकसान होवू शकते, असं हे लोक मानतात. ‘बरना’च्या प्रारंभी आपले सर्व आदिवासी बंधू-भगिनी एकत्र जमतात, मोठ्या प्रमाणावर पूजा-पाठ करतात आणि ज्यावेळी बरना समाप्ती होते त्यावेळी मोठ्या उत्साहात परंपरागत आदिवासी गीत, संगीत, नृत्य यांचा कार्यक्रम करतात.\nमित्रांनो, या दिवसात ओणमचा सणही मोठ्या उत्साहात साजरा केला जात आहे. हा सण चिणगम महिन्यात येतो. या काळात लोक काही ना काही नवीन खरेदी करतात, आपल्या घरांची सजावट करतात, पक्क्लम बनवतात, ओणम-सादियाचा आनंद घेतात. वेगवेगळे खेळ, स्पर्धांचे आयोजनही केले जाते. ओणमचा उत्साह, आता दूर-सुदूर अगदी परदेशांमध्येही पोचला आहे. अमेरिका असो, यूरोप असो किंवा आखाती देश असो; ओणमचा उत्साह सगळीकडे पहायला मिळतोच. ओणम आता एक आंतरराष्ट्रीय सण बनत आहे.\nमित्रांनो, ओणम आपल्या कृषी क्षेत्राशी निगडीत सण आहे. आपल्या ग्रामीण अर्थव्यवस्थेच्या नवीन वर्षाच्या प्रारंभाचा हा काळ असतो. शेतकरी बांधवांच्या शक्तीवरच आपले जीवन, आपला समाज चालतो. शेतकरी बांधवांच्या परिश्रमामुळेच आमचे सण-समारंभ रंगबिरंगी बनतात. आमच्या या अन्नदात्याला, बळीराजाच्या जीवनदायिनी शक्तीला तर वेदांमध्येही अतिशय गौरवपूर्ण पद्धतीने वंदन केले आहे.\nऋग्वेदामध्ये एक मंत्र आहे-\nअन्नानां पतये नमः क्षेत्राणाम पतये नमः ।\nयाचा अर्थ असा आहे की, अन्नदाता, तुला वंदन आहे, शेती करणा-याला नमस्कार असो.\nआमच्या शेतकरी बांधवांनी कोरोनाच्या या कठिण परिस्थितीमध्येही आपली क्षमता सिद्ध केली आहे. आपल्या देशामध्ये यंदा खरीपाच्या पेरण्यांमध्ये गेल्यावर्षीच्या तुलनेत सात टक्के वाढ झाली आहे. धानच्या रोपणीमध्ये जवळपास 10 टक्के, डाळींच्या पेराक्षेत्रामध्ये जवळपास 5 टक्के आणि इतर अन्नधान्याच्या पेरणीत जवळपास 3 टक्के, तेलबियांच्या क्षेत्रात जवळपास 13 टक्के, कपासमध्ये जवळपास 3 टक्के जास्त पेरणी झाली आहे. यासाठी मी देशातल्या सर्व शेतकरी बांधवांचे अभिनंदन करतो, त्यांच्या परिश्रमाला वंदन करतो.\nमाझ्या प्रिय देशवासियांनो, कोरोनाच्या या कालखंडामध्ये अनेक आघाड्यांवर देश लढतोय. त्याचबरोबर अनेक वेळा मनात असाही प्रश्न उपस्थित होतो की, इतक्या दीर्घ काळापर्यंत घरामध्ये राहून माझी छोटी-छोटी  बालमित्रमंडळी वेळ कसा घालवत असतील? या प्रश्नाला उत्तर शोधायचा प्रयत्न केला आहे. गांधीनगरची ‘चिल्ड्रेन युनिव्हर्सिटी’ मुलांसाठी आगळे-वेगळे प्रयोग करते. भारत सरकारचे महिला आणि बाल विकास मंत्रालय, शिक्षण मंत्रालय, सूक्ष्म-लघु आणि मध्यम उद्योग मंत्रालय या सर्वांच्या सहकार्याने मिळून आम्ही मुलांसाठी नेमके काय करता येईल, यावर विचार मंथन केले, चिंतन केले. माझ्यासाठी हे करणे अतिशय सुखद होते. लाभकारीही होते. कारण या प्रक्रियेतून मलाही काहीतरी नवीन माहिती मिळाली, नवं शिकण्याची संधी मिळाली.\nमित्रांनो, आमच्या चिंतनाचा विषय होता- मुलांची खेळणी, मुलांच्या खेळांच्या वस्तू आणि विशेषतः भारतीय खेळ. आम्ही या गोष्टींवर मंथन केले. भारतातल्या मुलांना नवनवीन खेळणी कशी मिळू शकतील, खेळणी उत्पादन करण्यामध्ये भारत एक मोठे केंद्र कसे बनू शकेल, यावर आम्ही विचार मंथन केले. ‘मन की बात’ ऐकत असलेल्या मुलांच्या माता-पित्यांची मी आधीच क्षमा मागतो. कारण कदाचित आताची ही ‘मन की बात’ ऐकल्यानंतर खेळण्यांविषयीची नवीन मागणी येवू शकते आणि त्यांना एक नवीन काम लागू शकते.\nमित्रांनो, कोणतेही खेळणे हे मुलांची अॅक्टिव्हिटी वाढवणारे असते. तसेच खेळणे आपल्या आकांक्षांना पंख लावणारेही असते. खेळणे केवळ मन रमवणारे किरकोळ साधन नाही. एखाद्या खेळण्यामुळे मन तयार होते, मुलांच्या मनामध्ये ध्येय निर्माण करण्याचे कामही होते. मुलांच्या खेळण्यांविषयी गुरूदेव रवींद्रनाथ टागोर यांनी म्हटलेले मी कुठंतरी वाचले आहे. टागोर म्हणाले होते की, जे खेळणे अपूर्ण आहे, ते सर्वात चांगले, उत्कृष्ट खेळणे असते. जे खेळणे अपूर्ण आहे आणि ते खेळणे मुलांनी मिळून खेळत-खेळत पूर्ण केले पाहिजे. गुरूदेव टागोर यांनी म्हटले होते की, ज्यावेळी ते लहान होते, त्यावेळी ते स्वतःच्या कल्पनेने, घरामध्येच असलेले सामान घेवून आपल्या मित्रमंडळींच्याबरोबर खेळणी आणि खेळ तयार करीत होते. परंतु, एक दिवस त्या बाळगोपाळांच्या मौज-मस्तीच्या क्षणांमध्ये मोठी मंडळी दाखल झाली. त्यांच्यातल्याच एका दोस्ताने एक मोठे आणि सुंदर, विदेशी खेळणे खेळण्यासाठी आणले. मित्र ते खेळणे घेवून ऐटीत मिरवत होता. त्यामुळं आता सर्व मित्रांचे लक्ष खेळामध्ये राहिलेच नाही तर त्या विदेशी खेळण्याकडे होते. प्रत्येकाच्या दृष्टीने खेळातली  मौज संपली होती आणि ते खेळणे मात्र सर्वांना आकर्षित करीत होते. जो मुलगा कालपर्यंत अगदी सर्वांमध्ये मिळून मिसळून खेळत होता, सर्वांच्यामध्ये रहात होता, खेळामध्ये अगदी रममाण होत होता, तो मुलगा सर्वांपासून आता दूर राहू लागला. विदेशी खेळणे जवळ असलेल्या मुलाच्या मनात, एक प्रकारे इतर मुलांविषयी भेदाचा भाव निर्माण झाला. महागडे खेळणे आणण्यामध्ये काही विशेष नव्हते, तसंच त्यामध्ये शिकण्यासारखंही काही नव्हतं. फक्त एक आकर्षक रूप त्या खेळण्याचं होतं. त्या आकर्षक खेळण्याने एका उत्कृष्ट मुलाला कुठंतरी दाबून टाकलं, लपवून टाकलं, अगदी मलूल बनवून टाकलं. या खेळण्याने धनाचा, संपत्तीचा, मोठेपणाचा, बडेजाव यांचे प्रदर्शन तर केलं होतंच परंतु त्या मुलाची निर्मिती क्षमता, सर्जकता संपुष्टात आणली. निर्मितीच्या प्रक्रियेला मिळणारे प्रोत्साहनच थांबवले होते. म्हणजे खेळणे मिळाले परंतु खेळ मात्र संपुष्टात आला होता. त्यामुळे मुलाचे खेळातून उमलणेही कुठं तरी हरवून गेले. म्हणूनच गुरूदेव म्हणत होते की, मुलांना त्यांचे बालपण जगता यावे, असे खेळणे हवे आहे, मुलांमधल्या सर्जकतेला वाव देणारे खेळणे असले पाहिजे. मुलांच्या जीवनातल्या वेगवेगळ्या पैलूंवर खेळण्यांचा प्रभाव पडत असतो. याविषयी राष्ट्रीय शैक्षणिक धोरण निश्चित करतानाही खूप लक्ष देण्यात आले आहे. खेळ-खेळताना शिकणे, खेळणी-खेळ बनविण्‍यास शिकणे, ज्या ठिकाणी खेळणी बनवली जातात, त्या स्थानांना भेट देणे, या सर्व गोष्टींचा अभ्यासक्रमामध्ये समावेश करण्यात आला आहे.\nमित्रांनो, आपल्या देशामध्ये स्थानिक खेळण्यांची अतिशय समृद्ध परंपरा आहे. अनेक प्रतिभाशाली आणि कुशल कलाकार आहेत, ही मंडळी अतिशय सुंदर खेळणी बनविण्यात पारंगत आहेत. भारताच्या काही भागामध्ये ‘टॉय क्लस्टर’ म्हणजेच ‘खेळणी केंद्र’ म्हणूनही विकसित करण्यात येत आहेत. कर्नाटकमध्ये रामनगरममध्ये चन्नापटना, आंध्र प्रदेशातल्या कृष्णा इथं कोंडापल्ली, तामिळनाडूतल्या तंजौर, आसाममध्ये धुबरी, उत्तर प्रदेशात वाराणसी, अशी अनेक ठिकाणांची नावे घेता येतील. जागतिक स्तरावर खेळणी उद्योगाची उलाढाल सात लाख कोटींपेक्षाही जास्त आहे, हे जाणून आपल्या सर्वांना नवल वाटेल. या सात लाख कोटींमध्ये भारताचा हिस्सा अतिशय कमी आहे. आता आपण विचार करा, ज्या देशाकडे इतकी समृद्ध परंपरा आहे, विविधता आहे, युवा लोकसंख्या आहे, तरीही खेळण्यांच्या बाजारपेठेत आपली भागीदारी अतिशय कमी आहे, ही चांगली गोष्ट वाटते का? नक्कीच नाही. हे ऐकूनही आपल्याला चांगले वाटणार नाही. मित्रांनो, असं आहे पहा, खेळणी उद्योग अतिशय व्यापक आहे. गृह उद्योग असो, लहान आणि छोटा उद्योग असो, एमएसएमई असो, त्याच्या जोडीला मोठे उद्योग आणि खाजगी उद्योगांच्या क्षेत्रांमध्ये येतात. सर्वांना पुढे जाण्यासाठी देशात सर्वांनी मिळून प्रयत्न, परिश्रम केले पाहिजेत. आता ज्याप्रमाणे आंध्र प्रदेशातल्या विशाखापट्टणममध्ये सी.व्ही. राजू आहेत, त्यांच्या गावातले एति-कोप्पका खेळणे, एकेकाळी अतिशय प्रचलित होते. या खेळण्याचे खास वैशिष्ट म्हणजे, ही खेळणी लाकडापासून बनविली जात होती. आणखी एक गोष्ट म्हणजे, या खेळण्यामध्ये आपल्याला कुठंही कोणत्याही प्रकारचा अँगल म्हणजेच कोन मिळत नाही. हे खेळणे सर्व बाजूंनी गोलाकार होती. त्यामुळे मुलांना खेळणे हाताळताना लागण्याची, इजा होण्याचीही शक्यता नव्हती. सी.व्ही राजू यांनी एति-कोप्पका खेळण्यासाठी, आता आपल्या गावातल्या कलाकारांना मदतीला  घेवून एक नवीन मोहीमच सुरू केली आहे. सर्वात उत्तम दर्जाचे एति-कोप्पका खेळणे बनवून सी.व्ही. राजू यांनी स्थानिक खेळण्याला पुन्हा एकदा प्रतिष्ठा प्राप्त करून दिली आहे. खेळण्यांच्याबरोबरच आपण दोन गोष्टी करू शकतो – आपल्या गौरवशाली भूतकाळाला पुन्हा आपल्या जीवनात आणू शकतो आणि आपले स्वर्णिम भविष्यही निर्माण करू शकतो. मी आपल्या स्टार्ट-अप मित्रांना, आपल्या नव उद्योजकांना सांगू इच्छितो की, ‘टीम अप फॉर टॉइज’-चला, सर्वजण मिळून खेळणी बनवूया! आता सर्वांसाठी ‘लोकल’-स्थानिक खेळण्यासाठी ‘व्होकल’ होण्याचा हा काळ आहे. चला, आपल्या छोट्या दोस्तांसाठी, काही नवीन प्रकारची, उत्तम दर्जाची खेळणी आपण बनवू या. ज्या खेळण्यामुळे मुलांचे बालपण समृद्ध होवून ती अधिक उमलून येईल, अशी खेळणी हवी आहेत. आपल्या पर्यावरणाला अनुकूल ठरतील, अशीच खेळणी आपण बनविणार आहोत.\nमित्रांनो, याचप्रमाणे, आता संगणक आणि स्मार्टफोन यांच्या युगामध्ये कॉम्प्यूटर गेम्स खूप लोकप्रिय आहेत. हे खेळ मुलं तर खेळतातच आणि प्रौढही खेळत आहेत. परंतु या खेळांची जी थीम म्हणजे मूळ संकल्पना असते ती, बहुतांशी बाहेरची असते. आपल्या देशामध्ये कितीतरी कल्पना आहेत, कितीतरी संकल्पना आहेत, आपला इतिहास अतिशय समृद्ध आहे, मग आपण यांचा विचार करून असे कॉम्प्यूटर गेम्स तयार करू शकतो का? देशातल्या युवा मंडळींमध्ये असलेल्या प्रतिभेला माझे आवाहन आहे, आपणही असेच गेम्स भारतामध्ये बनवावेत आणि भारतीय संकल्पनेवर हे खेळ असावेत. असं म्हणतात की, ‘लेट द गेम्स बिगीन’! चला तर मग, खेळ सुरू करू या!!\nमित्रांनो, आत्मनिर्भर भारत अभियानामध्ये आभासी खेळ असो खेळण्यांचे क्षेत्र असो, सर्वांनी अतिशय महत्वपूर्ण भूमिका बजावली पाहिजे आणि ही एक संधीही आहे. आजपासून शंभर वर्षांपूर्वी म्हणजे ज्यावेळी असहकाराचे आंदोलन सुरू झाले, त्यावेळी गांधीजींनी लिहिले होते की, – ‘‘ असहकार आंदोलन, देशवासियांमध्ये आत्मसन्मान आणि आपल्यामधल्या शक्तीचा परिचय करण्यासाठी एक प्रयत्न आहे.’’\nआज, ज्यावेळी आपण देशाला आत्मनिर्भर बनविण्याचा प्रयत्न करीत आहोत, त्यावेळी आपण सर्वांनी पूर्ण आत्मविश्वासाने पुढे जायचे आहे. प्रत्येक क्षेत्रामध्ये देशाला आत्मनिर्भर बनवायचे आहे. असहकार आंदोलनाच्या रूपातून ते बीजारोपण झाले होते, त्याला आता, आत्मनिर्भर भारताच्या वटवृक्षामध्ये परिवर्तित करण्याची आपल्या सर्वांची जबाबदारी आहे.\nमाझ्या प्रिय देशवासियांनो, भारतीयांच्या नवसंकल्पना आणि पर्याय देण्याची क्षमता अतिशय कौतुकास्पद आहे. आणि ज्यावेळी समर्पण भाव असेल, संवेदना असेल, तर ही एक- असीम शक्ती बनते. या महिन्याच्या प्रारंभीच, देशातल्या युवकांच्या समोर एक ‘अप्लिकेशन इनोव्हेशन चॅलेंज’ ठेवण्यात आले होते. या आत्मनिर्भर भारत  अॅप नवसंकल्पना आव्हानाला आपल्या युवकांनी अतिशय उत्साहाजनक प्रतिसाद दिला. जवळपास सात हजार प्रवेशिका आल्या. त्यामध्ये जवळपास दोन तृतीयांश अॅप्स दुस-या आणि तिस-या श्रेणीतल्या शहरांमधल्या युवकांनी बनवले आहेत. हा आत्मनिर्भर भारतासाठी, देशाच्या भविष्यासाठी एक  शुभ संकेत आहे. आत्मनिर्भर अॅप इनोव्हेशन चॅलेंजचा निकाल पाहून तुम्ही सर्वजण नक्कीच प्रभावित होणार आहे. अनेक प्रकारे तपासणी-पडताळणी केल्यानंतर वेगवेगळ्या वर्गांमध्ये जवळपास दोन डझन अॅप्सना पुरस्कारही देण्यात आले आहेत. आपण सर्वांनी या अॅप्सची माहिती घ्यावी आणि जरूर त्यांच्याशी जोडले जावे. कदाचित आपल्याला असे नवीन, वेगळे, उपयुक्त अॅप बनविण्याची प्रेरणा मिळू शकेल. यामध्येच एक अॅप आहे- कुटुकी! हे लहान मुलांच्या शिक्षणासाठी अॅप आहे. लहान मुलांशी संवाद साधणारे अॅप आहे. त्यामध्ये गाणी आणि कथा यांच्या माध्यमातून गप्पागोष्टी करीत मुलांना गणित आणि विज्ञान हे विषयातले खूप काही शिकवले जाते. यामध्ये अॅक्टिव्हिटी आहे, खेळही आहे. याचप्रमाणे एक मायक्रो ब्लॉगिंग प्लॅटफॉर्मचेही अॅप आहे. त्याचे नाव आहे ‘कूकू’ यामध्ये आपण आपल्या मातृभाषेमध्ये मजकूर, व्हिडिओ आणि ऑडिओ यांच्या माध्यमातून आपल्याला काय सांगायचे आहे, ते मांडू शकतो. संवादही साधू शकतो. याचप्रमाणे चिंगारी अॅपही युवा वर्गामध्ये चांगलेच लोकप्रिय होत आहे. एक अॅप आहे- ‘आस्क सरकार’ यामध्ये चॅट बोटच्या माध्यमातून तुम्ही संवाद साधू शकता आणि  कोणत्याही सरकारी योजनेविषयी माहिती जाणून घेवू शकता. मजकूर, ऑडिओ आणि व्हिडिओ, या तीनही प्रकारांमध्ये ही माहिती मिळू शकते. हे अॅप आपल्याला खूप मदत करू शकते. आणखी एक अॅप आहे- स्टेप सेट गो. हे फिटनेस अॅप आहे. आपण नेमके किती चाललो, किती कॅलरीज बर्न झाल्या, यांचा सगळा हिशेब हे अॅप ठेवते. आपल्याला तंदुरूस्त राहण्यासाठी प्रोत्साहन देण्याचे कामही अॅप करते. ही स्पर्धा जिंकणारी अशी अनेक अॅप्स आहेत. इथं मी काही उदाहरणे दिली आहेत. काही व्यावसायिक अॅप्स आहेत. गेम्सचे अॅप आहे. यामध्ये ‘इज इक्वल टू’, ‘बुक्स अँड एक्सपेंन्स’, ‘जोहो’, ‘वर्कप्लेस, एफटीसी टॅलेन्ट, आपण सर्वांनी याविषयी नेटवर सर्च करावे, तुम्हांला खूप माहिती मिळेल. आपणही असे अॅप बनविण्यासाठी पुढे यावे. नवीन काही करावे. आपण केलेले प्रयत्न आजचे लहान-लहान स्टार्ट अप्स उद्या मोठ-मोठ्या कंपनीत रूपांतरित होतील आणि जगामध्ये भारताची एक वेगळीच ओळख बनेल. आणखी एक आज संपूर्ण जगामध्ये ज्या मोठमोठ्या कंपन्या तुम्हाला दिसत आहेत, त्याही कोणे एके काळी अशाच स्टार्टअप होत्या, हे तुम्ही कधीच विसरू नका.\nप्रिय देशवासियांनो, आपल्याकडे लहान मुले, आमचे विद्यार्थी, आपली संपूर्ण क्षमता दाखवू शकतील, आपले सामर्थ्‍य दाखवू शकतील, यासाठी सर्वात मोठी भूमिका असते ते पौष्टिकतेची! त्यांना मिळणा-या पोषणाची! संपूर्ण देशामध्ये सप्टेंबर महिना ‘पोषण माह’ म्हणून पाळण्यात येणार आहे. नेशन आणि न्यूट्रिशन यांचा अगदी खोलवर संबंध आहे. आमच्याकडे एक वाक्प्रचार प्रचलित आहे- ‘यथा अन्नम तथा मन्नम’’ म्हणजेच जसे अन्न ग्रहण केले जाते तसाच आमचा मानसिक आणि बौद्धिक विकासही होत असतो. तज्ज्ञ सांगतात की, अर्भकाला गर्भामध्ये असताना आणि बालपणी जितके चांगले पोषण मिळेल, तितका त्याचा चांगला मानसिक विकास होतो आणि ते बाळ स्वस्थ राहते. लहान मुलांच्या पोषणासाठी मातेलाही चांगला पोषक आहार मिळणे अतिशय गरजेचे आहे. पोषण अथवा न्यूट्रिशन याचा अर्थ आपण काय खातो, किती खातो आणि कितीवेळा अन्न ग्रहण करतो, इतकाच मर्यादित नाही. तर याचा अर्थ आहे, आपल्या शरीराला आवश्यक असणारी पोषक तत्वे आपण ग्रहण करीत असलेल्या अन्नातून मिळत आहेतका, हे पाहणे. आपल्याला आयर्न, कॅलशियम मिळते की नाही, सोडियम मिळते की नाही, व्हिटॅमिन्स मिळतात की नाही. या सर्वांचे पोषणामध्ये अतिशय महत्व आहे. पोषक आहार आंदोलनामध्ये लोकांचा सहभाग असणे महत्वाचे आणि जरूरी आहे. जन-भागीदारीच हे आंदोलन यशस्वी करू शकते. गेल्या काही वर्षांमध्ये या दिशेने आपल्या देशात अनेक प्रयत्न करण्यात आले आहेत. विशेष करून आपल्या ग्रामीण भागामध्ये जनतेच्या सहभागाने हे जन आंदोलन बनविण्यात येत आहे. पोषण सप्ताह असो, पोषण महिना असो, यांच्या माध्यमातून जास्तीत जास्त जागरूकता निर्माण केली जात आहे. शाळांना यामध्ये जोडण्यात आले आहे. मुलांसाठी विविध स्पर्धांचे आयोजन केले जाते. पोषणाविषयी जागरूकता वाढविण्यासाठी सातत्याने प्रयत्न केले जात आहेत. ज्याप्रमाणे एक वर्गामध्ये मॉनिटर असतो, त्याप्रमाणे न्यूट्रिशन मॉनिटरही असावा, प्रगती पुस्तकाप्रमाणे ‘न्यूट्रिशन कार्ड’ही बनविण्यात यावे, अशा गोष्टींनाही प्रारंभ करण्यात येत आहे. पोषण माह- न्यूट्रिशन मंथ’ या काळामध्ये माय गव्ह पोर्टलवर एक ‘फूड अँड न्यूट्रिशन क्विज’ आयोजित करण्यात येणार आहे. आणि त्याचबरोबर एक मीम (meme) स्पर्धाही होणार आहे. आपण सर्वांनी यामध्ये भाग घ्यावा आणि इतरांना भाग घेण्यासाठी प्रोत्साहन द्यावे.\nमित्रांनो जर आपल्याला गुजरातमध्ये सरदार वल्लभभाई पटेल यांच्या ‘स्टॅच्यू ऑफ यूनिटी’ स्मारकाला भेट देण्याची संधी मिळाली असेल तर तुम्ही पाहिले असेलच.आता कोविडनंतर हे स्मारक पर्यटकांच्या भेटीसाठी पुन्हा उघडले जाणार आहे, त्यावेळी जाण्याची संधी मिळाली तर तिथं एक अगदी वेगळे, अव्दितीय न्यूट्रिशन पार्क बनविण्यात आले आहे, ते पहा. अगदी खेळा-खेळातून न्यूट्रिशनविषयी शिक्षण मिळते. अगदी सहजतेने ज्ञान देणे, हे जणू आनंदाचे काम बनवले आहे, आपण सर्वजण हे पार्क जरूर पाहू शकता.\nमित्रांनो, भारत एक विशाल देश आहे. आपल्याकडे खाद्यशैलीमध्ये मोठ्या प्रमाणावर विविधता आहे. आपल्या देशामध्ये वेगवेगळे सहा ऋतू असतात. वेगवेगळ्या क्षेत्रामध्ये तिथल्या हवामानानुसार अनेक वेगवेगळ्या गोष्टीं तयार होतात, उगवतात;  म्हणूनच प्रत्येक क्षेत्रातल्या हवामानाचा विचार करून तिथल्या ऋतुमानानुसार स्थानिक भोजन आणि तिथेच उगवणारे अन्न, फळे, भाज्या यांच्यानुसार एक पोषक, पोषण द्रव्यांनी समृद्ध असे आहार नियोजन केले जाते. आता ज्याप्रमाणे मिलेटस म्हणजे धान्य आहे- यामध्ये रागी आहे, ज्वारी आहे, ही धान्ये अतिशय उपयोगी आणि पोषक आहारात येतात.  सध्या एक ‘‘भारतीय कृषी कोष’’ तयार करण्याचे काम सुरू आहे. यामध्ये प्रत्येक जिल्ह्यामध्ये कोणकोणती पिके, उत्पादित होतात, त्यांच्यामध्ये किती पोषण मूल्य आहे, याची संपूर्ण माहिती त्यामध्ये असणार आहे. हा आपल्या सर्वांसाठी अतिशय उपयोगी कोष ठरणार आहे. चला तर मग, या पोषण महिन्यामध्ये पौष्टिक अन्नाचे सेवन करणे आणि स्वस्थ राहण्यासाठी आपण सर्वाना प्रेरित करूया.\nप्रिय देशवासियांनो, काही दिवसांपूर्वीच आपण स्वातंत्र्यदिन साजरा केला, त्यावेळी एका अतिशय रंजक बातमीने माझं लक्ष वेधून घेतलं. ही बातमी आहे, आपल्या सुरक्षा दलातल्या दोन अतिशय धाडसी सदस्यांविषयी आहे. एक आहे सोफी आणि दुसरी विदा. सोफी आणि विदा हे दोन्ही भारतीय लष्कराचे श्वान आहेत. आणि त्यांना ‘चीफ ऑफ आर्मी स्टाफ कंमेंडेशन कार्डस’ या पुरस्काराने  सन्मानित करण्यात आलं आहे. सोफी आणि विदा यांना हा सन्मान यासाठी देण्यात आला की, त्यांनी आपल्या देशाचे रक्षण करताना, आपले कर्तव्य अतिशय उत्कृष्टेने पार पाडले आहे. आपल्या लष्करामध्ये, आपल्या सुरक्षा दलांकडे, असे कितीतरी बहादूर श्वान आहेत. हे देशासाठी जगतात आणि देशासाठी आपले बलिदानही देतात. कितीतरी बॉम्बस्फोटांना, कितीतरी दहशतवादी कारवायांना रोखण्याचे महत्वपूर्ण काम या बहादूर श्वानांनी केले आहे. देशाच्या सुरक्षा व्यवस्थेमध्ये श्वानांची भूमिका किती महत्वाची असते, याची माहिती अगदी विस्ताराने घेण्याची संधी, मला काही दिवसांपूर्वीच मिळाली. यावेळी अनेक किस्सेही मी ऐकले. एका बलराम नावाच्या श्वानाने 2006 मध्ये अमरनाथ यात्रेच्या मार्गामध्ये मोठ्या प्रमाणावर दारूगोळा, स्फोटके शोधून काढली होती. 2002 मध्ये भावना या श्वानांनी आयईडी शोधून काढले. आयईडी काढण्यात दहशतवाद्यांनी स्फोट घडवून आणला आणि त्या स्फोटामध्ये हे श्वान शहीद झाले. दोन-तीन वर्षापूर्वी छत्तीसगडमधल्या बीजापूर इथं केंद्रीय राखीव पोलिस दलाचा एक ‘स्नीफर’श्वान क्रॅकर हा सुद्धा आयईडी स्फोटामध्ये शहीद झाला होता. काही दिवसांपूर्वी कदाचित आपण सर्वांनी टी.व्ही. वर एक खूप भावुक करणारे दृश्य पाहिले असेल. त्यामध्ये बीड पोलिसांनी आपला साथीदार सदस्य श्वान रॉकी याला संपूर्ण सन्मानाने अखेरचा निरोप दिला  होता. या रॉकीने 300 पेक्षा जास्त गुन्हे प्रकरणांची उकल करण्यासाठी पोलिसांना मदत केली होती. आपत्ती व्यवस्थापन आणि मदत कार्यामध्येही श्वान खूप मोठी भूमिका पार पाडतात. भारतामध्ये तर राष्ट्रीय आपत्ती कृती दल- एनडीआरएफमध्ये अशा डझनभर श्वानांना विशेष प्रकारे प्रशिक्षित केले जाते. कुठे भूकंप आल्यानंतर, इमारत कोसळल्यानंतर, ढिगा-याखाली गाडले गेलेल्या जीवित लोकांना शोधून काढण्यात हे श्वान अतिशय तज्ज्ञ असतात.\nमित्रांनो, भारतीय वंशाचे श्वानही अतिशय चांगले असतात, सक्षम असतात, अशी माहितीही मला सांगण्यात आली. भारतीय जातीमध्ये मुधोल हाउंड आहे, हिमाचली हाउंड या खूप चांगल्या जाती आहेत. राजापलायम, कन्नी, चिप्पीपराई आणि कोम्बाई या भारतीय जातीचे श्वानही चांगले आहेत. यांच्या पालनपोषणाचा खर्चही तुलनेने कमी असतो आणि हे श्वान भारतीय वातावरणात सामावलेही जातात. आता आपल्या सुरक्षा संस्थांनी या भारतीय वंशाच्या श्वानांना आपल्या सुरक्षा पथकामध्ये समाविष्ट करण्यास प्रारंभ केला आहे. गेल्या काही काळामध्ये लष्कर, सीआयएसएफ, एनएसजी यांनी मुधोल हाउंड श्वानांना प्रशिक्षित करून श्वान पथकामध्ये सहभागी करून घेतले आहे. सीआरपीएफने कोम्बाई श्वानांना सहभागी करून घेतले आहे. भारतीय कृषी संशोधन मंडळाच्यावतीनेही भारतीय वंशाच्या श्वानांवर संशोधन करण्यात येत आहे. यामागे उद्दिष्ट असे आहे की, भारतीय जातीच्या श्वानांना अधिक चांगले बनवून त्यांना उपयोगी करणे.तुम्ही  इंटरनेटवर श्वानांच्या या नावांचा शोध घेतला तर तुम्हाला सर्व माहिती मिळू शकेल. या प्राण्यांचे देखणे रूप, त्यांच्यामध्ये असलेले गुण पाहून तर तुम्हाला खूप नवल वाटेल. जर तुम्ही कुत्रे पाळण्याचा विचार करणार असाल,तर यापैकीच कोणत्याही भारतीय वंशाच्या श्वानाला आपल्या घरी घेवून या. आत्मनिर्भर भारत, हा ज्यावेळी जन-मनाचा मंत्र बनतोय तर मग, कोणतेही क्षेत्र यातून मागे सुटून कसे काय चालणार!\nमाझ्या प्रिय देशवासियांनो, काही दिवसांनीच म्हणजे पाच सप्टेंबरला आपण शिक्षक दिन साजरा करणार आहे. सर्वजण आपल्या जीवनातल्या यशाला, तसंच आपल्या जीवन प्रवासाकडे पाहतात,  त्यावेळी त्यांना आपल्या कोणत्या ना कोणत्या शिक्षकाचे नक्कीच स्मरण होते. अतिशय वेगाने काळ बदलतोय आणि या कोरोना संकट काळामध्ये तर आपल्या शिक्षकांच्या समोर परिवर्तनाचे एक मोठे आव्हान उभे ठाकले आहे. आपल्या सर्व शिक्षकांनी या आव्हानाला समस्या न मानता, त्याचा संधी म्हणून स्वीकार केला, याचा मला आनंद वाटतो. शिक्षणामध्ये आता तंत्रज्ञानाचा जास्तीत जास्त उपयोग होत आहे. यासाठी नवीन पद्धतीचा स्वीकार त्यांनी केला आहे. विद्यार्थी वर्गाला कशी मदत करता येईल, याचा विचार आपल्या शिक्षकांनी सहजतेने केला आणि त्या पद्धतीचा स्वीकार करून मुलांना शिकवले. आज देशामध्ये प्रत्येक ठिकाणी काही ना काही तरी नवसंकल्पना रूजते आहे. शिक्षक आणि विद्यार्थी मिळून काहीतरी नवीन करीत आहेत. ज्या प्रकारे राष्ट्रीय शैक्षणिक धोरणाच्या माध्यमातून एक मोठे परिवर्तन घडून येत आहे, त्याचा लाभ विद्यार्थी वर्गापर्यंत पोहोचविण्यासाठी आमचे शिक्षक अतिशय महत्वाची भूमिका पार पाडतील, असा माझा पूर्ण विश्वास आहे.\nमित्रांनो आणि विशेष करून माझ्या शिक्षक साथीदारांनो, वर्ष 2022 मध्ये आपला देश स्वातंत्र्याचे 75 वे वर्ष साजरे करणार आहे. प्रत्यक्ष स्वातंत्र्य मिळण्याच्या आधी अनेक वर्षांपासून आपल्या देशाला स्वातंत्र्याच्या लढ्याचा प्रदीर्घ इतिहास आहे. या काळामध्ये देशासाठी प्राणाचे बलिदान करणारे महान पुत्र देशाच्या प्रत्येक कानाकोप-यात आहेत. या महान पुत्रांनी आपल्या सर्वस्वाचा त्याग केला आहे. आजच्या पिढीला, आमच्या विद्यार्थी वर्गाला, स्वातंत्र्याच्या लढ्यातल्या महान नायकांच्या परिचय करून देणे, या वीरपुत्रांची माहिती देणे अतिशय आवश्यक आहे. आपल्या जिल्ह्यामध्ये, आपल्या परिसरामध्ये, स्वातंत्र्य आंदोलनाच्या काळामध्ये नेमके काय घडले, ते आंदोलन कसे केले, त्यावेळी कोणी हौतात्म्य पत्करले, किती जण त्यावेळी कारागृहामध्ये होते, या सर्व गोष्टी आजच्या विद्यार्थी वर्गाने जाणल्या तर त्यांच्या व्यक्तिमत्वावर त्याचा नक्कीच प्रभाव पडेल. यासाठी अनेक कामे करणे सहज शक्य आहे. ही मोठी जबाबदारी आमच्या शिक्षकांची आहे. आपण ज्या जिल्ह्यामध्ये आहे, त्या जिल्ह्यामध्ये गेल्या शताब्दीमध्ये स्वातंत्र्य लढ्याविषयी कोणती घटना घडली? याविषयी विद्यार्थी वर्गाकडून संशोधन करून घेणे शक्य आहे. त्या घटनेविषयीची माहिती शाळेच्या हस्तलिखित अंकाच्या रूपामध्ये तयार करणे शक्य आहे. आपल्या शहरामध्ये स्वातंत्र्य लढ्याचा ज्याच्याशी संबंध आहे, असे कोणते स्थान असेल तर त्या स्थानी विद्यार्थी-विद्यार्थिनींना घेवून जाता येईल. कोणा एखाद्या शाळेच्या विद्यार्थ्‍यांनी  निश्चय करावा आणि स्वातंत्र्याच्या 75 व्या वर्धापनदिनानिमित्त या लढ्यातल्या 75 नायकांवर कविता, नाट्य, कथा लेखन करण्यात यावे. तुम्ही असे प्रयत्न केले तर देशातल्या हजारो, लाखो, अनामिक नायकांचा महान त्याग लोकांसमोर येवू शकेल. या महान राष्ट्रपुत्रांची नावे काळाच्या ओघात विस्मृतीमध्ये गेली आहेत, त्यांनी देशासाठी आपले आयुष्य खर्ची घातले आहे. अशा महान व्यक्तिमत्वांना आपण लोकांसमोर आणले तर स्वातंत्र्याच्या 75 व्या वर्षी त्यांचे स्मरण करून त्यांना ख-या अर्थाने श्रद्धांजली अर्पण होवू शकेल. आता ज्यावेळी दिनांक 5 सप्टेंबरला शिक्षक दिवस साजरा करीत आहोत, त्यावेळी मी माझ्या शिक्षक साथीदारांना आग्रह करू इच्छितो की, त्यांनी यासाठी एक प्रकारे वातावरण निर्मिती करावी, सर्वांना जोडावे आणि सर्वांनी मिळून हे कार्य करावे.\nमाझ्या प्रिय देशवासियांनो, देश आज ज्या विकास मार्गाने वाटचाल करीत आहे, त्या मार्गामध्ये या देशाचा प्रत्येक नागरिक ज्यावेळी सहभागी होईल, त्यावेळी वाटचालीचे यश सुखद ठरणार आहे. या यात्रेचा यात्रिक व्हावे आणि या मार्गा वर सर्वांनी  पांथस्त व्हावे; यासाठी या देशाचा प्रत्येक नागरिक आरोग्यदायी असला पाहिजे, सुखी झाला पाहिजे. आपण सर्वजण मिळून कोरोनाची लढाई पूर्णपणे जिंकणार आहे. कोरोनाला हरवणार आहोत. ज्यावेळी आपण सुरक्षित असणार आहे, त्याचवेळी कोरोना हरणार आहे. ज्यावेळी आपण एकमेकांमध्ये दोन गज अंतर राखणार आहे, मास्क वापरणार आहे, त्याचवेळी कोरोना हरणार आहे. या संकल्पाचे पूर्णतेने सर्वांनी पालन करावे. आपण सर्वांनी स्वस्थ रहावे, सुखी रहावे, या शुभभावनेबरोबरच पुढच्या ‘मन की बात’ मध्ये पुन्हा भेटूया!\nखूप खूप धन्यवाद! नमस्कार!!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ac%b0-%e0%ac%95%e0%ac%a5%e0%ac%be-2-0-%e0%ac%aa%e0%ac%9e%e0%ad%8d%e0%ac%9a%e0%ac%a6%e0%ac%b6-%e0%ac%85%e0%ac%a7%e0%ad%8d%e0%ad%9f%e0%ac%be%e0%ad%9f%e0%ac%aa%e0%ad%8d%e0%ac%b0-2/",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ମନର କଥା 2.0 (ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ)ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ୍’ର ଓଡ଼ିଆ ଭାଷାନ୍ତର",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "\n \nଦେଶରେ ପ୍ରତ୍ୟେକ ଆୟୋଜନରେ ଯେଉଁଭଳି ସଂଯମତା ଏବଂ ଆଡମ୍ବରଶୂନ୍ୟତା  ପରିଲକ୍ଷିତ ହେଉଛି, ତାହା ଅଭୂତପୂର୍ବ : ପ୍ରଧାନମନ୍ତ୍ରୀ\nଖେଳନା ଉଦ୍ୟୋଗର ବିକାଶ ପାଇଁ ଷ୍ଟାର୍ଟ-ଅପ୍ ମାନଙ୍କୁ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ‘ଟିମ୍ ଅପ୍ ଫର୍ ଟଏଜ୍’ ଆହ୍ୱାନ\nଆତ୍ମନିର୍ଭର ଭାରତ ଅଭିଯାନରେ ଭର୍ଚୁଆଲ୍ ଗେମ୍ସ ଓ ଖେଳଣା କ୍ଷେତ୍ରର ଭୂମିକା ଖୁବ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ\nଆତ୍ମନିର୍ଭର ଭାରତ ଆପ୍ ଇନ୍ନୋଭେସନ୍ ଚ୍ୟାଲେଞ୍ଜରେ ବିଜୟୀ ସ୍ୱଦେଶୀ ଆପଗୁଡ଼ିକର ବିଶେଷତା ସମ୍ପର୍କରେ ଉଲ୍ଲେଖ କଲେ ପ୍ରଧାନମନ୍ତ୍ରୀ\nଆଗାମୀ ପୋଷଣ ମାସକୁ ଜନ ଆନ୍ଦୋଳନର ରୂପ ଦେବାପାଇଁ ଦେଶବାସୀଙ୍କୁ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ନିବେଦନ\nଦୁଇ ଗଜ ଦୂରତା ଓ ମାସ୍କ କରୋନାକୁ ପରାସ୍ତ କରିବା ପାଇଁ ଏକାନ୍ତ ଜରୁରି : ପ୍ରଧାନମନ୍ତ୍ରୀ\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ସାଧାରଣତଃ ଏହି ସମୟରେ ପାର୍ବଣ ଋତୁ ଚାଲିଥାଏ । ସ୍ଥାନେ ସ୍ଥାନେ ମେଳା-ମହୋତ୍ସବ ଚାଲିଥାଏ, ଧାର୍ମିକ ପୂଜା ଆରାଧନା ହେଉଥାଏ । କରୋନାର ଏହି ସଙ୍କଟ ସମୟରେ ଲୋକଙ୍କ ମଧ୍ୟରେ ଉତ୍ସାହ ଉଦ୍ଦୀପନା ତ ରହିଛି, କିନ୍ତୁ ଆମ ସମସ୍ତଙ୍କ ମନକୁ ଛୁଇଁଗଲା ଭଳି ଶୃଙ୍ଖଳା ଭାବ ମଧ୍ୟ ରହିଛି । ଏକ ପ୍ରକାର କହିବାକୁ ଗଲେ, ନାଗରିକମାନଙ୍କ ମଧ୍ୟରେ ଦାୟିତ୍ୱବୋଧ ମଧ୍ୟ ରହିଛି । ଲୋକେ ନିଜର ଯତ୍ନ ନେବା ସହ ଅନ୍ୟମାନଙ୍କ ପ୍ରତି ମଧ୍ୟ ଯତ୍ନବାନ ହୋଇ ନିଜର ଦୈନନ୍ଦିନ କାର୍ଯ୍ୟ ମଧ୍ୟ କରୁଛନ୍ତି । ଦେଶରେ ହେଉଥିବା ପ୍ରତ୍ୟେକ ଆୟୋଜନରେ ଯେଉଁଭଳି ସଂଯମତା ଏବଂ ଆଡମ୍ବରଶୂନ୍ୟତା ଏଥର ପରିଲକ୍ଷିତ ହେଉଛି, ତାହା ଅଭୂତପୂର୍ବ । ଗଣେଶୋତ୍ସବ ମଧ୍ୟ କେଉଁଠି ଅନଲାଇନ ପାଳନ କରାଯାଇଛି, ତ କେଉଁଠି ପରିବେଶ ଅନୁକୂଳ (ଇକୋ ଫ୍ରେଣ୍ଡଲି) ଗଣେଶ ମୂର୍ତ୍ତି ସ୍ଥାପନ କରାଯାଇଛି । ବନ୍ଧୁଗଣ, ସୂକ୍ଷ୍ମତାର ସହ ଅନୁଧ୍ୟାନ କଲେ ଗୋଟିଏ କଥା ଆମ ଦୃଷ୍ଟିକୁ ନିଶ୍ଚୟ ଆସିବ – ତାହାହେଲା ଆମ ପର୍ବପର୍ବାଣୀ ଓ ପରିବେଶ । ଏଇ ଦୁଇଟି ମଧ୍ୟରେ ଖୁବ ଗଭୀର ସମ୍ପର୍କ ରହିଛି । ଏକପକ୍ଷରେ ଆମ ପର୍ବପର୍ବାଣୀ ପଛରେ ପରିବେଶ ଏବଂ ପ୍ରକୃତି ସହିତ ସହାବସ୍ଥାନର ବାର୍ତ୍ତା ରହୁଛି, ଅପରପକ୍ଷରେ ଅନେକ ପର୍ବ ପ୍ରକୃତିର ସୁରକ୍ଷା ଉଦ୍ଦେଶ୍ୟରେ ହିଁ ପାଳନ କରାଯାଉଛି । ଯେମିତିକି, ବିହାରର ପଶ୍ଚିମ ଚମ୍ପାରଣରେ ଶହ ଶହ ବର୍ଷଧରି ଥାରୁ ଆଦିବାସୀ ସମାଜର ଲୋକମାନେ 60 ଘଣ୍ଟାର ଲକଡାଉନ ବା ସେମାନଙ୍କ ଭାଷାରେ କହିଲେ 60 ଘଣ୍ଟାର ବର୍ନା ପାଳନ କରିଥାନ୍ତି । ପ୍ରକୃତିର ସୁରକ୍ଷା ପାଇଁ ବର୍ନାକୁ ଥାରୁ ସମାଜ ନିଜ ପରମ୍ପରାର ଅଂଶ କରିଦେଇଛନ୍ତି । ଏହି ସମୟରେ ନା କେହି ଗାଁକୁ ଆସନ୍ତି, ଆଉ ନା କେହି ନିଜ ଘରୁ ବାହାରନ୍ତି । ଏହି ସମୟରେ ଲୋକଙ୍କ ଯିବା ଆସିବା ହେଲେ କିମ୍ବା ସେମାନେ ଘରୁ ବାହାରିଲେ ନୂଆ ଗଛଲତାର କ୍ଷତି ହୋଇପାରେ ବୋଲି ସେମାନଙ୍କ ଧାରଣା ରହିଛି । ବର୍ନା ଆରମ୍ଭରେ ଆମର ଏହି ଆଦିବାସୀ ଭାଇ-ଭଉଣୀମାନେ ପୂଜା-ଅର୍ଚ୍ଚନା କରନ୍ତି ଏବଂ ଏହାର ସମାପ୍ତିରେ ଆନନ୍ଦ ଉଲ୍ଲାସ ସହ ଆଦିବାସୀ ପରମ୍ପରାରେ ନାଚ-ଗୀତର କାର୍ଯ୍ୟକ୍ରମ ମଧ୍ୟ ଅନୁଷ୍ଠିତ ହୁଏ ।\nବନ୍ଧୁଗଣ, ଏହି ସମୟରେ ଓଣମ୍ ପର୍ବ ମଧ୍ୟ ଖୁବ ଧୁମଧାମରେ ପାଳନ କରାଯାଉଛି । ଚିଙ୍ଗମ୍ ମାସରେ ଏହି ପର୍ବ ପାଳନ କରାଯାଇଥାଏ । ଏହି ସମୟରେ ଲୋକେ କିଛି ନୂଆ ଜିନିଷ କିଣନ୍ତି, ନିଜ ଘର ସଜାନ୍ତି, ପୁକ୍କଲମ୍ ତିଆରି କରନ୍ତି । ଓଣମ୍-ସଦିୟାର ମଧ୍ୟ ମଜା ନିଅନ୍ତି, ବିଭିନ୍ନ ପ୍ରକାରର ଖେଳ ଓ ପ୍ରତିଯୋଗିତାର ଆୟୋଜନ ମଧ୍ୟ ହୋଇଥାଏ । ଓଣମର ଆନନ୍ଦ-ଉଲ୍ଲାସ ତ ଏବେ ସୁଦୂର ଦେଶ-ବିଦେଶକୁ ମଧ୍ୟ ବ୍ୟାପିସାରିଲାଣି । ଆମେରିକା ହେଉ, ୟୁରୋପ ହେଉ ବା ଉପସାଗରୀୟ ଦେଶଗୁଡ଼ିକ ହେଉ – ଓଣମର ଆନନ୍ଦ ଆପଣ ସବୁଠି ଦେଖିବାକୁ ପାଇବେ । ଓଣମ୍ ଗୋଟିଏ ଆନ୍ତର୍ଜାତିକ ଉତ୍ସବ ହେବାକୁ ବସିଲାଣି ।\nବନ୍ଧୁଗଣ, ଓଣମ୍ ଏକ କୃଷିଭିତ୍ତିକ ପର୍ବ । ଏହା ଆମ ଗ୍ରାମୀଣ ଅର୍ଥବ୍ୟବସ୍ଥା ପାଇଁ ଆରମ୍ଭର ସମୟ ହୋଇଥାଏ । ଚାଷୀମାନଙ୍କ ଶକ୍ତିରେ ହିଁ  ଆମ ଜୀବନ ଓ ଆମ ସମାଜ ଚାଲିଥାଏ । ଆମ ପର୍ବପର୍ବାଣି ଚାଷୀମାନଙ୍କ ପରିଶ୍ରମ ଯୋଗୁଁ ହିଁ ରଙ୍ଗୀନ ହୋଇଥାଏ । ଆମର ଅନ୍ନଦାତା, ଚାଷୀମାନଙ୍କ ଜୀବନଦାୟିନୀ ଶକ୍ତିକୁ ବେଦରେ ମଧ୍ୟ ଅତି ଗୁରୁତ୍ୱର ସହ ପ୍ରଣାମ କରାଯାଇଛି । ଋଗବେଦରେ ମନ୍ତ୍ର ରହିଛି –\nଅନ୍ନାନାଂ ପତୟେ ନମଃ, କ୍ଷେତ୍ରାଣାମ୍ ପତୟେ ନମଃ ।\nଅର୍ଥାତ୍, ଅନ୍ନଦାତାଙ୍କୁ ପ୍ରଣାମ, ଚାଷୀଙ୍କୁ ପ୍ରଣାମ । ଆମର ଚାଷୀମାନେ କରୋନାର ଏହି କଠିନ ପରିସ୍ଥିତିରେ ମଧ୍ୟ ନିଜ ଶକ୍ତିକୁ ପ୍ରମାଣିତ କରିଛନ୍ତି । ଆମ ଦେଶରେ ଏଥର ଖରିଫ ଫସଲ ବୁଣା ଗତବର୍ଷ ତୁଳନାରେ ସାତ ପ୍ରତିଶତ ଅଧିକ ହୋଇଛି । ଧାନର ତଳିରୁଆ ଏଥର ପ୍ରାୟ ଦଶ ପ୍ରତିଶତ, ଡାଲିଜାତୀୟ ଫସଲ ପ୍ରାୟ ପାଞ୍ଚ ପ୍ରତିଶତ, ମକା-ବାଜରା- ମାଣ୍ଡିଆ ଆଦି ପ୍ରାୟ ତିନି ପ୍ରତିଶତ, ତୈଳବୀଜ ଜାତୀୟ ଫସଲ ପ୍ରାୟ ତେର ପ୍ରତିଶତ, କପା ପ୍ରାୟ ତିନି ପ୍ରତିଶତ ଅଧିକ ଚାଷ କରାଯାଇଛି । ଏଥିପାଇଁ ମୁଁ ଦେଶର ଚାଷୀମାନଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ସେମାନଙ୍କ ପରିଶ୍ରମକୁ ପ୍ରଣାମ ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, କରୋନାର ଏହି ସମୟରେ ଦେଶ ଅନେକ କ୍ଷେତ୍ରରେ ଏକା ସମୟରେ ସଂଗ୍ରାମ ଚଳାଇଛି । କିନ୍ତୁ ଏଥିସହ, ଅନେକ ଥର ମନରେ ଏହି ପ୍ରଶ୍ନ ମଧ୍ୟ ଉଙ୍କି ମାରିଛି ଯେ, ଦୀର୍ଘଦିନ ଧରି ଘରେ ରହିବା ଯୋଗୁଁ, ମୋର କୁନି କୁନି ବନ୍ଧୁମାନଙ୍କ ସମୟ କେମିତି କଟୁଥିବ? ତେଣୁ, ମୁଁ ଗାନ୍ଧୀନଗରର ଶିଶୁ ବିଶ୍ୱବିଦ୍ୟାଳୟ (ଚିଲ୍ଡ୍ରେନ ୟୁନିଭରସିଟି), ଯାହା ସମଗ୍ର ବିଶ୍ୱରେ ଏକ ଅଭିନବ ପ୍ରୟୋଗ, ଏହାକୁ ନେଇ ଭାରତ ସରକାରଙ୍କ ମହିଳା ଏବଂ ଶିଶୁ ବିକାଶ ମନ୍ତ୍ରଣାଳୟ, ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ, ସୂକ୍ଷ୍ମ-ଲଘୁ ଏବଂ ମଧ୍ୟମ ଉଦ୍ୟୋଗ ମନ୍ତ୍ରଣାଳୟ ସହ ମିଶି – ପିଲାମାନଙ୍କ ପାଇଁ କ’ଣ କରାଯାଇପାରିବ, ସେ ସମ୍ପର୍କରେ ଚିନ୍ତା ଏବଂ ବିଚାର-ଆଲୋଚନା କଲି । ଏହା ମୋ ପାଇଁ ଖୁବ ଆନନ୍ଦଦାୟକ ଥିଲା, ଲାଭଦାୟକ ଥିଲା – କାରଣ ଏହା ମୋତେ କିଛି ନୂଆ କଥା ଜାଣିବା ପାଇଁ, ଶିଖିବା ପାଇଁ ସୁଯୋଗ ପ୍ରଦାନ କଲା ।\nବନ୍ଧୁଗଣ, ଆମର ଆଲୋଚନାର ବିଷୟ ଥିଲା – ଖେଳଣା, ବିଶେଷକରି ଭାରତୀୟ ଖେଳଣା । ଭାରତର ପିଲାମାନଙ୍କୁ ନୂଆ ନୂଆ ଖେଳଣା କେମିତି ମିଳିପାରିବ ସେକଥା ଉପରେ ଆମେ ଆଲୋଚନା କଲୁ । ଭାରତ ଖେଳଣା ପ୍ରସ୍ତୁତିର ଏକ ପ୍ରମୁଖ କେନ୍ଦ୍ର କିଭଳି ହୋଇପାରିବ? ମନର କଥା ଶୁଣୁଥିବା ପିଲାମାନଙ୍କ ପିତାମାତାଙ୍କ ନିକଟରେ ମୁଁ କ୍ଷମାପ୍ରାର୍ଥନା କରୁଛି, କାରଣ, ଏହି ମନର କଥା ଶୁଣିବା ପରେ ଏଥର ନୂଆ ନୂଆ ଖେଳଣା ଆଣିବା ପାଇଁ ବରାଦ ମିଳିବ ।\nବନ୍ଧୁଗଣ, ଖେଳଣା ଏକପ୍ରକାର ଚଂଚଳତା ବୃଦ୍ଧି କରିଥାଏ, ଅପରପକ୍ଷରେ ଏହା ଆମ ଆକାଂକ୍ଷାକୁ ମଧ୍ୟ ନୂତନ ଦିଗ ପ୍ରଦାନ କରିଥାଏ । ଖେଳଣା କେବଳ ମନୋରଞ୍ଜନ କରିନଥାଏ, ଏସବୁ ମନକୁ ସୃଜନଶୀଳ କରିଥାଏ ଆଉ ମନକୁ ନୂତନ ଲକ୍ଷ୍ୟ ବି ପ୍ରଦାନ କରିଥାଏ । ମୁଁ କେଉଁଠି ପଢ଼ିଥିଲି ଯେ – ଗୁରୁଦେବ ରବୀନ୍ଦ୍ରନାଥ ଠାକୁର ଖେଳଣା ସମ୍ପର୍କରେ କହିଥିଲେ ଯେ, ଅଧାଗଢ଼ା ଖେଳଣା ହିଁ ସର୍ବୋକ୍ରୁଷ୍ଟ ଖେଳଣା । ଏମିତି ଖେଳଣା, ଯାହା ଅଧାଗଢ଼ା ହୋଇଥିବ, ଆଉ ପିଲାମାନେ ମିଶି ଖେଳୁଖେଳୁ ଏହାକୁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଗଢ଼ିଦେବେ । ଗୁରୁଦେବ ଠାକୁର କହିଥିଲେ ଯେ, ସେ ଯେତେବେଳେ ଛୋଟ ଥିଲେ, ସେତେବେଳେ ଘରେ ଉପଲବ୍ଧ ଜିନିଷଗୁଡ଼ିକରେ ହିଁ ନିଜ କଳ୍ପନା ଶକ୍ତିରେ ସାଙ୍ଗମାନଙ୍କ ସହ ମିଶି ନିଜ ଖେଳଣା ଓ ଖେଳ ତିଆରି କରୁଥିଲେ । କିନ୍ତୁ ଦିନେ ଶୈଶବର ସେହି ଆନନ୍ଦଦାୟକ ମୁହୂର୍ତ୍ତରେ ବଡ଼ ଲୋକଙ୍କ ହସ୍ତକ୍ଷେପ ଘଟିଲା । ଘଟଣା ଏହାଥିଲା ଯେ, ତାଙ୍କର ଜଣେ ସାଙ୍ଗ ଗୋଟିଏ ବଡ଼ ଓ ସୁନ୍ଦର ଦେଖାଯାଉଥିବା ବିଦେଶୀ ଖେଳଣା ନେଇଆସିଲା । ଖେଳଣାର ଆକର୍ଷଣ ଯୋଗୁଁ ସବୁ ପିଲାଙ୍କ ମନ ଖେଳ ଉପରୁ ହଟିଯାଇ ସେହି ଖେଳଣା ଉପରକୁ ଗଲା । ଖେଳ ଅପେକ୍ଷା ଖେଳଣାଟି ସମସ୍ତଙ୍କ ପାଇଁ ଆକର୍ଷଣର କେନ୍ଦ୍ରବିନ୍ଦୁ ପାଲଟିଗଲା । କାଲି ଯାଏଁ ଯେଉଁ ସାଙ୍ଗଟି ସମସ୍ତଙ୍କ ସାଙ୍ଗରେ ମିଶି ଖେଳୁଥିଲା, ସମସ୍ତଙ୍କ ସାଙ୍ଗରେ ମିଶୁଥିଲା, ଏବେ ସେ ସମସ୍ତଙ୍କଠାରୁ ଦୂରେଇଗଲା । କହିବାକୁ ଗଲେ ଅନ୍ୟ ସାଙ୍ଗମାନଙ୍କ ପ୍ରତି ତା’ ମନରେ ଭେଦଭାବର ଭାବନା ସୃଷ୍ଟି ହେଲା । ସେହି ଦାମିକା ଖେଳନାରେ ନା କିଛି କରିବାକୁ ଥିଲା, ନା କିଛି ସେଥିରେ ଶିଖିବାର ଥିଲା । ଅର୍ଥାତ, ଗୋଟିଏ ଆକର୍ଷଣୀୟ ଖେଳଣା ଗୋଟିଏ ଉତ୍କୃଷ୍ଟ ପିଲାଟିର ପ୍ରତିଭାକୁ ଦମନ କଲା, ଲୁଚାଇ ଦେଲା, ପ୍ରତିହତ କରିଦେଲା । ଏହି ଖେଳଣାଟି ଅବଶ୍ୟ ଧନ, ସମ୍ପତ୍ତି, ବଡ଼ପଣିଆ ଦେଖାଇପାରିଲା, କିନ୍ତୁ ସେହି ପିଲାଟିର ସୃଜନଶୀଳତାର ବୃଦ୍ଧି ପାଇଁ ଏହା ପ୍ରତିବନ୍ଧକ ସାଜିଲା । ଖେଳଣାଟି ଆସିଲା ସିନା, କିନ୍ତୁ ଖେଳ ସରିଗଲା ଏବଂ ପିଲାର ଉନ୍ନତି ମଧ୍ୟ କେଉଁଠି ହଜିଗଲା । ତେଣୁ, ଗୁରୁଦେବ କହୁଥିଲେ ଯେ, ଖେଳଣା ଏମିତି ହେବା ଦରକାର, ଯାହା ପିଲାଙ୍କ ଶୈଶବକୁ ବାହାରକୁ ଆଣିପାରିବ, ସେମାନଙ୍କ ସୃଜନଶୀଳତାର ବିକାଶ ଘଟାଇପାରିବ । ପିଲାମାନଙ୍କ ଜୀବନର ଭିନ୍ନ ଭିନ୍ନ ଦିଗ ଉପରେ ଖେଳଣାଗୁଡ଼ିକର ଯେଉଁ ପ୍ରଭାବ ପଡ଼ିଥାଏ, ତାହା ଉପରେ ଜାତୀୟ ଶିକ୍ଷା ନୀତିରେ ମଧ୍ୟ ଦୃଷ୍ଟି ଦିଆଯାଇଛି । ଖେଳୁ ଖେଳୁ ଶିଖିବା, ଖେଳଣା ଗଢ଼ା ଶିଖିବା, ଖେଳଣା ତିଆରି ହେଉଥିବା ଜାଗା ପରିଦର୍ଶନ କରିବା, ଏ ସବୁକୁ ପାଠ୍ୟକ୍ରମରେ ସାମିଲ କରାଯାଇଛି ।\nବନ୍ଧୁଗଣ, ଆମ ଦେଶରେ ସ୍ଥାନୀୟ ଖେଳଣାର ଗୋଟିଏ ସମୃଦ୍ଧ ପରମ୍ପରା ରହିଛି । ଅନେକ ପ୍ରତିଭାଶାଳୀ ଏବଂ ଦକ୍ଷ କାରିଗର ଅଛନ୍ତି, ଯେଉଁମାନେ ଭଲ ଖେଳଣା ତିଆରି କରିବାରେ ସିଦ୍ଧହସ୍ତ । ଭାରତର କିଛି କ୍ଷେତ୍ର ଟୟ୍ କ୍ଲଷ୍ଟର ଅର୍ଥାତ ଖେଳଣା ତିଆରି କେନ୍ଦ୍ର ରୂପେ ବିକଶିତ ହେବାରେ ଲାଗିଛନ୍ତି । ଯେମିତିକି, କର୍ଣ୍ଣାଟକ ରାମନଗରମର ଚନ୍ନାପାଟଣା, ଆନ୍ଧ୍ରପ୍ରଦେଶ କୃଷ୍ଣା ଜିଲ୍ଲାର କୋଣ୍ଡାପଲ୍ଲୀ, ତାମିଲନାଡ଼ୁର ତାଂଜୋର, ଆସାମର ଧୁବ୍ରୀ, ଉତ୍ତରପ୍ରଦେଶର ବାରାଣସୀ । ଏମିତି ଅନେକ ଜାଗା ରହିଛି । ଏକଥା ଜାଣି ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟାନ୍ୱିତ ହେବେ ଯେ, ବିଶ୍ୱର ଖେଳଣା ବଜାରରେ 7 ଲକ୍ଷ କୋଟି ଟଙ୍କାରୁ ଅଧିକର କାରବାର ହୁଏ । 7 ଲକ୍ଷ କୋଟିର ଏତେ ବଡ଼ କାରବାର, ଅଥଚ ଭାରତର ଅଂଶ ଏଥିରେ ବହୁତ କମ ରହିଛି । ଏବେ ଆପଣ ଚିନ୍ତା କରନ୍ତୁ ତ, ଯେଉଁ ଦେଶର ଗୋଟିଏ ସମୃଦ୍ଧ ପରମ୍ପରା ରହିଛି, ଯେଉଁଠି ଏତେ ସବୁ ବିବିଧତା ଭରି ରହିଛି, ଯୁବଶକ୍ତି ରହିଛି, ଖେଳଣା ବଜାରରେ ତାର ଅଂଶ ଏତେ କମ ହେବା କ’ଣ ଆମକୁ ଶୋଭା ପାଇବ? ନାହିଁ ଆଜ୍ଞା, ଏକଥା ଶୁଣି ଆପଣଙ୍କୁ ମଧ୍ୟ ଭଲ ଲାଗିବନି । ଦେଖନ୍ତୁ ବନ୍ଧୁଗଣ, ଖେଳଣା ଉଦ୍ୟୋଗର ଏକ ବିଶାଳ କ୍ଷେତ୍ର ରହିଛି । ଗୃହ ଉଦ୍ୟୋଗ ହେଉ, କ୍ଷୁଦ୍ର ଏବଂ ଲଘୁ ଉଦ୍ୟୋଗ ହେଉ, ଏମ.ଏସ.ଏମ.ଇ ହେଉ, ଏହାସହିତ ବଡ଼ ଉଦ୍ୟୋଗ ଏବଂ ବ୍ୟକ୍ତିଗତ ଉଦ୍ୟମୀ ମଧ୍ୟ ଏହାର ପରିସରଭୁକ୍ତ । ଏହାର ଉନ୍ନତି ପାଇଁ ସାରା ଦେଶକୁ ମିଶି ପରିଶ୍ରମ କରିବାକୁ ହେବ । ଏଇ ଯେମିତି, ଆନ୍ଧ୍ରପ୍ରଦେଶର ବିଶାଖାପଟ୍ଟନମର ଶ୍ରୀମାନ ସି.ବି. ରାଜୁ । ଏକଦା ତାଙ୍କ ଗାଁର ଏତି-କୋପକ୍କା ଖେଳଣା ଖୁବ ଚାଲୁଥିଲା । ଏହାର ବିଶେଷତ୍ୱ ଏହାଥିଲା ଯେ, ଏହା କାଠରେ ତିଆରି ହେଉଥିଲା । ଆଉ ଅନ୍ୟ ଏକ ବିଶେଷତ୍ୱ ଥିଲା ଯେ ଏଥିରେ କୌଣସି ପ୍ରକାର କୋଣ ବା ଧାର ରହୁ ନଥିଲା । ସବୁଆଡ଼ୁ ଏହା ଗୋଲାକାର ଥିଲା । ତେଣୁ ଛୋଟ ପିଲାଙ୍କୁ ଏହାଦ୍ୱାରା କୌଣସି ପ୍ରକାର ଶାରୀରିକ କ୍ଷତି ହେବାର ସମ୍ଭାବନା ରହୁ ନ ଥିଲା । ସି.ବି. ରାଜୁ ଏତି-କୋପ୍ପକା ଖେଳଣା ପାଇଁ ନିଜ ଗାଁର କାରିଗରମାନଙ୍କ ସହ ମିଶି ଗୋଟିଏ ନୂଆ ଅଭିଯାନ ଆରମ୍ଭ କରିଛନ୍ତି । ଉନ୍ନତ ମାନର ଏତି-କୋପ୍ପକା ଖେଳଣା ତିଆରି କରି ସି.ବି. ରାଜୁ ନିଜ ଅଂଚଳର ବିଲୁପ୍ତ ଗୌରବକୁ ଫେରାଇ ଆଣିଛନ୍ତି । ଖେଳଣା ଦ୍ୱାରା ଆମେ ଦୁଇଟି କାମ କରିପାରିବା – ଆମ ଗୌରବପୂର୍ଣ୍ଣ ଅତୀତକୁ ନିଜ ଜୀବନକୁ ଫେରାଇ ଆଣିପାରିବା ଏବଂ ନିଜ ପାଇଁ ସୁନେଲି ଭବିଷ୍ୟତଟିଏ ମଧ୍ୟ ଗଢ଼ିପାରିବା । ମୁଁ ଆମର ଷ୍ଟାର୍ଟ-ଅପ୍ ବନ୍ଧୁମାନଙ୍କୁ, ଆମର ନୂଆ ଉଦ୍ୟୋଗୀମାନଙ୍କୁ କହିବାକୁ ଚାହୁଁଛି – ଟିମ୍ ଅପ୍ ଫର୍ ଟଏଜ୍ … ଆସନ୍ତୁ ମିଳିମିଶି ଖେଳଣା ତିଆରି କରିବା । ଏବେ ଆମେ ସମସ୍ତେ ଲୋକାଲ୍ ଖେଳଣା ପାଇଁ ଭୋକାଲ୍ ହେବାର ସମୟ ଆସିଛି । ଆସନ୍ତୁ, ଆମେ ଆମର ଯୁବବନ୍ଧୁମାନଙ୍କ ପାଇଁ କିଛି ନୂତନ ଧରଣର, ଉନ୍ନତ ମାନର ଖେଳଣା ତିଆରି କରିବା । ଖେଳଣା ଏମିତି ହେଉ ଯାହାଦ୍ୱାରା ଶୈଶବ ଫୁଟିଉଠୁ, ହସିଉଠୁ । ଆମେ ଏଭଳି ଖେଳଣା ତିଆରି କରିବା ଯାହା ପରିବେଶ ଅନୁକୂଳ ମଧ୍ୟ ହୋଇଥିବ ।\nବନ୍ଧୁଗଣ, ବର୍ତ୍ତମାନ କମ୍ପ୍ୟୁଟର ଓ ସ୍ମାର୍ଟଫୋନ ଯୁଗରେ କମ୍ପ୍ୟୁଟର ଗେମ୍ସ ମଧ୍ୟ ବହୁଳ ଭାବେ ପ୍ରଚଳିତ ହେଉଛି । ଏଗୁଡ଼ିକ ପିଲାମାନେ ଓ ବଡ଼ମାନେ ମଧ୍ୟ ଖେଳୁଛନ୍ତି । କିନ୍ତୁ, ଏସବୁ ପଛରେ ଯାହା ଥିମ୍ ରହୁଛି, ସେସବୁ ଅଧିକାଂଶ ବିଦେଶୀ । ଆମ ଦେଶରେ ଏତେ ନୂଆ ନୂଆ ଚିନ୍ତାଧାରା ରହିଛି, (ଏତେ ଆଇଡିଆ ରହିଛି, ଏତେ କନସେପ୍ଟ ରହିଛି) ଆମ ଦେଶର ଇତିହାସ ମଧ୍ୟ ଖୁବ ସମୃଦ୍ଧ । ସେସବୁକୁ ନେଇ ଆମେ ଖେଳ ପ୍ରସ୍ତୁତ କରିପାରିବା କି? ଦେଶର ଯୁବ ପ୍ରତିଭାଶାଳୀମାନଙ୍କୁ ମୁଁ ଆମ ଦେଶରେ ଏବଂ ଆମ ଦେଶକୁ ନେଇ ଖେଳ ପ୍ରସ୍ତୁତ କରିବାକୁ ଆହ୍ୱାନ ଜଣାଉଛି । କଥାରେ ମଧ୍ୟ ଅଛି – ଲେଟ୍ ଦି ଗେମ୍ ବିଗିନ୍ – ତାହେଲେ ଆସନ୍ତୁ, ଖେଳ ଆରମ୍ଭ କରିବା !!\nବନ୍ଧୁଗଣ, ଆତ୍ମନିର୍ଭର ଭାରତ ଅଭିଯାନରେ ଭର୍ଚୁଆଲ୍ ଗେମ୍ସ ହେଉ, ଖେଳଣା କ୍ଷେତ୍ର ହେଉ, ଏସବୁର ଭୂମିକା ଖୁବ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେବାକୁ ଯାଉଛି, ଏବଂ ଏବେ ଏହା ଗୋଟିଏ ସୁଯୋଗ । ଶହେ ବର୍ଷ ତଳେ ଯେତେବେଳେ ଅସହଯୋଗ ଆନ୍ଦୋଳନ ଆରମ୍ଭ ହୋଇଥିଲା, ସେତେବେଳେ ଗାନ୍ଧିଜୀ ଲେଖିଥିଲେ – ଅସହଯୋଗ ଆନ୍ଦୋଳନ, ଦେଶବାସୀଙ୍କ ମଧ୍ୟରେ ଆତ୍ମସମ୍ମାନ ଏବଂ ନିଜର ଶକ୍ତିର ଅନୁଭୂତି କରାଇବାର ଏକ ପ୍ରୟାସ ।\nଆଜି ଯେତେବେଳେ ଆମେ ଦେଶକୁ ଆତ୍ମନିର୍ଭର କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ, ସେତେବେଳେ ଆମକୁ ସମ୍ପୂର୍ଣ୍ଣ ଆତ୍ମବିଶ୍ୱାସର ସହ ଆଗକୁ ବଢ଼ିବାକୁ ହେବ, ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ଦେଶକୁ ଆତ୍ମନିର୍ଭର କରିବାକୁ ହେବ । ଅସହଯୋଗ ଆନ୍ଦୋଳନ ରୂପେ ଯେଉଁ ବୀଜବପନ ହୋଇଥିଲା, ତାହାକୁ ଏବେ ଆତ୍ମନିର୍ଭର ଭାରତର ବଟବୃକ୍ଷରେ ପରିଣତ କରିବା ଆମ ସମସ୍ତଙ୍କ ଦାୟିତ୍ୱ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଭାରତୀୟମାନଙ୍କ ନବସୃଜନ ଏବଂ ସମାଧାନ ପ୍ରଦାନ କରିବାର କ୍ଷମତା ଆଗରେ ସମସ୍ତେ ହାର ମାନିଥାନ୍ତି । ଯେତେବେଳେ ସମର୍ପଣ ଭାବ ରହିଥାଏ, ସମବେଦନା ଥାଏ ସେତେବେଳେ ଏହି ଶକ୍ତି ଅସୀମ ହୋଇଯାଏ । ଏହି ମାସ ଆରମ୍ଭରେ ଦେଶର ଯୁବବର୍ଗଙ୍କ ପାଇଁ ଆପ୍ ଇନ୍ନୋଭେସନ୍ ଚ୍ୟାଲେଞ୍ଜ ନାମରେ ଗୋଟିଏ ପ୍ରତିଯୋଗିତା ରଖାଯାଇଥିଲା । ଏହି ଆତ୍ମନିର୍ଭର ଭାରତ ଆପ୍ ଇନ୍ନୋଭେସନ୍ ଚ୍ୟାଲେଞ୍ଜରେ ଆମ ଯୁବବନ୍ଧୁମାନେ ଅତି ଉତ୍ସାହର ସହିତ ଅଂଶଗ୍ରହଣ କରିଥିଲେ । ଏଥିରେ ପ୍ରାୟଃ 7 ହଜାର ପ୍ରତିଯୋଗୀ ଅଂଶଗ୍ରହଣ କଲେ । ସେଥିରୁ ପାଖାପାଖି ଦୁଇ ତୃତୀୟାଂଶ ଆପ୍ ଟାୟାର ଟୁ ଏବଂ ଟାୟାର ଥ୍ରୀ ସହରର ଯୁବବନ୍ଧୁମାନେ ବିକଶିତ କରିଛନ୍ତି । ଆତ୍ମନିର୍ଭର ଭାରତ ପାଇଁ, ଦେଶର ଭବିଷ୍ୟତ ପାଇଁ ଏହା ଅତି ଶୁଭ ସଙ୍କେତ । ଆତ୍ମନିର୍ଭର ଆପ୍ ଇନ୍ନୋଭେସନ୍ ଚ୍ୟାଲେଞ୍ଜର ଫଳାଫଳ ଦେଖି ଆପଣମାନେ ନିଶ୍ଚୟ ପ୍ରଭାବିତ ହେବେ । ବହୁତ ପରୀକ୍ଷାନିରୀକ୍ଷା ପରେ, ବିଭିନ୍ନ ବର୍ଗରେ ପ୍ରାୟ 24ଟି ଆପକୁ ପୁରସ୍କାର ମଧ୍ୟ ପ୍ରଦାନ କରାଯାଇଛି । ଆପଣମାନେ ଏସବୁ ଆପ୍ ସମ୍ପର୍କରେ ଜାଣନ୍ତୁ ଏବଂ ଏହା ସହ ସଂଶ୍ଲିଷ୍ଟ ମଧ୍ୟ ହୁଅନ୍ତୁ । ହୁଏତ ଆପଣ ମଧ୍ୟ ଏଭଳି କିଛି ତିଆରି କରିବା ପାଇଁ ପ୍ରେରଣା ପାଇବେ । ଏଥିରୁ ଗୋଟିଏ ଆପ୍ ହେଉଛି – କୁଟୁକୀ କିଡ୍ସ ଲର୍ଣ୍ଣିଂ ଆପ୍ । ଏହା ଛୋଟ ପିଲାଙ୍କ ପାଇଁ ଏଭଳି ଗୋଟିଏ ଇଂଟରଆକ୍ଟିଭ୍ ଆପ୍ ଯେଉଁଥିରେ ଗୀତ ଓ କାହାଣୀ ମାଧ୍ୟମରେ କଥା କଥାରେ ପିଲାମାନେ ଗଣିତ ଓ ବିଜ୍ଞାନର ଅନେକ କଥା ଶିଖିପାରିବେ । ଏଥିରେ କିଛି ଗତିବିଧି ରହିଛି, ଆଉ ଖେଳକୌତୁକ ମଧ୍ୟ ରହିଛି । ସେହିଭଳି ଗୋଟିଏ ମାଇକ୍ରୋ ବ୍ଲଗିଂ ପ୍ଲାଟଫର୍ମର ଆପ୍ ମଧ୍ୟ ରହିଛି । ଏହାର ନାମ କୂ – କ ଙଙ – କୂ । ଏଥିରେ ଆମେ ଆମ ମାତୃଭାଷାରେ ଟେକ୍ସ୍ଟ, ଅଡିଓ ଏବଂ ଭିଡିଓ ମାଧ୍ୟମରେ ନିଜ କଥା ରଖିପାରିବା, ଭାବ ବିନିମୟ ମଧ୍ୟ କରିପାରିବା । ସେହିଭଳି ଚିଙ୍ଗାରୀ ଆପ୍ ମଧ୍ୟ ଯୁବଗୋଷ୍ଠୀଙ୍କ ମଧ୍ୟରେ ବହୁତ ଲୋକପ୍ରିୟ ହୋଇପାରିଛି । ସେଥିରୁ ଗୋଟିଏ ଆପ୍ ହେଉଛି – ଆସ୍କ ସରକାର । ଏଥିରେ ଚ୍ୟାଟ୍ ବୋଟ୍ ମାଧ୍ୟମରେ ଆପଣ ଭାବ ବିନିମୟ କରିବା ସହ ଯେକୌଣସି ସରକାରୀ ଯୋଜନା ସମ୍ପର୍କରେ ସଠିକ ସୂଚନା ମଧ୍ୟ ପାଇପାରିବେ – ତାହା ପୁଣି ଟେକ୍ସ୍ଟ, ଅଡିଓ ଏବଂ ଭିଡିଓ ଭଳି ତିନୋଟି ମାଧ୍ୟମରେ । ଏହା ଆପଣଙ୍କ ପାଇଁ ଖୁବ ସହାୟକ ହୋଇପାରିବ । ଆଉ ଗୋଟିଏ ଆପ୍ ହେଉଛି – ଷ୍ଟେପ୍ ସେଟ୍ ଗୋ । ଏହା ଫିଟନେସ୍ ଆପ୍ । ଆପଣ କେତେ ବାଟ ଚାଲିଲେ, କେତେ କ୍ୟାଲୋରୀ ଖର୍ଚ୍ଚ କଲେ, ଏହାର ସମ୍ପୂର୍ଣ୍ଣ ହିସାବ ଏହି ଆପ୍ ରଖିପାରୁଛି ଏବଂ ଆପଣଙ୍କୁ ସୁସ୍ଥ ରହିବା ପାଇଁ ପ୍ରେରଣା ମଧ୍ୟ ଦେଉଛି । ମୁଁ ମାତ୍ର ଅଳ୍ପ କିଛି ଉଦାହରଣ ଦେଇଛି । ଆହୁରି ଅନେକ ଆପ୍ ଏହି ପ୍ରତିଯୋଗିତାରେ ବିଜୟ ଲାଭ କରିଛନ୍ତି । ସେଗୁଡ଼ିକ ମଧ୍ୟରେ ରହିଛି ବିଜନେସ୍ ଆପ୍, ଗେମ୍ସ ଆପ୍, ଯେମିତିକି ‘Is Equal To’, ‘Books & Expense’, ‘Zoho Workplace’, ‘FTC Talent’ । ଏଗୁଡ଼ିକ ବିଷୟରେ ଆପଣ ଇଂଟରନେଟରେ ସର୍ଚ୍ଚ କରନ୍ତୁ, ଆପଣଙ୍କୁ ଅନେକ ସୂଚନା ମିଳିବ । ଆପଣ ମଧ୍ୟ ଆଗେଇ ଆସନ୍ତୁ, କିଛି ନୂଆ କଥା ଚିନ୍ତା କରନ୍ତୁ, କିଛି ନୂଆ କାର୍ଯ୍ୟକାରୀ କରନ୍ତୁ । ଆପଣଙ୍କ ପ୍ରଚେଷ୍ଟାରେ ଆଜିର ଛୋଟ ଛୋଟ ଷ୍ଟାର୍ଟ ଅପ୍ କାଲିକୁ ବଡ଼ ବଡ଼ କମ୍ପାନୀରେ ପରିବର୍ତ୍ତିତ ହେବ ଏବଂ ବିଶ୍ୱ ଦରବାରରେ ଭାରତର ପରିଚୟ ସୃଷ୍ଟି କରିବ । ଆପଣ ଏ କଥା କେବେହେଲେ ଭୁଲନ୍ତୁ ନାହିଁ ଯେ, ଆଜି ଦୁନିଆରେ ଯେଉଁ ବଡ଼ ବଡ଼ କମ୍ପାନୀଗୁଡ଼ିକ ଦେଖାଯାଉଛି, ସେଗୁଡ଼ିକ ଦିନେ ଷ୍ଟାର୍ଟ ଅପ୍ ଆକାରରେ ଆରମ୍ଭ ହୋଇଥିଲା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମର ଏଠାକାର ଶିଶୁ, ଆମର ଛାତ୍ରଛାତ୍ରୀ, ନିଜର ସଂପୂର୍ଣ୍ଣ କ୍ଷମତା ଦେଖାଇବା ନିମନ୍ତେ ପୁଷ୍ଟି ଓ ପୋଷଣର ଏକ ବଡ଼ ଭୂମିକା ରହିଛି । ସାରା ଦେଶରେ ସେପ୍ଟେମ୍ବର ମାସକୁ ପୋଷଣ ମାସ ଭାବରେ ପାଳନ କରାଯିବ । ଦେଶର ବିକାଶ  ଓ ପୋଷଣ ମଧ୍ୟରେ ଗଭୀର ସମ୍ପର୍କ ରହିଛି । ଆମର ଏଠି ପ୍ରବାଦ ରହିଛି : “ଯଥା ଅନ୍ନମ୍ ତଥା ମନ୍ନମ୍” ଅର୍ଥାତ ଅନ୍ନ ଯେପରି ହୋଇଥାଏ ଆମର ମାନସିକ ଓ ବୌଦ୍ଧିକ ବିକାଶ ମଧ୍ୟ ସେହିପରି ହୁଏ । ବିଶେଷଜ୍ଞ କହନ୍ତି ଯେ ଶିଶୁ ଗର୍ଭରେ ଥିବାବେଳେ ଓ ଶୈଶବାବସ୍ଥାରେ ଯେତେ ଭଲ ପୁଷ୍ଟି ମିଳିଥାଏ ତା’ର ସେତିକି ମାନସିକ ବିକାଶ ହୁଏ ଓ ସେ ସୁସ୍ଥ ରହେ । ପିଲାଙ୍କର ପୁଷ୍ଟିସାଧନ ପାଇଁ ମାଆକୁ ମଧ୍ୟ ସଂପୂର୍ଣ୍ଣ ପୁଷ୍ଟି ମିଳିବା ଜରୁରୀ । ପୋଷଣର ଅର୍ଥ କେବଳ ଏଇଆ ନୁହେଁ ଯେ ଆପଣ କ’ଣ ଖାଉଛନ୍ତି, କେତେ ଖାଉଛନ୍ତି, କେତେଥର ଖାଉଛନ୍ତି । ଏହାର ଅର୍ଥ ହେଲା ଆପଣଙ୍କ ଶରୀରକୁ କେତେ ପୁଷ୍ଟିକର ତତ୍ୱ ମିଳୁଛି । ଆପଣଙ୍କୁ ଆଇରନ୍, କ୍ୟାଲ୍ସିଅମ୍ ମିଳୁଛି ନା ନାହିଁ, ସୋଡିଅମ୍ ମିଳୁଛି ନା ନାହିଁ, ଭିଟାମିନ୍ ମିଳୁଛି ନା ନାହିଁ, ଏସବୁ ପୋଷଣର ଖୁବ୍ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ । ଏହି ପୋଷଣ ଆନ୍ଦୋଳନରେ ଜନ-ସହଭାଗିତା ବେଶୀ ଜରୁରୀ । ଜନ-ସହଭାଗିତା ହିଁ ଏହାକୁ ସଫଳ କରିବ । ବିଗତ କିଛି ବର୍ଷ ଭିତରେ ଏ କ୍ଷେତ୍ରରେ ଦେଶରେ ବହୁ ପ୍ରୟାସ କରାଯାଇଛି । ବିଶେଷକରି ଆମର ଗାଁଗୁଡ଼ିକରେ ଏହି ଜନ-ସହଭାଗିତାକୁ ଜନ ଆନ୍ଦୋଳନର ରୂପ ଦିଆଯାଉଛି । ପୁଷ୍ଟି ସପ୍ତାହ ହେଉ ବା ପୋଷଣ ମାସ ହେଉ, ଏସବୁ ମାଧ୍ୟମରେ ଅଧିକରୁ ଅଧିକ ସଚେତନତା ସୃଷ୍ଟି କରାଯାଉଛି । ଏହାସହ ସ୍କୁଲଗୁଡ଼ିକୁ ଯୋଡ଼ାଯାଉଛି । ପିଲାଙ୍କ ଭିତରେ ସଚେତନତା ବଢ଼ାଇବା ନିମନ୍ତେ ପ୍ରତିଯୋଗିତା ଆଦିର ଆୟୋଜନ କରାଯିବା ପାଇଁ କ୍ରମାଗତ ଚେଷ୍ଟା ଜାରି ରହିଛି । ଶ୍ରେଣୀରେ ଯେପରି ଜଣେ କ୍ଲାସ୍ ମନିଟର୍ ଥାଏ, ସେହିପରି Nutrition monitor ମଧ୍ୟ ରହୁ, report card ଭଳିò Nutrition card ମଧ୍ୟ ତିଆରି ହେଉ, ଏହିପରି ଆରମ୍ଭ କରାଯାଉଛି । ପୋଷଣ ମାସ ଅବସରରେ ମାଇଗଭରେ ଏକ ଖାଦ୍ୟ ଓ ପୋଷଣ କୁଇଜ ମଧ୍ୟ ଆୟୋଜନ କରାଯିବ ଆଉ ତା’ସହ ଏକ ମିମ୍ ପ୍ରତିଯୋଗିତା ମଧ୍ୟ ହେବ । ଆପଣ ନିଜେ ଏଥିରେ ଭାଗ ନିଅନ୍ତୁ ଓ ଅନ୍ୟକୁ ମଧ୍ୟ ଏଥିପାଇଁ ପ୍ରବର୍ତ୍ତାନ୍ତୁ ।\nବନ୍ଧୁଗଣ, ଯଦି ଆପଣ ଗୁଜରାଟରେ ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲଙ୍କ statue of unity ଯିବାକୁ ସୁଯୋଗ ମିଳିଛି ଓ କୋଭିଡ ପରେ ଯେତେବେଳେ ଏହା ଖୋଲିବ ଓ ଆପଣଙ୍କୁ ଯିବାର ଅବସର ମିଳିବ, ତେବେ ସେଠାରେ ଦେଖିବେ ଏକ ନିଆରା ପୋଷଣ ପାର୍କ  ଗଢ଼ାଯାଇଛି । ଖେଳଖେଳରେ ହିଁ ପୋଷଣର ଶିକ୍ଷା ସେଠାରେ ଦେଖିହେବ ।\nବନ୍ଧୁଗଣ, ଭାରତ ଏକ ବିଶାଳ ଦେଶ, ଯେଉଁଠି ଖାଦ୍ୟପାନୀୟର ବହୁତ ବିବିଧତା ରହିଛି । ଆମ ଦେଶରେ ଛଅଟି ଅଲଗା ଅଲଗା ଋତୁ ଆସେ; ସେହି ଅନୁସାରେ ବିଭିନ୍ନ ଅଂଚଳରେ ଅଲଗା ଅଲଗା ଜିନିଷ ମଧ୍ୟ ସୃଷ୍ଟି ହୁଏ । ସେଥିପାଇଁ ଏହା ଖୁବ୍ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯେ ପ୍ରତ୍ୟେକ ଅଂଚଳର ସ୍ଥାନୀୟ ଭୋଜନ ଓ ସେଠାରେ ଉତ୍ପନ୍ନ ହେଉଥିବା ଋତୁକାଳୀନ ଅନ୍ନ, ଫଳ, ପନିପରିବା ଆଦି ଅନୁସାରେ ଏକ ପୁଷ୍ଟିକର ଖାଦ୍ୟ ତାଲିକା ତିଆରି ହେଉ । ଏଇ ଯେମିତି ମାଣ୍ଡିଆ- ଏହା ଏକ ବହୁତ ଉପଯୋଗୀ ପୁଷ୍ଟିକର ଆହାର । ଏକ “ଭାରତୀୟ କୃଷି କୋଷ’’ ପ୍ରସ୍ତୁତ କରାଯାଉଛି । ଏଥିରେ ପ୍ରତ୍ୟେକ ଜିଲାରେ କି କି ଫସଲ ହେଉଛି, ତା’ର ପୁଷ୍ଟିକାରକ ମୂଲ୍ୟ କେତେ, ତା’ର ସମ୍ପୂର୍ଣ୍ଣ ସୂଚନା ରହିବ । ଏହା ଆପଣମାନଙ୍କୁ ବହୁତ କାମ ଦେବ । ଆସନ୍ତୁ, ଏହି ପୋଷଣ ମାସରେ ପୁଷ୍ଟିକର ଖାଦ୍ୟ ଖାଇବାକୁ ଓ ସୁସ୍ଥ ରହିବାକୁ ଆମେ ସମସ୍ତଙ୍କୁ ପ୍ରେରଣା ଯୋଗାଇବା ।\nପ୍ରିୟ ଦେଶବାସୀଗଣ, ବିଗତ ଦିନରେ ଯେତେବେଳେ ଆମେ ସ୍ୱାଧୀନତା ଦିବସ ପାଳନ କରୁଥିଲୁ, ସେତେବେଳେ ଏକ ରୋଚକ ଖବର ଉପରେ ମୋର ଦୃଷ୍ଟି ପଡ଼ିଲା । ଖବରଟି ଆମର ସୁରକ୍ଷାବଳ ଭିତରେ ଥିବା ଦୁଇଜଣ ବାହାଦୂର ଚରିତ୍ରଙ୍କର । ଜଣେ ହେଉଛନ୍ତି ସୋଫି ଓ ଅନ୍ୟ ଜଣକ ୱିଦା । ସୋଫି ଓ ୱିଦା ଭାରତୀୟ ସେନାର ଶ୍ୱାନ ଓ ସେମାନଙ୍କୁ Chief of Army Staff ‘Commendation Cards’ରେ ସମ୍ମାନିତ କରାଯାଇଛି । ସୋଫି ଓ ୱିଦାଙ୍କୁ ଏହି ସମ୍ମାନ ଏଥିପାଇଁ ମିଳିଛି ଯେ ସେମାନେ ଦେଶର ସୁରକ୍ଷା ପାଇଁ ନିଜର କର୍ତ୍ତବ୍ୟକୁ ଖୁବ୍ ସୁନ୍ଦର ଭାବେ ପାଳନ କରିଛନ୍ତି । ଆମର ସେନାରେ, ଆମର ସୁରକ୍ଷାବଳ ପାଖରେ ଏପରି ବହୁତ ବାହାଦୂର ଶ୍ୱାନ ଅଛନ୍ତି ଯେଉଁମାନେ ଦେଶପାଇଁ ବଂଚନ୍ତି ଓ ଦେଶପାଇଁ ନିଜର ବଳିଦାନ ମଧ୍ୟ ଦିଅନ୍ତି । ଅନେକ ବୋମା ବିସ୍ଫୋରଣକୁ, ଆତଙ୍କବାଦୀ ଷଡ଼ଯନ୍ତ୍ରକୁ ରୋକିବାରେ ଏପରି ଶ୍ୱାନଗୁଡ଼ିକ ଖୁବ୍ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ତୁଲାଇ ଆସିଛନ୍ତି । କିଛିଦିନ ପୂର୍ବରୁ ଦେଶର ସୁରକ୍ଷା ପାଇଁ ଏହି ଶ୍ୱାନମାନଙ୍କ ଭୂମିକା ସମ୍ପର୍କରେ ବିସ୍ତୃତ ଭାବେ ଜାଣିବାକୁ ମିଳିଲା । ଅନେକ କାହାଣୀ ବି ଶୁଣିଲି । ଗୋଟିଏ ଶ୍ୱାନ ବଳରାମ 2006ରେ ଅମରନାଥ ଯାତ୍ରା ରାସ୍ତାରେ ବହୁ ପରିମାଣର ଗୋଳାବାରୁଦ ଖୋଜି ବାହାର କରିଥିଲା । 2002ରେ ଶ୍ୱାନ ‘ଭାବନା’ ଆଇଇଡି ଖୋଜି ବାହାର କରିଥିଲେ । ଆଇଇଡି ଖୋଜିବା ସମୟରେ ଆତଙ୍କବାଦୀମାନେ ବିସ୍ଫୋରଣ କରିଦେଲେ ଓ ‘ଭାବନା’ ଶହୀଦ ହୋଇଗଲା । ଦୁଇତିନି ବର୍ଷ ପୂର୍ବରୁ ଛତିଶଗଡ଼ର ବିଜାପୁରରେ ସିଆର୍ପିଏଫ୍ ସ୍ନିଫର କୁକୁର  ମଧ୍ୟ ଆଇଇଡି ବିସ୍ଫୋରଣରେ ସହିଦ ହୋଇଥିଲା । କିଛିଦିନ ପୂର୍ବରୁ ହିଁ ଆପଣ ଟିଭିରେ ଏକ ବଡ଼ ଭାବୁକ କରିଦେଲା ଭଳି ଦୃଶ୍ୟ ଦେଖିଥିବେ, ଯେଉଁଥିରେ ବିଡ ପୁଲିସ୍ ନିଜର ସାଥୀ ଶ୍ୱାନ ରକିକୁ ସମ୍ପୂର୍ଣ୍ଣ ସମ୍ମାନର ସହ ଅନ୍ତିମ ବିଦାୟ ଦେଇଥିଲେ । ରକି 300ରୁ ଅଧିକ ସମସ୍ୟାର ସମାଧାନରେ ପୁଲିସକୁ ସାହାଯ୍ୟ କରିଥିଲା । ଶ୍ୱାନଙ୍କର ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା ଓ ଉଦ୍ଧାର କାର୍ଯ୍ୟରେ ମଧ୍ୟ ବହୁତ ବଡ଼ ଭୂମିକା ରହିଥାଏ । ଏନଡିଆରଏଫ  ଭାରତରେ ଏପରି ବହୁତ ଶ୍ୱାନଙ୍କୁ ସ୍ୱତନ୍ତ୍ର ଭାବେ ତାଲିମ ଦେଇଛି । କେଉଁଠି ଭୂମିକମ୍ପ ଆସିଲେ, ଘର ଭୁଷୁଡ଼ିପଡ଼ିଲେ ତା’ ଭିତରୁ ଜୀବିତ ଲୋକଙ୍କୁ ଖୋଜି ବାହାର କରିବାରେ ଏହି ଶ୍ୱାନଗୁଡ଼ିକ ଖୁବ୍ କୁଶଳୀ ହୋଇଥାନ୍ତି ।\nବନ୍ଧୁଗଣ, ମୋତେ କୁହାଯାଇଛି ଯେ ଭାରତୀୟ ପ୍ରଜାତିର ଶ୍ୱାନଗୁଡ଼ିକ ମଧ୍ୟ ବହୁତ ଭଲ, ବହୁତ ସକ୍ଷମ । ଭାରତୀୟ ପ୍ରଜାତିରେ ମୁଧୋଲ ହାଉଣ୍ଡ୍, ହିମାଚଳି ହାଉଣ୍ଡ୍ ବି ବହୁତ ଭଲ ପ୍ରଜାତି । ରାଜାପଲାୟମ୍, କନ୍ନି, ଚିପ୍ପିପରାଇ ଓ କୋମ୍ବାଇ ମଧ୍ୟ ବହୁତ ଭଲ ଭାରତୀୟ ପ୍ରଜାତିର ଶ୍ୱାନ । ଏଗୁଡ଼ିକର ଲାଳନପାଳନ ଖର୍ଚ୍ଚ ମଧ୍ୟ ବହୁତ କମ୍ ଓ ଏଗୁଡ଼ିକ ଭାରତୀୟ ପରିବେଶରେ ବଢ଼ିଥାନ୍ତି । ଏବେ ଆମର ସୁରକ୍ଷା ସଂସ୍ଥାଗୁଡ଼ିକ ମଧ୍ୟ ଏହି ଭାରତୀୟ ପ୍ରଜାତିର ଶ୍ୱାନଗୁଡ଼ିକୁ ନିଜର ସୁରକ୍ଷା ଦଳରେ ସାମିଲ୍ କରୁଛନ୍ତି । ବିଗତ ଦିନରେ ସେନା, ସିଆଇଏସ୍ଏଫ୍, ଏନ୍ଏସ୍ଜି ମୁଧୋଲ୍ ହାଉଣ୍ଡ୍ ଶ୍ୱାନଙ୍କୁ ତାଲିମ ଦେଇ dog squadରେ ସାମିଲ୍ କରିଛନ୍ତି, ସିଆର୍ପିଏଫ୍ କୋମ୍ବାଇ ଶ୍ୱାନଙ୍କୁ ସାମିଲ୍ କରିଛି । ଭାରତୀୟ କୃଷି ଗବେଷଣା ପରିଷଦ ମଧ୍ୟ ଭାରତୀୟ ପ୍ରଜାତିର ଶ୍ୱାନଗୁଡ଼ିକ ଉପରେ ଗବେଷଣା କରୁଛି । ଭାରତୀୟ ପ୍ରଜାତିର ଶ୍ୱାନଙ୍କୁ ଆହୁରି ଭଲ କରାଯିବା ଓ ଉପଯୋଗୀ କରାଯାଇପାରିବା ଏହାର ଉଦ୍ଦେଶ୍ୟ । ଆପଣ ଇଂଟରନେଟରେ ଏଗୁଡ଼ିକର ନାମ ସନ୍ଧାନ କରନ୍ତୁ, ସେମାନଙ୍କ ବିଷୟରେ ଜାଣନ୍ତୁ, ଆପଣ ସେମାନଙ୍କର ସୌନ୍ଦର୍ଯ୍ୟ, ସେମାନଙ୍କର ସ୍ୱଭାବ ଦେଖି ଚକିତ ହୋଇଯିବେ । ଆପଣ ଭବିଷ୍ୟତରେ ଯେତେବେଳେ ବି ଶ୍ୱାନ ପାଳିବା କଥା ଭାବିବେ, ତେବେ ଆପଣ ନିଶ୍ଚିତ ଏସବୁଥିରୁ କୌଣସି ଭାରତୀୟ ଶ୍ୱାନକୁ ଘରକୁ ଆଣିବେ । ଆତ୍ମନିର୍ଭର ଭାରତ ଯେତେବେଳେ ଜନ-ମନର ମନ୍ତ୍ର ହେଉଛି ସେତେବେଳେ କୌଣସି କ୍ଷେତ୍ର ମଧ୍ୟ ସେଥିରୁ କିପରି ପଛରେ ପଡ଼ିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, କିଛିଦିନ ପରେ ପାଞ୍ଚ ସେପ୍ଟେମ୍ବରରେ ଆମେ ଶିକ୍ଷକ ଦିବସ ପାଳନ କରିବା । ଆମେମାନେ ଯେତେବେଳେ ନିଜ ଜୀବନର ସଫଳତାକୁ ଦେଖୁ, ନିଜ ଜୀବନଯାତ୍ରାକୁ ଦେଖୁ ସେତେବେଳେ ଆମର କୌଣସି ନା କୌଣସି ଶିକ୍ଷକଙ୍କ ସ୍ମୃତି ମନକୁ ଆସେ । ଦ୍ରୁତ ପରିବର୍ତ୍ତନଶୀଳ ସମୟ ଓ କରୋନା ସଂକଟ କାଳରେ ଆମର ଶିକ୍ଷକମାନଙ୍କ ସାମ୍ନାରେ ମଧ୍ୟ ସମୟ ସହ ବଦଳିବାର ଏକ ଆହ୍ୱାନ ରହିଛି । ମୁଁ ଖୁସି ଯେ ଆମର ଶିକ୍ଷକମାନେ ଏହି ଆହ୍ୱାନକୁ କେବଳ ସ୍ୱୀକାର କରିନାହାନ୍ତି, ବରଂ ସେମାନେ ଏହାକୁ ସୁଯୋଗରେ ପରିଣତ କରିଛନ୍ତି । ପାଠପଢ଼ାରେ କିପରି ପ୍ରଯୁକ୍ତିର ଅଧିକରୁ ଅଧିକ ଉପଯୋଗ ହୋଇପାରିବ, ନୂଆ ମାଧ୍ୟମକୁ କିପରି ଆପଣାଇହେବ, ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ କିପରି ସାହାଯ୍ୟ କରିହେବ ଏହାକୁ ଆମର ଶିକ୍ଷକମାନେ ସହଜଭାବେ ଆପଣାଇଛନ୍ତି ଓ ସେମାନେ ଛାତଛାତ୍ରୀଙ୍କୁ ମଧ୍ୟ ଶିଖାଇଛନ୍ତି । ଆଜି ଦେଶରେ ସବୁ ସ୍ଥାନରେ କିଛି ନା କିଛି ଉଦ୍ଭାବନ ହେଉଛି । ଶିକ୍ଷକ ଓ ଛାତ୍ର ମିଳିମିଶି କିଛି ନୂଆ କରୁଛନ୍ତି । ମୋର ବିଶ୍ୱାସ ଯେ ଦେଶରେ ନୂତନ ଜାତୀୟ ଶିକ୍ଷାନୀତି ଜରିଆରେ ଯେପରି ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ହେବାକୁ ଯାଉଛି, ଆମର ଶିକ୍ଷକମାନେ ଏହାର ଲାଭ ମଧ୍ୟ ଛାତ୍ରଛାତ୍ରୀଙ୍କ ପାଖରେ ପହଂଚାଇବାରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ତୁଲାଇବେ ।\nବନ୍ଧୁଗଣ, ବିଶେଷକରି ମୋର ଶିକ୍ଷକବନ୍ଧୁମାନେ, 2022 ବର୍ଷରେ ଆମର ଦେଶ ସ୍ୱାଧୀନତାର 75 ବର୍ଷ ପୂର୍ତ୍ତି ପାଳନ କରିବ । ସ୍ୱାଧୀନତା ପୂର୍ବରୁ ଅନେକ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ଆମ ଦେଶରେ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ଏକ ଦୀର୍ଘ ଇତିହାସ ରହିଛି । ସେହି ସମୟରେ ଦେଶର ଏପରି କୌଣସି ଅଂଚଳ ନ ଥିଲା ଯେଉଁଠି ସ୍ୱାଧୀନତାପ୍ରେମୀମାନେ ନିଜର ପ୍ରାଣ ଉତ୍ସର୍ଗ କରିନଥିଲେ, ନିଜର ସର୍ବସ୍ୱ ତ୍ୟାଗ କରିନଥିଲେ । ଆମର ଆଜିର ପିଢ଼ି, ଆମର ଛାତ୍ରଛାତ୍ରୀ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ସେହି ନାୟକମାନଙ୍କ ସହ ପରିଚିତ ହେବା ଅତି ଆବଶ୍ୟକ; ସେମାନେ ସେହିପରି ହିଁ ଅନୁଭବ କରିବା ଜରୁରୀ । ନିଜ ଜିଲାରେ, ନିଜ ଅଂଚଳରେ ସ୍ୱାଧୀନତା ଆନ୍ଦୋଳନ ସମୟରେ କ’ଣ ହୋଇଥିଲା, କିପରି ହୋଇଥିଲା, କିଏ ଶହୀଦ ହୋଇଥିଲା, କିଏ କେତେଦିନ ଦେଶପାଇଁ ଜେଲ୍ରେ ରହିଥିଲା – ଏସବୁ କଥା ଆମ ଛାତ୍ରଛାତ୍ରୀ ଜାଣିଲେ ସେମାନଙ୍କ ବ୍ୟକ୍ତିତ୍ୱରେ ମଧ୍ୟ ତା’ର ପ୍ରଭାବ ଦେଖିବାକୁ ମିଳିବ । ଏଥିପାଇଁ ଅନେକ କାମ କରାଯାଇପାରିବ, ଯେଉଁଥିରେ ଆମ ଶିକ୍ଷକମାନଙ୍କର ବଡ଼ ଦାୟିତ୍ୱ ରହିଛି । ଯେପରିକି, ଆପଣ ଯେଉଁ ଜିଲାରେ ରହୁଛନ୍ତି ସେଠାରେ ଶତାବ୍ଦୀ ଶତାବ୍ଦୀ ଧରି ଯେଉଁ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ଚାଲିଥିଲା ସେହି ସ୍ୱାଧୀନତା ସଂଗ୍ରାମବେଳେ କିଛି ଘଟଣା ଘଟିଥିଲା କି? ଏହାକୁ ନେଇ ଛାତ୍ରଛାତ୍ରୀଙ୍କ ଦ୍ୱାରା ଗବେଷଣା କରାଯାଇପାରିବ । ତାକୁ ବିଦ୍ୟାଳୟର ହସ୍ତଲିଖିତ ପତ୍ରିକାରେ ଛପାଯାଇପାରିବ । ଆପଣଙ୍କ ସହରରେ ଯଦି ସ୍ୱାଧୀନତା ଆନ୍ଦୋଳନ ସହ ଜଡ଼ିତ କୌଣସି ସ୍ଥାନ ରହିଛି, ତେବେ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ସେହି ସ୍ଥାନକୁ ନେଇଯାଇପାରିବେ । କୌଣସି ବିଦ୍ୟାଳୟର ଛାତ୍ରଛାତ୍ରୀମାନେ ସଂକଳ୍ପ ନେଇପାରିବେ ଯେ ସ୍ୱାଧୀନତାର 75 ବର୍ଷରେ ନିଜ ଅଂଚଳର 75 ଜଣ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ନାୟକଙ୍କ ଉପରେ କବିତା ଲେଖିବେ, ନାଟକ ଲେଖିବେ । ଆପଣଙ୍କ ପ୍ରୟାସ ଦେଶର ହଜାର ହଜାର, ଲକ୍ଷ ଲକ୍ଷ ଅନାଲୋଚିତ ନାୟକମାନଙ୍କ ବିଷୟରେ ଆଲୋକପାତ କରିପାରିବ, ଯେଉଁମାନେ ଦେଶପାଇଁ ବଂଚୁଥିଲେ, ଦେଶପାଇଁ ଜୀବନ ଦେଇଥିଲେ, ଯେଉଁମାନଙ୍କ ନାମ ସମୟ ସହ ବିସ୍ମୃତ ହୋଇଯାଇଛି, ସେହି ମହାନ ବ୍ୟକ୍ତିତ୍ୱଙ୍କୁ ଯଦି ଆମେ ସାମ୍ନାକୁ ଆଣିବା, ସ୍ୱାଧୀନତାର 75 ବର୍ଷରେ ସେମାନଙ୍କୁ ମନେପକାଇବା ତେବେ ସେମାନଙ୍କ ପ୍ରତି ପ୍ରକୃତ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ହେବ ଏବଂ ଯେତେବେଳେ 5 ସେପ୍ଟେମ୍ବରରେ ଶିକ୍ଷକ ଦିବସ ପାଳନ କରାଯିବ ସେତେବେଳେ ମୁଁ ମୋର ଶିକ୍ଷକ ବନ୍ଧୁମାନଙ୍କୁ କହିବାକୁ ଚାହୁଁଛି ଯେ ସେମାନେ ଏଥିପାଇଁ ଏକ ପରିବେଶ ତିଆରି କରନ୍ତୁ, ସମସ୍ତଙ୍କୁ ସେଥିରେ ସାମିଲ୍ କରନ୍ତୁ ଏବଂ ସମସ୍ତେ ମିଳିମିଶି ଏକାଠି କରନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଦେଶ ଆଜି ଯେଉଁ ବିକାଶ ଯାତ୍ରାରେ ଅଗ୍ରସର ହେଉଛି ତା’ର ସଫଳତା ସେତେବେଳେ ହିଁ ସୁଖଦ ହେବ, ଯେତେବେଳେ ପ୍ରତ୍ୟେକ ଦେଶବାସୀ ଏଥିରେ ସାମିଲ୍ ହେବେ, ଏହି ଯାତ୍ରାର ଯାତ୍ରୀ ହେବେ, ଏହି ପଥର ପଥିକ ହେବେ । ସେଥିପାଇଁ ଏହା ଜରୁରୀ ଯେ ପ୍ରତ୍ୟେକ ଦେଶବାସୀ ସୁସ୍ଥ ରହନ୍ତୁ, ସୁଖୀ ରହନ୍ତୁ ଏବଂ ଆମେ ମିଳିମିଶି କରୋନାକୁ ସଂପୂର୍ଣ୍ଣ ଭାବେ ପରାଜିତ କରିବା । କରୋନା ସେତେବେଳେ ହାରିବ, ଯେତେବେଳେ ଆପଣ ସୁରକ୍ଷିତ ରହିବେ, ଯେତେବେଳେ ଆପଣ “ଦୁଇ ଗଜ ଦୂରତା, ମାସ୍କ ଜରୁରୀ’’, ଏହି ସଂକଳ୍ପକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପାଳନ କରିବେ । ଆପଣ ସମସ୍ତେ ସୁସ୍ଥ ରହନ୍ତୁ, ସୁଖୀ ରହନ୍ତୁ, ଏହି ଶୁଭକାମନା ସହ ଆଗାମୀ ‘ମନ କୀ ବାତ୍’ରେ ପୁଣି ଭେଟିବା ।\nବହୁତ ବହୁତ ଧନ୍ୟବାଦ । ନମସ୍କାର ।\n\n\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-2-0-%e0%a8%a6%e0%a9%80-15%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1/",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "‘ਮਨ ਕੀ ਬਾਤ 2.0’ ਦੀ 15ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (30.08.2020)",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ! ਆਮ ਤੌਰ ’ਤੇ ਇਹ ਸਮਾਂ ਤਿਓਹਾਰਾਂ ਦਾ ਹੁੰਦਾ ਹੈ, ਥਾਂ-ਥਾਂ ਮੇਲੇ ਲੱਗਦੇ ਹਨ, ਧਾਰਮਿਕ ਪੂਜਾ-ਪਾਠ ਹੁੰਦੇ ਹਨ। ਕੋਰੋਨਾ ਦੇ ਇਸ ਸੰਕਟ ਕਾਲ ਵਿੱਚ ਲੋਕਾਂ ’ਚ ਚਾਅ ਤਾਂ ਹੈ, ਉਤਸ਼ਾਹ ਵੀ ਹੈ, ਪਰ ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਦਿਲਾਂ ਨੂੰ ਛੂਹ ਲਵੇ, ਇਹੋ ਜਿਹਾ ਅਨੁਸ਼ਾਸਨ ਵੀ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਦੇਖਿਆ ਜਾਵੇ ਤਾਂ ਨਾਗਰਿਕਾਂ ਵਿੱਚ ਆਪਣੀ ਜ਼ਿੰਮੇਵਾਰੀ ਦਾ ਅਹਿਸਾਸ ਵੀ ਹੈ। ਲੋਕੀ ਆਪਣਾ ਧਿਆਨ ਰੱਖਦੇ ਹੋਏ ਤੇ ਦੂਜਿਆਂ ਦਾ ਵੀ ਧਿਆਨ ਰੱਖਦੇ ਹੋਏ ਆਪਣੇ ਰੋਜ਼ਮਰਾ ਦੇ ਕੰਮ ਵੀ ਕਰ ਰਹੇ ਹਨ। ਦੇਸ਼ ਵਿੱਚ ਹੋ ਰਹੇ ਹਰ ਸਮਾਗਮ ’ਚ ਜਿਸ ਤਰ੍ਹਾਂ ਦਾ ਸੰਜਮ ਅਤੇ ਸਾਦਗੀ ਇਸ ਵਾਰ ਦੇਖੀ ਜਾ ਰਹੀ ਹੈ, ਉਹ ਪਹਿਲਾਂ ਕਦੇ ਨਹੀਂ ਦੇਖੀ। ਗਣੇਸ਼ ਉਤਸਵ ਵੀ ਕਿਤੇ ਔਨਲਾਈਨ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਜ਼ਿਆਦਾਤਰ ਥਾਵਾਂ ’ਤੇ ਇਸ ਵਾਰੀ Eco Friendly ਗਣੇਸ਼ ਜੀ ਦੀ ਮੂਰਤੀ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ ਗਈ। ਸਾਥੀਓ, ਜੇਕਰ ਅਸੀਂ ਬਹੁਤ ਬਰੀਕੀ ਨਾਲ ਦੇਖੀਏ ਤਾਂ ਇੱਕ ਗੱਲ ਜ਼ਰੂਰ ਸਾਡੇ ਧਿਆਨ ਵਿੱਚ ਆਏਗੀ, ਸਾਡੇ ਤਿਓਹਾਰ ਤੇ ਵਾਤਾਵਰਣ। ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਦੇ ਵਿਚਕਾਰ ਇੱਕ ਬਹੁਤ ਡੂੰਘਾ ਰਿਸ਼ਤਾ ਰਿਹਾ ਹੈ। ਜਿੱਥੇ ਇੱਕ ਪਾਸੇ ਸਾਡੇ ਤਿਓਹਾਰਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਅਤੇ ਕੁਦਰਤ ਦੇ ਨਾਲ ਸਹਿ ਜੀਵਨ ਦਾ ਸੰਦੇਸ਼ ਲੁਕਿਆ ਹੁੰਦਾ ਹੈ ਤਾਂ ਦੂਜੇ ਪਾਸੇ ਬਹੁਤ ਸਾਰੇ ਤਿਓਹਾਰ ਕੁਦਰਤ ਦੀ ਰੱਖਿਆ ਦੇ ਲਈ ਵੀ ਮਨਾਏ ਜਾਂਦੇ ਹਨ, ਜਿਵੇਂ ਬਿਹਾਰ ਦੇ ਪੱਛਮੀ ਚੰਪਾਰਨ ਵਿੱਚ ਸਦੀਆਂ ਤੋਂ ਥਾਰੂ ਆਦਿਵਾਸੀ ਸਮਾਜ ਦੇ ਲੋਕ 60 ਘੰਟੇ ਦੇ Lockdown ਜਾਂ ਉਨ੍ਹਾਂ ਦੇ ਹੀ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਹੀਏ ਤਾਂ 60 ਘੰਟੇ ਦੇ ਬਰਨਾ ਦਾ ਪਾਲਣ ਕਰਦੇ ਹਨ, ਕੁਦਰਤ ਦੀ ਰੱਖਿਆ ਦੇ ਲਈ ਬਰਨਾ ਨੂੰ ਥਾਰੂ ਸਮਾਜ ਨੇ ਆਪਣੀ ਵਿਰਾਸਤ ਦਾ ਹਿੱਸਾ ਬਣਾ ਲਿਆ ਹੈ ਅਤੇ ਸਦੀਆਂ ਤੋਂ ਬਣਾਇਆ ਹੋਇਆ ਹੈ, ਇਸ ਦੌਰਾਨ ਨਾ ਕੋਈ ਪਿੰਡ ਵਿੱਚ ਆਉਦਾ ਹੈ ਅਤੇ ਨਾ ਕੋਈ ਆਪਣੇ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਨਿਕਲਦਾ ਹੈ ਅਤੇ ਲੋਕ ਇਹ ਮੰਨਦੇ ਹਨ ਕਿ ਜੇਕਰ ਉਹ ਬਾਹਰ ਨਿਕਲੇ ਜਾਂ ਜੇਕਰ ਕੋਈ ਬਾਹਰ ਤੋਂ ਆਇਆ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਆਉਣ-ਜਾਣ ਨਾਲ ਲੋਕਾਂ ਦੀਆਂ ਰੋਜ਼ਮਰਾ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨਾਲ, ਨਵੇਂ ਪੇੜ-ਪੌਦਿਆਂ ਨੂੰ ਨੁਕਸਾਨ ਹੋ ਸਕਦਾ ਹੈ। ਬਰਨਾ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਤਰੀਕੇ ਨਾਲ ਸਾਡੇ ਆਦਿਵਾਸੀ ਭਾਈ-ਭੈਣ ਪੂਜਾ ਪਾਠ ਕਰਦੇ ਹਨ ਅਤੇ ਉਸ ਦੀ ਸਮਾਪਤੀ ’ਤੇ ਆਦਿਵਾਸੀ ਪ੍ਰੰਪਰਾ ਦੇ ਗੀਤ, ਸੰਗੀਤ, ਨਾਚ ਧੂਮਧਾਮ ਨਾਲ ਉਸ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ।\nਸਾਥੀਓ, ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਓਣਮ ਦਾ ਤਿਓਹਾਰ ਵੀ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਤਿਓਹਾਰ ਚਿੰਗਮ ਮਹੀਨੇ ਵਿੱਚ ਆਉਦਾ ਹੈ, ਇਸ ਦੌਰਾਨ ਲੋਕ ਕੁਝ ਨਵਾਂ ਖਰੀਦਦੇ ਹਨ। ਆਪਣੇ ਘਰਾਂ ਨੂੰ ਸਜਾਉਦੇ ਹਨ। ਪੂਕਲਮ ਬਣਾਉਦੇ ਹਨ, ਓਣਮ ਸਾਦਿਆ ਦਾ ਆਨੰਦ ਲੈਂਦੇ ਹਨ, ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੀਆਂ ਖੇਡਾਂ ਅਤੇ ਮੁਕਾਬਲੇ ਵੀ ਹੁੰਦੇ ਹਨ। ਓਣਮ ਦੀ ਧੂਮ ਅੱਜ ਦੂਰ-ਦੂਰ ਵਿਦੇਸ਼ਾਂ ਤੱਕ ਪਹੁੰਚੀ ਹੋਈ ਹੈ। ਅਮਰੀਕਾ ਹੋਵੇ, ਯੂਰਪ ਹੋਵੇ ਜਾਂ ਖਾੜੀ ਦੇਸ਼ ਹੋਣ, ਓਣਮ ਦਾ ਉਤਸ਼ਾਹ ਤੁਹਾਨੂੰ ਹਰ ਜਗ੍ਹਾ ’ਤੇ ਮਿਲ ਜਾਵੇਗਾ। ਓਣਮ ਇੱਕ International Festival ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ।\nਸਾਥੀਓ, ਓਣਮ ਸਾਡੀ ਖੇਤੀ ਦੇ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਤਿਓਹਾਰ ਹੈ। ਇਹ ਸਾਡੇ ਪਿੰਡਾਂ ਦੀ ਅਰਥਵਿਵਸਥਾ ਦੇ ਲਈ ਇੱਕ ਨਵੀਂ ਸ਼ੁਰੂਆਤ ਦਾ ਸਮਾਂ ਹੁੰਦਾ ਹੈ। ਕਿਸਾਨਾਂ ਦੀ ਸ਼ਕਤੀ ਨਾਲ ਹੀ ਸਾਡਾ ਜੀਵਨ, ਸਾਡਾ ਸਮਾਜ ਚਲਦਾ ਹੈ। ਸਾਡੇ ਤਿਓਹਾਰ ਕਿਸਾਨਾਂ ਦੀ ਮਿਹਨਤ ਦੇ ਨਾਲ ਹੀ ਰੰਗ-ਬਿਰੰਗੇ ਬਣਦੇ ਹਨ। ਸਾਡੇ ਅੰਨਦਾਤਿਆਂ ਨੂੰ, ਕਿਸਾਨਾਂ ਦੀ ਜੀਵਨ ਸ਼ੈਲੀ ਦੀ ਸ਼ਕਤੀ ਨੂੰ ਵੀ ਸਾਡੇ ਵੇਦਾਂ ਵਿੱਚ ਬਹੁਤ ਸਨਮਾਨ ਦੇ ਨਾਲ ਨਮਨ ਕੀਤਾ ਗਿਆ ਹੈ।\nਰਿਗਵੇਦ ਦਾ ਇਹ ਮੰਤਰ ਹੈ :-           \nਅੰਨਾਨਾਂ ਪਤਯੇ ਨਮ:, ਕਸ਼ੇਤਰਾਣਾਮ ਪਤਯੇ ਨਮ:।\n(  अन्नानां पतये नमः, क्षेत्राणाम पतये नमः |  )\nਅਰਥਾਤ ਅੰਨਦਾਤਾ ਨੂੰ ਨਮਸਕਾਰ ਹੈ। ਕਿਸਾਨ ਨੂੰ ਨਮਸਕਾਰ ਹੈ। ਸਾਡੇ ਕਿਸਾਨਾਂ ਨੇ ਕੋਰੋਨਾ ਦੀ ਇਸ ਮੁਸ਼ਕਿਲ ਘੜੀ ਵਿੱਚ ਵੀ ਆਪਣੀ ਤਾਕਤ ਨੂੰ ਸਾਬਿਤ ਕੀਤਾ ਹੈ। ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਇਸ ਵਾਰ ਸਾਉਣੀ ਦੀ ਫਸਲ ਦੀ ਬਿਜਾਈ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ 7 ਪ੍ਰਤੀਸ਼ਤ ਜ਼ਿਆਦਾ ਹੋਈ ਹੈ। ਧਾਨ ਦੀ ਬਿਜਾਈ ਇਸ ਵਾਰ ਲਗਭਗ 10 ਪ੍ਰਤੀਸ਼ਤ, ਦਾਲ਼ਾਂ ਲਗਭਗ 5 ਪ੍ਰਤੀਸ਼ਤ, ਮੋਟੇ ਅਨਾਜ, Coarse Cereals ਲਗਭਗ 3 ਪ੍ਰਤੀਸ਼ਤ, Oilseeds ਲਗਭਗ 13 ਪ੍ਰਤੀਸ਼ਤ, ਕਪਾਹ ਲਗਭਗ 3 ਪ੍ਰਤੀਸ਼ਤ ਜ਼ਿਆਦਾ ਬੀਜੀ ਗਈ ਹੈ। ਮੈਂ ਇਹਦੇ ਲਈ ਦੇਸ਼ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਮਿਹਨਤ ਨੂੰ ਸਿਜਦਾ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਕੋਰੋਨਾ ਦੇ ਇਸ ਕਾਲਖੰਡ ਵਿੱਚ ਦੇਸ਼ ਕਈ ਮੋਰਚਿਆਂ ’ਤੇ ਇੱਕੋ ਵੇਲੇ ਲੜ ਰਿਹਾ ਹੈ ਪਰ ਇਹਦੇ ਨਾਲ-ਨਾਲ ਕਈ ਵਾਰ ਮਨ ਵਿੱਚ ਇਹ ਸਵਾਲ ਵੀ ਆਉਦਾ ਰਿਹਾ ਹੈ ਕਿ ਇੰਨੇ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਘਰਾਂ ਵਿੱਚ ਰਹਿਣ ਦੇ ਕਾਰਣ ਮੇਰੇ ਛੋਟੇ-ਛੋਟੇ ਬਾਲ-ਮਿੱਤਰਾਂ ਦਾ ਸਮਾਂ ਕਿਵੇਂ ਬੀਤਦਾ ਹੋਵੇਗਾ ਅਤੇ ਇਸੇ ਨੂੰ ਲੈ ਕੇ ਮੈਂ ਗਾਂਧੀ ਨਗਰ ਦੀ Children University ਜੋ ਦੁਨੀਆਂ ਵਿੱਚ ਇੱਕ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਪ੍ਰਯੋਗ ਹੈ, ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਮਹਿਲਾ ਤੇ ਬਾਲ ਵਿਕਾਸ ਮੰਤਰਾਲੇ, ਸਿੱਖਿਆ ਮੰਤਰਾਲੇ, ਸੂਖਮ, ਲਘੂ ਅਤੇ ਮੱਧਮ ਉਦਯੋਗ ਮੰਤਰਾਲੇ, ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਅਸੀਂ ਬੱਚਿਆਂ ਦੇ ਲਈ ਕੀ ਕਰ ਸਕਦੇ ਹਾਂ, ਇਸ ’ਤੇ ਵਿਚਾਰ-ਚਰਚਾ ਕੀਤੀ। ਮੇਰੇ ਲਈ ਇਹ ਬਹੁਤ ਸੁਖਦ ਸੀ, ਲਾਭਕਾਰੀ ਸੀ। ਕਿਉਕਿ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਨਾਲ ਮੇਰੇ ਲਈ ਵੀ ਕੁਝ ਨਵਾਂ ਜਾਨਣ ਦਾ, ਨਵਾਂ ਸਿੱਖਣ ਦਾ ਮੌਕਾ ਬਣ ਗਿਆ।\nਸਾਥੀਓ, ਸਾਡੇ ਵਿਚਾਰ ਦਾ ਵਿਸ਼ਾ ਸੀ ਖਿਡੌਣੇ ਅਤੇ ਖਾਸ ਕਰਕੇ ਭਾਰਤੀ ਖਿਡੌਣੇ। ਅਸੀਂ ਇਸ ਗੱਲ ’ਤੇ ਵਿਚਾਰ-ਚਰਚਾ ਕੀਤੀ ਕਿ ਭਾਰਤ ਵਿੱਚ ਬੱਚਿਆਂ ਨੂੰ ਨਵੇਂ-ਨਵੇਂ ਖਿਡੌਣੇ ਕਿਵੇਂ ਮਿਲਣ। ਭਾਰਤ Toy Production ਦਾ ਬਹੁਤ ਵੱਡਾ Hub ਕਿਵੇਂ ਬਣੇ। ਵੈਸੇ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਸੁਣ ਰਹੇ ਬੱਚਿਆਂ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਤੋਂ ਮੁਆਫੀ ਮੰਗਦਾ ਹਾਂ, ਕਿਉਕਿ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਹੁਣ ਇਹ ‘ਮਨ ਕੀ ਬਾਤ’ ਸੁਣਨ ਤੋਂ ਬਾਅਦ ਖਿਡੌਣਿਆਂ ਦੀ ਨਵੀਂ-ਨਵੀਂ Demand ਸੁਣਨ ਦਾ ਸ਼ਾਇਦ ਇੱਕ ਨਵਾਂ ਕੰਮ ਸਾਹਮਣੇ ਆ ਜਾਵੇਗਾ।\nਸਾਥੀਓ, ਖਿਡੌਣੇ ਜਿੱਥੇ Activity ਨੂੰ ਉਤਸ਼ਾਹ ਦੇਣ ਵਾਲੇ ਹੁੰਦੇ ਹਨ, ਉੱਥੇ ਖਿਡੌਣੇ ਸਾਡੀਆਂ ਇੱਛਾਵਾਂ ਨੂੰ ਵੀ ਉਡਾਨ ਦਿੰਦੇ ਹਨ। ਖਿਡੌਣੇ ਸਿਰਫ ਮਨ ਹੀ ਨਹੀਂ ਬਹਿਲਾਉਦੇ, ਖਿਡੌਣੇ ਮਨ ਬਣਾਉਦੇ ਵੀ ਹਨ ਤੇ ਮਕਸਦ ਘੜ੍ਹਦੇ ਵੀ ਹਨ। ਮੈਂ ਕਿਧਰੇ ਪੜ੍ਹਿਆ ਸੀ ਕਿ ਖਿਡੌਣਿਆਂ ਦੇ ਸਬੰਧ ਵਿੱਚ ਗੁਰੂਦੇਵ ਰਵਿੰਦਰ ਨਾਥ ਟੈਗੋਰ ਨੇ ਕਿਹਾ ਸੀ ਕਿ Best Toy ਉਹ ਹੁੰਦਾ ਹੈ, ਜਿਹੜਾ Incomplete ਹੋਵੇ। ਅਜਿਹਾ ਖਿਡੌਣਾ ਜੋ ਅਧੂਰਾ ਹੋਵੇ ਤੇ ਬੱਚੇ ਮਿਲ ਕੇ ਖੇਡ-ਖੇਡ ਵਿੱਚ ਉਸ ਨੂੰ ਪੂਰਾ ਕਰਨ। ਗੁਰੂਦੇਵ ਟੈਗੋਰ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਜਦੋਂ ਉਹ ਛੋਟੇ ਸੀ ਤਾਂ ਆਪਣੀ ਇੱਛਾ ਸ਼ਕਤੀ ਨਾਲ ਘਰ ਵਿੱਚ ਮਿਲਣ ਵਾਲੇ ਸਮਾਨ ਨਾਲ ਹੀ ਆਪਣੇ ਦੋਸਤਾਂ ਦੇ ਨਾਲ ਆਪਣੇ ਖਿਡੌਣੇ ਅਤੇ ਖੇਡ ਬਣਾਇਆ ਕਰਦੇ ਸਨ, ਪ੍ਰੰਤੂ ਇੱਕ ਦਿਨ ਬਚਪਨ ਦੇ ਉਸ ਮੌਜ-ਮਸਤੀ ਭਰੇ ਪਲਾਂ ਵਿੱਚ ਵੱਡਿਆਂ ਦਾ ਦਖਲ ਹੋ ਗਿਆ, ਹੋਇਆ ਇੰਝ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਇੱਕ ਸਾਥੀ ਇੱਕ ਵੱਡਾ ਤੇ ਸੁੰਦਰ ਜਿਹਾ ਵਿਦੇਸ਼ੀ ਖਿਡੌਣਾ ਲੈ ਕੇ ਆ ਗਿਆ। ਖਿਡੌਣੇ ਨੂੰ ਲੈ ਕੇ ਇਤਰਾਉਂਦੇ ਹੋਏ ਹੁਣ ਸਾਰੇ ਸਾਥੀਆਂ ਦਾ ਧਿਆਨ ਖੇਡ ਤੋਂ ਜ਼ਿਆਦਾ ਖਿਡੌਣੇ ਵੱਲ ਰਹਿ ਗਿਆ। ਹਰ ਕਿਸੇ ਦੀ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਖੇਡ ਨਹੀਂ ਰਿਹਾ, ਬਲਕਿ ਖਿਡੌਣਾ ਬਣ ਗਿਆ। ਜਿਹੜਾ ਬੱਚਾ ਕੱਲ੍ਹ ਤੱਕ ਸਾਰਿਆਂ ਦੇ ਨਾਲ ਖੇਡਦਾ ਸੀ, ਸਾਰਿਆਂ ਦੇ ਨਾਲ ਰਹਿੰਦਾ ਸੀ, ਘੁਲ-ਮਿਲ ਜਾਂਦਾ ਸੀ, ਖੇਡ ਵਿੱਚ ਡੁੱਬ ਜਾਂਦਾ ਸੀ, ਹੁਣ ਉਹ ਦੂਰ ਰਹਿਣ ਲੱਗ ਪਿਆ। ਇਸ ਤਰ੍ਹਾਂ ਹੀ ਬਾਕੀ ਬੱਚਿਆਂ ਦੇ ਨਾਲ ਭੇਦ ਦਾ ਭਾਵ ਓਹਦੇ ਮਨ ਵਿੱਚ ਬੈਠ ਗਿਆ। ਮਹਿੰਗੇ ਖਿਡੌਣੇ ਵਿੱਚ ਬਣਾਉਣ ਲਈ ਕੁਝ ਵੀ ਨਹੀਂ ਸੀ, ਸਿੱਖਣ ਲਈ ਕੁਝ ਵੀ ਨਹੀਂ ਸੀ, ਯਾਨੀ ਕਿ ਇੱਕ ਦਿਲਕਸ਼ ਖਿਡੌਣੇ ਨੇ ਇੱਕ ਉੱਭਰਦੇ ਹੋਏ ਬੱਚੇ ਨੂੰ ਕਿਧਰੇ ਦਬਾਅ ਦਿੱਤਾ, ਛੁਪਾ ਦਿੱਤਾ, ਮੁਰਝਾ ਦਿੱਤਾ। ਇਸ ਖਿਡੌਣੇ ਨੇ ਪੈਸੇ ਦਾ, ਸੰਪਤੀ ਦਾ, ਵੱਡੇਪਣ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਦਿੱਤਾ, ਪ੍ਰੰਤੂ ਉਸ ਬੱਚੇ ਦੀ Creative Spirit  ਨੂੰ ਵਧਣ ਅਤੇ ਸੰਵਰਨ ਤੋਂ ਰੋਕ ਦਿੱਤਾ। ਖਿਡੌਣਾ ਤਾਂ ਆ ਗਿਆ ਪਰ ਖੇਡ ਖਤਮ ਹੋ ਗਿਆ ਤੇ ਬੱਚੇ ਦਾ ਖਿੜਨਾ ਵੀ ਗੁਆਚ ਗਿਆ। ਇਸ ਲਈ ਗੁਰੂਦੇਵ ਕਹਿੰਦੇ ਸੀ ਕਿ ਖਿਡੌਣੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਜੋ ਬੱਚੇ ਦੇ ਬਚਪਨ ਨੂੰ ਬਾਹਰ ਲਿਆਉਣ, ਉਹਦੀ Creativity ਨੂੰ ਸਾਹਮਣੇ ਲਿਆਉਣ। ਬੱਚਿਆਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੇ-ਵੱਖਰੇ ਪਹਿਲੂਆਂ ’ਤੇ ਖਿਡੌਣਿਆਂ ਦਾ ਜੋ ਪ੍ਰਭਾਵ ਹੈ, ਇਹਦੇ ’ਤੇ ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ ਵਿੱਚ ਵੀ ਬਹੁਤ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਖੇਡ-ਖੇਡ ਵਿੱਚ ਸਿੱਖਣਾ, ਖਿਡੌਣੇ ਬਣਾਉਣਾ ਸਿੱਖਣਾ, ਖਿਡੌਣੇ ਜਿੱਥੇ ਬਣਦੇ ਹਨ, ਉਸ ਜਗ੍ਹਾ ਦੀ Visit ਕਰਨਾ, ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਨੂੰ Curriculum ਦਾ ਹਿੱਸਾ ਬਣਾਇਆ ਗਿਆ ਹੈ।\nਸਾਥੀਓ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਲੋਕਲ ਖਿਡੌਣਿਆਂ ਦੀ ਬਹੁਤ ਵਿਸ਼ਾਲ ਪ੍ਰੰਪਰਾ ਰਹੀ ਹੈ। ਕਈ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਤੇ ਕੁਸ਼ਲ ਕਾਰੀਗਰ ਹਨ, ਜਿਹੜੇ ਚੰਗੇ ਖਿਡੌਣੇ ਬਣਾਉਣ ਵਿੱਚ ਮੁਹਾਰਤ ਰੱਖਦੇ ਹਨ। ਭਾਰਤ ਦੇ ਕੁਝ ਖੇਤਰ Toy Clusters ਯਾਨੀ ਖਿਡੌਣਿਆਂ ਦੇ ਕੇਂਦਰ ਦੇ ਰੂਪ ਵਿੱਚ ਵੀ ਵਿਕਸਿਤ ਹੋ ਰਹੇ ਹਨ। ਜਿਵੇਂ ਕਰਨਾਟਕ ਦੇ ਰਾਮਨਗਰ ਵਿੱਚ ਚੰਨਾਪਟਨਾ, ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਕ੍ਰਿਸ਼ਨਾ ਵਿੱਚ ਕੋਂਡਾਪੱਲੀ, ਤਮਿਲ ਨਾਡੂ ਵਿੱਚ ਤੰਜੌਰ, ਅਸਮ ਵਿੱਚ ਧੁਬਰੀ, ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦਾ ਵਾਰਾਣਸੀ ਕਈ ਅਜਿਹੀਆਂ ਥਾਵਾਂ ਹਨ, ਕਈ ਨਾਮ ਗਿਣਾ ਸਕਦੇ ਹਾਂ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ Global Toy Industry 7 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਦੀ ਹੈ। 7 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦਾ ਏਨਾ ਵੱਡਾ ਕਾਰੋਬਾਰ, ਪ੍ਰੰਤੂ ਭਾਰਤ ਦਾ ਹਿੱਸਾ ਓਹਦੇ ਵਿੱਚ ਬਹੁਤ ਘੱਟ ਹੈ। ਹੁਣ ਤੁਸੀਂ ਸੋਚੋ ਕਿ ਜਿਸ ਰਾਸ਼ਟਰ ਦੇ ਕੋਲ ਇੰਨੀ ਵਿਰਾਸਤ ਹੋਵੇ, ਪ੍ਰੰਪਰਾ ਹੋਵੇ, ਵਖਰੇਵਾਂ ਹੋਵੇ, ਯੁਵਾ ਆਬਾਦੀ ਹੋਵੇ, ਕੀ ਖਿਡੌਣਿਆਂ ਦੇ ਬਾਜ਼ਾਰ ਵਿੱਚ ਉਸ ਦੀ ਹਿੱਸੇਦਾਰੀ ਇੰਨੀ ਘੱਟ ਹੋਣੀ ਸਾਨੂੰ ਚੰਗੀ ਲਗੇਗੀ? ਜੀ ਨਹੀਂ, ਇਹ ਸੁਣਨ ਤੋਂ ਬਾਅਦ ਤੁਹਾਨੂੰ ਵੀ ਚੰਗਾ ਨਹੀਂ ਲੱਗੇਗਾ। ਦੇਖੋ ਸਾਥੀਓ, Toy Industry ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ। ਘਰੇਲੂ ਉਦਯੋਗ ਹੋਵੇ, ਛੋਟੇ ਤੇ ਲਘੂ ਉਦਯੋਗ ਹੋਣ, MSMEs ਹੋਵੇ, ਇਹਦੇ ਨਾਲ-ਨਾਲ ਵੱਡੇ ਉਦਯੋਗ ਜਾਂ ਨਿਜੀ ਉੱਦਮੀ ਵੀ ਇਹਦੇ ਦਾਇਰੇ ਵਿੱਚ ਆਉਦੇ ਹਨ, ਇਸ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਲਈ ਦੇਸ਼ ਨੂੰ ਮਿਲ ਕੇ ਮਿਹਨਤ ਕਰਨੀ ਹੋਵੇਗੀ। ਹੁਣ ਜਿਵੇਂ ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਵਿਸ਼ਾਖਾਪਟਨਮ ਵਿੱਚ ਸ਼੍ਰੀਮਾਨ ਸੀ. ਵੀ. ਰਾਜੂ ਹਨ, ਉਨ੍ਹਾਂ ਦੇ ਪਿੰਡ ਦੇ ਏਤਿ-ਕੋਪੱਕਾ Toys ਇੱਕ ਸਮੇਂ ਬਹੁਤ ਪ੍ਰਚਲਿਤ ਸੀ। ਉਸ ਦੀ ਖਾਸੀਅਤ ਇਹ ਸੀ ਕਿ ਖਿਡੌਣੇ ਲੱਕੜੀ ਦੇ ਨਾਲ ਬਣਦੇ ਸਨ ਅਤੇ ਦੂਜੀ ਗੱਲ ਇਹ ਸੀ ਕਿ ਇਨ੍ਹਾਂ ਖਿਡੌਣਿਆਂ ਵਿੱਚ ਤੁਹਾਨੂੰ ਕਿਧਰੇ ਕੋਈ ਐਂਗਲ ਜਾਂ ਕੋਣ ਨਹੀਂ ਮਿਲਦਾ ਸੀ। ਇਹ ਖਿਡੌਣੇ ਸਾਰੇ ਪਾਸਿਓਂ Round ਹੁੰਦੇ ਸੀ। ਇਸ ਲਈ ਬੱਚਿਆਂ ਨੂੰ ਸੱਟ ਲੱਗਣ ਦੀ ਗੁੰਜਾਇਸ਼ ਨਹੀਂ ਹੁੰਦੀ ਸੀ। ਸੀ. ਵੀ. ਰਾਜੂ ਨੇ ਏਤਿ-ਕੋਪੱਕਾ Toys ਦੇ ਲਈ ਹੁਣ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚ ਕਾਰੀਗਰਾਂ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਇੱਕ ਤਰ੍ਹਾਂ ਦਾ ਨਵਾਂ  Movement ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਵਧੀਆ ਕੁਆਲਿਟੀ ਦੇ ਏਤਿ-ਕੋਪੱਕਾ Toys ਬਣਾ ਕੇ ਸੀ. ਵੀ. ਰਾਜੂ ਨੇ ਸਥਾਨਕ ਖਿਡੌਣਿਆਂ ਦੀ ਪੁਰਾਣੀ ਸਾਖ਼ ਵਾਪਸ ਲੈ ਆਉਦੀ ਹੈ। ਖਿਡੌਣਿਆਂ ਦੇ ਨਾਲ ਅਸੀਂ ਦੋ ਚੀਜ਼ਾਂ ਕਰ ਸਕਦੇ ਹਾਂ, ਆਪਣੇ ਗੌਰਵਸ਼ਾਲੀ ਅਤੀਤ ਨੂੰ ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਫਿਰ ਤੋਂ ਉਤਾਰ ਸਕਦੇ ਹਾਂ ਅਤੇ ਆਪਣੇ ਸੁਨਹਿਰੀ ਭਵਿੱਖ ਨੂੰ ਵੀ ਸੰਵਾਰ ਸਕਦੇ ਹਾਂ। ਮੈਂ ਆਪਣੇ Startup ਮਿੱਤਰਾਂ ਨੂੰ ਸਾਡੇ ਨਵੇਂ ਉੱਦਮੀਆਂ ਨੂੰ ਕਹਿੰਦਾ ਹਾਂ Team up for toys ਆਓ ਮਿਲ ਕੇ ਖਿਡੌਣੇ ਬਣਾਈਏ। ਹੁਣ ਸਾਰਿਆਂ ਦੇ ਲਈ Local ਖਿਡੌਣਿਆਂ ਦੇ ਲਈ Vocal ਹੋਣ ਦਾ ਸਮਾਂ ਹੈ। ਆਓ ਅਸੀਂ ਆਪਣੇ ਨੌਜਵਾਨਾਂ ਦੇ ਲਈ ਕੁਝ ਨਵੀਂ ਤਰ੍ਹਾਂ ਦੇ ਚੰਗੀ Quality ਵਾਲੇ ਖਿਡੌਣੇ ਬਣਾਈਏ। ਖਿਡੌਣਾ ਉਹ ਹੋਵੇ, ਜਿਸ ਦੀ ਮੌਜੂਦਗੀ ਵਿੱਚ ਬਚਪਨ ਖਿੜੇ ਵੀ, ਖ਼ਿੜਖਿੜਾਏ ਵੀ। ਅਸੀਂ ਅਜਿਹੇ ਖਿਡੌਣੇ ਬਣਾਈਏ, ਜਿਹੜੇ ਵਾਤਾਵਰਣ ਦੇ ਵੀ ਅਨੁਕੂਲ ਹੋਣ।\nਸਾਥੀਓ, ਇਸੇ ਤਰ੍ਹਾਂ ਹੁਣ ਕੰਪਿਊਟਰ ਅਤੇ ਸਮਾਰਟ ਫੋਨ ਦੇ ਇਸ ਯੁਗ ਵਿੱਚ ਕੰਪਿਊਟਰ ਗੇਮਸ ਦਾ ਵੀ ਬਹੁਤ Trend ਹੈ। ਇਹ ਗੇਮਸ ਬੱਚੇ ਵੀ ਖੇਡਦੇ ਹਨ ਤੇ ਵੱਡੇ ਵੀ ਖੇਡਦੇ ਹਨ, ਪਰ ਇਨ੍ਹਾਂ ਵਿੱਚ ਵੀ ਜਿੰਨੀਆਂ ਗੇਮਸ ਹੁੰਦੀਆਂ ਹਨ, ਉਨ੍ਹਾਂ ਦੀਆਂ Themes ਵੀ ਜ਼ਿਆਦਾਤਰ ਬਾਹਰ ਦੀਆਂ ਹੀ ਹੁੰਦੀਆਂ ਹਨ। ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਇੰਨੇ Ideas ਹਨ, ਇੰਨੇ Concepts ਹਨ, ਬਹੁਤ ਵਿਸ਼ਾਲ ਸਾਡਾ ਇਤਿਹਾਸ ਰਿਹਾ ਹੈ। ਕੀ ਅਸੀਂ ਉਨ੍ਹਾਂ ਉੱਤੇ Games ਬਣਾ ਸਕਦੇ ਹਾਂ? ਮੈਂ ਦੇਸ਼ ਦੇ ਯੁਵਾ Talent ਨੂੰ ਕਹਿੰਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਭਾਰਤ ਵਿੱਚ ਵੀ Games ਬਣਾਓ ਅਤੇ ਭਾਰਤ ਦੇ ਵੀ Games ਬਣਾਓ। ਕਿਹਾ ਵੀ ਜਾਂਦਾ ਹੈ Let the games begin ਤਾਂ ਚਲੋ ਖੇਡ ਸ਼ੁਰੂ ਕਰਦੇ ਹਾਂ।\nਸਾਥੀਓ, ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਅਭਿਯਾਨ ਵਿੱਚ  Virtual Games ਹੋਣ, Toys ਦਾ Sector ਹੋਵੇ, ਸਾਰਿਆਂ ਨੇ ਬਹੁਤ ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ ਨਿਭਾਉਣੀ ਹੈ ਅਤੇ ਇਹ ਮੌਕਾ ਵੀ ਹੈ, ਜਦੋਂ ਅੱਜ ਤੋਂ 100 ਸਾਲ ਪਹਿਲਾਂ ਅਸਹਿਯੋਗ ਅੰਦੋਲਨ ਸ਼ੁਰੂ ਹੋਇਆ ਤਾਂ ਗਾਂਧੀ ਜੀ ਨੇ ਲਿਖਿਆ ਸੀ ਕਿ ‘ਅਸਹਿਯੋਗ ਅੰਦੋਲਨ, ਦੇਸ਼ ਵਾਸੀਆਂ ਵਿੱਚ ਆਤਮ-ਸਨਮਾਨ ਅਤੇ ਆਪਣੀ ਸ਼ਕਤੀ ਦਾ ਬੋਧ ਕਰਵਾਉਣ ਦਾ ਇੱਕ ਯਤਨ ਹੈ।’\nਅੱਜ ਜਦੋਂ ਅਸੀਂ ਦੇਸ਼ ਨੂੰ ਆਤਮਨਿਰਭਰ ਬਣਾਉਣ ਦਾ ਯਤਨ ਕਰ ਰਹੇ ਹਾਂ ਤਾਂ ਅਸੀਂ ਪੂਰੇ ਆਤਮ-ਵਿਸ਼ਵਾਸ ਦੇ ਨਾਲ ਅੱਗੇ ਵਧਣਾ ਹੈ। ਹਰ ਖੇਤਰ ਵਿੱਚ ਦੇਸ਼ ਨੂੰ ਆਤਮਨਿਰਭਰ ਬਣਾਉਣਾ ਹੈ। ਅਸਹਿਯੋਗ ਅੰਦੋਲਨ ਦੇ ਰੂਪ ਵਿੱਚ ਜਿਹੜਾ ਬੀਜ ਬੀਜਿਆ ਗਿਆ ਸੀ, ਓਹਨੂੰ ਹੁਣ ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਦੇ ਵਿਸ਼ਾਲ ਰੁੱਖ ਵਿੱਚ ਤਬਦੀਲ ਕਰਨਾ ਸਾਡੀ ਸਾਰਿਆਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਭਾਰਤੀਆਂ ਦੇ Innovation ਅਤੇ Solution ਦੇਣ ਦੀ ਸਮਰੱਥਾ ਦਾ ਲੋਹਾ ਹਰ ਕੋਈ ਮੰਨਦਾ ਹੈ ਤੇ ਜਦੋਂ ਸਮਰਪਣ ਭਾਵ ਹੋਵੇ, ਸੰਵੇਦਨਾ ਹੋਵੇ ਤਾਂ ਇਹ ਸ਼ਕਤੀ ਅਸੀਮ ਬਣ ਜਾਂਦੀ ਹੈ। ਇਸ ਮਹੀਨੇ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨਾਂ ਦੇ ਸਾਹਮਣੇ ਇੱਕ App Innovation Challenge ਰੱਖਿਆ ਗਿਆ। ਇਸ ਆਤਮਨਿਰਭਰ ਭਾਰਤ App Innovation Challenge ਵਿੱਚ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਨੇ ਵਧ-ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ। ਕਰੀਬ 7 ਹਜ਼ਾਰ Entries ਆਈਆਂ। ਉਸ ਵਿੱਚ ਵੀ ਲਗਭਗ 2 ਤਿਹਾਈ Apps tier two ਅਤੇ Tier three ਸ਼ਹਿਰਾਂ ਦੇ ਨੌਜਵਾਨਾਂ ਨੇ ਬਣਾਏ। ਇਹ ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਦੇ ਲਈ, ਦੇਸ਼ ਦੇ ਭਵਿੱਖ ਦੇ ਲਈ ਬਹੁਤ ਹੀ ਸ਼ੁਭ ਸੰਕੇਤ ਹੈ। ਆਤਮਨਿਰਭਰ App Innovation Challenge ਦੇ Results ਦੇਖ ਕੇ ਤੁਸੀਂ ਜ਼ਰੂਰ ਪ੍ਰਭਾਵਿਤ ਹੋਵੋਗੇ। ਕਾਫੀ ਜਾਂਚ-ਪੜਤਾਲ ਦੇ ਬਾਅਦ ਵੱਖ-ਵੱਖ Category ਵਿੱਚ ਲਗਭਗ 2 ਦਰਜਨ Apps ਨੂੰ Award ਵੀ ਦਿੱਤੇ ਗਏ। ਤੁਸੀਂ ਜ਼ਰੂਰ ਇਨ੍ਹਾਂ Apps ਦੇ ਬਾਰੇ ਜਾਣੋ ਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਜੁੜੋ। ਹੋ ਸਕਦਾ ਹੈ ਤੁਸੀਂ ਵੀ ਅਜਿਹਾ ਕੁਝ ਬਣਾਉਣ ਦੇ ਲਈ ਪ੍ਰੇਰਿਤ ਹੋ ਜਾਓ। ਇਸ ਦੇ ਵਿੱਚ ਇੱਕ App ਹੈ, ਕੁਟੁਕੀ Kids Learning App ਇਹ ਛੋਟੇ ਬੱਚਿਆਂ ਦੇ ਲਈ ਇੱਕ ਅਜਿਹਾ Interactive App  ਹੈ, ਜਿਸ ਵਿੱਚ ਗਾਣਿਆਂ ਅਤੇ ਕਹਾਣੀਆਂ ਦੇ ਜ਼ਰੀਏ ਗੱਲਾਂ-ਗੱਲਾਂ ਵਿੱਚ ਹੀ ਬੱਚੇ Math-Science ਵਿੱਚ ਬਹੁਤ ਕੁਝ ਸਿੱਖ ਸਕਦੇ ਹਨ। ਇਹਦੇ ਵਿੱਚ Activities ਵੀ ਹਨ, ਖੇਡ ਵੀ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਇੱਕ Micro Blogging Platform ਦਾ ਵੀ App ਹੈ। ਇਸ ਦਾ ਨਾਮ ਹੈ ਕੂ – KOO ਕੂ। ਇਸ ਵਿੱਚ ਅਸੀਂ ਆਪਣੀ ਮਾਤ ਭਾਸ਼ਾ ਵਿੱਚ Text Video  ਅਤੇ Audio ਦੇ ਜ਼ਰੀਏ ਆਪਣੀ ਗੱਲ ਰੱਖ ਸਕਦੇ ਹਾਂ, Interact ਕਰ ਸਕਦੇ ਹਾਂ। ਇਸੇ ਤਰ੍ਹਾਂ ਚਿੰਗਾਰੀ App ਵੀ ਨੌਜਵਾਨਾਂ ਵਿੱਚ ਕਾਫੀ Popular ਹੋ ਰਿਹਾ ਹੈ। ਇੱਕ ਐਪ ਹੈ Ask ਸਰਕਾਰ। ਇਸ ਵਿੱਚ ਚੈਟ ਬੋਰਡ ਦੇ ਜ਼ਰੀਏ ਤੁਸੀਂ Interact ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਕਿਸੇ ਵੀ ਸਰਕਾਰੀ ਯੋਜਨਾ ਦੇ ਬਾਰੇ ਸਹੀ ਜਾਣਕਾਰੀ ਹਾਸਿਲ ਕਰ ਸਕਦੇ ਹੋ। ਉਹ ਵੀ Text, Audio ਅਤੇ   Video ਤਿੰਨਾਂ ਤਰੀਕਿਆਂ ਨਾਲ। ਇਹ ਤੁਹਾਡੀ ਬਹੁਤ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਇੱਕ ਹੋਰ ਐਪ ਹੈ, Step Set Go ਇਹ Fitness App ਹੈ। ਤੁਸੀਂ ਕਿੰਨਾ ਚੱਲੇ, ਕਿੰਨੀਆਂ Calories Burn ਕੀਤੀਆਂ, ਇਹ ਸਾਰਾ ਹਿਸਾਬ ਇਹ ਐਪ ਰੱਖਦਾ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਫਿਟ ਰਹਿਣ ਦੇ ਲਈ Motivate ਵੀ ਕਰਦਾ ਹੈ। ਮੈਂ ਇਹ ਕੁਝ ਹੀ ਉਦਾਹਰਣਾਂ ਦਿੱਤੀਆਂ ਹਨ। ਕਈ ਹੋਰ ਐਪਸ ਨੇ ਵੀ ਇਸ Challenge ਨੂੰ ਜਿੱਤਿਆ ਹੈ। ਕਈ Business Apps ਹਨ, Games ਦੇ App ਹਨ, ਜਿਵੇਂ ‘Is Equal To’, Books & Expense, Zoho  (ਜੋਹੋ) Workplace, FTC Talent. ਤੁਸੀਂ ਇਸ ਸਭ ਦੇ ਬਾਰੇ Net ’ਤੇ Search ਕਰੋ, ਤੁਹਾਨੂੰ ਬਹੁਤ ਸਾਰੀ ਜਾਣਕਾਰੀ ਮਿਲੇਗੀ। ਤੁਸੀਂ ਵੀ ਅੱਗੇ ਆਓ, ਕੁਝ Innovate ਕਰੋ, ਕੁਝ Implement ਕਰੋ। ਤੁਹਾਡੇ ਯਤਨ ਅੱਜ ਦੇ ਛੋਟੇ-ਛੋਟੇ Startups ਕੱਲ੍ਹ ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਵਿੱਚ ਬਦਲਣਗੇ ਅਤੇ ਦੁਨੀਆਂ ਵਿੱਚ ਭਾਰਤ ਦੀ ਪਹਿਚਾਣ ਬਣੇਗੀ ਅਤੇ ਤੁਸੀਂ ਇਹ ਨਾ ਭੁੱਲੋ ਕਿ ਅੱਜ ਜੋ ਦੁਨੀਆਂ ਵਿੱਚ ਬਹੁਤ ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਨਜ਼ਰ ਆ ਰਹੀਆਂ ਨੇ ਨਾ, ਇਹ ਵੀ ਕਦੀ Startup ਹੋਇਆ ਕਰਦੀਆਂ ਸਨ।\nਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੇ ਇੱਥੋਂ ਦੇ ਬੱਚੇ, ਸਾਡੇ ਵਿਦਿਆਰਥੀ ਆਪਣੀ ਪੂਰੀ ਯੋਗਤਾ ਦਿਖਾ ਸਕਣ, ਆਪਣਾ ਸਮਰੱਥ ਦਿਖਾ ਸਕਣ, ਇਸ ਵਿੱਚ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ Nutrition ਦੀ ਵੀ ਹੁੰਦੀ ਹੈ, ਪੋਸ਼ਣ ਦੀ ਵੀ ਹੁੰਦੀ ਹੈ, ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ ਸਤੰਬਰ ਮਹੀਨੇ ਨੂੰ ਪੋਸ਼ਣ ਮਹੀਨਾ – Nutrition Month  ਦੇ ਰੂਪ ਵਿੱਚ ਮਨਾਇਆ ਜਾਵੇਗਾ। Naion ਅਤੇ Nutrition ਦਾ ਬਹੁਤ ਗਹਿਰਾ ਰਿਸ਼ਤਾ ਹੁੰਦਾ ਹੈ। ਸਾਡੇ ਇੱਥੇ ਇੱਕ ਕਹਾਵਤ ਹੈ, ‘ਯਥਾ ਅੰਨਮ ਤਥਾ ਮੰਨਮ’(  “यथा अन्नम तथा मन्न्म”  )\nਅਰਥਾਤ, ਜਿਸ ਤਰ੍ਹਾਂ ਦਾ ਅੰਨ ਹੁੰਦਾ ਹੈ, ਉਸੇ ਤਰ੍ਹਾਂ ਦਾ ਸਾਡਾ ਮਾਨਸਿਕ ਤੇ ਬੌਧਿਕ ਵਿਕਾਸ ਵੀ ਹੁੰਦਾ ਹੈ। Experts ਕਹਿੰਦੇ ਹਨ ਕਿ ਬੱਚੇ ਨੂੰ ਗਰਭ ਵਿੱਚ ਅਤੇ ਬਚਪਨ ਵਿੱਚ ਜਿੰਨਾ ਚੰਗਾ ਪੋਸ਼ਣ ਮਿਲਦਾ ਹੈ, ਓਨਾ ਚੰਗਾ ਓਹਦਾ ਮਾਨਸਿਕ ਵਿਕਾਸ ਹੁੰਦਾ ਹੈ ਅਤੇ ਉਹ ਤੰਦਰੁਸਤ ਰਹਿੰਦਾ ਹੈ। ਬੱਚਿਆਂ ਦੇ ਪੋਸ਼ਣ ਦੇ ਲਈ ਵੀ ਓਨਾ ਹੀ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਮਾਂ ਨੂੰ ਵੀ ਪੂਰਾ ਪੋਸ਼ਣ ਮਿਲੇ ਅਤੇ ਪੋਸ਼ਣ ਜਾਂ Nutrition ਦਾ ਮਤਲਬ ਸਿਰਫ ਏਨਾ ਹੀ ਨਹੀਂ ਹੁੰਦਾ ਕਿ ਤੁਸੀਂ ਕੀ ਖਾ ਰਹੇ ਹੋ, ਕਿੰਨਾ ਖਾ ਰਹੇ ਹੋ, ਕਿੰਨੀ ਵਾਰ ਖਾ ਰਹੇ ਹੋ, ਇਸ ਦਾ ਮਤਲਬ ਹੈ ਤੁਹਾਡੇ ਸਰੀਰ ਨੂੰ ਕਿੰਨੇ ਜ਼ਰੂਰੀ ਪੋਸ਼ਕ ਤੱਤ, Nutrients ਮਿਲ ਰਹੇ ਹਨ। ਤੁਹਾਨੂੰ ਆਇਰਨ, ਕੈਲਸ਼ੀਅਮ ਮਿਲ ਰਿਹਾ ਹੈ ਜਾਂ ਨਹੀਂ, ਸੋਡੀਅਮ ਮਿਲ ਰਿਹਾ ਹੈ ਜਾਂ ਨਹੀਂ, ਵਿਟਾਮਿਨਜ਼ ਮਿਲ ਰਹੇ ਹਨ ਜਾਂ ਨਹੀਂ ਇਹ ਸਾਰੇ Nutrition ਦੇ ਬਹੁਤ Important Aspects ਹਨ। Nutrition ਦੇ ਇਸ ਅੰਦੋਲਨ ਵਿੱਚ People Participation ਵੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਜਨ-ਭਾਗੀਦਾਰੀ ਹੀ ਇਸ ਨੂੰ ਸਫਲ ਕਰ ਸਕਦੀ ਹੈ। ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ, ਇਸ ਦਿਸ਼ਾ ਵਿੱਚ, ਦੇਸ਼ ਵਿੱਚ ਕਾਫੀ ਯਤਨ ਕੀਤੇ ਗਏ। ਖਾਸ ਕਰਕੇ ਸਾਡੇ ਪਿੰਡਾਂ ਨੂੰ ਇਸ ਜਨ-ਭਾਗੀਦਾਰੀ ਦਾ ਜਨ-ਅੰਦੋਲਨ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਪੋਸ਼ਣ ਹਫ਼ਤਾ ਹੋਵੇ, ਪੋਸ਼ਣ ਮਹੀਨਾ ਹੋਵੇ, ਇਸ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸਕੂਲਾਂ ਨੂੰ ਜੋੜਿਆ ਗਿਆ ਹੈ। ਬੱਚਿਆਂ ਦੇ ਲਈ ਪ੍ਰਤੀਯੋਗਤਾਵਾਂ ਹੋਣ, ਉਹਨਾਂ ਵਿੱਚ Awareness ਵਧੇ, ਇਸ ਦੇ ਲਈ ਲਗਾਤਾਰ ਯਤਨ ਜਾਰੀ ਹਨ। ਜਿਵੇਂ ਕਲਾਸ ਵਿੱਚ ਇੱਕ ਕਲਾਸ Monitor ਹੁੰਦਾ ਹੈ, ਉਸੇ ਤਰ੍ਹਾਂ Nutrition Monitor ਵੀ ਹੋਵੇ, ਰਿਪੋਰਟ ਕਾਰਡ ਦੀ ਤਰ੍ਹਾਂ  Nutrition Card ਵੀ ਬਣੇ। ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਵੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਪੋਸ਼ਣ ਮਹੀਨਾ – Nutrition Month ਦੇ ਦੌਰਾਨ MyGov Portal  ’ਤੇ ਇੱਕ Food and Nutrition Quiz ਵੀ ਆਯੋਜਿਤ ਕੀਤਾ ਜਾਵੇਗਾ ਅਤੇ ਨਾਲ ਹੀ ਇੱਕ ਮੀਮ (Meme) Competition ਵੀ ਹੋਵੇਗਾ। ਤੁਸੀਂ ਆਪ Participate ਕਰੋ ਅਤੇ ਦੂਜਿਆਂ ਨੂੰ ਵੀ Motivate ਕਰੋ।\nਸਾਥੀਓ, ਜੇ ਤੁਹਾਨੂੰ ਗੁਜਰਾਤ ਵਿੱਚ ਸਰਦਾਰ ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਦੇ Statue of Unity ਜਾਣ ਦਾ ਮੌਕਾ ਮਿਲੇ ਅਤੇ ਕੋਵਿਡ ਦੇ ਬਾਅਦ ਜਦੋਂ ਉਹ ਖੁੱਲ੍ਹੇਗਾ ਤਾਂ ਤੁਹਾਨੂੰ ਜਾਣ ਦਾ ਮੌਕਾ ਮਿਲੇਗਾ ਤਾਂ ਉੱਥੇ ਇੱਕ Unique ਪ੍ਰਕਾਰ ਦਾ  ਪਾਰਕ ਬਣਾਇਆ ਗਿਆ ਹੈ। ਖੇਡ-ਖੇਡ ਵਿੱਚ ਹੀ Nutrition ਦੀ ਸਿੱਖਿਆ ਖੁਸ਼ੀ-ਖੁਸ਼ੀ ਦੇ ਨਾਲ ਉੱਥੇ ਜਾ ਕੇ ਜ਼ਰੂਰ ਦੇਖ ਸਕਦੇ ਹੋ।\nਸਾਥੀਓ, ਭਾਰਤ ਇੱਕ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਹੈ, ਖਾਣ-ਪੀਣ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਵਿਭਿੰਨਤਾਵਾਂ ਹਨ। ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ 6 ਵੱਖਰੀਆਂ-ਵੱਖਰੀਆਂ ਰੁੱਤਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਉੱਥੋਂ ਦੇ ਮੌਸਮ ਦੇ ਹਿਸਾਬ ਨਾਲ ਵੱਖ-ਵੱਖ ਚੀਜ਼ਾਂ ਪੈਦਾ ਹੁੰਦੀਆਂ ਹਨ। ਇਸ ਲਈ ਇਹ ਬਹੁਤ ਹੀ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿ ਹਰ ਖੇਤਰ ਦੇ ਮੌਸਮ ਉੱਥੋਂ ਦੇ ਸਥਾਨਕ ਭੋਜਨ ਅਤੇ ਉੱਥੇ ਪੈਦਾ ਹੋਣ ਵਾਲੇ ਅੰਨ, ਫਲ-ਸਬਜ਼ੀਆਂ ਦੇ ਅਨੁਸਾਰ ਇੱਕ ਪੋਸ਼ਕ  Nutrient Rich, Diet Plan ਬਣੇ। ਹੁਣ ਜਿਵੇਂ Millets ਮੋਟੇ ਅਨਾਜ – ਰਾਗੀ ਹੈ, ਜਵਾਰ ਹੈ, ਇਹ ਬਹੁਤ ਉਪਯੋਗੀ ਪੋਸ਼ਕ ਭੋਜਨ ਹਨ। ਇੱਕ ਭਾਰਤੀ ਖੇਤੀ ਕੋਸ਼ ਤਿਆਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਵਿੱਚ ਹਰ ਇੱਕ ਜ਼ਿਲ੍ਹੇ ’ਚ ਕਿਹੜੀ-ਕਿਹੜੀ ਫਸਲ ਹੁੰਦੀ ਹੈ, ਉਸ ਦੀ Nutrition Value ਕਿੰਨੀ ਹੈ, ਇਸ ਦੀ ਪੂਰੀ ਜਾਣਕਾਰੀ ਹੋਵੇਗੀ। ਇਹ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਦੇ ਲਈ ਬਹੁਤ ਫਾਇਦੇਮੰਦ ਕੋਸ਼ ਹੋ ਸਕਦਾ ਹੈ। ਆਓ ਪੋਸ਼ਣ ਮਹੀਨੇ ਵਿੱਚ ਪੌਸ਼ਟਿਕ ਖਾਣੇ ਅਤੇ ਤੰਦਰੁਸਤ ਰਹਿਣ ਦੇ ਲਈ ਅਸੀਂ ਸਾਰਿਆਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰੀਏ।\nਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਬੀਤੇ ਦਿਨੀਂ ਜਦੋਂ ਅਸੀਂ ਆਪਣਾ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਮਨਾ ਰਹੇ ਸੀ ਤਾਂ ਇੱਕ ਬੜੀ ਦਿਲਚਸਪ ਖ਼ਬਰ ਵੱਲ ਮੇਰਾ ਧਿਆਨ ਗਿਆ, ਇਹ ਖਬਰ ਹੈ ਸਾਡੇ ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੇ ਦੋ ਜਾਂਬਾਜ਼ ਕਿਰਦਾਰਾਂ ਦੀ। ਇੱਕ ਹੈ ਸੋਫ਼ੀ ਤੇ ਦੂਸਰੀ ਵਿਦਾ। ਸੋਫੀ ਤੇ ਵਿਦਾ ਇੰਡੀਅਨ ਆਰਮੀ ਦੇ ਜਾਨਵਰ ਹਨ, Dogs ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ Chief of Army Staff ‘Commendation Cards’ ਨਾਲ ਵੀ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਸੋਫ਼ੀ ਅਤੇ ਵਿਦਾ ਨੂੰ ਇਹ ਸਨਮਾਨ ਇਸ ਲਈ ਮਿਲਿਆ, ਕਿਉਕਿ ਇਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਦੇਸ਼ ਦੀ ਰੱਖਿਆ ਕਰਦੇ ਹੋਏ ਆਪਣਾ ਕਰਤਵ ਬਾਖੂਬੀ ਨਿਭਾਇਆ ਹੈ। ਸਾਡੀਆਂ ਸੈਨਾਵਾਂ ਵਿੱਚ ਸਾਡੇ ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੇ ਕੋਲ ਇਹੋ ਜਿਹੇ ਕਿੰਨੇ ਹੀ ਬਹਾਦਰ ਜਾਨਵਰ ਹਨ, Dogs ਹਨ, ਜਿਹੜੇ ਦੇਸ਼ ਦੇ ਲਈ ਜਿਊਂਦੇ ਹਨ ਅਤੇ ਦੇਸ਼ ਦੇ ਲਈ ਆਪਣਾ ਬਲਿਦਾਨ ਵੀ ਦਿੰਦੇ ਹਨ। ਕਿੰਨੇ ਹੀ ਬੰਬ ਧਮਾਕਿਆਂ ਵਿੱਚ ਕਿੰਨੀਆਂ ਹੀ ਅੱਤਵਾਦੀ ਸਾਜ਼ਿਸ਼ਾਂ ਨੂੰ ਰੋਕਣ ਵਿੱਚ ਅਜਿਹੇ Dogs ਨੇ ਆਪਣੀ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਮੈਨੂੰ ਦੇਸ਼ ਦੀ ਸੁਰੱਖਿਆ ਵਿੱਚ Dogs ਦੀ ਭੂਮਿਕਾ ਬਾਰੇ ਬਹੁਤ ਹੀ ਵਿਸਥਾਰਪੂਰਵਕ ਜਾਨਣ ਨੂੰ ਮਿਲਿਆ, ਕਈ ਕਿੱਸੇ ਵੀ ਸੁਣੇ। ਇੱਕ Dog, ਬਲਰਾਮ ਨੇ 2006 ਵਿੱਚ ਅਮਰਨਾਥ ਯਾਤਰਾ ਦੇ ਰਸਤੇ ਵਿੱਚ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਗੋਲਾ-ਬਾਰੂਦ ਲੱਭ ਲਿਆ ਸੀ। 2002 ਵਿੱਚ Dog ਭਾਵਨਾ ਨੇ IED ਲੱਭਿਆ ਸੀ। IED ਕੱਢਣ ਦੇ ਦੌਰਾਨ ਅੱਤਵਾਦੀਆਂ ਨੇ ਵਿਸਫੋਟ ਕਰ ਦਿੱਤਾ ਅਤੇ Dog ਸ਼ਹੀਦ ਹੋ ਗਿਆ ।  2-3 ਸਾਲ ਪਹਿਲਾਂ ਛੱਤੀਸਗੜ੍ਹ ਦੇ ਬੀਜਾਪੁਰ ਵਿੱਚ ਸੀਆਰਪੀਐੱਫ ਦਾ  Sniffer Dog ‘Cracker’ ਵੀ IED Blast ਵਿੱਚ ਸ਼ਹੀਦ ਹੋ ਗਿਆ ਸੀ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਸ਼ਾਇਦ ਤੁਸੀਂ ਟੀ. ਵੀ. ’ਤੇ ਇੱਕ ਬੜਾ ਭਾਵੁਕ ਕਰਨ ਵਾਲਾ ਦ੍ਰਿਸ਼ ਦੇਖਿਆ ਹੋਵੇਗਾ, ਜਿਸ ਵਿੱਚ ਬੀਡ ਪੁਲਿਸ ਆਪਣੇ ਸਾਥੀ Dog ਰੌਕੀ ਨੂੰ ਪੂਰੇ ਸਨਮਾਨ ਦੇ ਨਾਲ ਆਖਰੀ ਵਿਦਾਈ ਦੇ ਰਹੀ ਸੀ। ਰੌਕੀ ਨੇ 300 ਤੋਂ ਜ਼ਿਆਦਾ ਕੇਸਾਂ ਨੂੰ ਸੁਲਝਾਉਣ ਵਿੱਚ ਪੁਲਿਸ ਦੀ ਮਦਦ ਕੀਤੀ ਸੀ। Dogs ਦੀ Disaster Management ਅਤੇ Rescue Missions ਵਿੱਚ ਵੀ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ ਹੁੰਦੀ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਤਾਂ  National Disaster Response Force – NDRF ਨੇ ਅਜਿਹੇ ਦਰਜਨਾਂ Dogs ਨੂੰ Specially Train ਕੀਤਾ ਹੈ। ਕਿਤੇ ਭੂਚਾਲ ਆਉਣ ’ਤੇ, ਇਮਾਰਤ ਡਿੱਗਣ ’ਤੇ, ਮਲਬੇ ਵਿੱਚ ਦੱਬੇ-ਜਿਊਂਦੇ ਲੋਕਾਂ ਨੂੰ ਲੱਭਣ ਵਿੱਚ ਇਹ Dogs ਬਹੁਤ Expert ਹੁੰਦੇ ਹਨ।\nਸਾਥੀਓ, ਮੈਨੂੰ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਕਿ Indian Breeds ਦੇ Dogs ਵੀ ਬਹੁਤ ਚੰਗੇ ਹੁੰਦੇ ਹਨ, ਬਹੁਤ ਸਮਰੱਥ ਹੁੰਦੇ ਹਨ। Indian Breed ਵਿੱਚ ਮੁਧੋਲ ਹਾਊਂਡ ਹੈ, ਹਿਮਾਚਲੀ ਹਾਊਂਡ ਹੈ, ਇਹ ਬਹੁਤ ਹੀ ਚੰਗੀਆਂ ਨਸਲਾਂ ਹਨ। ਰਾਜਾਪਲਾਇਮ, ਕੰਨੀ, ਚਿੱਪੀਪਰਾਈ ਅਤੇ ਕੋਂਬਾਈ ਵੀ ਬਹੁਤ ਸ਼ਾਨਦਾਰ Indian Breeds ਹਨ। ਇਨ੍ਹਾਂ ਨੂੰ ਪਾਲਣ ਵਿੱਚ ਖਰਚਾ ਵੀ ਕਾਫੀ ਘੱਟ ਆਉਦਾ ਹੈ ਅਤੇ ਇਹ ਭਾਰਤੀ ਮਾਹੌਲ ਦੇ ਵਿੱਚ ਢਲੇ ਵੀ ਹੁੰਦੇ ਹਨ। ਹੁਣ ਸਾਡੀਆਂ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਵੀ ਇਨ੍ਹਾਂ Indian Breed ਦੇ Dogs ਨੂੰ ਆਪਣੇ ਸੁਰੱਖਿਆ ਦਸਤੇ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰ ਰਹੀਆਂ ਹਨ। ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਵਿੱਚ ਆਰਮੀ, CISF, NSG ਨੇ ਮੁਧੋਲ ਹਾਊਂਡ Dogs ਨੂੰ ਟਰੇਂਡ ਕਰਕੇ Dogs Squad ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਹੈ, CRPF ਨੇ ਕੋਂਬਾਈ Dogs ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਹੈ। Indian Council of Agriculture Reasearch ਵੀ ਭਾਰਤੀ ਨਸਲ ਦੇ Dogs ’ਤੇ Research ਕਰ ਰਹੀ ਹੈ। ਮਕਸਦ ਇਹੀ ਹੈ ਕਿ Indian Breeds ਨੂੰ ਹੋਰ ਜ਼ਿਆਦਾ ਬਿਹਤਰ ਬਣਾਇਆ ਜਾ ਸਕੇ ਅਤੇ ਉਪਯੋਗੀ ਬਣਾਇਆ ਜਾ ਸਕੇ। ਤੁਸੀਂ Internet ’ਤੇ ਇਨ੍ਹਾਂ ਦੇ ਨਾਮ  Search ਕਰੋ, ਇਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਜਾਣੋ, ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਦੀ ਖੂਬਸੂਰਤੀ, ਇਨ੍ਹਾਂ ਦੀ Qualities ਦੇਖ ਕੇ ਹੈਰਾਨ ਹੋ ਜਾਓਗੇ। ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਵੀ ਤੁਸੀਂ Dog ਪਾਲਣ ਦੀ ਸੋਚੋ ਤਾਂ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਹੀ ਕਿਸੇ Indian Breed ਦੇ Dog ਨੂੰ ਘਰ ਲਿਆਓ। ਆਤਮਨਿਰਭਰ ਭਾਰਤ, ਜਦੋਂ ਜਨ-ਮਨ ਦਾ ਮੰਤਰ ਹੀ ਬਣ ਰਿਹਾ ਹੈ ਤਾਂ ਕੋਈ ਵੀ ਖੇਤਰ ਇਸ ਤੋਂ ਪਿੱਛੇ ਕਿਵੇਂ ਛੁੱਟ ਸਕਦਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਕੁਝ ਦਿਨਾਂ ਬਾਅਦ, 5 ਸਤੰਬਰ ਨੂੰ ਅਸੀਂ ਅਧਿਆਪਕ ਦਿਵਸ ਮਨਾਵਾਂਗੇ। ਅਸੀਂ ਸਾਰੇ ਜਦੋਂ ਆਪਣੇ ਜੀਵਨ ਦੀਆਂ ਸਫਲਤਾਵਾਂ ਨੂੰ ਆਪਣੀ ਜੀਵਨ ਯਾਤਰਾ ਨੂੰ ਦੇਖਦੇ ਹਾਂ ਤਾਂ ਸਾਨੂੰ ਆਪਣੇ ਕਿਸੇ ਨਾ ਕਿਸੇ ਅਧਿਆਪਕ ਦੀ ਯਾਦ ਜ਼ਰੂਰ ਆਉਦੀ ਹੈ। ਤੇਜ਼ੀ ਨਾਲ ਬਦਲਦੇ ਹੋਏ ਸਮੇਂ ਅਤੇ ਕੋਰੋਨਾ ਦੇ ਸੰਕਟ ਕਾਲ ਵਿੱਚ ਸਾਡੇ ਅਧਿਆਪਕਾਂ ਦੇ ਸਾਹਮਣੇ ਵੀ ਸਮੇਂ ਦੇ ਨਾਲ ਬਦਲਣਾ ਇੱਕ ਚੁਣੌਤੀ ਲੱਗਦੀ ਹੈ। ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਸਾਡੇ ਅਧਿਆਪਕਾਂ ਨੇ ਇਸ ਚੁਣੌਤੀ ਨੂੰ ਨਾ ਕੇਵਲ ਸਵੀਕਾਰ ਕੀਤਾ ਬਲਕਿ ਉਸ ਨੂੰ ਮੌਕੇ ਵਿੱਚ ਤਬਦੀਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਪੜ੍ਹਾਈ ਵਿੱਚ ਤਕਨੀਕ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਉਪਯੋਗ ਕਿਵੇਂ ਹੋਵੇ, ਨਵੇਂ ਤਰੀਕਿਆਂ ਨੂੰ ਕਿਵੇਂ ਅਪਣਾਈਏ, ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮਦਦ ਕਿਸ ਤਰ੍ਹਾਂ ਕਰੀਏ, ਇਹ ਸਾਡੇ ਅਧਿਆਪਕਾਂ ਨੇ ਸਹਿਜਤਾ ਨਾਲ ਸਿੱਖਿਆ ਅਤੇ ਆਪਣੇ Students ਨੂੰ ਵੀ ਸਿਖਾਇਆ ਹੈ। ਅੱਜ ਦੇਸ਼ ਵਿੱਚ ਹਰ ਜਗ੍ਹਾ ਕੁਝ ਨਾ ਕੁਝ Innovation ਹੋ ਰਹੀ ਹੈ, ਅਧਿਆਪਕ ਅਤੇ ਵਿਦਿਆਰਥੀ ਮਿਲ ਕੇ ਕੁਝ ਨਵਾਂ ਕਰ ਰਹੇ ਹਨ। ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਜਿਸ ਤਰ੍ਹਾਂ ਦੇਸ਼ ਵਿੱਚ ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੇ ਜ਼ਰੀਏ ਇੱਕ ਵੱਡਾ ਬਦਲਾਅ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ, ਸਾਡੇ ਅਧਿਆਪਕ ਇਸ ਦਾ ਲਾਭ ਵੀ ਵਿਦਿਆਰਥੀਆਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣਗੇ।\nਸਾਥੀਓ, ਅਤੇ ਖ਼ਾਸਕਰ ਮੇਰੇ ਅਧਿਆਪਕ ਸਾਥੀਓ, ਸਾਲ 2022 ਵਿੱਚ ਸਾਡਾ ਦੇਸ਼ ਸੁਤੰਤਰਤਾ ਦਾ 75ਵੇਂ ਸਾਲ ਦਾ ਪੁਰਬ ਮਨਾਏਗਾ। ਸੁਤੰਤਰਤਾ ਤੋਂ ਪਹਿਲਾਂ ਅਨੇਕਾਂ ਸਾਲਾਂ ਤੱਕ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਆਜ਼ਾਦੀ ਦਾ ਜੰਗ ਉਸ ਦਾ ਇੱਕ ਲੰਬਾ ਇਤਿਹਾਸ ਰਿਹਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਦੇਸ਼ ਦਾ ਕੋਈ ਕੋਨਾ ਅਜਿਹਾ ਨਹੀਂ ਸੀ, ਜਿੱਥੇ ਆਜ਼ਾਦੀ ਦੇ ਮਤਵਾਲਿਆਂ ਨੇ ਆਪਣੇ ਪ੍ਰਾਣ ਨਿਛਾਵਰ ਨਾ ਕੀਤੇ ਹੋਣ। ਆਪਣਾ ਸਭ ਕੁਝ ਨਾ ਤਿਆਗਿਆ ਹੋਵੇ। ਇਹ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਸਾਡੀ ਅੱਜ ਦੀ ਪੀੜ੍ਹੀ, ਸਾਡੇ ਵਿਦਿਆਰਥੀ, ਆਜ਼ਾਦੀ ਦੀ ਜੰਗ ਵਿੱਚ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਨਾਇਕਾਂ ਨਾਲ ਨਾ ਸਿਰਫ ਰੂਬਰੂ ਹੋਣ, ਬਲਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਮਹਿਸੂਸ ਵੀ ਕਰਨ। ਆਪਣੇ ਜ਼ਿਲ੍ਹੇ ਦੇ, ਆਪਣੇ ਖੇਤਰ ਦੇ ਆਜ਼ਾਦੀ ਦੇ ਅੰਦੋਲਨ ਦੇ ਸਮੇਂ ਕੀ ਹੋਇਆ, ਕਿੱਦਾਂ ਹੋਇਆ, ਕੌਣ ਸ਼ਹੀਦ ਹੋਇਆ, ਕੌਣ ਕਿੰਨੇ ਸਮੇਂ ਤੱਕ ਦੇਸ਼ ਦੇ ਲਈ ਜੇਲ੍ਹ ’ਚ ਰਿਹਾ। ਇਹ ਗੱਲਾਂ ਸਾਡੇ ਵਿਦਿਆਰਥੀ ਜਾਨਣਗੇ ਤਾਂ ਉਨ੍ਹਾਂ ਦੀ ਸ਼ਖਸੀਅਤ ਵਿੱਚ ਵੀ ਇਸ ਦਾ ਪ੍ਰਭਾਵ ਦਿਖੇਗਾ। ਇਸ ਲਈ ਬਹੁਤ ਸਾਰੇ ਕੰਮ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਸਾਡੇ ਅਧਿਆਪਕਾਂ ਦਾ ਵੱਡਾ ਯੋਗਦਾਨ ਹੈ। ਜਿਵੇਂ ਤੁਸੀਂ ਜਿਸ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਹੋ, ਉੱਥੇ ਸ਼ਤਾਬਦੀਆਂ ਤੱਕ ਜੋ ਆਜ਼ਾਦੀ ਦੀ ਲੜਾਈ ਚੱਲੀ, ਕੀ ਆਜ਼ਾਦੀ ਦੀ ਜੰਗ ਵਿੱਚ ਉੱਥੇ ਕੋਈ ਘਟਨਾ ਘਟੀ ਸੀ? ਇਸ ਨੂੰ ਲੈ ਕੇ ਵਿਦਿਆਰਥੀਆਂ ਕੋਲੋਂ ਰਿਸਰਚ ਕਰਵਾਈ ਜਾ ਸਕਦੀ ਹੈ। ਉਸ ਨੂੰ ਸਕੂਲ ਦੇ ਹੱਥ ਲਿਖਤ ਅੰਕ ਦੇ ਰੂਪ ਵਿੱਚ ਤਿਆਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਤੁਹਾਡੇ ਸ਼ਹਿਰ ਵਿੱਚ ਸੁਤੰਤਰਤਾ ਅੰਦੋਲਨ ਨਾਲ ਜੁੜਿਆ ਕੋਈ ਸਥਾਨ ਹੋਵੇ ਤਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉੱਥੇ ਲਿਜਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਕਿਸੇ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਇਹ ਠਾਣ ਸਕਦੇ ਹਨ ਕਿ ਉਹ ਆਜ਼ਾਦੀ ਦੇ 75ਵੇਂ ਸਾਲ ਵਿੱਚ ਆਪਣੇ ਖੇਤਰ ਦੇ ਆਜ਼ਾਦੀ ਦੇ 75 ਨਾਇਕਾਂ ’ਤੇ ਕਵਿਤਾਵਾਂ ਲਿਖਣਗੇ, ਨਾਟਕ-ਕਥਾ ਲਿਖਣਗੇ। ਤੁਹਾਡੇ ਯਤਨ ਦੇਸ਼ ਦੇ ਹਜ਼ਾਰਾਂ-ਲੱਖਾਂ Unsung Heroes ਨੂੰ ਸਾਹਮਣੇ ਲਿਆਉਣਗੇ ਜੋ ਦੇਸ਼ ਦੇ ਲਈ ਜੀਏ ਅਤੇ ਦੇਸ਼ ਦੇ ਲਈ ਮਰ ਗਏ। ਜਿਨ੍ਹਾਂ ਦੇ ਨਾਮ ਸਮੇਂ ਦੇ ਨਾਲ ਵਿਸਰ ਗਏ। ਅਜਿਹੀਆਂ ਮਹਾਨ ਸ਼ਖਸੀਅਤਾਂ ਨੂੰ ਜੇਕਰ ਅਸੀਂ ਸਾਹਮਣੇ ਲੈ ਕੇ ਆਵਾਂਗੇ ਤੇ ਆਜ਼ਾਦੀ ਦੇ 75ਵੇਂ ਸਾਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਯਾਦ ਕਰਾਂਗੇ ਤਾਂ ਇਹ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਸੱਚੀ ਸ਼ਰਧਾਂਜਲੀ ਹੋਵੇਗੀ ਤੇ ਜਦੋਂ 5 ਸਤੰਬਰ ਨੂੰ ਅਧਿਆਪਕ ਦਿਵਸ ਮਨਾ ਰਹੇ ਹਾਂ ਤਾਂ ਮੈਂ, ਮੇਰੇ ਅਧਿਆਪਕ ਸਾਥੀਆਂ ਨੂੰ ਜ਼ਰੂਰ ਇਹ ਗੁਜ਼ਾਰਿਸ਼ ਕਰਾਂਗਾ ਕਿ ਇਸ ਲਈ ਇੱਕ ਮਾਹੌਲ ਬਣਾਉਣ, ਸਾਰਿਆਂ ਨੂੰ ਜੋੜਨ ਅਤੇ ਸਾਰੇ ਮਿਲ ਕੇ ਜੁਟ ਜਾਣ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਦੇਸ਼ ਅੱਜ ਵਿਕਾਸ ਯਾਤਰਾ ’ਤੇ ਚਲ ਰਿਹਾ ਹੈ, ਇਸ ਦੀ ਸਫਲਤਾ ਸੁਖਮਈ ਤਾਂ ਹੀ ਹੋਵੇਗੀ, ਜਦੋਂ ਹਰ ਇੱਕ ਦੇਸ਼ਵਾਸੀ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੇਗਾ। ਇਸ ਯਾਤਰਾ ਦਾ ਯਾਤਰੀ ਹੋਵੇਗਾ। ਇਸ ਰਾਹ ਦਾ ਰਾਹੀ ਹੋਵੇਗਾ। ਇਸ ਲਈ ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਹਰ ਇੱਕ ਦੇਸ਼ਵਾਸੀ ਤੰਦਰੁਸਤ ਰਹੇ, ਸੁਖੀ ਰਹੇ ਤੇ ਅਸੀਂ ਸਾਰੇ ਮਿਲ ਕੇ ਕੋਰੋਨਾ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਹਰਾਈਏ। ਕੋਰੋਨਾ ਤਾਂ ਹੀ ਹਾਰੇਗਾ, ਜਦੋਂ ਅਸੀਂ ਸੁਰੱਖਿਅਤ ਰਹਾਂਗੇ। ਜਦੋਂ ਤੁਸੀਂ ‘‘ਦੋ ਗਜ਼ ਦੀ ਦੂਰੀ, ਮਾਸਕ ਜ਼ਰੂਰੀ’’, ਇਸ ਸੰਕਲਪ ਦਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਪਾਲਣ ਕਰੋਗੇ ਤਾਂ ਤੁਸੀਂ ਸਾਰੇ ਤੰਦਰੁਸਤ ਰਹੋਗੇ, ਸੁਖੀ ਰਹੋਗੇ। ਇਨ੍ਹਾਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦੇ ਨਾਲ ਅਗਲੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਫਿਰ ਮਿਲਾਂਗੇ।\nਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\nਨਮਸਕਾਰ।\n\n*****\nਵੀਆਰਆਰਕੇ/ਕੇਪੀ\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0-on-30-08-2020%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-30-0/",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "PM’s address in the 15th Episode of ‘Mann Ki Baat 2.0’ on 30.08.2020மனதின் குரல் – 30.08.2020",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.  பொதுவாகப் பார்க்கப் போனால் இந்தக் காலகட்டம் திருவிழாக்களுக்கானது, பல இடங்களில் கொண்டாட்டங்கள் நடைபெறும், சமயரீதியான பூஜை புனஸ்காரங்கள் நடக்கும்.  கொரோனா பெருந்தொற்று நிலவும் இந்தச் சங்கடமான வேளையில் மக்களிடம் உற்சாகம் இருக்கிறது, ஊக்கமிருக்கிறது என்றாலும் கூட,  ஒருவிதமான ஒழுங்குமுறையும் இருக்கிறது.  இந்த சமயத்தில் பெரும்பாலான வகையில் குடிமக்களிடம் ஒரு பொறுப்புணர்வும் காணப்படுகிறது.  மக்கள் தங்கள் மீது கவனத்தைச் செலுத்தும் அதே வேளையில் மற்றவர்கள் மீதும் அக்கறை எடுத்துக் கொள்கிறார்கள், தங்களுடைய அன்றாடச் செயல்பாடுகளையும் மேற்கொண்டு வருகிறார்கள்.   நாட்டில் நடைபெறும் பண்டிகைக்கான ஏற்பாடுகளில் மக்கள் வெளிப்படுத்தி வரும் ஒழுங்குமுறையும், எளிமையான நடைமுறையும் உண்மையிலேயே இதுவரை காணாத ஒன்று.  பிள்ளையார் சதுர்த்திக் கொண்டாட்டங்கள் சில இடங்களில் இணையவழியாகக் கொண்டாடப்பட்டன, பல இடங்களில் இந்த முறை சூழலுக்கு ஏற்றவகையில் பிள்ளையார் திருவுருவங்கள் நிறுவப்பட்டன.  நண்பர்களே, நாம் இவற்றை உன்னிப்பாக கவனித்தோமேயானால் ஒரு விஷயம் கண்டிப்பாக நமது கவனத்தைக் கவரும் – அது நமது பண்டிகைகளும், சுற்றுச்சூழலும்.  இந்த இரண்டுக்கும் இடையே ஒரு மிக ஆழமான தொடர்பு உள்ளது.  ஒருபுறத்தில் நமது பண்டிகைகளில் சுற்றுச்சூழல் மற்றும் இயற்கை ஆகியவற்றின் இணைவும் இசைவும் அமைந்திருக்கின்றது என்றால், வேறொரு புறத்தில் பல பண்டிகைகள் இயற்கையைப் பாதுகாக்கவே கொண்டாடப்பட்டு வருகின்றன.  எடுத்துக்காட்டாக, பிஹார் மாநிலத்தின் மேற்கு சம்பாரணில் பல நூற்றாண்டுகளாகவே தாரு பழங்குடியின மக்கள் 60 மணிநேரம் வரையிலான ஊரடங்கு அல்லது அவர்களது சொற்களில் இதை விவரிக்க வேண்டுமென்றால், ’60 மணிநேர காப்பு’ என்ற வழிமுறையைக் கடைப்பிடிக்கிறார்கள்.  இயற்கைப் பாதுகாப்புக்காக வேண்டி இந்தக் காப்புமுறையை தாரு சமூகத்தைச் சேர்ந்தவர்கள் தங்களுடைய பாரம்பரியத்தின் ஒரு அங்கமாகவே மாற்றி இருக்கிறார்கள், பல நூற்றாண்டுக்காலமாகவே இதைக் கடைப்பிடித்து வருகிறார்கள்.  இதன்படி யாரும் கிராமத்திற்குள் வருவதுமில்லை, யாரும் தங்கள் வீடுகளை விட்டு வெளியேறுவதுமில்லை, அப்படி யாராவது வெளியே வந்தார்கள் என்றாலோ, வெளியிலிருந்து ஒருவர் கிராமத்திற்குள் நுழைந்தார் என்றால் அவர்களின் வருகையால் அல்லது செய்கையால் மக்களின் அன்றாட வழிமுறைகள் காரணமாக, புதிய செடிகொடிகளுக்குத் தீங்கு ஏற்படலாம்.  இந்தக் காப்பு முறையின் தொடக்கத்தில் நமது பழங்குடியின சகோதர சகோதரிகள் பூஜை புனஸ்காரங்களில் ஈடுபடுகிறார்கள், பிறகு இது முடிந்த பிறகு பழங்குடியின பாரம்பரிய இசை, பாடல்கள், நடனம் ஆகியவற்றில் முழுமையாக ஈடுபட்டுக் கொண்டாடும் நிகழ்ச்சிகளும் இருக்கின்றன.\n\nநண்பர்களே, இந்த வாரத்தில் ஓணம் பண்டிகை மிகக் கோலாகலமாகக் கொண்டாடப்படவிருக்கிறது.  இந்தப் பண்டிகை சிங்கம் மாதத்தில் வருகிறது.  இந்தக் காலத்தில் மக்கள் புதியனவற்றை வாங்குகிறார்கள், தங்கள் இல்லங்களை அலங்காரம் செய்கிறார்கள், பூக்களால் கோலம் வரைகிறார்கள், ஓணம் சாத்யாவை ஆனந்தமாக அனுபவிக்கிறார்கள், பலவகையான விளையாட்டுக்கள்-போட்டிகளும் நடைபெறுகின்றன.  ஓணம் பண்டிகையின் கொண்டாட்டங்கள் இப்போதெல்லாம் தொலைவுகளில் இருக்கும் அயல்நாடுகளையும் சென்றடைந்திருக்கின்றன.  அமெரிக்காவாகட்டும், ஐரோப்பாவாகட்டும், வளைகுடா நாடுகளாகட்டும், ஓணம் பண்டிகையின் உற்சாகம் உங்களுக்கு அனைத்து இடங்களிலும் காணக் கிடைக்கும்.   ஓணம் ஒரு சர்வதேசப் பண்டிகையாக உருவெடுத்துக் கொண்டிருக்கிறது. \n\nநண்பர்களே, ஓணம் நமது விவசாயத்தோடு தொடர்புடைய பண்டிகை.  இது நமது விவசாயப் பொருளாதாரத்துக்கு ஒரு புதிய தொடக்ககாலம்.  விவசாயிகளின் ஆற்றலால் மட்டுமே நமது வாழ்க்கை, நமது சமூகம் ஆகியன இயங்குகின்றன.  நமது பண்டிகைகள், விவசாயிகளின் கடும் உழைப்பால் மட்டுமே வண்ணம் பெறுகின்றன.  நமக்கெல்லாம் உணவு படைப்பவர்களையும், விவசாயிகளின் உயிரளிக்கும் சக்தியையும் மிக உயர்வான வகையில் போற்றுகின்றன நமது வேதங்கள்.\n\nஅன்னானாம் பதயே நம:, க்ஷேத்ராணாம் பதயே நம: என்கிறது ரிக்வேத மந்திரம்.  இதன் பொருள் என்னவென்றால், நமக்கெல்லாம் அன்னமளிப்பவர்களை நாம் போற்றுவோம், விவசாயிகளை நாம் போற்றுவோம் என்பதேயாகும்.  நமது விவசாயிகள், கொரோனா நிலவும் இந்தக் கடினமான சூழ்நிலைகளிலும் தங்களது ஆற்றலை நிரூபித்துக் காட்டியிருக்கிறார்கள்.  நமது நாட்டில் இந்த முறை முன்பட்டப் பயிர் விதை நடவை, கடந்த ஆண்டை விடவும் 7 சதவீதம் அதிகம் செய்திருக்கிறார்கள்.\n\nநெல்வகை விதைகள் இந்த முறை கிட்டத்தட்ட 10 சதவீதமும், பருப்புவகைகள் சுமார் 5 சதவீதமும், தானியங்கள் விதைகள் சுமார் 3 சதவீதமும், எண்ணெய் வித்துக்கள் சுமார் 13 சதவீதமும், பருத்தி சுமார் 3 சதவீதமும் அதிகம் நடவு செய்யப்பட்டிருக்கின்றன.  இதன் பொருட்டு நான் நாட்டின் விவசாயிகளுக்குப் பாராட்டுக்களைத் தெரிவிக்கிறேன், அவர்களின் உழைப்பைப் போற்றுகிறேன். \n\nஎனதருமை நாட்டுமக்களே, கொரோனாவின் இந்தக் காலகட்டத்தில் நாடு பல முனைகளில் ஒரே நேரத்தில் போராடி வருகிறது.  ஆனால் இதோடு கூடவே, இத்தனை நீண்ட காலமாக வீட்டில் முடங்கிக் கிடந்த காரணத்தால், எனது சின்னஞ்சிறு நண்பர்கள் தங்கள் நேரத்தை எப்படி கழித்திருப்பார்கள் என்ற வினாவும் மனதில் கூடவே எழுகிறது.   இந்தச் சின்னஞ்சிறார்களைக் கருத்தில் கொண்டு, உலகிலேயே வித்தியாசமான வழிமுறையான காந்திநகரில் இருக்கும் சிறுவர் பல்கலைக்கழகம், இந்திய அரசின் பெண்கள் மற்றும் சிறார் மேம்பாட்டு அமைச்சகம், கல்வி அமைச்சகம், குறு-சிறு-மத்தியரகத் தொழில் அமைச்சகம் ஆகியன இணைந்து சிறார்களுக்கு நம்மால் என்ன செய்ய முடியும் என்பது பற்றிய கருத்தாய்வும் அலசலும் மேற்கொண்டார்கள்.  எனக்கு மிகவும் சந்தோஷமாக இருந்தது, பயனளிப்பதாக இருந்தது ஏனென்றால் ஒரு வகையில் இது எனக்கு ஒரு புதிய தகவலை அளித்தது, புதியனவற்றைக் கற்கும் சந்தர்ப்பத்தை அளித்தது.\n\nநண்பர்களே, எங்கள் கருத்தாய்வின் விஷயம் என்னவென்றால், விளையாட்டுப் பொருட்கள், குறிப்பாக இந்திய விளையாட்டுப் பொருட்கள்.  இந்திய நாட்டுக் குழந்தைகளுக்குப் புதியபுதிய விளையாட்டுப் பொருட்களை எப்படி அளிப்பது, இந்தியா, விளையாட்டுப் பொருட்களின் மையப்புள்ளியாக எப்படி ஆவது என்பதே நாங்கள் இந்த முறை மேற்கொண்ட கருத்தாய்வு.  இந்த மனதின் குரலைக் கேட்ட பிறகு விளையாட்டுப் பொருட்களுக்கான புதிய கோரிக்கையை ஒருவேளை அவர்கள் கேட்க நேரலாம், இதற்காக முன்கூட்டியே மனதின் குரலைக் கேட்டுக் கொண்டிருக்கும் குழந்தைகளின் பெற்றோரிடம் நான் மன்னிப்புக் கோருகிறேன்.\n\nநண்பர்களே, விளையாட்டுப் பொருட்கள் செயல்பாட்டை அதிகரிப்பவனவாக இருக்கும் அதே வேளையில் இவை நமது அபிலாஷைகளுக்கும் சிறகு கட்டி விடுகின்றன.  விளையாட்டுப் பொருட்கள் மனதுக்கு மட்டும் மகிழ்ச்சியை அளிப்பதில்லை, மாறாக அவை மனதை செம்மைப்படுத்துவதிலும், நோக்கத்தை ஆழப்படுத்துவதிலும் துணை புரிகின்றன.  எங்கோ படித்த ஞாபகம்…… விளையாட்டுப் பொருட்கள் தொடர்பாக குருதேவ் ரவீந்திரநாத் டகோர் என்ன கூறியிருக்கிறார் என்றால், எந்த விளையாட்டுப் பொருள் முழுமையடையாமல் இருக்கிறதோ, அதுவே சிறந்தது என்று அவர் கூறியிருக்கிறார்.  முழுமையடையாத விளையாட்டுப் பொருள், இதைத் தங்கள் விளையாட்டுக்களின் போது குழந்தைகள் இணைந்து நிறைவு செய்ய வேண்டும்.  அவரது சிறுபிராயத்தில் அவர் தனது கற்பனையில் முளைத்த, வீட்டிலேயே கிடைக்கும் பொருட்களை வைத்துக் கொண்டு, தனது நண்பர்களோடு இணைந்து, தனது விளையாட்டுக்களையும் விளையாட்டுப் பொருட்களையும் உருவாக்கினாராம்.  ஆனால் ஒரு நாள், குழந்தைப்பருவ அந்த ஆனந்தமான கணங்களில் பெரியவர்களின் தலையீடு ஏற்பட்டது.   என்ன நடந்தது என்றால், அவருடைய ஒரு நண்பர், ஒரு பெரிய, அழகான அயல்நாட்டுப் பொம்மையைக் கொண்டு வந்திருக்கிறார்.  அவர் இதைக் குறித்து பீற்றிக் கொண்டிருக்கும் வேளையில், பிற நண்பர்களின் முழுக்கவனமும் மெல்ல மெல்ல விளையாட்டை விட அந்தப் பொம்மையின் மீது விழத் தொடங்கியிருக்கிறது.  அனைவரின் கவனமும் அப்போது விளையாட்டை விடவும் பொம்மையின் மீதே அமைந்திருந்தது.  எந்தச் சிறுவன் நேற்றுவரை அனைவரோடும் விளையாடி வந்தானோ, அனைவரோடும் இருந்தானோ, இணைந்து விளையாடினானோ, அந்தச் சிறுவன் இப்போது விலக ஆரம்பித்தான்.  ஒருவகையில் பிற சிறுவர்களிடமிருந்து வேற்றுமை உணர்வை அவன் உணரத் தலைப்பட்டான்.  விலைமதிப்பான பொம்மையில் விளையாடவும் ஏதுமில்லை, கற்றுக் கொள்ளவும் ஒன்றுமில்லை.  அதாவது கவரக்கூடிய ஒரு பொம்மை, சிறப்பான ஒரு சிறுவனை அழுத்தி விட்டது, மறைத்து விட்டது, உதிரச் செய்து விட்டது.  இந்தப் பொம்மையானது செல்வத்தை, பணத்தை, தான் உயர்வானவன் என்ற உணர்வை வெளிப்படுத்திய அதே வேளையில், அந்தச் சிறுவனின் படைப்பாற்றல் உணர்வை அதிகப்படுத்தி, மலர்வதற்கும் தடை போட்டது.  பொம்மை என்னவோ வந்து விட்டது, ஆனால் விளையாட்டு நின்று போனது, குழந்தைகள் மலர்வதும் தேங்கிப் போனது.  ஆகையால் குருதேவ் கூறினார், விளையாட்டுப் பொருட்கள் சிறார்களின் குழந்தைத்தனத்தை வெளிக் கொண்டு வர வேண்டும், அவர்களின் படைப்புத் திறனை மலரச் செய்ய வேண்டும் என்றார்.  குழந்தைகளின் வாழ்க்கையில் பலவகையான கட்டங்களில் விளையாட்டுப் பொருட்கள் ஏற்படுத்தும் தாக்கம் மீது தேசிய கல்விக் கொள்கையில் அதிக கவனம் செலுத்தப்பட்டு இருக்கிறது.  விளையாட்டுக்களின் ஊடேயே கற்றல், விளையாட்டுப் பொருட்கள் உருவாக்குவதைக் கற்றல், விளையாட்டுப் பொருட்கள் தயாரிக்கப்படும் இடங்களுக்குச் செல்லுதல் ஆகியவை அனைத்தும் பாடத்திட்டத்தில் இடம் பெறுகின்றன.\n\nநண்பர்களே, நமது நாட்டிலே விளையாட்டுப் பொருட்கள் தொடர்பான ஒரு மிக வளமான பாரம்பரியம் உண்டு.  பல திறன் படைத்த, திறமைசாலிக் கைவினைஞர்கள் உண்டு.  இவர்கள் சிறப்பான விளையாட்டுப் பொருட்களை வடிவமைப்பதில் வல்லுநர்கள்.  இந்தியாவில் சில இடங்கள் Toy Clusters அதாவது விளையாட்டுப் பொருட்களின் மையங்கள் என்ற வகையில்  மேம்பாடு அடைந்து வருகின்றன.  எடுத்துக்காட்டாக, கர்நாடகத்தின் ராமநகரத்தில் உள்ள சன்னபட்னா, ஆந்திரப் பிரதேசத்தின் கிருஷ்ணாவில் இருக்கும் கொண்டப்பள்ளி, தமிழ்நாட்டின் தஞ்சாவூர், அஸாமின் துப்ரி, உத்திர பிரதேசத்தின் வாராணசி என இப்படிப்பட்ட இடங்கள் பலவற்றைக் கூறலாம்.  உலக அளவிலான விளையாட்டுப் பொருள் தயாரிப்புத் தொழில், ஏழு இலட்சம் கோடி ரூபாய்களுக்கும் அதிகமான பெறுமானமுடையது என்பது உங்களுக்கு ஆச்சரியத்தை அளிக்கலாம்.   ஆனால் இந்த ஏழு இலட்சம் கோடி ரூபாய்கள் என்ற இத்தனை பெரிய வியாபாரத்தில் இந்தியாவின் பங்கு மிகவும் குறைவானது.  எந்த நாட்டிடம் இத்தனை வளமான மரபும். பாரம்பரியமும், பன்முகத்தன்மையும், இளையவர்களின் எண்ணிக்கையும் இருக்கிறதோ, அங்கே சந்தையில் அவர்களின் பங்கு மிகவும் குறைவாக இருப்பதைப் பார்க்கும் போது நன்றாகவா இருக்கிறது?   கண்டிப்பாக இல்லை.  இதைப் பற்றிக் கேள்விப்பட்டவுடன், உங்கள் மனதிலும் ஏமாற்றமே மிஞ்சும்.  பாருங்கள் நண்பர்களே, விளையாட்டுப் பொருள் தயாரிப்புத் தொழில் மிகவும் பரந்து பட்டது.  குடிசைத் தொழிலோ, குறு-சிறு தொழிலோ, MSMEக்களோ, கூடவே பெரிய தொழில்களோ, தொழில் முனைவோரோ அனைவரும் இதன் வட்டத்திற்குள் வருகிறார்கள்.  இதை முன்னெடுத்துச் செல்ல நாட்டில் அனைவரும் இணைந்து பணியாற்ற வேண்டும்.  எடுத்துக்காட்டாக ஆந்திர பிரதேசத்தின் விசாகப்பட்டினத்தைச் சேர்ந்த சி.வி. ராஜு அவர்களையே எடுத்துக் கொள்வோமே!!  அவருடைய கிராமத்தின் ஏட்டி கொப்பாக்கா பொம்மைகள் ஒரு காலத்தில் மிகவும் பிரபலமானவையாக இருந்தன.  இந்தப் பொம்மைகள் மரத்தாலானவை என்பதும் இவற்றுக்கு எந்த ஒரு கூர்முனைகளும் இல்லை என்பதும் இந்தப் பொம்மைகளின் சிறப்பம்சம்.  இவை அனைத்துக் கோணங்களிலும் மழமழப்பாக இருப்பதால், குழந்தைகளுக்கு எந்தக் காயமும் படுவதற்கான சாத்தியக்கூறு இல்லை.  சி.வி. ராஜு அவர்கள் ஏட்டி கொப்பாக்கா பொம்மைகள் தயாரிப்பின் பொருட்டு, இப்போது தனது கிராமத்தின் கைவினைஞர்களோடு இணைந்து ஒரு வகையான புதிய இயக்கத்தை முன்னெடுத்து இருக்கிறார்.  மிகச் சிறப்பான தரம்வாய்ந்த ஏட்டி கொப்பாக்கா பொம்மைகளைத் தயாரித்து, சி.வி. ராஜு அவர்கள், வட்டார பொம்மைகளின் இழந்த மாண்பினை மீட்டெடுத்திருக்கிறார்.  விளையாட்டுப் பொருட்கள் வாயிலாக நாம் இரண்டு விஷயங்களைச் செய்யலாம் – நம்முடைய பெருமைமிகு கடந்த காலத்தை நமது வாழ்க்கையில் மீண்டும் உயிர்பெறச் செய்யலாம், நமது பொன்னான எதிர்காலத்தை மேலும் மெருகேற்றலாம்.  நான் இதில் ஸ்டார்ட் அப் நண்பர்களை, நமது புதிய தொழில்முனைவோர்களிடம் கூறுவதெல்லாம் – Team up for toys…. வாருங்கள் இணைந்து பொம்மைகள் தயாரிப்போம்.  இப்போது அனைவரும் உள்ளூர் பொருட்களுக்காகக் குரல் கொடுக்கும் நேரம் இது.  வாருங்கள், நாம் நமது சிறார்களுக்காக, புதியதொரு வகையிலான, நல்ல தரம் வாய்ந்த விளையாட்டுப் பொருட்களைத் தயாரிப்போம்.  குழந்தைகளின் விளையாட்டுத்தனத்தை மலரச் செய்து மகிழ்விப்பவையே விளையாட்டுப் பொருட்கள்.  நாம் தயாரிக்கும் பொம்மைகள் அதே நேரத்தில் சூழலுக்கு இசைவானவையாகவும் இருக்க வேண்டும்.\n\nநண்பர்களே, இதைப் போலவே, இப்போது கணிப்பொறியும் ஸ்மார்ட்ஃபோனும் நிலவும் இந்தக் காலகட்டத்தில், கணிப்பொறி விளையாட்டுக்கள் மிகவும் பிரபலமாக இருக்கின்றன.  இந்த விளையாட்டுக்களை குழந்தைகள் விளையாடுகிறார்கள், பெரியோரும் இதில் சளைக்கவில்லை.  ஆனால் இவற்றில் பெரும்பாலான விளையாட்டுக்களின் மையக்கரு அந்நிய நாடுகளின் கலாச்சாரத்தைத் தழுவி அமைந்திருக்கின்றது.  நமது நாட்டில் ஏராளமான கருத்துக்கள், எண்ணங்கள் இருக்கின்றன, நமது பாரம்பரியம் மிகவும் வளமானது.  இவற்றை அடியொற்றி நம்மால் விளையாட்டுக்களை வடிவமைக்க முடியும் இல்லையா?  நீங்கள் இந்தியாவிலும் விளையாட்டுக்களை வடிவமையுங்கள், இந்தியாவுக்கான விளையாட்டுக்களை வடிவமையுங்கள் என்று நான் என் இளைய திறமைசாலிகளிடம் வேண்டுகோள் விடுக்கிறேன்.  Let the games begin! என்று கூறுவார்கள் இல்லையா, வாருங்கள், விளையாட்டுக்கள் தொடங்கட்டும்!! \n\nநண்பர்களே, தற்சார்பு பாரத இயக்கத்தில் virtual games, மெய்நிகர் விளையாட்டுக்களாகட்டும், பொம்மைகள் துறையாகட்டும், அனைவரும் மகத்துவம் வாய்ந்த பங்களிப்பு அளிக்கக்கூடிய சாத்தியக்கூறு இருக்கிறது.  இன்றிலிருந்து 100 ஆண்டுகள் முன்பாக, ஒத்துழையாமை இயக்கம் தொடங்கப்பட்ட வேளையில், ”ஒத்துழையாமை இயக்கமானது நாட்டுமக்களின் சுயமரியாதையையும், ஆற்றலையும் விளங்க வைக்கும் ஒரு முயற்சி” என்றார் காந்தியடிகள்.\n\nஇன்று, நமது நாட்டைத் தற்சார்பு உடையதாக நாம் ஆக்கும் முயற்சிகள் மேற்கொண்டிருக்கும் இந்த வேளையில், நாம் முழுமையான தன்னம்பிக்கையோடு முன்னேறிச் செல்ல வேண்டும்.  ஒத்துழையாமை இயக்கத்தின் வடிவில் விதைக்கப்பட்ட விதையை இப்போது தற்சார்பு பாரதம் என்ற ஆலமரமாக மாற்றியமைக்க வேண்டியது நம்மனைவரின் கடப்பாடாகும்.  \n\nஎன் மனம் நிறை நாட்டுமக்களே, இந்தியர்களின் புதுமைகள் படைத்தல் மற்றும் தீர்வுகள் காணல் வல்லமையைப் பற்றி அனைவரும் அறிவார்கள்; அர்ப்பணிப்பு உணர்வு இருந்தால், பலமடங்கு சக்தி பெருகும்.  இந்த மாதத் தொடக்கத்தில், நாட்டின் இளைஞர்கள் முன்னிலையில் செயலிகளில் புதுமைகள் படைத்தல் சவால் ஒன்று வைக்கப்பட்டது.  இந்த தற்சார்பு பாரதச் செயலிகளில் புதுமைகள் படைத்தல் சவாலில் நமது இளைஞர்கள் மிகவும் உற்சாகத்தோடு கலந்து கொண்டார்கள்.  கிட்டத்தட்ட 7000 பேர்கள் பதிவு செய்தார்கள்.  இவற்றிலும் கிட்டத்தட்ட மூன்றில் இரண்டு பங்கு செயலிகள் இரண்டாம் அடுக்கு-மூன்றாம் அடுக்கு நகரங்களைச் சேர்ந்த இளைஞர்கள் உருவாக்கி இருந்தார்கள்.  தற்சார்பு பாரதம் படைக்க, தேசத்தின் எதிர்காலத்திற்காக, இது மிகவும் மங்கலமான அடையாளம்.  தற்சார்பு நூதனமான செயலிகள் போட்டியின் முடிவுகளைப் பார்த்தீர்கள் என்றால் கண்டிப்பாக அவை உங்களிடம் நல்லதொரு தாக்கத்தை ஏற்படுத்தும்.   கணிசமான ஆய்வுக்குப் பிறகு, பல்வேறு பிரிவுகளைச் சேர்ந்த, சுமார் 24 செயலிகளுக்கு விருதுகள் வழங்கப்பட்டன.  நீங்கள் அவசியமாக இந்தச் செயலிகள் பற்றித் தெரிந்து கொள்ளுங்கள், இவற்றோடு உங்களை இணைத்துக் கொள்ளுங்கள்.  ஒருவேளை இப்படிப்பட்ட ஒன்றை ஏற்படுத்த உங்களுக்கும் உத்வேகம் பிறக்கலாம்.  இவற்றில் ஒரு செயலி இருக்கிறது, இதன் பெயர் Kutuki kids learning app.  இது சின்னஞ்சிறார்களுக்கான ஊடாடு செயலி; இதில் பாடல்கள், கதைகள் ஆகியன வாயிலாக எளிய வகையில் குழந்தைகள் கணக்கு-அறிவியல் தொடர்பானவற்றைக் கற்றுக் கொள்ள இயலும்.  இதில் செயல்பாடுகளும் இருக்கின்றன, விளையாட்டும் இருக்கின்றது.  இதைப் போலவே ஒரு blogging – வலைப்பதிவுத் தளம் பற்றிய செயலியும் உண்டு.  இதன் பெயர் KOO, கூ.  இதைப் போலவே சிங்காரி செயலி என்ற ஒன்றும் இருக்கிறது; இது இளைஞர்களிடையே மிகவும் பிரபலமானதாக இருக்கிறது.  மேலும் ஒரு செயலி உண்டு, இதன் பெயர் Ask சர்கார்.  இதில் chat bot வாயிலாக நீங்கள் ஊடாடலாம்.  இந்த chat bot என்பது மனிதர்களைப் போலவே வாடிக்கையாளருடன் பேசுவதற்கான கணினி நிரல்.  செயற்கை நுண்ணறிவுத் தொழில்நுட்பம் இதில் பயன்படுத்தப்படுகிறது. எந்த ஒரு அரசுத் திட்டம் பற்றியும் சரியான தகவல்களை நீங்கள் பெறலாம், அதுவும் எழுத்து வடிவத்தில், ஒலி வடிவத்தில் மற்றும் காணொளி வடிவத்தில் நீங்கள் பெறலாம்.  இது உங்களுக்குப் பேருதவியாக இருக்கும்.  மேலும் ஒரு செயலி இருக்கிறது, இதன் பெயர் step set go, இது ஒரு உடலுறுதிக்கான செயலி.  நீங்கள் எத்தனை தூரம் நடந்திருக்கிறீர்கள், எத்தனை சக்தியை எரித்திருக்கிறீர்கள் என்பன பற்றிய அனைத்துத் தரவுகளையும் கணக்கில் வைத்துக் கொள்ளும் செயலி இது.  மேலும் இது உங்களை உடலுறுதியோடு வைத்துக் கொள்ள ஊக்கப்படுத்தவும் செய்கிறது.  நான் உங்கள் முன்பாக வெகுசில எடுத்துக்காட்டுக்களை மட்டுமே வைத்திருக்கிறேன்.  மேலும் பல செயலிகளும் இந்தப் போட்டியில் வெற்றி பெற்றிருக்கின்றன.  பல வணிகs செயலிகளும் இருக்கின்றன, விளையாட்டுக்களுக்கான செயலிகளும் இருக்கின்றன, எடுத்துக்காட்டாக, Is Equal to, Books & Expense, Zoho Workplace, FTC Talent போன்றன.  இவை பற்றி நீங்கள் இணையத்தில் தேடிப் பாருங்கள், உங்களுக்கு அதிகத் தகவல்கள் கிடைக்கும்.  நீங்களும் முன்னே வாருங்கள், நூதனமான ஒன்றில் ஈடுபடுங்கள், அதைச் செயலாக்கம் செய்யுங்கள்.  உங்களது முயற்சி, உங்களுடைய சின்னச்சின்ன ஸ்டார்ட் அப்புகள், நாளை மிகப்பெரிய நிறுவனங்களாக மாறலாம், உலகிலே இந்தியாவுக்கான அடையாளமாக அவை ஆகலாம்.  இன்று உலகிலே மிகப்பெரிய நிறுவனங்களாக வலம் வருபவை அனைத்தும் ஒரு காலத்தில் ஸ்டார்ட் அப்புகள் என்ற நிலையிலிருந்தே தங்கள் பயணத்தைத் தொடங்கின என்பதை நீங்கள் மறவாதீர்கள்.\n\nஎனக்குப் பிரியமான நாட்டுமக்களே, நம் நாட்டின் குழந்தைகள், மாணவர்கள், தங்களுடைய முழுமையான ஆற்றலையும் வல்லமையையும் வெளிப்படுத்த மிகப்பெரிய ஒரு பங்களிப்பு அளிக்கக்கூடியது என்றால் அது ஊட்டச்சத்து தான்.  நாடு முழுவதிலும் செப்டெம்பர் மாதம் ஊட்டச்சத்து மாதமாகக் கடைப்பிடிக்கப்படும்.  நாட்டுக்கும் ஊட்டச்சத்துக்கும் நெருங்கிய தொடர்பு உண்டு.  நாட்டிலே ஒரு வழக்கு உண்டு – உணவு எப்படியோ, உள்ளமும் அப்படியே.   அதாவது நாம் உண்ணும் உணவைப் பொறுத்தே நமது மனோ-புத்தியின் வளர்ச்சி இருக்கும் என்பதே இதன் உட்பொருள்.  சிசு கர்ப்பத்தில் இருக்கும் போதும், அதன் குழந்தைப் பருவத்திலும், எத்தனை சிறப்பாக ஊட்டச்சத்து அதற்குக் கிடைக்கிறதோ, அத்தனை சிறப்பான வகையில் அதன் மனவளர்ச்சி ஏற்படும், அது ஆரோக்கியமான இருக்கும்.  குழந்தைகளுக்கு ஊட்டம்நிறை உணவு கிடைப்பது அவசியமானது என்பதால், தாய்க்கும் சிறப்பான ஊட்டச்சத்து நிரம்பிய உணவு கிடைக்க வேண்டும்.  நீங்கள் என்ன உண்கிறீர்கள், எந்த அளவுக்கு உண்கிறீர்கள், எத்தனை முறை உண்கிறீர்கள் என்பது எல்லாம் ஊட்டச்சத்துக்கான விளக்கமல்ல.   உங்கள் உடலுக்குத் தேவையான ஊட்டச்சத்துக் கூறுகள் எந்த அளவுக் கிடைக்கின்றன என்பது தான் முக்கியமானது.  உங்களுக்கு இரும்புச்சத்து, சுண்ணாம்புச்சத்து கிடைக்கிறதோ இல்லையோ, உப்புச்சத்து கிடைக்கிறதோ இல்லையோ, விட்டமின்கள் கிடைக்கிறதோ இல்லையோ என்பது அல்ல; இவை அனைத்துமே ஊட்டச்சத்தின் முக்கியமான அம்சங்கள்.  ஊட்டச்சத்துக்கான இந்த இயக்கத்தில் மக்கள் பங்களிப்பு மிகவும் முக்கியமான ஒன்று.  மக்கள் பங்களிப்புத் தான் இதை வெற்றி பெறச் செய்ய இயலும்.  கடந்த சில ஆண்டுகளாகவே இந்தத் திசையில் கணிசமான முயற்சிகள் மேற்கொள்ளப்பட்டு வருகின்றன.  குறிப்பாக நமது கிராமங்களில், மக்கள் பங்களிப்பு வாயிலாக இது ஒரு மக்கள் இயக்கமாகவே மாறி வருகிறது.  ஊட்டச்சத்து வாரமாகட்டும், ஊட்டச்சத்து மாதமாகட்டும், இவற்றின் வாயிலாக மேலும் மேலும் அதிக விழிப்புணர்வு உருவாக்கப்பட்டு வருகிறது.  பள்ளிகள் இதோடு இணைக்கப்படுகின்றன, குழந்தைகளுக்கான போட்டிகள் நடத்தப்படுகின்றன, இவற்றால் விழிப்புணர்வு அதிகரிக்கும் என்பதன் பொருட்டு தொடர்ந்து முயற்சிகள் மேற்கொள்ளப்பட்டு வருகின்றன.  எடுத்துக்காட்டாக வகுப்பில் ஒரு class monitor, வகுப்புத் தலைவன் இருப்பதைப் போல, ஊட்டச்சத்துக் கண்காணிப்பு இருக்க வேண்டும், அறிக்கை அட்டையைப் போல ஊட்டச்சத்து அட்டை தயார் செய்யப்பட வேண்டும், இந்த மாதிரியான ஒரு வழிமுறை தொடங்கப்பட இருக்கிறது.  ஊட்டச்சத்து மாதத்தில் MyGov தளத்தில், உணவு மற்றும் ஊட்டச்சத்து பற்றிய வினாவிடை நிகழ்ச்சி ஒன்றுக்கு ஏற்பாடு செய்யப்படவிருக்கிறது, இதோடு கூடவே ஒரு மீம் போட்டியும் நடைபெறும்.  நீங்களும் இதில் பங்கெடுத்துக் கொள்ளுங்கள், மற்றவர்களையும் இதில் பங்கெடுக்க ஊக்கப்படுத்துங்கள்.\n\nநண்பர்களே, குஜராத்தில் அமைந்திருக்கும் சர்தார் வல்லப்பாய் படேல் அவர்களின் ஒற்றுமைச் சிலையைக் காணும் சந்தர்ப்பம் வாய்த்திருக்கலாம்; அல்லது கோவிட் கடந்து சென்ற பிறகு அது பார்வையாளர்களுக்காகத் திறக்கப்படும் போது அதைக் காணும் சந்தர்ப்பம் அமையலாம்.  அங்கே தனித்தன்மை வாய்ந்த ஒரு ஊட்டச்சத்துப் பூங்கா உருவாக்கப்பட்டிருக்கிறது.  விளையாட்டாகவே ஊட்டச்சத்து பற்றிய கல்வியை, கேளிக்கையினூடே அங்கே நம்மால் கண்டறிந்து கொள்ள முடியும். \n\nநண்பர்களே, பாரதம் ஒரு பரந்துபட்ட தேசம், இங்கே பலவகையான உணவுப் பழக்கங்கள் உண்டு.  நமது நாட்டில் ஆறுவகையான பருவகாலங்கள் உண்டு, ஒவ்வொரு இடத்திலும் அங்கு நிலவும் பருவநிலைக்கு ஏற்ப பலவகையான பொருட்கள் உற்பத்தி செய்யப்படுகின்றன.  ஆகையால் மகத்துவமான விஷயம் என்னவென்றால், ஒவ்வொரு இடத்திலும் பருவநிலை, அங்கே இருக்கும் வட்டார உணவு, அங்கே விளையும் உணவுப் பொருட்களுக்கு ஏற்ப, செரிவான ஊட்டச்சத்து நிரம்பிய உணவுமுறை உருவாக்கப்பட வேண்டும்.  எடுத்துக்காட்டாக, சிறுதானிய வகைகளில் ராகி, கேழ்வரகு ஆகியன பயனுள்ள ஊட்டச்சத்து உணவு.  ஒரு இந்திய விவசாய சொற்களஞ்சியம் உருவாக்கப்பட்டு வருகிறது; இதில் ஒவ்வொரு மாவட்டத்திலும் பயிர் செய்யப்படுபவை பற்றியும், அவற்றின் ஊட்டச்சத்து மதிப்பு பற்றியும் முழுமையான தகவல்கள் இருக்கும்.  இது உங்கள் அனைவருக்கும் மிகவும் பயனுள்ள ஒரு தொகுப்பாக இருக்கும்.  இந்த ஊட்டச்சத்து மாதத்தில் ஊட்டம் நிறைந்த உணவு மற்றும் உடல்நலம் பற்றியும் நாம் அனைவருக்கும் விழிப்புணர்வு ஏற்படுத்துவோம் வாருங்கள். \n\nஎனக்குப் பிரியமான நாட்டுமக்களே, கடந்த சில நாட்கள் முன்பாக, நாம் நமது சுதந்திரத் திருநாளைக் கொண்டாடினோம்.  அப்போது ஒரு சுவாரசியமான செய்தி மீது என் கவனம் சென்றது.  இந்தச் செய்தி நமது இரண்டு சாகசமான படைவீரர்கள் பற்றியது.  ஒன்றின் பெயர் சோஃபி மற்றதன் பெயர் விதா.  சோஃபியும் விதாவும் இந்திய இராணுவத்தின் பெருமிதங்கள்.   நாய்களான இவற்றுக்கு Chief of Army Staff க்கான பாராட்டு அட்டைகள் அளிக்கப்பட்டு கௌரவிக்கப்பட்டன.  சோஃபியும் விதாவும் தங்களுடைய நாட்டின் பாதுகாப்பிற்காக தங்களுடைய கடமைகளை செவ்வனே நிறைவேற்றியமைக்கு அவற்றிற்கு இந்த கௌரவம் அளிக்கப்பட்டது.  நமது இராணுவத்தில், நமது பாதுகாப்புப் படையினரிடத்தில், இப்படிப்பட்ட தைரியம் நிறைந்த நாய்கள் இருக்கின்றன, இவை நாட்டிற்காக உயிர் வாழ்கின்றன, நாட்டுக்காகவே தங்களை அர்ப்பணிக்கவும் செய்கின்றன.  பல குண்டு வெடிப்புகளையும், தீவிரவாத சூழ்ச்சிகளையும் முறியடிப்பதில் இப்படிப்பட்ட நாய்கள் மிக முக்கியமான பங்களிப்பை ஆற்றியிருக்கின்றன.  சில காலம் முன்பாகத் தான், நாட்டின் பாதுகாப்பில் நாய்களின் பங்குபணி குறித்து விரிவான தகவல்கள் எனக்குக் கிடைத்தன.   பல சம்பவங்கள் குறித்தும் நான் கேள்விப்பட்டேன்.  பல்ராம் என்ற ஒரு நாய் 2006ஆம் ஆண்டிலே அமர்நாத் புனித யாத்திரைப் பாதையில் மிகப்பெரிய அளவில் வெடிகுண்டு வைக்கப்பட்டிருந்ததைக் கண்டுபிடித்தது.  2002ஆம் ஆண்டிலே பாவ்னா என்ற ஒரு நாய், IED வெடிகுண்டுகளைக் கண்டுபிடித்தது.  மறைக்கப்பட்டிருந்த வெடிகுண்டுகளைத் தோண்டும் போது, தீவிரவாதிகள் அதை வெடிக்கச் செய்தார்கள், அதில் அந்த நாய் உயிர்த்தியாகம் செய்தது.  2-3 ஆண்டுகள் முன்னால், சத்திஸ்கட்டின் பீஜாபுரில் மத்திய ரிசர்வ் பாதுகாப்புப் படையினரின் மோப்ப நாயான Crackerம், ஒரு IED குண்டு வெடிப்பில் உயிர்த்தியாகம் செய்தது.  சில நாட்கள் முன்பாக, பீட் பகுதியைச் சேர்ந்த காவலர்கள் தங்களுடைய தோழனான ராக்கி என்ற நாயிற்கு முழு மரியாதையோடு இறுதி அஞ்சலியைச் செலுத்திய உணர்ச்சிபூர்வமான ஒரு காட்சியை நீங்கள் தொலைக்காட்சியில் பார்த்திருக்கலாம்.  ராக்கி, 300க்கும் மேற்பட்ட சம்பவங்களில் காவல்துறையினருக்கு உதவிகரமாக இருந்தது.  பேரிடர் மேலாண்மையிலும், மீட்பு நடவடிக்கைகளிலும் நாய்களின் பங்குபணி மிகப்பெரியது.  இந்தியாவிலே, தேசிய பேரிடர் மேலாண்மை முகமையான NDRFஇல் பல டஜன் நாய்கள் இதற்காகவே சிறப்புப் பயிற்சிகள் பெற்றிருக்கின்றன.  நிலநடுக்கம், கட்டிடம் இடிந்து விழுதல், இடிபாடுகளுக்கு இடையே சிக்கியிருக்கும் நபர்களைத் தேடி வெளிக்கொணர்தல் ஆகியவற்றில் நாய்கள் திறமை படைத்தவைகளாக இருக்கின்றன. \n\nநண்பர்களே, இந்தியரக நாய்கள் மிகச் சிறப்பாகச் செயல்படுகின்றன என்று எனக்குத் தெரிவிக்கப்பட்டிருக்கிறது.  இந்திய ரக நாய்களில் Mudhol Houndகள், ஹிமாச்சலி ஹவுண்டுகள் இருக்கின்றன, இவை மிகவும் அருமையான ரகங்கள்.  ராஜபாளையம், கன்னி, சிப்பிப்பாறை, கோம்பை போன்ற மிக அருமையான இந்திய ரக நாய்கள் உண்டு.  இவற்றைப் பராமரிப்பதில் அதிக செலவு பிடிப்பதில்லை, இவை இந்தியச் சூழலுக்கு ஏற்றவாறு இருக்கின்றன.   நமது பாதுகாப்புப் படையினர் இந்த இந்தியரக நாய்களைத் தங்கள் பாதுகாப்புப் பணிகளில் ஈடுபடுத்தி வருகிறார்கள்.  கடந்த சில காலமாகவே இராணுவம், மத்திய தொழிலக பாதுகாப்புப் படை, தேசியப் பாதுகாப்புக் குழு ஆகியோர் முதோல் ஹவுண்ட் ரக நாய்களுக்குப் பயிற்சி கொடுத்து, அவற்றை நாய் படைப்பிரிவில் இணைத்திருக்கிறார்கள்.  மத்திய ரிசர்வ் காவல்துறைப் படையினர் கோம்பை ரக நாய்களை சேர்த்திருக்கிறார்கள்.  இந்திய விவசாய ஆய்வுக் கழகமும் இந்திய ரக நாய்கள் மீது ஆய்வுகள் மேற்கொண்டு வருகிறது.  அதாவது இந்தியரக நாய்களை, மேலும் சிறப்பானவையாக ஆக்குவதும், பயனுள்ளவையாக ஆக்குவதும் தான் இதன் நோக்கம்.  நீங்கள் இணையதளத்தில் இவை பற்றித் தேடிப் பாருங்கள், இவற்றைப் பற்றித் தெரிந்து கொள்ளுங்கள், இவற்றின் நேர்த்தி, குணங்கள் ஆகியவற்றைப் பார்த்து உங்களுக்கு ஆச்சரிய உணர்வு மேலிடும்.  அடுத்தமுறை, நாய் வளர்ப்பு பற்றி நீங்கள் எண்ணமிடும் போது, கண்டிப்பாக இவற்றில் ஏதாவது ஒரு இந்திய ரக நாயை நீங்கள் வீட்டுக்குக் கொண்டு செல்லுங்கள்.  தற்சார்பு பாரதம், மக்களின் மனங்களில் மந்திரமாக ஒலிக்கும் போது, எந்த ஒரு துறையும் இதிலிருந்து விடுபட முடியாது. \n\nஎனக்கு நேசமான நாட்டுமக்களே, சில நாட்கள் கழித்து, செப்டெம்பர் மாதம் 5ஆம் தேதியன்று நாம் ஆசிரியர் தினத்தைக் கொண்டாட இருக்கிறோம்.  நாம் நமது வாழ்க்கையின் வெற்றிகளை நமது வாழ்க்கைப் பயணத்தில் காணும் போது, நம் மனங்களில் நம்முடைய ஏதாவது ஒரு ஆசிரியர் பற்றிய நினைவு கண்டிப்பாக நிழலாடும்.  விரைவாக மாறிவரும் காலகட்டத்தில், கொரோனா பீடித்திருக்கும் சங்கடமான வேளையில், நமது ஆசிரியர்கள் முன்பாகவும், காலத்திற்கேற்ப மாற்றங்களை ஏற்படுத்தும் ஒரு சவால் உருவாகியிருக்கிறது.  நமது ஆசிரியப் பெருமக்கள் இந்தச் சவாலை எதிர்கொள்ள மட்டும் செய்யவில்லை, இதை ஒரு நல்வாய்ப்பாகவே மாற்றி அமைத்துக் கொண்டிருக்கிறார்கள் என்பது எனக்கு மிக்க மகிழ்ச்சியை அளிக்கிறது.  படிப்பில் தொழில்நுட்பத்தை எத்தனை அதிக அளவு பயன்படுத்தலாம், புதிய வழிமுறைகளை எப்படிக் கையாளலாம், மாணவர்களுக்கு எப்படி உதவிகரமாக செய்யலாம், இதை மிக இயல்பான, எளிமையான வகையிலே நமது ஆசிரியப் பெருமக்கள் கையாண்டார்கள், தங்கள் மாணவர்களுக்கும் இதைக் கற்பித்தார்கள்.  இன்று நாட்டில், அனைத்து இடங்களிலும் ஏதாவது ஒரு புதுமை படைத்தல் சம்பவம் நிகழ்ந்து கொண்டு தான் இருக்கிறது.  ஆசிரியர்களும் மாணவர்களும் இணைந்து, புதியதாக ஏதோ ஒன்றைப் புரிந்து வருகிறார்கள்.  நாட்டில் புதிய கல்விக் கொள்கை வாயிலாக நிகழவிருக்கும் ஒரு பெரிய மாற்றத்தின் ஆதாயங்களை மாணவர்களிடம் கொண்டு சேர்ப்பதில் நமது ஆசிரியர்கள் பெரும்பங்கு வகிப்பார்கள் என்ற நம்பிக்கை எனக்கு முழுமையாக இருக்கிறது. \n\nநண்பர்களே, மேலும் குறிப்பாக எனது ஆசிரிய நண்பர்களே, 2022ஆம் ஆண்டில் நமது நாடு சுதந்திரம் அடைந்து 75 ஆண்டுகளை நிறைவு செய்ததைக் கொண்டாட இருக்கிறது.  சுதந்திரம் அடையும் முன்பாக பல ஆண்டுகள் வரை நாட்டின் சுதந்திரப் போராட்டத்துக்கு என மகத்தான வரலாறு உண்டு.   இந்த வேளையில் நாட்டின் அனைத்து மூலைமுடுக்கெங்கிலும் விடுதலை வேட்கை நிரம்பியவர்கள் தங்கள் உயிர்களைப் பணயம் வைத்து, தங்கள் உடல்-பொருள்-ஆவியனைத்தையும் தியாகம் செய்தார்கள்.  நமது இன்றைய தலைமுறையினர், நமது மாணவர்கள் ஆகியோருக்கு சுதந்திரப் போராட்டத்தில் நமது நாட்டின் நாயகர்கள் பற்றி நன்கு தெரிந்திருக்க வேண்டும், அதை அவர்கள் உணர்ந்து பார்க்க வேண்டும் என்பது மிக அவசியமானது.  தங்களுடைய மாவட்டங்களில், தங்களுடைய பகுதிகளில், சுதந்திரப் போராட்டக்காலத்தில் என்ன நடந்தது, எப்படி நடந்தது, யாரெல்லாம் உயிர்த்தியாகம் செய்தார்கள், யாரெல்லாம் எத்தனை காலம் வரை சிறையில் கிடந்து வாடினார்கள் என்ற விவரங்களை நமது மாணவர்கள் தெரிந்து கொண்டால், அவர்களுடைய ஆளுமையிலும் இதன் தாக்கம் தென்படும்.  இதன் பொருட்டு நீங்கள் மிகப்பெரிய பங்காற்ற முடியும், இதில் ஆசிரியர்களான உங்களுடைய பங்களிப்பு மகத்தானது.  அதாவது நீங்கள் சார்ந்திருக்கும் மாவட்டத்தில் பல நூற்றாண்டுகளாக சுதந்திரப் போராட்டம் நடந்திருக்கும், இந்தப் போஎராட்டத்தில் அங்கே பல சம்பவங்கள் நடைபெற்றிருக்கும், இல்லையா?  இதைப் பற்றி மாணவர்கள் வாயிலாக ஆய்வு மேற்கொள்ளலாம்.  இதைப் பள்ளிக்கூடத்தில் கையெழுத்துப் பிரதியாக தயார் செய்து கொண்டு, உங்கள் நகரத்தில் சுதந்திரப் போராட்டத்தோடு தொடர்பு கொண்ட ஏதாவது ஒரு இடத்திற்கு, மாணவ மாணவியரைக் கூட்டிச் செல்லலாம்.   அந்தந்தப் பள்ளியைச் சேர்ந்த மாணவர்கள், நாடு சுதந்திரம் பெற்ற 75 ஆண்டுக்காலத்தில், தங்களுடைய பகுதியில் சுதந்திரத்தின் 75 நாயகர்கள் பற்றிய கவிதைகளை எழுதுவோம், நாடகங்களை எழுதுவோம் என்று தீர்மானம் செய்து கொள்ளவும்.  நாட்டில் ஆயிரக்கணக்கான, அதிகம் அறியப்படாத சுதந்திரப் போராட்ட நாயகர்கள் ஏராளமானோர், நாட்டுக்காகத் தியாகங்கள் புரிந்தவர்கள், கால ஓட்டத்தில் மறைந்து போனவர்கள் இருக்கின்றார்கள், அவர்களைப் பற்றி நீங்கள் உலகறியத் தெரிய வையுங்கள்.  இதுதான் நாம் சுதந்திரம் அடைந்த 75 ஆண்டுகளைக் கொண்டாடும் வேளையில், அவர்களுக்கு நாம் அளிக்கும் மெய்யான நினைவஞ்சலிகளாக இருக்கும்.  செப்டம்பர் மாதம் 5ஆம் தேதியன்று நாம் ஆசிரியர் தினத்தைக் கொண்டாடும் வேளையில், இதற்கான ஒரு சூழலை நாம் ஏற்படுத்துவோம், அனைவரையும் இணைப்போம், இதை நாமனைவரும் இணைந்து செய்வோம் என்று நான் ஆசிரிய நண்பர்களிடம் வேண்டுகோளாக முன்வைக்கிறேன்.\n\nஎனதருமை நாட்டுமக்களே, நாடு இன்று மேற்கொண்டிருக்கும் வளர்ச்சிப் பயணத்தின் வெற்றி எப்போது இனிமையானதாக இருக்கும் தெரியுமா?   நாட்டுமக்கள் அனைவரும் இதில் இடம்பெற வேண்டும், இந்தப் பயணத்தில் அவர்கள் பயணிகளாக வேண்டும், இந்தப் பாதையில் நடைபோடுபவர்களாக அவர்கள் இருக்க வேண்டும், அப்போது தான் இனிமை நிறையும்.  ஆகையால், நாட்டுமக்கள் அனைவரும் ஆரோக்கியத்தோடு இருப்பதும், சுகமாக இருப்பதும், நாமனைவரும் இணைந்து கொரோனாவை முழுமையாக முறியடிப்பதும் மிக அவசியமான ஒன்று.  நீங்கள் பாதுகாப்பாக இருந்தால் மட்டுமே கொரோனாவை வீழ்த்த முடியும்.  ஒரு மீட்டர் இடைவெளி, முகக்கவசம் நீ அணி என்ற உறுதிப்பாட்டைப் பின்பற்றுங்கள்.  நீங்கள் நல்ல உடல்நலத்தோடு இருங்கள், சுகமாக இருங்கள், என்ற இந்த நல்வாழ்த்துக்களோடு விடைபெறுகிறேன், அடுத்த மனதின் குரலில் நாம் சந்திப்போம்.\n\nபலப்பல நன்றிகள், வணக்கம்.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/2020%e0%b0%b5-%e0%b0%b8%e0%b0%82%e0%b0%b5%e0%b0%a4%e0%b1%8d%e0%b0%b8%e0%b0%b0%e0%b0%82-%e0%b0%86%e0%b0%97%e0%b0%b8%e0%b1%8d%e0%b0%9f%e0%b1%81-30-%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80/",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "2020వ సంవత్సరం ఆగస్టు 30 వ తేదీ న జరిగిన ‘మన్ కీ బాత్ 2.0’ (‘మనసు లో మాట 2.0’ కార్యక్రమం) యొక్క 15 వ భాగం లో ప్రధాన మంత్రి ప్రసంగం పాఠం",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "\n \nనా ప్రియమైన దేశవాసులారా,  నమస్కారం. సాధారణంగా ఈ సమయంలో వేర్వేరు ప్రదేశాల్లో వేడుకలు జరుగుతాయి. మతపరమైన ధార్మిక ప్రార్థనలు నిర్వహిస్తారు. ఈ  కరోనా సంక్షోభ కాలంలో ఈ ఉత్సవాలను నిర్వహించుకోవాలన్న ఉత్సాహం మనలో ఉన్నప్పటికీ ఇలాంటి సంక్షోభ సమయంలో మనం ఎలా ఉండాలనే నియమాలతో కూడిన  క్రమశిక్షణ కూడా ఉంది. పౌరులలో బాధ్యత కూడా ఉంది.  ప్రజలు తమను తాము చూసుకుంటూ ఇతరులను కూడా పట్టించుకుంటున్నారు. తమ రోజువారీ పనిని కూడా చేస్తున్నారు.  దేశంలో ఈ సమయంలో జరుగుతున్న ప్రతి సంఘటనలో సంయమనం, సారళ్యత అపూర్వమైనవి. గణేశ్ ఉత్సవాలను కొన్ని చోట్ల ఆన్‌ లైన్‌ లో కూడా జరుపుకుంటున్నారు; చాలా చోట్ల పర్యావరణ మిత్రపూర్వకమైన గణేశ విగ్రహాలను ఏర్పాటు చేశారు. మిత్రులారా, మనం చాలా సమీపం నుండి పరిశీలిస్తే  ఒక విషయం ఖచ్చితంగా మన దృష్టికి వస్తుంది.  మన పండుగ, పర్యావరణం-  ఈ రెండిటి మధ్య చాలా లోతైన బంధం ఉంది. ఒక వైపు న పర్యావరణం తో, ప్రకృతి తో సహవాసం చేయాలనే సందేశం మన మన పండుగలలో దాగి ఉంది; మరో వైపు న, సరిగ్గా ప్రకృతిని కాపాడే లక్ష్యంతో అనేక పండుగలను జరుపుకుంటారు.  ఉదాహరణకు తీసుకొంటే, బిహార్‌ లోని పశ్చిమ చంపారణ్ లో, థారూ ఆదివాసీ సమాజం లోని ప్రజలు శతాబ్దాలుగా 60 గంటల లాక్‌ డౌన్‌ ను పాటిస్తున్నారు.  వారు దీనిని  ‘60-గంటల బర్ నా’ అంటారు.  ప్రకృతి ని కాపాడటానికి థారూ జాతి కి చెందిన గిరిజనులు వారి సంప్రదాయం ప్రకారం బర్ నా ను శతాబ్దాల కాలం నుండి అనుసరిస్తున్నారు. ఈ సమయంలో ఎవరూ వారి  గ్రామానికి వెళ్లలేరు. వారి ఇళ్ళ నుండి ఎవ్వరూ బయటకు రారు.  వారు బయటికి రావడమో, ఎవరైనా బయటి నుండి రావడమో జరిగితే వారి కదలికల వల్ల, వారి  రోజువారీ కార్యకలాపాల వల్ల  కొత్త మొక్కలకు హాని కలగవచ్చని భావిస్తారు. బర్ నా ప్రారంభం లో మన ఆదివాసీ సోదరులు, సోదరీమణులు పెద్ద ఎత్తున  పూజలను నిర్వహిస్తారు.  ఆ ఉత్సవాల చివర్లో గిరిజన సంప్రదాయం ప్రకారం  పాటలు, సంగీతం, నృత్య కార్యక్రమాలు ఏర్పాటు చేసుకుంటారు.\nమిత్రులారా,  ఈ రోజుల్లో ఓణమ్ పండుగను కూడా ఎంతో ఉత్సాహంగా జరుపుకొంటున్నారు. ఈ పండుగ చిన్ గమ్ నెల లో వస్తుంది. ఈ సమయంలో  ప్రజలు కొత్త వస్తువులను కొంటారు. తమ  ఇళ్లను అలంకరిస్తారు.  పూక్కలం అనే ముగ్గులతో తమ ఇంటి ప్రాంగణాలను తీర్చిదిద్దుతారు. ఓణమ్ రోజుల్లో సద్య అనే ఆహారపదార్థాలను ఆస్వాదిస్తారు.  వివిధ రకాల ఆటల పోటీలు కూడా జరుగుతాయి. ఓణమ్ దేశ విదేశాల్లో  ప్రాచుర్యం పొందింది. అమెరికా, యూరోప్, గల్ఫ్ మొదలైన ప్రాంతాలలోని  అనేక  దేశాలలో కూడా  ఓణమ్ ఆనందం కనిపిస్తోంది. ఓణమ్ ఒక అంతర్జాతీయ ఉత్సవంలా మారుతోంది.\nమిత్రులారా,  ఓణమ్ వ్యవసాయానికి సంబంధించిన పండుగ. మన గ్రామీణ ఆర్థిక వ్యవస్థకు ఇది కొత్త ఆరంభం. రైతుల శక్తి ఫలితంగానే మన జీవితం గడుస్తుంది.  మన సమాజం నడుస్తుంది.  రైతుల శ్రమ  వల్ల మన పండుగలు వర్ణమయమవుతాయి. మన అన్నదాతకు, రైతుల శక్తికి  వేదాలలో కూడా గౌరవనీయమైన స్థానం లభించింది.\nరుగ్వేదంలో ఒక  మంత్రం ఉంది ..\nఅన్నానామ్  పతయే నమః ,\nక్షేత్రానామ్ పతయే నమః.. అని.\nదీనికి అర్థం, అన్నదాతకు నమస్కారం..  రైతుకు వందనం అని. కరోనా క్లిష్ట పరిస్థితులలో కూడా మన రైతులు వారి శక్తిని నిరూపించుకున్నారు. మన దేశంలో ఈసారి ఖరీఫ్ పంట నాట్లు అంతకుముందు సంవత్సరం తో పోలిస్తే 7 శాతం పెరిగాయి.\nవరి ని 10 శాతం, పప్పుధాన్యాలను  5 శాతం, ముతక తృణధాన్యాలను  3 శాతం, నూనె గింజలను  13 శాతం, పత్తిని ఇంచుమించు 3 శాతం అధికంగా నాటారు.  దీనికి గాను  దేశంలోని రైతులను నేను అభినందిస్తున్నాను.  వారి కృషికి నేను నమస్కరిస్తున్నాను.\nనా ప్రియమైన దేశవాసులారా, ఈ కరోనా కాలంలో దేశం అనేక రంగాల్లో ఐక్యంగా పోరాడుతోంది.  కానీ దీర్ఘ కాలం ఇళ్ళలో ఉండడం వల్ల  నా బాల మిత్రుల సమయం ఎలా గడిచిపోతుందన్న ఆలోచన వస్తుంది.  ప్రపంచంలో భిన్నమైన ప్రయోగమైన గాంధీనగర్ చిల్డ్రన్ యూనివర్శిటీ; మహిళా శిశు అభివృద్ధి మంత్రిత్వ శాఖ;  విద్యా మంత్రిత్వ శాఖ; సూక్ష్మ, లఘు, మధ్యతరహా పరిశ్రమల మంత్రిత్వ శాఖ.. వీటన్నిటితో కలసి పిల్లల కోసం మనం ఏం  చేయగలమనే విషయాన్ని ఆలోచించాము. ఈ చర్చలు  నాకు చాలా ఆహ్లాదం కలిగించాయి. ఈ చర్చలు ప్రయోజనకరంగా ఉన్నాయి. ఒక విధంగా కొత్త అంశాన్ని  నేర్చుకోవటానికి నాకు ఇది ఒక అవకాశంగా మారింది.\nమిత్రులారా,  మా చర్చల అంశం – బొమ్మలు – మరీ ముఖ్యంగా భారతీయ బొమ్మలు. భారతదేశం లె బాలల కు కొత్త కొత్త ఆటబొమ్మలు ఎలా దొరకాలి,  భారతదేశం బొమ్మల ఉత్పత్తికి చాలా పెద్ద కేంద్రంగా ఎలా మారాలి అనే అంశాలపై మా చర్చలు జరిగాయి. ‘మన్ కీ బాత్’ (మనసు లో మాట) ను వింటున్న పిల్లల తల్లిదండ్రులకు నేను క్షమాపణలు చెబుతున్నాను.  ఎందుకంటే ఈ ‘మన్ కీ బాత్’ ను విన్న తరువాత  బొమ్మల కోసం కొత్త డిమాండ్ లు ముందుకు రావచ్చు.\nమిత్రులారా, బొమ్మలు కార్యాచరణను పెంచడంతో పాటు మన ఆకాంక్షలకు రెక్కలను ఇస్తాయి. బొమ్మలు మనస్సును అలరించడమే కాదు, ప్రయోజనాలను  కూడా అందజేస్తాయి. అసంపూర్ణంగా ఉన్న బొమ్మ ఉత్తమమైందన్న గురుదేవులు రవీంద్రనాథ్ టాగోర్ అభిప్రాయాన్ని నేను ఎక్కడో చదివాను. అటువంటి బొమ్మను ఆటలో భాగంగా పిల్లలు  పూర్తి చేస్తారు. బాల్యంలో తన స్నేహితులతో-  తన కల్పనా శక్తితో ఇంట్లో ఉన్న  వస్తువుల నుండి బొమ్మలను, ఆటలను  తయారు చేసేవాడినని టాగోర్ అన్నారు.  అలా ఒక రోజు  సరదాగా ఆడుకునే సమయంలో ఆయన  సహచరులలో ఒకరు అందమైన పెద్ద విదేశీ బొమ్మను తీసుకు వచ్చాడు. దాంతో ఆయన మిత్రుల దృష్టి అంతా ఆట కంటే బొమ్మపైనే ఎక్కువగా నిమగ్నమైంది.  ఆటలు కాకుండా ఆ బొమ్మే ఆకర్షణ కేంద్రంగా మారింది. అంతకు ముందు అందరితో ఆడుకుంటూ, అందరితో కలిసి ఉంటూ, క్రీడలలో మునిగిపోయే ఆయన  దూరంగా ఉండడం ప్రారంభించాడు. ఒక విధంగా చెప్పాలంటే మిగతా పిల్లల కంటే తాను భిన్నమైనవాడిననే భావన ఆయన మనస్సు లో ఏర్పడింది. ఖరీదైన బొమ్మలలో తయారు చేయడానికి ఏమీ లేదు-  నేర్చుకోవడానికి ఏమీ లేదు. అంటే, ఆకర్షణీయమైన బొమ్మ ఒక అద్భుతమైన పిల్లవాడిని అణిచివేసింది. అతని ప్రతిభను కప్పేసింది. ఈ బొమ్మ అతని సంపదను ప్రదర్శించింది.  కాని పిల్లల సృజనాత్మక వికాసాన్ని  నిరోధించింది.  బొమ్మ వచ్చింది.  కానీ ఆట ముగిసింది. వికాసం ఆగిపోయింది. అందువల్ల పిల్లల బాల్యాన్ని బయటకు తెచ్చే విధంగా, సృజనాత్మకతను వెలికితీసే విధంగా బొమ్మలు ఉండాలని గురుదేవులు చెప్పే వారు.  పిల్లల జీవితంలోని వివిధ అంశాలపై బొమ్మల ప్రభావాన్ని  జాతీయ విద్యా విధానం  కూడా పరిగణనలోకి తీసుకుంది. బొమ్మల తయారీని నేర్చుకోవడం,  బొమ్మల తయారీ పరిశ్రమల సందర్శన- ఇవన్నింటిని బోధన ప్రణాళిక లో భాగంగా చేశారు.\nమిత్రులారా,  మన దేశంలో స్థానిక బొమ్మల తయారీ విషయంలో  గొప్ప సంప్రదాయం ఉంది. మంచి బొమ్మలు తయారు చేయడంలో నైపుణ్యం కలిగిన ప్రతిభావంతులైన వారున్నారు.  నైపుణ్యం కలిగిన చేతివృత్తులవారు చాలా మంది ఉన్నారు. భారతదేశంలోని కొన్ని ప్రాంతాలు బొమ్మల కేంద్రాలుగా కూడా అభివృద్ధి చెందుతున్నాయి. ఉదాహరణకు కర్నాటకలోని రామనగరంలో చన్నాపట్నం, ఆంధ్ర ప్రదేశ్‌ లోని కృష్ణా జిల్లాలో కొండపల్లి, తమిళ నాడు లో తంజావూరు, అసమ్ లోని ధుబరీ, ఉత్తర ప్రదేశ్‌లోని వారాణసీ – ఇలాంటి చాలా ప్రదేశాలు ఉన్నాయి.  ప్రపంచ బొమ్మల పరిశ్రమ  విలువ 7 లక్షల కోట్ల రూపాయలకు పైగా ఉందని తెలిస్తే మీరు ఆశ్చర్యపోతారు. 7 లక్షల కోట్ల రూపాయల పెద్ద వ్యాపారం.  కానీ ఇందులో  భారతదేశం వాటా చాలా తక్కువ. గొప్ప వారసత్వం, సంప్రదాయం, వైవిధ్యం, అధిక సంఖ్యలో యువత  ఉన్న దేశం వాటా  బొమ్మల పరిశ్రమలో  చాలా తక్కువగా ఉండడం మీకు సబబుగా అనిపిస్తోందా? లేదు..  ఇది మీకు నచ్చదు. మిత్రులారా, బొమ్మల పరిశ్రమ చాలా విస్తృతమైంది. గృహ పరిశ్రమలు, చిన్న తరహా పరిశ్రమలు, ఎంఎస్‌ఎంఇల తో పాటు పెద్ద పరిశ్రమలు,  ప్రైవేట్ పారిశ్రామిక సంస్థలు  కూడా దాని పరిధిలోకి వస్తాయి. దీనిని ముందుకు తీసుకుపోవడానికి దేశం ఉమ్మడిగా కృషి చేయవలసి ఉంటుంది.\nఆంధ్ర ప్రదేశ్ లోని  విశాఖపట్నానికి  చెందిన  శ్రీమాన్ సి.వి. రాజు ను చూడండి.  ఆయన గ్రామానికి చెందిన ఏటి కొప్పాక బొమ్మలు గతంలో బాగా ప్రాచుర్యం పొందాయి. ఈ బొమ్మలు చెక్కతో తయారు కావడం విశేషం.  ఈ బొమ్మలలో ఎక్కడా వంపు కోణం కనబడదు. ఈ బొమ్మలు అన్ని వైపుల నుండి గుండ్రంగా ఉంటాయి. మొనతేలి  ఉండవు. అందువల్ల పిల్లలకు గాయాలయ్యే అవకాశం లేదు. సివి రాజు తన గ్రామంలోని చేతివృత్తి పనివారి  సహకారంతో ఏటి కొప్పాక బొమ్మల కోసం కొత్త ఉద్యమాన్ని ప్రారంభించాడు. ఏటి కొప్పాక బొమ్మలను ఉత్తమ నాణ్యత తో తయారు చేయడం ద్వారా స్థానిక బొమ్మలు  కోల్పోయిన ప్రాభవాన్ని రాజు తిరిగి నిలబెట్టారు. బొమ్మల తో మనం చేయగలిగే విషయాలు రెండు ఉన్నాయి.  మన జీవితం లోని అద్భుతమైన గతాన్ని పునరుద్ధరించవచ్చు.  స్వర్ణమయ భవిష్యత్తును కూడా రూపొందించవచ్చు.   మన స్టార్ట్ అప్ స్నేహితులకు, మన నవ పారిశ్రామిక వేత్తలకు కలసి బొమ్మలు తయారు చేద్దామని పిలుపు ఇస్తున్నాను.  ప్రతి ఒక్కరు స్థానిక బొమ్మలపై ప్రచారం చేసే  సమయం ఇక ఆసన్నమైంది. రండి..  మన బాలల కోసం కొత్త రకాల నాణ్యమైన బొమ్మల ను తయారు చేద్దాము. బాల్యాన్ని వికసింపజేసేవే  బొమ్మలు.  ఇటువంటి బొమ్మలను,  పర్యావరణానికి అనుకూలమైన బొమ్మలను తయారు చేద్దాము.\nమిత్రులారా,  కంప్యూటర్ లు,  స్మార్ట్‌ ఫోన్ లు ఉన్న ఈ  యుగంలో  కంప్యూటర్ గేమ్స్ కూడా చాలా ప్రాచుర్యంలో ఉన్నాయి. పిల్లలు కూడా ఈ ఆటలను ఆడతారు. పెద్దవారు కూడా ఆడతారు. వీటిల్లో చాలా ఆటలు ఉన్నాయి. వాటి ఇతివృత్తాలు కూడా అధికంగా విదేశాలకు సంబంధించినవే  ఉన్నాయి. మన దేశంలో  చాలా ఆలోచనలు ఉన్నాయి.  చాలా భావనలు ఉన్నాయి.  మనకు చాలా గొప్ప చరిత్ర ఉంది. మనం వాటిపై ఆటలు రూపొందించగలమా? నేను దేశంలోని యువ ప్రతిభావంతులకు పిలుపు ఇస్తున్నాను. మీరు భారతదేశంలో కూడా ఆటలు రూపొందించండి.  భారతదేశానికి సంబంధించిన ఆటలు రూపొందించండి.   ఎక్కడికి వెళ్ళినా ఆటలు ప్రారంభిద్దాం! రండి..  ఆట ను మొదలుపెడదాము!\nమిత్రులారా, కాల్పనిక క్రీడలయినా,  బొమ్మల రంగం అయినా ఆత్మనిర్భర్ భారత్ అభియాన్ లో చాలా ముఖ్యమైన పాత్ర పోషించవలసి ఉంటుంది.  వందేళ్ల కిందట సహాయ నిరాకరణ  ఉద్యమం ప్రారంభమైనప్పుడు ఆ ఉద్యమం భారతీయుల ఆత్మగౌరవాన్ని పెంచి, మన శక్తిని వెల్లడించేందుకు ఒక మార్గమని గాంధీ జీ పేర్కొన్నారు.\nప్రస్తుతం, దేశాన్ని స్వయంసమృద్దం చేయడానికి ప్రయత్నిస్తున్న తరుణం లో మనం పూర్తి విశ్వాసంతో ముందుకు సాగాలి.  ప్రతి రంగంలో దేశాన్ని స్వయంసమృద్ధియుతంగా చేసుకోవాలి. సహాయ నిరాకరణ  రూపం లో నాటిన విత్తనాన్ని ఇప్పుడు స్వయంసమృద్ధి గల భారతదేశ వట వృక్షం గా మార్చడం మనందరి బాధ్యత.\nనా ప్రియమైన దేశవాసులారా, భారతీయుల ఆవిష్కరణ సామర్థ్యాన్ని, సమస్యా పరిష్కార నైపుణ్యాన్ని  ప్రతి ఒక్కరూ విశ్వసిస్తారు.  అంకితభావం ఉన్నప్పుడు ఈ శక్తి అపరిమితంగా మారుతుంది. ఈ నెల మొదట్లో యాప్ ఇన్నోవేశన్ చాలింజ్ ను దేశ యువత ముందు ఉంచారు. ఈ స్వావలంబన భారతదేశ  యాప్ ఆవిష్కరణ  పోటీ లో మన యువతీయువకులు  ఉత్సాహంగా పాల్గొన్నారు. దాదాపు 7 వేల ఎంట్రీలు వచ్చాయి.  అందులో కూడా మూడింట రెండు వంతుల అనువర్తనాలను మెట్రో నగరాలు కానటువంటి  రెండో అంచె నగరాలు, మూడో అంచె నగరాల యువతయే సృష్టించింది. . ఇది స్వావలంబనయుత భారతదేశానికి, దేశ భవిష్యత్తుకు ఎంతో శుభ సంకేతం. ఈ ఆవిష్కరణ సవాలు ఫలితాలు మిమ్మల్ని ఖచ్చితంగా ఆకట్టుకుంటాయి. ఈ పోటీ యొక్క ఎంట్రీలను  క్షుణ్ణంగా పరిశీలించిన తరువాత, వివిధ కేటగిరీలలో సుమారు రెండు డజన్ ల యాప్స్ కు పురస్కారాలు కూడా ఇవ్వడం జరిగింది.  మీరు ఈ అప్లికేశన్ లను గురించి తెలుసుకోవాలి. వాటివల్ల ఇలాంటివి సృష్టించడానికి మీరు కూడా ప్రేరణ పొందవచ్చు. వాటిలో ఒక అనువర్తనం ఉంది. అది కుటుకి పిల్లల అభ్యసన యాప్. చిన్నపిల్లల కోసం రూపొందించిన ఇంటరాక్టివ్ యాప్ ఇది.  దీని ద్వారా  పాటలు కథల ద్వారా గణితం, సామాన్య శాస్త్రాల లో చాలా విషయాలను పిల్లలు నేర్చుకోవచ్చు. దీంట్లో యాక్టివిటీస్ ఉన్నాయి. ఆటలూ ఉన్నాయి.  అదేవిధంగా  మైక్రో బ్లాగింగ్ ప్లాట్‌ఫార్మ్ కోసం ఒక యాప్ ఉంది. దీని పేరు కూ – K OO కూ. ఇందులో, మన మాతృభాష లో టెక్స్ట్ ను ఉంచడం ద్వారా,  వీడియో లు ఇంకా ఆడియో ల ద్వారా సంభాషించవచ్చు.  అదేవిధంగా, చింగారీ యాప్ కూడా యువతలో బాగా ప్రాచుర్యం పొందింది. ‘ఆస్క్ సర్కార్’ అనేది కూడా  ఒక యాప్. ఇందులో  మీరు చాట్ బోట్ ద్వారా ఇంటరాక్ట్ అవ్వవచ్చు.  ఏదైనా ప్రభుత్వ పథకం గురించి సరైన సమాచారాన్ని పొందవచ్చు. అది కూడా టెక్స్ట్, ఆడియో, వీడియో ల ద్వారా-  మూడు విధాలుగా. ఇది మీకు చాలా సహాయపడుతుంది. మరొక అనువర్తనం ఉంది- అది  ‘స్టెప్ సెట్ గో’. ఇది ఫిట్‌నెస్ అనువర్తనం. మీరోజు వారీ కార్యకలాపాల్లో ఎన్ని కేలరీల శక్తిని  మీరు ఖర్చు చేస్తారో  ఈ అనువర్తనం ట్రాక్ చేస్తుంది.  ఫిట్‌గా ఉండటానికి మిమ్మల్ని ప్రేరేపిస్తుంది. నేను కొన్ని ఉదాహరణలు ఇచ్చాను. ఇంకా చాలా అనువర్తనాలు పురస్కారాలను గెలుచుకున్నాయి. ‘ఈజ్ ఈక్వల్‌ టు’, బుక్స్ అండ్ ఎక్స్‌పెన్స్, జోహో వర్క్‌ప్లేస్, ఎఫ్‌టిసి టాలెంట్ వంటి అనేక బిజినెస్ యాప్స్, ఆటల అనువర్తనాలు వాటిలో ఉన్నాయి. వాటి గురించి నెట్‌ లో శోధిస్తే మీకు చాలా సమాచారం దొరుకుతుంది.  మీరు కూడా ముందుకు రండి.  ఆవిష్కరించండి.  అమలు చేయండి. మీ ప్రయత్నాలు, మీ చిన్న చిన్న స్టార్ట్ అప్‌ లు రేపు పెద్ద కంపెనీలుగా మారుతాయి. భారతదేశానికి ప్రపంచంలో గుర్తింపు లభిస్తుంది. ఈ రోజు ప్రపంచంలో కనిపించే పెద్ద కంపెనీలు కూడా ఒకప్పుడు చిన్న స్థాయిలో ప్రారంభమైనవే అనే విషయం  మీరు మరచిపోకూడదు.\nప్రియమైన దేశ వాసులారా, మన పిల్లలు, మన విద్యార్థులు వారి పూర్తి సామర్థ్యాన్ని చూపించడంలో, వారి బలాన్ని చూపించగలగడంలో పోషకాహారానికి చాలా ముఖ్యమైన పాత్ర ఉంది. దేశవ్యాప్తంగా సెప్టెంబర్‌ ను పోషకాహార  మాసం గా జరుపుకుంటారు. దేశం,  పోషకాహారం చాలా దగ్గరి సంబంధం కలిగి ఉన్నాయి. “యథా అన్నం తథా మన్నం” అనే ఒక లోకోక్తి కూడా ఉంది.\nఅంటే మన ఆహారం వల్లే  మానసిక, శారీరక  వికాసాలు  జరుగుతాయని అర్థం.  గర్భంలోనూ, బాల్యంలోనూ ఎంత మంచి పోషకాహారం లభిస్తే మానసిక వికాసం, ఆరోగ్యం అంతబాగా ఉంటాయని   నిపుణులు చెప్తారు. పిల్లల పోషణలో తల్లికి పూర్తి పోషకాహారం లభించడం కూడా ముఖ్యమైంది.  పోషణ అంటే ఏం తింటున్నారు,  ఎంత పరిమాణంలో  తింటున్నారు, ఎంత తరచుగా తింటున్నారు అని  కాదు. అన్ని పోషక పదార్థాలు శరీరానికి అందడం ముఖ్యం. మీ శరీరానికి ఎన్ని ముఖ్యమైన పోషకాలు అందుతున్నాయి? మీరు ఐరన్, కాల్షియం పొందుతున్నారా, లేదా?  సోడియం పొందడం లేదా?  విటమిన్లు పొందడం లేదా? ఇవన్నీ పోషకాహారం లో చాలా ముఖ్యమైన అంశాలు. ఈ పోషకాహార ఉద్యమం లో ప్రజల భాగస్వామ్యం కూడా చాలా ముఖ్యం. ప్రజల భాగస్వామ్యం వల్లే ఈ కార్యక్రమం  విజయవంతం అవుతుంది. గత కొన్నేళ్లుగా దేశంలో ఈ దిశ లో చాలా ప్రయత్నాలు జరిగాయి. ముఖ్యంగా మన గ్రామాలలో ప్రజల భాగస్వామ్యంతో దీనిని పెద్ద ఎత్తున ఉద్యమంగా నిర్వహిస్తున్నారు.  పోషకాహార వారోత్సవాలైనా, పోషకాహార మాసమైనా-  వాటి ద్వారా మరింత అవగాహన ఏర్పడుతోంది. ఈ ఉద్యమంలో  పాఠశాలలను కూడా అనుసంధానించడమైంది.  పిల్లల కోసం పోటీల నిర్వహణ,  వారిలో అవగాహన పెంచడం- వీటికోసం  నిరంతరం ప్రయత్నాలు జరుగుతున్నాయి. తరగతిలో క్లాస్ మానిటర్ ఉన్న విధంగానే  న్యుట్రిశన్ మానిటర్ కూడా  ఉండాలి.  రిపోర్ట్ కార్డ్ లాగా న్యూట్రిశన్ కార్డ్ కూడా తయారు చేయాలి.  అటువంటి ప్రయత్నాలు  కూడా జరుగుతున్నాయి. పోషకాహార మాసోత్సవాల్లో MyGov portal లో ఆహారం, పోషణ క్విజ్ జరుగుతుంది.  అలాగే ఇతర  పోటీలు కూడా ఉంటాయి.  మీరు  పాల్గొనండి. ఇతరులను కూడా వీటిలో పాల్గొనేలా  ప్రేరేపించండి.\nమిత్రులారా, కోవిడ్ తరువాత గుజరాత్‌ లో సర్ దార్ వల్లభ్ భాయి పటేల్ విగ్రహ సందర్శనకు అనుమతించిన తరువాత సందర్శించే అవకాశం మీకు లభిస్తే  అక్కడ నిర్మించిన ప్రత్యేకమైన న్యూట్రిశన్ పార్కు ను  కూడా చూడండి. ఆట పాటలతో పోషకాహార పరిజ్ఞానాన్ని పొందవచ్చు.\nమిత్రులారా, భారతదేశం చాలా  విశాలమైంది. ఆహార అలవాట్లలో చాలా వైవిధ్యం ఉంది. మన దేశంలో ఆరు వేర్వేరు రుతువులలో వివిధ ప్రాంతాలలో అక్కడి వాతావరణం ప్రకారం వేర్వేరు వస్తువులు ఉత్పత్తి అవుతాయి.  అందువల్ల ప్రతి ప్రాంతంలో  సీజన్ ప్రకారం ఉత్పత్తి అయ్యే ఆహార పదార్థాలు, పండ్లు, కూరగాయలను బట్టి  పోషకాహార ప్రణాళికను రూపొందించడం చాలా ముఖ్యం. ఉదాహరణ కు రాగులు, జొన్నలు మొదలైన చిరు  ధాన్యాలు చాలా ఉపయోగకరమైన పోషకాహారం. ప్రతి జిల్లాలో పండే  పంటలు, వాటి పోషక విలువ ను గురించి పూర్తి సమాచారంతో  ‘అగ్రికల్చరల్ ఫండ్ ఆఫ్ ఇండియా’ తయారవుతోంది.  ఇది మీ అందరికీ చాలా ఉపయోగపడుతుంది.  రండి, పోషకాహార మాసంలో పోషక పదార్థాలు  తినడానికి,  ఆరోగ్యంగా ఉండటానికి అందరినీ ప్రోత్సహించండి.\nప్రియమైన దేశవాసులారా, గతంలో మనం స్వాతంత్ర్య దినోత్సవాన్ని జరుపుకుంటున్నప్పుడు ఒక ఆసక్తికరమైన వార్త నా దృష్టిని ఆకర్షించింది. ఇది మన భద్రత దళాలకు సంబంధించిన రెండు సాహస గాథల వార్త. ఈ రెండు గాథలు ‘సోఫీ’, ‘విదా’ అనే రెండు శునకాలకు సంబంధించినవి. ఇవి రెండూ భారత సైన్యానికి చెందిన  కుక్కలు. ఈ కుక్కలు చీఫ్ ఆఫ్ ఆర్మీ స్టాఫ్ ‘కమెండేషన్ కార్డులు’ పొందాయి. సోఫీ, ఇంకా విదా దేశాన్ని పరిరక్షిస్తూ తమ విధులను చక్కగా నిర్వర్తించినందు వల్ల  ఈ గౌరవాన్ని పొందాయి. మన భద్రత దళాలలో  దేశం కోసం పని చేసే  ఎన్నో  కుక్కలు ఉన్నాయి. ఆ శునకాలు  దేశం కోసం బలిదానం కూడా  చేస్తాయి. ఎన్నో బాంబు పేలుళ్లను, ఉగ్రవాద కుట్రలను నిరోధించడంలో చాలా ముఖ్యమైన పాత్ర పోషించాయి. దేశ భద్రత లో కుక్కల పాత్ర గురించి కొంతకాలం క్రితం నేను చాలా వివరంగా తెలుసుకున్నాను. ఇలాంటి చాలా సంఘటనలు కూడా వినండి. అమరనాథ్ యాత్రకు వెళ్లే దారిలో బలరామ్ అనే కుక్క 2006 లో మందుగుండు సామగ్రిని కనుగొంది. 2002 లో పేలుడు పదార్థాలను  భావన అనే కుక్క కనుగొన్నది. ఈ పదార్థాల  వెలికితీత సమయంలో ఉగ్రవాదులు పేలుడు పదార్థాలను  పేల్చడంతో ఆ కుక్క చనిపోయింది.  రెండు, మూడు సంవత్సరాల క్రితం ఛత్తీస్‌గఢ్ లోని బీజాపుర్ లో జరిగిన మందుగుండు పదార్థాల  పేలుడు సంఘటన లో సిఆర్‌ పిఎఫ్ కు చెందిన  స్నిఫర్ డాగ్ ‘క్రాకర్’ కూడా అమరత్వం పొందింది.  కొన్ని రోజుల క్రితం మీరు టీవీలో చాలా భావోద్వేగ దృశ్యాన్ని చూసి ఉంటారు.  బీడ్ పోలీసులు తమ శునకం ‘రాకీ’కి అన్ని విధాలా గౌరవప్రదంగా తుది వీడ్కోలు పలికిన ఘట్టాన్ని మీరు చూడొచ్చు.  300 కి పైగా కేసులను పరిష్కరించడంలో రాకీ పోలీసులకు సహాయం చేసింది.\nవిపత్తు నిర్వహణ, రక్షణ కార్యక్రమాల్లో  కుక్కల పాత్ర  కూడా ముఖ్యమైంది. భారతదేశంలో  నేశనల్ డిజాస్టర్ రెస్పాన్స్ ఫోర్స్ – ఎన్ డిఆర్ఎఫ్ అటువంటి డజన్ ల కొద్దీ  కుక్కలకు ప్రత్యేకంగా శిక్షణ ను ఇచ్చింది. భూకంపం సంభవించినప్పుడు, భవనాలు కూలిపోయినప్పుడు శిధిలాల లో సజీవంగా ఉన్న వారిని కాపాడడంలో  ఉండటం లో ఈ కుక్కలు నైపుణ్యం కలిగిఉన్నాయి.\nమిత్రులారా,  భారతీయ జాతికి చెందిన కుక్కలు చాలా మంచివని, చాలా సామర్థ్యం కలిగి ఉన్నాయని నిపుణులు నాకు చెప్పారు.  భారతీయ జాతుల లో ముధోల్ హౌండ్, హిమాచలీ హౌండ్ ఉన్నాయి.  అవి చాలా మంచి జాతులు. రాజాపలాయమ్, కన్నీ, చిప్పీపరాయి, కొంబాయి లు కూడా గొప్ప భారతీయ జాతులు. వాటిని పెంచడానికి అయ్యే ఖర్చు కూడా చాలా తక్కువ.  అవి భారత వాతావరణానికి  మేలైనవి. ఇప్పుడు మన భద్రతా సంస్థలు ఈ భారతీయ జాతి కుక్కలను కూడా తమ భద్రత బృందాలలో  చేరుస్తున్నాయి. ఈ మధ్యకాలం లో సైన్యం, సిఐఎస్ఎఫ్, ఎన్‌ఎస్‌జి సంస్థలు  ముధోల్ హౌండ్ కుక్కలకు శిక్షణ ఇచ్చి డాగ్ స్క్వాడ్‌ లో చేర్చాయి. సిఆర్‌ పిఎఫ్‌ లో కొంబాయి జాతి కుక్కలు ఉన్నాయి. భారతీయ వ్యవసాయ పరిశోధన మండలి (ఐసిఎఆర్) కూడా భారతీయ జాతి కుక్కలపై పరిశోధనలు చేస్తోంది. భారతీయ జాతులను మెరుగ్గా, ఉపయోగకరంగా మార్చడమే ఈ పరిశోధనల లక్ష్యం. మీరు కుక్కల జాతుల  పేర్లను ఇంటర్ నెట్‌ లో శోధించి,  వాటిని గురించి తెలుసుకోండి.  వాటి  అందం, లక్షణాలు తెలుసుకుని  మీరు ఆశ్చర్యపోతారు. మీరు కుక్కను పెంచాలని అనుకున్నప్పుడల్లా తప్పకుండా ఈ భారతీయ జాతి కుక్కలలో ఒకదాన్ని ఇంటికి తీసుకురావాలి.  స్వావలంబనయుత భారతదేశం ప్రజల మనస్సు లోని మంత్రంగా మారుతోంది.  ఇలాంటప్పుడు ఏ రంగంలో అయినా  ఎలా వెనుకబడి ఉంటాము?\nనా ప్రియమైన దేశ వాసులారా,  కొన్ని రోజుల తరువాత-  సెప్టెంబర్ 5 వ తేదీ నాడు- మనం ఉపాధ్యాయ దినోత్సవాన్ని జరుపుకుంటాం. మన జీవిత ప్రయాణం లో విజయాలను చవి చూసినప్పుడు మన ఉపాధ్యాయుల లో ఎవరో ఒకరిని మనం ఖచ్చితంగా గుర్తుకు తెచ్చుకుంటాము. వేగంగా మారుతున్న కాలం లో, కరోనా సంక్షోభం లో మన ఉపాధ్యాయులు కూడా కాలంతో పాటు మారవలసిన సవాలును ఎదుర్కొంటారు.  మన ఉపాధ్యాయులు ఈ సవాలు ను అంగీకరించడమే కాకుండా దానిని ఒక  అవకాశంగా స్వీకరించినందుకు నాకు సంతోషం గా ఉంది.  అభ్యసనలో సాంకేతికత ను ఎలా ఉపయోగించాలో, కొత్త పద్ధతులను ఎలా అనుసరించాలో, విద్యార్థులకు ఎలా సహాయం చేయాలో మన ఉపాధ్యాయులు ఇప్పటికే తెలుసుకున్నారు.  విద్యార్థులకు కూడా నేర్పించారు.   దేశంలో ఈరోజులలో ప్రతిచోటా నూతన ఆవిష్కరణలు జరుగుతున్నాయి. ఉపాధ్యాయులు, విద్యార్థులు కలిసి కొత్తవి రూపొందిస్తున్నారు.  జాతీయ విద్యా విధానం ద్వారా దేశం లో పెద్ద మార్పు జరుగబోతోంది. దీని ప్రయోజనాలను విద్యార్థులకు అందజేయడంలో ఉపాధ్యాయులు ముఖ్యమైన పాత్ర ను పోషిస్తారని నాకు నమ్మకం ఉంది.\nమిత్రులారా,  ముఖ్యంగా నా ఉపాధ్యాయ మిత్రులారా, మన దేశం 2022 వ సంవత్సరంలో 75 సంవత్సరాల స్వాతంత్ర్య సంబరాలను జరుపుకోనుంది. స్వాతంత్య్రానికి ముందు సుదీర్ఘకాలం మన దేశంలో స్వాతంత్ర్య  సమరం జరిగింది.  ఈ సమయంలో స్వాతంత్య్ర సమరయోధులు వారి ప్రాణాలను త్యాగం చేయని, తమ సర్వస్వాన్ని తృణప్రాయంగా భావించని ప్రాంతం అంటూ దేశం లోని ఏ  మూలలోనూ  లేదు. మన దేశ స్వాతంత్ర్య వీరుల గురించి ఈ తరానికి, మన విద్యార్థులకు తెలియవలసిన ఆవశ్యకత ఉంది.  తమ జిల్లా లో, తమ ప్రాంతం లో స్వాతంత్య్ర ఉద్యమ సమయం లో ఏం జరిగింది?, ఎలా జరిగింది?, ఎవరు అమరవీరుడు?, ఎంతకాలం దేశం కోసం జైలు లో ఉన్నారు? అనే విషయాలు విద్యార్థులకు తెలియాలి.  మన విద్యార్థులకు ఈ విషయాలు తెలిస్తే వారి వ్యక్తిత్వం లో కూడా ఈ ప్రభావం  కనిపిస్తుంది.  దీని కోసం చాలా పనులు చేయవచ్చు.  ఇందులో మన ఉపాధ్యాయుల బాధ్యత ప్రధానమైంది. ఉదాహరణ కు శతాబ్దాలుగా సాగిన స్వాతంత్ర్య యుద్ధం లో మీ  జిల్లాలో ఏవైనా సంఘటనలు జరిగాయా? ఈ అంశాన్ని  తీసుకొని విద్యార్థుల తో పరిశోధనలు నిర్వహించవచ్చు.  లిఖితరూపం లో దీనిని పాఠశాల తయారుచేయవచ్చు. మీ పట్టణం లో స్వాతంత్ర్య ఉద్యమం తో సంబంధం గల స్థలం ఉంటే విద్యార్థులను అక్కడికి తీసుకుపోవచ్చు. స్వాతంత్య్రం వచ్చిన 75 సంవత్సరాల ఉత్సవాల సందర్భం లో తమ ప్రాంతంలోని 75 మంది స్వాతంత్ర్య సమర  వీరులపై కవితలు, నాటకాలు రాయాలని ఒక పాఠశాల విద్యార్థులు నిర్ణయించుకోవచ్చు. మీ ప్రయత్నాలు  దేశంలోని వేలాది మంది విస్మృత వీరుల సమాచారాన్ని వెలికి తీయవచ్చు.  దేశం కోసం జీవించి,  దేశం కోసం మరణించినప్పటికీ  మరచిపోయిన వారి పేరులను మీ ప్రయత్నాలు ముందుకు తెస్తాయి. స్వాతంత్య్రం వచ్చిన 75 సంవత్సరాల ఉత్సవాల్లో  గొప్ప వ్యక్తులను మనం గుర్తుకు తెచ్చుకుంటే అదే వారికి నిజమైన నివాళి అవుతుంది.  సెప్టెంబర్ 5 వ తేదీ న ఉపాధ్యాయ దినోత్సవాన్ని జరుపుకొనే సందర్భం లో దీని కోసం పెద్ద ఎత్తున ఉద్యమాన్ని చేపట్టాలని నా ఉపాధ్యాయ మిత్రుల ను కోరుతున్నాను. ఈ ఉద్యమం లో అంతా ఉమ్మడి గా  కృషిచేయాలని కోరుతున్నాను.\nనా ప్రియమైన దేశవాసులారా!  దేశం సాగించే ప్రగతి ప్రయాణం ప్రతి పౌరుడి భాగస్వామ్యం వల్లే విజయవంతం అవుతుంది. ఈ ప్రయాణం లో అందరూ కలసివస్తేనే ఈ వికాస యాత్ర ఫలవంతం అవుతుంది.  అందువల్ల దేశంలోని  ప్రతి ఒక్కరూ  ఆరోగ్యం గా ఉండాలి, సంతోషం గా ఉండాలి.  అందరమూ కలసి కరోనా ను పూర్తిగా ఓడించాలి. మీరు సురక్షితం గా ఉన్నప్పుడు మాత్రమే కరోనా ను ఓడించవచ్చు.  ‘‘రెండు గజాల దూరం, మాస్క్ అవసరం’’ అనే సంకల్పాన్ని మీరు పూర్తిగా పాటించినప్పుడు మాత్రమే కరోనా ఓడిపోతుంది.  మీరందరూ ఆరోగ్యం గా ఉండండి.  సంతోషం గా ఉండండి.  ఈ శుభాకాంక్షల తో తరువాతి ‘మన్ కీ బాత్’ (‘‘మనసు లో మాట’’ కార్యక్రమం) లో కలుసుకొందాము.\nఅనేకానేక ధన్యవాదాలు. నమస్కారం.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-15th-episode-of-mann-ki-baat-2-0/",
        "language_url": "https://www.pmindia.gov.in/ur/news_updates/7955831/",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "میرے پیارے ہم وطنو، نمسکار!",
        "video_url": "https://www.youtube.com/embed/CECeMxOxt-Q",
        "article": "\n\nنئی دہلی:30  اگست ، 2020:\nمیرے پیارے ہم وطنو، نمسکار!\nعام طور پر یہ وقت اُتسو کا ہوتا ہے، جگہ جگہ میلے لگتے ہیں، مذہبی پوجا پاٹھ ہوتے ہیں، کورونا کے اس مشکل دور میں لوگوں میں امنگ تو ہے اُتساہ بھی ہے لیکن ہم سب کے من کو چھو جائے ویسا ڈسپلن بھی ہے۔ بہت ایک روپ میں  دیکھا جائے تو شہریوں میں ذمہ داری کا احساس بھی ہے۔ لوگ اپنا دھیان رکھتے ہوئے، دوسروں کا دھیان رکھتے ہوئے اپنے روز مرہ کےکام بھی کررہے ہیں۔ ملک میں ہورہے ہر پروگرام میں جس طرح کی قوت برداشت اور سادگی اس بار دیکھی جارہی ہے وہ غیرمعمولی ہے۔  گنیش اُتسو بھی کہیں آن لائن منایا جارہا ہے تو زیادہ تر جگہوں پر اس بار ایکو فرینڈلی گنیش جی کامجسمہ نصب کیا گیا ہے۔ ساتھیو، ہم بہت باریکی سے اگر دیکھیں گے تو ایک بار ضرور ہمارے ذہن میں آئے گی، ہمارے تہوار اور ماحولیات ان دونوں کے درمیان ایک بہت گہرا ناطہ رہا ہے۔ جہاں ایک طرف ہمارے  تہواروں میں ماحولیات اور فطرت کے ساتھ زندگی بسر کرنے کا پیغام چھپا ہوتا ہے تو دوسری جانب کئی سارے تہوار فطرت کے تحفظ کیلئے ہی منائے جاتے ہیں۔ جیسے بہار کے مغربی چمپارن میں صدیوں سے تھارو آدیواسی سماج کے لوگ 60 گھنٹے کے لاک ڈاؤن یا ان کے ہی الفاظ میں کہیں تو 60 گھنٹے کے برنا کا پالن کرتے ہیں۔ فطرت کے تحفظ کیلئے برنا کو تھارو سماج نے اپنی روایت کاحصہ بنالیا ہے اور صدیوں سے بنایا ہے۔ اس دوران نہ کوئی گاؤں میں آتا ہے اور نہ ہی کوئی اپنے گھروں سے باہر نکلتا ہے اور لوگ مانتے ہیں کہ اگر وہ باہر نکلے یا کوئی باہر سے آیا تو ان کے آنے جانے سے لوگوں کی روز مرہ کی سرگرمیوں سے نئے پیڑ پودوں کو نقصان ہوسکتا ہے۔ برنا کی شروعات میں شاندار طریقے سے ہمارے آدیواسی بھائی بہن  پوجاپاٹھ کرتے ہیں اور اس کے اختتام پر آدیواسی روایت کے گیت، سنگیت، رقص جم کرکے اس کے پروگرام بھی ہوتے ہیں۔\nساتھیو، ان دنوں اونم  کا تہوار بھی دھوم دھام سے منایاجارہا ہے۔ یہ تہوار چن گم مہینے میں آتا ہے، اس دوران لوگ  کچھ نیا خریدتے ہیں، اپنے گھروں کو سجاتے ہیں، کوک کلم بناتے ہیں، اونم – سادیہ کا لطف لیتے ہیں۔ طرح طرح کے کھیل  اور مسابقے بھی ہوتے ہیں۔ اونم کی دھوم تو آج دور دراز ملکوں تک پہنچی ہوئی ہے، امریکہ ہو ، یورپ ہو یا خلیجی ملک ہوں اونم کا جشن آپ کو ہر جگہ مل جائے گا۔ اونم ایک انٹرنیشنل فیسٹول بنتا جارہا ہے۔\nساتھیو، اونم ہماری زراعت سے جڑا ہوا تہوار ہے، یہ ہماری دیہی معیشت کیلئے بھی ایک نئی شروعات کا وقت ہوتا ہے۔ کسانوں کی طاقت سے ہی تو ہماری زندگی، ہمارا سماج چلتا ہے، ہمارے تہوار کسانوں کی محنت سے ہی رنگ برنگے بنتے ہیں۔ ہمارے اَن داتا کو کسانوں کی  زندگی دینے والی طاقت کو تو ویدوں میں بھی بہت فخریہ طور سے سلام کیا گیا ہے۔ رگ وید میں ایک منتر ہے۔\nاَنّا نم پتائے نماہ\nچھیترا نام پتائے نماہ\nجس کا مطلب ہے اَن داتا کو سلام ہے ، کسان کو سلام ہے۔ ہمارے کسانوں نے کورونا کےاس مشکل حالات میں بھی اپنی طاقت کو ثابت کیا ہے۔ ہمارے ملک میں اس بار خریف کی فصل کی بوائی پچھلے سال کے مقابلے سات فیصد زیادہ ہوئی ہے۔\nدھان کی روپائی اس بار تقریباً 10فیصد ، دالیں لگ بھگ 5فیصد، موٹے اناج لگ بھگ 3 فیصد، تلہن لگ بھگ 13فیصد، کپاس لگ بھگ 3فیصد زیادہ بوئی گئی ہے۔ میں اس کے لئے ملک کے کسانوں کو مبارکباد دیتا ہوں۔ ان کی محنت کو سلام کرتا ہوں۔\nمیرے پیارے ہم وطنوٍ! کورونا کے اس دور میں ملک کئی مورچے پر ایک ساتھ لڑرہا ہے لیکن اس کے ساتھ ساتھ کئی بار من میں یہ بھی سوال آتا رہا کہ اتنے لمبے عرصے تک گھروں میں رہنے کے سبب میرے چھوٹے چھوٹے بچے دوستوں کا وقت کیسے گزرتا ہوگا اور اسی سے میں نے گاندھی نگر کی چلڈرن یونیورسٹی جو دنیا میں ایک الگ طرح کا پریوگ ہے۔ حکومت ہند کی خواتین اور بچوں کی ترقی کی وزارت، تعلیم کی وزارت ، بہت چھوٹی، چھوٹی اور درمیانہ درجے کی صنعتوں کی وزارت ان سبھی کے ساتھ ملکر ہم بچوں کیلئے کیاکرسکتے ہیں، اس پر غور وفکر کیا۔ میرے لیے یہ بہت خوش آئند تھا۔ فائدے مند بھی تھا کیوں کہ ایک طرح سے یہ میرے لیے بھی کچھ نیا جاننے کانیا سیکھنے کا موقع بن گیا۔\nساتھیو، ہمارے غور وفکر کا موضوع تھا کھلونے اور بالخصوص ہندوستانی کھلونے۔ ہم نے اس بات پر غور وفکر کیا کہ ہندوستان کے بچوں کو نئے نئے کھلونے کیسے ملے ، ہندوستان ٹوائے پروڈکشن کابہت بڑا ہب کیسے بنے، ویسے میں، من کی بات سن رہے بچوں کے ماں باپ سے معافی مانگتا ہوں کیوں کہ ہوسکتا ہے انہیں اب یہ من کی بات سننے کے بعد کھلونوں کی نئی نئی مانگ سننے کا شاید ایک نیا کام سامنے آجائیگا۔\nساتھیو، کھلونے جہاں ایکٹیویٹی کو بڑھانے والے ہوتے ہیں تو کھلونے ہماری آرزوؤں کو بھی اُڑان دیتے ہیں۔ کھلونے صرف من ہی نہیں بہلاتے،کھلونے من بناتے بھی ہیں اور مقصد گڑھتے بھی ہیں۔ میں نے کہیں پڑھا ہے کہ کھلونوں کے معاملے میں گرو دیورابندر ناتھ ٹیگور نے کہا تھا کہ بہترین کھلونا وہ ہوتا ہے جو نامکمل ہو۔ ایسا کھلونا جو ادھورا ہو اور بچے مل کر کھیل کھیل میں اسے پورا کریں۔ گرو دیو ٹیگور نے کہا تھا کہ جب وہ چھوٹے تھے تو خود کے تصور سے گھر میں ملنے والے سامانوں سے ہی اپنے دوستوں کے ساتھ اپنے کھلونے اور کھیل بنایا کرتے تھے لیکن ایک دن بچپن کے ان موج مستی بھرے پلوں میں بڑوں کا دخل ہوگیا۔ ہوایہ تھا کہ ان کا ایک ساتھی ، ایک بڑا اور سندر سا غیرملکی کھلونا لیکر آگیا۔ کھلونے کو لیکر اتراتے ہوئے اب سب ساتھی کا دھیان کھیل سے زیادہ کھلونے پر رہ گیا۔ ہر کسی کے توجہ کا مرکز کھیل نہیں رہا،کھلونا بن گیا۔ جو بچہ کل تک سب کے ساتھ کھیلتا تھا، سب کے ساتھ رہتا تھا، گھل مل جاتا تھا، کھیل میں ڈوب جاتا تھا وہ اب دور رہنے لگا۔ ایک طرح سے باقی بچوں سے بھید کا بھاؤ اس کے من میں بیٹھ گیا۔ مہنگے کھلونے میں بنانے کیلئے بھی کچھ نہیں تھا، سیکھنے کیلئے بھی کچھ نہیں تھا۔ یعنی ایک جاذب نظر کھلونے نے ایک متجسس بچے کو کہیں دبا دیا، چھپادیا، مرجھا دیا۔ اس کھلونے نے دولت کا، جائیداد کا، ذرا برکپن کی نمائش کرلی لیکن اس بچے کے تخلیقی جذبے کو  بڑھنے اور سنورنے  سے روک دیا۔ کھلونا تو آگیا پر کھیل ختم ہوگیا اور بچے کا کھلنا بھی کھوگیا۔ اس لئے گرودیو کہتے تھے کہ کھلونے ایسے ہونے چاہئے جو بچے کے بچپن کو باہر لائے اس کی تخلیقیت کو سامنے لائے۔ بچوں کی زندگی کے  الگ الگ پہلو پر کھلونوں کا جو اثر ہے اس پر قومی تعلیمی پالیسی میں بھی بہت دھیان دیا گیا ہے۔ کھیل کھیل میں سیکھنا، کھلونے بنانا سیکھنا، کھلونے جہاں بنتے ہیں وہاں کی وِزٹ کرنا، ان سب کو تعلیمی نصاب کاحصہ بنایا گیا ہے۔\nساتھیو، ہمارے ملک میں لوکل کھلونوں کی بہت عظیم روایت رہی ہے، کئی ہنرمند اور ماہر کاریگر ہیں جو اچھے کھلونے بنانے میں مہارت رکھتے ہیں۔ ہندوستان کے کچھ علاقے ٹوائے کلسٹر یعنی کھلونوں کے مرکز کے طور پر بھی ترقی پارہے ہیں۔  جیسے کرناٹک کے رام  نگرم میں چنّاپٹنا، آندھرا پردیش کے کرشنا میں کنڈاپلی، تملناڈو میں تنجور، آسام میں ڈھبری، اترپردیش کا وارانسی کئی ایسی جگہ ہیں، کئی نام گنا سکتے ہیں، آپ کو یہ جان کر تعجب ہوگا کہ عالمی کھیلوں کی صنعت 7 لاکھ کروڑ روپئے سے بھی زیادہ کی ہے۔ سات لاکھ کروڑ روپئے کا اتنا بڑا کاروبار لیکن ہندوستان کا حصہ اس میں بہت کم ہے۔\nاب آپ سوچئے کہ جس ملک کے پاس اتنی وراثت ہو، روایت ہو، تنوع ہو، نوجوان آبادی ہو، کیا کھلونوں کے بازار میں اس کی حصے داری اتنی کم ہونی، ہمیں اچھا لگے گاکیا، جی نہیں۔ یہ سننے کے بعد آپ کو بھی اچھا نہیں لگے گا۔ دیکھئے ساتھیو، کھیلوں کی صنعت بہت وسیع ہے ۔ گھریلو صنعت ہو، چھوٹے اور بہت چھوٹی صنعت ہو، ایم ایس ایم ای ہو، اس کے ساتھ ساتھ بڑی صنعت اور نجی صنعت بھی اس کے دائرے میں آتے ہیں۔ اسے آگے بڑھانے کیلئے  ملک کو ملکر محنت کرنی ہوگی۔ اب جیسے آندھرا پردیش کے وشاکھاپٹنم میں سری مان سی وی راجو ہیں، ان کے گاؤں کے اے پی- کوپکا ٹوائس ایک وقت میں بہت مقبول تھے۔ ان کی خاصیت یہ تھی کہ یہ کھلونے لکڑی سے بنتے تھے اور دوسری بات یہ کہ ان کھلونوں میں آپ کو کہیں کوئی اینگل یا کون نہیں ملتا تھا۔ یہ کھلونے ہر طرف سے راؤنڈ ہوتے تھے اس لئے بچوں کو چوٹ کی بھی گنجائش نہیں ہوتی تھی۔ سی وی راجو نے اے پی کوپکا ٹوائس کیلئے اب اپنے گاؤں کے کاریگروں کے ساتھ ملکر ایک طرح سےنئی تحریک شروع کردی ہے۔ بہترین کوالٹی کے اے پی  کوپکا ٹوائز بناکر سی وی راجو نے مقامی کھلونوں کی کھوئی ہوئی عزت کو واپس لادیا ہے۔ کھلونوں کے ساتھ ہم دو چیزیں کرسکتے ہیں۔ اپنے قابل فخر ماضی کو اپنی زندگی میں پھر سے اتار سکتے ہیں اور اپنے سنہرے مستقبل کو بھی سنوار سکتے ہیں۔ میں اپنے اسٹارٹ اپ دوستوں کو اپنے نئے صنعت کاروں سے کہتاہوں، ٹیم اپ فار ٹوائز، آئیے ملکر کھلونے بنائیں۔ ہم سبھی کیلئے لوکل کھلونوں کیلئے ووکل ہونے کا وقت ہے۔ آئیے ہم اپنے نوجوانوں کیلئے کچھ نئے قسم کے اچھی کوالٹی والے کھلونے بناتے ہیں۔ کھلونا وہ ہو جس کی موجودگی میں بچپن کھلے بھی، کھلکھلائے بھی۔ ہم ایسے کھلونے بنائیں جو ماحولیات کے بھی موافق ہوں۔\nساتھیو، اسی طرح اب کمپیوٹر اور اسمارٹ فون کے اس زمانے میں کمپیوٹر گیمس کا بھی بہت ٹرینڈ ہے۔ یہ گیمس بچے بھی سیکھتے ہیں، بڑے بھی کھیلتے ہیں ، لیکن ان میں بھی جتنے گیمس ہوتے ہیں ان کی تھیم بھی زیادہ تر باہر کی ہوتی ہے۔ ہمارے ملک میں اتنے آئیڈیاز ہیں، اتنے تصورات ہیں، بہت مضبوط ہماری تاریخ رہی ہے۔ کیا ہم ان پر گیمس بناسکتے ہیں۔ میں ملک کے نوجوان ٹیلنٹ سے کہتا ہوں آپ بھارت میں بھی گیمس بنائیے اور بھارت کے بھی گیمس بنائیے۔ کہا بھی جاتا ہے لیٹ دی گیمس بیگن ، تو چلو کھیل شروع کرتے ہیں۔\nساتھیو، آتم نربھر بھارت ابھیان میں ورچوول گیمس ہوں، ٹوائز کا سیکٹر ہو، سب کو بہت اہم کردار نبھانی ہے اور یہ موقع بھی ہے۔ جب آج سے 100 برس پہلے عدم تعاون کی تحریک شروع ہوئی تو گاندھی جی نے لکھا تھا کہ ‘‘عدم تعاون کی تحریک ہم وطنوں میں عزت نفس اور اپنی طاقت  بتلانے کی ایک کوشش ہے’’۔\nآج جب ہم ملک کو آتم نربھر بنانے کی کوشش کررہے ہیں تو پورے  اعتماد کے ساتھ آگے بڑھنا ہے۔ ہر علاقے میں ملک کو آتم نربھر بنانا ہے۔ تحریک عدم تعاون کی شکل میں جو بیج بویا گیا تھا اب آتم نربھر بھارت کے تن آور درخت  میں اضافہ کرنا ہم سب کا فرض ہے۔\nمیرے پیارے ہم وطنو، ہندوستانیوں کے انّوویشن اور سولوشن دینے کی صلاحیت کا لوہا ہر کوئی مانتا ہے اور جب مکمل جذبہ ہو، سمویدنا ہو تو یہ طاقت عظیم بن جاتی ہے۔ اس مہینے کی شروعات میں ملک کے نوجوانوں کے سامنے ایک ایپ انّوویشن چیلنج رکھا گیا۔ اس آتم نربھر بھارت ایپ انّوویشن چیلنج میں ہمارے نوجوانوں نے بڑھ چڑھ کرحصہ لیا۔ قریب 7 ہزار انٹریز آئی، اس میں بھی قریب قریب دو تہائی ایپس ٹیئرٹو اور ٹیئر تھری شہروں کے نوجوانوں نے بنائے ہیں۔ یہ آتم نربھر بھارت کے لئے ملک کے مستقبل کیلئے بہت ہی خوش آئند ہیں۔ آتم نربھر ایپ انّوویشن چیلنج کے نتائج دیکھ کر آپ ضرور متاثر ہوں گے۔ کافی جانچ پرکھ کے بعد الگ الگ کٹیگری میں لگ بھگ دو درجن ایپس کو ایوارڈ بھی دیے گئے ہیں۔ آپ ضرور ان ایپس کے بارے میں جانیں اور ان سے جڑیں  ہوسکتا ہے آپ بھی ایسا کچھ بنانے کیلئے حوصلہ پاجائیں۔ ان میں ایک ایپ ہے اوٹوکی، کڈس،لرننگ ایپ، یہ چھوٹے بچوں کیلئے ایسا انٹرایکٹیو ایپ ہے جس میں گانوں اور کہانیوں کے ذریعے بات بات میں ہی بچے میتھ سائنس میں بہت کچھ سیکھ سکتے ہیں۔ اس میں ایکٹیویٹیز بھی ہیں،کھیل بھی ہیں، اسی طرح ایک مائیکروبلاگنگ پلیٹ فارم کا بھی ایپ ہے جس کا نام ہے کو-کے او او کو، اس میں ہم اپنی مادری زبان میں ٹیکس ویڈیو اور آڈیو کے ذریعے اپنی بات رکھ سکتے ہیں۔ اسی طرح چنگاری ایپ بھی نوجوانوں کے درمیان کافی مقبول ہورہا ہے۔ ایک ایپ ہے آسک سرکار، اس میں چیٹ بورڈ کے ذریعے آپ انٹرایکٹ کرسکتے ہیں اور کسی بھی سرکاری یوجنا کے بارے میں صحیح جانکاری حاصل کرسکتے ہیں۔ وہ بھی ٹیکس آڈیو اور ویڈیو تینوں طریقے سے  یہ آپ کی بڑی مدد کرسکتا ہے۔ ایک اور ایپ ہے اسٹیپ سیٹ گو، یہ فٹنیس ایپ ہے ، آپ کتنا چلے، کتنی کیلوریز برن کی، یہ سارا حساب یہ ایپ رکھتا ہے اور آپ کو فٹ رہنے کیلئے تحریک بھی دیتا ہے۔ میں نے یہ کچھ ہی مثال دیے ہیں ، کئی اور ایپس نے بھی اس چیلنج کو جیتا ہے۔ کئی بزنس ایپس ہیں، گیمس ک ایپ ہیں جیسے اِز ایکول ٹو ،بکس اینڈ اسپینس، زوہو، ورک پلیس، ایف ٹی سی ٹیلنٹ، آپ ان کے بارے میں نیٹ پر سرچ کریئے آپ کو بہت جانکاری ملے گی۔ آپ بھی آگے آئیے، کچھ انّوویٹ کریں، کچھ ایمپلی مینٹ کریں آپ کی کوشش آج کے چھوٹے چھوٹے اسٹارٹ اپس کل بڑی بڑی کمپنیوں میں بدلیں گے اور دنیا میں بھارت کی پہچان بنیں گے اور آپ یہ مت بھولیے کہ آج جو دنیا میں بہت بڑی بڑی کمپنیاں نظرآتی ہیں نا، یہ بھی کبھی  اسٹارٹ اپ ہوا کرتی تھی۔\nپیارے ہم وطنو! ہمارے یہاں کے بچے ، ہمارے طلباء اپنی پوری طاقت دکھا پائیں، اپنی قوت دکھا پائیں، اس میں بہت بڑا رول نیوٹریشن کا بھی ہوتا ہے، تغذیہ کا بھی ہوتا ہے ، پورے ملک میں ستمبر مہینے کو تغذیے کا مہینہ نیوٹریشن منتھ کی شکل میں منایا جائیگا، نیشن اور نیوٹریشن کا بہت گہرا تعلق ہوتا ہے۔ ہمارے یہاں ایک کہاوت ہے ، یتھا انّم تتھا منّم، یعنی جیسی غذا ہوتی ہے ویسی ہی ہماری ذہنی اور دماغی ترقی بھی ہوتی ہے۔ ماہرین کہتے ہیں کہ بچے کو رحم میں اور بچپن میں جتنی اچھی غذا ملتی ہے اتنا اچھا اس کی ذہنی ترقی ہوتی ہے اور صحتمند رہتا ہے۔ بچوں کے تغذیے کےلئے بھی اتنا ہی ضروری ہے کہ ماں کو بھی پوری غذا ملے اور تغذیہ یا نیوٹریشن کامطلب صرف اتنا ہی نہیں ہوتا کہ آپ کیا کھا رہے ہیں ، کتنا کھا رہے ہیں، کتنی بار کھا رہے ہیں، اس کا مطلب ہے آپ کے جسم کو کتنے ضروری غذائی اجزاء، نیوٹرینس مل رہے ہیں۔ آپ کو آئرن کیلشیم مل رہے ہیں یا نہیں،سوڈیم مل رہا ہے یا نہیں، وٹامنس مل رہے ہیں یا نہیں، یہ سب نیوٹریشن کے بہت اہم پہلو ہیں۔ نیوٹریشن کی اس مہم میں عوامی شراکت داری بھی بہت ضروری ہے۔ عوامی شراکت داری ہی اس کو کامیاب بناتی ہے۔پچھلے کچھ برسوں میں اس سمت میں ملک میں کافی کوششیں کی گئیں۔ خاص کر ہمارے گاؤں میں اسے جن بھاگیداری سے  جن آندولن بنایاجارہا ہے۔ تغذیہ ہفتہ ہو، تغذیہ ماہ ہو، ان کے ذریعے سے زیادہ سے زیادہ بیداری پیدا کی جارہی ہے۔ اسکولوں کو جوڑا گیا ہے۔ بچوں کیلئے  مقابلے ہوں، ان میں بیداری بڑھے، اس کے لئے بھی لگاتار کوشش جاری ہے۔ جیسے کلاس میں ایک کلاس مانیٹر ہوتاہے اسی طرح نیوٹریشن مانیٹر بھی ہو۔ رپورٹ کارڈ کی طرح نیوٹریشن کارڈ بھی بنے اس طرح کی بھی شروعات کی جارہی ہے۔ تغذیہ ماہ نیوٹریشن منتھ کے دوران MyGov پورٹل پر ایک فوڈ ا ور نیوٹریشن کوئز کا بھی انعقاد کیاجائیگا اور ساتھ ہی ایک میم مسابقہ بھی ہوگا، آپ خود شرکت کریں اور دوسروں کو بھی تحریک دیں۔\nساتھیو، اگر آپ کو گجرات میں سردار ولبھ بھائی پٹیل کے اسٹیچو آف یونٹی،مجسمہ اتحاد جانے کا موقع ملا ہوگا اور کووڈ کے بعد جب وہ کھلے گا اور آپ کو جانے کا موقع ملے گا تو وہاں ایک نادر قسم کا نیوٹریشن پارک بنایا گیا ہے، کھیل کھیل میں ہی نیوٹریشن کی تعلیم لطف کے ساتھ وہاں ضرور دیکھ سکتے ہیں۔\nساتھیو، بھارت ایک عظیم  ملک ہے ، کھان پان میں ڈھیر ساری تنوع ہے ، ہمارے ملک میں چھ الگ الگ موسم ہوتےہیں،الگ الگ علاقوں میں وہاں کے موسم کے لحاظ سے الگ الگ چیزیں پیداہوتی ہیں، اس لئے یہ بہت ہی اہم ہے کہ ہر علاقے کے موسم وہاں کے مقامی کھانے اور وہاں پیدا ہونے والے اناج، پھل، سبزیوں کے مطابق ایک تغذیہ سے بھرپور ڈائٹ پلان بنے۔ اب جیسے ملیٹس موٹے اناج راگی ہے، جوار ہے یہ بہت فائدے مند تغذیاتی غذا ہے۔ ایک بھارتی کرشی کوش تیار کیا جارہا ہے اس میں ہمارے ایک ضلع میں کیا کیا فصل ہوتی ہے ان کی تغذیاتی ویلو کتنی ہے اس کی پوری جانکاری ہوگی۔ یہ آپ سب کیلئے بڑے کام کا کوش ہوسکتا ہے۔ آئیے تغذیہ ماہ میں غذائیت سے بھرپور کھانے اور صحتمند رہنے کیلئے ہم سبھی کو ترغیب دیں۔\nپیارے ہم وطنو، بیتے دنوں جب ہم اپنا یوم آزادی منارہے تھے تب ایک دلچسپ خبر پر میرا دھیان گیا۔ یہ خبر ہے ہمارے سیکورٹی فورسز کے دو جانباز کرداروں کی، ایک ہے سوفی اور دوسرا وِدا، سوفی اور وِدا انڈین آرمی کے ڈاگس ہیں اور انہیں چیف آف آرمی اسٹاف کمنڈیشن کارڈس سے نوازا گیا ہے۔ سوفی اور وِدا کو یہ اعزاز اسلئے ملا کیونکہ انہوں نے اپنے ملک کی حفاظت کرتے ہوئے اپنا فرض بخوبی نبھایا ہے۔ ہماری افواج میں ہمارے سیکورٹی فورسز کے پاس ایسے کتنے ہی بہادر ڈاگس ہیں جو ملک کے لئے جیتے ہیں اور ملک کے اپنی قربانی بھی دیتے ہیں۔ کتنے ہی بم دھماکوں کو، کتنی ہی دہشت گردانہ سازشوں کو روکنے میں ایسے ڈاگس نے بہت اہم رول نبھایا ہے۔ کچھ وقت پہلے مجھے ملک کی سیکورٹی  میں ڈاگس کے رول کے بارے میں نہایت تفصیل سے جاننے کو ملا، کئی قصے بھی سنے، ایک ڈاگ بلرام نے 2006  میں امرناتھ یاترا کے راستے میں بڑی مقدار میں گولہ بارود کھوج نکالا تھا۔ 2002 میں ڈاگ بھاؤنا نے آئی ای ڈی کھوجا تھا، آئی ای ڈی نکالنے کے دوران دہشت گردوں نے دھماکہ کردیا اور ڈاگ شہید ہوگئے۔ دو تین برس پہلے چھتیس گڑھ کے بیجا پور میں سی آر پی ایف کا اسنیفر ڈاگ ‘‘کریکر’’ بھی  آئی ای ڈی بلاسٹ میں شہید ہوگیا تھا۔ کچھ دن پہلے ہی آپ نے شاید ٹی وی پر ایک بڑا جذباتی بنا دینے والا منظر دیکھا ہوگا جس میں بیڈ پولیس اپنے ساتھی ڈاگ راکی کو پورے اعزاز کے ساتھ آخری وداعی دے رہی تھی۔ راکی نے 300 سے زیادہ کیسوں کو سلجھانے میں پولیس کی مدد کی تھی، ڈاگس کی ڈیزاسٹر مینجمنٹ اور رسکیو مشن میں بھی بہت بڑا کردار ہوتا ہے۔ بھارت میں تو نیشنل ڈیزاسٹر رسپانس فورس این ڈی آر ایف نے ایسے درجنوں ڈاگس کو خصوصی طور پر ٹرینڈ کیا ہے۔ کہیں زلزلہ آنے پر عمارت گرنے پر  ملبے میں دبے زندہ لوگوں کو کھوج نکالنے میں یہ ڈاگس بہت ایکسپرٹ ہوتے ہیں۔\nساتھیو، مجھے یہ بھی بتایا گیا کہ انڈین بریڈ کے ڈاگس بھی بہت اچھے ہوتے ہیں، بہت اہل ہوتے ہیں ، انڈین بیڈس میں موگھول ہاؤنڈ ہیں، ہماچلی ہاؤنڈ ہیں،یہ بہت ہی اچھی نسلیں ہیں۔ راجا پلایم، کنّی چپی پرائی اور کومبائی بھی بہت شاندار انڈین بریڈس ہیں۔ ان کو پالنے میں خرچ بھی کافی کم آتا ہے اور یہ ہندوستانی ماحول میں ڈھلے بھی ہوتے ہیں۔ اب ہماری سیکورٹی ایجنسیوں نے انڈین بریڈس کے ڈاگس کو اپنے سیکورٹی دستے میں شامل کررہی ہیں۔ پچھلے کچھ وقت میں آرمی، سی آئی ایس ایف ، این ایس جی نے موگھول ہاؤنڈ ڈاگس کو ٹرینڈ کرکے ڈاگ اسکوارڈ میں شامل کیا ہے۔ سی آر پی ایف نے کومبائی ڈاگس کو شامل کیا ہے۔ انڈین کونسل آف ایگریکلچرل ریسرچ بھی بھارتی نسل کے ڈاگس پر ریسرچ کررہی ہے۔ مقصد یہی ہے کہ انڈین بریڈس کو اور بہتر بنایا جاسکے اور سودمند بنایا جاسکے۔ آپ انٹرنیٹ پر ان کے نام سرچ کریے ان کے بارے میں جانیے، آپ ان کی خوبصورتی، ان کی کوالٹیز دیکھ کر حیران ہوجائیں گے۔ اگلی بار جب بھی آپ ڈاگ پالنے کی سوچیں، آپ ضرور ان میں سے ہی کسی انڈین بریڈ کے ڈاگ کو گھر لائیں۔ آتم نربھر بھارت جب جن من کا منتر بن ہی رہا ہے تو کوئی بھی شعبہ اس سے پیچھے کیسے چھوٹ سکتا ہے۔\nمیرے پیارے ہم وطنو، کچھ دنوں بعد 5 ستمبر کو ہم یوم اساتذہ منائیں گے، ہم سب جب  اپنی زندگی کی کامیابیوں کو اپنی زندگی کے سفر کو دیکھتے ہیں تو ہمیں اپنے کسی نہ کسی استاذ کی یاد ضرور آتی ہے۔ تیزی سے بدلتے ہوئے وقت اور کورونا کے مشکل دور میں ہمارے اساتذہ کے سامنے بھی وقت کے ساتھ بدلاؤ کی ایک چنوتی لگتی ہے۔ مجھے خوشی ہے کہ ہمارے اساتذہ نے اس چنوتی کو نہ صرف قبول کیا بلکہ اسے موقع میں بدل بھی دیا ہے۔ پڑھائی میں تکنیک کا زیادہ سے زیادہ استعمال کیسے ہو، نئے طریقوں کو کیسے اپنائیں، طلباء کو مدد کیسے کریں، یہ ہمارے اساتذہ نے بحسن وخوبی اپنایا ہے اور اپنے طلباء کو بھی سکھایا ہے۔ آج ملک میں ہر جگہ کچھ نہ کچھ انّوویشن ہورہے ہیں، استاذ اور طالب علم ملکر کچھ نیا کررہے ہیں، مجھے یقین ہے کہ جس طرح ملک میں قومی تعلیمی پالیسی کے ذریعے ایک بڑا بدلاؤ ہونے جارہا ہے ہمارے اساتذہ اس کا بھی فائدہ طلباء تک پہنچانے میں اہم رول نبھائیں گے۔\nساتھیو اور بالخصوص میرے اساتذہ ساتھیو، سال 2022 میں ہمارا ملک آزادی کے 75 سال کا جشن منائیگا، آزادی کے پہلے متعدد برسوں تک ہمارے ملک میں آزادی کی جنگ اس کی ایک طویل تاریخ رہی ہے۔ اس دوران ملک کا کوئی کونا ایسا نہیں تھا جہاں آزادی کے متوالوں نے اپنی جان نچھاور نہ کی ہوں، اپناسب کچھ قربان نہ کیاہو، یہ بہت ضروری ہے کہ ہماری آج کی نسل ، ہمارے طلباء آزادی کی جنگ، ہمارے ملک کے جانبازوں سے واقف رہیں، اسے اتنا ہی محسوس کریں، اپنے ضلع سے اپنے علاقے میں آزادی کی تحریک کے وقت کیا ہوا، کیسے ہوا، کون شہید ہوا، کون کتنے وقت تک ملک کے لئے جیل میں رہا، یہ باتیں ہمارے طلباء جانیں گے تو ان کی شخصیت میں بھی  اس کا اثر دِکھے گا۔  اس کے لئے بہت سے کام کیے جاسکتے ہیں جس میں ہمارے اساتذہ کی بڑی ذمہ داری ہے۔ جیسے آپ جس ضلع میں ہیں وہاں صدیوں تک جو آزادی کا جنگ چلا ان آزادیوں کے جنگ میں وہاں کوئی واقعات رونما ہوئے ہیں کیا؟ اسے لیکر طلباء سے تحقیق کروائی جاسکتی ہے۔ اسے اسکول کے ہاتھ سے لکھے ہوئے نمبر کے طور پر تیار کیا جاسکتا ہے۔ آپ کے شہر میں آزادی کی تحریک سے جڑا کوئی جگہ ہو تو طلباء اور طالبات کو وہاں لے جاسکتے ہیں۔ کسی اسکول کے طلباء ٹھان سکتے ہیں کہ وہ آزادی کے 75برس میں اپنے علاقے کے 75مجاہدین آزادی پر نظمیں لکھیں گے، ڈرامے لکھیں گے، آپ کی کوشش ملک کے ہزاروں، لاکھوں، نامعلوم جانبازوں کو سامنے لائیں گے جو ملک کیلئے جیے، جو ملک کے لیے کھپ گئے، جن کے نام وقت کے ساتھ کھوگئے۔ ایسی اہم شخصیات کو اگر ہم سامنے لائیں گے، آزادی کے 75برس میں انہیں یاد کریں گے تو ان کو سچا خراج عقیدت ہوگا اور جب 5ستمبر کو یوم اساتذہ منارہے ہیں تب میں اپنے اساتذہ ساتھیوں سے ضرور اپیل کروں گا کہ وہ اس کے لئے ایک ماحول بنائیں ، سب کو جوڑیں اور سب مل کر جٹ جائیں۔\nمیرے پیارے ہم وطنو، ملک آج جس ترقی کے سفر پر چل رہا ہے، اس کی کامیابی خوش آئند تبھی ہوگی جب  ہرایک ملک کا شہری اس میں شامل ہو، اس سفر کا مسافر ہو، اس منزل کا راہی ہو، اس لئے یہ ضروری ہے کہ ہر ایک شہری صحتمند رہے، سکھی رہے اور ہم ملکر کے کورونا سے پوری طرح سے ہرائیں۔کورونا تبھی ہارے گا جب آپ محفوظ رہیں گے، جب آپ ‘‘دو گز کی دوری، ماسک ضروری’’ اس عہد کی پوری طرح سے اتباع کریں گے۔ آپ سب صحتمند رہیے، خوش رہیے، ان ہی نیک تمناؤں کے ساتھ اگلی من کی بات میں پھر ملیں گے۔\nبہت بہت شکریہ ، نمسکار۔\n\n———————–\nم ن۔م ع۔ ع ن\nU NO:4927\n"
    }
]