[
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_index": 1,
        "language_name": "English",
        "title": "PM’s ‘Mann ki Baat’ programme on All India Radio",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nMy dear countrymen, Namaskar. We human beings have a natural inclination to be enchanted by the delights of the rainy season. Animals, birds, flora – nature in its entirety, is filled with the joys of the season. But sometimes, when the rain unleashes full force of its fury, we come to realise the extent of the destructive might of water. Mother Nature gives us life and nurtures us, but at times natural catastrophes such as floods and earthquakes wreak havoc on a massive scale. Climate change, altered weather cycles, and transformations in the environment, are also having a big negative impact.\nRecently, in certain parts of India, particularly, Assam, North-East, Gujarat, Rajasthan and some areas of Bengal, have had to bear the brunt of natural disasters, caused by excessive rains. Flood affected areas are being closely monitored. Relief efforts have been undertaken on an extensive cale. Wherever possible, my colleagues in the Council of Ministers are also personally visiting affected areas. The state governments too are making maximum possible efforts on their part to provide relief to the flood affected people. Social organisations, cultural organizations and common citizens charged with the spirit of service are also making their utmost efforts to help the affected people in this situation. The Government of India, Army personnel, Air Force personnel, NDRF personnel, Paramilitary forces – everybody does his or her best in providing succour to the disaster stricken people.\nLife goes completely topsy-turvy as a result of the floods. Crops, livestock, infrastructure, roads, electricity, communication links – everything gets affected. In particular, our Farmer brethren have to bear a lot of losses because of the damage to their crops and fields. Therefore, we have formulated a scheme for the insurance companies, especially crop insurance companies, to make them more proactive, to ensure quick settlements of claims for farmers.\nA 24×7 control room helpline number 1078 is functioning continuously to deal with the flood situation. People are also voicing their difficulties. Before the monsoons, the entire government machinery was brought into a state of preparedness through mock drills undertaken at most of the places. NDRF teams were deployed. Aapada Mitra, or Friends during Disaster were identified at various places and these were then trained in the Do’s and Don’ts; volunteers were enlisted, and a people’s organisation set up to work in this situation. Weather forecasts are available these days and the concerned technology has become so advanced these days, and space science also plays a very big role, that these weather forecasts turn out to be mostly accurate now. We should also gradually make it our nature to set our work patterns according to the weather predictions, which could safeguard us against losses.\nWhenever I prepare myself for ‘Mann Ki Baat’, I find that the citizens of our country prepare themselves even more. This time around, there have been innumerable letters and phone calls in regard to GST. People are still expressing their happiness about GST, and are also eager to know more about it. I would like you to hear one such phone call: –\n“Namaskar, Pradhan Mantri ji, this is Neetu Garg from Gurgaon. I heard your speech on the Chartered Accountants Day and was deeply impressed. In the same manner, Goods and Services Tax, GST, was launched on this very day last month. Could you please elaborate whether its results after one month are matching the expectations of the Government? I would like to hear your views on this. Thank you.”\nIt has been one month since GST was implemented and its benefits can be seen already. I feel very happy and satisfied when a poor person writes to say how because of GST prices of various items essential for him have come down, and commodities have become cheaper. When a person from the North-East, someone living in the remote areas, in the hills or forests, writes a letter to communicate that in the beginning, he used to be apprehensive about GST wondering what it was all about, but now that he has begun to understand it, he feels that things have become much easier than before. Doing business has become so much easier. And most important of all, the trust of customers for the traders is increasing.\nI have been observing how GST has impacted the transport and logistics sector; how the movement of trucks has increased. The time required to cover distances has come down drastically. Highways have become clutter-free. Pollution levels have come down with the increased speeds of the trucks. Goods are also being transported much faster. This indeed is a convenience, but at the same time it is also bolstering the economic progress. Earlier, because of the multiple tax structures, maximum resources of the transport and logistics sector were expended in maintaining paperwork and that also led to the need for construction of new warehouses in each state.\nI call GST, Good and Simple Tax. Indeed, it has produced a big positive effect on our economy in a very short time span. The speed at which the smooth transition has taken place, along with rapid migration and new registrations, has instilled a new sense of confidence in the entire country. And some day, the Pundits of Economics, Pundits of Management and Pundits of Technology, will certainly undertake researches and write about India’s GST experiment as a model for the world. It will become a case study for universities across the world. The implementation and furtherance of such a phenomenal change on such a monumental scale, with the involvement of so many tens of millions of people in such a vast country, is in itself a pinnacle of success. The world will definitely make a study of it. And this implementation has had all the states participating in it and sharing the responsibility. All decisions have been taken unanimously by the states and the Centre together. And as a result, one overriding priority for every government has been to ensure that there is no burden on the plate of the poor on account of GST.\nAnd using the GST App all information is available on your mobile phone as to how much the price of an item was earlier and how much will it be now in the new situation. The lofty dream of One Nation – One Tax has finally been fulfilled. In the matter of GST I have seen how everyone, right from the Government functionaries at the Tehsil level to the officers in the top echelons of Government of India have toiled tirelessly with great dedication. The manner in which the friendly environment was created between the Government and traders, between the government and consumers, played a very significant role in enhancing mutual trust.\nI extend my heartiest felicitations to each and every ministry, every department and all employees of the Central and State governments involved with this process. GST is a fine example of the collective strength of the people of India. This is a historic achievement. And this is not just a tax reform; it is a new economic order that will strengthen a new culture of honesty. In a way, it is also a campaign for social reformation. I would like to once again express my deep gratitude to the millions of my countrymen who have contributed to the successful achievement of this great feat with such felicity.\nMy dear countrymen, the month of August is the month of Revolution. We have been hearing this as a natural fact right from our childhood and the reason is, the Non-Cooperation Movement was launched on the 1st of August 1920; the Quit India Movement, which is also known as ‘Agast Kranti’ began on the 9th of August 1942; and on 15thAugust 1947 India became independent. In a way, there are many events in the month of August that are closely associated with the history of our freedom movement. This year, we are going to observe the 75th Anniversary of the Quit India Movement. But very few people know the fact that the slogan, ‘Quit India’ was coined by Dr. Yusuf Meher Ali. Our young generation must know what had happened on the 9th of August 1942.\nFrom 1857 to 1942, the people of India, with their ardent desire for freedom, came together, fought together, and suffered hardships; these pages of history are an inspiration to us for building a glorious India. The heroes of our freedom struggle with their single-minded devotion did a ‘Tapasya’, endured hardships, made great sacrifices and even laid down their lives; what greater inspiration could there be! The ‘Quit India Movement’ was an important milestone in the Indian Freedom Movement. It was this movement that had made the entire nation determined to attain freedom from the British Rule. This was the time when the people of India, in every part of the country – be it a village or city, the educated or illiterate, the rich or poor, everyone came together shoulder to shoulder and became a part of the ‘Quit India Movement.’ People’s anger was at its peak. Millions of Indians responded to Mahatma Gandhi’s clarion call and the mantra of ‘Do or Die’; they flung themselves into the struggle. Millions of the youth of the country renounced their studies, gave up their books. They set out on the march to the sound of the bugle for freedom. Mahatma Gandhi gave a call for the ‘Quit India Movement’ on 9th August, but each and every prominent leader had been imprisoned by the British Government, and it was during this time that the second generation of leadership comprising great men like Dr. Lohia, Jaiprakash Narain played a leading and pivotal role.\nIn the ‘Non-Cooperation Movement’ of 1920 and the ‘Quit India Movement’ of 1942, two different personas of Mahatma Gandhi can be seen. The whole scenario of the ‘Quit India Movement’ was different and in 1942 things rose to such a point, there was such a heightened sense of intensity, that a Mahapurush like Mahatma Gandhi gave the mantra of “Do or Die.” The reason for this entire success was the people’s support, people’s resolve, and people’s struggle. The entire country had come together as one to fight for the cause. And I sometimes think that if we link the pages of history, it is seen that the First War of Independence took place in 1857. The freedom struggle which began in 1857, continued to be manifested in one or the other corner of the country till 1942. This long time period ignited the intense longing for freedom in the hearts of the people. Each one became committed to do something. The determination did not diminish with each passing generation. New people kept coming forward each time in place of those who departed and the country kept on every moment endeavouring tirelessly to uproot the British Rule. This perseverance, this struggle from 1857 to 1942 created a situation which reached its climax in 1942; the clarion call of ‘Quit India’ was such that within five years, in 1947 the British were compelled to leave India. 1857 to 1942 – the yearning for freedom had reached the grassroots, had reached everybody. And 1942 to 1947 – these decisive five years became integral for the masses to successfully attain through resolve, freedom for the country. These five years were indeed decisive.\nI would now like to connect you with its mathematical manifestation. We became free in 1947. This is 2017. It has been almost 70 years. Governments have come and gone. Systems have been made, changed, nurtured, and expanded. Everyone has tried to rid the country of its problems in one’s own way. There have been efforts towards increasing employment, poverty alleviation, and development. These efforts were also driven with hard work in their different ways. There have been successes. Expectations have also risen. The way, the years from 1942 to 1947 were the decisive years for attainment through resolve. I can see that 2017 to 2022 presents itself as a new time segment of five years for attainment through resolve. We should celebrate 15th August 2017 as the Sankalp Parva or the Day of Resolve, and in 2022 marking 75 years of Freedom, we will certainly transform that resolve into ‘Siddhi’ or attainment.\nIf 1.25 billion Indians, commemorate Agast Kranti Day of 9th August, and each person resolves on 15th August, that he or she will do for the country, this much as an individual, as a citizen, this much as a family, this much as a society, this much as a village, this much as a city, this much as a government department, and this much as the government; let there be millions and millions of resolves; let there be strivings for the realisation of these millions and millions of resolves.\nJust as the five years from 1942 to 1947 were decisive for the country’s Independence, these five years from 2017 to 2022 can and must play a decisive role for the future of India. Five years from now, we will celebrate 75 years of India’s Independence. Therefore, we must take a firm resolve today. We must make 2017 our Year of Resolve. In this month of August, we have to come together and resolve: Filth – Quit India; Poverty – Quit India; Corruption – Quit India; Terrorism – Quit India; Casteism – Quit India; Communalism – Quit India!\nThe need for today is not ‘Do or Die’, instead it is to resolve, to come together, persevere, and work relentlessly with our utmost strength towards the making of a new India. Let us live by and strive for this resolve. Come let’s launch a mega campaign Sankalp se Siddhi – Attainment through Resolve, from the 9th of this August. Every Indian, social organisations, Local Self-Government Institutions, schools, colleges, various organizations – all should take one resolve or the other for a New India. A resolve that we will positively fulfil in the next five years. Youth organisations, student organisations, NGOs, etc. can organise group discussions, to bring forth new ideas. Where do we want to reach as a nation? What can be my contribution for this as an individual? Let us come together and make this a Festival of Resolve.\nI would particularly like to call upon the online world, since wherever we may be, we are almost always online; so I would like to invite the online community and specially my young friends to come forward and contribute innovatively for building of the New India. They can use technology – videos, posts, blogs, scripts, novel ideas – to put forward all these. Transform this campaign into a peoples’ movement. A Quit India Quiz is also being launched for my young friends on NarendraModiApp. This quiz is an attempt to familiarise the youth with India’s glorious history and the heroes of the freedom movement. It is my belief that you will surely publicise and spread awareness about this quiz.\nMy dear countrymen, on August 15, as the nation’s ‘Pradhan Sewak’, I get an opportunity to communicate with the country from the ramparts of the Red Fort. I am merely an instrument. It is not one single person who makes that address, but it is the collective voice of 1.25 billion of my countrymen that resounds from the Red Fort. I try to give words to their dreams, and I am glad that for the past 3 years, I get suggestions from every corner of the country for August 15, as to what I should speak on the 15th August and which issues should I include in my address on the occasion. This time too, I invite you to share your thoughts either on MyGov or on NarendraModiApp. I read these myself and shall try to express them in whatever time I have with me on 15th August. For the previous three 15th August speeches, one consistent complaint has been that my speeches tend to be a little lengthy. I have planned to keep my speech short this time – not more than 40-45-50 minutes. I have tried to draw these rules for myself, but I don’t know whether I’ll be able to stick to them. But I do intend to try this time to shorten my speech. Let’s see whether I succeed or not.\nMy countrymen, I would like to say one more thing to you. India’s economy has in itself an element of social economics. And we should never underestimate its value. Our festivals, our celebrations are not merely occasions of joy and merriment. Our festivals are in themselves campaigns of social reform too. And each of our festivals are directly linked with the financial conditions of the poorest of the poor. Rakshabandhan, Janmashtami, Ganesh Utsav, Chauth Chandra, Anant Chaturdashi, Durga Pooja, Diwali – these will be observed one after the other. And this is also the time when the poor get an opportunity to earn an income and of course this adds a spontaneous joy to the festivities.\nFestivals lend a sweetness to our relationships, bring a warmth of togetherness in the family and foster brotherhood in society. They connect the individual with society. It is a natural journey from the self to the collective. And the ‘I’ gets an opportunity to transform into a ‘We’. As far as the economy is concerned, hundreds of families start making Rakhis in small household units, many months before the festival of Rakhi. A variety of Rakhis are made in a whole range of materials, from ‘khadi’ to silken threads. People prefer homemade Rakhis these days. Rakhi makers and their sellers, sweets shops vendors – the professions of hundreds, thousands flourish on the occasion of a festival. The households of our poor brethren and their families are dependent in a way on these activities. When we light a ‘diya’, an earthen lamp on Deepawali, it is not merely a festival of lights, a festival that illuminates the entire house; it is directly connected with those poor families who make small ‘diyas’ or earthen lamps. Today as I speak about festivals and how they are linked to the economy of the poor, I want to touch upon the subject of environment as well.\nI have observed and sometimes think that the citizens of our country are more aware and active than me. For the last one month, environmentally conscious citizens have constantly written letters to me. And they have requested that I talk about eco-friendly Ganesha idols, well in time for people to plan for clay Ganesha idols during the festival of Ganesh Chaturthi. Firstly, I am most grateful to such conscientious citizens. They have urged me to speak on this subject well before the festival of Ganesh Chaturthi. This time around, there is a special significance to the observance of community Ganesh festival as a public celebration.\nLokmanya Tilak ji started this great tradition, and this year marks the 125th anniversary of community Ganesh festival. 125 years and 1.25 billion countrymen! Lokmanya Tilak ji started the Sarvjanik Ganeshotsav with the basic aim to inculcate the spirit of unity, enhance awareness in society, and promote the culture of togetherness. So this year we should again, during the Ganesh festival, organise essay competitions, have open discussions and remember the contributions of Lokmanya Tilak. And we must think anew ways to steer Community Ganesh Festivals in consonance with the sentiments of Tilak ji. How we must lend strength to that spirit and at the same time resolve to use eco-friendly clay Ganesha idols, to protect the environment. And this time I have spoken about it well in time. I am sure that all of you will join me. This will surely benefit our poor artisans, and artists, and provide employment to those who make idols. The poor will be able to earn a living and feed themselves. Come, let us link our festivities with the economic welfare of the poor, let the joys of our festivals connect with the households of the underprivileged, bringing monetary happiness to the have-nots. This should be the endeavor of all of us. I extend my best wishes to all my countrymen for the various upcoming festivals and celebrations.\nMy dear countrymen, we are continually seeing that our daughters are bringing laurels to the country in all the fields – be it education, economic activities, social spheres or in sports – they are scaling new heights. We as a nation take great pride in our daughters. Recently our daughters performed brilliantly in the Women’s Cricket World Cup. This week I had the opportunity to meet our daughters, the members of our Women’s Cricket team. I felt happy talking to them, but I had a feeling that they felt burdened by the fact that they could not win the World Cup. This stress, this tension was evident on their faces also. So while speaking to these daughters, I put forth a different viewpoint before them. I said, “Look, this is the age of the media. So expectations get hyped up to such an extent that if corresponding success is not achieved, these turn into despair and even resentment. We have seen during many such events where if the Indian players fail, the anger of the country is vented towards the players. Some people cross all limits of decency and say and write things that inflict pain and hurt. But it happened for the first time that when our daughters did not succeed in winning the World Cup, the hundred and twenty-five million people took this defeat on their own shoulders, never letting the burden weigh down these daughters of ours. Not only this, they lauded them and showered them with high praise for their brilliant performance. I view this as a healthy and pleasant change and I told these daughters that only they were blessed with such good fortune, and hence they should banish any thought of not having been successful. You may not have won the final match but you have won the hearts of 1.25 billion Indians. Truly our young generation, especially the daughters of our country are doing so much to bring glory to the nation. I once again extend my heartiest congratulations and best wishes to the young generation of our country, especially our daughters.\nMy dear countrymen, I remind you once again of ‘Agast Kranti’, of 9th August, I remind you once again of 15th August. And I am reminding you once again of 2022, 75 years of India’s Independence. Every countryman should make a resolve, every countryman should prepare a 5-year roadmap to realise that resolve. All of us have to take our nation to newer heights. We must strive tirelessly to do so. Come, let’s march together as we do our bit. The destiny, the future of the country shall be brighter, let us move ahead with this belief. Lots and lots of good wishes to you all. Thank you!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8%e0%a4%ae%e0%a4%82%e0%a4%a4%e0%a5%8d%e0%a4%b0%e0%a5%80-%e0%a4%95%e0%a4%be-%e0%a4%86%e0%a4%95%e0%a4%be%e0%a4%b6%e0%a4%b5%e0%a4%be%e0%a4%a3-7/",
        "language_index": 2,
        "language_name": "Hindi",
        "title": "प्रधानमंत्री का आकाशवाणी पर “मन की बात” कार्यक्रम",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nमेरे प्यारे देशवासियों, नमस्कार। मनुष्य का मन ही ऐसा है कि वर्षाकाल मन के लिये बड़ा लुभावना काल होता है। पशु, पक्षी, पौधे, प्रकृति – हर कोई वर्षा के आगमन पर प्रफुल्लित हो जाते हैं। लेकिन कभी-कभी वर्षा जब विकराल रूप लेती है, तब पता चलता है कि पानी की विनाश करने की भी कितनी बड़ी ताक़त होती है। प्रकृति हमें जीवन देती है, हमें पालती है, लेकिन कभी-कभी बाढ़, भूकम्प जैसी प्राकृतिक आपदायें, उसका भीषण स्वरूप, बहुत विनाश कर देता है। बदलते हुए मौसम-चक्र और पर्यावरण में जो बदलाव आ रहा है, उसका बड़ा ही negative impact भी हो रहा है। पिछले कुछ दिनों से भारत के कुछ हिस्सों में विशेषकर असम, North-East, गुजरात, राजस्थान, बंगाल के कुछ हिस्से, अति-वर्षा के कारण प्राकृतिक आपदा झेलनी पड़ी है। बाढ़ प्रभावित क्षेत्रों की पूरी monitoring हो रही है। व्यापक स्तर पर राहत कार्य किए जा रहे हैं। जहाँ हो सके, वहाँ मंत्रिपरिषद के मेरे साथी भी पहुँच रहे हैं। राज्य सरकारें भी अपने-अपने तरीक़े से बाढ़ पीड़ितों को मदद करने के लिए भरसक प्रयास कर रही हैं। सामाजिक संगठन भी, सांस्कृतिक संगठन भी, सेवा-भाव से काम करने वाले नागरिक भी, ऐसी परिस्थिति में लोगों को मदद पहुँचाने के लिए भरसक प्रयास कर रहे हैं। भारत सरकार की तरफ़ से, सेना के जवान हों, वायु सेना के लोग हों, NDRF के लोग हों, paramilitary forces हों, हर कोई ऐसे समय आपदा पीड़ितों की सेवा करने में जी-जान से जुड़ जाते हैं। बाढ़ से जन-जीवन काफी अस्त-व्यस्त हो जाता है। फसलों, पशुधन, infrastructure, roads, electricity, communication links सब कुछ प्रभावित हो जाता है। खास कर के हमारे किसान भाइयों को, फ़सलों को, खेतों को जो नुकसान होता है, तो इन दिनों तो हमने insurance कंपनियों को और विशेष करके crop insurance कंपनियों को भी proactive होने के लिये योजना बनाई है, ताकि किसानों के claim settlement तुरंत हो सकें। और बाढ़ की परिस्थिति को निपटने के लिये 24×7 control room helpline number 1078 लगातार काम कर रहा है। लोग अपनी कठिनाइयाँ बताते भी हैं। वर्षा ऋतु के पूर्व अधिकतम स्थानों पर mock drill करके पूरे सरकारी तंत्र को तैयार किया गया। NDRF की टीमें लगाई गईं। स्थान-स्थान पर आपदा-मित्र बनाना और आपदा-मित्र के do’s & don’ts की training करना, volunteers तय करना, एक जन-संगठन खड़ा कर-करके ऐसी परिस्थिति में काम करना। इन दिनों मौसम का जो पूर्वानुमान मिलता है, अब technology इतनी आगे बढ़ी है, space science का भी बहुत बड़ा role रहा है, उसके कारण क़रीब-क़रीब अनुमान सही निकलते हैं। धीरे-धीरे हम लोग भी स्वभाव बनाएँ कि मौसम के पूर्वानुमान के अनुसार अपने कार्यकलापों की भी रचना कर सकते हैं, तो उससे हम नुकसान से बच सकते हैं।\nजब भी मैं ‘मन की बात’ के लिये तैयारी करता हूँ, तो मैं देख रहा हूँ, मुझसे ज्यादा देश के नागरिक तैयारी करते हैं। इस बार तो GST को लेकर के इतनी चिट्ठियाँ आई हैं, इतने सारे phone call आए हैं और अभी भी लोग GST के संबंध में खुशी भी व्यक्त करते हैं, जिज्ञासा भी व्यक्त करते हैं। एक phone call मैं आपको भी सुनाता हूँ: –\n“नमस्कार, प्रधानमंत्री जी, मैं गुड़गांव से नीतू गर्ग बोल रही हूँ। मैंने आपकी Chartered Accountants Day की speech सुनी और बहुत प्रभावित हुई। इसी तरह हमारे देश में पिछले महीने आज ही की तारीख़ पर Goods and Services Tax- GST की शुरुआत हुई। क्या आप बता सकते हैं कि जैसा सरकार ने expect किया था, वैसे ही result एक महीने बाद आ रहे हैं या नहीं? मैं इसके बारे में आपके विचार सुनना चाहूँगी, धन्यवाद।”\nGST के लागू हुए क़रीब एक महीना हुआ है और उसके फ़ायदे दिखने लगे हैं। और मुझे बहुत संतोष होता है, खुशी होती है, जब कोई ग़रीब मुझे चिट्ठी लिख करके कहता है कि GST के कारण एक ग़रीब की ज़रुरत की चीज़ों में कैसे दाम कम हुए हैं, चीज़ें कैसे सस्ती हुई हैं। अगर North-East, दूर-सुदूर पहाड़ों में, जंगलों में रहने वाला कोई व्यक्ति चिट्ठी लिखता है कि शुरू में डर लगता था कि पता नहीं क्या है; लेकिन अब जब मैं उसमें सीखने-समझने लगा, तो मुझे लगता है, पहले से ज़्यादा आसान हो गया काम। व्यापार और आसान हो गया। और सबसे बड़ी बात है, ग्राहकों का व्यापारी के प्रति भरोसा बढ़ने लगा है। अभी मैं देख रहा था कि transport and logistics sector पर कैसे GST का impact पड़ा। कैसे अब ट्रकों की आवाजाही बढ़ी है! दूरी तय करने में समय कैसे कम हो रहा है ! highways clutter free हुए हैं। ट्रकों की गति बढ़ने के कारण pollution भी कम हुआ है। सामान भी बहुत जल्दी से पहुँच रहा है। ये सुविधा तो है ही, लेकिन साथ-साथ आर्थिक गति को भी इससे बल मिलता है। पहले अलग-अलग tax structure होने के कारण transport and logistics sector का अधिकतम resources paperwork maintain करने में लगता था और उसको हर state के अन्दर अपने नये-नये warehouse बनाने पड़ते थे। GST – जिसे मैं Good and Simple Tax कहता हूँ, सचमुच में उसने हमारी अर्थव्यवस्था पर एक बहुत ही सकारात्मक प्रभाव और बहुत ही कम समय में उत्पन्न किया है। जिस तेज़ी से smooth transition हुआ है, जिस तेज़ी से migration हुआ है, नये registration हुए हैं, इसने पूरे देश में एक नया विश्वास पैदा किया है। और कभी-न-कभी अर्थव्यवस्था के पंडित, management के पंडित, technology के पंडित, भारत के GST के प्रयोग को विश्व के सामने एक model के रूप में research करके ज़रूर लिखेंगे। दुनिया की कई युनिवर्सिटियों के लिए एक case study बनेगा। क्योंकि इतने बड़े scale पर इतना बड़ा change और इतने करोड़ों लोगों के involvement के साथ इतने बड़े विशाल देश में उसको लागू करना और सफलतापूर्वक आगे बढ़ना, ये अपने-आप में सफलता की एक बहुत बड़ी ऊँचाई है। विश्व ज़रूर इस पर अध्ययन करेगा। और GST लागू किया है, सभी राज्यों की उसमें भागीदारी है, सभी राज्यों की ज़िम्मेवारी भी है। सारे निर्णय राज्यों ने और केंद्र ने मिलकर के सर्वसम्मति से किए हैं। और उसी का परिणाम है कि हर सरकार की एक ही प्राथमिकता रही कि GST के कारण ग़रीब की थाली पर कोई बोझ न पड़े। और GST App पर आप भली-भाँति जान सकते हैं कि GST के पहले जिस चीज़ का जितना दाम था, तो नई परिस्थिति में कितना दाम होगा, वो सारा आपके mobile phone पर available है। One Nation – One Tax, कितना बड़ा सपना पूरा हुआ। GST के मसले को मैंने देखा है कि जिस प्रकार से तहसील से ले करके भारत सरकार तक बैठे हुए सरकार के अधिकारियों ने जो परिश्रम किया है, जिस समर्पण भाव से काम किया है, एक प्रकार से जो friendly environment बना सरकार और व्यापारियों के बीच, सरकार और ग्राहकों के बीच, उसने विश्वास को बढ़ाने में बहुत बड़ी भूमिका अदा की है। मैं इस कार्य से लगे हुए सभी मंत्रालयों को, सभी विभागों को, केंद्र और राज्य सरकार के सभी मुलाज़िमों को ह्दय से बहुत-बहुत बधाई देता हूँ। GST भारत की सामूहिक शक्ति की सफलता का एक उत्तम उदाहरण है। यह एक ऐतिहासिक उपलब्धि है। और ये सिर्फ tax reform नहीं है, एक नयी ईमानदारी की संस्कृति को बल प्रदान करने वाली अर्थव्यवस्था है। एक प्रकार से एक सामाजिक सुधार का भी अभियान है। मैं फिर एक बार सरलतापूर्वक इतने बड़े प्रयास को सफल बनाने के लिए कोटि-कोटि देशवासियों को कोटि-कोटि वंदन करता हूँ।\nमेरे प्यारे देशवासियों, अगस्त महीना क्रांति का महीना होता है। सहज रूप से ये बात हम बचपन से सुनते आए हैं और उसका कारण है, 1 अगस्त, 1920 – ‘असहयोग आन्दोलन’ प्रारंभ हुआ। 9 अगस्त, 1942 – ‘भारत छोड़ो आन्दोलन’ प्रारंभ हुआ, जिसे ‘अगस्त क्रांति’ के रूप में जाना जाता है और 15 अगस्त, 1947 – देश आज़ाद हुआ। एक प्रकार से अगस्त महीने में अनेक घटनायें आज़ादी की तवारीख़ के साथ विशेष रूप से जुड़ी हुई हैं। इस वर्ष हम ‘भारत छोड़ो’ ‘Quit India Movement’ इस आन्दोलन की 75वीं वर्षगाँठ मनाने जा रहे हैं। लेकिन बहुत कम लोग इस बात को जानते हैं कि ‘भारत छोड़ो’ – ये नारा डॉ. यूसुफ़ मेहर अली ने दिया था। हमारी नयी पीढ़ी को जानना चाहिए कि 9 अगस्त, 1942 को क्या हुआ था। 1857 से 1942 तक जो आज़ादी की ललक के साथ देशवासी जुड़ते रहे, जूझते रहे, झेलते रहे, इतिहास के पन्ने भव्य भारत के निर्माण के लिए हमारी प्रेरणा हैं। हमारे आज़ादी के वीरों ने त्याग, तपस्या, बलिदान दिए हैं, उससे बड़ी प्रेरणा क्या हो सकती है। ‘भारत छोड़ो आन्दोलन’ भारतीय स्वतंत्रता आन्दोलन का एक महत्वपूर्ण संघर्ष था। इसी आन्दोलन ने ब्रिटिश-राज से मुक्ति के लिये पूरे देश को संकल्पित कर दिया था। ये वो समय था, जब अंग्रेज़ी सत्ता के विरोध में भारतीय जनमानस हिंदुस्तान के हर कोने में, गाँव हो, शहर हो, पढ़ा हो, अनपढ़ हो, ग़रीब हो, अमीर हो, हर कोई कंधे-से-कंधा मिला करके ‘भारत छोड़ो आन्दोलन’ का हिस्सा बन गया था। जन-आक्रोश अपनी चरम सीमा पर था। महात्मा गाँधी के आह्वान पर लाखों भारतवासी ‘करो या मरो’ के मंत्र के साथ अपने जीवन को संघर्ष में झोंक रहे थे। देश के लाखों नौजवानों ने अपनी पढ़ाई छोड़ दी थी, किताबें छोड़ दी थीं। आज़ादी का बिगुल बजा, वो चल पड़े थे। 9 अगस्त, ‘भारत छोड़ो आन्दोलन’ महात्मा गाँधी ने आह्वान तो किया, लेकिन सारे बड़े नेता अंग्रेज़ सल्तनत ने जेल में हर किसी को डाल दिया और वो कालखंड था कि देश में second generation की leadership ने – डॉ. लोहिया, जयप्रकाश नारायण जैसे महापुरुषों ने अग्रिम भूमिका निभाई थी।\n‘असहयोग आन्दोलन’ और ‘भारत छोड़ो आन्दोलन’ 1920 और 1942 महात्मा गाँधी के दो अलग-अलग रूप दिखाई देते हैं। ‘असहयोग आन्दोलन’ के रूप-रंग अलग थे और 42 की वो स्थिति आई, तीव्रता इतनी बढ़ गई कि महात्मा गाँधी जैसे महापुरुष ने ‘करो या मरो’ का मंत्र दे दिया। इस सारी सफलता के पीछे जन-समर्थन था, जन-सामर्थ्य थी, जन-संकल्प था, जन-संघर्ष था। पूरा देश एक होकर के लड़ रहा था। और मैं कभी-कभी सोचता हूँ, अगर इतिहास के पन्नों को थोड़ा जोड़ करके देखें, तो भारत का पहला स्वतंत्रता संग्राम 1857 में हुआ। 1857 से प्रारंभ हुआ स्वतंत्रता संग्राम 1942 तक हर पल देश के किसी-न-किसी कोने में चलता रहा। इस लम्बे कालखंड ने देशवासियों के दिल में आज़ादी की ललक पैदा कर दी। हर कोई कुछ-न-कुछ करने के लिये प्रतिबद्ध हो गया। पीढ़ियाँ बदलती गईं, लेकिन संकल्प में कोई कमी नहीं आई। लोग आते गए, जुड़ते गए, जाते गए, नये आते गए, नये जुड़ते गए और अंग्रेज़ सल्तनत को उखाड़ करके फेंकने के लिये देश हर पल प्रयास करता रहा। 1857 से 1942 तक के इस परिश्रम ने, इस आन्दोलन ने एक ऐसी स्थिति पैदा की कि 1942 इसकी चरम सीमा पर पहुँचा और ‘भारत छोड़ो’ का ऐसा बिगुल बजा कि 5 वर्ष के भीतर-भीतर 1947 में अंग्रेज़ों को जाना पड़ा। 1857 से 1942 – आज़ादी की वो ललक जन-जन तक पहुँची। और 1942 से 1947 – पाँच साल, एक ऐसा जन-मन बन गया, संकल्प से सिद्धि के पाँच निर्णायक वर्ष के रूप में सफलता के साथ देश को आज़ादी देने का कारण बन गए। ये पाँच वर्ष निर्णायक वर्ष थे।\nअब मैं आपको इस गणित के साथ जोड़ना चाहता हूँ। 1947 में हम आज़ाद हुए। आज 2017 है। क़रीब 70 साल हो गए। सरकारें आईं-गईं। व्यवस्थायें बनीं, बदलीं, पनपीं, बढ़ीं। देश को समस्याओं से मुक्त कराने के लिये हर किसी ने अपने-अपने तरीक़े से प्रयास किए। देश में रोज़गार बढ़ाने के लिये, ग़रीबी हटाने के लिये, विकास करने के लिये प्रयास हुए। अपने-अपने तरीक़े से परिश्रम भी हुआ। सफलतायें भी मिलीं। अपेक्षायें भी जगीं। जैसे 1942 to 1947 संकल्प से सिद्धि के एक निर्णायक पाँच वर्ष थे। मैं देख रहा हूँ कि 2017 से 2022 – संकल्प से सिद्धि के और एक पांच साल का तबका हमारे सामने आया है। इस 2017 के 15 अगस्त को हम संकल्प पर्व के रूप में मनाएँ और 2022 में आज़ादी के जब 75 साल होंगे, तब हम उस संकल्प को सिद्धि में परिणत करके ही रहेंगे। अगर सवा-सौ करोड़ देशवासी 9 अगस्त, क्रांति दिवस को याद करके, इस 15 अगस्त को हर भारतवासी संकल्प करे, व्यक्ति के रूप में, नागरिक के रूप में – मैं देश के लिए इतना करके रहूँगा, परिवार के रूप में ये करूँगा, समाज के रूप में ये करूँगा, गाँव और शहर के रूप में ये करूँगा, सरकारी विभाग के रूप में ये करूँगा, सरकार के नाते ये करूँगा। करोड़ों-करोड़ों संकल्प हों। करोड़ों-करोड़ों संकल्प को परिपूर्ण करने के प्रयास हों। तो जैसे 1942 to 1947 पाँच साल देश को आज़ादी के लिए निर्णायक बन गए, ये पांच साल 2017 से 2022 के, भारत के भविष्य के लिए भी निर्णायक बन सकते हैं और बनाने हैं। पांच साल बाद देश की आज़ादी के 75 साल मनाएंगे। तब हम सब लोगों को दृढ़ संकल्प लेना है आज। 2017 हमारा संकल्प का वर्ष बनाना है। यही अगस्त मास संकल्प के साथ हमें जुड़ना है और हमें संकल्प करना है। गंदगी – भारत छोड़ो, ग़रीबी – भारत छोड़ो, भ्रष्टाचार – भारत छोड़ो, आतंकवाद – भारत छोड़ो, जातिवाद – भारत छोड़ो, सम्प्रदायवाद – भारत छोड़ो। आज आवश्यकता ‘करेंगे या मरेंगे’ की नहीं, बल्कि नये भारत के संकल्प के साथ जुड़ने की है, जुटने की है, जी-जान से सफलता पाने के लिये पुरुषार्थ करने की है। संकल्प को लेकर के जीना है, जूझना है। आइए, इस अगस्त महीने में 9 अगस्त से संकल्प से सिद्धि का एक महाभियान चलाएं। प्रत्येक भारतवासी, सामाजिक संस्थायें, स्थानीय निकाय की इकाइयाँ, स्कूल, कॉलेज, अलग-अलग संगठन – हर एक New India के लिए कुछ-न-कुछ संकल्प लें। एक ऐसा संकल्प, जिसे अगले 5 वर्षों में हम सिद्ध कर के दिखाएँगे। युवा संगठन, छात्र संगठन, NGO आदि सामूहिक चर्चा का आयोजन कर सकते हैं। नये-नये idea उजागर कर सकते हैं। एक राष्ट्र के रूप में हमें कहाँ पहुंचना है? एक व्यक्ति के नाते उसमें मेरा क्या योगदान हो सकता है? आइए, इस संकल्प के पर्व पर हम जुड़ें।\nमैं आज विशेष रूप से online world, क्योंकि हम कहीं हों या न हों, लेकिन online तो ज़रुर होते हैं; जो online वाली दुनिया है और खासकर के मेरे युवा साथियों को, मेरे युवा मित्रों को, आमंत्रित करता हूँ कि नये भारत के निर्माण में वे innovative तरीक़े से योगदान के लिए आगे आएँ। technology का उपयोग करते video, post, blog, आलेख, नये-नये idea – वो सभी बातें लेकर के आएँ। इस मुहिम को एक जन आंदोलन में परिवर्तित करें। NarendraModiApp पर भी युवा मित्रों के लिये Quit India Quiz launch किया जाएगा। यह quiz युवाओं को देश के गौरवशाली इतिहास से जोड़ने और स्वतंत्रता संग्राम के नायकों से परिचित कराने का एक प्रयास है। मैं मान रहा हूँ कि आप ज़रुर इसका व्यापक प्रचार करें, प्रसार करें।\nमेरे प्यारे देशवासियों, 15 अगस्त, देश के प्रधान सेवक के रूप में मुझे लाल क़िले से देश के साथ संवाद करने का अवसर मिलता है। मैं तो एक निमित्त-मात्र हूँ। वहाँ वो एक व्यक्ति नहीं बोलता है। लाल क़िले से सवा-सौ करोड़ देशवासियों की आवाज़ गूँजती है। उनके सपनों को शब्दबद्ध करने की कोशिश होती है और मुझे ख़ुशी है कि पिछले 3 साल से लगातार 15 अगस्त निमित्त देश के हर कोने से मुझे सुझाव मिलते हैं कि मुझे 15 अगस्त पर क्या कहना चाहिए? किन मुद्दों को लेना चाहिए? इस बार भी मैं आपको निमंत्रित करता हूँ। MyGov पर या तो NarendraModiApp पर आप अपने विचार मुझे ज़रूर भेजिए। मैं स्वयं ही उसे पढ़ता हूँ और 15 अगस्त को जितना भी समय मेरे पास है, उसमें इसको प्रगट करने का प्रयास करूँगा। पिछले 3 बार के मुझे मेरे 15 अगस्त के भाषणों में एक शिकायत लगातार सुनने को मिली है कि मेरा भाषण थोड़ा लम्बा हो जाता है। इस बार मैंने मन में कल्पना तो की है कि मैं इसे छोटा करूँ। ज्यादा से ज्यादा 40-45-50 मिनट में पूरा करूँ। मैंने मेरे लिये नियम बनाने की कोशिश की है; पता नहीं, मैं कर पाऊँगा कि नहीं कर पाऊँगा। लेकिन मैं इस बार कोशिश करने का इरादा रखता हूँ कि मैं मेरा भाषण छोटा कैसे करूँ! देखते हैं, सफलता मिलती है कि नहीं मिलती है।\nमैं देशवासियों, एक और भी बात आज करना चाहता हूँ। भारत की अर्थव्यवस्था में एक सामाजिक अर्थशास्त्र है। और उसको हमने कभी भी कम नहीं आँकना चाहिए। हमारे त्योहार, हमारे उत्सव, वो सिर्फ़ आनंद-प्रमोद के ही अवसर हैं, ऐसा नहीं है। हमारे उत्सव, हमारे त्योहार एक सामाजिक सुधार का भी अभियान हैं। लेकिन उसके साथ-साथ हमारे हर त्योहार, ग़रीब-से-ग़रीब की आर्थिक ज़िन्दगी के साथ सीधा सम्बन्ध रखते हैं। कुछ ही दिन के बाद रक्षाबंधन, जन्माष्टमी, उसके बाद गणेश उत्सव, उसके बाद चौथ चन्द्र, फिर अनंत चतुर्दशी, दुर्गा पूजा, दिवाली – एक-के-बाद, एक-के-बाद-एक और यही समय है जब ग़रीब के लिये, आर्थिक उपार्जन के लिये अवसर मिलता है। और इन त्योहारों में एक सहज स्वाभाविक आनंद भी जुड़ जाता है। त्योहार रिश्तों में मिठास, परिवार में स्नेह, समाज में भाईचारा लाते हैं। व्यक्ति और समाज को जोड़ते हैं। व्यक्ति से समष्टि तक की एक सहज यात्रा चलती है। ‘अहम् से वयम्’ की ओर जाने का एक अवसर बन जाती है। जहाँ तक अर्थव्यवस्था का सवाल है, राखी के कई महीनों पहले से सैकड़ों परिवारों में छोटे-छोटे घरेलू उद्योगों में राखियाँ बनाना शुरू हो जाती हैं। खादी से लेकर के रेशम के धागों की, न जाने कितनी तरह की राखियाँ और आजकल तो लोग homemade राखियों को ज्यादा पसंद करते हैं। राखी बनाने वाले, राखियाँ बेचने वाले, मिठाई वाले – हज़ारों-सैकड़ों का व्यवसाय एक त्योहार के साथ जुड़ जाता है। हमारे अपने ग़रीब भाई-बहन, परिवार इसी से तो चलते हैं। हम दीपावली में दीप जलाते हैं, सिर्फ़ वो प्रकाश-पर्व है, ऐसा ही नहीं है, वो सिर्फ़ त्योहार है, घर का सुशोभन है, ऐसा नहीं है। उसका सीधा-सीधा सम्बन्ध छोटे-छोटे मिट्टी के दिये बनाने वाले उन ग़रीब परिवारों से है। लेकिन जब आज मैं त्योहारों और त्योहार के साथ जुड़े ग़रीब की अर्थव्यवस्था की बात करता हूँ, तो साथ-साथ मैं पर्यावरण की भी बात करना चाहूँगा।\nमैंने देखा है कि कभी-कभी मैं सोचता हूँ कि मुझसे भी देशवासी ज़्यादा जागरूक हैं, ज़्यादा सक्रिय हैं। पिछले एक महीने से लगातार पर्यावरण के प्रति सजग नागरिकों ने मुझे चिट्ठियाँ लिखी हैं। और उन्होंने आग्रह किया है कि आप गणेश चतुर्थी में eco-friendly गणेश की बात समय से पहले बताइए, ताकि लोग मिट्टी के गणेश की पसंद पर अभी से योजना बनाएँ। मैं सबसे पहले तो ऐसे जागरूक नागरिकों का आभारी हूँ। उन्होंने मुझे आग्रह किया है कि मैं समय से पहले इस विषय पर कहूँ। इस बार सार्वजनिक गणेशोत्सव का एक विशेष महत्व है। लोकमान्य तिलक जी ने इस महान परम्परा को प्रारंभ किया था। ये वर्ष सार्वजनिक गणेशोत्सव का 125वाँ वर्ष है। सवा-सौ वर्ष और सवा-सौ करोड़ देशवासी – लोकमान्य तिलक जी ने जिस मूल भावना से समाज की एकता और समाज की जागरूकता के लिये, सामूहिकता के संस्कार के लिये सार्वजनिक गणेशोत्सव प्रारंभ किया था; हम फिर से एक बार गणेशोत्सव के इस वर्ष में निबंध स्पर्द्धायें करें, चर्चा सभायें करें, लोकमान्य तिलक के योगदान को याद करें। और फिर से तिलक जी की जो भावना थी, उस दिशा में हम सार्वजनिक गणेशोत्सव को कैसे ले जाएँ। उस भावना को फिर से कैसे प्रबल बनाएं और साथ-साथ पर्यावरण की रक्षा के लिए eco-friendly गणेश, मिट्टी से बने हुए ही गणेश, ये हमारा संकल्प रहे। और इस बार तो मैंने बहुत जल्दी कहा है; मुझे ज़रूर विश्वास है कि आप सब मेरे साथ जुड़ेंगे और इससे लाभ ये होगा कि हमारे जो ग़रीब कारीगर हैं, ग़रीब जो कलाकार हैं, जो मूर्तियाँ बनाते हैं, उनको रोज़गार मिलेगा, ग़रीब का पेट भरेगा। आइए, हम हमारे उत्सवों को ग़रीब के साथ जोड़ें, ग़रीब की अर्थव्यवस्था के साथ जोड़ें, हमारे त्योहार का आनंद ग़रीब के घर का आर्थिक त्योहार बन जाए, आर्थिक आनंद बन जाए – ये हम सब का प्रयास रहना चाहिए। मैं सभी देशवासियों को आने वाले अनेकविद त्योहारों के लिये, उत्सवों के लिये, बहुत-बहुत शुभकामनायें देता हूँ।\nमेरे प्यारे देशवासियों, हम लोग लगातार देख रहे हैं कि शिक्षा का क्षेत्र हो, आर्थिक क्षेत्र हो, सामाजिक क्षेत्र हो, खेलकूद हो – हमारी बेटियाँ देश का नाम रोशन कर रही हैं, नई-नई ऊँचाइयाँ प्राप्त कर रही हैं। हम देशवासियों को हमारी बेटियों पर गर्व हो रहा है, नाज़ हो रहा है। अभी पिछले दिनों हमारी बेटियों ने महिला क्रिकेट विश्व कप में शानदार प्रदर्शन किया। मुझे इसी सप्ताह उन सभी खिलाड़ी बेटियों से मिलने का मौक़ा मिला। उनसे बातें करके मुझे बहुत अच्छा लगा, लेकिन मैं अनुभव कर रहा था कि World Cup जीत नहीं पाईं, इसका उन पर बड़ा बोझ था। उनके चेहरे पर भी उसका दबाव था, तनाव था। उन बेटियों को मैंने कहा और मैंने मेरा एक अलग मूल्यांकन दिया। मैंने कहा – देखिए, आजकल media का ज़माना ऐसा है कि अपेक्षायें इतनी बढ़ा दी जाती हैं, इतनी बढ़ा दी जाती हैं और जब सफ़लता नहीं मिलती है, तो वो आक्रोश में परिवर्तित भी हो जाती है। हमने कई ऐसे खेल देखे हैं कि भारत के खिलाड़ी अगर विफल हो गए, तो देश का ग़ुस्सा उन खिलाड़ियों पर टूट पड़ता है। कुछ लोग तो मर्यादा तोड़ करके कुछ ऐसी बातें बोल देते हैं, ऐसी चीज़ें लिख देते हैं, बड़ी पीड़ा होती है। लेकिन पहली बार हुआ कि जब हमारी बेटियाँ विश्व कप में सफ़ल नहीं हो पाईं, तो सवा-सौ करोड़ देशवासियों ने उस पराजय को अपने कंधे पर ले लिया। ज़रा-सा भी बोझ उन बेटियों पर नहीं पड़ने दिया, इतना ही नहीं, इन बेटियों ने जो किया, उसका गुणगान किया, उनका गौरव किया। मैं इसे एक सुखद बदलाव देखता हूँ और मैंने इन बेटियों को कहा कि आप देखिए, ऐसा सौभाग्य सिर्फ़ आप ही लोगों को मिला है। आप मन में से निकाल दीजिए कि आप सफल नहीं हुए हैं। मैच जीते या न जीते, आप ने सवा-सौ करोड़ देशवासियों को जीत लिया है। सचमुच में हमारे देश की युवा पीढ़ी, ख़ासकर के हमारी बेटियाँ सचमुच में देश का नाम रोशन करने के लिए बहुत-कुछ कर रही हैं। मैं फिर से एक बार देश की युवा पीढ़ी को, विशेषकर के हमारी बेटियों को ह्रदय से बहुत-बहुत बधाई देता हूँ। शुभकामनायें देता हूँ।\nमेरे प्यारे देशवासियों, फिर एक बार स्मरण कराता हूँ अगस्त क्रान्ति को, फिर एक बार स्मरण करा रहा हूँ 9 अगस्त को, फिर एक बार स्मरण करा रहा हूँ 15 अगस्त को, फिर एक बार स्मरण करा रहा हूँ 2022, आज़ादी के 75 साल। हर देशवासी संकल्प करे, हर देशवासी संकल्प को सिद्ध करने का 5 साल का road-map तैयार करे। हम सबको देश को नयी ऊँचाइयों पर पहुँचाना है, पहुँचाना है और पहुँचाना है। आओं, हम मिल करके चलें, कुछ-न-कुछ करते चलें। देश का भाग्य, भविष्य उत्तम हो के रहेगा, इस विश्वास के साथ आगे बढ़ें। बहुत-बहुत शुभकामनायें। धन्यवाद।\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/?comment=disable",
        "language_index": 3,
        "language_name": "Assamese",
        "title": "PM’s ‘Mann ki Baat’ programme on All India Radio",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nMy dear countrymen, Namaskar. We human beings have a natural inclination to be enchanted by the delights of the rainy season. Animals, birds, flora – nature in its entirety, is filled with the joys of the season. But sometimes, when the rain unleashes full force of its fury, we come to realise the extent of the destructive might of water. Mother Nature gives us life and nurtures us, but at times natural catastrophes such as floods and earthquakes wreak havoc on a massive scale. Climate change, altered weather cycles, and transformations in the environment, are also having a big negative impact.\nRecently, in certain parts of India, particularly, Assam, North-East, Gujarat, Rajasthan and some areas of Bengal, have had to bear the brunt of natural disasters, caused by excessive rains. Flood affected areas are being closely monitored. Relief efforts have been undertaken on an extensive cale. Wherever possible, my colleagues in the Council of Ministers are also personally visiting affected areas. The state governments too are making maximum possible efforts on their part to provide relief to the flood affected people. Social organisations, cultural organizations and common citizens charged with the spirit of service are also making their utmost efforts to help the affected people in this situation. The Government of India, Army personnel, Air Force personnel, NDRF personnel, Paramilitary forces – everybody does his or her best in providing succour to the disaster stricken people.\nLife goes completely topsy-turvy as a result of the floods. Crops, livestock, infrastructure, roads, electricity, communication links – everything gets affected. In particular, our Farmer brethren have to bear a lot of losses because of the damage to their crops and fields. Therefore, we have formulated a scheme for the insurance companies, especially crop insurance companies, to make them more proactive, to ensure quick settlements of claims for farmers.\nA 24×7 control room helpline number 1078 is functioning continuously to deal with the flood situation. People are also voicing their difficulties. Before the monsoons, the entire government machinery was brought into a state of preparedness through mock drills undertaken at most of the places. NDRF teams were deployed. Aapada Mitra, or Friends during Disaster were identified at various places and these were then trained in the Do’s and Don’ts; volunteers were enlisted, and a people’s organisation set up to work in this situation. Weather forecasts are available these days and the concerned technology has become so advanced these days, and space science also plays a very big role, that these weather forecasts turn out to be mostly accurate now. We should also gradually make it our nature to set our work patterns according to the weather predictions, which could safeguard us against losses.\nWhenever I prepare myself for ‘Mann Ki Baat’, I find that the citizens of our country prepare themselves even more. This time around, there have been innumerable letters and phone calls in regard to GST. People are still expressing their happiness about GST, and are also eager to know more about it. I would like you to hear one such phone call: –\n“Namaskar, Pradhan Mantri ji, this is Neetu Garg from Gurgaon. I heard your speech on the Chartered Accountants Day and was deeply impressed. In the same manner, Goods and Services Tax, GST, was launched on this very day last month. Could you please elaborate whether its results after one month are matching the expectations of the Government? I would like to hear your views on this. Thank you.”\nIt has been one month since GST was implemented and its benefits can be seen already. I feel very happy and satisfied when a poor person writes to say how because of GST prices of various items essential for him have come down, and commodities have become cheaper. When a person from the North-East, someone living in the remote areas, in the hills or forests, writes a letter to communicate that in the beginning, he used to be apprehensive about GST wondering what it was all about, but now that he has begun to understand it, he feels that things have become much easier than before. Doing business has become so much easier. And most important of all, the trust of customers for the traders is increasing.\nI have been observing how GST has impacted the transport and logistics sector; how the movement of trucks has increased. The time required to cover distances has come down drastically. Highways have become clutter-free. Pollution levels have come down with the increased speeds of the trucks. Goods are also being transported much faster. This indeed is a convenience, but at the same time it is also bolstering the economic progress. Earlier, because of the multiple tax structures, maximum resources of the transport and logistics sector were expended in maintaining paperwork and that also led to the need for construction of new warehouses in each state.\nI call GST, Good and Simple Tax. Indeed, it has produced a big positive effect on our economy in a very short time span. The speed at which the smooth transition has taken place, along with rapid migration and new registrations, has instilled a new sense of confidence in the entire country. And some day, the Pundits of Economics, Pundits of Management and Pundits of Technology, will certainly undertake researches and write about India’s GST experiment as a model for the world. It will become a case study for universities across the world. The implementation and furtherance of such a phenomenal change on such a monumental scale, with the involvement of so many tens of millions of people in such a vast country, is in itself a pinnacle of success. The world will definitely make a study of it. And this implementation has had all the states participating in it and sharing the responsibility. All decisions have been taken unanimously by the states and the Centre together. And as a result, one overriding priority for every government has been to ensure that there is no burden on the plate of the poor on account of GST.\nAnd using the GST App all information is available on your mobile phone as to how much the price of an item was earlier and how much will it be now in the new situation. The lofty dream of One Nation – One Tax has finally been fulfilled. In the matter of GST I have seen how everyone, right from the Government functionaries at the Tehsil level to the officers in the top echelons of Government of India have toiled tirelessly with great dedication. The manner in which the friendly environment was created between the Government and traders, between the government and consumers, played a very significant role in enhancing mutual trust.\nI extend my heartiest felicitations to each and every ministry, every department and all employees of the Central and State governments involved with this process. GST is a fine example of the collective strength of the people of India. This is a historic achievement. And this is not just a tax reform; it is a new economic order that will strengthen a new culture of honesty. In a way, it is also a campaign for social reformation. I would like to once again express my deep gratitude to the millions of my countrymen who have contributed to the successful achievement of this great feat with such felicity.\nMy dear countrymen, the month of August is the month of Revolution. We have been hearing this as a natural fact right from our childhood and the reason is, the Non-Cooperation Movement was launched on the 1st of August 1920; the Quit India Movement, which is also known as ‘Agast Kranti’ began on the 9th of August 1942; and on 15thAugust 1947 India became independent. In a way, there are many events in the month of August that are closely associated with the history of our freedom movement. This year, we are going to observe the 75th Anniversary of the Quit India Movement. But very few people know the fact that the slogan, ‘Quit India’ was coined by Dr. Yusuf Meher Ali. Our young generation must know what had happened on the 9th of August 1942.\nFrom 1857 to 1942, the people of India, with their ardent desire for freedom, came together, fought together, and suffered hardships; these pages of history are an inspiration to us for building a glorious India. The heroes of our freedom struggle with their single-minded devotion did a ‘Tapasya’, endured hardships, made great sacrifices and even laid down their lives; what greater inspiration could there be! The ‘Quit India Movement’ was an important milestone in the Indian Freedom Movement. It was this movement that had made the entire nation determined to attain freedom from the British Rule. This was the time when the people of India, in every part of the country – be it a village or city, the educated or illiterate, the rich or poor, everyone came together shoulder to shoulder and became a part of the ‘Quit India Movement.’ People’s anger was at its peak. Millions of Indians responded to Mahatma Gandhi’s clarion call and the mantra of ‘Do or Die’; they flung themselves into the struggle. Millions of the youth of the country renounced their studies, gave up their books. They set out on the march to the sound of the bugle for freedom. Mahatma Gandhi gave a call for the ‘Quit India Movement’ on 9th August, but each and every prominent leader had been imprisoned by the British Government, and it was during this time that the second generation of leadership comprising great men like Dr. Lohia, Jaiprakash Narain played a leading and pivotal role.\nIn the ‘Non-Cooperation Movement’ of 1920 and the ‘Quit India Movement’ of 1942, two different personas of Mahatma Gandhi can be seen. The whole scenario of the ‘Quit India Movement’ was different and in 1942 things rose to such a point, there was such a heightened sense of intensity, that a Mahapurush like Mahatma Gandhi gave the mantra of “Do or Die.” The reason for this entire success was the people’s support, people’s resolve, and people’s struggle. The entire country had come together as one to fight for the cause. And I sometimes think that if we link the pages of history, it is seen that the First War of Independence took place in 1857. The freedom struggle which began in 1857, continued to be manifested in one or the other corner of the country till 1942. This long time period ignited the intense longing for freedom in the hearts of the people. Each one became committed to do something. The determination did not diminish with each passing generation. New people kept coming forward each time in place of those who departed and the country kept on every moment endeavouring tirelessly to uproot the British Rule. This perseverance, this struggle from 1857 to 1942 created a situation which reached its climax in 1942; the clarion call of ‘Quit India’ was such that within five years, in 1947 the British were compelled to leave India. 1857 to 1942 – the yearning for freedom had reached the grassroots, had reached everybody. And 1942 to 1947 – these decisive five years became integral for the masses to successfully attain through resolve, freedom for the country. These five years were indeed decisive.\nI would now like to connect you with its mathematical manifestation. We became free in 1947. This is 2017. It has been almost 70 years. Governments have come and gone. Systems have been made, changed, nurtured, and expanded. Everyone has tried to rid the country of its problems in one’s own way. There have been efforts towards increasing employment, poverty alleviation, and development. These efforts were also driven with hard work in their different ways. There have been successes. Expectations have also risen. The way, the years from 1942 to 1947 were the decisive years for attainment through resolve. I can see that 2017 to 2022 presents itself as a new time segment of five years for attainment through resolve. We should celebrate 15th August 2017 as the Sankalp Parva or the Day of Resolve, and in 2022 marking 75 years of Freedom, we will certainly transform that resolve into ‘Siddhi’ or attainment.\nIf 1.25 billion Indians, commemorate Agast Kranti Day of 9th August, and each person resolves on 15th August, that he or she will do for the country, this much as an individual, as a citizen, this much as a family, this much as a society, this much as a village, this much as a city, this much as a government department, and this much as the government; let there be millions and millions of resolves; let there be strivings for the realisation of these millions and millions of resolves.\nJust as the five years from 1942 to 1947 were decisive for the country’s Independence, these five years from 2017 to 2022 can and must play a decisive role for the future of India. Five years from now, we will celebrate 75 years of India’s Independence. Therefore, we must take a firm resolve today. We must make 2017 our Year of Resolve. In this month of August, we have to come together and resolve: Filth – Quit India; Poverty – Quit India; Corruption – Quit India; Terrorism – Quit India; Casteism – Quit India; Communalism – Quit India!\nThe need for today is not ‘Do or Die’, instead it is to resolve, to come together, persevere, and work relentlessly with our utmost strength towards the making of a new India. Let us live by and strive for this resolve. Come let’s launch a mega campaign Sankalp se Siddhi – Attainment through Resolve, from the 9th of this August. Every Indian, social organisations, Local Self-Government Institutions, schools, colleges, various organizations – all should take one resolve or the other for a New India. A resolve that we will positively fulfil in the next five years. Youth organisations, student organisations, NGOs, etc. can organise group discussions, to bring forth new ideas. Where do we want to reach as a nation? What can be my contribution for this as an individual? Let us come together and make this a Festival of Resolve.\nI would particularly like to call upon the online world, since wherever we may be, we are almost always online; so I would like to invite the online community and specially my young friends to come forward and contribute innovatively for building of the New India. They can use technology – videos, posts, blogs, scripts, novel ideas – to put forward all these. Transform this campaign into a peoples’ movement. A Quit India Quiz is also being launched for my young friends on NarendraModiApp. This quiz is an attempt to familiarise the youth with India’s glorious history and the heroes of the freedom movement. It is my belief that you will surely publicise and spread awareness about this quiz.\nMy dear countrymen, on August 15, as the nation’s ‘Pradhan Sewak’, I get an opportunity to communicate with the country from the ramparts of the Red Fort. I am merely an instrument. It is not one single person who makes that address, but it is the collective voice of 1.25 billion of my countrymen that resounds from the Red Fort. I try to give words to their dreams, and I am glad that for the past 3 years, I get suggestions from every corner of the country for August 15, as to what I should speak on the 15th August and which issues should I include in my address on the occasion. This time too, I invite you to share your thoughts either on MyGov or on NarendraModiApp. I read these myself and shall try to express them in whatever time I have with me on 15th August. For the previous three 15th August speeches, one consistent complaint has been that my speeches tend to be a little lengthy. I have planned to keep my speech short this time – not more than 40-45-50 minutes. I have tried to draw these rules for myself, but I don’t know whether I’ll be able to stick to them. But I do intend to try this time to shorten my speech. Let’s see whether I succeed or not.\nMy countrymen, I would like to say one more thing to you. India’s economy has in itself an element of social economics. And we should never underestimate its value. Our festivals, our celebrations are not merely occasions of joy and merriment. Our festivals are in themselves campaigns of social reform too. And each of our festivals are directly linked with the financial conditions of the poorest of the poor. Rakshabandhan, Janmashtami, Ganesh Utsav, Chauth Chandra, Anant Chaturdashi, Durga Pooja, Diwali – these will be observed one after the other. And this is also the time when the poor get an opportunity to earn an income and of course this adds a spontaneous joy to the festivities.\nFestivals lend a sweetness to our relationships, bring a warmth of togetherness in the family and foster brotherhood in society. They connect the individual with society. It is a natural journey from the self to the collective. And the ‘I’ gets an opportunity to transform into a ‘We’. As far as the economy is concerned, hundreds of families start making Rakhis in small household units, many months before the festival of Rakhi. A variety of Rakhis are made in a whole range of materials, from ‘khadi’ to silken threads. People prefer homemade Rakhis these days. Rakhi makers and their sellers, sweets shops vendors – the professions of hundreds, thousands flourish on the occasion of a festival. The households of our poor brethren and their families are dependent in a way on these activities. When we light a ‘diya’, an earthen lamp on Deepawali, it is not merely a festival of lights, a festival that illuminates the entire house; it is directly connected with those poor families who make small ‘diyas’ or earthen lamps. Today as I speak about festivals and how they are linked to the economy of the poor, I want to touch upon the subject of environment as well.\nI have observed and sometimes think that the citizens of our country are more aware and active than me. For the last one month, environmentally conscious citizens have constantly written letters to me. And they have requested that I talk about eco-friendly Ganesha idols, well in time for people to plan for clay Ganesha idols during the festival of Ganesh Chaturthi. Firstly, I am most grateful to such conscientious citizens. They have urged me to speak on this subject well before the festival of Ganesh Chaturthi. This time around, there is a special significance to the observance of community Ganesh festival as a public celebration.\nLokmanya Tilak ji started this great tradition, and this year marks the 125th anniversary of community Ganesh festival. 125 years and 1.25 billion countrymen! Lokmanya Tilak ji started the Sarvjanik Ganeshotsav with the basic aim to inculcate the spirit of unity, enhance awareness in society, and promote the culture of togetherness. So this year we should again, during the Ganesh festival, organise essay competitions, have open discussions and remember the contributions of Lokmanya Tilak. And we must think anew ways to steer Community Ganesh Festivals in consonance with the sentiments of Tilak ji. How we must lend strength to that spirit and at the same time resolve to use eco-friendly clay Ganesha idols, to protect the environment. And this time I have spoken about it well in time. I am sure that all of you will join me. This will surely benefit our poor artisans, and artists, and provide employment to those who make idols. The poor will be able to earn a living and feed themselves. Come, let us link our festivities with the economic welfare of the poor, let the joys of our festivals connect with the households of the underprivileged, bringing monetary happiness to the have-nots. This should be the endeavor of all of us. I extend my best wishes to all my countrymen for the various upcoming festivals and celebrations.\nMy dear countrymen, we are continually seeing that our daughters are bringing laurels to the country in all the fields – be it education, economic activities, social spheres or in sports – they are scaling new heights. We as a nation take great pride in our daughters. Recently our daughters performed brilliantly in the Women’s Cricket World Cup. This week I had the opportunity to meet our daughters, the members of our Women’s Cricket team. I felt happy talking to them, but I had a feeling that they felt burdened by the fact that they could not win the World Cup. This stress, this tension was evident on their faces also. So while speaking to these daughters, I put forth a different viewpoint before them. I said, “Look, this is the age of the media. So expectations get hyped up to such an extent that if corresponding success is not achieved, these turn into despair and even resentment. We have seen during many such events where if the Indian players fail, the anger of the country is vented towards the players. Some people cross all limits of decency and say and write things that inflict pain and hurt. But it happened for the first time that when our daughters did not succeed in winning the World Cup, the hundred and twenty-five million people took this defeat on their own shoulders, never letting the burden weigh down these daughters of ours. Not only this, they lauded them and showered them with high praise for their brilliant performance. I view this as a healthy and pleasant change and I told these daughters that only they were blessed with such good fortune, and hence they should banish any thought of not having been successful. You may not have won the final match but you have won the hearts of 1.25 billion Indians. Truly our young generation, especially the daughters of our country are doing so much to bring glory to the nation. I once again extend my heartiest congratulations and best wishes to the young generation of our country, especially our daughters.\nMy dear countrymen, I remind you once again of ‘Agast Kranti’, of 9th August, I remind you once again of 15th August. And I am reminding you once again of 2022, 75 years of India’s Independence. Every countryman should make a resolve, every countryman should prepare a 5-year roadmap to realise that resolve. All of us have to take our nation to newer heights. We must strive tirelessly to do so. Come, let’s march together as we do our bit. The destiny, the future of the country shall be brighter, let us move ahead with this belief. Lots and lots of good wishes to you all. Thank you!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-10/?comment=disable",
        "language_index": 4,
        "language_name": "Bengali",
        "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কিবাত’ (৩৪-তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nআমার প্রিয় দেশবাসী,নমস্কার! মানুষের মন এমনই যে বর্ষাকাল মানুষের কাছে খুব আনন্দদায়ক হয়। পশু-পাখী,গাছপালা, প্রকৃতি – প্রত্যেকেই বর্ষার আগমনে উৎফুল্ল হয়ে ওঠে। কিন্তু মাঝে মাঝেবর্ষা যখন ভয়ঙ্কর রূপ নেয় তখন বোঝা যায় জলের বিধ্বংসী ক্ষমতা কতটা। প্রকৃতি আমাদেরজীবনদাত্রী, আমাদের পালনকর্ত্রী, কিন্তু কখনও কখনও বন্যা, ভূমিকম্পের মত প্রাকৃতিকদুর্যোগ, তার ভয়াল রূপ প্রচণ্ড বিধ্বংসী হয়ে ওঠে। ঋতুচক্রের এই পরিবর্তন এবংপরিবেশে যে পরিবর্তন আসছে, তার একটা নেতিবাচক প্রভাব পড়ছে। গত কিছু দিনে ভারতেরকিছু জায়গায় বিশেষ করে অসম, উত্তর-পূর্বাঞ্চল, গুজরাট, রাজস্থান, বাংলা-র কিছুঅংশে অতি বৃষ্টির কারণে প্রাকৃতিক দুর্যোগ সহ্য করতে হচ্ছে।\nবন্যাবিধ্বস্ত অঞ্চলেরপুরো পর্যবেক্ষণ হচ্ছে। ব্যাপক ভাবে উদ্ধারকার্য চালানো হচ্ছে। যেখানে সম্ভবহচ্ছে, সেখানেই মন্ত্রীপরিষদে আমার যে সহকর্মীরা আছেন, তাঁরা পৌঁছে যাচ্ছেন। রাজ্যসরকারও নিজের নিজের মত করে বন্যাকবলিত মানুষদের সাহায্য করার জন্য সবরকম প্রয়াসচালাচ্ছে। সামাজিক সংগঠন, সাংস্কৃতিক সংগঠন, সেবামূলক কাজ করতে ইচ্ছুক নাগরিকরা এইপরিস্থিতিতে মানুষজনের কাছে সাহায্য পৌঁছনোর জন্য সবরকম প্রয়াস চালাচ্ছে। ভারতসরকারের তরফে সেনা জওয়ান, বায়ুসেনা, NDRF, প্যারামিলিটারিফোর্স প্রত্যেকেই এইরকম সময়ে বিপর্যস্ত মানুষের সেবা করার জন্য মন-প্রাণ দিয়ে কাজকরছেন। বন্যার জন্য জনজীবন অত্যন্ত বিপর্যস্ত হয়ে পড়ে। কৃষিশস্য, পশু, পরিকাঠামো –রাস্তা, বিদ্যুৎ, যোগাযোগ ব্যবস্থা সব কিছুর ওপরই এর প্রভাব পড়ে। বিশেষ করে আমাদেরকৃষক ভাইদের ফসল এবং ক্ষেতের যে লোকসান হয় তার জন্য আমরা ইদানিং বীমা কোম্পানি,বিশেষ করে কৃষি বীমা কোম্পানিগুলি যাতে সদর্থক ভূমিকা নিতে পারে সেজন্য যোজনা তৈরিকরেছি, যাতে কৃষকদের Claimsettlement খুবতাড়াতাড়ি হতে পারে। আর বন্যাপরিস্থিতি মোকাবিলার জন্য প্রতিদিন ২৪ ঘণ্টার জন্য Control Room খোলা হয়েছে যার Help Line নম্বর 1078 । তারা একনাগাড়ে কাজ করেচলেছে। লোকজন নিজেদের দুরাবস্থার কথা জানাচ্ছেন। বর্ষাকালের আগেই বেশিরভাগ জায়গায় Mock Drill করে পুরো সরকারি কর্মসূচি তৈরি করে রাখা হয়েছিল। NDRF -এর Team নিয়োগ করা হয়েছিল। জায়গায়জায়গায় বিপদবন্ধু তৈরি করা, তাঁদের do’s and don’ts –এর প্রশিক্ষণ দেওয়া, স্বেচ্ছাসেবক তৈরি করা, এক জনসংগঠন তৈরি করে এইপরিস্থিতিতে কাজ করার কর্মসূচি তৈরি রাখা হয়েছিল। এখন বর্ষাকালের যে পূর্বাভাসপাওয়া যায়, এখন প্রযুক্তি এত উন্নত হয়ে গেছে, মহাকাশবিজ্ঞান-এরও এক বড় ভূমিকা আছে,এজন্য প্রায়শই অনুমান সঠিক হয়। ধীরে ধীরে আমরাও আমাদের এভাবেই তৈরি করেছি যেবর্ষার পূর্বাভাস অনুযায়ী আমরা এমনভাবেই আমাদের কাজ করব, যাতে আমরা লোকসানের হাতথেকে পরিত্রাণ পেতে পারি। যখনই আমি ‘মন কি বাত’-এর জন্য তৈরি হই, আমি দেখি আমারথেকেও বেশি তৈরি আমার দেশের নাগরিক। এবার তো GST নিয়ে এত চিঠি এসেছে, এত ফোন এসেছে, আর এখনও মানুষজন GST নিয়ে খুশি ব্যক্ত করছেন,প্রশ্ন জিজ্ঞেস করছেন। একটি ফোন আমি আপনাদের শোনাতে চাই –\n“নমস্কার প্রধানমন্ত্রীজী,আমি গুরগাঁও থেকে নীতু গর্গ বলছি। আমি ‘চার্টার্ড অ্যাকাউণ্ট্যাণ্ট ডে’-তে আপনারবক্তৃতা শুনে অত্যন্ত প্রভাবিত হয়েছি। আমাদের দেশে এজন্যই গতমাসে আজকের দিনেই Goods and Service Tax – GST শুরু হয়েছে। আপনি কি বলতে পারেন, সরকার যেরকম আশা করছেন সেরকমই ফলাফল কি একমাসবাদে আসবে – না, না? আমি এব্যাপারে আপনার মতামত শুনতে চাইব। ধন্যবাদ।”\nGST চালু হওয়ার পর প্রায় একমাস হয়ে গেছে আর তারলাভজনক ফল দেখা যাচ্ছে। আর আমার খুব ভাল লাগছে, খুশি হচ্ছি যে যখনই কোনও দরিদ্রমানুষ চিঠি লিখে বলছেন GST -র জন্য দরিদ্রদেরপ্রয়োজনীয় জিনিসের দাম কীভাবে কমে গেছে, জিনিসপত্র কীভাবে সস্তা হয়ে গেছে। আরউত্তর-পূর্বাঞ্চল, দূর-সুদূর পার্বত্য অঞ্চল, জঙ্গলে বসবাসকারী কোনও ব্যক্তি চিঠিলিখে জানাচ্ছেন যে প্রথমে ভয় হয়েছিল যে না জানি কি হবে, কিন্তু এখন যখন আমি এটাশিখে এবং বুঝে গেছি তো আমার মনে হচ্ছে আগের থেকে কাজ অনেক সহজ হয়ে গেছে।ব্যবসা-বাণিজ্য অনেক সরল হয়ে গেছে। আর সবথেকে বড় কথা এই যে, গ্রাহকদের ব্যবসায়ীদেরওপর ভরসা বাড়ছে। এখন আমি দেখছি যে Transportand Logistic Sector –এর ওপর GST –র কীরকম প্রভাব পড়েছে।কীভাবে ট্রাকের আসা-যাওয়া বেড়ে গেছে। দূরত্ব অতিক্রম করার সময় কতটা কমে গেছে। রাজপথযানজটহীন হয়েছে। ট্রাকের গতি বাড়ার জন্য দূষণও কম হচ্ছে। জিনিসপত্রও অনেক তাড়াতাড়িপৌঁছে যাচ্ছে। এতে সুবিধা তো হচ্ছেই, সঙ্গে সঙ্গে অর্থনীতিও আরও শক্তিশালী হচ্ছে।আগে আলাদা আলাদা Tax structure হওয়ার জন্য Transport and Logistics Sector –এ অতিরিক্ত কাগজপত্র maintain করতে হত এবং প্রতিটি রাজ্যের নিজের নিজের Warehouse তৈরি করতে হত। GST -যাকে আমি Good and Simple Tax বলি, সত্যি সত্যি আমাদেরঅর্থনৈতিক ব্যবস্থার ওপর অত্যন্ত স্বল্প সময়ের মধ্যে এক সদর্থক প্রভাব ফেলেছে। যারফলে জোরদার smooth transition হচ্ছে, যাতে জোরদার ভাবে migration হচ্ছে, নতুন registration হচ্ছে, আর এর ফলে সারা দেশে এক নতুন বিশ্বাস তৈরি হচ্ছে। আর কখনও না কখনও,অর্থনীতিবিদ, ম্যানেজমেন্টের বিদগ্ধ ব্যক্তি, Technology -র পণ্ডিত মানুষ, তাঁদের গবেষণার মাধ্যমে ভারতে GST –র প্রয়োগকে বিশ্বের দরবারে এক মডেল হিসেবে অবশ্যই তুলেধরবেন। বিশ্বের বিভিন্ন বিশ্ববিদ্যালয়ের জন্য এ এক Case Study হয়ে উঠবে। কারণ, এত বড় মাপে এত বড় পরিবর্তন, এত কোটিমানুষের তাতে যোগদান, এত বিশাল এক দেশে তার প্রয়োগ এবং সাফল্যের সঙ্গে তাকে এগিয়েনিয়ে যাওয়া, এটা নিজেই এক সাফল্যের শীর্ষবিন্দু। বিশ্ব অবশ্যই এই নিয়ে গবেষণাকরবে। GST প্রয়োগ করা হয়েছে, প্রতিটিরাজ্য তাতে অংশ নিয়েছে, প্রতিটা রাজ্যের তাতে দায়িত্বও আছে। সমস্ত সিদ্ধান্ত সবকটিরাজ্য ও কেন্দ্র মিলিতভাবে সর্বসম্মতিক্রমে নিয়েছে। আর এরই ফল, প্রতিটি সরকারেরএটিই প্রাথমিক লক্ষ্য যে GST –র জন্য যেন দরিদ্রদের ওপরকোনও চাপ না পড়ে। GST অ্যাপ থেকে আপনারাভালোভাবেই জানতে পারবেন, GST -এর আগে কোনও জিনিসের যেদাম ছিল, নতুন পরিস্থিতিতে তার দাম কত হবে, এই সবকিছু আপনাদের মোবাইল ফোনেই পাওয়াযাবে। One Nation One Tax – কত বড় স্বপ্ন পূর্ণ হল। GST -র ফলে আমি দেখেছি যে তহশিলদার থেকে শুরু করে ভারত সরকারেরআধিকারিকরা যে পরিশ্রম করেছেন, যেরকম আত্মনিবেদনের ভাব নিয়ে কাজ করেছেন, এক রকম যেবন্ধুত্বপূর্ণ পরিবেশ তৈরি হয়েছে, সরকার আর ব্যবসায়ীদের মধ্যে, সরকার আর গ্রাহকদেরমধ্যে, সেই বিশ্বাস বাড়ানোর ক্ষেত্রে এটা এক বড় ভূমিকা পালন করেছে। আমি এই কাজেরসঙ্গে যুক্ত সমস্ত মন্ত্রক , সমস্ত দপ্তর, কেন্দ্র এবং রাজ্য সরকারের সবকর্মচারীদের অন্তর থেকে অনেক অনেক ধন্যবাদ জানাচ্ছি। GST ভারতের সামগ্রিক শক্তির সাফল্যের এক উত্তম উদাহরণ। এ একঐতিহাসিক উপলব্ধি। আর এটা করব্যবস্থার সংস্কার শুধু নয়, এক নতুন সততার সংস্কৃতিকেশক্তিপ্রদানকারী অর্থব্যবস্থা। এ এক রকম সামাজিক সংস্কারেরও অভিযান। আমি আবারএকবার অত্যন্ত আন্তরিকভাবে এত বড় প্রয়াসকে সফল করার জন্য কোটি কোটি দেশবাসীকে কোটিকোটি নমস্কার করছি।\nআমারপ্রিয় দেশবাসী, আগস্ট মাস আন্দোলনের মাস। শৈশব থেকে আমরা যে এই কথাটা শুনে আসছিতার কারণ হল ১লা আগস্ট, ১৯২০ আরম্ভ হয়েছিল ‘অসহযোগ আন্দোলন’, এরপর ৯-ই আগস্ট১৯৪২-এ শুরু হয় ‘ভারত ছাড়ো’ – যার অন্য নাম ‘আগস্ট বিপ্লব’, এবং ১৯৪৭-এর ১৫-ইআগস্ট দেশ স্বাধীন হয়। আগস্ট মাসের বহু ঘটনাই স্বাধীনতার সঙ্গে বিশেষভাবে জড়িত।এবছর আমরা ‘ভারত ছাড়ো’ – ‘ QuitIndia Movement ’-এর৭৫-তম বর্ষপূর্তি উদ্‌যাপন করতে চলেছি, কিন্তু খুব কম মানুষই একথা জানেন যে, ‘ভারতছাড়ো’–এই ধ্বনিটি প্রথম তুলেছিলেন ড. ইউসুফ মেহের আলি। আমাদের নতুন প্রজন্মের জানাদরকার ১৯৪২-এর ৯-ই আগস্ট কী হয়েছিল। ১৮৫৭ থেকে ১৯৪২ সাল পর্যন্ত ভারতবাসীস্বাধীনতার প্রত্যাশার সঙ্গে কীভাবে নিজেদের একাত্ম করেছিল, তার জন্য তাদের কতখানিযুঝতে হয়েছে, কত কিছু সহ্য করতে হয়েছে – ইতিহাসের পাতায় পাতায় তার বর্ণনা উন্নতভারত গঠনে আমাদের প্রেরণা স্বরূপ। আমাদের স্বাধীনতা সংগ্রামীরা ত্যাগ, তপস্যা,আত্মোৎসর্গের যে নিদর্শন দেখিয়ে গেছেন তার চেয়ে বড় প্রেরণা আর কী-ই বা হতে পারে!‘ভারত ছাড়ো’ দেশের স্বাধীনতা আন্দোলনের এক গুরুত্বপূর্ণ সংঘর্ষের অধ্যায়, কারণ এইআন্দোলনই বৃটিশের হাত থেকে মুক্তির সংকল্পে সারা দেশকে উদ্বুদ্ধ করেছিল। এ ছিল সেইসময়, যখন হিন্দুস্থানের প্রতিটি কোণে – শহরে-গ্রামে সর্বত্র, শিক্ষিত-অশিক্ষিত,ধনী-দরিদ্র নির্বিশেষে সব মানুষ কাঁধে কাঁধ মিলিয়ে ‘ভারত ছাড়ো’ আন্দোলনের শরিক হয়েউঠেছিল। গণ আক্রোশ তখন চরমে পৌঁছেছিল। মহাত্মা গান্ধীর আহ্বানে লক্ষ লক্ষ ভারতবাসী‘করেঙ্গে ইয়া মরেঙ্গে’ মন্ত্রে নিজেদের জীবনকে সংগ্রামে সমর্পণ করেছিল। দেশের লক্ষলক্ষ তরুণ নিজেদের পড়াশোনা ছেড়ে স্বাধীনতার ডাকে সাড়া দিয়ে এগিয়ে এসেছিল। মহাত্মাগান্ধী ৯-ই আগস্ট ‘ভারত ছাড়ো’ আন্দোলনের ডাক দেওয়ার পর ইংরেজ সমস্ত বড় নেতাদের যখনজেলবন্দী করে ফেলে তারপর আন্দোলনের হাল ধরতে এগিয়ে আসেন\nডা. লোহিয়া, জয়প্রকাশ নারায়ণ প্রমুখ দ্বিতীয় প্রজন্মের নেতৃবৃন্দ।\n১৯২০-র‘অসহযোগ আন্দোলন’ আর ১৯৪২-এর ‘ভারত ছাড়ো’ আন্দোলনে মহাত্মা গান্ধীর দুটি আলাদা রূপদেখা যায়। অসহযোগ আন্দোলনের চেহারা একরকম ছিল, এরপর ’৪২-এ অবস্থা এমন দাঁড়ালো,আন্দোলনের তীব্রতা এতটাই বেড়ে গেল যে মহাত্মা গান্ধীর মতো মহাপুরুষও ‘করেঙ্গে ইয়ামরেঙ্গে’ মন্ত্র দিয়ে দিলেন। এইসব সাফল্যের পিছনে ছিল জনসমর্থন, জনসামর্থ্য,জনসঙ্কল্প এবং জনসংঘর্ষ। গোটা দেশ সেদিন একজোট হয়ে লড়েছিল। আমি কখনও কখনও ভাবি,ইতিহাসের পাতাগুলিকে একত্র করে নিয়ে দেখলে বোঝা যায় ভারতের প্রথম স্বাধীনতাসংগ্রাম হয়েছিল ১৮৫৭-য়। ১৮৫৭-য় শুরু হওয়া সেই যুদ্ধ ১৯৪২ পর্যন্ত প্রতিটি মুহূর্তেদেশের কোন না কোনও প্রান্তে চলেছে এবং এই দীর্ঘ সময়ে তা দেশবাসীর হৃদয়ে স্বাধীনতারজন্য এক তীব্র চাহিদার জন্ম দিয়েছে। প্রত্যেকটি মানুষ কিছু না কিছু করার জন্যপ্রতিজ্ঞাবদ্ধ হয়েছে। প্রজন্ম বদলে গেছে, কিন্তু তাদের সংকল্পের তীব্রতা কিছুমাত্রকমেনি। একদল মানুষ এসেছে, সংগ্রামে যুক্ত হয়েছে, চলেও গেছে – আবার নতুন দল এসেছে,তারাও একইভাবে সংগ্রামে যোগ দিয়েছে – আর ইংরেজ সাম্রাজ্যকে সমূলে উৎপাটনের জন্যদেশ প্রতি মুহূর্তে চেষ্টা করে গেছে। ১৮৫৭ থেকে ১৯৪২ পর্যন্ত এই প্রচেষ্টাআন্দোলনকে এমন এক পর্যায়ে এনে ফেলে যে ১৯৪২-এ তা চরম সীমায় পৌঁছায় এবং ‘ভারতছাড়ো’-র বিষাণ এমনভাবে বাজে, যার ফলে পাঁচ বছরের মধ্যে ১৯৪৭-এ ইংরেজ চলে যেতেবাধ্য হয়। ১৮৫৭ থেকে ১৯৪২-এর মধ্যে স্বাধীনতার হাতছানি প্রতিটি দেশবাসীর কাছেপৌঁছেছিল এবং ১৯৪২ থেকে ১৯৪৭ – এই পাঁচ বছর সংকল্প সিদ্ধির পাঁচটি নির্ণায়ক বর্ষহিসেবে দেশের স্বাধীনতা প্রাপ্তির\nকারণহয়ে দাঁড়ায়। এই পাঁচটি বছরই ছিল মূল নির্ধারক।\nএখনআমি আপনাদের এই প্রক্রিয়ার সঙ্গে যুক্ত করতে চাই। ১৯৪৭-এ আমরা স্বাধীন হয়েছি আর আজ২০১৭ সাল। প্রায় ৭০ বছর হয়ে গেছে। সরকার এসেছে, গেছে। নীতি-নিয়ম তৈরি হয়েছে, পরিবর্তিতহয়েছে, পরিবর্ধিত হয়েছে। দেশের সমস্যামুক্তির জন্য সকলেই নিজের নিজের মতো করেচেষ্টা করে গেছে। দেশে সাধারণের আয় বাড়ানোর জন্য, দারিদ্র্য দূর করার জন্য,বিকাশের জন্য নিরন্তর প্রয়াস চলেছে। যার যার নিজের মতো করে সকলেই পরিশ্রম করেছেন।সাফল্যও এসেছে। প্রত্যাশাও বেড়েছে। ১৯৪২ থেকে ১৯৪৭ যেমন সঙ্কল্পসিদ্ধির নির্ণায়কপাঁচ বছর ছিল, তেমনি আমি তো দেখছি ২০১৭ থেকে ২০২২ – এই সময়টিও আরও এক সঙ্কল্পসিদ্ধির পঞ্চবার্ষিকী হয়ে আমাদের সামনে এসেছে। এই ২০১৭-র ১৫-ই আগস্ট আমরা সঙ্কল্পপর্বের সূচনা হিসেবে পালন করব এবং ২০২২-এ স্বাধীনতার যখন ৭৫ বছর হবে, ততদিনেঅবশ্যই আমরা সেই সঙ্কল্পেরও সিদ্ধি সাধন করে ফেলব। ভারতের ১২৫ কোটি অধিবাসীরপ্রত্যেকে যদি ৯-ই আগস্ট বিদ্রোহের দিনটিকে স্মরণ করে এবং ১৫-ই আগস্ট স্বাধীনতাদিবসে প্রতিজ্ঞা করে যে ব্যক্তি হিসেবে, নাগরিক হিসেবে আমি এতটুকু কাজ অবশ্যই করব;পরিবার, সমাজ, গ্রাম বা শহর, সরকারি বিভাগ কিংবা সরকারের পক্ষ থেকে এই এই কাজ করব –তাহলেই তো কোটি কোটি সঙ্কল্পের জন্ম হবে। সেই সঙ্কল্প পূর্ণ করারও প্রয়াস শুরুহবে।\n১৯৪২ থেকে ১৯৪৭ পাঁচটি বছর যেমন দেশের স্বাধীনতার নির্ণায়ক হয়ে উঠেছিল, তেমনই ২০১৭থেকে ২০২২ – এই পাঁচ বছরও ভারতের ভবিষ্যৎ গঠনের নির্ণায়ক বর্ষ হয়ে উঠতে পারে – এবংতাকে তা করে তুলতেই হবে। পাঁচ বছর পর আমরা স্বাধীনতার ৭৫ বছর পালন করব।\nআজ আমাদের তারই সাপেক্ষে শপথ নিতে হবে – ২০১৭-কে সঙ্কল্পের বর্ষ হিসেবে চিহ্নিত\nকরতে হবে। এই আগস্ট মাসে আমাদের শপথ নিতে হবে – অপরিচ্ছন্নতা – ভারত ছাড়ো,দারিদ্র্য – ভারত ছাড়ো, দুর্নীতি – ভারত ছাড়ো, সন্ত্রাসবাদ – ভারত ছাড়ো, জাতিভেদ –ভারত ছাড়ো, সাম্প্রদায়িকতা – ভারত ছাড়ো। আজ আর ‘করেঙ্গে ইয়ে মরেঙ্গে’-র প্রয়োজননেই, তার বদলে নতুন ভারত গড়ার সঙ্কল্পের সঙ্গে নিজেদের যুক্ত করতে হবে, মনেপ্রাণেতার সাফল্যের জন্য চেষ্টা করতে হবে। সঙ্কল্পকে সঙ্গে নিয়ে আমাদের বাঁচতে হবে, লড়াইকরতে হবে। আসুন, এই আগস্ট মাসে ৯ আগস্ট থেকে সঙ্কল্পসিদ্ধির এক মহাভিযান চালাই।প্রত্যেক ভারতবাসী, সামাজিক সংগঠন, স্থানীয় প্রশাসনিক দপ্তরগুলি, স্কুল-কলেজ,আলাদা আলাদা যাবতীয় সংস্থা – সকলে NewIndia -র জন্য কিছু নাকিছু সঙ্কল্প নিই। এমন একটি সঙ্কল্প যা আমরা আগামী পাঁচ বছরে সিদ্ধ করে দেখাবো।যুব সংগঠন, ছাত্র সংগঠন এবং এন.জি.ও-রা সামুদায়িক আলোচনার আয়োজন করতে পারেন, নতুননতুন আইডিয়ার উদ্ভাবন করতে পারেন। এক রাষ্ট্র হিসাবে আমাদের কোথায় পৌঁছানো উচিৎ,একজন ব্যক্তি হিসাবে তাতে আমি কীভাবে যুক্ত হতে পারি, আসুন আমরা এই সঙ্কল্প করি।\nআমিআজ বিশেষ করে online world – কে, কারণ আমরা যেখানেই থাকি না কেন,\nonline -এ তো অবশ্যই থাকি, সেই যে অনলাইন দুনিয়া, আরবিশেষ করে আমার যুব বন্ধুরা, আমার যুবসাথীদের, আমন্ত্রণ জানাচ্ছি নতুন ভারতেরনির্মাণ কাজে উদ্ভাবনী শক্তির সাহায্যে যুক্ত হতে এগিয়ে আসুন। আসুন, প্রযুক্তিব্যবহার করে ভিডিও পোস্ট, ব্লগ, নিবন্ধ, নতুন নতুন আইডিয়া নিয়ে এগিয়ে আসুন। এইআন্দোলনকে এক জন-আন্দোলনের রূপ দিতে হবে। ‘নরেন্দ্র মোদী অ্যাপ’-এও যুব বন্ধুদেরজন্য ‘ Quit India Quiz ’ প্রতিযোগিতা আয়োজন করাহবে। এই Quiz প্রতিযোগিতা দেশের যুবসম্প্রদায়কে দেশের গৌরবশালী ইতিহাস এবং স্বাধীনতা সংগ্রামের নায়কদের সঞগে পরিচিতকরানোর এক প্রচেষ্টা। আমি আশা করব আপনারা এটির ব্যাপক প্রচার ও প্রসার করবেন।\nআমারপ্রিয় দেশবাসী, দেশের প্রধান সেবক রূপে ১৫-ই আগস্ট আমি লালকেল্লা থেকে দেশবাসীরসঙ্গে কথা বলার সুযোগ পাই। কিন্তু আমি নিমিত্ত মাত্র, কারণ সেখান থেকে কোনওব্যক্তিবিশেষ কথা বলেন না, ১২৫ কোটি দেশবাসীর আওয়াজ লালকেল্লা থেকে প্রতিধ্বনিতহয়। আমি আনন্দিত যে গত তিন বছর যাবৎ ১৫-ই আগস্ট কি বলা উচিত কোন বিষয় আলোচনা করাউচিত এই নিয়ে দেশের প্রতিটি প্রান্ত থেকে আমার কাছে অনেক প্রস্তাব এসেছে। এইপ্রস্তাবগুলির মুখ্য উদ্দেশ্য তাঁদের স্বপ্নগুলি যেন শব্দের রূপ পায়। আমি এবারওপ্রস্তাব পাঠানোর জন্য আপনাদের অনুরোধ জানাচ্ছি। My Gov অথবা NarendraModi App –এআপনারা আমাকে প্রস্তাব নিশ্চয় পাঠাবেন, আমি স্বয়ং এই প্রস্তাবগুলি পড়ে থাকি। ১৫-ইআগস্ট আমি যতটুকু সময় পাবো তার মধ্যে এই প্রস্তাবগুলি আলোচনা করার চেষ্টা করবো। গততিন বছর\n১৫-ই আগস্ট আমার ভাষণ নিয়ে একটি অভিযোগ শুনতে হয় যে আমার ভাষণ একটু\nদীর্ঘ হয়ে যায়। এবছর আমি মনে মনে স্থির করেছি যে ভাষণ ছোট করবো। খুব বেশি হলে৪০-৪৫ বা ৫০ মিনিটের মধ্যে শেষ করবো। আমি নিজের জন্য নিয়ম তৈরি করার চেষ্টা করছি –জানিনা সাফল্য পাবো কি না। কিন্তু এবার ভাষণ সংক্ষিপ্ত কীভাবে করবো সে বিষয়েপ্রচেষ্টা করছি দেখি সাফল্য পাই কি না।\nআমার প্রিয় দেশবাসী, আমি আজকে অন্য একটি বিষয় নিয়ে কথা বলতেচাই। ভারতবর্ষের অর্থব্যবস্থার সঙ্গে সামাজিক-অর্থনীতি ওতপ্রোতভাবে জড়িত। এরগুরুত্বকে কখনোই খাটো করা উচিত নয়। আমাদের বিভিন্ন পরব, উৎসব কেবল মাত্রআনন্দ-উল্লাসের জন্য এমনটি নয়। আমাদের উৎসব, পরবগুলি আসলে সমাজ সংস্কারের অভিযানএকই সঙ্গে আমাদের প্রতিটি উৎসবের সঙ্গে দেশের গরীব থেকে গরীবতম ব্যক্তির আর্থিকজীবন সরাসরি সম্পর্কিত। কিছুদিন পর রাখী বন্ধন, জন্মাষ্টমী, তারপর পর্যায়ক্রমেগণেশ উৎসব, চৌথ চন্দ্র, অনন্ত চতুর্দশী, দুর্গা পূজা, দীপাবলী প্রভৃতি একের পর একউৎসব আসবে আর এই সময়েই গরীব ব্যক্তিরা অর্থ উপার্জনের কিছু সুযোগ পাবে। এই সবউৎসবের সঙ্গে এক সহজ স্বাভাবিক আনন্দও মিশে থাকে। উৎসব ব্যক্তিগত সম্পর্কেআন্তরিকতা, পরিবারের মধ্যে ভালোবাসা এবং সমাজে ভ্রাতৃত্ববোধ জাগ্রত করে, ব্যক্তি ওসমাজকে যুক্ত ক’রে এইভাবে ব্যক্তি থেকে সমষ্টির দিকে যাত্রা চলতে থাকে। আমিত্বথেকে বহুত্বের দিকে যাওয়ার সুযোগ তৈরি হয়। অর্থব্যবস্থার কথা বলতে গেলে রাখীবন্ধনউৎসবের কয়েক মাস আগে থেকেই শত শত পরিবারে ছোটো ছোটো পারিবারিক ব্যবসায় রাখী তৈরিশুরু হয়ে যায়। সুতী, সিল্ক প্রভৃতি নানারকম সুতো দিয়ে নানা ভাবে নানা রকম রাখীতৈরি হয়, আর আজকাল তো লোকজন Homemade রাখিই বেশি পছন্দ করেন।রাখি তৈরির সঙ্গে যুক্ত ব্যক্তি, বিক্রির সঙ্গে যুক্ত ব্যক্তি, মিষ্টি ব্যবসায়ী –এই ভাবে শত শত – হাজার হাজার ব্যবসায়ী একটি উৎসবের সঙ্গে যুক্ত হয়ে পড়েন। আমাদেরগরীব ভাই-বোনেদের এতেই চলে। দীপাবলীতে আমরা প্রদীপ জ্বালাই, এটা কি কেবলমাত্র একটিউৎসব? প্রকাশ উৎসব? ঘর সুসজ্জিত করার উৎসব? তা কিন্তু নয়। ছোটো ছোটো মাটির প্রদীপযাঁরা বানান, সেই সব গরীব পরিবারের সঙ্গে কিন্তু দীপাবলী সরাসরি সম্পর্কিত। আজকেআমি যখন পরব, উৎসব এবং এর সঙ্গে যুক্ত গরীব ব্যক্তিদের অর্থব্যবস্থার কথা বলছি,তখন একই সঙ্গে আমি পরিবেশের কথাও বলতে চাই। কখনও কখনও আমি ভাবি যে আমার থেকেওদেশবাসী অনেক বেশি সজাগ এবং সক্রিয় এবং সেটা আমি উপলব্ধিও করেছি। গত একমাস যাবৎপরিবেশের বিষয়ে সজাগ নাগরিকরা আমাকে চিঠি লিখেছেন। তাঁরা আমাকে আবেদন জানিয়েছেন যেসময় থাকতে আমি যেন গণেশ চতুর্থীতে eco-friendly গণেশের কথা বলি যাতেলোকেরা মাটির তৈরি গণেশ পছন্দ করেন, পরিকল্পনা বানান। সর্ব প্রথম এই সকল সজাগ নাগরিকদেরপ্রতি আমি কৃতজ্ঞ, তাঁরা আমাকে সময়ের থেকে আগেই কিছু বলার জন্য আবেদন করেছেন।লোকমান্য তিলক এই মহান পরম্পরা শুরু করেছিলেন। এই বছর সার্বজনিক গণেশ উৎসবের১২৫-তম বর্ষ। ১২৫-তম বর্ষ আর ১২৫ কোটি দেশবাসী। সামাজিক একতা, জাগ্রত সমাজ,সামাজিক সংস্কারের ভাবনাকে সামনে রেখে লোকমান্য তিলক গণেশ উৎসব শুরু করেছিলেন।আসুন, আমরাও তাঁর কথা স্মরণ করে এই বছর গণেশ উৎসবের সময় রচনা প্রতিযোগিতা, আলোচনাসভা ইত্যাদি আয়োজন করি। লোকমান্য তিলকের ভাবনার সঙ্গে সাযুজ্য রেখে সার্বজনিক গণেশউৎসব পালন করি এবং একই সঙ্গে পরিবেশের সুরক্ষার জন্য eco-friendly গণেশ অর্থাৎ মাটির তৈরি গণেশ ব্যবহারের সঙ্কল্প করি। এবারআমি অনেক আগেই এই কথাগুলি বললাম, আমার বিশ্বাস আপনারা সবাই সম্মত হবেন, আর এর থেকেএটাই লাভ হবে যে আমাদের গরীব হস্তশিল্পীরা, মূর্তি-শিল্পীরা কাজ পাবেন, উপার্জনকরতে পারবেন, তাঁদের পেট ভরবে। আসুন, আমরা এই উৎসবকে গরীবদের অর্থব্যবস্থার সঙ্গেযুক্ত করি, আমাদের উৎসবের আনন্দ গরীবদের ঘরের আর্থিক উৎসব হয়ে উঠুক, আর্থিক আনন্দহয়ে উঠুক, এটাই আমাদের সবার প্রচেষ্টা হওয়া উচিৎ। আমি সমস্ত দেশবাসীকে আগামী অনেকউৎসবের জন্য অনেক অনেক শুভকামনা জানাচ্ছি।\nআমার প্রিয় দেশবাসী, আমরা নিরন্তর দেখছি যে শিক্ষা ক্ষেত্রে হোক, আর্থিক ক্ষেত্রহোক, সামাজিক ক্ষেত্র হোক বা ক্রীড়াক্ষেত্র হোক – আমাদের কন্যারা দেশের নামউজ্জ্বল করছে, নতুন নতুন সাফল্যের শীর্ষে পৌঁছে যাচ্ছে। আমাদের দেশবাসীদের আমাদেরকন্যাদের নিয়ে গর্ব হয়, আমরা সম্মানিত হই তাঁদের জন্য। এই কিছুদিন আগেই আমাদেরমেয়েরা মহিলা ক্রিকেটের বিশ্বকাপে অসাধারণ নৈপুণ্য দেখিয়েছেন। এই সপ্তাহে আমার এইসব খেলোয়াড় মেয়েদের সঙ্গে দেখা করার সুযোগ হয়েছিল। তাঁদের সঙ্গে কথা বলে আমার খুবভালো লেগেছে। কিন্তু আমি অনুভব করেছি যে বিশ্বকাপ না জিততে পারার দরুন তাঁদের ওপরএক মস্ত বড় বোঝা চেপেছে। তাঁদের মুখে এইবোঝার ছাপ ছিল। ওইসব মেয়েদের আমি আমার এক আলাদা মূল্যায়নের কথা বলেছি। আমি বলেছি,দেখ, এখন গণমাধ্যমের জমানা এমনই যে মানুষের প্রত্যাশা এত বাড়িয়ে দেওয়া হয়েছে, এতবাড়িয়ে দেওয়া হয়েছে আর যখন সাফল্য আসে না, তখন তা আক্রোশে পরিণত হয়ে যায়। আমি এমনখেলা দেখেছি যে ভারতের খেলোয়াড়রা যদি বিফল মনোরথ হয় তো দেশবাসীর রাগ খেলোয়াড়দেরওপর পড়ে। কিছু মানুষ তো মানমর্যাদা ভেঙে এমন কিছু কথা বলে দেন, এমন কিছু জিনিসলিখে দেন যে খুবই কষ্টদায়ক হয়। কিন্তু এই প্রথমবার হল, যখন আমাদের মেয়েরাবিশ্বকাপে সফল হতে পারল না, তখনও একশো পঁচিশ কোটি দেশবাসী সেই পরাজয়কে নিজেদেরকাঁধে তুলে নিল। এতটুকু বোঝা ওই মেয়েদের ঘাড়ে চাপিয়ে দিল না। এই-ই সব নয়, মেয়েরাযা করেছে তার গুণগান করল, তাঁদের সম্মান দিল। আমি এর মধ্যে এক সুন্দর পরিবর্তনদেখছি, আর আমি এই মেয়েদের বলেছি যে আপনারা দেখুন, এই সৌভাগ্য কেবল আপনাদেরই হয়েছে।আপনারা যে সফল হননি এটা মন থেকে দূর করে দিন। ম্যাচ জিতুন বা না জিতুন, আপনারা একশপঁচিশ কোটি দেশবাসীর মন জিতে নিয়েছেন। সত্যি সত্যি, আমাদের দেশের যুব সম্প্রদায়,বিশেষ করে আমাদের মেয়েরা দেশের নাম উজ্জ্বল করার জন্য অনেক কিছু করছে। আমি আবারএকবার আমার দেশের যুব সম্প্রদায়কে বিশেষ করে আমাদের কন্যাদের অন্তর থেকে অনেক অনেকধন্যবাদ দিচ্ছি। শুভকামনা জানাচ্ছি।\nআমার প্রিয় দেশবাসী, আবার একবার মনে করিয়ে দিতে চাই অগাস্ট আন্দোলনকে।আবার একবার মনে করাতে চাই ৯-ই আগস্টকে। আবার একবার স্মরণ করাতে চাই ১৫-ই আগস্টকে।আবার একবার স্মরণ করাতে চাই ২০২২ সালে স্বাধীনতার ৭৫ বছরকে। প্রতিটি দেশবাসীপ্রতিজ্ঞা করুক, প্রতিটি দেশবাসী তাঁদের সংকল্প পূর্ণ করার পাঁচ বছরের পথনির্দেশতৈরি করুক। আমাদের সবার দেশকে নতুন উচ্চতায় পৌঁছনো চাই, পৌঁছনো চাই, পৌঁছনো চাই।আসুন, আমরা একসঙ্গে চলি, কিছু না কিছু করে চলি। দেশের ভাগ্য, দেশের ভবিষ্যৎ আরওভাল হতে থাকবে এই বিশ্বাস নিয়ে এগিয়ে যাই। অনেক অনেক শুভকামনা, ধন্যবাদ!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%93%e0%aa%b2-%e0%aa%87%e0%aa%a8%e0%ab%8d%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%aa%be-%e0%aa%b0%e0%ab%87%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%ab%8b-%e0%aa%aa%e0%aa%b0-30-%e0%aa%9c%e0%ab%81%e0%aa%b2%e0%aa%be/?comment=disable",
        "language_index": 5,
        "language_name": "Gujarati",
        "title": "ઓલ ઇન્ડિયા રેડિયો પર 30 જુલાઈ, 2017 ના રોજ પ્રધાનમંત્રીના ‘મન કી બાત’ કાર્યક્રમનો મૂળપાઠ",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nમારા વ્હાલા દેશવાસીઓ નમસ્કાર. મનુષ્યના મન માટે વર્ષાઋતુ બહુ ગમતી ઋતુ છે. પશુ, પંખી, વનસ્પતિ, પ્રકૃતિ એમ હરકોઇ વર્ષાના આગમનથી પ્રફુલ્લિત બની જાય છે. પરંતુ કોઇકોઇ વાર વરસાદ જ્યારે વિકરાળ રૂપ ધારણ કરે છે, ત્યારે ખબર પડે છે કે, પાણીની વિનાશ કરવાની પણ કેટલી મોટી તાકાત હોય છે, પ્રકૃતિ આપણને જીવન આપે છે. આપણને પોષે છે, પરંતુ કેટલીક વાર પૂર અને ભૂકંપ જેવી કુદરતી આફતો ભીષણ રૂપ લે છે અને ભારે વિનાશ વેરે છે. બદલાઇ રહેલા ઋતુચક્ર અને પર્યાવરણમાં જે બદલાવ આવી રહ્યો છે તેની બહુ મોટી નકારાત્મક અસર પડી રહી છે. વીતેલા કેટલાક દિવસોમાં ભારતના કેટલાક ભાગોમાં, ખાસ કરીને આસામ, ઇશાન ભારત, ગુજરાત, રાજસ્થાન, બંગાળના કેટલાક વિસ્તારોએ અતિવર્ષના કારણે કુદરતી આફતનો સામનો કરવો પડ્યો છે. આવા પૂરથી અસરગ્રસ્ત વિસ્તારોનું પૂરેપૂરૂં નિરીક્ષણ કરાઇ રહ્યું છે. વ્યાપક સ્તરે રાહતકાર્ય કરવામાં આવી રહ્યું છે. શક્ય હોય ત્યાં મંત્રીમંડળના મારા સાથીઓ પણ રૂબરૂ પહોંચી રહ્યા છે. રાજ્ય સરકારો પણ પોત-પોતાની પીતે પૂરપીડિતોની મદદના ભરપૂર પ્રયાસો કરી રહી છે. સામાજિક સંગઠનો, સાંસ્કૃતિક સંગઠનો અને સેવાભાવી નાગરિકો પણ આવી પરિસ્થિતિમાં લોકોને મદદ કરવાના ભરપૂર પ્રયાસો કરી રહ્યા છે. ભારત સરકાર તરફથી સેનાના જવાનો હોય, હવાઇદળના જવાનો હોય, રાષ્ટ્રીય આફત રાહત દળ- એનડીઆરએફના લોકો હોય, અર્ધલશ્કરી દળો હોય, તમામે તમામ આ સાથે આફતગ્રસ્તોની સેવા કરવામાં દિલો-જાનથી જોડાઇ જાય છે. પૂરના કારણે જનજીવન ખૂબ અસ્તવ્યસ્ત બની જાય છે. ઉભા પાકો, પશુધન, આંતરમાળખાકીય સગવડો, રસ્તા, વીજળી, સંદેશાવ્યવહારના સાધનો, બધાં પર માઠી અસર પડે છે. ખાસ કરીને આપણા ખેડૂત ભાઇઓને પાકનું, ખેતીનું જે નુકસાન થાય છે તે ભરપાઇ કરવા, હાલ અમે વીમાકંપનીઓ અને વિશેષ કરીને પાક વીમા કંપનીઓને પણ સામે ચાલીને મદદ કરવાની યોજના બનાવી છે, જેથી ખેડૂતોના દાવાની પતાવટ તરત થઇ શકે. અને પૂરની પરિસ્થિતિને પહોંચી વળવા અઠવાડિયાના સાતેય દિવસ, ચોવીસેય કલાક કાર્યરત કન્ટ્રોલરૂમ હેલ્પ લાઇન નંબર 1078 સતત કામ કરી રહ્યો છે. લોકો પોતાની મુશ્કેલીઓ જણાવે પણ છે, વર્ષાઋતુ પહેલાં અનેક ઠેકાણે મોક ડ્રીલ યોજીને પૂરા સરકારી તંત્રને તૈયાર કરાયું છે. એનડીઆરએફની ટીમો તહેનાત કરાઇ. ઠેકઠેકાણે આફત-મિત્ર બનાવાવમાં આવ્યા તથા આ આફતમિત્રોને આફત વખતે શું કરવું અને શું ના કરવું તેની તાલીમ અપાઇ છે. સ્વયંસેવકો તૈયાર કરાયા છે, આમ એક લોકસંગઠન ઉભું કરીને વિકટ પરિસ્થિતિમાં કામ કરવાનું શીખવાડાયું છે. હવે તો હવામાનનો આગોતરો વરતારો મળી રહ્યો છે. તેમાં ટેકનોલોજી એટલી આગળ વધી છે, અવકાશ વિજ્ઞાન પણ બહુ મોટી ભૂમિકા ભજવી રહ્યું છે કે તેના પરિણામે આવો વરતારો લગભગ – લગભગ સાચો પડી રહ્યો છે. ધીરેધીરે આપણે લોકો પણ એવો સ્વભાવ બનાવીએ કે હવામાનના વરતારા પ્રમાણે આપણી પ્રવૃત્તિઓની ગોઠવણ કરીએ, જેથી આપણે નુકસાનથી બચી શકીએ.\nહું જ્યારે પણ મન કી બાત માટે તૈયારી કરૂં છું તો હું જોઉં છું કે, મારા કરતાં વધારે દેશના નાગરિકો તૈયારી કરે છે. આ વખતે તો જીએસટીને લગતા એટલા બધા પત્રો આવ્યા છે, એટલા બધા ફોન કોલ્સ આવ્યા છે. અને હજી પણ લોકો જીએસટી વિષે ખુશી વ્યક્ત કરી રહ્યા છે. જિજ્ઞાસા પણ વ્યક્ત કરે છે. અને એક ફોન કોલ હું આપને પણ સંભળાવું છું.\n“નમસ્કાર પ્રધાનમંત્રીજી, હું ગુડગાંવથી નીતૂ ગર્ગ બોલું છું. મેં આપનું ચાર્ટર્ડ એકાઉન્ટન્ટ્સ દિવસનું પ્રવચન સાંભળ્યું, અને ખૂબ પ્રભાવિત થઇ છું. આ જ રીતે આપણા દેશમાં ગયા મહિને આજની જ તારીખે ગુડ્ઝ એન્ડ સર્વિસ ટેકસ- જીએસટીની શરૂઆત થઇ હતી. શું આપ એ કહી શકો છો કે, સરકારે જેવી અપેક્ષા રાખી હતી તેવાં જ પરિણામ એક મહિના પછી મળી રહ્યાં છે કે નહીં ? હું આ વિષે આપના વિચારો જાણવા માંગું છું ધન્યવાદ.”\nજીએસટી અમલમાં આવ્યાને લગભગ એક મહિનો થયો છે અને તેના દ્વારા ફાયદા દેખાવા લાગ્યા છે. અને જ્યારે કોઇ ગરીબ મને પત્ર લખીને કહે છે કે, જીએસટીના કારણે ગરીબોની જીવનજરૂરી ચીજોના ભાવ ઘટ્યા છે, વસ્તુઓ સસ્તી થઇ છે, ત્યારે મને બહુ સંતોષ થાય છે, ખુશી થાય છે. અને જ્યારે છેક ઇશાન ભારત, દૂરદૂરના પહાડોમાં, જંગલોમાં રહેનારી કોઇ વ્યકિત પત્ર લખે છે કે, શરૂશરૂમાં ડર લાગતો હતો કે, ખબર નહીં શું થશે, પરંતુ હવે જ્યારે હું તે વિષે શીખવા – સમજવા લાગ્યો છું, અને મને લાગે છે કે, કામ પહેલાં કરતાં વધુ સહેલું બની ગયું છે. વેપાર વધુ સરળ બની ગયો છે અને સૌથી મોટી વાત એ છે કે, ગ્રાહકોનો વેપારીમાં ભરોસો વધવા લાગ્યો છે. હમણાં હું પરિવહન ક્ષેત્ર પર જીએસટીની કેવી અસર પડી છે તે જોઇ રહ્યો હતો. હવે ટ્રકોની આવ-જા વધી છે. અંતર કાપવામાં સમય કેવો ઓછો લાગી રહ્યો છે. ધોરીમાર્ગો ટ્રાફિક જામથી મુક્ત થયા છે. ટ્રકોની ઝડપ વધવાના કારણે પ્રદૂષણ પણ ઘટ્યું છે. માલસામાન પણ બહુ જલદી પહોંચી રહ્યો છે. આ સગવડો તો થઇ છે જ, પરંતુ સાથોસાથ આર્થિક ગતિને પણ તેનાથી બળ મળે છે. પહેલાં અલગ – અલગ કરમાળખું હોવાના કારણે ટ્રાન્સપોર્ટ અને લોજીસ્ટીક ક્ષેત્રના મોટાભાગના સંસાધનો કાગળ કામ જાળવી રાખવામાં જ વપરાતા હતાં અને તેમને દરેક રાજ્યમાં પોતાના નવાંનવાં ગોડાઉન બનાવવા પડતાં હતાં. પરંતુ જીએસટી કે જેને હું ગુડ એન્ડ સિમ્પલ ટેકસ કહું છું. તેણે હકીકતમાં આપણી અર્થવ્યવસ્થા પર એક ખૂબ જ સકારાત્મક અસર કરી છે અને ઓછા સમયમાં અસર પેદા કરી છે. જે ઝડપે સરળ બદલાવ આવ્યો છે, જે ઝડપે એક-બીજામાં તબદીલી થઇ છે, નવી નોંધણીઓ થઇ છે, તેણે પૂરા દેશમાં એક નવો વિશ્વાસ પેદા કર્યો છે. અને ક્યારેક ને ક્યારેક અર્થતંત્રના નિષ્ણાતો, વ્યવસ્થાપનના તજજ્ઞો, ટેકનોલોજીના જ્ઞાનીઓ, ભારતના જીએસટીના પ્રયોગને મોડેલના સ્વરૂપમાં સંશોધન કરીને ચોક્કસ દુનિયા સમક્ષ રજૂ કરશે. દુનિયાની કેટલીયે યુનિવર્સિટીઓ માટે તે કેસ સ્ટડી બનશે. કેમ કે, આટલા મોટા સ્તરે આટલો મોટો બદલાવ કરવો અને આટલા કરોડો લોકોને સામેલ કરીને આટલા વિશાળ દેશમાં તેનો અમલ કરીને તેને સફળતાપૂર્વક આગળ વધારવો તે સ્વયં એક સફળતાનું બહુ મોટું શિખર છે. વિશ્વ ચોક્કસ તેના પર અભ્યાસ કરશે. અને જીએસટી જે રીતે લાગુ કરવામાં આવ્યો છે. તેમાં બધાં રાજ્યોની ભાગીદારી છે, બધાં રાજ્યોની જવાબદારી પણ છે. તમામ નિર્ણયો રાજ્યો અને કેન્દ્રએ સાથે મળીને સર્વસંમતિથી લીધા છે. અને તેનું જ આ પરિણામ છે કે દરેક સરકારની એક જ પ્રાથમિકતા રહી છે કે, જીએસટીના કારણે ગરીબની થાળી પર કોઇ બોજ ના પડે. અને જીએસટી એપ પર તમે બરાબર જાણી શકો છો કે, જીએસટી પહેલાં જે ચીજવસ્તુનો જેટલો ભાવ હતો તે હવે નવી પરિસ્થિતિમાં કેટલો હશે. એ બધું આપના મોબાઇલ ફોન પર ઉપલબ્ધ છે. એક રાષ્ટ્ર – એક વેરો, કેટલું મોટું સપનું સાકાર થયું છે ! જીએસટીની બાબતમાં મેં જોયું છે કે, જે રીતે એક તાલુકાથી લઇને ભારત સરકાર સુધી બેઠેલા સરકારના અધિકારીઓએ જે જહેમત ઉઠાવી છે, જે સમર્પણ ભાવથી કામ કર્યું છે, એક પ્રકારે જે મૈત્રીપૂર્ણ વાતાવરણનું સરકાર અને વેપારીઓ વચ્ચે સરકાર અને ગ્રાહકો વચ્ચે, સર્જન થયું છે તેણે વિશ્વાસ વધારવામાં બહુ મોટી ભૂમિકા અદા કરી છે. હું આ કામમાં જોડાયેલ તમામ મંત્રાલયોને, તમામ વિભાગોનો, કેન્દ્ર અને રાજ્ય સરકારોના કર્મચારીઓને હાર્દિક ખૂબખૂબ ધન્યવાદ પાઠવું છું. જીએસટી, ભારતની સામૂહિક શક્તિની સફળતાનું એક ઉત્તમ ઉદાહરણ છે. આ એક ઐતિહાસિક સિદ્ધિ છે. અને આ માત્ર કરવેરા સુધારો જ નથી, પ્રામાણિકતાની એક નવી સંસ્કૃતિને બળ આપનારી અર્થવ્યવસ્થા છે. એક રીતે આ એક સામાજિક સુધારાનું પણ અભિયાન છે. સફળતાપૂર્વક આટલા મોટા પ્રયાસને સફળ બનાવવા બદલ હું ફરી એકવાર કરોડો દેશવાસીઓને કોટી કોટી વંદન કરૂં છું.\nમારા વ્હાલા દેશવાસીઓ, ઓગષ્ટ મહિનો ક્રાંતિનો મહિનો હોય છે. સાહજિક રૂપે બાળપણથી આપણે આ વાત સાંભળતા આવ્યાં છીએ. અને એનું કારણ છે, 1 ઓગષ્ટ, 1920, અસહકાર આંદોલન શરૂ થયું. 9 ઓગષ્ટ, 1942, ભારત છોડો આંદોલન શરૂ થયું જે “ઓગષ્ટ ક્રાંતિ” ના રૂપમાં ઓળખાય છે. અને 15 ઓગષ્ટ, 1947 – દેશ સ્વતંત્ર થયો. એક રીતે ઓગષ્ટ મહિનામાં આઝાદીની તવારીખ સાથેની અનેક ઘટનાઓ વિશેષ રૂપે જોડાયેલી છે. આ વર્ષે આપણે ભારત છોડો – ક્વીટ ઇન્ડિયા આંદોલનતી 75મી વર્ષગાંઠ ઉજવવા જઇ રહ્યા છીએ. પરંતુ બહુ ઓછા લોકો એ વાત જાણે છે કે, ભારત છોડોનો નારો ડૉકટર યુસુફ મેહર અલીએ આપ્યો હતો. આપણી નવી પેઢીએ તે જાણવું જોઇએ કે, 9મી ઓગષ્ટ, 1942ના રોજ શું થયું હતું. 1857થી 1942 સુધી આઝાદીની તમન્ના સાથે દેશવાસીઓ જે રીતે જોડાતા રહ્યા, સંઘર્ષ કરતા રહ્યા, સહન કરતા રહ્યા, તે ઇતિહાસનાં પૃષ્ઠો ભારતના નિર્માણ માટે આપણી પ્રેરણા છે. સ્વતંત્રતા સંગ્રામના આપણા વીરોએ જે ત્યાગ, તપસ્યા અને બલિદાન આપ્યાં છે તેનાથી મોટી પ્રેરણા બીજી કઇ હોઇ શકે ? “ભારત છોડો આંદોલન” ભારતના સ્વતંત્રતા આંદોલનનો એક મહત્વનો સંઘર્ષ હતો. આ આંદોલને બ્રિટીશ રાજથી મુક્તિ માટે આખા દેશને સંકલ્પબદ્ધ કર્યો હતો. આ તે સમય હતો, જ્યારે અંગ્રેજી સત્તાના વિરોધમાં ભારતીય લોકમાનસ દેશના ખૂણેખૂણામાં, ચાહે ગામ હોય, શહેર હોય, શિક્ષિત હોય, અભણ હોય, ગરીબ હોય, અમીર હોય, હરકોઇ ખભેખભો મિલાવીને “ભારત છોડો” આંદોલનનો હિસ્સો બની ગયું હતું. જન આક્રોશ તેની ચરમસીમા પર હતો. મહાત્મા ગાંધીની હાકલ પર લાખો ભારતવાસી “કરો યા મરો” ના મંત્ર સાથે પોતાના જીવનને સંગ્રામમાં ઝંપલાવી રહ્યા હતા. દેશના લાખો નવયુવાનોએ પોતાનું શિક્ષણ છોડી દીધું હતું. પુસ્તકોનો ત્યાગ કર્યો હતો. આઝાદીનું બ્યૂગલ સાંભળીને નીકળી પડ્યા હતા. 9મી ઓગષ્ટે મહાત્મા ગાંધીએ ભારત છોડો આંદોલનનું આહવાન તો કર્યું, પરંતુ તમામ મોટા નેતાઓને અંગ્રેજ હકુમતે જેલમાં ઘકેલી દીધા હતા. અને તે સમયગાળો હતો કે, દેશમાં બીજી પેઢીના નેતૃત્વે, ડૉકટર લોહિયા, જયપ્રકાશ નારાયણ જેવા મહાપુરૂષોએ આગળની ભૂમિકા ભજવી હતી.\nઅસહકાર આંદોલન અને ભારત છોડો આંદોલનમાં 1920 અને 1942માં મહાત્મા ગાંધીના બે અલગ-અલગ રૂપ જોવા મળે છે. અસહકાર આંદોલનના રૂપરંગ જુદા હતાં અને 42ની જે સ્થિતિ આવી તે જુદી હતી, તીવ્રતા એટલી વધી ગઇ કે, મહાત્મા ગાંધી જેવા મહાપુરૂષે “કરો યા મરો”નો મંત્ર આપી દીધો. આ સમગ્ર સફળતા પાછળ લોકસમર્થન હતું, લોક સામર્થ્ય હતું. લોક સંકલ્પ હતો, લોક સંઘર્ષ હતો, પૂરો દેશ એક બનીને લડી રહ્યો હતો. કોઇ કોઇવાર હું વિચારૂં છું, જો ઇતિહાસનાં પાનાં થોડાં જોડીને આપણે જોઇએ તો ભારતનો પહેલો સ્વતંત્રતા સંગ્રામ 1857માં થયો હતો. 1857માં શરૂ થયેલો સ્વતંત્રતા સંગ્રામ 1942 સુધી પળેપળ દેશના કોઇક ને કોઇક ખૂણામાં ચાલતો રહ્યો. આ લાંબા સમયગાળાએ દેશવાસીઓનાં દિલોમાં આઝાદીની ઝંખના જગાડી દીધી. હર કોઇ કંઇક ને કંઇક કરવા માટે પ્રતિબદ્ધ બની ગયું. પેઢીઓ બદલાતી ગઇ, પરંતુ સંકલ્પમાં કોઇ ઘટાડો ના થયો. લોક આવતા ગયા, જોડાતા ગયા, જતા ગયા, નવા આવતા ગયા, નવા જોડાતા ગયા અને અંગ્રેજ સલ્તનતને ઉખાડી ફેંકવા માટે દેશ હરપળ પ્રયત્ન કરતો રહ્યો. 1857 થી 1942 સુધીના આ પરિશ્રમે, આ આંદોલને એક એવી સ્થિતિ પેદા કરી કે, 1942માં તે ચરમસીમા પર પહોંચ્યો અને ભારત છોડોનું એવું રણશીંગુ ફૂંકાયું કે, પાંચ વર્ષમાં તો 1947માં અંગ્રેજોએ જવું પડ્યું. 1857 થી 1942 આઝાદીની તે ઝંખના જન જન સુધી પહોંચી 1942 થી 1947ના પાંચ વર્ષ, એક એવો લોકજુવાળ બની ગયો, સંકલ્પથી સિદ્ધિના પાંચ નિર્ણાયક વર્ષના રૂપમાં સફળતાની સાથે દેશને આઝાદી અપાવવાનું કારણ બની ગયાં. આ પાંચ વર્ષ નિર્ણાયક વર્ષ હતાં.\nહવે હું આપને આ ગણીત સાથે જોડવા માંગુ છું. 1947માં આપણે આઝાદ થયા, આજે 2017 છે. લગભગ 70 વર્ષ થઈ ગયા, સરકારો આવી-ગઈ, વ્યવસ્થાઓ બની, બદલાઈ, વિકસીત થઈ, વધી, દેશને સમસ્યાઓમાંથી મુક્ત કરવા માટે દરેક લોકોએ પોતપોતાની રીતે પ્રયાસો કર્યા. દેશમાં રોજગાર વધારવા માટે, ગરીબી હટાવવા માટે, વિકાસ કરવા માટેના પ્રયાસો થયા. પોતપોતાની રીતે પરિશ્રમ પણ થયા, સફળતા પણ મળી, અપેક્ષાઓ પણ જાગી. જેવી રીતે 1942 થી 1947 સંકલ્પથી સિદ્ધીના એક નિર્ણાયક પાંચ વર્ષ હતા. હું જોઈ રહ્યો છું કે 2017 થી 2022 – સંકલ્પથી સિદ્ધીની તરફના વધુ પાંચ વર્ષનો ગાળો આપણી સામે આવ્યો છે. આ 2017ની 15 ઓગસ્ટને આપણે સંકલ્પ પર્વના રૂપમાં મનાવીયે અને 2022માં આઝાદીના જ્યારે 75 વર્ષ થશે ત્યારે આપણે તે સંકલ્પને સિદ્ધીમાં પરિવર્તિત કરીને જ રહીશું. જો સવા સો કરોડ દેશવાસી 9 ઓગસ્ટ, ક્રાંતિ દિવસને યાદ કરીને, આ 15 ઓગસ્ટે દરેક ભારતવાસી સંકલ્પ કરે, વ્યક્તિના રૂપમાં, નાગરિકના રૂપમાં – હું દેશ માટે આટલું કરીને જ રહીશ, પરિવારના રૂપમાં હું આ કરીશ, સમાજના રૂપમાં હું આ કરીશ, ગામ તથા શહેરના રૂપમાં હું આ કરીશ, સરકારી વિભાગના રૂપમાં હું આ કરીશ, સરકાર હોવાને કારણે આ કરીશ, કરોડો-કરોડો સંકલ્પ થાય. કરોડો-કરોડો સંકલ્પને પરિપૂર્ણ કરવા માટે પ્રયાસ થાય. તો જેવી રીતે 1942 થી 1947ના પાંચ વર્ષ દેશની આઝાદી માટે નિર્ણાયક બની ગયા તેમ આ પાંચ વર્ષ 2017 થી 2022 ના ભારતના ભવિષ્ય માટે પણ નિર્ણાયક બની શકે છે અને બનાવવા છે. પાંચ વર્ષ બાદ દેશની આઝાદીના 75 વર્ષ મનાવીશું. ત્યારે આપણે દરેક લોકોએ દ્રઢ સંકલ્પ લેવાનો છે. આજે 2017ને આપણા સંકલ્પના વર્ષ બનાવવાનું છે. આ ઓગસ્ટ મહિનામાં સંકલ્પ સાથે આપણે જોડાવાનું છે તેમજ આપણે સંકલ્પ કરવાનો છે, ગંદકી – ભારત છોડો, ગરીબી-ભારત છોડો, ભ્રષ્ટાચાર – ભારત છોડો, આતંકવાદ – ભારત છોડો, જાતિવાદ – ભારત છોડો, સંપ્રદાયવાદ – ભારત છોડો. આજે આવશ્યકતા કરો યા મરોની નથી પરંતુ નવા ભારતના સંકલ્પની સાથે જોડાવાની છે. કોશિશ કરવાની છે, સફળતા મેળવવા માટે પુરુષાર્થ કરવાની છે. આવો, આ ઓગસ્ટ મહિનામાં 9 ઓગસ્ટથી સંકલ્પ થી સિદ્ધીનું એક મહાઅભિયાન ચલાવીએ. પ્રત્યેક ભારતવાસી, સામાજિક સંસ્થાઓ, સ્થાનિક એકમો, સ્કૂલ, કોલેજ, અલગ-અલગ સંગઠન – દરેક ન્યૂ ઈન્ડિયા માટે કંઈક ને કંઈક સંકલ્પ લે. એક એવો સંકલ્પ જેને આવનારા પાંચ વર્ષોમાં આપણે સિદ્ધ કરીને દેખાડીશું. યુવા સંગઠન, છાત્ર સંગઠન, એનજીઓ વગેરે સામૂહિક ચર્ચાનું આયોજન કરી શકે છે. નવા-નવા વિચારો ઉજાગર કરી શકે છે. એક રાષ્ટ્રના રૂપમાં આપણે ક્યાં પહોંચવાનું છે એક વ્યક્તિના નાતે તેમાં મારૂં શું યોગદાન હોઈ શકે છે, આવો આ સંકલ્પના પર્વ સાથે આપણે જોડાઈએ.\nહું આજે વિશેષ રૂપથી ઓનલાઈન વર્લ્ડ, કારણ કે આપણે ક્યાંય હોઈએ કે ન હોઈએ, પરંતુ ઓનલાઈન તો જરૂરથી હોઈએ જ છીએ. જે ઓનલાઈન વાળી દુનિયા છે તેમજ ખાસ કરીને મારા યુવા સાથીઓને, મારા યુવા મિત્રોને, આમંત્રિત કરું છું કે નવા ભારતના નિર્માણમાં તેઓ ઇનોવેટીવ રીતે યોગદાન માટે આગળ આવે. ટેક્નોલોજીનો ઉપયોગ કરતા વિડીયો, પોસ્ટ, બ્લોગ, આલેખન, નવા-નવા વિચારો, એ દરેક વાત લઈને આવે. આ ઝુંબેશ ને એક જનઆંદોલનમાં પરિવર્તિત કરે. નરેન્દ્રમોદી એપ પર પણ યુવા મિત્રો માટે ‘ક્વીટ ઇન્ડિયા’ ક્વિઝ શરુ કરાશે. આ ક્વિઝ યુવાનોને દેશના ગૌરવશાળી ઈતિહાસ સાથે જોડવા અને સ્વતંત્રતા સંગ્રામના નાયકોથી પરિચિત કરાવવાનો એક પ્રયાસ છે. હું માનું છું કે આપ જરૂર આનો વ્યાપક પ્રચાર કરો, ફેલાવો કરો.\nમારા પ્રિય દેશવાસીઓ, 15 ઓગસ્ટ, દેશના પ્રધાન સેવકના રૂપમાં મને લાલ કિલ્લા પરથી દેશ સાથે સંવાદ કરવાનો અવસર મળે છે. હું તો નિમિત્ત માત્ર છું. ત્યાં એ એક વ્યક્તિ નથી બોલતો, લાલ કિલ્લાથી સવા સો કરોડ દેશવાસીનો અવાજ ગૂંજે છે. તેમના સપનાઓને શબ્દબદ્ધ કરવાની કોશિશ કરાય છે અને મને ખુશી છે કે છેલ્લા 3 વર્ષથી લાગલગાટ 15 ઓગસ્ટ નિમિત્તે દેશના દરેક ખૂણામાંથી મને નવા વિચારો મળી રહ્યા છે કે મારે 15 ઓગસ્ટે શું કહેવું જોઈએ. કયા મુદ્દાઓને લેવા જોઈએ. આ વખતે પણ હું આપને નિમંત્રિત કરું છું. MY GOV પર અથવા નરેન્દ્ર મોદી એપ પર આપ આપના વિચારો મને જરૂરથી મોકલી આપો. હું સ્વયં તેને વાંચું છું અને 15 ઓગસ્ટે જેટલો પણ સમય મારી પાસે હશે તેમાં તેને પ્રગટ કરવાનો પ્રયાસ કરીશ. પાછલા ત્રણ વખતના મને મારા 15 ઓગસ્ટના ભાષણમાં એક ફરિયાદ ચોક્કસ સાંભળવા મળી કે મારું ભાષણ થોડું લાંબુ થઈ જાય છે. આ વખતે મેં મનમાં કલ્પના તો કરી છે કે હું તેને ટૂંકાવી નાખું. વધુમાં વધુ 40-45-50 મિનિટમાં પૂરું કરું. મેં મારા માટે નિયમ બનાવવાની કોશિશ કરી છે. ખબર નથી કે હું કરી શકીશ કે નહીં કરી શકું પરંતુ હું આ વખતે કોશિશ કરવાનો ઈરાદો તો ધરાવું છું કે હું મારું ભાષણ ટૂંકાવી કેવી રીતે શકું. જોઈએ છીએ કે સફળતા મળે છે કે નથી મળતી.\nદેશવાસીઓ, હું એક વાત એ પણ કહેવા માગું છું. ભારતની અર્થવ્યવસ્થામાં એક સામાજિક અર્થશાસ્ત્ર છે. અને તેને આપણે ક્યારેય ઓછું આંકવું ન જોઈએ. આપણા તહેવારો, આપણા ઉત્સવો તે માત્ર આનંદ-પ્રમોદના અવસરો છે એવું નથી. આપણા ઉત્સવો, આપણા તહેવારો એક સામાજિક સુધારાનું પણ અભિયાન છે. પરંતુ તેની સાથે આપણા દરેક તહેવાર, ગરીબ થી ગરીબોની આર્થિક જિંદગીમાં સીધો સંબંધ ધરાવે છે. થોડા જ દિવસો બાદ રક્ષાબંધન, જન્માષ્ટમી, ત્યારબાદ ગણેશ ઉત્સવ, ત્યારબાદ ચોથ ચંદ્ર, પછી અનંત ચૌદશ, દુર્ગા પૂજા, દિવાળી એક પછી એક, એક પછી એક અને આ જ સાચો સમય છે જ્યારે ગરીબો માટે આર્થિક ઉપાર્જનનો અવસર મળે છે. તેમજ આ તહેવારોમાં એક સહજ સ્વાભાવિક આનંદ પણ જોડાય છે. તહેવાર સંબંધોમાં મિઠાશ, પરિવારમાં સ્નેહ, સમાજમાં ભાઈચારો લાવે છે. વ્યક્તિ તેમજ સમાજને જોડે છે. વ્યક્તિથી સમષ્ટિ સુધીની એક સહજ યાત્રા ચાલે છે. ‘અહમ્ થી વયમ્’ તરફ જવાનો એક અવસર બની જાય છે. જ્યાં સુધી અર્થવ્યવસ્થાનો સવાલ છે, રક્ષાબંધનના કેટલાય મહિના અગાઉથી સેંકડો પરિવારોમાં નાના-નાનાં ઘરેલુ ઉદ્યોગોમાં રાખડી બનાવવાની શરૂઆત થઈ જાય છે. ખાદી થી લઈને રેશમના દોરાની, કેટલીયે જાતની રાખડીઓ અને આજકાલ તો લોકો હોમમેડ રાખડીઓ વધુ પસંદ કરે છે. રાખડી બનાવવાવાળા, રાખડી વેચવાવાળા, મિઠાઈવાળા – હજારો-સેંકડોનો વ્યવસાય એક તહેવાર સાથે જોડાઈ જાય છે. આપણા પોતાના ગરીબ ભાઈ-બહેનોનો પરિવાર તેનાથી જ તો ચાલે છે. આપણે દિવાળીમાં દિપ પ્રગટાવીએ છીએ, માત્ર તે પ્રકાશ પર્વ છે તેટલું જ નહીં, તે માત્ર તહેવાર છે, ઘરનું સુશોભન છે એવું નથી. તેનો સીધો સંબંધ માટીના નાના-નાના દિવડાઓ બનાવતા એ ગરીબ પરિવારો સાથે છે. પરંતુ જ્યારે આજે હું તહેવારો તેમજ તહેવારો સાથે જોડાયેલા ગરીબોની અર્થવ્યવસ્થાની વાત કરું છું તે સાથે-સાથે હું પર્યાવરણની પણ વાત કરવા માગીશ.\nમેં જોયું છે, અને ક્યારેક હું વિચારું છું કે દેશવાસીઓ મારાથી પણ વધુ જાગૃત છે, વધુ સક્રિય છે. પાછલા એક મહિનાથી સતત પર્યાવરણ પ્રત્યે જાગૃત નાગરિકોએ મને પત્રો લખ્યા છે. તેમજ તેમણે આગ્રહ કર્યો છે કે આપ ગણેશ ચતુર્થીમાં ઇકો-ફ્રેન્ડલી ગણેશની વાત અગાઉથી કહો જેથી લોકો માટીના ગણેશની પસંદગી પર અત્યારથી જ યોજના બનાવે. સૌ પ્રથમ તો હું આવા જાગૃત નાગરિકોનો આભારી છું. તેમણે મને આગ્રહ કર્યો છે કે હું સમયથી પહેલા આ વિષય પર બોલું. આ વખતે સાર્વજનિક ગણેશોત્સવનું એક વિશેષ મહત્વ છે. લોકમાન્ય તિલકજીએ આ મહાન પરંપરાનો પ્રારંભ કર્યો હતો. આ વર્ષ સાર્વજનિક ગણેશોત્સવનું 125મું વર્ષ છે. સવા સો વર્ષ તેમજ સવા સો કરોડ દેશવાસી – લોકમાન્ય તિલકજીએ જે મૂળ ભાવનાથી સમાજની એકતા અને સમાજની જાગૃતિ માટે, સામૂહિકતાના સંસ્કાર માટે સાર્વજનિક ગણેશોત્સવનો પ્રારંભ કર્યો હતો. આપણે ફરી એકવાર ગણેશોત્સવના આ વર્ષમાં નિબંધ સ્પર્ધાઓ કરીએ, ચર્ચા સભાઓ કરીએ, લોકમાન્ય તિલકના યોગદાનને યાદ કરીએ. તેમજ ફરીથી તિલકજીની જે ભાવના હતી, તે દિશામાં આપણે સાર્વજનિક ગણેશોત્સવને કેવી રીતે લઈ જઈએ, એ ભાવનાને કેવી રીતે પ્રબળ બનાવીએ અને સાથે-સાથે પર્યાવરણની રક્ષા માટે ઇકો-ફ્રેન્ડલી ગણેશ, માટીથી બનાવેલા ગણેશ, એ આપણો સંકલ્પ રહે. અને આ વખતે તો મેં ઘણું જલ્દી કહ્યું છે; મને જરૂર વિશ્વાસ છે કે આપ દરેક મારી સાથે જોડાશો અને તેનાથી લાભ એ થશે કે આપણા જે ગરીબ કારીગરો છે, ગરીબ કલાકારો છે, જેઓ મૂર્તિઓ બનાવે છે, તેમને રોજગાર મળશે, ગરીબનું પેટ ભરાશે. આવો આપણે આપણા ઉત્સવોને ગરીબો સાથે જોડીએ, ગરીબોની અર્થવ્યવસ્થા સાથે જોડીએ, આપણા તહેવારોનો આનંદ ગરીબના ઘરનો આર્થિક તહેવાર બની જાય, આર્થિક આનંદ બની જાય – તે આપણા દરેકનો પ્રયાસ રહેવો જોઈએ. હું દરેક દેશવાસીઓને આવનારા અનેક તહેવારો માટે, ઉત્સવો માટે ઘણી શુભેચ્છાઓ પાઠવું છું.\nમારા પ્રિય દેશવાસીઓ, આપણે સતત જોઈએ છીએ કે શિક્ષાનું ક્ષેત્ર હોય, આર્થિક ક્ષેત્ર હોય, સામાજિક ક્ષેત્ર હોય, રમત-ગમત હોય – આપણી દિકરીઓ દેશનું નામ રોશન કરી રહી છે, નવી-નવી ઉંચાઈઓ પ્રાપ્ત કરી રહી છે. આપણે દેશવાસીઓને આપણી દિકરીઓ પર ગર્વ થઈ રહ્યો છે. હમણાં ગત દિવસોમાં જ આપણી દિકરીઓએ મહિલા ક્રિકેટ વિશ્વકપમાં શાનદાર પ્રદર્શન કર્યું. મને આ સપ્તાહે એ તમામ દિકરીઓને મળવાનો મોકો મળ્યો. તેમની સાથે વાત કરીને મને બહુ સારું લાગ્યું, પરંતુ હું અનુભવ કરી રહ્યો હતો કે વર્લ્ડ કપ જીતી ન શકી, તેનો તેમના પર ઘણો બોજો હતો. તેમના ચહેરા પર પણ તેનું દબાણ હતું અને તણાવ હતો. તે દિકરીઓને મેં કહ્યું અને મારું એક અલગ મૂલ્યાંકન આપ્યું. મેં કહ્યું, જુઓ આજકાલ મીડિયાનો જમાનો એવો છે કે અપેક્ષાઓ એટલી વધારી દેવામાં આવે છે અને જ્યારે સફળતા નથી મળતી તો તે આક્રોશમાં પરિવર્તિત પણ થઈ જાય છે. આપણે કેટલીયે એવી રમતો જોઈ છે કે ભારતના ખેલાડી તેમાં નિષ્ફળ જાય તો દેશનો ગુસ્સો તે ખેલાડીઓ પર તૂટી પડે છે. કેટલાક લોકો તો મર્યાદા તોડીને કંઈક એવી વાતો કહી દે છે, એવી વાત લખી નાખે છે જેથી ઘણી પીડા થાય છે. પરંતુ પ્રથમવાર થયું કે જ્યારે આપણી દિકરીઓ વિશ્વકપમાં સફળ ન થઈ શકી તો સવા સો કરોડ દેશવાસીઓએ તે પરાજયને પોતાના ખભે લઇ લીધો. જરાપણ બોજ તે દિકરીઓ પર પડવા ન દીધો. તેટલું જ નહીં આ દિકરીઓએ જે કર્યું, તેના ગુણગાન ગાયા, તેમનું ગૌરવ કર્યું. હું આને એક સુખદ બદલાવ જોવું છું અને મેં આ દિકરીઓને કહ્યું કે આપ જુઓ, આવુ સૌભાગ્ય માત્ર આપને જ પ્રાપ્ત થયું છે. તમે મનમાંથી કાઢી નાખો કે તમે સફળ નથી થયા. મેચ જીતો કે ન જીતો પરંતુ તમે સવા સો કરોડ દેશવાસીઓને જીતી લીધા છે. ખરેખર આપણા દેશની યુવા પેઢી, ખાસ કરીને આપણી દિકરીઓ ખરેખર દેશનું નામ રોશન કરવા ઘણું કરી રહી છે. હું ફરી એકવાર દેશની યુવા પેઢીને, વિશેષતઃ આપણી દિકરીઓને હ્રદયથી વધાવી લઉ છું, શુભેચ્છા પાઠવું છું.\nમારા પ્રિય દેશવાસીઓ, ફરી એકવાર સ્મરણ કરાવું છું ઓગસ્ટ ક્રાંતિનું, ફરી એકવાર સ્મરણ કરાવું છું 9 ઓગસ્ટનું, ફરી એકવાર સ્મરણ કરાવું છું 15 ઓગસ્ટનું, ફરી એકવાર સ્મરણ કરાવું છું 2022, આઝાદીના 75 વર્ષનું. દરેક દેશવાસી સંકલ્પ કરે, દરેક દેશવાસી સંકલ્પને સિદ્ધ કરવાનો પાંચ વર્ષનો રોડમેપ તૈયાર કરે. આપણે સૌ એ દેશને નવી ઉંચાઈઓ પર પહોંચાડવાનો છે, પહોંચાડવાનો છે, અને પહોંચાડવાનો છે. આવો આપણે મળીને ચાલીએ, કંઈકને કંઈક કરતા રહીએ. દેશનું ભાગ્ય-ભવિષ્ય ઉત્તમ થઈને જ રહેશે, તે વિશ્વાસ સાથે આગળ વધીએ. ઘણી-ઘણી શુભેચ્છા. ધન્યવાદ….\nJ.Khunt\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%ae%e0%b2%82%e0%b2%a4%e0%b3%8d%e0%b2%b0%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6-9/?comment=disable",
        "language_index": 6,
        "language_name": "Kannada",
        "title": "ಪ್ರಧಾನಮಂತ್ರಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿ ಅವರು ದಿನಾಂಕ 30.7.2017ರಂದು ಮಾಡಿದ `ಮನ್ ಕಿ ಬಾತ್’ – 34ನೇ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೇ, ನಮಸ್ಕಾರ. ಮನುಷ್ಯನ ಮನಸ್ಸೇ ಹೀಗೆ, ಮಳೆಗಾಲ ಮನಸ್ಸಿಗೆ ತುಂಬಾ ಮುದ ನೀಡುವಂಥದ್ದು. ಪ್ರಾಣಿ, ಪಕ್ಷಿ, ಗಿಡಮರ, ನಿಸರ್ಗ- ಎಲ್ಲರೂ ಮಳೆಗಾಲ ಬಂತೆಂದರೆ ಉತ್ತೇಜಿತರಾಗುತ್ತಾರೆ. ಆದರೆ ಕೆಲವೊಮ್ಮೆ ಮಳೆಯೂ ವಿಕೃತ ರೂಪ ತಾಳುತ್ತದೆ. ಆಗ ನೀರಿಗೆ ಎಂಥ ವಿನಾಶಕಾರಿ ಶಕ್ತಿ ಇದೆ ಎಂಬುದು ನಮಗೆ ಅರ್ಥವಾಗುತ್ತದೆ. ಪ್ರಕೃತಿ ನಮಗೆ ಜೀವನವನ್ನು ನೀಡುತ್ತದೆ. ನಮ್ಮನ್ನು ಪೋಷಿಸುತ್ತದೆ. ಆದರೆ ಕೆಲವೊಮ್ಮೆ ಪ್ರವಾಹ, ಭೂಕಂಪನದಂತಹ ಪ್ರಾಕೃತಿಕ ವಿಕೋಪಗಳು, ಅದರ ಭಯಂಕರ ಸ್ವರೂಪ ವಿನಾಶವನ್ನು ತಂದೊಡ್ಡುತ್ತವೆ. ಬದಲಾಗುತ್ತಿರುವ ಹವಾಮಾನ ಮತ್ತು ಪರಿಸರದಲ್ಲಿ ಕಂಡುಬರುತ್ತಿರುವ ಬದಲಾವಣೆ ಬಹಳ ಋಣಾತ್ಮಕ ಪರಿಣಾಮ ಬೀರುತ್ತಿದೆ. ಕಳೆದ ಕೆಲವು ದಿನಗಳಿಂದ ಭಾರತದ ಕೆಲವು ಭಾಗಗಳಲ್ಲಿ ವಿಶೇಷವಾಗಿ ಅಸ್ಸಾಂ, ಈಶಾನ್ಯ ಭಾಗ, ಗುಜರಾತ್, ರಾಜಸ್ತಾನ, ಪಶ್ಚಿಮ ಬಂಗಾಳದ ಕೆಲ ಭಾಗಗಳು, ಅತಿವೃಷ್ಟಿಯಿಂದಾಗಿ ಪ್ರಾಕೃತಿಕ ವಿಕೋಪವನ್ನು ಎದುರಿಸುತ್ತಿವೆ. ಪ್ರವಾಹಪೀಡಿತ ಪ್ರದೇಶದ ಸಂಪೂರ್ಣ ಅವಲೋಕನ ಕೈಗೊಳ್ಳಲಾಗುತ್ತಿದೆ. ಎಲ್ಲೆಲ್ಲಿ ಸಾಧ್ಯವೋ ಅಲ್ಲಲ್ಲಿ ಮಂತ್ರಿಮಂಡಲದ ನನ್ನ ಸ್ನೇಹಿತರೂ ತಲುಪುತ್ತಿದ್ದಾರೆ. ರಾಜ್ಯ ಸರ್ಕಾರಗಳೂ ಕೂಡ ತಮ್ಮದೇ ರೀತಿಯಲ್ಲಿ ಪ್ರವಾಹ ಪೀಡಿತರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಸಾಕಷ್ಟು ಪ್ರಯತ್ನ ಮಾಡುತ್ತಿವೆ. ಸಾಮಾಜಿಕ ಸಂಘ ಸಂಸ್ಥೆಗಳು, ಸಾಂಸ್ಕೃತಿಕ ಸಂಘಗಳು, ಸೇವಾ ಮನೋಭಾವನೆಯಿಂದ ಕೆಲಸ ಮಾಡುವ ನಾಗರಿಕರು, ಇಂಥ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಜನರಿಗೆ ಸಹಾಯ ಮಾಡುವಂಥ ಕಠಿಣ ಪರಿಶ್ರಮದಲ್ಲಿ ತೊಡಗಿದ್ದಾರೆ. ಭಾರತ ಸರ್ಕಾರದ ಪರವಾಗಿ, ಸೇನೆಯಾಗಿರಲಿ, ವಾಯುಪಡೆಯಾಗಿರಲೀ, ಎನ್‌ಡಿಆರ್‌ಎಫ್‌ನವರಾಗಲೀ, ಅರೆಸೇನಾ ಪಡೆಗಳಾಗಲೀ, ಇಂಥ ಸಮಯದಲ್ಲಿ ಎಲ್ಲರೂ ಸಂತ್ರಸ್ತರ ಸೇವೆಗಾಗಿ ತನುಮನದಿಂದ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಾರೆ. ಪ್ರವಾಹದಿಂದಾಗಿ ಜನಜೀವನ ಬಹಳ ಅಸ್ತವ್ಯಸ್ತಗೊಳ್ಳುತ್ತದೆ. ಫಸಲು, ಜಾನುವಾರುಗಳು, ಮೂಲಸೌಕರ್ಯ, ರಸ್ತೆ, ವಿದ್ಯುತ್, ಸಂಪರ್ಕ ಜಾಲ ಎಲ್ಲದರ ಮೇಲೆ ಪ್ರಭಾವ ಉಂಟಾಗುತ್ತದೆ. ವಿಶೇಷವಾಗಿ ನಮ್ಮ ರೈತಬಾಂಧವರಿಗೆ, ಫಸಲಿಗೆ, ಹೊಲಗದ್ದೆಗಳಿಗೆ ಬಹಳ ನಷ್ಟ ಉಂಟಾಗುತ್ತದೆ. ಹಾಗಾಗಿ ರೈತರ ಪರಿಹಾರಧನ ತ್ವರಿತಗತಿಯಲ್ಲಿ ದೊರೆಯಲಿ ಎಂಬುದಕ್ಕಾಗಿ ಪ್ರಸ್ತುತ ವಿಮಾ ಕಂಪನಿಗಳಿಗೆ ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಬೆಳೆ ವಿಮಾ ಕಂಪನಿಗಳಿಗೆ ಸಕ್ರಿಯವಾಗಿ ಕೆಲಸ ಮಾಡುವಂತೆ ಯೋಜನೆ ರೂಪಿಸಿದ್ದೇವೆ ಮತ್ತು ಪ್ರವಾಹ ಪರಿಸ್ಥಿತಿಯನ್ನು ನಿಭಾಯಿಸಲು 24X7 ನಿಯಂತ್ರಣ ಕೊಠಡಿ ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆ 1078 ಸತತವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ. ಜನರು ತಮ್ಮ ಸಂಕಷ್ಟಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಮಳೆಗಾಲಕ್ಕೆ ಮೊದಲೇ ಸಾಕಷ್ಟು ಸ್ಥಳಗಳಲ್ಲಿ ತಾಲೀಮು ಮಾಡಿ ಸಂಪೂರ್ಣ ಸರ್ಕಾರದ ಕಾರ್ಯ ಯೋಜನೆಗಳನ್ನು ಸಿದ್ಧಗೊಳಿಸಲಾಗಿದೆ. ಎನ್‌ಡಿಆರ್‌ಎಫ್ ತಂಡಗಳನ್ನು ನಿಯೋಜಿಸಲಾಗಿದೆ.\nಅಲ್ಲಲ್ಲಿ ವಿಪತ್ತುಸ್ನೇಹಿ ಕೇಂದ್ರ ನಿರ್ಮಾಣ ಮತ್ತು ವಿಪತ್ತುಸ್ನೇಹಿ ಮಾಡಬೇಕಾದ್ದು ಮತ್ತು ಮಾಡಬಾರದ್ದರ ಬಗ್ಗೆ ತರಬೇತಿ ನೀಡುವುದು, ಸ್ವಯಂಸೇವಕರನ್ನು ನಿಯೋಜಿಸುವುದು, ಜನರ ಸಮೂಹವನ್ನು ಸಂಘಟಿಸಿ ಇಂಥ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವುದು ಮಾಡಲಾಗುತ್ತಿದೆ. ಇಂದಿನ ದಿನಗಳಲ್ಲಿ ಹವಾಮಾನ ವರದಿ ಮುಂಚಿತವಾಗಿಯೇ ಲಭಿಸುತ್ತದೆ, ತಂತ್ರಜ್ಞಾನ ಸಾಕಷ್ಟು ಮುಂದುವರಿದಿದೆ, ಅಂತರಿಕ್ಷ ವಿಜ್ಞಾನದ ಕೊಡುಗೆಯೂ ತುಂಬಾ ಇದೆ. ಇವೆಲ್ಲವುಗಳಿಂದಾಗಿ ಸರಿಯಾದ ಅಂದಾಜು ದೊರೆಯುತ್ತದೆ. ಕ್ರಮೇಣ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಯನ್ನು ಆಧರಿಸಿ ನಮ್ಮ ಕಾರ್ಯಕಲಾಪಗಳನ್ನು ರೂಪಿಸಿಕೊಳ್ಳುವುದನ್ನು ರೂಢಿಸಿಕೊಳ್ಳಬೇಕು. ಇದರಿಂದ ಹಾನಿಯಾಗುವುದನ್ನು ತಪ್ಪಿಸಬಹುದು.\nನಾನು ಮನದ ಮಾತಿಗೆ ಸಿದ್ಧತೆಯಲ್ಲಿ ತೊಡಗಿದಾಗಲೆಲ್ಲ, ದೇಶದ ಜನತೆ ನನಗಿಂತಲೂ ಹೆಚ್ಚಿನ ತಯಾರಿಯಲ್ಲಿ ತೊಡಗುವುದನ್ನು ನಾನು ಗಮನಿಸುತ್ತಿದ್ದೇನೆ. ಈ ಬಾರಿಯಂತೂ ಜಿಎಸ್‌ಟಿ ಕುರಿತು ಸಾಕಷ್ಟು ಪತ್ರಗಳು ಬಂದಿವೆ, ದೂರವಾಣಿ ಕರೆಗಳು ಬಂದಿವೆ ಮತ್ತು ಜನರು ಈಗಲೂ ಜಿಎಸ್‌ಟಿ ಕುರಿತು ಸಂತಸ ವ್ಯಕ್ತಪಡಿಸುತ್ತಾರೆ, ಕುತೂಹಲ ತೋರುತ್ತಾರೆ. ಒಂದು ಕರೆಯನ್ನು ನಿಮಗೂ ಕೇಳಿಸಬಯಸುತ್ತೇನೆ: –\nನಮಸ್ಕಾರ ಪ್ರಧಾನಮಂತ್ರಿಗಳೇ, ನಾನು ಗುಡ್‌ಗಾಂವ್‌ನಿಂದ ನೀತು ಗರ್ಗ್ ಮಾತಾಡುತ್ತಿದ್ದೇನೆ. ನಾನು ಲೆಕ್ಕಪರಿಶೋಧಕರ ದಿನದಂದು ನೀವು ಮಾಡಿದ ಭಾಷಣ ಕೇಳಿದ್ದೇನೆ ಮತ್ತು ಪ್ರಭಾವಿತಳಾಗಿದ್ದೇನೆ. ನಮ್ಮ ದೇಶದಲ್ಲಿ ಕಳೆದ ತಿಂಗಳು ಇದೇ ದಿನಾಂಕದಂದು ಸರಕುಗಳು ಮತ್ತು ಸೇವಾ ತೆರಿಗೆ – ಜಿಎಸ್‌ಟಿ ಜಾರಿಗೆ ಬಂತು. ಸರ್ಕಾರ ನಿರೀಕ್ಷಿಸಿದಂತೆ ಒಂದು ತಿಂಗಳ ನಂತರ ಅದರ ಪರಿಣಾಮವಾಗುತ್ತಿದೆಯೋ ಇಲ್ಲವೋ ಎಂದು ತಾವು ತಿಳಿಸಬಹುದೇ? ಈ ಕುರಿತು ನಿಮ್ಮ ವಿಚಾರವನ್ನು ತಿಳಿಯಬಯಸುತ್ತೇನೆ. ಧನ್ಯವಾದಗಳು.\nಜಿಎಸ್‌ಟಿ ಆರಂಭವಾಗಿ ಸುಮಾರು ಒಂದು ತಿಂಗಳಾಯ್ತು ಮತ್ತು ಅದರ ಪ್ರಯೋಜನ ಗೋಚರಿಸಲಾರಂಭಿಸಿದೆ. ಒಬ್ಬ ಬಡವ ನನಗೆ ಪತ್ರ ಬರೆದು ಜಿಎಸ್‌ಟಿಯಿಂದಾಗಿ ಹೇಗೆ ಅವನ ಅವಶ್ಯಕ ವಸ್ತುಗಳ ಬೆಲೆಯಲ್ಲಿ ಇಳಿಕೆಯಾಗಿದೆ ಎಂದು ಹೇಳುತ್ತಾನೋ ಅದರಿಂದ ನನಗೆ ಬಹಳ ಸಂತೋಷವಾಗುತ್ತದೆ.\nಈಶಾನ್ಯ ಭಾಗದ ದೂರದ ಬೆಟ್ಟದ ತಪ್ಪಲಲ್ಲಿ ಅರಣ್ಯದಲ್ಲಿರುವವ ಪತ್ರ ಬರೆದು ಆರಂಭದಲ್ಲಿ ಇದೇನಿರಬಹುದು ಎಂದು ಭಯವಾಗುತ್ತಿತ್ತು ಆದರೆ ಈಗ ನಾನು ಕಲಿಯಲು, ತಿಳಿದುಕೊಳ್ಳಲು ಆರಂಭಿಸಿದ ಮೇಲೆ ನನಗನ್ನಿಸುತ್ತದೆ ಮೊದಲಿಗಿಂತ ಇದು ತುಂಬಾ ಸರಳವಾಗಿದೆ, ವ್ಯಾಪಾರ ಇನ್ನಷ್ಟು ಸರಳವಾಗಿದೆ, ಎಂದು ಹೇಳುತ್ತಾನೆ. ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ವ್ಯಾಪಾರಿಗಳ ಮೇಲೆ ಗ್ರಾಹಕರ ನಂಬಿಕೆ ಹೆಚ್ಚಿದೆ. ಸಾರಿಗೆ ಮತ್ತು ಸರಕು ಸಾಗಣೆ ಮೇಲೆ ಜಿಎಸ್‌ಟಿ ಪರಿಣಾಮ ಏನು ಎಂಬುದನ್ನು ನಾನು ಗಮನಿಸುತ್ತಿದ್ದೇನೆ. ಈಗ ಟ್ರಕ್‌ಗಳ ವೇಗ ಹೆಚ್ಚಿದೆ, ಹೆದ್ದಾರಿಗಳು ಅಡಚಣೆ ಮುಕ್ತ ಆಗಿವೆ. ಟ್ರಕ್‌ಗಳ ವೇಗ ಹೆಚ್ಚಿದ ಕಾರಣ ಮಾಲಿನ್ಯವೂ ತಗ್ಗಿದೆ. ವಸ್ತುಗಳು ತ್ವರಿತಗತಿಯಲ್ಲಿ ತಲುಪುತ್ತಿವೆ. ಈ ಅನುಕೂಲ ಇದ್ದೇ ಇದೆ, ಆದರೆ ಅದರ ಜೊತೆಗೆ ಆರ್ಥಿಕ ಸಬಲತೆಯೂ ಲಭಿಸುತ್ತದೆ. ಈ ಹಿಂದೆ ಬೇರೆಬೇರೆ ತೆರಿಗೆ ಪದ್ಧತಿ ಇದ್ದುದರಿಂದ ಸಾರಿಗೆ ಮತ್ತು ಸರಕು ಸಾಗಣೆ ವಲಯದ ಅತಿ ಹೆಚ್ಚು ಸಮಯ ಸಂಪನ್ಮೂಲ ಕಾಗದಪತ್ರ ನಿರ್ವಹಣೆ ಮಾಡುವುದರಲ್ಲೇ ವ್ಯಯವಾಗುತ್ತಿತ್ತು ಮತ್ತು ಪ್ರತಿ ರಾಜ್ಯದಲ್ಲೂ ಅದು ತನ್ನದೇ ಗೋದಾಮುಗಳನ್ನು ನಿರ್ಮಿಸಬೇಕಾಗುತ್ತಿತ್ತು.\nಜಿಎಸ್‌ಟಿ – ಯಾವುದನ್ನು ನಾನು ಉತ್ತಮ ಮತ್ತು ಸರಳ ತೆರಿಗೆ ಎಂದು ಕರೆಯುತ್ತೇನೆಯೋ ಅದು ನಿಜವಾಗಿಯೂ ನಮ್ಮ ಅರ್ಥವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಒಂದು ಸಕಾರಾತ್ಮಕ ಪ್ರಭಾವವನ್ನು ಬಹಳ ಕಡಿಮೆ ಸಮಯದಲ್ಲೇ ಬೀರಿದೆ. ಯಾವ ವೇಗದಲ್ಲಿ ಸುಗಮ ವರ್ಗಾವಣೆ ಆಗಿದೆ, ಯಾವ ವೇಗದಲ್ಲಿ ಸ್ಥಳಾಂತರ ಆಗಿದೆ, ಯಾವ ವೇಗದಲ್ಲಿ ನೋಂದಣಿ ಆಗಿದೆ ಅಂದರೆ ಇದು ಸಂಪೂರ್ಣ ರಾಷ್ಟ್ರದಲ್ಲಿ ಒಂದು ಹೊಸ ವಿಶ್ವಾಸ ಮೂಡಿಸಿದೆ. ಮುಂದೊಂದು ದಿನ ಅರ್ಥವ್ಯವಸ್ಥೆಯ ಪ್ರಾಜ್ಞರು, ನಿರ್ವಹಣಾ ಪಂಡಿತರು, ತಂತ್ರಜ್ಞಾನದ ಜ್ಞಾನಿಗಳು ಭಾರತದ ಜಿಎಸ್‌ಟಿ ಪ್ರಯೋಗವನ್ನು ಸಂಶೋಧನೆ ಮಾಡಿ ವಿಶ್ವದೆದುರು ಒಂದು ಮಾದರಿಯ ರೂಪದಲ್ಲಿ ಖಂಡಿತ ದಾಖಲಿಸಲಿದ್ದಾರೆ. ವಿಶ್ವದ ಹಲವಾರು ವಿಶ್ವವಿದ್ಯಾಲಯಗಳಿಗೆ ಇದೊಂದು ಮಾದರಿ ಅಧ್ಯಯನ ಆಗುವುದು. ಏಕೆಂದರೆ ಇಷ್ಟು ದೊಡ್ಡ ಮಟ್ಟದಲ್ಲಿ ಇಂಥ ಭಾರೀ ಬದಲಾವಣೆ ಮತ್ತು ಇಷ್ಟೊಂದು ಕೋಟಿಗಟ್ಟಲೆ ಜನರ ಸಹಭಾಗಿತ್ವದೊಂದಿಗೆ ಇಂಥ ದೊಡ್ಡ ದೇಶದಲ್ಲಿ ಅದನ್ನು ಜಾರಿಗೆ ತರುವುದು ಮತ್ತು ಸಫಲತೆಯೊಂದಿಗೆ ಮುನ್ನಡೆಸುವುದು, ಇದು ಸ್ವಯಂ ತಾನೇ ಸಫಲತೆಯ ಒಂದು ಉತ್ತುಂಗ ಶಿಖರ. ವಿಶ್ವ ಖಂಡಿತ ಇದರ ಅಧ್ಯಯನ ಮಾಡುತ್ತದೆ. ಜಿಎಸ್‌ಟಿ ಜಾರಿಗೆ ತರಲಾಗಿದೆ. ಎಲ್ಲ ರಾಜ್ಯಗಳ ಪಾಲುದಾರಿಕೆಯೂ ಇದರಲ್ಲಿದೆ. ಎಲ್ಲ ರಾಜ್ಯಗಳ ಜವಾಬ್ದಾರಿಯೂ ಇದೆ. ರಾಜ್ಯ ಸರ್ಕಾರಗಳು ಮತ್ತು ಕೇಂದ್ರ ಸರ್ಕಾರ ಜಂಟಿಯಾಗಿ ಸಂಪೂರ್ಣ ಸಹಮತದೊಂದಿಗೆ ಎಲ್ಲ ನಿರ್ಣಯಗಳನ್ನೂ ಕೈಗೊಂಡಿವೆ. ಅದರ ಪರಿಣಾಮವಾಗಿಯೇ ಬಡವರ ಮೇಲೆ ಯಾವುದೇ ಬಗೆಯ ಒತ್ತಡವಾಗದಂತೆ ನೋಡಿಕೊಳ್ಳುವುದಕ್ಕೆ ಎಲ್ಲ ಸರ್ಕಾರಗಳೂ ಆದ್ಯತೆ ನೀಡಿವೆ. ಜಿಎಸ್‌ಟಿ ಆಪ್ ಮೂಲಕ ಜಿಎಸ್‌ಟಿಗೆ ಮೊದಲು ಯಾವ ವಸ್ತುವಿನ ಬೆಲೆ ಎಷ್ಟಿತ್ತು ಮತ್ತು ಹೊಸ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಅದರ ಬೆಲೆ ಎಷ್ಟಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ತಿಳಿದುಕೊಳ್ಳಬಹುದು. ಇದೆಲ್ಲ ನಿಮ್ಮ ಮೊಬೈಲ್ ಫೋನ್‌ನಲ್ಲೇ ಲಭ್ಯ. ಒಂದು ದೇಶ – ಒಂದು ತೆರಿಗೆ ಎಂಥ ದೊಡ್ಡ ಕನಸು ನನಸಾಗಿದೆ. ತಾಲೂಕಿನಿಂದ ಹಿಡಿದು ಕೇಂದ್ರ ಸರ್ಕಾರದವರೆಗಿನ ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳು ಎಷ್ಟೊಂದು ಪರಿಶ್ರಮವಹಿಸಿದ್ದಾರೆ, ಎಷ್ಟೊಂದು ಸಮರ್ಪಣಾ ಭಾವದಿಂದ ಕಾರ್ಯನಿರ್ವಹಿಸಿದ್ದಾರೆ ಎನ್ನುವುದನ್ನು ಗಮನಿಸಿದ್ದೇನೆ. ಒಂದು ರೀತಿಯಲ್ಲಿ ಸರ್ಕಾರ ಮತ್ತು ವ್ಯಾಪಾರಿಗಳು ಮತ್ತು ಗ್ರಾಹಕರ ಮಧ್ಯೆ ಸ್ನೇಹಮಯ ವಾತಾವರಣ ಏರ್ಪಟ್ಟಿತ್ತು. ಅದು ವಿಶ್ವಾಸ ವೃದ್ಧಿಸುವಲ್ಲಿ ಬಹಳ ದೊಡ್ಡ ಪಾತ್ರವಹಿಸಿದೆ. ಈ ಕೆಲಸದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಂತಹ ಎಲ್ಲ ಖಾತೆಗಳನ್ನು, ಎಲ್ಲ ವಿಭಾಗಗಳನ್ನು, ಕೇಂದ್ರ ಮತ್ತು ರಾಜ್ಯದ ಸರ್ಕಾರಗಳ ಎಲ್ಲ ನೌಕರರನ್ನೂ ಹೃದಯಪೂರ್ವಕವಾಗಿ ಅಭಿನಂದಿಸುತ್ತೇನೆ. ಜಿಎಸ್‌ಟಿ ಭಾರತದ ಸಾಮೂಹಿಕ ಶಕ್ತಿಯ ಸಫಲತೆಯ ಒಂದು ಉತ್ತಮ ಉದಾಹರಣೆಯಾಗಿದೆ. ಇದೊಂದು ಐತಿಹಾಸಿಕ ಸಾಧನೆಯಾಗಿದೆ. ಮತ್ತು ಇದು ಕೇವಲ ತೆರಿಗೆ ಸುಧಾರಣೆ ಆಗಿರದೆ ಒಂದು ಹೊಸ ಪ್ರಾಮಾಣಿಕತೆಯ ಸಂಸ್ಕೃತಿಗೆ ಶಕ್ತಿಯನ್ನು ನೀಡುವಂತಹ ಅರ್ಥವ್ಯವಸ್ಥೆಯಾಗಿದೆ. ಒಂದು ರೀತಿಯಲ್ಲಿ ಸಾಮಾಜಿಕ ಸುಧಾರಣೆಯ ಅಭಿಯಾನವೂ ಆಗಿದೆ. ನಾನು ಇನ್ನೊಮ್ಮೆ ಇಂಥ ದೊಡ್ಡ ಪ್ರಯತ್ನವನ್ನು ಸಫಲತೆಯೊಂದಿಗೆ ಸಾಕಾರಗೊಳಿಸಿದ್ದಕ್ಕೆ ದೇಶದ ಕೋಟಿಕೋಟಿ ಜನರಿಗೆ ಕೋಟಿಕೋಟಿ ವಂದನೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಆಗಸ್ಟ್ ತಿಂಗಳು ಕ್ರಾಂತಿಯ ತಿಂಗಳಾಗಿದೆ. ಇದನ್ನು ಸಹಜವಾಗಿಯೇ ನಾವೆಲ್ಲ ಬಾಲ್ಯದಿಂದಲೂ ಕೇಳುತ್ತಾ ಬಂದಿದ್ದೇವೆ. ಅದಕ್ಕೆ ಕಾರಣವೇನೆಂದರೆ 1920ರ ಆಗಸ್ಟ್ 1ರಂದು ಅಸಹಕಾರ ಆಂದೋಲನ ಆರಂಭವಾಗಿತ್ತು. 1942ರ ಆಗಸ್ಟ್ 9ರಂದು ಭಾರತ ಬಿಟ್ಟು ತೊಲಗಿ ಆಂದೋಲನ ಆರಂಭವಾಯಿತು. ಅದನ್ನು ಅಗಸ್ಟ್ ಕ್ರಾಂತಿಯ ಹೆಸರಿನಲ್ಲಿ ಗುರುತಿಸಲಾಗುತ್ತದೆ. ಆಗಸ್ಟ್ 15, 1947ರಲ್ಲಿ ದೇಶಕ್ಕೆ ಸ್ವಾತಂತ್ರ್ಯ ದೊರಕಿತು. ಈ ವರ್ಷ ಭಾರತ ಬಿಟ್ಟು ತೊಲಗಿ ಆಂದೋಲನದ 75ನೇ ವರ್ಷವನ್ನು ಆಚರಿಸಲಿದ್ದೇವೆ. ಆದರೆ ಭಾರತ ಬಿಟ್ಟು ತೊಲಗಿ ಎಂಬ ಘೋಷಣೆಯನ್ನು ಡಾ. ಯುಸುಫ್ ಮೆಹರ್ ಅಲಿಯವರು ನೀಡಿದ್ದರು ಎಂಬ ವಿಷಯ ಕೆಲವೇ ಜನರಿಗೆ ಮಾತ್ರ ಗೊತ್ತು. ನಮ್ಮ ಹೊಸ ಪೀಳಿಗೆ ಆಗಸ್ಟ್ 9, 1942ರಂದು ಏನಾಗಿತ್ತು ಎಂಬುದನ್ನು ತಿಳಿದುಕೊಳ್ಳಬೇಕು. 1857ರಿಂದ 1942ರವರೆಗೆ ಸ್ವಾತಂತ್ರ್ಯದ ಹುರುಪಿನೊಂದಿಗೆ ಹೇಗೆ ಜನರು ಒಗ್ಗೂಡುತ್ತಿದ್ದರು, ಸಂಕಷ್ಟಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದರು ಎಂಬ ಇತಿಹಾಸದ ಪುಟಗಳು ಭವ್ಯ ಭಾರತದ ನಿರ್ಮಾಣಕ್ಕೆ ನಮಗೆ ಪ್ರೇರಣೆಯಾಗಿವೆ. ನಮ್ಮ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರರು ನೀಡಿದ ತ್ಯಾಗ, ಬಲಿದಾನಕ್ಕಿಂತ ದೊಡ್ಡ ಪ್ರೇರಣೆ ಬೇರೆ ಯಾವುದಿದೆ? ಭಾರತ ಬಿಟ್ಟು ತೊಲಗಿ ಆಂದೋಲನ ಸ್ವಾತಂತ್ರ್ಯದ ಆಂದೋಲನದ ಮಹತ್ವಪೂರ್ಣ ಸಂಘರ್ಷವಾಗಿತ್ತು. ಇದೇ ಆಂದೋಲನ ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯಿಂದ ಮುಕ್ತಿ ಹೊಂದಲು ಸಂಪೂರ್ಣ ದೇಶ ಸಂಕಲ್ಪ ಕೈಗೊಳ್ಳುವಂತೆ ಮಾಡಿತು. ಬ್ರಿಟಿಷ್ ಆಡಳಿತದ ವಿರುದ್ಧ ಭಾರತೀಯ ಜನಸಮೂಹ ಹಳ್ಳಿಯಾಗಲಿ, ಪಟ್ಟಣವಾಗಲಿ, ಅಕ್ಷರಸ್ಥರಾಗಿರಲಿ, ಅನಕ್ಷರಸ್ಥರಾಗಿರಲಿ, ಬಡವ ಬಲ್ಲಿದರಾಗಿರಲಿ ಎಲ್ಲರೂ ಹಿಂದೂಸ್ತಾನದ ಮೂಲೆ ಮೂಲೆಯಿಂದ ಹೆಗಲಿಗೆ ಹೆಗಲು ಸೇರಿಸಿ ಒಗ್ಗೂಡಿ ಭಾರತ ಬಿಟ್ಟು ತೊಲಗಿ ಆಂದೋಲನದ ಭಾಗವಾಗಿದ್ದರು.\nಜನರ ಆಕ್ರೋಶ ಮುಗಿಲು ಮುಟ್ಟಿತ್ತು. ಮಹಾತ್ಮ ಗಾಂಧೀಜಿಯವರ ಆಹ್ವಾನದ ಮೇರೆಗೆ ಲಕ್ಷಾಂತರ ಭಾರತೀಯರು ಮಾಡು ಇಲ್ಲವೆ ಮಡಿ ಮಂತ್ರದೊಂದಿಗೆ ತಮ್ಮ ಜೀವನವನ್ನು ಸಂಘರ್ಷಕ್ಕೆ ಒಡ್ಡುತ್ತಿದ್ದರು. ದೇಶದ ಲಕ್ಷಾಂತರ ಯುವಕರು ತಮ್ಮ ವಿದ್ಯಾಭ್ಯಾಸ ತೊರೆದಿದ್ದರು. ಪುಸ್ತಕಗಳನ್ನು ತೊರೆದಿದ್ದರು. ಸ್ವಾತಂತ್ರ್ಯದ ಕಹಳೆ ಮೊಳಗಿತ್ತು. ಅವರು ಹೊರಟು ನಿಂತಿದ್ದರು. ಆಗಸ್ಟ್ 9ರಂದು ಭಾರತ ಬಿಟ್ಟು ತೊಲಗಿ ಆಂದೋಲನಕ್ಕೆ ಮಹಾತ್ಮ ಗಾಂಧೀ ಆಹ್ವಾನವನ್ನೇನೋ ನೀಡಿದರು, ಆದರೆ ಬ್ರಿಟಿಷ್ ಸರ್ಕಾರ ದೊಡ್ಡ ನೇತಾರರನ್ನೊಳಗೊಂಡಂತೆ ಎಲ್ಲರನ್ನೂ ಜೈಲಿಗೆ ಅಟ್ಟಿತು. ಅದೇ ಕಾಲಘಟ್ಟದಲ್ಲಿ ಎರಡನೇ ಹಂತದ ನಾಯಕತ್ವದಲ್ಲಿ ಡಾ. ಲೋಹಿಯಾ, ಜಯಪ್ರಕಾಶ್ ನಾರಾಯಣ್‌ರಂತಹ ಮಹಾಪುರುಷರು ಮಹತ್ವಪೂರ್ಣ ಪಾತ್ರಹಿಸಿದ್ದರು. ಅಸಹಕಾರ ಆಂದೋಲನ ಮತ್ತು ಭಾರತ ಬಿಟ್ಟು ತೊಲಗಿ ಆಂದೋಲನ ಮಹಾತ್ಮ ಗಾಂಧೀಯವರ ಎರಡು ವಿಭಿನ್ನ ರೂಪಗಳನ್ನು ಸಾದರಪಡಿಸುತ್ತವೆ. ಅಸಹಕಾರ ಆಂದೋಲನದ ರೂಪವೇ ಬೇರೆಯಾಗಿತ್ತು ಮತ್ತು 1942ರಲ್ಲಿ ಪರಿಸ್ಥಿತಿ ಎಷ್ಟು ಗಂಭೀರವಾಗಿತ್ತೆಂದರೆ ಮಹಾತ್ಮಾ ಗಾಂಧೀಜಿಯಂಥ ಮಹಾಪುರುಷರು ಮಾಡು ಇಲ್ಲವೆ ಮಡಿ ಎಂಬ ಮಂತ್ರವನ್ನಿತ್ತರು. ಈ ಸಂಪೂರ್ಣ ಸಫಲತೆ ಹಿಂದೆ ಜನಸಮರ್ಥನೆಯಿತ್ತು, ಜನರ ಸಾಮರ್ಥ್ಯವಿತ್ತು, ಜನರ ಸಂಕಲ್ಪವಿತ್ತು, ಜನರ ಸಂಘರ್ಷವಿತ್ತು. ಸಂಪೂರ್ಣ ದೇಶವೇ ಒಗ್ಗಟ್ಟಿನಿಂದ ಹೋರಾಡುತ್ತಿತ್ತು. ನಾನು ಕೆಲವೊಮ್ಮೆ ಯೋಚಿಸುತ್ತೇನೆ. ಒಂದೊಮ್ಮೆ ಇತಿಹಾಸದ ಪುಟಗಳನ್ನು ಜೋಡಿಸಿ ನೋಡಿದರೆ ಭಾರತದ ಪ್ರಥಮ ಸ್ವಾತಂತ್ರ್ಯ ಸಂಗ್ರಾಮ 1857ರಲ್ಲಿ ಆಯಿತು. 1857ರಲ್ಲಿ ಆರಂಭವಾದ ಸ್ವಾತಂತ್ರ್ಯ ಸಂಗ್ರಾಮ 1942ರವರೆಗೆ ಪ್ರತಿ ಕ್ಷಣವೂ ದೇಶದ ಒಂದಲ್ಲ ಒಂದು ಮೂಲೆಯಲ್ಲಿ ಜಾಗೃತವಾಗಿತ್ತು. ಈ ಸುದೀರ್ಘ ಕಾಲಘಟ್ಟ ದೇಶದ ಜನರ ಮನದಲ್ಲಿ ಸ್ವಾತಂತ್ರ್ಯದ ಕಿಚ್ಚನ್ನು ಹುಟ್ಟುಹಾಕಿತು. ಪ್ರತಿಯೊಬ್ಬರೂ ಏನಾದರೊಂದು ಮಾಡಲು ಬದ್ಧರಾಗಿ ನಿಂತರು. ಪೀಳಿಗೆ ಬದಲಾದರೂ ಸಂಕಲ್ಪ ಮಾತ್ರ ಅಚಲವಾಗಿತ್ತು. ಜನರು ಬರುತ್ತಲೇ ಇದ್ದರು, ಒಗ್ಗೂಡುತ್ತಲೇ ಇದ್ದರು, ಹೋಗುತ್ತಿದ್ದರು, ಮತ್ತೆ ಹೊಸಬರು ಬರುತ್ತಿದ್ದರು, ಒಗ್ಗೂಡುತ್ತಿದ್ದರು. ಬ್ರಿಟಿಷ್ ಸರ್ಕಾರವನ್ನು ಕಿತ್ತೊಗೆಯಲು ಪ್ರತಿ ಕ್ಷಣವೂ ಪ್ರಯತ್ನಗಳು ನಡೆದೇ ಇದ್ದವು. 1857ರಿಂದ 1942ರ ವರೆಗೆ ನಡೆದ ಪ್ರಯತ್ನ, ಆಂದೋಲನ ಎಂಥ ಸ್ಥಿತಿ ನಿರ್ಮಾಣ ಮಾಡಿತೆಂದರೆ 1942ರಲ್ಲಿ ಅದು ಪರಾಕಾಷ್ಟೆಯ ಹಂತ ತಲುಪಿತು ಮತ್ತು ಭಾರತ ಬಿಟ್ಟು ತೊಲಗಿ ಎಂಬ ಕಹಳೆ ಎಷ್ಟು ತೀವ್ರತರವಾಗಿ ಮೊಳಗಿತೆಂದರೆ ಮುಂದಿನ 5 ವರ್ಷಗಳಲ್ಲಿ ಅಂದರೆ 1947ರಲ್ಲಿ ಬ್ರಿಟಿಷರು ಭಾರತ ಬಿಟ್ಟು ಹೋಗಬೇಕಾಯಿತು. 1857ರಿಂದ 1942ರ ವರೆಗೆ ಸ್ವಾತಂತ್ರ್ಯದ ಬಿಸಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನೂ ತಟ್ಟಿತು. 1942ರಿಂದ 1947ರ ವರೆಗಿನ 5 ವರ್ಷಗಳಲ್ಲಿ ಜನರ ಮನಸ್ಸು ಹೇಗೆ ಸಿದ್ಧಗೊಂಡಿತ್ತು ಎಂದರೆ ಸಂಕಲ್ಪ ಸಿದ್ಧಿಯ 5 ನಿರ್ಣಾಯಕ ವರ್ಷಗಳಂತೆ ಸಫಲತೆಯೊಂದಿಗೆ ದೇಶಕ್ಕೆ ಸ್ವಾತಂತ್ರ್ಯ ತಂದುಕೊಡಲು ಕಾರಣವಾಯಿತು. ಈ 5 ವರ್ಷಗಳು ನಿರ್ಣಾಯಕ ವರ್ಷಗಳಾಗಿದ್ದವು.\nಈಗ ನಿಮ್ಮನ್ನು ಈ ಗಣಿತದೊಂದಿಗೆ ಒಗ್ಗೂಡಿಸಬಯಸುತ್ತೇನೆ. 1947ರಲ್ಲಿ ನಾವು ಸ್ವತಂತ್ರರಾದೆವು. ಇಂದು 2017. ಸುಮಾರು 70 ವರ್ಷಗಳಾಗಿವೆ. ಸರ್ಕಾರಗಳು ಬಂದವು, ಹೋದವು. ವ್ಯವಸ್ಥೆಗಳು ನಿರ್ಮಾಣಗೊಂಡವು, ಬದಲಾದವು, ಪೋಷಿತಗೊಂಡವು, ವೃದ್ಧಿಗೊಂಡವು. ದೇಶವನ್ನು ಸಮಸ್ಯೆಗಳಿಂದ ಮುಕ್ತಗೊಳಿಸಲು ಪ್ರತಿಯೊಬ್ಬರೂ ತಮ್ಮದೇ ರೀತಿಯಲ್ಲಿ ಪ್ರಯತ್ನಿಸಿದರು. ದೇಶದಲ್ಲಿ ಉದ್ಯೋಗಾಭಿವೃದ್ಧಿಗೆ, ಬಡತನ ನಿರ್ಮೂಲನೆಗೆ, ವಿಕಾಸಕ್ಕಾಗಿ ಪ್ರಯತ್ನಗಳು ನಡೆದವು. ತಮ್ಮತಮ್ಮ ರೀತಿಯಲ್ಲಿ ಪ್ರಯತ್ನಗಳೂ ನಡೆದವು. ಸಫಲತೆಯೂ ದೊರೆಯಿತು. ಅಪೇಕ್ಷೆಯೂ ಹುಟ್ಟಿಕೊಂಡವು. 1942ರಿಂದ 1947ರ ವರೆಗೆ ಸಂಕಲ್ಪದಿಂದ ಸಿದ್ಧಿವರೆಗೆ ನಿರ್ಣಾಯಕವಾದ 5 ವರ್ಷಗಳಾಗಿದ್ದಂತೆ, 2017ರಿಂದ 2022ರ ವರೆಗೆ ಮತ್ತೊಮ್ಮೆ ಸಂಕಲ್ಪದಿಂದ ಸಿದ್ಧಿವರೆಗಿನ 5 ವರ್ಷಗಳ ಕಾಲಘಟ್ಟ ನಮ್ಮ ಮುಂದಿದೆ. ಈ 2017ರ ಆಗಸ್ಟ್ 15ನ್ನು ’ಸಂಕಲ್ಪ ಪರ್ವ’ವಾಗಿ ಆಚರಿಸೋಣ. 2022ಕ್ಕೆ ಸ್ವಾತಂತ್ರ್ಯ ಬಂದು 75 ವರ್ಷಗಳು ಪೂರ್ಣಗೊಳ್ಳುತ್ತವೆ, ಆಗ ಈ ಸಂಕಲ್ಪವನ್ನು ಸಾಧಿಸಿಯೇ ತೀರುತ್ತೇವೆ.\nಆಗಸ್ಟ್ 9ರ ಕ್ರಾಂತಿ ದಿವಸವನ್ನು ನೆನೆದು ದೇಶದ 125 ಕೋಟಿ ಜನತೆ ಆಗಸ್ಟ್ 15ರಂದು ಸಂಕಲ್ಪ ಮಾಡಲಿ – ವ್ಯಕ್ತಿಗತವಾಗಿ, ನಾಗರಿಕನಾಗಿ ನಾನು ದೇಶಕ್ಕಾಗಿ ಇಷ್ಟು ಕೆಲಸ ಮಾಡಿಯೇ ತೀರುವೆ, ಕುಟುಂಬದ ರೂಪದಲ್ಲಿ ಇದನ್ನು ಮಾಡುವೆ, ಸಮಾಜದ ರೂಪದಲ್ಲಿ ಮಾಡುವೆ, ಗ್ರಾಮ ಮತ್ತು ನಗರದ ರೂಪದಲ್ಲಿ ಮಾಡುವೆ, ಸರ್ಕಾರದ ಭಾಗವಾಗಿ ಇದನ್ನು ಮಾಡುವೆ, ಸರ್ಕಾರದ ಪರವಾಗಿ ಇದನ್ನು ಮಾಡುವೆ ಎಂದು. ಹೀಗೆ ಕೋಟ್ಯಂತರ ಸಂಕಲ್ಪಗಳಾಗಲಿ. ಕೋಟ್ಯಂತರ ಸಂಕಲ್ಪಗಳನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸುವ ಪ್ರಯತ್ನಗಳಾಗಲಿ. ಅಂದರೆ 1942ರಿಂದ 1947ರ ವರೆಗಿನ ಕಾಲಘಟ್ಟ ದೇಶದ ಸ್ವಾತಂತ್ರ್ಯಕ್ಕೆ ಹೇಗೆ ನಿರ್ಣಾಯಕ ಪಾತ್ರವಹಿಸಿತ್ತೋ, ಹಾಗೆಯೇ 2017ರಿಂದ 2022ರ ವರೆಗಿನ 5 ವರ್ಷಗಳು ಭಾರತದ ಭವಿಷ್ಯಕ್ಕೆ ನಿರ್ಣಾಯಕವಾಗಲಿವೆ ಮತ್ತು ಮಾಡಲೇಬೇಕಾಗಿದೆ. 5 ವರ್ಷಗಳ ನಂತರ ದೇಶದ 75ನೇ ಸ್ವಾತಂತ್ರ್ಯೋತ್ಸವ ಆಚರಿಸೋಣ. ಅದಕ್ಕಾಗಿ ನಾವೆಲ್ಲಾ ಇಂದು ದೃಢಸಂಕಲ್ಪ ಕೈಗೊಳ್ಳಬೇಕಿದೆ. 2017ನ್ನು ನಮ್ಮ ಸಂಕಲ್ಪದ ವರ್ಷವನ್ನಾಗಿಸಬೇಕಿದೆ. ಇದೇ ಆಗಸ್ಟ್ ತಿಂಗಳಲ್ಲಿ ನಾವು ಸಂಕಲ್ಪಬದ್ಧರಾಗಬೇಕಿದೆ ಮತ್ತು ಮಾಲಿನ್ಯ ದೇಶದಿಂದ ತೊಲಗು, ಬಡತನ ದೇಶಬಿಟ್ಟು ತೊಲಗು, ಭ್ರಷ್ಟಾಚಾರ ದೇಶಬಿಟ್ಟು ತೊಲಗು, ಭಯೋತ್ಪಾದನೆ ದೇಶಬಿಟ್ಟು ತೊಲಗು, ಜಾತೀಯತೆ ದೇಶಬಿಟ್ಟು ತೊಲಗು ಎಂಬ ಸಂಕಲ್ಪ ಕೈಗೊಳ್ಳಬೇಕಿದೆ. ಇಂದು ‘ಮಾಡುತ್ತೇವೆ, ಇಲ್ಲವೆ ಮಡಿಯುತ್ತೇವೆ’ ಎಂಬುದರ ಅವಶ್ಯಕತೆಯಿಲ್ಲ. ಬದಲಾಗಿ ನವ ಭಾರತದ ಸಂಕಲ್ಪದೊಂದಿಗೆ ಒಗ್ಗೂಡುವ, ಶ್ರಮಿಸುವ, ತನುಮನದಿಂದ ಸಾಧಿಸುವ ಅವಶ್ಯಕತೆಯಿದೆ. ಸಂಕಲ್ಪದೊಂದಿಗೆ ಬದುಕಬೇಕಿದೆ, ಶ್ರಮಿಸಬೇಕಿದೆ. ಬನ್ನಿ, ಆಗಸ್ಟ್ 9ರಿಂದ ಸಂಕಲ್ಪದಿಂದ ಸಿದ್ಧಿಯೆಡೆಗೆ ಸಾಗುವ ಮಹಾ ಅಭಿಯಾನವನ್ನು ಆರಂಭಿಸೋಣ. ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯ, ಸಾಮಾಜಿಕ ಸಂಸ್ಥೆಗಳು, ಸ್ಥಳೀಯ ಘಟಕಗಳ ಅಂಗಸಂಸ್ಥೆಗಳು, ಶಾಲಾಕಾಲೇಜುಗಳು, ವಿವಿಧ ಸಂಘಟನೆಗಳು ಎಲ್ಲರೂ ನವ ಭಾರತಕ್ಕಾಗಿ ಒಂದಲ್ಲ ಒಂದು ಸಂಕಲ್ಪ ಕೈಗೊಳ್ಳಬೇಕು. ಎಂಥ ಸಂಕಲ್ಪಗೈಯಬೇಕೆಂದರೆ ಮುಂದಿನ 5 ವರ್ಷಗಳಲ್ಲಿ ಅದನ್ನು ನಾವು ಸಾಧಿಸಿ ತೋರಿಸಬೇಕು. ಯುವ ಸಂಘಟನೆಗಳು, ವಿದ್ಯಾರ್ಥಿ ಸಂಘಟನೆಗಳು, ಸರ್ಕಾರೇತರ ಸಂಸ್ಥೆಗಳು ಮುಂತಾದವು ಸಾಮೂಹಿಕ ಚರ್ಚೆಗೆ ವೇದಿಕೆ ಸಿದ್ಧಗೊಳಿಸಬಹುದು. ಹೊಸಹೊಸ ಉಪಾಯಗಳನ್ನು ಹುಟ್ಟುಹಾಕಬಹುದು. ಒಂದು ರಾಷ್ಟ್ರದಂತೆ ನಾವು ಏನು ಸಾಧಿಸಬೇಕಿದೆ. ಒಬ್ಬ ವ್ಯಕ್ತಿಯಾಗಿ ಅದರಲ್ಲಿ ನನ್ನ ಕೊಡುಗೆ ಏನು? ಬನ್ನಿ, ಈ ಕುರಿತ ಸಂಕಲ್ಪಪರ್ವದೊಂದಿಗೆ ಕೈಜೋಡಿಸೋಣ.\nನಾನು ಇಂದು ವಿಶೇಷವಾಗಿ ಆನ್‌ಲೈನ್ ಜಗತ್ತಿನ ಬಗ್ಗೆ ಹೇಳಲು ಇಷ್ಟಪಡುತ್ತೇನೆ, ಏಕೆಂದರೆ, ನಾವೆಲ್ಲೇ ಇದ್ದರೂ ಅಥವಾ ಇಲ್ಲದಿದ್ದರೂ, ಆನ್‌ಲೈನ್ ಖಂಡಿತಾ ಇರುತ್ತೆ. ಈ ಆನ್‌ಲೈನ್ ಪ್ರಪಂಚದಲ್ಲಿ, ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ನನ್ನ ಯುವ ಸ್ನೇಹಿತರಿಗೆ, ತಮ್ಮ ಅನುಶೋಧನಾತ್ಮಕ ವಿಧಾನಗಳಿಂದ ನವ ಭಾರತವನ್ನು ನಿರ್ಮಿಸಲು ಮುಂದೆ ಬರಲು ನಾನು ಆಹ್ವಾನಿಸುತ್ತೇನೆ. ತಂತ್ರಜ್ಞಾನವನ್ನು ಉಪಯೋಗಿಸಿ ವೀಡಿಯೋ ಪೋಸ್ಟ್, ಬ್ಲಾಗ್, ಲೇಖನ ಮತ್ತು ಹೊಸಹೊಸ ಕಲ್ಪನೆಗಳನ್ನು ಹೊತ್ತು ತರಲಿ. ಈ ಅಭಿಯಾನವನ್ನು ಒಂದು ಜನಾಂದೋಲನವನ್ನಾಗಿ ಪರಿವರ್ತಿಸೋಣ. ನರೇಂದ್ರ ಮೋದಿ ಆಪ್‌ನಲ್ಲೂ ನನ್ನ ಯುವ ಸ್ನೇಹಿತರಿಗಾಗಿ ಕ್ವಿಟ್ ಇಂಡಿಯಾ ರಸಪ್ರಶ್ನೆಗೆ ಚಾಲನೆ ನೀಡಲಾಗುವುದು. ಈ ಕ್ವಿಝ್ ಯುವಕರನ್ನು ನಮ್ಮ ದೇಶದ ಗೌರವಪೂರ್ಣ ಇತಿಹಾಸದೊಂದಿಗೆ ಬೆಸೆಯುವ ಮತ್ತು ಅವರಿಗೆ ಸ್ವಾತಂತ್ರ್ಯ ಸಂಗ್ರಾಮದ ನಾಯಕರನ್ನು ಪರಿಚಯಿಸುವ ಒಂದು ಪ್ರಯತ್ನವಾಗಿದೆ. ನೀವು ಖಂಡಿತಾ ಇದರ ವ್ಯಾಪಕ ಪ್ರಚಾರ ಮತ್ತು ಪ್ರಸಾರ ಮಾಡುತ್ತೀರಿ ಎಂದು ನಾನು ನಂಬಿದ್ದೇನೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೇ, ಆಗಸ್ಟ್ 15ರಂದು, ನನಗೆ ದೇಶದ ಪ್ರಧಾನ ಸೇವಕನ ರೂಪದಲ್ಲಿ ಕೆಂಪು ಕೋಟೆಯಿಂದ ರಾಷ್ಟ್ರದ ಜನತೆಯನ್ನು ಉದ್ದೇಶಿಸಿ ಮಾತನಾಡಲು ಅವಕಾಶ ದೊರೆಯುತ್ತದೆ. ನಾನೊಬ್ಬ ನಿಮಿತ್ತ ಮಾತ್ರ. ಅಲ್ಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯಾಗಿ ಮಾತನಾಡುವುದಿಲ್ಲ. ಕೆಂಪು ಕೋಟೆಯಿಂದ 125 ಕೋಟಿ ಜನರ ಕೂಗು ಪ್ರತಿಧ್ವನಿಸುತ್ತದೆ. ಜನರ ಕನಸುಗಳನ್ನ ಶಬ್ದದ ರೂಪದಲ್ಲಿ ಹೊರಹಾಕುವ ಒಂದು ಪ್ರಯತ್ನವಾಗುತ್ತದೆ ಮತ್ತು ಕಳೆದ 3 ವರ್ಷಗಳಿಂದ ಸತತವಾಗಿ ಆಗಸ್ಟ್ 15ರ ಪ್ರಯುಕ್ತ ನಾನು ಏನು ಮಾತನಾಡಬೇಕು, ಯಾವ ವಿಷಯಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಳ್ಳಬೇಕು ಎಂಬುದರ ಬಗ್ಗೆ ದೇಶದ ಮೂಲೆಮೂಲೆಗಳಿಂದಲೂ ನನಗೆ ಸಲಹೆಗಳು ಲಭಿಸುತ್ತಿವೆ ಎಂದು ಹೇಳಲು ನನಗೆ ಸಂತೋಷವಾಗುತ್ತದೆ. ಮೈಗೌನಲ್ಲಿ ಅಥವಾ ನರೇಂದ್ರ ಮೋದಿ ಆಪ್‌ನಲ್ಲಿ ನೀವು ನಿಮ್ಮ ಸಲಹೆಗಳನ್ನು ನನಗೆ ಖಂಡಿತಾ ಕಳುಹಿಸಲು ಈ ಬಾರಿಯೂ ಆಹ್ವಾನಿಸುತ್ತೇನೆ. ನಾನು ಸ್ವತಃ ಅದನ್ನು ಓದುತ್ತೇನೆ ಮತ್ತು ಆಗಸ್ಟ್ 15ರಂದು ನನ್ನ ಬಳಿ ಇರುವಂಥ ಸಮಯದಲ್ಲಿ, ನಾನು ಅದನ್ನು ವ್ಯಕ್ತಪಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ. ನನ್ನ ಕಳೆದ 3 ವರ್ಷಗಳ ಆಗಸ್ಟ್ 15ರ ಭಾಷಣಗಳು ಸ್ವಲ್ಪ ದೀರ್ಘವಾಗಿರುವುದರ ಆಕ್ಷೇಪಣೆ ಕೇಳಿಬಂದಿದೆ. ನಾನು ಈ ಬಾರಿ ಅದನ್ನು ಚಿಕ್ಕದಾಗಿಸಬೇಕೆಂದು ಮನಸ್ಸಿನಲ್ಲಿ ಅಂದುಕೊಂಡಿದ್ದೇನೆ. ಹೆಚ್ಚೆಂದರೆ 40-45-50 ನಿಮಿಷಗಳಲ್ಲಿ ಪೂರ್ಣಗೊಳಿಸಬೇಕೆಂದು. ನಾನು ನನಗೇ ನಿಯಮಗಳನ್ನು ಹಾಕಿಕೊಳ್ಳುವ ಪ್ರಯತ್ನ ಮಾಡಿದ್ದೇನೆ. ಅದನ್ನು ಮಾಡಲಾಗುತ್ತದೋ ಅಥವಾ ಇಲ್ಲವೋ ಎಂಬುದು ನನಗೆ ಗೊತ್ತಿಲ್ಲ. ನನ್ನ ಪ್ರಯತ್ನದಲ್ಲಿ ಯಶಸ್ಸು ಸಿಗುತ್ತದೆಯೋ ಇಲ್ಲವೋ ಎಂಬುದನ್ನು ನೋಡೋಣ.\nನಾನು ದೇಶಬಾಂಧವರೇ, ಇಂದು ಮತ್ತೊಂದು ಮಾತನ್ನೂ ಹೇಳಲು ಇಚ್ಛಿಸುತ್ತೇನೆ. ಭಾರತದ ಆರ್ಥಿಕತೆಯಲ್ಲಿ ಒಂದು ಸಾಮಾಜಿಕ ಅರ್ಥಶಾಸ್ತ್ರವೂ ಇದೆ. ನಾವು ಅದನ್ನು ಎಂದಿಗೂ ಗೌಣ ಎಂದು ಅಂದಾಜಿಸಬಾರದು. ನಮ್ಮ ಹಬ್ಬಗಳು, ನಮ್ಮ ಉತ್ಸವಗಳು, ಇವು ಕೇವಲ ಆನಂದ ಮತ್ತು ಮೋಜಿನ ಸಂದರ್ಭಗಳಾಗಿವೆ ಎಂದಲ್ಲ. ನಮ್ಮ ಹಬ್ಬಗಳು, ನಮ್ಮ ಉತ್ಸವಗಳು ಸಾಮಾಜಿಕ ಸುಧಾರಣೆಯ ಒಂದು ಅಭಿಯಾನವೂ ಆಗಿವೆ. ಆದರೆ ಅದರ ಜೊತೆಜೊತೆಗೆ ನಮ್ಮ ಪ್ರತಿಯೊಂದು ಉತ್ಸವ, ಬಡವರ ಆರ್ಥಿಕ ಜೀವನದ ಜೊತೆ ನೇರ ಸಂಬಂಧ ಹೊಂದಿದೆ. ಕೆಲವೇ ದಿನಗಳ ನಂತರ ರಕ್ಷಾಬಂಧನ, ಜನ್ಮಾಷ್ಟಮಿ, ಅದರ ನಂತರ ಗಣೇಶ ಹಬ್ಬ, ಆಮೇಲೆ ಚೌತಿಯ ಚಂದ್ರ, ನಂತರ ಅನಂತ ಚತುರ್ದಶಿ, ದುರ್ಗಾ ಪೂಜೆ, ದೀಪಾವಳಿ – ಒಂದರ ನಂತರ ಒಂದು, ಒಂದರ ನಂತರ ಒಂದು ಬರುತ್ತವೆ. ಹಾಗೂ ಈ ಸಮಯವೇ ಒಬ್ಬ ಬಡವನಿಗೆ ಆದಾಯವನ್ನು ಗಳಿಸಲು ಅವಕಾಶ ನೀಡುತ್ತದೆ. ಈ ಹಬ್ಬಗಳಲ್ಲಿ ಒಂದು ಸಹಜ ಮತ್ತು ಸ್ವಾಭಾವಿಕವಾದ ಆನಂದವೂ ಬೆರೆತುಹೋಗುತ್ತದೆ. ಹಬ್ಬಗಳು ಸಂಬಂಧಗಳಲ್ಲಿ ಮಾಧುರ್ಯವನ್ನು, ಕುಟುಂಬದಲ್ಲಿ ಸ್ನೇಹವನ್ನು, ಸಮಾಜದಲ್ಲಿ ಭ್ರಾತೃತ್ವವನ್ನು ತರುತ್ತವೆ. ಒಬ್ಬ ವ್ಯಕ್ತಿ ಮತ್ತು ಸಮಾಜವನ್ನು ಸೇರಿಸುತ್ತದೆ. ಒಬ್ಬ ವ್ಯಕ್ತಿಯಿಂದ ಸಮಾಜದವರೆಗೆ ಒಂದು ಸಹಜ ಯಾತ್ರೆಯಂತೆ ನಡೆಯುತ್ತದೆ. ’ನಾನು ಎಂಬುದರಿಂದ ನಾವು’ ಎನ್ನುವುದರೆಡೆಗೆ ಹೋಗಲು ಒಂದು ಅವಕಾಶ ಕಲ್ಪಿಸುತ್ತದೆ. ಆರ್ಥಿಕತೆಗೆ ಸಂಬಂಧಪಟ್ಟಂತೆ, ರಾಖಿ ಹಬ್ಬದ ಹಲವು ತಿಂಗಳುಗಳ ಮೊದಲೇ ನೂರಾರು ಚಿಕ್ಕ-ಚಿಕ್ಕ ಕುಟುಂಬಗಳಲ್ಲಿ ರಾಖಿಯನ್ನು ತಯಾರಿಸುವ ಗುಡಿಕೈಗಾರಿಕಾ ಪ್ರಕ್ರಿಯೆ ಆರಂಭವಾಗುತ್ತದೆ. ಖಾದಿಯಿಂದ ರೇಷ್ಮೆಯ ನೂಲಿನವರೆಗೆ, ಎಷ್ಟೊಂದು ಬಗೆಯ ರಾಖಿಗಳು ಮತ್ತು ಈ ನಡುವೆ ಜನರು ಮನೆಯಲ್ಲೇ ತಯಾರಿಸಿದ ರಾಖಿಗಳನ್ನು ಹೆಚ್ಚು ಇಷ್ಟಪಡುತ್ತಾರೆ. ರಾಖಿ ತಯಾರಿಸುವವರು, ರಾಖಿ ಮಾರುವವರು, ಮಿಠಾಯಿ ಅಂಗಡಿಯವರು – ನೂರಾರು, ಸಾವಿರಾರು ಜನರ ವ್ಯಾಪಾರ ಒಂದು ಉತ್ಸವದ ಜೊತೆ ಸೇರುತ್ತದೆ. ನಮ್ಮ ಬಡ ಸೋದರ-ಸೋದರಿಯರ ಸಂಸಾರ ಇದರಿಂದಲೇ ನಡೆಯುತ್ತದೆ ಅಲ್ಲವೇ? ನಾವು ದೀಪಾವಳಿಗೆ ದೀಪ ಬೆಳಗುತ್ತೇವೆ. ಅದು ಕೇವಲ ಒಂದು ಬೆಳಕಿನ ಹಬ್ಬ ಎಂದಲ್ಲ, ಅದು ಒಂದು ಉತ್ಸವ, ಮನೆಗೆ ಶೋಭೆ ನೀಡುತ್ತದೆ ಎಂದಲ್ಲ. ಅದರ ನೇರ ಸಂಬಂಧ ಮಣ್ಣಿನಿಂದ ಪುಟ್ಟಪುಟ್ಟ ಹಣತೆಗಳನ್ನು ತಯಾರಿಸುವ ಆ ಬಡ ಕುಟುಂಬಗಳೊಂದಿಗೆ ಹೊಂದಿದೆ. ಆದರೆ, ನಾನು ಇಂದು ಹಬ್ಬಗಳು ಮತ್ತು ಅದರೊಂದಿಗೆ ಸೇರಿರುವ ಬಡಜನರ ಆರ್ಥಿಕತೆಯ ಬಗ್ಗೆ ಮಾತಾಡುವಾಗ ಅದರ ಜೊತೆಗೆ ಪರಿಸರದ ಬಗ್ಗೆಯೂ ಮಾತನಾಡಲು ಇಷ್ಟಪಡುತ್ತೇನೆ.\nನನಗಿಂತ ದೇಶವಾಸಿಗಳು ಹೆಚ್ಚು ಜಾಗರೂಕರಾಗಿದ್ದಾರೆ ಮತ್ತು ಸಕ್ರಿಯವಾಗಿದ್ದಾರೆಂಬುದನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ. ಕಳೆದ ಒಂದು ತಿಂಗಳಿನಿಂದ ಜಾಗೃತ ನಾಗರಿಕರು ಪರಿಸರದ ಕುರಿತು ನನಗೆ ಪತ್ರಗಳನ್ನು ಬರೆದಿದ್ದಾರೆ. ನೀವು ಗಣೇಶ ಚತುರ್ಥಿಗೆ ಪರಿಸರಸ್ನೇಹಿ ಗಣೇಶ ಮೂರ್ತಿಗಳ ಕುರಿತು ಜನರಿಗೆ ಮೊದಲೇ ತಿಳಿಸಿ. ಅದರಿಂದ ಜನರು ಮಣ್ಣಿನ ಗಣೇಶನನ್ನು ಇಷ್ಟಪಡುವ ಕುರಿತು ಈಗಿಂದಲೇ ಯೋಜನೆ ರೂಪಿಸಲಿ ಎಂದು ಆಗ್ರಹಿಸಿದ್ದಾರೆ. ನಾನು ಮೊದಲು ಇಂತಹ ಜಾಗರೂಕ ನಾಗರಿಕರಿಗೆ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ನಾನು ಸಮಯಕ್ಕಿಂತ ಮೊದಲೇ ಆ ವಿಷಯದ ಕುರಿತು ಮಾತನಾಡಬೇಕೆಂದು ಇವರು ಆಗ್ರಹಿಸಿದ್ದಾರೆ. ಈ ಬಾರಿಯ ಸಾರ್ವಜನಿಕ ಗಣೇಶೋತ್ಸವ ಒಂದು ವಿಶೇಷವಾದ ಮಹತ್ವವನ್ನು ಪಡೆದಿದೆ. ಲೋಕಮಾನ್ಯ ತಿಲಕ್ ಅವರು ಈ ಮಹಾನ್ ಪರಂಪರೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದರು. ಈ ಬಾರಿಯ ಸಾರ್ವಜನಿಕ ಗಣೇಶೋತ್ಸವ 125ನೇ ವರ್ಷದ್ದಾಗಿದೆ. ದೇಶದ ಜನತೆ ಲೋಕಮಾನ್ಯ ತಿಲಕ್ ಅವರು ಯಾವ ಮೂಲ ಉದ್ದೇಶದಿಂದ ಸಾಮಾಜಿಕ ಏಕತೆ ಮತ್ತು ಸಾಮಾಜಿಕ ಜಾಗೃತಿಗಾಗಿ, ಸಾಮೂಹಿಕ ಸಂಸ್ಕೃತಿಗಾಗಿ ಸಾರ್ವಜನಿಕ ಗಣೇಶೋತ್ಸವವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದರು ಎಂಬುದನ್ನು ಮನಗಾಣಬೇಕು. ನಾವು ಮತ್ತೊಮ್ಮೆ ಈ ವರ್ಷದ ಗಣೇಶ ಹಬ್ಬಕ್ಕೆ ಪ್ರಬಂಧ ಸ್ಪರ್ಧೆಗಳನ್ನು ನಡೆಸೋಣ, ಚರ್ಚೆಯ ಸಭೆಗಳನ್ನು ಆಯೋಜಿಸೋಣ, ಲೋಕಮಾನ್ಯ ತಿಲಕ್ ಅವರ ಕೊಡುಗೆಯನ್ನು ನೆನೆಯೋಣ ಮತ್ತು ತಿಲಕ್ ಅವರ ಕಲ್ಪನೆಯ ದಿಕ್ಕಿನಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಗಣೇಶೋತ್ಸವವನ್ನು ಹೇಗೆ ಮುಂದುವರಿಸಬೇಕು, ಅವರ ಯೋಚನೆಗಳಿಗೆ ಹೇಗೆ ಪುಷ್ಟಿ ನೀಡಬೇಕು ಎಂದು ಚಿಂತಿಸೋಣ. ಪರಿಸರದ ರಕ್ಷಣೆಗಾಗಿ ಪರಿಸರಸ್ನೇಹಿ ಗಣೇಶ, ಮಣ್ಣಿನಿಂದ ಮಾಡಿದಂತಹ ಗಣೇಶ ಮೂರ್ತಿಗಳನ್ನೇ ಬಳಸೋಣ ಎಂಬುದು ನಮ್ಮ ಸಂಕಲ್ಪವಾಗಿರಲಿ. ಈ ಬಾರಿ ನಾನು ಬಹಳ ಬೇಗ ತಿಳಿಸಿದ್ದೇನೆ. ಇದರಿಂದ ಮೂರ್ತಿಯನ್ನು ತಯಾರಿಸುವ ನಮ್ಮ ಬಡ ಕುಶಲಕರ್ಮಿಗಳು, ಬಡ ಕಲಾವಿದರಿಗೆ ಉದ್ಯೋಗ ದೊರೆಯುತ್ತದೆ, ಅವರ ಹೊಟ್ಟೆ ತುಂಬುತ್ತದೆ. ಇದರಲ್ಲಿ ನೀವೆಲ್ಲರೂ ನನ್ನ ಜೊತೆ ಸೇರುತ್ತೀರಿ ಎಂಬ ನಂಬಿಕೆ ನನಗಿದೆ. ಬನ್ನಿ, ನಾವು ನಮ್ಮ ಹಬ್ಬಗಳನ್ನು ಬಡವರ ಜೊತೆ ಹಂಚಿಕೊಳ್ಳೋಣ, ಬಡವರ ಆರ್ಥಿಕತೆಯ ಜೊತೆ ಹೊಂದಿಸೋಣ, ಹಬ್ಬದ ನಮ್ಮ ಸಂತೋಷ, ಬಡವನ ಮನೆಯ ಸಮೃದ್ಧಿಯ ಹಬ್ಬವಾಗಲಿ ಎಂಬುದು ನಮ್ಮೆಲ್ಲರ ಪ್ರಯತ್ನವಾಗಬೇಕು. ನಾನು ಎಲ್ಲ ದೇಶಬಾಂಧವರಿಗೆ ಮುಂಬರುವ ಎಲ್ಲ ಹಬ್ಬಗಳಿಗೆ, ಉತ್ಸವಗಳಿಗೆ ಶುಭಹಾರೈಸುತ್ತೇನೆ\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಶೈಕ್ಷಣಿಕ ರಂಗದಲ್ಲಾಗಲೀ, ಆರ್ಥಿಕ, ಸಾಮಾಜಿಕ ಇಲ್ಲವೇ ಕ್ರೀಡಾ ರಂಗದಲ್ಲೇ ಆಗಲೀ ನಮ್ಮ ಹೆಣ್ಣುಮಕ್ಕಳು ನಿರಂತರವಾಗಿ ದೇಶದ ಕೀರ್ತಿಯನ್ನು ಬೆಳಗುತ್ತಿದ್ದಾರೆಂಬುದನ್ನು ನಾವು ನೋಡುತ್ತಿದ್ದೇವೆ. ಹೊಸಹೊಸ ಸಾಧನೆಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ. ನಮ್ಮ ಹೆಣ್ಣುಮಕ್ಕಳ ಮೇಲೆ ದೇಶಬಾಂಧವರಿಗೆಲ್ಲ ಹೆಮ್ಮೆ ಎನಿಸುತ್ತಿದೆ. ಇತ್ತೀಚೆಗೆ ನಮ್ಮ ಹೆಣ್ಣು ಮಕ್ಕಳು ಮಹಿಳಾ ಕ್ರಿಕೆಟ್ ವಿಶ್ವಕಪ್‌ನಲ್ಲಿ ಅದ್ಭುತ ಪ್ರದರ್ಶನ ತೋರಿದ್ದಾರೆ. ನನಗೆ ಇದೇ ವಾರ ಆ ಎಲ್ಲ ಕ್ರೀಡಾಪಟುಗಳೊಂದಿಗೆ ಭೇಟಿಯಾಗುವ ಅವಕಾಶ ಲಭಿಸಿತು. ಅವರೊಂದಿಗೆ ಮಾತಾಡಿ ನನಗೆ ಬಹಳ ಆನಂದವಾಯಿತು. ಆದರೆ ವಿಶ್ವಕಪ್ ಗೆಲ್ಲಲಿಲ್ಲ ಎನ್ನುವ ವಿಷಾದ ಅವರಲ್ಲಿ ಬೇರೂರಿತ್ತು ಎಂಬುದು ನನ್ನ ಅನುಭವಕ್ಕೆ ಬಂತು. ಅವರ ಮುಖದ ಮೇಲೆ ಆ ಒತ್ತಡ ಇತ್ತು. ಆತಂಕವಿತ್ತು. ಆ ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ನಾನು ಬೇರೆಯೇ ಲೆಕ್ಕಾಚಾರ ಹೇಳಿದೆ. ಅವರಿಗೆ ಹೀಗೆ ಹೇಳಿದೆ. ನೋಡಿ, ಇದು ಮಾಧ್ಯಮ ಯುಗ, ಇದು ಅಪೇಕ್ಷೆಗಳನ್ನು ಎಷ್ಟು ಹೆಚ್ಚಿಸಿದೆ ಎಂದರೆ ಸಫಲತೆ ಸಿಗದೇ ಹೋದಾಗ ಅದು ಆಕ್ರೋಶವಾಗಿಯೂ ಪರಿವರ್ತನೆಗೊಳ್ಳುತ್ತದೆ. ಭಾರತದ ಕ್ರೀಡಾಳುಗಳು ವಿಫಲವಾದಾಗ ದೇಶದ ಜನತೆಯ ಕೋಪ ಅವರ ಮೇಲೆ ವ್ಯಕ್ತವಾದಂತಹ ಎಷ್ಟೋ ಕ್ರೀಡೆಗಳನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ. ಕೆಲವರಂತೂ ಗೌರವದ ಎಲ್ಲೆಮೀರಿ ಮನಸ್ಸಿಗೆ ನೋವಾಗುವಂತಹ ಮಾತುಗಳನ್ನಾಡಿಬಿಟ್ಟಾಗ, ಬರೆದುಬಿಟ್ಟಾಗ ಬಹಳ ನೋವಾಗುತ್ತದೆ. ಆದರೆ ನಮ್ಮ ಹೆಣ್ಣುಮಕ್ಕಳು ವಿಶ್ವಕಪ್ ಗೆಲ್ಲುವಲ್ಲಿ ವಿಫಲರಾದಾಗ ಆ ಸೋಲನ್ನು 125 ಕೋಟಿ ದೇಶವಾಸಿಗಳು ತಮ್ಮ ಹೆಗಲ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡದ್ದು ಮಾತ್ರ ಇದೇ ಮೊದಲ ಬಾರಿ. ಆ ಭಾರವನ್ನು ನಮ್ಮ ಹೆಣ್ಣುಮಕ್ಕಳ ಹೆಗಲಿಗೇರಿಸಲಿಲ್ಲ. ಅಷ್ಟೇ ಅಲ್ಲ, ನಮ್ಮ ಹೆಣ್ಣುಮಕ್ಕಳ ಪ್ರದರ್ಶನವನ್ನು ಕೊಂಡಾಡಿದರು, ಅವರನ್ನು ಗೌರವಿಸಿದರು. ನಾನು ಇದನ್ನೊಂದು ಧನಾತ್ಮಕ ಬದಲಾವಣೆ ರೂಪದಲ್ಲಿ ನೋಡುತ್ತೇನೆ. ಇಂಥ ಸೌಭಾಗ್ಯ ಕೇವಲ ನಿಮಗೆ ಮಾತ್ರ ದೊರೆತಿದೆ, ನೀವು ಸಫಲರಾಗಿಲ್ಲ ಎಂಬುದನ್ನು ಮನಸ್ಸಿನಿಂದ ತೆಗೆದು ಹಾಕಿ, ಪಂದ್ಯ ಗೆಲ್ಲಲಿ ಗೆಲ್ಲದೇ ಇರಲಿ ನೀವು 125 ಕೋಟಿ ಜನರ ಮನ ಗೆದ್ದಿದ್ದೀರಿ ಎಂದು ಅವರಿಗೆ ನಾನು ಹೇಳಿದೆ. ನಮ್ಮ ದೇಶ ಬೆಳಗುವಲ್ಲಿ ದೇಶದ ಯುವ ಪೀಳಿಗೆ, ವಿಶೇಷವಾಗಿ ನಮ್ಮ ಹೆಣ್ಣುಮಕ್ಕಳು ಸಾಕಷ್ಟು ಶ್ರಮಿಸುತ್ತಿದ್ದಾರೆ. ನಾನು ಮತ್ತೊಮ್ಮೆ ಯುವ ಪೀಳಿಗೆಯನ್ನು, ವಿಶೇಷವಾಗಿ ಹೆಣ್ಣುಮಕ್ಕಳನ್ನು ಹೃದಯಪೂರ್ವಕವಾಗಿ ಅಭಿನಂದಿಸುತ್ತೇನೆ. ಶುಭ ಹಾರೈಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೇ, ಆಗಸ್ಟ್ ಕ್ರಾಂತಿಯನ್ನು ಮತ್ತೊಮ್ಮೆ ಸ್ಮರಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತೊಮ್ಮೆ ಆಗಸ್ಟ್ 9ರ ಬಗ್ಗೆ ನೆನಪಿಸುತ್ತಿದ್ದೇನೆ, ಆಗಸ್ಟ್ 15ರ ಬಗ್ಗೆ ನೆನಪಿಸುತ್ತಿದ್ದೇನೆ, 2022 ಸ್ವಾತಂತ್ರ್ಯದ 75ನೇ ವರ್ಷಾಚರಣೆ ಎಂದು ಮತ್ತೆ ನೆನಪಿಸುತ್ತಿದ್ದೇನೆ. ಪ್ರತಿಯೊಬ್ಬ ದೇಶವಾಸಿಯೂ ಸಂಕಲ್ಪ ಕೈಗೊಳ್ಳಲಿ, 5 ವರ್ಷಗಳಲ್ಲಿ ಆ ಸಂಕಲ್ಪ ಸಾಧಿಸುವ ಮಾರ್ಗಸೂಚಿಯನ್ನು ಸಿದ್ಧಪಡಿಸಲಿ. ನಾವೆಲ್ಲರೂ ದೇಶವನ್ನು ಇನ್ನಷ್ಟು ಉತ್ತುಂಗಕ್ಕೇರಿಸಬೇಕಿದೆ. ಬನ್ನಿ, ನಾವೆಲ್ಲ ಒಂದಾಗಿ ಸಾಗೋಣ. ಏನಾದರೂ ಕೆಲಸ ಮಾಡುತ್ತಲೇ ಸಾಗೋಣ. ದೇಶದ ಭಾಗ್ಯ, ಭವಿಷ್ಯ ಉಜ್ವಲಗೊಳ್ಳುತ್ತದೆ ಎಂಬ ದೃಢ ವಿಶ್ವಾಸದೊಂದಿಗೆ ಮುನ್ನಡೆಯೋಣ. ಶುಭ ಹಾರೈಕೆಗಳು, ಅನಂತ ಧನ್ಯವಾದಗಳು.\n**********\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%b8%e0%b5%8d%e0%b4%b8%e0%b5%8d-%e0%b4%87%e0%b4%a8%e0%b5%8d%e2%80%8d%e0%b4%ab%e0%b4%b0%e0%b5%8d%e2%80%8d%e0%b4%ae%e0%b5%87%e0%b4%b7%e0%b4%a8%e0%b5%8d%e2%80%8d-%e0%b4%ac/?comment=disable",
        "language_index": 7,
        "language_name": "Malayalam",
        "title": "പ്രസ്സ് ഇന്‍ഫര്‍മേഷന്‍ ബ്യൂറോ ഇന്ത്യാ ഗവണ്‍മെന്റ് തിരുവനന്തപുരം",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nപ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2017 ജൂണ്‍ 30-ാം തീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക\nപ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ\nമനസ്സു പറയുത്\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ! നമസ്‌കാരം. മഴക്കാലം മനസ്സിനെ വളരെയേറെ ആകര്‍ഷിക്കുന്നുവെന്നത് മനുഷ്യമനസ്സിന്റെ പ്രത്യേകതയാണ്. പക്ഷിമൃഗാദികളും ചെടികളും പ്രകൃതിയും – എല്ലാം മഴക്കാലം വരുമ്പോള്‍ സന്തോഷിക്കുന്നു. എന്നാല്‍ മഴ ഭീകരരൂപം കാട്ടുമ്പോഴാണ് വെള്ളത്തിന് വിനാശം വിതയ്ക്കാനുള്ള എത്ര വലിയ കഴിവാണുള്ളതെന്നു മനസ്സിലാവുക. പ്രകൃതി നമുക്കു ജീവനേകുന്നു, നമ്മെ പോറ്റുന്നു. എന്നാല്‍ ചിലപ്പോഴൊക്കെ വെള്ളപ്പൊക്കം, ഭൂകമ്പം പോലെയുള്ള പ്രകൃതിവിപത്തുകള്‍, അതിന്റെ ഭീകരരൂപം വളരെ വിനാശങ്ങള്‍ വിതയ്ക്കുന്നു. മാറുന്ന കാലാവസ്ഥയുടേയും പരിസ്ഥിതിയുടെയും ഫലമായി വളരെ പ്രതികൂലമായ അവസ്ഥാവിശേഷങ്ങളുണ്ടാകുന്നു. കഴിഞ്ഞ ചില ദിവസങ്ങളായി ഭാരതത്തിന്റെ ചില ഭാഗങ്ങളില്‍, വിശേഷിച്ചും അസം, വടക്കുകിഴക്കന്‍ സംസ്ഥാനങ്ങള്‍, ഗുജറാത്ത്, രാജസ്ഥാന്‍, ബംഗാളിന്റെ ചില ഭാഗങ്ങള്‍ എന്നിവിടങ്ങളില്‍ അതിവര്‍ഷം കാരണം ജനങ്ങള്‍ക്ക് വിപത്തുകള്‍ അനുഭവിക്കേണ്ടി വന്നു. വെള്ളപ്പൊക്ക ബാധിത പ്രദേശങ്ങളില്‍ നിരന്തരമായി നിരീക്ഷണം നടക്കുന്നുണ്ട്. വ്യാപകമായ തലത്തില്‍ രക്ഷാനടപടികള്‍ എടുക്കുന്നു. സാധിക്കുന്നിടത്തൊക്കെ മന്ത്രിസഭയിലെ എന്റെ സഹപ്രവര്‍ത്തകര്‍ പോകുന്നുമുണ്ട്. സംസ്ഥാന സര്‍ക്കാരുകളും തങ്ങളുടേതായ രീതിയില്‍ വെള്ളപ്പൊക്കബാധിതര്‍ക്ക് സഹായം നല്കാനായി സാദ്ധ്യമായ ശ്രമങ്ങള്‍ നടത്തുന്നുണ്ട്. സാമൂഹിക സംഘടനകളും സാംസ്‌കാരിക സംഘടനകളും സേവന മനോഭാവത്തോടെ ജോലി ചെയ്യുന്ന പൗരന്മാരും ഈ പരിതസ്ഥിതിയില്‍ ആളുകളെ സഹായിക്കാന്‍ പരമാവധി ശ്രമങ്ങള്‍ നടത്തുന്നു. ഭാരത സര്‍ക്കാരിന്റെ ഭാഗത്തുനിന്നു സൈനികര്‍, വായുസേന, എന്‍ഡിആര്‍എഫ്, അര്‍ധസൈനിക വിഭാഗങ്ങള്‍ തുടങ്ങിയവരെല്ലാം വെള്ളപ്പൊക്ക ബാധിതരെ സഹായിക്കാന്‍ ജീവന്‍ പണയം വച്ച് പ്രവര്‍ത്തിക്കുന്നു. വെള്ളപ്പൊക്കം കാരണം ജനജീവിതം വളരെ താറുമാറാകുന്നു. വിളകളും മൃഗസമ്പത്തും, അടിസ്ഥാന സൗകര്യങ്ങളും പാതകളും വൈദ്യുതിയും വാര്‍ത്താവിനിമയോപാധികളും എല്ലാം അപകടത്തിലാകുന്നു. വിശേഷിച്ചും നമ്മുടെ കര്‍ഷകസഹോദരങ്ങള്‍ക്കും വിളവുകള്‍ക്കും കൃഷിയിടങ്ങള്‍ക്കുമുണ്ടാകുന്ന നാശനഷ്ടങ്ങള്‍ ഇന്‍ഷ്വറന്‍സ് കമ്പനികള്‍ വിശേഷിച്ചും വിള ഇന്‍ഷുറന്‍സ് കമ്പനികള്‍ ക്ലെയിം സെറ്റില്‍മെന്റ് വേഗം നടത്താന്‍ പദ്ധതികള്‍ ഉണ്ടാക്കിയിരിക്കുന്നു. വെള്ളപ്പൊക്കത്തെ നേരിടാന്‍ 24×7 (ഇരുപത്തിനാലു മണിക്കൂറും, ആഴ്ചയിലെ ഏഴു ദിവസവും) കണ്‍ട്രോള്‍റൂം ഹെല്പ് ലൈന്‍ നമ്പര്‍ 1078 നിരന്തരം പ്രവര്‍ത്തിക്കുന്നു. ആളുകള്‍ തങ്ങളുടെ ബുദ്ധിമുട്ടുകള്‍ പറയുന്നു. വര്‍ഷകാലത്തിനുമുമ്പ് വളരെയേറെ സ്ഥലങ്ങളില്‍ മോക് ഡ്രില്‍ നടത്തി മുഴുവന്‍ സര്‍ക്കാര്‍ സംവിധാനത്തെയും തയ്യാറാക്കി. എന്‍ഡിആര്‍എഫ് ടീമിനെ നിയോഗിച്ചു. വിവിധ സ്ഥലങ്ങളില്‍ അപകടസഹായ സൗഹൃദസംഘങ്ങളുണ്ടാക്കണം, അവര്‍ ചെയ്യേണ്ടതും ചെയ്യരുതാത്തതും സംബന്ധിച്ച് പരിശീലനം നല്കണം, സന്നദ്ധപ്രവര്‍ത്തകരെ നിശ്ചയിക്കണം, ജനങ്ങളുടെ കൂട്ടായ്മയുണ്ടാക്കി ഇത്തരം പരിതസ്ഥിതികളെ നേരിടണം. ഇപ്പോള്‍ സാങ്കേതിക വിദ്യയുടെ വളര്‍ച്ച കാരണവും അന്തരീക്ഷശാസ്ത്രത്തിലുണ്ടായ പുരോഗതികൊണ്ടും കാലാവസ്ഥാ മുന്നറിയിപ്പുകള്‍ ഏകദേശം കൃത്യമായി ലഭിക്കുന്നുണ്ട്. കാലാവസ്ഥാ സൂചനയനുസരിച്ച് നമ്മുടെ പ്രവര്‍ത്തനങ്ങളുടെ സമയക്രമം നിശ്ചയിക്കുത് സാവധാനം ഒരു സ്വഭാവമാക്കി മാറ്റിയാല്‍ നമുക്ക് വലിയ നാശനഷ്ടങ്ങളില്‍ നിന്നു രക്ഷപ്പെടാം.\nഞാന്‍ മന്‍ കീ ബാത്തിനായി തയ്യാറെടുക്കുമ്പോള്‍ കാണുത് നാട്ടിലെ പൗരന്മാര്‍ എന്നെക്കാളധികം അതിനു തയ്യാറെടുക്കുന്നു എന്നതാണ്. ഇപ്രാവശ്യം ജി.എസ്.ടി.യെക്കുറിച്ചാണ് വളരെയേറെ കത്തുകളും ഫോണ്‍ വിളികളുമെത്തിയത്. ആളുകള്‍ ഇപ്പോഴും ജിഎസ്ടിയെക്കുറിച്ച് സന്തോഷം പ്രകടിപ്പിക്കുന്നു, ജിജ്ഞാസയും വ്യക്തമാക്കുന്നു. ഒരു ഫോകോള്‍ ഇപ്രകാരമായിരുന്നു.\n‘നമസ്‌കാരം പ്രധാനമന്ത്രിജീ ഞാന്‍ ഗുഡ്ഗാവില്‍ നിന്നും നീതു ഗര്‍ഗ്ഗാണു സംസാരിക്കുത്. ചാര്‍ട്ടേഡ് അക്കൗണ്ടന്റ്‌സ് ദിനത്തില്‍ അങ്ങു നടത്തിയ പ്രസംഗം ഞാന്‍ കേട്ടു. അതെന്നെ വളരെയേറെ സ്വാധീനിച്ചു. അതേപോലെ കഴിഞ്ഞമാസം ഇന്നേ ദിവസം ഗുഡ്‌സ് ആന്റ് സര്‍വീസസ് ടാക്‌സ് (ജിഎസ്ടി) ആരംഭിച്ചു. സര്‍ക്കാര്‍ പ്രതീക്ഷിച്ചതുപോലെയുള്ള ഫലമാണോ ഒരു മാസത്തിനുശേഷം കാണാനാകുന്നത് എന്ന് അങ്ങയ്ക്കു പറയാനാകുമോ? ഇതെക്കുറിച്ച് അങ്ങയുടെ അഭിപ്രായം അറിയാനാഗ്രഹിക്കുന്നു. നന്ദി.’\nജിഎസ്ടി നടപ്പിലാക്കിയിട്ട് ഏകദേശം ഒരു മാസമായി, അതിന്റെ ഫലം കാണാന്‍ തുടങ്ങിയിട്ടുണ്ട്. ജിഎസ്ടി കാരണം ഒരു ദരിദ്രന് ആവശ്യമുള്ള സാധനങ്ങളുടെ വില കുറഞ്ഞു. സാധനങ്ങള്‍ക്കു വിലക്കുറവുണ്ട് എന്നു കേള്‍ക്കുമ്പോള്‍ എനിക്കു വളരെ സന്തോഷം തോന്നുന്നു. വടക്കുകിഴക്കന്‍ പ്രദേശങ്ങളില്‍, വിദൂരസ്ഥ പര്‍വ്വത പ്രദേശങ്ങളില്‍, വനപ്രദേശത്തു താമസിക്കുന്ന ഒരു വ്യക്തി, വിലാസം ശരിയാണോ എെന്നനിക്ക് ഭയം തോന്നിയിരുന്നുവെന്നും ഇപ്പോള്‍ കാര്യങ്ങള്‍ മനസ്സിലാക്കാന്‍ തുടങ്ങി എന്നും പറഞ്ഞ് കത്തെഴുതുമ്പോള്‍ കാര്യങ്ങള്‍ പഴയതിലും ലളിതമായി എെന്നനിക്കു തോന്നുന്നു. ട്രാന്‍സ്‌പോര്‍ട്ട്-ലോജിസ്റ്റിക് സെക്ടറില്‍ ജിഎസ്ടിയുടെ സ്വാധീനമെങ്ങനെയെന്നു കാണുകയായിരുന്നു. ട്രക്കുകളുടെ പോക്കുവരവുകള്‍ വര്‍ധിച്ചിരിക്കുന്നു. ഒരു സ്ഥലത്തുനിന്നു മറ്റൊരിടത്തെത്തുന്നതില്‍ സമയം എത്ര കുറയുന്നു എന്നും ഹൈവേകളിലെ തിരക്കെത്ര കുറഞ്ഞുവെന്നും കാണുന്നു. ട്രക്കുകളുടെ വേഗതയേറിയതു കാരണം മലിനീകരണം കുറഞ്ഞിരിക്കുന്നു. സാധനങ്ങള്‍ വേഗം ലക്ഷ്യങ്ങളിലെത്തുന്നു. ഈ സൗകര്യങ്ങളൊക്കെയുണ്ട്, പക്ഷേ, അതോടൊപ്പം സാമ്പത്തിക വളര്‍ച്ചയ്ക്കും ഗതിവേഗമേറുന്നു. നേരത്തെ വെവ്വേറെ നികുതിഘടനയുണ്ടായിരുന്നതു കാരണം ട്രാന്‍സ്‌പോര്‍ട്ട്-ലോജിസ്റ്റിക് സെക്ടറില്‍ കടലാസുപണികള്‍ വളരെയധികമായിരുന്നു. അതുകൊണ്ട് എല്ലാ സംസ്ഥാനങ്ങളിലും പുതിയ പുതിയ വെയര്‍ഹൗസുകള്‍ ഉണ്ടാക്കേണ്ടിയിരുന്നു. ഗുഡ് ആന്റ് സിംപിള്‍ ടാക്‌സ് എന്നു ഞാന്‍ പറയാനാഗ്രഹിക്കുന്ന ജിഎസ്ടി കാരണം നമ്മുടെ സമ്പദ്‌വ്യവസ്ഥയില്‍ വളരെ അനുകൂലമായ സ്ഥിതിവിശേഷമുണ്ടായി, അതും വളരെ കുറഞ്ഞ സമയംകൊണ്ട്. ഇതിലൂടെ എത്ര വേഗതയിലാണോ ലളിതമായ രീതിയില്‍ മാറ്റം നടന്നത്, എത്ര വേഗമാണോ ഒരു രീതിയില്‍ നിന്നു മറ്റൊന്നിലേക്ക് മാറിയത്, പുതിയ രജിസ്‌ട്രേഷനുകള്‍ നടന്നത് അതിലൂടെ ഈ രാജ്യം മുഴുവന്‍ ഒരു പുതിയ വിശ്വാസം രൂപപ്പെട്ടിരിക്കുന്നു. എന്നെങ്കിലുമൊരിക്കല്‍ സാമ്പത്തിക വിദഗ്ധര്‍, മാനേജ്‌മെന്റ് വിദഗ്ധര്‍, സാങ്കേതികവിദഗ്ധര്‍ ഭാരതത്തിലെ ജിഎസ്ടി നടപ്പിലാക്കലിനെക്കുറിച്ച് ലോകത്തിനുമുന്നില്‍ ഒരു മാതൃകയായി കണ്ട് ഗവേഷണം നടത്തി പ്രബന്ധം രചിക്കും എെന്നനിക്ക് വിശ്വാസമുണ്ട്. ലോകത്തിലെ എല്ലാ യൂണിവേഴ്‌സിറ്റികള്‍ക്കും വേണ്ടി ഒരു കേസ് സ്റ്റഡി രൂപപ്പെടും. കാരണം ഇത്രയും വലിയ അളവില്‍ ഇത്രയും വലിയ മാറ്റം, ഇത്രയും കോടിക്കണക്കിന് ആളുകളുടെ പങ്കുചേരലോടുകൂടി ഇത്രയും വലിയ ഒരു രാജ്യത്ത് അതു നടപ്പിലാക്കി വിജയകരമായി മുേന്നറുക എന്നതുതന്നെ നമ്മെ വിജയത്തിന്റെ കൊടുമുടിയിലെത്തിച്ചിരിക്കുന്നു. ലോകം തീര്‍ച്ചയായും ഇതെക്കുറിച്ചു പഠിക്കും. ഈ ജിഎസ്ടി നടപ്പിലാക്കുന്നതില്‍ എല്ലാ സംസ്ഥാനങ്ങളുടെയും പങ്കുണ്ട്, എല്ലാ സംസ്ഥാനങ്ങളുടെയും ഉത്തരവാദിത്തവുമുണ്ട്. എല്ലാ തീരുമാനങ്ങളും സംസ്ഥാനങ്ങളും കേന്ദ്ര സര്‍ക്കാരും ഒരുമിച്ച് ഐകകണ്‌ഠ്യേനയാണ് എടുത്തത്. അതുകൊണ്ടാണ് ജിഎസ്ടി കാരണം ദരിദ്രന്റെ പാത്രത്തിന് ഭാരമേറരുത് എന്ന കാര്യത്തിനാണ് എല്ലാ സര്‍ക്കാരുകളും മുന്‍ഗണന നല്കിയത്. ജിഎസ്ടി നടപ്പിലാക്കുന്നതിനു മുമ്പ് ഒരു സാധനത്തിന് എന്തു വിലയുണ്ടായിരുന്നു, അതിന് പുതിയ സാഹചര്യത്തിയില്‍ എന്തു വിലയാകും എന്ന് ജിഎസ്ടി ആപ്പിലൂടെ അറിയാനാകും. ‘ഒരു രാജ്യം- ഒരു നികുതി’ എന്ന എത്ര വലിയ സ്വപ്നമാണു സഫലമായത്. ഗ്രാമത്തില്‍ മുതല്‍ കേന്ദ്രത്തില്‍ വരെയുള്ള ഉദ്യോഗസ്ഥര്‍ എങ്ങനെ അധ്വാനിച്ചു, എത്ര അര്‍പ്പണബോധത്തോടെ ജോലി ചെയ്തു, സര്‍ക്കാരും വ്യാപാരികളും തമ്മില്‍, സര്‍ക്കാരും ഉപഭോക്താക്കളും തമ്മില്‍ എത്ര സൗഹാര്‍ദ്ദപൂര്‍ണ്ണമായ അന്തരീക്ഷം രൂപപ്പെട്ടു, അവരുടെ വിശ്വാസം വര്‍ധിപ്പിക്കുന്നതില്‍ എത്ര വലിയ പങ്കാണു വഹിച്ചത് എന്ന് ജിഎസ്ടിയുടെ കാര്യത്തില്‍ എനിക്കു കാണാന്‍ സാധിച്ചു. ഈ കാര്യത്തിലേര്‍പ്പെട്ട എല്ലാ മന്ത്രാലയങ്ങളെയും, എല്ലാ വകുപ്പുകളെയും, കേന്ദ്ര-സംസ്ഥാന സര്‍ക്കാരുകളിലെ എല്ലാ ഉദ്യോഗസ്ഥരെയും ഹൃദയപൂര്‍വ്വം ഞാന്‍ അഭിനന്ദിക്കുന്നു. ജിഎസ്ടി ഭാരതത്തിന്റെ സാമൂഹിക ശക്തിയുടെ വിജയത്തിന്റെ ഒരു ഉത്തമോദാഹരണമാണ്. ഇതൊരു ചരിത്രനേട്ടമാണ്. ഇത് കേവലം നികുതി പരിഷ്‌കരണം മാത്രമല്ല, ഒരു പുതിയ വിശ്വാസത്തിന്റെ സംസ്‌കാരത്തിന് ശക്തിയേകുന്ന സാമ്പത്തിക വ്യവസ്ഥിതിയാണ്. ഒരു തരത്തില്‍ ഇത് സാമൂഹിക പരിഷ്‌കരണത്തിന്റെ മുന്നേറ്റമാണ്. ഇത്രയും വലിയ പരിശ്രമത്തെ വിജയത്തിലെത്തിച്ചതിന് കോടിക്കണക്കായ ദേശവാസികള്‍ക്ക് ഞാന്‍ വീണ്ടും കോടാനുകോടി പ്രണാമങ്ങളര്‍പ്പിക്കുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ആഗസ്റ്റ് മാസം വിപ്ലവത്തിന്റെ മാസമാണ്. ഇതു നാം കുട്ടിക്കാലം മുതല്‍ കേട്ടുപോരുന്നതാണ്. 1920 ആഗസ്റ്റ് 1ന് നിസ്സഹകരണ സമരം ആരംഭിച്ചു, 1942 ആഗസ്റ്റ് 9ന് ഭാരത് ഛോഡോ ആന്ദോളന്‍ (ക്വിറ്റ് ഇന്ത്യാ മൂവ്‌മെന്റ്) തുടങ്ങി. ഇതു ആഗസ്റ്റ് ക്രാന്തി എന്ന പേരില്‍ അറിയപ്പെടുന്നു. 1947 ആഗസ്റ്റ് 15 ന് രാജ്യം സ്വതന്ത്രമായി. ഇങ്ങനെ ആഗസ്റ്റ് മാസത്തില്‍ പല സംഭവങ്ങള്‍ സ്വാതന്ത്ര്യസമരവുമായി ബന്ധപ്പെട്ടതായി ഉണ്ട്. ഈ വര്‍ഷം നാം ഭാരത് ഛോഡോ ആന്ദോളന്റെ (ക്വിറ്റ് ഇന്ത്യാ മൂവ്‌മെന്റിന്റെ) എഴുപത്തിയഞ്ചാം വാര്‍ഷികം ആഘോഷിക്കാന്‍ പോകുകയാണ്. എന്നാല്‍ ഡോ.യുസുഫ് മെഹര്‍ അലി ആണ് ‘ഭാരത് ഛോഡോ’ എന്ന മുദ്രാവാക്യം നല്കിയത് എന്ന് വളരെ കുറച്ച് ആളുകള്‍ക്കേ അറിയൂ. 1942 ആഗസ്റ്റ് 9ന് എന്തു സംഭവിച്ചു എന്നു നമ്മുടെ പുതിയ തലമുറ അറിയണം. 1857 മുതല്‍ 1942 വരെ സ്വാതന്ത്ര്യവാഞ്ഛയുമായി ജനങ്ങള്‍ ഒത്തുചേര്‍ന്നു, പ്രയത്‌നിച്ചു, കഷ്ടപ്പാടുകള്‍ അനുഭവിച്ചു. ചരിത്രത്തിന്റെ ഏടുകള്‍ ഭവ്യമായ ഭാരതനിര്‍മ്മിതിക്കുള്ള പ്രേരണയാണു നമുക്കേകുന്നത്. സ്വാതന്ത്ര്യസമരവീരന്മാര്‍ ത്യാഗവും തപസ്സും അനുഷ്ഠിച്ചു, ബലിദാനം നടത്തി എന്നതിനേക്കാള്‍ വലിയ പ്രേരണയെന്താണുള്ളത്. ഭാരത് ഛോഡോ ആന്ദോളന്‍ ഭാരതീയ സ്വാതന്ത്ര്യസമരത്തിന്റെ ഒരു മഹത്തായ പോരാട്ടമായിരുന്നു. ഈ സമരം ബ്രിട്ടീഷ് ഭരണത്തില്‍ നിന്നു മോചനത്തിനായുള്ള രാജ്യത്തിന്റെ ദൃഢനിശ്ചയത്തിനു പ്രേരണയായി. ഇംഗ്ലീഷ് ഭരണത്തിനെതിരെ ഭാരതത്തിന്റെ ജനമനസ്സ് ഒരുമിച്ചു. ഹിന്ദുസ്ഥാന്റെ ഓരോ മൂലയിലും ഗ്രാമങ്ങളിലും നഗരങ്ങളിലും സാക്ഷരരും നിരക്ഷരരും ദരിദ്രനും സമ്പന്നനുമെല്ലാം തോളോടുതോള്‍ ചേര്‍ന്ന് ഭാരത് ഛോഡോ ആന്ദോളനില്‍ ഭാഗഭാക്കുകളായി. ജനരോഷം പാരമ്യത്തിലെത്തിയിരുന്നു. മഹാത്മാഗാന്ധിയുടെ ആഹ്വാനപ്രകാരം ലക്ഷക്കണക്കിന് ഭാരതീയര്‍ ”പ്രവര്‍ത്തിക്കുക അല്ലെങ്കില്‍ മരിക്കുക” എന്ന മന്ത്രവുമായി ജീവിതത്തെ പോരാട്ടത്തിന് അര്‍പ്പിക്കുകയായിരുന്നു. രാജ്യത്തെ ലക്ഷക്കണക്കിന് യുവാക്കള്‍ തങ്ങളുടെ പഠനമുപേക്ഷിച്ചു, പുസ്തകങ്ങളുപേക്ഷിച്ചു. സ്വാതന്ത്ര്യത്തിന്റെ കാഹളം കേട്ട് അവര്‍ ഇറങ്ങിപ്പുറപ്പെട്ടു. ആഗസ്റ്റ് 9ന് മഹാത്മാ ഗാന്ധി ഭാരത് ഛോഡോ എന്ന ആഹ്വാനം പുറപ്പെടുവിച്ചുവെങ്കിലും വലിയ നേതാക്കന്മാരെയെല്ലാം ഇംഗ്ലീഷ് ഭരണകൂടം ജയലിലടച്ചിരുന്നു. ആ കാലത്താണ് രാജ്യത്തെ രണ്ടാം തലമുറ നേതൃത്വത്തില്‍പ്പെട്ട ഡോ.ലോഹ്യയെയും ജയപ്രകാശ് നാരായണനെയും പോലുള്ള മഹാപുരുഷന്മാര്‍ മുന്നണിപ്പടയാളികളായത്.\nനിസ്സഹകരണ സമരവും ഭാരത് ഛോഡോ ആന്ദോളനും 1920ലും 1942ലും മഹാത്മാഗാന്ധിയുടെ രണ്ടു വ്യത്യസ്ഥ രൂപങ്ങള്‍ കാണിച്ചുതന്നു. നിസ്സഹകരണസമരത്തിന്റെ രൂപവും ഭാവവും വ്യത്യസ്ഥമായിരുന്നു. 1942ല്‍ മഹാത്മാഗാന്ധിയെപ്പോലുള്ള മഹാത്മാവിന് ‘പ്രവര്‍ത്തിക്കുക അല്ലെങ്കില്‍ മരിക്കുക’ എന്ന മന്ത്രമുദ്‌ഘോഷിക്കേണ്ട സ്ഥിതിയാകും വിധം സമരതീവ്രത വര്‍ധിച്ചിരുന്നു. ഈ വിജയത്തിന്റെയെല്ലാം പിന്നില്‍ ജനപിന്തുണയുണ്ടായിരുന്നു, ജനങ്ങളുടെ കഴിവുണ്ടായിരുന്നു, ജനങ്ങളുടെ ദൃഢനിശ്ചയമുണ്ടായിരുന്നു, ജനങ്ങളുടെ പോരാട്ടമുണ്ടായിരുന്നു. രാജ്യം മുഴുവന്‍ ഒത്തൊരുമയോടെ പോരാടി. ചരിത്രത്തിന്റെ ഏടുകളെ കൂട്ടിച്ചേര്‍ത്തു നോക്കിയാലെങ്ങനെ എന്നു ഞാന്‍ ചിലപ്പോഴൊക്കെ ചിന്തിക്കാറുണ്ട്. ആദ്യത്തെ സ്വാതന്ത്ര്യസമരം 1857ല്‍ നടന്നു. അന്നു തുടങ്ങിയ സമരം 1942 വരെ അനുനിമിഷം രാജ്യത്തിന്റെ ഏതെങ്കിലുമൊക്കെ ഭാഗങ്ങളില്‍ നടന്നുകൊണ്ടേയിരുന്നു. ഈ നീണ്ട കാലഘട്ടം ജനങ്ങളുടെ മനസ്സില്‍ സ്വാതന്ത്ര്യവാഞ്ഛ ജനിപ്പിച്ചു. എല്ലാവരും എന്തെങ്കിലുമൊക്കെ ചെയ്യാന്‍ മനസ്സുറപ്പിച്ചവരായി. തലമുറകള്‍ കടന്നുപോയെങ്കിലും ദൃഢനിശ്ചയത്തിന് കുറവുണ്ടായില്ല. ആളുകള്‍ വന്നു, പങ്കുചേര്‍ന്നു, പോയി, പുതിയ ആളുകള്‍ വന്നു, പുതിയവര്‍ ചേര്‍ന്നു… ഇംഗ്ലീഷ് ഭരണകൂടത്തെ പിഴുതെറിയുന്നതിന് രാജ്യം അനുനിമിഷം പ്രയത്‌നിച്ചുകൊണ്ടിരുന്നു. 1857 മുതല്‍ 1942 വരെ നടന്ന ഈ പരിശ്രമം, ഈ സമരത്തെ 1942ല്‍ അതിന്റെ പാരമ്യത്തിലെത്തിച്ചു. 5 വര്‍ഷത്തിനുള്ളില്‍ 1947ല്‍ ഇംഗ്ലീഷുകാര്‍ക്കു ഇന്ത്യവിട്ടുപോകേണ്ടി വരും വിധമുള്ള കാഹളമാണ് ‘ഭാരത് ഛോഡോ’യിലൂടെ മുഴങ്ങിയത്. 1857-1942 കാലഘട്ടത്തില്‍ സ്വാതന്ത്ര്യവാഞ്ഛ എല്ലാ ജനങ്ങളിലുമെത്തി. 1942 -1947 അഞ്ചു വര്‍ഷം. ദൃഢനിശ്ചയം നേടിയെടുക്കാനുള്ള ജനമനസ്സു രൂപപ്പെട്ടു. നിര്‍ണ്ണായകമായ വര്‍ഷങ്ങളായി. അത് വിജയപൂര്‍വ്വം സ്വാതന്ത്ര്യം നേടാനുള്ള കാരണമായി മാറി. ഈ അഞ്ചുവര്‍ഷങ്ങള്‍ നിര്‍ണ്ണായകമായിരുന്നു.\nഞാന്‍ നിങ്ങളെ ഇതിന്റെ ഗണിതവുമായി ബന്ധിപ്പിക്കാനാഗ്രഹിക്കുന്നു. 1947ല്‍ നമുക്കു സ്വാതന്ത്ര്യം കിട്ടി. ഇന്ന് 2017 ആണ്. ഏകദേശം 70 വര്‍ഷങ്ങളായി. സര്‍ക്കാരുകള്‍ വന്നു പോയി. വ്യവസ്ഥിതികള്‍ രൂപപ്പെട്ട്, മാറി. വളര്‍ന്നു, മുന്നേറി. രാജ്യത്തെ പ്രശ്‌നങ്ങളില്‍ നിന്നു മോചിപ്പിക്കാന്‍, ദാരിദ്ര്യം അകറ്റാന്‍, വികസനത്തിനായി ശ്രമങ്ങള്‍ നടന്നു. എല്ലാവരും അവരവരുടേതായ രീതിയില്‍ പരിശ്രമിച്ചു. വിജയങ്ങളുണ്ടായി. പ്രതീക്ഷകളും ഉണര്‍ന്നു. 1942 മുതല്‍ 1947 വരെ ദൃഢനിശ്ചയം നേടിയെടുക്കാനുള്ള നിര്‍ണ്ണായക വര്‍ഷങ്ങളായിരുന്നതുപോലെ. 2017 മുതല്‍ 2022 വരെ ദൃഢനിശ്ചയത്തോടെ ലക്ഷ്യം നേടിയെടുക്കാനുള്ള, അഞ്ചുവര്‍ഷങ്ങള്‍ നമ്മുടെ മുന്നിലെത്തിയിരിക്കയാണ്. 2017ലെ ആഗസ്റ്റ് 15 നമുക്ക് ദൃഢനിശ്ചയത്തിനുള്ള അവസരമായി ആഘോഷിക്കാം. 2022ല്‍ സ്വാതന്ത്ര്യത്തിന്റെ 75 വര്‍ഷമാകുമ്പോള്‍ നാം ഈ ലക്ഷ്യം നേടിയെടുക്കുക തന്നെ വേണം. നൂറ്റിയിരുപത്തിയഞ്ചു കോടി ജനങ്ങള്‍ ആഗസ്റ്റ് 9 എന്ന വിപ്ലവദിനത്തെ ഓര്‍ത്തുകൊണ്ട് വ്യക്തിയെ നിലയിലും പൗരനെന്ന നിലയിലും ഈ ദൃഢനിശ്ചയമെടുക്കണം – ഞാന്‍ രാജ്യത്തിനുവേണ്ടി, ഇതു ചെയ്യും, കുടുംബമെന്ന നിലയില്‍ ഇതു ചെയ്യും, സമൂഹമെന്ന നിലയില്‍ ഇതു ചെയ്യും, ഗ്രാമവും നഗരവുമെന്ന നിലയില്‍ ഇതു ചെയ്യും, സര്‍ക്കാര്‍ വകുപ്പെന്ന നിലയില്‍ ഇതു ചെയ്യും, സര്‍ക്കാരെന്ന നിലയില്‍ ഇതു ചെയ്യും. കോടിക്കണക്കിന് നിശ്ചയങ്ങളുണ്ടാകട്ടെ. കോടിക്കണക്കിന് നിശ്ചയങ്ങള്‍ സഫലീകരിക്കാന്‍ ശ്രമിക്കാം. എങ്കില്‍ 1942 മുതല്‍ 1947 വരെയുള്ള അഞ്ചുവര്‍ഷം സ്വാതന്ത്ര്യത്തെ സംബന്ധിച്ചിടത്തോളം നിര്‍ണ്ണായകമായിരുന്നതുപോലെ 2017 മുതല്‍ 2022 വരെയുള്ള അഞ്ചുവര്‍ഷം ഭാരതത്തിന്റെ ഭാവിയെ സംബന്ധിച്ചിടത്തോളവും നിര്‍ണ്ണായകമാകാം. നിര്‍ണ്ണായകമാക്കണം നമുക്ക്. അഞ്ചു വര്‍ഷത്തിനുശേഷം രാജ്യത്തിന്റെ സ്വാതന്ത്ര്യത്തിന്റെ എഴുപത്തിയഞ്ചാം വാര്‍ഷികം ആഘോഷിക്കും. അക്കാര്യത്തില്‍ നാം ഒരു ദൃഢനിശ്ചയമെടുക്കണം. 2017 നമ്മുടെ സ്വപ്നവര്‍ഷമാകണം. ഈ ആഗസ്റ്റ്മാസത്തിലെ ദൃഢനിശ്ചയത്തിന്റെ ഭാഗമാകണം. നാം തീരുമാനിക്കണം – മാലിന്യം – ഇന്ത്യ വിടുക, ദാരിദ്ര്യം – ഇന്ത്യ വിടുക, അഴിമതി – ഇന്ത്യ വിടുക, വര്‍ഗ്ഗീയത – ഇന്ത്യ വിടുക. ഇന്ന് പ്രവര്‍ത്തിക്കുക അല്ലെങ്കില്‍ മരിക്കുക എന്നതല്ല ആവശ്യം മറിച്ച് പുതിയ ഭാരതസ്വപ്നവുമായി ചേരുക എന്നതാണ്, വിജയം നേടാനായി മനസ്സും ശരീരവുമര്‍പ്പിച്ച് പ്രവര്‍ത്തിക്കുക എന്നതാണ്. ഈ സ്വപ്നവുമായി ജീവിക്കണം, പരിശ്രമിക്കണം. വരൂ, ഈ ആഗസ്റ്റ് 8 ന് സ്വപ്നസാക്ഷാത്കാരത്തിനായി മഹത്തായ മുന്നേറ്റം നടത്താം. ഓരോ ഭാരതവാസിയും, സാമൂഹിക സംഘടനകളും, പ്രാദേശിക ഭരണസംവിധാനങ്ങളും, സ്‌കൂളുകളും, കോളജുകളും, വിവിധ സംഘടനകളും എല്ലാവരും പുതിയ ഭാരതത്തിനായി എന്തെങ്കിലും ദൃഢനിശ്ചയമെടുക്കുക. അടുത്ത അഞ്ചു വര്‍ഷത്തിനുള്ളില്‍ സാക്ഷാത്കരിച്ചു കാണിക്കാനാകുന്ന എന്തെങ്കിലും തീരുമാനമെടുക്കണം. യുവസംഘടനകള്‍, വിദ്യാര്‍ഥിസംഘടനകള്‍, സര്‍ക്കാരിതര സന്നദ്ധ സംഘനകള്‍ തുടങ്ങിയവര്‍ക്ക് സാമൂഹിക ചര്‍ച്ചകള്‍ സംഘടിപ്പിക്കാവുന്നതാണ്. പുതിയ പുതിയ ആശയങ്ങളെ മുന്നോട്ടു കൊണ്ടുവരാം. ഒരു രാഷ്ട്രമെന്ന നിലയില്‍ നാം എവിടെയെത്തണം? ഒരു വ്യക്തിയെന്ന നിലയില്‍ എന്റെ സംഭാവന എന്താകാം? വര,ൂ ഈ ദൃഢനിശ്ചയമെടുക്കുന്നതിന് നമുക്കണിചേരാം.\nഞാന്‍ വിശേഷിച്ചും ഓണ്‍ലൈന്‍ ലോകത്തുള്ള യുവാക്കളായ സുഹൃത്തുക്കളെ ക്ഷണിക്കയാണ്. പുതിയ ഭാരതനിര്‍മ്മിതിക്കായി പുതുമയുള്ള സംഭാവനകള്‍ നല്കാനായി മുന്നോട്ടു വരുക. ഓണ്‍ലൈന്‍ ലോകത്തുള്ളവര്‍ എവിടെയാണെങ്കിലും പരസ്പരം ബന്ധപ്പെട്ടിരിക്കുന്നു… സാങ്കേതികവിദ്യ ഉപയോഗിച്ച്, വീഡിയോ, പോസ്റ്റ്, ബ്ലോഗ്, ലേഖനം, പുതിയ പുതിയ ആശയങ്ങള്‍ ഇവയുമായി മുന്നോട്ടുവരൂ. ഈ ലക്ഷ്യത്തെ ഒരു ജനമുന്നേറ്റമാക്കി മാറ്റൂ. നരേന്ദ്രമോദി ആപ്പിലും യുവാക്കള്‍ക്കായി ക്വിറ്റിന്ത്യ ക്വിസ് ആരംഭിക്കുന്നതാണ്. ഈ പ്രശ്‌നോത്തരി യുവാക്കളെ രാജ്യത്തിന്റെ അഭിമാനകരമായ ചരിത്രവുമായി ബന്ധിപ്പിക്കുന്നതിനും സ്വാതന്ത്ര്യസമരനായകരെ പരിചയപ്പെടുത്തുന്നതിനുമുള്ള ശ്രമമാണ്. നിങ്ങളിതിന് തീര്‍ച്ചയായും വ്യാപകമായ പ്രചാരം നല്കുകയും ആളുകളിലെത്തിക്കുകയും ചെയ്യണം.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ആഗസ്റ്റ് 15 ന് രാജ്യത്തിന്റെ പ്രധാന സേവകനെ നിലയില്‍ ചുവപ്പുകോട്ടയില്‍ നിന്നു രാജ്യത്തെ അഭിസംബോധനചെയ്യാന്‍ എനിക്ക് അവസരം കിട്ടുന്നു. ഞാനൊരു നിമിത്തം മാത്രമാണ്. അവിടെ ഒരു വ്യക്തിയല്ല സംസാരിക്കുന്നത്. ചുവപ്പുകോട്ടയില്‍ നിന്നു രാജ്യത്തെ നൂറ്റിയിരുപത്തിയഞ്ചുകോടി ജനങ്ങളുടെ സ്വരമാണു മുഴങ്ങുന്നത്. അവരുടെ സ്വപ്നങ്ങളെ ഞാന്‍ വാക്കുകളിലാക്കാന്‍ ശ്രമിക്കുന്നു. കഴിഞ്ഞ മൂന്നു വര്‍ഷങ്ങളായി ആഗസ്റ്റ് 15ന് പ്രസംഗിക്കുവാനായി എനിക്ക് രാജ്യത്തിന്റെ എല്ലാ കോണുകളില്‍ നിന്നും അഭിപ്രായങ്ങള്‍ ലഭിക്കുന്നു. ഏതൊക്കെ പ്രശ്‌നങ്ങളാണു പറയേണ്ടതെന്നു സൂചിപ്പിക്കുന്നു. ഇപ്രാവശ്യവും ഞാന്‍ നിങ്ങളെ ക്ഷണിക്കുന്നു. മൈ ഗവ് ആപ്പില്‍ അല്ലെങ്കില്‍ നരേന്ദ്രമോദി ആപ്പില്‍ നിങ്ങളുടെ അഭിപ്രായങ്ങള്‍ തീര്‍ച്ചയായും അറിയിക്കൂ. ഞാന്‍ സ്വയം അതു വായിക്കുകയും ആഗസ്റ്റ് 15 ന് ലഭ്യമാകുന്നിടത്തോളം സമയംകൊണ്ട് അവയെക്കുറിച്ചു പറയാന്‍ ശ്രമിക്കുകയും ചെയ്യും. കഴിഞ്ഞ മൂന്നു പ്രാവശ്യവും ആഗസ്റ്റ് 15 ലെ പ്രസംഗത്തെക്കുറിച്ച് എനിക്കു ലഭിക്കാറുള്ള പരാതി പ്രസംഗം കുറച്ച് നീണ്ടു പോകുന്നു എതാണ്. അതുകൊണ്ട് കുറച്ച് ചെറുതാക്കണമെന്നാണ് തീരുമാനിച്ചിരിക്കുന്നത്. അങ്ങേയറ്റം 40-45-50 മിനിട്ടില്‍ തീര്‍ക്കണമെന്നു വിചാരിക്കുന്നു. ഞാന്‍ എന്റെതായ രീതിയില്‍ അങ്ങനെ തീരുമാനിച്ചിരിക്കുെന്നങ്കിലും അതു സാധിക്കുമോ ഇല്ലയോ എന്നറിയില്ല. പ്രസംഗം ചെറുതാക്കാന്‍ ശ്രമിക്കാന്‍ നിശ്ചയിച്ചിരിക്കയാണ്. സാധിക്കുന്നോ ഇല്ലയോ എന്നു കാണാം.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, ഇന്ന് ഒരു കാര്യം കൂടി പറയാനാഗ്രഹിക്കുന്നു. ഭാരതത്തിന്റെ സാമ്പത്തിക വ്യവസ്ഥയില്‍ ഒരു സാമൂഹിക ധനതത്വശാസ്ത്രമുണ്ട്. അതിനെ നാം ഒരിക്കലും വിലകുറച്ചു കാണരുത്. നമ്മുടെ ആഘോഷങ്ങള്‍, ഉത്സവങ്ങള്‍ ഒക്കെ സന്തോഷിക്കാനുള്ള അവസരങ്ങള്‍ മാത്രമല്ല. നമ്മുടെ ഉത്സവങ്ങളും ആഘോഷങ്ങളും സാമൂഹികപരിഷ്‌കരണത്തിന്റെ ശ്രമങ്ങളാണ്. എങ്കിലും അതോടൊപ്പം എല്ലാ ആഘോഷങ്ങളും ദരിദ്രരുടെ സാമ്പത്തിക ജീവിതവുമായി നേരിട്ടു ബന്ധപ്പെട്ടവയാണ്. അല്പദിവസങ്ങള്‍ക്കകം രക്ഷാബന്ധന്‍, ജന്മാഷ്ടമി… പിന്നെ ഗണേശോത്സവം, അതിനുശേഷം ചൗഥ് ചന്ദര്‍, പിന്നെ അനന്തചതുര്‍ദശി, ദുര്‍ഗ്ഗാ പൂജ, ദീപാവലി തുടങ്ങിയവ ഒന്നിനുപിറകെ ഒന്നായി വരും. ഇത് ദരിദ്രര്‍ക്ക് സാമ്പത്തികമായി വരവുണ്ടാക്കാന്‍ അവസരമേകുന്നു. ഈ ആഘോഷങ്ങളില്‍ സ്വാഭാവികമായ ഒരു ആനന്ദവും ഉണ്ട്. ആഘോഷങ്ങള്‍ ബന്ധങ്ങള്‍ക്ക് മധുരം പകരുന്നു, കുടുംബത്തില്‍ സ്‌നേഹവും സമൂഹത്തില്‍ സാഹോദര്യവും കൊണ്ടുവരുന്നു. വ്യക്തിയെയും സമൂഹത്തെയും പരസ്പരം ബന്ധിപ്പിക്കുന്നു. വ്യക്തിയില്‍ നിന്നു സമഷ്ടിയിലേക്കുള്ള സഹജമായ യാത്ര നടക്കുന്നു. എന്നില്‍ നിന്ന് നമ്മളിലേക്ക് പോകാനുള്ള അവസരമായി മാറുന്നു. സാമ്പത്തിക വ്യവസ്ഥിതിയുടെ കാര്യം പറഞ്ഞാല്‍ രക്ഷാബന്ധനിന്റെ പല മാസങ്ങള്‍ക്കു മുമ്പു മുതല്‍തന്നെ നൂറുകണക്കിന് കുടുംബങ്ങളില്‍ ചെറിയ ചെറിയ കുടില്‍വ്യവസായങ്ങളില്‍ രാഖികളുണ്ടാക്കാന്‍ തുടങ്ങുന്നു. ഖാദിമുതല്‍ പട്ടുനൂല്‍ പരെ എത്രയോ തരത്തിലുള്ള രാഖികള്‍ ഉണ്ടാക്കുന്നു! ഇപ്പോള്‍ വീടുകളിലുണ്ടാക്കുന്ന അതായത് ഹോംമേഡ് രാഖികള്‍ ഇഷ്ടപ്പെടുന്നവരാണേറെയും. രാഖികളുണ്ടാക്കുവര്‍, രാഖികള്‍ വില്ക്കുന്നവര്‍, മധുരപലഹാരങ്ങള്‍ വില്ക്കുന്നവര്‍ തുടങ്ങി ആയിരക്കണക്കിന് തൊഴിലുകള്‍ ഈ ആഘോഷവുമായി ബന്ധപ്പെടുന്നു. നമ്മുടെ പ്രിയ സഹോദരീസഹോദരന്മാരുടെ കുടുംബങ്ങള്‍ ഇതുകൊണ്ടാണു ജീവിക്കുന്നത്. നാം ദീപാവലിക്ക് ദീപങ്ങള്‍ കത്തിക്കുന്നു- അതൊരു പ്രകാശത്തിന്റെ ആഘോഷം മാത്രമല്ല… അത് ആഘോഷം മാത്രമോ വീടുകള്‍ അലങ്കരിക്കലോ മാത്രവുമല്ല. അതു നേരിട്ടു ബന്ധപ്പെട്ടിരിക്കുന്നത് മണ്ണുകൊണ്ടുള്ള ചിരാതുകള്‍ നിര്‍മ്മിക്കുന്ന ദരിദ്ര കുടുംബങ്ങളുമായിട്ടാണ്. എന്നാല്‍ ഇന്നു ഞാന്‍ ആഘോഷങ്ങളെക്കുറിച്ചും അവയുമായി ബന്ധപ്പെട്ട ദരിദ്രരുടെ സാമ്പത്തികനിലയെക്കുറിച്ചും പറയുമ്പോള്‍ അതോടൊപ്പം പരിസ്ഥിതിയുടെ കാര്യവും കൂടി പറയാനാഗ്രഹിക്കുന്നു.\nഎെന്നക്കാള്‍ ഈ രാജ്യത്തെ ജനങ്ങള്‍ ജാഗരൂകരാണെന്നും അധികം പ്രവര്‍ത്തനനിരതരാണെന്നും ചിലതു കാണുമ്പോള്‍ ഞാന്‍ വിചാരിക്കാറുണ്ട്. കഴിഞ്ഞ ഒരു മാസമായി പരിസ്ഥിതിയെക്കുറിച്ചു ജാഗരൂകരായ പൗരന്മാര്‍ എനിക്കു കത്തുകളെഴുതുന്നു. അവര്‍ അഭ്യര്‍ഥിച്ചിരിക്കുന്നത് ഗണേശചതുര്‍ഥിയില്‍ പരിസ്ഥിതി സൗഹൃദ ഗണേശനെക്കുറിച്ച് മുന്‍കൂട്ടി പറയണമെന്നും ആളുകള്‍ മണ്ണുകൊണ്ടുള്ള ഗണേശനെ ഇഷ്ടപ്പെടാന്‍ ഇപ്പോഴേ പദ്ധതിയിടാന്‍ അവസരമുണ്ടാകണമെന്നുമാണ്. ഞാന്‍ ഇങ്ങനെ ജാഗ്രതയുള്ള പൗരന്മാരോട് കടപ്പെട്ടിരിക്കുന്നു. മുന്‍കൂട്ടി ഇക്കാര്യം പറയണമെന്ന് അവര്‍ അഭ്യര്‍ഥിക്കുന്നു. ഇപ്രാവശ്യം പൊതു ഗണേശോത്സവത്തിന് വിശേഷാല്‍ പ്രാധാന്യമുണ്ട്. ലോകമാന്യ തിലകനാണ് ഈ മഹത്തായ ആഘോഷം തുടങ്ങിവച്ചത്. ഇത് പൊതു ഗണേശോത്സവത്തിന്റെ നൂറ്റി ഇരുപത്തഞ്ചാം വാര്‍ഷികമാണ്. നൂറ്റിയിരുപത്തിയഞ്ചു വര്‍ഷവും നൂറ്റിയിരുപത്തിയഞ്ചു കോടി ജനങ്ങളും- ലോകമാന്യ തിലകന്‍ സമൂഹത്തിന്റെ ഐക്യവും സമൂഹത്തില്‍ ഉണര്‍വ്വും ഉണ്ടാക്കുന്നതിനും സമൂഹികമായ സംസ്‌കാരം രൂപപ്പെടുന്നതിനും ഒരു സങ്കല്പത്തിന്റെ അടിസ്ഥാനത്തില്‍ ഗണേശോത്സവം ആരംഭിച്ചു. ഗണേശോത്സവുമായി ബന്ധപ്പെട്ട് ഈ വര്‍ഷം പ്രബന്ധ, ലേഖന മത്സരങ്ങള്‍ നടത്തണം, ചര്‍ച്ചാ സമ്മേളനങ്ങള്‍ നടത്തണം, ലോകമാന്യതിലകന്റെ സംഭാവനകള്‍ ഓര്‍മ്മിക്കണം. തിലകന്റെ സങ്കല്പത്തിനനുസരിച്ചുള്ള പാതയിലൂടെ ഗണേശോത്സവത്തെ എങ്ങനെ കൊണ്ടുപോകണം എന്നു ചിന്തിക്കണം. ആ സങ്കല്പത്തെ എങ്ങനെ വീണ്ടും ശക്തമാക്കാം എന്നാലോചിക്കണം. അതോടൊപ്പം പരിസ്ഥിതിയുടെ രക്ഷയ്ക്കായി പരിസ്ഥിതി സൗഹൃദ ഗണേശന്‍, മണ്ണുകൊണ്ടുണ്ടാക്കിയ ഗണേശനായിരിക്കണം നമ്മുടെ ആലോചനയില്‍ ഉണ്ടാകേണ്ടത്. ഇപ്രാവശ്യം ഞാനിതു മുന്‍കൂട്ടി പറയുകയാണ്. നിങ്ങളേവരും ഇക്കാര്യത്തില്‍ എന്റെ കൂടെയുണ്ടാകുമെന്ന് എനിക്കുറപ്പുണ്ട്. ഇത് ഇതിന്റെ ശില്പികള്‍ക്കും ദരിദ്രരായ കലാകാരന്മാര്‍ക്കും സഹായമാകും. വിഗ്രഹങ്ങളുണ്ടാക്കുന്നതിലൂടെ അവര്‍ക്കു തൊഴില്‍ ലഭിക്കും. ദരിദ്രരുടെ വയര്‍ നിറയും. വരൂ, നമുക്കു നമ്മുടെ ആഘോഷങ്ങളെ ദരിദ്രരുമായി ബന്ധിപ്പിക്കാം, ദരിദ്രരുടെ സാമ്പത്തിക നിലയുമായി ബന്ധിപ്പിക്കാം, നമ്മുടെ ആഘോഷത്തിന്റെ സന്തോഷം ദരിദ്രരുടെ സാമ്പത്തിക ആഘോഷമാക്കാം. ഇതിനു നാം ശ്രമിക്കണം. ഞാന്‍ എല്ലാ ദേശവാസികള്‍ക്കും വരാനിരിക്കുന്ന വിവിധതരം ആഘോഷങ്ങള്‍ക്ക്, ഉത്സവങ്ങള്‍ക്ക് അനേകാനേകം മംഗളാശംസകള്‍ നേരുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, നാട്ടിലെ വിദ്യാഭ്യാസമേഖലയാണെങ്കിലും സാമ്പത്തിക മേഖലയാണെങ്കിലും സാമൂഹികരംഗമാണെങ്കിലും സ്‌പോര്‍ട്‌സ് മേഖലയാണെങ്കിലും നമ്മുടെ രാജ്യത്തെ പെണ്‍കുട്ടികള്‍ രാജ്യത്തിനു കീര്‍ത്തിയേകുന്നതും, ഉയരങ്ങള്‍ താണ്ടുന്നതും നാം നിരന്തരം കാണുന്നു. നമുക്ക്, ഈ നാട്ടിലെ ജനങ്ങള്‍ക്ക് നമ്മുടെ പെണ്‍കുട്ടികളുടെ പേരില്‍ അഭിമാനം തോന്നുന്നു. കഴിഞ്ഞ ദിവസം നമ്മുടെ പെണ്‍കുട്ടികള്‍ മഹിളാ ക്രിക്കറ്റ് ലോകകപ്പില്‍ മികച്ച പ്രകടനം കാഴ്ചവച്ചു. എനിക്ക് ഈ ആഴ്ചയില്‍ ആ പെണ്‍കുട്ടികളുമായി സംസാരിക്കാന്‍ അവസരം ലഭിച്ചു. എനിക്കു വളരെ സന്തോഷം തോന്നി, എങ്കിലും ലോകകപ്പ് ജയിക്കാനായില്ലെന്നതില്‍ അവര്‍ക്കു വളരെ നിരാശയുണ്ടെന്നു മനസ്സിലായി. അവരുടെ മുഖത്ത് ആ സമ്മര്‍ദ്ദം, സംഘര്‍ഷം പ്രകടമായിരുന്നു. ഞാന്‍ ആ സംസാരത്തില്‍ കാര്യങ്ങളെ മറ്റൊരു തരത്തിലാണ് വിലയിരുത്തിയത്. ഞാന്‍ പറഞ്ഞു, നോക്കൂ, മാധ്യമങ്ങളുടെ ഈ കാലഘട്ടത്തില്‍ പ്രതീക്ഷകള്‍ വളരെയേറെയാണ്. വിജയം ലഭിച്ചില്ലെങ്കില്‍ രോഷമായി മാറുന്ന സ്ഥിതിവിശേഷം. ഭാരതത്തിന്റെ കളിക്കാര്‍ പരാജയപ്പെട്ടാല്‍ ആ കളിക്കാരുടെ നേരെ രാജ്യത്തിന്റെ രോഷം പൊട്ടിപ്പുറപ്പെടുന്ന കളികളും നാം കണ്ടിട്ടുണ്ട്. ചിലര്‍ പരിധികള്‍ ലംഘിച്ച് വേദനിപ്പിക്കുന്ന ഭാഷയില്‍ സംസാരിക്കുകയും എഴുതുകയും ചെയ്യും. എന്നാല്‍ നമ്മുടെ പെണ്‍കുട്ടികള്‍ ലോകകപ്പ് മത്സരത്തില്‍ ജയിക്കാഞ്ഞപ്പോള്‍ നൂറ്റി ഇരുപത്തിയഞ്ചുകോടി ജനങ്ങളും ആ പരാജയത്തെ സ്വന്തം തോളിലേറ്റിയത് ആദ്യമായി കണ്ടു. അല്പവും ഭാരം ആ പെണ്‍കുട്ടികളുടെ മേല്‍ വീഴാനനുവദിച്ചില്ല. ഇത്രമാത്രമല്ല ആ കുട്ടികളുടെ നേട്ടത്തെ പ്രകീര്‍ത്തിച്ചു, അതില്‍ അഭിമാനം പ്രകടിപ്പിച്ചു. ഇതിനെ സുഖദായകമായ മാറ്റമായി ഞാന്‍ കാണുന്നു. ഞാനവരെ ഇതു ചൂണ്ടിക്കാട്ടുകയും ഇത്രയും ഭാഗ്യം നിങ്ങള്‍ക്കേ ലഭിച്ചുള്ളു എന്നു പറയുകയും ചെയ്തു. നിങ്ങള്‍ വിജയിച്ചില്ല എന്ന വിചാരം മനസ്സില്‍നിന്നു കളയാന്‍ പറഞ്ഞു. കളി ജയിച്ചാലും ഇല്ലെങ്കിലും നിങ്ങള്‍ നൂറ്റിയിരുപത്തിയഞ്ചുകോടി ജനങ്ങളുടെ മനസ്സു ജയിച്ചു എന്നു പറഞ്ഞു. രാജ്യത്തിലെ യുവതലമുറ, വിശേഷിച്ചും നമ്മുടെ പെണ്‍കുട്ടികള്‍ യഥാര്‍ഥത്തില്‍ നമ്മുടെ രാജ്യത്തിന്റെ കീര്‍ത്തി വര്‍ധിപ്പിക്കാന്‍ വളരെയേറെ പ്രവര്‍ത്തിക്കുന്നുണ്ട്. ഞാന്‍ വീണ്ടും രാജ്യത്തെ യുവതലമുറയെ, വിശേഷിച്ചും നമ്മുടെ പെണ്‍കുട്ടികളെ ഹൃദയപൂര്‍വ്വം അഭിനന്ദിക്കുു, മംഗളാശംസകള്‍ നേരുന്നു.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, ഞാന്‍ ആഗസ്റ്റ് വിപ്ലവത്തെ വീണ്ടും ഓര്‍മ്മിപ്പിക്കുന്നു, ആഗസ്റ്റ് 9 വീണ്ടും ഓര്‍മ്മിപ്പിക്കുന്നു, ആഗസ്റ്റ് 15 വീണ്ടും ഓര്‍മ്മിപ്പിക്കുന്നു. 2022, സ്വാതന്ത്ര്യത്തിന്റെ എഴുപത്തിയഞ്ചാം വാര്‍ഷികത്തെക്കുറിച്ചും വീണ്ടും ഓര്‍മ്മിപ്പിക്കുന്നു. എല്ലാ ദേശവാസികളും ദൃഢനിശ്ചയമെടുക്കുക, എല്ലാ ദേശവാസികളും സ്വപ്നസാക്ഷാത്കാരത്തിനായി 5 വര്‍ഷത്തേക്കുള്ള പദ്ധതികള്‍ തയ്യാറാക്കുക. നാം രാജ്യത്തെ പുതിയ ഉയരങ്ങളിലേക്കെത്തിക്കണം, എത്തിക്കണം, എത്തിക്കണം. വരൂ, നമുക്കൊരുമിച്ചു പോകാം, എന്തെങ്കിലുമൊക്കെ ചെയ്തുമുേന്നറാം. രാജ്യത്തിന്റെ ഭാവി ശോഭനമായിരിക്കുമെന്ന വിശ്വാസത്തോടെ മുന്നേറാം. അനേകം ശുഭാശംസകള്‍. നന്ദി.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/?comment=disable",
        "language_index": 8,
        "language_name": "Manipuri",
        "title": "PM’s ‘Mann ki Baat’ programme on All India Radio",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nMy dear countrymen, Namaskar. We human beings have a natural inclination to be enchanted by the delights of the rainy season. Animals, birds, flora – nature in its entirety, is filled with the joys of the season. But sometimes, when the rain unleashes full force of its fury, we come to realise the extent of the destructive might of water. Mother Nature gives us life and nurtures us, but at times natural catastrophes such as floods and earthquakes wreak havoc on a massive scale. Climate change, altered weather cycles, and transformations in the environment, are also having a big negative impact.\nRecently, in certain parts of India, particularly, Assam, North-East, Gujarat, Rajasthan and some areas of Bengal, have had to bear the brunt of natural disasters, caused by excessive rains. Flood affected areas are being closely monitored. Relief efforts have been undertaken on an extensive cale. Wherever possible, my colleagues in the Council of Ministers are also personally visiting affected areas. The state governments too are making maximum possible efforts on their part to provide relief to the flood affected people. Social organisations, cultural organizations and common citizens charged with the spirit of service are also making their utmost efforts to help the affected people in this situation. The Government of India, Army personnel, Air Force personnel, NDRF personnel, Paramilitary forces – everybody does his or her best in providing succour to the disaster stricken people.\nLife goes completely topsy-turvy as a result of the floods. Crops, livestock, infrastructure, roads, electricity, communication links – everything gets affected. In particular, our Farmer brethren have to bear a lot of losses because of the damage to their crops and fields. Therefore, we have formulated a scheme for the insurance companies, especially crop insurance companies, to make them more proactive, to ensure quick settlements of claims for farmers.\nA 24×7 control room helpline number 1078 is functioning continuously to deal with the flood situation. People are also voicing their difficulties. Before the monsoons, the entire government machinery was brought into a state of preparedness through mock drills undertaken at most of the places. NDRF teams were deployed. Aapada Mitra, or Friends during Disaster were identified at various places and these were then trained in the Do’s and Don’ts; volunteers were enlisted, and a people’s organisation set up to work in this situation. Weather forecasts are available these days and the concerned technology has become so advanced these days, and space science also plays a very big role, that these weather forecasts turn out to be mostly accurate now. We should also gradually make it our nature to set our work patterns according to the weather predictions, which could safeguard us against losses.\nWhenever I prepare myself for ‘Mann Ki Baat’, I find that the citizens of our country prepare themselves even more. This time around, there have been innumerable letters and phone calls in regard to GST. People are still expressing their happiness about GST, and are also eager to know more about it. I would like you to hear one such phone call: –\n“Namaskar, Pradhan Mantri ji, this is Neetu Garg from Gurgaon. I heard your speech on the Chartered Accountants Day and was deeply impressed. In the same manner, Goods and Services Tax, GST, was launched on this very day last month. Could you please elaborate whether its results after one month are matching the expectations of the Government? I would like to hear your views on this. Thank you.”\nIt has been one month since GST was implemented and its benefits can be seen already. I feel very happy and satisfied when a poor person writes to say how because of GST prices of various items essential for him have come down, and commodities have become cheaper. When a person from the North-East, someone living in the remote areas, in the hills or forests, writes a letter to communicate that in the beginning, he used to be apprehensive about GST wondering what it was all about, but now that he has begun to understand it, he feels that things have become much easier than before. Doing business has become so much easier. And most important of all, the trust of customers for the traders is increasing.\nI have been observing how GST has impacted the transport and logistics sector; how the movement of trucks has increased. The time required to cover distances has come down drastically. Highways have become clutter-free. Pollution levels have come down with the increased speeds of the trucks. Goods are also being transported much faster. This indeed is a convenience, but at the same time it is also bolstering the economic progress. Earlier, because of the multiple tax structures, maximum resources of the transport and logistics sector were expended in maintaining paperwork and that also led to the need for construction of new warehouses in each state.\nI call GST, Good and Simple Tax. Indeed, it has produced a big positive effect on our economy in a very short time span. The speed at which the smooth transition has taken place, along with rapid migration and new registrations, has instilled a new sense of confidence in the entire country. And some day, the Pundits of Economics, Pundits of Management and Pundits of Technology, will certainly undertake researches and write about India’s GST experiment as a model for the world. It will become a case study for universities across the world. The implementation and furtherance of such a phenomenal change on such a monumental scale, with the involvement of so many tens of millions of people in such a vast country, is in itself a pinnacle of success. The world will definitely make a study of it. And this implementation has had all the states participating in it and sharing the responsibility. All decisions have been taken unanimously by the states and the Centre together. And as a result, one overriding priority for every government has been to ensure that there is no burden on the plate of the poor on account of GST.\nAnd using the GST App all information is available on your mobile phone as to how much the price of an item was earlier and how much will it be now in the new situation. The lofty dream of One Nation – One Tax has finally been fulfilled. In the matter of GST I have seen how everyone, right from the Government functionaries at the Tehsil level to the officers in the top echelons of Government of India have toiled tirelessly with great dedication. The manner in which the friendly environment was created between the Government and traders, between the government and consumers, played a very significant role in enhancing mutual trust.\nI extend my heartiest felicitations to each and every ministry, every department and all employees of the Central and State governments involved with this process. GST is a fine example of the collective strength of the people of India. This is a historic achievement. And this is not just a tax reform; it is a new economic order that will strengthen a new culture of honesty. In a way, it is also a campaign for social reformation. I would like to once again express my deep gratitude to the millions of my countrymen who have contributed to the successful achievement of this great feat with such felicity.\nMy dear countrymen, the month of August is the month of Revolution. We have been hearing this as a natural fact right from our childhood and the reason is, the Non-Cooperation Movement was launched on the 1st of August 1920; the Quit India Movement, which is also known as ‘Agast Kranti’ began on the 9th of August 1942; and on 15thAugust 1947 India became independent. In a way, there are many events in the month of August that are closely associated with the history of our freedom movement. This year, we are going to observe the 75th Anniversary of the Quit India Movement. But very few people know the fact that the slogan, ‘Quit India’ was coined by Dr. Yusuf Meher Ali. Our young generation must know what had happened on the 9th of August 1942.\nFrom 1857 to 1942, the people of India, with their ardent desire for freedom, came together, fought together, and suffered hardships; these pages of history are an inspiration to us for building a glorious India. The heroes of our freedom struggle with their single-minded devotion did a ‘Tapasya’, endured hardships, made great sacrifices and even laid down their lives; what greater inspiration could there be! The ‘Quit India Movement’ was an important milestone in the Indian Freedom Movement. It was this movement that had made the entire nation determined to attain freedom from the British Rule. This was the time when the people of India, in every part of the country – be it a village or city, the educated or illiterate, the rich or poor, everyone came together shoulder to shoulder and became a part of the ‘Quit India Movement.’ People’s anger was at its peak. Millions of Indians responded to Mahatma Gandhi’s clarion call and the mantra of ‘Do or Die’; they flung themselves into the struggle. Millions of the youth of the country renounced their studies, gave up their books. They set out on the march to the sound of the bugle for freedom. Mahatma Gandhi gave a call for the ‘Quit India Movement’ on 9th August, but each and every prominent leader had been imprisoned by the British Government, and it was during this time that the second generation of leadership comprising great men like Dr. Lohia, Jaiprakash Narain played a leading and pivotal role.\nIn the ‘Non-Cooperation Movement’ of 1920 and the ‘Quit India Movement’ of 1942, two different personas of Mahatma Gandhi can be seen. The whole scenario of the ‘Quit India Movement’ was different and in 1942 things rose to such a point, there was such a heightened sense of intensity, that a Mahapurush like Mahatma Gandhi gave the mantra of “Do or Die.” The reason for this entire success was the people’s support, people’s resolve, and people’s struggle. The entire country had come together as one to fight for the cause. And I sometimes think that if we link the pages of history, it is seen that the First War of Independence took place in 1857. The freedom struggle which began in 1857, continued to be manifested in one or the other corner of the country till 1942. This long time period ignited the intense longing for freedom in the hearts of the people. Each one became committed to do something. The determination did not diminish with each passing generation. New people kept coming forward each time in place of those who departed and the country kept on every moment endeavouring tirelessly to uproot the British Rule. This perseverance, this struggle from 1857 to 1942 created a situation which reached its climax in 1942; the clarion call of ‘Quit India’ was such that within five years, in 1947 the British were compelled to leave India. 1857 to 1942 – the yearning for freedom had reached the grassroots, had reached everybody. And 1942 to 1947 – these decisive five years became integral for the masses to successfully attain through resolve, freedom for the country. These five years were indeed decisive.\nI would now like to connect you with its mathematical manifestation. We became free in 1947. This is 2017. It has been almost 70 years. Governments have come and gone. Systems have been made, changed, nurtured, and expanded. Everyone has tried to rid the country of its problems in one’s own way. There have been efforts towards increasing employment, poverty alleviation, and development. These efforts were also driven with hard work in their different ways. There have been successes. Expectations have also risen. The way, the years from 1942 to 1947 were the decisive years for attainment through resolve. I can see that 2017 to 2022 presents itself as a new time segment of five years for attainment through resolve. We should celebrate 15th August 2017 as the Sankalp Parva or the Day of Resolve, and in 2022 marking 75 years of Freedom, we will certainly transform that resolve into ‘Siddhi’ or attainment.\nIf 1.25 billion Indians, commemorate Agast Kranti Day of 9th August, and each person resolves on 15th August, that he or she will do for the country, this much as an individual, as a citizen, this much as a family, this much as a society, this much as a village, this much as a city, this much as a government department, and this much as the government; let there be millions and millions of resolves; let there be strivings for the realisation of these millions and millions of resolves.\nJust as the five years from 1942 to 1947 were decisive for the country’s Independence, these five years from 2017 to 2022 can and must play a decisive role for the future of India. Five years from now, we will celebrate 75 years of India’s Independence. Therefore, we must take a firm resolve today. We must make 2017 our Year of Resolve. In this month of August, we have to come together and resolve: Filth – Quit India; Poverty – Quit India; Corruption – Quit India; Terrorism – Quit India; Casteism – Quit India; Communalism – Quit India!\nThe need for today is not ‘Do or Die’, instead it is to resolve, to come together, persevere, and work relentlessly with our utmost strength towards the making of a new India. Let us live by and strive for this resolve. Come let’s launch a mega campaign Sankalp se Siddhi – Attainment through Resolve, from the 9th of this August. Every Indian, social organisations, Local Self-Government Institutions, schools, colleges, various organizations – all should take one resolve or the other for a New India. A resolve that we will positively fulfil in the next five years. Youth organisations, student organisations, NGOs, etc. can organise group discussions, to bring forth new ideas. Where do we want to reach as a nation? What can be my contribution for this as an individual? Let us come together and make this a Festival of Resolve.\nI would particularly like to call upon the online world, since wherever we may be, we are almost always online; so I would like to invite the online community and specially my young friends to come forward and contribute innovatively for building of the New India. They can use technology – videos, posts, blogs, scripts, novel ideas – to put forward all these. Transform this campaign into a peoples’ movement. A Quit India Quiz is also being launched for my young friends on NarendraModiApp. This quiz is an attempt to familiarise the youth with India’s glorious history and the heroes of the freedom movement. It is my belief that you will surely publicise and spread awareness about this quiz.\nMy dear countrymen, on August 15, as the nation’s ‘Pradhan Sewak’, I get an opportunity to communicate with the country from the ramparts of the Red Fort. I am merely an instrument. It is not one single person who makes that address, but it is the collective voice of 1.25 billion of my countrymen that resounds from the Red Fort. I try to give words to their dreams, and I am glad that for the past 3 years, I get suggestions from every corner of the country for August 15, as to what I should speak on the 15th August and which issues should I include in my address on the occasion. This time too, I invite you to share your thoughts either on MyGov or on NarendraModiApp. I read these myself and shall try to express them in whatever time I have with me on 15th August. For the previous three 15th August speeches, one consistent complaint has been that my speeches tend to be a little lengthy. I have planned to keep my speech short this time – not more than 40-45-50 minutes. I have tried to draw these rules for myself, but I don’t know whether I’ll be able to stick to them. But I do intend to try this time to shorten my speech. Let’s see whether I succeed or not.\nMy countrymen, I would like to say one more thing to you. India’s economy has in itself an element of social economics. And we should never underestimate its value. Our festivals, our celebrations are not merely occasions of joy and merriment. Our festivals are in themselves campaigns of social reform too. And each of our festivals are directly linked with the financial conditions of the poorest of the poor. Rakshabandhan, Janmashtami, Ganesh Utsav, Chauth Chandra, Anant Chaturdashi, Durga Pooja, Diwali – these will be observed one after the other. And this is also the time when the poor get an opportunity to earn an income and of course this adds a spontaneous joy to the festivities.\nFestivals lend a sweetness to our relationships, bring a warmth of togetherness in the family and foster brotherhood in society. They connect the individual with society. It is a natural journey from the self to the collective. And the ‘I’ gets an opportunity to transform into a ‘We’. As far as the economy is concerned, hundreds of families start making Rakhis in small household units, many months before the festival of Rakhi. A variety of Rakhis are made in a whole range of materials, from ‘khadi’ to silken threads. People prefer homemade Rakhis these days. Rakhi makers and their sellers, sweets shops vendors – the professions of hundreds, thousands flourish on the occasion of a festival. The households of our poor brethren and their families are dependent in a way on these activities. When we light a ‘diya’, an earthen lamp on Deepawali, it is not merely a festival of lights, a festival that illuminates the entire house; it is directly connected with those poor families who make small ‘diyas’ or earthen lamps. Today as I speak about festivals and how they are linked to the economy of the poor, I want to touch upon the subject of environment as well.\nI have observed and sometimes think that the citizens of our country are more aware and active than me. For the last one month, environmentally conscious citizens have constantly written letters to me. And they have requested that I talk about eco-friendly Ganesha idols, well in time for people to plan for clay Ganesha idols during the festival of Ganesh Chaturthi. Firstly, I am most grateful to such conscientious citizens. They have urged me to speak on this subject well before the festival of Ganesh Chaturthi. This time around, there is a special significance to the observance of community Ganesh festival as a public celebration.\nLokmanya Tilak ji started this great tradition, and this year marks the 125th anniversary of community Ganesh festival. 125 years and 1.25 billion countrymen! Lokmanya Tilak ji started the Sarvjanik Ganeshotsav with the basic aim to inculcate the spirit of unity, enhance awareness in society, and promote the culture of togetherness. So this year we should again, during the Ganesh festival, organise essay competitions, have open discussions and remember the contributions of Lokmanya Tilak. And we must think anew ways to steer Community Ganesh Festivals in consonance with the sentiments of Tilak ji. How we must lend strength to that spirit and at the same time resolve to use eco-friendly clay Ganesha idols, to protect the environment. And this time I have spoken about it well in time. I am sure that all of you will join me. This will surely benefit our poor artisans, and artists, and provide employment to those who make idols. The poor will be able to earn a living and feed themselves. Come, let us link our festivities with the economic welfare of the poor, let the joys of our festivals connect with the households of the underprivileged, bringing monetary happiness to the have-nots. This should be the endeavor of all of us. I extend my best wishes to all my countrymen for the various upcoming festivals and celebrations.\nMy dear countrymen, we are continually seeing that our daughters are bringing laurels to the country in all the fields – be it education, economic activities, social spheres or in sports – they are scaling new heights. We as a nation take great pride in our daughters. Recently our daughters performed brilliantly in the Women’s Cricket World Cup. This week I had the opportunity to meet our daughters, the members of our Women’s Cricket team. I felt happy talking to them, but I had a feeling that they felt burdened by the fact that they could not win the World Cup. This stress, this tension was evident on their faces also. So while speaking to these daughters, I put forth a different viewpoint before them. I said, “Look, this is the age of the media. So expectations get hyped up to such an extent that if corresponding success is not achieved, these turn into despair and even resentment. We have seen during many such events where if the Indian players fail, the anger of the country is vented towards the players. Some people cross all limits of decency and say and write things that inflict pain and hurt. But it happened for the first time that when our daughters did not succeed in winning the World Cup, the hundred and twenty-five million people took this defeat on their own shoulders, never letting the burden weigh down these daughters of ours. Not only this, they lauded them and showered them with high praise for their brilliant performance. I view this as a healthy and pleasant change and I told these daughters that only they were blessed with such good fortune, and hence they should banish any thought of not having been successful. You may not have won the final match but you have won the hearts of 1.25 billion Indians. Truly our young generation, especially the daughters of our country are doing so much to bring glory to the nation. I once again extend my heartiest congratulations and best wishes to the young generation of our country, especially our daughters.\nMy dear countrymen, I remind you once again of ‘Agast Kranti’, of 9th August, I remind you once again of 15th August. And I am reminding you once again of 2022, 75 years of India’s Independence. Every countryman should make a resolve, every countryman should prepare a 5-year roadmap to realise that resolve. All of us have to take our nation to newer heights. We must strive tirelessly to do so. Come, let’s march together as we do our bit. The destiny, the future of the country shall be brighter, let us move ahead with this belief. Lots and lots of good wishes to you all. Thank you!\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-63/?comment=disable",
        "language_index": 9,
        "language_name": "Marathi",
        "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (30 जुलै 2017)",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nमाझ्या प्रिय देशवासियांनो, नमस्कार. माणसाचे मन असे असते की वर्षाकाळ त्याला मोठा मनमोहक वाटतो. पशू,पक्षी, झाडे, निसर्ग – सगळेच पावसाच्या आगमनाने प्रफुल्लित होऊन जातात. मात्र हाच पाऊस कधी कधी विक्राळ रूप धारण करतो आणि तेव्हा जाणीव होते की पाण्यामध्ये विनाश घडवून आणण्याचीही केवढी मोठी ताकद आहे. निसर्ग आपल्याला जीवन देतो, आपले पालनपोषण करतो, पण कधीकधी पूर, भूकंप अशा नैसर्गिक आपत्तींमध्ये दिसणारे त्याचे भीषण रूप भयंकर विनाशकारी ठरते. बदलणारे ऋतूचक्र आणि पर्यावरणात जे काही बदल घडून येत आहेत त्यांचा खूपच मोठा नकारात्मक परिणामही होत आहे. गेल्या काही दिवसांत भारताच्या काही भागांमध्ये विशेषत: आसाम, ईशान्येकडील राज्ये, गुजरात, राजस्थान, बंगालचा काही भाग अतिवृष्टीमुळे नैसर्गिक संकटांना सामोरा जात आहे. पूरग्रस्त क्षेत्रांवर संपूर्ण देखरेख ठेवली जात आहे. व्यापक स्तरावर बचावकार्य केले जात आहे. जिथे जिथे शक्य आहे तिथे तिथे मंत्रिमंडळातील माझे सहकारीही पोहोचत आहेत. राज्यांची सरकारेसुद्धा आपापल्या पद्धतीने पूरग्रस्तांना मदत करण्यासाठी यथाशक्ती प्रयत्न करीत आहेत. भारत सरकारच्या वतीने सेनेतील जवान असोत, वायूसेनेचे लोक असोत, एनडीआरएफचे लोक असोत, निमलष्करी दल असो, सगळेच अशा काळात आपत्तीग्रस्तांच्या सेवेत स्वत:ला झोकून देतात. पूरामुळे जनजीवन बरेच विस्कळीत होऊन जाते. शेते, पशूधन, पायाभूत सुविधा, रस्ते, वीजवितरण, संपर्काची साधने सगळ्यावरच त्याचा परिणाम होतो. विशेषत: आमच्या शेतकरी बांधवांना याची मोठीच झळ बसते. त्यांच्या पिकांचे, शेतांचे जे नुकसान होते ते लक्षात घेता या काळात आम्ही विमा कंपन्यांना आणि विशेषत: पिकविमा कंपन्यांनाही अधिक कार्यतत्पर बनविण्याच्या दृष्टीने योजना बनवली आहे जेणेकरून शेतकऱ्यांचे दावे त्वरीत मंजूर व्हावेत आणि पूरपरिस्थितीचे निवारण करण्यासाठी 24X7 कंट्रोल रूम हेल्पलाइन नंबर 1078 सतत काम करीत आहे. लोक आपल्या अडचणी सांगतही आहेत. पावसाळ्याच्या आधी बहुतांश जागांवर मॉक ड्रील करून संपूर्ण सरकारी प्रणाली तयार केली गेली आहे. एनडीआरएफची पथके तैनात करण्यात आली. जागोजागी ‘आपदा मित्र’ तयार करणे, ‘आपदा मित्रां’ना do & don’ts चे प्रशिक्षण देणे, स्वयंसेवक म्हणून कोण कोण काम करेल हे निश्चित करणे, एक लोकसंघटन उभे करत अशा परिस्थितीमध्ये काम करणे हा त्या तयारीचा भाग आहे. या दिवसांत हवामानाचा जो अंदाज व्यक्त केला जातो त्याला तंत्रज्ञानाच्या क्षेत्रात इतकी प्रगती बऱ्याच अंशी कारणीभूत आहे. अंतराळ विज्ञानाचाही त्यात मोठा वाटा राहिला आहे व या साऱ्यामुळे हे अंदाज बऱ्यापैकी अचूक असतात. हळुहळू आपण सारेसुद्धा हवामानाच्या अंदाजानुसार आपल्या कामकाजाचे वेळापत्रक तयार करू शकतो. यातून संभाव्य नुकसान टाळता येऊ शकेल.\nजेव्हा मी ‘मन की बात’ ची तयारी करतो तेव्हा माझ्यापेक्षा देशाचे नागरिक याची अधिक तयारी करताना मला दिसतात. यावेळी तर जीएसटीच्या विषयावर मला खूप पत्रे आली, खूप सारे फोनकॉल्स आले आहेत आणि अजूनही लोक जीएसटीविषयी आनंद व्यक्त करत आहेत, त्याचबरोबर कुतुहलही व्यक्त करत आहेत. त्यातला एक फोनकॉल तुम्हालाही ऐकवतो :-\n‘नमस्कार, पंतप्रधान जी, मी गुडगाववरून नीतू गर्ग बोलतेय. मी तुमचे सनदी लेखाकार दिनाचे भाषण ऐकले आणि खूप प्रभावित झाले. अशाच प्रकारे आपल्या देशात गेल्या महिन्याच्या याच तारखेला वस्तू आणि सेवा कर – जीएसटीची सुरुवात झाली. या निर्णयाबाबत सरकारने जशी अपेक्षा केली होती तसेच परिणाम एका महिन्यानंतर मिळत आहेत किंवा नाही हे आपण सांगू शकाल काय? मला याबाबतचे तुमचे विचार ऐकण्याची इच्छा आहे. धन्यवाद.\nजीएसटी लागू होऊन जवळजवळ एक महिना झाला आहे आणि त्याचे फायदेही दिसू लागले आहेत. जीएसटीमुळे गरीबाच्या गरजेच्या वस्तूंच्या किंमती कशा कमी झाल्या आहेत, वस्तू कशा स्वस्त झाल्या आहेत याबद्दल एखादी गरीब व्यक्ती मला पत्र लिहिते तेव्हा मला खूप समाधान मिळते, आनंद वाटतो. जीएसटी हे काय प्रकरण हे माहीतच नसल्याने सुरुवातीला भीती वाटत होती, पण आता त्याबद्दल शिकतोय-समजून घेतोय तसतसे काम आधीपेक्षा सोप झाल्यासारखे वाटतेय असे पत्र इशान्येच्या दुर्गम डोंगरांत, जंगलांत राहणारी एखादी व्यक्ती लिहिते. व्यापार अधिक सोपा झाला आहे आणि सगळ्यात मोठी गोष्ट म्हणजे ग्राहकांचा व्यापारीवर्गावरचा विश्वास वाढीस लागला आहे. वाहतूक आणि मालाच्या ने-आणीचे काम करणाऱ्या लॉजिस्टिक्स क्षेत्रावर जीएसटीचा काय परिणाम झालाय हे मी आताच पहात होतो. कशाप्रकारे ट्रक्सची ये-जा वाढली आहे, अंतर पार करण्यासाठी लागणारा वेळ कसा कमी होत आहे, महामार्ग मोकळे झाले आहेत, ट्रक्सचा वेग वाढल्यामुळे प्रदूषणही कमी झाले आहे, सामान वेगाने योग्य स्थळी पोहोचत आहे हे दिसून येत आहे. या सर्व सुविधा तर आहेतच, पण त्याचबोरबर आर्थिक गती साधण्यासाठीही याचे पाठबळ मिळत आहे. याआधी वेगवेगळ्या कररचना असल्याने वाहतूक आणि मालवाहतूक क्षेत्राची बहुतांश संसाधने कागदपत्रांचे व्यवस्थापन करण्यासाठी वापरली जायची आणि त्यांना प्रत्येक राज्यामध्ये आपापली नवी नवी गोदामे बनवावी लागायची. जीएसटी ज्याला मी good and simple tax म्हणतो, खरोखरीच या कराने आपल्या अर्थव्यवस्थेवर एक खूपच सकारात्मक प्रभाव टाकला आहे आणि हे खूप कमी वेळात साधले गेलेय. ज्या वेगाने हा बदल सुरळीतपणे घडून आलाय, ज्या वेगाने हे स्थानांतर झाले आहे, नव्याने नोंदणी झाल्या आहे त्याने संपूर्ण देशात विश्वासाचे वातावरण तयार केले आहे. अर्थशास्त्राच्या क्षेत्रातील विद्वान, व्यवस्थापनाच्या क्षेत्रातील विद्वान, तंत्रज्ञानाच्या क्षेत्रातील विद्वान संशोधन करून भारताच्या जीएसटीच्या प्रयोगाला एका आदर्श व्यवस्थेच्या रूपात कधी ना कधी जगासमोर मांडतीलच. जगातील अनेक विद्यापीठांसाठी हे एक अभ्यासावे असे उदाहरण, एक केस-स्टडी बनेल. कारण इतक्या मोठ्या प्रमाणावर इतका मोठा बदल घडून आला आहे आणि इतक्या करोड लोकांच्या सहभागाने इतक्या विशाल देशामध्ये हा कर लागू करणे, त्याला यशस्वीपणे पुढे नेणे ही यशस्वीतेची एक मोठी झेप आहे. सारे विश्व याचा नक्कीच अभ्यास करेल आणि जीएसटी लागू करण्यामध्ये सर्व राज्यांची भागीदारी आहे. सर्व राज्यांची ती जबाबदारी आहे. सारे निर्णय राज्यांनी आणि केंद्राने मिळून, सर्वसंमतीने घेतले आहेत. परिणामी प्रत्येक सरकारने प्राधान्याने अपेक्षा मांडली, की जीएसटीमुळे गरीबाच्या अन्नधान्याच्या खर्चावर काही अतिरीक्त भार पडू नये. एखाद्या वस्तूची जीएसटीच्या आधी काय किंमत होती, नव्या परिस्थितीमध्ये काय किंमत असेल याची सर्व माहिती मोबाइलवरील GST App वर उपलब्ध आहे हे तर तुम्हाला चांगलेच माहीत आहे. एक देश-एक कर : One nation-one tax. किती मोठे स्वप्ने पूर्ण झालेय. जीएसटीच्या बाबतीत मी पाहिले आहे की ज्याप्रकारे तालुक्यापासून ते भारतसरकारपर्यंत सगळ्या स्तरावरील सरकारी अधिकाऱ्यांनी जे परिश्रम घेतले आहेत, ज्या समर्पित भावनेने काम केले आहे, त्यातून सरकार आणि व्यापाऱ्यांमध्ये, सरकार आणि ग्राहकांमध्ये एक खेळीमेळीचे वातावरण तयार झाले आहे. या अधिकाऱ्यांच्या कामाने विश्वास वृद्धिंगत करण्याच्या कामी खूप मोठी भूमिका निभावली आहे. मी या कार्यासाठी सर्व मंत्रालयांचे, सर्व विभागांचे, केंद्र आणि राज्य सरकारच्या सर्व कर्मचाऱ्यांचे मनापासून खूप खूप अभिनंदन करतो. जीएसटी म्हणजे भारताच्या सामूहिक शक्तींच्या विजयाचे एक उत्तम उदाहरण आहे. हा एक नवा ऐतिहासिक विजय आहे. आणि ही केवळ एक करसुधारणा नाही, तर एका नव्या प्रामाणिक संस्कृतीला बळ देणारी व्यवस्था आहे. एकप्रकारे सामाजिक सुधारणेची मोहिमही आहे. इतके मोठे काम सुरळीतपणे पार पाडल्याबद्दल मी पुन्हा एकदा कोटी कोटी देशवासियांना कोटी-कोटी वंदन करतो.\nमाझ्या प्रिय देशवासियांनो, ऑगस्ट महिना हा क्रांतीचा महिना असतो. लहानपणी सहजच या गोष्टी आपल्या कानावर पडलेल्या असतात. या महिन्याला क्रांतीचा महिना म्हणून संबोधले जाते याचे कारण 1920 सालच्या ऑगस्ट महिन्यात ‘असहकार आंदोलन’ सुरू झाले होते. 9 ऑगस्ट 1942 रोजी ‘भारत छोडो आंदोलना’ला सुरुवात झाली होती ज्याला ऑगस्ट क्रांतीच्या नावाने ओळखले जाते आणि 15 ऑगस्ट 1947 रोजी देश स्वतंत्र झाला. एकप्रकारे ऑगस्ट महिन्यात अनेक अशा घटना घडल्या आहेत ज्या स्वातंत्र्याच्या इतिहासाशी विशेषत्वाने जोडलेल्या आहेत. यावर्षी आपण ‘भारत छोडो’ ‘Quit India Movement’ या आंदोलनाचे 75 वे वर्ष साजरे करणार आहोत. मात्र खूप कमी लोकांना या गोष्टीची माहिती असेल की ‘भारत छोडो’ हा नारा डॉ. युसूफ मेहर अली यांनी दिला होता. 9 ऑगस्ट 1942 या दिवशी काय झाले होते हे आपल्या नव्या पिढीने जाणून घ्यायला हवे. 1857 पासून ते 1942 पर्यंत स्वातंत्र्याच्या ध्यासाने देशवासी संघटित होत राहिले, संघर्ष करीत राहिले, सहन करत राहिले, इतिहासाची ही पाने म्हणजे भव्य भारताच्या निर्मितीसाठीचे आमचे प्रेरणास्त्रोत आहेत. आमच्या स्वातंत्र्यवीरांनी त्याग, तपस्या, बलिदान दिले आहे. याहून मोठी प्रेरणा कोणती असू शकेल? ‘भारत छोडो आंदोलन’ भारतीय स्वातंत्र्यलढ्यातील एक महत्त्वपूर्ण संघर्ष होता. याच आंदोलनाने संपूर्ण देशाला ब्रिटिश राजवटीतून मुक्त होण्याचा संकल्प घेण्यास तयार केले होते. हा तोच काळ होता, जेव्हा इंग्रजांच्या राजवटीविरोधात भारतीय जनमानस, हिंदुस्थानाच्या प्रत्येक कानाकोपऱ्यात, गावे असोत, शहरे असोत, सुशिक्षित असोत, अशिक्षित असोत, गरीब असोत, श्रीमंत असोत, प्रत्येक जण खांद्याला खांदा भिडवून भारत छोटो आंदोलनाचा भाग बनले होते. जनतेचा आक्रोश टिपेला पोहोचला होता. महात्मा गांधीच्या आवाहनाला प्रतिसाद देत लाखो भारतीय ‘करो या मरो’ हा मंत्र घेऊन आपले आयुष्य संघर्षात झोकून देत होते. देशाच्या लाखो नवयुवकांनी आपले शिक्षण सोडून दिले होते, पुस्तके बाजूला सारली होती. आजादीचा बिगुल वाजला आणि ते सारे निघाले. 9 ऑगस्ट, ‘भारत छोडो आंदोलनाचे’ आवाहन महात्मा गांधींनी केले तर खरे, पण सर्व मोठ्या नेत्यांना इंग्रज राजवटीने तुरुंगात टाकले आणि हाच तो काळ होता जेव्हा देशाच्या दुसऱ्या पिढीतील नेतृत्वाने – डॉ.लोहिया, जयप्रकाश नारायण यांच्यासारख्या महापुरुषांनी प्रमुख भूमिका निभावली होती.\n‘असहकार आंदोलन’ आणि ‘भारत छोडो आंदोलन’ – 1920 आणि 1942 – या दोन्ही घटनांमध्ये गांधीजींची दोन वेगवेगळी रूपे दिसतात. ‘असहकार आंदोलन’ चे रूप-रंग वेगळे होते आणि 42 साली अशी परिस्थिती आली, तीव्रता इतकी वाढली की महात्मा गांधींसारख्या महापुरुषाने ‘करो या मरो’ चा मंत्र दिला. या सर्व यशाच्या मागे जन-समर्थन होते, जन-सामर्थ्य होते, जन-संकल्प होता, जन-संघर्ष होता. सारा देश एक होऊन लढत होता. कधी कधी मला वाटते, इतिहासाच्या पानांना थोडे जोडून पाहिले तर भारताचा पहिला स्वातंत्र्य लढा 1857 साली उभारला गेला. 1857 पासून सुरू झालेला स्वातंत्र्याचा हा लढा 1942 पर्यंत प्रत्येक क्षणी देशाच्या कोणत्या ना कोणत्या भागात चालू होता. या लांबलचक कालखंडाने देशवासियांच्या मनात स्वातंत्र्याबद्दल उत्कट भावना जागवली. प्रत्येक जण त्या दिशेने काही ना काही करण्यासाठी कटिबद्ध झाला. पिढ्या बदलल्या, पण संकल्प ढळला नाही. लोक येत गेले, जोडले जात गेले, निघून जात राहिले, नवे लोक येत गेले आणि इंग्रजांच्या राजवटीला उलथवून टाकण्यासाठी देश हरक्षणी प्रयत्न करत होता. 1857 पासून 1942 पर्यंत चाललेल्या या परिश्रमांनी या आंदोलनासाठी अशी परिस्थिती तयार केली की 1942 साली त्याचा कळस गाठला गेला आणि ‘भारत छोडो’ चा बिगुल असा वाजला की पाच वर्षांच्या आतच 1947 साली इंग्रजांना इथून जावे लागले 1942 ते 1947 – पाच वर्षं, एक अशी लोकभावना तयार झाली होती की स्वातंत्र्याच्या संकल्पपूर्तीच्या त्या पाच निर्णायक वर्षांच्या रूपात संपूर्ण देश यशस्वीपणे स्वातंत्र्य प्राप्त करण्यास कारणीभूत ठरला. ही पाच वर्षं निर्णायक होती.\nआता मी तुम्हाला या गणिताशी जोडून घेऊ इच्छितो. 1947 साली आपण स्वतंत्र झालो. आज 2017 साल चालू आहे. त्या घटनेला जवळजवळ 70 वर्षं झाली. दरम्यानच्या काळात सरकारे आली-गेली. व्यवस्था बनल्या, बदलल्या, बहरल्या, वाढल्या. देशाला समस्यामुक्त करण्यासाठी प्रत्येकाने आपापल्या पद्धतीने प्रयत्न केले. देशात रोजगार वाढावा यासाठी, गरीबी दूर व्हावी यासाठी, विकास साध्य व्हावा यासाठी प्रयत्न झाले. आपापल्या पद्धतीने त्यासाठी कष्टही उपसले गेले. यशही मिळाले. अपेक्षाही उंचावल्या. जसे 1942 ते 1947 हे संकल्पसिद्धीचे पाच वर्ष होते. त्याच प्रकारे 2017 ते 2022 हा संकल्प सिद्धीच्या प्रवासातील पाच वर्षांचा कालखंड आता आपल्यासमोर असल्याचे मी पाहतोय. 2017 चा हा 15 ऑगस्ट आपण संकल्प पर्वाच्या रूपात साजरा करावा आणि 2022 मध्ये जेव्हा स्वातंत्र्यप्राप्तीला 75 वर्षं पूर्ण होतील तेव्हा तो संकल्प आपण पूर्णत्वास नेऊ. देशाच्या सव्वाशे कोटी नागरिकांनी 9 ऑगस्ट या क्रांतीदिनाचे स्मरण करावे आणि येत्या 15 ऑगस्टला प्रत्येक भारतवासीयाने असा संकल्प करावा की एक व्यक्ती म्हणून, एक नागरीक म्हणून या देशासाठी मी अमुक इतके काम करेन, कुटुंबाचा भाग म्हणून अमुक काम करेन, समाजाचा भाग म्हणून अमुक जबाबदारी उचलेन, गाव आणि शहराचा भाग म्हणून असे असे करेन, सरकारी विभागाचा भाग म्हणून हे प्रयत्न करेन, सरकारचा भाग म्हणून अमुक काम करेन. करोडो करोडो संकल्प केले जावेत. करोडो संकल्प पूर्णत्वाला नेण्याचा प्रयत्न व्हावा. मग मी म्हटल्याप्रमाणे जशी 1945 ते 1947 ही पाच वर्षं देशाला स्वातंत्र्य मिळवून देण्याच्या कामी निर्णायक ठरली त्याचप्रमाणे 2017 ते 2022 ही पाच वर्षं भारताचे भविष्य घडविण्याच्या कामी निर्णायक बनू शकतील आणि आपल्याला बनवायची आहेत. पाच वर्षांनंतर देश स्वातंत्र्यप्राप्तीची 75 वर्षं साजरी करेल. तेव्हा आज आपण सर्वांनी हा दृढ संकल्प करूया. 2017 साल आपण संकल्प वर्ष बनवूया. याच ऑगस्ट महिन्यात आपण हा संकल्प करू, या संकल्पाशी स्वत:ला जोडून घेऊ. अस्वच्छता- भारत छोडो, गरीबी – भारत छोडो, भ्रष्टाचार- भारत छोडो, आतंकवाद – भारत छोडो, जातीयवाद – भारत छोडो, संप्रदायवाद – भारत छोडो. आज ‘करेंगे या मरेंगे’ या घोषणेची नव्हे तर नव्या भारताच्या या संकल्पाशी जोडून घेण्याची, या कामाला जुंपून घेण्याची, तनामनाने झटून यश मिळवण्याची आहे. या संकल्पाला उरी बाळगतच जगायचे आहे, लढायचे आहे. या, यंदाच्या ऑगस्ट महिन्यात 9 ऑगस्टला संकल्पापासून त्याच्या सिद्धतेपर्यंतचे एक महाअभियान चालवू. प्रत्येक भारतवासी, सामाजिक संस्था, स्थानिक यंत्रणा, शाळा, महाविद्यालये, वेगवेगळ्या संघटना – नवभारतासाठी प्रत्येकाने काही ना काही नवा संकल्प करू या. एक असा संकल्प जो पुढील पाच वर्षांत आपण सिद्ध करून दाखवू. युवकांच्या संघटना, विद्यार्थ्यांच्या संघटना, स्वयंसेवी संस्था इत्यादी सामूहिक चर्चांचे आयोजन करू शकतात. नव्या नव्या कल्पना पुढे मांडू शकतात. एक राष्ट्र म्हणून आपल्याला कुठे पोहोचायचे आहे? एक व्यक्ती या नात्याने त्यात माझे काय योगदान असू शकते? आपण या संकल्प पर्वाचा भाग बनू.\nआजकाल आपण आणखी कुठे असू वा नसू ऑनलाइन नक्कीच असतो. म्हणूनच मी आज विशेषत: ऑनलाइन जगात वावरणाऱ्या माझ्या तरुण मित्रांना हे आमंत्रण देतोय की नव्या भारताच्या निर्मितीमध्ये त्यांनी आपल्या नावीन्यपूर्ण पद्धतीने योगदान देण्यासाठी पुढे यावे. तंत्रज्ञानाचा वापर करत व्हिडिओ, पोस्ट, ब्लॉग, आलेख, नवनव्या संकल्पना अशा सर्व गोष्टी घेऊन यावे. या मोहिमेला एका जन-आंदोलनाचे रूप द्यावे. NarendraModiApp वरही तरुण मित्रांसाठी ‘Quit India Quiz’ सुरू केले जाणार आहे. भारत छोडो विषयावरील ही प्रश्नावली हा देशाच्या युवकांना देशाच्या गौरवशाली इतिहासाशी आणि स्वातंत्र्यलढ्याच्या नायकांशी त्यांचा परिचय करून देण्याचा एक प्रयत्न आहे. तुम्ही याचा व्यापक स्तरावर प्रचार आणि प्रसार कराल असे मी मानतो.\nमाझ्या प्रिय देशवासीयांनो, 15 ऑगस्ट, देशाच्या प्रधान सेवकाच्या रूपाने मला लाल किल्ल्यावरून देशाशी संवाद साधण्याची संधी मिळते. मी तर केवळ निमित्त-मात्र आहे. तिथे केवळ ती एक व्यक्ती बोलत नसते. लाल किल्लावरून सव्वाशे कोटी देशवासीयांचा आवाज गुंजतो. त्यांच्या स्वप्नांना शब्दबद्ध करण्याचा प्रयत्न होतो आणि मला या गोष्टीचा आनंद वाटतो की गेली सलग तीन वर्षे 15 ऑगस्टच्या निमित्ताने त्या दिवशी मी काय बोलावे, कोणत्या मुद्यांचा आपल्या भाषणात समावेश करावा यासंदर्भातील सूचना देशाच्या प्रत्येक कानाकोपऱ्यातून माझ्यापर्यंत पोहोचतात. MyGov वर किंवा NarendraModiApp वर आपले विचार नक्की पाठवा. मी स्वत: ते वाचतो आणि 15 ऑगस्टला जितका वेळ मला मिळतो त्यात हे विचार मांडण्याचा प्रयत्न करेन.\nगेल्या तिन्ही वेळेला मला माझ्या 15 ऑगस्टच्या भाषणांच्याबाबतीत एक तक्रार सतत ऐकू आली की माझे भाषण जरा लांबते. यावर्षी ते थोडे छोटे व्हावे अशी कल्पना मी मनोमन तरी केली आहे. जास्तीत जास्त 40-45-50 मिनिटांत मी ते पूर्ण करेन. हा स्वत:साठीच नियम बनवण्याचा प्रयत्न आहे, माहीत नाही तो मला पाळता येईल की नाही. पण यावेळी माझे भाषण छोटे कसे करता येईल यादृष्टीने प्रयत्न करून बघणार आहे. पाहू या त्यात यश मिळतेय की नाही ते.\nदेशवासीयांनो आज मला आणखी एका विषयावर बोलायचे आहे. भारताच्या अर्थव्यवस्थेमध्ये एक सामाजिक अर्थशास्त्र आहे. आणि त्या अर्थशास्त्राला कधीही कमी लेखून चालणार नाही. आपले सण, उत्सव म्हणजे काही फक्त आनंद-उत्फुल्लतेचे प्रसंग असतात असे नाही. आपले उत्सव, आपले सण म्हणजे सामाजिक सुधारणेचे माध्यमही असतात. पण त्याचबरोबर आपल्या प्रत्येक सणाचा गरीबातील गरीबाच्या आर्थिक जगण्याशी थेट संबंध असतो. काही दिवसांतच रक्षाबंधन, जन्माष्टमी, त्यानंतर गणेशोत्सव, त्यानंतर चौथ चंद्र, त्यानंतर अनंत चतुर्दशी, दुर्गा पूजा, दिवाळी असे एकामागून एक, एकामागून एक सण येणार आहेत आणि हीच वेळ आहे जेव्हा गरीबांना आपल्या अर्थार्जनाला जोड देण्याची संधी मिळते. आणि या सणांमध्ये एक सहज स्वाभाविक आनंदही मिसळतो. सणांमुळे नात्यांत गोडवा योतो, कुटुंबातील स्नेह वाढतो, समाजात बंधुभाव जागा होतो. व्यक्तीपासून सर्वांपर्यंत एक सहज प्रवास होतो. ‘अहम् पासून वयम्’ च्या दिशेने जाण्याची संधी तयार होते. आणि अर्थव्यवस्थेबद्दल सांगायचे झाले तर राखीच्या सणाच्या कित्येक महिने आधीपासून शेकडो कुटुंबं छोट्या छोट्या घरगुती उद्योगांच्या माध्यमातून राख्या बनवायला सुरुवात करतात. खादीपासून ते रेशमी धाग्यांपर्यंत न जाणो किती प्रकारच्या राख्या तयार होतात आणि आजकाल तर लोक होममेड, घरच्या घरी बनवलेल्या राख्यांना जास्त पसंती देऊ लागले आहेत. राख्या बनवणारे, राख्या विकणारे, मिठाईवाले, हजारो-शेकडो लोकांचा व्यवसाय या सणाशी जोडला जातो. आमच्या गरीब बंधू-भगिनींची कुटुंब यावरच तर चालतात. आपण दिवाळीमध्ये दिवे लावतो. ते केवळ प्रकाशाचे पर्व आहे, केवळ एक सण आहे, घराच्या सजावटीपुरतेच या दिव्यांचे महत्त्व आहे असे नाही. त्याचा थेट संबंध मातीचे छोटे छोटे दिवे बनविणाऱ्या त्या गरीब कुटुंबाशी आहे. पण आज सण आणि सणांशी जोडलेल्या गरीबांच्या अर्थव्यवस्थेबद्दल बोलतानाच मी पर्यावरणाचा मुद्दाही मांडू इच्छितो.\nकधी कधी मला वाटते की देशवासी माझ्याहूनही अधिक जागरुक, अधिक सक्रीय आहेत. गेल्या एका महिन्यापासून पर्यावरणाबद्दल सजग असलेल्या नागरिकांकडून मला सतत पत्रे येत आहेत. आणि त्यांनी मला आग्रह केला आहे की गणेशोत्सवाच्या संदर्भात पर्यावरणस्नेही म्हणजेच इको-फ्रेंडली गणेशामूर्तींबद्दल मी वेळेआधीच बोलावे जेणेकरून लोक आतापासूनच मातीच्या मूर्तीची निवड करण्याचा बेत आखू शकतील. मी सर्वप्रथम या जागरुक नागरिकांचा आभारी आहे. त्यांनीच मला आग्रह केला की मी आधीच हा विषय मांडावा. यावर्षीच्या सार्वजनिक गणेशात्सवाचे एक विशेष महत्त्व आहे. लोकमान्य टिळकांनी या महान परंपरेची सुरुवात केली होती. यावर्षी सार्वजनिक गणेशोत्सवाचे 125वे वर्ष आहे. सव्वाशे वर्षं आणि सव्वाशे कोटी नागरिक – लोकमान्य टिळकांनी ज्या मूळ हेतूने समाजाच्या एकतेसाठी आणि समाजात जागृती आणण्यासाठी, सामूहिकतेचे संस्कार जागविण्यासाठी सार्वजनिक गणेशोत्सवाचा प्रारंभ केला होता, त्याच हेतूला अनुसरून यावर्षीसुद्धा पुन्हा एकदा आपण निबंध स्पर्धांचे आयोजन करू या, चर्चेसाठीच्या सभा भरवू या, लोकमान्य टिळकांच्या योगदानाची आठवण जागवू या. आणि पुन्हा टिळकांची जी भावना होती त्या दिशेने या गणेशोत्सवाला कसे घेऊन जाता येईल हे पाहू या. त्या भावनेला नव्याने कसे जागवता येईल याचा विचार करतानाच पर्यावरणाच्या रक्षणासाठी इको-फ्रेंडली गणेशमूर्ती, मातीपासून बनविलेल्या गणेशमूर्ती घरी आणण्याचा संकल्प पाळला जावा. आणि ही गोष्ट मी खूप आधीपासून सांगतोय, तेव्हा तुम्ही सगळे या संकल्पाशी जोडले जाल याची मला खात्री आहे. आणि यातून या मूर्ती बनविणाऱ्या गरीब कारागीरांना, गरीब कलाकारांना रोजगार मिळेल, गरीबांचे पोट भरेल. या, आपण आपल्या उत्सवांना गरीबांशी जोडून घेऊ या, गरीबांच्या अर्थव्यवस्थेशी जोडूया, आपल्या सणांचा आनंद गरीबांच्या घरचा आर्थिक लाभाचा सण बनावा, अर्थप्राप्तीचा आनंद या सणातून त्यांना मिळावा यादृष्टीने आपण सगळ्यांनीच प्रयत्न करायला हवेत. मी सर्व देशवासियांना येणाऱ्या अनेक सणांसाठी, उत्सवांसाठी खूप-खूप शुभेच्छा देतो.\nमाझ्या प्रिय देशवासीयांनो, आपण सतत हे पाहत आहोत की शिक्षणाचे क्षेत्र असो की आर्थिक क्षेत्र, सामाजिक क्षेत्र असो वा क्रीडा क्षेत्र असो – आपल्या मुली देशाचे नाव उज्ज्वल करत आहेत. नवी नवी उंची गाठत आहेत. आम्हा देशवासीयांना आपल्या या मुलींबद्दल गर्व वाटत आहे, अभिमान वाटत आहे. अगदी काही दिवसांपूर्वीच आमच्या मुलींनी महिला क्रिकेट विश्वचषक सामन्यांत आपल्या खेळाचे दिमाखदार प्रदर्शन केले. मला याच आठवड्यात त्या सर्व खेळाडूंना भेटण्याची संधी मिळाली. त्यांच्याशी बोलून खूप चांगले वाटले, पण मला हे ही जाणवले की विश्वचषक जिंकता न आल्याचे खूप दडपण त्यांच्या मनावर होते. त्यांच्या चेहऱ्यावर हे दडपण, त्याचा ताण दिसत होता. मी माझे एक वेगळे विश्लेषण त्यांना सांगितले. मी म्हटले, ‘हे पहा, आजकाल प्रसिद्धीमाध्यमांचा असा काळ आहे की त्यात अपेक्षा वाढवल्या जातात. इतक्या वाढवल्या जातात की जेव्हा यश मिळत नाही तेव्हा त्याच आकांक्षा आक्रोशात बदलतात. आपण असे अनेक खेळ पाहिले आहेत ज्यात भारताचे खेळाडू जर अपयशी झाले तर देशाचा राग त्या खेळाडूंवर व्यक्त होतो. काही लोक आपली मर्यादा सोडून अशा गोष्टी बोलतात, अशा गोष्टी लिहितात ज्या खूप वेदनादायी असतात. पण असे पहिल्यांदाच झालेय की आमच्या मुलींना विश्वचषक जिंकता आला नाही तरीही देशाच्या सव्वाशे कोटी नागरिकांनी त्या पराजयाचे ओझे आपल्या खांद्यावर घेतले. त्याचा जरासाही भार या मुलींवर पडू दिला नाही. इतकेच नाही तर त्या मुलींनी जे काम केले त्याचे कौतुक केले, गौरव केला. मला हा एक सुखद बदल वाटला आणि मी या मुलींना सांगितले की असे सौभाग्य फक्त तुमच्याच वाट्याला आले आहे. तुम्ही आपला पराजय मनातून काढून टाका. तुम्ही सामना जिंकला असेल किंवा नसेल पण तुम्ही सव्वाशे कोटी देशवासियांना जरूर जिंकून घेतले आहे. खरोखरीच आपल्या देशाची तरुण पिढी, विशेषत: आपल्या मुली देशाचे नाव उज्ज्वल करण्यासाठी खूप काही करत आहेत. मी पुन्हा एकदा देशाच्या तरुण पिढीचे, विशेषत: आपल्या मुलींचे मनापासून खूप-खूप अभिनंदन करतो. त्यांना शुभेच्छा देतो.\nमाझ्या प्रिय देशवासियांनो, मी पुन्हा एकदा स्मरण करतोय ऑगस्ट क्रांतीचे, पुन्हा एकदा स्मरण करतोय 9 ऑगस्टचे, पुन्हा एकदा स्मरण करतोय 15 ऑगस्टचे आणि पुन्हा एकदा स्मरण करतोय 2022 सालाचे जेव्हा स्वातंत्र्याला 75 वर्ष पूर्ण होणार आहेत. प्रत्येक देशवासीयाने संकल्प करावा आणि प्रत्येक देशवासीयाने पुढील पाच वर्षांत तो संकल्प सिद्ध करण्यासाठीचा आराखडा आखावा. आपल्या सगळ्यांना देशाला नव्या उंचीवर घेऊन जायचे आहे, घेऊन जायचे आहे आणि घेऊन जायचेच आहे. या, आपण एकत्र येऊन पुढील वाट चालू या, काही ना काही करत राहू या. देशाचे भाग्य, भविष्य उत्तम बनणारच या विश्वासाने पुढे जाऊ या. खूप-खूप शुभेच्छा. धन्यवाद !\nS.Tupe/AIR/D.Rane\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%86%e0%ac%95%e0%ac%be%e0%ac%b6%e0%ac%ac%e0%ac%be%e0%ac%a3%e0%ad%80%e0%ac%b0%e0%ad%87-%e0%ac%9c%e0%ad%81%e0%ac%b2%e0%ac%be%e0%ac%87-30-2017%e0%ac%b0%e0%ad%87-%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7/?comment=disable",
        "language_index": 10,
        "language_name": "Odia",
        "title": "ଆକାଶବାଣୀରେ ଜୁଲାଇ 30, 2017ରେ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ “ମନ୍ କି ବାତ୍”କାର୍ଯ୍ୟକ୍ରମ",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର ।\nମନୁଷ୍ୟର ମନ ଏପରି ଗଢ଼ା ଯେ ବର୍ଷାକାଳ ତାକୁ ବଡ଼ ଆକର୍ଷଣୀୟ ଲାଗେ । ପଶୁପକ୍ଷୀ, ବୃକ୍ଷଲତା, ପ୍ରକୃତି ସମସ୍ତେ ବର୍ଷାକାଳର ଆଗମନରେ ପ୍ରଫୁଲ୍ଲିତ ହୋଇଉଠନ୍ତି । କିନ୍ତୁ ବେଳେବେଳେ ବର୍ଷା ଯେତେବେଳେ ବିକଟାଳ ରୂପ ଧାରଣ କରେ, ସେତେବେଳେ ତା’ର ବିନାଶକାରୀ ଶକ୍ତିର ପରିଚୟ ମିଳେ । ପ୍ରକୃତି ଆମକୁ ଜୀବନ ଦିଏ, ଆମର ପ୍ରତିପୋଷଣ କରେ କିନ୍ତୁ ବେଳେବେଳେ ବନ୍ୟା, ଭୂମିକମ୍ପ ଭଳି ପ୍ରାକୃତିକ ବିପଦଗୁଡ଼ିକର କରାଳ ରୂପ ବହୁତ ବିନାଶର କାରଣ ହୋଇଥାଏ । ପରିବର୍ତ୍ତିତ ଋତୁଚକ୍ର ଆଉ ପରିବେଶର ଯେଉଁ ପରିବର୍ତ୍ତନ ହେଉଛି ତା’ର ବହୁତ ନକାରାତ୍ମକ ପ୍ରଭାବ ପଡ଼ୁଛି । ଗତ କିଛିଦିନ ଭିତରେ ଭାରତର କେତେକ ସ୍ଥାନରେ ବିଶେଷକରି ଆସାମ, ଉତ୍ତର-ପୂର୍ବ କ୍ଷେତ୍ର, ଗୁଜରାଟ, ରାଜସ୍ଥାନ ତଥା ବଙ୍ଗଳାର କେତେକ ଭାଗରେ ଅତିବୃଷ୍ଟି ଯୋଗୁଁ ପ୍ରାକୃତିକ ବିପଦ ଦେଖାଦେଇଛି । ବନ୍ୟା ପ୍ରଭାବିତ ଅଂଚଳରେ ଉଦ୍ଧାର ଓ ରିଲିଫ କାର୍ଯ୍ୟର ସମ୍ପୂର୍ଣ୍ଣ ତଦାରଖ କରାଯାଉଛି । ବ୍ୟାପକ ସ୍ତରରେ ସାହାଯ୍ୟ ଓ ଉଦ୍ଧାର କାର୍ଯ୍ୟ ଚାଲିଛି । କେତେକ ସ୍ଥାନରେ ମୋ ମନ୍ତ୍ରୀମଣ୍ଡଳର ସହକର୍ମୀମାନେ ମଧ୍ୟ ପହଞ୍ଚୁଛନ୍ତି । ରାଜ୍ୟ ସରକାରମାନେ ମଧ୍ୟ ନିଜ ନିଜ ବ୍ୟବସ୍ଥା ଅନୁସାରେ ବନ୍ୟାପ୍ରପୀଡ଼ିତଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଯଥାସାଧ୍ୟ ଚେଷ୍ଟା କରୁଛନ୍ତି । ସାମାଜିକ ସଂଗଠନ, ସାଂସ୍କୃତିକ ସଂଗଠନ ତଥା ସେବାଭାବରେ ପ୍ରେରିତ ନାଗରିକମାନେ ମଧ୍ୟ ଏ ପରିସ୍ଥିତିରେ ଲୋକମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଯଥେଷ୍ଟ ଉଦ୍ୟମ କରୁଛନ୍ତି । ଭାରତ ସରକାରଙ୍କ ତରଫରୁ ସ୍ଥଳସେନା ଓ ବାୟୁସେନାର ଯବାନମାନେ, ଜାତୀୟ ବିପର୍ଯ୍ୟୟ ପ୍ରଶମନ ବଳର କର୍ମୀ, ଅର୍ଦ୍ଧସାମରିକ ବାହିନୀ ସମସ୍ତେ ବିପନ୍ନମାନଙ୍କର ସେବା ପାଇଁ ଆପ୍ରାଣ ଉଦ୍ୟମ କରିଥାନ୍ତି । ବନ୍ୟା ଯୋଗୁଁ ଜନଜୀବନ ବଡ଼ ଅସ୍ତବ୍ୟସ୍ତ ହୋଇଯାଏ । ଫସଲ, ପଶୁଧନ, ଭିତ୍ତିଭୂମି, ରାସ୍ତା, ବିଦ୍ୟୁତ ବ୍ୟବସ୍ଥା, ସଂଚାରତନ୍ତ୍ର ସବୁକିଛି ପ୍ରଭାବିତ ହୋଇଥାଏ । ବିଶେଷକରି ଆମର ଚାଷୀଭାଇମାନଙ୍କର ଫସଲ, ଜମିବାଡ଼ି ବହୁତ କିଛି କ୍ଷତି ହୋଇଥାଏ । ସେଥିପାଇଁ ବୀମା କମ୍ପାନୀମାନଙ୍କୁ ବିଶେଷକରି ଫସଲ ବୀମା କମ୍ପାନୀମାନଙ୍କୁ ସକ୍ରିୟ ରହିବା ପାଇଁ ବ୍ୟବସ୍ଥା କରାଯାଇଛି ଯାହାଫଳରେ କୃଷକମାନଙ୍କର କ୍ଷତିପୂରଣ ଦାବିର ଫଏସଲା ତୁରନ୍ତ ହୋଇପାରିବ । ବନ୍ୟା ପରିସ୍ଥିତିରୁ ରକ୍ଷା ପାଇବା ପାଇଁ ସପ୍ତାହର ସବୁଦିନ 24 ଘଣ୍ଟିଆ ହେଲ୍ପ-ଲାଇନ ନମ୍ବର – 1078 ନିରବଚ୍ଛିନ୍ନ ଭାବେ କାମ କରୁଛି । ଲୋକମାନେ ମଧ୍ୟ ସେମାନଙ୍କର ଅସୁବିଧା ଜଣାଉଛନ୍ତି । ବର୍ଷାଋତୁ ପୂର୍ବରୁ ସବୁ କ୍ଷେତ୍ରରେ ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା ଅଭ୍ୟାସ (Mock Drill) କରି ପୁରା ସରକାରୀ ତନ୍ତ୍ରକୁ ସଜାଗ କରାଯାଇଛି । ଜାତୀୟ ବିପର୍ଯ୍ୟୟ ପ୍ରଶମନ ବଳର ଟିମ୍ ମାନଙ୍କୁ କାମରେ ଲଗାଯାଇଛି । ବିଭିନ୍ନ ସ୍ଥାନରେ ବିପର୍ଯ୍ୟୟ ମିତ୍ର ନିଯୁକ୍ତ କରି ସେମାନେ କ’ଣ କରିବେ – କ’ଣ ନ କରିବେ ସେ ବିଷୟରେ ସେମାନଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେବା, ସ୍ୱେଚ୍ଛାସେବକ ସ୍ଥିର କରିବା, ଗୋଟିଏ ଜନସଂଗଠନ ଗଠନ କରି ଏଭଳି ପରିସ୍ଥିତିର ମୁକାବିଲା କରିବା ପାଇଁ ପଦକ୍ଷେପ ନିଆଯାଉଛି । ପାଣିପାଗ ପୂର୍ବାନୁମାନ ପାଇଁ ଏବେ ପ୍ରଯୁକ୍ତି କୌଶଳ ବା ଟେକ୍ନୋଲଜି ବହୁତ ଆଗେଇଗଲାଣି । ମହାକାଶ ବିଜ୍ଞାନର ମଧ୍ୟ ବହୁତ ବଡ଼ ଅବଦାନ ରହିଛି, ଫଳରେ ପୂର୍ବାନୁମାନ ପ୍ରାୟତଃ ସଠିକ୍ ହୋଇପାରୁଛି । ଧୀରେ ଧୀରେ ଆମେମାନେ ମଧ୍ୟ ଆମର ସ୍ୱଭାବରେ ପରିବର୍ତ୍ତନ କରିବା ଦରକାର, ଯାହାଫଳରେ ଋତୁର ପୂର୍ବାଭାଷ ଅନୁସାରେ ଆମେ ଆମର କାର୍ଯ୍ୟକଳାପକୁ ନିୟନ୍ତ୍ରିତ କରିପାରିବା ଏବଂ କ୍ଷତିରୁ ରକ୍ଷା ପାଇପାରିବା ।\nମୁଁ ଯେତେବେଳେ “ମନ୍ କି ବାତ୍” ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି – ମୁଁ ଦେଖୁଛି ଦେଶର ନାଗରିକମାନେ ମୋ’ଠାରୁ ଅଧିକ ପ୍ରସ୍ତୁତି କରୁଛନ୍ତି । ଏଥର ତ ବସ୍ତୁ ଓ ସେବା କର – GSTକୁ ନେଇ ଅନେକ ଚିଠି ଆସିଛି, ଅନେକ ଫୋନ କଲ ଆସିଛି । ଏବେବି ଲୋକମାନେ GST ବିଷୟରେ ଜିଜ୍ଞାସା କରୁଛନ୍ତି ଆଉ ଖୁସିବ୍ୟକ୍ତ କରୁଛନ୍ତି । ଗୋଟିଏ ଫୋନକଲ୍ ମୁଁ ଆପଣମାନଙ୍କୁ ଶୁଣାଉଛି –\n“ନମସ୍କାର ପ୍ରଧାନମନ୍ତ୍ରୀ ମହୋଦୟ, ମୁଁ ଗୁରଗାଓଁରୁ ନୀତୁ ଗର୍ଗ କହୁଛି । ମୁଁ Chartered Accountants Day ରେ ଆପଣଙ୍କ ଭାଷଣ ଶୁଣିଛି ଆଉ ବିଶେଷ ଭାବେ ପ୍ରଭାବିତ ହୋଇଛି । ଏହିଭଳି ଭାବରେ ଗତମାସ ଆଜିର ତାରିଖରେ Goods and Services Tax – GST ର ପ୍ରଚଳନ ହୋଇଛି । ୟା’ ଭିତରେ ମାସଟିଏ ସମ୍ପୂର୍ଣ୍ଣ ହୋଇଛି – ଆପଣ କହିପାରିବେ କି ସରକାର ଯେମିତି ଆଶା କରିଥିଲେ ସେମିତି ଫଳାଫଳ ଆସୁଛି କି ନାହିଁ? ମୁଁ ଏ ବିଷୟରେ ଆପଣଙ୍କ ମତାମତ ଜାଣିବାକୁ ଚାହୁଁଛି । ଧନ୍ୟବାଦ ।”\nGST ପ୍ରଚଳନ ହେବାର ପ୍ରାୟ ଏକମାସ ବିତିଛି ତଥା ତା’ର ଲାଭ ଅନୁଭୂତ ହେଲାଣି । ଆଉ ଯେତେବେଳେ ଜଣେ ଗରିବ ଲୋକ ମୋତେ ଚିଠି ଲେଖି ଜଣାଉଛି ଯେ GST ଯୋଗୁଁ ଗରିବର ଆବଶ୍ୟକ ସାମଗ୍ରୀର ଦାମ କମ୍ ହୋଇଛି, ଜିନିଷ ଶସ୍ତା ହୋଇଛି – ସେତେବେଳେ ମତେ ବହୁତ ଖୁସି ମିଳୁଛି – ସନ୍ତୋଷ ମିଳୁଛି । ଯେତେବେଳେ ଉତ୍ତର-ପୂର୍ବାଞ୍ଚଳ, ଦୂର ଦୂରାନ୍ତର ପାହାଡ଼ ଜଙ୍ଗଲରେ ବାସ କରୁଥିବା କୌଣସି ବ୍ୟକ୍ତି ଲେଖୁଛି ଯେ, ପ୍ରଥମେ ପ୍ରଥମେ ଡର ଲାଗୁଥିଲା କେଜାଣି କ’ଣ ହେବ କିନ୍ତୁ ଏବେ ତାକୁ ବୁଝିବାକୁ ଚେଷ୍ଟାକରି ଜାଣୁଛି ଯେ ପୂର୍ବ ଅପେକ୍ଷା କାମ ସହଜ ହୋଇଗଲା, ସେତେବେଳେ ଖୁସି ଲାଗେ । ବ୍ୟବସାୟ ଆହୁରି ସହଜ ହୋଇଯାଇଛି ଏବଂ ସବୁଠୁଁ ବଡ଼ କଥା ହେଲା ଗ୍ରାହକମାନଙ୍କର ବ୍ୟବସାୟୀମାନଙ୍କ ଉପରେ ଭରସା ବଢ଼ିଛି । ଏବେ ମୁଁ ଦେଖୁଥିଲି – ପରିବହନ ବିଶେଷ କରି ମାଲ ପରିବହନ କ୍ଷେତ୍ରରେ GSTର କିଭଳି ପ୍ରଭାବ ପଡ଼ିଛି । ଟ୍ରକଗୁଡ଼ିକର ଗମନାଗମନ କେତେଦୂର ବଢ଼ିଛି । ଦୂରସ୍ଥାନକୁ ପରିବହନ ସମୟ କେତେ କମିଛି । ଜାତୀୟ ରାଜପଥଗୁଡ଼ିକ ବାଧାମୁକ୍ତ ହୋଇଛି । ଟ୍ରକଗୁଡ଼ିକର ଗତି ବଢ଼ିବା ଦ୍ୱାରା ପ୍ରଦୂଷଣ ମଧ୍ୟ କମ୍ ହୋଇଛି । ମାଲ ତଥା ପଣ୍ୟଦ୍ରବ୍ୟ ବହୁତ ଶୀଘ୍ର ପହଞ୍ଚି ପାରୁଛି । ଏ ସମସ୍ତ ସୁବିଧା ତ ହୋଇଛି – ତା’ ସଙ୍ଗେ ସଙ୍ଗେ ଆର୍ଥିକ ପ୍ରଗତି ମଧ୍ୟ ସବଳ ହୋଇଛି । ପୂର୍ବରୁ ଅଲଗା ଅଲଗା କର ସଂରଚନା ଥିବାରୁ ପରିବହନ ତଥା ମାଲ ପରିବହନ କ୍ଷେତ୍ରରେ ସର୍ବାଧିକ ସମ୍ବଳ କାଗଜପତ୍ର କାମ କରିବାରେ ଲାଗୁଥିଲା ତଥା ସେମାନଙ୍କୁ ପ୍ରତ୍ୟେକ ରାଜ୍ୟରେ ନିଜର ଗୋଦାମଘର ରଖିବାକୁ ପଡ଼ୁଥିଲା । GST – ଯାହାକୁ ମୁଁ Good and Simple Tax “ଭଲ ଓ ସରଳ ଟିକସ” ବୋଲି କହୁଛି – ସତରେ ବହୁତ କମ ସମୟ ଭିତରେ ଆମ ଅର୍ଥବ୍ୟବସ୍ଥା ଉପରେ ତା’ର ଏକ ସକାରାତ୍ମକ ପ୍ରଭାବ ପଡ଼ିଛି । ଯେତେ ନିର୍ବିଘ୍ନରେ ଆଉ ଯେତେ ବେଗରେ ପରିବର୍ତ୍ତନ ହୋଇଛି, ନୂଆ ପଞ୍ଜିକରଣ ହୋଇଛି ତାଦ୍ୱାରା ଦେଶରେ ଏକ ନୂତନ ବିଶ୍ୱାସ ସୃଷ୍ଟି ହୋଇଛି । କେବେ ନା କେବେ ଅର୍ଥନୀତି ବିଶେଷଜ୍ଞମାନେ, ପରିଚାଳନା ବିଶେଷଜ୍ଞ ତଥା ବୈଷୟିକ ବିଦ୍ୱାନମାନେ ଭାରତର GST ପ୍ରୟୋଗ ଉପରେ ଗବେଷଣା କରି ଏହାକୁ ବିଶ୍ୱ ସମକ୍ଷରେ ଏକ ଆଦର୍ଶ ଭାବେ ନିଶ୍ଚୟ ଉପସ୍ଥାପିତ କରିବେ । ପୃଥିବୀର ଅନେକ ବିଶ୍ୱବିଦ୍ୟାଳୟ ପାଇଁ ନିଶ୍ଚୟ ଗୋଟିଏ Case Study ହେବ । କାରଣ ଏତେ ବଡ଼ ଆକାରରେ ଗୋଟିଏ ପରିବର୍ତ୍ତନ ଏତେ କୋଟି ଜନତାଙ୍କୁ ନେଇ ଏଡ଼େ ବିଶାଳ ଦେଶରେ ସଫଳତା ପୂର୍ବକ ଲାଗୁ କରିବା ନିଶ୍ଚିତ ଭାବରେ ଏକ ବହୁତ ବଡ଼ କୃତିତ୍ୱ । ବିଶ୍ୱ ନିଶ୍ଚିତ ଭାବେ ଏହାର ଅଧ୍ୟୟନ କରିବ । GST ଲାଗୁ ହୋଇଛି – ସମସ୍ତ ରାଜ୍ୟର ଏଥିରେ ଭାଗିଦାରୀ ଅଛି । ସବୁ ରାଜ୍ୟର ଦାୟିତ୍ୱ ମଧ୍ୟ ରହିଛି । ସମସ୍ତ ନିଷ୍ପତ୍ତି ରାଜ୍ୟମାନେ ଏବଂ କେନ୍ଦ୍ର ସରକାର ସର୍ବସମ୍ମତିରେ ଗ୍ରହଣ କରିଛନ୍ତି । ସେଥିପାଇଁ ସବୁ ସରକାରଙ୍କର ପ୍ରାଥମିକତା ଥିଲା ଯେ GST ଯୋଗୁଁ ଗରିବର ଥାଳି ଉପରେ କୌଣସି ବୋଝ ନ ପଡ଼ୁ । GST App ଦେଖିଲେ ଆପଣ ଠିକ ଭାବେ ଜାଣିପାରିବେ ଯେ GST ଲାଗୁହେବା ପୂର୍ବରୁ ଯେଉଁ ଜିନିଷର ଯେତେ ଦାମ୍ ଥିଲା, ନୂଆ ବ୍ୟବସ୍ଥାରେ ତା’ର ଦାମ୍ କେତେ ହେବ । ଏ ସମସ୍ତ ଆପଣଙ୍କ ମୋବାଇଲ ଫୋନ୍ ରେ ଆପଣ ଜାଣିପାରିବେ । “ଏକ ରାଷ୍ଟ୍ର, ଏକ କର” (One Nation One Tax) କେତେବଡ଼ ସ୍ୱପ୍ନ ଆଜି ସାକାର ହେଲା । GST ବିଷୟରେ ମୁଁ ଅନୁଧ୍ୟାନ କରିଛି – ଯେଉଁଭଳି ଭାବରେ ତହସିଲ ଅଫିସଠାରୁ ଆରମ୍ଭ କରି ଭାରତ ସରକାରରେ ଥିବା ଅଧିକାରୀମାନେ ପରିଶ୍ରମ କରିଛନ୍ତି, ଯେପରି ସମର୍ପିତ ହୋଇ କାମ କରିଛନ୍ତି, ସରକାର ଏବଂ ବ୍ୟବସାୟୀମାନଙ୍କ ମଧ୍ୟରେ, ସରକାର ଏବଂ ଗ୍ରାହକମାନଙ୍କ ମଧ୍ୟରେ ଯେଉଁ ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ବାତାବରଣ ସୃଷ୍ଟି କରିପାରିଛନ୍ତି – ବିଶ୍ୱାସ ବଢ଼ାଇବା କ୍ଷେତ୍ରରେ ତା’ର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅବାଦନ ରହିଛି । ଏ କ୍ଷେତ୍ରରେ କାର୍ଯ୍ୟ କରିଥିବା ସମସ୍ତ ମନ୍ତ୍ରଣାଳୟ, ସମସ୍ତ ବିଭାଗ ତଥା କେନ୍ଦ୍ର ଓ ରାଜ୍ୟ ସରକାରମାନଙ୍କର ସମସ୍ତ କର୍ମକର୍ତ୍ତାଙ୍କୁ ହାର୍ଦ୍ଦିକ ଅଭିନନ୍ଦନ ଜଣାଉଛି । GST ଭାରତର ସାମୁହିକ ଶକ୍ତିର ସଫଳତାର ଏକ ବହୁତ ବଡ଼ ଉଦାହରଣ । ଏହା ଏକ ଐତିହାସିକ ଉପଲବ୍ଧି । ଏହା ଖାଲି ଏକ “କର ସଂସ୍କାର” ନୁହେଁ – ଗୋଟିଏ ନୂତନ ସଚ୍ଚୋଟତାର ସଂସ୍କୃତିକୁ ବଳିଷ୍ଠ କରିବାର ଅର୍ଥବ୍ୟବସ୍ଥା । ଗୋଟିଏ ଦୃଷ୍ଟିରୁ ଏହାକୁ ଏକ ସାମାଜିକ ସଂସ୍କାରର ଅଭିଯାନ ବୋଲି କୁହାଯାଇପାରେ । ଏତେବଡ଼ ଗୋଟିଏ ପ୍ରୟାସକୁ ଏତେ ସହଜରେ ସଫଳ କରିଥିବାରୁ ମୁଁ ପୁଣିଥରେ ମୋର କୋଟି କୋଟି ଦେଶବାସୀଙ୍କୁ କୋଟି କୋଟି ପ୍ରଣାମ ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଅଗଷ୍ଟ ମାସ ବିପ୍ଲବର ମାସ । ଆମେ ପିଲାଦିନରୁ ଅତି ସହଜ ଭାବେ ଏକଥାକୁ ଶୁଣି ଆସୁଛେ । ଏହାର କାରଣ 1 ଅଗଷ୍ଟ 1920ରେ ଅସହଯୋଗ ଆନ୍ଦୋଳନ ଆରମ୍ଭ ହୋଇଥିଲା । 1942 ମସିହା ଅଗଷ୍ଟ ମାସ 9 ତାରିଖରେ ଭାରତଛାଡ଼ ଆନ୍ଦୋଳନ ଆରମ୍ଭ ହୋଇଥିଲା ଯାହାକୁ ଅଗଷ୍ଟ ବିପ୍ଳବ ବୋଲି କୁହାଯାଏ । 1947 ଅଗଷ୍ଟ 15 ତାରିଖରେ ଦେଶ ସ୍ୱାଧୀନ ହେଲା । ସ୍ୱାଧୀନତା ପ୍ରାପ୍ତିର ତାରିଖ ସହିତ ଏମିତି ଅନେକ ଘଟଣା ଅଗଷ୍ଟ ମାସ ସହିତ ଜଡ଼ିତ ହୋଇ ରହିଛି । ଏ ବର୍ଷ ଆମ୍ଭେ Quit India Movement ବା “ଭାରତଛାଡ଼ ଆନ୍ଦୋଳନ’ର 75ତମ ବାର୍ଷିକୀ ପାଳନ କରିବାକୁ ଯାଉଛୁ । କିନ୍ତୁ ବହୁତ କମ ଲୋକ ଏକଥା ଜାଣନ୍ତି ଯେ – “ଭାରତଛାଡ଼’, ଏହି ସ୍ଲୋଗାନ ଡଃ ୟୁସୁଫ୍ ମେହର୍ ଅଲି ଦେଇଥିଲେ । 9 ଅଗଷ୍ଟ 1942ରେ କ’ଣ ହୋଇଥିଲା – ଆମର ନୂତନ ବଂଶଜମାନେ ତାହା ଜାଣିବା ଉଚିତ । 1857ରୁ 1942 ପର୍ଯ୍ୟନ୍ତ ସ୍ୱାଧୀନତାର ପିପାସା ନେଇ ଦେଶବାସୀ ଏକଜୁଟ୍ ହେଲେ, ଲଢ଼େଇ କଲେ, ଯନ୍ତ୍ରଣା ସହିଲେ – ଇତିହାସର ଏହି ପୃଷ୍ଠାଗୁଡ଼ିକ ଭବ୍ୟ ଭାରତ ନିର୍ମାଣ ଦିଗରେ ଆମର ପ୍ରେରଣା ହୋଇରହିବ । ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ବୀରମାନେ ତ୍ୟାଗ, ତପସ୍ୟା ଆଉ ବଳିଦାନର ଯେଉଁ ନିଦର୍ଶନ ଦେଇଯାଇଛନ୍ତି, ତା’ଠାରୁ ବଡ଼ ପ୍ରେରଣା ଆଉ କ’ଣ ହୋଇପାରେ । “ଭାରତ ଛାଡ଼ ଆନ୍ଦୋଳନ” ଭାରତୀୟ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ଗୋଟିଏ ମହତ୍ୱପୂର୍ଣ୍ଣ ଅଧ୍ୟାୟ ଥିଲା । ଏହି ଆନ୍ଦୋଳନ ବ୍ରିଟିଶ ଶାସନରୁ ମୁକ୍ତି ପାଇଁ ସାରା ଦେଶକୁ ସଂକଳ୍ପବଦ୍ଧ କରିଦେଇଥିଲା । ଏ ସେହି ସମୟ ଥିଲା ଯେତେବେଳେ ବ୍ରିଟିଶ ଶାସନ ବିରୁଦ୍ଧରେ ଭାରତୀୟ ଜନମାନସରେ ହିନ୍ଦୁସ୍ଥାନର କୋଣ ଅନୁକୋଣରେ ଗାଁ, ସହର ସବୁଠାରେ – ଶିକ୍ଷିତ, ଅଶିକ୍ଷିତ, ଧନୀ ଗରିବଙ୍କ ମଧ୍ୟରେ ଏକ ଉଦ୍ବେଳନ ଖେଳାଇଥିଲା – ସମସ୍ତେ କାନ୍ଧରେ କାନ୍ଧ ମିଶାଇ ଭାରତଛାଡ଼ ଆନ୍ଦୋଳନରେ ଅଂଶଗ୍ରହଣ କରିଥିଲେ । ଜନତାର ଆକ୍ରୋଶ ତା’ର ଚରମସୀମା ଛୁଇଁଥିଲା । ମହାତ୍ମାଗାନ୍ଧୀଙ୍କ ଆହ୍ୱାନ କ୍ରମେ ଲକ୍ଷ ଲକ୍ଷ ଭାରତବାସୀ “କର ବା ମର” ଡାକରା ଦେଇ ସଂଘର୍ଷର ଅଗ୍ନିରେ ଝାସ ଦେଇଥିଲେ । ଦେଶର ଲକ୍ଷ ଲକ୍ଷ ନବଯୁବକ ସେମାନଙ୍କର ପାଠପଢ଼ା ଛାଡ଼ିଦେଇଥିଲେ । ସ୍ୱାଧୀନତାର ତୂର୍ଯ୍ୟନାଦ ହେଲା ଆଉ ସେମାନେ ବଢ଼ି ଚାଲିଲେ । 9 ଅଗଷ୍ଟରେ ମହାତ୍ମାଗାନ୍ଧୀ ଭାରତଛାଡ଼ ଆନ୍ଦୋଳନର ଆହ୍ୱାନ ଦେଲେ । କିନ୍ତୁ ଇଂରେଜ ଶାସକମାନେ ସମସ୍ତ ବଡ଼ ନେତାମାନଙ୍କୁ ଜେଲଖାନାରେ ବନ୍ଦୀ କରିଦେଲେ । ଆଉ ସେ ସମୟରେ ଡଃ ଲୋହିଆ, ଜୟପ୍ରକାଶ ନାରାୟଣଙ୍କ ଭଳି ମହାପୁରୁଷମାନେ ଦେଶର ଦ୍ୱିତୀୟ ପିଢ଼ିର ନେତା ଭାବେ ଆନ୍ଦୋଳନରେ ଅଗ୍ରଣୀ ଭୂମିକା ନେଇଥିଲେ ।\nଅସହଯୋଗ ଆନ୍ଦୋଳନ ଆଉ ଭାରତଛାଡ଼ ଆନ୍ଦୋଳନ, 1920 ଆଉ 1942ରେ, ମହାତ୍ମାଗାନ୍ଧୀଙ୍କର ଦୁଇଟି ଭିନ୍ନ ଭିନ୍ନ ରୂପ ଦେଖିବାକୁ ମିଳେ । ଅସହଯୋଗ ଆନ୍ଦୋଳନ ସମୟର ରୂପ-ରଙ୍ଗ କିଛି ଅଲଗା ଥିଲା ଆଉ 1942ର ସେ ପରିସ୍ଥିତି ଆସିଲା ଯେତେବେଳେ ମହାତ୍ମାଗାନ୍ଧୀଙ୍କ ଭଳି ମହାପୁରୁଷ ମଧ୍ୟ “କର ବା ମର”ର ମନ୍ତ୍ର ଦେଇଦେଲେ । ଏ ସମସ୍ତ ସଫଳତା ପଛରେ ଗଣସମର୍ଥନ ଥିଲା, ଗଣ-ସାମର୍ଥ୍ୟ ଥିଲା, ଗଣ-ସଂକଳ୍ପ ଥିଲା ଆଉ ଗଣସଂଘର୍ଷ ଥିଲା । ସମଗ୍ର ଦେଶ ଗୋଟିଏ ହୋଇ ଲଢ଼ୁଥିଲା । ଆଉ ମୁଁ କେବେ କେବେ ଭାବେ, ଯଦି ଇତିହାସର ପୃଷ୍ଠାଗୁଡ଼ିକ ଏକାଠି କରି ଦେଖିବା – ଭାରତର ପ୍ରଥମ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ 1857ରେ ହୋଇଥିଲା । 1857ରେ ଆରମ୍ଭ ହୋଇଥିବା ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ 1942 ପର୍ଯ୍ୟନ୍ତ ପ୍ରତି ମୁହୂର୍ତ୍ତରେ ଦେଶର କୌଣସି ନା କୌଣସି କୋଣରେ ଜାରି ରହିଥିଲା । ଏହି ଦୀର୍ଘ ସମୟାବଧି ଦେଶର ପ୍ରତ୍ୟେକ ଦେଶବାସୀଙ୍କ ମନରେ ସ୍ୱାଧୀନତାର ପିପାସା ଜାଗ୍ରତ କରିଦେଇଥିଲା । ପ୍ରତ୍ୟେକ ଲୋକ କିଛି ନା କିଛି କରିବା ପାଇଁ ପ୍ରତିବଦ୍ଧ ହୋଇସାରିଥିଲେ । ବଂଶଧର ବଦଳି ଚାଲିଲେ କିନ୍ତୁ ସଂକଳ୍ପରେ କିଛି ପରିବର୍ତ୍ତନ ହୋଇନଥିଲା । ଲୋକ ଆସିଲେ, ଯୋଗଦେଲେ, ଲୋକ ଗଲେ, ପୁଣି ନୂଆ ଲୋକ ଆସିଲେ ଏହିଭଳି ଇଂରେଜ ସାମ୍ରାଜ୍ୟର ମୂଳୋତ୍ପାଟନ କରିବାର ପ୍ରୟାସ ଲାଗି ରହିଲା । 1857ରୁ 1942 ପର୍ଯ୍ୟନ୍ତ ଏହି ଆନ୍ଦୋଳନ ଦ୍ୱାରା ଏକ ଏଭଳି ପରିସ୍ଥିତି ସୃଷ୍ଟି ହେଲା 1942 ବେଳକୁ ଏହା ଚରମସୀମାକୁ ଛୁଇଁଗଲା ଏବଂ “ଭାରତଛାଡ଼”ର ଏଭଳି ତୁର୍ଯ୍ୟନାଦ ହେଲା ଯେ 5 ବର୍ଷ ଭିତରେ 1947 ମସିହାରେ ଇଂରେଜମାନଙ୍କୁ ଛାଡ଼ିଯିବାକୁ ପଡ଼ିଲା । 1857ରୁ 1942 ସ୍ୱାଧୀନତାର ଲାଳସା ପ୍ରତ୍ୟେକ ଲୋକ ଯାଏ ପହଂଚିସାରିଥିଲା । ଆଉ 1942ରୁ 1947 – ପାଞ୍ଚବର୍ଷରେ ଏକ ଏଭଳି ଗଣ ମାନସିକତା ସୃଷ୍ଟି କଲା ଯାହାକି ସଂକଳ୍ପରୁ ସିଦ୍ଧିଯାଏ 5ଟି ନିର୍ଣ୍ଣାୟକ ବର୍ଷ ଭାବରେ ସଫଳତାର ସହିତ ଦେଶ ପାଇଁ ସ୍ୱାଧୀନତା ଲାଭର କାରଣ ହୋଇଗଲା । ଏ ପାଞ୍ଚବର୍ଷ ନିର୍ଣ୍ଣାୟକ ଥିଲା ।\nଏବେ ମୁଁ ଆପଣଙ୍କୁ ଏହି ଗଣିତ ସହ ଯୋଡ଼ିବାକୁ ଚାହୁଁଛି । 1947ରେ ଆମେ ସ୍ୱାଧୀନ ହେଲୁ । ଏବେ 2017 । ପ୍ରାୟ 70 ବର୍ଷ ହେଲା । ଅନେକ ସରକାର ଆସିଲା ଗଲା । କାର୍ଯ୍ୟଧାରା ସୃଷ୍ଟି କରାଗଲା, ବଦଳିଲା, ଅଭିବୃଦ୍ଧି ଲାଭ କଲା, ବୃଦ୍ଧି ପାଇଲା । ଦେଶକୁ ସମସ୍ୟାଗୁଡ଼ିକରୁ ମୁକ୍ତ କରିବା ପାଇଁ ପ୍ରତ୍ୟେକେ ନିଜ ନିଜ ଢଙ୍ଗରେ ଚେଷ୍ଟା କଲେ । ଦେଶରେ ନିଯୁକ୍ତି ସୁଯୋଗ ବୃଦ୍ଧି କରିବା ପାଇଁ, ଦାରିଦ୍ର୍ୟ ଦୂର କରିବା ପାଇଁ, ଉନ୍ନତି କରିବା ପାଇଁ ମଧ୍ୟ ପ୍ରଚେଷ୍ଟା ହେଲା । ନିଜ ନିଜ ଢଙ୍ଗରେ ପରିଶ୍ରମ ମଧ୍ୟ କରାଗଲା । ସଫଳତା ମଧ୍ୟ ମିଳିଲା । ଆଶା ମଧ୍ୟ ଉଦ୍ରେକ ହେଲା । ଯେମିତି 1942ରୁ 1947 ଏହି ପାଞ୍ଚବର୍ଷର ସମୟ ସଂକଳ୍ପରୁ ସିଦ୍ଧିପ୍ରାପ୍ତି ପାଇଁ ନିଷ୍ପତ୍ତିମୂଳକ ଥିଲା ସେହିପରି ମୁଁ ଦେଖିପାରୁଛି ଯେ, 2017ରୁ 2022 – ସଂକଳ୍ପରୁ ସିଦ୍ଧିର ଅନ୍ୟ ଏକ ପାଞ୍ଚବର୍ଷର ଅବଧି ଆମ ସମ୍ମୁଖକୁ ଆସିଛି । ଏହି 2017ର ଅଗଷ୍ଟ 15କୁ ଆମେ ସଂକଳ୍ପ ପର୍ବ ରୂପେ ପାଳନ କରିବା ଏବଂ 2022ରେ ଯେତେବେଳେ ସ୍ୱାଧୀନତା ପ୍ରାପ୍ତିର 75 ବର୍ଷ ପୂର୍ଣ୍ଣ ହେବ, ତା’ମଧ୍ୟରେ ଆମେ ସେହି ସଂକଳ୍ପକୁ ସିଦ୍ଧିରେ ପରିଣତ କରି ଛାଡ଼ିବା ।\nଯଦି ଶହେ ପଚିଶ କୋଟି ଦେଶବାସୀ ଅଗଷ୍ଟ 9ର କ୍ରାନ୍ତି ଦିବସକୁ ସ୍ମରଣ କରି, ଯଦି ପ୍ରତ୍ୟେକ ଭାରତବାସୀ ସଂକଳ୍ପ ଗ୍ରହଣ କରେ ଯେ ଜଣେ ବ୍ୟକ୍ତି ରୂପରେ, ଜଣେ ନାଗରିକ ରୂପରେ ଦେଶ ପାଇଁ ମୁଁ ଏତିକି କାମ ନିଶ୍ଚୟ କରିବି, ପରିବାର ରୂପରେ ଏ କାମ କରିବି, ସମାଜ ରୂପରେ ଏ କାମ କରିବି, ଗାଁ ଏବଂ ସହର ରୂପରେ ଏ କାମ କରିବି, ସରକାରୀ ବିଭାଗ ରୂପରେ ଏ କାମ କରିବି, ସରକାର ରୂପରେ ଏ କାମ କରିବି, କୋଟି କୋଟି ସଂକଳ୍ପ ଗ୍ରହଣ ହେଉ, କୋଟି କୋଟି ସଂକଳ୍ପକୁ ପୂରଣ କରିବାର ପ୍ରଚେଷ୍ଟା ହେଉ । ତା’ହେଲେ 1942ରୁ 1947 ପାଞ୍ଚବର୍ଷ ଯେମିତି ସ୍ୱାଧୀନତା ପ୍ରାପ୍ତି ପାଇଁ ନିଷ୍ପତ୍ତିମୂଳକ ହୋଇପାରିଥିଲା । ସେହିଭଳି 2017ରୁ 2022, ଏହି ପାଞ୍ଚବର୍ଷ ମଧ୍ୟ ଭାରତର ଭବିଷ୍ୟତ ପାଇଁ ନିଷ୍ପତ୍ତିମୂଳକ ହେବ ଏବଂ ଏହା ଆମକୁ କରିବାକୁ ଅଛି । ପାଞ୍ଚବର୍ଷ ପରେ ଆମେ ଦେଶର ସ୍ୱାଧୀନତା ପ୍ରାପ୍ତିର 75ତମ ବାର୍ଷିକୀ ପାଳନ କରିବା । ତେଣୁ ଆଜି ଆମକୁ ଦୃଢ଼ସଂକଳ୍ପ ଗ୍ରହଣ କରିବାକୁ ପଡ଼ିବ । 2017କୁ ସଂକଳ୍ପ ଗ୍ରହଣର ବର୍ଷ କରିବାକୁ ହେବ । ଏହି ଅଗଷ୍ଟ ମାସରେ ସଂକଳ୍ପ ସହ ଆମକୁ ନିଜକୁ ଜଡ଼ିତ କରିବାକୁ ପଡ଼ିବ । ଅସ୍ୱଚ୍ଛତା-ଭାରତଛାଡ଼, ଦାରିଦ୍ର୍ୟ-ଭାରତଛାଡ଼, ଦୁର୍ନୀତି-ଭାରତଛାଡ଼, ଆତଙ୍କବାଦ-ଭାରତଛାଡ଼, ଜାତିବାଦ-ଭାରତଛାଡ଼, ସାମ୍ପ୍ରଦାୟିକତା-ଭାରତଛାଡ଼ । ଆଜି “କର ବା ମର”ର ଆବଶ୍ୟକତା ନାହିଁ ବରଂ ନୂତନ ଭାରତର ସଂକଳ୍ପ ସହ ଜଡ଼ିତ ହେବାର, ଲାଗିପଡ଼ିବାର, ପ୍ରାଣପଣେ ସଫଳତା ପ୍ରାପ୍ତ କରିବା ପାଇଁ ପରିଶ୍ରମର ଆବଶ୍ୟକତା ରହିଛି । ସଂକଳ୍ପକୁ ନେଇ ବଞ୍ଚିବାକୁ ପଡିବ, ମୁକାବିଲା କରିବାକୁ ପଡିବ । ଆସନ୍ତୁ, ଏହି ଅଗଷ୍ଟ ମାସରେ 9 ଅଗଷ୍ଟରୁ ସଂକଳ୍ପରୁ ସିଦ୍ଧିପ୍ରାପ୍ତିର ଏକ ମହାଅଭିଯାନ ଆରମ୍ଭ କରିବା । ପ୍ରତ୍ୟେକ ଭାରତବାସୀ, ସାମାଜିକ ଅନୁଷ୍ଠାନ, ସ୍ୱାୟତ୍ତ ସଂସ୍ଥା, ସ୍କୁଲ, କଲେଜ, ବିଭିନ୍ନ ସଂଗଠନ – ପ୍ରତ୍ୟେକେ New India “ନୂଆ ଭାରତ” ପାଇଁ କିଛି ନା କିଛି ସଂକଳ୍ପ ଗ୍ରହଣ କରନ୍ତୁ । ଗୋଟିଏ ଏଭଳି ସଂକଳ୍ପ, ଯାହାକୁ ଆଗାମୀ 5 ବର୍ଷରେ ଆମେ କରି ଦେଖାଇବା । ଯୁବ ସଂଗଠନ, ଛାତ୍ର ସଂଗଠନ, ସ୍ୱେଚ୍ଛାସେବୀ ଅନୁଷ୍ଠାନ ଆଦି ଦଳଗତ ଆଲୋଚନାର ଆୟୋଜନ କରନ୍ତୁ । ନୂଆ ନୂଆ କଳ୍ପନା/ଭାବନା ବାହାର କରନ୍ତୁ । ଗୋଟିଏ ରାଷ୍ଟ୍ର ରୂପରେ ଆମକୁ କେଉଁଠି ପହଂଚିବାକୁ ଅଛି? ଜଣେ ବ୍ୟକ୍ତି ରୂପରେ ସେଥିରେ ମୋର ଅବଦାନ କ’ଣ ହୋଇପାରେ? ଆସନ୍ତୁ, ଆମେ ସମସ୍ତେ ଏହି ସଂକଳ୍ପ ପର୍ବରେ ସାମିଲ ହେବା ।\nମୁଁ ଆଜି ବିଶେଷ ଭାବରେ ଅନଲାଇନ ଜଗତର ମୋର ଯୁବବନ୍ଧୁମାନଙ୍କୁ ନବ ଭାରତର ନିର୍ମାଣ କରିବା ପାଇଁ ଅଭିନବ ଉପାୟରେ ସେମାନଙ୍କ ଯୋଗଦାନ ପାଇଁ ଆଗେଇ ଆସିବାକୁ ନିମନ୍ତ୍ରଣ କରୁଛି । କାରଣ ଆଜିକାଲି ଆମେ ଯେଉଁଠି ଥାଉ ନା କାହିଁକି ଅନଲାଇନ ନିଶ୍ଚିତ ଭାବରେ ରହିଥାଉ । ଜ୍ଞାନକୌଶଳ ବ୍ୟବହାର କରି ଭିଡିଓ, ପୋଷ୍ଟ, ବ୍ଲଗ, ଲେଖା, ନୂଆ ନୂଆ କଳ୍ପନା ବା Idea ଏସବୁ ନେଇ ଆଗେଇ ଆସନ୍ତୁ । ଏହି ପ୍ରଚେଷ୍ଟାକୁ ଗୋଟିଏ ଜନ ଆନ୍ଦୋଳନରେ ପରିବର୍ତ୍ତିତ କରନ୍ତୁ । NarendraModiApp ରେ ମଧ୍ୟ ଯୁବକମାନଙ୍କ ପାଇଁ Quit India Quiz ଆରମ୍ଭ କରାଯିବ । ଏହି Quiz ଯୁବଗୋଷ୍ଠୀକୁ ଦେଶର ଗୌରବଶାଳୀ ଇତିହାସ ସହ ଯୋଡ଼ିବା ଏବଂ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ନାୟକମାନଙ୍କ ସହ ପରିଚିତ କରାଇବାର ଏକ ପ୍ରଚେଷ୍ଟା । ମୋ ମତରେ ଆପଣମାନେ ଏହାର ବ୍ୟାପକ ପ୍ରଚାର-ପ୍ରସାର କରନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଅଗଷ୍ଟ 15 ଦିନ ଦେଶର ପ୍ରଧାନସେବକ ରୂପେ ମୋତେ ଲାଲକିଲ୍ଲାର ପ୍ରାଚୀରରୁ ଦେଶବାସୀଙ୍କୁ ଉଦ୍ବୋଧନ ଦେବାର ସୁଯୋଗ ମିଳେ । ମୁଁ ତ ନିମିତ୍ତ ମାତ୍ର । ସେହି ସ୍ୱର ଜଣେ ବ୍ୟକ୍ତିର ନୁହେଁ, ଲାଲକିଲ୍ଲାର ପ୍ରାଚୀର ଉପରୁ ଦେଶର ଶହେ ପଚିଶ କୋଟି ଲୋକଙ୍କ ସ୍ୱର ଗୁଞ୍ଜରିତ ହୋଇଥାଏ । ସେମାନଙ୍କ ସ୍ୱପ୍ନକୁ ଶବ୍ଦର ରୂପ ଦେବାକୁ ଚେଷ୍ଟା ହୋଇଥାଏ । ଲଗାତାର ଭାବେ ବିଗତ ତିନିବର୍ଷ ଧରି ଅଗଷ୍ଟ 15 ଦିନ ମୋର କ’ଣ କହିବା ଉଚିତ ସେ ନେଇ ଦେଶର କୋଣ ଅନୁକୋଣରୁ ମୋ ପାଖକୁ ପ୍ରସ୍ତାବମାନ ଆସୁଛି, ସେଥିପାଇଁ ମୁଁ ଆନନ୍ଦିତ । କେଉଁ ପ୍ରସଙ୍ଗଗୁଡ଼ିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ଉଚିତ ହେବ? ଏଥର ମଧ୍ୟ ମୁଁ ଆପଣମାନଙ୍କୁ ଏଥିପାଇଁ ନିମନ୍ତ୍ରିତ କରୁଛି । ଆପଣ ନିଜର ମତାମତ ମୋତେ MyGov କିମ୍ବା NarendraModiApp ରେ ନିଶ୍ଚୟ ପଠାନ୍ତୁ । ମୁଁ ନିଜେ ଏହାକୁ ପଢ଼େ ଏବଂ ଅଗଷ୍ଟ 15 ଦିନ ଯେତିକି ସମୟ ମୋ ପାଖରେ ଥିବ, ତା’ ମଧ୍ୟରେ ଏହାକୁ ପ୍ରକାଶ କରିବାର ଚେଷ୍ଟା କରିବି । ବିଗତ ତିନିବର୍ଷ ଧରି ମୁଁ ଗୋଟିଏ ଅଭିଯୋଗ ପାଇଆସିଛି ଯେ, ଅଗଷ୍ଟ 15ର ମୋର ଭାଷଣ ଟିକିଏ ଲମ୍ବା ହୋଇଯାଉଛି । ଏଥର ଏହାକୁ ଛୋଟ କରିବା ପାଇଁ ମୁଁ ମନେ ମନେ କଳ୍ପନା ତ କରିଛି, ଅତିବେଶୀରେ 40-45-50 ମିନିଟରେ ଶେଷ କରିବାକୁ । ମୁଁ ମୋ ପାଇଁ ନିୟମ ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରିଛି । ଜାଣିନି ପାଳନ କରିପାରିବି କି ନାହିଁ । କିନ୍ତୁ ଏଥରର ଭାଷଣକୁ ଛୋଟ କରିବାର ଚେଷ୍ଟା କରିବାର ଇଚ୍ଛା ଅଛି । ଦେଖିବା ସଫଳତା ମିଳୁଛି କି ନାହିଁ ।\nମୋର ଦେଶବାସୀଗଣ, ଆଜି ଆଉ ଗୋଟିଏ କଥା କହିବାକୁ ଚାହୁଁଛି । ଭାରତର ଅର୍ଥବ୍ୟବସ୍ଥାରେ ଗୋଟିଏ ସାମାଜିକ ଅର୍ଥଶାସ୍ତ୍ର ରହିଛି । ଏହାକୁ ଆମେ କେବେହେଲେ ହେୟଜ୍ଞାନ କରିବା ଉଚିତ ନୁହେଁ । ଆମର ପର୍ବପର୍ବାଣୀ, ଆମର ଉତ୍ସବ, ଏସବୁ କେବଳ ମଉଜ ମଜଲିସ୍ ର ଅବସର ନୁହେଁ, ଏସବୁ ସାମାଜିକ ସଂସ୍କାରର ଅଭିଯାନ ମଧ୍ୟ । କିନ୍ତୁ ଏହାସହିତ ଆମର ପ୍ରତ୍ୟେକ ଉତ୍ସବ ଦରିଦ୍ରତମ ବ୍ୟକ୍ତିର ଆର୍ଥିକ ଜୀବନ ସହ ମଧ୍ୟ ସମ୍ପର୍କିତ । ଅଳ୍ପ କିଛିଦିନ ପରେ ରାକ୍ଷୀ ପୂର୍ଣ୍ଣିମା, ଜନ୍ମାଷ୍ଟମୀ ଆଉ ତା’ପରେ ଗଣେଶ ଉତ୍ସବ, ପରେ ଚୌଥ ଚନ୍ଦ୍ର, ଅନନ୍ତ ଚତୁର୍ଦ୍ଦଶୀ, ଦୁର୍ଗାପୂଜା, ଦିପାବଳୀ – ଗୋଟିଏ ପରେ ଗୋଟିଏ । ଏହି ସମୟରେ ଗରିବ ଲୋକଟିଏ କିଛି ଅର୍ଥ ଉପାର୍ଜନ କରିଥାଏ ଏବଂ ଏହି ଉତ୍ସବଗୁଡ଼ିକରେ ସ୍ୱାଭାବିକ ଭାବରେ ଗୋଟିଏ ଖୁସି ଯୋଡ଼ି ହୋଇଯାଏ । ଉତ୍ସବଗୁଡ଼ିକ ଆମର ପାରସ୍ପରିକ ସମ୍ପର୍କରେ ମଧୁରତା, ପରିବାରରେ ସ୍ନେହ, ସମାଜରେ ଭ୍ରାତୃତ୍ଵଭାବ ସୃଷ୍ଟି କରିଥାଏ । ବ୍ୟକ୍ତି ଏବଂ ସମାଜକୁ ପରସ୍ପର ସହ ଯୋଡ଼ିଥାଏ । ବ୍ୟକ୍ତିଠାରୁ ସମୂହ ପର୍ଯ୍ୟନ୍ତର ଏକ ସହଜ ଯାତ୍ରା ଚାଲିଥାଏ । “ଅହମ୍ ରୁ ବୟମ୍” ଦିଗକୁ ଯିବାର ଗୋଟିଏ ଅବସର ହୋଇଯାଏ । ଯେତେଦୂର ଅର୍ଥବ୍ୟବସ୍ଥାର ପ୍ରଶ୍ନ ରହିଛି, ରାକ୍ଷୀ ପୂର୍ଣ୍ଣିମାର ଅନେକ ମାସ ପୂର୍ବରୁ ଶହ ଶହ ପରିବାରରେ, ଛୋଟ ଛୋଟ ଘରୋଇ ଉଦ୍ୟୋଗରେ ରାକ୍ଷୀ ତିଆରି କରିବା କାମ ଆରମ୍ଭ ହୋଇଯାଏ । ଖଦିଠାରୁ ଆରମ୍ଭ କରି ରେଶମ ସୂତା, କେଜାଣି କେତେ ପ୍ରକାରର ରାକ୍ଷୀ, ଆଜିକାଲି ତ ଲୋକେ ଘର ତିଆରି ରାକ୍ଷୀକୁ ଅଧିକ ପସନ୍ଦ କରୁଛନ୍ତି । ରାକ୍ଷୀ ତିଆରି କରୁଥିବା, ରାକ୍ଷୀ ବିକ୍ରି କରୁଥିବା, ମିଠା ବିକ୍ରି କରୁଥିବା ଏଭଳି ଶହ ଶହ ହଜାର ହଜାର ଲୋକଙ୍କ ବ୍ୟବସାୟ ଏହି ଗୋଟିଏ ପର୍ବ ସହ ଯୋଡ଼ି ହୋଇଯାଏ । ଆମର ନିଜର ଗରିବ ଭାଇ ଭଉଣୀଙ୍କ ପରିବାର ଏହିଥିରେ ହିଁ ତ ଚାଲେ । ଆମେ ଦିପାବଳୀରେ ଦୀପ ଜଳାଉ । ତାହା କେବଳ ଯେ ଆଲୋକର ପର୍ବ କିମ୍ବା ଘରକୁ ସୁଶୋଭିତ କରିବାର ପର୍ବ ନୁହେଁ, ଏହାର ସିଧା ସମ୍ପର୍କ ଛୋଟ ଛୋଟ ମାଟି ଦୀପ ତିଆରି କରୁଥିବା ସେହି ଗରିବ ପରିବାରମାନଙ୍କ ସହିତ ରହିଛି । ଆଜି ଯେତେବେଳେ ମୁଁ ପର୍ବପର୍ବାଣୀ ଏବଂ ଏହାସହିତ ଜଡ଼ିତ ଗରିବଙ୍କ ଅର୍ଥବ୍ୟବସ୍ଥା କଥା କହୁଛି, ତା’ ସଙ୍ଗେ ସଙ୍ଗେ ପରିବେଶ କଥା ମଧ୍ୟ କହିବାକୁ ଚାହୁଁଛି ।\nମୁଁ ଏକଥା ଲକ୍ଷ୍ୟ କରିଛି, ବେଳେବେଳେ ମୁଁ ଭାବେ ଯେ, ଦେଶବାସୀ ମୋ’ଠାରୁ ଅଧିକ ସଚେତନ ଅଧିକ ସକ୍ରିୟ । ଗତ ଏକମାସ ଧରି ଅନବରତ ଭାବେ ପରିବେଶ ପ୍ରତି ସଚେତନ ଥିବା ନାଗରିକମାନେ ମୋତେ ଚିଠି ଲେଖିଛନ୍ତି । ସେମାନେ ଅନୁରୋଧ କରିଛନ୍ତି ଯେ, ଗଣେଶ ଚତୁର୍ଥୀରେ ପରିବେଶଧର୍ମୀ Eco-friendly ଗଣେଶଙ୍କ ପୂଜା କଥା ଆପଣ ଆଗରୁ କହି ଦିଅନ୍ତୁ । ଯାହାଫଳରେ ଲୋକେ ମାଟି ନିର୍ମିତ ଗଣେଶ ମୂର୍ତ୍ତିକୁ ପସନ୍ଦ କରିବା ଦିଗରେ ଏବେଠାରୁ ଯୋଜନା କରିବେ । ସର୍ବପ୍ରଥମେ ମୁଁ ଏଭଳି ନାଗରିକମାନଙ୍କ ପ୍ରତି କୃତଜ୍ଞତା ଜଣାଉଛି । ବେଳ ଥାଉ ଥାଉ ଏହି ପ୍ରସଙ୍ଗ ଉପରେ କହିବାକୁ ସେମାନେ ମୋତେ ଅନୁରୋଧ କରିଛନ୍ତି । ଏଥରର ସାର୍ବଜନୀନ ଗଣେଶୋତ୍ସବର ଏକ ବିଶେଷ ଗୁରୁତ୍ୱ ରହିଛି । ଲୋକମାନ୍ୟ ତିଳକ ଏହି ମହାନ ପରମ୍ପରାକୁ ଆରମ୍ଭ କରିଥିଲେ । ଏହା ସାର୍ବଜନୀନ ଗଣେଶ ପୂଜାର 125ତମ ବର୍ଷ । ଶହେ ପଚିଶ ବର୍ଷ ଏବଂ ଶହେ ପଚିଶ କୋଟି ଦେଶବାସୀ ଲୋକମାନ୍ୟ ତିଳକ ଯେଉଁ ମୂଳ ଭାବନା ସହ ସମାଜର ଏକତା ଏବଂ ସମାଜରେ ସଚେତନତା ପାଇଁ, ସାମୂହିକତାର ସଂସ୍କାର ପାଇଁ ସାର୍ବଜନୀନ ଗଣେଶୋତ୍ସବ ଆରମ୍ଭ କରିଥିଲେ । ଆମେ ପୁଣିଥରେ ଚଳିତ ବର୍ଷ ଗଣେଶୋତ୍ସବରେ ପ୍ରବନ୍ଧ ପ୍ରତିଯୋଗିତା, ଆଲୋଚନା ସଭା ଆଦି କରି ଲୋକମାନ୍ୟ ତିଳକଙ୍କ ଅବଦାନକୁ ସ୍ମରଣ କରିବା ଏବଂ ଗଣେଶ ଉତ୍ସବକୁ ପୁଣିଥରେ ତିଳକଙ୍କ ଚିନ୍ତାଧାରା ଆଡ଼କୁ ନେଇଯିବା । ସେହି ଭାବନାକୁ ପୁଣିଥରେ କିଭଳି ଶକ୍ତିଶାଳୀ କରିବା ଏବଂ ଏହା ସଙ୍ଗେ ସଙ୍ଗେ ପରିବଶେର ସୁରକ୍ଷା ପାଇଁ Eco-friendly ଗଣେଶ, ମାଟିରେ ତିଆରି ହୋଇଥିବା ଗଣେଶଙ୍କୁ ହିଁ ପୂଜା କରିବା, ସେଥିପାଇଁ ସଂକଳ୍ପବଦ୍ଧ ହେବାକୁ ପଡ଼ିବ । ଏଥର ତ ମୁଁ ବହୁତ ଆଗରୁ କହିଦେଇଛି, ତେଣୁ ଆପଣମାନେ ସମସ୍ତେ ମୋ ସହିତ ଯୋଡ଼ିହେବେ ବୋଲି ମୋର ଦୃଢ଼ ବିଶ୍ୱାସ ରହିଛି । ଆଉ ଏହାଦ୍ୱାରା ଆମର ଗରିବ କାରିଗର, ଗରିବ କଳାକାର, ଯେଉଁମାନେ ମୂର୍ତ୍ତି ଗଢ଼ନ୍ତି, ସେମାନଙ୍କୁ ରୋଜଗାର ମିଳିବ, ଗରିବର ପେଟ ପୁରିବ । ଆସନ୍ତୁ ଆମେ ଆମ ଉତ୍ସବଗୁଡ଼ିକୁ ଗରିବ ସହ ଯୋଡ଼ିବା, ଗରିବର ଅର୍ଥବ୍ୟବସ୍ଥା ସହ ଯୋଡ଼ିବା, ଆମର ପର୍ବପର୍ବାଣୀର ଆନନ୍ଦ – ଗରିବ ଘରର ଆର୍ଥିକ ଆନନ୍ଦ ହୋଇଯାଉ – ଏହା ଆମ ସମସ୍ତଙ୍କ ପ୍ରଚେଷ୍ଟା ହେବା ଦରକାର । ମୁଁ ସମସ୍ତ ଦେଶବାସୀଙ୍କୁ ଆଗାମୀ ପର୍ବପର୍ବାଣୀଗୁଡ଼ିକ ପାଇଁ ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମେମାନେ ଲଗାତାର ଭାବେ ଦେଖୁଛୁ ଯେ, ଶିକ୍ଷା କ୍ଷେତ୍ର ହେଉ, ଆର୍ଥିକ କ୍ଷେତ୍ର ହେଉ, ସାମାଜିକ କ୍ଷେତ୍ର ହେଉ, କ୍ରୀଡ଼ାକ୍ଷେତ୍ର ହେଉ – ଆମର ଝିଅମାନେ ଦେଶ ପାଇଁ ସୁନାମ ଅର୍ଜନ କରି ଚାଲିଛନ୍ତି । ଉନ୍ନତିର ନୂତନ ଶିଖରକୁ ସ୍ପର୍ଶ କରୁଛନ୍ତି । ଆମେ ଦେଶବାସୀ ଆଜି ଆମ ଝିଅମାନଙ୍କୁ ନେଇ ଗର୍ବିତ । ନିକଟ ଅତୀତରେ ଆମ ଝିଅମାନେ ମହିଳା କ୍ରିକେଟ ବିଶ୍ୱକପରେ ଖୁବ ସୁନ୍ଦର କ୍ରୀଡ଼ା ପ୍ରଦର୍ଶନ କରିଛନ୍ତି । ଏହି ସପ୍ତାହରେ ହିଁ ମୋତେ ସେହି ସମସ୍ତ ଝିଅମାନଙ୍କୁ ଭେଟିବାର ସୁଯୋଗ ମିଳିଲା । ସେମାନଙ୍କ ସଙ୍ଗେ କଥା ହୋଇ ମୋତେ ଖୁବ୍ ଭଲ ଲାଗିଲା । କିନ୍ତୁ ମୁଁ ଅନୁଭବ କରୁଥିଲି ଯେ, World Cup ନ ଜିତିପାରିବାର ବୋଝ ସେମାନଙ୍କ ଉପରେ ଥିଲା । ସେମାନଙ୍କ ମୁଖମଣ୍ଡଳରେ ଚାପ ଥିଲା । ସେମାନଙ୍କୁ ମୁଁ ମୋର ଗୋଟିଏ ସ୍ୱତନ୍ତ୍ର ମୂଲ୍ୟାଙ୍କନ ଦେଲି ଏବଂ କହିଲି ଦେଖନ୍ତୁ ଆଜିକାଲିର ଏହି ଗଣମାଧ୍ୟମ ଯୁଗରେ ଆଶାକୁ ଏତେ ମାତ୍ରାରେ ବଢ଼ାଇ ଦିଆଯାଇଥାଏ ଆଉ ଯଦି ସଫଳତା ନ ମିଳେ ତେବେ ତାହା ଆକ୍ରୋଶରେ ପରିବର୍ତ୍ତିତ ହୋଇଯାଏ । ଆମେ ଏଭଳି ଅନେକ ଖେଳ ଦେଖିଛୁ ଯେଉଁଥିରେ ଭାରତର ଯଦି ପରାଜୟ ହୋଇଛି, ତା’ହେଲେ ଦେଶର ଆକ୍ରୋଶ ସେହି ଖେଳାଳିମାନଙ୍କ ଉପରେ ହିଁ ବର୍ଷିଥାଏ । କିଛି ଲୋକ ତ ମର୍ଯ୍ୟାଦାର ସୀମା ଲଂଘନ କରି ଏଭଳି କିଛି କଥା କହିଦିଅନ୍ତି, ଏଭଳି କିଛି ଲେଖି ପକାନ୍ତି, ଯାହା ମନକୁ ଭାରି କଷ୍ଟ ଦେଇଥାଏ । କିନ୍ତୁ, ପ୍ରଥମ ଥର ଏଭଳି ହୋଇଛି ଯେ, ଆମ ଝିଅମାନେ ବିଶ୍ୱକପରେ ସଫଳ ନ ହେବା ସତ୍ତ୍ୱେ ଶହେ ପଚିଶ କୋଟି ଦେଶବାସୀ ସେହି ପରାଜୟକୁ ନିଜ ଉପରକୁ ନେଇଯାଇଛନ୍ତି । ସେହି ଝିଅମାନଙ୍କ ଉପରେ ତିଳେ ହେଲେ ଚାପ ସୃଷ୍ଟି କରିନାହାନ୍ତି । କେବଳ ସେତିକି ନୁହେଁ ଏହି ଝିଅମାନେ ଯାହା କଲେ ତାହାର ଗୁଣଗାନ କରିଛନ୍ତି, ତାଙ୍କୁ ଗୌରବାନ୍ୱିତ କରିଛନ୍ତି । ଏହାକୁ ମୁଁ ଗୋଟିଏ ସୁଖକର ପରିବର୍ତ୍ତନ ରୂପେ ଦେଖୁଛି । ଏହି ଝିଅମାନଙ୍କୁ ମୁଁ କହିଲି ଯେ – ଦେଖନ୍ତୁ, ଏଭଳି ସୌଭାଗ୍ୟ କେବଳ ଆପଣମାନେ ହିଁ ପାଇଛନ୍ତି । ଆପଣ ସଫଳ ହୋଇନାହାନ୍ତି ସେ କଥା ଆପଣମାନେ ମନରୁ ବାହାର କରିଦିଅନ୍ତୁ । ଖେଳ ଜିତିଥାନ୍ତୁ କି ନ ଜିତିଥାନ୍ତୁ, ଆପଣମାନେ ଶହେ ପଚିଶ କୋଟି ଦେଶବାସୀଙ୍କୁ ଜିତିନେଇଛନ୍ତି । ପ୍ରକୃତରେ ଆମ ଦେଶର ଯୁବପିଢ଼ି, ବିଶେଷକରି ଆମ ଝିଅମାନେ ପ୍ରକୃତରେ ଦେଶର ନାଁ ରଖିବାକୁ ବହୁତ କିଛି କରୁଛନ୍ତି । ମୁଁ ପୁଣିଥରେ ଦେଶର ଯୁବପିଢ଼ି, ବିଶେଷକରି ଆମର ଝିଅମାନଙ୍କୁ ଅନ୍ତରରୁ ଅନେକ ଅନେକ ଅଭିନନ୍ଦନ ଜଣାଉଛି, ଶୁଭେଚ୍ଛା ଜ୍ଞାପନ କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ପୁଣିଥରେ ସ୍ମରଣ କରାଇ ଦେଉଛି – ଅଗଷ୍ଟ କ୍ରାନ୍ତି କଥା । ପୁଣିଥରେ ସ୍ମରଣ କରାଇ ଦେଉଛି ଅଗଷ୍ଟ 9 କଥା । ପୁଣିଥରେ ମନେ ପକାଇ ଦେଉଛି ଅଗଷ୍ଟ 15କୁ, ପୁଣିଥରେ ମନେ ପକାଇ ଦେଉଛି 2022, ସ୍ୱାଧୀନତାର 75 ବର୍ଷ ପୂର୍ତ୍ତିକୁ । ପ୍ରତ୍ୟେକ ଦେଶବାସୀ ସଂକଳ୍ପବଦ୍ଧ ହେଉ, ପ୍ରତ୍ୟେକ ଦେଶବାସୀ ନିଜ ସଂକଳ୍ପକୁ ପୂରଣ କରିବା ଦିଗରେ 5ବର୍ଷର ଗୋଟିଏ ମାର୍ଗଚିତ୍ର ବା Roadmap ପ୍ରସ୍ତୁତ କରନ୍ତୁ । ଆମେ ଦେଶକୁ ଉନ୍ନତିର ଏକ ନୂତନ ଶିଖରରେ ପହଞ୍ଚାଇବା, ପହଞ୍ଚାଇବା, ପହଞ୍ଚାଇବା । ଆସନ୍ତୁ ଆମେ ସମସ୍ତେ ମିଶିକରି ଚାଲିବା, କିଛି ନା କିଛି କରି ଚାଲିବା । ଦେଶର ଭାଗ୍ୟ, ଭବିଷ୍ୟତ ନିଶ୍ଚୟ ଉତ୍ତମ ହେବ । ଏହି ବିଶ୍ୱାସର ସହିତ ଆଗକୁ ବଢ଼ିବା । ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା, ଧନ୍ୟବାଦ ।\n**********\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/pa/news_updates/30-07-2017-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%86%e0%a8%b2-%e0%a8%87%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%86-%e0%a8%b0%e0%a9%87%e0%a8%a1%e0%a9%80%e0%a8%93-%e0%a8%86%e0%a8%95%e0%a8%be%e0%a8%b6%e0%a8%b5/?comment=disable",
        "language_index": 11,
        "language_name": "Punjabi",
        "title": "30.07.2017 ਨੂੰ ਆਲ ਇੰਡੀਆ ਰੇਡੀਓ (ਆਕਾਸ਼ਵਾਣੀ) ‘ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ‘ ਮਨ ਕੀ ਬਾਤ ‘ ਪ੍ਰੋਗਰਾਮ ਦਾ ਮੂਲ-ਪਾਠ",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਨਮਸਕਾਰ! ਮਨੁੱਖ ਦਾ ਮਨ ਹੀ ਅਜਿਹਾ ਹੈ ਕਿ ਵਰਖਾ ਰੁੱਤ ਮਨ ਲਈ ਬਹੁਤ ਲੁਭਾਵਣਾ ਸਮਾਂ ਹੁੰਦਾ ਹੈ। ਪਸ਼ੂ, ਪੰਛੀ, ਬੂਟੇ, ਕੁਦਰਤ – ਹਰ ਕੋਈ ਵਰਖਾ ਦੇ ਆਉਣ ਉੱਤੇ ਪ੍ਰਸੰਨ ਹੋ ਜਾਂਦੇ ਹਨ ਪਰ ਕਦੇ – ਕਦੇ ਵਰਖਾ ਜਦੋਂ ਵਿਕਰਾਲ ਰੂਪ ਲੈਂਦੀ ਹੈ, ਉਦੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਪਾਣੀ ਵਿੱਚ ਵਿਨਾਸ਼ ਕਰਨ ਦੀ ਕਿੰਨੀ ਵੱਡੀ ਤਾਕ਼ਤ ਹੁੰਦੀ ਹੈ । ਕੁਦਰਤ ਸਾਨੂੰ ਜੀਵਨ ਦਿੰਦੀ ਹੈ, ਸਾਨੂੰ ਪਾਲਦੀ ਹੈ, ਲੇਕਿਨ ਕਦੇ – ਕਦੇ ਹੜ੍ਹ ਤੇ ਭੁਚਾਲ ਵਰਗੀਆਂ ਕੁਦਰਤੀ ਆਫਤਾਂ, ਉਸ ਦਾ ਭਿਆਨਕ ਸਰੂਪ ਬਹੁਤ ਤਬਾਹੀ ਲਿਆ ਦਿੰਦਾ ਹੈ। ਬਦਲਦੇ ਹੋਏ ਮੌਸਮ – ਚੱਕਰ ਅਤੇ ਵਾਤਾਵਰਣ ਵਿੱਚ ਜੋ ਤਬਦੀਲੀ ਆ ਰਹੀ ਹੈ , ਉਸ ਦਾ ਬਹੁਤ ਹੀ Negative Impact ਵੀ ਹੋ ਰਿਹਾ ਹੈ। ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਭਾਰਤ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ ਵਿੱਚ ਖਾਸ ਤੌਰ ‘ਤੇ ਅਸਮ , North-East, ਗੁਜਰਾਤ, ਰਾਜਸਥਾਨ , ਬੰਗਾਲ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ ਨੂੰ ਭਾਰੀ ਵਰਖਾ ਕਾਰਨ ਕੁਦਰਤੀ ਆਫਤ ਸਹਿਣੀ ਪਈ ਹੈ। ਹੜ੍ਹ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰ੍ਹਾਂ ਦੀ ਪੂਰੀ ਮੌਨੀਟਰਿੰਗ ਹੋ ਰਹੀ ਹੈ। ਵਿਆਪਕ ਪੱਧਰ ਉੱਤੇ ਰਾਹਤ ਕਾਰਜ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਜਿੱਥੇ ਹੋ ਸਕੇ , ਉੱਥੇ ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਮੇਰੇ ਸਾਥੀ ਵੀ ਪਹੁੰਚ ਰਹੇ ਹਨ ਰਾਜ ਸਰਕਾਰਾਂ ਵੀ ਆਪਣੇ-ਆਪਣੇ ਤਰੀਕੇ ਨਾਲ ਹੜ੍ਹ ਪੀੜਤਾਂ ਨੂੰ ਮਦਦ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਦੀ ਵਾਹ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਮਾਜਿਕ ਸੰਗਠਨ ਵੀ , ਸੱਭਿਆਚਾਰਕ ਸੰਗਠਨ ਵੀ , ਸੇਵਾ – ਭਾਵ ਨਾਲ ਕੰਮ ਕਰਨ ਵਾਲੇ ਨਾਗਰਿਕ ਵੀ ਅਜਿਹੇ ਹਾਲਾਤ ਵਿੱਚ ਲੋਕਾਂ ਨੂੰ ਮਦਦ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਦੀ ਵਾਹ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ , ਫੌਜ ਦੇ ਜਵਾਨ ਹੋਣ, ਹਵਾਈ ਫੌਜ ਦੇ ਜਵਾਨ ਹੋਣ , NDRF ਦੇ ਲੋਕ ਹੋਣ , ਪੈਰਾ ਮਿਲਟਰੀ ਹੋਵੇ, ਹਰ ਕੋਈ ਅਜਹੇ ਸਮੇਂ ਪੀੜਤਾਂ ਦੀ ਸੇਵਾ ਕਰਨ ਵਿੱਚ ਜੀ-ਜਾਨ ਨਾਲ ਜੁੱਟ ਜਾਂਦੇ ਹਨ। ਹੜ੍ਹ ਨਾਲ ਜਨਜੀਵਨ ਕਾਫ਼ੀ ਅਸਤ-ਵਿਅਸਤ ਹੋ ਜਾਂਦਾ ਹੈ। ਫਸਲਾਂ , ਪਸ਼ੂਧਨ, Infrastructure, Roads, Electricity, Communication Links ਸਭ ਕੁਝ ਪ੍ਰਭਾਵਤਿ ਹੁੰਦਾ ਹੈ। ਖਾਸ ਕਰਕੇ ਸਾਡੇ ਕਸਾਨ ਭਰਾਵਾਂ ਨੂੰ, ਫ਼ਸਲਾਂ ਨੂੰ , ਖੇਤਾਂ ਨੂੰ ਜੋ ਨੁਕਸਾਨ ਹੁੰਦਾ ਹੈ ਤਾਂ ਇਨ੍ਹੀ ਦਿਨੀਂ ਤਾਂ ਅਸੀਂ Insurance ਕੰਪਨੀਆਂ ਨੂੰ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ ‘ਤੇ Crop Insurance ਕੰਪਨੀਆਂ ਨੂੰ ਵੀ Protective ਹੋਣ ਲਈ ਯੋਜਨਾ ਬਣਾਈ ਹੈ ਤਾਂਕ ਕਿ ਸਾਨਾਂ ਦੇ Claim Settlement ਤੁਰੰਤ ਹੋ ਸਕਣ ਅਤੇ ਹੜ੍ਹ ਦੀ ਪਰਸਿਥਤੀ ਨਾਲ ਨਿੱਬੜਣ ਲਈ 24×7 control room helpline number 1078 ਲਗਾਤਾਰ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਲੋਕ ਆਪਣੀਆਂ ਮੁਸ਼ਕਿ ਲਾਂ ਦੱਸਦੇ ਵੀ ਹਨ। ਵਰਖਾ ਰੁੱਤ ਤੋਂ ਪਹਿਲਾਂ ਜ਼ਿਆਦਾਤਰ ਥਾਵਾਂ ਉੱਤੇ mockdrilll ਕਰਕੇ ਪੂਰੇ ਸਰਕਾਰੀ ਤੰਤਰ ਨੂੰ ਤਆਿਰ ਕੀਤਾ ਗਿਆ।\nNDRF ਦੀਆਂ ਟੀਮਾਂ ਲਗਾਈਆਂ ਗਈਆਂ । ਥਾਂ-ਥਾਂ ਉੱਤੇ ਆਪਦਾ ਦਾ ਸਾਥੀ ਬਣਾਉਣਾ ਅਤੇ ਆਪਦਾ – ਮਿੱਤਰ ਦੇ do’s & don’ts ਦੀ Training ਕਰਨਾ, volunteers ਤੈਅ ਕਰਨੇ, ਇੱਕ ਵਿਅਕਤੀ – ਸੰਗਠਨ ਖੜ੍ਹਾ ਕਰਕੇ ਅਜਿਹੇ ਹਾਲਾਤ ਵਿੱਚ ਕੰਮ ਕਰਨਾ, ਇਨ੍ਹਾਂ ਦਿਨਾਂ ਵਿੱਚ ਮੌਸਮ ਦਾ ਜੋ ਪੂਰਵ ਅਨੁਮਾਨ ਮਿਲਦਾ ਹੈ, ਹੁਣ technology ਇੰਨੀ ਅੱਗੇ ਵਧੀ ਹੈ , space science ਦੀ ਵੀ ਵੱਡੀ ਭੂਮਿਕਾ ਹੈ, ਉਸ ਦੇ ਕਾਰਣ ਕਾਫੀ ਹੱਦ ਤੱਕ ਅਨੁਮਾਨ ਠੀਕ ਨਿਕਲਦੇ ਹਨ। ਹੌਲੀ – ਹੌਲੀ ਅਸੀਂ ਵੀ ਸੁਭਾਅ ਬਣਾਈਏ ਕਿ ਮੌਸਮ ਦੇ ਪੂਰਵ ਅਨੁਮਾਨ ਮੁਤਾਬਕ ਆਪਣੇ ਕੰਮਾਂਕਾਰਾਂ ਦੀ ਵੀ ਰਚਨਾ ਕਰ ਸਕਦੇ ਹਾਂ ਤਾਂ ਅਸੀਂ ਉਸ ਤੋਂ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਤੋਂ ਬਚ ਸਕਦੇ ਹਾਂ।\nਜਦੋਂ ਵੀ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਲਈ ਤਆਿਰੀ ਕਰਦਾ ਹਾਂ ਤਾਂ ਮੈਂ ਵੇਖਦਾ ਹਾਂ ਮੇਰੇ ਤੋਂ ਜ਼ਆਿਦਾ ਦੇਸ਼ ਦੇ ਨਾਗਰਿਕ ਤਿਆਰੀ ਕਰਦੇ ਹਨ। ਇਸ ਵਾਰ ਤਾਂ GST ਨੂੰ ਲੈ ਕੇ ਇੰਨੀਆਂ ਚਿੱਠੀਆਂ ਆਈਆਂ ਹਨ , ਇੰਨੇ ਸਾਰੇ Phone Call ਆਏ ਹਨ ਅਤੇ ਅਜੇ ਵੀ ਲੋਕ GST ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਖੁਸ਼ੀ ਦਾ ਇਜ਼ਹਾਰ ਕਰਦੇ ਹਨ , ਜਿਗਿਆਸਾ ਵੀ ਵਿਅਕਤ ਕਰਦੇ ਹਨ। ਇੱਕ Phone Call ਮੈਂ ਤੁਹਾਨੂੰ ਵੀ ਸੁਣਾਉਂਦਾ ਹਾਂ : –\n“ਨਮਸਕਾਰ, ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜੀ, ਮੈਂ ਗੁੜਗਾਂਵ ਤੋਂ ਨੀਤੂ ਗਰਗ ਬੋਲ ਰਹੀ ਹਾਂ। ਮੈਂ ਤੁਹਾਡੀ Chartered Accountants Day ਦੀ Speech ਸੁਣੀ ਅਤੇ ਬਹੁਤ ਪ੍ਰਭਾਵਤਿ ਹੋਈ। ਇਸੇ ਤਰ੍ਹਾਂ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਪਿਛਲੇ ਮਹੀਨੇ ਅੱਜ ਦੀ ਹੀ ਤਾਰੀਖ਼ ਨੂੰ Foods and Services Tax – GST ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਈ। ਕੀ ਤੁਸੀਂ ਦੱਸ ਸਕਦੇ ਹੋ ਕਿ ਜਿਵੇਂ ਸਰਕਾਰ ਨੇ expect ਕੀਤਾ ਸੀ , ਉਵੇਂ ਦੇ ਹੀ ਨਤੀਜੇ ਇੱਕ ਮਹੀਨੇ ਬਾਅਦ ਆ ਰਹੇ ਹਨ ਜਾਂ ਨਹੀਂ? ਮੈਂ ਇਸ ਦੇ ਬਾਰੇ ਵਿੱਚ ਤੁਹਾਡੇ ਵਿਚਾਰ ਸੁਣਨਾ ਚਾਹਾਂਗੀ, ਧੰਨਵਾਦ।”\nGST ਦੇ ਲਾਗੂ ਹੋਏ ਕ਼ਰੀਬ ਇੱਕ ਮਹੀਨਾ ਹੋਇਆ ਹੈ ਅਤੇ ਇਸ ਦੇ ਫ਼ਾਇਦੇ ਦਿਸਣ ਲੱਗ ਪਏ ਹਨ ਅਤੇ ਮੈਨੂੰ ਬਹੁਤ ਸੰਤੋਖ ਹੁੰਦਾ ਹੈ , ਖੁਸ਼ੀ ਹੁੰਦੀ ਹੈ , ਜਦੋਂ ਕੋਈ ਗਰੀਬ ਮੈਨੂੰ ਖ਼ਤ ਲਿਖ ਕੇ ਕਹਿੰਦਾ ਹੈ ਕਿ GST ਦੇ ਕਾਰਨ ਇੱਕ ਗਰੀਬ ਦੀ ਜ਼ਰੂਰਤ ਦੀਆਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਕਿਵੇਂ ਮੁੱਲ ਘੱਟ ਹੋਏ ਹਨ , ਚੀਜਾਂ ਕਵੇਂ ਸਸਤੀਆਂ ਹੋਈਆਂ ਹਨ। ਜੇਕਰ North-East, ਦੂਰ- ਬਹੁਤ ਦੂਰ ਪਹਾੜਾਂ ਵਿੱਚੋਂ , ਜੰਗਲਾਂ ਵਿੱਚ ਰਹਿਣ ਵਾਲਾ ਕੋਈ ਵਅਿਕਤੀ ਖ਼ਤ ਲਿਖਦਾ ਹੈ ਕਿ ਸ਼ੁਰੂ ਵਿੱਚ ਡਰ ਲੱਗਦਾ ਸੀ ਕਿ ਪਤਾ ਨਹੀਂ ਕੀ ਹੈ ਪਰ ਹੁਣ ਜਦੋਂ ਮੈਂ ਉਸ ਵਿੱਚੋਂ ਸਿੱਖਣ – ਸਮਝਣ ਲੱਗਾ ਹਾਂ ਤਾਂ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ , ਕੰਮ ਪਹਿਲਾਂ ਨਾਲੋਂ ਵੀ ਜਿਆਦਾ ਸੌਖਾ ਹੋ ਗਿਆ ਹੈ। ਵਪਾਰ ਸੌਖਾ ਹੋ ਗਿਆ ਹੈ ਅਤੇ ਸਭ ਤੋਂ ਵੱਡੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਗਾਹਕਾਂ ਦਾ ਵਪਾਰੀਆਂ ਦੇ ਪ੍ਰਤੀ ਭਰੋਸਾ ਵਧਣ ਲੱਗਾ ਹੈ। ਹੁਣੇ ਮੈਂ ਵੇਖ ਰਿਹਾ ਸੀ ਕਿ transport and logistics sector ਉੱਤੇ ਕਵੇਂ GST ਦਾ impact ਪਿਆ ਹੈ। ਕਵੇਂ ਹੁਣ ਟਰੱਕਾਂ ਦੀ ਆਵਾਜਾਈ ਵਧੀ ਹੈ ! ਦੂਰੀ ਤੈਅ ਕਰਨ ਵਿੱਚ ਸਮਾਂ ਕਵੇਂ ਘੱਟ ਹੋ ਰਿਹਾ ਹੈ ! highways clutter free ਹੋਏ ਹਨ। ਟਰੱਕਾਂ ਦੀ ਰਫ਼ਤਾਰ ਵਧਣ ਦੇ ਕਾਰਨ Pollution ਵੀ ਘੱਟ ਹੋਇਆ ਹੈ। ਸਾਮਾਨ ਵੀ ਬਹੁਤ ਜਲਦੀ ਪਹੁੰਚ ਰਿਹਾ ਹੈ।\nਇਹ ਸਹੂਲਤ ਤਾਂ ਹੈ ਹੀ ਪਰ ਨਾਲ-ਨਾਲ ਆਰਥਕ ਰਫ਼ਤਾਰ ਨੂੰ ਵੀ ਇਸ ਤੋਂ ਬਲ ਮਿਲਦਾ ਹੈ। ਪਹਿਲਾਂ ਵੱਖ-ਵੱਖ Tax structure ਹੋਣ ਦੇ ਕਾਰਨ ਟਰਾਂਸਪੋਰਟ ਅਤੇ ਲੌਜਿਸਟਿਕਸ ਸੈਕਟਰ ਦੇ ਜ਼ਿਆਦਾਤਰ ਰਿਸੋਰਸਿਜ਼, ਪੇਪਰ ਵਰਕ ਮੇਨਟੇਨ ਕਰਨ ਵਿੱਚ ਲੱਗਦੇ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰ ਸਟੇਟ ਦੇ ਅੰਦਰ ਆਪਣੇ ਨਵੇਂ-ਨਵੇਂ ਵੇਅਰ ਹਾਊਸ ਬਨਾਉਣੇ ਪੈਂਦੇ ਸਨ। ਜੀ. ਐੱਸ. ਟੀ. ਜਿਸ ਨੂੰ ਮੈਂ ਗੁਡ ਐਂਡ ਸਿੰਪਲ ਟੈਕਸ ਕਹਿੰਦਾ ਹਾਂ, ਸਚਮੁੱਚ ਉਸ ਨੇ ਸਾਡੀ ਮਾਲੀ ਹਾਲਤ ’ਤੇ ਬਹੁਤ ਹੀ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਅਤੇ ਬਹੁਤ ਹੀ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਪੈਦਾ ਕੀਤਾ ਹੈ, ਜਿਸ ਤੇਜ਼ੀ ਨਾਲ ਹੋਇਆ ਹੈ, ਜਿਸ ਤੇਜ਼ੀ ਨਾਲ ਮਾਈਗ੍ਰੇਸ਼ਨ ਹੋਇਆ ਹੈ, ਨਵੇਂ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਹੋਏ ਹਨ, ਇਸ ਨੇ ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਭਰੋਸਾ ਪੈਦਾ ਕੀਤਾ ਹੈ ਅਤੇ ਕਦੇ ਨਾ ਕਦੇ ਅਰਥ ਵਿਵਸਥਾ ਦੇ ਮਾਹਿਰ, ਮੈਨੇਜਮੈਂਟ ਦੇ ਮਾਹਿਰ, ਟੈਕਨਾਲੋਜੀ ਦੇ ਮਾਹਿਰ ਭਾਰਤ ਦੇ ਜੀ. ਐੱਸ. ਟੀ. ਦੇ ਤਜ਼ਰਬੇ ਨੂੰ ਸੰਸਾਰ ਦੇ ਸਾਹਮਣੇ ਇੱਕ ਮਾਡਲ ਦੇ ਰੂਪ ਵਿੱਚ ਰਿਸਰਚ ਕਰਕੇ ਜ਼ਰੂਰ ਲਿਖਣਗੇ। ਦੁਨੀਆਂ ਦੀਆਂ ਕਈ ਯੂਨੀਵਰਸਿਟੀਆਂ ਲਈ ਇੱਕ ਕੇਸ ਸਟੱਡੀ ਬਣੇਗਾ, ਕਿਉਂਕਿ ਏਨੇ ਵੱਡੇ ਪੈਮਾਨੇ ’ਤੇ ਏਨੀ ਵੱਡੀ ਤਬਦੀਲੀ ਅਤੇ ਏਨੇ ਕਰੋੜ ਲੋਕਾਂ ਦੀ ਸ਼ਮੂਲੀਅਤ ਨਾਲ ਏਨੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿੱਚ ਉਸ ਨੂੰ ਲਾਗੂ ਕਰਨਾ ਅਤੇ ਕਾਮਯਾਬੀ ਨਾਲ ਅੱਗੇ ਵਧਣਾ ਇਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਸਫਲਤਾ ਦੀ ਇੱਕ ਬਹੁਤ ਵੱਡੀ ਉਚਾਈ ਹੈ। ਵਿਸ਼ਵ ਜ਼ਰੂਰ ਇਸ ’ਤੇ ਅਧਿਐੱਨ ਕਰੇਗਾ ਅਤੇ ਜੀ. ਐੱਸ. ਟੀ. ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਹੈ। ਸਾਰੇ ਰਾਜਾਂ ਦੀ ਉਸ ਵਿੱਚ ਹਿੱਸੇਦਾਰੀ ਹੈ ਅਤੇ ਸਾਰੇ ਰਾਜਾਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਵੀ ਹੈ। ਸਾਰੇ ਫੈਸਲੇ ਰਾਜਾਂ ਅਤੇ ਕੇਂਦਰ ਨੇ ਮਿਲ ਕੇ ਸਰਵਸੰਮਤੀ ਨਾਲ ਲਏ ਹਨ ਅਤੇ ਉਸੇ ਦਾ ਨਤੀਜਾ ਹੈ ਕਿ ਹਰ ਸਰਕਾਰ ਦੀ ਇੱਕ ਹੀ ਪਹਿਲ ਰਹੀ ਕਿ ਜੀ. ਐੱਸ. ਟੀ. ਦੇ ਕਾਰਣ ਗਰੀਬ ਦੀ ਥਾਲੀ ’ਤੇ ਕੋਈ ਬੋਝ ਨਾ ਪਏ ਅਤੇ GST App ਉੱਤੇ ਤੁਸੀਂ ਸੌਖਿਆਂ ਹੀ ਜਾਣ ਸਕਦੇ ਹੋ ਕਿ ਜੀ. ਐੱਸ. ਟੀ. ਤੋਂ ਪਹਿਲਾਂ ਜਿਸ ਚੀਜ਼ ਦਾ ਜਿੰਨਾ ਮੁੱਲ ਸੀ ਤੇ ਨਵੇਂ ਹਾਲਾਤ ਵਿੱਚ ਕਿੰਨਾ ਮੁੱਲ ਹੋਵੇਗਾ, ਇਹ ਸਭ ਕੁਝ ਤੁਹਾਡੇ ਮੋਬਾਇਲ ਫੋਨ ’ਤੇ ਉਪਲੱਬਧ ਹੈ। One Nation, One Tax , ਯਾਨੀ ਇੱਕ ਰਾਸ਼ਟਰ ਇੱਕ ਟੈਕਸ। ਕਿੰਨਾ ਵੱਡਾ ਸੁਪਨਾ ਪੂਰਾ ਹੋਇਆ। ਜੀ. ਐੱਸ. ਟੀ. ਦੇ ਮਸਲੇ ਨੂੰ ਮੈਂ ਵੇਖਿਆ ਹੈ ਕਿ ਜਿਸ ਤਰ੍ਹਾਂ ਤਹਿਸੀਲ ਤੋਂ ਲੈ ਕੇ ਭਾਰਤ ਸਰਕਾਰ ਤੱਕ ਬੈਠੇ ਹੋਏ ਸਰਕਾਰ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਜੋ ਮਿਹਨਤ ਕੀਤੀ ਹੈ, ਜਿਸ ਸਮਰਪਣ ਭਾਵ ਨਾਲ ਕੰਮ ਕੀਤਾ ਹੈ, ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਜੋ Friendly Environment ਬਣਿਆ ਸਰਕਾਰ ਅਤੇ ਵਪਾਰੀਆਂ ਦੇ ਵਿਚਕਾਰ, ਸਰਕਾਰ ਅਤੇ ਗਾਹਕਾਂ ਦੇ ਵਿਚਕਾਰ, ਉਸ ਨੇ ਵਿਸ਼ਵਾਸ ਨੂੰ ਵਧਾਉਣ ਵਿੱਚ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ਮੈਂ ਇਸ ਕਾਰਜ ਵਿੱਚ ਲੱਗੇ ਹੋਏ ਸਾਰੇ ਮੰਤਰਾਲਿਆਂ ਨੂੰ, ਸਾਰੇ ਵਿਭਾਗਾਂ ਨੂੰ, ਕੇਂਦਰ ਅਤੇ ਰਾਜ ਸਰਕਾਰਾਂ ਦੇ ਸਾਰੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਦਿਲ ਨਾਲ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਜੀ. ਐੱਸ. ਟੀ. ਭਾਰਤ ਦੀ ਸਮੂਹਿਕ ਸ਼ਕਤੀ ਦੀ ਸਫਲਤਾ ਦੀ ਇੱਕ ਉੱਤਮ ਮਿਸਾਲ ਹੈ। ਇਹ ਇੱਕ ਇਤਿਹਾਸਕ ਪ੍ਰਾਪਤੀ ਹੈ। ਇਹ ਸਿਰਫ ਇੱਕ ਟੈਕਸ ਰਿਫੋਰਮ ਨਹੀਂ, ਇਹ ਇਮਾਨਦਾਰੀ ਦੇ ਨਵੇਂ ਸੱਭਿਆਚਾਰ ਨੂੰ ਬਲ ਦੇਣ ਵਾਲੀ ਅਰਥ ਵਿਵਸਥਾ ਹੈ। ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਇਹ ਸਮਾਜਿਕ ਸੁਧਾਰ ਦੀ ਵੀ ਮੁਹਿੰਮ ਹੈ। ਮੈਂ ਇੱਕ ਵਾਰੀ ਫੇਰ ਕਾਮਯਾਬੀ ਨਾਲ ਏਨੇ ਵੱਡੇ ਯਤਨ ਨੂੰ ਕਾਮਯਾਬ ਬਣਾਉਣ ਲਈ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਪ੍ਰਣਾਮ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਅਗਸਤ ਮਹੀਨਾ ਕ੍ਰਾਂਤੀ ਦਾ ਮਹੀਨਾ ਹੁੰਦਾ ਹੈ। ਸਹਿਜ ਰੂਪ ਨਾਲ ਇਹ ਗੱਲ ਅਸੀਂ ਬਚਪਨ ਤੋਂ ਸੁਣਦੇ ਆਏ ਹਾਂ ਅਤੇ ਇਸ ਦਾ ਕਾਰਣ ਹੈ 1 ਅਗਸਤ 1920 ਅਸਹਿਯੋਗ ਅੰਦੋਲਨ ਆਰੰਭ ਹੋਇਆ ਸੀ। 9 ਅਗਸਤ 1942 ਨੂੰ ‘ਭਾਰਤ ਛੱਡੇ ਅੰਦੋਲਨ’ ਆਰੰਭ ਹੋਇਆ, ਜਿਸ ਨੂੰ ‘ਅਗਸਤ ਕ੍ਰਾਂਤੀ’ ਦੇ ਰੂਪ ਵਿੱਚ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ 15 ਅਗਸਤ 1947 ਨੂੰ ਦੇਸ਼ ਆਜ਼ਾਦ ਹੋਇਆ। ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਅਗਸਤ ਮਹੀਨੇ ’ਚ ਅਨੇਕਾਂ ਘਟਨਾਵਾਂ ਆਜ਼ਾਦੀ ਦੇ ਇਤਿਹਾਸ ਨਾਲ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਜੁੜੀਆਂ ਹੋਈਆਂ ਹਨ। ਇਸ ਵਰ੍ਹੇ ਅਸੀਂ ‘ਭਾਰਤ ਛੱਡੋ’ ‘ Quit India Movement’ ਇਸ ਅੰਦੋਲਨ ਦੀ 75ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਮਨਾਉਣ ਜਾ ਰਹੇ ਹਾਂ ਪਰ ਬਹੁਤ ਘੱਟ ਲੋਕ ਇਸ ਗੱਲ ਨੂੰ ਜਾਣਦੇ ਹਨ ਕਿ ‘ਭਾਰਤ ਛੱਡੋ’ ਇਹ ਨਾਅਰਾ ਡਾ. ਯੂਸਫ ਮੇਹਰਅਲੀ ਨੇ ਦਿੱਤਾ ਸੀ। ਸਾਡੀ ਨਵੀਂ ਪੀੜ੍ਹੀ ਨੂੰ ਜਾਨਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ 9 ਅਗਸਤ 1942 ਨੂੰ ਕੀ ਹੋਇਆ ਸੀ। 1857 ਤੋਂ 1942 ਤੱਕ ਜਿਸ ਆਜ਼ਾਦੀ ਦੀ ਡੂੰਘੀ ਚਾਹ ਨਾਲ ਦੇਸ਼ ਵਾਸੀ ਜੁੜਦੇ ਰਹੇ, ਜੂਝਦੇ ਰਹੇ, ਸਹਿੰਦੇ ਰਹੇ, ਇਤਿਹਾਸ ਦੇ ਪੰਨੇ ਮਹਾਨ ਭਾਰਤ ਦਾ ਨਿਰਮਾਣ ਲਈ ਸਾਡੀ ਪ੍ਰੇਰਣਾ ਹਨ। ਆਜ਼ਾਦੀ ਦੇ ਵੀਰਾਂ ਨੇ ਤਿਆਗ, ਤਪੱਸਿਆ, ਕੁਰਬਾਨੀਆਂ ਦਿੱਤੀਆਂ ਹਨ। ਇਸ ਤੋਂ ਵੱਡੀ ਪ੍ਰੇਰਣਾ ਕੀ ਹੋ ਸਕਦੀ ਹੈ। ‘ਭਾਰਤ ਛੱਡੋ ਅੰਦੋਲਨ’ ਭਾਰਤੀ ਸਵਤੰਤਰਤਾ ਅੰਦੋਲਨ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੰਘਰਸ਼ ਸੀ। ਇਸੇ ਅੰਦੋਲਨ ਨੇ ਬ੍ਰਿਟਿਸ਼ ਰਾਜ ਤੋਂ ਮੁਕਤੀ ਲਈ ਪੂਰੇ ਦੇਸ਼ ਨੂੰ ਸੰਕਲਪਿਤ ਕਰ ਦਿੱਤਾ ਸੀ। ਇਹ ਉਹ ਵੇਲਾ ਸੀ, ਜਦ ਅੰਗਰੇਜ਼ੀ ਸੱਤਾ ਦੇ ਵਿਰੋਧ ’ਚ ਭਾਰਤੀ ਲੋਕ ਹਿੰਦੋਸਤਾਨ ਦੇ ਹਰ ਕੋਨੇ ਵਿੱਚ ਪਿੰਡ ਹੋਵੇ, ਸ਼ਹਿਰ ਹੋਵੇ, ਪੜਿਆ ਹੋਵੇ, ਅਨਪੜ ਹੋਵੇ, ਗਰੀਬ ਹੋਵੇ, ਅਮੀਰ ਹੋਵੇ ਹਰ ਕੋਈ ਮੋਢੇ ਨਾਲ ਮੋਢਾ ਮਿਲਾ ਕੇ ‘ਭਾਰਤ ਛੱਡੋ ਅੰਦੋਲਨ’ ਦਾ ਹਿੱਸਾ ਬਣ ਗਿਆ ਸੀ। ਆਮ ਲੋਕਾਂ ਅੰਦਰ ਗੁੱਸੇ ਦੀ ਭਾਵਨਾ ਚਰਮ ਸੀਮਾ ’ਤੇ ਸੀ। ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ ਸੱਦੇ ’ਤੇ ਲੱਖਾਂ ਭਾਰਤ ਵਾਸੀ ‘ਕਰੋ ਜਾਂ ਮਰੋ’ ਦੇ ਮੰਤਰ ਨਾਲ ਆਪਣੇ ਜੀਵਨ ਨੂੰ ਸੰਘਰਸ਼ ’ਚ ਝੋਂਕ ਰਹੇ ਸਨ। ਦੇਸ਼ ਦੇ ਲੱਖਾਂ ਨੌਜਵਾਨਾਂ ਨੇ ਆਪਣੀ ਪੜ੍ਹਾਈ ਛੱਡ ਦਿੱਤੀ ਸੀ, ਕਿਤਾਬਾਂ ਛੱਡ ਦਿੱਤੀਆਂ ਸਨ, ਆਜ਼ਾਦੀ ਦਾ ਬਿਗਲ ਵੱਜਿਆ, ਉਹ ਚੱਲ ਪਏ ਸਨ। 9 ਅਗਸਤ, ‘ਭਾਰਤ ਛੱਡੋ ਅੰਦੋਲਨ’ ਮਹਾਤਮਾ ਗਾਂਧੀ ਨੇ ਸੱਦਾ ਤਾਂ ਦਿੱਤਾ ਲੇਕਿਨ ਸਾਰੇ ਵੱਡੇ ਨੇਤਾਵਾਂ ਨੂੰ ਅੰਗਰੇਜ਼ ਹਕੂਮਤ ਨੇ ਜੇਲ ਵਿੱਚ ਡੱਕ ਦਿੱਤਾ। ਇਹ ਉਹ ਵੇਲਾ ਸੀ ਕਿ ਦੇਸ਼ ਵਿੱਚ ਦੂਜੀ ਪੀੜ੍ਹੀ ਦੀ ਲੀਡਰਸ਼ਿਪ ਨੇ ਡਾ. ਲੋਹੀਆ, ਜੈ ਪ੍ਰਕਾਸ਼ ਨਾਰਾਇਣ ਵਰਗੇ ਮਹਾਂਪੁਰਖਾਂ ਨੇ ਮੋਹਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਸੀ।\n‘ਅਸਹਿਯੋਗ ਅੰਦੋਲਨ’ ਅਤੇ ‘ਭਾਰਤ ਛੱਡੋ ਅੰਦੋਲਨ’ 1920 ਅਤੇ 1942, ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ ਦੋ ਅਲੱਗ-ਅਲੱਗ ਰੂਪ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ। ‘ਅਸਹਿਯੋਗ ਅੰਦੋਲਨ’ ਦਾ ਰੰਗ-ਰੂਪ ਵੱਖਰਾ ਸੀ ਅਤੇ 1942 ਦੀ ਉਹ ਸਥਿਤੀ ਆਈ, ਤਿੱਖਾਪਣ ਏਨਾ ਵਧ ਗਿਆ ਕਿ ਮਹਾਤਮਾ ਗਾਂਧੀ ਵਰਗੇ ਮਹਾਂਪੁਰਖ ਨੇ ‘ਕਰੋ ਜਾਂ ਮਰੋ’ ਦਾ ਮੰਤਰ ਦੇ ਦਿੱਤਾ। ਇਸ ਸਾਰੀ ਸਫਲਤਾ ਦੇ ਪਿੱਛੇ ਜਨ ਸਮਰਥਨ ਸੀ, ਜਨ ਸਮਰੱਥਾ ਸੀ, ਜਨ ਸੰਕਲਪ ਸੀ, ਜਨ ਸੰਘਰਸ਼ ਸੀ। ਪੂਰਾ ਦੇਸ਼ ਇੱਕ ਹੋ ਕੇ ਲੜ ਰਿਹਾ ਸੀ ਅਤੇ ਮੈਂ ਕਦੀ-ਕਦੀ ਸੋਚਦਾ ਹਾਂ ਕਿ ਜੇਕਰ ਇਤਿਹਾਸ ਦੇ ਪੰਨਿਆਂ ਨੂੰ ਥੋੜਾ ਜੋੜ ਕੇ ਵੇਖੀਏ ਤਾਂ ਭਾਰਤ ਦਾ ਪਹਿਲਾ ਸੁਤੰਤਰਤਾ ਸੰਗਰਾਮ 1857 ’ਚ ਹੋਇਆ। 1857 ਤੋਂ ਆਰੰਭ ਹੋਇਆ ਸੁਤੰਤਰਤਾ ਸੰਗਰਾਮ 1942 ਤੱਕ ਹਰ ਪਲ ਦੇਸ਼ ਦੇ ਕਿ ਸੇ ਨਾ ਕਿ ਸੇ ਕੋਨੇ ’ਚ ਚੱਲਦਾ ਰਿਹਾ। ਇਸ ਲੰਬੇ ਅਰਸੇ ਨੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੇ ਦਿਲਾਂ ’ਚ ਆਜ਼ਾਦੀ ਦੀ ਤਮੰਨਾ ਪੈਦਾ ਕਰ ਦਿੱਤੀ। ਹਰ ਕੋਈ ਕੁਝ ਨਾ ਕੁਝ ਕਰਨ ਲਈ ਪ੍ਰਤੀਬੱਧ ਹੋ ਗਿਆ। ਪੀੜ੍ਹੀਆਂ ਬਦਲਦੀਆਂ ਗਈਆਂ ਪਰ ਸੰਕਲਪ ’ਚ ਕੋਈ ਕਮੀ ਨਾ ਆਈ। ਲੋਕ ਆਉਂਦੇ ਗਏ, ਜੁੜਦੇ ਗਏ, ਜਾਂਦੇ ਗਏ, ਨਵੇਂ ਆਉਂਦੇ ਗਏ, ਨਵੇਂ ਜੁੜਦੇ ਗਏ ਅਤੇ ਅੰਗਰੇਜ਼ ਹਕੂਮਤ ਨੂੰ ਪੁੱਟ ਕੇ ਸੁੱਟਣ ਲਈ ਦੇਸ਼ ਹਰ ਪਲ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਰਿਹਾ। 1857 ਤੋਂ 1942 ਤੱਕ ਦੀ ਇਸ ਮਿਹਨਤ ਨੇ, ਇਸ ਅੰਦੋਲਨ ਨੇ ਇੱਕ ਅਜਿਹੇ ਹਾਲਾਤ ਪੈਦਾ ਕਰ ਦਿੱਤੇ ਕਿ 1942 ਇਸ ਦੀ ਚਰਮ ਸੀਮਾ ’ਤੇ ਪਹੁੰਚਿਆ ਅਤੇ ‘ਭਾਰਤ ਛੱਡੋ’ ਦਾ ਅਜਿਹਾ ਬਿਗਲ ਵੱਜਿਆ ਕਿ 5 ਵਰਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ 1947 ਨੂੰ ਅੰਗਰੇਜ਼ਾਂ ਨੂੰ ਜਾਣਾ ਪਿਆ। 1857 ਤੋਂ 1942 ਤੱਕ ਆਜ਼ਾਦੀ ਦੀ ਉਹ ਤਮੰਨਾ ਜਨ-ਜਨ ਤੱਕ ਪਹੁੰਚੀ ਅਤੇ 1942 ਤੋਂ 1947 ਪੰਜ ਸਾਲ ਇੱਕ ਅਜਿਹਾ ਜਨ-ਮਨ ਬਣ ਗਿਆ, ਸੰਕਲਪ ਤੋਂ ਸਿੱਧੀ ਦੇ ਪੰਜ ਫੈਸਲਾਕੁੰਨ ਵਰਿਆਂ ਦੇ ਰੂਪ ਵਿੱਚ ਸਫਲਤਾ ਦੇ ਨਾਲ ਦੇਸ਼ ਨੂੰ ਆਜ਼ਾਦੀ ਦੇਣ ਦਾ ਕਾਰਣ ਬਣ ਗਏ। ਇਹ ਪੰਜ ਵਰ੍ਹੇ ਫੈਸਲਾਕੁੰਨ ਵਰ੍ਹੇ ਸਨ।\nਹੁਣ ਮੈਂ ਤੁਹਾਨੂੰ ਇਸ ਹਿਸਾਬ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। 1947 ’ਚ ਅਸੀਂ ਆਜ਼ਾਦ ਹੋਏ। ਅੱਜ 2017 ਹੈ, ਕਰੀਬ 70 ਸਾਲ ਗੁਜ਼ਰ ਗਏ। ਸਰਕਾਰਾਂ ਆਈਆਂ-ਗਈਆਂ, ਵਿਵਸਥਾਵਾਂ ਬਣੀਆਂ, ਬਦਲੀਆਂ, ਪੈਦਾ ਹੋਈਆਂ, ਵਧੀਆਂ, ਦੇਸ਼ ਨੂੰ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਮੁਕਤ ਕਰਵਾਉਣ ਲਈ ਹਰ ਕਿ ਸੇ ਨੇ ਆਪਣੇ-ਆਪਣੇ ਤਰੀਕੇ ਨਾਲ ਯਤਨ ਕੀਤੇ। ਦੇਸ਼ ’ਚ ਰੋਜ਼ਗਾਰ ਵਧਾਉਣ ਲਈ, ਗਰੀਬੀ ਹਟਾਉਣ ਲਈ, ਤਰੱਕੀ ਕਰਨ ਲਈ ਯਤਨ ਹੋਏ, ਆਪਣੇ-ਆਪਣੇ ਤਰੀਕੇ ਨਾਲ ਮਿਹਨਤ ਵੀ ਕੀਤੀ ਗਈ, ਕਾਮਯਾਬੀਆਂ ਵੀ ਮਿਲੀਆਂ, ਉਮੀਦਾਂ ਵੀ ਜਾਗੀਆਂ। ਜਿਵੇਂ 1942 ਤੋਂ 1947 ਸੰਕਲਪ ਤੋਂ ਸਿੱਧੀ ਦੇ ਇੱਕ ਫੈਸਲਾਕੁੰਨ ਪੰਜ ਵਰ੍ਹੇ ਸਨ। ਮੈਂ ਵੇਖ ਰਿਹਾ ਹਾਂ ਕਿ 2017 ਤੋਂ 2022-ਸੰਕਲਪ ਸਿੱਧੀ ਦੇ ਅਤੇ ਪੰਜ ਸਾਲ ਦਾ ਤਬਕਾ ਸਾਡੇ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ 2017 ਦੇ 15 ਅਗਸਤ ਨੂੰ ਅਸੀਂ ਸੰਕਲਪ ਦਿਵਸ ਦੇ ਰੂਪ ਵਿੱਚ ਮਨਾਈਏ ਅਤੇ 2022 ’ਚ ਆਜ਼ਾਦੀ ਦੇ ਜਦ 75 ਸਾਲ ਹੋਣਗੇ, ਉਦੋਂ ਅਸੀਂ ਉਸ ਸੰਕਲਪ ਨੂੰ ਸਿੱਧੀ ਵਿੱਚ ਬਦਲ ਕੇ ਹੀ ਰਹਾਂਗਾ। ਜੇਕਰ ਸਵਾ ਸੌ ਕਰੋੜ ਦੇਸ਼ ਵਾਸੀ 9 ਅਗਸਤ, ਕ੍ਰਾਂਤੀ ਦਿਵਸ ਨੂੰ ਯਾਦ ਕਰਕੇ, ਇਸ 15 ਅਗਸਤ ਨੂੰ ਹਰ ਭਾਰਤ ਵਾਸੀ ਸੰਕਲਪ ਕਰੇ, ਵਿਅਕਤੀ ਦੇ ਰੂਪ ਵਿੱਚ, ਨਾਗਰਿਕ ਦੇ ਰੂਪ ਵਿੱਚ, ਮੈਂ ਦੇਸ਼ ਲਈ ਏਨਾ ਕਰਕੇ ਰਹਾਂਗਾ। ਪਰਿਵਾਰ ਦੇ ਰੂਪ ਵਿੱਚ ਇਹ ਕਰਾਂਗਾ, ਸਮਾਜ ਦੇ ਰੂਪ ਵਿੱਚ ਇਹ ਕਰਾਂਗਾ, ਪਿੰਡ ਅਤੇ ਸ਼ਹਿਰ ਦੇ ਰੂਪ ਵਿੱਚ ਇਹ ਕਰਾਂਗਾ, ਸਰਕਾਰੀ ਵਿਭਾਗ ਦੇ ਰੂਪ ਵਿੱਚ ਇਹ ਕਰਾਂਗਾ, ਸਰਕਾਰ ਦੇ ਨਾਤੇ ਇਹ ਕਰਾਂਗਾ। ਕਰੋੜਾਂ-ਕਰੋੜਾਂ ਸੰਕਲਪ ਹੋਣ, ਕਰੋੜਾਂ-ਕਰੋੜਾਂ ਸੰਕਲਪਾਂ ਨੂੰ ਪੂਰਿਆਂ ਕਰਨ ਦੇ ਯਤਨ ਹੋਣ। ਤਾਂ ਜਿਵੇਂ 1942 ਤੋਂ 1947 ਦੇ ਪੰਜ ਸਾਲ ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਫੈਸਲਾਕੁੰਨ ਬਣ ਗਏ ਤਾਂ ਇਹ ਪੰਜ ਸਾਲ 2017 ਤੋਂ 2022 ਦੇ ਭਾਰਤ ਦੇ ਭਵਿੱਖ ਲਈ ਵੀ ਫੈਸਲਾਕੁੰਨ ਬਣ ਸਕਦੇ ਹਨ ਅਤੇ ਬਣਾਉਣੇ ਹਨ। ਪੰਜ ਵਰਿਆਂ ਬਾਅਦ ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਦੇ 75 ਸਾਲ ਮਨਾਵਾਂਗੇ, ਉਦੋਂ ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਦ੍ਰਿੜ੍ਹ ਸੰਕਲਪ ਲੈਣਾ ਹੈ। 2017 ਅਸੀਂ ਸੰਕਲਪ ਦਾ ਵਰ੍ਹਾ ਬਣਾਉਣਾ ਹੈ। ਇਹੀ ਅਗਸਤ ਮਹੀਨੇ ਸੰਕਲਪ ਦੇ ਨਾਲ ਅਸੀਂ ਜੁੜਨਾ ਹੈ ਅਤੇ ਅਸੀਂ ਸੰਕਲਪ ਕਰਨਾ ਹੈ। ਗੰਦਗੀ-ਭਾਰਤ ਛੱਡੋ, ਗਰੀਬੀ-ਭਾਰਤ ਛੱਡੋ, ਭਿ੍ਰਸ਼ਟਾਚਾਰ-ਭਾਰਤ ਛੱਡੋ, ਅੱਤਵਾਦ-ਭਾਰਤ ਛੱਡੋ, ਜਾਤੀਵਾਦ=ਭਾਰਤ ਛੱਡੋ, ਸੰਪ੍ਰਦਾਇੱਕਤਾ-ਭਾਰਤ ਛੱਡੋ। ਅੱਜ ਜ਼ਰੂਰਤ ‘ਕਰਾਂਗੇ ਜਾਂ ਮਰਾਂਗੇ’ ਦੀ ਨਹੀਂ, ਸਗੋਂ ਨਵੇਂ ਭਾਰਤ ਦੇ ਸੰਕਲਪ ਨਾਲ ਜੁੜਨ ਦੀ ਹੈ, ਜੁਟ ਜਾਣ ਦੀ ਹੈ। ਜੀ-ਜਾਨ ਨਾਲ ਕਾਮਯਾਬੀ ਹਾਸਿਲ ਕਰਨ ਲਈ ਮਿਹਨਤ ਕਰਨ ਦੀ ਹੈ। ਸੰਕਲਪ ਨੂੰ ਲੈ ਕੇ ਜੀਣਾ ਹੈ, ਜੂਝਣਾ ਹੈ। ਆਓ! ਇਸ ਅਗਸਤ ਮਹੀਨੇ ’ਚ 9 ਅਗਸਤ ਤੋਂ ਸੰਕਲਪ ਤੋਂ ਸਿੱਧੀ ਦਾ ਇੱਕ ਮਹਾਂ ਅਭਿਆਨ ਚਲਾਈਏ। ਹਰੇਕ ਭਾਰਤ ਵਾਸੀ, ਸਮਾਜਿਕ ਸੰਸਥਾਵਾਂ, ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਦੀਆਂ ਇਕਾਈਆਂ, ਸਕੂਲ, ਕਾਲਜ, ਵੱਖ-ਵੱਖ ਸੰਗਠਨ ਹਰ ਇੱਕ New India ਲਈ ਕੁਝ ਨਾ ਕੁਝ ਸੰਕਲਪ ਲਏ। ਇੱਕ ਅਜਿਹਾ ਸੰਕਲਪ, ਜਿਸ ਨੂੰ ਅਗਲੇ ਪੰਜ ਵਰਿਆਂ ’ਚ ਅਸੀਂ ਸਿੱਧ ਕਰਕੇ ਵਿਖਾਵਾਂਗੇ। ਨੌਜਵਾਨ ਸੰਗਠਨ, ਵਿਦਿਆਰਥੀ ਸੰਗਠਨ, ਐੱਨ. ਜੀ. ਓ. ਆਦਿ ਸਮੂਹਿਕ ਚਰਚਾ ਦਾ ਆਯੋਜਨ ਕਰ ਸਕਦੇ ਹਨ। ਨਵੇਂ-ਨਵੇਂ ਆਈਡੀਆ ਉਜਾਗਰ ਕਰ ਸਕਦੇ ਹਨ। ਇੱਕ ਰਾਸ਼ਟਰ ਦੇ ਰੂਪ ਵਿੱਚ ਅਸੀਂ ਕਿੱਥੇ ਪਹੁੰਚਣਾ ਹੈ? ਇੱਕ ਵਿਅਕਤੀ ਦੇ ਨਾਤੇ ਉਸ ਵਿੱਚ ਮੇਰਾ ਕੀ ਯੋਗਦਾਨ ਹੋ ਸਕਦਾ ਹੈ? ਆਓ! ਇਸ ਸੰਕਲਪ ਦਿਵਸ ਉੱਪਰ ਅਸੀਂ ਜੁੜੀਏ।\nਮੈਂ ਅੱਜ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਆਨਲਾਈਨ ਵਰਲਡ, ਕਿਉਂਕਿ ਅਸੀਂ ਕਿ ਤੇ ਹੋਈਏ ਜਾਂ ਨਾ ਹੋਈਏ, ਆਨਲਾਈਨ ਤਾਂ ਜ਼ਰੂਰ ਹੁੰਦੇ ਹਾਂ ਜੋ ਆਨਲਾਈਨ ਵਾਲੀ ਦੁਨੀਆਂ ਹੈ ਅਤੇ ਖਾਸ ਕਰਕੇ ਮੇਰੇ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੂੰ, ਮੇਰੇ ਨੌਜਵਾਨ ਮਿੱਤਰਾਂ ਨੂੰ ਮੈਂ ਸੱਦਾ ਦਿੰਦਾ ਹਾਂ ਕਿ ਨਵੇਂ ਭਾਰਤ ਦੇ ਨਿਰਮਾਣ ਵਿੱਚ ਉਹ ਇਨੋਵੇਟਿਵ ਤਰੀਕੇ ਨਾਲ ਯੋਗਦਾਨ ਦੇਣ ਲਈ ਅੱਗੇ ਆਉਣ। ਟੈਕਨਾਲੋਜੀ ਦਾ ਉਪਯੋਗ ਕਰਦਿਆਂ ਵੀਡੀਓ, ਪੋਸਟ, ਬਲਾਗ, ਆਲੇਖ, ਨਵੇਂ-ਨਵੇਂ ਆਈਡੀਆ ਇਹ ਸਾਰੀਆਂ ਗੱਲਾਂ ਲੈ ਕੇ ਆਉਣ। ਇਸ ਮੁਹਿੰਮ ਨੂੰ ਇੱਕ ਜਨ-ਅੰਦੋਲਨ ’ਚ ਤਬਦੀਲ ਕਰੀਏ। Narendramodiapp ਉੱਪਰ ਵੀ ਨੌਜਵਾਨ ਮਿੱਤਰਾਂ ਲਈ ਕੁਇਟ ਇੰਡੀਆ ਕੁਇਜ਼ ਲਾਂਚ ਕੀਤਾ ਜਾਵੇਗਾ, ਇਹ ਕੁਇਜ਼ ਨੌਜਵਾਨਾਂ ਨੂੰ ਦੇਸ਼ ਦੇ ਮਾਣਮੱਤੇ ਇਤਿਹਾਸ ਨਾਲ ਜੋੜਨ ਅਤੇ ਸੁਤੰਤਰਤਾ ਸੰਗਰਾਮ ਦੇ ਨਾਇਕਾਂ ਨਾਲ ਜਾਣੂ ਕਰਾਉਣ ਦਾ ਇੱਕ ਯਤਨ ਹੈ। ਮੈਂ ਮੰਨਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਜ਼ਰੂਰ ਇਸ ਦਾ ਵਿਆਪਕ ਪ੍ਰਚਾਰ ਕਰੋ, ਪ੍ਰਸਾਰ ਕਰੋ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! 15 ਅਗਸਤ ਦੇਸ਼ ਦੇ ਪ੍ਰਧਾਨ ਸੇਵਕ ਦੇ ਰੂਪ ਵਿੱਚ ਮੈਨੂੰ ਲਾਲ ਕਿਲੇ ਤੋਂ ਦੇਸ਼ ਨਾਲ ਸੰਵਾਦ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ। ਮੈਂ ਤਾਂ ਸਿਰਫ ਇੱਕ ਸਾਧਨ ਹਾਂ, ਉੱਥੇ ਉਹ ਇੱਕ ਵਿਅਕਤੀ ਨਹੀਂ ਬੋਲਦਾ, ਲਾਲ ਕਿਲੇ ਤੋਂ ਸਵਾ ਸੌ ਕਰੋੜ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੀ ਆਵਾਜ਼ ਗੂੰਜਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਸ਼ਬਦਬੱਧ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਹੁੰਦੀ ਹੈ ਅਤੇ ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਪਿਛਲੇ 3 ਸਾਲ ਤੋਂ ਲਗਾਤਾਰ 15 ਅਗਸਤ ਲਈ ਦੇਸ਼ ਦੇ ਹਰ ਕੋਨੇ ਤੋਂ ਮੈਨੂੰ ਸੁਝਾਅ ਮਿਲਦੇ ਹਨ ਕਿ ਮੈਨੂੰ 15 ਅਗਸਤ ਉੱਪਰ ਕੀ ਕਹਿਣਾ ਚਾਹੀਦਾ ਹੈ? ਕਿ ਹੜੇ ਮੁੱਦਿਆਂ ਨੂੰ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ? ਇਸ ਵਾਰ ਵੀ ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਦਾ ਦਿੰਦਾ ਹਾਂ ਕਿ MyGov ਜਾਂ ਫਿਰ Narendramodiapp ਉੱਪਰ ਤੁਸੀਂ ਆਪਣੇ ਵਿਚਾਰ ਮੈਨੂੰ ਜ਼ਰੂਰ ਭੇਜੋ। ਮੈਂ ਖੁਦ ਹੀ ਉਸ ਨੂੰ ਪੜ੍ਹਦਾ ਹਾਂ ਅਤੇ 15 ਅਗਸਤ ਨੂੰ ਜਿੰਨਾ ਵੀ ਸਮਾਂ ਮੇਰੇ ਕੋਲ ਹੈ, ਉਸ ਵਿੱਚ ਇਸ ਨੂੰ ਪ੍ਰਗਟ ਕਰਨ ਦਾ ਯਤਨ ਕਰਾਂਗਾ। ਪਿਛਲੇ 3 ਵਾਰ ਦੇ ਮੈਨੂੰ ਮੇਰੇ 15 ਅਗਸਤ ਦੇ ਭਾਸ਼ਣਾਂ ’ਚ ਇੱਕ ਸ਼ਿਕਾਇਤ ਲਗਾਤਾਰ ਸੁਣਨ ਨੂੰ ਮਿਲੀ ਹੈ ਕਿ ਮੇਰਾ ਭਾਸ਼ਣ ਥੋੜਾ ਲੰਬਾ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ ਵਾਰ ਮੈਂ ਮਨ ’ਚ ਕਲਪਨਾ ਤਾਂ ਕੀਤੀ ਹੈ ਕਿ ਮੈਂ ਇਸ ਨੂੰ ਛੋਟਾ ਕਰਾਂ, ਵੱਧ ਤੋਂ ਵੱਧ 40-45-50 ਮਿਨਟ ’ਚ ਪੂਰਾ ਕਰਾਂ। ਮੈਂ ਆਪਣੇ ਲਈ ਨਿਯਮ ਬਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ ਪਰ ਪਤਾ ਨਹੀਂ ਮੈਂ ਕਰ ਸਕਾਂਗਾ ਜਾਂ ਨਹੀਂ ਪਰ ਇਸ ਵਾਰ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਦਾ ਇਰਾਦਾ ਰੱਖਦਾ ਹਾਂ ਕਿ ਮੈਂ ਆਪਣਾ ਭਾਸ਼ਣ ਛੋਟਾ ਕਿ ਵੇਂ ਕਰਾਂ। ਵੇਖਦੇ ਹਾਂ ਸਫਲਤਾ ਮਿਲਦੀ ਹੈ ਜਾਂ ਨਹੀਂ।\nਮੈਂ ਦੇਸ਼ ਵਾਸੀਓ ਅੱਜ ਇੱਕ ਹੋਰ ਗੱਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਭਾਰਤ ਦੀ ਅਰਥ-ਵਿਵਸਥਾ ’ਚ ਇੱਕ ਸਮਾਜਿਕ ਅਰਥ ਸ਼ਾਸਤਰ ਹੈ ਅਤੇ ਉਸ ਨੂੰ ਸਾਨੂੰ ਕਦੇ ਵੀ ਘੱਟ ਕਰਕੇ ਨਹੀਂ ਵੇਖਣਾ ਚਾਹੀਦਾ। ਸਾਡੇ ਤਿਓਹਾਰ, ਸਾਡੇ ਉਤਸਵ ਉਹ ਸਿਰਫ ਖੁਸ਼ੀ ਮਨਾਉਣ ਦੇ ਹੀ ਮੌਕੇ ਹਨ, ਅਜਿਹਾ ਨਹੀਂ ਹੈ। ਸਾਡੇ ਉਤਸਵ, ਸਾਡੇ ਤਿਓਹਾਰ ਸਮਾਜ ਸੁਧਾਰ ਦੀ ਇੱਕ ਮੁਹਿੰਮ ਵੀ ਹਨ ਪਰ ਉਸ ਦੇ ਨਾਲ-ਨਾਲ ਸਾਡੇ ਹਰ ਤਿਓਹਾਰ, ਗਰੀਬ ਤੋਂ ਗਰੀਬ ਦੇ ਆਰਥਿਕ ਜੀਵਨ ਨਾਲ ਸਿੱਧਾ ਸਬੰਧ ਰੱਖਦੇ ਹਨ। ਕੁਝ ਦਿਨਾਂ ਬਾਅਦ ਹੀ ਰੱਖੜੀ, ਜਨਮ ਅਸ਼ਟਮੀ ਉਸ ਤੋਂ ਬਾਅਦ ਗਣੇਸ਼ ਉਤਸਵ, ਉਸ ਤੋਂ ਬਾਅਦ ਚੌਥ ਚੰਦਰ ਫਿਰ ਅਨੰਤ ਚੌਦਸ, ਦੁਰਗਾ ਪੂਜਾ, ਦਿਵਾਲੀ ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ, ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ ਅਤੇ ਇਹੀ ਸਮਾਂ ਹੈ ਜਦ ਗਰੀਬ ਨੂੰ ਆਰਥਿਕ ਫਾਇਦੇ ਲਈ ਮੌਕੇ ਮਿਲਦੇ ਹਨ ਅਤੇ ਇਨਾਂ ਤਿਓਹਾਰਾਂ ’ਚ ਇੱਕ ਸਹਿਜ ਸੁਭਾਵਕ ਆਨੰਦ ਵੀ ਜੁੜ ਜਾਂਦਾ ਹੈ। ਤਿਓਹਾਰ ਰਿਸ਼ਤਿਆਂ ’ਚ ਮਿਠਾਸ, ਪਰਿਵਾਰ ’ਚ ਪਿਆਰ ਅਤੇ ਸਮਾਜ ’ਚ ਭਾਈਚਾਰਾ ਲਿਆਉਂਦੇ ਹਨ। ਵਿਅਕਤੀ ਅਤੇ ਸਮਾਜ ਨੂੰ ਜੋੜਦੇ ਹਨ। ਵਿਅਕਤੀ ਤੋਂ ਸਮੂਹ ਤੱਕ ਦੀ ਇੱਕ ਸਹਿਜ ਯਾਤਰਾ ਚੱਲਦੀ ਹੈ। ਆਪੇ ਤੋਂ ਸਰਬ ਵੱਲ ਜਾਣ ਦਾ ਇੱਕ ਮੌਕਾ ਬਣ ਜਾਂਦੀ ਹੈ। ਜਿੱਥੋਂ ਤੱਕ ਅਰਥ ਵਿਵਸਥਾ ਦਾ ਸਵਾਲ ਹੈ, ਰੱਖੜੀ ਤੋਂ ਕਈ ਮਹੀਨੇ ਪਹਿਲਾਂ ਸੈਂਕੜੇ ਪਰਿਵਾਰਾਂ ਦੇ ਛੋਟੇ-ਛੋਟੇ ਘਰੇਲੂ ਉਦਯੋਗਾਂ ’ਚ ਰੱਖੜੀਆਂ ਬਣਨੀਆਂ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ, ਖਾਦੀ ਤੋਂ ਲੈ ਕੇ ਰੇਸ਼ਮ ਦੇ ਧਾਗਿਆਂ ਦੀਆਂ ਪਤਾ ਨਹੀਂ ਕਿੰਨੀ ਪ੍ਰਕਾਰ ਦੀਆਂ ਰੱਖੜੀਆਂ ਅਤੇ ਅੱਜ-ਕੱਲ ਤਾਂ ਲੋਕ ਹੋਮ ਮੇਡ ਰੱਖੜੀਆਂ ਨੂੰ ਜ਼ਿਆਦਾ ਪਸੰਦ ਕਰਦੇ ਹਨ। ਰੱਖੜੀਆਂ ਬਨਾਉਣ ਵਾਲੇ, ਰੱਖੜੀਆਂ ਵੇਚਣ ਵਾਲੇ, ਮਿਠਾਈ ਵਾਲੇ ਹਜ਼ਾਰਾਂ-ਸੈਂਕੜਿਆਂ ਦਾ ਕਾਰੋਬਾਰ ਇੱਕ ਤਿਓਹਾਰ ਦੇ ਨਾਲ ਜੁੜ ਜਾਂਦਾ ਹੈ। ਸਾਡੇ ਆਪਣੇ ਗਰੀਬ ਭੈਣ-ਭਰਾ, ਪਰਿਵਾਰ ਇਸੇ ਤੋਂ ਤਾਂ ਚੱਲਦੇ ਹਨ। ਦਿਵਾਲੀ ’ਚ ਅਸੀਂ ਦੀਵੇ ਜਗਾਉਂਦੇ ਹਾਂ, ਇਹ ਸਿਰਫ ਪ੍ਰਕਾਸ਼ ਦਿਵਸ ਹੈ, ਅਜਿਹਾ ਨਹੀਂ, ਇਹ ਸਿਰਫ ਤਿਓਹਾਰ ਹੈ, ਘਰ ਨੂੰ ਸਜਾਉਣਾ ਹੈ, ਅਜਿਹਾ ਨਹੀਂ, ਇਸ ਦਾ ਸਿੱਧਾ-ਸਿੱਧਾ ਸਬੰਧ ਛੋਟੇ-ਛੋਟੇ ਮਿੱਟੀ ਦੇ ਦੀਵੇ ਬਨਾਉਣ ਵਾਲੇ ਉਨ੍ਹਾਂ ਗਰੀਬ ਪਰਿਵਾਰਾਂ ਨਾਲ ਹੈ ਪਰ ਜਦੋਂ ਅੱਜ ਮੈਂ ਤਿਓਹਾਰਾਂ ਅਤੇ ਤਿਓਹਾਰ ਦੇ ਨਾਲ ਜੁੜੇ ਗਰੀਬ ਦੀ ਅਰਥ ਵਿਵਸਥਾ ਦੀ ਗੱਲ ਕਰਦਾ ਹਾਂ ਤਾਂ ਨਾਲ-ਨਾਲ ਮੈਂ ਵਾਤਾਵਰਣ ਦੀ ਵੀ ਗੱਲ ਕਰਨੀ ਚਾਹਾਂਗਾ।\nਮੈਂ ਵੇਖਿਆ ਹੈ ਕਿ ਕਦੇ-ਕਦੇ ਮੈਂ ਸੋਚਦਾ ਹਾਂ ਕਿ ਦੇਸ਼ ਵਾਸੀ ਮੇਰੇ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਜਾਗਰੂਕ ਹਨ, ਜ਼ਿਆਦਾ ਸਰਗਰਮ ਹਨ। ਪਿਛਲੇ ਇੱਕ ਮਹੀਨੇ ਤੋਂ ਲਗਾਤਾਰ ਵਾਤਾਵਰਣ ਦੇ ਪ੍ਰਤੀ ਜਾਗਰੂਕ ਨਾਗਰਿਕਾਂ ਨੇ ਮੈਨੂੰ ਚਿੱਠੀਆਂ ਲਿਖੀਆਂ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਬੇਨਤੀ ਕੀਤੀ ਹੈ ਕਿ ਤੁਸੀਂ ਗਣੇਸ਼ ਚਤੁਰਥੀ ’ਚ 5-6 ਗਣੇਸ਼ ਦੀ ਗੱਲ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਦੱਸੋ ਤਾਂ ਕਿ ਲੋਕ ਮਿੱਟੀ ਦੇ ਗਣੇਸ਼ ਦੀ ਪਸੰਦ ਉੱਪਰ ਹੁਣ ਤੋਂ ਹੀ ਯੋਜਨਾ ਬਨਾਉਣ। ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਤਾਂ ਮੈਂ ਅਜਿਹੇ ਜਾਗਰੂਕ ਨਾਗਰਿਕਾਂ ਦਾ ਧੰਨਵਾਦੀ ਹਾਂ, ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਕਿਹਾ ਹੈ ਕਿ ਮੈਂ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਇਸ ਵਿਸ਼ੇ ਬਾਰੇ ਬੋਲਾਂ। ਇਸ ਵਾਰੀ ਆਮ ਥਾਵਾਂ ’ਤੇ ਗਣੇਸ਼ ਉਤਸਵ ਦਾ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਹੈ, ਲੋਕ ਮਾਨਯ ਤਿਲਕ ਜੀ ਨੇ ਇਸ ਮਹਾਨ ਪ੍ਰੰਪਰਾ ਨੂੰ ਆਰੰਭ ਕੀਤਾ ਸੀ, ਇਹ ਵਰ੍ਹਾ ਸਰਵਜਨਕ ਗਣੇਸ਼ ਉਤਸਵ ਦਾ 125ਵਾਂ ਵਰ੍ਹਾ ਹੈ। ਸਵਾ ਸੌ ਵਰ੍ਹੇ ਅਤੇ ਸਵਾ ਸੌ ਕਰੋੜ ਦੇਸ਼ ਵਾਸੀ ਲੋਕ ਮਾਨਯ ਤਿਲਕ ਜੀ ਨੇ ਜਿਸ ਮੂਲ ਭਾਵਨਾ ਨਾਲ ਸਮਾਜ ਦੀ ਏਕਤਾ ਅਤੇ ਸਮਾਜ ਦੀ ਜਾਗਰੂਕਤਾ ਲਈ ਸਮੂਹਿਕਤਾ ਦੇ ਸੰਸਕਾਰ ਲਈ ਸਰਵਜਨਕ ਗਣੇਸ਼ ਉਤਸਵ ਆਰੰਭ ਕੀਤਾ ਸੀ, ਅਸੀਂ ਇੱਕ ਵਾਰੀ ਫਿਰ ਤੋਂ ਗਣੇਸ਼ ਉਤਸਵ ਦੇ ਇਸ ਵਰ੍ਹੇ ’ਚ ਨਿਬੰਦ ਮੁਕਾਬਲੇ ਕਰਵਾਈਏ, ਚਰਚਾ-ਸਭਾਵਾਂ ਕਰਵਾਈਏ, ਲੋਕ ਮਾਨਯ ਤਿਲਕ ਦੇ ਯੋਗਦਾਨ ਨੂੰ ਯਾਦ ਕਰੀਏ ਅਤੇ ਫਿਰ ਤੋਂ ਤਿਲਕ ਜੀ ਦੀ ਜੋ ਭਾਵਨਾ ਸੀ, ਉਸ ਦਿਸ਼ਾ ’ਚ ਅਸੀਂ ਸਰਵਜਨਕ ਗਣੇਸ਼ ਉਤਸਵ ਨੂੰ ਕਿ ਵੇਂ ਲੈ ਕੇ ਜਾਈਏ। ਉਸ ਭਾਵਨਾ ਨੂੰ ਫਿਰ ਤੋਂ ਕਿ ਵੇਂ ਪ੍ਰਬਲ ਬਣਾਈਏ ਅਤੇ ਨਾਲ-ਨਾਲ ਵਾਤਾਵਰਣ ਦੀ ਰੱਖਿਆ ਲਈ 5-6 ਗਣੇਸ਼, ਮਿੱਟੀ ਨਾਲ ਬਣੇ ਹੋਏ ਹੀ ਗਣੇਸ਼, ਇਹ ਸਾਡਾ ਸੰਕਲਪ ਰਹੇ ਅਤੇ ਇਸ ਵਾਰ ਤਾਂ ਮੈਂ ਬਹੁਤ ਜਲਦੀ ਕਿਹਾ ਹੈ ਮੈਨੂੰ ਜ਼ਰੂਰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਤੁਸੀਂ ਸਭ ਮੇਰੇ ਨਾਲ ਜੁੜੋਗੇ ਅਤੇ ਇਸ ਨਾਲ ਲਾਭ ਇਹ ਹੋਵੇਗਾ ਕਿ ਸਾਡੇ ਜੋ ਗਰੀਬ ਕਾਰੀਗਰ ਹਨ, ਗਰੀਬ ਜੋ ਕਲਾਕਾਰ ਹਨ ਜੋ ਮੂਰਤੀਆਂ ਬਣਾਉਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਜ਼ਗਾਰ ਮਿਲੇਗਾ। ਗਰੀਬ ਦਾ ਢਿੱਡ ਭਰੇਗਾ, ਆਓ, ਅਸੀਂ ਆਪਣੇ ਉਤਸਵਾਂ ਨੂੰ ਗਰੀਬ ਦੀ ਮਾਲੀ ਹਾਲਤ ਨਾਲ ਜੋੜੀਏ, ਸਾਡੇ ਤਿਓਹਾਰ ਦਾ ਆਨੰਦ ਗਰੀਬ ਦੇ ਘਰ ਦਾ ਆਰਥਿਕ ਤਿਓਹਾਰ ਬਣ ਜਾਵੇ, ਆਰਥਿਕ ਆਨੰਦ ਬਣ ਜਾਵੇ। ਇਹ ਸਾਡੀ ਸਭ ਦੀ ਕੋਸ਼ਿਸ਼ ਰਹਿਣੀ ਚਾਹੀਦੀ ਹੈ। ਮੈਂ ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਆਉਣ ਵਾਲੇ ਅਨੇਕਾਂ ਤਿਓਹਾਰਾਂ ਲਈ, ਉਤਸਵਾਂ ਲਈ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਅਸੀਂ ਲੋਕ ਲਗਾਤਾਰ ਵੇਖ ਰਹੇ ਹਾਂ ਕਿ ਸਿੱਖਿਆ ਦਾ ਖੇਤਰ ਹੋਵੇ, ਆਰਥਿਕ ਖੇਤਰ ਹੋਵੇ, ਸਮਾਜਿਕ ਖੇਤਰ ਹੋਵੇ, ਖੇਡਾਂ ਹੋਣ, ਸਾਡੀਆਂ ਧੀਆਂ ਦੇਸ਼ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕਰ ਰਹੀਆਂ ਹਨ। ਨਵੀਆਂ-ਨਵੀਆਂ ਉਚਾਈਆਂ ਪ੍ਰਾਪਤ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਾਨੂੰ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਆਪਣੀਆਂ ਧੀਆਂ ਉੱਪਰ ਮਾਣ ਹੋ ਰਿਹਾ ਹੈ, ਨਾਜ਼ ਹੋ ਰਿਹਾ ਹੈ। ਹੁਣੇ ਪਿਛਲੇ ਦਿਨੀਂ ਸਾਡੀਆਂ ਧੀਆਂ ਨੇ ਮਹਿਲਾ ਿਕਟ ਵਿਸ਼ਵ ਕੱਪ ’ਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਮੈਨੂੰ ਇਸੇ ਹਫ਼ਤੇ ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਖਿਡਾਰਨ ਬੇਟੀਆਂ ਨਾਲ ਮਿਲਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ, ਉਨ੍ਹਾਂ ਨਾਲ ਗੱਲਾਂ ਕਰਕੇ ਮੈਨੂੰ ਬਹੁਤ ਚੰਗਾ ਲੱਗਾ ਪਰ ਮੈਂ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਸੀ ਵਰਲਡ ਕੱਪ ਜਿੱਤ ਨਾ ਸਕੀਆਂ। ਇਸ ਦਾ ਉਨ੍ਹਾਂ ਉੱਪਰ ਬਹੁਤ ਬੋਝ ਸੀ। ਉਨ੍ਹਾਂ ਦੇ ਚਿਹਰੇ ਉੱਪਰ ਵੀ ਇਸ ਦਾ ਦਬਾਅ ਸੀ, ਤਣਾਓ ਸੀ। ਉਨ੍ਹਾਂ ਬੇਟੀਆਂ ਨੂੰ ਮੈਂ ਕਿਹਾ ਅਤੇ ਮੈਂ ਆਪਣਾ ਇੱਕ ਅਲੱਗ ਮੁਲਾਂਕਣ ਕੀਤਾ। ਮੈਂ ਕਿਹਾ ਵੇਖੋ ਅੱਜ-ਕੱਲ ਮੀਡੀਆ ਦਾ ਜ਼ਮਾਨਾ ਅਜਿਹਾ ਹੈ ਕਿ ਉਮੀਦਾਂ ਏਨੀਆਂ ਵਧਾ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਫਿਰ ਏਨੀਆਂ ਵਧਾ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ ਅਤੇ ਜਦ ਸਫਲਤਾ ਨਹੀਂ ਮਿਲਦੀ ਤਾਂ ਉਹ ਗੁੱਸੇ ’ਚ ਤਬਦੀਲ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਅਸੀਂ ਅਜਿਹੀਆਂ ਕਈ ਖੇਡਾਂ ਵੇਖੀਆਂ ਹਨ ਕਿ ਭਾਰਤ ਦੇ ਖਿਡਾਰੀ ਜੇਕਰ ਅਸਫਲ ਹੋ ਗਏ ਤਾਂ ਦੇਸ਼ ਦਾ ਗੁੱਸਾ ਉਨ੍ਹਾਂ ਖਿਡਾਰੀਆਂ ਉੱਪਰ ਟੁੱਟ ਪੈਂਦਾ ਹੈ। ਕੁਝ ਲੋਕ ਤਾਂ ਮਰਿਯਾਦਾ ਤੋੜ ਕੇ ਕੁਝ ਅਜਿਹੀਆਂ ਗੱਲਾਂ ਬੋਲ ਦਿੰਦੇ ਹਨ, ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਲਿਖ ਦਿੰਦੇ ਹਨ, ਬਹੁਤ ਦਰਦ ਹੁੰਦਾ ਹੈ ਪਰ ਪਹਿਲੀ ਵਾਰ ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਜਦ ਸਾਡੀਆਂ ਧੀਆਂ ਵਿਸ਼ਵ ਕੱਪ ’ਚ ਸਫਲ ਨਹੀਂ ਹੋ ਸਕੀਆਂ ਤਾਂ ਸਵਾ ਸੌ ਕਰੋੜ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੇ ਉਸ ਹਾਰ ਨੂੰ ਆਪਣੇ ਮੋਢਿਆਂ ’ਤੇ ਲੈ ਲਿਆ। ਥੋੜਾ ਜਿਹਾ ਵੀ ਬੋਝ ਉਨ੍ਹਾਂ ਬੇਟੀਆਂ ਉੱਪਰ ਨਹੀਂ ਪੈਣ ਦਿੱਤਾ, ਸਿਰਫ ਏਨਾ ਹੀ ਨਹੀਂ, ਇਨਾਂ ਬੇਟੀਆਂ ਨੇ ਜੋ ਕੀਤਾ, ਉਸ ਦੇ ਗੁਣ ਗਾਏ। ਉਸ ਉੱਪਰ ਮਾਣ ਕੀਤਾ। ਮੈਂ ਇਸ ਨੂੰ ਇੱਕ ਸੁਖਦ ਤਬਦੀਲੀ ਵੇਖਦਾ ਹਾਂ ਅਤੇ ਮੈਂ ਇਨਾਂ ਬੇਟੀਆਂ ਨੂੰ ਕਿਹਾ ਕਿ ਤੁਸੀਂ ਵੇਖੋ ਅਜਿਹਾ ਸੁਭਾਗ ਸਿਰਫ ਤੁਹਾਨੂੰ ਹੀ ਮਿਲਿਆ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਮਨ ਵਿੱਚੋਂ ਇਹ ਕੱਢ ਦਿਓ ਕਿ ਤੁਸੀਂ ਸਫਲ ਨਹੀਂ ਹੋਈਆਂ। ਮੈਚ ਜਿੱਤਿਆ ਜਾਂ ਨਹੀਂ ਜਿੱਤਿਆ ਪਰ ਤੁਸੀਂ ਸਵਾ ਸੌ ਕਰੋੜ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਜਿੱਤ ਲਿਆ ਹੈ। ਸਚਮੁੱਚ ਸਾਡੇ ਦੇਸ਼ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਸਾਡੀਆਂ ਬੇਟੀਆਂ, ਸਚਮੁੱਚ ਹੀ ਦੇਸ਼ ਦਾ ਨਾਮ ਰੌਸ਼ਨ ਕਰਨ ਲਈ ਬਹੁਤ ਕੁਝ ਕਰ ਰਹੀਆਂ ਹਨ। ਮੈਂ ਇੱਕ ਵਾਰ ਫੇਰ ਦੇਸ਼ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਸਾਡੀਆਂ ਧੀਆਂ ਨੂੰ ਦਿਲੋਂ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਮੈਂ ਇੱਕ ਵਾਰ ਫੇਰ ਚੇਤੇ ਕਰਵਾਉਦਾ ਹਾਂ ਅਗਸਤ ਕ੍ਰਾਂਤੀ ਨੂੰ ਇੱਕ ਵਾਰੀ ਫੇਰ ਤੋਂ ਚੇਤੇ ਕਰਵਾ ਰਿਹਾ ਹਾਂ 9 ਅਗਸਤ ਨੂੰ, ਫੇਰ ਇੱਕ ਵਾਰੀ ਚੇਤੇ ਕਰਵਾ ਰਿਹਾ ਹਾਂ 15 ਅਗਸਤ ਨੂੰ, ਇੱਕ ਵਾਰ ਫੇਰ ਚੇਤੇ ਕਰਵਾ ਰਿਹਾ ਹਾਂ 2022, ਆਜ਼ਾਦੀ ਦੇ 75 ਵਰ੍ਹੇ। ਹਰ ਦੇਸ਼ ਵਾਸੀ ਸੰਕਲਪ ਕਰੇ, ਹਰ ਦੇਸ਼ ਵਾਸੀ ਸੰਕਲਪ ਨੂੰ ਸਿੱਧ ਕਰਨ ਦਾ 5 ਸਾਲ ਦਾ ਰੋਡ ਮੈਪ ਤਿਆਰ ਕਰੇ। ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਦੇਸ਼ ਨੂੰ ਨਵੀਆਂ ਬੁਲੰਦੀਆਂ ’ਤੇ ਪਹੁੰਚਾਉਣਾ ਹੈ, ਪਹੁੰਚਾਉਣਾ ਹੈ, ਪਹੁੰਚਾਉਣਾ ਹੈ। ਆਓ, ਅਸੀਂ ਸਾਰੇ ਮਿਲ ਕੇ ਚੱਲੀਏ। ਕੁਝ ਨਾ ਕੁਝ ਕਰਦੇ ਚੱਲੀਏ, ਦੇਸ਼ ਦੀ ਕਿਸਮਤ, ਭਵਿੱਖ ਉੱਤਮ ਹੋ ਕੇ ਰਹੇਗਾ। ਇਸ ਯਕੀਨ ਦੇ ਨਾਲ ਅੱਗੇ ਵਧੀਏ। ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\n– ਧੰਨਵਾਦ\n***\nAKT/AK/SH\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%80-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%8d-%e0%ae%8e%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%aa%e0%af%86%e0%ae%af%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae/?comment=disable",
        "language_index": 12,
        "language_name": "Tamil",
        "title": "மன் கீ பாத் என்ற பெயரில் (மனதின் குரல்) பிரதமர் திரு. நரேந்திர மோடி அகில் இந்திய வானொலியில் இன்று காலை ஆற்றிய உரையின் தமிழாக்கம்",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nஎனதருமை நாட்டு மக்களே, வணக்கம். மழைக்காலம் என்பது மக்களின் மனங்களைக் கொள்ளை கொள்ளும் காலமாக அமைந்து விடுகிறது. விலங்குகள், பறவைகள், செடிகொடிகள், இயற்கை என அனைத்தும் மழையின் வருகையால் மலர்கின்றன. ஆனால் சில வேளைகளில் இந்த மழை பெருமழையாகும் போது. நீரிடம் தான் எத்தனை பெரிய அழிக்கும் ஆற்றல் இருக்கிறது என்பது நமக்குத் தெரிய வருகிறது. இயற்கை அன்னை தான் நமக்கு உயிர் அளிக்கிறாள், நம்மையெல்லாம் வளர்க்கிறாள், ஆனால் சில வேளைகளில் வெள்ளங்கள், நிலநடுக்கம் போன்ற இயற்கைப் பேரிடர்கள், அவற்றின் கோரமான ரூபம் ஆகியன அதிக அழிவை ஏற்படுத்தி விடுகின்றன. மாறிவரும் பருவச்சக்கரமும் சுற்றுச்சூழல் மாற்றமும், எதிர்மறைத் தாக்கத்தை ஏற்படுத்தி வருகின்றன. கடந்த சில நாட்களாக பாரதத்தின் சில பாகங்களில் குறிப்பாக, அசாம், வட கிழக்கு, குஜராத், ராஜஸ்தான், வங்காளத்தின் சில பகுதிகள் ஆகியவற்றில் அதிக மழை காரணமாக இயற்கைப் பேரிடர்களை எதிர்கொள்ள வேண்டியிருந்தது. வெள்ளப்பெருக்கு பாதித்த பகுதிகளில் முழுமையான கண்காணிப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. மிகப் பரவலான வகையில் நிவாரண நடவடிக்கைகளும் முடுக்கி விடப்பட்டுள்ளன. முடிந்த அளவில், அங்கே அமைச்சரவையைச் சேர்ந்த எனது சகாக்களும் சென்று வருகிறார்கள். மாநில அரசுகளும் தங்கள் வகையில் வெள்ளத்தால் பாதிக்கப்பட்ட மக்களுக்கு உதவி புரிவதில் பெரும் முயற்சிகள் செய்து வருகிறார்கள். சமூக அமைப்புகளும், கலாச்சார அமைப்புகளும், சேவை புரியும் உணர்வுள்ள குடிமக்களும் கூட, இந்தச் சூழ்நிலையில் மக்களுக்கு உதவிகளைக் கொண்டு சேர்ப்பதில் தங்கள் முழுமுயற்சிகளை மேற்கொண்டு வருகிறார்கள். இராணுவ வீரர்கள், விமானப்படை வீரர்கள், என்.டி.ஆர். எப்., அதாவது தேசிய பேரிடர் மீட்புப் படையினர், துணை இராணுவப் படையினர் என, இந்திய அரசு தரப்பில் அனைவரும், வெள்ளத்தால் பாதிக்கப்பட்ட மக்களுக்கு சேவை புரிவதில் மிகுந்த முனைப்போடு ஈடுபட்டு வருகிறார்கள். வெள்ளத்தால் மக்களின் இயல்பு வாழ்வு மிகவும் பாதிக்கப்பட்டுப் போகிறது. விளைச்சல், கால்நடைச் செல்வம், கட்டமைப்பு வசதிகள், சாலைகள், மின்சாரம், தகவல் தொடர்பு அமைப்புகள் என அனைத்தும் பாதிப்புக்கு உள்ளாகின்றன. குறிப்பாக நமது விவசாய சகோதரர்களின் விளைச்சலுக்கும், அவர்கள் விளைநிலங்களுக்கும் ஏற்படும் இழப்புக்கு ஈடுசெய்யும் வகையில் நாங்கள் விவசாயிகளின் இழப்பீடு கோரிக்கைத் தீர்வு உடனடியாக நிறைவேற்றப்பட, காப்பீடு நிறுவனங்களுக்கு, குறிப்பாக பயிர் காப்பீடு நிறுவனங்கள் உயிர்ப்போடு செயல்படத் திட்டங்கள் தீட்டியிருக்கிறோம். அதோடு கூட, வெள்ளநிலையை சமாளிக்க 24 மணி நேரமும் செயல்படக்கூடிய உதவி எண்ணான 1078 என்ற முறையும் முழுமையாக இயங்கி வருகிறது. மக்கள் இந்த எண்ணில் தங்கள் கஷ்டங்களைத் தெரிவித்தும் வருகிறார்கள். மழைக்காலம் தொடங்கும் முன்பாக பெரும்பான்மை இடங்களில் பயிற்சிமுறை இயக்கம் செய்து பார்க்கப்பட்டு, ஒட்டுமொத்த அரசு இயந்திரமும் தயார்நிலையில் வைக்கப்பட்டது. தேசிய பேரிடர் மீட்புப் படை அணிகள் முடுக்கி விடப்பட்டன. பல இடங்களிலும் பேரிடரில் உதவும் தொண்டர்கள் அமைப்பு உருவாக்கப்பட்டு, எதைச் செய்ய வேண்டும், எதைச் செய்யக் கூடாது என்பது குறித்த பயிற்சி இவர்களுக்கு அளிக்கப்பட்டது, தன்னார்வலர்களைத் தீர்மானிப்பது, ஒரு மக்கள் அமைப்பை உருவாக்கி, இது போன்ற சூழ்நிலைகளில் செயல்படுவது போன்ற நடவடிக்கைகள் மேற்கொள்ளப்பட்டன. இப்போதெல்லாம் வானிலை பற்றி முன்பே கணிக்கப்பட்டு விடுகின்றது, தொழில்நுட்பம் அதிகம் வளர்ந்து விட்டது, விண்வெளி விஞ்ஞானம் இதை கணித்துச் சொல்வதில் பெரும்பங்கு வகிக்கிறது. இதன் காரணமாக கிட்டத்தட்ட சரியான கணிப்பு நமக்கு கிடைத்து விடுகிறது. மெல்ல மெல்ல, பருவநிலை கணிப்புக்கு ஏற்றபடி, நமது செயல்பாடுகளை அமைத்துக் கொள்வதையும், பேரிடர்கள் ஏற்படுத்தக் கூடிய பாதிப்பிலிருந்து காப்பாற்றிக் கொள்வதையும், நாம் நமது இயல்பாக மாற்றிக் கொள்ள வேண்டும்.\nஎப்போதெல்லாம் நான் மனதின் குரல் நிகழ்ச்சிக்காக என்னைத் தயார் படுத்திக் கொள்கிறேனோ, அப்போதெல்லாம் நம் தேசத்தின் மக்களும் அதற்கான தயாரிப்பு வேலைகளில் தங்களை ஈடுபடுத்திக் கொள்வதை என்னால் காண முடிகிறது. இந்த முறை சரக்கு மற்றும் சேவை வரி தொடர்பாக ஏராளமான கடிதங்களும், தொலைபேசி அழைப்புக்களும் வந்திருக்கின்றன; இப்போதும் கூட மக்கள் இந்த சரக்கு மற்றும் சேவைவரி தொடர்பாக தங்கள் மகிழ்ச்சியை வெளிப்படுத்தி இருக்கிறார்கள், எதிர்பார்ப்புக்களை தெரிவித்திருக்கிறார்கள். இந்த தொலைபேசி அழைப்பைக் கேளுங்களேன்:\nவணக்கம், பிரதமர் அவர்களே, நான் குர்காவ்ன், அதாவது குருகிராமிலிருந்து நீத்து கர்க் பேசுகிறேன். நான் உங்கள் பட்டயக் கணக்காளர்கள் தின உரையைக் கேட்டேன், அது என் மனதைத் தொட்டது. சரியாக ஒரு மாதம் முன்பாக, இதே நாளில் தான் சரக்கு மற்றும் சேவை வரி, ஜி.எஸ்.டி. தொடங்கப்பட்டது. ஒரு மாதம் கழிந்த நிலையில், நீங்கள் எதிர்பார்த்த வகையில் தான் விளைவுகள் இருக்கின்றவா? இது தொடர்பாக நான் உங்கள் எண்ணத்தைத் தெரிந்து கொள்ள விரும்புகிறேன், நன்றி.\nசரக்கு மற்றும் சேவை வரி அமல் செய்யப்பட்டு சுமார் ஒரு மாதம் ஆகி இருக்கிறது, அதன் பலன்கள் தெரியத் தொடங்கி இருக்கின்றன. ஏழைகளுக்குத் தேவையான பொருள்களின் விலை குறைந்திருக்கிறது, மலிவு விலையில் அவை கிடைக்கின்றன என்று ஒரு ஏழை எனக்குக் கடிதம் எழுதும் போது, எனக்கு மிகவும் சந்தோஷமாக இருக்கிறது. வடகிழக்கில், தொலைவான மலைப் பிரதேசங்களில், காடுகளில் வசிக்கும் ஒரு குடிமகன், முதலில் ஜி.எஸ்.டி. பற்றி பயமாக இருந்தது, இது என்ன என்று தெரியவில்லை; ஆனால் இப்போது நான் கற்றுக் கொண்ட பின்னர், முன்பை விட வேலை சுலபமாக ஆகி விட்டது, வியாபாரம் சுலபமாகி விட்டது என்று கடிதம் வரையும் போது சந்தோஷமாக இருக்கிறது. மிகப்பெரிய விஷயம் என்னவென்றால், நுகர்வோருக்கு வியாபாரிகள் மீதான நம்பிக்கை அதிகமாகியிருக்கிறது. போக்குவரத்து மற்றும் சேவைகள் துறையில் எப்படி இந்தப் புதிய வரியமைப்பு முறை தாக்கம் ஏற்படுத்தியிருக்கிறது என்பதை நான் காண்கிறேன். எப்படி டிரக்குகளின் போக்குவரத்து அதிகரித்திருக்கிறது, எத்தனை விரைவாக சென்று சேர முடிகிறது, நெடுஞ்சாலைகள் எப்படி தங்குதடையின்றி இருக்கின்றன என்பதை என்னால் பார்க்க முடிகிறது. டிரக்குகளின் வேக அதிகரிப்பு காரணமாக மாசும் குறைந்திருக்கிறது. பொருள்களும் மிக விரைவாகச் சென்று சேர்கின்றன. இந்த வசதி இருந்தாலும் கூட, முக்கியமாக பொருளாதார வேகத்துக்கும் இது பலம் சேர்த்திருக்கிறது. முதலில் இருந்த தனித்தனி வரிக்கட்டமைப்பு காரணமாக, போக்குவரத்து மற்றும் சேவைத் துறையின் பெரும்பான்மை வளஆதாரங்கள், ஆவணங்களைப் பராமரிப்பதிலேயே கழிந்து வந்தன, ஒவ்வொரு மாநிலத்திலும் தங்களுக்கென புதிய புதிய கிடங்குகள் ஏற்படுத்த வேண்டியிருந்தது. சரக்கு மற்றும் சேவைவரி – good and simple tax என்று நான் கூறும் இந்த வரி, உண்மையிலேயே நமது பொருளாதார அமைப்பு மீது மிகவும் ஆக்கபூர்வமான தாக்கத்தை, மிகக் குறைந்த காலத்தில் ஏற்படுத்தி இருக்கிறது. எந்த வேகத்தில் சீரான மாற்றம் ஏற்பட்டிருக்கிறதோ, எந்த வேகத்தில் புதுப்பெயர்வு உண்டாகியிருக்கிறதோ, புதிய பதிவுகள் பதியப்பட்டிருக்கின்றனவோ, இவையெல்லாம் நாடு முழுமையிலும் ஒரு புதிய நம்பிக்கையை உருவாக்கி இருக்கிறது. கண்டிப்பாக பொருளாதார நிபுணர்களும், மேலாண்மை வல்லநர்களும், தொழில்நுட்ப அறிஞர்களும் பாரதத்தின் ஜி.எஸ்.டி. செயல்பாட்டை உலகின் முன்னே ஒரு முன்மாதிரியாகக் கொண்டு ஆராய்ச்சிக் கட்டுரைகள் வரைவார்கள். உலகப் பல்கலைக்கழகங்கள் பலவற்றில், இது ஒரு மாதிரி ஆய்வாக மலரும். ஏனென்றால், இத்தனை பெரிய அளவில், இத்தனை பெரிய மாற்றம், இத்தனை கோடி மக்களின் ஈடுபாட்டுடன், இத்தனை பெரிய தேசத்தில் இந்த முறையை வெற்றிகரமாக அமலாக்கம் செய்வது என்பது, உச்சகட்ட வெற்றி என்று கருதலாம். ஜி.எஸ்.டி.யை அமல் செய்ததில் அனைத்து மாநிலங்களுக்கும் பங்கும் இருக்கிறது, பொறுப்பும் இருக்கிறது. அனைத்து முடிவுகளும் மாநிலங்களும் மத்திய அரசுமாக இணைந்து ஒருமித்த வகையிலேயே எடுக்கப்பட்டிருக்கின்றன. இதன் விளைவு தான், ஒவ்வொரு அரசுக்கும் இருந்த முதன்மை நோக்கம் – அதாவது இந்த ஜி.எஸ்.டி. காரணமாக ஏழையின் உணவுக்கு அதிக செலவு ஆகக் கூடாது என்பது தான். அதே போல, ஜி.எஸ்.டி. செயலி. ஜி.எஸ்.டி. செயலி வாயிலாக குறிப்பிட்டதொரு பொருளின் விலை இந்த வரியமைப்புக்கு முன்பாக எத்தனை இருந்தது, புதிய வரியமைப்புக்குப் பிறகு எப்படி இருக்கிறது என்பது எல்லாம் உங்கள் மொபைல் ஃபோனிலேயே கிடைத்து விடுகின்றன. ஒரு தேசம், ஒரு வரி என்ற மிகப்பெரிய கனவு மெய்ப்பட்டிருக்கிறது. ஜி.எஸ்.டி. விஷயத்தில் நான் பார்த்தது என்னவென்றால், தாலுகா முதல் மைய அரசு வரையிலான அனைத்து அரசு அதிகாரிகளும் கடுமையாக உழைத்தார்கள், அர்ப்பணிப்பு உணர்வோடு உழைத்தார்கள், ஒரு வகையான நேசமான சூழ்நிலையை அரசுக்கும் வியாபாரிகளுக்கும் இடையேயும், அரசுக்கும் நுகர்வோருக்கு இடையேயும் ஏற்படுத்துவதில் மிகப்பெரிய பங்குபணியாற்றினார்கள். இந்தச் செயலில் ஈடுபட்ட அனைத்து அமைச்சகங்களுக்கும், அனைத்துத் துறைகளுக்கும், மைய, மாநில அரசுகளின் அனைத்துப் பணியாளர்களுக்கும் நான் என் இதயபூர்வமான வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன். ஜி.எஸ்.டி. பாரதத்தின் சமூக சக்தியின் வெற்றிக்கான மிகச் சிறப்பான எடுத்துக்காட்டாக விளங்குகிறது. இது ஒரு வரலாற்று ரீதியிலான வெற்றி, சரித்திர சாதனை. இது வரி சீர்திருத்தம் மட்டுமல்ல, ஒரு புதிய, நேர்மையான கலாச்சாரத்துக்கு பலம் கூட்டும் பொருளாதார முறை. இது ஒருவகையில் சமூக சீர்திருத்த இயக்கமும் கூட. இத்தனை பெரிய முயற்சியை மிக இயல்பான வகையில் வெற்றியடையச் செய்த கோடானுகோடி நாட்டுமக்களுக்கும், என் கோடானுகோடி வணக்கங்களைக் காணிக்கையாக்குகிறேன்.\nஎனதருமை நாட்டுமக்களே, ஆகஸ்ட் மாதம் புரட்சியைக் குறிக்கும் மாதம். இயல்பாகவே இந்த விஷயம் பற்றி நாம் சிறுவயது முதலே கேள்விப்பட்டு வந்திருக்கிறோம், ஆகஸ்ட் மாதம் ஒன்றாம் தேதி 1920ஆம் ஆண்டு நடைபெற்ற ஒத்துழையாமை இயக்கம் தொடங்கப்பட்டது தான் அதற்கான காரணம். பின்னர் ஆகஸ்ட் மாதம் 9ஆம் தேதி 1942ஆம் ஆண்டு, வெள்ளையனே வெளியேறு இயக்கம் தொடங்கியது, இதை ஆகஸ்ட் புரட்சி என்றும் நாம் அறிகிறோம்; அடுத்து 1947ஆம் ஆண்டு ஆகஸ்ட் மாதம் 15ஆம் தேதி நாடு சுதந்திரம் அடைந்தது. ஒரு வகையில் ஆகஸ்ட் மாதத்தின் பல நிகழ்வுகள் விடுதலை வரலாற்றோடு சிறப்பான வகையில் இணைந்திருக்கின்றன. இந்த ஆண்டு நாம் வெள்ளையனே வெளியேறு இயக்கத்தின் 75ஆவது ஆண்டு நிறைவைக் கொண்டாட இருக்கிறோம். ஆனால் இந்த வெள்ளையனே வெளியேறு என்ற கோஷத்தை முன்வைத்தவர் டா. யூசுஃப் மெஹர் அலி என்பது சிலருக்குத் தான் தெரிந்திருக்கும். நமது புதிய தலைமுறையினர், 1942ஆம் ஆண்டு ஆகஸ்ட் மாதம் 9ஆம் நாள் என்ன நடந்தது என்பதைத் தெரிந்து கொள்ள வேண்டும். 1857 முதல் 1942 வரை நாட்டுமக்கள் எத்தனை உற்சாகத்தோடு விடுதலை வேள்வியில் தங்களை இணைத்துக் கொண்டார்கள், தங்களைப் பிணைத்துக் கொண்டார்கள், கொடுமைகளை சகித்தார்கள் ஆகிய வரலாற்றுப் பக்கங்கள் எல்லாம் மகோன்னதமான பாரதத்தை படைக்க நமக்கு உத்வேகம் அளிக்க வேண்டும். நமது சுதந்திரப் போராட்ட வீரர்களின் தியாகங்கள், தவம், அர்ப்பணிப்பு ஆகியவற்றை விடப் பெரிய கருத்தூக்கம் அளிக்கக் கூடியன வேறு என்னவாக இருக்க முடியும்!! வெள்ளையனே வெளியேறு இயக்கம் பாரத சுதந்திர இயக்கத்தின் மிக முக்கியமான போராட்டம். இந்தப் போராட்டம் தான் ஆங்கிலேயர் ஆட்சியிலிருந்து விடுதலை பெற, ஒட்டுமொத்த தேசத்துக்கும் மன உறுதிப்பாட்டை உண்டாக்கித் தந்தது. அந்த காலகட்டத்தில் தான், ஆங்கிலேயே ஆட்சிக்கு எதிராக, இந்துஸ்தானத்தின் ஒவ்வொரு மூலைமுடுக்கிலும், கிராமங்கள், நகரங்கள், படித்தவர், படிக்காதவர், ஏழை, பணக்காரன் என அனைவரும் தோளோடு தோள் சேர்ந்து, ஆங்கிலேய ஆட்சிக்கு எதிரான, வெள்ளையனே வெளியேறு போராட்டத்தில் பங்கெடுத்தார்கள். மக்களின் கோபம் உச்சகட்டத்தில் இருந்தது. காந்தியடிகளின் அறைகூவலுக்கு செவிசாய்த்து இலட்சக்கணக்கான நாட்டுமக்கள் செய் அல்லது செத்துமடி என்ற மந்திரத்தை நாவிலும் மனதிலும் தாங்கி, போராட்டத்தை முன்னெடுத்துச் சென்றார்கள். தேசத்தின் லட்சோப லட்சம் இளைஞர்கள் தங்கள் படிப்பையும், புத்தகங்களையும் சுதந்திர வேள்வியில் ஆஹுதி அளித்தார்கள். சுதந்திரத்தின் சங்கநாதம் ஒலிக்கப்பட்டது, அவர்கள் முன்னேறிச் சென்றார்கள். ஆகஸ்ட் மாதம் 9ஆம் தேதி வெள்ளையனே வெளியேறு இயக்கத்துக்கு காந்தியடிகள் அழைப்பு விடுத்தார் என்றாலும், தேசத்தின் அனைத்துப் பெரிய தலைவர்களையும் ஆங்கிலேய ஆட்சி சிறைச்சாலைகளில் இட்டு நிரப்பியது; அந்த காலகட்டத்தில் தான் இரண்டாம் கட்டத் தலைவர்களான டா. லோஹியா, ஜெய்பிரகாஷ் நாராயண் போன்ற மாமனிதர்களின் முதன்மையான பங்களிப்பு பளிச்சிட்டது.\n1920ன் ஒத்துழையாமை இயக்கம், 1942ன் வெள்ளையனே வெளியேறு இயக்கம் – இவை இரண்டிலும் காந்தியடிகளின் இரு வேறுபட்ட கோணங்கள் பளிச்சிடுகின்றன. ஒத்துழையாமையின் பரிமாணம் வேறுபட்டது, 1942இல் சுதந்திர வேட்கை எந்த அளவுக்கு அதிகப்பட்டுப் போனது என்றால், காந்தியடிகள் போன்ற ஒரு மாமனிதர், செய் அல்லது செத்து மடி என்ற மந்திரத்தை முன்வைக்க வேண்டி இருந்தது. அனைத்து வெற்றிகளின் பின்னணியிலும் மக்களின் ஆதரவு பெரும்பலமாக இருந்தது, மக்களின் வல்லமை பளிச்சிட்டது, மக்களின் மனவுறுதி வெளிப்பட்டது, மக்கள் போராட்டத்தின் வலு மிளிர்ந்தது. தேசம் முழுமையும் ஒன்றுபட்டு போராடியது. சில வேளைகளில் நான் நினைத்துப் பார்க்கிறேன்…… வரலாற்றை சற்று இணைத்துப் பார்த்தால், பாரதத்தின் முதல் சுதந்திரப் போராட்டம் 1857ஆம் ஆண்டு நடைபெற்றது. 1857இல் தொடங்கிய சுதந்திரப் போராட்டம் 1942 வரை ஒவ்வொரு கணமும் தேசத்தின் ஏதாவது ஒரு பகுதியில் தொடர்ந்து நடைபெற்று வந்திருக்கிறது. இந்த நீண்டநெடிய காலகட்டம் நாட்டுமக்களின் நெஞ்சத்தில் சுதந்திர வேட்கையை ஏற்படுத்தி இருந்தது. ஒவ்வொருவரும் ஏதாவது ஒன்றைச் செய்ய வேண்டும் என்ற உறுதி பூண்டிருந்தார்கள். தலைமுறைகள் மாறின, ஆனால், மனவுறுதியில் சற்றும் தளர்ச்சி காணப்படவே இல்லை. மக்கள் தொடர்ந்து வந்தார்கள், தங்களை ஈடுபடுத்திக் கொண்டார்கள், சென்றார்கள், மேலும் புதியவர்கள் வந்தார்கள், அவர்கள் தங்களை இணைத்துக் கொண்டார்கள், ஆங்கிலேய ஆட்சியை, கிள்ளி எறிய, தேசத்தில் கணந்தோறும் முயற்சிகள் மேற்கொண்டு வந்தார்கள். 1857 முதல் 1942 வரை இந்த உழைப்பு, இந்தப் போராட்டம் ஒரு புதிய நிலையை ஏற்படுத்தி இருந்தது; 1942 இந்த நிலையை உச்சகட்டத்துக்குக் கொண்டு சென்றது. அப்போது வெள்ளையனே வெளியேறு என்ற சங்கநாதம் ஒலித்தது, 5 ஆண்டுகளுக்கு உள்ளாக 1947ஆம் ஆண்டு ஆங்கிலேயர்கள் நாட்டை விட்டு வெளியேற வேண்டி வந்தது. 1857 முதல் 1942க்குள்ளாக சுதந்திர வேட்கை மக்கள் அனைவரையும் சென்று அடைந்திருந்தது. 1942 முதல் 1947 வரையிலான இந்த 5 ஆண்டுகள், மக்களின் மனவுறுதியின் வெளிப்பாடாக விளங்கிய இந்த 5 ஆண்டுகள், வெற்றிக்கனியைப் பறித்துத் தந்தன, தேச விடுதலைக்கான காரணமாக அமைந்தன. இந்த 5 ஆண்டுகள் தாம் தீர்மானமான ஆண்டுகள்.\nஇப்போது நான் இந்தக் கணக்கோடு உங்களை இணைக்க விரும்புகிறேன். 1947ஆம் ஆண்டு நாம் சுதந்திரம் அடைந்தோம். இன்று 2017இல் இருக்கிறோம். சுமார் 70 ஆண்டுகள் ஓடி விட்டன. அரசுகள் வந்தன சென்றன. அமைப்புகள் உருவாயின, மாற்றம் அடைந்தன, மலர்ந்தன, வளர்ந்தன. தேசத்தை அதன் பிரச்சினைகளிலிருந்து மீட்டெடுக்க ஒவ்வொருவரும் தத்தமது வழிகளில் முயற்சிகள் மேற்கொண்டார்கள். தேசத்தில் வேலைவாய்ப்பைப் பெருக்க, ஏழ்மையை அகற்ற, வளர்ச்சி ஏற்படுத்த என முயற்சிகள் மேற்கொள்ளப்பட்டன. தத்தமது வழிகளில் முயற்சிகள் மேற்கொள்ளப்பட்டன. வெற்றிகளும் கிடைத்தன. எதிர்பார்ப்புக்களும் விழித்துக் கொண்டன. எப்படி 1942 முதல் 1947 வரையிலான காலகட்டம் வெற்றியடைவதற்கான தீர்மானமான காலமாக அமைந்ததோ, அதே போல 2017 முதல் 2022 வரையிலான 5 ஆண்டுகள், நமது மனவுறுதியும் தீர்மானமும் வெற்றி அடைய, நம் முன்னே காத்திருக்கின்றன. இந்த ஆண்டு ஆகஸ்ட் மாதம் 15ஆம் தேதியை நாம் சபதமேற்கும் நன்நாளாகக் கொண்டாட வேண்டும், 2022ஆம் ஆண்டில் நாடு விடுதலை அடைந்து 75 ஆண்டுகள் ஆகியிருக்கும், நாம் மேற்கொண்ட இந்த சபதத்தின் வெற்றிக்கனியை அப்போது அடைந்திருப்போம். 125 கோடி நாட்டு மக்களும் ஆகஸ்ட் 9, புரட்சி தினத்தை நினைவில் கொண்டு இந்த ஆகஸ்ட் மாதம் 15ஆம் தேதியன்று ஒவ்வொருவரும் உறுதி பூண்டால், தனி நபர் என்ற முறையில், குடிமகன் என்ற முறையில் – நான் தேசத்துக்காக இந்த அளவு செய்வேன், குடும்பம் என்ற வகையில் இந்த அளவு செய்வேன், சமுதாயம் என்ற வகையில் இப்படிச் செய்வேன், நகரம் என்ற முறையில் இதைச் செய்வேன், அரசுத் துறை என்ற வகையில் இதைச் செய்வேன், அரசு என்ற முறையில் இதைச் செய்வேன் என்று உறுதி மேற்கொள்ள வேண்டும். கோடிக்கணக்கான மக்கள் சபதமேற்க வேண்டும். அப்படி மேற்கொள்ளப்பட்ட சபதங்களை நிறைவேற்ற முயற்சிகள் மேற்கொள்ளப்பட வேண்டும். அப்போது தான் 1942 முதல் 1947 வரையிலான 5 ஆண்டுகள் எப்படி நாட்டின் விடுதலையை உறுதி செய்த தீர்மானமானமான ஆண்டுகளாக ஆனதோ, அதே போல 2017 முதல் 2022 வரையிலான இந்த 5 ஆண்டுகள், பாரதத்தின் எதிர்காலத்தைத் தீர்மானிக்கும் ஆண்டுகளாக மலரும், இதை நாம் இணைந்து செய்தாக வேண்டும். தேசம் விடுதலை பெற்று 75 ஆண்டுகள் நிறைவடைந்ததை இன்னும் 5 ஆண்டுகளுக்குப் பிறகு நாம் கொண்டாட இருக்கிறோம். அதற்கு நாம் அனைவரும் ஒரு உறுதியான அர்ப்பணிப்பை இன்றே மேற்கொண்டாக வேண்டும். இந்த 2017ஆம் ஆண்டு நம் உறுதிப்பாட்டின் ஆண்டாக மாற வேண்டும். இந்த ஆகஸ்ட் மாத உறுதிப்பாட்டோடு நாம் இணைய வேண்டும், நம் அர்ப்பணிப்பை வெளிப்படுத்த வேண்டும். மாசு – பாரதம் விட்டு வெளியேறு, ஏழ்மை – பாரதம் விட்டு வெளியேறு, ஊழல் – பாரதம் விட்டு வெளியேறு, தீவிரவாதம் – பாரதம் விட்டு வெளியேறு, சாதி வேற்றுமை – பாரதம் விட்டு வெளியேறு, மதவாதம் – பாரதம் விட்டு வெளியேறு. இன்றைய தேவை செய் அல்லது செத்து மடி அல்ல; மாறாக, புதிய பாரதம் படைப்பது என்ற உறுதிப்பாட்டோடு நம்மை இணைத்துக் கொள்வது தான்; இதற்கான முழு முயற்சிகள் மேற்கொள்ள வேண்டும், உழைக்க வேண்டும். இந்த உறுதிப்பாட்டோடு வாழ வேண்டும், செயல்பட வேண்டும். வாருங்கள், இந்த ஆகஸ்ட் மாதத்தில் ஆகஸ்ட் மாதம் 9ஆம் தேதி முதல் நம் உறுதிப்பாட்டுக்கு செயலூக்கம் கொடுத்து, வெற்றி பெறச் செய்யும் பேரியக்கத்தைத் தொடங்குவோம். ஒவ்வொரு குடிமகனும், ஒவ்வொரு சமூக அமைப்பும், உள்ளாட்சி அமைப்புக்களும், பள்ளிகள், கல்லூரிகள், பல்வேறு அமைப்புகள் என அனைவரும் புதிய பாரதம் படைக்க, ஏதாவது ஒரு உறுதிப்பாட்டை மேற்கொள்வோம். நமது சபதத்தை அடுத்த 5 ஆண்டுகளில் வெற்றியடைச் செய்யும் உறுதிப்பாடாக இது அமையட்டும். இளைஞர் அமைப்புகள், மாணவ அமைப்புகள், அரசு சாரா அமைப்புகள் ஆகியன பொது கலந்துரையாடல்களுக்கு ஏற்பாடு செய்யலாம். புதிய புதிய கருத்துக்களை வெளிச்சம் போட்டுக் காட்டலாம். ஒரு நாடு என்ற வகையில் நாம் எந்த இலக்கைச் சென்று சேர வேண்டும்? ஒரு தனிநபர் என்ற வகையில் அதில் எனது பங்களிப்பு என்னவாக இருக்க முடியும்? வாருங்கள், இந்த உறுதிப்பாட்டு தினத்தோடு நாம் நம்மை இணைத்துக் கொள்வோம்.\nநான் இன்று குறிப்பாக ஆன்லைன் உலகம் பற்றி பேச விரும்புகிறேன், இன்னும் குறிப்பாக எனது இளைய நண்பர்களுக்கும், சகாக்களுக்கும் அழைப்பு விடுக்கிறேன் – புதிய பாரதம் படைக்க, புதுமையான வழிகளில் பங்களிப்பு அளிக்க நீங்கள் முன்னே வாருங்கள். தொழில்நுட்பத்தைப் பயன்படுத்தி, காணொளிகள், போஸ்ட்கள், பிளாகுகள், கட்டுரைகள், புதிய புதிய சிந்தனைகள் ஆகிய அனைத்தையும் நீங்கள் முன்னெடுத்து வாருங்கள். இந்த இயக்கத்தை நாம் ஒரு மக்கள் இயக்கமாக மாற்றுவோம் வாருங்கள். நரேந்திர மோடி செயலியில் இளைய சமுதாய நண்பர்களுக்காக, வெள்ளையனே வெளியேறு வினாவிடைப் போட்டி நடத்தப்படும். இந்த வினாவிடைப் போட்டி, இளைஞர்களை தேசத்தின் பெருமிதம் நிறைந்த வரலாற்றோடு இணைக்கவும், சுதந்திரப் போராட்ட நாயகர்களைப் பற்றித் தெரிந்து கொள்ளவும் மேற்கொள்ளப்படும் ஒரு முயற்சி. நீங்கள் இந்தச் செய்தியை நன்கு பரப்பி, பரவலாக்கம் செய்வீர்கள் என்று எனக்கு நம்பிக்கை இருக்கிறது.\nஎனதருமை நாட்டுமக்களே, ஆகஸ்ட் மாதம் 15ஆம் தேதி, நாட்டின் பிரதம சேவகன் என்ற முறையில் செங்கோட்டையிலிருந்து தேசத்தோடு உரையாட எனக்கு வாய்ப்பு கிடைக்கிறது. நான் ஒரு கருவி தான். அங்கே தனிப்பட்ட மனிதன் பேசவில்லை. செங்கோட்டையில் 125 கோடி நாட்டுமக்களின் குரல் எதிரொலிக்கிறது. அவர்களின் கனவுகளுக்கு வடிவம் கொடுக்க முயற்சி மேற்கொள்ளப்படுகிறது. தொடர்ந்து கடந்த 3 ஆண்டுகளாக ஆகஸ்ட் மாதம் 15ஆம் தேதியை முன்னிட்டு, தேசத்தின் அனைத்து இடங்களிலிருந்தும், அன்று நான் என்ன பேச வேண்டும் என்பது குறித்து எனக்கு ஆலோசனைகள் வந்து குவிகின்றன. இந்த முறையும் கூட நான் உங்களுக்கு அழைப்பு விடுக்கிறேன். MyGovஇலோ, நரேந்திர மோடி செயலியிலோ நீங்கள் உங்கள் கருத்துக்களைக் கண்டிப்பாக எனக்குத் தெரியப்படுத்துங்கள். நானே அவற்றைப் படிக்கிறேன், ஆகஸ்ட் 15 அன்று என்னிடத்தில் எத்தனை நேரம் இருக்கிறதோ, அன்று இவற்றை வெளிப்படுத்த முயற்சி செய்வேன். கடந்த 3 முறையும் நான் ஆகஸ்ட் மாதம் 15ஆம் தேதி ஆற்றிய உரைகள் சற்று நீண்டிருந்தன என்று, என் முன்பாக ஒரு குற்றச்சாட்டு வைக்கப்பட்டது. இந்த முறை அளவு குறைவாகப் பேச வேண்டும் என்று எண்ணியிருக்கிறேன். அதிகப்படியாக 40-45-50 நிமிடங்களுக்கு உள்ளாக நிறைவு செய்து விடுவேன். நான் எனக்கென விதிமுறைகளை விதித்துக் கொள்ள முயற்சிக்கிறேன்; என்னால் செய்ய முடியுமா இல்லையா என்று எனக்குத் தெரியவில்லை. ஆனால் எனது உரையை எப்படி சுருக்கமாக அமைப்பது என்று இந்த முறை முயற்சி செய்ய வேண்டும் என்ற எண்ணப்பாடு கொண்டிருக்கிறேன். இதில் எனக்கு வெற்றி கிடைக்கிறதா இல்லையா என்று பார்க்கலாம்.\nநாட்டுமக்களே, நான் இன்னொரு விஷயம் குறித்தும் உங்களோடு பேச விரும்புகிறேன். பாரதத்தின் பொருளாதார அமைப்பில் ஒரு சமூக பொருளாதாரம் அடங்கியிருக்கிறது. அதை நாம் எப்போதும் குறைவாக மதிப்பிட்டு விடக் கூடாது. நமது பண்டிகைகள், நமது கொண்டாட்டங்கள் எல்லாம் வெறும் ஆனந்தம் சந்தோஷத்துக்கான சந்தர்ப்பங்கள் மட்டுமல்ல. நமது பண்டிகைகளும் கொண்டாட்டங்களும் சமூக மறுமலர்ச்சிக்கான ஒரு இயக்கமும் கூட. ஆனால் இதோடு கூட, நமது ஒவ்வொரு பண்டிகையும், பரம ஏழையின் பொருளாதார வாழ்வோடு நேரடி தொடர்பு வைத்திருக்கின்றது. சில நாட்கள் கழித்து ரக்ஷாபந்தன், கிருஷ்ண ஜெயந்தி, பிறகு பிள்ளையார் சதுர்த்தி, பிறகு சவுத் சந்திர, பிறகு அனந்த் சதுர்தசி, துர்க்கா பூஜை, தீபாவளி என ஒன்றன் பின் ஒன்றாக வரவிருக்கின்றன; இந்த வேளையில் தான் ஏழைக்கு வருமானம் ஈட்ட ஒரு வாய்ப்பு ஏற்படுகிறது. கூடவே பண்டிகைகளோடு ஒரு இயல்பான ஆனந்தமும் இணைகிறது. பண்டிகைகள் உறவுகளில் இனிமை, குடும்பத்தில் இணக்கம், சமூகத்தில் சகோதரத்துவம் ஆகியவற்றை ஏற்படுத்துகின்றன. இவை தனிநபரையும் சமூகத்தையும் இணைக்கின்றன. இந்த இரண்டுக்கும் இடையிலான இயல்பான பயணம் தொடர்ந்து நடக்கிறது. அஹ் சே வியம்ம், அதாவது நான் என்ற நிலையிலிருந்து நாம் என்ற நிலையை நோக்கி முன்னேற ஒரு வாய்ப்பு. பொருளாதார நிலை என்ற வகையில், ரக்ஷா பந்தன் பண்டிகைக்கு பல மாதங்கள் முன்பிலிருந்தே கூட, பல குடும்பங்கள் சின்னச் சின்ன குடிசைத் தொழில் என்ற வகையில், ராக்கிகளை தயாரிக்கத் தொடங்கி விடுகின்றன. பருத்தி முதல் பட்டு வரையிலான இழைகளைக் கொண்டு பலவகையான ராக்கிகள் உருவாக்கப்படுகின்றன; ஆனால் இன்றளவில் மக்கள் வீட்டிலேயே தயாரிக்கப்படும் ராக்கிகளை அதிகம் விரும்பத் தொடங்கியிருக்கிறார்கள். ராக்கி தயாரிப்பாளர்கள், ராக்கி விற்பவர்கள், இனிப்புப் பண்டங்கள் தயாரிப்போர் என ஆயிரக்கணக்கானோரின் தொழில், ஒரு பண்டிகையோடு இணைந்திருக்கிறது. நமது ஏழை சகோதர சகோதரிகளின் குடும்பத்தவர் வயிறுகள் இதனால் தான் நிரம்புகின்றன. நாம் தீபாவளியன்று தீபங்கள் ஏற்றுகிறோம், இது மட்டுமே பிரகாசமான திருநாள் என்பதல்ல; இது பண்டிகை நாள் என்பதால் வீட்டை அலங்கரிக்கிறோம் என்பதல்ல. சின்னச் சின்ன அகல் விளக்குகளை தயாரிக்கும் ஏழைக் கைவினைஞர்களோடு இது நேரடித் தொடர்பு உடையது. ஆனால் நான் இன்று பண்டிகைகள் குறித்தும், இவைகளோடு தொடர்புடைய ஏழைகளின் பொருளாதார நிலை பற்றியும் பேசும் அதே வேளையில், நான் சுற்றுச்சூழல் பற்றியும் தெளிவுபடுத்த விரும்புகிறேன்.\nசில வேளைகளில் என்னை விட நாட்டுமக்கள் அதிக விழிப்புணர்வு கொண்டவர்களாகவும், ஆக்கபூர்வமானவர்களாகவும் இருப்பதை நான் பார்க்கிறேன். கடந்த ஒரு மாதமாகத் தொடர்ந்து, விழிப்புணர்வு மிக்க குடிமக்கள் சுற்றுச்சூழல் தொடர்பாக எனக்கு கடிதங்கள் எழுதி வருகிறார்கள். நீங்கள் பிள்ளையார் சதுர்த்திக்கு மிக முன்னதாகவே சுற்றுச்சூழலுக்கு உகந்த பிள்ளையார் பற்றிப் பேசுங்கள், அப்போது தான் மண்ணில் செய்யப்பட்ட பிள்ளையார் மீதான விருப்பம் அதிகரிக்க, இப்போதிலிருந்தே திட்டமிட முடியும் என்று என்னிடம் வேண்டுகோள் விடுத்திருக்கிறார்கள். இப்படிப்பட்ட விழிப்புணர்வு மிக்க குடிமக்களுக்கு நான் முதற்கண் என் நன்றிகளைத் தெரிவித்துக் கொள்கிறேன். காலத்துக்கு முன்பாகவே இதைப் பற்றிப் பேச வேண்டும் என்று அவர்கள் கேட்டுக் கொண்டிருக்கிறார்கள். இந்த முறை சமூக அளவிலான பிள்ளையார் சதுர்த்திக்கு ஒரு மகத்துவம் இருக்கிறது. லோக்மான்ய பாலகங்காதர திலகர் தான் இந்த மகத்தான பாரம்பரியத்தைத் தோற்றுவித்தவர். இந்த ஆண்டு சமூகரீதியிலான கணேச உற்சவத்தின் 125ஆம் ஆண்டு. 125 ஆண்டுகள், 125 கோடி நாட்டு மக்கள் – லோக்மான்ய திலகர், எந்த அடிப்படை உணர்வோடு சமூக ஒற்றுமை, சமூக விழிப்புணர்வுக்காக, சமூக கலாச்சாரத்துக்காக, சமூக ரீதியிலான கணேஸோத்ஸவத்துக்கு ஏற்பாடு செய்தார் என்பது தொடர்பான கட்டுரைப் போட்டிகள், விவாத மேடைகள் ஆகியவற்றுக்கு ஏற்பாடு செய்யலாம், லோகமான்ய திலகரின் பங்களிப்பை நினைவு கூரலாம். திலகரின் உணர்வைக் கருவாக வைத்துக் கொண்டு, அந்த திசையில் சமூகரீதியிலான கணேச உற்சவத்தை நாம் எப்படி முன்னெடுத்துச் செல்லலாம். இந்த உணர்வை நாம் மேலும் பலப்படுத்த வேண்டும்; கூடவே சுற்றுச்சூழலைப் பாதுகாக்கும் வகையில் சூழலுக்கு ஏற்ற வகையிலான, மண்ணால் தயாரிக்கப்பட்ட பிள்ளையார் திருவுருவங்களை உருவாக்குவது என்பதே நமது உறுதிப்பாடாக இருக்க வேண்டும். இந்த முறை நான் மிகவும் முன்னதாகவே கூறியிருக்கிறேன்; நீங்கள் அனைவரும் என் கருத்தோடு இணைவீர்கள் என்று நான் தீர்மானமாக நம்புகிறேன், இதனால் பலன் அடைவது நமது ஏழைக் கலைஞன், பிள்ளையார் திருவுருவங்களைப் படைக்கும் ஏழைக் கலைஞன், அவனுக்கு வேலைவாய்ப்பு கிடைக்க வேண்டும், ஏழையின் வயிறு நிறையும். வாருங்கள், நாம் அனைவரும் பண்டிகைகளை ஏழையோடு இணைப்போம், ஏழையின் பொருளாதார நிலையோடு இணைப்போம், நமது பண்டிகைகளின் சந்தோஷம் ஏழைக் குடும்பத்தின் பொருளாதாரத் திருவிழாவாகட்டும், பொருளாதார ஆனந்தம் ஏற்படட்டும் – இதுவே நம்மனைவரின் முயற்சியாக ஆக வேண்டும். நான் அனைத்து நாட்டுமக்களுக்கும், வரவிருக்கும் பல்வேறு பண்டிகைகளுக்காக, கொண்டாட்டங்களுக்காக, பலப்பல நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.\nஎனதருமை நாட்டுமக்களே, கல்வித் துறையாகட்டும், பொருளாதாரத் துறையாகட்டும், சமூகத் துறையாகட்டும், விளையாட்டுத் துறையாகட்டும் – நமது பெண்கள் தேசத்தின் நற்பெயருக்கு ஒளிகூட்டி வருகிறார்கள், புதிய புதிய சிகரங்களை எட்டிப் பிடிக்கிறார்கள் என்பதை நாம் தொடர்ந்து பார்த்துக் கொண்டிருக்கிறோம். நம் நாட்டுப் பெண்கள் மீது நம்மனைவருக்கும் பெருமையாக இருக்கிறது, பெருமிதம் பொங்குகிறது. கடந்த சில நாட்கள் முன்பாக நமது பெண்கள், பெண்களுக்கான க்ரிக்கெட் உலகக் கோப்பைப் போட்டியில் பிரமாதமான செயல்பாட்டைப் புரிந்திருக்கிறார்கள். இந்த வாரம் அவர்கள் அனைவரையும் சந்திக்கும் வாய்ப்பு கிட்டியது. அவர்களோடு உரையாடியது எனக்கு மிகுந்த மகிழ்ச்சியை அளித்தது, ஆனால் தங்களால் உலகக் கோப்பையை வெற்றி கொள்ள இயலவில்லையே என்ற சுமை அவர்களை அழுத்திக் கொண்டிருந்ததை என்னால் உணர முடிந்தது. அவர்கள் முகங்களில் இந்த அழுத்தம், இந்த நெருக்கடி கப்பியிருந்தது. நான் என் தரப்பில் ஒரு வித்தியாசமான மதிப்பீட்டை அந்தப் பெண்களுக்கு அளித்தேன். பாருங்கள், இன்றைய காலகட்டம் ஊடக உலகமாக இருக்கிறது, எதிர்பார்ப்புகள் மிகுந்து விட்டன, எந்த அளவுக்கு அதிகரிக்கப்பட்டிருக்கின்றன என்றால், வெற்றி கிடைக்கவில்லை என்று சொன்னால், அது கோபமாக மாறி விடுகிறது; பாரதத்தின் விளையாட்டு வீரர்கள் தோல்வி அடைந்து விட்டால், தேசத்தின் கோபம் அந்த விளையாட்டு வீரர்கள் மீது கொப்பளிப்பதை நாம் பல விளையாட்டுக்களில் பார்த்திருக்கிறோம். சிலரோ, வரம்புகளை மீறிப் பேசி விடுகிறார்கள், எழுதி விடுகிறார்கள், இதனால் அதிக வேதனை ஏற்படுகிறது. ஆனால் முதன் முறையாக, நமது பெண்கள் உலகக் கோப்பைப் போட்டியில் வெற்றி பெற முடியவில்லை என்ற நிலையில், 125 கோடி நாட்டுமக்களும், அந்தத் தோல்வியை தங்கள் தோள்களில் சுமந்து நின்றார்கள். சற்றுக் கூட பாரத்தை, அந்தப் பெண்கள் அனுபவிக்க விடவில்லை. இதோடு நின்று விடாமல், இந்தப் பெண்கள் படைத்த சாதனை குறித்துப் பாராட்டினார்கள், அவர்களைப் பெருமைப் படுத்தினார்கள். இதை நான் நல்லதொரு மாற்றமாகவே காண்கிறேன். இது போன்றதொரு நற்பேறு உங்களுக்கு மட்டும் தான் கிடைத்திருக்கிறது என்று நான் அந்தப் பெண்களிடம் கூறினேன். நீங்கள் வெற்றி பெறவில்லை என்ற எண்ணத்தை, உங்கள் மனதிலிருந்து அடியோடு விலக்கி விடுங்கள் என்று நான் அவர்களிடம் கூறினேன். நீங்கள் ஆட்டத்தில் வெற்றி பெற்றாலும், வெற்றி பெறா விட்டாலும், 125 கோடி நாட்டு மக்கள் மனங்களையும் வெற்றி கொண்டு விட்டீர்கள். உண்மையிலேயே நமது நாட்டின் இளைய சமுதாயத்தினர், குறிப்பாகப் பெண்கள், தேசத்திற்குப் பெருமை சேர்ப்பதில் பல விஷயங்களில் ஈடுபட்டு வருகிறார்கள். நான் மீண்டும் ஒருமுறை, இளைய சமுதாயத்தினருக்கு, குறிப்பாக நமது பெண்களுக்கு, என் இதயம்கனிந்த பாராட்டுதல்களைத் தெரிவித்துக் கொள்கிறேன், வாழ்த்துகிறேன்.\nஎனதருமை நாட்டு மக்களே, நான் மீண்டும் ஒருமுறை ஆகஸ்ட் புரட்சியை, ஆகஸ்ட் மாதம் 9ஆம் தேதியை, ஆகஸ்ட் மாதம் 15ஆம் தேதியை, மறுபடி ஒருமுறை 2022ஆம் ஆண்டினை, சுதந்திரம் அடைந்து 75 ஆண்டுகளை நினைவுபடுத்துகிறேன். ஒவ்வொரு குடிமகனும் உறுதி பூண வேண்டும், அந்த உறுதியை நிறைவேற்ற 5 ஆண்டுகளுக்கான ஒரு செயல்திட்டத்தைத் தயார் செய்து கொள்ள வேண்டும். நாமனைவரும் தேசத்தைப் புதிய சிகரங்களை நோக்கிக் கொண்டு செல்ல வேண்டும், கொண்டு செல்ல வேண்டும், கொண்டு செல்ல வேண்டும். வாருங்கள், நாம் இணைந்து பயணிப்போம், ஏதாவது ஒன்றைச் செய்து கொண்டு பயணிப்போம். தேசத்தின் எதிர்காலம் கண்டிப்பாக சிறப்பானதாகவே அமையும் என்ற நம்பிக்கையை மனதில் தாங்கிப் பயணிப்போம், முன்னேறுவோம். பலப்பல நல்வாழ்த்துக்கள். நன்றி.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95%e0%b1%80-%e0%b0%ac%e0%b0%be%e0%b0%a4%e0%b1%8d-%e0%b0%ae%e0%b0%a8%e0%b0%b8%e0%b1%81%e0%b0%b2%e0%b1%8b-%e0%b0%ae%e0%b0%be%e0%b0%9f/?comment=disable",
        "language_index": 13,
        "language_name": "Telugu",
        "title": "మన్ కీ బాత్ – మనసులో మాట",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nనా ప్రియమైన దేశప్రజలారా నమస్కారం! వర్షాకాలంలో మనిషి మనసు చాలా పారవశ్యంగా ఉంటుంది. పశువులు, పక్షులు, మెక్కలు, ప్రకృతి, ప్రతి ఒక్కరూ వర్షాగమనం వల్ల ఉల్లాసంగా మారిపోతారు. కానీ ఎప్పుడైనా వర్షం వికృతరూపాన్ని ధరిస్తే మాత్రం వినాశనాన్ని సృష్టించే శక్తి నీటికి ఎంత ఉందో తెలుస్తుంది. ప్రకృతి మనకి జీవితాన్ని ఇస్తుంది. మన భాధ్యతల్ని స్వీకరిస్తుంది. కానీ అప్పుడప్పుడు భూకంపాలు, వరదల వంటి ప్రకృతి వైపరీత్యాలు వచ్చినప్పుడు తన భయంకరమైన స్వరూపంతో ఎంతో వినాశనాన్ని సృష్టిస్తుంది. మారుతున్న ఋతుచక్రంతో పర్యావరాణంలో మార్పులు వస్తున్నాయి. దాని ప్రభావం కూడా చాలా తీవ్రంగా ఉంటోంది. గత కొన్ని రోజుల్లో భారతదేశంలోని అస్సాం, ఈశాన్య ప్రాంతాలు, గుజరాత్, రాజస్థాన్, బెంగాల్లోని కొన్ని ప్రాంతాల్లో అతివృష్టి కారణంగా ప్రాకృతిక ఆపదల్ని ఎదుర్కోవాల్సి వచ్చింది. వరద ప్రాంతాల్లో ఎంతో పర్యవేక్షణ జరుగుతోంది. విస్తృతంగా సహాయ కార్యక్రమాలు జరుగుతున్నాయి. మంత్రి మండలిలోని నా మిత్ర సభ్యులు కూడా ఏ ప్రాంతానికి వీలైతే ఆ ప్రాంతానికి చేరుకుంటున్నారు. రాష్ట్ర ప్రభుత్వాలు కూడా తమ తమ పధ్ధతుల్లో వరద బాధితులకు వీలైనంత ఉత్తమ సహాయాన్ని అందిస్తున్నాయి. ఇలాంటి పరిస్థితుల్లో ప్రజల సహాయార్థం సామాజిక సంస్థలు, సాంస్కృతిక సంస్థలు, సేవాభావంతో పని చేసే పౌరులు తమకు వీలైనంతగా సహాయపడుతున్నారు. భారత ప్రభుత్వం తరఫున మిలటరీ జవానులైనా, వాయు ఫోర్స్ వారైనా, NDRF వారైనా, పారామిలిటరీ దళాలైనా ఇలాంటి సమయాల్లో ఆపదలో చిక్కుకున్న వారిని తమ ప్రాణాలొడ్డి సహాయపడడానికి సంతోషంగా ఏకమౌతారు. వరదల వల్ల జన జీవితం చాలా అస్థవ్యస్థంగా తయారౌతుంది. పంటలు, పశువులు, మౌలిక సదుపాయాలు, రోడ్లు, విద్యుత్తు, సమాచార మాధ్యమాలు మొదలైనవన్నీ ప్రభావితమౌతాయి. ముఖ్యంగా మన రైతు సోదరులకూ, పంటలకూ నష్టం జరిగినప్పుడు వారు నష్టపోకుండా ఇన్సురెన్స్ కంపెనీలకు, ముఖ్యంగా పంటల బీమా కంపెనీలు రైతులకు క్లైమ్ సెట్టిల్మెంట్ వెంటనే చేసేలా, వారు ముందస్తుగా అప్రమత్తంగా ఉండేలా ప్రణాలికలు తయారు చేసాము. వరద పరిస్థితులను ఎదుర్కోవడానికి 24 గంటలు control room helpline number 1078 నిరంతరం పనిచేస్తోంది. ప్రజలు తమ కష్టాలు చెప్తున్నారు కూడా. వర్షాకాలానికి ముందరే అత్యధిక ప్రాంతాల్లో ముందస్తు అప్రమత్తత తో ప్రభుత్వ వ్యవస్థలన్నింటినీ సిధ్ధంగా ఉంచాము. NDRF బృందాలను పనిలో పెట్టాము. వారు, ప్రతి చోటా ఆపదమిత్రులను తయారుచెయ్యటం, వారికి ఏమేమి చెయ్యాలో ఏమేమి చెయ్యకూడదో శిక్షణనివ్వడం, వాలంటీర్లను నిర్ణయించడం, ఒక వైపు ప్రజా సంస్థల్ని నిలబెట్టడం మొదలైన పనులన్నీ చేస్తారు. ఈరోజుల్లో మనకు ముందుగానే వాతావరణ సూచనలు లభిస్తున్నాయి. సాంకేతికత అబివృధ్ధి చెందడం వల్ల అంతరిక్ష విజ్ఞానం కూడా వాతావరణ అంచనాలు సరిగ్గా వెయ్యడంలో పెద్ద పాత్ర వహిస్తోంది. నెమ్మది నెమ్మదిగా మనం కూడా ఈ వాతావరణ సూచనల ప్రకారంగా మన పనులను చేసుకుంటూ ఉంటే నష్టాల నుండి మనల్ని మనం రక్షించుకోవచ్చు.\nనేను మనసులో మట కోసం తయారయ్యేప్పుడు, నాకన్నా ఎక్కువగా దేశ ప్రజలు ఎక్కువ తయారవడాన్ని నేను గమనిస్తున్నాను. ఈసారి జిఎస్ టి గురించి ఎన్ని ఉత్తరాలు, ఫోన్ కాల్స్ వచ్చాయంటే ఇప్పటికీ ప్రజలు తమ ఆనందాన్ని, కుతూహలాన్నీ వ్యక్తపరుస్తున్నారు. ఒక ఫోన్ కాల్ మీకు వినిపిస్తాను..\n“నమస్కారం ప్రధానమంత్రి గారూ, నేను గుర్గావ్ నుండి నీతూ గర్గ్ ను మాట్లాడుతున్నాను. నేను మీ చార్టెడ్ అకౌంటెంట్స్ డే నాటి ప్రసంగాన్ని విని చాలా ప్రభావితమయ్యాను. క్రిందటి నెల ఇదే తేదీన మన దేశంలో గూడ్స్ అండ్ సర్వీస్ టాక్స్- జి ఎస్ టి అమలులోకి వచ్చింది. దానివల్ల గత నెలరోజులుగా ప్రభుత్వం ఆశించిన ఫలితాలు వస్తున్నాయో లేదో మీరు చెప్పగలరా? ఈ విషయంలో మీ ఆలోచనలను నేను తెలుసుకోవాలనుకుంటున్నాను. ధన్యవాదాలు”\nజి ఎస్ టి అమలులోకి వచ్చి దాదాపు నెల రోజులు గడిచింది. లాభాలు కూడా కనిపించడం మొదలైంది. జి ఎస్ టి కారణంగా వారు అవసరంగా కొనుగోలు చేస్తున్న వస్తువుల్లో ధర ఎలా తగ్గిందో, వస్తువులు ఎలా చవకగా లభిస్తున్నాయో చెప్తూ ఎవరైనా పేదల నుండి నాకు ఉత్తరాలు వచ్చినప్పుడు నాకు చాలా సంతోషం, ఆనందం కలుగుతున్నాయి. మొదట్లో ఎలా ఉంటుందో ఏమో అని భయపడ్డాను కానీ ఇప్పుడు నెమ్మదిగా అన్ని విషయాలూ నేర్చుకుంటూ తెలుసుకుంటున్నారు, వ్యాపారం మునుపటి కంటే సులభమైందని ఈశాన్య ప్రదేశాలు, సుదూర కొండ ప్రదేశాల్లో, అడవుల్లో నివసించే వ్యక్తులు నాకు ఉత్తరం రాసినప్పుడు ఆనందం కలుగుతుంది. ముఖ్యంగా వినియోగదారుడికి వ్యాపారస్థుడిపై నమ్మకం పెరుగుతోంది. రవాణా మరియు లాజిస్టిక్స్ రంగంలో జి ఎస్ టి ప్రభావం ఎంతగా పడిందో నేనూ గమనిస్తున్నాను. ట్రక్కుల రాకపోకలు పెరిగాయి. దూరాన్ని నిర్ణయించడం ఇప్పుడు సులభమైపోయింది. హైవే లు cluster free అయిపోయాయి. ట్రక్కుల వేగం పెరగడం వల్ల కాలుష్యం కూడా తగ్గింది. సరుకులు కూడా త్వరగా చేరుతున్నాయి. ఈ సౌలభ్యం వల్ల ఆర్థిక ద్రవ్య వేగానికి కూడా బలం చేకూరుతుంది. ఇంతకు ముందు పన్నులు విడివిడిగా ఉండడం వల్ల రవాణా మరియు లాజిస్టిక్స్ రంగంలో ఎక్కువ వనరులు రాత పని చెయ్యడానికే చాలా సమయం పట్టేది. అందుకోసం ప్రతి రాష్ట్రంలోనూ కొత్త కొత్త గోదాములు కట్టాల్సి వచ్చేది. నేను గుడ్ అండ్ సింపుల్ టాక్స్ అని పిలిచే జి ఎస్ టి నిజంగానే మన ఆర్థిక వ్యవస్థ మీద చాలా తక్కువ సమయంలోనే ఒక అనుకూల ప్రభావాన్ని ఉత్పన్నం చేసింది. ఎంతో వేగంగా వచ్చిన చక్కని మార్పు , వేగంగా జరిగిన మైగ్రేషన్ రిజిస్టేషన్ యావత్ దేశంలో ఒక కొత్త నమ్మకాన్ని పుట్టించాయి. ఆర్థిక వ్యవస్థ లోని పండితులు, సాంకేతిక నిపుణులు భారతదేశంలో జి ఎస్ టి ప్రయోగాన్ని గురించి పరిశోధన చేసి ఒక నమూనాలాగ ప్రపంచం ముందర ఎప్పుడో ఒకప్పుడు తప్పక నిలబెడతారు. ఇది ప్రపంచంలోని విశ్వవిద్యాలయాలన్నింటికీ ఒక కేస్ స్టడీ అవుతుంది. ఎందుకంటే ఇంత పెద్ద ఎత్తున, ఇంత గొప్ప మార్పు, ఇన్ని కోట్ల ప్రజల ప్రమేయంతో ఈ విశాల దేశంలో దానిని అమలుపరచడం, విజయవంతంగా ముందుకు నడిపించడం అన్నది చాలా పెద్ద కార్యం. ప్రపంచం తప్పకుండా ఈ విషయంపై పరిశోధన చేస్తుంది. ఇప్పుడు జి ఎస్ టి అమలులోకి వచ్చింది. అన్ని రాష్ట్రాలకీ అందులో భాగమూ ఉంది. బాధ్యతా ఉంది. అన్ని నిర్ణయాలనీ రాష్ట్ర, కేంద్ర ప్రభుత్వాలు కలిపి ఏకగ్రీవంగా తీసుకున్నాయి. పేదవాడి కంచంలో ఏ రకమైన బరువు పడకూడదన్నదే ఆ ఏకగ్రీవ నిర్ణయాల పరిణామం. జి ఎస్ టి కి ముందర ఏ వస్తువు ధర ఎంత ఉండేది, ఇప్పటి కొత్త పరిస్థితుల్లో ఆ ధర ఎంత ఉంది అన్న సంగతులన్నీ జి ఎస్ టి యాప్ లో మీ మొబైల్ ఫోన్ ద్వారానే మీరు చక్కగా తెలుసుకోవచ్చు. వన్ నేషన్ వన్ టాక్స్ అనే పెద్ద కల నిజమైంది. జి ఎస్ టి విషయంలో ఏ రకంగా తాలూకా స్థాయి నుండి భారత ప్రభుత్వం వరకూ నిమగ్నమై ఉన్న ప్రభుత్వ ఉద్యోగులందరూ ఎంత కష్టపడి పనిచేసారో నేను గమనించాను. ప్రభుత్వానికీ వ్యాపారస్థులకూ మధ్యన ఎంతో చక్కని స్నేహపూర్వకమైన వాతావరణం ఏర్పడింది. వినియోగదారుడి ప్రభుత్వానికీ మధ్యన విశ్వాసం పెంపొందించడానికి ఇది ఎంతో ముఖ్య పాత్ర వహించింది. ఈ కార్యక్రమంలో పాల్గొన్న అన్ని మంత్రిత్వ శాఖలకూ, అన్ని విభాగాలకూ, కేంద్ర, రాష్ట్ర ప్రభుత్వ అధికారులందరికీ నా హృదయ పూర్వక అభినందనలు తెలుపుతున్నాను. జి ఎస్ టి భారత దేశ సమిష్ట శక్తికి ఒక గొప్ప ఉదాహరణ. ఇది ఒక చారిత్రాత్మక ఘనకార్యం. ఇది కేవలం ఒక టాక్స్ రిఫార్మ్- పన్నుల సంస్కరణ మాత్రమే కాదు, ఇది ఒక కొత్త నిజాయితీ సంస్కృతికి బలాన్నిచ్చే ఆర్థిక వ్యవస్థ. ఒక రకంగా చెప్పాలంటే ఇదొక సామాజిక సంస్కరణా ఉద్యమం. ఇంత పెద్ద ప్రయత్నాన్ని సులువుగా విజయవంతం చేసినందుకు గానూ మరోసారి నేను కోట్లాది దేశవాసులందరికీ కోటి కోటి ప్రణామాలు చేస్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా, ఆగస్టు నెల అంటే విప్లవ నెల. 1920 ఆగస్టు 1 న సహాయనిరాకరణోద్యమం మొదలైందని సహజంగానే మనం చిన్నప్పటి నుండీ వింటూ వస్తున్నాం . 1942 ఆగస్టు తొమ్మిది న క్విట్ ఇండియా ఉద్యమం మొదలైంది. దీనిని ఆగస్టు విప్లవమని కూడా అంటారు. 1947 ఆగస్టు 15న దేశానికి స్వాతంత్ర్యం వచ్చింది. ఒకరకంగా చూస్తే ఆగస్టు నెలలో జరిగిన ఘటనలన్నీ కూడా స్వాతంత్రపోరాట చరిత్రతో ముఖ్యంగా ముడిపడి ఉన్నాయి. ఈ ఏడాది మనం క్విట్ ఇండియా ఉద్యమం తాలూకూ వజ్రోత్సవాన్ని జరుపుకోబోతున్నాం. కానీ ఈ “క్విట్ ఇండియా” అనే నినాదాన్ని డాక్టర్. యూసుఫ్ మెహ్రర్ అలీ అనే ఆయన ఇచ్చారన్న సంగతి చాలా కొద్దిమందికే తెలుసు. ఆగస్టు తొమ్మిది 1942లో ఏం జరిగిందో మన కొత్త తరం వారు తెలుసుకోవాలి. 1857 నుండీ 1942 వరకూ స్వాతంత్రం కోసం ఏ స్వాతంత్ర ఉద్దీపనతో దేశ ప్రజలు ముడిపడి ఉన్నారో, ఏ ఉద్రేకాన్ని పంచుకున్నారో అది మన భావి భారత నిర్మాణానికి ప్రేరణ. మన స్వాతంత్ర సమర యోధులు చేసిన త్యాగం, తపస్సు, ఇచ్చిన బలిదానాలకూ మించిన ప్రేరణ ఏమి ఉంటుంది మనకి?\nభారత స్వాతంత్ర్య సంగ్రామంలో క్విట్ ఇండియా ఉద్యమం ఒక ముఖ్యమైన నినాదం. బ్రిటిష్ ప్రభుత్వపు సంకెళ్లను విడిపించుకోవడానికి యావత్ దేశానికీ ఈ ఉద్యమమే ప్రేరణను ఇచ్చింది. ఆంగ్లేయులకు విరుధ్ధంగా భారతీయ ప్రజలు ప్రతి మూల నుండీ, పల్లెల నుండీ, పట్టణాల నుండీ, చదువుకున్న వారైనా, నిరక్ష్యరాస్యులైనా, పేదవారైనా, ధనికులైనా, ప్రతి ఒక్కరూ చేయీ చేయీ కలిపి క్విట్ ఇండియా ఉద్యమంలో భాగమైన సమయం ఇదే! జనాక్రోశం చిట్టచివరి దశ కు చేరుకున్న తరుణమది. మహాత్మా గాంధీ ఆహ్వానంపై లక్షలమంది భారతీయులు “డూ ఆర్ డై” అనే మంత్రంతో తమ జీవితాన్ని ఉద్యమ ప్రవాహంలోకి నడిపించారు. లక్షల మంది యువకులు తమ చదువులను సైతం ఆపివేసి, పుస్తకాలను వదిలేసారు. స్వాతంత్ర్యమనే మంత్రజపంతో ముందుకు నడిచారు. క్విట్ ఇండియాఉద్యమానికి ఆగస్టు తొమ్మిదిన మహాత్మాగాంధీ పిలుపునైతే ఇచ్చారు కానీ పెద్ద పెద్ద నేతలందరినీ బ్రిటిష్ ప్రభుత్వం జైళ్ళలో బంధించేసింది. అదే సమయంలో రెండవ తరం నేతలైన డాక్టర్. లోహియా, జయ ప్రకాశ్ నారాయణ్, లాంటి మహాపురుషులు ఉద్యమంలో పెద్ద పాత్ర పోషించారు.\n1920 లో సహాయనిరాకరణ ఉద్యమం, 1942 లో క్విట్ ఇండియా ఉద్యమం, రెండూ కూడా మహాత్మా గాంధీ గారి రెండు స్వరూపాలను మనకు చూపెడతాయి. సహాయనిరాకరణ ఉద్యమం స్వరూపమే వేరు. 1942 లో ఉద్యమ తీవ్రత ఎంతగా పెరిగిపోయిందంటే మహాత్మాగాంధీ లాంటి మహా పురుషుడు కూడా “డూ ఆర్ డై” అనే మంత్రాన్ని అందుకున్నారు. దీనంతటికీ వెనుక ప్రజల మద్దతు ఉంది. ప్రజల తోడు ఉంది. ప్రజల సంకల్పం ఉంది. ప్రజల సంఘర్షణ ఉంది. యావత్ దేశం ఒక్కటై పోరాటం చేసింది. ఒక్కసారి గనుక భారతదేశ చరిత్రను తిరగేస్తే, అసలు భారతదేశ మొదటి స్వాతంత్ర్య సంగ్రామం 1857 లోనే మొదలైందని నేను అప్పుడప్పుడు అనుకుంటాను. అప్పుడు ప్రారంభమైన స్వాతంత్ర్య సంగ్రామం 1942 వరకూ దేశంలో ఏదో ఒక మూల జరుగుతూనే ఉంది. ఈ సుదీర్ఘకాలం దేశప్రజల మనసుల్లో స్వాతంత్రమనే ఉద్రేకాన్ని పుట్టించింది. ప్రతి ఒక్కరూ ఏదో ఒకటి చెయ్యాలనే నిర్ణయానికి నిబధ్ధులైపోయారు. తరాలు మారుతున్నా ప్రజల సంకల్పంలో మార్పు రాలేదు. ప్రజలు వస్తున్నారు.. ఏకమౌతున్నారు. వెళ్తున్నారు.. కొత్తవారు వస్తున్నారు. మళ్ళీ వారంతా ఏకమౌతున్నారు. ఆంగ్ల సామ్రాజ్యాన్ని వేళ్లతో పెకలించి పారేయడానికి దేశం ప్రతి క్షణం ప్రయత్నిస్తూనే ఉంది. 1857 నుండీ 1942 వరకూ జరిగిన ఈ పరిశ్రమ, సంగ్రామాలు కల్పించిన ఒక కొత్త పరిస్థితి, 1942 నాటికి చివరి దశ కి చేరుకుంది. క్విట్ ఇండియా ఉద్యమం ఎంతగా మారుమ్రోగిపోయిందంటే మరో ఐదేళ్ల లోపునే 1947లో ఆంగ్లేయులు దేశం వదిలి వెళ్ళాల్సివచ్చింది. 1857 నుండీ 1942 వరకూ ఈ స్వాతంత్ర ఉద్దీపన ప్రజలందరి వద్దకూ చేరింది. ఇక 1942 నుండీ 1947 వరకూ ఐదేళ్ల పాటు ప్రజలందరూ ఒకే మనసుతో, సంకల్పంతో నిర్ణయాత్మకంగా ఉంటూ సఫలపూర్వకంగా దేశానికి స్వాతంత్ర్యాన్ని అందించడానికి ఈ ఐదేళ్ళ కాలం కారణమయ్యింది. ఈ ఐదేళ్ళూ ఒక మలుపు లాంటివి.\nఇప్పుడు మిమ్మల్నొక గణితంతో కలుపుతాను. 1947లో మనకి స్వాతంత్ర్యం వచ్చింది. ఇప్పుడు 2017. దాదాపు డెభ్భై ఏళ్లు గడిచిపోయాయి. ప్రభుత్వాలు వచ్చాయి.. వెళ్ళాయి. వ్యవస్థలు తయారయ్యాయి, మారాయి, పెంపొందాయి, పెరిగాయి. దేశాన్ని సమస్యల్లోంచి బయట పడెయ్యటానికి ప్రతి ఒక్కరూ తమ తమ పధ్ధతుల్లో ప్రయత్నించారు. దేశంలో ఉపాధి అవకాశాలు పెంచడానికీ, పేదరికాన్ని నిర్మూలించడానికీ, అభివృధ్ధిని పెంచడానికీ ప్రయత్నాలు జరిగాయి. వారి వారి పధ్ధతుల్లో శ్రమించారు. విజయం లభించింది కూడా. అపేక్షలు పుట్టాయి. 1942 నుండి 1947 వరకూ ఈ ఐదేళ్ళూ కూడా సంకల్పసిధ్ధి కి ఒక మలుపులాంటివి. నేను గమనించినంతవరకూ 2017 నుండీ 2022 వరకూ ఉన్న ఐదేళ్ళు కూడా అప్పటి ఐదేళ్ల లాగ సంకల్పసిధ్ధికి తోడ్పడేలాంటివే. ఈ 2017 ఆగస్టు 15ని మనం ఒక సంకల్ప పర్వంగా జరుపుకుందాం. 2022 లో స్వాతంత్ర్య వజ్రోత్సవాల సమయానికల్లా మనం ఆ సంకల్పాన్ని సాధించి తీరతాం. నూట పాతిక కోట్ల దేశ ప్రజలు గనుక ఆగస్టు తొమ్మిది నాటి విప్లవ దినాన్ని గుర్తు చేసుకుని, ఈ ఆగస్టు 15న ప్రతి భారతీయుడూ వ్యక్తిగా, పౌరుడిగా దేశానికి ఈ సేవ చేస్తాను, కుటుంబపరంగా ఇది చేస్తాను, సమాజపరంగా ఇది చేస్తాను, పల్లెలు పట్నాల పరంగా ఇది చేస్తాను, ప్రభుత్వ విభాగం రూపంలో ఇది చేస్తాను, ప్రభుత్వపరంగా ఇది చేస్తాను అని సంకల్పించుకోవాలి. కోట్లాది కోట్ల సంకల్పాలు ఏర్పడాలి. అవి సంపూర్ణమవ్వడానికి ప్రయత్నించాలి. ఎలాగైతే 1942 నుండి 1947 వరకూ ఐదేళ్ళు దేశ స్వాతంత్ర్యానికి మైలురాళ్ళయ్యాయో; ఈ ఐదేళ్ళు, అంటే 2017 నుండీ 2022 వరకూ భారత దేశ భవిష్యత్తు కోసం అలాగే మైలురాళ్లవ్వాలి, అలానే చెయ్యాలి కూడా. ఐదేళ్ల తరువాత దేశ స్వాతంత్ర్య వజ్రోత్సవాలు జరుపుకుంటాము. అందుకని మనందరము ఇవాళ ఒక ధృఢసంకల్పాన్ని చేసుకోవాలి. 2017ని మన సంకల్ప సంవత్సరంగా చేసుకోవాలి. ఈ ఆగస్టు నెలని సంకల్పంతో ముడి పెట్టి ధృఢపరుచుకోవాలి. మురికి – క్విట్ ఇండియా, పేదరికం – క్విట్ ఇండియా, లంచగొండితనం – క్విట్ ఇండియా, ఉగ్రవాదం – క్విట్ ఇండియా, జాత్యహంకారం -క్విట్ ఇండియా, శాఖాభిమానం -క్విట్ ఇండియా!\nఇవాళ్టి అవస్యకత “డూ ఆర్ డై ” ది కాదు సంకల్పంతో ముడిపడడానికి. కలవడానికి. అత్యుత్తమ ఫలితాలను సాధించడానికి సంకల్పించడం అవసరం. సంకల్పం కోసమే జీవించాలి. పోరాడాలి. రండి, ఈ ఆగస్టు నెల తొమ్మిదవ తేదీ నుండి సంకల్పసిధ్ధి కోసం ఒక మహోద్యమాన్ని నడుపుదాం. ప్రతి భారతీయుడూ, సామాజిక సంస్థ, స్థానిక సంస్థల ప్రాంతీయ విభాగాలు, పాఠశాలలూ, కళాశాలలూ, వివిధ సంస్థలు, ప్రతి ఒక్కరం కూడా నూతన భారత్ కోసం సంకల్పిద్దాం. రాబోయే ఐదేళ్లలో మనం సాధ్యపరుచుకునే సంకల్పం కావాలది. యువత సంఘాలు, విద్యార్థి సంఘాలు, ఎన్ జి వో మొదలైనవారు సామూహిక చర్చలను జరిపించవచ్చు. కొత్త కొత్త ఆలోచనలను వెలికి తీయవచ్చు. మనం దేశాన్ని ఏ స్థాయికి చేర్చవచ్చు, ఒక వ్యక్తిగా ఆ కార్యక్రమంలో నేను ఎటువంటి సహకారాన్ని అందించగలను అని ఆలోచించాలి. రండి, ఈ సంకల్ప పర్వంలో మనమూ భాగమౌదాం.\nమనం ఎక్కడ ఉన్నా లేకపోయినా,మనం ఆన్లైన్ లో తప్పకుండా ఉంటాము కాబట్టి, ఇవాళ నేను ముఖ్యంగా ఆన్లైన్ ప్రపంచంతో, నా యువ మిత్రులని, నా యువ సహచరులని నవ భారత నిర్మాణానికి వారు సృజనాత్మక పధ్ధతులతో సహకారాన్ని అందించడానికి ముందుకురావాలని ఆహ్వానిస్తున్నాను. సాంకేతికతని ఉపయోగిస్తూ వీడియోలు, పోస్ట్ లు, బ్లాగ్ లు, వ్యాసాలు, కొత్త కొత్త ఆలోచనలు తీసుకుని రండి. ఈ ప్రచారాన్ని ఒక జనాందోళనగా మనం మలుద్దాం. నరేంద్ర మోడీ యాప్ లో కూడా యువ మిత్రుల కోసం క్విట్ ఇండియా క్విజ్ ఆవిష్కరించబోతున్నాం. ఈ క్విజ్ యువతను మన దేశ ఘన చరిత్రతో జోడించి, స్వాతంత్ర్యోద్యమ నాయకులను పరిచయం చెయ్యడానికి ఉపయోగపడుతుంది. మీరు ఈ ప్రయత్నానికి తప్పకుండా విస్తృతమైన ప్రచారం కల్పించి, అన్నిదిశలా వ్యాపింపజేస్తారని నేను నమ్ముతున్నాను.\nనా ప్రియమైన దేశ ప్రజలారా, ఆగస్టు పదిహేను న దేశ ప్రధాన సేవకుడిగా ఎర్ర కోట నుండి దేశ ప్రజలతో మాట్లాడే అవకాశం లభిస్తుంది. నేనొక నిమిత్త మాత్రుడిని మాత్రమే. అక్కడ మాట్లాడేది ఒక వ్యక్తి కాదు. ఎర్ర కోట నుండి నూటపాతిక కోట్ల ప్రజల స్వరం ప్రతిధ్వనిస్తుంది. వాళ్ల కలలకు మాటల రూపాన్ని ఇచ్చే ప్రయత్నం జరుగుతుంది. గత మూడేళ్లుగా వరుసగా దేశం నలుమూలల నుండీ ఆగస్టు పదిహేను నాడు నేను ఏం మాట్లాడాలి, ఏ విషయాలను గురించి చెప్పాలి అనే సూచనలు, సలహాలు అందుతూనే ఉన్నాయి.\nఈసారి కూడా మై గౌ యాప్ లేదా నరేంద్ర మోదీ యాప్ లకు మీరు మీ ఆలోచనలను తప్పక పంపవలసిందిగా నేను మిమ్మల్ని ఆహ్వానిస్తున్నాను. నేను స్వయంగా వాటిని చదువుతాను. ఆగస్టు పదిహేనున నాకు దొరికినంత సమయంలో వాటిని ప్రస్తావించడానికి కూడా ప్రయత్నిస్తాను. గత మూడేళ్ళ ఆగస్టు పదిహేను ప్రసంగాలలో నాకు వినబడ్డ ఫిర్యాదు ఏమిటంటే నా ప్రసంగాలు ఎక్కువ సమయాన్ని తీసుకుంటున్నాయని. అందుకని ఈసారి నా ప్రసంగం సమయాన్ని తగ్గిద్దామని నేను నిర్ణయించుకున్నాను. మొత్తంమీద నలభై ఐదు, ఏభై నిమిషాల్లో పూర్తి చెయ్యడానికి ప్రయత్నిస్తాను. నేను నా కోసం నియమాన్ని పెట్టుకున్నాను కానీ నిలబెట్టుకోగలనో లేదో తెలీదు. కానీ తప్పకుండా నా ప్రసంగ సమయాన్ని తగ్గించాలనే ప్రయత్నంలో ఉన్నాను.\nదేశ ప్రజలారా, నేను మరో విషయాన్ని ప్రస్తావించదలుచుకున్నాను. భారత దేశ ఆర్థిక వ్యవస్థలో ఒక సామాజిక అర్థశాస్త్రం ఇమిడి ఉంది. దానిని మనం ఎప్పుడూ తక్కువగా పరిగణించకూడదు. మన పండుగలూ, మన ఉత్సవాలూ కేవలం ఆనందదాయకాలే కాదు. మన పండుగలూ, మన ఉత్సవాలూ సామాజిక సంస్కరణోద్యమాలు కూడా. కానీ దానితో పాటుగా మన ప్రతి పండుగ నిరుపేద పౌరుడి ఆర్థిక జీవనంతో కూడా నేరుగా ముడిపడి ఉంటుంది. కొన్ని రోజుల్లో రక్షాబంధనం, జన్మాష్టమి, వినాయక చవితి, దాని తర్వాత చవితి చంద్రుడు, అనంత చతుర్దశి, దుర్గా పూజ, దీపావళి..ఇలా వరుసగా పండుగలున్నాయి. ఇవన్నీ కూడా పేదవారికి ఆర్థిక సంపాదనకు తోడ్పడతాయి. పండుగలన్నింటిలో ఒక సహజమైన ఆనందం ఇమిడి ఉంటుంది. అనుబంధాల్లో తియ్యదనాన్నీ, కుటుంబంలో స్నేహాన్నీ, సమాజంలో సౌభ్రాతృత్వాన్నీ పండుగలు తీసుకువస్తాయి. వ్యక్తినీ , సమాజాన్నీ ముడిపెడతాయి. వ్యక్తి నుండి సమిష్టి దాకా ఒక సహజప్రయాణం జరుగుతుంది. ’ అహం నుండి వయమ్’ వైపుకు వెళ్ళే ఒక అవకాశం ఏర్పడుతుంది. ఆర్థిక వ్యవస్థకు సంబంధించినంత వరకూ రాఖీ కి కొన్ని నెలల ముందు నుండీ లక్షల కుటుంబాల్లో చిన్న చిన్న కుటీర పరిశ్రమల్లో రాఖీల తయారీ మొదలైపోతుంది. ఖాదీ మొదలుకొని పట్టు దారాల వారకూ ఎన్నో రకాల రాఖీలు తయారౌతున్నాయి. ఇటీవల కాలంలో ప్రజలు హోమ్ మేడ్ రాఖీలనే ఎక్కువ ఇష్టపడుతున్నారు. రాఖీలు తయారు చేసేవారు, రాఖీలు అమ్మేవారు, మిఠాయిలు తయారు చేసేవారు, వేల- లక్షల ప్రజల రోజువారీ వ్యాపారం ఒక పండుగతో ముడిపడిఉంటుంది. మన పేద సోదరీ,సోదరీమణుల కుటుంబాలు వీటివల్లే కదా గడిచేది. మనం దీపావళికి దీపాలు వెలిగిస్తాము. అదొక వెలుగుల పండుగ మాత్రమే కాదు. ఇంటికి శోభనిచ్చే పండుగ మాత్రమే కాదు. దాని సంబంధం నేరుగా చిన్న చిన్న మట్టి ప్రమిదలు తయారు చేసే పేద కుటుంబాలతో ముడిపడి ఉంది. కానీ ఇవాళ నేను పండుగలు, ఆ పండుగలతో ముడి పడి ఉన్న పేదవారి ఆర్థిక వ్యవస్థ గురించి మాట్లాడేప్పుడు, వాటితో పాటూ పర్యావరణం గురించి కూడా మాట్లాడాలనుకుంటున్నాను.\nనాకన్నా దేశప్రజలు ఎక్కువ అప్రమత్తులూ, చురుకైనవారు అని అప్పుడప్పుడు నాకు అనిపిస్తుంది. గత నెలరోజులుగా పర్యావరణ విషయమై అప్రమత్తమైన ప్రజలు నాకు ఉత్తరాలు రాశారు. వినాయకచవితి కి బాగా ముందుగానే eco-friendly గణేశుడి విషయం చెప్పాలని రాసారు . అందువల్ల వారు ముందుగానే మట్టి గణేషుడి విషయమై ఇప్పటి నుండీ ప్రణాళికలు చేసుకోగలుగుతారు. సమయానికి ముందు గానే నేను ఈ విషయం ప్రస్తవించాలని చెప్పిన ప్రజలకు నేను ఎంతో ఋణపడి ఉంటాను. ఈసారి సామూహిక గణేశ్ ఉత్సవాలకు ఒక ప్రత్యేకత ఉంది. ఈ గొప్ప సాంప్రదాయాన్ని లోకమాన్యతిలక్ గారు ప్రారంభించారు. సామూహిక గణేశ్ ఉత్సవాలు మొదలై ఈ ఏడాది కి 125 ఏళ్ళైంది. 125 ఏళ్ళూ, 125 కోట్ల దేశప్రజలు. లోకమాన్యతిలక్ గారు ఏ సదుద్దేశంతో సమాజంలో ఏకత్వం కోసం, అవగాహన కోసం, సామూహిక ఉత్సవాల కోసం ఈ సామూహిక గణేశ్ ఉత్సవాలను ప్రారంభించారు. మళ్ళీ ఈ ఏడాది గణేశోత్సవాలలో ప్రజలంతా ఖచ్చితంగా ఏకమై, చర్చా కార్యక్రమాలు నిర్వహించి, లోకమాన్య తిలక్ గారి కృషిని మరోసారి గుర్తుచేసుకుని, తిలక్ గారి భావన ఏదైతే ఉందో దాన్ని బలపరుద్దాం. దానితో పాటుగా పర్యావరణ పరిరక్షణ కోసం eco-friendly గణేశ్ ని, అంటే మట్టి గణపతిని పూజిద్దామని మనం సంకల్పం చేద్దాం. ఈసారి నేను ముందుగానే చెప్పాను కాబట్టి మీరంతా నాతో ఏకీభవిస్తారని నాకు నమ్మకం ఉంది. దానివల్ల విగ్రహాలు తయారు చేసే మన పేద కళాకరులకు, కార్మికులకు రోజువారీ పని దొరుకుతుంది. కడుపు నిండుతుంది. రండి, మన ఉత్సవాలను పేదవారి ఆర్థిక వ్యవస్థతో ముడి పెడదాం. మన పండుగల ఆనందాన్ని పేదవారి ఇంటి ఆర్థిక పండుగ గా మార్చడమే మన ప్రయత్నం కావాలి. దేశవాసులందరికీ రాబోయే వేరు వేరు పండుగల ఉత్సవాలకు గానూ అనేకానేక అభినందనలు తెలుపుకుంటున్నాను.\nనా ప్రియమైన దేశ ప్రజలారా, విద్యా రంగమైనా, ఆర్థిక రంగమైనా, సామాజిక క్షేత్రమైనా, ఆటపాటలైనా, మన ఆడపిల్లలు దేశం పేరును నిలబెడుతుండడం, కొత్త కొత్త లక్ష్యాలను అందుకోవడం మనం నిరంతరం గమనిస్తున్నాం. మన దేశ ప్రజలందరం కూడా మన ఆడపిల్లలను చూసి గర్వపడుతున్నాం. కొద్ది రోజుల క్రితం మన దేశ మహిళా క్రికెట్ టీమ్ ప్రపంచ కప్ పోటీలలో అద్భుతమైన ఆటను ప్రదర్శించారు. ఈ వారంలోనే ఆ క్రీడాకారిణులను కలిసే అవకాశం నాకు లభించింది. వారితో మాట్లాడటం నాకు చాలా ఆనందాన్నిచ్చింది కానీ ప్రపంచ కప్ ను గెలవలేకపోవడం వారికి చాలా భారంగా ఉందన్న సంగతి నేను గమనించాను. వారి మొహాల్లో కూడా ఆ నిరాశ, వత్తిడి తొంగిచూశాయి. ఆ ఆడపిల్లలతో నేను నాదైన లెఖ్ఖ చూపించాను. వారితో నేనేమన్నానంటే ” ఈమధ్య మీడియా తీరు ఎలా ఉందంటే, అపేక్షలను ఎంతగా నో పెంచేస్తున్నారు , అంటే సాఫల్యాన్ని పొందకపోతే అది ఆక్రోశంగా మారుతోంది కూడా. భారతదేశ క్రీడాకారులు ఓడిపోతే దేశప్రజలు కోపంతో వారిపై విరుచుకుపడడం మనం ఎన్నో ఆటలలో చూశాము. కొందరు కనీస మర్యాద లేకుండా చాలా బాధ కలిగించేలా మాట్లాడతారు, రాస్తారు. కానీ మొదటిసారిగా జరిగినదేమిటంటే, మన క్రీడాకారిణులు ప్రపంచ కప్ లో విజయాన్ని పొందలేకపోయినా, 125కోట్ల ప్రజలూ ఆ వైఫల్యాన్ని తమ భుజాలపై వేసుకున్నారు. కాస్త భారం కూడా మన ఆడపిల్లలపై పడనీయలేదు. ఇంతేకాక ఈ ఆడపిల్లలను మెచ్చుకుని గౌరవించారు. దీనిని ఒక శుభకరమైన మార్పుగా నేను భావిస్తున్నాను.” ఇంకా ఈ ఆడపిల్లలతో నేనేమన్నానంటే, “చూడండి.. ఇలాంటి అదృష్టం కేవలం మీకే లభించింది. మీరు గెలవలేకపోయారన్న భావనను మనసులోంచి తీసేయండి. మ్యాచ్ గెలిచినా గెలవకపోయినా, మీరు 125కోట్ల ప్రజల మనసులను గెలుచుకున్నారు ” అని నేను ఆ క్రీడాకారిణులతో చెప్పాను. నిజంగా మన దేశంలో యువతరం, ముఖ్యంగా మన ఆడపిల్లలు నిజంగా దేశం పేరుని నిలబెట్టడానికి ఎంతో చేస్తున్నారు. మరోసారి దేశ యువతరానికి, ప్రత్యేకంగా మన ఆడపిల్లలకు నా హృదయపూర్వక అభినందనలు, శుభాకాంక్షలు తెలుపుతున్నాను.\nనా ప్రియమైన దేశప్రజలారా, మరోసారి మీకు గుర్తుచేస్తున్నాను. ఆగస్టు విప్లవాన్ని , ఆగస్టు తొమ్మిదిని మరోసారి గుర్తుచేస్తున్నాను. ఆగస్టు పదిహేను ని మరోసారి గుర్తుచేస్తున్నాను. మరోసారి గుర్తు చేస్తున్నాను 2022 నాటికి, మన స్వాతంత్రానికి 75 వసంతాలు. ప్రతి దేశ పౌరుడూ సంకల్పించి, తన సంకల్పసిధ్ధి కోసం ఐదేళ్ళ road map ను తయారుచేసుకోవాలి. మనందరమూ దేశాన్ని ఉన్నత శిఖరాలకు చేర్చాలి. చేర్చాలి.. చేర్చాలి. రండి, మనందరమూ కలిసి నడుద్దాం, ఏదో ఒక ప్రయత్నం చేస్తూ నడుద్దాం. దేశ సౌభాగ్యం, భవిష్యత్తు ఉత్తమంగా ఉంటాయన్న నమ్మకంతో ముందుకు నడుద్దాం. మీ అందరికీ అనేకానేక శుభాభినందనలు, ధన్యవాదాలు.\n"
    },
    {
        "read_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/",
        "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-4/?comment=disable",
        "language_index": 14,
        "language_name": "Urdu",
        "title": "PM’s ‘Mann ki Baat’ programme on All India Radio",
        "video_url": "https://www.youtube.com/embed/dvYePEs6vQA",
        "article": "\nMy dear countrymen, Namaskar. We human beings have a natural inclination to be enchanted by the delights of the rainy season. Animals, birds, flora – nature in its entirety, is filled with the joys of the season. But sometimes, when the rain unleashes full force of its fury, we come to realise the extent of the destructive might of water. Mother Nature gives us life and nurtures us, but at times natural catastrophes such as floods and earthquakes wreak havoc on a massive scale. Climate change, altered weather cycles, and transformations in the environment, are also having a big negative impact.\nRecently, in certain parts of India, particularly, Assam, North-East, Gujarat, Rajasthan and some areas of Bengal, have had to bear the brunt of natural disasters, caused by excessive rains. Flood affected areas are being closely monitored. Relief efforts have been undertaken on an extensive cale. Wherever possible, my colleagues in the Council of Ministers are also personally visiting affected areas. The state governments too are making maximum possible efforts on their part to provide relief to the flood affected people. Social organisations, cultural organizations and common citizens charged with the spirit of service are also making their utmost efforts to help the affected people in this situation. The Government of India, Army personnel, Air Force personnel, NDRF personnel, Paramilitary forces – everybody does his or her best in providing succour to the disaster stricken people.\nLife goes completely topsy-turvy as a result of the floods. Crops, livestock, infrastructure, roads, electricity, communication links – everything gets affected. In particular, our Farmer brethren have to bear a lot of losses because of the damage to their crops and fields. Therefore, we have formulated a scheme for the insurance companies, especially crop insurance companies, to make them more proactive, to ensure quick settlements of claims for farmers.\nA 24×7 control room helpline number 1078 is functioning continuously to deal with the flood situation. People are also voicing their difficulties. Before the monsoons, the entire government machinery was brought into a state of preparedness through mock drills undertaken at most of the places. NDRF teams were deployed. Aapada Mitra, or Friends during Disaster were identified at various places and these were then trained in the Do’s and Don’ts; volunteers were enlisted, and a people’s organisation set up to work in this situation. Weather forecasts are available these days and the concerned technology has become so advanced these days, and space science also plays a very big role, that these weather forecasts turn out to be mostly accurate now. We should also gradually make it our nature to set our work patterns according to the weather predictions, which could safeguard us against losses.\nWhenever I prepare myself for ‘Mann Ki Baat’, I find that the citizens of our country prepare themselves even more. This time around, there have been innumerable letters and phone calls in regard to GST. People are still expressing their happiness about GST, and are also eager to know more about it. I would like you to hear one such phone call: –\n“Namaskar, Pradhan Mantri ji, this is Neetu Garg from Gurgaon. I heard your speech on the Chartered Accountants Day and was deeply impressed. In the same manner, Goods and Services Tax, GST, was launched on this very day last month. Could you please elaborate whether its results after one month are matching the expectations of the Government? I would like to hear your views on this. Thank you.”\nIt has been one month since GST was implemented and its benefits can be seen already. I feel very happy and satisfied when a poor person writes to say how because of GST prices of various items essential for him have come down, and commodities have become cheaper. When a person from the North-East, someone living in the remote areas, in the hills or forests, writes a letter to communicate that in the beginning, he used to be apprehensive about GST wondering what it was all about, but now that he has begun to understand it, he feels that things have become much easier than before. Doing business has become so much easier. And most important of all, the trust of customers for the traders is increasing.\nI have been observing how GST has impacted the transport and logistics sector; how the movement of trucks has increased. The time required to cover distances has come down drastically. Highways have become clutter-free. Pollution levels have come down with the increased speeds of the trucks. Goods are also being transported much faster. This indeed is a convenience, but at the same time it is also bolstering the economic progress. Earlier, because of the multiple tax structures, maximum resources of the transport and logistics sector were expended in maintaining paperwork and that also led to the need for construction of new warehouses in each state.\nI call GST, Good and Simple Tax. Indeed, it has produced a big positive effect on our economy in a very short time span. The speed at which the smooth transition has taken place, along with rapid migration and new registrations, has instilled a new sense of confidence in the entire country. And some day, the Pundits of Economics, Pundits of Management and Pundits of Technology, will certainly undertake researches and write about India’s GST experiment as a model for the world. It will become a case study for universities across the world. The implementation and furtherance of such a phenomenal change on such a monumental scale, with the involvement of so many tens of millions of people in such a vast country, is in itself a pinnacle of success. The world will definitely make a study of it. And this implementation has had all the states participating in it and sharing the responsibility. All decisions have been taken unanimously by the states and the Centre together. And as a result, one overriding priority for every government has been to ensure that there is no burden on the plate of the poor on account of GST.\nAnd using the GST App all information is available on your mobile phone as to how much the price of an item was earlier and how much will it be now in the new situation. The lofty dream of One Nation – One Tax has finally been fulfilled. In the matter of GST I have seen how everyone, right from the Government functionaries at the Tehsil level to the officers in the top echelons of Government of India have toiled tirelessly with great dedication. The manner in which the friendly environment was created between the Government and traders, between the government and consumers, played a very significant role in enhancing mutual trust.\nI extend my heartiest felicitations to each and every ministry, every department and all employees of the Central and State governments involved with this process. GST is a fine example of the collective strength of the people of India. This is a historic achievement. And this is not just a tax reform; it is a new economic order that will strengthen a new culture of honesty. In a way, it is also a campaign for social reformation. I would like to once again express my deep gratitude to the millions of my countrymen who have contributed to the successful achievement of this great feat with such felicity.\nMy dear countrymen, the month of August is the month of Revolution. We have been hearing this as a natural fact right from our childhood and the reason is, the Non-Cooperation Movement was launched on the 1st of August 1920; the Quit India Movement, which is also known as ‘Agast Kranti’ began on the 9th of August 1942; and on 15thAugust 1947 India became independent. In a way, there are many events in the month of August that are closely associated with the history of our freedom movement. This year, we are going to observe the 75th Anniversary of the Quit India Movement. But very few people know the fact that the slogan, ‘Quit India’ was coined by Dr. Yusuf Meher Ali. Our young generation must know what had happened on the 9th of August 1942.\nFrom 1857 to 1942, the people of India, with their ardent desire for freedom, came together, fought together, and suffered hardships; these pages of history are an inspiration to us for building a glorious India. The heroes of our freedom struggle with their single-minded devotion did a ‘Tapasya’, endured hardships, made great sacrifices and even laid down their lives; what greater inspiration could there be! The ‘Quit India Movement’ was an important milestone in the Indian Freedom Movement. It was this movement that had made the entire nation determined to attain freedom from the British Rule. This was the time when the people of India, in every part of the country – be it a village or city, the educated or illiterate, the rich or poor, everyone came together shoulder to shoulder and became a part of the ‘Quit India Movement.’ People’s anger was at its peak. Millions of Indians responded to Mahatma Gandhi’s clarion call and the mantra of ‘Do or Die’; they flung themselves into the struggle. Millions of the youth of the country renounced their studies, gave up their books. They set out on the march to the sound of the bugle for freedom. Mahatma Gandhi gave a call for the ‘Quit India Movement’ on 9th August, but each and every prominent leader had been imprisoned by the British Government, and it was during this time that the second generation of leadership comprising great men like Dr. Lohia, Jaiprakash Narain played a leading and pivotal role.\nIn the ‘Non-Cooperation Movement’ of 1920 and the ‘Quit India Movement’ of 1942, two different personas of Mahatma Gandhi can be seen. The whole scenario of the ‘Quit India Movement’ was different and in 1942 things rose to such a point, there was such a heightened sense of intensity, that a Mahapurush like Mahatma Gandhi gave the mantra of “Do or Die.” The reason for this entire success was the people’s support, people’s resolve, and people’s struggle. The entire country had come together as one to fight for the cause. And I sometimes think that if we link the pages of history, it is seen that the First War of Independence took place in 1857. The freedom struggle which began in 1857, continued to be manifested in one or the other corner of the country till 1942. This long time period ignited the intense longing for freedom in the hearts of the people. Each one became committed to do something. The determination did not diminish with each passing generation. New people kept coming forward each time in place of those who departed and the country kept on every moment endeavouring tirelessly to uproot the British Rule. This perseverance, this struggle from 1857 to 1942 created a situation which reached its climax in 1942; the clarion call of ‘Quit India’ was such that within five years, in 1947 the British were compelled to leave India. 1857 to 1942 – the yearning for freedom had reached the grassroots, had reached everybody. And 1942 to 1947 – these decisive five years became integral for the masses to successfully attain through resolve, freedom for the country. These five years were indeed decisive.\nI would now like to connect you with its mathematical manifestation. We became free in 1947. This is 2017. It has been almost 70 years. Governments have come and gone. Systems have been made, changed, nurtured, and expanded. Everyone has tried to rid the country of its problems in one’s own way. There have been efforts towards increasing employment, poverty alleviation, and development. These efforts were also driven with hard work in their different ways. There have been successes. Expectations have also risen. The way, the years from 1942 to 1947 were the decisive years for attainment through resolve. I can see that 2017 to 2022 presents itself as a new time segment of five years for attainment through resolve. We should celebrate 15th August 2017 as the Sankalp Parva or the Day of Resolve, and in 2022 marking 75 years of Freedom, we will certainly transform that resolve into ‘Siddhi’ or attainment.\nIf 1.25 billion Indians, commemorate Agast Kranti Day of 9th August, and each person resolves on 15th August, that he or she will do for the country, this much as an individual, as a citizen, this much as a family, this much as a society, this much as a village, this much as a city, this much as a government department, and this much as the government; let there be millions and millions of resolves; let there be strivings for the realisation of these millions and millions of resolves.\nJust as the five years from 1942 to 1947 were decisive for the country’s Independence, these five years from 2017 to 2022 can and must play a decisive role for the future of India. Five years from now, we will celebrate 75 years of India’s Independence. Therefore, we must take a firm resolve today. We must make 2017 our Year of Resolve. In this month of August, we have to come together and resolve: Filth – Quit India; Poverty – Quit India; Corruption – Quit India; Terrorism – Quit India; Casteism – Quit India; Communalism – Quit India!\nThe need for today is not ‘Do or Die’, instead it is to resolve, to come together, persevere, and work relentlessly with our utmost strength towards the making of a new India. Let us live by and strive for this resolve. Come let’s launch a mega campaign Sankalp se Siddhi – Attainment through Resolve, from the 9th of this August. Every Indian, social organisations, Local Self-Government Institutions, schools, colleges, various organizations – all should take one resolve or the other for a New India. A resolve that we will positively fulfil in the next five years. Youth organisations, student organisations, NGOs, etc. can organise group discussions, to bring forth new ideas. Where do we want to reach as a nation? What can be my contribution for this as an individual? Let us come together and make this a Festival of Resolve.\nI would particularly like to call upon the online world, since wherever we may be, we are almost always online; so I would like to invite the online community and specially my young friends to come forward and contribute innovatively for building of the New India. They can use technology – videos, posts, blogs, scripts, novel ideas – to put forward all these. Transform this campaign into a peoples’ movement. A Quit India Quiz is also being launched for my young friends on NarendraModiApp. This quiz is an attempt to familiarise the youth with India’s glorious history and the heroes of the freedom movement. It is my belief that you will surely publicise and spread awareness about this quiz.\nMy dear countrymen, on August 15, as the nation’s ‘Pradhan Sewak’, I get an opportunity to communicate with the country from the ramparts of the Red Fort. I am merely an instrument. It is not one single person who makes that address, but it is the collective voice of 1.25 billion of my countrymen that resounds from the Red Fort. I try to give words to their dreams, and I am glad that for the past 3 years, I get suggestions from every corner of the country for August 15, as to what I should speak on the 15th August and which issues should I include in my address on the occasion. This time too, I invite you to share your thoughts either on MyGov or on NarendraModiApp. I read these myself and shall try to express them in whatever time I have with me on 15th August. For the previous three 15th August speeches, one consistent complaint has been that my speeches tend to be a little lengthy. I have planned to keep my speech short this time – not more than 40-45-50 minutes. I have tried to draw these rules for myself, but I don’t know whether I’ll be able to stick to them. But I do intend to try this time to shorten my speech. Let’s see whether I succeed or not.\nMy countrymen, I would like to say one more thing to you. India’s economy has in itself an element of social economics. And we should never underestimate its value. Our festivals, our celebrations are not merely occasions of joy and merriment. Our festivals are in themselves campaigns of social reform too. And each of our festivals are directly linked with the financial conditions of the poorest of the poor. Rakshabandhan, Janmashtami, Ganesh Utsav, Chauth Chandra, Anant Chaturdashi, Durga Pooja, Diwali – these will be observed one after the other. And this is also the time when the poor get an opportunity to earn an income and of course this adds a spontaneous joy to the festivities.\nFestivals lend a sweetness to our relationships, bring a warmth of togetherness in the family and foster brotherhood in society. They connect the individual with society. It is a natural journey from the self to the collective. And the ‘I’ gets an opportunity to transform into a ‘We’. As far as the economy is concerned, hundreds of families start making Rakhis in small household units, many months before the festival of Rakhi. A variety of Rakhis are made in a whole range of materials, from ‘khadi’ to silken threads. People prefer homemade Rakhis these days. Rakhi makers and their sellers, sweets shops vendors – the professions of hundreds, thousands flourish on the occasion of a festival. The households of our poor brethren and their families are dependent in a way on these activities. When we light a ‘diya’, an earthen lamp on Deepawali, it is not merely a festival of lights, a festival that illuminates the entire house; it is directly connected with those poor families who make small ‘diyas’ or earthen lamps. Today as I speak about festivals and how they are linked to the economy of the poor, I want to touch upon the subject of environment as well.\nI have observed and sometimes think that the citizens of our country are more aware and active than me. For the last one month, environmentally conscious citizens have constantly written letters to me. And they have requested that I talk about eco-friendly Ganesha idols, well in time for people to plan for clay Ganesha idols during the festival of Ganesh Chaturthi. Firstly, I am most grateful to such conscientious citizens. They have urged me to speak on this subject well before the festival of Ganesh Chaturthi. This time around, there is a special significance to the observance of community Ganesh festival as a public celebration.\nLokmanya Tilak ji started this great tradition, and this year marks the 125th anniversary of community Ganesh festival. 125 years and 1.25 billion countrymen! Lokmanya Tilak ji started the Sarvjanik Ganeshotsav with the basic aim to inculcate the spirit of unity, enhance awareness in society, and promote the culture of togetherness. So this year we should again, during the Ganesh festival, organise essay competitions, have open discussions and remember the contributions of Lokmanya Tilak. And we must think anew ways to steer Community Ganesh Festivals in consonance with the sentiments of Tilak ji. How we must lend strength to that spirit and at the same time resolve to use eco-friendly clay Ganesha idols, to protect the environment. And this time I have spoken about it well in time. I am sure that all of you will join me. This will surely benefit our poor artisans, and artists, and provide employment to those who make idols. The poor will be able to earn a living and feed themselves. Come, let us link our festivities with the economic welfare of the poor, let the joys of our festivals connect with the households of the underprivileged, bringing monetary happiness to the have-nots. This should be the endeavor of all of us. I extend my best wishes to all my countrymen for the various upcoming festivals and celebrations.\nMy dear countrymen, we are continually seeing that our daughters are bringing laurels to the country in all the fields – be it education, economic activities, social spheres or in sports – they are scaling new heights. We as a nation take great pride in our daughters. Recently our daughters performed brilliantly in the Women’s Cricket World Cup. This week I had the opportunity to meet our daughters, the members of our Women’s Cricket team. I felt happy talking to them, but I had a feeling that they felt burdened by the fact that they could not win the World Cup. This stress, this tension was evident on their faces also. So while speaking to these daughters, I put forth a different viewpoint before them. I said, “Look, this is the age of the media. So expectations get hyped up to such an extent that if corresponding success is not achieved, these turn into despair and even resentment. We have seen during many such events where if the Indian players fail, the anger of the country is vented towards the players. Some people cross all limits of decency and say and write things that inflict pain and hurt. But it happened for the first time that when our daughters did not succeed in winning the World Cup, the hundred and twenty-five million people took this defeat on their own shoulders, never letting the burden weigh down these daughters of ours. Not only this, they lauded them and showered them with high praise for their brilliant performance. I view this as a healthy and pleasant change and I told these daughters that only they were blessed with such good fortune, and hence they should banish any thought of not having been successful. You may not have won the final match but you have won the hearts of 1.25 billion Indians. Truly our young generation, especially the daughters of our country are doing so much to bring glory to the nation. I once again extend my heartiest congratulations and best wishes to the young generation of our country, especially our daughters.\nMy dear countrymen, I remind you once again of ‘Agast Kranti’, of 9th August, I remind you once again of 15th August. And I am reminding you once again of 2022, 75 years of India’s Independence. Every countryman should make a resolve, every countryman should prepare a 5-year roadmap to realise that resolve. All of us have to take our nation to newer heights. We must strive tirelessly to do so. Come, let’s march together as we do our bit. The destiny, the future of the country shall be brighter, let us move ahead with this belief. Lots and lots of good wishes to you all. Thank you!\n"
    }
]