{
  "doc_id": "04e51568a1e862afb48d1b30ceaa494ce10fe2c3",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy Dear Countrymen. Namaskar. The weather is changing. It has been extremely hot this year. But it is good that the monsoon is moving ahead on schedule on its natural course. The weather has become pleasant in several parts of the country with abundant showers. As a result of the rains, the cool breeze has brought about some respite from the oppressive heat of past few days. One has seen that no matter how hectic the life is, no matter how tense we are, whether its one’s personal or public life, the arrival of the rains does lift one’s spirits.\nThe Car festival of Lord Jagannath, the Rath Yatra, is being celebrated in several parts of the country with great piety and fervour. This festival is now also celebrated in some parts of the world. The underprivileged of the country are deeply connected to Lord Jagannath. Those who have studied the life and works of Dr. Baba Saheb Ambedkar, would have observed that he had wholeheartedly praised the Lord Jagannath temple and its traditions, since, social justice and social equality were inherent to these. Lord Jagannath is the God of the poor. But few would know that in English, there is a word, ‘juggernaut’ which means, a magnificent chariot, that is unstoppable. In the dictionary, the etymology of the word ‘juggernaut’ traces its roots to the chariot of Lord Jagannath. And therefore, we can observe that the world has in its own way accepted the significance of the Car Festival of Lord Jagannath, The Rath Yatra. On the occasion of Lord Jagannath’s Car Festival, I extend my heartiest greetings to all my fellow countrymen, and offer my obeisance to Lord Jagannath.\nIndia’s diversity is its unique characteristic, and India’s diversity is also its strength. The holy month of Ramzan is observed all across, in prayer with piety. And now the festival of Eid is here. On the occasion of Eid-ul-Fitr, my heartiest greetings to one and all. Ramzan is a month of charity, and sharing joy. The more you share joy, the more it multiplies. Let us come together and take inspiration from these holy festivals and share their joyous treasures, and take the nation forward.\nIn this holy month of Ramzan, I came across a very inspiring incident at Mubarakpur village of Bijnor in Uttar Pradesh. About three and a half thousand families of our Muslim brethren reside in that little village and in a way, form a majority of its population. During this Ramzan the villagers decided to get together and construct toilets. Now, to construct these household toilets, the government gives financial assistance, under which, they were provided a sum of 17 lakh rupees. You will be pleasantly surprised and happy to know that, during this holy month of Ramzan, these Muslim brothers and sisters, returned this money to the government, saying, they would construct these toilets with their own labour and their own money; and that this sum of 17 lakh rupees be used for providing other facilities in the village. I felicitate the residents of Mubarakpur, for transforming the pious occasion of Ramzan into an opportunity for the welfare of society on. Each and everything about them is inspiring. And the most important of it all is that they have freed Mubarakpur of the scourge of open defecation. We know that in our country there are three states that have already been declared Open Defecation Free states, that is, Sikkim, Himachal Pradesh and Kerala. Uttarakhand and Haryana have also been declared ODF, this week. I express my gratitude to the administration, government and especially the people of these five states, for achieving this objective.\nWe know very well, that tremendous hard work is required to achieve anything worthwhile, whether it is in one’s own life or for the society. If we have bad handwriting, and we want to improve it, we have to consciously practice for a long time. Only then will the habit of the body and mind will change. Cleanliness is also similar to this. These bad habits have become a part of our nature. We have become accustomed to them. To free ourselves of these habits we will have to constantly strive and persevere. Everyone’s attention will have to be drawn. We will have to repeatedly remind ourselves of good inspirational incidents. And I’m happy to see that cleanliness is no longer confined to being a government programme. It is getting transformed into a movement by the society and the people. And when government functionaries take this initiative forward with the participation of the masses, it becomes even stronger.\nRecently I came across a wonderful incident, which I would like to share with you. This happened in the Vizianagaram District of Andhra Pradesh. The district administration there undertook a huge task with people’s participation. From 6 a.m. on the 10th of March, till 10 am of the 14th of March. A hundred-hour non-stop campaign. And what was the objective? To construct 10,000 household toilets in 71 gram panchayats in those hundred hours. And my Dear Countrymen, you will be happy to learn that the administration and the people together did construct 10,000 toilets in hundred hours successfully. 71 villages became ODF. I congratulate the people in the government, government officials and the citizens of Vizianagaram district on this great accomplishment of achieving this feat through immense hard work and setting a very inspiring example in the process.\nThese days, people have been regularly sending their suggestions for ‘Mann Ki Baat’, on the NarendraModiApp, on MyGov.in, through letters and Akashvani.\nShri Prakash Tripathi reminiscing about the Emergency, has written, presenting 25thof June as a Dark period in the history of Democracy. Prakash Tripathi ji’s commitment to democracy is praiseworthy. Not only is Democracy a system, but also a ‘sanskar’- a part of our ethos. Eternal Vigilance is the Price of Liberty. One needs to be constantly alert about our Democracy, that is why we must also keep remembering the events that inflicted harm upon our democracy; and at the same time move ahead, carrying forward the virtues of democracy. 1975 – 25th June – it was a dark night that no devotee of democracy can ever forget. No Indian can ever forget. The country had virtually become a prison. The voice of the opposition had been smothered. Several prominent leaders including Jai Prakash Narayan had been jailed. The judicial system too could not escape the sinister shadows of the Emergency. The press was completely muffled. The present-day students of journalism and the champions of democracy have been endeavouring towards raising awareness about that dark period, by constant reminders, and should continue to do so. Atal Bihari Vajpayee ji was also in jail at that time. After one year of Emergency, Atal ji wrote a poem, in which he describes the state of mind during those turbulent times.\nThe scorching summer month,\nThe sad winter moonlight,\nThe sobbing monsoon,\nAn emptiness pervading within\nAn entire year has gone by.\nThe world confined behind bars,\nBut the soul like a restless bird\nThe freedom song resonates\nFrom the earth to the sky,\nAn entire year has gone by.\nThe eyes are in anticipation\nCounting days and moments\nThe beloved who went away,\nShall return one day,\nAn entire year has gone by.\nThe believers of democracy fought a prolonged war, and the great nation that India is, where the spirit of democracy pervades the very being of all its people, the strength of that spirit was demonstrated when the opportunity of elections came. We have to further fortify that legacy.\nMy dear countrymen, every Indian today, is proud and holds his head high. 21st June 2017 – Yoga has permeated the entire world. From the seashores to the mountains, people welcomed the first rays of the sun, with Yoga. Which Indian wouldn’t be proud of this! It isn’t as if Yoga didn’t exist before, but now the threads of Yoga have bound everyone together, and have become the means to unite the world. Almost all the countries in the world made Yoga Day their own. In China, Yoga was practiced on the Great Wall of China, and on the World Heritage site of Machu Picchu in Peru, at 2400 metres above sea level. In France, yoga was performed in the vicinity of the Eiffel Tower. In Abu Dhabi in UAE, more than 4000 persons participated in mass yoga. In Herat, in Afghanistan, on the India Afghan Friendship Dam, Salma Dam, Yoga added a new aspect to India’s friendship. In a small country like Singapore, programs were organised in 70 places, with a week long campaign. On the occasion of International Day of Yoga, the UN released ten stamps. A ‘Yoga Session with Yoga Masters’ was organised at the UN headquarters. The staff of the UN and diplomats from across the world participated.\nYoga has created a world record again this time also. In Ahmedabad in Gujarat, around 55 thousand people performed Yoga together and created a new world record. I too had the opportunity to participate in the Yoga event held in Lucknow. But I also had the good fortune to practice Yoga in the rain for the first time. Our soldiers practiced yoga in Siachen where temperatures reach minus 20, 25, 40 degrees. Whether it is our armed forces, or the BSF, ITBP, CRPF and CISF, each one of them, apart from their duties has made Yoga a part of their lives. On this Yoga Day, since this was the third International Day of Yoga, I had asked you to share photos of three generations of the family doing yoga together. Some TV channels also took this idea forward. I received a lot of photographs out of which, selected photographs are compiled and uploaded on the NarendraModiApp. One significant outcome of the way the yoga is being talked about all around the world is the portent that today’s health conscious society is now taking steps from fitness to wellness, and they have realised that fitness is, of course, important, but for true wellness, yoga is the best way.\nSound bite.\n“Respected Prime Minister Sir, I am Dr. Anil Sonara speaking from Ahmedabad, Gujarat. Sir, I have a question. Recently in Kerala, we heard you speak about replacing bouquets that we give as gifts, with good books as mementos. You had started this practice while you were in office in Gujarat, Sir, but in the recent days we have not been seeing much of this. So, can we do something about it? Is there nothing we can do to have this implemented throughout the country, Sir?”\nRecently, I had the opportunity to go to one of my favorite events. A very good programme is being run in Kerala for the past few years, by the P.N. Panicker Foundation, which encourages people to cultivate the habit of reading books and to enhance their awareness towards this, by organising celebrations such as ‘Reading Day’, and ‘Reading Month’. I had the opportunity to go for the inaugural function, where I was told that instead of bouquets, they gift books. I liked it. Thus I was also reminded of what had slipped my mind. Because when I was in Gujarat, I had set this tradition of welcoming, by not giving bouquets, but books or handkerchiefs instead. And that too, a ‘Khadi’ handkerchief, so that it promotes ‘Khadi’. Till the time I was in Gujarat, this habit had been ingrained in us, but after coming here, I had lost that habit. When I went to Kerala, it was rekindled. I have already begun to issue instructions in the government. Here too we can gradually nurture this habit. And the life span of a bouquet is very short. You receive it in your hand for a moment and then abandon it. But when you present a book, it becomes a part of the household, a part of the family. One can also use a ‘Khadi’ handkerchief to welcome people, and be a support to the innumerable underprivileged. The expenses are reduced as well, and the gift is well utilized too. I say this, thinking of the historical value of such gifts. During my past UK visit, in London, the Queen of Britain, Queen Elizabeth had invited me to dine with her. The atmosphere was imbued with maternal warmth, and I was served with great affection. Afterwards when she showed me a small thread-spun khadi handkerchief, her eyes lit up. With great respect and in an emotion filled voice, she said, that Mahatma Gandhi had sent this handkerchief to her as a wedding gift. So many years have passed and yet, Queen Elizabeth has treasured the handkerchief gifted by Mahatma Gandhi. And she was happy to show it to me, when I went there. As I gazed at it, the Queen encouraged me to touch it. A small gift by Mahatma Gandhi, has become a part of her life and a part of history. I know that these habits do not change overnight, and when we talk about it, we invite criticism. Despite that, one should keep talking about it, and keep making the effort. Now, I cannot say that if I go somewhere and somebody brings a bouquet I will refuse it. No, I won’t do that, but we will talk about it even though there is criticism, and then gradually, the change will happen.\nMy dear countrymen, as Prime Minister, there are numerous tasks to be handled. I have to remain deeply absorbed in files, but for my own self, I have developed a habit of reading daily, at least a few of the letters I receive and because of that I get a chance to connect with the common man. I get a variety of letters, written by all sorts of people. Recently, I had the opportunity to read a letter, which I feel, I should share with you. From the far south, in Madurai, Tamil Nadu, Arulmozhi Sarvanan, a housewife, sent me a letter. And what was in that letter? She wrote, that she thought about engaging in some economic activity keeping in mind her responsibilities such as children’s education, to lend some financial assistance to her family. She got some money from the bank, under the ‘Mudra’ Scheme and commenced working towards procuring some items from the market for sale. Then she came to know of the ‘Government E-Marketplace’ system initiated by the government. She tried to find out the details, and asked people about it. And then she registered herself for the scheme. Here I want to tell my countrymen, that if you get the opportunity, you should also visit, the E-G-E-M, E-GEM website on the Internet. This is a great new system. Whoever wants to supply any item to the government, small things such as electric bulbs, dustbins, brooms, chairs and tables, they can register themselves. They can mention the quality of the goods, the rate at which they sell, and it is compulsory for the government departments to visit the site and see whether the supplier can supply the goods at reasonable prices without compromising on the quality. And then the orders can be placed. That is how the middlemen can be removed from the system. The entire process becomes transparent. There is no interface. Everything is done through technology. So, when people register in E-GEM, all the government departments become aware of them. As there are no middlemen, the goods are available at very reasonable rates. Now whatever goods Arulmozhi Madam could supply, she got all those registered on this government website. And the best part is, what she has written in this letter is very interesting. She has written that she got the money from the ‘Mudra’ Scheme and started her business, then she registered the inventory of all her products on the E-GEM website, and then she got an order from the Prime Minister’s Office. It was news to me also, I wondered what the PMO would have ordered. She wrote that the PMO had ordered two thermoses, and she was paid Rupees 1600/-. This is empowerment. This is an opportunity for encouraging entrepreneurship. Had Arulmozhi not written to me I wouldn’t have realised that because of E-GEM, a housewife living far away and running a small business can have the items on her inventory purchased directly by the Prime Minister’s Office. This is the nation’s strength. This has transparency, this has empowerment, this has entrepreneurship too. Government E-Marketplace – GEM. I would certainly like that whoever wishes to sell their products or business items to the government, should increasingly get connected with this website. I believe that this is an excellent example of Minimum Government and Maximum Governance, and it’s objective is Minimum Price and Maximum Ease, Efficiency and Transparency.\nMy dear countrymen, on the one hand, we take pride in Yoga, on the other we can also take pride in our achievements in space science. And this is the unique attribute of India, that whereas we have our feet firmly on the ground with Yoga, we have our dreams to soar beyond horizons to far away skies. Recently, India has had many achievements in sports, as well as science. Today, India’s flag is flying high not only on earth but also in space. Just two days ago, ISRO launched 30 Nano satellites with the ‘Cartosat-2 Series Satellite.’ And besides India, these satellites are of France, Germany, Italy, Japan, Britain and America, nearly 14 such countries. And with India’s Nano Satellite Mission, we will get a lot of help in the field of agriculture, farming, and dealing with natural disasters. We are all aware that a few days ago, ISRO has successfully launched the GSAT-19. And of all the satellites launched by India, this was the heaviest satellite. The newspapers of our country have compared it with elephantine weights. You can well imagine the magnitude of the achievement of our scientists in space. On the 19th of June, our Mars Mission completed one thousand days. You may be aware that when we had successfully created a place for the Mars Mission in orbit, this entire mission was planned for a duration of 6 months. It had a life expectancy of 6 months. But I’m happy that the strength of the endeavours of our scientists has been such that not only has this crossed six months; even after a thousand days, our Mangalyaan Mission is at work, sending images, providing information, collating scientific data, way beyond its expected duration and life expectancy. The completion of one thousand days, is an important milestone in our scientific journey, our space odyssey.\nThese days we see that our youth are getting increasingly inclined to the field of sports. It is becoming evident that along with studies, our new generations can see a future in sports as well. And our sportspersons, through their prowess, skills and accomplishments win laurels for the country as well. Recently India’s Badminton player, Kidambi Shrikant has brought glory to the nation by winning Indonesia Open. I extend my heartiest congratulations to him and his coach for this victory. I had the opportunity, a few days ago to be associated with the inaugural function of the Synthetic Track of the renowned athlete, P.T. Usha’s Usha School of Athletics. The more we promote sports, the more we see the spirit of sportsmanship. Sports play an important role in personality development also. There is a great significance of sports in overall personality development. There is no dearth of talent in our country. If the children in our family are interested in sports, they should be given opportunities. They should not be forced off the playing fields to be locked in rooms with books. They should study as well, if they can do well in studies, they should certainly do so, but if they have the potential and the inclination to do well in sports, that should be encouraged and supported by the school, college, family and all the people around them. Each one should nurture dreams for the next Olympics.\nMy dear countrymen, let me mention once again, that this Season of Rains, with its abundance of festivals and festivities, brings with it a unique new feeling of the times. I extend my heartiest greetings to you all, until the next episode of ‘Mann Ki Baat’, when I shall share my thoughts with you once again. Namaskar."
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, नमस्कार! मौसम बदल रहा है। इस बार गर्मी भी बहुत रही। लेकिन अच्छा हुआ कि वर्षा ऋतु समय पर अपने नक्शेक़दम पर आगे बढ़ रही है। देश के कई भागों में झमाझम बारिश से मौसम सुहाना हो गया है। बारिश के बाद ठण्डी हवाओं में पिछले दिनों की गर्मी से राहत का अनुभव रहा है। और हम सबने देखा है कि जीवन में कितनी ही आपाधापी हो, कितना ही तनाव हो, व्यक्तिगत जीवन हो, सार्वजनिक जीवन हो, बारिश का आगमन ही हमारी मनःस्थिति को भी बदल देता है।\nआज भगवान जगन्नाथ जी की रथ-यात्रा देश के कई भागों में बहुत ही श्रद्धा और उल्लासपूर्वक देशवासी मनाते हैं। अब तो विश्व के भी कुछ भागों में भगवान जगन्नाथ जी की रथयात्रा का उत्सव सम्पन्न होता है। और भगवान जगन्नाथ जी के साथ देश का ग़रीब जुड़ा हुआ है। जिन लोगों ने डॉ0 बाबा साहेब आम्बेडकर का अध्ययन किया होगा, उन्होंने देखा होगा कि भगवान जगन्नाथ जी का मन्दिर और उसकी परंपराओं की वो बड़ी तारीफ़ करते थे, क्योंकि उसमें सामाजिक न्याय, सामाजिक समरसता अंतर्निहित थे। भगवान जगन्नाथ ग़रीबों के देवता हैं। और बहुत कम लोगों को पता होगा, अंग्रेज़ी भाषा में एक शब्द है juggernaut और उसका मतलब होता है, ऐसा भव्य रथ जिसे कोई रोक नहीं सकता। और इस juggernaut के dictionary meaning में भी ये पाया जाता है कि जगन्नाथ के रथ के साथ में से ही ये शब्द का उद्भव हुआ है। और इसलिए हम समझ सकते हैं कि दुनिया ने भी जगन्नाथ की इस यात्रा को अपने-अपने तरीक़े से किस प्रकार से माहात्म्य स्वीकार किया है। भगवान जगन्नाथ जी की यात्रा के अवसर पर मैं सभी देशवासियों को शुभकामनायें देता हूँ और भगवान जगन्नाथ जी के श्रीचरणों में प्रणाम भी करता हूँ।\nभारत की विविधता ये इसकी विशेषता भी है, भारत की विविधता ये भारत की शक्ति भी है। रमज़ान का पवित्र महीना सब दूर इबादत में पवित्र भाव के साथ मनाया। अब ईद का त्योहार है। ईद-उल-फ़ितर के इस अवसर पर मेरी तरफ़ से सबको ईद की बहुत-बहुत शुभकामनायें | रमज़ान महीना पुण्य दान का महीना है, ख़ुशियों को बाँटने का महीना है और जितनी खुशियाँ बाँटते हैं, उतनी खुशियाँ बढ़ती हैं। आइए, हम सब मिलकर के इन पवित्र उत्सवों से प्रेरणा लेकर के ख़ुशियों के ख़ज़ानों को बाँटते चलें, देश को आगे बढ़ाते चलें।\nरमज़ान के इस पवित्र महीने में उत्तर प्रदेश के बिजनौर के मुबारकपुर गाँव की एक बड़ी प्रेरक घटना मेरे सामने आयी। क़रीब साढ़े तीन हज़ार हमारे मुसलमान भाई-बहनों के परिवार वहाँ उस छोटे से गाँव में बसते हैं, एक प्रकार से ज़्यादा आबादी हमारे मुस्लिम परिवार के भाइयों-बहनों की है। इस रमज़ान के अन्दर गाँववालों ने मिलकर के शौचालय बनाने का निर्णय लिया। और इस व्यक्तिगत शौचालय के अन्दर सरकार की तरफ़ से भी सहायता मिलती है और उस सहायता की राशि क़रीब 17 लाख रुपये उनको दी गई। आपको जानकर के सुखद आश्चर्य भी होगा, आनंद होगा। रमज़ान के इस पवित्र महीने में सभी मुसलमान भाइयों-बहनों ने सरकार को ये 17 लाख वापस लौटा दिए। और ये कहा कि हम हमारा शौचालय, हमारे परिश्रम से, हमारे पैसों से बनाएँगे। ये 17 लाख रुपये आप गाँव की अन्य सुविधाओं के लिए खर्च कीजिए। मैं मुबारकपुर के सभी ग्रामजनों को रमज़ान के इस पवित्र अवसर को समाज की भलाई के अवसर में पलटने के लिए बधाई देता हूँ। उनकी एक-एक चीज़ भी बड़ी ही प्रेरक है। और सबसे बड़ी बात है, उन्होंने मुबारकपुर को खुले में शौच से मुक्त कर दिया। हम जानते हैं कि हमारे देश में तीन प्रदेश ऐसे हैं सिक्किम, हिमाचल और केरल, वो पहले ही खुले में शौच से मुक्त घोषित हो चुके हैं। इस सप्ताह उत्तराखण्ड और हरियाणा भी ODF घोषित हुए। मैं इन पाँच राज्यों के प्रशासन को, शासन को और जनता-जनार्दन को विशेष रूप से आभार प्रकट करता हूँ इस कार्य को परिपूर्ण करने के लिये।\nहम भली-भाँति जानते हैं कि व्यक्ति के जीवन में, समाज के जीवन में कुछ भी अच्छा करना है, तो बड़ी कड़ी मेहनत करनी पड़ती है। अगर हमारी handwriting ख़राब है, अगर उसको ठीक करना है, तो लंबे अरसे तक बहुत जागरूक रहकर के प्रयास करना पड़ता है। तब जाकर के शरीर की, मन की आदत बदलती है। स्वच्छता का भी विषय ऐसा ही है। ऐसी बुरी आदतें हमारे स्वभाव का हिस्सा बन गई हैं। हमारी आदतों का हिस्सा बन गई हैं। इससे मुक्ति पाने के लिये अविरत रूप से हमें प्रयास करना ही पड़ेगा। हर किसी का ध्यान आकर्षित करना ही पड़ेगा। अच्छी प्रेरक घटनाओं का बार-बार स्मरण भी करना पड़ेगा। और मुझे खुशी है कि आज स्वच्छता ये सरकारी कार्यक्रम नहीं रहा है। ये जन समाज का, जन-सामान्य का एक आन्दोलन बनता चला जा रहा है। और शासन में बैठे हुए लोग भी जब जनभागीदारी से इस काम को आगे बढाते हैं, तो कितनी ताक़त बढ़ जाती है।\nपिछले दिनों एक बहुत ही उत्तम घटना मेरे ध्यान में आई, जो मैं आपके सामने ज़रूर कहना चाहूँगा। ये घटना है आन्ध्र प्रदेश के विजयनगरम ज़िले की। वहाँ के प्रशासन ने जनभागीदारी से एक बड़ा काम हाथ में लिया। 10 मार्च सुबह 6 बजे से लेकर के 14 मार्च सुबह 10 बजे तक। 100 घंटे का non stop अभियान। और लक्ष्य क्या था ? एक सौ घंटे में 71 ग्राम पंचायतों में दस हज़ार घरेलू शौचालय बनाना। और मेरे प्यारे देशवासियो, आप जानकर के ख़ुश हो जाएँगे कि जनता-जनार्दन ने और शासन ने मिलकर के 100 घंटे में दस हज़ार शौचालय बनाने का काम सफलतापूर्वक पूर्ण कर दिया। 71 गाँव ODF हो गए। मैं शासन में बैठे हुए लोगों को, सरकारी अधिकारियों को और विजयनगरम ज़िले के उन गाँव के नागरिकों को बहुत-बहुत बधाई देता हूँ कि आपने परिश्रम की पराकाष्ठा करते हुए बड़ा प्रेरक उदाहरण प्रस्तुत किया है।\nइन दिनों ‘मन की बात’ में लगातार मुझे जनता-जनार्दन की तरफ़ से सुझाव आते रहते हैं। NarendraModiApp पर आते रहते हैं, MyGov.in पर आते हैं, चिट्ठियों से आते हैं, आकाशवाणी पर आते हैं।\nश्रीमान प्रकाश त्रिपाठी ने emergency को याद करते हुए लिखा है कि 25 जून को लोकतंत्र के इतिहास में एक काला कालखंड के रूप में उन्होंने प्रस्तुत किया है। प्रकाश त्रिपाठी जी की लोकतंत्र के प्रति ये जागरूकता सराहनीय है और लोकतंत्र एक व्यवस्था ही है, ऐसा नहीं है, वो एक संस्कार भी है। Eternal Vigilance is the Price of Liberty लोकतंत्र के प्रति नित्य जागरूकता ज़रूरी होती है और इसलिये लोकतंत्र को आघात करने वाली बातों को भी स्मरण करना होता है और लोकतंत्र की अच्छी बातों की दिशा में आगे बढ़ना होता है। 1975 – 25 जून – वो ऐसी काली रात थी, जो कोई भी लोकतंत्र प्रेमी भुला नहीं सकता है। कोई भारतवासी भुला नहीं सकता है। एक प्रकार से देश को जेलखाने में बदल दिया गया था। विरोधी स्वर को दबोच दिया गया था। जयप्रकाश नारायण सहित देश के गणमान्य नेताओं को जेलों में बंद कर दिया था। न्याय व्यवस्था भी आपातकाल के उस भयावह रूप की छाया से बच नहीं पाई थी। अख़बारों को तो पूरी तरह बेकार कर दिया गया था। आज के पत्रकारिता जगत के विद्यार्थी, लोकतंत्र में काम करने वाले लोग, उस काले कालखंड को बार-बार स्मरण करते हुए लोकतंत्र के प्रति जागरूकता बढ़ाने के लिए निरंतर प्रयास करते रहे हैं और करते भी रहने चाहिए। उस समय अटल बिहारी वाजपेयी जी भी जेल में थे। जब आपातकाल को एक वर्ष हो गया, तो अटल जी ने एक कविता लिखी थी और उन्होंने उस समय की मनःस्थिति का वर्णन अपनी कविता में किया है।\nझुलसाता जेठ मास,\nशरद चाँदनी उदास,\nझुलसाता जेठ मास,\nशरद चाँदनी उदास,\nसिसकी भरते सावन का,\nअंतर्घट रीत गया,\nएक बरस बीत गया,\nएक बरस बीत गया ।।\nसीखचों में सिमटा जग,\nकिंतु विकल प्राण विहग,\nसीखचों में सिमटा जग,\nकिंतु विकल प्राण विहग,\nधरती से अम्बर तक,\nधरती से अम्बर तक,\nगूंज मुक्ति गीत गया,\nएक बरस बीत गया,\nएक बरस बीत गया ।।\nपथ निहारते नयन,\nगिनते दिन पल-छिन,\nपथ निहारते नयन,\nगिनते दिन पल-छिन,\nलौट कभी आएगा,\nलौट कभी आएगा,\nमन का जो मीत गया,\nएक बरस बीत गया ।।\nलोकतंत्र के प्रेमियों ने बड़ी लड़ाई लड़ी और भारत जैसा देश, इतना बड़ा विशाल देश, जब मौका मिला तो भारत के जन-जन की रग-रग में लोकतंत्र कैसा व्याप्त है, चुनाव के माध्यम से उस ताक़त का प्रदर्शन कर दिया। जन-जन की रग-रग में फैला हुआ ये लोकतंत्र का भाव ये हमारी अमर विरासत है। इस विरासत को हमें और सशक्त करना है।\nमेरे प्यारे देशवासियो, हर हिंदुस्तानी आज विश्व में सिर ऊँचा कर-कर के गौरव महसूस कर रहा है। 21 जून, 2017 – पूरा विश्व योगमय हो गया। पानी से पर्वत तक लोगों ने सवेरे-सवेरे सूरज की किरणों का स्वागत योग के माध्यम से किया। कौन हिंदुस्तानी होगा, जिसको इस बात का गर्व नहीं होगा। ऐसा नहीं है कि योग पहले होता नहीं था, लेकिन आज जब योग के धागे में बंध गए हैं, योग विश्व को जोड़ने का कारण बन गया है। दुनिया के क़रीब-क़रीब सभी देशों ने योग के इस अवसर को अपना अवसर बना दिया। चीन में The Great Wall of China उस पर लोगों ने योग का अभ्यास किया, तो Peru में World Heritage Site माचू पिच्चू पर समुद्र तल से 2400 मीटर ऊपर लोगों ने योग किया। फ़्रांस में एफिल टॉवर के साये में लोगों ने योग किया। UAE में Abu Dhabi में 4000 से अधिक लोगों ने सामूहिक योग किया। अफगानिस्तान में, हेरात में India Afghan Friendship Dam सलमा बाँध पर योग कर के भारत की दोस्ती को एक नया आयाम दिया। सिंगापुर जैसे छोटे से स्थान पर 70 स्थानों पर कार्यक्रम हुए और सप्ताह भर का उन्होंने एक अभियान चलाया है। UN ने अंतराष्ट्रीय योग दिवस के 10 Stamps निकाले। उन 10 Stamps को release किया। UN Headquarter में Yoga Session with Yoga Masters का आयोजन किया गया। UN के staff, दुनिया के diplomats हर कोई इसमें शरीक़ हुआ।\nइस बार फिर एक बार योग ने विश्व रिकॉर्ड का भी काम किया। गुजरात में अहमदाबाद में क़रीब-क़रीब 55 हज़ार लोगों ने एक साथ योग करके एक नया विश्व रिकॉर्ड बना दिया। मुझे भी लखनऊ में योग के कार्यक्रम में शरीक़ होने का अवसर मिला। लेकिन पहली बार मुझे बारिश में योग करने का सद्भाग्य प्राप्त हुआ। हमारे सैनिकों ने जहाँ minus 20, 25, 40 degree temperature होता है उस सियाचिन में भी योग किया। हमारे Armed Forces हों, BSF हो, ITBP हो, CRPF हो, CISF हो, हर कोई अपनी ड्यूटी के साथ-साथ योग को अपना हिस्सा बना दिया है। इस योग दिवस पर मैंने कहा था कि तीन पीढ़ी, क्योंकि ये तीसरा अन्तर्राष्ट्रीय योग दिवस था, तो मैंने कहा था कि परिवार की तीन पीढ़ियाँ एक साथ योग करते हुए उसकी फ़ोटो share कीजिये। कुछ TV channel ने भी इस बात को आगे बढ़ाया था। मुझे इस पर काफ़ी फ़ोटो मिले, उसमें से कुछ selected photographs NarendraModiApp पर compile करके रखे गए हैं। जिस प्रकार से पूरे विश्व में योग की चर्चा हो रही है, उसमें एक बात अच्छी उभर कर के आ रही है कि योग से आज की जो health conscious society है, वो fitness से अब wellness की ओर जाने की दिशा में क़दम रख रही है और उनको लग रहा है कि fitness का महत्व है ही है, लेकिन wellness के लिए योग उत्तम मार्ग है।\n(साउंड बाइट #)\n“Respected Prime Minister Sir, मैं डॉक्टर अनिल सोनारा अहमदाबाद, गुजरात से बोल रहा हूँ। सर, मेरा एक सवाल है कि recently केरल में हमने आपको सुना था कि different-different places पे जो bouquet as a gift हम देते हैं, उसकी जगह kind of good books हमको देनी चाहिए as a memento। इस चीज़ का आपने शुरुआत गुजरात में अपने कार्यकाल में भी करवाया था, सर, लेकिन अभी in recent days हमें ये ज़्यादा देखने को नहीं मिल रहा है। So can we do something ? हम क्या इस चीज़ के बारे में कुछ कर नहीं सकते, जिससे ये देशव्यापी तौर पे इस चीज़ का implementation हो सके, सर ?”\nपिछले दिनों मुझे एक बहुत ही मेरे प्रिय कार्यक्रम में जाने का अवसर मिला। केरल में अच्छा कार्यक्रम चलता है कुछ वर्षों से, P. N. Panicker Foundation के द्वारा चलता है और लोगों को किताबें पढ़ने की आदत बने, लोग किताब पढ़ने की ओर जागरूक हों, इसलिये reading day, reading month celebration किया जाता है। तो मुझे उसके शुभारम्भ में जाने का मौका मिला। और वहाँ मुझे ये भी बताया गया कि हम bouquet नहीं, book देते हैं। मुझे अच्छा लगा। अब मुझे भी जो चीज़ मेरे ध्यान से हट गई थी, उसका पुनः स्मरण हो गया। क्योंकि जब मैं गुजरात में था, तो मैंने सरकार में एक परंपरा बनाई थी कि हम bouquet नहीं देंगे, book देंगे या तो हाथ-रुमाल, handkerchief उसी से स्वागत करेंगे। और खादी का handkerchief, ताकि खादी को भी बढ़ावा मिले। जब तक मैं गुजरात में था, हम सब की आदत बन गई थी, लेकिन यहाँ आने के बाद मेरी वो आदत छूट गई थी। लेकिन केरल गया, तो फिर से एक बार वो जागरूक हो गई। और मैंने तो अभी सरकार में फिर से नीचे सूचना देना भी शुरू कर दिया है। हम भी धीरे-धीरे एक स्वभाव बना सकते हैं। और bouquet की आयुष बहुत कम होती है। एक बार हाथ में लिया, फिर छोड़ देते हैं। लेकिन अगर book देते हैं, तो एक प्रकार से घर का हिस्सा बन जाता है, परिवार का हिस्सा बन जाता है। खादी का रुमाल दे कर के भी स्वागत करते हैं, तो कितने ग़रीब लोगों को मदद मिलती है। ख़र्चा भी कम हो जाता है और सही रूप से उसका उपयोग भी होता है। और जब मैं ये बात कह रहा हूँ, तो ऐसी चीज़ों का कितना ऐतिहासिक मूल्य होता है। मैं गत वर्ष जब UK गया था, तो London में Britain की Queen, Queen Elizabeth ने मुझे भोजन पर निमंत्रित किया था। एक मातृसहज वातावरण था। बड़े प्यार से उन्होंने भोजन भी कराया, लेकिन बाद में उन्होंने मुझे एक बड़े ही आदर के साथ भावात्मक स्वर में एक छोटा-सा खादी का और धागे से बुना हुआ एक handkerchief दिखाया और उनकी आँखों में चमक थी, उन्होंने कहा कि जब मेरी शादी हुई थी, तो ये handkerchief महात्मा गाँधी ने मुझे भेंट में भेजा था शादी की शुभकामना के रूप में। कितने साल हो गए, लेकिन Queen Elizabeth ने महात्मा गाँधी के द्वारा दिया हुआ ये handkerchief संभाल के रखा हुआ है। और मैं गया, तो उन्होंने इस बात का बड़ा आनंद था कि वो मुझे वो दिखा रही थीं। और जब मैं देख रहा था, तो उनका आग्रह रहा कि नहीं, मैं उसको छू कर के देखूँ। महात्मा गाँधी की एक छोटी सी भेंट उनके जीवन का हिस्सा बन गई, उनके इतिहास का हिस्सा बन गई। मुझे विश्वास है कि ये आदतें रातों-रात नहीं बदलती हैं और जब कभी ऐसी बात करते हैं, तो आलोचना का भी शिकार होना होता है। लेकिन उसके बावजूद भी ऐसी बातें करते रहनी चाहिए, प्रयास करते रहना चाहिए। अब मैं ये तो नहीं कह सकता हूँ कि मैं कहीं जाऊँगा और कोई bouquet ले के आ जाएगा, तो उसको मना कर दूँगा, ऐसा तो नहीं कर पाऊँगा। लेकिन फिर भी आलोचना भी होगी, लेकिन बात करते रहेंगे, तो धीरे-धीरे सुधार भी होगा।\nमेरे प्यारे देशवासियो, प्रधानमंत्री के नाते अनेक प्रकार के काम रहते हैं। फ़ाइलों में डूबे रहते हैं, लेकिन मैंने मेरे लिये एक आदत विकसित की है कि मुझे जो चिट्ठियाँ आती हैं, उसमें से रोजाना कुछ चिट्ठियाँ मैं पढ़ता हूँ और उसके कारण मुझे सामान्य मानव से जुड़ने का एक अवसर मिलता है। भाँति-भाँति की चिट्ठियाँ आती हैं, अलग-अलग प्रकार के लोग चिट्ठियाँ लिखते हैं। इन दिनों एक ऐसी चिट्ठी मुझे पढ़ने का अवसर मिला, मुझे लगता है कि मुझे ज़रूर आपको बताना चाहिए। दूर-सुदूर दक्षिण में, तमिलनाडु में, मदुराई की एक housewife अरुलमोझी सर्वनन – उन्होंने मुझे एक चिट्ठी भेजी। और चिट्ठी क्या थी, उन्होंने लिखा कि मैंने अपने परिवार में बच्चों की पढ़ाई वगैरह के ध्यान में रह के कुछ-न-कुछ economical activity करने की दिशा में सोचा, तो परिवार को थोड़ी आर्थिक मदद हो जाए। तो मैंने ‘मुद्रा’ योजना से, बैंक से पैसे लिए और बाज़ार से कुछ सामान ला करके supply करने की दिशा में कुछ काम शुरू किया। इतने में मेरे ध्यान में आया कि भारत सरकार ने Government E-Marketplace नाम की कोई व्यवस्था खड़ी की है। तो मैंने ढूँढ़ा, ये क्या है, कुछ लोगों से पूछा। तो मैंने ख़ुद को भी उसमें register करवा दिया। मैं देशवासियों को बताना चाहता हूँ, आपको भी मौका मिले, तो आप Internet पर E-GEM – ‘ई जी ई एम’ – उसको visit कीजिए। एक बड़ी नयी प्रकार की व्यवस्था है। जो भी सरकार में कोई चीज़ supply करना चाहता है, छोटी-छोटी चीज़ें भेजना चाहता है – बिजली के बल्ब भेजना चाहता है, dustbin भेजना चाहता है, झाड़ू भेजना चाहता है, chair भेजना चाहता है, table भेजना चाहता है, बेचना चाहता है, वो उसमें अपना नाम register करवा सकता है। वो क्या quality का माल है उसके पास, वो उसमें लिखकर के रख सकता है, कितने में वो बेचेगा, वो लिख सकता है और सरकार के department को compulsory है कि उन्होंने उस पर visit करना होगा, देखना होगा कि ये supply करने वाले quality compromise न करते हुए सस्ते में कौन पहुँचाता है। और फिर उसको order करना होता है। और उसके कारण बिचौलिये ख़त्म हो गए। सारी transparency आ गई। interface नहीं होता है, technology के माध्यम से ही सब होता है। तो E-GEM के अन्दर जो लोग registry करवाते हैं, सरकार के सभी department उसको देखते रहते हैं। बीच में बिचौलिये नहीं होने के कारण चीज़ें बहुत सस्ती मिलती हैं। अब ये अरुलमोझी मैडम ने सरकार की इस website पर वो जो-जो सामान दे सकती हैं, उसका सारा registry करवा दी। और मज़ा ये है कि उन्होंने मुझे जो चिट्ठी लिखी है, वो बड़ी interesting है। उन्होंने लिखा कि एक तो मुझे ‘मुद्रा’ से पैसे मिल गए, मेरा कारोबार शुरू हो गया, E-GEM के अन्दर मैंने मैं क्या दे सकती हूँ, वो सारी सूची रख दी और मुझे प्रधानमंत्री कार्यालय से order मिला, PMO से। अब मेरे लिए भी ये नयी ख़बर थी, PMO ने क्या मँगवाया होगा, तो उसने लिखा है कि PMO ने मेरे से दो thermos ख़रीदे। और 1600 रुपये का मुझे payment भी मिल गया। ये है empowerment ये है entrepreneurship को बढ़ावा देने का अवसर। शायद अरुलमोझी जी ने मुझे चिट्ठी न लिखी होती, तो मेरा भी शायद इतना ध्यान नहीं गया होता कि E-GEM की व्यवस्था से दूर-सुदूर एक गृहिणी छोटा सा काम कर रही है, उसका माल प्रधानमंत्री कार्यालय तक ख़रीदा जा सकता है। यही देश की ताक़त है। इसमें transparency भी है, इसमें empowerment भी है, इसमें entrepreneurship भी है। Government E-Marketplace – GEM मैं ज़रूर चाहूँगा कि जो इस प्रकार से सरकार को अपना माल बेचना चाहते हैं, वो उससे ज़्यादा से ज़्यादा जुड़ें। मैं मानता हूँ Minimum Government and Maximum Governance का एक बेहतरीन उदहारण है ये और इसका लक्ष्य क्या है minimum price और maximum ease, efficiency and transparency.\nमेरे प्यारे देशवासियो, एक तरफ़ हम योग को लेकर के गर्व करते हैं, तो दूसरी तरफ़ हम Space Science में हमारी जो सिद्धियाँ हैं, उसके लिए भी गर्व कर सकते हैं। और ये ही तो भारत की विशेषता है कि अगर हमारे पैर योग से जुड़े हुए ज़मीन पर हैं, तो हमारे सपने दूर-दूर आसमानों के उन क्षितिजों को पार करने के लिये भी हैं। पिछले दिनों खेल में भी और विज्ञान में भी भारत ने बहुत-कुछ करके दिखाया है। आज भारत केवल धरती पर ही नहीं, अंतरिक्ष में भी अपना परचम लहरा रहा है। अभी दो दिन पहले ISRO ने ‘Cartosat-2 Series Satellite’ के साथ 30 Nano Satellites को launch किया। और इन satellites में भारत के अलावा फ्राँस, जर्मनी, इटली, जापान, ब्रिटेन, अमेरिका – ऐसे क़रीब-क़रीब 14 देश इसमें शामिल हैं। और भारत के इस Nano Satellite अभियान से खेती के क्षेत्र में, किसानी के काम में, प्राकृतिक आपदा के संबंध में काफ़ी कुछ हमें मदद मिलेगी। कुछ दिन पहले इस बात का हम सब को बराबर याद होगा, ISRO ने ‘GSAT-19’ का सफ़ल launch किया था। और अब तक भारत ने जो satellite launch किये हैं, उसमें ये सबसे ज़्यादा वज़नदार heavy satellite है। और हमारे देश के अख़बारों ने तो इसकी हाथी के वज़नों के साथ तुलना की थी, तो आप कल्पना कर सकते हैं कि कितना बड़ा काम अंतरिक्ष के क्षेत्र में हमारे वैज्ञानिकों ने किया है। 19 जून को ‘मार्स मिशन’ के एक हज़ार दिन पूरे हुए हैं। आप सबको पता होगा कि जब ‘मार्स मिशन’ के लिये हम लोग सफलतापूर्वक orbit में जगह बनाई थी, तो ये पूरा mission एक 6 महीने की अवधि के लिये था। उसकी life 6 महीने की थी। लेकिन मुझे ख़ुशी है कि हमारे वैज्ञानिकों के इस प्रयासों की ताक़त ये रही कि 6 महीने तो पार कर दिये – एक हज़ार दिन के बाद भी ये हमारा ‘मंगलयान मिशन’ काम कर रहा है, तस्वीरें भेज रहा है, जानकारियाँ दे रहा है, scientific data आ रहे हैं, तो समय अवधि से भी ज़्यादा, अपने आयुष से भी ज़्यादा काम कर रहा है। एक हज़ार दिन पूरा होना हमारी वैज्ञानिक यात्रा के अन्दर, हमारी अंतरिक्ष यात्रा के अन्दर एक महत्वपूर्ण पड़ाव है।\nइन दिनों sports में भी हम देख रहे हैं कि हमारे युवाओं का रुझान बढ़ता चला जा रहा है। अब ये नज़र आने लगा है कि पढ़ाई के साथ-साथ खेलकूद में भी हमारी युवा पीढ़ियों को अपना भविष्य दिखने लगा है और हमारे खिलाड़ियों के कारण, उनके पुरुषार्थ के कारण, उनकी सिद्धि के कारण देश का भी नाम रोशन होता है। अभी हाल ही में भारत के बैडमिंटन खिलाड़ी किदाम्बी श्रीकांत ने इंडोनेशिया ओपन में जीत दर्ज़ कर देश का मान बढ़ाया है। मैं इस उपलब्धि के लिए उनको और उनके कोच को ह्रदय से बधाई देता हूँ। मुझे कुछ दिन पहले एथलीट पी. टी. उषा जी के Usha School of Athletics के Synthetic Track के उद्घाटन समारोह में जुड़ने का अवसर मिला था। हम खेल को जितना बढ़ावा देंगे, sports, sportsman spirit भी लेकर आता है। खेल व्यक्तित्व के विकास के लिए भी बहुत बड़ी अहम भूमिका अदा करता है। overall personality development में खेल का माहात्म्य बहुत है। देश में प्रतिभाओं की कोई कमी नहीं है। अगर हमारे परिवार में भी बच्चों को खेल की रुचि है, तो उनको अवसर देना चाहिए। उनको मैदान में से उठा करके, कमरे में बंद करके, किताबों के लिए मजबूर नहीं करना चाहिए। वो पढ़ाई भी करें, उसमें भी आगे बढ़ सकते हैं, तो बढ़ें, लेकिन अगर खेल में उसका सामर्थ्य है, रुचि है, तो स्कूल, कॉलेज, परिवार, आस-पास के लोग – हर किसी को उसको बल देना चाहिए, प्रोत्साहित करना चाहिए। अगले Olympic के लिए हर किसी को सपने संजोने चाहिए।\nफिर एक बार मेरे प्यारे देशवासियो, वर्षा ऋतु, लगातार उत्सवों का माहौल, एक प्रकार से ये कालखंड की अनुभूति ही नयी होती है। मैं फिर एक बार आप सब को शुभकामनायें देते हुए अगले ‘मन की बात’ के समय फिर कुछ बातें करूँगा। नमस्कार।"
    },
    {
      "language": "ass",
      "text": "\nMy Dear Countrymen. Namaskar. The weather is changing. It has been extremely hot this year. But it is good that the monsoon is moving ahead on schedule on its natural course. The weather has become pleasant in several parts of the country with abundant showers. As a result of the rains, the cool breeze has brought about some respite from the oppressive heat of past few days. One has seen that no matter how hectic the life is, no matter how tense we are, whether its one’s personal or public life, the arrival of the rains does lift one’s spirits.\nThe Car festival of Lord Jagannath, the Rath Yatra, is being celebrated in several parts of the country with great piety and fervour. This festival is now also celebrated in some parts of the world. The underprivileged of the country are deeply connected to Lord Jagannath. Those who have studied the life and works of Dr. Baba Saheb Ambedkar, would have observed that he had wholeheartedly praised the Lord Jagannath temple and its traditions, since, social justice and social equality were inherent to these. Lord Jagannath is the God of the poor. But few would know that in English, there is a word, ‘juggernaut’ which means, a magnificent chariot, that is unstoppable. In the dictionary, the etymology of the word ‘juggernaut’ traces its roots to the chariot of Lord Jagannath. And therefore, we can observe that the world has in its own way accepted the significance of the Car Festival of Lord Jagannath, The Rath Yatra. On the occasion of Lord Jagannath’s Car Festival, I extend my heartiest greetings to all my fellow countrymen, and offer my obeisance to Lord Jagannath.\nIndia’s diversity is its unique characteristic, and India’s diversity is also its strength. The holy month of Ramzan is observed all across, in prayer with piety. And now the festival of Eid is here. On the occasion of Eid-ul-Fitr, my heartiest greetings to one and all. Ramzan is a month of charity, and sharing joy. The more you share joy, the more it multiplies. Let us come together and take inspiration from these holy festivals and share their joyous treasures, and take the nation forward.\nIn this holy month of Ramzan, I came across a very inspiring incident at Mubarakpur village of Bijnor in Uttar Pradesh. About three and a half thousand families of our Muslim brethren reside in that little village and in a way, form a majority of its population. During this Ramzan the villagers decided to get together and construct toilets. Now, to construct these household toilets, the government gives financial assistance, under which, they were provided a sum of 17 lakh rupees. You will be pleasantly surprised and happy to know that, during this holy month of Ramzan, these Muslim brothers and sisters, returned this money to the government, saying, they would construct these toilets with their own labour and their own money; and that this sum of 17 lakh rupees be used for providing other facilities in the village. I felicitate the residents of Mubarakpur, for transforming the pious occasion of Ramzan into an opportunity for the welfare of society on. Each and everything about them is inspiring. And the most important of it all is that they have freed Mubarakpur of the scourge of open defecation. We know that in our country there are three states that have already been declared Open Defecation Free states, that is, Sikkim, Himachal Pradesh and Kerala. Uttarakhand and Haryana have also been declared ODF, this week. I express my gratitude to the administration, government and especially the people of these five states, for achieving this objective.\nWe know very well, that tremendous hard work is required to achieve anything worthwhile, whether it is in one’s own life or for the society. If we have bad handwriting, and we want to improve it, we have to consciously practice for a long time. Only then will the habit of the body and mind will change. Cleanliness is also similar to this. These bad habits have become a part of our nature. We have become accustomed to them. To free ourselves of these habits we will have to constantly strive and persevere. Everyone’s attention will have to be drawn. We will have to repeatedly remind ourselves of good inspirational incidents. And I’m happy to see that cleanliness is no longer confined to being a government programme. It is getting transformed into a movement by the society and the people. And when government functionaries take this initiative forward with the participation of the masses, it becomes even stronger.\nRecently I came across a wonderful incident, which I would like to share with you. This happened in the Vizianagaram District of Andhra Pradesh. The district administration there undertook a huge task with people’s participation. From 6 a.m. on the 10th of March, till 10 am of the 14th of March. A hundred-hour non-stop campaign. And what was the objective? To construct 10,000 household toilets in 71 gram panchayats in those hundred hours. And my Dear Countrymen, you will be happy to learn that the administration and the people together did construct 10,000 toilets in hundred hours successfully. 71 villages became ODF. I congratulate the people in the government, government officials and the citizens of Vizianagaram district on this great accomplishment of achieving this feat through immense hard work and setting a very inspiring example in the process.\nThese days, people have been regularly sending their suggestions for ‘Mann Ki Baat’, on the NarendraModiApp, on MyGov.in, through letters and Akashvani.\nShri Prakash Tripathi reminiscing about the Emergency, has written, presenting 25thof June as a Dark period in the history of Democracy. Prakash Tripathi ji’s commitment to democracy is praiseworthy. Not only is Democracy a system, but also a ‘sanskar’- a part of our ethos. Eternal Vigilance is the Price of Liberty. One needs to be constantly alert about our Democracy, that is why we must also keep remembering the events that inflicted harm upon our democracy; and at the same time move ahead, carrying forward the virtues of democracy. 1975 – 25th June – it was a dark night that no devotee of democracy can ever forget. No Indian can ever forget. The country had virtually become a prison. The voice of the opposition had been smothered. Several prominent leaders including Jai Prakash Narayan had been jailed. The judicial system too could not escape the sinister shadows of the Emergency. The press was completely muffled. The present-day students of journalism and the champions of democracy have been endeavouring towards raising awareness about that dark period, by constant reminders, and should continue to do so. Atal Bihari Vajpayee ji was also in jail at that time. After one year of Emergency, Atal ji wrote a poem, in which he describes the state of mind during those turbulent times.\nThe scorching summer month,\nThe sad winter moonlight,\nThe sobbing monsoon,\nAn emptiness pervading within\nAn entire year has gone by.\nThe world confined behind bars,\nBut the soul like a restless bird\nThe freedom song resonates\nFrom the earth to the sky,\nAn entire year has gone by.\nThe eyes are in anticipation\nCounting days and moments\nThe beloved who went away,\nShall return one day,\nAn entire year has gone by.\nThe believers of democracy fought a prolonged war, and the great nation that India is, where the spirit of democracy pervades the very being of all its people, the strength of that spirit was demonstrated when the opportunity of elections came. We have to further fortify that legacy.\nMy dear countrymen, every Indian today, is proud and holds his head high. 21st June 2017 – Yoga has permeated the entire world. From the seashores to the mountains, people welcomed the first rays of the sun, with Yoga. Which Indian wouldn’t be proud of this! It isn’t as if Yoga didn’t exist before, but now the threads of Yoga have bound everyone together, and have become the means to unite the world. Almost all the countries in the world made Yoga Day their own. In China, Yoga was practiced on the Great Wall of China, and on the World Heritage site of Machu Picchu in Peru, at 2400 metres above sea level. In France, yoga was performed in the vicinity of the Eiffel Tower. In Abu Dhabi in UAE, more than 4000 persons participated in mass yoga. In Herat, in Afghanistan, on the India Afghan Friendship Dam, Salma Dam, Yoga added a new aspect to India’s friendship. In a small country like Singapore, programs were organised in 70 places, with a week long campaign. On the occasion of International Day of Yoga, the UN released ten stamps. A ‘Yoga Session with Yoga Masters’ was organised at the UN headquarters. The staff of the UN and diplomats from across the world participated.\nYoga has created a world record again this time also. In Ahmedabad in Gujarat, around 55 thousand people performed Yoga together and created a new world record. I too had the opportunity to participate in the Yoga event held in Lucknow. But I also had the good fortune to practice Yoga in the rain for the first time. Our soldiers practiced yoga in Siachen where temperatures reach minus 20, 25, 40 degrees. Whether it is our armed forces, or the BSF, ITBP, CRPF and CISF, each one of them, apart from their duties has made Yoga a part of their lives. On this Yoga Day, since this was the third International Day of Yoga, I had asked you to share photos of three generations of the family doing yoga together. Some TV channels also took this idea forward. I received a lot of photographs out of which, selected photographs are compiled and uploaded on the NarendraModiApp. One significant outcome of the way the yoga is being talked about all around the world is the portent that today’s health conscious society is now taking steps from fitness to wellness, and they have realised that fitness is, of course, important, but for true wellness, yoga is the best way.\nSound bite.\n“Respected Prime Minister Sir, I am Dr. Anil Sonara speaking from Ahmedabad, Gujarat. Sir, I have a question. Recently in Kerala, we heard you speak about replacing bouquets that we give as gifts, with good books as mementos. You had started this practice while you were in office in Gujarat, Sir, but in the recent days we have not been seeing much of this. So, can we do something about it? Is there nothing we can do to have this implemented throughout the country, Sir?”\nRecently, I had the opportunity to go to one of my favorite events. A very good programme is being run in Kerala for the past few years, by the P.N. Panicker Foundation, which encourages people to cultivate the habit of reading books and to enhance their awareness towards this, by organising celebrations such as ‘Reading Day’, and ‘Reading Month’. I had the opportunity to go for the inaugural function, where I was told that instead of bouquets, they gift books. I liked it. Thus I was also reminded of what had slipped my mind. Because when I was in Gujarat, I had set this tradition of welcoming, by not giving bouquets, but books or handkerchiefs instead. And that too, a ‘Khadi’ handkerchief, so that it promotes ‘Khadi’. Till the time I was in Gujarat, this habit had been ingrained in us, but after coming here, I had lost that habit. When I went to Kerala, it was rekindled. I have already begun to issue instructions in the government. Here too we can gradually nurture this habit. And the life span of a bouquet is very short. You receive it in your hand for a moment and then abandon it. But when you present a book, it becomes a part of the household, a part of the family. One can also use a ‘Khadi’ handkerchief to welcome people, and be a support to the innumerable underprivileged. The expenses are reduced as well, and the gift is well utilized too. I say this, thinking of the historical value of such gifts. During my past UK visit, in London, the Queen of Britain, Queen Elizabeth had invited me to dine with her. The atmosphere was imbued with maternal warmth, and I was served with great affection. Afterwards when she showed me a small thread-spun khadi handkerchief, her eyes lit up. With great respect and in an emotion filled voice, she said, that Mahatma Gandhi had sent this handkerchief to her as a wedding gift. So many years have passed and yet, Queen Elizabeth has treasured the handkerchief gifted by Mahatma Gandhi. And she was happy to show it to me, when I went there. As I gazed at it, the Queen encouraged me to touch it. A small gift by Mahatma Gandhi, has become a part of her life and a part of history. I know that these habits do not change overnight, and when we talk about it, we invite criticism. Despite that, one should keep talking about it, and keep making the effort. Now, I cannot say that if I go somewhere and somebody brings a bouquet I will refuse it. No, I won’t do that, but we will talk about it even though there is criticism, and then gradually, the change will happen.\nMy dear countrymen, as Prime Minister, there are numerous tasks to be handled. I have to remain deeply absorbed in files, but for my own self, I have developed a habit of reading daily, at least a few of the letters I receive and because of that I get a chance to connect with the common man. I get a variety of letters, written by all sorts of people. Recently, I had the opportunity to read a letter, which I feel, I should share with you. From the far south, in Madurai, Tamil Nadu, Arulmozhi Sarvanan, a housewife, sent me a letter. And what was in that letter? She wrote, that she thought about engaging in some economic activity keeping in mind her responsibilities such as children’s education, to lend some financial assistance to her family. She got some money from the bank, under the ‘Mudra’ Scheme and commenced working towards procuring some items from the market for sale. Then she came to know of the ‘Government E-Marketplace’ system initiated by the government. She tried to find out the details, and asked people about it. And then she registered herself for the scheme. Here I want to tell my countrymen, that if you get the opportunity, you should also visit, the E-G-E-M, E-GEM website on the Internet. This is a great new system. Whoever wants to supply any item to the government, small things such as electric bulbs, dustbins, brooms, chairs and tables, they can register themselves. They can mention the quality of the goods, the rate at which they sell, and it is compulsory for the government departments to visit the site and see whether the supplier can supply the goods at reasonable prices without compromising on the quality. And then the orders can be placed. That is how the middlemen can be removed from the system. The entire process becomes transparent. There is no interface. Everything is done through technology. So, when people register in E-GEM, all the government departments become aware of them. As there are no middlemen, the goods are available at very reasonable rates. Now whatever goods Arulmozhi Madam could supply, she got all those registered on this government website. And the best part is, what she has written in this letter is very interesting. She has written that she got the money from the ‘Mudra’ Scheme and started her business, then she registered the inventory of all her products on the E-GEM website, and then she got an order from the Prime Minister’s Office. It was news to me also, I wondered what the PMO would have ordered. She wrote that the PMO had ordered two thermoses, and she was paid Rupees 1600/-. This is empowerment. This is an opportunity for encouraging entrepreneurship. Had Arulmozhi not written to me I wouldn’t have realised that because of E-GEM, a housewife living far away and running a small business can have the items on her inventory purchased directly by the Prime Minister’s Office. This is the nation’s strength. This has transparency, this has empowerment, this has entrepreneurship too. Government E-Marketplace – GEM. I would certainly like that whoever wishes to sell their products or business items to the government, should increasingly get connected with this website. I believe that this is an excellent example of Minimum Government and Maximum Governance, and it’s objective is Minimum Price and Maximum Ease, Efficiency and Transparency.\nMy dear countrymen, on the one hand, we take pride in Yoga, on the other we can also take pride in our achievements in space science. And this is the unique attribute of India, that whereas we have our feet firmly on the ground with Yoga, we have our dreams to soar beyond horizons to far away skies. Recently, India has had many achievements in sports, as well as science. Today, India’s flag is flying high not only on earth but also in space. Just two days ago, ISRO launched 30 Nano satellites with the ‘Cartosat-2 Series Satellite.’ And besides India, these satellites are of France, Germany, Italy, Japan, Britain and America, nearly 14 such countries. And with India’s Nano Satellite Mission, we will get a lot of help in the field of agriculture, farming, and dealing with natural disasters. We are all aware that a few days ago, ISRO has successfully launched the GSAT-19. And of all the satellites launched by India, this was the heaviest satellite. The newspapers of our country have compared it with elephantine weights. You can well imagine the magnitude of the achievement of our scientists in space. On the 19th of June, our Mars Mission completed one thousand days. You may be aware that when we had successfully created a place for the Mars Mission in orbit, this entire mission was planned for a duration of 6 months. It had a life expectancy of 6 months. But I’m happy that the strength of the endeavours of our scientists has been such that not only has this crossed six months; even after a thousand days, our Mangalyaan Mission is at work, sending images, providing information, collating scientific data, way beyond its expected duration and life expectancy. The completion of one thousand days, is an important milestone in our scientific journey, our space odyssey.\nThese days we see that our youth are getting increasingly inclined to the field of sports. It is becoming evident that along with studies, our new generations can see a future in sports as well. And our sportspersons, through their prowess, skills and accomplishments win laurels for the country as well. Recently India’s Badminton player, Kidambi Shrikant has brought glory to the nation by winning Indonesia Open. I extend my heartiest congratulations to him and his coach for this victory. I had the opportunity, a few days ago to be associated with the inaugural function of the Synthetic Track of the renowned athlete, P.T. Usha’s Usha School of Athletics. The more we promote sports, the more we see the spirit of sportsmanship. Sports play an important role in personality development also. There is a great significance of sports in overall personality development. There is no dearth of talent in our country. If the children in our family are interested in sports, they should be given opportunities. They should not be forced off the playing fields to be locked in rooms with books. They should study as well, if they can do well in studies, they should certainly do so, but if they have the potential and the inclination to do well in sports, that should be encouraged and supported by the school, college, family and all the people around them. Each one should nurture dreams for the next Olympics.\nMy dear countrymen, let me mention once again, that this Season of Rains, with its abundance of festivals and festivities, brings with it a unique new feeling of the times. I extend my heartiest greetings to you all, until the next episode of ‘Mann Ki Baat’, when I shall share my thoughts with you once again. Namaskar."
    },
    {
      "language": "ben",
      "text": "\nআবহাওয়ার পরিবর্তন হচ্ছে। এবার বেশ গরম পড়েছিল। কিন্তুসৌভাগ্যের বিষয় যে বর্ষা ঋতু সময় মত নিজের পদচিহ্ন অনুসরণ করে এগিয়ে আসছে। দেশেরবেশ কিছু অংশে বর্ষা শুরু হয়ে গেছে। বর্ষার পর ঠাণ্ডা হাওয়ায় বিগত দিনের গরম থেকেকিছুটা আরাম অনুভূত হচ্ছে। আমরা সবাই দেখেছি যে ব্যক্তিগত জীবনে বা সার্বজনিকজীবনে যতই উত্তেজনা বা উদ্বেগ থাকুক, বর্ষার আগমন কিন্তু আমাদের মানসিক স্থিতিবদলে দেয়।\nআজ দেশেরবিভিন্ন অংশে ভগবান জগন্নাথ দেবের রথযাত্রা খুব উৎসাহ ও আনন্দের সঙ্গে পালিতহচ্ছে। আজকাল তো পৃথিবীর অন্যান্য কিছু জায়গাতেও ভগবান জগন্নাথদেবের রথযাত্রা উৎসবপালিত হয়। ভগবান জগন্নাথদেবের সঙ্গে দেশের গরীব মানুষরা বিশেষভাবে জড়িয়ে আছেন।যাঁরা ড. বাবাসাহেব আম্বেদকর সম্পর্কে পড়াশোনা করেছেন, তাঁরা নিশ্চয় দেখেছেন যেউনি ভগবান জগন্নাথদেবের মন্দির এবং তার পরম্পরাকে খুব প্রশংসা করতেন, কারণ এরসঙ্গে সামাজিক ন্যায় এবং সমতা অন্তর্নিহিত আছে। ভগবান জগন্নাথ গরীব মানুষের দেবতা।খুব কম মানুষই জানেন যে ইংরেজি ভাষাতে একটি শব্দ আছে ‘ Juggernaut ’ যার মানে এমনএকটি সুন্দর রথ যার গতি থামানো যায় না। আভিধানিক অর্থে পাওয়া যায় যে জগন্নাথদেবেররথ থেকেই এই শব্দ এসেছে। এর থেকেই বোঝা যায় যে বিশ্বের মানুষ নিজের নিজের মতেকীভাবে জগন্নাথদেবের এই যাত্রার গুরুত্বকে স্বীকার করেছেন। ভগবান জগন্নাথদেবেরযাত্রা উপলক্ষে আমি সব দেশবাসীকে শুভেচ্ছা জানাচ্ছি আর জগন্নাথদেবের শ্রীচরণেপ্রণাম করছি। ভারতের বিবিধতাই ভারতের বিশেষত্ব। ভারতের বিবিধতাই ভারতের শক্তি।রমজানের পবিত্র মাস\nশ্রদ্ধা-ভক্তির সঙ্গে পালিত হয়েছে। এবার ঈদের উৎসব। ঈদ-উল-ফিতর উপলক্ষে আমার পক্ষথেকে সবাইকে অনেক অনেক শুভেচ্ছা। রমজান মাস পূণ্য দানের মাস, খুশি বিতরণের মাস আরযাঁরা খুশি বিতরণ করেন তাঁদের খুশি ততটাই বৃদ্ধি পায়। আসুন, আমরা সবাই মিলে এইপবিত্র উৎসব থেকে অনুপ্রেরণা নিয়ে খুশির ভাণ্ডারকে বিলিয়ে দিয়ে দেশকে এগিয়ে নিয়েযাই।\nরমজানের এইপবিত্র মাসে উত্তরপ্রদেশের বিজনৌর-এর মুবারকপুর গ্রামের একটি খুব অনুপ্রেরণামূলকঘটনার কথা জানতে পারলাম। এই ছোট গ্রামে প্রায় সাড়ে তিনি হাজার মুসলমান ভাই-বোন বাসকরেন। বলতে গেলে এখানকার বেশির ভাগ অধিবাসী মুসলিম পরিবারভুক্ত। এই রমজান মাসেগ্রামের সবাই মিলে শৌচালয় বানানোর সিদ্ধান্ত করেন। ব্যক্তিগত শৌচালয় বানানোর জন্যসরকার থেকে যে সহায়তা দেওয়া হয় সেই সহায়তাস্বরূপ ১৭ লক্ষ টাকা তাঁদের দেওয়া হয়েছে।আপনারা শুনে খুশি হবেন এবং একই সঙ্গে আশ্চর্য হবেন যে রমজানের এই পবিত্র মাসেওখানকার মুসলমান ভাই-বোনেরা সরকারের ওই ১৭ লক্ষ টাকা ফিরিয়ে দিয়েছেন। তাঁরা বলেছেনযে, আমাদের শৌচালয় আমাদের পরিশ্রমে, আমাদের টাকাতেই তৈরি হবে। এই ১৭ লক্ষ টাকাগ্রামের অন্যান্য পরিষেবার জন্য খরচ করা হোক। সামাজিক উন্নয়নের সুযোগে এই পরিবর্তনআনার জন্য আমি রমজান মাসের এই পবিত্র সময়ে মুবারকপুরের সব গ্রামবাসীকে ধন্যবাদজানাচ্ছি। তাঁদের প্রতিটি বিষয় খুবই অনুপ্রেরণামূলক। সব থেকে বড় কথা যে তাঁরামুবারকপুরকে ‘উন্মুক্ত জায়গায় শৌচকার্য’-মুক্ত অঞ্চল করেছেন।\nআমরা জানি যেআমাদের দেশের তিনটি রাজ্য – সিকিম, হিমাচল প্রদেশ এবং কেরল ইতিমধ্যে ‘উন্মুক্তস্থানে শৌচকার্য’-মুক্ত ঘোষণা করা হয়েছে। এই সপ্তাহে উত্তরাখণ্ড এবং হরিয়ানাকেও ‘উন্মুক্তস্থানে শৌচকার্য’-মুক্ত ঘোষণা করা হয়েছে। এই কাজ সম্পন্ন করার জন্য এই পাঁচরাজ্যের প্রশাসন এবং জনতাকে বিশেষভাবে আমার কৃতজ্ঞতা জানাচ্ছি।\nআমরা খুব ভালোভাবেই জানি যে ব্যক্তিগত জীবনে বা সামাজিক জীবনে কোনও ভালো কাজ করার জন্য অনেকপরিশ্রম করতে হয়। আমার হাতের লেখা যদি খারাপ হয় তাহলে সেটাকে ঠিক করার জন্য অনেকদিন যাবৎ সচেতন ভাবে প্রয়াস করতে হয়। এই ভাবে শারীরিক এবং মানসিক অবস্থার পরিবর্তনআসে। স্বচ্ছতা বিষয়টাও এমনই। কিছু খারাপ অভ্যাস আমাদের স্বভাবজাত হয়ে গেছে। এরথেকে মুক্তির জন্য আমাদের অবিরাম প্রচেষ্টা করতে হবে।\nপ্রত্যেকের মনযোগ আকর্ষণ করতে হবে। প্রেরণাদায়ক ঘটনাগুলিকেও বার বার স্মরণ করতেহবে। আমি খুশি যে পরিচ্ছন্নতা এখন আর কেবলমাত্র সরকারী কার্যক্রম নয়। এটি সমাজে সাধারণজনগণের আন্দোলনের রূপ নিচ্ছে। প্রশাসনের সঙ্গে যুক্ত মানুষরা যখন জনসাধারণের অংশগ্রহণের সঙ্গে এই কাজকে এগিয়ে নিয়ে যান তখন স্বাভাবিক ভাবেই শক্তি অনেক বেড়ে যায়।\nবিগত দিনেরএকটি ভালো ঘটনা আমার মনে পড়ছে যেটা আমি আপনাদের বলতে চাই। এই ঘটনাটিঅন্ধ্রপ্রদেশের বিজয়নগরম জেলার। জনসাধারণের সহায়তায় সেখানকার প্রশাসন একটি বড় কাজহাতে নিয়েছেন। ১০-ই মার্চ সকাল ৬-টা থেকে ১৪-ই মার্চ সকাল ১০-টা পর্যন্ত ১০০ঘণ্টার একটি বিরামহীন অভিযান। তাঁদের লক্ষ্য ছিল ১০০ ঘণ্টায় ৭১ টি গ্রাম পঞ্চায়েতেদশ হাজার পারিবারিক শৌচালয় বানানো। আমার প্রিয় দেশবাসী, আপনারা শুনে খুশি হবেন যেজনতা এবং স্থানীয় প্রশাসন একত্রে ১০০ ঘণ্টায় দশ হাজার শৌচালয় বানানোর কাজ সাফল্যেরসঙ্গে সম্পন্ন করেছে। ৭১ হাজার গ্রাম ‘উন্মুক্ত স্থানে শৌচকার্য’-মুক্ত হয়ে গেছে।আমি প্রশাসনের সঙ্গে যুক্ত সরকারী আধিকারিক এবং অন্যান্যদের এবং বিজয়নগরম জেলারঐসব গ্রামবাসীদের অনেক অনেক ধন্যবাদ জানাচ্ছি যাঁরা নিজেদের কঠিন পরিশ্রমের একঅনুপ্রেরণীয় উদাহরণ সৃষ্টি করেছেন।\nআজকাল ‘মন কিবাত’ অনুষ্ঠানের জন্য জনসাধারণের কাছ থেকে আমার কাছে অনেক পরামর্শ আসে। ‘নরেন্দ্রমোদী অ্যাপ’-এ,  mygov.in -এ, চিঠির মাধ্যমে, আকাশবাণীতে এই সকল পরামর্শ আসে। জরুরীঅবস্থার কথা স্মরণ করে শ্রী প্রকাশ ত্রিপাঠী লিখেছেন যে ২৫-শে জুন আমাদেরগণতন্ত্রের ইতিহাসে একটি কালো দিন। গণতন্ত্রের প্রতি প্রকাশ ত্রিপাঠীজীর এই সতর্কদৃষ্টিভঙ্গি প্রশংসনীয় আর গণতন্ত্র কেবলমাত্র একটি ব্যবস্থাই নয়, এটি একটিসংস্কৃতি। “ Eternal vigilance is the priceof liberty ”। গণতন্ত্রের প্রতি সজাগ থাকা জরুরীআর এই কারণেই গণতন্ত্রকে আঘাত করে এমন ঘটনাকে স্মরণ করা এবং গণতন্ত্রের পক্ষে শুভঘটনাগুলিকে উৎসাহিত করা প্রয়োজন। ১৯৭৫ সালের ২৫-শে জুন এমনই একটা কালো দিন যেটাগণতন্ত্রপ্রেমী কোনও ভারতবাসী ভুলতে পারেন না। সমগ্র দেশকেই একপ্রকার জেলখানাতেপরিণত করা হয়েছিল। বিরোধীদের আওয়াজকে স্তব্ধ করে দেওয়া হয়েছিল।\nজয়প্রকাশ নারায়ণ-সহ দেশের গণ্যমান্য নেতাদের কয়েদ করা হয়েছিল। বিচার ব্যবস্থাও ওইভয়াবহ জরুরী অবস্থা থেকে রেহাই পায়নি। সংবাদপত্রকে পুরোপুরি অপ্রয়োজনীয় করে দেওয়াহয়েছিল। আজকের সাংবাদিক জগতের বিদ্যার্থীরা, গণতন্ত্র সম্পর্কে কার্যরত ব্যক্তিরাওই কালো দিনটিকে বারবার স্মরণ করেন এবং গণতন্ত্রের প্রতি সচেতনতা বৃদ্ধিতে নিরন্তরচেষ্টা করছেন এবং এই প্রচেষ্টা চালু থাকা উচিৎ। ঐ সময় অটল বিহারী বাজপেয়ীজীও জেলেছিলেন। জরুরী অবস্থার বর্ষপূর্তিতে অটলজী একটি কবিতা লিখেছিলেন। তিনি ওই কবিতাতেতাঁর সেই সময়কার মানসিক স্থিতির কথা বর্ণনা করেছেন।\nঝলসানো জ্যৈষ্ঠ মাস,\nশরতের উদাসী জ্যোৎস্না,\nঝলসানো জ্যৈষ্ঠ মাস,\nশরতের উদাসী জ্যোৎস্না,\nফোঁপানো শ্রাবণের,\nরিক্ত হল অন্তর,\nকেটে গেল একটা বছর,\nকেটে গেল একটা বছর।।\nকারাগারে বন্দী জগৎ\nকিন্তু প্রাণপাখি বিকল,\nকারাগারে বন্দী জগৎ\nকিন্তু প্রাণপাখি বিকল,\nমাটি থেকে আকাশ অবধি,\nমাটি থেকে আকাশ অবধি,\nমুক্তির গান ধ্বনিত হল,\nকেটে গেল একটা বছর,\nকেটে গেল একটা বছর।।\nপথ চেয়ে থাকে আঁখি,\nগোণে দিন-ক্ষণ-পল,\nপথ চেয়ে থাকে নয়ন,\nগোণে দিন-ক্ষণ-পল,\nফিরে কভু আসবে,\nফিরে কভু আসবে,\nমনের যে মিতা গিয়েছে ছাড়ি,\nকেটে গেল একটা বছর।।\nগণতন্ত্রপ্রেমীরা অনেক লড়াই করেছে আর ভারতের মত দেশে, এত বড়দেশে, যখন সুযোগ এল তখন ভারতের প্রতিটি নাগরিকের শিরা-উপশিরায় কতটা ছড়িয়ে রয়েছেগণতন্ত্র তা নির্বাচনের মাধ্যমে প্রদর্শিত করল তারা। প্রতিটি নাগরিকেরশিরা-উপশিরায় ছড়িয়ে থাকা এই গণতন্ত্রের ভাবধারা আমাদের অমর ঐতিহ্য। এই ঐতিহ্যকে আরওশক্তিশালী করতে হবে আমাদের।\nআমার প্রিয় দেশবাসীগণ, প্রত্যেকভারতবাসী আজ বিশ্বে মাথা উঁচু করে নিজেকে গর্বিত অনুভব করছে। ২১শে জুন, ২০১৭ গোটাবিশ্ব যোগময় হয়ে গেল। সমুদ্র থেকে পর্বত পর্যন্ত মানুষজন সকাল-সকাল যোগের মাধ্যমেসূর্যের কিরণকে স্বাগত জানাল। কোনও ভারতবাসী আছেন যার গর্ব হবে না এতে? এমন নয় যেযোগাভ্যাস হত না আগে, কিন্তু আজ যখন যোগের সূত্রে বাঁধা পড়েছে, তখন যোগই বিশ্বকেজোড়ার কারণ হয়ে উঠেছে। দুনিয়ার প্রায় সব দেশ এই যোগাভ্যাসের উপলক্ষকে নিজেদেরউপলক্ষ করে নিয়েছে। একদিকে যেখানে চীনে ‘দ্য গ্রেট ওয়াল অফ চায়না’র উপরে মানুষযোগাভ্যাস করেছে সেখানে অন্যদিকে সমুদ্রতল থেকে দু হাজার চারশো মিটার উপরে পেরুর ‘ওয়ার্ল্ডহেরিটেজ সাইট’ মাচ্চুপিছুতে যোগাভ্যাস করেছে মানুষ। ফ্রান্সে আইফেল টাওয়ারের ছায়ায়যোগ করেছে মানুষ। সংযুক্ত আরব আমীরশাহীর আবু ধাবিতে চার হাজারের বেশি মানুষ সম্মিলিতযোগাভ্যাস করেছে। আফগানিস্তানের হেরাত-এ ইণ্ডিয়া-আফগান ফ্রেণ্ডশিপ ড্যাম সলমাবাঁধের উপর যোগ করে ভারতকে বন্ধুত্বের এক নতুন দিগন্ত উপহার দিয়েছে তারা ।  সিঙ্গাপুরের মত ছোটদেশে সত্তরটা জায়গায় অনুষ্ঠান হয়েছে আর গোটা সপ্তাহ জুড়ে ওঁরা এক অভিযানচালিয়েছেন। রাষ্ট্রসঙ্ঘ আন্তর্জাতিক যোগ দিবস উপলক্ষে দশটা ডাকটিকিট প্রকাশ করেছে।ওই দশটা ডাকটিকিট তারা প্রকাশ করেছে। রাষ্ট্রসঙ্ঘের সদর দপ্তরে যোগ বিশেষজ্ঞেরউপস্থিতিতে যোগসত্র পরিচালিত হয়েছে। রাষ্ট্রসঙ্ঘের কর্মচারীরা, সারা দুনিয়ারডিপ্লোম্যাটরা – প্রত্যেকে এতে অংশ নেয়। এবার ফের একবার, যোগ বিশ্ব রেকর্ড সৃষ্টিরকাজও করেছে। গুজরাতের আমেদাবাদে প্রায় পঞ্চান্ন হাজার মানুষ একসঙ্গে যোগ করে একনতুন বিশ্বরেকর্ড তৈরি করেছেন। আমারও লক্ষ্ণৌয়ে যোগের অনুষ্ঠানে অংশগ্রহণের সুযোগহল। কিন্তু প্রথমবার বৃষ্টিতে যোগ করার সৌভাগ্য হল আমার। আমাদের সৈনিকরা যেখানেমাইনাস কুড়ি, পঁচিশ, চল্লিশ ডিগ্রী তাপমাত্রায় থাকে সেই সিয়াচিনেও যোগাভ্যাস করাহয়েছে। আমাদের সশস্ত্র সেনাদল হোক, বি-এস-এফ হোক, আই-টি-বি-পি হোক, সি-আর-পি-এফহোক, সি-আই-এস-এফ হোক, প্রত্যেকে নিজেদের কর্তব্যের পাশাপাশি যোগে অংশ নিয়েছে। এইযোগ দিবসে আমি বলেছিলাম যে তিন প্রজন্ম, যেহেতু এটা তৃতীয় ‘আন্তর্জাতিক যোগ দিবস’ছিল, তাই আমি বলেছিলাম যে পরিবারের তিন প্রজন্ম এক সঙ্গে যোগ করে তার ফোটো শেয়ারকরুন। কিছু টিভি চ্যানেল এই ব্যাপারটাকে আরও এগিয়ে নিয়ে গিয়েছে। এই ব্যাপারে অনেকফোটো পেয়েছি আমি, সেগুলোর মধ্যে থেকে কিছু নির্বাচিত ফোটো সঙ্কলন করে নরেন্দ্রমোদী অ্যাপে রাখা আছে। যেভাবে গোটা বিশ্বে যোগের চর্চা হচ্ছে তাতে একটা ব্যাপারসামনে উঠে আসছে যে যোগের সাহায্যে আজকের যে স্বাস্থ্য সচেতন সমাজ, তারা ফিটনেসথেকে ওয়েলনেসের দিকে যাওয়ার পথে পা রাখছে আর তাদের মনে হচ্ছে যে ফিটনেসের গুরুত্বতো রয়েইছে কিন্তু ওয়েলনেসের জন্য যোগ এক উত্তম পথ।\n“মাননীয় প্রধানমন্ত্রী স্যার,আমি ডাক্তার অনিল সোনারা আমেদাবাদ, গুজরাত থেকে বলছি। স্যার, আমার একটা প্রশ্ন আছেযে সম্প্রতি কেরলে আপনার মুখ থেকে আমরা শুনেছিলাম যে বিভিন্ন জায়গায় আমরা যে ফুলেরতোড়া দিই, তার জায়গায় ভালো বই আমাদের দেওয়া উচিত স্মারক হিসাবে। এ ব্যাপারেরসূত্রপাত আপনি গুজরাতে নিজের কার্যকালেই করিয়েছিলেন স্যার। কিন্তু আজকাল এটা আমরাবেশি দেখতে পাচ্ছি না। আমরা কি কিছু করতে পারি এ ব্যাপারে? আমরা কি এ ব্যাপারে এমনকিছু করতে পারি না স্যার যাতে দেশ জুড়ে এর প্রয়োগ হয়?”\nকিছু দিন আগে আমার খুব প্রিয় একঅনুষ্ঠানে যাওয়ার সুযোগ হয়েছিল। কেরলে কিছু দিন ধরে ভালো অনুষ্ঠান হচ্ছে, পি এনপানিক্কর ফাউণ্ডেশনের উদ্যোগে মানুষের মধ্যে পড়ার অভ্যাস তৈরি হয়েছে, বই পড়ারপ্রতি উৎসাহী হচ্ছে মানুষ, এই জন্য ‘রিডিং ডে’, ‘রিডিং মান্থ’ পালন করা হচ্ছে।আমার সুযোগ হয়েছিল এর শুভারম্ভে যাওয়ার।  আর সেখানে আমাকে এটাও বলা হয়েছিল যে আমরা ফুলের তোড়া নয়, বই দিই। আমার ভালোলাগল। এবার আমারও সেই ব্যাপার মনে পড়ল যা আমার মনোযোগের কেন্দ্র থেকে সরে গিয়েছিল।কারণ যখন আমি গুজরাতে ছিলাম, আমি সরকারে এক রীতি বানিয়েছিলাম যে আমরা তোড়া দেব না,বই দেব আর নয়ত রুমাল দিয়ে স্বাগত জানাব। সে রুমাল হবে খাদির যাতে খাদির শ্রীবৃদ্ধিঘটে। যতদিন পর্যন্ত আমি গুজরাতে ছিলাম তখন এটাই সবার অভ্যাস হয়ে গিয়েছিল, কিন্তুএখানে আসার পর আমার সেই অভ্যাস চলে যায়। কিন্তু কেরলে গিয়ে আবার সেই অভ্যাস জেগেউঠল। আর আমি তো আবার এখন সরকারে নোটিশ দেওয়া শুরু করেছি এ ব্যাপারে। আমরাও ধীরেধীরে এক স্বভাব তৈরি করতে পারি। ফুলের তোড়ার আয়ু খুব কম হয়। এক বার হাত থেকে নিয়েইফেলে দিতে হয়। কিন্তু যদি বই দিই তবে সেটা বাড়ির অংশ হয়ে ওঠে, পরিবারের সদস্য হয়েওঠে। খাদির রুমাল দিয়ে স্বাগত জানালেও কত গরীব মানুষের সাহায্য হয়। খরচও কম হয় আরঠিকমত তার প্রয়োগও হয়। যখন আমি এই সব কথা বলছি তখন ভাবুন এইসব ব্যাপারের কতঐতিহাসিক মূল্য রয়েছে। আমি গত বছর যখন ইউ . কে .গিয়েছিলাম তখন লণ্ডনে, ব্রিটেনের রানি, ক্যুইন এলিজাবেথ আমাকে আহারেআমন্ত্রণ জানিয়েছিলেন। মায়ের হাতের স্পর্শ যেন ছিল সেখানে। অত্যন্ত আদরে তিনিআহারও করালেন, কিন্তু পরে উনি অত্যন্ত আদরে, খাদির উপরে সুতো দিয়ে বোনা একটা রুমালদেখিয়ে আবেগমথিত কণ্ঠে বললেন, আমার বিয়ের শুভকামনা জানিয়ে মহাত্মা গান্ধী এই রুমালপাঠিয়েছিলেন  ।  কত বছর হয়ে গিয়েছে অথচ ক্যুইন এলিজাবেথ মহাত্মা গান্ধীর দেওয়া রুমাল যত্ন করেরেখেছেন। আর আমি যেতে উনি অত্যন্ত আনন্দের সঙ্গে দেখালেন আমাকে। যখন আমি দেখছিলামতখন জানি না উনি চাইছিলেন কিনা যে আমি একবার ছুঁয়ে দেখি। মহাত্মা গান্ধীর একটাছোট্ট উপহার ওঁর জীবনের অংশ হয়ে গিয়েছে, ওঁর ইতিহাসের অঙ্গ হয়ে গিয়েছে। আমারবিশ্বাস যে এইসব অভ্যাস রাতারাতি বদলে যায় না আর কখনও কখনও এমন কথা বললে সমালোচনারশিকারও হতে হয়। কিন্তু এ সত্ত্বেও এমন কথা উচ্চারিত হওয়া উচিত, প্রয়াস চালিয়েযাওয়া উচিত। এখন আমি তো এটা বলতে পারি না যে আমি কোথাও গেলাম আর কেউ ফুলের তোড়ানিয়ে চলে এলেন, তখন আমি তাকে না বলে দেব, এটা আমি করতে পারব না। কিন্তু যাই হোক,সমালোচনাও হবে, কিন্তু কথা চালিয়ে যাওয়া উচিত, তাতে ধীরে ধীরে পরিবর্তন আসবে।\nআমার প্রিয় দেশবাসীগণ,প্রধানমন্ত্রী হওয়ার সূত্রে অনেক রকমের কাজ থেকে যায়। ফাইলের মধ্যে ডুবে থাকতে হয়,কিন্তু আমি নিজের এক অভ্যাস গড়ে তুলেছি। যে সব চিঠি পাই আমি তার মধ্যে কিছু চিঠিরোজ পড়ি আর এইভাবে সাধারণ মানুষের সঙ্গে সংযোগ রক্ষার এক সুযোগ পাই।\nবিভিন্ন রকমের মানুষ চিঠি লেখেন।এরমধ্যে এমন একটা চিঠি পড়ে মনে হল আপনাদের জানাই। সেই সুদূর দক্ষিণের তামিলনাড়ুরএক গৃহবধূ অরুলমোঝি সর্বণন একটা চিঠি লিখেছেন। ঐ চিঠিতে কী লিখছেন – বলছেন, আমিআমার সংসার সামলানো, বাচ্চাদের পড়াশোনা সামলাতে সামলাতে কিছু করার কথা ভাবলাম যাতেসংসারে আর্থিক কিছু সুরাহা হয়। সেই মত আমি ‘মুদ্রা যোজনা’য় ব্যাঙ্ক থেকে কিছু ঋণনিয়ে বাজার থেকে কিছু মালপত্র কিনে যোগান দেওয়ার কাজ শুরু করলাম। এরমাঝে আমিশুনলাম সরকার ‘ Government E-Marketplace ’ নামে কিছু একটা ব্যবস্থা চালু করেছে। তো আমি খোঁজখবর নিয়েঐ ব্যবস্থায় নিজেকে রেজিস্টার করে নিলাম। আমিও দেশবাসীদের বলতে চাই যদি পারেনইন্টারনেটে  ‘ই-জি-ই-এম ’সাইটটি ভিজিট করুন। এ এক নতুন ব্যবস্থা। যে কেউ সরকারকে যে কোনও সামগ্রী সরবরাহকরতে চায়, ইলেক্ট্রিক বাল্ব হতে পারে, ডাস্টবিন সরবরাহ করতে চাইতে পারেন, ঝাড়ু,চেয়ার হতে পারে, টেবিল হতে পারে – যা-ই বিক্রি করতে চান সেটা আপনি রেজিস্টার করতেপারেন। কি তার কোয়ালিটি , কত দামে বেচতে চান ঐ সাইটে লিখেদিতে পারেন এবং সরকারী সমস্ত দফতর বাধ্যতামূলক ভাবে ঐ সমস্ত ভিজিট করবেই। তারাদেখবে কে কত কম দামে গুণমানের সঙ্গে আপোষ না করে সরবরাহ করতে চাইছে। এবং সেই অনুযায়ীঅর্ডার করবে। তাতে মধ্যবর্তী দালালদের দিন শেষ হয়ে গেল। মানে সবকিছুতে স্বচ্ছতাএসে গেল।   Interface  কিছু হবে না, প্রযুক্তির সাহায্যে , টেকনোলজির সহায়তায় সব কাজ এগোবে। মনে রাখতে হবে,\nE-GEM -এ যাঁরাইরেজিস্টার করবেন তাঁদের প্রত্যেকের প্রস্তাব প্রত্যেক ডিপার্টমেণ্ট নিয়মিত দেখতেথাকবে। মাঝে দালাল না থাকায় অনেক সস্তায় পাওয়া যায়। এই অরুলমোঝি ম্যাডাম সরকারকেযা যা সরবরাহ করতেন সবই ওয়েবসাইট-এ রেজিস্টার করেছেন এবং আমায় তিনি চিঠি লিখে যাজানিয়েছেন সেটা দারুণ ইণ্টারেস্টিং। উনি লিখেছেন, প্রথমতঃ আমি ‘মুদ্রা যোজনা’ থেকেটাকা পেলাম এবং আমার ব্যবসা শুরু করলাম। এরপর  E-GEM -এ আমার বিক্রির সামগ্রী সব রেজিস্ট্রী করলাম, তারপরপ্রধানমন্ত্রীর দফতর  PMO  থেকে আমি অর্ডার পেলাম। এটা আমার কাছেও একটা অজানা খবরছিল। জানতে চাইলাম,  PMO  কি কিনতে চেয়েছে? উনি জানিয়েছেন, দুখানা  Thermos  কিনেছে এবং ১৬০০টাকা পেমেণ্টও পেয়ে গেছেন। হ্যাঁ\nএটাই হল  Empowerment । এই  Entrepreneurship -এরবিস্তারের সময়, সুযোগ যদি অরুলমোঝি-জী যদি আমায় না জানাতেন, আমিও এতটা বুঝতেপারতাম না এই  E-GEM  ব্যবস্থা দূর-দূর গ্রামের গৃহবধূ কোনও ছোটখাটো ব্যবসা করছেন আর তাঁর কাছ থেকে PMO  কেনাকেটা করছে।এটাই দেশের আসল শক্তি। এতে   transparency  আছে,  empowerment  হচ্ছে ,একই সঙ্গে   Entrepreneurship -ও বাড়ছে।  GovernmentE-Marketplace – GEM । আমি চাইবো, যাঁরাই সরকারকেকিছু বিক্রি করতে চাইবেন তাঁদের সংখ্যা এভাবে যেন বাড়তেই থাকে। আমি বুঝতে পারছি  Minimum Government and Maximum Governance -এর অতুলনীয় এক উদাহরণ এটা এবং এর লক্ষ্য  MinimumPrice  এবং  Maximumease, efficiency and transparency ।\nআমার প্রিয়দেশবাসী, একদিকে আমরা যেমন যোগ নিয়ে গর্ব করতে পারি, আবার  Space Science -এও যে সাফল্য আসছেতা নিয়েও গর্ব করতে পারি। এটাই ভারতের বিশেষত্ব। যোগ আমাদের দেশের মাটিতে জুড়েরয়েছে আবার দূর দূর মহাকাশ অভিযানেও আমাদের\nদেশ রয়েছে। এর আগে খেলাধুলায়, বিজ্ঞানে ভারত বহু সাফল্য দেখিয়েছে।আজ ভারত শুধু ধরিত্রীতে নয়, অন্তরীক্ষেও নিজেদের সাফল্যের জোয়ার আনছে। এই তোদু’দিন আগেই ইসরো কার্টোস্যাট-২ সিরিজ স্যাটেলাইটের সঙ্গে ৩০-টি ন্যানোস্যাটেলাইট-ও উৎক্ষেপণ করেছে। এইসব স্যাটেলাইটের মধ্যে ভারত ছাড়াও ফ্রান্স,জার্মানি, ইটালি, জাপান, ব্রিটেন, আমেরিকা এমন প্রায় ১৪-টা দেশ সামিল হয়েছে। আরভারতের এই ন্যানো স্যাটেলাইটগুলো থেকে কৃষিক্ষেত্রে, কৃষকদের উপকারে প্রাকৃতিকদুর্যোগের পূর্বাভাসের ক্ষেত্রেও প্রচুর উপকারী তথ্য পাওয়া যাবে। কিছুদিন আগে,আমাদের সবার নিশ্চয়ই মনে আছে ইসরো   GSAT-19 -এর সফল উৎক্ষেপণ ঘটিয়েছে। এটা মনে রাখতে হবে এতদিন যতস্যাটেলাইট উৎক্ষেপণ হয়েছে এবারেরটা তার মধ্যে সবথেকে বড় এবং  Heavy Satellite । আমাদেরসংবাদপত্রগুলো এই স্যাটেলাইটকে ‘হাতির মত বড়’ বলেছে। ভেবে দেখুন তবে আমাদেরবৈজ্ঞানিকরা মহাকাশ গবেষণায় কত বড় প্রতিষ্ঠা অর্জন করেছে। ১৯-শে জুন  Mars Mission -এর এক হাজার দিনপূর্ণ হল। আপনাদের সবার মনে আছে, এই মার্স মিশনের জন্য আমরা সাফল্যের সঙ্গে  orbit -এ স্থাপন করতেপেরেছিলাম এবং তার মেয়াদ ছয় মাসের জন্য ধার্য করা হয়েছিল। এর কার্যকাল ছিল ৬মাসের। কিন্তু আমাদের বৈজ্ঞানিকদের কি অসামান্য দক্ষতা যে ৬ মাস পেরিয়েও এক হাজারদিন পার করে ফেললো। এখনও নিয়মিত ছবি পাঠিয়ে চলেছে, তথ্য দিয়ে চলেছে,  Scientific Data -ও পাঠাচ্ছে।মেয়াদ ছাড়িয়ে গেছে কিন্তু এখনও সাফল্যের সঙ্গে কাজ করে চলেছে। এই এক হাজার দিনপূর্ণ করা আমাদের বৈজ্ঞানিক যাত্রা আমাদের মহাকাশ গবেষণার ক্ষেত্রে মহত্তম সাফল্যনির্দেশ করছে।\nএখন দেখছি  Sports -এর ক্ষেত্রেওআমাদের যুবসমাজ দ্রুতগতিতে এগিয়ে চলেছে। পড়াশোনার সঙ্গে সঙ্গে খেলাধুলার ক্ষেত্রেওআমাদের তরুণ প্রজন্ম তাদের দক্ষতা, তাদের শারীরিক সামর্থ্য তাদের একনিষ্ঠ সাধনারফলে দেশের নাম উজ্জ্বল করে চলেছে। এই তো সেদিন ইন্দোনেশিয়া ও স্পেনে ভারতেরব্যাডমিণ্টন খেলোয়াড় কিদাম্বী চ্যাম্পিয়ন হয়ে দেশের সম্মান বাড়িয়েছে। আমি এই অবসরেকিদাম্বী শ্রীকান্ত ও তাঁর কোচকে অভিনন্দন জানাচ্ছি। কিছুদিন আগে পি.টি.ঊষা-র ‘ঊষাস্কুল অফ অ্যাথলেটিক্স’-এ সিন্‌থেটিক টার্ফ-এর উদ্বোধন অনুষ্ঠানে থাকার সুযোগপেয়েছিলাম। আমরা ক্রীড়াক্ষেত্রে যত সাফল্য অর্জন করব, স্পোর্টস, স্পোর্টস্‌ম্যানস্পিরিট বাড়তেই থাকবে। খেলাধুলা ব্যক্তিত্ব বিকাশের ক্ষেত্রে বিশেষ ভূমিকা পালনকরে। সার্বিক ব্যক্তিত্বের বিকাশে খেলাধুলা গুরুত্বপূর্ণ অবদান রাখে। দেশেপ্রতিভার কোনও অভাব নেই। যদি পরিবারের ছেলে-মেয়েদের খেলাধুলার দিকে ঝোঁক থাকে তাকেউৎসাহ দেওয়া উচিৎ। খেলার মাঠ থেকে টেনে এনে, ঘরে বন্দী করে পড়াশোনায় বাধ্য করলেকিছু লাভ নেই। পড়াশোনা করে বড় হতেই পারে, কিন্তু খেলাধুলায় আগ্রহ থাকলে, সামর্থ্যথাকলে স্কুল-কলেজ-পাড়া-প্রতিবেশীদের তাকে উৎসাহিত করা উচিত। আগামি অলিম্পিক-এরজন্য সবাইকে নতুন করে স্বপ্ন দেখা শুরু করতেই হবে।\nআবার একবার বলি,দেশবাসী, বর্ষাকাল, উৎসব পালনের আনন্দোৎসব একরকমভাবে এই সময়কে বিশিষ্টতা দেয়।আপনাদের সবাইকে আমার শুভকামনা জানিয়ে আগামী ‘মন কি বাত’-এ আরও কিছু বলার অপেক্ষানিয়ে শেষ করছি। নমস্কার!\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. ઋતુ બદલાઈ રહી છે. આ વખતે ગરમી ઘણી વધારે પડી. પરંતુ સારું થયું કે વર્ષાઋતુ તેના સમય પર આગળ વધી રહી છે. દેશના કેટલાય ભાગમાં વરસાદથી મોસમ ખુશનુમા થઈ ગઈ છે. વરસાદ બાદ ઠંડી હવાઓમાં ગત દિવસોમાં પડેલી ગરમીથી રાહતનો અનુભવ થઈ રહ્યો છે. તેમજ આપણે સહુએ જોયું છે કે જીવનમાં કેટલીયે મુશ્કેલીઓ હોય, કેટલોય તણાવ હોય, વ્યક્તિગત જીવન હોય, સાર્વજનિક જીવન હોય, વરસાદનું આગમન જ આપણી મનોસ્થિતિ બદલી   નાખે છે.\n \n     આજે ભગવાન જગન્નાથજીની રથયાત્રા દેશના કેટલાય ભાગોમાં બહુ જ શ્રદ્ધા અને ઉલ્લાસપૂર્વક દેશવાસીઓ મનાવે છે. હવે તો વિશ્વના કેટલાક ભાગોમાં ભગવાન જગન્નાથજીની રથયાત્રાનો ઉત્સવ મનાવવામાં આવે છે. તેમજ ભગવાન જગન્નાથજીની સાથે દેશના ગરીબો જોડાયેલા છે. જે લોકોએ    ડો. બાબા સાહેબ આંબેડકરનું અધ્યયન કર્યું હશે, તેમણે જોયું હશે કે ભગવાન જગન્નાથજીનું મંદિર તેમજ તેની પરંપરાઓની તેઓ ઘણી પ્રશંસા કરતા હતા, કારણ કે તેમાં સામાજિક ન્યાય, સામાજિક સમરસતા અંતર્નિહિત હતા. ભગવાન જગન્નાથજી ગરીબોના દેવતા છે. અને બહુ ઓછા લોકો જાણતા હશે કે અંગ્રેજી ભાષામાં એક શબ્દ છે, જગરનટ (Juggernaut) અને તેનો મતલબ થાય છે, એવો ભવ્ય રથ જેને કોઈ રોકી નથી શકતું. તથા આ જગરનટના ડિક્શનરી મતલબમાં પણ એ જોવા મળે છે કે જગન્નાથના રથની સાથે જ આ શબ્દનો ઉદભવ થયો છે. અને તેથી જ આપણે સમજી શકીએ છીએ કે દુનિયાએ પણ જગન્નાથની આ યાત્રાને પોતાની રીતે કેવી રીતે તેના મહાત્મ્યનો સ્વીકાર કર્યો છે. ભગવાન જગન્નાથજીની યાત્રાના અવસર પર હું દરેક દેશવાસીઓને શુભકામના પાઠવું છું અને ભગવાન જગન્નાથજીના શ્રીચરણોમાં પ્રણામ કરું છું.\n \n     ભારતની વિવિધતા એ તેની વિશેષતા પણ છે, ભારતની વિવિધતા જે ભારતની શક્તિ પણ છે. રમજાનનો પવિત્ર મહિનો લોકોએ ઈબાદત સાથે પવિત્ર ભાવથી મનાવ્યો. હવે ઈદનો તહેવાર છે. ઈદ-ઉલ-ફિત્રના આ અવસર પર મારા તરફથી દરેકને ઈદની ઘણી ઘણી શુભકામનાઓ. રમજાન મહિનો પુણ્ય-દાનનો મહિનો છે. ખુશીઓ વહેંચવાનો મહિનો છે અને જેટલી ખુશી વહેંચીએ છીએ તેટલી જ ખુશી વધે છે. આવો આપણે સહુ મળીને આ પવિત્ર ઉત્સવોથી પ્રેરણા લઈને ખુશીઓના ખજાનાને વહેંચીએ અને દેશને આગળ વધારતા જઈએ.\n \n     રમજાનના આ પવિત્ર મહિનામાં ઉત્તર પ્રદેશના બિજનૌરના મુબારકપુર ગામની એક પ્રેરક ઘટના મારી સામે આવી. લગભગ સાડા ત્રણ હજાર આપણા મુસલમાન ભાઈ-બહેનોના પરિવાર ત્યાં નાના ગામમાં વસે છે, એક પ્રકારે વધુ આબાદી આપણા મુસ્લિમ પરિવારના ભાઈ-બહેનોની છે. આ રમજાનમાં ગામના લોકોએ સાથે મળીને શૌચાલય બનાવવાનો નિર્ણય કર્યો છે.\n     અને આ વ્યક્તિગત શૌચાલયની અંદર સરકાર તરફથી પણ સહાયતા મળે છે અને તે સહાયતાની લગભગ 17 લાખ જેટલી રકમ તેઓને આપવામાં આવી છે. આપને જાણીને સુખદ આશ્ચર્ય પણ થશે અને આનંદ પણ થશે. રમજાનના આ પવિત્ર મહિનામાં ત્યાં આપણા દરેક મુસલમાન ભાઈઓ-બહેનોએ સરકારને તે 17 લાખ પરત મોકલાવી દીધા અને કહ્યું કે અમે અમારા શૌચાલય, અમારા પરિશ્રમથી, અમારા પૈસાથી બનાવીશું. આ 17 લાખ રૂપિયા આપ ગામની અન્ય સુવિધાઓ માટે ખર્ચ કરો. હું મુબારકપુરના દરેક ગ્રામજનોને રમજાનના આ પવિત્ર અવસરને સમાજની ભલાઈના અવસરમાં બદલવા બદલ અભિનંદન આપું છું. તેમની એક-એક વસ્તુઓ પણ ઘણી પ્રેરક છે. અને સૌથી મોટી વાત એ છે કે તેમણે મુબારકપુરને ખુલ્લામાં શૌચથી મુક્ત કરી દીધું. આપણે જાણીએ છીએ કે આપણા દેશમાં ત્રણ પ્રદેશો સિક્કીમ, હિમાચલ અને કેરળ એવા છે જે પહેલેથી જ ખુલ્લામાં શૌચથી મુક્ત જાહેર થઈ ચૂક્યા છે. આ સપ્તાહ ઉત્તરાખંડ અને હરિયાણા પણ ઓડીએફ જાહેર થઈ ચૂક્યા છે. હું આ પાંચ રાજ્યોના પ્રશાસન, શાસન અને લોકોનો, આ કાર્યને પૂર્ણ કરવા બદલ વિશેષ આભાર માનું છું.\n \n     આપણે ઘણું-ખરું જાણીએ છીએ કે વ્યક્તિના જીવનમાં, સમાજના જીવનમાં કંઈ પણ સારું કરવું હોય તો ઘણી મહેનત કરવી પડે છે. જો આપણા અક્ષર ખરાબ છે, જો તેને સુધારવા છે તો લાંબા સમય સુધી બહુ જાગૃત રહીને પ્રયાસ કરવો પડે છે. ત્યારે શરીર અને મનની આદત બદલાય છે. સ્વચ્છતાનો વિષય પણ એવો જ છે. આવી ખરાબ આદતો આપણા સ્વભાવનો હિસ્સો બની ગઈ છે. આપણી આદતોનો હિસ્સો બની ગઈ છે. તેનાથી મુક્તિ મેળવવા અવિરતપણે આપણે પ્રયાસ કરવો જ પડશે. દરેક લોકોનું ધ્યાન આકર્ષિત કરવું જ પડશે. સારી પ્રેરક ઘટનાઓનું સ્મરણ કરવું જ પડશે. અને મને ખુશી છે કે આજે સ્વચ્છતા એ માત્ર સરકારી કાર્યક્રમ નથી રહ્યો. તે જન સમાજનું, જન-સામાન્યનું આંદોલન બની રહ્યું છે. તથા શાસનમાં બેઠેલા લોકો પણ જ્યારે જનભાગીદારીથી આ કાર્યને આગળ વધારે છે તો કેટલી તાકાત વધી જાય છે.\n \n     ગત દિવસોમાં એક બહુ ઉત્તમ ઘટના મારા ધ્યાનમાં આવી, જે હું આપની સમક્ષ જરૂર કહેવા માંગીશ. આ ઘટના છે આંધ્રપ્રદેશના વિજયનગરમ જિલ્લાની. ત્યાંના પ્રશાસને જનભાગીદારીથી એક મોટું કાર્ય હાથમાં લીધું છે. 10 માર્ચ સવારે 6 વાગ્યાથી લઈને 14 માર્ચ સવારે 10 વાગ્યા સુધી. 100 કલાકનું નોન સ્ટોપ અભિયાન. અને લક્ષ્ય શું હતું ? એક સો કલાકમાં 71 ગ્રામ પંચાયતોમાં દસ હજાર ઘરેલુ શૌચાલય બનાવવાનું. અને મારા પ્રિય દેશવાસીઓ, આપ જાણીને ખુશ થઈ જશો કે લોકોએ તેમજ શાસને મળીને 100 કલાકમાં દસ હજાર શૌચાલય બનાવવાનું કાર્ય સફળતાપૂર્વક પૂર્ણ કરી દીધું. 71 ગામ ઓડીએફ થઈ ગયા. હું શાસનમાં બેઠેલા લોકોને, સરકારી અધિકારીઓ અને વિજયનગરમ જિલ્લાના એ ગામના નાગરિકોને ઘણાં-ઘણાં અભિનંદન પાઠવું છું કે આપે પરિશ્રમની પરાકાષ્ઠાએ પહોંચીને મોટું પ્રેરક ઉદાહરણ પ્રસ્તુત કર્યું છે.\n \n     આ દિવસોમાં મન કી બાતમાં સતત મને લોકો પાસેથી મંતવ્યો મળતા રહે છે. નરેન્દ્ર મોદી એપ પર આવતા રહે છે, mygov.in પર આવતા રહે છે, પત્રોથી આવતા રહે છે, આકાશવાણી પર પણ આવતા રહે છે.\n     શ્રીમાન પ્રકાશ ત્રિપાઠીએ કટોકટીને યાદ કરીને લખ્યું છે કે 25 જૂનને લોકતંત્રના ઈતિહાસમાં એક કાળો કાળખંડના રૂપમાં તેમણે પ્રસ્તુત કર્યું છે. પ્રકાશ ત્રિપાઠીજીની લોકતંત્ર પ્રતિ આ જાગૃતિ પ્રશંસનીય છે અને લોકતંત્ર એક વ્યવસ્થા જ છે એવું નથી, તે એક સંસ્કાર પણ છે.\n \n     Eternal Vigilance is the Price of Liberty । લોકતંત્ર પ્રત્યે જાગૃતિ જરૂરી હોય છે અને તેથી જ લોકતંત્રને આઘાત કરનારી વાતોનું પણ સ્મરણ કરવું જોઈએ અને લોકતંત્રની સારી વાતોની દિશામાં આગળ વધવાનું હોય છે. 1975, 25 જૂન – એ એવી કાળી રાત હતી જે કોઈપણ લોકતંત્ર પ્રેમી ભૂલી નથી શકતો. કોઈ ભારતવાસી ભૂલી શકતો નથી. એક રીતે દેશને જેલમાં બદલી નાખવામાં આવ્યો હતો. વિરોધી સ્વરને દબાવી દેવામાં આવ્યો હતો. જયપ્રકાશ નારાયણ સહિત દેશના ગણમાન્ય નેતાઓને જેલમાં બંધ કરી દેવામાં આવ્યા હતા. ન્યાય વ્યવસ્થા પણ કટોકટીના એ ભયાનક રૂપની છાયામાંથી બચી શકી નહોતી. અખબારોને તો પૂર્ણ રીતે બેકાર બનાવી દેવાયા હતા. આજના પત્રકારિતા જગતના વિદ્યાર્થી, લોકતંત્રમાં કાર્ય કરતા લોકો, તે કાળા કાળખંડને વારંવાર યાદ કરતા, લોકતંત્ર પ્રત્યે જાગૃતિ વધારવાનો સતત અને નિરંતર પ્રયાસ કરતા રહે છે અને કરતા પણ રહેવું જોઈએ. તે સમયે અટલ બિહારી વાજપેયીજી પણ જેલમાં હતા. જ્યારે કટોકટીને એક વર્ષ થયું તો અટલજીએ એક કવિતા લખી હતી અને તેમણે એ સમયની મનઃસ્થિતિનું વર્ણન તેમની કવિતામાં કર્યું છે.\nझुलसाता जेठ मास,\nशरद चाँदनी उदास,\nझुलसाता जेठ मास,\nशरद चाँदनी उदास,\nसिसकी भरते सावन का,\nअंतर्घट रीत गया,\nएक बरस बीत गया,\nएक बरस बीत गया ।।\n \nसीखचों में सिमटा जग,\nकिंतु विकल प्राण विहग,\nसीखचों में सिमटा जग,\nकिंतु विकल प्राण विहग,\nधरती से अम्बर तक,\nधरती से अम्बर तक,\nगूंज मुक्ति गीत गया,\nएक बरस बीत गया,\nएक बरस बीत गया ।।\n \nपथ निहारते नयन,\nगिनते दिन पल-छिन,\nपथ निहारते नयन,\nगिनते दिन पल-छिन,\nलौट कभी आएगा,\nलौट कभी आएगा,\nमन का जो मीत गया,\nएक बरस बीत गया ।।\n \n     લોકતંત્રના પ્રેમીઓએ મોટી લડાઈ લડી અને ભારત જેવો દેશ, આટલો મોટો વિશાળ દેશ, જ્યારે મોકો મળ્યો તો ભારતના જન-જનની નસેનસમાં લોકતંત્ર કેવું વસેલું છે, ચૂંટણીના માધ્યમથી તે તાકાતનું પ્રદર્શન કરી દેખાડ્યું. લોકોની નસે નસમાં ફેલાયેલો આ લોકતંત્રનો ભાવ આપણો અમર વારસો છે. આ વારસાને આપણે વધુ સશક્ત કરવાનો છે.\n \n     મારા પ્રિય દેશવાસીઓ, દરેક હિન્દુસ્તાની આજે વિશ્વમાં માથું ઉંચું કરીને ગૌરવ અનુભવી રહ્યો છે. 21 જૂન, 2017ના રોજ આખું વિશ્વ યોગમય બની ગયું. પાણીથી પર્વત સુધી લોકોએ સવારે જ સૂર્યના કિરણોનું સ્વાગત યોગના માધ્યમથી કર્યું. ક્યો હિન્દુસ્તાની હશે જેને આ વાતનું ગૌરવ નહીં હોય. એવું નથી કે પહેલા યોગ નહોતા થતા. પરંતુ આજે જ્યારે યોગસૂત્રમાં પરોવાઈ ગયા છીએ, યોગ વિશ્વને જોડવાનું કારણ બની ગયું છે. દુનિયાના લગભગ બધા દેશોએ યોગના આ અવસરને પોતાનો અવસર બનાવી દીધો છે. ચીનમાં ધ ગ્રેટ વોલ ઓફ ચાઈના પર લોકોએ યોગાભ્યાસ કર્યો, તો પેરુમાં વર્લ્ડ હેરિટેજ સાઈટ માચૂ પિચ્ચૂ પર સમુદ્રથી 2400 મીટરની ઉંચાઈ પર લોકોએ યોગ કર્યા. ફ્રાંસમાં એફિલ ટાવર સાનિધ્યમાં લોકોએ યોગ કર્યા. યુએઈના અબુ ધાબીમાં 4000થી વધુ લોકોએ સામૂહિક યોગ કર્યા. અફઘાનિસ્તાનમાં, હૈરાતમાં ભારત અફઘાનિસ્તાન ફ્રેન્ડશીપ ડેમ – સલમા બંધ પર યોગ કરીને ભારતની મિત્રતાને એક નવી રાહ આપી. સિંગાપુર જેવા નાનાં સ્થળ પર 70 જગ્યાએ કાર્યક્રમો થયા અને અઠવાડિયા સુધી તેમણે અભિયાન ચલાવ્યું. યુએને આંતરરાષ્ટ્રીય યોગ દિવસના 10 સ્ટેપ બહાર પાડ્યા છે. તે 10 સ્ટેમ્પ્સને રીલીઝ કર્યા. યુએન મુખ્યાલયમાં યોગા સેશન વિથ યોગ માસ્ટર્સનું આયોજન કરાયું હતું. યુએનના અધિકારીઓ, દુનિયાના રાજદ્વારીઓ સહિત દરેક આમાં સામેલ થયા હતા…\n \n     આ વખતે ફરી એકવાર યોગે વિશ્વ રેકોર્ડનું પણ કામ કર્યું છે. ગુજરાતમાં અમદાવાદમાં લગભગ 55 હજાર લોકોએ એક સાથે યોગ કરીને એક નવો વિશ્વ રેકોર્ડ બનાવ્યો છે. મને પણ લખનૌમાં યોગના કાર્યક્રમમાં ઉપસ્થિત રહેવાનો મોકો મળ્યો. પરંતુ પહેલીવાર મને વરસાદમાં યોગ કરવાનું સૌભાગ્ય પ્રાપ્ત થયું. આપણા સૈનિકોએ જ્યાં માઈનસ 20, 25, 40 ડીગ્રી તાપમાન હોય છે તે સિયાચીનમાં પણ યોગ કર્યા. આપણી આર્મ્ડ ફોર્સ હોય, બીએસએફ હોય, આઈટીબીપી  હોય, સીઆરપીએફ હોય, સીઆઇએસએફ હોય, દરેક લોકોએ પોતાની ડ્યૂટીની સાથે યોગને પોતાનો હિસ્સો બનાવી લીધો છે. આ યોગ દિવસ પર મેં કહ્યું હતું કે ત્રણ પેઢી, કારણ કે આ ત્રીજો આંતરરાષ્ટ્રીય યોગ દિવસ હતો, તો મે કહ્યું હતું કે પરિવારની ત્રણ પેઢી એકસાથે યોગ કરતી હોય તેનો ફોટો શેર કરો. કેટલીક ટીવી ચેનલોએ પણ આ વાતને આગળ વધારી હતી. મને કેટલાય ફોટો મળ્યા, જેમાંથી કેટલાક પસંદ કરાયેલા નરેન્દ્ર મોદી એપ પર એકત્રિત કરીને રાખવામાં આવ્યા છે. જેવી રીતે આખા વિશ્વમાં યોગની ચર્ચા થઈ રહી છે, તેમાંથી એક સારી વાત સામે આવી રહી છે કે યોગથી આજનો જે આરોગ્ય અંગે જાગૃત સમાજ છે, તે ફિટનેસ થી હવે વેલનેસ તરફ જવાની દિશામાં પગલાં ભરી રહ્યો છે અને તેમને લાગી રહ્યું છે કે ફિટનેસનું મહત્વ તો છે જ પરંતુ વેલનેસ માટે પણ યોગ ઉત્તમ માર્ગ છે.\n \n     ‘‘માનનીય પ્રધાન મંત્રી શ્રી, હું ડોક્ટર અનિલ સોનારા, અમદાવાદ, ગુજરાતથી બોલી રહ્યો છું. સાહેબ, મારો એક સવાલ છે કે તાજેતરમાં જ કેરળમાં અમે તમારા વક્તવ્યમાં સાંભળ્યું હતું કે, અમે અલગ-અલગ સ્થળ પર જે ભેટ-સોગાદ અને ફૂલોનો ગુલદસ્તો આપીએ છીએ એની જગ્યાએ અમારે મેમેન્ટો તરીકે સારા વાંચવાલાયક પુસ્તક આપવા જોઈએ. આ કાર્યની શરૂઆત તમે ગુજરાતમાં પોતાના કાર્યકાળમાં પણ કરાવી છે, પરંતુ સાહેબ, હમણાં થોડાં દિવસોમાં અમને એ કાર્ય જોવા નથી મળી રહ્યું. તો શું આપણે એવું કરી શકીએ ?, આપણે શું એ વિષયમાં કંઈક પાક્કુ કાર્ય કરી ન શકીએ, જેનાથી વિસ્તૃત સ્તર પર સમગ્ર દેશમાં તે કાર્યનું અમલીકરણ થઈ શકે ?’’\n \n     થોડાંક દિવસો પહેલાં મને મારા પ્રિય કાર્યક્રમમાં હાજર રહેવાની તક મળી. કેરળમાં કેટલાંક વર્ષોથી ખૂબ સરસ કાર્યક્રમ યોજાઈ રહ્યાં છે. પી.એન. પણીકર ફાઉન્ડેશન દ્વારા આયોજન કરવામાં આવે છે અને લોકોમાં પુસ્તક વાંચનની આદત કેળવાય, લોકો પુસ્તક વાંચવા તરફ જાગૃત થાય, એ માટે વાંચન દિવસ તેમજ વાંચન માસની ઉજવણી કરવામાં આવે છે. એ માટે મને તેના શુભારંભ પ્રસંગે જવાનો અવસર મળ્યો. અને ત્યાં મને એ પણ જણાવવામાં આવ્યું કે અમે ફૂલોનો ગુલદસ્તો નહીં પરંતુ પુસ્તક આપીએ છીએ. મને ગમ્યું. જે બાબત માટે હું બેધ્યાન થઈ ગયો હતો હવે તેનું પુનઃ સ્મરણ થયું. કેમ કે હું જ્યારે ગુજરાતમાં હતો, ત્યારે મેં સરકારમાં એક પરંપરા બનાવી હતી કે, ફૂલોનો ગુલદસ્તો નહીં આપીએ, પુસ્તક આપીશું અથવા તો હાથ-રૂમાલથી સ્વાગત કરીશું. અને ખાદીનો જ હાથરૂમાલ, જેનાથી ખાદીને પણ પ્રોત્સાહન મળે.\n \n     જ્યાં સુધી હું ગુજરાતમાં હતો. અમારા બધાની એ જ આદત બની ગઈ હતી, પરંતુ અહીં આવ્યા બાદ મારી તે આદત છૂટી ગઈ હતી. પરંતુ કેરળ ગયો, તો ફરી એકવાર તે યાદ આવી ગઈ. અને મેં હાલમાં જ સરકારમાં ફરીથી નીચે સૂચના આપવાની શરૂ પણ કરી દીધી છે. આપણે પણ ધીરે-ધીરે એક સ્વભાવ કેળવી શકીએ છીએ. અને ફૂલોના ગુલદસ્તાનું આયુષ્ય ખૂબ ઓછું હોય છે. એક વાર હાથમાં લીધું, પછી મૂકી દઈએ છીએ. પરંતુ જો પુસ્તક આપીએ છીએ તો તે એક રીતે ઘરનો હિસ્સો બની જાય છે, પરિવારમાં હિસ્સો બની જાય છે. ખાદીનો રૂમાલ આપીને પણ સ્વાગત કરે છે, તો તેનાથી કેટલા ગરીબ લોકોએ મદદ મળે છે. ખર્ચ ઓછો પણ થઈ જાય છે અને સાચા અર્થમાં તેનો ઉપયોગ પણ થાય છે. અને જ્યારે હું આ વાત કહી રહ્યો છું, ત્યારે આવી વસ્તુઓનું કેટલું ઐતિહાસિક મૂલ્ય હોય છે. હું ગયા વર્ષે જ્યારે યુકે ગયો હતો, ત્યારે લંડનમાં બ્રિટનના રાણી, રાણી એલિઝાબેથે મને ભોજન માટે આમંત્રિત કર્યો હતો. એક માતૃસહજ વાતાવરણ હતું. ખૂબ પ્રેમપૂર્વક એમણે મને ભોજન કરાવ્યું, પરંતુ ત્યારપછી તેમણે મને ખૂબ આદર સાથે ભાવાત્મક સ્વરમાં એક નાનો ખાદીનો અને દોરાના વણાટવાળો એક હાથ રૂમાલ દેખાડ્યો અને તેમની આંખોમાં ચમક હતી, તેમણે જણાવ્યું કે, જ્યારે મારા લગ્ન થયાં હતાં, ત્યારે આ હાથરૂમાલ શુભકામના રૂપે મહાત્મા ગાંધીએ મને ભેટ સ્વરૂપે મોકલાવ્યો હતો. કેટલા વર્ષો વિતી ગયાં, તેમ છતાં રાણી એલિઝાબેથે મહાત્મા ગાંધી દ્વારા અપાયેલો તે રૂમાલ સાચવીને રાખ્યો છે. અને જ્યારે હું જોઈ રહ્યો હતો, ત્યારે તેમનો આગ્રહ હતો કે હું સ્પર્શ કરીને જોઉં. મહાત્મા ગાંધીની એક નાનકડી ભેટ તેમના જીવનનો હિસ્સો બની ગઈ, તેમના ઇતિહાસનો ભાગ બની ગઈ. મને વિશ્વાસ છે કે આદતો રાતો-રાત નથી બદલાતી અને જ્યારે આવી વાત કરીએ છીએ, ત્યારે ટીકાનો શિકાર પણ બનવું પડે છે.\n \n     પરંતુ તમે છતાં આવી વાતો કરતા રહેવું જોઈએ, પ્રયત્ન કરતા રહેવું જોઈએ. હવે હું એવું તો ના કહી શકું કે હું ક્યાંય પણ જઈશ અને કોઈ ફૂલોનો ગુલદસ્તો લઈને આવશે તો તેને ના પાડી દઈશ, એવું ના કરી શકું. તેમ છતાં ટીકા પણ થશે, પરંતુ વાત કરતાં રહીશું, તો ધીરે-ધીરે બદલાવ પણ આવશે.\n \n     મારા પ્યારા દેશવાસીઓ, પ્રધાનમંત્રી હોવાના કારણે અનેક પ્રકારના કાર્ય હોય છે. ફાઈલોમાં પડ્યાં રહેવું પડે છે, પરંતુ મેં મારા માટે એક આદત ઘડી છે કે મને જે પત્રો આવે છે, તેમાંથી દરરોજ કેટલાંક પત્ર હું વાંચું છું. અને તેના લીધે મને સામાન્ય મનુષ્ય સાથે જોડાવાની એક તક મળે છે. ભિન્ન-ભિન્ન પ્રકારનાં પત્રો આવે છે, અલગ-અલગ પ્રકારના લોકો પત્રો લખે છે.\n \n     આ દિવસોમાં એક એવા પત્રને વાંચવાની મને તક મળી, મને લાગે છે કે મારે તમને એ વિષે જરૂર જણાવવું જોઈએ. દૂર-દૂર દક્ષિણમાં, તમિલનાડુમાં, મદુરાઈના એક ગૃહિણી અરુલમોજી સર્વનન, તેમણે મને એક પત્ર મોકલ્યો. અને ચિઠ્ઠીમાં તેમણે લખ્યું હતું કે મેં મારા પરિવારમાં બાળકોના અભ્યાસમાં ધ્યાન આપવાની સાથોસાથ કંઈક આર્થિક પ્રવૃત્તિ કરવાની દિશામાં વિચાર કર્યો, જેનાથી પરિવારને આર્થિક સહાય મળે. તો મેં ‘મુદ્રા’ યોજના દ્વારા, બેંક પાસેથી પૈસા લીધા અને બજારમાંથી થોડોક સામાન લાવીને તે પુરવઠો મોકલવાની દિશામાં નાનું કાર્ય શરૂ કર્યું. તેવામાં મારા ધ્યાનમાં આવ્યું કે ભારત સરકારે સર્વમેન્ટ ઇ-માર્કેટપ્લેસ નામની કોઈ વ્યવસ્થા ઘડી છે. તો મેં તેના વિશે માહિતી શોધી, કે તે શું છે, લોકોને તેના વિશે પૂછ્યું. પછી મેં પોતે તેમાં રજીસ્ટર કરાવ્યું. હું દેશવાસીઓને જણાવવા માંગું છું કે, તમને પણ અવસર મળે, તો તમે પણ ઇન્ટરનેટ પર ઇ-જીઇએમ – ની મુલાકાત લેજો. તે એક મોટી નવા જ પ્રકારની વ્યવસ્થા છે. જે લોકો પણ સરકારમાં કોઈ વસ્તુનો પુરવઠો મોકલવા માંગે છે, નાની-નાની વસ્તુઓ મોકલવા માંગે છે, – વીજળીના બલ્બ મોકલવા માંગે છે, ડસ્ટબીન મોકલવા માંગે છે, સાવરણી મોકલવા માંગે છે, ખુરશી મોકલવા માંગે છે, ટેબલ મોકલવા માંગે છે, વેચવા માંગે છે, એ લોકો તે સાઇટમાં પોતાનું નામ રજીસ્ટર કરાવી શકે છે. કઈ ગુણવત્તાનો માલ તેમની પાસે છે, તે વિશે તેમાં લખીને રાખી શકે છે, કેટલામાં તે વેચશે, તે લખી શકે છે અને સરકારના વિભાગોના લોકોએ ફરજીયાત પણે તે સાઇટની મુલાકાત કરવી પડશે, જોવાનું રહેશે કે પુરવઠો મોકલવાવાળા ગુણવત્તામાં બાંધછોડ ન કરીને સસ્તામાં કોણ આપે છે. અને ત્યારબાદ તેમને ઓર્ડર આપવાનો હોય છે. અને આ પદ્ધતિમાં વચેટીયાઓ ખતમ થઈ ગયા. પારદર્શિતા આવી. કોઈની પણ અડચણ નથી રહેતી, ટેકનોલોજીના માધ્યમથી જ સમગ્ર કાર્ય ચાલે છે. તો ઇ-જીઇએમ ની અંદર જે પોતાનું નામ રજીસ્ટર કરાવે છે, તેમને સરકારનાં દરેક વિભાગ જોતાં હોય છે. વચ્ચે વચેટીયાઓ ન રહેવાને કારણે વસ્તુ ખૂબ સસ્તી મળે છે. હવે આ અરુલમોઝી મેડમે સરકારની આ વેબસાઇટ પર જે-જે સામાન આપી શકતી હતી, તે તમામનું રજીસ્ટર કરાવી દીધું. અને મજાની વાત તો એ છે કે તેમણે મને જે પત્ર લખ્યો છે, તે ખૂબ રસપ્રદ છે. તેમણે લખ્યું છે કે એક તો મને ‘મુદ્રા’ માંથી પૈસા મળ્યા, મારો વેપાર શરૂ થઈ ગયો, ઇ-જીઇએમ ની અંદર હું શું આપી શકું છું એ તમામ માહિતી મૂકી દીધી અને મને પ્રધાનમંત્રી કાર્યાલયથી શું મંગાવાયું હશે, તેમણે લખ્યું છે કે પ્રધાનમંત્રી કાર્યાલયે મારી પાસેથી બે થર્મોસ ખરીદ્યા. અને 1600 રૂપિયા મારું બિલ મને મળી પણ ગયું. આ છે સશક્તિ. આ છે ઉદ્યોગ સાહસિકતાને પ્રોત્સાહન આપવાનો અવસર. કદાચ અરુણમોમીજીએ મને પત્ર ન લખ્યો હોત તો કદાચ મારું પણ એ તરફ એટલું ધ્યાન ન ગયું હોત કે ઇ-જીઇએમની વ્યવસ્થાની મદદથી દૂર-દૂર વસતી એક ગૃહિણી નાનું કાર્ય કરી રહી છે, તેમનો માલ-સામાન પ્રધાનમંત્રી કાર્યાલય સુધી ખરીદી શકાય છે. આ જ દેશની તાકાત છે. આમાં પારદર્શિતા પણ છે, આમાં સશક્તિકરણ પણ છે, આમાં ઉદ્યોગસાહસિકતા પણ છે. આ છે ગવર્મેન્ટ ઇ-માર્કેટપ્લેસ – જીઇએમ. હું જરૂર ઇચ્છીશ કે જે લોકો આ રીતે સરકારને પોતાનો માલ-સામાન વેચવા ઇચ્છે છે, તેવા લોકો વધુ ને વધુ, આ સાઇટ સાથે જોડાય. હું માનું છું કે આ મીનિમમ ગવર્મેન્ટ અને મેક્સીમમ ગવર્નન્સ (કમ સે કમ સરકાર અધિકતમ શાસન) નું એક અદભુત ઉદાહરણ છે અને તેનું લક્ષ્ય શું છે ઓછામાં ઓછી કિંમત અને વધુમાં વધુ સરળ કાર્યદક્ષતા અને પારદર્શિતા.\n     મારા પ્યારા દેશાવાસીઓ, એક તરફ આપણે લોકો યોગને લઈને ગર્વ કરીએ છીએ, તો બીજી તરફ સ્પેસ-સાયન્સમાં આપણી સિદ્ધિઓ છે, તેના માટે પણ ગર્વ અનુભવીએ છીએ. અને આ જ તો ભારતની વિશેષતા છે કે આપણા પગ યોગથી જોડાયેલા જમીન પર છે, તો આપણા સપનાઓ દૂર-દૂર આસમાનના, તે ક્ષિતિજોને પાર કરવાના છે. થોડાં દિવસો પહેલાં રમત-ગમતમાં પણ અને વિજ્ઞાનમાં પણ ભારતે ખૂબ મહેનત કરીને ઘણુંબધુ કરી બતાવ્યું છે. હમણાં બે દિવસ પહેલા ઇસરોએ ‘કાર્ટોસેટ-2 સીરીઝ સેટેલાઇટ’ ની સાથે 30 નેનો સેટેલાઇટ ને લોન્ચ કર્યા. અને આ સેટેલાઇટમાં ભારત સિવાય ફ્રાંસ, જર્મની, ઇટલી, જાપાન, બ્રિટેન, અમેરિકા – આવા લગભગ 14 દેશ સમાવિષ્ટ છે. અને ભારતના આ નેનો સેટેલાઇટ અભિયાનથી આપણને ખેતીના ક્ષેત્રમાં, ખેડૂતોના કાર્યમાં, પ્રાકૃતિક આપત્તિ વખતે ઘણી મદદ મળશે. કેટલાક દિવસ પહેલાં, આપણે બધાને બરાબર યાદ હશે કે ઇસરો એ ‘જીસેટ-19’ નું સફળ લોન્ચિંગ કર્યું હતું. અને અત્યાર સુધી ભારતે જે સેટેલાઇટ લોન્ચ કર્યા છે, તેમાં આ સૌથી વધારે વજનદાર સેટેલાઇટ છે. અને આપણાં દેશનાં સમાચારપત્રોએ તો તેની હાથીના વજન સાથે તુલના કરી હતી, તો તમે કલ્પના કરી શકો છો કે, આપણાં વૈજ્ઞાનિકો અંતરિક્ષ ક્ષેત્રમાં કેટલું મોટું કાર્ય કર્યું છે.\n     19 જૂને ‘માર્સ મિશન’ ના એક હજાર દિવસ પૂરા થયા છે. તમને બધાને એ જાણ હશે કે, જ્યારે ‘માર્સ મિશન’ માટે આપણે સફળતાપૂર્વક ઓરબિટમાં સ્થાન મેળવ્યું હતું, આ પૂરું મિશન છ મહિનાના સમયગાળા માટે હતું. તેનું જીવન છ મહિના માટેનું હતું. પરંતુ મને ખુશી છે કે, આપણા વૈજ્ઞાનિકોના પ્રયત્નોની તાકાત હતી કે છ મહિના તો સફળ રીતે પૂરા કરી દીધા – અને હવે એક હજાર દિવસ પછી પણ આપણું મંગલયાન મિશન કાર્ય કરી રહ્યું છે. ફોટો મોકલી રહ્યું છે, માહિતી આપી રહ્યું છે, સાન્ટિફિક ડેટા આવી રહ્યા છે, તે તેની સમયાવધિથી પણ વધુ, તેના આયુષ્ય કરતાં પણ વધારે કાર્ય કરી રહ્યું છે. એક હજાર દિવસ પૂરા થવાં એ આપણી વૈજ્ઞાનિક યાત્રામાં, આપણી અંતરિક્ષ યાત્રામાં એક મહત્વપૂર્ણ પડાવ છે.\n     રમત-ગમત ક્ષેત્રમાં પણ આપણે જોઈ રહ્યાં છીએ કે આપણા યુવાનોની રૂચિ વધી રહી છે. હવે એ દેખાઈ રહ્યું છે કે અભ્યાસની સાથે-સાથે રમતગમતમાં પણ આપણી યુવા પેઢીને પોતાનું ભવિષ્ય દેખાઈ રહ્યું છે અને આપણાં ખેલાડીઓના લીધે, તેમની મહેનતના કારણે, તેમની સિદ્ધિઓનાં કારણે દેશનું નામ પણ રોશન થાય છે. હમણાં તાજેતરમાં જ ભારતે બેડમિન્ટન ખેલાડી કિદામ્બી શ્રીકાંતે ઇંડોનેશિયા ઓપનમાં પોતાની જીત પર મોહર લગાવીને દેશનું માન વધાર્યું છે. હું આ ઉપલબ્ધિ માટે તેમને અને તેમના કોચને હૃદયથી શુભેચ્છા પાઠવું છું. મને થોડાંક દિવસ પહેલાં એથલેટ પી.ટી. ઊષાજીના ઉષા સ્કૂલ ઓફ એથલેટીક્સ માટે સિન્થેન્ટીક ટ્રેકના ઉદઘાટન સમારોહમાં હાજર રહેવાનો અવસર મળ્યો હતો.\n     આપણે રમત-ગમતને જેટલું પ્રોત્સાહન આપીશું. સ્પોર્ટ્સથી સ્પોર્ટ્સમેન સ્પીરીટ પણ લઈ આવે છે. રમત-ગમત વ્યક્તિત્વ વિકાસ માટે પણ ખૂબ મહત્વની ભૂમિકા ભજવે છે. સંપૂર્ણ વ્યક્તિત્વ વિકાસમાં રમત-ગમતનું મહત્વ ખૂબ મોટું છે. દેશમાં પ્રતિભાઓની કોઈ કમી નથી. જો આપણા પરિવારમાં પણ બાળકોને રમત-ગમતમાં રૂચિ હોય તો તેમને રમવાની તક આપવી જોઈએ. તેમને મેદાનમાંથી ઉઠાવીને, રૂમમાં બંધ કરીને, પુસ્તકો માટે મજબૂર ન કરવા જોઈએ, તે અભ્યાસ પણ કરે, તેમાં પણ આગળ વધી શકે છે, તો વધે, પરંતુ જો રમત-ગમતમાં તેનું સામર્થ્ય છે, રુચિ છે, તો સ્કૂલ, કોલેજ, પરિવાર, આસપાસના લોકો – દરેકે તેને હિંમત આપવી જોઈએ, પ્રોત્સાહિત કરવું જોઈએ. હવેના ઓલમ્પિક માટે દરેકે સપનાં સેવવા જોઈએ.\n    ફરી એક વખત મારા પ્યારા દેશવાસીઓ, વર્ષાઋતુ, ઉત્સવોનો માહોલ, એક રીતે તો આ કાલખંડની અનુભૂતિ નવી જ અનુભવાય છે. હું ફરી એક વખત તમને બધાને શુભકામનાઓ આપું છું, ફરી ‘મન કી બાત’ વખતે બીજી કેટલીક વાતો કરીશું. નમસ્કાર.\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ ನಮಸ್ಕಾರ, ಹವಾಮಾನ ಬದಲಾಗುತ್ತಿದೆ. ಈ ವರ್ಷ ಬಿಸಿಲೂ ಹೆಚ್ಚಾಗಿತ್ತು. ಆದರೆ ಶುಭ ಸಂಗತಿ ಎಂದರೆ ಮುಂಗಾರು ಸ್ವಾಭಾವಿಕತೆಯಂತೆ  ಸರಿಯಾದ ಸಮಯಕ್ಕೆ ಆರಂಭವಾಗಿ ಮುಂದುವರಿದಿದೆ. ದೇಶದ ಹಲವಾರು ಸ್ಥಳಗಳಲ್ಲಿ ಉತ್ತಮ ಮಳೆ ಸುರಿಯುತ್ತಿದ್ದು ವಾತಾವರಣ ಆಹ್ಲಾದಕರವಾಗಿದೆ. ಮಳೆಯಾಗುತ್ತಿರುವ ಕಾರಣ, ಕುಳಿರ್ಗಾಳಿ ಬೀಸುತ್ತಿದ್ದು, ಕೆಲವು ದಿನಗಳ ಹಿಂದಿನ ಬಿಸಿಲ ಬೇಗೆ ತಗ್ಗಿ ಆಹ್ಲಾದಕರವೆನಿಸಿದೆ. ಜೀವನದಲ್ಲಿ ಎಷ್ಟೇ ಒತ್ತಡ ಇರಲಿ, ಎಷ್ಟೇ ಉದ್ವೇಗ ಆತಂಕಗಳಿರಲಿ,ವೈಯಕ್ತಿಕ ಜೀವನದಲ್ಲಾಗಲಿ ಇಲ್ಲ ಸಾರ್ವಜನಿಕ ಜೀವನದಲ್ಲಾಗಲೀ ಮಳೆಯ ಆಗಮನ ಪ್ರತಿಯೊಬ್ಬರ ಸ್ಫೂರ್ತಿಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ನಾವೆಲ್ಲರೂ ಗಮನಿಸಿದ್ದೇವೆ.\n \nಇಂದು ಭಗವಾನ್ ಜಗನ್ನಾಥನ ಕಾರ್ ಉತ್ಸವ,  ರಥಯಾತ್ರೆಯನ್ನು ದೇಶದ ಹಲವಾರು ಭಾಗಗಳಲ್ಲಿ ಜನರು ಶೃದ್ಧಾಭಕ್ತಿಯಿಂದ ಮತ್ತು ಉತ್ಸಾಹದಾಯಕವಾಗಿ ಆಚರಿಸಲಾಗುತ್ತಿದೆ.  ಈಗ ವಿಶ್ವದ ಹಲವು ಭಾಗಗಳಲ್ಲಿ ಭಗವಾನ್ ಜಗನ್ನಾಥ ರಥಯಾತ್ರೆಯನ್ನು ನಡೆಸಲಾಗುತ್ತಿದೆ. ದೇಶದಲ್ಲಿ ಶೋಷಿತರು ಭಗವಾನ್ ಜಗನ್ನಾಥನೊಂದಿಗೆ ಆಳವಾದ ನಂಟು ಹೊಂದಿದ್ದಾರೆ. ಯಾರು ಡಾ. ಬಾಬಾಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ಅವರ ಬದುಕು ಮತ್ತು ಕಾರ್ಯವನ್ನು ಓದಿದ್ದಾರೋ ಅವರಿಗೆ – ಅಂಬೇಡ್ಕರ್ ಅವರು ಜಗನ್ನಾಥ ದೇವಾಲಯ ಮತ್ತು ಅಲ್ಲಿಯ ಸಂಪ್ರದಾಯದ ಬಗ್ಗೆ ಹೃದಯಾಂತರಾಳದಿಂದ ಮೆಚ್ಚುಗೆ ವ್ಯಕ್ತಪಡಿಸಿರುವುದು ತಿಳಿದಿರುತ್ತದೆ, ಏಕೆಂದರೆ ಇದರಲ್ಲಿ ಸಾಮಾಜಿಕ ನ್ಯಾಯ ಮತ್ತು ಸಾಮಾಜಿಕ ಸಾಮರಸ್ಯ ಅಂತರ್ಗತವಾಗಿದೆ. ಭಗವಾನ್ ಜಗನ್ನಾಥ ಬಡವರ ದೇವರು.‘ಜುಗ್ಗೇರ್ನೌತ್’ ಅಂದರೆ ಅದ್ಭುತವಾದ ರಥ, ಅದನ್ನು ನಿಲ್ಲಿಸಲು ಸಾಧ್ಯವೇ ಇಲ್ಲ. ನಿಘಂಟಿನಲ್ಲಿ, ವ್ಯುತ್ಪತ್ತಿಶಾಸ್ತ್ರದ ಪ್ರಕಾರ ‘ಜುಗ್ಗೇರ್ನೌತ್’ ಮೂಲ ಹುಡುಕಿದರೆ, ಅದು ಭಗವಾನ್ ಜಗನ್ನಾಥನ ರಥದಿಂದ ಬಂದಿದೆ ಎಂಬುದು ತಿಳಿಯುತ್ತದೆ. ಹೀಗಾಗಿಯೇ ವಿಶ್ವದಲ್ಲಿ ತನ್ನದೇ ರೀತಿಯಲ್ಲಿ ಭಗವಾನ್ ಜಗನ್ನಾಥ ರಥ ಯಾತ್ರೆಯನ್ನು ಆಚರಿಸಲಾಗುತ್ತದೆ, ಮತ್ತು ಜಗನ್ನಾಥನ ಕಾರ್ ಹಬ್ಬದ ಮಹತ್ವವನ್ನು ಅಂಗೀಕರಿಸಲಾಗಿದೆ. ಭಗವಾನ್ ಜಗನ್ನಾಥನ ಕಾರ್ ಹಬ್ಬದ ರಥಯಾತ್ರೆಯ ಸಂದರ್ಭದಲ್ಲಿ ನಾನು, ದೇಶದ ಸಮಸ್ತ ಜನರಿಗೆ ಶುಭ ಕೋರುತ್ತೇನೆ ಮತ್ತು ಭಗವಾನ್ ಜಗನ್ನಾಥನಿಗೆ ಪ್ರಾರ್ಥನೆ ಸಲ್ಲಿಸುತ್ತೇನೆ.\nಭಾರತದ ವೈವಿಧ್ಯತೆಯಲ್ಲಿ ವಿಶೇಷತೆಯಿದೆ. ವಿವಿಧತೆಯೇ ಭಾರತದ ಶಕ್ತಿಯೂ ಆಗಿದೆ. ರಂಜಾನ್ ಪವಿತ್ರ ಮಾಸವನ್ನು ಎಲ್ಲೆಡೆ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಧರ್ಮನಿಷ್ಠೆಯಿಂದ ಆಚರಿಸುತ್ತಿದ್ದಾರೆ. ಈಗ  ಈದ್ ಹಬ್ಬದ ಸಂಭ್ರಮ. ಈದ್ ಉಲ್ ಫಿತರ್ ಸಂದರ್ಭದಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಹಾರ್ದಿಕ ಶುಭಾಶಯಗಳು. ರಂಜಾನ್ ಮಾಸ ಧರ್ಮಕಾರ್ಯದ ಮತ್ತು ಸಂತಸ ಹಂಚಿಕೊಳ್ಳುವ ಮಾಸ. ನೀವು ಸಂತೋಷವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿರೋ ಅದು ಅಷ್ಟು ಗುಣಿತವಾಗುತ್ತದೆ. ಬನ್ನಿ, ನಾವೆಲ್ಲರೂ ಈ ಪವಿತ್ರ ಹಬ್ಬದ ಸ್ಫೂರ್ತಿಯನ್ನು ಪಡೆಯೋಣ, ಆನಂದದ ಭಂಡಾರವನ್ನು ಹಂಚಿಕೊಳ್ಳೋಣ, ದೇಶವನ್ನು ಮುನ್ನಡೆಸೋಣ.\nರಂಜಾನ್ ಪವಿತ್ರ ಮಾಸದಲ್ಲಿ ಉತ್ತರ ಪ್ರದೇಶದ ಬಿಜನೌರ್‌ನ ಮುಬಾರಕ್‌ಪುರ್ ಗ್ರಾಮದ ಒಂದು ಘಟನೆ ನನಗೆ ಪ್ರೇರಣಾದಾಯಕವಾಗಿ ಕಂಡಿದೆ. ಈ ಪುಟ್ಟ ಹಳ್ಳಿಯಲ್ಲಿ ಸುಮಾರು ಮೂರುವರೆ ಸಾವಿರದಷ್ಟು ಜನಸಂಖ್ಯೆಯ ಮುಸ್ಲಿಂ ಬಾಂಧವರ ಕುಟುಂಬಗಳು ಇಲ್ಲಿ ವಾಸಿಸುತ್ತಿವೆ. ಒಂದು ರೀತಿ ಹೇಳುವುದಾದರೆ ಇಲ್ಲಿನ ಒಟ್ಟು ಜನಸಂಖ್ಯೆಯಲ್ಲಿ ಅವರು ಬಹುಸಂಖ್ಯೆಯಲ್ಲಿ ಇದ್ದಾರೆ. ಈ ರಂಜಾನ್ ಮಾಸದಲ್ಲಿ ಈ ಗ್ರಾಮಸ್ಥರು ಒಟ್ಟಾಗಿ ಸೇರಿ ಶೌಚಾಲಯ ನಿರ್ಮಿಸುವ ನಿರ್ಣಯ ಕೈಗೊಂಡಿದ್ದಾರೆ. ಮನೆಗಳಲ್ಲಿ ವೈಯಕ್ತಿಕ ಶೌಚಾಲಯಗಳ ನಿರ್ಮಾಣಕ್ಕೆ ಸರ್ಕಾರ ಹಣಕಾಸು ನೆರವೂ ನೀಡುತ್ತದೆ. ಅದರಡಿ ಅವರಿಗೆ 17 ಲಕ್ಷ ರೂಪಾಯಿ ಒದಗಿಸಲಾಗಿತ್ತು. ನಿಮಗೆ ಆಶ್ಚರ್ಯ ಆಗಬಹುದು ಮತ್ತು ಕೇಳಿ ಸಂತೋಷವೂ ಆಗಬಹುದು, ಈ ಪವಿತ್ರ ರಂಜಾನ್ ಮಾಸದಲ್ಲಿ, ಈ ಮುಸ್ಲಿ ಸೋದರ ಮತ್ತು ಸೋದರಿಯರು, ಈ ಹಣವನ್ನು ಸರ್ಕಾರಕ್ಕೆ ಹಿಂತಿರುಗಿಸಿ, ತಮ್ಮ ಮನೆಯ ಶೌಚಾಲಯಗಳನ್ನು ತಾವೇ ತಮ್ಮದೇ ಖರ್ಚು ಹಾಗೂ ಶ್ರಮದಿಂದ ನಿರ್ಮಿಸಿಕೊಳ್ಳುವುದಾಗಿ ಮತ್ತು ಈ ಹಣವನ್ನು ಗ್ರಾಮದಲ್ಲಿ ಇನ್ನಿತರ ಮೂಲ ಸೌಕರ್ಯ ಒದಗಿಸಲು ಬಳಸುವಂತೆ ಕೋರಿದ್ದಾರೆ.ರಂಜಾನ್ ಮಾಸದ ಈ ಪವಿತ್ರ ಸಂದರ್ಭವನ್ನು ಸಮಾಜದ ಕಲ್ಯಾಣಕ್ಕಾಗಿ ಅವಕಾಶವಾಗಿ ಪರಿವರ್ತಿಸಿಕೊಂಡ ಮುಬಾರಕ್ ಪುರದ ನಿವಾಸಿಗಳಿಗೆ ನಾನು ಅಭಿನಂದನೆ ಸಲ್ಲಿಸುತ್ತೇನೆ. ಅವರ ಬಗೆಗಿನ ಒಂದೊಂದು ವಿಷಯವೂ ಸ್ಫೂರ್ತಿದಾಯಕವಾಗಿದೆ. ಮತ್ತು ಎಲ್ಲಕ್ಕಿಂತ ಮಿಗಿಲಾಗಿ, ಅವರು ಮುಬಾರಕ್‌ ಪುರವನ್ನು ಬಯಲು ಶೌಚಮುಕ್ತ ಮಾಡಿದ್ದಾರೆ. ಈಗಾಗಲೇ ಸಿಕ್ಕಿಂ, ಹಿಮಾಚಲ ಪ್ರದೇಶ ಮತ್ತು ಕೇರಳ ರಾಜ್ಯಗಳು ಬಯಲು ಶೌಚಮುಕ್ತ ರಾಜ್ಯ ಎಂದು ಘೋಷಿಸಿಕೊಂಡಿವೆ ಎಂಬುದು ನಿಮಗೂ ತಿಳಿದಿದೆ. ಈ ವಾರ ಉತ್ತರಾಖಂಡ ಮತ್ತು ಹರಿಯಾಣಾ ಕೂಡಾ ಬಯಲ ಶೌಚ ಮುಕ್ತ ಎಂದು ಘೋಷಿಸಿಕೊಂಡಿವೆ. ಈ ಕಾರ್ಯ ಸಾಧನೆಗಾಗಿ ನಾನು ಈ ಐದೂ ರಾಜ್ಯಗಳ ಆಡಳಿತಕ್ಕೆ, ಸರ್ಕಾರಕ್ಕೆ ಮತ್ತು ಜನತಾ ಜನಾರ್ದನರಿಗೆ ವಿಶೇಷವಾಗಿ ನನ್ನ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇನೆ.\n \nಯಾವುದೇ ವ್ಯಕ್ತಿಯ ವೈಯಕ್ತಿಕ ಜೀವನದಲ್ಲಿ ಅಥವಾಸಮಾಜದಲ್ಲಿ ಏನನ್ನಾದರೂ ಒಳಿತನ್ನು ಮಾಡಬೇಕಾದರೆ ಬಹಳ ಶ್ರಮಿಸಬೇಕಾಗುತ್ತದೆ ಎಂಬುದು ನಮಗೆಲ್ಲರಿಗೂ ಚೆನ್ನಾಗಿ ತಿಳಿದ ಸಂಗತಿಯಾಗಿದೆ. ನಮ್ಮ ಕೈ ಬರಹ ಚೆನ್ನಾಗಿಲ್ಲದಿದ್ದರೆ, ನಾವು ಅದನ್ನು ಉತ್ತಮಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ನಾವು ದೀರ್ಘಕಾಲ ಅದನ್ನು ಅಭ್ಯಾಸ ಮಾಡಬೇಕಾಗುತ್ತದೆ. ಆಗ ಮಾತ್ರ ನಮ್ಮ ದೈಹಿಕ ಮತ್ತು ಮಾನಸಿಕ ಅಭ್ಯಾಸ ಬದಲಾಗುತ್ತದೆ. ಶುಚಿತ್ವ ಕೂಡ ಇದೇ ಪ್ರಕಾರದ್ದಾಗಿದೆ. ಈ ಕೆಟ್ಟ ಅಭ್ಯಾಸಗಳು ನಮ್ಮ ನಮ್ಮ ಸ್ವಭಾವದ ಭಾಗವಾಗಿ ಹೋಗಿವೆ. ನಾವು ಅದಕ್ಕೆ ಹೊಂದಿಕೊಂಡುಬಿಟ್ಟಿದ್ದೇವೆ. ಇದರಿಂದ ಹೊರಬರಲು ಅವಿರತ ಪ್ರಯತ್ನ ಮಾಡಬೇಕಾಗುತ್ತದೆ. ಎಲ್ಲರ ಗಮನ ಸೆಳೆಯಬೇಕಾಗುತ್ತದೆ. ಉತ್ತಮ ಸ್ಫೂರ್ತಿದಾಯಕ ಘಟನೆಗಳನ್ನು ಮತ್ತೆ ಮತ್ತೆ ನೆನಪಿಸಿಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ. ಇಂದು ಸ್ವಚ್ಛತೆಯೆಂಬುದು ಸರ್ಕಾರೀ ಕಾರ್ಯಕ್ರಮವಾಗಿ ಉಳಿದಿಲ್ಲ ಎಂಬುದು ನನಗೆ ಸಂತೋಷವೆನಿಸುತ್ತದೆ. ಅದು ಜನರ ಮತ್ತು ಸಾಮಾಜಿಕ ಆಂದೋಲನವಾಗಿ ಪರಿವರ್ತನೆಯಾಗಿದೆ. ಅಲ್ಲದೇ ಆಡಳಿತ ವರ್ಗದಲ್ಲಿರುವವರು ಜನರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಇಂಥ ಕಾರ್ಯವನ್ನು ಮಾಡಿದಾಗ ಅದು ಇನ್ನೂ ಹೆಚ್ಚು ಶಕ್ತಿಶಾಲಿಯಾಗುತ್ತದೆ.\nಇತ್ತೀಚೆಗೆ ಒಂದು ಉತ್ತಮವಾದ ಘಟನೆ ನನ್ನ ಗಮನಕ್ಕೆ ಬಂತು. ಅದನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬಯಸುತ್ತೇನೆ. ಇದು ಆಂಧ್ರ ಪ್ರದೇಶದ ವಿಜಯನಗರಂ ಜಿಲ್ಲೆಯಲ್ಲಿ ನಡೆದ ಘಟನೆ. ಅಲ್ಲಿನ ಜಿಲ್ಲಾಡಳಿತ ಜನರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಕೆಲಸವನ್ನು ಕೈಗೆತ್ತಿಕೊಂಡಿತು.\nಮಾರ್ಚ್ 10ರ ಬೆಳಗ್ಗೆ 6 ರಿಂದ ಮಾರ್ಚ್ 14 ಬೆಳಗ್ಗೆ 10 ಗಂಟೆವರೆಗೆ 1೦೦ ಗಂಟೆಗಳ ನಿರಂತರ ಅಭಿಯಾನ ಅದಾಗಿತ್ತು. ಅವರ ಗುರಿ ಏನಿತ್ತು? ನೂರು ಗಂಟೆಗಳಲ್ಲಿ 71 ಗ್ರಾಮ ಪಂಚಾಯತಿಗಳ ವ್ಯಾಪ್ತಿಯ ಹತ್ತು ಸಾವಿರ ಮನೆಗಳಲ್ಲಿ ಶೌಚಾಲಯ ನಿರ್ಮಿಸುವುದಾಗಿತ್ತು. ನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ನಿಮಗೆ ಇದನ್ನು ಕೇಳಿ ಸಂತೋಷವೆನಿಸಬಹುದು, ಜನರು ಮತ್ತು ಜಿಲ್ಲಾಡಳಿತ ಸೇರಿ 100 ಗಂಟೆಗಳಲ್ಲಿ 10 ಸಾವಿರ ಮನೆಗಳಲ್ಲಿ ಶೌಚಾಲಯ ನಿರ್ಮಿಸುವ ಕೆಲಸವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಳಿಸಿದ್ದಾರೆ.71 ಗ್ರಾಮಗಳು ಈಗ ಬಯಲು ಶೌಚ ಮುಕ್ತವಾಗಿವೆ. ನಾನು ಅಪರಿಮಿತ ಪರಿಶ್ರಮದ ಮೂಲಕ ಈ ಶ್ರೇಷ್ಠ ಕಾರ್ಯವನ್ನು ಮಾಡಿದ ಸರ್ಕಾರದಲ್ಲಿರುವವರಿಗೆ, ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳಿಗೆ ಮತ್ತು ವಿಜಯನಗರಂ ಜಿಲ್ಲೆಯ ಆ ಗ್ರಾಮಸ್ಥರಿಗೆ ಅಭಿನಂದನೆ ಸಲ್ಲಿಸುತ್ತೇನೆ. ನೀವು ಒಂದು ಮಾದರಿಯನ್ನೇ ಸೃಷ್ಟಿಸಿದ್ದೀರಿ.\n \nಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಮನ್ ಕಿ ಬಾತ್- ಮನದ ಮಾತಿಗೆNarendraModiApp, MyGov.in ಮೂಲಕ ಜನರಿಂದ ಸಲಹೆಗಳು ನಿರಂತರವಾಗಿ ಬರುತ್ತಿರುತ್ತವೆ. ಆಕಾಶವಾಣಿಯ ಮೂಲಕ ಹಾಗೂ ಪತ್ರದ ಮೂಲಕವೂ ಬರುತ್ತವೆ.\nಶ್ರೀಮಾನ್ ಪ್ರಕಾಶ್ ತ್ರಿಪಾಠಿ ಅವರು ತುರ್ತುಪರಿಸ್ಥಿತಿಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ ಜೂನ್ 25 ನ್ನು ಪ್ರಜಾಪ್ರಭುತ್ವದ ಇತಿಹಾಸದಲ್ಲಿ ಒಂದು ಕರಾಳ ಕಾಲಘಟ್ಟವೆಂದು ಬಣ್ಣಿಸಿದ್ದಾರೆ. ಪ್ರಕಾಶ್ ತ್ರಿಪಾಠಿ ಅವರ ಪ್ರಜಾತಂತ್ರದ ಬಗೆಗಿನ ಕಾಳಜಿ ಮೌಲ್ಯಯುತವಾದ್ದು. ಪ್ರಜಾಪ್ರಭುತ್ವ  ಕೇವಲ ಒಂದು ವ್ಯವಸ್ಥೆಯಲ್ಲ ಅದು ಒಂದು ಸಂಸ್ಕಾರವೂ ಹೌದು. ಅದು ನಮ್ಮ ಸಿದ್ಧಾಂತದ ಭಾಗವೂ ಹೌದು. ಹೀಗಾಗಿ ಪ್ರಜಾಸತ್ತೆಗೆ ಆಘಾತವೊಡ್ಡುವ ವಿಷಯಗಳನ್ನೂ ಸ್ಮರಿಸುವುದು ಅಗತ್ಯ ಮತ್ತು ಪ್ರಜಾಪ್ರಭುತ್ವವನ್ನು ಉತ್ತಮ ಮಾರ್ಗದಲ್ಲಿ ಕೊಂಡೊಯ್ಯುವ ಅವಶ್ಯಕತೆಯೂ ಇದೆ. 1975 ಜೂನ್ 25 ಎಂಥ ಕರಾಳ ರಾತ್ರಿಯಾಗಿತ್ತೆಂದರೆ ಯಾವುದೇ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಪ್ರೇಮಿಯೂ ಇದನ್ನು ಮರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ಯಾವುದೇ ಭಾರತೀಯ ಇದನ್ನು ಮರೆಯಲಾರ. ದೇಶ ಒಂದು ರೀತಿಯಲ್ಲಿ ಬಂದೀಖಾನೆಯಾಗಿ ಪರಿವರ್ತನೆಯಾಗಿತ್ತು. ವಿರೋಧದ ಧ್ವನಿಯನ್ನು ಹತ್ತಿಕ್ಕಲಾಗಿತ್ತು. ಜಯಪ್ರಕಾಶ್ ನಾರಾಯಣ್ ಸೇರಿದಂತೆ ದೇಶದ ಗಣ್ಯಾತಿಗಣ್ಯ ನಾಯಕರನ್ನು ಕಾರಾಗೃಹದಲ್ಲಿ ಬಂಧಿಸಿಡಲಾಗಿತ್ತು. ನ್ಯಾಯಾಂಗ ವ್ಯವಸ್ಥೆ ಕೂಡ ತುರ್ತುಸ್ಥಿತಿಯ ಕರಾಳ ಛಾಯೆಯಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಆಗಲಿಲ್ಲ. ಪತ್ರಿಕೆಗಳ ದನಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಹತ್ತಿಕ್ಕಲಾಗಿತ್ತು. ಇಂದಿನ ಪತ್ರಿಕೋದ್ಯಮ ವಿದ್ಯಾರ್ಥಿಗಳು, ಪ್ರಜಾಪ್ರಭುತ್ವದಲ್ಲಿ ಕೆಲಸ ಮಾಡುವವರು ಆ ಕರಾಳ ರಾತ್ರಿಯ ನೆನಪನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಮೆಲುಕು ಹಾಕುತ್ತಾ ಪ್ರಜಾಪ್ರಭುತ್ವ ಕುರಿತು ಜಾಗರೂಕತೆಯನ್ನು ಹೆಚ್ಚಿಸುವ ನಿರಂತರ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಮಾಡಲೂ ಬೇಕು. ಆಗ ಅಟಲ್ ಬಿಹಾರಿ ವಾಜಪೇಯಿ ಅವರೂ ಸಹ ಸೆರೆವಾಸದಲ್ಲಿದ್ದರು. ಒಂದು ವರ್ಷದ ತುರ್ತು ಸ್ಥಿತಿಯ ತರುವಾಯ, ಅಟಲ್ ಜೀ ಅವರು ಒಂದು ಕವನ ಬರೆದಿದ್ದರು, ಅದರಲ್ಲಿ ಆ ಸಂದಿಗ್ಧ ಕಾಲದ ಮನಸ್ಥಿತಿಯನ್ನು ವರ್ಣಿಸಿದ್ದರು.\nಬಿರು ಬೇಸಿಗೆಯ ಮಾಸ\nಚಳಿಗಾಲದ ಬೆಳದಿಂಗಳೂ ನೀರಸ,\nಬಿಕ್ಕುವ ಮಳೆಗಾಲದಲ್ಲಿ\nರಿಕ್ತತನ ಅಡಗಿದೆಯಲ್ಲಾ\nಇಡೀ ವರ್ಷ ಕಳೆಯಿತಲ್ಲ\nವಿಶ್ವವನ್ನೇ ಕಂಬಿಯ ಹಿಂದೆ ಹಾಕಿದೆಯಲ್ಲ,\nಆದರೆ ಆತ್ಮ ಶ್ರಮರಹಿತ ಹಕ್ಕಿಯಾಗಿದೆಯಲ್ಲ\nಸ್ವಾತಂತ್ರ್ಯ ಗೀತೆ ಅನುರಣಿಸುತ್ತದೆ\nಭೂಮಿಯಿಂದ ಆಕಾಶಕ್ಕೆ,\nಇಡೀ ವರ್ಷ ಕಳೆದಿದೆಯಲ್ಲ\nಕಣ್ಣುಗಳು ನಿರೀಕ್ಷೆಯಲ್ಲಿವೆ\nದಿನಗಳು ಮತ್ತು ಕ್ಷಣಗಳನ್ನು ಎಣಿಸುತ್ತಲಿವೆ\nಆಪ್ತ ಪ್ರೀತಿ ದೂರ ಸರಿದು ಹೋಗಿದೆ\nಒಂದು ದಿನ ಹಿಂತಿರುಗಿ ಬರುತ್ತದೆ,\nಇಡೀ ವರ್ಷ ಕಳೆದಿದೆಯಲ್ಲ\nಪ್ರಜಾಪ್ರಭುತ್ವದಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟವರು, ದೀರ್ಘ ಯುದ್ಧವನ್ನೇ ಮಾಡಿದ್ದಾರೆ. ಭಾರತದಂತಹ ವಿಶಾಲವಾದ ದೇಶದಲ್ಲಿ ಯಾವಾಗ ಅವಕಾಶಗಳು ಸಿಕ್ಕರೂ ಜನರ ನರನಾಡಿಗಳಲ್ಲಿ ಒಂದಾದ ಪ್ರಜಾಪ್ರಭುತ್ವವನ್ನು, ಅದರ ಶಕ್ತಿಯನ್ನು ಮುಂಬರುವ ಚುನಾವಣೆಯ ಸಮಯದಲ್ಲಿ ಪ್ರದರ್ಶಿಸಿದ್ದಾರೆ. ನಾವು ಆ ಪರಂಪರೆಯನ್ನು ಇನ್ನಷ್ಟು ಸಶಕ್ತಗೊಳಿಸಬೇಕಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನೂ ಇಂದು ವಿಶ್ವದಲ್ಲಿ ಹೆಮ್ಮೆಯಿಂದ ತಲೆ ಎತ್ತಿ ಗೌರವದಿಂದ ಬಾಳುತ್ತಿದ್ದಾನೆ. 2017 ರ ಜೂನ್ 21 ವಿಶ್ವವೆಲ್ಲ ಯೋಗಯುಕ್ತವಾಗಿತ್ತು. ನದಿ ತಟಾಕದಿಂದ ಪರ್ವತದವರೆಗೆ ಜನರು ಬೆಳಗಿನ ಸೂರ್ಯಕಿರಣಗಳನ್ನು ಯೋಗದ ಮೂಲಕ ಸ್ವಾಗತಿಸಿದರು.  ಯಾವ ಭಾರತೀಯನಿಗೆ ಇದರ ಬಗ್ಗೆ ಹೆಮ್ಮೆ ಎನ್ನಿಸುವುದಿಲ್ಲ ಹೇಳಿ. ಹಿಂದೆ ಯೋಗ ಇರಲಿಲ್ಲ ಎಂದಲ್ಲ. ಇಂದು ಯೋಗವೆಂಬ ಸೂತ್ರದೊಂದಿಗೆ ನಾವು ಒಂದಾಗಿದ್ದರಿಂದ ವಿಶ್ವವನ್ನೇ ಅದರೊಂದಿಗೆ ಒಗ್ಗೂಡಿಸಲು ಸಾಧ್ಯವಾಗಿದೆ. ವಿಶ್ವದ ಬಹುತೇಕ ಎಲ್ಲ ದೇಶಗಳೂ ಯೋಗದಿನದ ಈ ಸಂದರ್ಭವನ್ನು ತಮ್ಮದಾಗಿಸಿಕೊಳ್ಳುವತ್ತ ಸಾಗಿದ್ದವು. ಚೀನಾದ  ಮಹಾ ಗೋಡೆಯ ಮೇಲೆ ಜನರು ಯೋಗಾಭ್ಯಾಸ ಮಾಡಿದ್ದಾರೆ. ಅದೇ ರೀತಿ ಪೆರುವಿನಲ್ಲಿ ಸಮುದ್ರ ಮಟ್ಟದಿಂದ 24೦೦ ಮೀಟರ್ ಎತ್ತರದ ವಿಶ್ವ ಪಾರಂಪರಿಕ ತಾಣಮಾಚು ಪಿಚ್ಚುವಿನಲ್ಲಿ ಜನರು ಯೋಗ ಪ್ರದರ್ಶನ ಮಾಡಿದರು. ಫ್ರಾನ್ಸ್ ನ ಐಫೆಲ್ ಗೋಪುರದ ನೆರಳಲ್ಲಿ ಜನರು ಯೋಗ ಪ್ರದರ್ಶನ ಕೈಗೊಂಡರು. ಅಬುದಾಬಿಯಲ್ಲಿ 4000 ಕ್ಕೂ ಅಧಿಕ ಜನರು ಸಾಮೂಹಿಕ ಯೋಗ ಕಾರ್ಯಕ್ರಮ ನಡೆಸಿದರು. ಅಪ್ಘಾನಿಸ್ತಾನದ ಹೆರತ್‌ ನಲ್ಲಿ ಭಾರತ ಮತ್ತು ಆಫ್ಘಾನಿಸ್ತಾನದ ಸ್ನೇಹ ಸಂಕೇತವಾಗಿರುವ  ಸಲ್ಮಾ ಅಣೆಕಟ್ಟೆ ಬಳಿ ಯೋಗ ಪ್ರದರ್ಶನ ನಡೆಸಿದರು. ಯೋಗ ಭಾರತದ ಗೆಳೆತನಕ್ಕೆ ಹೊಸ ಆಯಾಮ ನೀಡಿತು.  ಸಿಂಗಾಪೂರದಂತಹ ಸಣ್ಣ ರಾಷ್ಟ್ರದಲ್ಲಿಯೂ ವಾರವಿಡಿಯ ಅಭಿಯಾನದೊಂದಿಗೆ 70 ಸ್ಥಳಗಳಲ್ಲಿ ಯೋಗ ಕಾರ್ಯಕ್ರಮಗಳು ನಡೆದವು, ಅಂತಾರಾಷ್ಟ್ರೀಯ ಯೋಗ ದಿನದ ಸಂದರ್ಭದಲ್ಲಿ ವಿಶ್ವಸಂಸ್ಥೆ ಹತ್ತು ಅಂಚೆ ಚೀಟಿಗಳನ್ನು ಹೊರತಂದಿದೆ. ಯೋಗಾ ಗುರುಗಳೊಂದಿಗೆ ಯೋಗ ಅಧಿವೇಶನವನ್ನು ವಿಶ್ವಸಂಸ್ಥೆಯ ಕೇಂದ್ರ ಕಚೇರಿಯಲ್ಲಿ ಆಯೋಜಿಸಲಾಗಿತ್ತು. ವಿಶ್ವಸಂಸ್ಥೆಯ ಸಿಬ್ಬಂದಿ, ವಿಶ್ವಾದ್ಯಂತದ ರಾಜತಾಂತ್ರಿಕರುಭಾಗವಹಿಸಿದ್ದರು.\nಈ ಬಾರಿಯೂ ಯೋಗ ಮತ್ತೊಮ್ಮೆ ವಿಶ್ ದಾಖಲೆ ಮಾಡಿತು. ಗುಜರಾತ್‌ ನ ಅಹ್ಮದಾಬಾದ್‌ನಲ್ಲಿ ಸುಮಾರು 55 ಸಾವಿರ ಜನರು ಒಟ್ಟಿಗೇ ಯೋಗ ಮಾಡಿ ಹೊಸ ವಿಶ್ವ ದಾಖಲೆ ನಿರ್ಮಿಸಿದರು. ನನಗೂ ಲಖನೌದಲ್ಲಿ ಯೋಗ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಭಾಗವಹಿಸುವ ಅವಕಾಶ ಲಭಿಸಿತು. ಆದರೆ ಮೊದಲ ಬಾರಿಗೆ ನನಗೆ ಮಳೆಯಲ್ಲಿ ಯೋಗ ಮಾಡುವ ಸದವಕಾಶ ದೊರೆಯಿತು. ನಮ್ಮ ಸೈನಿಕರು  ಮೈನಸ್ 20, 25, 40 ಡಿಗ್ರಿ ತಾಪಮಾನಇರುವ ಸಿಯಾಚಿನ್‌ನಲ್ಲಿ ಕೂಡ ಯೋಗ ಮಾಡಿದರು. ಅದು ನಮ್ಮ ಸಶಸ್ತ್ರ ಪಡೆ ಇರಲಿ ಅಥವಾ ಬಿ.ಎಸ್.ಎಫ್., ಐಟಿಬಿಪಿ,ಸಿಆರ್.ಪಿ.ಎಫ್. ಮತ್ತು ಸಿ.ಐ.ಎಸ್.ಎಫ್. ಪ್ರತಿಯೊಬ್ಬರೂ ತಮ್ಮ ಕರ್ತವ್ಯದ ಜೊತೆಗೆ ಯೋಗವನ್ನು ತಮ್ಮ ಬದುಕಿನ ಭಾಗವಾಗಿ ಮಾಡಿಕೊಂಡಿದ್ದರು. ಈ ಯೋಗ ದಿನದಂದು ಇದು3 ನೇ ಅಂತಾರಾಷ್ಟ್ರೀಯ ಯೋಗ ದಿನವಾದ್ದರಿಂದ ಮೂರು ತಲೆಮಾರಿನವರು ಒಟ್ಟಿಗೇ ಸೇರಿ ಯೋಗ ಮಾಡುವ ಫೋಟೊ ಶೇರ್ ಮಾಡಿ ಎಂದು ಹೇಳಿದ್ದೆ. ಕೆಲ ಟಿ ವಿ ವಾಹಿನಿಗಳೂ ಈ ವಿಷಯಕ್ಕೆ ಪ್ರೊತ್ಸಾಹಿಸಿದವು. ನನಗೆ ಇಂಥ ಹಲವು ಫೋಟೊಗಳು ಸಿಕ್ಕವು. ಅದರಲ್ಲಿ ಕೆಲವು ಆಯ್ದ ಫೋಟೋಗಳನ್ನು ಹೆಕ್ಕಿ NarendraModiApp ನಲ್ಲಿ ಅಪ್ ಲೋಡ್ ಮಾಡಲಾಗಿದೆ. ವಿಶ್ವಾದ್ಯಂತ ಯೋಗದ ಚರ್ಚೆ ಆಗುತ್ತಿದೆ. ಅದರಿಂದ ಒಂದು ಉತ್ತಮ ಅಂಶವೂ ಹೊರಹೊಮ್ಮಿದೆ. ಇಂದಿನ ಆರೋಗ್ಯ ಕಾಳಜಿಯ ಸಮಾಜದವು ದೃಢ ಕಾಯದಿಂದ ಉತ್ತಮಿಕೆಯಕಡೆಗೆ ದಾಪುಗಾಲಿಟ್ಟಿದೆ. ಅವರಿಗೆ ದೇಶದಾರ್ಢ್ಯಮಹತ್ವಪೂರ್ಣ ಹೌದು, ಅದರ ಜೊತೆಗೆ ಉತ್ತಮಿಕೆ (ವೆಲ್ ನೆಸ್)ಗೆ ಯೋಗ ಅವಶ್ಯಕ ಎಂಬುದು ಅರಿವಾಗುತ್ತಿದೆ.\n \n(ಧ್ವನಿ) ಮಾನ್ಯ ಪ್ರಧಾನ ಮಂತ್ರಿಗಳೇ, ನಾನು ಡಾ. ಅನಿಲ್ ಸೊನಾರಾ, ಅಹ್ಮದಾಬಾದ್,ಗುಜರಾತಿನಿಂದ ಮಾತಾಡುತ್ತಿದ್ದೇನೆ. ಸಾರ್, ನನ್ನದೊಂದು ಪ್ರಶ್ನೆ, ನೀವು ಇತ್ತೀಚೆಗೆ ಕೇರಳದಲ್ಲಿ ಮಾತಾಡಿದ್ದನ್ನ ನಾವು ಕೇಳಿದ್ದೆವು. ವಿವಿಧ ಶುಭ ಸಂದರ್ಭಗಳಲ್ಲಿ ನಾವು ಹೂಗುಚ್ಛವನ್ನು ಉಡುಗೊರೆಯಾಗಿ ನೀಡುತ್ತೇವೆ, ಅದರ ಬದಲಿಗೆ ಒಳ್ಳೆಯ ಪುಸ್ತಕಗಳನ್ನ ಸ್ಮರಣಿಕೆಯಂತೆ ನೀಡಬೇಕೆಂದು ನೀವು ಹೇಳಿದನ್ನ ನಾವು ಕೇಳಿದ್ದೆವು. ನೀವು ಗುಜರಾತಿನ ಕಛೇರಿಯಲ್ಲಿ ಇದನ್ನ ಪ್ರಾರಂಭ ಮಾಡಿಸಿದ್ದಿರಿ. ಆದರೆ, ಸಾರ್ ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ನಾವಿದನ್ನ ಹೆಚ್ಚಾಗಿ ಕಾಣುತ್ತಿಲ್ಲ. ಹೀಗಾಗಿ ನಾವು ಇದಕ್ಕೆ ಏನಾದರೂ ಮಾಡಲು ಸಾಧ್ಯವೇ? ನಾವಿದರ ಬಗ್ಗೆ ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲವೇ, ದೇಶವ್ಯಾಪಿ ಇದರ ಅಳವಡಿಕೆ ಆಗುವಂತೆ ನಾವೇನೂ ಮಾಡಲಾಗುವುದಿಲ್ಲವೇ ಸಾರ್? ” \n \nಇತ್ತೀಚೆಗೆ ನನಗೆಅತ್ಯಂತ ಪ್ರಿಯವಾದ ಕಾರ್ಯಕ್ರಮವೊಂದಕ್ಕೆ ಹೋಗುವ ಅವಕಾಶ ದೊರೆಯಿತು. ಕೆಲ ವರ್ಷಗಳಿಂದ ಕೇರಳದಲ್ಲಿ ತುಂಬಾ ಒಳ್ಳೇ ಕಾರ್ಯಕ್ರಮಗಳು ನಡೆಯುತ್ತಿವೆ. ಅದು ಪಿ ಎನ್ ಪಣಿಕ್ಕರ್ ಪ್ರತಿಷ್ಠಾನದ ಹೆಸರಲ್ಲಿ ನಡೆಯುತ್ತದೆ. ಜನರಿಗೆ ಓದುವ ಅಭ್ಯಾಸ ಬೆಳೆಯಲಿ, ಓದಿನತ್ತ ಜನರು ಜಾಗೃತರಾಗಲಿ ಎಂದು ಓದುವ ದಿನ, ಓದಿನ ಮಾಸ ಆಚರಿಸಲಾಗುತ್ತದೆ.  ನನಗೆ ಅದರ ಪ್ರಾರಂಭೋತ್ಸವದಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವ ಅವಕಾಶ ದೊರೆಯಿತು. ಅಲ್ಲಿ ನನಗೆ ’ನಾವು ಹೂಗುಚ್ಛ ಕೊಡುವುದಿಲ್ಲ ಬದಲಾಗಿ ಪುಸ್ತಕ ಕೊಡುತ್ತೇವೆ’ ಎಂದು ಹೇಳಲಾಯಿತು. ನನಗೆ ತುಂಬಾ ಸಂತೋಷವಾಯಿತು. ನನಗೂ ನನ್ನ ಮನದಿಂದ ಅಳಿಸಿ ಹೋಗಿದ್ದ, ನೆನಪು ಮರುಕಳಿಸಿತು. ಏಕೆಂದರೆ ನಾನು ಗುಜರಾತ್‌ನಲ್ಲಿದ್ದಾಗ ನನ್ನ ಆಡಳಿತದಲ್ಲಿ ಒಂದು ನಿಯಮವನ್ನು ಮಾಡಿದ್ದೆ. ಏನೆಂದರೆ ನಾವು ಹೂಗುಚ್ಛ ಕೊಡುವುದಿಲ್ಲ ಪುಸ್ತಕ ಮಾತ್ರ ಕೊಡುತ್ತೇವೆ ಇಲ್ಲ ಕರವಸ್ತ್ರ ನೀಡಿ ಸ್ವಾಗತಿಸುತ್ತೇವೆ ಎಂದು. ಅದರಲ್ಲೂ ಖಾದಿಗೆ  ಪ್ರೋತ್ಸಾಹ ದೊರೆಯಲೆಂದು, ಖಾದಿ ಕರವಸ್ತ್ರ ಬಳಸುವುದು ಎಂದು ನಿರ್ಧರಿಸಿದ್ದೆ. ನಾನು ಗುಜರಾತ್‌ನಲ್ಲಿ ಇರುವವರೆಗೂ ಅದು ಒಂದು ಅಭ್ಯಾಸವಾಗಿ ಹೋಗಿತ್ತು ಆದರೆ ಇಲ್ಲಿಗೆ ಬಂದ ಮೇಲೆ ಆ ಅಭ್ಯಾಸ ತಪ್ಪಿ ಹೋಗಿದೆ. ಆದರೆ ಕೇರಳಾಕ್ಕೆ  ಹೋದಮೇಲೆ, ಮತ್ತೊಮ್ಮೆ ಅದು ಜಾಗೃತವಾಯಿತು. ನಾನು ಈಗಾಗಲೇ ಈ ಆಡಳಿತದಲ್ಲಿಯೂ ಸೂಚನೆಗಳನ್ನು ನೀಡಲು ಆರಂಭಿಸಿದ್ದೇನೆ. ಹೂಗುಚ್ಛದ ಆಯಸ್ಸು ಬಹಳ ಅಲ್ಪ, ಒಮ್ಮೆ ಕೈಗೆ ತೆಗೆದುಗೊಂಡ ನಂತರ ಅದನ್ನ ಬಿಟ್ಟು ಬಿಡುತ್ತೇವೆ. ಆದರೆ, ಪುಸ್ತಕವನ್ನು ನೀಡಿದರೆ, ಅದು ಒಂದು ರೀತಿ ಮನೆಯ ಭಾಗವಾಗಿ ಹೋಗುತ್ತೆ,ಕುಟುಂಬದ ಒಂದ ಭಾಗವಾಗಿ ಬಿಡುತ್ತದೆ. ಇಲ್ಲ ಖಾದಿ ಕರವಸ್ತ್ರ ನೀಡಿ ಸ್ವಾಗತಿಸಬಹುದು,ಇದರಿಂದ ಎಷ್ಟೊಂದು ಬಡವರಿಗೆ ಸಹಾಯವಾಗುತ್ತದೆ. ಖರ್ಚು ಕಡಿಮೆಯಾಗುವುದರ ಜೊತೆಗೆ ಸರಿಯಾದ ರೀತಿಯಲ್ಲಿ ಅದರ ಉಪಯೋಗವೂ ಆಗುತ್ತದೆ. ನಾನು ಇಂಥ ಮಾತುಗಳನ್ನ ಹೇಳುತ್ತಿದ್ದೇನೆ ಅಂದರೆ, ಇಂಥ ವಸ್ತುಗಳಿಗೆ ಎಷ್ಟು ಐತಿಹಾಸಿಕ ಮೌಲ್ಯವಿರಬಹುದು? ನಾನು ಕಳೆದ ವರ್ಷ ಇಂಗ್ಲೆಂಡ್ ಗೆ ಭೇಟಿ ನೀಡಿದ್ದಾಗ ಬ್ರಿಟನ್ ಮಹಾರಾಣಿ ಕ್ವೀನ್ ಎಲಿಜಬೆತ್, ನನ್ನನ್ನು ಅವರೊಂದಿಗೆ ಭೋಜನಕೂಟಕ್ಕೆ ಆಮಂತ್ರಿಸಿದ್ದರು. ಆಗ ನನಗೆ ತಾಯಿಯ ಬಳಿ ಇರುವಂಥ ಅನುಭವವಾಗಿತ್ತು. ಬಹಳ ವಾತ್ಸಲ್ಯದಿಂದ ಉಣ ಬಡಿಸಿದರು, ನಂತರ ಅವರು ಬಹಳ ಗೌರವದಿಂದ, ಭಾವಾತ್ಮಕ ಸ್ವರದೊಂದಿಗೆ ನೂಲಿನಿಂದ ನೇಯ್ದ ಖಾದಿಯ ಒಂದು ಪುಟ್ಟ ಕರವಸ್ತ್ರ ತೋರಿಸಿದರು. ಅವರ ಕಣ್ಣು ಮಿಂಚುತ್ತಿದ್ದವು, ತಮ್ಮ ಮದುವೆಯ ಸಮಯದಲ್ಲಿ ಶುಭಹಾರೈಸಲು, ಮಹಾತ್ಮ ಗಾಂಧಿಯವರು ಇದನ್ನು ಉಡುಗಿರೆಯಾಗಿ ನೀಡಿದ್ದರೆಂದು ಹೇಳಿದರು. ಎಷ್ಟೊಂದು ವರ್ಷಗಳು ಉರುಳಿವೆ, ಆದರೆ, ಕ್ವೀನ್ ಎಲಿಜೆಬೆತ್ ಅವರುಮಹಾತ್ಮ ಗಾಂಧಿಯವರು ತಮಗೆ ನೀಡಿದ್ದ ಖಾದಿ ಕರವಸ್ತ್ರವನ್ನು ಜತನವಾಗಿ ಇಟ್ಟಿದ್ದಾರೆ.  ನಾನು ಹೋಗಿದ್ದಾಗ ಅದನ್ನು ತೋರಿಸಿ ನನಗೆ ಈ ಮಾತುಗಳನ್ನ ಹೇಳಲು, ಅವರಿಗೆ ಬಹಳ ಸಂತಸ ಪಟ್ಟರು. ನಾನು ನೋಡುತ್ತಿದ್ದಂತೆಯೇ ಅವರು ಅದನ್ನು ಸ್ಪರ್ಶಿಸಿ ನೋಡಲು ಒತ್ತಾಯಿಸಿದರು. ಮಹಾತ್ಮ ಗಾಂಧಿಯವರ ಒಂದು ಪುಟ್ಟ ಉಡುಗೊರೆ ಅವರ ಜೀವನದ ಒಂದು ಭಾಗವಾಗಿಬಿಟ್ಟಿತ್ತು, ಅವರ ಇತಿಹಾಸದ ಒಂದು ಭಾಗವಾಗಿಬಿಟ್ಟಿದೆ. ಈ ಅಭ್ಯಾಸಗಳು ರಾತ್ರೋ-ರಾತ್ರಿ ಬದಲಾಗುತ್ತವೆ ಎಂಬ ನಂಬಿಕೆ ನನಗಿಲ್ಲ ಮತ್ತು ನಾವೆಂದಾದರೂ ಇಂಥ ಮಾತುಗಳನ್ನಾಡಿದಾಗ, ಆಲೋಚನೆಗಳಿಗೂ ಗುರಿಯಾಗಬೇಕಾಗುತ್ತದೆ. ಆದರೂ ಸಹ ಇಂತಹ ಮಾತುಗಳನ್ನ ಆಡುತ್ತಲೇ ಇರಬೇಕಾಗುತ್ತದೆ, ಪ್ರಯತ್ನ ಮಾಡುತ್ತಲೇ ಇರಬೇಕಾಗುತ್ತದೆ. ನಾನು ಎಲ್ಲಾದರೂ ಹೋದಾಗ, ಯಾರಾದರೂ ಹುಗುಚ್ಛ  ತಂದರೆ,ನಾನು ಅದನ್ನು ತಿರಸ್ಕರಿಸುತ್ತೇನೆ ಎಂದು ಹೇಳಲಾಗುವುದಿಲ್ಲ, ನಾನು ಹಾಗೆ ಮಾಡಲಾಗುವುದಿಲ್ಲ. ಆದರೆ ಯೋಚನೆಯಂತೂ ಇದ್ದೇ ಇರುತ್ತದೆ, ಇದರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಲೇ ಇದ್ದರೆ, ನಿಧಾನವಾಗಿ ಸುಧಾರಣೆಯಾಗುತ್ತದೆ. ನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಪ್ರಧಾನ ಮಂತ್ರಿಯಾಗಿ ನನಗೆ ಅನೇಕ ಬಗೆಯ ಕೆಲಸಗಳಿರುತ್ತವೆ. ಕಡತಗಳಲ್ಲಿ ಮುಳುಗಿ ಹೋಗಿರುತ್ತೇನೆ, ಆದರೆ, ನಾನು ನನಗೋಸ್ಕರ ಒಂದು ಅಭ್ಯಾಸ ಮಾಡಿಕೊಂಡಿದ್ದೇನೆ, ಅದೇನೆಂದರೆ, ನಾನು ಪ್ರತಿದಿನ, ನನಗೆ ಬಂದಂತಹ ಪತ್ರಗಳಲ್ಲಿ ಕೆಲವನ್ನು ಓದುತ್ತೇನೆ, ಇದರಿಂದ ನನಗೆ ಶ್ರೀಸಾಮಾನ್ಯರ ಜೊತೆ ಬೆರೆಯಲು ಒಂದು ಅವಕಾಶ ದೊರೆಯುತ್ತದೆ. ವಿಭಿನ್ನ ರೀತಿಯ ಪತ್ರಗಳು ಬರುತ್ತವೆ, ವಿಭಿನ್ನ ಜನರು ಪತ್ರಗಳನ್ನು ಬರೆಯುತ್ತಾರೆ. ಇತ್ತೀಚೆಗೆ ನನಗೆ ಒಂದು ಪತ್ರ ಓದಲು ದೊರಕಿತ್ತು,ನಾನದನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ. ದೂರದ ದಕ್ಷಿಣ ಭಾರತದಲ್ಲಿ,ತಮಿಳುನಾಡಿನಲ್ಲಿ, ಮದುರೈನಿಂದ ಒಬ್ಬರು ಗೃಹಿಣಿ, ಅರುಳ್ ಮೋಳಿ ಶರವಣನ್ ಅವರು,ನನಗೊಂದು ಪತ್ರ ಬರೆದು ಕಳುಹಿಸಿದ್ದಾರೆ. ಆ ಪತ್ರ ಏನು?ಅವರು ಏನು ಬರೆದಿದ್ದರೆ ಎಂದರೆ ತಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ, ಮಕ್ಕಳ ವಿದ್ಯಾಭ್ಯಾಸ ಇತ್ಯಾದಿಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾ ಏನಾದರೂ ಆರ್ಥಿಕ ಚಟುವಟಿಕೆಯಲ್ಲಿ ತೊಡಗಿಕೊಂಡರೆ, ತಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಸ್ವಲ್ಪ ಮಟ್ಟಿಗಾದರೂ ಆರ್ಥಿಕ ಸಹಾಯವಾಗಬಹುದೆಂದು ತಾವು ಯೋಚೆಸಿದೆ. ಹೀಗಾಗಿ’ಮುದ್ರಾ’ ಯೋಜನೆಯಡಿ, ಬ್ಯಾಂಕಿನಿಂದ ಹಣ ಸಾಲ ಪಡೆದೆ ಮತ್ತು ಮಾರುಕಟ್ಟೆಯಿಂದ ಕೆಲ ವಸ್ತುಗಳನ್ನ ತಂದು ಮಾರಾಟ ಮಾಡುವ, ಕೆಲಸ ಪ್ರಾರಂಭಿಸಿದ್ದೇನೆ. ಈ ಮಧ್ಯೆ ಭಾರತ ಸರ್ಕಾರ, ಇ ಮಾರುಕಟ್ಟೆ ಸ್ಥಳ,ಎಂಬ ವ್ಯವಸ್ಥೆಯನ್ನು ಆರಂಭಿಸಿರುವದರ ಬಗ್ಗೆ  ಅವರ ಗಮನ ಹೋಯಿತು. ಆಗ ಅವರು ಆ ಬಗ್ಗೆ ಹುಡಿಕಿದರು, ಇದೇನೆಂದು ಕೆಲವರನ್ನು ಪ್ರಶ್ನಿಸಿದರು,  ಬಳಿಕ ಸ್ವತಃ ಅದರಲ್ಲಿ ನೋಂದಣಿ ಮಾಡಿಸಿಕೊಂಡರು. ನಾನು ದೇಶದ ಜನತೆಗೆ ಹೇಳುವುದೇನೆಂದರೆ, ನಿಮಗೆ ಅವಕಾಶ ಸಿಕ್ಕಾಗE-G-E-M, E-GEM ಅಂತರ್ಜಾಲ ತಾಣಕ್ಕೆ ಒಮ್ಮೆ ಭೇಟಿ ನೀಡಿ. ಇದೊಂದು ಹೊಸ ರೀತಿಯ ವ್ಯವಸ್ಥೆಯಾಗಿದೆ. ಯಾರಾದರೂ ಸರ್ಕಾರಕ್ಕೆ ಏನನ್ನಾದರೂ ಏನಾದರೂ ವಸ್ತುವನ್ನು ಸರ್ಕಾರಕ್ಕೆ ಪೂರೈಕೆಮಾಡಬೇಕೆಂದಿದ್ದರೆ, ಚಿಕ್ಕ ಚಿಕ್ಕ ವಸ್ತುಗಳನ್ನು ಅಂದರೆ, ವಿದ್ಯುತ್ ಬಲ್ಬ್, ಕಸದ ಡಬ್ಬ, ಪೊರಕೆ, ಕುರ್ಚಿಗಳು ಮತ್ತು ಮೇಜುಗಳನ್ನು ಮಾರಾಟ ಮಾಡಬೇಕೆಂದಿದ್ದರೆ – ನೀವು ಅದರಲ್ಲಿ ನೋಂದಣಿ ಮಾಡಿಕೊಳ್ಳಬಹುದು. ಅವರು ವಸ್ತುವಿನ ಗುಣಮಟ್ಟ, ಅವರು ಅದನ್ನು ಮಾರಾಟ ಮಾಡುವ ದರ ನಮೂದಿಸಬೇಕು. ಜೊತೆಗೆ ಸರ್ಕಾರದ ಇಲಾಖೆಯವರು ಈ ತಾಣಕ್ಕೆ ಬೇಟಿ ನೀಡಿ ಪರಿಶೀಲಿಸುವುದು ಖಡ್ಡಾಯವಾಗಿದೆ, ಗುಣಮಟ್ಟದಲ್ಲಿ ರಾಜೀ ಮಾಡಿಕೊಳ್ಳದೆಮಾರಾಟ ಮಾಡುವವರು  ಇದನ್ನು ಕಡಿಮೆ ಬೆಲೆಯಲ್ಲಿ ಯಾರು ಮಾರುತ್ತಾರೆಂದು ಪರಿಶಿಲಿಸಿ ಅದನ್ನು ಬೇಡಿಕೆಯನ್ನು ಸಲ್ಲಿಸಬೇಕಾಗುತ್ತದೆ ಇದರಿಂದ ಮಧ್ಯವರ್ತಿಗಳ ಕಾಟ ತಪ್ಪಿ, ಎಲ್ಲವೂ ಪಾರದರ್ಶಕವಾಗುತ್ತದೆ. ಯಾವುದೇ ಮಧ್ಯಪ್ರವೇಶ ಇರುವುದಿಲ್ಲ, ಎಲ್ಲವೂ ತಂತ್ರಜ್ಞಾನದಿಂದ ನಡೆಯುತ್ತದೆ, ಹಾಗಾಗಿ ಯಾವಾಗ ಜನ E-GEM ನಲ್ಲಿ ನೋಂದಣಿ ಮಾಡಿಸುತ್ತಾರೋ, ಆಗ ಸರ್ಕಾರದ ಎಲ್ಲ ಇಲಾಖೆಗಳೂ ಅದನ್ನು ನೋಡಬಹುದು. ಮಧ್ಯದಲ್ಲಿ ದಲ್ಲಾಳಿಗಳು ಇಲ್ಲದಿರುವುದರಿಂದ ವಸ್ತುಗಳು ಕಡಿಮೆಬೆಲಾಗೆ ಲಭಿಸುತ್ತವೆ. ಈಗ, ಈ ಅರುಳ್ ಮೋಳಿ ಅವರು,ಸರ್ಕಾರದ ಈ ಅಂತರ್ಜಾಲ ತಾಣದಲ್ಲಿ,ಅವರು ಏನೇನು ಪೂರೈಸಬಹುದೋ, ಅವೆಲ್ಲವನ್ನೂ ನೋಂದಣಿ ಮಾಡಿಸಿಬಿಟ್ಟಿದ್ದಾರೆ. ಅದರಲ್ಲೂ ಆಸಕ್ತಿಕರವಾದ ವಿಷಯವೆಂದರೆ, ಅವರು ನನಗೆ ಬರೆದಿರುವಂಥ ಪತ್ರದ ಸಾಲು ಬಹಳ ಆಸಕ್ತಿದಾಯಕವಾಗಿದೆ. ಅವರು ಬರೆಯುತ್ತಾರೆ, ನನಗೆ’ಮುದ್ರಾ’ದಿಂದ ಸಾಲ ಲಭಿಸಿದೆ, ನನ್ನ ವ್ಯಾಪಾರ ಆರಂಭವಾಗಿದೆ, E-GEM ಅಂತರ್ಜಾಲ ತಾಣದಲ್ಲಿ ಏನೇನು ಮಾರಬಹುದೋ, ಅವೆಲ್ಲವನ್ನೂ ನಮೂದಿಸಿದ್ದೇನೆ ಮತ್ತು ನನಗೆ ಪ್ರಧಾನ ಮಂತ್ರಿಗಳ ಕಾರ್ಯಾಲಯದಿಂದ ಅರ್ಡರ್ ದೊರೆತಿದೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಇದು ನನಗೂ ಒಂದು ಸುದ್ದಿಯಾಗಿದೆ.ಅವರು, ಪ್ರಧಾನಮಂತ್ರಿಯವರ ಕಾರ್ಯಾಲಯಕ್ಕೆ ಏನೇನು ಪೂರೈಕೆ ಮಾಡಿದರು ಎಂದು ಅಚ್ಚರಿ ಆಯಿತು. ಅವರು, ಪ್ರಧಾನ ಮಂತ್ರಿಯವರ ಕಾರ್ಯಾಲಯ ತಮ್ಮಿಂದ  ಎರಡು ಥರ್ಮಾಸ್ ಖರೀದಿಸಿದ್ದಾರೆಂದು ಬರೆಯುತ್ತಾರೆ, ಜೊತೆಗೆ 16೦೦ರೂಪಾಯಿಯ ಹಣ  ಅವರಿಗೆ ಸಂದಾಯವಾಗಿದೆ. ಇದು ಸಬಲೀಕರಣ,ಇದುಉದ್ಯಮಶೀಲತೆಯನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುವ ಅವಕಾಶ. ಒಂದು ವೇಳೆ, ಅರುಳ್ ಮೋಳಿ ಅವರು ನನಗೆ ಪತ್ರ ಬರೆಯದೇ ಹೋಗಿದ್ದರೆ, E-GEM ವ್ಯವಸ್ಥೆಯಿಂದ, ದೂರದಲ್ಲಿರುವ ಒಬ್ಬ ಗೃಹಿಣಿ, ಚಿಕ್ಕ ಕೆಲಸ ಮಾಡಿತ್ತಿದ್ದಾಳೆಂದು ಮತ್ತು ಅವರು ಮಾರಿದ ವಸ್ತುಗಳನ್ನು ಪ್ರಧಾನ ಮಂತ್ರಿಗಳ ಕಚೇರಿಯವರೂ ಖರೀದಿಸಬಹುದೆಂದು ನನಗೆ ತಿಳಿಯುತ್ತಿರಲಿಲ್ಲ. ಇದು ದೇಶದ ಶಕ್ತಿ. ಇದುವೇ ಪಾರದರ್ಶಕತೆ, ಇದು ಸಬಲೀಕರಣ, ಇದು ಉದ್ಯಮಶೀಲತೆಯೂ ಹೌದು. ಸರ್ಕಾರದ ಇ ಮಾರುಕಟ್ಟೆ ಪ್ರದೇಶ, E-GEM.ಯಾರೇ ಸರ್ಕಾರಕ್ಕೆ ಹೀಗೆ ತಮ್ಮ ವಸ್ತುಗಳನ್ನು ಮಾರಾಟಮಾಡಲು ಇಷ್ಟಪಡುತ್ತೀರೋ, ಅವರು ಹೆಚ್ಚೆಚ್ಚು ಈ ಅಂತರ್ಜಾಲ ತಾಣದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳಿ. ಇದು ಕನಿಷ್ಠ ಸರ್ಕಾರ,ಗರಿಷ್ಠ ಆಡಳಿತಕ್ಕೆ  ಒಂದು ಉತ್ತಮ ಉದಾಹರಣೆ ಮತ್ತು  ಇದರ ಉದ್ದೇಶ ಕನಿಷ್ಠ ದರ ಮತ್ತು ಗರಿಷ್ಠ ನೆಮ್ಮದಿ, ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಪಾರದರ್ಶಕತೆಯಾಗಿದೆ.\n \nನನ್ನ ಪ್ರಿಯ ದೇಶ ವಾಸಿಗಳೇ, ಒಂದೆಡೆ ನಾವು ನಮ್ಮ ಯೋಗ ಕುರಿತು ಹೆಮ್ಮೆ ಪಟ್ಟರೆ,ಮತ್ತೊಂದೆಡೆ ನಾವು ಬಾಹ್ಯಾಕಾಶ ವಿಜ್ಞಾನದಲ್ಲಿನ ನಮ್ಮ ಸಾಧನೆಗೆ ಅಭಿಮಾನ ಪಡೆಬೇಕು. ಇದೇ ನಮ್ಮ ಭಾರತದ ವಿಶೇಷತೆ, ನಮ್ಮ ಪಾದಗಳು ಯೋಗದಿಂದ ಕೂಡಿದ ಭೂಮಿಯ ಮೇಲಿದ್ದರೆ, ನಮ್ಮ ಕನಸುಗಳು, ದೂರದ ದಿಗಂತಗಳಾಚೆ ಇವೆ. ಇತ್ತೀಚೆಗೆ,ಭಾರತ ಕ್ರೀಡೆಯಲ್ಲಿ ಮತ್ತು ವಿಜ್ಞಾನದಲ್ಲೂ ಬಹಳಷ್ಟು ಸಾಧನೆ ಮಾಡಿ ತೋರಿಸಿದೆ. ಇಂದು ಭಾರತ ಕೇವಲ ಭೂಮಿಯ ಮೇಲಷ್ಟೇ ಅಲ್ಲ, ಬಾಹ್ಯಾಕಾಶದಲ್ಲೂ ತನ್ನ ಪತಾಕೆ ಹಾರಿಸುತ್ತಿದೆ. ಎರಡು ದಿನಗಳ ಹಿಂದಷ್ಟೇ ಇಸ್ರೋ ಕಾರ್ಟೋಸ್ಯಾಟ್ 2 ಸರಣಿಯಉಪಗ್ರಹದ ಜೊತೆಗೆ 30 ನ್ಯಾನೋಉಪಗ್ರಹಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉಡಾವಣೆಮಾಡಿದೆ. ಈ ಉಪಗ್ರಹಗಳಲ್ಲಿ ಭಾರತವಷ್ಟೇ ಅಲ್ಲ, ಫ್ರಾನ್ಸ್, ಜರ್ಮನಿ, ಇಟಲಿ, ಜಪಾನ್,ಬ್ರಿಟನ್ ಅಮೆರಿಕಾ ಸೇರಿದಂತೆ 14 ದೇಶಗಳ ಉಪಗ್ರಹಗಳನ್ನು ಭಾರತ ಉಡ್ಡಯನ ಮಾಡಿದೆ. ಈ ನ್ಯಾನೋ ಉಪಗ್ರಹ ಉಡಾವಣೆಯಿಂದ, ನಮಗೆ ಕೃಷಿ, ತೋಟಗಾರಿಕೆ ಮತ್ತು ಪ್ರಕೃತಿ ವಿಕೋಪದ ವಿರುದ್ಧ ಸೆಣೆಸಲು ಉಪಯುಕ್ತವಾಗಲಿದೆ.\n \nಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಇಸ್ರೋ ಜಿಸ್ಯಾಟ್ 19ನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉಡ್ಡಯನ ಮಾಡಿದ್ದು, ನಿಮಗೆ ತಿಳಿದಿರಬಹುದು. ಇಲ್ಲಿಯವರೆಗೆ ಭಾರತ ಉಡಾವಣೆ ಮಾಡಿದ ಉಪಗ್ರಹಗಳ ಪೈಕಿ, ಇದು ಅತ್ಯಂತ ಭಾರವಾದ ಉಪಗ್ರಹವಾಗಿದೆ. ನಮ್ಮ ಭಾರತದ ಮಾಧ್ಯಮಗಳು ಇದರ ಭಾರವನ್ನು ಆನೆಯ ತೂಕಕ್ಕೆ ಹೋಲಿಸಿದ್ದರು, ಅಂದರೆ ಬಾಹ್ಯಾಕಾಶ ಕ್ಷೇತ್ರದಲ್ಲಿ ನಮ್ಮ ಭಾರತದ ವಿಜ್ಞಾನಿಗಳು ಎಷ್ಟು ಮಹತ್ತರವಾದ ಸಾಧನೆ ಮಾಡಿದ್ದಾರೆಂದು ನೀವೇ ಊಹಿಸಿಕೊಳ್ಳಬಹುದು. ಜೂನ್ 19ಕ್ಕೆ ನಮ್ಮ ಮಂಗಳಯಾನ 1000 ದಿನಗಳನ್ನು ಪೂರೈಸಿದೆ. ನಿಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿರುವ ಹಾಗೆ, ’ಮಂಗಳಯಾನ’ದಲ್ಲಿ ನಾವು ಯಶಸ್ವಿಯಾಗಿ ಕಕ್ಷೆ ತಲುಪಿದ್ದೆವು, ಈ ಸಂಪೂರ್ಣ ಅಭಿಯಾನ ಆರು ತಿಂಗಳ ಅವಧಿಯದ್ದಾಗಿತ್ತು. ಅದರ ಜೀವಿತಾವಧಿ ಆರು ತಿಂಗಳದ್ದಾಗಿತ್ತು. ಆದರೆ, ನಮ್ಮ ವಿಜ್ಞಾನಿಗಳ ಪ್ರಯೋಗದ ಶಕ್ತಿಯಿಂದ, ಇದು ಆರು ತಿಂಗಳ ಅವಧಿಯನ್ನು ಮೀರಿದ ವಿಷಯ ನನಗೆ ತುಂಬಾ ಸಂತೋಷ ನೀಡಿದೆ. 1000 ದಿನಗಳ ನಂತರವೂ ಈ ನಮ್ಮ’ಮಂಗಳಯಾನ’ ಇನ್ನೂ ಯಶಸ್ವಿಯಾಗಿ ಮುಂದುವರೆದಿದೆ, ಚಿತ್ರಗಳನ್ನು ಕಳುಹಿಸುತ್ತಲೇ ಇದೆ, ಮಾಹಿತಿಯನ್ನು ನೀಡುತ್ತಿದೆ, ತನ್ನ ನಿಗದಿತ ಕಾಲಾವಧಿಯ ಬಳಿಕವೂ ವೈಜ್ಞಾನಿಕ ದತ್ತಾಂಶಗಳನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಿದೆ, ಆಯುಷ್ಯ ಮೀರಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿದೆ. ಒಂದು ಸಾವಿರ  ದಿನಗಳು ಪೂರ್ಣಗೊಂಡಿರುವುದು ನಮ್ಮ ವೈಜ್ಞಾನಿಕ ಯಾತ್ರೆಯಲ್ಲಿ ಹಾಗೂಬಾಹ್ಯಾಕಾಶದ ಯಾನದಲ್ಲಿ ಒಂದು ಮಹತ್ವ ಮೈಲಿಗಲ್ಲಾಗಿದೆ.\nಇಂದಿನ ದಿನಗಳಲ್ಲಿ ಕ್ರೀಡೆಯಲ್ಲೂ ನಮ್ಮ ಯುವಜನರ ಒಲವು ಹೆಚ್ಚಾಗುತ್ತಿದೆ. ಇಂದು ತಮ್ಮ ವಿದ್ಯಾಭ್ಯಾಸದ ಜೊತೆಗೆ ಕ್ರೀಡೆಯಲ್ಲೂ ಯುವಜನರು ತಮ್ಮ ಭವಿಷ್ಯ ಕಾಣುತ್ತಿದ್ದಾರೆ.ಹಾಗೆಯೇ ನಮ್ಮ ಕ್ರೀಡಾಳುಗಳಿಂದಾಗಿ, ಅವರ ಕೆಚ್ಚೆದೆಯಿಂದಾಗಿ, ಅವರ ಸಾಧನೆಯಿಂದಾಗಿ ದೇಶದ ಹೆಸರು ರಾರಾಜಿಸುತ್ತಿದೆ. ಇತ್ತೀಚೆಗೆ ಭಾರತದ ಬ್ಯಾಂಡ್ಮಿಂಟನ್ ಆಟಗಾರ ಕಿಡಂಬಿ ಶ್ರೀಕಾಂತ್ ಇಂಡೋನೇಷ್ಯಾ ಮುಕ್ತ ಪಂದ್ಯಾವಳಿಯಲ್ಲಿ  ಗೆಲುವು ಸಾಧಿಸುವ ಮೂಲಕ ದೇಶದ ಗೌರವವನ್ನು ಹೆಚ್ಚಿಸಿದ್ದಾರೆ. ಈ ಸಾಧನೆಗಾಗಿ ನಾನು ಅವರಿಗೆ ಮತ್ತು ಅವರ ತರಬೇತುದಾರರಿಗೆ ಹೃತ್ಪೂರ್ವಕ ಅಭಿನಂದನೆ ಸಲ್ಲಿಸುತ್ತೇನೆ.\nನನಗೆ ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಅಥ್ಲಿಟ್ ಪಿ ಟಿ ಉಷಾ ಅವರ ಉಶಾ ಅಥ್ಲೆಟಿಕ್ಸ್ ಶಾಲೆಯ ಸಿಂಥೆಟಿಕ್ ಟ್ರಾಕ್ ಉದ್ಘಾಟನಾ ಸಮಾರಂಭದಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವ ಅವಕಾಶ ದೊರೆತಿತ್ತು. ನಾವು ಕ್ರೀಡೆಗೆ ಪ್ರೋತ್ಸಾಹ ನೀಡಿದಷ್ಟೂ ಕ್ರೀಡಾ ಮನೋಭಾವ ವೃದ್ಧಿಸುತ್ತದೆ. ಕ್ರೀಡೆ ವ್ಯಕ್ತಿತ್ವ ವಿಕಸನದಲ್ಲೂ ಮಹತ್ವದ ಪಾತ್ರ  ವಹಿಸುತ್ತದೆ. ಸಮಗ್ರ ವ್ಯಕ್ತಿತ್ವದ ವಿಕಾಸದಲ್ಲಿ ಕ್ರೀಡೆಯ ಪಾತ್ರ ಮಹತ್ವದ್ದು. ನಮ್ಮ ದೇಶದಲ್ಲಿ ಪ್ರತಿಭೆಗೆ ಬರವಿಲ್ಲ. ನಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಮಕ್ಕಳಿಗೆ ಕ್ರೀಡೆಯಲ್ಲಿ ಆಸಕ್ತಿ ಇದ್ದರೆ ಅವರಿಗೆ ಅವಕಾಶ ಕೊಡಬೇಕು. ಅವರನ್ನು ಮೈದಾನದಿಂದ ಹೊರತಂದು ಕೋಣೆಯಲ್ಲಿ ಕೂಡಿಹಾಕಿ ಪುಸ್ತಕಗಳ ಮುಂದೆ ಕೂರುವಂತೆ ಒತ್ತಾಯಿಸಬಾರದು. ಅವರು ಓದಲೂ ಬೇಕು, ಅದರಲ್ಲಿ ಮುಂದುವರಿಯುವುದಾದರೆ ಮುಂದುವರಿಯಲಿ. ಆದರೆ ಕ್ರೀಡೆಯಲ್ಲಿ ಅವರಿಗೆ ಸಾಮರ್ಥ್ಯವಿದ್ದರೆ, ಆಸಕ್ತಿಯಿದ್ದರೆ, ಅದನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಲೇಬೇಕು ಮತ್ತು ಶಾಲೆ, ಕಾಲೇಜುಗಳು, ಕುಟುಂಬದವರು ಮತ್ತು ಅವರ ಸುತ್ತ ಇರುವ ಜನರು ಅವರನ್ನು ಉತ್ತೇಜಿಸಬೇಕು,ಬೆಂಬಲಿಸಬೇಕು. ಪ್ರತಿಯೊಬ್ಬರೂ ಮುಂದಿನ ಒಲಿಂಪಿಕ್ಸ್ ನ ಕನಸು ಕಾಣಬೇಕು. \nನನ್ನ ನಲ್ಮೆಯ ದೇಶವಾಸಿಗಳೇ, ನಾನು ಮತ್ತೊಮ್ಮೆ ನಿರಂತರವಾದ ಉತ್ಸವಗಳ ವಾತಾವರಣದಮುಂಗಾರಿನ ಬಗ್ಗೆ ಪ್ರಸ್ತಾಪ ಮಾಡುತ್ತೇನೆ.ಒಂದು ರೀತಿಯಲ್ಲಿ ಈ ಕಾಲದ ಅನುಭವ ಹೊಸತನದಿಂದ ಕೂಡಿ ವಿಶಿಷ್ಠ ಅನುಭವ ನೀಡುತ್ತದೆ. ನಾನು ಮತ್ತೊಮ್ಮೆ ತಮ್ಮೆಲ್ಲರಿಗೂ ಶುಭ ಹಾರೈಸುತ್ತೇನೆ. ಮುಂದಿನ ಮನದಾಳದ ಮಾತಿನ ಸಂಚಿಕೆಯಲ್ಲಿ ನನ್ನ ಅನಿಸಿಕೆಗಳನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಮತ್ತೊಮ್ಮೆ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ. ನಮಸ್ಕಾರ.\n*****\n \n"
    },
    {
      "language": "mal",
      "text": "\nമനസ്സു പറയുന്നത്‌\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികള്‍ക്കു നമസ്‌കാരം. കാലാവസ്ഥ മാറുകയാണ്. ഇപ്രാവശ്യം വേനല്‍ കുറച്ചധികമായിരുന്നു. എങ്കിലും കാലവര്‍ഷം പതിവുപോലെ സമയത്തുതന്നെ മുന്നേറുകയാണെന്നത് സന്തോഷമേകുന്നു. രാജ്യത്തിന്റെ പലഭാഗങ്ങളിലും നന്നായി പെയ്യുന്ന മഴ കാരണം കാലാവസ്ഥ സുഖമുള്ളതായിരിക്കുന്നു. മഴയ്ക്കുശേഷമുള്ള തണുത്ത കാറ്റ് കഴിഞ്ഞ ദിവസങ്ങളില്‍ ചൂടില്‍ നിന്ന് ആശ്വാസമേകിയിരിക്കുന്നു. ജീവിതത്തില്‍ എന്തെല്ലാം തിരക്കുകളുണ്ടായാലും, സ്വന്തം ജീവിതത്തിലോ പൊതുജീവിതത്തിലോ എത്രതന്നെ പിരിമുറുക്കത്തിലാണെങ്കിലും മഴക്കാലമെത്തുന്നത് നമ്മുടെ മാനസികാവസ്ഥയെ മാറ്റിമറിക്കുന്നു.\nഇന്ന് ഭഗവാന്‍ ജഗന്നാഥന്റെ രഥയാത്ര രാജ്യത്തിന്റെ പല ഭാഗങ്ങളിലും വളരെ ആദരവോടും സന്തോഷത്തോടും ആഘോഷിക്കപ്പെടുകയാണ്. ഇപ്പോള്‍ ലോകത്തിന്റെ പല ഭാഗങ്ങളിലും ഭഗവാന്‍ ജഗന്നാഥന്റെ രഥോത്സവം ആഘോഷിക്കാന്‍ തുടങ്ങിയിരിക്കുന്നു. ഭഗവാന്‍ ജഗന്നാഥനുമായി രാജ്യത്തെ ദരിദ്രര്‍ വളരെ ബന്ധപ്പെട്ടിരിക്കുന്നു. ഡോ.ബാബാ സാഹേബ് അംബേദ്കറെക്കുറിച്ചു പഠിച്ചിട്ടുള്ളവര്‍ക്ക് അറിയാമായിരിക്കും, അദ്ദേഹം ഭഗവാന്‍ ജഗന്നാഥന്റെ ക്ഷേത്രത്തെയും അവിടത്തെ പാരമ്പര്യങ്ങളെയും വളരെ പ്രശംസിച്ചിരുന്നു, കാരണം അവ സാമൂഹിക നീതിയും സാമൂഹിക സമത്വവും ഉള്‍ക്കൊള്ളുന്നതാണ്. ഭഗവാന്‍ ജഗന്നാഥന്‍ ദരിദ്രരുടെ ദേവനാണ്. ഇംഗ്ലീഷില്‍ ജഗര്‍നട്ട് എന്നൊരു വാക്കുള്ളത് വളരെ കുറച്ചു പേര്‍ക്കെങ്കിലും അറിയാമായിരിക്കൂം. അതിന്റെ അര്‍ഥം ആര്‍ക്കും തടയാനാവാത്ത രഥമെന്നാണ്. ഈ ജഗര്‍നട്ടിന്റെ നിഘണ്ടുവിലെ അര്‍ഥം നോക്കിയാല്‍ ഈ വാക്ക് ഉരുത്തിരിഞ്ഞിരിക്കുന്നത് ഭഗവാന്‍ ജഗന്നാഥന്റെ രഥത്തില്‍ നിന്നാണെന്നു കാണാം. ലോകംതന്നെ ജഗന്നാഥന്റെ ഈ രഥയാത്രയ്ക്ക് തങ്ങളുടേതായ രീതിയില്‍ എങ്ങനെയാണ് മാഹാത്മ്യം കല്പ്പിച്ചിരിക്കുന്നതെന്ന് നമുക്കിതില്‍ നിന്ന് മനസ്സിലാക്കാം. ഭഗവാന്‍ ജഗന്നാഥന്റെ രഥയാത്രയുടെ ഈ അവസരത്തില്‍ ഞാന്‍ എല്ലാ ദേശവാസികള്‍ക്കും ശുഭാശംസകളേകുന്നു, ഭഗവന്‍ ജഗന്നാഥന്റെ ശ്രീചരണങ്ങളെ നമിക്കുകയും ചെയ്യുന്നു.\nഭാരതത്തിന്റെ വൈവിധ്യം അതിന്റെ വൈശിഷ്ട്യവും, ശക്തിയുമാണ്. റംസാന്റെ പുണ്യമാസം എല്ലാവരും ആരാധനയോടും പവിത്രമായും ആഘോഷിച്ചു. ഇപ്പോള്‍ ഈദ് എത്തിയിരിക്കുന്നു. ഈദ് – ഉല്‍-ഫിത്തറിന്റെ ഈ അവസരത്തില്‍ എല്ലാവര്‍ക്കും അനേകം ഈദ് ആശംസകള്‍ നേരുന്നു. റംസാന്‍ മാസം പുണ്യമായ ദാനത്തിന്റെ മാസമാണ്, സന്തോഷം പങ്കുവയ്ക്കപ്പെടുന്ന മാസമാണ്. പങ്കുവയ്ക്കപ്പെടുന്നതനുസരിച്ച് സന്തോഷം വര്‍ധിക്കയും ചെയ്യുന്നു. വരൂ, നമുക്കേവര്‍ക്കും ചേര്‍ന്ന് ഈ പവിത്രമായ ഉത്സവങ്ങളില്‍ നിന്ന് പ്രേരണ ഉള്‍ക്കൊണ്ടുകൊണ്ട് സന്തോഷം പങ്കുവയ്ക്കാം, രാജ്യത്തെ മുന്നോട്ടു നയിക്കാം.\nറംസാന്റെ ഈ പുണ്യമാസത്തില്‍ ഉത്തര്‍പ്രദേശിലെ ബിജനൗറിലെ മുബാറക്പുര്‍ ഗ്രാമത്തിലുണ്ടായ പ്രേരണാദായകമായ ഒരു സംഭവം എന്റെ ശ്രദ്ധയില്‍പ്പെടുകയുണ്ടായി. ഏകദേശം 3500ഓളം വരുന്ന നമ്മുടെ മുസ്ലീം സഹോദരീ സഹോദരന്മാരുടെ കുടുംബങ്ങള്‍ ആ ചെറിയ ഗ്രാമത്തില്‍ താമസിക്കുന്നു. ഒരു തരത്തില്‍ മുസ്ലീം കുടുംബത്തിലെ സഹോദരീ സഹോദരന്മാരാണ് അവിടെത്തെ ജനസംഖ്യയില്‍ അധികവും. ഈ റംസാന്‍ സമയത്ത് ആ ഗ്രാമവാസികള്‍ ഒരുമിച്ചു ചേര്‍ന്ന് ശൗചാലയം നിര്‍മ്മിക്കാന്‍ തീരുമാനിച്ചു. ഇങ്ങനെ ശൗചാലയം നിര്‍മ്മിക്കാന്‍ ഗവണ്‍മെന്റിന്റെ പക്കല്‍ നിന്നും ധനസഹായം കിട്ടുന്നുണ്ട്. ഏകദേശം 17 ലക്ഷത്തോളം രൂപ സഹായമായി അവര്‍ക്കു നല്കി. നിങ്ങള്‍ക്കിതറിയുമ്പോള്‍ ആശ്ചര്യവും സന്തോഷവും തോന്നും- ഈ റംസാന്റെ പുണ്യമാസത്തില്‍ അവിടത്തെ എല്ലാ മുസ്ലീം സഹോദരീ സഹോദരന്മാരും ചേര്‍ന്ന് ഗവണ്‍മെന്റിന് ഈ 17 ലക്ഷം രൂപാ മടക്കി നല്കി. ഞങ്ങളുടെ ശൗചാലയം ഞങ്ങളുടെ അധ്വാനം കൊണ്ട്, ഞങ്ങളുടെ പണം കൊണ്ട് നിര്‍മ്മിക്കും എന്നു പറഞ്ഞു. ഈ 17 ലക്ഷം രൂപ ഗ്രാമത്തിന്റെ മറ്റാവശ്യങ്ങള്‍ക്കായി ചിലവാക്കൂ. റംസാന്റെ ഈ പവിത്രമായ അവസരത്തെ സമൂഹത്തിന്റെ നന്മയ്ക്കുള്ള അവസരമാക്കി മാറ്റിയതിന് ഞാന്‍ മുബാറക്പുരിലെ എല്ലാ ഗ്രാമവാസികളെയും അഭിനന്ദിക്കുന്നു. അവരുടെ ഓരോ പ്രവൃത്തിയും വളരെ പ്രേരണയേകുന്നതാണ്. ഏറ്റവും മഹത്തായ കാര്യം അവര്‍ മുബാരക്പുരിനെ വെളിയിട വിസര്‍ജ്ജന മുക്തമാക്കി എന്നതാണ്. നമ്മുടെ രാജ്യത്തെ സിക്കിം, ഹിമാചല്‍ പ്രദേശ്, കേരളം എന്നീ മൂന്നു സംസ്ഥാനങ്ങള്‍ മുമ്പുതന്നെ വെളിയിടവിസര്‍ജ്ജന മുക്ത സംസ്ഥാനങ്ങളായി പ്രഖ്യാപിക്കപ്പെട്ടിരുന്നു. ഈ ആഴ്ചയില്‍ ഉത്തരാഖണ്ഡും ഹരിയാനയും കൂടി ഇങ്ങനെ പ്രഖ്യാപിക്കപ്പെട്ടു. ഈ അഞ്ചു സംസ്ഥാനങ്ങളുടെയും ഭരണകൂടത്തോടും അധികാരികളോടും സാധാരണജനങ്ങളോടും ഞാന്‍ കൃതജ്ഞത വ്യക്തമാക്കുന്നു.\nവ്യക്തിജീവിതത്തിലും സമൂഹജീവിതത്തിലും എന്തെങ്കിലും നല്ലതു ചെയ്യണമെങ്കില്‍ വളരെയധികം അധ്വാനിക്കേണ്ടതുണ്ടെന്ന് നമുക്കു നന്നായി അറിയാം. നമ്മുടെ കൈയ്യക്ഷരം മോശമാണെങ്കില്‍, അത് നന്നാക്കണമെങ്കില്‍, വളരെക്കാലം വളരെ ശ്രദ്ധയോടെ ശ്രമിക്കേണ്ടി വരും. അപ്പോഴേ ശരീരത്തിന്റെയും മനസ്സിന്റെയും ശീലം മാറുകയുള്ളൂ. സ്വച്ഛതയുടെ കാര്യവും അങ്ങനെതന്നെയാണ്. ചില മോശപ്പെട്ട ശീലങ്ങള്‍ നമ്മുടെ സ്വഭാവത്തിന്റെ ഭാഗമായിരിക്കുന്നു. നമ്മുടെ ശീലങ്ങളുടെ ഭാഗമായിരിക്കുന്നു. ഇതില്‍ നിന്നു മോചനം നേടാന്‍ നമുക്ക് നിരന്തരം പരിശ്രമിക്കേണ്ടിവരും. എല്ലാവരുടെയും ശ്രദ്ധ ആകര്‍ഷിക്കേണ്ടി വരും. പ്രചോദനമേകുന്ന നല്ല സംഭവങ്ങളെക്കുറിച്ച് വീണ്ടും വീണ്ടും ഓര്‍മ്മിപ്പിക്കണം. ഇന്ന് സ്വച്ഛത ഒരു ഗവണ്‍മെന്റ് പരിപാടി അല്ലാതായിരിക്കുന്നതില്‍ എനിക്കു വളരെ സന്തോഷമുണ്ട്. ഇപ്പോഴിത് ജനസമൂഹത്തിന്റെ, സാധാരണ ജനങ്ങളുടെ ഒരു മുന്നേറ്റമായി മാറിക്കൊണ്ടിരിക്കുന്നു. ഭരണത്തിലിരിക്കുന്ന ആളുകളും ജനങ്ങളുടെ പങ്കാളിത്തത്തോടെ ഈ കാര്യം മുന്നോട്ടു നീക്കുമ്പോള്‍ എത്രയാണ് ശക്തി വര്‍ധിക്കുന്നത്!.\nകഴിഞ്ഞ ദിവസം വളരെ നല്ല ഒരു സംഭവം എന്റെ ശ്രദ്ധയില്‍ പെട്ടു. അതു ഞാന്‍ നിങ്ങളോടു പറയാനാഗ്രഹിക്കുന്നു. ആന്ധ്രപ്രദേശിലെ വിജയനഗരം ജില്ലയിലെ സംഭവമാണ്. അവിടത്തെ ഭരണകൂടം പൊതുജന സഹകരണത്തോടെ ഒരു വലിയ സംരംഭം ആരംഭിച്ചു. മാര്‍ച്ച് 10 രാവിലെ 6 മണി മുതല്‍ മാര്‍ച്ച് 14 രാവിലെ 10 മണി വരെ നൂറു മണിക്കൂര്‍ നീളുന്ന സംരംഭം. എന്തായിരുന്നു ലക്ഷ്യം? നൂറു മണിക്കൂര്‍ കൊണ്ട് 71 ഗ്രാമ പഞ്ചായത്തുകളിലായി പതിനായിരം ശൗചാലയങ്ങള്‍ നിര്‍മ്മിക്കുക. സാധാരണ ജനങ്ങളും ഭരണകൂടവും ചേര്‍ന്ന് 100 മണിക്കൂറിനുള്ളില്‍ പതിനായിരം ശൗചാലയമുണ്ടാക്കുന്ന ജോലി വിജയകരമായി പൂര്‍ത്തീകരിച്ചു എന്നറിയുമ്പോള്‍ എന്റെ പ്രിയപ്പെട്ട ദേശവാസികള്‍ക്കെല്ലാം സന്തോഷം തോന്നും. 71 ഗ്രാമങ്ങള്‍ വെളിയിടവിസര്‍ജ്ജന മുക്തമായി. ഭരണത്തിലിരിക്കുന്നവരെയും, ഗവണ്‍മെന്റ് ഉദ്യോഗസ്ഥരെയും വിജയനഗര്‍ ജില്ലയിലെ ആ ഗ്രാമത്തിലെ പൗരന്മാരെയും ഞാന്‍ അകമഴിഞ്ഞ് അഭിനന്ദിക്കുന്നു. അധ്വാനത്തിന്റെ പാരമ്യത്തിലൂടെ അവര്‍ പ്രചോദനമേകുന്ന ഒരു വലിയ ഉദാഹരണമാണ് മുന്നോട്ടു വച്ചത്.\nഈയിടയായി മന്‍ കീ ബാത്തിലേക്ക് ജനങ്ങളില്‍ നിന്ന് കൂടുതല്‍ നിര്‍ദ്ദേശങ്ങള്‍ കിട്ടുന്നുണ്ട്. നരേന്ദ്രമോദി ആപ് ലും മൈ ഗവ്.ഇന്‍ ലും, കത്തുകളിലൂടെയും, ആകാശവാണി വഴിയായും…\nശ്രീമാന്‍ പ്രകാശ് ത്രിപാഠി അടിയന്തരാവസ്ഥയുടെ കാലം ഓര്‍മ്മിച്ചുകൊണ്ട് എഴുതി. ജൂണ്‍ 25 എന്ന തീയ്യതിയെ ജനാധിപത്യത്തിന്റെ ചരിത്രത്തിലെ കറുത്ത കാലഘട്ടത്തിന്റെ ഓര്‍മ്മപ്പെടുത്തലായി അവതരിപ്പിച്ചു. ജനാധിപത്യത്തോട് പ്രകാശ് ത്രിപാഠിക്കുള്ള ഈ ജാഗ്രത പ്രശംസനീയമാണ്. ജനാധിപത്യം ഒരു വ്യവസ്ഥ മാത്രമല്ല, അതൊരു സംസ്‌കാരം കൂടിയാണ്.\nഎറ്റേണല്‍ വിജിലന്‍സ് ഇസ് ദ പ്രൈസ് ഓഫ് ലിബര്‍ട്ടി – നിരന്തരമായ ജാഗരൂകതയാണ് സ്വാതന്ത്ര്യത്തിന്റെ വില. ജനാധിപത്യത്തിന്റെ കാര്യത്തില്‍ നിരന്തരമായ ജാഗരൂകത ആവശ്യമാണ്, അതുകൊണ്ട് ജനാധിപത്യത്തിന് ആഘാതമേല്ക്കുന്ന കാര്യങ്ങളും ഓര്‍മ്മയില്‍ വയ്‌ക്കേണ്ടതുണ്ട്… എന്നിട്ട് ജനാധിപത്യത്തിന്റെ നല്ല കാര്യങ്ങളുടെ ദിശയിലേക്ക് മുന്നേറുകയും വേണം. 1975 ജൂണ്‍ 25, ഒരു ജനാധിപത്യവിശ്വാസിക്കും മറക്കാനാവാത്ത കാളരാത്രിയായിരുന്നു അത്. ഒരു തരത്തില്‍ ഭരണകൂടം രാജ്യത്തെ കാരാഗൃഹമാക്കി മാറ്റുകയായിരുന്നു. എതിര്‍പ്പിന്റെ സ്വരങ്ങളെ അടിച്ചമര്‍ത്തി. ജയപ്രകാശ് നാരായണനടക്കം രാജ്യത്തെ ബഹുമാന്യരായ നേതാക്കളെ ജയിലുകളിലടച്ചു. നീതിന്യായ വ്യവസ്ഥയ്ക്കും അടിയന്തരാവസ്ഥയുടെ ആ ഭയാനകമായ നിഴലില്‍ നിന്ന് രക്ഷപെടാനായില്ല. പത്രമാധ്യമങ്ങളെ തീര്‍ത്തും നിഷ്പ്രയോജനങ്ങളാക്കി. ഇന്നത്തെ പത്രപ്രവര്‍ത്തന മേഖലയിലെ വിദ്യാര്‍ഥികളും ജനാധിപത്യവുമായി ബന്ധപ്പെട്ടു പ്രവര്‍ത്തിക്കുന്നവരും ആ കറുത്ത കാലഘട്ടത്തെ വീണ്ടും വീണ്ടും ഓര്‍മ്മിച്ച് ജനാധിപത്യത്തോടുള്ള ജനങ്ങളുടെ ജാഗരൂകത വര്‍ധിപ്പിക്കാന്‍ നിരന്തരം ശ്രമിച്ചുകൊണ്ടിരിക്കുന്നു, ആ ശ്രമം വേണം താനും. അന്ന് അടല്‍ ബിഹാരി വാജ്‌പേയിജിയും ജയിലിലായിരുന്നു. അടിയന്താരവസ്ഥ പ്രഖ്യാപിച്ച് ഒരു വര്‍ഷമായപ്പോള്‍ അടല്‍ജി ഒരു കവിത എഴുതിയിരുന്നു. അദ്ദേഹം അക്കാലത്തെ മനഃസ്ഥിതിയാണ് ആ കവിതയില്‍ വര്‍ണ്ണിച്ചത്.\nപൊള്ളിക്കും ശീതകാലം\nശരത്കാലനിലാവും മന്ദമന്ദം\nപൊള്ളിക്കും ശീതകാലം\nശരത്കാലനിലാവും മന്ദമന്ദം\nതേങ്ങും ശ്രാവണത്തിന്‍\nഅന്തരാത്മാവോ വിറങ്ങലിച്ചു\nഒരു വര്‍ഷം കടന്നുപോയി\nഒരു വര്‍ഷം കടന്നുപോയി\nഅഴികളില്‍ ഞെരിയും ലോകം\nപ്രാണനാം പക്ഷി പിടയുന്നു\nഅഴികളില്‍ ഞെരിയും ലോകം\nപ്രാണനാം പക്ഷി പിടയുന്നു\nഭൂമിമുതലാകാശം വരെയും\nഭൂമിമുതലാകാശം വരെയും\nമോചനഗീതം മുഴങ്ങിടുന്നു\nഒരു വര്‍ഷം കടന്നുപോയി\nഒരു വര്‍ഷം കടന്നു പോയി\nവഴിക്കണ്ണുമായി ലോകം\nഓരോനിമിഷവും ദിനങ്ങളെണ്ണുന്നതും\nവഴിക്കണ്ണുമായി ലോകം\nഓരോനിമിഷവും ദിനങ്ങളെണ്ണുന്നതും\nമടങ്ങിയെത്തും എന്നെങ്കിലും\nമടങ്ങിയെത്തും എന്നെങ്കിലും\nഅകതാരിലെ ദൈവമെങ്ങുപോയ്\nഒരു വര്‍ഷം കടന്നുപോയി.\nജനാധിപത്യത്തെ സ്‌നേഹിച്ചവര്‍ വലിയ പോരാട്ടം നടത്തി. ഭാരതം പോലുള്ള രാജ്യം, ഇത്രയും വിശാലമായ രാജ്യം.. അവിടെ അവസരം കിട്ടിയപ്പോള്‍ ഓരോ പൗരന്റെയം സിരകളില്‍ ജനാധിപത്യം എങ്ങനെ അലിഞ്ഞു ചേര്‍ന്നിരിക്കുന്നു, എന്നത് തെരഞ്ഞെടുപ്പിലൂടെ കാട്ടിക്കൊടുത്തു. ഓരോ ആളിന്റെയും ഓരോ സിരകളിലും വ്യാപിച്ചിരിക്കുന്ന ജനാധിപത്യവികാരം നമ്മുടെ അനഘമായ പൈതൃകസ്വത്താണ്. ഈ പൈതൃകസ്വത്തിനെ നമുക്ക് കൂടുതല്‍ സുശക്തമാക്കണം.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, എല്ലാ ഹിന്ദുസ്ഥാനിയും ഇന്ന് ലോകമെങ്ങും ശിരസ്സുയര്‍ത്തിപ്പിടിച്ച് അഭിമാനിക്കുകയാണ്. 2017 ജൂണ്‍ 21 ലോകമാകെ യോഗമയമായി. സമുദ്രം മുതല്‍ പര്‍വ്വതത്തോളം ജനങ്ങള്‍ അതിരാവിലെ സൂര്യകിരണങ്ങളെ സ്വാഗതം ചെയ്തത് യോഗ ചെയ്തുകൊണ്ടാണ്. ഇതില്‍ അഭിമാനം തോന്നാത്ത ഏതു ഹിന്ദുസ്ഥാനിയാണുണ്ടാവുക. യോഗ മുമ്പില്ലായിരുന്നു എന്നല്ല. എന്നാലിന്ന് യോഗയുടെ ചരടിനാല്‍ കോര്‍ത്തിണക്കപ്പെട്ടപ്പോള്‍ യോഗ ലോകത്തെ ഇണക്കിച്ചേര്‍ക്കാനുള്ള കണ്ണിയായി. ലോകത്തിലെ മിക്കവാറും എല്ലാ രാജ്യങ്ങളും യോഗാദിനത്തെ ഒരു അവസരമാക്കി. ചൈനയില്‍ വന്‍മതിലിന്റെ മുകളില്‍ ആളുകള്‍ യോഗ ചെയ്തു. പെറുവില്‍ ലോക പൈതൃക ഇടമായ മാച്ചു പിച്ചുവില്‍ സമുദ്രനിരപ്പില്‍നിന്ന് 2400 മീറ്റര്‍ ഉയരത്തില്‍ ആളുകള്‍ യോഗ ചെയ്തു. ഫ്രാന്‍സില്‍ ഈഫല്‍ ടവറിന്റെ നിഴലില്‍ ആളുകള്‍ യോഗ ചെയ്തു. യുഎഇയിലെ അബുദാബിയില്‍ നാലായിരത്തിലധികം ആളുകള്‍ ഒരുമിച്ച് യോഗ ചെയ്തു. അഫ്ഗാനിസ്ഥാനിലെ ഹെറാത്തില്‍ ഇന്ത്യാ അഫ്ഗാന്‍ സൗഹൃദ അണക്കെട്ടായ സല്‍മാ അണക്കെട്ടില്‍ യോഗ ചെയ്ത് ഭാരതവുമായുള്ള സൗഹൃദത്തിന് ഒരു പുതിയ തലം പ്രദാനം ചെയ്തു. സിംഗപ്പൂര്‍ പോലെയുള്ള ചെറിയ രാജ്യത്ത് 70 സ്ഥലങ്ങളില്‍ ഈ പരിപാടി നടന്നു, ഒരാഴ്ച നീളുന്ന പരിപാടി സംഘടിപ്പിക്കപ്പെട്ടു. ഐക്യരാഷ്ട്രസഭ അന്താരാഷ്ട്ര യോഗാ ദിനവുമായി ബന്ധപ്പെട്ട് 10 സ്റ്റാമ്പുകള്‍ പുറത്തിറക്കി. ഐക്യരാഷ്ട്രസഭാ മുഖ്യാലയത്തില്‍ യോഗാ സെഷന്‍ വിത്ത് യോഗ മാസ്‌റ്റേഴ്‌സ് എന്ന പരിപാടി നടത്തി. ഐക്യരാഷ്ട്രസഭയിലെ ഉദ്യോഗസ്ഥര്‍, ലോകമെങ്ങുമുള്ള നയതന്ത്രജ്ഞര്‍ തുടങ്ങിയവരെല്ലാം ഇതില്‍ പങ്കെടുത്തു.\nഇപ്രാവശ്യം യോഗ ഒരിക്കല്‍ കൂടി ലോക റെക്കാഡ് സൃഷ്ടിച്ചു. ഗുജറാത്തിലെ അഹമദാബാദില്‍ ഏകദേശം അമ്പത്തയ്യായിരം ആളുകള്‍ ഒരുമിച്ച് യോഗ ചെയ്തുകൊണ്ട് പുതിയ ലോക റെക്കാഡുണ്ടാക്കി. ലഖ്‌നൗവില്‍ എനിക്കും യോഗ പരിപാടിയില്‍ പങ്കെടുക്കാനവസരമുണ്ടായി. ആദ്യമായാണ് എനിക്ക് മഴയത്ത് യോഗ ചെയ്യാനുള്ള സൗഭാഗ്യാവസരം കിട്ടിയത്. നമ്മുടെ സൈനികര്‍ മൈനസ് 20, 25, 40 ഡിഗ്രി തണുപ്പുള്ള സിയാച്ചിനിലും യോഗ ചെയ്തു. നമ്മുടെ സായുധസൈന്യം ബിഎസ്എഫ്, ഐടിബിപി, സിആര്‍പിഎഫ്, സിഐഎസ്എഫ് തുടങ്ങി എല്ലാവരും തങ്ങളുടെ ഡ്യൂട്ടിക്കൊപ്പം യോഗയെയും ജോലിയുടെ ഭാഗമാക്കിയിരിക്കുന്നു. ഈ യോഗനാളില്‍ ഞാന്‍ പറയുകയുണ്ടായി മൂന്നു തലമുറ, കാരണം ഇത് മൂന്നാമത്തെ അന്താരാഷ്ട്ര യോഗ ദിനമാണല്ലോ… ഞാന്‍ പറഞ്ഞത് കുടുംബത്തിലെ മൂന്നു തലമുറ ഒരുമിച്ച് യോഗ ചെയ്ത് അതിന്റെ ഫോട്ടോ ഷെയര്‍ ചെയ്യണമെന്നായിരുന്നു. ചില ടിവി ചാനലുകളും ഇതിന് പ്രചാരം കൊടുത്തു. ഇതുമായി ബന്ധപ്പെട്ട് ധാരാളം ഫോട്ടോകള്‍ ലഭിച്ചു, അതില്‍ നിന്നു തിരഞ്ഞെടുത്ത ചില ഫോട്ടോകള്‍ നരേന്ദ്രമോദി ആപ് ല്‍ ഉള്‍ക്കൊള്ളിച്ചിട്ടുണ്ട്. ലോകമെങ്ങും യോഗയെക്കുറിച്ചു ചര്‍ച്ച നടക്കുന്നതുപോലെ അതില്‍ നിന്ന് മറ്റൊരു നല്ല കാര്യം കൂടി രൂപപ്പെടുന്നുണ്ട്. ആരോഗ്യത്തെക്കുറിച്ച് ജാഗരൂകരായ ഇന്നത്തെ സമൂഹം ശാരീരികസ്വാസ്ഥ്യത്തില്‍ നിന്ന് ശാരീരികസൗഖ്യത്തിലേക്കു പോകാനുള്ള ദിശയിലാണ് നീങ്ങുന്നത്. അവര്‍ കരുതുന്നത് ശാരീരികസ്വാസ്ഥ്യം നല്ലതുതന്നെ, പക്ഷേ സൗഖ്യാവസ്ഥയ്ക്ക് യോഗ ഉത്തമമായ മാര്‍ഗ്ഗമാണെന്നാണ്.\nഡോക്ടര്‍ അനില്‍ സോനാരാ ഗുജറാത്തിലെ അഹമ്മദാബാദില്‍ നിന്നു സംസാരിക്കുന്നത് കേള്‍ക്കുക… “ബഹുമാനപ്പെട്ട പ്രധാനമന്ത്രി, അടുത്ത കാലത്ത് അങ്ങ് കേരളത്തില്‍ വച്ചു പറഞ്ഞതായി കേട്ടു, വിവിധയിടങ്ങളില്‍ ബൊക്കെ ഉപഹാരമായി നല്കുന്നതിനു പകരം നല്ല പുസ്തകങ്ങള്‍ ഓര്‍മ്മയ്ക്കുള്ള ഉപഹാരമായി നല്കണമെന്ന്. ഇത് ഗുജറാത്തില്‍ താങ്കളുടെ ഭരണകാലത്ത് ആരംഭിക്കുകയുണ്ടായി… എന്നാല്‍ അടുത്ത കാലത്ത് ബൊക്കെ ഉപയോഗിക്കുന്നത് കൂടുതലായി കാണാനാകുന്നു. എന്തെങ്കിലും ചെയ്യാനാവില്ലേ? രാജ്യത്തെങ്ങും ബൊക്കെയ്ക്കു പകരം പുസ്തകമെന്നത് നടപ്പിലാക്കാന്‍ എന്തെങ്കിലും ചെയ്യാന്‍ പറ്റില്ലേ?”\nകഴിഞ്ഞ ദിവസം എനിക്ക് വളരെ പ്രിയപ്പെട്ട ഒരു പരിപാടിക്ക് പോകാന്‍ അവസരമുണ്ടായി. കേരളത്തില്‍ പി.എന്‍.പണിക്കര്‍ ഫൗണ്ടേഷന്‍ നടത്തുന്ന പരിപാടി വര്‍ഷങ്ങളായുള്ളതാണ്. ആളുകള്‍ക്ക് പുസ്തകം വായിക്കുന്ന ശീലമുണ്ടാകാന്‍, അക്കാര്യത്തില്‍ ഒരു ഉണര്‍വ്വുണ്ടാകാന്‍ വായനദിനം, വായനമാസം എന്നിവ ആഘോഷിക്കുന്നു. അതിന്റെ ഈ വര്‍ഷത്തെ ഉദ്ഘാടനത്തിന് പോകാനുള്ള അവസരമുണ്ടായി. അവര്‍ പറഞ്ഞത് അവര്‍ ബൊക്കെയ്ക്കു പകരം പുസ്തകം കൊടുക്കുന്നു എന്നാണ്. എനിക്ക് നന്നായി എന്നു തോന്നി. എന്റെ മനസ്സില്‍ നിന്ന് മറന്നുപോയിരുന്ന ഇക്കാര്യം ഓര്‍മ്മ വന്നു. ഞാന്‍ ഗുജറാത്തിലായിരുന്നപ്പോള്‍ ബൊക്കെയ്ക്കു പകരം പുസ്തകം, അതല്ലെങ്കില്‍ കൈലേസ് കൊടുക്കുന്ന സമ്പ്രദായം ആരംഭിച്ചിരുന്നതാണ്. ഖാദിക്കു പ്രോത്സാഹനം കിട്ടാന്‍ അത് ഖാദിയുടെ കൈലേസാകട്ടെ എന്നും പറഞ്ഞിരുന്നു. ഞാന്‍ ഗുജറാത്തിലായിരുന്നിടത്തോളം ഈ പരിപാടി തുടര്‍ന്നുപോന്നു. എന്നാല്‍ അവിടെ നിന്നു പോന്നശേഷം ആ ശീലം വിട്ടുപോയി. പക്ഷേ കേരളത്തിലെ ഈ പരിപാടിയില്‍ വച്ച് ഇക്കാര്യത്തില്‍ വീണ്ടും എനിക്കുണര്‍വ്വുണ്ടായി. ഇപ്പോള്‍ ഇക്കാര്യത്തില്‍ ഒരു അറിയിപ്പ് താഴേക്കു കൊടുക്കാന്‍ തുടങ്ങിയിരിക്കയാണ്. നമുക്കിത് സാവധാനം ഒരു സ്വഭാവമാക്കി മാറ്റാം. ബൊക്കെയുടെ ആയുസ്സും വളരെ കുറവാണ്. കൈയ്യില്‍ വാങ്ങിയ ശേഷം ഉപേക്ഷിക്കുകയാണു ചെയ്യുക. എന്നാല്‍ പുസ്തകം നല്‍്കിയാല്‍ അത് ഒരു തരത്തില്‍ വീടിന്റെ ഭാഗമായി മാറുന്നു,. കുടുംബത്തിന്റെ ഭാഗമായി മാറുന്നു. ഖാദിയുടെ കൈലേസ് കൊടുത്തു സ്വാഗതം ചെയ്താലും എത്രയോ ദരിദ്രകുടുംബങ്ങള്‍ക്കാണ് അതുകൊണ്ട് പ്രയോജനമുണ്ടാകുന്നത്. ചെലവും കുറവായിരിക്കും, ശരിയായ രീതിയില്‍ അതുകൊണ്ട് ഉപയോഗവുമുണ്ടാകും.\nഞാനിതു പറയുമ്പോള്‍ ഇതിന് ചരിത്രപരമായ എത്ര പ്രാധാന്യമുണ്ടെന്നോര്‍ക്കണം. ഞാന്‍ കഴിഞ്ഞ വര്‍ഷം യുകെയില്‍ പോയപ്പോള്‍ ലണ്ടനില്‍ ബ്രിട്ടന്റെ എലിസബത്ത് രാജ്ഞി എന്നെ ഭക്ഷണത്തിനു ക്ഷണിച്ചു. മാതൃസഹജമായ സ്‌നേഹത്തിന്റെ അന്തരീക്ഷമായിരുന്നു. വളരെ മമതയോടെ എന്നെ ഭക്ഷണം കഴിപ്പിച്ചു, എന്നാല്‍ പിന്നിട് അവര്‍ എനിക്ക് വളരെ ആദരവോടെ വൈകാരികമായ അന്തരീക്ഷത്തില്‍ ചെറിയ, ഖാദിനൂല്‍കൊണ്ടു നെയ്‌തെടുത്ത കൈലേസ് കാട്ടിത്തന്നു… തിളങ്ങുന്ന കണ്ണുകളോടെ പറഞ്ഞത് അവരുടെ വിവാഹവേളയില്‍ വിവാഹാശംസകളോടെ ഗാന്ധിജി അയച്ചു കൊടുത്തതാണെന്നാണ്. എത്രയോ വര്‍ഷങ്ങളായിരിക്കുന്നു, എന്നാല്‍ എലിസബത്ത് രാജ്ഞി, മഹാത്മാഗാന്ധി നല്‍കിയ കൈലേസ് സൂക്ഷിച്ചു വച്ചിരിക്കുന്നു. അതിലുള്ള തികഞ്ഞ സന്തോഷത്തോടെ എന്നെ അതു കാണിക്കുകയായിരുന്നു. ഞാനതു നോക്കിക്കൊണ്ടിരുന്നപ്പോള്‍ ഞാനതില്‍ തൊട്ടു നോക്കണമെന്നായിരുന്നു ആഗ്രഹം. മഹാത്മാഗാന്ധിയുടെ ഒരു ചെറിയ ഉപഹാരം അവരുടെ ജീവിതത്തിന്റെ ഭാഗമായിരിക്കുന്നു, അവരുടെ ചരിത്രത്തിന്റെ ഭാഗമായിരിക്കുന്നു. ….. ഇത്തരം ശീലങ്ങള്‍ ഒരു രാത്രികൊണ്ട് മാറില്ലെന്നെനിക്കറിയാം. ഇങ്ങനെയുള്ള കാര്യങ്ങള്‍ പറയുമ്പോള്‍ വിമര്‍ശനത്തിനും ഇടയാകും. എങ്കിലും ഇങ്ങനെയുള്ള കാര്യങ്ങള്‍ പറയേണ്ടണ്ടതുണ്ട്, ശ്രമം തുടരേണ്ടതുണ്ട്. എന്നു കരുതി എവിടെയെങ്കിലും ചെല്ലുമ്പോള്‍ ബൊക്കെ തന്നാല്‍ സ്വീകരിക്കില്ല എന്നെനിക്കു പറയാനാവില്ല.. അതു ചെയ്യാന്‍ പറ്റില്ല. എങ്കിലും വിമര്‍ശനങ്ങളുയരും..പക്ഷേ, കാര്യം പറയും… സാവധാനം മാറ്റമുണ്ടാകും.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, പ്രധാനമന്ത്രിയെന്ന നിലിയല്‍ പല തരത്തിലുള്ള ജോലികളുണ്ട്. ഫയലുകളില്‍ മുങ്ങിപ്പോകുന്നു. എങ്കിലും എനിക്കു വരുന്ന കത്തുകളില്‍ ചില കത്തുകള്‍ ദിവസേന വായിക്കുന്ന ശീലം ഉണ്ടായിട്ടുണ്ട്.. അതുകൊണ്ട് എനിക്കു സാധാരണ മനുഷ്യരുമായി ബന്ധപ്പെടാന്‍ അവസരമുണ്ടാകുന്നു. പല തരത്തിലുള്ള കത്തുകള്‍ കിട്ടുന്നുണ്ട്, പല തരത്തിലുള്ള ആളുകള്‍ കത്തയക്കുന്നുണ്ട്. കഴിഞ്ഞ ദിവസം ഒരു കത്ത് വായിക്കാനിടയായി, അതെക്കുറിച്ച് തീര്‍ച്ചയായും നിങ്ങളോടു പറയണമെന്നു തോന്നുന്നു. തെക്കേയറ്റത്ത് തമിഴ് നാട്ടില്‍, മധുരയില്‍ നിന്നുള്ള ഒരു കുടുംബിനി അരുള്‍മോഴി ശരവണന്‍ എനിക്കൊരു കത്തയച്ചു. എന്തായിരുന്നു ആ കത്തിലെന്നറിയണ്ടേ… “കുട്ടികളുടെ പഠനം കണക്കിലെടുത്ത് കുറച്ചെന്തെങ്കിലും സാമ്പത്തിക കാര്യത്തിലേര്‍പ്പെടുന്നതിനെക്കുറിച്ചാലോചിച്ചു.. കുടുംബത്തിന് അല്‍പം സാമ്പത്തിക സഹായമാകുമല്ലോ എന്നു കരുതി. അതിനായി ഞാന്‍ മുദ്രാ പദ്ധതി പ്രകാരം ബാങ്കില്‍ നിന്ന് വായ്പ എടുത്തു… ചന്തയില്‍ നിന്ന് കുറച്ച് സാധനങ്ങള്‍ വാങ്ങി വിതരണം ചെയ്യുന്ന ജോലി ആരംഭിച്ചു. ഇത്രയുമായപ്പോള്‍ ഗവണ്‍മെന്റ്-ഇ-മാര്‍കറ്റ് പ്ലേസ് എന്ന പേരില്‍ ഒരു ഏര്‍പ്പാടു തുടങ്ങിയിട്ടുണ്ടെന്ന് എന്റെ ശ്രദ്ധയില്‍പെട്ടു.\nഎന്താണെന്നു തിരക്കി, ചിലരോടു ചോദിച്ചു. ഞാന്‍ അതില്‍ പേരു രജിസ്റ്റര്‍ ചെയ്തു.” ഞാന്‍ ദേശവാസികളോടു പറയാനാഗ്രഹിക്കുന്നത് നിങ്ങള്‍ക്കും അവസരം കിട്ടിയാല്‍ ഇന്റര്‍നെറ്റില്‍ ഇ-ജെമ്മില്‍ നോക്കുക. പുതിയ തരത്തിലുള്ള ഒരു വിപുലമായ പദ്ധതിയാണ്. ഗവണ്‍മെന്റിന് എന്തെങ്കിലും വിതരണം ചെയ്യാനാഗ്രഹിക്കുന്നവര്‍, ചെറിയ ചെറിയ സാധനങ്ങള്‍ വിതരണം ചെയ്യാനാഗ്രഹിക്കുന്നവര്‍- വൈദ്യുതി ബള്‍ബ്, ചവറുകുട്ട, ചൂല്‍, കസേര, മേശ തുടങ്ങിയവ എത്തിക്കാനാഗ്രഹിക്കുന്നവര്‍ അതില്‍ രജിസ്റ്റര്‍ ചെയ്യണം. എന്തു തരത്തിലുള്ള സാധനമാണ് കൈയിലുള്ളതെന്നാല്‍ അതെക്കുറിച്ച് അതില്‍ സൂചിപ്പിക്കാം, എന്തുവിലയ്ക്കു വില്ക്കും എന്നെഴുതാം… ഗവണ്‍മെന്റ് വകുപ്പുകള്‍ അനിവാര്യമായും ഇതില്‍ നോക്കണം… വാങ്ങുന്ന സാധനങ്ങളുടെ ഗുണനിലവാരത്തില്‍ ദാക്ഷിണ്യം വിചാരിക്കാതെ കുറഞ്ഞ വിലയില്‍ ആരു തരും എന്നു നോക്കണം. എന്നിട്ട് ഓര്‍ഡര്‍ അയയ്ക്കണം. അതുകൊണ്ട് ഇടനിലക്കാര്‍ ഇല്ലാതെയായി. തീര്‍ത്തും സുതാര്യത ഉണ്ടായി. ഇടനിലക്കാരില്ലാതെ സാങ്കേതിക വിദ്യയിലൂടെയാണ് എല്ലാം നടക്കുന്നത്. അതായത് ഇ-ജെമ്മില്‍ രജിസ്റ്റര്‍ ചെയ്തിട്ടുള്ളത് ഗവണ്‍മെന്റ് വകുപ്പുകള്‍ നോക്കും. ഇടനിലക്കാരില്ലാത്തതുകൊണ്ട് കുറഞ്ഞ വിലയില്‍ കിട്ടും. ഇപ്പോള്‍ ഈ അരുള്‍മൊഴി അവര്‍ക്കു നല്കാനാകുന്ന സാധനങ്ങളെക്കുറിച്ച് ഈ വെബ്‌സൈറ്റില്‍ രജിസ്റ്റര്‍ ചെയ്തു. അവരെനിക്കെഴുതിയിരിക്കുന്നത് വളരെ താല്‍പര്യജനകമാണെന്നാണ്. അവര്‍ പറയുന്നു, ‘എനിക്ക് മുദ്ര പദ്ധതിപ്രകാരം പണം കിട്ടി, ബിസിനസ് തുടങ്ങി, ഇ-ജെമ്മില്‍ എനിക്ക് നല്കാനാകുന്നതെന്തെന്ന് പട്ടിക ചേര്‍ത്തു.. എനിക്ക് പ്രധാനമന്ത്രിയുടെ കാര്യാലയത്തില്‍ നിന്നുതന്നെ ഓര്‍ഡര്‍ കിട്ടി, പിഎംഒ യില്‍ നിന്ന്.’ എനിക്കും അതൊരു പുതിയ വാര്‍ത്തയായിരുന്നു. പിഎംഒയില്‍ എന്ത് വാങ്ങിയെന്ന് അവര്‍ സൂചിപ്പിച്ചു -രണ്ടു തെര്‍മോസ് വാങ്ങിയത്രേ. 1600 രൂപ ലഭിച്ചുവെന്ന്. ഇതാണ് ശാക്തീകരണം. ഇതാണ് വ്യവസായസംരംഭത്തെ പ്രോത്സാഹിപ്പിക്കാനുള്ള അവസരം. അരുള്‍മൊഴി എനിക്ക് കത്തെഴുതിയിരുന്നില്ലെങ്കില്‍ ഇക്കാര്യം എന്റെ ശ്രദ്ധയില്‍ വരുമായിരുന്നില്ല. ഇജെം എന്ന ഏര്‍പ്പാടിലൂടെ അങ്ങുദൂരെ ഒരു ചെറിയ ജോലി ചെയ്യുന്ന കുടുംബിനിയില്‍ നിന്നൊരു സാധനം പ്രധാനമന്ത്രിയുടെ കാര്യാലയത്തിന് വാങ്ങാനാകുമെന്നു എനിക്കറിയില്ലായിരുന്നു. ഇതാണ് രാജ്യത്തിന്റെ ശക്തി. ഇതില്‍ സുതാര്യതയുണ്ട്, ശാക്തീകരണമുണ്ട്, ഇതില്‍ വ്യവസായസംരംഭകത്വമുണ്ട്. ഗവണ്‍മെന്റ് ഇ മാര്‍ക്കറ്റ് പ്ലേസ് -ജെം. തങ്ങളിലൂടെ സാധനങ്ങള്‍ വില്ക്കാനാഗ്രഹിക്കുന്നവര്‍ ഇതുമായി അധികാധികം ബന്ധപ്പെടുക. ഇത് കുറഞ്ഞ ഗവണ്മെന്റ്, പരമാവധി ഭരണനിര്‍വ്വഹണം എന്നതിന്റെ ഒരു നല്ല ഉദാഹരണമാണെന്നു ഞാന്‍ വിചാരിക്കുന്നു. എന്താണിതിന്റെ ലക്ഷ്യം – കുറഞ്ഞ വില, കൂടുതല്‍ സൗകര്യം, കാര്യക്ഷമതയും പിന്നെ സുതാര്യതയും.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഒരു വശത്ത് നാം യോഗയുടെ കാര്യത്തില്‍ അഭിമാനിക്കുന്നു, മറുവശത്ത് സ്‌പേസ് സയന്‍സില്‍ നമുക്കുള്ള കഴിവിലും നമുക്കഭിമാനിക്കാം. നമ്മുടെ കാലുകള്‍ യോഗയുമായി ബന്ധപ്പെട്ട് ഈ മണ്ണിലുറച്ചുനില്‍ക്കുന്നുവെങ്കിലും നമ്മുടെ സ്വപ്നം ദൂരെ ആകാശത്തിന്റെ ആ ചക്രവാളങ്ങളെ കടന്ന് പോകാനും കൂടിയുള്ളതാണെന്നതാണ് ഭാരതത്തിന്റെ വൈശിഷ്ട്യം. കഴിഞ്ഞ ദിവസങ്ങളില്‍ കളിക്കളത്തിലും വിജ്ഞാനമേഖലയിലും ഭാരതം മികച്ച പ്രവര്‍ത്തനം കാഴ്ചവച്ചു. ഇന്ന് ഭാരതം ഭൂമിയില്‍ മാത്രമല്ല, അന്തരീക്ഷത്തിലും കൊടിക്കൂറ പാറിക്കയാണ്. രണ്ടുനാള്‍ മുമ്പ് ഐഎസ്ആര്‍ഓ – കാര്‍ട്ടോസാറ്റ് -2 സീരീസിലെ ഉപഗ്രഹത്തോടൊപ്പം 30 നാനോ ഉപഗ്രഹങ്ങള്‍ വിക്ഷേപിച്ചു. ഈ ഉപഗ്രഹങ്ങളില്‍ ഭാരതത്തിന്റേതു കൂടാതെ ഫ്രാന്‍സ്, ജര്‍മ്മനി, ഇറ്റലി, ജപ്പാന്‍, ബ്രിട്ടന്‍, അമേരിക്ക തുടങ്ങിയ 15 രാജ്യങ്ങളുടേതുമുണ്ടായിരുന്നു. ഭാരതത്തിന്റെ ഈ നാനോ ഉപഗ്രഹ മുന്നേറ്റത്തിലൂടെ കാര്‍ഷികമേഖലയിലും, കര്‍ഷകവൃത്തിയിലും, പ്രകൃതി വിഭവങ്ങളുടെ കാര്യത്തിലും വളരെയധികം സഹായം ലഭിക്കും. നമുക്കോര്‍മ്മയുണ്ടാകും കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് ഐഎസ്ആര്‍ഓ ജിസാറ്റ് 19 വിജയകരമായി വിക്ഷേപിക്കുകയുണ്ടായി. ഇതുവരെ ഭാരതം വിക്ഷേപിച്ച ഉപഗ്രഹങ്ങളില്‍ ഏറ്റവും ഭാരമുള്ള ഉപഗ്രഹമായിരുന്നു ഇത്. നമ്മുടെ നാട്ടിലെ പത്രങ്ങള്‍ ഇതിനെ ആനയുടെ ഭാരവുമായി താരതമ്യം ചെയ്തു… അതില്‍ നിന്നും അന്തരീക്ഷമേഖലയില്‍ നമ്മുടെ ശാസ്ത്രജ്ഞര്‍ എന്താണു ചെയ്തിരിക്കുന്നതെന്ന് ഊഹിക്കാവുന്നതേയുള്ളൂ. ജൂണ്‍ 19 ന് മംഗള്‍യാന്‍ മിഷന്റെ ആയിരം ദിനങ്ങള്‍ പൂര്‍ത്തീകരിക്കപ്പെട്ടു. മംഗള്‍യാന്‍ മിഷന് നാം വിജയപ്രദമായി ഭ്രമണപഥം കണ്ടെത്തിയപ്പോള്‍ ഈ ദൗത്യം ആകെക്കൂടി 6 മാസം ലക്ഷ്യംവച്ചുള്ളതായിരുന്നു. ആറുമാസത്തെ ആയുസ്സേ അതിനുണ്ടായിരുന്നുള്ളൂ. എന്നാല്‍ നമ്മുടെ ശാസ്ത്രജ്ഞരുടെ ശ്രമഫലമായി ആറുമാസം കടന്നെന്നു മാത്രമല്ല ആയിരം ദിവസങ്ങള്‍ക്കുശേഷവും നമ്മുടെ മംഗള്‍യാന്‍ മിഷന്‍ പ്രവര്‍ത്തിക്കയാണ്, ചിത്രങ്ങള്‍ അയയ്ക്കുന്നു, അറിവുകള്‍ നല്കുന്നു, ശാസ്ത്രീയവിവരങ്ങള്‍ ലഭിക്കുന്നു. അതായത് കാലാവധിക്കപ്പുറം സ്വന്തം അയുസ്സിനേക്കാളുമപ്പുറം അത് പ്രവര്‍ത്തിക്കയാണ്. ഇങ്ങനെ ആയിരം നാള്‍ കടക്കുന്നത് നമ്മുടെ ശാസ്ത്രീയ യാത്രയില്‍, നമ്മുടെ അന്തിരീക്ഷയാത്രയില്‍ ഒരു വലിയ ചുവടുവയ്പ്പാണ്.\nഈയിടയായി കായിക രംഗത്തും നമ്മുടെ യുവാക്കളുടെ ഉത്സാഹം വളരുന്നതായി കാണുന്നുണ്ട്. പഠനത്തോടൊപ്പം കളികളിലും നമ്മുടെ യുവ തലമുറ തങ്ങളുടെ ഭാവി കണ്ടെത്താന്‍ തുടങ്ങിയിരിക്കുന്നു. നമ്മുടെ കളിക്കാര്‍ കാരണം, അവരുടെ കഠിനമായ പരിശ്രമം കാരണം അവരുടെ കഴിവുകാരണം രാജ്യത്തിന്റെ ശ്രേയസിന് തിളക്കമേറുന്നു. ഈയടുത്ത നാളില്‍ ഭാരതത്തിന്റെ ബാഡ്മിന്റന്‍ കളിക്കാരന്‍ കിഡാംബി ശ്രീകാന്ത് ഇന്‍ഡൊനേഷ്യ ഓപ്പണില്‍ വിജയം വരിച്ച് രാജ്യത്തിന്റെ അഭിമാനം വര്‍ധിപ്പിച്ചു. ഈ നേട്ടത്തില്‍ അദ്ദേഹത്തിനും അദ്ദേഹത്തിന്റെ പരിശീലകനും ഹൃദയപൂര്‍വ്വം അഭിനന്ദനങ്ങളര്‍പ്പിക്കുന്നു. കായികതാരം പി.ടി. ഉഷയുടെ ഉഷാ സ്‌കൂള്‍ ഓഫ് അത്‌ലെറ്റിക്‌സിന്റെ സിന്തറ്റിക് ട്രാക്കിന്റെ ഉദ്ഘാടനവേളയുമായി ബന്ധപ്പെടാന്‍ അവസരം കിട്ടുകയുണ്ടായി. നാം കളികളുമായി എത്രമാത്രം ബന്ധപ്പെടുന്നോ അതനുസരിച്ച് സ്‌പോര്‍ട്‌സ്മാന്‍ സ്പിരിറ്റും വര്‍ധിക്കുന്നു. കളികള്‍ വ്യക്തിത്വ വികസനത്തിന് വളരെ മഹത്തായ പങ്ക് നിര്‍വഹിക്കുന്നു. സമഗ്ര വ്യക്തിത്വ വികസനത്തില്‍ കളിയുടെ മഹത്വം ഏറെയാണ്. രാജ്യത്ത് പ്രതിഭകള്‍ക്ക് ഒരു കുറവുമില്ല. നമ്മുടെ കുടുംബത്തിലും കുട്ടികള്‍ കളികളില്‍ താല്‍പര്യം കാണിച്ചാല്‍ അവരെ പ്രോത്സാഹിപ്പിക്കണം. അവരെ മൈതാനത്തില്‍ നിന്നും വേര്‍പെടുത്തി പുസ്തകപ്പുഴുക്കളാക്കരുത്്. പഠനവും നടക്കട്ടെ, അതില്‍ മുന്നേറട്ടെ, വളരട്ടെ, പക്ഷേ കളിയിലാണ് സാമര്‍ഥ്യമെങ്കില്‍, താത്പര്യമെങ്കില്‍, സ്‌കൂള്‍, കോളജ്, കുടുംബം, അടുത്തുള്ള അഭ്യുദയകാംക്ഷികള്‍ എല്ലാവരും ശക്തിയേകണം, പ്രോത്സാഹനമേകണം. അടുത്ത ഒളിമ്പിക്‌സിനായി നമുക്കേവര്‍ക്കും സ്വപ്നം കാണേണ്ടതുണ്ട്.\nവീണ്ടും ഒരിക്കല്‍ കൂടി, എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, മഴക്കാലവും, തുടര്‍ച്ചയായ ഉത്സവാന്തരീക്ഷവും. എല്ലാം ചേര്‍ന്ന് ഈ സമയം ഒരു പുതിയ അനുഭൂതിയാണു പകരുന്നത്. നിങ്ങള്‍ക്കേവര്‍ക്കും ഒരിക്കല്‍ കൂടി മംഗളാശംസകള്‍ നേരുന്നു. അടുത്ത മന്‍ കീ ബാത്തില്‍ മറ്റു ചില കാര്യങ്ങള്‍ പറയാം. നമസ്‌കാരം.\n"
    },
    {
      "language": "man",
      "text": "\nMy Dear Countrymen. Namaskar. The weather is changing. It has been extremely hot this year. But it is good that the monsoon is moving ahead on schedule on its natural course. The weather has become pleasant in several parts of the country with abundant showers. As a result of the rains, the cool breeze has brought about some respite from the oppressive heat of past few days. One has seen that no matter how hectic the life is, no matter how tense we are, whether its one’s personal or public life, the arrival of the rains does lift one’s spirits.\nThe Car festival of Lord Jagannath, the Rath Yatra, is being celebrated in several parts of the country with great piety and fervour. This festival is now also celebrated in some parts of the world. The underprivileged of the country are deeply connected to Lord Jagannath. Those who have studied the life and works of Dr. Baba Saheb Ambedkar, would have observed that he had wholeheartedly praised the Lord Jagannath temple and its traditions, since, social justice and social equality were inherent to these. Lord Jagannath is the God of the poor. But few would know that in English, there is a word, ‘juggernaut’ which means, a magnificent chariot, that is unstoppable. In the dictionary, the etymology of the word ‘juggernaut’ traces its roots to the chariot of Lord Jagannath. And therefore, we can observe that the world has in its own way accepted the significance of the Car Festival of Lord Jagannath, The Rath Yatra. On the occasion of Lord Jagannath’s Car Festival, I extend my heartiest greetings to all my fellow countrymen, and offer my obeisance to Lord Jagannath.\nIndia’s diversity is its unique characteristic, and India’s diversity is also its strength. The holy month of Ramzan is observed all across, in prayer with piety. And now the festival of Eid is here. On the occasion of Eid-ul-Fitr, my heartiest greetings to one and all. Ramzan is a month of charity, and sharing joy. The more you share joy, the more it multiplies. Let us come together and take inspiration from these holy festivals and share their joyous treasures, and take the nation forward.\nIn this holy month of Ramzan, I came across a very inspiring incident at Mubarakpur village of Bijnor in Uttar Pradesh. About three and a half thousand families of our Muslim brethren reside in that little village and in a way, form a majority of its population. During this Ramzan the villagers decided to get together and construct toilets. Now, to construct these household toilets, the government gives financial assistance, under which, they were provided a sum of 17 lakh rupees. You will be pleasantly surprised and happy to know that, during this holy month of Ramzan, these Muslim brothers and sisters, returned this money to the government, saying, they would construct these toilets with their own labour and their own money; and that this sum of 17 lakh rupees be used for providing other facilities in the village. I felicitate the residents of Mubarakpur, for transforming the pious occasion of Ramzan into an opportunity for the welfare of society on. Each and everything about them is inspiring. And the most important of it all is that they have freed Mubarakpur of the scourge of open defecation. We know that in our country there are three states that have already been declared Open Defecation Free states, that is, Sikkim, Himachal Pradesh and Kerala. Uttarakhand and Haryana have also been declared ODF, this week. I express my gratitude to the administration, government and especially the people of these five states, for achieving this objective.\nWe know very well, that tremendous hard work is required to achieve anything worthwhile, whether it is in one’s own life or for the society. If we have bad handwriting, and we want to improve it, we have to consciously practice for a long time. Only then will the habit of the body and mind will change. Cleanliness is also similar to this. These bad habits have become a part of our nature. We have become accustomed to them. To free ourselves of these habits we will have to constantly strive and persevere. Everyone’s attention will have to be drawn. We will have to repeatedly remind ourselves of good inspirational incidents. And I’m happy to see that cleanliness is no longer confined to being a government programme. It is getting transformed into a movement by the society and the people. And when government functionaries take this initiative forward with the participation of the masses, it becomes even stronger.\nRecently I came across a wonderful incident, which I would like to share with you. This happened in the Vizianagaram District of Andhra Pradesh. The district administration there undertook a huge task with people’s participation. From 6 a.m. on the 10th of March, till 10 am of the 14th of March. A hundred-hour non-stop campaign. And what was the objective? To construct 10,000 household toilets in 71 gram panchayats in those hundred hours. And my Dear Countrymen, you will be happy to learn that the administration and the people together did construct 10,000 toilets in hundred hours successfully. 71 villages became ODF. I congratulate the people in the government, government officials and the citizens of Vizianagaram district on this great accomplishment of achieving this feat through immense hard work and setting a very inspiring example in the process.\nThese days, people have been regularly sending their suggestions for ‘Mann Ki Baat’, on the NarendraModiApp, on MyGov.in, through letters and Akashvani.\nShri Prakash Tripathi reminiscing about the Emergency, has written, presenting 25thof June as a Dark period in the history of Democracy. Prakash Tripathi ji’s commitment to democracy is praiseworthy. Not only is Democracy a system, but also a ‘sanskar’- a part of our ethos. Eternal Vigilance is the Price of Liberty. One needs to be constantly alert about our Democracy, that is why we must also keep remembering the events that inflicted harm upon our democracy; and at the same time move ahead, carrying forward the virtues of democracy. 1975 – 25th June – it was a dark night that no devotee of democracy can ever forget. No Indian can ever forget. The country had virtually become a prison. The voice of the opposition had been smothered. Several prominent leaders including Jai Prakash Narayan had been jailed. The judicial system too could not escape the sinister shadows of the Emergency. The press was completely muffled. The present-day students of journalism and the champions of democracy have been endeavouring towards raising awareness about that dark period, by constant reminders, and should continue to do so. Atal Bihari Vajpayee ji was also in jail at that time. After one year of Emergency, Atal ji wrote a poem, in which he describes the state of mind during those turbulent times.\nThe scorching summer month,\nThe sad winter moonlight,\nThe sobbing monsoon,\nAn emptiness pervading within\nAn entire year has gone by.\nThe world confined behind bars,\nBut the soul like a restless bird\nThe freedom song resonates\nFrom the earth to the sky,\nAn entire year has gone by.\nThe eyes are in anticipation\nCounting days and moments\nThe beloved who went away,\nShall return one day,\nAn entire year has gone by.\nThe believers of democracy fought a prolonged war, and the great nation that India is, where the spirit of democracy pervades the very being of all its people, the strength of that spirit was demonstrated when the opportunity of elections came. We have to further fortify that legacy.\nMy dear countrymen, every Indian today, is proud and holds his head high. 21st June 2017 – Yoga has permeated the entire world. From the seashores to the mountains, people welcomed the first rays of the sun, with Yoga. Which Indian wouldn’t be proud of this! It isn’t as if Yoga didn’t exist before, but now the threads of Yoga have bound everyone together, and have become the means to unite the world. Almost all the countries in the world made Yoga Day their own. In China, Yoga was practiced on the Great Wall of China, and on the World Heritage site of Machu Picchu in Peru, at 2400 metres above sea level. In France, yoga was performed in the vicinity of the Eiffel Tower. In Abu Dhabi in UAE, more than 4000 persons participated in mass yoga. In Herat, in Afghanistan, on the India Afghan Friendship Dam, Salma Dam, Yoga added a new aspect to India’s friendship. In a small country like Singapore, programs were organised in 70 places, with a week long campaign. On the occasion of International Day of Yoga, the UN released ten stamps. A ‘Yoga Session with Yoga Masters’ was organised at the UN headquarters. The staff of the UN and diplomats from across the world participated.\nYoga has created a world record again this time also. In Ahmedabad in Gujarat, around 55 thousand people performed Yoga together and created a new world record. I too had the opportunity to participate in the Yoga event held in Lucknow. But I also had the good fortune to practice Yoga in the rain for the first time. Our soldiers practiced yoga in Siachen where temperatures reach minus 20, 25, 40 degrees. Whether it is our armed forces, or the BSF, ITBP, CRPF and CISF, each one of them, apart from their duties has made Yoga a part of their lives. On this Yoga Day, since this was the third International Day of Yoga, I had asked you to share photos of three generations of the family doing yoga together. Some TV channels also took this idea forward. I received a lot of photographs out of which, selected photographs are compiled and uploaded on the NarendraModiApp. One significant outcome of the way the yoga is being talked about all around the world is the portent that today’s health conscious society is now taking steps from fitness to wellness, and they have realised that fitness is, of course, important, but for true wellness, yoga is the best way.\nSound bite.\n“Respected Prime Minister Sir, I am Dr. Anil Sonara speaking from Ahmedabad, Gujarat. Sir, I have a question. Recently in Kerala, we heard you speak about replacing bouquets that we give as gifts, with good books as mementos. You had started this practice while you were in office in Gujarat, Sir, but in the recent days we have not been seeing much of this. So, can we do something about it? Is there nothing we can do to have this implemented throughout the country, Sir?”\nRecently, I had the opportunity to go to one of my favorite events. A very good programme is being run in Kerala for the past few years, by the P.N. Panicker Foundation, which encourages people to cultivate the habit of reading books and to enhance their awareness towards this, by organising celebrations such as ‘Reading Day’, and ‘Reading Month’. I had the opportunity to go for the inaugural function, where I was told that instead of bouquets, they gift books. I liked it. Thus I was also reminded of what had slipped my mind. Because when I was in Gujarat, I had set this tradition of welcoming, by not giving bouquets, but books or handkerchiefs instead. And that too, a ‘Khadi’ handkerchief, so that it promotes ‘Khadi’. Till the time I was in Gujarat, this habit had been ingrained in us, but after coming here, I had lost that habit. When I went to Kerala, it was rekindled. I have already begun to issue instructions in the government. Here too we can gradually nurture this habit. And the life span of a bouquet is very short. You receive it in your hand for a moment and then abandon it. But when you present a book, it becomes a part of the household, a part of the family. One can also use a ‘Khadi’ handkerchief to welcome people, and be a support to the innumerable underprivileged. The expenses are reduced as well, and the gift is well utilized too. I say this, thinking of the historical value of such gifts. During my past UK visit, in London, the Queen of Britain, Queen Elizabeth had invited me to dine with her. The atmosphere was imbued with maternal warmth, and I was served with great affection. Afterwards when she showed me a small thread-spun khadi handkerchief, her eyes lit up. With great respect and in an emotion filled voice, she said, that Mahatma Gandhi had sent this handkerchief to her as a wedding gift. So many years have passed and yet, Queen Elizabeth has treasured the handkerchief gifted by Mahatma Gandhi. And she was happy to show it to me, when I went there. As I gazed at it, the Queen encouraged me to touch it. A small gift by Mahatma Gandhi, has become a part of her life and a part of history. I know that these habits do not change overnight, and when we talk about it, we invite criticism. Despite that, one should keep talking about it, and keep making the effort. Now, I cannot say that if I go somewhere and somebody brings a bouquet I will refuse it. No, I won’t do that, but we will talk about it even though there is criticism, and then gradually, the change will happen.\nMy dear countrymen, as Prime Minister, there are numerous tasks to be handled. I have to remain deeply absorbed in files, but for my own self, I have developed a habit of reading daily, at least a few of the letters I receive and because of that I get a chance to connect with the common man. I get a variety of letters, written by all sorts of people. Recently, I had the opportunity to read a letter, which I feel, I should share with you. From the far south, in Madurai, Tamil Nadu, Arulmozhi Sarvanan, a housewife, sent me a letter. And what was in that letter? She wrote, that she thought about engaging in some economic activity keeping in mind her responsibilities such as children’s education, to lend some financial assistance to her family. She got some money from the bank, under the ‘Mudra’ Scheme and commenced working towards procuring some items from the market for sale. Then she came to know of the ‘Government E-Marketplace’ system initiated by the government. She tried to find out the details, and asked people about it. And then she registered herself for the scheme. Here I want to tell my countrymen, that if you get the opportunity, you should also visit, the E-G-E-M, E-GEM website on the Internet. This is a great new system. Whoever wants to supply any item to the government, small things such as electric bulbs, dustbins, brooms, chairs and tables, they can register themselves. They can mention the quality of the goods, the rate at which they sell, and it is compulsory for the government departments to visit the site and see whether the supplier can supply the goods at reasonable prices without compromising on the quality. And then the orders can be placed. That is how the middlemen can be removed from the system. The entire process becomes transparent. There is no interface. Everything is done through technology. So, when people register in E-GEM, all the government departments become aware of them. As there are no middlemen, the goods are available at very reasonable rates. Now whatever goods Arulmozhi Madam could supply, she got all those registered on this government website. And the best part is, what she has written in this letter is very interesting. She has written that she got the money from the ‘Mudra’ Scheme and started her business, then she registered the inventory of all her products on the E-GEM website, and then she got an order from the Prime Minister’s Office. It was news to me also, I wondered what the PMO would have ordered. She wrote that the PMO had ordered two thermoses, and she was paid Rupees 1600/-. This is empowerment. This is an opportunity for encouraging entrepreneurship. Had Arulmozhi not written to me I wouldn’t have realised that because of E-GEM, a housewife living far away and running a small business can have the items on her inventory purchased directly by the Prime Minister’s Office. This is the nation’s strength. This has transparency, this has empowerment, this has entrepreneurship too. Government E-Marketplace – GEM. I would certainly like that whoever wishes to sell their products or business items to the government, should increasingly get connected with this website. I believe that this is an excellent example of Minimum Government and Maximum Governance, and it’s objective is Minimum Price and Maximum Ease, Efficiency and Transparency.\nMy dear countrymen, on the one hand, we take pride in Yoga, on the other we can also take pride in our achievements in space science. And this is the unique attribute of India, that whereas we have our feet firmly on the ground with Yoga, we have our dreams to soar beyond horizons to far away skies. Recently, India has had many achievements in sports, as well as science. Today, India’s flag is flying high not only on earth but also in space. Just two days ago, ISRO launched 30 Nano satellites with the ‘Cartosat-2 Series Satellite.’ And besides India, these satellites are of France, Germany, Italy, Japan, Britain and America, nearly 14 such countries. And with India’s Nano Satellite Mission, we will get a lot of help in the field of agriculture, farming, and dealing with natural disasters. We are all aware that a few days ago, ISRO has successfully launched the GSAT-19. And of all the satellites launched by India, this was the heaviest satellite. The newspapers of our country have compared it with elephantine weights. You can well imagine the magnitude of the achievement of our scientists in space. On the 19th of June, our Mars Mission completed one thousand days. You may be aware that when we had successfully created a place for the Mars Mission in orbit, this entire mission was planned for a duration of 6 months. It had a life expectancy of 6 months. But I’m happy that the strength of the endeavours of our scientists has been such that not only has this crossed six months; even after a thousand days, our Mangalyaan Mission is at work, sending images, providing information, collating scientific data, way beyond its expected duration and life expectancy. The completion of one thousand days, is an important milestone in our scientific journey, our space odyssey.\nThese days we see that our youth are getting increasingly inclined to the field of sports. It is becoming evident that along with studies, our new generations can see a future in sports as well. And our sportspersons, through their prowess, skills and accomplishments win laurels for the country as well. Recently India’s Badminton player, Kidambi Shrikant has brought glory to the nation by winning Indonesia Open. I extend my heartiest congratulations to him and his coach for this victory. I had the opportunity, a few days ago to be associated with the inaugural function of the Synthetic Track of the renowned athlete, P.T. Usha’s Usha School of Athletics. The more we promote sports, the more we see the spirit of sportsmanship. Sports play an important role in personality development also. There is a great significance of sports in overall personality development. There is no dearth of talent in our country. If the children in our family are interested in sports, they should be given opportunities. They should not be forced off the playing fields to be locked in rooms with books. They should study as well, if they can do well in studies, they should certainly do so, but if they have the potential and the inclination to do well in sports, that should be encouraged and supported by the school, college, family and all the people around them. Each one should nurture dreams for the next Olympics.\nMy dear countrymen, let me mention once again, that this Season of Rains, with its abundance of festivals and festivities, brings with it a unique new feeling of the times. I extend my heartiest greetings to you all, until the next episode of ‘Mann Ki Baat’, when I shall share my thoughts with you once again. Namaskar."
    },
    {
      "language": "mar",
      "text": "\nमाझ्या प्रिय देशबांधवांनो, नमस्कार. ऋतूपालट होत आहे. यावर्षी उन्हाळा देखील खूप तीव्र होता. मात्र, बरं झालं, मौसमी पाऊस वेळेवर दाखल झाला आणि त्याची पुढील वाटचाल सुरळीत सुरु आहे. देशातल्या अनेक भागात मुसळधार पावसामुळे आल्हाददायक वातावरण आहे. पावसांनंतर गार वाऱ्यांमुळे गेल्या काही दिवसातल्या उन्हाच्या काहिलीपासून दिलासा मिळाला आहे. आणि आपण सर्वानी पाहिलं आहे कि, आयुष्यात कितीही धावपळ असो, कितीही तणाव असो, वैयक्तिक जीवन असो, सार्वजनिक जीवन असो, पावसाचं आगमन आपली मनःस्थिती बदलवून टाकतं.\nभगवान जगन्नाथाची रथयात्रा आज देशातल्या अनेक भागांमध्ये खूपच श्रद्धापूर्वक आणि उत्साहात साजरी केली जात आहे. आतातर जगातल्या काही भागांमध्येही भगवान जगन्नाथाच्या रथयात्रेचा उत्सव साजरा केला जातो. भगवान जगन्नाथजी यांच्याशी देशातला गरीब जोडलेला आहे. ज्या लोकांनी डॉ . बाबासाहेब आंबेडकर यांचा अभ्यास केलेला आहे, त्यांनी पाहिलं असेल कि भगवान जगन्नाथजी यांचं मंदिर आणि त्यांच्या परंपरांची ते खूप प्रशंसा करायचे, कारण त्यामध्ये सामाजिक न्याय, सामाजिक समरसता अंतर्निहित होते. भगवान जगन्नाथ गरीबांचे दैवत आहे हे खूप कमी लोकांना माहित असेल , इंग्रजीत एक शब्द आहे जगरनॉट, आणि त्याचा अर्थ आहे, एक असा भव्य रथ जो कुणीही अडवू शकत नाही आणि या जगरनॉटच्या शब्दकोशातील अर्थात देखील असं आढळून येतं कि जगन्नाथाच्या रथाबरोबरच या शब्दाची उत्पत्ती झाली आहे आणि म्हणूनच आपण समजू शकतो कि जगानं देखील जगन्नाथाच्या या यात्रेला आपापल्या पद्धतीनं कशा प्रकारे याचं महत्व स्वीकारलं आहे. भगवान जगन्नाथजी यांच्या यात्रेनिमित्त मी सर्व देशबांधवांना शुभेच्छा देतो. आणि भगवान जगन्नाथ यांच्या श्रीचरणी वंदनही करतो.\nभारताचं वैविध्य हे त्याचं वैशिष्ट्य देखील आहे, भारताचं वैविध्य ही भारताची ताकद देखील आहे. रमजानचा पवित्र महिना सर्वदूर श्रद्धेनं पवित्र भावनेसह साजरा करण्यात आला. आता ईदचा सण आहे. ईद-उल-फितरह निमित्त माझ्याकडून सर्वाना खूप-खूप शुभेच्छा. रमजान महिना पुण्य दान करण्याचा महिना आहे., आनंद वाटण्याचा महिना आहे आणि जेवढा आनंद वाटाल तेवढाच आनंदही वाढतो. चला, आपण सर्वानी मिळून, या पवित्र सणांपासून प्रेरणा घेऊन आनंदाचा खजिना वाटत जाऊ या, देशाला पुढे नेऊ या. रमजानच्या या पवित्र महिन्यात उत्तर प्रदेशच्या बिजनौर येथील मुबारकपूर गावाची अतिशय प्रेरक घटना माझ्यासमोर आली. आपल्या सुमारे साडे तीन हजार मुसलमान बंधू-भगिनींची कुटुंबं त्या छोट्याशा गावात राहतात, एक प्रकारे, आपल्या मुस्लिम कुटुंबांतील बंधू-भगिनींची लोकसंख्या तिथे जास्त आहे. या रमजानच्या काळात गावकऱ्यांनी एकत्रितपणे शौचालय बांधण्याचा निर्णय घेतला आहे.\nया वैयक्तिक शौचालयासाठी सरकारकडूनही सहाय्य्यता मिळते आणि या सहाय्यांतर्गत अंदाजे १७ लाख रुपये त्यांना देण्यात आले. तुम्हाला ऐकून सुखद आश्चर्यही वाटेल, आनंद होईल. रमजानच्या या पवित्र महिन्यात तिथल्या आपल्या सर्व मुस्लिम बंधू-भगिनींनी सरकारकडे ते १७ लाख रुपये परत केले. आणि असं सांगितलं कि आम्ही आमचं शौचालय आमच्या मेहनतीने, आमच्या पैशानी बांधू. हे १७ लाख रुपये तुम्ही गावातल्या अन्य सुविधांसाठी खर्च करा. या पवित्र दिनाचं समाजाच्या कल्याणाच्या संधीत रूपांतर केल्याबद्दल मी मुबारकपूरच्या सर्व ग्रामस्थांचे अभिनंदन करतो. त्यांची एक-एक गोष्ट देखील खूप प्रेरणादायी आहे. आणि सर्वात महत्वाची गोष्ट म्हणजे त्यांनी मुबारकपूरला हागणदारी मुक्त केलं. आपल्याला माहित आहे कि आपल्या देशात सिक्कीम, हिमाचल आणि केरळ हे तीन प्रदेश यापूर्वीच हागणदारीमुक्त घोषित झाले आहेत. या आठवड्यात उत्तराखंड आणि हरियाणा देखील हागणदारीमुक्त घोषित होतील. मी या पाच राज्यांच्या प्रशासनाचे, सरकारचे आणि जनतेचे हे कार्य पूर्ण केल्याबद्दल विशेष आभार मानतो .\nएखाद्या व्यक्तीच्या जीवनात, समाजाच्या जीवनात काही चांगलं करायचं असेल तर खूप मेहनत करावी लागते हे आपण सगळेच जाणतो. जर आपलं हस्ताक्षर खराब आहे, आणि ते सुधारायचं आहे, तर बराच काळ अतिशय जागरूक राहून प्रयत्न करावे लागतात. तेव्हा कुठे शरीराच्या, मनाच्या ते अंगवळणी पडतं. स्वच्छतेचा विषयही असाच आहे. या वाईट सवयी आपल्या स्वभावाचा भाग बनल्या आहेत. आपल्या सवयींचा भाग बनल्या आहेत. यापासून मुक्ती मिळवण्यासाठी आपल्याला नियमितपणे प्रयत्न करावेच लागतील. प्रत्येकाचं लक्ष वेधून घ्यावंच लागेल. चांगल्या प्रेरणादायी घटनांचं पुन्हा-पुन्हा स्मरण करावंच लागेल. आणि मला आनंद वाटतो कि, आता स्वच्छता हा सरकारी कार्यक्रम राहिलेला नाही. ती समाजाची, सामान्य माणसाची चळवळ बनत चालली आहे. आणि सरकारमध्ये बसलेले लोक देखील लोकसहभागातून हे कार्य पुढे नेतात, तेव्हा त्याची ताकद कित्येक पटीनं वाढते.\nअलिकडेच एक अतिशय उत्तम घटना माझ्या ध्यानात आली, जी मी तुम्हाला अवश्य सांगू इच्छितो. हि घटना आहे आंध्र प्रदेशातल्या विजयनगरम जिल्ह्यातील. तिथल्या प्रशासनाने लोकसहभागातून एक मोठं काम हाती घेतलं. १० मार्चला सकाळी ६ वाजल्यापासून १४ मार्चला सकाळी १० वाजेपर्यंत. १०० तासांचं अथक अभियान. आणि उद्दिष्ट काय होत ? १०० तासांमध्ये ७१ ग्रामपंचायतींमध्ये १० हजार घरांमध्ये शौचालये बांधणं. आणि माझ्या प्रिय देशबांधवांनो, तुम्हाला हे ऐकून आनंद होईल कि जनतेनं आणि प्रशासनानं मिळून १०० तासांमध्ये १० हजार शौचालये बांधण्याचं काम यशस्वीपणे पूर्ण केलं. ७१ गावं हागणदारीमुक्त झाली. मी सरकारमध्ये बसलेल्या लोकांचं, सरकारी अधिकाऱ्यांचं आणि विजयनगरम जिल्ह्यातल्या त्या गावच्या नागरिकांचं खूप-खूप अभिनंदन करतो, त्यांनी अथक परिश्रमांनी एक अतिशय प्रेरणादायी उदाहरण समोर ठेवलं आहे.\nगेले काही दिवस ‘मन कि बात’ साठी जनतेकडून नियमितपणे सूचना येत असतात, NarendraModiApp वर येतात, MyGov.in वर येतात. पत्रांच्या माध्यमातून येतात, आकाशवाणीकडे येतात.\nश्रीयुत प्रकाश त्रिपाठी यांनी आणीबाणीची आठवण काढताना लिहिलं आहे कि २५ जून हा लोकशाहीच्या इतिहासातला एक काळा कालखंड आहे. प्रकाश त्रिपाठी यांची लोकशाही प्रति हि जागरूकता कौतुकास्पद आहे. आणि लोकशाही हि एक व्यवस्था आहे असं नाही तर तो एक संस्कार देखील आहे. अंतर्मनातील सजगता हि मुक्तीची किंमत आहे. लोकशाहीप्रती नियमित जागरूकता आवश्यक असते आणि म्हणूनच लोकशाहीवर आघात करणाऱ्या बाबींचेही स्मरण करायचं असतं आणि लोकशाहीच्या चांगल्या बाबींच्या दिशेनं पुढे मार्गक्रमण करायचं असतं. १९७५-२५ जून ती अशी काळरात्र होती, जी कोणताही लोकशाही प्रेमी विसरू शकणार नाही. कोणताही भारतवासी विसरू शकणार नाही. एक प्रकारे देशाचं रूपांतर तुरुंगांमध्ये करण्यात आलं होतं.\nविरोधी सूर दाबण्यात आला होता. जयप्रकाश नारायण यांच्यासह देशातल्या गणमान्य नेत्यांना तुरुंगात डांबण्यात आलं होत. न्यायव्यवस्था देखील संकटकाळाच्या त्या भयावह सावलीपासून वाचू शकली नव्हती. वृत्तपत्रांना तर पूर्णपणे बेरोजगार बनवण्यात आलं होतं. आजचे पत्रकारिता जगातले विद्यार्थी, लोकशाहीत काम करणारे लोक त्या काळ्या कालखंडाचा वारंवार स्मरण करून लोकशाहीप्रती जागरूकता वाढवण्यासाठी निरंतर प्रयत्न करत आहेत आणि करत राहायला हवं. त्यावेळी अटलबिहारी वाजपेयी देखील तुरुंगात होते. जेव्हा आणीबाणीला एक वर्ष पूर्ण झालं, तेव्हा अटलजींनी एक कविता लिहिली होती आणि त्यांनी त्यावेळच्या मनस्थितीचं वर्णन आपल्या कवितेत केले आहे.\nझुलसाता जेठ मास,\nशरद चाँदनी उदास,\nझुलसाता जेठ मास,\nशरद चाँदनी उदास,\nसिसकी भरते सावन का,\nअंतर्घट रीत गया,\nएक बरस बीत गया,\nएक बरस बीत गया ||\nसीखचों में सिमटा जग,\nकिंतु विकल प्राण विहग,\nसीखचों में सिमटा जग,\nकिंतु विकल प्राण विहग,\nधरती से अम्बर तक,\nधरती से अम्बर तक,\nगूंज मुक्ति गीत गया,\nएक बरस बीत गया,\nएक बरस बीत गया ||\nपथ निहारते नयन,\nगिनते दिन पल-छिन,\nपथ निहारते नयन,\nगिनते दिन पल-छिन,\nलौट कभी आएगा,\nलौट कभी आएगा,\nमन का जो मीत गया,\nएक बरस बीत गया ||\nलोकशाहीवर प्रेम करणाऱ्यांनी मोठी लढाई लढली आणि भारतासारखा देश, एवढा मोठा विशाल देश, जेव्हा संधी मिळाली तेव्हा भारताच्या जनतेच्या नसानसात लोकशाही कशी भिनली आहे, त्या ताकदीचे दर्शन निवडणुकांच्या माध्यमातून घडवलं. जनतेच्या नसानसात भिनलेली लोकशाहीची ही भावना आपला अमर ठेवा आहे. हा वारसा आपल्याला अधिक सशक्त करायचा आहे.\nमाझ्या प्रिय देशबांधवांनो, प्रत्येक भारतीयाची मान आज जगात अभिमानानं उंचावली आहे. २१ जून २०१७- संपूर्ण जग योगमय झालं होतं. समुद्रापासून पर्वतापर्यंत लोकांनी सकाळी-सकाळी सूर्याच्या किरणांचं स्वागत योगच्या माध्यमातून केलं. असं कुठला भारतीय असेल ज्याला याचा अभिमान वाटला नसेल. असं नाही कि पूर्वी योगाभ्यास नव्हता, मात्र आज जेव्हा योगच्या धाग्यात बांधले गेले आहोत, योग जगाला जोडण्याचं कारण बनला आहे. जगातील बहुतांश सर्व देशांनी योगची हि संधी आपली संधी बनवली. चीनमधील ‘द ग्रेट वॉल ऑफ चायना’ इथं लोकांनी योगाभ्यास केला, तर पेरू इथं माचू-पिच्चू या जागतिक वारसा स्थळी समुद्र सपाटी पासून २४०० मीटर उंचीवर लोकांनी योगासने केली. फ्रान्समध्ये आयफेल टॉवरच्या छायेत लोकांनी योगाभ्यास केला. यूएई मध्ये अबुधाबी इथं ४ हजारांहून अधिक लोकांनी सामूहिक योगाभ्यास केला.\nसंयुक्त अरब एमिरात येथील अबुधाबी मध्ये जवळपास ४००० पेक्षा अधिक लोकांनी सामूहिक योगाभ्यास केला. अफगाणिस्तान मध्ये, हेरत येथे , भारत अफगाण मैत्री डॅम अर्थात सलमा बांध वर योगाभ्यास करून भारताच्या मैत्रीला एक वेगळा आयाम दिला. सिंगापूर सारख्या छोट्या शहरात ७०स्थानावर कार्यक्रम घेण्यात आलीत . त्यांनी आठवडाभर तेथे अभियान चालवले. संयुक्त राष्ट्रांनी आंतरराष्ट्रीय योग्य दिवसा निमित्त १० पोस्टल सेवा स्टॅम्प्स काढलेत. संयुक्त राष्ट्रसंघाच्या मुख्यालयात योग मास्तरांबरोबर योग वर्गाचे आयोजन करण्यात आले होते. संयुक्त राष्ट्राचे कर्मचारी, जगातील प्रथित यश राजतज्ञ या मध्ये समाविष्ट झाले होते.\nयावर्षीही पुन्हा एकदा योगाने जागतिक विक्रम नोंदवण्याचं काम केलं. गुजरातमध्ये अहमदाबाद इथं जवळपास ५५ हजार लोकांनी एकाच वेळी योगासने करून एक नवीन जागतिक विक्रम नोंदवला. मलाही लखनौ इथं योग कार्यक्रमात सहभागी होण्याची संधी मिळाली. आणि पहिल्यांदाच मला पावसात योगासने करण्याचं सौभाग्य लाभलं. आपल्या जवानांनी जिथे उणे २०, २५, ४० अंश तापमान असतं त्या सियाचीन मधेही योगाभ्यास केला. आपले सशस्त्र दल असेल, सीमा सुरक्षा दल असेल, आयटीबीपी असेल, सीआरपीएफ असेल, प्रत्येकाने आपल्या कामाबरोबर योगासनांना आपला हिस्सा बनवलं आहे.\nया योग दिनी मी म्हटलं होत कि तीन पिढ्या, कारण हा तिसरा आंतरराष्ट्रीय योग दिन आहे, म्हणून मी म्हटलं होत कि कुटुंबातील तीन पिढ्या एकत्रितपणे योग करत असतानाचे त्यांचं छायाचित्र मला पाठवा. काही दूरचित्रवाणी वाहिन्यांनी देखील हा मुद्दा उचलून धरला. मला या संबंधी अनेक छायाचित्रे आली, त्यातील काही निवडक छायाचित्रे NarendraModiApp वर संग्रहित करण्यात आली आहेत. ज्याप्रकारे संपूर्ण जगभरात योगाची चर्चा होत आहे, त्यात एक गोष्ट समोर आली कि आजचा जो आरोग्याप्रती दक्ष समाज आहे, तो तंदुरुस्तीकडून वेलनेसच्या दिशेने पावलं टाकत आहे, आणि त्यांना कळून चुकलं आहे कि तंदुरुस्तीचे महत्व तर आहेच परंतु शांती मिळवण्यासाठी योग एक उत्तम मार्ग आहे.\n(साउंड बाइट #)\nआदरणीय पंतप्रधान, मी, अहमदाबाद वरून डॉक्टर अनिल सोनारा बोलतोय , सर माझा एक प्रश्न आहे कि, केरळ मध्ये आपण देत असलेल्या भाषणाच्या वेळी आम्ही आपल्याला ऐकत होतो तेंव्हा विविध ठिकाणी आपण भेट वस्तू च्या स्वरूपात पुस्तक देत होता ती पद्धत आता बंद का केली? हि पद्धत आपण गुजरात मध्ये आपल्या कार्यालय पासून अवलंबिली होती परंतु येत्या काही दिवसात पुस्तक भेट म्हणून देण्याची पद्धत आढळून येत नाही. काय आपण यावर काही तोडगा काढू शकत नाही का? ज्या द्वारे पुन्हा पुस्तक भेट देण्याची चांगली बाब देशव्यापी होऊ शकेल ?\nकाही दिवसांपूर्वी मला माझ्या अतिशय आवडत्या कार्यक्रमाला जाण्याची संधी मिळाली. केरळ मध्ये गेली काही वर्षे पी.एन. पनीकर प्रतिष्ठानातर्फे एक चांगला कार्यक्रम आयोजित केला जातो, आणि लोकांना पुस्तके वाचण्याची सवय लागावी, लोक पुस्तक वाचनाप्रति जागरूक व्हावे यासाठी वाचन दिन, वाचन महिना साजरा केला जातो. तर मला त्याच्या उदघाटनाला जाण्याची संधी मिळाली. आणि मला तिथे हे देखील सांगण्यात आलं कि आम्ही बुके नाही तर बुक देतो. मला बरं वाटलं. आता मलाही जी गोष्ट माझ्या ध्यानातून निसटली होती, तिचे पुन्हा स्मरण झालं. कारण जेव्हा मी गुजरात मध्ये होतो, तेव्हा मी सरकारमध्ये एक परंपरा बनवली होती कि आपण पुष्पगुच्छ द्यायचा नाही , तर पुस्तक द्यायचं किंवा हातरुमाल देऊन त्यानेच स्वागत करायचं. तो देखील खादीचा हातरुमाल, जेणेकरून खादीला चालना मिळेल. जोवर मी गुजरातमध्ये होतो, आम्हा सर्वांची सवय बनली होती मात्र इथे आल्यानंतर माझी ती सवय सुटली होती.\nमात्र केरळला गेलो, आणि पुन्हा एकदा ती सवय जागरूक झाली. आणि मी तर आता सरकारमध्ये पुन्हा खालच्या लोकांना सूचना द्यायला सुरुवात केली आहे. आपण देखील हळू-हळू स्वभाव बनवू शकतो. पुष्पगुच्छांचे आयुष्य खूप कमी असतं. एकदा हातात घेतला कि मग ठेवून देतो. मात्र जर पुस्तक दिलं तर एक प्रकारे घराचा भाग बनतं , कुटुंबाचा भाग बनतं. खादीचा रुमाल देऊनही स्वागत केलं तर किती गरीब लोकांना मदत होईल. खर्च देखील कमी होतो आणि योग्य प्रकारे त्याचा उपयोगही होतो. जेव्हा मी हि गोष्ट सांगत आहे, तर अशा गोष्टींचं किती ऐतिहासिक मूल्य असतं . गेल्या वर्षी मी जेव्हा इंग्लंडला गेलो होतो, तेव्हा लंडनमध्ये ब्रिटनची राणी एलिझाबेथ यांनी मला भोजनासाठी निमंत्रित केलं होतं.\nएक मातृसुलभ वातावरण होतं. अतिशय प्रेमाने त्यांनी मला जेवू घातलं, मात्र नंतर त्यांनी मला अतिशय आदराने भावात्मक स्वरात एक छोटासा खादीचा आणि धाग्यांनी विणलेला एक रुमाल दाखवला आणि त्यांच्या डोळ्यांत चमक होती, त्या म्हणाल्या कि जेव्हा माझं लग्न झालं होतं तेव्हा महात्मा गांधी यांनी मला हा रुमाल भेट म्हणून दिला होता, लग्नाच्या शुभेच्छा म्हणून. किती वर्ष लोटली, मात्र राणी एलिझाबेथ यांनी महात्मा गांधी यांनी दिलेला रुमाल सांभाळून ठेवला आहे. आणि मी गेलो तेव्हा अतिशय आनंदाने, त्या मला दाखवत होत्या. आणि जेव्हा मी पाहत होतो, तेव्हा त्यांचा आग्रह होता कि मी त्याला स्पर्श करून तो पहावा. महात्मा गांधी यांची एक छोटीशी भेट त्यांच्या आयुष्याचा भाग बनली, त्यांच्या इतिहासाचा भाग बनली. मला खात्री आहे कि या सवयी रातोरात बदलत नाहीत, आणि जेव्हा कधी असे म्हणतो तेव्हा टीकेचा धनी व्हावे लागते. मात्र तरीही अशा गोष्टी सांगायला हव्यात, प्रयत्न करत राहायला हवं. आता मी असं तर नाही म्हणू शकत कि मी कुठे गेलो आणि कुणी मला पुष्पगुच्छ भेट दिला तर मी त्याला नकार देईन. असं तर नाही करू शकणार. मात्र तरीही टीका होईल, मात्र बोलत राहिलं तर हळू-हळू सुधारणा देखील होतील.\nमाझ्या प्रिय देशबांधवांनो, पंतप्रधान या नात्याने अनेक प्रकारची कामे असतात. फायलींमध्ये गुंतलेलो असतो, मात्र मी माझ्यासाठी एक सवय विकसित केली आहे की मला जी पत्रे येतात, त्यातली काही पत्रे मी रोज वाचतो आणि त्यामुळे मला सामान्य माणसाशी जुळून घेण्याची संधी मिळते. वेग-वेगळ्या प्रकारची पत्रे येतात, वेग-वेगळ्या प्रकारची माणसे पत्रे लिहितात. अलीकडेच मला एक असं पत्र वाचायला मिळालं, मला वाटतं की त्या बाबत मी तुम्हाला अवश्य सांगायला हवं. दूर दक्षिण भारतातल्या तामिळ नाडू मधील मदुराई इथल्या एक गृहिणी अरुलमोझी सर्वनन यांनी मला एक पत्र पाठवलं. आणि पत्र काय होत, तर त्यांनी लिहिलं होत की त्यांनी त्यांच्या कुटुंबात मुलांचं शिक्षण वगैरे लक्षात घेऊन काही ना काही आर्थिक उपक्रम हाती घेण्याचा विचार केला, जेणेकरून कुटुंबाला थोडी आर्थिक मदत होईल.\nमी मुद्रा योजनेअंतर्गत बँकेतून पैसे घेतले आणि बाजारातून काही सामान आणून त्याचा पुरवठा करण्याच्या दिशेने काम सुरु केले. तेवढ्यात माझ्या लक्षात आले की भारत सरकार ने ई-बाजारपेठ नावाची एक यंत्रणा उभारली आहे. तर मी शोधलं, हे काय आहे? काही लोकांना विचारले, मी स्वतः त्यावर नोंदणी केली आहे , मी देश वासियांना सांगू इच्छितो की, तुम्हाला सुद्धा अशी संधी मिळाली पाहिजे यासाठी इंटरनेट वर ई. जी\nई एम ला भेट द्या , एक नव्या प्रकारची व्यवस्था आहे. जो सरकारला माल पुरवठा करू इच्छितो , झाडू विक्री करू इच्छितो , खुर्ची विकू इच्छितो , टेबल पाठवू इच्छितो , तो आपले नाव त्यावर नोंदणी करू शकतो.\nकुठल्या दर्जाचा माल त्याच्या जवळ आहे हे तो लिहून पाठवू शकतो तसेच विक्री किंमत तो लिहू शकतो . सरकारी विभागांना सक्तीचे आहे कि त्यांनी या पोर्टलला भेट द्यावी , जाणून घ्यायला पाहिजे की कोणते पुरवठादार असे आहेत जे वस्तू दर्जाशी तडजोड न करता स्वस्त दर अवलंबितो. त्याला आदेश द्यायला हवे यामुळे अभिकर्ते पद्धत बंद झाली . पूर्ण पारदर्शकता आली. ढवळाढवळ होत नाही , तंत्रज्ञानाच्या माध्यमातून हे सर्व व्यवहार होतात. ईईजीएम च्या अं तर्गत जे लोक नोंदणी करतात, सरकारचे सर्व विभाग ते बघतात. ऐजन्ट्स नसल्याने बऱ्याच वस्तू स्वस्त मिळतात.\nया अरुलमोझी मॅडमनी सरकारच्या या संकेतस्थळावर त्या ज्या-ज्या वस्तू पुरवू शकतात त्याची नोंदणी केली. आणि गम्मत अशी कि त्यांनी मला जे पत्रं लिहिलं आहे ते खूप रोचक आहे. त्यांनी लिहिलं आहे की एक तर त्यांना मुद्रा योजनेअंतर्गत पैसे मिळाले, त्यांचा व्यवसाय सुरु झाला, E-GEM वर मी काय पुरवू शकते, याची यादी मी लिहिली आणि मला पंतप्रधान कार्यालयाकडून ऑर्डर मिळाली. माझ्यासाठी हि नवीन बातमी होती की पंतप्रधान कार्यालयाने काय मागवल असेल. तर त्यांनी लिहिलं आहे की पंतप्रधान कार्यालयाने माझ्याकडून दोन थर्मोस विकत घेतले आणि १,६०० रुपयये मला पाठवण्यात आले. हे आहे सक्षमीकरण. हि आहे उद्यमशीलतेला प्रोत्साहन देण्याची संधी. जर अरुलमोझी यांनी मला पत्रं लिहिलं नसत तर बहुदा माझ्याही ध्यानात आलं नसतं की E-GEM व्यवस्थेत दूरवर एक गृहिणी छोटंसं काम करत आहे, तिचा माल पंतप्रधान कार्यालयाकडून खरेदी केला जाऊ शकतो. हीच देशाची ताकद आहे. यामध्ये पारदर्शकता आहे, यामध्ये सक्षमीकरण देखील आहे, यामध्ये उद्यमशीलताही आहे,. सरकारी ई-बाजारपेठ-जीईएम. माझी इच्छा आहे कि ज्याला कुणाला अशा प्रकारे सरकारला आपला माल विकायचा आहे त्यांनी यात स्वतःला अधिकाधिक जोडून घ्यावं. मला वाटते कि किमान सरकार आणि कमाल प्रशासन याचं हे एक उत्तम उदाहरण आहे. आणि याचं उद्दिष्ट काय आहे- किमान किंमत आणि कमाल सुलभता, कार्यक्षमता आणि पारदर्शकता.\nमाझ्या प्रिय देशबांधवांनो, एकीकडे आपण योगाबाबत अभिमान बाळगतो, तर दुसरीकडे अंतराळ विज्ञानात आपले जे यश आहे त्याचाही अभिमान बाळगू शकतो. आणि हेच तर भारताचे वैशिष्ट्य आहे कि जर आपले पाय योगसाधनेसाठी जमिनीवर आहेत तर आपली स्वप्नं दूर आकाशातली क्षितिजे पार करण्यासाठी देखील आहेत. काही दिवसांपूर्वी क्रीडा क्षेत्रातही आणि विज्ञानातही भारताने खूप काही करून दाखवलं आहे. भारत आज केवळ जमिनीवरच नव्हे तर अंतराळातही आपली पताका फडकवत आहे. दोनच दिवसांपूर्वी इसरोने कार्टोसात-२ मालिकेतल्या उपग्रहासह ३० लघु उपग्रह प्रक्षेपित केले. आणि या उपग्रहांमध्ये भारताव्यतिरिक्त फ्रांस, जर्मनी, इटली, जपान, ब्रिटन, अमेरिका अशा जवळपास १४ देशांचे उपग्रह समाविष्ट होते. आणि भारताच्या या लघु उपग्रह अभियानामुळे कृषी क्षेत्रात शेतीच्या कामात, नैसर्गिक आपत्तीच्या संदर्भात बरीच मदत होईल. काही दिवसांपूर्वीची हि गोष्ट आपणा सर्वांच्या लक्षात असेल, इसरोने ‘GSAT-19’ चे यशस्वी प्रक्षेपण केलं होतं. आणि आतापर्यंत भारताने जे उपग्रह प्रक्षेपित केले आहेत, त्यामध्ये हे सर्वात वजनदार उपग्रह होते. आणि आपल्या देशातल्या वृत्तपत्रांनी तर हत्तीच्या वजनाशी त्याची तुलना केली होती. तर तुम्ही कल्पना करू शकता कि आपल्या वैज्ञानिकांनी अंतराळ क्षेत्रात किती मोठं काम केलं आहे.\n१९ जूनला मंगळ मोहिमेला १ हजार दिवस पूर्ण झाले. तुम्हा सर्वाना माहित असेल कि जेव्हा मंगळ मोहिमेसाठी आपण यशस्वीपणे कक्षेत स्थान मिळवलं होत तेव्हा हि संपूर्ण मोहीम ६ महिन्याच्या कालावधीसाठी होती. त्याचे आयुष्य सहा महिन्याचं होतं. मात्र मला आनंद वाटतो कि आपल्या वैज्ञानिकांच्या प्रयत्नांची ताकद आहे कि ६ महिने तर पार केलेच , पण १ हजार दिवसांनंतरही आपलं हे मंगळयान अभियान काम करत आहे. छायाचित्रे पाठवत आहे, माहिती देत आहे, वैज्ञानिक माहिती मिळत आहे, तर निर्धारित आयुष्यापेक्षा अधिक काळ काम करत आहे. एक हजार दिवस पूर्ण होणं आपल्या वैज्ञानिक प्रवासासाठी आपल्या अंतराळ प्रवासासाठी महत्वाची बाब आहे.\nसध्या क्रीडा क्षेत्रातही आपण पाहत आहोत कि आपल्या युवकांची कामगिरी उंचावत आहे. शिक्षणाबरोबरच खेळांमध्येही आपल्या तरुण पिढीला भवितव्य दिसत असल्याचं जाणवत आहे, आणि आपल्या खेळाडूंमुळे, त्यांच्या पराक्रमामुळे, त्यांच्या कामगिरीमुळे देशाचे नाव उज्वल होत आहे. नुकतंच भारताचा बॅडमिंटनपटू किदाम्बी श्रीकांत यांनी इंडोनेशिया खुल्या स्पर्धेत विजय मिळवून देशाचा गौरव वाढवला. या विजयाबद्दल मी त्यांचे आणि त्यांच्या प्रशिक्षकांचे मनापासून अभिनंदन करतो. काही दिवसांपूर्वी मला धावपटू पी.टी. उषा यांच्या उषा स्कुल ऑफ ऍथलेटिक्स च्या सिंथेटिक ट्रॅकच्या उदघाटन समारंभात सहभागी होण्याची संधी मिळाली. आपण खेळांना जितके प्रोत्साहन देऊ, खेळभावनाही त्याबरोबर येईल. व्यक्तिमत्व विकासात खेळ महत्वाची भूमिका पार पाडतो. सर्वांगीण व्यक्तिमत्व विकासात खेळाचे महत्व अन्यसाधारण आहे. देशात प्रतिभावान खेळाडूंची कमतरता नाही. जर आपल्या कुटुंबातील मुलांना खेळात रस असेल, तर त्यांना संधी द्यायला हवी. त्यांना मैदानातून उचलून खोलीत बंद करून , अभ्यासासाठी प्रवृत्त केले जाऊ नये. त्यांनी अभ्यासही करावा, त्यातही ते चमकदार कामगिरी दाखवू शकत असतील तर दाखवावी, मात्र जर खेळात त्याचे प्राविण्य आहे, आवड आहे, तर शाळा, महाविद्यालय, कुटुंब, आसपासचे लोक प्रत्येकानी त्याला बळ द्यायला हवं, प्रोत्साहन द्यायला हवं. पुढल्या ऑलिम्पिकसाठी प्रत्येकाने स्वप्नं बाळगायला हवीत.\nपुन्हा एकदा माझ्या प्रिय देशबांधवांनो, पावसाळी ऋतू, लागोपाठ येणारे सण, एक प्रकारे या कालखंडाची अनुभूतीच नवीन असते. मी पुन्हा एकदा तुम्हा सर्वाना शुभेच्छा देतो. पुढल्या ‘मन कि बात’ च्या वेळी पुन्हा काही नवीन गोष्टी सांगेन.. नमस्कार.\nB.Gokhale/S.Kane/P.Kor\n"
    },
    {
      "language": "odi",
      "text": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଋତୁ ବଦଳୁଛି  । ଏଥର ଗରମ ବି ଖୁବ୍ ପଡ଼ିଲା  । କିନ୍ତୁ ଭଲ କଥା ଯେ, ବର୍ଷାଋତୁ ଠିକ୍ ସମୟରେ ନିଜ ପାଦ ଚିହ୍ନ ପକାଇ ଆଗେଇ ଚାଲିଛି  । ଦେଶର ଅନେକ ଅଂଚଳରେ ଭଲ ବର୍ଷା ହୋଇଥିବା ଯୋଗୁଁ ପାଗ ବେଶ୍ ଭଲ ରହିଛି  । ଗତି କିଛି ଦିନ ଧରି ବର୍ଷା ପରେ ବହୁଥିବା ଥଣ୍ଡା ପବନ ଯୋଗୁ ଆରାମ ଲାଗୁଛି  । ଆମେ ସମସ୍ତେ ଜାଣିଛୁ ଯେ, ଜୀବନରେ ଯେତେ କର୍ମ ଚଞ୍ଚଳତା ଥାଉ, ଯେତେ ମାନସିକ ଚାପ ଥାଉ, ତାହା ବ୍ୟକ୍ତିଗତ କିମ୍ବା ସାର୍ବଜନୀନ ଜୀବନରେ ହେଉ, ବର୍ଷାର ଆଗମନ ମନର ସ୍ଥିତିକୁ ବଦଳାଇ ଦିଏ  ।\nଆଜି ମହାପ୍ରଭୁ ଶ୍ରୀଜଗନ୍ନାଥଙ୍କ ରଥଯାତ୍ରା ଦେଶର ଅନେକ ଅଂଚଳରେ ଖୁବ୍ ଭକ୍ତି ଏବଂ ଉତ୍ସାହର ସହିତ ଦେଶବାସୀ ପାଳନ କରନ୍ତି  । ଏବେ ତ ବିଶ୍ୱର ଅନେକ ଅଂଚଳରେ ମଧ୍ୟ ଭଗବାନ ଶ୍ରୀଜଗନ୍ନାଥଙ୍କ ରଥଯାତ୍ରା ଉତ୍ସବ ପାଳନ କରାଯାଉଛି  । ଭଗବାନ ଶ୍ରୀଜଗନ୍ନାଥଙ୍କ ସହିତ ଦେଶର ଗରିବ ଯୋଡ଼ି ହୋଇ ରହିଛନ୍ତି  । ଯେଉଁମାନେ ଡା. ବାବା ସାହେବ ଆମ୍ବେଦକରଙ୍କ ଜୀବନ ସଂପର୍କରେ ଅଧ୍ୟୟନ କରିଥିବେ, ସେମାନେ ଲକ୍ଷ୍ୟ କରିଥିବେ ଯେ ସେ ଭଗବାନ ଜଗନ୍ନାଥଙ୍କ ମନ୍ଦିର ଏବଂ ଏହାର ପରମ୍ପରାଗୁଡ଼ିକୁ ଖୁବ୍ ପ୍ରଶଂସା କରୁଥିଲେ, କାରଣ ସେଠାରେ ସାମାଜିକ ନ୍ୟାୟ, ସାମାଜିକ ସମାନତା ଅନ୍ତର୍ନିହିତ  । ଭଗବାନ ଶ୍ରୀଜଗନ୍ନାଥ ଗରିବମାନଙ୍କ ଠାକୁର  । ଖୁବ୍ କମ ଲୋକ ଜାଣିଥିବେ ଯେ, ଇଂରାଜୀରେ ଗୋଟିଏ ଶବ୍ଦ ରହିଛି, Juggernaut ଯାହାର ଅର୍ଥ ହେଉଛି ଏଭଳି ବିଶାଳ ରଥ ଯାହାକୁ କେହି ଅଟକାଇ ପାରିବେ ନାହିଁ  । ଶବ୍ଦକୋଷ ଦେଖିଲେ ଏହି Juggernaut ଶବ୍ଦର ଉତ୍ପତ୍ତି ଜଗନ୍ନାଥଙ୍କ ରଥରୁ ହିଁ ହୋଇଛି  । ଏଥିରୁ ଆମେ ବୁଝିପାରିବା ଯେ ସାରା ବିଶ୍ୱ ନିଜ ନିଜ ଢଙ୍ଗରେ ଜଗନ୍ନାଥଙ୍କ ଏହି ଯାତ୍ରାର ମାହାତ୍ମ୍ୟକୁ ସ୍ୱୀକାର କରିଛି  । ଭଗବାନ ଜଗନ୍ନାଥଙ୍କ ଏହି ଯାତ୍ରା ଅବସରରେ ମୁଁ ସମସ୍ତ ଦେଶବାସୀଙ୍କୁ ଶୁଭେଚ୍ଛା ଜଣାଉଛି ଏବଂ ଭଗବାନ ଜଗନ୍ନାଥଙ୍କ ଶ୍ରୀଚରଣରେ ପ୍ରଣାମ ମଧ୍ୟ କରୁଛି  ।\nଭାରତର ବିବିଧତା ଏହାର ବିଶେଷତ୍ୱ  । ଭାରତର ବିବିଧତା, ଏହା ମଧ୍ୟ ଭାରତର ଶକ୍ତି  । ରମଜାନର ପବିତ୍ର ମାସ ସମସ୍ତେ ପ୍ରାର୍ଥନା ଏବଂ ପବିତ୍ର ଭାବନା ସହ ପାଳନ କରିଛନ୍ତି  । ଆଉ ଏବେ ଇଦ ପର୍ବ  । ଇଦ-ଉଲ୍-ଫିତର ଅବସରରେ ମୋ ତରଫରୁ ସମସ୍ତଙ୍କୁ ଇଦ୍ ର ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା  । ରମଜାନ ମାସ ଦାନ ଇତ୍ୟାଦି କରିବାର ମାସ, ଖୁସି ବାଣ୍ଟିବାର ମାସ, ଆଉ ଖୁସି ଯେତେ ବାଣ୍ଟିଲେ ସେତେ ବଢ଼େ  । ଆସନ୍ତୁ, ଆମେ ସମସ୍ତେ ମିଶି ଏହି ପବିତ୍ର ଉତ୍ସବରୁ ପ୍ରେରଣା ଲାଭକରି ଖୁସିର ଭଣ୍ଡାରକୁ ବାଣ୍ଟି ଚାଲିବା, ଦେଶକୁ ଆଗକୁ ବଢ଼ାଇ ଚାଲିବା ।\nରମଜାନର ଏହି ପବିତ୍ର ମାସରେ ଉତ୍ତରପ୍ରଦେଶର ବିଜନୌରର ମୁବାରକପୁର ଗାଁର ଗୋଟିଏ ଖୁବ୍ ପ୍ରେରଣାଦାୟକ ଘଟଣା ମୋ ଦୃଷ୍ଟିକୁ ଆସିଛି  । ସେହି ଛୋଟ ଗାଁରେ ଆମ ମୁସଲମାନ ଭାଇ-ଭଉଣୀଙ୍କର ପ୍ରାୟ ସାଢ଼େ ତିନିହଜାର ପରିବାର ବସବାସ କରନ୍ତି  । କହିବାକୁ ଗଲେ ଅଧିକ ଜନସଂଖ୍ୟା ଆମର ମୁସଲମାନ ଭାଇ ଭଉଣୀଙ୍କର  । ଏହି ରମଜାନରେ ଗ୍ରାମବାସୀ ମିଶି ଶୌଚାଳୟ ତିଆରି କରିବାର ନିଷ୍ପତ୍ତି ନେଲେ  । ବ୍ୟକ୍ତିଗତ ଶୌଚାଳୟର ନିର୍ମାଣ ପାଇଁ ତ ସରକାରଙ୍କ ତରଫରୁ ମଧ୍ୟ ସହାୟତା ପ୍ରଦାନ କରାଯାଉଛି, ତେଣୁ ସେମାନଙ୍କୁ ପ୍ରାୟ 17 ଲକ୍ଷ ଟଙ୍କାର ସହାୟତା ରାଶି ପ୍ରଦାନ କରାଗଲା  । ଆପଣଙ୍କୁ ଏହା ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେବ ଏବଂ ଖୁସି ମଧ୍ୟ ଲାଗିବ – ରମଜାନ୍ ର ଏହି ପବିତ୍ର ମାସରେ ସେଠାକାର ଆମର ସମସ୍ତ ମୁସଲମାନ ଭାଇ-ଭଉଣୀ ସେହି 17 ଲକ୍ଷ ଟଙ୍କା ସରକାରଙ୍କୁ ଫେରାଇ ଦେଲେ ଏବଂ କହିଲେ ଯେ ଆମେ ଆମ ଶୌଚାଳୟ ଆମ ପରିଶ୍ରମରେ, ଆମ ଟଙ୍କାରେ ତିଆରି କରିବୁ  । ଏହି 17 ଲକ୍ଷ ଟଙ୍କା ଆପଣ ଗାଁର ଅନ୍ୟାନ୍ୟ ସୁବିଧା ପାଇଁ ଖର୍ଚ୍ଚ କରନ୍ତୁ  । ରମଜାନର ଏହି ପବିତ୍ର ଅବସରକୁ ସମାଜ ମଙ୍ଗଳର ସୁଜୋଗ ଭାବେ ପରିଣତ କରିଦେଇଥିବାରୁ ମୁଁ ମୁବାରକପୁରର ସମସ୍ତ ଗ୍ରାମବାସୀଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି  । ସେମାନଙ୍କ ପ୍ରତ୍ୟେକ କଥା ଖୁବ୍ ପ୍ରେରଣାଦାୟକ  । ସବୁଠାରୁ ବଡ଼ କଥା ହେଲା ଯେ ସେମାନେ ମୁବାରକପୁରକୁ ଖୋଲା ଶୌଚମୁକ୍ତ କରିଦେଲେ । ଆମେ ଜାଣିଛୁ ଯେ, ଆମ ଦେଶର ତିନୋଟି ରାଜ୍ୟ ସିକ୍କିମ୍, ହିମାଚଳ ପ୍ରଦେଶ ଏବଂ କେରଳ ଆଗରୁ ଖୋଲା ଶୌଚମୁକ୍ତ ଘୋଷିତ ହୋଇସାରିଛନ୍ତି । ଚଳିତ ସପ୍ତାହରେ ଉତ୍ତରାଖଣ୍ଡ ଏବଂ ହରିୟାଣା ମଧ୍ୟ ODF ଘୋଷିତ ହେଲେ  । ଏହି କାର୍ଯ୍ୟ ପରିପୂର୍ଣ୍ଣ କରିଥିବାରୁ ମୁଁ ଏହି ପାଂଚଟି ରାଜ୍ୟର ପ୍ରଶାସନ, ଶାସନ ଏବଂ ଜନତା-ଜନାର୍ଦ୍ଦନଙ୍କ ପ୍ରତି ବିଶେଷ ଭାବରେ କୃତଜ୍ଞତା ପ୍ରକାଶ କରୁଛି  ।\nଆମେ ଭଲ ଭାବେ ଜାଣୁ ଯେ, ବ୍ୟକ୍ତିର ଜୀବନରେ, ସମାଜର ଜୀବନରେ କିଛି ଭଲ କରିବାକୁ ହେଲେ କଠିନ ପରିଶ୍ରମ କରିବାକୁ ପଡ଼େ  । ଯଦି ଆମ ହାତଲେଖା ଖରାପ, ତା’ହେଲେ ତାକୁ ସୁଧାରିବା ପାଇଁ ଦୀର୍ଘ ଦିନ ଧରି ଖୁବ୍ ସତର୍କତାର ସହିତ ଚେଷ୍ଟା କରିବାକୁ ପଡ଼େ  । ପରିଶ୍ରମ ଦ୍ୱାରା ହିଁ ଶରୀର ଏବଂ ମନର ଅଭ୍ୟାସରେ ପରିବର୍ତ୍ତନ ହୁଏ  । ସ୍ୱଚ୍ଛତାର ବିଷୟ ମଧ୍ୟ ଏହିଭଳି  । ଏଭଳି ବଦଭ୍ୟାସ ଆମର ସ୍ୱଭାବର ଅଂଶ ପାଲଟିଯାଇଛି  । ଆମର ଅଭ୍ୟାସରେ ପରିଣତ ହୋଇଯାଇଛି  । ଏଥିରୁ ମୁକ୍ତ ହେବାପାଇଁ ଆମକୁ ଅନବରତ ଭାବେ ଚେଷ୍ଟା କରିବାକୁ ପଡ଼ିବ  । ପ୍ରତ୍ୟେକଙ୍କ ଧ୍ୟାନ ଆକର୍ଷିତ କରିବାକୁ ପଡ଼ିବ  । ଭଲ ପ୍ରେରଣାଦାୟୀ ଘଟଣାଗୁଡ଼ିକୁ ବାରମ୍ବାର ମନେ ପକାଇବାକୁ ପଡ଼ିବ  । ମୋତେ ଖୁସି ଲାଗୁଛି ଯେ ସ୍ୱଚ୍ଛତା ଆଜି କେବଳ ସରକାରୀ କାର୍ଯ୍ୟକ୍ରମ ହୋଇ ରହିନାହିଁ  । ଏହା ସମାଜର, ଜନସାଧାରଣଙ୍କର ଗୋଟିଏ ଆନ୍ଦୋଳନ ହୋଇଚାଲିଛି  । ପ୍ରଶାସନରେ ବସିଥିବା ଲୋକେ ଯେତେବେଳେ ଜନ ସହଯୋଗ ଦ୍ୱାରା ଏହି କାର୍ଯ୍ୟକୁ ଆଗେଇ ନେଉଛନ୍ତି, ସେତେବେଳେ ଏହାର ଶକ୍ତି କେତେ କ’ଣ ବୃଦ୍ଧି ପାଉଛି  ।\nବିଗତ ଦିନରେ ଗୋଟିଏ ଖୁବ୍ ଉତ୍ତମ ଘଟଣା ମୋ ଦୃଷ୍ଟିକୁ ଆସିଲା, ଯାହା ମୁଁ ଆପଣମାନଙ୍କ ଆଗରେ ନିଶ୍ଚୟ କହିବାକୁ ଚାହିଁବି  । ଏହା ଆନ୍ଧ୍ର ପ୍ରଦେଶର ବିଜୟନଗରମ୍ ଜିଲ୍ଲାର ଘଟଣା  । ସେଠାକାର ପ୍ରଶାସନ ଜନ ସହଯୋଗରେ ଗୋଟିଏ ଖୁବ୍ ବଡ଼ କାମ ହାତକୁ ନେଲେ  । ମାର୍ଚ୍ଚ 10 ତାରିଖ ସକାଳ 6ଟାରୁ ମାର୍ଚ୍ଚ 14 ତାରିଖ ସକାଳ 10ଟା ପର୍ଯ୍ୟନ୍ତ 100 ଘଣ୍ଟାର ନିରବଚ୍ଛିନ୍ନ ଅଭିଯାନ  । ହେଲେ ଲକ୍ଷ୍ୟ କ’ଣ ଥିଲା ? ଶହେ ଘଣ୍ଟାରେ 71ଟି ଗ୍ରାମ ପଞ୍ଚାୟତରେ ଦଶ ହଜାର ବ୍ୟକ୍ତିଗତ ଶୌଚାଳୟର ନିର୍ମାଣ  । ମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ ! ଆପଣମାନେ ଜାଣି ଖୁସି ହୋଇଯିବେ ଯେ, ଜନତା-ଜନାର୍ଦ୍ଦନ ଏବଂ ପ୍ରଶାସନ ମିଶି ଶହେ ଘଣ୍ଟାରେ 10,000ଶୌଚାଳୟ ନିର୍ମାଣ କାମ ସଫଳତାର ସହ ଶେଷ କରିଦେଲେ  । 71 ଟି ଗାଁ ODF (Open Defecation Free) ହୋଇଗଲା  । ମୁଁ ଶାସନରେ ଥିବା ଲୋକଙ୍କୁ, ସରକାରୀ ଅଧିକାରୀମାନଙ୍କୁ ଏବଂ ବିଜୟନଗରମ୍ ଜିଲ୍ଲାର ସେହି ଗ୍ରାମଗୁଡ଼ିକର ନାଗରିକମାନଙ୍କୁ ନିଜ ପରିଶ୍ରମର ପରାକାଷ୍ଠା ପ୍ରଦର୍ଶନ କରି ଗୋଟିଏ ପ୍ରେରଣାଦାୟୀ ଉଦାହରଣ ସୃଷ୍ଟି କରିଥିବାରୁ ଅନେକ ଅନେକ ଅଭିନନ୍ଦନ ଜଣାଉଛି  ।\nଆଜିକାଲି “ମନ୍ କି ବାତ୍” ପାଇଁ ଜନତା ଜନାର୍ଦ୍ଦନଙ୍କ ତରଫରୁ ନିରନ୍ତର ଭାବେ ମୋ ପାଖକୁ ପ୍ରସ୍ତାବମାନ ଆସୁଛି  । NarendraModiApp ରେ ଆସୁଛି  । MyGov.in ରେ ଆସୁଛି  । ଚିଠିରେ ଆସୁଛି  । ଆକାଶବାଣୀ ମାଧ୍ୟମରେ ଆସୁଛି  ।\nଶ୍ରୀଯୁକ୍ତ ପ୍ରକାଶ ତ୍ରିପାଠୀ Emergency ବା ଜରୁରୀକାଳିନ ପରିସ୍ଥିତିକୁ ମନେ ପକାଇ ଲେଖିଛନ୍ତି ଯେ, ଜୁନ୍ 25 ତାରିଖ ଗଣତନ୍ତ୍ରର ଇତିହାସରେ ଗୋଟିଏ କଳା ଦିନ  । ଶ୍ରୀମାନ ପ୍ରକାଶ ତ୍ରିପାଠୀଙ୍କ ଗଣତନ୍ତ୍ର ପ୍ରତି ଏହି ସଚେତନତା ପ୍ରଶଂସନୀୟ  । ଗଣତନ୍ତ୍ର କେବଳ ଗୋଟିଏ ବ୍ୟବସ୍ଥା ନୁହେଁ, ଏହା ଗୋଟିଏ ସଂସ୍କାର  । “Internal Vigilance is Price of Liberty”  । ଗଣତନ୍ତ୍ର ପ୍ରତି ନିତ୍ୟ ସଚେତନତା ଜରୁରୀ  । ତେଣୁ ଗଣତନ୍ତ୍ରକୁ ଆଘାତ କରୁଥିବା କଥାଗୁଡ଼ିକୁ ମଧ୍ୟ ମନେ ପକାଇ ଗଣତନ୍ତ୍ରର ଭଲ ଦିଗ ପ୍ରତି ଅଗ୍ରସର ହେବାକୁ ହୋଇଥାଏ  । 1975 ମସିହା ଜୁନ୍ 25 ତାରିଖ ଏଭଳି ଏକ କାଳରାତ୍ରୀ ଥିଲା, ଯାହାକୁ କୌଣସି ଗଣତନ୍ତ୍ରପ୍ରେମୀ ଭୁଲି ପାରିବେନି  । କୌଣସି ଭାରତବାସୀ ଭୁଲି ପାରିବେନି  । ଦେଶକୁ ଏକ ପ୍ରକାର ପାଇଖାନାରେ ପରିବର୍ତ୍ତିତ କରିଦିଆଯାଇଥିଲା  । ବିରୋଧୀ ସ୍ୱରକୁ ଦମନ କରି ଦିଆଯାଇଥିଲା  । ଜୟପ୍ରକାଶ ନାରାୟଣଙ୍କ ସମେତ ଦେଶର ଗଣ୍ୟମାନ୍ୟ ନେତାମାନଙ୍କୁ ଜେଲ୍ ରେ ବନ୍ଦୀ କରି ଦିଆଯାଇଥିଲା  । ନ୍ୟାୟ ବ୍ୟବସ୍ଥା ମଧ୍ୟ ସେହି ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିର ଭୟଙ୍କର ରୂପର ଛାୟାରୁ ରକ୍ଷା ପାଇପାରି ନଥିଲା  । ସମ୍ବାଦପତ୍ର ଗୁଡ଼ିକ ତ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ବେକାର କରି ଦିଆଯାଇଥିଲା  । ଆଜିର ଗଣମାଧ୍ୟମର ଛାତ୍ରଛାତ୍ରୀ, ଗଣତନ୍ତ୍ରରେ କାର୍ଯ୍ୟ କରୁଥିବା ଲୋକ, ସେହି କଳା ସମୟକୁ ବାରମ୍ବାର ମନେ ପକାଇ ଗଣତନ୍ତ୍ର ପ୍ରତି ସଚେତନତା ବୃଦ୍ଧି କରିବାକୁ ଅନବରତ ଭାବରେ ଚେଷ୍ଟା ଚଳାଇ ଆସିଛନ୍ତି ଏବଂ ଆଗକୁ କରିଚାଲିବା ଉଚିତ  ।\nସେତେବେଳେ ଅଟଳ ବିହାରୀ ବାଜପେୟୀ ଜୀ ମଧ୍ୟ ଜେଲ୍ ରେ ଥିଲେ  । ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ଜାରି ହେବାର ଏକ ବର୍ଷ ପୁର୍ତ୍ତି ବେଳେ ଅଟଳଜୀ ଗୋଟିଏ କବିତା ଲେଖିଥିଲେ ଏବଂ ନିଜର ସେହି କବିତାରେ ସେ ସମୟର ମନର ସ୍ଥିତିକୁ ବର୍ଣ୍ଣନା କରିଛନ୍ତି  ।\n“ଦେହ ଜାଳିଦିଏ ଜ୍ୟେଷ୍ଠ ମାସ\nଶରତର ଜହ୍ନ ଦିଶେ ହତାଶ\nଦେହ ଜାଳିଦିଏ ଜ୍ୟେଷ୍ଠ ମାସ\nଶରତର ଜହ୍ନ ଦିଶେ ହତାଶ\nକୋହଭରା ଶ୍ରାବଣର\nଅନ୍ତର୍ମନ ଭିଜିଗଲା\nଗୋଟିଏ ବରଷ ବିତିଗଲା\nଗୋଟିଏ ବରଷ ବିତିଗଲା ।\nସଂସାର ତେଣେ ବନ୍ଦୀ କାରାଗାରେ\nବିହଙ୍ଗ ପ୍ରାଣ ବିକଳେ ଝୁରେ\nସଂସାର ତେଣେ ବନ୍ଦୀ କାରାଗାରେ\nବିହଙ୍ଗ ପ୍ରାଣ ବିକଳେ ଝୁରେ\nଧରା ପୃଷ୍ଠରୁ ଗଗନକୁ\nମୁକ୍ତିଗୀତ ଗୁଞ୍ଜରିତ ହେଲା\nଗୋଟିଏ ବରଷ ବିତିଗଲା\nଗୋଟିଏ ବରଷ ବିତିଗଲା ।\nବାଟ ଚାହିଁ ରହିଥିବା ନୟନ\nଗଣୁଥା‘ନ୍ତି ବାକି ଦିନ-କ୍ଷଣ\nବାଟ ଚାହିଁ ରହିଥିବା ନୟନ\nଗଣୁଥା‘ନ୍ତି ବାକି ଦିନ-କ୍ଷଣ\nଚାହିଁ ରହିଥାନ୍ତି ଫେରିବା ବାଟକୁ\nମନର ମଣିଷ ଯିଏ ଗଲା\nଗୋଟିଏ ବରଷ ବିତିଗଲା\nଗୋଟିଏ ବରଷ ବିତିଗଲା ।”\nଗଣିତନ୍ତ୍ରପ୍ରେମୀମାନେ ବହୁତ ସଂଗ୍ରାମ କଲେ  । ଭାରତ ଭଳି ଦେଶ, ଏତେ ବିଶାଳ ଦେଶ, ଯେତେବେଳେ ବି ସୁଯୋଗ ମିଳିଲା, ସେତେବେଳେ ଭାରତର ଜନ ଜନଙ୍କ ଶିରା ପ୍ରଶିରାରେ ଗଣତନ୍ତ୍ର କିଭଳି ପରିବ୍ୟାପ୍ତ, ନିର୍ବାଚନ ମାଧ୍ୟମରେ ସେମାନେ ସେହି ଶକ୍ତିକୁ ପ୍ରଦର୍ଶନ କରିଛନ୍ତି  । ଜନ ଜନଙ୍କ ଶିରା ପ୍ରଶିରାରେ ପରିବ୍ୟାପ୍ତ ଗଣତନ୍ତ୍ରର ଏହି ଭାବନା ଆମର ପରମ୍ପରା  । ଏହି ପରମ୍ପରାକୁ ଆହୁରି ସଶକ୍ତ କରିବାକୁ ହେବ  ଆମକୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ ! ପ୍ରତ୍ୟେକ ଭାରତୀୟ ଆଜି ବିଶ୍ୱରେ ମୁଣ୍ଡ ଟେକି ଗର୍ବ ଅନୁଭବ କରୁଛି  । 21 ଜୁନ୍ 2017 ସଂପୂର୍ଣ୍ଣ ବିଶ୍ୱ ଯୋଗମୟ ହୋଇଗଲା  । ପାଣିରୁ ପର୍ବତଯାଏ ଲୋକେ ସକାଳେ ସକାଳେ ସୂର୍ଯ୍ୟ କିରଣର ସ୍ୱାଗତ ଯୋଗ ମାଧ୍ୟମରେ କରିଥିଲେ  । କେଉଁ ଭାରତୀୟ ବା ଏଥିରେ ଗର୍ବିତ ନ ହେବ  । ଏକଥା ନୁହେଁ ଯେ, ଆଗରୁ ଯୋଗ ହେଉ ନଥିଲା, କିନ୍ତୁ ଆଜି ଯେତେବେଳେ ଯୋଗସୂତ୍ରରେ ବନ୍ଧା ହୋଇଯାଇଛୁ, ଯୋଗ ବିଶ୍ୱକୁ ଯୋଡ଼ିବାର କାରଣ ପାଲଟିଯାଇଛି  । ପ୍ରାୟତଃ ବିଶ୍ୱର ସମସ୍ତ ଦେଶ ଯୋଗର ଏହି ଅବସରକୁ ନିଜର ଅବସରରେ ପରିଣତ କରିଦେଲେ  । ଚୀନର The Great Wall ଉପରେ ଲୋକେ ଯୋଗାଭ୍ୟାସ କଲେ ତ ପେରୁରେ ବିଶ୍ଵ ଐତିହ୍ୟ ସ୍ଥଳୀ “ମାଚୁ ପିଚ୍ଚୁ”ରେ ସମୁଦ୍ର ପତନର 2400 ମିଟର ଉର୍ଦ୍ଧ୍ଵରେ ଲୋକେ ଯୋଗାଭ୍ୟାସ କଲେ  । ଫ୍ରାନ୍ସର ଆଇଫେଲ୍ ଟାୱାର ପାଦଦେଶରେ ଲୋକେ ଯୋଗାଭ୍ୟାସ କଲେ  । ସଂଯୁକ୍ତ ଆରବ ଅମିରତନ୍ତ୍ରର ଆବୁଧାବୀଠାରେ 4000 ରୁ ଅଧିକ ଲୋକ ମିଳିତ ଭାବରେ ଯୋଗାଭ୍ୟାସ କଲେ  । ଆଫଗାନିସ୍ଥାନର ହେରାତ୍ ଠାରେ ଭାରତ-ଆଫଗାନ ମୈତ୍ରୀ ଡେମ – ସଲମା ବନ୍ଧ ଉପରେ ଯୋଗାଭ୍ୟାସ କରି ଭାରତର ବନ୍ଧୁତ୍ୱକୁ ଗୋଟିଏ ନୂଆ ରୂପ ପ୍ରଦାନ କଲେ  । ସିଙ୍ଗାପୁର ଭଳି ଛୋଟ ସ୍ଥାନରେ 70ଟି ଜାଗାରେ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜିତ ହେଲା ଏବଂ ସେମାନେ ଗୋଟିଏ ସପ୍ତାହବ୍ୟାପୀ ଅଭିଯାନ ଚଳାଇଛନ୍ତି  । ମିଳିତ ଜାତିସଂଘ ଆନ୍ତର୍ଜାତିକ ଯୋଗ ଦିବସ ଉପଲକ୍ଷେ 10ଟି ଡାକଟିକଟ ଜାରି କରିଛନ୍ତି  । ମିଳିତ ଜାତିସଂଘର ମୁଖ୍ୟାଳୟରେ Yoga Session with Yoga Masters ର ଆୟୋଜନ କରାଗଲା  । ମିଳିତ ଜାତିସଂଘର କର୍ମଚାରୀମାନେ, ବିଶ୍ୱର କୂଟନୀତିଜ୍ଞ ପ୍ରତ୍ୟେକେ ଏଥିରେ ସାମିଲ ହେଲେ  ।\nଏଥର ପୁଣିଥରେ ଯୋଗ ବିଶ୍ୱରେକର୍ଡ଼ ସୃଷ୍ଟି କରିବାରେ ସହାୟକ ହୋଇଛି  । ଗୁଜରାଟର ଅହମ୍ମଦାବାଦରେ ପ୍ରାୟ 55,000 ଲୋକ ଏକ ସଙ୍ଗେ ଯୋଗ କରି ବିଶ୍ୱରେକର୍ଡ଼ ସୃଷ୍ଟି କରିଛନ୍ତି  । ମୋତେ ମଧ୍ୟ ଲକ୍ଷ୍ନୌରେ ଯୋଗ କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶଗ୍ରହଣ କରିବାର ସୁଯୋଗ ମିଳିଲା  । କିନ୍ତୁ ପ୍ରଥମଥର ମୋତେ ବର୍ଷାରେ ଯୋଗ କରିବାର ସୌଭାଗ୍ୟ ମିଳିଲା  । ଆମର ସୈନିକମାନେ, ଯେଉଁଠି ତାପମାତ୍ରା ବିଯୁକ୍ତ (minus) 20, 25, 40, ଡିଗ୍ରୀ ସେଲସିଅସ ହୋଇଥାଏ, ସେହି ସିଆଚିନରେ ମଧ୍ୟ ଯୋଗାଭ୍ୟାସ କଲେ । ଆମର ସେନା ବାହିନୀ ହୁଅନ୍ତୁ, BSF ହୁଅନ୍ତୁ, ITBP ହୁଅନ୍ତୁ, CRPF ହୁଅନ୍ତୁ, CISF ହୁଅନ୍ତୁ, ପ୍ରତ୍ୟେକେ ନିଜର ଡ୍ୟୁଟି ସହ ଯୋଗକୁ ନିଜର ଏକ ଅଂଶ କରି ଦେଇଛନ୍ତି  । ଏହି ଯୋଗ ଦିବସ ଉପଲକ୍ଷେ ମୁଁ କହିଥିଲି ଯେ, ତିନି ପିଢ଼ି କାରଣ ଏହା ତୃତୀୟ ଆନ୍ତର୍ଜାତିକ ଯୋଗ ଦିବସ ଥିଲା  । ସେଥିପାଇଁ ମୁଁ କହିଥିଲି ଯେ ପରିବାରର ତିନି ପିଢ଼ି ଏକାଠି ଯୋଗ କରୁଥିବା ଫଟୋ Share କରନ୍ତୁ  । କିଛି ଟି.ଭି. ଚ୍ୟାନେଲ ମଧ୍ୟ ଏ କଥାକୁ ଆଗକୁ ବଢ଼ାଇଥିଲେ  । ଏଥିରେ ମୋତେ ଅନେକ ଫଟୋ ମିଳିଲା  । ସେଥିରୁ କିଛି ବଛା ବଛା ଫଟୋ NarendraModiApp ରେ ସଂକଳିତ କରି ରଖାଯାଇଛି  । ସମଗ୍ର ବିଶ୍ୱରେ ଯୋଗ ବିଷୟରେ ଯେମିତି ଆଲୋଚନା, ସେଥିରୁ କିଛି ଭଲ କଥା ଆଗକୁ ଆସୁଛି ଯେ, ଯୋଗ ଦ୍ୱାରା ଆଜିର ସ୍ୱାସ୍ଥ୍ୟ ସଚେତନଶୀଳ ସମାଜ, ଏବେ Fitness ରୁ Wellness ଦିଗକୁ ପାଦ ବଢ଼ାଉଛି, Fitness ର ଗୁରୁତ୍ୱ ତ ନିଶ୍ଚୟ ରହିଛି, କିନ୍ତୁ Wellness ପାଇଁ ଯୋଗ ଉତ୍ତମ ମାର୍ଗ  ।\n(ଡଃ ଅନିଲ ସୋନାରାଙ୍କ ସ୍ଵର)\n“Respected Prime Minister Sir, ଅହମ୍ମଦାବାଦ, ଗୁଜରାଟରୁ ମୁଁ ଡଃ ଅନୀଲ ସୋନାରା କହୁଛି । ସାର୍ ମୋର ଗୋଟିଏ ପ୍ରଶ୍ନ ଅଛି । ନିକଟରେ କେରଳରେ ଆପଣ କହିଥିଲେ ଯେ ବିଭିନ୍ନ ସ୍ଥାନରେ ଉପହାର ସ୍ୱରୂପ ଆମେ ଯେଉଁ ଫୁଲତୋଡ଼ା ଦେଉଛୁ, ତା ବଦଳରେ ଆମେ ଭଲ ବହିଟିଏ ଦେଲେ ଠିକ୍ ହୁଅନ୍ତା । ଆପଣ ଗୁଜୁରାଟରେ ମଧ୍ୟ ଏହି କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିଥିଲେ । କିନ୍ତୁ ସାର୍, ଆଜିକାଲି ଆଉ ସେମିତି ଦେଖିବାକୁ ମିଳୁନି । ଆମେ କ‘ଣ ଏ ଦିଗରେ କିଛି କରିପାରିବାନି – ଯାହାଫଳରେ ସାରାଦେଶରେ ଏହାର ପ୍ରଚଳନ ହୋଇପାରନ୍ତା ?”\nକିଛିଦିନ ତଳେ ମୋତେ ମୋର ଏକ ଅତି ପ୍ରିୟ କାର୍ଯ୍ୟକ୍ରମରେ ଯୋଗଦେବାର ସୁଯୋଗ ମିଳିଲା  । କେରଳରେ ଗତ କିଛିବର୍ଷ ହେଲା ଗୋଟିଏ ଭଲ କାର୍ଯ୍ୟକ୍ରମ ଚାଲିଛି  । ସେଠାରେ ଏହି କାର୍ଯ୍ୟକ୍ରମ P.N. Panicker Foundation ପ୍ରତିଷ୍ଠାନ ଦ୍ୱାରା ଚାଲିଛି  । ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ବହି ପଢ଼ିବାର ଅଭ୍ୟାସ ବଢ଼ାଇବା ତଥା ବହି ପଢ଼ିବା ପ୍ରତି ଆଗ୍ରହ ସୃଷ୍ଟି କରିବା ଉଦ୍ଦେଶ୍ୟରେ reading day, reading month celebration (ପଠନ ଦିବସ, ପଠନ ମାସ) ପାଳନ କରାଯାଉଛି  । ମୋତେ ତାର ଶୁଭାରମ୍ଭ କାର୍ଯ୍ୟକ୍ରମରେ ଯିବାକୁ ସୁଯୋଗ ମିଳିଥିଲା  । ଆଉ ମତେ ସେଠି କୁହାଗଲା ଯେ ଆମେ ଫୁଲତୋଡ଼ା ନୁହେଁ, ପୁସ୍ତକ ଦେଉଛୁ  । ମୋତେ ଭଲ ଲାଗିଲା  । ଏ ଯେଉଁ କଥା ମୋ ମନରୁ ଉଭେଇ ଯାଇଥିଲା, ଏବେ ମୋର ପୁଣି ମନେ ପଡ଼ିଗଲା  । କାରଣ ଯେତେବେଳେ ମୁଁ ଗୁଜରାଟରେ ଥିଲି, ସେତେବେଳେ ଆମେ ଗୋଟିଏ ପରମ୍ପରା ସୃଷ୍ଟି କରିଥିଲୁ ଯେ ଆମେ ଫୁଲତୋଡ଼ା ବଦଳରେ ବହିଟିଏ କିମ୍ବା ରୁମାଲଟିଏ ଦେଇ ସ୍ୱାଗତ କରିବା  । ସେ ମଧ୍ୟ ଖଦିର ରୁମାଲ ହୋଇଥିବ, ଯାହାଦ୍ୱାରା ଖଦି ବ୍ୟବସାୟକୁ ପ୍ରୋତ୍ସାହନ ମିଳିବ  । ଯେ ପର୍ଯ୍ୟନ୍ତ ମୁଁ ଗୁଜରାଟରେ ଥିଲି ସେ ପର୍ଯ୍ୟନ୍ତ ଏହା ଆମମାନଙ୍କର ଅଭ୍ୟାସ ହୋଇଯାଇଥିଲା  । କିନ୍ତୁ ଏଠିକି ଆସିବା ପରେ ମୋର ସେ ଅଭ୍ୟାସ ଛାଡ଼ିଯାଇଥିଲା  । କିନ୍ତୁ କେରଳ ଗଲାପରେ ସେ ଅଭ୍ୟାସ ପୁଣିଥରେ ଜାଗ୍ରତ ହୋଇଗଲା  । ଆଉ ଏବେ ତ ମୁଁ ପୁଣି ସରକାରୀ ସ୍ତରରେ ସୂଚନା ଦେବା ଆରମ୍ଭ କରିଛି  । ଆମେ ବି ଧିରେ ଧିରେ ଅଭ୍ୟାସ କରିପାରିବା  । ଫୁଲତୋଡ଼ାର ଆୟୁଷ ବହୁତ କମ୍  । ଥରେ ହାତରେ ନେଲେ ଆଉ ପୁଣି ତାକୁ ସେଇଠି ପକେଇଦେଲେ  । କିନ୍ତୁ ଯଦି ବହିଟିଏ ଦିଆଯାଏ, ତେବେ ସେ ଘରର ବା ପରିବାରର ଅଙ୍ଗ ହୋଇ ରହିଯାଏ  । ଖଦିର ରୁମାଲଟିଏ ଦେଇ ଯଦି ସ୍ୱାଗତ କରାଯାଏ, ତେବେ ପ୍ରକାରାନ୍ତରେ କେତେ ଗରିବ ଲୋକ/ବୁଣାକାରଙ୍କୁ ମଧ୍ୟ ସାହାଯ୍ୟ ମିଳିବ  । ଖର୍ଚ୍ଚ ବି କମ୍ ହେବ ଆଉ ଜିନିଷର ପ୍ରକୃତ ଉପଯୋଗ ବି ହୋଇପାରିବ  । ମୁଁ ଯେତେବେଳେ ଏକଥା କହୁଛି ତ ଏହି ଜିନିଷର ଏକ ଐତିହାସିକ ମହତ୍ୱ ଆସିଯାଉଛି  । ମୁଁ ଗତବର୍ଷ ଯେତେବେଳେ ବ୍ରିଟେନ ଯାଇଥିଲି, ବ୍ରିଟେନର ରାଣୀ ଏଲିଜାବେଥ ମୋତେ ଭୋଜନ ପାଇଁ ଆମନ୍ତ୍ରିତ କରିଥିଲେ  । ଗୋଟିଏ ମାତୃସୁଲଭ ବାତାବରଣ ଥିଲା  । ଅତି ଆଦରର ସହିତ ସେ ଭୋଜନ କରେଇଲେ  । ତା‘ପରେ ସେ ଅତ୍ୟନ୍ତ ଭାବପ୍ରବଣ ସ୍ୱରରେ ଏବଂ ଅତି ଆଦର ଭାବରେ ଖଦିରେ ବୁଣା ହୋଇଥିବା ଗୋଟିଏ ଛୋଟ ରୁମାଲ ମତେ ଦେଖେଇଲେ  । ତାଙ୍କ ଆଖିରେ ଚମକ ଥିଲା  । ରୁମାଲଟି ଦେଖାଇ ସେ ମୋତେ କହିଲେ ଯେ, “ଯେତେବେଳେ ତାଙ୍କର ବିଭାଘର ହୋଇଥିଲା, ମହାତ୍ମାଗାନ୍ଧୀ ବିବାହର ଶୁଭ କାମନା ସହ ତାଙ୍କୁ ଏହି ଖଦି ରୁମାଲଟି ଉପହାର ଦେଇଥିଲେ  । କେତେବର୍ଷ ହୋଇଗଲାଣି  । କିନ୍ତୁ ମହାରାଣୀ ଏଲିଜାବେଥ୍, ଗାନ୍ଧୀଙ୍କ ଠାରୁ ପାଇଥିବା ସେଇ ରୁମାଲଟିକୁ ସାଇତି ରଖିଛନ୍ତି  । ଆଉ ମୁଁ ଯେତେବେଳେ ଗଲି ବଡ଼ ଆନନ୍ଦର ସହିତ ମୋତେ ସେ ଦେଖାଇଲେ  । ମୁଁ ଯେତେବେଳେ ତାକୁ ଦେଖୁଥିଲି, ସେ ମତେ ରୁମାଲଟିକୁ ଛୁଇଁକରି ଦେଖିବାର ଆଗ୍ରହ ପ୍ରକାଶ କଲେ  । ମହାତ୍ମା ଗାନ୍ଧୀଙ୍କର ଏଇ ଛୋଟିଆ ଉପହାରଟି ତାଙ୍କ ଜୀବନର ଗୋଟିଏ ଅଙ୍ଗ ହୋଇଗଲା, ତାଙ୍କ ଜୀବନ ଇତିହାସରେ ସ୍ମୃତିର ଏକ ଖିଅ ହୋଇ ରହିଗଲା  । ମୁଁ ଜାଣେ ଯେ ପ୍ରଚଳିତ ଅଭ୍ୟାସ ରାତାରାତି ବଦଳି ପାରିବନି – ଆଉ ଯେତେବେଳେ ପରମ୍ପରାଟିଏ ବଦଳାଇବାର କଥା ହୁଏ, ସେତେବେଳେ ସମାଲୋଚନାର ଶିକାର ହେବାକୁ ପଡ଼େ  । ଏବେ ମୁଁ ତ ଏକଥା କହିପାରିବିନି ଯେ ମୁଁ ଯେଉଁଠିକି ଯିବି ଯଦି କେହି ଫୁଲତୋଡ଼ାଟିଏ ଦେଲା ମୁଁ ତାକୁ ଗ୍ରହଣ କରିବିନି ବୋଲି  । ଫୁଲତୋଡ଼ା ନେବାକୁ ତାକୁ ମନା କରିଦେବି – ଏକଥା ତ ମୁଁ କରିପାରିବିନି  । କିନ୍ତୁ ସମାଲୋଚନା ହେଲେ ମଧ୍ୟ ଏ ବିଷୟରେ ଚର୍ଚ୍ଚା ଜାରି ରଖିଲେ ଧିରେ ଧିରେ ପରିବର୍ତ୍ତନ ବି ହେବ  ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ ! ପ୍ରଧାନମନ୍ତ୍ରୀ ହୋଇଥିବାରୁ ମୋର ଅନେକ କାମ ଥାଏ  । ଫାଇଲ ଗଦା ଭିତରେ ବୁଡ଼ି ରହିବାକୁ ପଡ଼େ  । କିନ୍ତୁ ମୁଁ ଗୋଟିଏ ଅଭ୍ୟାସ ସୃଷ୍ଟି କରିଛି, ମୋ ପାଖକୁ ଯେତେ ଚିଠି ଆସେ, ତା ଭିତରୁ ପ୍ରତିଦିନ କିଛି ଚିଠି ମୁଁ ପଢ଼େ  । ଫଳସ୍ୱରୂପ ମୋତେ ସାଧାରଣ ଜନତାଙ୍କ ସହ ସଂପୃକ୍ତ ହେବାର ଅବସର ମିଳେ  । ବିଭିନ୍ନ ପ୍ରକାରର ଚିଠି ଆସେ  । ଭିନ୍ନ ଭିନ୍ନ ପ୍ରକାରର ଲୋକମାନେ ଚିଠି ଲେଖନ୍ତି  । ଏଇ କେତେଦିନ ତଳେ ମୋତେ ଏଭଳି ଏକ ଚିଠି ମିଳିଲା – ମୁଁ ଭାବୁଛି ମୋର ସେଇଟା ଆପଣମାନଙ୍କୁ ଜଣାଇଦେବା ଉଚିତ  । ସୁଦୂର ଦକ୍ଷିଣରେ ତାମିଲନାଡ଼ୁ ରାଜ୍ୟ ମଦୁରାଇର ଜଣେ ଗୃହିଣୀ ଅରୁଲମୋଝି ଶରବଣନ୍ – ସେ ମୋତେ ଗୋଟିଏ ଚିଠି ଲେଖିଲେ  । ଚିଠିଟି କ’ଣ ଥିଲା – ସେ ମତେ ଲେଖିଲେ ଯେ ମୁଁ ପରିବାରରେ ପିଲାମାନଙ୍କ ପାଠପଢ଼ା ପ୍ରତି ଧ୍ୟାନ ଦେବା ସଂଗେ ସଂଗେ କିଛି ନା କିଛି ଆର୍ଥିକ ଦୃଷ୍ଟିରୁ ଲାଭପ୍ରଦ କରିବାକୁ ଭାବିଲି ଯାହାଫଳର ପରିବାରକୁ କିଛି କିଛି ଆର୍ଥିକ ସାହାଯ୍ୟ ହୋଇପାରିବ  । ମୁଁ ମୁଦ୍ରା ଯୋଜନାରେ ବ୍ୟାଙ୍କରୁ କିଛି ଟଙ୍କା ନେଲି ଏବଂ ବଜାରରୁ କିଛି ଜିନିଷ କିଣି ସପ୍ଲାଇ ଦିଗରେ କାମ ଆରମ୍ଭ କଲି  । ଏଇ ଭିତରେ ମୁଁ ଜାଣିଲି ଯେ ଭାରତ ସରକାର Government E-Marketplace ନାମରେ ଯୋଜନାଟିଏ ଆରମ୍ଭ କରିଛନ୍ତି  । ଏଇଟା କ’ଣ ଜାଣିବାକୁ ମୁଁ ଚେଷ୍ଟା କଲି, କିଛି ଲୋକଙ୍କୁ ବି ପଚାରିଲି  । ତା’ପରେ ମୁଁ ନିଜକୁ ସେଥିରେ ପଂଜୀକୃତ କରିନେଲି  । ମୁଁ ଦେଶବାସୀମାନଙ୍କୁ କହିବାକୁ ଚାହେଁ ଯେ ଆପଣଙ୍କୁ ଯଦି ସୁବିଧା ମିଳେ, ତେବେ ଆପଣ ଇଣ୍ଟରନେଟ ରେ E-GEM ଦେଖନ୍ତୁ  । ଗୋଟେ ନୂଆ ପ୍ରକାରର ବ୍ୟବସ୍ଥା  । ଯିଏ ବି ସରକାରଙ୍କୁ କୌଣସି ଜିନିଷ ସପ୍ଲାଇ କରିବାକୁ ଚାହାଁନ୍ତି – ବିଜୁଳି ବଲ୍ବ ବିକିବାକୁ ଚାହାଁନ୍ତି, ଡଷ୍ଟବିନ୍ ପଠାଇବାକୁ ଚାହାଁନ୍ତି, ଝାଡ଼ୁ, ଚେୟାର, ଟେବୁଲ ଆଦି ସପ୍ଲାଇ କରିବାକୁ ଚାହାଁନ୍ତି, ସେ ସେଥିରେ ନିଜ ନାମ ପଂଜୀକୃତ କରିପାରନ୍ତି  । କେଉଁ କ୍ୱାଲିଟିର ମାଲ ସେ କେତେ ଦାମ୍ ରେ ଦେଇପାରିବେ, ସେଗୁଡ଼ିକ ସେଥିରେ ସେ ଉଲ୍ଲେଖ କରି ରଖିବେ  । ସରକାରୀ ବିଭାଗଗୁଡ଼ିକ ପାଇଁ ଏଇ ସାଇଟ୍ E-GEM ଦେଖିବା ବାଧ୍ୟତାମୂଳକ ଅଟେ  । ସେମାନେ ଦେଖିବେ ଯେ ଗୁଣବତ୍ତା ଠିକ୍ ଥାଇ କେଉଁ ସପ୍ଲାଏର କେଉଁ ଜିନିଷ ଶସ୍ତାରେ ଦେଇପାରୁଛି  । ତାକୁ ସପ୍ଲାଇ ପାଇଁ ଅର୍ଡ଼ର ଦେବାକୁ ହେବ  । ଏଥିଯୋଗୁଁ ଦଲାଲି ଶେଷ ହୋଇଯିବ, ଆଉ ପାରଦର୍ଶିତା ଆସିଯିବ  । ତେଣୁ E-GEM ରେ ଯେଉଁମାନେ ପଂଜୀକୃତ ହୁଅନ୍ତି, ସମସ୍ତ ସରକାରୀ ବିଭାଗ ତାକୁ ଦେଖୁଥାନ୍ତି  । ମଝିରେ ଦଲାଲ ନ ହେବା ଯୋଗୁଁ ଜିନିଷ ବହୁ ଶସ୍ତାରେ ମିଳେ  । ଅରୁଲମୋଝି ମାଡ଼ାମ ସରକାରଙ୍କ ଏହି ସାଇଟ୍ ରେ ଯାହା ଯାହା ଦେଇପାରିବେ, ସେସବୁ ପଞ୍ଜିକରଣ କରିଦେଲେ  । କିନ୍ତୁ ମଜାର କଥା ହେଲା, ସେ ମୋତେ ଯେଉଁ ଚିଠି ଲେଖିଛନ୍ତି, ସେଇଟା ବଡ଼ ଆଗ୍ରହପ୍ରଦ  । ସେ ଲେଖିଛନ୍ତି – ଏକ ପକ୍ଷରେ ମୋତେ ମୁଦ୍ରା ଯୋଜନାରେ ପଇସା ମିଳିଗଲା, ମୋର କାରବାର ଆରମ୍ଭ ହୋଇଗଲା – E-GEM ରେ ମୁଁ କ’ଣ ଦେଇପାରିବି, ତା’ର ସୂଚୀ ଦେଇଦେଲି ଏବଂ ମୋତେ ପ୍ରଧାନମନ୍ତ୍ରୀ କାର୍ଯ୍ୟାଳୟରୁ ଅର୍ଡର ମିଳିଗଲା PMO ରୁ  । ମୋ ପାଇଁ ଇଏ ଗୋଟିଏ ନୂଆ ଖବର ଥିଲା, PMO ମୋ ଠାରୁ କ’ଣ ମଗେଇଥିବ – ସେ ଲେଖିଛନ୍ତି ଯେ PMO ତାଙ୍କ ଠାରୁ ଦୁଇଟି ଥର୍ମୋସ୍ କିଣିଲା, ଆଉ ତା’ର ଦାମ୍ 1600 ଟଙ୍କା । ମୋତେ ଦେୟ ମଧ୍ୟ ମିଳିଗଲା  । ଇଏ ହେଉଛି ସଶକ୍ତିକରଣ  । ଇଏ ହେଉଛି ଉଦଯୋଗକୁ ପ୍ରୋତ୍ସାହିତ କରିବାର ଅବସର  । ଯଦି ଅରୁଲ-ମୋଝି ମାଡ଼ାମ୍ ମୋତେ ଚିଠି ଲେଖିନଥାନ୍ତେ, ହୁଏତ ମୁଁ ବି ଜାଣିପାରି ନଥାନ୍ତି ଯେ E-GEM ବ୍ୟବସ୍ଥାରେ ଦୂରଦୂରାନ୍ତର ଗୃହିଣୀ ଛୋଟିଆ କାମଟିଏ କରିପାରୁଛି ଆଉ ତାଙ୍କ ମାଲ ପ୍ରଧାନମନ୍ତ୍ରୀ କାର୍ଯ୍ୟାଳୟ ବି କିଣିପାରୁଛି  । ଏହାହିଁ ହେଉଛି ଦେଶର ଶକ୍ତି  । ଏଥିରେ ସ୍ଵଚ୍ଛତା ଅଛି, ଏଥିରେ ସଶକ୍ତିକରଣ ବି ଅଛି ଆଉ ଏଥିରେ ଉଦଯୋଗ ବି ଅଛି  । Minimum Government and Maximum Governance । ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ଚାହିଁବି ଯେ ଯେଉଁମାନେ ସରକାରଙ୍କୁ ନିଜର ମାଲ୍ ବିକିବାକୁ ଚାହାଁନ୍ତି, ସେମାନେ ଏହା ସହିତ ଅଧିକରୁ ଅଧିକ ସଂଯୁକ୍ତ ହୁଅନ୍ତୁ  । ମୋ ମତରେ ୟାର ଲକ୍ଷ୍ୟ ହେଉଛି ସର୍ବନିମ୍ନ ମୂଲ୍ୟ ଓ ସର୍ବାଧିକ ସୁବିଧାର ଏହାହିଁ ପ୍ରକୃଷ୍ଟ ଉଦାହରଣ  । ତା ସହିତ ପାରଦର୍ଶିତା ଓ ସ୍ଵଚ୍ଛତା ମଧ୍ୟ ଯୋଡି ହୋଇ ରହିଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ ! ଗୋଟିଏ ପକ୍ଷରେ ଆମେ ଯୋଗକୁ ନେଇ ଗର୍ବ କରୁଛୁ ତ ଅନ୍ୟପକ୍ଷରେ ମହାକାଶ ବିଜ୍ଞାନକୁ ନେଇ ଆମର ଯେଉଁ ଉପଲବ୍ଧି ଅଛି, ତା ପାଇଁ ମଧ୍ୟ ଗର୍ବ କରିପାରିବା  । ଆଉ ଇଏ ହେଉଛି ଭାରତର ବିଶେଷତ୍ୱ  । ଆମର ପାଦ ଯୋଗ ସହିତ ଜଡ଼ିତ ଭୂମି ଉପରେ ଅଛି, ତ ଦୂର ଆକାଶର ସୁଦୂର ଦିଗ୍ବଳୟ ପାର କରିବାର ସ୍ୱପ୍ନ ବି ଆମର ଅଛି  । ଅତୀତରେ ଖେଳରେ ଆଉ ବିଜ୍ଞାନରେ ମଧ୍ୟ ଭାରତ ବହୁତ କିଛି କରି ଦେଖାଇଛି  । ଆଜି ଭାରତ କେବଳ ପୃଥିବୀ ପୃଷ୍ଠରେ ନୁହେଁ, ଦୂର ଅନ୍ତରୀକ୍ଷରେ ବି ନିଜର ବିଜୟ ପତାକା ଉଡ଼ାଇ ଚାଲିଛି  । ଏହି ଦୁଇଦିନ ପୂର୍ବରୁ ଇସ୍ରୋ ଦ୍ୱାରା କାର୍ଟୋସାଟ-2 ଶୃଙ୍ଖଳାର ଉପଗ୍ରହ ସହିତ 30 ଟି ଅତି କ୍ଷୁଦ୍ର ଉପଗ୍ରହ  ପ୍ରକ୍ଷେପଣ କରାଗଲା  । ଆଉ ଏହି ଉପଗ୍ରହଗୁଡ଼ିକ ମଧ୍ୟରେ ଭାରତ ବ୍ୟତୀତ ଫ୍ରାନ୍ସ, ଜର୍ମାନୀ, ଇଟାଲି, ଜାପାନ, ବ୍ରିଟେନ୍, ଆମେରିକା ଭଳି ପ୍ରାୟ 14ଟି ଦେଶର ସାଟେଲାଇଟ୍ ସାମିଲ ଅଛି  । ଭାରତର ଏହି ନାନୋ ସାଟେଲାଇଟ୍ (କ୍ଷୁଦ୍ର ଉପଗ୍ରହ) ଅଭିଯାନ ଦ୍ୱାରା ଚାଷବାସ କ୍ଷେତ୍ରରେ, କୃଷକଙ୍କ କାମରେ ତଥା ପ୍ରାକୃତିକ ବିପର୍ଯ୍ୟୟ ସମୟରେ ବହୁତ କିଛି ହିତ ସାଧନ ହେବ  । ଆମର ମନେଅଛି, ଇସ୍ରୋ କିଛିଦିନ ପୂର୍ବେ GSAT-19 ର ସଫଳ ପ୍ରକ୍ଷେପଣ କରିଥିଲା  । ଆଉ ଆଜିଯାଏ ଭାରତ ଯେତେ ଉପଗ୍ରହ ପ୍ରେରଣ କରିଛି, ଇଏ ସବୁଠାରୁ ଓଜନଦାର ଉପଗ୍ରହ ଥିଲା  । ଆମ ଦେଶର ସମ୍ବାଦପତ୍ର ଗୁଡ଼ିକ ଏହାକୁ ହାତୀ ସହିତ ତୁଳନା କରିଛନ୍ତି  । ଏଇଥିରୁ ଅନୁମାନ କରିପାରୁଥିବେ, ମହାକାଶ ବିଜ୍ଞାନ କ୍ଷେତ୍ରରେ ଇଏ ଆମର କେତେବଡ଼ ସଫଳତା – ଯାହା ଆମର ବୈଜ୍ଞାନିକମାନେ କରି ଦେଖାଇଛନ୍ତି  । ଜୁନ୍ 19 ତାରିଖରେ ମଙ୍ଗଳ ଅଭିଯାନ (Mars Mission) ପାଇଁ ଆମେମାନେ ମଙ୍ଗଳ ଗ୍ରହର କକ୍ଷରେ ସ୍ଥାନଟିଏ ଦଖଲ କଲେ, ସେତେବେଳେ ଏହା ଛଅମାସ ପାଇଁ କରାଯାଇଥିଲା ଅର୍ଥାତ୍ ତା’ର ପରମାୟୁ 6 ମାସ ପାଇଁ ଥିଲା  । କିନ୍ତୁ ମୁଁ ଖୁସି ଯେ ଆମ ବୈଜ୍ଞାନିକମାନଙ୍କ ପ୍ରୟାସ ଏତେ ଶକ୍ତିଶାଳୀ ଥିଲା ଯେ – 6 ମାସ ତ ପାରିହୋଇଗଲା – ଆଜି ହଜାର ଦିନ ବିତିଗଲା ପରେ ବି “ମଙ୍ଗଳଯାନ” କାମ କରୁଛି, ଫଟୋ ପଠାଉଛି, ସୂଚନା ଦେଉଛି ଏବଂ ବୈଜ୍ଞାନିକ ତଥ୍ୟ ଆସୁଛି  । ଏହା ଧାର୍ଯ୍ୟ ସମୟ ଠାରୁ ବି ଅଧିକ, ନିଜ ପରମାୟୁ ଠାରୁ ବି ଅଧିକ ଦିନ କାମ କରୁଛି । ହଜାର ଦିନ ପୂରଣ ହେବା ଆମ ବୈଜ୍ଞାନିକ ଯାତ୍ରା, ଆମ ଅନ୍ତରୀକ୍ଷ ଯାତ୍ରା ପଥରେ ଏକ ମହତ୍ୱପୂର୍ଣ୍ଣ ଘଟଣା  ।\nଆଜିକାଲି ଦେଖାଯାଉଛି – ଖେଳକୁଦ କ୍ଷେତ୍ରରେ ମଧ୍ୟ ଆମ ଯୁବକଯୁବତୀମାନଙ୍କର ରୁଚି ବଢ଼ିଚାଲିଛି  । ଏବେ ଦେଖାଯାଉଛି ଯେ ପାଠପଢ଼ା ସାଥେ ସାଥେ ଖେଳକୁଦ କ୍ଷେତ୍ରରେ ମଧ୍ୟ ଆମର ଯୁବପିଢ଼ି ଭବିଷ୍ୟତ ଦେଖିବା ଆରମ୍ଭ କଲାଣି  । ଆଉ ଆମ ଖେଳାଳିମାନଙ୍କ ଯୋଗୁଁ, ସେମାନଙ୍କ ପୁରୁଷାର୍ଥ ଯୋଗୁଁ ତଥା ତାଙ୍କର ସିଦ୍ଧି ଯୋଗୁଁ ଦେଶର ସୁନାମ ବଢ଼ୁଛି  । ଏହି କେତେଦିନ ତଳେ ବ୍ୟାଡ଼ମିଂଟନ ଖେଳାଳି କିଦାମ୍ବି ଶ୍ରୀକାନ୍ତ ଇଣ୍ଡୋନେସିଆ ଓପନ ଜିତି ଦେଶର ସୁନାମ ବଢ଼ାଇଛନ୍ତି  । ଏହି ଉପଲବ୍ଧି ପାଇଁ ମୁଁ ତାଙ୍କୁ ତଥା ତାଙ୍କର କୋଚ୍ ଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି  । ମୋତେ କିଛିଦିନ ପୂର୍ବେ ଆଥଲେଟ୍ ପି.ଟି. ଉଷାଙ୍କର “Usha School of Athletics” ର “Synthetic Track” ଉଦ୍ଘାଟନୀ ଉତ୍ସବରେ ସାମିଲ ହେବାର ଅବସର ମିଳିଥିଲା  । ଆମେ ଖେଳକୁ ଯେତେ ପ୍ରୋତ୍ସାହିତ କରିବା, ତାହା କ୍ରୀଡା ଆଉ କ୍ରୀଡା ଉତ୍ସାହ ନେଇ ଆସିବ  । ବ୍ୟକ୍ତିତ୍ୱର ବିକାଶରେ ମଧ୍ୟ ବହୁତ ଖେଳର ମହତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ରହିଛି  । ସାମଗ୍ରିକ ବ୍ୟକ୍ତିତ୍ୱ ବିକାଶ କ୍ଷେତ୍ରରେ ମଧ୍ୟ ଖେଳର ମାହାତ୍ମ୍ୟ ରହିଛି  । ଦେଶରେ ପ୍ରତିଭାର ଅଭାବ ନାହିଁ, ଯଦି ଆମ ପରିବାରରେ ପିଲାଙ୍କର ଖେଳପ୍ରତି ଆଗ୍ରହ ଅଛି, ତେବେ ସେମାନଙ୍କୁ ସୁଯୋଗ ଦିଆଯିବା ଉଚିତ  । ସେମାନଙ୍କୁ ଖେଳପଡ଼ିଆରୁ ଉଠାଇ ଆଣି, କୋଠରୀରେ ବନ୍ଦ କରି ପାଠ ପଢ଼ିବାକୁ ବାଧ୍ୟ କରିବା ଉଚିତ ନୁହେଁ  । ସେମାନେ ପଢ଼ନ୍ତୁ, ସେଥିରେ ବି ଉନ୍ନତି କରନ୍ତୁ  । କିନ୍ତୁ ଯଦି ଖେଳରେ ବି ସେମାନଙ୍କ ସାମର୍ଥ୍ୟ ରହିଛି, ଆଗ୍ରହ ରହିଛି, ତେବେ ସ୍କୁଲ, କଲେଜ, ପରିବାର, ଆଖପାଖର ଲୋକ ସମସ୍ତେ ଏଥିପ୍ରତି ଗୁରୁତ୍ୱ ଦେବା ଉଚିତ  । ସେମାନଙ୍କୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଉଚିତ  । ଆଗାମୀ ଅଲମ୍ପିକ୍ ଖେଳ ପାଇଁ ସମସ୍ତେ ସ୍ୱପ୍ନ ଦେଖିବା ଉଚିତ  ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ବର୍ଷାଋତୁ, ଲଗାତାର ଉତ୍ସବର ପରିବେଶ, ଏ ସମୟର ଅନୁଭୂତିରେ ଏକ ନୂତନତ୍ୱ ଥାଏ  । ମୁଁ ପୁଣିଥରେ ଆପଣମାନଙ୍କୁ ଶୁଭେଚ୍ଛା ଜଣାଉଛି  । ଆଗାମୀ “ମନ୍ କି ବାତ୍”ରେ ପୁଣି କିଛି ନୂଆ କଥା କହିବି  । ନମସ୍କାର  ।\n \n**********\n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਨਮਸਕਾਰ!  ਮੌਸਮ ਬਦਲ ਰਿਹਾ ਹੈ। ਇਸ ਵਾਰ ਗਰਮੀ ਵੀ ਬਹੁਤ ਰਹੀ ਪਰ ਚੰਗਾ ਹੋਇਆ ਕਿ ਵਰਖਾ ਰੁੱਤ ਸਮੇਂ ’ਤੇ ਆਪਣੇ ਨਕਸ਼ੇ-ਕਦਮ ’ਤੇ ਅੱਗੇ ਵਧ ਰਹੀ ਹੈ। ਦੇਸ਼ ਦੇ ਕਈ ਭਾਗਾਂ ਵਿੱਚ ਝਮਾਝਮ ਬਾਰਿਸ਼ ਨਾਲ ਮੌਸਮ ਸੁਹਾਵਣਾ ਹੋ ਗਿਆ ਹੈ। ਬਾਰਿਸ਼ ਦੇ ਬਾਅਦ ਠੰਢੀਆਂ ਹਵਾਵਾਂ ਵਿੱਚ ਪਿਛਲੇ ਦਿਨਾਂ ਦੀ ਗਰਮੀ ਤੋਂ ਰਾਹਤ ਦਾ ਅਨੁਭਵ ਰਿਹਾ ਹੈ ਅਤੇ ਅਸੀਂ ਸਭ ਨੇ ਦੇਖਿਆ ਹੈ ਕਿ ਜੀਵਨ ਵਿੱਚ ਕਿੰਨੀ ਹੀ ਆਪਾ-ਧਾਪੀ ਹੋਵੇ, ਕਿੰਨਾ ਹੀ ਤਣਾਓ ਹੋਵੇ, ਨਿਜੀ ਜੀਵਨ ਹੋਵੇ, ਸਾਰਵਜਨਿਕ ਜੀਵਨ ਹੋਵੇ। ਬਾਰਿਸ਼ ਦਾ ਆਗਮਨ ਹੀ ਸਾਡੀ ਮਨੋਦਸ਼ਾ ਨੂੰ ਵੀ ਬਦਲ ਦਿੰਦਾ ਹੈ। ਅੱਜ ਭਗਵਾਨ ਜਗਨਨਾਥ ਜੀ ਦੀ ਰੱਥ ਯਾਤਰਾ ਦੇਸ਼ ਦੇ ਕਈ ਭਾਗਾਂ ਵਿੱਚ ਬਹੁਤ ਹੀ ਸ਼ਰਧਾ ਅਤੇ ਉਲਾਸਪੂਰਵਕ ਦੇਸ਼ ਵਾਸੀ ਮਨਾਉਂਦੇ ਹਨ। ਹੁਣ ਤਾਂ ਵਿਸ਼ਵ ਦੇ ਵੀ ਕੁਝ ਭਾਗਾਂ ਵਿੱਚ ਭਗਵਾਨ ਜਗਨਨਾਥ ਜੀ ਦੀ ਰੱਥ ਯਾਤਰਾ ਦਾ ਉਤਸਵ ਆਯੋਜਿਤ ਹੁੰਦਾ ਹੈ ਅਤੇ ਭਗਵਾਨ ਜਗਨਨਾਥ ਜੀ ਦੇ ਨਾਲ ਦੇਸ਼ ਦਾ ਗ਼ਰੀਬ ਜੁੜਿਆ ਹੋਇਆ ਹੈ, ਜਿਨਾਂ ਲੋਕਾਂ ਨੇ ਡਾ. ਬਾਬਾ ਸਾਹਿਬ ਅੰਬੇਡਕਰ ਦਾ ਅਧਿਐਨ ਕੀਤਾ ਹੋਵੇਗਾ, ਉਨ੍ਹਾਂ ਦੇਖਿਆ ਹੋਵੇਗਾ ਕਿ ਭਗਵਾਨ ਜਗਨਨਾਥ ਜੀ ਦਾ ਮੰਦਿਰ ਅਤੇ ਉਸ ਦੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਉਹ ਬਹੁਤ ਤਾਰੀਫ ਕਰਦੇ ਸਨ, ਕਿਉਂਕਿ ਉਸ ਵਿੱਚ ਸਮਾਜਿਕ ਨਿਆਂ, ਸਮਾਜਿਕ ਬਰਾਬਰੀ ਸ਼ਾਮਿਲ ਸੀ। ਭਗਵਾਨ ਜਗਨਨਾਥ ਗ਼ਰੀਬਾਂ ਦੇ ਦੇਵਤਾ ਹਨ ਅਤੇ ਬਹੁਤ ਘੱਟ ਲੋਕਾਂ ਨੂੰ ਪਤਾ ਹੋਵੇਗਾ ਕਿ ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ ਵਿੱਚ ਇੱਕ  ਸ਼ਬਦ ਹੈ juggernaut ਅਤੇ ਉਸ ਦਾ ਮਤਲਬ ਹੁੰਦਾ ਹੈ, ਐਸਾ ਵਿਸ਼ਾਲ ਰੱਥ, ਜਿਸ ਨੂੰ ਕੋਈ ਰੋਕ ਨਹੀਂ ਸਕਦਾ ਅਤੇ ਇਸ  juggernaut ਦੇ dictionary meaning  ਵਿੱਚ ਵੀ ਇਹ ਪਾਇਆ ਜਾਂਦਾ ਹੈ ਕਿ ਜਗਨਨਾਥ ਦੇ ਰੱਥ ਵਿੱਚੋਂ ਹੀ ਇਹ ਸ਼ਬਦ ਉਪਜਿਆ ਹੈ ਅਤੇ ਇਸ ਲਈ ਅਸੀਂ ਸਮਝ ਸਕਦੇ ਹਾਂ ਕਿ ਦੁਨੀਆ ਨੇ ਵੀ ਜਗਨਨਾਥ ਦੀ ਇਸ ਯਾਤਰਾ ਦੀ ਆਪਣੇ-ਆਪਣੇ ਤਰੀਕੇ ਨਾਲ ਕਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਮਹਾਨਤਾ ਸਵੀਕਾਰ ਕੀਤੀ ਹੈ। ਭਗਵਾਨ ਜਗਨਨਾਥ ਜੀ ਦੀ ਯਾਤਰਾ ਦੇ ਅਵਸਰ ’ਤੇ ਮੈਂ ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਭਗਵਾਨ ਜਗਨਨਾਥ ਜੀ ਦੇ ਸ਼ੁਭ ਚਰਨਾਂ ਵਿੱਚ ਪ੍ਰਣਾਮ ਵੀ ਕਰਦਾ ਹਾਂ।\n                ਭਾਰਤ ਦੀ ਵਿਭਿੰਨਤਾ ਇਹ ਇਸ ਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਵੀ ਹੈ, ਭਾਰਤ ਦੀ ਵਿਭਿੰਨਤਾ ਇਹ ਭਾਰਤ ਦੀ ਸ਼ਕਤੀ ਵੀ ਹੈ। ਰਮਜ਼ਾਨ ਦਾ ਪਵਿੱਤਰ ਮਹੀਨਾ ਪੂਰੀ ਇਬਾਦਤ ਵਿੱਚ ਪਵਿੱਤਰ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ। ਹੁਣ ਈਦ ਦਾ ਤਿਓਹਾਰ ਹੈ ‘ਈਦ ਉਲ ਫਿਤਰ’ ਦੇ ਇਸ ਮੌਕੇ ’ਤੇ ਮੇਰੇ ਵੱਲੋਂ ਸਭ ਨੂੰ ਈਦ ਦੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਰਮਜ਼ਾਨ ਮਹੀਨਾ ਪੁੰਨਦਾਨ ਦਾ ਮਹੀਨਾ ਹੈ, ਖੁਸ਼ੀਆਂ ਨੂੰ ਵੰਡਣ ਦਾ ਮਹੀਨਾ ਹੈ ਅਤੇ ਜਿੰਨੀਆਂ ਖੁਸ਼ੀਆਂ ਵੰਡਦੇ ਹਾਂ, ਓਨੀਆਂ ਖੁਸ਼ੀਆਂ ਵੱਧਦੀਆਂ ਹਨ। ਆਓ ਅਸੀਂ ਸਭ ਮਿਲ ਕੇ ਇਨਾਂ ਪਵਿੱਤਰ ਉਤਸਵਾਂ ਤੋਂ ਪ੍ਰੇਰਣਾ ਲੈ ਕੇ ਖੁਸ਼ੀਆਂ ਦੇ ਖਜ਼ਾਨਿਆਂ ਨੂੰ ਵੰਡਦੇ ਚੱਲੀਏ। ਦੇਸ਼ ਨੂੰ ਅੱਗੇ ਵਧਾਉਂਦੇ ਚੱਲੀਏ।\n                ਰਮਜ਼ਾਨ ਦੇ ਇਸ ਪਵਿੱਤਰ ਮਹੀਨੇ ਵਿੱਚ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਬਿਜਨੌਰ ਦੇ ਮੁਬਾਰਕਪੁਰ ਪਿੰਡ ਦੀ ਇੱਕ  ਬੜੀ ਪ੍ਰੇਰਕ ਘਟਨਾ ਮੇਰੇ ਸਾਹਮਣੇ ਆਈ। ਕਰੀਬ ਸਾਢੇ ਤਿੰਨ ਹਜ਼ਾਰ ਸਾਡੇ ਮੁਸਲਮਾਨ ਭਾਈ-ਭੈਣਾਂ ਦੇ ਪਰਿਵਾਰ ਉੱਥੇ ਉਸ ਛੋਟੇ ਜਿਹੇ ਪਿੰਡ ਵਿੱਚ ਵਸਦੇ ਹਨ। ਇੱਕ  ਪ੍ਰਕਾਰ ਨਾਲ ਜ਼ਿਆਦਾ ਆਬਾਦੀ ਸਾਡੇ ਮੁਸਲਿਮ ਪਰਿਵਾਰ ਦੇ ਭਾਈਆਂ-ਭੈਣਾਂ ਦੀ ਹੈ। ਇਸ ਰਮਜ਼ਾਨ ਦੇ ਅੰਦਰ ਪਿੰਡ ਵਾਲਿਆਂ ਨੇ ਮਿਲ ਕੇ ਸ਼ੌਚਾਲਿਆ ਬਣਾਉਣ ਦਾ ਨਿਰਣਾ ਲਿਆ ਅਤੇ ਇਸ ਵਿਅਕਤੀਗਤ ਸ਼ੌਚਾਲਿਆ ਦੇ ਅੰਦਰ ਸਰਕਾਰ ਦੀ ਤਰਫੋਂ ਵੀ ਸਹਾਇਤਾ ਮਿਲਦੀ ਹੈ ਅਤੇ ਉਸ ਸਹਾਇਤਾ ਦੀ ਰਾਸ਼ੀ ਕਰੀਬ 17 ਲੱਖ ਰੁਪਏ ਉਨ੍ਹਾਂ ਨੂੰ ਦਿੱਤੀ ਗਈ। ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਸੁਖਦ ਹੈਰਾਨੀ ਵੀ ਹੋਵੇਗੀ, ਅਨੰਦ ਹੋਵੇਗਾ, ਰਮਜ਼ਾਨ ਦੇ ਇਸ ਪਵਿੱਤਰ ਮਹੀਨੇ ਵਿੱਚ ਉੱਥੇ ਸਾਡੇ ਸਾਰੇ ਮੁਸਲਮਾਨ ਭਾਈਆਂ-ਭੈਣਾਂ ਨੇ ਇਹ 17 ਲੱਖ ਵਾਪਿਸ ਮੋੜ ਦਿੱਤਾ ਅਤੇ ਇਹ ਕਿਹਾ ਕਿ ਅਸੀਂ ਸਾਡਾ ਸ਼ੌਚਾਲਿਆ ਸਾਡੀ ਮਿਹਨਤ ਨਾਲ, ਸਾਡੇ ਪੈਸਿਆਂ ਨਾਲ ਬਣਾਵਾਂਗੇ। ਇਹ 17 ਲੱਖ ਰੁਪਏ ਤੁਸੀਂ ਪਿੰਡ ਦੀਆਂ ਹੋਰ ਸੁਵਿਧਾਵਾਂ ’ਤੇ ਖਰਚ ਕਰ ਦਿਓ। ਮੈਂ ਮੁਬਾਰਕਪੁਰ ਦੇ ਸਾਰੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਰਮਜ਼ਾਨ ਦੇ ਇਸ ਪਵਿੱਤਰ ਮੌਕੇ ਨੂੰ ਸਮਾਜ ਦੀ ਭਲਾਈ ਦੇ ਮੌਕੇ ਵਿੱਚ ਬਦਲਣ ਦੇ ਲਈ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਉਨ੍ਹਾਂ ਦੀ ਇੱਕ -ਇੱਕ  ਚੀਜ਼ ਬੜੀ ਹੀ ਪ੍ਰੇਰਕ ਹੈ ਅਤੇ ਸਭ ਤੋਂ ਵੱਡੀ ਗੱਲ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਮੁਬਾਰਕਪੁਰ ਨੂੰ ਖੁੱਲੇ ਵਿੱਚ ਸ਼ੌਚ ਤੋਂ ਮੁਕਤ ਕਰ ਦਿੱਤਾ। ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਕਿ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਤਿੰਨ ਪ੍ਰਦੇਸ਼ ਅਜਿਹੇ ਹਨ, ਸਿੱਕਮ, ਹਿਮਾਚਲ ਅਤੇ ਕੇਰਲ ਜੋ ਪਹਿਲਾਂ ਹੀ ਖੁੱਲੇ ਵਿੱਚ ਸ਼ੌਚ ਤੋਂ ਮੁਕਤ ਐਲਾਨ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਹਫਤੇ ਉੱਤਰਾਖੰਡ  ਅਤੇ ਹਰਿਆਣਾ ਵੀ ਓ. ਡੀ. ਐੱਫ. ਐਲਾਨੇ ਗਏ। ਮੈਂ ਇਨਾਂ ਪੰਜਾਂ ਰਾਜਾਂ ਦੇ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ, ਸ਼ਾਸਨ ਨੂੰ ਅਤੇ ਜਨਤਾ-ਜਨਾਰਦਨ ਦਾ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਧੰਨਵਾਦ ਕਰਦਾ ਹਾਂ, ਇਸ ਕੰਮ ਨੂੰ ਸੰਪੂਰਨ ਕਰਨ  ਲਈ।\n                ਅਸੀਂ ਭਲੀਭਾਂਤ ਜਾਣਦੇ ਹਾਂ ਕਿ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਵਿੱਚ, ਸਮਾਜ ਦੇ ਜੀਵਨ ਵਿੱਚ ਕੁਝ ਵੀ ਚੰਗਾ ਕਰਨਾ ਹੋਵੇ ਤਾਂ ਬਹੁਤ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਨੀ ਪੈਂਦੀ ਹੈ ਜੇ ਸਾਡੀ handwriting ਖਰਾਬ ਹੈ, ਜੇ ਉਸ ਨੂੰ ਠੀਕ ਕਰਨਾ ਹੈ ਤਾਂ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਬਹੁਤ ਜਾਗਰੂਕ ਰਹਿ ਕੇ ਯਤਨ ਕਰਨਾ ਪੈਂਦਾ ਹੈ ਤਾਂ ਜਾ ਕੇ ਸਰੀਰ ਦੀ, ਮਨ ਦੀ ਆਦਤ ਬਦਲਦੀ ਹੈ। ਸਵੱਛਤਾ ਦਾ ਵੀ ਵਿਸ਼ਾ ਅਜਿਹਾ ਹੀ ਹੈ। ਅਜਿਹੀਆਂ ਬੁਰੀਆਂ ਆਦਤਾਂ ਸਾਡੇ ਸੁਭਾਅ ਦਾ ਹਿੱਸਾ ਬਣ ਗਈਆਂ ਹਨ, ਸਾਡੀਆਂ ਆਦਤਾਂ ਦਾ ਹਿੱਸਾ ਬਣ ਗਈਆਂ ਹਨ। ਇਨਾਂ ਤੋਂ ਮੁਕਤੀ ਪਾਉਣ ਲਈ ਲਗਾਤਾਰ ਰੂਪ ਵਿੱਚ ਸਾਨੂੰ ਯਤਨ ਕਰਨਾ ਹੀ ਪਵੇਗਾ। ਹਰ ਕਿਸੇ ਦਾ ਧਿਆਨ ਖਿੱਚਣਾ ਹੀ ਪਵੇਗਾ, ਚੰਗੀਆਂ ਪ੍ਰੇਰਣਦਾਇਕ  ਘਟਨਾਵਾਂ ਨੂੰ ਯਾਦ ਵੀ ਕਰਨਾ ਪਵੇਗਾ ਅਤੇ ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਅੱਜ ਸਵੱਛਤਾ, ਇਹ ਸਰਕਾਰੀ ਕਾਰਜਕ੍ਰਮ ਨਹੀਂ ਰਿਹਾ ਹੈ। ਇਹ ਜਨ ਸਮਾਜ ਦਾ, ਆਮ ਵਿਅਕਤੀ ਦਾ ਇੱਕ  ਅੰਦੋਲਨ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਸ਼ਾਸਨ ਵਿੱਚ ਬੈਠੇ ਹੋਏ ਲੋਕ ਵੀ ਜਦੋਂ ਲੋਕਾਂ ਦੀ ਹਿੱਸੇਦਾਰੀ ਨਾਲ ਇਸ ਕੰਮ ਨੂੰ ਅੱਗੇ ਵਧਾਉਂਦੇ ਹਨ ਤਾਂ ਕਿੰਨੀ ਤਾਕਤ ਵਧ ਜਾਂਦੀ ਹੈ।\n                ਪਿਛਲੇ ਦਿਨਾਂ ਵਿੱਚ ਇੱਕ  ਬਹੁਤ ਹੀ ਉੱਤਮ ਘਟਨਾ ਮੇਰੇ ਧਿਆਨ ਵਿੱਚ ਆਈ ਜੋ ਮੈਂ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਜ਼ਰੂਰ ਕਹਿਣਾ ਚਾਹਾਂਗਾ। ਇਹ ਘਟਨਾ ਹੈ ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਦੇ ਵਿਜੇ ਨਗਰਮ ਜ਼ਿਲ੍ਹੇ ਦੀ, ਉੱਥੋਂ ਦੇ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਜਨ ਭਾਗੀਦਾਰੀ ਵਿੱਚ ਇੱਕ  ਵੱਡਾ ਕੰਮ ਹੱਥ ਵਿੱਚ ਲਿਆ, 10 ਮਾਰਚ ਸਵੇਰੇ 6 ਵਜੇ ਤੋਂ ਲੈ ਕੇ 14 ਮਾਰਚ ਸਵੇਰੇ 10 ਵਜੇ ਤੱਕ 100 ਘੰਟੇ ਦਾ non stop  ਅਭਿਆਨ ਅਤੇ ਟੀਚਾ ਕੀ ਸੀ? 100 ਘੰਟੇ ਵਿੱਚ 71 ਪਿੰਡਾਂ, ਪਿੰਡ ਪੰਚਾਇਤਾਂ ਵਿੱਚ 10,000 ਘਰੇਲੂ ਸ਼ੌਚਾਲਿਆ ਬਣਾਉਣਾ ਅਤੇ ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਤੁਸੀਂ ਜਾਣ ਕੇ ਖੁਸ਼ ਹੋ ਜਾਓਗੇ ਕਿ ਆਮ ਜਨਤਾ ਨੇ ਅਤੇ ਸ਼ਾਸਨ ਨੇ ਮਿਲ ਕੇ 100 ਘੰਟੇ ਵਿੱਚ 10,000 ਸ਼ੌਚਾਲਿਆ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸਫਲਤਾਪੂਰਵਕ ਪੂਰਾ ਕਰ ਦਿੱਤਾ। 71 ਪਿੰਡ ਓ. ਡੀ. ਐੱਫ. ਹੋ ਗਏ। ਮੈਂ ਸ਼ਾਸਨ ਵਿੱਚ ਬੈਠੇ ਹੋਏ ਲੋਕਾਂ ਨੂੰ, ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਅਤੇ ਵਿਜੇ ਨਗਰਮ ਜ਼ਿਲ੍ਹੇ ਦੇ ਉਨ੍ਹਾਂ ਪਿੰਡਾਂ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ ਕਿ ਆਪਣੀ ਮਿਹਨਤ ਸਦਕਾ ਉਨ੍ਹਾਂ ਬੜਾ ਪ੍ਰੇਰਣਾਮਈ ਉਦਾਹਰਣ ਪੇਸ਼ ਕੀਤਾ ਹੈ। ਇਨੀਂ ਦਿਨੀਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਲਗਾਤਾਰ ਮੈਨੂੰ ਜਨਤਾ-ਜਨਾਰਦਨ ਵੱਲੋਂ ਸੁਝਾਓ ਆਉਂਦੇ  ਰਹਿੰਦੇ ਹਨ,  NarendraModiApp ’ਤੇ ਆਉਂਦੇ  ਰਹਿੰਦੇ ਹਨ। MyGov.in ’ਤੇ ਆਉਂਦੇ  ਰਹਿੰਦੇ ਹਨ। ਚਿੱਠੀਆਂ ਨਾਲ ਆਉਂਦੇ  ਹਨ, ਆਕਾਸ਼ਵਾਣੀ ’ਤੇ ਆਉਂਦੇ  ਹਨ। ਸ਼੍ਰੀਮਾਨ ਪ੍ਰਕਾਸ਼ ਤ੍ਰਿਪਾਠੀ  ਨੇ ਐਮਰਜੈਂਸੀ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਲਿਖਿਆ ਹੈ ਕਿ 25 ਜੂਨ ਨੂੰ ਲੋਕਤੰਤਰ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਇੱਕ  ਕਾਲੇ ਦੌਰ ਦੇ ਰੂਪ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਪੇਸ਼ ਕੀਤਾ ਹੈ। ਪ੍ਰਕਾਸ਼ ਤ੍ਰਿਪਾਠੀ  ਜੀ ਦੀ ਲੋਕਤੰਤਰ ਦੇ ਪ੍ਰਤੀ ਇਹ ਜਾਗਰੂਕਤਾ ਸਲਾਹੁਣਯੋਗ ਹੈ ਅਤੇ ਲੋਕਤੰਤਰ ਇੱਕ  ਵਿਵਸਥਾ ਹੀ ਹੈ, ਅਜਿਹਾ ਨਹੀਂ ਹੈ। ਇਹ ਇੱਕ  ਸੰਸਕਾਰ ਵੀ ਹੈ।  Eternal Vigilance is the Price of Liberty      ਲੋਕਤੰਤਰ ਦੇ ਪ੍ਰਤੀ ਹਮੇਸ਼ਾ ਜਾਗਰੂਕਤਾ ਜ਼ਰੂਰੀ ਹੁੰਦੀ ਹੈ ਅਤੇ ਇਸ ਲਈ ਲੋਕਤੰਤਰ ਨੂੰ ਸੱਟ ਮਾਰਨ ਵਾਲੀਆਂ ਗੱਲਾਂ ਨੂੰ ਵੀ ਯਾਦ ਕਰਨਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਲੋਕਤੰਤਰ ਦੀਆਂ ਚੰਗੀਆਂ ਗੱਲਾਂ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਅੱਗੇ ਵਧਣਾ ਹੁੰਦਾ ਹੈ। 1975, 25 ਜੂਨ ਉਹ ਇੱਕ  ਅਜਿਹੀ ਕਾਲੀ ਰਾਤ ਸੀ ਜੋ ਕੋਈ ਵੀ ਲੋਕਤੰਤਰ ਪ੍ਰੇਮੀ ਭੁਲਾ ਨਹੀਂ ਸਕਦਾ, ਕੋਈ ਭਾਰਤ ਵਾਸੀ ਭੁਲਾ ਨਹੀਂ ਸਕਦਾ, ਇੱਕ  ਪ੍ਰਕਾਰ ਦੇਸ਼ ਨੂੰ ਜੇਲਖਾਨੇ ਵਿੱਚ ਬਦਲ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਵਿਰੋਧੀ ਆਵਾਜ਼ ਨੂੰ ਦਬਾਅ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਜੈ ਪ੍ਰਕਾਸ਼ ਨਾਰਾਇਣ ਸਮੇਤ ਦੇਸ਼ ਦੇ ਮਾਣਯੋਗ ਨੇਤਾਵਾਂ ਨੂੰ ਜੇਲਾਂ ਵਿੱਚ ਬੰਦ ਕਰ ਦਿੱਤਾ ਸੀ। ਨਿਆਂ ਪ੍ਰਣਾਲੀ ਵੀ ਆਪਾਤਕਾਲ ਦੇ ਉਸ ਡਰਾਉਣੇ ਰੂਪ ਦੇ ਪ੍ਰਛਾਵੇਂ ਤੋਂ ਬਚ ਨਹੀਂ ਸਕੀ ਸੀ। ਅਖ਼ਬਾਰਾਂ ਨੂੰ ਤਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੇਕਾਰ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਅੱਜ ਦੇ ਪੱਤਰਕਾਰਤਾ ਜਗਤ ਦੇ ਵਿਦਿਆਰਥੀ ਲੋਕਤੰਤਰ ਵਿੱਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਲੋਕ ਉਸ ਕਾਲੇ ਦੌਰ ਨੂੰ ਵਾਰ-ਵਾਰ ਯਾਦ ਕਰਦੇ ਹੋਏ ਲੋਕਤੰਤਰ ਦੇ ਪ੍ਰਤੀ ਜਾਗਰੂਕਤਾ ਵਧਾਉਣ ਦੇ ਲਈ ਨਿਰੰਤਰ ਯਤਨ ਕਰਦੇ ਰਹੇ ਹਨ ਅਤੇ ਕਰਦੇ ਵੀ ਰਹਿਣੇ ਚਾਹੀਦੇ ਹਨ। ਉਸ ਵੇਲੇ ਅਟਲ ਬਿਹਾਰੀ ਵਾਜਪੇਈ  ਜੀ ਵੀ ਜੇਲ ਵਿੱਚ ਸਨ, ਜਦ ਆਪਾਤਕਾਲ ਨੂੰ ਇੱਕ  ਸਾਲ ਹੋ ਗਿਆ ਤਾਂ ਅਟਲ ਜੀ ਨੇ ਇੱਕ  ਕਵਿਤਾ ਲਿਖੀ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਸਮੇਂ ਦੀ ਮਨੋਦਸ਼ਾ ਦਾ ਵਰਨਣ ਆਪਣੀ ਕਵਿਤਾ ਵਿੱਚ ਕੀਤਾ ਹੈ :-\n                ਝੁਲਸਾਤਾ ਜੇਠ ਮਾਸ,\n                ਸ਼ਰਦ ਚਾਂਦਨੀ ਉਦਾਸ,\n                ਝੁਲਸਾਤਾ ਜੇਠ ਮਾਸ,\n                ਸ਼ਰਦ ਚਾਂਦਨੀ ਉਦਾਸ,\n                ਸਿਸਕੀ ਭਰਤੇ ਸਾਵਨ ਕਾ,\n                ਅੰਤਰਘਟ ਰੀਤ ਗਯਾ,\n                ਏਕ ਬਰਸ ਬੀਤ ਗਯਾ,\n                ਏਕ ਬਰਸ ਬੀਤ ਗਯਾ॥\n               \n                ਸੀਖਚੋਂ ਮੇਂ ਸਿਮਟਾ ਜਗ,\n                ਕਿੰਤੂ ਵਿਕਲ ਪ੍ਰਾਣ ਵਿਹਗ,\n                ਸੀਖਚੋਂ ਮੇਂ ਸਿਮਟਾ ਜਗ,\n                ਕਿੰਤੂ ਵਿਕਲ ਪ੍ਰਾਣ ਵਿਹਗ,\n                ਧਰਤੀ ਸੇ ਅੰਬਰ ਤਕ,\n                ਧਰਤੀ ਸੇ ਅੰਬਰ ਤਕ,\n                ਗੂੰਜ ਮੁਕਤੀ ਗੀਤ ਗਯਾ\n                ਏਕ ਬਰਸ ਬੀਤ ਗਯਾ,\n                ਏਕ ਬਰਸ ਬੀਤ ਗਯਾ॥\n               \n                ਪਥ ਨਿਹਾਰਤੇ ਨਯਨ,\n                ਗਿਨਤੇ ਦਿਨ ਪਲ-ਛਿਨ,\n                ਪਥ ਨਿਹਾਰਤੇ ਨਯਨ,\n                ਗਿਨਤੇ ਦਿਨ ਪਲ-ਛਿਨ\n                ਲੌਟ ਕਭੀ ਆਏਗਾ,\n                ਲੌਟ ਕਭੀ ਆਏਗਾ,\n                ਮਨ ਕਾ ਜੋ ਮੀਤ ਗਯਾ,\n                ਏਕ ਬਰਸ ਬੀਤ ਗਯਾ॥\n                ਲੋਕਤੰਤਰ ਵਿੱਚ ਪ੍ਰੇਮੀਆਂ ਨੇ ਬੜੀ ਲੜਾਈ ਲੜੀ ਅਤੇ ਭਾਰਤ ਵਰਗਾ ਦੇਸ਼ ਇੰਨਾ ਵੱਡਾ ਵਿਸ਼ਾਲ ਦੇਸ਼, ਜਦ ਮੌਕਾ ਮਿਲਿਆ ਤਾਂ ਭਾਰਤ ਦੇ ਜਨ-ਜਨ ਦੀ ਰਗ-ਰਗ ਵਿੱਚ ਲੋਕਤੰਤਰ ਕਿਵੇਂ ਸਮੋਇਆ ਹੈ, ਚੋਣਾਂ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਉਸ ਤਾਕਤ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਦਿੱਤਾ। ਜਨ-ਜਨ ਦੀ ਰਗ-ਰਗ ਵਿੱਚ ਫੈਲਿਆ ਹੋਇਆ ਇਹ ਲੋਕਤੰਤਰ ਦਾ ਭਾਵ ਇਹ ਸਾਡੀ ਵਿਰਾਸਤ ਹੈ। ਇਸ ਵਿਰਾਸਤ ਨੂੰ ਅਸੀਂ ਹੋਰ ਤਾਕਤਵਰ ਕਰਨਾ ਹੈ।\n                ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਹਰ ਹਿੰਦੁਸਤਾਨੀ ਅੱਜ ਸੰਸਾਰ ਵਿੱਚ ਸਿਰ ਉੱਚਾ ਕਰਕੇ ਫ਼ਖਰ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹੈ। 21 ਜੂਨ 2017 – ਪੂਰਾ ਸੰਸਾਰ ਯੋਗਮਈ ਹੋ ਗਿਆ। ਪਾਣੀ ਤੋਂ ਪਰਬਤ ਤੱਕ ਲੋਕਾਂ ਨੇ ਸਵੇਰੇ-ਸਵੇਰੇ ਸੂਰਜ ਦੀਆਂ ਕਿਰਣਾਂ ਦਾ ਸਵਾਗਤ ਯੋਗ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਕੀਤਾ। ਕਿਹੜਾ ਹਿੰਦੁਸਤਾਨੀ ਹੋਵੇਗਾ, ਜਿਸ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਮਾਣ ਨਹੀਂ ਹੋਵੇਗਾ। ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਯੋਗ ਪਹਿਲਾਂ ਨਹੀਂ ਹੁੰਦਾ ਸੀ ਪਰ ਅੱਜ ਜਦੋਂ ਯੋਗ ਦੇ ਧਾਗੇ ਵਿੱਚ ਬੱਝ ਗਏ ਹਾਂ, ਯੋਗ ਵਿਸ਼ਵ ਨੂੰ ਜੋੜਨ ਦਾ ਕਾਰਨ ਬਣ ਗਿਆ ਹੈ। ਦੁਨੀਆ ਦੇ ਕਰੀਬ ਸਾਰੇ ਦੇਸ਼ਾਂ ਨੇ ਯੋਗ ਦੇ ਇਸ ਅਵਸਰ ਨੂੰ ਆਪਣਾ ਅਵਸਰ ਬਣਾ ਲਿਆ। ਚੀਨ ਵਿੱਚ The Great Wall of China ਉਸ ’ਤੇ ਲੋਕਾਂ ਨੇ ਯੋਗ ਦਾ ਅਭਿਆਸ ਕੀਤਾ ਤਾਂ  Peru ਵਿੱਚ World Heritage Site ਮਾਚੂ ਪਿਚੂ ’ਤੇ ਸਮੁੰਦਰ ਤੱਟ ਤੋਂ 2400 ਮੀਟਰ ਉੱਪਰ ਲੋਕਾਂ ਨੇ ਯੋਗ ਕੀਤਾ। ਫਰਾਂਸ ਵਿੱਚ ਏਫਿਲ ਟਾਵਰ ਦੇ ਸਾਏ ਹੇਠ ਲੋਕਾਂ ਨੇ ਯੋਗ ਕੀਤਾ। ਯੂ. ਏ. ਈ. ਵਿੱਚ, ਅਬੂ ਧਾਬੀ ਵਿੱਚ 4000 ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੇ ਸਮੂਹਿਕ ਯੋਗ ਕੀਤਾ। ਅਫ਼ਗ਼ਾਨਿਸਤਾਨ ਵਿੱਚ, ਹੇਰਾਤ ਵਿੱਚ India Afghan Friendship Dam ਸਲਮਾ ਬੰਨ੍ਹ ’ਤੇ ਯੋਗ ਕਰਕੇ ਭਾਰਤ ਦੀ ਦੋਸਤੀ ਨੂੰ ਇੱਕ  ਨਵੀਂ ਦਿਸ਼ਾ ਦਿੱਤੀ। ਸਿੰਗਾਪੁਰ ਵਰਗੀ ਛੋਟੀ ਜਿਹੀ ਥਾਂ ’ਤੇ 70 ਜਗਾ ’ਤੇ ਕਾਰਜਕ੍ਰਮ ਹੋਏ ਅਤੇ ਇੱਕ  ਹਫਤੇ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ  ਮੁਹਿੰਮ ਚਲਾਈ ਹੈ। ਯੂ. ਐੱਨ. ਨੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਯੋਗ ਦਿਵਸ ਦੇ 10 Stamps ਕੱਢੇ। ਉਨ੍ਹਾਂ 10 Stamps ਨੂੰ ਰਿਲੀਜ਼ ਕੀਤਾ। ਯੂ. ਐੱਨ. ਹੈੱਡਕੁਆਰਟਰ ਵਿੱਚ ਯੋਗ ਮਾਸਟਰਾਂ ਨਾਲ ਯੋਗ ਸੈਸ਼ਨ  ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਯੂ. ਐੱਨ. ਦਾ ਸਟਾਫ ਦੁਨੀਆ ਦੇ ਡਿਪਲੋਮੈਟ, ਹਰ ਕੋਈ ਇਸ ਵਿੱਚ ਸ਼ਰੀਕ ਹੋਇਆ।  \nਇਸ ਵਾਰ ਫਿਰ ਇੱਕ  ਵਾਰੀ ਯੋਗ ਨੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦਾ ਵੀ ਕੰਮ ਕੀਤਾ। ਗੁਜਰਾਤ ਵਿੱਚ, ਅਹਿਮਦਾਬਾਦ ਵਿੱਚ ਲਗਭਗ 55 ਹਜ਼ਾਰ ਲੋਕਾਂ ਨੇ ਇਕੱਠੇ ਯੋਗ ਕਰਕੇ ਇੱਕ  ਨਵਾਂ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਬਣਾ ਦਿੱਤਾ। ਮੈਨੂੰ ਵੀ ਲਖਨਊ ਵਿੱਚ ਯੋਗ ਦੇ ਕਾਰਜਕ੍ਰਮ ਵਿੱਚ ਸ਼ਰੀਕ ਹੋਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਪਰ ਪਹਿਲੀ ਵਾਰੀ ਮੈਨੂੰ ਬਰਸਾਤ ਵਿੱਚ ਯੋਗ ਕਰਨ ਦਾ ਸੁਭਾਗ ਪ੍ਰਾਪਤ ਹੋਇਆ। ਸਾਡੇ ਸੈਨਿਕਾਂ ਨੇ ਸਿਆਚਿਨ ਵਿੱਚ ਵੀ ਯੋਗ ਕੀਤਾ, ਜਿੱਥੇ   minus 20, 25, 40 ਡਿਗਰੀ ਤਾਪਮਾਨ ਹੁੰਦਾ ਹੈ। ਸਾਡੇ Armed Forces ਹੋਣ, ਬੀ. ਐੱਸ. ਐੱਫ. ਹੋਵੇ, ਆਈ. ਟੀ. ਬੀ. ਪੀ. ਹੋਣ, ਸੀ. ਆਰ. ਪੀ. ਐੱਫ. ਹੋਵੇ, ਸੀ. ਆਈ. ਐੱਸ. ਐੱਫ. ਹੋਵੇ, ਹਰ ਕੋਈ ਆਪਣੀ ਡਿਊਟੀ ਦੇ ਨਾਲ-ਨਾਲ ਯੋਗ ਨੂੰ ਵੀ ਇਸ ਦਾ ਹਿੱਸਾ ਬਣਾ ਦਿੱਤਾ। ਇਸ ਯੋਗ ਦਿਵਸ ’ਤੇ ਮੈਂ ਕਿਹਾ ਸੀ ਕਿ 3 ਪੀੜ੍ਹੀਆਂ, ਕਿਉਂਕਿ ਇਹ ਤੀਸਰਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਯੋਗ ਦਿਵਸ ਸੀ ਤਾਂ ਮੈਂ ਕਿਹਾ ਸੀ ਕਿ ਪਰਿਵਾਰ ਦੀਆਂ ਤਿੰਨੋ ਪੀੜ੍ਹੀਆਂ ਇੱਕੋ ਸਮੇਂ ਇਕੱਠੇ ਯੋਗ ਕਰਦੇ ਹੋਏ ਉਸ ਦੀ ਫੋਟੋ ਸ਼ੇਅਰ (share ) ਕਰੋ। ਕੁਝ ਟੀ. ਵੀ. ਚੈਨਲਾਂ ਨੇ ਵੀ ਇਸ ਗੱਲ ਨੂੰ ਅੱਗੇ ਵਧਾਇਆ ਸੀ। ਮੈਨੂੰ ਇਸ ਬਾਰੇ ਕਾਫੀ ਫੋਟੋਆਂ ਮਿਲੀਆਂ, ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਚੋਣਵੀਆਂ ਫੋਟੋਆਂ (selected photographs) NarendraModiApp  ’ਤੇ compile ਕਰਕੇ ਰੱਖੀਆਂ ਗਈਆਂ ਹਨ। ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਪੂਰੇ ਸੰਸਾਰ ਵਿੱਚ ਯੋਗ ਦੀ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ, ਉਸ ਤੋਂ ਇੱਕ  ਚੰਗੀ ਗੱਲ ਉੱਭਰ ਕੇ ਸਾਹਮਣੇ ਆ ਰਹੀ ਹੈ ਕਿ ਯੋਗ ਨਾਲ ਅੱਜ ਦੀ ਜੋ health conscious society  ਹੈ, ਉਹ fitness ਤੋਂ ਹੁਣ wellness ਵੱਲ ਜਾਣ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਕਦਮ ਰੱਖ ਰਹੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਲਗ ਰਿਹਾ ਹੈ ਕਿ  fitness ਦਾ ਮਹੱਤਵ ਤਾਂ ਹੈ ਹੀ ਪਰ wellness ਦੇ ਲਈ ਯੋਗ ਉੱਤਮ ਰਸਤਾ ਹੈ। \n(ਸਾਊਂਡ ਬਾਈਟ#) “\n‘ ਮਾਣਯੋਗ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜੀ, ਮੈਂ ਡਾ. ਅਨਿਲ ਸੋਨਾਰਾ ਅਹਿਮਦਾਬਾਦ, ਗੁਜਰਾਤ ਤੋਂ ਬੋਲ ਰਿਹਾ ਹਾਂ। ਸਰ, ਮੇਰਾ ਇੱਕ  ਸਵਾਲ ਹੈ ਕਿ ਹਾਲ ਵਿੱਚ ਹੀ ਕੇਰਲ ’ਚ ਅਸੀਂ ਤੁਹਾਡੇ ਕੋਲੋਂ ਸੁਣਿਆ ਸੀ ਕਿ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ’ਤੇ ਜੋ  bouquet as a gift   ਅਸੀਂ ਦਿੰਦੇ ਹਾਂ, ਓਹਦੀ ਜਗਾ ਸਾਨੂੰ ਚੰਗੀਆਂ ਪੁਸਤਕਾਂ ਦੇਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ, as a memento।  ਇਸ ਚੀਜ਼ ਦੀ ਸ਼ੁਰੂਆਤ ਗੁਜਰਾਤ ਵਿੱਚ ਤੁਸੀਂ ਆਪਣੇ ਕਾਰਜਕਾਲ ਵਿੱਚ ਵੀ ਕਰਵਾਈ ਸੀ ਪਰ ਅਜੇ ਤੱਕ in recent days ਸਾਨੂੰ ਇਹ ਜ਼ਿਆਦਾ ਵੇਖਣ ਨੂੰ ਨਹੀਂ ਮਿਲ ਰਿਹਾ ਹੈ ਤਾਂ ਕਿ ਇਸ ਬਾਰੇ ਅਸੀਂ ਕੁਝ ਕਰ ਸਕਦੇ ਹਾਂ? ਕੀ ਅਸੀਂ ਇਸ ਚੀਜ਼ ਬਾਰੇ ਕੁਝ ਕਰ ਨਹੀਂ ਸਕਦੇ? ਜਿਸ ਨਾਲ ਦੇਸ਼ਵਿਆਪੀ ਤੌਰ ’ਤੇ ਇਸ ਚੀਜ਼ ਨੂੰ ਲਾਗੂ ਕੀਤਾ ਜਾ ਸਕੇ।’\nऔर खादी का handkerchief, ताकि खादी को भी बढ़ावा मिले। ਪਿਛਲੇ ਦਿਨੀਂ ਮੈਨੂੰ ਮੇਰੇ ਇੱਕ  ਬਹੁਤ ਹੀ ਪਿਆਰੇ ਕਾਰਜਕ੍ਰਮ ਵਿੱਚ ਜਾਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਕੇਰਲ ਵਿੱਚ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਚੰਗਾ ਕਾਰਜਕ੍ਰਮ ਚੱਲਦਾ ਹੈ, ਇਹ ਕਾਰਜਕ੍ਰਮ P. N. Panicker Foundation ਦੁਆਰਾ ਚੱਲਦਾ ਹੈ ਤਾਂ ਕਿ ਲੋਕਾਂ ਨੂੰ ਕਿਤਾਬਾਂ ਪੜ੍ਹਨ ਦੀ ਆਦਤ ਪਏ, ਲੋਕ ਕਿਤਾਬ ਪੜ੍ਹਨ ਦੇ ਪ੍ਰਤੀ ਜਾਗਰੂਕ ਹੋਣ, ਇਸ ਲਈ  reading day, reading month ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ ਤਾਂ ਮੈਨੂੰ ਉਸ ਵਿੱਚ ਜਾਣ ਦਾ ਮੈਨੂੰ ਮੌਕਾ ਮਿਲਿਆ ਅਤੇ ਮੈਨੂੰ ਉੱਥੇ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਕਿ ਅਸੀਂ bouquet ਨਹੀਂ book ਦਿੰਦੇ ਹਾਂ। ਮੈਨੂੰ ਚੰਗਾ ਲੱਗਿਆ। ਹੁਣ ਮੇਰਾ ਵੀ ਧਿਆਨ ਜਿਹੜੀ ਚੀਜ਼ ਤੋਂ ਹਟ ਗਿਆ ਸੀ, ਉਹ ਦੁਬਾਰਾ ਯਾਦ ਆ ਗਈ, ਕਿਉਂਕਿ ਜਦੋਂ ਮੈਂ ਗੁਜਰਾਤ ਵਿੱਚ ਸੀ ਤਾਂ ਮੈਂ ਸਰਕਾਰ ਵਿੱਚ ਇੱਕ  ਰਿਵਾਇਤ ਬਣਾਈ ਸੀ ਕਿ ਅਸੀਂ, bouquet ਨਹੀਂ book ਦਿਆਂਗੇ ਜਾਂ ਤਾਂ ਖਾਦੀ ਦਾ ਹੱਥ -ਰੁਮਾਲ, handkerchief ਉਸੇ ਨਾਲ ਸਵਾਗਤ ਕਰਾਂਗੇ । ਅਤੇ ਮੈਂ ਖਾਦੀ ਦਾ ਰੁਮਾਲ ਵਰਤਿਆ ਤਾਂ ਕਿ ਖਾਦੀ ਵੀ ਬੜ੍ਹਾਵਾ ਮਿਲੇ। ਜਦੋਂ ਤੱਕ ਮੈਂ ਗੁਜਰਾਤ ਵਿੱਚ ਸੀ, ਸਾਡੇ ਸਾਰਿਆਂ ਦੀ ਆਦਤ ਬਣ ਗਈ ਸੀ ਪਰ ਇੱਥੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਮੇਰੀ ਉਹ ਆਦਤ ਛੁਟ ਗਈ ਪਰ ਜਦੋਂ ਮੈਂ ਕੇਰਲ ਗਿਆ ਤਾਂ ਇੱਕ  ਵਾਰੀ ਫੇਰ ਤੋਂ ਉਹ ਯਾਦ ਆ ਗਈ ਅਤੇ ਮੈਂ ਤਾਂ ਹੁਣ ਸਰਕਾਰ ਵਿੱਚ ਫਿਰ ਤੋਂ ਹੇਠਾਂ ਸੂਚਨਾ ਦੇਣੀ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਅਸੀਂ ਵੀ ਹੌਲੀ-ਹੌਲੀ ਇੱਕ  ਸੁਭਾਅ ਬਣਾ ਸਕਦੇ ਹਾਂ ਅਤੇ bouquet ਦੀ ਉਮਰ ਬਹੁਤ ਘੱਟ ਹੁੰਦੀ ਹੈ, ਇੱਕ  ਵਾਰ ਹੱਥ ਵਿੱਚ ਫੜਿਆ, ਫਿਰ ਛੱਡ ਦਿੰਦੇ ਹਾਂ ਪਰ ਜੇਕਰ ਅਸੀਂ book ਦਿੰਦੇ ਹਾਂ ਤਾਂ ਉਹ ਇੱਕ  ਤਰ੍ਹਾਂ ਨਾਲ ਘਰ ਦਾ ਹਿੱਸਾ ਬਣ ਜਾਂਦੀ ਹੈ, ਪਰਿਵਾਰ ਦਾ ਹਿੱਸਾ ਬਣ ਜਾਂਦੀ ਹੈ। ਖਾਦੀ ਦਾ ਰੁਮਾਲ ਦੇ ਕੇ ਵੀ ਸਵਾਗਤ ਕਰਦੇ ਹਨ ਤਾਂ ਕਿੰਨੇ ਗ਼ਰੀਬ ਲੋਕਾਂ ਨੂੰ ਮਦਦ ਮਿਲਦੀ ਹੈ। ਖਰਚ ਵੀ ਘੱਟ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸਹੀ ਰੂਪ ਵਿੱਚ ਉਸ ਦੀ ਵਰਤੋਂ ਵੀ ਹੁੰਦੀ ਹੈ। ਜਦੋਂ ਮੈਂ ਇਹ ਗੱਲ ਕਹਿ ਰਿਹਾ ਹਾਂ ਤਾਂ ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਦਾ ਕਿੰਨਾ ਇਤਿਹਾਸਕ ਮੁੱਲ ਹੁੰਦਾ ਹੈ। ਪਿਛਲੇ ਸਾਲ ਜਦੋਂ ਮੈਂ ਯੂ. ਕੇ. ਗਿਆ ਸੀ ਤਾਂ ਲੰਡਨ ਵਿੱਚ ਬ੍ਰਿਟੇਨ ਦੀ ਕਵੀਨ, ਕਵੀਨ ਐਲੀਜ਼ਾਬੇਥ ਨੇ ਮੈਨੂੰ ਭੋਜ ਲਈ ਸੱਦਾ ਦਿੱਤਾ ਸੀ। ਇੱਕ  ਬੜਾ ਸਹਿਜ ਵਾਤਾਵਰਣ ਸੀ। ਬੜੇ ਪਿਆਰ ਨਾਲ ਉਨ੍ਹਾਂ ਨੇ ਭੋਜਨ ਵੀ ਕਰਾਇਆ ਪਰ ਬਾਅਦ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਬੜੇ ਹੀ ਆਦਰ ਦੇ ਨਾਲ ਭਾਵਪੂਰਤ ਢੰਗ ਨਾਲ ਇੱਕ  ਛੋਟਾ ਜਿਹਾ ਖਾਦੀ ਅਤੇ ਧਾਗੇ ਨਾਲ ਬੁਣਿਆ ਹੋਇਆ ਇੱਕ  ਰੁਮਾਲ ਵਿਖਾਇਆ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅੱਖਾਂ ਵਿੱਚ ਚਮਕ ਸੀ, ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਮੇਰਾ ਵਿਆਹ ਹੋਇਆ ਸੀ ਤਾਂ ਇਹ ਰੁਮਾਲ ਮਹਾਤਮਾ ਗਾਂਧੀ ਨੇ ਮੈਨੂੰ ਭੇਂਟ ਵਿੱਚ ਭੇਜਿਆ ਸੀ, ਸ਼ਾਦੀ ਦੀ ਸ਼ੁਭਕਾਮਨਾ ਦੇ ਰੂਪ ਵਿੱਚ। ਕਿੰਨੇ ਸਾਲ ਹੋ ਗਏ, ਪਰ ਕਵੀਨ ਐਲੀਜ਼ਾਬੇਥ ਨੇ ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੁਆਰਾ ਦਿੱਤਾ ਗਿਆ ਇਹ ਰੁਮਾਲ ਸੰਭਾਲ ਕੇ ਰੱਖਿਆ ਹੋਇਆ ਹੈ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਇਹ ਰੁਮਾਲ ਦਿਖਾਇਆ ਤਾਂ ਮੈਨੂੰ ਬੜਾ ਆਨੰਦ ਮਿਲਿਆ ਸੀ ਅਤੇ ਜਦੋਂ ਮੈਂ ਵੇਖ ਰਿਹਾ ਸੀ ਤਾਂ ਉਨ੍ਹਾਂ ਦੀ ਇਹ ਇੱਛਾ ਸੀ ਕਿ ਮੈਂ ਉਸ ਨੂੰ ਛੂਹ ਕੇ ਵੇਖਾਂ। ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੀ ਛੋਟੀ ਜਿਹੀ ਭੇਂਟ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਦਾ ਹਿੱਸਾ ਬਣ ਗਈ, ਉਨ੍ਹਾਂ ਦੇ ਇਤਿਹਾਸ ਦਾ ਹਿੱਸਾ ਬਣ ਗਈ। ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਇਹ ਆਦਤਾਂ ਰਾਤੋ-ਰਾਤ ਨਹੀਂ ਬਦਲਦੀਆਂ ਅਤੇ ਜਦ ਕਦੇ ਅਜਿਹੀ ਗੱਲ ਕਰਦੇ ਹਾਂ ਤਾਂ ਆਲੋਚਨਾ ਦਾ ਵੀ ਸ਼ਿਕਾਰ ਹੋਣਾ ਪੈਂਦਾ ਹੈ ਪਰ ਇਸ ਦੇ ਬਾਵਜੂਦ ਵੀ ਅਜਿਹੀਆਂ ਗੱਲਾਂ ਕਰਦੇ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ, ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ। ਹੁਣ ਮੈਂ ਇਹ ਤਾਂ ਨਹੀਂ ਕਹਿ ਸਕਦਾ ਕਿ ਮੈਂ ਕਿਤੇ ਜਾਵਾਂਗਾ ਅਤੇ ਕੋਈ bouquet ਲੈ ਕੇ ਆ ਜਾਵੇਗਾ ਤਾਂ ਉਸ ਨੂੰ ਮਨਾ ਕਰ ਦੇਵਾਂਗਾ। ਅਜਿਹਾ ਤਾਂ ਨਹੀਂ ਕਰ ਸਕਾਂਗਾ ਪਰ ਫਿਰ ਵੀ ਆਲੋਚਨਾ ਵੀ ਹੋਵੇਗੀ ਪਰ ਗੱਲ ਕਰਦੇ ਰਹਾਂਗੇ ਤਾਂ ਹੌਲੀ-ਹੌਲੀ ਸੁਧਾਰ ਵੀ ਹੋਵੇਗਾ।\n                ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਹੋਣ ਦੇ ਨਾਤੇ ਅਨੇਕ ਤਰ੍ਹਾਂ ਦੇ ਕੰਮ ਹੁੰਦੇ ਹਨ। ਫਾਈਲਾਂ ਵਿੱਚ ਡੁੱਬੇ ਰਹਿੰਦੇ ਹਨ ਪਰ ਮੈਂ ਆਪਣੇ ਲਈ ਇੱਕ  ਆਦਤ ਬਣਾ ਲਈ ਹੈ ਕਿ ਮੈਨੂੰ ਜੋ ਚਿੱਠੀਆਂ ਆਉਂਦੀਆਂ  ਹਨ, ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਰੋਜ਼ਾਨਾ ਕੁਝ ਚਿੱਠੀਆਂ ਮੈਂ ਪੜ੍ਹਦਾ ਹਾਂ ਅਤੇ ਉਸ ਦੇ ਕਾਰਨ ਮੈਨੂੰ ਆਮ ਲੋਕਾਂ ਨਾਲ ਜੁੜਨ ਦਾ ਇੱਕ  ਮੌਕਾ ਮਿਲਦਾ ਹੈ। ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੀਆਂ ਚਿੱਠੀਆਂ ਆਉਂਦੀਆਂ  ਹਨ, ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ ਲੋਕ ਚਿੱਠੀਆਂ ਲਿਖਦੇ ਹਨ। ਇਨੀੰ  ਦਿਨੀਂ ਇੱਕ  ਅਜਿਹੀ ਚਿੱਠੀ ਮੈਨੂੰ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ, ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਜ਼ਰੂਰ ਇਸ ਬਾਰੇ ਤੁਹਾਨੂੰ ਦੱਸਣਾ ਚਾਹੀਦਾ ਹੈ। ਤਾਮਿਲਨਾਡੂ ਤੋਂ ਮਦੁਰਾਈ ਦੀ ਇੱਕ  housewife ਅਰੁਣ ਮੋਝੀ ਸਰਵਨਨ – ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਇੱਕ  ਚਿੱਠੀ ਭੇਜੀ ਹੈ ਅਤੇ ਚਿੱਠੀ ਕੀ ਸੀ, ਉਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਮੈਂ ਆਪਣੇ ਪਰਿਵਾਰ ਵਿੱਚ ਬੱਚਿਆਂ ਦੀ ਪੜ੍ਹਾਈ ਵਗੈਰਾ ਨੂੰ ਧਿਆਨ ਰੱਖਦਿਆਂ ਕੁਝ ਨਾ ਕੁਝ  economical activity ਕਰਨ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਸੋਚਿਆ ਹੈ ਤਾਂ ਕਿ ਪਰਿਵਾਰ ਦੀ ਥੋੜੀ ਆਰਥਿਕ ਮਦਦ ਹੋ ਜਾਵੇ ਤਾਂ ਮੈਂ ‘ਮੁਦਰਾ ਯੋਜਨਾ’ ਨਾਲ ਬੈਂਕ ਤੋਂ ਪੈਸੇ ਲਏ ਅਤੇ ਬਾਜ਼ਾਰ ਤੋਂ ਕੁਝ ਸਮਾਨ ਲਿਆ ਕੇ ਸਪਲਾਈ ਕਰਨ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ। ਫਿਰ ਮੇਰੇ ਧਿਆਨ ਵਿੱਚ ਆਇਆ ਕਿ ਭਾਰਤ ਸਰਕਾਰ ਨੇ Government E-Marketplace – ਨਾਂਅ ਦੀ ਕੋਈ ਵਿਵਸਥਾ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ ਤਾਂ ਮੈਂ ਲੱਭਿਆ ਇਹ ਕੀ ਹੈ, ਕੁਝ ਲੋਕਾਂ ਤੋਂ ਪੁੱਛਿਆ, ਫਿਰ ਮੈਂ ਖੁਦ ਵੀ ਉਸ ਵਿੱਚ ਰਜਿਸਟਰ ਕਰਵਾ ਦਿੱਤਾ। ਮੈਂ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਤੁਹਾਨੂੰ ਵੀ ਮੌਕਾ ਮਿਲੇ ਤਾਂ ਤੁਸੀਂ ਇੰਟਰਨੈੱਟ ’ਤੇ E-GEM –- ਨੂੰ  visit ਕਰੋ। ਇੱਕ  ਬੜੀ ਨਵੀਂ ਤਰ੍ਹਾਂ ਦੀ ਵਿਵਸਥਾ ਹੈ ਜੋ ਵੀ ਸਰਕਾਰ ਵਿੱਚ ਕੋਈ ਚੀਜ਼ ਸਪਲਾਈ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ, ਛੋਟੀਆਂ-ਛੋਟੀਆਂ ਚੀਜ਼ਾਂ ਭੇਜਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਬਿਜਲੀ ਦੇ ਬਲਬ ਭੇਜਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਡਸਟਬਿਨ ਭੇਜਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਝਾੜੂ ਭੇਜਣਾ ਚਾਹੁੰਦਾ ਹੈ,  chair ਭੇਜਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਟੇਬਲ ਭੇਜਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਵੇਚਣਾ ਚਾਹੁੰਦਾ ਹੈ ਤਾਂ ਉਸ ਵਿੱਚ ਆਪਣਾ ਨਾਮ ਰਜਿਸਟਰ ਕਰਵਾ ਸਕਦਾ ਹੈ।\nअरुलमोझी मैडम ने सरकार की इस website पर वो जो-जो सामान दे सकती हैं, उसका सारा registry करवा दी।  ਉਹ ਕਿਸ ਕੁਆਲਿਟੀ ਦਾ ਮਾਲ ਹੈ,  ਉਸ ਦੇ ਕੋਲ, ਉਹ ਉਸ ਵਿੱਚ ਲਿਖ ਕੇ ਰੱਖ ਸਕਦਾ ਹੈ। ਕਿੰਨੇ ਵਿੱਚ ਉਹ ਵੇਚੇਗਾ, ਉਹ ਲਿਖ ਸਕਦਾ ਹੈ ਅਤੇ ਸਰਕਾਰ ਦੇ ਡਿਪਾਰਟਮੈਂਟ ਨੂੰ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ’ਤੇ  visit ਕਰਨਾ ਹੋਵੇਗਾ, ਵੇਖਣਾ ਹੋਵੇਗਾ ਕਿ ਇਹ ਸਪਲਾਈ ਕਰਨ ਵਾਲੇ quality compromise  ਨਾ ਕਰਦੇ ਹੋਏ ਸਸਤੇ ਮੁੱਲ ਵਿੱਚ ਕੌਣ ਪਹੁੰਚਾਉਂਦਾ ਹੈ ਅਤੇ ਫਿਰ ਉਸ ਨੂੰ order ਕਰਨਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਉਸ ਦੇ ਕਾਰਨ ਵਿਚੋਲੀਏ ਖਤਮ ਹੋ ਗਏ। ਸਾਰੀ ਪਾਰਦਰਸ਼ਤਾ ਆ ਗਈ। interface ਨਹੀਂ ਹੁੰਦਾ। ਟੈਕਨਾਲੋਜੀ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਹੀ ਸਭ ਕੁਝ ਹੁੰਦਾ ਹੈ ਤਾਂ E-GEM ਦੇ ਅੰਦਰ ਜੋ ਲੋਕ ਰਜਿਸਟਰੀ ਕਰਵਾਉਂਦੇ ਹਨ, ਸਰਕਾਰ ਦੇ ਸਾਰੇ ਡਿਪਾਰਟਮੈਂਟ ਉਸ ਨੂੰ ਵੇਖਦੇ ਰਹਿੰਦੇ ਹਨ। ਵਿੱਚ ਵਿਚੋਲੀਏ ਨਾ ਹੋਣ ਦੇ ਕਾਰਨ ਚੀਜ਼ਾਂ ਬਹੁਤ ਸਸਤੀਆਂ ਮਿਲਦੀਆਂ ਹਨ। ਹੁਣ ਇਸ ਅਰੁਣ ਮੋਝੀ ਮੈਡਮ ਨੇ ਸਰਕਾਰ ਦੀ ਇਸ ਵੈੱਬਸਾਈਟ ’ਤੇ ਜੋ-ਜੋ ਸਮਾਨ ਦੇ ਸਕਦੀ ਹੈ, ਉਸ ਦੀ ਸਾਰੀ ਰਜਿਸਟਰੀ ਕਰਵਾ ਦਿੱਤੀ ਅਤੇ ਮਜ਼ੇ ਦੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਜੋ ਚਿੱਠੀ ਲਿਖੀ ਹੈ, ਉਹ ਬੜੀ interesting ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਇੱਕ  ਤਾਂ ਮੈਨੂੰ ‘ਮੁਦਰਾ’ ਨਾਲ ਪੈਸੇ ਮਿਲ ਗਏ, ਮੇਰਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਹੋ ਗਿਆ, E-GEM ਵਿੱਚ ਮੈਂ ਕੀ ਦੇ ਸਕਦੀ ਹਾਂ, ਉਹ ਸਾਰੀ ਸੂਚੀ ਰੱਖ ਦਿੱਤੀ ਅਤੇ ਮੈਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਫ਼ਤਰ ਤੋਂ ਆਰਡਰ ਮਿਲਿਆ, ਪੀ. ਐੱਮ. ਓ. ਤੋਂ। ਹੁਣ ਮੇਰੇ ਲਈ ਵੀ ਇਹ ਨਵੀਂ ਖ਼ਬਰ  ਸੀ, ਪੀ. ਐੱਮ. ਓ. ਨੇ ਕੀ ਮੰਗਵਾਇਆ ਹੋਵੇਗਾ ਤਾਂ ਉਸ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਪੀ. ਐੱਮ. ਓ. ਨੇ ਮੇਰੇ ਕੋਲੋਂ ਥਰਮਸ ਖਰੀਦੇ ਅਤੇ 1600 ਰੁਪਏ ਦੀ ਮੈਨੂੰ ਪੇਮੈਂਟ ਵੀ ਮਿਲ ਗਈ, ਇਹ ਹੈ empowerment ਇਹ ਹੈ entrepreneurship  । ਜੇਕਰ ਅਰੁਣ ਮੋਝੀ ਜੀ ਨੇ ਮੈਨੂੰ ਚਿੱਠੀ ਨਾ ਲਿਖੀ ਹੁੰਦੀ ਤਾਂ ਮੇਰਾ ਵੀ ਸ਼ਾਇਦ ਏਨਾ ਧਿਆਨ ਨਹੀਂ ਗਿਆ ਹੁੰਦਾ ਕਿ E-GEM ਦੀ ਵਿਵਸਥਾ ਨਾਲ ਬਹੁਤ ਦੂਰ ਤੋਂ ਇੱਕ  ਔਰਤ ਛੋਟਾ ਜਿਹਾ ਕੰਮ ਕਰ ਰਹੀ ਹੈ, ਉਸ ਦਾ ਮਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਫ਼ਤਰ ਤੱਕ ਖਰੀਦਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਇਹੀ ਦੇਸ਼ ਦੀ ਤਾਕਤ ਹੈ।ਇਸ ਵਿੱਚ ਪਾਰਦਰਸ਼ਤਾ ਵੀ ਹੈ। ਇਸ ਵਿੱਚ ਸਸ਼ਕਤੀਕਰਨ ਵੀ ਹੈ,   entrepreneurship ਵੀ ਹੈ। Government E-Marketplace – GEM ਮੈਂ ਜ਼ਰੂਰ ਚਾਹਾਂਗਾ ਕਿ ਜੋ ਵੀ ਇਸ ਢੰਗ ਨਾਲ ਸਰਕਾਰ ਨੂੰ ਆਪਣਾ ਮਾਲ ਵੇਚਣਾ ਚਾਹੁੰਦੇ ਹਨ, ਉਹ ਉਸ ਨਾਲ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਜੁੜਨ। ਮੈਂ ਮੰਨਦਾ ਹਾਂ ਕਿ ਇਹ  Minimum Government and Maximum Governance ਦਾ ਇੱਕ  ਬਿਹਤਰੀਨ ਉਦਾਹਰਣ ਹੈ ਅਤੇ ਇਸ ਦਾ ਲਕਸ਼ ਕੀ ਹੈ,   minimum price ਅਤੇ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਸੌਖ, ਕਾਰਜਕੁਸ਼ਲਤਾ ਅਤੇ ਪਾਰਦਰਸ਼ਤਾ (maximum ease, efficiency and transparency)।\n                ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਇੱਕ  ਪਾਸੇ ਅਸੀਂ ਯੋਗ ਨੂੰ ਲੈ ਕੇ ਫ਼ਖਰ ਕਰਦੇ ਹਾਂ ਤਾਂ ਦੂਜੇ ਪਾਸੇ ਅਸੀਂ ਸਪੇਸ ਸਾਇੰਸ ਵਿੱਚ ਸਾਡੀਆਂ ਜੋ ਪ੍ਰਾਪਤੀਆਂ ਹਨ, ਉਸ ਦੇ ਲਈ ਵੀ ਫ਼ਖਰ ਕਰ ਸਕਦੇ ਹਾਂ ਅਤੇ ਇਹੀ ਤਾਂ ਭਾਰਤ ਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਹੈ ਕਿ ਜੇਕਰ ਸਾਡੇ ਪੈਰ ਯੋਗ ਨਾਲ ਜੁੜੇ ਹੋਏ ਜ਼ਮੀਨ ’ਤੇ ਹਨ ਤਾਂ ਸਾਡੇ ਸੁਪਨੇ ਦੂਰ-ਦੂਰ ਅਸਮਾਨਾਂ ਦੇ ਉਨ੍ਹਾਂ ਉਚਾਈਆਂ ਨੂੰ ਪਾਰ ਕਰਨ ਦੇ ਲਈ ਵੀ ਹਨ। ਪਿਛਲੇ ਦਿਨੀਂ ਖੇਡ ਵਿੱਚ ਵੀ ਅਤੇ ਵਿਗਿਆਨ ਵਿੱਚ ਵੀ ਭਾਰਤ ਨੇ ਬਹੁਤ ਕੁਝ ਕਰਕੇ ਦਿਖਾਇਆ ਹੈ। ਅੱਜ ਭਾਰਤ ਸਿਰਫ ਧਰਤੀ ’ਤੇ ਹੀ ਹੈ, ਪੁਲਾੜ ਵਿੱਚ ਵੀ ਆਪਣਾ ਝੰਡਾ ਲਹਿਰਾ ਰਿਹਾ ਹੈ।\nਅਜੇ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ISRO ਨੇ ‘Cartosat-2 Series Satellite’ ਦੇ ਨਾਲ 30 Nano Satellites  ਨੂੰ  ਲਾਂਚ ਕੀਤਾ ਅਤੇ ਇਨਾਂ ਸੈਟੇਲਾਈਟਾਂ ਵਿੱਚ ਭਾਰਤ ਦੇ ਇਲਾਵਾ ਫਰਾਂਸ, ਜਰਮਨੀ, ਇਟਲੀ, ਜਪਾਨ, ਬ੍ਰਿਟੇਨ, ਅਮਰੀਕਾ – ਇਹੋ ਜਿਹੇ ਲਗਭਗ  14 ਦੇਸ਼ ਇਸ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹਨ ਅਤੇ ਭਾਰਤ ਨੇ ਇਸ ਨੈਨੋ ਸੈਟੇਲਾਈਟ ਮੁਹਿੰਮ ਨਾਲ ਖੇਤੀ ਦੇ ਖੇਤਰ ਵਿੱਚ, ਕਿਸਾਨੀ ਦੇ ਕੰਮ ਵਿੱਚ, ਕੁਦਰਤੀ ਆਫਤ ਦੇ ਸਬੰਧ ਵਿੱਚ ਕਾਫੀ ਕੁਝ ਸਾਨੂੰ ਮਦਦ ਮਿਲੇਗੀ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ, ਇਹ ਗੱਲ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਜ਼ਰੂਰ ਯਾਦ ਹੋਵੇਗੀ ਕਿ ਇਸਰੋ ਨੇ ‘GSAT-19’ ਦਾ ਸਫਲ ਲਾਂਚ ਕੀਤਾ ਸੀ। ਹੁਣ ਤੱਕ ਭਾਰਤ ਨੇ ਜੋ ਸੈਟੇਲਾਈਟ ਲਾਂਚ ਕੀਤੇ ਹਨ, ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇਹ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਭਾਰਾ ਸੈਟੇਲਾਈਟ ਹੈ ਅਤੇ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਅਖ਼ਬਾਰਾਂ ਨੇ ਤਾਂ ਇਸ ਦੀ ਹਾਥੀਆਂ ਦੇ ਵਜ਼ਨ ਨਾਲ ਤੁਲਨਾ ਕੀਤੀ ਸੀ ਤਾਂ ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਕਿੰਨਾ ਵੱਡਾ ਕੰਮ ਪੁਲਾੜ ਦੇ ਖੇਤਰ ਵਿੱਚ ਸਾਡੇ ਵਿਗਿਆਨਕਾਂ ਨੇ ਕੀਤਾ ਹੈ, 19 ਜੂਨ ਨੂੰ ‘ਮਾਰਸ ਮਿਸ਼ਨ’ ਦੇ ਇੱਕ  ਹਜ਼ਾਰ ਦਿਨ ਪੂਰੇ ਹੋਏ ਹਨ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਪਤਾ ਹੋਵੇਗਾ ਕਿ ਜਦੋਂ ‘ਮਾਰਸ ਮਿਸ਼ਨ’ ਦੇ ਲਈ ਅਸੀਂ ਸਫਲਤਾਪੂਰਵਕ  ਵਿੱਚ ਜਗਾ ਬਣਾਈ ਸੀ ਤਾਂ ਇਸ ਪੂਰੇ ਮਿਸ਼ਨ ਦੀ ਮਿਆਦ ਛੇ ਮਹੀਨੇ ਲਈ ਸੀ। ਉਸ ਦੀ ਲਾਈਫ ਛੇ ਮਹੀਨੇ ਦੀ ਸੀ ਪਰ ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਸਾਡੇ ਵਿਗਿਆਨਕਾਂ ਦੀਆਂ ਇਨਾਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦੀ ਤਾਕਤ ਇਹ ਰਹੀ ਕਿ ਛੇ ਮਹੀਨੇ ਤਾਂ ਪਾਰ ਕਰ ਦਿੱਤੇ – ਇੱਕ  ਹਜ਼ਾਰ ਦਿਨ ਦੇ ਬਾਅਦ ਵੀ ਇਹ ਸਾਡਾ ‘ਮੰਗਲਯਾਨ ਮਿਸ਼ਨ’ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ, ਤਸਵੀਰਾਂ ਭੇਜ ਰਿਹਾ ਹੈ, ਜਾਣਕਾਰੀਆਂ ਦੇ ਰਿਹਾ ਹੈ।  ਡਾਟਾ ਆ ਰਹੇ ਹਨ ਤਾਂ ਇਹ ਆਪਣੀ ਮਿਆਦ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ, ਆਪਣੀ ਉਮਰ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਇੱਕ  ਹਜ਼ਾਰ ਦਿਨ ਪੂਰਾ ਹੋਣਾ ਸਾਡੀ ਵਿਗਿਆਨਕ ਯਾਤਰਾ ਦਾ, ਸਾਡੀ ਪੁਲਾੜ ਯਾਤਰਾ ਦਾ ਇੱਕ  ਮਹੱਤਵਪੂਰਨ ਪੜਾਅ ਹੈ।\n                ਅਸੀਂ ਵੇਖ ਰਹੇ ਹਾਂ ਕਿ ਇਨੀਂ ਦਿਨੀਂ ਖੇਡਾਂ ਵਿੱਚ ਵੀ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਦਾ ਰੁਝਾਨ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਹੁਣ ਇਹ ਨਜ਼ਰ ਆਉਣ ਲੱਗਾ ਹੈ ਕਿ ਪੜ੍ਹਾਈ ਦੇ ਨਾਲ-ਨਾਲ ਖੇਡਾਂ ਵਿੱਚ ਵੀ ਸਾਡੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਆਪਣਾ ਭਵਿੱਖ ਦਿਸਣ ਲੱਗਾ ਹੈ ਅਤੇ ਸਾਡੇ ਖਿਡਾਰੀਆਂ ਦੇ ਕਾਰਨ, ਉਨ੍ਹਾਂ ਦੀ ਹਿੰਮਤ ਦੇ ਕਾਰਨ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਦੇ ਕਾਰਨ ਦੇਸ਼ ਦਾ ਵੀ ਨਾਮ ਰੋਸ਼ਨ ਹੁੰਦਾ ਹੈ। ਹਾਲ ਵਿੱਚ ਹੀ ਭਾਰਤ ਦੇ ਬੈਡਮਿੰਟਨ ਖਿਡਾਰੀ ਕਿਦਾਂਬੀ ਸ਼੍ਰੀਕਾਂਤ ਨੇ ਇੰਡੋਨੇਸ਼ੀਆ ਓਪਨ ਵਿੱਚ ਆਪਣੀ ਜਿੱਤ ਦਰਜ ਕਰਕੇ ਦੇਸ਼ ਦਾ ਮਾਣ ਵਧਾਇਆ ਹੈ। ਮੈਂ ਇਸ ਪ੍ਰਾਪਤੀ ਦੇ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਕੋਚ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਮੈਨੂੰ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਐਥਲੀਟ ਪੀ. ਟੀ. ਊਸ਼ਾ ਜੀ ਦੇ Usha School of Athletics ਦੇ Synthetic Track  ਦੇ ਉਦਘਾਟਨ ਸਮਾਰੋਹ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ। ਅਸੀਂ ਖੇਡ ਨੂੰ ਜਿੰਨਾ ਬੜ੍ਹਾਵਾ ਦੇਵਾਂਗੇ, ਇਸ ਨਾਲ sports, sportsman spirit  ਵੀ ਪੈਦਾ ਹੁੰਦੀ ਹੈ। ਖੇਡਾਂ ਸ਼ਖਸੀਅਤ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਵੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦੀਆਂ ਹਨ। ਸ਼ਖਸੀਅਤ ਦੇ ਸਰਵਪੱਖੀ ਵਿਕਾਸ ਵਿੱਚ ਵੀ ਖੇਡਾਂ ਦਾ ਬਹੁਤ ਮਹੱਤਵ ਹੈ। ਦੇਸ਼ ਵਿੱਚ ਯੋਗ ਲੋਕਾਂ ਦੀ ਕੋਈ ਕਮੀ ਨਹੀਂ ਹੈ। ਜੇਕਰ ਸਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਵੀ ਬੱਚਿਆਂ ਦੀ ਖੇਡ ਵਿੱਚ ਰੁਚੀ ਹੈ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਮੌਕਾ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਮੈਦਾਨ ਵਿੱਚੋਂ ਚੁੱਕ ਕੇ, ਕਮਰੇ ਵਿੱਚ ਬੰਦ ਕਰਕੇ ਕਿਤਾਬਾਂ ਪੜ੍ਹਨ ਲਈ ਮਜਬੂਰ ਨਹੀਂ ਕਰਨਾ ਚਾਹੀਦਾ। ਉਹ ਪੜ੍ਹਾਈ ਵੀ ਕਰਨ, ਉਸ ਵਿੱਚ ਵੀ ਅੱਗੇ ਵਧ ਸਕਦੇ ਹਨ ਤਾਂ ਵਧਣ ਪਰ ਜੇਕਰ ਖੇਡ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਸਮਰੱਥਾ ਹੈ, ਰੁਚੀ ਹੈ ਤਾਂ ਸਕੂਲ, ਕਾਲਜ, ਪਰਿਵਾਰ, ਆਸ-ਪਾਸ ਦੇ ਲੋਕ ਹਰ ਕਿਸੇ ਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਹੱਲਾਸ਼ੇਰੀ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ। ਅਗਲੇ ਓਲੰਪਿਕ ਦੇ ਲਈ ਹਰ ਕਿਸੇ ਨੂੰ ਸੁਪਨੇ ਸਜਾਉਣੇ ਚਾਹੀਦੇ ਹਨ।\n                ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਫਿਰ ਇੱਕ  ਵਾਰ ਬਰਸਾਤ ਰੁੱਤ, ਲਗਾਤਾਰ ਤਿਓਹਾਰਾਂ ਦਾ ਮਾਹੌਲ, ਇੱਕ  ਤਰ੍ਹਾਂ ਨਾਲ ਇਸ ਸਮੇਂ ਦੀ ਸੰਵੇਦਨਾ ਹੀ ਨਵੀਂ ਹੁੰਦੀ ਹੈ। ਮੈਂ ਫਿਰ ਇੱਕ  ਵਾਰੀ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦੇ ਹੋਏ ਅਗਲੀ ਵਾਰੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਫਿਰ ਕੁਝ ਗੱਲਾਂ ਕਰਾਂਗਾ।\nਨਮਸਕਾਰ । \n*****\nAK \n \n  \n"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டு மக்களே, வணக்கம். பருவநிலை மாறி வருகிறது. இந்த முறை வெப்பம் அதிகமாகவே இருந்தது. ஆனால் நல்லகாலம், மழைக்காலம் தக்க தருணத்திலேயே வந்திருக்கிறது. நாட்டின் பல்வேறு பகுதிகளில் மழையின் வருகை, பருவநிலையை இனிமையானதாக ஆக்கியிருக்கிறது. மழைக்குப் பிறகு குளிர்ந்த காற்று, கடந்த நாட்களில் கோடை வெப்பத்திலிருந்து சற்று ஆசுவாசம் அளித்திருக்கிறது. வாழ்க்கையில் எத்தனைதான் இடர்கள் எதிர்ப்பட்டாலும், எத்தனைதான் நெருக்கடி இருந்தாலும், தனிப்பட்ட வாழ்க்கையில், பொதுவாழ்வில், மழையின் வருகை, நம் அனைவரின் மனோநிலையில் நல்லதொரு மாற்றத்தை ஏற்படுத்துவதை நம்மால் உணர முடிகிறது.\nஇன்று பகவான் ஜகன்நாதரின் ரதயாத்திரையை நாட்டின் பல பகுதிகளிலும் உள்ள மக்கள் மிகுந்த முனைப்போடும், மகிழ்வோடும் கொண்டாடி வருகிறார்கள். உலகின் பல பாகங்களிலும் கூட, பகவான் ஜகன்நாதரின் ரதயாத்திரை கோலாகலமாக நடைபெறுகிறது. பகவான் ஜகன்நாதருடன் நாட்டின் ஏழை ஆன்மபூர்வமாக இணைந்திருக்கிறான். டாக்டர். பாபா சாஹேப் அம்பேத்கர் பகவான் ஜகன்நாதரின் கோயில் மற்றும் அதன் பாரம்பரியத்தை மிக உயர்வாகப் போற்றுவதுண்டு என்பதை பாபா சாஹேப் அம்பேத்கர் அவர்களைப் பற்றி நன்கு அறிந்தவர்களுக்குத் தெரியும்; ஏனென்றால், இதில் சமூகநீதி, சமூக சமத்துவம் ஆகியன பொதிந்திருக்கின்றன. பகவான் ஜகன்நாதர் ஏழைகளின் தெய்வம். ஆங்கிலத்தில் ஜக்கர்நவுட் ( juggernaut என்ற ஒரு சொல் இருக்கிறது, யாராலும் தடுக்க முடியாத சிறப்பான ரதம் என்பது தான் அதன் பொருள். அகராதியில் பார்க்கும் போது தான், இந்த ஜகர்நவுட் என்ற சொல், ஜகன்நாதரின் ரதயாத்திரையை ஒட்டியே உருவாகியிருக்கிறது என்பது தெரிய வந்தது. இவற்றையெல்லாம் பார்க்கும் போது, உலகத்தோர் எப்படி எல்லாம் தங்களுக்கே உரிய வழிகளில் இந்த மஹாத்மியத்தை ஏற்றுக் கொண்டிருக்கிறார்கள் என்பதை நம்மால் புரிந்து கொள்ள முடிகிறது. பகவான் ஜகன்நாதரின் யாத்திரை வேளையில் நான் அனைத்து நாட்டுமக்களுக்கும் என் நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன், பகவான் ஜகன்நாதரின் திருவடிகளில் சிரம் தாழ்த்தி வணங்குகிறேன்.\nபாரத தேசத்தின் பன்முகத்தன்மை தான் இதன் சிறப்பு, பாரதத்தின் பன்முகத்தன்மை தான் இதன் சக்தி. புனிதமான ரமலான் மாதத்தில் அனைவரும் தூய பிரார்த்தனைகள் செய்து இந்தப் பண்டிகையைக் கொண்டாடினார்கள். இப்போது ஈகை பண்டிகை வந்திருக்கிறது. ரமலான் பண்டிகை வேளையில் நான் அனைவருக்கும் ஈகை திருநாளுக்கான நல்வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன். ரமலான் மாதம் புனிதமான ஈகை அளிக்கப்பட வேண்டிய மாதம், சந்தோஷங்களை பகிர்ந்துவக்கும் மாதம், எத்தனை சந்தோஷங்களை நாம் பகிர்ந்தளிக்கிறோமோ, அந்த அளவு சந்தோஷங்கள் நிறையும். வாருங்கள், நாம் அனைவரும் இணைந்து இந்த புனிதமான பண்டிகளிலிருந்து உத்வேகம் பெற்று சந்தோஷங்களின் கஜானாவை பகிர்ந்தளித்துச் செல்வோம், நாட்டை வளர்ச்சிப் பாதையில் முன்னெடுத்துச் செல்வோம்.\n     ரமலானின் இந்த புனித மாதத்தில் உத்தர பிரதேச மாநிலம் பிஜ்நோரின் முபாரக்பூர் கிராமத்தைச் சார்ந்த ஒரு மிகக் கருத்தூக்கம் அளிக்கும் நிகழ்வு நம் கவனத்திற்கு வந்திருக்கிறது. அங்கே சுமார் 3500 இஸ்லாமிய சகோதர சகோதரிகள் தங்கள் குடும்பத்தோடு இந்த சின்னஞ்சிறிய கிராமத்தில் வசித்து வருகிறார்கள், ஒரு வகையில் அதிக எண்ணிக்கையில் இஸ்லாமியக் குடும்பங்களின் சகோதர சகோதரிகள் இருக்கிறார்கள். இந்த ரமலான் மாதம், கிராமவாசிகள் அனைவருமாக இணைந்து கழிப்பறை கட்டுவது என்ற தீர்மானத்தை மேற்கொண்டார்கள். இந்த தனிப்பட்ட கழிப்பறைகளைக் கட்ட, அரசு தரப்பிலிருந்து உதவிகள் கிடைக்கின்றன, இதன் வாயிலாக சுமார் 17 லட்சம் ரூபாய் அவர்களுக்கு அளிக்கப்பட்டது. நான் இனி கூறவிருக்கும் இந்தச் செய்தி உங்களுக்கு சுகமான ஒரு ஆச்சரியத்தை ஏற்படுத்தலாம், ஆனந்தம் அளிக்கலாம். ரமலானின் இந்த புனிதமான மாதத்தில், நமது அனைத்து இஸ்லாமிய சகோதர சகோதரிகளும் அரசு தரப்பில் கொடுக்கப்பட்ட 17 லட்சம் தொகையை அரசுக்கே திருப்பிக் கொடுத்து விட்டார்கள். இது மட்டுமல்ல, நாங்கள் எங்கள் கழிப்பறைகளை, எங்கள் உழைப்பில், எங்கள் பணத்தில் அமைத்துக் கொள்வோம் என்றும் கூறியிருக்கிறார்கள். ஆகையால் தாங்கள் இந்த 17 லட்சம் ரூபாயை கிராமத்தின் வேறு வசதிகளுக்காக செலவு செய்து கொள்ளுங்கள் என்று கூறியிருக்கிறார்கள். நான் முபாரக்பூரைச் சேர்ந்த அனைத்து கிராமவாசிகளுக்கும் ரமலானின் இந்த புனித வேளையை, சமுதாய நலனுக்காக மாற்றியமைத்ததற்கு பாராட்டுதல்களைத் தெரிவித்துக் கொள்கிறேன். அவர்களின் ஒவ்வொரு விஷயமும் உத்வேகம் அளிப்பதாக இருக்கிறது. இதில் மிகப்பெரிய விஷயம் என்னவென்றால், அவர்கள் முபாரக்பூரை திறந்தவெளிக் கழிப்பறை இல்லாத கிரமமாக மாற்றியிருக்கிறார்கள் என்பது தான். நம் நாட்டில் சிக்கிம், இமாசலப் பிரதேசம், கேரளம் ஆகிய மாநிலங்கள் ஏற்கனவே திறந்தவெளியில் மலஜலம் கழிக்கும் பழக்கத்திலிருந்து விடுபட்டவைகளாக அறிவித்திருக்கின்றன என்பதை நாம் அறிவோம். இந்த வாரம் உத்தராக்கண்டும் அரியானாவும் திறந்தவெளிக் கழிப்பிடங்கள் இல்லாத மாநிலங்களாக அறிவிக்கப்பட்டிருக்கின்றன. நான் இந்த 5 மாநிலங்களின் நிர்வாகத்திற்கும், ஆட்சியாளர்களுக்கும், பொதுமக்களுக்கும் என் சிறப்பான நன்றிகளைக் காணிக்கையாக்குகிறேன்.\nதனி வாழ்விலும் சரி, சமூக வாழ்விலும் சரி, ஏதோ சில நல்லவைகளையாவது செய்ய வேண்டும் என்றால் அதற்கு கடினமாக உழைக்க வேண்டும் என்பதை நாம் நன்கறிவோம். நமது கையெழுத்து மோசமாக இருக்கிறது என்றால், அதை சரி செய்ய வேண்டும் என்று நாம் நினைத்தால், நிறைய நேரம் மிக விழிப்போடு இருந்து அதற்கான முயற்சியை மேற்கொள்ள வேண்டும். அப்போது தான் இது உடல்ரீதியாகவும், மனரீதியாகவும் ஒரு பழக்கமாக மாறும். இதே போல வேறு சில மோசமான பழக்கங்கள் நமது இயல்பாகவே ஆகி இருக்கின்றன. இவற்றிலிருந்து விடுபட, இடைவிடாத முயற்சிகளை நாம் மேற்கொண்டாக வேண்டும். ஒவ்வொருவரின் கவனத்தையும் நாம் ஈர்த்தாக வேண்டும். உத்வேகம் அளிக்கக் கூடிய நிகழ்வுகளை நாம் மீண்டும் மீண்டும் நினைவுபடுத்திக் கொண்டாக வேண்டும்.\nதூய்மை என்பது இன்று அரசு மட்டத்தோடு நின்று போகவில்லை என்பது எனக்கு சந்தோஷத்தை அளிக்கிறது. இது மக்கள் சமுதாயத்தின் ஒரு இயக்கமாக பரிமளித்திருக்கிறது. ஆட்சிக் கட்டிலில் இருப்போரும், இப்படிப்பட்ட மக்கள் பங்களிப்புத் துணையோடு முன்னேகிச் செல்லும் போது, சிந்தித்துப் பாருங்கள், எத்தனை சக்தி வெளிப்படும், எத்தனை சக்தி அதிகப்படும்!!\n     கடந்த சில நாட்களுக்கு முன்னதாக நடந்த மிகச் சிறப்பான ஒரு சம்பவம் என் கவனத்தில் வந்தது, இதை நான் கண்டிப்பாக உங்களிடம் தெரிவித்தே ஆக வேண்டும். இது ஆந்திர மாநிலத்தின் விஜயநகரம் மாவட்டத்தில் நடந்த ஒன்று. அங்கே இருக்கும் நிர்வாகம் மக்களின் பங்களிப்போடு ஒரு மிகப்பெரிய செயலில் இறங்கினார்கள். மார்ச் மாதம் 10ஆம் தேதி காலை 6 மணி முதல் மார்ச் மாதம் 14ஆம் தேதி காலை 10 மணி வரை, 100 மணி நேர இடைவிடாத இயக்கம். இதன் இலக்கு என்ன? 100 மணி நேரத்தில் 71 கிராம பஞ்சாயத்துக்களில் 10000 வீடுகளில் கழிப்பறைகள் கட்டுவது தான். எனதருமை நாட்டு மக்களே, பொதுமக்களும் அரசும் இணைந்து, 100 மணி நேரத்தில் 10000 கழிப்பறைகள் கட்டும் பணியில் வெற்றி பெற்றிருக்கிறார்கள் என்ற செய்தி உங்களுக்கு சந்தோஷத்தை அளிக்கும். 71 கிராமங்கள் திறந்த வெளியில் மலஜலம் கழிக்கும் பழக்கத்திலிருந்து விடுபட்டிருக்கிறன. நான் ஆட்சியாளர்களுக்கும், அரசு அதிகாரிகளுக்கும், விஜயநகர மாவட்டத்தின் அனைத்து கிராமவாசிகளுக்கும் ஏராளமான பாராட்டுதல்களைத் தெரிவித்துக் கொள்கிறேன். நீங்கள் உங்கள் உழைப்பால், மிகப்பெரிய உத்வேகம் அளிக்கும் எடுத்துக்காட்டை முன்வைத்திருக்கிறீர்கள்.\nஇப்போதெல்லாம் மனதின் குரலுக்கு பொதுமக்களிடமிருந்து ஆலோசனைகள் வந்தவண்ணம் இருக்கின்றன. நரேந்திர மோடி செயலியில் வருகின்றன, மைகவ்.இன்னில்(MyGov.in) வருகின்றன, கடிதங்கள் வாயிலாகவும், ஆகாசவாணி மூலமாகவும் வருகின்றன.\nபிரகாஷ் திரிபாடி அவர்கள், அவசரநிலையை நினைவுகூர்ந்து, ஜூன் மாதம் 25ஆம் தேதி மக்களாட்சியின் வரலாற்றிலேயே மிகப்பெரியதொரு கறை என்று குறிப்பிட்டிருக்கிறார். பிரகாஷ் திரிபாதி அவர்களுக்கு மக்களாட்சி மீது இருக்கும் விழிப்புணர்வு பாராட்டுக்குரியது, மக்களாட்சி முறை என்பது ஒரு அமைப்பு மட்டுமல்ல, இது ஒரு கலாச்சாரம். Eternal Vigilance is the Price of Liberty. அதாவது நிரந்தரமாக விழிப்போடு இருப்பது தான், சுதந்திரத்துக்கு நாம் அளிக்கும் விலை என்பது இதன் பொருள். ஆகையால் மக்களாட்சி முறைக்குத் தீங்கு ஏற்படுத்தும் விஷயங்களையும் நாம் நினைவுபடுத்திக் கொள்ள வேண்டியிருப்பது அவசியம்; அதே நேரத்தில் மக்களாட்சி முறையின் நல்ல விஷயங்களையும் நாம் முன்னெடுத்துச் செல்ல வேண்டும். 1975ஆம் ஆண்டு ஜூன் மாதம் 25ஆம் தேதி, அது ஒரு கருமையான இரவு, இதை யாராலும் எளிதில் மறக்க முடியாது. எந்த ஒரு இந்தியனும் இதை புறந்தள்ளிவிட முடியாது. ஒருவகையில் இது ஒட்டுமொத்த நாட்டையுமே சிறைச்சாலையாக மாற்றியமைத்தது. மாற்றுக் கருத்துக்கள் மண்ணோடு மண்ணாக நசுக்கப்பட்டன. ஜெய்பிரகாஷ் நாராயண் உள்ளிட்ட, நாட்டின் மாபெரும் தலைவர்கள் எல்லாம் சிறைச்சாலைகளில் அடைக்கப்பட்டனர். நீதியமைப்பும் கூட இந்த அவசரநிலையின் பயங்கரமான பாதிப்புக்கு உள்ளானது. செய்தித்தாள்கள் எல்லாம் முழுமையாக செயலிழந்து போயின. இன்றைய ஊடக உலகின் மாணவர்கள், மக்களாட்சி முறையில் பணியாற்றுவோர் எல்லாம், அந்த கறைபடிந்த காலகட்டத்தை மீண்டும் மீண்டும் நினைவுபடுத்தும் வகையில் விழிப்புணர்வு ஊட்டும் தொடர் முயற்சிகளில் ஈடுபட்டு வருகிறார்கள், அப்படி ஈடுபட்டும் வர வேண்டும். அந்த காலகட்டத்தில் அடல் பிஹாரி வாஜ்பாயி அவர்களும் சிறைச்சாலையில் இருந்தார். நாட்டில் அவசரநிலை அறிவிக்கப்பட்டு ஓராண்டு ஆன நிலையில், அடல் அவர்கள் கவிதை ஒன்றை எழுதினார், அந்தக் கவிதையில் அந்த காலகட்டத்தில் நாட்டில் நிலவிய சூழலை வர்ணித்து எழுதியிருந்தார்.\nதகிக்கும் கோடைக்கால வெப்பம்\nகுளிர்கால நிலவின் சோகம்\nதகிக்கும் கோடைக்கால வெப்பம்\nகுளிர்கால நிலவின் சோகம்\nகேவல்கள்நிறை மாரிக்காலம்\nசுமையை இறக்கியது எங்கும்\nஓராண்டு கடந்து சென்றது,\nஓராண்டு கடந்து சென்றது.\n \nகோரப் பிடியில் உலகு தவிக்குது\nஉயிர் என்ற பறவை பரிதவிக்குது\nகோரப் பிடியில் உலகு தவிக்குது\nஉயிர் என்ற பறவை பரிதவிக்குது\nவானம் முதல் பூமி வரை,\nவானம் முதல் பூமி வரை,\nவிடுதலைகீதம் எங்கும் ஒலிக்குது,\nஓராண்டு கடந்து சென்றது,\nஓராண்டு கடந்து சென்றது.\n \nவழிமேல் எங்கும் விழி இருக்குது,\nநாட்களை மனம் எண்ணி உருகுது,\nவழிமேல் எங்கும் விழி இருக்குது,\nநாட்களை மனம் எண்ணி உருகுது,\nமறைந்து போனது, திரும்ப வருமோ,\nமறைந்து போனது, திரும்ப வருமோ,\nமனதின் நேசம் மீண்டும் வருமோ,\nஓராண்டு கடந்து சென்றது.\n \nமக்களாட்சியை விரும்புவோர் பெரும்போராட்டத்தில் ஈடுபட்டார்கள், பாரதம் போன்ற பரந்துபட்ட தேசத்தில், மக்களின் நாடிநரம்புகளில் எல்லாம் எந்த அளவுக்கு மக்களாட்சி முறை என்பது பரவியிருக்கிறது என்பதை, வாய்ப்பு கிடைத்த போது, தேர்தல் வாயிலாக அந்தச் சக்தியை வெளிப்படுத்தினார்கள். மக்களின் உதிரத்தில் கலந்த மக்களாட்சி முறை என்ற உணர்வு தான் நமது நிரந்தரமான பாரம்பரியம். இந்தப் பாரம்பரியத்தை நாம் மேலும் உறுதிபடைத்ததாக ஆக்க வேண்டும்.\n    \nஎனதருமை நாட்டுமக்களே, இன்று ஒவ்வொரு இந்தியனும் தலை நிமிர்த்தி பெரும் கௌரவத்தை உணர்கிறான். 2017ஆம் ஆண்டு ஜூன் மாதம் 21ஆம் தேதி, ஒட்டுமொத்த உலகும் யோகமயமானது. நீர் முதல் மலை வரை உள்ள மக்கள் அனைவரும், அதிகாலை சூரியக் கதிர்களை, யோகக்கலை வாயிலாக வரவேற்றார்கள். எந்த இந்தியனுக்குத் தான் இது பெருமை அளிக்காத விஷயமாக இருக்க முடியும் சொல்லுங்கள்!! யோகம் என்பது முன்பு இருந்ததில்லை என்பதல்ல, ஆனால் இன்று யோகக்கலை என்ற இழையில் அனைவரும் இணைந்தார்கள், யோகம் உலகை இணைக்கும் ஒரு பாலமாக ஆனது. உலகின் கிட்டத்தட்ட அனைத்து நாடுகளும் இந்த யோகக்கலை அளிக்கும் வாய்ப்பை தங்களுக்கான வாய்ப்பாக மாற்றிக் கொண்டார்கள்.\nசீனப்பெருஞ்சுவற்றின் மீதும், பெரு நாட்டின் உலக பாரம்பரியச் சின்னமான மாச்சூ பிச்சூவில், கடல்மட்டத்திலிருந்து 2400 மீட்டர் உயரத்திலும், ஐக்கிய அரபு எமிரேட்டுகளின் அபுதாபியில் 4000த்திற்கும் மேற்பட்டவர்களும் யோகப்பயிற்ச்சியில் ஈடுபட்டார்கள்.  ஆஃப்கனிஸ்தானின் ஹேராத்தில் இந்தியா ஆஃப்கன் நட்பணையான, சல்மா அணையில் யோகத்தில் ஈடுபட்டு, நட்புக்கு ஒரு புதிய இலக்கணம் வகுத்தார்கள். சிங்கப்பூர் போன்ற சிறிய இடத்திலும் கூட 70 இடங்களில் நிகழ்ச்சிகளுக்கு ஏற்பாடு செய்யப்பட்டு, ஒருவாரக்காலம் முழுக்க அவர்கள் இந்த இயக்கத்தை மேற்கொண்டார்கள். ஐக்கிய நாடுகள் சபை, சர்வதேச யோக தினத்தை ஒட்டி, 10 தபால்தலைகளை வெளியிட்டார்கள். ஐக்கிய நாடுகள் சபையின் தலைமையகத்தில் yoga session with yoga masters, யோக வல்லுனர்களுடன் யோகம் பயில்வோம் என்ற நிகழ்ச்சிக்கு ஏற்பாடு செய்திருந்தார்கள். ஐக்கிய நாடுகள் சபையில் பணி புரிவோர், ஐ.நாவின் அனைத்து நாடுகளைச் சார்ந்த பிரதிநிதிகளும் இதில் பங்கெடுத்துக் கொண்டார்கள்.\nஇந்த முறை மீண்டும் யோகம் உலக சாதனை படைத்திருக்கிறது. குஜராத்தின் அஹ்மதாபாத்தில் சுமார் 55 ஆயிரம் பேர்கள் இணைந்து யோகம் செய்து, ஒரு புதிய உலக சாதனையைப் படைத்திருக்கிறார்கள். எனக்கும் லக்னவில் யோகக்கலை பயிலும் ஒரு வாய்ப்பு கிடைத்தது. ஆனால் முதன்முறையாக கொட்டும் மழையில் யோகம் பயிலும் ஒரு நல்வாய்ப்பாக இது அமைந்தது. மைனஸ் 20, 25, 40 டிகிரிகள் வெப்பநிலை உள்ள சியாச்செனிலும் கூட நமது படையினர் யோகக் கலையில் ஈடுபட்டார்கள். நமது இராணுவம், எல்லையோரப் பாதுகாப்புப் படையினர், இந்திய திபேத்திய எல்லையோரக் காவல் படையினர், மத்திய ரிசர்வ் போலீஸ் படையினர், மத்திய தொழில்துறைப் பாதுகாப்புப் படையினர் என அனைவரும் தங்கள் கடமைகளை ஆற்றுவதோடு, யோகப் பயிற்சியிலும் ஈடுபட்டார்கள். இது 3வது சர்வதேச யோக தினமாக இருப்பதால் 3 தலைமுறைகளைச் சேர்ந்த குடும்பத்தார் யோகம் பயில்வதைப் படம் பிடித்து என்னுடன் பகிர்ந்து கொள்ளுங்கள் என்று நான் வேண்டுகோள் விடுத்திருந்தேன்.\nசில தொலைக்காட்சி சேனல்களும் இந்த விஷயத்தை முன்னெடுத்துச் சென்றார்கள். எனக்கு நிறைய பேர்கள் புகைப்படங்களை அனுப்பி இருந்தார்கள், அவற்றிலிருந்து தேர்ந்தெடுக்கப்பட்ட சில நரேந்திர மோடி செயலியில் தொகுத்து அளிக்கப்பட்டிருக்கிறது. உலகம் முழுவதிலும் யோகக்கலை பற்றிய விவாதங்கள் நடைபெற்றுவரும் வேளையில், ஆரோக்கியம் பற்றிய விழிப்புடைய சமுதாயமாக இருக்கும் இன்றைய காலகட்டத்தில், நாம் உடலுறுதி என்ற நிலையிலிருந்து, உடல்நலம் என்ற திசையை நோக்கிப் பயணிக்கிறோம் என்று மாறி வருவது தெளிவாகத் தெரிகிறது. இதற்கு யோகக்கலை பேருதவியாக இருக்கிறது என்பதை மக்கள் புரிந்து கொள்ளத் தொடங்கியிருக்கிறார்கள்.\nமதிப்பிற்குரிய பிரதம மந்திரி அவர்களே, நான் குஜராத்தின் அகமதாபாத்திலிருந்து டா. அநில் சோனாரா பேசுகிறேன். ஐயா, பல்வேறு இடங்களில் நாம் பூங்கொத்து கொடுப்பதற்கு பதிலாக, நினைவுப் பொருளாக நல்ல புத்தகங்களைக் கொடுக்கலாமே என்று அண்மையில் நீங்கள் கேரளத்தில் கூறியதை நினைவு கூர்கிறேன். இந்த விஷயத்தை நீங்கள் குஜராத்தில் முதல்வராக இருந்த பொழுதே தொடக்கியிருந்தீர்கள், ஆனால் அண்மைக்காலங்களில் இதுபோன்று நடப்பதில்லை. இதை மாற்ற ஏதாவது செய்யலாமே? இந்தக் கருத்தை நாடுமுழுமைக்கும் அமல் செய்யும் வகையில் நம்மால் ஏதாவது செய்ய முடியாதா ஐயா.\n          கடந்த நாட்களில் எனக்கு மிகப் பிடித்தமான ஒரு நிகழ்ச்சிக்குச் செல்லும் ஒரு வாய்ப்பு கிட்டியது. கேரளத்தில் பி.என். பணிக்கர் அறக்கட்டளை வாயிலாக சில ஆண்டுகளாக ஒரு நிகழ்ச்சி நடைபெற்று வருகிறது; அதாவது, மக்களிடம் படிக்கும் பழக்கம் ஏற்பட வேண்டும், படிக்கும் பழக்கம் பற்றிய விழிப்புணர்வு ஏற்பட வேண்டும் என்பதற்காக படிக்கும் நாள், படிக்கும் மாதம் என்ற வகையிலான கொண்டாட்டங்களுக்கு ஏற்பாடு செய்யப்படுகின்றன. இதைத் தொடக்கி வைக்கும் வாய்ப்பு எனக்குக் கிட்டியது. இங்கே பூங்கொத்துக்கள் அளிக்கப்படுவதில்லை, புத்தகங்களே அளிக்கப்படுகின்றன என்றும் என்னிடத்தில் கூறப்பட்டது. இது எனக்கு மிகவும் பிடித்திருந்தது.\nஎன் நினைவிலிருந்து தப்பிய ஒரு விஷயம் மீண்டும் எனக்கு நினைவுபடுத்தப்பட்டிருக்கிறது. ஏனென்றால் நான் குஜராத்தில் இருந்த வேளையில், நாம் இனி பூங்கொத்துக்களை அளிக்கக் கூடாது, புத்தகங்களே அளிக்க வேண்டும் அல்லது வரவேற்க வேண்டுமென்றால் கைக்குட்டை அளித்து வரவேற்பளிப்போம் என்ற வழிமுறையை உருவாக்கி இருந்தோம். அதுவும் கதராடைக் கைக்குட்டையையே அளிப்போம், ஏனென்றால் இதன்மூலம் கதராடைகளுக்கு ஊக்கம் அளிக்க முடியும். நான் குஜராத்தில் இருந்த வேளையில் இது பழக்கமாகவே மாறியிருந்தது, ஆனால் அங்கிருந்து நான் வந்த பிறகு, இந்தப் பழக்கம் விடுபட்டுப் போயிருக்கிறது. ஆனால் கேரளம் சென்ற போது, மீண்டும் எனக்கு ஒரு விழிப்புணர்வு உண்டானது. நான் இப்பொழுது அரசில் பணிபுரிவோரிடம், இந்தப் பழக்கத்தைத் தொடங்குங்கள் என்று கூறியிருக்கிறேன். நாமும் மெல்ல மெல்ல இதை ஒரு இயல்பாகவே ஆக்கப் பழகலாம். பூங்கொத்து நீண்டநேரம் நீடிப்பதில்லை. ஒருமுறை கையில் பெற்றுக் கொண்ட பின், அதை நாம் தள்ளி வைத்து விடுகிறோம்.\nஆனால் நாம் புத்தகங்களை அளிக்கும் போது, ஒரு வகையில் அது வீட்டின் ஒரு அங்கமாகவே ஆகி விடுகிறது, குடும்பத்தின் உறுப்பினராக மாறி விடுகிறது. கதர்க்கைக்குட்டைகளை அளித்தும் கூட நாம் வரவேற்பளிக்கலாம், இதனால் எத்தனை ஏழைகளுக்கு உதவிகரமாக இருக்கிறது தெரியுமா? செலவும் குறைவு, சரியான முறையில் பயன்படவும் செய்கிறது. இந்த விஷயங்களுக்கு வரலாற்று ரீதியிலான மகத்துவம் அதிகம் இருக்கிறது. நான் கடந்த ஆண்டு இங்கிலாந்து சென்றிருந்த போது, லண்டன் மாநகரில் இங்கிலாந்து ராணி எலிசபெத் அம்மையார் என்னை விருந்துக்கு அழைத்திருந்தார்கள். அங்கே தாய்மை நிறைந்த சூழல் நிலவியது. மிகவும் அன்போடு எனக்கு உணவளித்தார், பிறகு அவர் மிகவும் மரியாதையோடு, ஒரு சிறிய கதர்க் கைக்குட்டையைக் காட்டினார். அவர் கண்களில் ஒரு ஒளி பளிச்சிட்டது, எனக்குத் திருமணமான போது, காந்தியடிகள் எனக்கு வாழ்த்துத் தெரிவித்து, இந்தக் கைக்குட்டையை பரிசளித்தார் என்று உணர்ச்சி பொங்கும் குரலில் அவர் தெரிவித்தார்.\nபல ஆண்டுகள் உருண்டோடி விட்டன, ஆனால் எலிசபெத் ராணி, காந்தியடிகள் பரிசளித்த கைக்குட்டையை பாதுகாப்பாக வைத்திருந்தார். என்னைப் பார்த்தவுடன் அவர் ஆனந்தம் மேலிட, எனக்கு அதைக் காண்பித்தார். நான் அதைப் பார்த்துக் கொண்டிருந்த வேளையில், அதை நான் தொட்டுப் பார்க்க வேண்டும் என்று அவர் விரும்பினார் என்றே எனக்குப் பட்டது. காந்தியடிகளின் ஒரு மிகச்சிறிய அன்பளிப்பு அவரது வாழ்க்கையில் ஒரு அங்கமாகவே ஆகியிருக்கிறது, அவரது சரித்திரத்தின் ஒரு பகுதியாக மாறி விட்டிருந்தது. இந்தப் பழக்கங்கள் இரவோடு இரவாக மாறி விடுவதில்லை; இப்படிப் பேசுவதால், விமர்சனங்களுக்கும் ஆளாக நேரிடுகிறது. அதே வேளையில், இது போன்ற உரையாடல்களில் ஈடுபட வேண்டும், முயற்சிகள் மேற்கொள்ள வேண்டும். இதற்காக, நான் எங்காவது செல்லும் பொழுது, யாராவது பூங்கொத்து கொண்டு வந்தால், அதை வேண்டாம் என்று மறுக்க மாட்டேன், அப்படி என்னால் செய்ய முடியாது. விமர்சனங்கள் எழத்தான் செய்யும், நாம் மீண்டும் மீண்டும் கூறத் தான் வேண்டும், மெல்ல மெல்ல ஒரு மாற்றம் ஏற்படும்.\n     எனதருமை நாட்டு மக்களே, நாட்டின் பிரதமர் என்ற முறையில் பல அலுவல்கள் இருக்கின்றன. கோப்புகளில் மூழ்கி இருக்க வேண்டி இருந்தாலும், நான் ஒரு பழக்கத்தை ஏற்படுத்திக் கொண்டிருக்கிறேன்; அதாவது எனக்கு வரும் கடிதங்களில் சிலவற்றையாவது படித்துப் பார்த்து, சாதாரண மக்களோடு என்னை இணைத்துக் கொள்ள ஒரு வாய்ப்பை அமைத்துக் கொண்டிருக்கிறேன். பலவகையான கடிதங்கள் வருகின்றன, பலதரப்பட்ட மக்கள் எனக்குக் கடிதங்கள் எழுதுகிறார்கள். சில நாட்கள் முன்பாக நான் படித்த ஒரு கடிதத்தை உங்களோடு பகிர்ந்து கொள்வது அவசியம் என்று நான் உணர்கிறேன். தென்னகத்தில் இருக்கும் தமிழ்நாட்டின் மதுரையைச் சேர்ந்த திருமதி. அருள்மொழி சரவணன் என்ற இல்லத்தரசி எனக்கு ஒரு கடிதம் எழுதியிருக்கிறார். என் குழந்தைகளின் கல்விச் செலவினங்கள் போன்றவற்றை மனதில் இருத்தி, நான் வருமானம் அளிக்கும் ஏதாவது ஒரு செயல்பாட்டில் என்னை ஈடுபடுத்திக் கொள்ளலாம், இதனால் குடும்பத்தின் பொருளாதார நிலையில் சற்று மேம்பாடு ஏற்படும் என்று கருதினேன். ஆகையால் நான் முத்ரா திட்டத்தின்படி, வங்கியிலிருந்து பணம் பெற்று, சந்தையிலிருந்து சில பொருட்களை வாங்கி அளிக்கும் பணியை தொடக்கி இருக்கிறேன். இதற்கிடையில், பாரத அரசு government E-Marketplace, அரசு மின்னணுச்சந்தை என்ற அமைப்பின் மீது என் கவனம் சென்றது. இதைப் பற்றித் தெரிந்து கொள்ள நான் சிலரிடம் விசாரித்துப் பார்த்த பிறகு, நானும் அதில் என்னைப் பதிவு செய்து கொண்டேன். உங்களுக்கும் வாய்ப்பு கிடைத்தால், நீங்களும் இணையத்தில் E-GEM, E – G E Mற்கு சென்று பாருங்கள் என்று நான் நாட்டுமக்களிடம் கேட்டுக் கொள்கிறேன். இது மிக புதிய வகையிலானதொரு அமைப்பு. யார் அரசுக்கு ஏதாவது அளிக்க விரும்புகிறார்களோ – மின்சார பல்புகள், குப்பைத் தொட்டிகள், துடைப்பங்கள், நாற்காலிகள், மேஜைகள், போன்ற எதை விற்க நினைத்தாலும், அவர்கள் இந்த தளத்தில் தங்களைப் பதிவு செய்து கொள்ளலாம். அவரிடம் என்ன தரத்திலான பொருட்கள் இருக்கின்றன, என்ன விலைக்கு அவரால் விற்க முடியும் என்பதை அதில் குறித்து வைக்கலாம். மேலும் அரசுத் துறைகள் இந்த தளத்திற்குச் சென்று பார்க்க வேண்டும், யார் குறைந்த விலையில், தரமான பொருட்களை அளிக்கிறார்கள் என்பதைக் கருத்திக் கொண்டு பொருட்களை வாங்க வேண்டும் என்பது கட்டாயமாக்கப்பட்டிருக்கிறது. இதன் மூலம் இடைத்தரகர்கள் இல்லாத நிலை ஏற்படும். எல்லா வகையிலும் ஒளிவுமறைவற்ற தன்மை பளிச்சிடும். Interface, இடைமுகம் கிடையாது, தொழில்நுட்பம் மூலமாக அனைத்தும் நிகழ்கிறது. அந்த வகையில் E-GEMஇல் யார் பதிவு செய்து கொள்கிறார்கள் என்பதை அரசின் அனைத்துத் துறைகளும் கவனித்து வருகிறார்கள். இடைத்தரகர்கள் இல்லாத காரணத்தால் பொருட்கள் மலிவு விலையில் கிடைக்கின்றன. இப்பொழுது தன்னால் என்னென்ன பொருட்களை அளிக்க முடியும் என்பதை அருள்மொழி அவர்கள் இந்த இணையதளத்தில் பதிவு செய்திருக்கிறார்கள். அவர் எழுதிய கடிதம் மிகவும் சுவாரஸியமானது. எனக்கு முத்ரா திட்டத்தின் மூலமாகக் கடன் கிடைத்தது, நான் வியாபாரம் செய்யத் தொடங்கி விட்டேன் என்பது ஒன்று, E-GEM வாயிலாக என்னால் என்ன அளிக்க முடியும் என்பது பற்றிய அனைத்துத் தகவல்களையும் அளித்த பிறகு, எனக்கு பிரதமரின் அலுவலகத்திலிருந்து ஆர்டர் கிடைத்திருக்கிறது என்று எழுதியிருக்கிறார்.\nஉள்ளபடியே இது எனக்கு ஒரு புதிய செய்தி தான்; பிரதமர் அலுவலகத்தில் என்ன வாங்கியிருப்பார்கள் என்று நான் யோசித்த பொழுது, அவர் பிரதமர் அலுவலகத்தில் 2 தெர்மாஸ் பிளாஸ்குகளை வாங்கியிருக்கிறார்கள் என்றும் எழுதியிருக்கிறார். இதற்கு எனக்கு 1600 ரூபாய் பணம் கிடைத்தது என்றும் கூறியிருக்கிறார். இது தான் empowerment, அதிகாரமளிப்பு. இது தான் தொழில்முனைவுக்கு ஊக்கமளிக்கும் வாய்ப்பு. ஒருவேளை அருள்மொழி அவர்கள் எனக்குக் கடிதம் எழுதியிருக்கவில்லை என்று சொன்னால், இது என் கவனத்தில் வந்திருக்காமல் போயிருக்கலாம். E-GEM வாயிலாக தொலைவான தமிழ்நாட்டில் இருக்கும் ஒரு இல்லத்தரசி ஒரு சிறிய வியாபாரம் செய்து வருகிறார், அவர் விற்கும் பொருட்கள் பிரதமர் அலுவலகம் வரை வாங்கிக் கொள்ளப்படுகிறது. இது தான் தேசத்தின் பலம். இதில் ஒளிவுமறைவற்ற தன்மையும் இருக்கிறது, இதில் அதிகாரமளிப்பும் இருக்கிறது, இதில் தொழில்முனைவும் இருக்கிறது. Government E-Marketplace – GEM. யாரெல்லாம் அரசுக்குத் தங்கள் பொருட்களை விற்பனை செய்ய விரும்புகிறார்களோ, அவர்கள் எல்லாம் அதிக அளவில் இந்த இணையதளத்தில் தங்களைப் பதிவு செய்து கொள்ள வேண்டும் என்று நான் விரும்புகிறேன். இது குறைந்தபட்ச அரசாங்கம், அதிகபட்ச ஆளுகை என்பதற்கு ஒரு மிகச்சிறந்த எடுத்துக்காட்டு. இதன் நோக்கம் என்ன? குறைந்தபட்ச விலை, அதிகபட்ச எளிமை, திறன் மற்றும் ஒளிவுமறைவற்ற தன்மை.\n \n                எனதருமை நாட்டுமக்களே, நாம் யோகக்கலை பற்றி பெருமிதம் கொள்ளும் அதே வேளையில், விண்வெளி விஞ்ஞானத்தில் நாம் ஏற்படுத்தி வரும் சாதனைகளும் நம் நெஞ்சை விம்ம வைக்கின்றன. நமது காலடிகள் யோகத்தால் இணைக்கப்பட்ட பூமியில் பதிந்திருக்கும் அதே வேளையில், நாம் தொலைவில் இருக்கும் விண்ணையும் தொட்டுப் பார்க்கும் கனவை மெய்ப்பித்து வருகிறோம் என்பது தான் பாரதத்தின் மிகப்பெரிய சிறப்பு. கடந்த நாட்களில் விளையாட்டிலும் சரி, விஞ்ஞானத்திலும் சரி, பாரதம் மிகப்பெரிய சாதனையை நிகழ்த்திக் காட்டியிருக்கிறது. இன்று பாரதம் பூமியில் மட்டுமல்ல, விண்ணிலும் கூடத் தன் வெற்றிக்கொடியை நாட்டி வருகிறது. 2 நாட்கள் முன்பாக இந்திய விண்வெளி ஆராய்ச்சி நிறுவனம் இஸ்ரோ நிறுவனம் கார்ட்டோசாட்-2 செயற்கைக்கோளுடன், 30 நானோ செயற்கைக்கோள்களையும் விண்ணில் வெற்றிகரமாக ஏவியிருக்கிறது. இந்த செயற்கைக்கோள்களில் பாரதம் தவிர, பிரான்ஸ், ஜெர்மனி, இத்தாலி, ஜப்பான், பிரிட்டன், அமெரிக்கா போன்று, சுமார் 14 நாடுகளும் இடம் பெற்றிருக்கின்றன. பாரதத்தின் இந்த நானோ செயற்கைக்கோள் இயக்கம் விவசாயத் துறை,  இயற்கைச் சீற்றங்கள் தொடர்பான தகவல்கள் பெறுதல் ஆகியவற்றில் மிகப்பெரிய அளவு உதவிகரமாக இருக்கும். சில நாட்கள் முன்பாகத் தான், இஸ்ரோ நிறுவனம் ஜி.சாட்-19 செயற்கைக்கோளை வெற்றிகரமாக விண்ணில் செலுத்தியது நினைவிருக்கலாம். இதுவரை பாரதத்தின் அனைத்து செயற்கைக்கோள் ஏவுதல்களிலும், மிகப்பெரிய எடை கொண்ட செயற்கைக்கோள் இது தான். நம் நாட்டின் செய்தித்தாள்கள் அனைத்தும் இதை யானையின் எடையோடு ஒப்பிட்டுக் கூறியிருக்கிறார்கள் என்பதிலிருந்தே, விண்வெளித் துறையில் நமது விஞ்ஞானிகள் எத்தனை பெரிய சாதனை புரிந்திருக்கிறார்கள் என்பதை உங்களால் கற்பனை செய்து பார்க்க முடியும். ஜூன் மாதம் 19ஆம் தேதி செவ்வாய்க்கு செயற்கைக்கோள் அனுப்பி 1000 நாட்கள் முடிந்திருக்கின்றன. செவ்வாய் கிரஹத்துக்கு நாம் செயற்கைக்கோளை அனுப்ப வெற்றிகரமாக சுற்றுப்பாதை ஏற்படுத்தியது உங்களுக்குத் தெரிந்திருக்கும். இதன் ஆயுட்காலம் வெறும் 6 மாதங்களுக்குத் தான் என்றாலும் கூட, நமது விஞ்ஞானிகளின் முயற்சிகளின் வல்லமை காரணமாக இது 6 மாதங்களையும் கடந்து செயல்பட்டு வருகிறது. இப்பொழுது 1000 நாட்கள் கடந்தும் இது செயலாற்றி வருகிறது, புகைப்படங்கள் அனுப்பி வருகிறது, தகவல்கள் அளிக்கிறது, அறிவியல் தரவுகளை அள்ளித் தருகிறது. காலத்தின் எல்லைகளைத் தாண்டி, தனது ஆயுட்காலத்தையெல்லாம் கடந்து, இது சிறப்பாகப் பணிபுரிந்து வருகிறது. 1000 நாட்கள் கடப்பது என்பது நமது அறிவியல் பயணத்தில், நமது விண்வெளிப் பயணத்தில் ஒரு மகத்துவம் நிறைந்த மைல்கல்.\nஇப்போதெல்லாம் விளையாட்டுத் துறையில் நமது இளைஞர்கள் அதிக முன்னேற்றம் அடைந்து வருவதை நம்மால் காண முடிகிறது. கல்வியைத் தவிர, அவர்கள் விளையாட்டுத் துறையிலும் தங்கள் எதிர்காலம் இருப்பதை அவர்கள் உணர்ந்து வருகிறார்கள். நமது விளையாட்டு வீரர்கள், அவர்கள் முயற்சிகள், அவர்களின் சாதனைகள் ஆகியவை காரணமாக, நாட்டுக்கு பெருமை ஏற்பட்டு வருகிறது. அண்மையில் தான் பாரதத்தின் பேட்மிண்டன் விளையாட்டு வீரர் கிடாம்பி ஸ்ரீகாந்த் அவர்கள் இந்தோனேசியா ஓப்பன் பந்தயத்தில் வெற்றி பெற்று நாட்டுக்குப் பெருமை சேர்த்திருக்கிறார். இந்த சாதனை படைத்ததற்கு நான் அவருக்கும் அவரது பயிற்றுனருக்கும் என் இதயபூர்வமான வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன். தடகள வீராங்கனை பி.டி. உஷா அவர்களின் உஷா தடகள பள்ளியில், செயற்கைத் ஓடுதளத்தைத் திறந்து வைக்கும் விழாவில் பங்கு கொள்ளும் வாய்ப்பு சிலநாள் முன்பு எனக்குக் கிட்டியது.\nவிளையாட்டுக்கள், விளையாட்டு உணர்வை ஏற்படுத்துகின்றன; ஆகையால் தான் நாம் விளையாட்டுக்களுக்கு ஊக்கமளிக்க வேண்டும். ஒட்டுமொத்த ஆளுமை மேம்பாட்டில், விளையாட்டுக்கள் பெரும்பங்கு வகிக்கின்றன. நாட்டில் திறமைகளுக்குப் பஞ்சமில்லை. நமது குடும்பத்திலும் பிள்ளைகள் விளையாட்டுத் துறையில் ஈடுபட்டு கொண்டிருந்தால், அவர்களுக்கு நாம் வாய்ப்பமைத்துக் கொடுக்க வேண்டும். அவர்களை மைதானத்திலிருந்து விலக்கி, அறைக்குள் பூட்டி வைத்து, படிக்க வேண்டும் என்று வற்புறுத்தக் கூடாது. அவன் படிக்கவும் செய்யட்டும், அதிலே அவன் முன்னேற்றமும் அடையட்டும்; ஆனால் அவனுக்கு விளையாட்டில் அதிகத் திறமையோ, ஆர்வமோ இருந்தால், பள்ளிக்கூடம், கல்லூரி, குடும்பம், அக்கம்பக்கத்திலிருப்போர் என அனைவரும் அவனுக்கு ஊக்கமளிக்க வேண்டும். அடுத்த ஒலிம்பிக் போட்டிகளில் பங்குபெறும் கனவை அனைவரும் காண வேண்டும்.\n         மீண்டும் ஒருமுறை எனதருமை நாட்டு மக்களே, மழைக்காலம், தொடர் கொண்டாட்டங்களின் காலமாக, ஒரு வகையில் புதியவகை அனுபவங்களை உருவாக்கித் தரும் காலமாக அமைந்திருக்கிறது. மீண்டும் ஒருமுறை உங்கள் அனைவருக்கும் என் நல்வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன், அடுத்த மனதின் குரலில் உங்களோடு இணைகிறேன். வணக்கம்.\n*****\n \n"
    },
    {
      "language": "tel",
      "text": "\nప్రియమైన నా దేశ వాసులారా,\n \nన‌మ‌స్కారం,\n \nవాతావ‌ర‌ణం మారిపోతోంది.. ఈసారి ఎండ‌లు ఎక్కువ‌గా ఉన్నాయి.  అయితే వ‌ర్ష రుతువు రావ‌డంతో వాతావ‌ర‌ణం పూర్తిగా మారిపోయింది.  దేశంలోని కొన్ని ప్రాంతాల్లో కుండ‌పోత‌గా వ‌ర్షం కురిసి, వాతావ‌ర‌ణం ప్ర‌స‌న్నంగా మారింది.  వ‌ర్షాలు కురిశాక చ‌ల్ల‌ని గాలులు వీచ‌డంతో గ‌త కొన్ని రోజులుగా ప్ర‌జ‌ల‌కు ఎంతో ఊర‌ట క‌లిగింది.  మ‌న‌కంతా అనుభ‌వంలోకి వ‌చ్చిన విష‌య‌మే ఇది. మ‌నం ఎంత సంఘ‌ర్ష‌ణ‌లో ఉన్నా, ఒత్తిడితో న‌లిగిపోతున్నా- అది ఒకరి స్వీయ జీవితం కావ‌చ్చు లేదా ప్రజా జీవ‌నం కావ‌చ్చు- వ‌ర్షాల రాకడ ఒకరిలో ఉత్సాహాన్ని నింపి తీరుతుందనేది అనుభవైకవేద్యం.\n \nదేశంలోని అనేక ప్రాంతాలలో జ‌గ‌న్నాథ ర‌థ‌ యాత్ర ను ఎంతో పవిత్ర భావంతో  జ‌రుపుతున్నారు.  ఈ పండుగను ఇప్పుడు ప్రపంచంలోని కొన్ని ప్రాంతాలలో కూడా జరుపుకొంటున్నారు.  దేశంలోని అణగారిన వర్గాల వారు భగవాన్ జగన్నాథుడితో ప్రగాఢమైన అనుభూతులు పెనవేసుకొన్నారు. డాక్ట‌ర్ బాబా సాహెబ్ అంబేడ్క‌ర్ జీవితాన్ని, ఆయన రాసిన పుస్తకాలను చ‌దివిన వారు ఆయన భగవాన్ జ‌గ‌న్నాథుని దేవాల‌యాన్ని, ఆ ఆలయ సంప్రదాయాలను మనస్పూర్తిగా ప్రశంసించారని గ్రహించి ఉంటారు. ఎందుకంటే, సామాజిక న్యాయం, సామాజిక సమానత్వం ఈ రెంటిలోనూ స్వయంసిద్ధంగా ముడిపడివున్నాయి.  జ‌గ‌న్నాథ భ‌గ‌వానుడు నిరుపేద‌ల ఆరాధ్య‌ దైవం.  చాలా మందికి తెలియ‌క‌పోవ‌చ్చు కానీ, ఆంగ్లంలో juggernaut అనే ప‌దం ఉంది. ఎవ‌రూ ఆప‌లేని దివ్య‌మైన ర‌థం అని ఈ మాటకు అర్థం.  నిఘంటువులో juggernaut ప‌దానికి వ్యుత్పత్తి జగన్నాథ ర‌థం నుండే తీసుకోబడినట్లుగా ఉంటుంది.   దేశ‌మంతా జ‌గ‌న్నాథ ర‌థ యాత్ర‌ను త‌మ త‌మ సంప్ర‌దాయాల‌కు అనుగుణంగా జ‌రుపుకోవ‌డం దీనికి కార‌ణం.  జ‌గ‌న్నాథ భ‌గ‌వానుడి ర‌థ యాత్రా మ‌హోత్స‌వ స‌మ‌యంలో దేశ ప్ర‌జ‌లందరికీ నేను శుభాకాంక్ష‌లు అందిస్తున్నాను.  భ‌గ‌వాన్ జ‌గ‌న్నాథుడి చ‌ర‌ణార‌విందాల‌కు ప్ర‌ణామాలు అర్పిస్తున్నాను.\n \nభార‌త‌దేశం విశిష్ట‌త‌ల్లో భిన్న‌త్వంలో ఏక‌త్వం కూడా ఒక‌టి.  ఇదే మ‌న దేశ‌పు శ‌క్తి కూడా.  ప‌విత్ర రంజాన్ మాసం సంద‌ర్భంగా ప్ర‌జ‌లంతా ప్రార్థ‌న‌లు జ‌రుపుకుంటున్నారు.  ఇది ‘ఈద్’ ప‌ర్వ‌దినం. ‘ఈద్ -ఉల్- ఫిత్ర్’ సంద‌ర్భంగా నా త‌ర‌పున మీకంద‌రికీ అనేక శుభాకాంక్ష‌లు అందిస్తున్నాను.  పుణ్యాన్ని అందించే, దానాలు చేసే రంజాన్ మాసం చాలా ప‌విత్రం.  సంతోషాల‌ను పంచుకొనే ప‌విత్ర స‌మ‌యం ఇది.  మ‌నం ఎంత‌గా సంతోషాల‌ను పంచుకుంటామో అవి మ‌రింత‌గా ద్విగుణీకృత‌ం అవుతాయి.  రండి, మ‌న‌మంతా క‌లిసిక‌ట్టుగా ఈ ప‌విత్ర ప‌ర్వదిన సంద‌ర్భాల‌లో ప్రేరితుల‌మై సంతోషాల నిధుల‌ను పంచుకుందాం.  దేశాన్ని ప్ర‌గ‌తి ప‌థంలోకి న‌డిపిద్దాం.\n \nప‌విత్ర రంజాన్ మాసం సంద‌ర్భంగా ఉత్త‌ర‌ ప్ర‌దేశ్ లోని బిజ‌్ నోర్ కు చెందిన ముబార‌క్ పూర్ గ్రామంలో జ‌రిగిన ఒక అద్భుత ఘ‌ట‌న నా స్మృతి ప‌థంలో మెదులుతోంది.  దాదాపు మూడున్న‌ర వేల మంది ముస్లిం సోద‌ర‌, సోద‌రీమ‌ణుల‌తో కూడిన కుటుంబం ఆ చిన్న గ్రామంలో నివ‌సిస్తోంది.   ఒక ర‌కంగా చెప్పాలంటే, ఆ ఊళ్లో ఎక్కువ జ‌నాభా క‌లిగిన వ్య‌క్తులు ముస్లిం సోద‌ర‌, సోద‌రీమ‌ణులే.  ఈ రంజాన్ సంద‌ర్భంగా గ్రామీణులంతా క‌లిసి మ‌రుగుదొడ్ల నిర్మాణం చేయాల‌ని నిర్ణ‌యించుకున్నారు.  వ్య‌క్తిగ‌త‌మైన మ‌రుగుదొడ్ల నిర్మాణం ప‌థ‌కం కింద ప్ర‌భుత్వం కూడా వీరికి త‌న త‌ర‌పున 17 ల‌క్ష‌ల రూపాయ‌ల ఆర్థిక స‌హాయం అందించింది.  మీకు ఈ విష‌యం తెలిసిన తరువాత ఆశ్చ‌ర్యంతో పాటు ఆనందం కూడా పెల్లుబుకుతుంది.  ఈ ప‌విత్ర రంజాన్ మాసంలో ఇక్క‌డ నివ‌సించే ముస్లిం సోద‌ర‌, సోద‌రీమ‌ణులు 17 ల‌క్ష‌ల ధ‌న స‌హాయాన్ని తిర‌స్క‌రించారు.  ప్రభుత్వానికే తిరిగి ఇచ్చేశారు.  వారంతా ఏక‌మై “మా కోసం నిర్మించుకునే మ‌రుగుదొడ్ల‌ను మేమే క‌ట్టించుకుంటాం. డ‌బ్బులు మావే శ్ర‌మ‌దానం కూడా మాదే” అని చెప్పారు.  ఈ 17 ల‌క్ష‌ల రూపాయ‌ల‌ను కేంద్రం మ‌రో గ్రామం అభివృద్ధికి వినియోగించవ‌చ్చున‌ని వీళ్లు స‌ల‌హా ఇచ్చారు.  ఈ సంద‌ర్భంగా ముబార‌క్ పూర్ లోని గ్రామీణులంద‌రికీ ప‌విత్ర రంజాన్ సంద‌ర్భంగా అద్భుత‌మైన నిర్ణ‌యాన్ని తీసుకున్నందుకు అభినంద‌న‌లు అందిస్తున్నాను.  వాళ్లు చేసే ప్ర‌తి ఒక్క ప‌ని ఇత‌రుల‌కు ప్రేర‌ణ క‌లిగిస్తోంది.  అన్నింటిక‌న్నా ముఖ్య‌మైన విష‌యం ఏమిటంటే, ముబార‌క్ పూర్ ను వీళ్లంతా క‌లిసి బ‌హిరంగ మ‌ల విస‌ర్జ‌న ర‌హిత ప్ర‌దేశంగా మార్చి వేశారు.  మ‌న దేశంలో మూడు ప్ర‌దేశాలు ఉన్నాయి.  సిక్కిం, హిమాచ‌ల్ ప్ర‌దేశ్‌, కేర‌ళ రాష్ట్రాలు ఇది వ‌ర‌కే బ‌హిరంగ మ‌ల విస‌ర్జ‌న లేని ప్ర‌దేశాలుగా ప్ర‌క‌టింప‌బ‌డ్డాయి.  ఈ వారంలో ఉత్త‌రాఖండ్‌, హ‌రియాణా లు కూడా ఈ జాబితాలో చేరిపోయాయి.  ఈ ఐదు రాష్ట్రాల ప్ర‌భుత్వాల‌కు అక్క‌డ ఉన్న అధికారుల‌కు, సామాన్య ప్ర‌జ‌లంద‌రికీ నేను ప్ర‌త్యేక కృత‌జ్ఞ‌త‌లు అందిస్తున్నాను.  వీళ్లు చేసిన కార్యం చాలా అద్భుత‌మైన‌టువంటిది.\n \nవ్య‌క్తిగ‌త జీవితంలో కానివ్వండి.. సామాజిక జీవితంలో కానివ్వండి.. ఏదైనా ఒక మంచి ప‌ని చేయాలి అంటే, దానికి చాలా ప్ర‌య‌త్నం చేయాల్సి ఉంటుంది.  మ‌న చేతి రాత స‌రిగా లేద‌నుకోండి, దానిని స‌రి చేయాలంటే చాలా కాలం పాటు ప్ర‌య‌త్నం చేయాల్సి ఉంటుంది.  అప్పుడు గాని మ‌న అల‌వాటు మారిపోదు.  ప‌రిశుభ్ర‌త విష‌యం కూడా ఇలాంటిదే.  ప‌రిశుభ్ర‌త‌కు భంగం క‌లిగించే దుర‌ల‌వాట్లు మ‌న‌కు జీవితంలో ఒక భాగంగా మారిపోయాయి.  ఇలాంటి దుర‌భ్యాసాల నుండి విముక్తిని పొందేందుకు నిరంత‌రం ప్ర‌య‌త్నించాల్సి ఉంటుంది.  ప్ర‌తి ఒక్క‌రి మ‌న‌స్సులో ఈ విష‌యం ప‌ట్ల అవ‌గాహ‌న పెంపొందించాల్సి ఉంటుంది.  ప్రేర‌ణ‌ను క‌లిగించే ఆద‌ర్శ‌మైన సంఘ‌ట‌న‌ల‌ను మ‌నం మాటిమాటికి నెమ‌రు వేసుకోవ‌డం అవ‌స‌రం.  నేటి ప‌రిస్థితుల్లో ప‌రిశుభ్ర‌త అనే కార్య‌క్ర‌మం ప్ర‌భుత్వానికి మాత్ర‌మే ప‌రిమితం కాలేదు.  ప్ర‌జ‌లంద‌రిలో ఇది ఒక ఉద్య‌మంగా మారిపోయింది.  ఈ విష‌యం నాకు ఎంతో సంతోషాన్ని క‌లిగించింది.   ప్ర‌భుత్వాల్లో ప‌ని చేస్తున్న వ్య‌క్తులు కూడా ప్ర‌జ‌ల భాగ‌స్వామ్యంతో ముందుకు వెళ్తున్నారు.  దీని వ‌ల్ల ప్ర‌భుత్వానికి ఎంతో బ‌లం చేకూరుతుంది.\n \nకొన్ని రోజుల క్రితం జ‌రిగిన ఒక అద్భుత‌ సంఘటన నా మదిలో మెదులుతోంది.  దానిని మీ ముందు ఉంచుతున్నాను.  ఈ సంఘటన ఆంధ్ర ప్రదేశ్ లోని విజయనగరం జిల్లాలో జరిగింది.  అక్కడి ప్రభుత్వం ప్రజల భాగస్వామ్యంతో ఒక బృహత్ కార్యాన్ని చేపట్టింది.  మార్చి 10వ తేదీ ఉదయం 6 గంటల నుండి మార్చి 14 ఉదయం 10 గంటల దాకా 100 గంటల పాటు నిరంతర ప్రచార కార్యక్రమం చేపట్టారు.  దీని లక్ష్యం ఏమిటీ అంటే, నూరు గంటల సమయంలో 71 గ్రామ పంచాయతీల్లో 10 వేల మరుగుదొడ్ల నిర్మాణం చేయడం.\n \nప్రియమైన నా దేశ వాసులారా, నూరు గంటల సమయంలో ప్రభుత్వం, ప్రజలు కలిసి పది వేల మరుగుదొడ్ల నిర్మాణం చేయడంలో సఫలీకృతులయ్యారన్న అంశం మీకు అపారమైన సంతోషాన్ని కలిగిస్తుంది.  71 గ్రామాలు బహిరంగ మల విసర్జన లేని గ్రామాలుగా మారిపోయాయి.  ప్రభుత్వాల్లో పని చేస్తున్న వ్యక్తులకు, ప్రభుత్వ అధికారులకు, విజయనగరం జిల్లాకు చెందిన ఆ గ్రామంలోని పౌరులకు నేను అనేక అభినందనలు అందిస్తున్నాను.  వీళ్ళంతా కలిసికట్టుగా భగీరథ ప్రయత్నం చేసి ఇతరులకు ఆదర్శ వ్యక్తులుగా మారిపోయారు.\n \nఇటీవలి రోజుల్లో ‘మనసులో మాట’ (మన్ కీ బాత్) ప్రసంగాలు చేస్తున్న నాకు ప్రజల నుండి ఎన్నో సలహాలు వస్తున్నాయి.  కొన్ని సూచనలు NarendraModiApp కు వస్తున్నాయి. అలాగే మరికొన్ని సలహాలు MyGov.in కు వస్తున్నాయి.  ఉత్తరాలు అందుతున్నాయి. ఆకాశవాణి ద్వారా కూడా సలహాలు తామరతంపరగా వచ్చిపడుతున్నాయి.\n \nఅత్యవసర పరిస్థితిని స్మరిస్తూ శ్రీ ప్రకాశ్ త్రిపాఠి ఒక లేఖ రాశారు.  జూన్ 25వ తేదీ ప్రజాస్వామ్య చరిత్రలో కళంకితమైన కాలంగా పరిగణించారు.  ప్రజాస్వామ్యం పట్ల శ్రీ ప్రకాశ్ త్రిపాఠీకి ఉన్న గౌరవం, జాగరూకత ప్రశంసనీయమైంది.  ప్రజాస్వామ్యం అనేది కేవలం ఒక వ్యవస్థ మాత్రమే కాదు.  ఒక సంస్కారం కూడా.  ప్రజాస్వామ్యం పట్ల నిరంతరం జాగరూకత అవసరం.  అందువల్ల ప్రజాస్వామ్యానికి భంగం కలిగించే విషయాల గురించి మనం పట్టించుకోవాలి.  ప్రజాస్వామ్యానికి సంబంధించిన మంచి అంశాల విషయంలో ముందంజ వేయాలి.  1975 జూన్ 25వ తేదీ ఒక కాళరాత్రిగా మారింది.  ప్రజాస్వామ్యాన్ని ప్రేమించే ఏ వ్యక్తి ఈ కాళరాత్రిని విస్మరించలేడు.  భారతీయులెవరూ దీనిని మరిచిపోలేరు.  ఒక రకంగా మొత్తం దేశాన్ని అప్పటి ప్రభుత్వం జైలుగా మార్చివేసింది.  ఎమర్జెన్సీ సమయంలో అప్పటి న్యాయ వ్యవస్థ కూడా భయంతో గజగజ వణికింది. పత్రికల నోళ్లు మూయించారు.  పత్రికల్లో పని చేసే వ్యక్తులు, విద్యార్థులు, ప్రజాస్వామ్యంలో కార్యం నిర్వహించే వ్యక్తులు ఆ కరాళమైన కాళరాత్రిని మాటిమాటికీ స్మరించుకుంటున్నారు.  ప్రజాస్వామ్య పరిరక్షణ పట్ల నిరంతర జాగరూకత వహించాలని ప్రయత్నిస్తున్నారు.  ఇలాంటి ప్రయత్నాలు ఇలాగే కొనసాగాలి సుమా.  ఆ సమయంలో శ్రీ అటల్ బిహారి వాజ్ పేయి కూడా కారాగారంలో బంధించబడ్డారు.  ఎమర్జెన్సీ తరువాత ఒక సంవత్సరం గడిచింది.  అప్పుడు శ్రీ అటల్ బిహారీ వాజ్ పేయి ఒక కవిత రాశారు.  ఆ కవితలో అలనాటి పరిస్థితిని వారు చక్కగా వర్ణించారు.\n \nజ్యేష్ఠ మాసం బాగా అలిగింది.\nశరత్ కాల చంద్రిక ఉదాసీనంగా రగిలింది\nరెచ్చగొట్టే జ్యేష్ఠమాసం\nచచ్చుబడిన శరత్ కాల కౌముది\nశ్రావణ మాసపు భారత కుంభం ఒలికిపోయింది\nఒక ఏడాది గడిచిపోయింది\n \nదుష్టుల కబంధ హస్తాల్లో చిక్కిపోయిన విశ్వం\nకకావికలైన పక్షులు\nకబంధ హస్తాల్లో చిక్కిన ప్రజలు\nకకావికలైన పక్షులు\nనేల నుండి నింగి దాకా\nనేల నుండి నింగి దాకా\nస్వాతంత్య్రం గీతం ప్రతిధ్వనించింది\nఒక ఏడాది గడిచిపోయింది\n \nదారి చూస్తున్న కన్నులు\nలెక్కపెడుతున్న రోజులు\nఎదురు చూస్తున్న నయనాలు\nలెక్కపెడుతున్న రోజులు\nమళ్లీ వస్తుంది ఏమో\nమళ్లీ వస్తుంది ఏమో\nమనసుకు కలిగిన శోకం వెళ్లిపోయింది\nఒక ఏడాది గడిచిపోయింది.. ఇలాగ సాగిందా కవిత.\n \nప్రజాస్వామ్యాన్ని ఆరాధించే వ్యక్తులు గట్టిగా పోరాటం చేశారు.  భారతదేశం చాలా విశాలమైంది.  అవకాశం దొరకినప్పుడు భారత ప్రజలందరూ ప్రజాస్వామ్యం పట్ల నరనరాల్లో జీర్ణించుకుపోయిన తమ భక్తిని ప్రకటించుకున్నారు.  ఎన్నికల సమయంలో తమ బలాన్ని ప్రదర్శించారు.  ప్రజల నరనరాల్లో వ్యాపించిన ఈ భావన మనకు సంప్రదాయం.  ఈ సంప్రదాయాన్ని మనం మరింత బలపరచాలి.\n \nప్రియమైన నా దేశ వాసులారా,\n \nనేడు ప్రతి ఒక్క భారతీయుడు ప్రపంచం ముందు తల ఎత్తుకు తిరుగుతున్నాడు.  మన దేశం గర్వకారణమని భావిస్తున్నాడు.  2017 జూన్ 21 వ తేదీ ప్రపంచమంతా యోగమయంగా మారిపోయింది.  జలపాతాల నుండి పర్వతాల దాకా ప్రభాత కాలంలో ప్రజలందరూ సూర్య కిరణాలకు స్వాగతం పలికారు.  ఈ విషయం భారతీయులందరికీ గర్వకారణం.  దీని అర్థం ఇంతకు ముందు ప్రజలకు యోగా గురించి జ్ఞానం లేదని కాదు.  నేటికీ ప్రజలంతా యోగ సూత్రంలో బంధించబడ్డారు.  మొత్తం ప్రపంచాన్ని కలిపే సూత్రంగా యోగం పరిణమించింది.  ప్రపంచవ్యాప్తంగా అన్ని దేశాలు జూన్ 21న యోగాసనాలు వేశాయి.  చైనాలో ‘గ్రేట్ వాల్ ఆఫ్ చైనా’ పైన యోగా చేశారు.  పెరూలో వరల్డ్ హెరిటేజ్ సైట్ మాచూ పిచ్చూ పై సముద్రానికి 2 వేల 400 మీటర్ల ఎత్తున ప్రజలు యోగా చేశారు.  ఫ్రాన్స్ లో ఐఫిల్ టవర్ వద్ద యోగా జరిగింది.  యుఎఇ లో, అబూ ధాబీ లో 4 వేల కన్నా ఎక్కువ మంది ప్రజలు సామూహికంగా యోగాసనాలు వేశారు.  అఫ్గానిస్తాన్ లోని హెరాత్ లో భారత్, అఫ్గాన్ స్నేహ సేతువుగా ప్రసిద్ధి చెందిన సల్మా సేతువు పై యోగా చేశారు.  ఇలా చేయడం వల్ల ఉభయ దేశాల స్నేహం విషయంలో కొత్త అంశాన్ని జోడించినట్లయింది.  సింగపూర్ లాంటి చిన్న ప్రదేశంలో పది ప్రదేశాల్లో కార్యక్రమాలు జరిగాయి.  ఒక వారం పాటు ప్రచార కార్యక్రమం నిర్వహించారు.  అంతర్జాతీయ యోగా దినోత్సవం సందర్భంగా ఐక్య రాజ్య సమితి  (యుఎన్) పది తపాలా స్టాంపులు విడుదల చేసింది.  యుఎన్ ముఖ్య కేంద్రంలో యోగా గురువులతో చర్చా సమావేశం జరిగింది.  యుఎన్ లోని ప్రభుత్వ సిబ్బంది, దూతల కార్యాలయంలోని వ్యక్తులందరూ ఇందులో పాల్గొన్నారు.\n \nఈసారి యోగా ప్రపంచవ్యాప్తంగా రికార్డులు బద్దలు చేసింది.  గుజరాత్ లోని అహమదాబాద్ లో సుమారు 55 వేల మంది ప్రజలు ఒక్కసారిగా యోగా చేసి సరికొత్త ప్రపంచ రికార్డు సృష్టించారు.  లఖనవూలో జరిగిన యోగా కార్యక్రమంలో పాల్గొనే అవకాశం నాకు దక్కింది.  అయితే, నాకు తొలిసారిగా వర్షంలో యోగా చేసే అదృష్టం కలిగింది.  మైనస్ 20, 25, 40 డిగ్రీల ఉష్ణోగ్రతలు ఉండే సియాచిన్ లో కూడా మన సైనికులు యోగా చేశారు.  మన సాయుధ దళాలు కానివ్వండి, సరిహద్దు భద్రతా దళాలు కానివ్వండి, ఐటి బి పి  సైనికులు కానివ్వండి, సిఆర్ పిఎఫ్ దళాలు కానివ్వండి, సిఐఎస్ఎఫ్ సైనికులు కానివ్వండి.. అందరూ యోగా కార్యక్రమంలో పాల్గొన్నారు.  ఈ మూడవ అంతర్జాతీయ యోగా దినోత్సవం సందర్భంగా ఒక కుటుంబంలోని మూడు తరాల వారు కలిసి యోగ చేసి, దానికి సంబంధించిన ఫొటోలు పంపించండి అని నేను కోరాను.  కొన్ని టీవీ ఛానళ్లలో దీనికి సంబంధించిన వార్తలు వచ్చాయి.  నాకు చాలా ఫొటోలు వచ్చాయి.  వాటిలో కొన్నింటిని ఎన్నుకుని NarendraModiApp లో భద్రపరచడం జరిగింది.  ప్రపంచ వ్యాప్తంగా యోగ చర్చలు జరిగే ఈ వేళలో మనకు ఒక విషయం స్పష్టమైంది.  యోగా చేయడం వల్ల ఆరోగ్యం పట్ల జాగ్రత్త వహించే మన సమాజం ఆరోగ్య స్థితి నుండి సురక్షిత స్థితికి చేరుకుంటోంది.  యోగా వల్ల మనకు ఆరోగ్యం లభిస్తుంది.  దీంతో పాటు భద్రత కోసం యోగం ఒక అద్భుతమైన సాధనం అని మనం గ్రహించాలి.\n \n(సౌండ్ బైట్)\n \n‘‘గౌరవనీయులైన ప్రధాన మంత్రి గారు, గుజరాత్ లోని అహమదాబాద్ నుండి నేను డాక్టర్ అనీల్ సోనారాను మాట్లాడుతున్నాను.  మీకు నేను ఒక ప్రశ్న వేయాలనుకున్నాను.  కేరళలో మీరు ఒక విషయం చెప్పారు.  మనం వివిధ కార్యక్రమాల్లో అతిథులకు పుష్పగుచ్ఛాన్ని కానుకగా అందిస్తాం.  దానికి బదులుగా పుస్తకాలు ఇవ్వాలి.  అది ఒక స్మృతి చిహ్నంగా నిలిచిపోతుంది.  ఈ ప్రక్రియను మీరు గుజరాత్ లో మీ కార్యాలయంలోనే ప్రారంభించారు.  అయితే ఇటీవల ఇలాంటి సంప్రదాయం మనకు ఎక్కడా కనిపించదు.  దీని కోసం మనం ఏమైనా చేయవచ్చా.  దీని కోసం మనం ఏదైనా ప్రయత్నం ఎందుకు చేయకూడదు ?  ఇది దేశవ్యాప్తంగా అమలు అయ్యేటట్టు మనం చేయగలిగింది ఏమీ లేదా ?, సార్’’ అంటూ ఆయన మాట్లాడారు.\n \nకొన్ని రోజుల క్రితం, నేను చాలా ఇష్టమైన ఒక కార్యక్రమంలో పాల్గొన్నాను.  కేరళలో ఎన్నో మంచి కార్యక్రమాలు జరుగుతాయి.  పి.ఎన్. పనికర్ ఫౌడేషన్ కార్యక్రమం ఏర్పాటు చేసింది.  ప్రజల్లో పుస్తకాలు చదివే ప్రవృత్తి పెరగాలని, పుస్తకాల పట్ల చైతన్యం పెరగాలని ఈ ఫౌండేషన్ రీడింగ్ డే, రీడింగ్ మంత్ సెలబ్రేషన్ జరిపింది.  ఆ కార్యక్రమానికి వెళ్లే అదృష్టం నాకు కలిగింది.  అక్కడ పుష్ప గుచ్ఛానికి బదులుగా పుస్తకాలు ఇస్తారట.  నాకు ఇది ఎంతో నచ్చింది.  కొన్నేళ్ల క్రితం మర్చిపోయిన అంశాన్ని మళ్లీ గుర్తుకు తెచ్చుకునే అవకాశం నాకు కలిగింది.  గుజరాత్ లో నేను ముఖ్యమంత్రిగా ఉన్నప్పుడు పుష్పగుచ్ఛానికి బదులు పుస్తకాలు ఇవ్వాలని నిర్ణయించాను.  లేదా చేతి రుమాలుతో స్వాగతం చేయాలనుకున్నాం.  ఆ చేతి రుమాలు ఖాదీతో తయారైనటువంటిది.  ఖాదీ ఉద్యమానికి కూడా మనం ప్రోత్సాహం ఇవ్వాలి కదా.  గుజరాత్ లో నేను ఉన్నంత కాలం ఈ సంప్రదాయం అలాగే నిలిచింది.  ఇది ఒక అలవాటుగా మారిపోయింది.  ఇక్కడికి వచ్చాక ఈ అలవాటు తప్పిపోయింది.  కేరళకు వెళ్లి వచ్చాక మళ్లీ అలవాటు ఏర్పడింది.  వెంటనే నేను ప్రభుత్వాధికారులకు ఆదేశాలు ఇవ్వడం ప్రారంభించాను.  మెల్లగా ఇది మన స్వభావంలో ఒక భాగంగా మారిపోవాలి.  ఒక పుష్పగుచ్ఛం కొద్దిసేపటికి వాడిపోతుంది.  ఒకసారి చేతిలోకి తీసుకుంటాం, మళ్లీ వదిలి వేస్తాం.  అయితే, పుస్తకం విషయంలో అలా కాదు.  అది మన ఇంట్లో ఒక భాగమైపోతుంది.  కుటుంబంలో ఒక భాగంగా మారిపోతుంది.  ఖాదీ చేతి రుమాలుతో స్వాగతం చెప్తే ఎంతో మంది పేదలకు మనం సహాయం చేసినట్లవుతుంది.  ఖర్చు కూడా తగ్గిపోతుంది.  సరిగ్గా ఇచ్చిన వస్తువు ఉపయోగపడుతుంది.  ఇలాంటి అంశాలు నేను వివరిస్తున్నాను.  వీటికి చారిత్రాత్మకమైన విలువ ఉంది.  గత ఏడాది లండన్ కు వెళ్లినప్పుడు బ్రిటిష్ రాణి ఎలిజిబెత్ నన్ను భోజనానికి పిలిచారు.  అక్కడ మాతృ వాత్సల్య భరితమైన వాతావరణం నెలకొంది.  ఆప్యాయంగా రాణి గారు ఆతిథ్యం అందించారు.  తరువాత ఆమె నాకు ఓ చిన్న చేతి రుమాలును ఇచ్చారు.  నూలుతో తయారైన రుమాలు అది.   నాకు అందించే వేళలో ఆమె కళ్ళలో ఒక మెరుపు మెరిసింది.  తన పెళ్లి రోజున ఈ చేతి రుమాలును మహాత్మ గాంధీ గారు తనకు కానుకగా ఇచ్చారని, వివాహ సందర్భంలో ఆయన ఇచ్చిన శుభాకాంక్షగా ఇది మిగిలిపోయిందని ఆమె వివరించారు.  మహాత్మ గాంధీ అందించిన కానుకను ఎలిజిబెత్ రాణి ఇన్నేళ్లపాటు భద్రపరచడం ఆశ్చర్యకరం.  నేను వెళ్ళినపుడు నాకు ఆ రుమాలును చూపించి, దానిని స్పర్శించవలసిందిగా ఆమె కోరారు.  మహాత్మ గాంధీ గారు ఇచ్చిన చిన్ని కానుక ఆమె జీవితంలో ఒక చరిత్రాత్మకమైన వస్తువుగా మిగిలిపోయింది.  ఇలాంటి మంచి అలవాట్లు రాత్రికి రాత్రే రావని నాకు తెలుసు.  ఇలాంటి మాటలు ప్రస్తావించినప్పుడు మనల్ని విమర్శించే వాళ్లకు కొదువ ఉండదు.  ఎన్ని విమర్శలు వచ్చినా ఇలాంటి మాటలు కొనసాగాలి.  ప్రయత్నాలు కూడా కొనసాగాలి.  ఎక్కడికైనా వెళ్లినప్పుడు నాకు ఎవరైనా పుష్పగుచ్ఛం అందించాలనుకుంటే వాళ్లను వద్దు అని మందలిస్తానని దీని అర్థం కాదు.  ఈ విమర్శలు జరుగుతూనే ఉంటాయి.  మనం మన ప్రయత్నం కొనసాగించాలి.  మెల్లగా పరిస్థితిలో మార్పులు వస్తాయి.\n \nప్రియమైన నా దేశ వాసులారా,  ప్రధాన మంత్రిగా నాకు ఎన్నో కర్తవ్యాలు ఉంటాయి.  ఫైళ్లలో మునిగిపోతాం.  అయితే, నాకు ఒక అలవాటు ఉంది.  ప్రతి రోజూ నాకు వచ్చే ఉత్తరాల్లో కొన్నింటిని చదువుతాను.  సామాన్య ప్రజలతో నాకు సంబంధాన్ని పెంపొందించేవి ఈ ఉత్తరాలే.  రకరకాల ఉత్తరాలు వస్తాయి.  నాకు ఒక ఉత్తరం వచ్చింది.  ఈ ఉత్తరం గురించి మీకు తప్పక చెప్పాలనుకుంటున్నాను.  సుదూర తమిళ నాడులో మదురై నగరంలో నుండి ఒక గృహిణి అరుళ్ మొళి శరవణన్ గారు నాకు ఒక ఉత్తరం రాశారు. నా పిల్లల చదువుసంధ్యలను దృష్టిలో పెట్టుకుని ఏదో ఒక ప్రయత్నంతో ఆర్థికంగా బలపడాలని ఆశించాను.  నా కుటుంబానికి వేడినీళ్ళకు చన్నీళ్ళుగా ఉపయోగపడాలని అనుకున్నా.  బ్యాంకులో నుండి డబ్బులు తీసి కొన్ని వస్తువులను ఖరీదు చేసి అమ్మే విషయం గురించి ఆలోచించారు.  ఇంతలో కేంద్ర ప్రభుత్వం ఏర్పాటుచేసిన Government e-Marketplace అనే అంశం నా మదిలో మెదిలింది.  నేను దాని కోసం ఎందరినో అడిగాను.  అన్వేషణ కొనసాగించాను.  ఆ పథకంలో నేను నా పేరు నమోదు చేయించుకున్నాను.  భారతీయులందరికీ ఒక విషయం చెప్పదలుచుకున్నాను.  మీరు కూడా ఇంటర్ నెట్ పై ఈజీఇఎమ్ అనే సైటుకు వెళ్లండి.  అక్కడ ఒక కొత్త రకమైన వ్యవస్థ ఉంది.  ఎవరైనా ప్రభుత్వానికి చిన్న చిన్న వస్తువులను సరఫరా చేయాలనుకుంటే ఉదాహరణకు బల్బులు, డస్ట్ బిన్ లు, చీపుర్లు, కుర్చీలు, టేబుళ్ళు పంపించాలనుకున్నా, అమ్మాలనుకున్నా ఇందులో తన పేరు రిజిస్టర్ చేసుకోవాలి.  తన వద్ద ఉన్న వస్తువుల క్వాలిటీ గురించి అందులో రాయాలి.  దాని ధర ఎంతో వివరించాలి.  ప్రభుత్వ అధికారులు ఈ సైట్ కు తప్పనిసరిగా వెళ్లాలి.  తక్కువ ధరకు చక్కటి ప్రమాణాలు కలిగిన వస్తువులను అమ్మే వ్యక్తులను మనం గుర్తించాలి.  ఆ వ్యక్తికి సామాగ్రి పంపించమని ఆదేశాలు ఇవ్వాలి.  ఇక లంచగొండితనానికి ఇక్కడ ఆస్కారం లేదు.  సంపూర్ణమైన పారదర్శకత ఉంది.  ఇక్కడ సంఘర్షణకు చోటు లేదు.  సాంకేతిక పరిజ్ఞానం ఆధారంతో అన్నీ స్పష్టంగా జరుగుతాయి.  ఈజీఇఎమ్ లో రిజిస్టర్ అయిన వ్యక్తుల సరకుల వివరాలను తప్పనిసరిగా ప్రభుత్వాధికారులు పరిశీలిస్తారు.  మధ్యవర్తులు లేని కారణంగా కారుచౌకగా వస్తువులు లభిస్తాయి.  ఈ అరుళ్ మొళి మేడమ్ కూడా ఈ వెబ్ సైట్ పై తాను అమ్మదలిచిన వస్తువుల జాబితాను నమోదు చేసుకున్నారు.  ఆవిడ నాకు రాసిన ఉత్తరం చాలా ఆశ్చర్యకరంగా ఉంది.  ఆమె రాశారు “ముద్రా’’ పథకం ద్వారా నాకు పెట్టుబడి లభించింది.  నా వ్యాపారం ప్రారంభమైంది. ఈజీఇఎమ్ లో నా వద్ద అమ్మకానికి సరుకుల వివరాలన్నీ పొందుపరిచాను.  ప్రధాన మంత్రి కార్యాలయం నుంచి నాకు ఆర్డర్ కూడా లభించింది అని.  ఆమె తన ఉత్తరంలో ప్రధాన మంత్రి కార్యాలయం వారు రెండు ఫ్లాస్క్ లను కొనుక్కున్నారు.  వీటి తాలుకు 1600 రూపాయల పేమెంట్ కూడా నాకు అందింది.  ఇదే నిజమైన సాధికారిత.  సన్నకారు పరిశ్రమలను ప్రోత్సహించాలి మనం.  అరుళ్  మొళి నాకు ఉత్తరం రాయకపోయి ఉంటే ఈజీఇఎమ్ ప్రక్రియ ద్వారా సుదూర ప్రాంతానికి చెందిన ఒక మహిళ వ్యాపారం చేస్తున్న అంశం తెలిసేది కాదు.  ఆమె అందించిన వస్తువులు ప్రధాన మంత్రి కార్యాలయానికి చేరుకోవడం విశేషం.  ఇదే మన దేశంలోని బలం.  ఇందులో పారదర్శకత ఉంది.   సాధికారిత నెలకొంది.  నూతన ఉద్యమం ప్రారంభించే ప్రయత్నం ఉంది.  తమ వద్ద ఉన్న సరుకులను విక్రయించదలచిన వ్యక్తులు ఈజీఇఎమ్ సౌలభ్యాన్ని ఉపయోగించుకోవచ్చు.  ప్రభుత్వం ఉండనే ఉంటుంది.  పాలన మాత్రం పటిష్టంగా సాగుతుంది.  ఇందుకు ఇదే ఉదాహరణ.  చౌక ధరలో చాలా సులభంగా వస్తువులు లభిస్తాయి.  సామర్థ్యం పెరుగుతుంది.  పారదర్శకత పెరుగుతుంది.\n \nప్రియమైన నా దేశ వాసులారా,\n \nఒకవైపు యోగా గురించి మనం గర్వపడుతున్నాం.  మరో వైపు అంతరిక్షంలోకి విజయవంతంగా ఉపగ్రహాలను పంపిస్తున్నాం.  ఇది కూడా మనకు గర్వకారణం.  ఒకవైపు మన పాదాలు యోగంతో ముడిపడి నేలపై నిలిచాయి.  మన స్వప్నాలు మాత్రం సుదూరమైన ఆకాశంలో క్షితిజాలను దాటి ప్రయాణిస్తున్నాయి.  గత కొన్ని రోజులుగా క్రీడా రంగంలో, శాస్త్ర విజ్ఞ‌ాన రంగంలో మనం ఎన్నో చమత్కారాలు చేశాం.  మన భారతదేశం నేల మీదే కాదు నింగిపై కూడా అభివృద్ధిని సాధించింది.  రెండు రోజుల క్రితం ఇస్రో సంస్థ 30 నానో ఉపగ్రహాలను అంతరిక్షంలోకి పంపించింది.  ఈ ప్రయత్నంలో భారత్ తో పాటు ఫ్రాన్స్, జర్మనీ, ఇటలీ, జపాన్, బ్రిటన్, అమెరికా లాంటి 14 దేశాలు కూడా పాలుపంచుకున్నాయి.  ఈ నానో ఉపగ్రహాల సహాయంతో వ్యవసాయరంగంలో ఎన్నో వింతలు చేయవచ్చు.  ప్రకృతి వైపరీత్యాల గురించి ముందస్తు సమాచారం లభిస్తుంది.  కొన్ని రోజుల క్రితం జరిగిన సంఘటన నా స్మృతిలో మెదులుతోంది.  ఇస్రో జిశాట్ 19ను విజయవంతంగా ప్రయోగించింది.  ఇంతవరకు భారత్ అంతరిక్షంలోకి పంపిన ఉపగ్రహాల్లో చాలా బరువైనది ఇదే.  మన భారతదేశంలోని పత్రికలన్నీ ఈ ఉపగ్రహం బరువు ఏనుగుతో సమానమని అభివర్ణించాయి.  జూన్ 19వ తేదీన మార్స్ మిషన్ జరిగి వెయ్యి రోజులు పూర్తి అయ్యాయి.   మీకంతా తెలిసిన విషయమే మార్స్ మిషన్ కోసం మనం అంతరిక్షంలో విజయవంతంగా ఒక ప్రదేశాన్ని ఎన్నుకున్నాం.  ఈ మిషన్ వ్యవధి 6 నెలలు.  ఆ ఉపగ్రహం జీవన కాలం కూడా ఆరు నెలలు.  ఆరు నెలలు గడిచిపోయినా మన మంగళయాన్ మిషన్ ఇంకా పని చేస్తూనే ఉంది.  ఫొటోలు పంపిస్తోంది.  సమాచారం అందిస్తోంది.  విజ్ఞానానికి సంబంధించిన డేటాను అందిస్తోంది.  అనుకున్న వ్యవధి కన్నా ఎక్కువ కాలం పని చేయగలుగుతోంది.  వెయ్యి రోజులు పూర్తి చేసుకోవడం అంతరిక్ష యాత్రలో ఒక మహత్తరమైన అడుగు.\n \nఈ రోజుల్లో మనం క్రీడా రంగంలో కూడా ప్రగతిని సాధించాం.  క్రీడారంగం పట్ల మన యువతీయువకుల ఆసక్తి రోజురోజుకు పెరుగుతోంది.  చదువులతో పాటు యువకులు క్రీడా కార్యక్రమాల్లో కూడా పాల్గొంటున్నారు.  ఇవన్నీ వాళ్ల ఉజ్జ్వల భవిష్యత్తుకు తార్కాణాలు.  మన క్రీడాకారులు విజయపరంపరలతో మన దేశం క్రీడా రంగంలో గర్వకారణమైన స్థితికి చేరుకుంది.  మన కీర్తి ప్రతిష్టలు ప్రపంచమంతా వ్యాపించాయి.  ఇటీవల మన దేశానికి చెందిన బ్యాడ్మింటన్ క్రీడాకారుడు శ్రీ కిదాంబి శ్రీకాంత్ ఇండోనేశియా ఓపెన్ లో దిగ్విజయం సాధించాడు.  మన కీర్తి పతాకాన్ని వినువీధిలో ఎగురవేశాడు.  ఈ మహత్తర విజయానికి శ్రీకాంత్ ను, ఆయన కోచ్ ను హృదయ పూర్వకంగా అభినందిస్తున్నాను.  కొన్ని రోజుల క్రితం పరుగుల రాణి పి.టి. ఉష గారు నెలకొల్పిన ఉషా స్కూల్ ఆఫ్ అథ్లెటిక్స్ లో సిన్ థెటిక్ ట్రాక్ ప్రారంభోత్సవ కార్యక్రమంలో పాల్గొనే అవకాశం నాకు దక్కింది.  క్రీడా రంగానికి మనం అందించే ప్రాముఖ్యాన్ని బట్టి క్రీడాకారులు తమ క్రీడా స్ఫూర్తిని పెంపొందించుకోవడం జరుగుతుంది.  వ్యక్తిత్వ వికాసంలో క్రీడలు అద్భుతమైన పాత్రను పోషిస్తాయి.  సమగ్ర వ్యక్తి నిర్మాణంలో క్రీడలు చాలా ముఖ్యమైనవి.  మన దేశంలో ప్రతిభావంతులకు ఏ మాత్రం కొరత లేదు.  మన కుటుంబాల్లో పిల్లలు ఇష్టపడితే క్రీడా రంగంలో వాళ్లకు అవకాశాలు అందించాలి.  ఆట మైదానం నుంచి వాళ్లను తెచ్చి, గదిలో బంధించి పుస్తకాల పురుగులుగా మార్చడం తగదు.  చదువులతో పాటు క్రీడా రంగంలో కూడా వారు ముందంజ వేయాలి.  విద్యార్థులకు క్రీడారంగంలో ఏ మాత్రం ఆసక్తి ఉన్నా పాఠశాలలో, కళాశాలలో, కుటుంబంలో అన్ని చోట్లా వ్యక్తులు ప్రోత్సహించాలి.  రాబోయే ఒలంపిక్స్ సందర్భంగా భారతీయులందరూ కొత్తగా కలలు కనే దిశగా ముందుకు సాగాలి.\n \nప్రియమైన నా దేశ వాసులారా, మరొక్కసారి పండుగల వాతావరణంతో ఈ వర్ష రుతువు మనకు ఎంతో ఆనందాన్ని ఇచ్చింది.  ఈ సమయంలో మనకు కలిగిన అనుభూతి నిత్య నవీనమైంది.  మరొక్కసారి మీకందరికీ నా శుభాకాంక్షలు.. రాబోయే ‘మనసులో మాట’ (మన్ కీ బాత్) కార్యక్రమంలో మరికొన్ని మాటలు ముచ్చటిస్తాను.\nనమస్కారం.\n \n***\n "
    },
    {
      "language": "urd",
      "text": "\nMy Dear Countrymen. Namaskar. The weather is changing. It has been extremely hot this year. But it is good that the monsoon is moving ahead on schedule on its natural course. The weather has become pleasant in several parts of the country with abundant showers. As a result of the rains, the cool breeze has brought about some respite from the oppressive heat of past few days. One has seen that no matter how hectic the life is, no matter how tense we are, whether its one’s personal or public life, the arrival of the rains does lift one’s spirits.\nThe Car festival of Lord Jagannath, the Rath Yatra, is being celebrated in several parts of the country with great piety and fervour. This festival is now also celebrated in some parts of the world. The underprivileged of the country are deeply connected to Lord Jagannath. Those who have studied the life and works of Dr. Baba Saheb Ambedkar, would have observed that he had wholeheartedly praised the Lord Jagannath temple and its traditions, since, social justice and social equality were inherent to these. Lord Jagannath is the God of the poor. But few would know that in English, there is a word, ‘juggernaut’ which means, a magnificent chariot, that is unstoppable. In the dictionary, the etymology of the word ‘juggernaut’ traces its roots to the chariot of Lord Jagannath. And therefore, we can observe that the world has in its own way accepted the significance of the Car Festival of Lord Jagannath, The Rath Yatra. On the occasion of Lord Jagannath’s Car Festival, I extend my heartiest greetings to all my fellow countrymen, and offer my obeisance to Lord Jagannath.\nIndia’s diversity is its unique characteristic, and India’s diversity is also its strength. The holy month of Ramzan is observed all across, in prayer with piety. And now the festival of Eid is here. On the occasion of Eid-ul-Fitr, my heartiest greetings to one and all. Ramzan is a month of charity, and sharing joy. The more you share joy, the more it multiplies. Let us come together and take inspiration from these holy festivals and share their joyous treasures, and take the nation forward.\nIn this holy month of Ramzan, I came across a very inspiring incident at Mubarakpur village of Bijnor in Uttar Pradesh. About three and a half thousand families of our Muslim brethren reside in that little village and in a way, form a majority of its population. During this Ramzan the villagers decided to get together and construct toilets. Now, to construct these household toilets, the government gives financial assistance, under which, they were provided a sum of 17 lakh rupees. You will be pleasantly surprised and happy to know that, during this holy month of Ramzan, these Muslim brothers and sisters, returned this money to the government, saying, they would construct these toilets with their own labour and their own money; and that this sum of 17 lakh rupees be used for providing other facilities in the village. I felicitate the residents of Mubarakpur, for transforming the pious occasion of Ramzan into an opportunity for the welfare of society on. Each and everything about them is inspiring. And the most important of it all is that they have freed Mubarakpur of the scourge of open defecation. We know that in our country there are three states that have already been declared Open Defecation Free states, that is, Sikkim, Himachal Pradesh and Kerala. Uttarakhand and Haryana have also been declared ODF, this week. I express my gratitude to the administration, government and especially the people of these five states, for achieving this objective.\nWe know very well, that tremendous hard work is required to achieve anything worthwhile, whether it is in one’s own life or for the society. If we have bad handwriting, and we want to improve it, we have to consciously practice for a long time. Only then will the habit of the body and mind will change. Cleanliness is also similar to this. These bad habits have become a part of our nature. We have become accustomed to them. To free ourselves of these habits we will have to constantly strive and persevere. Everyone’s attention will have to be drawn. We will have to repeatedly remind ourselves of good inspirational incidents. And I’m happy to see that cleanliness is no longer confined to being a government programme. It is getting transformed into a movement by the society and the people. And when government functionaries take this initiative forward with the participation of the masses, it becomes even stronger.\nRecently I came across a wonderful incident, which I would like to share with you. This happened in the Vizianagaram District of Andhra Pradesh. The district administration there undertook a huge task with people’s participation. From 6 a.m. on the 10th of March, till 10 am of the 14th of March. A hundred-hour non-stop campaign. And what was the objective? To construct 10,000 household toilets in 71 gram panchayats in those hundred hours. And my Dear Countrymen, you will be happy to learn that the administration and the people together did construct 10,000 toilets in hundred hours successfully. 71 villages became ODF. I congratulate the people in the government, government officials and the citizens of Vizianagaram district on this great accomplishment of achieving this feat through immense hard work and setting a very inspiring example in the process.\nThese days, people have been regularly sending their suggestions for ‘Mann Ki Baat’, on the NarendraModiApp, on MyGov.in, through letters and Akashvani.\nShri Prakash Tripathi reminiscing about the Emergency, has written, presenting 25thof June as a Dark period in the history of Democracy. Prakash Tripathi ji’s commitment to democracy is praiseworthy. Not only is Democracy a system, but also a ‘sanskar’- a part of our ethos. Eternal Vigilance is the Price of Liberty. One needs to be constantly alert about our Democracy, that is why we must also keep remembering the events that inflicted harm upon our democracy; and at the same time move ahead, carrying forward the virtues of democracy. 1975 – 25th June – it was a dark night that no devotee of democracy can ever forget. No Indian can ever forget. The country had virtually become a prison. The voice of the opposition had been smothered. Several prominent leaders including Jai Prakash Narayan had been jailed. The judicial system too could not escape the sinister shadows of the Emergency. The press was completely muffled. The present-day students of journalism and the champions of democracy have been endeavouring towards raising awareness about that dark period, by constant reminders, and should continue to do so. Atal Bihari Vajpayee ji was also in jail at that time. After one year of Emergency, Atal ji wrote a poem, in which he describes the state of mind during those turbulent times.\nThe scorching summer month,\nThe sad winter moonlight,\nThe sobbing monsoon,\nAn emptiness pervading within\nAn entire year has gone by.\nThe world confined behind bars,\nBut the soul like a restless bird\nThe freedom song resonates\nFrom the earth to the sky,\nAn entire year has gone by.\nThe eyes are in anticipation\nCounting days and moments\nThe beloved who went away,\nShall return one day,\nAn entire year has gone by.\nThe believers of democracy fought a prolonged war, and the great nation that India is, where the spirit of democracy pervades the very being of all its people, the strength of that spirit was demonstrated when the opportunity of elections came. We have to further fortify that legacy.\nMy dear countrymen, every Indian today, is proud and holds his head high. 21st June 2017 – Yoga has permeated the entire world. From the seashores to the mountains, people welcomed the first rays of the sun, with Yoga. Which Indian wouldn’t be proud of this! It isn’t as if Yoga didn’t exist before, but now the threads of Yoga have bound everyone together, and have become the means to unite the world. Almost all the countries in the world made Yoga Day their own. In China, Yoga was practiced on the Great Wall of China, and on the World Heritage site of Machu Picchu in Peru, at 2400 metres above sea level. In France, yoga was performed in the vicinity of the Eiffel Tower. In Abu Dhabi in UAE, more than 4000 persons participated in mass yoga. In Herat, in Afghanistan, on the India Afghan Friendship Dam, Salma Dam, Yoga added a new aspect to India’s friendship. In a small country like Singapore, programs were organised in 70 places, with a week long campaign. On the occasion of International Day of Yoga, the UN released ten stamps. A ‘Yoga Session with Yoga Masters’ was organised at the UN headquarters. The staff of the UN and diplomats from across the world participated.\nYoga has created a world record again this time also. In Ahmedabad in Gujarat, around 55 thousand people performed Yoga together and created a new world record. I too had the opportunity to participate in the Yoga event held in Lucknow. But I also had the good fortune to practice Yoga in the rain for the first time. Our soldiers practiced yoga in Siachen where temperatures reach minus 20, 25, 40 degrees. Whether it is our armed forces, or the BSF, ITBP, CRPF and CISF, each one of them, apart from their duties has made Yoga a part of their lives. On this Yoga Day, since this was the third International Day of Yoga, I had asked you to share photos of three generations of the family doing yoga together. Some TV channels also took this idea forward. I received a lot of photographs out of which, selected photographs are compiled and uploaded on the NarendraModiApp. One significant outcome of the way the yoga is being talked about all around the world is the portent that today’s health conscious society is now taking steps from fitness to wellness, and they have realised that fitness is, of course, important, but for true wellness, yoga is the best way.\nSound bite.\n“Respected Prime Minister Sir, I am Dr. Anil Sonara speaking from Ahmedabad, Gujarat. Sir, I have a question. Recently in Kerala, we heard you speak about replacing bouquets that we give as gifts, with good books as mementos. You had started this practice while you were in office in Gujarat, Sir, but in the recent days we have not been seeing much of this. So, can we do something about it? Is there nothing we can do to have this implemented throughout the country, Sir?”\nRecently, I had the opportunity to go to one of my favorite events. A very good programme is being run in Kerala for the past few years, by the P.N. Panicker Foundation, which encourages people to cultivate the habit of reading books and to enhance their awareness towards this, by organising celebrations such as ‘Reading Day’, and ‘Reading Month’. I had the opportunity to go for the inaugural function, where I was told that instead of bouquets, they gift books. I liked it. Thus I was also reminded of what had slipped my mind. Because when I was in Gujarat, I had set this tradition of welcoming, by not giving bouquets, but books or handkerchiefs instead. And that too, a ‘Khadi’ handkerchief, so that it promotes ‘Khadi’. Till the time I was in Gujarat, this habit had been ingrained in us, but after coming here, I had lost that habit. When I went to Kerala, it was rekindled. I have already begun to issue instructions in the government. Here too we can gradually nurture this habit. And the life span of a bouquet is very short. You receive it in your hand for a moment and then abandon it. But when you present a book, it becomes a part of the household, a part of the family. One can also use a ‘Khadi’ handkerchief to welcome people, and be a support to the innumerable underprivileged. The expenses are reduced as well, and the gift is well utilized too. I say this, thinking of the historical value of such gifts. During my past UK visit, in London, the Queen of Britain, Queen Elizabeth had invited me to dine with her. The atmosphere was imbued with maternal warmth, and I was served with great affection. Afterwards when she showed me a small thread-spun khadi handkerchief, her eyes lit up. With great respect and in an emotion filled voice, she said, that Mahatma Gandhi had sent this handkerchief to her as a wedding gift. So many years have passed and yet, Queen Elizabeth has treasured the handkerchief gifted by Mahatma Gandhi. And she was happy to show it to me, when I went there. As I gazed at it, the Queen encouraged me to touch it. A small gift by Mahatma Gandhi, has become a part of her life and a part of history. I know that these habits do not change overnight, and when we talk about it, we invite criticism. Despite that, one should keep talking about it, and keep making the effort. Now, I cannot say that if I go somewhere and somebody brings a bouquet I will refuse it. No, I won’t do that, but we will talk about it even though there is criticism, and then gradually, the change will happen.\nMy dear countrymen, as Prime Minister, there are numerous tasks to be handled. I have to remain deeply absorbed in files, but for my own self, I have developed a habit of reading daily, at least a few of the letters I receive and because of that I get a chance to connect with the common man. I get a variety of letters, written by all sorts of people. Recently, I had the opportunity to read a letter, which I feel, I should share with you. From the far south, in Madurai, Tamil Nadu, Arulmozhi Sarvanan, a housewife, sent me a letter. And what was in that letter? She wrote, that she thought about engaging in some economic activity keeping in mind her responsibilities such as children’s education, to lend some financial assistance to her family. She got some money from the bank, under the ‘Mudra’ Scheme and commenced working towards procuring some items from the market for sale. Then she came to know of the ‘Government E-Marketplace’ system initiated by the government. She tried to find out the details, and asked people about it. And then she registered herself for the scheme. Here I want to tell my countrymen, that if you get the opportunity, you should also visit, the E-G-E-M, E-GEM website on the Internet. This is a great new system. Whoever wants to supply any item to the government, small things such as electric bulbs, dustbins, brooms, chairs and tables, they can register themselves. They can mention the quality of the goods, the rate at which they sell, and it is compulsory for the government departments to visit the site and see whether the supplier can supply the goods at reasonable prices without compromising on the quality. And then the orders can be placed. That is how the middlemen can be removed from the system. The entire process becomes transparent. There is no interface. Everything is done through technology. So, when people register in E-GEM, all the government departments become aware of them. As there are no middlemen, the goods are available at very reasonable rates. Now whatever goods Arulmozhi Madam could supply, she got all those registered on this government website. And the best part is, what she has written in this letter is very interesting. She has written that she got the money from the ‘Mudra’ Scheme and started her business, then she registered the inventory of all her products on the E-GEM website, and then she got an order from the Prime Minister’s Office. It was news to me also, I wondered what the PMO would have ordered. She wrote that the PMO had ordered two thermoses, and she was paid Rupees 1600/-. This is empowerment. This is an opportunity for encouraging entrepreneurship. Had Arulmozhi not written to me I wouldn’t have realised that because of E-GEM, a housewife living far away and running a small business can have the items on her inventory purchased directly by the Prime Minister’s Office. This is the nation’s strength. This has transparency, this has empowerment, this has entrepreneurship too. Government E-Marketplace – GEM. I would certainly like that whoever wishes to sell their products or business items to the government, should increasingly get connected with this website. I believe that this is an excellent example of Minimum Government and Maximum Governance, and it’s objective is Minimum Price and Maximum Ease, Efficiency and Transparency.\nMy dear countrymen, on the one hand, we take pride in Yoga, on the other we can also take pride in our achievements in space science. And this is the unique attribute of India, that whereas we have our feet firmly on the ground with Yoga, we have our dreams to soar beyond horizons to far away skies. Recently, India has had many achievements in sports, as well as science. Today, India’s flag is flying high not only on earth but also in space. Just two days ago, ISRO launched 30 Nano satellites with the ‘Cartosat-2 Series Satellite.’ And besides India, these satellites are of France, Germany, Italy, Japan, Britain and America, nearly 14 such countries. And with India’s Nano Satellite Mission, we will get a lot of help in the field of agriculture, farming, and dealing with natural disasters. We are all aware that a few days ago, ISRO has successfully launched the GSAT-19. And of all the satellites launched by India, this was the heaviest satellite. The newspapers of our country have compared it with elephantine weights. You can well imagine the magnitude of the achievement of our scientists in space. On the 19th of June, our Mars Mission completed one thousand days. You may be aware that when we had successfully created a place for the Mars Mission in orbit, this entire mission was planned for a duration of 6 months. It had a life expectancy of 6 months. But I’m happy that the strength of the endeavours of our scientists has been such that not only has this crossed six months; even after a thousand days, our Mangalyaan Mission is at work, sending images, providing information, collating scientific data, way beyond its expected duration and life expectancy. The completion of one thousand days, is an important milestone in our scientific journey, our space odyssey.\nThese days we see that our youth are getting increasingly inclined to the field of sports. It is becoming evident that along with studies, our new generations can see a future in sports as well. And our sportspersons, through their prowess, skills and accomplishments win laurels for the country as well. Recently India’s Badminton player, Kidambi Shrikant has brought glory to the nation by winning Indonesia Open. I extend my heartiest congratulations to him and his coach for this victory. I had the opportunity, a few days ago to be associated with the inaugural function of the Synthetic Track of the renowned athlete, P.T. Usha’s Usha School of Athletics. The more we promote sports, the more we see the spirit of sportsmanship. Sports play an important role in personality development also. There is a great significance of sports in overall personality development. There is no dearth of talent in our country. If the children in our family are interested in sports, they should be given opportunities. They should not be forced off the playing fields to be locked in rooms with books. They should study as well, if they can do well in studies, they should certainly do so, but if they have the potential and the inclination to do well in sports, that should be encouraged and supported by the school, college, family and all the people around them. Each one should nurture dreams for the next Olympics.\nMy dear countrymen, let me mention once again, that this Season of Rains, with its abundance of festivals and festivities, brings with it a unique new feeling of the times. I extend my heartiest greetings to you all, until the next episode of ‘Mann Ki Baat’, when I shall share my thoughts with you once again. Namaskar."
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-3/",
      "title": "PM’s “Mann Ki Baat” programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8%e0%a4%ae%e0%a4%82%e0%a4%a4%e0%a5%8d%e0%a4%b0%e0%a5%80-%e0%a4%95%e0%a4%be-%e0%a4%86%e0%a4%95%e0%a4%be%e0%a4%b6%e0%a4%b5%e0%a4%be%e0%a4%a3-5/",
      "title": "प्रधानमंत्री का आकाशवाणी पर “मन की बात” कार्यक्रम",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-3/?comment=disable",
      "title": "PM’s “Mann Ki Baat” programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%8d%e0%a6%af%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa-9/?comment=disable",
      "title": "জাতির উদ্দেশ্যে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (৩৩-তমপর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%93%e0%aa%b2-%e0%aa%87%e0%aa%a8%e0%ab%8d%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%aa%be-%e0%aa%b0%e0%ab%87%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%ab%8b-%e0%aa%aa%e0%aa%b0-25-06-2017-%e0%aa%a8%e0%aa%be-%e0%aa%b0/?comment=disable",
      "title": "ઓલ ઇન્ડિયા રેડિયો પર 25-06-2017 ના રોજ પ્રધાનમંત્રીની ‘મન કી બાત’ કાર્યક્રમનો મૂળપાઠ",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%86%e0%b2%95%e0%b2%be%e0%b2%b6%e0%b2%b5%e0%b2%be%e0%b2%a3%e0%b2%bf%e0%b2%af%e0%b2%b2%e0%b3%8d%e0%b2%b2%e0%b2%bf-25-06-2017%e0%b2%b0%e0%b2%82%e0%b2%a6%e0%b3%81-%e0%b2%aa%e0%b3%8d%e0%b2%b0/?comment=disable",
      "title": "ಆಕಾಶವಾಣಿಯಲ್ಲಿ 25.06.2017ರಂದು ಪ್ರಧಾನಿಯವರ‘ಮನ್ ಕಿ ಬಾತ್’ ಕಾರ್ಯಕ್ರಮ ಪಠ್ಯದ ಕನ್ನಡ ರೂಪಾಂತರ",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-26/?comment=disable",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2017 ജൂണ്‍ 25-ാം തീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-3/?comment=disable",
      "title": "PM’s “Mann Ki Baat” programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-60/?comment=disable",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणी माध्यमातून ‘मन कि बात’ द्वारे नागरिकांना केलेले संबोधन",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%86%e0%ac%95%e0%ac%be%e0%ac%b6%e0%ac%ac%e0%ac%be%e0%ac%a3%e0%ad%80%e0%ac%b0%e0%ad%87-%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d-4/?comment=disable",
      "title": "ଆକାଶବାଣୀରେ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ମନ୍ କି ବାତ କାର୍ଯ୍ୟକ୍ରମ, 25.06.2017",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/25-06-2017-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%86%e0%a8%b2-%e0%a8%87%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%86-%e0%a8%b0%e0%a9%87%e0%a8%a1%e0%a9%80%e0%a8%93-%e0%a8%86%e0%a8%95%e0%a8%be%e0%a8%b6%e0%a8%b5/?comment=disable",
      "title": "25.06.2017 ਨੂੰ ਆਲ ਇੰਡੀਆ ਰੇਡੀਓ (ਆਕਾਸ਼ਵਾਣੀ) ‘ਤੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ‘ ਮਨ ਕੀ ਬਾਤ’ ਪ੍ਰੋਗਰਾਮ ਦਾ ਮੂਲ-ਪਾਠ",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81-%e0%ae%a8%e0%ae%b0%e0%af%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0-%e0%ae%ae%e0%af%8b-11/?comment=disable",
      "title": "பிரதமர் திரு. நரேந்திர மோடி, மன் கீ பாத் என்ற பெயரில் (மனதின் குரல்) இன்று காலை (25.06.2017) அகில இந்திய வானொலியில் ஆற்றிய உரையின் தமிழாக்கம்",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%86%e0%b0%95%e0%b0%be%e0%b0%b6%e0%b0%b5%e0%b0%be%e0%b0%a3%e0%b0%bf-%e0%b0%b2%e0%b1%8b-2017-%e0%b0%9c%e0%b1%82%e0%b0%a8%e0%b1%8d-25%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80-%e0%b0%a8/?comment=disable",
      "title": "ఆకాశవాణి లో 2017 జూన్ 25వ తేదీ నాడు ప్రధాన మంత్రి ‘మన్ కీ బాత్’ (మనసులో మాట) కార్యక్రమం పూర్తి పాఠం",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a2%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1%d8%8c-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%d8%a7-%d9%85%d9%86-%da%a9%db%8c-4/?comment=disable",
      "title": "آل انڈیا ریڈیو پر، وزیر اعظم کا ’’من کی بات‘‘ پروگرام",
      "video_url": "https://www.youtube.com/embed/UfgxXb4shHs"
    }
  }
}