{
  "doc_id": "1461b14e47cee822d4ffc324c7a2cc010efe7c77",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar. This is the last edition of ‘Mann Ki Baat’ this year and it’s a coincidence that this day happens to be the last day of the year of 2017. You and I shared many thoughts and ideas the entire year. Your steady stream of letters to ‘Mann Ki Baat’, your comments, this exchange between minds always infuses new energy in me. A few hours later, the year will change, but this sequence of our conversation will go on, just the way it is. We will renew this exchange of thoughts on newer topics in the year to come, we’ll share new experiences. Heartiest New Year greetings to all of you. Over the last few days, the festival of Christmas was celebrated across the world with gaiety and fervor. People in India too celebrated Christmas with warmth and cheer. The pious occasion of Christmas reminds us of the great teachings of Jesus Christ who laid much emphasis on the spirit of service, ‘Sewa bhaav’. The essence of the spirit of service can be felt in the Bible too.\nThe Son of Man has come, not to be served\nBut to serve’\nAnd to give his life, as blessing\nTo all humankind.\n \nThis conveys the immense significance attached to the sanctity of service. Be it any religion, caste or creed, tradition or colour in this world; the spirit of service is an invaluable hallmark of the highest human values. In our country we refer to ‘NishKaam Karma’, selfless deeds, meaning a service done without any expectations. It is mentioned in our land ‘Sewa Parmo Dharmah’… service is the noblest way of life, ‘Jeev Seva hi Shiv Seva’… Service to living beings is service to god. Gurudev Ramkrishna Paramhans used to cite, ‘serve living beings as if worshipping the almighty. The inference is that the world over, these are shared, common human values. Come, let us remember great men & their ideals; let us be reminded of the essence of holy occasions; let us infuse a new awakening, a new drive into our great value system. Let us try & live, abiding by them.\nMy dear countrymen, this year was also the 350th ‘Prakash Parv’ of Guru Gobind Singh ji. The illustrious life of Guru Gobind Singh ji, full of instances of courage & sacrifice is a source of inspiration to all of us. Guru Gobind Singh ji preached the virtues of sublime human values and at the same time, practiced them in his own life in letter & spirit. A guru, a poet, a philosopher, a great warrior, Guru Gobind Singh ji, in all these roles, performed the great task of inspiring people. He fought against oppression & injustice. His teachings to people focused on breaking the cordons of caste and religion. In this endeavour, he stood to lose a lot on his personal front. But he never let antagonism raise its ugly head in his path. In every moment of his life, the message of love, sacrifice & peace was palpable. His personality was filled to the brim with the greatest of virtues. I’m fortunate that at the beginning of this year, I got an opportunity to participate in the 350th birth anniversary celebration organized at Patna Sahib. Come, let us all resolve to imbibe & abide by lessons from his great teachings & exemplary life and mould our own life in accordance with them.\nThe 1st of January, 2018, i.e. tomorrow, in my view, is a special day. You’ll be surprised, since the New Year comes every year, the 1st of January arrives every year! But, when I refer to it as special, I really mean it as special. People born in the year 2000 or later; those born in the 21st century will gradually begin to become eligible voters from the 1st of January, 2018. The Indian Democracy welcomes the voters of the 21st century, the ‘New India Voters’. I congratulate our youth & urge them to register themselves as voters. The entire nation is eager to welcome you as voters of the 21st century. As voters of this century, you too must be feeling proud. Your vote will prove to be the bedrock of New India. The power of the vote is the greatest strength of a democracy. The vote is the most effective tool in bringing about a positive change in the lives of millions of people. And it’s not just about you acquiring the right to Vote. It’s about you determining & deciding the course of the nation in the 21stcentury, your dreams in the India of the 21st century. You too can be the makers of 21st century India and this opportunity comes into being, very specially, on the 1st of January. And today, in this edition of Mann Ki Baat, I wish to speak to our successful young men & women between 18 & 25, all infused with energy and resolve.\nI consider them ‘New India Youth’, ‘New India Youth’ stands for aspirations, enthusiasm & energy. I firmly believe that the dream of our ‘New India’ will be realized through the skill & fortitude of these energetic youth.\nWhen we talk of new India then that new India will be free from the poison of casteism, communalism, terrorism and corruption; free from filth and poverty. In the New India everyone will have equal opportunity and aspirations and wishes of everyone will be fulfilled. New India will be a place where peace, unity and amity will be our guiding force. My New India Youth should come forward and deliberate on how this New India would be formed. One should decide one’s own path and also decide a way for connecting along those attached to one and the Caravan should get going. You should move forward and thus should the country move ahead. Right now, while taking to you I got an idea whether we could organize a mock parliament in every district of India? Where the youth between 18 and 25 could sit together and brain storm about new India, find ways and chalk our plans. How could we realize our resolves before 2022? How could we build an India of the dreams of our freedom fighters? Mahatma Gandhi had transformed the freedom movement into a mass movement. My young friends, the need of the hour is that we build up a mass movement for making a magnificent- glorious 21st century India; a mass movement of development, a mass movement to build a capable and strong India.\nI propose that a mock Parliament be organized around the 15th August in Delhi comprising one young representatives selected from every district of India who would participate and deliberate on how a new India could be formed in the next five years. How can resolve be transformed into reality? Today, a lot of new opportunities have been created for the youth. Our youth are coming forward in areas like skill development, innovation and entrepreneurship and are achieving success. I wish that the New India Youth get information and details of all these new opportunities and plans at one place and a system be created so that every young person on turning 18 should automatically get to know all this and benefit from it.\nMy dear countrymen, I had talked about positivity during the previous episode of Mann Ki Baat. I am reminded of one Sanskrit Shloka-\n \nUtsaaho balwaanarya, Naastyutsaahaatparam balam |\nSotsaahasya cha lokeshu na kinchidapi durlabham ||\n \nThis means that a man full of enthusiasm is very strong since there is nothing more powerful than zest. Nothing is impossible for a man having positivity and zeal. In English too, it is said, ‘Pessimism leads to weakness, optimism to power’. During the previous episode of Mann Ki Baat, I had appealed to the countrymen to share their positive moments of 2017 and to welcome 2018 in a positive atmosphere.\nI am very glad that a large number of people gave positive responses on social media platform, MyGov and the Narendra Modi App and shared their experiences. Lakhs of tweets were posted on Positive India hashtag (#), which reached out to more than nearly 150 crore people. In a way, a wave of positivity which emanated from India spread all over the world. All tweets and responses received were really inspiring. It was indeed a delightful experience. Some countrymen shared those incidents of this year which left a special impact on their minds, a very positive one at that. Some people even shared their personal achievements.\n \n# SOUND BITE #\n# My name is Meenu Bhatia. I reside in Mayur Vihar, Pocket-1, Phase- I, Delhi. My daughter wanted to do M.B.A. I needed to take a bank loan which I got very easily and my daughter was able to continue her studies.\n# My name is Jyoti Rajendra Waade. I am speaking from Bodal. One rupee per month was being deducted towards insurance premium which my husband had subscribed to.  He died in an accident. Only we know of the situation we faced at that time. Assistance from the government helped us a lot and I could gather the strength to stand myself.\n# My name is Santosh Jadhav. A national highway has been constructed in 2017 through our village Bhinnar. As a result of this, our roads have improved a lot and business there will surely get a boost.\n# My name is Deepanshu Ahuja. I live in Mohalla Saadatganj, district Saharanpur, Uttar Pradesh. Two actions taken by our Indian soldiers deserve a special mention – one was the Surgical Strike carried out in Pakistan which destroyed launching pads of  terrorists and the second was the unique valour displayed by Indian soldiers in Doklam. These are without parallel.\n# My name is Satish Bewani. We had a problem of water scarcity in our area and we used to depend on an army pipeline for the last forty years. Now an Independent pipeline has been constructed. So, this is our achievement in 2017.\nThere are a large number of such persons who have brought in positive transformation in the lives of many people through endeavour at their own level. In fact, this is the New India which we are all collectively building. Let us enter into the New Year with such little achievements, begin our New Year and take concrete steps in the journey from ‘Positive India’ to ‘Progressive India’. When we all talk of positivity, I also feel like sharing one experience. Recently, I came to know about the inspiring story of Anjum Bashir Khan Khattak who is a topper in Kashmir Administrative Service Examination. He actually extricated himself from the sting of terrorism and hatred and topped in the Kashmir Administrative Examination. You will be surprised to know that terrorists had set his ancestral home on fire in 1990.\nTerrorism and violence were so widespread there that his family had to leave their ancestral land and flee from there. For a young child, such an atmosphere of violence could easily create darkness and bitterness in the heart, but Anjum did not let it be so. He never gave up hope. He chose a different path for himself – a path of serving the people. He overcame the adverse situation and scripted his own success story. Today, he has become a source of inspiration not only in Jammu & Kashmir but for the youth of the whole country. Anjum has proved that however adverse the circumstances be, the clouds of despair and disappointment can easily be cleared by taking positive steps.\nJust last week, I had a chance of meeting some daughters of Jammu & Kashmir. I was amazed at the spirit that they had, the enthusiasm that was there in their hearts and the dreams they nurtured. I was listening to them on how they wanted to make progress in various facets of life and, how their lives were filled with hope. I talked to them, there was no sign of despair; there was only enthusiasm, optimism, energy, dreams and a sense of resolve. Whatever little time I spent with these daughters, I got inspired myself. These are the strength of our nation, they are my youth, they are the future of my country.\nMy dear countrymen, whenever there is a reference to famous religious places, not only of India but of the whole world, it is very natural to mention about the Sabrimala temple of Kerala. Millions of devotees come to this world famous temple, seeking blessings of Lord Ayyappa Swami. It is a huge challenge maintaining cleanliness around such a large religious place where devotees in such huge number come. And especially, since this place is situated in the midst of hills and forests. But, Sabrimala temple in itself is an example to show how this challenge could be converted into a sanskar, a habit and what a tremendous strength public participation has! One police officer P. Vijayan initiated a programme Punyam Poonkavanam and commenced a voluntary campaign of creating awareness on cleanliness. And, he began a tradition that the yatra of devotees will remain incomplete if they do not contribute by performing some physical labour or the other in the cleanliness programme. No one is big or small in this campaign. Every devotee considers doing physical labour in the cleanliness drive as a part of the Lord’s worship. Every morning, there is a uniquely pleasant scene of cleanliness here when all devotees join in the drive. However big a celebrity be, or however rich one might be or however high an official be – each one contributes as an ordinary devotee in this Punyan Poonkavanam programme and becomes a part of this cleanliness drive.\nThere are many such examples before us. This cleanliness drive in Sabrimala and the contribution of Punyan Poonkavanam in this are so immense that each devotee contributes and participates in it.\nHere, a strong resolve of maintaining cleanliness also is as important as the strict discipline observed during worship.\nMy dear countrymen, all of us made a resolve on Bapu’s birth anniversary on October 2, 2014 to take forward Bapu’s unfinished task of building a ‘Clean India’ and ‘a filth- free India’. Revered Bapu fought for this cause all through his life and made all out efforts. And, all of us took a resolve that on the 150th birth anniversary of revered Bapu, we shall make some contribution in the direction of making Clean India which he had dreamt of. Efforts in the direction of cleanliness are being widely taken across the whole country. A change can now be seen in the form of public participation in rural and urban areas alike. Cleanliness Survey 2018, the largest in the world, will be conducted from the 4th of January to 10th of March, 2018 to evaluate achievements in cleanliness level of our urban areas. This survey will cover a population of more than 40 crores in more than four thousand cities.\nDuring this survey, the matters to be surveyed include freedom from defecation in the open in cities, collection of garbage, transport facilities to lift garbage, processing of garbage using scientific methods, efforts to usher in behavioural changes, innovative steps taken for capacity building to maintain cleanliness and public participation in this campaign. Separate teams will go to cities for inspection. They will talk to the people there and gather their reactions. They will analyse the use of the Cleanliness App and also about bringing reforms and improvements in various kinds of service centres. It will also be observed whether the cities have created a system wherein cleanliness of cities will became public habit, or the city’s habit for that matter. It is not for the government alone to maintain cleanliness. Every citizen and people’s organizations have a big responsibility. And I appeal to every citizen to actively participate in the Cleanliness Survey to be undertaken in the coming days. And take the full onus to ensure that your city should not lag behind and your street or mohalla should not look to be wanting. I am very sure that using blue and green dustbins to collect dry and wet garbage respectively must have become your habit by now.\nFor waste- collection the principle of reduce, reuse and re-cycle is very effective. Now ranking of cities will be done on the basis of this survey- if your city has a population of more than one lakh, ranking will be done on the national level and if the population of your city is less than one lakh than it will be ranked on regional level. Achieving the highest ranking must be your dream and you should put all out efforts in this direction. Be sure that you do not remain lagging behind in the Cleanliness Survey to be conducted from 4th January to 10th March, 2018. This should become the talking point in every city. And all of you must have a dream – ‘Our city – our efforts’, ‘Our progress – country’s progress’. Let us all, once again remembering revered Bapu and taking a resolve to build a Clean India, put in our best endeavours.\nMy dear countrymen, there are a few things which appear small but they have a far reaching impact on our image as a society. Today, in this episode of Mann Ki Baat, I want to share one such thing with you. It has come to our notice that if a Muslim woman wants to go on Haj Pilgrimage, she must have a ‘Mehram’ or a male guardian, otherwise she cannot travel.\nWhen I first heard about it, I wondered how it could be possible! Who would have drafted such rules? Why this discrimination? And when I went into the depth of the matter I was surprised to find that – even after seventy years of our independence, we were the ones who had imposed these restrictions. For decades, injustice was being rendered to Muslim women but there was no discussion on it. Even in many Islamic countries this practice does not exist. But Muslim women in India did not have this right. And I’m glad that our government paid heed to this matter.\nOur Ministry of Minority Affairs issued corrective measures and we ameliorated this restriction by phasing out a tradition that had been in practice for the past seventy years. Today, Muslim women can perform Haj without ‘mahram’ or male Guardian and I am happy to note that this time about thirteen hundred Muslim women have applied to perform Haj without ‘mahram’ and women from different parts of the country from Kerala to North India, have expressed their wish to go for the Haj pilgrimage. I have suggested to the Ministry of Minority Affairs that they should ensure that all women who have applied to travel alone be allowed to perform Haj. Usually there is a lottery system for selection of Haj pilgrims but I would like that single women pilgrims should be excluded from this lottery system and they should be given a chance as a special category. I not only reiterate this wholeheartedly but it is my firm belief that the journey of India’s progress has been possible due to women-power and on the basis of their talent and we will continue to march onwards on this path of progress. It should be our constant endeavor that our women also get equal rights and equal opportunities just like men get so that they can proceed simultaneously on the path of progress.\nMy dear countrymen, 26th January is a historic festival for all of us. But 26th January, 2018, will especially be remembered through the ages. The Republic Day will be celebrated with leaders of all ten ASEAN countries coming to India as Chief Guests.\nThis time, not one but Ten chief guests would grace the Republic Day. This is unprecedented in India’s history. The year 2017 has been special for both ASEAN and India. ASEAN completed its 50 years of formation in 2017 and in 2017 25 years of India’s partnership with ASEAN were completed. On 26th January the arrival of great leaders of 10 nations of the world as a unit is a matter of pride for all Indians.\nMy Dear countrymen, this is the season of festivals, by the way our country is a country of festivals. There is hardly a day which does not have a festival ascribed to it. All of us have just celebrated Christmas and the New Year is on its way. May the New Year bring greater happiness, glad tidings and prosperity for all of you. Let us move forward with all renewed zeal, enthusiasm, fervor and new resolve. The month of January is the period of the northward movement of the Earth on the celestial orbit around sun and in this month Makar-Sankranti is also celebrated. This is a festival linked with nature. Though all of our festivals are associated with nature in one way or the other, but in our country blessed with the bounty of cultural diversity, there are different ways to celebrate this wonderful episode of nature in different forms. Lohdi is celebrated in Punjab and North-India, while UP-Bihar eagerly await for Khichdi and Til-Sankranti. In Rajasthan, it is called Sankrant, Magh-bihu in Assam and Pongal in Tamil Nadu – all these festivals are special in their own right and they have their own importance. All of these festivals are usually celebrated between 13th and 17thJanuary.\nThese festivals may have different names, but their origins stems from attachment to nature and agriculture. Felicitations to all of you on the occasion of these festivals. And once again, best wishes for the New Year 2018 to all of you.\nI thank you my dear countrymen. We shall converse again in 2018.\nThank you."
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, नमस्कार। ‘मन की बात’ का, इस वर्ष का यह आख़िरी कार्यक्रम है और संयोग देखिए कि आज, वर्ष 2017 का भी आख़िरी दिन है।  इस पूरे वर्ष बहुत सारी बाते हमने और आपने share  की। ‘मन की बात’ के लिए आपके ढ़ेर सारे पत्र, comments , विचारों का ये आदान-प्रदान, मेरे लिए तो हमेशा एक नई ऊर्जा लेकर के आता है। कुछ घंटों बाद, वर्ष बदल जाएगा लेकिन हमारी बातों का यह सिलसिला आगे भी इसी तरह जारी रहेगा। आने वाले वर्ष में हम, और नयी-नयी बातें करेंगे, नये अनुभव share करेंगे। आप सबको 2018 की अनेक-अनेक शुभकामनाएँ। अभी पिछले दिनों 25 दिसम्बर को विश्वभर में क्रिसमस का त्योहार धूमधाम से मनाया गया। भारत में भी लोगों ने काफी उत्साह से इस त्योहार को मनाया। क्रिसमस के अवसर पर हम सब ईसा मसीह की महान शिक्षाओं को याद करते हैं और ईसा मसीह ने सबसे ज़्यादा जिस बात पर बल दिया था, वह था – “सेवा-भाव”। सेवा की भावना का सार हम बाइबल में भी देखते हैं।\n \nThe Son of Man has come, not to be served,\nBut to serve,\nAnd to give his life, as blessing\nTo all humankind.\n \nयह दिखाता है कि सेवा का माहात्म्य क्या है! विश्व की कोई भी जाति होगी, धर्म होगा, परम्परा होगी, रंग होंगे लेकिन सेवाभाव, ये मानवीय मूल्यों की एक अनमोल पहचान के रूप में है। हमारे देश में ‘निष्काम कर्म’ की बात होती है, यानी ऐसी सेवा जिसमें कोई अपेक्षा न हो। हमारे यहाँ तो कहा गया है – “सेवा परमो धर्मः”। ‘जीव-सेवा ही शिव-सेवा’ और गुरुदेव रामकृष्ण परमहंस तो कहते थे – शिव-भाव से जीव-सेवा करें यानी पूरे विश्व में ये सारे समान मानवीय मूल्य हैं। आइए, हम महापुरुषों का स्मरण करते हुए, पवित्र दिवसों की याद करते हुए, हमारी इस महान मूल्य परम्परा को, नयी चेतना दें, नयी ऊर्जा दें और ख़ुद भी उसे जीने का प्रयास करें।\n \nमेरे प्यारे देशवासियो, यह वर्ष गुरुगोविन्द सिंह जी का 350वाँ प्रकाश पर्व का भी वर्ष था। गुरुगोविन्द सिंह जी का साहस और त्याग से भरा असाधारण जीवन हम सभी के लिए प्रेरणा का स्रोत है। गुरुगोविन्द सिंह जी ने महान जीवन मूल्यों का उपदेश दिया और उन्हीं मूल्यों के आधार पर उन्होंने अपना जीवन जिया भी। एक गुरु, कवि, दार्शनिक, महान योद्धा, गुरुगोविन्द सिंह जी ने इन सभी भूमिकाओं में लोगों को प्रेरित करने का काम किया। उन्होंने उत्पीड़न और अन्याय के विरुद्ध लड़ाई लड़ी। लोगों को जाति और धर्म के बंधनों को तोड़ने की शिक्षा दी। इन प्रयासों में उन्हें व्यक्तिगत रूप से बहुत कुछ गँवाना भी पड़ा। लेकिन उन्होंने कभी भी द्वेष की भावना को जगह नहीं दी। जीवन के हर-पल में प्रेम, त्याग और शांति का सन्देश – कितनी महान विशेषताओं से भरा हुआ उनका व्यक्तित्व था! ये मेरे लिए सौभाग्य की बात रही कि मैं इस वर्ष की शुरुआत में गुरुगोविन्द सिंह जी 350वीं जयन्ती के अवसर पर पटनासाहिब में आयोजित प्रकाशोत्सव में शामिल हुआ।  आइए, हम सब संकल्प लें और गुरुगोविन्द सिंह जी की महान शिक्षा और उनके प्रेरणादायी जीवन से, सीख लेते हुए जीवन को ढालने का प्रयास करें।\nएक जनवरी, 2018 यानी कल, मेरी दृष्टि से कल का दिन एक special दिवस है। आपको भी आश्चर्य होता होगा, नया वर्ष आता रहता है, एक जनवरी भी हर वर्ष आती है, लेकिन जब, special की बात करता हूँ तो सचमुच में मैं कहता हूँ कि special है! जो लोग वर्ष 2000 या उसके बाद जन्मे हैं यानी 21वीं सदी में जिन्होंने जन्म लिया है वे एक जनवरी, 2018 से eligible voters बनना शुरू हो जाएँगे। भारतीय लोकतंत्र, 21वीं सदी के voters का, ‘New India Voters’ का स्वागत करता है। मैं, हमारे इन युवाओं को बधाई देता हूँ और सभी से आग्रह करता हूँ कि आप स्वयं को voter के रूप में register करें। पूरा हिन्दुस्तान आपको 21वीं सदी के voter के रूप में स्वागत करने के लिए लालायित है। 21वीं सदी के voter के नाते आप भी गौरव अनुभव करते होंगे। आपका वोट ‘New India’ का आधार बनेगा। वोट की शक्ति, लोकतंत्र में सबसे बड़ी शक्ति है। लाखों लोगों के जीवन में सकारात्मक परिवर्तन लाने के लिए ‘वोट’ सबसे प्रभावी साधन है। आप केवल मत देने के अधिकारी नहीं बन रहे हैं। आप 21वीं सदी का भारत कैसा हो? 21वीं सदी के भारत के आपके सपने क्या हों? आप भी तो भारत की 21वीं सदी के निर्माता बन सकते हैं और इसकी शुरुआत एक जनवरी से विशेष रूप से हो रही है। और आज अपनी इस ‘मन की बात’ में, मैं 18 से 25 वर्ष के ऊर्जा और संकल्प से भरे हमारे यशस्वी युवाओं से बात करना चाहता हूँ। मैं इन्हें ‘New India Youth’ मानता हूँ। New India Youth का मतलब होता है – उमंग, उत्साह और ऊर्जा। मेरा विश्वास है कि हमारे इन ऊर्जावान युवाओं के कौशल और ताक़त से ही हमारा ‘New India’ का सपना सच होगा। जब हम नए भारत की बात करते हैं तो, नया भारत जो ये जातिवाद, साम्प्रदायवाद, आतंकवाद, भ्रष्टाचार के ज़हर से मुक्त हो। गन्दगी और ग़रीबी से मुक्त हो। ‘New India’ – जहाँ सभी के लिए समान अवसर हों, जहाँ सभी की आशा–आकांक्षाएँ पूरी हों। नया भारत, जहाँ शांति, एकता और सद्भावना ही हमारा guiding force हो। मेरा यह ‘New India Youth’ आगे आए और मंथन करे कि कैसे बनेगा New India। वो अपने लिए भी एक मार्ग  तय करे, जिनसे वो जुड़ा हुआ है उनको भी जोड़े और कारवाँ बढ़ता चले। आप भी आगे बढें , देश भी आगे बढ़े। अभी जब मैं आपसे बात कर रहा हूँ तो मुझे एक विचार आया कि क्या हम भारत के हर ज़िले में एक mock parliament आयोजित कर सकते हैं ? जहाँ ये 18 से 25 वर्ष के युवा, मिल-बैठ करके New India पर मंथन करें, रास्ते खोजें, योजनाएँ बनाएँ ? कैसे हम हमारे संकल्पों को 2022 से पहले सिद्ध करेंगें ? कैसे हम एक ऐसे भारत का निर्माण कर सकते हैं जिसका सपना हमारे स्वतंत्रता सेनानियों ने देखा था ? महात्मा गाँधी ने आज़ादी के आंदोलन को जन-आन्दोलन बना दिया था। मेरे नौजवान साथियो, समय की माँग है कि हम भी 21वीं सदी के भव्य-दिव्य भारत के लिए एक जन-आन्दोलन खड़ा करें। विकास का जन-आन्दोलन। प्रगति का जन-आन्दोलन। सामर्थ्यवान-शक्तिशाली भारत का जन-आन्दोलन। मैं चाहता हूँ कि 15 अगस्त के आस-पास दिल्ली में एक Mock Parliament का आयोजन हो जहाँ प्रत्येक ज़िले से चुना गया एक युवा, इस विषय पर चर्चा करे कि कैसे अगले पाँच सालों में एक New India का निर्माण किया जा सकता है ? संकल्प से सिद्धि कैसे प्राप्त की जा सकती है ? आज युवाओं के लिए ढ़ेर सारे नये अवसर पैदा हुए हैं। Skill Development से लेकर के Innovation और entrepreneurship में हमारे युवा आगे आ रहे हैं और सफल हो रहे हैं। मैं चाहूँगा कि इन सारे अवसरों की योजनाओं की जानकारी इस ‘New India Youth’ को एक जगह कैसे मिले और इस बारे में कोई एक ऐसी व्यवस्था खड़ी की जाए ताकि 18 वर्ष का होते ही, उसे इस दुनिया के बारे में, इन सारी चीज़ों के बारे में सहज रूप से जानकारी प्राप्त हो और वह आवश्यक लाभ भी ले सके।\nमेरे प्यारे देशवासियो, पिछली ‘मन की बात’ में मैंने आपसे positivity के महत्व के बारे में बात की थी। मुझे संस्कृत का एक श्लोक याद आ रहा है –\nउत्साहो बलवानार्य, नास्त्युत्साहात्परं बलम्। \nसोत्साहस्य च लोकेषु न किंचिदपि दुर्लभम्।। \n \nइसका मतलब होता है, उत्साह से भरा एक व्यक्ति अत्यन्त बलशाली होता है क्योंकि उत्साह से बढ़ कर कुछ नहीं होता। Positivity और उत्साह से भरे व्यक्ति के लिए कुछ भी असंभव नहीं। अंग्रेज़ी में भी लोग कहते हैं – ‘Pessimism leads to weakness, optimism to power’। मैंने पिछली ‘मन की बात’ में देशवासियों से अपील की थी कि वर्ष 2017 के अपने positive moments, share करें और 2018 का स्वागत एक positive atmosphere में करें। मुझे बहुत ख़ुशी हुई कि भारी संख्या में लोगों ने social media platform, MyGov और NarendraModi App पर बहुत ही positive response दिया, अपने अनुभव share किये। Positive India hashtag (#) के साथ  लाखों tweets किये गए जिसकी पहुँच करीब-करीब डेढ़-सौ करोड़ से भी अधिक लोगों तक पहुँची। एक तरह से positivity का जो संचार, भारत से आरंभ हुआ वह विश्व भर में फ़ैला। जो tweets और response आये वे सचमुच में inspiring थे। एक सुखद अनुभव था। कुछ देशवासियों ने इस वर्ष के उन घटनाक्रमों को साझा किया जिनका उनके मन पर विशेष प्रभाव पड़ा, सकारात्मक प्रभाव पड़ा।  कुछ लोगों ने अपनी व्यक्तिगत उपलब्धियों को भी share किया।\nसाउंड बाईट #\n# मेरा नाम मीनू भाटिया है। मैं मयूर विहार, पॉकेट-वन, फेज़ वन, दिल्ली में रहती हूँ। मेरी बेटी एम.बी.ए. करना चाहती थी। जिसके लिए मुझे बैंक से loan चाहिए था जो मुझे बड़ी आसानी से मिल गया और मेरी बेटी की पढ़ाई चालू रही।  \n# मेरा नाम ज्योति राजेंद्र वाडे है। मैं बोडल से बात कर रही हूँ। हमने एक रुपया महीने का कटता वो बीमा था, ये मेरे पति ने करवाया हुआ था। और उनका accident में निधन हो गया था। उस समय हमारी क्या हालत हुई, हमको ही पता। सरकार की ये मदद से हमको बहुत लाभ हुआ और में थोड़ी संभली उससे   \n# मेरा नाम संतोष जाधव है। हमारे गाँव से, भिन्नर गाँव से 2017 से National Highway गया है। उसकी वजह से हमारी सड़कें वो बहुत अच्छे हो गये और business भी बढ़ने वाला है। \n# मेरा नाम दीपांशु आहूजा, मोहल्ला सादतगंज , ज़िला सहारनपुर, उत्तर प्रदेश का निवासी हूँ। दो घटनाएँ हैं जो हमारे भारतीय सैनिकों के द्वारा – एक तो पाकिस्तान में उनके द्वारा की गयी surgical strike जिससे कि आतंकवाद के launching pads थे, उनको नेस्तनाबूद कर दिया गया और साथ-ही-साथ हमारे भारतीय सैनिकों का डोकलाम में जो पराक्रम देखने को मिला वो अतुलनीय है। \n# मेरा नाम सतीश बेवानी है। हमारे इलाके में पानी की समस्या थी बिलकुल पिछले 40 साल से हम आर्मी के पाइप -लाइन पर निर्भर हुआ करते थे। अब अलग से ये पाइप लाइन हुई है independent ..तो ये सब बड़ी उपलब्धि है हमारी 2017 में।  \n \nऐसे अनेक लोग हैं जो अपने-अपने स्तर पर ऐसे कार्य कर रहे हैं जिनसे कई लोगों के जीवन में सकारात्मक बदलाव आ रहा है। वास्तव में, यही तो ‘New India’ है जिसका हम सब मिल कर निर्माण कर रहे हैं। आइए, इन्हीं छोटी-छोटी खुशियों के साथ हम नव-वर्ष में प्रवेश करें, नव-वर्ष की शुरूआत करें और ‘positive India’ से ‘progressive India’ की दिशा में मजबूत कदम बढ़ाएँ। जब हम सब positivity की बात करते हैं तो मुझे भी एक बात share करने का मन करता है। हाल ही में मुझे कश्मीर के प्रशासनिक सेवा के topper अंजुम बशीर खान खट्टक ( Anjum Bashir Khan Khattak) की प्रेरणादायी कहानी के बारे में पता चला। उन्होंने आतंकवाद और घृणा के दंश से बाहर निकल कर Kashmir Administrative Service की परीक्षा में top किया है। आप ये जानकर के हैरान रह जाएंगे कि 1990 में आतंकवादियों ने उनके पैतृक-घर को जला दिया था। वहाँ आतंकवाद और हिंसा इतनी अधिक थी कि उनके परिवार को अपनी पैतृक-ज़मीन को छोड़ के बाहर निकलना पड़ा। एक छोटे बच्चे के लिए उसके चारों ओर इतनी हिंसा का वातावरण, दिल में अंधकारात्मक और कड़वाहट पैदा करने के लिए काफ़ी था – पर अंजुम ने ऐसा नहीं होने दिया। उन्होंने कभी आशा नहीं छोड़ी। उन्होंने अपने लिए एक अलग रास्ता चुना – जनता की सेवा का रास्ता। वो विपरीत हालात से उबर कर बाहर आए और सफलता की अपनी कहानी ख़ुद लिखी। आज वो सिर्फ जम्मू और कश्मीर के ही नहीं बल्कि पूरे देश के युवाओं के लिए प्रेरणा बन गए हैं। अंजुम ने साबित कर दिया है कि हालात कितने ही ख़राब क्यों न हों, सकारात्मक कार्यों के द्वारा निराशा के बादलों को भी ध्वस्त किया जा सकता है।\nअभी पिछले हफ़्ते ही मुझे जम्मू-कश्मीर की कुछ बेटियों से मिलने का अवसर मिला। उनमें जो जज़्बा था, जो उत्साह था, जो सपने थे और जब मैं उनसे सुन रहा था, वो जीवन में कैसे-कैसे क्षेत्र में प्रगति करना चाहती हैं। और वो कितनी आशा-भरी ज़िन्दगी वाले लोग थे! उनसे मैंने बातें की, कहीं निराशा का नामोनिशान नहीं था – उत्साह था, उमंग था, ऊर्जा थी, सपने थे, संकल्प थे। उन बेटियों से, जितना समय मैंने बिताया, मुझे भी प्रेरणा मिली और ये ही तो देश की ताकत हैं , ये ही तो मेरे युवा हैं, ये ही तो मेरे देश का भविष्य हैं।\nमेरे प्यारे देशवासियो, हमारे देश के ही नहीं, जब भी कभी विश्व के प्रसिद्ध धार्मिक-स्थलों की चर्चा होती है तो केरल के सबरीमाला मंदिर की बात होनी बहुत स्वाभाविक है। विश्व-प्रसिद्ध इस मंदिर में, भगवान अय्यप्पा स्वामी का आशीर्वाद लेने के लिए हर वर्ष करोड़ों की संख्या में श्रद्धालु यहाँ आते हैं। जहाँ इतनी भारी संख्या में श्रद्धालु आते हों, जिस स्थान का इतना बड़ा माहात्म्य हो, वहाँ स्वच्छता बनाये रखना कितनी बड़ी चुनौती हो सकती है ? और विशेषकर उस जगह पर, जो पहाड़ियों और जंगलों के बीच स्थित हो। लेकिन इस समस्या को भी संस्कार में कैसे बदला जा सकता है, समस्या में से उबरने का रास्ता कैसे खोजा जा सकता है और जन-भागीदारी में इतनी क्या ताक़त होती है- ये अपने आप में सबरीमाला मंदिर एक उदाहरण के तौर पर है। पी.विजयन नाम के एक पुलिस अफ़सर ने ‘पुण्यम पुन्कवाणम’ (Punyam Poonkavanam), एक programme शुरू किया और उस programme के तहत, स्वच्छता के लिए जागरूकता का एक स्वैच्छिक-अभियान शुरू किया। और एक ऐसी परम्परा बना दी कि जो भी यात्री आते हैं, उनकी यात्रा तब तक पूरी नहीं होती जब तक कि वो स्वच्छता के कार्यक्रम में कोई-न-कोई शारीरिक श्रम न करते हों। इस अभियान में न कोई बड़ा होता है , न कोई छोटा होता है। हर यात्री, भगवान की पूजा का ही भाग समझ करके कुछ-न-कुछ समय स्वच्छता के लिए करता है, काम करता है, गन्दगी हटाने के लिए काम करता है। हर सुबह यहाँ सफाई का दृश्य बड़ा ही अद्भुत होता है और सारे तीर्थयात्री इसमें जुट जाते हैं। कितनी बड़ी celebrity क्यों न हो, कितना ही धनी व्यक्ति क्यों न हो, कितना ही बड़ा अफ़सर क्यों न हो, हर कोई एक सामान्य-यात्री के तौर पर इस ‘पुण्यम पुन्कवाणम’ (Punyam Poonkavanam) कार्यक्रम का हिस्सा बन जाते हैं, सफाई को करके ही आगे बढ़ते हैं। हम देशवासियों के लिए ऐसे कई उदाहरण हैं। सबरीमाला में इतना आगे बढ़ा हुआ ये स्वच्छता – अभियान और उसमें ‘पुण्यम पुन्कवाणम’ (Punyam Poonkavanam), ये हर यात्री के यात्रा का हिस्सा बन जाता है। वहाँ कठोर-व्रत के साथ स्वच्छता का कठोर-संकल्प भी साथ-साथ चलता है।\nमेरे प्यारे देशवासियो, 2 अक्तूबर 2014 पूज्य बापू की जन्म जयन्ती पर हम सब ने संकल्प किया है कि पूज्य बापू का जो अधूरा काम है यानी कि ‘स्वच्छ-भारत’, ‘गन्दगी से मुक्त-भारत’। पूज्य बापू जीवन-भर इस काम के लिए जूझते रहे, कोशिश भी करते रहे। और हम सब ने तय किया कि जब पूज्य बापू की 150वीं जयंती हो तो उन्हें हम उनके सपनों का भारत, ‘स्वच्छ भारत’, देने की दिशा में कुछ-न-कुछ करें। स्वच्छता की दिशा में देशभर में व्यापक स्तर पर प्रयास हो रहा है। ग्रामीण एवं शहरी क्षेत्रों में व्यापक जन-भागीदारी से भी परिवर्तन नज़र आने लगा है। शहरी क्षेत्रों में स्वच्छता के स्तर की उपलब्धियों का आकलन करने के लिए आगामी 4 जनवरी से 10 मार्च 2018 के बीच दुनिया का सबसे बड़ा सर्वे ‘स्वच्छ सर्वेक्षण 2018’ किया जाएगा। ये सर्वे, चार हज़ार से भी अधिक शहरों में लगभग चालीस (40) करोड़ आबादी में किया जाएगा। इस सर्वे में जिन तथ्यों का आकलन किया जाएगा उनमें हैं – शहरों में खुले में शौच से मुक्ति, कूड़े का कलेक्शन, कूड़े को उठा कर ले जाने के लिए परिवहन की व्यवस्था, वैज्ञानिक तरीक़े से कूड़े की processing, behavioral change के लिए किए जा रहे प्रयास, capacity building और स्वच्छता के लिए किये गए innovative प्रयास और इस काम के लिए जन-भागीदारी। इस सर्वे के दौरान, अलग-अलग दल जा करके शहरों का inspection करेंगे। नागरिकों से बात करके उनकी प्रतिक्रिया लेंगे। स्वच्छता App के उपयोग का तथा विभिन्न प्रकार के सेवा-स्थलों में सुधार का analysis करेंगे। इसमें यह भी देखा जाएगा कि क्या ऐसी सारी व्यवस्था शहरों के द्वारा बनायी गई हैं जिनसे शहर की स्वच्छता एक जन-जन का स्वभाव बने, शहर का स्वभाव बन जाए। स्वच्छता, सिर्फ़ सरकार करे ऐसा नहीं। हर नागरिक एवं नागरिक संगठनों की भी बहुत बड़ी ज़िम्मेवारी है। और मेरी हर नागरिक से अपील है कि वे, आने वाले दिनों में जो स्वच्छता-सर्वे होने वाला है उसमें बढ़-चढ़ करके भाग लें। और आपका शहर पीछे न रह जाए, आपका गली-मोहल्ला पीछे न रह जाए – इसका बीड़ा उठाएं। मुझे पूरा विश्वास है कि घर से सूखा-कूड़ा और गीला-कूड़ा, अलग-अलग करके नीले और हरे dustbin का उपयोग, अब तो आपकी आदत बन ही गई होगी। कूड़े के लिए reduce, re-use  और re-cycle का सिद्धांत बहुत क़ारगर होता है। जब शहरों की ranking इस सर्वे के आधार पर की जाएगी – अगर आपका शहर एक लाख से अधिक आबादी का है  तो पूरे देश की ranking में, और एक लाख से कम आबादी का है तो क्षेत्रीय ranking में ऊँचे-से-ऊँचा स्थान प्राप्त करे, ये आपका सपना होना चाहिए, आपका प्रयास होना चाहिए। 4 जनवरी से 10 मार्च 2018,  इस बीच होने वाले स्वच्छता-सर्वेक्षण में, स्वच्छता के इस healthy competition में आप कहीं पिछड़ न जाएँ – ये हर नगर में एक सार्वजनिक चर्चा का विषय बनना चाहिए। और आप सब का सपना होना चाहिए, ‘हमारा शहर- हमारा प्रयास’, ‘हमारी प्रगति-देश की प्रगति’। आइए, इस संकल्प के साथ हम सब फिर से एक बार पूज्य बापू का स्मरण करते हुए स्वच्छ-भारत का संकल्प लेते हुए पुरुषार्थ की पराकाष्ठा करें।\nमेरे प्यारे देशवासियो, कुछ बातें ऐसी होती हैं जो दिखने में बहुत छोटी लगती हैं लेकिन एक समाज के रूप में हमारी पहचान पर दूर-दूर तक प्रभाव डालती रहती हैं। आज ‘मन की बात’ के इस कार्यक्रम के माध्यम से मैं आपके साथ ऐसी एक बात share करना चाहता हूँ। हमारी जानकारी में एक बात आयी कि यदि कोई मुस्लिम महिला, हज-यात्रा के लिए जाना चाहती है तो वह ‘महरम’ या अपने male guardian के बिना नहीं जा सकती है। जब मैंने इसके बारे में पहली बार सुना तो मैंने सोचा कि ऐसा कैसे हो सकता है? ऐसे नियम किसने बनाए होंगें? ये discrimination क्यों? और मैं जब उसकी गहराई में गया तो मैं हैरान हो गया – आजादी के सत्तर (70) साल के बाद भी ये restriction लगाने वाले हम ही लोग थे। दशकों से मुस्लिम महिलाओं के साथ अन्याय हो रहा था लेकिन कोई चर्चा ही नहीं थी। यहाँ तक कि कई इस्लामिक देशों में भी यह नियम नहीं है। लेकिन भारत में मुस्लिम महिलाओं को यह अधिकार प्राप्त नहीं था। और मुझे खुशी है कि हमारी सरकार ने इस पर ध्यान दिया। हमारी Ministry of Minority Affairs ने आवश्यक कदम भी उठाए और ये सत्तर(70) साल से चली आ रही परंपरा को नष्ट कर के इस restriction को हमने हटा दिया। आज मुस्लिम महिलाएँ, ‘महरम’ के बिना हज के लिए जा सकती हैं और मुझे खुशी है कि इस बार लगभग तेरह सौ (1300) मुस्लिम महिलाएँ ‘महरम’ के बिना हज जाने के लिए apply कर चुकी हैं और देश के अलग-अलग भागों से- केरल से ले करके उत्तर तक महिलाओं ने बढ़-चढ़ करके हज-यात्रा करने की इच्छा ज़ाहिर की है। अल्पसंख्यक मामलों के मंत्रालय को मैंने सुझाव दिया है कि वो यह सुनिश्चित करें कि ऐसी सभी महिलाओं को हज जाने की अनुमति मिले जो अकेले apply कर रही हैं। आमतौर पर हज-यात्रियों के लिए lottery system है लेकिन मैं चाहूँगा कि अकेली महिलाओं को इस lottery system से बाहर रखा जाए और उनको special category में अवसर दिया जाए। मैं पूरे विश्वास से कहता हूँ और ये मेरी दृढ़ मान्यता है कि भारत की विकास यात्रा, हमारी नारी-शक्ति के बल पर, उनकी प्रतिभा के भरोसे आगे बढ़ी है और आगे बढ़ती रहेगी। हमारा निरंतर प्रयास होना चाहिए कि हमारी महिलाओं को भी पुरुषों के बराबर समान अधिकार मिले, समान अवसर मिले ताकि वे भी प्रगति के मार्ग पर एक-साथ आगे बढ़ सकें।\nमेरे प्यारे देशवासियो, 26 जनवरी हमारे लिए एक ऐतिहासिक-पर्व है। लेकिन इस वर्ष 26 जनवरी 2018 का दिन, विशेष रूप से याद रखा जाएगा। इस वर्ष गणतंत्र-दिवस समारोह के लिए सभी दस आसियान (ASEAN) देशों के नेता मुख्य-अतिथि के रूप में भारत आएँगे। गणतंत्र-दिवस पर इस बार ‘एक’ (1) नहीं बल्कि ‘दस’ (10) मुख्य अतिथि होंगे। ऐसा भारत के इतिहास में पहले कभी नहीं हुआ है। 2017, आसियान (ASEAN) के देश और भारत,दोनों के लिए ख़ास रहा है। आसियान (ASEAN) ने 2017 में अपने 50 वर्ष पूरे किए और 2017 में ही आसियान (ASEAN) के साथ भारत की साझेदारी के 25 वर्ष भी पूरे हुए हैं। 26 जनवरी को विश्व के 10 देशों के इन महान नेताओं का एक साथ शरीक़ होना हम सभी भारतीयों के लिए गर्व की बात है।\nप्यारे देशवासियो, ये त्योहारों का season है। वैसे तो हमारा देश एक प्रकार से त्योहारों का देश है। शायद ही कोई दिवस ऐसा होगा जिसके नाम कोई त्योहार न लिखा गया हो। अभी हम सभी ने क्रिसमस मनाया है और आगे नया-वर्ष आने वाला है। आने वाला नव- वर्ष आप सभी के लिए ढ़ेरों खुशियाँ, सुख और समृद्धि ले करके आए। हम सब नए जोश, नए उत्साह, नए उमंग और नए संकल्प के साथ आगे बढ़ें, देश को भी आगे बढाएँ। जनवरी का महीना सूर्य के उत्तरायण होने का काल है और इसी महीने में मकर-संक्रांति मनायी जाती है। यह प्रकृति से जुड़ा पर्व है। वैसे तो हमारा हर पर्व किसी-न-किसी रूप में प्रकृति से जुड़ा हुआ है लेकिन विविधताओं से भरी हमारी संस्कृति में,प्रकृति की इस अद्भुत घटना को अलग-अलग रूप में मनाने की प्रथा भी है। पंजाब और उत्तर-भारत में लोहड़ी का आनंद होता है तो यू.पी.-बिहार में खिचड़ी और तिल-संक्रांति की प्रतीक्षा रहती है। राजस्थान में संक्रांत कहें, असम में माघ-बिहू या तमिलनाडु में पोंगल – ये सभी त्योहार अपने आप में विशेष हैं और इनका अपना-अपना महत्व है। यह सभी त्योहार प्राय: 13 से 17 जनवरी के बीच में मनाए जाते हैं। इन सभी त्योहारों के नाम अलग-अलग, लेकिन इनका मूल-तत्व एक ही है – प्रकृति और कृषि से जुड़ाव।\nसभी देशवासियो को इन त्योहारों की बहुत-बहुत शुभकामनाएँ हैं। एक बार फिर से आप सभी को नव-वर्ष 2018 की ढ़ेरों शुभकामनाएँ।\nबहुत-बहुत धन्यवाद प्यारे देशवासियो। अब 2018 में फिर से बात करेंगे।\nधन्यवाद।"
    },
    {
      "language": "ass",
      "text": "\nMy dear countrymen, Namaskar. This is the last edition of ‘Mann Ki Baat’ this year and it’s a coincidence that this day happens to be the last day of the year of 2017. You and I shared many thoughts and ideas the entire year. Your steady stream of letters to ‘Mann Ki Baat’, your comments, this exchange between minds always infuses new energy in me. A few hours later, the year will change, but this sequence of our conversation will go on, just the way it is. We will renew this exchange of thoughts on newer topics in the year to come, we’ll share new experiences. Heartiest New Year greetings to all of you. Over the last few days, the festival of Christmas was celebrated across the world with gaiety and fervor. People in India too celebrated Christmas with warmth and cheer. The pious occasion of Christmas reminds us of the great teachings of Jesus Christ who laid much emphasis on the spirit of service, ‘Sewa bhaav’. The essence of the spirit of service can be felt in the Bible too.\nThe Son of Man has come, not to be served\nBut to serve’\nAnd to give his life, as blessing\nTo all humankind.\n \nThis conveys the immense significance attached to the sanctity of service. Be it any religion, caste or creed, tradition or colour in this world; the spirit of service is an invaluable hallmark of the highest human values. In our country we refer to ‘NishKaam Karma’, selfless deeds, meaning a service done without any expectations. It is mentioned in our land ‘Sewa Parmo Dharmah’… service is the noblest way of life, ‘Jeev Seva hi Shiv Seva’… Service to living beings is service to god. Gurudev Ramkrishna Paramhans used to cite, ‘serve living beings as if worshipping the almighty. The inference is that the world over, these are shared, common human values. Come, let us remember great men & their ideals; let us be reminded of the essence of holy occasions; let us infuse a new awakening, a new drive into our great value system. Let us try & live, abiding by them.\nMy dear countrymen, this year was also the 350th ‘Prakash Parv’ of Guru Gobind Singh ji. The illustrious life of Guru Gobind Singh ji, full of instances of courage & sacrifice is a source of inspiration to all of us. Guru Gobind Singh ji preached the virtues of sublime human values and at the same time, practiced them in his own life in letter & spirit. A guru, a poet, a philosopher, a great warrior, Guru Gobind Singh ji, in all these roles, performed the great task of inspiring people. He fought against oppression & injustice. His teachings to people focused on breaking the cordons of caste and religion. In this endeavour, he stood to lose a lot on his personal front. But he never let antagonism raise its ugly head in his path. In every moment of his life, the message of love, sacrifice & peace was palpable. His personality was filled to the brim with the greatest of virtues. I’m fortunate that at the beginning of this year, I got an opportunity to participate in the 350th birth anniversary celebration organized at Patna Sahib. Come, let us all resolve to imbibe & abide by lessons from his great teachings & exemplary life and mould our own life in accordance with them.\nThe 1st of January, 2018, i.e. tomorrow, in my view, is a special day. You’ll be surprised, since the New Year comes every year, the 1st of January arrives every year! But, when I refer to it as special, I really mean it as special. People born in the year 2000 or later; those born in the 21st century will gradually begin to become eligible voters from the 1st of January, 2018. The Indian Democracy welcomes the voters of the 21st century, the ‘New India Voters’. I congratulate our youth & urge them to register themselves as voters. The entire nation is eager to welcome you as voters of the 21st century. As voters of this century, you too must be feeling proud. Your vote will prove to be the bedrock of New India. The power of the vote is the greatest strength of a democracy. The vote is the most effective tool in bringing about a positive change in the lives of millions of people. And it’s not just about you acquiring the right to Vote. It’s about you determining & deciding the course of the nation in the 21stcentury, your dreams in the India of the 21st century. You too can be the makers of 21st century India and this opportunity comes into being, very specially, on the 1st of January. And today, in this edition of Mann Ki Baat, I wish to speak to our successful young men & women between 18 & 25, all infused with energy and resolve.\nI consider them ‘New India Youth’, ‘New India Youth’ stands for aspirations, enthusiasm & energy. I firmly believe that the dream of our ‘New India’ will be realized through the skill & fortitude of these energetic youth.\nWhen we talk of new India then that new India will be free from the poison of casteism, communalism, terrorism and corruption; free from filth and poverty. In the New India everyone will have equal opportunity and aspirations and wishes of everyone will be fulfilled. New India will be a place where peace, unity and amity will be our guiding force. My New India Youth should come forward and deliberate on how this New India would be formed. One should decide one’s own path and also decide a way for connecting along those attached to one and the Caravan should get going. You should move forward and thus should the country move ahead. Right now, while taking to you I got an idea whether we could organize a mock parliament in every district of India? Where the youth between 18 and 25 could sit together and brain storm about new India, find ways and chalk our plans. How could we realize our resolves before 2022? How could we build an India of the dreams of our freedom fighters? Mahatma Gandhi had transformed the freedom movement into a mass movement. My young friends, the need of the hour is that we build up a mass movement for making a magnificent- glorious 21st century India; a mass movement of development, a mass movement to build a capable and strong India.\nI propose that a mock Parliament be organized around the 15th August in Delhi comprising one young representatives selected from every district of India who would participate and deliberate on how a new India could be formed in the next five years. How can resolve be transformed into reality? Today, a lot of new opportunities have been created for the youth. Our youth are coming forward in areas like skill development, innovation and entrepreneurship and are achieving success. I wish that the New India Youth get information and details of all these new opportunities and plans at one place and a system be created so that every young person on turning 18 should automatically get to know all this and benefit from it.\nMy dear countrymen, I had talked about positivity during the previous episode of Mann Ki Baat. I am reminded of one Sanskrit Shloka-\n \nUtsaaho balwaanarya, Naastyutsaahaatparam balam |\nSotsaahasya cha lokeshu na kinchidapi durlabham ||\n \nThis means that a man full of enthusiasm is very strong since there is nothing more powerful than zest. Nothing is impossible for a man having positivity and zeal. In English too, it is said, ‘Pessimism leads to weakness, optimism to power’. During the previous episode of Mann Ki Baat, I had appealed to the countrymen to share their positive moments of 2017 and to welcome 2018 in a positive atmosphere.\nI am very glad that a large number of people gave positive responses on social media platform, MyGov and the Narendra Modi App and shared their experiences. Lakhs of tweets were posted on Positive India hashtag (#), which reached out to more than nearly 150 crore people. In a way, a wave of positivity which emanated from India spread all over the world. All tweets and responses received were really inspiring. It was indeed a delightful experience. Some countrymen shared those incidents of this year which left a special impact on their minds, a very positive one at that. Some people even shared their personal achievements.\n \n# SOUND BITE #\n# My name is Meenu Bhatia. I reside in Mayur Vihar, Pocket-1, Phase- I, Delhi. My daughter wanted to do M.B.A. I needed to take a bank loan which I got very easily and my daughter was able to continue her studies.\n# My name is Jyoti Rajendra Waade. I am speaking from Bodal. One rupee per month was being deducted towards insurance premium which my husband had subscribed to.  He died in an accident. Only we know of the situation we faced at that time. Assistance from the government helped us a lot and I could gather the strength to stand myself.\n# My name is Santosh Jadhav. A national highway has been constructed in 2017 through our village Bhinnar. As a result of this, our roads have improved a lot and business there will surely get a boost.\n# My name is Deepanshu Ahuja. I live in Mohalla Saadatganj, district Saharanpur, Uttar Pradesh. Two actions taken by our Indian soldiers deserve a special mention – one was the Surgical Strike carried out in Pakistan which destroyed launching pads of  terrorists and the second was the unique valour displayed by Indian soldiers in Doklam. These are without parallel.\n# My name is Satish Bewani. We had a problem of water scarcity in our area and we used to depend on an army pipeline for the last forty years. Now an Independent pipeline has been constructed. So, this is our achievement in 2017.\nThere are a large number of such persons who have brought in positive transformation in the lives of many people through endeavour at their own level. In fact, this is the New India which we are all collectively building. Let us enter into the New Year with such little achievements, begin our New Year and take concrete steps in the journey from ‘Positive India’ to ‘Progressive India’. When we all talk of positivity, I also feel like sharing one experience. Recently, I came to know about the inspiring story of Anjum Bashir Khan Khattak who is a topper in Kashmir Administrative Service Examination. He actually extricated himself from the sting of terrorism and hatred and topped in the Kashmir Administrative Examination. You will be surprised to know that terrorists had set his ancestral home on fire in 1990.\nTerrorism and violence were so widespread there that his family had to leave their ancestral land and flee from there. For a young child, such an atmosphere of violence could easily create darkness and bitterness in the heart, but Anjum did not let it be so. He never gave up hope. He chose a different path for himself – a path of serving the people. He overcame the adverse situation and scripted his own success story. Today, he has become a source of inspiration not only in Jammu & Kashmir but for the youth of the whole country. Anjum has proved that however adverse the circumstances be, the clouds of despair and disappointment can easily be cleared by taking positive steps.\nJust last week, I had a chance of meeting some daughters of Jammu & Kashmir. I was amazed at the spirit that they had, the enthusiasm that was there in their hearts and the dreams they nurtured. I was listening to them on how they wanted to make progress in various facets of life and, how their lives were filled with hope. I talked to them, there was no sign of despair; there was only enthusiasm, optimism, energy, dreams and a sense of resolve. Whatever little time I spent with these daughters, I got inspired myself. These are the strength of our nation, they are my youth, they are the future of my country.\nMy dear countrymen, whenever there is a reference to famous religious places, not only of India but of the whole world, it is very natural to mention about the Sabrimala temple of Kerala. Millions of devotees come to this world famous temple, seeking blessings of Lord Ayyappa Swami. It is a huge challenge maintaining cleanliness around such a large religious place where devotees in such huge number come. And especially, since this place is situated in the midst of hills and forests. But, Sabrimala temple in itself is an example to show how this challenge could be converted into a sanskar, a habit and what a tremendous strength public participation has! One police officer P. Vijayan initiated a programme Punyam Poonkavanam and commenced a voluntary campaign of creating awareness on cleanliness. And, he began a tradition that the yatra of devotees will remain incomplete if they do not contribute by performing some physical labour or the other in the cleanliness programme. No one is big or small in this campaign. Every devotee considers doing physical labour in the cleanliness drive as a part of the Lord’s worship. Every morning, there is a uniquely pleasant scene of cleanliness here when all devotees join in the drive. However big a celebrity be, or however rich one might be or however high an official be – each one contributes as an ordinary devotee in this Punyan Poonkavanam programme and becomes a part of this cleanliness drive.\nThere are many such examples before us. This cleanliness drive in Sabrimala and the contribution of Punyan Poonkavanam in this are so immense that each devotee contributes and participates in it.\nHere, a strong resolve of maintaining cleanliness also is as important as the strict discipline observed during worship.\nMy dear countrymen, all of us made a resolve on Bapu’s birth anniversary on October 2, 2014 to take forward Bapu’s unfinished task of building a ‘Clean India’ and ‘a filth- free India’. Revered Bapu fought for this cause all through his life and made all out efforts. And, all of us took a resolve that on the 150th birth anniversary of revered Bapu, we shall make some contribution in the direction of making Clean India which he had dreamt of. Efforts in the direction of cleanliness are being widely taken across the whole country. A change can now be seen in the form of public participation in rural and urban areas alike. Cleanliness Survey 2018, the largest in the world, will be conducted from the 4th of January to 10th of March, 2018 to evaluate achievements in cleanliness level of our urban areas. This survey will cover a population of more than 40 crores in more than four thousand cities.\nDuring this survey, the matters to be surveyed include freedom from defecation in the open in cities, collection of garbage, transport facilities to lift garbage, processing of garbage using scientific methods, efforts to usher in behavioural changes, innovative steps taken for capacity building to maintain cleanliness and public participation in this campaign. Separate teams will go to cities for inspection. They will talk to the people there and gather their reactions. They will analyse the use of the Cleanliness App and also about bringing reforms and improvements in various kinds of service centres. It will also be observed whether the cities have created a system wherein cleanliness of cities will became public habit, or the city’s habit for that matter. It is not for the government alone to maintain cleanliness. Every citizen and people’s organizations have a big responsibility. And I appeal to every citizen to actively participate in the Cleanliness Survey to be undertaken in the coming days. And take the full onus to ensure that your city should not lag behind and your street or mohalla should not look to be wanting. I am very sure that using blue and green dustbins to collect dry and wet garbage respectively must have become your habit by now.\nFor waste- collection the principle of reduce, reuse and re-cycle is very effective. Now ranking of cities will be done on the basis of this survey- if your city has a population of more than one lakh, ranking will be done on the national level and if the population of your city is less than one lakh than it will be ranked on regional level. Achieving the highest ranking must be your dream and you should put all out efforts in this direction. Be sure that you do not remain lagging behind in the Cleanliness Survey to be conducted from 4th January to 10th March, 2018. This should become the talking point in every city. And all of you must have a dream – ‘Our city – our efforts’, ‘Our progress – country’s progress’. Let us all, once again remembering revered Bapu and taking a resolve to build a Clean India, put in our best endeavours.\nMy dear countrymen, there are a few things which appear small but they have a far reaching impact on our image as a society. Today, in this episode of Mann Ki Baat, I want to share one such thing with you. It has come to our notice that if a Muslim woman wants to go on Haj Pilgrimage, she must have a ‘Mehram’ or a male guardian, otherwise she cannot travel.\nWhen I first heard about it, I wondered how it could be possible! Who would have drafted such rules? Why this discrimination? And when I went into the depth of the matter I was surprised to find that – even after seventy years of our independence, we were the ones who had imposed these restrictions. For decades, injustice was being rendered to Muslim women but there was no discussion on it. Even in many Islamic countries this practice does not exist. But Muslim women in India did not have this right. And I’m glad that our government paid heed to this matter.\nOur Ministry of Minority Affairs issued corrective measures and we ameliorated this restriction by phasing out a tradition that had been in practice for the past seventy years. Today, Muslim women can perform Haj without ‘mahram’ or male Guardian and I am happy to note that this time about thirteen hundred Muslim women have applied to perform Haj without ‘mahram’ and women from different parts of the country from Kerala to North India, have expressed their wish to go for the Haj pilgrimage. I have suggested to the Ministry of Minority Affairs that they should ensure that all women who have applied to travel alone be allowed to perform Haj. Usually there is a lottery system for selection of Haj pilgrims but I would like that single women pilgrims should be excluded from this lottery system and they should be given a chance as a special category. I not only reiterate this wholeheartedly but it is my firm belief that the journey of India’s progress has been possible due to women-power and on the basis of their talent and we will continue to march onwards on this path of progress. It should be our constant endeavor that our women also get equal rights and equal opportunities just like men get so that they can proceed simultaneously on the path of progress.\nMy dear countrymen, 26th January is a historic festival for all of us. But 26th January, 2018, will especially be remembered through the ages. The Republic Day will be celebrated with leaders of all ten ASEAN countries coming to India as Chief Guests.\nThis time, not one but Ten chief guests would grace the Republic Day. This is unprecedented in India’s history. The year 2017 has been special for both ASEAN and India. ASEAN completed its 50 years of formation in 2017 and in 2017 25 years of India’s partnership with ASEAN were completed. On 26th January the arrival of great leaders of 10 nations of the world as a unit is a matter of pride for all Indians.\nMy Dear countrymen, this is the season of festivals, by the way our country is a country of festivals. There is hardly a day which does not have a festival ascribed to it. All of us have just celebrated Christmas and the New Year is on its way. May the New Year bring greater happiness, glad tidings and prosperity for all of you. Let us move forward with all renewed zeal, enthusiasm, fervor and new resolve. The month of January is the period of the northward movement of the Earth on the celestial orbit around sun and in this month Makar-Sankranti is also celebrated. This is a festival linked with nature. Though all of our festivals are associated with nature in one way or the other, but in our country blessed with the bounty of cultural diversity, there are different ways to celebrate this wonderful episode of nature in different forms. Lohdi is celebrated in Punjab and North-India, while UP-Bihar eagerly await for Khichdi and Til-Sankranti. In Rajasthan, it is called Sankrant, Magh-bihu in Assam and Pongal in Tamil Nadu – all these festivals are special in their own right and they have their own importance. All of these festivals are usually celebrated between 13th and 17thJanuary.\nThese festivals may have different names, but their origins stems from attachment to nature and agriculture. Felicitations to all of you on the occasion of these festivals. And once again, best wishes for the New Year 2018 to all of you.\nI thank you my dear countrymen. We shall converse again in 2018.\nThank you."
    },
    {
      "language": "ben",
      "text": "\nআমারপ্রিয় দেশবাসী, নমস্কার!\n‘মন কিবাত’ অনুষ্ঠানের এবারের পর্ব এ’বছরের শেষতম পর্ব। আর কী অদ্ভুত সমাপতন দেখুন, আজ২০১৭-র-ও শেষ দিন। এই বছর প্রায় সারা বছর ধরেই আমি ও আপনারা অনেক কথা শেয়ার করেছি।‘মন কি বাত’ অনুষ্ঠানে আপনাদের লেখা অজস্র চিঠি,  Comments  এবং মতামতেরআদানপ্রদান আমাকে সবসময়েই এক নতুন উদ্দীপনায় ভরিয়ে রাখে। আর মাত্র কয়েক ঘণ্টা পরেইবছর বদলে যাবে, কিন্তু আমাদের বার্তালাপের এই ধারাবাহিকতা চলতেই থাকবে। আগত নতুনবছরে আমরা আরও অনেক নতুন নতুন কথা বলব, নতুন অভিজ্ঞতা  share  করব। আপনাদেরসবাইকে জানাই নতুন বছর, ২০১৮-র অনেক অনেক শুভেচ্ছা ও অভিনন্দন!\nকিছুদিন আগেই সারা পৃথিবী জুড়ে ধুমধাম করে পালিত হলক্রিসমাসের উৎসব। সারা ভারত জুড়েও এই উৎসব অত্যন্ত হর্ষোল্লাসের সঙ্গে পালন করাহয়। ক্রিসমাসের এই সময়টিতে আমরা যীশুখ্রিস্টের শিক্ষা ও উপদেশকে মনে করি, আর যীশুযে কথাটিতে সবচেয়ে বেশি জোর দিতেন, তা হল – সেবা ভাব। এই সেবা ভাবনার সারসত্যটিবাইবেলেও পরিলক্ষিত হয়।\nThe son of man has come, not to be served\nBut to serve\nAnd to give his life, as blessing\nTo all humankind.\nএর থেকেই বোঝা যায় সেবার গুরুত্ব কতটা অপরিসীম! সারাপৃথিবী জুড়ে ছড়িয়ে আছে কতই না জাতি, ধর্ম, রঙ, বর্ণের সমাহার, কিন্তু সেবা ভাবনা,মানবিক মূল্যগুলির মধ্যে অতুলনীয় ও অনন্য। আমাদের দেশে নিষ্কাম কর্মের কথা বলা হয়েথাকে। নিষ্কাম কর্ম অর্থাৎ এমন সেবা যা কোন প্রতিদানের অপেক্ষা রাখে না। আমাদেরএখানে এও বলা হয় – সেবাই পরমধর্ম এবং জীব সেবাই শিবসেবা। রামকৃষ্ণ পরমহংসদেবও বলেগিয়েছেন, শিব জ্ঞানে জীব সেবা করার কথা – আর এই প্রত্যেক কথারই মানবিক মূল্য রয়েছেসারা পৃথিবী জুড়ে। আসুন, আমরা এই সমস্ত মহাপুরুষদের এবং এই পবিত্র দিনগুলিকে স্মরণকরার সঙ্গে সঙ্গে আমাদের পরম্পরা এবং মানবিক মূল্যবোধগুলিকেও মনে রাখি। এতে নতুনচেতনা, নতুন প্রাণশক্তি সঞ্চার করি এবং নিজেরাও তা পালন করি।\nপ্রিয় দেশবাসী, এই বছরটি ছিল গুরু গোবিন্দ সিংহ-জীর ৩৫০-তমপ্রকাশ পর্বের বছরও। অদম্য সাহস ও ত্যাগের প্রতীক গুরু গোবিন্দ সিংহ-জী শুধুমাত্রমহান মানব মূল্যের কথাই বলেননি, তাঁর সম্পূর্ণ জীবনের ভিত্তিও ছিল এই মানবিকজীবনমূল্য। একাধারে গুরু, কবি, দার্শনিক, মহান যোদ্ধা – এই সমস্ত ভূমিকায় তিনিমানুষকে নিরন্তর প্রেরণা জুগিয়ে গেছেন। অন্যায় ও অত্যাচারের বিরুদ্ধে সোচ্চার হতেশিখিয়েছেন, জাতি ও ধর্মের বন্ধন থেকে মুক্তির পথ দেখিয়েছেন। আর এই প্রচেষ্টায় যদিওতাঁকে তাঁর ব্যক্তিগত জীবনে অনেক কিছু হারাতে হয়েছিল, কিন্তু তিনি কখনো হীনভাবনাকে মনে ঠাঁই দেন নি। তাঁর জীবনের প্রতিটি মুহূর্ত ছিল প্রেম, ত্যাগ ও শান্তিরবাণীতে ভরা। আর এই বৈশিষ্ট্যগুলি ছিল তাঁর মহান ব্যক্তিত্বেও। আমার সৌভাগ্য যে, এইবছরের শুরুতে গুরু গোবিন্দ সিংহ-জীর ৩৫০-তম জয়ন্তী উপলক্ষ্যে পটনাসাহিবে আয়োজিত‘প্রকাশোৎসব’-এ আমি সামিল হতে পেরেছিলাম।\nআসুন, আমরা প্রতিজ্ঞাবদ্ধ হই গুরু গোবিন্দ সিংহ-জীর শিক্ষাএবং তাঁর মহান জীবন দর্শন থেকে আমরা প্রেরণা নেব ও আমাদের জীবনে তাঁর আদর্শকে মেনেচলব। পয়লা জানুয়ারি, ২০১৮ অর্থাৎ, আগামীকালটি আমার মতে একটি বিশেষ দিন। আপনারনিশ্চয়ই এই ভেবে আশ্চর্য হচ্ছেন যে, নতুন বছর তো প্রত্যেকবার আসে আর পয়লাজানুয়ারিও প্রত্যেকবার আসে, এতে আর ‘বিশেষ দিন’ হওয়ার কী আছে? কিন্তু যখন আমি বলছিএটি এক ‘বিশেষ দিন’, তখন আমি সত্যিই বলতে চাই যে এটি এক বিশেষ দিন। যে সমস্ত মানুষ২০০০ সালে জন্ম নিয়েছেন, অর্থাৎ একবিংশ শতাব্দীতে পৃথিবীর আলো দেখেছেন, পয়লাজানুয়ারি, ২০১৮ দিনটি থেকে তাঁরা প্রত্যেকেই  eligible voter  হিসেবে গণ্য হবেন।আমি দেশের এই যুবশক্তিকে অভিনন্দন জানাচ্ছি এবং অনুরোধ করছি, আপনারা নিজেদের নামঅবিলম্বে ভোটার হিসেবে নথিভূক্ত করান। সম্পূর্ণ ভারত আপনাদের একবিংশ শতকের মতদাতাহিসেবে স্বাগত জানাবার জন্য অধীর আগ্রহে অপেক্ষা করছে। একবিংশ শতাব্দীর ভোটারহিসেবে আপনারাও নিশ্চয়ই নিজেদের নিয়ে গর্বিত। আপনার মূল্যবান ভোটই হবে ‘ New India ’-রভিত্তি। মতদানের শক্তি গণতন্ত্রের সবচেয়ে বড় শক্তি। লক্ষ লক্ষ মানুষের জীবনেইতিবাচক পরিবর্তন আনতে ভোটই সবচেয়ে শক্তিশালী ও প্রভাবশালী মাধ্যম। আর আপনারাশুধুমাত্র মতদানের অধিকারীই হচ্ছেন না, একবিংশ শতাব্দীর ভারত কীরকম হবে, আগামীদিনের ভারতকে নিয়ে আপনার কী স্বপ্ন – আপনাদের এগুলি নিয়েও ভাবতে হবে। কারণ, মনেরাখবেন, আপনিও একবিংশ শতকের ভারত নির্মাণে গুরুত্বপূর্ণ ভূমিকা নিতে পারেন আর পয়লাজানুয়ারি থেকেই এর শুরু হতে যাচ্ছে।\n‘মন কি বাত’-এর এবারের পর্বে আমি ১৮ থেকে ২৫ বছরের টগবগেজীবনীশক্তিতে ভরপুর, দৃঢ় নিশ্চয়ী যুবাশক্তিকে বিশেষ ভাবে সম্বোধন করতে চেয়েছিলাম।আমি মনে করি এরা নতুন ভারতের যুবশক্তি –  New India Youth ।  New India Youth -এরমানে হল – আনন্দ, উৎসাহ, জীবনীশক্তি। আমার বিশ্বাস প্রাণপ্রাচুর্যে ভরপুর এইযুবশক্তির দক্ষতা ও শক্তির ওপর ভর করেই আমাদের  New India -র স্বপ্নবাস্তবায়িত হবে। আগামী দিনের যে নতুন ভারতের কথা আমরা বলছি, তা হল জাতিবাদ,সম্প্রদায়বাদ, আতঙ্কবাদ ও ভ্রষ্টাচারের বিষমুক্ত ভারত। অপরিচ্ছন্নতা ও দারিদ্রতাথেকে মুক্ত ভারত।  New India   – যেখানে সবার জন্য থাকবে সমান সুযোগ,যেখানে সবার আশা-আকাঙ্ক্ষা স্বপ্ন পাবে পূর্ণতা। নতুন ভারত, যার চালিকা শক্তি হবেশান্তি, একতা ও সদ্‌ভাবনা। আমার নতুন ভারতের যুবশক্তি  New India Youth , তোমরা এগিয়েএসো, ভাবো কীভাবে সাকার হবে  New India –র স্বপ্ন। নিজেদের জন্য একটি রাস্তাতৈরি কর, তোমরা যাদের সঙ্গে যুক্ত, তাদেরকেও নিজেদের সঙ্গে যুক্ত করো, আর এইভাবেদল সমৃদ্ধ হোক, এগিয়ে চলুক। তোমরাও এগিয়ে চল, দেশও এগিয়ে যাক।\nআপনাদের সঙ্গে কথা বলতে বলতে একটা ভাবনা আমার মনে এল,ভারতের প্রতিটি জেলাতে আমরা কি  Mock Parliament –এর আয়োজন করতে পারি? যেখানে ১৮ থেকে ২৫বছরের যুবক-যুবতীরা একসঙ্গে বসে  New India –র ব্যাপারে চিন্তাভাবনা করবে, দিশাখুঁজবে, পরিকল্পনা তৈরি করবে? ভাববে, কি করে আমরা ২০২২-এর আগেই আমাদের পরিকল্পনারূপায়ন করবো? কি করে আমরা এমন এক ভারতের নির্মাণ করব, যার স্বপ্ন আমাদের স্বাধীনতাসংগ্রামের বীর যোদ্ধারা দেখেছিলেন? মহাত্মা গান্ধী স্বাধীনতার আন্দোলনকেজন-আন্দোলনের রূপ দিয়েছিলেন। আমার যুবা-বন্ধুরা, এটা এই সময়ের দাবী যে আমরাওএকবিংশ শতকের সুন্দর, সার্থক ভারতের স্বপ্নকে এক জন আন্দোলনের রূপ দিই। বিকাশ ওঅগ্রগতির জন আন্দোলন – প্রগতির জন আন্দোলন। সামর্থ্য বলে বলীয়ান এক শক্তিশালীভারতের জন্য জন আন্দোলন। আমি মনে করি – ১৫-ই আগস্টের আশেপাশে কোন এক সময়ে দিল্লিতেএকটি  MockParliament –এর আয়োজন করা হোক, যাতে প্রতিটি জেলা থেকে বাছাই করা একজন যুবা অংশ নেবেন ও আলোচনা করবে কীভাবে আগামী পাঁচ বছরের মধ্যে  New India –রস্বপ্ন সাকার করা যায়। সংকল্প থেকে সিদ্ধিতে কীভাবে পৌঁছান যায়।  আজ তরুণদের জন্য অনেকনতুন সুযোগ তৈরি হয়েছে। স্কিল ডেভলপমেন্ট থেকে শুরু করে ইনোভেশন আরএন্টারপ্রেনারশিপে আমাদের তরুণরা এগিয়ে আসছে এবং সফল হচ্ছে। আমি চাইব যে এই সবপ্রকল্পের খবর এই  ‘ নিউ ইন্ডিয়া ইউথ ’ -এর কোনো এক জায়গায় কীভাবে পাওয়া যেতেপারে তার জন্য ভাবনাচিন্তা হোক আর এ ব্যাপারে এমন এক ব্যবস্থা গড়ে তোলা হোক যাতেআঠেরো বছর বয়স পূর্ণ হতেই এই জগতের ব্যাপারে, এই যাবতীয় জিনিস সম্পর্কে সহজভাবেজানতে পারে সে, আর এক্ষেত্রে আবশ্যিক লাভ যেন করতে পারে সে।\nপ্রিয়দেশবাসী, আগের  ‘ মন কি বাত ’  অনুষ্ঠানে আমিপজিটিভিটি নিয়ে কথা বলেছিলাম আপনাদের সঙ্গে। সংস্কৃত একটি শ্লোক মনে আসছে আমার –\nউৎসাহোবলবানায়ে, নাস্তুৎসাহাৎপরম্‌ বলম্‌ ।\nসোৎসাহস্যচ লোকেষু ন কিঞ্চিদপি দুর্লভম্‌ ।।\nএর অর্থ হল, উৎসাহেপরিপূর্ণ এক ব্যক্তি অত্যন্ত বলশালী, কেননা উৎসাহের থেকে বড় আর কিছু হয় না।পজিটিভিটি আর উৎসাহে ভরা ব্যক্তির জন্য কিছুই অসম্ভব নয়। ইংরেজিতেও সবাই বলেন  –  পেসিমিজ্‌ম লীড্‌সটু উইক্‌নেস্‌, অপ্‌টিমিজ্‌ম টু পাওয়ার। আমি আগের  ‘ মন কি বাত ’  অনুষ্ঠানেদেশবাসীদের প্রতি আবেদন রেখেছিলাম যে ২০১৭ সালে নিজের পজিটিভ মুহূর্তগুলি শেয়ারকরুন আর এক পজিটিভ অ্যাটমসফিয়ারে ২০১৮-কে স্বাগত জানান। আমি খুব খুশি যে মানুষজনবিপুল সংখ্যায় সোশ্যাল মিডিয়া প্ল্যাটফর্ম, ‘মাইগভ’ আর ‘নরেন্দ্রমোদী অ্যাপ’-এঅত্যন্ত পজিটিভ\nরেসপন্সদিয়েছেন, নিজের অভিজ্ঞতা শেয়ার করেছেন। ‘পজিটিভ ইন্ডিয়া হ্যাশট্যাগ’-সহ লক্ষ লক্ষট্যুইট করা হয়েছে যা প্রায় দেড়শো কোটিরও বেশি মানুষের কাছে পৌঁছেছে। এক অর্থেপজিটিভিটির যে সঞ্চার, তা ভারতে শুরু হয়ে গোটা বিশ্বে ছড়িয়ে পড়েছে। যে ট্যুইট আররেসপন্স এসেছে\nতাসত্যিই ইন্সপায়ারিং ছিল। এক সুখের অনুভূতি ছিল। কিছু দেশবাসী এই বছরে যে সব ঘটনাতাঁদের মনে   বিশেষ প্রভাব ফেলেছে,ইতিবাচক প্রভাব ফেলেছে সেই সব ঘটনা নিয়ে আলোচনা করেছেন। কিছু মানুষ নিজেরব্যক্তিগত উপলব্ধিও শেয়ার করেছেন।\nসাউন্ড বাইট\n#   আমারনাম মিনু ভাটিয়া। আমি ময়ূর বিহার, পকেট ওয়ান, ফেজ ওয়ান, দিল্লিতে থাকি। আমার মেয়েএম বি এ করতে চেয়েছিল। যার জন্য আমার ব্যাঙ্ক থেকে লোনের প্রয়োজন ছিল যা খুব সহজেইআমি পেয়ে গিয়েছি আর আমার মেয়ের লেখাপড়া চালু রয়েছে।\n#   আমারনাম জ্যোতি রাজেন্দ্র বাড়ে। আমি বোডল থেকে কথা বলছি। ওই যে এক টাকা কেটে নেয়বীমায়, সেই বীমা করিয়েছিল আমার স্বামী। আর অ্যাকসিডেন্টে তার মৃত্যু হয়। সেই সময়আমাদের কী অবস্থা হয়েছিল তা আমরাই জানি। সরকারের এই সহায়তায় আমাদের খুব উপকারহয়েছিল আর এতে আমরা পরিস্থিতির কিছুটা সামাল দিতে পেরেছিলাম।\n#   আমারনাম সন্তোষ যাদব। আমাদের গ্রামের পাশ দিয়ে, ভিন্নর গ্রাম থেকে ২০১৭ সালে ন্যাশনালহাইওয়ে তৈরি হয়েছে। এই কারণে আমাদের রাস্তা খুব ভালো হয়ে গিয়েছে আর বিজনেসও বাড়তেচলেছে।\n#   আমারনাম দীপাংশু আহুজা, মহল্লা সাদতগঞ্জ, জেলা সহরণপুর, উত্তর প্রদেশের বাসিন্দা আমি।দুটো ঘটনা যা আমাদের ভারতীয় সৈনিকরা ঘটিয়েছেন  –  এক তো পাকিস্তানেতাদের করা সার্জিক্যাল স্ট্রাইক যা উগ্রপন্থার লঞ্চিং প্যাড যেগুলো ছিল তাদেরনাস্তানাবুদ করে দিয়েছে আর সঙ্গে সঙ্গে ডোকলামে আমাদের ভারতীয় সৈনিকদের যে পরাক্রমদেখতে পেলাম সেটা অতুলনীয় ছিল।\n#   আমারনাম সতীশ বেওয়ানি। গত চল্লিশ বছর ধরে আমাদের এলাকায় জলের সমস্যা ছিল। আমরাসেনাবাহিনীর জন্য নির্মিত পাইপ লাইনের উপরে নির্ভরশীল ছিলাম। এখন আমাদের পাইপ লাইনআলাদা হয়েছে। তো ২০১৭ সালে এটা আমাদের বড় পাওনা।\nএমনভাবে, অনেকব্যক্তি আছেন, যাঁরা নিজের নিজের স্তরে এমন কাজ করছেন যাতে অনেক মানুষের জীবনেইতিবাচক পরিবর্তন আসছে। বাস্তবে এটাই তো  ‘ নিউ ইন্ডিয়া ’  যা আমরা সবাই মিলেনির্মাণ করছি। আসুন এই সব ছোট-ছোট আনন্দ নিয়ে আমরা ২০১৮ সালে প্রবেশ করি, নতুনবছরের শুভারম্ভ করি আর  ‘ পজিটিভ ইন্ডিয়া ’ র লক্ষ্যে দৃঢ় পদক্ষেপ নিই।\nযখনআমরা সবাই পজিটিভিটির কথা বলছি তখন আমারও একটা কথা শেয়ার করতে ইচ্ছে হচ্ছে। অতিসম্প্রতি কাশ্মীরের প্রশাসনিক সেবার টপার অঞ্জুম বশির খান খটক-এর প্রেরণাদায়ীকাহিনীর কথা জানতে পারলাম আমি। উনি উগ্রপন্থা আর ঘৃণার দংশন থেকে বেরিয়ে এসেকাশ্মীর অ্যাডমিনিস্ট্রেটিভ সার্ভিসের পরীক্ষায় টপ করেছেন। আপনার জেনে হয়রান হয়েযাবেন যে ১৯৯০ সালে উগ্রপন্থীরা ওনার পৈতৃক বাড়ি জ্বালিয়ে দিয়েছিল। ওখানেউগ্রপন্থা আর হিংসা এত বেশি ছিল যে ওনার পরিবারকে নিজেদের পৈতৃক ভিটে ছেড়ে বেরিয়েআসতে হয়েছিল। একটি ছোট শিশুর চারপাশে এত হিংসার বাতাবরণ হৃদয়ে অন্ধকার আর তিক্ততাসৃষ্টির জন্য যথেষ্ট ছিল  –  কিন্তু অঞ্জুম এমনটা হতে দেয় নি। সে কখনও আশা ছাড়ে নি। সেনিজের জন্য আলাদা এক পথ বেছে নেয়  –  জনগণের সেবার পথ। সে প্রতিকূল পরিস্থিতি থেকে বেরিয়ে এসেনিজের সফলতার কাহিনী নিজেই লেখে। আজ সে শুধু জম্মু আর কাশ্মীরেরই নয় বরং গোটাদেশের যুবকদের প্রেরণ আহয়ে উঠেছে। অঞ্জুম প্রমাণ করেছে যে পরিস্থিতি যতই খারাপ হোকনা কেন, ইতিবাচক কাজের মাধ্যমে নিরাশার মেঘকেও বিনষ্ট করা যায়।\nএই গত সপ্তাহেই জম্মু-কাশ্মীরের কয়েকজন কন্যার সঙ্গে সাক্ষাতেরসুযোগ হল আমার। তাদের মধ্যে যে আবেগ ছিল, যে উৎসাহ ছিল, যে স্বপ্ন ছিল আর আমিশুনছিলাম তারা জীবনে কোন কোন ক্ষেত্রে অগ্রগতি করতে চায়। আর তারা কত আশায় পরিপূর্ণমানুষজন। তাদের সঙ্গে আমি কথা বলাম, কোথাও নিরাশার চিহ্নটুকুও ছিল না  –  উৎসাহ ছিল, আনন্দছিল, শক্তি ছিল, স্বপ্ন ছিল, সঙ্কল্প ছিল। ওই কন্যাদের সঙ্গে যতটা সময় আমিকাটিয়েছি তাতে নিজেও প্রেরণা পেয়েছি আর এটাই তো দেশের শক্তি, এই তো আমাদেরযুবক-যুবতীরা, এরাই তো আমার দেশের ভবিষ্যৎ।\nআমার প্রিয় দেশবাসী, শুধু আমাদের দেশেরইনয়, যখনই বিশ্বের বিখ্যাত ধার্মিক স্থানের চর্চা হয় তখন কেরলের সবরীমালা মন্দিরেরআলোচনা হওয়া খুব স্বাভাবিক। বিশ্বখ্যাত এই মন্দিরে ভগবান আয়াপ্পাস্বামীর আশীর্বাদনিতে প্রতি বছর কোটি কোটি শ্রদ্ধানত মানুষ সেখানে উপস্থিত হন। যেখানে এত বিপুলসংখ্যায় শ্রদ্ধানত মানুষ আসেন, যে স্থানের এত বড় মাহাত্ম্য, সেখানে স্বচ্ছতা বজায়রাখা কত বড় চ্যালেঞ্জ হতে পারে? আর বিশেষ করে সেই জায়গায় যা পাহাড় আর জঙ্গলেরমধ্যে অবস্থিত। কিন্তু কী করে এই সমস্যাকেই একটা সংস্কারে বদলে ফেলা যায়, সমস্যারমোকাবিলা কীভাবে খোঁজা যেতে পারে, ভাবতে হবে। জনসাধারণের অংশগ্রহণে কতটা জোরদারহতে পারে একটা কর্মসূচি তা আমরা সবরীমালা মন্দিরের উদাহরণ থেকে জানতে পারি। পি.বিজয়ন নামে একজন পুলিশ অফিসার ‘পুণ্যম্‌ পুন্‌কাভনম্‌’ নামে একটা প্রোগ্রাম শুরুকরেছিলেন। স্বচ্ছতা নিয়ে সচেতনতা বাড়াতে স্বচ্ছতা অভিযান শুরু করলেন। সে অভিযানেরনিয়ম হল একজন তীর্থযাত্রী যতক্ষণ না স্বচ্ছতার জন্য কিছু না কিছু শারীরিক শ্রমদিচ্ছেন, তাঁর পূণ্যযাত্রা সম্পূর্ণ হবে না।\nএই অভিযানে ছোট-বড়কোন ভেদ নেই। প্রত্যেক তীর্থযাত্রী ভগবানের পূজার অংশ হিসেবে স্বচ্ছতা কর্মকাণ্ডেকিছু না কিছু ভাবে অংশগ্রহণ করছেন, আবর্জনা পরিষ্কারের কাজ করছেন। প্রত্যেক সকালেএই সাফাইয়ের অদ্ভুত এক দৃশ্য দেখা যায় আর সমস্ত তীর্থযাত্রী তাতে সামিল হন। তিনিসেলিব্রিটি হতে পারেন বা ধনবান হতে পারেন, কিংবা মস্ত বড় অফিসার হতে পারেন, অথবাসাধারণ তীর্থযাত্রী – প্রত্যেকেই পূণ্যম্‌ পুন্‌কাভনম্‌ কর্মসূচিতে অংশগ্রহণ করেনএবং সাফাই কাজ করেই তাঁদের এগোতে হয়। দেশবাসীর কাছে এমন অনেক উদাহরণ আছে।সবরীমালায় এই স্বচ্ছতা অভিযান এগিয়ে চলে, পুণ্যম্‌ পুন্‌কাভনম্‌ সফল হয় এবং সবতীর্থযাত্রী এতে অংশগ্রহণ করেন। ওখানে কঠোর ব্রত পালনের সঙ্গে সঙ্গে কঠোর সংকল্পওএকসঙ্গে চলেছে।\nপ্রিয় দেশবাসী, ২০১৪-র ২-রা অক্টোবর পূজনীয় বাপু-র জন্মজয়ন্তীদিবসে আমরা সবাই সংকল্প নিয়েছি বাপুর যে অসমাপ্ত কাজ অর্থাৎ স্বচ্ছ ভারত,দুর্গন্ধমুক্ত ভারত গড়ব, পূজনীয় বাপু সারা জীবন এই কাজের জন্য যুঝেছেন এবং চেষ্টাওকরতেন। আর আমরা শপথ নিয়েছি বাপুর যখন ১৫০-তম জন্মজয়ন্তী হবে, তখন তাঁর স্বপ্নেরভারত স্বচ্ছ ভারত উপহার দেওয়ার জন্য কিছু না কিছু করব। স্বচ্ছতার জন্য সারা দেশেব্যাপক স্তরে প্রচেষ্টা চলছে। গ্রামীন ও শহরের সব জায়গায় বিপুল জনগণ অংশগ্রহণকরছেন, তাতে পরিবর্তন লক্ষ্য করা যাচ্ছে। শহর স্তরে স্বচ্ছতার অগ্রগতি পরখ করারজন্য আগামী ২০১৮-র ৪-ঠা জানুয়ারি থেকে ১০-ই মার্চের মধ্যে দুনিয়ার সব থেকে বড়   সার্ভে ‘স্বচ্ছসর্বেক্ষণ ২০১৮’-র আয়োজন করা হবে। এই কর্মসূচি চার হাজারের বেশি শহরের প্রায়চল্লিশ কোটি জনগণের মধ্যে করা হবে। এই সার্ভেতে কি কি করা যাবে দেখা যাক। শহরেখোলা জায়গায় শৌচ থেকে মুক্তি, আবর্জনা সংগ্রহ, সেই আবর্জনা উঠিয়ে নিয়ে যাওয়ার জন্যপরিবহনের ব্যবস্থা, আবর্জনার বৈজ্ঞানিক পদ্ধতিতে প্রসেসিং, বিহেভিরিয়্যাল চেঞ্জ কীকরে করা যায়, ক্যাপাসিটি বিল্ডিং আর স্বচ্ছতার জন্য ইনোভেটিভ প্রয়াস কী কী চলছেএবং তাতে সাধারণ মানুষের অংশগ্রহণ কী করে বাড়ান যায়। এই সার্ভের জন্য আলাদা আলাদাদল শহরগুলো ইন্‌স্পেকশন করবে। নাগরিকদের সঙ্গে কথা বলে তাঁদের প্রতিক্রিয়া নেবে।স্বচ্ছতা অ্যাপ উপযোগিতা তথা সেবাক্ষেত্রের সংশোধনের জন্য অ্যানালিসিস্‌ করবে। এইকাজে দেখা হবে শহরের প্রতিটি মানুষের স্বভাবের মধ্যে শহরকে স্বচ্ছ রাখার প্রক্রিয়াযাতে যুক্ত হয় এবং তা শহরের অভ্যাসে পরিনত হয়। স্বচ্ছতা শুধু সরকারের দায়িত্ব –এমনটা নয়, এতে নাগরিক ও নাগরিক সংগঠনগুলোর ভূমিকা গুরুত্বপূর্ণ এবং সমস্ত নাগরিকের\nকাছেআমার আবেদন, আপনারা এই সার্ভেতে জোরদার অংশগ্রহণ করুন। আপনার পাড়া, আপনার মহল্লা,আপনার শহর অন্যদের থেকে পিছিয়ে না পড়ে তা নিয়ে আপনারা সচেতন হয়ে উঠুন।\nআমার পুরো বিশ্বাস, আপনারা ঘরদোরের শুকনো আবর্জনা এবং ভেজা আবর্জনা আলাদা করেযথাক্রমে নীল আর সবুজ ডাস্টবিনে ফেলছেন।\nআবর্জনা  reduce ,  reuse  এবং  recycle  করার সিদ্ধান্ত খুবইউপযোগী হবে। যখন কোনো শহরের র‍্যাঙ্কিং এই সার্ভের ভিত্তিতে হবে, তখন আপনার শহরেযদি ১ লাখের ওপর বাসিন্দা থাকে তবে জাতীয় স্তরে, আর ১ লাখের কম হলে আঞ্চলিক স্তরেআপনার শহর যাতে ওপরের দিকের  ranking –এ আসে, তার জন্য আপনারা স্বপ্ন দেখবেন,চেষ্টা চালাবেন, এটাই আমার বিশ্বাস।\n৪-ঠা জানুয়ারি থেকে ১০-ই মার্চ, ২০১৮-র মাঝে স্বচ্ছতা-সর্বেক্ষণ অভিযানের  Healthy  competition –এ আপনারা পিছিয়ে নাপড়েন এই নিয়ে সারাক্ষণ আপনাদের চর্চার বিষয় করে তুলুন এবং আপনাদের সব্বার স্বপ্নহওয়া উচিত ‘আমার শহর আমার প্রয়াস – আমার প্রগতি দেশের প্রগতি’। আসুন, এই শপথেরসঙ্গে পূজনীয় বাপুকে স্মরণ করি এবং স্বচ্ছ ভারতের সঙ্কল্প নিয়ে নিজেদের পুরুষকারেরউত্তরণ ঘটাই।\nআমার প্রিয় দেশবাসী, কিছু কিছু কথা আপাতদৃষ্টিতে খুবই ছোট বাসামান্য মনে হয়, কিন্তু একটা সমাজের ক্ষেত্রে তা সুদূরপ্রসারী হয়ে যায়। আজ ‘মন কিবাত’ এই কার্যক্রমে এমনই একটি ঘটনার উল্লেখ করছি। আমার চেনা-পরিচিত জগৎ থেকে জানলামকোনো মুসলিম মহিলা যদি হজ করতে যেতে চায় তবে মহরম অর্থাৎ পুরুষ অভিভাবক ছাড়া তিনিযেতে পারবেন না। যখন প্রথম এই বিষয়টা আমার কানে এল, ভাবলাম, এটা কেন হবে? কে এমননিয়ম বানালো? এমন  discrimination  কেন থাকবে? এর গভীরে যখন গেলাম, আমি হতবাক হয়ে গেলাম।স্বাধীনতার ৭০ বছর পরেও এই বাধ্যবাধকতা আমরাই চালু রেখেছি! দশকের পর দশক মুসলিমমহিলাদের সঙ্গে এই অন্যায় হয়ে চলেছে? কিন্তু কেউ তা নিয়ে ভাবছে না! এমন কি কিছুমুসলিম দেশেও এমন নিয়ম নেই! অথচ, আমাদের দেশের মুসলিম মহিলাদের সে অধিকার দেওয়াহয়নি। আমার অত্যন্ত ভালো লেগেছে, আমাদের সরকার এই ব্যাপারে মনোযোগ দিয়েছে। আমাদের  Ministry of MinorityAffairs  এই বিষয়ে জরুরি পদক্ষেপ নিয়েছে এবং ৭০ বছরের পুরনো এই পরম্পরাপরিবর্তন করে ঐ প্রতিবন্ধকতা তুলে দিয়েছে। আজ একজন মুসলিম মহিলা মহরম ছাড়াই হজকরতে যেতে পারবেন এবং আমার ভালো লেগেছে এবারে প্রায় ১৩০০ মুসলিম মহিলা মহরম ছাড়াহজ যাওয়ার জন্য আবেদন করেছেন এবং দেশের বিভিন্ন অংশ থেকে – কেরল থেকে উত্তরভারত –সব জায়গা থেকে মুসলিম মহিলারা হজে যাওয়ার ইচ্ছে প্রকাশ করেছেন। সংখ্যালঘু বিষয়কমন্ত্রণালয়কে আমি পরামর্শ দিয়েছি, যে মহিলারা একলা হজ-এ যেতে চাইছেন, তাঁদের সেআবেদনে যেন অনুমতি মিলে যায়। সাধারণভাবে হজ-এ যাওয়ার জন্য লটারির ব্যবস্থা আছে।কিন্তু আমি চাই, যে মহিলারা একলা হজে যেতে আগ্রহী, তাঁদের এই লটারির বাইরে রেখেস্পেশ্যাল ক্যাটেগরি হিসেবে যেন বিচার করা হয়। আমি পরিপূর্ণ বিশ্বাসের সঙ্গে বলছিএবং এ আমার দৃঢ় ধারণা, ভারতের বিকাশযাত্রা আমাদের নারীশক্তি ও তাদের প্রতিভারভরসায় এগিয়ে যাচ্ছে এবং এগোতে থাকবে। আমাদের প্রচেষ্টা থাকবে আমাদের মহিলারাপুরুষদের মতই সমান অধিকার পাবেন, সমান সুযোগ পাবেন যাতে প্রগতির পথে সমান ভাবেঅংশগ্রহণ করতে পারেন।\nআমার প্রিয় দেশবাসী, ২৬-শে জানুয়ারি আমাদের দেশের এক ঐতিহাসিকদিন। কিন্তু\n২৬-শে জানুয়ারি, ২০১৮ দিনটিকে বিশেষভাবে মনে রাখতে হবে। এবছর সাধারণতন্ত্র দিবসসমারোহে আসিয়ানভুক্ত দশটি দেশের নেতৃত্ব প্রধান অতিথি হিসেবে ভারতে আসবেন। ভারতেরইতিহাসে এর আগে এমনটা কখনও হয়নি। ২০১৭ বছরটি ছিল আসিয়ানভুক্ত দেশগুলি ও ভারত – এইদুই পক্ষের জন্যই উল্লেখযোগ্য। ‘আসিয়ান’ এবার পঞ্চাশ বছর পূর্ণ করল এবং ২০১৭ সালআসিয়ান-ভুক্ত দেশগুলির সঙ্গে ভারতের সমঝোতার ২৫ বছর পূর্ণ হয়েছে। ২৬-শে জানুয়ারিবিশ্বের দশজন মহান নেতার একসঙ্গে মিলিত হওয়ার ঘটনা আমাদের কাছে অত্যন্ত গর্বের।\nপ্রিয় দেশবাসী, এটা উৎসবের মরশুম। এমনিতে আমাদের দেশ এক অর্থেউৎসবের দেশ। সম্ভবত এমন কোনও দিন নেই, যেদিন কোনো না কোনো পার্বণ থাকে না।সম্প্রতি আমরা সবাই মিলে ক্রিসমাস পালন করেছি, আবার নতুন বছর আসছে সামনে। নতুন বছরআপনাদের সবার জন্য সুখ, সমৃদ্ধি ও খুশি আনুক। আমরা সবাই নতুন উদ্যোগ, নতুন উৎসাহ,নতুন আশা ও সংকল্প নিয়ে অগ্রসর হই এবং দেশও এগিয়ে চলুক। জানুয়ারি মাসে সূর্যেরউত্তরায়ণ হয় এবং এসময় মকর সংক্রান্তি পার্বণ পালন হয়। এটি প্রকৃতির সঙ্গেসম্পর্কিত একটি পরব। একদিকে আমাদের প্রত্যেক পার্বণ কোনও না কোনভাবে প্রাকৃতিকঘটনার সঙ্গে জুড়ে রয়েছে, কিন্তু বৈচিত্র্যে ভরা আমাদের সংস্কৃতিতে প্রকৃতির এইঘটনাগুলি পালন করার পদ্ধতি ভিন্ন। একদিকে যখন পঞ্জাব আর উত্তর ভারতে ‘লোহড়ী’ নিয়েআনন্দ উৎসব হয়, অন্যদিকে তখন ইউ.পি-বিহারে ‘খিচড়ি’ আর ‘তিল সংক্রান্তি’র অপেক্ষাথাকে, রাজস্থানে ‘সংক্রান্তি’, অসমে ‘মাঘ বিহু’, তামিলনাড়ুতে ‘পোঙ্গল’ – এই সবকটিউৎসবই নিজ নিজ ক্ষেত্রে গুরুত্বপূর্ণ এবং প্রত্যেক উৎসবেরই আলাদা মাহাত্ম্য আছে।এই সব পার্বণ মোটামুটি ১৩ থেকে ১৭ জানুয়ারির মধ্যে পালিত হয়। এইসব পার্বণের নামআলাদা আলাদা কিন্তু এর গভীরে একটাই তত্ত্ব – প্রকৃতি ও কৃষির মেলবন্ধন।\nসমস্ত দেশবাসীকে সব পার্বণের জন্য শুভেচ্ছা জানাই। আরেকবারআপনাদের সবাইকে নববর্ষ ২০১৮’র শুভেচ্ছা!  অনেক অনেক ধন্যবাদ! আবার ২০১৮-য়আমি কথা বলব। ধন্যবাদ!\nPG / SB\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. ‘મન કી બાત’નો આ વર્ષનો આ અંતિમ કાર્યક્રમ છે અને સંયોગ જુઓ કે આજે વર્ષ 2017નો પણ અંતિમ દિવસ છે. આ આખું વર્ષ ઘણી બધી વાતો અમે અને તમે શૅર કરી. ‘મન કી બાત’ માટે તમારા ઘણા બધા પત્રો, કોમેન્ટસ, વિચારોનું આ આદાન-પ્રદાન, મારા માટે તો હંમેશાં એક નવી ઊર્જા લઈને આવે છે. કેટલાક કલાકો પછી વર્ષ બદલાઈ જશે પરંતુ આપણી વાતોનો આ ક્રમ આગળ પણ આ રીતે જ ચાલુ રહેશે. આવનારા વર્ષમાં આપણે વધુ નવીનવી વાતો કરીશું, નવા અનુભવો શૅર કરીશું. તમને બધાને વર્ષ 2018ની અનેક-અનેક શુભકામનાઓ. હમણાં ગત 25મી ડિસેમ્બરે વિશ્વભરમાં નાતાલનો તહેવાર ધૂમધામથી મનાવાયો. ભારતમાં પણ લોકોએ ઘણા ઉત્સાહથી આ તહેવાર મનાવ્યો. ક્રિસમસના આ અવસર પર આપણે બધા ઈસા મસીહના મહાન ઉપદેશને યાદ કરીએ છીએ અને ઈશા મસીહે સૌથી વધુ જે વાત પર ભાર મૂક્યો હતો તે હતો – ‘સેવાભાવ’. સેવાની ભાવનાનો સાર આપણે બાઇબલમાં પણ જોઈએ છીએ.\n \nThe son of man has come, not to be served\nBut to serve,\nAnd to give his life, as blessing,\nTo all humankind.\n               \nઆ દર્શાવે છે કે સેવાનું મહાત્મ્ય શું છે. વિશ્વની કોઈપણ જાતિ હશે, ધર્મ હશે, પરંપરા હશે, રંગ હશે, પરંતુ સેવાભાવ, તે સહુમાં માનવીય મૂલ્યોની એક અણમોલ ઓળખાણના રૂપમાં છે. આપણા દેશમાં ‘નિષ્કામ કર્મ’ની વાત થાય છે, અર્થાત્ એવી સેવા જેમાં કોઈ અપેક્ષા ન હોય. આપણે ત્યાં તો કહેવાયું છે કે ‘સેવા પરમો ધર્મઃ’. ‘જીવસેવા જ શિવસેવા’ અને ગુરુદેવ રામકૃષ્ણ પરમહંસ તો કહેતા હતા – શિવભાવથી જીવસેવા કરો એટલે કે સમગ્ર વિશ્વમાં આ બધાં સમાન માનવીય મૂલ્યો છે. આવો, આપણે આ મહાપુરુષોનું સ્મરણ કરીને, પવિત્ર દિવસોને યાદ કરીને આપણી આ મહાન મૂલ્ય પરંપરાને નવી ચેતના આપીએ, નવી ઊર્જા આપીએ અને પોતે પણ તેને જીવવાનો પ્રયાસ કરીએ.\n \nમારા પ્રિય દેશવાસીઓ, આ વર્ષ ગુરુ ગોવિંદસિંહજીનું 350મું પ્રકાશ પર્વનું વર્ષ પણ હતું. ગુરુ ગોવિંદસિંહજીનું સાહસ અને ત્યાગસભર અસાધારણ જીવન આપણા બધા માટે પ્રેરણાસ્રોત છે. ગુરુ ગોવિંદસિંહજીએ મહાન જીવન મૂલ્યોનો ઉપદેશ આપ્યો અને આ જ જીવન મૂલ્યોના આધાર પર તેઓ પોતાનું જીવન જીવ્યા પણ ખરા. એક ગુરુ, કવિ, દાર્શનિક, મહાન યૌદ્ધા એવા ગુરુ ગોવિંદસિંહજીએ આ બધી ભૂમિકાઓમાં લોકોને પ્રેરિત કરવાનું કામ કર્યું. તેમણે ઉત્પીડન અને અન્યાયની વિરુદ્ધ લડાઈ લડી. લોકોને જાતિ અને ધર્મનાં બંધનોને તોડવાનો ઉપદેશ આપ્યો. આ પ્રયાસોમાં તેમને વ્યક્તિગત રૂપે ઘણું બધું ગુમાવવું પણ પડ્યું. પરંતુ તેમણે ક્યારેય દ્વેષની ભાવનાને જગ્યા ન આપી. જીવનની પ્રત્યેક પળમાં પ્રેમ, ત્યાગ અને શાંતિનો સંદેશ- કેટલી મહાન વિશેષતાઓથી ભરેલું તેમનું વ્યક્તિત્વ હતું. મારા માટે એ સૌભાગ્યની વાત રહી કે હું આ વર્ષની શરૂઆતમાં ગુરુ ગોવિંદસિંહજીની 350મી જયંતીના અવસરે પટનાસાહિબમાં આયોજિત પ્રકાશોત્સવમાં સહભાગી થયો. આવો, આપણે બધાં સંકલ્પ લઈએ અને ગુરુ ગોવિંદસિંહજીના મહાન ઉપદેશ અને તેમના પ્રેરણાદાયી જીવનમાંથી પ્રેરણા લઈને તે મુજબ જીવનને ઢાળવાનો પ્રયાસ કરીએ.\n \nપહેલી જાન્યુઆરી 2018, અર્થાત્ આવતીકાલ, મારી દ્રષ્ટિથી આ આવતીકાલનો દિવસ એક સ્પેશ્યલ દિવસ છે. તમને પણ આશ્ચર્ય થતું હશે, નવું વર્ષ આવતું રહે છે, એક જાન્યુઆરી પણ દર વર્ષે આવે છે, પરંતુ જ્યારે સ્પેશ્યલની વાત કરું છું તો સાચે જ કહું છું કે સ્પેશ્યલ છે. જે લોકો વર્ષ 2000 માં કે તે પછી જન્મેલા છે તેઓ એક જાન્યુઆરી 2018થી પાત્ર મતદાતા બની જશે. ભારતીય લોકતંત્ર, 21મી સદીના મતદાતાઓનું ‘New India voters’નું સ્વાગત કરે છે. હું, આપણા આ યુવાઓને અભિનંદન આપું છું અને બધાને આગ્રહ કરું છું કે તમે પોતાની મતદાતાના રૂપમાં નોંધણી કરાવો. સમગ્ર હિન્દુસ્તાન તમારો 21મી સદીના મતદાતાના રૂપમાં સ્વાગત કરવા માટે ઉત્સુક છે. 21મી સદીના મતદાતા તરીકે તમે પણ ગૌરવ અનુભવતા હશો. તમારો મત ‘New India’નો આધાર બનશે. મતની શક્તિ, લોકતંત્રમાં સૌથી મોટી શક્તિ છે. લાખો લોકોના જીવનમાં સકારાત્મક પરિવર્તન લાવવા માટે ‘મત’ સૌથી પ્રભાવી સાધન છે. તમે માત્ર મત આપવાના અધિકારી નથી બની રહ્યા, પરંતુ તમે એ પણ નિર્ધારિત કરશો કે 21મી સદીનું ભારત કેવું હોય ? 21મી સદીના ભારત અંગેનાં તમારાં સપનાં કેવાં હોય ? આમ તમે પણ 21મી સદીના ભારતના નિર્માતા બની શકો છો અને તેની શરૂઆત એક જાન્યુઆરીથી વિશેષ રૂપે થઈ રહી છે. અને આજે મારી આ ‘મન કી બાત’માં હું, 18થી 25 વર્ષના ઊર્જા અને સંકલ્પથી ભરપૂર આપણા યશસ્વી યુવાઓ સાથે વાત કરવા માગું છું. હું તેમને ‘New India youth’ માનું છું. ‘New India youth’નો અર્થ થાય છે- ઉમંગ, ઉત્સાહ અને ઊર્જા. મારો વિશ્વાસ છે કે આપણા આ ઊર્જાવાન યુવાઓ ના કૌશલ્ય અને તેમની તાકાતથી જ આપણું ‘New India’નું સ્વપ્ન સાકાર થશે. જ્યારે આપણે નવા ભારતની વાત કરીએ છીએ ત્યારે, નવું ભારત જે જાતિવાદ, સંપ્રદાયવાદ, આતંકવાદ, ભ્રષ્ટાચારના ઝેરથી મુક્ત હોય. ગંદકી અને ગરીબીથી મુક્ત હોય. ‘New India’– જ્યાં બધા માટે સમાન અવસર હોય, જ્યાં બધાની આશા-આકાંક્ષાઓ પૂરી થતી હોય. નવું ભારત જ્યાં શાંતિ, એકતા અને સદભાવના જ આપણું પ્રેરક બળ હોય. મારું આ ‘New India youth’ આગળ આવે અને મંથન કરે કે કેવું બનશે New India. તેઓ પોતાના માટે પણ એક માર્ગ નિશ્ચિત કરે, જેની સાથે તેઓ જોડાયેલા છે તેમને પણ જોડે અને આ કાફલો આગળ વધતો રહે. તમે પણ આગળ વધો, દેશ પણ આગળ વધે. હું અત્યારે જ્યારે તમારી સાથે વાત કરી રહ્યો છું તો મને એક વિચાર આવ્યો કે શું આપણે ભારતના દરેક જિલ્લામાં એક મૉક પાર્લામેન્ટનું આયોજન કરી શકીએ? જ્યાં આ 18થી 25 વર્ષના યુવાઓ મળીને બેસે અને New India પર મંથન કરે, રસ્તા શોધે, યોજનાઓ બનાવે. કેવી રીતે આપણે આપણા સંકલ્પોને 2022 પહેલાં સિદ્ધ કરીશું ? કેવી રીતે આપણે એક એવા ભારતનું નિર્માણ કરી શકીએ જેનું સપનું આપણા સ્વાતંત્ર્ય સેનાનીઓએ જોયું હતું ? મહાત્મા ગાંધીએ આઝાદીના આંદોલનને જન આંદોલન બનાવી દીધું હતું. મારા નવયુવાન સાથીઓ, સમયની માગ છે કે આપણે પણ 21મી સદીના ભવ્ય-દિવ્ય ભારત માટે એક જન આંદોલન ઊભું કરીએ. વિકાસનું જન આંદોલન. પ્રગતિનું જન આંદોલન. સામર્થ્યવાન-શક્તિશાળી ભારતનું જન આંદોલન. હું ઈચ્છું છું કે 15 ઑગસ્ટની આસપાસ દિલ્હીમાં એક મૉક પાર્લામેન્ટનું આયોજન થાય જ્યાં પ્રત્યેક જિલ્લામાંથી પસંદ કરાયેલો એક યુવા આ વિષય પર ચર્ચા કરે કે આગામી પાંચ વર્ષમાં એક New Indiaનું નિર્માણ કેવી રીતે કરી શકાય ? સંકલ્પથી સિદ્ધિ કેવી રીતે પ્રાપ્ત કરી શકાય ? આજે યુવાઓ માટે ઘણા બધા નવા અવસરો સર્જાયા છે. સ્કિલ ડેવલપમેન્ટથી લઈને ઇનૉવેશન અને આંત્રપ્રિન્યૉરશિપમાં આપણા યુવાઓ આગળ આવી રહ્યાં છે અને સફળ થઈ રહ્યાં છે. હું ઈચ્છીશ કે આ બધા અવસરોની જાણકારી આ ‘New India youth’ને એક જગ્યાએ કઈ રીતે મળે અને આ અંગે કોઈ એક વ્યવસ્થા ઊભી કરવામાં આવે જેથી 18 વર્ષના થતાં જ, તેમને આ દુનિયા વિશે, આ બધી બાબતો વિશે સુગમ રીતે જાણકારી પ્રાપ્ત થાય અને તેઓ આવશ્યક લાભ પણ લઈ શકે.\nમારા પ્રિય દેશવાસીઓ, ગઈ ‘મન કી બાત’માં મેં તમને સકારાત્મકતાના મહત્વ વિશે વાત કરી હતી. મને સંસ્કૃતનો એક  શ્લોક યાદ આવે છે-\n \nउत्साहो बलवानार्य, नास्त्युत्साहात्परं बलम् |\nसोत्साहस्य च लोकेषु न किंचिदपि दुर्लभम् ||\n \nતેનો અર્થ થાય છે, ઉત્સાહથી ભરપૂર એક વ્યક્તિ અત્યંત બળવાન હોય છે કારણકે ઉત્સાહથી આગળ કંઈ ન હોઈ શકે. સકારાત્મકતા અને ઉત્સાહસભર વ્યક્તિ માટે કંઈ અસંભવ નથી. અંગ્રેજીમાં પણ લોકો કહે છે- ‘Pessimism leads to weakness, optimism to power’.  મેં ગઈ ‘મન કી બાત’માં દેશવાસીઓને અપીલ કરી હતી કે વર્ષ 2017ની તમારી સકારાત્મક ક્ષણો જણાવો અને વર્ષ 2018નું સ્વાગત એક સકારાત્મક વાતાવરણમાં કરો. મને ઘણી ખુશી થઈ કે મોટી સંખ્યામાં લોકોએ સૉશિયલ મિડિયા પ્લેટફૉર્મ, MyGov અને NarendraModi App પર ઘણો જ સકારાત્મક પ્રતિભાવ આપ્યો, પોતાના અનુભવો જણાવ્યા. Positive India  હેશટેગ (#) સાથે લાખો ટ્વીટ થયા જેની પહોંચ લગભગ દોઢસો કરોડથી પણ વધુ લોકો સુધી પહોંચી. એક રીતે સકારાત્મકતાનો જે સંચાર ભારતમાં થયો તે વિશ્વભરમાં ફેલાયો. જે ટ્વીટ્સ અને પ્રતિભાવો આવ્યાં તે સાચે જ પ્રેરણાદાયી હતાં. એક સુખદ અનુભવ હતો. કેટલાક દેશવાસીઓએ આ વર્ષના એ ઘટનાક્રમોને વહેંચ્યા છે કે, જેનો તેમના મન પર વિશેષ પ્રભાવ પડ્યો, સકારાત્મક પ્રભાવ પડ્યો. કેટલાક લોકોએ પોતાની વ્યક્તિગત ઉપલબ્ધિઓની વાત પણ શેર કરી.\n \nસાઉન્ડ બાઇટ#\n \n#મારું નામ મીનુ ભાટિયા છે. હું મયૂર વિહાર, પૉકેટ વન, ફૅઝ વન, દિલ્લીમાં રહું છું. મારી દીકરી એમ.બી.એ. કરવા માગતી હતી. તેના માટે મને બૅન્કમાંથી લૉન જોઈતી હતી જે મને ઘણી સરળતાથી મળી ગઈ અને મારી દીકરીનો અભ્યાસ ચાલુ રહ્યો.\n \n# મારું નામ જ્યોતિ રાજેન્દ્ર વાડે છે. હું બોડલથી વાત કરું છું. અમારો વીમો હતો જેમાં દર મહિને એક રૂપિયાનું પ્રિમિયમ કપાતું હતું. તે મારા પતિએ કરાવ્યો હતો અને તેમનું એક અકસ્માતમાં નિધન  થઈ ગયું. તે સમયે અમારી શું સ્થિતિ થઈ તે અમે જ જાણીએ. સરકારની આ મદદથી અમને ઘણો લાભ થયો અને તેનાથી હું થોડી બેઠી થઈ શકી.\n \n# મારું નામ સંતોષ જાધવ છે. અમારા ગામથી, ભિન્નર ગામથી 2017થી નેશનલ હાઇવે પસાર થયો છે. તેના કારણે અમારી સડકો ઘણી સારી થઈ ગઈ અને વેપાર પણ વધશે.\n \n# મારું નામ દીપાંશુ આહુજા, વિસ્તાર સાદતગંજ, જિલ્લો સહારનપુર, ઉત્તર પ્રદેશનો નિવાસી છું. બે ઘટનાઓ છે એક તો આપણા ભારતીય સૈનિકો દ્વારા પાકિસ્તાનમાં કરવામાં આવેલી સર્જિકલ સ્ટ્રાઇક જેનાથી આતંકવાદનાં  જે લૉન્ચિંગ પેડ હતાં- તેમને નેસ્તનાબૂદ કરી નાખવામાં આવ્યાં અને સાથેસાથે આપણા ભારતીય સૈનિકોનું ડોકલામમાં જે પરાક્રમ જોવા મળ્યું તે અતુલનીય છે.\n \n# મારું નામ સતીશ બેવાની છે. અમારા વિસ્તારમાં પાણીની સમસ્યા હતી. ગયાં 40 વર્ષથી અમારે આર્મીની પાઇપલાઇન પર નિર્ભર રહેવું પડતું હતું. હવે અલગથી આ પાઇપલાઇન થઈ છે- સ્વતંત્ર. તો આ બધી મોટી ઉપલબ્ધિઓ છે અમારી 2017માં.\n \nઆવા અનેક લોકો છે જેઓ પોતપોતાના સ્તર પર એવાં કાર્યો કરી રહ્યાં છે જેનાથી અનેક લોકોના જીવનમાં સકારાત્મક પરિવર્તન આવી રહ્યું છે. હકીકતમાં, આ જ તો ‘New India’ છે જેનું આપણે બધાં સાથે મળીને નિર્માણ કરી રહ્યાં છીએ. આવો, આ જ નાનીનાની ખુશીઓ સાથે આપણે નવા વર્ષમાં પ્રવેશ કરીએ, નવા વર્ષની શરૂઆત કરીએ અને ‘Positive India’થી ‘Progressive India’ની દિશામાં મજબૂત ડગ માંડીએ. જ્યારે આપણે સકારાત્મકતાની વાત કરીએ છીએ તો મને પણ એક વાત શેર કરવાનું મન થાય છે. તાજેતરમાં જ મને કાશ્મીરમાં પ્રશાસનિક સેવાના ટૉપર અંજુમ બશીર ખાન ખટ્ટકની પ્રેરણાદાયી વાત જાણવા મળી. તેમણે આતંકવાદ અને ઘૃણાના દંશની બહાર નીકળીને કાશ્મીર એડ્મિનિસ્ટ્રેટિવ સર્વિસની પરીક્ષામાં પ્રથમ ક્રમ પ્રાપ્ત કર્યો છે. તમને એ જાણીને આશ્ચર્ય થશે 1990માં આતંકવાદીઓએ તેમના પૈતૃક ઘરને સળગાવી દીધું હતું. ત્યાં આતંકવાદ અને હિંસા એટલી બધી હતી કે તેમના પરિવારને પોતાની પૈતૃક જમીન છોડીને બહાર નીકળવું પડ્યું. એક નાનકડા બાળક માટે તેની ચારે તરફ આટલી બધી હિંસાનું વાતાવરણ, દિલમાં અંધકાર અને કડવાશ ઉત્પન્ન કરવા માટે પર્યાપ્ત હતું- પરંતુ અંજુમે તેવું ન થવા દીધું. તેમણે ક્યારેય આશા ન છોડી. તેમણે પોતાના માટે એક અલગ માર્ગ પસંદ કર્યો- જનતાની સેવાનો માર્ગ. તે વિપરીત પરિસ્થિતિમાંથી પાર ઉતર્યા અને સફળતાની પોતાની ગાથા પોતે લખી. આજે તેઓ માત્ર જમ્મુ અને કાશ્મીરના જ નહીં, પરંતુ સમગ્ર દેશના યુવાનો માટે પ્રેરણા બની ગયા છે. અંજુમે સાબિત કરી દીધું છે કે પરિસ્થિતિ ગમે તેટલી ખરાબ કેમ ન હોય, સકારાત્મક કાર્યો દ્વારા નિરાશાનાં વાદળોને પણ વિખેરી શકાય છે.\n \nહમણાં ગયા અઠવાડિયે જ મને જમ્મુ-કાશ્મીરની કેટલીક દિકરીઓને મળવાનો અવસર મળ્યો. તેમનામાં જે ઉમંગ હતો, જે ઉત્સાહ હતો, જે સપનાંઓ હતા, અને જ્યારે હું તેમને સાંભળી રહ્યો હતો, તેઓ જીવનમાં કેવા-કેવા ક્ષેત્રમાં પ્રગતિ કરવા માગે છે. અને તેઓ કેટલા આશાભર્યા જીવનવાળા લોકો હતા. તેમની સાથે મેં વાતો કરી, ક્યાંય નિરાશાનું નામોનિશાન નહોતું – ઉત્સાહ હતો, ઉમંગ હતો, ઊર્જા હતી, સપનાં હતા, સંકલ્પ હતો. એ દિકરીઓ સાથે જેટલો સમય મેં વિતાવ્યો, મને પણ પ્રેરણા મળી અને આ જ તો દેશની તાકાત છે, આ જ તો મારા યુવાઓ છે, આ જ તો મારા દેશનું ભવિષ્ય છે.\n \nમારા પ્રિય દેશવાસીઓ, આપણા દેશનાં જ નહીં, જ્યારે પણ ક્યારેય વિશ્વના પ્રસિદ્ધ ધાર્મિક સ્થળોની ચર્ચા થાય છે તો કેરળના સબરીમાલા મંદિરની વાત થવી બહુ સ્વાભાવિક છે. વિશ્વપ્રસિદ્ધ આ મંદિરમાં, ભગવાન અયપ્પા સ્વામીના આશીર્વાદ લેવા માટે દર વર્ષે કરોડોની સંખ્યામાં શ્રદ્ધાળુઓ અહીં આવે છે. જ્યાં આટલી મોટી સંખ્યામાં શ્રદ્ધાળુઓ આવતા હોય, જે સ્થાનનું આટલું મોટું મહાત્મ્ય હોય, ત્યાં સ્વચ્છતા જાળવી રાખવી એ કેટલો મોટો પડકાર હોય છે ? અને વિશેષરૂપથી એ જગ્યાએ જે પહાડો અને જંગલોની વચ્ચે આવેલી હોય. પરંતુ આ સમસ્યાને પણ સંસ્કારમાં કેવી રીતે બદલી શકાય છે, સમસ્યામાંથી બહાર આવવાનો રસ્તો પણ કેવી રીતે શોધી શકાય છે, અને જન-ભાગીદારીમાં એટલી કેવી તાકાત હોય છે, તેનું સબરીમાલા મંદિર પોતે જ એક ઉદાહરણ છે. પી. વિજયન નામના એક પોલીસ ઓફિસરે ‘પુણ્યમ પુન્કવાણમ’, એક કાર્યક્રમ શરૂ કર્યો અને તે કાર્યક્રમ હેઠળ સ્વચ્છતા માટે જાગૃતિનું એક સ્વૈચ્છિક અભિયાન શરૂ કર્યું. અને એક એવી પરંપરા બનાવી દીધી કે જે પણ યાત્રીઓ આવે છે,  તેમની યાત્રા ત્યાં સુધી પૂર્ણ નથી થતી કે જ્યાં સુધી તેઓ સ્વચ્છતાના કાર્યક્રમમાં કોઈ ને કોઈ શારીરિક શ્રમ ન કરતા હોય. આ અભિયાનમાં ન કોઈ મોટું હોય છે, ન કોઈ નાનું હોય છે. દરેક યાત્રી, ભગવાનની પૂજાનો જ એક ભાગ સમજીને કેટલોક સમય સ્વચ્છતાના માટે આપે છે, કામ કરે છે, ગંદકી હટાવવા માટે કામ કરે છે. રોજ સવારે અહીં સફાઈનું દ્રશ્ય ઘણું જ અદભુત હોય છે અને તમામ તીર્થયાત્રીઓ તેમાં લાગી જાય છે. કેટલીયે મોટી CELEBRITY કેમ ન હોય, કેટલોય ધનિક વ્યક્તિ કેમ ન હોય, કેટલોય મોટો ઓફિસર કેમ ન હોય, દરેક વ્યક્તિ એક સામાન્ય યાત્રીની જેમ આ ‘પુણ્યમ પુન્કવાણમ’ કાર્યક્રમનો ભાગ બની જાય છે, સફાઈ કરીને જ આગળ વધે છે. આપણે દેશવાસીઓ માટે આવા કેટલાય ઉદાહરણ છે. સબરીમાલામાં આટલું આગળ વધેલું સ્વચ્છતા અભિયાન અને તેમાં પુણ્યમ પુન્કવાણમ એ દરેક યાત્રીની યાત્રાનો હિસ્સો બની જાય છે. ત્યાં કઠોર વ્રત સાથે સ્વચ્છતાનો કઠોર સંકલ્પ પણ સાથે સાથે ચાલે છે.\n \nમારા પ્રિય દેશવાસીઓ, 2 ઓક્ટોબર 2014 પૂજ્ય બાપુની જન્મ જયંતી પર આપણે સૌએ સંકલ્પ કર્યો છે કે પૂજ્ય બાપુનું જે અધૂરું કામ છે એટલે કે સ્વચ્છ ભારત, ગંદકીથી મુક્ત ભારત. પૂજ્ય બાપુ જીવનભર આ કામ માટે ઝઝૂમતા રહ્યા, કોશિશ પણ કરતા રહ્યા. અને આપણે સૌએ નક્કી કર્યું કે જ્યારે બાપુની 150મી જયંતી હોય તો તેમને આપણે તેમના સપનાંનું ભારત, સ્વચ્છ ભારત આપવાની દિશામાં કંઈકને કંઈક કરીએ. સ્વચ્છતાની દિશામાં દેશભરમાં વ્યાપક સ્તર પર પ્રયાસ થઈ રહ્યા છે. ગ્રામીણ તેમજ શહેરી વિસ્તારોમાં વ્યાપક જન-ભાગીદારીથી પણ પરિવર્તન નજરે પડી રહ્યું છે. શહેરી વિસ્તારોમાં સ્વચ્છતાના સ્તરની ઉપલબ્ધિઓની ચકાસણી કરવા માટે આગામી 4 જાન્યુઆરી થી 10 માર્ચ 2018 વચ્ચે દુનિયાનો સૌથી મોટો સર્વેક્ષણ – ‘સ્વચ્છ સર્વેક્ષણ 2018’ કરવામાં આવશે. આ સર્વેક્ષણ, ચાર હજારથી પણ વધુ શહેરોમાં લગભગ 40 કરોડની વસ્તીમાં કરવામાં આવશે. આ સર્વેક્ષણમાં જે તથ્યોને ચકાસવામાં આવશે તેમા, શહેરોમાં ખુલ્લામાં શૌચથી મુક્તિ, કચરાનું કલેક્શન, કચરાને ઉઠાવીને લઈ જવા માટે પરિવહનની વ્યવસ્થા, વૈજ્ઞાનિક રીતે કચરાનું processing, behavioral change  માટે કરવામાં આવતા પ્રયાસ, capacity building  અને સ્વચ્છતા માટે કરવામાં આવેલા innovative પ્રયાસ અને આ કામ માટે જન-ભાગીદારી. આ સર્વેક્ષણ દરમિયાન અલગ-અલગ દળ જઈને શહેરોનું inspection કરશે. નાગરિકો સાથે વાત કરીને તેમની પ્રતિક્રિયા લેશે. સ્વચ્છતા એપના ઉપયોગનો તથા વિભિન્ન પ્રકારના સેવા-સ્થળોમાં સુધારાનું analysis કરશે. તેમાં એ પણ જોવામાં આવશે કે શું એવી વ્યવસ્થા શહેરો દ્વારા કરવામાં આવી છે કે જેનાથી શહેરની સ્વચ્છતા જન-જનનો સ્વભાવ બને, શહેરનો સ્વભાવ બની જાય. સ્વચ્છતા માત્ર સરકાર કરે એવું ન હોવું જોઇએ. દરેક નાગરિક અને નાગરિક સંગઠનોની પણ બહુ મોટી જવાબદારી છે. અને મારી દરેક નાગરિક ને અપીલ છે કે તેઓ આવનારા દિવસોમાં જે સ્વચ્છતા સર્વે થવાનો છે તેમાં ઉત્સાહપૂર્વક ભાગ લે. અને આપનું શહેર પાછળ ન રહી જાય, આપની ગલી- મહોલ્લો પાછળ ન રહી જાય તેનું બીડું ઝડપીએ. મને પૂરો વિશ્વાસ છે કે ઘરમાંથી સૂકો કચરો અને ભીનો કચરો અલગ કરી લીલી અને વાદળી કચરાપેટીનો ઉપયોગ, હવે તો આપની આદત બની જ ગઈ હશે. કચરા માટે reduce, re-use અને re-cycle નો સિદ્ધાંત બહુ જ ઉપયોગી સાબિત થાય છે. જ્યારે શહેરોનું ranking આ સર્વેક્ષણના આધાર પર કરવામાં આવશે ત્યારે – જો આપનું શહેર એક લાખથી વધુની વસ્તી ધરાવતું હોય તો આખા દેશના ranking માં,  અને એક લાખથી ઓછી વસ્તી ધરાવતું હોય તો ક્ષેત્રીય ranking માં ઊંચામાં ઊંચું સ્થાન પ્રાપ્ત કરે એ તમારું સપનું હોવું જોઈએ, આપનો પ્રયાસ હોવો જોઈએ. 4 જાન્યુઆરી થી 10 માર્ચ 2018, આ દરમિયાન થનારા સ્વચ્છતા સર્વેક્ષણમાં, સ્વચ્છતાની આ healthy competition માં આપ ક્યાંક પાછળ ન રહી જાઓ – એ દરેક નગરમાં એક સાર્વજનિક ચર્ચાનો વિષય બનવો જોઈએ. અને આપ સહુનું સપનું હોવું જોઈએ, ‘અમારું શહેર – અમારો પ્રયાસ’, ‘અમારી પ્રગતિ – દેશની પ્રગતિ.’ આવો આ સંકલ્પ સાથે આપણે સહુ ફરીથી એકવાર પૂજ્ય બાપુનું સ્મરણ કરીને સ્વચ્છ ભારતનો સંકલ્પ લેતાં, પુરુષાર્થની પરાકાષ્ઠા કરીએ.\n \nમારા પ્રિય દેશવાસીઓ, કેટલીક વાતો એવી હોય છે કે જે જોવામાં બહુ નાની લાગે છે, પરંતુ એક સમાજના રૂપમાં આપણી ઓળખ પર દૂરદૂર સુધી પ્રભાવ પાડનારી હોય છે. આજે મન કી બાતના આ કાર્યક્રમનાં માધ્યમથી હું આપની સાથે એક એવી વાત share કરવા માગું છું. અમારી જાણકારીમાં એક વાત આવી કે જો કોઈ મુસ્લિમ મહિલા હજ યાત્રા માટે જવા માગે છે તો તે ‘મહરમ’ અથવા તેના male guardian વગર નથી જઈ શકતી. જ્યારે મેં આના વિશે પહેલી વખત સાંભળ્યું તો મેં વિચાર્યું કે આવું કેવી રીતે હોઈ શકે? આવા નિયમો કોણે બનાવ્યા હશે? આવો ભેદભાવ કેમ ? અને હું જ્યારે તેના ઊંડાણમાં ગયો તો હું હેરાન થઈ ગયો – આઝાદીના 70 વર્ષ પછી પણ આવા restriction લગાવનારા લોકો આપણે જ હતા. દાયકાઓથી મુસ્લિમ મહિલાઓ સાથે અન્યાય થઈ રહ્યો હતો પરંતુ તેની કોઈ ચર્ચા જ નહોતી. ત્યાં સુધી કે અનેક ઈસ્લામિક દેશોમાં પણ આ નિયમ નથી. પરંતુ ભારતમાં મુસ્લિમ મહિલાઓને આ અધિકાર પ્રાપ્ત થયો નહોતો.  અને મને ખુશી છે કે અમારી સરકારે તેના પર ધ્યાન આપ્યું. અમારી Ministry of Minority Affairs એ આવશ્યક પગલાં પણ લીધાં અને આ 70 વર્ષથી ચાલતી આવતી પરંપરાને નાબૂદ કરીને આ restriction ને અમે હટાવી દીધું. આજે મુસ્લિમ મહિલાઓ, મહરમ વગર હજ પર જઈ શકે છે અને મને ખુશી છે કે આ વખતે લગભગ 1300 મુસ્લિમ મહિલાઓ મહરમ વગર હજ જવા માટે apply કરી ચૂકી છે અને દેશના અલગ અલગ ભાગમાંથી – કેરળથી લઈને ઉત્તર સુધી મહિલાઓએ ઉત્સાહપૂર્વક હજ યાત્રા કરવાની ઈચ્છા વ્યક્ત કરી છે. અલ્પસંખ્યક બાબતોના મંત્રાલયને મેં સૂચન આપ્યું કે તેઓ એ સુનિશ્ચિત કરે કે એવી દરેક મહિલાઓને હજ જવાની અનુમતિ મળે જે એકલી apply કરી રહી છે. સામાન્ય રીતે હજ યાત્રીઓ માટે lottery system છે પરંતુ હું ઈચ્છીશ કે એકલી મહિલાઓ ને આ lottery system થી બહાર રાખવામાં આવે અને તેમને special category માં મોકો આપવો જોઈએ. હું પૂરા વિશ્વાસથી કહું છું અને મારી એ દ્રઢ માન્યતા છે કે ભારતની વિકાસ યાત્રા, આપણી નારી શક્તિના બળ પર, તેમની પ્રતિભાના ભરોસે આગળ વધી છે અને આગળ વધતી રહેશે. આપણો નિરંતર પ્રયાસ હોવો જોઈએ કે આપણી મહિલાઓને પણ પુરુષોની બરાબર સમાન અધિકાર મળે, સમાન અવસર મળે, જેથી તેઓ પ્રગતિના માર્ગ પર એકસાથે આગળ વધી શકે.\n \nમારા પ્રિય દેશવાસીઓ, 26 જાન્યુઆરી આપણા માટે એક ઐતિહાસિક પર્વ છે. પરંતુ આ વર્ષે 26 જાન્યુઆરી 2018નો દિવસ વિશેષરૂપથી યાદ રાખવામાં આવશે. આ વર્ષે ગણતંત્ર દિવસ સમારોહ માટે આસિઆન ના (ASEAN) તમામ દસ દેશોના નેતાઓ મુખ્ય અતિથિ તરીકે ભારત આવશે. ગણતંત્ર દિવસ પર આ વખતે એક નહીં પરંતુ દસ મુખ્ય અતિથિ હશે. આવું ભારતના ઈતિહાસમાં પહેલા ક્યારેય નથી થયું. 2017, આસિઆનના દેશો અને ભારત, બંને માટે ખાસ રહ્યું છે. આસિઆન એ 2017માં પોતાના 50 વર્ષ પૂર્ણ કર્યા અને 2017માં જ આસિઆન સાથે ભારતની ભાગીદારીના 25 વર્ષ પૂર્ણ થયા છે. 26 જાન્યુઆરીએ વિશ્વના 10 દેશોના આ મહાન નેતાઓનું એકસાથે ઉપસ્થિત રહેવું, આપણા ભારતીયો માટે ગર્વની વાત છે.\n \nપ્રિય દેશવાસીઓ, આ તહેવારોની season છે. આમ તો આપણો દેશ એક પ્રકારે તહેવારોનો દેશ છે. કદાચ જ કોઈ દિવસ એવો હશે જેના નામે કોઈ તહેવાર ન લખાયેલો હોય. હમણાં આપણે સૌએ ક્રિસમસ મનાવી છે અને આગળ નવું વર્ષ આવવાનું છે. આવનારું નવું વર્ષ આપ સૌના માટે ઘણી ખુશીઓ, સુખ, સમૃદ્ધિ લઈને આવે. આપણે સૌ નવા જોશ, નવા ઉત્સાહ, નવા ઉમંગ અને નવા સંકલ્પની સાથે આગળ વધીએ, દેશને પણ આગળ વધારીએ. જાન્યુઆરીનો મહિનો સૂર્યને ઉત્તરાયણ થવાનો કાળ છે અને આ જ મહિનામાં મકર સંક્રાંતિ મનાવવામાં આવે છે. આ પ્રકૃતિ સાથે જોડાયેલું પર્વ છે. આમ તો આપણા દરેક પર્વ કોઈ ને કોઈ રીતે પ્રકૃતિ સાથે જોડાયેલા છે પરંતુ વિવિધતાઓથી ભરેલી આપણી સંસ્કૃતિમાં પ્રકૃતિની આ અદભુત ઘટનાઓને અલગ-અલગ રીતે મનાવવાની પ્રથા પણ છે. પંજાબ અને ઉત્તર ભારતમાં લોહરી નો આનંદ હોય છે, તો યુપી-બિહારમાં ખિચડી અને તલ-સંક્રાંતિની પ્રતિક્ષા રહેતી હોય છે. રાજસ્થાનમાં સંક્રાંત કહો, આસામમાં માઘ-બિહૂ અથવા તમિલનાડુમાં પોંગલ, આ દરેક તહેવાર પોતાનામાં વિશેષ છે અને તેમનું પોતાનું મહત્વ છે. આ દરેક તહેવાર 13 થી 17 જાન્યુઆરી દરમિયાન મનાવવામાં આવે છે. આ દરેક તહેવારોના નામ અલગ-અલગ, પરંતુ તેનું મૂળ તત્વ એક જ છે – પ્રકૃતિ અને કૃષિ સાથેનું જોડાણ.\n \nદરેક દેશવાસીઓને આ તહેવારોની ઘણી ઘણી શુભેચ્છાઓ. એક વાર ફરીથી આપ સર્વેને નવ વર્ષ 2018ની ખૂબ શુભેચ્છાઓ.\n \nખૂબ-ખૂબ ધન્યવાદ દેશવાસીઓ. હવે 2018માં ફરી વાત કરીશું.\n \nધન્યવાદ.\n \n \nNP/J.Khunt/GP\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ ನಮಸ್ಕಾರ.\nಮನದ ಮಾತಿನ (‘ಮನ್ ಕಿ ಬಾತ್ ’) ಈ ವರ್ಷದ ಕೊನೆಯ ಆವೃತ್ತಿ ಇದಾಗಿದೆ. 2017 ರ ಕೊನೆಯ ದಿನವೂ ಇದಾಗಿರುವುದು ಸಂಯೋಗವೇ ಅಲ್ಲವೇ. ಈ ವರ್ಷಪೂರ್ತಿ ನಾನು ಮತ್ತು ನೀವು ಬಹಳಷ್ಟು ವಿಚಾರಗಳನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದೇವೆ. ಮನದ ಮಾತಿಗಾಗಿ ನೀವು ಕಳುಹಿಸಿದಂತಹ ಸಾಕಷ್ಟು ಪತ್ರಗಳು, ಕಾಮೆಂಟ್ಸ್, ವಿಚಾರಗಳ ವಿನಿಮಯ, ಇವೆಲ್ಲ ನನಗಂತೂ ಯಾವತ್ತೂ ಹೊಸ ಶಕ್ತಿಯನ್ನು ತುಂಬಿ ತರುತ್ತವೆ. ಕೆಲ ಗಂಟೆಗಳ ನಂತರ ಈ ಸಂವತ್ಸರ ಬದಲಾಗಿ ಹೋಗುತ್ತದೆ, ಆದರೆ ನಮ್ಮ ಮಾತಿನ ಈ ನಂಟು ಮುಂದೆಯೂ ಹೀಗೆ ಸಾಗುತ್ತಲಿರುತ್ತದೆ. ಮುಂಬರುವ ವರ್ಷದಲ್ಲಿ ನಾವು ಇನ್ನೂ ಹೊಸ ಹೊಸ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ, ಹೊಸ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳೋಣ. ನಿಮ್ಮೆಲ್ಲರಿಗೂ 2018 ರ ಅನಂತ ಅನಂತ ಶುಭಾಶಯಗಳು.\nಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಡಿಸೆಂಬರ್ 25 ರಂದು ವಿಶ್ವಾದ್ಯಂತ ಕ್ರಿಸ್‍ಮಸ್ ಹಬ್ಬವನ್ನು ಸಂಭ್ರಮದಿಂದ ಆಚರಿಸಲಾಯಿತು. ಭಾರತದಲ್ಲೂ ಜನರು ಸಾಕಷ್ಟು ಉತ್ಸಾಹದಿಂದ ಈ ಹಬ್ಬವನ್ನು ಆಚರಿಸಿದರು. ಕ್ರಿಸ್‍ಮಸ್ ಹಬ್ಬದಂದು ನಾವೆಲ್ಲರೂ ಜೀಸಸ್ ಕ್ರೈಸ್ತರ ಮಹಾನ್ ಬೋಧನೆಯನ್ನು ಸ್ಮರಿಸುತ್ತೇವೆ ಮತ್ತು ಜೀಸಸ್ ಕ್ರೈಸ್ತ ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚು ಒತ್ತು ಕೊಟ್ಟಿದ್ದು ಸೇವಾ ಮನೋಭಾವನೆಗೆ. ಸೇವೆಯ ಮನೋಭಾವನೆಯ ಸಾರವನ್ನು ನಾವು ಬೈಬಲ್‍ನಲ್ಲಿ ಕಾಣುತ್ತೇವೆ.\nThe Son of Man has come, not to be served,\nBut to serve,\nAnd to give his life, as blessing\nto all humankind.\nಇದು ಸೇವೆಯ ಮಹತ್ವವೇನೆಂದು ಸಾರುತ್ತದೆ. ವಿಶ್ವದ ಯಾವುದೇ ಜಾತಿಯಾಗಲಿ, ಧರ್ಮವಾಗಲಿ, ಪರಂಪರೆಯಾಗಲಿ, ವರ್ಣವೇ ಆಗಲಿ, ಆದರೆ ಸೇವಾಭಾವನೆ ಎಂಬುದು ಮಾನವೀಯ ಮೌಲ್ಯಗಳ ಅಮೂಲ್ಯ ಪ್ರತಿರೂಪದಂತಿದೆ.\nನಮ್ಮ ದೇಶದಲ್ಲಿ ನಿಷ್ಕಾಮ ಕರ್ಮದ ವಿಚಾರ ಮಾತನಾಡುತ್ತಾರೆ. ಅಂದರೆ ಯಾವುದೇ ಫಲಾಪೇಕ್ಷೆ ಇರದಂತಹ ಸೇವೆ. ನಮ್ಮಲ್ಲಿ ‘ಸೇವಾ ಪರಮೋ ಧರ್ಮಃ’ ಎಂದು ಹೇಳಲಾಗಿದೆ.\nಅಲ್ಲದೆ ಜೀವಿಗಳ ಸೇವೆಯೇ ಶಿವ ಸೇವೆ ಎಂದು ಹೇಳಲಾಗಿದೆ ಮತ್ತು ಗುರುದೇವ ರಾಮಕೃಷ್ಣ ಪರಮಹಂಸರು ಶಿವ ಭಾವನೆಯಿಂದ ಜೀವಿಗಳ ಸೇವೆಯನ್ನು ಮಾಡಿ ಎಂದು ಹೇಳಿದ್ದಾರೆ ಅಂದರೆ, ಸಂಪೂರ್ಣ ವಿಶ್ವದಲ್ಲಿ ಈ ಮಾನವೀಯ ಮೌಲ್ಯಗಳು ಒಂದೇ ತೆರನಾಗಿವೆ. ಬನ್ನಿ ನಾವೆಲ್ಲರೂ ಮಹಾಪುರುಷರನ್ನು ನೆನೆಯುತ್ತಾ, ಪವಿತ್ರ ದಿನಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ ನಮ್ಮ ಈ ಮಹಾನ್ ಮೌಲ್ಯಗಳ ಪರಂಪರೆಗೆ ನವ ಚೈತನ್ಯ ತುಂಬೋಣ, ಹೊಸ ಶಕ್ತಿ ತುಂಬೋಣ ಮತ್ತು ಸ್ವತಃ ಅದನ್ನು ರೂಢಿಸಿಕೊಳ್ಳುವ ಪ್ರಯತ್ನ ಮಾಡೋಣ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೇ, ಈ ವರ್ಷ ಗುರು ಗೋವಿಂದ್ ಸಿಂಗ್ ಅವರ 350 ನೇ ಪ್ರಕಾಶ ವರ್ಷವೂ ಆಗಿದೆ. ಗುರು ಗೋವಿಂದ್ ಸಿಂಗ್‍ರ ಸಾಹಸಮಯ ಮತ್ತು ತ್ಯಾಗಭರಿತ ಅಸಾಧಾರಣ ಜೀವನ, ನಮ್ಮೆಲ್ಲರಿಗೂ ಪ್ರೇರಣೆಯ ಸೆಲೆಯಾಗಿದೆ. ಗುರು ಗೋವಿಂದ್ ಸಿಂಗ್‍ರು ಅಮೂಲ್ಯವಾದ ಜೀವನ ಮೌಲ್ಯಗಳನ್ನು ಬೋಧಿಸಿದರು ಮತ್ತು ಅದೇ ಮೌಲ್ಯಗಳ ಆಧಾರದ ಮೇಲೆ ತಮ್ಮ ಜೀವನ ಸವೆಸಿದರು. ಒಬ್ಬ ಗುರು, ಕವಿ, ದಾರ್ಶನಿಕ, ಮಹಾನ್ ಯೋಧರೂ ಆಗಿದ್ದ ಗುರು ಗೋವಿಂದ್ ಸಿಂಗ್‍ರು ಈ ಎಲ್ಲ ಪಾತ್ರಗಳಲ್ಲೂ ಜನರಿಗೆ ಪ್ರೇರಣೆ ನೀಡುವಂಥ ಕೆಲಸ ಮಾಡಿದ್ದಾರೆ. ಅವರು ಅನ್ಯಾಯ ಮತ್ತು ಅನೀತಿ ವಿರುದ್ಧ ಹೋರಾಡಿದರು. ಜನರಿಗೆ ಜಾತಿ ಮತ್ತು ಧರ್ಮದ ಬಂಧನವನ್ನು ತೊಡೆದು ಹಾಕುವಂತೆ ಬೋಧಿಸಿದರು. ಈ ಪ್ರಯತ್ನದಲ್ಲಿ ಅವರಿಗೆ ವ್ಯಕ್ತಿಗತವಾಗಿ ಬಹಳಷ್ಟು ಕಳೆದುಕೊಳ್ಳಬೇಕಾಯಿತು. ಆದರೂ ಅವರು ಎಂದಿಗೂ ದ್ವೇಷದ ಭಾವನೆಯನ್ನು ಬೆಳೆಯಲು ಬಿಡಲಿಲ್ಲ. ಜೀವನದ ಪ್ರತಿ ಕ್ಷಣದಲ್ಲಿಯೂ ಪ್ರೀತಿ, ತ್ಯಾಗ ಮತ್ತು ಶಾಂತಿ ಸಂದೇಶ – ಸಾರಿದರು. ಎಂಥ ಅದ್ಭುತವಾದ ವಿಶೇಷತೆಗಳಿಂದ ಕೂಡಿದ ವ್ಯಕ್ತಿತ್ವ ಅವರದ್ದು? ಈ ವರ್ಷದ ಆರಂಭದಲ್ಲಿ ಪಟನಾಸಾಹಿಬ್‍ನಲ್ಲಿ ಆಯೋಜಿಸಲಾದ ಗುರು ಗೋವಿಂದ್ ಸಿಂಗ್ ಅವರ 350 ನೇ ವರ್ಷದ ಪ್ರಕಾಶ ಉತ್ಸವ ಆಚರಣೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವ ಅವಕಾಶ ನನಗೆ ದೊರೆತಿರುವುದು ನನ್ನ ಸೌಭಾಗ್ಯವೇ ಸರಿ. ಬನ್ನಿ ನಾವೆಲ್ಲರೂ ಗುರು ಗೋವಿಂದ್ ಸಿಂಗ್ ಅವರ ಮಹಾನ್ ಬೋಧನೆ ಮತ್ತು ಪ್ರೇರಣಾದಾಯಕ ಜೀವನದಿಂದ ಕಲಿಯುತ್ತಾ ಜೀವನ ರೂಪಿಸಿಕೊಳ್ಳ್ಳುವ ಪ್ರಯತ್ನ ಮಾಡುತ್ತೇವೆ ಎಂದು ಸಂಕಲ್ಪ ಕೈಗೊಳ್ಳೋಣ.\nಜನವರಿ 1 2018 ಅಂದರೆ ನಾಳೆ ನನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ಒಂದು ವಿಶೇಷ ದಿನವಾಗಿದೆ. ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು, ಹೊಸ ವರ್ಷ ಬರುತ್ತಲೇ ಇರುತ್ತದೆ, ಜನವರಿ 1 ಸಹ ಪ್ರತಿವರ್ಷವೂ ಬರುತ್ತದೆ, ಆದರೆ ಇಂದು ವಿಶೇಷ ಎಂದು ಹೇಳುತ್ತಿದ್ದೇನೆ ಅಂದ ಮೇಲೆ ನಿಜಕ್ಕೂ ವಿಶೇಷವಾಗಿದೆ. ಯಾರು 2000 ಅಥವಾ ಅದರ ನಂತರ ಜನಿಸಿದ್ದಾರೋ ಅಂದರೆ 21ನೇ ಶತಮಾನದಲ್ಲಿ ಯಾರು ಜನಿಸಿದ್ದಾರೋ ಅವರು 2018 ರ ಜನವರಿ 1 ರಂದು eligible voters ಆಗಲಾರಂಭಿಸುತ್ತಾರೆ. ಭಾರತೀಯ ಗಣತಂತ್ರವು 21ನೇ ಶತಮಾನದ ಮತದಾರರನ್ನು ‘New India Voters’ಗಳನ್ನು ಸ್ವಾಗತಿಸ್ಮತ್ತದೆ. ನಮ್ಮ ಯುವಜನತೆಗೆ ನಾನು ಅಭಿನಂದಿಸುತ್ತೇನೆ ಮತ್ತು ನೀವೆಲ್ಲರೂ ಮತದಾರ ಪಟ್ಟಿಯಲ್ಲಿ ಹೆಸರು ನೊಂದಾಯಿಸಿಕೊಳ್ಳಿ ಎಂದು ಆಗ್ರಹಿಸುತ್ತೇನೆ. ಸಂಪೂರ್ಣ ಹಿಂದುಸ್ತಾನವು ನಿಮ್ಮನ್ನು 21ನೇ ಶತಮಾನದ ಮತದಾರರ ರೂಪದಲ್ಲಿ ಸ್ವಾಗತಿಸಲು ಹಾತೊರೆಯುತ್ತಿದೆ. 21ನೇ ಶತಮಾನದ ಮತದಾರರ ರೂಪದಲ್ಲಿ ನೀವೂ ಗೌರವದ ಅನುಭೂತಿ ಹೊಂದುತ್ತಿರಬಹುದು. ನಿಮ್ಮ ಮತವು ‘New Indiaದ ಆಧಾರವಾಗಲಿದೆ. ಪ್ರಜಾಸತ್ತಾತ್ಮಕತೆಯಲ್ಲಿ ಮತದಾನದ ಶಕ್ತಿ ಬಹುದೊಡ್ಡ ಶಕ್ತಿಯಾಗಿದೆ. ಲಕ್ಷಾಂತರ ಜನರ ಜೀವನದಲ್ಲಿ ಸಕಾರಾತ್ಮಕ ಬದಲಾವಣೆ ತರಲು ಮತದಾನ ಅತ್ಯಂತ ಪ್ರಭಾವಿ ಸಾಧನವಾಗಿದೆ. ನೀವು ಕೇವಲ ಮತ ನೀಡುವ ಅಧಿಕಾರ ಮಾತ್ರ ಪಡೆಯುತ್ತಿಲ್ಲ, ನೀವು 21 ನೇ ಶತಮಾನದ ಭಾರತ ಹೇಗಿರಬೇಕು? 21 ನೇ ಶತಮಾನದ ಭಾರತದ ನಿಮ್ಮ ಕನಸುಗಳೇನು? ಎನ್ಮ್ನವ ಆಶಯದೊಂದಿಗೆ ನೀವೂ ಭಾರತದ 21 ನೇ ಶತಮಾನದ ನಿರ್ಮಾತೃವಾಗಬಹುದು. ಇದರ ಆರಂಭ ಜನವರಿ 1 ರಿಂದ ವಿಶೇಷವಾಗಿ ಆಗುತ್ತಲಿದೆ. ಇಂದು ನಮ್ಮ ಮನದ ಮಾತಿನಲ್ಲಿ 18 ರಿಂದ 25 ವಯೋಮಾನದ ಶಕ್ತಿಯುತ ಸಂಕಲ್ಪಭರಿತ ನಮ್ಮ ಯಶಸ್ವಿ ಯುವಜನರೊಂದಿಗೆ ಮಾತನಾಡಬಯಸುತ್ತೇನೆ. ನಾನು ಇವರನ್ನು ‘New India Youth’ಎಂದು ಭಾವಿಸುತ್ತೇನೆ. New India Youth ಎಂಬುದರ ಅರ್ಥ – ಹುರುಪು, ಉತ್ಸಾಹ ಮತ್ತು ಶಕ್ತಿ. ನಮ್ಮ ಈ ಶಕ್ತಿಯುತ ಯುವಕರ ಕೌಶಲ್ಯ ಮತ್ತು ಸಾಮಥ್ರ್ಯದಿಂದಲೇ ನಮ್ಮ ‘New India’ಕನಸು ನನಸಾಗಲಿದೆ ಎಂಬುದು ನನ್ನ ವಿಶ್ವಾಸ. ಈಗ ನಾವು ನವಭಾರತದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿರುವಾಗ ಅದು ಜಾತಿವಾದ, ಸಂಪ್ರದಾಯವಾದ, ಆತಂಕವಾದ, ಭ್ರಷ್ಟಾಚಾರ ಎಂಬ ವಿಷಗಳಿಂದ ಮುಕ್ತವಾಗಿರಬೇಕು. ಮಾಲಿನ್ಯ ಮತ್ತು ಬಡತನ ಮುಕ್ತವಾಗಬೇಕು . ‘New India’ – ದಲ್ಲಿ ಎಲ್ಲರಿಗೆ ಸಮಾನ ಅವಕಾಶಗಳಿರಬೇಕು. ಎಲ್ಲರ ಆಸೆ ಆಕಾಂಕ್ಷೆಗಳು ಕೈಗೂಡಬೇಕು. ನವಭಾರತದಲ್ಲಿ ಶಾಂತಿ, ಒಗ್ಗಟ್ಟು ಮತ್ತು ಸದ್ಭಾವನೆ ನಮ್ಮ ಮಾರ್ಗದರ್ಶಕ ಶಕ್ತಿಯಾಗಿರಬೇಕು.\nನನ್ನ ಈ ‘New India Youth’ ಮುಂದೆ ಬಂದು ನವ ಭಾರತ ನಿರ್ಮಾಣ ಹೇಗಿರಬೇಕೆಂದು ಚಿಂತಿಸಬೇಕು. ತಮಗಾಗಿಯೂ ಅವರು ಒಂದು ದಾರಿಯನ್ನು ಆಯ್ದುಕೊಳ್ಳಲಿ, ತಾವು ಯಾರೊಂದಿಗೆ ಒಡನಾಟದಲ್ಲಿರುವರೋ ಅವರನ್ನು ಈ ಮಾರ್ಗದಲ್ಲಿ ಒಗ್ಗೂಡಿಸಿ ಯಾತ್ರೆ ಮುಂದುವರಿಸಲಿ. ನೀವೂ ಮುಂದುವರಿಯಿರಿ. ದೇಶವೂ ಮುಂದುವರಿಯಲಿ, ನಿಮ್ಮೊಂದಿಗೆ ಈಗ ಮಾತನಾಡುತ್ತಿರುವಾಗ, ನಾವು ಭಾರತದ ಪ್ರತಿ ಜಿಲ್ಲೆಯಲ್ಲಿ ಒಂದು mock parliament ಆಯೋಜಿಸಬಹುದೇ? ಎಂಬ ಆಲೋಚನೆ ನನಗೆ ಬರುತ್ತಿದೆ. ಅಲ್ಲಿ ಈ 18 ರಿಂದ 25 ರ ವಯೋಮಾನದ ಯುವಕರು ಜೊತೆಗೂಡಿ New India ಕುರಿತು ಚಿಂತನೆ ನಡೆಸಲಿ, ಹೊಸ ದಾರಿಗಳನ್ನು ಶೋಧಿಸಲಿ, ಯೋಜನೆಗಳನ್ನು ರೂಪಿಸಲಿ. 2022ರ ಮೊದಲೇ ನಾವು ನಮ್ಮ ಸಂಕಲ್ಪಗಳನ್ನು ಹೇಗೆ ಸಿದ್ಧಿಸಿಕೊಳ್ಳಬೇಕು? ನಮ್ಮ ಸ್ವಾತಂತ್ರ್ಯ ಸೇನಾನಿಗಳು ನೋಡಿದಂತಹ ಕನಸುಗಳನ್ನು ನನಸಾಗಿಸುವಂಥ ಬಾರತವನ್ನು ಹೇಗೆ ನಿರ್ಮಾಣ ಮಾಡೋಣ? ಎನ್ನುವ ವಿಚಾರ ಮಂಥನ ನಡೆಯಲಿ. ಮಾಹಾತ್ಮಾ ಗಾಂಧಿಯವರು ಸ್ವಾತಂತ್ರ್ಯ ಆಂದೋಲನವನ್ನು ಜನಾಂದೋಲನವನ್ನಾಗಿಸಿದ್ದರು. ನನ್ನ ಯುವ ಸ್ನೇಹಿತರೇ ಈ 21ನೇ ಶತಮಾನದ ಭವ್ಯ-ದಿವ್ಯ ಭಾರತಕ್ಕಾಗಿ ಒಂದು ಜನಾಂದೋಲನ ಆರಂಭಿಸಬೇಕು ಎಂಬುದು ಕಾಲದ ಬೇಡಿಕೆಯಾಗಿದೆ. ಅದು ವಿಕಾಸದ ಜನಾಂದೋಲನ. ಪ್ರಗತಿಯ ಜನಾಂದೋಲನ. ಸಾಮಥ್ರ್ಯವುಳ್ಳ ಶಕ್ತಿಶಾಲಿ ಭಾರತದ ಜನಾಂದೋಲನವಾಗಬೇಕು. ಆಗಸ್ಟ್ 15 ರ ವೇಳೆಗೆ ದಿಲ್ಲಿಯಲ್ಲಿ ಒಂದು mock parliament ಆಯೋಜನೆಯಾಗಲಿ, ಇದರಲ್ಲಿ ಪ್ರತಿ ಜಿಲ್ಲೆಯಿಂದ ಆಯ್ದ ಒಬ್ಬ ಯುವಕ ಮುಂದಿನ 5 ವರ್ಷಗಳಲ್ಲಿ ನವಭಾರತದ ನಿರ್ಮಾಣ ಹೇಗೆ ಮಾಡಬಹುದು? ಸಂಕಲ್ಪದಿಂದ ಸಿದ್ಧಿಯನ್ನು ಹೇಗೆ ಸಾಧಿಸಬಹುದು? ಎಂಬ ವಿಷಯದ ಕುರಿತು ಚರ್ಚೆ ಮಾಡಬಹುದು. ಇಂದು ಯುವಕರಿಗಾಗಿ ಸಾಕಷ್ಟು ಅವಕಾಶಗಳು ಉದ್ಭವವಾಗಿವೆ. Skill Development ನಿಂದ Innovation ಮತ್ತು entrepreneurship ವರೆಗೆ ನಮ್ಮ ಯುವಕರು ಮುಂದೆ ಬರುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಸಫಲರಾಗುತ್ತಿದ್ದಾರೆ. ಈ ಎಲ್ಲ ಅವಕಾಶಗಳ ಯೋಜನೆಗಳ ಮಾಹಿತಿ ಈ ‘New India Youth’ ಗೆ ಒಂದೇ ಸೂರಿನಡಿ ಹೇಗೆ ಸಿಗಬಹುದು ಮತ್ತು 18 ವರ್ಷ ತುಂಬುತ್ತಲೇ ಅವರಿಗೆ ಈ ಜಗತ್ತಿನ ಬಗ್ಗೆ, ಈ ಎಲ್ಲ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿ ದೊರೆಯುವಂತೆ ಹಾಗೂ ಇದರ ಲಾಭವನ್ನೂ ಅವರು ಪಡೆಯುವಂತಹ ಒಂದು ವ್ಯವಸ್ಥೆಯನ್ನು ನಿರ್ಮಿಸಬಹುದೇ ಎಂಬುದು ನನ್ನ ಆಶಯವಾಗಿದೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಂಧುಗಳೇ, ಕಳೆದ ಮನದ ಮಾತಿನಲ್ಲಿ ನಿಮ್ಮೊಂದಿಗೆ positivity ಯ ಮಹತ್ವದ ಕುರಿತು ಮಾತನಾಡಿದ್ದೆ. ನನಗೆ ಸಂಸ್ಕøತದ ಒಂದು ಶ್ಲೋಕ ನೆನಪಾಗುತ್ತಿದೆ.\nउत्साहो बलवानार्य, नास्त्युत्साहात्परं बलम् |\nसोत्साहस्य च लोकेषु न किंचिदपि दुर्लभम् ||\nಇದರರ್ಥ ಉತ್ಸಾಹದಿಂದ ತುಂಬಿದ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಅತ್ಯಂತ ಬಲಶಾಲಿಯಾಗಿರುತ್ತಾನೆ, ಏಕೆಂದರೆ ಉತ್ಸಾಹಕ್ಕೆ ಮೀರಿದ್ದು ಇನ್ನಾವುದೂ ಇಲ್ಲ. Positivity ಮತ್ತು ಉತ್ಸಾಹಭರಿತ ವ್ಯಕ್ತಿಗೆ ಯಾವುದೂ ಅಸಂಭವವಲ್ಲ. ‘Pessimism leads to weakness, optimism to power ’ಎಂದು ಇಂಗ್ಲೀಷ್ ನಲ್ಲಿ ಗಾದೆಯಿದೆ. ನಾನು ಕಳೆದ ಮನದ ಮಾತಿನಲ್ಲಿ 2017 ರ positive moments share ಮಾಡಿ ಎಂದು ಮತ್ತು 2018 ರ ಸ್ವಾಗತವನ್ನು positive atmosphere ನಲ್ಲಿ ಮಾಡಿರಿ ಎಂದು ಜನರಿಗೆ ಮನವಿ ಮಾಡಿದ್ದೆ. ಜನರು social media platform, MyGov ಮತ್ತು NarendraModi App ಮೂಲಕ ಬಹು ದೊಡ್ಡ ಪ್ರಮಾಣದಲ್ಲಿ positive response ನೀಡಿದರು. ತಮ್ಮ ಅನುಭವ ಹಂಚಿಕೊಂಡರು ಎಂಬುದು ನನಗೆ ಬಹಳ ಆನಂದ ತಂದಿದೆ. # Positive India hashtag (# ಟ್ಯಾಗ್ ) ನೊಂದಿಗೆ ಲಕ್ಷಾಂತರ ಟ್ವೀಟ್ ಮಾಡಲಾಯಿತು. ಇದು ಸುಮಾರು 150 ಕೋಟಿಗಿಂತಲೂ ಹೆಚ್ಚು ಜನರನ್ನು ತಲುಪಿತು. ಒಂದು ರೀತಿಯಲ್ಲಿ ಭಾರತದಲ್ಲಿ ಆರಂಭವಾದ positivity ಸಂಚಾರವು ವಿಶ್ವಾದ್ಯಂತ ಪಸರಿಸಿದೆ. ಬಂದಂತಹ tweets ಮತ್ತು response ನಿಜಕ್ಕೂ ಬಹಳ ಸ್ಫೂರ್ತಿದಾಯಕವಾಗಿದ್ದವು. ಅದು ಒಂದು ಹಿತವಾದ ಅನುಭವವಾಗಿತ್ತು. ಕೆಲ ದೇಶಬಂಧುಗಳು ತಮ್ಮ ಮನದ ಮೇಲೆ ವಿಶೇಷ ಪ್ರಭಾವ ಬೀರಿದ, ಸಕಾರಾತ್ಮಕ ಪ್ರಭಾವ ಬೀರಿದ ಕೆಲವು ಘಟನೆಗಳನ್ನು ಹಂಚಿಕೊಂಡರು. ಕೆಲವರು ತಮ್ಮ ವೈಯುಕ್ತಿಕ ಅನುಭವಗಳನ್ನೂ ಹಂಚಿಕೊಂಡರು.\nಬೈಟ್\n# ನನ್ನ ಹೆಸರು ಮೀನು ಭಾಟಿಯಾ. ನಾನು ದೆಹಲಿಯ ಮಯೂರ್ ವಿಹಾರ್, ಪಾಕೆಟ್ ಒನ್, ಫೇಜ್ 1, ನಲ್ಲಿ ವಾಸವಾಗಿದ್ದೇನೆ. ನನ್ನ ಮಗಳು ಎಂ ಬಿ ಎ ಓದಬೇಕೆಂದಿದ್ದಳು. ಅದಕ್ಕಾಗಿ ನನಗೆ ಬ್ಯಾಂಕ್‍ನಿಂದ ಸಾಲ ಬೇಕಾಗಿತ್ತು. ನನಗದು ಬಹಳ ಸರಳವಾಗಿ ಸಿಕ್ಕಿತು ಮತ್ತು ನನ್ನ ಮಗಳ ಓದು ಮುಂದುವರಿದಿದೆ.\n# ನನ್ನ ಹೆಸರು ಜ್ಯೋತಿ ರಾಜೇಂದ್ರ ವಾಡೆ. ನಾನು ಬೋಡಲ್‍ನಿಂದ ಮಾತಾಡುತ್ತಿದ್ದೇನೆ. ಪ್ರತಿ ತಿಂಗಳು ಒಂದು ರೂಪಾಯಿ ವಂತಿಗೆಯ ವಿಮೆ ಮಾಡಿಸಿದ್ದೆವು. ನನ್ನ ಪತಿ ಅದನ್ನು ಮಾಡಿಸಿದ್ದರು. accident ನಲ್ಲಿ ಅವರ ಮೃತ್ಯುವಾಯಿತು. ಆಗ ನಮ್ಮ ಸ್ಥಿತಿ ಹೇಗಿತ್ತು ಎಂಬುದು ನಮಗೇ ಗೊತ್ತು. ಸರ್ಕಾರದ ಈ ನೆರವಿನಿಂದ ನಮಗೆ ಬಹಳ ಲಾಭವಾಯಿತು ಮತ್ತು ಅದರಿಂದ ನಾನೂ ಸ್ವಲ್ಪ ಸುಧಾರಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು.\n# ನನ್ನ ಹೆಸರು ಸಂತೋಷ ಜಾಧವ್. ನನ್ನ ಗ್ರಾಮ ಭಿನ್ನರ್ ನಲ್ಲಿ 2017 ರಲ್ಲಿ National Highway ನಿರ್ಮಾಣವಾಗಿದೆ. ಇದರಿಂದಾಗಿ ನಮ್ಮ ರಸ್ತೆಗಳು ಬಹಳ ಉತ್ತಮವಾಗಿವೆ ಮತ್ತು business ಕೂಡಾ ವೃದ್ಧಿಸಲಿದೆ.\n# ನನ್ನ ಹೆಸರು ದೀಪಾಂಶು ಅಹುಜಾ. ನಾನು ಉತ್ತರಪ್ರದೇಶದ ಸಾದತ್‍ಗಂಜ್ ಗ್ರಾಮ, ಸಹಾರನ್‍ಪುರ್ ಜಿಲ್ಲೆಯ ನಿವಾಸಿಯಾಗಿದ್ದೇನೆ. ನಮ್ಮ ಸೈನಿಕರು 2 ಮಹತ್ತರವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದ್ದಾರೆ. ಒಂದು ಪಾಕಿಸ್ತಾನದಲ್ಲಿ ಅವರು ನಡೆಸಿದ surgical strike. ಇದರಿಂದ ಉಗ್ರವಾದದ launching pads ಅವುಗಳನ್ನು ನಾಶ ಮಾಡಲಾಯಿತು ಜೊತೆಗೆ ಡೊಕ್ಲಾಮ್‍ನಲ್ಲಿ ನಮ್ಮ ಸೈನಿಕರು ತೋರಿದ ಪರಾಕ್ರಮ ಅಸಾಮಾನ್ಯವಾಗಿತ್ತು.\n# ನನ್ನ ಹೆಸರು ಸತೀಶ್ ಬೇವಾನಿ. ನಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ನೀರಿನ ಸಮಸ್ಯೆಯಿತ್ತು. ಕಳೆದ 40 ವರ್ಷಗಳಿಂದ ನಾವು ಸೇನೆಯ ಪೈಪ್‍ಲೈನ್‍ನನ್ನೇ ನಂಬಿಕೊಂಡಿದ್ದೆವು. ಈಗ ಪ್ರತ್ಯೇಕವಾದ independent ಪೈಪ್‍ಲೈನ್ ಅಳವಡಿಸಲಾಗಿದೆ. 2017 ರಲ್ಲಿ ಈ ಎಲ್ಲ ಅನುಕೂಲಗಳು ನಮಗೆ ದೊರೆತಿವೆ.\nಹೀಗೆ ಬಹಳಷ್ಟು ಜನರು ತಮ್ಮ ತಮ್ಮ ಸ್ಥಾನದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಇದರಿಂದ ಎಷ್ಟೋ ಜನರ ಜೀವನದಲ್ಲಿ ಸಕಾರಾತ್ಮಕ ಬದಲಾವಣೆಗಳು ಬರುತ್ತಿವೆ. ವಾಸ್ತವದಲ್ಲಿ ಇದೇ ‘New India’ಆಗಿದೆ. ಇದನ್ನು ನಾವೆಲ್ಲರೂ ಸೇರಿ ನಿರ್ಮಿಸುತ್ತಿದ್ದೇವೆ. ಬನ್ನಿ ಇವೇ ಸಣ್ಣ ಪುಟ್ಟ ಸಂತೋಷಗಳ ಜೊತೆಗೆ ನಾವು ಹೊಸ ವರ್ಷಕ್ಕೆ ಪಾದಾರ್ಪಣೆ ಮಾಡೋಣ. ಹೊಸ ವರ್ಷವನ್ನು ಆರಂಭಿಸೋಣ ಮತ್ತು ‘positive India’ ದೊಂದಿಗೆ ‘progressive India’ ದಡೆಗೆ ಧೃಡವಾದ ಹೆಜ್ಜೆ ಇಡೋಣ. ನಾವು positivity ಬಗ್ಗೆ ಮಾತಾಡುವಾಗ ನನಗೂ ಒಂದು ಮಾತನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆನ್ನಿಸುತ್ತಿದೆ. ಇತ್ತೀಚೆಗೆ ನನಗೆ ಕಾಶ್ಮೀರದ ಆಡಳಿತಾತ್ಮಕ ಸೇವೆಯ ಟಾಪರ್ ಅಂಜುಮ್ ಬಶೀರ್ ಖಾನ್ ಖಟ್ಟಕ್ ಅವರ ಪ್ರೇರಣಾದಾಯಕ ಕಥೆ ಬಗ್ಗೆ ತಿಳಿದುಬಂತು. ಅವರು ಭಯೋತ್ಪಾದನೆ ಮತ್ತು ದ್ವೇಶದ ಅಗ್ನಿಯಿಂದ ಹೊರಬಂದು Kashmir Administrative Service ನಲ್ಲಿ ಟಾಪರ್ ಆಗಿ ಹೊರ ಹೊಮ್ಮಿದರು. 1990 ರಲ್ಲಿ ಉಗ್ರವಾದಿಗಳು ಅವರ ಪೂರ್ವಜರ ಮನೆಯನ್ನು ಭಸ್ಮ ಮಾಡಿದ್ದರು ಎಂಬುದನ್ನು ಕೇಳಿ ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು. ಅಲ್ಲಿ ಉಗ್ರವಾದ ಮತ್ತು ಹಿಂಸೆ ಎಷ್ಟು ಪ್ರಮಾಣದಲ್ಲಿತ್ತೆಂದರೆ ಅವರ ಕುಟುಂಬವರ್ಗದವರಿಗೆ ತಮ್ಮ ಪೂರ್ವಿಕರ ನೆಲವನ್ನು ತೊರೆದು ಹೊರನಡೆಯಬೇಕಾಯಿತು. ಒಬ್ಬ ಪುಟ್ಟ ಮಗುವಿಗೆ ತನ್ನ ಸುತ್ತಮುತ್ತಲೂ ಇದ್ದ ಇಂಥ ಹಿಂಸೆಯ ವಾತಾವರಣ ಮನಸ್ಸಿನ ತುಂಬ ಅಂಧಕಾರಾತ್ಮಕ ಮತ್ತು ಕಹಿಯಾದ ಭಾವನೆಯನ್ನು ಮೂಡಿಸಲು ಸಾಕಾಗಿತ್ತು. ಆದರೆ ಅಂಜುಮ್ ಹೀಗೆ ಆಗಲು ಆಸ್ಪದ ಕೊಡಲಿಲ್ಲ. ಅವರು ಎಂದಿಗೂ ಆಸೆಯ ಎಳೆಯನ್ನು ಬಿಡಲಿಲ್ಲ. ಅವರು ತಮಗಾಗಿ ಒಂದು ಬೇರೆಯೇ ದಾರಿಯನ್ನು ಆಯ್ದುಕೊಂಡರು. ಅದು ಜನತೆಯ ಸೇವೆಯ ದಾರಿ. ಅವರು ಅತ್ಯಂತ ಕಠಿಣ ಪರಿಸ್ಥಿತಿಯಿಂದ ಹೊರ ಬಂದು ಸಫಲತೆಯ ತಮ್ಮ ಕಥೆಯನ್ನು ತಾವೇ ಬರೆದರು. ಇಂದು ಅವರು ಕೇವಲ ಜಮ್ಮು ಮತ್ತು ಕಾಶ್ಮೀರ ಮಾತ್ರವಲ್ಲದೆ ದೇಶದ ಎಲ್ಲ ಯುವ ಜನತೆಗೆ ಪ್ರೇರಣೆಯಾಗಿದ್ದಾರೆ. ಪರಿಸ್ಥಿತಿಗಳು ಎಷ್ಟೇ ಸಂಕಷ್ಟದಾಯಕವಾಗಿದ್ದರೂ ಸಕಾರಾತ್ಮಕ ಕೆಲಸಗಳಿಂದ ನಿರಾಶೆಯ ಕಾರ್ಮೊಡಗಳನ್ನು ಧ್ವಂಸಗೊಳಿಸಬಹುದಾಗಿದೆ ಎಂಬುದನ್ನು ಅಂಜುಂ ಸಾಬೀತುಪಡಿಸಿದ್ದಾರೆ.\nಕಳೆದ ವಾರವಷ್ಟೇ ನನಗೆ ಜಮ್ಮು ಮತ್ತು ಕಾಶ್ಮೀರದ ಕೆಲ ಹೆಣ್ಣುಮಕ್ಕಳನ್ನು ಭೇಟಿಯಾಗುವ ಅವಕಾಶ ಅಭಿಸಿತು. ಅವರಲ್ಲಿರುವಂಥ ಭಾವನೆಗಳು, ಉತ್ಸಾಹ, ಕನಸುಗಳು ಮತ್ತು ಅವರು ಜೀವನದಲ್ಲಿ ಯಾವ್ಯಾವ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಪ್ರಗತಿ ಸಾಧಿಸಬಯಸುತ್ತಾರೆ, ಅವರು ಎಷ್ಟೊಂದು ಆಶಾವಾದದ ಜೀವನವುಳ್ಳವರಾಗಿದ್ದಾರೆ ಎಂಬುದು ತಿಳಿದು ಬಂತು. ಅವರೊಂದಿಗೆ ನಾನು ಮಾತಾಡಿದಾಗ ಅವರಲ್ಲಿ ಒಂದಂಶವೂ ನಿರಾಶೆಯ ಕುರುಹು ಇರಲಿಲ್ಲ. ಉತ್ಸಾಹವಿತ್ತು, ಹುಮ್ಮಸ್ಸಿತ್ತು, ಶಕ್ತಿಯಿತ್ತು, ಕನಸುಗಳಿದ್ದವು, ಸಂಕಲ್ಪವಿತ್ತು. ಆ ಹೆಣ್ಣುಮಕ್ಕಳೊಂದಿಗೆ ನಾನು ಮಾತಾಡಿದ ಅಷ್ಟೊತ್ತೂ ನನಗೂ ಪ್ರೇರಣೆ ದೊರೆಯಿತು ಮತ್ತು ದೇಶದ ಶಕ್ತಿ ಇದೇ ಅಲ್ಲವೇ, ಇವರೇ ನಮ್ಮ ಯುವಜನತೆಯಲ್ಲವೇ ಮತ್ತು ಇವರೇ ನಮ್ಮ ದೇಶದ ಭವಿಷ್ಯ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮ್ಮ ದೇಶದಲ್ಲಷ್ಟೇ ಅಲ್ಲ, ಎಲ್ಲಿಯೇ ಅಗಲಿ ಕೆಲವೊಮ್ಮೆ ಪ್ರಸಿದ್ಧ ಧಾರ್ಮಿಕ ಸ್ಥಳದ ಬಗ್ಗೆ ಚರ್ಚೆ ಆಗುತ್ತದೆಯೋ ಆಗ ಕೇರಳದ ಶಬರಿಮಲೆಯ ಬಗ್ಗೆ ಮಾತು ಬರುವುದು ತುಂಬಾ ಸ್ವಾಭಾವಿಕ. ವಿಶ್ವ-ಪ್ರಸಿದ್ಧವಾದ ಈ ಮಂದಿರದಲ್ಲಿ ಭಗವಾನ್ ಐಯ್ಯಪ್ಪ ಸ್ವಾಮಿಯ ಆಶೀರ್ವಾದ ಪಡೆಯಲು ಪ್ರತಿವರ್ಷ ಕೋಟಿ ಕೋಟಿ ಸಂಖ್ಯೆಯಲ್ಲಿ ಭಕ್ತರು ಇಲ್ಲಿಗೆ ಆಗಮಿಸುತ್ತಾರೆ. ಎಲ್ಲಿ ಇಷ್ಟೊಂದು ಭಾರೀ ಸಂಖ್ಯೆಯಲ್ಲಿ ಭಕ್ತರು ಬರುತ್ತಾರೋ, ಯಾವ ಸ್ಥಳಕ್ಕೆ ಇಷ್ಟೊಂದು ದೊಡ್ಡ ಮಹಾತ್ಮೆ ಇದೆಯೋ ಅಲ್ಲಿ, ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಬೆಟ್ಟಗಳ ಮತ್ತು ಕಾಡಿನ ನಡುವೆ ಇರುವ ಆ ಜಾಗದಲ್ಲಿ, ಸ್ವಚ್ಚತೆಯನ್ನು ಕಾಪಾಡುವುದು ಎಷ್ಟು ದೊಡ್ಡ ಸವಾಲಾಗಿರಬಹುದು? ಆದರೆ ಈ ಸಮಸ್ಯೆಯನ್ನು ಸಹ ಸಂಸ್ಕಾರವನ್ನಾಗಿ ಹೇಗೆ ಬದಲಾಯಿಸಬಹುದು, ಸಮಸ್ಯೆಯಿಂದ ಹೊರಬರುವ ಮಾರ್ಗವನ್ನು ಹೇಗೆ ಹುಡುಕಬಹುದು ಮತ್ತು ಸಾರ್ವಜನಿಕ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಅದೆಂತಹ ಶಕ್ತಿ ಇರುತ್ತದೆ ಎನ್ನುವುದಕ್ಕೆ ಶಬರಿಮಲೆ ಮಂದಿರವು ತಂತಾನೇ ಒಂದು ಉದಾಹರಣೆಯ ರೀತಿಯಲ್ಲಿ ನಿಲ್ಲುತ್ತದೆ. ಪಿ. ವಿಜಯನ್ ಎನ್ನುವ ಹೆಸರಿನ ಒಬ್ಬ ಪೋಲಿಸ್ ಆಫೀಸರ್ “ಪುಣ್ಯಂ ಪೂಂಕವನಂ” (Punyam Poonkavanam) ಎನ್ನುವ ಒಂದು ಕಾರ್ಯಕ್ರಮ ಪ್ರಾರಂಭಿಸಿದರು ಮತ್ತು ಆ ಕಾರ್ಯಕ್ರಮದ ಮೂಲಕ ಸ್ವಚ್ಚತೆಗಾಗಿ ಜಾಗೃತಿ ಮೂಡಿಸುವ ಒಂದು ಸ್ವಯಂಪ್ರೇರಿತ ಪ್ರಚಾರ ಆರಂಭಿಸಿದರು. ಯಾವುದೇ ಯಾತ್ರಿಗಳು ಬಂದರೂ ಅವರು ಸ್ವಚ್ಚತೆಯ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಒಂದಿಲ್ಲೊಂದು ರೀತಿಯ ಶ್ರಮದಾನ ಮಾಡದೆ ಅವರ ಯಾತ್ರೆ ಸಂಪೂರ್ಣವಾಗದೇ ಇರುವ ರೀತಿಯಲ್ಲಿ ಒಂದು ಪರಂಪರೆಯನ್ನೇ ಸೃಷ್ಟಿಸಿದರು. ಈ ಆಂದೋಲನದಲ್ಲಿ ಯಾರೂ ದೊಡ್ಡವರಲ್ಲ, ಯಾರೂ ಚಿಕ್ಕವರಲ್ಲ. ಪ್ರತಿಯೊಬ್ಬ ಯಾತ್ರಿಕನೂ ಇದೂ ಸಹಾ ಭಗವಂತನ ಪೂಜೆಯ ಒಂದು ಭಾಗವೇ ಎಂದು ಭಾವಿಸಿ ಸ್ವಲ್ಪವಾದರೂ ಸಮಯ ಸ್ವಚ್ಚತೆಗಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ, ಮಾಲಿನ್ಯ ನಿರ್ಮೂಲನೆಗೆ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ. ಪ್ರತಿದಿನ ಬೆಳಗ್ಗೆ ಇಲ್ಲಿ ಸ್ವಚ್ಚತಾ ಕಾರ್ಯಕ್ರಮದ ದೃಶ್ಯ ಬಹಳ ಅದ್ಭುತವಾಗಿರುತ್ತದೆ ಮತ್ತು ಎಲ್ಲಾ ಯಾತ್ರಾರ್ಥಿಗಳು ಇದರಲ್ಲಿ ಸೇರುತ್ತಾರೆ. ಎಷ್ಟೇ ದೊಡ್ಡ ಪ್ರಸಿದ್ಧ ವ್ಯಕ್ತಿಯಾಗಿರಲಿ, ಎಷ್ಟೇ ಧನಿಕನಾಗಿರಲಿ, ಎಷ್ಟೇ ದೊಡ್ಡ ಆಫೀಸರ್ ಆಗಿರಲಿ, ಎಲ್ಲರೂ ಒಬ್ಬ ಸಾಮಾನ್ಯ ಯಾತ್ರಿಯಂತೆ ಈ “ಪುಣ್ಯಂ ಪೂಂಕವನಂ” (Punyam Poonkavanam) ಕಾರ್ಯಕ್ರಮದ ಭಾಗವಾಗುತ್ತಾರೆ ಮತ್ತು ಸ್ವಚ್ಚಗೊಳಿಸಿಯೇ ಮುಂದೆ ಸಾಗುತ್ತಾರೆ. ದೇಶವಾಸಿಗಳಿಗೆ ಇಂತಹ ಅದೆಷ್ಟೋ ಉದಾಹರಣೆಗಳು ಕಾಣಸಿಗುತ್ತವೆ. ಶಬರಿಮಲೆಯಲ್ಲಿ ಇಷ್ಟೊಂದು ಮುಂದುವರೆದಿರುವ ಈ “ಪುಣ್ಯಂ ಪೂಂಕವನಂ” (Punyam Poonkavanam) ಸ್ವಚ್ಚತಾ-ಅಭಿಯಾನವು ಪ್ರತಿ ಯಾತ್ರಿಯ, ಯಾತ್ರೆಯ ಭಾಗವಾಗಿ ಹೋಗುತ್ತದೆ. ಅಲ್ಲಿ ಕಠೋರ ವ್ರತದ ಜೊತೆಗೆ ಸ್ವಚ್ಚತೆಯ ಕಠಿಣ ಸಂಕಲ್ಪವೂ ಜೊತೆಜೊತೆಯಾಗಿ ನಡೆಯುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಪೂಜ್ಯ ಬಾಪೂರವರು ಜೀವನಪೂರ್ತಿ ಯಾವ ಕೆಲಸಕ್ಕೆ ಹೋರಾಟ ಮಾಡಿದ್ದರೋ, ಪ್ರಯತ್ನ ಪಡುತ್ತಿದ್ದರೋ, ‘ಸ್ವಚ್ಚ-ಭಾರತ’, ‘ಕೊಳಕು ಮುಕ್ತ ಭಾರತ’ ಎನ್ನುವ, ಯಾವ ಕೆಲಸವು ಅಪೂರ್ಣವಾಗಿತ್ತೋ ಅಂತಹ ಅವರ ಕನಸಿನ ಸ್ವಚ್ಚ ಭಾರತವನ್ನು ಪೂಜ್ಯ ಬಾಪೂರವರ 150ನೇ ಜಯಂತಿಯಂದು ಅವರಿಗೆ ಕೊಡುವುದಕ್ಕಾಗಿ, 2014 ನೇ ಅಕ್ಟೋಬರ್ 2 ರ ಪೂಜ್ಯ ಬಾಪೂರವರ ಜನ್ಮ ಜಯಂತಿಯಂದು, ನಾವೆಲ್ಲರೂ ಸಂಕಲ್ಪ ಮಾಡಿ ನಿರ್ಧರಿಸಿದ್ದೆವು. ಆ ದಿಕ್ಕಿನಲ್ಲಿ ನಾವೆಲ್ಲರೂ ಏನಾದರೂ ಸ್ವಲ್ಪ ಮಾಡೋಣ. ಸ್ವಚ್ಛತೆಯ ಬಗ್ಗೆ ದೇಶದಲ್ಲಿ ವ್ಯಾಪಕವಾದ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಲಾಗುತ್ತಿದೆ. ಗ್ರಾಮೀಣ ಮತ್ತು ಪಟ್ಟಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಸಮಗ್ರವಾಗಿ ಸಾರ್ವಜನಿಕ ಸಹಭಾಗಿತ್ವದಿಂದ ಕೂಡ ಪರಿವರ್ತನೆ ಕಾಣಿಸುತ್ತಿದೆ. ನಗರ ಪ್ರದೇಶಗಳಲ್ಲಿ ಬರುವ 2018 ರ ಜನವರಿ 4 ರಿಂದ ಮಾರ್ಚ್ 10 ರ ನಡುವೆ ನೈರ್ಮಲ್ಯದ ಸಾಧನೆಯ ಮಟ್ಟವನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡಲು ಜಗತ್ತಿನಲ್ಲೇ ಎಲ್ಲಕ್ಕಿಂತ ದೊಡ್ಡದಾದ ‘ಸ್ವಚ್ಚ ಸರ್ವೇಕ್ಷಣೆ 2018’ ಸಮೀಕ್ಷೆ ನಡೆಸಲಾಗುತ್ತದೆ. ಈ ಸಮೀಕ್ಷೆಯನ್ನು 4 ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ನಗರಗಳಲ್ಲಿ ಸುಮಾರು 40 ಕೋಟಿ ಜನಸಂಖ್ಯೆಯೊಂದಿಗೆ ಮಾಡಲಾಗುವುದು. ಈ ಸಮೀಕ್ಷೆಯಲ್ಲಿ ಮೌಲ್ಯಮಾಪನ ಮಾಡುವ ಅಂಶಗಳಲ್ಲಿ ನಗರಗಳಲ್ಲಿ ಬಯಲು ಶೌಚದಿಂದ ಮುಕ್ತಿ; ಕಸದ ಸಂಗ್ರಹಣೆ; ಕಸವನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ವಾಹನದ ವ್ಯವಸ್ಥೆ; ವೈಜ್ಞಾನಿಕ ವಿಧಾನದಿಂದ ಕಸದ ಸಂಸ್ಕರಣೆ; ನಡುವಳಿಕೆಗಳನ್ನು ಬದಲಿಸಲು ಮಾಡುತ್ತಿರುವ ಪ್ರಯತ್ನಗಳು; ಸಾಮರ್ಥ್ಯದ ಉನ್ನತೀಕರಣ ಮತ್ತು ಸ್ವಚ್ಚತೆಗಾಗಿ ಮಾಡಿರುವ ಅವಿಷ್ಕಾರಿಕ ಪ್ರಯತ್ನಗಳು ಮತ್ತು ಈ ಕೆಲಸಕ್ಕೆ ಸಾರ್ವಜನಿಕ ಸಹಭಾಗಿತ್ವ – ಮುಂತಾದವುಗಳು ಸೇರಿರುತ್ತವೆ.\nಈ ಸಮೀಕ್ಷೆಯ ಸಮಯದಲ್ಲಿ ಬೇರೆ ಬೇರೆ ತಂಡಗಳಾಗಿ ನಗರಗಳನ್ನು ತಪಾಸಣೆ ಮಾಡುತ್ತೇವೆ. ನಾಗರೀಕರೊಂದಿಗೆ ಮಾತನಾಡಿ ಅವರ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ತಿಳಿದುಕೊಳ್ಳುತ್ತೇವೆ. ‘ಸ್ವಚ್ಚತಾ ಆಪ್’ ನ ಉಪಯೋಗದ ಬಗ್ಗೆ ಮತ್ತು ವಿಭಿನ್ನ ಪ್ರಕಾರದ ಸೇವೆಗಳಲ್ಲಿ ಆಗಬೇಕಾದ ಸುಧಾರಣೆಯ ಬಗ್ಗೆ ವಿಶ್ಲೇಷಣೆ ಮಾಡುತ್ತೇವೆ. ನಗರದ ಸ್ವಚ್ಚತೆ ಜನರ ಸ್ವಭಾವವಾಗುವಂತೆ, ನಗರದ ಸ್ವಭಾವವಾಗುವಂತೆ ಮಾಡುವ ಎಲ್ಲಾ ವ್ಯವಸ್ಥೆಗಳು ನಗರಗಳಲ್ಲಿ ಮಾಡಲಾಗಿದೆಯೇ ಎನ್ನುವುದನ್ನು ಸಹ ಈ ಸಮೀಕ್ಷೆಯಲ್ಲಿ ನೋಡಲಾಗುತ್ತದೆ. ಸ್ವಚ್ಚತೆ ಬರೀ ಸರ್ಕಾರಕ್ಕೆ ಸೀಮಿತವಾಗಿರದೆ, ಇದರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬ ನಾಗರೀಕ ಮತ್ತು ನಾಗರೀಕ ಸಂಘಟನೆಗಳಿಗೆ ಕೂಡ ಹೆಚ್ಚಿನ ಜವಾಬ್ದಾರಿ ಇದೆ. ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ನಡೆಯುವ ಸ್ವಚ್ಚತಾ ಸಮೀಕ್ಷೆಯಲ್ಲಿ ಎಲ್ಲರೂ ಹೆಚ್ಚು ಹೆಚ್ಚಾಗಿ ಭಾಗವಹಿಸಿ ಎನ್ನುವುದು ಪ್ರತಿಯೊಬ್ಬ ನಾಗರೀಕರಲ್ಲೂ ನನ್ನ ಮನವಿ.\nನಿಮ್ಮ ನಗರ ಹಿಂದೆ ಉಳಿಯಬಾರದು, ನಿಮ್ಮ ಬೀದಿ, ಬಡಾವಣೆ ಹಿಂದೆ ಉಳಿಯಬಾರದು, ಇದಕ್ಕಾಗಿ ಕ್ರಮಗಳನ್ನು ಕೈಗೊಳ್ಳಿ. ಮನೆಯಲ್ಲಿ ಒಣ ಕಸ ಮತ್ತು ಹಸಿ ಕಸ ಬೇರೆ ಬೇರೆಯಾಗಿ ವಿಂಗಡಿಸುವುದು; ನೀಲಿ ಮತ್ತು ಹಸಿರು ಕಸದ ಡಬ್ಬಿಗಳನ್ನು ಉಪಯೋಗಿಸುವುದು ಇಂದು ನಿಮಗೆ ಅಭ್ಯಾಸವಾಗಿ ಹೋಗಿದೆ ಎನ್ನುವುದರ ಬಗ್ಗೆ ನನಗೆ ಬಲವಾದ ನಂಬಿಕೆಯಿದೆ. reduce, re-use ಮತ್ತು re-cycle ಎನ್ನುವ ಸಿದ್ಧಾಂತ ಕಸಕ್ಕೆ ಬಹಳ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ. ಈ ಸಮೀಕ್ಷೆಯ ಆಧಾರದ ಮೇಲೆ ನಗರಗಳ ಅರ್ಹತಾ ಶ್ರೇಯಾಂಕವನ್ನು ಮಾಡಿದಾಗ – ಒಂದು ವೇಳೆ ನಿಮ್ಮ ನಗರವು ಒಂದು ಲಕ್ಷಕ್ಕೂ ಅಧಿಕ ಜನಸಂಖ್ಯೆ ಹೊಂದಿದ್ದರೆ ಇಡೀ ದೇಶದ ಅರ್ಹತಾ ಶ್ರೇಯಾಂಕದಲ್ಲಿ, ಮತ್ತು ಒಂದು ಲಕ್ಷಕ್ಕೆ ಕಡಿಮೆ ಜನಸಂಖ್ಯೆ ಹೊಂದಿದ್ದರೆ ಪ್ರಾದೇಶಿಕ ಅರ್ಹತಾ ಶ್ರೇಯಾಂಕದಲ್ಲಿ ಉನ್ನತ ಮಟ್ಟದ ಸ್ಥಾನವನ್ನು ಗಿಟ್ಟಿಸಿಕೊಳ್ಳಬೇಕು ಎನ್ನುವುದು ನಿಮ್ಮ ಕನಸಾಗಿರಬೇಕು ಮತ್ತು ಅದಕ್ಕಾಗಿ ನಿಮ್ಮ ಪ್ರಯತ್ನ ಇರಬೇಕು.\n2018 ನೇ ಜನವರಿ 4 ರಿಂದ ಮಾರ್ಚ್ 10 ರವರೆಗೆ ನಡೆಯುವ ಈ ಸ್ವಚ್ಚತಾ ಸಮೀಕ್ಷೆಯ ಈ ಆರೋಗ್ಯಕರ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ನೀವು ಹಿಂದುಳಿಯುವುದಿಲ್ಲ ಎನ್ನುವುದು ಪ್ರತಿ ನಗರದಲ್ಲೂ ಒಂದು ಸಾರ್ವಜನಿಕ ಚರ್ಚೆಯ ವಿಷಯವಾಗಬೇಕು. “ನಮ್ಮ ನಗರ – ನಮ್ಮ ಪ್ರಯತ್ನ”, “ನಮ್ಮ ಪ್ರಗತಿ-ದೇಶದ ಪ್ರಗತಿ” ಎನ್ನುವುದು ನಿಮ್ಮೆಲ್ಲರ ಕನಸಾಗಬೇಕು. ಬನ್ನಿ, ಈ ಸಂಕಲ್ಪದೊಂದಿಗೆ ನಾವೆಲ್ಲರೂ ಮತ್ತೊಮ್ಮೆ ಪೂಜ್ಯ ಬಾಪೂರವರನ್ನು ಸ್ಮರಿಸುತ್ತಾ, ಸ್ವಚ್ಚ ಭಾರತದ ಸಂಕಲ್ಪ ಮಾಡುತ್ತಾ ಪುರುಷಾರ್ಥದ ಪರಾಕಾಷ್ಠೆ ತಲುಪೋಣ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಕೆಲವೊಂದು ವಿಶಯಗಳು ನೋಡುವುದಕ್ಕೆ ಬಹಳ ಚಿಕ್ಕದಾಗಿ ಕಂಡರೂ ಒಂದು ಸಮಾಜದ ರೂಪದಲ್ಲಿ ನಮ್ಮ ಪರಿಚಯದ ಮೇಲೆ ತುಂಬಾ ಪ್ರಭಾವ ಬೀರುವಂತೆ ಮಾಡುತ್ತಿರುತ್ತದೆ. ಇಂದು ‘ಮನದ ಮಾತು’ ಎಂಬ ಈ ಕಾರ್ಯಕ್ರಮದ ಮೂಲಕ ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಅಂತಹ ಒಂದು ಮಾತನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ನನಗೆ ಬರುವ ಮಾಹಿತಿಗಳಲ್ಲಿ ಒಂದು ವಿಷಯ ತಿಳಿದು ಬಂತು. ಒಂದುವೇಳೆ ಯಾರಾದರೂ ಮುಸ್ಲಿಂ ಮಹಿಳೆ ಹಜ್ ಯಾತ್ರೆಗೆ ಹೋಗಲು ಬಯಸಿದರೆ ಅವರು ಮಹರಮ್ ಅಂದರೆ ತಮ್ಮ ಪುರುಷ ರಕ್ಷಕರಿಲ್ಲದೆ ಅಲ್ಲಿಗೆ ಹೋಗುವಂತಿಲ್ಲ. ನಾನು ಇದರ ಬಗ್ಗೆ ಮೊದಲ ಬಾರಿ ಕೇಳಿದಾಗ – ಇದು ಹೀಗೇಕೆ? ಈ ರೀತಿಯ ಕಾನೂನು ಯಾರು ಮಾಡಿರಬಹುದು? ಈ ತಾರತಮ್ಯ ಏಕೆ? ಎಂದು ಯೋಚಿಸತೊಡಗಿದೆ. ಅದರ ಬಗ್ಗೆ ಆಳವಾಗಿ ಚಿಂತಿಸಿದಾಗ ನನಗೆ ಆಶ್ಚರ್ಯವಾಯಿತು ಏಕೆಂದರೆ ಸ್ವಾತಂತ್ರ್ಯ ಬಂದು 70 ವರ್ಷಗಳ ಬಳಿಕವೂ ಈ ನಿರ್ಬಂಧ ಹಾಕಿದವರು ನಾವೇ ಆಗಿದ್ದೇವೆ. ದಶಕಗಳಿಂದ ಮುಸ್ಲಿಂ ಮಹಿಳೆಯರಿಗೆ ಅನ್ಯಾಯವಾಗುತ್ತಿತ್ತು, ಆದರೆ ಅದರ ಬಗ್ಗೆ ಚರ್ಚೆಯೇ ಆಗುತ್ತಿರಲಿಲ್ಲ. ಎಷ್ಟೋ ಮುಸ್ಲಿಂ ದೇಶಗಳಲ್ಲಿ ಕೂಡ ಈ ನಿಯಮ ಇಲ್ಲ. ಆದರೆ ಭಾರತದಲ್ಲಿ ಮುಸ್ಲಿಂ ಮಹಿಳೆಯರಿಗೆ ಈ ಅಧಿಕಾರ ಇರಲಿಲ್ಲ. ನಮ್ಮ ಸರಕಾರವು ಇದರ ಬಗ್ಗೆ ಗಮನ ಹರಿಸಿ, ನಮ್ಮ ಅಲ್ಪಸಂಖ್ಯಾತರ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯವು ಸಹ ಅವಶ್ಯಕವಾದ ದಿಟ್ಟಹೆಜ್ಜೆ ಇಟ್ಟು, 70 ವರ್ಷಗಳಿಂದ ನಡೆದುಬರುತ್ತಿರುವ ಸಂಪ್ರದಾಯವನ್ನು ಮುರಿದು ಈ ನಿರ್ಬಂಧವನ್ನು ನಾವು ತೆಗೆದುಹಾಕಿದ್ದೇವೆ ಎಂದು ಹೇಳಲು ನನಗೆ ಸಂತೋಷವಾಗುತ್ತಿದೆ. ಇಂದು ಮುಸ್ಲಿಂ ಮಹಿಳೆಯರು ಪುರುಷ ರಕ್ಷಕರ ಜೊತೆ ಇಲ್ಲದೆ ಹಜ್ ಯಾತ್ರೆಗೆ ಹೋಗಬಹುದು.\nಈ ಸಾರಿ ಸರಿಸುಮಾರು 1300 ಮುಸ್ಲಿಂ ಮಹಿಳೆಯರು ಪುರುಷ ರಕ್ಷಕರರಿಲ್ಲದೆ ಹಜ್ ಯಾತ್ರೆಗೆ ಹೋಗಲು ಅರ್ಜಿ ಹಾಕಿದ್ದಾರೆ ಮತ್ತು ದೇಶದ ಬೇರೆ ಬೇರೆ ಭಾಗಗಳಿಂದ –ಕೇರಳದಿಂದ ಉತ್ತರದವರೆಗೆ ಮಹಿಳೆಯರು ಹೆಚ್ಹು ಹೆಚ್ಚಾಗಿ ಹಜ್ ಯಾತ್ರೆ ಕೈಗೊಳ್ಳಲು ಇಚ್ಛೆ ವ್ಯಕ್ತಪಡಿಸಿದ್ದಾರೆ. ಹೀಗೆ ಒಬ್ಬಂಟಿಗರಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿರುವ ಎಲ್ಲಾ ಮಹಿಳೆಯರಿಗೂ ಹಜ್ ಯಾತ್ರೆಗೆ ಹೋಗಲು ಖಚಿತವಾಗಿ ಅನುಮತಿ ದೊರಕಿಸಿಕೊಡುವಂತೆ ನಾನು ಅಲ್ಪಸಂಖ್ಯಾತರ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯಕ್ಕೆ ಸೂಚನೆ ನೀಡಿದ್ದೇನೆ. ಸಾಮಾನ್ಯವಾಗಿ ಹಜ್ ಯಾತ್ರಿಗಳಿಗೆ ಲಾಟರಿ ವ್ಯವಸ್ಥೆ ಇದೆ. ಆದರೆ ಒಬ್ಬೊಂಟಿ ಮಹಿಳೆಯರನ್ನು ಈ ಲಾಟರಿ ವ್ಯವಸ್ಥೆಯಿಂದ ಹೊರಗಿಟ್ಟು ಅವರಿಗೆ ವಿಶೇಷ ವರ್ಗದಲ್ಲಿ ಅವಕಾಶ ಕೊಡಬೇಕು ಎಂದು ನಾನು ಬಯಸುತ್ತೇನೆ. ಭಾರತದ ವಿಕಾಸ ಯಾತ್ರೆಯು ನಮ್ಮ ಸ್ತ್ರೀ ಶಕ್ತಿಯ ಬಲದಿಂದ, ಅವರ ಪ್ರತಿಭೆಯ ಭರವಸೆಯಿಂದ ಮುಂದುವರೆಯುತ್ತಿದೆ ಮತ್ತು ಮುಂದುವರೆಯುತ್ತಲೇ ಇರುತ್ತದೆ. ನಮ್ಮ ಮಹಿಳೆಯರಿಗೆ ಕೂಡ ಪುರುಷರಿಗೆ ಸಮಾನವಾದ ಅಧಿಕಾರ ಸಿಗಲಿ, ಸಮಾನ ಅವಕಾಶಗಳು ಸಿಗಲಿ, ಅದರಿಂದ ಅವರೂ ಸಹ ಪ್ರಗತಿಯ ಮಾರ್ಗದಲ್ಲಿ ಒಟ್ಟೊಟ್ಟಿಗೆ ಮುಂದುವರೆಯುವಂತಾಗಲಿ ಎನ್ನುವುದು ನಮ್ಮ ನಿರಂತರ ಪ್ರಯತ್ನವಾಗಬೇಕು.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಜನವರಿ 26 ನಮಗೆ ಒಂದು ಐತಿಹಾಸಿಕ ಪರ್ವವಾಗಿದೆ. ಆದರೆ ಈ ವರ್ಷ 26 ಜನವರಿ 2018 ರ ದಿನ ವಿಶೇಷ ರೂಪದಲ್ಲಿ ನೆನಪಿನಲ್ಲಿ ಉಳಿಯಲಿದೆ. ಈ ವರ್ಷ ಗಣತಂತ್ರ ದಿವಸದ ಸಮಾರೋಪ ಸಮಾರಂಭಕ್ಕೆ ಆಗ್ನೇಯ ಏಷ್ಯಾ ರಾಷ್ಟ್ರಗಳ ಒಕ್ಕೂಟದ ಎಲ್ಲಾ ಹತ್ತು ದೇಶಗಳ ಮುಖಂಡರು ಮುಖ್ಯ ಅತಿಥಿಗಳಾಗಿ ಭಾರತಕ್ಕೆ ಬರಲಿದ್ದಾರೆ. ಗಣತಂತ್ರ ದಿವಸದಂದು ಈ ಸಾರಿ ಒಬ್ಬರಲ್ಲ, ಹತ್ತು ಮುಖ್ಯ ಅತಿಥಿಗಳು ಇರುತ್ತಾರೆ. ಭಾರತದ ಇತಿಹಾಸದಲ್ಲಿ ಹಿಂದೆಂದೂ ಹೀಗೆ ಆಗಿರಲಿಲ್ಲ. 2017, ಆಗ್ನೇಯ ಏಷ್ಯಾ ರಾಷ್ಟ್ರಗಳ ಒಕ್ಕೂಟದ ಎಲ್ಲಾ ದೇಶಗಳು ಹಾಗೂ ಭಾರತಕ್ಕೆ ಒಂದು ರೀತಿಯ ವಿಶೇಷವಾಗಿದೆ. 2017 ರಲ್ಲಿ ಆಗ್ನೇಯ ಏಷ್ಯಾ ರಾಷ್ಟ್ರಗಳ ಒಕ್ಕೂಟವು ತನ್ನ 50 ವರ್ಷವನ್ನು ಪೂರೈಸಿತು ಮತ್ತು ಇದೇ 2017 ರಲ್ಲಿ ಆಗ್ನೇಯ ಏಷ್ಯಾ ರಾಷ್ಟ್ರಗಳ ಒಕ್ಕೂಟದ ಜೊತೆ ಭಾರತದ ಸಹಭಾಗಿತ್ವದ 25 ವರ್ಷಗಳು ಸಹ ಪೂರ್ತಿಯಾಗಿವೆ. ಜನವರಿ 26 ರಂದು ವಿಶ್ವದ ಹತ್ತು ದೇಶಗಳ ಈ ಮಹಾನ್ ನಾಯಕರುಗಳು ಒಗ್ಗೂಡುವುದು ಭಾರತೀಯರಿಗೆ ಹೆಮ್ಮೆಯ ವಿಷಯವಾಗಿದೆ.\nಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಇದು ಹಬ್ಬಗಳ ಋತುವಾಗಿದೆ. ಹಾಗೆಯೇ ನಮ್ಮ ದೇಶ ಒಂದು ರೀತಿಯಲ್ಲಿ ಹಬ್ಬಗಳ ದೇಶವಾಗಿದೆ. ಬಹುಶಃ ಹಬ್ಬದೊಂದಿಗೆ ಗುರುತಿಸದ ದಿನಗಳು ನಮ್ಮಲ್ಲಿ ಇಲ್ಲದೇ ಇರಬಹುದು. ಈಗಷ್ಟೇ ನಾವೆಲ್ಲರೂ ಕ್ರಿಸ್ಮಸ್ ಆಚರಿಸಿದ್ದೇವೆ ಮತ್ತು ಮುಂದೆ ಹೊಸ ವರ್ಷ ಬರಲಿದೆ. ಬರಲಿರುವ ಹೊಸ ವರ್ಷ ನಿಮಗೆಲ್ಲರಿಗೂ ಹೆಚ್ಚಿನ ಸಂತೋಷ, ಸುಖ ಮತ್ತು ಸಮೃದ್ಧಿಯನ್ನು ಹೊತ್ತು ತರಲಿ. ನಾವೆಲ್ಲರೂ ಹೊಸ ಆಶಯ, ಹೊಸ ಉತ್ಸಾಹ, ಹೊಸ ಭರವಸೆ ಮತ್ತು ಹೊಸ ಸಂಕಲ್ಪದೊಂದಿಗೆ ಮುಂದೆ ನಡೆಯೋಣ, ದೇಶವನ್ನೂ ಸಹ ಮುನ್ನಡೆಸೋಣ. ಜನವರಿ ತಿಂಗಳು ಸೂರ್ಯನು ಉತ್ತರಾಯಣಕ್ಕೆ ಪಥ ಬದಲಿಸುವ ಕಾಲ ಮತ್ತು ಇದೇ ತಿಂಗಳಲ್ಲಿ ಮಕರ ಸಂಕ್ರಾಂತಿ ಆಚರಿಸುತ್ತೇವೆ. ಇದು ಪ್ರಕೃತಿಯೊಂದಿಗೆ ಬೆಸೆದುಕೊಂಡಿರುವ ಪರ್ವ.\nಹಾಗೆಯೇ ಕೂಡ ನಮ್ಮ ಪ್ರತಿಯೊಂದು ಕಾಲವೂ ಒಂದಿಲ್ಲೊಂದು ರೂಪದಲ್ಲಿ ಪ್ರಕೃತಿಯೊಂದಿಗೆ ಬೆಸೆದುಕೊಂಡಿದೆ. ಆದರೆ ವಿವಿಧತೆಯಿಂದ ತುಂಬಿರುವ ನಮ್ಮ ಸಂಸ್ಕೃತಿಯಲ್ಲಿ ಪ್ರಕೃತಿಯ ಈ ಅದ್ಭುತ ಘಟನೆಯನ್ನು ಬೇರೆ ಬೇರೆ ರೂಪದಲ್ಲಿ ಆಚರಿಸುವ ಸಂಪ್ರದಾಯವಿದೆ. ಪಂಜಾಬ್ ಮತ್ತು ಉತ್ತರಭಾರತದಲ್ಲಿ ‘ಲೋಹಡಿ’ ಯ ಆನಂದ ಇರುತ್ತದೆ, ಯು,ಪಿ. ಮತ್ತು ಬಿಹಾರಗಳಲ್ಲಿ ಖಿಚಡಿ ಮತ್ತು ತಿಲ್-ಸಂಕ್ರಾಂತಿಯ ನಿರೀಕ್ಷೆ ಇರುತ್ತದೆ. ರಾಜಾಸ್ಥಾನದಲ್ಲಿ ‘ಸಂಕ್ರಾಂತ್’ ಎಂದು ಹೇಳಲಿ, ಅಸ್ಸಾಂ ನಲ್ಲಿ ‘ಮಾಘ-ಬಿಹೂ’ ಅಥವಾ ತಮಿಳುನಾಡಿನಲ್ಲಿ ‘ಪೊಂಗಲ್’ ಎನ್ನಲಿ, ಇವೆಲ್ಲಾ ಹಬ್ಬಗಳೂ ಆಯಾ ಪ್ರದೇಶಗಳಲ್ಲಿ ವಿಶೇಷವಾಗಿವೆ ಮತ್ತು ಅವುಗಳಿಗೆ ಅದರದ್ದೇ ಆದ ಮಹತ್ವ ಇದೆ. ಈ ಎಲ್ಲಾ ಹಬ್ಬಗಳೂ ಬಹುಶಃ ಜನವರಿ 13 ರಿಂದ 17 ರ ಮಧ್ಯೆ ಆಚರಿಸಲ್ಪಡುತ್ತವೆ. ಈ ಎಲ್ಲಾ ಹಬ್ಬಗಳ ಹೆಸರು ಬೇರೆ ಬೇರೆ, ಆದರೆ ಇವುಗಳ ಮೂಲ ತತ್ವ ಒಂದೇ ಆಗಿದೆ. ಅದೆಂದರೆ ಪ್ರಕೃತಿ ಮತ್ತು ಕೃಷಿಯ ಜೊತೆಗಿನ ಸಂಬಂಧ.\nಎಲ್ಲಾ ದೇಶವಾಸಿಗಳಿಗೂ ಈ ಹಬ್ಬಗಳ ಹಾರ್ದಿಕ ಶುಭಾಶಯಗಳು. ಮತ್ತೊಮ್ಮೆ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಹೊಸ ವರ್ಷ 2018 ರ ಶುಭಾಶಯಗಳು. ಅನಂತಾನಂತ ಧನ್ಯವಾದಗಳು ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ.\n2018 ರಲ್ಲಿ ಮತ್ತೊಮ್ಮೆ ಮಾತನಾಡೋಣ.\nಧನ್ಯವಾದಗಳು.\n"
    },
    {
      "language": "mal",
      "text": "\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ,\nനമസ്‌കാരം. മന്‍ കീ ബാത്തിന്റെ ഈ വര്‍ഷത്തെ അവസാനത്തെ പരിപാടിയാണിത്. ഇന്ന് 2017 ന്റെ അവസാന ദിവസവുമാണ്. ഈ വര്‍ഷം വളരെയേറെ കാര്യങ്ങള്‍ ഞാന്‍ നിങ്ങളുമായി പങ്കുവച്ചു. മന്‍ കീ ബാത്തിനുവേണ്ടി നിങ്ങള്‍ വളരെയേറെ കത്തുകളും, അഭിപ്രായങ്ങളും, നിങ്ങളുടെ ചിന്താഗതികളും പങ്കുവച്ചത് എന്നും പുതിയ ഊര്‍ജ്ജവുമായാണ് എന്നിലേക്ക് എത്തിയത്. കുറച്ചു മണിക്കൂറുകള്‍ക്കു ശേഷം വര്‍ഷം മാറും, പക്ഷേ, നമ്മുടെ ഈ ആശയങ്ങളുടെ പങ്കുവയ്ക്കല്‍ പിന്നീടും തുടരും. വരാന്‍ പോകുന്ന വര്‍ഷത്തില്‍ നാം, പുതിയ പുതിയ കാര്യങ്ങള്‍ പറയും, പുതിയ പുതിയ അനുഭവങ്ങള്‍ പങ്കു വയ്ക്കും. നിങ്ങള്‍ക്കേവര്‍ക്കും 2018 ന്റെ ശുഭാശംസകള്‍.\nഇക്കഴിഞ്ഞ ഡിസംബര്‍ 25 ന് ലോകമെങ്ങും ക്രിസ്തുമസ് വളരെ ഉത്സാഹത്തോടെ ആഘോഷിക്കപ്പെട്ടു. ഭാരതത്തിലും ജനങ്ങള്‍ വളരെ ഉത്സാഹത്തോടെ ഈ ഉത്സവം കൊണ്ടാടി. ക്രിസ്തുമസിന്റെ അവസരത്തില്‍ നാമെല്ലാം യേശുക്രിസ്തു നല്‍കിയ മഹത്തായ പാഠങ്ങള്‍ ഓര്‍മ്മിക്കുന്നു. സേവനമനോഭാവത്തിനാണ് യേശുക്രിസ്തു വളരെയധികം പ്രാധാന്യം നല്കിയിരുന്നത്. സേവനമനോഭാവത്തിന്റെ സാരം നാം ബൈബിളിലും കാണുന്നു.\nമനുഷ്യപുത്രന്‍ വന്നത് സേവനം അനുഭവിക്കാനല്ല,\nസേവനം ചെയ്യാനാണ്,\nമനുഷ്യര്‍ക്കേവര്‍ക്കും അവന്റെ ജീവിതം\nഅനുഗ്രഹമായി ഏകാന്‍ വന്നു.\nസേവനത്തിന്റെ മാഹാത്മ്യം എന്താണെന്നാണ് ഇതു കാണിക്കുന്നത്. ലോകത്തിലെ ഏതു ജാതിയും ധര്‍മ്മവും പരമ്പരയും വര്‍ണ്ണവുമായിക്കോട്ടെ, സേവനമനോഭാവം മാനവീയ മൂല്യങ്ങളുടെ വിലമതിക്കാനാവാത്ത ഒന്നായി കണക്കാക്കുന്നു. നമ്മുടെ രാജ്യത്ത് നിഷ്‌കാമകര്‍മ്മത്തെക്കുറിച്ചാണ് നാം പറയുന്നത്. അതായത് എന്തെങ്കിലും പ്രതിഫലം പ്രതീക്ഷിക്കാത്ത സേവനം. ഇവിടെ ‘സേവാ പരമോ ധര്‍മ്മഃ’ എന്നാണു പറയപ്പെട്ടിരിക്കുന്നത്. ജീവികള്‍ക്കു സേവനമേകുന്നതാണ് ഈശ്വരസേവ. ഗുരുദേവന്‍ രാമകൃഷ്ണ പരമഹംസര്‍ പറയാറുണ്ടായിരുന്നു, ‘ശിവഭാവത്തോടെ ജീവസേവനം ചെയ്യണം’ എന്ന്. അതായത് ലോകമെങ്ങും സേവനമെന്നത് സമാനമായ മാനവീയ മൂല്യമാണ്. നമുക്ക് മഹാപുരുഷന്മാരെ ഓര്‍ത്തുകൊണ്ട്, പവിത്രങ്ങളായ ദിനങ്ങളെ ഓര്‍ത്തുകൊണ്ട് നമ്മുടെ ഈ മഹത്തായ മൂല്യത്തിന്റെ പാരമ്പര്യത്തിന് പുതിയ ചൈതന്യമേകാം, പുതിയ ഊര്‍ജ്ജമേകാം, സ്വയം ആ മൂല്യബോധത്തോടെ ജീവിക്കാന്‍ ശ്രമിക്കാം.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഇത് ഗുരു ഗേവിന്ദ് സിംഗിന്റെ മുന്നൂറ്റി അന്‍പതാം ജന്മവാര്‍ഷികവും കൂടിയായിരുന്നു. ഗുരു ഗോവിന്ദ് സിംഗ്ജീയുടെ ധൈര്യവും ത്യാഗവും നിറഞ്ഞ അസാധാരണ ജീവിതം നമുക്കേവര്‍ക്കും പ്രേരണാസ്രോതസ്സാണ്. ഗുരുഗോവിന്ദ് സിംഗ് മഹത്തായ ജീവിത മൂല്യങ്ങളെ ഉപദേശിച്ചു, ആ മൂല്യങ്ങളെ അടിസ്ഥാനമാക്കി അദ്ദേഹം സ്വയം ജീവിതം നയിക്കുകയും ചെയ്തു. ഗുരു, കവി, ദാര്‍ശനികന്‍, മഹാനായ യോദ്ധാവ് ഒക്കെയായിരുന്ന ഗുരു ഗോവിന്ദ് സിംഗ് ഈ രൂപങ്ങളിലെല്ലാം ആളുകള്‍ക്ക് പ്രേരണയേകി. അദ്ദേഹം പീഡനങ്ങള്‍ക്കും അനീതിക്കുമെതിരെ പോരാടി. ജാതി മത ബന്ധനങ്ങള്‍ പൊട്ടിച്ചെറിയാന്‍ ആളുകളെ പഠിപ്പിച്ചു. ഈ ശ്രമത്തില്‍ വ്യക്തിപരമായി അദ്ദേഹത്തിന് പലതും നഷ്ടപ്പെടുത്തേണ്ടി വന്നു. എങ്കിലും അദ്ദേഹം ഒരിക്കലും ദ്വേഷചിന്തയ്ക്ക് ഇടമേകിയില്ല. ജീവിതത്തില്‍ അനുനിമിഷം സ്‌നേഹം, ത്യാഗം, ശാന്തി എന്നിവയുടെ സന്ദേശം നല്കിക്കൊണ്ട് എത്ര മഹത്തായ വൈശിഷ്ട്യങ്ങള്‍ നിറഞ്ഞതായിരുന്നു അദ്ദേഹത്തിന്റെ വ്യക്തിത്വം! ഈ വര്‍ഷത്തിന്റെ ആരംഭത്തില്‍ ഗുരു ഗോവിന്ദ് സിംഗിന്റെ മുന്നൂറ്റി അന്‍പതാം ജയന്തിയുടെ അവസരത്തില്‍ പട്‌നാസാഹിബില്‍ സംഘടിപ്പിച്ച പ്രകാശോത്സവത്തില്‍ പങ്കെടുക്കാന്‍ സാധിച്ചു എന്നത് എന്നെ സംബന്ധിച്ചിടത്തോളം വളരെ സൗഭാഗ്യപൂര്‍ണ്ണമായ അവസരമായിരുന്നു. ഗുരു ഗോവിന്ദ് സിംഗ് പഠിപ്പിച്ച മഹത്തായ പാഠങ്ങളിലും പ്രേരണാദായകമായ ആ ജീവീതത്തിലും നിന്ന് പാഠങ്ങള്‍ പഠിച്ച് ജീവിതം കെട്ടിപ്പടുക്കാന്‍ പരിശ്രമിക്കുമെന്ന് നമുക്ക് മനസ്സുകൊണ്ട് തീരുമാനമെടുക്കാം.\n2018 ജനുവരി 1, അതായത് നാളെ… നാളത്തെ ദിവസം എന്നെ സംബന്ധിച്ചിടത്തോളം വിശേഷപ്പെട്ട ദിവസമാണ്. നിങ്ങള്‍ക്കും ആശ്ചര്യം തോന്നും.. പുതിയ വര്‍ഷങ്ങള്‍ വന്നുകൊണ്ടിരിക്കും. ജനുവരി 1 എല്ലാ വര്‍ഷവും വരുന്നതാണ്… എന്നാല്‍ വിശേഷപ്പെട്ടത് എന്നു പറയുമ്പോള്‍, സത്യമായും വിശേഷപ്പെട്ടതുതന്നെയാണെന്ന് ഞാന്‍ വീണ്ടും പറയുന്നു. രണ്ടായിരമാണ്ടിലോ അതിനു ശേഷമോ, അതായത് ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ടില്‍ ജനിച്ചവര്‍ക്ക് 2018 മുതല്‍ വോട്ടവകാശം സിദ്ധിക്കാന്‍ തുടങ്ങും. ഭാരതീയ ജനാധിപത്യം, ഇരുപത്തിയൊന്നാംനൂറ്റാണ്ടിലെ വോട്ടര്‍മാരെ, നവഭാരതത്തിലെ വോട്ടര്‍മാരെ സ്വാഗതം ചെയ്യുന്നു. ഞാന്‍ ഈ യുവാക്കള്‍ക്ക് ആശംസയേകുന്നു. വോട്ടര്‍മാരായി സ്വയം രജിസ്റ്റര്‍ ചെയ്യാന്‍ എല്ലാവരോടും അഭ്യര്‍ഥിക്കുന്നു. ഈ ഭാരതമൊന്നാകെ നിങ്ങളെ ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ടിലെ വോട്ടര്‍മാരായി സ്വാഗതം ചെയ്യുവാന്‍ ഉത്സാഹിക്കയാണ്. ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ടിലെ വോട്ടര്‍ എന്ന നിലയില്‍ നിങ്ങള്‍ക്കും അഭിമാനം തോന്നുന്നുണ്ടാകും. നിങ്ങളുടെ വോട്ട് നവഭാരതത്തിന് അടിസ്ഥാനമാകും. വോട്ടിന്റെ ശക്തി ജനാധിപത്യത്തില്‍ ഏറ്റവും വലിയ ശക്തിയാണ്. ലക്ഷക്കണക്കിന് ആളുകളുടെ ജീവിതത്തില്‍ പുരോഗമനപരമായ മാറ്റം കൊണ്ടുവരുന്നതില്‍ വോട്ട് ഏറ്റവും കഴിവുറ്റ ഒന്നാണ്. നിങ്ങള്‍ കേവലം വോട്ടുചെയ്യാനുള്ള അവകാശമല്ല നേടുന്നത്. ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ടിലെ ഭാരതം എങ്ങനെയായിരിക്കണം, ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ടിലെ ഭാരതത്തെക്കുറിച്ച് നിങ്ങളുടെ സ്വപ്നം എന്തായിരിക്കണം, എന്നെല്ലാം ചിന്തിച്ച് നിങ്ങള്‍ക്കും ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ടിന്റെ സ്രഷ്ടാക്കളാകാം. ജനുവരി ഒന്നിന് അതിന്റെ തുടക്കമാണ് വിശേഷിച്ച് ഉണ്ടാകുന്നത്. എന്റെ ഇന്നത്തെ ഈ മന്‍ കീ ബാത്തില്‍, 18 നും 25 നും ഇടയ്ക്കു പ്രായമുള്ള ഊര്‍ജ്ജസ്വലരായ നമ്മുടെ യശസ്വികളായ യുവാക്കളോടാണ് സംസാരിക്കുന്നത്. ഞാനവരെ നവഭാരതത്തിലെ യുവാക്കളായി കാണുന്നു. നവഭാരതത്തിലെ യുവാക്കളെന്നാല്‍ ഉത്സാഹം, ഉന്മേഷം, ഊര്‍ജ്ജം എന്നിവയുടെ പര്യായമാണ്. നമ്മുടെ ഈ ഊര്‍ജ്ജസ്വലരായ, നൈപുണ്യവും ശക്തിയുമുള്ള യുവാക്കളിലൂടെയാണ് നവഭാരതത്തിന്റെ സ്വപ്നം സാക്ഷാത്കരിക്കപ്പെടുന്നത്. നാം നവഭാരതത്തെക്കുറിച്ചു പറയുമ്പോള്‍, അത് ജാതീയത, വര്‍ഗ്ഗീയത, ഭീകരവാദം, അഴിമതിയുടെ വിഷം എന്നിവയില്‍ നിന്നെല്ലാം മുക്തമായ ഭാരതത്തെക്കുറിച്ചാണു പറയുന്നത്. മാലിന്യത്തില്‍ നിന്നും ദാരിദ്ര്യത്തില്‍ നിന്നും മുക്തമായ ഭാരതം. എല്ലാവര്‍ക്കും തുല്യ അവസരം ലഭിക്കുന്ന, എല്ലാവരുടെയും ആശയാഭിലാഷങ്ങള്‍ പൂര്‍ത്തീകരിക്കപ്പെടുന്ന നവഭാരതം. ശാന്തിയും ഐക്യവും സന്മനോഭാവവും നമ്മെ നയിക്കുന്ന ശക്തികളാകുന്ന നവഭാരതം. എന്റെ ഈ നവഭാരത യുവാക്കള്‍ മുന്നോട്ടു വന്ന് നവഭാരതം എങ്ങനെ രൂപപ്പെടുമെന്ന് വിശകലനം ചെയ്യണം. അവര്‍ തങ്ങള്‍ക്കായും ഒരു വഴി നിശ്ചയിക്കട്ടെ, അതിലേക്ക് മറ്റുള്ളവരെക്കൂടി ചേര്‍ത്ത് ആ സംഘം മുന്നേറട്ടെ. നിങ്ങളും മുന്നേറട്ടെ, നാടും മുന്നേറട്ടെ. ഞാന്‍ നിങ്ങളോട് ഇത് സംസാരിക്കുമ്പോള്‍ എന്റെ മനസ്സിലേക്ക് ഒരു ചിന്താഗതി കടന്നുവന്നു.. നമുക്ക് രാജ്യത്തിലെ എല്ലാ ജില്ലകളിലും ഒരു മോക് പാര്‍ലമെന്റ് സംഘടിപ്പിക്കാനാകുമോ? അവിടെ ഈ 18 നും 25 നും ഇടയ്ക്ക് പ്രായമുള്ള യുവാക്കള്‍ ഒരുമിച്ചിരുന്ന് നവഭാരതത്തെക്കുറിച്ച് വിശകലനം ചെയ്യട്ടെ, വഴി കണ്ടെത്തട്ടെ, പദ്ധതികള്‍ ഉണ്ടാക്കട്ടെ! നമ്മുടെ സങ്കല്പങ്ങള്‍ 2022 നു മുമ്പ് നമുക്കെങ്ങനെ സാക്ഷാത്കരിക്കാം? നമ്മുടെ സ്വതന്ത്ര്യസമര സേനാനികള്‍ സ്വപ്നം കണ്ടതുപോലുള്ള ഭാരതം നമുക്കെങ്ങനെ ഉണ്ടാക്കാം? മഹാത്മാഗാന്ധി സ്വാതന്ത്ര്യസമരത്തെ ജനമുന്നേറ്റമാക്കി മാറ്റിയിരുന്നു. എന്റെ യുവ സുഹൃത്തുക്കളേ, നാം ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ടിലെ ഭവ്യവും ദിവ്യവുമായ ഭാരതത്തെ സൃഷ്ടിക്കാന്‍ ഒരു ജനമുന്നേറ്റം സംഘടിപ്പിക്കേണ്ടതുണ്ട്. വികസനത്തിന്റെ ജനമുന്നേറ്റം, പുരോഗതിയുടെ ജനമുന്നേറ്റം, കഴിവുറ്റ-ശക്തമായ ഭാരതത്തിനുവേണ്ടിയുള്ള ജനമുന്നേറ്റം. ആഗസ്റ്റ് 15നോടടുപ്പിച്ച് ദില്ലിയില്‍ ഒരു മോക് പാര്‍ലമെന്റ് സംഘടിപ്പിക്കണമെന്നും അതില്‍ ഓരോ ജില്ലയില്‍ നിന്നും തിരഞ്ഞെടുക്കപ്പെട്ട ഒരു യുവാവ് പങ്കെടുത്ത് അവര്‍ ചേര്‍ന്ന് അടുത്ത അഞ്ചു വര്‍ഷത്തിനുള്ളില്‍ നവഭാരതം എങ്ങനെ സൃഷ്ടിക്കാമെന്ന് ചര്‍ച്ച ചെയ്യണമെന്നും ഞാനാഗ്രഹിക്കുന്നു. ദൃഢനിശ്ചയത്തിലൂടെ ലക്ഷ്യസിദ്ധി എങ്ങനെ ആകാമെന്നും ചര്‍ച്ച ചെയ്യട്ടെ. ഇന്ന് യുവാക്കള്‍ക്കായി വളരേയേറെ അവസരങ്ങള്‍ തുറക്കപ്പെട്ടിരിക്കുന്നു. നൈപുണ്യവികസനം മുതല്‍ നൂതനനിര്‍മ്മിതികളിലും വ്യവസായ സംരംഭകത്വത്തിലും നമ്മുടെ യുവാക്കള്‍ മുന്നോട്ടു വരുകയും വിജയിക്കുകയും ചെയ്യുന്നുണ്ട്. ഇങ്ങനെയുള്ള അവസരങ്ങള്‍ തുറക്കുന്ന പദ്ധതിക്കളെക്കുറിച്ചുള്ള അറിവ് ഈ നവഭാരതത്തിലെ യുവാക്കള്‍ക്ക് ഒരിടത്ത് എങ്ങനെ ലഭിക്കാം എന്നു ചിന്തിക്കണം. 18 വയസ്സായാലുടന്‍ അവര്‍ക്ക് ഈ ലോകത്തെക്കുറിച്ചും ഈ പദ്ധതികളെക്കുറിച്ചുമെല്ലാം സ്വാഭാവികമായി അറിവു കിട്ടുന്ന, അതിലൂടെ നേട്ടമുണ്ടാക്കാനാകുന്ന ഒരു വ്യവസ്ഥ രൂപപ്പെടണമെന്നും ഞാനാഗ്രഹിക്കുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, കഴിഞ്ഞ മന്‍ കീ ബാത്തില്‍ ഞാന്‍ നിങ്ങളോട് സകാരാത്മകമായ – പോസിറ്റീവ് – ചിന്താഗതി വളര്‍ത്തേണ്ടതിന്റെ ആവശ്യകതയെക്കുറിച്ചു പറയുകയുണ്ടായി. എനിക്കിപ്പോള്‍ സംസ്‌കൃതത്തിലുള്ള ഒരു ശ്ലോകമാണ് ഓര്‍മ്മ വരുന്നത് –\nഉത്സാഹോ ബലവാനാര്യ, നാസ്ത്യുത്സാഹാത്പരം ബലം\nസോത്സാഹസ്യ ച ലോകേഷു ന കിംചിദപി ദുര്‍ലഭം.\nഉത്സാഹം നിറഞ്ഞ ഒരു വ്യക്തി അതിബലവാനാകുന്നു. കാരണം ഉത്സാഹത്തേക്കാള്‍ മികച്ചതായി ഒന്നുമില്ല. സകാരാത്മകമായ ചിന്താഗതിയും ഉത്സാഹവും നിറഞ്ഞ വ്യക്തിക്ക് ഒന്നും അസാധ്യവുമല്ല. ഇംഗ്‌ളീഷിലും ഒരു ചൊല്ലുണ്ട്. പെസിമിസം ലീഡ്‌സ് ടു വീക്ക്‌നസ്, ഓപ്ടിമിസം ടു പവര്‍. (അശുഭ പ്രതീക്ഷ ദൗര്‍ബല്യത്തിലേക്കും ശുഭപ്രതീക്ഷ ശക്തിയിലേക്കും നയിക്കുന്നു) 2017-ലെ തങ്ങളുടെ ശുഭകാര്യങ്ങള്‍ പങ്കുവെക്കണമെന്ന് കഴിഞ്ഞ മന്‍ കീ ബാത്തില്‍ ഞാന്‍ അഭ്യര്‍ഥിച്ചിരുന്നു. 2018 നെ സകാരാത്മകമായ അന്തരീക്ഷത്തില്‍ സ്വാഗതം ചെയ്യണമെന്നും പറഞ്ഞു. വളരെയേറെ ആളുകള്‍ സാമൂഹിക മാധ്യമമായ മൈ ജിഒവി ലും നരേന്ദ്രമോദി ആപ് ലും വളരെയേറെ സകാരാത്മകമായ പ്രതികരണങ്ങള്‍ നടത്തി, തങ്ങളുടെ അനുഭവങ്ങള്‍ പങ്കു വച്ചു. പോസിറ്റീവ് ഇന്ത്യാ ഹാഷ് ടാഗ് ല്‍ ലക്ഷക്കണക്കിന് പേര്‍ ട്വീറ്റ് ചെയ്തു.. അത് ഏകദേശം നൂറ്റമ്പതു കോടിയിലധികം ആളുകളിലേക്കെത്തി. ഭാരതത്തില്‍ ആരംഭിച്ച സകാരാത്മകതയുടെ തരംഗം വിശ്വമെങ്ങും പരന്നു. വന്ന ട്വീറ്റുകളും പ്രതികരണങ്ങളും സത്യമായും പ്രോത്സാഹനമേകുന്നവയായിരുന്നു. വളരെ സുഖമുള്ള അനുഭവമായിരുന്നു. തങ്ങളുടെ മനസ്സില്‍ വിശേഷാല്‍ സ്വാധീനം ചെലുത്തിയ, സകാരാത്മകമായി സ്വാധീനിച്ച സംഭവങ്ങള്‍ ചിലര്‍ പങ്കുവച്ചു. ചിലര്‍ തങ്ങളുടെ വ്യക്തിപരമായ നേട്ടങ്ങള്‍ പങ്കുവച്ചു.\nശബ്ദാംശം\nഎന്റെ പേര് മീനു ഭാടിയ എന്നാണ്. ഞാന്‍ മയൂര്‍ വിഹാര്‍, പോക്കറ്റ് 1, ഫേസ് 1, ദില്ലിയില്‍ താമസിക്കുന്നു. എന്റെ മകള്‍ എം.ബി.എ.യ്ക്കു പഠിക്കാനാഗ്രഹിച്ചു. അതിന് എനിക്ക് ബാങ്ക് ലോണ്‍ വേണമായിരുന്നു. അതെനിക്ക് വളരെ നിഷ്പ്രയാസം കിട്ടി. എന്റെ മകളുടെ വിദ്യാഭ്യാസം തുടര്‍ന്നു.\nഎന്റെ പേര് ജ്യോതി രാജേന്ദ്ര വാഡേ എന്നാണ്. ഞാന്‍ ബോഡല്‍ എന്ന സ്ഥലത്തുനിന്നാണു സംസാരിക്കുന്നത്. എന്റെ ഭര്‍ത്താവിന്റെ നിര്‍ദ്ദേശപ്രകാരം മാസം തോറും ഒരു രൂപ ഇന്‍ഷുറന്‍സ് പ്രീമിയം തുക പിടിച്ചിരുന്നു. അപകടത്തില്‍ അദ്ദേഹത്തിനു മരണം സംഭവിച്ചു. അപ്പോള്‍ ഞങ്ങളുടെ സ്ഥിതി എന്തായെന്ന് ഞങ്ങള്‍ക്കേ അറിയൂ. സര്‍ക്കാരിന്റെ ഈ സഹായം കൊണ്ട് ഞങ്ങള്‍ക്കു വളരെ പ്രയോജനമുണ്ടായി. അതുകൊണ്ട് എനിക്കൊന്നു പിടിച്ചു നില്‍ക്കാനായി….\nഎന്റെ പേര് സന്തോഷ് ജാധവ് എന്നാണ്. ഞങ്ങളുടെ ഭിന്നര്‍ ഗ്രാമത്തിലൂടെ 2017 മുതല്‍ നാഷണല്‍ ഹൈവേ പോകുന്നുണ്ട്. അതുകാരണം ഞങ്ങളുടെ റോഡ് വളരെ നല്ലതായി.. ബിസിനസ്സും വര്‍ധിക്കുവാന്‍ പോകുന്നു.\nഎന്റെ പേര് ദീപാംശു ആഹുജാ, സാദത്ത് ഗംജ്, സഹാരന്‍പൂര്‍ ജില്ല, ഉത്തര്‍ പ്രദേശില്‍ താമസിക്കുന്നു. നമ്മുടെ ഭാരതീയ സൈനികരുമായി ബന്ധപ്പെട്ട രണ്ടു സംഭവങ്ങളുണ്ട് – ഒന്ന് പാകിസ്ഥാനില്‍ അവര്‍ നടത്തിയ മിന്നലാക്രമണം. അതിലൂടെ ഭീകരവാദത്തിന്റെ ലോഞ്ചിംഗ് പാഡുകള്‍ നശിപ്പിക്കപ്പെട്ടു. അതോടൊപ്പം ഡോക്‌ലാമില്‍ നമ്മുടെ ഭാരതീയ സൈനികര്‍ കാട്ടിയ പരാക്രമം താരതമ്യമില്ലാത്തതാണ്.\nഎന്റെ പേര് സതീശ് ബേവാനി എന്നാണ്. ഞങ്ങളുടെ പ്രദേശത്ത് വെള്ളത്തിന്റെ കുറവുണ്ടായിരുന്നു. കഴിഞ്ഞ 40 വര്‍ഷമായി ഞങ്ങള്‍ സൈനികരുടെ പൈപ്പ് ലൈനിനെ ആശ്രയിച്ചാണു കഴിഞ്ഞിരുന്നത്. ഇപ്പോള്‍ പ്രത്യേകം പൈപ് ലൈന്‍ ഇട്ടു… 2017 ല്‍ ഞങ്ങളുടെ ഏറ്റവും വലിയ നേട്ടമായി അത്.\nആളുകളുടെ ജീവിതത്തില്‍ സകാരാത്മകമായ മാറ്റങ്ങള്‍ വരുന്നരീതിയില്‍ തങ്ങളുടേതായ തലത്തില്‍ ഇതുപോലുള്ള കാര്യങ്ങള്‍ ചെയ്യുന്ന അനേകരുണ്ട്. വാസ്തവത്തില്‍ നാമെല്ലാം ചേര്‍ന്നു നിര്‍മ്മിക്കുന്ന നവഭാരതം ഇതുതന്നെയാണ്. വരൂ, ഈ ചെറിയ ചെറിയ സന്തോഷങ്ങളുമായി നമുക്ക് നവഭാരതത്തിലേക്കു പ്രവേശിക്കാം, നവവര്‍ഷത്തിനു തുടക്കം കുറിക്കാം. പോസിറ്റീവ് ഇന്ത്യയില്‍ നിന്ന് പ്രോഗ്രസീവ് ഇന്ത്യ -പുരോഗമിക്കുന്ന ഇന്ത്യ-യുടെ ദിശയിലേക്ക് ഉറച്ച ചുവടുകള്‍ വയ്ക്കാം. എല്ലാവരും ശുഭകാര്യങ്ങള്‍ പറയുമ്പോള്‍ എനിക്കും ഒരു കാര്യം നിങ്ങളുമായി പങ്കു വയ്ക്കാന്‍ തോന്നുണ്ട്. അടുത്തയിടെ എനിക്ക് കാശ്മീരില്‍ നിന്നുള്ള അഡ്മിനിസ്‌ട്രേറ്റീവ് സര്‍വ്വീസില്‍ മുന്‍നിരയില്‍ പാസായ അംജും ബഷീര്‍ ഖാന്‍ ഖട്ടക് ന്റെ പ്രേരണയേകുന്ന കഥയെക്കുറിച്ച് അറിയാനിടയായി. അദ്ദേഹം ഭീകരവാദത്തിന്റെയും വെറുപ്പിന്റെയും വിഷദംശത്തില്‍ നിന്ന് മുക്തനായി കാശ്മീര്‍ അഡ്മിനിസ്‌ട്രേറ്റീവ് സര്‍വ്വീസ് പരീക്ഷയില്‍ ഏറ്റവും മുന്നിലെത്തി. 1990 ല്‍ ഭീകരവാദികള്‍ അദ്ദേഹത്തിന്റെ പൈതൃകഗൃഹം കത്തിച്ചുകളഞ്ഞിരുന്നുവെന്നറിഞ്ഞാല്‍ നിങ്ങള്‍ക്ക് അത്ഭുതം തോന്നും. അദ്ദേഹത്തിന്റെ കുടുംബത്തിന് തങ്ങളുടെ പൈതൃക ഭൂമി ഉപേക്ഷിച്ച് പലായനം ചെയ്യേണ്ടി വരുംവിധം അധികമായിരുന്നു അവിടെ ഭീകരവാദവും ഹിംസയും. തനിക്കും ചുറ്റും ഹിംസയുടെ ഇങ്ങനെയുള്ള അന്തരീക്ഷമായിരിക്കുമ്പോള്‍ ഒരു ചെറിയ കുട്ടിക്ക് മനസ്സില്‍ ഇരുളടഞ്ഞ വെറുപ്പാകും ജന്മം കൊള്ളുക. പക്ഷേ, അംജും അങ്ങനെ സംഭവിക്കാനിടയാക്കിയില്ല. അദ്ദേഹം ഒരിക്കലും ആശ കൈവിട്ടില്ല. അദ്ദേഹം തനിക്കായി ഒരു വേറിട്ട വഴി തെരഞ്ഞെടുത്തു. ജനങ്ങളെ സേവിക്കയെന്ന വഴി. വിപരീത പരിതസ്ഥിതികളില്‍ നിന്ന് രക്ഷപ്പെട്ട് വിജയത്തിന്റെ കഥ സ്വയം രചിച്ചു. ഇന്ന് അദ്ദേഹം ജമ്മു-കശ്മീരിലെ മാത്രമല്ല, രാജ്യത്തെ മുഴുവന്‍ യുവാക്കള്‍ക്ക് പ്രേരണയായിരിക്കയാണ്. ചുറ്റുപാടുകള്‍ എത്രതന്നെ മോശപ്പെട്ടതാണെങ്കിലും സകാരാത്മകമായ ചുവടുവയ്പ്പിലൂടെ നിരാശയുടെ കാര്‍മേഘങ്ങളെ ഇല്ലാതെയാക്കാമെന്ന് അംജും തെളിയിച്ചിരിക്കയാണ്.\nകഴിഞ്ഞയാഴ്ച എനിക്ക് ജമ്മു കശ്മീരിലെ ചില പെണ്‍കുട്ടികളെ കാണാന്‍ അവസരമുണ്ടായി. അവരിലുണ്ടായിരുന്ന ആവേശം, ഉത്സാഹം, സ്വപ്നം കാണേണ്ടതായിരുന്നു. അവര്‍ ജീവിതത്തില്‍ ഏതെല്ലാം മേഖലകളില്‍ പുരോഗമിക്കാനാഗ്രഹിക്കുന്നു എന്ന് അവര്‍ പറഞ്ഞതു ഞാന്‍ കേട്ടുകൊണ്ടിരുന്നു. അവര്‍ എത്ര ആശനിറഞ്ഞ ജീവിതം നയിക്കുന്നവരായിരുന്നു! അവരുമായി ഞാന്‍ സംസാരിച്ചു….നിരാശ പേരിനുപോലുമില്ലായിരുന്നു. ഉത്സാഹമായിരുന്നു, ആവേശമായിരുന്നു, ഊര്‍ജ്ജമായിരുന്നു, സ്വപ്നമായിരുന്നു, ദൃഢനിശ്ചയമായിരുന്നു. ആ കുട്ടികള്‍ക്കൊപ്പം ചെലവഴിച്ചിടത്തോളം സമയം കൊണ്ട് എനിക്കു പ്രേരണ ലഭിച്ചു. ഇതാണ് നാടിന്റെ ശക്തി, ഇവരാണ് എന്റെ യുവാക്കള്‍, ഇവരാണ് എന്റെ രാജ്യത്തിന്റെ ഭാവി എന്നെനിക്കു തോന്നി.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, എന്റെ രാജ്യത്തിന്റെ മാത്രമല്ല, ലോകത്തിലെതന്നെ പ്രസിദ്ധമായ ധാര്‍മ്മിക സ്ഥലങ്ങളെക്കുറിച്ചു ചര്‍ച്ചചെയ്യുമ്പോള്‍ കേരളത്തിലെ ശബരിമല ക്ഷേത്രത്തെക്കുറിച്ചു പറയുക സ്വാഭാവികമാണ്. വിശ്വപ്രസിദ്ധമായ ഈ ക്ഷേത്രത്തില്‍ ഭഗവാന്‍ അയ്യപ്പസ്വാമിയുടെ ആശീര്‍വ്വാദം ലഭിക്കുന്നതിനായി എല്ലാ വര്‍ഷവും കോടിക്കണക്കിന് ഭക്തരാണ് എത്തിച്ചേരുന്നത്. ഇത്രത്തോളം അധികം ഭക്തരെത്തുന്ന, ഇത്രത്തോളം മാഹാത്മ്യമുള്ള സ്ഥലത്ത് മാലിന്യമില്ലാതെ കാക്കുകയെന്നത് എത്ര വലിയ വെല്ലുവിളിയാകാം? പര്‍വ്വതങ്ങളും കാടുമുള്ള പ്രദേശമാണെങ്കില്‍ വിശേഷിച്ചും പറയാനുണ്ടോ? പക്ഷേ, ഈ പ്രശ്‌നത്തെയും ഒരു സംസ്‌കാരമാക്കി എങ്ങനെ മാറ്റാം, ഈ പ്രശ്‌നത്തില്‍ നിന്നും രക്ഷപ്പെടാനുള്ള മാര്‍ഗ്ഗം എങ്ങനെ കണ്ടെത്താം, ജനങ്ങളുടെ സഹകരണത്തിന് ഇത്രയും ശക്തിയുണ്ടാകുമോ എന്നതിനെല്ലാം ഉദാഹരണമെന്നപോലെയാണ് ശബരിമല ക്ഷേത്രം നിലകൊള്ളുന്നത്. പി.വിജയന്‍ എന്നു പേരുള്ള ഒരു പോലീസ് ഓഫീസര്‍ പുണ്യം പൂങ്കാവനം എന്ന പേരില്‍ ഒരു പരിപാടി ആരംഭിച്ചു. ആ പരിപാടി അനുസരിച്ച് മാലിന്യനിര്‍മ്മാര്‍ജ്ജനത്തിന്റെ കാര്യത്തില്‍ ജാഗരൂകതയുടെ ഒരു സ്വാശ്രയമുന്നേറ്റം ആരംഭിച്ചിരിക്കയാണ്. ഏതൊരു ഭക്തന്‍ വന്നാലും ശുചിത്വത്തിന്റെ കാര്യത്തില്‍ എന്തെങ്കിലും ശാരീരിക പരിശ്രമം ചെയ്യാതെ യാത്ര പൂര്‍ത്തിയാകുകയില്ല എന്ന ഒരു ശീലം ഉണ്ടാക്കിയിരിക്കയാണ്. ഈ മുന്നേറ്റത്തില്‍ വലിയവരുമില്ല, ചെറിയവരുമില്ല. എല്ലാ ഭക്തരും ഭഗവാന്റെ പൂജയുടെ തന്നെ ഭാഗമാണെന്നു കണക്കാക്കി കുറച്ചു സമയം ശുചിത്വത്തിനുവേണ്ടി നീക്കി വയ്ക്കുന്നു, ജോലി ചെയ്യുന്നു, മാലിന്യം നീക്കാനായി പ്രവര്‍ത്തിക്കുന്നു. എല്ലാ പ്രഭാതങ്ങളിലും ഇവിടെ മാലിന്യം നീക്കുന്നതിന്റെ ദൃശ്യം വളരെ ആശ്ചര്യപ്പെടുത്തുന്നതാണ്, തീര്‍ത്ഥാടകരെല്ലാം ഇതില്‍ പങ്കാളികളാകുന്നു. എത്ര വലിയ സെലിബ്രിറ്റിയാണെങ്കിലും എത്രവലിയ ധനികനാണെങ്കിലും എത്ര വലിയ ഓഫീസറാണെങ്കിലും എല്ലാവരും സാധാരണ ഭക്തരെപ്പോലെ പുണ്യം പൂങ്കാവനം എന്ന പരിപാടിയില്‍ പങ്കാളിയാകുന്നു, ശുചീകരണം നടത്തിയിട്ടേ മുന്നോട്ടു പോവുകയുള്ളൂ. നമ്മുടെ മുന്നില്‍ ഇത്തരം വളരെയേറെ ഉദാഹരണങ്ങളുണ്ട്. ശബരിമലയില്‍ ഇത്രത്തോളമുള്ള ശുചിത്വമുന്നേറ്റത്തില്‍ പുണ്യം പൂങ്കാവനം എന്നത് എല്ലാ ഭക്തരുടെയും തീര്‍ത്ഥാടനത്തിന്റെ ഭാഗമായി മാറുന്നു. അവിടെ കടുത്ത വ്രതത്തോടൊപ്പം ശുചിത്വം വേണമെന്ന ദൃഢനിശ്ചയവും ഒരുമിച്ചു മുന്നേറുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, സ്വച്ഛഭാരതം, മാലിന്യമുക്തഭാരതമെന്ന പൂജനീയ ബാപ്പുജിയുടെ അപൂര്‍ണ്ണമായ യജ്ഞം പൂര്‍ത്തീകരിക്കുമെന്ന് 2014 ഒക്‌ടോബര്‍ 2 ന് ബാപ്പുജിയുടെ ജന്മജയന്തിക്ക് നാം ഒരു ദൃഢനിശ്ചയം എടുക്കുകയുണ്ടായി. ബാപ്പുജി ജീവിതം മുഴുവന്‍ ഈ ഒരൂ കാര്യത്തിനുവേണ്ടി അധ്വാനിച്ചു, പരിശ്രമിച്ചു. ബാപ്പുജിയുടെ നൂറ്റി അന്‍പതാം ജയന്തിക്ക് നാം അദ്ദേഹത്തിന്, അദ്ദേഹത്തിന്റെ സ്വപ്നത്തിലെ ഭാരതം, സ്വച്ഛഭാരതം നല്‍കുന്നതിനായി എന്തെങ്കിലുമൊക്കെ ചെയ്യുമെന്ന് നിശ്ചയിച്ചിരുന്നു. ശുചിത്വത്തിന്റെ കാര്യത്തില്‍ രാജ്യമെങ്ങും വ്യാപകമായ രീതിയില്‍ ശ്രമങ്ങള്‍ നടക്കുന്നുണ്ട്. ഗ്രാമീണമേഖലയിലും നഗരമേഖലയിലും വ്യാപകമായ രീതിയില്‍ ജനങ്ങളുടെ സഹകരണം കൊണ്ട് മാറ്റം കാണാന്‍ തുടങ്ങിയിട്ടുണ്ട്. നഗരപ്രദേശങ്ങളില്‍ ശുചിത്വത്തിന്റെ നിലവാരത്തിന്റെ കാര്യത്തില്‍ ഉണ്ടാക്കിയിട്ടുള്ള നേട്ടം വിലയിരുത്തുന്നതിന് വരുന്ന ജനുവരി 4 നും മാര്‍ച്ച് 10 നുമിടയില്‍ ലോകത്തിലെ ഏറ്റവും വലിയ സര്‍വ്വേ- സ്വച്ഛ സര്‍വ്വേക്ഷണ്‍ 2018 നടത്തപ്പെടും. ഈ സര്‍വ്വേ നാലായിരത്തിലധികം നഗരങ്ങളില്‍ ഏകദേശം നാല്‍പ്പതുകോടി ജനങ്ങള്‍ക്കിടയിലാകും നടത്തപ്പെടുക. ഈ സര്‍വ്വേയില്‍ നഗരങ്ങളെ വെളിയിട വിസര്‍ജ്ജന മുക്തമാക്കല്‍, മാലിന്യസംഭരണം, മാലിന്യം എടുത്തുകൊണ്ടുപോകാനുള്ള വാഹനത്തിന്റെ ഏര്‍പ്പാട്, ശാസ്ത്രീയമായ രീതിയില്‍ മാലിന്യസംസ്‌കരണം, ശീലങ്ങളില്‍ മാറ്റം വരുത്തുന്നതിലുള്ള പ്രയാസങ്ങള്‍, ശേഷി വികസനം, ശുചിത്വത്തിനായി നടത്തിയ നൂതനമായ പരിശ്രമങ്ങള്‍, ഇക്കാര്യത്തില്‍ ജനങ്ങളുടെ പങ്കാളിത്തം എന്നീ കാര്യങ്ങളാകും വിശകലനം ചെയ്യപ്പെടുക. ഈ സര്‍വ്വേയ്ക്കിടയില്‍ വെവ്വേറെ സംഘങ്ങള്‍ നഗരങ്ങളുടെ പരിശോധന നടത്തും. പൗരന്മാരുമായി സംസാരിച്ച് അവരുടെ പ്രതികരണം അറിയും. സ്വച്ഛതാ ആപ് ന്റെ ഉപയോഗത്തെക്കുറിച്ചും വിവിധ തരത്തിലുള്ള സേവനകേന്ദ്രങ്ങളുടെ നവീകരണത്തെക്കുറിച്ചും വിശകലനം നടത്തും. നഗരത്തിലെ ശുചിത്വം ജനങ്ങളുടെ സ്വഭാവമായി മാറാന്‍, നഗരത്തിന്റെ സ്വഭാവമായി മാറാന്‍ വേണ്ട എല്ലാ ഏര്‍പ്പാടുകളും നഗരത്തില്‍ ഉണ്ടാക്കിയിട്ടുണ്ടോ എന്നു പരിശോധിക്കപ്പെടും. ശുചീകരണം സര്‍ക്കാര്‍ നടത്തട്ടെ എന്നാവരുത്. എല്ലാ പൗരന്മാര്‍ക്കും പൗരന്മാരുടെ സംഘടനകള്‍ക്കും വലിയ ഉത്തരവാദിത്തമുണ്ട്. വരും ദിനങ്ങളില്‍ നടക്കാന്‍ പോകുന്ന സ്വച്ഛതാ സര്‍വ്വേയില്‍ ഉത്സാഹത്തോടെ പങ്കെടുക്കണം എന്നാണ് എനിക്ക് എല്ലാ ജനങ്ങളോടും അഭ്യര്‍ഥിക്കാനുള്ളത്. നിങ്ങളുടെ നഗരം പിന്നിലാകാതിരിക്കാന്‍, നിങ്ങളുടെ തെരുവും ഗ്രാമവും പിന്നിലാകാതിരിക്കാന്‍ വേണ്ട പരിശ്രമം ചെയ്യുക. വീട്ടിലെ ചപ്പു ചവറുകള്‍ ഉണങ്ങിയതും ഈര്‍പ്പമുള്ളതും വേര്‍തിരിച്ച് നീല-പച്ച കൂടകളില്‍ ഇടുന്ന കാര്യത്തില്‍ ഇപ്പോള്‍ ശീലമായിക്കാണും എന്നെനിക്കു വിശ്വാസമുണ്ട്. ചപ്പുചവറുകളെ സംബന്ധിച്ചിടത്തോളം കുറയ്ക്കുക, വീണ്ടും ഉപയോഗിക്കുക, റീ-സൈക്കിള്‍ ചെയ്യുക (റെഡ്യൂസ്, റീയൂസ്, റീസൈക്കിള്‍) എന്ന സിദ്ധാന്തം വളരെ ഗുണമുള്ളതാണ്. ഈ സര്‍വ്വേയുടെ അടിസ്ഥാനത്തില്‍ നഗരങ്ങളുടെ റാങ്കിംഗ് നടത്തപ്പെടും- നിങ്ങളുടെ നഗരം ഒരുലക്ഷത്തിലധികം ജനങ്ങളുള്ളതാണെങ്കില്‍ രാജ്യതലത്തിലുള്ള റാങ്കിംഗില്‍, ഒരു ലക്ഷത്തില്‍ കുറച്ച് ജനസംഖ്യയുള്ളതാണെങ്കില്‍ പ്രാദേശിക റാങ്കിംഗില്‍ ഏറ്റവും ഉയര്‍ന്ന സ്ഥാനം നേടുക എന്നത് നിങ്ങളുടെ സ്വപ്നമായിരിക്കണം, നിങ്ങള്‍ അതിനുള്ള പരിശ്രമം നടത്തണം. ജനുവരി 4 മുതല്‍ മാര്‍ച്ച് 10 വരെയുള്ള ദിവസങ്ങളില്‍ നടക്കുന്ന ശുചിത്വ സര്‍വ്വേയില്‍ മാലിന്യമുക്തിക്കുള്ള ഈ ആരോഗ്യപൂര്‍ണ്ണമായ മത്സരത്തില്‍ നിങ്ങള്‍ പിന്നോക്കമായിപ്പോകാതിരിക്കാന്‍ ഇത് എല്ലാ നഗരത്തിലും ഒരു പൊതു ചര്‍ച്ചയുടെ വിഷയമാകണം. നമ്മുടെ നഗരം, നമ്മുടെ പരിശ്രമം, നമ്മുടെ പുരോഗതി, നാടിന്റെ പുരോഗതി എന്നത് നമ്മുടെ ഏവരുടെയും സ്വപ്നമാകണം. വരൂ, ഈ ദൃഢനിശ്ചയത്തോടെ ഒരിക്കല്‍ കൂടി ബാപ്പുജിയെ ഓര്‍മ്മിച്ചുകൊണ്ട് സ്വച്ഛഭാരതമെന്ന ദൃഢനിശ്ചയത്തോടെ ഏറ്റവും നല്ല ഉദ്യമങ്ങള്‍ അതിനായി വിനിയോഗിക്കാം.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ചില കാര്യങ്ങള്‍ കാഴ്ചയ്ക്ക് വളരെ ചെറുതായി തോന്നാമെങ്കിലും ഒരു സമൂഹമെന്ന നിലയില്‍ നമ്മുടെ വ്യക്തിത്വത്തിന്റെ മേല്‍ ദൂരവ്യാപകമായ സ്വാധീനം ചെലുത്തുന്നു. ഇന്ന് മന്‍ കീ ബാത്തിന്റെ ഈ പരിപാടിയില്‍ക്കൂടി ഞാന്‍ നിങ്ങളുമായി അങ്ങനെയൊരു കാര്യം പങ്കുവയ്ക്കാനാഗ്രഹിക്കുന്നു. ഒരു മുസ്ലീം സ്ത്രീ ഹജ് യാത്രയ്ക്കായി പോകാനാഗ്രഹിക്കുന്നു, പക്ഷേ മഹ്‌റം, അതായത് പുരുഷസംരക്ഷണയില്ലാതെ അവര്‍ക്കുപോകാന്‍ സാധിക്കില്ല എന്ന വിവരം എന്റെ ശ്രദ്ധയില്‍ പെട്ടു. ഇതെക്കുറിച്ച് ആദ്യമായി കേട്ടപ്പോല്‍ ഇതെങ്ങനെ ഇങ്ങനെയാകും എന്നാണു ചിന്തിച്ചത്. ഇങ്ങനെയൊരു നിയമം ആരുണ്ടാക്കിയതാകും? ഈ തരംതിരിവ് എന്തുകൊണ്ട്? അതിന്റെ പശ്ചാത്തലം അന്വേഷിച്ചപ്പോള്‍ ഞാന്‍ ആശ്ചര്യപ്പെട്ടുപോയി. സ്വാതന്ത്ര്യം കിട്ടി 70 വര്‍ഷത്തിനുശേഷവും ഇങ്ങനെയൊരു നിയന്ത്രണം വച്ചിരിക്കുന്നത് നമ്മള്‍ തന്നെയാണ്. ദശകങ്ങളായി മുസ്ലീം സ്ത്രീകളോട് അനീതി നടക്കുകയായിരുന്നു, പക്ഷേ, ആരും ഇതെക്കുറിച്ച് ചര്‍ച്ച പോലും ചെയ്തില്ല. പല ഇസ്ലാമിക രാജ്യങ്ങളില്‍ പോലും ഇങ്ങനെയുള്ള നിയമമില്ല. പക്ഷേ, ഭാരതത്തിലെ മുസ്ലീം സ്ത്രീകള്‍ക്ക് പുരുഷതുണയില്ലാതെ ഹജിനു പോകാനുള്ള അവകാശമില്ലായിരുന്നു. നമ്മുടെ സര്‍ക്കാര്‍ ഇക്കാര്യത്തില്‍ ശ്രദ്ധ ചെലുത്തി. നമ്മുടെ ന്യൂനപക്ഷ കാര്യ മന്ത്രാലയം വേണ്ട നടപടികളെടുത്തു, എഴുപതു വര്‍ഷമായി നടന്നു വരുന്ന രീതി അവസാനിപ്പിച്ച്, ഈ നിയന്ത്രണം എടുത്തുകളഞ്ഞു. ഇന്ന് മുസ്ലീം സ്ത്രീകള്‍ക്ക് മഹ്‌റം കൂടാതെതന്നെ ഹജിനു പോകാം. ഇപ്രാവശ്യം ഏകദേശം 1300 സ്ത്രീകള്‍ മഹഹ്‌റം ഇല്ലാതെ ഹജ്ജിനു പോകാന്‍ അപേക്ഷ നല്കിയിരിക്കുന്നു എന്നതില്‍ എനിക്കു സന്തോഷമുണ്ട്. രാജ്യത്തിന്റെ പല പല ഭാഗങ്ങളില്‍ നിന്നും, കേരളം മുതല്‍ വടക്കേയറ്റം വരെയുള്ള സംസ്ഥാനങ്ങളില്‍ നിന്നുള്ള സ്ത്രീകള്‍ ഉത്സാഹത്തോടെ ഹജ്ജ്് യാത്രയ്ക്ക് ആഗ്രഹം പ്രകടിപ്പിച്ചിരിക്കുന്നു. ഒറ്റയ്ക്കു പോകുവാന്‍ അപേക്ഷ നല്കുന്ന എല്ലാ സ്ത്രീകള്‍ക്കും ഹജ്ജിനു പോകാനുള്ള അനുവാദം നല്കുന്നുവെന്ന് ഉറപ്പാക്കണമെന്ന് ന്യൂനപക്ഷകാര്യ മന്ത്രാലയത്തിന് ഞാന്‍ നിര്‍ദ്ദേശം കൊടുത്തിട്ടുണ്ട്. പൊതുവെ ഹജ് യാത്രയ്ക്ക് നറുക്കിട്ടാണ് തെരഞ്ഞെടുപ്പു നടക്കുന്നത്. ഒറ്റയ്ക്ക് പോകാന്‍ അപേക്ഷ നല്കുന്ന സ്ത്രീകളെ ഈ നറുക്കെടുപ്പില്‍ നിന്ന് ഒഴിവാക്കണമെന്നും അവരെ പ്രത്യേകവിഭാഗമായി പരിഗണിച്ച് അവസരം നല്കണമെന്നുമാണ് ഞാനാഗ്രഹിക്കുന്നത്. ഭാരതത്തിന്റെ വികസനയാത്ര, നമ്മുടെ സ്ത്രീശക്തിയുടെ ബലത്തില്‍, അവരുടെ പ്രതിഭയുടെ അടിസ്ഥാനത്തില്‍ മുന്നേറിയിട്ടുണ്ട്. ഇനിയും മുന്നേറുകതന്നെ ചെയ്യും എന്ന് ഞാന്‍ ഉറച്ച വിശ്വാസത്തോടെ പറയുന്നു. നമ്മുടെ സ്ത്രീകള്‍ക്കും പുരുഷന്മാര്‍ക്കു തുല്യമായ അവകാശങ്ങള്‍ ലഭിക്കണമെന്നും, തുല്യമായ അവസരങ്ങള്‍ ലഭിക്കണമെന്നും ഞാനാഗ്രഹിക്കുന്നു. പുരോഗതിയുടെ പാതയില്‍ ഒരുമിച്ചു മുന്നേറാനുമാകണം നമ്മുടെ നിരന്തരമുള്ള പരിശ്രമം.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ജനുവരി 26 നമ്മെ സംബന്ധിച്ചിടത്തോളം ചരിത്രംരചിച്ച ആഘോഷദിനമാണ്. എന്നാല്‍ ഈ 2018 ജനുവരി 26 വിശേഷാല്‍ ഓര്‍മ്മയില്‍ വയ്ക്കപ്പെടും. ഈ വര്‍ഷം റിപ്പബ്ലിക് ദിനാഘോഷവേളയിലേക്ക് പത്ത് ആസിയാന്‍ രാജ്യങ്ങളില്‍ നിന്നുമുള്ള നേതാക്കന്മാര്‍ മുഖ്യാതിഥികളായി ഭാരതത്തില്‍ വരും. റിപ്പബ്ലിക് ദിനത്തില്‍ ഇപ്രാവശ്യം ഒന്നല്ല, പത്ത് മുഖ്യാതിഥികളാണുണ്ടാവുക. ഭാരതത്തിന്റെ ചരിത്രത്തില്‍ മുമ്പൊരിക്കലും ഇങ്ങനെ ഉണ്ടായിട്ടില്ല. 2017 ആസിയാന്‍ രാജ്യങ്ങളെയും ഭാരതത്തെയും സംബന്ധിച്ചിടത്തോളം വിശേഷപ്പെട്ടതായിരുന്നു. ആസിയാന്‍ 50 വര്‍ഷങ്ങള്‍ പൂര്‍ത്തിയാക്കി, 2017 ല്‍ത്തന്നെയാണ് ആസിയാനുമായി ഭാരതത്തിന്റെ സഖ്യത്തിന് 25 വര്‍ഷം പൂര്‍ത്തിയായത്. 26 ജനുവരിയില്‍ ലോകത്തിലെ 10 രാജ്യങ്ങളില്‍ നിന്നുള്ള ഈ മഹാന്മാരായ നേതാക്കന്മാര്‍ ഒരുമിച്ചു ചേരുക എന്നത് നാം എല്ലാ ഭാരതീയരെ സംബന്ധിച്ചിടത്തോളവും അഭിമാനകരമായ കാര്യമാണ്.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, ഇത് ഉത്സവങ്ങളുടെ സീസണാണ്. ഒരുതരത്തില്‍ നമ്മുടെ രാജ്യംതന്നെ ഉത്സവങ്ങളുടെ രാജ്യമാണ്. ഉത്സവവുമായി ബന്ധപ്പെടാത്ത ഒരു ദിവസം പോലും ഉണ്ടായെന്നു വരില്ല. നാം ഇപ്പോള്‍ ക്രിസ്തുമസ് ആഘോഷിച്ചതേയുള്ളൂ, പുതുവര്‍ഷം ഇതാ വരാന്‍ പോകുന്നു. വരുന്ന പുതുവര്‍ഷം നിങ്ങള്‍ക്കേവര്‍ക്കും സന്തോഷവും സുഖവും സമൃദ്ധിയും കൊണ്ടുവരട്ടെ. നമുക്ക് പുതിയ ഉന്മേഷത്തോടും, പുതിയ ഉത്സാഹത്തോടും സന്തോഷത്തോടും പുതിയ ദൃഢനിശ്ചയത്തോടും മുന്നേറാം, രാജ്യത്തെ മുന്നോട്ടു നയിക്കാം. ജനുവരി മാസം സൂര്യന്‍ ഉത്തരായനത്തിലേക്കു നീങ്ങുന്ന കാലമാണ്, ഈ മാസത്തിലാണ് മകരസംക്രാന്തി ആഘോഷിക്കുന്നത്. ഇത് പ്രകൃതിയുമായി ബന്ധപ്പെട്ട ആഘോഷമാണ്. ഒരു തരത്തില്‍ നമ്മുടെ എല്ലാ ആഘോഷങ്ങളും ഏതെങ്കിലും രീതിയില്‍ പ്രകൃതിയുമായി ബന്ധപ്പെട്ടതാണ്. എന്നാല്‍ വൈവിധ്യങ്ങള്‍ നിറഞ്ഞ നമ്മുടെ സംസ്‌കാരത്തില്‍ പ്രകൃതിയിലെ ഈ അത്ഭുത സംഭവത്തെ വെവ്വേറെ രീതികളില്‍ ആഘോഷിക്കുന്ന രീതിയുമുണ്ട്. പഞ്ചാബിലും ഉത്തരഭാരതത്തിലും ലോഹഡി ആഘോഷിക്കപ്പെടുമ്പോള്‍ യു.പി.യും ബീഹാറും ഖിചഡിയുടെയും തില-സംക്രാന്തിയുടെയും ആഘോഷത്തെയാണു കാത്തിരിക്കുന്നത്. രാജസ്ഥാനില്‍ സംക്രാന്ത് എന്നു പറയും, അസമില്‍ മാഘ-ബിഹു, തമിഴ് നാടില്‍ പൊങ്കല്‍ – തുടങ്ങി എല്ലാ ഉത്സവങ്ങളും അതിന്റെതായ രീതിയില്‍ വിശേഷപ്പെട്ടതാണ്, അവയ്ക്ക് അവയുടേതായ പ്രാധാന്യവുമുണ്ട്. ഈ ഉത്സവങ്ങളെല്ലാം ജനുവരി 13 നും ജനുവരി 17 നും ഇടയിലാണ് ആഘോഷിക്കപ്പെടുന്നത്. ഈ ഉത്സവങ്ങളുടെയെല്ലാം പേരുകള്‍ വെവ്വേറെയാണെങ്കിലും അടിസ്ഥാന തത്വങ്ങള്‍ ഒന്നുതന്നെയാണ്. പ്രകൃതിയുമായും കൃഷിയുമായുമുള്ള ബന്ധം.\nഎല്ലാവര്‍ക്കും അനേകം ഉത്സവാശംസകള്‍ നേരുന്നു. പുതുവര്‍ഷം 2018 ന്റെ അനേകാനാകം ആശംസകള്‍ ഒരിക്കല്‍ കൂടി.\nവളരെ വളരെ നന്ദി, പ്രിയപ്പെട്ട ജനങ്ങളേ. ഇനി 2018 ല്‍ വീണ്ടും സംസാരിക്കാം.\nനന്ദി.\n***\n \n"
    },
    {
      "language": "man",
      "text": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং খুরুমজরি। হন্দক্কী ‘মন কী বাত’ অসি চহি অসিগী অরোইবা থৌরম্নি অমসুং তাঞ্জা চানরুদুনা ঙসি অসি চহি অসিগী অরোইবা নুমিৎসুনি। চহি চুপ্পা অসি ঐহাক্না মীয়ামগা লোইননা ৱাফম কয়া খন্ন–নৈনমিন্নখি, ‘মন কী বাত’তা মীয়াম্না ইরকপা চিথী, ৱাখল্লোনশিং অদুনা ঐঙোন্দা অনৌবা থৌনা হাপ্পীখি। পুংজা খরগী মতুংদদি অনৌবা চহি লাক্লগনি। অদুবু ঐখোয়গী ৱারি–ৱাতাইগী থৌরম অসি মখা অদুম চৎথখিগনি। লাক্কদৌরিবা চহি অসিদা ঐখোয়না অনৌ অনৌবা ৱাফম কয়া তান্নমিন্নগনি। পুম্নমক্কী মফমদা ২০১৮গী য়াইফ–পাউজেল পীজরি। হৌখিবা দিসেম্বরগী ২৫দা মালেম শিনবা থুংনা ক্রিসমসকী কুম্মৈ য়াম্না চাওনা পাংথোকখি। ভারত্তসু মীয়াম্না য়াম্না থৱাই য়াওনা পাংথোকখি। ক্রিসমসকী মতম অসিদা ঐখোয়না যিশুগী অথোইবা পাউতাকশিংবু নীংশিংই অমসুং মহাক্না মীওইবগী সেবাগী ৱাখল অসিবু য়াম্না লুম্না লৌখি। সেবাগী ৱাখল্লোন অসিগী শম্লপ্পা ৱারোল ঐখোয়না বাইবলদা উবা ফংই।\nমীওইবগী মচানা লাক্লিবসি, সেবা ফংনবগীদমক নত্তে,\nসেবা তৌনবগীদমক্তনি,\nঅমসুং মাগী পুন্সি কৎথোক্নবনি, থৌজাল ওইনা,\nমীওইবা জাতিগীদমক্তা।\nমসিদা সেবাগী অথোইবা শক্তমদু উৎথোক্লি! মালেম অসিদা জাতি কয়া লৈরমগনি, ধর্ম কয়া লৈরমগনি, চৎনবী কয়া চৎনরমগনি, মচু কয়া শংলমগনি, অদুবু মীওইবগা সেবা হায়বসিদি মমল নাইদ্রবা শক্তম্নি। ঐখোয়গী লৈবাক অসিদা মীগী সেবা তৌরুরবা মতুংদা মদুদা করিসু ফংলক্কনি হায়বগী আশা তৌনদে। ঐখোয়গীদি হায়নরিবা অসিনি ‘সেবানা অথোইবা ধর্মনি’। মীওইববু সেবা তৌবা হায়বা অসি ঈশ্বরবু সেবা তৌবনি। গুরুদেব রামকৃষ্ণ পরমহংসনা হায়বীরম্মি – ঈশ্বরগী ৱাখল্লোন্দা জিবগী সেবা তৌ মসিনা মালেম পুম্বগী মীওইবশিং সেবা তৌবগা মান্নৈ। ঐখোয়না অথোইবা মীওইপোকশিংগী মরমদা নীংশিংদুনা, অশেংবা নুমিৎশিংবু নীংশিংদুনা, ঐখোয়গী মপান নাইদ্রবা চৎন–লোনচৎ অসিবু অনৌবা ৱাখল্লোন, অনৌবা থৌনা পীদুনা হিংননবা হোৎনমিন্নরসি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, হন্দক্কী চহি অসি গুরু গোবিন্দ সিংহজীগী ৩৫০ শুবা মপোক কুমওনসু তাই। গুরু গোবিন্দ সিংহগী থৌনা অমদি কৎথোকপনা থল্লবা পুন্সি অদুদগী ঐখোয়না তমজরিবনি। গুরু, কবি, ৱাখল লৈবা অফাওবা লান্মী অমা ওইনা গুরু গোবিন্দ সিংহজীনা মীয়ামগীদমক থবক কয়া তৌখি। মহাক্না মীরাইবীরবা অমসুং নৈহৎপীরবশিংগীদমক মায়োক্নখি। মীয়ামদা জাতি অমসুং ধর্ম খাইবা তোক্নবা পাউতাক পীখি। মহাক্কী অসিগুম্লবা হোৎনবা অসিদা মশাগী ওইজবা কয়া মাংখি। অদুবু মানা কৈদৌনুংদসু য়েক্নবগী ৱাখল্লোন্দি পুশিল্লকখিদে। পুন্সিগী মিকুপ খুদিংদা নুংশিবা, কৎথোকপা অমদি শান্তিগী পাউজেল পীখি। ঐগী লাইবক ফবনা চহি অসিগী হৌরকপদা গুরু গোবিন্দ সিংহজীগী চহি ৩৫০ শুবা মপোক কুমওন্দা পতনাসাহিবতা পাংথোকখিবা প্রকাশোৎসবতা শরুক য়াবা ফংজখি। ঐখোয়না গুরু গোবিন্দ সিংহজীগী অথোইবা পাউতাক অমদি ফিদম্নফম ওইরবা পুন্সিদগী তমজদুনা পুন্সিগী মায়োন শেম্লসি।\nজনুৱারী অমা, ২০১৮ হায়বদি হয়েং, ঐগী ৱাখলদা হয়েংগী নুমিৎ অসি অখন্নবা নুমিৎ অমনি। অতাবশিংনা ঙকপীরমগনি মদুদি অনৌবা চহিদি লাক্তুনতা লৈ, জনুৱারী অমসু চহি খুদিংগী অদুম্মক লাকই। অদুবু অখন্নবা হায়বদি অখন্নবনি। মরমদি চহি ২০০০ নত্রগা মসিগী মতুংদা পোকপা মীওইশিং হায়বদি ২১ শুবা চহি চাদা পোকপা মীওইশিংদি ২০১৮দগী ভোৎ থাদবা য়াবা মীওই ওইরে। ভারত লৈবাক্কী লৈঙাক, ২১ শুবা চহি চাগী ভোতরশিং, ‘ন্যু ইন্দিয়া ভোতরশিং’ তরাম্না ওকচরি। ঐহাক্না অসিগুম্বা নহাশিংদা য়াইফ-পাউজেল পীজরি অমসুং ইশা ইশাবু ভোতর অমা ওইনা মিং চনশিনবীয়ু হায়জরি। হিন্দুস্তান অপুম্বনা নখোয়বু ২১ শুবা চহি চাগী ভোতর ওইনা ওক্নবা লাংতক্নরি। ২১ শুবা চহি চাগী ভোতর অমা ওইনা নখোয়সু চাওথোকচবা ফাওরমগনি। অদোমগী ভোতনা ‘অনৌবা ভারত’ শেমগদৌরিবনি। ভারতকী শক্তি অসি মীয়াম লৈঙাক্কী খ্বাইদগী চাওবা পাঙ্গলনি। মীওই লাখ কয়াগী পুন্সিদা অচৌবা অহোংবা অমা পুরকপদা ভোৎ অসি খ্বাইদগী চুনরবা পাম্বৈনি। অদোমগী শুপ্নতংগী ভোৎ পীবগী শক্তি অদুতা নত্তে ২১ শুবা চহি চাগী ভারত অসি কমদৌগদগে? মসিদা অদোমগী মংলান করিনো? অদোমসু ২১ শুবা চহি চাগী ভারতপু অনৌবা মায়োন অমদা পুরিবা মীশক ওইগদৌরিবনি। মসি জনুৱারী অমদগী হৌরে। ঙসিগী ঐগী ‘মন কী বাত’ অসিদা ঐনা ভারতকী চহি ১৮দগী ২৫ ফাওবগী মনুংদা লৈবা হৈ শিংবা থৌনা অমদি ৱাখল্লোন লৈরবা মগুন লৈরবা নহাশিংগা ৱারি শান্ননীংই। ঐহাক্না মখোয়বু অনৌবা ভারতকী নহারোন হায়না কৌনীংই। অনৌবা ভারতকী নহা হায়বদি নুংঙাইবা, থৌনা অমদি পাঙ্গল অসিনি। ঐখোয়গী পাঙ্গল লৈরবা নহাশিং অসিগী হৈশিংবা অমদি থৌনানা ঐখোয়গী অনৌবা ভারতকী মংলান অসি মংফাওনহনগদৌরিবনি। ঐখোয়না অনৌবা ভারতকী মরমদা হায়নরিবা অসি জাতিগী খেন্নবা লৈতবা, কাংলুপকী খেন্নবা লৈতবা অমদি শেঞ্জা-থুমজা লৈতবা, অমোৎপা অমদি লাইরবা লৈতবা অদুবুনি। অনৌবা ভারত্তা পুমনমক্কী চপ মান্নবা খুদোংচাবা অমদি অপাম্বা অনীংবা পুম্বা ফংবা অদুনি। শান্তি অপুনবগী খোঞ্জেল অমদি পুকচেল খোইজেল তিন্নবা অসিনা ঐখোয়গী লমজিংবা শক্তি ওইগদৌরিবনি। ঐখোয়গী অনৌবা ভারতকী নহাশিংনা মাংজিল থাদুনা অনৌবা ভারত করম্না শেমগনি হায়বদু খন্নসি। ইশানা ইশাগী লম্বী শেমজদুনা মথং মথং শমজিন্দুনা খোংচৎ মপুং ফাহল্লসি। নখোয়সু চাওখৎলসি লৈবাকসু চাওখৎহনসি। নখোয়গা ৱারি শান্নরিঙৈ অসিদা ঐ ৱাখল অমা লাক্লে। ঐনা খল্লিবসি ভারতকী জিলাশিংদা মোক পার্লিয়ামেন্ত অমমম পাংথোকপা য়াগদ্রা অসিনি? মফম অদুদা চহি ১৮দগী ২৫ ফাবগী মনুংদা লৈবা নহারোলশিংনা ফম্মিন্নদুনা অনৌবা ভারতকী মরমদা নৈনবা, থৌরাংশিং য়াৎথোকপনচিংবা পাংথোকপনি। ঐখোয়গী ৱাশকশিং অদু ২০২২গী মমাংদা পাংথোকপা য়ারোইদ্রা? ঐখোয়গী নীংতম লান্মীশিংনা পামজরম্বা ভারত অদু শেমবা য়ারোইদ্রা? মহাত্মা গান্ধীনা নীং তম্বগী ইহৌদু মীয়ামগী ইহৌ ওইনা শেমখি। ঐগী নহা ওইরিবা মরূপশিং, ঐখোয়গী ২১ শুবা চহি চাগী মঙাল নাইরবা ভারত অমগীদমক মীয়ামগী ইহৌ শাগৎপা ঙম্লোইদ্রা? চাওখৎপগী মতিক লৈরবা ভারত অমগী ইহৌ। ঐনা পাম্বসি ওগস্ত ১৫গী ময়াদা দিল্লীদা মোক পার্লিয়ামেন্ত অমা শিনবা, মদুদা জিলা পুম্নমক্তগী খনগৎলবা নহারোলশিংনা মথংগী চহি মঙাদা অনৌবা ভারত অমা করম্না শেমগনি হায়বগী মতাংদা খন্নবনি। নীংজবগী পান্দম করম্না ফংগনি? হৌজিক্তি নহাশিংগী অনৌবা খুদোংচাবা য়াম্না লৈরে। স্কিল দিব্লপমেন্ততগী হৌরগা ইনোবেসন অমসুং ইন্ত্রপ্রিনরশিপ্তা ঐখোয়গী নহারোলশিংনা মাংজিল থারি অমসুং মাই পাক্লি। অসিগুম্বা খুদোংচাবশিং অসি অনৌবা ভারতকী নহারোলশিংনা মফম অমত্তদা কমদৌনা ফংগনি? চহি ১৮ শুরকপদা মালেমগী মরমদা অমদি অতৈ হিরম কয়াগী মতাংদা নীংথিনা খঙবা অমদি কান্নবা ফংবা অদুনি ঐনা পাম্লিবসি।\nঐগী নুংশিরবা লৈবাক মচাশিং, হৌখিবা ‘মন কী বাত’তা ঐনা অফবা ৱাখলগী মগুনগী মরমদা হায়খি। ঐহাক সংস্কৃতকী শ্লোক অমা নীংশিংলকই –\nউৎসাহো বলৱানার্য়, নামস্ত্যুৎসাহাৎপরং বলম|\nসোৎসাহস্য চ লোকেষু ন কি্চিদপি দুর্লভম|\nঐনা হৌখিবা ‘মন কী বাত’তা ২০১৭কী অফবা নুংঙাইবা মিকুপশিং অদু হায়বীরকউ হায়খি। অদুগা ২০১৮ অসি অফবা ৱাখল্লোন অমদা তরাম্না ওকসি। মীয়াম্না সোসিয়েল মিদিয়া প্লেৎফোর্ম  মাইগোব অমসুং নরেন্দ্রমোদীএপতা য়াম্না অফবা ৱাখল্লোন্দা শরুক য়াবীরকখি। মসিদা ঐ য়াম্না নুংঙাইবা ফাওজখি। পোজিতিব ইন্দিয়া হেসতেগ (#)তা মীওই লাখ কয়ানা ত্বীৎ তৌবীরকখি মদু মীওই কোতি চাম্মগী ময়াদা য়ৌখি। মতৌ অসুম্না অফবা ৱাখল্লোনগী ইহৌ অসি ভারত্তগী হৌখিদুনা মালেম পুম্বদা শন্দোকখি। ত্বীৎশিং অমদি পাউখুমশিং অদু য়াম্না নুংঙাইখি। মীওই খরনা চহি অসিগী থৌদোক-ৱাথোকশিংগী মরমদা মখোয়গী থমোইদা ফাওখিবশিং অদু ফোংদোকপীরকখি। খরনা মখোয় মশাগী থৌদোকশিংগী মরমদা হায়বীরকখি।\nখোঞ্জেল#\n# ঐগী মিং মীনু ভাতিয়া কোই। ঐহাক ময়ুর বিহার, পোকেৎ ৱান, ফেজ ৱান, দিল্লীদা লৈজবনি। ঐগী ইচানুপী এমবিএ তম্বা পামখি। মসিগীদমক্তা ঐ বেঙ্ক লোনগী মথৌ তাখি মদু ইৱা ৱাদনা ফংখি অমসুং হৌজিক ইচানুপী নীংথিজনা লাইরিক তম্লি।\n# ঐগী মিং জ্যোতি রাজেন্দ্র ৱাদে কৌই। ঐহাক বোদেলদগী ঙাংজরিবনি। ঐগী ইপুরোইবনা থা খুদিংগী ইন্সুরেন্স ওইনা লুপা অমমম ককহনখি। মহাক এক্সিদেন্ত অমদা লৈখিদ্রে। মতম অদুদা ঐখোয়না কয়াম ৱাখি হায়বসি ঐখোয়তনা খঙই। সরকারগী মতেংদুনা ঐখোয় য়াম্না কান্নখি।\n# ঐগী মিং সন্তোষ য়াদব কৌই। ২০১৭তগী ঐখোয়গী খুঙ্গং ভিন্নর হায়বা অসিদগী নেস্নেল হাইৱে অসি লৈরে। মসিনা মরম ওইদুনা ঐখোয়গী খুঙ্গংগী লম্বেল অসি য়াম্না ফগৎলে অদুগা ললোন ইতিক্কী ফিভমসু ফগৎলক্কদৌরে।\n# ঐগী মিং দীপানশু আহুজা কৌই, লৈকাই সাদৎগঞ্জ, জিলা সহারনপুর, উত্তর প্রদেশতা লৈজৈ। ঐখোয়গী ভারতকী লান্মীগী মরমদা থৌদোক অনিখক্কী মরমদা পঞ্জনীংই। তেরোরিস্তশিংগী লোঞ্চিং পেদ্স ওইরিবা পাকিস্তান্দা মখোয়না তৌখিবা সর্জিকল স্ত্রাইক্না নেস্তনাবুদতা তৌখিবা অমদি মসিগা লোইননা ঐখোয়গী ভারতকী লান্মীগী থৌনা দোকলামদা উখিবা অদু চাংদম্নীংঙাই লৈতবা অমনি।\n# ঐগী মিং সতীশ বেবানী কৌই। ঐখোয়গী লৈকাইসি ঈশিংগী খুদোং চারমদে তশেংনমক ঐখোয় চহি ৪০ রোম আর্মীগী পাইপ লাইন্দা তাংজদুনা লৈরকখি। হৌজিক্তি পাইপ লাইন অসি তোঙান্না ফংজরে। মসিনি ২০১৭তা ঐখোয়গী ওইনা থোইদোক্না নুংঙাইজবা ৱাফম।\nঅসুম্না মীওই কয়ানা মাগী মাগী ওইবা থাক্তা থবক পাংথোক্নরি। মসিনা মীওই কয়ামরুমগী পুন্সিদা মহৈ য়াল্লবা অপুনবা অমা পুরক্লবনি। তশেংনমক মসিনি অনৌবা ভারত হায়রিবা অসিসু। মসি ঐখোয় পুম্নমক্না শেমগৎমিন্নবনি। অসিগুম্বা নুংঙাইবা মচা মচাশিং অসিগা লোইননা ঐখোয় অনৌবা চহিরোমদা খোং থাংজিনমিন্নরসি। অনৌবা চহি অসি হৌগৎলসি অমসুং ‘পোজিতিব ইন্দিয়া’দগী ‘প্রোগেসিব ইন্দিয়া’রোমদা অচেৎপা খোংথাংগা লোইননা চংশিনমিন্নরসি। পোজিতিবিতী ৱাফম অসি পল্লকপদা ঐহাক ৱাফম অমখক ময়ামদা শ্যার তৌজনীংই। হন্দক্তা কাশ্মীরগী এদমিনিস্ত্রেতিব সার্বিসতা মকোক তারকপা অঞ্জুম বশীর খান খত্তক্কী পুক্নীং থৌগৎনীংঙাই ওইবা ৱারিগী মতাংদা খঙজরকপনি। মহাক্না তেরোরিজম অমসুং নুংশিনদবগী চৈনাদগী লান্থোক্তুনা কাশ্মীরগী এদমিনিস্ত্রেতিব সার্বিসকী চাংয়েংদা মকোক তারকখি। তাবদা ময়াম্নদি ঙক্কদবা ৱাফম্নি। ১৯৯০দা তেরোরিস্তশিংনা মহাক্কী মপা মপুগী ওইবা ময়ুম-মকৈ অদু তুম্না মৈ থাদোকপীখি। মীওৎ-মীনৈ কয়াম্মুক কনবগে হায়ববু মখোয় মখোয়গী লৌরি-য়ুম্ফম থাদোক্তুনা চেন্নবা তাখি। পীক্লিবা অঙাং অমগী থমোইদদি থোক্লিবা থৌদোক অদুনা অকি-তুজুংবা অমদি নুংশিনদবগী মৈ চুখৎপদা থোইদোক্না লাইনা থোক্লবা ৱাফম্নি। অদুবু অঞ্জুম্না অদুম্না খক ওইহনখিদে। মহাক্কী থাজবা মাংখিদে। মহাক মশানা মশাগীদমক লম্বী অমা খনজখি। ঙসিদি মহাক জম্মু কশ্মীর খক্তগী নত্রে। লৈবাক অসিগী নহারোলশিংদা ইথিল পীরিবা মীশক অমা ওইরে। ফনা তমথিবা ফিভম অমা মায়োক্নবা তারবসু অফবা ৱাখল্লোন্না নীংবা কাইবগী লৈচিলবু তাকহনবা ঙম্মি হায়বসি অঞ্জুম্না খুদম ওইনা উৎলে।\nহৌখিবা চয়োলদা ঐহাক জম্মু-কশ্মীরগী ইচা নীঙোল খরগা উন্নবগী তাঞ্জা ফংজখি। মখোয়গী থৌনা, মখোয়গী মংলান, মখোয়গী হৈনীংবা, করম করম্বা মাইকৈদা চাওখৎহন্নীংবা হায়বনচীংবগী মতাংদা মখোয়দগী তাবা ফংজখি। মখোয়দি পুন্সিবু ওন্থোক্না থাজজবা মীওই ঙাক্তনি। নীংবা কাইবা হায়বগী মমি অদু ফাওবা উখিদে। মখোয়গুম্বী ইচা নীঙোলশিং অদুগা ৱারি শানরুবদগী ঐহাকসু অনৌবা ইথিল কয়া পোক্লকখি। মখোয় অসিনি লৈবাক অসিগী থৌনা, ঐখোয়গী নহারোল, ঐখোয়গী তুংগী লাইবক।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ২০১৪গী ওক্তোবর ২, বাপুগী মপোক কুমওন্দা ঐখোয়না লেপ্নখিবা ৱাফম অমদি বাপুগী মপুং ফাখিদ্রবা থবক হায়বদি ‘স্বচ্ছ ভারত’, ‘অমোৎপদগী নান্থোক্লবা ভারত’ অসিনি। কোক নোঞ্জনীংঙাইগী মশক ওইরবা বাপুনা মপুন্সি চুপ্পা থবক অসিগীদমক হোৎনখি, মায়োক্নখি। অদুগা ঐখোয় পুম্নমক্না লেপ্নখিবসু বাপুগী চহি ১৫০ শুরকপা মপোক কুমওন্দা মহাক্কী মংলানগী ভারত ‘স্বচ্ছ ভারত’ অসি মংফাওনহন্নবগী মাইকৈদা করিগুম্বা খরতা ওইরবসু পাংথোকমিন্নসি হায়বসিনি। লু-নানবগী মাইকৈরোমদা লৈবাক শিন-থুংনা পাক শন্না হোৎনমিন্নরি। খুঙ্গং অমসুং শহরগী লম অনিমক্তা মীয়াম্না শরুক য়াবীদুনা  পাক শন্না শরুক য়াবীরকপা অসিনসু অওনবা অমা পুরকপা উজরে। শহরগী লমশিংদা লু-নানবগী থাক অসি লেপ্ননবা লাক্কদৌরিবা জনুৱারীগী তাং মরিদগীনা মার্চকী তাং ১০, ২০১৮ ফাওবসি মালেমগী ওইনা খ্বাইদগী চাওবা সর্ভে হায়বদি   ‘স্বচ্ছ সর্বেক্সন ২০১৮’ অসি পাংথোক্কনি। হায়রিবা সর্বে অসি  শহর লিশিং মরিদগী হেনবা চাওরাক্না মীওই কোতি ৪০ মুক তাবা মফমদা পাংথোক্কনি। হিরম অসিদা মরু ওইনা য়েংশিনগদবা থাকশিংদি শহরগী লম্হাংশিংদা মাংসিন্দবা, অমোৎ-অকাই খোমগৎপা, অমোৎ-অকাইশিং অদু পুখিনবগী গাড়ী থৌরাং তৌবা, সাইন্তিফিক ওইবা থৌওংদা অমোৎ-অকাইশিং অদু প্রোসেসিং তৌবা, হৈনবী হোংদোক্নবগীদমক্তা হোৎনবা, কেপাসিতী বিল্দিং অমদি লু-নান্নবগীদমক্তা হোৎনবা ইনোবেতিব ওইবা থৌওং অদুগা থবকশিং অসিগীদমক্তা মীয়াম্না শরুক য়াবা হায়বা অসিনি। সর্বে পাংথোক্লিঙৈগী মনুংদা তোঙান তোঙানবা মীওইশিংনা কাংলুপ-কাংলুপ শেমদুনা শহরশিং য়েংশিনবা চৎকনি। মীচমশিংগা উনদুনা মখোয়গী ৱাখল্লোনশিংদুগী ই-পাউ লৌগনি। স্বচ্ছতা এপ শিজিন্নবগী অমদি থৌ পাংথোক্লিবা তোঙান তোঙানবা মফমশিংদা লাক্লিবা অহোংবশিং অদুগী মতাংদা নৈনগনি। মসিদা য়েংশিনগদৌরিবা অতোপ্পা ৱফম অমগসু লৈরিবসি শহরবু লু-নালহনবা অসি শহরগী হৈনবী ওইরবরা অদুগা অসিগুম্বা থৌরাংশিং অসি শহর মশামক্না শেমজরকপরা হায়বসিনি। লু-নানবা অসি লৈঙাক খক্তনা তৌগদবনি হায়বা লৈতে মীপুম খুদিংমক অমদি মীয়ামগী ওইবা লুপশিংগীসু অচৌবা থৌদাং লৈরিবনি। ঐনা ময়ামগী মফমদা ফোংদোকচনীংবদি লাক্কদৌরিবা লু-নানবগী মতাংদা য়েংশিনগদৌরিবা অসিদা থোইদোক্না শরুক য়াবীয়ু হায়বসিনি। অদোমগী শহর অদু লৈথহৌদনবা, লৈরক-লৈকাই অদু চিৎথহৌদনবা থৌদাং য়াবীয়ু। ঐহাক্না থাজজবদা য়ুমগী অকংবা অমোৎ অকাইগা, অচোৎপা অমোৎ অকাইগসি হিগোক অমদি অশংবা মচুগী দস্তবিন্দা তোঙান তোঙান্না হাপ্পগী হৈনবীদু লৈবীরম্লগনি। অমোৎপশিং অসিগীদমক্তা রিদ্যুস, রি-য়ুজ অমদি রিসাইকল হায়বা অসি ওন্থোক্না কান্নখ্রবা থৌওংনি। লাকপীরো, ৱাশক অসিগা লোইননা ঐখোয় পুম্নমক্না অমুক হন্না অমুক্তং ইকাই খুম্নজরবা বাপুবু নীংশিংজদুনা স্বচ্ছ ভারতকী ৱাশক শক্লদুনা থবক অদু পাংথোক্লসি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ৱফম খরা লৈরি য়েংবদদি পীক্না উবা অদুবু খুন্নাই অমগী মশক ওইনদি ঐখোয়বু লাপ্না লাপ্না শক খঙবীবা মতিক খরা। ঙসি ‘মন কী বাত’কী থৌরম অসিগী খুৎথাংদা ঐনা ৱাফম অমখক শ্যার তৌজনীংই। ঐনা খঙজবদা কনাগুম্বা মুস্লিম নুপী অমনা হজ খোংচৎ অসি চৎকে হায়রগদি মহাক ‘মহরম’ নত্রগনা মহাকপু ঙাকপী শেনবীবা নুপা ওইবা মরি-মতা নত্রগদি য়াদে। অহানবদা তাজবা মতমদা ঐহাক্না মসি কমদৌনা ওইরিবনো হায়না খনখি। অসিগুম্বা কাংলোন, চৎন-পথাপ অমা কনানা শেম্লিবনো? অসুম্না হন্থনা থম্বা করিগীনো? হেন্না লুনা চংশিল্লুরবা মতুংদা খঙলকপদুনি ঐনা অঙকপা পোক্লিবদি। নীং খা তম্লবা চহি ৭০ শুরবা মতুং অসি ফাওবদা অসিগুম্বা অথিংবা থম্লিবা অসি ঐখোয় ইশানা অসুম্মক ওইরম্মি। অসুক শাংলবা মতম অসি মুস্লিম নুপীশিং অসিদা চুমদবা ৱায়েল চৎথদুনা লাক্লি। অদুগা করিগুম্বা মরম অমত্তসু নৈনবীরমদে। স্লাম চৎপা লৈবাকশিংদা ফাওবা অসিগুম্বা কাংলোন পথাপ অসি চৎনদে। অদুবু ভারতকী মুস্লিম নুপীশিং অসিদদি অসিগুম্বা হকশিং অসি ফংহন্দ্রি। ঐখোয়গী মাইনোরিতী এফ্যার্স মন্ত্রালয়না তঙাই ফদবা খোংথাংশিং পাইখৎচরে অমসুং চহি ৭০ রোম চৎনদুনা লাক্লবা অসিগুম্বা চৎনবী অসিবু মুথৎতুনা অথিংবা অসি লৌথোকচরে। ঙসিদি মুস্লিম নুপীশিং অসি ‘মহরম’ য়াওদ্রবসু হজ চৎপা য়ারগনি। অদুগা ঐহাক্না নুংঙাইজরিবদি হন্দক চাওরাক্না মুস্লিম নুপী লিশিং অমগা চাহুমলোম্না ‘মহরম’ য়াওদনা হজ চৎননবগীমক চে-চাংশিং থাজিল্লকখ্রে। লৈবাক অসিগী তোঙান তোঙানবা মফমশিংদগী হায়বদি কেরলদগীনা অৱাং লমগী নুপী কয়ামরুম্না হজ চৎননবগীদমক্তা অপাম্বা ফোংদোক্নরক্লি। মাইনোরিতী এফ্যার্স মন্ত্রালয়দা ঐহাক্না থমজখিবা ৱাফমদি, নুপী মথন্তমক হজ চৎচনীংবশিং অদুগীদমক্তা অয়াবা পীবীনবা খরা নীংথিনা য়েংশিনবীয়ু হায়বসিনি। চৎনরিবা ৱাফমগী ওইনদি হজ চৎননবগীদমক্তা লোতরী তৌবগী থৌওং অমা লৈ। অদুবু ঐনা পামজবদি নুপী মথন্তা ওইবশিং অদুদি হায়রিবা লোতরী অসিদা য়াওহনবীগনু হায়বসিনি। অদুগা মখোয়বু থোইদোকপা মওং অমদা হেন্না খুদোংচাবা পীবীয়ু হায়জবনি। ঐনা চেৎনা থাজজবগা লোইননা হায়জরি মদুদি ঐখোয়গী লৈবাক্কী চাওখৎ লমজেল অসিদা ঐখোয়গী নুপীশিংগী ৱাখল, থৌনা, মখোয়গী তৌবা ঙম্বা কয়া অসিনা মাংজিল থাহনবা ঙম্লিবনি, মখা তানসু ঙমখিগনি। ঐখোয়না লেপ্তনা হোৎনগদবা অসি ঐখোয়গী নুপীশিং অসি নুপাগা চপ মান্নবা হক ফংবা হায়বা অসিনি। চাওখৎ লম্বীদা পুন্না চংসিনবা ঙম্নবা মান্নবা খুদোং চাবা ফংহনবীগদবনি।\nঐগী নুংশিজরবা ইরৈবাকশিং, জনুৱারীগী ২৬ অসি ঐখোয়গীদি পুৱারিগী ওইবা থৌদোক অমনি। ২০১৮গী জনুৱারীগী ২৬ অসিদি থোইদোকপা মওংদা নীংশিংনীংঙাই ওইনা লৈহৌরগদবনি। হন্দক্কী চহি অসিগী গনতন্ত্র দিবস অসিগীদমক্তা আসিয়ান লৈবাক ১০গী লুচীংবশিং অথোইবা লেংবীরকপা ওইনা ভারত্তা লাকপীগনি। গনতন্ত্র দিবসদা হন্দক্তি অথোইবা লেংবীরকপা অসি অমখক্তা ওইররোই, ১০ ওইরগনি। মসি ভারতকী পুৱারিদা অমুক্তা ওইখিদ্রিবনি। ২০১৭ অসি আসিয়ান লৈবাক অমদি ভারত অনি অসিগী ওইনদি থোইদোক্না মরু ওইবা চহি অদু ওইখ্রে। আসিয়ান্না ২০১৭তা মশাগী চহি ৫০ মপুং ফারকপা মতম অসিদা ভারতকা পুল্লকপা মতমসু চহি ২৫ মপুং ফারক্লে। জনুৱারীগী তাং ২৬ অসিদা মালেমগী লৈবাক ১০গী অথোইবা লুচীংবশিংনা অমুক্তদা পুন্না শরুক য়াবীরবা হায়বা অসি ঐখোয় ভারতীদমক্তদি য়াম্না চাওথোকচনীংঙাইনি।\nনুংশিরবা ইরৈবাকচাশিং, মতম অসি কুম্মৈগী মতম্নি। তৌবগীদি ঐখোয়গী লৈবাক অসি মওং অমদা কুম্মৈগী লৈবাক হায়বা অদুনি। কুম্মৈ পন্দবা নুমিৎ অসি য়াম্না তাংনা থোকই। কুইখিদ্রি ঐখোয়না ক্রিসমসকী কুম্মৈ পাংথোকখিবা অদু। মসিগী মতুংদনি অনৌবা চহিনা লাক্কদৌরিবা অসিসু। লাক্কদৌরিবা চহি অসি ময়াম পুম্নমক্কী মফমদা মপাল নাইদ্রবা হরাও-তয়াম্বা, নুংঙাই-য়াইফবা অমদি মচাক মরল পুবীরকপা ওইরসনু। ঐখোয় পুম্বা অনৌবা ইহুল, অনৌবা থৌনা, অনৌবা ইথক, অনৌবা থাজবা ময়াম অসিগা লোইননা মাংলোমদা চংশিনমিন্নরসি। অদুগা লৈবাক অসিবুসু মাংলোমদা পুখৎমিন্নরসি। জনুৱারী হায়রিবা থা অসি নুমিৎনা উত্তরায়ণদা লৈবা মতম্নি লোইননা হায়রিবা থা অসিদা মক্রসংক্রান্তি পাংথোকই। মসি মহৌশাগা শাগোন্নবা কুম্মৈনি। অদুবু মখল মখা কয়ামরুম্না য়োম্লবা ঐখোয়গী নাৎসিদা মহৌশাগী অসিগুম্বা অঙকপা থৌওংশিংবু তোঙান তোঙানবা মওংদা পাংথোকপগী চৎনবীসু লৈরি। পঞ্জাব অমদি অৱাং ভারত্তা লোহরীগী নুংঙাইবা মতমদা য়ুপি-বিহারদদি খিচ্রী অমদি তিল-সংক্রান্তি অসি ঙাইনরিবনি। রাজস্থান্দা সংক্রান্ত কৌই, অসমদা মাঘ-বিহু নত্রগা তমিল নাদুদা পোঙ্গল হায়রিবা কুম্মৈশিং অসি মাগী মাগী ওইবা মওং অমমম লোইনজরি। অমসুং মখোয়গী মশাগী ওইবা মরু ওইবা অমমমসু লৈজরি। হায়রিবা কুম্মৈ পুম্নমক অসি অনম্বনা জনুৱারী ১৩দগী ১৭ ফাওবগী মনুংদা পাংথোক্নৈ। কুম্মৈশিং অসিগী মমিং তোঙান তোঙানজবগী ৱানি, মসিগী নুংগী ওইবা মচাক, ৱাল্লোন্দি চপ মান্নৈ, মহৌশা অমদি লৌউ-শিংউগা লৈনবা মরি অদুনি।\nইরৈবাকচা পুম্নমক্কী মফমদা হায়রিবা কুম্মৈশিং অসিগীদমক্তা য়াইফ-পাউজেল পীজরি। অনৌবা চহি ২০১৮না লাকপদা পুম্নমক্কী মফমদা অমুক্কা হন্না য়াইফ-পাউজেল পীজরি।\nনুংশিরবা ইরৈবাকচাশিং, হন্না হন্না থাগৎচরি। ২০১৮দা অমুক হন্না ৱারি শান্নসি।\nথাগৎচরি।\n \n"
    },
    {
      "language": "mar",
      "text": "\nमाझ्या प्रिय देशवासियांनो, नमस्कार. ‘मन की बात’चा हा या वर्षामधला शेवटचा कार्यक्रम आहे आणि योगायोग पहा, आज 2017 या वर्षाचाही शेवटचा दिवस आहे. या संपूर्ण वर्षभरामध्ये आपण मिळून अनेक गोष्टींवर बोललो आणि भरपूर गोष्टी ‘शेअर’ही केल्या. ‘मन की बात’साठी आपल्याकडून येणारी असंख्य पत्रं, प्रतिक्रिया, त्यामधून विचारांचं होणारं आदान-प्रदान, हे सगळं काही माझ्यासाठी नेहमीच नवीन ऊर्जा देणारं असतं. आता अवघ्या काही तासांनी हे वर्ष बदलणार आहे. परंतु आपल्या या गोष्टी, बोलणं, आपला संवाद यांची मालिका अशीच सुरू राहणार आहे. आगामी वर्षामध्येही आपण आणखी नवनव्या विषयांवर संवाद साधणार आहोत, नवे अनुभव ‘शेअर’ करणार आहोत. आपल्या सर्वांना 2018 साठी अनेक-अनेक सदिच्छा. आत्ताच, काही दिवसांपूर्वी 25 डिसेंबरला संपूर्ण विश्वभरामध्ये ख्रिसमसचा सण मोठ्या उत्साहामध्ये साजरा झाला. भारतामध्येही  लोकांनी भरपूर उत्साहात हा सण साजरा केला. ख्रिसमसच्या काळात आपण सगळे ईसा मसीहच्या महान शिकवणुकीचे स्मरण करतो आणि ईसा मसीहने सर्वात जास्त भर कोणत्या गोष्टीवर दिला असेल तर, तो म्हणजे – ‘‘सेवा-भाव’’ या गोष्टीवर आहे. बायबलमध्येही सेवेच्या भावनेचे सार आपल्याला दिसून येते.\nद सन ऑफ मॅन हॅज कम, नॉट टू बी सर्व्‍हड् ,\nबट टू सर्व्‍ह ,\nअॅंड टू गिव्‍ह हिज लाईफ, अॅज ब्लेसिंग\nटू ऑल ह्युमनकाइंड.\n \nया वाक्यांमध्ये सेवेचं  नेमकं  महत्‍व, महात्म्य काय आहे, हे दिसून येते. या विश्वामध्ये असलेली कोणतीही जात असेल, धर्म असेल, परंपरा असेल, वर्ण असेल परंतु मानवतेच्या अमूल्य रूपाचा परिचय हा ‘सेवाभाव’यामधून होत असतो. आपल्या देशामध्ये ‘निष्काम कर्म’ याविषयी बोललं जातं. निष्काम कर्म म्हणजे कोणतीही अपेक्षा न ठेवता,  सेवा करणे.  आपल्याकडे तर ‘‘सेवा परमो धर्माः’’ असंही म्हटलं जातं. ‘जीव-सेवा हीच शिव-सेवा’ आणि गुरूदेव रामकृष्ण परमहंस यांनी तर म्हटलं आहे की, ‘शिव-भावनेने जीव-सेवा’ करावी. याचाच अर्थ संपूर्ण विश्वामध्ये अशी एकसारखीच मानवतेची मूल्ये सांगितली आहेत. चला तर, आपण या महापुरूषांचे स्मरण करून, त्याचबरोबर पावन दिवसांचं स्मरण करून आपल्या या महान मूल्य परंपरेला एक नवं चैतन्य देऊ या आणि आपणही या मूल्यानुसार जगण्याचा प्रयत्न करूया.\nमाझ्या प्रिय देशवासियांनो, हे वर्ष गुरूगोविंद सिंहजींचे 350 वे प्रकाश पर्व वर्ष होते. गुरूगोविंद सिंहजींचे शौर्य आणि त्याग यांनी भरलेले असामान्य आयुष्य आपल्या सगळ्यांसाठी प्रेरणास्त्रोत आहे. गुरूगोविंद सिंहजींनी महान जीवनमूल्यांचा उपदेश दिला आणि त्याच मूल्यांच्या आधारे ते स्वतःही जगले. एक गुरू, कवी, दार्शनिक-तत्ववेत्ता, महान योद्धा, अशा सर्व भूमिकांमधून  गुरूगोविंद सिंहजी यांनी लोकांना प्रेरणा देण्याचं काम केलं. अत्याचार आणि अन्याय यांच्याविरूद्ध ते लढले. जाती आणि धर्माची बंधनं झुगारून देण्याची शिकवण त्यांनी लोकांना दिली. या सर्व प्रयत्नांमध्ये त्यांना वैयक्तिक पातळीवर खूप काही सोसावं लागलं. परंतु त्यांनी मनामध्ये व्देषभावनेला कधीच थारा दिला नाही. आयुष्यात प्रत्येक क्षणी ते प्रेम, त्याग आणि शांतीचा संदेश देत राहिले. त्यांचं व्यक्तिमत्व किती महान आणि वैशिष्ट्यपूर्ण होतं, हे यावरून दिसून येतं. गुरूगोविंद सिंहजींच्या 350 व्या जयंती वर्षानिमित्त पटनासाहिब इथं आयोजित केलेल्या प्रकाश उत्सव कार्यक्रमामध्ये सहभागी होण्याची  संधी मला मिळाली, हे मी माझं भाग्य मानतो. चला तर मग, आपण सगळे मिळून एक संकल्प करूया. गुरूगोविंद सिंहजी यांची महान शिकवण आणि  त्यांच्या प्रेरणादायी जीवनानुसार आचरण करण्याचा आपणही प्रयत्न  करूया.\nएक जानेवारी, 2018. म्हणजे उद्या, माझ्या मते हा दिवस एक विशेष दिवस, अगदी खास आहे. आपल्यालाही आश्चर्य वाटेल, नवीन वर्ष तर येत असतंच. एक जानेवारीही प्रत्येक वर्षी येतेच. परंतु ज्यावेळी ‘विशेष’ असं मी म्हणतो, त्यावेळी खरोखरीच ती गोष्ट खास असते. जे लोक सन 2000 या वर्षी किंवा त्यानंतर जन्मलेले आहेत, म्हणजेच 21व्या शतकामध्ये ज्यांचा जन्म झाला आहे, ती  मुले एक जानेवारी, 2018 पासून ‘पात्र मतदार’ बनण्यास प्रारंभ होणार आहे. भारतीय लोकशाहीचे 21व्या शतकातले मतदार हे  ‘नव भारताचे मतदार’ असणार आहेत, त्यांचं मी स्वागत करतो. या नवीन, युवपिढीला मी शुभेच्छा देतो. आणि सर्वांना आग्रह करतो की, आपण सर्वांनी मतदार म्हणून आपली नावं नोंदवावीत. संपूर्ण हिंदुस्तान आपले 21 व्या शतकातले मतदार म्हणून स्वागत करण्यासाठी उत्सुक आहे. 21 व्या शतकातले मतदार बनताना, आपणही एखादा सन्मान मिळत असल्याचा अनुभव करत असणार. आपले मत हे ‘नव भारता’चा आधार असणार आहे. लोकशाहीमध्ये मताची ताकद, ही सर्वात मोठी शक्ती आहे. लाखो लोकांच्या जीवनामध्ये सकारात्मक परिवर्तन घडवून आणण्यासाठी ‘मत’ हे सर्वात प्रभावी साधन आहे. आपल्याला फक्त मत देण्याचा अधिकार मिळतो, असं नाही. तर आपण 21 व्या शतकामध्ये भारत कसा असावा? 21 व्या शतकातल्या भारतामध्ये आपली स्वप्नं कोणती असावीत? आपण सुद्धा 21व्या शतकातील भारताचे निर्माता बनू शकणार आहात आणि त्याचाच प्रारंभ एक जानेवारीपासून विशेषत्वाने होणार आहे. आणि आज आपल्या या ‘मन की बात’ मध्ये विविध संकल्प करत असलेल्या आणि ज्यांची ऊर्जा  ओसंडून वाहत आहे, अशा 18 ते 25 वर्षे वयोगटातल्या यशस्वी युवावर्गाशी  मी बोलू इच्छित आहे. माझ्या मते हेच खरे ‘नव भारत युवा ’ आहेत.  ‘नव भारत युवा’ याचा अर्थ आहे की- आनंद, उत्साह आणि ऊर्जा. या ऊर्जावान युवावर्गाकडे असलेल्या कौशल्याच्या जोरावर आपले ‘नव भारता’चे स्वप्न साकार होणार आहे, असा माझा विश्वास आहे. ज्यावेळी आपण नव भारताविषयी बोलतो, त्यावेळी हा नवा भारत जातीवाद, संप्रदायांमधील वाद, दहशतवाद, भ्रष्टाचार यांसारख्या विषवल्लींपासून तो मुक्त असला पाहिजे. अस्वच्छता आणि गरीबी यांच्यापासून तो मुक्त असला पाहिजे. ‘नव भारता’मध्ये सर्वांना समान संधी मिळाल्या पाहिजेत. आणि तिथं सर्वांच्या आशा- आकांक्षा पूर्ण झाल्या पाहिजेत. नव भारतामध्ये शांती, एकता आणि सद्भावना आमच्या मार्गदर्शक शक्ती असल्या पाहिजेत. नव भारतातील युवकांनी पुढं यावं आणि नवा भारत कसा असावा, यावर विचारमंथन करावं. त्यांनीही आपल्यासाठी एक मार्ग निश्चित करावा. जे याच्याशी जोडले  गेले आहेत, त्यांचा एक असाच मोठा समूह होत जाईल. आपणही पुढे मार्गक्रमण करीत रहावं, त्यामुळं देशही असाच पुढे जाईल. आत्ता आपल्याशी संवाद साधत असतानाच माझ्या मनात एक विचार आला की, आपण भारतातल्या प्रत्येक जिल्ह्यात एक ‘मॉक पार्लमेंट’ म्हणजे ‘प्रतिरूप संसद’ आयोजित करू शकतो का? या उपक्रमामध्ये 18 ते 25 वर्षे वयोगटातल्या युवकांनी एकत्रित येवून ‘नव भारत’ याविषयावर विचार मंथन करून, विविध मार्ग शोधून, त्याप्रमाणे योजना, हे युवक  बनवू शकतील का? सन 2022च्या आधीच आपण आपले संकल्प कशा पद्धतीने सिद्धीस नेवू शकणार आहे? आपल्या स्वातंत्र्य सेनानींनी पाहिलेल्या स्वप्नातला भारत निर्माण करण्यासाठी आपण काय करू शकतो? महात्मा गांधींनी स्वातंत्र्याच्या चळवळीला एका जन आंदोलनाचं स्वरूप दिलं होतं. माझ्या नवयुवा सहकाऱ्यांनो, आज काळाची गरज आहे की, आपणही 21व्या शतकामध्ये भव्य -दिव्य भारतासाठी एक जन-आंदोलन उभं केलं पाहिजे. विकासाचं जन-आंदोलन. प्रगतीचं जन-आंदोलन. सामर्थ्यवान, शक्तीशाली भारत निर्माण करण्यासाठी जन-आंदोलन. मला असं वाटतं की, 15 ऑगस्टच्या जवळपास दिल्लीमध्ये एका ‘मॉक पार्लमेंट’चं, म्हणजेच ‘प्रतिरूप संसदेचं’ आयोजन करण्यात यावं. त्यामध्ये प्रत्येक जिल्ह्यातून एका युवकाला निवडून सहभागी करून घेतलं जावं. युवकांच्या या संसदेमध्ये आगामी पाच वर्षांमध्ये एका नवीन भारताचे निर्माण करण्यासाठी नेमकं काय आणि कसं केलं पाहिजे, यावर चर्चा घडवून आणली जावी, असंही  मला वाटतं.आगामी पाच वर्षांमध्ये एका नवीन भारताचे निर्माण कसे  केले जावू शकते ? संकल्प कशापद्धतीने सिद्धीस नेला जावू शकतो ? आज युवावर्गासाठी असंख्य नवीन संधी निर्माण झाल्या आहेत. कौशल्य विकसनापासून ते नवसंकल्पनांपर्यंत आणि उद्योजकतेमध्ये आमचे युवक पुढे येत आहेत आणि यशस्वीही होत आहेत. मला वाटतं की, या सर्व योजनांची माहिती या ‘नव भारता’तील  युवावर्गाला एकाच स्थानी कशा पद्धतीनं मिळू शकेल, याचा विचार करून  एक स्वतंत्र मजबूत व्यवस्था निर्माण केली जावी. त्यामुळे 18 वर्षे होताच युवावर्गाला या नवनवीन व्यवसायाच्या विश्वाची माहिती अगदी सहजपणानं मिळू शकेल आणि आवश्यकता भासेल त्यावेळी तो एकत्रित माहितीचा लाभही घेवू शकेल.\nमाझ्या प्रिय देशवासियांनो, मागच्यावेळी ‘मन की बात’ मध्ये मी आपल्याला ‘सकारात्मक’तेचं महत्व किती आहे, याविषयी सांगितलं होतं. संस्कृतमधल्या  एका श्लोकाचं स्मरण आज मला झालं आहे.\nउत्साहो बलवानार्य,  नास्त्युत्साहात्परं बलम् ।\nसोत्साहस्य च लोकेषु न किंचिदपि दुर्लभम् ।।\n \nया श्लोकाचा अर्थ असा आहे की, ज्या व्यक्तीकडे उदंड उत्साह आहे, ती व्यक्ती अत्यंत बलशाली असते. कारण उत्साह असल्याशिवाय काहीही होऊ शकत नाही. सकारात्मकता आणि उत्साह ज्या व्यक्तींकडे आहे, त्यांच्या दृष्टीने कोणतेही काम सहज साध्य, शक्य असते. इंग्लिशमध्ये लोक असं म्हणतात की, –\n‘पेसिमिझम लिडस् टू वीकनेस, ऑप्टीमिझम टू पॉवर’\n \nमागच्या वेळच्या ‘मन की बात’ मध्ये मी देशवासियांना आवाहन केलं होतं की, 2017 या वर्षामध्ये आपण जे सकारात्मक क्षण अनुभवले, त्यांची माहिती ‘शेअर’ करावी आणि 2018चं स्वागत अशाच सकारात्मक वातावरणामध्ये करावं. लोकांनी समाज माध्यमांच्या व्दारे, ‘माय गव्ह’ आणि ‘नरेंद्र मोदी अॅप’ वर खूप मोठ्या संख्येनं अतिशय सकारात्मक प्रतिसाद दिला आणि आपले अनुभव ‘शेअर’ केले आहेत. माझ्या आवाहनाला दिलेला हा  चांगला प्रतिसाद  पाहून मला खूप आनंद झाला. ‘‘पॉझिटिव्ह इंडिया हॅशटॅग’’ वर लाखो व्टिटस् आल्या आहेत. त्या जवळपास दीडशे कोटींपेक्षा जास्त लोकांपर्यंत पोहोचल्या आहेत. यामुळे एकप्रकारे सकारात्मतेचे वातावरण भारतात निर्माण झालं आहे, आणि आता त्याचा प्रसार संपूर्ण विश्वामध्ये होत आहे. व्टिटस् आणि त्यावर आलेल्या प्रतिक्रिया पाहिल्या तर सगळं काही खरोखरीच खूप उत्साहवर्धक आहे. तोही एक सुखद अनुभव मिळाला आहे. काही देशवासियांनी यावर्षातल्‍या  ज्या घटनेने त्यांच्या मनाचा ठाव घेतला, अशा विशेष परिणामकारी घटनांचा अनुभवही कथित केला आहे. काही लोकांनी स्वतःच्या  वैयक्तिक आयुष्यात काही विशेष कामगिरी केली, त्याची माहितीही ‘शेअर’ केली आहे.\n \nसाऊंड बाईट्स\n—  माझं नाव मीनू भाटिया आहे. मी मयूर विहार, पॉकेट-वन, फेज वन, दिल्ली इथं राहते. माझ्या कन्येला एम.बी.ए. करण्याची इच्छा होती. तिच्यासाठी मला बँकेकडून कर्ज हवं होतं. हे कर्ज मला  खूपच सहजतेनं मिळालं आणि माझ्या मुलीचं शिक्षण सुरू राहू शकलं.\n—  माझं नाव ज्योती राजेंद्र वाडे आहे. मी बोडल इथून बोलतेय. दरमहा एक रूपया भरून विमा काढण्यात येतो, त्‍या  योजनेतून माझ्या पतीने विमा उतरवला होता. आणि त्यांचं  अकस्मात अपघातामध्ये निधन झालं. आता आमच्यावर किती  मोठं संकट कोसळलं, हे आमचं आम्हालाच ठाऊक आहे. परंतु अशा कठीण समयी सरकारच्या विम्याची मदत आम्हाला मिळाली आणि त्यामुळं परिस्थितीची दाहकता थोडी कमी झाली.\n—  माझं नाव संतोष जाधव आहे. आमच्या भिन्नर या गावातून 2017 मध्ये राष्ट्रीय महामार्गाचं काम झालं आहे. त्यामुळे आमच्या इथं आता रस्ते खूप चांगले झाले आहेत आणि व्यवसाय तेजीत येतोय.\n — माझं नाव दीपांशु आहुजा आहे. मी उत्तर प्रदेशमधल्या सहारणपूर जिल्ह्यातल्या मोहल्ला सादतगंज मध्ये वास्तव्य करतो. आपल्या भारतीय सैनिकांनी दाखवलेल्या पराक्रमाच्या दोन घटना मला फार प्रभावी वाटतात. एक- पाकिस्तानमध्ये जाऊन त्यांनी केलेला सर्जिकल स्ट्राईक. यामुळं दहशतवादासाठी वापरण्यात येणारे ‘लाँचिंग पॅडस्’ उद्ध्वस्त झाले आणि त्याचबरोबर आपल्या भारतीय सैनिकांनी  डोकलाममध्ये जो पराक्रम दाखवला तो अतुलनीय आहे.\n—  माझं नाव सतीश बेवानी आहे. आमच्या भागामध्ये पाण्याची खूप गंभीर समस्या होती. गेली 40 वर्षे आम्ही आर्मीच्या जलवाहिनीवर अवलंबून होतो. आता आमच्यासाठी स्वतंत्र जलवाहिनी झाली आहे. स्वातंत्र्यानंतर आमचं हे सर्वात मोठं यश आहे, ते  2017मध्ये आम्हाला मिळालं.\nअसे अनेक लोक आहेत, जे आपआपल्या स्तरावर कार्यरत आहेत. आणि त्यामुळं अनेक लोकांच्या जीवनामध्ये सकारात्मक परिवर्तन घडून येत आहे. प्रत्यक्षात पाहिलं तर हाच खरा ‘नव भारत’ आहे. या नवीन भारताची निर्मिती आपण सगळे मिळून करीत आहोत. चला तर मग, अशाच लहान- लहान गोष्टींतून मिळत असलेल्या आनंदासह आपण नववर्षामध्ये प्रवेश करूया, नव-वर्षाच्या प्रारंभाला ‘सकारात्मक भारता’कडून ‘प्रगतिशील भारता’च्या दिशेनं वाटचाल करण्यासाठी निर्धारपूर्वक, ठोस पावलं टाकूया. आता आपण सगळेच सकारात्मकतेविषयी चर्चा करत आहोत, म्हणून मलाही एक गोष्ट इथं सांगण्याचा मोह होत आहे. अलिकडेच मला काश्मीरमध्ये प्रशासकीय सेवा परीक्षेत सर्वोच्च स्थान मिळवलेल्या अंजुम बशीर खान खट्टक याच्याविषयीची मिळालेली माहिती अतिशय प्रोत्साहन देणारी आहे. दहशतवाद आणि कमालीचा व्देष या वातावरणातून बाहेर पडून काश्मीर प्रशासकीय सेवा परीक्षेत त्यानं सर्वात प्रथम क्रमांक प्राप्त केला. 1990मध्ये दहशतवाद्यांनी त्याच्या वडिलांचं घर जाळून टाकलं होतं, हे समजल्यावर, तुम्हाला नक्कीच नवल वाटेल. एका लहानग्‍या मुलासाठी चोहोबाजूला असलेलं हिंसाचाराचं वातावरण त्‍याच्‍या मनामध्‍ये कडवटपणा निर्माण करण्‍यासाठी पुरेसं होतं. अंजुम जिथं वास्तव्य करीत होता, त्या परिसरामध्ये दहशतवाद आणि हिंसक कारवाया इतक्या मोठ्या प्रमाणावर होत होत्या की, त्याच्या कुटुंबियांना आपली वाड-वडिलांकडून मिळालेली जमीन सोडून बाहेर पडावं लागलं. आता एखाद्या लहान मुलाच्या सभोवती जर सातत्यानं हिंसाचार होत असेल तर त्याच्या मनात  नकारात्मक विचार येणारच, त्याचबरोबर व्देषाचं कडवट बीजही रूजणार, अशी परिस्थिती होती.  परंतु अंजुमने असं अजिबात होऊ दिलं नाही. त्यानं आशा कधीच सोडली नाही. त्यानं आपल्यासाठी एक वेगळाच मार्ग निवडला. जनतेची सेवा करण्याचा मार्ग निवडला. सगळ्या विपरित परिस्थितीतून बाहेर पडण्यासाठी स्वतःच प्रयत्न केले. यशस्वीतेची कथा त्यानं आपल्याच हातानं लिहिली. आज अंजुम केवळ जम्मू आणि काश्मीरच्याच नाही तर संपूर्ण देशातल्या युवा वर्गासाठी प्रेरणास्थान बनला आहे. परिस्थिती कितीही वाईट असली तरी सकारात्मक कार्याच्या माध्यमातून निराशेचे मळभ, नाहीसे करता येतात, हे अंजुमनं सिद्ध करून दाखवलं आहे.  \nअलिकडे, गेल्याच  आठवड्यात मला जम्मू- काश्मीरच्या काही कन्यांना भेटण्याची संधी मिळाली. त्यांच्यामध्ये जी इच्छाशक्ती होती, जो उत्साह होता, त्यांची जी स्वप्ने होती यांची माहिती मी घेत होतो. आयुष्यात कोण कोणत्या क्षेत्रात त्यांना प्रगती करण्याची इच्छा आहे, हे त्या भरभरून सांगत होत्या. मनात प्रचंड आशा ठेवून जगणारी ही सगळी मंडळी होती. त्यांच्याशी बोलताना मला जाणवत होतं, यांच्यामध्ये निराशेचं तर नामोनिशाण नाही. त्यांच्यामध्ये उत्साह होता, आनंद, उल्हास होता, प्रचंड ऊर्जा होती, मोठी  स्वप्ने होती, संकल्प होते. या काश्मीरी कन्यांबरोबर मी जितका वेळ घालवला, त्या काळात त्यांच्याकडून मलाही खूप प्रेरणा मिळाली. आणि मला वाटतं, हीच या देशाची खरी ताकद आहे. हाच तर माझा आजचा युवावर्ग आहे. हेच तर माझ्या देशाचं  भविष्य आहेत.\nमाझ्या प्रिय देशवासियांनो, आपल्या देशातल्याच नाही, तर संपूर्ण जगभरातल्या प्रसिद्ध धार्मिक स्थानांविषयी चर्चा होते, त्यावेळी केरळच्या सबरीमाला मंदिराविषयी बोललं जाणं स्वाभाविक आहे. या जगप्रसिद्ध मंदिरामध्ये भगवान अय्यप्पा स्वामी यांचा आशीर्वाद घेण्यासाठी दरवर्षी कोट्यवधी भाविक येत असतात. आता ज्याठिकाणी इतक्या मोठ्या संख्येने भाविक येत असतात, आणि ज्या स्थानाचे इतके महात्म्य आहे, अशा ठिकाणी कायम स्वच्छता राखणे किती मोठे आव्हानात्मक कार्य होऊ शकते? विशेष म्हणजे असं महत्वाचं धार्मिक स्थान, उंच डोंगरावर आणि घनदाट अरण्यात असेल तर  तिथं स्वच्छता राखण्याचं काम एक मोठे दिव्यच ठरते. परंतु या अवघड कामाचे संस्कारामध्ये परिवर्तन केले जाऊ शकते. या समस्येतून मार्ग कशा पद्धतीने काढला जाऊ शकतो, आणि लोकांच्या सहभागाची शक्ती किती मोठी असते. याचे एक अतिशय उत्तम उदाहरण म्हणजे सबरीमाला मंदिर आहे, असं म्हणता येईल. पी.विजयन नावाच्या एका पोलिस अधिकाऱ्‍याने ‘पुण्यम पुन्कवाणम’ असा एक कार्यक्रम सुरू केला आहे. या कार्यक्रमाअंतर्गत स्वच्छतेविषयी जागरूकता निर्माण करण्यासाठी ऐच्छिक मोहीम सुरू केली आहे. आणि एक परंपरा बनवली आहे. जो कोणी यात्रेकरू तिथं येतो, त्‍यानं त्याची यात्रा पूर्ण करण्यासाठी स्वच्छता कार्यक्रमात सहभागी होऊन काही ना काही शारीरिक श्रम करण्‍याची पद्धत सुरू  केली  आहे. या अभियानामध्ये कोणीही मोठा नाही की, कोणी लहान नाही. प्रत्येक यात्रेकरू देवाच्या पूजेचाच एक भाग समजून, काही ना काही तरी स्वच्छतेचं काम करतात. अस्वच्छ जागा झाडून, साफ करण्याचं काम करतात. रोज सकाळी सफाई काम सुरू असताना फार वेगळं, अद्‌भूत दृष्य इथं दिसतं. गावात दर्शनासाठी आलेले सगळे यात्रेकरू स्वच्छतेचं काम करतात. आता यामध्ये कोणी कितीही मोठी सेलेब्रिटी असेल, कोणी कितीही मोठा धनिक असेल, किंवा मोठ्या पदावर कार्यरत अधिकारी असेल, प्रत्येकजण सामान्य यात्रेकरूप्रमाणे या ‘पुण्यम पुन्कवाणम’ कार्यक्रमामध्ये सहभागी होतात. स्वच्छतेचं काम करूनच पुढे जातात. आपल्या देशवासियांसाठी अशी अनेक उदाहरणे आहेत. सबरीमालामध्ये स्वच्छतेचं अभियान खूप पुढं गेलं आहे. त्यामध्येही आता ‘पुण्यम पुन्कवाणम’मुळे प्रत्येक यात्रेकरू स्वच्छता अभियानाचा भाग बनत आहे. तिथं कठोर व्रत साधनेबरोबरच स्वच्छतेचा कठोर संकल्पही घेतला जातो.\nमाझ्या प्रिय देशवासियांनो, 2 ऑक्टोबर 2014 पूज्य बापूंच्‍या जयंती दिनी आपण सर्वांनी मिळून  ‘स्वच्छ -भारत’, ‘अस्वच्छतेपासून मुक्त-भारत’ करण्याचा एक संकल्प केला आहे. आपण सर्वांनी मिळून निश्चित केलंय की, ज्यावेळी पूज्य बापू यांची 150वी जयंती असेल, त्यावेळेपर्यंत आपण त्यांच्या स्वप्नातला ‘स्वच्छ भारत’ साकार करण्यासाठी त्या दिशेने काही ना काही करायचं आहे. स्वच्छतेच्या दिशेने देशभरामध्ये व्यापक स्तरावर प्रयत्न होत आहेत. ग्रामीण तसंच शहरी क्षेत्रांमध्ये व्यापक पातळीवर लोकांच्या सहभागामुळेही  आता परिवर्तन दिसून येत आहे. शहरी भागामध्ये  स्वच्छतेचा स्तर किती आहे, स्वच्छता मोहिमेला किती  यश मिळत आहे, याची पाहणी करण्यासाठी आगामी 4 जानेवारी ते 10 मार्च 2018 या काळामध्ये जगातील सर्वात मोठे ‘स्वच्छ सर्वेक्षण 2018’ करण्यात येणार आहे. असे सर्वेक्षण देशातल्या चार हजार पेक्षा जास्त शहरांमध्ये आणि जवळपास 40 कोटी लोकसंख्येमध्ये करण्यात येणार आहे. या सर्वेक्षणामध्ये पाहणी केली जाणारी क्षेत्रंही निश्चित करण्यात आली आहे. यामध्ये शहरांमध्ये उघड्यावर शौचापासून मुक्ती, त्याचबरोबर कचरा जमा करणे, कचरा घेऊन जाण्यासाठी असलेली वाहन व्यवस्था, शास्त्रीय पद्धतीने कचरा व्यवस्थापन केले जाते की नाही, लोकांच्या सवयी बदलण्यासाठी केले जाणारे प्रयत्न, या कामामध्ये लोकांचा सहभाग किती आहे, क्षमता निर्माण करण्यासाठी तसेच स्वच्छतेसाठी काही नवसंकल्पनांचा वापर करण्याचा प्रयत्न केला जातो आहे का, हे तपासले जाणार आहे. या सर्वेक्षणाच्या काळामध्ये वेगवेगळी पथके शहरांची तपासणी करणार आहेत. तसंच नागरिकांशी चर्चा करून त्यांच्या प्रतिक्रिया जाणून घेणार आहेत. ‘स्वच्छता अॅप’चा उपयोग कसा केला जातो. तसेच वेगवेगळ्या प्रकारच्या सेवास्थानांमध्ये सुधारणा करण्यासाठी त्यांचे विश्लेषण करण्यात येणार आहे. या सर्वेक्षणामध्ये आणखीही गोष्टींची पाहणी केली जाणार आहे. शहर स्वच्छ ठेवणे हा जनतेचा स्थायीभाव बनला पाहिजे, प्रत्येक नागरिकाने आपलं शहर स्वच्छ ठेवण्यासाठी काही तरी केलं पाहिजे. स्वच्छता तिथल्या प्रत्येक शहरवासियाचा स्थायीभाव बनला पाहिजे, यासाठी आवश्यक असणारी सर्व व्यवस्था त्या शहरांनी बनवली आहे की नाही, हेही पाहिलं  जाणार आहे. स्वच्छता ठेवणे हे काम फक्त सरकारचं आहे, असं अजिबात नाही. तर प्रत्येक नागरिक आणि नागरिक संघटनांचीसुद्धा स्वच्छता राखण्यात मोठी जबाबदारी आहे. आणि माझा प्रत्येक नागरिकाला आग्रह आहे की, सर्वांनी स्वच्छता सर्वेक्षणामध्ये मोठ्या संख्येनं सहभागी व्हावं. आणि आपलं शहर स्वच्छतेच्या बाबतीत मागं पडू नये, आपली गल्ली-रस्ता, आपली  सोसायटी मागे पडू नये यासाठी संकल्प करा. घरामधला सुका कचरा, ओला कचरा यांचे वर्गीकरण करण्याची सवय आता एव्हाना तुम्हाला नक्कीच लागली असेल आणि कचरा टाकताना निळी आणि हिरवी अशा वेगळ्या कचरा टोपल्या तुम्ही वापरत असणार,  असा मला विश्वास आहे. कचऱ्‍यासाठी ‘रिड्यूस, रियूज आणि रि-सायकल’ हा सिद्धांत अतिशय प्रभावी ठरतो. स्वच्छ शहरांची क्रमवारी या सर्वेक्षणाच्या आधारे करण्यात येणार आहे. जर आपल्या शहराची लोकसंख्या एक लाखापेक्षा जास्त असेल तर संपूर्ण देशाच्या क्रमवारीत आणि एक लाखापेक्षा कमी लोकसंख्या असेल तर मग क्षे़त्रीय क्रमवारीमध्ये सर्वाधिक वरचा क्रमांक मिळवला पाहिजे, असे आपले स्वप्न असले पाहिजे. आणि तसे प्रयत्नही आपण केले पाहिजेत. 4 जानेवारी ते 10 मार्च 2018 या कालावधीत होत असलेल्या स्वच्छता सर्वेक्षणामध्ये, स्वच्छतेच्या या आरोग्यदायी स्पर्धेमध्ये आपण मागे पडता कामा नये, असं सगळ्यांना वाटलं पाहिजे. हा गावामध्ये, नगरामध्ये एक सार्वजनिक चर्चेचा विषय बनला पाहिजे. आणि आपल्या सगळ्यांचे स्वप्न असले पाहिजे की, ‘‘आपले शहर- आपला प्रयत्न’’, ‘‘ आमची प्रगती-देशाची प्रगती’’. \nचला तर मग, असा संकल्प करून आपण पुन्हा एकदा पूज्य बापूंजींचे स्मरण करून स्वच्छ भारताचा संकल्प पूर्ण करण्यासाठी प्रयत्नांची पराकाष्ठा करूया.\nमाझ्या प्रिय देशवासियांनो, काही गोष्टी अशा असतात की, त्या दिसायला खूप लहान वाटतात परंतु एक समाज म्हणून त्याकडे पाहिलं तर आमची ओळख बनतात. आणि त्याचा खूप मोठा प्रभावही पडत राहतो. आज ‘मन की बात’ या कार्यक्रमाच्या माध्यमातून मी आपल्याशी अशीच एक गोष्ट ‘शेअर’ करू इच्छितो. मला गोष्ट समजली की, जर एखादी मुस्लिम महिला हजऱ्‍यात्रेला जाऊ इच्छित असेल तर ती फक्त ‘महरम’ अथवा आपल्या ‘पुरूष पालकाविना जाऊ शकत नाही. ज्यावेळी याविषयी मी पहिल्यांदा ऐकलं त्यावेळी मी विचार केला की, असं कसं असू शकतं? हा नियम कोणी बनवला असेल? आणि असा भेद का? आणि मग मी याविषयी सखोल माहिती मिळवली. मला जे काही समजलं त्यामुळं मला आश्चर्य वाटले. स्वातंत्र्य मिळून 70 वर्षे झाल्यानंतरही आपल्याकडे असे निर्बंध लावणारे आपणच लोक आहोत. मुस्लिम महिलांवर अशाप्रकारेही अनेक दशकांपासून अन्याय होत आहे. परंतु त्याची चर्चा, साधी वाच्यताही कोणी करत नाही. विशेष म्हणजे, अशी बंधने, नियम तर इस्लामी देशांमध्येही नाहीत. परंतु भारतात मात्र मुस्लिम महिलेला हा अधिकार मिळालेला नव्हता. आणि मला इथं नमूद करायला खूप आनंद होतो आहे, की आमच्या सरकारनं या गोष्टीमध्ये लक्ष घातलं. आमच्या अल्पसंख्यांक व्यवहार मंत्रालयाने आवश्यक ती पावलं उचलून ही 70 वर्षे चालत आलेली परंपरा नष्ट केली. मुस्लिम महिलेवर हजऱ्‍यात्रेला जाण्यासाठी असलेले हे बंधने काढून टाकण्यात आले. आज मुस्लिम महिला ‘महरम’शिवाय हज यात्रेला जाऊ शकतात. मला आणखी एका गोष्टीचा आनंद वाटतो की, यावर्षी जवळपास तेराशे मुस्लिम महिलांनी ‘महरम’विना हज यात्रेला जाण्यासाठी अर्ज केले आहेत. देशाच्या वेगवेगळ्या भागातल्या अगदी केरळपासून ते उत्तरेपर्यंतच्या महिलांनी मोठ्या उत्साहाने हज यात्रा करण्याची इच्छा जाहीर केली आहे. अल्पसंख्यांक व्यवहार मंत्रालयाला तर मी सल्ला दिला आहे की, ज्या महिला एकट्याने हज यात्रा करण्यास इच्छुक आहेत, आणि अर्ज करत आहेत, त्या सर्व महिलांना हजला जाण्याची परवानगी देण्यात यावी. सर्वसाधारणपणे हज यात्रेकरूंसाठी लॉटरी पद्धती आहे. परंतु माझी इच्छा आहे की, एकट्या हज यात्रा करू इच्छित असलेल्या महिलांना लॉटरी पद्धतीतून वगळावे आणि त्यांना विशेष श्रेणीमध्ये संधी द्यावी. माझा पूर्ण विश्वास आहे, आणि माझी दृढ मान्यता आहे की, भारताच्या विकासाचा प्रवास हा आमच्या स्त्री-शक्तीच्या बळावर, त्यांच्यामधील प्रतिभेच्या विश्वासावर पुढे जात राहणार आहे. आणि म्हणूनच आपल्या महिलांनाही पुरूषांच्या बरोबरीने समान अधिकार, समान संधी मिळाल्या पाहिजेत, यासाठी आपले सातत्याने प्रयत्न सुरू असले पाहिजेत आणि प्रगतीच्या मार्गावर महिला आणि पुरूष बरोबरीने पुढे जाण्याची आवश्यकता आहे.\nमाझ्या प्रिय देशवासियांनो, 26 जानेवारी आपल्यासाठी एक ऐतिहासिक पर्व आहे. यावर्षी 26 जानेवारी 2018 हा दिवस विशेषत्वाने स्मरणात राहणार आहे. यावर्षी प्रजासत्ताक दिन समारंभाला सर्व दहा आसियान देशांचे नेते प्रमुख पाहुणे म्हणून भारतात येणार आहेत. यावर्षी प्रजासत्ताक दिनाला एक नाही तर दहा मुख्य अतिथी असणार आहेत. असं  भारताच्या इतिहासात याआधी कधीच घडलं  नाही. पहिल्यांदाच दहा पाहुणे प्रजासत्ताकदिनाच्या कार्यक्रमाला येणार आहेत. 2017 हे वर्ष ‘आसियान’चे देश आणि भारत , अशा दोघांच्या  दृष्टीने विशेष ठरले. ‘आसियान’ने 2017मध्ये आपली 50 वर्षे पूर्ण केली. आणि 2017मध्येच आसियानबरोबर भारताने केलेल्या भागिदारीला 25 वर्षे पूर्ण झाली. 26 जानेवारीला जगातल्या 10 देशांच्या या महान नेत्यांबरोबर सहभागी होणे आपल्या सर्व भारतीयांसाठीही अभिमानाची गोष्ट आहे.\nप्रिय देशवासियांनो, सध्या सण-उत्सवांचे दिवस सुरू आहेत. तसं पाहिलं तर आपला देश एकप्रकारे उत्सवांचा देश आहे. कदाचित असा एखादाही दिवस सांगता येणार नाही की, त्या दिवशी कोणताही सण साजरा केला जात नाही. आत्ताच आपण सर्वांनी ख्रिसमसचा सण साजरा केला. आणि आता नवं वर्ष येणार आहे. येणारे नवे वर्ष आपल्या सगळ्यांना खूप खूप आनंद, सुख आणि समृद्धी घेऊन यावे. आपण सगळे नव्या जोशात, नव्या उत्साहात, नव्या आनंदात आणि नव्या संकल्पासह पुढे जाऊया. आणि देशालाही असेच पुढे नेऊया. जानेवारी महिन्यात सूर्याच्या उत्तरायणाला प्रारंभ होणार आहे. या महिन्यात मकर संक्रांत साजरी केली जाते. हा सण निसर्गाशी जोडला आहे. तसं पाहिलं  गेलं तर आपल्या संस्कृतीमध्ये निसर्गाच्या या अद्भूत घटनांना वेग-वेगळ्या रूपांमध्ये साजरे करण्याची प्रथा आहे. पंजाब आणि उत्तर भारतामध्ये लोहडीचा आनंद साजरा केला जातो. तर उत्तर प्रदेश-बिहारमध्ये खिचडी आणि तिळ-संक्रांतीची प्रतीक्षा सुरू असते. राजस्थानमध्ये संक्रांत म्हणतात, तर आसाममध्ये माघ-बिहू, तर तामिळनाडूमध्ये पोंगल आहे. या सर्व सणांचे आप- आपले असे विशेष महत्व आहे. हे सगळे सण साधारणपणे 13ते 17 जानेवारी या काळात साजरे केले जातात. या सर्व सणांची नावे वेगवेगळी आहेत. परंतु यांचे मूळ तत्व एकच आहे. ते म्हणजे निसर्ग आणि कृषी यांच्याशी जोडले जाणे. \nसर्व देशवासियांना या सण-उत्सवांच्या खूप खूप शुभेच्छा. पुन्हा एकदा आपणा सर्वांना नव-वर्ष 2018 च्या अनेक-अनेक शुभेच्छा.\nखूप खूप धन्यवाद, प्रिय देशवासियांनो. आता आपण 2018 मध्ये पुन्हा असेच बोलणार आहे.\nधन्यवाद!\nS.Tupe/AIR/D.Rane\n \n"
    },
    {
      "language": "odi",
      "text": "\n \nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । “ମନ୍ କି ବାତ୍”ର ଚଳିତ ବର୍ଷର ଏହା ଶେଷ କାର୍ଯ୍ୟକ୍ରମ ଆଉ ପୁଣି ସଂଯୋଗର କଥା ଦେଖନ୍ତୁ, ଆଜି 2017 ମସିହାର ଶେଷଦିନ । ଏହି ବର୍ଷ ତମାମ ଆମେ ଓ ଆପଣମାନେ ଅନେକ କଥା ପରସ୍ପର ମଧ୍ୟରେ ବାଣ୍ଟିଲେ । ମନ କି ବାତ୍ ପାଇଁ ବହୁ ସଂଖ୍ୟାରେ ଆପଣମାନଙ୍କ ଚିଠି, ମତାମତ, ଚିନ୍ତାଧାରାର ଆଦାନ ପ୍ରଦାନ ମୋ ପାଇଁ ସବୁବେଳେ ଗୋଟିଏ ନୂତନ ଶକ୍ତି ନେଇ ଆସିଥାଏ । କିଛି ଘଣ୍ଟା ପରେ, ବର୍ଷ ବଦଳିଯିବ, କିନ୍ତୁ ଆମ କଥାବାର୍ତ୍ତାର ଏହି ଧାରା ଆଗକୁ ମଧ୍ୟ ଏମିତି ଜାରି ରହିବ । ଆଗାମୀ ବର୍ଷରେ ଆମେ ଆହୁରି ନୂଆ ନୂଆ ବିଷୟରେ କଥାହେବା ଓ ନୂଆ ନୂଆ ଅନୁଭୂତିମାନ ବାଣ୍ଟିବା । ଆପଣ ସମସ୍ତଙ୍କୁ 2018 ପାଇଁ ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା । କିଛିଦିନ ତଳେ ଡିସେମ୍ବର 25 ତାରିଖ ଦିନ ସାରା ବିଶ୍ୱରେ ବଡ଼ଦିନର ପର୍ବ ଆନନ୍ଦ ଓ ଉଲ୍ଲାସର ସହ ପାଳିତ ହେଲା । ଭାରତରେ ମଧ୍ୟ ଲୋକେ ଏହି ଉତ୍ସବକୁ ଉତ୍ସାହର ସହିତ ପାଳନ କଲେ । ବଡ଼ଦିନ ଅବସରରେ ଆମେ ସମସ୍ତେ ଯୀଶୁଖ୍ରୀଷ୍ଟଙ୍କ ମହାନ ଶିକ୍ଷଣୀୟ କଥାଗୁଡ଼ିକୁ ସ୍ମରଣ କରିଥାଉ । ଯୀଶୁଖ୍ରୀଷ୍ଟ ସବୁଠାରୁ ଅଧିକ ଗୁରୁତ୍ୱ ଯେଉଁକଥା ଉପରେ ଦେଇଥିଲେ ତାହା ଥିଲା “ସେବା-ଭାବନା” । ସେବାଭାବର ସାରମର୍ମ ଆମେ ବାଇବେଲରେ ମଧ୍ୟ ଦେଖିଥାଉଁ ।\n“The Son of Man has come, not to be served,\nBut to serve,\nAnd to give his life, as blessing\nTo all humankind.”\n \nଏହା ସେବାର ମାହାତ୍ମ୍ୟକୁ ଦର୍ଶାଏ । ବିଶ୍ୱର ଯେକୌଣସି ଜାତି ହେଉ, ଧର୍ମ ହେଉ, ପରମ୍ପରା ହେଉ, ବର୍ଣ୍ଣ ହେଉ ସେବା ଭାବନା, ମାନବୀୟ ମୂଲ୍ୟବୋଧର ଗୋଟିଏ ଅମୂଲ୍ୟ ପରିଚୟ । ଆମ ଦେଶରେ ଆମେ “ନିଷ୍କାମ କର୍ମ” କଥା କହିଥାଉଁ ଏହାର ଅର୍ଥ ଏପରି ସେବା ଯାହା ବଦଳରେ ଆମେ କୌଣସି ଆଶା ରଖିନଥାଉଁ । ଆମର ତ କୁହାଯାଇଛି “ସେବା ପରମୋ ଧର୍ମଃ” । “ଜୀବ-ସେବା” ହିଁ “ଶିବ-ସେବା” ଆଉ ଗୁରୁଦେବ ରାମକୃଷ୍ଣ ପରମହଂସ ତ କହୁଥିଲେ ଶିବ-ଭାବରେ ଜୀବ-ସେବା କରିବା ଅର୍ଥାତ୍ ସମଗ୍ର ବିଶ୍ୱରେ ଏହି ମାନବିକ ମୂଲ୍ୟବୋଧଗୁଡ଼ିକ ସମାନ । ଆସନ୍ତୁ, ଆମେ ମହାପୁରୁଷମାନଙ୍କୁ ସ୍ମରଣ କରି, ପବିତ୍ର ଦିନଗୁଡ଼ିକୁ ମନେପକାଇ, ଆମର ଏହି ମହାନ ମୂଲ୍ୟବୋଧର ପରମ୍ପରାକୁ, ନୂତନ ଚେତନା ଦେବା, ନୂତନ ଶକ୍ତି ଦେବା ଏବଂ ନିଜେ ମଧ୍ୟ ସେହି ଧାରାରେ ଜୀବନଯାପନ କରିବାର ପ୍ରଚେଷ୍ଟା କରିବା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଚଳିତବର୍ଷ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂଙ୍କର 350ତମ ପ୍ରକାଶ ପର୍ବର ବର୍ଷ ମଧ୍ୟ ଥିଲା । ଗୁରୁଗୋବିନ୍ଦ ସିଂଙ୍କର ସାହସ ଓ ତ୍ୟାଗରେ ପରିପୂର୍ଣ୍ଣ ଅସାଧାରଣ ଜୀବନ ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ପ୍ରେରଣାର ସ୍ରୋତ ଅଟେ । ଗୁରୁ ଗୋବିନ୍ଦ ସିଂ ମହାନ ଜୀବନ ମୂଲ୍ୟବୋଧର ଉପଦେଶ ଦେଇଥିଲେ ଏବଂ ସେହି ମୂଲ୍ୟବୋଧ ଆଧାରରେ ସ୍ୱୟଂ ମଧ୍ୟ ଜୀବନଯାପନ କରିଥିଲେ । ଜଣେ ଗୁରୁ, କବି, ଦାର୍ଶନିକ, ମହାନ ଯୋଦ୍ଧା ଭାବେ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂ ଏହି ସମସ୍ତ ଭୂମିକାରେ ଲୋକମାନଙ୍କୁ ପ୍ରେରଣା ଯୋଗାଇବାର କାର୍ଯ୍ୟ କରିଛନ୍ତି । ସେ ଅନ୍ୟାୟ ଓ ଉତ୍ପୀଡ଼ନ ବିରୋଧରେ ସଂଗ୍ରାମ କରିଥିଲେ । ଲୋକମାନଙ୍କୁ ଜାତି ଓ ଧର୍ମର ବନ୍ଧନକୁ ଛିନ୍ନ କରିବାର ଶିକ୍ଷା ଦେଇଥିଲେ । ଏହି ପ୍ରଚେଷ୍ଟାରେ ତାଙ୍କୁ ବ୍ୟକ୍ତିଗତ ଭାବରେ ବହୁତ କିଛି ହରାଇବାକୁ ପଡ଼ିଥିଲା । କିନ୍ତୁ ସେ କେବେହେଲେ ବିଦ୍ୱେଷ ଭାବକୁ ସ୍ଥାନ ଦେଇନଥିଲେ । ଜୀବନର ପ୍ରତି ମୁହୂର୍ତ୍ତରେ ପ୍ରେମ, ତ୍ୟାଗ ଓ ଶାନ୍ତିର ବାର୍ତ୍ତା ଦେଇଥିଲେ –  କେତେ ମହାନ ବିଶେଷତ୍ୱରେ ପରିପୂର୍ଣ୍ଣ ଥିଲା ତାଙ୍କର ବ୍ୟକ୍ତିତ୍ୱ । ଚଳିତ ବର୍ଷର ପ୍ରାରମ୍ଭରେ ଗୁରୁ ଗୋବିନ୍ଦସିଂଙ୍କର 350ତମ ଜୟନ୍ତୀ ଅବସରରେ ପାଟନାସାହେବରେ ଆୟୋଜିତ ପ୍ରକାଶ ଉତ୍ସବରେ ସାମିଲ ହେବା ମୋର ସୌଭାଗ୍ୟ ଥିଲା । ଆସନ୍ତୁ ଆମେ ସମସ୍ତେ ସଂକଳ୍ପ ଗ୍ରହଣ କରିବା ଏବଂ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂଙ୍କର ମହାନ ଶିକ୍ଷା ଏବଂ ପ୍ରେରଣାଦାୟୀ ଜୀବନରୁ ଶିକ୍ଷାଗ୍ରହଣ କରି ତଦନୁଯାୟୀ ନିଜ ଜୀବନକୁ ଗଢ଼ି ତୋଳିବାର ପ୍ରଚେଷ୍ଟା କରିବା ।\nପହିଲା ଜାନୁଆରୀ, 2018 ମାନେ ଆସନ୍ତାକାଲି – ମୋ ଦୃଷ୍ଟିରେ ଆସନ୍ତାକାଲିର ଦିନଟି ଗୋଟିଏ ବିଶେଷ ଦିନ । ଆପଣମାନେ ମଧ୍ୟ ଆଶ୍ଚର୍ଯ୍ୟ ହେଉଥିବେ, ନୂଆବର୍ଷ ତ ଆସେ, ଜାନୁୟାରୀ 1 ମଧ୍ୟ ପ୍ରତିବର୍ଷ ଆସେ, କିନ୍ତୁ ଯେତେବେଳେ ବିଶେଷ ବୋଲି କହୁଛି, ସେତେବେଳେ ପ୍ରକୃତରେ ଏହାର ବିଶେଷତ୍ୱ ରହିଛି । ଯେଉଁମାନେ 2000 ମସିହା କିମ୍ବା ଏହାପରେ ଜନ୍ମଗ୍ରହଣ କରିଛନ୍ତି ଅର୍ଥାତ୍ ଯେଉଁମାନେ ଏକବିଂଶ ଶତାବ୍ଦୀରେ ଜନ୍ମଗ୍ରହଣ କରିଛନ୍ତି ସେମାନେ ଜାନୁୟାରୀ 1, 2018ରୁ ଭୋଟର ହେବାର ଯୋଗ୍ୟତା ହାସିଲ କରିବା ଆରମ୍ଭ କରିବେ । ଭାରତୀୟ ଗଣତନ୍ତ୍ର, ଏକବିଂଶ ଶତାବ୍ଦୀର ଭୋଟରମାନଙ୍କୁ, (New India Voters)ନିଉ ଇଣ୍ଡିଆ ଭୋଟରମାନଙ୍କୁ ସ୍ୱାଗତ ଜଣାଉଛି । ମୁଁ ଆମର ଏହି ଯୁବବର୍ଗଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି ଏବଂ ସମସ୍ତଙ୍କୁ ଅନୁରୋଧ କରୁଛି ଯେ, ସେମାନେ ଭୋଟର ଭାବରେ ନିଜକୁ ପଞ୍ଜୀକୃତ କରନ୍ତୁ । ସାରା ଭାରତବର୍ଷ ଆପଣମାନଙ୍କୁ ଏକବିଂଶ ଶତାବ୍ଦୀର ଭୋଟର ରୂପରେ ସ୍ୱାଗତ କରିବା ପାଇଁ ଉତ୍ସୁକ । ଏକବିଂଶ ଶତାବ୍ଦୀର ଭୋଟର ଭାବରେ ଆପଣ ନିଜେ ମଧ୍ୟ ଗର୍ବ ଅନୁଭବ କରୁଥିବେ । ଆପଣଙ୍କ ଭୋଟ “ନିଉ ଇଣ୍ଡିଆ”ର ଆଧାର ହେବ । ଭୋଟ ବା ମତଦାନର ଶକ୍ତି ଗଣତନ୍ତ୍ରରେ ସବୁଠାରୁ ବଡ଼ ଶକ୍ତି । ଲକ୍ଷ ଲକ୍ଷ ଲୋକଙ୍କ ଜୀବନରେ ସକାରାତ୍ମକ ପରିବର୍ତ୍ତନ ଆଣିବା ପାଇଁ ଭୋଟ ସବୁଠାରୁ ପ୍ରଭାବଶାଳୀ ମାଧ୍ୟମ । ଆପଣ କେବଳ ମତଦାନର ଅଧିକାରୀ ହେଉନାହାନ୍ତି, ଏକବିଂଶ ଶତାବ୍ଦୀର ଭାରତ କିଭଳି ହେବା ଉଚିତ୍?, ଏକବିଂଶ ଶତାବ୍ଦୀର ଭାରତ ସମ୍ପର୍କରେ ଆପଣଙ୍କ ସ୍ୱପ୍ନ କିଭଳି ହେବା ଉଚିତ୍? ଆପଣ ମଧ୍ୟ ଭାରତର ଏକବିଂଶ ଶତାବ୍ଦୀର ନିର୍ମାତା ହେଇପାରନ୍ତି ଆଉ ଏହାର ଆରମ୍ଭ ବିଶେଷ ଭାବରେ ଜାନୁଆରୀ 1 ତାରିଖରୁ ହେବାକୁ ଯାଉଛି । ଆଜି ମୋର ଏହି “ମନ୍ କି ବାତ୍”ରେ ମୁଁ 18ରୁ 25 ବର୍ଷର ଶକ୍ତି ଓ ସଂକଳ୍ପରେ ପରିପୂର୍ଣ୍ଣ ଆମର ଯଶସ୍ୱୀ ଯୁବବର୍ଗଙ୍କ ସହିତ କଥା ହେବାକୁ ଚାହୁଁଛି ।\nମୁଁ ସେମାନଙ୍କୁ “New India Youth” ନବ ଭାରତର ଯୁବଶକ୍ତି ମନେକରେ । ନବ ଭାରତର ଯୁବଶକ୍ତି ବା “New India Youth”ର ଅର୍ଥ ହେଲା – ଉତ୍ସାହ, ଉଦ୍ଦୀପନା ଓ ଶକ୍ତି । ଆମର ଏହି ଶକ୍ତିଶାଳୀ ଯୁବବର୍ଗଙ୍କ ଦକ୍ଷତା ଓ ଶକ୍ତି ବଳରେ ହିଁ ଆମର “ନିଉ ଇଣ୍ଡିଆ”ର ସ୍ୱପ୍ନ ସତ୍ୟ ହେବ ।\nଆମେ ଯେତେବେଳେ ନୂତନ ଭାରତ କଥା କହୁଛୁ, ଆମର ସେହି ନୂତନ ଭାରତ ଜାତିବାଦ, ସମ୍ପ୍ରଦାୟବାଦ, ଆତଙ୍କବାଦ, ଦୁର୍ନୀତି ରୂପକ ବିଷ ବଳୟରୁ ମୁକ୍ତ ହେଉ । ଅସ୍ୱଚ୍ଛତା ଓ ଦାରିଦ୍ର୍ୟରୁ ମୁକ୍ତ ହେଉ । ନିଉ ଇଣ୍ଡିଆ– ଯେଉଁଠିକି ସମସ୍ତଙ୍କ ପାଇଁ ସମାନ ସୁଯୋଗ ରହୁ, ସମସ୍ତଙ୍କର ଆଶା-ଆକାଂକ୍ଷା ପୂର୍ଣ୍ଣ ହେଉ । ନୂତନ ଭାରତରେ ଶାନ୍ତି, ଏକତା ଓ ସଦ୍ଭାବନା ଆମର ମାର୍ଗଦର୍ଶୀ ବଳ ହେଉ । ମୋର ଏହି New India Youth ଆଗେଇ ଆସନ୍ତୁ ଏବଂ ନିଉ ଇଣ୍ଡିଆ କିଭଳି ହେବ ସେ ସମ୍ପର୍କରେ ବିଚାର ବିମର୍ଷ କରନ୍ତୁ । ସେ ନିଜ ପାଇଁ ଗୋଟିଏ ମାର୍ଗ ବାଛି ନିଅନ୍ତୁ, ଯାହା ସହିତ ସେ ଜଡ଼ିତ, ଅନ୍ୟମାନଙ୍କୁ ମଧ୍ୟ ସେଥିରେ ସାମିଲ କରନ୍ତୁ, ମିଳିମିଶି ସମସ୍ତେ ଆଗେଇ ଚାଲନ୍ତୁ । ଆପଣ ମଧ୍ୟ ଉନ୍ନତି କରନ୍ତୁ, ଦେଶ ମଧ୍ୟ ଉନ୍ନତି କରୁ । ବର୍ତ୍ତମାନ ଯେତେବେଳେ ମୁଁ ଆପଣମାନଙ୍କ ସହିତ କଥା ହେଉଛି ସେତେବେଳେ ମୋ ମନରେ ଗୋଟିଏ ଚିନ୍ତା ଜୁଟିଲା ଯେ, ଆମେ ଭାରତର ପ୍ରତି ଜିଲ୍ଲାରେ ଅଭ୍ୟାସ ସଂସଦ(Mock Parliament)ର ଆୟୋଜନ କରିପାରିବା କି? ଯେଉଁଠାରେ ଏହି 18ରୁ 25 ବର୍ଷର ଯୁବକ-ଯୁବତୀ ଏକାଠି ମିଶି ନୂଆ ଭାରତ ସମ୍ପର୍କରେ ବିଚାର ମନ୍ଥନ କରନ୍ତୁ, ବାଟ ଖୋଜନ୍ତୁ, ଯୋଜନାମାନ ପ୍ରସ୍ତୁତ କରନ୍ତୁ । 2022 ସୁଦ୍ଧା ଆମେ କିପରି ଆମର ସଂକଳ୍ପଗୁଡ଼ିକୁ ପୂରଣ କରିପାରିବା, ଆମେ ଏଭଳି ଗୋଟିଏ ଭାରତର ନିର୍ମାଣ କେମିତି କରିପାରିବା ଯାହାର ସ୍ୱପ୍ନ ଆମ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀମାନେ ଦେଖିଥିଲେ? ମହାତ୍ମାଗାନ୍ଧୀ ଆମ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମକୁ ଗୋଟିଏ ଜନ-ଆନ୍ଦୋଳନରେ ପରିଣତ କରିଦେଇଥିଲେ । ମୋର ଯୁବବନ୍ଧୁଗଣ ଏକବିଂଶ ଶତାବ୍ଦୀର ଭବ୍ୟ-ଦିବ୍ୟ ଭାରତ ପାଇଁ ଆମେ ମଧ୍ୟ ଗୋଟିଏ ଜନ-ଆନ୍ଦୋଳନ ସୃଷ୍ଟି କରିବାର ସମୟ ଆସିଛି । ପ୍ରଗତିର ଜନ ଆନ୍ଦୋଳନ । ସମର୍ଥ ଓ ଶକ୍ତିଶାଳୀ ଭାରତର ଜନ ଆନ୍ଦୋଳନ ।\nମୁଁ ଚାହୁଁଛି ଏବଂ ପ୍ରସ୍ତାବ ଦେଉଛି ଯେ, ଅଗଷ୍ଟ 15 ପାଖାପାଖି ଦିଲ୍ଲୀରେ ଗୋଟିଏ ଅଭ୍ୟାସ ସଂସଦର ଆୟୋଜନ ହେଉ, ଯେଉଁଠି ଦେଶର ପ୍ରତ୍ୟେକ ଜିଲ୍ଲାରୁ ବଛାଯାଇଥିବା ଜଣେ ଯୁବକ କିମ୍ବା ଯୁବତୀ, ଆଗାମୀ ପାଞ୍ଚ ବର୍ଷ ମଧ୍ୟରେ କିଭଳି ନୂଆ ଭାରତର ନିର୍ମାଣ ହୋଇପାରେ, ସଂକଳ୍ପରୁ ସିଦ୍ଧି କିଭଳି ପ୍ରାପ୍ତ କରାଯାଇପାରେ – ଏ ବିଷୟରେ ଆଲୋଚନା କରନ୍ତୁ । ଆଜି ଯୁବବର୍ଗଙ୍କ ପାଇଁ ଅନେକ ସୁଯୋଗ ସୃଷ୍ଟି ହୋଇଛି । ଦକ୍ଷତା ବିକାଶରୁ ଆରମ୍ଭ କରି ନବସୃଜନ ଏବଂ ଉଦ୍ୟୋଗୀତା କ୍ଷେତ୍ରରେ ଆମ ଯୁବବର୍ଗ ଆଗେଇ ଆସୁଛନ୍ତି ଏବଂ ସଫଳତା ମଧ୍ୟ ଲାଭ କରୁଛନ୍ତି । ମୁଁ ଚାହୁଁଛି ଯେ, ଏହି ସମସ୍ତ ସୁଯୋଗ, ଯୋଜନା ସମ୍ପର୍କରେ ସୂଚନା ନୂଆ ଭାରତର ଯୁବଶକ୍ତିଙ୍କୁ ଗୋଟିଏ ଜାଗାରେ ମିଳୁ । ଏଥିପାଇଁ ଏଭଳି କିଛି ବ୍ୟବସ୍ଥା କରାଯାଉ, ଯାହାଫଳରେ 18 ବର୍ଷ ବୟସରେ ପଦାର୍ପଣ କରୁ କରୁ ସେମାନେ ଏହି ଦୁନିଆ ବିଷୟରେ, ଏ ସମସ୍ତ ସୁଯୋଗ ସମ୍ପର୍କରେ ସହଜରେ ଜାଣିପାରନ୍ତୁ ଏବଂ ଏଗୁଡ଼ିକର ଲାଭ ମଧ୍ୟ ଉଠାଇପାରନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଗତଥର ମନ କି ବାତ୍ ରେ ମୁଁ ଆପଣମାନଙ୍କ ସହ ସକାରାତ୍ମକତା ବା Positivity ସମ୍ପର୍କରେ କଥା ହୋଇଥିଲି । ଗୋଟିଏ ସଂସ୍କୃତ ଶ୍ଲୋକ ମୋର ମନେପଡ଼ୁଛି :-\n \nଉତ୍ସାହୋ ବଳବାନାର୍ଯ୍ୟ, ନାସ୍ତ୍ୟୁତ୍ସାହାତ୍ପରଂ ବଳମ୍ ।\nସୋତ୍ସାହସ୍ୟ ଚ ଲୋକେଷୁ ନ କିଂଚିଦପି ଦୁର୍ଲ୍ଲଭମ୍ ।\n \nଏହାର ଅର୍ଥ ହେଉଛି, ଉତ୍ସାହରେ ପରିପୂର୍ଣ୍ଣ ଜଣେ ବ୍ୟକ୍ତି ଅତ୍ୟନ୍ତ ଶକ୍ତିଶାଳୀ ହୋଇଥାଏ କାରଣ ଉତ୍ସାହରୁ ବଳି ଆଉ କିଛି ନାହିଁ । ସକାରାତ୍ମକତା ଓ ଉତ୍ସାହରେ ପରିପୂର୍ଣ୍ଣ ବ୍ୟକ୍ତି ପାଇଁ କିଛି ବି ଅସମ୍ଭବ ନୁହେଁ । ଇଂରାଜୀରେ ମଧ୍ୟ ଲୋକେ କହନ୍ତି – “Pessimism leads to weakness, optimism to power” ଅର୍ଥାତ ନକାରାତ୍ମକତାରୁ ଦୁର୍ବଳତା, ଆଶାରୁ ଉତ୍ସାହ ଓ ଶକ୍ତି । ଗତ “ମନ୍ କି ବାତ୍”ରେ ମୁଁ ଦେଶବାସୀଙ୍କୁ 2017ର ସେମାନଙ୍କର ସକାରାତ୍ମକ ମୁହୁର୍ତ୍ତଗୁଡ଼ିକୁ ବାଣ୍ଟିବା ଏବଂ ଗୋଟିଏ ସକାରାତ୍ମକ ବାତାବରଣରେ 2018କୁ ସ୍ୱାଗତ କରିବା ପାଇଁ ଅନୁରୋଧ କରିଥିଲି ।\nବହୁସଂଖ୍ୟାରେ ଲୋକେ ସାମାଜିକ ଗଣମାଧ୍ୟମ, ମାଇଗଭ ଏବଂ NarendraModi App ରେ ଖୁବ ଗଠନମୁଳକ ପ୍ରତିକ୍ରିୟା ଦେଇ ନିଜର ଅନୁଭୂତିମାନ ବାଣ୍ଟିଥିବାରୁ ମୁଁ ବହୁତ ଖୁସି । Positive India hashtag (#) ସହ ଲକ୍ଷ ଲକ୍ଷ ଟ୍ଵିଟ କରାଗଲା ଯାହା ପାଖାପାଖି 150 କୋଟିରୁ ଉର୍ଦ୍ଧ୍ଵ ଲୋକଙ୍କ ପାଖକୁ ପହଂଚିପାରିଲା । ସକାରାତ୍ମକତା(Positivity)ର ଯେଉଁ ପ୍ରସାର ଭାରତରୁ ଆରମ୍ଭ ହେଲା, ତାହା ଏକ ପ୍ରକାର ସାରା ବିଶ୍ୱକୁ ବ୍ୟାପିଗଲା । ଯେଉଁ ଟୁଇଟ ଏବଂ ପ୍ରତିକ୍ରିୟା ଆସିଲା ସେଗୁଡ଼ିକ ପ୍ରକୃତରେ ପ୍ରେରଣାଦାୟୀ ଥିଲା । ଏହା ଗୋଟିଏ ସୁଖଦ ଅନୁଭୂତି ଥିଲା । କିଛି ଦେଶବାସୀ ଚଳିତବର୍ଷର ସେହି ଘଟଣାବଳୀ ସମ୍ପର୍କରେ ଲେଖିଲେ ଯାହା ସେମାନଙ୍କ ମନ ଉପରେ ସକାରାତ୍ମକ ପ୍ରଭାବ ପକାଇଛି । କିଛି ଲୋକ ନିଜର ବ୍ୟକ୍ତିଗତ ଉପଲବ୍ଧିଗୁଡ଼ିକୁ ମଧ୍ୟ Share କଲେ । ସେମାନେ ହେଲେ –\n# SOUND BITE #\n \n# ମୋ’ ନାମ ମୀନୁ ଭାଟିଆ । ମୁଁ ମୟୂର ବିହାର, ପକେଟ୍ ୱାନ୍, ଫେଜ୍ ୱାନ୍, ଦିଲ୍ଲୀରେ ରହେ । ମୋ ଝିଅ ଏମ୍.ବି.ଏ. କରିବାକୁ ଚାହୁଁଥିଲା, ଯେଉଁଥିପାଇଁ ମୋର ବ୍ୟାଙ୍କଋଣର ଆବଶ୍ୟକତା ଥିଲା ଏବଂ ତାହା ମୋତେ ବଡ଼ ସହଜରେ ମିଳିଗଲା ଯାହାଫଳରେ ମୋ’ ଝିଅର ପାଠପଢ଼ା ସମ୍ଭବ ହୋଇପାରିଲା ।\n# ମୋ’ ନାମ ଜ୍ୟୋତି ରାଜେନ୍ଦ୍ର ୱାଡ଼େ । ମୁଁ ବୋଡଲ୍ରୁ କହୁଛି, ମୋ’ ସ୍ୱାମୀ ପ୍ରତିମାସ ଏକଟଙ୍କା କଟୁଥିବା ଏକ ବୀମା କରିଥିଲେ । ଦୁର୍ଘଟଣାରେ ତାଙ୍କର ମୃତ୍ୟୁ ହେବାରୁ ମୋର ପରିସ୍ଥିତି ଯେପରି ଦୟନୀୟ ହୋଇପଡ଼ିଲା, ତାହା ମୋତେ ହିଁ ଜଣା । ସରକାରଙ୍କର ଏହି ସହାୟତା ମୋ’ ପାଇଁ ବହୁତ ଲାଭପ୍ରଦ ହେଲା, ଫଳରେ ମୁଁ ନିଜକୁ କିଛିଟା ସମ୍ଭାଳିନେଲି ।\n# ମୋ’ ନାମ ସନ୍ତୋଷ ଯାଦବ । 2017ରେ ମୋ ଗ୍ରାମ ଭିନ୍ନର ଦେଇ ଜାତୀୟ ରାଜପଥ ନିର୍ମାଣ କରାଗଲା । ଏହାଫଳରେ ଆମ ସଡ଼କଗୁଡ଼ିକର ବହୁତ ଉନ୍ନତି ହୋଇପାରିଲା ତଥା ବ୍ୟବସାୟ ମଧ୍ୟ ବୃଦ୍ଧି ହେବାରେ ଲାଗିଲା ।\n# ମୋ’ ନାମ ଦୀପାଂଶୁ ଆହୂଜା । ମୁଁ ବସ୍ତୀ ସାଦତଗଞ୍ଜ, ଜିଲ୍ଲା ସାହାରନପୁର, ଉତ୍ତରପ୍ରଦେଶର ନିବାସୀ । ଦୁଇଗୋଟି ଘଟଣା ଯାହାକି ଆମ ଭାରତୀୟ ସୈନ୍ୟମାନଙ୍କ ଦ୍ୱାରା ସମ୍ପାଦିତ ହେଲା; ଗୋଟିଏ ସର୍ଜିକାଲ୍ ଷ୍ଟ୍ରାଇକ୍ ଦ୍ୱାରା ପାକିସ୍ଥାନ ମାଟିରେ ଗଢ଼ିଉଠିଥିବା ଆତଙ୍କବାଦର ଆଡ୍ଡାସ୍ଥଳୀଗୁଡ଼ିକୁ ଧ୍ୱଂସ କରିଦିଆଗଲା ଏବଂ ଦ୍ୱିତୀୟଟି ଡୋକଲାମ୍ ରେ ଭାରତୀୟ ସୈନିକଙ୍କର ପରାକ୍ରମ ପ୍ରଦର୍ଶନ – ଯାହାକି ଅତୁଳନୀୟ ଥିଲା ।\n# ମୋ’ ନାମ ସତୀଶ ବେୱାନୀ । ଆମ ଅଂଚଳରେ ପାଣିର ସମସ୍ୟା ଥିଲା । ବିଗତ ଚାଳିଶ ବର୍ଷ ଧରି ଆମେମାନେ ଆର୍ମି ପାଇପଲାଇନ୍ ଉପରେ ନିର୍ଭରଶୀଳ ଥିଲୁ । କିନ୍ତୁ ଏବେ ଗୋଟିଏ ସ୍ୱତନ୍ତ୍ର ପାଇପଲାଇନ୍ ନିର୍ମାଣ କରାଗଲା । ଏହା 2017 ରେ ଆମ ପାଇଁ ବହୁତ ବଡ଼ ଉପଲବ୍ଧି ।\nଏମିତି ଅନେକ ଲୋକ ଅଛନ୍ତି ଯେଉଁମାନେ ନିଜ ନିଜ ସ୍ତରରେ ଏପରି କାର୍ଯ୍ୟ କରୁଛନ୍ତି ଯାହାଦ୍ୱାରା ବହୁ ଲୋକଙ୍କ ଜୀବନରେ ସକାରାତ୍ମକ ପରିବର୍ତ୍ତନ ଆସୁଛି । ବାସ୍ତବରେ ଏହାହିଁ ନୂଆ ଭାରତ, ଯାହାକୁ ଆମେ ସମସ୍ତେ ମିଳିମିଶି ନିର୍ମାଣ କରୁଛୁ । ଆସନ୍ତୁ, ଏଇ ଛୋଟ ଛୋଟ ଆନନ୍ଦ ସହ ଆମେ ନୂଅବର୍ଷରେ ପ୍ରବେଶ କରିବା, ନବ-ବର୍ଷର ଶୁଭାରମ୍ଭ କରିବା ଏବଂ “ସକାରାତ୍ମକ ଭାରତ”ରୁ “ପ୍ରଗତିଶୀଳ ଭାରତ” ଦିଗରେ ଦୃଢ଼ତାର ସହ ଅଗ୍ରସର ହେବା । ଯେତେବେଳେ ଆମେସବୁ ସକାରାତ୍ମକତାର କଥା କହୁ, ଗୋଟିଏ କଥା Share କରିବା ପାଇଁ ମୋର ମଧ୍ୟ ମନହୁଏ । ନିକଟରେ ମୋତେ କାଶ୍ମୀରର ପ୍ରଶାସନିକ ସେବାର ଟପ୍ପର ଅଞ୍ଜୁମ୍ ବଶୀର ଖାଁ ଖଟ୍ଟକଙ୍କର ପ୍ରେରଣାଦାୟୀ କଥା ଜାଣିବାକୁ ମିଳିଲା । ସେ ଆତଙ୍କବାଦ ଓ ଘୃଣାର ଦଂଶନରୁ ମୁକ୍ତ ହୋଇ କାଶ୍ମୀର ପ୍ରଶାସନିକ ସେବା ପରୀକ୍ଷାରେ ଶୀର୍ଷ ସ୍ଥାନ ହାସଲ କରିଛନ୍ତି । ଆପଣମାନେ ଏହାଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ 1990 ମସିହାରେ ଆତଙ୍କବାଦୀମାନେ ତାଙ୍କର ପୈତୃକ ଘରକୁ ଜଳାଇ ଦେଇଥିଲେ ।\nସେଠାରେ ଆତଙ୍କବାଦ ଓ ହିଂସା ଏତେ ଅଧିକ ଥିଲା ଯେ ତାଙ୍କ ପରିବାରକୁ ନିଜ ପୈତୃକ ଭୂମି ଛାଡ଼ି ବାହାରକୁ ଯିବାକୁ ପଡ଼ିଥିଲା । ଗୋଟିଏ ଛୋଟ ପିଲା ପାଇଁ ତା’ର ଚତୁର୍ଦ୍ଦିଗରେ ଏତେମାତ୍ରାର ହିଂସାର ପରିବେଶ ତା’ ହୃଦୟରେ ଅନ୍ଧକାରପୂର୍ଣ୍ଣ ଏବଂ ତିକ୍ତତାର ଭାବନା ସୃଷ୍ଟି କରିବା ନିମନ୍ତେ ଯଥେଷ୍ଟ ଥିଲା, କିନ୍ତୁ ଅଞ୍ଜୁମ ଏପରି ହେବାକୁ ଦେଲେନି । ସେ କେବେ ବି ନିରୁତ୍ସାହିତ ହେଲେନାହିଁ । ସେ ନିଜ ପାଇଁ ଏକ ଭିନ୍ନ ରାସ୍ତା ବାଛିଲେ – ଜନତାଙ୍କ ସେବାର ରାସ୍ତା । ସେ ପ୍ରତିକୂଳ ପରିସ୍ଥିତିରୁ ନିଜକୁ ମୁକ୍ତ କଲେ ତଥା ନିଜ ସଫଳତାର କାହାଣୀ ନିଜେ ହିଁ ଲେଖିଲେ । ଆଜି ସେ କେବଳ ଜାମ୍ମୁ ଓ କାଶ୍ମୀର ପାଇଁ ନୁହନ୍ତି, ସମଗ୍ର ଦେଶର ଯୁବବର୍ଗ ପାଇଁ ପ୍ରେରଣା ପାଲଟିଛନ୍ତି । ଅଞ୍ଜୁମ ଏହା ପ୍ରମାଣିତ କରିଛନ୍ତି ଯେ ପରିସ୍ଥିତି ଯେତେ ପ୍ରତିକୂଳ ହେଉନା କାହିଁକି, ସକାରାତ୍ମକ କାର୍ଯ୍ୟ ଦ୍ୱାରା ନିରାଶାର କଳାବାଦଲକୁ ପ୍ରତିହତ କରାଯାଇପାରେ ।\nଏବେ ଗତ ସପ୍ତାହରେ ମୋତେ ଜାମ୍ମୁ-କାଶ୍ମୀରର କିଛି ଝିଅମାନଙ୍କ ସହ ସାକ୍ଷାତ କରିବାର ସୁଯୋଗ ମିଳିଲା । ସେମାନଙ୍କଠାରେ ଉତ୍ସାହ ଥିଲା, ଉଦ୍ଦୀପନା ଥିଲା, ସ୍ୱପ୍ନ ଥିଲା ଏବଂ ମୁଁ ତାଙ୍କଠାରୁ ଶୁଣିଲି ଯେ ସେମାନେ ଜୀବନର କେଉଁ-କେଉଁ କ୍ଷେତ୍ରରେ ବିକାଶ କରିବାକୁ ଚାହାନ୍ତି, ସତରେ ସେମାନେ କେତେମାତ୍ରାରେ ଆଶା-ଆକାଂକ୍ଷା ପୂର୍ଣ୍ଣ ମଣିଷ ଥିଲେ । ସେମାନଙ୍କ ସହ ମୁଁ କଥାହେଲି । ତାଙ୍କଠାରେ ନିରାଶାର କୌଣସି ଚିହ୍ନବର୍ଣ୍ଣ ନ ଥିଲା – କେବଳ ଥିଲା ଉତ୍ସାହ, ଉଦ୍ଦୀପନା, ଶକ୍ତି, ସ୍ୱପ୍ନ ଏବଂ ସଂକଳ୍ପ । ସେହି ଝିଅମାନଙ୍କ ସହ ମୁଁ ଯେତେ ସମୟ ଅତିବାହିତ କଲି, ମୋତେ ପ୍ରେରଣା ପ୍ରାପ୍ତ ହେଲା । ଏମାନେ ହିଁ ଦେଶର ଶକ୍ତି । ଏହି ଯୁବଶକ୍ତି ହିଁ ମୋ ଦେଶର ଭବିଷ୍ୟତ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ; କେବଳ ଆମ ଦେଶର ନୁହେଁ, ଯେତେବେଳେ ବି କେବେ ବିଶ୍ୱର ପ୍ରସିଦ୍ଧ ଧର୍ମପୀଠଗୁଡ଼ିକର ଚର୍ଚ୍ଚା ହୁଏ, ସେତେବେଳେ କେରଳର ସବରୀମାଲା ମନ୍ଦିରର ଚର୍ଚ୍ଚା ହେବା ସ୍ୱାଭାବିକ । ଏହି ବିଶ୍ୱବିଖ୍ୟାତ ମନ୍ଦିରରେ ଭଗବାନ ଆୟାପ୍ପା ସ୍ୱାମୀଙ୍କର ଆଶୀର୍ବାଦ ଲାଭ କରିବା ପାଇଁ ପ୍ରତିବର୍ଷ କୋଟି କୋଟି ସଂଖ୍ୟାରେ ଶ୍ରଦ୍ଧାଳୁ ସେଠାକୁ ଯାଆନ୍ତି । ଯେଉଁଠିକୁ ଏତେ ମାତ୍ରାରେ ଶ୍ରଦ୍ଧାଳୁ ଯାଆନ୍ତି; ଯେଉଁସ୍ଥାନର ଏତେ ମହାତ୍ମ୍ୟ ରହିଛି; ସେଠାକାର ପରିବେଶକୁ ସ୍ୱଚ୍ଛ ରଖିବା କେତେ ବଡ଼ ଆହ୍ୱାନ ହୋଇନପାରେ? ଏବଂ ବିଶେଷକରି ସେହି ସ୍ଥାନକୁ, ଯାହା ପାହାଡ଼ ଓ ଜଙ୍ଗଲ ମଧ୍ୟରେ ଅବସ୍ଥିତ । କିନ୍ତୁ ଏହି ସମସ୍ୟାକୁ ବି ସଂସ୍କାରରେ ରୂପାନ୍ତରିତ କରାଯାଇପାରେ, ସମସ୍ୟା ମଧ୍ୟରୁ ଉଦ୍ଧାର ପାଇବାର ମାର୍ଗ ମିଳିପାରେ ତଥା ଜନସହଭାଗିତାରେ ଏତେ ମାତ୍ରାରେ ଶକ୍ତି ଥାଇପାରେ, ସ୍ୱଚ୍ଛ ସବରୀମାଲା ମନ୍ଦିର ଏହାର ଏକ ଜ୍ୱଳନ୍ତ ଦୃଷ୍ଟାନ୍ତ । ପି. ବିଜୟନ୍ ନାମକ ଜଣେ ପୁଲିସ ଅଫିସର ‘ପୁଣ୍ୟମ୍ ପୁଙ୍କାୱାଣମ୍’ କାର୍ଯ୍ୟକ୍ରମ ଆରମ୍ଭ କରିବା ସହ ସ୍ୱଚ୍ଛତା ନିମନ୍ତେ ଗୋଟିଏ ସ୍ୱେଚ୍ଛାକୃତ ଅଭିଯାନ ଚଳାଇଲେ । ଏଥିସହିତ ସେ ଏପରି ଏକ ପରମ୍ପରା ସୃଷ୍ଟି କଲେ ଯେ ଯିଏ ବି ଯାତ୍ରୀ ଆସନ୍ତି, ସେମାନଙ୍କର ଯାତ୍ରା ସେତେବେଳ ଯାଏ ସଫଳ ହୁଏନାହିଁ ଯେତେବେଳ ଯାଏ ସେ ସ୍ୱଚ୍ଛତା କାର୍ଯ୍ୟକ୍ରମରେ କୌଣସି ନା କୌଣସି ଶାରୀରିକ ଶ୍ରମ କରନ୍ତି ନାହିଁ । ଏହି ଅଭିଯାନରେ କେହି ବଡ଼ ନୁହେଁ କି କେହି ଛୋଟ ନୁହେଁ । ପ୍ରତ୍ୟେକ ଯାତ୍ରୀ ଭଗବାନଙ୍କର ପୂଜାର ଅଂଶବିଶେଷ ଭାବରେ ସ୍ୱୀକାର କରି କିଛି ସମୟ ସ୍ୱଚ୍ଛତା ପାଇଁ ବିନିଯୋଗ କରନ୍ତି, ଆବର୍ଜନା ସଫା କରନ୍ତି । ପ୍ରତ୍ୟେକ ସକାଳ ସମୟରେ ଏଠାରେ ପରିବେଶକୁ ସଫା-ସୁତୁରା କରିବାର ଦୃଶ୍ୟ ବଡ଼ ବିଚିତ୍ର । ସବୁ ତୀର୍ଥଯାତ୍ରୀ ଏଥିରେ ଭାଗନିଅନ୍ତି । ଯେତେବଡ଼ ମହାନ ବ୍ୟକ୍ତି ହୁଅନ୍ତୁ ନା କାହିଁକି, ଯେତେବଡ଼ ଧନୀବ୍ୟକ୍ତି କିମ୍ବା ଅଫିସର ହୁଅନ୍ତୁ ନା କାହିଁକି; ପ୍ରତ୍ୟେକ ଏକ ସାଧାରଣ ଯାତ୍ରୀ ଭାବରେ ‘ପୁଣ୍ୟମ୍ ପୁଙ୍କାୱାଣମ୍’ କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶବିଶେଷ ହୋଇ ସଫେଇ କାର୍ଯ୍ୟକ୍ରମକୁ ସଫଳ କରି ଆଗକୁ ବଢ଼ନ୍ତି ।\nଆମ ପାଖରେ ଏଭଳି ସ୍ଵଚ୍ଛ ଭାରତ ନିର୍ମାଣର ଅନେକ ଦୃଷ୍ଟାନ୍ତ ରହିଛି । ସବରୀମାଲାରେ ଏତେମାତ୍ରାରେ ପ୍ରଗତି କରିଥିବା ସ୍ୱଚ୍ଛତା ଅଭିଯାନ ଓ ସେଥିରେ ‘ପୁଣ୍ୟମ୍ ପୁଙ୍କାୱାଣମ୍’ ର ଅବଦାନ – ଏହା ପ୍ରତ୍ୟେକ ଯାତ୍ରୀଙ୍କ ଯାତ୍ରାର ଅଂଶ ଅଟେ ।\nସବରୀମାଲାରେ ପାଳନ କରାଯାଉଥିବା କଠୋର ବ୍ରତ ସହିତ ସ୍ୱଚ୍ଛତାର ଦୃଢ ସଂକଳ୍ପ ଏକ ସଂଗେ ପ୍ରଚଳିତ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, 2014 ମସିହା ଅକ୍ଟୋବର 2 ତାରିଖ ପୂଜ୍ୟ ବାପୁଜୀଙ୍କ ଜନ୍ମ ଜୟନ୍ତୀ ଅବସରରେ ଆମେମାନେ ସଂକଳ୍ପ ନେଇଥିଲେ ଯେ ବାପୁଙ୍କର ଯେଉଁ କାମ ଅସମ୍ପୂର୍ଣ୍ଣ ରହିଛି ଅର୍ଥାତ୍ ‘ସ୍ୱଚ୍ଛ ଭାରତ’ ‘ଆବର୍ଜନା ମୁକ୍ତ ଭାରତ’ କାର୍ଯ୍ୟକୁ ପୁରା କରିବା । ପୂଜ୍ୟ ବାପୁଜୀ ସାରା ଜୀବନ ଏଇଥିପାଇଁ ଲଢ଼ିଲେ – ଚେଷ୍ଟା ବି କରିଚାଲିଲେ । ଆଉ ଆମେମାନେ ସ୍ଥିର କଲେ ଯେ ଯେତେବେଳେ ପୂଜ୍ୟ ବାପୁଜୀଙ୍କର ଶହେ ପଚାଶତମ ଜୟନ୍ତୀ ପାଳନ କରିବା ସେତେବେଳେ ଆମେ ତାଙ୍କୁ ତାଙ୍କର ସ୍ୱପ୍ନର ଭାରତ, ସ୍ୱଚ୍ଛ ଭାରତ ପ୍ରଦାନ କରିବା ଦିଗରେ କିଛି ନା କିଛି କରିବା । ସ୍ୱଚ୍ଛତା ପାଇଁ ସାରା ଦେଶରେ ବ୍ୟାପକ ସ୍ତରରେ ପ୍ରଚେଷ୍ଟା ଚାଲିଛି । ଗ୍ରାମୀଣ ଏବଂ ସହର ଅଂଚଳରେ ବ୍ୟାପକ ଜନସହଯୋଗ ଯୋଗୁଁ ପରିବର୍ତ୍ତନ ଦେଖିବାକୁ ମିଳିଲାଣି । ସହରାଂଚଳରେ ସ୍ୱଚ୍ଛତାର ସଫଳତାର ଆକଳନ କରିବା ପାଇଁ 2018 ମସିହା ଜାନୁଆରୀ 4 ତାରିଖଠାରୁ ମାର୍ଚ୍ଚ 10 ତାରିଖ ପର୍ଯ୍ୟନ୍ତ ପୃଥିବୀର ସବୁଠାରୁ ବଡ଼ ସର୍ଭେ ‘ସ୍ୱଚ୍ଛ ସର୍ବେକ୍ଷଣ 2018’ ଆୟୋଜନ କରାଯିବ । ଏହି ସର୍ବେକ୍ଷଣ ଚାରି ହଜାରରୁ ଅଧିକ ସହରରେ ଚାଳିଶ କୋଟି ଜନସଂଖ୍ୟାକୁ ନେଇ କରାଯିବ ।\nସର୍ବେକ୍ଷଣରେ ଯେଉଁ ପରିମାପକଗୁଡ଼ିକ ସାମିଲ କରାଯିବ ସେଗୁଡ଼ିକ ହେଲା – ସହରରେ ଖୋଲାରେ ଶୌଚରୁ ମୁକ୍ତି, ଆବର୍ଜନା ସଂଗ୍ରହ, ଆବର୍ଜନା ଉଠାଇନେବାପାଇଁ ପରିବହନ ବ୍ୟବସ୍ଥା, ବୈଜ୍ଞାନିକ ପଦ୍ଧତିରେ ଆବର୍ଜନାର ପ୍ରକ୍ରିୟାକରଣ, ବ୍ୟବହାରରେ ପରିବର୍ତ୍ତନ ପାଇଁ ନିଆଯାଉଥିବା ପଦକ୍ଷେପ, ସାମର୍ଥ୍ୟ ନର୍ମାଣ ଏବଂ ସ୍ୱଚ୍ଛତା ପାଇଁ କରାଯାଉଥିବା ନୂତନ ପ୍ରଚେଷ୍ଟା ଓ ଏଥିରେ ଜନସହଭାଗିତା । ଏହି ସର୍ବେକ୍ଷଣ ପାଇଁ ଭିନ୍ନ ଭିନ୍ନ ଦଳରେ ଲୋକମାନେ ଯାଇ ନିରୀକ୍ଷଣ କରିବେ । ନାଗରିକମାନଙ୍କ ସହ କଥାବାର୍ତ୍ତା ହୋଇ ସେମାନଙ୍କର ପ୍ରତିକ୍ରିୟା ନେବେ । ସ୍ୱଚ୍ଛତା ଆପ୍ (App) ର ବ୍ୟବହାର ତଥା ବିଭିନ୍ନ ସେବାସ୍ଥଳଗୁଡ଼ିକରେ ହୋଇଥିବା ସଂସ୍କାରର ବିଶ୍ଳେଷଣ କରିବେ । ଏକଥା ମଧ୍ୟ ଦେଖିବେ ଯେ ସ୍ୱଚ୍ଛତାକୁ ଜନସାଧାରଣଙ୍କର ସ୍ୱଭାବରେ ପରିଣତ କରିବା ଦିଗରେ ସହରଗୁଡ଼ିକରେ କି ପଦକ୍ଷେପ ନିଆଯାଇଛି । ସ୍ୱଚ୍ଛତା କେବଳ ସରକାର କରିବେ ସେକଥା ନୁହେଁ । ପ୍ରତ୍ୟେକ ନାଗରିକ ଏବଂ ନାଗରିକ ସଂଗଠନଗୁଡ଼ିକର ମଧ୍ୟ ଏ ଦିଗରେ ଦାୟିତ୍ୱ ରହିଛି । ପ୍ରତ୍ୟେକ ନାଗରିକଙ୍କୁ ମୋର ଅନୁରୋଧ ଆଗାମୀ ଦିନରେ ଯେଉଁ ସ୍ୱଚ୍ଛତା ସର୍ଭେ ହେବ, ସେଥିରେ ଉତ୍ସାହର ସହିତ ଭାଗ ନିଅନ୍ତୁ । ଆଉ ଆପଣମାନଙ୍କର ସହର, ଆପଣମାଙ୍କର ସାହିବସ୍ତି ପଛେଇ ନଯାଉ ସେଥିପାଇଁ ଚେଷ୍ଟା କରନ୍ତୁ । ମୋର ପୁରା ବିଶ୍ୱାସ, ଘରର ଶୁଖିଲା ଆବର୍ଜନା ଏବଂ ଓଦା ତଥା ତରଳ ଆବର୍ଜନାକୁ ଅଲଗା କରି ନୀଳ ଏବଂ ସବୁଜ ଡଷ୍ଟବିନ୍ ରେ ପକାଇବାରେ ଆପଣମାନେ ଅଭ୍ୟସ୍ତ ହୋଇସାରିବେଣି ।\nଆବର୍ଜନା ହ୍ରାସ, ଏହାର ପୁନଃ-ଉପଯୋଗ ଏବଂ ପୁନଃବିଶୋଧନ ଭଳି ଆବର୍ଜନା ପରିଚାଳନା ସିଦ୍ଧାନ୍ତ ଏବେ ବହୁତ ଫଳପ୍ରଦ ହେଉଛି । ଏହି ସର୍ବେକ୍ଷଣ ଆଧାରରେ ଯେତେବେଳେ ସହରଗୁଡ଼ିକର ମାନ୍ୟତା ତାଲିକା କରାଯିବ ସେତେବେଳେ ଆପଣଙ୍କ ସହର ଯଦି ଏକଲକ୍ଷ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ହୋଇଥାଏ ତେବେ ଆପଣଙ୍କ ସହର ସାରା ଦେଶରେ ଉଚ୍ଚସ୍ଥାନ ପାଉ । ଆଉ ଯଦି ଜନସଂଖ୍ୟା ଏକଲକ୍ଷରୁ କମ୍ ହୋଇଥିବ ତେବେ ଆଂଚଳିକ ସ୍ତରରେ ଉଚ୍ଚସ୍ଥାନ ପାଉ, ଏହା ଆପଣମାନଙ୍କର ସ୍ୱପ୍ନ ହେବା ଦରକାର, ଏହା ଆପଣଙ୍କ ପ୍ରଚେଷ୍ଟା ହେବା ଦରକାର । 4 ଜାନୁଆରୀରୁ 10 ମାର୍ଚ୍ଚ 2018 ମଧ୍ୟରେ ହେବାକୁ ଥିବା ଏହି ସର୍ବେକ୍ଷଣରେ ଆପଣଙ୍କ ସହର ସ୍ୱଚ୍ଛତା ପ୍ରତିଯୋଗିତାରେ ପଛୁଆ ନ ରହୁ ଏହା ସମସ୍ତ ନଗର ଏବଂ ସହରରେ ସାର୍ବଜନିକ ଚର୍ଚ୍ଚାର ବିଷୟ ହେଉ । ଆଉ ‘ଆମ ସହର – ଆମ ପ୍ରୟାସ’, ‘ଆମ ପ୍ରଗତି, ଦେଶର ପ୍ରଗତି’ ଏହାହିଁ ଆମମାନଙ୍କର ସ୍ୱପ୍ନ ହେବା ଉଚିତ । ଆସନ୍ତୁ ଏହି ସଂକଳ୍ପର ସହିତ ଆମେ ପୁଣିଥରେ ପୂଜ୍ୟବାପୁଙ୍କୁ ସ୍ମରଣ କରିବା ଏବଂ ସ୍ୱଚ୍ଛ ଭାରତର ସଂକଳ୍ପ ସହିତ ଆମେ ପୁରୁଷାର୍ଥ ଏବଂ ପରାକାଷ୍ଠା ପ୍ରଦର୍ଶିତ କରିବା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏମିତି କିଛି କଥା ଥାଏ ଯାହା ଦେଖିବାକୁ ବହୁତ ଛୋଟ ହେଲେ ମଧ୍ୟ ଏକ ସମାଜ ଭାବରେ ଆମର ପରିଚୟ କ୍ଷେତ୍ରରେ ସୁଦୂରପ୍ରସାରୀ ପ୍ରଭାବ ପକାଇଥାଏ । ଆଜିର ମନ କି ବାତ୍ କାର୍ଯ୍ୟକ୍ରମରେ ମୁଁ ଆପଣମାନଙ୍କୁ ଏହିଭଳି ଗୋଟିଏ କଥା କହିବାକୁ ଚାହେଁ । ଗୋଟିଏ କଥା ଜାଣିବାକୁ ମିଳିଲା ଯେ ଯଦି ମୁସଲମାନ୍ ମହିଳା ହଜଯାତ୍ରା କରିବାକୁ ଚାହେଁ ତେବେ ସେ ‘ମହରମ୍’ ବା ନିଜର ପୁରୁଷ ଅଭିଭାବକ ବିନା ଯାଇପାରିବେ ନାହିଁ ।\nଯେତେବେଳେ ମୁଁ ଏକଥା ପ୍ରଥମେ ଶୁଣିଲି – ମୁଁ ଭାବିଲି ଯେ ଏହା କେମିତି ହେଇପାରିବ? ଏଭଳି ନିୟମ କିଏ ବନେଇଥିବ? ଏଭଳି ବାଛବିଚାର କାହିଁକି? ଆଉ ମୁଁ ଯେତେବେଳେ ତାକୁ ଗଭୀର ଭାବରେ ଅନୁଧ୍ୟାନ କଲି ସେତେବେଳେ ଆଶ୍ଚର୍ଯ୍ୟାନ୍ୱିତ ହେଲି ଯେ – ସ୍ୱାଧୀନତାର ସତୁରୀ ବର୍ଷ ପରେ ବି ଏ ପ୍ରତିବନ୍ଧକ ଆମେମାନେ ହିଁ ଲଗେଇ ଚାଲିଛୁ । ଦଶକ ଦଶକ ଧରି ମୁସଲିମ୍ ମହିଳାଙ୍କ ପ୍ରତି ଏଭଳି ଅନ୍ୟାୟ ହୋଇ ଚାଲିଥିଲା କିନ୍ତୁ ତାର କୌଣସି ଚର୍ଚ୍ଚା ବି ହେଉନଥିଲା । ଏପରିକି ଅନେକ ମୁସଲମାନ ରାଷ୍ଟ୍ରରେ ମଧ୍ୟ ଏଭଳି ନିୟମ ନାହିଁ । କିନ୍ତୁ ଭାରତରେ ମୁସଲିମ ମହିଳାମାନଙ୍କର ଏ ଅଧିକାର ନ ଥିଲା । ଖୁସିର କଥା ଆମ ସରକାର ଏହି ସମସ୍ୟା ପ୍ରତି ଧ୍ୟାନ ଦେଲା ।\nଆମ ସଂଖ୍ୟାଲଘୁ ମନ୍ତ୍ରଣାଳୟ ଦ୍ୱାରା ଆବଶ୍ୟକ ପଦକ୍ଷେପ ନିଆଗଲା ଏବଂ ସତୁରୀ ବର୍ଷ ଧରି ଚାଲିଆସିଥିବା ଏହି ପରମ୍ପରାକୁ ବଦଳେଇ ଏହି ପ୍ରତିବନ୍ଧକକୁ ଦୂରେଇ ଦିଆଗଲା । ଆଜି ମୁସଲମାନ ମହିଳାମାନେ ବିନା ‘ମହରମ୍’ରେ ହଜଯାତ୍ରା କରିପାରିବେ । ଆଉ ମୁଁ ଖୁସି ଯେ ଏ ବର୍ଷ ପ୍ରାୟ ତେରଶହ ମୁସଲିମ୍ ମହିଳା ମହରମ୍ ବ୍ୟତୀତ ହଜଯାତ୍ରା କରିବା ପାଇଁ ଆବେଦନ କରିସାରିଲେଣି ଏବଂ ଦେଶର ବିଭିନ୍ନ ଭାଗରୁ, କେରଳଠାରୁ ଆରମ୍ଭ କରି ଉତ୍ତର ଭାରତ ପର୍ଯ୍ୟନ୍ତ ମହିଳାମାନେ ଉତ୍ସାହର ସହିତ ହଜଯାତ୍ରା କରିବାକୁ ଇଚ୍ଛାପ୍ରକାଶ କରିଛନ୍ତି । ସଂଖ୍ୟାଲଘୁ ମନ୍ତ୍ରଣାଳୟକୁ ମୁଁ ପରାମର୍ଶ ଦେଇଛି ଯେ ଏଭଳି ସମସ୍ତ ମହିଳାଙ୍କୁ ହଜଯାତ୍ରା କରିବାର ଅନୁମତି ଦିଆଯାଉ ଯେଉଁମାନେ ଏକାକୀ ହଜଯାତ୍ରା କରିବାକୁ ଆବେଦନ କରିଛନ୍ତି । ସାଧାରଣତଃ ହଜଯାତ୍ରୀମାନଙ୍କୁ ଲଟେରି ବ୍ୟବସ୍ଥାରେ ଅନୁମତି ମିଳିଥାଏ । କିନ୍ତୁ ମୁଁ ଚାହେଁ ଏକାକୀ ହଜଯାତ୍ରା ପାଇଁ ଆବେଦନ କରିଥିବା ମହିଳାମାନଙ୍କୁ ଲଟେରି ବ୍ୟବସ୍ଥାରୁ ବାଦ ଦେଇ ସ୍ୱତନ୍ତ୍ର ବର୍ଗ ଭାବରେ ସୁଯୋଗ ଦିଆଯାଉ । ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ବିଶ୍ୱାସର ସହିତ କହୁଛି ଏବଂ ମୁଁ ଦୃଢ଼ ଭାବରେ ମନେ କରୁଛି ଯେ ଆମର ନାରୀଶକ୍ତିର ବଳରେ ତାଙ୍କ ପ୍ରତିଭାର ଭରସାରେ ଭାରତର ବିକାଶଯାତ୍ରା ଆଗେଇ ଚାଲିବ । ଆମର ନିରନ୍ତର ପ୍ରୟାସ ହେବା ଉଚିତ ଯେ ଆମର ମହିଳାମାନଙ୍କୁ ପୁରୁଷମାନଙ୍କ ଭଳି ସମାନ ଅଧିକାର ମିଳୁ ଆଉ ସମାନ ସୁଯୋଗ ମିଳୁ ଯାହାଫଳରେ କି ସେମାନେ ପ୍ରଗତି ପଥରେ ଏକାସାଥେ ଆଗକୁ ଯାଇପାରିବେ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଜାନୁୟାରୀ 26 ତାରିଖ ଆମପାଇଁ ଗୋଟିଏ ଐତିହାସିକ ପର୍ବ । କିନ୍ତୁ ଏ ବର୍ଷର ଜାନୁୟାରୀ 26 ତାରିଖ ସ୍ୱତନ୍ତ୍ର ଭାବେ ସ୍ମରଣୀୟ ହୋଇ ରହିବ । ଏ ବର୍ଷ ସାଧାରଣତନ୍ତ୍ର ଦିବସ ସମାରୋହରେ ସମସ୍ତ ଆସିଆନ (ASEAN) ଦେଶର (ଦଶଜଣ) ନେତା ମୁଖ୍ୟ ଅତିଥି ଭାବେ ଯୋଗଦେବେ ।\nସାଧାରଣତନ୍ତ୍ର ଦିବସ ଅବସରରେ ଏଥର ଜଣେ ନୁହେଁ ବରଂ ଦଶଜଣ ମୁଖ୍ୟ ଅତିଥି ହେବେ । ଭାରତ ଇତିହାସରେ ପୂର୍ବରୁ କେବେବି ଏପରି ହୋଇନାହିଁ । 2017 ବର୍ଷଟି ଆସିଆନ ଦେଶ ଏବଂ ଭାରତ – ଉଭୟଙ୍କ ପାଇଁ ଗୋଟିଏ ସ୍ୱତନ୍ତ୍ର ବର୍ଷ ଥିଲା । କାରଣ 2017ରେ ଆସିଆନ ଦେଶଗୁଡ଼ିକ ପଚାଶ ବର୍ଷ ପୂର୍ଣ୍ଣ କଲେ ଏବଂ ଭାରତ ସହ ଆସିଆନ ର ସହଭାଗିତାକୁ ମଧ୍ୟ 25ବର୍ଷ ପୂର୍ଣ୍ଣ ହେଲା । ଜାନୁୟାରୀ 26 ତାରିଖରେ ବିଶ୍ୱର ଏହି 10ଟି ଦେଶର ମହାନ ନେତାମାନଙ୍କର ଉପସ୍ଥିତି ପ୍ରତ୍ୟେକ ଭାରତୀୟ ପାଇଁ ଗର୍ବର ବିଷୟ ।\nପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏହା ପର୍ବପର୍ବାଣୀର ଋତୁ । ଆମ ଦେଶ ବିଭିନ୍ନ ପର୍ବର ଦେଶ । ପ୍ରାୟ କୌଣସି ଦିନ ଏପରି ଥାଇନପାରେ, ଯେଉଁଦିନ କୌଣସି ପର୍ବ ନ ଥାଏ । ଏବେ ଆମେସବୁ ବଡ଼ଦିନ ପାଳନ କଲୁ ଏବଂ ଆଗକୁ ନୂଆବର୍ଷ ଆସୁଛି । ଆଗାମୀ ନବବର୍ଷ ଆପଣ ସମସ୍ତଙ୍କ ପାଇଁ ବହୁତ ଆନନ୍ଦ, ସୁଖ ଓ ସମୃଦ୍ଧି ନେଇଆସୁ । ଆମେ ସବୁ ନୂଆ ଉତ୍ସାହ, ନୂଆ ଉଦ୍ଦୀପନା ଓ ନୂଆ ସଂକଳ୍ପ ସହିତ ଆଗକୁ ବଢ଼ିବା, ଦେଶକୁ ବି ଆଗକୁ ବଢ଼େଇବା । ଜାନୁଆରୀ ମାସ ସୂର୍ଯ୍ୟଙ୍କର ଉତ୍ତରାୟଣର ସମୟ । ଏହି ମାସରେ ମକର ସଂକ୍ରାନ୍ତି ପାଳିତ ହୁଏ । ଏହା ପ୍ରକୃତି ସହ ସମ୍ପର୍କିତ ପର୍ବ । ଏପରି ତ ଆମର ପ୍ରତିଟି ପର୍ବ କୌଣସି ନା କୌଣସି ଭାବରେ ପ୍ରକୃତି ସହିତ ସମ୍ପୃକ୍ତ; କିନ୍ତୁ ବିଭିନ୍ନତାରେ ଭରା ଆମ ସଂସ୍କୃତିରେ ପ୍ରକୃତିର ଏହି ବିଚିତ୍ର ଘଟଣାକୁ ଭିନ୍ନ ଭିନ୍ନ ରୂପରେ ପାଳନ କରିବାର ପ୍ରଥା ମଧ୍ୟ ଅଛି । ପଞ୍ଜାବ ଓ ଉତ୍ତର ଭାରତରେ ଲୋହଡ଼ୀର ଆନନ୍ଦ ଥାଏ ତ ଉତ୍ତର ପ୍ରଦେଶ, ବିହାରରେ ଖିଚଡ଼ୀ ଏବଂ ତିଲ୍ ସଂକ୍ରାନ୍ତିର ପ୍ରତୀକ୍ଷା ରହେ । ରାଜସ୍ଥାନରେ ସଂକ୍ରାନ୍ତ କୁହନ୍ତୁ, ଆସାମରେ ମାଘ-ବିହୁ ବା ତାମିଲନାଡ଼ୁରେ ପୋଙ୍ଗଲ୍ – ଏସବୁ ପର୍ବର ସ୍ୱତନ୍ତ୍ରତା ରହିଛି । ଏସବୁ ପର୍ବ ପ୍ରାୟ 13 ରୁ 17 ଜାନୁଆରୀ ମଧ୍ୟରେ ପାଳିତ ହୁଏ ।\nଏହିସବୁ ପର୍ବର ନାମ ଭିନ୍ନ-ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ଏଗୁଡ଼ିକର ମହତ୍ଵ ଓ ମୂଳତତ୍ୱ ଏକ – ପ୍ରକୃତି ଓ କୃଷି ସହିତ ସମ୍ପୃକ୍ତି । ସବୁ ଦେଶବାସୀଙ୍କୁ ଏହି ପର୍ବଗୁଡ଼ିକର ବହୁତ ବହୁତ ଶୁଭକାମନା । ପୁନର୍ବାର ଆପଣ ସମସ୍ତଙ୍କୁ ନବବର୍ଷ 2018ର ବହୁତ ଶୁଭେଚ୍ଛା ।\nବହୁତ ବହୁତ ଧନ୍ୟବାଦ ପ୍ରିୟ ଦେଶବାସୀଗଣ, 2018ରେ ପୁଣି ମିଶିବା ଏବଂ କଥାହେବା ।\nଧନ୍ୟବାଦ ।\n \n**********\n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਨਮਸਕਾਰ! ‘ਮਨ ਕੀ ਬਾਤ’ ਦਾ ਇਸ ਸਾਲ ਦਾ ਇਹ ਆਖਰੀ ਪ੍ਰੋਗਰਾਮ ਹੈ ਅਤੇ ਸੰਜੋਗ ਦੇਖੋ ਕਿ ਅੱਜ ਸਾਲ 2017 ਦਾ ਵੀ ਆਖਰੀ ਦਿਨ ਹੈ। ਇਸ ਪੂਰੇ ਸਾਲ ਬਹੁਤ ਸਾਰੀਆਂ ਗੱਲਾਂ ਅਸੀਂ ਅਤੇ ਤੁਸੀਂ share ਕੀਤੀਆਂ। ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਲਈ ਤੁਹਾਡੇ ਢੇਰ ਸਾਰੇ ਪੱਤਰ, comments ਵਿਚਾਰਾਂ ਦਾ ਇਹ ਅਦਾਨ-ਪ੍ਰਦਾਨ ਮੇਰੇ ਲਈ ਤਾਂ ਹਮੇਸ਼ਾ ਇੱਕ ਨਵੀਂ ਊਰਜਾ ਲੈ ਕੇ ਆਉਦਾ ਹੈ। ਕੁਝ ਘੰਟਿਆਂ ਬਾਅਦ ਸਾਲ ਬਦਲ ਜਾਵੇਗਾ ਪਰ ਸਾਡੀਆਂ ਗੱਲਾਂ ਦਾ ਇਹ ਸਿਲਸਿਲਾ ਅੱਗੇ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਜਾਰੀ ਰਹੇਗਾ। ਆਉਣ ਵਾਲੇ ਸਾਲ ’ਚ ਅਸੀਂ ਹੋਰ ਨਵੀਆਂ-ਨਵੀਆਂ ਗੱਲਾਂ ਕਰਾਂਗੇ, ਨਵੇਂ ਅਨੁਭਵ share  ਕਰਾਂਗੇ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ 2018 ਦੀਆਂ ਢੇਰ ਸਾਰੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਹੁਣੇ ਪਿਛਲੇ ਦਿਨੀਂ 25 ਦਸੰਬਰ ਨੂੰ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਕ੍ਰਿਸਮਿਸ ਦਾ ਦਾ ਤਿਓਹਾਰ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਭਾਰਤ ਵਿੱਚ ਵੀ ਲੋਕਾਂ ਨੇ ਕਾਫੀ ਉਤਸ਼ਾਹ ਨਾਲ ਇਸ ਤਿਓਹਾਰ ਨੂੰ ਮਨਾਇਆ। ਕ੍ਰਿਸਮਿਸ ਦੇ ਮੌਕੇ ’ਤੇ ਅਸੀਂ ਸਾਰੇ ਈਸਾ ਮਸੀਹ ਦੀਆਂ ਮਹਾਨ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਯਾਦ ਕਰਦੇ ਹਾਂ ਅਤੇ ਈਸਾ ਮਸੀਹ ਨੇ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਜਿਸ ਗੱਲ ’ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਸੀ, ਉਹ ਸੀ, ‘ਸੇਵਾ-ਭਾਵ’। ਸੇਵਾ ਦੀ ਭਾਵਨਾ ਦਾ ਸਾਰ ਅਸੀਂ ਬਾਈਬਲ ਵਿੱਚ ਵੀ ਦੇਖਦੇ ਹਾਂ।\nThe Son of Man has come, not to be served,\nBut to serve,\nAnd to give his life, as blessing\nTo all humankind.\n            ਇਹ ਦਿਖਾਉਦਾ ਹੈ ਕਿ ਸੇਵਾ ਦਾ ਮਹੱਤਵ ਕੀ ਹੈ। ਵਿਸ਼ਵ ਦੀ ਕੋਈ ਵੀ ਜਾਤ ਹੋਵੇਗੀ, ਧਰਮ ਹੋਵੇਗਾ, ਪ੍ਰੰਪਰਾ ਹੋਵੇਗੀ, ਰੰਗ ਹੋਣਗੇ ਪਰ ਸੇਵਾਭਾਵ, ਇਹ ਮਨੁੱਖੀ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦੀ ਇੱਕ ਅਨਮੋਲ ਪਹਿਚਾਣ ਦੇ ਰੂਪ ਵਿੱਚ ਹੈ। ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ‘ਨਿਸ਼ਕਾਮ ਸੇਵਾ’ ਦੀ ਗੱਲ ਹੁੰਦੀ ਹੈ, ਯਾਨਿ ਅਜਿਹੀ ਸੇਵਾ ਜਿਸ ਵਿੱਚ ਕੋਈ ਮੋੜਵੀਂ ਆਸ ਨਾ ਹੋਵੇ। ਸਾਡੇ ਇੱਥੇ ਤਾਂ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ – ‘ਸੇਵਾ ਪਰਮੋ ਧਰਮ:’। ‘ਜੀਵ-ਸੇਵਾ ਹੀ ਸ਼ਿਵ-ਸੇਵਾ’ ਅਤੇ ਗੁਰੂਦੇਵ ਰਾਮਕ੍ਰਿਸ਼ਨ ਪਰਮਹੰਸ ਤਾਂ ਕਹਿੰਦੇ ਸਨ – ਸ਼ਿਵ-ਭਾਵ ਨਾਲ ਜੀਵ-ਸੇਵਾ ਕਰੋ, ਯਾਨਿ ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਇਹ ਸਾਰੀਆਂ ਮਨੁੱਖੀ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਬਰਾਬਰ ਹਨ। ਆਓ, ਅਸੀਂ ਮਹਾਪੁਰਸ਼ਾਂ ਨੂੰ ਯਾਦ ਕਰਦੇ ਹੋਏ ਪਵਿੱਤਰ ਦਿਵਸਾਂ ਨੂੰ ਯਾਦ ਕਰਦੇ ਹੋਏ, ਸਾਡੀ ਇਸ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦੀ ਮਹਾਨ ਪ੍ਰੰਪਰਾ ਨੂੰ ਨਵੀਂ ਚੇਤਨਾ ਦਈਏ, ਨਵੀਂ ਊਰਜਾ ਦਈਏ ਅਤੇ ਖੁਦ ਵੀ ਉਸ ਨੂੰ ਜੀਣ ਦਾ ਯਤਨ ਕਰੀਏ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਇਹ ਸਾਲ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ 350ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦਾ ਵੀ ਸਾਲ ਸੀ। ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ ਹੌਂਸਲਾ ਅਤੇ ਤਿਆਗ ਨਾਲ ਭਰਿਆ ਅਸਧਾਰਣ ਜੀਵਨ ਸਾਡੇ ਸਾਰਿਆਂ ਲਈ ਪ੍ਰੇਰਣਾ ਦਾ ਸਰੋਤ ਹੈ। ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਨੇ ਮਹਾਨ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦਾ ਉਪਦੇਸ਼ ਦਿੱਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦੇ ਅਧਾਰ ’ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣਾ ਜੀਵਨ ਜੀਵਿਆ ਵੀ। ਇੱਕ ਗੁਰੂ, ਕਵਿ, ਦਾਰਸ਼ਨਿਕ, ਮਹਾਨ ਯੋਧਾ, ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਨੇ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਭੂਮਿਕਾਵਾਂ ਵਿੱਚ ਲੋਕਾਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦਾ ਕੰਮ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਜ਼ੁਲਮ ਅਤੇ ਅੰਨਿਆ ਦੇ ਵਿਰੁੱਧ ਲੜਾਈ ਲੜੀ। ਲੋਕਾਂ ਨੂੰ ਜਾਤ ਅਤੇ ਧਰਮ ਦੇ ਬੰਧਨਾਂ ਨੂੰ ਤੋੜਨ ਦੀ ਸਿੱਖਿਆ ਦਿੱਤੀ। ਇਨ੍ਹਾਂ ਯਤਨਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਵਿਅਕਤੀਗਤ ਰੂਪ ਵਿੱਚ ਬਹੁਤ ਕੁਝ ਗਵਾਉਣਾ ਪਿਆ ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਕਦੇ ਵੀ ਵੈਰ-ਵਿਰੋਧ ਦੀ ਭਾਵਨਾ ਨੂੰ ਜਗ੍ਹਾ ਨਹੀਂ ਦਿੱਤੀ। ਜੀਵਨ ਦੇ ਹਰ ਪਲ ਵਿੱਚ ਪ੍ਰੇਮ, ਤਿਆਗ ਅਤੇ ਸ਼ਾਂਤੀ ਦਾ ਸੰਦੇਸ਼ – ਕਿੰਨੀਆਂ ਮਹਾਨ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਉਨ੍ਹਾਂ ਦੀ ਸ਼ਖਸੀਅਤ ਸੀ। ਇਹ ਮੇਰੇ ਲਈ ਸੁਭਾਗ ਦੀ ਗੱਲ ਰਹੀ ਕਿ ਮੈਂ ਇਸ ਸਾਲ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ 350ਵੀਂ ਜਯੰਤੀ ਦੇ ਅਵਸਰ ’ਤੇ ਪਟਨਾ ਸਾਹਿਬ ਵਿੱਚ ਆਯੋਜਿਤ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਇਆ। ਆਓ, ਅਸੀਂ ਸਾਰੇ ਸੰਕਲਪ ਲਈਏ ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਮਹਾਨ ਸਿੱਖਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰੇਰਣਾਦਾਇੱਕ ਜੀਵਨ ਤੋਂ ਸੇਧ ਲੈਂਦੇ ਹੋਏ ਜੀਵਨ ਨੂੰ ਢਾਲਣ ਦਾ ਯਤਨ ਕਰੀਏ।\n            ਇੱਕ ਜਨਵਰੀ, 2018 ਯਾਨਿ ਕੱਲ੍ਹ, ਮੇਰੀ ਨਜ਼ਰ ਵਿੱਚ ਕੱਲ੍ਹ ਦਾ ਦਿਨ ਇੱਕ ਸਪੈਸ਼ਲ ਦਿਵਸ ਹੈ। ਤੁਹਾਨੂੰ ਵੀ ਹੈਰਾਨੀ ਹੁੰਦੀ ਹੋਵੇਗੀ ਕਿ ਨਵਾਂ ਸਾਲ ਆਉਦਾ ਰਹਿੰਦਾ ਹੈ, ਇੱਕ ਜਨਵਰੀ ਵੀ ਹਰ ਸਾਲ ਆਉਦੀ ਹੈ ਪਰ ਜਦੋਂ ਸਪੈਸ਼ਲ ਦੀ ਗੱਲ ਕਰਦਾ ਹਾਂ ਤਾਂ ਸਚਮੁੱਚ ਵਿੱਚ ਮੈਂ ਕਹਿੰਦਾ ਹਾਂ ਕਿ ਸਪੈਸ਼ਲ ਹੈ। ਜੋ ਲੋਕ ਸਾਲ 2000 ਜਾਂ ਉਸ ਦੇ ਬਾਅਦ ਜਨਮੇ ਹਨ, ਯਾਨਿ 21ਵੀਂ ਸਦੀ ਵਿੱਚ ਜਿਨ੍ਹਾਂ ਨੇ ਜਨਮ ਲਿਆ ਹੈ, ਉਹ ਇੱਕ ਜਨਵਰੀ 2018 ਤੋਂ eligible voters  ਬਣਨਾ ਸ਼ੁਰੂ ਹੋ ਜਾਣਗੇ। ਭਾਰਤੀ ਲੋਕਤੰਤਰ 21ਵੀਂ ਸਦੀ ਦੇ voters ਦਾ, New India voters   ਦਾ ਸਵਾਗਤ ਕਰਦਾ ਹੈ, ਮੈਂ ਸਾਡੇ ਇਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਸਾਰਿਆਂ ਨੂੰ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਖੁਦ ਨੂੰ ਵੋਟਰ ਦੇ ਰੂਪ ਵਿੱਚ ਰਜਿਸਟਰ ਕਰੋ। ਪੂਰਾ ਹਿੰਦੁਸਤਾਨ ਤੁਹਾਨੂੰ 21ਵੀਂ ਸਦੀ ਦੇ ਵੋਟਰ ਦੇ ਰੂਪ ’ਚ ਸਵਾਗਤ ਕਰਨ ਲਈ ਚਾਹਵਾਨ ਹੈ। 21ਵੀਂ ਸਦੀ ਦੇ ਵੋਟਰ ਦੇ ਨਾਤੇ ਤੁਸੀਂ ਵੀ ਮਾਣ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋਵੋਗੇ ਕਿ ਤੁਹਾਡਾ ਵੋਟ ਨਿਊ ਇੰਡੀਆ ਦਾ ਅਧਾਰ ਬਣੇਗਾ। ਵੋਟ ਦੀ ਸ਼ਕਤੀ ਲੋਕਤੰਤਰ ’ਚ ਸਭ ਤੋਂ ਵੱਡੀ ਸ਼ਕਤੀ ਹੈ। ਲੱਖਾਂ ਲੋਕਾਂ ਦੇ ਜੀਵਨ ’ਚ ਸਕਾਰਾਤਮਕ ਤਬਦੀਲੀ ਲਿਆਉਣ ਲਈ ਵੋਟ ਸਭ ਤੋਂ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸਾਧਨ ਹੈ। ਤੁਸੀਂ ਕੇਵਲ ਵੋਟ ਪਾਉਣ ਦੇ ਅਧਿਕਾਰੀ ਨਹੀਂ ਬਣਦੇ, ਤੁਸੀਂ 21ਵੀਂ ਸਦੀ ਦਾ ਭਾਰਤ ਕਿਹੋ ਜਿਹਾ ਹੋਵੇ? 21ਵੀਂ ਸਦੀ ਦੇ ਭਾਰਤ ਦੇ ਤੁਹਾਡੇ ਸੁਪਨੇ ਕੀ ਹੋਣ? ਤੁਸੀਂ ਵੀ ਤਾਂ ਭਾਰਤ ਦੀ 21ਵੀਂ ਸਦੀ ਦੇ ਨਿਰਮਾਤਾ ਬਣ ਸਕਦੇ ਹੋ ਅਤੇ ਇਸ ਦਾ ਆਰੰਭ 1 ਜਨਵਰੀ ਤੋਂ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਹੋ ਰਿਹਾ ਹੈ ਅਤੇ ਅੱਜ ਆਪਣੀ ਇਸ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਮੈਂ 18 ਤੋਂ 25 ਵਰ੍ਹੇ ਦੇ ਊਰਜਾ ਅਤੇ ਸੰਕਲਪ ਨਾਲ ਭਰੇ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਗੱਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਮੈਂ ਇਨ੍ਹਾਂ ਨੂੰ  New india youth ਮੰਨਦਾ ਹਾਂ। New india youth   ਦਾ ਮਤਲਬ ਹੁੰਦਾ ਹੈ ਉਮੰਗ, ਉਤਸ਼ਾਹ ਅਤੇ ਊਰਜਾ। ਮੇਰਾ ਯਕੀਨ ਹੈ ਕਿ ਸਾਡੇ ਇਨ੍ਹਾਂ ਊਰਜਾਵਾਨ ਨੌਜਵਾਨਾਂ ਦੀ ਕੁਸ਼ਲਤਾ ਅਤੇ ਤਾਕਤ ਨਾਲ ਹੀ ਸਾਡਾ ਨਿਊ ਇੰਡੀਆ ਦਾ ਸੁਪਨਾ ਸੱਚ ਹੋਵੇਗਾ। ਜਦ ਅਸੀਂ ਨਵੇਂ ਭਾਰਤ ਦੀ ਗੱਲ ਕਰਦੇ ਹਾਂ, ਨਵਾਂ ਭਾਰਤ ਜੋ ਜਾਤੀਵਾਦ, ਸੰਪ੍ਰਦਾਇੱਕਤਾ, ਅੱਤਵਾਦ (ਆਤੰਕਵਾਦ), ਭਿ੍ਰਸ਼ਟਾਚਾਰ ਦੇ ਜ਼ਹਿਰ ਤੋਂ ਮੁਕਤ ਹੋਵੇ। ਗੰਦਗੀ ਅਤੇ ਗਰੀਬੀ ਤੋਂ ਮੁਕਤ ਹੋਵੇ। ਨਿਊ ਇੰਡੀਆ ਜਿੱਥੇ ਸਾਰਿਆਂ ਲਈ ਬਰਾਬਰ ਦੇ ਮੌਕੇ ਹੋਣ, ਜਿੱਥੇ ਸਾਰਿਆਂ ਦੀਆਂ ਆਸਾਂ-ਉਮੀਦਾਂ ਪੂਰੀਆਂ ਹੋਣ। ਨਵਾਂ ਭਾਰਤ, ਜਿੱਥੇ ਸ਼ਾਂਤੀ, ਏਕਤਾ ਅਤੇ ਸਦਭਾਵਨਾ ਹੀ ਸਾਡੀ Guiding Force ਹੋਵੇ। ਮੇਰਾ ਇਹ  New india youth  ਅੱਗੇ ਆਏ ਅਤੇ ਮੰਥਨ ਕਰੇ ਕਿ ਕਿਵੇਂ ਬਣੇਗਾ ਨਿਊ ਇੰਡੀਆ। ਉਹ ਆਪਣੇ ਲਈ ਵੀ ਇੱਕ ਰਸਤਾ ਚੁਣੇ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਉਹ ਜੁੜਿਆ ਹੋਇਆ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਵੀ ਨਾਲ ਜੋੜੇ ਅਤੇ ਕਾਰਵਾਂ ਅੱਗੇ ਵੱਧਦਾ ਜਾਏ। ਤੁਸੀਂ ਵੀ ਅੱਗੇ ਵਧੋ, ਦੇਸ਼ ਵੀ ਅੱਗੇ ਵਧੇ। ਹੁਣ ਜਦ ਕਿ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਗੱਲ ਕਰ ਰਿਹਾ ਹਾਂ ਤਾਂ ਮੇਰੇ ਮਨ ’ਚ ਇੱਕ ਵਿਚਾਰ ਆਇਆ ਕਿ ਕੀ ਅਸੀਂ ਭਾਰਤ ਦੇ ਹਰ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਇੱਕ Mock parliament  ਆਯੋਜਿਤ ਕਰ ਸਕਦੇ ਹਾਂ? ਜਿੱਥੇ ਇਹ 18 ਤੋਂ 25 ਵਰ੍ਹੇ ਦੇ ਨੌਜਵਾਨ ਇਕੱਠੇ ਬੈਠ ਕੇ ਨਿਊ ਇੰਡੀਆ ਬਾਰੇ ਮੰਥਨ ਕਰਨ, ਰਾਹ ਲੱਭਣ, ਯੋਜਨਾਵਾਂ ਬਨਾਉਣ। ਅਸੀਂ ਕਿਵੇਂ ਆਪਣੇ ਸੰਕਲਪਾਂ ਨੂੰ 2022 ਤੋਂ ਪਹਿਲਾਂ ਸਿੱਧ ਕਰਾਂਗੇ। ਅਸੀਂ ਕਿਵੇਂ ਇੱਕ ਅਜਿਹੇ ਭਾਰਤ ਦਾ ਨਿਰਮਾਣ ਕਰ ਸਕਦੇ ਹਾਂ, ਜਿਸ ਦਾ ਸੁਪਨਾ ਸਾਡੇ ਸੁਤੰਤਰਤਾ ਸੈਨਾਨੀਆਂ ਨੇ ਵੇਖਿਆ ਸੀ? ਮਹਾਤਮਾ ਗਾਂਧੀ ਨੇ ਆਜ਼ਾਦੀ ਦੇ ਅੰਦੋਲਨ ਨੂੰ ਜਨ ਅੰਦੋਲਨ ਬਣਾ ਦਿੱਤਾ ਸੀ। ਮੇਰੇ ਨੌਜਵਾਨ ਸਾਥੀਓ ਸਮੇਂ ਦੀ ਮੰਗ ਹੈ ਕਿ ਅਸੀਂ ਵੀ 21ਵੀਂ ਸਦੀ ਦੇ ਵਿਸ਼ਾਲ ਭਾਰਤ ਲਈ ਇੱਕ ਜਨ ਅੰਦੋਲਨ ਖੜ੍ਹਾ ਕਰੀਏ। ਵਿਕਾਸ ਦਾ ਜਨ ਅੰਦੋਲਨ, ਤਰੱਕੀ ਦਾ ਜਨ ਅੰਦੋਲਨ, ਸਮਰੱਥ ਸ਼ਕਤੀਸ਼ਾਲੀ ਭਾਰਤ ਦਾ ਜਨ ਅੰਦੋਲਨ। ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ 15 ਅਗਸਤ ਦੇ ਨੇੜੇ ਦਿੱਲੀ ਵਿੱਚ ਇੱਕ Mock parliament  ਦਾ ਆਯੋਜਨ ਹੋਵੇ, ਜਿੱਥੇ ਹਰੇਕ ਜ਼ਿਲ੍ਹੇ ਤੋਂ ਚੁਣਿਆ ਗਿਆ ਇੱਕ ਨੌਜਵਾਨ ਇਸ ਵਿਸ਼ੇ ਉੱਪਰ ਚਰਚਾ ਕਰੇ ਕਿ ਕਿਵੇਂ ਅਗਲੇ 5 ਵਰ੍ਹਿਆਂ ’ਚ ਇੱਕ ਨਿਊ ਇੰਡੀਆ ਦਾ ਨਿਰਮਾਣ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ? ਸੰਕਲਪ ਤੋਂ ਸਿੱਧੀ ਕਿਵੇਂ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ? ਅੱਜ ਨੌਜਵਾਨਾਂ ਲਈ ਬਹੁਤ ਸਾਰੇ ਮੌਕੇ ਪੈਦਾ ਹੋਏ ਹਨ।  Skill Development ਤੋਂ ਲੈ ਕੇ Innovation ਅਤੇ Entrepreneurship ਵਿੱਚ ਸਾਡੇ ਨੌਜਵਾਨ ਅੱਗੇ ਆ ਰਹੇ ਹਨ ਅਤੇ ਸਫਲ ਹੋ ਰਹੇ ਹਨ। ਮੈਂ ਚਾਹਾਂਗਾ ਕਿ ਇਨ੍ਹਾਂ ਸਾਰੇ ਮੌਕਿਆਂ ਦੀ ਯੋਜਨਾਵਾਂ ਦੀ ਜਾਣਕਾਰੀ ਇਸ  New india youth ਨੂੰ ਇੱਕੋ ਜਗ੍ਹਾ ਕਿਵੇਂ ਮਿਲੇ। ਇਸ ਬਾਰੇ ਕੋਈ ਅਜਿਹਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਜਾਵੇ ਤਾਂ ਕਿ 18 ਵਰ੍ਹੇ ਦਾ ਹੁੰਦਿਆਂ ਹੀ ਉਸ ਨੂੰ ਇਸ ਦੁਨੀਆਂ ਬਾਰੇ, ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਸਹਿਜੇ ਹੀ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਹੋਵੇ ਅਤੇ ਲੋੜੀਂਦਾ ਲਾਭ ਵੀ ਲੈ ਸਕੇ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਪਿਛਲੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ Positivity ਦੇ ਮਹੱਤਵ ਬਾਰੇ ਗੱਲ ਕੀਤੀ ਸੀ। ਮੈਨੂੰ ਸੰਸਕ੍ਰਿਤ ਦਾ ਇੱਕ ਸ਼ਲੋਕ ਯਾਦ ਆ ਰਿਹਾ ਹੈ\nउत्साहो बलवानार्य, नास्त्युत्साहात्परं बलम्। \nसोत्साहस्य च लोकेषु न किंचिदपि दुर्लभम्।। \n \n(ਉਤਸਾਹੋ, ਬਲਵਾਨਾਰਯ, ਨਾਸਤਿਉਤਸਾਹਾਤਪਰੰ ਬਲਮ।\nਸੋਤਸਾਹਸਯ ਚ ਲੋਕੇਸ਼ੁ ਨ ਕਿੰਚੀਦਪੀ ਦੁਰਲੱਭਮ।)\n            ਇਸ ਦਾ ਮਤਲਬ ਹੈ ਉਤਸ਼ਾਹ ਨਾਲ ਭਰਿਆ ਇੱਕ ਵਿਅਕਤੀ ਬਹੁਤ ਤਾਕਤਵਰ ਹੁੰਦਾ ਹੈ, ਕਿਉਕਿ ਉਤਸ਼ਾਹ ਤੋਂ ਵਧ ਕੇ ਕੁਝ ਵੀ ਨਹੀਂ ਹੁੰਦਾ। Positivity ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਰੇ ਵਿਅਕਤੀ ਲਈ ਕੁਝ ਵੀ ਅਸੰਭਵ ਨਹੀਂ। ਅੰਗਰੇਜ਼ੀ ’ਚ ਵੀ ਲੋਕ ਕਹਿੰਦੇ ਹਨ – ‘Pessimism leads to weakness, cotimism to power’। ਮੈਂ ਪਿਛਲੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਸੀ ਕਿ 2017 ਵਰ੍ਹੇ ਦੇ ਆਪਣੇ  Positive Movements ਸ਼ੇਅਰ ਕਰੋ ਅਤੇ 2018 ਦਾ ਸਵਾਗਤ ਇੱਕ  Positive Atmosphere ਵਿੱਚ ਕਰੋ। ਮੈਨੂੰ ਬਹੁਤ ਖੁਸ਼ੀ ਹੋਈ ਕਿ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਲੋਕਾਂ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਪਲੇਟਫਾਰਮ, My gov ਅਤੇ Narendramodiapp  ’ਤੇ ਬਹੁਤ ਹੀ Positive Response  ਦਿੱਤਾ। ਆਪਣੇ ਤਜਰਬੇ ਸ਼ੇਅਰ ਕੀਤੇ।  Positive India hashtag  ਨਾਲ ਲੱਖਾਂ ਟਵੀਟ ਕੀਤੇ, ਜਿਨ੍ਹਾਂ ਦੀ ਪਹੁੰਚ ਤਕਰੀਬਨ ਡੇਢ ਸੌ ਕਰੋੜ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਤੱਕ ਹੋਈ। ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ Positivity ਦਾ ਜੋ ਸੰਚਾਰ ਭਾਰਤ ਤੋਂ ਆਰੰਭ ਹੋਇਆ, ਉਹ ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਫੈਲਿਆ। ਜੋ ਟਵੀਟਸ ਅਤੇ ਰਿਸਪਾਂਸ ਆਏ ਉਹ ਸਚਮੁੱਚ Inspiring ਸਨ। ਇੱਕ ਸੁੱਖਦਾਈ ਅਨੁਭਵ ਸੀ। ਕੁਝ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੇ ਇਸ ਵਰ੍ਹੇ ਦੀਆਂ ਉਨ੍ਹਾਂ ਘਟਨਾਵਾਂ ਨੂੰ ਸਾਂਝਾ ਕੀਤਾ, ਜਿਨ੍ਹਾਂ ਦਾ ਉਨ੍ਹਾਂ ਦੇ ਮਨ ਉੱਪਰ ਖ਼ਾਸ ਪ੍ਰਭਾਵ ਪਿਆ, ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਪਿਆ। ਕੁਝ ਲੋਕਾਂ ਨੇ ਆਪਣੀਆਂ ਨਿੱਜੀ ਪ੍ਰਾਪਤੀਆਂ ਨੂੰ ਵੀ ਸ਼ੇਅਰ ਕੀਤਾ।\n            # ਮੇਰਾ ਨਾਂ ਮੀਨੂੰ ਭਾਟੀਆ ਹੈ। ਮੈਂ ਮਯੂਰ ਵਿਹਾਰ, ਪਾਕਿਟ ਵਨ, ਫੇਜ਼-1 ਦਿੱਲੀ ਵਿਖੇ ਰਹਿੰਦੀ ਹਾਂ। ਮੇਰੀ ਬੇਟੀ ਐੱਮ. ਬੀ. ਏ. ਕਰਨਾ ਚਾਹੁੰਦੀ ਸੀ, ਜਿਸ ਲਈ ਮੈਨੂੰ ਬੈਂਕ ਤੋਂ ਲੋਨ ਚਾਹੀਦਾ ਸੀ ਜੋ ਮੈਨੂੰ ਸੌਖਿਆਂ ਹੀ ਮਿਲ ਗਿਆ ਅਤੇ ਮੇਰੀ ਬੇਟੀ ਦੀ ਪੜ੍ਹਾਈ ਚੱਲਦੀ ਰਹੀ।\n            # ਮੇਰਾ ਨਾਂ ਜੋਤੀ ਰਾਜੇਂਦਰ ਵਾਡੇ ਹੈ, ਮੈਂ ਬੋਡਲ ਤੋਂ ਗੱਲ ਕਰ ਰਹੀ ਹਾਂ। ਅਸੀਂ ਇੱਕ ਰੁਪਿਆ ਮਹੀਨਾ ਕਟਾਉਣ ਦਾ ਜੋ ਬੀਮਾ ਸੀ, ਉਹ ਮੇਰੇ ਪਤੀ ਨੇ ਕਰਵਾਇਆ ਹੋਇਆ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਐਕਸੀਡੈਂਟ ’ਚ ਮੌਤ ਹੋ ਗਈ। ਉਸ ਵੇਲੇ ਸਾਡੀ ਕੀ ਹਾਲਤ ਹੋਈ, ਇਹ ਸਾਨੂੰ ਹੀ ਪਤਾ ਹੈ। ਸਰਕਾਰ ਦੀ ਇਸ ਮਦਦ ਨਾਲ ਸਾਨੂੰ ਬਹੁਤ ਲਾਭ ਹੋਇਆ ਅਤੇ ਉਸ ਨਾਲ ਮੈਂ ਥੋੜ੍ਹਾ ਸੰਭਲ ਗਈ।\n            # ਮੇਰਾ ਨਾਂ ਸੰਤੋਸ਼ ਜਾਧਵ ਹੈ। ਸਾਡੇ ਪਿੰਡ ਤੋਂ ਭਿੰਨਰ ਪਿੰਡ ਤੋਂ 2017 ਤੋਂ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਗਿਆ ਹੈ, ਇਸ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਸਾਡੀਆਂ ਸੜਕਾਂ ਬਹੁਤ ਵਧੀਆ ਹੋ ਗਈਆਂ ਹਨ ਅਤੇ ਬਿਜਨਸ ਵੀ ਵਧਣ ਵਾਲਾ ਹੈ।\n            # ਮੇਰਾ ਨਾਂ ਦਿਪਾਂਸ਼ੂ ਅਹੂਜਾ ਹੈ, ਮੁਹੱਲਾ ਸਾਦਤਗੰਜ, ਜ਼ਿਲ੍ਹਾ ਸਹਾਰਨਪੁਰ, ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦਾ ਰਹਿਣ ਵਾਲਾ ਹਾਂ। ਦੋ ਘਟਨਾਵਾਂ ਹਨ ਜੋ ਸਾਡੇ ਭਾਰਤੀ ਸੈਨਿਕਾਂ ਦੁਆਰਾ ਇੱਕ ਤਾਂ ਪਾਕਿਸਤਾਨ ’ਚ ਉਨ੍ਹਾਂ ਦੁਆਰਾ ਕੀਤੀ ਗਈ ਸਰਜੀਕਲ ਸਟ੍ਰਾਈਕ, ਜਿਸ ਨਾਲ ਅੱਤਵਾਦ (ਆਤੰਕਵਾਦ) ਦੇ ਲਾਂਚਿੰਗ ਪੈਡ ਸਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਤਬਾਹ ਕਰ ਦਿੱਤਾ ਗਿਆ ਅਤੇ ਨਾਲ ਹੀ ਸਾਡੇ ਸੈਨਿਕਾਂ ਦੀ ਡੋਕਲਾਮ ’ਚ ਜੋ ਬਹਾਦਰੀ ਦੇਖਣ ਨੂੰ ਮਿਲੀ, ਉਹ ਬੇਮਿਸਾਲ ਹੈ।\n            # ਮੇਰਾ ਨਾਂ ਸਤੀਸ਼ ਬੇਵਾਨੀ ਹੈ, ਸਾਡੇ ਇਲਾਕੇ ’ਚ ਪਾਣੀ ਦੀ ਸਮੱਸਿਆ ਸੀ, ਪਿਛਲੇ 40 ਸਾਲਾਂ ਤੋਂ ਅਸੀਂ ਆਰਮੀ ਦੇ ਪਾਈਪ ਲਾਈਨ ਉੱਪਰ ਨਿਰਭਰ ਕਰਦੇ ਸੀ, ਹੁਣ ਵੱਖਰੀ ਪਾਈਪ ਲਾਈਨ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, Independent ਤਾਂ ਇਹ ਵੱਡੀ ਪ੍ਰਾਪਤੀ ਹੈ, ਸਾਡੀ 2017 ’ਚ। \n            ਅਜਿਹੇ ਅਨੇਕਾਂ ਲੋਕ ਹਨ, ਜੋ ਆਪੋ ਆਪਣੇ ਪੱਧਰ ’ਤੇ ਅਜਿਹੇ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਕਈ ਲੋਕਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ’ਚ ਹਾਂ-ਪੱਖੀ ਤਬਦੀਲੀ ਆ ਰਹੀ ਹੈ। ਅਸਲ ਵਿੱਚ ਇਹੀ ਤਾਂ ਨਿਊ ਇੰਡੀਆ ਹੈ, ਜਿਸ ਦਾ ਅਸੀਂ ਸਾਰੇ ਮਿਲ ਕੇ ਨਿਰਮਾਣ ਕਰ ਰਹੇ ਹਾਂ। ਆਓ, ਇਨ੍ਹਾਂ ਛੋਟੀਆਂ-ਛੋਟੀਆਂ ਖੁਸ਼ੀਆਂ ਨਾਲ ਅਸੀਂ ਨਵੇਂ ਵਰ੍ਹੇ ’ਚ ਪ੍ਰਵੇਸ਼ ਕਰੀਏ। ਨਵੇਂ ਵਰ੍ਹੇ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰੀਏ ਅਤੇ  Positive India ਤੋਂ  Progressive India ਦੀ ਦਿਸ਼ਾ ਵੱਲ ਮਜ਼ਬੂਤੀ ਨਾਲ ਕਦਮ ਵਧਾਈਏ। ਜਦੋਂ ਅਸੀਂ ਸਾਰੇ Positivity ਦੀ ਗੱਲ ਕਰਦੇ ਹਾਂ ਤਾਂ ਮੇਰਾ ਵੀ ਇੱਕ ਗੱਲ ਸ਼ੇਅਰ ਕਰਨ ਦਾ ਮਨ ਕਰਦਾ ਹੈ। ਹਾਲ ਹੀ ਵਿੱਚ ਮੈਨੂੰ ਕਸ਼ਮੀਰ ਦੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾ ਦੇ Topper ਅੰਜੁਮ ਬਸ਼ੀਰ ਖਾਨ ਖਟਕ ਦੀ ਪ੍ਰੇਰਣਾਦਾਇੱਕ ਕਹਾਣੀ ਬਾਰੇ ਪਤਾ ਲੱਗਾ। ਉਨ੍ਹਾਂ ਨੇ ਅੱਤਵਾਦ ਅਤੇ ਨਫਰਤ ਦੇ ਡੰਗ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਕੇ ਕਸ਼ਮੀਰ ਐਡਮਨਿਸਟ੍ਰੇਟਿਵ ਸਰਵਿਸ ਦੀ ਪ੍ਰੀਖਿਆ ’ਚ ਟਾਪ ਕੀਤਾ ਹੈ। ਤੁਸੀਂ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨ ਹੋ ਜਾਓਗੇ ਕਿ 1990 ਵਿੱਚ ਦਹਿਸ਼ਤਗਰਦਾਂ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਪੁਸ਼ਤੈਨੀ ਘਰ ਨੂੰ ਸਾੜ੍ਹ ਦਿੱਤਾ ਸੀ। ਇੱਥੇ ਅੱਤਵਾਦ ਅਤੇ ਹਿੰਸਾ ਇੰਨੀ ਜ਼ਿਆਦਾ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਆਪਣੀ ਪੁਸ਼ਤੈਨੀ ਜ਼ਮੀਨ ਨੂੰ ਛੱਡ ਕੇ ਬਾਹਰ ਨਿਕਲਣਾ ਪਿਆ। ਇੱਕ ਛੋਟੇ ਬੱਚੇ ਲਈ ਉਸ ਦੇ ਚਾਰੇ-ਪਾਸੇ ਇੰਨੀ ਜ਼ਿਆਦਾ ਹਿੰਸਾ ਦਾ ਵਾਤਾਵਰਣ ਦਿਲ ਵਿੱਚ ਹਨ੍ਹੇਰਾ ਅਤੇ ਕੁੜੱਤਣ ਪੈਦਾ ਕਰਨ ਲਈ ਕਾਫੀ ਸੀ ਪਰ ਅੰਜੁਮ ਨੇ ਅਜਿਹਾ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਕਦੀ ਵੀ ਉਮੀਦ ਨਹੀਂ ਛੱਡੀ, ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਲਈ ਇੱਕ ਵੱਖਰਾ ਰਾਹ ਚੁਣਿਆ, ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਦਾ ਰਾਹ। ਉਹ ਵਿਰੋਧੀ ਹਾਲਾਤ ਵਿੱਚੋਂ ਉੱਭਰ ਕੇ ਬਾਹਰ ਆਏ ਅਤੇ ਆਪਣੀ ਸਫਲਤਾ ਦੀ ਕਹਾਣੀ ਖੁਦ ਲਿਖੀ। ਅੱਜ ਉਹ ਸਿਰਫ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਪੂਰੇ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨਾਂ ਲਈ ਪ੍ਰੇਰਣਾ ਬਣ ਗਏ ਹਨ। ਅੰਜੁਮ ਨੇ ਸਾਬਿਤ ਕੀਤਾ ਹੈ ਕਿ ਹਾਲਾਤ ਕਿੰਨੇ ਵੀ ਖਰਾਬ ਕਿਉ ਨਾ ਹੋਣ, ਸਕਾਰਾਤਮਕ ਕੰਮਾਂ ਨਾਲ ਨਿਰਾਸ਼ਾ ਦੇ ਬੱਦਲਾਂ ਨੂੰ ਖਤਮ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।\n            ਅਜੇ ਪਿਛਲੇ ਹਫਤੇ ਹੀ ਮੈਨੂੰ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀਆਂ ਕੁਝ ਬੇਟੀਆਂ ਨਾਲ ਮਿਲਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਉਨ੍ਹਾਂ ਵਿੱਚ ਜੋ ਜਜ਼ਬਾ ਸੀ, ਜੋ ਉਤਸ਼ਾਹ ਸੀ, ਜੋ ਸੁਪਨੇ ਸਨ ਅਤੇ ਜਦ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੁਣ ਰਿਹਾ ਸੀ, ਉਹ ਜ਼ਿੰਦਗੀ ਦੇ ਕਿਹੜੇ-ਕਿਹੜੇ ਖੇਤਰ ਵਿੱਚ ਤਰੱਕੀ ਕਰਨਾ ਚਾਹੁੰਦੀਆਂ ਹਨ, ਉਹ ਕਿੰਨੀ ਉਮੀਦਾਂ ਭਰੀ ਜ਼ਿੰਦਗੀ ਵਾਲੇ ਲੋਕ ਸਨ। ਮੈਂ ਉਨ੍ਹਾਂ ਨਾਲ ਗੱਲਾਂ ਕੀਤੀਆਂ, ਨਿਰਾਸ਼ਾ ਦਾ ਕਿਤੇ ਵੀ ਨਾਮੋ-ਨਿਸ਼ਾਨ ਨਹੀਂ ਸੀ। ਉਤਸ਼ਾਹ ਸੀ, ਉਮੰਗ ਸੀ, ਊਰਜਾ ਸੀ, ਸੁਪਨੇ ਸਨ, ਸੰਕਲਪ ਸਨ। ਉਨ੍ਹਾਂ ਬੇਟੀਆਂ ਨਾਲ ਜਿੰਨਾ ਸਮਾਂ ਮੈਂ ਬੀਤਾਇਆ, ਮੈਨੂੰ ਵੀ ਪ੍ਰੇਰਣਾ ਮਿਲੀ ਅਤੇ ਇਹੀ ਦੇਸ਼ ਦੀ ਤਾਕਤ ਹੈ, ਇਹੀ ਤਾਂ ਮੇਰੇ ਨੌਜਵਾਨ ਹਨ, ਇਹੀ ਤਾਂ ਮੇਰੇ ਦੇਸ਼ ਦਾ ਭਵਿੱਖ ਹੈ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਸਾਡੇ ਦੇਸ਼ ਦੇ ਹੀ ਨਹੀਂ, ਜਦ ਵੀ ਕਦੀ ਵਿਸ਼ਵ ਦੀਆਂ ਪ੍ਰਸਿੱਧ ਧਾਰਮਿਕ ਥਾਵਾਂ ਦੀ ਗੱਲ ਹੁੰਦੀ ਹੈ ਤਾਂ ਕੇਰਲ ਦੇ ਸਬਰੀਮਾਲਾ ਮੰਦਿਰ ਦੀ ਗੱਲ ਹੋਣੀ ਬਹੁਤ ਸੁਭਾਵਿਕ ਹੈ। ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਇਸ ਮੰਦਿਰ ਵਿੱਚ ਭਗਵਾਨ ਅਯੱਪਾ ਸੁਆਮੀ ਦਾ ਅਸ਼ੀਰਵਾਦ ਲੈਣ ਲਈ ਹਰ ਵਰ੍ਹੇ ਕਰੋੜਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਸ਼ਰਧਾਲੂ ਇੱਥੇ ਆਉਦੇ ਹਨ। ਜਿੱਥੇ ਇੰਨੀ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸ਼ਰਧਾਲੂ ਆਉਦੇ ਹੋਣ, ਜਿਸ ਥਾਂ ਦਾ ਇੰਨਾ ਵੱਡਾ ਮਹੱਤਵ ਹੋਵੇ, ਉੱਥੇ ਸਫਾਈ ਰੱਖਣਾ ਕਿੰਨੀ ਵੱਡੀ ਚੁਣੌਤੀ ਹੋ ਸਕਦੀ ਹੈ ਅਤੇ ਖਾਸ ਕਰਕੇ ਉਸ ਜਗ੍ਹਾ ਉੱਪਰ ਜੋ ਪਹਾੜਾਂ ਤੇ ਜੰਗਲਾਂ ਵਿਚਕਾਰ ਸਥਿਤ ਹੋਵੇ ਪਰ ਇਸ ਸਮੱਸਿਆ ਨੂੰ ਵੀ ਸੰਸਕਾਰ ਵਿੱਚ ਕਿਵੇਂ ਬਦਲਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਸਮੱਸਿਆ ਤੋਂ ਉਭਰਣ ਦਾ ਰਾਹ ਕਿਵੇਂ ਲੱਭਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਜਨ-ਭਾਗੀਦਾਰੀ ’ਚ ਅਜਿਹੀ ਕਿਹੜੀ ਤਾਕਤ ਹੁੰਦੀ ਹੈ, ਸਬਰੀਮਾਲਾ ਮੰਦਿਰ ਆਪਣੇ ਆਪ ’ਚ ਇਸ ਦੀ ਇੱਕ ਉਦਾਹਰਣ ਹੈ। ਪੀ. ਵਿਜਯਨ ਨਾਂ ਦੇ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਨੇ ‘ਪੁਣਯਮ ਪੁੰਕਵਾਣਮ’ ਇੱਕ ਪ੍ਰੋਗਰਾਮ ਸ਼ੁਰੂ ਕੀਤਾ ਅਤੇ ਉਸ ਪ੍ਰੋਗਰਾਮ ਦੇ ਤਹਿਤ ਸਵੱਛਤਾ ਲਈ ਜਾਗਰੂਕਤਾ ਦੀ ਸਵੈਇਛੁੱਕ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਅਤੇ ਇੱਕ ਅਜਿਹੀ ਪ੍ਰੰਪਰਾ ਬਣਾ ਦਿੱਤੀ ਕਿ ਜਿਹੜੇ ਯਾਤਰੀ ਆਉਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਯਾਤਰਾ ਉਦੋਂ ਤੱਕ ਪੂਰੀ ਨਹੀਂ ਹੁੰਦੀ, ਜਦ ਤੱਕ ਉਹ ਸਫਾਈ ਦੇ ਪ੍ਰੋਗਰਾਮ ’ਚ ਕੋਈ ਨਾ ਕੋਈ ਸਰੀਰਿਕ ਮਿਹਨਤ ਨਾ ਕਰਦੇ ਹੋਣ। ਇਸ ਮੁਹਿੰਮ ਨਾਲ ਨਾ ਕੋਈ ਵੱਡਾ ਹੁੰਦਾ ਹੈ, ਨਾ ਕੋਈ ਛੋਟਾ ਹੁੰਦਾ ਹੈ। ਹਰ ਯਾਤਰੀ ਇਸ ਨੂੰ ਭਗਵਾਨ ਦੀ ਪੂਜਾ ਦਾ ਹੀ ਇੱਕ ਭਾਗ ਸਮਝ ਕੇ ਕੁਝ ਨਾ ਕੁਝ ਸਮਾਂ ਸਫਾਈ ਲਈ ਕੱਢਦਾ ਹੈ, ਕੰਮ ਕਰਦਾ ਹੈ, ਗੰਦਗੀ ਹਟਾਉਣ ਲਈ ਕੰਮ ਕਰਦਾ ਹੈ। ਹਰ ਸਵੇਰੇ ਇੱਥੇ ਸਫਾਈ ਦਾ ਦਿ੍ਰਸ਼ ਬਹੁਤ ਹੀ ਅਨੋਖਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਸਾਰੇ ਤੀਰਥ ਯਾਤਰੀ ਇਸ ਵਿੱਚ ਜੁਟ ਜਾਂਦੇ ਹਨ। ਕਿੰਨੀ ਵੱਡੀ Celebrity ਕਿਉ ਨਾ ਹੋਵੇ, ਕਿੰਨਾ ਹੀ ਅਮੀਰ ਵਿਅਕਤੀ ਕਿਉ ਨਾ ਹੋਵੇ, ਕਿੰਨਾ ਹੀ ਵੱਡਾ ਅਫਸਰ ਕਿਉ ਨਾ ਹੋਵੇ, ਸਾਰੇ ਸਧਾਰਣ ਯਾਤਰੀ ਦੇ ਤੌਰ ’ਤੇ ਇਸ ‘ਪੁਣਯਮ ਪੁੰਕਵਾਣਮ’ ਪ੍ਰੋਗਰਾਮ ਦਾ ਹਿੱਸਾ ਬਣ ਜਾਂਦੇ ਹਨ। ਸਫਾਈ ਕਰਕੇ ਹੀ ਅੱਗੇ ਵੱਧਦੇ ਹਨ। ਸਾਡੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਲਈ ਅਜਿਹੇ ਕਈ ਉਦਾਹਰਣ ਹਨ। ਸਬਰੀਮਾਲਾ ਵਿੱਚ ਇੰਨਾ ਜ਼ਿਆਦਾ ਅੱਗੇ ਵਧੀ ਹੋਈ ਸਫਾਈ ਮੁਹਿੰਮ ਅਤੇ ਉਸ ਵਿੱਚ ਫਿਰ ਤੋਂ ‘ਪੁਣਯਮ ਪੁੰਕਵਾਣਮ’ (Punyam Poonkavanam), ਇਹ ਹਰ ਯਾਤਰੀ ਦੀ ਯਾਤਰਾ ਦਾ ਹਿੱਸਾ ਬਣ ਜਾਂਦਾ ਹੈ। ਉੱਥੇ ਸਖਤ ਵਰਤ ਦੇ ਨਾਲ ਸਵੱਛਤਾ ਦਾ ਸਖਤ ਸੰਕਲਪ ਵੀ ਨਾਲ-ਨਾਲ ਚੱਲਦਾ ਹੈ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, 2 ਅਕਤੂਬਰ 2014 ਪੂਜਨੀਕ ਬਾਪੂ ਦੀ ਜਨਮ ਜਯੰਤੀ ਉੱਪਰ ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਸੰਕਲਪ ਕੀਤਾ ਹੈ ਕਿ ਪੂਜਨੀਕ ਬਾਪੂ ਦਾ ਜੋ ਅਧੂਰਾ ਕੰਮ ਹੈ, ਭਾਵ ‘ਸਵੱਛ ਭਾਰਤ’, ‘ਗੰਦਗੀ ਤੋਂ ਮੁਕਤ ਭਾਰਤ’ ਪੂਜਨੀਕ ਬਾਪੂ ਜ਼ਿੰਦਗੀ ਭਰ ਇਸ ਕੰਮ ਲਈ ਜੂਝਦੇ ਰਹੇ, ਕੋਸ਼ਿਸ਼ ਵੀ ਕਰਦੇ ਰਹੇ ਅਤੇ ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਤੈਅ ਕੀਤਾ ਕਿ ਜਦ ਪੂਜਨੀਕ ਬਾਪੂ ਦੀ 150ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਹੋਵੇ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਅਸੀਂ ਉਨ੍ਹਾਂ ਦੇ ਸੁਪਨਿਆਂ ਦਾ ਭਾਰਤ ‘ਸਵੱਛ ਭਾਰਤ’ ਦੇਣ ਦੀ ਦਿਸ਼ਾ ’ਚ ਕੁਝ ਨਾ ਕੁਝ ਕਰੀਏ। ਸਫਾਈ ਦੀ ਦਿਸ਼ਾ ਵੱਲ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ’ਤੇ ਯਤਨ ਹੋ ਰਹੇ ਹਨ। ਪੇਂਡੂ ਅਤੇ ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ’ਚ ਵਿਆਪਕ ਜਨ-ਭਾਗੀਦਾਰੀ ਨਾਲ ਵੀ ਤਬਦੀਲੀ ਨਜ਼ਰ ਆਉਣ ਲੱਗ ਪਈ ਹੈ। ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ’ਚ ਸਫਾਈ ਦੇ ਪੱਧਰ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਦਾ ਮੁੱਲਾਂਕਣ ਕਰਨ ਲਈ ਆਉਣ ਵਾਲੀ 4 ਜਨਵਰੀ ਤੋਂ 10 ਮਾਰਚ 2018 ਦੇ ਵਿਚਕਾਰ ਦੁਨੀਆਂ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਸਰਵੇ ‘ਸਵੱਛ ਸਰਵੇਖਣ 2018’ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਹ ਸਰਵੇ 4000 ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਸ਼ਹਿਰਾਂ ’ਚ ਲੱਗਭਗ 40 ਕਰੋੜ ਆਬਾਦੀ ਵਿੱਚ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਸਰਵੇ ਵਿੱਚ ਜਿਨ੍ਹਾਂ ਤੱਥਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕੀਤਾ ਜਾਵੇਗਾ, ਉਨ੍ਹਾਂ ਵਿੱਚ – ਸ਼ਹਿਰਾਂ ’ਚ ਖੁੱਲ੍ਹੇ ’ਚ ਸ਼ੌਚ ਤੋਂ ਮੁਕਤੀ, ਕੂੜੇ ਦਾ ਕਲੈਕਸ਼ਨ, ਕੂੜੇ ਨੂੰ ਚੁੱਕ ਕੇ ਲਿਜਾਣ ਦੀ ਵਾਹਨ ਦੀ ਵਿਵਸਥਾ, ਵਿਗਿਆਨਕ ਤਰੀਕੇ ਨਾਲ ਕੂੜੇ ਦੀ ਪ੍ਰੋਸੈੱਸਿੰਗ, Behavioral  Change ਲਈ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨ, Capacity Building ਅਤੇ ਸਵੱਛਤਾ ਲਈ ਕੀਤੇ ਗਏ ਇਨੋਵੇਟਿਵ ਯਤਨ ਅਤੇ ਇਸ ਕੰਮ ਲਈ ਜਨ-ਭਾਗੀਦਾਰੀ। ਇਸ ਸਰਵੇ ਦੌਰਾਨ ਵੱਖਰੇ-ਵੱਖਰੇ ਦਲ ਜਾ ਕੇ ਸ਼ਹਿਰਾਂ ਦੀ Inspection ਕਰਨਗੇ। ਨਾਗਰਿਕਾਂ ਨਾਲ ਗੱਲ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦੀ ਪ੍ਰਤੀਕਿਰਿਆ ਜਾਨਣਗੇ। ਸਵੱਛਤਾ 1 ਦੇ ਉਪਯੋਗ ਦਾ ਅਤੇ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ ਸੇਵਾ ਕੇਂਦਰਾਂ ’ਚ ਸੁਧਾਰ ਦਾ Analysis ਕਰਨਗੇ। ਇਸ ਵਿੱਚ ਇਹ ਵੀ ਵੇਖਿਆ ਜਾਵੇਗਾ ਕਿ ਕੀ ਇਹ ਸਾਰੀ ਵਿਵਸਥਾ ਸ਼ਹਿਰਾਂ ਦੁਆਰਾ ਬਣਾਈ ਗਈ ਹੈ, ਜਿਸ ਨਾਲ ਸ਼ਹਿਰ ਦੀ ਸਫਾਈ ਜਨ-ਜਨ ਦਾ ਸੁਭਾਅ ਬਣੇ। ਸ਼ਹਿਰ ਦਾ ਸੁਭਾਅ ਬਣ ਜਾਏ। ਸਫਾਈ ਸਿਰਫ ਸਰਕਾਰ ਕਰੇ, ਅਜਿਹਾ ਨਹੀਂ। ਹਰ ਨਾਗਰਿਕ ਅਤੇ ਨਾਗਰਿਕ ਸੰਗਠਨਾਂ ਦੀ ਵੀ ਬਹੁਤ ਵੱਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ ਅਤੇ ਮੇਰੀ ਹਰ ਨਾਗਰਿਕ ਨੂੰ ਅਪੀਲ ਹੈ ਕਿ ਉਹ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਜੋ ਸਵੱਛਤਾ ਸਰਵੇ ਹੋਣ ਵਾਲਾ ਹੈ, ਉਸ ਵਿੱਚ ਵਧ-ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲੈਣ ਅਤੇ ਤੁਹਾਡਾ ਸ਼ਹਿਰ ਪਿੱਛੇ ਨਾ ਰਹਿ ਜਾਏ, ਤੁਹਾਡਾ ਗਲ੍ਹੀ-ਮੁਹੱਲਾ ਪਿੱਛੇ ਨਾ ਰਹਿ ਜਾਏ, ਇਸ ਦਾ ਬੀੜਾ ਚੁੱਕੋ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਘਰ ਤੋਂ ਸੁੱਕਾ ਕੂੜਾ ਅਤੇ ਗਿੱਲਾ ਕੂੜਾ ਵੱਖਰਾ ਕਰਕੇ ਨੀਲੇ ਅਤੇ ਹਰੇ ਡਸਟਬਿਨ ਦਾ ਉਪਯੋਗ ਹੁਣ ਤਾਂ ਤੁਹਾਡੀ ਆਦਤ ਹੀ ਬਣ ਗਈ ਹੋਵੇਗੀ। ਕੂੜੇ ਲਈ Reduce, Re-use ਅਤੇ Re-cycle ਦਾ ਸਿਧਾਂਤ ਬਹੁਤ ਲਾਹੇਵੰਦ ਹੁੰਦਾ ਹੈ, ਜਦ ਸ਼ਹਿਰਾਂ ਦੀ ਰੈਂਕਿੰਗ ਇਸ ਸਰਵੇ ਦੇ ਆਧਾਰ ’ਤੇ ਕੀਤੀ ਜਾਵੇਗੀ, ਜੇਕਰ ਤੁਹਾਡਾ ਸ਼ਹਿਰ ਇੱਕ ਲੱਖ ਤੋਂ ਵੱਧ ਆਬਾਦੀ ਵਾਲਾ ਹੈ ਤਾਂ ਪੂਰੇ ਦੇਸ਼ ਦੀ ਰੈਂਕਿੰਗ ਵਿੱਚ, ਅਤੇ ਇੱਕ ਲੱਖ ਤੋਂ ਘੱਟ ਆਬਾਦੀ ਵਾਲਾ ਹੈ ਤਾਂ ਖੇਤਰੀ ਰੈਂਕਿੰਗ ਵਿੱਚ ਉੱਚੇ ਤੋਂ ਉੱਚਾ ਸਥਾਨ ਪ੍ਰਾਪਤ ਕਰੇ। ਇਹ ਤੁਹਾਡਾ ਸੁਪਨਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਇਹ ਤੁਹਾਡੀ ਕੋਸ਼ਿਸ਼ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। 4 ਜਨਵਰੀ ਤੋਂ 10 ਮਾਰਚ 2018 ਇਸ ਦੌਰਾਨ ਹੋਣ ਵਾਲੇ ਸਵੱਛਤਾ ਸਰਵੇਖਣ ’ਚ ਸਵੱਛਤਾ ਦੇ ਇਸ ਹੈਲਦੀ ਕੰਪੀਟੀਸ਼ਨ ’ਚ ਤੁਸੀਂ ਕਿਤੇ ਪੱਛੜ ਨਾ ਜਾਓ। ਇਹ ਹਰ ਨਗਰ ਵਿੱਚ ਇੱਕ ਜਨਤਕ ਚਰਚਾ ਦਾ ਵਿਸ਼ਾ ਬਣਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਤੁਹਾਡਾ ਸਾਰਿਆਂ ਦਾ ਸੁਪਨਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ‘ਸਾਡਾ ਸ਼ਹਿਰ, ਸਾਡੀ ਕੋਸ਼ਿਸ਼’, ‘ਸਾਡੀ ਤਰੱਕੀ, ਦੇਸ਼ ਦੀ ਤਰੱਕੀ’। ਆਓ ਇਸ ਸੰਕਲਪ ਨਾਲ ਅਸੀਂ ਸਭ ਫਿਰ ਤੋਂ ਇੱਕ ਵਾਰ ਪੂਜਨੀਕ ਬਾਪੂ ਨੂੰ ਯਾਦ ਕਰਦੇ ਹੋਏ ਸਵੱਛ ਭਾਰਤ ਦਾ ਸੰਕਲਪ ਲੈਂਦਿਆਂ ਪੁਰਸ਼ਾਰਥ ਦੀ ਪ੍ਰਾਕਾਸ਼ਠਾ ਕਰੀਏ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਕੁਝ ਗੱਲਾਂ ਅਜਿਹੀਆਂ ਹੁੰਦੀਆਂ ਹਨ ਜੋ ਵੇਖਣ ਨੂੰ ਬਹੁਤ ਛੋਟੀਆਂ ਲੱਗਦੀਆਂ ਹਨ ਪਰ ਇੱਕ ਸਮਾਜ ਦੇ ਰੂਪ ਵਿੱਚ ਸਾਡੀ ਪਹਿਚਾਣ ਉੱਪਰ ਦੂਰ-ਦੂਰ ਤੱਕ ਪ੍ਰਭਾਵ ਪਾਉਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ। ਅੱਜ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਇਸ ਪ੍ਰੋਗਰਾਮ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਇੱਕ ਅਜਿਹੀ ਗੱਲ ਸ਼ੇਅਰ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਸਾਡੀ ਜਾਣਕਾਰੀ ’ਚ ਇੱਕ ਗੱਲ ਆਈ ਕਿ ਜੇਕਰ ਕੋਈ ਮੁਸਲਿਮ ਔਰਤ ਹੱਜ ਯਾਤਰਾ ਜਾਣਾ ਚਾਹੁੰਦੀ ਹੈ ਤਾਂ ਉਹ ‘ਮਹਿਰਮ’ ਜਾਂ ਆਪਣੇ  Male Guardian ਤੋਂ ਬਿਨਾਂ ਨਹੀਂ ਜਾ ਸਕਦੀ। ਮੈਂ ਜਦ ਇਸ ਬਾਰੇ ਪਹਿਲੀ ਵਾਰ ਸੁਣਿਆ ਤਾਂ ਮੈਂ ਸੋਚਿਆ ਕਿ ਇਹ ਕਿਵੇਂ ਹੋ ਸਕਦਾ ਹੈ? ਅਜਿਹੇ ਨਿਯਮ ਕਿਸ ਨੇ ਬਣਾਏ ਹੋਣਗੇ? ਇਹ Discrimination ਕਿਉ? ਅਤੇ ਜਦ ਮੈਂ ਇਸ ਦੀ ਗਹਿਰਾਈ ’ਚ ਗਿਆ ਤਾਂ ਮੈਂ ਹੈਰਾਨ ਹੋ ਗਿਆ, ਆਜ਼ਾਦੀ ਦੇ 70 ਸਾਲ ਬਾਅਦ ਵੀ ਇਹ Restriction ਲਾਉਣ ਵਾਲੇ ਅਸੀਂ ਲੋਕ ਹੀ ਸੀ। ਦਹਾਕਿਆਂ ਤੋਂ ਮੁਸਲਿਮ ਔਰਤਾਂ ਨਾਲ ਅੰਨਿਆ ਹੋ ਰਿਹਾ ਸੀ ਪਰ ਇਸ ਦੀ ਕੋਈ ਚਰਚਾ ਨਹੀਂ ਸੀ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਕਈ ਇਸਲਾਮਿਕ ਮੁਲਕਾਂ ਵਿੱਚ ਵੀ ਇਹ ਨਿਯਮ ਨਹੀਂ ਹੈ ਪਰ ਭਾਰਤ ਵਿੱਚ ਮੁਸਲਿਮ ਔਰਤਾਂ ਨੂੰ ਇਹ ਅਧਿਕਾਰ ਪ੍ਰਾਪਤ ਨਹੀਂ ਸੀ ਅਤੇ ਮੈਨੂੰ ਇਸ ਗੱਲ ਦੀ ਖੁਸ਼ੀ ਹੈ ਕਿ ਸਾਡੀ ਸਰਕਾਰ ਨੇ ਇਸ ਪਾਸੇ ਧਿਆਨ ਦਿੱਤਾ। ਸਾਡੀ  Ministry of Minority affairs   ਨੇ ਲੋੜੀਂਦੇ ਕਦਮ ਚੁੱਕੇ ਅਤੇ ਇਹ 70 ਸਾਲ ਤੋਂ ਚੱਲ ਰਹੀ ਪ੍ਰੰਪਰਾ ਨੂੰ ਖਤਮ ਕਰਕੇ ਇਸ Restriction ਨੂੰ ਅਸੀਂ ਹਟਾ ਦਿੱਤਾ। ਅੱਜ ਮੁਸਲਿਮ ਔਰਤਾਂ ਮਹਿਰਮ ਤੋਂ ਬਿਨਾਂ ਹੱਜ ਲਈ ਜਾ ਸਕਦੀਆਂ ਹਨ ਅਤੇ ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਇਸ ਵਾਰ ਲੱਗਭਗ 1300 ਮੁਸਲਿਮ ਔਰਤਾਂ ਮਹਿਰਮ ਦੇ ਬਿਨਾਂ ਹੱਜ ਜਾਣ ਲਈ ਅਪਲਾਈ ਕਰ ਚੁੱਕੀਆਂ ਹਨ ਅਤੇ ਦੇਸ਼ ਵੱਖ-ਵੱਖ ਭਾਗਾਂ ਤੋਂ ਕੇਰਲ ਤੋਂ ਲੈ ਕੇ ਉੱਤਰ ਤੱਕ ਔਰਤਾਂ ਨੇ ਵਧ-ਚੜ੍ਹ ਕੇ ਹੱਜ ਯਾਤਰਾ ਕਰਨ ਦੀ ਇੱਛਾ ਪ੍ਰਗਟਾਈ ਹੈ। ਘੱਟ ਗਿਣਤੀ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰਾਲਿਆਂ ਨੂੰ ਮੈਂ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹ ਇਹ ਨਿਸ਼ਚਿਤ ਕਰਨ ਕਿ ਅਜਿਹੀਆਂ ਸਾਰੀਆਂ ਔਰਤਾਂ ਨੂੰ ਹੱਜ ਜਾਣ ਦੀ ਆਗਿਆ ਮਿਲੇ ਜੋ ਇਕੱਲਿਆਂ ਅਪਲਾਈ ਕਰ ਰਹੀਆਂ ਹਨ। ਆਮ ਤੌਰ ’ਤੇ ਹੱਜ ਯਾਤਰੀਆਂ ਲਈ ਲਾਟਰੀ ਸਿਸਟਮ ਹੈ ਪਰ ਮੈਂ ਚਾਹਾਂਗਾ ਕਿ ਇਕੱਲੀਆਂ ਔਰਤਾਂ ਨੂੰ ਇਸ ਲਾਟਰੀ ਸਿਸਟਮ ਤੋਂ ਬਾਹਰ ਰੱਖਿਆ ਜਾਵੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਪੈਸ਼ਲ ਕੈਟਾਗਰੀ ’ਚ ਮੌਕਾ ਦਿੱਤਾ ਜਾਵੇ। ਮੈਂ ਪੂਰੇ ਯਕੀਨ ਨਾਲ ਕਹਿੰਦਾ ਹਾਂ ਅਤੇ ਮੇਰਾ ਇਹ ਦਿ੍ਰੜ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਭਾਰਤ ਦੀ ਵਿਕਾਸ ਯਾਤਰਾ ਸਾਡੀ ਨਾਰੀ ਸ਼ਕਤੀ ਦੇ ਬਲ ਤੇ ਉਸ ਦੀ ਪ੍ਰਤਿਭਾ ਦੇ ਭਰੋਸੇ ਅੱਗੇ ਵਧੀ ਹੈ ਅਤੇ ਅੱਗੇ ਵੱਧਦੀ ਰਹੇਗੀ। ਸਾਡੀ ਨਿਰੰਤਰ ਕੋਸ਼ਿਸ਼ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ ਕਿ ਸਾਡੀਆਂ ਔਰਤਾਂ ਨੂੰ ਵੀ ਮਰਦਾਂ ਦੇ ਬਰਾਬਰ ਅਧਿਕਾਰ ਮਿਲਣ, ਬਰਾਬਰ ਦੇ ਮੌਕੇ ਮਿਲਣ ਤਾਂ ਕਿ ਉਹ ਵੀ ਤਰੱਕੀ ਦੇ ਰਾਹ ’ਤੇ ਇਕੱਠੀਆਂ ਅੱਗੇ ਵਧ ਸਕਣ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, 26 ਜਨਵਰੀ ਸਾਡੇ ਲਈ ਇੱਕ ਇਤਿਹਾਸਕ ਤਿਓਹਾਰ ਹੈ ਪਰ ਇਸ ਵਰ੍ਹੇ 26 ਜਨਵਰੀ 2018 ਦਾ ਦਿਨ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਯਾਦ ਰੱਖਿਆ ਜਾਵੇਗਾ। ਇਸ ਵਰ੍ਹੇ ਗਣਤੰਤਰ ਦਿਵਸ ਸਮਾਰੋਹ ਲਈ ਸਾਰੇ 10 ਆਸੀਆਨ (ASEAN) ਦੇਸ਼ਾਂ ਦੇ ਨੇਤਾ ਮੁੱਖ ਮਹਿਮਾਨ ਦੇ ਰੂਪ ਵਿੱਚ ਭਾਰਤ ਆਉਣਗੇ। ਗਣਤੰਤਰ ਦਿਵਸ ’ਤੇ ਇਸ ਵਾਰੀ ਇੱਕ ਨਹੀਂ ਸਗੋਂ 10 ਮੁੱਖ ਮਹਿਮਾਨ ਹੋਣਗੇ। ਭਾਰਤ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਅਜਿਹਾ ਪਹਿਲਾਂ ਕਦੇ ਨਹੀਂ ਹੋਇਆ। 2017 ਆਸੀਆਨ ਮੁਲਕਾਂ ਅਤੇ ਭਾਰਤ ਦੋਹਾਂ ਲਈ ਖ਼ਾਸ ਰਿਹਾ ਹੈ। ਆਸੀਆਨ ਨੇ 2017 ’ਚ ਆਪਣੇ 50 ਵਰ੍ਹੇ ਪੂਰੇ ਕੀਤੇ ਅਤੇ 2017 ’ਚ ਹੀ ਆਸੀਆਨ ਨਾਲ ਭਾਰਤ ਦੀ ਸਾਂਝ ਦੇ 25 ਵਰ੍ਹੇ ਵੀ ਪੂਰੇ ਹੋਏ ਹਨ। 26 ਜਨਵਰੀ ਨੂੰ ਵਿਸ਼ਵ ਦੇ 10 ਦੇਸ਼ਾਂ ਦੇ ਇਨ੍ਹਾਂ ਮਹਾਨ ਨੇਤਾਵਾਂ ਦਾ ਇਕੱਠੇ ਸ਼ਰੀਕ ਹੋਣਾ ਸਾਡੇ ਭਾਰਤੀਆਂ ਲਈ ਮਾਣ ਦੀ ਗੱਲ ਹੈ।\n            ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਇਹ ਤਿਓਹਾਰਾਂ ਦਾ ਸੀਜ਼ਨ (season) ਹੈ। ਵੈਸੇ ਤਾਂ ਸਾਡਾ ਦੇਸ਼ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਤਿਓਹਾਰਾਂ ਦਾ ਦੇਸ਼ ਹੈ। ਸ਼ਾਇਦ ਹੀ ਕੋਈ ਅਜਿਹਾ ਦਿਨ ਹੋਵੇਗਾ, ਜਿਸ ਦੇ ਨਾਮ ਕੋਈ ਤਿਓਹਾਰ ਨਾ ਲਿਖਿਆ ਗਿਆ ਹੋਵੇ। ਹੁਣੇ-ਹੁਣੇ ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਕ੍ਰਿਸਮਿਸ ਮਨਾਈ ਹੈ ਤੇ ਅੱਗੇ ਨਵਾਂ ਵਰ੍ਹਾ ਆਉਣ ਵਾਲਾ ਹੈ। ਆਉਣ ਵਾਲਾ ਨਵਾਂ ਵਰ੍ਹਾ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਲਈ ਬਹੁਤ ਸਾਰੀਆਂ ਖੁਸ਼ੀਆਂ, ਸੁੱਖ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਲੈ ਕੇ ਆਵੇ। ਅਸੀਂ ਸਾਰੇ ਨਵੇਂ ਜੋਸ਼, ਨਵੇਂ ਉਤਸ਼ਾਹ, ਨਵੀਂ ਉਮੰਗ ਅਤੇ ਨਵੇਂ ਸੰਕਲਪ ਨਾਲ ਅੱਗੇ ਵਧੀਏ, ਦੇਸ਼ ਨੂੰ ਵੀ ਅੱਗੇ ਵਧਾਈਏ। ਜਨਵਰੀ ਦਾ ਮਹੀਨਾ ਸੂਰਜ ਦੇ ਉਤਰਾਇਣ ਦਾ ਸਮਾਂ ਹੈ ਅਤੇ ਇਸ ਮਹੀਨੇ ਮੱਕਰ ਸੰਕ੍ਰਾਂਤੀ ਮਨਾਈ ਜਾਂਦੀ ਹੈ। ਇਹ ਕੁਦਰਤ ਨਾਲ ਜੁੜਿਆ ਤਿਓਹਾਰ ਹੈ। ਵੈਸੇ ਤਾਂ ਸਾਡਾ ਹਰ ਤਿਓਹਾਰ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿੱਚ ਕੁਦਰਤ ਨਾਲ ਜੁੜਿਆ ਹੈ। ਪਰ ਵੰਨ-ਸੁਵੰਨਤਾ ਨਾਲ ਭਰੀ ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ’ਚ ਕੁਦਰਤ ਦੀ ਇਸ ਅਨੋਖੀ ਘਟਨਾ ਨੂੰ ਵੱਖ-ਵੱਖ ਰੂਪ ’ਚ ਮਨਾਉਣ ਦੀ ਰੀਤ ਵੀ ਹੈ। ਪੰਜਾਬ ਅਤੇ ਉੱਤਰ ਭਾਰਤ ’ਚ ਲੋਹੜੀ ਦਾ ਆਨੰਦ ਲਿਆ ਜਾਂਦਾ ਹੈ ਤਾਂ ਯੂ. ਪੀ., ਬਿਹਾਰ ’ਚ ਖਿਚੜੀ ਅਤੇ ਤਿਲ ਸੰਕ੍ਰਾਂਤੀ ਦੀ ਉਡੀਕ ਰਹਿੰਦੀ ਹੈ। ਰਾਜਸਥਾਨ ’ਚ ਸੰਗ੍ਰਾਂਦ ਕਹੀਏ, ਅਸਮ ’ਚ ਮਾਘ-ਬਿਹੂ, ਜਦ ਕਿ ਤਾਮਿਲਨਾਡੂ ਪੋਂਗਲ,  ਇਹ ਸਾਰੇ ਤਿਓਹਾਰ ਆਪਣੇ ਆਪ ’ਚ ਖਾਸ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਦਾ ਆਪੋ ਆਪਣਾ ਮਹੱਤਵ ਹੈ। ਇਹ ਸਾਰੇ ਤਿਓਹਾਰ ਆਮ ਤੌਰ ’ਤੇ 13 ਤੋਂ 17 ਜਨਵਰੀ ਦੇ ਦੌਰਾਨ ਮਨਾਏ ਜਾਂਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਸਾਰੇ ਤਿਓਹਾਰਾਂ ਦੇ ਨਾਮ ਵੱਖ-ਵੱਖ ਹਨ ਪਰ ਇਨ੍ਹਾਂ ਦਾ ਮੂਲ ਤੱਤ ਇੱਕ ਹੀ ਹੈ। ਕੁਦਰਤ ਅਤੇ ਖੇਤੀ ਨਾਲ ਲਗਾਵ।\n            ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਇਨ੍ਹਾਂ ਤਿਓਹਾਰਾਂ ਦੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਇੱਕ ਵਾਰ ਫਿਰ ਤੋਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਨਵੇਂ ਵਰ੍ਹੇ 2018 ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\n            ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ। ਹੁਣ 2018 ’ਚ ਫਿਰ ਤੋਂ ਗੱਲ ਕਰਾਂਗੇ।\nਧੰਨਵਾਦ\n \n***\nਅਤੁਲ ਕੁਮਾਰ ਤਿਵਾਰੀ/ਹਿਮਾਂਸ਼ੂ ਸਿੰਘ\n"
    },
    {
      "language": "tam",
      "text": " \n         எனதருமை நாட்டுமக்களே, வணக்கங்கள்.  இந்த ஆண்டின் கடைசி மனதின் குரல் இது, இன்று தான் இந்த ஆண்டின் கடைசி நாளும் கூட என்பது சந்தர்ப்பவசத்தால் அமைந்த ஒன்று.  ஆண்டு முழுவதிலும் நாம் பல விஷயங்களைப் பகிர்ந்து வந்துள்ளோம்.  மனதின் குரலுக்காக உங்களின் ஏராளமான கடிதங்கள், கருத்துகள், எண்ணங்கள் ஆகியவற்றின் பரிமாற்றம், என்றுமே எனக்கு ஒரு புதிய சக்தியை அளிப்பதாக இருந்து வந்திருக்கிறது.  இன்னும் சில மணி நேரங்கள் கழித்து, ஆண்டு மாறி விடும், ஆனால் நமது பகிர்வுகள், எப்போதும் போலவே தொடர்ந்து நடைபெற்று வரும்.  வரவிருக்கும் ஆண்டில் நாம் புதிய புதிய விஷயங்கள் குறித்துப் பேசுவோம், புதிய அனுபவங்களைப் பகிர்ந்து கொள்வோம்.  உங்கள் அனைவருக்கும் 2018ஆம் ஆண்டுக்கான பலப்பல நல்வாழ்த்துகள்.  சில நாட்கள் முன்பாகத்தான் டிசம்பர் மாதம் 25ஆம் தேதியன்று உலகெங்கும் உள்ள மக்கள் கிறிஸ்துமஸ் பண்டிகையை கோலாகலமாகக் கொண்டாடினார்கள்.  பாரதத்திலும் மக்கள் நிறைந்த உற்சாகத்தோடு இந்தப் பண்டிகையைக் கொண்டாடினார்கள்.  கிறிஸ்துமஸ் காலத்தில் நாம் ஏசுநாதரின் மகத்தான போதனைகளை நினைவில் இருத்திக் கொள்வோம்; அவர் மிக அதிகமாக ஒரு விஷயத்தின் மீது அழுத்தம் கொடுத்தார் என்றால், அது சேவை மனப்பான்மை தான்.  சேவை மனப்பான்மையின் சாரத்தை நம்மால் விவிலியத்திலும் கூடக் காண முடியும்.\nThe Son of Man has come, not to be served,\nBut to serve,\nAnd to give his life, as blessing\nTo all humankind.\nசேவையை ஏற்றுக் கொள்ள அல்ல, சேவை புரியவும், மனிதகுலம் அனைத்திற்கும் தன் வாழ்வை அளித்து ஆசிகள் வழங்கவும் தான் மனிதனின் குழந்தை பூமியில் அவதரித்தது என்பதே இதன் பொருள்.\n \nசேவை மனப்பான்மையின் மகத்துவம் என்ன என்பதை இது நமக்குக் காட்டுகிறது.  உலகின் எந்தவொரு இனமாக இருந்தாலும், மதமாக இருந்தாலும், பாரம்பரியமாக இருந்தாலும், நிறமாக இருந்தாலும், சேவை மனப்பான்மை என்பது மனித விழுமியங்களின் விலைமதிப்பில்லாத அடையாளமாக இருக்கிறது.  நமது நாட்டில், ‘விருப்பு வெறுப்பற்ற செயல்’ பற்றிப் பேசுகிறோம், அதாவது அப்படிப்பட்ட செயல்பாட்டில் பிரதிபலன் பற்றிய எந்தவொரு எதிர்பார்ப்பும் இருக்காது. “சேவா பரமோ தரம்” அதாவது சேவையே உன்னதமான அறம் என்று கூறப்பட்டிருக்கிறது. ஜீவ் சேவா ஹீ ஷிவ் சேவா” அதாவது மக்கள் சேவையே மகேசன் சேவை என்றும் கூறப்பட்டிருக்கிறது, இல்லையா?  குருதேவர் ராமகிருஷ்ண பரமஹம்சர் கூறுவதுண்டு – சிவனுக்குப் புரியும் தொண்டாகவே உயிர்களுக்கு சேவை புரிய வேண்டும் அதாவது இவற்றிலிருந்து, உலகம் முழுமையிலும் மனித விழுமியங்கள் ஒன்று போலவே இருக்கின்றன என்பது புரிகிறது.  வாருங்கள், நாம் மகான்களைப் பற்றிய நினைவுகளை மனதில் தாங்கி, புனித நாட்களை உள்ளத்தில் இருத்தி, நமது இந்த மகத்தான விழுமியங்கள் அடங்கிய பாரம்பரியத்துக்குப் புதிய விழிப்புணர்வை அளிப்போம், புதிய சக்தி ஊட்டுவோம், அப்படிப்பட்ட வாழ்வை நாம் ஒவ்வொருவரும் வாழ முயற்சி செய்வோம்.\n \nஎனதருமை நாட்டுமக்களே, இந்த ஆண்டு குருகோவிந்த் சிங் பிறந்த 350ஆவது ஆண்டு.  குருகோவிந்த் சிங் அவர்களின் சாகசமும் தியாகமும் நிறைந்த அசாதாரணமான வாழ்க்கை நம்மனைவருக்கும் உத்வேகம் அளிக்கும் வற்றா ஊற்று.  குருகோவிந்த் சிங் அவர்கள் மகத்தான வாழ்க்கை- விழுமியங்கள் பற்றிய உபதேசத்தை அளித்தார், அந்த விழுமியங்களின் அடிப்படையில் அவர் தனது வாழ்க்கை முழுவதையும் வாழ்ந்து காட்டினார்.  ஒரு குருவாக, கவியாக, தத்துவ ஞானியாக, மகத்தான போர்வீரனாக, குருகோவிந்த் சிங் அவர்கள் இந்த அனைத்துப் பங்களிப்புகள் வாயிலாக மக்களுக்கு உத்வேகம் அளிக்கும் பணியைச் செய்தார்.  அவர் அடக்குமுறைக்கும் அநீதிக்கும் எதிராகப் போர் தொடுத்தார்.  இந்தப் போராட்டத்தில் அவர் தனிப்பட்ட வாழ்க்கையில் பல விஷயங்களை இழக்க நேரிட்டது.  மக்கள் சாதி, மதம் ஆகியவற்றின் தளைகளை அறுத்தெறியும் கல்வியை அளித்தார்.  ஆனால் அவர் எந்தக்காலத்திலும் மனவேற்றுமைக்குத் தன் மனதில் இடமளிக்கவில்லை.  வாழ்க்கையின் ஒவ்வொரு கணமும் அன்பு, தியாகம், அமைதி ஆகியவற்றையே செய்தியாக அளித்தார்; எப்படிப்பட்ட மகத்தான சிறப்புத்தன்மைகள் நிறைந்த தனித்துவம் பார்த்தீர்களா?  இந்த ஆண்டுத் தொடக்கத்தில் பட்னாசாஹிபில் நடந்த குருகோவிந்த் சிங் அவர்களின் 350ஆவது பிறந்த நாள் கொண்டாட்டத்தில் பங்குபெறும் பேறு எனக்குக் கிட்டியது.  வாருங்கள், நாமனைவரும் குருகோவிந்த் சிங் அவர்களின் மகத்தான உபதேசம், அவரது கருத்தூக்கம் அளிக்கும் வாழ்க்கையிலிருந்து கற்றுக் கொண்டு, நம் வாழ்க்கையை மேம்படுத்திக் கொள்ள முயல்வோம்.\n \n2018ஆம் ஆண்டு ஜனவரி மாதம் 1ஆம் தேதி, அதாவது நாளை, என்னைப் பொறுத்தமட்டில் மிகச் சிறப்பான ஒரு நாள்.  புத்தாண்டுகள் வந்து செல்கின்றன, ஜனவரி மாதம் 1ஆம் தேதியும் ஒவ்வொரு ஆண்டும் வருகிறது, ஆனால் சிறப்பான நாள் எனும் போது, அது உண்மையிலேயே சிறப்பானது தான்.  யாரெல்லாம் 2000ஆம் ஆண்டோ, அல்லது அதற்குப் பின்னர் பிறந்தார்களோ, அதாவது 21ஆம் நூற்றாண்டில் பிறந்தார்களோ, அவர்கள் 2018ஆம் ஆண்டு வாக்குரிமைத் தகுதி பெறும் வாக்காளர்களாக ஆகத் தொடங்கி விடுவார்கள்.  பாரதத்தின் மக்களாட்சி முறையில், 21ஆம் நூற்றாண்டின் வாக்காளர்களை, புதிய இந்தியாவின் வாக்காளர்களை நான் வரவேற்கிறேன்.  நமது இந்த இளைஞர்களுக்கு என் வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன், உங்கள் அனைவரிடமும் நான் விடுக்கும் வேண்டுகோள் என்னவென்றால், நீங்கள் அனைவரும் சென்று உங்களை வாக்காளர்களாகப் பதிவு செய்து கொள்ளுங்கள் என்பது தான்.  இந்தியா முழுவதும், 21ஆம் நூற்றாண்டின் வாக்காளர்கள் என்ற முறையில் உங்களுக்காக ஏங்கிக் கிடக்கிறது.  21ஆம் நூற்றாண்டின் வாக்காளர்கள் என்ற வகையில், நீங்களும் கவுரவத்தை அனுபவிப்பீர்கள், இல்லையா!  உங்களது வாக்கு, புதிய இந்தியாவுக்கான அடித்தளமாக அமையும்.  வாக்கின் சக்தி, மக்களாட்சிமுறையின் மிகப்பெரிய சக்தி. லட்சக்கணக்கானோர் வாழ்வினில் ஆக்கப்பூர்வமான மாற்றத்தை ஏற்படுத்த, வாக்கு என்பது மிகப்பெரிய தாக்கத்தை ஏற்படுத்தும் கருவி.  நீங்கள் வாக்களிக்க மட்டுமே அதிகாரம் படைத்தவர்களாக இருக்க மாட்டீர்கள்.  21ஆம் நூற்றாண்டின் உங்கள் பாரதம் எப்படி இருக்க வேண்டும்?  21ஆம் நூற்றாண்டு பாரதம் குறித்து உங்கள் கனவுகள் என்ன?  உங்களாலும் பாரதத்தின் 21ஆம் நூற்றாண்டின் நிறுவனர்களாக ஆக முடியும், இதற்கான தொடக்கம் தான் ஜனவரி மாதம் 1ஆம் தேதியன்று சிறப்பான வகையில் நடைபெற இருக்கிறது. இன்றைய எனது மனதின் குரலில் நான் 18 முதல் 25 வயது நிரம்பிய, மனவுறுதியும், ஆற்றலும் படைத்த நமது போற்றத்தக்க இளைய சமுதாயம் பற்றிப் பேச விரும்புகிறேன். நான் இவர்களை NEW INDIA YOUTH, அதாவது புதிய இந்தியாவின் இளைஞர்களாகக் கருதுகிறேன். புதிய இந்தியாவின் இளைஞர்கள் என்றால், இளமை, உற்சாகம், ஆற்றல்.  நமது இந்த சக்திபடைத்த இளைஞர்களின் திறமையாலும், வல்லமையாலும் நமது புதிய இந்தியா என்ற கனவு மெய்ப்படும் என்ற நம்பிக்கை எனக்கு இருக்கிறது.  நாம் புதிய பாரதம் பற்றிப் பேசும் போது, புதிய பாரதம் சாதியம், மதவாதம், தீவிரவாதம், ஊழல் என்ற நஞ்சு ஆகியற்றிலிருந்து விடுபட்டதாக இருக்க வேண்டும்.  அசுத்தம் மற்றும் ஏழ்மையிலிருந்து விடுபட்டதாக இருக்க வேண்டும்.  புதிய பாரதத்தில் அனைவருக்கும் சமமான வாய்ப்புக்கள் கிடைக்க வேண்டும், அனைவரின் விருப்பங்களும் எதிர்ப்பார்ப்புக்களும் நிறைவேற வேண்டும்.  புதிய பாரதத்தில் அமைதி, ஒற்றுமை, நல்லிணக்கம் மட்டுமே நமக்கு வழிகாட்டும் சக்திகளாக இருக்க வேண்டும்.  எனது இந்த புதிய இந்திய இளைஞர்களே, முன்னே வாருங்கள், புதிய இந்தியாவை எப்படி அமைக்கலாம் என்று அலசி ஆய்வு செய்யுங்கள்.  தங்களுக்கென ஒரு புதிய பாதையை வகுத்துக் கொள்ளும் அதே வேளையில், யார்யார் இணைந்திருக்கிறார்களோ, அவர்களையும் இணைத்துக் கொண்டு கூட்டுப்பயணத்தைத் தொடருங்கள்.  நீங்களும் முன்னேறுங்கள், தேசத்தையும் முன்னேற்றுங்கள்.  இப்போது உங்களோடு நான் பேசிக் கொண்டிருக்கும் வேளையில், என் மனதில் ஒரு எண்ணம் தோன்றுகிறது, நாம் ஏன் பாரதத்தில் ஒவ்வொரு மாவட்டத்திலும் ஒரு மாதிரி நாடாளுமன்றத்துக்கு ஏற்பாடு செய்யக் கூடாது?  அங்கே 18 வயது முதல் 25 வயதுக்குட்பட்ட இளைஞர்கள், ஒன்றாக அமர்ந்து, புதிய இந்தியா பற்றிய கருத்துப் பரிமாற்றத்தில் ஈடுபடலாம், வழிகளைத் தேடலாம், திட்டங்களை வகுக்கலாமே?  2022ஆம் ஆண்டுக்கு முன்பாகவே நமது தீர்மானங்களை எப்படி நிறைவேற்றுவது என்று சிந்திக்கலாமே?  நமது சுதந்திரப் போராட்ட வீரர்கள் கண்ட கனவு பாரதத்தை நிர்மாணிப்பது என்பது குறித்து ஆலோசிக்கலாமே?  காந்தியடிகள், சுதந்திரப் போராட்டத்தை மக்கள் பேரியக்கமாக மாற்றினார்.  எனது இளைய நண்பர்களே, நாமும் 21ஆம் நூற்றாண்டின் உன்னதமான உயர்வான பாரதத்தை உருவாக்க ஒரு மக்கள் பேரியக்கத்தை ஏற்படுத்த வேண்டும் என்பது காலத்தின் கட்டாயம்.  இது முன்னேற்றதுக்கான மக்கள் பேரியக்கம்.  வளர்ச்சிக்கான மக்கள் பேரியக்கம்.  வல்லமையும் சக்தியும் நிறைந்த பாரதத்தின் மக்கள் பேரியக்கம்.  ஆகஸ்ட் மாதம் 15ஆம் தேதியை ஒட்டி தில்லியில் ஒரு மாதிரி நாடாளுமன்றத்துக்கு ஏற்பாடு செய்து, அங்கே ஒவ்வொரு மாவட்டத்திலிருந்தும் தேர்ந்தெடுக்கப்பட்ட இளைஞர்கள், எப்படி அடுத்த 5 ஆண்டுகளில் ஒரு புதிய இந்தியாவை அமைப்பது என்பது குறித்த கலந்துரையாடல்களில் ஈடுபடலாமே?  மனவுறுதி மூலமாக வெற்றி காணல் என்பதை எப்படி அடைவது?  இன்று இளைஞர்கள் முன்பாக ஏராளமான புதிய வாய்ப்புக்கள் ஏற்பட்டிருக்கின்றன.  திறன் மேம்பாடு தொடங்கி புதுமைகள் படைத்தல் மற்றும் தொழில்முனைவு வரை, நமது இளைஞர்கள் முன்னே வருகிறார்கள், வெற்றியும் கண்டு வருகிறார்கள்.  இந்த அனைத்து வாய்ப்புக்களையும் ஏற்படுத்தித் தரும் திட்டங்கள் பற்றிய தகவல்களை, புதிய இந்தியாவின் இளைஞர்களுக்கு ஓரிடத்திலேயே கிடைக்கச் செய்ய வேண்டும் என்பதே என் விருப்பமாக இருக்கிறது; 18 வயது நிரம்பியவுடனேயே இளைஞர்களுக்கு இந்த உலகம் பற்றியும், இந்த அனைத்து விஷயங்களைப் பற்றியும் இயல்பான முறையில் தகவல்கள் கிடைத்து, அவர்களுக்குத் தேவையான பலன்கள் நிறைய வேண்டும் என்ற வகையில் ஒரு அமைப்பை ஏற்படுத்த வேண்டும்.\nஎனதருமை நாட்டுமக்களே, கடந்த மனதின் குரலில் நான் positivity, ஆக்கப்பூர்வமான சிந்தனையின் மகத்துவம் குறித்துப் பேசியிருந்தேன்.  சம்ஸ்க்ருத ஸ்லோகம் ஒன்று என் நினைவுக்கு வருகிறது –\nउत्साहो बलवानार्य, नास्त्युत्साहात्परं बलम् |\nसोत्साहस्य च लोकेषु न किंचिदपि दुर्लभम् ||\nஉற்சாகம் நிறைந்த ஒரு மனிதன் மிகவும் பலசாலியாக விளங்குகிறான் ஏனென்றால், உற்சாகத்தை விடப்பெரிய விஷயம் வேறொன்றுமில்லை, Positivity மற்றும் உற்சாகம் மேலிடும் ஒருவரால் எதையும் சாதிக்க முடியும் என்பது தான் இதற்குப் பொருள். ஆங்கிலத்திலும் ஒரு வழக்கு உண்டு – Pessimism leads to weakness, optimism to power.  அதாவது, முடியாது என்ற அவநம்பிக்கை பலவீனம் தரும், முடியும் என்ற உற்சாகம் ஆற்றல் நிறைக்கும்.  2017ஆம் ஆண்டின் ஆக்கப்பூர்வமான கணங்களை பகிர்ந்து கொள்ளுங்கள், நாம் 2018ஆம் ஆண்டை ஆக்கப்பூர்வமான சூழலில் வரவேற்போம் என்று கடந்த மனதின் குரலில் கேட்டுக் கொண்டிருந்தேன். மிகப்பெரும் எண்ணிக்கையில் மக்கள் சமூகவலைத்தளங்களிலும், மைகவ் இணைய தளத்திலும், நரேந்திர மோடி செயலியிலும் ஆக்கப்பூர்வமான பதில்களை அளித்திருக்கிறார்கள், பகிர்ந்து கொண்டிருக்கிறார்கள் என்பது எனக்கு அளப்பரிய மகிழ்ச்சியை அளிக்கிறது.  Positive India hashtagஇலும் லட்சக்கணக்கான டுவீட்டுகள் செய்திருக்கிறார்கள், இது சுமார் 150 கோடிக்கும் அதிகமான மக்கள் வரை சென்றிருக்கிறது.  ஒருவகையில் நேர்மறையின் இந்த பரவலாக்கம், பாரதத்தில் தொடங்கி உலகம் முழுமையும் பரவிவிட்டது.  வந்திருக்கும் டுவீட்டுக்களும் பதில்களும் உண்மையிலேயே கருத்தூக்கம் அளிப்பவையாக அமைந்திருக்கின்றன.  இது ஒரு சுகமான அனுபவமாக எனக்கு இருந்தது.  நாட்டுமக்கள் சிலர், தங்கள் மனதில் சிறப்பான தாக்கத்தை, ஆக்கப்பூர்வமான பாதிப்பை ஏற்படுத்திய இந்த ஆண்டு நிகழ்ந்த சில சம்பவங்களைக் குறிப்பிட்டிருக்கிறார்கள்.  சிலர் தங்கள் தனிப்பட்ட சாதனைகளைப் பகிர்ந்து கொண்டிருக்கிறார்கள்.\n \nஎன் பெயர் மீனு பாட்டியா.  நான் தில்லியின் மயூர்விஹாரைச் சேர்ந்த பாக்கேட் ஒன், ஃபேஸ் ஒன்னில் வசிக்கிறேன்.  என் மகள் எம்.பி.ஏ. படிக்க விரும்பினாள்.  இதற்காக எனக்குக் கடனுதவி தேவைப்பட்டது, இது எனக்கு மிகச் சுலபமாகக் கிடைத்து விட்டது, எனது மகளும் படிப்பைத் தொடர முடிந்தது. \nஎனது பெயர் ஜோதி ராஜேந்திர வாடே.  நான் (B) போடலில் வசிக்கிறேன்.  மாதம் ஒரு ரூபாய் தொகை செலுத்தும் விபத்துக்காப்பீட்டை எனது கணவர் செய்திருந்தார்.  விபத்தில் துரதிர்ஷ்டமாக அவர் உயிர் இழக்க நேரிட்டது.  அப்போது எங்களுக்கு ஏற்பட்ட மோசமான நிலைமை பற்றி எங்களுக்குத் தான் தெரியும்.  அரசின் உதவி காரணமாக எங்களுக்கு மிகுந்த பலன் கிடைத்தது, எங்களால் சற்று சுதாரித்துக் கொள்ள முடிந்தது.\nஎனது பெயர் சந்தோஷ் ஜாதவ்.  எங்கள் (BHINNAR) பின்னார் கிராமம் வழியே 2017ஆம் ஆண்டு தொடங்கி தேசிய நெடுஞ்சாலை போடப்பட்டது.  இதன் காரணமாக எங்கள் சாலைகள் மிகச் சிறப்பாக ஆகி விட்டன, எங்கள் வியாபாரம் அதிகரிக்கத் தொடங்கியுள்ளது.\nஎனது பெயர் தீபான்சு அஹூஜா, உத்திர பிரதேசத்தின் ஷஹாரன்புர் மாவட்டத்தைச் சேர்ந்த சாதத்கஞ்ஜ் பகுதியில் வசிக்கிறேன்.  நம் இராணுவத்தினர் நிகழ்த்திக் காட்டிய இரண்டு சம்பவங்கள் என் மனதில் பெரும் தாக்கத்தை ஏற்படுத்தின – ஒன்று பாகிஸ்தானத்தில் அவர்கள் செய்த surgical strike, இதனால் தீவிரவாதிகளின் launching padsஐ சின்னாபின்னப்படுத்த முடிந்தது, இரண்டாவதாக டோக்லாமில் நமது ராணுவத்தினர் வெளிப்படுத்திய ஈடு இணையில்லாத பராக்கிரமம்.\nஎன் பெயர் சதீஷ் (BEVANI) பேவானீ.  எங்கள் பகுதியில் குடிநீர்த் தட்டுப்பாடு நிலவி வருவதால், கடந்த 40 ஆண்டுகளாகவே நாங்கள் இராணுவத்தின் குடிநீர்க் குழாயையே நம்பி இருந்து வந்தோம். இப்போது தனியாக எங்களுக்கெனவே ஒரு குடிநீர்க்குழாய் அமைக்கப்பட்டிருக்கிறது…. இது எங்கள் 2017ஆம் ஆண்டின் மிகப்பெரிய சாதனை.\nதத்தமது நிலைகளில் பலர் செய்யும் பல செயல்கள் காரணமாக, ஏராளமானோர் வாழ்வினில் ஆக்கப்பூர்வமான மாற்றம் ஏற்பட்டு வருகின்றது.  உண்மையில், இது தான் புதிய இந்தியா, இதைத் தான் நாமனைவருமாக இணைந்து நிர்மாணித்துக் கொண்டிருக்கிறோம்.  வாருங்கள்,  இந்தச் சின்னச்சின்ன சந்தோஷங்களோடு நாம் புத்தாண்டில் புகுவோம், புத்தாண்டைத் தொடக்குவோம், positive indiaவிலிருந்து progressive indiaவை நோக்கி – ஆக்கப்பூர்வமான இந்தியாவிலிருந்து, ஆக்கம்நிறைந்த இந்தியாவை நோக்கி உறுதியான அடியெடுத்து வைப்போம்.  நாமனைவரும் ஆக்கப்பூர்வமான எண்ணங்களைப் பற்றிப் பேசும் வேளையில், எனக்கும் ஒரு விஷயத்தைப் பகிர்ந்து கொள்ள வேண்டும் என்று தோன்றுகிறது.  காஷ்மீர் மாநில ஆட்சிப்பணித் தேர்வுகளில் தலைசிறந்த முறையில் தேர்ச்சி பெற்ற அஞ்ஜும் பஷீர் கான் கட்டக்கின் உத்வேகம் அளிக்கும் கதையைப் பற்றிக் கேள்விப்பட்டேன்.  அவர் தீவிரவாதம், காழ்ப்பு ஆகியவற்றின் பிணையிலிருந்து வெளிப்பட்டு, காஷ்மீர் மாநிலத்தின் ஆட்சிப்பணித் தேர்வில் தலைசிறந்தவராக விளங்கியிருக்கிறார்.  1990ஆம் ஆண்டில், தீவிரவாதிகள் அவரது பூர்வீக வீட்டை எரித்து விட்டார்கள் என்பதை அறிந்து உங்களுக்குத் திகைப்பு ஏற்படும்.  தீவிரவாதமும் வன்முறையும் தாண்டவமாடிய வேளையில், அவரது குடும்பத்தார் தங்களின் முன்னோர் மண்ணைத் துறந்து வெளியேற வேண்டிய கட்டாயத்துக்குத் தள்ளப்பட்டார்கள்.\nஒரு சின்னஞ்சிறிய பாலகன் வாழ்வில், அவனது நாலாபுறத்திலும் வன்முறைச் சூழல், மனதில் இருளையும், கசப்பையும் ஏற்படுத்தப் போதுமானது.  ஆனால் அஞ்ஜும் இவற்றைக் கண்டு அஞ்சவில்லை, தன் மனதில் அவை தாக்கத்தை ஏற்படுத்த அனுமதிக்கவில்லை.  அவர் என்றுமே நம்பிக்கையைக் கைவிடவில்லை. அவர் தனக்கென ஒரு பாதையை வகுத்துக் கொண்டார் – மக்களுக்கு சேவை புரியும் பாதை அது.  அவர் விபரீதமான சூழல்களைத் தாண்டி வெளிவந்தார், தனது வெற்றிக்காதையை அவரே இயற்றிக் கொண்டார்.  இன்று அவர் ஜம்மு கஷ்மீரத்துக்கு மட்டுமல்ல, அனைத்திந்தியாவுக்குமே ஒரு உத்வேகம் அளிக்கக் கூடியவராகத் திகழ்கிறார்.  சூழல் எத்தனை தான் மோசமானதாக இருந்தாலும், ஆக்கப்பூர்வமான செயல்கள் மூலமாக, ஏமாற்றமேற்படுத்தும் மேகங்களைக் கலைத்துக் கரைந்து போகச் செய்ய முடியும் என்பதை அஞ்ஜும் நிரூபித்துக் காட்டியிருக்கிறார்.  கடந்த வாரம் ஜம்மு காஷ்மீரைச் சேர்ந்த சில பெண்களைச் சந்திக்கும் வாய்ப்பு கிட்டியது.  அவர்கள் மனங்களில் இருந்த ஊக்கம், உற்சாகம், கனவுகள்…. அவர்கள் தங்கள் வாழ்க்கையில் எந்தெந்த துறைகளில் முன்னேறத் துடிக்கிறார்கள் என்பதை நான் கேட்டுக் கொண்டிருந்தேன்.  அவர்கள் எத்தனை எதிர்பார்ப்புக்கள் நிறைந்த மனத்தவர்களாக இருந்தார்கள்!!  அவர்களிடம் பேசிக் கொண்டிருந்த வேளையில் என் மனதில் சற்றுக்கூட ஏமாற்றத்தின் சாயலே படியவில்லை – உற்சாகம், ஊக்கம், சக்தி, கனவுகள், மனவுறுதி தான் பிரகாசித்தன.  அந்தப் பெண்களுடன் நான் செலவிட்ட கணங்கள், எனக்கு உத்வேகம் அளித்தன, இது தான் தேசத்தின் பலம், இவர்கள் தான் என் இளைய செல்வங்கள், இவர்கள் தான் என் தேசத்தின் எதிர்காலம்.\nஎனக்குப் பிரியமான நாட்டுமக்களே, நமது தேசத்தில் மட்டுமல்ல, எப்போதெல்லாம் உலகின் பிரபலமான புனித இடங்கள் பற்றிய பேச்சு எழுகிறதோ, அப்போதெல்லாம் கேரளத்தின் சபரிமலை கோயில் பற்றிய பேச்சும் இடம்பெறுவது இயல்பான விஷயம், இல்லையா!!  ஐயப்பனின்  அருளைப் பெற, உலகப்பிரசித்தி பெற்ற இந்தக் கோயிலுக்கு ஒவ்வொரு ஆண்டும் கோடிக்கணக்கான பக்தர்கள் வருகிறார்கள்.  இந்த அளவு எண்ணிக்கையில் பக்தர்கள் வரும் இடத்தில், இத்தனை மகத்துவம் நிறைந்த இந்த புனிதத் தலத்தில், தூய்மையைப் பேணுவது என்பது எத்தனை பெரிய சவாலாக இருக்கும்? மலைகளுக்கும் காடுகளுக்கும் இடையே அமைந்திருக்கும் இத்தகைய இடத்தைத் தூய்மையாக வைத்திருப்பது எத்தனை சிரமமானது என்பதை நீங்களே கற்பனை செய்து கொள்ளுங்கள்.  ஆனால் தூய்மையை எப்படி, கலாச்சாரமாக மாற்றுவது, பிரச்சினையைத் தீர்க்கவொரு வழியை எப்படித் தேடுவது, மக்கள் பங்களிப்பை எப்படி சக்தியாக மாற்றுவது என்பதற்கு சபரிமலைக் கோயில் ஒரு எடுத்துக்காட்டாகத் திகழ்கிறது.  பீ. விஜயன் என்ற காவல்துறை அதிகாரி புண்ணியம் பூங்காவனம் என்ற ஒரு செயல்திட்டத்தைத் தொடக்கினார், இதன்படி, தூய்மை பற்றிய விழிப்புணர்வை ஊட்ட  தூய்மை இயக்கத்தை ஆரம்பித்தார்.\nவரும் யாத்ரீகர்கள் தூய்மைப் பணியில் உடல்ரீதியான ஏதாவது ஒரு பங்களிப்பை அளிக்கவில்லையென்றால், அவர்களது யாத்திரை நிறைவு பெறாது என்பது போன்றதொரு பாரம்பரியத்தை அவர் ஏற்படுத்தினார்.  இந்த இயக்கத்தில் பெரியவர் என்றோ, சிறியவர் என்றோ யாருமில்லை. ஒவ்வொரு யாத்ரீகரும், ஐயப்பனுக்கு செய்யப்படும் பூஜை இது என்று கருதி, சிறிதளவேனும் நேரத்தைத் தூய்மைப்பணியில் ஒதுக்குகிறார்கள், பணியாற்றுகிறார்கள், மாசுகளை அகற்ற சேவையில் ஈடுபடுகிறார்கள்.  ஒவ்வொரு நாள் காலையும் இங்கே காணப்படும் தூய்மை நிறைந்த காட்சி, மிக அலாதியானதாக இருக்கிறது, அனைத்து தீர்த்தயாத்ரீகர்களும் இதில் தங்களை இணைத்துக் கொள்கிறார்கள்.  ஒருவர் எத்தனை தான் பெரிய பிரபலமாக இருந்தாலும், எத்தனை பெரிய செல்வந்தராக இருந்தாலும், எத்தனை பெரிய அதிகாரியாக இருந்தாலும், ஒவ்வொருவரும் ஒரு எளிய யாத்ரீகர் என்ற வகையில், இந்த புண்ணியம் பூங்காவனம் நிகழ்ச்சியில் பங்கெடுத்துக் கொள்கிறார்கள். நம் நாட்டுமக்களுக்கு இப்படிப்பட்ட அநேக எடுத்துக்காட்டுக்கள் இருக்கின்றன.  சபரிமலையில் இந்த அளவு முன்னேற்றம் கண்டுள்ள இந்த புண்ணியம் பூங்காவனம் இயக்கம், ஒவ்வொரு யாத்ரீகரின் யாத்திரையிலும் இணைபிரியா அங்கமாகி விட்டது.  அங்கே கடினமான விரதங்களுடன் கூட, தூய்மை தொடர்பான உறுதியான தீர்மானமும் இணைந்தே பயணிக்கிறது.\nஎன் நெஞ்சம்நிறை நாட்டுமக்களே, 2014ஆம் ஆண்டு அக்டோபர் மாதம் 2ஆம் தேதியன்று காந்தியண்ணலின் பிறந்தநாளன்று நாமனைவரும் ஒரு தீர்மானத்தை மேற்கொண்டோம்; அண்ணலின் நிறைவடையாத பணி அதாவது தூய்மையான பாரதம், மாசிலிருந்து விடுபட்ட பாரதம்.  அண்ணலின் வாழ்க்கை முழுவதும் இந்தப் பணிக்காகவே அவர் செலவிட்டார், முயற்சிகள் மேற்கொண்டார்.  அண்ணலின் 150ஆவது பிறந்த நாளன்று நாம் அவர் கனவு கண்ட பாரதமான, தூய்மையான பாரதத்தை அவருக்குச் சமர்ப்பிப்போம், அந்த திசையில் நம் பங்களிப்பை அளிப்போம் என்று தீர்மானித்திருந்தோம்.  தூய்மையை நோக்கிய திசையில் தேசம் முழுக்க, பரவலான வகையில் முயற்சிகள் மேற்கொள்ளப்பட்டு வருகின்றன.  கிராமப்புறங்களிலும் நகர்ப்புறங்களிலும் பரவலான வகையில் மக்கள்-பங்களிப்புத் துணையால் மாற்றம் காணப்பட்டு வருகிறது. நகர்ப்புறப்பகுதிகளில் எட்டப்பட்டிருக்கும் தூய்மையின் தரநிலையை அளவிட, வரவிருக்கும் 2018ஆம் ஆண்டு ஜனவரி 4 முதல் மார்ச் 10 வரை स्वच्छ सर्वेक्षूण 2018, தூய்மை ஆய்வு 2018 என்ற பெயரிலான, உலகின் மிகப்பெரிய ஆய்வு மேற்கொள்ளப்பட இருக்கிறது.  இந்த ஆய்வு, 4000த்துக்கும் மேற்பட்ட நகரங்களில் சுமார் 40 கோடி மக்களை உள்ளடக்கிச் செய்யப்படும்.  நகரங்களில் திறந்தவெளியில் மலஜலம் கழிப்பதிலிருந்து விடுபடுதல், குப்பைகள் சேகரிப்பு, குப்பைகளைக் கொண்டு செல்லும் வாகனங்கள் அமைப்பு, அறிவியல்ரீதியாக குப்பைகளைப் பதப்படுத்தல், நடத்தையில் மாற்றம் ஏற்படுத்த செய்யப்படும் முயற்சி, திறன் உருவாக்கமும், தூய்மைக்காக செய்யப்பட்டிருக்கும் புதுமையான முனைவுகளும், இந்தப்பணியில் மக்கள் பங்களிப்பு ஆகியன இந்த ஆய்வில் கணக்கில் கொள்ளப்படும் அளவீடுகளாக இருக்கும். இந்த ஆய்வின்படி, வேறுவேறு குழுக்கள் நகரங்களுக்குச் சென்று ஆய்வுகளை மேற்கொள்ளும்.  குடிமக்களிடம் பேசி அவர்களிடமிருந்து பதில்களைப் பெறுவார்கள்.  தூய்மைச் செயலியின் பயன்பாடு மற்றும் பல்வேறு வகையான சேவை மையங்களின் மேம்பாடு குறித்து ஆய்வு செய்வார்கள்.  நகரின் தூய்மை என்பதை மக்களின் இயல்பாக, நகரின் இயல்பாக ஆக்கும் வகையில் அனைத்து அமைப்புக்களும் நகரங்களாலேயே ஏற்படுத்தப்பட்டிருக்கின்றனவா என்பதும் கருத்தில் கொள்ளப்படும்.  தூய்மை என்பதை அரசு மட்டுமே செயல்படுத்த வேண்டும் என்பது அல்ல.  ஒவ்வொரு குடிமகனுக்கும், குடிமக்கள் அமைப்புக்களுக்கும் இதில் பெரும்பங்கு இருக்கிறது.  இனிவரும் நாட்களில் தூய்மை பற்றிய ஆய்வு நடைபெற இருக்கிறது, இதில் நீங்களெல்லாரும் முன்வந்து பங்கேற்க வேண்டும் என்பதே நான் ஒவ்வொரு குடிமகன் முன்பாக வைக்கும் விண்ணப்பம்.  உங்கள் நகரம் பின்தங்கிவிடக் கூடாது, உங்கள் தெருவோ பகுதியோ பின்தங்கிப் போய்விடக் கூடாது என்று எண்ணி நீங்கள் பொறுப்பேற்க வேண்டும்.  வீடுகளில் மக்கும் குப்பைக்கென பச்சைக் குப்பைத்தொட்டியும், மக்காக் குப்பைக்காக நீலக் குப்பைத்தொட்டியும், இப்போது உங்களுக்குப் பழக்கப்பட்டிருக்கும் என்று நான் நம்புகிறேன்.  குப்பைகளைப் பொறுத்தமட்டில், reduce – குறைத்தல், re-use – மறுபயன்பாடு மற்றும் re-cycle – மறுசுழற்சிக் கோட்பாடு ஆகியன மிகவும் பயனுடையதாக இருக்கும்.  இந்த ஆய்வின் அடிப்படையில் நகரங்களின் தரநிலை நிர்ணயம் செய்யப்படும் போது, உங்கள் நகரத்தில் மக்கள் தொகை ஒரு லட்சத்துக்கும் அதிகமாக இருந்தால், தேச-அளவிலான தரநிலையும், ஒரு லட்சத்துக்கும் குறைவான மக்கள்தொகை கொண்டதாக இருந்தால், பகுதி அளவிலான தரநிலையும் அளிக்கப்படும்; இதில் உங்கள் நகரம் மிகச்சிறப்பான தரநிலையை எட்ட வேண்டும் என்பதே உங்கள் கனவாக இருக்க வேண்டும், இதை நோக்கியே உங்கள் முயற்சிகள் மேற்கொள்ளப்பட வேண்டும்.  2018ஆம் ஆண்டு ஜனவரி 4ஆம் தேதி முதல் மார்ச் 10ஆம் தேதி வரை நடைபெற உள்ள தூய்மை குறித்த ஆய்வில், தூய்மை தொடர்பான இந்த ஆரோக்கியமான போட்டியில் நீங்கள் பின்தங்கிப் போகக் கூடாது என்பதே ஒரு பொதுவான விவாதப் பொருளாக ஆக வேண்டும்.  எங்களது நகரம், எங்களது முயற்சி; எங்களது முன்னேற்றம், தேசத்தின் முன்னேற்றம் என்பதே உங்களனைவரின் கனவாக இருக்க வேண்டும்.  வாருங்கள், இந்தத் தீர்மானத்தோடு நாம் மீண்டும் ஒருமுறை அண்ணலை நினைவில் இருத்தி, தூய்மையான பாரதம் என்ற உறுதிப்பாட்டை மேற்கொண்டு, மனோதிடத்துடன் செயலில் ஈடுபடுவோம்.\nஎன் பாசம்மிகு நாட்டுமக்களே, சில விஷயங்கள் பார்க்கச் சிறியனவாக இருக்கலாம், ஆனால் சமுதாயரீதியாக நமது அடையாளம், தொலைவான இடங்களிலும் தாக்கத்தை ஏற்படுத்தக்கூடியனவாக அமைந்து விடுகின்றன.  இன்று மனதின் குரலில், இந்த நிகழ்ச்சி வாயிலாக நான் ஒரு விஷயத்தை உங்களோடு பகிர்ந்து கொள்ள விரும்புகிறேன்.  யாராவது ஒரு இஸ்லாமியப் பெண், ஹஜ் யாத்திரை மேற்கொள்ள விரும்பினால், அவர் ‘மஹ்ரம்’ அல்லது தனது ஆண் காப்பாளர் இல்லாமல் செல்ல முடியாது என்ற விஷயம் என் கவனத்திற்கு கொண்டு வரப்பட்டது.  இதைப்பற்றி நான் முதன்முறையாகக் கேள்விப்பட்ட போது, எப்படி இப்படி இருக்க முடியும்?  இப்படிப்பட்ட விதியை யார் ஏற்படுத்தி இருப்பார்கள்?  ஏன் இந்தப் பாகுபாடு என்றெல்லாம் தோன்றியது.  இதை நான் ஆழமாகச் சிந்தித்துப் பார்த்த வேளையில், எனக்குத் திகைப்பு ஏற்பட்டது – சுதந்திரம் அடைந்து 70 ஆண்டுகளுக்குப் பிறகும் இத்தகைய கட்டுப்பாட்டை விதித்திருப்பவர்கள் நாம் தானே!  பல ஆண்டுகளாகவே இஸ்லாமியப் பெண்கள் மீது அநீதி இழைக்கப்பட்டு வந்திருக்கிறது, ஆனால் இது பற்றிய எந்த ஒரு விவாதமும் நடைபெறவில்லை.  இப்படிப்பட்ட விதிமுறை பல இஸ்லாமிய தேசங்களில் கூடக் கிடையாது.   ஆனால் பாரதத்தின் இஸ்லாமியப் பெண்களுக்கு இந்த உரிமை மறுக்கப்பட்டிருக்கிறது.  நமது அரசு இதன் மீது கவனம் செலுத்தியது என்பது எனக்கு மகிழ்ச்சியை அளிக்கிறது.  நமது சிறுபான்மையினர்நலஅமைச்சகம் தேவையான நடவடிக்கைகளை மேற்கொண்டு, 70 ஆண்டுக்காலமாக தொடர்ந்துவந்த பாரம்பரியத்தை முடிவுக்குக் கொண்டு வந்து, இந்தக் கட்டுப்பாட்டை நீக்கி விட்டது.  இன்று இஸ்லாமியப் பெண்கள், ‘மஹ்ரம்’ என்ற ஆண் காப்பாளர் இல்லாமலேயே கூட ஹஜ் யாத்திரை செல்ல முடியும், இந்த முறை 1300 இஸ்லாமியப் பெண்கள் ஆண் காப்பாளர்கள் இல்லாமல் ஹஜ் யாத்திரை மேற்கொள்ள விண்ணப்பித்திருக்கிறார்கள் என்பது எனக்கு மகிழ்ச்சியை அளிக்கிறது.  கேரளம் முதல், வட இந்தியா வரை, தேசத்தின் பல்வேறு பாகங்களிலிருந்தும் பெண்கள் ஹஜ் யாத்திரை மேற்கொள்ள ஆர்வம் தெரிவித்திருக்கிறார்கள்.  இப்படி தனியே யாத்திரை மேற்கொள்ள விண்ணப்பித்திருக்கும் அனைத்துப் பெண்களுக்கும் ஹஜ் யாத்திரை செல்ல அனுமதி அளிப்பதை உறுதி செய்ய சிறுபான்மையினர் நல அமைச்சகத்துக்கு அறிவுறுத்தப்பட்டிருக்கிறது.  பொதுவாக ஹஜ் செல்லும் யாத்ரீகர்கள் குலுக்கல் முறையில் தேர்ந்தெடுக்கப்படுவார்கள்; ஆனால் தனியே செல்ல விரும்பும் பெண்களை இந்தக் குலுக்கல் முறையிலிருந்து விலக்கி வைக்க வேண்டும், அவர்களை தனிச்சிறப்பான பிரிவாகக் கருதி, வாய்ப்பளிக்க வேண்டும் என்று அறிவுறுத்தப்பட்டிருக்கிறது.  பாரதத்தின் வளர்ச்சிப் பயணம், நமது பெண்கள் சக்தியின் பலத்தாலும், அவர்களின் அறிவுத்திறத்தாலும் தான் முன்னேற்றம் கண்டு வருகிறது, மேலும் முன்னேற்றம் காணவிருக்கிறது என்பதை நான் முழு நம்பிக்கையோடு தெரிவிக்கிறேன், இது என் மனவுறுதிப்பாடு.  ஆண்களுக்குச் சரிநிகராக அதிகாரங்களும், வாய்ப்புக்களும் பெண்களுக்கும் கிட்ட வேண்டும் என்பதை நோக்கியே நமது நீடித்த முயற்சி அமைய வேண்டும்; அவர்களும் வளர்ச்சிப் பாதையில் அப்போது தான் ஆண்களுக்கு இணையாக முன்னேற்றம் காண்பார்கள்.\nஎனதருமை நாட்டுமக்களே, ஜனவரி மாதம் 26ஆம் தேதி நமக்கெல்லாம் வரலாற்றுரீதியாக மிக முக்கியத்துவம் வாய்ந்த நாள்.  ஆனால் எதிர்வரும் 2018ஆம் ஆண்டு ஜனவரி மாதம் 26ஆம் தேதி, சிறப்பான வகையில் நினைவில் கொள்ளப்படும். இந்த ஆண்டு குடியரசுத் திருநாள் கொண்டாட்டங்களில் ஆசியான் அமைப்பில் இருக்கும் பத்து நாடுகளின் தலைவர்களும் முக்கிய விருந்தினர்களாக பாரதம் வரவிருக்கிறார்கள்.  குடியரசுத் திருநாளன்று, இந்த முறை ஒருவரல்ல, பத்து முக்கிய விருந்தினர்கள் பங்கேற்பார்கள்.  பாரதத்தின் வரலாற்றில் இது போன்று இதுவரை நடந்ததே இல்லை.  2017ஆம் ஆண்டு, ஆசியான் அமைப்புக்கும் பாரதத்துக்கும் சிறப்பானதாக அமைந்தது.  ஆசியான் அமைப்பு தனது 50 ஆண்டுக்காலத்தை நிறைவு செய்தது, 2017ஆம் ஆண்டில் தான் ஆசியான் அமைப்புடனான பாரதத்தின் கூட்டு 25 ஆண்டுகளை எட்டியது.  ஜனவரி மாதம் 26ஆம் தேதி உலகின் 10 நாடுகளைச் சேர்ந்த இந்த மகத்தான தலைவர்கள் ஒன்றாக இங்கே பங்கேற்பார்கள் என்பது பாரதவாசிகளான நம்மனைவருக்குமே ஒரு பெருமைக்குரிய விஷயம்.\nபிரியமான நாட்டுமக்களே, இது பண்டிகளைகளின் பருவம்.  பார்க்கப் போனால் நமது தேசமே பண்டிகளைகளின் தேசம் தான்.  மிக அபூர்வமாகத் தான் ஏதோ ஒரு நாளன்று எந்தப் பண்டிகையும் இல்லாமல் இருக்கும்.  இப்போது தான் அனைவரும் கிறிஸ்துமஸ் பண்டிகையைக் கொண்டாடினோம், அடுத்து, புத்தாண்டு பிறக்கவிருக்கிறது.  வரவிருக்கும் புத்தாண்டு அனைவருக்கும் ஏராளமான சந்தோஷங்கள், சுகங்கள், நிறைவு ஆகியவற்றை அள்ளி இறைக்கட்டும்.  நாமனைவரும் புதிய தெம்பு, புதிய உற்சாகம், புதிய ஊக்கம், புதிய தீர்மானத்தோடு முன்னேறுவோம், தேசத்தையும் முன்னேற்றுவோம்.  ஜனவரி மாதம் சூரியனின் உத்தராயணப் புண்ணிய காலம், இந்த மாதத்தில் தான் மகர சங்கராந்தி கொண்டாடப்படும்.  இது இயற்கையோடு இணைந்த காலம்.  சொல்லப் போனால், நமது ஒவ்வொரு பண்டிகையுமே ஏதோ ஒரு வகையில் இயற்கையோடு இணைந்தே இருக்கின்றது என்றாலும், பன்முகத்தன்மை நிறைந்த நமது கலாச்சாரத்தில், இயற்கையின் இந்த அற்புதமான நிகழ்வை பல்வேறு வகைகளில் கொண்டாடும் பழக்கம் இருக்கிறது.  பஞ்சாபிலும் வடமாநிலங்களிலும் லோஹ்ரீயின் ஆனந்தம் பெருக்கெடுக்கிறது என்றால், உத்திரப் பிரதேசத்திலும் பீகாரிலும் கிச்சடீ மற்றும் தில் சங்க்ராந்தி வருவது எதிர்நோக்கப்படுகிறது.  ராஜஸ்தானில் சங்க்ராந்த் என்பார்கள், அசாமில் மாக்-பிஹூ என்பார்கள், தமிழ்நாட்டில் பொங்கல் எனப் போற்றுவார்கள் – இவை அனைத்தும் தங்களுக்கே உரிய சிறப்புத்தன்மைகள் பெற்றவை, இவற்றுக்கென பிரத்யேகமான மகத்துவம் இருக்கின்றது.  இந்த அனைத்துப் பண்டிகைகளும் ஜனவரி மாதம் 13ஆம் தேதி முதல் 17ஆம் தேதிக்கு இடையிலும் கொண்டாடப்படுகின்றன.  பெயரளவில் இவை வேறுபட்டிருந்தாலும், இவற்றின் அடிநாதமாக விளங்கும் தத்துவம் என்னவோ ஒன்று தான் – இயற்கையுடனும், விவசாயத்துடனான பிணைப்பு.\nநாட்டுமக்கள் அனைவருக்கும் இந்தப் பண்டிகைகளை முன்னிட்டு நெஞ்சம்நிறை நல்வாழ்த்துகள்.  மீண்டும் ஒருமுறை உங்கள் அனைவருக்கும் 2018 புத்தாண்டு நல்வாழ்த்துக்கள் பலப்பல.\nமிக்க நன்றி அன்புநிறை நாட்டுமக்களே.  நாம் மீண்டும் 2018ஆம் ஆண்டில் சந்திப்போம். நன்றி.\n*****\n"
    },
    {
      "language": "tel",
      "text": "\nప్రియమైన నా దేశ వాసులారా నమస్కారం! ఈ సంవత్సరానికి ఇది ఆఖరి మనసులో మాట. ఇవాళ ఈ 2017 సంవత్సరానికి ఆఖరి రోజు అవడం అనుకోకుండా కలిసివచ్చింది. ఈ ఏడాది అంతా కూడా మీరూ, నేను ఎన్నో విషయాలను పంచుకున్నాం. మన్ కీ బాత్ (‘మనసులో మాట’) కోసం మీ అందరి అనేకమైన ఉత్తరాలు, అభిప్రాయాలు, మనం పంచుకున్న ఆలోచనలు నాకు ఎప్పుడూ కొత్త శక్తిని ఇస్తూ ఉంటాయి. మరికొన్ని గంటలలో సంవత్సరం మారిపోతుంది కానీ, మన మాటల పరంపర కొనసాగుతూనే ఉంటుంది. రాబోయే సంవత్సరంలో మనం మరిన్ని కొత్త విషయాలను చెప్పుకుందాం, కొత్త అనుభవాలను పంచుకుందాం. మీ అందరికీ 2018 సంవత్సరానికి గానూ అనేకానేక శుభాకాంక్షలు. కొద్ది రోజుల క్రితమే డిసెంబరు 25 నాడు ప్రపంచవ్యాప్తంగా క్రిస్మస్ పండుగను వైభవంగా జరుపుకున్నారు. భారతదేశంలో కూడా ప్రజలంతా ఎంతో ఉత్సాహంతో ఈ పండుగను జరుపుకున్నారు. క్రిస్మస్ సందర్భంగా మనమంతా ఏసు క్రీస్తు చేసిన గొప్ప బోధనలను గుర్తుచేసుకుందాము. ఏసు క్రీస్తు అన్నింటి కన్నా ఎక్కువగా సేవాభావాన్ని గురించి చెప్పే వారు. సేవాభావం సారాన్ని మనం బైబిల్ లో కూడా చూస్తాము.\n“The Son of Man has come, not to be served,\nBut to serve,\nAnd to give his life, as blessing\nTo all humankind.”\nఅంటే- ‘‘దేవుని కుమారుడు సేవింపబడటానికి రాలేదు. సేవ చేయటానికి జన్మించాడు. తన జీవితాన్ని మానవజాతికి ఒక వరంలా అందివ్వడానికి వచ్చాడు’’ అని దీని భావం.\nసేవా మహత్మ్యాన్ని ఈ వాక్యాలు తెలియజేస్తాయి. ప్రపంచంలో ఏ జాతి అయినా, ఏ ధర్మం అయినా, ఏ సంప్రదాయం అయినా, వివిధ వర్ణాల వారు అయినా.. అందరికీ మానవత విలువలను తెలిపే ఒక అపురూపమైన గుర్తింపుగా సేవాభావం ఉంది. మన దేశంలో నిష్కామ కర్మను గురించి చెప్తారు. నిష్కామ కర్మ అంటే ఏమీ ఆశించకుండా సేవ చెయ్యడం. సేవా పరమో ధర్మ: అని మన పెద్దలు అన్నారు. మానవ సేవే మాధవ సేవ. శివ భావంతో మానవ సేవ చెయ్యాలి. అంటే ప్రపంచం అంతటా ఇవే మానవతా విలువలు అని రామకృష్ణ పరమహంస గారు అనే వారు. రండి, ఆ మహా పురుషులను స్మరించుకుంటూ, పవిత్రమైన తిథులను తలుచుకుంటూ, మన ఈ గొప్ప విలువల పరంపరకు కొత్త ఉత్సాహాన్ని, కొత్త శక్తిని అందిద్దాం. స్వయంగా కూడా ఆ విలువల ప్రకారం జీవించడానికి ప్రయత్నిద్దాం.\nప్రియమైన నా దేశవాసులారా, ఈ సంవత్సరంలో పదో సిక్కు గురువు గురు గోవింద్ సింగ్ గారి 350వ జయంతి వార్షికోత్సవం జరిగింది. త్యాగం మరియు సాహసాలతో నిండిన గురు గోవింద్ సింగ్ గారి జీవితం మనందరికీ ఎంతో స్ఫూర్తిని ఇచ్చే చక్కని ఉదాహరణ. గురు గోవింద్ సింగ్ గారు గొప్ప జీవిత విలువలను ఉపదేశించారు. వాటిని పాటిస్తూనే ఆయన తన జీవితాన్ని గడిపారు. ఒక గురువు, దార్శనికుడు, మహా యోధుడు అయిన గురు గోవింద్ సింగ్ గారు ఈ పాత్రలన్నింటిలో జీవిస్తూ ప్రజలకు ఎంతో స్ఫూర్తిదాయకంగా నిలిచారు. వేధింపులకు, అన్యాయాలకు వ్యతిరేకంగా ఆయన పోరాడారు. కులం, ధర్మాల బంధనాలను తెంచుకొనే మార్గాన్ని ఆయన బోధించారు. ఈ ప్రయత్నాలలో ఆయన వ్యక్తిగతంగా ఎంతో పొగొట్టుకోవలసి వచ్చింది. కానీ ఆయన ఎప్పుడూ ద్వేష భావాన్ని దరి చేరనివ్వలేదు. జీవితంలో ప్రతి క్షణంలో ప్రేమ, త్యాగం, శాంతి సందేశాలను నింపే ఎన్నో గొప్ప ప్రత్యేకతలతో నిండిన వ్యక్తిత్వం ఆయనది. ఈ సంవత్సరం జనవరిలో, పట్నా సాహిబ్ లో గురు గోవింద్ గారి 350వ జన్మదిన వార్షికోత్సవ ఉత్సవాలలో పాలుపంచుకొనే అవకాశం నాకు లభించడం నా అదృష్టం . రండి, మనమంతా గురు గోవింద్ సింగ్ గారి స్ఫూర్తిదాయకమైన జీవితం నుండి, వారి గొప్ప బోధనల ప్రకారం మన జీవితాలను మలచుకుందాం.\n2018 జనవరి ఒకటో తేదీ, అంటే.. రేపటి రోజు నా దృష్టిలో ఒక ప్రత్యేకమైన రోజు. ప్రతి ఏడూ కొత్త సంవత్సరం వస్తుంది. జనవరి ఒకటో తేదీ వస్తుంది. ఇందులో ప్రత్యేకత ఏముందీ అని మీరు అనుకోవచ్చు. కానీ ఈ జనవరి ఒకటో తేదీ నిజంగానే ప్రత్యేకమైనటువంటిది. ఎవరైతే 2000 సంవత్సరం లేదా తరువాత పుట్టారో, అంటే 21వ శతాబ్దంలో జన్మించిన వారందరికీ 2018, జనవరి నుండీ వోటు వేసే అర్హత వస్తుంది. భారత రాజ్యాంగం 21వ శతాబ్దపు వోటరులకు, ‘‘న్యూ ఇండియా వోటర్లకు’’ స్వాగతం పలుకుతోంది. నేను మన యువతకు అభినందనలు తెలియజేస్తూ, మీ అందరూ కూడా మిమ్మల్ని మీరు వోటర్లు గా నమోదు చేసుకోవాలని మనవి చేసుకుంటున్నాను. యావత్ భారత దేశం మీ అందరికీ 21వ శతాబ్దపు వోటర్లుగా స్వాగతం చెప్పడానికి ఉవ్విళ్ళూరుతోంది. మీరంతా కూడా 21వ శతాబ్దపు వోటర్లుగా గౌరవ భావాన్ని అనుభూతి చెందుతూ ఉండి ఉండవచ్చు. మీ అందరి వోట్లూ ’న్యూ ఇండియా’ కు ఆధారం. ప్రజాస్వామ్యంలో వోటు శక్తి ఎంతో శక్తివంతమైనటువంటిది. లక్షల మంది జీవితాలలో అనుకూలమైన మార్పులను తేవడానికి ‘‘వోటు’’ అనేది ఎంతో ప్రభావశీల సాధనం. వోటు వేయడం ద్వారా మీరు మీ అభిప్రాయాన్ని తెలియజేసేవారు మాత్రమే కాదు, 21వ శతాబ్దపు భారతదేశం ఎలా ఉంటుంది?, 21వ శతాబ్దపు భారతదేశం మీ కలల్లో ఎలా ఉందో తెలియజేస్తుంది. మీరు కూడా 21వ శతాబ్దపు భారతదేశ నిర్మాతలు కావచ్చు. దీనంతటికీ ఈ జనవరి ఒకటో తేదీ నాంది కాబోతోంది. ఇవాళ ఈ ‘మనసులో మాట’లో నేను 18 ఏళ్ల నుండీ 25 ఏళ్ళ లోపూ శక్తి, సంకల్పాలతో నిండిన మన ప్రముఖులైన యువతతో మాట్లాడాలనుకొంటున్నాను.\nనేను వీరందరినీ ‘‘న్యూ ఇండియా యువత’’ గా భావిస్తున్నాను. ‘‘న్యూ ఇండియా యువత’’ అంటే ఆశ, ఉత్సాహం, శక్తి. మన ఈ శక్తివంతమైన యువత నైపుణ్యంతో, బలంతో మన ‘న్యూ ఇండియా’ కల నెరవేరుతుందని నా నమ్మకం.\n‘న్యూ ఇండియా’ జాత్యహంకారం, సాంఘిక దురభిమానం, తీవ్రవాదం, అవినీతి మొదలైన విషాల నుండి విముక్త నవ భారతం, మురికి, పేదరిక రహితమైన నవ భారతం అవ్వాలి. నవ భారతం లో అందరికీ సమానమైన అవకాశాలు లభించి అందరి ఆశలు, ఆకాంక్షలు తీరాలి. శాంతి, ఏకత్వం, సద్భావనలు మనకు మార్గదర్శకాలు కావాలి. నా ఈ నవ భారత యువతరం ముందుకు వచ్చి నవ భారతాన్ని ఎలా నిర్మించాలో మేథోమధనం చెయ్యాలనేది నా కోరిక. వారు వారి కోసం మార్గాన్ని నిర్ణయించుకుంటూ, తమ మార్గంతో ముడిపడి ఉన్న వారందరినీ తమ లక్ష్యంతో కలుపుకుంటూ ముందుకు సాగాలి. మీరు నడుస్తూ, దేశాన్ని కూడా ముందుకు నడిపించండి. మీతో మాట్లాడుతూంటే నాకు ఆలోచన వచ్చింది. మనం భారతదేశం లోని ప్రతి జిల్లాలో ఒక mock parliament ను ప్రారంభిద్దామా ? అందులో 18 ఏళ్ల నుండీ 25 ఏళ్ళ లోపూ యువత కలిసి నవ భారతాన్ని గురించి మేథోమధనం చేస్తూ, మార్గాలు అన్వేషిస్తూ, ప్రణాళికలు తయారు చేసి, మన సంకల్పాలను 2022 కన్నా ముందే ఎలా పూర్తి చెయ్యాలో ఆలోచించి, మన స్వాతంత్ర్య సమర యోధులు కలలు కన్న భారతదేశ నిర్మాణాన్ని ఎలా చెయ్యాలా అని ఆలోచిస్తే బావుంటుంది కదా. స్వాతంత్ర పోరాటాన్ని మహాత్మా గాంధీ ప్రజా ఉద్యమంగా మార్చేసారు. నా యువ మిత్రులారా, 21వ శతాబ్దంలో భవ్యమైన,దివ్యమైన భారతదేశం కోసం మనందరమూ కూడా ప్రజా ఉద్యమాన్ని చేపట్టాల్సిన సమయం వచ్చింది. అభివృధ్ధి కోసం ప్రజా ఉద్యమం. ప్రగతి కోసం ప్రజా ఉద్యమం. సమర్థవంతమైన, శక్తివంతమైన భారతదేశం కోసం ప్రజా ఉద్యమం! ఆగష్టు పదిహేనుకి దగ్గర దగ్గర ఢిల్లీ లో ఒక mock parliament ఏర్పాటు చేయాలని నేను అనుకుంటున్నాను. అందులో ప్రతీ జిలా నుండీ ఎన్నుకోబడిన యువత పాల్గొని, రాబోయే ఐదు సంవత్సరాలలో నవ భారత నిర్మాణం ఎలా చేయాలి, సంకల్పాలను సాకారం చేసుకోవడానికి ఏమేమి చెయ్యాలి అన్న అంశాలపై చర్చించాలని నా కోరిక. ఈనాటి యువతీయువకుల ఎదుట ఎన్నో అవకాశాలు ఉన్నాయి. నైపుణ్యాన్ని అభివృధ్ధి చేసుకోవడం నుండీ సృజనాత్మకత, పారిశ్రామికీకరణ లో మన యువత ముందుండి, విజయవంతమౌతోంది. ఈ అవకాశాల ప్రణాళికల గురించిన సమాచారం మన నవ భారత యువతకు ఒకే చోటులో లభ్యమయ్యేలా చేయాలి. పద్దెనిమిదేళ్ళు వస్తూనే యువతకు ప్రపంచం గురించీ, ఈ విషయాలన్నింటి గురించీ స్వాభావికంగా తెలియచేసి, వారు దానిని అవసరమైన విధంగా ఉపయోగించుకొనే విధంగా ఒక వ్యవస్థను ఏర్పాటు చేస్తే బావుంటుంది.\nప్రియమైన నా దేశ వాసులారా, గత ‘మనసులో మాట’ లో నేను మీతో సకారాత్మక ఆలోచనల ప్రాముఖ్యాన్ని గురించి మాట్లాడాను. ఈ సందర్భంలో ఒక సంస్కృత శ్లోకం నాకు గుర్తుకువస్తోంది –\nఉత్సాహో బలవానార్య, నాస్త్యుత్సాహాత్పరమ్ బలమ్\nసోత్సాహాస్య చ లోకేశు, న కించిదపి దుర్లభమ్\nదీనికి.. ఉత్సాహంతో నిండిన ఒక వ్యక్తి అత్యంత శక్తివంతుడు. ఎందుకంటే ఉత్సాహాన్ని మించింది ఏదీ లేదు. సానుకూలత, ఉత్సాహాలతో నిండిన వ్యక్తికి ఏదీ అసంభవం కాదు.. అని భావం. ఆంగ్లం లో ఒక సామెత ఉంది – ‘‘ pessimism leads to weakness, optimism to power ’’ అని. గత ‘మనసులో మాట’ లో నేను దేశ ప్రజలను 2017లో వారి వారి యొక్క మంచి అనుభవాలను పంచుకోవలసిలందని, ఆ సద్భావనలు నిండిన వాతావరణంలో 2018 ని స్వాగతించవలసిందని కోరాను.\nసామాజిక మాధ్యమాల ద్వారా, MyGov మరియు the Narendra Modi App ల ద్వారా పెద్ద సంఖ్యలో ప్రజలు వారి సానుకూల స్పందనను అందించి, వారి వారి అనుభవాలను పంచుకోవడం నాకు చాలా సంతోషాన్ని ఇచ్చింది. Positive India hashtag (#) తో వచ్చిన లక్షల ట్వీట్లు దాదాపు 150 కోట్ల కన్నా ఎక్కువ మందికి చేరాయి. ఒక రకంగా చెప్పాలంటే, ఈ అనుకూల ప్రచారం భారతదేశం నుండి మొదలై ప్రపంచవ్యాప్తంగా వ్యాపించింది. వచ్చిన ట్వీట్లు, స్పందనలు చాలా స్ఫూర్తిదాయకంగా ఉన్నాయి. అది చాలా ఆనందకరమైన విషయం. కొందరు దేశ ప్రజలు ఈ సంవత్సరంలో తమ మనసులపై ప్రత్యేకమైన , అనుకూల ప్రభావాన్నీ చూపిన కొన్ని వరుస సంఘటనలను పంచుకున్నారు. కొందరు తమ వ్యక్తిగత విజయాలను కూడా పంచుకున్నారు.\n(ఒకటో ఫోన్ కాల్)\n‘‘నా పేరు మీనూ భాటియా. నేను మయూర్ విహార్, పాకెట్- 1, ఫేజ్-1, ఢిల్లీ లో నివసిస్తున్నాను. నా కుమార్తె ఎం.బి.ఎ. చేయాలనుకుంటే, దాని కోసం బ్యాంక్ నుండి లోన్ కావలసి వచ్చింది. అది చాలా సులువుగా లభించింది కూడా. నా కుమార్తె చదువు ముందుకు సాగింది.’’\n(రెండో ఫోన్ కాల్)\n‘‘నా పేరు జ్యోతి రాజేంద్ర వాడే. నేను బోడల్ నుండి మాట్లాడుతున్నాను. నెలకు ఒక్క రూపాయి బీమా పథకంలో నా భర్త చేరారు. ప్రమాదంలో ఆయన మరణించారు. ఆ సమయంలో మా పరిస్థితి మాకు మాత్రమే తెలుసు. ప్రభుత్వం ద్వారా మాకు ఎంతో సహాయం లభించింది. దాని వల్ల నేను కాస్త తట్టుకోగలిగాను.’’\n(మూడో ఫోన్ కాల్)\n‘‘నా పేరు సంతోష్ జాదవ్. మా భిన్నర్ గ్రామం గుండా 2017 లో జాతీయ రహదారిని వేశారు. దాని వల్ల మా రోడ్లు చాలా మెరుగై, మా వ్యాపారం కూడా పెరగనుంది.’’\n(నాలుగో ఫోన్ కాల్)\n‘‘నా పేరు దీపాన్శు అహూజా. ఉత్తర్ ప్రదేశ్ లోని సాదత్ గంజ్ తాలూకా, సహారన్ పుర్ జిల్లా మాది. భారతీయ సైనికుల ద్వారా జరిగిన రెండు సంఘటనలను గురించి చెప్పాలి. మొదటిది పాకిస్తాన్ లో వారు జరిపిన సర్జికల్ స్ట్రైక్. దాని వల్ల తీవ్రవాదుల స్థావరాలను నాశనం చేశారు. రెండోది డోక్ లామ్ లో మనం చూసిన భారతీయ సైనికుల పరాక్రమం సాటిలేనిది.’’\n(అయిదో ఫోన్ కాల్)\n‘‘నా పేరు సతీశ్ బేవానీ. మా ప్రాంతంలో నీటి సమస్య ఉండేది. గత నలభై ఏళ్ళుగా మేము భారత సైన్యాల పైప్ లైన్ పైనే ఆధారపడి ఉన్నాం. ఇప్పుడు మాకు విడిగా గొట్టపుమార్గం ఏర్పాటైంది. 2017లో మాకు జరిగిన గొప్ప సదుపాయం ఇది.’’\nఇలా ఎందరో వ్యక్తులు వారి వారి స్థాయిల నుండి చేస్తున్న పనులు ఎన్నో జీవితాలలో సానుకూల మార్పులను తెస్తున్నాయి. వాస్తవంగా చెప్పాలంటే, మనందరం కలిసి నిర్మిస్తున్న నవ భారతం ఇదే. రండి, ఇటువంటి చిన్న చిన్న ఆనందాలతో మనం కొత్త సంవత్సరంలోకి ప్రవేశిద్దాం. కొత్త సంవత్సరాన్ని ప్రారంభిద్దాం. అనుకూల భారతదేశం నుండి పురోగమిస్తున్న భారతదేశం దిశగా బలమైన అడుగులు వేద్దాం. సానుకూల దృక్పథం గురించి చెప్పుకుంటూ ఉంటే నాకు కూడా ఒక విషయాన్ని పంచుకోవాలని ఉంది. ఈమధ్య నాకు కశ్మీర్ అడ్మినిస్ట్రేటివ్ సర్వీస్ ఎగ్జామినేషన్ లో అగ్రగామిగా నిలచిన శ్రీ అంజుమ్ బశీర్ ఖాన్ ఖట్టక్ తాలూకూ ప్రేరణాత్మక గాథ తెలిసింది. ఆయన తీవ్రవాదం, ద్వేషం సంకెళ్ల నుండి బయటపడి, కశ్మీర్ ఎడ్మినిస్ట్రేటివ్ సెర్విస్ పరీక్ష లో టాపర్ గా నిలిచాడు. 1990లో తీవ్రవాదులు వారి పూర్వీకుల ఇంటిని కాల్చివేశారు.\nఅక్కడ తీవ్రవాదం, హింస ఎంత ఎక్కువగా ఉందంటే వారి కుటుంబానికి తమ పూర్వీకుల భూమిని వదలిపెట్టవలసి వచ్చింది. నలువైపులా ఇంతటి హింసాత్మక వాతావరణం చాలు ఒక చిన్న పిల్లాడి మనస్సులో అంధకారమైన, క్రూరమైన ఆలోచనలను నింపడానికి. కానీ అంజుమ్ అలా జరగనివ్వలేదు. అతను ఆశను ఎప్పుడూ వీడలేదు. తన కోసం అతడు ఒక కొత్త మార్గాన్ని ఎన్నుకున్నాడు. ప్రజలకు సేవ చేసే మార్గం. వ్యతిరేక వాతావరణం నుండి అతడు బయట పడి తన విజయ గాథను తానే రాసుకున్నాడు. ఇవాళ అతడు కేవలం జమ్ము & కశ్మీర్ ప్రాంతంలోనే కాక యావత్ దేశంలోని యువతకూ ప్రేరణాత్మక ఉదాహరణగా నిలచాడు. పరిస్థితులు ఎంత బాగాలేకపోయినా కూడా అనుకూలమైన పనుల ద్వారా నిరాశా మేఘాలను ఛేదించవచ్చు అని అంజుమ్ నిరూపించాడు.\nగత వారమే జమ్ము & కశ్మీర్ లోని కొందరు ఆడ బిడ్డలను కలిసే అవకాశం నాకు దక్కింది. వారి పట్టుదలను, ఉత్సాహాన్ని, కలలను గురించి నేను వింటున్నప్పుడు, వారు జీవితంలో ఏ యే రంగాలలో ప్రగతిని సాధించాలనుకుంటున్నారో విన్నప్పుడు వారు ఎంతటి ఆశావాదులో తెలిసింది. వారితో నేను మాట్లాడినప్పుడూ వారిలో ఎక్కడా నిరాశ అనేదే కనిపించలేదు. వారిలో ఉత్సాహం ఉంది, శక్తి ఉంది, కలలు ఉన్నాయి, సంకల్పం ఉంది. వారితో గడిపిన సమయంలో నాకు కూడా ప్రేరణ లభించింది. ఇదే దేశానికి శక్తి. ఇదే నా యువత. ఇదే నా దేశ భవిష్యత్తు.\nప్రియమైన నా దేశ వాసులారా, మన దేశంలోనే కాక ప్రపంచంలోని ప్రసిద్ధ ధార్మిక క్షేత్రాలను గురించిన ప్రస్తావన వచ్చినప్పుడు కేరళలోని శబరిమల లోని గుడి గురించి ప్రస్తావన సహజమే. విశ్వ ప్రసిధ్ధమైన ఈ ఆలయంలో అయ్యప్ప స్వామి ఆశీర్వాదం కోసం ప్రతి సంవత్సరం ఎందరో భక్తులు- కోట్ల సంఖ్యలో- ఇక్కడకు వస్తారు. ఎంతో మహాత్మ్యం ఉన్న ఇంతటి భక్త సందోహం వచ్చే చోటు, పరిశుభ్రతను పాటించడమనేది ఎంతో సవాలుతో కూడకున్న సంగతి. ప్రత్యేకంగా అది కొండ ప్రాంతం, అడవుల మధ్య ఉన్న ప్రాంతం కూడా కావడంతో పరిశుభ్రత పాటించడం ఇంకా కష్టం. కానీ ఈ సమస్య ను పరిష్కరించడానికీ, సమస్యను సంస్కారంగా మార్చడానికీ, సమస్య నుండి బయట పడే మార్గాన్ని ఎలా వెతకాలో తెలిపేందుకు, ఇందుకు ప్రజల సహకారం ఎంత ఉందో తెలపడానికి శబరిమల ఆలయం ఎంతో గొప్ప ఉదాహరణగా నిలుస్తుంది. శ్రీ పి.విజయన్ అనే ఒక పోలీస్ ఆఫీసర్ పుణ్యం పూంగవనమ్ అనే ఒక కార్యక్రమాన్ని ప్రారంభించాడు. ఆ కార్యక్రమంలో భాగంగా పరిశుభ్రత పట్ల అప్రమత్తంగా ఉండాలనే ఒక స్వయం ప్రచారాన్ని మొదలుపెట్టాడు. అక్కడికి వచ్చే యాత్రికులు పరిశుభ్రత కోసం ఎదో ఒక శారీరిక శ్రమ చస్తే గానీ వారి యాత్ర పూర్తవ్వని విధంగా ఒక సాంప్రదాయాన్ని అతను ప్రారంభించాడు. ఈ ఉద్యమంలో చిన్న, పెద్ద అంటూ తేడా లేదు. ప్రతి యాత్రికుడు భగవంతుడి పూజలో భాగంగానే ఎంతో కొంత సమయాన్ని పరిశుభ్రత కోసం కేటాయిస్తారు. చెత్తను శుభ్రపరచటానికి పనిచేస్తారు. ప్రతి ఉదయం ఇక్కడ యాత్రికులంతా పరిసరాలను శుభ్రపరచే దృశ్యం ఎంతో అద్భుతంగా ఉంటుంది. ఎంతటి ప్రముఖులైనా, ఎంత పెద్ద అధికారి అయినా, ఎంతటి ధనికుడైనా, ప్రతి ఒక్కరూ ఒక సామాన్య యాత్రికుడిలా ఈ పుణ్యం పూంగవనమ్ అనే కార్యక్రమంలో భాగమై పరిశుభ్రత కార్యక్రమంలో పాల్గొన్న తరువాతే ముందుకు వెళ్తారు. ఇటువంటి ఎన్నో ఉదాహరణలు మన దేశ ప్రజల కోసం ఉన్నాయి.\nశబరిమల లో ఇంత అభివృధ్ధి చెందిన ఈ పరిశుభ్రత ఉద్యమం, అందులోనూ పుణ్యం పూంగవనమ్ కార్యక్రమం ప్రతి యాత్రికుడి యాత్రలో భాగమైపోతుంది. అక్కడ కఠోరమైన నియమాలతో పాటూ, పరిశుభ్రత అనే కఠోర సంకల్పం కూడా వారితో నడుస్తుంది.\nప్రియమైన నా దేశ వాసులారా, 2014 అక్టోబర్ 2వ తేదీ నాటి పూజ్య బాపూజీ జయంతి నాడు, పూజ్య బాపూజీ అసంపూర్ణ కల అయిన ‘స్వచ్ఛ భారతదేశం’ మరియు ‘మురికి కి తావు ఉండని భారతదేశం’ గా మన దేశాన్ని మారుస్తామని మనమంతా సంకల్పం చెప్పుకొన్నాం. పూజ్య బాపూజీ ఇదే పని కోసం జీవితమంతా పాటుపడ్డారు. ప్రయత్నం చేస్తూనే ఉన్నారు. బాపూ జీ 150వ జయంతి నాటికి మనం ఆయన కలా అయిన స్వచ్ఛ భారతదేశాన్ని ఆయనకు అందించే ప్రయత్నంలో ఏదో ఒకటి చేద్దాం. పారిశుధ్యాన్ని పాటించడానికి దేశవ్యాప్తంగా ఎన్నో ప్రయత్నాలు జరుగుతున్నాయి. గ్రామీణ ప్రాంతాలలో, పట్టణ ప్రాంతాలలో విస్తృతమైన ప్రజా భాగస్వామ్యంతో జరుగుతున్న మార్పులు కనబడుతున్నాయి. పట్టణ ప్రాంతాలలో పరిశుభ్రత స్థాయిని సాధించిన స్థాయిని అంచనా వేయడానికి, ప్రపంచం లోని అతి పెద్ద సర్వేక్షణను జనవరి 4 నుండి మార్చి 10, 2018 వరకు ‘క్లీన్ సర్వే 2018’ నిర్వహిస్తుంది. ఈ సర్వేక్షణలు సుమారు 40 కోట్ల జనాభాలో నాలుగు వేలకు పైగా నగరాలలో జరుగుతాయి.\nనగరాలను బహిరంగ మల మూత్రాదుల విసర్జన రహితంగా చెయ్యడానికి, వ్యర్థాలను సేకరించడానికి, చెత్తను సేకరించి తీసుకువెళ్ళడానికి జరిగే రవాణా ఏర్పాట్లు, శాస్త్రీయంగా చెత్తను శుద్ధి చేయడం, అలవాట్లలో మార్పుల కోసం జరుగుతున్న ప్రయత్నాలు, సామర్థ్య నిర్మాణానికి మరియు పరిశుభ్రత కోసం జరుగుతున్న నూతన ప్రయత్నాలూ, ఈ పని కోసం ప్రజల భాగస్వామ్యం మొదలైనవన్నీ కూడా ఈ సర్వేక్షణలో అంచనా వేయవలసిన సంగతులు. ఈ సర్వే సందర్భంగా, వివిధ జట్లు వెళ్లి నగరాలను తనిఖీ చేస్తాయి. పౌరులతో మాట్లాడి మరియు వారి అభిప్రాయాన్ని తీసుకుంటాయి. the Cleanliness App ఉపయోగం, ఇంకా విభిన్న రకాల సేవా స్థలాలలో మార్పును అంచనా వేస్తారు. ఈ సర్వేక్షణ ద్వారా నగరాలలో ఏర్పాటైన శుభ్రత వ్యవస్థ నగర పరిశుభ్రతలో భాగమైందా లేక ప్రజల జీవన విధానంలో భాగమైందా అన్నది అంచనా వేస్తారు. పరిశుభ్రత కేవలం ప్రభుత్వమే చెయ్యాలని లేదు. ఇది ప్రతి పౌరుడికి, ప్రతి ప్రజా సంఘానికి కూడా పెద్ద బాధ్యత. రాబోయే రోజుల్లో జరగబోయే ఈ సర్వేక్షణలో ప్రతి పౌరుడు ఉత్సాహంతో పాల్గొనాలన్నది ప్రతి పౌరుడికీ నా విన్నపం. ఈ సర్వేక్షణ లో మీ నగరం, మీ ప్రాంతం, మీ వీధులు వెనుకబడకుండా మీరు గట్టి ప్రయత్నం చెయ్యాలి. మీ ఇంట్లోని తడి చెత్తని , పొడి చెత్తని వేరు చేసి పారవేయడానికి నీలం రంగు, ఆకుపచ్చ రంగు చెత్త డబ్బాలను ఉపయోగించడం మీకందరికీ ఇప్పటికే బాగా అలవాటు అయి ఉంటుందని నా నమ్మకం.\nచెత్తను తగ్గించడం, తిరిగి ఉపయోగించడం, పునరుపయోగించడం అనే సిద్ధాంతాలు చాలా ప్రయోజనకరమైనవి. ఈ సర్వేక్షణ ఆధారంగా నగరాలకు శ్రేణీకరణ (రేంకింగ్) ఇచ్చేటప్పుడు – మీ పట్టణంలో ఒక లక్ష కన్నా తక్కువ జనాభా గనుక ఉంటే ప్రాంతీయ శ్రేణీకరణ లో అత్యధిక స్థానాన్ని సంపాదించవచ్చు. అలా జారగాలనేది మీ కల కావాలి. మీ ప్రయత్నం ఆ దిశగా సాగాలి. జనవరి 4 నుండీ మార్చి 10, 2018 మధ్య జరిగే పరిశుభ్రతా సర్వేలో, స్వచ్ఛత కు సంబంధించిన ఈ ఆరోగ్యకరమైన పోటీలో మీరు వెనుకబడకుండా ప్రతి నగరంలోనూ కూడా ఇది ఒక ప్రజా చర్చా విషయం కావాలి. మా నగరం – మా ప్రయత్నం, మా అభివృధ్ధి – దేశానికి ప్రగతి అనే నినాదాలు మీ అందరి కలా కావాలి. రండి, ఇదే సంకల్పంతో మనందరమూ మరోసారి పూజ్య బాపూజీ ని స్మరించుకుంటూ స్వచ్ఛ భారతదేశం అనే సంకల్పాన్ని సంపూర్ణం చెయ్యడానికి ప్రయత్నాలు చేద్దాం.\nప్రియమైన నా దేశ వాసులారా, కొన్ని విషయాలు చూడటానికి చాలా చిన్నగా కనిపిస్తాయి కానీ సమాజపరంగా మన గుర్తింపు పై చాలావరకూ ప్రభావాన్ని చూపిస్తాయి. ఇటువంటి ఒక విషయాన్ని ఇవాళ ‘మనసులో మాట’ ద్వారా మీతో నేను పంచుకోవాలనుకుంటున్నాను. ఎవరైనా ఒక ముస్లిమ్ మహిళ హజ్ యాత్రను చెయ్యాలనుకుంటే, ఆమె ఒక ‘మెహ్ రమ్’ లేదా ఒక సంరక్షకుడు లేకుండా ఆమె ఆ యాత్రను చెయ్యడానికి వీలు లేదు.\nమొదటి సారి ఈ సంగతి విన్నప్పుడు నేను ఆశ్చర్యపోయాను. అలా కూడా ఉంటుందా ? ఇటువంటి నియమాన్ని ఎవరు రూపొందించారు ? ఎందుకీ వివక్ష ? అని నేను ఈ విషయం లోతుల్లోకి వెళ్ళినప్పుడు- స్వాతంత్రం వచ్చి డెభ్భై ఏళ్ళు అవుతున్నా ఇటువంటి నిషేధాన్ని విధించింది మనమే అని తెలిసి ఆందోళన పడ్డాను. దశాబ్దాలుగా ముస్లిమ్ మహిళలకు అన్యాయం జరిగుతోంది కానీ ఏ చర్చలూ జరగట్లేదు. ఎన్నో మహమ్మదీయ దేశాలలో ఈ నియమం లేదు కూడా. కానీ భారతదేశం లోని ముస్లిమ్ మహిళలకు ఈ అధికారం లేదు. మన ప్రభుత్వం ఈ విషయంపై దృష్టిని పెట్టడం నాకు చాలా సంతోషాన్ని కలిగించింది.\nమన అల్పసంఖ్యాక వర్గాల వ్యవహారాల మంత్రిత్వ శాఖ అవసరమైన చర్యలను తీసుకుంది. డెభ్భై ఏళ్ల నుండీ వస్తున్న సాంప్రదాయాన్ని మారుస్తూ ఈ నిషేధాన్ని ఎత్తివేసింది. ఇవాళ ముస్లిమ్ మహిళలు ఏ సంరక్షకుడి తోడూ లేకుండా హజ్ యాత్ర చేయవచ్చు. ఒంటరిగా హజ్ యాత్ర చేయాలనుకుని ధరఖాస్తు చేసుకున్న మహిళలందరికీ ప్రయాణించడానికి అనుమతిని ఇవ్వవలసిందిగా అల్పసంఖ్యాక వర్గాల వ్యవహారాల మంత్రిత్వ శాఖ కు నేను సూచించాను. సాధారణంగా హజ్ యాత్రికులకు లాటరీ పద్ధతి ద్వారా అనుమతిని ఇస్తారు. కానీ ఒంటరి మహిళలను ఈ లాటరీ పద్ధతి నుండి దూరంగా ఉంచాలన్నది నా అభిప్రాయం. ఒక ప్రత్యేక పర్గంగా వారికి అవకాశాన్ని ఇవ్వాలి. భారతదేశ అభివృద్ధి ప్రయాణం మన నారీ శక్తి ద్వారా, వారి ప్రతిభ కారణంగా ముందుకు నడిచిందని, వారి ప్రతిభపై ఆధారపడి ఇంకా ముందుకు నడుస్తుందని నా ధృఢ విశ్వాసం, నా నమ్మకం. మన మహిళలకూ కూడా పురుషులతో సమానంగా అధికారం లభించాలి. ప్రగతి పథంలో వారు కూడా పురుషులతో సమానంగా నడిచేందుకు వారికి సమానావకాశాలు కల్పించాలనేది మన నిరంతర ప్రయత్నం కావాలి.\nప్రియమైన నా దేశ వాసులారా, జనవరి 26 వ తేదీ మనకు ఒక చరిత్రాత్మకమైన పండుగ. కానీ ఈసారి 2018లో జనవరి 26 వ తేదీ విశేషంగా గుర్తుండిపోతుంది. ఈసారి గణతంత్ర దినోత్సవానికి మొత్తం పది ఆసియాన్ (ASEAN) సభ్యత్వ దేశాల నేతలూ ముఖ్య అతిథులుగా భారతదేశం వస్తున్నారు.\nఈసారి గణతంత్ర దినోత్సవానికి ఒక్కరు కాదు పది మంది ముఖ్య అతిథులు ఉంటారు. ఇలా భారతదేశ చరిత్రలో మునుపు ఎన్నడు జరగలేదు. భారతదేశానికి, ఆసియాన్ దేశాలకు 2017 చాలా ముఖ్యమైందిగా నిలిచింది. ఆసియాన్ దేశాలు 2017 లో తమ 50 ఏళ్ళు పూర్తి చేసుకుంటే, 2017 లో ఆసియాన్ దేశాలతో భారతదేశం తమ పాతికేళ్ల భాగస్వామ్యాన్ని పూర్తిచేసుకొంది. జనవరి 26 కి ఈ పది ఆసియాన్ దేశాల మహా నేతలు ఒక చోటులో మన దేశంలో ఏకమవడం మన భారతీయులందరికీ గర్వించదగిన విషయం.\nప్రియమైన నా దేశ వాసులారా, ఇది పండుగల కాలం. ఒక రకంగా మనది పండుగల దేశం. ఏదో ఒక పండుగా లేకుండా ఉండే రోజులు మనకు చాలా తక్కువగా ఉంటాయి. ఇప్పుడే మనందరమూ క్రిస్మస్ జరుపుకొన్నాం. కొత్త సంవత్సరం రాబోతోంది. రాబోయే కొత్త సంవత్సరం మీ అందరికీ బోలెడు సుఖసంతోషాలను, ఆనందాన్ని, సమృద్ధిని తేవాలని కోరుకొంటున్నాను. మనందరం కొత్త ఉత్సాహంతో, కొత్త ఆశతో, కొత్త సంకల్పంతో ముందుకు సాగుదాం. జనవరి లో సూర్యుడు ఉత్తరాయణంలోకి ప్రవేశిస్తాడు. ఇదే నెలలో మకర సంక్రాంతి జరుపుకుంటారు. ఇది ప్రకృతితో ముడిపడిన పండుగ. మన ప్రతి పండుగ ప్రకృతితో ముడిపడిందే కానీ విభిన్నమైన మన సంస్కృతిలో ప్రకృతి తాలూకూ ఈ అద్భుత ఘటనను రకరకాలుగా విడివిడిగా జరుపుకునే ఆచారం ఉంది. పంజాబ్ లేదా ఉత్తర భారత దేశంలో ఈ పండుగను లోహ్ డీ రూపంలో ఆనందిస్తే, యు.పి., బిహార్ లో ఖిచ్డీ లేదా తిల్ సంక్రాంతి గా స్వాగతిస్తారు. రాజస్థాన్ లో సంక్రాంత్ అంటారు, అసమ్ లో మాఘ బిహు అంటే, తమిళ నాడు లో పొంగల్ అంటారు. ఈ పండుగలన్నీ వేటికవే ప్రత్యేకమైనవి. దేని ప్రాముఖ్యం దానికే ఉంది. ఈ పండుగలన్నీ 13వ తేదీ నుండి 17వ తేదీల మధ్య జరుపుకొంటాం. ఈ పండుగల పేర్లన్నీ వేరు వేరు కానీ వీటి మూల తత్త్వం ఒకటే. ప్రకృతి, వ్యవసాయాల తో ముడిపడి ఉన్నాయి.\nదేశ ప్రజలందరికీ ఈ పండుగల సందర్భంగా అనేకానేక శుభాకాంక్షలు. మరో సారి మీ అందరికీ 2018 నూతన సంవత్సరానికి ఎన్నో శుభాకాంక్షలు.\nప్రియమైన దేశ వాసులారా, మీకు అనేకానేక ధన్యవాదాలు. 2018 లో మరోసారి మాట్లాడుకుందాం.\nమీకు ఇవే నా ధన్యవాదాలు.\n"
    },
    {
      "language": "urd",
      "text": "\n نئی دہلی۔31 دسمبر ؛   میرے پیارے ہم وطنوں، نمسکار۔ من کی بات کا اس سال کا یہ آخری پروگرام ہے اور اتفاق دیکھیے کہ آج، سال 2017 کا بھی آخری دن ہے۔ اس پورے سال میں بہت ساری باتیں ہم نے اور آپنے شیئر کی۔ من کی بات کے لیے آپ کے بہت سے خطوط، تبصرے ، خیالات کا یہ تبادلۂ خیال ، میرے لیے تو ہمیشہ ایک نئی توانائی لے کر آتا ہے۔ کچھ گھنٹوں بعد، سال بدل جائے گا لیکن ہماری باتوں کا یہ سلسلہ آگے بھی اسی طرح جاری رہے گا۔ آنے والے سال میں  ہم   ، اور نئی نئی باتیں کریں گے، نئے تجربے شیئر کریں گے۔ آپ سب کو 2018 کی بہت بہت مبارکباد۔ ابھی گزشتہ دنوں 25 دسمبر کو دنیا بھر میں کرسمس کا تہوار دھوم دھام سے منایا گیا۔ ہندوستان میں بھی لوگوں نے کافی جوش سے اس تہوار کو منایا۔ کرسمس کے موقعے پر ہم سب عیسیٰ مسیح کی عظیم تعلیمات کو یاد کرتے ہیں اور عیسیٰ مسیح نے سب سے زیادہ جس بات پر زور دیا تھا، وہ تھا – ’’خدمت کاجذبہ‘‘۔ خدمت کے جذبے کا خلاصہ ہم بائبل میں بھی دیکھتے ہیں۔\n \nابن آدم آ گیا ہے، نہ ہی خدمت کی جائے گی،\nلیکن خدمت کرنے کے لئے،\nاور اپنی زندگی دے\nتمام انسانیت کے لئے\n \nیہ  ظاہر کرتا ہے کہ خدمت کا جذبہ کیا ہے۔ دنیا میں کوئی بھی ذات ہوگی، مذہب ہوگا، روایت ہوگی، رنگ ہوں گے لیکن خدمت کا جذبہ، یہ انسانی اقدار کی ایک بیش قیمت شناخت کی شکل میں ہے۔ ہمارے ملک میں غیر جانبدار کارروائی کی بات ہوتی ہے، یعنی ایسی خدمت جس میں کوئی توقع نہیں ہے۔ ہمارے یہاں تو کہا گیا ہے – خدمت ہی سب سے بڑا مذہب ہے۔ انسانی خدمت ہی شیو کی خدمت  اور گرودیو رام کرشن پرم ہنس تو کہتے تھے – شیو کے جذبے سے انسانی خدمت کریں یعنی پوری دنیا میں یہ سارے عام انسانی اقدار ہیں۔ آیئے، ہم عظیم شخصیات کو یاد کرتے ہوئے،  اہبئ  اس عظیم اقدر اور روایت کو، نیا شعور عطا فرمائیں، نئی توانائی دیں اور خود بھی اُسے محسوس کرنے کی کوشش کریں۔\nمیرے پیارے ہم وطنوں، یہ سال گرو گووند سنگھ جی کا 350واں پرکاش پرو کا بھی سال تھا۔ گرو گووند سنگھ جی کی بہادری اور قربانی سے بھری غیرمعمولی زندگی ہم سبھی کے لیے حوصلہ افزائی کا ذریعہ ہے۔ گرو گووند سنگھ جی نے عظیم زندگی کے اقدار کی تبل کی  اور انہیں اقدار کی بنیاد پر انہوں نے اپنی زندگی بھی گزاری ۔ ایک گرو، شاعر، فلسفی، عظیم مجاہد، گرو گووند سنگھ جی نے ان سبھی کردار میں لوگوں کی حوصلہ افزائی کرنے کا کام کیا۔ انہوں نے ظلم اور ناانصافی کے خلاف لڑائی لڑی۔ لوگوں کو ذات پات اور مذہب کے بندھنوں کو توڑنے کی تعلیم دی۔ ان کوششوں میں انہیں ذاتی طور پر بہت کچھ گنوانا بھی پڑا۔ لیکن انہوں نے کبھی بھی غصہ کے جذبے کو جگہ نہیں دی۔ زندگی کے ہر لمحہ میں محبت، قربانی اور امن کا پیغام – کتنی عظیم خصوصیات سے بھری ہوئی ان کی شخصیت تھی۔ یہ میرے لیے فخر کی بات رہی کہ میں اس سال کے آغاز میں گرو گووند سنگھ جی  کے 350ویں یوم پیدائش کے موقعے پر پٹنہ صاحب میں منعقدہ پرکاش اتسو میں شامل ہوا۔ آیئے، ہم سب عہد کریں اور گرو گووند سنگھ جی کی عظیم تعلیم اور ان کے ترغیب دلانے والی زندگی سے، سبق لیتے ہوئے زندگی گزارنے کی کوشش کریں۔\nیکم  جنوری ، 2018 یعنی کل، میری نگاہ میں کل کا دن ایک خاص دن ہے۔ آپ کو بھی حیرت ہوتی ہوگی ، نیا سال آتا رہتا ہے،یکم جنوری بھی ہر سال آتا ہے، لیکن جب، خاص کی بات کرتا ہوں تو واقعی میں میں کہتا ہوں کہ اسپیشل ہے۔ جو لوگ سال 2000 یا اس کے بعد پیدا ہوئے ہیں یعنی 21ویں صدی میں جو پیدا ہوئے ہیں وہ یکم جنوری، 2018 سے ایلیجیبل ووٹرس بننا شروع ہو جائیں گے۔ ہندوستانی جمہوریت، 21ویں صدی کے ووٹرس کا، نیو انڈیا ووٹرس کا خیرمقدم کرتی ہے۔ میں اپنے ان نوجوانوں کو مبارکباد پیش کرتا ہوں اور سبھی سے گزارش کرتا ہوں کہ آپ خود کو ووٹر کے طور پر رجسٹر کرائیں۔ پورا  ہندوستان آپ کو 21ویں صدی کے ووٹر کے طور پر استقبال کرنے کے لیے منتظر ہے۔ 21ویں صدی کے ووٹر کے ناطے آپ بھی فخر محسوس کرتے ہوں گے۔ آپ کا ووٹ نیو انڈیا کی بنیاد بنے کا۔ ووٹ کی طاقت ، جمہوریت میں سب سے بڑی قوت ہے۔ لاکھوں لوگوں کی زندگی میں مثبت تبدیلی لانے کے لیے ووٹ سب سے اثردار ذریعہ ہے۔ آپ صرف ووٹ دینے کے مستحق نہیں بن رہے ہیں۔ آپ 21ویں صدی کا ہندوستان کیسا ہو؟ 21 ویں صدی کے ہندوستان کے آپ کے خواب کیا ہوں؟ آپ بھی تو ہندوستان کی 21ویں صدی کے سازگار بن سکتے ہیں اور اس کی شروعات یکم جنوری سے خاص طور پر ہو رہی ہے۔ اور آج اپنی اس من کی بات میں، میں 18 سے 25 سال کی توانائی اورعزم سے لبریز اپنےنوجوانوں سے بات کرنا چاہتا ہوں۔ میں انہیں نیو انڈیا یوتھ مانتا ہوں۔ نیو انڈیا یوتھ کا مطلب ہوتا ہے – جوش و خروش اور توانائی۔ میرا یقین ہے کہ ہمارے ان توانائی سے لبریز نوجوانوں کے ہنر اور قوت سے ہی ہمارے نیو انڈیا کا خواب سچ ہوگا۔ جب ہم نئے ہندوستان کی بات کرتے ہیں تو، نیا ہندوستان جو یہ نسل پرستی، فرقہ پرستی، دہشت گردی ، بدعنوانی کے زہر سے آزاد ہو۔ گندگی اور غریبی سے آزاد ہو۔ نیو انڈیا – جہاں سبھی کے لیے یکساں مواقع ہوں، جہاں سبھی کی خواہشات پوری ہوں۔ نیا ہندوستان، جہاں امن، اتحاد اور نیک خواہشات ہی ہمایا گائڈنگ فورس ہو۔ میرے یہ نیو انڈیا یوتھ آگےآئیں اور غور و فکر کریں کہ کیسے بنے گا نیو انڈیا۔ وہ اپنے لیے بھی ایک راستہ طے کریں، جن سے وہ جڑے ہوئے ہیں ان کو بھی جوڑیں اور کارواں بڑھتا چلے۔ آپ بھی آگے بڑھیں، ملک بھی آگے بڑھے۔ ابھی جب میں آپ سے بات کر رہا ہوں تو مجھے ایک خیال آیا کہ کیا ہم ہندوستان کے ہر ضلع میں ایک مصنوعی پارلیمان منعقد کر سکتے ہیں؟ جہاں یہ 18 سے 25 سال کے نوجوان، مل بیٹھ کر کے نیو انڈیا پر غور و فکر کریں، راستے تلاش کریں، منصوبہ بنائیں؟ کیسے ہم اپنے  عزم کو 2022 سے پہلے ثابت کریں گے؟ کیسے ہم ایک ایسے ہندوستان کی تعمیر کر سکتے ہیں جس کا خواب ہماری آزادی کے رہنماؤں نے دیکھا تھا؟ مہاتما گاندھی نے آزادی کی تحریک کو عوامی تحریک بنا دیا تھا۔ ترقی کی عوامی تحریک۔ ترقی کی عوامی تحریک۔ ارتقائ-طاقتور ہندوستان کا عوامی تحریک۔ میں چاہتا ہوں کہ 15 اگست کے قریب دلی میں ایک مصنوی پارلیمنٹ منعقد ہو جہاں سبھی ضلع سے منتخب کیے گئے ایک نوجوان، اس موضوع پر بحث کرے کہ کیسے اگلے پانچ سالوں میں ایک نیو انڈیا کی تعمیر کی جا سکتی ہے؟ عہد سے عمل آوری کیسے حاصل کی جا سکتی ہے؟ آج نوجوانوں کے لیے بہت سے نئے مواقع پیدا ہوئے ہیں۔ اسکل ڈیولپمنٹ سے لے کر اختراع اور انٹرپرینیورشپ میں ہمارے نوجوان آگے آ رہے ہیں اور کامیاب ہو رہے ہیں۔ میں چاہوں گا کہ ان سارے موقعوں کے منصوبوں کی جانکاری اس نیو انڈیا یوتھ کو ایک جگہ کیسے ملے اور اس سے متعلق کوئی ایک ایسی تنظیم کھڑی کی جائے تاکہ 18 سال کے ہوتے ہی، اُسے اس دنیا کے بارے میں، ان ساری چیزوں کے بارے میں آسانی سے معلومات حاصل ہو اور وہ ضروری فائدہ بھی حاصل کر سکے۔\nمیرے پیارے ہم وطنوں، گزشتہ من کی بات میں میں نے آپ سے پازیٹیویٹی کی اہمیت کے بارے میں بات کی تھی۔ مجھے سنسکرت کا ایک شلوک یاد آرہا ہے –\nاُتساہو بلواناریہ، ناستیوتساہات پرم بلم۔\nسوتساہسیہ چ لوکیشو ن کنچدپی درلبھم۔\nاس کا مطلب ہوتا ہے، جوش سے بھرا ایک فرد بہت طاقتور ہوتا ہے کیونکہ جوش سے بڑھ کر کچھ نہیں ہوتا۔ پازیٹیویٹی اور جوش سے بھرے افراد کے لیے کچھ بھی مشکل نہیں۔ انگریزی میں بھی لوگ کہتے ہیں – پیسزم لیڈس ٹو وکنیس، آپٹیمزم ٹو پاور۔ میں نے گزشتہ من کی بات میں ہم وطنوں سے درخواست کی تھی کہ سال 2017 کے اپنے پازیٹیو موومنٹس، شیئر کریں اور 2018 کا خیرمقدم ایک پازیٹیو ماحول میں کریں۔ مجھے بہت خوشی ہوئی کہ کافی تعداد میں لوگوں نے سوشل میڈیا پلیٹ فارم، مائی گوو اور نریندر مودی ایپپ پر بہت ہی مثبت رد عمل ظاہر کیا، اپنے تجربے شیئر کیے۔ پازیٹیو انڈیا ہیش ٹیگ (#) کے ساتھ لاکھوں ٹویٹس کیے گئے جس کی پہنچ تقریباً ڈیڑھ سو کروڑ سے بھی زیادہ لوگوں تک پہنچی ۔ ایک طرح سے پازیٹیو یٹی کا جو سنچار، ہندوستان سے شروع ہوا وہ دنیا بھر میں پھیلا۔ جو ٹوئیٹس اور رسپانس آئے وہ صحیح معنی میں تحریک دینے والے تھے۔ ایک خوشگوار تجربہ تھا۔ کچھ ہم وطنوں نے اس سال کے ان واقعات کو شریک کیا جن کا ان کے من پر خاص اثر پڑا، مثبت اثر پڑا۔ کچھ لوگوں نے اپنی ذاتی کامیابی کو بھی شیئر کیا۔\nساؤنڈ بائٹ #\n# میرا نام منو باٹیا ہے۔ میں میور وہار ، پاکیٹ ون، فیز ون، دلی میں رہتی ہوں۔ میری بیٹی ایم بی اے کرنا چاہتی تھی۔ جس کے لیے مجھے بینک سے لون چاہیے تھا۔ جو مجھے بڑی آسانی سے مل گیا اور میری بیٹی کی تعلیم جاری ہے۔\n# میرا نام جیوتی راجندر واڈے ہے۔ میں بوڈل سے بات کر رہی ہوں۔ ہم نے ایک روپیہ مہینے کا کٹتا وہ بیمہ تھا ، یہ میرے شوہر نے کروایا ہوا تھا۔ اور ان کی ایک حادثے میں موت ہو گئی ہے۔ اس وقت ہماری کیا حالت ہوئی، ہم کو ہی معلوم۔ حکومت کی اس مدد سے ہم کو بہت فائدہ ہوا اور میں اس سے  تھوڑی سنبھلی۔\n# میرا نام سنتوش جادھو ہے۔ ہمارے گاؤں سے، بھنّر گاؤں سے 2017 سے قومی شاہراہ گیا ہے۔ اس کی وجہ سے ہماری سڑکیں بہت بہتر ہو گئے  اور بزنس بھی بڑھنے والا ہے۔\n# میرا نام دیپانشو آہوجہ ، محلہ سعادت گنج، ضلع سہارنپور ، اترپردیش کا رہنے والا ہوں۔ دو واقعات ہیں جو ہمارے ہندوستانی فوجوں کے ذریعے – ایک تو پاکستان میں ان کے زریعہ کی گئی سرجیکل اسٹرائک جس سے کہ دہشت گرد کے لانچنگ پیڈس تھے، ان کو تباہ کر دیا گیا اور ساتھ ہی ساتھ ہمارے ہندوستانی افواج کا ڈوکلام میں جو بہادری دیکھنے کو ملا وہ ناگزیر ہے۔\n# میرا نام ستیش بیوانی ہے۔ ہمارے علاقے میں پانی کا مسئلہ تھا جو گزشتہ 40 سال سے ہم آرمی کے پائپ لائن پر منحصر ہوا کرتے تھے۔ اب الگ سے یہ پائپ لائن ہوئی ہے انڈپینڈینٹ ۔ تو یہ سب بڑی کامیابی ہے ہماری 2017 میں ۔\nایسے بہت سے لوگ ہیں جو اپنے اپنے سطح پر ایسے کام کر رہے ہی جن سے کئی لوگوں کی زندگی میں مثبت تبدیلی آ رہی ہے۔ حقیقت میں، یہی تو نیو انڈیا ہے جس کا ہم سب مل کر تعمیر کر رہے ہیں۔ آیئے، انہیں چھوٹی-چھوٹی خوشیوں کے ساتھ ہم نئے سال میں داخل ہوں، نئے سال کی شروعات کریں اور پازیٹیو انڈیا سے پروگریسیو انڈیا کی سمت میں مضبوط قدم بڑھائیں۔ تب ہم سب پازیٹیویٹی کی بات کرتے ہیں تو مجھے بھی ایک بات شیئر کرنے کا من کرتا ہے۔ حال ہی میں مجھے کشمیر کے انتظامی خدمات کے ٹاپر انجم بشیر خان کھٹک کی تحریک آمیز کہانی معلوم ہوئی۔ انہوں نے دہشت گرد ی اور نفرت سے باہر نکل کر کشمیر کے انتظامی خدمات کے امتحان میں ٹاپ کیا ہے۔ آپ یہ جان کر حیران رہ جائیں گے کہ 1990 میں دہشت گردوں نے ان کے آبائی گھر کو جلا دیا تھا۔ وہاں دہشت گرد اور تشدد اتنی زیادہ تھی کہ ان کے خاندان کو اپنی آبائی زمین کو چھوڑ کر باہر نکلنا پڑا۔ ایک چھوٹے بچے کے لیے اس کے چاروں جانب اس قدر  تشدد کا ماحول، دل میں اندھیرا اور کڑواہٹ پیدا کرنے کے لیے کافی تھا – لیکن انجم نے ایسا نہیں ہونے دیا۔ انہوں نے کبھی امید نہیں چھوڑی۔ انہوں نے اپنے لیے ایک الگ راستہ اختیار کیا – عوامی خدمت کا راستہ۔ وہ مخالف حالات سے باہر آ ئے اور کامیابی کی اپنی کہانی خود لکھی۔ آج وہ صرف جموں و کشمیر کے ہی نہیں بلکہ پورے ملک کے نوجوانوں کے لیے تحریک بن گئے ہیں۔ انجم نے ثابت کر دیا ہے کہ حالات کتنے خراب کیوں نہ ہوں، مثبت کاموں کے ذریعے نا امیدی کے بادل کو بھی ختم کیا جا سکتا ہے۔\nابھی گزشتہ ہفتہ ہی میں مجھے جموں و کشمیر کی کچھ بیٹیوں سے ملنے کا موقع ملا۔ ان میں جو جذبہ تھا، جو جوش  تھا، جو خواب تھے اور جب میں ان سے سن رہا تھا، وہ زندگی میں کیسے کیسے شعبے میں ترقی کرنا چاہتی ہیں۔ اور وہ کتنی امید سے لبریز زندگی والے لوگ تھے۔ ان سے میں نے باتیں کی، کہیں نا امیدی کا نام و نشان نہیں تھا – جوش، جذبہ تھا، توانائی تھی، خواب تھے، عزم تھے۔ ان بیٹیوں کے ساتھ، جتنا وقت میں نے بتایا، مجھے بھی تحریک ملی اور یہی  تو ملک کی طاقت ہے، یہی تو میرے نوجوان ہیں، یہی تو میرے ملک کا مستقبل ہیں۔\n \nمیرے پیارے ہم وطنوں، ہمارے ملک کے ہی نہیں، جب بھی کبھی ملک کے مشہور مذہبی مقامات کا ذکر ہوتا ہے تو کیرالہ کے سبری مالا مندر کی بات ہونی بہت فطری  ہے۔ پوری دنیا میں مشہور اس مندر میں، بھگوان ایپّا سوامی کا آشرواد لینے کے لیے ہر سال کروڑوں کی تعداد میں زائرین آتے ہیں، جس مقام کی اتنی بڑی اہمیت ہو، وہاں سوچھتا بنائے رکھنا کتنا بڑا چیلنج ہو سکتا ہے؟ اور خاص کر اس جگہ پر، جو پہاڑیوں اور جنگلوں کے دمیان واقع ہو۔ لیکن اس مسئلہ کو بھی کیسے بدلا جا سکتا ہے، مسئلہ سے نمٹنے کا راستہ کیسے تلاش کیا جا سکتا ہے اور عوامی حصہ داری میں ایسی کیا قوت ہوتی ہے – یہ  اپنے آپ میں سبری مالا مندر ایک مثال کے طور پر ہے۔ پی وجین نام کے ایک پولیس افسر نے پونیم پونکوانم ، ایک پروگرام شروع کیا اور اس پروگرام کے تحت، سووچھتا کے لیے بیداری کا ایک خودمختار مہم کا آغاز کیا۔ اور ایک ایسی روایت بنا دی کہ جو بھی مسافر آتے ہیں، ان کا سفراس وقت  تک پورا نہیں ہوتا جب تک کہ وہ صفائی کے پروگرام میں کوئی نہ کوئی جسمانی محنت نہ کرتے ہوں۔ اس مہم میں نہ کوئی بڑا ہوتا ہے، نہ کوئی چھوٹا ہوتا ہے۔ ہر مسافر، بھگوان کی پوجا کا ہی حصہ سمجھ کر کے کچھ نہ کچھ وقت صفائی کے لیے کرتا ہے، کام کرتا ہے، گندگی ہٹانے کے لیے کام کرتا ہے۔ ہر صبح یہاں صفائی کا منظر بڑا ہی حیرت انگریز ہوتا ہےا ور سارے عازمین اس میں شریک ہوتے ہیں۔ کتنا بھی بڑا سیلیبریٹی کیوں نہ ہو، کتنا ہی امیر آدمی کیوں ہو، کتنا ہی بڑا افسر کیوں نہ ہو، ہر کوئی ایک عام مسافر کی طرح اس پونیم پونکوانم پروگرام کا حصہ بن جاتے ہیں، صفائی کر نے کے بعد ہی آگے بڑھتے ہیں۔ ہم  وطنوں کے لے ایسے کئی مثالیں ہیں۔ سبری مالا میں اتنی آگے بڑھی ہوئی  یہ صفائی مہم اور اس میں پونیم پونکوانم ، یہ ہر مسافر کے سفر کا حصہ بن جاتا ہے۔ وہاں سخت –ورت کے ساتھ صفائی کا مشکل ترین عزم بھی ساتھ ساتھ چلتا ہے۔\nمیرے پیارے ہم وطنوں، 2 اکتوبر 2014 قابل احترام باپو کی یوم پیدائش پر ہم سب نے عہد کیا ہے کہ قابل احترام باپو کا جو ادھورا کام ہے یعنی کہ سوچھ بھارت، گندگی سے پاک بھارت۔ عظیم باپو زندگی بھر اس کام کے لیے کوشاں رہے، کوشش بھی کرتے رہے۔ اور ہم سب نے طے کیا کہ جب قابل احترام باپو کی 150ویں یوم پیدائش ہو تو انہیں ہم ان کے خوابوں کا ہندوستان، صاف ہندوستان، دینے کی سمت میں کچھ نہ کچھ کریں۔ صفائی کی سمت میں ملک بھر میں وسیع طور پر کوشش ہو رہی ہے۔ دیہی و شہری حلقوں میں وسیع طور پر عوامی شرکت داری سے بھی تبدیلی نظر آنے لگی ہے۔ شہری علاقوں میں صفائی کی سطح کی حصولیابیوں کا جائزہ لینے کے لیے آئندہ 4 جنوری سے 10 مارچ 2018 کے درمیان دنیا کا سب سے بڑا سروے، صفائی سروے 2018 کیا جائے گا۔ یہ سروے ، چار ہزار سے بھی زیادہ شہروں میں تقریباً چالیس کروڑ آبادی میں کیا جائے گا۔ اس سروے میں جن موضوعات کا جائزہ لیا جائے گا ان میں ہیں – شہروں میں کھلے میں رفع حاجت سے پاک ہونا، کوڑے کا جمع کرنا، کوڑے کو اٹھا کر لے جانے کے لیے گاڑیوں کا انتظام، سائنسی طریقے سے کوڑے کی پروسیسنگ، ماحولیاتی تبدیلی کے لیے کی جا رہی کوشش، کیپیسیٹی بلڈنگ اور صفائی کے لیے کی گئی  اختراعی کوشش اور اس کام کے لیے عوامی حصہ داری۔ اس سروے کے دوران ، الگ الگ گروپ جا کر شہروں کا جائزہ لیں گے۔ شہریوں سے بات کر کے ان کی تجویز لیں گے۔ صفائی ایپ کے استعمال کا  مختلف طرح کے خدمات – مقامات میں سدھار  کا جائزہ لیں گے۔ اس میں یہ بھی دیکھا جائے گا کہ کیا ایسے سارے انتظامات شہروں کے ذریعے بنائی گئی ہیں جن سے شہر کی صفائی  عوام کے ہر فرد کا مزاج بنے، شہر کا مزاج بن جائے۔ صفائی، صرف حکومت کرے ایسا نہیں۔ ہر شہری و شہری تنظیموں کی بھی بہت بڑی ذمہ داری ہے۔ اور میری ہر شہری سے درخواست ہے کہ وہ ، آنے والے دنوں میں صفائی سروے ہونے والا ہے اس میں بڑھ چڑھ کر حصہ لیں۔ اور آپ کا شہر پیچھے نہ رہ جائے، آپ کا گلی محلہ پیچھے نہ رہ جائے – اس کی ذمہ داری اٹھائیں۔ مجھے پورا یقین ہے کہ گھر سے سوکھا کوڑا اور گیلا کوڑا، الگ الگ کر کے نیلے اور ہرے کوڑے دان کا استعمال کریں، اب تو آپ کی عادت بن ہی گئی ہوگی۔ کوڑے کے لیے ریڈیوس، ری یوز، اور ری سائکل کا فارمولہ بہت کارگر ہوتا ہے۔ جب شہروں کی رینکنگ اس سروے کی بنیاد پر کی جائے گی – اگر آپ کا شہر ایک لاکھ سے زیادہ آبادی کا ہے تو پورے ملک کی رینکنگ میں، اور ایک لاکھ سے کم آبادی کا ہے تو حلقے کی رینکنگ میں اونچے سے اونچا مقام حاصل کرے، یہ آپ کا خواب ہونا چاہیے، آپ کی کوشش ہونی چاہیے۔ 4 جنوری سے 10 مارچ 2018، کے درمیان ہونے والے صفائی سروے میں ، صفائی کے اس صحت مند مقابلے میں آپ کہیں پچھڑ نہ جائیں –  یہ  ہر نگر میں ایک عوامی بحث کا موضوع ہونا چاہے اور آپ سب کا خواب ہونا چاہیے، ہمارا شہر – ہماری کوشش، ہماری ترقی – ملک کی ترقی۔ آیئے، اس عہد کے ساتھ ہم سب پھر سے ایک بار  پھر عظیم باپو کو یاد کرتے ہوئے صاف ہندوستان کا عہد لیتے ہوئے انسانیت کے مقصد کے لیے کوشش کریں۔\nمیرے پیارے ہم وطنوں، کچھ باتیں ایسی ہوتی ہیں جو دیکھنے میں بہت چھوٹی لگتی ہیں لیکن ایک سماج کے طور پر ہماری پہچان پر دور دور تک اثر ڈالتی رہتی ہیں۔ آج  من کی بات کے اس پروگرام کے ذریعے سے میں آپ کے ساتھ ایسی ہی  ایک بات شیئر کرنا چاہتا ہوں۔ ہماری جانکاری میں ایک بات آئی کہ اگر کوئی مسلم خاتون، حج کے لیے جانا چاہتی ہے تو وہ محرم یااپنے مرد گارجین کے بغیر نہیں جا سکتی ہیں۔ جب میں نے اس کے بارے میں پہلی بار سنا تو میں نے سوچا کہ ایسا کیسے ہو سکتا ہے؟ ایسے قانون کس نے بنائیں ہوں گے؟ یہ امتیاز کیوں؟ اور میں جب اس کی گہرائی میں گیا تو میں حیران ہو گیا – آزادی کے ستر سال کے بعد بھی یہ پابندی لگانے والے ہم ہی لوگ تھے۔ دہائیوں سے مسلم خواتین کے ساتھ ظلم ہو رہا تھا لیکن کوئی بحث ہی نہیں تھی۔ یہاں تک کہ کوئی اسلامک ممالک میں بھی یہ قانون نہیں ہے۔ لیکن ہندوستان میں مسلم خواتین کو یہ حق حاصل نہیں تھا۔ اور مجھے خوشی ہے کہ ہماری حکومت نے اس پر توجہ دیا۔ ہماری اقلیتی امور کی وزارت نے ضروری قدم بھی اٹھائے اور یہ ستر سال سے چلی آرہی روایت کو ختم کر کے اس پابندی کو ہم نے ہٹا دیا۔ آج مسلم خواتین، محرم کے بغیر حج کے لیے جا سکتی ہیں اور مجھے خوشی ہے کہ اس بار تقریباً 13 سو مسلم خواتین بغیر محرم کے حج پر جانے کے لیے درخواست دے چکی ہیں اور ملک کے مختلف حصوں سے کیرالہ سے لے کر شمالی ہندوستان تک خواتین نے بڑھ چڑھ کر حج پر جانے کی خواہش ظاہر کی ہے۔ اقلیتی امور کی وزارت کو میں نے مشورہ دیا ہے کہ وہ یہ یقینی بنائیں کہ ایسی سبھی خواتین کو حج پر جانے کی منظوری ملے جو اکیلے درخواست دے رہی ہیں۔ عام طور پر حج کے لیے لاٹری سسٹم ہے لیکن میں  چاہوں گا کہ اکیلی خواتین کو اس لاٹری سسٹم سے باہر رکھا جائے اور ان کو اسپیشل کیٹیگری میں موقع دیا جائے۔ میں پوری دنیا سے کہتا ہوں اور یہ میری پکی سوچ ہے کہ ہندوستان کی ترقی کا سفر ، ہماری خواتین کی قوت کے طور پر ، ان کی قابلیت کے بھروسے سے آگے بڑھی ہے اور آگے بڑھتی رہے گی۔ ہماری مسلسل کوشش ہو نی چاہیے کہ ہماری خواتین کو بھی مردوں کے برابر حق ملے، برابر مواقع ملے تاکہ وہ بھی ترقی کے راستے پر ایک ساتھ آگے بڑھ سکیں۔\nمیرے پیارے ہم وطنوں، 26 جنوری ہمارے لیے ایک تاریخی تہوار ہے۔ لیکن اس سال 26 جنوری 2018 کا دن ، خاص طور سے یاد رکھا جائے گا۔ اس سال یوم جمہوریہ پروگرام کے لیے سبھی دس آسیان ممالک کے لیڈرمہمان خصوصی کے طور پر ہندوستان آئیں گے۔ یوم جمہوریہ پر اس بار ایک نہیں بلکہ دس مہمان خصوصی ہوں گے۔ ایسا ہندوستان کی تاریخ میں پہلے کبھی نہیں ہوا ہے۔ 2017، آسیان کے ملک اور ہندوستان ، دونوں کے لیے خاص رہا ہے۔ آسیان نے 2017 میں اپنے 50 سال پورے کیے اور 2017 میں ہی آسیان کے ساتھ ہندوستان کی شراکت داری کے 25 سال بھی پورے ہوئے ہیں۔ 26 جنوری کو دنیا کے 10 ممالک کے ان عظیم لیڈروں کا ایک ساتھ شریک ہونا ہم سبھی ہندوستانیوں کےلیے فخر کی بات ہے۔\nپیارے ہم وطنوں، یہ تہواروں کا موسم  ہے۔ ویسے تو ہمارا ملک ایک طرح سے تہواروں کا ملک ہے۔ شاید ہی کوئی دن ایسا ہوگا جس کے نام کوئی تہوار نہ لکھا گیا ہو۔ ابھی ہم سبھی نے کرسمس منایا ہے اور آگے نیا سال آنے والا ہے۔ آنے والا نیا سال آپ سبھی کے لیے بہت سی خوشیاں، خوشحالی اور ترقی لے کر  آئے۔ ہم سب نئے جوش، نئے حوصلے، اور نئے عہد کےساتھ آگے بڑھیں، ملک کو بھی آگے بڑھائیں۔ جنوری کا مہینہ سورج کے اترایان ہونے کا وقت ہے اور اسی مہینے میں مکر سنکرانتی منائی جاتی ہے۔ یہ قدرت سے جڑا تہوار ہے۔ ویسے تو ہمارا ہر تہوار کسی نہ کسی شکل میں فطرت سے منسلک ہے لیکن ہمہ جہت سے پُر ہماری ثقافت میں، ماحولیات کے اس حیرت انگیز واقعہ میں مختلف شکل میں منانے کا رواج بھی ہے۔ پنجاب اور شمالی ہندوستان میں لوہڑی کا مزہ ہوتا ہے تو یو پی ، بہار میں کھچڑی اور تل سنکرانتی کا انتظار رہتا ہے۔ راجستھان میں سنکرانت کہیں، آسام میں ماگھ – بہو یا تمل ناڈو میں پونگل – یہ سبھی تہوار اپنے آپ میں خاص ہیں اور ان کی اپنی اپنی خصوصیت ہے۔ یہ سبھی تہوار عام طور سے 13 سے 17 جنوری کے درمیان منائے جاتے ہیں۔ سبھی تہواروں کے نام الگ الگ، لیکن ان کا اصل موضوع ایک ہی ہے – فطرت اور زراعت سے جڑاؤ۔\nسبھی ہم وطنوں کو ان تہواروں کی بہت بہت مبارکباد۔ ایک بار پھر سے آپ سبھی کو نئے سال 2018 کی بہت بہت مبارکباد۔\nبہت بہت شکریہ پیارے ہم وطنوں۔ اب 2018 میں پھر سے بات کریں گے۔\nشکریہ !\n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔\n \n م ن ۔ رض۔ م ج۔ ت ح\nU-6578,\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-9/",
      "title": "PM’s ‘Mann Ki Baat’ programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8%e0%a4%ae%e0%a4%82%e0%a4%a4%e0%a5%8d%e0%a4%b0%e0%a5%80-%e0%a4%95%e0%a4%be-%e0%a4%86%e0%a4%95%e0%a4%be%e0%a4%b6%e0%a4%b5%e0%a4%be%e0%a4%a3-11/",
      "title": "प्रधानमंत्री का आकाशवाणी पर “मन की बात” कार्यक्रम",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-9/?comment=disable",
      "title": "PM’s ‘Mann Ki Baat’ programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-15/?comment=disable",
      "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কিবাত’ (৩৯-তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%a7%e0%aa%be%e0%aa%a8%e0%aa%ae%e0%aa%82%e0%aa%a4%e0%ab%8d%e0%aa%b0%e0%ab%80%e0%aa%a8%e0%ab%80-31-12-2017%e0%aa%a8%e0%aa%be-%e0%aa%b0%e0%ab%8b%e0%aa%9c/?comment=disable",
      "title": "પ્રધાનમંત્રીની 31-12-2017ના રોજ ‘મન કી બાત’ કાર્યક્રમનો મૂળપાઠ",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%ae%e0%b2%82%e0%b2%a4%e0%b3%8d%e0%b2%b0%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6-16/?comment=disable",
      "title": "ಪ್ರಧಾನಮಂತ್ರಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿ ಅವರು ದಿನಾಂಕ 31-12-2017ರಂದು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್ ’- 39 ನೇ ಭಾಷಣ ಆವೃತ್ತಿಯ ಕನ್ನಡ ಅವತರಣಿಕೆ .",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/english-rendering-of-pms-address-in-mann-ki-baat-on-31-12-2017/?comment=disable",
      "title": "English rendering of PM’s address in Mann Ki Baat on 31.12.2017",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a9%e0%a7%a7-%e0%a7%a7%e0%a7%a8-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%ad%e0%a6%a4%e0%a6%be-%e0%a6%aa%e0%a7%80%e0%a6%96%e0%a6%bf%e0%a6%ac%e0%a6%be-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be/?comment=disable",
      "title": "৩১.১২.২০১৭তা পীখিবা প্রধানমন্ত্রীগী মন কী বাতকী ইংলিসকী ৱাহন্থোক",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-76/?comment=disable",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (31 डिसेंबर 2017)",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ad%8d-%e0%ac%95%e0%ac%bf-%e0%ac%ac%e0%ac%be%e0%ac%a4%e0%ad%8d-%e0%ac%95%e0%ac%be%e0%ac%b0%e0%ad%8d%e0%ac%af%e0%ad%8d%e0%ad%9f%e0%ac%95%e0%ad%8d%e0%ac%b0/?comment=disable",
      "title": "“ମନ୍ କି ବାତ୍” କାର୍ଯ୍ୟକ୍ରମରେ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ସମ୍ବୋଧନ (31.12.2017)",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/31-%e0%a8%a6%e0%a8%b8%e0%a9%b0%e0%a8%ac%e0%a8%b0-2017-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a9%8b/?comment=disable",
      "title": "31 ਦਸੰਬਰ, 2017 ਨੂੰ ‘ਮਨ ਕੀ ਬਾਤ’ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81-%e0%ae%a8%e0%ae%b0%e0%af%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0-%e0%ae%ae%e0%af%8b-14/?comment=disable",
      "title": "பிரதமர் திரு. நரேந்திர மோடி அகில இந்திய வானொலியில் இன்று காலை ஆற்றிய மன் கீ பாத் (மனதின் குரல்) நிகழ்ச்சியின் 39ஆவது பகுதியின் தமிழாக்கம்.ஒலிபரப்பு நாள் : 31.12.17",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%86%e0%b0%95%e0%b0%be%e0%b0%b6%e0%b0%b5%e0%b0%be%e0%b0%a3%e0%b0%bf-%e0%b0%b2%e0%b1%8b-2017-%e0%b0%a1%e0%b0%bf%e0%b0%b8%e0%b1%86%e0%b0%82%e0%b0%ac%e0%b0%b0%e0%b1%8d-31%e0%b0%b5-%e0%b0%a4%e0%b1%87/?comment=disable",
      "title": "ఆకాశవాణి లో 2017 డిసెంబర్ 31వ తేదీ నాడు ప్రధాన మంత్రి ‘మన్ కీ బాత్’ (మనసులో మాట) ప్రసంగ పాఠం",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/31-12-2017-%da%a9%d9%88-%d9%88%d8%b2%db%8c%d8%b1%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c-%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%d8%a7-%d9%85%d8%aa%d9%86/?comment=disable",
      "title": "31.12.2017 کو وزیراعظم کی من کی بات کا متن",
      "video_url": "https://www.youtube.com/embed/RUZK2yElCts"
    }
  }
}