{
  "doc_id": "33f41c9b9c02ab703b9d98c001925e7196da0c80",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar. Today is the holy day of Ram Navami. My heartiest greetings to countrymen on this pious, festive occasion. We have seen how closely the power of ‘Ram Naam’, the chant of Lord Ram’s name, permeated every moment of revered Bapu’s life. A while ago, when distinguished dignitaries of all ASEAN Countries were here on the 26th of January, they were accompanied by cultural troupes from their respective countries. And it’s a matter of immense pride that a majority of these countries presented the Ramayan in front of us. This signifies that Ram & Ramayan continues to inspire and have a positive impact, not just in India, but in that part of the world too. Once again, my best wishes to all of you on the occasion of Ramnavami.\nMy dear countrymen, just like every time earlier, I have received a rather large number of letters, e mails, phone calls and comments from you. I read a post written on MyGov by Komal Thakkar ji, where she has referred to starting on-line courses for Sanskrit. Alongwith being IT professional, your love for Sanskrit has gladdened me. I have instructed the concerned department to convey to you efforts being made in this direction. I shall also request listeners of Mann Ki Baat who are engaged in the field of Sanskrit, to ponder over ways & means to take Komalji’s suggestion forward.\nShriman Ghanshyam Kumar ji of Village Baraakar, District Nalanda, Bihar – I read your comments written on the Narendra Modi App. The concerns you have raised on the depleting ground water levels is indeed of great importance.\nShriman Sakal Shastriji, you mentioned ‘Karnataka’… you beautifully maintained a delicate balance between words when you wrote ‘Ayushman Bharat’; ‘Long live India’ will be possible only when we express ‘Ayushman Bhoomi; ‘Long live the land’; and that will be conceivable only when we begin feeling concerned about every living being on this land. You have urged one and all to retain and keep aside some water for birds & animals, during summer time. Sakal ji, I have conveyed your sentiments to our listeners.\nShriman Yogesh Bhadresha Ji has asked me to speak to the youth concerning their health. He feels that our youth are physically weak, compared to those of other Asian countries. Yogesh ji, I feel I should speak in detail to all of you on ‘Fit India’. In fact, all you young people can come together to launch a movement of Fit India.\nRecently, the President of France paid a visit to Kashi, Varanasi based Shriman Prashant Kumar has written that glimpses of that visit were extremely touching, appealing & left a deep impact. And it is his heart felt desire to see all those photos & videos being shared on social media. Prashant ji, the Government of India has already done that on social media and the Narendra Modi App, beginning that very day. You may now like them, re-tweet them, post them to your friends.\nAnagha, Jayesh and many other children from Chennai  have written & posted to me their heartfelt thoughts on the gratitude cards, the post script to the book ‘Exam Warriors’. Let me tell Anagha, Jayesh & other children that these letters enliven me up after a hard day’s work. Now, if I start including all those phone calls, comments, whatever I could read or hear, many of which touched my heart; if I exclusively speak about them, perhaps I’ll require a few months to respond to them in some way or the other.\nThis time, maximum number of letters are from children who have written about exams. They have shared their vacation plans. They’ve expressed their concern on the availability of water for birds & animals. Our farmer brothers & sisters have written on Kisan Melas, Farmer Carnivals and activities revolving around farming, being held across the country. Quite a few active citizens have sent in suggestions on the subject of water conservation. Ever since we have begun conversing with each other in ‘Mann Ki Baat’ through the medium of radio, I have noticed a pattern that in the sweltering heat of this season, most letters focus around topic pertaining to summer time. Just before examinations, letter pour in, touching on the anxieties of our young student friends who are about to appear. During the festival season, our festivals, our culture, our traditions are focused upon. This means, Mann Ki Batein, matters close to our hearts, alter with the change in season. And it’s equally true that our heartfelt thoughts do bring about a change of season in someone’s life, figuratively speaking. And why should not things change? In utterances of yours, in your experiences, in the examples that you quote, there exists immense inspiration, unfathomable energy, unparalleled warmth; a resolve to bring about something new for the country. In a way, this is endowed with the might to transform the entire season-cycle of the country. When I get to read in your letters how a rickshaw puller from Karimgunj in Assam, Ahmed Ali, has built nine schools for underprivileged children, I witness firsthand the indomitable will-power this country possesses. When I heard the story of Kanpur based Dr. Ajit Mohan Choudhary, of how he visits the underprivileged on footpaths and offers free medicines to them, it gives one an opportunity to feel the sense of brotherhood that prevails in the country. Thirteen years ago, on account of a delay in medical treatment, a Cab driver from Kolkata, Saidul Laskar lost his sister. He vowed to construct a hospital in order to ensure that none of the underprivileged face a similar situation due to lack of medical aid. In this mission of his, Saidul sold off family jewellery and raised funds through charity. His cab passengers too contributed large-heartedly. A young engineer girl donated her first salary for this noble cause. This way, after mobilizing funds for twelve long years, Saidul’s mammoth efforts paid rich dividends. Today, through sheer hard work and a firm resolve, a thirty bedded hospital has finally come up at Punri Village near Kolkata. This is the power of New India. In Uttar Pradesh, when a woman builds 125 toilets after overcoming steep challenges, inspiring women to exercise their due rights, it gives us a glimpse of ‘Matri- Shakti’, the power of maternal love & caring. Innumerable shining examples like these are the hallmark of our country. Today the whole world has changed the way it looks at India. The name ‘India’ now evokes a sense of awe & respect; the reason behind it is the ‘Purusharth’, the resolute yet selfless inner strength of such illustrious sons & daughters of Mother India. Today, the entire country, the youth, women, the marginalized, the underprivileged, the middle class, in fact every section has awakened to a new confidence … YES, we can go forward, the country can take great strides. An atmosphere of positivity built on a self confidence filled with hope has pervaded all over. This self confidence, this very positivity will by a catalyst in realising our resolve of New India, of making our dream come true.\nMy dear countrymen, the coming months are very crucial for our farming brothers and sisters. That is why a large number of letters on agriculture have been received. This time, I requisitioned and viewed videos of discussions with our farmers on DD Kisan Channel of Doordarshan and I feel that each farmer should get connected to this DD Kisan Channel of Doordarshan, view it and adopt those practices in his/ her own farm. From Mahatma Gandhi to Shastri ji, Lohia ji, Chaudhari Charan Singh ji, Chaudhari Devi Lal ji – they all recognized agriculture and the farmer as vital aspects of the nation’s economy and also for the common man’s life. How attached was Mahatma Gandhi attached to the soil, they farms and the farmer is reflected from this sentence in which he said- “To forget how to dig earth and to tend the soil, is to forget ourselves. Similarly, Lal Bahadur Shastriji generally insisted on conservation of trees, plants and vegetation and also highlighted the importance of an improvised agricultural infrastructure. Dr. Ram Manohar Lal ji had talked of creating a mass awakening on an extensive scale about the necessary measures to ensure a better income for our farmers and provide better irrigation facilities and to increase food and milk production. Chaudhari Charan Singh in his speech in 1979 had urged our farmers to use new technology and to adopt new innovations and underlined their vital significance. I recently visited the Krishi Unnati Mela organized in New Delhi.\nIt was a pleasant experience for me to talk to our farmer brothers and sisters and scientists and to listen and understand their experiences in farming and getting to know about innovations in the agricultural sector. But one thing that impressed me most was Meghalaya and the hard work of the farmers of the state. This state has a small area but it has attained a grand success. Our farmers in Meghalaya, in the year 2015-16, achieved record production as compared to the last five years. They have showed that if once the targets are set, spirits are high and with a strong resolve, the set targets can most certainly be attained. Today, the farmers have technology to help them while they work hard in their fields. This has provided a big boost to our agro- producers. I have received a number of letters in which a large number of farmers have written about MSP and they wanted that I should talk to them at length over this.\nBrothers and sisters, in this year’s budget a big decision has been taken to ensure that farmers get a fair price for their produce. It has been decided that the MSP of notified crops will be fixed at least one and a half times of their cost. If I may elaborate on this, MSP will include labour  cost of other workers employed, expenses incurred on own animals and cost of animals and machinery taken on rent, cost of seeds, cost of each type of fertilizer used, irrigation cost, land revenue paid to the State Government, interest paid on working capital, ground rent in case of leased land and not only this but also the cost of labour of the farmer himself or any other person of his family who contributes his or her labour in agricultural work will also be added to the cost of production. Moreover, an extensive exercise on agricultural reforms is being undertaken across the country in order to ensure that our farmers get a fair price for their crop. Efforts are on to connect local village mandis to wholesale market and then on with the global market. Twenty- two thousand rural haats in the country will be upgraded by creating the necessary infrastructure and these will be integrated with APMC and e-NAM platform- so that the farmers would not have to go to distant places for selling their produce. In other words, such a system is being set up where in farms in any part of the country will have a market-connect.\nMy dear countrymen, this year Mahatma Gandhi’s 150th birth anniversary celebrations will begin. How should the country celebrate it? Swachch Bharat is already our resolve; besides this, how can our 125 crore countrymen pay the best tribute to Gandhiji by working in close harmony? Which newer programmes can be initiated? What new practices or procedures can be adopted? I request you all to share your opinions and suggestions with everyone via MyGov. What should be the logo for ‘Gandhi 150’? What should be the slogan, mantra or a catch-phrase? Send your suggestions on all of these. We all have to pay a memorable tribute to Bapu and have to take the country to newer heights by drawing inspiration from Bapu.\nThanks, you have rightly said it and I believe that Swachch Bharat and Swasth Bharat are supplementary to each other. In the health sector the nation has now moved ahead from the conventional approach. Earlier, every aspect regarding health used to be a responsibility of the Health Ministry alone. But now, all departments and ministries- be it the Sanitation Ministry or Ayush Ministry or Ministry of Chemicals & Fertilizers, Consumer Affairs Ministry or the Women & Child Welfare Ministry or even the State Governments- they are all working together for Swasth Bharat and stress is being laid on affordable health alongside preventive health. Preventive health care is the least costly and the easiest one as well. And, the more we become aware about preventive health care, the more beneficial will it be for the individuals, the family and the society. The first necessity for a healthy life is cleanliness. All of us took up the responsibility and the result is that in the last four years or so, sanitation coverage has almost doubled and risen to around 80 percent. Also, extensive work is going on to set up Health Wellness Centres across the country. Yoga has attained worldwide recognition as a measure of preventive health care. Yoga is a guarantee of both fitness and wellness. It is the result of our concerted efforts and commitment that Yoga has now become a mass movement and reached every house. Less than a hundred days are now left for the International Yoga Day on 21st June. On the previous three International Yoga Days, people in our country and people all over the world participated with great zeal and enthusiasm. This time too, we need to ensure that we do yoga ourselves and motivate our family, friends and all others from now itself to do yoga. Yoga has to be made popular among the youth, the senior citizens, men and women from all age groups through interesting ways. Usually, the country’s Television and electronic media do a variety of programmes on Yoga the whole year. Can we, beginning now, till the Yoga Day, devise a campaign to spread awareness on Yoga?\nMy dear countrymen, I am not a Yoga teacher. But yes, I surely am a Yoga practitioner and yet some people, through their creativity, have made me a Yoga teacher as well and 3-D animated videos of my yoga practice sessions have been prepared. I will share these videos with you so that we may do aasans and pranayam together. Efforts are being extensively undertaken to make health care accessible and affordable, make it easily accessible and affordable for the common man. Presently, more than three thousand Jan Aushadhi Kendras have been opened across the country and more than eight hundred medicines are being made available there at an affordable price. More such centres are being opened. I appeal to the listeners of ‘Mann Ki Baat’ to provide this information about Jan Anshadhi Kendras to the needy ones – it will cut their expense on medicines. This will be a big help to them. The cost of heart stent for heart patients has been reduced to 85%. Knee implants cost has also been regulated and reduced by 50% to 70%. Under ‘Ayushman Bharat Yojana ‘, the Government of India and insurance companies will jointly provide 5 lakh repees for treatment to about 10 crore families or say 50 crore citizens per year. In the present 479 medical colleges, MBBS seats have been increased to about 68 thousand. New AIIMS are being opened in various states with a view to providing better treatment and health facilities to people across the country. One new medical college will be set up for every three districts. A target has been fixed to make the country TB-free by 2025. This is an enormous task. Your cooperation is needed to create public awareness. All of us will need to make united efforts to become TB-free.\nMy dear countrymen, April 14 is the birth anniversary of Dr. Baba Saheb Ambedkar. Years ago, Dr. Baba Saheb Ambedkar spoke of India’s industrialization. According to him the industry was an effective medium by which jobs could be made available to the poorest of the poor and the poorer. Today, the campaign of Make in India is progressing successfully in consonance with Dr. Ambedkarji’s dream of India as an industrial super power-that vision of his has become our inspiration today.\nToday India has emerged as a bright spot in the global economy and today the highest foreign direct investment or FDI in the world, is flowing to India. The whole world is looking at India as a hub for investment innovation and development. That the development of industries could only be possible in the cities, was the kernel of the idea of Dr. Baba Sahib Ambedkar and that was the reason he banked upon urbanization of India. In continuance with his vision, smart city mission and urban missionwere kick-started in the country so that all kinds of amenities whether good roads, water supply, health facilities, Education or digital connectivity are available in the big cities and small towns of the country.Baba Saheb had strong faith in self-reliance. He did not want anybody to languish in poverty forever. He also believed that poverty cannot be ameliorated by mere distribution of capital among the impoverished. Today our monetary policy, Start Up India, Stand Up India initiative have become seedbed for our young innovators and young entrepreneurs. In the 30s and 40s when only roads and railways were being talked about in India, Baba Saheb Ambedkar mentioned about ports and waterways.It was Dr. Baba Saheb who envisaged water power as ‘nation power’. He stressed the utilization of water for the development of the nation The genesis of different river valley authorities, different water related commissions – all these were possible due to the vision of Baba Saheb Ambedkar. Today there are landmark efforts,  being embarked upon for waterways and ports in our country. New seaports are being constructed on a number of seaways of India and infrastructure is being strengthened at old ports.\nIn the era of 40s, while most of the discussions were centred around the Second World War, the looming Cold war and the partition –it was during those times Dr. Ambedkar had laid the foundation of Team India’s spirit in a way. He had talked about the importance of federalism, federal system and stressed on Center and states working together for the upliftment of the country. Today, we have adopted in all aspects of governance the mantra of co-operative federalism and going a step further, we have adopted competitive cooperative federalism but most importantly, Dr. Baba Saheb Ambedkar is an inspiration for millions of people like me, who belong to backward classes.\nHe showed us that to succeed it is not necessary for the person to be born in an illustrious or rich family, but even those who are born to poor families in India can also dare to dream their dreams and realize those dreams by achieving success. And of course, this is exactly what happened as many people mocked Dr. Baba Saheb Ambedkar, tried to pull him back and made every possible effort to ensure that the son of an impoverished and backward family would not progress in life, be something and succeed in life. But, the picture of New India is altogether different.\nIt is an India which is Ambedkar’s India, of the poor and the backward. On the occasion of the birth anniversary of Dr. Ambedkar from April 14 to May 5 ‘Gram-Swaraj Abhiyan,’ is being organized. Under the aegis of this campaign, separate programmes on village development, poverty amelioration and social justice will be held throughout India. I urge you all to be a part of this campaign.\nMy dear countrymen, a spectrum of many festivals would dawn upon us in the next few days- Bhagwan Mahavir Jayanti, Hanuman Jayanti, Easter and the Baisakhi. The day of Bhagwan Mahavir’s birth anniversary is a day to remember his sacrifice and penance.\nThe life and philosophy of Lord Mahavirji, the apostle of non-violence will inspire us all. I extend felicitations to all on the occasion of Mahavir Jayanti. The very mention of Easter reminds us of the inspirational preaching of Lord Jesus Christ which has always impressed on mankind the message of peace, harmony, justice, mercy and compassion. Vaisakhi will be celebrated in Punjab and in parts of western India in April; simultaneously, the twin festive connects of Jud -Sheetal and Satuwain in Bihar, and Poila Vaisakh in West Bengal will envelop everyone with joy and delight. All of these festivals are connected in one way or another to our fields and granaries, and through these festivals, we thank nature for the priceless gifts we receive as produce. Once again, my best wishes to you all on the occasion of the festivals coming our way. Many many thanks.\n"
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियों,नमस्कार। आज रामनवमी का पावन पर्व है। रामनवमी के इस पवित्र पर्व पर देशवासियों को मेरी बहुत-बहुत शुभकामनाएँ। पूज्य बापू के जीवन में ‘राम नाम’ की शक्ति कितनी थी वो हमने उनके जीवन में हर पल देखा है।पिछले दिनों 26 जनवरी को जब ASEAN (आसियान) देशों के सभी महानुभाव यहाँ थे तो अपने साथ Cultural troop लेकर के आये थे और बड़े गर्व की बात है कि उसमें से अधितकतम देश, रामायण को ही हमारे सामने प्रस्तुत कर रहे थे।  यानी राम और रामायण,न सिर्फ़ भारत में लेकिन विश्व के इस भू-भाग में ASEAN countries में, आज भी उतने ही प्रेरणा और प्रभाव पैदा कर रहे हैं। मैं फिर एक बार आप सबको रामनवमी की शुभकामनाएँ देता हूँ।\nमेरे प्यारे देशवासियो, हर बार की तरह इस बार भी मुझे आप सबके सारे पत्र,email, phone-call और comments बहुत बड़ी मात्रा में मिले हैं। कोमल ठक्कर जी ने MyGovपर – आपने संस्कृत के on-line courses शुरू करने के बारे में जो लिखा वो मैंने पढ़ा।IT professional होने के साथ-साथ, संस्कृत के प्रति आपका प्रेम देखकर बहुत अच्छा लगा।मैंने सम्बंधित विभाग से इस ओर हो रहे प्रयासों की जानकारी आप तक पहुँचाने के लिए कहा है। ‘मन की बात’ के श्रोता जो संस्कृत को लेकर कार्यकरते हैं, मैं उनसे भी अनुरोध करूंगा कि इस पर विचार करें कि कोमल जी के सुझाव को कैसे आगे बढ़ाया जाए।\nश्रीमान घनश्याम कुमार जी, गाँव बराकर, जिला नालन्दा, बिहार – आपके NarendraModiAppपर लिखे comments पढ़े। आपने जमीन में घटते जल-स्तर पर जो चिंता जताई है, वह निश्चित रूप से बहुत ही महत्वपूर्ण है।\nश्रीमान शकल शास्त्री जी, कर्नाटक – आपने शब्दों के बहुत ही सुन्दर तालमेल के साथ लिखा कि ‘आयुष्मान भारत’ तभी होगा जब ‘आयुष्मान भूमि’ होगी और ‘आयुष्मान भूमि’ तभी होगी जब हम इस भूमि पर रहने वाले प्रत्येक प्राणी की चिंता करेंगे।आपने गर्मियों में पशु-पक्षियों के लिए पानी रखने के लिए भी सभी से आग्रह किया है। शकल जी, आपकी भावनाओं को मैंने सभी श्रोताओं तक पहुँचा दिया है।\nश्रीमान योगेश भद्रेशा जी, उनका कहना है कि मैं इस बार युवाओं से उनके स्वास्थ्य के बारे में बात करूँ। उन्हें लगता है कि Asian countries में तुलना करें तो हमारे युवा physically weak हैं। योगेश जी, मैंने सोचा है कि इस बार health को लेकर के सभी के साथ विस्तार से बात करूँ -Fit India की बात करूँ। और आप सब नौजवान मिल करके Fit India काmovement भी चला सकते हैं।\nपिछले दिनों France के राष्ट्रपति काशी की यात्रा पर गए थे। वाराणसी के श्रीमान प्रशांत कुमार ने लिखा है कि उस यात्रा के सारे दृश्य,मन को छूने वाले थे, प्रभाव पैदा करने वाले थे। और, उन्होंने आग्रह किया था कि वो सारे फ़ोटो, सारेVideo, social media पर प्रचारित करनी चाहिये।प्रशांत जी, भारत सरकार ने वो फ़ोटो उसी दिन social media और NarendraModiAppपर share कर दिए थे।अब आप उनको like करें और re-twit करें, अपने मित्रों को पहुँचाएँ।\n \nChennai से अनघा, जयेशऔर बहुत सारे बच्चों ने Exam Warrior पुस्तक के पीछे जो gratitude cards दिए हैं उन पर उन्होंने, अपने दिल में जो विचार आये, वो लिख कर मुझे ही भेज दिए हैं। अनघा, जयेश,मैं आप सब बच्चों को बताना चाहता हूँ कि आपके इन पत्रों से मेरे दिनभर की थकान छू-मन्तर हो जाती है। इतने सारे पत्र, इतने सारे phone call, comments,इनमें से जो कुछ भी मैं पढ़ पाया, जो भी मैं सुन पाया और उसमें से बहुत सी चीजें हैं जो मेरे मन को छू गयी – सिर्फ़ उनके बारे में ही बात करूँ तो भी शायद महीनों तक मुझे लगातार कुछ-न-कुछ कहते ही जाना पड़ेगा।\n \nइस बार ज्यादातर पत्र बच्चों के हैं जिन्होंने exam के बारे में लिखा है। छुट्टियों के अपने plan, share किये हैं।गर्मियों में पशु-पक्षियों के पानी की चिंता की है। किसान-मेलों और खेती को लेकर जो गतिविधियाँ देश-भर में चल रही हैं उसके बारे में किसान भाई-बहनों के पत्र आये हैं।Water conservation को लेकर के कुछ सक्रिय नागरिकों ने सुझाव भेजे हैं। जब से हम लोग आपस में ‘मन की बात’ रेडियो के माध्यम से कर रहे हैं तब से मैंने एक pattern देखा है कि गर्मियों में ज्यादातर पत्र,गर्मियों के विषय लेकर के आते हैं। परीक्षा से पहले विद्यार्थी-मित्रों की चिन्ताओं को लेकर केपत्र आते हैं।festival season में हमारे त्योहार, हमारी संस्कृति, हमारी परम्पराओं को लेकर के बातें आती हैं।यानी मन की बातें, मौसम के साथ बदलती भी हैं और शायद यह भी सच है कि हमारे मन की बातें, कहीं किसी के जीवन में मौसम भी बदल देती हैं।और क्यों न बदले! आपकी इन बातों में, आपके इन अनुभवों में, आपके इन उदाहरणों में, इतनी प्रेरणा, इतनी ऊर्जा, इतना अपनापन,देश के लिए कुछ करने का जज़्बा रहता है। यह तो पूरे देश का ही मौसम बदलने की ताक़त रखता है। जब मुझे आपके पत्रों में पढ़ने को मिलता है कि कैसे असम के करीमगंज के एक रिक्शा-चालक अहमद अली ने अपनी इच्छाशक्ति के बल पर ग़रीब बच्चों के लिए नौ (9)स्कूल बनवाये हैं – तब इस देश की अदम्य इच्छाशक्ति के दर्शन होते हैं।जब मुझे कानपुर के डॉक्टर अजीत मोहन चौधरी की कहानी सुनने को मिली कि वो फुटपाथ पर जाकर ग़रीबों को देखते हैं और उन्हें मुफ़्त दवा भी देते हैं – तब इस देश के बन्धु-भाव को महसूस करने का अवसर मिलता है।13 साल पहले, समय पर इलाज़ न मिलने के कारण Kolkata के Cab-चालक सैदुललस्कर (SaidulLaskar)की बहन की मृत्यु हो गयी – उन्होंने अस्पताल बनाने की ठान ली ताकि इलाज़ के अभाव में किसी ग़रीब की मौत न हो।सैदुलने अपने इस mission में घर के गहने बेचे, दान के ज़रिये रूपये इकट्ठे किये। उनकी Cab में सफ़र करने वाले कई यात्रियों ने दिल खोलकर दान दिया। एक engineer बेटी ने तोअपनी पहली salary ही दे दी।इस तरह से रूपये जुटाकर 12 वर्षों के बाद, आख़िरकार सैदुललस्कर ने जो भागीरथ प्रयास किया,वो रंग लाया और आज उन्हीं की इस कड़ी मेहनत के कारण, उन्हीं के संकल्प के कारण कोलकाता के पास पुनरी (punri) गाँव में लगभग 30 bed की क्षमता वाला अस्पताल बनकर तैयार है।यह हैNew India की ताक़त।जब उत्तरप्रदेश की एक महिला अनेकों संघर्ष के बावजूद 125 शौचालयों का निर्माण करती है और महिलाओं को उनके हक़ के लिए प्रेरित करती है – तब मातृ-शक्ति के दर्शन होते हैं। ऐसे अनेक प्रेरणा-पुंज मेरे देश का परिचय करवाते हैं।आज पूरे विश्व में भारत की ओर देखने का नज़रिया बदला है।आज जब, भारत का नाम बड़े सम्मान के साथ लिया जाता है तो इसके पीछे माँ-भारती के इन बेटे-बेटियों का पुरुषार्थ छुपा हुआ है। आज देश भर में, युवाओं में, महिलाओं में, पिछड़ों में, ग़रीबो में, मध्यम-वर्ग में, हर वर्ग में यह विश्वास जगा है कि हाँ! हम आगे बढ़ सकते हैं, हमारा देश आगे बढ़ सकता है। आशा-उम्मीदों से भरा एक आत्मविश्वास का सकारात्मक माहौल बना है।यही आत्मविश्वास,यही positivity, New India का हमारा संकल्प साकार करेगी,सपना सिद्ध करेगी।\n \nमेरे प्यारे देशवासियो, आने वाले कुछ महीने किसान भाइयों और बहनों के लिए बहुत ही महत्वपूर्ण हैं। इसी कारण ढ़ेर सारे पत्र, कृषि को लेकर के आए हैं। इस बार मैंने दूरदर्शन का DD Kisan Channel पर जो किसानों के साथ चर्चाएं होती हैं,उनके video भी मंगवा कर देखे और मुझे लगता है कि हर किसान को दूरदर्शन की ये DD Kisan Channel से जुड़ना चाहिए, उसे देखना चाहिए और उन प्रयोगों को अपने खेत में लागू करना चाहिए। महात्मा गाँधी से लेकर के शास्त्री जी हों, लोहिया जी हों, चौधरी चरण सिंह जी हों, चौधरी देवीलाल जी हों- सभी ने कृषि और किसान को देश की अर्थव्यवस्था और आम जन-जीवन का एक अहम् अंग माना। मिट्टी, खेत-खलिहान और किसान से महात्मा गाँधी को कितना लगाव था,ये भाव उनकी इस पंक्ति में झलकता है, जब उन्होंने कहा था-\n‘To forget how to dig the earth and to tend thesoil, is to forget ourselves.’\nयानी, धरती को खोदना और मिट्टी का ख्याल रखना अगर हम भूल जाते हैं, तो ये स्वयं को भूलने जैसा है। इसी तरह, लालबहादुर शास्त्री जी पेड़, पौधे और वनस्पति के संरक्षण और बेहतर कृषि-ढांचे की आवश्यकता पर अक्सर ज़ोर दिया करते थे। डॉ० राम मनोहर लोहिया ने तो हमारे किसानों के लिए बेहतर आय, बेहतर सिंचाई-सुविधाएँ और उन सब को सुनिश्चित करने के लिए और खाद्य एवं दूध उत्पादन को बढ़ाने के लिए बड़े पैमाने पर जन-जागृति की बात कहीथी। 1979 में अपने भाषण में चौधरी चरण सिंह जी ने किसानों से नई technology का उपयोग करने,नए innovation करने का आग्रह किया, इसकी आवश्यकता पर बल दिया। मैं पिछले दिनों दिल्ली में आयोजित कृषि-उन्नति-मेले में गया था। वहाँ किसान भाई-बहनों और वैज्ञानिकों के साथ मेरी बातचीत, कृषि से जुड़े अनेक अनुभवों को जानना, समझना, कृषि से जुड़े innovations के बारे में जानना – ये सब मेरे लिए एक सुखद अनुभव तो था ही लेकिन जिस बात ने मुझे सबसे ज्यादा प्रभावित किया वो था मेघालय और वहाँ के किसानों की मेहनत। कम क्षेत्रफल वाले इस राज्य ने बड़ा काम करके दिखाया है। मेघालय के हमारे किसानों ने वर्ष 2015-16 के दौरान, पिछले पाँच साल की तुलना में record पैदावार की है। उन्होंने दिखाया है कि जब लक्ष्य निर्धारित हो, हौसला बुलंद हो और मन में संकल्प हो तो उसे सिद्ध कर सकते हैं, करके दिखाया जा सकता है। आज किसानों की मेहनत को technology का साथ मिल रहा है, जिससे कृषि-उत्पादकको काफी बल मिला है। मेरे पास जो पत्र आये हैं, उसमें मैं देख रहा था कि बहुत सारे किसानों ने MSP के बारे में लिखा हुआ था और वो चाहते थे कि मैं इस पर उनके साथ विस्तार से बात करूँ।\nभाइयो और बहनो, इस साल के बजट में किसानों को फसलों की उचित क़ीमत दिलाने के लिए एक बड़ा निर्णय लिया गया है। यह तय किया गया है कि अधिसूचित फसलों के लिए MSP,उनकी लागत का कम-से-कम डेढ़ गुणा घोषित किया जाएगा। अगर मैं विस्तार से बताऊँ तो MSP के लिए जो लागत जोड़ी जायेगी उसमें दूसरे श्रमिक जोमेहनत और परिश्रम करते हैं- उनका मेहनताना, अपने मवेशी, मशीन या क़िराए पर लिए गए मवेशी या मशीन का ख़र्च, बीज का मूल्य, उपयोग की गयी हर तरह की खाद का मूल्य, सिंचाई का ख़र्च, राज्य सरकार को दिया गया Land Revenue, Working Capital के ऊपर दिया गया ब्याज़, अगर ज़मीन lease पर ली है तो उसका किराया और इतना ही नहीं, किसान जो ख़ुद मेहनत करता है या उसके परिवार में से कोई कृषि -कार्य में श्रम योगदान करता है, उसका मूल्य भी उत्पादन लागत में जोड़ा जाएगा। इसके अलावा, किसानों को फसल की उचित क़ीमत मिले इसके लिए देश में Agriculture Marketing Reform पर भी बहुत व्यापक स्तर पर काम हो रहा है। गाँव की स्थानीय मंडियां, Wholesale Market और फिर Global Market से जुड़े – इसका प्रयास हो रहा है। किसानों को अपनी उपज बेचने के लिए बहुत दूर नहीं जाना पड़े – इसके लिए देश के 22 हज़ार ग्रामीण हाटों को ज़रुरी infrastructure के साथ upgrade करते हुए APMC और e-NAM platform के साथ integrate किया जाएगा। यानी एक तरह से खेत से देश के किसी भी market के साथ connect -ऐसी व्यवस्था बनाई जा रही है।\nमेरे प्यारे देशवासियो,इस वर्ष महात्मा गाँधी की 150वीं जयंती-वर्ष के महोत्सव की शुरुआत होगी। यह एक ऐतिहासिक अवसर है। देश कैसे यह उत्सव मनाये? स्वच्छ भारत तो हमारा संकल्प है ही, इसके अलावा सवा-सौ करोड़ देशवासी कंधे-से-कंधा मिलाकर कैसे गाँधी जी को उत्तम-से-उत्तम श्रद्धांजलि दे सकते हैं? क्या नये-नये कार्यक्रम किये जा सकते हैं? क्या नये-नये तौर-तरीक़े अपनाए जा सकते हैं? आप सबसे मेरा आग्रह है, आप MyGovके माध्यम से इस पर अपने विचार सबके साथ share करें।‘गाँधी 150’ का logo क्या हो? sloganया मंत्र या घोष-वाक्य क्या हो? इस बारे में आप अपने सुझाव दें। हम सबको मिलकर बापू को एक यादगार श्रद्धांजलि देनी है और बापू को स्मरण करके उनसे प्रेरणा लेकर के हमारे देश को नई ऊँचाइयों पर पहुँचाना है।\n####( फ़ोन)‘’नमस्ते आदरणीय प्रधानमंत्री जी … मैं प्रीति चतुर्वेदी गुडगाँव से बोल रही हूँ …प्रधानमंत्री जी , जिस तरह से आपने ‘स्वच्छ-भारत अभियान’ को एक सफलतापूर्ण अभियान बनाया है , अब समय आ गया है कि हम स्वस्थ-भारत अभियान को भी उसी तरह से सफल बनाएँ …इस अभियान के लिए आप लोगों को,सरकारों को ,Institutions को किस तरह से Mobiliseकर रहे हैं , इस पर हमें कुछ बताएं ..धन्यवाद ..‘’\nधन्यवाद, आपने सही कहा है और मैं मानता हूँ कि स्वच्छ भारत और स्वस्थ भारत दोनों एक-दूसरे के पूरक हैं। स्वास्थ्य के क्षेत्र में आज देश conventional approach से आगे बढ़ चुका है। देश में स्वास्थ्य से जुड़ा हर काम जहाँ पहले सिर्फ Health Ministry की ज़िम्मेदारी होती थी, वहीं अब सारे विभाग और मंत्रालय चाहे वो स्वच्छता-मंत्रालय हो, आयुष-मंत्रालय हो, Ministry of Chemicals and Fertilizersहो, उपभोक्ता -मंत्रालय हो या महिला एवं बाल विकास मंत्रालय हो या तो राज्य सरकारें हों – साथ मिलकर स्वस्थ-भारत के लिए काम कर रहे हैं और preventive health के साथ-साथ affordable health के ऊपर ज़ोर दिया जा रहा है।Preventive health-care सबसे सस्ता भी है और सबसे आसान भी है।और हम लोग,preventive health-care के लिए जितना जागरूक होंगें उतना व्यक्ति को भी, परिवार को भी और समाज को भी लाभ होगा। जीवन स्वस्थ हो इसके लिए पहली आवश्यकता है – स्वच्छता। हम सबने एक देश के रूप में बीड़ा उठाया और इसका परिणाम यह आया कि पिछले लगभग 4 सालों में sanitation coverage दोगुना होकर करीब-करीब 80प्रतिशत (80%)हो चुका है। इसके अलावा, देश-भर में Health Wellness Centresबनाने की दिशा में व्यापक स्तर पर काम हो रहा है।Preventive health-care के रूप में योग ने, नये सिरे से दुनिया-भर में अपनी पहचान बनाई है। योग,fitness और wellness दोनों की गारंटी देता है। यह हम सबके commitment का ही परिणाम है कि योग आज एक mass movement बन चुका है, घर-घर पहुँच चुका है। इस बार के अंतर्राष्ट्रीय योग दिवस 21 जून – इसके बीच 100 दिन से भी कम दिन बचे हैं। पिछले तीन अंतर्राष्ट्रीय योग दिवसों पर देश और दुनिया के हर जगह, लोगों ने काफी उत्साह से इसमें भाग लिया। इस बार भी हमें सुनिश्चित करना है कि हम स्वयं योग करें और पूरे परिवार, मित्रों, सभी को, योग के लिए अभी से प्रेरित करें। नए रोचक तरीक़ों से योग को बच्चों में, युवाओं में, senior citizensमें – सभी आयु-वर्ग में, पुरुष होया महिला, हर किसी में popular करना है।वैसे तो देश का TV और electronic media साल-भर योग को लेकर अलग-अलग कार्यक्रम करता ही है, पर क्या अभी से लेकर योग दिवस तक – एक अभियान के रूप में योग के प्रति जागरूकता पैदा कर सकते हैं ?\nमेरे प्यारे देशवासियो, मैं योग teacher तो नहीं हूँ। हाँ, मैं योग practitioner जरुर हूँ, लेकिन कुछ लोगों ने अपनी creativity के माध्यम से मुझे योग teacher भी बना दिया है।और मेरे योग करते हुए 3D animated videos बनाए हैं। मैं आप सबके साथ यह video, share करूँगा ताकि हम साथ-साथ आसन, प्राणायाम का अभ्यास कर सकें।Health care accessible हो और affordable भी हो ,जन सामान्य के लिए सस्ता और सुलभ हो – इसके लिए भी व्यापक स्तर पर प्रयास हो रहे हैं। आज देश-भर में 3 हज़ार से अधिक जन-औषधि केंद्र खोले गए हैं जहाँ 800 से ज्यादा दवाइयाँ कम क़ीमत पर उपलब्ध करायी जा रही हैं।और भी नए केंद्र खोले जा रहे हैं। ‘मन की बात’ के श्रोताओं से मेरी अपील है कि ज़रुरतमंदों को इन जन-औषधि केंद्रों की जानकारी पहुचाएँ – उनका बहुत दवाइयों का ख़र्च कम हो जाएगा। उनकी बहुत बड़ी सेवा होगी। हृदय-रोगियों के लिए heart stentकी कीमत 85% तक कम कर दी गई है।Knee Implants की क़ीमतों को भी नियंत्रित कर 50 से 70% तक कम कर दिया गया है। ‘आयुष्मान भारत योजना’ के तहत लगभग 10 करोड़ परिवार यानीक़रीब 50 करोड़ नागरिकों को इलाज के लिए 1 साल में 5 लाख रूपए का ख़र्च, भारत सरकार और Insurance company मिलकर के देंगी। देश के मौजूदा 479 medical कॉलेजों में MBBSकी सीटों की संख्या बढ़ाकर लगभग 68 हज़ार कर दी गई हैं। देश-भर के लोगों को बेहतर इलाज और स्वास्थ्य-सुविधा मिले इसके लिए विभिन्न राज्यों में नए AIIMS खोले जा रहे हैं। हर 3 ज़िलों के बीच एक नया medical college खोला जाएगा। देश को 2025 तक टी.बी. मुक्त बनाने का लक्ष्य रखा है। यह बहुत बड़ा काम है। जन-जन तक जागृति पहुँचाने में आपकी मदद चाहिए। टी.बी. से मुक्ति पाने के लिए हम सबको सामूहिक प्रयास करना होगा।\nमेरे प्यारे देशवासियो, 14 अप्रैल डॉ० बाबा साहब आम्बेडकर की जन्म-जयंती है। वर्षों पहले डॉ० बाबा साहब आम्बेडकर ने भारत के औद्योगिकीकरण की बात कही थी।उनके लिए उद्योग एक ऐसा प्रभावी-माध्यम था जिसमें ग़रीब-से-ग़रीब व्यक्ति को रोज़गार उपलब्ध कराया जा सकता था। आज जब देश में Make in India का अभियान सफलतापूर्वक चल रहा है तो डॉ० आम्बेडकर जी ने industrial super power के रूप में भारत का जो एक सपना देखा था-उनका ही vision आज हमारे लिए प्रेरणा है। आज भारत वैश्विक अर्थव्यवस्था में एक bright spot के रूप में उभरा है और आज पूरे विश्व में सबसे ज़्यादा Foreign Direct Investment, FDI भारत में आ रहा है। पूरा विश्व भारत को निवेश innovation और विकास के लिए HUB के रूप में देख रहा है। उद्योगों का विकास शहरों में ही संभव होगा यही सोच थी जिसके कारण डॉ० बाबा साहब आम्बेडकर ने भारत के शहरीकरण,urbanization पर भरोसा किया। उनके इस vision को आगे बढ़ाते हुए आज देश में smart cities mission और urban mission की शुरुआत की गई ताकि देश के बड़े नगरों और छोटे शहरों में हर तरह की सुविधा – चाहे वो अच्छी सड़के हों, पानी की व्यवस्था हो, स्वास्थ्य की सुविधाएँ हो, शिक्षा हो या digital connectivity उपलब्ध कराई जा सके। बाबा साहब का self-reliance,आत्मनिर्भरता में दृढ़ विश्वास था।वे नहीं चाहते थे कि कोई व्यक्ति हमेशा ग़रीबी में अपना जीवन जीता रहे। इसके साथ-साथ वे यह भी मानते थे कि ग़रीबों में सिर्फ़ कुछ बाँट देने से उनकी ग़रीबी दूर नहीं की जा सकती। आज मुद्रा योजना, Start Up India, Stand Up India initiatives हमारे युवा innovators, युवा entrepreneurs को जन्म दे रही है। 1930 और 1940 के दशक में जब भारत में सिर्फ सड़कों और रेलवे की बात होती थी उस समय, बाबा साहब आम्बेडकर ने बंदरगाहों और जलमार्गों के बारे में बात की थी। ये डॉ० बाबा साहब ही थे जिन्होंने जल-शक्ति को राष्ट्र-शक्ति के रूप में देखा। देश के विकास के लिए पानी के उपयोग पर बल दिया। विभिन्न river valley authorities,जल से संबंधित अलग-अलग commissions-ये सब बाबा साहब आम्बेडकर का ही तो vision था। आज देश में जलमार्ग और बंदरगाहों के लिए ऐतिहासिक प्रयास हो रहे हैं। भारत के अलग-अलग समुद्र-तटों पर नए बंदरगाह बन रहे हैं और पुराने बंदरगाहों पर infrastructure को मज़बूत किया जा रहा है। 40 के दशक के कालखंड में ज़्यादातर चर्चा 2nd World War, emerging Cold-War और विभाजन को लेकर के हुआ करती थी- उस समय डॉ० आम्बेडकर ने एक तरह से team India की spirit की नींव रख दी थी। उन्होंने federalism,संघीय-व्यवस्था के महत्व पर बात की और देश के उत्थान के लिए केंद्र और राज्यों के साथ मिलकर काम करने पर बल दिया। आज हम ने शासन के हर पहलू में सहकारी संघवाद, co-operative federalism और उससे आगे बढ़ करके competitive cooperative federalism के मन्त्र को अपनाया है और सबसे महत्वपूर्ण बात कि डॉ० बाबा साहब आम्बेडकर पिछड़े वर्ग से जुड़े मुझ जैसे करोड़ों लोगों के लिए एक प्रेरणा हैं। उन्होंने हमें दिखाया है कि आगे बढ़ने के लिए यह ज़रुरी नहीं है कि बड़े या किसी अमीर परिवार में ही जन्म हो बल्कि भारत में ग़रीब परिवारों में जन्म लेने वाले लोग भी अपने सपने देख सकते हैं, उन सपनों को पूरा करने का प्रयास कर सकते हैं और सफलता भी प्राप्त कर सकते हैं। हाँ, ऐसा भी हुआ जब बहुत से लोगों ने डॉ० बाबा साहब आम्बेडकर का मज़ाक उड़ाया।उन्हें पीछे करने की कोशिश की।हर संभव-प्रयास किया कि ग़रीब और पिछड़े परिवार का बेटा आगे न बढ़ पाए, कुछ बन न पाए, जीवन में कुछ हासिल न कर पाए।लेकिन, New India की तस्वीर बिलकुल अलग है। एक ऐसा India जो आम्बेडकर का है, ग़रीबों का है, पिछड़ों का है। डॉ० आम्बेडकर की जन्म जयंती के अवसर पर 14 अप्रैल से 5 मई तक ‘ग्राम-स्वराज अभियान’ आयोजित किया जा रहा है। इसके तहत पूरे भारत में ग्राम-विकास, ग़रीब-कल्याण और सामाजिक-न्याय पर अलग-अलग कार्यक्रम होंगे। मेरा, आप सभी से आग्रह है कि इस अभियान में बढ़-चढ़ करके हिस्सा लें।\nमेरे प्यारे देशवासियो, अगले कुछ दिनों में कई त्योहार आने वाले हैं। भगवान महावीर जयंती, हनुमान जयंती, ईस्टर, वैसाखी। भगवान महावीर की जयंती का दिन उनके त्याग और तपस्या को याद करने का दिन है। अहिंसा के संदेशवाहक भगवान महावीर जी का जीवन,दर्शन हम सभी के लिए प्रेरणा देगी। समस्त देशवासियों को महावीर जयंती की शुभकामनाएँ। ईस्टर की चर्चा आते ही प्रभु ईसा मसीह के प्रेरणादायक उपदेश याद आते हैं जिन्होंने सदा ही मानवता को शांति, सद्भाव, न्याय, दया और करुणा का सन्देश दिया है। अप्रैल में पंजाब और पश्चिम भारत में वैसाखी का उत्सव मनाया जाएगा, तो उन्हीं दिनों, बिहार में जुड़शीतलएवंसतुवाईन, असम में बिहू तो पश्चिम बंगाल में पोइला वैसाख का हर्ष और उल्लास छाया रहेगा। ये सारे पर्व किसी-न-किसी रूप में हमारे खेत-खलिहानों और अन्नदाताओं से जुड़े हुए हैं। इन त्योहारों के माध्यम से हम उपज के रूप में मिलने वाले अनमोल उपहारों के लिए प्रकृति का धन्यवाद करते हैं।एक बार फिर आप सब को आने वाले सभी त्योहारों की ढ़ेरों शुभकामनाएँ। बहुत-बहुत धन्यवाद।\n"
    },
    {
      "language": "ass",
      "text": "\nমোৰ শ্ৰদ্ধাৰ দেশবাসী,\nআজি পবিত্ৰ ৰাম নৱমী। ৰাম নৱমীৰ এই পবিত্র দিনটোত দেশবাসীক বহুত বহুত শুভেচ্ছা জনাইছো। শ্ৰদ্ধাৰ বাপুজীৰ জীৱনত ৰাম নামৰ মাহাত্ম্য কিমান আছিল, তাক আমি তেওঁৰ জীৱনৰ প্রতিটো মুহূর্ততে দেখি আহিছো। যোৱা ২৬ জানুৱাৰীৰ কাৰ্যসূচীত আছিয়ানৰ সদস্য ৰাষ্ট্ৰসমূহৰ প্রতিনিধিসকলে ভাগ লৈছিল আৰু তেওঁলোকে লগত বিভিন্ন সাংস্কৃতিক দলো আনিছিল। অতি গৌৰৱৰ বিষয় এই যে তেওঁলোকৰ অধিকাংশ দেশেই আমাৰ সন্মুখত ‘ৰামায়ণ’কে উপস্থাপন কৰিছিল। অর্থাৎ কেৱল ভাৰতেই নহয়, পৃথিৱীৰ এই ভূখণ্ডত আছিয়ানৰ সদস্যভূক্ত দেশসমূহতো ৰাম আৰু ৰামায়ণৰ প্রেৰণা আৰু প্রভাৱ সমানেই আছে। মই পুনৰবাৰ আপোনালোক সকলোকে ‘ৰাম নৱমী’ৰ শুভকামনা জনাইছো!\nমোৰ শ্ৰদ্ধাৰ দেশবাসী, প্রতিবাৰৰ দৰে এইবাৰো মই আপোনালোকৰ পৰা যথেষ্ট চিঠি, ই-মেইল, ফোন কল আৰু মতামত লাভ কৰিছো। মই সংস্কৃতৰ ‘অনলাইন পাঠ্যক্ৰম’ আৰম্ভ কৰাৰ বিষয়ে mygovত কোমল ঠাক্কৰে যি লিখিছিল সেয়া পঢ়িছো। তথ্যপ্রযুক্তি কর্মী হোৱাৰ সমান্তৰালভাৱে সংস্কৃতৰ প্রতি আপোনাৰ এই আগ্ৰহ দেখি মোৰ যথেষ্ট ভাল লাগিল। মই সংশ্লিষ্ট বিভাগক এই বিষয়ে আপোনাক যাৱতীয় তথ্য জনোৱাৰ বাবে আহ্বান জনাইছো। ‘মন কী বাত’ৰ যিসকল শ্রোতাই সংস্কৃতকলৈ কাম কৰিছে, মই তেওঁলোককো অনুৰোধ জনাওঁ, কোমল ঠাক্কৰেৰ এই প্রস্তাৱক কেনেদৰে আগুৱাই নিব পৰা যায়, সেই বিষয়ে চিন্তা-চৰ্চা কৰিব।\nবিহাৰৰ নালন্দা জিলাৰ বৰাকৰ গাঁৱৰ শ্রী ঘণশ্যাম কুমাৰে ‘নৰেন্দ্র মোদী এপ’ত লিখা মতামত পঢ়িবলৈ পাইছো। ভূগর্ভৰ জলস্তৰ কমি যোৱাৰ প্রসংগত আপুনি যি উদ্বেগ প্রকাশ কৰিছে, সেয়া সচাই অতি চিন্তনীয়।\nকর্ণাটকৰ শ্রী চকল শাস্ত্রীয়ে খুব সুন্দৰ ভাষাত লিখিছে, ‘আয়ুষ্মাণ ভাৰত’ তেতিয়াহে সম্ভৱ, যেতিয়া ‘আয়ুষ্মাণ ভূমি’ হ’ব। আৰু ‘আয়ুষ্মাণ ভূমি’ তেতিয়াহে সম্ভৱ, যেতিয়া আমি এই ভূমিত বসবাস কৰা প্রতিটো প্রাণীৰ প্ৰতি সজাগ হ’ম। আপুনি গ্রীষ্মকালত পশু-পক্ষীৰ বাবে পানীৰ ব্যৱস্থা কৰাৰ অনুৰোধ জনাইছে। চকল জী, আপোনাৰ চিন্তাধাৰাক মই সকলো শ্রোতা বন্ধুৰ ওচৰলৈ প্ৰেৰণ কৰিছো।\nশ্রী যোগেশ ভদ্রেশাই মোক এইবাৰ যুবকসকলৰ স্বাস্থ্য প্রসংগত কিছু কোৱাৰ বাবে অনুৰোধ জনাইছিল। তেওঁৰ মতে অন্যান্য এছিয়া দেশসমূহৰ তুলনাত আমাৰ দেশৰ যুবকসকল শাৰীৰিকভাবে দুর্বল। যোগেশ জী, মই ভাবিলো এইবাৰ স্বাস্থ্য বিষয়ত সকলোৰে সৈতে বিশদভাৱে কথা ক’ম, ‘Fit India’ৰ কথা ক’ম আৰু আপোনালোকৰ দৰে উদীয়ামান যুবকসকলে ‘Fit India’ কার্যসূচীক আগুৱাই নিবলৈ সক্ষম হ’ব।\nকিছুদিন আগতে ফ্রান্সৰ ৰাষ্ট্রপতি কাশীলৈ গৈছিল। বাৰাণসীৰ শ্রী প্রশান্ত কুমাৰ লিখিছে যে সেই যাত্রাৰ সকলো দৃশ্যই তেওঁৰ মন চুই যোৱাৰ লগতে ই অনুপ্রাণিত কৰিছে। তেওঁ আগ্রহ প্রকাশ কৰে গম পালে যে সেই ফটোবোৰ, ভিডিঅ’বোৰ ছ’চিয়েল মিডিয়াত প্রচাৰ কৰা উচিৎ। প্রশান্ত জী, ভাৰত চৰকাৰে সেই দিনাই সকলো ফটো ছ’চিয়েল মিডিয়া আৰু ‘নৰেন্দ্র মোদী এপ’ত শ্বেয়াৰ কৰিছে। আপোনালোকে সেইবোৰ ‘লাইক’ কৰি, ‘ৰি-টুইট’ কৰি আপোনালোকৰ চিনাকী লোকসকলৰ মাজত প্ৰচাৰ কৰিছে।\nচেন্নাইৰ পৰা অংঘা আৰু জায়েশৰ লগতে কেইবাগৰাকী শিশুৱে ‘এক্সজাম ৱাৰিয়াৰ’ গ্ৰন্থখনিৰ শেষত যি Gratitude Cards দিয়া আছে, তাত তেওঁলোকে নিজৰ মনত যি যি ভাৱনা আহে, সেইবোৰত লিখি মোৰ ওচৰলৈ প্ৰেৰণ কৰিছে। অংঘা, জায়েশৰ দৰে সকলো শিশুক ক’ব খোজো যে তেওঁলোকে প্ৰেৰণ কৰা সকলো চিঠি পঢ়িলে মোৰ সমগ্ৰ দিনৰ ভাগৰ, পৰিশ্রম একেবাৰে ছু-মন্তৰ হৈ উৰি যায়। ইমানবোৰ চিঠি, ইমানবোৰ ফোন কল, মতামতৰ ভিতৰত যিবোৰ মই পঢ়িছো, যিবোৰ শুনিবলৈ পাইছে আৰু এইবোৰৰ মাজত বহুত বিষয় আছে, যি আমাৰ হৃদয়-মন চুঁই গৈছে। মই যদি কেৱল তেওঁলোকৰ বিষয়েই কথা কৈ থাকো, সম্ভৱতঃ কেইবা মাহ জুৰি ইয়াৰ উত্তৰকে দি থাকিব লাগিব।\nএইবাৰৰ বেছিভাগ চিঠিয়েই শিশুসকলৰ পৰা লাভ কৰিছো। তেওঁলোকে তেওঁলোকৰ পৰীক্ষাৰ কথা লিখিছে, ছুটীৰ পৰিকল্পনা বিনিময় কৰিছে, এই গৰমত পশু-পক্ষীৰ পানীৰ ক্ষেত্ৰত হোৱা কষ্টৰ কথাও চিন্তা কৰিছে। ‘কিষাণ মেলা’ আৰু সমাৰোহক লৈ সমগ্ৰ দেশতে যি কাম-কাজ চলি আছে সেই বিষয়ে মোলৈ আমাৰ কৃষক ভাই-ভনীসকলে চিঠি প্ৰেৰণ কৰিছে। জলসংৰক্ষণৰ বিষয়ে একাংশ সচেতন নাগৰিকে মোলৈ পৰামর্শ প্ৰেৰণ কৰিছে। যেতিয়াৰ পৰা আকাশবাণীৰ জৰিয়তে মই এই জনপ্রিয় অনুষ্ঠান ‘মন কী বাত’ প্রচাৰ কৰিছো, তেতিয়াৰ পৰাই মই লক্ষ্য কৰিছো, এই গ্রীষ্মকাল আৰু গৰমৰ সংকটক লৈ অধিক হাৰত চিঠি আহে। পৰীক্ষাৰ আগতে পৰীক্ষার্থীসকলৰ পৰাও তেওঁলোকৰ পৰীক্ষাৰ দুশ্চিন্তাৰ চিঠিও মই লাভ কৰিছো। উৎসৱৰ বতৰত আমাৰ নানান উৎসৱ, আমাৰ সংস্কৃতি আৰু পৰম্পৰা সন্দৰ্ভত অনেক চিঠি আহিছে। অর্থাৎ এই ‘মন কী বাত’ বতৰ পৰিৱর্তনৰ সমান্তৰালভাৱে সলনি হৈছে। যি কি নহওঁক এই ‘মন কী বাতে’ একাংশ লোকৰ জীৱনৰ বতৰো সলনি কৰিছে। তদুপৰি, সলনি নহ’বই কিয়, আপোনালোকে পঠোৱা এই সকলো চিঠিৰ পাতে পাতে আপোনালোকৰ অনুভৱৰ কথা, আপোনালোকৰ প্রেৰণা, আপোনজনৰ ভাষা আৰু তাৰ লগতে নিজৰ মাতৃভূমিৰ প্রতি দায়বদ্ধতাৰ কথাও বাৰে বাৰে উচ্চাৰিত হৈছে। এই সকলো ভাৱনাই দেশৰ আমূল পৰিৱর্তনৰ শক্তি। যেতিয়া আপোনালোকে পঠোৱা চিঠি পঢ়ি মই জানিব পাৰো যে অসমৰ কৰিমগঞ্জ জিলাৰ আহমদ আলি নামৰ এগৰাকী ৰিক্সাচালকে নিজৰ ইচ্ছাশক্তিৰ বলত দুখীয়া শিশুসকলৰ বাবে নখন স্কুল গঢ়ি দিছে, তেতিয়াই এই দেশৰ অদম্য ইচ্ছাশক্তিৰ পৰিচয় পালো। যেতিয়া মই কানপুৰৰ ডা: অজিত মোহন চৌধুৰীৰ কাহিনী শুনো যে তেওঁ পদপথে পদপথে ঘুৰি পদপথৰ বসবাস কৰা ভাই-ভনীসকলৰ চিকিৎসা কৰে আৰু বিনামূলীয়াকৈ ঔষুধো দিয়ে-তেতিয়াই এই দেশৰ সহমর্মিতা আৰু মনুষ্যত্বক লৈ গৌৰৱ বোধ হয়। ১৩ বছৰ মান আগতে চিকিৎসাৰ অভাৱত কলকাতাৰ টেক্সীচালক ছাইদুল লস্কৰৰ ভনীয়েকৰ মৃত্যু হৈছিল। ছাইদুলে তেতিয়াই হাস্পতাল নিৰ্মাণৰ শপত লৈছিল, যাতে চিকিৎসাৰ অভাৱত কোনো দুখীয়া লোকে মৃত্যুক সাৱটিব লগা নহয়। এই প্রতিজ্ঞাৰ বাবে ছাইদুলে নিজৰ ঘৰৰ গহনা বিক্ৰী কৰাৰ লগতে মানুহৰ পৰা দান সংগ্রহ কৰে, আৰু টেক্সী আৰোহীসকলেও তেওঁক আর্থিক সাহায্য আগবঢ়ায়। এগৰাকী যুৱতী অভিযন্তাই তেওঁৰ প্রথম মাহৰ দৰমহা ছাইদুলৰ সৎ কামৰ বাবে প্ৰদান কৰে। এইদৰে অলপ অলপকৈ অর্থ সংগ্রহ কৰি ১২ বছৰ পাছত অসম্ভৱকো সম্ভৱ কৰি ছাইদুলে কলকাতাৰ সমীপৱৰ্তী পুনৰি গাঁৱত ৩০খন বিচনাযুক্ত এখন হাস্পতাল নির্মাণ কৰে। ইয়েই হ’ল ‘New India’ৰ শক্তি। যেতিয়া উত্তৰ প্রদেশৰ এগৰাকী মহিলাই নিজা অদম্য প্ৰচেষ্টাৰে ১২৫টা শৌচালয় নির্মাণ কৰে, তেতিয়া ওচৰ-পাজৰৰ অন্যান্য মহিলাইও অতিকে উৎসাহিত হয়। ইয়ে নতুন মাতৃশক্তিৰ প্রকাশ। এনেধৰণ বহুতো প্রেৰণাদায়ক ঘটনাই আমাৰ দেশৰ পৰিচয় বহন কৰে। আজি সমগ্ৰ বিশ্বই ভাৰতবর্ষক অন্য চকুৰে চায়। আজি যেতিয়া ভাৰতবর্ষৰ নাম অত্যন্ত সম্মানেৰে উচ্চাৰিত হয়, তেতিয়া ইয়াৰ অন্তৰালত এই দেশৰ সন্তান-সন্ততিসকলৰ উদ্যম লুকাই থাকে। আজি সমগ্ৰ দেশৰ যুৱক-যুৱতী, মহিলা, পিছপৰা শ্ৰেণীৰ লোক, দুখীয়া, মধ্যবিত্ত—সকলো শ্ৰেণীৰ লোকৰ মাজত এইটো বিশ্বাস জন্মিছে যে হয় আমি উন্নতিৰ পথত আগুৱাই যাব পাৰিম। আমাৰ দেশো প্রগতিৰ পথত আগুৱাই যাব পাৰে। দেশত আজি আশা-আকাংক্ষাৰে ভৰা আত্মবিশ্বাসৰ এক ইতিবাচক পৰিবেশ গঢ় লৈছে। এই আত্মবিশ্বাস, ইতিবাচক মানসিকতাই ‘New India’ৰ সংকল্পক বাস্তবায়িত কৰিব, ফলত সপোন সার্থক হ’ব।\nমোৰ শ্ৰ্দ্বাৰ দেশবাসী, অহা কেইটামান মাহ কৃষক ভাই-ভনীসকলৰ বাবে যথেষ্ট গুৰুত্বপূর্ণ হৈ উঠিব। সেইকাৰণে কৃষি সম্পর্কীয় চিঠি প্রচুৰ পৰিমানে আহিছে। এই বাৰ মই দূৰদর্শনেৰ ‘ডি ডি কিষাণ’ চেনেলত কৃষক বন্ধুসকলৰ সৈতে যে আলোচনা কৰিছিলো, সেই অনুষ্ঠানৰ ভিডিঅ’ত মই দেখিছো, আৰু মোৰ বিশ্বাস এই যে দূৰদর্শনেৰ এই ‘ডি ডি কিষাণ’ চেনেল সকলো কৃষকেই চোৱা উচিৎ। তাত প্ৰদান কৰা কৃষি সম্পৰ্কীয় পৰামর্শসমূহ নিজৰ নিজৰ ক্ষেত্ৰত প্রয়োগ কৰা উচিৎ।\nমহাত্মা গান্ধীৰ কথাই যদি ধৰা যায় বা লাল বাহাদুৰ শাস্ত্রী জী, লোহিয়া জী বা চৌধুৰী চৰণ সিং বা চৌধুৰী দেবীলাল জী—এওঁলোকৰ প্রত্যেকেই কৃষি আৰু কৃষক ভাই-ভনীসকলৰ এই দেশৰ অর্থ ব্যৱস্থা আৰু জনজীৱনৰ এক গুৰুত্বপূর্ণ অংশ বুলি ধাৰণা কৰিছিল। মাটি, খেতি-খোলা আৰু কৃষক ভাইসকলৰ প্রতি মহাত্মা গান্ধীৰ কিমান আগ্ৰহ আছিল, সেয়া তেওঁৰ বক্তব্যত জলজল পটপটকৈ ধৰা দিয়ে। তেওঁ কৈছিল, “To forget how to dig the Earth and to tend the soil is to forget ourselves” অৰ্থাৎ পৃথিৱীক কর্ষণ কৰা আৰ ভূমিৰ যত্ন ৰখা যদি আমি পাহৰি যাও, তেতিয়াহ’লে, এয়া নিজে নিজক পাহৰি যোৱাৰ দৰে হ’ব। শ্রী লালবাহাদুৰ শাস্ত্রীয়ে বৃক্ষ, উদ্ভিদ, অৰণ্য ইত্যাদিৰ সংৰক্ষণ আৰু উন্নত মানৰ কৃষি-পদ্ধতিৰ প্ৰয়োজনীয়তাৰ ওপৰত সদায় গুৰুত্ব দিছিল। ডঃ ৰাম মনোহৰ লোহিয়াই আমাৰ কৃষকসকলৰ বাবে উন্নতমানৰ উপার্জন, উন্নতমানৰ জলসিঞ্চন ব্যৱস্থা আৰু এই সকলো বিষয়ক সুনিশ্চিত কৰাৰ বাবে তথা খাদ্য আৰু দুগ্ধ উৎপাদন বৃদ্ধিৰ সন্দৰ্ভত সার্বিক জনজাগৰণৰ কথা কৈছিল। ১৯৭৯ চনত চৌধুৰী চৰণ সিঙে তেওঁৰ ভাষণত কৃষকসকলৰ নতুন প্রযুক্তিৰ প্রয়োগ আৰু নতুন আৱিষ্কাৰ কৰাৰ বাবে আবেদন জনাইছিল তথা ইয়াৰ আৱশ্যকতাৰ ওপৰত জোৰ দিছিল। মই কিছুদিন আগতে দিল্লীত আয়োজিত কৃষি উন্নতি মেলাত অংশ লৈছিলো। তাত কৃষক ভাই-ভনী আৰু বৈজ্ঞানিকসকলৰ সৈতে মই আলোচনা মিলিত হৈছিলো। কৃষি সংক্রান্তীয় বহু অভিজ্ঞতা জনা, বুজি উঠা, কৃষি সংক্রান্তীয় নতুন আৱিষ্কাৰৰ বিষয়ে জনা ইত্যাদি সকলো দিশেই মোৰ বাবে এক আনন্দদায়ক অনুভূতি প্ৰদান কৰিছিল। তদুপৰি, মেঘালয়ৰ কৃষকসকলৰ পৰিশ্রমৰ কাহিনীয়ে মোক আটাইতকৈ বেছি প্রভাৱিত কৰিছিল। কম পৰিসৰৰ ভূমিৰ ৰাজ্যখনত এক বিশাল কাম কৰি দেখুৱাইছে। আমাৰ মেঘালয়ৰ কৃষকসকলে ২০১৫-১৬ বর্ষত বিগত পাঁচ বছৰৰ তুলনাত অভিলেখ পৰিমাণ উৎপাদন কৰিছে। তেওঁলোক দেখুৱাইছে, যদি লক্ষ্য স্থিৰ থাকে, পূর্ণ আত্মবিশ্বাস থাকে, মনত প্রতিজ্ঞা থাকে, তেতিয়াহ’লে সকলো কামেই সম্ভৱ হয়। আজি কৃষকসকলৰ পৰিশ্রমৰ লগতে প্রযুক্তিৰ মিলন হৈছে। যাৰফলত কৃষি উৎপাদকসকলৰ যথেষ্ট শক্তি লাভ হৈছে। মোলৈ যি চিঠি আহিছে, সেইবোৰৰ ভিতৰত মই দেখিছো, বহু কৃষক বন্ধুৱে ন্যূনতম সমৰ্থিত মূল্য(MSP)ৰ বিষয়ে লিখিছিল আৰু মই এই বিষয়ত তেওঁলোকৰ সৈতে বিস্তাৰিতভাৱে আলোচনা কৰাটো বিচাৰে।\nভাই-ভনীসকল, এই বছৰৰ বাজেটত কৃষকসকলৰ শস্যৰ উচিৎ মূল্য দিয়াৰ বাবে এক ডাঙৰ সিদ্ধান্ত লোৱা হৈছে। বাজেটত এইটো ঠিক কৰা হৈছে যে নির্দিষ্ট শস্যৰ বাবে MSP অতি কমেও ব্যয়ৰ ডেৰ গুণ কৰা হ’ব। যদি মই বিস্তৃতভাৱে কওঁ তেতিয়াহ’লে MSPৰ বাবে যি ব্যয় কৰা হ’ব, তাত অন্য শ্রমিক যিসকলে পৰিশ্রম কৰে, তেওঁলোকৰ পৰিশ্রম, পোহনীয়া জন্তুৰ ব্যয়, যন্ত্ৰ-পাতিৰ খৰচ অথবা ভাড়াত লোৱা যন্ত্ৰ, জন্তুৰ ব্যয়, বীজৰ মূল্য, ব্যৱহাৰ কৰা হৈছে এনে সকলো ধৰণৰ সাৰৰ দাম, জলসিঞ্চনৰ খৰচ, ৰাজ্য চৰকাৰক দিয়া ৰাজহ, কার্যকৰী মূলধনৰ ওপৰত দিয়া সুদ, যদি ভূমি লিজত লোৱা হয়, তেতিয়া হ’লে তাৰ ভাড়া ইত্যাদি। কেৱল ইমানেই নহয়, কৃষকে নিজে যি পৰিশ্রম কৰে, যদি তাৰ পৰিয়ালৰ কোনো কৃষিকাৰ্যত শ্রম দান কৰে, তাৰ মূল্যও উৎপাদন ব্যয় অন্তৰ্ভূক্ত কৰা হ’ব। তদুপৰি, কৃষকসকলক ফচলৰ উচিৎ দাম যাতে দিয়া হয়, তাৰ বাবে দেশত ‘Agriculture Marketing Reform’ৰ ওপৰত আৰু অধিক বিস্তাৰিতভাৱে কাম কৰা হৈছে। গাঁৱৰ স্থানীয় বজাৰ, পাইকাৰী বজাৰ যাতে বিশ্ব বজাৰৰ সৈতে সংযুক্ত হয়, তাৰো চেষ্টা চলিছে। কৃষকসকলৰ নিজৰ উৎপাদিত শস্য বিক্রী কৰাৰ বাবে যাতে বহু দূৰ যাবলগা নহয়-তাৰ বাবে দেশৰ ২২,০০০ গ্রামীণ হাটৰ ক্ষীপ্ৰ পৰিকাঠামোৰ সৈতে আপগ্ৰেড কৰি এপিএমচি আৰ ই-নাম মঞ্চৰ সৈতে সংযুক্ত কৰা হ’ব। অৰ্থাৎ ইয়াৰদ্বাৰা একপ্রকাৰ খেতিপথাৰৰ পৰাই দেশৰ যি কোনো বজাৰৰ সৈতে যাতে সংযোগ কৰিব পৰা যায়, তেনে এক ব্যৱস্থা গঢ়ি তোলা হৈছে।\nমোৰ শ্ৰ্দ্বাৰ দেশবাসী, এইবছৰ মহাত্মা গান্ধীৰ ডেৰশ বছৰীয়া জয়ন্তীৰ শুভাৰম্ভ হৈছে। দেশবাসীয়ে কেনেদৰে এই জয়ন্তী উদ্‌যাপন কৰিব? আমাৰ ‘স্বচ্ছ ভাৰত’ৰ সংকল্পৰ উপৰি ১২৫ কোটি ভাৰতীয়ই একেলগে কিদৰে গান্ধীজীক সৰ্বোচ্চ শ্রদ্ধাঞ্জলি জ্ঞাপন কৰিব পাৰি, কি কি নতুন কার্যসূচী প্ৰস্তুত কৰিব পাৰি? কি কি নতুন উপায় ভাবিব পৰা যায়? আপোনালোকৰ ওচৰত অনুৰোধ, আপোনালোকে mygovৰ জৰিয়তে আপোনালোকৰ চিন্তা-ভাৱনাবোৰ বিনিময় কৰক। ‘গান্ধী ১৫০’ৰ ল’গ’ কি হ’ব পাৰে? শ্লোগান কি হ’ব পাৰে, এই সকলো বিষয়ত আপোনালোকৰ কি পৰামর্শ সেয়া জনাওক। আমি সকলোৱে মিলি বাপুজীৰ এক স্মৰণীয় শ্রদ্ধাঞ্জলিৰ আয়োজন কৰো আৰু বাপুজীৰ পৰা প্রেৰণা লৈ আমাৰ দেশক উন্নতিৰ শিখৰত উপনীত কৰো।\nনমস্কাৰ, মাননীয় প্রধানমন্ত্রী ডাঙৰীয়া! মই গুৰগাঁৱৰ পৰা প্রীতি চতুর্বেদীয়ে কৈছো। আপুনি ‘স্বচ্ছ ভাৰত’ অভিযানক এক সফল অভিযানত পৰিণত কৰিছে। এতিয়া সময় হৈছে যে আমি ‘সুস্থ ভাৰত’ অভিযান’কো একেদৰেই সফল কৰি তুলিব। এই অভিযানৰ বাবে আপুনি মানুহ, চৰকাৰ, প্রতিষ্ঠানক কিদৰে উজ্জীৱিত কৰিছে, এই বিষয়ে আপুনি আমাক কিছু ক’ব, ধন্যবাদ!\nধন্যবাদ! আপুনি সঠিক কথা কৈছে। মই ‘স্বচ্ছ ভাৰত’ আৰ ‘সুস্থ ভাৰত’ দুয়োকে এটা আনটোৰ পৰিপূৰক বুলি বিশ্বাস কৰো। স্বাস্থ্যৰ ক্ষেত্রত আজি দেশে প্রচলিত পদ্ধতিক পাছ পেলাই আগুৱাই গৈছে। স্বাস্থ্যৰ সৈতে জড়িত সকলো কাম আগতে স্বাস্থ্য মন্ত্রালয়ৰ দায়িত্বত আছিল। এতিয়া সকলো বিভাগ আৰু মন্ত্রালয়—সেয়া স্বচ্ছতা মন্ত্রালয় হওঁক বা আয়ুষ মন্ত্রালয়েই হওঁক, ৰাসায়ণিক আৰু সাৰ মন্ত্রালয় হওঁক বা উপভোক্তা মন্ত্রালয়, মহিলা আৰু শিশুবিকাশ মন্ত্রালয়েই হওঁক অথবা বিভিন্ন ৰাজ্য চৰকাৰ—সকলোৱে ইয়াৰ সৈতে ‘সুস্থ ভাৰত’ৰ বাবে কাম কৰিছে। ‘প্ৰতিষেধকজনিত স্বাস্থ্য(Preventive Health)’ৰ সমান্তৰালভাৱে ‘সুলভ স্বাস্থ্য(Affordable Health)’ৰ ওপৰতো যথেষ্ট জোৰ দিয়া হৈছে। প্ৰতিষেধকজনিত চিকিৎসা যথেষ্ট সস্তীয়া আৰু সহজলভ্য। আমি প্ৰতিষেধকজনিত চিকিৎসাৰ সন্দৰ্ভত যিমান সচেতন হ’ব, ব্যক্তি, পৰিয়াল আৰু সমাজ—সকলোৱে ইয়াৰ দ্বাৰা লাভান্বিত হ’ব। জীৱন সুস্থ ৰখাৰ প্রথম চর্তই হৈছে পৰিচ্ছন্নতা। আমি সকলো এই ক্ষেত্ৰত বদ্ধপৰিকৰ। ফলস্বৰূপে বিগত চাৰি বছৰত ‘স্বচ্ছতা অভিযান’ দুগুণ হৈ ৮০ শতাংশ কাম প্রায় সম্পন্ন হৈছে। তদুপৰি, সমগ্ৰ দেশত ‘স্বাস্থ্যৰ আৰোগ্য কেন্দ্ৰ’ স্থাপন কৰাৰ দিশত জোৰদাৰ গতি কাম কৰা হৈছে। ‘Preventive Health Care’ হিচাপে যোগ চৰ্চাই বিশ্বত নতুনকৈ নিজৰ এটা চিনাকী বহন কৰিছে। যোগে সুস্থ আৰু সক্ষম, দুয়োটাই হোৱাৰ প্রতিশ্রুতি দিয়ে। সেয়েহে আমাৰ সকলোৰে দায়ৱদ্ধতাৰ ফলত যোগ চৰ্চাই আজি এক গণ আন্দোলন হিচাবে গঢ় লৈ উঠিছে আৰু ঘৰে ঘৰে পাইছেগৈ। এই বছৰ ২১ জুনৰ ‘আন্তঃৰাষ্ট্ৰীয় যোগ দিৱস’লৈ আৰু ১০০ দিনো নাই। বিগত তিনিটা ‘আন্তঃৰাষ্ট্ৰীয় যোগ দিৱস’ত দেশ-বিদেশৰ প্রতিটো স্থানতে সকলো লোকে অতি উৎসাহেৰে অংশগ্রহণ কৰিছিল। এইবাৰো আমাৰ এইটো সুনিশ্চিত কৰিব লাগিব যে আমি নিজেই যোগ কৰিম আৰু পৰিয়াল-বন্ধু সকলোকে যোগ কৰাৰ বাবে উৎসাহ যোগাম। নতুন আৰু অভিনব ৰূপত শিশু, যুৱক আৰু বয়স্ক লোকসকলৰ ভিতৰত পুৰুষ হওঁক বা মহিলা—যোগক জনপ্রিয় কৰি তুলিব লাগিব। দেশৰ টিভি আৰু ইলেক্ট্রনিক মিডিয়াই যোগক লৈ বেলেগে বেলেগে অনুষ্ঠান আয়োজন কৰি থাকে। কিন্তু এতিয়াৰে পৰা ‘যোগ দিৱস’ পর্যন্ত এক অভিযান হিচাপে লৈ যোগৰ প্রতি সজাগতা সৃষ্টি কৰিব পৰা নাযায় নে?\nমোৰ শ্ৰ্দ্বাৰ দেশবাসী, মই যোগৰ শিক্ষক নহয়। কিন্তু মই ‘যোগাভ্যাসী’, একাংশ লোকে তেওঁলোকৰ নিজা সৃষ্টিশীলতাৰে মোক যোগাসনৰ শিক্ষক হিচাপে প্ৰস্তুত কৰি মোৰ যোগাভ্যাসক থ্রি-ডি এনিমেটেড ভিডিঅ’ বনাইছে। মই আপোনালোকৰ সৈতে এই ভিডিঅ’ শ্বেয়াৰ কৰিব বিচাৰিছো, যাতে আমি একেলগে আসন আৰু প্রাণায়ামৰ অভ্যাস কৰিব পাৰো। স্বাস্থ্য সেৱা অবাধ হওঁক, সকলোৰে সহজলভ্য হওঁক, জনসাধাৰণৰ বাবে সস্তীয়া আৰ সুলভ হওঁক–তাৰ বাবে পর্যাপ্ত চেষ্টা কৰা হৈছে। আজি সমগ্র দেশত তিন হাজাৰতকৈ অধিক জন-ঔষধি কেন্দ্র খোলা হৈছে, য’ত ৮০০তকৈও অধিক ঔষুধ কম দামত বিক্রীৰ ব্যৱস্থা কৰা হৈছে। এনে আৰু কেইবাটাও নতুন কেন্দ্র খোলা হৈছে। ‘মন কী বাত’ অনুষ্ঠানৰ শ্রোতাসকলৰ প্ৰতি মোৰ অনুৰোধ, দুখীয়া লোকসকলক জন-ঔষধি কেন্দ্রৰ কথা জনাই দিয়ক, তেওঁলোকৰ ঔষুধৰ খৰচ বহুত কমি যাব। তেওঁলোকৰ যথেষ্ট উপকাৰ হ’ব। হৃদৰোগীসকলৰ বাবে Heart Stentৰ দাম ৮৫% পর্যন্ত কম কৰা হৈছে। কৃত্রিম আঠুৰ খৰচো নিয়ন্ত্রণ কৰি ৫০ৰ পৰা ৭০% পর্যন্ত কম কৰা হৈছে। ‘আয়ুষ্মান ভাৰত’ যোজনাৰ অন্তর্গত প্রায় ১০ কোটি পৰিয়াল অর্থাৎ প্ৰায় ৫০ কোটি লোকৰ চিকিৎসাৰ বাবে এবছৰত ৫ লাখ টকাৰ খৰচ ভাৰত চৰকাৰ আৰু বীমা কোম্পানী মিলি বহন কৰিব। দেশত বর্তমান ৪৭৯খন মেডিকেল কলেজত প্রায় ৬৮ হাজাৰ MBBSৰ আসন সংখ্যা বৃদ্ধি কৰা হৈছে। সমগ্র দেশৰ জনসাধাৰণৰ বাবে বিভিন্ন ৰাজ্যত নতুন এইমছ স্থাপন কৰি উন্নত চিকিৎসা আৰু স্বাস্থ্য–সেৱা আগবঢ়োৱাৰ ব্যৱস্থা কৰা হৈছে। প্রতি তিনিখন জিলাৰ মাজত এখনকৈ নতুন মেডিকেল কলেজ খোলা হ’ব। ২০২৫ চনৰ ভিতৰত দেশক যক্ষ্মা-মুক্ত কৰাৰ লক্ষ্য লোৱা হৈছে। এয়া যথেষ্ট কঠিন কাম। প্রত্যেক মানুহৰ মাজত এই সজাগতা জাগ্ৰত কৰাৰ বাবে আপোনাৰ সাহায্য খুবেই দৰকাৰ। যক্ষ্মাৰ পৰা মুক্তি পোৱাৰ বাবে আমি সকলোৱে একেলগে চেষ্টা কৰিব লাগিব।\nমোৰ শ্ৰ্দ্বাৰ দেশবাসী, ১৪ এপ্রিলত ড0 বাবাছাহেব আম্বেদকৰৰ জন্ম-জয়ন্তী। বহু বছৰৰ আগতে আম্বেদকাৰে ভাৰতত উদ্যোগীকৰণৰ কথা কৈছিল। তেওঁৰ চিন্তাত উদ্যোগ ইমানেই এক শক্তিশালী মাধ্যম, যাৰ প্রভাৱত দেশৰ দৰিদ্রতম লোকসকলৰ আয়ৰ ব্যৱস্থা সম্ভৱ হ’ব। আজি যেতিয়া সমগ্ৰ দেশে ‘মেক ইন ইণ্ডিয়া’ প্রকল্পৰ সাফল্যৰ সৈতে অগ্রসৰ হৈছে, তেতিয়া তেওঁৰ সেই স্বপ্নদর্শীতাই আমাৰ বাবে প্রেৰণা। বিশ্ব অর্থনীতিতে ভাৰতৰ অৱস্থান এক উজ্জ্বল নক্ষত্রৰ দৰে। আটাইতকৈ বেছি বিদেশী বিনিয়োগ ভাৰতবর্ষতে হৈছে। সমগ্ৰ বিশ্ব বাণিজ্যই এতিয়া ভাৰতৰ প্ৰতি নজৰ ৰাখিছে কাৰণ আমিয়েই এতিয়া বিনিয়োগ আৰ নতুন উদ্ভাৱনাৰ কেন্দ্র হৈ উঠিছো। উদ্যোগীকৰণৰ এই জোৱাৰ চহৰৰ পৰাই উঠিববে বুলি আম্বেদকাৰে বিশ্বাস কৰিছিল আৰু সেই দেশৰ নগৰীকৰণৰ ওপৰত বিশেষ কৈ ভৰসা কৰিছে। তেওঁৰ এই সপোনকে পাথেয় হিচাপে লৈ আজি দেশত ‘স্মার্ট চিটী অভিযান’ আৰু ‘নগৰীকৰণ অভিযান’ আঁচনি শুবাৰম্ভ কৰা হৈছে।\nকেৱল ডাঙৰ চহৰ নহয়, আজি দেশৰ সৰু সৰু চহৰতো সকলো ধৰণৰ আধুনিক সুযোগ-সুবিধাৰ যেনে মসৃণ ৰাস্তা-ঘাট, ৰাজপথৰ পৰা পৰিষ্কাৰ খোৱা পানী, স্বাস্থ্য আৰু শিক্ষাৰ পৰা ডিজিটেল সংযোগ ইত্যাদি উপলব্ধ হৈছে। ড০ আম্বেদকাৰে স্বয়ংসম্পূর্ণতা আৰু আত্মনির্ভৰতাত গভীৰভাবে বিশ্বাস কৰিছিল। দেশৰ কোনো লোক যাতে দৰিদ্ৰ জীৱন নাথাকে, সেই বিষয়েও আম্বেদকাৰে চিন্তা কৰিছিল। দৰিদ্র লোকসকলক দান দিয়েই দাৰিদ্র্যতাৰ পৰা মুক্ত কৰা অসম্ভৱ, সেয়াও তেওঁ দৃঢ়ভাৱে বিশ্বাস কৰিছিল। আজি ‘মুদ্রা যোজনা’, ‘ষ্টার্ট-আপ ইণ্ডিয়া’, ‘ষ্টেণ্ড-আপ ইণ্ডিয়া’ৰ দৰে প্রকল্পসমূহে আমাৰ দেশত যুৱ-উদ্যোগী, যুব-উদ্ভাৱক সৃষ্টি কৰিছে। ১৯৩০ আৰু ১৯৪০ৰ দশকসমূহত যেতিয়া কেৱল পথ, ৰাজপথ আৰু ৰে’ল সম্প্রসাৰণৰ পৰিকল্পনা কৰা হৈছিল, সেইসময়তো ড০ আম্বেদকাৰে বন্দৰ আৰু জলপথ গঢ় দিয়াৰ কথা কৈছিল। বাবাচাহেব আম্বেদকাৰ জলশক্তিকে ৰাষ্ট্র-শক্তিৰ সমার্থক বুলি বিশ্বাস কৰিছিল। দেশৰ উন্নতি তেতিয়াই হ’ব, যেতিয়া পানীৰ ব্যৱহাৰ সঠিকভাৱে হ’ব। তেওঁৰ দৰে দূৰদর্শী ব্যক্তিয়ে সেইসময়তেই নদী আৰু উপত্যকা পৰিচালন সংসদৰ কথা কৈছিল। জলসংৰক্ষণ আৰু ব্যৱহাৰৰ বাবে নানান কার্যকৰী সমিতিৰ কথা কল্পনা কৰিছিল। আজি দেশত জলপথ আৰু বন্দৰৰ সম্প্রসাৰণৰ ঐতিহাসিক কাম-কাজ আৰম্ভ হৈছে। ভাৰতৰ বিভিন্ন সমুদ্রতীৰত নতুন নতুন বন্দৰ গঢ় দিয়া লগতে পুৰণি বন্দৰসমূহৰ শক্তিশালীকৰণৰ কামো কৰি থকা হৈছে।\n৪০ৰ দশকত যেতিয়া সমগ্ৰ পৃথিৱীত দ্বিতীয় বিশ্বযুদ্ধ, দুই শক্তিশালী ক্ষমতাৰ মাজত শীতলযুদ্ধ আৰু দেশভাগৰ দুশ্চিন্তাত উদ্বিগ্ন হৈ আছিল, ঠিক সেই সময়ত ড০ আম্বেদকাৰে ‘টীম ইণ্ডিয়া’ অথবা ভাৰতৰ আত্মাৰ কল্পনা কৰিছিল। তেওঁ যুক্তৰাষ্ট্ৰীয়বাদ বা মৈত্রীতন্ত্রৰ গুৰুত্ব বুজিব পাৰিছিল আৰু সেয়েহে ভাবিছিল যে দেশৰ উন্নতিৰ বাবে কেন্দ্র আৰু ৰাজ্যসমূহক একেলগে হাতে হাত মিলাই কাম কৰিব লাগিব। আজি আমি দেশ-শাসনৰ প্রত্যেকটো স্তৰত সহযোগিতামূলক যুক্তৰাষ্ট্র বা cooperative federalism লগতে এঢাপ আগুৱাই প্রতিযোগিতামূলক সহযোগিতাসম্পন্ন যুক্তৰাষ্ট্রৰ মন্ত্রৰে দীক্ষিত হৈছো। আটাইতকৈ গুৰুত্বপূর্ণ কথাটো হ’ল, দেশৰ পিছপৰা সম্প্রদায়ভুক্ত আমাৰ দৰে অসংখ্য লোকৰ বাবে ড০ আম্বেদকাৰ এক প্রেৰণা। এটি দুখীয়া পৰিয়ালত জন্মগ্ৰহণ কৰিও যে নিজৰ সপোনক বাস্তৱ কৰিব পৰা যায়, তাৰ উদাহৰণো তেওঁ নিজেই। এনে সময়ত ড০ আম্বেদকাৰকলৈ বিদ্রুপ আৰু ঠাট্টা কৰা পৰিলক্ষিত হৈছে। বহুবাৰ হতাশ কৰাৰ চেষ্টা হৈছে, যাতে দুখীয়া পৰিয়ালৰ এটি ল’ৰাই জীৱন সফল হ’ব নোৱাৰে। কিন্তু‘ New India’ৰ ছবিখন একেবাৰেই পৃথক।\nএইখন আম্বেদকাৰ, দুখীয়া লোক আৰু সকলো পিছপৰা লোকৰ ভাৰতবর্ষ। ড০ আম্বেদকাৰৰ জন্মজয়ন্তীক লৈ ১৪ এপ্রিলৰ পৰা ৫মে’লৈ সমগ্ৰ দেশতে ‘গ্রাম স্বৰাজ অভিযান’ৰ আয়োজন কৰা হৈছে। দেশজুৰি এই অভিযানত থাকিব গ্রামোন্নয়ন, দৰিদ্রকল্যাণ আৰু সামাজিক ন্যায়ৰ বিভিন্ন কার্যসূচী। আপোনালোকৰ প্রতি মোৰ অনুৰোধ এই যে এই ৰাষ্ট্ৰীয় অভিযানত সকলোৱে স্বতঃস্ফূর্তভাবে অংশ লওঁক।\nমোৰ শ্ৰদ্ধাৰ দেশবাসী, কিছুদিনৰ ভিতৰতে ইটোৰ পিছত সিটোকৈ কেইবাটাও উৎসৱ-পার্বন আহিছে। সেইবোৰ হৈছে-মহাবীৰ জয়ন্তী, হনুমান জয়ন্তী, ইষ্টাৰ আৰু বৈশাখী। মহাবীৰ জয়ন্তী ভগবান মহাবীৰৰ ত্যাগ আৰু তপস্যাক স্মৰণ কৰাৰ দিন। অহিংসাৰ প্রচাৰক ভগবান মহাবীৰৰ জীৱন আৰু দর্শন আমাৰ বাবে প্রেৰণা। সকলো দেশবাসীকে মই মহাবীৰ জয়ন্তীৰ শুভেচ্ছা জনাইছো। ইষ্টাৰ আহিলেই আমাক যীশুখ্রীষ্টৰ কথা মনত পেলায়, যিগৰাকীয়ে মানৱতাৰ প্ৰতি শান্তি, সদ্ভাৱ, ন্যায়, দয়া আৰু কৰুণাৰ বাণী প্ৰেৰণ কৰিছিল। এপ্রিল মাহত পঞ্জাৱ আৰ পশ্চিম ভাৰতত বৈশাখীৰ উৎসৱ পালন কৰা হ’ব আৰু একে সময়তে বিহাৰত জুডশীতল আৰু সেতুৱাইন, অসমত বিহু আৰু পশ্চিমবংগত পহিলা বৈশাখৰ আনন্দ-উল্লাসত মতলীয়া হৈ থাকিব। এই সকলো উৎসৱ পার্বণ কিবা নহয় কিবা প্ৰকাৰে আমাৰ কৃষি-কাৰ্য আৰু অন্নদাতাসকলৰ সৈতে জডিত হৈ আছে। এই সকলো উৎসৱৰ জৰিয়তে আমি ফচল হিচাপে পোৱা অমূল্য উপহাৰৰ বাবে প্রকৃতিক ধন্যবাদ দিছো। পুনৰবাৰ আপোনালোকৰ সকলোকে আগন্তুক সকলো উৎসৱৰ বহুত বহুত শুভকামনা জনাইছো! বহুত বহুত ধন্যবাদ!\n***\nAKT/HS/DB\n"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী, নমস্কার! আজ ‘রামনবমী’ পার্বণ। রামনবমী-র এই পবিত্র দিনে দেশবাসীকে জানাই আমার অনেক অনেক শুভেচ্ছা! পূজনীয় বাপুজীর জীবনে রামনামের মাহাত্ম্য কতটা ছিল, তা আমরা ওঁর জীবনের প্রতিটি মুহূর্তেই দেখেছি। গত ২৬-শে জানুয়ারি, ‘আসিয়ান গোষ্ঠী’ভুক্ত দেশগুলির প্রতিনিধিরা এখানে এসেছিলেন এবং সঙ্গে নিয়ে এসেছিলেন বিভিন্ন সাংস্কৃতিক দল। অত্যন্ত গর্বের বিষয় যে, তাদের মধ্যে অধিকাংশ দেশ আমাদের সামনে ‘রামায়ণ’ উপস্থাপিত করেছিল। অর্থাৎ, শুধু ভারতেই নয়, পৃথিবীর এই ভূখণ্ডে ‘আসিয়ান গোষ্ঠী’ভুক্ত দেশগুলিতেও রাম ও রামায়ণের প্রেরণা ও প্রভাব আজও ততটাই। আমি আরও একবার আপনাদের সবাইকে ‘রামনবমী’র শুভকামনা জানাচ্ছি!\nআমার প্রিয় দেশবাসী, প্রতিবারের মত এবারেও আমি আপনাদের কাছ থেকে প্রচুর চিঠি, ই-মেইল, ফোন কল ও মতামত পেয়েছি। কোমল ঠাক্কর সংস্কৃতের ‘অনলাইন কোর্স’ শুরু করার বিষয়ে mygov–এ যা লিখেছেন, সেটা আমি পড়েছি। তথ্যপ্রযুক্তি কর্মী হওয়ার পাশাপাশি সংস্কৃতের প্রতি আপনার এই অনুরাগ দেখে আমার খুব ভাল লাগল। আমি সংশ্লিষ্ট বিভাগকে এই বিষয়ে আপনাকে যাবতীয় তথ্য জানানোর জন্য বলেছি। ‘মন কি বাত’-এর যে সমস্ত শ্রোতা সংস্কৃত নিয়ে কাজ করছেন, আমি তাঁদেরকেও অনুরোধ করছি, কোমল ঠাক্কর-এর এই প্রস্তাবকে কীভাবে এগিয়ে নিয়ে যাওয়া যায়, সেই বিষয়ে ভাবনা-চিন্তা করতে।\n‘নরেন্দ্রমোদী অ্যাপ’-এ বিহারের নালন্দা জেলার বরাকর গ্রামের শ্রী ঘণশ্যাম কুমার-এর মতামত পড়েছি। ভূগর্ভস্থ জলস্তর কমে যাওয়া প্রসঙ্গে আপনি যে উদ্বেগ প্রকাশ করেছেন, তা সত্যিই গুরুত্বপূর্ণ।\nকর্ণাটকের শ্রী শকল শাস্ত্রী খুব সুন্দর ভাষায় লিখেছেন, ‘আয়ুষ্মাণ ভারত’ তখনই সম্ভব, যখন ‘আয়ুষ্মাণ ভূমি’ হবে। আর ‘আয়ুষ্মাণ ভূমি’ তখনই হতে পারে, যখন আমরা এই ভূমিতে বসবাসকারী প্রতিটি প্রাণির খেয়াল রাখব। আপনি গ্রীষ্মকালে পশু-পাখিদের জন্য জলের ব্যবস্থা রাখার অনুরোধ জানিয়েছেন। শকল-জী, আপনার ভাবনা আমি সব শ্রোতা বন্ধুর কাছে পৌঁছে দিয়েছি।\nশ্রী যোগেশ ভদ্রেশা-র বক্তব্য, আমি যেন এবার যুবাদের স্বাস্থ্য প্রসঙ্গে কিছু বলি। ওঁর মতে, অন্যান্য এশিয় দেশগুলোর তুলনায় আমাদের দেশের যুবারা শারীরিকভাবে দুর্বল। যোগেশ-জী, আমি ভেবেছি, এবার স্বাস্থ্য বিষয়ে সবার সঙ্গে বিশদে কথা বলব, ‘Fit India’-র কথা বলব, আর আপনাদের মত নব্যযুবকরাই ‘Fit India’ কর্মসূচিকে এগিয়ে নিয়ে যেতে পারেন।\nকিছুদিন আগে ফ্রান্সের মাননীয় রাষ্ট্রপতি কাশী গিয়েছিলেন। বারাণসীর শ্রী প্রশান্ত কুমার লিখেছেন, সেই যাত্রার সব দৃশ্য তাঁর মন ছুঁয়ে গেছে, তাঁকে অনুপ্রাণিত করেছে। তিনি আগ্রহ প্রকাশ করে জানিয়েছেন, সেই সব ছবি, ভিডিও সোস্যাল মিডিয়ায় প্রচার করা উচিৎ। প্রশান্ত-জী, ভারত সরকার ঐদিনই সব ছবি সোস্যাল মিডিয়া এবং ‘নরেন্দ্রমোদী অ্যাপ’-এ শেয়ার করেছে। আপনারা সেগুলি ‘লাইক’ করে, ‘রি-ট্যুইট’ করে আপনাদের পরিচিত মহলে ছড়িয়ে দিন।\nচেন্নাই থেকে অঙ্ঘা ও জায়েশ আর অনেক শিশুই ‘একজাম ওয়ারিয়ার’ বইয়ের শেষে যে Gratitude Cards দেওয়া আছে, সেখানে ওরা নিজেদের মনে যে যে ভাবনা এসেছে, সেগুলিই লিখে আমার কাছে পাঠিয়ে দিয়েছে। অঙ্ঘা, জায়েশের মত সব শিশুকেই বলতে চাই যে, তাদের পাঠানো এই সব চিঠি পড়লে আমার সারা দিনের ধকল, পরিশ্রম একদম ছু-মন্তর হয়ে উড়ে যায়। এত সব চিঠি, এত এত ফোন কল, মতামত, তার মধ্যে যেগুলো আমি পড়ে উঠতে পেরেছি, যেগুলি শুনতে পেরেছি এবং এই সবের মধ্যে অনেক বিষয়ই রয়েছে যা আমার মন-হৃদয়কে স্পর্শ করেছে। আমি যদি শুধু তাদের বিষয়েই কথা বলতে থাকি, মনে হয়, সারা মাস ব্যপী টানা কথা বললেও বোধহয় আমাকে এই সব কথাই চালিয়ে যেতে হবে। এবারের বেশিরভাগ চিঠিই পেয়েছি শিশুদের কাছ থেকে। তারা তাদের পরীক্ষার কথা লিখেছে, ছুটির পরিকল্পনা ভাগ করেছে, এই গরমে পশু-পাখিদের জলকষ্টের কথাও চিন্তা করেছে।\n‘কিষাণ মেলা’ ও চাষবাস নিয়ে সারা দেশে যে কর্মকাণ্ড চলছে, সেই বিষয়েও কৃষক ভাই-বোনেরা আমায় চিঠি পাঠিয়েছেন। জলসংরক্ষণ বিষয়ে কিছু সচেতন নাগরিক আমাকে পরামর্শ পাঠিয়েছেন। যখন থেকে আকাশবাণীর মাধ্যমে আমরা এই জনপ্রিয় অনুষ্ঠান ‘মন কি বাত’ প্রচার করছি, তখন থেকেই আমি লক্ষ্য করছি, এই গ্রীষ্মকাল ও গরমের সংকট নিয়ে বেশি বেশি চিঠি আসছে। পরীক্ষার আগে পরীক্ষার্থী বন্ধুদের কাছ থেকেও তাদের পরীক্ষা নিয়ে দুশ্চিন্তার চিঠিও আমি পাচ্ছি। উৎসবের মরশুমে আমাদের নানান উৎসব, আমাদের সংস্কৃতি ও পরম্পরা নিয়েও অনেক চিঠি আসছে। অর্থাৎ, এই ‘মন কি বাত’ মরশুম পরিবর্তনের সঙ্গে সঙ্গে বদলে যাচ্ছে, যা কিনা এই ‘মন কি বাত’ কারও কারও জীবনের মরশুমও বদলে দিচ্ছে। তাছাড়া, বদলাবে নাই বা কেন, আপনাদের পাঠানো এই সব চিঠির ছত্রে ছত্রে আপনাদের অনুভবের কথা, আপনাদের প্রেরণা, আপনজনের ভাষা এবং সেই সঙ্গে নিজের মাতৃভূমির প্রতি দায়বদ্ধতার কথাও বারে বারে উঠে এসেছে। আর এই সব ভাবনাই দেশের আমূল পরিবর্তনের শক্তি ধরে। যখন আপনাদের পাঠানো চিঠি পড়ে আমি জানতে পারি যে, আসামের করিমগঞ্জের এক রিক্সাচালক আহমদ আলি, নিজের ইচ্ছাশক্তিতে ভর করে গরীব শিশুদের জন্য নয়টি স্কুল বানিয়ে দিয়েছেন, তখনই এই দেশের অদম্য ইচ্ছাশক্তির পরিচয় পাই। যখন আমি কানপুরের ডাক্তার অজিত মোহন চৌধুরীর কাহিনি শুনতে পাই, যিনি, ফুটপাথে ফুটপাথে ঘুরে এই ডাক্তার ফুটপাথবাসী ভাই-বোনেদের চিকিৎসা করেন এবং বিনামূল্য ওষুধও দেন—তখনই এদেশের সহমর্মিতা এবং মনুষ্যত্বের জন্য গর্ব হয়। তের বছর আগে সময় মত চিকিৎসার অভাবে কলকাতার ট্যাক্সিচালক সইদুল লস্করের বোনের মৃত্যু হয়। সইদুল তখনই হাসপাতাল তৈরি শপথ নেন, যাতে চিকিৎসার অভাবে কোনও গরীব মানুষ মারা না যান। এই প্রতিজ্ঞার জন্য সইদুল নিজের ঘরের গয়না বেচেন, মানুষের কাছ থেকে জনে জনে দান সংগ্রহ করেন, এবং ট্যাক্সি আরোহীরাও তাঁকে আর্থিক সাহায্য করেন। এক ইঞ্জিনিয়ার তরুণী তো তাঁর প্রথম মাইনে সইদুলকে দিয়ে দেন। এইভাবে তিল তিল করে অর্থ সংগ্রহ করে বারো বছর বাদে অসম্ভবকে সম্ভব করে সইদুল কলকাতার উপকণ্ঠে পুনরি গ্রামে তিরিশ শয্যাবিশিষ্ট এক হাসপাতাল নির্মাণ করেন। এটাই হল ‘New India’-র সক্তি। যখন উত্তর প্রদেশের এক মহিলা নিজের লড়াই লড়েও একশো পঁচিশটি শৌচালয় নির্মাণ করেন নিজের অদম্য চেষ্টায়, তখন আশপাশের অন্যান্য মহিলারাও দারুণ উৎসাহিত হন। এটাই নতুন মাতৃশক্তির প্রকাশ। এরকমই অনেক অনেক প্রেরণা যোগানো ঘটনা আমার দেশের পরিচয় বহন করে। আজ সারা বিশ্বই ভারতবর্ষকে অন্য চোখে দেখে। আজ যখন ভারতবর্ষের নাম অত্যন্ত সম্মানের সঙ্গে উচ্চারিত হয়, তখন এর পেছনে এই দেশের সন্তান-সন্ততিদের উদ্যম লুকিয়ে থাকে। আজ, সারা দেশের যুব সম্প্রদায়, মহিলা, পিছিয়ে পড়া মানুষ, গরীব, মধ্যবিত্ত — সব সম্প্রদায়ের মানুষের মধ্যেই এই বিশ্বাসটা জন্মেছে যে, হ্যাঁ, আমরা উন্নতির পথে এগিয়ে যেতে পারি। আমার দেশও প্রগতির পথে এগিয়ে যেতে পারে। আজ, আশা-আকাঙ্ক্ষায় ভরা আত্মবিশ্বাসের এক ইতিবাচক পরিবেশ তৈরি হয়েছে। এই আত্মবিশ্বাস, এই ইতিবাচক মানসিকতা ‘New India’-র সঙ্কল্পকে বাস্তবায়িত করবে, স্বপ্ন সার্থক হবে।\nআমার প্রিয় দেশবাসী, আগামী কয়েক মাস কৃষক ভাই-বোনেদের জন্য খুবই গুরুত্বপূর্ণ হয়ে উঠবে। কারণ চাষবাস সম্পর্কিত প্রচুর চিঠি এসেছে। এই বার আমি দূরদর্শনের ‘ডি ডি কিষাণ’ চ্যানেলে কৃষক বন্ধুদের সঙ্গে যে আলোচনা করেছি, সেই অনুষ্ঠানের ভিডিও আমি দেখেছি, এবং আমার মনে হয়েছে দূরদর্শনের এই ‘ডি ডি কিষাণ’ চ্যানেল সমস্ত কৃষকবন্ধুদেরই দেখা উচিৎ। সেই সঙ্গে কৃষি পরামর্শগুলি নিজের নিজের ক্ষেতে প্রয়োগ করা উচিৎ।\nমহাত্মা গান্ধীর কথাই যদি ধরি, বা শাস্ত্রীজী কি লোহিয়াজী বা চৌধুরী চরণ সিং বা চৌধুরী দেবীলাল জী — এঁরা প্রত্যেকেই কৃষি ও কৃষকভাইদের এই দেশের অর্থব্যবস্থা ও জনজীবনের এক গুরুত্বপূর্ণ অংশ বলে মনে করতেন। মাটি, ক্ষেত-খামার এবং কৃষক ভাইদের প্রতি মহাত্মা গান্ধীর কতটা অনুরাগ ছিল, তা তাঁর বক্তব্যে ভীষণ উজ্জ্বল ভাবে ধরা দেয়। তিনি বলেছিলেন, “To forget how to dig the Earth and to tend the soil, is to forget ourselves” তার মানে, পৃথিবীকে কর্ষণ করা আর মৃত্তিকার যত্ন রাখা যদি আমরা ভুলে যাই, তাহলে, এটা স্বয়ং নিজেকে ভুলে যাওয়ার মত হবে। শ্রী লালবাহাদুর শাস্ত্রী বৃক্ষ, উদ্ভিদ, অরণ্য ইত্যাদির সংরক্ষণ এবং উন্নততর কৃষি-প্রক্রিয়ার আবশ্যকতার উপর সর্বদা গুরুত্ব দিতেন। ডঃ রামমনোহর লোহিয়া আমাদের কৃষকদের জন্য উন্নততর উপার্জন, উন্নততর সেচ-ব্যবস্থা আর এই সব বিষয়কে সুনিশ্চিত করার জন্য এবং খাদ্য ও দুগ্ধ উৎপাদনকে বাড়ানোর জন্য সার্বিক জনজাগরণের কথা বলেছিলেন। ১৯৭৯ সালে চৌধুরী চরণ সিং তাঁর ভাষণে কৃষকদের নতুন প্রযুক্তির প্রয়োগ ও নতুন আবিষ্কার করার জন্য আবেদন করেছিলেন, এর আবশ্যকতার উপর জোর দিয়েছিলেন। আমি কিছুদিন আগে দিল্লিতে আয়োজিত কৃষি-উন্নতি মেলায় গিয়েছিলাম। ওখানে কৃষক ভাই-বোন এবং বৈজ্ঞানিকদের সঙ্গে আমার আলোচনা। কৃষি সংক্রান্ত অনেক অভিজ্ঞতাকে জানা, বোঝা, কৃষি সংক্রান্ত নতুন আবিষ্কারের বিষয়ে জানা — এ সবই আমার জন্য এক আনন্দদায়ক অনুভূতি তো ছিলই, কিন্তু যে বিষয়টি আমাকে সবচেয়ে বেশি প্রভাবিত করেছিল তা হল মেঘালয়ের কৃষকদের পরিশ্রমের কাহিনি। স্বল্প ভূমির এই রাজ্য এক বিশাল কাজ করে দেখিয়েছে। আমাদের মেঘালয়ের কৃষকরা ২০১৫-১৬ বর্ষে বিগত পাঁচ বছরের তুলনায় রেকর্ড পরিমাণ উৎপাদন করেছে। ওঁরা দেখিয়েছেন, যদি লক্ষ্য স্থির থাকে, পূর্ণ আত্মবিশ্বাস থাকে, মনে প্রতিজ্ঞা থাকে তাহলে সব সম্ভব করে তোলা যায়। আজ, কৃষকদের পরিশ্রমের সঙ্গে প্রযুক্তির মিলন হয়েছে। যার ফলে কৃষি-উৎপাদকদের যথেষ্ট শক্তি লাভ হচ্ছে। আমার কাছে যে চিঠি এসেছে, তাতে আমি দেখলাম, অনেক কৃষক বন্ধুরা MSP-র বিষয়ে লিখেছিলেন এবং ওঁরা চাইছেন আমি এই বিষয়ে ওঁদের সঙ্গে বিস্তারিত আলোচনা করি।\nভাই ও বোনেরা, এই বছরের বাজেটে কৃষকদের ফসলের উচিৎ মূল্য দেওয়ার জন্য এক বিরাট সিদ্ধান্ত নেওয়া হয়েছে। এটা ঠিক করা হয়েছে যে, নির্দিষ্ট ফসলের জন্যে MSP, কম করে লগ্নির দেড় গুণ করা হবে। যদি আমি বিস্তারিত ভাবে বলি, তাহলে MSP-র জন্য যে লগ্নি করা হবে, তাতে অন্য শ্রমিক যাঁরা মেহনত আর পরিশ্রম করেন, তাঁদের পরিশ্রম, গৃহপালিত পশুর খরচ, মেশিনের খরচ অথবা ভাড়ায় নেওয়া মেশিন, পশুর খরচ, বীজের মূল্য, ব্যবহার করা হয়েছে এমন সব ধরনের সারের দাম, সেচের খরচ, রাজ্য সরকারের দেওয়া রাজস্ব, কার্যকরী মূলধন-এর উপর দেওয়া সুদ, যদি জমি লিজ-এ নেওয়া হয়ে থাকে, তাহলে তার ভাড়া। আর শুধু এই নয়, কৃষক নিজে যে পরিশ্রম করে, যদি তার পরিবারের কেউ কৃষিকাজে শ্রম দেয়, তার মূল্যও উৎপাদন লগ্নিতে জোড়া হবে। এছাড়া, কৃষকদের ফসলের উচিৎ দাম যাতে দেওয়া যায়, তার জন্য দেশে ‘Agriculture Marketing Reform’-এর উপর ও বিস্তারিত কাজ চলছে। গ্রামের স্থানীয় বাজার, পাইকারী বাজার যাতে বিশ্ববাজারের সঙ্গে যুক্ত হয়, তার চেষ্টা চলছে। কৃষকদের নিজের উৎপাদন বিক্রি করার জন্য যাতে অনেক দূর যেতে না হয় — তার জন্য দেশের বাইশ হাজার গ্রামীণ হাটের জরুরি পরিকাঠামোর সঙ্গে upgrade করে APMC আর e-NAM Platform–এর সঙ্গে যুক্ত করা হবে। তার মানে, একপ্রকার ক্ষেতের থেকে দেশের যে কোনও বাজারের সঙ্গে connect করা যায়, এমন ব্যবস্থা গড়ে তোলা হচ্ছে।\nআমার প্রিয় দেশবাসী, এ-বছর মহাত্মা গান্ধীর সার্ধশতবর্ষ উৎসবের শুভারম্ভ হচ্ছে। এ এক ঐতিহাসিক মুহূর্ত। দেশ কীভাবে এই উৎসব উদ্‌যাপন করবে? ‘স্বচ্ছ ভারত’ তো আমাদের সঙ্কল্প হিসেবে আছেই, ১২৫ কোটি দেশবাসী কাঁধে কাঁধ মিলিয়ে কীভাবে গান্ধীজীকে এর থেকে শ্রেষ্ঠ শ্রদ্ধাঞ্জলী জ্ঞাপন করতে পারে? কি কি নতুন কার্যক্রম তৈরি করা যেতে পারে? কি কি নতুন উপায়ে ভাবা যেতে পারে? আপনাদের কাছে অনুরোধ, আপনারা mygov-এর মাধ্যমে আপনাদের চিন্তাভাবনা সকলের সঙ্গে ভাগ করে নিন। ‘গান্ধী ১৫০’–এর লোগো কী হতে পারে? স্লোগান কী হতে পারে, এই সব বিষয়ে আপনাদের কি পরামর্শ তা জানান। আমরা সবাই মিলে বাপুজীর এক স্মরণীয় শ্রদ্ধাঞ্জলীর আয়োজন করব, আর বাপুজীর থেকে প্রেরণা নিয়ে আমাদের দেশকে উন্নতির শিখরে নিয়ে যাব।\n(ফোন)\nনমস্কার, মাননীয় প্রধানমন্ত্রীজী! আমি গুড়গাঁও থেকে প্রীতি চতুর্বেদী বলছি। আপনি ‘স্বচ্ছ ভারত’ অভিযানকে এক সফল অভিযানে পরিণত করেছেন। এখন সময় এসেছে, যে আমরা ‘সুস্থ ভারত’ অভিযান’কেও একই ভাবে সফল করে তুলব। এই অভিযানের জন্য আপনি মানুষ, সরকার, প্রতিষ্ঠানকে কীভাবে উজ্জীবিত করেছেন, এই বিষয়ে আপনি আমাদের কিছু বলুন, ধন্যবাদ!\nধন্যবাদ! আপনি সঠিক বলেছেন। আমি এটা মানি যে, ‘স্বচ্ছ ভারত’ আর ‘সুস্থ ভারত’ দুজনে একে অপরের পরিপূরক। স্বাস্থ্যের ক্ষেত্রে আজ দেশ ‘conventional approach’ অর্থাৎ প্রচলিত পদ্ধতিকে পিছনে ফেলে এগিয়ে গিয়েছে। স্বাস্থ্যের সঙ্গে যুক্ত সমস্ত কাজ আগে স্বাস্থ্য মন্ত্রকের দায়িত্বে ছিল। এখন সমস্ত বিভাগ ও মন্ত্রক — সে স্বচ্ছতা মন্ত্রক হোক বা আয়ুষ মন্ত্রক, রাসায়ণিক ও সার মন্ত্রক হোক বা উপভোক্তা মন্ত্রক, মহিলা ও শিশুবিকাশ মন্ত্রক হোক কিংবা বিভিন্ন রাজ্য সরকার—সবাই এক সঙ্গে ‘সুস্থ ভারত’-এর জন্য কাজ করে চলেছে। ‘Preventive Health’-এর পাশাপাশি ‘Affordable Health’-এর ওপরও যথেষ্ট জোর দেওয়া হচ্ছে। Preventive Health Care খুব সস্তা এবং সহজও বটে। আমরা Preventive Health Care সম্পর্কে যতটা সচেতন হব, ব্যক্তি, পরিবার এবং সমাজ — সবাই এতে লাভবান হবে। জীবন সুস্থ রাখার প্রথম শর্তই হল পরিচ্ছন্নতা। আমরা সবাই এর জন্য বদ্ধপরিকর। এর পরিণাম এই যে গত চার বছরে ‘স্বচ্ছতা অভিযান’ দ্বিগুণ হয়ে আশি শতাংশ কাজ প্রায় সম্পন্ন হয়ে গেছে। এছাড়া, সারা দেশে ‘Health Wellness Centre’ তৈরি করার দিকে জোর কদমে কাজ চলছে। ‘Preventive Health Care’ হিসেবে যোগ নতুন ভাবে বিশ্বে নিজের একটা পরিচিতি তৈরি করেছে। যোগ সুস্থ ও সক্ষম দুই-ই হওয়ার প্রতিশ্রুতি দেয়। এটা আমাদের সবার দায়বদ্ধতার পরিণাম যে, যোগ আজ এক গণ আন্দোলন হিসেবে গড়ে উঠেছে এবং ঘরে ঘরে পৌঁছে গেছে। এই বছর ‘আন্তর্জাতিক যোগ দিবস’ ২১-শে জুন — আর ১০০ দিনও বাকি নেই। গত তিনটি ‘আন্তর্জাতিক যোগা দিবস’-এ দেশ-বিদেশের প্রতিটি জায়গায় সমস্ত মানুষ খুব উৎসাহের সঙ্গে অংশগ্রহণ করেছিলেন। এবারও আমাদের এটা সুনিশ্চিত করতে হবে যে, আমরা নিজেরা যোগ করব এবং পরিবার-বন্ধু সবাইকে যোগ করার জন্য উৎসাহ দেব। নতুন ও অভিনব রূপে শিশু, তরুণ এবং বয়স্ক মানুষদের মধ্যে, পুরুষ হোক বা মহিলা — যোগকে জনপ্রিয় করে তুলতে হবে। দেশের টিভি এবং ইলেক্ট্রনিক মিডিয়া যোগ নিয়ে আলাদা আলাদা অনুষ্ঠান করে থাকে। কিন্তু এখন থেকে ‘যোগা দিবস’ পর্যন্ত এক অভিযান হিসেবে যোগের প্রতি সচেতনতা কি তৈরি করতে পারবেন?\nআমার প্রিয় দেশবাসী, আমি যোগাসনের শিক্ষক নই, কিন্তু আমি ‘যোগাভ্যাসী’। কিছু মানুষ তাঁদের নিজ নিজ চিন্তাধারার মাধ্যমে আমাকে যোগাসনের শিক্ষক বানিয়ে তুলেছেন। আর আমার যোগাভ্যাসের থ্রি-ডি অ্যানিমেটেড ভিডিও বানিয়ে ফেলেছেন। আমি আপনাদের সঙ্গে এই ভিডিও শেয়ার করতে চাই, যাতে আমরা একসঙ্গে আসন ও প্রাণায়াম অভ্যাস করতে পারি। স্বাস্থ্য পরিষেবা অবাধ হোক, সবার সাধ্যের মধ্যে হোক, জনসাধারণের জন্য সস্তা আর সুলভ হোক – এর জন্য পর্যাপ্ত চেষ্টা করা হচ্ছে। আজ সমগ্র দেশে তিন হাজারের বেশি জন-ঔষধি কেন্দ্র খোলা হয়েছে, যেখানে ৮০০-রও বেশি ওষুধ কম দামে বিক্রির ব্যাবস্থা করা হয়েছে। আরও নতুন কেন্দ্র খোলা হচ্ছে। ‘মন কি বাত’ অনুষ্ঠানের শ্রোতাদের কাছে আমার অনুরোধ, অভাবী মানুষের কাছে জন-ঔষধি কেন্দ্রের কথা পৌঁছে দিন, ওঁদের ওষুধের খরচ অনেক কমে যাবে। ওঁদের অনেক উপকার হবে। হৃদরোগীদের  জন্য Heart Stent-এর দাম ৮৫% পর্যন্ত কম করা হয়েছে। কৃত্রিম হাঁটুর খরচও নিয়ন্ত্রণ করে ৫০ থেকে ৭০% পর্যন্ত কম করা গেছে। ‘আয়ুষ্মান ভারত’ যোজনা-র অন্তর্গত প্রায় ১০ কোটি পরিবার অর্থাৎ ৫০ কোটির কাছাকাছি মানুষের চিকিৎসার জন্য এক বছরে ৫ লাখ টাকার খরচ ভারত সরকার এবং বীমা কোম্পানি মিলে বহন করবে। দেশের বর্তমান ৪৭৯-টি মেডিকেল কলেজের MBBS-এর আসন সংখ্যা বাড়িয়ে প্রায় ৬৮ হাজার করা হয়েছে। সমগ্র দেশের জনসাধারণের জন্য উন্নত চিকিৎসা এবং স্বাস্থ্য–পরিষেবা পৌঁছে দিতে বিভিন্ন রাজ্যে নতুন AIIMS-এর স্থাপন করা হচ্ছে। প্রতি তিনটি জেলার মধ্যে একটি করে নতুন মেডিক্যাল কলেজ খোলা হবে। ২০২৫ সালের মধ্যে দেশকে যক্ষ্মা-মুক্ত করার লক্ষ্য রাখা হয়েছে। এটা বড় কঠিন কাজ। প্রত্যেক মানুষের কাছে এই সচেতনতা পৌঁছানোর জন্য আপনার সাহায্য দরকার। যক্ষ্মা থেকে মুক্তি পাওয়ার জন্য আমাদের সবাইকে একসঙ্গে চেষ্টা করতে হবে।\nআমার প্রিয় দেশবাসী, ১৪-ই এপ্রিল ডক্টর বাবাসাহেব আম্বেদকরের জন্ম-জয়ন্তী। অনেক বছর আগে ডক্টর বাবাসাহেব আম্বেদকর ভারতে শিল্পায়নের কথা বলেছিলেন। ওঁর ভাবনায় শিল্প এমনই এক শক্তিশালী মাধ্যম, যার প্রভাবে দেশের দরিদ্র থেকে দরিদ্রতম মানুষের আয়ের ব্যবস্থা সম্ভব হবে। আজ, যখন সারা দেশে ‘মেক ইন ইণ্ডিয়া’ প্রকল্প সাফল্যের সঙ্গে অগ্রসর হচ্ছে, তখন তাঁর সেই স্বপ্নদর্শীতাই আমাদের প্রেরণা। বিশ্ব অর্থনীতিতে ভারতের অবস্থান এক উজ্জ্বল নক্ষত্রের মত। সবচেয়ে বেশি বিদেশী বিনিয়োগ অর্থাৎ FDI ভারতবর্ষেই হচ্ছে। বিশ্ববাণিজ্য এখন ভারতের দিকেই তাকিয়ে আছে। কারণ, আমরাই এখন বিনিয়োগ আর নতুন উদ্ভাবনার কেন্দ্র হয়ে উঠছি। শিল্পায়নের এই জোয়ার শহর থেকেই উঠবে বলে মনে করতেন ডক্টর আম্বেদকর। আর তাই দেশের নগরায়নের উপর বিশেষ করে ভরসা করতেন। তাঁর এই স্বপ্নকে পাথেয় করে আজ দেশে ‘স্মার্ট সিটি মিশন’ এবং ‘আরবান মিশন’ প্রকল্প শুরু হয়ে গিয়েছে।\nআমার প্রিয় নাগরিকগণ,\nআগামী ১৪-ই এপ্রিল ডক্টর বাবাসাহেব আম্বেদকরের জন্মজয়ন্তী। অনেক বছর আগে ডক্টর আম্বেডকর ভারতের শিল্পায়নের কথা বলেছিলেন। ওঁর ভাবনায় শিল্পএমন’ই এক শক্তিশালী মাধ্যম, যার প্রভাবে দেশের দরিদ্র থেকে দরিদ্রতম মানুষের আয়ের ব্যবস্থা হবে। ডক্টর আম্বেদকর স্বপ্ন দেখেছিলেন: ভারত এক সময়ে শ্রম-শিল্পের এক শক্তিশালী কেন্দ্রবিন্দু হবে। আজকে যখন সারা দেশে‘মেকইনইন্ডিয়া’প্রকল্প সাফল্যের সঙ্গে অগ্রসর হচ্ছে, তখন তাঁর সেই স্বপ্ন দর্শিতা’ই আমাদের প্রেরণা। বিশ্ব অর্থনীতিতে ভারতের অবস্থান এখন এক উজ্জ্বল নক্ষত্রের মতো, আর সবচেয়ে বেশি বিদেশী বিনিয়োগ অর্থাৎ FDI ভারতবর্ষেই হচ্ছে। বিশ্ববাণিজ্য এখন ভারতের দিকেই তাকিয়ে আছে কারণ আমরাই এখন বিনিয়োগ আর নতুন প্রথা উদ্ভাবনের কেন্দ্র হয়ে উঠছি।\nশিল্পায়নের এই জোয়ার শহর থেকেই উঠবে বলে মনে করতেন ডক্টর আম্বেদকর আর তাই দেশের নগরায়ন এর ওপর বিশেষভাবে ভরসা করতেন। তাঁর এই স্বপ্নকে পাথেয় করে আজ দেশে ‘স্মার্টসিটিসমিশন’ এবং নগরায়ণ প্রকল্প শুরু হয়ে গেছে। শুধু বড় শহর নয়, আজ দেশের ছোট ছোট জনপদকেও সবরকমের আধুনিক সুযোগ সুবিধার আওতায় আনার চেষ্টা চলছে: মসৃণ রাস্তাঘাট- রাজপথ থেকে পরিষ্কার পানীয় জল, স্বাস্থ্য আর শিক্ষা থেকে ডিজিটাল সংযোগ, ইত্যাদি।\nডক্টর আম্বেদকর স্বয়ংসম্পূর্ণতা এবং আত্মনির্ভরতায় গভীরভাবে বিশ্বাসী ছিলেন।\nদেশের একটি মানুষও যেন দারিদ্র্যের মধ্যে বেঁচে না থাকে, এইরকম চাইতেন ডক্টর আম্বেদকর।\nদরিদ্রদের দান দিয়ে যে দারিদ্র্য ঘোচানো সম্ভব নয়, এই কথাটিও দৃঢ়ভাবে বিশ্বাস করতেন।\nআজ ‘মুদ্রা যোজনা’, ‘স্টার্ট-up ইন্ডিয়া’, ‘স্ট্যান্ড-up ইন্ডিয়া’র মতো প্রকল্পগুলি আমাদের দেশে যুব-উদ্যোক্তা – যুব-উদ্ভাবক তৈরি করছে। ১৯৩০ আর ১৯৪০-এর দশকগুলিতে যখন শুধুসড়ক, রাজপথ আর রেল সম্প্রসারণের পরিকল্পনা করা হচ্ছিল, সেই সময়েও ডক্টর আম্বেদকর বন্দর আর জলপথ তৈরির কথা বলেছিলেন। বাবাসাহেব আম্বেদকর জলশক্তি-কেরাষ্ট্র-শক্তির সমার্থক মনে করতেন। দেশের উন্নতি তখনই হবে যখন জলের ব্যবহার সঠিকভাবে হবে। তাঁর মতন দূরদর্শী মানুষ সেইসময়েই বলেছিলেন, নদী আর উপত্যকা পরিচালন সংসদের কথা। কল্পনা করেছিলেন জলসংরক্ষণ আর ব্যবহারের জন্যে থাকবে নানান কার্যনির্বাহী সমিতি। আজ দেশে জলপথ আর বন্দরের সম্প্রসারণের ঐতিহাসিক কর্মকাণ্ড শুরু হয়েছে। ভারতের বিভিন্ন সমুদ্রতটে তৈরি হচ্ছে নতুন নতুন বন্দর আর পুরোনো বন্দরগুলির সংস্কারের কাজও হচ্ছে একইসঙ্গে।\n১৯৪০ এর দশকে যখন সারা পৃথিবী দ্বিতীয় বিশ্বযুদ্ধ, দুই শক্তিশালী ক্ষমতার মধ্যে শীতল যুদ্ধ আর দেশভাগের দুশ্চিন্তায় উদ্বেল, ঠিক সেইসময়ে ডক্টর আম্বেদকর ‘টিম ইন্ডিয়া’ অথবা ভারতের আত্মার কল্পনা করেছিলেন। উনি Federalism বা মৈত্রীতন্ত্রের গুরুত্ব বুঝতে পেরেছিলেন আর তাই মনে করতেন যে দেশের উন্নতির জন্যে কেন্দ্র আর রাজ্যগুলিকে একসঙ্গে হাত মিলিয়ে কাজ করতে হবে। আজ আমরা দেশ-শাসনের প্রত্যেকটি স্তরে সহযোগিতামূলক যুক্তরাষ্ট্র বা cooperative federalism এবং আরও একধাপ এগিয়ে প্রতিযোগিতামূলক সহযোগিতা সম্পন্ন যুক্তরাষ্ট্রের মন্ত্রে দীক্ষিত হয়েছি।\nসবচেয়ে গুরুত্বপূর্ণ কথাটি হল, দেশের পিছিয়ে পড়া সম্প্রদায়ভুক্ত আমার মত অসংখ্য মানুষের  কাছে ডক্টর আম্বেডকর এক প্রেরণা। একটি গরিব পরিবারে জন্ম নিয়েও যে নিজের স্বপ্নকে বাস্তব করা যায়, তার নিদর্শন উনি নিজেই। একটা সময় ডক্টর আম্বেদকরকেও শুনতে হয়েছে বিদ্রুপ, ওঁকে নিয়ে হয়েছে অনেক ঠাট্টা। হতোদ্যম করার চেষ্টা হয়েছে বহুবার, যাতে গরিব পরিবারের একটি ছেলে জীবনে সফলনা হতে পারে।\nকিন্তু ‘New India’র ছবিটি একেবারেই আলাদা : এ এমন এক ভারতবর্ষ যা আম্বেদকরের, যা গরিবের, যা সব পিছিয়ে পড়া মানুষের।\nডক্টর আম্বেডকরের জন্মজয়ন্তীকে ঘিরে ১৪ই এপ্রিল থেকে ৫ই মে সারা দেশে ‘গ্রাম স্বরাজ অভিযান’-এর আয়োজন করা হচ্ছে। দেশব্যাপী এই অভিযানে থাকবে গ্রামোন্নয়ন, দরিদ্রকল্যাণ আর সামাজিক ন্যায়ের নানান কার্যক্রম। আপনাদের প্রতি আমার সনির্বন্ধ অনুরোধ যে, এই জাতীয় অভিযানে সবাই স্বতঃস্ফূর্তভাবে অংশ নিন।\nআমার প্রিয় দেশবাসী, কিছুদিনের মধ্যেই পরপর অনেকগুলি উৎসব, পার্বন আসছে : মহাবীর জয়ন্তী, হনুমান জয়ন্তী, ইস্টার আর বৈশাখী। মহাবীর জয়ন্তী ভগবান মহাবীরের ত্যাগ আর তপস্যাকে স্মরণ করার দিন। অহিংসার প্রচারক ভগবান মহাবীরের জীবন আর দর্শন আমাদের কাছে প্রেরণা। সকল দেশবাসীকে আমি জানাই মহাবীর জয়ন্তীর শুভেচ্ছা।\nইস্টার এলেই আমাদের মনে করি য়ে দেয় যীশু খ্রীষ্টের কথা, যিনি চেয়েছিলেন মানবতার শান্তি, শুনিয়েছিলেন সদ্ভাব, ন্যায়, দয়া আর করুণারবাণী। এপ্রিল মাসে পঞ্জাব আর পশ্চিম ভারতে বৈশাখীর উৎসব পালিত হবে, ওই সময় বিহারে জুড়শিতল এবং সতুবাইন, আসামে বিহু এবং পশ্চিমবঙ্গে পয়লা বৈশাখের আনন্দ-উল্লাসে ছেয়ে থাকবে। এই সমস্ত পার্বণ কোনও না কোনও ভাবে আমাদের কৃষিকাজ ও অন্নদাতাদের সঙ্গে জুড়ে রয়েছে। এই সব উৎসবের মাধ্যমে আমরা ফসল হিসেবে পাওয়া অমূল্য উপহারের জন্য প্রকৃতিকে ধন্যবাদ দিই। আবার একবার আপনাদের সবাইকে আসন্ন সকল উৎসবের অনেক শুভকামনা জানাই! অনেক অনেক ধন্যবাদ!\n \n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. આજે રામનવમીનું પાવન પર્વ છે. રામનવમીના આ પવિત્ર પર્વ પર દેશવાસીઓને મારી ખૂબ ખૂબ શુભકામનાઓ. પૂજ્ય બાપુના જીવનમાં ‘રામ નામ’ની શક્તિ કેટલી હતી તે આપણે તેમના જીવનમાં હર પળે જોયું છે. ગત દિવસોમાં 26 જાન્યુઆરીએ જ્યારે ASEAN (આસિયાન) દેશોના બધા મહાનુભાવો અહીં હતા તો તેમની સાથે cultural troop લઈને આવ્યા હતા અને ઘણા ગર્વની વાત છે કે તેમાંના મોટા ભાગના દેશ, રામાયણને જ આપણી સામે પ્રસ્તુત કરી રહ્યા હતા. અર્થાત્ રામ અને રામાયણ, ન માત્ર ભારતમાં, પરંતુ વિશ્વના આ ભૂભાગમાં ASEAN દેશોમાં, આજે પણ એટલી જ પ્રેરણા અને પ્રભાવ પેદા કરી રહ્યા છે. હું ફરી એક વાર આપ સહુને રામનવમીની શુભકામનાઓ આપું છું.\nમારા પ્રિય દેશવાસીઓ, દર વખતની જેમ આ વખતે પણ મને તમારા સહુના બધા જ પત્રો, ઇ-મેઇલ, ફૉન કૉલ અને કૉમેન્ટ બહુ મોટી સંખ્યામાં મળ્યાં છે. કોમલ ઠક્કરજીએ MyGov પર સંસ્કૃતનો ઑનલાઇન કૉર્સ શરૂ કરવા વિશે જે લખ્યું તે મેં વાંચ્યું. આઈટી વ્યાવસયિક હોવાની સાથોસાથ સંસ્કૃત પ્રત્યે આપનો પ્રેમ જોઈને ઘણું સારું લાગ્યું. મેં સંબંધિત વિભાગને આ અંગે થઈ રહેલા પ્રયાસોની માહિતી તમારા સુધી પહોંચાડવા કહ્યું છે. ‘મન કી બાત’ના શ્રોતા જે સંસ્કૃત સંદર્ભે કાર્ય કરે છે, હું તેમને પણ અનુરોધ કરીશ કે કોમલજીના સૂચન સંદર્ભે શું કરી શકાય તેના પર વિચાર કરે.\nશ્રીમાન ઘનશ્યામકુમારજી, ગામ બરાકર, જિલ્લો નાલંદા, બિહાર. તમે NarendraModiApp પર લખેલી કૉમેન્ટસ વાંચી. તમે જમીનમાં ઘટતા જળસ્તર પર જે ચિંતા વ્યક્ત કરી છે તે ચોકકસપણે ખૂબ જ મહત્વપૂર્ણ છે.\nશ્રીમાન શકલ શાસ્ત્રીજી, કર્ણાટક. તમે શબ્દોના ખૂબ જ સુંદર તાલમેલ સાથે લખ્યું કે ‘આયુષ્યમાન ભારત’ ત્યારે જ થશે જ્યારે ‘આયુષ્યમાન ભૂમિ’ હશે અને ‘આયુષ્યમાન ભૂમિ’ ત્યારે જ થશે જ્યારે આપણે આ ભૂમિ પર રહેનારાં પ્રત્યેક પ્રાણીની ચિંતા કરીશું. તમે ઉનાળાની ગરમીમાં પશુપક્ષીઓ માટે પાણી રાખવા માટે પણ બધાને અનુરોધ કર્યો છે. શકલજી, તમારી ભાવનાઓને મેં બધા શ્રોતાઓ સુધી પહોંચાડી દીધી છે.\nશ્રીમાન યોગેશ ભદ્રેશાજી, તેમનું કહેવું છે કે હું આ વખતે યુવાઓ સાથે તેમના સ્વાસ્થ્ય વિશે વાત કરું. તેમને લાગે છે કે એશિયાના દેશોમાં તુલના કરીએ તો આપણા યુવા શારીરિક રીતે નબળા છે. યોગેશજી, મેં વિચાર્યું છે કે આ વખતે આરોગ્યના સંદર્ભે બધા સાથે વિસ્તારપૂર્વક વાત કરું- Fit Indiaની વાત કરું. અને તમે બધા નવજુવાન મળીને Fit Indiaની ચળવળ પણ ચલાવી શકો છો.\nગત દિવસોમાં ફ્રાન્સના પ્રમુખ કાશીની યાત્રા પર ગયા હતા. વારાણસીના શ્રીમાન પ્રશાંતકુમારે લખ્યું છે કે આ યાત્રાનાં બધાં દૃશ્ય, મનને સ્પર્શી જનારાં, પ્રભાવ પેદા કરનારાં હતાં. અને તેમણે અનુરોધ કર્યો હતો કે તે બધી તસવીરો, બધા વિડિયો સૉશિયલ મિડિયા પર પ્રચારિત કરવાં જોઈએ. પ્રશાંતજી, ભારત સરકારે તે તસવીરો તે જ દિવસે સૉશિયલ મિડિયા અને NarendraModiApp પર મૂકી દીધાં હતાં. હવે તમે તેમને લાઇક કરો અને રિટ્વીટ કરો, તમારા મિત્રોને પહોંચાડો.\nચેન્નાઈથી અનઘા, જયેશ અને ઘણાં બધાં બાળકોએ Exam Warrior પુસ્તક પાછળ જે Gratitude Cards આપ્યાં છે તેમના વિશે તેમણે પોતાના દિલમાં જે વિચાર આવ્યા, તે લખીને મને જ મોકલી આપ્યા છે. અનઘા, જયેશ, હું તમને બધાં બાળકોને જણાવવા માગું છું કે તમારા આ પત્રોથી મારા દિવસભરનો થાક છૂમંતર થઈ જાય છે. આટલા બધા પત્રો, આટલા બધા ફૉન કૉલ, કૉમેન્ટ, તેમાંથી હું જેટલું પણ વાંચી શક્યો, જે પણ સાંભળી શક્યો અને તેમાંથી ઘણી બધી ચીજો છે જે મારા મનને સ્પર્શી ગઈ- માત્ર તેમના વિશે જ વાત કરું તો પણ કદાચ મહિનાઓ સુધી મારે સતત કંઈક ને કંઈક કહેતા જ જવું પડશે.\nઆ વખતે મોટા ભાગના પત્રો બાળકોના છે જેમણે પરીક્ષા વિશે લખ્યું છે. રજાઓ વિશે પોતાની યોજના તેમણે જણાવી છે. ઉનાળાની ગરમીમાં પશુપક્ષીઓ માટે પાણીની ચિંતા કરી છે. કિસાન મેળાઓ અને ખેતી સંદર્ભે જે ગતિવિધિઓ દેશભરમાં ચાલી રહી છે તેમના વિશે ખેડૂત ભાઈ-બહેનોના પત્રો આવ્યા છે. જળ સંરક્ષણ સંદર્ભે કેટલાક સક્રિય નાગરિકોએ સૂચન મોકલ્યાં છે. જ્યારથી આપણે લોકો પરસ્પર ‘મન કી બાત’ રેડિયોના માધ્યમથી કરી રહ્યા છીએ ત્યારથી મેં એક ઢબ જોઈ છે કે ઉનાળામાં મોટા ભાગના પત્રો ગરમીના વિષય પર આવે છે. પરીક્ષા પહેલાં વિદ્યાર્થી-મિત્રોની ચિંતાઓ સંદર્ભે પત્ર આવે છે. તહેવારો દરમિયાન આપણા તહેવારો, આપણી સંસ્કૃતિ, આપણી પરંપરાઓ સંદર્ભે વાતો આવે છે. અર્થાત્ આપણા મનની વાતો પણ ઋતુઓ સાથે બદલાય છે અને કદાચ આ પણ સત્ય છે કે આપણા મનની વાતો ક્યાંક કોઈકના જીવનની ઋતુ પણ બદલી નાખે છે. અને શા માટે ન બદલે! તમારી આ વાતોમાં, તમારા આ અનુભવોમાં, તમારાં આ ઉદાહરણોમાં, એટલી બધી પ્રેરણા, એટલી બધી ઊર્જા, એટલી બધી આત્મીયતા, દેશ માટે કંઈક કરવાની ધગશ રહે છે. તે તો સમગ્ર દેશની જ ઋતુ બદલવાની તાકાત રાખે છે. જ્યારે મને તમારા પત્રોમાં વાંચવા મળે છે કે કેવી રીતે આસામના કરીમગંજના એક રિક્ષા ચાલક અહમદ અલીએ પોતાની ઈચ્છાશક્તિના બળે ગરીબ બાળકો માટે નવ શાળાઓ બનાવી છે, ત્યારે આ દેશની અદમ્ય ઈચ્છાશક્તિના દર્શન થાય છે. જ્યારે મને કાનપુરના ડૉક્ટર અજીત મોહન ચૌધરીની વાત સાંભળવા મળી કે તે ફૂટપાથ પર જઈને ગરીબોને તપાસે છે અને તેમને મફત દવા પણ આપે છે, ત્યારે આ દેશના બંધુભાવને અનુભવવાની તક મળે છે. 13 વર્ષ પહેલાં, સમય પર સારવાર ન મળવાના કારણે કોલકાતાના કૅબ ચાલક સૈદુલ લસ્કરની બહેનનું મૃત્યુ થઈ ગયું- તેમણે હૉસ્પિટલ બનાવવાનો નિશ્ચય કરી લીધો કે જેથી સારવારના અભાવે કોઈ ગરીબનું મૃત્યુ ન થાય. સૈદુલે પોતાના આ મિશનમાં ઘરનાં ઘરેણાં વેચ્યાં, દાન દ્વારા રૂપિયા એકઠા કર્યા. તેમની કૅબમાં મુસાફરી કરનારા અનેક પ્રવાસીઓએ ઉદારતાથી દાન આપ્યું. એક ઈજનેર દીકરીએ તો પોતાનો પહેલો પગાર જ આપી દીધો! આ રીતે રૂપિયા ભેગા કરીને 12 વર્ષ પછી છેવટે, સૈદુલ લસ્કરે જે ભગીરથ પ્રયાસ કર્યા તે રંગ લાવ્યા અને આજે તેમની જ આવી કઠોર મહેનતના કારણે, તેમના જ સંકલ્પના કારણે કોલકાતાની પાસે પુનરી ગામમાં લગભગ 30 પથારીની ક્ષમતાવાળી હૉસ્પિટલ બનીને તૈયાર છે. આ છે New Indiaની તાકાત. જ્યારે ઉત્તર પ્રદેશની એક મહિલા અનેક સંઘર્ષ બાદ 125 શૌચાલયોનું નિર્માણ કરે છે અને મહિલાઓને તેમના હક માટે પ્રેરિત કરે છે, ત્યારે માતૃશક્તિનાં દર્શન થાય છે. આવાં અનેક પ્રેરણાપુંજ મારા દેશનો પરિચય કરાવે છે. આજે સમગ્ર વિશ્વમાં ભારત તરફનો દૃષ્ટિકોણ બદલાયો છે. આજે જ્યારે ભારતનું નામ ઘણા સન્માન સાથે લેવામાં આવે છે તો તેની પાછળ મા ભારતીના આ સંતાનોનો પુરુષાર્થ છુપાયેલો છે. આજે સમગ્ર દેશમાં યુવાઓમાં, મહિલાઓમાં, પછાતોમાં, ગરીબોમાં, મધ્યમ વર્ગમાં, દરેક વર્ગમાં એ વિશ્વાસ જાગ્યો છે કે હા! આપણે આગળ વધી શકીએ છીએ, આપણો દેશ આગળ વધી શકે છે. આશા-અપેક્ષાઓથી ભરેલું આત્મવિશ્વાસનું એક સકારાત્મક વાતાવરણ બન્યું છે. આ જ આત્મવિશ્વાસ, આ જ હકારાત્મકતા New Indiaનો આપણો સંકલ્પ સાકાર કરશે, સપનું સિદ્ધ કરશે.\nમારા પ્રિય દેશવાસીઓ, આવનારા કેટલાક મહિના ખેડૂત ભાઈઓ અને બહેનો માટે ઘણા જ મહત્ત્વપૂર્ણ છે. આ કારણે જ અનેક પત્ર કૃષિ સંદર્ભે આવ્યા છે. આ વખતે મેં દૂરદર્શનની ડીડી કિસાન ચેનલ પર ખેડૂતો સાથે જે ચર્ચા થાય છે તેના વિડિયો પણ મંગાવીને જોયા અને મને લાગે છે કે દરેક ખેડૂતે દૂરદર્શનની આ ડીડી કિસાન ચેનલ સાથે જોડાવું જોઈએ, તેને જોવી જોઈએ અને તે પ્રયોગોને પોતાના ખેતરમાં લાગુ કરવા જોઈએ. મહાત્મા ગાંધીથી લઈને શાસ્ત્રીજી હોય, લોહિયાજી હોય, ચૌધરી ચરણસિંહજી હોય, ચૌધરી દેવીલાલજી હોય, બધાએ કૃષિ અને ખેડૂતને દેશની અર્થવ્યવસ્થા અને સામાન્ય જનજીવનનું એક મહત્ત્વનું અંગ માન્યો. માટી, ખેતર અને ખેડૂત પ્રત્યે મહાત્મા ગાંધીને કેટલો લગાવ હતો, તે ભાવ તેમની આ પંક્તિમાં ઝળકે છે, જ્યારે તેમણે કહ્યું હતું-\n‘To forget how to dig the earth and to tend the soil, is to forget ourselves.’\nઅર્થાત્, ધરતીને ખોદવી અને માટીનો ખ્યાલ રાખવો જો આપણે ભૂલી જઈએ તો તે સ્વયંને ભૂલવા જેવું છે. આ જ રીતે, લાલ બહાદુર શાસ્ત્રીજી છોડ, વૃક્ષ અને વનસ્પતિના સંરક્ષણ તથા બહેતર કૃષિ ઢાંચાની આવશ્યકતા પર ઘણીવાર ભાર મૂકતા હતા. ડૉ. રામમનોહર લોહિયાએ તો આપણા ખેડૂતો માટે બહેતર આવક, બહેતર સિંચાઈ-સુવિધાઓ અને તે બધાને સુનિશ્ચિત કરવા માટે તેમજ ખાદ્ય અને દૂધ ઉત્પાદનને વધારવા માટે મોટા પાયા પર જનજાગૃતિની વાત કરી હતી. 1979માં પોતાના ભાષણમાં ચૌધરી ચરણસિંહજીએ ખેડૂતોને નવી ટૅક્નૉલૉજીનો ઉપયોગ કરવાનો, નવાં ઇનૉવેશન કરવાનો અનુરોધ કર્યો, તેની આવશ્યકતા પર ભાર મૂક્યો. હું ગત દિવસોમાં દિલ્હીમાં આયોજિત કૃષિ ઉન્નતિ મેળામાં ગયો હતો. ત્યાં ખેડૂત ભાઈઓ-બહેનો અને વૈજ્ઞાનિકોની સાથે મારી વાતચીત, કૃષિ સાથે જોડાયેલા અનેક અનુભવોને જાણવા, સમજવા, કૃષિને લગતાં ઇનૉવેશન વિશે જાણવું- આ બધું મારા માટે એક સુખદ અનુભવ તો હતો જ પરંતુ જે વાતે મને સૌથી વધુ પ્રભાવિત કર્યો તે હતી મેઘાલય અને ત્યાંના ખેડૂતોની મહેનત. ઓછાં ક્ષેત્રફળવાળા આ રાજ્યે ઘણું મોટું કામ કરીને દેખાડ્યું છે. મેઘાલયના આપણા ખેડૂતોએ વર્ષ 2015-16 દરમિયાન ગત પાંચ વર્ષની સરખામણીએ વિક્રમજનક ઉત્પાદન કર્યું છે. તેમણે દેખાડ્યું છે કે જ્યારે લક્ષ્ય નિર્ધારિત હોય, નિશ્ચય બુલંદ હોય અને મનમાં સંકલ્પ હોય તો તેને સિદ્ધ કરી શકાય છે, કરીને દેખાડી શકાય છે. આજે ખેડૂતોની મહેનતને ટૅક્નૉલૉજીનો સાથ મળી રહ્યો છે, જેનાથી કૃષિ ઉત્પાદકને ઘણું બળ મળી રહ્યું છે. મારી પાસે જે પત્રો આવ્યા છે, તેમાં હું જોઈ રહ્યો હતો કે ઘણા બધા ખેડૂતોએ ટેકાના ભાવ વિશે લખ્યું હતું અને તેઓ ઈચ્છતા હતા કે હું તેના પર તેમની સાથે વિસ્તારથી વાત કરું.\nભાઈઓ અને બહેનો, આ વર્ષે બજેટમાં, ખેડૂતોને પાકોની યોગ્ય કિંમત અપાવવા માટે એક મોટો નિર્ણય કરવામાં આવ્યો છે. એવું નક્કી કરવામાં આવ્યું છે કે અધિસૂચિત પાકો માટે ટેકાના ભાવ, તેમના ખર્ચના ઓછામાં ઓછા દોઢ ગણા જાહેર કરવામાં આવશે. જો હું વિસ્તારથી જણાવું તો ટેકાના ભાવ માટે ખર્ચની ગણતરીમાં બીજા શ્રમિક જે મહેનત અને પરિશ્રમ કરે છે- તેમનું મહેનતાણું, પોતાનાં ઢોર, મશીન કે ભાડા પર લેવામાં આવેલા ઢોર કે મશીનનો ખર્ચ, બીજનું મૂલ્ય, ઉપયોગ કરવામાં આવેલા દરેક પ્રકારના ખાતરનું મૂલ્ય, સિંચાઈનો ખર્ચ, રાજ્ય સરકારને આપવામાં આવેલી જમીન મહેસૂલ, કામકાજી મૂડી (Working capital) પર આપવામાં આવેલું વ્યાજ, જો જમીન ભાડા પટ્ટે લેવાઈ હોય તો તેનું ભાડું, અને એટલું જ નહીં, ખેડૂત જાતે જે મહેનત કરે છે અથવા તેના પરિવારમાંથી કોઈ કૃષિ કાર્યમાં શ્રમ યોગદાન કરે છે તો તેનું મૂલ્ય પણ ઉત્પાદન ખર્ચમાં જોડવામાં આવશે. તે ઉપરાંત, ખેડૂતોને પાકની યોગ્ય કિંમત મળે તે માટે દેશમાં Agriculture Marketing Reform પર પણ બહુ જ વ્યાપક સ્તર પર કામ થઈ રહ્યું છે. ગામડાંઓની સ્થાનિક મંડીઓ Wholesale Market અને પછી Global Market સાથે જોડાય- તેના પ્રયાસો થઈ રહ્યા છે. ખેડૂતોને પોતાની ઉપજ વેચવા માટે બહુ દૂર ન જવું પડે – તે માટે દેશના 22 હજાર ગ્રામીણ હાટોને જરૂરી આંતરમાળખા સાથે ઉન્નત કરીને APMC અને e-NAM Platform સાથે સાંકળવામાં આવશે. અર્થાત્ એક રીતે ખેતર સાથે દેશના કોઈ પણ માર્કેટનું સીધું જોડાણ – આવી વ્યવસ્થા બનાવવામાં આવી રહી છે.\nમારા પ્રિય દેશવાસીઓ, આ વર્ષે મહાત્મા ગાંધીજીના 150મા જયંતી વર્ષ મહોત્સવની શરૂઆત થશે. આ એક ઐતિહાસિક અવસર છે. દેશ આ ઉત્સવ કેવી રીતે મનાવે? સ્વચ્છ ભારત તો આપણો સંકલ્પ છે જ, તે ઉપરાંત સવાસો કરોડ દેશવાસીઓ ખભેખભા મેળવીને ગાંધીજીને કેવી રીતે ઉત્તમ શ્રદ્ધાંજલી આપી શકે? તે માટે કેવી નવી નવી પ્રવૃત્તિઓ આદરી શકાય? તમને બધાને મારો અનુરોધ છે, તમે MyGovના માધ્યમથી તે અંગેના પોતાના વિચાર સૌની સાથે વહેંચો. ‘ગાંધી 150’નો લૉગો કેવો હોય? સ્લૉગન કે મંત્ર કે ઘોષ વાક્ય કેવું હોય, તેના વિશે તમે તમારું સૂચન કરો. આપણે બધાએ મળીને બાપુને એક યાદગાર શ્રદ્ધાંજલી આપવી છે અને બાપુનું સ્મરણ કરીને તેમનામાંથી પ્રેરણા લઈને આપણા દેશને નવી ઊંચાઈઓ પર પહોંચાડવી છે.\n#### (ફૉન) ‘નમસ્તે આદરણીય વડા પ્રધાનશ્રી…હું પ્રીતિ ચતુર્વેદી ગુડગાંવથી બોલું છું…વડા પ્રધાનશ્રી, જે રીતે તમે ‘સ્વચ્છ ભારત અભિયાન’ને એક સફળ અભિયાન બનાવ્યું છે હવે સમય આવી ગયો છે કે આપણે સ્વસ્થ ભારત અભિયાનને પણ આ જ રીતે સફળ બનાવીએ…આ અભિયાન માટે તમે લોકોને, સરકારોને, સંસ્થાઓને કઈ રીતે Mobilise કરી રહ્યા છો તેના પર અમને કંઈક જણાવો…ધન્યવાદ.’\nધન્યવાદ, તમે સાચું કહ્યું છે અને હું માનું છું કે સ્વચ્છ ભારત અને સ્વસ્થ ભારત બંને એકબીજાના પૂરક છે. સ્વાસ્થ્યના ક્ષેત્રમાં આજે દેશ રૂઢિગત અભિગમથી આગળ નીકળી ચૂક્યો છે. દેશમાં સ્વાસ્થ્ય સાથે જોડાયેલું દરેક કામ પહેલાં માત્ર સ્વાસ્થ્ય મંત્રાલયની જવાબદારી હતી, જયારે હવે બધાં વિભાગ અને મંત્રાલય, ચાહે તે સ્વચ્છતા મંત્રાલય હોય, આયુષ મંત્રાલય હોય, રસાયણ અને ખાતર મંત્રાલય હોય, ગ્રાહક સુરક્ષા મંત્રાલય હોય કે મહિલા તેમજ બાળ વિકાસ મંત્રાલય હોય કે પછી રાજ્ય સરકારો હોય- સાથે મળીને સ્વસ્થ ભારત માટે કામ કરી રહ્યાં છે અને Preventive Healthની સાથે affordable healthની ઉપર ભાર મૂકવામાં આવી રહ્યો છે. Preventive Health care સૌથી સસ્તી પણ છે અને સૌથી સરળ પણ છે. અને આપણે લોકો, Preventive Health care માટે જેટલા જાગૃત થઈશું, તેટલો વ્યક્તિને પણ, પરિવારને પણ અને સમાજને પણ લાભ થશે. જીવન સ્વસ્થ હોય તે માટે પહેલી આવશ્યકતા છે – સ્વચ્છતા. આપણે બધાએ એક દેશના રૂપમાં બીડું ઉઠાવ્યું છે અને તેનું પરિણામ એ આવ્યું કે ગત લગભગ 4 વર્ષોમાં Sanitation coverage બે ગણું થઈને લગભગ-લગભગ 80 ટકા થઈ ગયું છે. તે ઉપરાંત દેશભરમાં Health wellness centers બનાવવાની દિશામાં વ્યાપક સ્તર પર કામ થઈ રહ્યું છે. Preventive Health careના રૂપમાં યોગે નવેસરથી દુનિયાભરમાં પોતાની ઓળખ બનાવી છે. યોગ, ફિટનેસ અને વૅલનેસ બંનેની બાંહેધરી આપે છે. એ આપણા બધાની પ્રતિબદ્ધતાનું જ પરિણામ છે કે યોગ આજે એક સામૂહિક ચળવળ બની ગયો છે, ઘરે-ઘરે પહોંચી ચૂક્યો છે. આ વખતના આંતરરાષ્ટ્રીય યોગ દિવસ – 21 જૂન – માટે 100 દિવસથી પણ ઓછા દિવસો બચ્યા છે. ગત ત્રણ આંતરરાષ્ટ્રીય યોગ દિવસો પર દેશ અને દુનિયાની દરેક જગ્યાએ લોકોએ ઘણા ઉત્સાહથી ભાગ લીધો. આ વખતે પણ આપણે સુનિશ્ચિત કરવાનું છે કે આપણે પોતે યોગ કરીએ અને પૂરા પરિવાર, મિત્રો, બધાને યોગ માટે અત્યારથી જ પ્રેરિત કરીએ. નવી રોચક રીતોથી યોગને બાળકોમાં, યુવાઓમાં, વડીલોમાં- બધા આયુવર્ગમાં, પુરુષ હોય કે મહિલા, દરેકમાં લોકપ્રિય કરવો છે. આમ તો દેશનું ટીવી અને ઇલેક્ટ્રૉનિક મિડિયા વર્ષ દરમિયાન યોગ સંદર્ભે અલગ-અલગ કાર્યક્રમો કરે જ છે, પરંતુ શું આજથી લઈને યોગ દિવસ સુધી- એક અભિયાનના રૂપમાં યોગ પ્રત્યે જાગૃતિ પેદા કરી શકીએ?\nમારા પ્રિય દેશવાસીઓ, હું યોગ શિક્ષક તો નથી. હા, હું યોગ પ્રૅક્ટિશનર જરૂર છું, પરંતુ કેટલાક લોકોએ પોતાની સર્જનાત્મકતાના માધ્યમથી મને યોગ શિક્ષક પણ બનાવી દીધો છે અને મારા યોગ કરતા થ્રીડી એનિમેટેડ વિડિયો બનાવ્યા છે. હું તમારા બધાની સાથે તે વિડિયો વહેંચીશ, જેથી આપણે સાથે-સાથે આસન, પ્રાણાયામનો અભ્યાસ કરી શકીએ. આરોગ્ય કાળજી પહોંચની અંદર હોય અને પોષાય તેવી પણ હોય, જન સામાન્ય માટે સસ્તી અને સુલભ હોય- તે માટે પણ વ્યાપક સ્તર પર પ્રયાસ થઈ રહ્યા છે. આજે દેશભરમાં 3 હજારથી વધુ જન ઔષધિ કેન્દ્રો ખોલવામાં આવ્યાં છે જ્યાં 800થી વધુ દવાઓ ઓછી કિંમત પર ઉપલબ્ધ બનાવાઈ રહી છે. બીજાં પણ નવાં કેન્દ્રો ખોલવામાં આવી રહ્યાં છે. ‘મન કી બાત’ના શ્રોતાઓને મારી અપીલ છે કે જરૂરિયાતવાળા લોકો સુધી આ જન ઔષધિ કેન્દ્રોની જાણકારી પહોંચાડશો – તેમનો ઘણી દવાઓનો ખર્ચ ઓછો થઈ જશે. તેમની ઘણી મોટી સેવા થશે. હૃદયરોગીઓ માટે હાર્ટ સ્ટૅન્ટની કિંમત 85 ટકા સુધી ઓછી કરવામાં આવી છે. Knee Implant ની કિંમતોને પણ નિયંત્રિત કરીને 50થી 70 ટકા સુધી ઘટાડી દેવામાં આવી છે. ‘આયુષ્યમાન ભારત યોજના’ હેઠળ લગભગ 10 કરોડ પરિવાર એટલે કે લગભગ 50 કરોડ નાગરિકોને સારવાર માટે એક વર્ષમાં 5 લાખ રૂપિયાનો ખર્ચ ભારત સરકાર અને વીમા કંપની મળીને આપશે. દેશની પ્રવર્તમાન 479 મેડિકલ કૉલેજોમાં MBBSની બેઠકોની સંખ્યા વધારીને લગભગ 68 હજાર કરવામાં આવી છે. દેશભરના લોકોને બહેતર સારવાર અને સ્વાસ્થ્ય સુવિધા મળે તેના માટે વિભિન્ન રાજ્યોમાં નવાં AIIMS (એઇમ્સ)ખોલવામાં આવી રહ્યાં છે. દરેક ત્રણ જિલ્લાઓ વચ્ચે એક નવી મેડિકલ કૉલેજ ખોલવામાં આવશે. દેશને 2025 સુધી ટી.બી. મુક્ત બનાવવાનું લક્ષ્ય રાખવામાં આવ્યું છે. આ બહુ મોટું કામ છે. જન-જન સુધી જાગૃતિ પહોંચાડવામાં તમારી મદદ જોઈએ. ટી.બી.થી મુક્તિ મેળવવા માટે આપણે બધાએ સામૂહિક પ્રયાસ કરવો જોઈશે.\nમારા પ્રિય દેશવાસીઓ, 14 એપ્રિલે ડૉ. બાબાસાહેબ આંબેડકરની જન્મજયંતી છે. વર્ષો પહેલાં ડૉ. બાબાસાહેબ આંબેડકરે ભારતના ઔદ્યોગિકીકરણની વાત કરી હતી. તેમના માટે ઉદ્યોગ એક એવું પ્રભાવી માધ્યમ હતું જેમાં અતિ ગરીબ વ્યક્તિને રોજગાર ઉપલબ્ધ કરાવી શકાય. આજે જ્યારે દેશમાં મેક ઇન ઇન્ડિયાનું અભિયાન સફળતાપૂર્વક ચાલી રહ્યું છે તો ડૉ. આંબેડકરજીએ ઔદ્યોગિક મહાસત્તાના રૂપમાં ભારતનું જે એક સપનું જોયું હતું તેમનું જ વિઝન આજે આપણા માટે પ્રેરણા છે. આજે ભારત વૈશ્વિક અર્થવ્યવસ્થામાં એક તેજસ્વી બિંદુ તરીકે ઉભર્યું છે અને આજે સમગ્ર વિશ્વમાં સૌથી વધુ વિદેશી સીધું મૂડીરોકાણ – FDI ભારતમાં આવી રહ્યું છે. સમગ્ર વિશ્વ ભારતને મૂડીરોકાણ, ઇનૉવેશન અને વિકાસ માટે કેન્દ્રના રૂપમાં જોઈ રહ્યું છે. ઉદ્યોગોનો વિકાસ શહેરોમાં જ સંભવ થશે તે જ વિચાર હતો જેના કારણે ડૉ. બાબાસાહેબ આંબેડકરે ભારતના શહેરીકરણ Urbanisation પર ભરોસો કર્યો. તેમના આ વિઝનને આગળ વધારતા આજે દેશમાં સ્માર્ટ સિટીઝ મિશન અને અર્બન મિશનની શરૂઆત કરવામાં આવી જેથી દેશના મોટાં નગરો અને નાનાં શહેરોમાં દરેક પ્રકારની સુવિધા- ચાહે તે સારા રસ્તા હોય, પાણીની વ્યવસ્થા હોય, સ્વાસ્થ્યની સુવિધાઓ હોય, શિક્ષણ હોય કે ડિજિટલ કનેક્ટિવિટી હોય, ઉપલબ્ધ કરાવી શકાય. બાબાસાહેબનો self Reliance આત્મનિર્ભરતા પર દૃઢ વિશ્વાસ હતો. તેઓ નહોતા ઈચ્છતા કે કોઈ વ્યક્તિ હંમેશાં ગરીબીમાં જ પોતાનું જીવન જીવતો રહે. તેની સાથોસાથ તેઓ એમ પણ માનતા હતા કે ગરીબોમાં માત્ર કંઈક વહેંચી દેવાથી તેમની ગરીબી દૂર ન કરી શકાય. આજે મુદ્રા યોજના, સ્ટાર્ટ અપ ઇન્ડિયા, સ્ટેન્ડ અપ ઇન્ડિયા ઇનિશિએટિવ્સ આપણા યુવા ઇનૉવેટર્સ, યુવા ઉદ્યોગ સાહસિકોને જન્મ આપી રહી છે. 1930 અને 1940ના દશકમાં જ્યારે ભારતમાં માત્ર સડકો અને રેલવેની વાત થતી હતી તે સમયે બાબાસાહેબ આંબેડકરે બંદરગાહો અને જળમાર્ગો વિશે વાત કરી હતી. તે ડૉ. બાબાસાહેબ જ હતા જેમણે જળ શક્તિને રાષ્ટ્ર શક્તિના રૂપમાં જોઈ. દેશના વિકાસ માટે પાણીના ઉપયોગ પર ભાર મૂક્યો. વિભિન્ન રિવર વૅલી ઑથૉરિટીઝ, જળ સાથે સંબંધિત વિવિધ આયોગો – આ બધું બાબાસાહેબ આંબેડકરનું જ તો વિઝન હતું. આજે દેશમાં જળમાર્ગ અને બંદરગાહો માટે ઐતિહાસિક પ્રયાસો થઈ રહ્યા છે. ભારતના વિવિધ સમુદ્ર તટો પર નવાં બંદરગાહો બનાવાઈ રહ્યાં છે અને જૂનાં બંદરગાહો પર આંતરમાળખાને મજબૂત બનાવાઈ રહ્યું છે. 40ના દશકના કાળખંડમાં મોટા ભાગની ચર્ચા બીજા વિશ્વયુદ્ધ, સર્જાઈ રહેલું શીત યુદ્ધ અને વિભાજનના સંદર્ભે થતી હતી, તે સમયે ડૉ. આંબેડકરે એક રીતે ટીમ ઇન્ડિયાની સ્પિરિટનો પાયો નાખ્યો હતો. તેમણે સમવાયતંત્ર (ફૅડરલિઝમ), સંઘીય વ્યવસ્થાના મહત્ત્વ પર વાત કરી અને દેશના ઉત્થાન માટે કેન્દ્ર તેમજ રાજ્યોના સાથે મળીને કામ કરવા પર ભાર મૂક્યો. આજે આપણે શાસનના દરેક પાસામાં સહકારી સંઘવાદ, કૉ-ઑપરેટિવ ફૅડરલિઝમ અને તેનાથી આગળ વધીને કમ્પિટિટિવ કૉઑપરેટિવ ફૅડરલિઝમના મંત્રને અપનાવ્યો છે, અને સૌથી મહત્ત્વપૂર્ણ વાત કે ડૉ. બાબાસાહેબ આંબેડકર પછાત વર્ગ સાથે જોડાયેલા મારા જેવા કરોડો લોકો માટે એક પ્રેરણા છે. તેમણે આપણને દેખાડ્યું છે કે આગળ વધવા માટે એ જરૂરી નથી કે કોઈ મોટા કે કોઈ અમીર પરિવારમાં જ જન્મ થાય, પરંતુ ભારતના ગરીબ પરિવારોમાં જન્મ લેનારા લોકો પણ પોતાનાં સપનાં જોઈ શકે છે, તે સપનાંને પૂરાં કરવા પ્રયાસ કરી શકે છે અને સફળતા પણ પ્રાપ્ત કરી શકે છે. હા, એવું પણ બન્યું કે ઘણા બધા લોકોએ ડૉ. બાબાસાહેબ આંબેડકરની મજાક પણ ઉડાવી. તેમને પાછળ ધકેલવાનો પ્રયાસ કર્યો. ગરીબ અને પછાત પરિવારનો દીકરો આગળ વધી ન શકે, કંઈક બની ન શકે, જીવનમાં કંઈક પ્રાપ્ત ન કરી શકે તે માટે દરેક સંભવ પ્રયાસ કર્યો. પરંતુ New Indiaની તસવીર બિલકુલ અલગ છે. એક એવું ઇન્ડિયા જે આંબેડકરનું છે, ગરીબોનું છે, પછાતોનું છે. ડૉ. આંબેડકરની જન્મજયંતીના અવસર પર 14 એપ્રિલથી 5મી મે સુધી ‘ગ્રામ સ્વરાજ અભિયાન’ આયોજિત કરવામાં આવી રહ્યું છે. તેના અંતર્ગત સમગ્ર ભારતમાં ગ્રામ વિકાસ, ગરીબ કલ્યાણ અને સામાજિક ન્યાય પર અલગ-અલગ કાર્યક્રમો થશે. મારો આપ સહુને અનુરોધ છે કે આ અભિયાનમાં ઉત્સાહભેર ભાગ લેશો.\nમારા પ્રિય દેશવાસીઓ, આગામી કેટલાક દિવસોમાં અનેક તહેવારો આવવાના છે. ભગવાન મહાવીર જયંતી, હનુમાન જયંતી, ઇસ્ટર, વૈસાખી. ભગવાન મહાવીરની જયંતીનો દિવસ તેમના ત્યાગ અને તપસ્યાને યાદ કરવાનો દિવસ છે. અહિંસાના સંદેશવાહક ભગવાન મહાવીરજીનું જીવન દર્શન આપણને બધાને પ્રેરણા આપશે. સમસ્ત દેશવાસીઓને મહાવીર જયંતીની શુભકામનાઓ. ઇસ્ટરની ચર્ચા નીકળે ત્યારે પ્રભુ ઈસા મસીહના પ્રેરણાદાયક ઉપદેશ યાદ આવે છે જેમણે સદાય માનવતાને શાંતિ, સદભાવ, ન્યાય, દયા અને કરુણાનો સંદેશ આપ્યો છે. એપ્રિલમાં પંજાબ અને પશ્ચિમ ભારતમાં વૈસાખીનો ઉત્સવ મનાવાશે, તો આ જ દિવસોમાં બિહારમાં જુડશીતલ અને સતુવાઇન, આસામમાં બિહુ તો પશ્ચિમ બંગાળમાં પોઇલા વૈસાખનો હર્ષ અને ઉલ્લાસ છવાયેલો રહેશે. આ બધા પર્વ કોઈ ને કોઈ રૂપમાં આપણા ખેતી-ખેતરો અને અન્નદાતાઓ સાથે જોડાયેલાં છે. આ તહેવારોના માધ્યમથી આપણે ઉપજના રૂપમાં મળનારા અણમોલ ઉપહારો માટે પ્રકૃતિનો ધન્યવાદ કરીએ છીએ. ફરી એક વાર આપ સહુને આવનારા તમામ તહેવારો માટે ખૂબ ખૂબ શુભકામનાઓ. ખૂબ ખૂબ ધન્યવાદ.\nNP/J.Khunt/GP/RP\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮಸ್ಕಾರ. ಇಂದು ರಾಮನವಮಿಯ ಶುಭದಿನ. ರಾಮನವಮಿಯ ಈ ಪವಿತ್ರ ದಿನಂದಂದು ದೇಶವಾಸಿಗಳಿಗೆ ನನ್ನ ಅನಂತಾನಂತ ಶುಭಾಷಯಗಳು. ಪೂಜ್ಯ ಬಾಪೂರವರ ಜೀವನದಲ್ಲಿ ರಾಮನಾಮದ ಶಕ್ತಿ ಎಷ್ಟಿತ್ತು ಎಂಬುದನ್ನು ನಾವು ಅವರ ಜೀವನದ ಪ್ರತಿಕ್ಷಣದಲ್ಲೂ ನೋಡಿದ್ದೇವೆ. ಹಿಂದಿನ ಜನವರಿ 26 ರಂದು ASEAN ದೇಶಗಳ ಎಲ್ಲಾ ಮಹಾನುಭಾವರು ಇಲ್ಲಿಗೆ ಬಂದಾಗ ತಮ್ಮ ಜೊತೆಯಲ್ಲಿ ಸಾಂಸ್ಕೃತಿಕ ತಂಡಗಳನ್ನು ಕರೆತಂದಿದ್ದರು ಮತ್ತು ಅವುಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ದೇಶದ ತಂಡಗಳು ರಾಮಾಯಣವನ್ನೇ ನಮ್ಮ ಮುಂದೆ ಪ್ರಸ್ತುತ ಪಡಿಸಿದ್ದು ಬಹಳ ಹೆಮ್ಮೆಯ ಸಂಗತಿ. ಅಂದರೆ ರಾಮ ಮತ್ತು ರಾಮಾಯಣ ಬರೀ ಭಾರತವಷ್ಟೇ ಅಲ್ಲದೆ, ವಿಶ್ವದ ಈ ಭೂಭಾಗದ ASEAN ದೇಶಗಳಲ್ಲಿ ಇಂದಿಗೂ ಸಹ ಅಷ್ಟೇ ಪ್ರೇರಣೆ ಮತ್ತು ಪ್ರಭಾವವನ್ನು ಹುಟ್ಟು ಹಾಕುತ್ತಿದೆ. ನಾನು ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಮತ್ತೊಮ್ಮೆ ರಾಮನವಮಿಯ ಶುಭಾಷಯಗಳನ್ನು ತಿಳಿಸುತ್ತಿದ್ದೇನೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಪ್ರತಿ ಬಾರಿಯಂತೆ ಈ ಬಾರಿಯೂ ಸಹ ನನಗೆ ನಿಮ್ಮೆಲ್ಲರ ಪತ್ರಗಳು, ಇ-ಮೇಲ್ ಗಳು, ದೂರವಾಣಿ ಕರೆಗಳು ಮತ್ತು ಟೀಕೆ ಟಿಪ್ಪಣಿಗಳು ಬಹಳಷ್ಟು ಸಂಖ್ಯೆಯಲ್ಲಿ ಸಿಕ್ಕಿದೆ. ಕೋಮಲ್ ಠಕ್ಕರ್ ರವರು ತಮ್ಮ ಸಂಸ್ಕೃತದ ಆನ್-ಲೈನ್ ಕೋರ್ಸ್ ನ್ನು ಪ್ರಾರಂಭಿಸುವ ಬಗ್ಗೆ ಒಥಿಉov ನಲ್ಲಿ ಬರೆದಿದ್ದನ್ನು ನಾನು ಓದಿದೆ. ಐ.ಟಿ ಪ್ರೊಫೆಷನಲ್ ಆಗಿರುವ ಜೊತೆ ಜೊತೆಗೆ ಸಂಸ್ಕೃತದ ಬಗ್ಗೆ ನಿಮಗಿರುವ ಭಾಷಾಪ್ರೇಮ ನೋಡಿ ಬಹಳ ಸಂತೋಷವಾಯಿತು. ನಾನು ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಭಾಗಕ್ಕೆ ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಆಗುತ್ತಿರುವ ಪ್ರಯತ್ನಗಳ ಮಾಹಿತಿಗಳನ್ನು ನಿಮ್ಮ ಬಳಿಗೆ ತಲುಪಿಸಲು ಹೇಳಿದ್ದೇನೆ. ಕೋಮಲ್ ರವರ ಸಲಹೆಯನ್ನು ಹೇಗೆ ಮುಂದೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಬಹುದು ಎನ್ನುವುದರ ಬಗ್ಗೆ ವಿಚಾರ ಮಾಡಿ ಎಂದು ನಾನು ಸಂಸ್ಕೃತದ ಬಗ್ಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ಮನದ ಮಾತು ಕಾರ್ಯಕ್ರಮದ ಶ್ರೋತೃಗಳನ್ನು ವಿನಂತಿಸಿಕೊಳ್ಳುತ್ತೇನೆ.\nಬಿಹಾರದ, ನಳಂದಾ ಜಿಲ್ಲೆಯ ಬರಾಕರ್ ಗ್ರಾಮದ ಶ್ರೀಯುತ ಘನಶ್ಯಾಂ ಕುಮಾರ್ ರವರೇ, NarendraModiApp ನಲ್ಲಿ ಬರೆದಿರುವ ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವನ್ನು ನಾನು ಓದಿದೆ. ಭೂಮಿಯಲ್ಲಿ ಕಡಿಮೆಯಾಗುತ್ತಿರುವ ನೀರಿನ ಮಟ್ಟದ ಕುರಿತು ನಡೆಸಿರುವ ನಿಮ್ಮ ಚಿಂತನೆ ನಿಜವಾಗಿಯೂ ಬಹಳ ಮಹತ್ವಪೂರ್ಣದ್ದಾಗಿದೆ.\nಕರ್ನಾಟಕದ ಶ್ರೀಯುತ ಶಕಲ್ ಶಾಸ್ತ್ರಿಯವರೇ, “ಯಾವಾಗ ನಾವು ಈ ಭೂಮಿಯಲ್ಲಿ ಇರುವ ಪ್ರತಿ ಪ್ರಾಣಿಯ ಬಗ್ಗೆ ನಾವು ಯೋಚಿಸುತ್ತೇವೆಯೋ ಆಗ ‘ಆಯುಷ್ಮಾನ್ ಭೂಮಿ’ಯಾಗುತ್ತದೆ, ಮತ್ತು ‘ಆಯುಷ್ಮಾನ್ ಭೂಮಿ’ ಆದಾಗ ‘ಆಯುಷ್ಮಾನ್ ಭಾರತ’ವಾಗುತ್ತದೆ” ಎಂದು ನೀವು ಶಬ್ದಗಳ ಸುಂದರ ತಾಳಮೇಳಗಳೊಂದಿಗೆ ಬರೆದಿದ್ದೀರಿ. ಬೇಸಿಗೆಯಲ್ಲಿ ಪಶು ಪಕ್ಷಿಗಳಿಗೆ ನೀರನ್ನು ಇಡಲು ನೀವು ಎಲ್ಲರಿಗೂ ಒತ್ತಾಯಿಸಿದ್ದೀರಿ. ಶಕಲ್ ರವರೇ, ನಿಮ್ಮ ಭಾವನೆಗಳನ್ನು ನಾನು ಎಲ್ಲಾ ಶ್ರೋತೃಗಳಿಗೂ ತಲುಪಿಸಿದ್ದೇನೆ.\nನಾನು ಈ ಬಾರಿ ಯುವಕರೊಂದಿಗೆ ಅವರ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಮಾತನಾಡಬೇಕು ಎಂದು ಶ್ರೀಯುತ ಯೋಗೇಶ್ ಭದ್ರೇಶರವರು ಹೇಳುತ್ತಾರೆ. ಏಷಿಯಾ ದೇಶಗಳೊಂದಿಗೆ ಹೋಲಿಸಿದರೆ ನಮ್ಮ ಯುವಕರು ದೈಹಿಕವಾಗಿ ದುರ್ಬಲರಾಗಿದ್ದಾರೆ ಎಂಬುದು ಅವರ ಅನಿಸಿಕೆ. ಯೋಗೇಶ್ ರವರೇ, ಈ ಬಾರಿ ಅರೋಗ್ಯದ ವಿಷಯವನ್ನು ತೆಗೆದುಕೊಂಡು ಎಲ್ಲರೊಂದಿಗೆ ವಿಸ್ತಾರವಾಗಿ ಮಾತನಾಡಲು, Fit India ದ ಬಗ್ಗೆ ಮಾತನಾಡಲು ನಾನು ಯೋಚಿಸಿದ್ದೇನೆ. ನೀವೆಲ್ಲಾ ಯುವಕರು ಸೇರಿ Fit India ದ ಒಂದು ಚಳುವಳಿಯನ್ನೇ ನಡೆಸಬಹುದು.\nಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ಫ್ರಾನ್ಸ್ ನ ರಾಷ್ಟ್ರಪತಿಯವರು ಕಾಶಿಗೆ ಯಾತ್ರೆ ಹೋಗಿದ್ದರು. ಆ ಯಾತ್ರೆಯ ಎಲ್ಲಾ ದೃಶ್ಯಗಳು ಮನ ಮುಟ್ಟುವಂತಿದ್ದವು, ಪ್ರಭಾವ ಬೀರುವಂತಿದ್ದವು ಎಂದು ವಾರಣಾಸಿಯ ಶ್ರೀಯುತ ಪ್ರಶಾಂತ್ ಕುಮಾರ್ ರವರು ಬರೆದಿದ್ದಾರೆ. ಆ ಯಾತ್ರೆಯ ಎಲ್ಲಾ ಫೋಟೋ ಮತ್ತು ವೀಡಿಯೊಗಳನ್ನು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮಗಳಲ್ಲಿ ಪ್ರಚಾರ ಮಾಡಬೇಕು ಎಂದು ಕೂಡ ಅವರು ಒತ್ತಾಯಿಸಿದ್ದಾರೆ. ಪ್ರಶಾಂತ್ ರವರೇ, ಭಾರತ ಸರ್ಕಾರವು ಆ ಫೋಟೋ ಗಳನ್ನು ಅದೇ ದಿನ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮಗಳು ಮತ್ತು NarendraModiApp ನಲ್ಲಿ ಹಂಚಿಕೊಂಡಿದೆ. ಈಗ ನೀವು ಅವುಗಳನ್ನು ಲೈಕ್ ಮಾಡಿ ಮತ್ತು ರೀ ಟ್ವೀಟ್ ಮಾಡುವ ಮೂಲಕ ನಿಮ್ಮ ಮಿತ್ರರಿಗೆ ತಲುಪಿಸಿ.\nಚೆನ್ನೈ ನಿಂದ ಅನಘಾ, ಜಯೇಶ್ ಮತ್ತು ಬಹಳಷ್ಟು ಮಕ್ಕಳು Exam Warrior ಪುಸ್ತಕದ ಹಿಂದೆ ಕೊಟ್ಟಿರುವ ಗ್ರಾಟಿಟ್ಯೂಡ್ ಕಾರ್ಡ್ ಗಳಲ್ಲಿ ತಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಬಂದಿರುವ ವಿಚಾರಗಳನ್ನು ಬರೆದು ನನಗೇ ಕಳುಹಿಸಿಕೊಟ್ಟಿದ್ದಾರೆ. ಈ ಪತ್ರಗಳಿಂದ ನನ್ನ ಇಡೀ ದಿನದ ಆಯಾಸ ಮಾಯವಾಗಿ ಹೋಗುತ್ತದೆ ಎಂದು ನಾನು ಅನಘಾ, ಜಯೇಶ್ ಮತ್ತು ಎಲ್ಲಾ ಮಕ್ಕಳಿಗೆ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ. ಎಷ್ಟೆಲ್ಲಾ ಪತ್ರಗಳು, ಎಷ್ಟೊಂದು ದೂರವಾಣಿ ಕರೆಗಳು, ಟೀಕೆ ಟಿಪ್ಪಣಿಗಳು!! ಇವುಗಳಲ್ಲಿ ನಾನು ಯಾವುದನ್ನು ಓದಲು ಸಾಧ್ಯವಾಗಿದೆಯೋ, ಯಾವುದು ಕೇಳಿದ್ದೇನೆಯೋ, ಅವುಗಳಲ್ಲಿ ನನ್ನ ಮನ ಮುಟ್ಟಿದ ಎಷ್ಟೊಂದು ವಿಚಾರಗಳು – ಬರೀ ಅವುಗಳ ಬಗ್ಗೆಯೇ ಮಾತನಾಡಿದರೂ ಕೂಡ ಬಹುಶಃ ತಿಂಗಳವರೆಗೆ ನಾನು ನಿರಂತರವಾಗಿ ಏನಾದರೊಂದು ಹೇಳುತ್ತಿರಲೇ ಬೇಕಾಗುತ್ತದೆ.\nಈ ಬಾರಿ ಹೆಚ್ಚಾಗಿ ಪತ್ರಗಳು ಮಕ್ಕಳಿಂದ ಬಂದಿವೆ. ಅವರುಗಳು ಪರೀಕ್ಷೆಯ ಬಗ್ಗೆ ಬರೆದಿದ್ದಾರೆ. ರಜಾ ದಿನಗಳ ತಮ್ಮ ಯೋಜನೆಗಳನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. ಬೇಸಿಗೆಯಲ್ಲಿ ಪಶು-ಪಕ್ಷಿಗಳಿಗೆ ಕುಡಿಯುವ ನೀರಿನ ಚಿಂತನೆ ಮಾಡಿದ್ದಾರೆ. ರೈತ ಮೇಳಗಳು ಮತ್ತು ಕೃಷಿಯ ವಿಚಾರವಾಗಿ ದೇಶದೆಲ್ಲೆಡೆ ನಡೆಯುತ್ತಿರುವ ಚಟುವಟಿಕೆಗಳ ಬಗ್ಗೆ ರೈತ ಸೋದರ-ಸೋದರಿಯರ ಪತ್ರಗಳು ಬಂದಿವೆ. ನೀರಿನ ಸಂರಕ್ಷಣೆಯ ವಿಚಾರದಲ್ಲಿ ಕೆಲವು ನಾಗರೀಕರು ಸಲಹೆಗಳನ್ನು ಕಳುಹಿಸಿದ್ದಾರೆ. ನಾವು ಪರಸ್ಪರ ರೇಡಿಯೋ ದ ಮುಖಾಂತರ ಮನದ ಮಾತು ಕಾರ್ಯಕ್ರಮವನ್ನು ಪ್ರಾರಂಭಿಸಿದಾಗಿನಿಂದ ನಾನು ಒಂದು ರೀತಿಯ ನಮೂನೆಯನ್ನು ನೋಡಿಕೊಂಡು ಬಂದಿದ್ದೇನೆ. ಅದೆಂದರೆ, ಬಿಸಿಲು ಕಾಲದಲ್ಲಿ ಹೆಚ್ಚಿನ ಪತ್ರಗಳು ಬೇಸಿಗೆಯ ವಿಷಯವಾಗಿಯೇ ಇರುತ್ತವೆ. ಪರೀಕ್ಷೆಗಳಿಗೆ ಮೊದಲು ವಿದ್ಯಾರ್ಥಿ ಮಿತ್ರರ ಚಿಂತನೆಗಳನ್ನು ಒಳಗೊಂಡ ಪತ್ರಗಳು ಬರುತ್ತವೆ. ಹಬ್ಬಗಳ ಋತುವಿನಲ್ಲಿ ನಮ್ಮ ಹಬ್ಬಗಳು, ನಮ್ಮ ಸಂಸ್ಕೃತಿ, ನಮ್ಮ ಪರಂಪರೆಯ ವಿಚಾರವಾಗಿ ಮಾತುಗಳು ಬರುತ್ತವೆ. ಅಂದರೆ, ಮನದ ಮಾತುಗಳು ಋತುಮಾನಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಬದಲಾಗುತ್ತಿರುತ್ತದೆ ಮತ್ತು ಬಹುಶಃ ನಮ್ಮ ಮನದ ಮಾತುಗಳು ಎಲ್ಲೋ ಯಾರದೋ ಜೀವನದ ಹವಾಮಾನ ಕೂಡ ಬದಲಿಸುತ್ತದೆ ಎನ್ನುವುದು ಸಹ ಸತ್ಯ ಎನಿಸುತ್ತದೆ. ನಿಮ್ಮ ಈ ಮಾತುಗಳಲ್ಲಿ, ನಿಮ್ಮ ಈ ಅನುಭವಗಳಲ್ಲಿ, ನಿಮ್ಮ ಈ ಉದಾಹರಣೆಗಳಲ್ಲಿ ಇಷ್ಟೊಂದು ಪ್ರೇರಣೆ, ಇಷ್ಟೊಂದು ಶಕ್ತಿ, ಇಷ್ಟೊಂದು ಅಪ್ಯಾಯತೆ, ದೇಶಕ್ಕಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡುವ ಸಂಕಲ್ಪ ಇರುವಾಗ ಏಕೆ ಬದಲಾಗಬಾರದು ಹೇಳಿ? ಇವುಗಳಲ್ಲಿ ಇಡೀ ದೇಶದ ಹವಾಮಾನವನ್ನೇ ಬದಲಾಯಿಸುವ ಶಕ್ತಿ ತುಂಬಿಕೊಂಡಿದೆ. ಅಸ್ಸಾಂನ ಕರೀಂ ಗಂಜ್ ನ ಅಹಮದ್ ಅಲಿ ಎನ್ನುವ ರಿಕ್ಷಾ ಚಾಲಕ ತನ್ನ ಇಚ್ಚಾಶಕ್ತಿಯ ಬಲದಿಂದ ಬಡಮಕ್ಕಳಿಗಾಗಿ 9 ಶಾಲೆಗಳನ್ನು ತೆರೆದಿದ್ದಾರೆ ಎನ್ನುವ ವಿಷಯ ನಿಮ್ಮ ಪತ್ರದ ಮೂಲಕ ಓದಲು ಸಿಕ್ಕಿದಾಗ ಈ ದೇಶದ ಅದಮ್ಯ ಇಚ್ಚಾಶಕ್ತಿಯ ದರ್ಶನ ನನಗೆ ಆಗುತ್ತದೆ. ಕಾನ್ಪುರದ ಡಾಕ್ಟರ್ ಅಜಿತ್ ಮೋಹನ್ ಚೌಧರಿಯವರು ಸ್ವತಃ ಹೋಗಿ ಪಾದಚಾರಿ ಮಾರ್ಗಗಳಲ್ಲಿ ಇರುವ ಬಡವರನ್ನು ನೋಡಿ ಅವರಿಗೆ ಉಚಿತವಾಗಿ ಔಷಧಿಯನ್ನು ಕೊಡುತ್ತಾರೆ ಎನ್ನುವ ಸಂಗತಿಯನ್ನು ಕೇಳಿದಾಗ ಈ ದೇಶದಲ್ಲಿ ಇರುವ ಬಂಧುತ್ವದ ಸವಿಯನ್ನು ಅನುಭವಿಸುವ ಅವಕಾಶ ಸಿಗುತ್ತದೆ. 13 ವರ್ಷಗಳ ಹಿಂದೆ ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಚಿಕಿತ್ಸೆ ದೊರೆಯದ ಕಾರಣಕ್ಕೆ ಕೊಲ್ಕತ್ತಾದ ಕ್ಯಾಬ್ ಚಾಲಕ ಸೈದುಲ್ ಲಸ್ಕರ್ ನ ಸೋದರಿಯ ಸಾವು ಸಂಭವಿಸಿತು. ಚಿಕಿತ್ಸೆ ದೊರೆಯದ ಕಾರಣದಿಂದ ಬಡವರ ಸಾವು ಸಂಭವಿಸಬಾರದು ಎನ್ನುವ ಕಾರಣದಿಂದ ಅವನು ಆಸ್ಪತ್ರೆಯನ್ನು ಕಟ್ಟಿಸುವ ಧೃಢ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಂಡ. ಸೈದುಲ್ ತನ್ನ ಈ ಗುರಿ ಸಾಧಿಸುವ ಪ್ರಯತ್ನದಲ್ಲಿ ಮನೆಯ ಒಡವೆಗಳನ್ನು ಮಾರಿದ, ದಾನದ ರೂಪದಲ್ಲಿ ಹಣ ಸಂಗ್ರಹಣೆ ಮಾಡಿದ. ಅವನ ಕ್ಯಾಬ್ ನಲ್ಲಿ ಪ್ರಯಾಣಿಸುವ ಎಷ್ಟೋ ಪ್ರಯಾಣಿಕರು ಉದಾರ ಹೃದಯದಿಂದ ದಾನ ಮಾಡಿದರು. ಒಬ್ಬಳು ಇಂಜಿನಿಯರ್ ಅಂತೂ ತನ್ನ ಮೊದಲ ಸಂಬಳವನ್ನೇ ನೀಡಿದಳು. ಈ ರೀತಿ ಧನ ಸಂಗ್ರಹಣೆ ಮಾಡಿ ಛಲವಾದಿ ಸೈದುಲ್ ಲಸ್ಕರ್ ತನ್ನ ಭಗೀರಥ ಪ್ರಯತ್ನ ಮುಂದುವರೆಸಿದ. 12 ವರ್ಷ ಪಟ್ಟ ನಿರಂತರ ಕಠಿಣ ಪರಿಶ್ರಮದ ಫಲವಾಗಿ, ಅವನ ಸಂಕಲ್ಪದ ಕಾರಣದಿಂದಾಗಿ ಇಂದು ಕೋಲ್ಕತ್ತಾದ ಹತ್ತಿರ ಪುನರಿ ಗ್ರಾಮದಲ್ಲಿ ಸುಮಾರು 30 ಹಾಸಿಗೆಗಳ ಸಾಮರ್ಥ್ಯವುಳ್ಳ ಆಸ್ಪತ್ರೆಯು ಸಿದ್ಧವಾಗಿದೆ. ಇದು ನವ ಭಾರತದ ಶಕ್ತಿ. ಉತ್ತರಪ್ರದೇಶದ ಒಬ್ಬ ಮಹಿಳೆ ಅನೇಕ ಸಂಘರ್ಷಗಳ ಹೊರತಾಗಿಯೂ 125 ಶೌಚಾಲಯಗಳನ್ನು ನಿರ್ಮಿಸಿ, ಮಹಿಳೆಯರಿಗೆ ಅವರ ಹಕ್ಕುಗಳಿಗಾಗಿ ಪ್ರೇರಣೆ ನೀಡುತ್ತಾಳೆ ಎಂದಾದಾಗ ಮಾತೃ ಶಕ್ತಿಯ ದರ್ಶನವಾಗುತ್ತದೆ. ಇಂತಹ ಅನೇಕ ಪ್ರೇರಣಾ-ಪುಂಜಗಳು ನನ್ನ ದೇಶದ ಪರಿಚಯ ಮಾಡಿಕೊಡುತ್ತದೆ. ಇಂದು ಇಡೀ ವಿಶ್ವದಲ್ಲೇ ಭಾರತವನ್ನು ನೋಡುವ ದೃಷ್ಟಿ ಬದಲಾಗಿದೆ. ಇಂದು ಭಾರತದ ಹೆಸರನ್ನು ಬಹಳ ಗೌರವದಿಂದ ಹೇಳುತ್ತಾರೆಂದರೆ ಅದರ ಹಿಂದೆ ತಾಯಿ ಭಾರತಿಯ ಇಂತಹ ಪುತ್ರ-ಪುತ್ರಿಯರ ಪರಿಶ್ರಮ ಅಡಗಿದೆ. ಇಂದು ದೇಶದೆಲ್ಲೆಡೆ ಯುವಕರಲ್ಲಿ, ಮಹಿಳೆಯರಲ್ಲಿ, ಹಿಂದುಳಿದವರಲ್ಲಿ, ಬಡವರಲ್ಲಿ, ಮಧ್ಯಮ ವರ್ಗದವರಲ್ಲಿ, ಪ್ರತಿಯೊಂದು ವರ್ಗಗಳಲ್ಲಿಯೂ ಕೂಡ ‘ಹೌದು, ನಾವು ಮುಂದುವರೆಯಬಹುದು, ನಮ್ಮ ದೇಶ ಮುಂದುವರೆಯುತ್ತದೆ‘ ಎನ್ನುವ ಭರವಸೆ ಮೂಡಿದೆ. ಆಸೆ-ನಿರೀಕ್ಷೆಗಳು ತುಂಬಿದ, ಆತ್ಮವಿಶ್ವಾಸದ ಒಂದು ಧನಾತ್ಮಕ ವಾತಾವರಣ ಸೃಷ್ಟಿಯಾಗಿದೆ. ಇದೇ ಆತ್ಮವಿಶ್ವಾಸ, ಇದೇ ಧನಾತ್ಮಕತೆ, ನವ ಭಾರತದ ನಮ್ಮ ಸಂಕಲ್ಪವನ್ನು ಸಾಕಾರಗೊಳಿಸುತ್ತದೆ, ಕನಸನ್ನು ನನಸಾಗಿಸುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಮುಂಬರುವ ಕೆಲವು ತಿಂಗಳುಗಳು ರೈತ ಸೋದರ ಸೋದರಿಯರಿಗೆ ಬಹಳ ಮುಖ್ಯವಾದವುಗಳು. ಆದ್ದರಿಂದ, ಬಹಳಷ್ಟು ಪತ್ರಗಳು ಕೃಷಿಯ ವಿಚಾರವಾಗಿ ಬಂದಿವೆ. ಈ ಬಾರಿ ದೂರದರ್ಶನದ DD Kisan Channel ನಲ್ಲಿ ರೈತರ ಜೊತೆಯಲ್ಲಿ ನಡೆಯುವ ಚರ್ಚೆಗಳ ವೀಡಿಯೊಗಳನ್ನು ತರಿಸಿಕೊಂಡು ನೋಡಿದೆ. ಪ್ರತಿಯೊಬ್ಬ ರೈತರೂ ದೂರದರ್ಶನದ ಈ ಆಆ ಏisಚಿಟಿ ಅhಚಿಟಿಟಿeಟ ನ ಜೊತೆಗೆ ಬೆಸೆದುಕೊಳ್ಳಬೇಕು, ಅದನ್ನು ನೋಡಬೇಕು ಮತ್ತು ಆ ಪ್ರಯೋಗಗಳನ್ನು ತಮ್ಮ ಕೃಷಿ ಭೂಮಿಯಲ್ಲಿ ಅಳವಡಿಸಿಕೊಳ್ಳಬೇಕು ಎಂದು ನನಗೆ ಅನಿಸುತ್ತಿದೆ. ಮಹಾತ್ಮ ಗಾಂಧಿಯವರಿಂದ ಹಿಡಿದು ಲಾಲ್ ಬಹದ್ದೂರ್ ಶಾಸ್ತ್ರೀಜಿ, ರಾಮ್ ಮನೋಹರ್ ಲೋಹಿಯಾ, ಚೌಧರಿ ಚರಣ್ ಸಿಂಗ್, ಚೌಧರಿ ದೇವಿಲಾಲ್ ಯಾರೇ ಅಗಲಿ- ಇವರೆಲ್ಲರೂ ಕೃಷಿ ಮತ್ತು ಕೃಷಿಕರನ್ನು ದೇಶದ ಅರ್ಥವ್ಯವಸ್ಥೆಯ ಮತ್ತು ಸಾಮಾನ್ಯ ಜನ ಜೀವನದ ಒಂದು ಮುಖ್ಯವಾದ ಭಾಗ ಎಂದು ತಿಳಿದಿದ್ದರು. ಮಣ್ಣು, ಕೃಷಿ ಭೂಮಿ ಮತ್ತು ರೈತರ ಬಗ್ಗೆ ಮಹಾತ್ಮಾ ಗಾಂಧಿಯವರಿಗೆ ಎಂತಹ ನಂಟು ಇತ್ತು ಎಂಬುದು ಅವರ ಈ ಪಂಕ್ತಿಯಲ್ಲಿ ಇಣುಕುತ್ತದೆ.\n‘To forget how to dig the earth and to tend the soil, is to forget ourselves.’ ಎಂದು ಅವರು ಹೇಳಿದ್ದರು.\nಅಂದರೆ, ‘ಭೂಮಿಯನ್ನು ಅಗೆದು ಮಣ್ಣನ್ನು ಹದ ಮಾಡುವುದನ್ನು ನಾವು ಮರೆತರೆ ನಮ್ಮನ್ನು ನಾವು ಮರೆತಂತೆ’ ಎಂದು. ಇದೇ ರೀತಿ ಲಾಲ್ ಬಹದ್ದೂರ್ ಶಾಸ್ತ್ರಿಯವರು ಗಿಡ, ಮರ ಮತ್ತು ಔಷಧೀಯ ಸಸ್ಯಗಳ ಸಂರಕ್ಷಣೆ ಮತ್ತು ಉತ್ತಮ ಕೃಷಿ ಪದ್ಧತಿಗಳ ಅವಶ್ಯಕತೆಗಳ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ಹೆಚ್ಚು ಒತ್ತಿ ಹೇಳುತ್ತಿದ್ದರು. ಡಾಕ್ಟರ್ ರಾಮ ಮನೋಹರ್ ಲೋಹಿಯಾರವರಂತೂ ನಮ್ಮ ಕೃಷಿಕರಿಗಾಗಿ ಉತ್ತಮ ಆದಾಯ, ಉತ್ತಮ ನೀರಾವರಿ ಸೌಲಭ್ಯಗಳು ಇವುಗಳನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮತ್ತು ಆಹಾರ ಮತ್ತು ಹಾಲಿನ ಉತ್ಪಾದನೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಅತ್ಯಂತ ದೊಡ್ಡ ಪ್ರಮಾಣದಲ್ಲಿ ಜನಜಾಗೃತಿಯ ಮಾತನ್ನು ಹೇಳಿದ್ದರು. 1979 ರಲ್ಲಿ ಚೌಧರಿ ಚರಣ್ ಸಿಂಗ್ ರವರು ತಮ್ಮ ಭಾಷಣದಲ್ಲಿ ಹೊಸ ತಾಂತ್ರಿಕತೆಯ ಉಪಯೋಗವನ್ನು ಮಾಡಲು, ಹೊಸ ಅವಿಷ್ಕಾರಗಳನ್ನು ಮಾಡಲು ರೈತರಲ್ಲಿ ಮನವಿ ಮಾಡಿದ್ದರು ಮತ್ತು ಇದರ ಅವಶ್ಯಕತೆಯ ಬಗ್ಗೆ ಒತ್ತು ಕೊಟ್ಟಿದ್ದರು. ನಾನು ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ದೆಹಲಿಯಲ್ಲಿ ಆಯೋಜಿಸಲಾದ ಕೃಷಿ ಉನ್ನತಿ ಮೇಳಕ್ಕೆ ಹೋಗಿದ್ದೆ. ಅಲ್ಲಿ ಕೃಷಿಕ ಸೋದರ ಸೋದರಿಯರು ಮತ್ತು ವಿಜ್ಞಾನಿಗಳ ಜೊತೆ ನನ್ನ ಮಾತುಕತೆ, ಕೃಷಿಗೆ ಸಂಬಂಧಿಸಿದ ಅನೇಕ ಅನುಭವಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು, ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳುವುದು, ಕೃಷಿಗೆ ಸಂಬಂಧಿಸಿದ ಆವಿಷ್ಕಾರಗಳ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳುವುದು – ಇವೆಲ್ಲವೂ ನನಗೆ ಒಂದು ಆಹ್ಲಾದಕರವಾದ ಅನುಭವವಾಗಿತ್ತು. ಆದರೆ ಎಲ್ಲಕ್ಕಿಂತ ಮುಖ್ಯವಾಗಿ ನನ್ನನ್ನು ಪ್ರಭಾವಿತಗೊಳಿಸಿದ ವಿಷಯವೆಂದರೆ ಮೇಘಾಲಯ ಮತ್ತು ಅಲ್ಲಿನ ರೈತರ ಕಠಿಣ ಪರಿಶ್ರಮ. ಕಡಿಮೆ ಪ್ರದೇಶವಿರುವ ಈ ರಾಜ್ಯವು ಬಹು ದೊಡ್ಡ ಕೆಲಸ ಮಾಡಿ ತೋರಿಸಿದೆ. ಮೇಘಾಲಯದ ನಮ್ಮ ಕೃಷಿಕರು 2015 – 16 ನೇ ವರ್ಷದಲ್ಲಿ ಹಿಂದಿನ ಐದು ವರ್ಷಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಒಂದು ದಾಖಲೆಯನ್ನೇ ಸೃಷ್ಟಿಸಿದ್ದಾರೆ. ಗುರಿ ನಿರ್ಧಾರಿತವಾಗಿದ್ದರೆ, ಧೈರ್ಯವಿದ್ದರೆ, ಮನದಲ್ಲಿ ಮಾಡಿದ ಸಂಕಲ್ಪವನ್ನು ಸಾಧಿಸಬಹುದು, ಸಾಧಿಸಿ ತೋರಿಸಬಹುದು ಎಂದು ತೋರಿಸಿಕೊಟ್ಟಿದ್ದಾರೆ. ಇಂದು ಕೃಷಿಕರ ಪರಿಶ್ರಮಕ್ಕೆ ತಾಂತ್ರಿಕತೆಯ ನೆರವು ಸಿಗುತ್ತಿದೆ, ಇದರಿಂದ ಕೃಷಿ-ಉತ್ಪಾದಕರಿಗೆ ಬಹಳಷ್ಟು ಬಲ ಬಂದಂತಾಗಿದೆ. ನನ್ನ ಬಳಿ ಬಂದಿರುವ ಪತ್ರಗಳನ್ನು ನೋಡುತ್ತಿದ್ದಾಗ, ಬಹಳಷ್ಟು ಜನ ರೈತರು MSP (Minimum Support price)) ನ ಬಗ್ಗೆ ಬರೆದಿದ್ದಾರೆ ಮತ್ತು ನಾನು ಇದರ ಬಗ್ಗೆ ಅವರೊಂದಿಗೆ ವಿವರವಾಗಿ ಮಾತನಾಡಬೇಕು ಎಂದು ಬಯಸುತ್ತಿದ್ದಾರೆ.\nಸೋದರ ಸೋದರಿಯರೇ, ಈ ವರ್ಷದ ಬಜೆಟ್ ನಲ್ಲಿ ರೈತರಿಗೆ ತಮ್ಮ ಫಸಲಿಗೆ ನ್ಯಾಯೋಚಿತವಾದ ಬೆಲೆಯನ್ನು ಕೊಡಿಸಲು ಒಂದು ದೊಡ್ಡ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ. ಸೂಚಿಸಲಾದ ಫಸಲುಗಳಿಗೆ ಒSP ಯು ಅದಕ್ಕೆ ತಗುಲಿದ ವೆಚ್ಚದ ಕನಿಷ್ಠ ಒಂದೂವರೆ ಪಟ್ಟು ಎಂದು ಘೋಸಿಸಬೇಕು ಎಂದು ನಿರ್ಧರಿಸಲಾಗಿದೆ. ಇದನ್ನು ನಾನು ವಿವರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಒSP ಯಲ್ಲಿ ಬೇರೆ ಕಾರ್ಮಿಕರು ಪಡುವ ಪರಿಶ್ರಮಕ್ಕೆ ಕೊಡುವ ಕೂಲಿ, ನಿಮ್ಮ ಜಾನುವಾರು, ಯಂತ್ರಗಳು ಅಥವಾ ಬಾಡಿಗೆಗೆ ತಂದಿರುವ ಜಾನುವಾರು ಮತ್ತು ಯಂತ್ರಗಳ ಖರ್ಚು, ಬೀಜದ ಮೌಲ್ಯ, ಉಪಯೋಗಿಸಿರುವ ಎಲ್ಲಾ ರೀತಿಯ ಗೊಬ್ಬರಗಳ ಮೌಲ್ಯ, ನೀರಾವರಿಯ ಖರ್ಚು, ರಾಜ್ಯ ಸರ್ಕಾರಗಳಿಗೆ ಕೊಟ್ಟಿರುವ ಕಂದಾಯ, ಮೂಲಧನದ ಮೇಲೆ ಕೊಟ್ಟಿರುವ ಬಡ್ಡಿ, ಭೂಮಿಯನ್ನು ಗುತ್ತಿಗೆಗೆ ಪಡೆದಿದ್ದರೆ ಅದರ ಬಾಡಿಗೆ ಮತ್ತು ಇದಲ್ಲದೆ ಸ್ವತಃ ರೈತರು ಮಾಡುವ ಕೆಲಸ ಅಥವಾ ಅವನ ಪರಿವಾರದಲ್ಲಿ ಯಾರೇ ಕೃಷಿ ಕಾರ್ಯದಲ್ಲಿ ಶ್ರಮದಾನ ಮಾಡಿದರೆ ಅದರ ಕೂಲಿಯನ್ನು ಸಹ ಉತ್ಪಾದನಾ ವೆಚ್ಚಕ್ಕೆ ಸೇರಿಸಲಾಗುತ್ತದೆ. ಇದರ ಜೊತೆಗೆ, ರೈತರ ಬೆಳೆಗೆ ನ್ಯಾಯೋಚಿತವಾದ ಬೆಲೆ ಸಿಗಬೇಕು ಎನ್ನುವ ದೃಷ್ಟಿಯಿಂದ Agriculture Marketing Reform ನ ಬಗ್ಗೆಯೂ ದೇಶದಲ್ಲಿ ಬಹಳ ವ್ಯಾಪಕವಾಗಿ ಕೆಲಸಗಳು ನಡೆಯುತ್ತಿವೆ. ಗ್ರಾಮಗಳ ಸ್ಥಳೀಯ ಮಂಡಿಗಳನ್ನು ಸಗಟು ಮಾರುಕಟ್ಟೆ ಮತ್ತು ಜಾಗತಿಕ ಮಾರುಕಟ್ಟೆಗಳ ಜೊತೆಗೆ ಸೇರಿಸುವ ಪ್ರಯತ್ನಗಳು ಸಹ ಆಗುತ್ತಿದೆ. ರೈತರು ತಮ್ಮ ಉತ್ಪನ್ನಗಳನ್ನು ಮಾರಾಟ ಮಾಡಲು ಬಹಳಷ್ಟು ದೂರ ಹೋಗುವುದನ್ನು ತಪ್ಪಿಸಲು ದೇಶದ 22 ಸಾವಿರ ಗ್ರಾಮೀಣ ಮಾರುಕಟ್ಟೆಗಳನ್ನು ಅಗತ್ಯ ಮೂಲಸೌಕರ್ಯಗಳೊಂದಿಗೆ ಮೇಲ್ದರ್ಜೆಗೇರಿಸಿ APMC ಮತ್ತು e-NAM platform ಗಳೊಂದಿಗೆ ಸೇರಿಸಲಾಗುತ್ತದೆ. ಅಂದರೆ ಒಂದು ರೀತಿಯಲ್ಲಿ ‘ಕೃಷಿ ಭೂಮಿಯಿಂದ ದೇಶದ ಯಾವುದೇ ಮಾರುಕಟ್ಟೆಯ ಜೊತೆ ಸಂಪರ್ಕ’ – ಇಂತಹ ವ್ಯವಸ್ಥೆ ಮಾಡಲಾಗುತ್ತಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಈ ವರ್ಷ ಮಹಾತ್ಮಾ ಗಾಂಧಿಯವರ 150 ನೇ ಜಯಂತಿಯ ವರ್ಷಾಚರಣೆಯ ಆರಂಭವಾಗುತ್ತದೆ. ಇದು ಒಂದು ಐತಿಹಾಸಿಕ ಸಂದರ್ಭ. ದೇಶ ಹೇಗೆ ಈ ಉತ್ಸವವನ್ನು ಆಚರಿಸಬೇಕು? ಸ್ವಚ್ಚ ಭಾರತವಂತೂ ನಮ್ಮ ಸಂಕಲ್ಪವಾಗಿಯೇ ಇದೆ. ಇದಲ್ಲದೆ 125 ಕೋಟಿ ದೇಶವಾಸಿಗಳು ಭುಜಕ್ಕೆ ಭುಜ ಕೊಟ್ಟು ಗಾಂಧೀಜಿಯವರಿಗೆ ಹೇಗೆ ಅತ್ಯುತ್ತಮವಾದ ರೀತಿಯಲ್ಲಿ ಶ್ರದ್ಧಾಂಜಲಿ ಅರ್ಪಿಸಬೇಕು? ಹೊಸ ಹೊಸ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಮಾಡಬಹುದೇ? ಹೊಸ ಹೊಸ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಬಹುದೇ? ಒಥಿಉov ಮಾಧ್ಯಮದ ಮೂಲಕ ಈ ವಿಷಯದ ಬಗ್ಗೆ ನಿಮ್ಮ ವಿಚಾರಗಳನ್ನು ಎಲ್ಲರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಎಂಬುದು ನಿಮ್ಮಲ್ಲಿ ನನ್ನ ವಿನಂತಿಯಾಗಿದೆ. ‘ಗಾಂಧಿ 150’ ಇದರ ಲೋಗೋ ಏನಾಗಿರಬೇಕು? ಸ್ಲೋಗನ್ ಅಥವಾ ಮಂತ್ರ ಅಥವಾ ಘೋಷ ವಾಕ್ಯ ಏನಾಗಿರಬೇಕು? ಇದರ ಬಗ್ಗೆ ನೀವು ನಿಮ್ಮ ಸಲಹೆ ನೀಡಿ. ನಾವೆಲ್ಲರೂ ಸೇರಿ ಬಾಪೂರವರಿಗೆ ನೆನಪಿನಲ್ಲಿ ಉಳಿಯುವಂತಹ ಒಂದು ಶ್ರದ್ಧಾಂಜಲಿ ಸಲ್ಲಿಸಬೇಕಾಗಿದೆ ಮತ್ತು ಬಾಪೂರವರನ್ನು ಸ್ಮರಿಸಿಕೊಂಡು, ಅವರಿಂದ ಪ್ರೇರಣೆ ಪಡೆದುಕೊಂಡು ನಮ್ಮ ದೇಶವನ್ನು ಹೊಸ ಎತ್ತರಕ್ಕೆ ತಲುಪಿಸಬೇಕಾಗಿದೆ.\n### (ಫೋನ್) “ಆದರಣೀಯ ಪ್ರಧಾನಮಂತ್ರಿಗಳೇ, ನಮಸ್ಕಾರ…. ನಾನು ಪ್ರೀತಿ ಚತುರ್ವೇದಿ, ಗುರುಗ್ರಾಮದಿಂದ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ… ಪ್ರಧಾನಮಂತ್ರಿಗಳೇ, ಹೇಗೆ ನೀವು ‘ಸ್ವಚ್ಚ-ಭಾರತ’ ಅಭಿಯಾನವನ್ನು ಒಂದು ಸಫಲಪೂರ್ಣ ಅಭಿಯಾನವನ್ನಾಗಿ ಮಾಡಿದ್ದೀರೋ, ಹಾಗೆಯೇ ಈಗ ‘ಸ್ವಸ್ಥ ಭಾರತ’ ಅಭಿಯಾನವನ್ನು ಅದೇ ರೀತಿ ಸಫಲಗೊಳಿಸುವ ಕಾಲವು ಬಂದಿದೆ… ಈ ಅಭಿಯಾನಕ್ಕೆ ನೀವು ಜನರನ್ನು, ಸರ್ಕಾರವನ್ನು, ಸಂಸ್ಥೆಗಳನ್ನು ಯಾವ ರೀತಿ ಸಜ್ಜುಗೊಳಿಸುತ್ತಿದ್ದೀರಿ, ಇದರ ಬಗ್ಗೆ ನಮಗೆ ಸ್ವಲ್ಪ ಹೇಳಿ.. ಧನ್ಯವಾದಗಳು…”\nಧನ್ಯವಾದಗಳು. ನೀವು ಸರಿಯಾಗಿ ಹೇಳಿದ್ದೀರಿ; ಸ್ವಚ್ಚ ಭಾರತ ಮತ್ತು ಸ್ವಸ್ಥ ಭಾರತ ಎರಡೂ ಒಂದಕ್ಕೊಂದು ಪೂರಕವಾಗಿವೆ ಎಂದು ನಾನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇನೆ, ಆರೋಗ್ಯದ ಕ್ಷೇತ್ರದಲ್ಲಿ ಇಂದು ದೇಶ conventional approach ನೊಂದಿಗೆ ಮುಂದೆ ಹೋಗಿದೆ. ದೇಶದಲ್ಲಿ ಆರೋಗ್ಯದ ಜೊತೆ ಬೆಸೆದುಕೊಂಡಿರುವ ಯಾವ ಕೆಲಸಗಳು ಈ ಮೊದಲು ಬರೀ ಅರೋಗ್ಯ ಸಚಿವಾಲಯದ ಜವಾಬ್ದಾರಿಯಾಗಿತ್ತೋ, ಅದು ಈಗ ಎಲ್ಲಾ ವಿಭಾಗಗಳು ಹಾಗೂ ಸಚಿವಾಲಯಗಳು – ಅದು ಸ್ವಚ್ಚತಾ ಸಚಿವಾಲಯವಾಗಿರಲಿ, ಆಯುಷ್ ಸಚಿವಾಲಯವಾಗಿರಲಿ, ರಾಸಾಯನಿಕ ಮತ್ತು ರಸಗೊಬ್ಬರ ಸಚಿವಾಲಯವಾಗಿರಲಿ, ಗ್ರಾಹಕ ಸಚಿವಾಲಯವಾಗಿರಲಿ, ಮಹಿಳಾ ಮತ್ತು ಮಕ್ಕಳ ಅಭಿವೃದ್ಧಿ ಸಚಿವಾಲಯವಾಗಿರಲಿ ಅಥವಾ ರಾಜ್ಯ ಸರ್ಕಾರಗಳಾಗಿರಲಿ, ಇವೆಲ್ಲವುಗಳ ಜವಾಬ್ದಾರಿಯಾಗಿದೆ. ಇವುಗಳೆಲ್ಲ ಒಟ್ಟಿಗೆ ಸೇರಿ ಸ್ವಸ್ಥ-ಭಾರತಕ್ಕಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿವೆ ಮತ್ತು preventive health ನ ಜೊತೆಜೊತೆಗೆ affordable health ನ ಬಗ್ಗೆ ಒತ್ತು ನೀಡಲಾಗುತ್ತಿದೆ. preventive health-care ಎಲ್ಲಕ್ಕಿಂತ ಅಗ್ಗವಾಗಿದೆ ಹಾಗೂ ಎಲ್ಲಕ್ಕಿಂತ ಸುಲಭವಾಗಿಯೂ ಇದೆ. preventive health-care ನ ಬಗ್ಗೆ ನಾವು ಎಷ್ಟು ಜಾಗರೂಕರಾಗಿರುತ್ತೇವೆಯೋ ಅದರಿಂದ ಅಷ್ಟೇ ಲಾಭ ವ್ಯಕ್ತಿಗೆ, ಕುಟುಂಬಕ್ಕೆ ಮತ್ತು ಸಮಾಜಕ್ಕೆ ಕೂಡ ಇದೆ. ಜೀವನ ಆರೋಗ್ಯಪೂರ್ಣವಾಗಿರಬೇಕಾದರೆ ಇರಬೇಕಾದ ಮೊದಲ ಅವಶ್ಯಕತೆ ಎಂದರೆ ಅದು ಸ್ವಚ್ಚತೆ. ನಾವೆಲ್ಲರೂ ಒಂದೇ ದೇಶ ಎನ್ನುವ ಪರಿಕಲ್ಪನೆಯಲ್ಲಿ ಮುಷ್ಠಿ ಎತ್ತಿದ್ದೆವು, ಅದರ ಪರಿಣಾಮ – ಕಳೆದ ಸುಮಾರು 4 ವರ್ಷಗಳಲ್ಲಿ sanitation coverage ಎರಡರಷ್ಟಾಗಿ ಶೇಕಡಾ 80 ರ ಆಸುಪಾಸಿನಷ್ಟು ಆಗಿದೆ. ಇದಲ್ಲದೆ ದೇಶದೆಲ್ಲೆಡೆ ಆರೋಗ್ಯ ಸ್ವಾಸ್ಥ್ಯ ಕೇಂದ್ರಗಳನ್ನು (Health Wellness Centres) ತೆರೆಯುವ ದಿಕ್ಕಿನಲ್ಲಿ ಬಹಳ ತ್ವರಿತವಾಗಿ ಕೆಲಸ ನಡೆಯುತ್ತಿದೆ. Preventive health-care ನ ರೂಪದಲ್ಲಿ ಯೋಗವು ಹೊಸ ರೀತಿಯಲ್ಲಿ ಜಗತ್ತಿನ ತುಂಬಾ ತನ್ನ ಹೆಗ್ಗುರುತನ್ನು ಮೂಡಿಸಿದೆ. ಯೋಗ, ftness ಮತ್ತು wellness ಇವೆರಡಕ್ಕೂ ಭರವಸೆ ನೀಡುತ್ತದೆ. ಯೋಗವು ಇಂದು ಒಂದು mass movement ಆಗಿ, ಮನೆ ಮನೆಯನ್ನು ತಲುಪಿರುವುದು ನಮ್ಮೆಲ್ಲರ ಬದ್ಧತೆಯ ಪರಿಣಾಮವಾಗಿದೆ. ಈ ವರ್ಷದ ಅಂತರ್ರಾಷ್ಟ್ರೀಯ ಯೋಗ ದಿವಸವಾದ ಜೂನ್ 21 ಕ್ಕೆ 100 ದಿನಗಳಿಗೂ ಕಡಿಮೆ ದಿನಗಳು ಉಳಿದಿವೆ. ಹಿಂದಿನ ಮೂರು ಅಂತರ್ರಾಷ್ಟ್ರೀಯ ಯೋಗ ದಿನಗಳಲ್ಲಿ ದೇಶ ಮತ್ತು ಜಗತ್ತಿನ ಪ್ರತಿಯೊಂದು ಜಾಗದಲ್ಲಿಯೂ ಜನರು ಸಾಕಷ್ಟು ಉತ್ಸಾಹದಿಂದ ಇದರಲ್ಲಿ ಭಾಗವಹಿಸಿದ್ದರು. ಈ ಬಾರಿಯೂ ಸಹ ನಾವು ಸ್ವತಃ ಯೋಗ ಮಾಡುತ್ತೇವೆ ಎಂದು ನಿಶ್ಚಯಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಕುಟುಂಬದ ಸದಸ್ಯರು, ಸ್ನೇಹಿತರು ಎಲ್ಲರನ್ನೂ ಯೋಗ ಮಾಡಲು ಇಂದಿನಿಂದಲೇ ಪ್ರೇರೇಪಣೆಗೊಳಿಸಬೇಕು. ಆಸಕ್ತಿದಾಯಕ ರೀತಿಯಲ್ಲಿ ಯೋಗವನ್ನು ಮಕ್ಕಳಲ್ಲಿ, ಯುವಕರಲ್ಲಿ, ಹಿರಿಯ ನಾಗರೀಕರಲ್ಲಿ – ಎಲ್ಲಾ ವಯಸ್ಸಿನವರಲ್ಲಿ, ಪುರುಷರಾಗಿರಲಿ, ಮಹಿಳೆಯಾಗಿರಲಿ ಎಲ್ಲರಲ್ಲೂ ಜನಪ್ರಿಯಗೊಳಿಸಬೇಕಾಗಿದೆ. ಹಾಗೆಯೇ ದೇಶದ ಖಿಗಿ ಮತ್ತು ಇಲೆಕ್ಟ್ರಾನಿಕ್ ಮಾಧ್ಯಮಗಳು ವರ್ಷಪೂರ್ತಿ ಯೋಗಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಬೇರೆ ಬೇರೆ ರೀತಿಯ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಮಾಡುತ್ತಲೇ ಇರುತ್ತವೆ. ಆದರೆ ಇಂದಿನಿಂದ ಪ್ರಾರಂಭಿಸಿ ಯೋಗ ದಿನದವರೆಗೆ ಒಂದು ಅಭಿಯಾನದ ರೂಪದಲ್ಲಿ ಯೋಗದ ವಿಷಯದಲ್ಲಿ ಜಾಗೃತಿಯನ್ನು ಮೂಡಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆಯೇ?\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಾನು ಯೋಗ ಶಿಕ್ಷಕನಲ್ಲ. ಆದರೆ ನಾನು ಯೋಗಾಭ್ಯಾಸ ಮಾಡುತ್ತೇನೆ. ಆದರೆ ಕೆಲವು ಜನರು ತಮ್ಮ ಸೃಜನಶೀಲತೆಯ ಮೂಲಕ ನನ್ನನ್ನು ಯೋಗ ಶಿಕ್ಷಕನನ್ನಾಗಿ ಸಹ ಮಾಡಿದ್ದಾರೆ ಮತ್ತು ನಾನು ಯೋಗ ಮಾಡುತ್ತಿರುವಂತೆ 3ಆ ಅನಿಮೇಟೆಡ್ ವೀಡಿಯೊ ಗಳನ್ನೂ ಸಹ ಮಾಡಿದ್ದಾರೆ. ನಾನು ನಿಮ್ಮೆಲ್ಲರೊಂದಿಗೆ ಈ ವೀಡಿಯೊ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ, ಅದರಿಂದ ನಾವು ಜೊತೆಜೊತೆಯಾಗಿ ಆಸನ, ಪ್ರಾಣಾಯಾಮ ಇವುಗಳ ಅಭ್ಯಾಸ ಮಾಡಬಹುದು. ಅರೋಗ್ಯ ರಕ್ಷಣೆ accessible ಮತ್ತು affordable ಇದ್ದು ಜನ ಸಾಮಾನ್ಯರಿಗೆ ಅಗ್ಗವಾಗಿ ಮತ್ತು ಸುಲಭವಾಗಿರಲಿ ಎನ್ನುವುದರ ಸಲುವಾಗಿ ಕೂಡ ತ್ವರಿತವಾಗಿ ವಿವಿಧ ಹಂತಗಳಲ್ಲಿ ಪ್ರಯತ್ನಗಳು ನಡೆಯುತ್ತಿವೆ. ಇಂದು ದೇಶದೆಲ್ಲೆಡೆ 3 ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ಜನೌಷಧಿ ಕೇಂದ್ರಗಳನ್ನು ತೆರೆಯಲಾಗಿದೆ. ಅವುಗಳಲ್ಲಿ 800 ಕ್ಕೂ ಅಧಿಕ ಔಷಧಿಗಳು ಕಡಿಮೆ ದರದಲ್ಲಿ ಸಿಗುವಂತೆ ಮಾಡಲಾಗುತ್ತಿದೆ. ಇನ್ನಷ್ಟು ಹೊಸ ಕೇಂದ್ರಗಳನ್ನೂ ಸಹ ತೆರೆಯಲಾಗುತ್ತಿದೆ. ಮನದ ಮಾತು ಕಾರ್ಯಕ್ರಮದ ಶ್ರೋತೃಗಳಲ್ಲಿ ನನ್ನ ಮನವಿ ಏನೆಂದರೆ: ಅವಶ್ಯಕತೆ ಇರುವವರಿಗೆ ಈ ಜನೌಷಧಿ ಕೇಂದ್ರಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿ ನೀಡಿ, ಇದರಿಂದ ಅವರ ಔಷಧಿಯ ಖರ್ಚು ಬಹಳಷ್ಟು ಕಡಿಮೆಯಾಗುತ್ತದೆ. ಅವರಿಗೆ ಬಹಳಷ್ಟು ಉಪಕಾರವಾಗುತ್ತದೆ. ಹೃದ್ರೋಗಿಗಳಿಗಾಗಿ ಹಾರ್ಟ್ ಸ್ಟೆಂಟ್ ನ ಬೆಲೆಯನ್ನು ಶೇಕಡಾ 85 ರಷ್ಟು ಕಡಿಮೆಗೊಳಿಸಲಾಗಿದೆ. ಮಂಡಿ ಚಿಪ್ಪಿನ ಬದಲಾವಣೆಯ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ವೆಚ್ಚವನ್ನೂ ಸಹ ನಿಯಂತ್ರಣಗೊಳಿಸಿ ಶೇಕಡಾ 50 ರಿಂದ 70 ರಷ್ಟು ಕಡಿಮೆಗೊಳಿಸಲಾಗಿದೆ. ‘ಆಯುಷ್ಮಾನ್ ಭಾರತ ಯೋಜನೆ’ ಇದರ ಅಂಗವಾಗಿ ಸುಮಾರು 10 ಕೋಟಿ ಕುಟುಂಬಗಳು ಅಂದರೆ ಸುಮಾರು 50 ಕೋಟಿ ನಾಗರೀಕರಿಗೆ, ಭಾರತ ಸರ್ಕಾರ ಮತ್ತು ವಿಮಾ ಕಂಪನಿಗಳು ಸೇರಿ ಒಂದು ವರ್ಷದಲ್ಲಿ 5 ಲಕ್ಷದಷ್ಟು ಚಿಕಿತ್ಸಾ ವೆಚ್ಚವನ್ನು ಕೊಡುತ್ತವೆ. ದೇಶದಲ್ಲಿರುವ 479 ವೈದ್ಯಕೀಯ ಕಾಲೇಜುಗಳಲ್ಲಿ MBBS ಸೀಟುಗಳ\nಸಂಖ್ಯೆಯನ್ನು ಹೆಚ್ಚಿಸಿ ಸುಮಾರು 68 ಸಾವಿರದಷ್ಟು ಮಾಡಲಾಗಿದೆ. ದೇಶದ ಎಲ್ಲ ಜನರಿಗೂ ಉತ್ತಮ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಅರೋಗ್ಯ ಸೌಲಭ್ಯಗಳು ಸಿಗಲಿ ಎನ್ನುವ ಉದ್ದೇಶದಿಂದ ಬೇರೆ ಬೇರೆ ರಾಜ್ಯಗಳಲ್ಲಿ ಹೊಸ AIIMS ಗಳನ್ನು ತೆರೆಯಲಾಗುತ್ತಿದೆ. ಪ್ರತಿ 3 ಜಿಲ್ಲೆಗಳ ಮಧ್ಯದಲ್ಲಿ ಒಂದು ಹೊಸ ವೈದ್ಯಕೀಯ ಕಾಲೇಜು ತೆರೆಯಲಾಗುವುದು. ದೇಶವನ್ನು 2025 ರ ಹೊತ್ತಿಗೆ ಕ್ಷಯರೋಗ ಮುಕ್ತವನ್ನಾಗಿ ಮಾಡಲು ಗುರಿ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ. ಇದು ಒಂದು ಬಹು ದೊಡ್ಡ ಕೆಲಸ. ಪ್ರತಿ ಜನರಿಗೂ ಈ ಜಾಗೃತಿಯನ್ನು ತಲುಪಿಸಲು ನಿಮ್ಮ ಸಹಾಯ ಬೇಕು. ಕ್ಷಯ ರೋಗದಿಂದ ಮುಕ್ತಿ ಪಡೆಯಲು ನಾವೆಲ್ಲರೂ ಒಟ್ಟಾಗಿ ಪ್ರಯತ್ನ ಮಾಡಬೇಕಾಗುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಏಪ್ರಿಲ್ 14 ಡಾಕ್ಟರ್ ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ಅವರ ಜನ್ಮ ಜಯಂತಿ. ಬಹಳ ವರ್ಷಗಳ ಹಿಂದೆಯೇ ಡಾಕ್ಟರ್ ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ರವರು ಭಾರತದ ಔದ್ಯೋಗೀಕರಣದ ಬಗ್ಗೆ ಮಾತನಾಡಿದ್ದರು. ಅವರ ಪ್ರಕಾರ ಉದ್ಯೋಗವು ಬಡವರಲ್ಲಿ ಬಡವನಾದ ವ್ಯಕ್ತಿಗೆ ಕೆಲಸ ದೊರೆಯುವಂತೆ ಮಾಡುವ ಒಂದು ಪ್ರಭಾವೀ ಮಾಧ್ಯಮವಾಗಿತ್ತು. ಇಂದು ದೇಶದಲ್ಲಿ Make in India ದ ಅಭಿಯಾನ ಸಫಲವಾಗಿ ನಡೆಯುತ್ತಿದೆಯೆಂದರೆ ಅದಕ್ಕೆ ಡಾ. ಅಂಬೇಡ್ಕರ್ ಅವರು ತಮ್ಮ ದೂರದೃಷ್ಟಿಯಿಂದ industrial super power ನ ರೂಪದಲ್ಲಿ ಕನಸು ಕಂಡ ಭಾರತ ಪ್ರೇರಣೆಯಾಗಿದೆ, ಇಂದು ಭಾರತವು ಜಾಗತಿಕ ಅರ್ಥ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಪ್ರಕಾಶಮಾನವಾಗಿ ಬೆಳಗುತ್ತಿದೆ ಮತ್ತು ಇಡೀ ವಿಶ್ವದಲ್ಲೇ ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚು ವಿದೇಶೀ ನೇರ ಹೂಡಿಕೆ (Foreign Direct Investment), FDI ಭಾರತಕ್ಕೆ ಬರುತ್ತಿದೆ. ಇಡೀ ವಿಶ್ವವು ಭಾರತವನ್ನು ಹೂಡಿಕೆ, ಅವಿಷ್ಕಾರ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಕೇಂದ್ರದ ರೂಪದಲ್ಲಿ ನೋಡುತ್ತಲಿದೆ. ಉದ್ಯೋಗಗಳ ಅಭಿವೃದ್ಧಿ ಪಟ್ಟಣಗಳಲ್ಲಿ ಮಾತ್ರ ಸಾಧ್ಯ ಎನ್ನುವ ಯೋಚನೆಯಿಂದಲೇ ಡಾ. ಅಂಬೇಡ್ಕರ್ ರವರು ಭಾರತದ ನಗರೀಕರಣವನ್ನು ನಂಬಿಕೊಂಡಿದ್ದರು. ಅವರ ಈ ದೂರದೃಷ್ಟಿಯನ್ನು ಮುಂದುವರೆಸಿ ದೇಶದ ದೊಡ್ಡ ನಗರಗಳು ಮತ್ತು ಸಣ್ಣ ಪಟ್ಟಣಗಳಲ್ಲಿ ಪ್ರತಿಯೊಂದು ರೀತಿಯ ಸೌಲಭ್ಯಗಳು – ಅದು ಒಳ್ಳೆಯ ರಸ್ತೆಯಾಗಲಿ, ನೀರಿನ ವ್ಯವಸ್ಥೆಯಾಗಲಿ, ಆರೋಗ್ಯ ಸೌಲಭ್ಯಗಳಾಗಲಿ, ಶಿಕ್ಷಣ ಅಥವಾ ಡಿಜಿಟಲ್ ಸಂಪರ್ಕವಾಗಲಿ, ಇವುಗಳನ್ನು\nದೊರೆಯುವಂತೆ ಮಾಡುವುದಕ್ಕಾಗಿಯೇ ಇಂದು ದೇಶದಲ್ಲಿ smart cities mission ಮತ್ತು urban mission ಇವುಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲಾಗಿದೆ. ಬಾಬಾ ಸಾಹೇಬ್ ಅವರಿಗೆ ತಮ್ಮ ಸ್ವಾವಲಂಬನೆ ಮತ್ತು ಸ್ವಯಂ ಪೂರ್ಣತೆ ಇವುಗಳಲ್ಲಿ ದೃಢ ವಿಶ್ವಾಸವಿತ್ತು. ಯಾವುದೇ ವ್ಯಕ್ತಿಯು ಯಾವಾಗಲೂ ಬಡತನದಲ್ಲಿ ತನ್ನ ಜೀವನವನ್ನು ನಡೆಸುವುದನ್ನು ಅವರು ಇಚ್ಚಿಸುತ್ತಿರಲಿಲ್ಲ. ಇದರ ಜೊತೆಗೆ ಬಡವರಿಗೆ ಬರೀ ಏನಾದರೊಂದು ಹಂಚಿಕೊಡುವುದರಿಂದ ಅವರ ಬಡತನ ದೂರವಾಗುವುದಿಲ್ಲ ಎಂದು ಕೂಡ ಅವರು ತಿಳಿದಿದ್ದರು. ಇಂದು ಮುದ್ರಾ ಯೋಜನೆ, Start Up India, Stand Up India initiatives ಗಳು ನಮ್ಮ ಯುವ ಅವಿಷ್ಕಾರಿಗಳನ್ನು, ಯುವ ಉದ್ಯಮಿಗಳನ್ನು ಹುಟ್ಟು ಹಾಕುತ್ತಿದೆ. 1930 ಮತ್ತು 1940 ರ ದಶಕದಲ್ಲಿ ಭಾರತದಲ್ಲಿ ಬರೀ ರಸ್ತೆ ಮತ್ತು ರೈಲ್ವೆ ಯ ಬಗ್ಗೆ ಮಾತನಾಡಲಾಗುತ್ತಿದ್ದ ಕಾಲದಲ್ಲಿ ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ರವರು ಬಂದರು ಮತ್ತು ಜಲಮಾರ್ಗಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿದ್ದರು. ಜಲಶಕ್ತಿಯನ್ನು ರಾಷ್ಟ್ರಶಕ್ತಿಯ ರೂಪದಲ್ಲಿ ನೋಡಿದವರು ಡಾ. ಬಾಬಾ ಸಾಹೇಬ್ ಮಾತ್ರ. ದೇಶದ ಅಭಿವೃದ್ಧಿಗಾಗಿ ನೀರಿನ ಉಪಯೋಗಕ್ಕೆ ಒತ್ತು ಕೊಟ್ಟರು. ವಿಭಿನ್ನ ನದಿ- ಕಣಿವೆ ಅಥಾರಿಟಿಗಳು, ನೀರಿಗೆ ಸಂಬಂಧಿಸಿದ ಬೇರೆ ಬೇರೆ ಆಯೋಗಗಳು ಇವೆಲ್ಲವೂ ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ಅವರ ದೂರದೃಷ್ಟಿಯ ಫಲವಾಗಿದೆ. ಇಂದು ದೇಶದಲ್ಲಿ ಜಲಮಾರ್ಗ ಮತ್ತು ಬಂದರುಗಳಿಗೆ ಐತಿಹಾಸಿಕ ಪ್ರಯತ್ನಗಳು ನಡೆಯುತ್ತಿವೆ. ಭಾರತದ ಬೇರೆ ಬೇರೆ ಸಮುದ್ರ ತೀರಗಳಲ್ಲಿ ಹೊಸ ಹೊಸ ಬಂದರುಗಳು ನಿರ್ಮಾಣವಾಗುತ್ತಿವೆ ಮತ್ತು ಹಳೆಯ ಬಂದರುಗಳ ಮೂಲಸೌಕರ್ಯಗಳನ್ನು ಬಲಪಡಿಸಲಾಗುತ್ತಿದೆ. 40 ರ ದಶಕದ ಕಾಲಘಟ್ಟದಲ್ಲಿ 2 ನೇ ಮಹಾಯುದ್ಧ, ನಡೆಯಬಹುದಾದ ಶೀತಲ ಸಮರಗಳು ಮತ್ತು ದೇಶ ವಿಭಜನೆ ಇವುಗಳ ಕುರಿತಾಗಿ ಹೆಚ್ಚು ಚರ್ಚೆಗಳು ನಡೆಯುತ್ತಿದ್ದವು. ಅಂತಹ ಸಮಯದಲ್ಲಿ ಡಾ. ಅಂಬೇಡ್ಕರ್ ರವರು ಒಂದು ರೀತಿಯಲ್ಲಿ team India ದ spirit ಗೆ ಅಡಿಪಾಯ ಹಾಕಿದರು. ಅವರು federalism ಅಂದರೆ, ಸಾಂಘಿಕ ವ್ಯವಸ್ಥೆಯ ಮಹತ್ವದ ಬಗ್ಗೆ ಮಾತನಾಡಿದರು ಮತ್ತು ದೇಶದ ಉನ್ನತಿಗಾಗಿ ಕೇಂದ್ರ ಮತ್ತು ರಾಜ್ಯಗಳು ಜೊತೆ ಸೇರಿ ಕೆಲಸ ಮಾಡುವ ಬಗ್ಗೆ ಒತ್ತು ನೀಡಿದರು. ಇಂದು ನಾವು ಶಾಸನದ ಪ್ರತಿ ಹೆಜ್ಜೆಯಲ್ಲೂ ಸಹಕಾರಿ ಸಂಘವಾದ ಅಂದರೆ co-operative federalism ಮತ್ತು ಅದಕ್ಕೂ ಮುಂದೆ ಹೋಗಿ ಮತ್ತು ಅದಕ್ಕೂ ಮುಂದೆ ಹೋಗಿ competitive cooperative federalism ನ ಮಂತ್ರವನ್ನು ನಮ್ಮದಾಗಿಸಿಕೊಂಡಿದ್ದೇವೆ. ಎಲ್ಲಕ್ಕಿಂತ ಮಹತ್ವಪೂರ್ಣವಾದ ವಿಷಯವೆಂದರೆ ಡಾ. ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ರವರು ಹಿಂದುಳಿದ ವರ್ಗಗಳೊಂದಿಗೆ ಬೆಸೆದುಕೊಂಡ ನನ್ನಂಥಹ ಕೋಟಿ ಕೋಟಿ ಜನರಿಗೆ ಒಂದು ಪ್ರೇರಣೆಯಾಗಿದ್ದಾರೆ. ಜೀವನದಲ್ಲಿ ಮುಂದೆ ಬರಲು ದೊಡ್ಡ ಅಥವಾ ಶ್ರೀಮಂತ ಕುಟುಂಬದಲ್ಲಿ ಹುಟ್ಟಬೇಕಾಗಿಲ್ಲ, ಬದಲಾಗಿ ಭಾರತದಲ್ಲಿ ಬಡ ಕುಟುಂಬದಲ್ಲಿ ಹುಟ್ಟಿದ ಜನರು ಸಹ ತಮ್ಮ ಕನಸು ಕಾಣಬಹುದು, ಆ ಕನಸುಗಳನ್ನು ಸಾಕಾರಗೊಳಿಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಬಹುದು ಮತ್ತು ಸಫಲತೆಯನ್ನು ಸಹ ಪಡೆದುಕೊಳ್ಳಬಹುದು ಎಂದು ಅವರು ನಮಗೆ ತೋರಿಸಿಕೊಟ್ಟಿದ್ದಾರೆ. ಬಹಳಷ್ಟು ಜನರು ಡಾ. ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ಅವರನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿದ್ದೂ ಸಹ ನಡೆಯಿತು. ಅವರನ್ನು ಹಿಂದೆ ತಳ್ಳಲು ಪ್ರಯತ್ನ ಪಟ್ಟರು. ಬಡ ಮತ್ತು ಹಿಂದುಳಿದ ಕುಟುಂಬದಿಂದ ಬಂದವನು ಮುಂದೆ ಬರಬಾರದು, ಜೀವನದಲ್ಲಿ ಏನೂ ಆಗಬಾರದು, ಏನೂ ಸಾಧಿಸಬಾರದು ಎಂದು ಪ್ರತಿಯೊಂದು ರೀತಿಯ ಪ್ರಯತ್ನವನ್ನೂ ಮಾಡಲಾಯಿತು. ಆದರೆ ನವ ಭಾರತದ ಚಿತ್ರಣ ಖಂಡಿತವಾಗಿಯೂ ಬೇರೆಯೇ ಆಗಿದೆ. ಇಂತಹ ಭಾರತ ಅಂಬೇಡ್ಕರ್ ಬಯಸಿದ ಭಾರತವಾಗಿದೆ, ಬಡವರು ಮತ್ತು ಹಿಂದುಳಿದವರ ಭಾರತವಾಗಿದೆ. ಡಾ. ಅಂಬೇಡ್ಕರ್ ರವರ ಜನ್ಮ ಜಯಂತಿಯ ಸಂದರ್ಭದಲ್ಲಿ ಏಪ್ರಿಲ್ 14 ರಿಂದ ಮೇ 5 ರವರೆಗೆ ‘ಗ್ರಾಮ-ಸ್ವರಾಜ್ ಅಭಿಯಾನ’ ವನ್ನು ಆಯೋಜಿಸಲಾಗುತ್ತಿದೆ. ಇದರ ಅಂಗವಾಗಿ ಇಡೀ ಭಾರತದಲ್ಲಿ ಗ್ರಾಮೀಣಾಭಿವೃದ್ಧಿ, ಬಡವರ ಕಲ್ಯಾಣ ಮತ್ತು ಸಾಮಾಜಿಕ ನ್ಯಾಯ ಇವುಗಳ ಬಗ್ಗೆ ಬೇರೆ ಬೇರೆ ಕಾರ್ಯಕ್ರಮಗಳು ನಡೆಯುತ್ತವೆ. ಈ ಅಭಿಯಾನದಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಭಾಗವಹಿಸಿ ಎಂದು ನಾನು ನಿಮ್ಮೆಲ್ಲರನ್ನೂ ಒತ್ತಾಯಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಮುಂದಿನ ಕೆಲವು ದಿನಗಳಲ್ಲಿ ಭಗವಾನ್ ಮಹಾವೀರ ಜಯಂತಿ, ಹನುಮಾನ್ ಜಯಂತಿ, ಈಸ್ಟರ್, ಬೈಸಾಖಿ ಹೀಗೆ ಬಹಳಷ್ಟು ಹಬ್ಬಗಳು ಬರುತ್ತಿವೆ. ಭಗವಾನ್ ಮಹಾವೀರ ಜಯಂತಿಯು ಮಹಾವೀರರ ತ್ಯಾಗ ಮತ್ತು ತಪಸ್ಸಿನ ನೆನಪು ಮಾಡಿಕೊಳ್ಳುವ ದಿನವಾಗಿದೆ. ಅಹಿಂಸೆಯ ಸಂದೇಶ ಸಾರಿದ ಭಗವಾನ್ ಮಹಾವೀರರ ಜೀವನ, ಅವರ ದರ್ಶನ ನಮಗೆಲ್ಲರಿಗೂ ಪ್ರೇರಣೆ ಕೊಡುತ್ತದೆ. ಸಮಸ್ತ ದೇಶವಾಸಿಗಳಿಗೆ ಮಹಾವೀರ ಜಯಂತಿಯ ಶುಭಾಷಯಗಳು. ಈಸ್ಟರ್ ನ ಚರ್ಚೆ ಆಗುತ್ತಿದ್ದಂತೆ ಪ್ರಭು ಏಸು ಕ್ರಿಸ್ತನ ಪ್ರೇರಣಾದಾಯಕ ಉಪದೇಶವು ನೆನಪಿಗೆ ಬರುತ್ತದೆ. ಅವರು ಯಾವಾಗಲೂ ಮಾನವತೆಗೆ ಶಾಂತಿ, ಸದ್ಭಾವ, ನ್ಯಾಯ, ದಯೆ ಮತ್ತು ಕರುಣೆಯ ಸಂದೇಶಗಳನ್ನು ನೀಡಿದ್ದಾರೆ. ಏಪ್ರಿಲ್ ನಲ್ಲಿ ಪಂಜಾಬ್ ಮತ್ತು ಪಶ್ಚಿಮ ಭಾರತದಲ್ಲಿ ಬೈಸಾಖಿಯ ಉತ್ಸವವನ್ನು ಆಚರಿಸಲಾಗುತ್ತದೆ. ಮತ್ತು ಅದೇ ದಿನಗಳಲ್ಲಿ ಬಿಹಾರದಲ್ಲಿ ಜುಡ್ ಶೀತಲ್ ಮತ್ತು ಸತುವಾಯಿನ್, ಅಸ್ಸಾಂ ನಲ್ಲಿ ಬಿಹೂವಾದರೆ ಪಶ್ಚಿಮ ಬಂಗಾಳದಲ್ಲಿ ಪೋಯ್ಲಾ ವೈಸಾಖ್ ನ ಹರ್ಷೋಲ್ಲಾಸ ತುಂಬಿರುತ್ತದೆ. ಈ ಎಲ್ಲಾ ಹಬ್ಬಗಳೂ ಒಂದಿಲ್ಲೊಂದು ರೂಪದಲ್ಲಿ ನಮ್ಮ ಕೃಷಿ ಕಣಜಕ್ಕೆ ಮತ್ತು ಅನ್ನದಾತರೊಂದಿಗೆ ಬೆಸೆದುಕೊಂಡಿರುತ್ತದೆ. ಈ ಹಬ್ಬಗಳ ಮೂಲಕ ನಾವು ಧಾನ್ಯಗಳ ರೂಪದಲ್ಲಿ ದೊರೆಯುವ ಅಮೂಲ್ಯವಾದ ಉಡುಗೊರೆಗಳಿಗೆ ಪ್ರಕೃತಿ ಮಾತೆಗೆ ಧನ್ಯವಾದಗಳನ್ನು ತಿಳಿಸುತ್ತೇವೆ.\nಮತ್ತೊಮ್ಮೆ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಮುಂಬರುವ ಎಲ್ಲಾ ಹಬ್ಬಗಳಿಗಾಗಿ ಹಾರ್ದಿಕ ಶುಭಾಷಯಗಳು.\nಅನಂತಾನಂತ ಧನ್ಯವಾದಗಳು.\n***\n"
    },
    {
      "language": "mal",
      "text": "\n(മനസ്സ് പറയുന്നത് – നാല്‍പ്പത്തിരണ്ടാം ലക്കം)\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികള്‍ക്കു നമസ്‌കാരം. ഇന്ന് രാമനവമിയുടെ പുണ്യദിനമാണ്. രാമനവമിയുടെ ഈ പുണ്യദിനത്തില്‍ എല്ലാവര്‍ക്കും എന്റെ അനേകം ശുഭാശംസകള്‍. സംപൂജ്യനായ ബാപ്പുവിന്റെ ജീവിതത്തില്‍ രാമനാമത്തിന്റെ ശക്തി എത്രത്തോളമായിരുന്നു എന്ന് നാം അദ്ദേഹത്തിന്റെ ജീവിതത്തിലെ എല്ലാ നിമിഷങ്ങളിലും കണ്ടിട്ടുണ്ട്. കഴിഞ്ഞ ജനുവരി 26 ന് ആസിയാന്‍ രാജ്യങ്ങളിലെ എല്ലാ മഹദ്‌വ്യക്തികളും ഇവിടെയുണ്ടായിരുന്നു. അവര്‍ തങ്ങളോടൊപ്പം അതത് രാജ്യങ്ങളിലെ സംസ്‌കാരികസംഘങ്ങളെ കൂട്ടിയാണു വന്നത്. അവയില്‍ അധികം രാജ്യങ്ങളും രാമായണമായിരുന്നു നമ്മുടെ മുന്നില്‍ അവതരിപ്പിച്ചത് എന്നത് എത്രയോ അഭിമാനകരമായ കാര്യമാണ്. അതായത് രാമനും രാമായണവും ഭാരതത്തില്‍ മാത്രമല്ല, ലോകത്തിന്റെ ഈ ഭൂവിഭാഗത്ത്, ആസിയാന്‍ രാജ്യങ്ങളില്‍ ഇന്നും അത്രതന്നെ പ്രേരണയും സ്വാധീനവും ചെലുത്തുന്നുണ്ട്. ഞാന്‍ ഒരിക്കല്‍ കൂടി നിങ്ങള്‍ക്കേവര്‍ക്കും രാമനവമിയുടെ ശുഭാശംസകള്‍ നേരുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട ജനങ്ങളേ, എല്ലാ പ്രാവശ്യത്തെയും പോലെ ഇപ്രാവശ്യവും നിങ്ങളുടെ ഏവരുടെയും കത്തുകള്‍, ഇ-മെയിലുകള്‍, ഫോണ്‍കോളുകള്‍, അഭിപ്രായങ്ങള്‍ വലിയ അളവില്‍ കിട്ടിയിട്ടുണ്ട്. കോമള്‍ ഠാകൂര്‍ മൈ ജിഒവി.ഇന്‍ ല്‍ സംസ്‌കൃതത്തിന്റെ ഓണ്‍ലൈന്‍ കോഴ്‌സ് തുടങ്ങിയതിനെക്കുറിച്ച് എഴുതിയത് ഞാന്‍ വായിച്ചു. ഐടി പ്രൊഫഷണല്‍ കൂടിയായ അങ്ങേയ്ക്ക് സംസ്‌കൃതത്തോടുമുള്ള സ്‌നേഹം കണ്ടിട്ട് എനിക്ക് വളരെ സന്തോഷം തോന്നി. ഈ ദിശയില്‍ നടക്കുന്ന ശ്രമങ്ങളെക്കുറിച്ചുള്ള വിവരം അങ്ങയിലേക്കെത്തിക്കാന്‍ ബന്ധപ്പെട്ട വിഭാഗത്തോടു പറഞ്ഞിട്ടുണ്ട്. കോമള്‍ജിയുടെ നിര്‍ദ്ദേശത്തെ എങ്ങനെ മുന്നോട്ടു കൊണ്ടുപോകാമെന്ന് സംസ്‌കൃതവുമായി ബന്ധപ്പെട്ട് പ്രവര്‍ത്തിക്കുന്ന മന്‍ കീ ബാത്തിന്റെ ശ്രോതാക്കളോടും ഞാന്‍ അഭ്യര്‍ഥിക്കുന്നു.\nശ്രീമാന്‍ ഘനശ്യാമ കുമാര്‍ജി, ബീഹാറിലെ നാളന്ദാ ജില്ലയിലെ ബഹാകര്‍ ഗ്രാമത്തില്‍ നിന്നാണ്. നരേന്ദ്രമോദി ആപ് ല്‍ അങ്ങെഴുതിയ കമന്റുകള്‍ വായിച്ചു. ഭൂഗര്‍ഭ ജലനിരപ്പ് താഴുന്നതിനെക്കുറിച്ച് അങ്ങു പ്രകടിപ്പിച്ച ആശങ്ക, തീര്‍ച്ചയായും വളരെ പ്രധാനപ്പെട്ടതാണ്.\nശ്രീമാന്‍ ശകല്‍ ശാസ്ത്രീജീ, കര്‍ണ്ണാടകത്തില്‍ നിന്ന്- അങ്ങ് സുന്ദരമായ ഉപമയോടെ ‘ആയുഷ്മാന്‍ ഭൂമിയുള്ളപ്പോഴേ ആയുഷ്മാന്‍ ഭാരത് ഉണ്ടാകൂ’, എന്നും ‘ഈ ഭൂമിയില്‍ ജീവിക്കുന്ന ഓരോ ജീവിയെക്കുറിച്ചും ചിന്തയുണ്ടെങ്കിലേ ആയുഷ്മാന്‍ ഭൂമി ഉണ്ടാകൂ’ എന്നും എഴുതി. അങ്ങ് വേനല്‍ക്കാലത്ത് പക്ഷിമൃഗാദികള്‍ക്ക് വെള്ളം വെയ്ക്കണമെന്ന് എല്ലാവരോടും അഭ്യര്‍ഥിക്കുന്നു. ശകല്‍ ജീ, അങ്ങയുടെ വികാരം ഞാന്‍ എല്ലാ ശ്രോതാക്കളിലും എത്തിച്ചിരിക്കുന്നു.\nശ്രീമന്‍ യോഗേശ് ഭദ്രേശ് ജീ പറയുന്നത് ഞാന്‍ യുവാക്കളോട് അവരുടെ ആരോഗ്യത്തെക്കുറിച്ചു പറയണമെന്നാണ്. ആസിയാന്‍ രാജ്യങ്ങളുമായി താരമ്യപ്പെടുത്തുമ്പോള്‍ നമ്മുടെ യുവാക്കള്‍ ശാരീരികമായി ദുര്‍ബ്ബലരാണെന്ന് അദ്ദേഹത്തിനു തോന്നുന്നു. യോഗേശ് ജീ, ഇപ്രാവശ്യം ആരോഗ്യവുമായി ബന്ധപ്പെട്ട് എല്ലാവരോടും വിശദമായി സംസാരിക്കണമെന്ന് എനിക്കും തോന്നുന്നു. ഫിറ്റ് ഇന്ത്യയെക്കുറിച്ചു പറയണമെന്നു തോന്നുന്നു. നിങ്ങള്‍ യുവാക്കള്‍ക്കെല്ലാവര്‍ക്കും ചേര്‍ന്ന് ഫിറ്റ് ഇന്ത്യാ പ്രസ്ഥാനം തുടങ്ങാമെന്നാണ് എന്റെ അഭിപ്രായം.\nകഴിഞ്ഞ ദിവസം ഫ്രഞ്ച് പ്രസിഡന്റ് കാശിയാത്രയ്ക്കു പോയിരുന്നു. ആ യാത്രയിലെ എല്ലാ ദൃശ്യങ്ങളും, മനസ്സിനെ സ്പര്‍ശിക്കുന്നവയും സ്വാധീനം ചെലുത്തുന്നവയുമായിരുന്നുവെന്ന് വാരാണസിയില്‍ നിന്ന് ശ്രീമാന്‍ പ്രശാന്തകുമാര്‍ എഴുതിയിരിക്കുന്നു. ആ ഫോട്ടോകളും, എല്ലാ വീഡിയോകളും സാമൂഹിക മാധ്യമങ്ങളില്‍ പ്രചരിപ്പിക്കണമെന്നും അദ്ദേഹം ആഗ്രഹം പ്രകടിപ്പിച്ചു. പ്രശാന്ത്ജീ, കേന്ദ്ര ഗവണ്‍മെന്റ് ആ ഫോട്ടോകള്‍ അന്നുതന്നെ സാമൂഹിക മാധ്യമങ്ങളിലും നരേന്ദ്രമോദി ആപ് ലും ,ഷെയര്‍ ചെയ്തിട്ടുണ്ട്. അങ്ങ് അത് ലൈക് ചെയ്യൂ, റീട്വീറ്റ് ചെയ്യൂ, മിത്രങ്ങളിലേക്കെത്തിക്കൂ.\nചെന്നൈയില്‍ നിന്ന് അനഘ, ജയേശ്, കൂടാതെ വളരെയേറെ കുട്ടികള്‍ ‘ഏക്‌സാം വാരിയര്‍’ പുസ്തകത്തിന്റെ പിന്നില്‍ കൊടുത്തിട്ടുള്ള ‘ഗ്രാറ്റിട്യൂഡ് കാര്‍ഡ്‌സ്’ കളില്‍ മനസ്സില്‍ തോന്നിയ കാര്യങ്ങള്‍ എഴുതി എനിക്കയച്ചിട്ടുണ്ട്. അനഘ, ജയേശ്…! നിങ്ങളുടെ ഈ കത്തുകള്‍ കാണുമ്പോള്‍ എന്റെ ദിവസം മുഴുനുള്ള ക്ഷീണവും നിമിഷനേരം കൊണ്ട് ഇല്ലാതെയാകുന്നു എന്നാണ് ഞാന്‍ പറയാനാഗ്രഹിക്കുന്നത്. ഇത്രയധികം കത്തുകളിലും, ഇത്രയധികം ഫോണ്‍ കോളുകളിലും, അഭിപ്രായങ്ങളിലും നിന്ന് ഞാന്‍ വായിച്ചവയിലും കേട്ടവയിലും നിന്ന് വളരെയധികം കാര്യങ്ങള്‍ എന്റെ മനസ്സിനെ സ്പര്‍ശിച്ചു… അവയെക്കുറിച്ചു മാത്രം സംസാരിച്ചാല്‍ പോലും മാസങ്ങളോളം എനിക്ക് സംസാരിച്ചുകൊണ്ടിരിക്കേണ്ടി വരും.\nഇപ്രാവശ്യം അധികം കത്തുകളും കുട്ടികളുടേതാണ്. അവര്‍ പരീക്ഷയെക്കുറിച്ച് എഴുതിയിരിക്കുന്നു. അവധിക്കാലത്തെ തങ്ങളുടെ പദ്ധതികളെക്കുറിച്ച് എഴുതിയിരിക്കുന്നു. വേനല്‍ക്കാലത്ത് പക്ഷിമൃഗാദികള്‍ക്കുള്ള വെള്ളത്തെക്കുറിച്ചു പറഞ്ഞിട്ടുണ്ട്. കിസ്സാന്‍ മേളകളും കൃഷിയും മുതല്‍ രാജ്യമെങ്ങും നടക്കുന്ന കാര്യങ്ങളെക്കുറിച്ച് കര്‍ഷകരായ സഹോദരീ സഹോദരന്മാരുടെ കത്തുകളുണ്ട്.\nജലസംരക്ഷണത്തെക്കുറിച്ച് ബോധവാന്മാരായ ചില ആളുകള്‍ നിര്‍ദ്ദേശങ്ങളയച്ചിട്ടുണ്ട്. നാം പരസ്പരം മന്‍ കീബാത് റേഡിയോയിലൂടെ പറയാന്‍ തുടങ്ങിയതുമുതല്‍ ഞാന്‍ കാണുന്ന ഒരു ശീലം വേനല്‍ക്കാലത്തെ കത്തുകളില്‍ വേനലിനെക്കുറിച്ച് അധികമായുണ്ടാകും എന്നതാണ്. പരീക്ഷയ്ക്കു മുമ്പ് വിദ്യാര്‍ഥി സുഹൃത്തുക്കളുടെ വേവലാതികളുമായി കത്തുകള്‍ വരുന്നു. ഉത്സവസീസണില്‍ നമ്മുടെ ഉത്സവങ്ങള്‍, നമ്മുടെ സംസ്‌കാരം, നമ്മുടെ പാരമ്പര്യങ്ങള്‍ തുടങ്ങിയവയെക്കുറിച്ചു കത്തുകളുണ്ടാകും. അതായത് മനസ്സിലുള്ളത് കാലാവസ്ഥയ്ക്കനുസരിച്ച് മാറുന്നുമുണ്ട്, ഒരു പക്ഷേ നമ്മുടെ മനസ്സിലെ കാര്യങ്ങള്‍ ചിലരുടെ ജീവിതത്തിന്റെതന്നെ കാലാവസ്ഥ മാറ്റുന്നുവെന്നതും സത്യമാണ്. എന്തുകൊണ്ട് മാറില്ല! നിങ്ങളുടെ ഈ കാര്യങ്ങളില്‍, ഈ അനുഭവങ്ങളില്‍, ഈ ഉദാഹരണങ്ങളില്‍, ഇത്രയധികം പ്രേരണയും, ഊര്‍ജ്ജവും, ആത്മബന്ധവും, രാജ്യത്തിനുവേണ്ടി എന്തെങ്കിലും ചെയ്യാനുള്ള ആവേശവും നിറഞ്ഞുനില്‍ക്കുന്നു. ഇത് രാജ്യത്തെ മുഴുവന്‍ കാലാവസ്ഥ മാറ്റാനുള്ള ശക്തി ഉള്‍ക്കൊള്ളുന്നതാണ്.\nഅസമിലെ കരീംഗഞ്ചിലെ ഒരു റിക്ഷാക്കാരന്‍ അഹമദ് അലി തന്റെ ഇച്ഛാശക്തിയുടെ ബലത്തില്‍ ദരിദ്രരായ കുട്ടികള്‍ക്കായി 9 സ്‌കൂളുകള്‍ ഉണ്ടാക്കി എന്ന് എനിക്ക് കത്തിലൂടെ അറിയാന്‍ കഴിയുമ്പോള്‍ ഈ രാജ്യത്തെ അദമ്യമായ ഇച്ഛാശക്തിയെ നേരിട്ടു കാണാനാകുന്നു. കാണ്‍പൂരിലെ ഡോക്ടര്‍ അജീത് മോഹന്‍ ചൗധരി ഫുട്പാത്തില്‍ ചെന്ന് ദരിദ്രരെ പരിശോധിക്കുന്നതിന്റെയും അവര്‍ക്ക് സൗജന്യമായി മരുന്നുകള്‍ നല്കുന്നതിന്റെയും കഥ കേള്‍ക്കാനായപ്പോള്‍ ഈ രാജ്യത്തെ ജനങ്ങളുടെ പരസ്പരബന്ധുത്വം മനസ്സിലാക്കാനുള്ള അവസരമുണ്ടായി. 13 വര്‍ഷങ്ങള്‍ക്കു മുമ്പ് സമയത്തിന് ചികിത്സ കിട്ടാഞ്ഞതു കാരണം കൊല്‍ക്കത്തയിലെ കാര്‍ ഡ്രൈവര്‍ സൈദുള്‍ ലസ്‌കറുടെ സഹോദരിയുടെ മരണം സംഭവിച്ചു. ചികിത്സ കിട്ടാതെ ഒരു ദരിദ്രന്റെയും മരണം സംഭവിക്കാതിരിക്കാന്‍ അദ്ദേഹം ആശുപത്രിയുണ്ടാക്കാന്‍ തീരുമാനിച്ചു. സൈദുള്‍ തന്റെ ഈ ലക്ഷ്യം സാധിക്കാന്‍ വീട്ടിലെ ആഭരണങ്ങള് വിറ്റു.\nഅദ്ദേഹത്തിന്റെ കാറില്‍ യാത്ര ചെയ്യുന്ന പല യാത്രക്കാരും മനസ്സു തുറന്ന് ദാനം ചെയ്തു. ഒരു എഞ്ചിനീയര്‍ പെണ്‍കുട്ടി അവളുടെ ഒരു മാസത്തെ വേതനം നല്കി. ഇങ്ങനെ പണം സംഭരിച്ച് 12 വര്‍ഷങ്ങള്‍ക്കുശേഷം, അവസാനം സൈദുള്‍ ലസ്‌കര്‍ നടത്തിയ ഭഗീരഥ പ്രയത്‌നം പ്രത്യക്ഷത്തില്‍ കാണാനായി. അദ്ദേഹത്തിന്റെ ആ കഠിനാധ്വാനവും ദൃഢനിശ്ചയം കാരണം കൊല്‍ക്കത്തയ്ക്കടുത്ത് പുനരി ഗ്രാമത്തില്‍ ഏകദശം 30 കിടക്കകളുള്ള ആശുപത്രി നിര്‍മ്മിക്കപ്പെട്ടിരിക്കുന്നു. ഇതാണ് നവഭാരതത്തിന്റെ ശക്തി.\nഉത്തര്‍ പ്രദേശിലെ ഒരു സ്ത്രീ പല പോരാട്ടങ്ങള്‍ക്കൊടുവില്‍ 125 ശൗചാലയങ്ങള്‍ നിര്‍മ്മിക്കുമ്പോഴും സ്ത്രീകളെ അവരുടെ അധികാരങ്ങള്‍ക്കുവേണ്ടി പ്രേരിപ്പിക്കുമ്പോഴും മാതൃശക്തിയാണു കാണാനാകുന്നത്. ഇങ്ങനെ അനേകം പ്രേരണാസ്രോതസ്സുകള്‍ എന്റെ രാജ്യത്തെ പരിചയപ്പെടുത്തുന്നു. ഇന്ന് ലോകത്തിന്റെയാകെ ഭാരതത്തോടുള്ള വീക്ഷണം മാറിയിരിക്കുന്നു. ഇന്ന് ഭാരതത്തിന്റെ പേര് വളരെ അഭിമാനത്തോടെ ഉച്ചരിക്കപ്പെടുമ്പോള്‍ അതിന്റെ പിന്നില്‍ ഭാരതാംബയുടെ ഈ സന്താനങ്ങളുടെ അധ്വാനം ഒളിച്ചിരിപ്പുണ്ട്. ഇന്ന് രാജ്യമെങ്ങും യുവാക്കളില്‍, സ്ത്രീകളില്‍, പിന്നാക്കക്കാരില്‍, ദരിദ്രരില്‍, മധ്യവര്‍ഗ്ഗത്തില്‍ …. എല്ലാ വര്‍ഗ്ഗങ്ങളിലും പെട്ടവര്‍ക്കിടയില്‍ നാം മുന്നേറുകയാണ്, നമ്മുടെ രാജ്യം മുന്നേറുകയാണെന്ന വിശ്വാസമുണ്ടായിട്ടുണ്ട്. ഈ ആത്മവിശ്വാസം, ഈ പോസിറ്റിവിറ്റി, നവഭാരതത്തിനുള്ള നമ്മുടെ ദൃഢനിശ്ചയം സാക്ഷാത്കരിക്കാന്‍ സഹായിക്കും, സ്വപ്നസാക്ഷാത്കാരമുണ്ടാകും.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, വരുന്ന ചില മാസങ്ങള്‍ കര്‍ഷക സഹോദരന്മാര്‍ക്കും സഹോദരിമാര്‍ക്കും വളരെ പ്രധാനപ്പെട്ടതാണ്. ഇതുകാരണം വളരെയേറെ കത്തുകള്‍ കൃഷിയുമായി ബന്ധപ്പെട്ടാണ് വന്നിട്ടുള്ളത്. ഇപ്രാവശ്യം ഞാന്‍ ദൂരദര്‍ശന്റെ ഡിഡി കിസ്സാന്‍ ചാനലില്‍ കര്‍ഷകരുമായി നടക്കുന്ന ചര്‍ച്ചകളുടെ വീഡിയോ വരുത്തി കണ്ടു. എല്ലാ കര്‍ഷകരും ദൂരദര്‍ശന്റെ ഡിഡി കിസ്സാന്‍ ചാനലുമായി ബന്ധപ്പെടണം, അതു കാണണം… പുതിയ പുതിയ പ്രയോഗങ്ങള്‍ സ്വന്തം കൃഷിയില്‍ നടപ്പാക്കണം എന്നാണ് എന്റെ അഭിപ്രായം. മഹാത്മാ ഗാന്ധിമുതല്‍ മഹാന്മാരെല്ലാം ശാസ്ത്രിജി ആണെങ്കിലും ലോഹിയാജി ആണെങ്കിലും ചൗധരി ചരണ്‍സിംഗ് ആണെങ്കിലും ചൗധരി ദേവിലാല്‍ ആണെങ്കിലും കൃഷിയെയും കര്‍ഷകരെയും രാജ്യത്തിന്റെ സമ്പദ് വ്യവസ്ഥയുടെയും പൊതു ജനജീവിതത്തിന്റെയും ഒരു പ്രാധനപ്പെട്ട ഭാഗമായി കണക്കാക്കി. മണ്ണിനോടും, കൃഷിയോടുംകൃഷിയിടത്തോടും, കര്‍ഷകരോടും മഹാത്മാഗാന്ധിക്ക് എത്ര താത്പര്യമായിരുന്നു എന്ന വികാരം അദ്ദേഹത്തിന്റെ ഈ വരിയില്‍ പ്രകടമാണ്. അദ്ദേഹം പറഞ്ഞു,\n‘To forget how to dig the earth and to tend the soil, is to forget ourselves.’\nഅതായത് മണ്ണില്‍കിളയ്ക്കാനും മണ്ണിനെ കാക്കാനും നാം മറക്കുന്നുവെങ്കില്‍ അത് സ്വയം മറക്കുന്നതുപോലെയാണ്. ഇതേപോലെ ലാല്‍ ബഹാദുര്‍ശാസ്ത്രി മരം, ചെടികള്‍, വൃക്ഷലതാദികള്‍ എന്നിവയുടെ സംരക്ഷണം, നല്ല കൃഷിരീതികള്‍ അവലംബിക്കേണ്ട ആവശ്യം തുടങ്ങിയവയെക്കുറിച്ച് ശക്തമായി വാദിച്ചിരുന്നു.\nഡോ.രാംമനോഹര്‍ ലോഹ്യാ നമ്മുടെ കര്‍ഷകര്‍ക്ക് ഭേദപ്പെട്ട വരുമാനം, ഭേദപ്പെട്ട ജലസേചന സൗകര്യങ്ങള്‍, അവയെല്ലാം ഉറപ്പാക്കുന്നതിനും ഭക്ഷ്യവസ്തുക്കളുടെയും പാലിന്റെയും ഉത്പാദനം വര്‍ധിപ്പിക്കാനും വലിയ അളവില്‍ ജനങ്ങള്‍ ഉണരേണ്ടതിന്റെ ആവശ്യത്തെക്കുറിച്ചു പറഞ്ഞു. 1979 ല്‍ തന്റെ ഒരു പ്രസംഗത്തില്‍ ചൗധരി ചരണ്‍സിംഗ് കര്‍ഷകരോട് പുതിയ സാങ്കേതികവിദ്യ ഉപയോഗിക്കാനും, പുതിയ കണ്ടെത്തലുകള്‍ നടത്താനും അഭ്യര്‍ഥിച്ചു, ഇവയുടെ ആവശ്യകതയെ ഊന്നിപ്പറഞ്ഞു. ഞാന്‍ കഴിഞ്ഞ ദിവസം ദില്ലിയില്‍ സംഘടിപ്പിക്കപ്പെട്ട കൃഷി-ഉന്നതി-മേളയില്‍ പോയിരുന്നു. അവിടെ കര്‍ഷക സഹോദരീ സഹോദരന്മാരുമായും ശാസ്ത്രജ്ഞരുമായി എന്റെ ചര്‍ച്ചകള്‍, കൃഷിയുമായി ബന്ധപ്പെട്ട അനേകം അനുഭവങ്ങളെക്കുറിച്ച് അറിയുക, മനസ്സിലാക്കുക, കൃഷിയുമായി ബന്ധപ്പെട്ട പുതിയ കണ്ടെത്തലുകള്‍ അറിയുക തുടങ്ങിയവയെല്ലാം എനിക്ക് വളരെ സുഖം പകരുന്ന അനുഭവമായിരുന്നു. എന്നാല്‍ എന്നെ ഏറ്റവുമധികം സ്വാധീനിച്ചത് മേഘാലയയും അവിടത്തെ കര്‍ഷകരുടെ അധ്വാനവുമായിരുന്നു. വളരെ കുറച്ചു വിസ്തീര്‍ണ്ണമുള്ള ഈ സംസ്ഥാനം വലിയ പ്രവര്‍ത്തനമാണു കാഴ്ചവച്ചത്.\nമേഘാലയയിലെ നമ്മുടെ കര്‍ഷകര്‍ 2015-16 വര്‍ഷത്തില്‍ അതിനുമുമ്പത്തെ അഞ്ചു വര്‍ഷങ്ങളെ അപേക്ഷിച്ച് റെക്കോഡ് ഉത്പാദനം നടത്തി. ലക്ഷ്യം നിശ്ചയിക്കപ്പെട്ടിട്ടുണ്ടെങ്കില്‍, ആവേശം ശക്തമാണെങ്കില്‍, മനസ്സില്‍ ദൃഢനിശ്ചയമുണ്ടെങ്കില്‍ അത് സാധിക്കാം, പ്രവര്‍ത്തിച്ചു ഫലത്തില്‍ കാണിക്കാം എന്ന് തെളിയിച്ചിരിക്കയാണ്. ഇന്ന് കര്‍ഷകരുടെ അധ്വാനത്തിന് സാങ്കേതികവിദ്യയുടെ സഹായമുണ്ട്, അതിലൂടെ കാര്‍ഷിക ഉത്പാദനത്തിന് ശക്തി ലഭിച്ചിട്ടുണ്ട്. എനിക്കു വന്നിട്ടുള്ള കത്തുകളില്‍ നിന്നു കാണാനാകുന്നത് വളരെയേറെ കര്‍ഷകര്‍ കുറഞ്ഞ താങ്ങു വിലയെക്കുറിച്ച് (എം.എസ്.പി) എഴുതിയിരിക്കുന്നതാണ്… ഞാന്‍ ഇതേക്കുറിച്ച് വിശദമായി സംസാരിക്കണമെന്ന് അവര്‍ പറയുന്നു.\nസഹോദരീ സഹോദരന്മാരേ, ഈ വര്‍ഷത്തെ ബജറ്റില്‍ കര്‍ഷകര്‍ക്ക് വിളവിന് ഉചിതമായ വില നല്കുന്നതിന് ഒരു വലിയ തീരുമാനമെടുത്തിട്ടുണ്ട്. നോട്ടിഫൈഡ് വിളവുകള്‍ക്ക് എം.എസ്.പി. അവരുടെ ചെലവിന്റെ ഏറ്റവും കുറഞ്ഞത് ഒന്നര ഇരട്ടിയായി പ്രഖ്യാപിക്കും എന്നതാണത്. ഞാന്‍ വിശദമായി പറഞ്ഞാല്‍ എംഎസ്പി കണക്കാക്കുമ്പോള്‍, ചിലവാകുന്ന ചെറിയ തുകയില്‍ മറ്റു തൊഴിലാളികള്‍ നടത്തുന്ന അധ്വാനത്തിന്റെ കൂലി, തങ്ങളുടെ നാല്ക്കാലികള്‍, യന്ത്രങ്ങള്‍ അല്ലെങ്കില്‍ വാടകയ്‌ക്കെടുത്ത നാല്‍ക്കാലികള്‍ അല്ലെങ്കില്‍ യന്ത്രത്തിന്റെ ചെലവ്, വിത്തിന്റെ വില, ഉപയോഗിച്ച എല്ലാ തരത്തിലുമുള്ള വളത്തിന്റെ വില, ജലേസചനത്തിന്റെ ചെലവ്, സംസ്ഥാന ഭൂനികുതി, പ്രവര്‍ത്തന മൂലധനത്തിനുമേല്‍ കൊടുത്ത പലിശ, ഭൂമി പാട്ടത്തിനെടുത്തതാണെങ്കില്‍ അതിന്റെ വാടക… ഇത്രമാത്രമല്ല സ്വയം അധ്വാനിക്കുന്ന കര്‍ഷകനോ കൃഷി കാര്യത്തില്‍ അധ്വാനിക്കുന്ന അയാളുടെ കുടുബത്തിലുള്ളവരുടെ അധ്വാനമൂല്യം തുടങ്ങി എല്ലാം ഉത്പാദനച്ചെലവില്‍ പെടുത്തും. ഇവ കൂടാതെ കര്‍ഷകര്‍ക്ക് വിളവിന് ഉചിതമായ വില കിട്ടാന്‍ രാജ്യത്ത് കാര്‍ഷിക വിപണി പരിഷ്‌കാരങ്ങള്‍ക്കായി വളരെ വലിയ തോതിലുള്ള പ്രവര്‍ത്തനങ്ങള്‍ നടക്കുകയാണ്. ഗ്രാമീണ ചന്തകള്‍ക്ക്, ഹോള്‍സെയില്‍ മാര്‍ക്കറ്റുമായും ആഗോള വിപണിയുമായും ബന്ധപ്പെടാനുള്ള ശ്രമവും നടക്കുകയാണ്. കര്‍ഷകര്‍ക്ക് തങ്ങളുടെ വിളവ് വില്ക്കുന്നതിന് വളരെ ദൂരെ പോകേണ്ടി വരരുത്. അതിനായി ഇരുപത്തിരണ്ടായിരം ഗ്രാമീണ ചന്തകള്‍ക്ക് ആവശ്യമുള്ള അടിസ്ഥാനസൗകര്യങ്ങള്‍ നല്കിക്കൊണ്ട് അപ്‌ഗ്രേഡ് ചെയ്യപ്പെട്ട എപിഎംസി, ഈ-നാം പ്ലാറ്റ്‌ഫോമുമായി ബന്ധപ്പെടുത്തും. അതായത് ഒരു തരത്തില്‍ രാജ്യത്തെ ഏതൊരു വിപണിയുമായും ബന്ധപ്പെടാനുള്ള സൗകര്യം രൂപപ്പെടുത്തുകയാണ്.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഈ വര്‍ഷം മഹാത്മാഗാന്ധിയുടെ നൂറ്റമ്പതാം ജയന്തി വര്‍ഷാഘോഷത്തിന്റെ തുടക്കം കുറിക്കപ്പെടും. ഇതൊരു ചരിത്രപരമായ അവസരമാണ്. രാജ്യം എങ്ങനെ ഈ ഉത്സവം ആഘോഷിക്കണം? സ്വച്ഛഭാരതം നമ്മുടെ നിശ്ചയമാണ്. അതുകൂടാതെ നൂറ്റി ഇരുപത്തിയഞ്ചുകോടി ജനങ്ങള്‍ തോളോടു തോള്‍ ചേര്‍ന്ന് എങ്ങനെ ഗാന്ധിജിക്ക് ഏറ്റവും നല്ല ശ്രദ്ധാഞ്ജലി അര്‍പ്പിക്കും? പുതിയ പുതിയ പരിപാടികള്‍ നടത്താന്‍ സാധിക്കുമോ? പുതിയ പുതിയ രീതികള്‍ അവലംബിക്കാനാകുമോ? നിങ്ങളേവരോടും എനിക്കുള്ള അഭ്യര്‍ഥന നിങ്ങള്‍ മൈ ജിഒവി വഴി നിങ്ങളുടെ അഭിപ്രായം പങ്കുവയ്ക്കൂ. ഗാന്ധി 150 ന്റെ ലോഗോ എന്തായിരിക്കണം? സ്ലോഗന്‍, മന്ത്രം, അല്ലെങ്കില്‍ ആഘോഷവാക്യം എന്തായിരിക്കണം? ഇക്കാര്യത്തില്‍ നിങ്ങളുടെ അഭിപ്രായം അറിയിക്കൂ. നമുക്കൊരുമിച്ചു ചേര്‍ന്ന് ബാപ്പുവിന് എന്നും ഓര്‍ക്കുന്ന ശ്രദ്ധാഞ്ജലി ഏകേണ്ടതുണ്ട്, ബാപ്പുവിനെ ഓര്‍ത്തുകൊണ്ട്, അദ്ദേഹത്തില്‍ നിന്ന് പ്രേരണ ഉള്‍ക്കൊണ്ടുകൊണ്ട് നമ്മുടെ രാജ്യത്തെ പുതിയ ഉയരങ്ങളിലെത്തിക്കേണ്ടതുണ്ട്.\nഫോണ്‍…\nനമസ്‌കാരം.. ആദരണീയ പ്രധാനമന്ത്രീജി… ഞാന്‍ പ്രീതി ചതുര്‍വ്വേദി ഗുഡ്ഗാവില്‍ നിന്നു സംസാരിക്കുന്നു. പ്രധാനമന്ത്രിജീ, സ്വച്ഛഭാരത് അഭിയാന്‍ അങ്ങൊരു വിജയകരമായ മുന്നേറ്റമാക്കിയതുപോലെ ഇനി സ്വസ്ഥ് ഭാരത് അഭിയാന്‍ കൂടി അതേപോലെ വിജയകരമാക്കേണ്ടതുണ്ട്. ഈ മുന്നേറ്റത്തിനായി അങ്ങ് ജനങ്ങളെ, സര്‍ക്കാരുകളെ, സ്ഥാപനങ്ങളെ എങ്ങനെയാണ് സംഘടിപ്പിക്കുന്നത് എന്നതിനെക്കുറിച്ച് പറയണം… നന്ദി\nനന്ദി… പ്രീതി ചതുര്‍വ്വേദി പറഞ്ഞതു ശരിയാണ്. സ്വച്ഛഭാരതവും സ്വസ്ഥഭാരതവും പരസ്പര പൂരകങ്ങളാണെന്നാണ് ഞാന്‍ വിചാരിക്കുന്നത്. ആരോഗ്യമേഖലയില്‍ ഇന്ന് രാജ്യം പരമ്പരാഗത രീതികളില്‍ നിന്ന് മുന്നേറിക്കഴിഞ്ഞു. രാജ്യത്ത് ആരോഗ്യവുമായി ബന്ധപ്പെട്ട എല്ലാ കാര്യങ്ങളും മുമ്പ് കേവലം ആരോഗ്യമന്ത്രാലയത്തിന്റെ ഉത്തരവാദിത്തമായിരുന്നു. ഇന്ന് എല്ലാ വകുപ്പുകളും മന്ത്രാലയങ്ങളും… അത് സ്വച്ഛതാ മന്ത്രാലയമാണെങ്കിലും ആയുഷ് മന്ത്രാലയമാണെങ്കിലും മഹിളാ-ബാലവികസന മന്ത്രാലയമാണെങ്കിലും സംസ്ഥാന ഗവണ്‍മെന്റുകളാണെങ്കിലും ഒരുമിച്ചു ചേര്‍ന്ന് സ്വസ്ഥഭാരതത്തിനായി -ആരോഗ്യമുള്ള ഭാരതത്തിനായി- പ്രവര്‍ത്തിക്കുകയാണ്.\nപ്രതിരോധ മാര്‍ഗങ്ങള്‍ക്കൊപ്പം താങ്ങാനാവുന്ന ചെലവിലുള്ള ആരോഗ്യ സംരക്ഷണത്തിനും പ്രാധാന്യം കൊടുക്കുകയാണ്. രോഗപ്രതിരോധം എന്നത് ഏറ്റവും ചെലവു കുറഞ്ഞതും എളുപ്പവുമായ ആരോഗ്യരക്ഷയാണ്. നാം രോഗപ്രതിരോധത്തില്‍ എത്രത്തോളം ജാഗരൂകരാണോ അതനുസരിച്ച് വ്യക്തിക്കും കുടുംബത്തിനും സമൂഹത്തിനും നേട്ടമുണ്ടാകും. ജീവിതം ആരോഗ്യമുള്ളതായിരിക്കണമെങ്കില്‍ ആദ്യം വേണ്ടത് സ്വച്ഛതയാണ്. നാമെല്ലാം ഒരു രാജ്യമെന്ന നിലയില്‍ ഒരുമയോടെ വെല്ലുവിളി ഏറ്റെടുത്തു.. അതിന്റെ ഫലമായി 4 വര്‍ഷത്തിനുള്ളില്‍ സാനിട്ടേഷന്‍ കവറേജ് ഇരട്ടിയായി, ഏകദേശം 80 ശതമാനമായിക്കഴിഞ്ഞു. അതുകൂടാതെ രാജ്യമെങ്ങും ആരോഗ്യ സൗഖ്യ കേന്ദ്രങ്ങള്‍ ഉണ്ടാക്കുന്ന കാര്യത്തില്‍ വ്യാപകമായ പ്രവര്‍ത്തനങ്ങള്‍ നടന്നുകൊണ്ടിരിക്കുകയാണ്. പ്രതിരോധ ആരോഗ്യ പരിരക്ഷ എന്ന നിലയില്‍ യോഗ ലോകമെങ്ങും സ്വീകരിക്കപ്പെട്ടിരിക്കുന്നു. ഫിറ്റ്‌നസ്, വെല്‍നസ് രണ്ടിനുമുള്ള ഗ്യാരണ്ടിയാണു യോഗ നല്കുന്നത്. യോഗ ഇന്നൊരു ജനമുന്നേറ്റമായി മാറിയിരിക്കുന്നത്, വീടുവീടാന്തരം എത്തിയിരിക്കുന്നത് നമ്മുടെ ഏവരുടെയും സമര്‍പ്പണം കൊണ്ടാണ്. ഇപ്രാവശ്യം അന്താരാഷ്ട്ര യോഗാ ദിനം ജൂണ്‍ 21 എത്താന്‍ ഇനി 100 ദിവസങ്ങളേ ബാക്കിയുള്ളൂ.\nകഴിഞ്ഞ മൂന്ന് അന്താരാഷ്ട്ര യോഗാ ദിനങ്ങളിലും രാജ്യത്തും ലോകത്തുമുള്ള എല്ലായിടത്തും ആളുകള്‍ ഉത്സാഹത്തോടെ പങ്കുചേര്‍ന്നു. ഇപ്രാവശ്യവും നാം സ്വയം യോഗ ചെയ്യുമെന്നും മുഴുവന്‍ കുടുംബത്തെയും, മിത്രങ്ങളെയും, എല്ലാവരെയും യോഗ ചെയ്യാന്‍ പ്രേരിപ്പിക്കുകയും ചെയ്യുമെന്നും നമുക്ക് ഉറപ്പാക്കണം. യോഗ ചെയ്യാന്‍ പുതിയ ആകര്‍ഷകങ്ങളായ രീതികളില്‍ കുട്ടികളെയും യുവാക്കളെയും മുതിര്‍ന്ന പൗരന്മാരെയും പ്രേരിപ്പിക്കണം. ടിവി, ഇലക്‌ട്രോണിക് മാധ്യമങ്ങളില്‍ വര്‍ഷം മുഴുവന്‍ യോഗയുമായി ബന്ധപ്പെട്ട പല പരിപാടികള്‍ ചെയ്യുന്നുണ്ട്. ഇപ്പോള്‍ മുതല്‍ യോഗ ദിനം വരെ ഒരു മുന്നേറ്റമെന്ന നിലയില്‍ യോഗയുടെ കാര്യത്തില്‍ ഒരു ഉണര്‍വ്വ് രൂപപ്പെടുത്താനാകുമോ?\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഞാന്‍ യോഗയുടെ അധ്യാപകനൊന്നുമല്ല. ഞാന്‍ യോഗ ചെയ്യുന്ന ആളാണ്. എന്നാല്‍ ചില ആളുകള്‍ തങ്ങളുടെ സൃഷ്ടിപരതയിലൂടെ എന്നെ യോഗ ടീച്ചറും ആക്കിയിരിക്കുന്നു. ഞാന്‍ യോഗ ചെയ്യുന്ന 3ഡി ആനിമേറ്റഡ് വീഡിയോ ഉണ്ടാക്കിയിരിക്കുന്നു. ഞാന്‍ നിങ്ങളുമായി ആ വീഡിയോ ഷെയര്‍ ചെയ്യാം… അതുവഴി നമുക്ക് ഒരുമിച്ച് ആസനങ്ങളും പ്രാണായാമങ്ങളും അഭ്യസിക്കാം. ആരോഗ്യരക്ഷ എത്തിപ്പറ്റാവുന്നതും താങ്ങാവുന്നതുമാകണം. സാധാരണക്കാര്‍ക്ക് വിലക്കുറവുള്ളതും വേഗം ലഭിക്കുന്നതുമാകണം. അതിനായി വിശാലമായ തലത്തില്‍ ശ്രമങ്ങള്‍ നടക്കുകയാണ്. ഇന്ന് രാജ്യമെങ്ങും മൂവായിരത്തിലധികം ജനഔഷധി കേന്ദ്രങ്ങള്‍ തുറക്കപ്പെട്ടിട്ടുണ്ട്. അവിടെ 800 ല്‍ അധികം മരുന്നുകള്‍ കുറഞ്ഞ വിലയില്‍ ലഭ്യമാക്കുന്നുണ്ട്. പുതിയ കേന്ദ്രങ്ങളും തുറക്കുകയാണ്. മന്‍ കീ ബാത്തിന്റെ ശ്രോതാക്കളോട് എനിക്കുള്ള അഭ്യര്‍ഥന ആവശ്യമുള്ളവര്‍ക്ക് ജനഔഷധി കേന്ദ്രങ്ങളെക്കുറിച്ച് പറഞ്ഞുകൊടുക്കുക- അവരുടെ മരുന്നിനുള്ള ചിലവ് വളരെ കുറഞ്ഞു കിട്ടും. അവര്‍ക്കതു വലിയ സഹായമാകും. ഹൃദയരോഗികള്‍ക്ക് ഹൃദയത്തിനുള്ള സ്റ്റെന്റിന്റെ വില 85ശതമാനം വരെ കുറച്ചിരിക്കുന്നു. മുട്ടു മാറ്റിവയ്ക്കലിന്റെ വിലയും നിയന്ത്രിച്ചതിനാല്‍ 50-മുതല്‍ 70 ശതമാനം വരെ കുറവുണ്ടായിട്ടുണ്ട്. ആയുഷ്മാന്‍ ഭാരത് പദ്ധതിയനുസരിച്ച് ഏകദേശം 10 കോടി കുടുംബങ്ങള്‍ക്ക് അതായത് ഏകദേശം 50 കോടി ജനങ്ങള്‍ക്ക് ചികിത്സക്കായി ഒരു വര്‍ഷത്തില്‍ 5 ലക്ഷം രൂപ വരെയുള്ള ചെലവ്, കേന്ദ്ര ഗവണ്‍മെന്റും ഇന്‍ഷുറന്‍സ് കമ്പനിയും ചേര്‍ന്നു നല്കും. രാജ്യത്തിപ്പോഴുള്ള 479 മെഡിക്കല്‍ കോളജുകളില്‍ എംബിബിഎസ് സീറ്റുകളുടെ എണ്ണം വര്‍ധിപ്പിച്ച് 68000 ആക്കിയിട്ടുണ്ട്.\nരാജ്യമെങ്ങുമുള്ള ജനങ്ങള്‍ക്ക് ഭേദപ്പെട്ട ചികിത്സയും ആരോഗ്യസൗകര്യങ്ങളും ലഭിക്കാനായി വിവിധ സംസ്ഥാനങ്ങളില്‍ പുതിയ എയിംസുകള്‍ തുറന്നു വരികയാണ്. ഓരോ മൂന്നു ജില്ലയ്ക്കും ഒരോ പുതിയ മെഡിക്കല്‍ കോളജുകള്‍ തുറക്കപ്പെടും. രാജ്യത്തെ 2025 നകം ടി.ബി.മുക്തമാക്കാനാണ് ലക്ഷ്യമിട്ടിട്ടുള്ളത്. ഇതു വലിയ ജോലിയാണ്. എല്ലാ ജനങ്ങളിലും ഉണര്‍വ്വുണ്ടാക്കാന്‍ നിങ്ങളുടെ സഹകരണം വേണം. ടീബി യില്‍ നിന്ന് മോചനം നേടാന്‍ നമുക്ക് ഒരുമിച്ച് പ്രവര്‍ത്തിക്കേണ്ടിയിരിക്കുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഏപ്രില്‍ 14 ഡോ.ബാബാ സാഹബ് അംബേദ്കറുടെ ജന്മ ജയന്തിയാണ്. വര്‍ഷങ്ങള്‍ക്കു മുമ്പേ ഡോ.ബാബാ സാഹബ് അംബേദ്കര്‍ ഭാരതത്തെ വ്യവസായവത്കരിക്കുന്നതിനെക്കുറിച്ചു പറഞ്ഞു. അദ്ദേഹത്തെ സംബന്ധിച്ചിടത്തോളം ദരിദ്രരില്‍ ദരിദ്രരായവര്‍ക്കും തൊഴില്‍ ലഭ്യമാക്കുന്ന ഒരു നല്ല മാധ്യമമായിരുന്നു വ്യവസായം. ഇന്നു നാം രാജ്യത്ത് ‘മേക് ഇന്‍ ഇന്ത്യ’ മുന്നേറ്റം വിജയകരമായി നടത്തുമ്പോള്‍ ഡോ.അംബേദ്കര്‍ ജി വ്യാവസായിക മഹാശക്തിയെന്ന നിലയില്‍ ഭാരതത്തെക്കുറിച്ചുള്ള സ്വപ്നം കണ്ടത് നമുക്കിന്ന് പ്രേരണയാണ്. ഇന്ന് ഭാരതം ആഗോള സാമ്പത്തിക വ്യവസ്ഥിതിയില്‍ ഒരു ശ്രദ്ധേയകേന്ദ്രമായി വളരുന്നു.\nഇന്ന് ലോകമെങ്ങും ഏറ്റവുമധികം പ്രത്യക്ഷ വിദേശ നിക്ഷേപം, എഫ്ഡിഐ, നടക്കുന്നത് ഭാരതത്തിലാണ്. ലോകം മുഴുവന്‍ ഭാരതത്തെ പുതിയ നിക്ഷേപത്തിനും വികസനത്തിനുമുള്ള കേന്ദ്രമായി കാണുകയാണ്. വ്യവസായവികസനം നഗരങ്ങളിലേ സാധിക്കൂ എന്ന വിചാരമായിരുന്നു. അതുകാരണം ഡോ.ബാബാ സാഹബ് അംബേദ്കര്‍ ഭാരതത്തിന്റെ നഗരവത്കരണത്തില്‍ വിശ്വസിച്ചു. അദ്ദേഹത്തിന്റെ ഈ ദര്‍ശനത്തെ ഉള്‍ക്കൊണ്ടുകൊണ്ട് ഇന്ന് രാജ്യത്ത് ‘സ്മാര്‍ട്ട് സിറ്റീസ് മിഷന്‍’, ‘അര്‍ബന്‍ സിറ്റീസ് മിഷന്‍’ ആരംഭിച്ചിരിക്കയാണ്. രാജ്യത്തെ വലിയ നഗരങ്ങളിലും ചെറിയ നഗരങ്ങളിലും എല്ലാ തരത്തിലുമുള്ള സൗകര്യങ്ങള്‍-അത് നല്ല റോഡുകളാണെങ്കിലും ജലത്തിനുള്ള ഏര്‍പ്പാടാണെങ്കിലും, ആരോഗ്യസൗകര്യങ്ങളാണെങ്കിലും, വിദ്യാഭ്യാസമോ ഡിജിറ്റല്‍ കണക്ടിവിറ്റി ലഭ്യമാക്കലോ ഒക്കെ സാധിക്കാന്‍ ഇതു വേണം. ബാബാ സാഹബിന് ആത്മനിര്‍ഭരതയില്‍, സ്വയംപര്യാപ്തതയില്‍ വലിയ വിശ്വാസമായിരുന്നു.\nഏതെങ്കിലുമൊരു വ്യക്തി എന്നും ദാരിദ്ര്യത്തില്‍ കഴിയുന്ന സ്ഥിതി പാടില്ല എന്നദ്ദേഹം ആഗ്രഹിച്ചിരുന്നു. അതോടൊപ്പം അദ്ദേഹം ദരിദ്രര്‍ക്കായി ചിലതു വീതിച്ചു നല്കുന്നതുകൊണ്ടു മാത്രം അവരുടെ ദാരിദ്ര്യം അകറ്റാനാവില്ലെന്നും വിശ്വസിച്ചിരുന്നു. ഇന്ന് മുദ്രാ യോജന, സ്റ്റാര്‍ട്ടപ്പ് ഇന്ത്യാ, സ്റ്റാന്‍ഡപ് ഇന്ത്യാ പോലുള്ള തുടക്കങ്ങള്‍ നമ്മുടെ യുവ സംരഭകര്‍ക്ക് ജന്മം കൊടുക്കുകയാണ്. 1930-40 ദശകത്തില്‍ ഭാരതത്തില്‍ റോഡുകളെക്കുറിച്ചും റെയിലിനെക്കുറിച്ചും മാത്രം സംസാരിച്ചുകൊണ്ടിരുന്നപ്പോള്‍ ബാബാ സാഹബ് അംബേദ്കര്‍ തുറമുഖങ്ങളെക്കുറിച്ചും ജലപാതകളെക്കുറിച്ചും പറഞ്ഞിരുന്നു. ജലശക്തിയെ രാഷ്ട്രശക്തിയായി കണ്ടത് ഡോ.ബാബാ സാഹബ് ആയിരുന്നു. രാജ്യത്തിന്റെ വികസനത്തിന് ജലത്തിന്റെ ഉപയോഗത്തിന് പ്രാധാന്യം കൊടുത്തു. വിവിധ റിവര്‍ വാലി അഥോറിറ്റികള്‍, ജലവുമായി ബന്ധപ്പെട്ട വിവിധ കമ്മീഷനുകള്‍, എല്ലാം ബാബാസാഹബ് അബേദ്കറുടെ വീക്ഷണത്തില്‍ പിറന്നവയാണ്.\nഇന്ന് രാജ്യത്ത് ജലപാതകള്‍ക്കും തുറമുഖങ്ങള്‍ക്കുംവേണ്ടി ചരിത്രം കുറിക്കുന്ന ശ്രമങ്ങളാണു നടക്കുന്നത്. ഭാരതത്തിന്റെ വിവിധ സമുദ്രതീരങ്ങളില്‍ പുതിയ തുറമുഖങ്ങള്‍ ഉണ്ടാവുകയാണ്, പഴയ തുറമുഖങ്ങളില്‍ അടിസ്ഥാനസൗകര്യങ്ങള്‍ ശക്തിപ്പെടുത്തുകയാണ്. നാല്പതുകളിലെ ദശകത്തില്‍ അധികം ചര്‍ച്ചയും രണ്ടാം ലോകമഹായുദ്ധം, വരാന്‍ പോകുന്ന ശീതയുദ്ധം, വിഭജനം എന്നിവയെക്കുറിച്ചെല്ലാമായിരുന്നു. അക്കാലത്ത് ഡോ.അംബേദ്കര്‍ ഒരു പുതിയ ടീം ഇന്ത്യ എന്ന ചിന്താഗതിക്ക് അടിസ്ഥാനശിലയിട്ടു. അദ്ദേഹം ഫെഡറലിസം, ഫെഡറല്‍ സംവിധാനം രാജ്യത്തിന്റെ വളര്‍ച്ചയ്ക്ക് കേന്ദ്രവും സംസ്ഥാനങ്ങളും തമ്മില്‍ ചേര്‍ന്ന് പ്രവര്‍ത്തിക്കുക എന്നിവയ്ക്ക് പ്രാധാന്യം നല്കി. ഇന്ന് നാം ഭരണത്തിന്റെ എല്ലാ തലത്തിലും സഹകരണ ഫെഡറലിസത്തിനുമപ്പുറം കടന്ന് മത്സരാധിഷ്ഠിത സഹകരണ ഫെഡറലിസമെന്ന മന്ത്രമാണ് സ്വീകരിച്ചിരിക്കുന്നത്. ഏറ്റവും പ്രധാനകാര്യം ഡോ.ബാബാ സാഹബ് അംബേദ്കര്‍ പിന്നാക്ക വര്‍ഗ്ഗത്തില്‍ പെട്ട എന്നെപ്പോലുള്ള കോടിക്കണക്കിനാളുകള്‍ക്ക് പ്രേരണാസ്രോതസ്സാണ് എന്നതാണ്. ഉന്നതങ്ങളിലെത്താന്‍ വലിയ അല്ലെങ്കില്‍ സമ്പന്ന കുടുംബത്തില്‍ ജനിക്കേണ്ടത് അനിവാര്യമല്ലെന്ന് അദ്ദേഹം നമുക്കു കാട്ടിത്തന്നു. മറിച്ച് ഭാരതത്തില്‍ ദരിദ്ര കുടുംബത്തില്‍ ജനിക്കുന്നവര്‍ക്കും സ്വപ്നങ്ങള്‍ കാണാമെന്നും ആ സ്വപ്നങ്ങള്‍ സാക്ഷാത്കരിക്കാനുള്ള ശ്രമങ്ങള്‍ നടത്താമെന്നും വിജയം നേടാമെന്നും കാട്ടിത്തന്നു. ഉവ്വ്, പലരും ഡോ.ബാബാ സാഹബ് അംബേദ്കറെ കളിയാക്കിയിട്ടുമുണ്ട്. അദ്ദേഹത്തെ പിന്നിലാക്കാന്‍ ശ്രമം നടത്തി. ദരിദ്രനും പിന്നാക്ക കുടുംബത്തില്‍ പിറന്നവനുമായവന്‍ മുന്നേറരുത്, ഒന്നുമാകരുത്, ജീവിതത്തില്‍ ഒന്നും നേടരുത് എന്നുറപ്പിക്കാന്‍ പരമാവധി ശ്രമിച്ചു. എന്നാല്‍ പുതിയ ഭാരതത്തിന്റെ ചിത്രം വേറിട്ടതാണ്. അംബേദ്കറുടെയും ദരിദ്രരുടെയും പിന്നോക്കക്കാരുടെയും ഇന്ത്യയാണ്. ഡോ.അംബേദ്കറുടെ ജന്മജയന്തിയുടെ അവസരത്തില്‍ ഏപ്രില്‍ 14 മുതല്‍ മെയ് 5 വരെ ഗ്രാമസ്വരാജ് അഭിയാന്‍ സംഘടിപ്പിച്ചിരിക്കുകയാണ്. ഇതനുസരിച്ച് ഭാരതത്തിലെങ്ങും ഗ്രാമവികസനം, ദരിദ്രക്ഷേമം, സാമൂഹിക നീതി എന്നീ വിഷയങ്ങളില്‍ പ്രത്യേക പരിപാടികളുണ്ടാകും. ഈ പരിപാടികളില്‍ ഉത്സാഹത്തോടെ പങ്കെടുക്കണമെന്ന് നിങ്ങളേടവരോടും ഞാന്‍ അഭ്യര്‍ഥിക്കുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, വരും നാളുകളില്‍ പല ഉത്സവങ്ങളും വരുകയാണ്. ഭഗവാന്‍ മഹാവീരന്റെ ജയന്തി, ഹനുമാന്‍ ജയന്തി, ഈസ്റ്റര്‍, വൈശാഖി. ഭഗവാന്‍ മാഹാവീരന്റെ ജയന്തിനാള്‍ അദ്ദേഹത്തിന്റെ ത്യാഗത്തെക്കുറിച്ചും തപസ്സിനെക്കുറിച്ചും ഓര്‍ക്കേണ്ട നാളാണ്. അഹിംസയുടെ സന്ദേശവാഹകരനായ ഭഗവാന്‍ മഹാവീര്‍ജിയുടെ ജീവിതവും ദര്‍ശനവും നമുക്കേവര്‍ക്കും പ്രേരണയേകും. എല്ലാ ജനങ്ങള്‍ക്കും മഹാവീരജയന്തിയുടെ ശുഭാശംസകള്‍. ഈസ്റ്ററിനെക്കുറിച്ചു പറയുമ്പോള്‍ യേശുക്രിസ്തുവിന്റെ പ്രേരണാദായകമായ ഉപദേശം ഓര്‍മ്മ വരും. അദ്ദേഹം എന്നും ശാന്തിയുടെയും സന്മനോഭാവത്തിന്റെയും ന്യായത്തിന്റെയും ദയയുടെയും സന്ദേശം മനുഷ്യ കുലത്തിന് നല്കി. ഏപ്രിലില്‍ പഞ്ചാബിലും പശ്ചിമ ഭാരതത്തിലും വൈശാഖി ആഘോഷിക്കപ്പെടും. ആ നാളുകളില്‍തന്നെയാണ് ബീഹാറില്‍ ‘ജുഡശീതളും”സത് വായിനും’ ആസാമില്‍ ‘ബിഹൂ’ വും ആഘോഷിക്കുന്നത്. അപ്പോള്‍ പശ്ചിമബംഗാളില് പോയിലാ വൈശാഖിന്റെ ഹര്‍ഷവും ഉല്ലാസവും നിറഞ്ഞുനില്‍ക്കും. ഈ ആഘോഷങ്ങളെല്ലാം ഏതെങ്കിലുമൊക്കെ രീതിയില്‍ നമ്മുടെ കൃഷിയും കൃഷിഭൂമിയുമൊക്കെയായി, അന്നദാതാക്കളുമായി ബന്ധപ്പെട്ടവയാണ്. ഈ ഉത്സവങ്ങളിലൂടെ നാം വിളവായി ലഭിക്കുന്ന വിലമതിക്കാനാവാത്ത ഉപഹാരങ്ങളുടെ പേരില്‍ പ്രകൃതിയോടു നന്ദി പറയുന്നു. ഒരിക്കല്‍ കൂടി നിങ്ങള്‍ക്കേവര്‍ക്കും വരുന്ന എല്ലാ ഉത്സവങ്ങളുടെയും പേരില്‍ ശുഭാശംസകള്‍ നേരുന്നു. വളരെ വളരെ നന്ദി.\n***\n"
    },
    {
      "language": "man",
      "text": "\nMy dear countrymen, Namaskar. Today is the holy day of Ram Navami. My heartiest greetings to countrymen on this pious, festive occasion. We have seen how closely the power of ‘Ram Naam’, the chant of Lord Ram’s name, permeated every moment of revered Bapu’s life. A while ago, when distinguished dignitaries of all ASEAN Countries were here on the 26th of January, they were accompanied by cultural troupes from their respective countries. And it’s a matter of immense pride that a majority of these countries presented the Ramayan in front of us. This signifies that Ram & Ramayan continues to inspire and have a positive impact, not just in India, but in that part of the world too. Once again, my best wishes to all of you on the occasion of Ramnavami.\nMy dear countrymen, just like every time earlier, I have received a rather large number of letters, e mails, phone calls and comments from you. I read a post written on MyGov by Komal Thakkar ji, where she has referred to starting on-line courses for Sanskrit. Alongwith being IT professional, your love for Sanskrit has gladdened me. I have instructed the concerned department to convey to you efforts being made in this direction. I shall also request listeners of Mann Ki Baat who are engaged in the field of Sanskrit, to ponder over ways & means to take Komalji’s suggestion forward.\nShriman Ghanshyam Kumar ji of Village Baraakar, District Nalanda, Bihar – I read your comments written on the Narendra Modi App. The concerns you have raised on the depleting ground water levels is indeed of great importance.\nShriman Sakal Shastriji, you mentioned ‘Karnataka’… you beautifully maintained a delicate balance between words when you wrote ‘Ayushman Bharat’; ‘Long live India’ will be possible only when we express ‘Ayushman Bhoomi; ‘Long live the land’; and that will be conceivable only when we begin feeling concerned about every living being on this land. You have urged one and all to retain and keep aside some water for birds & animals, during summer time. Sakal ji, I have conveyed your sentiments to our listeners.\nShriman Yogesh Bhadresha Ji has asked me to speak to the youth concerning their health. He feels that our youth are physically weak, compared to those of other Asian countries. Yogesh ji, I feel I should speak in detail to all of you on ‘Fit India’. In fact, all you young people can come together to launch a movement of Fit India.\nRecently, the President of France paid a visit to Kashi, Varanasi based Shriman Prashant Kumar has written that glimpses of that visit were extremely touching, appealing & left a deep impact. And it is his heart felt desire to see all those photos & videos being shared on social media. Prashant ji, the Government of India has already done that on social media and the Narendra Modi App, beginning that very day. You may now like them, re-tweet them, post them to your friends.\nAnagha, Jayesh and many other children from Chennai  have written & posted to me their heartfelt thoughts on the gratitude cards, the post script to the book ‘Exam Warriors’. Let me tell Anagha, Jayesh & other children that these letters enliven me up after a hard day’s work. Now, if I start including all those phone calls, comments, whatever I could read or hear, many of which touched my heart; if I exclusively speak about them, perhaps I’ll require a few months to respond to them in some way or the other.\nThis time, maximum number of letters are from children who have written about exams. They have shared their vacation plans. They’ve expressed their concern on the availability of water for birds & animals. Our farmer brothers & sisters have written on Kisan Melas, Farmer Carnivals and activities revolving around farming, being held across the country. Quite a few active citizens have sent in suggestions on the subject of water conservation. Ever since we have begun conversing with each other in ‘Mann Ki Baat’ through the medium of radio, I have noticed a pattern that in the sweltering heat of this season, most letters focus around topic pertaining to summer time. Just before examinations, letter pour in, touching on the anxieties of our young student friends who are about to appear. During the festival season, our festivals, our culture, our traditions are focused upon. This means, Mann Ki Batein, matters close to our hearts, alter with the change in season. And it’s equally true that our heartfelt thoughts do bring about a change of season in someone’s life, figuratively speaking. And why should not things change? In utterances of yours, in your experiences, in the examples that you quote, there exists immense inspiration, unfathomable energy, unparalleled warmth; a resolve to bring about something new for the country. In a way, this is endowed with the might to transform the entire season-cycle of the country. When I get to read in your letters how a rickshaw puller from Karimgunj in Assam, Ahmed Ali, has built nine schools for underprivileged children, I witness firsthand the indomitable will-power this country possesses. When I heard the story of Kanpur based Dr. Ajit Mohan Choudhary, of how he visits the underprivileged on footpaths and offers free medicines to them, it gives one an opportunity to feel the sense of brotherhood that prevails in the country. Thirteen years ago, on account of a delay in medical treatment, a Cab driver from Kolkata, Saidul Laskar lost his sister. He vowed to construct a hospital in order to ensure that none of the underprivileged face a similar situation due to lack of medical aid. In this mission of his, Saidul sold off family jewellery and raised funds through charity. His cab passengers too contributed large-heartedly. A young engineer girl donated her first salary for this noble cause. This way, after mobilizing funds for twelve long years, Saidul’s mammoth efforts paid rich dividends. Today, through sheer hard work and a firm resolve, a thirty bedded hospital has finally come up at Punri Village near Kolkata. This is the power of New India. In Uttar Pradesh, when a woman builds 125 toilets after overcoming steep challenges, inspiring women to exercise their due rights, it gives us a glimpse of ‘Matri- Shakti’, the power of maternal love & caring. Innumerable shining examples like these are the hallmark of our country. Today the whole world has changed the way it looks at India. The name ‘India’ now evokes a sense of awe & respect; the reason behind it is the ‘Purusharth’, the resolute yet selfless inner strength of such illustrious sons & daughters of Mother India. Today, the entire country, the youth, women, the marginalized, the underprivileged, the middle class, in fact every section has awakened to a new confidence … YES, we can go forward, the country can take great strides. An atmosphere of positivity built on a self confidence filled with hope has pervaded all over. This self confidence, this very positivity will by a catalyst in realising our resolve of New India, of making our dream come true.\nMy dear countrymen, the coming months are very crucial for our farming brothers and sisters. That is why a large number of letters on agriculture have been received. This time, I requisitioned and viewed videos of discussions with our farmers on DD Kisan Channel of Doordarshan and I feel that each farmer should get connected to this DD Kisan Channel of Doordarshan, view it and adopt those practices in his/ her own farm. From Mahatma Gandhi to Shastri ji, Lohia ji, Chaudhari Charan Singh ji, Chaudhari Devi Lal ji – they all recognized agriculture and the farmer as vital aspects of the nation’s economy and also for the common man’s life. How attached was Mahatma Gandhi attached to the soil, they farms and the farmer is reflected from this sentence in which he said- “To forget how to dig earth and to tend the soil, is to forget ourselves. Similarly, Lal Bahadur Shastriji generally insisted on conservation of trees, plants and vegetation and also highlighted the importance of an improvised agricultural infrastructure. Dr. Ram Manohar Lal ji had talked of creating a mass awakening on an extensive scale about the necessary measures to ensure a better income for our farmers and provide better irrigation facilities and to increase food and milk production. Chaudhari Charan Singh in his speech in 1979 had urged our farmers to use new technology and to adopt new innovations and underlined their vital significance. I recently visited the Krishi Unnati Mela organized in New Delhi.\nIt was a pleasant experience for me to talk to our farmer brothers and sisters and scientists and to listen and understand their experiences in farming and getting to know about innovations in the agricultural sector. But one thing that impressed me most was Meghalaya and the hard work of the farmers of the state. This state has a small area but it has attained a grand success. Our farmers in Meghalaya, in the year 2015-16, achieved record production as compared to the last five years. They have showed that if once the targets are set, spirits are high and with a strong resolve, the set targets can most certainly be attained. Today, the farmers have technology to help them while they work hard in their fields. This has provided a big boost to our agro- producers. I have received a number of letters in which a large number of farmers have written about MSP and they wanted that I should talk to them at length over this.\nBrothers and sisters, in this year’s budget a big decision has been taken to ensure that farmers get a fair price for their produce. It has been decided that the MSP of notified crops will be fixed at least one and a half times of their cost. If I may elaborate on this, MSP will include labour  cost of other workers employed, expenses incurred on own animals and cost of animals and machinery taken on rent, cost of seeds, cost of each type of fertilizer used, irrigation cost, land revenue paid to the State Government, interest paid on working capital, ground rent in case of leased land and not only this but also the cost of labour of the farmer himself or any other person of his family who contributes his or her labour in agricultural work will also be added to the cost of production. Moreover, an extensive exercise on agricultural reforms is being undertaken across the country in order to ensure that our farmers get a fair price for their crop. Efforts are on to connect local village mandis to wholesale market and then on with the global market. Twenty- two thousand rural haats in the country will be upgraded by creating the necessary infrastructure and these will be integrated with APMC and e-NAM platform- so that the farmers would not have to go to distant places for selling their produce. In other words, such a system is being set up where in farms in any part of the country will have a market-connect.\nMy dear countrymen, this year Mahatma Gandhi’s 150th birth anniversary celebrations will begin. How should the country celebrate it? Swachch Bharat is already our resolve; besides this, how can our 125 crore countrymen pay the best tribute to Gandhiji by working in close harmony? Which newer programmes can be initiated? What new practices or procedures can be adopted? I request you all to share your opinions and suggestions with everyone via MyGov. What should be the logo for ‘Gandhi 150’? What should be the slogan, mantra or a catch-phrase? Send your suggestions on all of these. We all have to pay a memorable tribute to Bapu and have to take the country to newer heights by drawing inspiration from Bapu.\nThanks, you have rightly said it and I believe that Swachch Bharat and Swasth Bharat are supplementary to each other. In the health sector the nation has now moved ahead from the conventional approach. Earlier, every aspect regarding health used to be a responsibility of the Health Ministry alone. But now, all departments and ministries- be it the Sanitation Ministry or Ayush Ministry or Ministry of Chemicals & Fertilizers, Consumer Affairs Ministry or the Women & Child Welfare Ministry or even the State Governments- they are all working together for Swasth Bharat and stress is being laid on affordable health alongside preventive health. Preventive health care is the least costly and the easiest one as well. And, the more we become aware about preventive health care, the more beneficial will it be for the individuals, the family and the society. The first necessity for a healthy life is cleanliness. All of us took up the responsibility and the result is that in the last four years or so, sanitation coverage has almost doubled and risen to around 80 percent. Also, extensive work is going on to set up Health Wellness Centres across the country. Yoga has attained worldwide recognition as a measure of preventive health care. Yoga is a guarantee of both fitness and wellness. It is the result of our concerted efforts and commitment that Yoga has now become a mass movement and reached every house. Less than a hundred days are now left for the International Yoga Day on 21st June. On the previous three International Yoga Days, people in our country and people all over the world participated with great zeal and enthusiasm. This time too, we need to ensure that we do yoga ourselves and motivate our family, friends and all others from now itself to do yoga. Yoga has to be made popular among the youth, the senior citizens, men and women from all age groups through interesting ways. Usually, the country’s Television and electronic media do a variety of programmes on Yoga the whole year. Can we, beginning now, till the Yoga Day, devise a campaign to spread awareness on Yoga?\nMy dear countrymen, I am not a Yoga teacher. But yes, I surely am a Yoga practitioner and yet some people, through their creativity, have made me a Yoga teacher as well and 3-D animated videos of my yoga practice sessions have been prepared. I will share these videos with you so that we may do aasans and pranayam together. Efforts are being extensively undertaken to make health care accessible and affordable, make it easily accessible and affordable for the common man. Presently, more than three thousand Jan Aushadhi Kendras have been opened across the country and more than eight hundred medicines are being made available there at an affordable price. More such centres are being opened. I appeal to the listeners of ‘Mann Ki Baat’ to provide this information about Jan Anshadhi Kendras to the needy ones – it will cut their expense on medicines. This will be a big help to them. The cost of heart stent for heart patients has been reduced to 85%. Knee implants cost has also been regulated and reduced by 50% to 70%. Under ‘Ayushman Bharat Yojana ‘, the Government of India and insurance companies will jointly provide 5 lakh repees for treatment to about 10 crore families or say 50 crore citizens per year. In the present 479 medical colleges, MBBS seats have been increased to about 68 thousand. New AIIMS are being opened in various states with a view to providing better treatment and health facilities to people across the country. One new medical college will be set up for every three districts. A target has been fixed to make the country TB-free by 2025. This is an enormous task. Your cooperation is needed to create public awareness. All of us will need to make united efforts to become TB-free.\nMy dear countrymen, April 14 is the birth anniversary of Dr. Baba Saheb Ambedkar. Years ago, Dr. Baba Saheb Ambedkar spoke of India’s industrialization. According to him the industry was an effective medium by which jobs could be made available to the poorest of the poor and the poorer. Today, the campaign of Make in India is progressing successfully in consonance with Dr. Ambedkarji’s dream of India as an industrial super power-that vision of his has become our inspiration today.\nToday India has emerged as a bright spot in the global economy and today the highest foreign direct investment or FDI in the world, is flowing to India. The whole world is looking at India as a hub for investment innovation and development. That the development of industries could only be possible in the cities, was the kernel of the idea of Dr. Baba Sahib Ambedkar and that was the reason he banked upon urbanization of India. In continuance with his vision, smart city mission and urban missionwere kick-started in the country so that all kinds of amenities whether good roads, water supply, health facilities, Education or digital connectivity are available in the big cities and small towns of the country.Baba Saheb had strong faith in self-reliance. He did not want anybody to languish in poverty forever. He also believed that poverty cannot be ameliorated by mere distribution of capital among the impoverished. Today our monetary policy, Start Up India, Stand Up India initiative have become seedbed for our young innovators and young entrepreneurs. In the 30s and 40s when only roads and railways were being talked about in India, Baba Saheb Ambedkar mentioned about ports and waterways.It was Dr. Baba Saheb who envisaged water power as ‘nation power’. He stressed the utilization of water for the development of the nation The genesis of different river valley authorities, different water related commissions – all these were possible due to the vision of Baba Saheb Ambedkar. Today there are landmark efforts,  being embarked upon for waterways and ports in our country. New seaports are being constructed on a number of seaways of India and infrastructure is being strengthened at old ports.\nIn the era of 40s, while most of the discussions were centred around the Second World War, the looming Cold war and the partition –it was during those times Dr. Ambedkar had laid the foundation of Team India’s spirit in a way. He had talked about the importance of federalism, federal system and stressed on Center and states working together for the upliftment of the country. Today, we have adopted in all aspects of governance the mantra of co-operative federalism and going a step further, we have adopted competitive cooperative federalism but most importantly, Dr. Baba Saheb Ambedkar is an inspiration for millions of people like me, who belong to backward classes.\nHe showed us that to succeed it is not necessary for the person to be born in an illustrious or rich family, but even those who are born to poor families in India can also dare to dream their dreams and realize those dreams by achieving success. And of course, this is exactly what happened as many people mocked Dr. Baba Saheb Ambedkar, tried to pull him back and made every possible effort to ensure that the son of an impoverished and backward family would not progress in life, be something and succeed in life. But, the picture of New India is altogether different.\nIt is an India which is Ambedkar’s India, of the poor and the backward. On the occasion of the birth anniversary of Dr. Ambedkar from April 14 to May 5 ‘Gram-Swaraj Abhiyan,’ is being organized. Under the aegis of this campaign, separate programmes on village development, poverty amelioration and social justice will be held throughout India. I urge you all to be a part of this campaign.\nMy dear countrymen, a spectrum of many festivals would dawn upon us in the next few days- Bhagwan Mahavir Jayanti, Hanuman Jayanti, Easter and the Baisakhi. The day of Bhagwan Mahavir’s birth anniversary is a day to remember his sacrifice and penance.\nThe life and philosophy of Lord Mahavirji, the apostle of non-violence will inspire us all. I extend felicitations to all on the occasion of Mahavir Jayanti. The very mention of Easter reminds us of the inspirational preaching of Lord Jesus Christ which has always impressed on mankind the message of peace, harmony, justice, mercy and compassion. Vaisakhi will be celebrated in Punjab and in parts of western India in April; simultaneously, the twin festive connects of Jud -Sheetal and Satuwain in Bihar, and Poila Vaisakh in West Bengal will envelop everyone with joy and delight. All of these festivals are connected in one way or another to our fields and granaries, and through these festivals, we thank nature for the priceless gifts we receive as produce. Once again, my best wishes to you all on the occasion of the festivals coming our way. Many many thanks.\n"
    },
    {
      "language": "mar",
      "text": "\nमाझ्या प्रिय देशबांधवानो, नमस्कार! आज रामनवमीचा पवित्र उत्सव आहे. रामनवमीच्या या पावन पर्वानिमित्त सर्वांना माझ्या खूप खूप शुभेच्छा! पूजनीय बापूंच्या आयुष्यात ‘राम नामाचे किती महत्त्व होते, हे आपण त्यांच्या जीवनात प्रत्येक क्षणी पहिले आहे. काही दिवसांपूर्वी 26 जानेवारीला जेव्हा आसियान राष्ट्रातले सगळे प्रमुख इथे आले होते, तेव्हा त्यांच्यासोबत त्या देशातली कला पथकंही इथे आली होती. आणि अतिशय अभिमानाची गोष्ट म्हणजे, त्यांच्यातल्या बहुतांश देशांनी आमच्यासमोर रामायणच सादर केलं. म्हणजे राम आणि रामायण केवळ भारतातच नाही तर जगातल्या या भूमीवर, आसियान राष्ट्रांमध्ये आजही तितकंच प्रभावी आणि प्रेरणादायी आहे. मी तुम्हा सगळ्यांना पुन्हा एकदा रामनवमीच्या शुभेच्छा देतो.\nमाझ्या प्रिय देशबांधवानो नेहमीप्रमाणेच यावेळीही मला तुम्हा सर्वांची पत्रे, ईमेल, फोन कॉल आणि प्रतिक्रिया मोठ्या संख्येने मिळाल्या आहेत. कोमल ठक्कर यांनी ‘माय-गोव्ह’वर संस्कृतचे ऑनलाईन वर्ग सुरु करण्याबद्दल जे लिहिलं आहे, ते मी वाचलं. माहिती तंत्रज्ञान क्षेत्रात काम करत असताना तुमचं संस्कृतवरचं प्रेम बघून मला खूप बरं वाटलं. याबाबत संबंधित विभागांकडून जे प्रयत्न सुरु आहेत, त्याची माहिती तुमच्यापर्यत पोचवायला मी सांगितलं आहे. ‘मन की बात’चे जे श्रोते संस्कृत संदर्भात काम करताहेत, त्यानांही माझी विनंती आहे, की कोमलजींची कल्पना प्रत्यक्षात कशी साकार करता येईल, यावर विचार करावा.\nबिहारच्या नालंदा जिल्ह्यातल्या बराकर गावचे श्रीयुत धनश्याम कुमारजी यांनी नरेंद्र मोदी app वर लिहिलेली प्रतिक्रिया मी वाचली. जमिनीच्या घटत्या जलपातळीवर तुम्ही जी चिंता व्यक्त केली आहे, ती निश्चितच खूप महत्त्वाची आहे.\nकर्नाटकच्या श्रीयुत शकल शास्त्रीजी यांनी शब्दांचा अतिशय चपखल वापर करत असे लिहिले की ‘आयुष्मान भारत’ तेव्हाच शक्य आहे जेव्हा ‘आयुष्मान भूमी’ असेल. आणि ‘आयुष्मान भूमी’ तेव्हाच होईल जेव्हा आपण या भूमीवरच्या प्रत्येक प्राण्याची काळजी करू. येत्या उन्हाळ्यात सर्व पशु-पक्ष्यांसाठी बाहेर पाणी ठेवण्याचा आग्रह तुम्ही सर्वांना केला आहे, श्रीयुत शकल शास्त्रीजी, तुमच्या भावना मी सर्व श्रोत्यांपर्यत पोचवल्या आहेत.\nश्रीयुत योगेश भद्रेशाजी यांचे म्हणणे आहे की मी यावेळी युवकांच्या आरोग्याविषयी बोलावे. त्यांच्या मते आपण जर इतर आशियाई देशांशी तुलना केली, तर भारतीय युवक शारीरिकदृष्ट्या दुर्बळ आहेत. योगेशजी, मी विचार केला की यावेळी मी आरोग्याच्या विषयावर सर्वांशी विस्ताराने चर्चा करेन- सुदृढ भारतावर चर्चा करेन. आणि तुमच्यासारखे काही युवक एकत्र येऊन सुदृढ भारतासाठी मोहीमही हाती घेऊ शकता.\nकाही दिवसांपूर्वी फ्रान्सच्या राष्ट्रपतीनीं काशी इथे भेट दिली. वाराणसीच्या श्रीयुत प्रशांत कुमार यांनी लिहीले आहे की त्या दौऱ्यातल्या भेटींची सगळी दृश्य मनाला स्पर्श करणारी होती, प्रभाव पाडणारी होती. आणि त्यांनी आग्रह केला की ते सगळे फोटो, सगळे व्हिडीओ, सोशल मिडीयावर टाकायला हवेत. प्रशांतजी भारत सरकारने ते सगळे फोटो आणि विडीओ त्याच दिवशी सोशल मिडीया आणि नरेंद्रमोदी app वर शेअर केले होते. आता तुम्ही ते फोटो लाईक करा आणि रिट्वीट करा आणि आपल्या मित्रांपर्यत पोचवा.\nचेन्नईहून अनघा, जयेश आणि इतर खूप मुलांनी ‘एक्झाम वॉरियर’ पुस्तकाच्या मागे जी कृतज्ञता कार्डे दिली आहेत, त्यावर त्यांनी त्यांच्या मनात जे जे विचार आले ते मला लिहून कळवले आहे. अनघा, जयेश आणि इतर सगळ्या मुलांनो, मी तुम्हा सगळ्यांना सांगू इच्छितो की तुमच्या या पत्रांमुळे माझा दिवसभराचा थकवा पळून जातो. इतकी पत्रे,इतके फोन कॉल्स, प्रतिक्रिया, या सगळ्यातले जे काही मला वाचायला मिळालं, जे ऐकायला मिळालं, त्यातल्या अनेक गोष्टी माझ्या मनाला भिडल्या. आज जरी मी तेवढ्याच गोष्टी सांगायच्या ठरवल्या तरी महिनो न महिने मला सतत तेच सांगावे लागेल.\nयावेळी जास्तीत जास्त पत्र मुलांनी पाठवली आहेत, त्यांनी परीक्षेबद्दल लिहीले आहे. सुट्टीतले आपले प्लान्स मला सांगितले आहेत. उन्हाळ्यात पशु-पक्ष्यांना पाणी मिळत नाही, त्याची चिंता केली आहे. शेतकरी मेळावे आणि शेतीसंबधी ज्या ज्या गोष्टी देशात घडताहेत, त्यांच्याबद्दल शेतकरी बंधू-भगिनींनी पत्र पाठवली आहेत. जलसंवर्धनाविषयी काही जागृत नागरिकांनी उपाययोजना सुचवल्या आहेत. जेव्हापासून आपण एकमेकांशी रेडियोच्या माध्यमातून ही ‘मन की बात’ सुरु केली आहे, तेव्हापासून मी एक पद्धत अनुभवतो आहे. उन्हाळ्यात जास्तीत जास्त पत्र उन्हाळ्याशी संबधित विषयांवर येतात. परीक्षेच्या आधी विद्यार्थ्याची परीक्षेच्या काळजीविषयीची पत्र येतात. सणासुदीच्या काळात आपले सणवार,आपली संस्कृती, परंपरा यांच्याविषयीची पत्रे येतात. म्हणजेच मनातल्या गोष्टी ऋतुमानानुसार बदलतात आणि कदाचित हे ही खरं आहे की आपल्या मनातल्या या गोष्टी इतर कोणाच्यातरी आयुष्यातला ऋतूही बदलवतात आणि का बदलवणार नाही? तुमच्या या गोष्टींमध्ये, उदाहरणामध्ये, इतकी प्रेरणा, इतकी उर्जा, इतकी आपुलकी आणि देशासाठी काहीतरी करण्याची दृढ भावना असते! ह्या गोष्टींमध्ये तर पूर्ण देशाचा मूड बदलण्याची ताकद आहे. जेव्हा तुमच्या पत्रात मला वाचायला मिळत की कसे आसामच्या करीमगंज इथले रिक्षाचालक अहमद अली यांनी आपल्या इच्छाशक्तीच्या जोरावर गरीब मुलांसाठी नऊ शाळा बनवल्या आहेत – तेव्हा मला त्यात आपल्या देशाच्या दुर्दम्य इच्छाशक्तीचे दर्शन होते. जेव्हा मला कानपूरच्या डॉ अजित मोहन चौधरी यांची गोष्ट ऐकायला मिळाली, ते फुटपाथवर जाऊन गरिबांना अन्न देतात आणि मोफत औषधोपचारही करतात – तेव्हा त्या गोष्टीतून मला देशातला बंधूभाव अनुभवण्याची संधी मिळते. 13 वर्षांपूर्वी, वेळेवर उपचार न मिळाल्यामुळे कोलकात्याचे टैक्सीचालक सैदुल लस्कर यांच्या बहिणीचा दुर्दैवी मृत्यू झाला – त्यानंतर उपचाराअभावी पुन्हा कोणत्याही गरीबाचा मृत्यू होऊ नये या निश्चयातून त्यांनी रुग्णालय सुरु करण्याचा निर्णय घेतला. आपला हा निश्चय पूर्ण करण्यासाठी त्यानी घरातले दागिने विकले, दान मागून पैसे जमा केले. त्यांच्या कॅबमधून प्रवास करणाऱ्या अनेक प्रवाशांनी खूप मदत केली. एका इंजीनीयर मुलीने तर आपला पहिला संपूर्ण पगारच दिला. अशा तऱ्हेने, 12 वर्षे पैसे जमा केल्यानंतर अखेर सैदूल लस्कर यांच्या भगीरथ प्रयत्नांना यश आलं. आज त्यांच्या संकल्पामुळे आणि त्यांच्या कठोर मेहनतीमुळे,कोलकात्याजवळ पुनरी गावात त्यानी सुमारे 30 खाटांची व्यवस्था असलेले रुग्‍णालय बनवले आहे. हीच आहे नव्या भारताची ताकद! जेव्हा उत्तरप्रदेशातील एक महिला अनेक संघर्षांचा सामना करुनही 125 शौचालये बांधते आणि महिलांना त्यांचा हक्क मिळवून देते, त्यांना त्यासाठी प्रेरित करते, तेव्हा देशातल्या मातृशक्तीचे दर्शन होते. असे अनके प्रेरणा पुंज माझ्या देशाची ओळख बनले आहेत. आज संपूर्ण जगाचा भारताकडे बघण्याचा दृष्टीकोन बदलला आहे. आज जेंव्हा भारताचे नाव मोठ्या गौरवाने घेतले जाते, तेव्हा त्यामागे, भारतमातेच्या या पुत्र आणि कन्यांचा पुरुषार्थ लपला आहे! आज देशभरात युवकांमध्ये, महिलांमध्ये, मागास, गरीब लोकांमध्ये, मध्यमवर्गात, सर्व वर्गातल्या लोकांमध्ये एक विश्वास निर्माण झाला आहे की आम्ही पुढे जाऊ शकतो, आमचा देश पुढे जाऊ शकतो. आशा – अपेक्षांनी भारलेले, आत्मविश्वासाचे एक सकारात्मक वातावरण तयार झाले आहेत. हाच आत्मविश्वास, हीच सकारात्मकता, नव-भारताचा आपला संकल्प साकार करेल.\nमाझ्या प्रिय देशबांधवानो, पुढचे काही महिने, आमच्या शेतकरी बंधू भगिनींसाठी खूप महत्वाचे आहेत. म्हणूनच, मला शेतीशी संबधित खूप पत्र आली आहेत. यावेळी मी दूरदर्शनच्या डीडी किसान वाहिनीवर शेतकऱ्यांसोबत जी चर्चा होते, त्या कार्यक्रमाचे विडीओ मागवून पाहिलेत. आणि मला असं सांगावसं वाटतं की प्रत्येक शेतकऱ्याने या वाहिनीवरच्या चर्चा पहायला हव्यात आणि तसे प्रयोग आपल्या शेतातही केले पाहिजेत. महात्मा गांधींपासून ते शास्त्रीजी असोत, लोहियाजी असोत, चौधरी चरणसिंगजी असोत किंवा मग चौधरी देवीलालजी असोत, सर्वानीच शेती आणि शेतकरी या दोहोंना देशाच्या अर्थव्यवस्थेचा आणि सर्वसामान्य जीवनाचा अविभाज्य घटक मानलं. माती, शेती आणि शेतकरी यांच्यावर महात्मा गांधी यांचेही खूप प्रेम होते, त्यांच्या या भावना त्यांच्या या वाक्यातून आपल्याला कळतात, ते म्हणाले होते-\n‘To forget how to dig the earth and to tend the soil, is to forget ourselves.’\nम्हणजेच, माती खोदणे आणि मातीची निगा राखणे जर आपण विसरलो, तर त्याचा अर्थ, आपण स्वतःलाच विसरलो, असा होईल! तसेच, लालबहादूर शास्त्रीही झाडे, रोपं आणि वनस्पतींच्या रक्षणावर आणि उत्तम कृषी संरचनेवर भर देत असत. डॉ राममनोहर लोहिया यांनी तर आपल्या शेतकऱ्याना चांगले उत्पन्न, उत्तम सिंचन सुविधा आणि त्याचं आयुष्य सुनिश्चित करण्यासाठी, तसेच अन्न आणि दूध उत्पादन वाढवण्यासाठी मोठ्या प्रमाणावर जनजागृती करण्याचा आग्रह धरला होता. 1979 साली, आपल्या भाषणात, चौधरी चरण सिंह यांनी शेतकऱ्यांना नवे तंत्रज्ञान वापरण्याचा, नवे संशोधन करण्याचा, ते वापरण्याचा आग्रह केला होता. त्याच्या गरजेवर भर दिला. काही दिवसांपूर्वी मी दिल्लीत झालेल्या कृषी उन्नती मेळाव्याला गेलो होतो. तिथे शेतकरी बांधव आणि शास्त्रज्ञांशी माझी चर्चा झाली. शेतीशी संबंधित अनेक अनुभव जाणून घेणे, समजणे, शेतीशी संबधित नवी संशोधने समजून घेणे – हा सगळा माझ्यासाठी एक सुखद अनुभव तर होताच, पण ज्या गोष्टीने मी सर्वाधिक प्रभावित झालो, ती गोष्ट म्हणजे, मेघालय आणि तिथल्या शेतकऱ्यांची मेहनत! खूप कमी क्षेत्रफळ असलेल्या या राज्याने मोठी कामगिरी केली आहे. मेघालयच्या आपल्या शेतकऱ्यानी वर्ष 2015- 16 दरम्यान, गेल्या पाच वर्षांच्या तुलनेत विक्रमी उत्पादन घेतले आहे. जेव्हा उद्दिष्ट निश्चित असेल, दृढ संकल्प असतील, ते साकार करण्याची इच्छाशक्ती असेल, तर ते पूर्ण करता येतात हे त्यांनी आपल्या अनुभवातून सिद्ध करून दाखवलं आहे. आज शेतकऱ्यांच्या श्रमाला तंत्रज्ञानाची जोड मिळते आहे, ज्यामुळे कृषी उत्पादकाना मोठं बळ मिळालं आहे. मला जी पत्र आली आहेत, त्यात अनेक शेतकऱ्यांनी पिकाच्या किमान आधारभूत मूल्याविषयी म्हणजेच हमीभावाविषयी लिहिलं आहे, आणि त्यांची इच्छा होती की मी यावर विस्ताराने बोलावं.\nबंधू-भगिनीनो, यंदाच्या अर्थसंकल्पात, शेतकऱ्यांच्या शेतमालाला योग्य किंमत मिळावी या दृष्टीने एक महत्वाचा निर्णय घेण्यात आला आहे. हे निश्चित करण्यात आले आहे की अधिसूचीत पिकांना त्यांच्या उत्पादन खर्चाच्या किमान दीडपट जास्त हमीभाव दिला जाईल. सविस्तर सांगायचं झाल्यास, हमीभावासाठी जो उत्पादन खर्च लक्षात घेतला जाईल,त्यात शेतावर जे मजूर काम करतात, त्यांची मजुरी, पशूंची मेहनत आणि खर्च, भाड्याने घेतलेली यंत्र, उपकरणं किंवा जनावरं, बियाणांची किंमत, वापरलेल्या सर्व प्रकारच्या खतांची किंमत, राज्य सरकारला दिलेला भू महसूल, भांडवलावर दिलेले व्याज, शेतजमीन भाडेपट्यावर असेल तर त्याचे भाडे आणि एवढेच नाही, तर शेतकरी स्वतः जी मेहनत करतो किंवा त्याच्या कुटुंबातलं कोणी जर शेतात काम करत असेल, तर त्याच्या श्रमाचे मूल्यही उत्पादन खर्चात जोडले जाईल.\nत्याशिवाय, शेतकऱ्यांच्या पिकाला योग्य बाजारभाव मिळावा, यासाठी देशभरात, कृषी बाजाीरात सुधारणा करण्याचे कामही व्यापक स्तरावर चालू आहे. गावातल्या स्थानिक मंड्या, घाऊक बाजार आणि मग जागतिक बाजारपेठ एकत्र याव्यात यासाठी प्रयत्न सुरु आहेत. शेतकऱ्यांना आपला माल विकण्यासाठी फार दूर जावे लागू नये यासाठी, देशातल्या 22 हजार ग्रामीण बाजारांना आवश्यक त्या पायाभूत सुविधा पुरवून त्यांना अत्याधुनिक केले जात आहे. त्यानंतर त्यांना कृषी उत्पन्न बाजार समित्या आणि ई-नाम प्लॅटफॉर्मशी जोडले जाणार आहे. म्हणजेच, शेतीला देशातल्या कोणत्याही बाजारपेठेशी जोडण्याची व्यवस्था तयार केली जात आहे.\nमाझ्या प्रिय देशबांधवांनो, यावर्षी महात्मा गांधी यांच्या दीडशेव्या जयंती वर्ष महोत्सवाची सुरुवात होते आहे. ही आपल्यासाठी एक ऐतिहासिक संधी आहे. देशाने हा महोत्सव कसा साजरा करायला हवा? स्वच्छ भारत हा आपला संकल्प तर आहेच, त्याशिवाय, आपण सव्वाशे कोटी नागरिक एकत्र येऊन गांधीजीना उत्तमात उत्तम श्रध्दांजली कशी वाहू शकतील? काय नवे कार्यक्रम हाती घेतले जाऊ शकतात? काय नवनव्या पद्धती, कल्पना राबवल्या जाऊ शकतात? माझी तुम्हा सगळ्यांना आग्रहाची विनंती आहे की तुम्ही ‘माय गोव्ह’च्या माध्यमातून तुमचे विचार सर्वांपर्यत पोचवा. “गांधी 150”या संकल्पनेचा लोगो कसा असावा? घोषवाक्य काय असावे? याविषयी आपल्या कल्पना सांगा. आपण सगळ्यांनी मिळून बापूंना एक स्मरणीय श्रद्धांजली वाहू या. आणि बापूंचे स्मरण करून, त्याच्यापासून प्रेरणा घेत, आपल्या देशाला एका नव्या उंचीवर पोचवायचे आहे.\n“नमस्कार, आदरणीय पंतप्रधान महोदय, मी गुरगावहून प्रीती चतुर्वेदी बोलते आहे. पंतप्रधान महोदय, आपण ‘स्वच्छ भारत अभियानाला’ आपण जसे यशस्वी केले आहे, तसेच आता देशात, निरोगी भारत अभियान राबवण्याची वेळ आली आहे. हे अभियानही यशस्वी करण्याची गरज आहे. यासाठी तुम्ही जनता, सरकार आणि विविध संस्थांना कसे एकत्र आणत आहात? त्याविषयी आम्हाला काही माहिती द्या….. धन्यवाद!\nधन्यवाद! तुम्ही योग्यच सांगत आहात आणि मी समजतो की ‘स्वच्छ भारत’ आणि ‘निरोगी भारत’ ही दोन्ही अभियान परस्परांना पूरक आहेत. आरोग्याच्या क्षेत्रात आज देश पारंपरिक दृष्टीकोनाच्या पुढे गेला आहे. देशात आरोग्याशी संबंधित सगळी कामं करण्याची जबाबदारी पूर्वी केवळ आरोग्य मंत्रालयाची आहे असं समजलं जात असे. मात्र आता सगळी मंत्रालये आणि विभाग, मग, ते स्वच्छता मंत्रालय असो, आयुष मंत्रालय असो, रसायन आणि खते विभाग, ग्राहक मंत्रालय असो किंवा मग महिला आणि बालविकास मंत्रालय असो, किंवा राज्य सरकारं असोत, सगळे विभाग एकत्र येऊन निरोगी भारतासाठी काम करत आहेत. आरोग्याच्या प्रतिबंधात्मक उपायांसह, परवडणाऱ्या आरोग्य सुविधांवर भर दिला जात आहे. आरोग्याची प्रतिबंधात्मक काळजी हा सगळ्यात स्वस्त आणि सोपा उपाय आहे. त्यामुळे आपण आरोग्याची काळजी घेण्यासाठी जितके अधिक जागृत असू तितके जास्त लाभ व्यक्ती, कुटुंब आणि समाजाला मिळतील. आयुष्य निरोगी बनवण्यासाठी पहिली आवश्यकता आहे – स्वच्छतेची! आपण सर्वानी एक देश म्हणून गेल्या चार वर्षात स्वच्छता अभियान यशस्वी करण्याचा संकल्प केला आहे आणि त्याचा परिणाम असा झाला की गेल्या चार वर्षात सार्वजनिक स्वच्छतेचे क्षेत्र दुपटीने वाढून 80 टक्क्यांवर पोचले आहे. त्यशिवाय देशभरात आरोग्य सुविधा केंद्र स्थापन करण्याच्या दिशेने व्यापक स्तरावर काम सुरु आहे. प्रतिबंधात्मक आरोग्य निगा राखण्याच्या क्षेत्रात योगाभ्यासाने आज जगभरात आपली नवी ओळख निर्माण केली आहे. योगामुळे शरीर निरोगी राहते आणि सुदृढही! आपल्या सगळ्यांच्या योगाविषयाच्या कटीबद्धतेमुळेच योग आज एक जनचळवळ बनले आहे, घराघरात पोचले आहे. या वर्षीच्या आंतरराष्ट्रीय योग दिनाला – म्हणजेच 21 जूनला अजून 100 दिवस शिल्लक आहेत. गेल्या तीन वर्षात, प्रत्येक आंतरराष्ट्रीय योगदिनाच्या कार्यक्रमात देश आणि जगातल्या प्रत्येक ठिकाणी लोकांनी अत्यंत उत्साहाने सहभाग घेतला.\nयावर्षीही, आपण स्वतः योग करू आणि आपले पूर्ण कुटुंब, मित्रपरिवार आणि इतर सर्वांना योग करण्यासाठी प्रेरित करू, असा आपण निश्चय करुया. नव्या, आकर्षक पद्धतीनी योग मुले, युवावर्ग आणि ज्येष्ठ नागरीकांपर्यत तसेच प्रत्येक वयोगटातल्या महिला आणि पुरुषांपर्यंत पोचवून त्याला अधिकाधिक लोकप्रिय करण्याचे काम आपल्याला करायचे आहे. तसे तर देशातल्या दूरचित्रवाहिन्या आणि इलेक्ट्रॉनिक प्रसारमाध्यमं वर्षभर योगविषयक विविध कार्यक्रम करत असतातच. पण आजपासून योगदिवसापर्यत एक अभियान म्हणून योगाविषयी जागृती निर्माण करणारे काही कार्यक्रम केले जाऊ शकतात का?\nमाझ्या प्रिय देशबांधवानो, मी योगशिक्षक तर नाही, हो, मात्र योगाभ्यासी नक्कीच आहे. मात्र काही लोकांनी आपली कल्पकता वापरून मला योगशिक्षकही बनवले आहे. माझे योग करतानाचे काही थ्रीडी ऍनिमेटेड व्हिडिओ बनवले आहेत. मी तुम्हा सगळ्यांपर्यत हे व्हिडीओ पोचवेन म्हणजे आपण एकत्र आसन आणि प्राणायामाचा अभ्यास करू शकू. आरोग्य सुविधा सर्वांना सहज उपलब्ध असाव्यात आणि स्वस्तही! त्या सर्वसामान्यांना परवडणाऱ्या असाव्यात, सुलभ असाव्यात यासाठीही व्यापक स्तरावर प्रयत्न सुरु आहेत.\nआज देशभरात, 3 हजारपेक्षा जास्त जनऔषधी केंद्र उघडली गेली आहेत. तिथे 800 पेक्षाही अधिक औषधं अत्यंत माफक दरात उपलब्ध आहेत. आणखी नवी केंद्रे सुरु करण्याचे कामही सुरु आहे. ‘मन की बात’ च्या श्रोत्यांना माझी विनंती आहे की त्यांनी या जनऔषधी केंद्रांची माहिती गरजू लोकांपर्यत नक्की पोहोचवावी, म्हणजे त्यांचा औषधांचा खर्च खूप कमी होईल, त्यांची खूप मोठी सेवा होईल. हृदयरोग्यांसाठी आवश्यक स्टेंटची किंमत 85 टक्क्यापर्यत कमी करण्यात आली आहे. गुडघेरोपण शस्त्रक्रियेसाठी लागणाऱ्या उपकरणांची किंमत नियंत्रित करून 50 ते 70 टक्क्यांपर्यत कमी केली आहे. ‘आयुष्मान भारत”योजनेअंतर्गत सुमारे 10 कोटी कुटुंबे म्हणजे, सुमारे 50 कोटी नागरिकांच्या उपचारांसाठी एका वर्षात पाच लाख रुपये भारत सरकार आणि विमा कंपन्या मिळून देणार आहेत. देशात सध्या असलेल्या 479 वैद्यकीय महाविद्यालयातील एकूण जागांची संख्या वाढवून 68 हजार करण्यात आली आहे. देशभरातल्या लोकांना उत्तम उपचार आणि आरोग्याच्या उत्तम सुविधा मिळाव्यात यासाठी, विविध राज्यांमध्ये, नवी एम्स रुग्णालये उघडली जात आहेत. प्रत्येक तीन जिल्ह्यांसाठी एक नवे वैद्यकिय महाविद्यालय सुरु केले जाईल. संपूर्ण देशाला 2025 पर्यत क्षयरोगमुक्त करण्याचं आमचं लक्ष्य आहे.\nहे खूप मोठं काम आहे. प्रत्येक व्यक्तीपर्यत यासाठी जागृती करण्याची गरज असून त्यासाठी तुमची मदत हवी आहे. क्षयरोगापासून मुक्ती मिळवण्यासाठी आपल्या सर्वाना एकत्र येऊन प्रयत्न करावे लागतील.\nमाझ्या प्रिय देशबांधवांनो, 14 एप्रिलला डॉ बाबासाहेब आंबेडकर यांची जयंती आहे. अनेक वर्षांपूर्वी डॉ बाबासाहेब आंबेडकरांनी देशात औद्योगीकरणाची गरज व्यक्त केली होती. उद्योगांमुळे गरीबातल्या गरीब व्यक्तीला देखील रोजगार उपलब्ध करून देता येईल, असे त्यांचे मत होते. आज देशात ‘मेक इन इंडिया’ अभियान यशस्वीपणे सुरु आहे. अशावेळी, डॉ आंबेडकरांनी भारत औद्योगिक महाशक्ती बनण्याचे जे स्वप्न बघितले होते, तेच आम्हाला प्रेरणा देत आहे. भारत देश आज जगाच्या अर्थव्यवस्थेत तेजस्वी तारा म्हणून नावारूपाला आला आहे. जगात सर्वात जास्त थेट परदेशी गुंतवणूक आज भारतात होत आहे. सगळं जग गुंतवणूक, संशोधन आणि विकासाचं केंद्र म्हणून भारताकडे बघत आहे. औद्योगिक विकास शहरातच शक्य आहे असा डॉ बाबासाहेब आंबेडकर यांचा विचार होता आणि म्हणूनच त्यांनी शहरीकरणावर भर दिला. त्यांच्या ह्याच विचारांना पुढे नेत आज देशातल्या मोठ्या शहरांत आणि छोट्या शहरांत चांगले रस्ते, पाणीपुरवठा, आरोग्य सुविधा, शिक्षण, डिजिटल जोडणी या सारख्या सुविधा उपलब्ध करून देण्यासाठी ‘स्मार्ट सिटी अभियान’ आणि नागरी अभियानाची सुरवात करण्यात आली. बाबासाहेबांचा स्वयंपुर्णतेवर दृढ विश्वास होता. एखाद्याने दारिद्र्यातच आयुष्य काढावे हे त्यांना मान्य नव्हते. याबरोबरच, गरिबांना काहीतरी थातुरमातुर सुविधा देऊन किवा मदत देऊन त्यांची गरिबी दूर होणार नाही, असेही त्यांचे मत होते. आज “मुद्रा योजना”, ‘स्टार्ट अप इंडिया”, “स्टँड अप इंडिया’ यासारखे उपक्रम देशात युवा संशोधक आणि युवा उद्योजक घडवत आहेत.\nभारतात 1930 आणि 1940 च्या दशकात जेंव्हा फक्त रस्ते आणि रेल्वे यांचीच चर्चा होत होती तेंव्हा डॉ बाबासाहेब आंबेडकरांनी बंदरे आणि जलमार्गांची चर्चा सुरु केली होती. त्यांनीच जलशक्ती ही राष्ट्र शक्तीच्या रुपात बघितली होती. देशाच्या विकासात जलमार्गांचं महत्व ओळखून त्यावर भर दिला होता. अनेक नदी खोरे प्राधिकरण, पाण्याशी संबंधित वेगवेगळे आयोग स्थापन करणे ही बाबासाहेबांचीच दूरदृष्टी होती. आज देशात जलमार्ग आणि बंदरे विकसित करण्यासाठी ऐतिहासिक प्रयत्न होत आहेत. भारताच्या वेगवेगळ्या समुद्र किनाऱ्यावर बंदरे विकसित होत आहेत आणि जुन्या बंदरांमधल्या पायाभूत सुविधा मजबूत केल्या जात आहेत.\nचाळीसच्या दशकात चर्चेचे मुख्य मुद्दे असायचे, दुसरं महायुद्ध, शीतयुध्द आणि फाळणी. त्यावेळी, डॉ आंबेडकरांनी एक प्रकारे ‘टीम इंडिया’ या भावनेचा पाया रचला. त्यांनी संघराज्य व्यवस्थेचं महत्व यावर चर्चा केली आणि देशाच्या विकासासाठी केंद्र आणि राज्यांनी एकत्र येऊन काम करण्यावर भर दिला. आज आम्ही शासनाच्या प्रत्येक विभागामध्ये सहकारी संघराज्य व्यवस्था, तसेच त्याच्याही पुढे जाऊन, स्पर्धात्मक सहकारी संघराज्य व्यवस्था हा मंत्र घेतला आहे. आणि सर्वात महत्वाची बाब म्हणजे डॉ बाबासाहेब आंबेडकर माझ्यासारख्या करोडो मागासवर्गीयांचे प्रेरणास्थान आहेत. जीवनात पुढे जाण्यासाठी श्रीमंत किंवा प्रतिष्ठित कुटुंबातच जन्म घेण्याची गरज नाही, तर भारतात गरीब कुटुंबात जन्म घेणारे देखील मोठी स्वप्ने बघू शकतात, ती पूर्ण करण्यासाठी प्रयत्न करु शकतात आणि त्यात यशस्वी देखील होऊ शकतात, हे त्यांनी आम्हाला दाखवून दिले.\nअनेकदा अनेक लोकांनी डॉ बाबासाहेब आंबेडकरांची हेटाळणी केली. त्यांचे पाय खेचण्याचे प्रयत्न केले. गरीब आणि मागास कुटुंबातला हा मुलगा जीवनात पुढे जाणार नाही, काही बनू शकणार नाही, जीवनात यशस्वी होणार नाही यासाठी शक्य ते सर्व प्रयत्न केले. पण नव-भारताचे चित्र वेगळे आहे. हा असा भारत आहे जो आंबेडकरांचा आहे, गरीबांचा आहे, मागासवर्गीय लोकांचा आहे. डॉ आंबेडकरांच्या जयंतीनिमित्त 14 एप्रिल ते 5 मे याकाळात ‘ग्राम-स्वराज्य अभियान’ आयोजित केलं जाणार आहे. यात देशभर ग्रामविकास, गरिबांचं कल्याण आणि सामाजिक न्याय या विषयांवर वेगवेगळे कार्यक्रम होतील. या कार्यक्रमात अधिकाधिक संख्येने सहभागी व्हा, अशी माझी आपल्या सर्वांना आग्रहाची विनंती आहे’.\nमाझ्या प्रिय देशबांधवांनो, येत्या काही दिवसांत भगवान महावीर जयंती, हनुमान जयंती, ईस्टर, बैसाखी सारखे अनेक सण येत आहेत. भगवान महावीर जयंती म्हणजे त्यांचा त्याग आणि तपश्चर्या यातून शिकवण घेण्याचा दिवस आहे. अहिंसेचा संदेश देणाऱ्या भगवान महावीर यांचे जीवन आणि शिकवण आपल्या सर्वांसाठी प्रेरणादायी आहे. सर्व देशबांधवांना महावीर जयंतीच्या शुभेच्छा ! ईस्टर म्हटला की प्रभू येशूचे प्रेरणादायी उपदेश आठवतात. त्यांनी मानवजातीला शांती, सद्भावना, न्याय, दया आणि करुणा हा संदेश दिला. एप्रिलमध्ये पंजाब आणि पश्चिम भारतात बैसाखीचा उत्सव साजरा केला जातो. त्याचकाळात बिहारमध्ये जुडशीतल आणि सातुवाईन, आसाम मध्ये बिहू, तर पश्चिम बंगालमध्ये पोईला वैशाखची धूम असेल. हे सगळे सण कुठल्या ना कुठल्या रुपात आपल्या शेती आणि बळीराजाशी संबंधित आहेत. हे सण म्हणजे आपल्याला अन्नधान्य देणाऱ्या निसर्गाचे आभार मानण्याचे माध्यम आहेत. पुन्हा एकदा, येणाऱ्या सणांच्या आपल्या सर्वांना शुभेच्छा. अनेक अनेक धन्यवाद!\nN.Sapre/AIR/D.Rane\n"
    },
    {
      "language": "odi",
      "text": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଆଜି ପବିତ୍ର ରାମନବମୀ । ରାମନବମୀର ଏହି ପବିତ୍ର ପର୍ବରେ ଦେଶବାସୀଙ୍କୁ ମୋର ଅନେକ ଅନେକ ଶୁଭକାମନା । ପୂଜ୍ୟ ବାପୁଙ୍କ ଜୀବନରେ “ରାମ ନାମ”ର ଶକ୍ତି କେତେ ଥିଲା, ତାହା ତାଙ୍କ ଜୀବନର ପ୍ରତି ମୁହୂର୍ତ୍ତରେ ଆମେ ଦେଖିଛୁ । ଗତ ଜାନୁଆରୀ 26 ତାରିଖ ଦିନ ଯେତେବେଳେ ଆସିଆନ୍ ଦେଶର ସମସ୍ତ ମହାନୁଭବ ଏଠାରେ ଉପସ୍ଥିତ ଥିଲେ ସେତେବେଳେ ସେମାନେ ନିଜ ସହ ସେମାନଙ୍କ ସାଂସ୍କୃତିକ ଦଳଗୁଡ଼ିକୁ ସାଙ୍ଗରେ ଆଣିଥିଲେ ଏବଂ ଏହା ବଡ଼ ଗର୍ବର କଥା ଯେ, ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ଦେଶ ରାମାୟଣକୁ ହିଁ ଆମ ଆଗରେ ଉପସ୍ଥାପନ କରିଥିଲେ । ଅର୍ଥାତ ରାମ ଓ ରାମାୟଣ କେବଳ ଭାରତରେ ନୁହେଁ ବରଂ ବିଶ୍ୱର ଏହି ଭୂଖଣ୍ଡରେ ଆସିଆନ୍ ଦେଶମାନଙ୍କରେ ଆଜି ମଧ୍ୟ ସେତିକି ପ୍ରେରଣା ଏବଂ ପ୍ରଭାବ ସୃଷ୍ଟି କରୁଛି । ମୁଁ ପୁଣିଥରେ ଆପଣମାନଙ୍କୁ ସମସ୍ତଙ୍କୁ ଶ୍ରୀରାମନବମୀ ଉପଲକ୍ଷେ ଶୁଭେଚ୍ଛା ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ପ୍ରତିଥର ପରି ଏଥର ମଧ୍ୟ ମୋତେ ବହୁସଂଖ୍ୟାରେ ଆପଣମାନଙ୍କର ଚିଠି, ଇ-ମେଲ, ଫୋନକଲ ଏବଂ ମତାମତ ମିଳିଛି । MyGov ରେ କୋମଲ ଠକ୍କରଜୀ – ଆପଣ ସଂସ୍କୃତର ଅନଲାଇନ ପାଠ୍ୟକ୍ରମ ଆରମ୍ଭ କରିବା ପାଇଁ ଯାହା ଲେଖିଛନ୍ତି, ତାହା ମୁଁ ପଢ଼ିଲି । ଜଣେ IT ପେଶାଦାର ହେବା ସହିତ ସଂସ୍କୃତକୁ ଆପଣଙ୍କ ଭଲ ପାଇବା ଦେଖି ଖୁବ୍ ଭଲ ଲାଗିଲା । ଏ ଦିଗରେ ଚାଲିଥିବା ପ୍ରଚେଷ୍ଟା ସମ୍ପର୍କରେ ଆପଣଙ୍କୁ ସୂଚନା ପ୍ରଦାନ କରିବା ପାଇଁ ମୁଁ ସମ୍ପୃକ୍ତ ବିଭାଗକୁ କହିଛି । “ମନ୍ କି ବାତ୍”ର ଶ୍ରୋତା ଯେଉଁମାନେ ସଂସ୍କୃତ ସହ ଜଡ଼ିତ ସେମାନେ କୋମଲଜୀଙ୍କ ପ୍ରସ୍ତାବକୁ କିଭଳି ଆଗକୁ ନେଇହେବ ସେ ସମ୍ପର୍କରେ ଚିନ୍ତା କରିବା ପାଇଁ ମୁଁ ତାଙ୍କୁ ଅନୁରୋଧ କରୁଛି ।\nଶ୍ରୀଯୁକ୍ତ ଘନଶ୍ୟାମ କୁମାର ମହାଶୟ, ଗ୍ରାମ-ବରାକର୍, ଜିଲ୍ଲା-ନାଳନ୍ଦା ବିହାର । Narendra Modi Appରେ ଆପଣ ଲେଖିଥିବା ମତାମତ ପଢ଼ିଲି । ଭୂତଳ ଜଳସ୍ତର ହ୍ରାସ ସମ୍ପର୍କରେ ଆପଣ ଯେଉଁ ଉଦ୍ବେଗ ପ୍ରକାଶ କରିଛନ୍ତି ତାହା ନିଶ୍ଚିତ ରୂପେ ଖୁବ୍ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ।\nକର୍ଣ୍ଣାଟକରୁ ଶ୍ରୀଯୁକ୍ତ ଶକଲ୍ ଶାସ୍ତ୍ରୀ ମହୋଦୟ, ଆପଣ ଖୁବ୍ ସୁନ୍ଦର ଶବ୍ଦ ସଂଯୋଜନା ମାଧ୍ୟମରେ ଲେଖିଛନ୍ତି ଯେ, “ଆୟୁଷ୍ମାନ ଭାରତ” ସେତେବେଳେ ସମ୍ଭବ ହେବ ଯେତେବେଳେ “ଆୟୂଷ୍ମାନ ଭୂମି” ହେବ ଏବଂ ଆୟୂଷ୍ମାନ ଭୂମି ସେତେବେଳେ ହେବ ଯେତେବେଳେ ଆମେ ଭୂମି ଉପରେ ରହୁଥିବା ସବୁ ପ୍ରାଣୀଙ୍କ ବିଷୟରେ ଚିନ୍ତା କରିବା । ଖରାଦିନେ ପଶୁପକ୍ଷୀମାନଙ୍କ ପାଇଁ ପାଣି ରଖିବା ପାଇଁ ଆପଣ ସମସ୍ତଙ୍କୁ ଅନୁରୋଧ କରିଛନ୍ତି । ଶକଲ୍ ଜୀ ଆପଣଙ୍କ ଭାବନାକୁ ମୁଁ ସମସ୍ତ ଶ୍ରୋତାଙ୍କ ନିକଟକୁ ପହଂଚାଇ ଦେଇଛି ।\nଶ୍ରୀଯୁକ୍ତ ଯୋଗେଶ ଭଦ୍ରେଶା ମହାଶୟ – ଏଥର ଯୁବବର୍ଗଙ୍କ ସହ ମୁଁ ସେମାନଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ସମ୍ପର୍କରେ କଥା ହେବାପାଇଁ ସେ କହିଛନ୍ତି । ଏସୀୟ ଦେଶମାନଙ୍କରେ ତୁଳନାତ୍ମକ ଭାବେ ଆମ ଯୁବବର୍ଗ ଶାରୀରିକ ରୂପେ ଦୁର୍ବଳ ବୋଲି ସେ ଅନୁଭବ କରନ୍ତି । ଯୋଗେଶଜୀ, ଏଥର ସ୍ୱାସ୍ଥ୍ୟ ସମ୍ପର୍କରେ ସମସ୍ତଙ୍କ ସହ ବିସ୍ତୃତ ଭାବେ କଥାହେବାପାଇଁ – Fit India କଥା କହିବା ପାଇଁ ମୁଁ ଚିନ୍ତା କରିଛି । ଆପଣ ଯୁବଗୋଷ୍ଠୀ ମିଶି Fit India ଆନ୍ଦୋଳନ ମଧ୍ୟ ଚଳାଇପାରିବେ ।\nବିଗତ ଦିନରେ ଫ୍ରାନ୍ସର ରାଷ୍ଟ୍ରପତି କାଶୀ ଗସ୍ତରେ ଯାଇଥିଲେ । ବାରାଣସୀର ଶ୍ରୀଯୁକ୍ତ ପ୍ରଶାନ୍ତ କୁମାର ଲେଖିଛନ୍ତି ଯେ, ସେହି ଗସ୍ତ ସମୟର ସମସ୍ତ ଦୃଶ୍ୟ ମନଛୁଆଁ ଏବଂ ପ୍ରଭାବ ସୃଷ୍ଟିକାରୀ ଥିଲା । ସେ ସମସ୍ତ ଫଟୋଚିତ୍ର, ଭିଡ଼ିଓକୁ ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ପ୍ରଚାରିତ କରାଯିବା ଉଚିତ । ପ୍ରଶାନ୍ତ ଜୀ, ଭାରତ ସରକାର ସେହିଦିନ ହିଁ ଫଟୋଗୁଡ଼ିକୁ ସାମାଜିକ ଗଣମାଧ୍ୟମ ଏବଂ Narendra Modi App ରେ ପ୍ରସାର କରିଦେଇଥିଲେ । ଏବେ ଆପଣ ସେଗୁଡ଼ିକୁ Like କରନ୍ତୁ ଏବଂ Re-Tweet କରି ନିଜର ସାଙ୍ଗସାଥୀମାନଙ୍କୁ ପଠାନ୍ତୁ ।\nଚେନ୍ନାଇରୁ ଅନଘା, ଜୟେଶ ଏବଂ ଆହୁରି ଅନେକ ପିଲା Exam Warrior ବହି ପଛରେ ଦିଆଯାଇଥିବା କୃତଜ୍ଞତା କାର୍ଡ ସମ୍ପର୍କରେ ସେମାନଙ୍କର ମନକଥା ମୋତେ ଲେଖି ପଠାଇଛନ୍ତି । ଅନଘା, ଜୟେଶ, ମୁଁ ଆପଣ ସମସ୍ତ ପିଲାମାନଙ୍କୁ କହିବାକୁ ଚାହୁଁଛି ଯେ, ଆପଣମାନଙ୍କର ଏହି ଚିଠିଗୁଡ଼ିକ ଦ୍ୱାରା ମୋର ଦିନଯାକର କ୍ଳାନ୍ତି କୁଆଡ଼େ ଉଭେଇଯାଏ । ଏତେଗୁଡ଼ିଏ ଚିଠି, ଏତେ ଫୋନକଲ୍, ମତାମତ – ଏଥିରୁ ଯାହାକିଛି ମୁଁ ପଢ଼ିପାରିଲି, ଯାହାକିଛି ଶୁଣିପାରିଲି, ସେଥିରୁ ଅନେକ କଥା ମୋ ମନକୁ ଛୁଇଁପାରିଲା । ଖାଲି ସେତିକିର କଥା କହିଲେ ବି ହୁଏତ ମାସ ମାସ ଧରି ନିରନ୍ତର ଭାବେ ମୋତେ କିଛି ନା କିଛି କହିବାକୁ ପଡ଼ିବ ।\nଏଥର ଅଧିକାଂଶ ଚିଠି ପିଲାମାନଙ୍କ ତରଫରୁ ଆସିଛି ଯେଉଁମାନେ ପରୀକ୍ଷା ସମ୍ପର୍କରେ ଲେଖିଛନ୍ତି । ଗ୍ରୀଷ୍ମଛୁଟିର ନିଜର ଯୋଜନାଗୁଡ଼ିକ Share କରିଛନ୍ତି । ଖରାଦିନେ ପଶୁପକ୍ଷୀମାନଙ୍କ ପାଇଁ ପାଣି କଥା ଚିନ୍ତା କରିଛନ୍ତି । ଚାଷୀମେଳା ଏବଂ ଚାଷକାର୍ଯ୍ୟକୁ ନେଇ ସାରା ଦେଶରେ ଯେଉଁ ଗତିବିଧି ଚାଲିଛି ସେ ସମ୍ପର୍କରେ ଚାଷୀ ଭାଇ ଭଉଣୀମାନଙ୍କର ଚିଠି ଆସିଛି । ଜଳ ସଂରକ୍ଷଣ ସମ୍ପର୍କରେ କିଛି ସକ୍ରିୟ ନାଗରିକ ପରାମର୍ଶ ଦେଇଛନ୍ତି । ଯେବେଠାରୁ ଆମେ ରେଡ଼ିଓ ମାଧ୍ୟମରେ ନିଜର ମନର କଥାକୁ ଆଦାନ ପ୍ରଦାନ କରୁଛୁ ସେବେଠାରୁ ମୁଁ ଗୋଟିଏ କଥା ଲକ୍ଷ୍ୟ କରିଛି ଯେ, ଖରାଦିନେ ଅଧିକାଂଶ ଚିଠି ଗ୍ରୀଷ୍ମ ସମ୍ପର୍କରେ ଆସିଥାଏ । ପରୀକ୍ଷା ପୂର୍ବରୁ ବିଦ୍ୟାର୍ଥୀ ବନ୍ଧୁମାନଙ୍କ ମାନସିକ ଚାପ ସମ୍ପର୍କରେ ଚିଠି ଆସେ । ପାର୍ବଣ ଋତୁରେ ଆମର ପର୍ବପର୍ବାଣୀ, ଆମ ସଂସ୍କୃତି, ଆମର ପରମ୍ପରାକୁ ନେଇ ଚିଠିପତ୍ର ଆସେ । ଏହାର ଅର୍ଥ, ମନର କଥା ଋତୁକୁ ନେଇ ବଦଳିଥାଏ ଏବଂ ହୁଏତ ଏ କଥା ମଧ୍ୟ ସତ ଯେ, ଆମ ମନର କଥା କେଉଁଠି କାହା ଜୀବନରେ ମଧ୍ୟ ପରିବର୍ତ୍ତନ ଆଣିଦେଇପାରିଥାଏ । ଆଉ ପରିବର୍ତ୍ତନ ମଧ୍ୟ କାହିଁକି ଯେ ନ ହେବ? ଆପଣଙ୍କର ଏହି କଥାଗୁଡ଼ିକରେ, ଆପଣଙ୍କ ଅନୁଭୂତିରେ, ଆପଣଙ୍କ ଉଦାହରଣଗୁଡ଼ିକରେ ଏତେ ପ୍ରେରଣା, ଏତେ ଶକ୍ତି, ଏତେ ଆତ୍ମୀୟତା ଏବଂ ଦେଶ ପାଇଁ କିଛି କରିବାର ଉତ୍ସାହ ଯେ ରହୁଛି । ଏଥିରେ ତ ସାରା ଦେଶକୁ ବଦଳାଇବାର ଶକ୍ତି ରହିଛି । ଯେତେବେଳେ ଆପଣଙ୍କ ପତ୍ରରେ ମୋତେ ପଢ଼ିବାକୁ ମିଳେ ଯେ, ଆସାମର କରିମଗଞ୍ଜର ଜଣେ ରିକ୍ସାଚାଳକ ଅହମଦ୍ ଅଲି ନିଜର ଇଚ୍ଛାଶକ୍ତି ବଳରେ କିଭଳି ଗରିବ ପିଲାମାନଙ୍କ ପାଇଁ 9ଟି ସ୍କୁଲ ତିଆରି କରିଛନ୍ତି – ସେତେବେଳେ ଏହି ଦେଶର ଅଦମ୍ୟ ଇଚ୍ଛାଶକ୍ତିର ନିଦର୍ଶନ ମିଳେ । ଯେତେବେଳେ ମୁଁ କାନପୁରର ଡାକ୍ତର ଅଜିତ ମୋହନ ଚୌଧୁରୀଙ୍କ କଥା ଶୁଣିଲି ଯେ ସେ ଫୁଟପାଥକୁ ଯାଇ ଗରିବ ଲୋକଙ୍କ ଚିକିତ୍ସା କରୁଛନ୍ତି ଏବଂ ସେମାନଙ୍କୁ ମାଗଣା ଔଷଧ ମଧ୍ୟ ଦେଉଛନ୍ତି ସେତେବେଳେ ଏହି ଦେଶର ଭ୍ରାତୃତ୍ୱଭାବକୁ ଅନୁଭବ କରିବାର ସୁଯୋଗ ମିଳିଲା । 13 ବର୍ଷ ପୂର୍ବେ ଠିକ୍ ସମୟରେ ଚିକିତ୍ସା ସୁବିଧା ନ ମିଳିବାରୁ କୋଲକାତାର କ୍ୟାବ୍-ଚାଳକ ସୈଦୁଲ ଲସ୍କରଙ୍କ ଭଉଣୀର ମୃତ୍ୟୁ ହୋଇଗଲା । ଚିକିତ୍ସା ଅଭାବରେ କୌଣସି ଗରିବର ମୃତ୍ୟୁ ନ ହେଉ ସେଥିପାଇଁ ସେ ଡାକ୍ତରଖାନା ପ୍ରତିଷ୍ଠା କରିବା ପାଇଁ ସଂକଳ୍ପ ଗ୍ରହଣ କଲେ । ଏହି ଅଭିଯାନରେ ସୈଦୁଲ ନିଜ ଘରର ଗହଣା ବିକ୍ରି କରିଦେଲେ । ଦାନସୂତ୍ରରେ ଟଙ୍କା ସଂଗ୍ରହ କଲେ । ତାଙ୍କ କ୍ୟାବ୍ ରେ ଯାତ୍ରା କରୁଥିବା ଅନେକ ଯାତ୍ରୀ ବଦାନ୍ୟତା ସହ ଦାନ ଦେଲେ । ଜଣେ ଇଞ୍ଜିନିୟର ଝିଅ ତ ନିଜର ପ୍ରଥମ ଦରମା ହିଁ ଦେଇଦେଲେ । ଏହିପରି 12 ବର୍ଷ କାଳ ଟଙ୍କା ସଂଗ୍ରହ କରିବା ପରେ ଶେଷରେ ତାଙ୍କ ଭଗୀରଥ ପ୍ରୟାସ ସଫଳତା ଲାଭକଲା ଏବଂ ଆଜି ତାଙ୍କରି ସେହି କଠିନ ପରିଶ୍ରମ ଫଳରେ ତାଙ୍କରି ସଂକଳ୍ପ ଯୋଗୁଁ କୋଲକାତା ନିକଟ ପୁନ୍ରୀ ଗାଁରେ ପ୍ରାୟ 30 ଶଯ୍ୟାବିଶିଷ୍ଟ ଡାକ୍ତରଖାନା ତିଆରି ହୋଇସାରିଛି । ଏହାହିଁ ହେଉଛି New Indiaର ଶକ୍ତି । ଯେତେବେଳେ ଉତ୍ତରପ୍ରଦେଶର ଜଣେ ମହିଳା ଅନେକ ସଂଘର୍ଷ ସତ୍ତ୍ୱେ 125ଟି ଶୌଚାଳୟର ନିର୍ମାଣ କରୁଛି ଏବଂ ମହିଳାମାନଙ୍କୁ ସେମାନଙ୍କ ଅଧିକାର ପାଇଁ ପ୍ରେରଣା ଯୋଗାଉଛି ସେତେବେଳେ ମାତୃଶକ୍ତିର ପରିଚୟ ମିଳୁଛି । ଏଭଳି ଅନେକ ପ୍ରେରଣା ସ୍ରୋତ ଆମ ଦେଶର ପରିଚୟ ପ୍ରଦାନ କରନ୍ତି । ଆଜି ସମଗ୍ର ବିଶ୍ୱର ଭାରତ ପ୍ରତି ଦୃଷ୍ଟିଭଙ୍ଗୀ ପରିବର୍ତ୍ତିତ ହୋଇଛି । ଆଜି ଯେତେବେଳେ ଭାରତର ନାମ ସମ୍ମାନର ସହ କୁହାଯାଉଛି, ସେତେବେଳେ ଏହାପଛରେ ଭାରତମାତାର ଏହି ସୁଯୋଗ୍ୟ ସନ୍ତାନମାନଙ୍କ ପରିଶ୍ରମ ଲୁଚି ରହିଛି । ଆଜି ସାରା ଦେଶରେ ଯୁବଗୋଷ୍ଠୀରେ ମହିଳାମାନଙ୍କ ମଧ୍ୟରେ, ପଛୁଆବର୍ଗରେ, ଗରିବମାନଙ୍କ ମଧ୍ୟରେ, ମଧ୍ୟବିତ୍ତ ଶ୍ରେଣୀର ଲୋକଙ୍କ ମଧ୍ୟରେ ପ୍ରତ୍ୟେକ ବର୍ଗର ଲୋକଙ୍କ ମନରେ ଏହି ବିଶ୍ୱାସ ଜାଗ୍ରତ ହୋଇଛି ଯେ, – ହଁ, ଆମେ ଆଗକୁ ବଢ଼ିପାରିବା, ଆମ ଦେଶ ଆଗକୁ ବଢ଼ିପାରିବ । ଆଶା-ଆକାଂକ୍ଷାରେ ଭରା ଗୋଟିଏ ଆତ୍ମବିଶ୍ୱାସ ସକାରାତ୍ମକ ବାତାବରଣ ସୃଷ୍ଟି ହୋଇଛି । ଏହି ଆତ୍ମବିଶ୍ୱାସ, ଏହି ସକାରାତ୍ମକତା, New India ର ଆମର ସଂକଳ୍ପକୁ ସାକାର କରିବ । ସ୍ୱପ୍ନକୁ ସିଦ୍ଧି କରିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଗାମୀ କିଛିମାସ ଆମ ଚାଷୀ ଭାଇ-ଭଉଣୀମାନଙ୍କ ପାଇଁ ଖୁବ୍ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ଏଥିଯୋଗୁଁ କୃଷିକୁ ନେଇ ଅନେକଗୁଡ଼ିଏ ଚିଠି ଆସିଛି । ଏଥର ମୁଁ ଦୂରଦର୍ଶନର DD Kisan Channelରେ ଚାଷୀମାନଙ୍କ ସହ ହେଉଥିବା ଆଲୋଚନାର ଭିଡ଼ିଓ ମଧ୍ୟ ମଗାଇ ଦେଖିଲି । ମୁଁ ଅନୁଭବ କରୁଛି ଯେ, ପ୍ରତ୍ୟେକ ଚାଷୀ ଦୂରଦର୍ଶନର ଏହି DD Kisan Channel ସହ ଯୋଡି ହେବା ଦରକାର । ସେମାନେ ଏହାକୁ ଦେଖିବା ଦରକାର ଏବଂ ସେହି କଥାଗୁଡ଼ିକୁ ନିଜ କ୍ଷେତ୍ରରେ ପ୍ରୟୋଗ କରିବା ଉଚିତ । ମହାତ୍ମା ଗାନ୍ଧୀଙ୍କ ଠାରୁ ଲାଲବାହାଦୂର ଶାସ୍ତ୍ରୀଙ୍କ ପର୍ଯ୍ୟନ୍ତ, ରାମ ମନୋହର ଲୋହିଆ ହୁଅନ୍ତୁ, ଚୌଧୁରୀ ଚରଣ ସିଂ ହୁଅନ୍ତୁ କିମ୍ବା ଚୌଧୁରୀ ଦେବୀଲାଲ ହୁଅନ୍ତୁ । ସମସ୍ତେ କୃଷି ଓ କୃଷକକୁ ଦେଶର ଅର୍ଥବ୍ୟବସ୍ଥା ଓ ସାଧାରଣ ଜନଜୀବନର ଏକ ପ୍ରମୁଖ ଅଙ୍ଗ ଭାବେ ସ୍ୱୀକାର କରିଛନ୍ତି । ମାଟି, ବିଲବାଡ଼ି ଏବଂ ଚାଷୀ ସହିତ ମହାତ୍ମା ଗାନ୍ଧୀଙ୍କ ସମ୍ପର୍କ କେତେ ନିବିଡ଼ ଥିଲା, ତାହା ତାଙ୍କର ଏହି ଉକ୍ତିରେ ସ୍ପଷ୍ଟ ହେଉଛି । ସେ କହିଥିଲେ – “To forget how to dig the earth and to tend the soil, is to forget ourselves.” ଅର୍ଥାତ ପୃଥିବୀକୁ ଖୋଳିବା ଏବଂ ମାଟିର ଯତ୍ନ ନେବା କଥା ଭୁଲିଯିବା ନିଜକୁ ଭୁଲିଯିବା ସଙ୍ଗେ ସମାନ । ଲାଲ ବାହାଦୂର ଶାସ୍ତ୍ରୀ ବୃକ୍ଷଲତା ଏବଂ ବଣଜଙ୍ଗଲର ସଂରକ୍ଷଣ ତଥା ଉନ୍ନତମାନର କୃଷିପ୍ରଣାଳୀର ଆବଶ୍ୟକତା ଉପରେ ଗୁରୁତ୍ୱ ପ୍ରଦାନ କରୁଥିଲେ । ଡଃ ରାମ ମନୋହର ଲୋହିଆ ଆମ କୃଷକମାନଙ୍କର ଆୟବୃଦ୍ଧି, ଉନ୍ନତ ଜଳସେଚନର ସୁବିଧା ସୁଯୋଗ ତଥା ସେସବୁକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଶସ୍ୟ ଓ ଦୁଗ୍ଧ ଉତ୍ପାଦନର ବୃଦ୍ଧି ନିମନ୍ତେ ବହୁ ପରିମାଣରେ ଜନଜାଗରଣର କଥା କହିଥିଲେ । 1979ରେ ନିଜ ଭାଷଣରେ ଚୌଧୁରୀ ଚରଣ ସିଂହ ନୂଆ ନୂଆ କାରିଗରୀ ବିଦ୍ୟାର ପ୍ରୟୋଗ ତଥା ନୂତନ ଜ୍ଞାନକୌଶଳ ଆପଣେଇବା ପାଇଁ କୃଷକମାନଙ୍କୁ ନିବେଦନ କରିବା ସହ ଏହାର ଆବଶ୍ୟକତା ଉପରେ ଗୁରୁତ୍ୱ ପ୍ରଦାନ କରିଥିଲେ । ମୁଁ କିଛିଦିନ ପୂର୍ବେ ଦିଲ୍ଲୀରେ ଅନୁଷ୍ଠିତ କୃଷି ଉନ୍ନତି ମେଳାକୁ ଯାଇଥିଲି ।\nସେଠାରେ କୃଷକ ଭାଇ-ଭଉଣୀ ଓ ବୈଜ୍ଞାନିକମାନଙ୍କ ସହ ମୋର କଥାବାର୍ତ୍ତା ଦ୍ୱାରା କୃଷି ସମ୍ପର୍କିତ ଅନେକ ଅନୁଭୂତିକୁ ଜାଣିବା, ବୁଝିବା ତଥା କୃଷି ସମ୍ବନ୍ଧିତ ନୂତନ ଉଦ୍ଭାବନ ବିଷୟରେ ଜାଣିବା ମୋ ପାଇଁ ଗୋଟିଏ ସୁଖକର ଅନୁଭୂତି ଥିଲା । କିନ୍ତୁ ଯେଉଁ ବିଷୟଟି ମୋତେ ବହୁତ ପ୍ରଭାବିତ କରିଥିଲା ତାହାହେଲା ମେଘାଳୟ ଓ ସେଠାକାର କୃଷକମାନଙ୍କର ପରିଶ୍ରମ, କମ୍ କ୍ଷେତ୍ରଫଳ ବିଶିଷ୍ଟ ଏହି ରାଜ୍ୟଟି ମହାନ କାମ କରି ଦେଖାଇଛି । ମେଘାଳୟର ଆମ କୃଷକମାନେ 2015-16 ବର୍ଷ ମଧ୍ୟରେ ବିଗତ ପାଞ୍ଚବର୍ଷ ତୁଳନାରେ ରେକର୍ଡ ଶସ୍ୟ ଉତ୍ପାଦନ କରିଛନ୍ତି । ସେମାନେ ଏହା ଦେଖାଇଛନ୍ତି ଯେ ଯଦି ଲକ୍ଷ୍ୟ ସୁନିଶ୍ଚିତ ଏବଂ ମନରେ ଅସୀମ ଉତ୍ସାହ ତଥା ଦୃଢ଼ସଂକଳ୍ପ ଥାଏ, ତେବେ ଲକ୍ଷ୍ୟ ହାସଲ କରିବା ସମ୍ଭବପର ହୋଇଥାଏ । ଆଜି କୃଷକମାନଙ୍କର ପରିଶ୍ରମକୁ କାରିଗରୀ କୌଶଳର ସହାୟତା ମିଳୁଛି ଯଦ୍ୱାରା କୃଷି ଉତ୍ପାଦନରେ ବୃଦ୍ଧି ଘଟୁଛି । ମୋ ନିକଟକୁ ଯେଉଁସବୁ ଚିଠି ଆସିଛି, ସେଥିରେ ଅନେକ କୃଷକ ସର୍ବନିମ୍ନ ସହାୟକ ମୂଲ୍ୟ ସମ୍ପର୍କରେ ଲେଖିଛନ୍ତି ଏବଂ ଏ ବିଷୟରେ ମୋର ସେମାନଙ୍କ ସହ ବିଶଦ ଆଲୋଚନା ପାଇଁ ସେମାନେ ଆଗ୍ରହ ପ୍ରକାଶ କରିଛନ୍ତି ।\nମୋର ଭାଇ ଓ ଭଉଣୀମାନେ, ଚଳିତ ବର୍ଷର ବଜେଟରେ କୃଷକମାନଙ୍କୁ ଶସ୍ୟର ଉଚିତ ମୂଲ୍ୟ ପ୍ରଦାନ କରିବା ନିମନ୍ତେ ଗୋଟିଏ ବଡ଼ ନିର୍ଣ୍ଣୟ ନିଆଯାଇଅଛି । ଏହା ନିର୍ଦ୍ଧାରିତ କରାଯାଇଛି ଯେ ଅଧିସୂଚିତ ଶସ୍ୟଗୁଡ଼ିକ ନିମନ୍ତେ ସର୍ବନିମ୍ନ ସହାୟକ ମୂଲ୍ୟ ବିନିଯୋଗ ଅର୍ଥରାଶିର ଅତିକମ୍ ରେ ଦେଢ଼ଗୁଣା ବୃଦ୍ଧି କରାଯିବ । ଯଦି ମୁଁ ବିସ୍ତାର ପୂର୍ବକ କହିବି ତେବେ ସର୍ବନିମ୍ନ ସହାୟକ ମୂଲ୍ୟ ନିମନ୍ତେ ଯେଉଁ ମୂଲ୍ୟ ବୃଦ୍ଧି କରାଯିବ, ସେଥିରେ ଅନ୍ୟ ଶ୍ରମିକମାନଙ୍କ ପାରିଶ୍ରମିକ, ନିଜର ପାଳିତ ପଶୁ, ଯନ୍ତ୍ରପାତି କିମ୍ବା ଭଡ଼ାରେ ଅଣାଯାଇଥିବା ପଶୁ ଓ ଯନ୍ତ୍ରପାତିର ଖର୍ଚ୍ଚ, ବିହନର ମୂଲ୍ୟ, ବ୍ୟବହୃତ ହୋଇଥିବା ସମସ୍ତ ପ୍ରକାର ସାରର ମୂଲ୍ୟ, ଜଳସେଚନର ଖର୍ଚ୍ଚ, ରାଜ୍ୟ ସରକାରଙ୍କୁ ଦିଆଯାଇଥିବା ଭୂମିକର, କାର୍ଯ୍ୟକାରୀ ମୂଳଧନ ନିମନ୍ତେ ଦିଆଯାଇଥିବା ସୁଧ, ଯଦି ଜମି ଲିଜ୍ ସୂତ୍ରରେ ଦିଆଯାଇଅଛି ତେବେ ତା’ର ଭଡ଼ା, କେବଳ ଏତିକି ନୁହେଁ, କୃଷକ ନିଜେ ଯେଉଁ ପରିଶ୍ରମ କରେ କିମ୍ବା ତା’ ପରିବାରର ଯଦି ଅନ୍ୟ କେହି ଚାଷକାର୍ଯ୍ୟରେ ଶ୍ରମଦାନ କରୁଥାଏ, ତାହାର ମୂଲ୍ୟ ମଧ୍ୟ ଉତ୍ପାଦନ ମୂଲ୍ୟ ସହିତ ଯୋଡ଼ାଯିବ । ଏହାବ୍ୟତୀତ କୃଷକମାନଙ୍କୁ ଶସ୍ୟର ଉଚିତ ଦାମ୍ ମିଳୁ, ଏଥିପାଇଁ ଦେଶରେ କୃଷି ବିପଣନ ସଂସ୍କାର ଉପରେ ମଧ୍ୟ ବ୍ୟାପକ ଭାବରେ କାମ କରାଯାଉଛି । ଗ୍ରାମ ମଣ୍ଡିଗୁଡ଼ିକୁ ପାଇକାରୀ ବଜାର ଓ ବିଶ୍ୱ ବଜାର ସହ ସଂଶ୍ଳିଷ୍ଟ କରିବା ନିମନ୍ତେ ପ୍ରୟାସ ହେଉଛି । କୃଷକମାନଙ୍କୁ ନିଜ ଉତ୍ପାଦିତ ଶସ୍ୟ ବିକ୍ରି କରିବା ପାଇଁ ବହୁ ଦୂରକୁ ଯିବାକୁ ନ ପଡ଼ୁ, ଏଥିପାଇଁ ଦେଶର 22 ହଜାର ଗ୍ରାମୀଣ ହାଟକୁ ଆବଶ୍ୟକ ଭିତ୍ତିଭୂମି ସହିତ ଉନ୍ନତ କରି ପ୍ରାଥମିକ କୃଷି ସମବାୟ ବିପଣନ ସଂସ୍ଥା ଏବଂ e-NAM ପ୍ଲାଟଫର୍ମ ସହିତ ଯୋଡାଯିବ । ଅର୍ଥାତ୍ ଏକପ୍ରକାରେ କ୍ଷେତକୁ ଦେଶର ଯେକୌଣସି ବଜାର ସହିତ ସଂଯୋଗ ସ୍ଥାପନର ବ୍ୟବସ୍ଥା କରାଯାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏ ବର୍ଷ ମହାତ୍ମାଗାନ୍ଧୀଙ୍କ 150ତମ ଜୟନ୍ତୀ ବର୍ଷର ମହୋତ୍ସବ ଆରମ୍ଭ ହେବ । ଏହା ଗୋଟିଏ ଐତିହାସିକ ସୁଯୋଗ । ଦେଶ କିପରି ଏହି ଉତ୍ସବ ପାଳନ କରିବ? ସ୍ୱଚ୍ଛ ଭାରତ ତ ଆମମାନଙ୍କର ସଂକଳ୍ପ; ଏହାବ୍ୟତୀତ ଶହେ ପଚିଶ କୋଟି ଦେଶବାସୀ କାନ୍ଧରେ କାନ୍ଧ ମିଶାଇ କିପରି ଭାବରେ ଗାନ୍ଧୀଙ୍କୁ ସର୍ବଶ୍ରେଷ୍ଠ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ପ୍ରଦାନ କରିପାରିବା? କେଉଁସବୁ ନୂତନ କାର୍ଯ୍ୟକ୍ରମ କରାଯାଇପାରିବ? କେଉଁସବୁ ନୂଆ ନୂଆ ଉପାୟ ଅବଲମ୍ବନ କରାଯାଇପାରିବ? ଆପଣ ସମସ୍ତଙ୍କୁ ମୋର ନିବେଦନ ଯେ ଆପଣମାନେ MyGov ମାଧ୍ୟମରେ ଏସବୁ ବିଷୟ ଉପରେ ନିଜ ନିଜର ମତାମତ ପ୍ରଦାନ କରନ୍ତୁ । ‘ଗାନ୍ଧୀ 150’ର ଲୋଗୋ କ’ଣ ହେବା ଆବଶ୍ୟକ? ସ୍ଲୋଗାନ କିମ୍ବା ମନ୍ତ୍ର କିମ୍ବା ଘୋଷ-ବାକ୍ୟ କ’ଣ ହେବା ଦରକାର? ଏ ସମ୍ପର୍କରେ ଆପଣମାନେ ନିଜର ମତ ପ୍ରଦାନ କରନ୍ତୁ । ଆମ ସମସ୍ତଙ୍କୁ ମିଳିମିଶି ବାପୁଙ୍କୁ ଏକ ସ୍ମରଣୀୟ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ପ୍ରଦାନ କରିବାକୁ ହେବ ଏବଂ ବାପୁଙ୍କୁ ସ୍ମରଣ କରି ତାଙ୍କଠାରୁ ପ୍ରେରଣା ଗ୍ରହଣ କରି ଆମ ଦେଶକୁ ନୂତନ ଶିଖରରେ ପହଂଚାଇବାକୁ ହେବ ।\n(ଫୋନ୍) – “ଆଦରଣୀୟ ପ୍ରଧାନମନ୍ତ୍ରୀ ମହୋଦୟ, ନମସ୍କାର । ମୁଁ ପ୍ରୀତି ଚତୁର୍ବେଦୀ, ଗୁରଗାଓଁରୁ କହୁଛି । ପ୍ରଧାନମନ୍ତ୍ରୀ ମହୋଦୟ, ଯେପରି ଆପଣ ‘ସ୍ୱଚ୍ଛ ଭାରତ ଅଭିଯାନ’କୁ ଗୋଟିଏ ସଫଳତା ପୂର୍ଣ୍ଣ ଅଭିଯାନରେ ପରିଣତ କରିଛନ୍ତି, ଏବେ ସମୟ ଆସି ପହଂଚିଛି ଯେ ଆମେ ‘ସୁସ୍ଥ ଭାରତ ଅଭିଯାନ’କୁ ମଧ୍ୟ ସେହିପରି ସଫଳ କରିବା ଏହି ଅଭିଯାନ ପାଇଁ ଆପଣ ଲୋକମାନଙ୍କୁ, ସରକାରମାନଙ୍କୁ, ପ୍ରତିଷ୍ଠାନଗୁଡ଼ିକୁ କିପରି ଭାବରେ ସମନ୍ୱିତ ପ୍ରୟାସରେ ଯୋଡୁଛନ୍ତି, ଏ ସମ୍ପର୍କରେ କିଛି କୁହନ୍ତୁ । ଧନ୍ୟବାଦ …” ।\nଧନ୍ୟବାଦ ଆପଣ ଠିକ୍ କହିଛନ୍ତି । ମୁଁ ମାନୁଛି ଯେ ସ୍ୱଚ୍ଛ ଭାରତ ଓ ସୁସ୍ଥ ଭାରତ – ପରସ୍ପର ପରିପୂରକ ଅଟନ୍ତି । ସ୍ୱାସ୍ଥ୍ୟ କ୍ଷେତ୍ରରେ ଆଜି ଦେଶ ପାରମ୍ପରିକ ଦୃଷ୍ଟିଭଙ୍ଗୀ ଠାରୁ ଆଗକୁ ଯାଇପାରିଛି । ଦେଶରେ ସ୍ୱାସ୍ଥ୍ୟ ସହ ସଂପୃକ୍ତ ପ୍ରତିଟି କାର୍ଯ୍ୟ ଯାହାକି ପୂର୍ବେ କେବଳ ସ୍ୱାସ୍ଥ୍ୟ ମନ୍ତ୍ରଣାଳୟର ଦାୟିତ୍ୱ ଥିଲା, ଏବେ ସମସ୍ତ ବିଭାଗ ଓ ମନ୍ତ୍ରଣାଳୟ, ତାହା ସ୍ୱଚ୍ଛତା ମନ୍ତ୍ରଣାଳୟ ହେଉ କି ଆୟୁଷ ମନ୍ତ୍ରଣାଳୟ, ରସାୟନ ଓ ସାର ମନ୍ତ୍ରଣାଳୟ ହେଉ କି ଉପଭୋକ୍ତା ମନ୍ତ୍ରଣାଳୟ, କିମ୍ବା ମହିଳା ଓ ଶିଶୁ ବିକାଶ ମନ୍ତ୍ରଣାଳୟ ହେଉ କି ସମସ୍ତ ରାଜ୍ୟ ସରକାର – ସମସ୍ତେ ମିଳିମିଶି ସୁସ୍ଥ ଭାରତ ନିମନ୍ତେ କାମ କରୁଛନ୍ତି ଏବଂ ପ୍ରତିଶେଧକ ସ୍ୱାସ୍ଥ୍ୟ ସହ ସୁଲଭ ସ୍ୱାସ୍ଥ୍ୟ ସୁବିଧା ଉପରେ ଗୁରୁତ୍ୱ ପ୍ରଦାନ କରାଯାଉଛି । ପ୍ରତିଶେଧକ ସ୍ୱାସ୍ଥ୍ୟ ସେବା ସବୁଠାରୁ ଶସ୍ତା ଏବଂ ସହଜ ମଧ୍ୟ । ଆମେମାନେ ପ୍ରତିଶେଧକ ସ୍ୱାସ୍ଥ୍ୟ ସେବା ପାଇଁ ଯେତେ ମାତ୍ରାରେ ସଚେତନ ହେବା, ସେତେ ମାତ୍ରାରେ ବ୍ୟକ୍ତିକୁ, ପରିବାରକୁ ଓ ସମାଜକୁ ଲାଭ ମିଳିବ । ଜୀବନକୁ ସୁସ୍ଥ ରଖିବା ପାଇଁ ସ୍ୱଛତା ହିଁ ପ୍ରମୁଖ ଆବଶ୍ୟକତା । ଆମେସବୁ ଗୋଟିଏ ଦେଶ ଭାବରେ ଦାୟିତ୍ୱ ନିର୍ବାହ କଲେ ଯାହାର ପରିଣାମ ସ୍ୱରୂପ ପ୍ରାୟତଃ ବିଗତ ଚାରିବର୍ଷ ମଧ୍ୟରେ ପରିମଳ Coverage ଦୁଇଗୁଣା ହୋଇ 80 ପ୍ରତିଶତ ପାଖାପାଖି ହୋଇପାରିଛି । ଏହାବ୍ୟତୀତ ସମଗ୍ର ଦେଶରେ ସ୍ୱାସ୍ଥ୍ୟ କଲ୍ୟାଣ କେନ୍ଦ୍ର ପ୍ରତିଷ୍ଠା କରିବା ଦିଗରେ ବ୍ୟାପକ ଭାବରେ କାମ ହେଉଅଛି । ପ୍ରତିଶେଧକ ସ୍ୱାସ୍ଥ୍ୟ ସେବା କ୍ଷେତ୍ରରେ ଯୋଗ ନୂତନ ଭାବରେ ସମଗ୍ର ବିଶ୍ୱରେ ନିଜର ପରିଚୟ ସୃଷ୍ଟି କରିଛି । ଯୋଗ ଶାରିରୀକ ସାମର୍ଥ୍ୟ ବା ଫିଟନେସ ଓ ସ୍ୱାସ୍ଥ୍ୟ କଲ୍ୟାଣ – ଉଭୟର ଗ୍ୟାରେଂଟି ପ୍ରଦାନ କରେ । ଏହା ଆମ ସମସ୍ତଙ୍କର ପ୍ରତିବଦ୍ଧତାର ପରିଣାମ ଯେ ଯୋଗ ଏକ ଜନଆନ୍ଦୋଳନରେ ପରିଣତ ହୋଇପାରିଛି, ଘରେ ଘରେ ପହଂଚିପାରିଛି । ଏ ବର୍ଷର ଅନ୍ତରାଷ୍ଟ୍ରୀୟ ଯୋଗ ଦିବସ ଜୁନ୍-21, ଏହା ମଧ୍ୟରେ ଶହେରୁ ବି କମ୍ ଦିନ ବାକି ଅଛି । ବିଗତ ତିନିଗୋଟି ଅନ୍ତରାଷ୍ଟ୍ରୀୟ ଯୋଗ ଦିବସରେ ଦେଶ ଓ ଦୁନିଆର ପ୍ରତିଟି ସ୍ଥାନରେ ଲୋକମାନେ ଉତ୍ସାହର ସହିତ ଅଂଶଗ୍ରହଣ କଲେ । ଏଥର ମଧ୍ୟ ଆମମାନଙ୍କୁ ସୁନିଶ୍ଚିତ କରିବାକୁ ହେବ ଯେ ଆମେ ନିଜେ ଯୋଗ କରିବା ସହିତ ସମଗ୍ର ପରିବାର ଓ ବନ୍ଧୁମାନଙ୍କୁ ଯୋଗ କରିବା ପାଇଁ ଏବେଠାରୁ ପ୍ରେରିତ କରିବା । ନୂତନ ମନୋରଂଜକ ଉପାୟ ଦ୍ୱାରା ଯୋଗକୁ ପିଲାମାନଙ୍କ ମଧ୍ୟରେ, ଯୁବକ ଏବଂ ବରିଷ୍ଠ ନାଗରିକମାନଙ୍କ ମଧ୍ୟରେ, ସବୁ ବୟସ ବର୍ଗରେ, ପୁରୁଷ ହୁଅନ୍ତୁ କି ମହିଳା, ସମସ୍ତଙ୍କଠାରେ ଲୋକପ୍ରିୟ କରିବା ଦରକାର । ଦେଶର ଦୂରଦର୍ଶନ ଓ ବୈଦ୍ୟୁତିକ ଗଣମାଧ୍ୟମଗୁଡ଼ିକ ତ ବର୍ଷସାରା ଯୋଗ ସମ୍ପର୍କରେ ଭିନ୍ନ ଭିନ୍ନ କାର୍ଯ୍ୟକ୍ରମ କରିଥାନ୍ତି କିନ୍ତୁ ଆମେମାନେ ଏବେଠାରୁ ଆରମ୍ଭ କରି ଯୋଗଦିବସ ପର୍ଯ୍ୟନ୍ତ ଗୋଟିଏ ଅଭିଯାନ ଭାବରେ ଯୋଗ ପ୍ରତି ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ସଚେତନତା ସୃଷ୍ଟି କରିପାରିବା କି?\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୁଁ ଯୋଗ ଶିକ୍ଷକ ତ ନୁହେଁ । ହଁ ମୁଁ ଯୋଗାଭ୍ୟାସ କରେ । କିନ୍ତୁ କିଛି ଲୋକ ସେମାନଙ୍କ ସୃଜନଶୀଳତା ଦ୍ୱାରା ମତେ ଜଣେ ଯୋଗ ଶିକ୍ଷକରେ ପରିଣତ କରିଦେଇଛନ୍ତି ଏବଂ ମୁଁ ଯୋଗାଭ୍ୟାସ କରୁଥିବା 3D ଆନିମେସନ୍ ଭିଡ଼ିଓ ତିଆରି କରିଛନ୍ତି । ମୁଁ ଆପଣମାନଙ୍କ ସହିତ ଏହି ଭିଡ଼ିଓ ସେୟାର କରିବି, ଯାହାଫଳରେ ଆମେମାନେ ଏକ ସଙ୍ଗେ ଆସନ ପ୍ରାଣାୟାମ ଅଭ୍ୟାସ କରିପାରିବା । ସ୍ୱାସ୍ଥ୍ୟସେବା ସୁଗମ ହେଉ ଏବଂ ଆର୍ଥିକ ଦୃଷ୍ଟିରୁ ସୁହାଇଲା ଭଳି ହେଉ, ସାଧାରଣ ଜନତା ପାଇଁ ଏହା ଶସ୍ତା ଏବଂ ସୁଲଭ ହେଉ – ଏ ଦିଗରେ ଅନେକ ପଦକ୍ଷେପ ନିଆଯାଇଛି । ଏବେ ଦେଶରେ ତିନି ହଜାରରୁ ଅଧିକ ଜନଔଷଧୀ କେନ୍ଦ୍ର ଖୋଲାଯାଇଛି, ଯେଉଁଠି 800 ରୁ ଅଧିକ ପ୍ରକାରର ଔଷଧ କମ୍ ଦାମ୍ ରେ ଯୋଗାଇ ଦିଆଯାଉଛି । ଆହୁରି ଅଧିକ ନୂଆ କେନ୍ଦ୍ରମାନ ମଧ୍ୟ ଖୋଲାଯାଉଛି । ‘ମନ୍ କି ବାତ୍’ର ଶ୍ରୋତାମାନଙ୍କୁ ମୋର ଅନୁରୋଧ – ସେମାନେ ଅଭାବୀ ଲୋକମାନଙ୍କୁ ଏହି ଜନଔଷଧି କେନ୍ଦ୍ରର ସୂଚନା ଦିଅନ୍ତୁ । ସେମାନଙ୍କର ଔଷଧ ଖର୍ଚ୍ଚ ବହୁତ କମ୍ ହୋଇଯିବ । ସେମାନଙ୍କର ବହୁତ ଉପକାର ହେବ । ହୃଦରୋଗୀମାନଙ୍କ ପାଇଁ ଆବଶ୍ୟକ ହେଉଥିବା ଷ୍ଟେଣ୍ଟର ମୂଲ୍ୟ ଶତକଡ଼ା 85 ଭାଗ କମ୍ କରିଦିଆଯାଇଛି । ଆଣ୍ଠୁ ପ୍ରତିରୋପଣ ଚିକିତ୍ସାର ମୂଲ୍ୟକୁ ନିୟନ୍ତ୍ରିତ କରି ଶତକଡ଼ା 50 ଭାଗରୁ 70 ଭାଗ ପର୍ଯ୍ୟନ୍ତ କମ୍ କରି ଦିଆଯାଇଛି । “ଆୟୁଷ୍ମାନ ଭାରତ” ଯୋଜନା ମାଧ୍ୟମରେ ପ୍ରାୟ 10 କୋଟି ପରିବାର ଅର୍ଥାତ୍ ପ୍ରାୟ 50 କୋଟି ନାଗରିକଙ୍କୁ ଚିକିତ୍ସା ଖର୍ଚ୍ଚ ଭାବରେ ଭାରତ ସରକାର ଏବଂ ବୀମା କମ୍ପାନୀ ମିଳିତ ଭାବରେ ବର୍ଷକୁ 5 ଲକ୍ଷ ଟଙ୍କା ଦେବେ । ଦେଶରେ ବର୍ତ୍ତମାନ ଥିବା 479 ମେଡ଼ିକାଲ କଲେଜରେ ଏମବିବିଏସ ସିଟ୍ ସଂଖ୍ୟାକୁ ବଢ଼ାଇ 68 ହଜାର କରିଦିଆଯାଇଛି । ସାରା ଦେଶର ଲୋକମାନଙ୍କୁ ଉତ୍ତମ ଚିକିତ୍ସା ଏବଂ ଭଲ ସ୍ୱାସ୍ଥ୍ୟ ସୁବିଧା ଯୋଗାଇ ଦେବାକୁ ନୂଆ ଏମ୍ସ ହସ୍ପିଟାଲ ବିଭିନ୍ନ ରାଜ୍ୟରେ ଖୋଲାଯାଉଛି । ପ୍ରତି ତିନିଗୋଟି ଜିଲ୍ଲା ପାଇଁ ଗୋଟିଏ ଲେଖାଏଁ ନୂଆ ମେଡ଼ିକାଲ କଲେଜ ଖୋଲାଯିବ । 2025 ମସିହା ସୁଦ୍ଧା ଦେଶକୁ ଯକ୍ଷ୍ମାରୋଗରୁ ମୁକ୍ତ କରିବାର ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି । ଏହା ଏକ ବଡ଼ କାମ । ଏ ଦିଗରେ ବ୍ୟାପକ ଜନସଚେତନତା ସୃଷ୍ଟି କରିବା ଦିଗରେ ଆପଣମାନଙ୍କର ସହଯୋଗ ଲୋଡ଼ା । ଯକ୍ଷ୍ମାରୁ ମୁକ୍ତି ପାଇବା ପାଇଁ ଆମମାନଙ୍କୁ ସାମୁହିକ ପ୍ରୟାସ କରିବାକୁ ପଡ଼ିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଅପ୍ରେଲ 14 ତାରିଖ ବାବାସାହେବ ଆମ୍ବେଦକରଙ୍କ ଜୟନ୍ତୀ । ବହୁ ବର୍ଷ ପୂର୍ବେ ବାବାସାହେବ ଆମ୍ବେଦକର ଦେଶରେ ଶିଳ୍ପାୟନ କଥା କହିଥିଲେ । ତାଙ୍କ ମତ ଥିଲା, ଶିଳ୍ପ ଏକ ଏଭଳି ପ୍ରଭାବୀ ମାଧ୍ୟମ ଯାହାଦ୍ୱାରା ଦରିଦ୍ରରୁ ଦରିଦ୍ରତମ ଲୋକକୁ ମଧ୍ୟ ରୋଜଗାର ଉପଲବ୍ଧ ହୋଇପାରିବ । ଆଜି ଦେଶରେ ମେକ୍ ଇନ୍ ଇଣ୍ଡିଆ ଅଭିଯାନ ସଫଳତାର ସହିତ ଚାଲିଛି । ବାବାସାହେବ ଆମ୍ବେଦକର ଭାରତକୁ ଶିଳ୍ପ ମହାଶକ୍ତି କରି ଗଢ଼ି ତୋଳିବାର ଯେଉଁ ସ୍ୱପ୍ନ ଦେଖିଥିଲେ – ତାହା ଆଜି ଆମମାନଙ୍କୁ ପ୍ରେରଣା ଯୋଗାଉଛି ।\nବିଶ୍ୱ ଅର୍ଥ ବ୍ୟବସ୍ଥାରେ ଭାରତ ଆଜି ଏକ ଉଜ୍ଜ୍ୱଳତମ ସ୍ଥାନ ଭାବରେ ପରିଗଣିତ ହେଉଛି । ସାରା ବିଶ୍ୱରେ ସବୁଠାରୁ ବେଶୀ ପ୍ରତ୍ୟକ୍ଷ ବିଦେଶୀ ନିବେଶ, FDI ଭାରତରେ ହିଁ ହେଉଛି । ସାରା ବିଶ୍ୱ ଭାରତକୁ ପୁଞ୍ଜିନିବେଶ ଏବଂ ବିକାଶର କେନ୍ଦ୍ରସ୍ଥଳ ଭାବରେ ବିଚାର କରୁଛି । ଶିଳ୍ପର ବିକାଶ ସହରମାନଙ୍କରେ ହିଁ ସମ୍ଭବ । ଏହି ବିଚାରଧାରା ନେଇ ବାବାସାହେବ ଆମ୍ବେଦକର ଭାରତର ସହରୀକରଣ ଉପରେ ବଳ ଦେଇଥିଲେ । ତାଙ୍କର ଏହି ଦୃଷ୍ଟିକୋଣକୁ ଧ୍ୟାନରେ ରଖି ଆଜି ସ୍ମାର୍ଟ ସିଟି ମିଶନ ଏବଂ ସହରାଂଚଳ ମିଶନ ଆରମ୍ଭ କରାଯାଇଛି । ଏହାଫଳରେ ଦେଶର ଛୋଟ ସହରଠାରୁ ଆରମ୍ଭ କରି ବଡ଼ ବଡ଼ ନଗର ପର୍ଯ୍ୟନ୍ତ ଭଲ ରାସ୍ତା, ପାନୀୟ ଜଳ, ସ୍ୱାସ୍ଥ୍ୟ ସୁବିଧା, ଶିକ୍ଷା ତଥା ଡିଜିଟାଲ ସଂଯୋଗ ଆଦି ସମସ୍ତ ସୁବିଧା ଉପଲବ୍ଧ ହୋଇପାରିବ । ବାବା ସାହେବଙ୍କର ସ୍ୱାବଲମ୍ବୀ ଭାବନା, ଆତ୍ମନିର୍ଭରତା ଉପରେ ଦୃଢ଼ବିଶ୍ୱାସ ଥିଲା । ସେ ଚାହୁଁନଥିଲେ ଯେ ଜଣେ ଲୋକ ସବୁବେଳେ ଦାରିଦ୍ର୍ୟ ଭିତରେ ଜୀବନଯାପନ କରୁ । ସେ ଏକଥା ମଧ୍ୟ ମାନୁଥିଲେ ଯେ ଗରିବମାନଙ୍କ ମଧ୍ୟରେ କିଛି ବାଣ୍ଟିଦେଲେ ଗରିବୀ ଦୂର ହେବନାହିଁ । ଆଜିର ମୁଦ୍ରା ଯୋଜନା, ଷ୍ଟାର୍ଟ-ଅପ୍ ଇଣ୍ଡିଆ, ଷ୍ଟାଣ୍ଡ-ଅପ୍ ଇଣ୍ଡିଆ ଆଦି କାର୍ଯ୍ୟକ୍ରମ ନୂତନ ଯୁବ ଉଦ୍ୟମୀମାନଙ୍କୁ ଜନ୍ମ ଦେଉଛି । 1930 ବା 1940 ଦଶକରେ ଯେତେବେଳେ ଖାଲି ରେଳପଥ ଓ ରାଜପଥ ବିଷୟରେ ଚର୍ଚ୍ଚା ହେଉଥିଲା ସେତେବେଳେ ବାବାସାହେବ ଆମ୍ବେଦକର ବନ୍ଦର ଓ ଜଳପଥ ଉପରେ ଗୁରୁତ୍ୱ ଆରୋପ କରୁଥିଲେ । ବିଭିନ୍ନ ନଦୀ ଉପତ୍ୟକା ପ୍ରାଧିକରଣ, ଜଳ ସହିତ ସମ୍ବନ୍ଧିତ ବିଭିନ୍ନ ଆୟୋଗ ଆଦି ବାବାସାହେବ ଆମ୍ବେଦକରଙ୍କ ଦୂରଦୃଷ୍ଟିର ପରିଣାମ । ଆଜି ଦେଶରେ ଜଳପଥ ଓ ବନ୍ଦରଗୁଡ଼ିକର ବିକାଶ ପାଇଁ ଐତିହାସିକ ପ୍ରୟାସ କରାଯାଉଛି । ଭାରତର ବିଭିନ୍ନ ସମୁଦ୍ର ଉପକୂଳରେ ବନ୍ଦର ନିର୍ମାଣ କରାଯାଉଛି ଏବଂ ପୁରାତନ ବନ୍ଦରମାନଙ୍କର ଭିତ୍ତିଭୂମି ମଜଭୁତ କରାଯାଉଛି ।\nଚାଳିଶ ଦଶକରେ ଦ୍ୱିତୀୟ ବିଶ୍ୱଯୁଦ୍ଧ, ଶୀତଳ ଯୁଦ୍ଧ ଏବଂ ଦେଶ ବିଭାଜନ ଭଳି ବିଷୟଗୁଡ଼ିକ ଉପରେ ବିଶେଷ ଚର୍ଚ୍ଚା ହେଉଥିଲା – କିନ୍ତୁ ସେହି ସମୟରେ ଡଃ ଆମ୍ବେଦକର Team India ଭାବନାର ଏକ ପ୍ରକାର ଭିତ୍ତି ସ୍ଥାପନ କରିଥିଲେ । ସେ ସଂଘୀୟ ବ୍ୟବସ୍ଥାର ମହତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦେଲେ ଏବଂ ଦେଶର ଉତ୍ଥାନ ପାଇଁ କେନ୍ଦ୍ର ଓ ରାଜ୍ୟଗୁଡ଼ିକ ମିଳିତ ଭାବରେ କାମ କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଆରୋପ କରିଥିଲେ । ଆଜି ଆମେ ଶାସନର ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ସହଯୋଗୀ ସଂଘୀୟ ବ୍ୟବସ୍ଥା ତଥା ପ୍ରତିଯୋଗିତାମୂଳକ ସହଯୋଗୀ ସଂଘୀୟ ବ୍ୟବସ୍ଥାର ମନ୍ତ୍ରକୁ ଆପଣେଇ ନେଇଛୁ । ସବୁଠାରୁ ବଡ଼କଥା ହେଲା ବାବାସାହେବ ଆମ୍ବେଦକର ପଛୁଆବର୍ଗ ସହିତ ଜଡ଼ିତ ମୋ’ଭଳି କୋଟି କୋଟି ଲୋକଙ୍କ ପାଇଁ ଏକ ପ୍ରେରଣା ସ୍ରୋତ । ସେ ଆମକୁ ଦେଖାଇ ଦେଇଛନ୍ତି ଯେ – ଆଗକୁ ବଢ଼ିବା ପାଇଁ କୌଣସି ଧନୀ ପରିବାରରେ ଜନ୍ମହେବା ନିହାତି ଜରୁରୀ ନୁହେଁ । ଭାରତର ଗରିବ ପରିବାରରେ ଜନ୍ମ ହୋଇଥିବା ଲୋକ ବି ନିଜର ସ୍ୱପ୍ନ ଦେଖିପାରିବ – ସେ ସ୍ୱପ୍ନକୁ ସାକାର କରିବାର ପ୍ରୟାସ କରିପାରିବ ଏବଂ ସେଥିରେ ସଫଳତା ମଧ୍ୟ ପାଇପାରିବେ । ହଁ, ଏମିତି ବି ହୋଇଥିଲା ସେତେବେଳେ କିଛି ଲୋକ ବାବାସାହେବ ଆମ୍ବେଦକରଙ୍କୁ ପରିହାସ କରିଥିଲେ । ତାଙ୍କୁ ପଛେଇଦେବାର ଚେଷ୍ଟା ମଧ୍ୟ କରିଥିଲେ । ଗରିବ ପରିବାରରୁ ଆସିଥିବା ପଛୁଆବର୍ଗର ବ୍ୟକ୍ତି କିଛି କରିନପାରୁ, କିଛି ବି ହାସଲ କରିନପାରୁ ସେଥିପାଇଁ ଅନେକ ଚେଷ୍ଟା କଲେ । କିନ୍ତୁ New Indiaର ଛବି ସମ୍ପୂର୍ଣ୍ଣ ଅଲଗା ।\nଏଭଳି ଏକ India ଯାହା ଆମ୍ବେଦକରଙ୍କର, ଗରିବମାନଙ୍କର ଆଉ ପଛୁଆବର୍ଗର ହୋଇଥିବ । ଡଃ. ଆମ୍ବେଦକରଙ୍କର ଜୟନ୍ତୀ ଉପଲକ୍ଷେ ଅପ୍ରେଲ 14 ତାରିଖରୁ ମେ 5 ତାରିଖ ପର୍ଯ୍ୟନ୍ତ ‘ଗ୍ରାମ ସ୍ୱରାଜ ଅଭିଯାନ’ ଆୟୋଜିତ ହେଉଛି । ଏହି ସମୟରେ ସାରା ଭାରତରେ ଗ୍ରାମୀଣ ବିକାଶ, ଗରିବ କଲ୍ୟାଣ ଏବଂ ସାମାଜିକ ନ୍ୟାୟ ଉପରେ ଭିନ୍ନ ଭିନ୍ନ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜିତ ହେବାକୁ ଯାଉଛି । ଆପଣମାନଙ୍କୁ ମୋର ଅନୁରୋଧ, ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକରେ ଉତ୍ସାହର ସହିତ ଅଂଶଗ୍ରହଣ କରନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଗାମୀ କିଛିଦିନ ପରେ କେତେଗୁଡ଼ିଏ ପର୍ବ ଆସୁଛି । ଭଗବାନ ମହାବୀର ଜୟନ୍ତୀ, ହନୁମାନ ଜୟନ୍ତୀ, ଇଷ୍ଟର, ବୈଶାଖୀ ଇତ୍ୟାଦି । ଭଗବାନ ମହାବୀରଙ୍କ ଜୟନ୍ତୀ ଦିବସ ତାଙ୍କର ତ୍ୟାଗ ଓ ତପସ୍ୟାକୁ ସ୍ମରଣ କରିବାର ଦିବସ ।\nଅହିଂସାର ସଂଦେଶବାହକ ଭଗବାନ ମହାବୀରଙ୍କ ଜୀବନ ଦର୍ଶନ ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ପ୍ରେରଣାର ଉତ୍ସ ହେବ । ସମସ୍ତ ଦେଶବାସୀଙ୍କୁ ମହାବୀର ଜୟନ୍ତୀର ଶୁଭେଚ୍ଛା । ଇଷ୍ଟର କଥା ଆସିଲେ ପ୍ରଭୁ ଯୀଶୁଖ୍ରୀଷ୍ଟଙ୍କର ପ୍ରେରଣାଦାୟୀ ଉପଦେଶ ମନେପଡ଼େ ଯିଏ ସଦାସର୍ବଦା ମାନବତାକୁ ଶାନ୍ତି, ସଦ୍ଭାବ, ନ୍ୟାୟ, ଦୟା ଓ କରୁଣାର ସନ୍ଦେଶ ପ୍ରଦାନ କରିଛନ୍ତି । ଏପ୍ରିଲ ମାସରେ ପଞ୍ଜାବ ଓ ପଶ୍ଚିମ ଭାରତରେ ବୈଶାଖୀ ଉତ୍ସବ ପାଳିତ ହେବ । ସେହି ସମୟରେ ବିହାରରେ ‘ଜୁଡ଼ଶୀତଲ’ ଓ ‘ସତୁୱାଇନ’, ଅସାମରେ ବିହୂ ତଥା ପଶ୍ଚିମବଂଗରେ ‘ପୋଇଲା ବୈଶାଖ’ର ହର୍ଷୋଲ୍ଲାସ ଦେଖାଦେବ । ଏ ସମସ୍ତ ପର୍ବ କୌଣସି ନା କୌଣସି ଭାବରେ ଆମ କୃଷିକାର୍ଯ୍ୟ ଓ ଅନ୍ନଦାତାଙ୍କ ସହ ସମ୍ପୃକ୍ତ । ଏହି ପର୍ବଗୁଡ଼ିକ ମାଧ୍ୟମରେ ଆମେ ଉତ୍ପାଦନ ରୂପେ ପ୍ରାପ୍ତ ହେଉଥିବା ଅମୂଲ୍ୟ ଉପହାର ନିମନ୍ତେ ପ୍ରକୃତିକୁ ଧନ୍ୟବାଦ ଦେଇଥାଉ । ପୁଣିଥରେ ଆପଣ ସମସ୍ତଙ୍କୁ ଆଗାମୀ ପର୍ବଗୁଡ଼ିକ ନିମନ୍ତେ ବହୁତ ବହୁତ ଶୁଭେଚ୍ଛା । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n**********\n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਨਮਸਕਾਰ! ਅੱਜ ਰਾਮਨੌਮੀ ਦਾ ਪਵਿੱਤਰ ਤਿਓਹਾਰ ਹੈ। ਰਾਮਨੌਮੀ ਦੇ ਇਸ ਪਵਿੱਤਰ ਤਿਓਹਾਰ ’ਤੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਮੇਰੇ ਵੱਲੋਂ ਢੇਰ ਸਾਰੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਪੂਜਨੀਕ ਬਾਪੂ ਦੇ ਜੀਵਨ ਵਿੱਚ ‘ਰਾਮ ਨਾਮ’ ਦੀ ਸ਼ਕਤੀ ਕਿੰਨੀ ਸੀ, ਉਹ ਅਸੀਂ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਹਰ ਪਲ ਦੇਖਿਆ ਹੈ। ਪਿਛਲੇ ਦਿਨੀਂ 26 ਜਨਵਰੀ ਨੂੰ ਜਦੋਂ ASEAN (ਆਸੀਆਨ) ਦੇਸ਼ਾਂ ਦੇ ਸਾਰੇ ਪ੍ਰਤੀਨਿਧ ਇੱਥੇ ਸਨ ਤਾਂ ਆਪਣੇ ਨਾਲ cultural troupes ਲੈ ਕੇ ਆਏ ਸਨ ਅਤੇ ਬੜੇ ਫਖ਼ਰ ਦੀ ਗੱਲ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਜ਼ਿਆਦਾਤਰ ਦੇਸ਼ ਰਮਾਇਣ ਨੂੰ ਹੀ ਸਾਡੇ ਸਾਹਮਣੇ ਪੇਸ਼ ਕਰ ਰਹੇ ਸਨ। ਯਾਨਿ ਰਾਮ ਅਤੇ ਰਮਾਇਣ ਨਾ ਸਿਰਫ਼ ਭਾਰਤ ਵਿੱਚ, ਸਗੋਂ ਸੰਸਾਰ ਦੇ ਇਸ ਭੂ-ਭਾਗ ਵਿੱਚ, ASEAN Countries ਵਿੱਚ ਅੱਜ ਵੀ ਓਨੀ ਹੀ ਪ੍ਰੇਰਣਾ ਅਤੇ ਪ੍ਰਭਾਵ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਇੱਕ ਵਾਰੀ ਫਿਰ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਰਾਮਨੌਮੀ ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਵਾਰ ਵੀ ਮੈਨੂੰ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਦੇ ਖ਼ਤ, email, phone-call ਅਤੇ comments ਬਹੁਤ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਮਿਲੇ ਹਨ। ਕੋਮਲ ਠੱਕਰ ਜੀ ਨੇ MyGov’ਤੇ – ਤੁਸੀਂ ਸੰਸਕ੍ਰਿਤ ਦੇ ਆਨਲਾਈਨ ਕੋਰਸਿਸ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਬਾਰੇ ਜੋ ਲਿਖਿਆ ਸੀ, ਉਹ ਮੈਂ ਪੜ੍ਹਿਆ। IT professional ਹੋਣ ਦੇ ਨਾਲ-ਨਾਲ, ਸੰਸਕ੍ਰਿਤ ਦੇ ਪ੍ਰਤੀ ਤੁਹਾਡਾ ਪਿਆਰ ਦੇਖ ਕੇ ਬਹੁਤ ਚੰਗਾ ਲੱਗਿਆ। ਮੈਂ ਸਬੰਧਿਤ ਵਿਭਾਗ ਨੂੰ ਇਸ ਬਾਰੇ ਹੋ ਰਹੇ ਯਤਨਾਂ ਦੀ ਜਾਣਕਾਰੀ ਤੁਹਾਡੇ ਤੱਕ ਪਹੁੰਚਾਉਣ ਦੇ ਲਈ ਕਿਹਾ ਹੈ। ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤੇ ਜਿਹੜੇ ਸੰਸਕ੍ਰਿਤ ਸਬੰਧੀ ਕੰਮ ਕਰਦੇ ਹਨ, ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਵੀ ਬੇਨਤੀ ਕਰਾਂਗਾ ਕਿ ਇਸ ਬਾਰੇ ਵਿਚਾਰ ਕਰਨ, ਕਿ ਕੋਮਲ ਜੀ ਦੇ ਸੁਝਾਅ ਨੂੰ ਕਿਵੇਂ ਅੱਗੇ ਵਧਾਇਆ ਜਾਵੇ।\nਸ਼੍ਰੀਮਾਨ ਘਣਸ਼ਿਆਮ ਕੁਮਾਰ ਜੀ, ਪਿੰਡ ਬਰਾਕਰ, ਜ਼ਿਲਾ ਨਾਲੰਦਾ, ਬਿਹਾਰ – ਤੁਹਾਡੇ NarendraModiApp ’ਤੇ ਲਿਖੇ comments ਪੜ੍ਹੇ। ਤੁਸੀਂ ਜ਼ਮੀਨ ਵਿੱਚ ਘਟਦੇ ਜਲ-ਪੱਧਰ ਬਾਰੇ ਜੋ ਚਿੰਤਾ ਜਤਾਈ ਹੈ, ਉਹ ਨਿਸ਼ਚਿਤ ਰੂਪ ਵਿੱਚ ਬਹੁਤ ਹੀ ਮਹੱਤਵਪੂਰਨ ਹੈ।\nਸ਼੍ਰੀਮਾਨ ਸ਼ਕਲ ਸ਼ਾਸਤਰੀ ਜੀ, ਕਰਨਾਟਕ – ਤੁਸੀਂ ਸ਼ਬਦਾਂ ਦੇ ਬਹੁਤ ਹੀ ਸੁੰਦਰ ਤਾਲਮੇਲ ਨਾਲ ਲਿਖਿਆ ਹੈ ਕਿ ‘ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ’ ਤਾਂ ਹੀ ਹੋਵੇਗਾ, ਜਦੋਂ ‘ਆਯੁਸ਼ਮਾਨ ਭੂਮੀ’ ਹੋਵੇਗੀ ਅਤੇ ‘ਆਯੁਸ਼ਮਾਨ ਭੂਮੀ’ ਤਾਂ ਹੀ ਹੋਵੇਗੀ, ਜਦੋਂ ਅਸੀਂ ਇਸ ਭੂਮੀ ’ਤੇ ਰਹਿਣ ਵਾਲੇ ਹਰ ਇੱਕ ਪ੍ਰਾਣੀ ਦੀ ਚਿੰਤਾ ਕਰਾਂਗੇ। ਤੁਸੀਂ ਗਰਮੀਆਂ ਵਿੱਚ ਪਸ਼ੂ-ਪੰਛੀਆਂ ਦੇ ਲਈ ਪਾਣੀ ਰੱਖਣ ਲਈ ਵੀ ਸਾਰਿਆਂ ਨੂੰ ਬੇਨਤੀ ਕੀਤੀ ਹੈ। ਸ਼ਕਲ ਜੀ, ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਮੈਂ ਸਾਰੇ ਸਰੋਤਿਆਂ ਤੱਕ ਪਹੁੰਚਾ ਦਿੱਤਾ ਹੈ।\nਸ਼੍ਰੀਮਾਨ ਯੋਗੇਸ਼ ਭਦਰੇਸ਼ਾ ਜੀ, ਉਨ੍ਹਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਮੈਂ ਇਸ ਵਾਰ ਨੌਜਵਾਨਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਸਿਹਤ ਬਾਰੇ ਗੱਲਬਾਤ ਕਰਾਂ। ਉਨ੍ਹਾਂ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ Asian countries ਨਾਲ ਤੁਲਨਾ ਕਰੀਏ ਤਾਂ ਸਾਡੇ ਨੌਜਵਾਨ physically weak ਹਨ। ਯੋਗੇਸ਼ ਜੀ, ਮੈਂ ਸੋਚਿਆ ਹੈ ਕਿ ਇਸ ਵਾਰੀ ਹੈਲਥ ਬਾਰੇ ਸਾਰਿਆਂ ਦੇ ਨਾਲ ਵਿਸਥਾਰ ਨਾਲ ਗੱਲ ਕਰਾਂ – Fit India ਦੀ ਗੱਲ ਕਰਾਂ। ਤੁਸੀਂ ਸਾਰੇ ਨੌਜਵਾਨ ਮਿਲ ਕੇ Fit India movement ਵੀ ਚਲਾ ਸਕਦੇ ਹੋ।\nਪਿਛਲੇ ਦਿਨੀਂ ਫਰਾਂਸ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਕਾਸ਼ੀ ਦੀ ਯਾਤਰਾ ’ਤੇ ਗਏ ਸਨ। ਵਾਰਾਣਸੀ ਦੇ ਸ਼੍ਰੀਮਾਨ ਪ੍ਰਸ਼ਾਂਤ ਕੁਮਾਰ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਉਸ ਯਾਤਰਾ ਦੇ ਸਾਰੇ ਦ੍ਰਿਸ਼ ਮਨ ਨੂੰ ਛੂਹਣ ਵਾਲੇ ਸਨ, ਪ੍ਰਭਾਵ ਪੈਦਾ ਕਰਨ ਵਾਲੇ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਬੇਨਤੀ ਕੀਤੀ ਸੀ ਕਿ ਉਹ ਸਾਰੀਆਂ ਫੋਟੋਆਂ, ਸਾਰੀਆਂ ਵੀਡੀਓ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਪ੍ਰਚਾਰਿਤ ਕਰਨੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।\nਪ੍ਰਸ਼ਾਂਤ ਜੀ, ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਉਹ ਫੋਟੋਆਂ ਉਸੇ ਦਿਨ social media ਅਤੇ NarendraModiApp ’ਤੇ share ਕਰ ਦਿੱਤੀਆਂ ਸਨ। ਹੁਣ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ like ਕਰੋ ਅਤੇ Re-Tweet ਕਰੋ, ਆਪਣੇ ਮਿੱਤਰਾਂ ਨੂੰ ਪਹੁੰਚਾਓ।\nਚੇਨਈ ਤੋਂ ਅਨਘਾ, ਜਯੇਸ਼ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਬੱਚਿਆਂ ਨੇ Exam Warrior ਪੁਸਤਕ ਦੇ ਪਿੱਛੇ ਜਿਹੜੇ gratitude cards ਦਿੱਤੇ ਹਨ, ਉਨ੍ਹਾਂ ਬਾਰੇ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਦਿਲ ਵਿੱਚ ਜਿਹੜੇ ਵਿਚਾਰ ਆਏ, ਉਹ ਲਿਖ ਕੇ ਮੈਨੂੰ ਹੀ ਭੇਜ ਦਿੱਤੇ ਹਨ। ਅਨਘਾ, ਜਯੇਸ਼ ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰੇ ਬੱਚਿਆਂ ਨੂੰ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਤੁਹਾਡੇ ਇਨ੍ਹਾਂ ਪੱਤਰ੍ਹਾਂ ਦੇ ਨਾਲ ਮੇਰੀ ਸਾਰੇ ਦਿਨ ਦੀ ਥਕਾਵਟ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ। ਇੰਨੇ ਸਾਰੇ ਪੱਤਰ, ਇੰਨੇ ਸਾਰੇ phone call, comments ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਜੋ ਕੁਝ ਵੀ ਮੈਂ ਪੜ੍ਹ ਸਕਿਆ, ਜੋ ਕੁਝ ਵੀ ਮੈਂ ਸੁਣ ਸਕਿਆ, ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਹਨ, ਜਿਹੜੀਆਂ ਮੇਰੇ ਮਨ ਨੂੰ ਛੂਹ ਗਈਆਂ। ਜੇਕਰ ਸਿਰਫ਼ ਮੈਂ ਉਨ੍ਹਾਂ ਬਾਰੇ ਹੀ ਗੱਲ ਕਰਾਂ ਤਾਂ ਵੀ ਸ਼ਾਇਦ ਮਹੀਨਿਆਂ ਤੱਕ ਮੈਨੂੰ ਲਗਾਤਾਰ ਕੁਝ ਨਾ ਕੁਝ ਕਹਿੰਦੇ ਹੀ ਰਹਿਣਾ ਪਵੇਗਾ।\nਇਸ ਵਾਰੀ ਜ਼ਿਆਦਾਤਰ ਖ਼ਤ ਬੱਚਿਆਂ ਦੇ ਹਨ, ਜਿਨਾਂ ਨੇ exam ਦੇ ਬਾਰੇ ਵਿੱਚ ਲਿਖਿਆ ਹੈ। ਛੁੱਟੀਆਂ ਦੇ ਆਪਣੇ ਪਲੈਨ, ਸ਼ੇਅਰ ਕੀਤੇ ਹਨ। ਗਰਮੀਆਂ ਵਿੱਚ ਪਸ਼ੂ-ਪੰਛੀਆਂ ਦੇ ਪਾਣੀ ਦੀ ਚਿੰਤਾ ਕੀਤੀ ਹੈ। ਕਿਸਾਨ ਮੇਲਿਆਂ ਅਤੇ ਖੇਤੀ ਸਬੰਧੀ ਜਿਹੜੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਚੱਲ ਰਹੀਆਂ ਹਨ, ਉਹਦੇ ਬਾਰੇ ਕਿਸਾਨ ਭੈਣ-ਭਰਾਵਾਂ ਦੇ ਖ਼ਤ ਆਏ ਹਨ। Water conservation ਦੇ ਬਾਰੇ ਕੁਝ ਸਰਗਰਮ ਨਾਗਰਿਕਾਂ ਨੇ ਸੁਝਾਅ ਭੇਜੇ ਹਨ। ਜਦੋਂ ਤੋਂ ਅਸੀਂ ਲੋਕ ਆਪਸ ਵਿੱਚ ‘ਮਨ ਕੀ ਬਾਤ’ ਰੇਡੀਓ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਕਰ ਰਹੇ ਹਾਂ, ਉਦੋਂ ਤੋਂ ਮੈਂ ਇੱਕ pattern ਦੇਖਿਆ ਹੈ ਕਿ ਗਰਮੀਆਂ ਵਿੱਚ ਜ਼ਿਆਦਾਤਰ ਪੱਤਰ, ਗਰਮੀਆਂ ਦੇ ਬਾਰੇ ਹੀ ਆਉਂਦੇ ਹਨ। ਇਮਤਿਹਾਨਾਂ ਤੋਂ ਪਹਿਲਾਂ ਵਿਦਿਆਰਥੀਆਂ ਦੀਆਂ ਚਿੰਤਾਵਾਂ ਦੇ ਬਾਰੇ ਪੱਤਰ ਆਉਂਦੇ ਹਨ। ਫੈਸਟੀਵਲ ਸੀਜ਼ਨ ਵਿੱਚ ਸਾਡੇ ਤਿਓਹਾਰ, ਸਾਡਾ ਸੱਭਿਆਚਾਰ, ਸਾਡੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਦੇ ਬਾਰੇ ਗੱਲਾਂ ਸਾਹਮਣੇ ਆਉਦੀਆਂ ਹਨ। ਯਾਨਿ ਮਨ ਦੀਆਂ ਗੱਲਾਂ, ਮੌਸਮ ਦੇ ਨਾਲ ਬਦਲਦੀਆਂ ਵੀ ਹਨ ਅਤੇ ਸ਼ਾਇਦ ਇਹ ਵੀ ਸੱਚ ਹੈ ਕਿ ਸਾਡੇ ਮਨ ਦੀਆਂ ਗੱਲਾਂ, ਕਿਤੇ ਕਿਸੇ ਦੇ ਜੀਵਨ ਵਿੱਚ ਮੌਸਮ ਵੀ ਬਦਲ ਦਿੰਦੀਆਂ ਹਨ ਅਤੇ ਕਿਉਂ ਨਾ ਬਦਲਣ! ਤੁਹਾਡੀਆਂ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਵਿੱਚ, ਤੁਹਾਡੇ ਇਨ੍ਹਾਂ ਅਨੁਭਵਾਂ ਵਿੱਚ, ਤੁਹਾਡੇ ਇਨ੍ਹਾਂ ਉਦਾਹਰਣਾਂ ਵਿੱਚ, ਇੰਨੀ ਪ੍ਰੇਰਣਾ, ਇੰਨੀ ਊਰਜਾ, ਇੰਨਾ ਆਪਣਾਪਨ, ਦੇਸ਼ ਦੇ ਲਈ ਕੁਝ ਨਾ ਕੁਝ ਕਰਨ ਦਾ ਜਜ਼ਬਾ ਰਹਿੰਦਾ ਹੈ। ਇਹ ਤਾਂ ਪੂਰੇ ਦੇਸ਼ ਦਾ ਮੌਸਮ ਬਦਲਣ ਦੀ ਤਾਕਤ ਰੱਖਦਾ ਹੈ। ਜਦੋਂ ਮੈਨੂੰ ਤੁਹਾਡੇ ਖ਼ਤਾਂ ਵਿੱਚ ਪੜ੍ਹਨ ਨੂੰ ਮਿਲਦਾ ਹੈ ਕਿ ਕਿਵੇਂ ਅਸਮ ਦੇ ਕਰੀਮਗੰਜ ਦੇ ਇੱਕ ਰਿਕਸ਼ਾ ਚਾਲਕ ਅਹਿਮਦ ਅਲੀ ਨੇ ਆਪਣੀ ਇੱਛਾ ਸ਼ਕਤੀ ਦੇ ਬਲ ’ਤੇ ਗ਼ਰੀਬ ਬੱਚਿਆਂ ਦੇ ਲਈ 9 ਸਕੂਲ ਬਣਵਾਏ ਹਨ – ਤਾਂ ਇਸ ਦੇਸ਼ ਦੀ ਅਦਭੁਤ ਇੱਛਾ ਸ਼ਕਤੀ ਦੇ ਦਰਸ਼ਨ ਹੁੰਦੇ ਹਨ। ਜਦੋਂ ਮੈਨੂੰ ਕਾਨਪੁਰ ਦੇ ਡਾਕਟਰ ਅਜੀਤ ਮੋਹਨ ਚੌਧਰੀ ਦੀ ਕਹਾਣੀ ਸੁਣਨ ਨੂੰ ਮਿਲੀ ਕਿ ਕਿਵੇਂ ਉਹ ਫੁੱਟਪਾਥ ’ਤੇ ਜਾ ਕੇ ਗ਼ਰੀਬਾਂ ਨੂੰ ਦੇਖਦੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁਫ਼ਤ ਦਵਾਈ ਵੀ ਦਿੰਦੇ ਹਨ – ਤਾਂ ਇਸ ਦੇਸ਼ ਦੇ ਭਾਈਚਾਰਕ ਭਾਵ ਨੂੰ ਮਹਿਸੂਸ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ। 13 ਸਾਲ ਪਹਿਲਾਂ ਸਮੇਂ ’ਤੇ ਇਲਾਜ ਨਾ ਹੋਣ ਦੇ ਕਾਰਨ ਕੋਲਕਾਤਾ ਦੇ ਕੈਬ ਚਾਲਕ ਸੈਦੂਲ ਲਸਕਰ ਦੀ ਭੈਣ ਦੀ ਮੌਤ ਹੋ ਗਈ – ਉਨ੍ਹਾਂ ਨੇ ਹਸਪਤਾਲ ਬਣਾਉਣ ਦੀ ਠਾਨ ਲਈ ਤਾਂ ਕਿ ਇਲਾਜ ਦੀ ਅਣਹੋਂਦ ਕਾਰਨ ਕਿਸੇ ਗ਼ਰੀਬ ਦੀ ਮੌਤ ਨਾ ਹੋਵੇ। ਸੈਦੂਲ ਨੇ ਆਪਣੇ ਇਸ mission ਲਈ ਘਰ ਦੇ ਗਹਿਣੇ ਵੇਚੇ, ਦਾਨ ਦੇ ਜ਼ਰੀਏ ਰੁਪਏ ਇਕੱਠੇ ਕੀਤੇ। ਉਨ੍ਹਾਂ ਦੀ ਕੈਬ ਵਿੱਚ ਸਫਰ ਕਰਨ ਵਾਲੇ ਕਈ ਯਾਤਰੀਆਂ ਨੇ ਦਿਲ ਖੋਲ੍ਹ ਕੇ ਦਾਨ ਦਿੱਤਾ। ਇੱਕ ਇੰਜੀਨੀਅਰ ਬੇਟੀ ਨੇ ਤਾਂ ਆਪਣੀ ਪਹਿਲੀ ਸੈਲਰੀ ਹੀ ਦੇ ਦਿੱਤੀ। ਇਸ ਤਰ੍ਹਾਂ ਨਾਲ ਰੁਪਏ ਇਕੱਠੇ ਕਰਕੇ 12 ਸਾਲਾਂ ਦੇ ਬਾਅਦ ਆਖਿਰਕਾਰ ਸੈਦੂਲ ਲਸਕਰ ਨੇ ਜੋ ਅਦਭੁਤ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਉਹ ਰੰਗ ਲਿਆਈ ਅਤੇ ਅੱਜ ਉਨ੍ਹਾਂ ਦੀ ਇਸ ਸਖ਼ਤ ਮਿਹਨਤ ਦੇ ਕਾਰਨ, ਉਨ੍ਹਾਂ ਦੇ ਸੰਕਲਪ ਦੇ ਕਾਰਨ ਕੋਲਕਾਤਾ ਦੇ ਕੋਲ ਪੁਨਰੀ ਪਿੰਡ ਵਿੱਚ ਲਗਭਗ 30 ਬੈੱਡ ਦੀ ਸਮਰੱਥਾ ਵਾਲਾ ਹਸਪਤਾਲ ਬਣ ਕੇ ਤਿਆਰ ਹੈ। ਇਹ ਹੈ New India ਦੀ ਤਾਕਤ। ਜਦੋਂ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੀ ਇੱਕ ਔਰਤ ਅਨੇਕਾਂ ਸੰਘਰਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ 125 ਪਖਾਨਿਆਂ ਦਾ ਨਿਰਮਾਣ ਕਰਦੀ ਹੈ ਅਤੇ ਔਰਤਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਹੱਕ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦੀ ਹੈ – ਤਾਂ ਨਾਰੀ-ਸ਼ਕਤੀ ਦੇ ਦਰਸ਼ਨ ਹੁੰਦੇ ਹਨ। ਅਜਿਹੇ ਅਨੇਕਾਂ ਪ੍ਰੇਰਣਾ ਪੁੰਜ ਮੇਰੇ ਦੇਸ਼ ਦਾ ਪਰਿਚੈ ਕਰਵਾਉਂਦੇ ਹਨ। ਅੱਜ ਪੂਰੇ ਸੰਸਾਰ ਵਿੱਚ ਭਾਰਤ ਵੱਲ ਦੇਖਣ ਦਾ ਨਜ਼ਰੀਆ ਬਦਲਿਆ ਹੈ। ਅੱਜ ਜਦੋਂ ਕਿ ਭਾਰਤ ਦਾ ਨਾਮ ਬੜੇ ਸਨਮਾਨ ਨਾਲ ਲਿਆ ਜਾਂਦਾ ਹੈ ਤਾਂ ਇਸ ਦੇ ਪਿੱਛੇ ਮਾਂ-ਭਾਰਤੀ ਦੇ ਇਨ੍ਹਾਂ ਬੇਟੇ-ਬੇਟੀਆਂ ਦੀ ਮਿਹਨਤ ਛੁਪੀ ਹੋਈ ਹੈ। ਅੱਜ ਸਾਰੇ ਦੇਸ਼ ਵਿੱਚ, ਨੌਜਵਾਨਾਂ ਵਿੱਚ, ਔਰਤਾਂ ਵਿੱਚ, ਪੱਛੜਿਆਂ ਵਿੱਚ, ਗ਼ਰੀਬਾਂ ਵਿੱਚ, ਮੱਧਮ ਵਰਗ ਵਿੱਚ, ਹਰ ਵਰਗ ਵਿੱਚ ਇਹ ਵਿਸ਼ਵਾਸ ਜਾਗਿਆ ਹੈ ਕਿ ਹਾਂ! ਅਸੀਂ ਅੱਗੇ ਵਧ ਸਕਦੇ ਹਾਂ, ਸਾਡਾ ਦੇਸ਼ ਅੱਗੇ ਵਧ ਸਕਦਾ ਹੈ। ਆਸਾਂ-ਉਮੀਦਾਂ ਨਾਲ ਭਰਿਆ ਇੱਕ ਆਤਮ-ਵਿਸ਼ਵਾਸ ਦਾ ਆਸ਼ਾਵਾਦੀ ਮਾਹੌਲ ਬਣਿਆ ਹੈ। ਇਹੀ ਆਤਮ-ਵਿਸ਼ਵਾਸ, ਇਹੀ , positivity, New India ਦਾ ਸਾਡਾ ਸੰਕਲਪ ਸਾਕਾਰ ਕਰੇਗੀ, ਸੁਪਨਾ ਸਿੱਧ ਕਰੇਗੀ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਆਉਣ ਵਾਲੇ ਕੁਝ ਮਹੀਨੇ ਕਿਸਾਨ ਭਰਾਵਾਂ ਅਤੇ ਭੈਣਾਂ ਦੇ ਲਈ ਬਹੁਤ ਹੀ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਇਸੇ ਕਾਰਨ ਢੇਰ ਸਾਰੇ ਖ਼ਤ ਖੇਤੀ ਦੇ ਬਾਰੇ ਵਿੱਚ ਆਏ ਹਨ। ਇਸ ਵਾਰੀ ਮੈਂ ਦੂਰਦਰਸ਼ਨ ਦੇ DD Kisan Channel ’ਤੇ ਜਿਹੜੀਆਂ ਕਿਸਾਨਾਂ ਦੇ ਨਾਲ ਚਰਚਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ, ਉਨ੍ਹਾਂ ਦੇ ਵੀਡੀਓ ਵੀ ਮੰਗਵਾ ਕੇ ਵੇਖੇ ਅਤੇ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਹਰ ਕਿਸਾਨ ਨੂੰ ਦੂਰਦਰਸ਼ਨ ਦੇ ਇਸ DD Kisan Channel ਨਾਲ ਜੁੜਨਾ ਚਾਹੀਦਾ ਹੈ, ਉਸ ਨੂੰ ਦੇਖਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਪ੍ਰਯੋਗਾਂ ਨੂੰ ਆਪਣੇ ਖੇਤਾਂ ਵਿੱਚ ਲਾਗੂ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਮਹਾਤਮਾ ਗਾਂਧੀ ਤੋਂ ਲੈ ਕੇ ਸ਼ਾਸਤਰੀ ਜੀ ਹੋਣ, ਲੋਹੀਆ ਜੀ ਹੋਣ, ਚੌਧਰੀ ਚਰਨ ਸਿੰਘ ਜੀ ਹੋਣ, ਚੌਧਰੀ ਦੇਵੀ ਲਾਲ ਜੀ ਹੋਣ – ਸਾਰਿਆਂ ਨੇ ਖੇਤੀ ਅਤੇ ਕਿਸਾਨ ਨੂੰ ਦੇਸ਼ ਦੀ ਅਰਥ ਵਿਵਸਥਾ ਅਤੇ ਆਮ ਜਨਜੀਵਨ ਦਾ ਇੱਕ ਜ਼ਰੂਰੀ ਅੰਗ ਮੰਨਿਆ। ਮਿੱਟੀ, ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨ ਦੇ ਨਾਲ ਮਹਾਤਮਾ ਗਾਂਧੀ ਨੂੰ ਕਿੰਨਾ ਮੋਹ ਸੀ, ਇਹ ਭਾਵ ਉਨ੍ਹਾਂ ਦੇ ਇਸ ਵਾਕ ਤੋਂ ਝਲਕਦਾ ਹੈ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਸੀ ਕਿ-\n‘To forget how to dig the earth and to tend the soil, is to forget ourselves.’\nਯਾਨਿ ਧਰਤੀ ਨੂੰ ਖੋਦਣਾ ਅਤੇ ਮਿੱਟੀ ਦਾ ਖਿਆਲ ਰੱਖਣਾ ਜੇਕਰ ਅਸੀਂ ਭੁੱਲ ਜਾਂਦੇ ਹਾਂ ਤਾਂ ਇਹ ਆਪਣੇ ਆਪ ਨੂੰ ਭੁੱਲਣ ਵਰਗਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਲਾਲ ਬਹਾਦਰ ਸ਼ਾਸਤਰੀ ਜੀ ਰੁੱਖਾਂ, ਪੌਦਿਆਂ ਅਤੇ ਬਨਸਪਤੀ ਦੇ ਸਾਂਭ-ਸੰਭਾਲ ਅਤੇ ਬਿਹਤਰ ਖੇਤੀ ਢਾਂਚੇ ਦੀ ਲੋੜ ’ਤੇ ਅਕਸਰ ਜ਼ੋਰ ਦਿਆ ਕਰਦੇ ਸਨ। ਡਾ. ਰਾਮ ਮਨੋਹਰ ਲੋਹੀਆ ਨੇ ਤਾਂ ਸਾਡੇ ਕਿਸਾਨਾਂ ਦੇ ਲਈ ਬਿਹਤਰ ਆਮਦਨ, ਬਿਹਤਰ ਸਿੰਚਾਈ ਸੁਵਿਧਾਵਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਨੂੰ ਨਿਸ਼ਚਿਤ ਬਨਾਉਣ ਦੇ ਲਈ ਅਤੇ ਖ਼ੁਰਾਕ ਤੇ ਦੁੱਧ ਉਤਪਾਦਨ ਨੂੰ ਵਧਾਉਣ ਲਈ ਵੱਡੇ ਪੈਮਾਨੇ ’ਤੇ ਜਨ-ਜਾਗ੍ਰਤੀ ਦੀ ਗੱਲ ਕੀਤੀ ਸੀ। 1979 ਵਿੱਚ ਆਪਣੇ ਭਾਸ਼ਣ ’ਚ ਚੌਧਰੀ ਚਰਨ ਸਿੰਘ ਜੀ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਨਵੀਂ technology ਦਾ ਉਪਯੋਗ ਕਰਨ, ਨਵੇਂ innovation ਕਰਨ ਦੀ ਬੇਨਤੀ ਕੀਤੀ, ਇਸ ਦੀ ਲੋੜ ’ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਮੈਂ ਪਿਛਲੇ ਦਿਨੀਂ ਦਿੱਲੀ ਵਿੱਚ ਆਯੋਜਿਤ ਕ੍ਰਿਸ਼ੀ ਉੱਨਤੀ ਮੇਲੇ ਵਿੱਚ ਗਿਆ ਸੀ, ਉੱਥੇ ਕਿਸਾਨ ਭੈਣ-ਭਰਾਵਾਂ ਅਤੇ ਵਿਗਿਆਨੀਆਂ ਨਾਲ ਮੇਰੀ ਗੱਲਬਾਤ, ਖੇਤੀ ਸਬੰਧੀ ਅਨੇਕ ਅਨੁਭਵਾਂ ਨੂੰ ਜਾਣਨਾਂ, ਸਮਝਣਾ, ਖੇਤੀ ਨਾਲ ਜੁੜੇ innovation ਦੇ ਬਾਰੇ ਜਾਣਨਾਂ – ਇਹ ਸਾਰੇ ਮੇਰੇ ਲਈ ਇੱਕ ਸੁਖਾਵਾਂ ਅਨੁਭਵ ਤਾਂ ਸੀ ਹੀ ਪਰ ਜਿਸ ਗੱਲ ਨੇ ਮੈਨੂੰ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ, ਉਹ ਸੀ ਮੇਘਾਲਿਆ ਅਤੇ ਉੱਥੋਂ ਦੇ ਕਿਸਾਨਾਂ ਦੀ ਮਿਹਨਤ। ਘੱਟ ਖੇਤਰਫ਼ਲ ਵਾਲੇ ਇਸ ਰਾਜ ਨੇ ਵੱਡਾ ਕੰਮ ਕਰਕੇ ਦਿਖਾਇਆ ਹੈ। ਮੇਘਾਲਿਆ ਦੇ ਸਾਡੇ ਕਿਸਾਨਾਂ ਨੇ ਸਾਲ 2015-16 ਦੌਰਾਨ, ਪਿਛਲੇ 5 ਸਾਲਾਂ ਦੀ ਤੁਲਨਾ ਵਿੱਚ ਰਿਕਾਰਡ ਪੈਦਾਵਾਰ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਦਿਖਾਇਆ ਹੈ ਕਿ ਜਦੋਂ ਟੀਚੇ ਨਿਰਧਾਰਿਤ ਹੋਣ, ਹੌਂਸਲਾ ਬੁਲੰਦ ਹੋਵੇ ਅਤੇ ਮਨ ਵਿੱਚ ਸੰਕਲਪ ਹੋਵੇ ਤਾਂ ਉਸ ਨੂੰ ਸਿੱਧ ਕਰ ਸਕਦੇ ਹਾਂ, ਕਰਕੇ ਦਿਖਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਅੱਜ ਕਿਸਾਨਾਂ ਦੀ ਮਿਹਨਤ ਨੂੰ technology ਦਾ ਸਾਥ ਮਿਲ ਰਿਹਾ ਹੈ, ਜਿਸ ਨਾਲ ਖੇਤੀ ਉਤਪਾਦਕਾਂ ਨੂੰ ਕਾਫੀ ਬਲ ਮਿਲਿਆ ਹੈ। ਮੇਰੇ ਕੋਲ ਜਿਹੜੇ ਪੱਤਰ ਆਏ ਹਨ, ਉਨ੍ਹਾਂ ਵਿੱਚ ਮੈਂ ਦੇਖ ਰਿਹਾ ਸੀ ਕਿ ਬਹੁਤ ਸਾਰੇ ਕਿਸਾਨਾਂ ਨੇ MSP ਦੇ ਬਾਰੇ ਵਿੱਚ ਲਿਖਿਆ ਹੋਇਆ ਸੀ ਅਤੇ ਉਹ ਚਾਹੁੰਦੇ ਸਨ ਕਿ ਮੈਂ ਇਸ ਬਾਰੇ ਉਨ੍ਹਾਂ ਨਾਲ ਵਿਸਥਾਰ ਵਿੱਚ ਗੱਲ ਕਰਾਂ।\nਭੈਣੋ ਤੇ ਭਰਾਵੋ ਇਸ ਸਾਲ ਦੇ ਬਜਟ ਵਿੱਚ ਕਿਸਾਨਾਂ ਨੂੰ ਫ਼ਸਲਾਂ ਦੀ ਉਚਿਤ ਕੀਮਤ ਦਿਵਾਉਣ ਦੇ ਲਈ ਇੱਕ ਵੱਡਾ ਫ਼ੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ। ਇਹ ਤੈਅ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਸੂਚੀਬੱਧ ਫ਼ਸਲਾਂ ਦੇ ਲਈ MSP, ਉਨ੍ਹਾਂ ਦੀ ਲਾਗਤ ਦਾ ਘੱਟ ਤੋਂ ਘੱਟ ਡੇਢ ਗੁਣਾ ਘੋਸ਼ਿਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਜੇਕਰ ਮੈਂ ਵਿਸਥਾਰ ਨਾਲ ਦੱਸਾਂ ਤਾਂ MSP ਦੇ ਲਈ ਜੋ ਲਾਗਤ ਜੋੜੀ ਜਾਏਗੀ, ਉਸ ਦੇ ਵਿੱਚ ਦੂਸਰੇ ਮਜ਼ਦੂਰ ਜੋ ਮਿਹਨਤ ਕਰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਦਾ ਮਿਹਨਤਾਨਾ, ਆਪਣੇ ਪਸ਼ੂਆਂ, ਮਸ਼ੀਨ ਜਾਂ ਕਿਰਾਏ ’ਤੇ ਲਏ ਗਏ ਪਸ਼ੂ ਜਾਂ ਮਸ਼ੀਨ ਦਾ ਖਰਚ, ਬੀਜ ਦਾ ਮੁੱਲ, ਵਰਤੀ ਗਈ ਹਰ ਤਰ੍ਹਾਂ ਦੀ ਖਾਦ ਦਾ ਮੁੱਲ, ਸਿੰਚਾਈ ਦਾ ਖਰਚ, ਰਾਜ ਸਰਕਾਰ ਨੂੰ ਦਿੱਤਾ ਗਿਆ Land Revenue, Working Capital ਦੇ ਉੱਪਰ ਦਿੱਤਾ ਗਿਆ ਵਿਆਜ, ਜੇਕਰ ਜ਼ਮੀਨ lease ’ਤੇ ਲਈ ਗਈ ਹੈ ਤਾਂ ਉਸ ਦਾ ਕਿਰਾਇਆ ਅਤੇ ਇੰਨਾ ਹੀ ਨਹੀਂ, ਕਿਸਾਨ ਜੋ ਖੁਦ ਮਿਹਨਤ ਕਰਦਾ ਹੈ ਜਾਂ ਉਸ ਦੇ ਪਰਿਵਾਰ ਵਿੱਚੋਂ ਕੋਈ ਖੇਤੀ ਕਾਰਜ ਵਿੱਚ ਯੋਗਦਾਨ ਦਿੰਦਾ ਹੈ, ਉਸ ਦਾ ਮੁੱਲ ਵੀ ਉਤਪਾਦਨ ਲਾਗਤ ਵਿੱਚ ਜੋੜਿਆ ਜਾਵੇਗਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਿਸਾਨਾਂ ਨੂੰ ਫਸਲ ਦੀ ਉਚਿਤ ਕੀਮਤ ਮਿਲੇ, ਇਸ ਦੇ ਲਈ ਦੇਸ਼ ਵਿੱਚ Agriculture Marketing Reform ’ਤੇ ਵੀ ਬਹੁਤ ਵਿਆਪਕ ਪੱਧਰ ’ਤੇ ਕੰਮ ਹੋ ਰਿਹਾ ਹੈ। ਪਿੰਡ ਦੀਆਂ ਸਥਾਨਕ ਮੰਡੀਆਂ, ਹੋਲਸੇਲ ਮਾਰਕਿਟ ਅਤੇ ਫਿਰ Global Market ਨਾਲ ਜੁੜਨ – ਇਸ ਦੀ ਕੋਸ਼ਿਸ਼ ਹੋ ਰਹੀ ਹੈ। ਕਿਸਾਨਾਂ ਨੂੰ ਆਪਣੀ ਉਪਜ ਵੇਚਣ ਦੇ ਲਈ ਬਹੁਤ ਦੂਰ ਨਾ ਜਾਣਾ ਪਵੇ – ਇਸ ਲਈ ਦੇਸ਼ ਦੀਆਂ 22 ਹਜ਼ਾਰ ਗ੍ਰਾਮੀਣ ਮੰਡੀਆਂ ਨੂੰ ਜ਼ਰੂਰੀ infrastructure ਦੇ ਨਾਲ upgrade ਕਰਦਿਆਂ ਹੋਇਆਂ APMC ਅਤੇ e-NAM platform ਦੇ ਨਾਲ integrate ਕੀਤਾ ਜਾਵੇਗਾ। ਯਾਨਿ ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਖੇਤ ਤੋਂ ਦੇਸ਼ ਦੀ ਕਿਸੇ ਵੀ ਮਾਰਕਿਟ ਦੇ ਨਾਲ connect – ਅਜਿਹੀ ਵਿਵਸਥਾ ਬਣਾਈ ਜਾ ਰਹੀ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਇਸ ਸਾਲ ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ 150ਵੇਂ ਜਯੰਤੀ ਸਾਲ ਦੇ ਮਹਾਉਤਸਵ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਵੇਗੀ। ਇਹ ਇੱਕ ਇਤਿਹਾਸਕ ਮੌਕਾ ਹੈ। ਦੇਸ਼ ਕਿਵੇਂ ਇਹ ਉਤਸਵ ਮਨਾਵੇ? ਸਵੱਛ ਭਾਰਤ ਤਾਂ ਸਾਡਾ ਸੰਕਲਪ ਹੈ ਹੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸਵਾ ਸੌ ਕਰੋੜ ਦੇਸ਼ ਵਾਸੀ ਮੋਢੇ ਨਾਲ ਮੋਢਾ ਜੋੜ ਕੇ ਕਿਵੇਂ ਗਾਂਧੀ ਜੀ ਨੂੰ ਉੱਤਮ ਤੋਂ ਉੱਤਮ ਸ਼ਰਧਾਂਜਲੀ ਦੇ ਸਕਦੇ ਹਨ? ਕੀ ਨਵੇਂ-ਨਵੇਂ ਪ੍ਰੋਗਰਾਮ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ? ਕੀ ਨਵੇਂ-ਨਵੇਂ ਤੌਰ-ਤਰੀਕੇ ਅਪਣਾਏ ਜਾ ਸਕਦੇ ਹਨ? ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਮੇਰੀ ਬੇਨਤੀ ਹੈ ਕਿ ਤੁਸੀਂ MyGov ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਇਸ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਰਿਆਂ ਨਾਲ share ਕਰੋ। ‘ਗਾਂਧੀ 150’ ਦਾ logo ਕੀ ਹੋਵੇ? slogan ਜਾਂ ਮੰਤਰ ਜਾਂ ਘੋਸ਼-ਵਾਕ ਕੀ ਹੋਵੇ? ਇਸ ਬਾਰੇ ਤੁਸੀਂ ਆਪਣੇ ਸੁਝਾਅ ਦਿਓ। ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਮਿਲ ਕੇ ਬਾਪੂ ਨੂੰ ਇੱਕ ਯਾਦਗਾਰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣੀ ਹੈ ਅਤੇ ਬਾਪੂ ਨੂੰ ਯਾਦ ਕਰਕੇ ਉਨ੍ਹਾਂ ਤੋਂ ਪ੍ਰੇਰਣਾ ਲੈ ਕੇ ਸਾਡੇ ਦੇਸ਼ ਨੂੰ ਨਵੀਆਂ ਉਚਾਈਆਂ ’ਤੇ ਪਹੁੰਚਾਉਣਾ ਹੈ।\n#### (ਫੋਨ) ‘‘ਨਮਸਤੇ ਮਾਣਯੋਗ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜੀ: ਮੈਂ ਪ੍ਰੀਤੀ ਚਤੁਰਵੇਦੀ ਗੁੜਗਾਉਂ ਤੋਂ ਬੋਲ ਰਹੀ ਹਾਂ…ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜੀ, ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਤੁਸੀਂ ‘ਸਵੱਛ ਭਾਰਤ ਅਭਿਆਨ’ ਨੂੰ ਇੱਕ ਸਫ਼ਲਤਾਪੂਰਨ ਅਭਿਆਨ ਬਣਾਇਆ ਹੈ, ਹੁਣ ਸਮਾਂ ਆ ਗਿਆ ਹੈ ਕਿ ਅਸੀਂ ਸਵੱਸਥ ਭਾਰਤ ਅਭਿਆਨ ਨੂੰ ਵੀ ਉਸੇ ਤਰ੍ਹਾਂ ਨਾਲ ਸਫ਼ਲ ਬਣਾਈਏ… ਇਸ ਅਭਿਆਨ ਦੇ ਲਈ ਤੁਸੀਂ ਲੋਕਾਂ ਨੂੰ, ਸਰਕਾਰਾਂ ਨੂੰ, Institutions ਨੂੰ ਕਿਸ ਤਰ੍ਹਾਂ ਨਾਲ Mobilise ਕਰ ਰਹੇ ਹੋ, ਇਸ ਬਾਰੇ ਸਾਨੂੰ ਕੁਝ ਦੱਸੋ…ਧੰਨਵਾਦ…।’’\nਧੰਨਵਾਦ, ਤੁਸੀਂ ਸਹੀ ਕਿਹਾ ਹੈ ਅਤੇ ਮੈਂ ਮੰਨਦਾ ਹਾਂ ਕਿ ਸਵੱਛ ਭਾਰਤ ਅਤੇ ਸਵੱਸਥ ਭਾਰਤ ਦੋਵੇਂ ਇੱਕ -ਦੂਸਰੇ ਦੇ ਪੂਰਕ ਹਨ। ਸਿਹਤ ਦੇ ਖੇਤਰ ਵਿੱਚ ਅੱਜ ਦੇਸ਼ conventional approach ਤੋਂ ਅੱਗੇ ਵਧ ਚੁਕਿਆ ਹੈ। ਦੇਸ਼ ਵਿੱਚ ਸਿਹਤ ਨਾਲ ਜੁੜਿਆ ਹਰ ਕੰਮ ਜਿੱਥੇ ਪਹਿਲਾਂ ਸਿਰਫ਼ Health Ministry ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੁੰਦੀ ਸੀ, ਹੁਣ ਸਾਰੇ ਵਿਭਾਗ ਅਤੇ ਮੰਤਰਾਲੇ ਭਾਵੇਂ ਉਹ ਸਵੱਛਤਾ ਮੰਤਰਾਲਾ ਹੋਵੇ, ਆਯੁਸ਼ ਮੰਤਰਾਲਾ ਹੋਵੇ, Ministry of Chemicals and Fertilizers ਹੋਵੇ, ਉਪਭੋਗਤਾ ਮੰਤਰਾਲਾ ਹੋਵੇ ਜਾਂ ਮਹਿਲਾ ਅਤੇ ਬਾਲ ਵਿਕਾਸ ਮੰਤਰਾਲਾ ਹੋਵੇ ਜਾਂ ਫਿਰ ਰਾਜ ਸਰਕਾਰਾਂ ਹੋਣ – ਨਾਲ ਮਿਲ ਕੇ ਸਵੱਸਥ ਭਾਰਤ ਦੇ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਅਤੇ preventive health ਦੇ ਨਾਲ-ਨਾਲ affordable health ’ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ। preventive health-care ਸਾਰਿਆਂ ਨਾਲੋਂ ਸਸਤਾ ਵੀ ਹੈ ਅਤੇ ਸਾਰਿਆਂ ਨਾਲੋਂ ਅਸਾਨ ਵੀ ਹੈ। ਅਸੀਂ ਲੋਕ ,preventive health-care ਦੇ ਲਈ ਜਿੰਨਾ ਜਾਗਰੂਕ ਹੋਵਾਂਗੇ, ਉਨਾ ਹੀ ਵਿਅਕਤੀ ਨੂੰ ਵੀ, ਪਰਿਵਾਰ ਨੂੰ ਵੀ ਅਤੇ ਸਮਾਜ ਨੂੰ ਵੀ ਲਾਭ ਹੋਵੇਗਾ। ਜੀਵਨ ਸਵੱਸਥ ਹੋਵੇ, ਇਸ ਦੇ ਲਈ ਪਹਿਲੀ ਜ਼ਰੂਰਤ ਹੈ – ਸਵੱਛਤਾ। ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਇੱਕ ਦੇਸ਼ ਦੇ ਰੂਪ ਵਿੱਚ ਬੀੜਾ ਚੁੱਕਿਆ ਅਤੇ ਇਸ ਦਾ ਪਰਿਣਾਮ ਇਹ ਆਇਆ ਕਿ ਪਿਛਲੇ ਲਗਭਗ 4 ਸਾਲਾਂ ਵਿੱਚ sanitation coverage ਦੁੱਗਣਾ ਹੋ ਕੇ ਲਗਭਗ 80% ਹੋ ਚੁੱਕਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸਾਰੇ ਦੇਸ਼ ਵਿੱਚ Health Wellness Centres ਬਣਾਉਣ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ’ਤੇ ਕੰਮ ਹੋ ਰਿਹਾ ਹੈ। preventive health-care ਦੇ ਰੂਪ ਵਿੱਚ ਯੋਗ ਨੇ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਆਪਣੀ ਪਹਿਚਾਣ ਬਣਾਈ ਹੈ। ਯੋਗ, fitness ਅਤੇ wellness ਦੋਹਾਂ ਦੀ ਗਾਰੰਟੀ ਦਿੰਦਾ ਹੈ। ਇਹ ਸਾਡੇ ਸਾਰਿਆਂ ਦੀ commitment ਦਾ ਹੀ ਨਤੀਜਾ ਹੈ ਕਿ ਯੋਗ ਅੱਜ ਇੱਕ mass movement ਬਣ ਚੁੱਕਿਆ ਹੈ, ਘਰ-ਘਰ ਪਹੁੰਚ ਚੁੱਕਿਆ ਹੈ। ਇਸ ਵਾਰ ਦੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਯੋਗ ਦਿਵਸ 21 ਜੂਨ – ਇਸ ਦੇ ਲਈ ਸੌ ਦਿਨ ਤੋਂ ਵੀ ਘੱਟ ਦਿਨ ਬਚੇ ਹਨ। ਪਿਛਲੇ ਤਿੰਨ ਅੰਤਰਰਾਸ਼ਟਰੀ ਯੋਗ ਦਿਵਸਾਂ ’ਤੇ ਦੇਸ਼ ਅਤੇ ਦੁਨੀਆਂ ਦੀ ਹਰ ਜਗ੍ਹਾ, ਲੋਕਾਂ ਨੇ ਕਾਫੀ ਉਤਸ਼ਾਹ ਨਾਲ ਇਸ ਵਿੱਚ ਭਾਗ ਲਿਆ। ਇਸ ਵਾਰ ਵੀ ਅਸੀਂ ਨਿਸ਼ਚਿਤ ਕਰਨਾ ਹੈ ਕਿ ਅਸੀਂ ਖੁਦ ਯੋਗ ਕਰੀਏ ਅਤੇ ਪੂਰੇ ਪਰਿਵਾਰ, ਮਿੱਤਰਾਂ , ਸਾਰਿਆਂ ਨੂੰ ਯੋਗ ਦੇ ਲਈ ਹੁਣ ਤੋਂ ਪ੍ਰੇਰਿਤ ਕਰੀਏ। ਨਵੇਂ ਰੋਚਕ ਢੰਗਾਂ ਨਾਲ ਯੋਗ ਨੂੰ ਬੱਚਿਆਂ ਵਿੱਚ, ਨੌਜਵਾਨਾਂ ਵਿੱਚ, senior citizens ਵਿੱਚ – ਸਾਰੇ ਉਮਰ ਵਰਗਾਂ ਵਿੱਚ, ਮਰਦ ਹੋਵੇ ਜਾਂ ਔਰਤ, ਹਰ ਕਿਸੇ ਵਿੱਚ popular ਕਰਨਾ ਹੈ। ਉਂਜ ਤਾਂ ਦੇਸ਼ ਦਾ TV ਅਤੇ electronic media ਸਾਰੇ ਸਾਲ ਯੋਗ ਸਬੰਧੀ ਵੱਖ-ਵੱਖ ਪ੍ਰੋਗਰਾਮ ਕਰਦਾ ਹੀ ਹੈ ਪਰ ਕੀ ਹੁਣ ਤੋਂ ਲੈ ਕੇ ਯੋਗ ਦਿਵਸ ਤੱਕ – ਇੱਕ ਮੁਹਿੰਮ ਦੇ ਰੂਪ ਵਿੱਚ ਯੋਗ ਦੇ ਪ੍ਰਤੀ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰ ਸਕਦੇ ਹਾਂ?\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਮੈਂ ਯੋਗ teacher ਤਾਂ ਨਹੀਂ ਹਾਂ। ਹਾਂ ਮੈਂ ਯੋਗ practitioner ਜ਼ਰੂਰ ਹਾਂ, ਪਰ ਕੁਝ ਲੋਕਾਂ ਨੇ ਆਪਣੀ creativity ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਮੈਨੂੰ ਯੋਗ teacher ਵੀ ਬਣਾ ਦਿੱਤਾ ਹੈ ਅਤੇ ਮੇਰੇ ਯੋਗ ਕਰਦੇ ਹੋਏ 3D animated videos ਬਣਾਏ ਹਨ। ਮੈਂ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਦੇ ਨਾਲ ਇਹ video, share ਕਰਾਂਗਾ ਤਾਂ ਕਿ ਅਸੀਂ ਨਾਲ-ਨਾਲ ਆਸਣ, ਪ੍ਰਾਣਾਯਾਮ ਦਾ ਅਭਿਆਸ ਕਰ ਸਕੀਏ। Health care accessible ਹੋਣ ਅਤੇ affordable ਵੀ ਹੋਣ, ਆਮ ਲੋਕਾਂ ਦੇ ਲਈ ਸਸਤਾ ਅਤੇ ਸੌਖੀ ਤਰ੍ਹਾਂ ਉਪਲੱਬਧ ਹੋਵੇ – ਇਸ ਦੇ ਲਈ ਵੀ ਵਿਆਪਕ ਪੱਧਰ ’ਤੇ ਯਤਨ ਹੋ ਰਹੇ ਹਨ। ਅੱਜ ਸਾਰੇ ਦੇਸ਼ ਵਿੱਚ ਤਿੰਨ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਜਨ ਔਸ਼ਧੀ ਕੇਂਦਰ ਖੋਲ੍ਹੇ ਗਏ ਹਨ, ਜਿੱਥੇ ਅੱਠ ਸੌ ਤੋਂ ਜ਼ਿਆਦਾ ਦਵਾਈਆਂ ਘੱਟ ਕੀਮਤ ’ਤੇ ਉਪਲੱਬਧ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਹੋਰ ਵੀ ਨਵੇਂ ਕੇਂਦਰ ਖੋਲ੍ਹੇ ਜਾ ਰਹੇ ਹਨ। ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਨੂੰ ਮੇਰੀ ਅਪੀਲ ਹੈ ਕਿ ਜ਼ਰੂਰਤਮੰਦਾਂ ਨੂੰ ਇਨ੍ਹਾਂ ਜਨ ਔਸ਼ਧੀ ਕੇਂਦਰਾਂ ਦੀ ਜਾਣਕਾਰੀ ਪਹੁੰਚਾਉਣ – ਉਨ੍ਹਾਂ ਦਾ ਬਹੁਤ ਦਵਾਈਆਂ ਦਾ ਖ਼ਰਚਾ ਘੱਟ ਹੋ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਦੀ ਬਹੁਤ ਵੱਡੀ ਸੇਵਾ ਹੋਵੇਗੀ। ਦਿਲ ਦੇ ਰੋਗੀਆਂ ਲਈ heart stent ਦੀ ਕੀਮਤ 85 ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਘੱਟ ਕੀਤੀ ਗਈ ਹੈ। Knee Implants ਦੀਆਂ ਕੀਮਤਾਂ ਨੂੰ ਵੀ ਨਿਯੰਤਿ੍ਰਤ ਕਰਕੇ 50 ਤੋਂ 70 ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਘੱਟ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ‘ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਯੋਜਨਾ’ ਦੇ ਤਹਿਤ ਲਗਭਗ 10 ਕਰੋੜ ਪਰਿਵਾਰ ਯਾਨਿ ਲਗਭਗ 50 ਕਰੋੜ ਨਾਗਰਿਕਾਂ ਨੂੰ ਇਲਾਜ ਦੇ ਲਈ ਇੱਕ ਸਾਲ ਵਿੱਚ 5 ਲੱਖ ਰੁਪਏ ਦਾ ਖਰਚ, ਭਾਰਤ ਸਰਕਾਰ ਅਤੇ Insurance company ਮਿਲ ਕੇ ਦੇਣਗੇ। ਦੇਸ਼ ਦੇ ਮੌਜੂਦਾ 479 medical ਕਾਲਜਾਂ ਵਿੱਚ MBBS ਦੀਆਂ ਸੀਟਾਂ ਦੀ ਗਿਣਤੀ ਵਧਾ ਕੇ ਲਗਭਗ 68 ਹਜ਼ਾਰ ਕਰ ਦਿੱਤੀ ਗਈ। ਸਾਰੇ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨੂੰ ਬਿਹਤਰ ਇਲਾਜ ਅਤੇ ਸਿਹਤ ਸੁਵਿਧਾਵਾਂ ਮਿਲਣ, ਇਸ ਦੇ ਲਈ ਵਿਭਿੰਨ ਰਾਜਾਂ ਵਿੱਚ ਨਵੇਂ AIIMS ਖੋਲ੍ਹੇ ਜਾ ਰਹੇ ਹਨ। ਹਰ ਤਿੰਨ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਵਿੱਚ ਇੱਕ ਨਵਾਂ medical college ਖੋਲ੍ਹਿਆ ਜਾਵੇਗਾ। ਦੇਸ਼ ਨੂੰ 2025 ਤੱਕ ਟੀ. ਬੀ. ਮੁਕਤ ਬਣਾਉਣ ਦਾ ਟੀਚਾ ਰੱਖਿਆ ਹੈ, ਇਹ ਬਹੁਤ ਵੱਡਾ ਕੰਮ ਹੈ। ਜਨ-ਜਨ ਤੱਕ ਜਾਗਰਿਤੀ ਪਹੁੰਚਾਉਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਚਾਹੀਦੀ ਹੈ। ਟੀ. ਬੀ. ਤੋਂ ਮੁਕਤੀ ਪਾਉਣ ਦੇ ਲਈ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸਮੂਹਿਕ ਯਤਨ ਕਰਨਾ ਹੋਵੇਗਾ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, 14 ਅਪ੍ਰੈਲ ਡਾਕਟਰ ਬਾਬਾ ਸਾਹਿਬ ਅੰਬੇਡਕਰ ਦੀ ਜਨਮ ਜਯੰਤੀ ਹੈ। ਵਰ੍ਹਿਆਂ ਪਹਿਲਾਂ ਡਾਕਟਰ ਬਾਬਾ ਸਾਹਿਬ ਅੰਬੇਡਕਰ ਨੇ ਭਾਰਤ ਦੇ ਉਦਯੋਗਕੀਕਰਣ ਦੀ ਗੱਲ ਕਹੀ ਸੀ। ਉਨ੍ਹਾਂ ਲਈ ਉਦਯੋਗ ਇੱਕ ਅਜਿਹਾ ਪ੍ਰਭਾਵੀ ਮਾਧਿਅਮ ਸੀ, ਜਿਸ ਵਿੱਚ ਗ਼ਰੀਬ ਤੋਂ ਗ਼ਰੀਬ ਵਿਅਕਤੀ ਨੂੰ ਰੋਜ਼ਗਾਰ ਉਪਲੱਬਧ ਕਰਵਾਇਆ ਜਾ ਸਕਦਾ ਸੀ। ਅੱਜ ਜਦੋਂ ਕਿ ਦੇਸ਼ ਵਿੱਚ Make in India ਦੀ ਮੁਹਿੰਮ ਸਫ਼ਲਤਾਪੂਰਵਕ ਚੱਲ ਰਹੀ ਹੈ ਤਾਂ ਡਾਕਟਰ ਅੰਬੇਡਕਰ ਜੀ ਨੇ industrial super power ਵਜੋਂ ਭਾਰਤ ਦਾ ਜੋ ਸੁਪਨਾ ਦੇਖਿਆ ਸੀ – ਉਨ੍ਹਾਂ ਦਾ ਹੀ vision ਅੱਜ ਸਾਡੇ ਲਈ ਪ੍ਰੇਰਣਾ ਹੈ। ਅੱਜ ਭਾਰਤ ਵਿਸ਼ਵ ਦੀ ਅਰਥ ਵਿਵਸਥਾ ਵਿੱਚ ਇੱਕ bright spot ਦੇ ਰੂਪ ਵਿੱਚ ਉਭਰਿਆ ਹੈ ਅਤੇ ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ Foreign Direct Investment ਭਾਰਤ ਵਿੱਚ ਆ ਰਿਹਾ ਹੈ। ਪੂਰਾ ਵਿਸ਼ਵ ਭਾਰਤ ਨੂੰ ਨਿਵੇਸ਼ innovation ਅਤੇ ਵਿਕਾਸ ਦੇ ਲਈ HUB ਦੇ ਰੂਪ ਵਿੱਚ ਦੇਖ ਰਿਹਾ ਹੈ। ਉਦਯੋਗਾਂ ਦਾ ਵਿਕਾਸ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਹੀ ਸੰਭਵ ਹੋਵੇਗਾ। ਇਹੀ ਸੋਚ ਸੀ ਜਿਸ ਦੇ ਕਾਰਨ ਡਾਕਟਰ ਬਾਬਾ ਸਾਹਿਬ ਅੰਬੇਡਕਰ ਨੇ ਭਾਰਤ ਦੇ ਸ਼ਹਿਰੀਕਰਣ, urbanization ’ਤੇ ਭਰੋਸਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਦੇ ਇਸ vision ਨੂੰ ਅੱਗੇ ਵਧਾਉਦਿਆਂ ਹੋਇਆਂ ਅੱਜ ਦੇਸ਼ ਵਿੱਚ smart cities mission ਅਤੇ urban mission ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਤਾਂ ਕਿ ਦੇਸ਼ ਦੇ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਅਤੇ ਛੋਟੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਹਰ ਤਰ੍ਹਾਂ ਦੀ ਸਹੂਲਤ – ਭਾਵੇਂ ਉਹ ਚੰਗੀਆਂ ਸੜਕਾਂ ਹੋਣ, ਭਾਵੇਂ ਪਾਣੀ ਦੀ ਵਿਵਸਥਾ ਹੋਵੇ, ਸਿਹਤ ਸਹੂਲਤਾਂ ਹੋਣ, ਸਿੱਖਿਆ ਹੋਵੇ ਜਾਂ digital connectivity ਉਪਲੱਬਧ ਕਰਵਾਈ ਜਾ ਸਕੇ। ਬਾਬਾ ਸਾਹਿਬ ਦਾ self-reliance, ਆਤਮ-ਨਿਰਭਰਤਾ ਵਿੱਚ ਪੱਕਾ ਵਿਸ਼ਵਾਸ ਸੀ। ਉਹ ਨਹੀਂ ਚਾਹੁੰਦੇ ਸਨ ਕਿ ਕੋਈ ਵਿਅਕਤੀ ਹਮੇਸ਼ਾ ਗਰੀਬੀ ਵਿੱਚ ਆਪਣਾ ਜੀਵਨ ਜਿਊਂਦਾ ਰਹੇ। ਇਸ ਦੇ ਨਾਲ-ਨਾਲ ਉਹ ਇਹ ਵੀ ਮੰਨਦੇ ਸਨ ਕਿ ਗ਼ਰੀਬਾਂ ਵਿੱਚ ਸਿਰਫ਼ ਕੁਝ ਵੰਡ ਦੇਣ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਗਰੀਬੀ ਦੂਰ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ। ਅੱਜ ਮੁਦਰਾ ਯੋਜਨਾ, Start Up India, Stand Up India initiatives ਸਾਡੇ ਨੌਜਵਾਨ innovators, ਨੌਜਵਾਨ entrepreneurs ਨੂੰ ਜਨਮ ਦੇ ਰਹੀ ਹੈ। 1930 ਅਤੇ 1940 ਦੇ ਦਹਾਕੇ ਵਿੱਚ ਜਦ ਭਾਰਤ ਵਿੱਚ ਸਿਰਫ਼ ਸੜਕਾਂ ਅਤੇ ਰੇਲਵੇ ਦੀ ਗੱਲ ਹੁੰਦੀ ਸੀ, ਉਸ ਸਮੇਂ, ਬਾਬਾ ਸਾਹਿਬ ਅੰਬੇਡਕਰ ਨੇ ਬੰਦਰਗਾਹਾਂ ਅਤੇ ਜਲ ਮਾਰਗਾਂ ਦੇ ਬਾਰੇ ਗੱਲ ਕੀਤੀ ਸੀ। ਇਹ ਡਾਕਟਰ ਬਾਬਾ ਸਾਹਿਬ ਹੀ ਸਨ, ਜਿਨਾਂ ਨੇ ਜਲ ਸ਼ਕਤੀ ਨੂੰ ਰਾਸ਼ਟਰ ਸ਼ਕਤੀ ਦੇ ਰੂਪ ਵਿੱਚ ਦੇਖਿਆ। ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਲਈ ਪਾਣੀ ਦੇ ਉਪਯੋਗ ’ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਵੱਖ-ਵੱਖ river valley authorities, ਜਲ ਨਾਲ ਸਬੰਧਿਤ ਵੱਖ-ਵੱਖ commissions – ਇਹ ਸਾਰਾ ਬਾਬਾ ਸਾਹਿਬ ਅੰਬੇਡਕਰ ਦਾ ਹੀ ਤਾਂ vision ਸੀ। ਅੱਜ ਦੇਸ਼ ਵਿੱਚ ਜਲ ਮਾਰਗ ਅਤੇ ਬੰਦਰਗਾਹਾਂ ਦੇ ਲਈ ਇਤਿਹਾਸਕ ਯਤਨ ਹੋ ਰਹੇ ਹਨ। ਭਾਰਤ ਦੇ ਵੱਖ-ਵੱਖ ਸਮੁੰਦਰੀ ਤੱਟਾਂ ’ਤੇ ਨਵੀਆਂ ਬੰਦਰਗਾਹਾਂ ਬਣ ਰਹੀਆਂ ਹਨ ਅਤੇ ਪੁਰਾਣੀਆਂ ਬੰਦਰਗਾਹਾਂ ’ਤੇ infrastructure ਨੂੰ ਮਜ਼ਬੂਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। 40 ਦੇ ਦਹਾਕੇ ਦੇ ਸਮੇਂ ਵਿੱਚ ਜ਼ਿਆਦਾਤਰ ਚਰਚਾ 2nd World War, emerging Cold-War ਅਤੇ ਵੰਡ ਦੇ ਬਾਰੇ ਹੋਇਆ ਕਰਦੀ ਸੀ। ਉਸ ਸਮੇਂ ਡਾਕਟਰ ਅੰਬੇਡਕਰ ਨੇ ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ team India ਦੀ spirit ਦੀ ਨੀਂਹ ਰੱਖ ਦਿੱਤੀ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ federalism ਸੰਘੀ ਵਿਵਸਥਾ ਦੇ ਮਹੱਤਵ ’ਤੇ ਗੱਲ ਕੀਤੀ ਅਤੇ ਦੇਸ਼ ਦੀ ਤਰੱਕੀ ਦੇ ਲਈ ਕੇਂਦਰ ਅਤੇ ਰਾਜਾਂ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਕੰਮ ਕਰਨ ’ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਅੱਜ ਅਸੀਂ ਸ਼ਾਸਨ ਦੇ ਹਰ ਪਹਿਲੂ ਵਿੱਚ ਸਹਿਕਾਰੀ ਸੰਘਵਾਦ, co-operative federalism ਅਤੇ ਉਸ ਤੋਂ ਅੱਗੇ ਵਧ ਕੇ competitive cooperative federalism ਦੇ ਮੰਤਵ ਨੂੰ ਅਪਣਾਇਆ ਹੈ ਅਤੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਗੱਲ ਹੈ ਕਿ ਡਾਕਟਰ ਸਾਹਿਬ ਅੰਬੇਡਕਰ ਪੱਛੜੇ ਵਰਗ ਨਾਲ ਜੁੜੇ ਮੇਰੇ ਵਰਗੇ ਕਰੋੜਾਂ ਲੋਕਾਂ ਦੇ ਲਈ ਇੱਕ ਪ੍ਰੇਰਣਾ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਸਾਨੂੰ ਦਿਖਾਇਆ ਹੈ ਕਿ ਅੱਗੇ ਵਧਣ ਲਈ ਇਹ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੈ ਕਿ ਵੱਡੇ ਜਾਂ ਕਿਸੇ ਅਮੀਰ ਪਰਿਵਾਰ ਵਿੱਚ ਜਨਮ ਹੋਵੇ, ਬਲਕਿ ਭਾਰਤ ਵਿੱਚ ਗ਼ਰੀਬ ਪਰਿਵਾਰਾਂ ’ਚ ਜਨਮ ਲੈਣ ਵਾਲੇ ਲੋਕ ਵੀ ਆਪਣੇ ਸੁਪਨੇ ਦੇਖ ਸਕਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਸੁਪਨਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਸਫ਼ਲਤਾ ਵੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਨ। ਹਾਂ, ਅਜਿਹਾ ਵੀ ਹੋਇਆ ਜਦੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਡਾਕਟਰ ਬਾਬਾ ਸਾਹਿਬ ਅੰਬੇਡਕਰ ਦਾ ਮਜ਼ਾਕ ਉਡਾਇਆ। ਉਨ੍ਹਾਂ ਨੂੰ ਪਿੱਛੇ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਹਰ ਸੰਭਵ ਯਤਨ ਕੀਤਾ ਕਿ ਗ਼ਰੀਬ ਅਤੇ ਪੱਛੜੇ ਪਰਿਵਾਰ ਦਾ ਬੇਟਾ ਅੱਗੇ ਨਾ ਵਧ ਸਕੇ, ਕੁਝ ਬਣ ਨਾ ਸਕੇ, ਜੀਵਨ ਵਿੱਚ ਕੁਝ ਹਾਸਲ ਨਾ ਕਰ ਸਕੇ ਲੇਕਿਨ New India ਦੀ ਤਸਵੀਰ ਬਿਲਕੁਲ ਵੱਖ ਹੈ। ਇੱਕ ਅਜਿਹਾ India ਜੋ ਅੰਬੇਡਕਰ ਦਾ ਹੈ, ਗ਼ਰੀਬਾਂ ਦਾ ਹੈ, ਪੱਛੜਿਆਂ ਦਾ ਹੈ। ਡਾਕਟਰ ਅੰਬੇਡਕਰ ਦੀ ਜਨਮ ਜਯੰਤੀ ਦੇ ਮੌਕੇ ’ਤੇ 14 ਅਪ੍ਰੈਲ ਤੋਂ 5 ਮਈ ਤੱਕ ‘ਗ੍ਰਾਮ ਸਵਰਾਜ ਅਭਿਆਨ’ ਆਯੋਜਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਤਹਿਤ ਪੂਰੇ ਭਾਰਤ ਵਿੱਚ ਪਿੰਡਾਂ ਦੇ ਵਿਕਾਸ, ਗ਼ਰੀਬ ਕਲਿਆਣ ਅਤੇ ਸਮਾਜਿਕ ਨਿਆਂ ’ਤੇ ਵੱਖ-ਵੱਖ ਪ੍ਰੋਗਰਾਮ ਹੋਣਗੇ। ਮੇਰੀ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਬੇਨਤੀ ਹੈ ਕਿ ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਵਧ-ਚੜ ਕੇ ਹਿੱਸਾ ਲਓ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ ਵਿੱਚ ਕਈ ਤਿਓਹਾਰ ਆਉਣ ਵਾਲੇ ਹਨ। ਭਗਵਾਨ ਮਹਾਂਵੀਰ ਜਯੰਤੀ, ਹਨੂੰਮਾਨ ਜਯੰਤੀ, ਈਸਟਰ, ਵਿਸਾਖੀ। ਭਗਵਾਨ ਮਹਾਂਵੀਰ ਦੀ ਜਯੰਤੀ ਦਾ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਤਿਆਗ ਅਤੇ ਤਪੱਸਿਆ ਨੂੰ ਯਾਦ ਕਰਨ ਦਾ ਦਿਨ ਹੈ। ਅਹਿੰਸਾ ਦਾ ਸੰਦੇਸ਼ ਦੇਣ ਵਾਲੇ ਭਗਵਾਨ ਮਹਾਂਵੀਰ ਜੀ ਦਾ ਜੀਵਨ ਦਰਸ਼ਨ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਪ੍ਰੇਰਣਾ ਦੇਵੇਗਾ। ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਮਹਾਂਵੀਰ ਜਯੰਤੀ ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਈਸਟਰ ਦੀ ਚਰਚਾ ਆਉਦਿਆਂ ਹੀ ਪ੍ਰਭੂ ਈਸਾ ਮਸੀਹ ਦੇ ਪ੍ਰੇਰਣਾਦਾਇਕ ਉਪਦੇਸ਼ ਯਾਦ ਆਉਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਦਾ ਹੀ ਮਨੁੱਖਤਾ ਨੂੰ ਸ਼ਾਂਤੀ, ਸਦਭਾਵ, ਨਿਆਂ ਅਤੇ ਦਇਆ ਤੇ ਕਰੁਣਾ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ ਹੈ। ਅਪ੍ਰੈਲ ਵਿੱਚ ਪੰਜਾਬ ਅਤੇ ਪੱਛਮ ਭਾਰਤ ’ਚ ਵਿਸਾਖੀ ਦਾ ਤਿਓਹਾਰ ਮਨਾਇਆ ਜਾਏਗਾ ਤਾਂ ਉਨੀਂ ਦਿਨੀਂ ਬਿਹਾਰ ਵਿੱਚ ਜੁੜਸ਼ੀਤਲ ਅਤੇ ਸਤੁਵਾਈਨ, ਅਸਮ ਵਿੱਚ ਬਿਹੂ ਅਤੇ ਪੱਛਮੀ ਬੰਗਾਲ ਵਿੱਚ ਪੋਇਲਾ ਵੈਸਾਖ ਦੀ ਖੁਸ਼ੀ ਅਤੇ ਉਤਸ਼ਾਹ ਛਾਇਆ ਰਹੇਗਾ। ਇਹ ਸਾਰੇ ਤਿਓਹਾਰ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿੱਚ ਸਾਡੀ ਖੇਤੀ ਅਤੇ ਅੰਨਦਾਤਿਆਂ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ। ਇਨ੍ਹਾਂ ਤਿਓਹਾਰਾਂ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਅਸੀਂ ਉਪਜ ਦੇ ਰੂਪ ਵਿੱਚ ਮਿਲਣ ਵਾਲੇ ਅਨਮੋਲ ਉਪਹਾਰਾਂ ਦੇ ਲਈ ਕੁਦਰਤ ਦਾ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ। ਇੱਕ ਵਾਰੀ ਫਿਰ ਤੁਹਾਨੂੰ ਆਉਣ ਵਾਲੇ ਸਾਰੇ ਤਿਓਹਾਰਾਂ ਦੀਆਂ ਢੇਰਾਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\nਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n***\nਏਕੇਟੀ/ਐੱਚਐੱਸ\n"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டுமக்களே, வணக்கம். இன்று ராமநவமி புண்ணிய தினம். இந்த புனிதமான நாளன்று நாட்டுமக்கள் அனைவருக்கும் என் நெஞ்சம்நிறைந்த நல்வாழ்த்துகள். வணக்கத்திற்குரிய அண்ணலின் வாழ்க்கையில் ‘ராம் ராம்’ என்பதன் சக்தி எந்த அளவுக்கு இருந்தது என்பதை நாம் அவரது வாழ்க்கையின் ஒவ்வொரு கணத்திலும் காண முடிந்தது. கடந்த நாட்களில் ஜனவரி 26ஆம் தேதியன்று ஆசியான் அமைப்பைச் சேர்ந்த நாடுகளின் அனைத்து தலைவர்களும் இங்கே வந்த வேளையில், தங்களுடன் கலாசாரக் குழுவைக் கொண்டு வந்திருந்தார்கள்; அதிக பெருமிதமளிக்கும் விஷயம் என்னவென்றால், பெரும்பாலான நாடுகள், ராமாயணத்தையே நம் அனைவருக்கும் முன்பாக வழங்கினார்கள் என்பது தான். அதாவது ராமரும், ராமாயணமும், பாரதத்தில் மட்டுமல்ல, உலகின் இந்தப் பகுதியிலிருக்கும் ஆசியான் நாடுகளில், இன்றும்கூட அதே அளவுக்கு உத்வேகத்தையும் தாக்கத்தையும் ஏற்படுத்தி வருகின்றன. நான் மீண்டும் ஒருமுறை அனைவருக்கும் ராமநவமி நல்வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன்.\nஎனக்குப் பிரியமான நாட்டுமக்களே, ஒவ்வொரு முறையைப் போலவும் இந்த முறையும், உங்கள் அனைவரின் அனைத்துக் கடிதங்களும், மின்னஞ்சல்களும், தொலைபேசித் தகவல்களும், கருத்துக்களும் மிகப்பெரிய அளவில் கிடைத்திருக்கின்றன. கோமல் டக்கர் அவர்கள் MyGovஇல் – ஆன்லைன் முறையில் சமஸ்கிருத படிப்புக்களைத் தொடங்குவது தொடர்பாக நீங்கள் கேட்டிருக்கிறீர்கள்; அதை நான் படித்தேன். கணிப்பொறித்துறையைச் சேர்ந்தவர் என்பதோடு கூடவே, சமஸ்கிருதத்தின் மீது தங்களுக்கு இருக்கும் ஈர்ப்பைப் பார்க்கையில் மகிழ்ச்சியாக இருக்கிறது. சம்பந்தப்பட்ட துறை இது தொடர்பாக செய்துவரும் முயற்சிகள் பற்றித் தங்களுக்குத் தெரிவிக்குமாறு கூறியிருக்கிறேன். மனதின் குரலைக் கேட்கும், சமஸ்கிருதம் தொடர்பான பணிகளில் ஈடுபட்டு வருவோர் அனைவரிடமும் நான் செய்து கொள்ளும் விண்ணப்பம் என்னவென்றால், நீங்கள் கோமல் அவர்களின் கருத்தை எப்படி செயல்படுத்துவது என்பது குறித்து ஆலோசனை செய்யுங்கள் என்பது தான்.\nபீகார் மாநிலம், நாலந்தா மாவட்டத்தின் (B) பராகர் கிராமத்தைச் சேர்ந்த கன்ஷ்யாம் குமார் அவர்களே, நரேந்திரமோடி செயலியில் தாங்கள் எழுதியிருக்கும் கருத்துகளை நான் படித்தேன். நிலத்தடிநீர் மட்டம் வீழ்ச்சி கண்டுவருவது குறித்து தாங்கள் கவலை தெரிவித்திருக்கிறீர்கள், கண்டிப்பாக இது மகத்துவம் வாய்ந்த விஷயம் தான்.\nகர்நாடகத்தைச் சேர்ந்த ஷகல் சாஸ்திரி அவர்களே, உங்களின் சொற்களில் அழகான கவிதைநயம் சொட்டுகிறது; ஆயுஷ்மான் பாரதம் என்பது ஆயுஷ்மான் பூமி இருந்தால் மட்டுமே ஏற்படும்; நாம் வசிக்கும் இந்த பூமி குறித்த சிந்தனை அனைவருக்கும் உண்டானால் தான் ஆயுஷ்மான் பூமி ஏற்படும் என்று எழுதியிருக்கிறீர்கள். கோடைக்காலத்தில் விலங்குகளுக்கும், பறவைகளுக்கும் அருந்த நீர் வைக்க வேண்டும் என்றும் கேட்டுக் கொண்டிருக்கிறீர்கள். ஷகல் அவர்களே, உங்கள் உணர்வுகளை நான் அனைத்து நேயர்களிடத்திலும் கொண்டு சேர்க்கிறேன்.\nயோகேஷ் பத்ரேஷா அவர்கள் என்ன கூறியிருக்கிறார் தெரியுமா? இந்த முறை உடல் ஆரோக்கியம் குறித்து இளைஞர்களிடம் கேட்டுக் கொள்ள வேண்டும் என்று அவர் விண்ணப்பித்துக் கொண்டிருக்கிறார். ஆசிய நாடுகளோடு ஒப்பிடும் போது நமது இளைஞர்கள் உடல்ரீதியாக பலவீனமாக இருப்பதாக அவர் கருதுகிறார். யோகேஷ் அவர்களே, இந்தமுறை நான் உடல்நலம் குறித்து அனைவருடனும் விரிவாகப் பேச வேண்டும் என்று எண்ணியிருக்கிறேன் – உடல் நலம் மிக்க இந்தியா (ஃபிட் இந்தியா) பற்றிப் பேசுகிறேன். இளைஞர்களான நீங்கள் அனைவருமாக இணைந்து, உடல் நலம் மிக்க இந்தியா தொடர்பான இயக்கத்தை செயல்படுத்தலாம்.\nகடந்த தினங்களில் ஃப்ரான்ஸ் நாட்டின் அதிபர் நம் நாட்டுக்கு வருகை புரிந்த போது காசிக்குச் சென்றிருந்தார். அந்த யாத்திரையின் காட்சிகள் அனைத்தும் மனதைத் தொடுவதாக அமைந்திருந்தன, தாக்கத்தை உருவாக்கவல்லதாக அமைந்திருந்தன என்று வாராணசியின் பிரசாந்த் குமார் தெரிவித்திருக்கிறார். மேலும், அந்த அனைத்துப் புகைப்படங்கள், அனைத்துக் காணொளிகள் ஆகியவற்றை சமூக வலைத்தளங்களில் பரப்ப வேண்டும் என்றும் கேட்டுக் கொண்டிருக்கிறார். பிரசாந்த் அவர்களே, பாரத அரசு, அன்றே சமூக வலைத்தளங்களிலும், நரேந்திரமோடி செயலியிலும் இதைப் பகிர்ந்து விட்டார்கள். இனி தாங்கள் அவற்றை லைக் செய்யுங்கள், ரீ டுவீட் செய்யுங்கள், உங்கள் நண்பர்களுக்கும் கொண்டு சேருங்கள் என்று கேட்டுக் கொள்கிறேன்.\nசென்னையைச் சேர்ந்த அனகா, ஜயேஷ், இன்னும் ஏராளமான குழந்தைகள், எக்சாம் வாரியர் (Exam Warrior ) என்ற எனது புத்தகத்தின் பின்புறத்தில் காணப்படும் நன்றி அட்டைகள் (gratitude cards) மீது அவர்கள், தங்கள் மனதில் தோன்றிய எண்ணங்களை எழுதி எனக்கு அனுப்பி வைத்திருக்கிறார்கள். அனகா, ஜயேஷ், மற்றும் அனைத்துக் குழந்தைகளுக்கும் நான் தெரிவிக்க விரும்புவது என்னவென்றால், உங்களது கடிதங்களைப் பார்த்தவுடன் எனது அன்றைய நாளுடைய அனைத்துக் களைப்பும் பகலவனைக் கண்ட பனிபோல மறைந்தே போனது. இத்தனை கடிதங்கள், இத்தனை தொலைபேசி அழைப்புக்கள், கருத்துக்கள், இவற்றிலிருந்து என்னால் படிக்க முடிந்தவற்றில், நான் கேட்க முடிந்தவற்றில், அவற்றில் காணப்படும் பல விஷயங்கள் என் மனதைத் தொடும் வகையில் அமைந்திருக்கின்றன. அவற்றைப் பற்றி மட்டுமே சொல்ல வேண்டுமென்றால் நான் மாதக்கணக்கில் சொல்ல வேண்டியிருக்கும்.\nஇந்த முறை பெரும்பாலான கடிதங்களைக் குழந்தைகள் எழுதியிருக்கிறார்கள், அவர்கள் தேர்வுகள் குறித்து எழுதியிருக்கிறார்கள். தங்கள் விடுமுறைத் திட்டங்களைப் பகிர்ந்து கொண்டிருக்கிறார்கள். கோடையில் விலங்குகள்-பறவைகளுக்கான நீர் குறித்து கவலை வெளியிட்டிருக்கிறார்கள். விவசாயிகளின் விழாக்கள், விவசாயம் தொடர்பாக நாடுமுழுவதிலும் நடைபெறும் செயல்பாடுகள் குறித்து விவசாய சகோதர சகோதரிகளிடமிருந்து கடிதங்கள் வந்திருக்கின்றன. நீர்சேமிப்பு குறித்து சில குடிமக்களின் ஆக்கப்பூர்வமான ஆலோசனைகள் வந்திருக்கின்றன. எப்போதுமுதல் வானொலி வாயிலாக நாம் மனதின் குரலில் பங்கெடுத்து வருகிறோமோ, அப்போதிலிருந்து என்னால் ஒரு பாங்கினைப் பார்க்க முடிகிறது; கோடைக்காலத்தில் அதிகப்படியான கடிதங்கள், கோடை பற்றியதாக இருக்கின்றன. தேர்வுகளுக்கு முன்பாக மாணவ நண்பர்களின் கவலைகள் தொடர்பான கடிதங்கள் வருகின்றன. பண்டிகைக் காலங்களில் நமது திருவிழாக்கள், நமது கலாச்சாரம், நமது பாரம்பரியம் தொடர்பான விஷயங்களைத் தாங்கி வருகின்றன. அதாவது, மனதின் விஷயங்கள் பருவநிலைக்கேற்ப மாறுதலும் அடைகின்றன என்பதோடு, உண்மை என்னவென்றால், நமது மனதின் குரல் பலரது வாழ்க்கையின் பருவநிலையையே மாற்றி அமைத்திருக்கிறது. ஏன் மாறுதல் ஏற்படுத்தக் கூடாது! உங்களின் இந்த விஷயங்களில், உங்களின் இந்த அனுபவங்களில், உங்களின் இந்த எடுத்துக்காட்டுக்களில், இத்தனை கருத்தூக்கம், இத்தனை சக்தி, இத்தனை இணக்கம், தேசத்திற்காக ஏதாவது நல்லதைச் செய்ய வேண்டும் என்ற தாகம் ஆகியன பிரதிபலிக்கிறது. இவற்றில் ஒட்டுமொத்த தேசத்தின் சூழலையும் மாற்றியமைக்கும் வல்லமை அடங்கியிருக்கிறது. உங்கள் கடிதங்களைப் படிக்கும் வாய்ப்பு எனக்குக் கிடைக்கும் போது, எப்படி அசாம் மாநிலத்தின் கரீம்கஞ்ஜ் மாவட்டத்தைச் சேர்ந்த ஒரு ரிக்ஷா ஓட்டுனர் அஹ்மத் அலி, தனது ஆழ்ந்த விருப்பத்தின் துணை கொண்டு, ஏழைக் குழந்தைகள் படிக்க 9 பள்ளிக்கூடங்களை உருவாக்கியிருக்கிறார் என்பது தெரியவந்தது; அந்தவேளையில் இந்த தேசத்தின் அபாரமான பேராவல் பற்றிய காட்சி கண்முன்னே விரிந்தது. கான்பூரைச் சேர்ந்த டாக்டர் அஜித் மோஹன் சவுத்ரி நடைபாதைவாழ் ஏழைகளுக்கு மருத்துவம் செய்கிறார், இலவசமாக மருந்துகளும் கொடுக்கிறார் என்பதைப் பற்றிக் கேள்விப்பட்ட போது, இந்த தேசத்தின் சகோதரத்துவ உணர்வு என்னை வருடும் அனுபவம் எனக்கு ஏற்படுகிறது. 13 ஆண்டுகள் முன்பாக, சரியான நேரத்தில் சிகிச்சை கிடைக்கப் பெறாத காரணத்தால் கோல்காத்தாவின் டாக்சி ஓட்டுனர் சைதுல் லஸ்கரின் சகோதரி இறக்க நேர்கிறது. சிகிச்சை பெற முடியாத காரணத்தால் எந்த ஒரு ஏழையும் இறக்கக் கூடாது என்பதற்காக, தானே ஒரு மருத்துவமனையை உருவாக்கும் உறுதியைத் தனது மனதில் அவர் பூண்டார். சைதுல் தனது இந்த இலக்கை அடைய, தனது வீட்டில் இருந்த நகைகளை விற்றார், தானமாகப் பணம் சேகரித்தார். அவரது டாக்சியில் பயணம் செய்யும் பயணிகள் பலர் மனமுவந்து கொடையாக பணம் அளித்தார்கள். ஒரு பொறியாளர் சகோதரி தானமாகத் தன் முதல்மாத சம்பளத்தையே அளித்தார். இந்த முறையில் பணத்தை சேகரித்து, 12 ஆண்டுகள் கழித்து, இறுதியில் சைதுல் லஸ்கர் மேற்கொண்ட பகீரத பிரயத்தனம் பலனை அளித்தது; இன்று அவரது இந்தத் கடுமையான உழைப்பு காரணமாக, அவரது மனவுறுதி காரணமாக, கொல்கத்தா அருகே புனரீ கிராமத்தில், 30 படுக்கைகள் கொண்ட மருத்துவமனை ஒன்று தயாராகி இருக்கிறது. இதுதான் புதிய இந்தியாவின் பலம். உத்தர பிரதேசத்தின் ஒரு பெண், பல போராட்டங்களைத் தாண்டி, 125 கழிப்பறைகளைக் கட்டும் போது, அவர் மற்ற பெண்களுக்கு அவர்களின் உரிமைகள் பற்றிய உத்வேகத்தை ஏற்படுத்துகிறார். அங்கே தாய்மை சக்தி இதமாய் பனிக்கிறது. இப்படி ஏராளமான கருத்தூக்கம் அளிக்கும் ஊற்றுக்கள் எனது தேசத்திற்கு அறிமுகமாய், அடையாளமாய் மிளிர்கின்றன. இன்று உலகம் முழுவதும் பாரதத்தைப் பார்க்கும் பார்வையே மாறியிருக்கிறது. இன்று, பாரதத்தின் பெயரை மிகுந்த மரியாதையோடு உச்சரிக்கும் போது, இதன் பின்னே பாரத அன்னையின் இந்தக் ஈடிலாச் செல்வங்களின் ஒப்பற்ற செயல்கள் பொதிந்து கிடக்கின்றன. இன்று நாடு முழுவதிலும், இளைஞர்களிடத்தில், பெண்களிடத்தில், பிற்படுத்தப்பட்டவர்களிடத்தில், ஏழைகளிடத்தில், மத்தியத்தட்டு மக்களிடத்தில் என, ஒவ்வொருவர் மனதிலும் இந்த நம்பிக்கை பிறந்திருக்கிறது, ஆம்! நம்மால் முன்னேற முடியும், நமது தேசத்தால் முன்னேற்றம் காண முடியும். ஆசை-அபிலாஷைகள் நிறைந்த ஒரு தன்னம்பிக்கையுடன்கூடிய, ஆக்கப்பூர்வமான சூழல் ஏற்பட்டிருக்கிறது. இந்த தன்னம்பிக்கை தான், இந்த ஆக்கப்பூர்வமான உணர்வு தான், புதிய இந்தியா என்ற நமது கனவை நனவாக்கும், மனவுறுதியை மெப்பிக்கும்.\nஎன் நெஞ்சம்நிறை நாட்டுமக்களே, இனிவரும் மாதங்கள் விவசாய சகோதர சகோதரிகளுக்கு மிகவும் மகத்துவம் நிறைந்தவையாக இருக்கும். இதன் காரணமாகத் தான் ஏராளமான கடிதங்கள் விவசாயம் தொடர்பானவையாகவே வந்திருக்கின்றன. இந்தமுறை நான் தூர்தர்ஷனின் விவசாயிகளுக்கான கிசான் அலைவரிசையில் விவசாயிகளுடன் நடைபெறும் விவாதங்களின் காணொளியை பார்த்த போது, தூர்தர்ஷனின் டிடி கிசான் அலைவரிசையோடு ஒவ்வொரு விவசாயியும் தன்னை இணைத்துக் கொள்ள வேண்டும், அதைப் பார்க்க வேண்டும், அங்கே காட்டப்படும் பிரயோகங்களைத் தங்கள் வயல்களில் அமல் படுத்த வேண்டும் என்று எனக்குத் தோன்றுகிறது. காந்தியடிகள் ஆகட்டும், லால் பகதூர் சாஸ்த்ரி அவர்கள் ஆகட்டும், லோஹியா அவர்கள் ஆகட்டும், சவுத்ரி சரண் சிங் ஆகட்டும், அல்லது சவுத்ரி தேவிலால் ஆகட்டும் – அனைவரும் விவசாயம், விவசாயி ஆகியோரை தேசத்தின் பொருளாதாரம் மற்றும் பொதுமக்களின் வாழ்க்கையின் ஒரு முக்கியமான அங்கமாகவே கருதி வந்திருக்கிறார்கள். மண், வயல், களஞ்சியம், விவசாயி ஆகியவைமீது அண்ணலுக்கு எத்தனை ஈடுபாடு இருந்தது என்பதை அவரது இந்த வரிகள் துலக்கிக் காட்டும் –\n‘To forget how to dig the earth and to tend the soil, is to forget ourselves.’\nஅதாவது, நிலத்தைத் தோண்டுவது, மண்ணைப் பராமரிப்பது எப்படி என்பதை நாம் மறந்து போனால், அது நம்மை நாமே மறப்பதற்கு ஒப்பாகும் என்பதே இதன் பொருள். இதைப் போலவே லால் பகதூர் சாஸ்த்ரி அவர்களும் மரம், செடி, தாவரங்களைப் பாதுகாப்பது, சிறப்பான விவசாய அமைப்பின் முக்கியத்துவம் ஆகியன குறித்து அடிக்கடி விரித்துப் பேசுவதுண்டு. டாக்டர் ராம் மனோஹர் லோஹியா நமது விவசாயிகளுக்கான சிறப்பான வருமானம், சிறப்பான நீர்ப்பாசன வசதிகள், இவற்றையெல்லாம் உறுதி செய்யவும், உணவு, பால் ஆகியவற்றின் உற்பத்தியைப் பெருக்க, பெரிய அளவிலான மக்கள் விழிப்புணர்வை ஏற்படுத்த வேண்டும் என்று கூறியிருக்கிறார். 1979ஆம் ஆண்டு தனது உரையில் சவுத்ரி சரண் சிங் அவர்கள் விவசாயிகள் புதிய தொழில்நுட்பத்தைப் பயன்படுத்த, புதிய கண்டுபிடிப்புக்களை ஏற்படுத்த வேண்டும் என்று கேட்டுக் கொண்டார், இதன் தேவை குறித்து வலுவூட்டினார். கடந்த நாட்களில் தில்லியில் நடைபெற்ற விவசாய மேம்பாட்டு விழாவிற்குச் சென்றிருந்தேன். அங்கே விவசாய சகோதர சகோதரிகள், விஞ்ஞானிகள் ஆகியோருடன் உரையாடிய போது, விவசாயம் தொடர்பான பல அனுபவங்களைத் தெரிந்து கொள்வது, புரிந்து கொள்வது, விவசாயத் துறையோடு தொடர்புடைய கண்டுபிடிப்புக்கள் பற்றி அறிந்து கொள்வது ஆகிய இவையனைத்தும் எனக்கு சுகமான அனுபவமாக இருந்தது; ஆனால் என்னுள் அதிக தாக்கத்தை ஏற்படுத்திய விஷயம், மேகாலயாவும், அங்குவாழும் விவசாயிகளின் கடும் உழைப்பும்தான். குறைவான நிலப்பகுதி கொண்ட இந்த பிரதேசம், மிகப்பெரிய பணியை ஆற்றியிருக்கிறது. மேகாலயாவைச் சேர்ந்த நமது விவசாயிகள் 2015-16ஆம் ஆண்டில், கடந்த 5 ஆண்டுகளோடு ஒப்பிடும் போது, மகசூலில் சாதனை படைத்திருக்கிறார்கள். இலக்கு தீர்மானிக்கப்பட்டு விட்டால், ஊக்கம் நிறைந்திருக்குமானால், மனவுறுதி ஆழமாக இருக்குமானால், சாதித்துக் காட்ட முடியும், சாதித்தும் காட்டியிருக்கிறார்கள். இன்று விவசாயிகளின் உழைப்பிற்கு தொழில்நுட்பமும் கைகொடுத்து வருகிறது, இதன் காரணமாக விவசாய உற்பத்தியாளர்களுக்கு கணிசமான பலம் கிட்டி வருகிறது. என்னிடத்தில் வந்திருக்கும் கடிதங்களில் பல, விவசாயிகளுக்கு அளிக்கப்படும் குறைந்தபட்ச ஆதரவு விலை (எம்.எஸ்.பி.) பற்றியே இருக்கிறது, இதுபற்றி நான் விரிவான முறையில் பேச வேண்டும் என்று அவர்கள் கேட்டுக் கொண்டிருக்கிறார்கள்.\nசகோதர சகோதரிகளே, இந்த ஆண்டு நிதிநிலை அறிக்கையில், விவசாயிகளின் விளைச்சலுக்கு உகந்த விலை ஏற்படுத்திக் கொடுப்பது தொடர்பான பெரியதொரு தீர்மானம் மேற்கொள்ளப்பட்டிருக்கிறது. அதாவது அறிவிக்கப்பட்ட விளைச்சலுக்கு குறைந்தபட்ச ஆதரவுவிலை, அவற்றிற்கான செலவினத்தை விட ஒண்ணரை பங்கு என அறிவிக்கப் பட்டிருக்கிறது. இதை விரிவான முறையில் சொல்ல வேண்டுமென்றால், குறைந்தபட்ச ஆதரவுவிலையை எட்ட என்னென்ன செலவினங்கள் சேர்க்கப்படுமென்றால், அதில் பணியாற்றும் மற்ற பணியாளர்கள், அவர்களின் ஊதியம், விவசாயிகளின் கால்நடைகள், இயந்திரம் அல்லது வாடகைக்கு அமர்த்தப்படும் கால்நடைகள் அல்லது இயந்திரத்தின் செலவினம், விதைகளின் விலை, பயன்படுத்தப்பட்டிருக்கும் அனைத்துவிதமான உரங்களுக்கான செலவினம், நீர்பாசனத்துக்கான செலவினம், மாநில அரசுக்கு செலுத்தப்பட்ட நிலவரி, வேலை மூலதனத்திற்கு செலுத்தப்பட்ட வட்டி, நிலம் குத்தகைக்கு எடுக்கப்பட்டிருந்தால், அதற்குண்டான வாடகை மட்டுமல்ல, தானே உழைக்கும் விவசாயி அல்லது அவரது குடும்பத்தில் விவசாயத்தில் அவருக்குத் துணைபுரிவோர், அதற்கான மதிப்பும் உற்பத்திச் செலவினத்தில் சேர்க்கப்பட்டிருக்கிறது. இதைத் தவிர, விவசாயிகளின் விளைபொருள்களுக்குச் சரியான விலை கிடைக்க வேண்டும் என்பதற்காக தேசத்தில் விவசாய சந்தைப்படுத்தல் சீர்திருத்தம் மீதான பணிகள் மும்முரமாக நடைபெற்று வருகின்றன. கிராமத்தில் இருக்கும் வட்டாரச் சந்தைகள், மொத்தவிலைச் சந்தைகள், உலகச் சந்தையோடு இணைக்கப்படும் வகையில் முயற்சிகள் மேற்கொள்ளப்பட்டு வருகின்றன. விவசாயிகள் தங்கள் விளைபொருட்களை விற்பனை செய்ய அதிக தொலைவு செல்லத் தேவையில்லாத வகையில், நாடெங்கும் 22,000 கிராமப்புறச் சந்தைகளுக்குத் தேவையான கட்டமைப்பை ஏற்படுத்தி மேம்படுத்தும் அதே வேளையில், APMCயும், e-NAM தளமும் ஒருங்கிணைக்கப்படும். அதாவது ஒருவகையில், விளைநிலத்திலிருந்து தேசத்தின் எந்த ஒரு சந்தையோடும் இணைப்பு – இப்படிப்பட்ட அமைப்பு உருவாக்கப்பட்டு வருகிறது.\nஎன் அன்புநிறை நாட்டுமக்களே, இந்த ஆண்டு காந்தியடிகளின் 150ஆவது பிறந்தநாள் மகோத்சவத்தின் தொடக்கம். இது வரலாற்றுபூர்வமானதொரு சமயம். தேசம் இந்த உற்சவத்தை எப்படிக் கொண்டாட வேண்டும்? தூய்மையான பாரதம் என்பது நமது மனவுறுதி, இதைத் தவிர, 125 கோடி நாட்டுமக்களும் தோளோடு தோள் சேர்ந்து எப்படி காந்தியடிகளுக்கு மிகச் சிறப்பான வகையில் நமது அஞ்சலிகளைக் காணிக்கையாக்க முடியும்? புதிய-புதிய நிகழ்ச்சிகளுக்கு ஏற்பாடு செய்ய முடியுமா? புதிய-புதிய வழிவகைகளை அமைக்க முடியுமா? உங்கள் அனைவரிடமும் நான் விடுக்கும் வேண்டுகோள் என்னவென்றால், நீங்கள் MyGov வாயிலாக இதைப் பற்றிய உங்கள் கருத்துகளைப் பகிர்ந்து கொள்ளுங்கள். ‘காந்தி 150’இன் சின்னம் என்னவாக இருக்கலாம்? கோஷம் என்னவாக இருக்க முடியும்? இவற்றைப் பற்றி உங்கள் கருத்துக்களை எனக்கு எழுதி அனுப்புங்கள். நாமனைவருமாக இணைந்து அண்ணலின் நினைவைப் போற்றும் வகையில் அஞ்சலியைச் செலுத்துவோம், அண்ணலை மனதில் இருத்தி உத்வேகம் பெறுவோம், நமது தேசத்தைப் புதிய சிகரங்களை நோக்கிக் கொண்டு செல்வோம்.\nதொலைபேசி அழைப்பு – வணக்கம் மதிப்பிற்குரிய பிரதமர் அவர்களே… நான் குட்காவிலிருந்து ப்ரீத்தி சதுர்வேதி பேசுகிறேன்… பிரதமர் அவர்களே, தூய்மை இந்தியா இயக்கத்தை வெற்றிகரமானதொரு இயக்கமாக நீங்கள் ஏற்படுத்தியிருக்கிறீர்கள், இனி நாம் ஆரோக்கியமான இந்தியா இயக்கத்தையும் வெற்றிகரமானதாக ஆக்க வேண்டிய காலம் கனிந்து விட்டது…. இந்த இயக்கத்திற்காக நீங்கள் மக்களை, அரசுகளை, அமைப்புக்களையெல்லாம் எப்படி ஒன்றிணைக்கிறீர்கள் என்பது பற்றி கொஞ்சம் கூறுங்களேன். நன்றி.\nநன்றி, நீங்கள் சரியாகச் சொன்னீர்கள், தூய்மையான பாரதமும், ஆரோக்கியமான பாரதமும் ஒன்றை ஒன்று நிறைவு செய்யக் கூடியன என்பதை நான் ஏற்கிறேன். ஆரோக்கியத் துறையில் இன்று நாடு முழுவதும் வழக்கமான அணுகுமுறையைத் தாண்டிச் சென்று விட்டது. தேசத்தில் ஆரோக்கியம் தொடர்பான அனைத்துப் பணிகளும் முன்னர் சுகாதார அமைச்சகத்தின் பொறுப்பாகவே இருந்து வந்தன, ஆனால் இப்போதோ அனைத்துத் துறைகளும், அமைச்சகங்களும் – அது தூய்மை அமைச்சகமாகட்டும், ஆயுஷ் அமைச்சகமாகட்டும், வேதிப் பொருள் மற்றும் உரங்கள் அமைச்சகமாகட்டும், நுகர்வோர் நலத்துறை அமைச்சகமாகட்டும் அல்லது பெண்கள் மற்றும் குழந்தைகள்நல மேம்பாடு அமைச்சகமாகட்டும் அல்லது மாநில அரசுகளாகட்டும் – அனைவரும் இணைந்து ஆரோக்கியமான இந்தியாவுக்காகப் பணியாற்றி வருகிறார்கள், நோய்தடுப்பு சுகாதாரத்தோடு, குறைந்த செலவிலான ஆரோக்கியம் மீது அதிக அழுத்தம் கொடுக்கப்பட்டு வருகிறாது. நோய்தடுப்பு சுகாதாரம் மிகவும் குறைவான செலவு பிடிப்பது என்பதோடு, மிகவும் எளிமையானதும் கூட. நாம் நோய்தடுப்பு சுகாதாரம் தொடர்பாக எந்த அளவுக்கு விழிப்புணர்வோடு இருக்கிறோமோ அந்த அளவுக்கு தனிநபருக்கும் சரி, குடும்பத்துக்கும் சரி, சமுதாயத்துக்கும் சரி ஆதாயம் ஏற்படும். வாழ்க்கை ஆரோக்கியமாக இருக்க வேண்டும் என்பதற்கு முதல் தேவை, தூய்மை. நாமனைவரும் ஒரு தேசமாக உறுதி பூண்டிருக்கிறோம், இதன் விளைவாக கடந்த 4 ஆண்டுகளில் சுகாதார பாதுகாப்பு இருமடங்கு அதிகரித்து சுமார் 80 சதவீதமாகி இருக்கிறது. இதைத் தவிர, நாடெங்கிலும் சுகாதார உடல்நல மையங்கள் உருவாக்கும் திசையில் பரவலான வகையில் பணிகள் மேற்கொள்ளப்பட்டு வருகின்றன. நோய்தடுப்பு ஆரோக்கிய பராமரிப்பு என்ற வகையில் யோகாஸனம், புதிய சக்தியோடு உலகெங்கிலும் தனது அடையாளத்தை ஏற்படுத்தியிருக்கிறது. யோகம் – உடலுறுதி, உடல்நலம் ஆகிய இரண்டுக்கும் உத்தரவாதம் அளிக்கிறது. இது நம்மனைவரின் முனைப்பில் விளைந்த பலன்; இதனால் இன்று யோகக்கலை ஒரு மக்கள் இயக்கமாக மிளிர்ந்து விட்டது, ஒவ்வொரு வீட்டிலும் இடம் பெற்றிருக்கிறது. வரவிருக்கும் சர்வதேச யோக தினமான ஜூன் மாதம் 21ஆம் தேதிக்கு இன்னும் 100க்கும் குறைவான நாட்களே எஞ்சி இருக்கின்றன. கடந்த 3 சர்வதேச யோகக்கலை தினங்களில், தேசத்திலும் உலகத்தின் அனைத்து இடங்களிலும், மக்கள் மிகுந்த உற்சாகத்தோடு பங்கெடுத்துக் கொண்டார்கள். நாமும் யோகம் பயில்வோம், குடும்பம், நண்பர்கள் என அனைவரையும் யோகம் பயில உத்வேகம் அளிப்போம் என்று இந்த முறையும் நாம் உறுதி செய்து கொள்வோம். புதிய சுவாரசியமான வழிமுறைகளைக் கையாண்டு, குழந்தைகள், இளைஞர்கள், மூத்த குடிமக்கள் என அனைத்து வயதினர்-பாலினரிடத்திலும், இதை மேலும் பிரபலப்படுத்த வேண்டும். இன்னும் சொல்லப் போனால் நாடெங்கிலும் இருக்கும் தொலைக்காட்சிகள், மின்னூடகங்கள் ஆகியன ஆண்டு முழுக்க யோகக்கலை தொடர்பான பல்வேறு நிகழ்ச்சிகளை அளித்து வருகிறார்கள்; ஆனால் இப்போது தொடங்கி யோக தினம் வரை – ஒரு இயக்கமாக யோகக்கலை பற்றிய விழிப்புணர்வை நம்மால் ஏற்படுத்த இயலுமா?\nஎனது இனிமைநிறை நாட்டுமக்களே, நான் யோகாசிரியர் அல்ல. அதே வேளையில் கண்டிப்பாக யோகக்கலையின் மாணவன்; ஆனால் சிலர் தங்களின் படைப்பாற்றல் வாயிலாக என்னை யோகாசிரியராகவே மாற்றி விட்டார்கள். நான் யோகம் பயில்வது போன்ற முப்பரிமாண காணொளிகளை உருவாக்கியிருக்கிறார்கள். நான் உங்களனைவருடன் இந்த காணொளியை பகிர்ந்து கொள்கிறேன்; இதன் வாயிலாக நாம் இணைந்து ஆசனம், பிராணாயாமம் ஆகியவற்றைப் பயில்வோம். உடல்நல பராமரிப்பு அனைவராலும் அணுகக்கூடியதாகவும் இருக்க வேண்டும், சாமான்யர்களுக்கு விலை மலிவானதாகவும், சுலபமானதாகவும் இருக்க வேண்டும் என்பதற்காக, பரவலான வகையில் முயற்சிகள் மேற்கொள்ளப்பட்டு வருகின்றன. இன்று நாடு முழுவதிலும் 3000த்திற்கும் அதிகமான மக்கள் மருந்தக மையங்கள் திறக்கப்பட்டு, அங்கே 800க்கும் அதிகமான மருந்துகள் மலிவான விலையில் கிடைத்து வருகின்றன. மேலும் புதிய மையங்கள் திறக்கப்பட்டு வருகின்றன. மனதின் குரல் நேயர்களிடம் நான் விடுக்கும் வேண்டுகோள் – தேவைப்படும் நபர்களுக்கு இந்த மக்கள் மருந்தக மையங்கள் பற்றிய தகவலை நீங்கள் கொண்டு சேருங்கள் என்பது தான். இது அவர்களுக்கு நீங்கள் செய்யும் மிகப்பெரிய சேவையாக இருக்கும். இருதய நோயாளிகளுக்கான இதய ஸ்டென்ட் (heart stent) விலை 85 சதவீதம் வரை குறைக்கப்பட்டிருக்கிறது. மூட்டு மாற்று அறுவை சிகிச்சைக்கான கட்டணமும் நிர்ணயம் செய்யப்பட்டு 50 முதல் 70 சதவீதம் வரை குறைக்கப்பட்டு இருக்கிறது. ஆயுஷ்மான் பாரத் சுகதாரத் திட்டத்தின்படி, சுமார் 10 கோடிக் குடும்பங்கள், அதாவது சுமார் 50 கோடி குடிமக்களுக்கு சிகிச்சை அளிக்கப்பட, ஓராண்டில் குடும்பத்துக்கு என, 5 இலட்சம் ரூபாய் செலவு செய்யப்படவிருக்கிறது. தேசத்தில் இருக்கும் 479 மருத்துவக் கல்லூரிகளில் மருத்துவப்படிப்பிற்கான இடங்களின் எண்ணிக்கை அதிகப்படுத்தப்பட்டு சுமார் 68,000ஆக உயர்த்தப்பட்டிருக்கிறது. நாடெங்கிலும் உள்ள மக்களுக்கு சிறப்பான சிகிச்சையும், ஆரோக்கிய வசதிகளும் கிடைக்க வேண்டி இதற்காக பல மாநிலங்களிலும் புதிய எய்ம்ஸ் (AIIMS) மருத்துவமனைகள் திறக்கப்பட இருக்கின்றன. ஒவ்வொரு 3 மாவட்டங்களுக்கு இடையே ஒரு புதிய மருத்துவக் கல்லூரி திறக்கப்படும். 2025க்குள்ளாக, தேசம் காசநோயிலிருந்து விடுதலை பெற வேண்டும் என்ற இலக்கு நிர்ணயம் செய்யப்பட்டிருக்கிறது. இது மிகப்பெரிய வேலை. மக்கள் ஒவ்வொருவரிடத்திலும் சென்று விழிப்புணர்வு ஏற்படுத்த உங்கள் உதவி தேவைப்படுகிறது. காசநோயிலிருந்து விடுதலை பெற, நாமனைவரும் சமூகரீதியிலான முயற்சிகளை மேற்கொள்ள வேண்டும்.\nஎனதருமை நாட்டுமக்களே, ஏப்ரல் மாதம் 14ஆம் தேதி, டாக்டர் பாபா சாஹேப் அம்பேத்கரின் பிறந்த நாள். பல ஆண்டுகள் முன்பாக டாக்டர் பாபா சாஹேப் அம்பேத்கர் பாரதத்தை தொழில்மயமான நாடாக ஆக்குவது பற்றிப் பேசியிருந்தார். அவரைப் பொறுத்த மட்டில் தயாரித்தல் என்பது பலமான தாக்கம் ஏற்படுத்தக்கூடிய ஒரு சாதனம்; இதன்மூலம் ஏழைகளுக்கு வேலைவாய்ப்பை ஏற்படுத்தித் தர முடியும். இன்று தேசத்தில் மேக் இன் இந்தியா – இந்தியாவில் தயாரிப்போம் என்ற இயக்கம் வெற்றிகரமாக செயல்பட்டு வருகிறது; அன்றே டாக்டர் அம்பேத்கர் அவர்கள் தொழில்துறை வல்லரசாக இந்தியா ஆகும் கனவைக் கண்டார், அவரது தொலைநோக்குத் தான் இன்று நமக்கெல்லாம் உத்வேகம் அளிக்கிறது. இன்று பாரதம் உலகப் பொருளாதாரத்தில் ஒரு பிரகாசமான மையமாக மேலெழும்பிக் கொண்டிருக்கிறது, உலகெங்கிலும் மிக அதிகமாக அந்நிய நேரடி முதலீடு – FDI இந்தியாவுக்கு வருகிறது. உலகம் முழுவதும் பாரதத்தை முதலீடு, புதுமை, வளர்ச்சி ஆகியவற்றிற்கான மையக்களமாக நோக்கியிருக்கிறது. தொழில்துறை வளர்ச்சி என்பது நகரங்களில் மட்டுமே சாத்தியமாகும் என்ற எண்ணம் இருந்ததால், டாக்டர் பாபா சாஹேப் அம்பேத்கர் பாரதத்தின் நகரமயாக்கல் மீது நம்பிக்கை கொண்டார். அவரது தொலைநோக்குப் பார்வையை முன்னெடுத்துச் சென்று இன்று நாடெங்கிலும் ஸ்மார்ட் நகரங்கள் இயக்கமும், நகர்ப்புற இயக்கமும் தொடங்கப்பட்டிருக்கின்றன; இதன் மூலம் தேசத்தின் பெரிய நகரங்களிலும் சிறிய நகரங்களிலும் அனைத்துவிதமான வசதிகளும் – அவை நல்ல சாலைகளாகட்டும், குடிநீர் அமைப்புக்களாகட்டும், ஆரோக்கிய வசதிகளாகட்டும், கல்வியாகட்டும் அல்லது டிஜிட்டல் இணைப்பு என அனைத்தும் கிடைக்க வழிவகை செய்யபப்ட்டு வருகிறது. பாபா சாஹேப் சுயசார்பின் மீது உறுதியான நம்பிக்கை கொண்டிருந்தார். எந்த ஒரு மனிதனும் ஏழ்மையிலேயே தனது காலத்தைக் கழிக்க வேண்டும் என்று அவர் விரும்பியதில்லை. மேலும் அவர், ஏழைகளுக்கு ஏதோ சிறிது பகிர்ந்தளித்து விட்டால் அவர்களின் ஏழ்மை விலகி விடும் என்று கருதவில்லை. இன்று முத்ரா திட்டம், ஸ்டார்ட் அப் இந்தியா, ஸ்டாண்ட் அப் இந்தியா முனைவுகள், நமது இளைய சமுதாயத்தைச் சேர்ந்த புதுமை படைப்பாளிகள், தொழில்முனையும் இளைஞர்கள் ஆகியோரை உருவாக்கியிருக்கின்றன. 1930 மற்றும் 1940களில் பாரதத்தில் சாலைகள் மற்றும் ரயில்வே பற்றிய பேச்சாக இருந்த வேளையில், பாபா சாஹேப் அம்பேத்கர் துறைமுகங்கள் மற்றும் நீர்வழிகள் பற்றிப் பேசினார். நீர்சக்தியை தேசத்தின் சக்தியாகப் பார்த்தவர் என்றால் அவர் டாக்டர் பாபா சாஹேப் தான். தேசத்தின் வளர்ச்சிக்காக நீர்பயன்பாட்டின் மீது வலு சேர்த்தார். பல ஆற்றுப் பள்ளத்தாக்கு ஆணைக்குழுக்கள், நீர்தொடர்பான தனித்தனி ஆணையங்கள் – இவையனைத்தும் பாபா சாஹேப் அம்பேத்கரின் தொலைநோக்குத் தான்.\nஇன்று தேசத்தின் நீர்வழிகள் மற்றும் துறைமுகங்கள் தொடர்பாக வரலாற்றுரீதியிலான முயற்சி மேற்கொள்ளப்பட்டு வருகிறது. பாரதத்தின் பல்வேறு கடற்கரைகளில் புதிய துறைமுகங்கள் உருவாக்கம் பெற்று வருகின்றன, பழைய துறைமுகங்களில் கட்டமைப்பு வலுகூட்டப்பட்டு வருகின்றது. 40களில் பெரும்பாலான விவாதப் பொருள் 2ஆம் உலகப் போர், உருவாகி வரும் பனிப்போர், நாட்டின் பிரிவினை ஆகியவற்றைச் சுற்றியே அமைந்திருந்தது. அந்தக் காலகட்டத்தில் டாக்டர் அம்பேத்கர், ஒருபுறத்தில் டீம் இந்தியாவின் (team india) உணர்வுக்கான அடித்தளத்தை அமைத்தார். அவர் கூட்டாட்சியின் மகத்துவம் பற்றிப் பேசினார், தேசத்தின் முன்னேற்றத்திற்காக மத்திய-மாநில அரசுகள் இணைந்து செயலாற்ற வேண்டும் என்பதற்கு வலுசேர்த்தார்.\nஇன்று நாம் நிர்வாகத்தின் அனைத்து அம்சங்களிலும் cooperative federalism – கூட்டுறவுக் கூட்டாட்சி என்பதையும் தாண்டி, competitive federalism – போட்டி சார் கூட்டாட்சி என்ற மந்திரத்தை ஏற்றுக் கொண்டிருக்கிறோம்; இதில் மிகவும் மகத்துவம் நிறைந்த விஷயம் என்னவென்றால், டாக்டர் பாபா சாஹேப் அம்பேத்கர் பிற்பட்ட வகுப்பைச் சேர்ந்த என்னைப் போன்ற கோடிக்கணக்கானோருக்கு ஒரு கருத்தூக்கமாக விளங்குகிறார். முன்னேறுவதற்கு பெரிய குடும்பம் அல்லது சீமான் குடும்பத்தில் பிறந்திருக்க வேண்டிய அவசியமில்லை என்பதையும், பாரதத்தில் ஏழைக் குடும்பங்களில் பிறந்தவர்களும் கனவு காண முடியும், அந்தக் கனவுகளை மெய்ப்பிக்க முழுமுயற்சிகள் மேற்கொள்ள முடியும், அதில் வெற்றியும் காண முடியும் என்பதையும் அவர் நமக்கெல்லாம் காட்டியிருக்கிறார். ஆம், டாக்டர் பாபா சாஹேப் அம்பேத்கரை பலர் எள்ளி நகையாடிய போது, இப்படியும் நடந்தது, அவரை பின்னுக்குத் தள்ளும் முயற்சிகள் மேற்கொள்ளப்பட்டன, பின்தங்கிய ஏழைவீட்டுப் பிள்ளை முன்னேறவே கூடாது, எதையும் சாதித்துவிடக் கூடாது, வாழ்க்கையில் நல்லநிலையை எட்டிவிடக் கூடாது என்பதற்கானை அனைத்து முயற்சிகளும் மேற்கொண்டார்கள். தன் கனவுகளை நனவாக்கும் முயற்சிகளில் அவர் இறங்கினார்.\nஆனால் புதிய இந்தியாவின் ஓவியம் முற்றிலும் மாறுபட்டது. அது அம்பேத்கர் கண்ட கனவு இந்தியா, ஏழைகளுடையது, பின் தங்கிய மக்களுக்குச் சொந்தமானது. டாக்டர் அம்பேத்கரின் பிறந்த நாள் தொடர்பாக ஏப்ரல் மாதம் 14 தொடங்கி, மே மாதம் 5ஆம் தேதி வரை, கிராம சுயராஜ்ஜிய இயக்கத்திற்கு ஏற்பாடு செய்யப்பட்டு வருகிறது. இதன்படி, நாடெங்கும் கிராம முன்னேற்றம், ஏழைகள் நலன், சமூகநீதி ஆகியன மீது பல்வேறு நிகழ்ச்சிகள் நடைபெறும். நான் உங்கள்முன் வைக்கும் விண்ணப்பம் என்னவென்றால், இந்த இயக்கத்தில் நீங்கள் உற்சாகத்தோடு பங்கெடுக்க வேண்டும் என்பது தான்.\nஎன் பிரியம்நிறை நாட்டுமக்களே, அடுத்த சில தினங்களில் பல பண்டிகைகள் வரவிருக்கின்றன. பகவான் மஹாவீரர் ஜெயந்தி, அனுமன் ஜெயந்தி, ஈஸ்டர், பைசாகீ போன்றன. பகவான் மஹாவீரரின் ஜெயந்தி, அவரது தியாகம், தவம் ஆகியவற்றை நம் நினைவுக்குக் கொண்டு வரும் தினமாகும். அஹிம்சை என்ற செய்தியை நமக்களித்த பகவான் மஹாவீரரின் வாழ்க்கையும், தத்துவமும் நம்மனைவருக்கும் கருத்தூக்கம் அளிக்கும். நாட்டுமக்கள் அனைவருக்கும் மஹாவீர் ஜெயந்தி நல்வாழ்த்துக்கள். ஈஸ்டர் பற்றிய பேச்சு வரும் போதே ஏசுநாதரின் உத்வேகம் அளிக்கும் அறிவுரைகள் நினைவுக்கு வந்து விடும். எப்போதும் மனிதகுல அமைதி, நல்லிணக்கம், நியாயம், கருணை, தயை ஆகியவையே அவர் அளித்த செய்திகளாக இருக்கின்றன.\nஏப்ரல் மாதம் பஞ்சாபிலும், மேற்கு பாரதத்திலும் பைசாகீ உற்சவம் கொண்டாடப்படுகிறது; அதே நாட்களில் பீகாரில் ஜுட் ஷீதல் மற்றும் (Sathuvaain) சதுவாயின் பண்டிகையும், அஸாமில் பிஹுவும், மேற்கு வங்கத்தில் போயிலா பைஸாக்கும் மகிழ்ச்சியோடும், குதூகலத்தோடும் கொண்டாடப்படுகின்றன. இந்த நாட்கள் அனைத்தும் ஏதோ ஒரு வகையில் நமது வயல்கள்-கிடங்குகள், உணவளிப்பவர் ஆகியவற்றோடு இணைந்திருக்கின்றன. இந்தப் பண்டிகைகள் வாயிலாக விளைச்சல் என்ற வகையில் நமக்குக் கிடைக்கும் விலைமதிப்பில்லாத கொடைகளுக்கு இயற்கைக்கு நாம் நன்றி தெரிவிக்கிறோம். ஒருமுறை மீண்டும் உங்கள் அனைவருக்கும், வரவிருக்கும் அனைத்துப் பண்டிகைகளுக்கான பலப்பல நல்வாழ்த்துகள். மிக்க நன்றி.\n******\n"
    },
    {
      "language": "tel",
      "text": "\nనా ప్రియమైన దేశప్రజలారా, నమస్కారం!\nఇవాళ శ్రీరామనవమి పండుగ. ఈ శ్రీరామనవమి పండుగ రోజున దేశప్రజలందరికీ అనేకానేక శుభాకాంక్షలు. రామనామానికి ఎంత శక్తి ఉందో పూజ్యులైన బాపూ జీవితంలో ప్రతి క్షణంలోనూ మనం చూశాము. కొద్ది రోజుల క్రితం జనవరి 26వ తేదీన ఆసియాలోని(ASEAN) పలుదేశాల నేతలందరూ ఇక్కడికి వచ్చినప్పుడు వారందరూ వారితో తమ సాంస్కృతిక బృందాలను తమ వెంట తీసుకువచ్చారు. వారిలో ఎక్కువ శాతం దేశాల వారు ఇక్కడ రామాయణాన్ని ప్రదర్శించడం మనమెంతో గర్వించదగ్గ విషయం. అంటే రాముడు, రామాయణం కేవలం మన భారతదేశానికే కాక ప్రపంచ భూభాగంలో ఒకటైన ఈ ఆసియా దేశాలన్నింటికీ కూడా ప్రేరణను అందించి, ప్రభావితం చేసాయన్నమాట. నేను మరోసారి మీ అందరికీ శ్రీరామనవమి శుభాకాంక్షలు తెలియపరుస్తున్నాను.\n \nనా ప్రియమైన దేశప్రజలారా, ప్రతిసారిలాగానే ఈసారి కూడా చాలా పెద్ద సంఖ్యలో మీ అందరి ఉత్తరాలు, ఈ-మెయిల్స్, ఫోన్ కాల్స్, కామెంట్లు నాకు అందాయి. కోమల్ ఠక్కర్ గారూ, మై గౌ యాప్ లో మీరు ఆన్ లైన్ ద్వారా సంస్కృత భాషా కోర్సులను నేర్పించాలనే ప్రయత్నం చేస్తున్నట్లు రాసినది చదివాను. వృత్తిరీత్యా ఐ.టి రంగంలో ఉన్నప్పటికీ కూడా, సంస్కృత భాష పట్ల మీకు ఉన్న ప్రేమను చూస్తే చాలా సంతోషం కలిగింది. దీనికి సంబంధించిన విభాగంతో సంస్కృత భాష ప్రచారంలో జరుగుతున్న ప్రయత్నాల తాలూకూ సమాచారాన్ని మీకు అందించవలసిందిగా కోరాను.\n \n’ మనసులో మాట’ శ్రోతలలో కూడా సంస్కృత భాషా ప్రచారం తాలూకూ పనులు చేసేవారు ఉంటే, కోమల్ గారి సూచనను ఎలా ముందుకు నడిపించాలో అలోచించవలసిందిగా కోరుతున్నాను.\n \nబీహార్ లోని నలందా జిల్లా తాలూకూ బరాకర్ గ్రామం నుండి ఘనశ్యామ్ కుమార్ గారు నరేంద్రమోదీ యాప్ లో రాసిన కామెంట్లు చదివాను. భూమిపై నానాటికీ తగ్గిపోతున్న జలరాశి గురించి ఆయన ఆందోళనను వ్యక్తం చేసారు. ఈ విషయం నిజంగా ఎంతో ముఖ్యమైనది.\n \nకర్ణాటక నుండి శకల్ శాస్త్రి గారు పదాలను ఎంతో అందంగా జతచేస్తూ ఏం రాసారంటే, “మన దేశం ఆయుష్మంతురాలు ఎప్పుడవుతుందంటే మన ’భూమి ఆయుష్మంతురాలు’ అయినప్పుడు. మన ’భూమి ఆయుష్మంతురాలు’ ఎప్పుడవుతుందంటే, మనం ఈ భూమిపై నివసించే ప్రతి ఒక్క ప్రాణి గురించి ఆదుర్దా పడినప్పుడు. వేసవికాలంలో మనందరినీ పశుపక్ష్యాదుల కోసం మంచినీటిని ఏర్పాటు చెయ్యవలసిందని కోరారు. శకల్ గారూ, మీ ఆలోచనలను నేను శ్రోతలందరికీ చేరవేసాను.\n \nయోగేష్ భద్రేష్ గారు ఈసారి నేను యువత తో వారి ఆరోగ్యాలను గురించి మాట్లాడాలని కోరారు. మిగతా ఆసియా దేశాల యువతతో పోలిస్తే ,మన భారతదేశంలో యువత బలహీనంగా ఉన్నారని ఆయన భావన. యోగేష్ గారూ, ఈసారి నేను కూడా అందరితోనూ ఆరోగ్యం గురించి, ముఖ్యంగా Fit India గురించి వివరంగా మాట్లాడాలని అనుకుంటున్నాను. అప్పుడు మీ యువత అంతా ఏకమై Fit India ఉద్యమాన్ని నడిపించ వచ్చు.\n \nకొద్ది రోజుల క్రితం ఫ్రాన్స్ రాష్ట్రపతి కాశీయాత్రకు వచ్చారు. ఆ యాత్రకు సంబంధించిన వారణాసి చిత్రాలన్నీ మనసుకు హత్తుకునేలా ఉన్నాయని, ప్రభావితం చేసేలా ఉన్నాయని  ప్రశాంత్ కుమార్ గారు తన ఉత్తరంలో రాసారు. ఆ యాత్ర తాలూకూ చిత్రాలన్నింటినీ, వీడియోలన్నింటినీ, సామాజిక మాధ్యమం ద్వారా ప్రచారం చెయ్యాలని ఆయన కోరారు. ప్రశాంత్ గారూ, భారత ప్రభుత్వం వారు ఆ చిత్రాలను అదే రోజున సామాజిక మాధ్యమం లోనూ, నరేంద్ర మోదీ యాప్ లోనూ షేర్ చేసారు. మీరు కూడా వాటిని like చేసి, రీట్వీట్ చేసి, మీ స్నేహితులందరికీ అందించండి.\n \nచెన్నై నుండి అనఘ, జయేష్, ఇంకా ఎంతోమంది పిల్లలు  Exam Warrior పుస్తకం వెనకాల ఇవ్వబడిన gratitude cards మీద తమ మనసులో వచ్చిన ఆలోచనలన్నింటినీ రాసి, తిరిగి నాకు పంపించారు. అనఘకీ, జయేష్ కీ, ఇంకా మిగతా పిల్లలందరికీ నేను చెప్పదలుచుకున్నదేమిటంటే, మీ అందరి ఉత్తరాల వల్లా నా రోజువారీ శ్రమ అంతా మటుమాయమైపోతుంది. ఎన్నో ఉత్తరాలు, ఎన్నో ఫోన్ కాల్స్, ఎన్నో కామెంట్లు..! వీటన్నింటిలోనూ నేను చదవగలిగినన్ని ఉత్తరాలు చదివాను. వినగలిగినన్ని ఫోన్ కాల్స్ విన్నాను. వీటన్నింటిలోనూ ఎన్నో విషయాలు మనసుని తాకాయి. కానీ కేవలం వాటన్నింటి గురించే\nచెప్తూ ఉంటే, బహుశా కొన్ని నెలల పాటు నేను మాట్లాడుతూ ఉన్నా కూడా ఆ కబుర్లు తరగవు. ఇంకా చెప్తూనే ఉండాలేమో.\n \nఈసారి ఎక్కువ శాతం పిల్లల నుండే ఉత్తరాలు వచ్చాయి. పరీక్షలను గురించి రాసిన ఉత్తరాలు. శెలవులలో ఏమేమి చెయ్యాలనుకుంటున్నారో కూడా రాసారు పిల్లలు. వేసవికాలంలో పశుపక్ష్యాదులకు నీటిని అందించే విషయం గురించి రాశారు. రైతుల వేడుకల గురించీ, ఇంకా దేశవ్యాప్తంగా పొలాల్లో జరిగే కార్యక్రమాలను గురించి కొందరు రైతు సోదరుల నుండి, సోదరీమణుల నుండీ ఉత్తరాలు వచ్చాయి. నీటి సంరక్షణ గురించి కొందరు చైతన్యవంతులైన పౌరులు సూచనలు పంపారు. రేడియో మాధ్యమం ద్వారా మనం ’మనసులో మాటలు ’ చెప్పుకోవడం మొదలుపెట్టినప్పటి నుండీ నేనొక విషయాన్ని గమనించాను. వేసవికాలంలో ఎక్కువగా వేసవికాలం గురించిన విషయాలపైనే ఉత్తరాలు వస్తున్నాయి. పరీక్షల ముందర విద్యార్థిమిత్రుల ఆందోళన గురించిన ఉత్తరాలు వస్తాయి. పండుగ సమయాలలో మన పండుగలు, మన సంస్కృతి, మన సంప్రదాయాల గురించిన కబుర్లతో ఉత్తరాలు వస్తాయి. అంటే, మనసులో మాటలు వాతావరణంతో పాటూ మారతాయి. అంతే కాకుండా మన మనసులో మాటలు ఎక్కడో కొందరి జీవితాల వాతావరణాన్ని కూడా మార్చేస్తాయన్నది కూడా నిజం. ఎందుకు మార్చకూడదు? మీ ఈ మాటల్లో, మీ అనుభవాలలో, మీ ఉదాహరణలలో ఎంతో ప్రేరణ, ఎంతో శక్తి, ఎంతో ఆత్మీయత, దేశానికి ఎదో ఒకటి చెయ్యాలన్న తపన ఉంటాయి. వీటన్నింటికీ మొత్తం దేశ వాతావరణాన్నే మార్చేయగల శక్తి ఉంది.\n \nఅస్సాం లోని కరీమ్ గంజ్ లో ఉండే అహ్మద్ అలీ అనే ఒక ఆటోరిక్షా నడిపుకునే వ్యక్తి, తన పట్టుదలతో తొమ్మిది స్కూళ్ళు కట్టించాడు అనే విషయం నాకు మీ అందరి ఉత్తరాల ద్వారానే తెలిసింది. ఇలాంటి ఉత్తరాల వల్లనే మన దేశం యొక్క మొక్కవోనిన పట్టుదల నాకు కనబడుతుంది. కాన్పూర్ లోని డాక్టర్ అజీత్ మోహన్ చౌధరీ గారి కథ విన్నప్పుడు, ఆయన ఫుట్పాత్ పై నివసించే పేదవారి వద్దకు వెళ్ళి, వారికి వైద్యసేవలను అందించడమే కాక వారికి ఉచితంగా మందులు కూడా అందిస్తారని తెలిసినప్పుడు, ఈ దేశపు సౌభాతృత్వాన్ని తెలుసుకునే అవకాశం నాకు లభించింది. 13ఏళ్ల క్రితం సకాలంలో వైద్యం అందకపోవడం వల్ల, కలకత్తా లోని కేబ్ డ్రైవర్ సైదుల్ లస్కర్ సోదరి మరణించింది. అందుకని సకాలంలో వైద్యం అందకపోవడం వల్ల మరే ఇతర పేదవ్యక్తీ చనిపోకూడదన్న సదుద్దేశంతో, ఒక ఆసుపత్రిని నిర్మించాలని ఆయన సంకల్పించాడు. తన ఈ లక్ష్యం కోసం సైదుల్ ఇంట్లోని నగలన్నింటినీ అమ్మాడు, దానాలను స్వీకరించాడు. అతడి కేబ్ లో ప్రయాణించిన ఎందరో ప్రయాణికులు మనస్ఫూర్తిగా దానాలని ఇచ్చారు. ఒక మహిళా ఇంజినీరు తన మొదటి జీతాన్ని సైతం అతడికి ఇచ్చేసింది. ఇలా సమకూర్చుకున్న సొమ్ముతో చివరికి పన్నెండేళ్ల తరువాత,  సైదుల్ లస్కర్ తన బగీరథ ప్రయత్నంలో సఫలం సాధించి, తన శ్రమ ఫలితంగా, తన సంకల్పం కారణంగా, కలకత్తా దగ్గరలో పునరీ గ్రామంలో దాదాపు ముఫ్ఫై పడకలు ఉన్న ఆసుపత్రిని తయారుచేసాడు. ఇది న్యూ ఇండియా బలం.\nఉత్తర్ ప్రదేశ్ లోని ఒక మహిళ అనేక సంఘర్షణల తరువాత 125మరుగుదోడ్ల నిర్మాణం జరిపి, మహిళలందరినీ వారి హక్కుల కోసం పోరాడడానికి ప్రేరణను అందించినప్పుడు, మాతృశక్తి దర్శనం అయ్యింది. ఇలాంటి ఎన్నో ప్రేరణాత్మక సంఘటనలు నాకు నా దేశాన్ని పరిచయం చేస్తాయి. యావత్ ప్రపంచం ఇవాళ భారతదేశం వైపు చూసే దృష్టికోణం మారింది. ఇవాళ భారతదేశం పేరుని ఎంతో గౌరవంగా పలుకుతున్నారంటే, దాని వెనుక ఇలాంటి భరతమాత బిడ్డల ప్రయత్నాలెన్నో దాగి ఉన్నాయి. నేటి రోజున దేశవ్యాప్తంగా యువతలో, మహిళలలో, వెనుకబడిన వర్గాలలో, పేదవారిలో, మధ్యతరగతి వారిలో, అన్ని వర్గాలలోనూ మనం ముందుకు నడవగలము, మన దేశం ముందుకు నడవగలదు అన్న నమ్మకం ఏర్పడింది. ఆశలు, ఆశయాలతో నిండిన ఒక ఆత్మవిశ్వాసంతో కూడిన సానుకూల వాతావరణం ఏర్పడింది. ఇదే ఆత్మవిశ్వాసం, ఇదే సానుకూలత మన న్యూ ఇండియా తాలూకూ సంకల్పాన్ని సాకారం చెయ్యగలదు. కలను నిజం చెయ్యగలదు.\n \nనా ప్రియమైన దేశప్రజలారా, రాబోయే నెలలు మన రైతు సోదర ,సోదరీమణులందరికీ ఎంతో ముఖ్యమైనవి. ఈ కారణంగా వ్యవసాయానికి సంబంధించిన ఎన్నో ఉత్తరాలు వచ్చాయి. ఈసారి నేను దూరదర్శన్ ప్రసారం చేసే డిడి కిసాన్ ఛానల్ లో రైతులతో జరిపే చర్చల వీడియోలను కూడా నేను తెప్పించుకుని చూశాను. దూరదర్శన్ ద్వారా ప్రసారమయ్యే ఈ డిడి కిసాన్ ఛానల్ తో ప్రతి రైతూ జతపడాలి, ఆ కార్యక్రమాలను చూడాలి. ప్రతి రైతూ ఆ ప్రయత్నాలని తమ తమ పొలాల్లో కూడా ప్రవేశపెట్టాలని నేను కోరుకుంటున్నాను. మహాత్మా గాంధీ నుండీ శాస్త్రిగారి వరకూ, లోహియా గారూ, చౌధరీ చరణ్ సింహ్ గారూ, చౌధరీ దేవీలాల్ గారూ, అందరూ కూడా వ్యవసాయాన్నీ, వ్యవసాయదారుడినీ, మన దేశ ఆర్థిక వ్యవస్థనూ,  సామాన్య జనజీవనంలో ఒక ముఖ్యమైన భాగంగా భావించారు.\n \nమట్టి తోనూ, ధాన్యపు రాసులతోనూ, రైతులతోనూ మహాత్మా గాంధీ గారికి ఎంతో అనుబంధం ఉంది. ఇదే భావం ఆయన మాటల్లోనే ‘To forget how to dig the earth and to tend the soil, is to forget ourselves.’\nఅంటే, “భూమిని దున్నటం, మట్టిని సంరంక్షించుకోవడం మనం మర్చిపోతే మనల్ని మనమే మర్చిపోయినట్లు” అని అర్థం.\nఇలాగే లాల్ బహదూర్ శాస్త్రి గారు కూడా చెట్లు, మొక్కలు, వృక్షాల సంరక్షణ చెయ్యలనీ; మరింత మెరుగైన విధంగా వ్యవసాయ వ్యవస్థను అభివృధ్ధి పరచాల్సిన అవసరం ఉందని ఎన్నోసార్లు నిశ్చయంగా చెప్పేవారు. డాక్టర్ రామ్ మనోహర్ లోహియా గారైతే మన రైతు సోదరుల కోసం మెరుగైన ఆదాయం, మెరుగైన నీటిపారుదల సౌకర్యాలను సునిశ్చితం చెయ్యడానికీ;  ధాన్యం, ఇంకా పాల ఉత్పత్తిని పెంచడానికి పెద్ద ఎత్తున జనాలను జాగృతం చెయ్యాలని చెప్పారు. 1979లో చౌధరీ చరణ సింహ్ గారు తన ఉపన్యాసంలో రైతులతో నూతన సాంకేతిక సదుపాయాలను ఉపయోగించుకునేలా చెయ్యాలనీ, కొత్త ఆవిష్కరణలు చెయ్యాలనీ కోరారు. వాటి అవసరం ఎంతో ఉందని గట్టిగా చెప్పారు. కొద్ది రోజుల క్రితం నేను ఢిల్లీ లో ఏర్పాటైన “వ్యవసాయ అభివృధ్ధి మేళా”కి వెళ్ళాను. అక్కడ రైతు సోదరులు, సోదరీమణులతోనూ, శాస్త్రజ్ఞులతోనూ నేను సంభాషించడం జరిగింది.\nవ్యవసాయంతో ముడిపడిన వారి అనుభవాలను తెలుసుకోవడం, అర్థం చేసుకోవడం, వ్యవసాయంతో ముడిపడిన ఆవిష్కరణల గురించి తెలుసుకోవడం నాకొక ఆనందకరమైన విషయం.  మేఘాలయ లోని రైతుల శ్రమను గురించి తెలుసుకోవడం నన్ను అన్నింటికన్నా ఎక్కువగా ప్రభావితం చేసింది. తక్కువ దిగుబడి వచ్చే ఈ ప్రాంతంవారు గొప్ప పని చేసి చూపించారు. మేఘాలయ లోని మన రైతుసొదరులు 2015-16సంవత్సరంలో గత ఐదేళ్ల రికార్డునీ అధుగమించి, రికార్డ్ ఉత్పత్తిని చేసి చూపించారు. లక్ష్యం నిర్ధారితమై ఉన్నప్పుడు, చెక్కుచెదరని ధైర్యం ఉన్నప్పుడు, మనసులో సంకల్పం ఉన్నప్పుడు, లక్ష్యాన్ని తప్పక సిధ్ధించుకోగలము అని వాళ్లు చూపెట్టారు. ఇవాళ రైతుల శ్రమకు, సాంకేతిక సహాయం కూడా తోడౌతోంది. దానివల్ల వ్యవసాయదారులకు ఎంతో బలం చేకూరింది. నా వద్దకు వచ్చిన ఉత్తరాలలో చాలా మంది రైతులు MSP(MSP అంటే, కనీస మద్దతు ధర) గురించి రాశారు. ఈ విషయంపై నేను వారితో చర్చించాలని కూడా వారు కోరారు . సోదరసోదరీమణులారా, ఈసారి బడ్జట్ లో రైతుల పంటలకు సరైన ధర అందించాలనే ఒక పెద్ద నిర్ణయం తీసుకోవడం జరిగింది.\n \nసూచించిన పంటలకు MSPని, వారి పెట్టుబడిలో కనీసం ఒకటిన్నర రెట్లు ఉండేలాగ నిర్ణయించడం జరిగింది. వివరంగా చెప్పాలంటే, MSP ని లెఖ్ఖించడం కోసం ఏ పెట్టుబడి అయితే పెడతారో అందులో ఏవేమి కలుస్తాయంటే – పొలంలో పనిచేసేవారి కూలీ, పశువుల ఖర్చు, వాటి గ్రాసం, మషీన్ అద్దెకు తెచ్చిన వాటి ఖర్చు, ఉపయోగించిన అన్నిరకాల ఎరువుల ఖరీదు, నీటి పారుదల ఖర్చు, ప్రభుత్వానికి కట్టే భూమి శిస్తు, వర్కింగ్ క్యాపిటల్ పై కట్టవలసిన వడ్డీ, కౌలుకు తోసుకున్న భూమి తాలూకూ అద్దె, మొదలైనవన్నీ కలుస్తాయి. ఇంతేకాక, శ్రమించే రైతుతో పాటూ అతడి కుటుంబ సభ్యులెవరైనా కూడా అతడికి సహాయపడితే వారి శ్రమ విలువను కూడా ఈ ఖర్చులో కలుపుతారు. ఇంతేకాకుండా రైతుకు తన దిగుబడికి సరైన ధర లభించడం కోసం దేశంలో agriculture marketing reform పై కూడా పెద్ద ఎత్తున పని జరిగుతోంది. గ్రామాలలోని స్థానిక సంతలు, హోల్సేల్ మార్కెట్ల తోటీ, ఇంకా గ్లోబల్ మార్కెట్ల తోటీ కలిసేలాగ ప్రయత్నం జరుగుతోంది. రైతులకు తమ ఉత్పత్తులను అమ్మడానికి ఎంతో దూరం వెళ్ళాల్సిన అవసరం లేకుండా దేశంలోని ఇరవై రెండువేల గ్రామీణ మండీలను అవసరమైన ప్రాధమిక సదుపాయాలతో అభివృధ్ధి పరుస్తూ, APMC , ఇంకా e-NAM platform తోటి వాటిని అనుసంధానించబడుతున్నాయి. అంటే ఒక విధంగా చెప్పాలంటే, వ్యవసాయం తో దేశంలోని ఏ మార్కెట్ తో అయినా ముడిపడేలాంటి ఏర్పాటు జరుగుతోంది.\n \nనా ప్రియమైన దేశ ప్రజలారా, ఈ సంవత్సరం మహాత్మా గాంధీ గారి 150వ జయంతి ఉత్సవాలు మొదలౌతాయి. ఇది ఒక చారిత్రాత్మిక సందర్భం. దేశం ఏ విధంగా ఈ ఉత్సవాన్ని జరుపుకోవాలి? పరిశుభ్ర భారతదేశాన్ని తయారుచెయ్యడం అనేది ఎలానూ మన సంకల్పమే. ఇది కాకుండా 125కోట్ల దేశవాసులందరూ కలిసి గాంధీ గారికి ఎటువంటి ఉత్తమమైన శ్రధ్ధాంజలి ఇవ్వగలం? మీరందరూ మై గౌ యాప్ ద్వారా ఈ విషయంపై మీ అభిప్రాయాలను అందరితో పంచుకోవాల్సిందిగా నేను మీ అందరినీ కోరుతున్నాను.\n’ గాంధీ 150 ’ లొగో ఎలా ఉండాలి? నినాదం లేదా మంత్రం లేదా ప్రకటనా వాక్యం ఏదైతే బావుంటుంది? వీటన్నింటి గురించీ మీరంతా మీ మీ సూచనలను అందించండి. మనందరమూ కలిసి బాపూ కి ఒక అపురూపమైన శ్రధ్ధాంజలిని సమర్పిద్దాం. బాపూని స్మరించుకుంటూ, వారి నుండి ప్రేరణను పొందుతూ, మన దేశాన్ని ఉన్నత శిఖరాలకు చేర్చాలి.\n \n( మహిళా ఫోన్ కాల్)\n“ఆదరణీయ ప్రధానమంత్రి గారూ ,నమస్కారం. నేను గుర్గావ్ నుండి ప్రీతీ చతుర్వేదీ ని మాట్లాడుతున్నాను. ప్రధానమంత్రి గారూ, స్వఛ్ఛభారత ప్రచారాన్ని మీరు ఎలాగైతే ఒక విజయవంతమైన ప్రచారంగా మలిచారో, అదే విధంగా ’ఆరోగ్యకరమైన భారతదేశ ప్రచారాన్ని ’ కూడా విజయవంతం చెయ్యవలసిన సమయం వచ్చింది. ఈ ప్రచారం కోసం మీరు ప్రజలను, ప్రభుత్వాన్నీ, సంస్థలను ఏ విధంగా సంఘటితపరుస్తున్నారో మాకు తెలపండి..ధన్యవాదాలు “\n \nధన్యవాదాలు, మీరు సరిగ్గా చెప్పారు. పారిశుధ్య భారత దేశం, ఆరోగ్యకరమైన భారతదేశం – రెండూ కూడా ఒకదానిపై ఒకటి పరస్పరం ఆధారపడి ఉన్నాయన్న మాట నిజం .  ఆరోగ్యరంగంలో ఇవాళ దేశం సంప్రదాయ విధానాల ద్వారా ముందుకు వెడుతోంది. దేశంలో ఆరోగ్యానికి సంబంధించిన ఏ పనికైనా ఇంతకు ముందు కేవలం ఆరోగ్య మంత్రిత్వ శాఖ కు మాత్రమే బాధ్యత ఉండేది. కానీ ఇప్పుడు అన్ని మంత్రిత్వ శాఖలూ, పారిశుధ్య మంత్రిత్వ శాఖ , ఆయుష్ మంత్రిత్వ శాఖ , రసాయనాల మరియు సేంద్రీయ ఎరువుల మంత్రిత్వ శాఖ , వినియోగదారుల మంత్రిత్వ శాఖ  లేదా మహిళా మరియు శిశు సంక్షేమ మంత్రిత్వ శాఖ , లేదా రాష్ట్ర ప్రభుత్వాలూ అన్నీ కూడా కలిసికట్టుగా ఆరోగ్యకరమైన భారతదేశం కోసం పని చేస్తున్నారు. అంతే కాకుండా వ్యాధి నిరోధక ఆరోగ్యంతో(preventive health) పాటుగా అందుబాటులో ఆరోగ్యానికి(affordable health)  కూడా అధిక ప్రాముఖ్యతని ఇస్తున్నారు. వ్యాధి నిరోధక ఆరోగ్య సంరక్షణ పట్ల ఎంత ఎక్కువ అప్రమత్తంగా ఉంటే అంత ఎక్కువగా వ్యక్తికీ, కుటుంబానికీ, సమాజానికీ కూడా లాభం చేకూరుతుంది. ఆరోగ్యకరమైన జీవితం  ఉండాలంటే ముందుగా కావాల్సినది -పరిశుభ్రత. గత నాలుగేళ్లలో పారిశుధ్య సంరక్షణ దాదాపు రెట్టింపు అయి దగ్గర దగ్గరగా ఎనభై శాతానికి చేరుకుంది. మనందరమూ కూడా దేశపరంగా దృష్టిని సారించాము కాబట్టి మనకీ పరిణామం లభించింది.\nఇంతే కాకుండా దేశవ్యాప్తంగా ఆరోగ్య సంరక్షణా కేంద్రాలు(health wellness cenres) ఏర్పరచడానికి విస్తృతమైన ఏర్పాట్లు జరుగుతున్నాయి. వ్యాధి నిరోధక ఆరోగ్య సంరక్షణ(previntive health-care)  రూపంలో యోగా కొత్తగా ప్రపంచవ్యాప్తంగా తనకు గుర్తింపుని తెచ్చుకుంది. ధృఢత్వానికీ, ఆరోగ్యానికీ, రెండిటికీ యోగా గ్యారెంటీని ఇస్తుంది. యోగా ఇవాళ ఇంటింటికీ చేరి, ఒక ప్రజా ఉద్యమం గా మారింది. ఇది మనందరి నిబధ్ధతకూ లభించిన పరిణామం. ఈసారి అంతర్జాతీయ యోగా దినోత్సవం జూన్ 21న అయింది. ఇంకా వంద రోజులు కూడా లేవు. గత మూడేళ్ళ లోనూ కూడా అంతర్జాతీయ యోగా దినోత్సవం నాడు దేశం లోనూ, ప్రపంచంలోనూ , ప్రతి చోటా కూడా ప్రజలందరూ ఎంతో ఉత్సాహంతో ఈ కార్యక్రమంలో పాలుపంచుకున్నారు. ఈసారి కూడా మనము ఖచ్చితంగా యోగా చేద్దామని నిశ్చయించుకుందాం. మన కుటుంబాన్నీ, స్నేహితులనూ, అందరినీ యోగా చెయ్యవలసిందిగా ప్రోత్సహించడం ఇప్పటి నుండే మొదలుపెట్టండి. ఆసక్తికరమైన కొత్త పధ్ధతుల ద్వారా  పిల్లలలో, యువతలో, వయోవృధ్ధులలో , స్త్రీలైనా, పురుషులైనా, అన్ని వయస్కుల వారిలోనూ యోగా పట్ల ఇష్టాన్ని పెంచాలి. మన దేశంలో టివీ లోనూ, ఇతర ఎలెక్ట్రానిక్ మాధ్యమాల లోనూ ఏడాది పొడువునా యోగా గురించిన రకరకాల కార్యక్రమాలు వస్తూనే ఉంటాయి. కానీ ఇప్పటి నుండీ యోగా దినోత్సవం వరకూ ఒక ప్రచార రూపంలో ప్రజలలో యోగా పట్ల అప్రమత్తతను మీరు పెంచగలరా ?\n \nనా ప్రియమైన దేశప్రజలారా, నేను యోగా గురువుని కాదు. యోగ సాధనను మాత్రం చేస్తాను. కానీ కొందరు వ్యక్తులు తమ సృజనాత్మకతతో నన్ను ఒక యోగా గురువుని కూడా చేసేసారు. నేను యోగా చేస్తున్నట్లు 3డి యానిమేషన్ వీడియోలను కూడా తయారుచేసారు. నేను మీ అందరికీ ఆ వీడియోలను షేర్ చేస్తాను. వాటి సహాయంతో మనందరం కలిసి ఆసనాలూ, ప్రాణాయామం చెయ్యగలము. ఆరోగ్య సంరక్షణ అనేది సులభంగానూ, అందుబాటులోనూ ఉండాలి. ప్రజలందరికీ చవకైన, సులభమైన ఆరోగ్య సంరక్షణను అందించడానికి విస్తృత స్థాయిలో ప్రయత్నాలు జరుగుతున్నాయి. నేడు దేశవ్యాప్తంగా  మూడువేలకంటే ఎక్కువ సార్వజనిక ఔషధ కేంద్రాలు తెరవబడ్డాయి. వాటిల్లో దాదాపు 800 కన్నా ఎక్కువ మందులు తక్కువ ధరకే లభ్యమౌతున్నాయి. ఇటువంటివే మరిన్ని కేంద్రాలు తెరిచే ప్రయత్నాలు జరుగుతున్నాయి. అవసరం ఉన్నవారికి ఈ సార్వజనిక ఔషధ కేంద్రాల వివరాలను తెలిపి, వారి మందుల ఖర్చుని తగ్గించాల్సిందని నేను ’ మనసులో మాట ’ శ్రోతలను కోరుతున్నాను. దీనివల్ల వారికెంతో సహాయం లభిస్తుంది. హృద్రోగులకు heart stent ధర 85% వరకూ తగ్గించడం జరిగింది. knee implants ధరను కూడా బాగా నియంత్రించి 50 నుండీ 70% వరకూ తగ్గించడం జరిగింది. “ఆయుష్మాన్ భారత యోజన” లో భాగంగా దాదాపు పది కోట్ల కుటుంబాలకి, అంటే దాదాపు ఏభై కోట్ల ప్రజలకి ఒక సంవత్సరకాల వైద్యానికి గానూ ఐదు లక్షల రూపాయిల ఖర్చులను భారత ప్రభుత్వం, ఇన్సురెన్స్ కంపెనీ కలిపి ఇస్తాయి. దేశంలో ఉన్న 479 వైద్య కళాశాలల్లో MBBS సీట్ల సంఖ్యను పెంచి, దాదాపు 68 వేల సీట్లు చేసాము. దేశవ్యాప్తంగా ప్రజలకు మెరుగైన వైద్యం, ఆరోగ్య సదుపాయాలూ అందించేందుకు గానూ వివిధ రాష్ట్రాల్లో కొత్త AIIMS తెరుచుకోబోతున్నాయి.  ప్రతి మూడు జిల్లాలకూ మధ్య ఒక కొత్త వైద్య కళాశాల నిర్మించబడుతుంది. దేశానికి 2025 నాటికల్లా టి.బి నుండి విముక్తి లభించాలని లక్ష్యం ఏర్పరిచాము. ఇది చాలా పెద్ద పని. ప్రజలందరినీ జాగృతం చెయ్యడానికి  మీ సహాయం కావాలి. దేశం టి.బి నుండి విముక్తిని పొందడానికి మనందరమూ కలసికట్టుగా ప్రయత్నం చెయ్యాలి.\n \nనా ప్రియమైన దేశప్రజలారా, ఏప్రిల్ 14 వ తేదీన బాబా సాహెబ్ అంబేద్కర్ గారి జయంతి. డాక్టర్ బాబా సాహెబ్ అంబేద్కర్ గారు ఎన్నోఏళ్ల క్రితమే పారిశ్రామికీకరణ గురించి చెప్పారు.  ఆయన దృష్టిలో పరిశ్రమ అనేది ఎంతో శక్తివంతమైన మాధ్యమం. దీని ద్వారా నిరుపేద వ్యక్తి కి కూడా ఉద్యోగావకాశాలు లభించగలవు. డాక్టర్ బాబా సాహెబ్ అంబేద్కర్ గారు భారతదేశాన్ని ఒక గొప్ప పారిశ్రామిక శక్తిగా కల గన్నారు. ఇవాళ దేశవ్యాప్తంగా Make in India ప్రచారం విజయవంతంగా నడుస్తోంది అంటే ఆనాటి ఆయన ఆలోచనే దానికి ప్రేరణ. నేడు భారతదేశం ప్రపంచ ఆర్థిక వ్యవస్థలో ఒక ప్రకాశవంతమైన దేశంగా నిలబడింది. యావత్ప్రపంచం లో  అందరికంటే ఎక్కువ  Foreign Direct Investment, FDI  భారతదేశానికే వస్తోంది. ప్రపంచం మొత్తం  పెట్టుబడికీ, నవీకరణకూ, అభివృధ్ధి కీ కేంద్రంగా భారతదేశాన్ని చూస్తున్నాయి. పట్టణాలలోనే పరిశ్రమల అభివృధ్ధి జరుగుతుంది అనే ఆలోచన తోనే డాక్టర్ బాబా సాహెబ్ అంబేద్కర్ భారతదేశంలో పట్టణాభివృధ్ధి, నగరీకరణ పై నమ్మకం పెట్టారు. వారి ఈ ఊహను నిజం చెయ్యడానికే నేడు దేశంలో smart cities mission, urban mission మొదలైనవి మొదలుపెట్టడం జరిగింది. దీని వల్ల దేశంలోని పెద్ద పట్టణాలలోనూ, చిన్న నగరాలలోనూ కూడా మంచి రోడ్లు, మంచినీటి వ్యవస్థ, ఆరోగ్య సదుపాయాలు, విద్య, డిజిటల్ కనెక్టివిటీ సౌకర్యాలు మొదలైన అన్ని రకాల సౌలభ్యాలూ లభించే విధంగా ప్రయత్నాలు జరుగుతున్నాయి. డాక్టర్ బాబా సాహెబ్ గారికి ఆత్మ నిర్భరత, స్వయం సమృధ్ధి లపై గట్టి నమ్మకం ఉంది. ఏ వ్యక్తీ కూడా ఏదరికంలోనే జీవితాన్ని గడపడం అనేది ఆయనకు ఇష్టం లేదు. ఇంతే కాదు, పేదలకు ఏదో పంచిపెట్టేస్తే వారి పేదరికం దూరమయిపోతుంది అన్న విషయాన్ని ఆయన ఒప్పుకునేవారు కాదు. నేడు ముద్రా పథకం, స్టార్టప్ ఇండియా, స్టాండ్ అప్ ఇండియా ల ప్రారంభాలు మన యువ ఆవిష్కారులకూ, యువ వ్యాపారస్తులకూ జన్మనిస్తున్నాయి. 1930 నుండీ 1940 వరకూ గడిచిన దశాబ్దంలో భారతదేశంలో కేవలం రోడ్ల, రైళ్ల మాటలే వినిపించేవి. ఆ సమయంలో బాబా సాహెబ్ అంబేద్కర్ గారు పోర్ట్ ల గురించీ, నీటి మార్గాల గురించీ మాట్లాడారు. డాక్టర్ బాబా సాహెబ్ గారే జల శక్తిని దేశ శక్తిగా గుర్తించారు.  దేశాభివృధ్ధి కోసం నీటి వాడకం పెరగాలని సూచించారు. వివిధ  river valley authorities నీ, నీటితో సంబంధం ఉన్న రకరకాల కమీషన్స్ అన్నీ కూడా డాక్టర్ బాబా సాహెబ్ గారి కలలే. ఇవాళ దేశంలో పోర్టుల కోసం, జల మార్గాల కోసం చారిత్రాత్మక ప్రయత్నాలు జరుగుతున్నాయి. భారతదేశంలోని  వివిధ సముద్రతీరాల్లో కొత్త కొత్త పోర్టులు తయారవుతున్నాయి. పాత పోర్టుల్లోని ప్రాధమిక సదుపాయాలను బలోపేతం చేస్తున్నారు. నలభైల కాలంలో ఎక్కువగా రెండవ ప్రపంచయుధ్ధం, ఉద్భవిస్తున్న ప్రచ్ఛన్న యుధ్ధం , విభజన గురించిన చర్చలు ఎక్కువగా జరిగేవి. ఒక విధంగా ఆ సమయంలోనే డాక్టర్ బాబా సాహెబ్ అంబేద్కర్ గారు భారతదేశపు నూతన శక్తికి పునాదిని వేసారు. వారు సంయుక్త రాజ్యాంగ పధ్ధతి, సామూహిక వ్యవస్థ ప్రాముఖ్యత గురించి మాట్లాడారు. దేశాన్ని అభివృధ్ధిలోకి తీసుకురావడానికి కేంద్రం, రాష్ట్రం రెండూ కలిసి పనిచెయ్యాలని కోరారు. నేడు మనం పరిపాలనకు చెందిన ప్రతి  అంశంలోనూ సహకార సమాఖ్యవాదం, co-operative federalism, కంటే కూడా ముందుకు నడిచి competitive co-operative federalism మంత్రాన్ని స్వీకరించాం. అన్నింటికన్నా ముఖ్యమైన విషయం ఏమిటంటే, బలహీన వర్గాలతో ముడిపడి ఉన్న నాలాంటి ఎందరో వ్యక్తులకు డాక్టర్ బాబా సాహెబ్ అంబేద్కర్ గారు గొప్ప ప్రేరణ. పైకి రావడానికి పేరున్న కుటుంబంలోనో గానీ, ధనిక కుటుంబంలోనో జన్మించాల్సిన అవసరం లేదని; భారత దేశంలో పేద కుటుంబంలో జన్మించిన వారు కూడా తమ కలలను కనచ్చు. వాటిని సాకారం చేసుకునే ప్రయత్నం చేయవచ్చు, విజయాన్ని పొందచ్చు అని ఆయన మనకు చూపెట్టారు. చాలామంది డాక్టర్ బాబా సాహెబ్ అంబేద్కర్ గారిని హేళన చేసారు కూడా. ఆయనను వెనకకు నెట్టడానికి ప్రయత్నించారు. ఒక పేద, వెనుకబడిన కుటుంబానికి చెందిన వ్యక్తి ముందుకు నడవకుండా, జీవితంలో ఏమీ సాధించలేకుండా ఉండేలా చేసేందుకు సాధ్యమయినన్ని ప్రయత్నాలు చేసారు. కానీ న్యూ ఇండియా చిత్రం దీనికి భిన్నమైనది. ఆ ఇండియా అంబేద్కర్ కలలు కన్నది. పేదవారిది. వెనుకబడిన వర్గాల వారిది. డాక్టర్ అంబేద్కర్ జయంతి సందర్భంగా ఏప్రిల్ 14వ తేదీ నుండీ మే 5వ తేదీ వరకూ “గ్రామ స్వరాజ్య ప్రచారం” ఏర్పాటు చేయబోతున్నారు. దీని ద్వారా యావత్ భారత దేశంలో గ్రామాల అభివృధ్ధి, పేదవారికి మేలు, సామాజిక న్యాయం మొదలైన విషయాలపై వివిధ కార్యక్రమాలు ఉంటాయి. మీ అందరికీ నా విన్నపం ఏమిటంటే, ఈ ప్రచారంలో మీరంతా ఉత్సాహవంతంగా పాల్గోండి.\n \nనా ప్రియమైన దేశప్రజలారా, రాబోయే రోజుల్లో ఎన్నో పండుగలు రాబోతున్నాయి. భగవాన్ మహావీర జయంతి, హనుమాన్ జయంతి, ఈస్టర్, బైసాఖీ మొదలైనవి. భగవాన్ మహావీర జయంతి ఆయన త్యాగాన్నీ, తపస్సునీ గుర్తు చేసుకోవాల్సిన రోజు. అహింసా సందేశ ప్రచారకర్తగా భగవాన్ మహావీర్ గారి జీవితమూ, వారి ప్రవచనా మార్గమూ మనందరికీ ప్రేరణను అందిస్తుంది. దేశవాసులందరికీ మహావీర జయంతి సందర్భంగా శుభాకాంక్షలు. ఈస్టర్ చర్చ వస్తూనే ప్రేరణాత్మకమైన యేసు ప్రభువు ఉపదేశాలు గుర్తుకు వస్తాయి. ఆయన ఎప్పుడూ మానవతకు శాంతి, సద్భావము, న్యాయము,దయ, కరుణ సందేశాలను అందించారు. ఏప్రిల్ లో పంజాబ్ లోనూ, పశ్చిమ భారత దేశంలోనూ బైశాఖీ ఉత్సవం జరుపుకుంటారు. అదే రోజుల్లో బీహార్ లో జుడ్ శీతల్, సతువాయిన్ , అస్సాం లో బిహు, పశ్చిమ బెంగాల్ లో పోయిలా వైశాఖ్ ల హర్షోల్లాసాలు నిండి ఉంటాయి. ఈ పండుగలన్నీ ఏదో ఒక రూపంలో మన వ్యవసాయం తోనూ, ధాన్యపు రాసులతోనూ, అన్నదాతలతోనూ ముడిపడి ఉంటాయి. దిగుబడి రూపంలో లభించే అపురూపమైన కానుకలకు మనం ఈ పండుగల మాధ్యమం ద్వారా ప్రకృతికి ధన్యవాదాలు సమర్పిస్తాము. మరోసారి మళ్ళీ మీ అందరికీ రాబోయే అన్ని పండుగల సందర్భంగా అనేకానేక శుభాకాంక్షలు. అనేకానేక ధన్యవాదాలు.\n"
    },
    {
      "language": "urd",
      "text": "\nنئی دہلی۔25 مارچ           \nمیرے پیارے ہم وطنوں، نمسکار ! آج رام نومی کا مقدس تہوار ہے ۔ رام نومی کے اس مقدس تہوار پر ہم وطنوں کو میری جانب سے بہت بہت مبارکباد۔ قابل پرستش باپو کی زندگی میں ‘رام نومی’ کی طاقت کتنی تھی وہ ہم نے ان کی زندگی میں ہر پل دیکھا ہے ۔ پچھلے دنوں 26 جنوری کو جب آسیان ممالک کے سبھی قائدین یہاں تھے تو اپنے ساتھ کلچرل ٹروپ لے کر آئے تھے اور بڑے فخر کی بات ہے کہ اس میں زیادہ تر ملک رامائن کو ہی ہمارے سامنے پیش کر رہے تھے ۔ یعنی رام اور رامائن ، نہ صرف ہندوستان میں بلکہ دنیا کے اس جغرافیائی خطے میں آسیان ممالک میں آج بھی اتنی ہی ترغیب اور اثر پیدا کر رہے ہیں ۔ میں پھر ایک بار آپ  سبھی کو رام نومی کی مبارکباد  پیش کرتا ہوں ۔\nمیرے پیارے ہم وطنوں ، ہر بار کی طرح اس بار بھی مجھے آپ سبھی کے ڈھیر سارے خطوط ، ای میل، فون کال اور تبصرے بہت بڑی تعداد میں موصول ہوئے ہیں ۔ کومل ٹھاکر جی نے مائی گو پر اپنی سنسکرت کے آن لائن کورس شروع کرنے کے بارے میں جو لکھا وہ میں نے پڑھا۔ آئی ٹی پروفیشنل ہونے کے ساتھ ساتھ  سنسکرت کے تئیں آپ کا پریم دیکھ کر بہت اچھا لگا ۔ میں نے متعلقہ شعبے اس سمت میں ہو رہی کوششوں کی جانکاری آپ تک پہنچانے کے لیے کہا ہے ۔ ‘من کی بات’ کے سامعین جو سنسکرت کو لے کر فعال ہیں ، میں ان سے بھی درخواست کروں گا کہ اس پر غور کریں کہ کومل جی کے مشورے کو کیسے آگے بڑھایا جائے ۔\nشریمان گھنشیام کمار جی ، گاؤں براکر، ضلع نالندہ ، بہار  – آپ کے نریندر مودی ایپ پر لکھے تبصرے پڑھا ۔ آپ نے زمین میں گھٹتی آبی سطح پر تشویش کا اظہار کیا ہے ، وہ یقینی طور پر بہت ہی اہم ہے ۔\nشریمان شکل شاستری جی ، کرناٹک – آپ نے الفاظ کے بہت ہی خوبصورت تال میل کے ساتھ لکھا کہ ‘آیوش مان بھارت ’تبھی ہوگا جب ‘آیوش مان بھومی ’ ہوگی اور ‘آیوش مان بھومی’ تبھی ہوگی جب ہم اس سرزمین پر رہنے والے ہر ذی روح کی فکر کریں گے ۔ آپ نے گرمیوں میں چرندوں پرندوں کے لیے پانی رکھنے کے لیے بھی سبھی سے استدعا کی ہے ۔ شکل جی ، آپ کے جذبات کو میں نے سبھی سامعین تک پہنچا دیا ہے ۔\nشریمان یوگیش بھدریش جی ، ان  کا کہنا ہے کہ میں اس بار نوجوانوں سے ان کی صحت کے بارے میں بات کروں ۔ انہیں لگتا ہے کہ آسیان ممالک میں موازنہ کریں تو ہمارے نوجوان جسمانی لحاظ سے کمزور ہیں ۔ یوگیش جی، میں نے سوچا کہ اس بار صحت کو لے کر کے سبھی کے ساتھ تفصیل سے بات کروں ۔ صحت مند ہندوستان کی بات کروں  اور آپ سبھی نوجوان مل  کر صحت مندہندوستان کی تحریک بھی چلا سکتے ہیں ۔\nپچھلے دنوں فرانس کے صدر کاشی کے دورے پر گئے تھے ۔ بنارس کے آنجناب پرشانت کمار نے لکھا ہے کہ اس دورے کے سارے مناظر ، دل کو چھو لینے والے تھے ۔ اور انہوں نے درخواست کی تھی کہ وہ سبھی فوٹوگرافس، سارے ویڈیو، سوشل میڈیا پر نشر کیا جانا چاہیے ۔ پرشانت جی حکومت ہند نے وہ سارے فوٹو گرافس اسی دن سوشل میڈیا اور نریندر مودی  ایپ پر شیئر کر دیے تھے ۔ اب آپ ان کو لائک کریں اور ری ٹویٹ کریں ، اپنے دوستوں کو پہنچائیں ۔\nچننئی  سے انگھا ،  جئیش  اور بہت سارے بچوں نے ایگزام واریر کتاب کے پیچھے جو مبارکباد کے کارڈ دیے ہیں ان پر انہوں نے اپنے دل میں جو بات آئی ، اسے لکھ کر مجھے ہی بھیج دیے ہیں ۔ انگھا ، جئیش ، میں آپ سبھی بچوں کو بتانا چاہتا ہوں کہ آپ کے  ان خطوط سے میرے دن بھر کی تھکان چھو منتر ہو جاتی ہے ۔ اتنے سارے خطوط، اتنے سارے فون کال ، تبصرے ، ان میں سے جو کچھ بھی میں پڑھ پایا ، جو بھی میں سن پایا اور اس میں بہت سی چیزیں ہیں جو میرے من کو چھو گئی – صرف ان کے بارے میں ہی بات کروں گا تو بھی شاید مہینوں تک مجھے لگاتار کچھ نہ کچھ کہتے ہی جانا پڑے گا۔\nاس بار زیادہ تر خطوط بچوں کے ہیں جنھوں نے ایگزام کے بارے میں لکھا ہے ۔ چھٹیوں کے اپنے پلان  شیئر کیے ہیں ۔ گرمیوں میں جانوروں –پرندوں  کے پانی کی فکر  کی ہے ۔ کسان میلوں اور کھیتی کو لے کر جو سرگرمیاں ملک بھر میں چل رہی ہیں اس کے بار میں کسان بھائی بہنوں کے خطوط آئے ہیں ۔ پانی کے تحفظ کو لے کر کچھ سرگرم شہریوں نے صلاح بھیجے ہیں ۔ جب سے ہم لوگ آپس میں ‘من کی بات’ ریڈیو کے ذریعہ کر رہے ہیں تب سے میں نے ایک پیٹرن دیکھا ہے کہ گرمیوں میں زیادہ تر خطوط ، گرمیوں کے موضوع کے بارے میں آتے ہیں ۔ امتحان سے پہلے طالب علم دوستوں کی تشویش کو لے کر خطوط آتے ہیں ۔ فیسٹول کے موسم میں ہمارے تہوار ، ہماری ثقافت، ہماری روایات سے متعلق باتیں آتی ہیں ۔ یعنی من کی باتیں ، موسم کے ساتھ بدلتی بھی ہیں اور شاید یہ بھی سچ ہے کہ ہمارے من کی باتیں ، کہیں کسی کی زندگی میں موسم بھی بدل دیتی ہیں۔ اور کیوں نہ بدلے ! آپ کی ان باتوں میں ، آپ کے ان احساسات میں ، آپ کے ان مثالوں ، اتنی تحریک ، اتنی توانائی ، اتنا اپنا پن ، ملک کے لیے کچھ کرنے کا جذبہ رہتا ہے ۔ یہ تو پورے ملک کا ہی موسم بدلنے کی طاقت رکھتا ہے ۔ جب مجھے آپ کے خطوط میں پڑھنے کو ملتا ہے کہ کیسے آسام کے کریم گنج کے لیے رکشہ چلانے والے احمد علی نے اپنے عزم مصم سے غریب بچوں کے لیے 9 اسکول بنوائے ہیں – تب اس ملک کے انسانی عزم کا مظاہرہ ہوتا ہے  ۔ جب مجھے کانپور کے ڈاکٹر اجیت موہن چودھری کی کہانی سننے کو ملی کہ وہ فٹ پاتھ پر جا کر غریبوں کو دیکھتے ہیں  اور انہیں مفت دوا بھی دیتے ہیں  – تب اس ملک کے دوستی کے جذبے کو محسوس کرنے کا موقع ملتا ہے ۔ 13 سال پہلے ، وقت پر علاج نہ ملنے کے سبب کولکاتہ کے کیب چلانے والے سیدل لسکر کی بہن کی موت ہو گئی  – انہوں نے اسپتال بنانے کی ٹھان لی تاکہ علاج کی کمی سے کسی غریب کی موت نہ ہو۔ سیدل نے اپنے اس مشن میں گھر کے زیور فروخت کئے ، عطیات کے ذریعہ روپے جمع کیے۔ ان کی کیب میں سفر کرنے والے کئی مسافروں نے دل کھول کر عطیہ دیے ۔ ایک انجینئر بیٹی نے تو اپنی پہلی تنخواہ ہی دے دی ۔ اس طرح سے روپیہ جمع کر کے 12 سالوں بعد آخرکار سیدل لسکر نے جو  انتھک کوشش کی ، وہ رنگ لائی اور آج انہی کی اس کڑی محنت کے باعث ، ان ہی کے عزم کے سبب کولکاتہ کے پاس پنری گاؤں میں لگ بھگ 30 بستر کی صلاحیت والا اسپتال بن کر تیار ہے ۔ یہ ہے نئے ہندوستان کی طاقت ۔ جب اتر پردیش کی ایک خاتون بے شمار جد و جہد کے باوجود 125 بیت الخلاء کی تعمیر کراتی ہے اور خواتین کو ان کے حق کے لیے ترغیب دیتی ہے ۔ تب مادرانہ طاقت کے درشن ہوتے ہیں ۔ ایسے ان گنت قابل ترغیب مثالیں میرے ملک کا تعارف کراتی ہیں ۔ آج پوری دنیا میں ہندوستان کی جانب دیکھنے کا نظریہ بدلا ہے ۔ آج جب ہندوستان کا نام بڑے عزت و احترام کے ساتھ لیا جاتا ہے تو اس کے پیچھے ماں بھارتی کے ان بیٹے بیٹیوں کا عزم چھپا ہے ۔ آج ملک بھر میں نوجوانوں میں ، خواتین میں ، پچھڑوں میں ، غریبوں میں، متوسط طبقوں میں ، ہر طبقے میں یہ اعتماد جاگا ہے کہ ہاں ، ہم آگے بڑھ سکتے ہیں ، ہمارا ملک آگے بڑھ سکتا ہے ۔ آشا اور امیدوں سے بھری ایک خود اعتماد ی کا مثبت ماحول بنا ہے ۔ یہی خود اعتمادی ، یہی مثبت رویہ جدید ہندوستان کے ہمارے تصور کو پورا کرے گی ، خواب شرمندہ تعبیر کرے گی۔\nمیرے پیارے ہم وطنوں ، آنے والے کچھ مہینے کسان بھائیوں اور بہنوں کے لیے بہت ہی اہم ہیں ۔ اسی وجہ سے ڈھیر سارے خطوط، زراعت سے متعلق آئے ہیں ۔ اس بار میں نے دور درشن کا ڈی ڈی کسان چینل پر جو کسانوں کے ساتھ بحثیں ہوتی ہیں ، ان کے ویڈیو بھی منگوا کر دیکھے اور مجھے لگتا ہے کہ ہر کسان کو دور درشن کے یہ ڈی ڈی چینل سے جڑنا چاہیے ، اسے دیکھنا چاہیے اور ان تجربات کو اپنے کھیتوں میں لاگو کرنا چاہیے ۔ مہاتما گاندھی سے لے کر شاستری جی ہوں ، لوہیا جی ہوں ، چودھری چرن سنگھ جی ہوں ، چودھری دیوی لال جی ہوں  – سبھی نے زراعت اور کسانوں کو ملک کی معیشت اور عام عوامی زندگی کا ایک اہم جزو مانا ہے ۔ مٹی ، کھیت کھلیان اور کسان سے مہاتما گاندھی کو کتنا لگاؤ تھا ، یہ احساس ان کی اس سطر میں جھلکتا ہے ، جب انہوں نے کہا تھا  –\n‘‘To forget how to dig the earth and to tend the soil, is to forget ourselves’’\nیعنی دھرتی کو کھودنا اور مٹی کا خیال رکھنا اگر ہم بھول جاتے ہیں تو یہ خود کو بھول جانے جیسا ہے ۔ اسی طرح لال بہادر شاستری جی پیڑ پودے کے تحفظ اور بہتر زرعی ڈھانچے کی ضرورت پر اکثر زور دیا کرتے تھے ۔ ڈاکٹر رام منوہر لوہیا نے  تو ہمارے کسانوں کے بہتر آمدنی ، بہترآبپاشی کی سہولتوں اور ان سب کو یقینی بنانے کے لیے اور کھاد نیز دودھ کی پیداوار کو بڑھانے کے لیے بڑے پیمانے پر عوامی بیداری کی بات کی تھی ۔ 1979 میں اپنی تقریر میں چودھری چرن سنگھ جی نے کسانوں سے نئی ٹکنالوجی کا استعمال کرنے ، نئے اختراعات کرنے کی اپیل کی ، اس کی ضرورت پر زور دیا ۔ میں پچھلے دنوں دلی میں منعقدہ زرعی ترقی میلے میں گیا تھا ۔ وہاں کسان بھائی بہنوں اور سائنسدانوں کے ساتھ میری بات چیت ، زراعت سے جڑے مختلف تجربات کو جاننا ، سمجھنا ، زراعت سے جڑے اختراعات کے بارے میں جاننا – یہ سب میرے لیے ایک فرحت بخش تجربہ تھا ہی لیکن جس بات نے مجھے سب سے زیادہ متاثر کیا وہ تھا میگھالیہ اور وہاں کے کسانوں کی محنت ۔ کم رقبے والی اس ریاست نے بڑا کام کر کے دکھایا ہے ۔ میگھالیہ کے ہمارے کسانوں نے سال 2015-16  کے دوران ، پچھلے پانچ سال کے مقابلے ریکارڈ پیداوار کی ہے ۔ انہوں نے دکھایا ہے کہ جب مقصد متعین ہو ، حوصلے بلند ہوں اور دل میں عزم ہو تو اسے ثابت کر سکتے ہیں ، کر کے دکھایا جا سکتا ہے ۔ آج کسانوں کی محنت کو ٹکنالوجی کا ساتھ مل رہا ہے ، جس سے زرعی پیداوار کرنے والوں کو کافی حوصلہ ملا ہے ۔ میرے پاس جو خط آئے ہیں ، اس میں میں دیکھ رہا تھا کہ بہت سارے کسانوں نے ایم ایس پی کے بارے میں لکھا ہوا تھا اور وہ چاہتے تھے کہ میں اس پر ان کے ساتھ تفصیل سے بات کروں ۔\nبھائیوں اور بہنوں ! اس سال کے بجٹ میں کسانوں کو فصلوں کی مناسب قیمت دلانے کے لیے ایک بڑا فیصلہ کیا گیا ہے ۔ یہ طے کیا گیا ہے کہ درج فہرست فصلوں کے لیے ایم ایس پی ، ان کی لاگت کا کم سے کم ڈیڑھ گنا اعلان کیا جائے گا ۔ اگر میں تفصیل سے بتاؤں تو ایم ایس پی کے لیے جو لاگت جوڑی جائے گی اس میں دوسرے محنت کش جو محنت اور مزدوری کرتے ہیں ، ان کا محنتانہ اپنے مویشی ، مشین یا کرایے پر لیے گئے مویشی یا مشن کا خرچ ، بیج کی قیمت ، استعمال کی گئی ہر طرح کے کھاد کی قیمت ، آبپاشی کا خرچ ، ریاستی سرکار کو دیا گیا لینڈ ریونیو، ورکنگ سرمایہ کے اوپر دیا گیا سود ، اگر زمین پٹے پر لی گئی ہے تو اس کا کرایہ اور اتنا ہی نہیں کسان جو خود محنت کرتا ہے یا اس کے کنبے میں سے کوئی زرعی کام میں محنت کرتا ہے ، اس کی قیمت بھی پیداوار لاگت میں جوڑا جائے گا۔ اس کے علاوہ کسانوں کو فصل کی مناسب قیمت ملے اس کے لیے ملک میں ایگریکلچر مارکٹنگ ریفارم پر بھی بہت وسیع پیمانے پر کام ہو رہا ہے ۔ گاؤں کی علاقائی منڈیاں ، تھوک مارکیٹ اور عالمی مارکیٹ سے جڑے – اس کی کوشش ہو رہی ہے ۔ کسانوں کو اپنی پیداوار فروخت کرنے کے لیے بہت دور نہیں جانا پڑے  – اس کے لیے ملک کے 22 ہزار دیہی ہاٹوں کو ضروری ڈھانچوں کے ساتھ اپ گریڈ کرتے ہوئے اے پی ایم سی اور ای- نام پلیٹ فارم کے ساتھ مربوط کیا جائے گا۔ یعنی ایک طرح سے کھیت سے ملک کے کسی بھی مارکیٹ کے ساتھ  جوڑنا  – ایسے انتظامات کیے جارہے ہیں ۔\nمیرے پیارے ہم وطنوں ، اس سال مہاتما گاندھی کی 150 ویں سالگرہ کے جشن کی شروعات ہوگی ۔ یہ ایک تاریخی موقع ہے ۔ ملک کیسے یہ جشن منائے ؟ سوچھ بھارت تو ہمارے عزم ہے ہی ، اس کے علاوہ سوا سو کروڑ ہم وطن کندھے سے کندھے ملا کر کیسے گاندھی جی کو بہتر سے بہتر خراج عقیدت پیش کر سکتے ہیں ؟ کیا نئے نئے پروگرام کئے جا سکتے ہیں ۔ کیا نئے نئے طور طریقے اپنائے جا سکتے ہیں؟ نعرہ یا منتر یا اعلانیہ جملہ کیا ہو؟ اس سلسلے میں آپ اپنی رائے دیں ۔ ہم سب کو مل کر باپو کو ایک یادگار خراج عقیدت دینی ہے اور باپو کو یاد کر کے ان سے تحریک لے کر اپنے ملک کو نئی بلندیوں پر پہنچانا ہے ۔\n#### (فون) ‘‘نمستے معزز وزیر اعظم صاحب ۔۔۔ میں پریتی چترویدی گڑگاؤں سے بول رہی ہوں ۔۔۔۔ پردھان منتری جی ، جس طرح سے آپ نے ‘سوچھ بھارت ابھیان’ کو ایک کامیاب مہم بنائی ہے ، اب وقت آگیا ہے کہ ہم صحت مند ہندوستان  مہم کو بھی اسی طرح سے کامیاب بنائیں ۔۔۔۔ اس مہم کے لیے آپ لوگوں کو ، سرکاروں کو ، اداروں کو کس طرح سے متحرک کر رہے ہیں ، اس پر ہمیں کچھ بتائیں ، شکریہ ۔۔۔’’\n \nشکریہ، آپ نے صحیح کہا ہے اور میں مانتا ہوں کہ صاف ہندوستان اور صحت مند ہندوستان دونوں ایک دوسرے کے متبادل ہیں۔ صحت کے شعبے میں آج ملک روایتی نقطہ نظر سے آگے بڑھ چکا ہے۔  ملک میں صحت سے جڑا ہر کام جہاں پہلے صرف محکمہ صحت کی ذمہ داری ہوتی تھی، وہیں اب سارے محکمے اور وزارت خواہ وہ وزارت صفائی ہو، آیوش کا محکمہ ہو، وزارت صارفین ہو یا خواتین و اطفال کے فروغ کا محکمہ ہو یا ریاستی حکومتیں ہوں۔ ساتھ مل کر صحت مند ہندوستان کے لیے کام کر رہے ہیں اور حفاظتی صحت کے ساتھ ساتھ سستی صحت کے اوپر زور دیا جا رہا ہے۔ احتیاطی تدابیر سب سے سستا بھی ہے اور سب سے آسان بھی ہے۔ اور ہم لوگ، سب سے سستا اور سب سے آسان صحت کے لیے جتنی بیدار ہوں گے اتنا افراد کو بھی، کنبے کو بھی اور سماج کو بھی فائدہ ہوگا۔ زندگی صحت مند ہو اس کے لیے پہلی ضرورت ہے ،   صفائی۔ ہم سب نے ایک ملک کی شکل میں یہ قدم اٹھایا ہے اور اس کا نتیجہ یہ آیا کہ گزشتہ تقریباً 4 سالوں میں حفظان صحت کوریج دو گنا ہوکر تقریباً 80 فیصد ہو چکا ہے۔ اس کے علاوہ، ملک بھر میں صحت مراکز بنانے کی سمت میں وسیع سطح پر کام ہو رہا ہےاحتیاطی حفظان صحت  کے طور پر یوگ نے، نئے سرے  سے دنیا بھر میں اپنی شناخت بنائی ہے۔ یوگ ، فٹنس اور ویل نیس دونوں کی گارنٹی دیتا ہے۔ یہ ہم سب کے عزم کا نتیجہ ہے کہ یوگ آج ایک عوامی تحریک  بن چکا ہے، گھر گھر پہنچ چکا ہے۔ اس بار یوگ کا بین الاقوامی دن 21 جون – اس کے درمیان 100 دن سے بھی کم دن بچے ہیں۔ گزشتہ تین بین الاقوامی یوگ دنوں پر ملک اور دنیا کی  ہر جگہ سے  لوگوں نے کافی جوش و خروش کے ساتھ  اس میں حصہ لیا۔ اس مرتبہ بھی ہمیں یقینی بنانا ہے کہ ہم خود یوگ کریں اور پورے کنبے، دوستوں، سبھی کو یوگ کے لیے ابھی سے ترغیب دیں۔ نئے دلچسپ طریقوں سے یوگ کو بچوں میں، نوجوانوں میں، عمر رسیدہ شہریوں میں – سبھی عمر کے زمرے میں، مرد ہو یا خواتین، ہر کسی میں مقبول  بنانا ہے۔ ویسے تو ملک کا ٹی وی اور الیکٹرانک میڈیا پورے سال یوگ کے مختلف پروگرام کرتا ہی ہے، پر کیا ابھی سے لے کر یوم یوگ تک – ایک مہم کے طور پر یوگ کے تئیں بیداری پیدا کر سکتے ہیں؟\nمیرے پیارے ہم وطنوں، میں یوگ کا استاد تو نہیں ہوں۔ ہاں میں یوگ پریکٹسنر ضرور ہوں، لیکن کچھ لوگوں نے اپنی تخلیق کے ذریعہ  مجھے یوگ کا استاد بھی بنا دیا ہے۔ اور مجھے یوگ کرتے ہوئے 3ڈی انیمیٹڈ ویڈیوز بنائے ہیں۔ میں آپ سب کے ساتھ یہ ویڈیو، شیئر کروں گا تاکہ ہم ساتھ ساتھ آسن پرانایام کا مشق کر سکیں۔ ہیلتھ کیئر قابل رسائی ہو اور سستی بھی ہو، عام لوگوں کے لیے سستی اور آسان بھی ہو – اس کے لیے بھی وسیع سطح پر کوششیں  ہو رہی ہیں۔ آج ملک بھر میں 3 ہزار سے زیادہ جن اوشدھی مرکز کھولے گئے ہیں جہاں 800 سے زیادہ دوائیاں کم قیمت پر دستیاب کرائی جا رہی ہیں۔ اور بھی نئے مرکز کھولے جا رہے ہیں۔ من کی بات سننے والوں سے میری اپیل ہے کہ ضرورتمندوں کو ان جن اوشدھی مراکز کی اطلاع پہنچائیں – ان کا بہت دوائیوں کا خرچ کم ہو جائے گا۔ ان کی بہت بڑی خدمت ہوگی۔ دل کے مریضوں کے لیے ہارٹ اسٹنٹ کی قیمت 85 فیصد تک کم کر دی گئی ہے۔ گھٹنے کے امپلانٹس کی قیمتوں کو بھی کنٹرول کر 50 سے 70 فیصد تک کم کر دیا گیا ہے۔ آیوشمان بھارت منصوبہ کے تحت تقریباً 10 کروڑ کنبہ یعنی تقریباً 50 کروڑ شہریوں کو علاج کے لیے 1 سال میں 5 لاکھ روپے کا خرچ، ہندوستانی حکومت اور انشورنس کمپنی مل کر کے دیں گی۔ ملک کے موجودہ 479 میڈیکل کالجوں میں ایم بی بی ایس کی سیٹوں کی تعداد بڑھا کر تقریباً 68 ہزار کر دی گئی ہیں۔ ملک کے تمام لوگوں کو بہتر علاج اور صحت کی سہولت ملے اس کے لیے مختلف ریاستوں میں نئے ایمس کھولے جا رہے ہیں۔ ہر 3 ضلعوں کے درمیان ایک نیا میڈیکل کالج کھولا جائے گا۔ ملک کو 2025 تک ٹی بی سے آزاد بنانے کا ہدف رکھا گیا ہے۔ یہ بہت بڑا کام ہے۔ لوگوں تک بیداری پہنچانے میں آپ کی مدد چاہیے۔ ٹی وی سے آزادی پانے کے لیے ہم سب کو مل کر کوشش کرنی ہوگی۔\nمیرے پیارے ہم وطنوں، 14 اپریل ڈاکٹر بابا صاحب امبیڈکر کی یوم پیدائش ہے۔ سالوں پہلے ڈاکٹر بابا صاحب امبیڈکر نے ہندوستان کے صنعتیت کی بات کہی تھی۔ ان کے لیے صنعت ایک ایسا اثردار ذریعہ تھا جس میں غریب سے غریب افراد کو روزگار دستیاب کرایا جا سکتا تھا۔ آج جب ملک میں میک ان انڈیا کی مہم کامیابی کے ساتھ چل رہی ہے تو ڈاکٹر امبیڈکر جی نے صنعتی سپر پاور کے طور پرہندوستان  کا جو ایک خواب دیکھا تھا ان کا ہی ویژن آج ہمارے لیے ترغیب کا باعث ہے۔ آج ہندوستان عالمی صنعت میں ایک برائٹ اسپوٹ کے طور پر ابھرا ہے اور آج پوری دنیا میں سب سے زیادہ غیر ملکی براہ راست سرمایہ کاری، ایف ڈی آئی ہندوستان میں آ رہا ہے۔ پوری دنیا ہندوستان کو سرمایہ کاری کی جدت اور ترقی کے لیے ہب کے طور پر دیکھ رہا ہے۔ صنعتوں کی ترقی شہروں میں ہی ممکن ہوگا یہی سوچ تھی جس کی وجہ ڈاکٹر بابا صاحب امبیڈکر نے ہندوستان کے شہریت، پر بھروسہ کیا۔ ان کے اس ویژن کو آگے بڑھاتے ہوئے آج ملک میں اسمارٹ سیٹیز مشن اور اربن مشن کی شروعات کی گئی تاکہ ملک کے بڑے نگروں اور چھوٹے شہروں میں ہر طرح کی سہولت – چاہے وہ اچھی سڑکیں ہوں، پانی کی سہولت ہو، صحت کی سہولت ہو، تعلیم ہو یا ڈیجیٹل رابطہ دستیاب کرائی جا سکے۔ بابا صاحب کا سیلف ریلائنس، خود مختاری میں یقین تھا۔ وہ نہیں چاہتے تھے کہ کوئی فرد ہمیشہ غریبی میں اپنی زندگی گزارے۔ اس کے ساتھ ساتھ وہ یہ بھی مانتے تھے کہ غریبوں میں صرف کچھ بانٹ دینے سے ان کی غریبی دور نہیں کی جا سکتی۔ آج مدرا منصوبہ، اسٹارٹ اپ انڈیا، اسٹینڈ اپ انڈیا انیشیئیٹیو ہمارے نوجوان اننوویٹرس، نوجوان انٹرپرینیورس کو جنم دے رہی ہے۔ 1930 اور 1940 کی دہائی میں جب ہندوستان میں صرف سڑکوں اور ریلوے کی بات ہوتی تھی اس وقت، بابا صاحب امبیڈکر نے بندرگاہوں اور آبی راستوں کے بارے میں بات کی تھی۔ یہ ڈاکٹر بابا صاحب ہی تھے جنہوں نے آبی قوت کو قومی قوت کے طور پر دیکھا۔ ملک کی ترقی کے لیے پانی کی دستیابی پر زور دیا۔ مختلف ندیوں گھاٹیوں کی اتھارٹیز ، پانی سے متعلق مختلف کمیشن یہ سب بابا صاحب امبیڈکر کا ہی تو ویژن تھا۔ آج ملک میں آبی راہوں اور بندرگاہوں کے لیے تاریخی کوششیں  ہو رہی ہیں۔ ہندوستان کے مختلف سمندری ساحلوں پر نئے بندرگاہ بن رہے ہیں اور پرانے بندرگاہوں پر انفرااسٹرکچر کو مضبوط کیا جا رہا ہے۔ 40 کی دہائی کی مدت میں زیادہ تر چرچا دوسری جنگ عظیم ، ابھرتی ہوئی سرد جنگ اور تقسیم کو لے کر کے ہوا کرتی تھی – اس وقت ڈاکٹر امبیڈکر نے ایک طرح سے ٹیم انڈیا کی اسپریٹ کی بنیاد رکھ دی تھی۔ انہوں نے فیڈرالزم ، وفاقی نظام کی اہمیت پر بات کی اور ملک کے فروغ کے لیے مرکز اور ریاستوں کے ساتھ مل کر کام کرنے پر زور دیا۔ آج ہم نے حکومت کے ہر پہلو میں سہکاری کو آپریٹیو وفاقی، کو آپریٹیو فیڈرالزم اور اس سے آگے بڑھ کر کے کمپٹیٹیو کو آپریٹیو فیڈرالزم کے منتر کو اپنا ہے اور سب سے اہم بات  کی ڈاکٹر بابا صاحب امبیڈکر پسماندہ طبقوں سے جڑے مجھ جیسے کروڑوں لوگوں کے ایک ترغیب کا باعث ہیں ۔ انہوں نے ہمیں دکھایا کہ آگے بڑھنے کے لیے ضروری نہیں ہے کہ بڑے یا کسی امیر خاندان میں ہی جنم ہو بلکہ ہندوستان میں غریب خاندانوں میں جنم لینے والے لوگ اپنے خواب دیکھ سکتے ہیں ، ان خوابوں کو پورا کرنے کی کوشش کر سکتے ہیں اور کامیابی بھی حاصل کر سکتے ہیں ۔ ہاں ، ایسا بھی ہوا جب بہت سے لوگوں نے ڈاکٹر بابا صاحب امبیڈکر کا مذاق اڑایا۔ انہیں پیچھے کرنے کی کوشش کی۔ ہر ممکن کوشش کی کہ غریب اور پسماندہ طبقات کا بیٹا آگے نہ بڑھ پائے، کچھ بن نہ پائے، زندگی میں کچھ حاصل نہ کر پائے۔ لیکن جدید ہندوستان کی تصویر بالکل مختلف ہے۔ ایک ایسا انڈیا جو امبیڈکر کا ہے، غریبوں کا ہے، پسماندہ طبقوں کا ہے۔ ڈاکٹر امبیڈکر کے یوم پیدائش کے موقع پر 14 اپریل سے 5 مئی تک گرام سوراج ابھیان منعقد کیا جا رہا ہے۔ اس کے تحت پورے ہندوستان میں دیہی – ترقی، غریب کلیان اور سماجی انصاف پر الگ الگ پروگرام ہوں گے۔ میرا، آپ سبھی سے گزارش ہے کہ اس مہم میں بڑھ چڑھ کر حصہ لیں۔\nمیرے پیارے ہم وطنوں، اگلے کچھ دنوں میں کئی تہوار آنے والے ہیں۔ بھگوان مہاویر کی یوم پیدائش، ہنومان جینتی، اسٹر، بیساکھی۔ بھگوان مہاویر کی یوم پیدائش ،ان کی قربانی اور تپسیہ کو یاد کرنے کا دن ہے۔ عدم تشدد کا پیغام دینے والے بھگوان مہاویر جی کی زندگی، فلسفہ ہم سبھی کے لیے ترغیب دے گی۔ سبھی ہم وطنوں کو مہاویر جینتی کی مبارکباد۔ ایسٹر کا ذکر آتے ہی بھگوان عیسیٰ مسیح کے ترغیب  دلانے والے  خطبہ یاد آتے ہیں جنہوں نے ہمیشہ ہی انسانوں کو امن، ہم آہنگی، انصاف، رحم اور شفقت کا پیغام دیا ہے۔ اپریل میں پنجاب اور مغربی ہندوستان میں  بیساکھی کا تہوار منایا جائے گا، تو انہیں دنوں، بہار میں جڑشیتل و ستووائن، آسام  میں بیہو تو مغربی بنگال میں پوئلا ویساکھ کی خوشیاں چھائی رہے گی۔ یہ سارے تہوار کسی نہ کسی طور پر ہمارے کھیت کھلیانوں اور اناج دینے والوں سے جڑے ہوئے ہیں۔ ان تہواروں کے ذریعہ ہم اپج کی شکل میں ملنے والے انمول تحائف کے لیے ماحولیات کا شکریہ ادا کرتے ہیں۔ ایک مرتبہ پھر آپ سب کو آنے والے سبھی تہواروں کی ڈھیروں  مبارکباد۔ بہت بہت شکریہ۔\n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔\n \nU-1722\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-12/",
      "title": "PM’s Mann Ki Baat Programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8%e0%a4%ae%e0%a4%82%e0%a4%a4%e0%a5%8d%e0%a4%b0%e0%a5%80-%e0%a4%95%e0%a4%be-%e0%a4%86%e0%a4%95%e0%a4%be%e0%a4%b6%e0%a4%b5%e0%a4%be%e0%a4%a3-13/",
      "title": "प्रधानमंत्री का आकाशवाणी पर “मन की बात” कार्यक्रम",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a6%86%e0%a6%95%e0%a6%be%e0%a6%b6%e0%a6%ac%e0%a6%be%e0%a6%a3%e0%a7%80%e0%a6%a4-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4-%e0%a6%85%e0%a6%a8%e0%a7%81%e0%a6%b7%e0%a7%8d/",
      "title": "আকাশবাণীত মন কী বাত অনুষ্ঠানত প্ৰধানমন্ত্ৰীৰ ভাষণৰ লিখিত ৰূপ (২৫ মাৰ্চ, ২০১৮)",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-18/",
      "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (৪২-তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%93%e0%aa%b2-%e0%aa%87%e0%aa%a8%e0%ab%8d%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%aa%be-%e0%aa%b0%e0%ab%87%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%ab%8b-%e0%aa%aa%e0%aa%b0-%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%a7-5/",
      "title": "ઓલ ઇન્ડિયા રેડિયો પર પ્રધાનમંત્રીનાં ‘મન કી બાત’ કાર્યક્રમનો મૂળપાઠ (25 માર્ચ, 2018)",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%ae%e0%b2%a8%e0%b2%a6-%e0%b2%ae%e0%b2%be%e0%b2%a4%e0%b3%81-%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8/",
      "title": "‘ಮನದ ಮಾತು’ ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್’ – 42 ನೇ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-32/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2018 മാര്‍ച്ച് ഇരുപത്തിയഞ്ചാം തീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-12/?comment=disable",
      "title": "PM’s Mann Ki Baat Programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-82/?comment=disable",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (25 मार्च 2018)",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%86%e0%ac%95%e0%ac%be%e0%ac%b6%e0%ac%ac%e0%ac%be%e0%ac%a3%e0%ad%80-%e0%ac%ae%e0%ac%a8%e0%ad%8d-%e0%ac%95%e0%ac%bf-%e0%ac%ac%e0%ac%be%e0%ac%a4%e0%ad%8d-%e0%ac%95%e0%ac%be%e0%ac%b0%e0%ad%8d/?comment=disable",
      "title": "ଆକାଶବାଣୀ ମନ୍ କି ବାତ୍ କାର୍ଯ୍ୟକ୍ରମରେ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ସମ୍ବୋଧନ(25 ମାର୍ଚ୍ଚ 2018)",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%86%e0%a8%b2-%e0%a8%87%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%86-%e0%a8%b0%e0%a9%87%e0%a8%a1%e0%a9%80%e0%a8%93-%e0%a8%a4%e0%a9%87-25-03-2018-%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac/?comment=disable",
      "title": "ਆਲ ਇੰਡੀਆ ਰੇਡੀਓ ’ਤੇ (25-03-2018) ਮਨ ਕੀ ਬਾਤ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਵੱਲੋਂ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%80-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%8d-%e0%ae%8e%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%aa%e0%af%86%e0%ae%af%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae-3/?comment=disable",
      "title": "மன் கீ பாத் என்ற பெயரில் (மனதின் குரல்) பிரதமர் திரு. நரேந்திர மோடி அகில இந்திய வானொலியில் ஆற்றி வரும் உரையின் தமிழாக்கம் (42ஆவது பகுதி) ஒலிபரப்பு நாள் : 25.03.2018",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95%e0%b1%80-%e0%b0%ac%e0%b0%be%e0%b0%a4%e0%b1%8d-%e0%b0%ae%e0%b0%a8%e0%b0%b8%e0%b1%81%e0%b0%b2%e0%b1%8b-%e0%b0%ae%e0%b0%be%e0%b0%9f%e0%b0%aa%e0%b1%8d%e0%b0%b0/?comment=disable",
      "title": "మన్ కీ బాత్ – మనసులో మాటప్రసారణ తేదీ : 25-3-2018 ప్రసారణ తేదీ : 25-3-2018ప్రసారణ తేదీ : 25-3-2018",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a7%d9%93%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1-%d9%86%d8%b4%d8%b1-%db%81%d9%88%d9%86%db%92-%d9%88%d8%a7%d9%84%db%92-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7/?comment=disable",
      "title": "آل انڈیا ریڈیو پر نشر ہونے والے پروگرام ‘‘من کی بات ’’ میں وزیر اعظم کا خطاب",
      "video_url": "https://www.youtube.com/embed/rBqSI7BYIRM"
    }
  }
}