{
  "doc_id": "3936af421a11e07bd1d5f8792bfe3de0db8d5ae3",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar. Just a while ago, from the 4th of April to the 15th of April, the 21st Commonwealth Games were held in Australia. 71 countries, including India, participated therein. With an event of such scale & magnitude, which saw the participation of thousands of sportspersons from myriad corners of the world, can you imagine the mood that must have pervaded the atmosphere there? An air of excitement, zeal, enthusiasm, hope, aspirations, the determination to achieve – who would want to stay away from an atmosphere like that? These were the times when people all over the country pondered eagerly everyday on the line-up of sportspersons, scheduled for their respective performances. How will India’s performance be, what will our medal tally look like? These questions were but natural. Our sportspersons too lived up to the countrymen’s expectations and displayed stellar performances, winning one medal after another. Shooting or Wrestling, Table Tennis or Badminton, it was a record performance for India. 26 Gold, 20 Silver, 20 Bronze, India bagged a tally of around 66 medals. This success makes every Indian swell with pride. Of course, winning medals is a moment of joy & glory for a sportsperson; it is equally so as a festival of laurels for the country & her countrymen. After the conclusion of a match, representing India, when the athletes draped in the tricolor rise, displaying their medals, the notes of the National Anthem being played evoke a sense of joy and fulfillment, glory and honour. This is very, very special in itself. It is a touching moment that fills one’s heart with thrill; it is a moment full of zest & warmth. It is a wave of emotions that engulfs all of us simultaneously. Perhaps, to express those sentiments I’ll run short of words. But I want to share with you what I heard from these heroes. I feel immensely proud; you too will feel so.\nIndia’s performance in the Commonwealth Games was par excellence. At the same time, it was special. Special in the sense that this time there were many pathbreaking ‘firsts’. Are you aware that out of the wrestlers who represented India, each one of them returned with a medal? Manika Batra won a medal in each of the events that she competed in. She is the first Indian woman to win a gold in the individual table tennis category too. India clinched the maximum number of medals in shooting. Deepak Lather of Haryana became the youngest Indian Weight-Lifter to win a medal at Commonwealth games. 15 year old Indian shooter Anish Bhanwala became the youngest sportsperson to win a gold for India. Sachin Chowdhary is the sole Indian Para Power Lifter to win a medal at the Commonwealth Games.\nThis edition of the games was special on one more count- a majority of the medalists was women athletes. In squash, boxing, weightlifting and shooting – the performance of women turned out to be par excellence. The final contest in Badminton took place between two Indian Shuttlers, Saina Nehwal and P.V. Sindhu. Everyone was thrilled for the fact that despite there being competition, the ultimate medal winner had to be India. The whole country watched it with abated breath. I too enjoyed watching the match. This year, India fared well in Athletics too. Indian sprinters Mohammad Anas & Hema Das missed a medal narrowly, but their record performance has brought glory to the nation. I congratulate them too… my best wishes to them. Athletes who participated in these games hail from various parts of the country, even from smaller towns. They have reached this pinnacle, crossing a great deal of hurdles and hardships. Today, the positions they have secured for themselves, the targets they have achieved, owes a lot to the efforts & contribution of their parents, guardians, coaches, support staff, schools, teachers, the atmosphere provided by their Schools, during this journey in their lives. Even their friends have contributed by boosting their morale under all circumstances. I also congratulate them along with the sportspersons, my good wishes to them. I feel all these athletes have brought laurels to the country with their stellar performances; the fact is, their performances are not mere displays… they are sources of encouragement for upcoming Sportspersons and the young generation of the country alike.\nLast month during ‘Mann Ki Baat’, I had urged our countrymen, especially the youth to espouse ‘Fit India’. I had invited everyone to join ‘Fit India’, lead ‘Fit India’. I was overjoyed to see people getting connected to it with a lot of enthusiasm. Expressing support for this, many people have written to me, sent me letters, shared ‘fitness mantra- Fit India’ stories on social media.\nA gentleman Shriman Shashikant Bhonsale, sharing his photo by the swimming pool, has written, ‘My weapon is my body, my element is water, my world is swimming’.\nRooma Devnath writes, “I truly feel happy & healthy through my Morning Walks. She further adds,” For me, fitness comes with a smile and we should smile, when we are happy.\nDevnathji, indeed, happiness is fitness, and there’s no doubt about it.\nDhawal Prajapati, sharing a photograph of himself trekking, has written; ‘For me, travelling & trekking is ‘Fit India’.\nIt was heartening to see many eminent personalities encouraging our youth in interesting ways for Fit India. Cine artiste Akshay Kumar has shared a video on Twitter. Even I have gone through it, you too should view it- it shows him exercising with wooden beads. He has mentioned that this exercise benefits muscles of the back and the stomach, to a great extent. Another video of his has gained popularity; in this he’s trying his hand on the volleyball with others. Many other young people have shared their experiences, having joined the ‘Fit India’ efforts. I feel movements like these are beneficial for all of us, for the entire country. I would additionally like to mention, that the movement of ‘Fit India’, without any expense, is called ‘YOG’. Yog has a special significance in the ‘Fit India’ campaign. You too must be busy with preparations… the significance, the merit of 21st June, International Yog Day has been accepted & welcomed globally. Do begin preparing for the Day rightaway. And not just yourself- your city, village, neighbourhood, school, college, men, women, everyone should make an attempt to connect with yog. Nowadays, the benefits of yog in one’s holistic physical & mental development does not need to be told… neither in India nor elsewhere in the world. You must have viewed an animated video depicting me, that has been widely circulated. I congratulate those from the field of animation for highlighting nuances, just the way a teacher does. You too will benefit from it.\nMy young friends, you now must be out of the tread mill of exams, exams & more exams; you must be wondering about spending your holidays. You must be contemplating on ways to enjoy your vacations and places to travel to! I would like to talk to you today, to invite you on a new task. I’ve seen a lot of young people these days, spending time in learning new things. The significance of Summer Internship is soaring; as it is, an altogether new experience in itself. One gets an opportunity to experience life anew, away from closeted walls, away from paper & pen and computers. Dear young friends, today I urge you to undergo a special internship. Three Ministries of the Government of India; maybe four- Sports, HRD, Department of Drinking water have come together to launch a ‘Swachch Bharat Summer Internship 2018’. College students, young people from the NCC and Nehru Yuva Kendra, whoever want to do something substantial & learn something for the sake of society, & the country, those who want to get connected with transforming the country and be a reason for it, those who want to do something or the other for society with a positive energy- for them, there is a great opportunity! Even the cause of the cleanliness campaign will get a boost, and when we celebrate the 150th birth anniversary of Mahatma Gandhi, we’ll surely attain a sense of fulfillment. And let me tell you, the best out of the best interns who have strived in schools & colleges with excellent work will be rewarded with recognition at the national level. Not just that, those interns who accomplish their tasks well, will be awarded two credit points each, by the UGC. Once again, I invite students & young people, boys & girls to avail of the benefits of the internship. You can register yourselves for the ‘Swachch Bharat Summer Internship’ on Mygov. I hope our youth will lend a hand in taking this movement of cleanliness forward. I too am eager to know more about your efforts. Do send in your learning experience, do post your stories, photos and videos. Come. Let us turn this vacation into a learning opportunity, for a totally new experience.\nMy dear countrymen! I try to watch “Good News India” programme on Doordarshan whenever I get a chance and I would appeal to my countrymen that we all should also watch this “Good News India” programme wherein we get to know as to how many people in various parts of our country are doing many good things and that such good things are happening.\nRecently, I saw that they were presenting the story of some youth from Delhi who are selflessly working in a dedicated manner to help in educating the poor children. This group of youngsters has started a big campaign in Delhi for providing education to the street children and slum dwellers. Initially, shocked to see the condition of children begging around or doing some menial jobs that this group of youngsters got dedicatedly, selflessly involved into this creative mission. Starting with just 15 children from the slums near Geeta Colony in New Delhi it is now being run at 12 places and two thousand children have been brought under its fold. Young teachers associated with this campaign find out a free time of two hours from their busy schedule and contribute in this stupendous mission of bringing out a social transformation.\nDear brothers and sisters, in this very way, some farmers from hilly areas of Uttarakhand have become a source of inspiration for the farmers across the country. With their collective efforts, they have not only changed their own fortunes but have changed fortunes of the whole region. In Bageshwar in Uttarakhand, main crops sown are Mandwa, Chaulai, Corn or Barley. This being a hilly area, the farmers did not get a fair price of their produce. But, the farmers in Kapkot tehsil decided to come out of this situation and adopted a value- addition process and changed the loss incurring equation into a profit-earning one. What they did was that they started production of biscuits from their agricultural produce and sold those biscuits directly in the market. Consequently, Chaulai which the farmers were forced to sell at Rs. 25 per Kg was now selling at Rs. 50 per Kg as biscuits.\nBesides, there is a strong belief that the land in this area is iron-rich and these iron rich biscuits are very good for pregnant women as they overcome the deficiency of iron. These farmers have formed a cooperative society in Munar village and set-up a biscuit factory there. Impressed by the bold initiative of these farmers, the administration has also linked this to the National Livelihood Mission. These biscuits are now being supplied upto Almora and Kousani besides being sold to about fifty Aanganwadi kendras in Bagheshwar district. With the hard work of these farmers, the annual turnover of the society has gone up from 10 to 15 lakh rupees and with more than 900 families getting employment here, people have stopped migrating to other places.\nMy dear countrymen, we often hear that in, times to come, the world will face a war because of water. Everyone talks about this but do we not have any responsibility towards conservation of water? Do we not feel that water conservation must be a social responsibility? This must be a collective responsibility. How can we conserve each single drop of rain water? And, we all know this. And, water conservation is not a new topic for us; it is neither a part of the academic curriculum nor a part of our languages. Our forefathers have lived this as a way of life for centuries together. They gave due priority and importance to each single drop of water. They found out newer methods in order to conserve every single drop of water. Those of you who might be getting a chance to visit Tamilnadu might have noticed that in some temples in the state, there are carvings on stone depicting irrigation system, water conservation methods and drought management. There are vast stone inscriptions in these temples and devotees get a chance to read these educative messages. May it be Mannarkovil, Chiran Mahadevi, Kovilpatti or Pudukottai – you will get to see massive stone inscriptions to this effect. Several baodis (stepwells) are famous as tourist spots but please do not forget that these are the living symbols of the water conservation campaigns which our forefathers had accomplished.\nAdalaj and Patan Ki Raniki Vaav (Baodi) in Gujarat is a UNESCO World Heritage site and its grandeur is to be seen to be believed. Baodis are water temples in a way. If you happen to go to Rajasthan, you must visit Chand Baodi. This is one of the biggest and the most beautiful baodis of India and the point to be noted is that this is situated in a water-scarce area. April, May, June and July is the most suitable time when rain water harvesting can be done and if we make preparations in advance, we can reap a rich harvest. Budget under MNREGA is also utilized for this water conservation activity. During the last three years, everyone in his or her own way has contributed towards water conservation and water management. An average of 32,000 crore rupees have been spent besides the MNREGA budget each year on water conservation and water management. If we talk of 2017-18, 55 percent of the total outlay of Rupees 64 thousand crores, which comes to around rupees 35 thousand crores, has been spent on works like water conservation. In last three years, nearly 150 lakh hectares of land got more benefit through water conservation and water management measures. Some people have really benefitted very well from MNREGA budget provisions made by the Government of India for water conservation and water management works. A project of reviving the rivers which had dried out was undertaken in Kerala. Seven thousand workers under MNREGA worked very hard for seventy days and finally succeeded in reviving Kuttumperoor river there. The Ganges and the Yamuna have plentiful of water but there are many other places in Uttar Pradesh like Fatehpur district where two small rivers namely Sasur-Khaderi got dried out. After receiving the reports of Remote Sensing Imagery and Inter Department Coordination, the district administration took up the responsibility of soil and water conservation on a massive scale. They succeeded in reviving the dried out Sasur Khaderi river with the help and cooperation of people from 40-45 villages of the area. This grand achievement is a big boon for animals, birds, farmers, crops and villages. I emphasis that once again April, May, June and July are before us and we must also take up some responsibility for water harvesting and water conservation, we should also chalk out some schemes, we should also do and show something.\nMy dear countrymen! When “Mann Ki Baat” approaches I receive messages, letters and phone calls from all sides. Aayan Kumar Banerjee from Devi Tola village of North 24 Parganas in West Bengal in his comment on My Gov has written – “We celebrate Rabindra Jayanti every year but many people are not aware of the Nobel Laureate Rabindra Nath’s philosophy of living peacefully, aesthetically and with integrity. Kindly discuss this point in “Mann Ki Baat” programme so that more and more people may get to know about this.”\nI thank Aayanji for drawing the attention of all listeners of “Mann Ki Baat” towards this point. Gurudev Tagore was a personality full of knowledge and intellect whose writings left an indelible mark on everyone. Rabindra Nath was a personality full of talent, a multi – directional personna but a teacher in his inner self can always be felt. He has written in Gitanjali – “ He, who has the knowledge has the responsibility to impart it to the students.”\nI do not know Bangla but had the habit of rising early since my childhood and in Eastern India, radio broadcasts start early while in Western India these start a bit late. I have a faint memory that probably around 5:30 in the morning, Rabindra Sangeet used to be broadcast on radio and I had developed a habit to listen to Rabindra Sangeet on radio. And, whenever I got a chance to listen to poems like Anandloke and Aaguner, Poroshmoni, I used to feel as if my mind was being energised. You must also have been impressed by Rabindra Sangeet and his poems. I pay my respectful homage to Rabindra Nath Tagore.\nMy dear countrymen! Within a few days from now the holy month of Ramazan will dawn upon us. The month of Ramazan is celebrated with full reverence and respect throughout the world. The sociological and collective aspect of fasting is that when a person experiences hunger himself, he comes to realize the hunger of others. When he is thirsty, he realizes the thirst of others. This is an opportunity to remember the teachings of Prophet Muhammad-peace be upon him- and his message. It is our responsibility to follow the path of equality and brotherhood as morals from his life. Once a person asked the Prophet (peace be upon him): “Which is the best thing in Islam?” The Prophet Saab said, “feeding a poor and needy and meeting everyone cordially, whether you know him or not!”\nProphet Mohammad Sahib (peace be upon him) believed in twin principles of knowledge and compassion. He did not possess an iota of ego regarding himself. He preached that knowledge alone defeats ego. Prophet Mohammad Sahib(peace be upon him) believed that if you possessed anything more than your requirement, then donate it to the needy, thus donation or giving alms is important during Ramzan. People donate generously to the needy during this holy month. Prophet Muhammad Sahib believed that a person is rich because of his inherent spirituality, and not materialistic wealth. I wish all the citizens an auspicious month of Ramazan and I hope this opportunity will inspire people to follow the Prophet’s message of peace and goodwill.\nMy dear countrymen! Buddha Purnima is a special day for every Indian. We must be proud of the fact that India is the birthplace of Lord Buddha, the very synonym of power of compassion, service and sacrifice, who guided millions of people around the world. This Buddha Purnima reminds us of all of our obligation to emulate Lord Buddha’s teaching as well as, pledge ourselves to follow his footsteps. Lord Buddha was the fountainhead of egalitarianism, peace, harmony and brotherhood. These are human values, which are most desired in the world today. Baba Saheb Dr. Ambedkar stressed that Lord Buddha has been a great inspiration in his social philosophy. Baba Saheb had said –“My Social philosophy may be said to be enshrined in three words; liberty, equality and fraternity. My Philosophy has roots in religion and not in political science. I have derived them from the teaching of my master, The Buddha.”\nBaba Saheb strengthened the oppressed, exploited, deprived and crores of people standing on the brink of marginalization via the Constitution of India. There cannot be a bigger example of compassion than this. This form of compassion was one of the greatest qualities of Lord Buddha for the alleviation of suffering of the people. The Buddhist monks used to travel to different countries carrying with them the rich ideals of Lord Buddha and this has been occurring throughout the ages. We have inherited the wisdom of Lord Buddha throughout Asia as part of our legacy.\nIt forges a link between us and many Asian countries like China, Japan, Korea, Thailand, Cambodia, and Myanmar where Buddhist traditions and his preaching are a part of their origins. And this is the very reason that we are developing Infrastructure for Buddhist Tourism, which is going to connect Southeast Asia with the important Buddhist sites of India. I am also very pleased that the Government of India is a partner in the restoration of many Buddhist temples which also includes the centuries old magnificent Anand Temple in Bagan in Myanmar. Today, when there is confrontation and human suffering prevalent everywhere in the world, Lord Buddha’s teachings show the way to rid hatred from the world with compassion. I wish people spread all over the world who revere Lord Buddha and believe in the principles of compassion- I wish all of them an auspicious Buddha Purnima.\nI seek benediction from Lord Buddha for the entire world, so that we can fulfill our responsibility in building a peaceful and compassionate world based on his teachings. Today, as we remember Lord Buddha, you must have heard about the idols of laughing Buddha, it is said that laughing Buddha brings one good fortune, but very few people know that smiling Buddha is also associated with an important event in India’s defense history. Now you will be wondering what is the connection between smiling Buddha and India’s military might?\nYou must remember, 20 years ago today, on 11th May 1998, the Prime Minister of India, Shri Atal Bihari Vajpayee had said while addressing the nation and his words filled the whole country with pride, courage and elation. The Indian diaspora was infused with new confidence. That day also was the day of Buddha Purnima. On May 11, 1998, at India’s western end a nuclear test was conducted in Pokhran, Rajasthan. It has been 20 years since Pokhranand this test was done on Buddha Purnima with the blessings of Lord Buddha. India’s test was not only successful but in a way, India had demonstrated its might in the field of science and technology. We can also say 11 May 1988 is engraved in the history of India as a demonstration of her military power.\nLord Buddha has shown the world- that the power of inner strength or that of the soul is necessary for peace. Similarly, when you are sturdy as a nation, you can be at peace with others. The month of May, 1998 is not just important for the country from the aspect that nuclear tests were conducted this very month, but the manner in which they were carried out is also important. It has revealed to the entire world that India is the land of great scientists and with a strong leadership, India can reach loftier destinations and earn new laurels. On that day, Shri Atal Bihari Vajpayee ji had given the mantra – “Jai-Jawan Jai-Kisan, Jai-Vigyan.’\nNow that when we are going to celebrate the 20th anniversary of the Pokhran test conducted on May 11, 1998, I ask the younger generations of our nation to imbibe the mantra of ‘Jai-Vigyan’ given by Atalji for enhancing the might and the power of India, to build a modern India, a powerful India and a self-reliant India. Synergize your energy with the strength of India. Witnessing the journey that Atal ji started, we while continuing onwards on that very path with a renewed joy will derive great satisfaction in getting ahead.\nMy dear countrymen, looking forward to our conversation when we will meet for another episode of Mann Ki Baat.\nThank you very much.\n"
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो ! नमस्कार हाल ही में 4 अप्रैल से 15 अप्रैल तक ऑस्ट्रेलिया में 21वें कॉमनवेल्थ गेम्स का आयोजन हुआ। भारत सहित दुनिया के 71 देशों ने इसमें हिस्सा लिया। जब इतना बड़ा आयोजन हो, विश्व भर से आये हज़ारों खिलाड़ी इसमें भाग ले रहे हों, कल्पना कर सकतें हैं कैसा माहौल होगा ? जोश, जज़्बा, उत्साह, आशाएँ, आकांक्षाएँ, कुछ कर दिखाने का संकल्प – जब इस तरह का माहौल हो तो कौन इससे अपने आपको अलग रख सकता है। ये एक ऐसा समय था जब देश भर में लोग रोज़ सोचते थे कि आज कौन-कौन से खिलाड़ी perform करेंगे। भारत का प्रदर्शन कैसा रहेगा, हम कितने medal जीतेंगे और बहुत स्वाभाविक भी था। हमारे खिलाडियों ने भी देशवासियों की उम्मीदों पर खरा उतरते हुए बेहतरीन प्रदर्शन किया और एक-के-बाद एक medal जीतते ही चले गए। चाहे shooting हो, wrestling हो, weightlifting हो, table tennis हो या badminton; हो भारत ने record प्रदर्शन किया। 26 Gold, 20 Silver, 20 Bronze – भारत ने क़रीब-क़रीब कुल 66 पदक जीते। हर भारतीय को ये सफ़लता गर्व दिलाती है। पदक जीतना खिलाड़ियों के लिए गर्व और खुशी की बात होती ही है। ये पूरे देश के लिए, सभी देशवासियों के लिए अत्यंत गौरव का पर्व होता है। मैच समाप्त होने के बाद जब पदक के साथ भारत का प्रतिनिधित्व करते हुए athlete वहाँ पदक के साथ खड़े होते हैं, तिरंगा झंडा लपेटे होते हैं, राष्ट्रगान की धुन बजती है और वो जो भाव होता है, संतोष और खुशी का, गौरव का, मान-सम्मान का अपने आप में कुछ ख़ास होता है, विशेष होता है। तन-मन को झकझोरने वाला होता है। उमंग और उर्मि से भरा हुआ होता है। हम सब एक भाव से भर जाते हैं। शायद उस भावों को व्यक्त करने के लिए मेरे पास शब्द भी कम पड़ जाएँगे। लेकिन मैंने इन खिलाड़ियों से जो सुना, मैं आपको सुनाना चाहता हूँ। मुझे तो गर्व होता है, आपको भी गर्व होगा।\nमैं मनिका बत्रा जो Commonwealth में चार medal लायी हूँ। दो Gold, एक Silver, एक Bronze। ‘मन की बात’ programme सुनने वालों को मैं बताना चाहती हूँ कि मैं बहुत खुश हूँ क्योंकि पहली बार India में table tennis इतना popular हो रहा है। हाँ मैंने अपना best table tennis खेला होगा। पूरे life का best table tennis खेला होगा। जो उससे पहले मैंने practice करी है उसके बारे में मैं बताऊँगी कि मैंने बहुत, अपने coach संदीप sir के साथ practice करी है। Commonwealth से पहले जो हमारे camps थे Portugal में, हमें tournaments भेजा government ने और मैं thank you government को करती हूँ क्योंकि उन्होंने इतने सारे international exposure दिए हमें। Young generation को बस एक message दूंगी कभी give up मत करो। explore yourself.\nमैं पी गुरुराज ‘मन की बात’ programme सुनने वालों को ये बताना चाहता हूँ। 2018 commonwealth game मेरा ये medal जीतने का सपना था। मैं पहली बार पहले commonwealth games में पहले India को medal दे के मैं बहुत खुश हूँ। ये medal मेरा गाँव कुन्दापुरा (kundapur) और मेरा state Karnataka और मेरा country को ये dedicate करता हूँ।\nमीराबाई चानू, मैंने 21st Commonwealth Games में India के लिए first Gold medal जीता था। तो इसी में मुझे बहुत खुशी हुआ। मेरी एक dream थी India के लिए और Manipur के लिए एक अच्छा वाला players बनने के लिए, तो मैंने सारी movie में देखती है। जैसे कि Manipur का मेरी दीदी और वो सब कुछ देखने के बाद मुझे भी ऐसे सोचा था कि India के लिए Manipur के लिए अच्छा वाला player बनना चाहती हूँ। ये मेरा successful होने के कारण मेरा discipline भी है और sincerity, dedication and a hard work .\nCommonwealth Games में भारत का प्रदर्शन बेहतरीन तो था ही, साथ ही यह विशेष भी था। विशेष इसलिए कि इस बार कई चीज़ें थी, जो पहली बार हुई। क्या आप जानते हैं कि इस बार Commonwealth Games में भारत की तरफ़ से जितने wrestlers थे, सब के सब medal जीत के आये हैं। मनिका बत्रा ने जितने भी event भी compete किया – सभी में medal जीता। वह पहली भारतीय महिला है, जिन्होंने individual table tennis में भारत को Gold दिलाया है। भारत को सबसे ज़्यादा medal shooting में मिले। 15 वर्षीय भारतीय shooter अनीश भानवाला Commonwealth Games में भारत की तरफ़ से Gold medal जीतने वाले youngest खिलाड़ी बने। सचिन चौधरी Commonwealth Games में medal जीतने के लिए एकमात्र भारतीय Para Power-lifter हैं। इस बार के games विशेष इसलिए भी थे कि अधिकतर medalist महिला athlete थीं। Squash हो, boxing हो, weightlifting हो, shooting हो – महिला खिलाड़ियों ने कमाल करके दिखाया। Badminton में तो final मुकाबला भारत की ही दो खिलाड़ियों साइना नेहवाल और पी.वी. सिन्धु के बीच हुआ। सभी उत्साहित थे कि मुकाबला तो है लेकिन दोनों medal भारत को ही मिलेंगे – पूरे देश ने देखा। मुझे भी देख करके बहुत अच्छा लगा। Games में भाग लेने वाले athletes, देश के अलग-अलग भागों से, छोटे-छोटे शहरों से आये हैं। अनेक बाधाओं, परेशानियों को पार करके यहाँ तक पहुँचे हैं और आज उन्होंने जो मुक़ाम हासिल किया है, वे जिन लक्ष्यों तक पहुँचे हैं, उनकी इस जीवन-यात्रा में चाहे उनके माता-पिता हों, उनके guardian हो, coach हो, support staff हो, स्कूल हो, स्कूल के शिक्षक हों, स्कूल का वातावरण हो – सभी का योगदान है। उनके दोस्तों का भी योगदान है, जिन्होंने हर परिस्थिति में उनका हौंसला बुलन्द रखा। मैं उन खिलाड़ियों के साथ-साथ उन सबको भी ढ़ेरों बधाइयाँ देता हूँ, शुभकामनाएँ देता हूँ।\nपिछले महीने ‘मन की बात’ के दौरान मैंने देशवासियों से ख़ास-करके हमारे युवकों से fit India का आह्वान किया था और मैंने हर किसी को निमंत्रण दिया था आइये! fit India से जुड़िये, fit India को lead कीजिये। और मुझे बहुत खुशी हुई कि लोग बड़े उत्साह के साथ इसके साथ जुड़ रहे हैं। बहुत सारे लोगों ने इसके लिए अपना support दिखाते हुए मुझे लिखा है, पत्र भेजे हैं, social media पर अपना fitness मंत्र – fit India stories भी share की हैं।\nएक सज्जन श्रीमान् शशिकान्त भोंसले ने swimming pool की अपनी एक तस्वीर share करते हुए लिखा है –\n“My weapon is my body, my element is water, My world is swimming.”\nरूमा देवनाथ लिखती हैं – “Morning walk से मैं ख़ुद को happy और healthy महसूस करती हूँ। और वो आगे कहती हैं – “For me – fitness comes with a smiles and we should smile, when we are happy.”\nदेवनाथ जी इसमें कोई सन्देह नहीं है कि happiness ही fitness है।\nधवल प्रजापति ने trekking की अपनी तस्वीर साझा करते हुए लिखा है – ‘मेरे लिए travelling और trekking ही fit India है’। यह देख करके काफ़ी अच्छा लगा कि कई जानी-मानी हस्तियाँ भी बड़े रोचक ढ़ंग से fit India के लिए हमारे युवाओं को प्रेरित कर रही हैं। सिने-कलाकार अक्षय कुमार ने twitter पर एक video साझा किया है। मैंने भी उसे देखा है और आप सब भी ज़रूर देखेंगे; इसमें वो wooden beads के साथ exercise करते हुए नज़र आ रहे हैं और उन्होंने कहा है कि ये exercise पीठ और पेट की मांसपेशियों के लिए काफ़ी लाभदायक है। एक और उनका video भी प्रचलित हो गया है, जिसमें वो लोगों के साथ volleyball पर हाथ आज़मा रहे हैं। बहुत से और युवाओं ने भी fit India efforts के साथ जुड़कर के अपने अनुभवों को share किया है। मैं समझता हूँ कि इस तरह के आन्दोलन हम सभी के लिए, पूरे देश के लिए बेहद फायदेमंद हैं।… और एक बात तो मैं ज़रूर कहूँगा – बिना ख़र्चे का fit India के movement का नाम है ‘योग’। fit India अभियान में योग की विशेष महिमा है और आप भी तैयारी में लग गए होंगे। 21 जून ‘अन्तर्राष्ट्रीय योग दिवस’ का माहात्म्य तो अब पूरे विश्व ने स्वीकार किया है। आप भी अभी से तैयारी कीजिये। अकेले नहीं – आपका शहर, आपका गाँव, आपका इलाक़ा, आपके स्कूल, आपके college हर कोई किसी भी उम्र का – पुरुष हो, स्त्री हो योग से जोड़ने के लिए प्रयास करना चाहिये। सम्पूर्ण शारीरिक विकास के लिए, मानसिक विकास के लिए, मानसिक संतुलन के लिए योग का क्या उपयोग है, अब हिन्दुस्तान में और दुनिया में बताना नहीं पड़ता है और आपने देखा होगा कि एक animated video, जिसमें मुझे दिखाया गया है, वो इन दिनों काफ़ी प्रचलित हो रहा है। Animation वालों को मैं इसलिए भी बधाई देता हूँ कि उन्होंने बहुत बारीक़ी से जो काम एक टीचर कर सकता है वो animation से हो रहा है। आपको भी ज़रूर इसका लाभ मिलेगा।\nमेरे नौजवान साथियो ! आप तो अब exam, exam, exam के चक्कर से निकलकर के अब छुट्टियों की चिंता में लगे होंगे। छुट्टियाँ कैसे मनाना, कहाँ जाना सोचते होंगे। मैं आज आपको एक नये काम के लिए निमंत्रण देने के लिए बात करना चाहता हूँ और मैंने देखा है कि बहुत सारे नौज़वान इन दिनों कुछ-न-कुछ नया सीखने के लिए भी अपना समय बिताते हैं। Summer Internship का माहात्म्य बढ़ता चला जा रहा है और नौज़वान भी उसकी तलाश करते रहते हैं, और वैसे भी internship अपने आप में एक नया अनुभव होता है। चार दीवारी के बाहर कागज़-कलम से, कंप्यूटर से दूर ज़िन्दगी को नए तरीके से जीने का अनुभव करने का अवसर मिलता है। मेरे नौज़वान साथियो, एक विशेष internship के लिए मैं आज आपसे आग्रह कर रहा हूँ। भारत सरकार के तीन मंत्रालय Sports हो, HRD हो, Drinking Water का Department हो – सरकार के तीन-चार मंत्रालय ने मिलकर के एक ‘Swachh Bharat Summer Internship 2018’ ये launch किया है। कॉलेज के छात्र-छात्राएँ, NCC के नौज़वान, NSS के नौज़वान, नेहरु युवा केंद्र के नौज़वान, जो कुछ करना चाहते हैं, समाज के लिए देश के लिए और कुछ सीखना चाहते हैं, समाज के बदलाव में, जो अपने आप को जोड़ना चाहते हैं, निमित्त बनना चाहते हैं; एक सकारात्मक ऊर्जा को लेकर के समाज में कुछ-न-कुछ कर गुज़रने का इरादा है, उन सब के लिए अवसर है और इससे स्वच्छता को भी बल मिलेगा और जब हम 2 अक्तूबर से महात्मा गाँधी की 150वीं जयंती मनायेंगे, उसके पहले हमें कुछ करने का संतोष मिलेगा और मैं ये भी बता दूँ कि जो उत्तम-से-उत्तम interns होंगे, जो कॉलेज में उत्तम काम किया होगा, विश्वविद्यालय में किया होगा – ऐसे सब को राष्ट्रीय स्तर पर पुरस्कार दिए जाएँगे। इस internship को सफलतापूर्वक पूरा करने वाले प्रत्येक intern को ‘स्वच्छ भारत मिशन’ द्वारा एक certificate दिया जायेगा। इतना ही नहीं, जो intern इसे अच्छे से पूरा करेंगे, UGC उन्हें दो credit point भी देगा। मैं छात्रों को, छात्राओं को, नौज़वानों को फिर एक बार निमंत्रण देता हूँ internship के लिए आप इसका लाभ उठाएँ। आप MyGov पर जाकर ‘Swachh Bharat Summer Internship’ के लिए register कर सकते हैं। मैं आशा करता हूँ कि हमारे युवा स्वच्छता के इस आन्दोलन को और आगे बढ़ाएँगे। आपके प्रयासों के बारे में जानने के लिए मैं भी इच्छुक हूँ। आप अपनी जानकारियाँ ज़रुर भेजिए, story भेजिए, photo भेजिए, video भेजिए। आइये ! एक नए अनुभव के लिए इन छुट्टियों को सीखने का अवसर बना दें।\nमेरे प्यारे देशवासियो ! जब भी मौका मिलता है तो दूरदर्शन पर ‘Good News India’ इस कार्यक्रम को जरुर देखता हूँ और मैं तो देशवासियों से भी अपील करूँगा कि ‘Good News India’ भी हमें देखना चाहिए और वहाँ पर पता चलता है कि हमारे देश के किस-किस कोने में कितने-कितने लोग किस-किस प्रकार से अच्छा काम कर रहे हैं, अच्छी बातें हो रही हैं।\nमैंने पिछले दिनों देखा दिल्ली के ऐसे युवाओं की कहानी दिखा रहे थे जो ग़रीब बच्चों की पढ़ाई के लिए नि:स्वार्थ भाव से जुटे हुए हैं। इन नौज़वानों के समूह ने दिल्ली में street child को और झुग्गियों में रहने वाले बच्चों की शिक्षा के लिए एक बड़ा अभियान छेड़ दिया है। शुरुआत में तो उन्होंने सड़कों पर भीख माँगने वाले या छोटे-मोटे काम करने वाले बच्चों की हालत ने उनको ऐसा झक़झोर दिया कि वो इस रचनात्मक काम के अंदर खप गए। दिल्ली की गीता कालोनी के पास की झुग्गियों में 15 बच्चों से प्रारंभ हुआ ये अभियान आज राजधानी के 12 स्थानों पर 2 हज़ार बच्चों से जुड़ चुका है, इस अभियान से जुड़े युवा, शिक्षक अपनी व्यस्त दिनचर्या से 2 घंटे का free time निकालकर सामाजिक बदलाव के इस भगीरथ प्रयास में जुटे हुए हैं।\nभाइयो-बहनो, उसी प्रकार से उत्तराखंड के पर्वतीय क्षेत्र के कुछ किसान देश-भर के किसानों के लिए प्रेरणा स्रोत बन गए हैं। उन्होंने संगठित प्रयासों से न सिर्फ़ अपना बल्कि अपने क्षेत्र का भी भाग्य बदल डाला। उत्तराखंड के बागेश्वर में मुख्य रूप से मंडवा, चौलाई, मक्का या जौ की फसल होती है। पहाड़ी क्षेत्र होने की वजह से किसानों को इसका उचित मूल्य नहीं मिल पाता था लेकिन कपकोट तहसील के किसानों ने इन फसलों को सीधे बाज़ार में बेचकर घाटा सहने के बजाये उन्होंने मूल्य वृद्धि का रास्ता अपनाया, value addition का रास्ता अपनाया। उन्होंने क्या किया – इन्हीं खेत पैदावार में से biscuit बनाना शुरू किया और biscuit बेचना शुरू किया। उस इलाके में तो ये बड़ी पक्की मान्यता है कि iron rich है और iron rich, लौह-तत्व से युक्त ये biscuit गर्भवती महिलाओं के लिए तो एक प्रकार से बहुत उपयोगी होते हैं। इन किसानों ने मुनार गाँव में एक सहकारी संस्था बनाई है और वहाँ biscuit बनाने की फैक्ट्री खोल ली है। किसानों की हिम्मत देखकर प्रशासन ने भी इसे राष्ट्रीय आजीविका मिशन से जोड़ दिया है। ये biscuit अब न सिर्फ बागेश्वर ज़िले के लगभग पचास आंगनवाड़ी केन्द्रों में, बल्कि अल्मोड़ा और कौसानी तक पहुँचाये जा रहे हैं। किसानों की मेहनत से संस्था का सालाना turnover न केवल 10 से 15 लाख रूपये तक पहुँच चुका है बल्कि 900 से अधिक परिवारों को रोज़गार के अवसर मिलने से ज़िले से होने वाला पलायन भी रुकना शुरू हुआ है।\nमेरे प्यारे देशवासियो ! जब हम सुनते हैं कि भविष्य में दुनियाँ में पानी को लेकर के युद्ध होने वाले हैं। हर कोई ये बात बोलता है लेकिन क्या हमारी कोई जिम्मेवारी है क्या ? क्या हमें नहीं लगता है कि जल-संरक्षण ये सामाजिक जिम्मेवारी होनी चाहिए? हर व्यक्ति की जिम्मेवारी होनी चाहिए। बारिश की एक-एक बूँद हम कैसे बचाएँ और हम में से सबको पता है कि हम भारतीयों के दिल में जल-संरक्षण ये कोई नया विषय नहीं है, किताबों का विषय नहीं है, भाषा का विषय नहीं रहा। सदियों से हमारे पूर्वजों ने इसे जी करके दिखाया है। एक-एक बूँद पानी के माहात्म्य को उन्होंने प्राथमिकता दी है। उन्होंने ऐसे नए-नए उपाए ढूंढें है कि पानी की एक-एक बूँद को कैसे बचाया जाए ?आप में से शायद जिन लोगों को तमिलनाडु में जाने का अवसर मिलता होगा तो तमिलनाडु में कुछ मंदिर ऐसे हैं कि जहाँ मंदिरों में सिंचाई व्यवस्था, जल-संरक्षण व्यवस्था, सूखा-प्रबंधन, इसके बड़े-बड़े शिलालेख मंदिरों में लिखे गए हैं। मनारकोविल, चिरान महादेवी, कोविलपट्टी या पुदुकोट्टई (Pudukottai) हो सब जगह पर बड़े-बड़े शिलालेख आपको दिखाई देंगे। आज भी विभिन्न बावड़ियाँ, stepwells पर्यटन स्थल के रूप में तो परिचित हैं लेकिन ये न भूलें कि ये जल-संग्रह के बड़े हमारे पूर्वजों के अभियान के जीते-जागते सबूत हैं। गुजरात में अडालज और पाटन की रानी की वाव(बावड़ी) जो एक UNESCO World Heritage site है इनकी भव्यता देखते ही बनती है ; एक प्रकार से बावड़ियाँ जल मंदिर ही तो हैं। अगर आप राजस्थान जाएँ तो आप जोधपुर में चाँद बावड़ी जरुर जाइएगा। ये भारत की सबसे बड़ी और खूबसूरत बावड़ी में से एक है और सबसे ध्यान देने वाली बात ये है कि वह उस धरती पर है जहाँ पानी की क़िल्लत रहती है। April, May, June, July ये समय ऐसा होता है कि वर्षा के पानी को संग्रह करने का उत्तम अवसर होता है और अगर हम advance में जितनी तैयारियाँ करें उतना हमें फायदा मिलता है। मनरेगा का budget भी इस जल-संरक्षण के लिए काम आता है। पिछले तीन वर्षों के दौरान जल-संरक्षण और जल-प्रबंधन की दिशा में हर किसी ने अपने-अपने तरीके से प्रयास किये हैं। हर साल मनरेगा budget से हटकर जल-संरक्षण और जल-प्रबंधन पर औसतन 32 हज़ार करोड़ रूपए खर्च किये गए हैं। 2017-18 की बात करें तो मैं 64 हज़ार करोड़ रूपए के कुल व्यय का 55% यानी क़रीब-क़रीब 35 हज़ार करोड़ रूपए जल-संरक्षण जैसे कामों पर खर्च किये गए हैं। पिछले तीन वर्षों के दौरान इस तरह के जल-संरक्षण और जल-प्रबंधन उपायों के माध्यम से क़रीब-क़रीब 150 लाख हैक्टेयर भूमि को अधिक मात्रा में लाभ मिला है। जल-संरक्षण और जल-प्रबंधन के लिए भारत सरकार के द्वारा जो मनरेगा में धनराशि मिलती है, कुछ लोगों ने इसका बहुत अच्छा फायदा उठाया है। केरल में कुट्टूमपेरूर (Kuttemperoor), उस नदी पर 7 हज़ार मनरेगा के काम करने वाले लोगों ने 70 दिनों तक कड़ी मेहनत करके उस नदी को पुनर्जीवित कर दिया। गंगा और यमुना पानी से भरी हुई नदियाँ हैं लेकिन उत्तर प्रदेश में कई और इलाके भी हैं; जैसे फतेहपुर ज़िला का ससुर खदेरी नाम की दो छोटी नदियाँ सूख गयीं। ज़िला प्रशासन ने मनरेगा के तहत बहुत बड़ी संख्या में मिट्टी और जल-संरक्षण के कार्य का बीड़ा उठाया। क़रीब-क़रीब 40-45 गाँवों के लोगों की मदद से इस ससुर खदेरी नदी जो सूख चुकी थी, उसको पुनर्जीवित किया। पशु हो, पक्षी हो, किसान हो, खेती हो, गाँव हो कितनी बड़ी आशीर्वाद भरी ये सफलता है। मैं यही कहूँगा कि फिर एक बार April, May, June, July हमारे सामने हैं, जल-संचय, जल-संरक्षण के लिए हम भी कुछ ज़िम्मेवारी उठाएँ, हम भी कुछ योजना बनाएँ, हम भी कुछ करके दिखाएँ।\nमेरे प्यारे देशवासियो ! जब ‘मन की बात’ होती है तो मुझे चारों तरफ से सन्देश आते हैं, चिट्ठियाँ आती हैं, फ़ोन आते हैं। पश्चिम बंगाल के उत्तर 24 परग़ना ज़िले के देवीतोला गाँव के आयन कुमार बनर्जी ने MyGov पर अपने comment में लिखा है – “हम हर वर्ष रबीन्द्र जयंती मनाते हैं लेकिन कई लोग नोबेल पुरस्कार विजेता रबीन्द्रनाथ टैगोर की peacefully, beautifully और integrity के साथ जीने की philosophy के बारे में जानते ही नहीं हैं। कृपया ‘मन की बात’ कार्यक्रम में इस विषय पर चर्चा करें ताकि लोग उसके बारे में जान सकें।”\nमैं आयन जी को धन्यवाद देता हूँ कि आपने ‘मन की बात’ के सभी साथियों का ध्यान इस ओर आकर्षित किया। गुरुदेव टैगोर ज्ञान और विवेक से सम्पूर्ण व्यक्तित्व वाले थे, जिनकी लेखनी ने हर किसी पर अपनी अमिट छाप छोड़ी। रबीन्द्रनाथ- एक प्रतिभाशाली व्यक्तित्व थे, बहुआयामी व्यक्तित्व थे, लेकिन उनके भीतर एक शिक्षक हर पल अनुभव कर सकते हैं। उन्होंने गीतांजलि में लिखा है- ‘He, who has the knowledge has the responsibility to impart it to the students.’ अर्थात जिसके पास ज्ञान है, उसकी ये जिम्मेदारी है कि वह उसे जिज्ञासुओं के साथ बाँटे।\nमैं बांग्ला भाषा तो नहीं जानता हूँ, लेकिन जब छोटा था मुझे बहुत जल्दी उठने की आदत रही – बचपन से और पूर्वी हिंदुस्तान में रेडियो जल्दी शुरू होता है, पश्चिम हिंदुस्तान में देर से शुरू होता है तो सुबह मोटा-मोटा मुझे अंदाज़ है; शायद 5.30 बजे रबीन्द्र संगीत प्रारंभ होता था, रेडियो पर और मुझे उसकी आदत थी। भाषा तो नहीं जानता था सुबह जल्दी उठ करके रेडियो पर रबीन्द्र संगीत सुनने की मेरी आदत हो गई थी और जब आनंदलोके और आगुनेर, पोरोशमोनी- ये कविताएँ सुनने का जब अवसर मिलता था, मन को बड़ी ही चेतना मिलती थी। आपको भी रबीन्द्र संगीत ने, उनकी कविताओं ने ज़रुर प्रभावित किया होगा। मैं रबीन्द्र नाथ ठाकुर को आदरपूर्वक अंजलि देता हूँ।\nमेरे प्यारे देशवासियो ! कुछ ही दिनों में रमज़ान का पवित्र महीना शुरू हो रहा है। विश्वभर में रमज़ान का महीना पूरी श्रद्धा और सम्मान से मनाया जाता है। रोज़े का सामूहिक पहलू यह है कि जब इंसान खुद भूखा होता है तो उसको दूसरों की भूख का भी एहसास होता है। जब वो ख़ुद प्यासा होता है तो दूसरों की प्यास का उसे एहसास होता है। पैगम्बर मोहम्मद साहब की शिक्षा और उनके सन्देश को याद करने का यह अवसर है। उनके जीवन से समानता और भाईचारे के मार्ग पर चलना यह हमारी ज़िम्मेदारी बनती है। एक बार एक इंसान ने पैगम्बर साहब से पूछा- “इस्लाम में कौन सा कार्य सबसे अच्छा है?” पैगम्बर साहब ने कहा – “किसी गरीब और ज़रूरतमंद को खिलाना और सभी से सदभाव से मिलना, चाहे आप उन्हें जानते हो या न जानते हो”। पैगम्बर मोहम्मद साहब ज्ञान और करुणा में विश्वास रखते थे। उन्हें किसी बात का अहंकार नहीं था। वह कहते थे कि अहंकार ही ज्ञान को पराजित करता रहता है। पैगम्बर मोहम्मद साहब का मानना था कि यदि आपके पास कोई भी चीज़ आपकी आवश्यकता से अधिक है तो आप उसे किसी ज़रूरतमंद व्यक्ति को दें, इसीलिए रमज़ान में दान का भी काफी महत्व है। लोग इस पवित्र माह में ज़रूरतमंदों को दान देते हैं। पैगम्बर मोहम्मद साहब का मानना था कोई व्यक्ति अपनी पवित्र आत्मा से अमीर होता है न कि धन-दौलत से। मैं सभी देशवासियों को रमज़ान के पवित्र महीने की शुभकामनाएँ देता हूँ और मुझे आशा है यह अवसर लोगों को शांति और सदभावना के उनके संदेशों पर चलने की प्रेरणा देगा।\nमेरे प्यारे देशवासियो ! बुद्ध पूर्णिमा प्रत्येक भारतीय के लिए विशेष दिवस है। हमें गर्व होना चाहिए कि भारत करुणा, सेवा और त्याग की शक्ति दिखाने वाले महामानव भगवान बुद्ध की धरती है, जिन्होंने विश्वभर में लाखों लोगों का मार्गदर्शन किया। यह बुद्ध पूर्णिमा भगवान बुद्ध को स्मरण करते हुए उनके रास्ते पर चलने का प्रयास करने का, संकल्प करने का और चलने का हम सबके दायित्व को पुन:स्मरण कराता है। भगवान बुद्ध समानता, शांति, सदभाव और भाईचारे की प्रेरणा शक्ति है। यह वैसे मानवीय मूल्य हैं, जिनकी आवश्यकता आज के विश्व में सर्वाधिक है। बाबा साहेब डॉ. आम्बेडकर जोर देकर कहते हैं कि उनकी social philosophy में भगवान बुद्ध की बड़ी प्रेरणा रही है। उन्होंने कहा था – “My Social philosophy may be said to be enshrined in three words; liberty, equality and fraternity. My Philosophy has roots in religion and not in political science. I have derived them from the teaching of my master, The Buddha.”\nबाबा साहेब ने सविंधान के माध्यम से दलित हो, पीड़ित हो, शोषित हो, वंचित हो हाशिये पर खड़े करोड़ों लोगों को सशक्त बनाया। करुणा का इससे बड़ा उदाहरण नहीं हो सकता। लोगों की पीड़ा के लिए यह करुणा भगवान बुद्ध के सबसे महान गुणों में से एक थी। ऐसा कहा जाता है कि बौद्ध भिक्षु विभिन्न देशों की यात्रा करते रहते थे। वह अपने साथ भगवान बुद्ध के समृद्ध विचारों को ले करके जाते थे और यह सभी काल में होता रहा है। समूचे एशिया में भगवान बुद्ध की शिक्षाएँ हमें विरासत में मिली हैं। वह हमें अनेक एशियाई देशों; जैसे चीन, जापान, कोरिया, थाईलैंड, कम्बोडिया, म्यांमार कई अनेक देश वहाँ बुद्ध की इस परंपरा, बुद्ध की शिक्षा जड़ों में जुड़ी हुई हैं और यही कारण है कि हम Buddhist Tourism के लिए Infrastructure विकसित कर रहे हैं, जो दक्षिण-पूर्वी एशिया के महत्वपूर्ण स्थानों को, भारत के खास बौद्ध स्थलों के साथ जोड़ता है। मुझे इस बात की भी अत्यंत प्रसन्नता है कि भारत सरकार कई बौद्ध मंदिरों के पुनरुद्धार कार्यों में भागीदार है। इसमें म्यांमार में बागान में सदियों पुराना वैभवशाली आनंद मंदिर भी सम्मलित है। आज विश्व में हर जगह टकराव और मानवीय पीड़ा देखने को मिलती है। भगवान बुद्ध की शिक्षा घृणा को दया से मिटाने की राह दिखाती है। मैं दुनिया भर में फैले हुए भगवान बुद्ध के प्रति श्रद्धा रखने वाले, करुणा के सिद्धांतों में विश्वास करने वाले – सबको बुद्ध पूर्णिमा की मंगलमयी कामना करता हूँ। भगवान बुद्ध से पूरी दुनिया के लिए आशीर्वाद मांगता हूँ, ताकि हम उनकी शिक्षा पर आधारित एक शांतिपूर्ण और करुणा से भरे विश्व का निर्माण करने में अपनी ज़िम्मेदारी निभा सकें। आज जब हम भगवान बुद्ध को याद कर रहे हैं। आपने laughing Buddha की मूर्तियों के बारे में सुना होगा, जिसके बारे में कहा जाता है कि laughing Buddha good luck लाते हैं लेकिन बहुत कम लोग जानते हैं कि smiling Buddha भारत के रक्षा इतिहास की एक महत्वपूर्ण घटना से भी जुड़ी हुई है। अब आप सोचते रहे होंगे कि smiling Buddha और भारत की सैन्य-शक्ति के बीच क्या संबंध है? आपको याद होगा आज से 20 वर्ष पहले 11 मई, 1998 शाम को तत्कालीन भारत के प्रधानमंत्री श्री अटल बिहारी वाजपेयी जी ने राष्ट्र को संबोधित करते हुए कहा था और उनकी बातों ने पूरे देश को गौरव, पराक्रम और खुशी के पल से भर दिया था। विश्वभर में फैले हुए भारतीय समुदाय में नया आत्मविश्वास उजाग़र हुआ था। वह दिन था बुद्ध पूर्णिमा का। 11 मई, 1998, भारत के पश्चिमी छोर पर राजस्थान के पोखरण में परमाणु परीक्षण किया गया था। उसे 20 वर्ष हो रहे हैं और ये परीक्षण भगवान बुद्ध के आशीर्वाद के साथ बुद्ध पूर्णिमा के दिन किया गया था। भारत का परीक्षण सफल रहा और एक तरह से कहें तो विज्ञान और तकनीक के क्षेत्र में भारत ने अपनी ताक़त का प्रदर्शन किया था। हम कह सकते हैं कि वो दिन भारत के इतिहास में उसकी सैन्य-शक्ति के प्रदर्शन के रूप में अंकित है। भगवान बुद्ध ने दुनिया को दिखाया है- inner strength अंतर्मन की शक्ति शांति के लिए आवश्यक है। इसी तरह जब आप एक देश के रूप में मजबूत होते हैं तो आप सब के साथ शांतिपूर्ण रह भी सकते हैं। मई, 1998 का महीना देश के लिए सिर्फ़ इसलिए महत्वपूर्ण नहीं है कि इस महीने में परमाणु परीक्षण हुए, बल्कि वो जिस तरह से किए गए थे वह महत्वपूर्ण है। इसने पूरे विश्व को दिखाया कि भारत की भूमि महान वैज्ञनिकों की भूमि है और एक मज़बूत नेतृत्व के साथ भारत नित नए मुकाम और ऊँचाइयों को हासिल कर सकता है। अटल बिहारी वाजपेयी जी ने मंत्र दिया था – “जय-जवान जय-किसान, जय-विज्ञान” आज जब हम 11 मई, 1998 उसका 20वाँ वर्ष मनाने जा रहे हैं, तब भारत की शक्ति के लिए अटल जी ने जो ‘जय-विज्ञान’ का हमें मंत्र दिया है, उसे आत्मसात करते हुए आधुनिक भारत बनाने के लिए, शक्तिशाली भारत बनाने के लिए, समर्थ भारत बनाने के लिए हर युवा योगदान देने का संकल्प करे। अपने सामर्थ्य को भारत के सामर्थ्य का हिस्सा बनाएँ। देखते-ही-देखते जिस यात्रा को अटल जी ने प्रारंभ किया था, उसे आगे बढ़ाने का एक नया आनंद, नया संतोष हम भी प्राप्त कर पाएँगे।\nमेरे प्यारे देशवासियो, फिर “मन की बात” में मिलेंगे तब और बातें करेंगे।\nबहुत-बहुत धन्यवाद।\n"
    },
    {
      "language": "ass",
      "text": "\nমোৰ প্ৰিয় দেশবাসী, নমস্কাৰ৷ যোৱা ৪ এপ্ৰিলৰ পৰা ১৫ এপ্ৰিললৈকে অষ্ট্ৰেলিয়াত একবিংশ কমনৱেলথ ক্ৰীড়া প্ৰতিযোগিতা অনুষ্ঠিত হৈ গ’ল৷ ভাৰতৰ উপৰিও বিশ্বৰ ৭০খন দেশে ইয়াত ভাগ ল’লে৷ যেতিয়া ইমানবোৰ দেশৰ হেজাৰ-বিজাৰ খেলুৱৈয়ে অংশগ্ৰহণ কৰিব, উৎসাহ, শক্তি, আবেগ, আশা-আকাংক্ষাৰ ভিৰ হ’ব, কল্পনা কৰকচোন, কেনে সুন্দৰ হ’ব সেই পৰিবেশ! এই সময়ছোৱাত দেশজুৰি মানুহে দৈনিক ভাবিছিল আজি বা কোন কোন খেলুৱৈয়ে পাৰদৰ্শিতা প্ৰদৰ্শন কৰে৷ আমাৰ দেশৰ খেলুৱৈসকলেও দেশবাসীৰ আশা-আকাংক্ষাক সঁহাৰি জনাই যথেষ্ট উন্নত প্ৰদৰ্শন কৰিলে আৰু এটাৰ পিছত আনটো পদক জয় কৰি গ’ল৷ ২৬টা স্বৰ্ণ, ২০টা ৰূপৰ আৰু ২০টা ব্ৰঞ্জৰ পদকেৰে ভাৰতে মুঠ ৬৬টা পদক জয় কৰিলে৷ এই সফলতাই প্ৰত্যেক ভাৰতীয়কে গৰ্বিত কৰিছে৷ খেল শেষ হোৱাৰ পিছত যেতিয়া পদকৰ সৈতে ভাৰতৰ ক্ৰীড়াবিদে শৰীৰত ৰাষ্ট্ৰীয় পতাকা মেৰিয়াই থিয় হয়, ৰাষ্ট্ৰীয় সংগীত ধ্বনি বাজি উঠে, সেই সময়ত সেই দৃশ্য চাই থকা দেশবাসীৰ মনত যি সন্তুষ্টি, গৌৰৱ আৰু সন্মানৰ ভাৱ জাগ্ৰত হয় সি তন-মন জোকাৰি পেলায়৷ সেই ভাৱ ব্যক্ত কৰিবলৈ মোৰ ওচৰত শব্দৰ অভাৱ৷ কিন্তু মই খেলুৱৈসকলৰ পৰা যি শুনিলোঁ, মই আপোনালোকক শুনাও৷ মই খুব গৌৰৱ অনুভৱ কৰোঁ, আপোনালোকৰো গৌৰৱ অনুভৱ হ’ব৷\n \nমই মণিকা বাট্ৰা, যি কমনৱেলথ গেমছত চাৰিটা পদক জয় কৰিছোঁ, দুটা, স্বৰ্ণৰ, এটা ৰূপৰ আৰু এটা ব্ৰঞ্জ৷ মন কী বাতৰ শ্ৰোতাসকলক মই জনাব খোজোঁ, মই অত্যন্ত আনন্দিত যে ভাৰতত টেবুল টেনিছ ইমান জনপ্ৰিয় হৈছে, য’ত মই শ্ৰেষ্ঠতম প্ৰদৰ্শন কৰিছিলোঁ৷ গোটেই জীৱনৰে শ্ৰেষ্ঠ টেবুল টেনিছ খেলিলোঁ৷ মোৰ প্ৰেকটিছৰ বিষয়ে কওঁ৷ মোৰ প্ৰশিক্ষক সন্দীপ ছাৰৰ সৈতে প্ৰেকটিছ কৰিছিলো কমনৱেলথ গেমছৰ পূৰ্বে আৰু আমাৰ কেম্প হৈছিল পৰ্তুগালত৷ মই চৰকাৰক ধন্যবাদ জনাইছোঁ কাৰণ চৰকাৰে আমাক আন্তঃৰাষ্ট্ৰীয় প্ৰেক্ষাপটলৈ পঠিয়াইছে৷ নতুন প্ৰজন্মক এষাৰেই কওঁ, নিৰাশ নহ’বা৷ নিজকে আৱিষ্কাৰ কৰা৷\n \nমই পি গুৰুৰাজ আপোনালোকক জনাব খোজোঁ, যে কমনৱেলথ গেমছত পদক জয় কৰাৰ মোৰ দুৰ্বাৰ হেঁপাহ আছিল৷ মোৰ প্ৰথমবাৰৰ কমনৱেলথ গেমছতে ভাৰতৰ প্ৰথমটো পদক জয় কৰিবলৈ পাই মই অতিশয় আনন্দিত৷ এই পদক মই মোৰ গাঁও কুন্দাপুৰ, মোৰ ৰাজ্য কৰ্ণাটক আৰু মোৰ দেশৰ নামত উৎসৰ্গা কৰিছোঁ৷\n \nমই মীৰাবাই চানু, মই এইবাৰৰ কমনৱেলথ গেমছত ভাৰতৰ বাবে প্ৰথমটো স্বৰ্ণ পদক আনিছিলোঁ, মণিপুৰৰ আৰু দেশৰে এগৰাকী ভাল ক্ৰীড়াবিদ হোৱাৰ স্বপ্ন আছিল মোৰ৷ মই চিনেমাবোৰ চাইছিলোঁ৷ বিশেষকৈ মণিপুৰৰ মোৰ বাইদেউৰ চিনেমাখনে মোক উৎসাহিত কৰিছিল৷ মোৰ নিয়মানুৱৰ্তিতা, একাত্মতা, নিষ্ঠা আৰু কঠোৰ শ্ৰমৰ বলত মই সফল হ’লো৷\n \nকমনৱেলথ গেমছ ভাৰতৰ বাবে কেইবাটাও কাৰণত গুৰুত্বপূৰ্ণ আছিল৷ আপোনালোকে জানেনে? এইবাৰ গেমছলৈ যিমান ভাৰতীয় মল্লযুঁজাৰু গৈছিল, প্ৰত্যেকেই পদক বিজয় কৰিছে৷ মণিকা বাট্ৰাই যিমানটা ক্ৰীড়াত প্ৰতিদ্বন্ধিতা কৰিলে প্ৰত্যেকতে পদক লাভ কৰিলে৷ তেওঁ প্ৰথম ভাৰতীয় মহিলা যি একক টেবুল টেনিছত ভাৰতৰ বাবে স্বৰ্ণ পদক আনিলে৷ ভাৰতে সৰ্বাধিক পদক পালে শ্বুটিঙত৷ পোন্ধৰ বছৰীয়া ভাৰতীয় শ্বুটাৰ অনিশ ভানুৱালা ভাৰতৰ সৰ্বকনিষ্ঠ শ্বুটাৰ৷ শচীন চৌধুৰী পদক বিজয়ী একমাত্ৰ ভাৰতীয় দিব্যাংগ ভাৰত্তোলক৷ এইবাৰ সৰ্বাধিক পদক বিজয় কৰিলে মহিলাই৷ বেডমিণ্টনতো চুড়ান্ত খেলখনত ভাৰতৰেই দুগৰাকী খেলুৱৈ ছাইনা নেহৱাল আৰু পি ভি সিন্ধুৰ মাজত অনুষ্ঠিত হৈছিল৷ দুয়োটা পদক ভাৰতলৈকে আহিল৷ মই উপভোগ কৰি আনন্দিত হ’লো৷ এই ক্ৰীড়া সমাৰোহত ভাগ লোৱা খেলুৱৈসকল দেশৰ বিভিন্ন প্ৰান্তৰৰ পৰা আহিছিল, সৰু সৰু চহৰবোৰৰ পৰা আহিছিল৷ অনেক বাধা-বিঘিনি পাৰ হৈ আজি তেওঁলোকে এই সাফল্য লাভ কৰিছে৷ এই ক্ষেত্ৰত তেওঁলোকৰ পিতৃ-মাতৃ, অভিভাৱক, শিক্ষক, সংগী ক্ৰীড়াবিদসকল, আটাইৰে অৰিহণা আছে৷ মই এওঁলোক সকলোলৈকে অভিনন্দন জনাইছোঁ৷\nমন কী বাতৰ যোৱা অনুষ্ঠানত যোৱাটো খণ্ডত মই ফিট ইণ্ডিয়া গঢ়াৰ আহ্বান জনাইছিলোঁ৷ এই ক্ষেত্ৰত বিশেষকৈ যুৱ সম্প্ৰদায়ৰ যথেষ্ট সঁহাৰি লাভ কৰিছোঁ৷ শচীকান্ত ভোচলে নামৰ এজন ব্যক্তিয়ে ছুইমিং পুলত তেখেতৰ এখন ফটো শ্বেয়াৰ কৰি লিখিছে- দেহেই মোৰ অস্ত্ৰ, পানীয়েই মোৰ উপাদান আৰু সাঁতোৰেই মোৰ জগত৷ ৰুমা দেৱনাথে লিখিছে- প্ৰাতঃভ্ৰমণে মোক সুখী আৰু স্বাস্থ্যৱান কৰি তোলে৷ শাৰীৰিক সক্ষমতাই সুখ আনে আৰু সুখে হাঁহি বিৰিঙায়৷ দেৱনাথে কোৱাৰ দৰে নিঃসন্দেহে সুখী অৱস্থাই হৈছে সক্ষমতা৷ ধাৱল প্ৰজাপতিয়ে নিজৰ ট্ৰেকিং কৰা থকা ফটো দি লিখিছে- মোৰ বাবে ভ্ৰমণৰ ট্ৰেকিঙেই হৈছে ফিট ইণ্ডিয়াৰ মন্ত্ৰ৷ কেইবাজনো বিখ্যাত ব্যক্তিয়ে ফিট ইণ্ডিয়াৰ সৈতে জড়িত হৈ যুৱ সম্প্ৰদায়ক অনুপ্ৰেৰণা দিয়া দেখি আনন্দ পাইছোঁ৷ অভিনেতা অক্ষয় কুমাৰে টুইটাৰত এটা ভিডিঅ’ দিছে, য’ত তেওঁ পিঠি আৰু পেটৰ মাংসপেশী সবল কৰিব পৰা ব্যায়াম কৰি দেখুৱাইছে৷ ফিট ইণ্ডিয়া আন্দোলনত যোগাভ্যাসৰ যথেষ্ট গুৰুত্ব আছে৷ ২১ জুনৰ আন্তঃৰাষ্ট্ৰীয় যোগদিৱসৰ বাবে আপোনাসৱ আটায়েই প্ৰস্তুতি চলাওক৷ আপোনালোকৰ লগতে আপোনাৰ অঞ্চলৰ স্ত্ৰী-পুৰুষ নিৰ্বিশেষে সকলো বয়সৰ লোকক লগত লৈ প্ৰস্তুতি আৰম্ভ কৰক৷ শাৰীৰিক তথা মানসিক স্বাস্থ্যৰ উন্নতিৰ ক্ষেত্ৰত যোগৰ গুৰুত্ব সম্পৰ্কে আজি বিশ্বত বা ভাৰতত নতুনকৈ ক’বলগীয়া একো নাই৷ এই ক্ষেত্ৰত এটা এনিমেটেড ভিডিঅ’ যথেষ্ট জনপ্ৰিয় হৈছে৷ এই এনিমেচন কৰা লোকসকলক মই অভিনন্দন জনাইছোঁ৷\n \nযুৱ বন্ধুসকল, আপোনালোকে নিশ্চয় পৰীক্ষাৰ পৰা আজৰি পাই বন্ধৰ দিন কেনেকৈ কটাব সেই কথা চিন্তা কৰি আছে৷ কোনোৱে কোনোৱে নতুন বিষয় শিকাৰো আগ্ৰহ কৰিছে নিশ্চয়৷ এই ক্ষেত্ৰত আপোনালোকক আন এটি নিমন্ত্ৰণ জনাইছোঁ, ভাৰত চৰকাৰৰ ক্ৰীড়া, মানৱ সম্পদ বিকাশ আৰু কল্যাণ আৰু খোৱা পানী এই তিনিটা মন্ত্ৰালয়ৰ সহযোগত স্বচ্ছ ভাৰত ছামাৰ ইণ্টাৰ্ণশ্বিপ ২০১৮ আৰম্ভ কৰা হৈছে৷ মহাবিদ্যালয়ৰ ছাত্ৰ-ছাত্ৰী, এনচিচি, এনএছএছ আদিত জড়িত যুৱকসকলে ইয়াত ভাগ লৈ সমাজৰ উপকাৰ সাধন কৰিব পাৰিব৷ এই ইণ্টাৰ্ণশ্বিপ কৰা সকলক ইউজিচিয়ে ক্ৰেডিট পইণ্ট দিয়াৰ ব্যৱস্থা কৰিছে৷ অন্যান্য পুৰস্কাৰৰো ব্যৱস্থা আছে৷ আপোনালোকে মাই গভ ৱেৱছাইটৰ জৰিয়তে ইয়াত যোগদান কৰিব পাৰিব৷ মই আশা কৰিছোঁ ইয়াৰ জৰিয়তে আমাৰ যুৱ সম্প্ৰদায়ে স্বচ্ছ ভাৰত অভিযানক আৰু অলপ আগুৱাই নিব৷ আপোনালোকৰ অভিজ্ঞতা ফটো, ভিডিঅ’ আজিৰ জৰিয়তে মোলৈ পঠিয়াওক৷ ছুটিৰ দিনকেইটাত এক নতুন ধৰণৰ অভিজ্ঞতাৰ সোৱাদ লওক৷ আপোনাসৱৰ প্ৰয়াসৰ বিষয়ে জানিবলৈ মই বৰ ইচ্ছুক৷ আপোনালোকৰ মতামত আমালৈ পঠিয়াওক৷ কাহিনী প্ৰেৰণ কৰক, ভিডিঅ’ প্ৰেৰণ কৰক৷ এক নতুন অনুভৱৰ বাবে এই বন্ধৰ সময়খিনি কিবা এটা শিকাৰ সৈতে জড়িত হৈ পৰক৷\n \nপ্ৰিয় দেশবাসী, সময় পালেই মই দূৰদৰ্শনত গুড নিউজ ইণ্ডিয়া নামৰ অনুষ্ঠানটি চাওঁ৷ লগতে মই দেশবাসীকো অনুৰোধ কৰোঁ গুড নিউজ ইণ্ডিয়া অনুষ্ঠানটি আমি চাব লাগে৷ এই অনুষ্ঠানৰ জৰিয়তে আমাৰ দেশৰ চুকে-কোণে হৈ থকা ভাল খবৰ, আৰু এই ভাল কামৰ সৈতে জড়িত হৈ থকা ব্যক্তিৰ বিষয়ে আমি জানিব পাৰোঁহক৷\n \nমই বিগত সপ্তাহত দেখিছিলোঁ, যে দিল্লীৰ বহুতো যুৱক দুখীয়া ছাত্ৰ-ছাত্ৰীৰ শিক্ষাদানৰ বাবে নিঃস্বাৰ্থভাৱে জড়িত হৈ পৰিছে৷ এই যুৱকসকলে দিল্লীৰ পদপথত বাস কৰা অথবা অস্থায়ী জুপৰীত বাস কৰা শিশুসকলৰ শিক্ষাৰ বাবে এক অভিযান আৰম্ভ কৰিছে৷ আৰম্ভণিতে ৰাস্তাত ভিক্ষা বিচৰা, বা সৰু-সুৰা কাম কৰা শিশুৰ অৱস্থাই তেওঁলোকক এনেদৰে আলোড়িত কৰিলে যে তেওঁলোকে এনেধৰণৰ ৰচনাত্মক কামৰ ভিতৰত সোমাই পৰিল৷ দিল্লীৰ গীতা ক’লনীৰ ওচৰৰ জুপুৰীত বাস কৰা পোন্ধৰ গৰাকী শিশুৰে আৰম্ভ কৰা এই অভিযানে আজি বাৰটা স্থানৰ দুহেজাৰ শিশুক সামৰি লৈছে৷ এই অভিযানৰ সৈতে জড়িত যুৱক-যুৱতীসকলক শিক্ষকসকলে নিজস্ব ব্যস্ত দিনপঞ্জীৰ পৰা দুঘণ্টা সময় উলিয়াই এই সমাজ সংশোধনৰ কামৰ সৈতে জড়িত হৈ পৰিছে৷\n \nভাই-ভনীসকল, এনেদৰে উত্তৰাখণ্ডৰ পৰ্বতীয়া অঞ্চলৰ কিছু কৃষক সমগ্ৰ দেশৰ কৃষকসকলৰ বাবে প্ৰেৰণাৰ উৎস হৈ পৰিছে৷ তেওঁলোকে সংগঠিত প্ৰয়াসেৰে কেৱল নিজৰেই নহয়, নিজৰ অঞ্চলৰো ভাগ্য সলনি কৰিছে৷ উত্তৰাখণ্ডৰ বাগেশ্বৰত প্ৰধানতঃ ছোলাই, গমধান আদিৰ খেতি কৰা হয়৷ পাহাৰীয়া অঞ্চল হোৱা বাবে সেই অঞ্চলৰ কৃষকসকলে উচিত মূল্য নাপাইছিল৷ কিন্তু কপকোট অঞ্চলৰ কৃষকসকলে এই শস্য পোনে পোনে বজাৰত বিক্ৰী কৰি লোকচান হোৱাৰ পৰিৱৰ্তে অধিক মূল্য লাভ কৰাৰ পথ মুকলি কৰে৷ তেওঁলোকে কৰিলে কি, সেই উৎপাদিত শস্যৰ পৰা বিস্কুট প্ৰস্তুত কৰা আৰম্ভ কৰি সেই বিস্কুট বিক্ৰী কৰিলে৷ সেই অঞ্চলত আইৰণৰ প্ৰয়োজনীয়তা সম্পৰ্কত এটা ধাৰণা আছে আৰু লৌহ পদাৰ্থসমৃদ্ধ এই বিস্কুট গৰ্ভৱতী মহিলাৰ বাবেও উপযোগী৷ এই কথা তেওঁলোকে জানে৷ এই কৃষকসকলে মুনাৰ গাঁৱত এক সমবায় ব্যৱস্থা গঠন কৰি বিস্কুট নিৰ্মাণৰ কাৰখানা স্থাপন কৰিছে৷ কৃষকসকলৰ সাহস দেখি প্ৰশাসনেও ইয়াক ৰাষ্ট্ৰীয় জীৱিকা অভিযানৰ সৈতে জড়িত কৰিছে৷ এই বিস্কুট বৰ্তমান বাগেশ্বৰ জিলাৰ প্ৰায় ৫০খন অংগনৱাড়ী কেন্দ্ৰতেই নহয়, আলমোড়া আৰু কৌছানীলৈও পঠিওৱাৰ ব্যৱস্থা কৰা হৈছে৷ কৃষকসকলৰ কষ্টৰ বাবেই সংস্থাৰ বাৰ্ষিক আয় দহৰ পৰা পোন্ধৰ লাখ টকা বৃদ্ধি পাইছে৷ আৰু ৯০০ত কৈও অধিক পৰিয়ালৰ বাবে সংস্থাপনৰ বাট মুকলি হৈছে৷ ফলত জিলাসমূহৰ পৰা হোৱা প্ৰব্ৰজন কমি গৈছে৷\n \nপ্ৰিয় দেশবাসী, আমি শুনো যে ভৱিষ্যতে পৃথিৱীত পানীক লৈয়ে যুদ্ধ হ’ব৷ প্ৰত্যেকেই এই কথা কয়৷ কিন্তু আমাৰ দায়িত্ব নাই নে বাৰু? এনে নালাগেনে বাৰু যে জল সংৰক্ষণ সামাজিক দায়িত্ব হোৱা উচিত৷ প্ৰতিজন ব্যক্তিৰেই দায়িত্ব হোৱা উচিত৷ বৰষুণৰ প্ৰতি টোপাল পানী আমি কিদৰে সংৰক্ষণ কৰিম এই কথা আমি জনা উচিত৷ আৰু সেইমতে কামত আগবঢ়াও উচিত৷ আমি সকলোৱে জানো যে আমি প্ৰতিজন ভাৰতীয়ৰ অন্তৰত জল সংৰক্ষণ কোনো নতুন বিষয় নহয়, কিতাপৰ বিষয় নহয়, ভাষাৰ বিষয় নহয়৷ অতীজৰে পৰা আমাৰ পূৰ্বপুৰুষসকলে এয়া প্ৰমাণ কৰি আহিছে যে পানীৰ প্ৰতিটো টোপাল কিদৰে সংৰক্ষণ কৰিব পাৰি৷ এই সম্পৰ্কত তেওঁলোক নতুন নতুন উপায় উদ্ভাৱনৰ দিশত আগবাঢ়িছিল৷ প্ৰতিটোপাল পানীৰ মাহাত্মক তেওঁলোকে স্বীকৃতি দিছে৷ তেওঁলোকে এনেধৰণৰ নতুন নতুন উপায় উদ্ভাৱন কৰিছে যে প্ৰতি টোপাল পানীক কিদৰে সংৰক্ষণ কৰিব পাৰি৷ তামিলনাডুৰ কিছুমান মন্দিৰত জলসিঞ্চন, জন সংৰক্ষণ আৰু খৰাং নিয়ন্ত্ৰণ আদিৰ বিষয়ে মন্দিৰৰ বৃহৎ শিলাখণ্ডত খোদিত কৰা আছে৷ মনাৰকোবিল, চিৰান মহাদেৱী, কোবিলপট্টী বা পুডুকোট্টইত এনে শিলালেখ আছে৷ আজিও বিভিন্ন পুখুৰী, কুঁৱা পৰ্যটনথলী হিচাপে পৰিচিত৷ কিন্তু এয়া পাহৰিব নালাগিব এয়া জল সংৰক্ষণৰ বাবে আমাৰ পূৰ্বপুৰুষসকলৰ অভিযানৰ সাক্ষী৷ গুজৰাটৰ ওদালাজ আৰু পাটন কী ৰাণী এয়া ইউনেস্ক’ৰ বিশ্ব ঐতিহ্য ক্ষেত্ৰ৷ এক প্ৰকাৰ এই পুখুৰী এটা জলমন্দিৰেই৷ আপুনি যদি ৰাজস্থানলৈ যায় তেনেহ’লে আপুনি যোধপুৰৰ চান্দ বাউৰীলৈ নিশ্চয় যাব৷ এয়া ভাৰতৰ সবাতোকৈ ডাঙৰ আৰু ধুনীয়া পুখুৰীবোৰৰ মাজৰ এটা৷ মন কৰিবলগীয়া কথাটো হ’ল পুখুৰীটো এনে এক স্থানত আছে য’ত আকৌ পানীৰ অভাৱ৷ এপ্ৰিল, মে’, জুন, জুলাই এই সময়ছোৱা বৰষাৰ পানী সংগ্ৰহৰ উত্তম সময়৷ যদি আমি আগতীয়াকৈ এই ব্যৱস্থা কৰোঁ তেনেহ’লে আমি অধিক সুফল লাভ কৰিম৷ মনৰেগাৰ বাজেটেও এই জল সংৰক্ষণৰ ক্ষেত্ৰত যথেষ্ট সহায়ক৷ বিগত তিনিটা বৰ্ষত জল সংৰক্ষণ আৰু জল প্ৰৱন্ধনৰ দিশত প্ৰতিজনেই নিজ নিজ ধৰণে প্ৰয়াস কৰিছে৷ প্ৰতিবছৰে মনৰেগা বাজেটৰ বাহিৰত জল সংৰক্ষণ আৰু জল প্ৰৱন্ধনৰ বাবে ৩২ হাজাৰ কোটি টকা খৰচ কৰা হৈছে৷ ২০১৭-১৮ বৰ্ষৰ কথা যদি কওঁ, এইটো বছৰত মুঠ ৬৪ হাজাৰ কোটি টকাৰ ৫৫ শতাংশ অৰ্থাৎ প্ৰায় ৩৫ হাজাৰ কোটি টকা জল সংৰক্ষণৰ নিচিনা কামতেই ব্যয় কৰা হৈছে৷ বিগত তিনিটা বছৰত জল সংৰক্ষণ আৰু জল প্ৰৱন্ধনৰ কৌশলৰ মাধ্যমেৰে প্ৰায় ১৫০ লাখ হেক্টৰ কৃষিভূমি ব্যাপক মাত্ৰাত লাভান্বিত হৈছে৷ জল সংৰক্ষণ আৰু প্ৰৱন্ধনৰ বাবে মনৰেগা আঁচনিৰ জৰিয়তে ভাৰত চৰকাৰে আগবঢ়োৱা ধনৰাশিৰ জৰিয়তে বহু লোক ভালদৰেই উপকৃত হৈছে৷ কেৰেলাৰ কুট্টুমপেৰুৰ নদীত মনৰেগাৰ কাম কৰা ৭ হাজাৰ লোকে ৭০ দিন ধৰি কঠোৰ পৰিশ্ৰম কৰি মৃত নদীখনক পুনৰুজ্জীৱিত কৰিলে৷ গংগা আৰু যমুনা নদীৰ পানীৰে পৰিপূৰ্ণ কিন্তু উত্তৰ প্ৰদেশত এনেকুৱা কিছুমান এলেকা আছে য’ত আকৌ পানীৰ অভাৱ৷ যেনে ফটেহপুৰ জিলাৰ চচুৰ খদেৰী নামৰ দুখন সৰু নদী একেবাৰেই শুকাই গৈছে৷ জিলা প্ৰশাসনে মনৰেগা আঁচনিৰ জৰিয়তে জল সংৰক্ষণ আৰু মাটিৰ কাম কৰি কাৰ্যটো সম্পাদন কৰিলে৷ প্ৰায় ৪০-৪৫খন গাঁৱৰ লোকৰ সহায়ত শুকাই যোৱা নদীদুখন পুনৰুজ্জীৱিত কৰি তুলিলে৷ পশুৱেই হওক, পক্ষীয়েই হওক, খেতিয়কেই হওক, কৃষিভূমিয়েই হওক, গাঁও হওক সকলোৰে বাবে এয়া এক আশীৰ্বাদ৷ মই কওঁ যে পুনৰ এবাৰ এপ্ৰিল, মে’, জুন, জুলাই মাহ আমাৰ সন্মুখলৈ আহি আছে৷ জল সঞ্চয় আৰু জল সংৰক্ষণৰ বাবেও আমি কিছু কাম কৰিব লাগে৷ আহক আমিও আঁচনি ৰূপায়ণ কৰি কিবা এটা কৰি দেখুৱাও৷\n \nমোৰ প্ৰিয় দেশবাসী, যেতিয়া মন কী বাত হয়, মোলৈ চাৰিওফালৰ পৰা বাৰ্তা আহে, চিঠি আহে, ফোনো আহে৷ পশ্চিম বংগৰ উত্তৰ চৌবিশ পৰগণা জিলাৰ দেৱীতোলা গাঁৱৰ অয়ন কুমাৰ বেনাৰ্জীয়ে মাই গভত লিখিছে আমি প্ৰতি বছৰে ৰবীন্দ্ৰ জয়ন্তী পালন কৰোঁ কিন্তু ৰবীন্দ্ৰ নাথৰ শান্তি, সৌন্দৰ্য আৰু সততা-নিষ্ঠাৰে ভৰা জীৱনৰ আদৰ্শৰ বিষয়ে কেইজনে জানে? অনুগ্ৰহ কৰি আপুনি মন কী বাত অনুষ্ঠানত এই বিষয়ে চৰ্চা কৰিব যাতে মানুহে এই বিষয়ে জানিব পাৰে৷\nমই অয়ন মহোদয়ক ধন্যবাদ জনাইছোঁ যে আপুনি মন কী বাতৰ সমূহ শ্ৰোতাৰ মনোযোগ আকৰ্ষণ কৰিছে৷ গুৰুদেৱ ঠাকুৰৰ আছিল জ্ঞান আৰু বিবেকপূৰ্ণ ব্যক্তিত্ব৷ নিজৰ লেখনীত তেওঁ তাৰ অবিনশ্বৰতাৰ চাপ ৰাখি থৈ গৈছে৷ ৰবীন্দ্ৰনাথৰ আছিল এক প্ৰতিভাশালী, বহুদৰ্শী ব্যক্তিত্ব৷ কিন্তু তেওঁৰ অন্তৰ্নিহিত শিক্ষকৰ আত্মাই আমাক সৰ্বদা স্পৰ্শ কৰে৷ গীতাঞ্জলীত তেওঁ লিখিছে, He, who has the knowledge has the responsibility to impart it to the students. অৰ্থাৎ যাৰ জ্ঞান আছে তেওঁৰ এয়া দায়িত্ব সেই জ্ঞান পিপাসুসকলক বিলাব লাগে৷\n \nমই বাংলা ভাষা নাজানো৷ কিন্তু সৰুকালত মোৰ খুব সোনকালে শোৱাপাটীৰ পৰা শুই উঠাৰ অভ্যাস আছিল আৰু পূব হিন্দুস্তানত ৰেডিঅ’ৰ পুৱাৰ অনুষ্ঠান আগতে আৰম্ভ হৈছিল আৰু পশ্চিম ভাৰতত কিছু পলমকৈ আৰম্ভ হৈছিল৷ মোৰ ধাৰণা পুৱা চাৰে পাঁচ বজাত ৰবীন্দ্ৰ সংগীত আৰম্ভ হৈছিল ৰেডিঅ’ত আৰু শুনাটো মোৰ অভ্যাস আছিল৷ ভাষা নাজানিছিলো কিন্তু ৰবীন্দ্ৰ সংগীত শুনাটো মোৰ অভ্যাসত পৰিণত হৈছিল৷ যেতিয়া আনন্দলোক আৰু আগুনেৰ পৰশমণি এই কবিতাবোৰ পঢ়ো বা শুনো, মনটো প্ৰফুল্লিত হৈ পৰে, জাগ্ৰত হৈ উঠে৷ আপোনালোককো ৰবীন্দ্ৰ সংগীতে কিম্বা তেওঁৰ কবিতাই প্ৰভাৱিত কৰিছে৷ কবিগুৰুলৈ মই মোৰ আন্তৰিক শ্ৰদ্ধাঞ্জলি যাচিছোঁ৷\n \nমোৰ প্ৰিয় দেশবাসী, আৰু কেইদিনৰ মানৰ পিছতে পবিত্ৰ ৰমজান মাহ আৰম্ভ হ’ব৷ বিশ্বজুৰি ৰমজান মাহ সম্পূৰ্ণ শ্ৰদ্ধা আৰু সন্মানেৰে পালন কৰা হয়৷ ৰোজাৰ সাৰ্বজনীন বৈশিষ্ট এয়ে যেতিয়া এজন লোকে সম্পূৰ্ণ উপবাসে থাকে তেতিয়া তেওঁ অন্য ভোকাতুৰজনৰ অৱস্থা উপলব্ধি কৰিব পাৰে৷ যেতিয়া তেওঁ তৃষ্ণাতুৰ হৈ থাকে অন্য তৃষ্ণাতুৰ মৰ্ম উপলব্ধি কৰিবলৈ সক্ষম হৈ পৰে৷ পয়গম্বৰ মহম্মদৰ শিক্ষা আৰু তেওঁৰ বাণীক সাৰোগত কৰাৰ এয়া এক সুযোগ৷ তেওঁৰ জীৱনৰ পৰা সমতা আৰু ভাতৃত্ববোধৰ আদৰ্শৰ পথ অনুসৰণ কৰাটো আমাৰ কৰ্তব্য আৰু দায়িত্ব৷ এবাৰ এজন লোকে পয়গম্বৰক সুধিলে যে ইছলাম ধৰ্মত সবাতোকৈ পবিত্ৰ কৰ্মটো কি? পয়গম্বৰ মহম্মদে ক’লে, কোনো দৰিদ্ৰ বা ভোকাতুৰজনক খুওৱা আৰু সকলোৰে সৈতে সদভাৱপূৰ্ণ ব্যৱহাৰ কৰা, লাগিলে তেওঁ অপৰিচিতই হওক, সেইটোৱেই হৈছে সবাতোকৈ পবিত্ৰ কৰ্তব্য৷ মহম্মদে জ্ঞান আৰু কৰুণাক বিশ্বাস কৰিছিল৷ কোনো ক্ষেত্ৰতেই তেখেত অহংকাৰী নাছিল৷ তেখেতে কৈছিল যে অহংকাৰে জ্ঞানক পৰাজিত কৰে৷ তেখেতে কৈছিল যদি আপোনাৰ ওচৰত প্ৰয়োজনতকৈ অধিক বস্তু থাকে তেন্তে সেয়া আপুনি অভাৱীজনক দান কৰক৷ আৰু এইকাৰণেই ৰমজান মাহত দানৰ গুৰুত্ব অপৰিসীম৷ এই পবিত্ৰ মাহত ৰাইজে অভাৱী আৰু দৰিদ্ৰজনক দান কৰে, কোনো লোকে ধন সম্পদেৰে চহকী হ’ব নোৱাৰে, কেৱল তেওঁ পবিত্ৰ আত্মাৰ বলতহে ঐশ্বৰ্যবান হ’ব পাৰে৷ মই সমূহ দেশবাসীলৈ পবিত্ৰ ৰমজান মাহৰ ওলগ জনাইছোঁ আৰু আশা কৰিছোঁ, শান্তি আৰু সদভাৱনাৰে সকলোৱে জীৱন-যাপন কৰি মহম্মদৰ বাণীসমূহ পালন কৰক৷\nমোৰ প্ৰিয় দেশবাসী, প্ৰত্যেক ভাৰতীয়ৰ বাবে বুদ্ধ পূৰ্ণিমা হৈছে এক বিশেষ দিৱস৷ আমি গৰ্ব অনুভৱ কৰা উচিত যে ভাৰতবৰ্ষ কৰুণা, সেৱা আৰু ত্যাদৰ বাৰ্তাবাহক৷ ভাৰত ভগবান বুদ্ধৰ দেশ৷ যি বিশ্বৰ লাখ লাখ লোকৰ পথ প্ৰদৰ্শক৷ বুদ্ধ পূৰ্ণিমাই আমাক ভগৱান বুদ্ধক সোঁৱৰাই দিয়াৰ লগতে তেওঁৰ পথ অনুসৰণ কৰি আগবঢ়াৰ বাবে অনুস্মৰণ কৰায়৷ ভগবান বুদ্ধ মমতা আৰু শান্তি আৰু সদভাৱ আৰু ভাতৃত্ববোধৰ প্ৰেৰণাস্ৰোত৷ এই মানৱীয় প্ৰমূল্যসমূহৰ প্ৰয়োজনীয়তা আজিৰ বিশ্বত সৰ্বাধিক৷ বাবা চাহেব আম্বেদকাৰেও সজোৰে কৈছিল যে তেওঁৰ সমাজ দৰ্শনৰ প্ৰেৰণা হ’ল ভগবান বুদ্ধ৷ তেওঁ কৈছিল, ‘মোৰ সমাজ দৰ্শন, স্বাধীনতা, সমতা আৰু ভাতৃত্ববোধৰে প্ৰোজ্বল মোৰ দৰ্শনৰ মূল ভেঁটিত বিদ্যমান৷ ৰাজনীতি বিজ্ঞানত নহয়, মই এইসমূহ গুৰু বুদ্ধৰ পৰা গ্ৰহণ কৰিছোঁ৷’\n \nসংবিধানৰ মাধ্যমেৰে বাবা চাহেবে দলিত, পীড়িত, শোষিত আৰু বঞ্চিত আদি অৱহেলিত লোকসকলক শক্তিশালী কৰি তুলিছিল৷ কৰুণাৰ ইয়াতকৈ ডাঙৰ উদাহৰণ আৰু একো নাই৷ মানৱৰ দুখ কষ্ট আৰু কৰুণাৰ যি ভাৱ, ইয়েই হ’ল ভগবান বুদ্ধৰ আটাইতকৈ ডাঙৰ গুণ৷ বৌদ্ধ ভিক্ষুসকলে বিভিন্ন দেশ ভ্ৰমণ কৰাৰ কালত ভগবান বুদ্ধৰ এই মহান গুণাৱলী প্ৰচাৰ কৰে৷ অনাদিকাল জুৰি তেওঁলোকে এই কাম কৰি আহিছে৷ সমগ্ৰ এছিয়া মহাদেশত ভগবান বুদ্ধৰ এই শিকনিসমূহ আমি উত্তৰাধিকাৰীসূত্ৰে লাভ কৰিছোঁ৷ চীন, জাপান, কোৰিয়া, থাইলেণ্ড, কম্বোডিয়া, ম্যানমাৰ আদি দেশ ভগবান বুদ্ধৰ শিকনিৰ সৈতে ওতঃপ্ৰোতঃভাৱে জড়িত হৈ আছে৷ সেয়েহে আমি বৌদ্ধিষ্ট টুৰিজিম অৰ্থাৎ বৌদ্ধৰ পৰ্যটন বিকশিত কৰিবলৈ আন্তঃগাঁথনি তৈয়াৰ কৰিছোঁ৷ এই কাৰ্যই দক্ষিণ পূব এছিয়াৰ গুৰুত্বপূৰ্ণ স্থানসমূহৰ সৈতে ভাৰতৰ বৌদ্ধস্থলীসমূহৰ যোগাযোগ ঘটাব৷ ভাৰত চৰকাৰে কেইবাটাও বৌদ্ধ মন্দিৰৰ পুনৰুদ্ধাৰ কৰা কথাটোৱে মোক আনন্দ দিছে৷ ইয়াৰ ভিতৰত ম্যানমাৰৰ কেইবা শতিকা পুৰণি বৈভৱশালী আনন্দ মন্দিৰো সন্নিৱিষ্ট হৈ আছে৷ বৰ্তমান বিশ্বৰ সকলো ঠাইতে সংঘৰ্ষ আৰু মানুহৰ পীড়া, দুখ-কষ্ট আদি দেখিবলৈ পোৱা যায়৷ ভগবান বুদ্ধৰ শিকনিয়ে ঘৃণাক দয়ালৈ পৰিৱৰ্তিত কৰাৰ পথ দেখুৱায়৷ ভগবান বুদ্ধৰ প্ৰতি শ্ৰদ্ধাশীল, কৰুণাৰ সিদ্ধান্তত আস্থাশীল, বিশ্বব্যাপী থকা বুদ্ধৰ অনুগামীসকলক বুদ্ধ পূৰ্ণিমাৰ মংগলময়ী শ্ৰদ্ধা জ্ঞাপন কৰিছোঁ৷ ভগবান বুদ্ধৰ ওচৰত সমগ্ৰ বিশ্বৰ বাবেই মই আশীৰ্বাদ ভিক্ষা কৰিছোঁ যাতে তেওঁৰ শিকনিৰ আধাৰত শান্তিময়, কৰুণাৰে ভৰা এখন বিশ্ব আমি নিৰ্মাণ কৰিব পাৰোঁহক৷ ভগবান বুদ্ধক স্মৰণ কৰাৰ এই মুহূৰ্তত আপোনালোকৰ নিশ্চয় লাফিং বুদ্ধৰ মূৰ্তিটোলৈ মন পৰিছে৷ লাফিং বুদ্ধ হ’ল সৌভাগ্যৰ প্ৰতীক৷ কিন্তু অতি কম সংখ্যক লোকেহে এই কথা জানে যে স্মাইলিং বুদ্ধৰ ভাৰতৰ প্ৰতিৰক্ষা ইতিহাসৰ সৈতে এক সম্পৰ্ক আছে৷ আপোনাসৱে নিশ্চয় ভাবিছে এয়া কেনেকুৱা সম্পৰ্ক? আজিৰ পৰা প্ৰায় কুৰি বছৰ পূৰ্বে ১৯৯৮ চনৰ ১১ মে’ৰ দিনা ভাৰতৰ তেতিয়াৰ প্ৰধানমন্ত্ৰী অটল বিহাৰী বাজপেয়ী মহোদয়ে ৰাষ্ট্ৰক সম্বোধি এক ভাষণ প্ৰদান কৰিছিল৷ তেওঁৰ সেই ভাষণে সমগ্ৰ ৰাষ্ট্ৰক গৌৰৱ, পৰাক্ৰম আৰু আনন্দৰ ক্ষণেৰে উপচাই পেলাইছিল৷ বিশ্বব্যাপী থকা ভাৰতীয়সকলৰ মনত নতুন আত্ম প্ৰত্যয় জগাই তুলিছিল৷ সেইদিনা আছিল বুদ্ধ পূৰ্ণিমা৷ ১৯৯৮ চনত সেই ১১ মে’ৰ দিনা ৰাজস্থানৰ পোখৰাণত ভাৰতে পাৰমাণৱিক পৰীক্ষা সম্পন্ন কৰিছিল৷ আজি কুৰি বছৰ আগেয়ে ভগবান বুদ্ধৰ আশীৰ্বাদধন্য হৈ বুদ্ধ পূৰ্ণিমাৰ দিনা এই পৰীক্ষা কৰা হৈছিল৷ এক সফল পৰীক্ষাৰ দ্বাৰা বিজ্ঞান আৰু প্ৰযুক্তিৰ জগতখনত ভাৰতে নিজৰ শক্তি প্ৰদৰ্শন কৰিছিল৷ সেই দিনটো ভাৰতৰ ইতিহাসত ভাৰতীয় প্ৰতিৰক্ষা শক্তিৰ প্ৰদৰ্শনৰ দিনৰূপে আমি অভিহিত কৰিব পাৰোঁ৷ শান্তিৰ বাবে আভ্যন্তৰীণ শক্তিৰ প্ৰয়োজনীয়তাৰ বিষয়ে ভগবান বুদ্ধই বিশ্ববাসীক পথ প্ৰদৰ্শন কৰি থৈ গ’ল৷ এখন দেশৰ ৰূপত যেতিয়া আপোনালোকে শক্তিশালী হৈ থাকিব পাৰে, শান্তিৰ বাবেও আপোনালোকে একগোট হৈ থাকিব পাৰে৷ ১৯৯৮ চনৰ মে’ মাহটো পাৰমাণৱিক পৰীক্ষাৰ বাবে কেৱল গুৰুত্বপূৰ্ণ নহয়, বৰং এই পৰীক্ষণ যিদৰে সম্পন্ন কৰা হ’ল সেই কথাটোহে গুৰুত্বপূৰ্ণ৷ এই কাৰ্যই সমগ্ৰ বিশ্বকে দেখুৱালে যে ভাৰত হৈছে বিজ্ঞানীৰ দেশ, উপযুক্ত নেতৃত্বৰ সহায়েৰে ভাৰতে তিনিটা নতুন লক্ষ্য আৰু উচ্চতা পাবলৈ সক্ষম হ’ল৷ অটল বিহাৰী বাজপেয়ীৰ মন্ত্ৰ আছিল ‘জয় জোৱান, জয় কিষাণ, জয় বিজ্ঞান’৷ আমি আজি ১১ মে’ৰ দিনটো উদযাপিত কৰিবলৈ গৈ থকাৰ সময়ত অটল বিহাৰী বাজপেয়ী মহোদয়ৰ জয় বিজ্ঞান মন্ত্ৰফাঁকিকে সাৰোগত কৰি লৈ এখন আধুনিক ভাৰত, এখন শক্তিশালী ভাৰত, এখন সমৰ্থবান ভাৰত নিৰ্মাণৰ হকে দেশৰ যুৱচামে সংকল্প গ্ৰহণ কৰা উচিত৷ নিজৰ সামৰ্থক ভাৰতৰ সামৰ্থৰ অংশ কৰি লওক৷ অটল বিহাৰী বাজপেয়ী মহোদয়ে সূচনা কৰা যাত্ৰাক আগুৱাই নি আমিও মনত এক নতুন আনন্দ, এক নতুন সন্তোষ লাভ কৰিবলৈ সক্ষম হ’ম৷\nমোৰ প্ৰিয় দেশবাসী, মন কী বাতত পুনৰ লগ পাম৷ আৰু তেতিয়া কথা হ’ম৷ অশেষ ধন্যবাদ৷ \nAKT/SH/VK/MANN            \n"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী, নমস্কার!\nসম্প্রতি অস্ট্রেলিয়াতে গত চৌঠা এপ্রিল থেকে ১৫-ই এপ্রিল অবধি কমনওয়েলথ গেমস্‌-এর আয়োজন হয়েছিল। ভারত সহ পৃথিবীর ৭১টি দেশ এতে অংশগ্রহণ করেছিল। যখন এতবড় আয়োজন হয়, গোটা বিশ্ব থেকে আসা হাজার হাজার খেলোয়াড় এতে অংশগ্রহণ করে, কল্পনা করুন, এতে কত উৎসাহব্যঞ্জক পরিবেশ তৈরি হতে পারে? আবেগ, উদ্দীপনা, উৎসাহ, আশা, আকাঙ্ক্ষা, কিছু করে দেখানোর সঙ্কল্প— যখন এরকম উৎসাহব্যঞ্জক পরিবেশ হয় সেখানে কে এর থেকে নিজেকে আলাদা রাখতে পারে? এটা এমন এক সময় ছিল যখন গোটা দেশ জুড়ে প্রত্যেকে ভাবত আজ কোন কোন খেলোয়াড় perform করবে। ভারতের ক্রীড়ানৈপুণ্য কেমন হবে, আমরা কত পদক জিতব, এরকমই সব স্বাভাবিক ভাবনাচিন্তা ছিল। আমাদের খেলোয়াড়রাও দেশবাসীর আশানুরূপ দুর্দান্ত ক্রীড়ানৈপুণ্য প্রদর্শন করে এবং একের পর এক মেডেল জিততে থাকেন। সেটা শ্যুটিং হোক, কুস্তি হোক, ভারোত্তোলন হোক, টেবিল টেনিস হোক, কি ব্যাডমিণ্টন — সবকিছুতেই ভারত রেকর্ড সাফল্য পেয়েছে। ২৬-টি সোনা, ২০টি রূপো, ২০-টি ব্রোঞ্জ নিয়ে ভারত মোট ৬৬টা পদক জিতেছে। প্রত্যেক ভারতীয়কে এই সাফল্য গর্বিত করেছে। পদক জেতা প্রত্যেক খেলোয়াড়ের কাছে গর্ব আর আনন্দের বিষয়।এটা সমগ্র দেশ আর দেশবাসীর জন্যও অত্যন্ত গৌরবের উৎসব। খেলা শেষ হওয়ার পর যখন পদকের সঙ্গে ভারতের প্রতিনিধিত্বকারী অ্যাথলিট তেরঙ্গা পতাকা জড়িয়ে বিজয় মঞ্চে পদক নিয়ে দাঁড়ান, জাতীয় সঙ্গীত বাজতে থাকে, তখন যে অনুভূতি হয়, খুশির, গৌরবের, সম্মানের— এ এক অনবদ্য অভিজ্ঞতা — বিশেষ অভিজ্ঞতা। মন-প্রাণ একেবারে জুড়িয়ে যায়, আশা আর উৎসাহে ভরপুর হয়। আমরা সবাই একাত্ম বোধ করি। হয়তো এই বিশেষ অনুভবকে প্রকাশ করার জন্য আমার কাছে যথেষ্ট শব্দ নেই। কিন্তু আমি এই খেলোয়াড়দের কাছ থেকে যা শুনছি, আমি আপনাদের তা শোনাতে চাই। আমার তো গর্ব হচ্ছে, আপনাদেরও গর্ব হবে।\nআমি মণিকা বাত্রা।\nকমনওয়েলথ থেকে চারটি পদক এনেছি। দুটো সোনা, একটি রূপো, একটি ব্রোঞ্জ। আমি ‘মন কি বাত’ অনুষ্ঠান যাঁরা শোনেন, তাদের বলতে চাই যে আমি খুবই খুশি। কারণ, ভারত এই প্রথমবার টেবিল টেনিস এত জনপ্রিয় হচ্ছে। হ্যাঁ, আমি সম্ভবতঃ আমার সেরা টেবিল টেনিস খেলেছি। এর আগে আমি যে ম্যাচ প্র্যাক্‌টিস করেছি, সেই বিষয়ে বলতে চাই যে আমি আমার প্রশিক্ষক সন্দীপ স্যার-এর সঙ্গে অনেক প্র্যাক্‌টিস করেছি। কমনওয়েলথ-এর আগে পর্তুগালে আমাদের শিবির হয়েছিল। সরকার আমাদের টুর্ণামেন্টে পাঠিয়েছিল, আমি সরকারকে ধন্যবাদ জানাচ্ছি কারণ তারা আমাদের এত International Exposure অর্থাৎ আন্তর্জাতিক অভিজ্ঞতা অর্জনের সুযোগ করে দেওয়ার জন্য। তরুণ প্রজন্মকে শুধু একটাই বার্তা দেব, কখনো হাল ছেড়ো না। নিজেকে উজাড় করে দাও।\nআমি পি. গুরুরাজ ‘মন কি বাত’ অনুষ্ঠান যাঁরা শোনেন, তাঁদের এটা বলতে চাই যে কমনওয়েলথ গেমস, ২০১৮-য় আমার পদক জেতার স্বপ্ন ছিল। আমি প্রথমবার কমনওয়েলথ গেমসে অংশ গ্রহণ করে ভারতকে পদক দিতে পারায় খুব খুশি। আমি এই পদক আমার গ্রাম কুন্দপুর এবং আমার রাজ্য কর্ণাটক, আর আমার দেশকে উৎসর্গ করেছি।\nআমি মীরাবাঈ চানু—\n২১-তম কমনওয়েলথ গেমস্‌-এ আমি ভারতের জন্য প্রথম স্বর্ণপদক জিতেছিলাম। এই কারণে আমি খুবই খুশি হয়েছি। অনেক ছায়াছবিতে যেমন দেখি, সেরকম আমার স্বপ্ন ছিল ভারতের জন্য—মণিপুরের জন্য এক সফল খেলোয়াড় হওয়ার। মণিপুরের মেরি দিদির মত আমিও এক সফল খেলোয়াড় হওয়ার চিন্তা করতাম। আমার সাফল্যের ভিত্তি আমার নিয়মানুবর্তিতা, আন্তরিকতা, সমর্পণ ভাবনা এবং কঠোর পরিশ্রম।\nকমনওয়েলথ গেমস্‌-এ ভারতের প্রদর্শন খুব ভাল তো ছিলই, একই সাথে এটা ছিল\nবৈশিষ্ট্য পূর্ণ। বৈশিষ্ট্যপূর্ণ এই কারণে যে এবার এমন কিছু বিষয় ছিল যা প্রথমবার হয়েছে। আপনারা কি জানেন, এবার কমনওয়েলথ গেমস্‌-এ ভারতের যত জন কুস্তিগীর অংশগ্রহণ করেছেন প্রত্যেকে পদক এনেছেন। মণিকা বাত্রা যতগুলি ইভেণ্ট-এ প্রতিদ্বন্দ্বিতা করেছেন, সবগুলিতেই পদক জিতেছেন। মণিকা বাত্রা প্রথম ভারতীয় মহিলা যিনি ব্যক্তিগত Table Tennis-এ ভারতকে স্বর্ণপদক এনে দিয়েছেন। শ্যুটিং-এ ভারত সব থেকে বেশি পদক জিতেছে। ১৫ বছর বয়স্ক ভারতীয় শ্যুটার অনিশ ভানবালা স্বর্ণপদক জেতার ক্ষেত্রে ভারতের সব থেকে কম বয়সী খেলোয়াড় হিসেবে নাম করেছেন। ভারতের একমাত্র সচিন চৌধুরী কমনওয়েলথ গেমস-এ ‘প্যারা পাওয়ার লিফটিং’-এ পদক জিতেছেন। এবারের গেমস এজন্যও বৈশিষ্ট্যপূর্ণ মহিলা খেলোয়াড় রাই বেশির ভাগ পদক জিতেছেন। স্কোয়াশ হোক বা বক্সিং, ভারোত্তলন হোক বা শ্যুটিং সব ক্ষেত্রেই মহিলা খেলোয়াড়রা তাদের পরাক্রম দেখিয়েছে। ব্যাডমিণ্টন-এর ফাইনালে তো দুই ভারতীয় খেলোয়াড় সাইনা নেহবাল ও পি. ভি. সিন্ধুর মধ্যে খেলা হয়। সবাই উৎসাহিত ছিল কারণ লড়াই যাই হোক দুটি পদক তো ভারত পাবেই। পুরো দেশবাসী এই খেলা দেখেছে। আমারও এই খেলা দেখে খুব ভালো লেগেছে। গেমস্‌-এ অংশগ্রহণকারী খেলোয়াড়রা দেশের বিভিন্ন ক্ষেত্র থেকে ছোট ছোট শহর থেকে এসেছে। অনেক বাধা-বিপত্তি পার করে এই জায়গায় পৌঁছেছে। আজকে তাঁরা যে সাফল্য অর্জন করেছেন, যে লক্ষ্যে পৌঁছেছেন, তাঁদের এই জীবনযাত্রায়, তাঁদের মাতা-পিতা, অভিভাবক, কোচ, অন্যান্য সহায়ক, স্কুল, স্কুলের শিক্ষক বা স্কুলের পরিবেশ প্রত্যেকেরই উল্লেখযোগ্য ভূমিকা আছে। ওঁদের বন্ধুদেরও ভূমিকা আছে যাঁরা সকল পরিস্থিতিতে খেলোয়াড়দের মনোবল বাড়িয়েছেন। খেলোয়াড়দের সঙ্গে সঙ্গে আমি তাঁদের সকলকেও ধন্যবাদ জানাচ্ছি, শুভেচ্ছা জানাচ্ছি!\nগতমাসের ‘মন কি বাত’ অনুষ্ঠানে আমি দেশবাসীদের, বিশেষ করে যুবকদের ‘Fit India’-র জন্য আহ্বান জানিয়েছিলাম। আমি সবাইকে আমন্ত্রণ জানিয়েছিলাম যে, Fit India–র সঙ্গে যুক্ত হন। Fit India-কে lead করুন। আমি খুবই আনন্দিত যে উৎসাহের সঙ্গে মানুষ এর সঙ্গে যুক্ত হচ্ছেন। Fit India-র প্রতি সমর্থন জানিয়ে অনেকে আমাকে চিঠি লিখেছেন Social Media-য় নিজেদের Fitness মন্ত্র Fit India Story–ও share করেছেন।\nজনৈক ভদ্রলোক, শ্রী শশিকান্ত ভোঁসলে নিজের Swimming Pool-এর একটি ছবি share করে লিখেছেন, আমার শরীর আমার অস্ত্র, আমার মৌলিক পদার্থ জল, আমার বিশ্ব হচ্ছে সাঁতার।\nআরেকজন, রুমা দেবনাথ লিখেছেন প্রাতঃভ্রমণ করে আমি নিজেকে সুখী এবং স্বাস্থ্যবান অনুভব করছি। তিনি আরও বলেছেন যে, Fitness হাসি নিয়ে আসে। আমরা যখন সুখী হই, তখন আমরা তো হাসবোই।\nশ্রীমতী দেবনাথ, এতে কোনও সন্দেহ নেই যে সুখ বা আনন্দই হচ্ছে Fitness।\nধবল প্রজাপতি নিজের ট্রেকিং-এর ছবি দিয়ে লিখেছেন। আমার জন্য travelling এবং ট্রেকিংই হচ্ছে Fit India। এটা দেখে ভাল লাগছে যে বেশ কিছু নামকরা ব্যক্তিও বেশ আকর্ষণীয় ভাবে Fit India-র জন্য আমাদের যুবকদের উৎসাহিত করছেন। চিত্রাভিনেতা অক্ষয়কুমার ট্যুইটারে একটি ভিডিও দিয়েছেন। আমি ওই ভিডিও দেখেছি, আপনারাও নিশ্চয় দেখবেন। এই ভিডিওতে ওকে কাঠের খুঁটি নিয়ে ব্যায়াম করতে দেখা যাচ্ছে। উনি বলেছেন যে, এই ব্যায়াম পেট এবং পিঠের মাংসপেশির জন্য খুব উপকারী। ওঁর আর একটি ভিডিও-ও বেশ জনপ্রিয় হয়ে গেছে, যাতে ওঁকে অন্যদের সঙ্গে ভলিবল খেলতে দেখা যাচ্ছে। আরও অনেক যুবক Fit India উদ্যোগের সঙ্গে যুক্ত হয়ে নিজেদের অভিজ্ঞতা share করেছেন। আমার মনে হয়, এই ধরনের আন্দোলন আমাদের সকলের জন্য, সমগ্র দেশের জন্য খুবই লাভজনক। একটা কথা তো আমি নিশ্চয় বলবো যে বিনা খরচের Fit India আন্দোলনের নাম যোগ ব্যায়াম। Fit India অভিযানে যোগ ব্যায়ামের বিশেষ গুরুত্ব আছে। আপনারাও নিশ্চয় প্রস্তুতি নিচ্ছেন। ২১-শে জুন ‘আন্তর্জাতিক যোগ দিবস’-এর গুরুত্ব তো এখন গোটা বিশ্ব স্বীকার করেছে। আপনারাও এখন থেকে প্রস্তুত হন।\nআপনি একা নন। আপনার শহর, গ্রাম, আপনার এলাকা, আপনার স্কুল, আপনার কলেজ, যে কোনও বয়সের পুরুষ-মহিলা প্রত্যেককে যোগ অভ্যাসের সঙ্গে যুক্ত হওয়ার চেষ্টা করতে হবে। সম্পূর্ণ শারীরিক বিকাশে, মানসিক বিকাশে, মানসিক স্থিতি স্বাভাবিক রাখতে যোগ অভ্যাসের উপযোগিতা এখন ভারতে বা বিশ্বের কাউকে বলার প্রয়োজন নেই। আপনারা হয়তো একটি অ্যানিমেটেড ভিডিও দেখেছেন, যেখানে আমাকে দেখানো হয়েছে। ভিডিও-টি আজকাল খুব বিখ্যাত হয়েছে। যে কাজ একজন শিক্ষক করতে পারেন, সেই কাজ অ্যানিমেশন-এর মাধ্যমে করা হচ্ছে, এই কারণে খুব যত্ন নিয়ে এই কাজ করার জন্য আমি অ্যানিমেশন প্রস্তুতকারকদের ধন্যবাদ জানাচ্ছি।\nআমার যুবা বন্ধুরা, আপনারা সবাই তো পরীক্ষা-পরীক্ষা-পরীক্ষার খপ্পর থেকে বেড়িয়ে এসে এখন ছুটির চিন্তা করছেন। ছুটি কীভাবে কাটাবেন, কোথায় যাবেন ভাবছেন। আমি আজ আপনাদের একটি নতুন কাজের জন্য আমন্ত্রণ জানাতে চাই। আমি দেখেছি যে অনেক যুবক এখন নতুন কিছু একটা শেখার জন্য সময় ব্যয় করছেন। Summer Internship-এর গুরুত্ব বৃদ্ধি পাচ্ছে আর যুবকরাও খোঁজ খবর করছেন। Summer Internship অবশ্যই একটি বিশেষ অভিজ্ঞতা। চার দেওয়ালের বাইরে, কাগজ-কলম, কম্প্যুটার থেকে দূরে থেকে নতুন ভাবে জীবন কাটানোর অভিজ্ঞতা লাভের সুযোগ হয়। আমার যুব বন্ধুরা, এক বিশেষ internship–এর জন্য আমি আজকে আপনাদের অনুরোধ করবো, ভারত সরকারের তিন-চারটি মন্ত্রক যেমন ক্রীড়া, মানবসম্পদ উন্নয়ন, পানীয় জল বিভাগ — সবাই মিলে ‘স্বচ্ছ ভারত Summer Internship, ২০১৮’ শুরু করেছে। কলেজের ছাত্র-ছাত্রী, NCC, NSS, নেহরু যুবকেন্দ্রের তরুণরা যাঁরা দেশের জন্য, সমাজের জন্য কিছু করতে চান, কিছু শিখতে চান, সমাজের পরিবর্তনে যাঁরা নিজেদের যুক্ত করতে চান, পরিবর্তনের দিশারী হতে চান তাঁরা এর সঙ্গে যুক্ত হতে পারেন। এক ইতিবাচক শক্তি নিয়ে যাঁরা সমাজে কিছু করে দেখানোর ইচ্ছা রাখেন, তাঁদের জন্য এটা একটা সুযোগ আর এতে স্বচ্ছতা অভিযানও গতি পাবে। আগামী ২-রা অক্টোবর আমরা যখন মহাত্মা গান্ধীর সার্ধশত জন্মজয়ন্তী পালন করবো তার আগে ভালো কিছু করার জন্য আনন্দ পাবো। আমি এটাও বলতে চাই যে যাঁরা খুব ভালো Intern হবেন। যাঁরা কলেজে, বিশ্ববিদ্যালয়ে খুব ভালো কাজ করেছেন, তাঁদের সকলকে জাতীয় স্তরে পুরস্কৃত করা হবে। যাঁরা সাফল্যের সঙ্গে Internship সম্পন্ন করবেন তাঁদের প্রত্যেককে ‘স্বচ্ছ ভারত মিশন’-এর পক্ষ থেকে শংসাপত্র দেওয়া হবে। এছাড়াও যে Intern ভালো ভাবে Internship সম্পন্ন করবেন, UGC তাঁকে দুটি Credit Point দেবে। আমি ছাত্র-ছাত্রী, যুববন্ধুদের আবার একবার Internship–এ যুক্ত হয়ে লাভবান হওয়ার জন্য আমন্ত্রণ জানাচ্ছি। আপনারা ‘mygov’ অ্যাপ-এ গিয়ে ‘স্বচ্ছ Summer Internship’-এর জন্য নাম নথিভুক্ত করতে পারেন। আমি আশা করি, আমাদের তরুণ সমাজ স্বচ্ছতা আন্দোলন এগিয়ে নিয়ে যাবে। আপনাদের সমস্ত প্রয়াস সম্পর্কে আমি জানতে চাই। আপনারা আপনাদের অভিজ্ঞতা অবশ্যই পাঠাবেন, story পাঠাবেন, ছবি পাঠাবেন, ভিডিও পাঠাবেন। আসুন, এই ছুটির সময়টা নতুন সচেতনতার সুযোগ হিসেবে ব্যবহার করি।\nআমার প্রিয় দেশবাসী, আমার যখনই ফুরসৎ মেলে দূরদর্শনের ‘Good News India’ অনুষ্ঠানটি দেখি এবং আপনাদেরও অনুরোধ করছি ‘Good News India’ অনুষ্ঠানটি নিয়মিত দেখুন। এই অনুষ্ঠানেই দেশের বিভিন্ন প্রান্তের কত মানুষ কতরকম ভালো কাজ করছেন এবং কত ভালো কথা আলোচনা করছেন তা জানতে পারবেন।\nকিছুদিন আগে আমি দেখছিলাম দিল্লির কিছু তরুণ গরীব শিশুদের নিঃস্বার্থ ভাবে\nবিনা পয়সায় পড়াচ্ছেন এই তরুণেরা দিল্লির পথশিশু এবং বস্তির বাচ্চাদের শিক্ষার জন্য এক মস্ত কর্মকাণ্ড শুরু করেছেন। শুরুতে ওঁরা রাস্তার ভিখারি ও ছোটখাটো কাজ করা ছেলেমেয়েদের এমন বোঝালেন তারাও এই উন্নয়নমূলক কাজে সামিল হয়ে গেল। দিল্লির গীতা কলোনীর পাশের বস্তির ১৫ জন বাচ্চাদের নিয়ে শুরু করা কর্মসূচি আজ রাজধানীর ১২-টা জায়গায় দু-হাজার শিশুকে পড়াশোনা করানোর কর্মকাণ্ডে পরিণত হয়েছে। এই অভিযানে তরুণ শিক্ষকরা তাঁদের সারাদিনের ব্যস্ততার থেকে দু’ঘণ্টা Free time বের করে সমাজ বদলানোর ভগীরথ প্রয়াসে যোগ দিচ্ছেন।\nভাই ও বোনেরা, ঠিক একই ভাবে উত্তরাখণ্ডের কিছু কৃষক সারা দেশের কৃষকদের কাছে অনুপ্রেরণার দৃষ্টান্ত স্থাপন করেছেন। দলবদ্ধ প্রচেষ্টায় ওঁরা শুধু নিজেদের নয়, নিজেদের এলাকার ভাগ্য বদলে দিয়েছেন। উত্তরাখণ্ডের বাগেশ্বরে মূলতঃ ছোলা, ভুট্টা, যব চাষ হয়। পাহাড়ি এলাকা হওয়ায় কৃষকেরা নিজেদের ফসলের উচিৎ মূল্য পাচ্ছিলেন না, কিন্তু কপকোট তহশিলের কৃষকেরা তাঁদের ফসল সরাসরি বাজারে বিক্রির লোকসান এড়িয়ে তাঁদের ফসলের মূল্যবৃদ্ধির পথ করে নিলেন, value addition-এর পথ বার করলেন। ওঁরা কি করেছেন? ওঁরা ক্ষেতের ফসল থেকে বিস্কুট বানিয়েছেন এবং সেই বিস্কুট বিক্রি করছেন। এই এলাকার ফসল Iron reach, সব্বাই জানেন এবং এই Iron reached বিস্কুট গর্ভবতী মায়েদের জন্য অত্যন্ত উপকারী। এই কৃষকেরা মুনার-এ একটা সরকারী সংস্থা বানিয়েছেন এবং বিস্কুটের বেকারি খুলেছেন। কৃষকদের এই প্রয়াস দেখে প্রশাসন একে রাষ্ট্রীয় জীবিকা মিশনের অন্তর্ভুক্ত করেছেন। এই বিস্কুট শুধু বাগেশ্বর জেলার প্রায় ৫০-টি অঙ্গণওয়াড়ি কেন্দ্র এমনকি কোসানি আলমোড়া পর্যন্ত ছড়িয়ে গেছে। কৃষকদের এই প্রয়াসের ফলে সংস্থার Turn Overশুধু যে ১০ থেকে ১৫ লক্ষে পৌঁছে গেল শুধু তাই নয়, একই সঙ্গে প্রায় ৯০০-রও বেশি পরিবারের অন্ন সংস্থানের ব্যবস্থা হয়েছে। এর ফলে জেলা ছেড়ে অন্যত্র চলে যাওয়ার প্রবণতাও কমে আসছে।\nপ্রিয় দেশবাসী, আমি প্রায়ই শুনি, আগামী দিনে জলের জন্য যুদ্ধ শুরু হবে। একথা সবাই বলে, কিন্তু আমাদের কি কোনও দায়িত্ব নেই? আমাদের কি ভাবা উচিৎ নয় যে জলসংরক্ষণ একটা সামাজিক দায়বদ্ধতা হয়ে ওঠা উচিৎ! বৃষ্টির এক-এক ফোঁটা জল কীভাবে বাঁচান যায়, আমাদের প্রত্যেকের তা জানা আছে। ভারতীয়দের কাছে জল সংরক্ষণ কোনও নতুন বিষয় নয়। বইয়ের পড়ার বিষয় নয়, এজন্য কোনও বিশেষ ভাষা জানারও প্রয়োজন নেই।\nঅতীতে আমাদের পূর্বপুরুষেরা তা করে দেখিয়ে গেছেন। প্রত্যেক ফোঁটা জলের মাহাত্ম্যকে ওঁরা সর্বাধিক গুরুত্ব দিয়েছেন। তাঁরা প্রত্যেক ফোঁটা জল বাঁচানোর নতুন নতুন উপায় বার করেছেন।\nআপনারা কেউ তামিলনাড়ুতে গেলে দেখবেন, সেখানকার অনেক মন্দিরে জলসেচ ব্যবস্থা, জলসংরক্ষণ প্রক্রিয়া, জল সঞ্চয়, দিঘি বানানো ইত্যাদি নিয়ে শিলালিপি পাওয়া যায়।\nমনারকোবিল, চিরান মহাদেবী কোবিলপট্টি এবং পুদুকোট্টাইয়ের মন্দিরে বড় বড় শিলালিপি দেখতে পাওয়া যায়। আজও অনেক বাউরি অর্থাৎ step wells পর্যটন ক্ষেত্র হিসেবে পরিচিত, কিন্তু আসলে সেগুলো আমাদের পূর্বপুরুষদের জল সংরক্ষণ প্রচেষ্টার জাজ্বল্য প্রমাণ। গুজরাটের অডালজ এবং পাটনের রানীর বাউরি-কে UNESCO ‘World Heritage Site’ হিসেবে ঘোষণা করেছে তার কারণ এই জায়গাগুলোর তাৎপর্য ও অভাবনীয় সৌন্দর্য। আপনারা রাজস্থান গেলে অবশ্যই যোধপুরের চাঁদ বাউরি দেখতে যাবেন। এটা ভারতবর্ষের বৃহত্তম এবং সবথেকে সুন্দর বাউরি। একটা কথা আমাদের মনে রাখতে হবে, এমন এক এলাকায় এই বৃহত্তম বাউরি যেখানে জলের তীব্র সংকট রয়েছে। এপ্রিল, মে, জুন-জুলাই জল সংরক্ষণের প্রকৃষ্ট সময় এবং আগাম ব্যবস্থা যত উত্তমভাবে করে রাখা যাবে, ততই কার্যকরী হবে জল সংরক্ষণের কাজ। ‘মন্‌রেগা’ বাজেট থেকে জলসংরক্ষণ ব্যবস্থায় ব্যয় করা যেতে পারে। গত তিনবছরে জল সংরক্ষণ ও জলবাঁধ নির্মাণে অনেকেই নানারকম প্রয়াস চালাচ্ছেন। প্রতি বছর ‘মনরেগা’ বাজেটে জলসংরক্ষণ ও জল বাঁধ নির্মাণে প্রায় ৩২ হাজার কোটি টাকা ব্যয় করা হয়েছে। ২০১৭-’১৮-র কথা বললে আমি বলতে পারি, ৬৪ হাজার কোটি টাকার মধ্যে ৫৫% অর্থাৎ ৩৫ হাজার কোটি টাকার কাছাকাছি জলসংরক্ষণের মত কর্মসূচিতে ব্যয় হয়েছে। গত তিন বছরে এই জলসংরক্ষণ ও জলবাঁধ ব্যবস্থার মাধ্যমে প্রায় ১৫০ লাখ হেক্টর কৃষিজমিতে অনেক বেশি লাভ এসেছে। জলসংরক্ষণ ও জলবাঁধ নির্মাণে ভারতসরকারে ‘মন্‌রেগা’ প্রকল্পে যে অর্থ বরাদ্দ হয়, তা অনেকেই বেশ ভালোভাবে কাজে লাগিয়েছেন। কেরলের কুট্টেমপেরুর নদীতে ‘মনরেগা’ প্রকল্পের আওতায় ৭ হাজার মানুষ ৭০ দিনের কঠোর শ্রমে নদীকে পুনরুজ্জীবিত করেছে। গঙ্গা ও যমুনা নদী জলে ভরে থাকে কিন্তু উত্তরপ্রদেশের কিছু এলাকায় জলাভাব আছে, যেমন ফতেহ্‌পুর জেলায় সসুর ও খদেবী দুটো ছোট নদী শুকিয়ে গেছিল, জেলা প্রশাসন ‘মনরেগা’ প্রকল্পের আওতায় প্রচুর মাটি ও জলসংরক্ষণের মাধ্যমে নদী দুটিকে পুনরুজ্জীবিত করেছে। প্রায় ৪০-৪৫টি গ্রামের লোকের পরিশ্রমে এই কাজ সম্ভব হয়েছে। পশু হোক, পাখি হোক, কৃষক হোক, কৃষিখেত হোক— সব্বার কাছে এটা কত বড় আশীর্বাদে পরিণত হয়েছে।\nকত বড় সাফল্য! আমি বলব, এপ্রিল, মে, জুন, জুলাই এসে গেছে এবং আসছে। আমরা আগামীদিনে জলসংরক্ষণ ও জলসঞ্চয় নিয়ে বেশ কিছু দায়িত্ব নিতে পারি, কিছু পরিকল্পনা গ্রহণ করতে পারি এবং কিছু করে দেখাতে পারি।\nআমার প্রিয় দেশবাসী, ‘মন কি বাত’ যখন হয়, দেশের চারদিক থেকে নানান খবর আসে, চিঠি আসে, ফোন আসে। পশ্চিমবাংলার উত্তর ২৪ পরগণা জেলার দেবীতলা গ্রাম থেকে অয়ন কুমার ব্যানার্জী mygov-অ্যাপে কমেণ্ট করেছেন, প্রতিবছর আমরা রবীন্দ্রজয়ন্তী পালন করি। কিন্তু নোবেল\nপুরস্কার বিজেতা রবীন্দ্রনাথ ঠাকুরের peacefully, beautifully এবং integrity–র সঙ্গে বাঁচার যে philosophy সেই বিষয়ে জনসাধারণ কিছুই জানে না। দয়া করে ‘মন কি বাত’ অনুষ্ঠানে আপনি এই নিয়ে বলবেন, যাতে সাধারণ মানুষ তা জানতে পারে।\nআমি অয়ণজীকে ধন্যবাদ জানাচ্ছি। তাঁদের কাছে ‘মন কি বাত’ এতটা মনোযোগ আকর্ষণ করেছে সেই জন্য। গুরুদেব জ্ঞান ও বিবেকপূর্ণ ব্যক্তিত্ব ছিলেন। তাঁর লেখায় সব বিষয়ের উপর তাঁর অনন্য ছাপ রেখেছেন, রবীন্দ্রনাথ প্রতিভাবান ব্যক্তিত্ব ছিলেন, বিচিত্র ভাবনার ব্যক্তিত্ব ছিলেন কিন্তু তাঁর ভেতরে একজন শিক্ষক ছিল তা সবসময় অনুভব করা যায়। তিনি গীতাঞ্জলিতে লিখেছেন—\n“He who has the knowledge has the responsibility to impart it to the students”— অর্থাৎ, জ্ঞান যাঁর আছে, সেই সঙ্গে তাঁর দায়িত্বও আছে সেই জ্ঞানকে জিজ্ঞাসু শিক্ষার্থীদের সঙ্গে ভাগ করে নেওয়ার।\nবাংলা ভাষা তো আমি জানি না, তবে যখন ছোট ছিলাম, তখন থেকে আমার খুব ভোরে ওঠার অভ্যাস ছিল। একেবারে শৈশব থেকেই। পূর্ব ভারতে রেডিওর অধিবেশন তাড়াতাড়ি শুরু হয়। পশ্চিম ভারতে শুরু হয় দেরিতে। কখন ভোর হয়, সেটা আমার মোটামুটি একটা আন্দাজ ছিল। সম্ভবত সাড়ে পাঁচটা নাগাদ রেডিওতে রবীন্দ্রসঙ্গীত শুরু হত আর সেটা শোনা আমার একরকম অভ্যেসই হয়ে গিয়েছিল। ভাষা তো জানতাম না, কিন্তু তা সত্ত্বেও ভোরবেলা তাড়াতাড়ি উঠে রেডিওতে রবীন্দ্রসঙ্গীত শোনাটা আমার অভ্যাসে পরিণত হয়েছিল আর যখন ‘আনন্দ লোকে’ বা ‘আগুনের পরশমণি’ – এই রবীন্দ্রসঙ্গীতগুলি শোনার সুযোগ হত, মনে বড় একটি চেতনার উন্মেষ হত। রবীন্দ্রসঙ্গীত, রবীন্দ্রনাথের কবিতা নিশ্চয়ই আপনাদেরও প্রভাবিত করেছে। রবীন্দ্রনাথ ঠাকুরকে আমি আমার সশ্রদ্ধ শ্রদ্ধাঞ্জলি জানাই।\nআমার প্রিয় দেশবাসী, আর কিছুদিনের মধ্যেই রমজানের পবিত্র মাস শুরু হতে চলেছে,\nসারা বিশ্বে এই রমজান মাস শ্রদ্ধা ও সম্মানের সঙ্গে পালন করা হয়। রোজা রাখার সামগ্রিক অর্থটি হল, মানুষ যখন নিজে অভুক্ত থাকে, তখন সে অন্যের ক্ষুধা অনুভব করতে পারে।\nযখন সে নিজে তৃষ্ণার্ত হয়, তখন অন্যের তৃষ্ণা অনুভব করতে পারে। এটি হল পয়গম্বর মহম্মদের শিক্ষা এবং বার্তাকে স্মরণ করার সময়। তাঁর জীবনের শিক্ষা আমাদের মধ্যে সাম্য এবং ভ্রাতৃত্বের পথে চলার দায়বদ্ধতা তৈরি করে দেয়। একবার একজন পয়গম্বর সাহেবকে প্রশ্ন করেছিল— “ইসলামে কোন্‌ কাজটা সবচেয়ে ভালো?” পয়গম্বর বলেছিলেন, “কোনও গরীব আর অভাবী মানুষকে খাওয়ানো আর চেনা-অচেনা নির্বিশেষে সকলের সঙ্গে সদ্ভাব বজায় রাখা।” পয়গম্বর মহম্মদ জ্ঞান এবং করুণায় বিশ্বাসী ছিলেন। কোনও বিষয়ে তাঁর অহঙ্কার ছিল না। তিনি বলতেন, অহঙ্কারই জ্ঞানকে পরাভূত করে। পয়গম্বর মহম্মদের অভিমত ছিল, যদি কারুর কাছে কোন জিনিস প্রয়োজনের অতিরিক্ত থাকে, তাহলে আপনি তা এমন কাউকে দিয়ে দিন, যার সেটার প্রয়োজন আছে— এইজন্য রমজানে দানেরও বিশেষ গুরুত্ব আছে। এই পবিত্র মাসে সকলে অভাবী মানুষদের হাতে দান তুলে দেন। পয়গম্বর মহম্মদ বিশ্বাস করতেন যে, ব্যক্তির নিজের পবিত্র আত্মাই তাঁকে ধনী করে —\nধন-দৌলত নয়। আমি সব দেশবাসীকে রমজানের পবিত্র মাসের শুভকামনা জানাই। আমি আশা করি, এই পবিত্র সময় মানুষকে শান্তি এবং শুভবুদ্ধির পথে চলতে প্রেরণা যোগাবে।\nআমার প্রিয় দেশবাসী, প্রত্যেক ভারতীয়র জন্য বুদ্ধপূর্ণিমা এক বিশেষ দিন। আমাদের গর্ব হওয়া উচিৎ যে ভারত করুণা, সেবা এবং ত্যাগের প্রতিমূর্তি মহামানব ভগবান বুদ্ধের দেশ, যিনি আপামর বিশ্বের লক্ষ লক্ষ মানুষকে পথ দেখিয়েছেন। এই বুদ্ধপূর্ণিমা ভগবান বুদ্ধকে স্মরণ করে তাঁর দেখানো পথে চলার প্রচেষ্টা, সংকল্প এবং চলার মহান দায়িত্বের কথা আমাদের আবার মনে করিয়ে দেয়। ভগবান বুদ্ধ সাম্য, শান্তি, সদ্‌ভাব এবং ভ্রাতৃত্বের প্রেরণাশক্তি। এটা হল সেই ধরনের মানবিক মূল্যবোধ, সারা দুনিয়ায় আজ যার প্রয়োজন সবচেয়ে বেশি। বাবাসাহেব ডা. আম্বেদকর খুব জোর দিয়ে বলতেন যে, তাঁর social philosophy-তে ভগবান বুদ্ধের বিরাট এক প্রেরণা ছিল। তিনি বলেছিলেন, “My social philosophy may be said to be enshrined in three words; liberty, equality and fraternity. My philosophy has roots in religion and not in political science. I have derived them from the teaching of my master, the Buddha.”\nদেশের মানুষ দলিত হোক, পীড়িত হোক, শোষিত বা বঞ্চিত হোক, বাবা সাহেব সংবিধানের মাধ্যমে এই প্রান্তিক স্তরের মানুষদের শক্তিমান করে তুলেছেন। করুণার এর চেয়ে বড় উদাহরণ আর কিছু হতে পারে না। মানুষের কষ্টের জন্য ভগবান বুদ্ধের এই করুণা ছিল তাঁর মহত্তম গুণগুলির মধ্যে একটি। শোনা যায় যে, বৌদ্ধ ভিক্ষুকরা বিভিন্ন দেশে ভ্রমণ করতেন। তাঁরা সঙ্গে করে নিয়ে যেতেন বুদ্ধের সমৃদ্ধ চিন্তাধারা। দীর্ঘকাল ধরে এটাই চলে আসছে। আমরা সমগ্র এশিয়াবাসীরা ভগবান বুদ্ধের শিক্ষা উত্তরাধিকার সূত্রে পেয়েছি। চিন, জাপান, কোরিয়া, থাইল্যাণ্ড, কম্বোডিয়া, মায়ানমার ইত্যাদি এশিয়ার অনেক দেশে বুদ্ধের এই পরম্পরা, বুদ্ধের শিক্ষা সেখানকার শিকড়ের সঙ্গেও যুক্ত হয়ে আছে, আর সেই কারণেই আমরা বৌদ্ধ পর্যটনের পরিকাঠামো গড়ে তুলছি, যা দক্ষিণ-পূর্ব এশিয়ার মহত্ত্বপূর্ণ স্থানগুলিকে ভারতের বিশিষ্ট বৌদ্ধ অঞ্চলগুলির সঙ্গে যুক্ত করছে। ভারত সরকার যে বেশ কিছু বৌদ্ধ মন্দিরের পুনরুদ্ধারের কাজে অংশ নিয়েছে। সেই জন্য আমি অত্যন্ত আনন্দিত। এর মধ্যে মায়ানমারের বাগানে বহুযুগের প্রাচীন বৈভবশালী আনন্দ মন্দিরও আছে। বিশ্বের সর্বত্র আজ প্রতিযোগিতা আর মানবিক যন্ত্রণাই চোখে পড়ে। ভগবান বুদ্ধের শিক্ষা ঘৃণাকে দয়ায়\nরূপান্তরিত করার পথ দেখায়। ভগবান বুদ্ধের প্রতি শ্রদ্ধাশীল, তাঁর করুণাময় সিদ্ধান্তে আস্থাবান যত মানুষ সারা পৃথিবীতে ছড়িয়ে আছেন, সকলকে আমি বুদ্ধপূর্ণিমার মঙ্গলকামনা জানাই। গোটা দুনিয়ার জন্য সেই মহাপুরুষের কাছে আশীর্বাদ প্রার্থনা করি, যেন আমরা তাঁর আদর্শে এক\nশান্তিপূর্ণ ও করুণাময় বিশ্ব গঠনে নিজেদের দায়িত্ব সুচারুভাবে পালন করতে পারি। আজ আমরা ভগবান বুদ্ধকে স্মরণ করছি। আপনারা ‘লাফিং বুদ্ধ’ মূর্তির কথাও শুনে থাকবেন, যার সম্বন্ধে বলা হয় যে ‘লাফিং বুদ্ধ’ সৌভাগ্য নিয়ে আসে, কিন্তু খুব কম লোকই জানেন যে, এই সহাস্য বুদ্ধ ভারতের সুরক্ষার ইতিহাসেও এক গুরুত্বপূর্ণ ঘটনার সঙ্গে যুক্ত হয়ে আছেন। আপনারা হয়ত ভাবছেন যে ‘লাফিং বুদ্ধ’ আর ভারতের সৈন্যশক্তির মধ্যে কী সম্বন্ধ থাকতে পারে! আপনাদের নিশ্চয়ই মনে আছে, আজ থেকে ২০ বছর আগে ১৯৯৮ সালের ১১-ই মে সন্ধ্যায় তৎকালিন প্রধানমন্ত্রী\nশ্রী অটলবিহারী বাজপেয়ীজী দেশবাসীর উদ্দেশ্যে একটি বক্তব্য রেখেছিলেন, যা গোটা\nদেশকে গৌরব, পরাক্রম এবং খুশির বার্তায় আপ্লুত করেছিল। সারা বিশ্বে ছড়িয়ে থাকা তাবৎ ভারতবাসীর মধ্যে এক নতুন আত্মবিশ্বাস জেগে উঠেছিল। সেই দিনটি ছিল বুদ্ধপূর্ণিমা। ১১-ই মে, ১৯৯৮, ভারতের পশ্চিম প্রান্তে রাজস্থানের পোখরানে পরমাণু পরীক্ষা করা হয়েছিল। তার বিশ বছর পূর্ণ হচ্ছে। এই পরীক্ষাটি ভগবান বুদ্ধের আশীর্বাদ নিয়ে বুদ্ধ পূর্ণিমার দিনই করা হয়েছিল।\nভারতের পরীক্ষা সফল হয়েছিল, একদিক থেকে বলতে গেলে বিজ্ঞান আর প্রযুক্তির ক্ষেত্রে ভারত তার শক্তির প্রদর্শন করতে সক্ষম হয়েছিল। আমরা বলতে পারি, সেই দিনটি ভারতের ইতিহাসে তার সামরিক শক্তির প্রদর্শনের দিন হিসেবে চিহ্নিত হয়ে আছে। ভগবান বুদ্ধ পৃথিবীকে দেখিয়েছেন শান্তির জন্য inner strength অর্থাৎ অন্তরের শক্তি আবশ্যক। এইভাবে যখন আপনি একটি দেশ হিসেবে শক্তিশালী হয়ে উঠতে পারবেন, তখন সকলের সঙ্গে শান্তিপূর্ণভাবে থাকতেও পারবেন। ১৯৯৮ সালের মে মাস শুধু এইজন্য গুরুত্বপূর্ণ নয় যে ওই মাসে পরমাণু পরীক্ষা হয়েছিল, বরং যেভাবে তা সম্ভব করা গিয়েছিল, বেশি গুরুত্বপূর্ণ সেটাই। এই ঘটনা পুরো দুনিয়াকে দেখিয়ে দিয়েছিল যে ভারত মহান বৈজ্ঞানিকদের নিজস্ব ভূমি, এবং এক দৃঢ় নেতৃত্বকে সামনে রেখে সে নিত্যই নতুন নতুন লক্ষ্য এবং উচ্চতায় পৌঁছে যাওয়ার ক্ষমতা রাখে। অটলবিহারী বাজপেয়ীজী মন্ত্র দিয়েছিলেন, “জয় জওয়ান—জয় কিসান—জয় বিজ্ঞান”। আজ যখন আমরা ১১-ই মে ১৯৯৮-এ বিংশতি বর্ষ উদ্‌যাপন করতে চলেছি, তখন ভারতের শক্তিবৃদ্ধির জন্য অটলজী ‘জয় বিজ্ঞান’-এর যে মন্ত্র আমাদের দিয়েছেন, তাকে আত্মস্থ করেই আধুনিক ভারত গড়ার লক্ষ্যে এগোতে হবে। এই আধুনিক দেশ গড়ার উদ্দেশ্যে শক্তিশালী ভারত, সমর্থ ভারত বানানোর কর্মকাণ্ডে দেশের প্রতিটি যুবককে অংশগ্রহণ করার সঙ্কল্প করতে হবে। নিজেদের শক্তিকে ভারতের শক্তির অংশ করে তুলতে হবে। আর তাহলেই দেখতে দেখতে অটলজী যে যাত্রা শুরু করেছিলেন, তাকে এগিয়ে নিয়ে যাওয়ার এক নতুন আনন্দ, নতুন তৃপ্তি আমরাও অর্জন করতে পারবো।\nআমার প্রিয় দেশবাসী, ‘মন কি বাত’-এ আবার যোগাযোগ হবে, তখন আরও কথা বলবো।\nঅনেক অনেক ধন্যবাদ!\nCG/BD/SB\n"
    },
    {
      "language": "guj",
      "text": "\n \nમારા પ્રિય દેશવાસીઓ. નમસ્કાર. હમણાં જ 4 એપ્રિલથી 15 એપ્રિલ સુધી ઓસ્ટ્રેલિયામાં 21મી કોમનવેલ્થ ગેમ્સનું આયોજન થયું. ભારત સહિત દુનિયાના 71 દેશે તેમાં ભાગ લીધો. જ્યારે આટલું મોટું આયોજન હોય, વિશ્વભરમાંથી આવેલા હજારો ખેલાડી તેમાં ભાગ લઈ રહ્યા હોય, કલ્પના કરી શકો છો કેવો માહોલ હશે? જોશ, લાગણીઓ, ઉત્સાહ, આશાઓ, આકાંક્ષાઓ, કંઈક કરી દેખાડવાનો સંકલ્પ – જ્યારે આ રીતનો માહોલ હોય તો કોણ તેને પોતાનાથી અલગ રાખી શકે.  આ એક એવો સમય હતો જ્યારે દેશભરમાં લોકો રોજ વિચારતા હતા કે આજે કયા કયા ખેલાડી perform કરશે? ભારતનું પ્રદર્શન કેવું રહેશે? આપણે કેટલા મેડલ જીતીશું અને આ ઘણું જ સ્વાભાવિક પણ હતું. આપણા ખેલાડીઓએ પણ દેશવાસીઓની આશા પર ખરા ઉતરીને ઘણું જ સારું પ્રદર્શન કર્યું અને એક પછી એક મેડલ જીતતા જ ગયા. પછી તે shooting હોય, wrestling  હોય, weightlifting હોય, table tennis હોય કે પછી badminton હોય, ભારતે રેકોર્ડ પ્રદર્શન કર્યું. 26  સુવર્ણ, 20 રજત અને 20 કાંસ્ય – ભારતે લગભગ કુલ 66 મેડલ્સ જીત્યા. દરેક ભારતીયને આ સફળતા ગર્વ અપાવે છે. પદક જીતવો ખેલાડીઓ માટે ગર્વ અને ખુશીની વાત હોય છે. તે આખા દેશ માટે, બધા દેશવાસીઓ માટે અત્યંત ગૌરવનું પર્વ હોય છે. મેચ પૂર્ણ થયા પછી જ્યારે પદક સાથે ભારતનું પ્રતિનિધિત્વ કરતી વખતે એથ્લેટ ત્યાં મેડલ સાથે ઉભા હોય છે, ત્રિરંગો ઝંડો લપેટ્યો હોય છે, રાષ્ટ્રગીતની ધૂન વાગતી હોય અને તે જે ભાવ હોય છે, સંતોષ અને ખુશીનો, ગૌરવનો, માન-સન્માનનો… આ પ્રકારનો ભાવ જ કંઇક ખાસ હોય છે. વિશેષ હોય છે. તન-મનને ઉજાગર કરવાવાળો હોય છે. ઉમંગ અને ઉર્મિથી ભરેલો હોય છે. આપણે બધા એક ભાવથી ભરેલા હોઈએ છીએ. કદાચ આ ભાવને વ્યક્ત કરવા માટે મારી પાસે શબ્દો પણ ઓછા પડી જશે. પરંતુ મેં આ ખેલાડીઓ પાસેથી જે સાંભળ્યું, હું આપને સંભળાવવા માંગુ છું. મને તો ગર્વ થાય છે, આપને પણ ગર્વ થતો હશે.\nહું મનિકા બત્રા જે કોમનવેલ્થમાં ચાર મેડલ લાવી છું. બે સુવર્ણ, એક રજત અને એક કાંસ્ય, ‘મન કી બાત’ કાર્યક્રમ સાંભળનારાઓને હું કહેવા માગું છે કે હું ઘણી જ ખુશ છું કારણ કે પહેલીવાર ભારતમાં ટેબલ ટેનિસ આટલું લોકપ્રિય થઈ રહ્યું છે. હા, હું મારું બેસ્ટ ટેબલ ટેનિસ રમી હોઈશ. આખી જિંદગીનું બેસ્ટ ટેબલ ટેનિસ રમી હોઈશ. આ પહેલા મેં પ્રેક્ટિસ કરી છે તેના વિશે હું જણાવીશ કે મેં મારા કોચ સંદિપ સર સાથે ઘણી જ પ્રેક્ટિસ કરી છે. કોમનવેલ્થથી પહેલા જે અમારા કેમ્પ હતા પોર્ટુગલમાં, અમને સરકારે ટુર્નામેન્ટ રમવા મોકલ્યા અને હું સરકારનો આભાર માનું છું કારણ કે તેમણે આટલા બધા International એકસ્પોઝર આપ્યા. યુવા પેઢીને બસ એક જ સંદેશ આપીશ, ક્યારેય Give up ન કરો. Explore Yourself.\nહું પી. ગુરુરાજ ‘મન કી બાત’ કાર્યક્રમ સાંભળનારાઓને એ કહેવા માંગુ છું. 2018 કોમનવેલ્થ ગેમસ, મારું મેડલ જીતવાનું સપનું હતું. હું કોમનવેલ્થ ગેમ્સમાં, પ્રથમવાર ભારતને મેડલ જીતાડીને ઘણો જ ખુશ છું. આ મેડલ મારા ગામ કુન્દાપુરા અને મારા રાજ્ય કર્ણાટક અને મારા દેશને સમર્પિત કરું છું.\nમીરાબાઈ ચાનૂ\nમેં 21મી કોમનવેલ્થ ગેમ્સમાં ભારત માટે પ્રથમ સુવર્ણ પદક જીત્યો હતો. તો તેમાં મને ઘણી જ ખુશી થઈ. મારું એક સપનું હતું કે ભારત માટે અને મણીપુર માટે એક સારા ખેલાડી બનવાનું, જે હું બધી ફિલ્મ્સમાં જોતી હતી. જેમ કે મણીપુરનું મારી દીદી અને તે બધું જોયા બાદ મેં પણ એવું વિચાર્યું હતું કે ભારત માટે, મણીપુર માટે સારા ખેલાડી બનવા માગું છું. મારા સફળ બનવા પાછળ મારી discipline પણ છે અને sincerity, dedication અને સખત પરિશ્રમ પણ.\nકોમનવેલ્થ ગેમ્સમાં ભારતનું પ્રદર્શન સારું તો હતું જ સાથે સાથે વિશેષ પણ હતું. વિશેષ એટલે કે આ વખતે કેટલીયે વસ્તુઓ હતી, જે પ્રથમવાર થઈ. શું આપ જાણો છો કે આ વખતે કોમનવેલ્થ ગેમ્સમાં ભારત તરફથી જેટલા wrestlers હતા, તે બધાં જ મેડલ જીતીને આવ્યા છે. મનિકા બત્રાએ જેટલી પણ event માં ભાગ લીધો, બધામાં મેડલ જીત્યો. તે પહેલી ભારતીય મહિલા છે જેણે individual table tennis માં ભારતને સુવર્ણ પદક જીતાડ્યો. ભારતને સૌથી વધુ મેડલ્સ શૂટિંગમાં મળ્યા છે. 15 વર્ષના ભારતીય શૂટર અનિશ ભાનવાલા કોમનવેલ્થ ગેમ્સમાં ભારત તરફથી સુવર્ણ પદક જીતનારા સૌથી યુવા ખેલાડી બન્યા હતા.  સચીન ચૌધરી કોમનવેલ્થ ગેમ્સમાં મેડલ જીતનારા એકમાત્ર ભારતીય Para Power-lifter છે. આ વખતની ગેમ્સ એટલા માટે પણ વિશેષ હતી કે મોટાભાગના પદક વિજેતાઓ મહિલા એથ્લેટ હતી. સ્ક્વોશ હોય, બોક્સિંગ હોય, વેઈટલીફ્ટિંગ હોય, શૂટિંગ હોય – મહિલા ખેલાડીઓએ કમાલ કરી બતાવી. બેડમિન્ટનમાં તો ફાઈનલ મુકાબલો ભારતની જ બે ખેલાડી સાઈના નેહવાલ અને પી.વી.સિંધુ વચ્ચે થયો હતો. બધા ઉત્સાહિત હતા કે મુકાબલો તો છે પરંતુ બંને મેડલ્સ ભારતને જ મળશે. આખા દેશે જોયું. મને પણ જોઈને ઘણું જ સારું લાગ્યું. ગેમ્સમાં ભાગ લેનારા એથ્લેટ્સ દેશના અલગ-અલગ ભાગોમાંથી, નાના-નાનાં શહેરોમાંથી આવ્યા હતા. અનેક મુશ્કેલીઓ, પરેશાનીઓને પાર કરીને અહીંયા સુધી પહોંચ્યા છે અને આજે તેમણે જે મુકામ મેળવ્યો છે, તેઓ જે લક્ષ્ય સુધી પહોંચ્યા છે, તેમની આ જીવન યાત્રામાં તેમના માતા-પિતા હોય, તેમના guardian હોય, કોચ હોય, support staff હોય, સ્કૂલ હોય, સ્કૂલના શિક્ષકો હોય, સ્કૂલનું વાતાવરણ હોય, દરેકનું યોગદાન છે. તેમના મિત્રોનું પણ યોગદાન છે, જેમણે દરેક પરિસ્થિતીમાં તેમની હિંમત ટકાવી રાખી. હું તે ખેલાડીઓની સાથે સાથે તે દરેકને ખૂબ ખૂબ અભિનંદન આપુ છું, શુભેચ્છાઓ આપું છું.\nગયા મહિને “મન કી બાત” વખતે મેં દેશવાસીઓ સાથે, ખાસ કરીને આપણા યુવાનો સાથે “ફિટ ઈન્ડિયા”નું આહ્વાન કર્યું હતું અને મેં દરેકને નિમંત્રણ આપ્યું હતુ કે આવો “ફિટ ઇન્ડિયા” સાથે જોડાવ, “ફિટ ઇન્ડિયા”ની આગેવાની કરો. અને મને ઘણી ખુશી થઈ કે લોકો ઘણાં ઉત્સાહ સાથે તેની સાથે જોડાઈ રહ્યા છે. ઘણાં બધા લોકોએ તેના માટે પોતાનો સહયોગ આપતા મને લખ્યું છે, પત્ર મોકલ્યો છે, સોશિયલ મીડિયા પર પોતાનો ફિટનેસ મંત્ર – fit India stories भी share કરી છે.\nએક સજ્જન શ્રીમાન શશિકાંત ભોંસલેએ swimming pool માં પોતાનો એક ફોટો share કરતા લખ્યું છે કે –\n“My weapon is my body, my element is water, My world is swimming.”\nરૂમા દેવનાથે લખ્યું છે, – “Morning walkથી હું પોતાને happy અને healthy અનુભવુ છું. અને તે આગળ કહે છે કે – “For me – fitness comes with a smile and we should smile, when we are happy.”\nદેવનાથજી તેમાં કોઈ શંકા નથી કે happiness જ fitness છે.\nધવલ પ્રજાપતિએ તેમનો trekking નો ફોટો share  કરતાં લખ્યું છે કે મારા માટે travelling અને trekking જ fit India છે’ આ જોઈને ઘણું સારું લાગ્યું કે કેટલીયે જાણીતી હસ્તીઓ પણ બહુ રોચક ઢંગથી “ફિટ ઈન્ડિયા” માટે આપણા યુવાનોને પ્રેરિત કરી રહી છે. સિને કલાકાર અક્ષય કુમારે ટ્વીટર પર એક વીડિયો મૂક્યો છે. મેં પણ તેને જોયો અને આપ બધા પણ જરૂર જોશો; તેમાં તેઓ wooden beads સાથે કસરત કરતા નજરે પડે છે અને તેમણે કહ્યું છે કે આ કસરત પીઠ અને પેટના સ્નાયુઓ માટે ઘણી જ લાભદાયક છે. તેમનો વધુ એક વીડિયો પ્રચલિત થઈ ગયો છે, જેમાં તે લોકો સાથે વોલીબોલ પર હાથ અજમાવી રહ્યા છે. બીજા પણ ઘણાં યુવાનોએ પણ fit India efforts સાથે જોડાઈને પોતાના અનુભવોને share કર્યા છે. હું સમજુ છું કે આ રીતના આંદોલન, આપણા બધા માટે, આખા દેશ માટે ખૂબ જ ફાયદાકારક છે. અને એક વાત તો હું જરૂર કહીશ – ખર્ચા વગરની fit Indiaની ચળવળનું નામ છે “યોગ”. fit India અભિયાનમાં યોગનો વિશેષ મહિમા છે અને આપ પણ તેની તૈયારીમાં લાગી ગયા હશો. 21 જૂન “આંતરરાષ્ટ્રીય યોગ દિવસ”નું મહાત્મ્ય તો હવે આખા વિશ્વએ સ્વિકારી લીધું છે.  આપ પણ અત્યારથી તૈયારી કરો. એકલા નહીં – આપનું શહેર, આપનું ગામ, આપનો વિસ્તાર, આપની સ્કૂલ, આપની કોલેજ. દરેક વ્યક્તિ, કોઈપણ ઉંમર હોય – પુરુષ હોય, સ્ત્રી હોય, યોગ સાથે જોડાવાનો પ્રયાસ કરવો જોઈએ. સંપૂર્ણ શારીરિક વિકાસ માટે, માનસિક વિકાસ માટે, માનસિક સંતુલન માટે યોગનો શું ઉપયોગ છે, તે હવે હિન્દુસ્તાનમાં અને દુનિયામાં કહેવું નથી પડતું. અને તમે જોયું હશે કે એક animated video, જેમાં મને બતાવવામાં આવ્યો છે, તે હમણાં ઘણો જ પ્રચલિત થઈ રહ્યો છે. Animation વાળાઓને હું એટલે પણ ઘન્યવાદ આપવા માંગુ છું કે તેમણે બહુજ બારીકીથી જે કામ, એક ટીચર કરી શકે છે તે એનીમેશનથી થઈ રહ્યું છે. આપને પણ જરૂર તેનો લાભ મળશે.\nમારા નવયુવાન સાથીઓ, આપ તો હવે exam, exam, exam ના ચક્કરમાંથી નીકળીને હવે રજાઓની ચિંતામાં લાગ્યા હશો. રજાઓ કેવી રીતે મનાવવી, ક્યાં જવું એ વિચારતા હશો. હું આજે આપને એક નવા કામ માટે નિમંત્રણ આપવા માટે વાત કરવા માગું છું અને મેં જોયું છે કે ઘણાં નવયુવાનો આ દિવસોમાં કંઈક ને કંઈક નવું શીખવા માટે પણ પોતાનો સમય વિતાવે છે.\nSummer Internship નું મહાત્મ્ય વધતું જાય છે અને નવયુવાનો પણ તેની તલાશ કરતા રહે છે, અને આમ પણ ઈન્ટર્નશિપ એ પોતે જ એક નવો અનુભવ હોય છે. ચાર દિવાલોની બહાર કાગળ-કલમથી કોમ્પ્યુટરથી દૂર જીંદગીને નવી રીતે જીવવાનો, અનુભવ કરવાનો અવસર મળે છે. મારા નવયુવાન સાથીઓ, એક વિશેષ ઈન્ટર્નશિપ માટે હું આજે આપને આગ્રહ કરી રહ્યો છું. ભારત સરકારના ત્રણ મંત્રાલય સ્પોર્ટ્સ હોય, HRD હોય, Drinking Water નું ડિપાર્ટમેન્ટ હોય – સરકારના ત્રણ-ચાર મંત્રાલયે મળીને એક ‘Swachh Bharat Summer Internship 2018’ આ launch કર્યું છે. કોલેજના વિદ્યાર્થીઓ-વિદ્યાર્થીનીઓ, એનસીસીના નવયુવાનો, એનએસએસના નવયુવાનો, નહેરુ યુવા કેન્દ્રના નવયુવાનો  જેઓ કંઈક કરવા માગે છે, સમાજ માટે, દેશ માટે અને કંઈક શીખવા માગે છે, સમાજના પરિવર્તનમાં, જે પોતાની જાતને જોડવા ઈચ્છે છે, નિમિત્ત બનવા માગે છે, એક સકારાત્મક ઉર્જાને લઈને સમાજમાં કંઈક ને કંઈક કરી છૂટવાનો ઈરાદો છે, તે બધા માટે આ અવસર છે અને તેનાથી સ્વચ્છતાને પણ બળ મળશે અને જ્યારે આપણે 2 ઓક્ટોબરથી મહાત્મા ગાંધીની 150મી જયંતિ મનાવશું, તેના પહેલાં આપણે કંઈક કરવાનો સંતોષ મળશે અને હું એ પણ જણાવી દઉં કે જે સારામાં સારા ઈન્ટર્ન હશે, જેમણે કોલેજમાં ઉત્તમ કામ કર્યું હશે, વિશ્વવિદ્યાલયમાં કર્યું હશે – એવા દરેકને રાષ્ટ્રીય સ્તર પર પુરસ્કાર આપવામાં આવશે. આ ઈન્ટર્નશિપને સફળતાપૂર્વક પૂરી કરનારા દરેક ઈન્ટર્નને “સ્વચ્છ ભારત મિશન” દ્વારા એક સર્ટીફિકેટ આપવામાં આવશે. તેટલું જ નહીં, જે ઈન્ટર્ન તેને બહુ સારી રીતે પૂર્ણ કરશે, યુજીસી તેમને બે ક્રેડિટ પોઈન્ટ્સ પણ આપશે. હું વિદ્યાર્થીઓને, વિદ્યાર્થીનીઓને, નવયુવાનોને ફરી એકવાર નિમંત્રણ આપું છું ઈન્ટર્નશિપ માટે, આપ તેનો લાભ ઉઠાવો. આપ MyGov એપ પર જઈને ‘Swachh Bharat Summer Internship’ માટે register કરી શકો છો. હું આશા રાખું છું કે આપણા યુવાનો સ્વચ્છતાના આ આંદોલનને વધુ આગળ વધારશે. આપના પ્રયાસો વિશે જાણવા માટે હું પણ ઈચ્છુક છું. આપ આપની -માહીતીઓ જરૂર મોકલો, સ્ટોરી મોકલો, ફોટો મોકલો, વીડિયો મોકલો. આવો, એક નવા અનુભવ માટે આ રજાઓને શીખવાનો અવસર બનાવી દઈએ.\nમારા પ્રિય દેશવાસીઓ, જ્યારે પણ તક મળે છે તો દૂરદર્શન પર ‘Good News India’ આ કાર્યક્રમને જરૂર જોવું છું અને હું તો દેશવાસીઓને પણ અપીલ કરીશ કે ‘Good News India’ કાર્યક્રમ પણ આપણે જોવો જોઈએ. અને ત્યારે ખબર પડે છે કે આપણા દેશના કયા કયા ખૂણામાં, કેટલા કેટલા લોકો, કેવી-કેવી રીતે સારું કામ કરી રહ્યા છે, સારી વાતો થઈ રહી છે.\nમેં ગત દિવસોમાં જોયું કે દિલ્હીના એવા યુવાનોની વાતો બતાવી રહ્યા હતા જે ગરીબ બાળકોના શિક્ષણ માટે નિઃસ્વાર્થ ભાવથી લાગેલા છે. આ નવયુવાનોના સમૂહે દિલ્હીમાં સ્ટ્રીટ ચાઈલ્ડ અને ઝુંપડીઓમાં રહેતા બાળકોના શિક્ષણ માટે એક મોટું અભિયાન શરૂ કર્યું છે, શરૂઆતમાં તો તેમને રસ્તા પર ભીખ માંગનારા અથવા નાના-મોટા કામ કરતા બાળકોની હાલતે એટલી હદે હલાવી દીધા કે તેઓ આ રચનાત્મક કાર્યમાં લાગી ગયા. દિલ્હીની ગીતા કોલોની પાસે ઝુંપડીઓમાં 15 બાળકોથી પ્રારંભ થયેલું આ અભિયાન, આજે રાજધાનીના 12 સ્થળો પર 2 હજાર બાળકો સાથે જોડાઈ ગયું છે. આ અભિયાન સાથે જોડાયેલા યુવાનો, શિક્ષકો પોતાની વ્યસ્ત દિનચર્યામાંથી 2 કલાકનો ફ્રી ટાઈમ કાઢીને સામાજિક બદલાવના આ ભગીરથ પ્રયાસમાં જોડાયેલા છે.\nભાઈઓ-બહેનો, તેવી જ રીતે ઉત્તરાખંડના પર્વતીય ક્ષેત્રના કેટલાક ખેડૂતો, દેશભરના ખેડૂતો માટે પ્રેરણા સ્ત્રોત બની ગયા છે. તેમના સંગઠિત પ્રયાસોથી ન માત્ર તેમનું પોતાનું પરંતુ પોતાના ક્ષેત્રનું પણ ભાગ્ય બદલી નાખ્યું. ઉત્તરાખંડના બાગેશ્વરમાં મુખ્યત્વે રાગી, રાજગરા, મકાઈ અથવા જવનો પાક થાય છે. પહાડી વિસ્તાર હોવાને કારણ ખેડૂતોને તેનું યોગ્ય મૂલ્ય નહોતું મળી શકતું. પરંતુ કપકોટ તાલુકાના ખેડૂતોએ આ પાકને સીધા બજારમાં વેચીને ખોટ સહન કરવાને બદલે તેમણે મૂલ્ય વૃદ્ધિનો રસ્તો અપનાવ્યો, value addition નો રસ્તો અપનાવ્યો. તેમણે શું કર્યું – આ જ ખેત પેદાશમાંથી બિસ્કિટ બનાવવાના શરૂ કર્યા અને બિસ્કિટ વેચવાનું શરૂ કર્યું. તે વિસ્તારમાં તો બહુ દ્રઢ માન્યતા છે કે iron rich છે અને iron rich, લોહ તત્વયુક્ત આ બિસ્કિટ ગર્ભવતી મહિલાઓ માટે તો એક પ્રકારથી બહુ જ ઉપયોગી થાય છે. આ ખેડૂતોએ મુનાર ગામમાં એક સહકારી સંસ્થા બનાવી છે અને ત્યાં બિસ્કિટ બનાવવાની ફેક્ટરી પણ શરૂ કરી છે. ખેડૂતોની હિંમત જોઈને તંત્રએ પણ તેને રાષ્ટ્રિય આજીવિકા મિશન સાથે જોડી દીધું છે. આ બિસ્કિટ હવે ન માત્ર બાગેશ્વર જિલ્લાના લગભગ પચાસ આંગણવાડી કેન્દ્રોમાં પરંતુ અલ્મોડા અને કૌસાની સુધી પહોંચાડવામાં આવી રહ્યા છે. ખેડૂતોની મહેનતથી સંસ્થાનું વાર્ષિક ટર્નઓવર 10 થી 15 લાખ રૂપિયા સુધી તો પહોંચ્યું છે પરંતુ સાથેસાથે 900 થી વધુ પરિવારોને રોજગારનો અવસર મળવાથી જિલ્લામાંથી બહાર જનારાઓ પણ રોકાવા લાગ્યા છે.\nમારા પ્રિય દેશવાસીઓ. જ્યારે આપણે સાંભળીએ છીએ કે ભવિષ્યમાં દુનિયામાં પાણીને લઈને યુદ્ધ થવાનું છે. દરેક આ વાત બોલે છે, પરંતુ શું આપણી કોઈ જવાબદારી છે કે નહીં ? શું આપણને નથી લાગતું કે જળ સંરક્ષણ એ સામાજિક જવાબદારી હોવી જોઈએ ? દરેક વ્યક્તિની જવાબદારી હોવી જોઈએ ? વરસાદનું એક એક ટીપું આપણે કેવી રીતે બચાવીએ અને આપણાંમાંથી બધાને ખબર છે કે આપણે ભારતીયોના દિલમાં જળ સંરક્ષણ એ કોઈ નવો વિષય નથી, પુસ્તકોનો વિષય નથી, ભાષાનો વિષય નથી રહ્યો. સદીઓથી આપણા પૂર્વજોએ તેને જીવીને બતાવ્યો છે. એક એક ટીપું પાણીના મહાત્મ્યને તેમણે પ્રાથમિકતા આપી છે. તેમણે એવા નવા-નવા ઉપાયો શોધ્યા છે કે પાણીનાં એક એક ટીપાને કેવી રીતે બચાવવામાં આવે ? તમારામાંથી કદાચ જેઓને તમિલનાડુ જવાનો અવસર મળ્યો હશે તો તમિલનાડુમાં કેટલાક મંદિર એવા છે કે જ્યાં મંદિરોમાં સિંચાઈ વ્યવસ્થા, જળ સંરક્ષણ વ્યવસ્થા, દુષ્કાળ પ્રબંધન, તેના મોટા મોટા શિલાલેખ મંદિરમાં લખવામાં આવ્યા છે. મનારકોવિલ, ચિરાન મહાદેવી, કોવિલપટ્ટી અથવા પુદ્દુકોટ્ટઈ હોય, દરેક જગ્યાએ મોટા-મોટા શિલાલેખ આપને જોવા મળશે. આજે પણ વિભિન્ન વાવો, Stepwell પર્યટન સ્થળ તરીકે તો પ્રચલિત છે.  પરંતુ એ ન ભૂલો કે જળ-સંગ્રહના બહુ મોટા આપણા પૂર્વજોના અભિયાનના જીવતા જાગતા પુરાવા છે. ગુજરાતમાં અડાલજ અને પાટણની રાણીની વાવ જે એક યુનેસ્કો વર્લ્ડ હેરિટેજ સાઈટ છે તેની ભવ્યતાનો જોતાં જ ખ્યાલ આવે છેઃ એક પ્રકારથી આ વાવ જળમંદિર જ તો છે. જો તમે રાજસ્થાન જાવ તો જોધપુરમાં “ચાંદ વાવ” જરૂરથી જજો. તે ભારતની સૌથી મોટી અને સુંદર વાવમાંથી એક છે અને ધ્યાન આપનારી વાત એ છે કે તે એ વિસ્તારમાં છે જ્યાં પાણીની અછત રહેતી હોય છે. એપ્રિલ, મે, જૂન, જુલાઈ એ સમય એવો હોય છે કે વરસાદના પાણીનો સંગ્રહ કરવાનો ઉત્તમ અવસર હોય છે અને જો આપણે Advance માં જ જેટલી તૈયારીઓ કરીએ, તેટલો આપણને ફાયદો મળે છે . મનરેગાનું બજેટ પણ આ જળ સંરક્ષણ માટે કામ આવે છે. ગત ત્રણ વર્ષો દરમિયાન જળ સંરક્ષણ અને જળ-પ્રબંધનની દિશામાં દરેકે પોતપોતાની રીતે પ્રયાસ કર્યા છે. દર વર્ષે મનરેગા બજેટથી અલગ જળ સંરક્ષણ અને જળ પ્રબંધન પર લગભગ 32 હજાર કરોડ રૂપિયા ખર્ચ કરાયા છે.\n2017-18ની વાત કરીએ તો હું 64 હજાર કરોડ રૂપિયાના કુલ ખર્ચના 55 ટકા એટલે કે લગભગ 35 હજાર કરોડ રૂપિયા જળ સંરક્ષણ જેવા કામો પર ખર્ચ કરવામાં આવ્યા છે. પાછલા ત્રણ વર્ષો દરમિયાન આ રીતના જળ સંરક્ષણ અને જળ પ્રબંધનના ઉપાયોના માધ્યમથી લગભગ 150 લાખ હેક્ટર જમીનને અધિક માત્રામાં લાભ મળ્યો છે. જળ સંરક્ષણ અને જળ પ્રબંધન માટે ભારત સરકાર દ્વારા જે મનરેગામાં જે બજેટ મળે છે, કેટલાક લોકોએ તેનો બહુ જ સારો ફાયદો ઉઠાવ્યો છે. કેરળમાં કુટ્ટૂમપેરૂર, એ નદી પર 7 હજાર મનરેગાના કામ કરનારા લોકોએ 70 દિવસો સુધી સખત મહેનત કરીને એ નદીને પુનઃજીવિત કરી દીધી. ગંગા અને યમુના પાણીથી ભરેલી નદીઓ છે પરંતુ ઉત્તર પ્રદેશમાં કેટલાક વિસ્તારો પણ છે, જેમ કે ફતેહપુર જિલ્લાની સસુર ખદેરી નામની બે નાની નદીઓ સૂકાઈ ગઈ છે. જિલ્લા તંત્રએ મનરેગા અંતર્ગત ઘણી મોટી સંખ્યામાં માટી અને જળ સંરક્ષણના કાર્યનું બીડું ઝડપ્યું. લગભગ 40-45 ગામના લોકોની મદદથી આ સસુર ખદેરી નદી, જે સૂકાઈ ગઈ હતી, તેને પુનઃજીવિત કરી. પશુ હોય, પક્ષી હોય, ખેડૂત હોય, ખેતી હોય, ગામ હોય, કેટલી મોટી આશિર્વાદ ભરેલી આ સફળતા છે. હું એ જ કહીશ કે ફરી એકવાર એપ્રિલ, મે, જૂન, જુલાઈ આપણી સામે છે, જળ સંચય, જળ સંરક્ષણ માટે આપણે પણ કોઈ જવાબદારી ઉઠાવીએ, આપણે પણ કેટલીક યોજનાઓ બનાવીએ, આપણે પણ કંઈક કરીને બતાવીએ.\nમારા પ્રિય દેશવાસીઓ. જ્યારે ‘મન કી બાત’ હોય છે તો મને ચારેય તરફથી સંદેશાઓ આવે છે, કાગળો આવે છે, ફોન આવે છે. પશ્ચિમ બંગાળના ઉત્તર 24 પરગના જિલ્લાના દેવીતોલા ગામના આયનકુમાર બેનર્જીએ MyGov પર પોતાની comment માં લખ્યું છે, “આપણે દરવર્ષે રવિન્દ્ર જયંતિ મનાવીએ છીએ પરંતુ કેટલાય લોકો નોબેલ પુરસ્કાર વિજેતા રવિન્દ્રનાથ ટાગોરની peacefully, beautifully અને integrity સાથે જીવવાની ફિલોસોફી વિશે જાણતા જ નથી. ‘મન કી બાત’ કાર્યક્રમમાં આ વિષય પર ચર્ચા કરો જેથી લોકો તેના વિશે જાણી શકે.”\nહું આયનજીને ધન્યવાદ આપું છું કે આપે ‘મન કી બાત’ના બધા સાથીઓનું ધ્યાન આ તરફ આકર્ષિત કર્યું. ગુરુદેવ ટાગોર જ્ઞાન અને વિવેકથી સંપૂર્ણ વ્યક્તિત્વવાળા હતા, જેના લખાણે દરેક લોકો પર પોતાની અમિટ છાપ છોડી છે. રવિન્દ્રનાથ, એક પ્રતિભાશાળી વ્યક્તિત્વ હતા, બહુઆયામી વ્યક્તિત્વ હતા, પરંતુ તેમની અંદરના એક શિક્ષકનો દરેક પળે અનુભવ કરી શકો છો. તેમણે ગીતાંજલિમાં લખ્યું છે, ‘He, who has the knowledge has the responsibility to impart it to the students.’ એટલે કે જેની પાસે જ્ઞાન છે, તેની એ જવાબદારી છે કે તે તેને જિજ્ઞાસુઓ સાથે વહેંચે.\nહું બાંગ્લા ભાષા તો નથી જાણતો, પરંતુ જ્યારે નાનો હતો, મને બહુ વહેલા ઉઠવાની આદત હતી – બાળપણથી અને પૂર્વ હિન્દુસ્તાનનાં રેડિયો જલ્દી શરૂ થાય છે. પશ્ચિમ હિન્દુસ્તાનમાં મોડો શરૂ થાય છે તો સવારે મારો અંદાજ છે ત્યાં સુધી કદાચ 5.30 વાગ્યે રવિન્દ્ર સંગીતનો પ્રારંભ થતો હતો, રેડિયો પર અને મને તેની આદત હતી. ભાષા તો નહોતો જાણતો, સવારે જલ્દી ઉઠીને રેડિયો પર રવિન્દ્ર સંગીત સાંભળવાની મને આદત પડી ગઈ હતી અને જ્યારે આનંદલોકે અને આગુનેર, પોરોશમોની – એ કવિતાઓ સાંભળવાનો જ્યારે અવસર મળતો હતો, મનને એક ચેતના મળતી હતી. આપને પણ રવિન્દ્ર સંગીતે, તેમની કવિતાઓએ ચોક્કસ પ્રભાવિત કર્યા હશે. હું રવિન્દ્રનાથ ઠાકુરને આદરપૂર્વક અંજલિ આપું છું.\nમારા પ્રિય દેશવાસીઓ. થોડા જ દિવસોમાં રમજાનનો પવિત્ર મહિનો શરૂ થઈ રહ્યો છે. વિશ્વભરમાં રમજાનનો મહિનો પૂરી શ્રદ્ધા અને સન્માનથી મનાવવામાં આવે છે. રોજાનું સામાજિક પાસું એ છે કે જ્યારે માણસ ખુદ ભૂખ્યો હોય છે તો તેને બીજાની ભૂખનો પણ અહેસાસ થાય છે. જ્યારે તે પોતે તરસ્યો હોય તો બીજાની તરસનો તેને અહેસાસ થાય છે. પયગમ્બર મોહમ્મદ સાહેબની શિક્ષા અને તેમના સંદેશને યાદ કરવાનો આ અવસર છે. તેમના જીવનમાંથી સમાનતા અને ભાઈચારાના માર્ગ પર ચાલવું એ આપણી જવાબદારી બને છે. એકવાર એક વ્યક્તિએ પયગમ્બર સાહેબને પૂછ્યું, “ઈસ્લામમાં કયું કાર્ય સૌથી સારું છે?” પયગમ્બર સાહેબે કહ્યું – “કોઈ ગરીબ અને જરૂરિયાતવાળાને ખવડાવવું અને બધા સાથે સદભાવથી મળવું, ભલે આપ તેને જાણતા હો કે ન જાણતા હો”. પયગમ્બર સાહેબ જ્ઞાન અને કરૂણામાં વિશ્વાસ રાખતા હતા. તેમને કોઈ વાતનો અહંકાર નહોતો. તેઓ કહેતા હતા કે અહંકાર જ જ્ઞાનને પરાજિત કરે છે. પયગમ્બર મોહમ્મદ સાહેબનું માનવું હતું કે જો આપની પાસે કોઈપણ ચીજવસ્તુ આવશ્યકતાથી વધારે છે તો આપ તેને કોઈ જરૂરિયાતવાળી વ્યક્તિને આપો, તેથી જ રમજાનમાં દાનનું પણ ઘણું મહત્વ છે. લોકો આ પવિત્ર માસમાં જરૂરિયાતવાળા લોકોને દાન આપે છે. પયગમ્બર મોહમ્મદ સાહેબનું માનવું હતું કે કોઈ વ્યક્તિ પોતાના આત્માથી પવિત્રતાથી અમીર હોય છે, ધન-દોલતથી નહીં. હું બધા દેશવાસીઓને રમજાનના પવિત્ર મહિનાની શુભકામનાઓ આપું છું અને મને આશા છે કે આ અવસર લોકોને શાંતિ અને સદભાવનાના તેમના સંદેશા પર ચાલવાની પ્રેરણા આપશે.\nમારા પ્રિય દેશવાસીઓ, બુદ્ધ પૂર્ણિમા પ્રત્યેક ભારતીય માટે વિશેષ દિવસ છે. આપણને ગર્વ હોવો જોઈએ કે ભારત કરૂણા, સેવા અને ત્યાગની શક્તિ દેખાડનારા મહામાનવ ભગવાન બુદ્ધની ધરતી છે, જેમણે વિશ્વભરમાં લાખો લોકોનું માર્ગદર્શન કર્યું. આ બુદ્ધ પૂર્ણિમાએ, ભગવાન બુદ્ધનું સ્મરણ કરતા, તેમના માર્ગ પર ચાલવાનો પ્રયાસ કરવાનો, સંકલ્પ કરવાનો અને આ આપણી સૌની જવાબદારીનું પુનઃસ્મરણ કરાવે છે. ભગવાન બુદ્ધ સમાનતા, શાંતિ, સદભાવ અને ભાઈચારાની પ્રેરણા શક્તિ છે. આ એવા માનવીય મૂલ્યો છે, જેની આવશ્યકતા આજના વિશ્વમાં સૌથી વધુ છે. બાબા સાહેબ આંબેડકર ભાર આપીને કહેતા હતા કે તેમની social philosophy માં ભગવાના બુદ્ધની મોટી પ્રેરણા રહેલી છે. તેમણે કહ્યું હતું, – “My Social philosophy may be said to be enshrined in three words; liberty, equality and fraternity. My Philosophy has roots in religion and not in political science. I have derived them from the teaching of my master, The Buddha.”\nબાબા સાહેબે બંધારણના માધ્યમથી દલિત હોય, પીડિત હોય, શોષિત હોય, વંચિત હોય, હાંસિયામાં ધકેલાયેલા કરોડો લોકોને સશક્ત બનાવ્યા. કરૂણાનું આનાથી મોટું ઉદાહરણ ન હોઈ શકે. લોકોની પીડા માટેની આ કરૂણા ભગવાન બુદ્ધના સૌથી મહાન ગુણોમાંની એક હતી. એવું કહેવાય છે કે બૌદ્ધ ભિક્ષુ વિભિન્ન દેશોની યાત્રા કરતા રહેતા હતા. તેઓ પોતાની સાથે ભગવાન બુદ્ધના સમૃદ્ધ વિચારોને લઈને જાતા હતા અને તે દરેક કાળમાં થતું રહ્યું છે. સમગ્ર એશિયામાં ભગવાન બુદ્ધની શિક્ષા આપણને વારસામાં મળી છે. તે આપણને અનેક એશિયાઈ દેશો, જેવા કે ચીન, જાપાન, કોરિયા, થાઈલેન્ડ, કમ્બોડિયા, મ્યાનમાર કેટલાય અનેક દેશો ત્યાં બુદ્ધની આ પરંપરા, બુદ્ધની શિક્ષા મૂળમાં જ જોડાયેલી છે અને એ જ કારણ છે કે આપણે Buddhist Tourism માટે માળખું વિકસીત કરી રહ્યા છીએ, જે દક્ષિણ-પૂર્વ એશિયાના મહત્વપૂર્ણ સ્થળોને, ભારતના ખાસ બૌદ્ધ સ્થળો સાથે જોડે છે. મને એ વાતની પણ અત્યંત પ્રસન્નતા છે કે ભારત સરકાર કેટલાયે બૌદ્ધ મંદિરોના પુનરુદ્ધાર કાર્યોમાં ભાગીદાર છે. તેમાં મ્યાનમારમાં સદીયો જૂનું વૈભવશાળી આનંદ મંદિર પણ સામેલ છે. આજે વિશ્વમાં દરેક જગ્યાએ અથડામણ અને માનવીય પીડા જોવા મળી રહી છે. ભગવાન બુદ્ધનું શિક્ષણ, ઘૃણાને દયાથી હટાવવાનો માર્ગ બતાવે છે. હું દુનિયાભરમાં ફેલાયેલા ભગવાન બુદ્ધ પ્રતિ શ્રદ્ધા રાખનારા, કરૂણાના સિદ્ધાંતોમાં વિશ્વાસ રાખનારા – બધાને બુદ્ધ પૂર્ણિમાની મંગલમય કામના કરું છું. ભગવાન બુદ્ધ પાસેથી આખી દુનિયા માટે આશિર્વાદ માગું છું, જેથી આપણે તેમની શિક્ષા પર આધારિત એક શાંતિપૂર્ણ અને કરૂણાથી ભરેલા વિશ્વનું નિર્માણ કરવા માટેની પોતાની જવાબદારી નિભાવી શકીએ. આજે જ્યારે આપણે ભગવાન બુદ્ધને યાદ કરીએ છીએ, તમે ‘લાફીંગ બુદ્ધા’ની મૂર્તિઓ વિશે સાંભળ્યું હશે, જેના વિશે કહેવાય છે કે લાફિંગ બુદ્ધા good luck લાવે છે પરંતુ બહુ ઓછા લોકો જાણે છે કે smiling Buddha ભારતના રક્ષા ઈતિહાસની એક મહત્વપૂર્ણ ઘટના સાથે પણ જોડાયેલા છે. આપ વિચારતા હશો કે smiling Buddha અને ભારતની સૈન્ય શક્તિ વચ્ચે શું સંબંધ છે? આપને યાદ હશે, આજથી 20 વર્ષ પહેલા 11 મે 1998ની સાંજે ભારતના તત્કાલીન વડાપ્રધાન શ્રી અટલબિહારી વાજપેયીજીએ રાષ્ટ્રને સંબોધિત કરતાં કહ્યું હતું અને તેમની વાતોએ આખા દેશને ગૌરવ, પરાક્રમ અને ખુશીની પળથી ભરી દીધો હતો. વિશ્વભરમાં ફેલાયેલા ભારતીય સમુદાયમાં નવા આત્મવિશ્વાસનો સંચાર થયો હતો. તે દિવસ હતો બુદ્ધ પૂર્ણિમાનો. 11 મે, 1998, ભારતની પશ્ચિમ બાજુએ, રાજસ્થાનના પોખરણમાં પરમાણુ પરીક્ષણ કરવામાં આવ્યું હતું. તેને 20 વર્ષ થઈ રહ્યા છે. અને આ પરીક્ષણ ભગવાન બુદ્ધના આશિર્વાદ સાથે બુદ્ધ પૂર્ણિમાના દિવસે કરવામાં આવ્યું હતું. ભારતનું પરીક્ષણ સફળ રહ્યું અને એક રીતે કહીએ તો વિજ્ઞાન અને ટેક્નોલોજીના ક્ષેત્રમાં ભારતે પોતાની તાકાતનું પ્રદર્શન કર્યું હતું. આપણે કહી શકીએ છીએ કે તે દિવસ, ભારતના ઈતિહાસમાં તેની સૈન્ય શક્તિના પ્રદર્શનના રૂપમાં અંકિત થયો છે. ભગવાન બુદ્ધે દુનિયાને બતાવ્યું છે, આંતરિક શક્તિ, અંતર્મનની શક્તિ, શાંતિ માટે આવશ્યક છે. એવી જ રીતે જ્યારે આપ એક દેશના રૂપમાં મજબૂત થાવ છો તો આપ બધા સાથે શાંતિપૂર્ણ પણ રહી શકો છો. મે, 1998નો મહિનો દેશ માટે માત્ર એટલે મહત્વપૂર્ણ નથી કે આ મહિનામાં પરમાણુ પરીક્ષણ થયું, પરંતુ તે જેવી રીતે કરવામાં આવ્યું તે મહત્વપૂર્ણ છે. તેણે આખા વિશ્વને દેખાડ્યું કે ભારતની ભૂમિ મહાન વૈજ્ઞાનિકોની ભૂમિ છે અને એક મજબૂત નેતૃત્વ સાથે ભારત નીતનવા મુકામો અને ઉંચાઈઓને મેળવી શકે છે. અટલ બિહારી વાજપેયીજીએ મંત્ર આપ્યો હતો, – “જય-જવાન જય-કિસાન જય-વિજ્ઞાન”. આજે જ્યારે આપણે 11 મે, 1998 તેનું 20મું વર્ષ મનાવવા જઈ રહ્યા છીએ, ત્યારે ભારતની શક્તિ માટે અટલજીએ જે ‘જય-વિજ્ઞાન’નો આપણને મંત્ર આપ્યો છે, તેને આત્મસાત કરતા આધુનિક ભારત બનાવવા માટે, શક્તિશાળી ભારત બનાવવા માટે, સમર્થ ભારત બનાવવા માટે દરેક યુવાન યોગદાન આપવાનો સંકલ્પ કરે. પોતાના સામર્થ્યને ભારતના સામર્થ્યનો ભાગ બનાવે. જોત જોતામાં જે યાત્રાનો અટલજીએ પ્રારંભ કરાવ્યો હતો, તેને આગળ વધારવાનો એક નવો આનંદ, નવો સંતોષ આપણે પણ પ્રાપ્ત કરી શકીશું.\nમારા પ્રિય દેશવાસીઓ, ફરીથી ‘મન કી બાત’માં મળશું ત્યારે વધુ વાતો કરીશું.\n \nખૂબ ખૂબ ધન્યવાદ.\n"
    },
    {
      "language": "kan",
      "text": "\n"
    },
    {
      "language": "mal",
      "text": "\n(മനസ്സ് പറയുന്നത് – നാല്‍പ്പത്തിമൂന്നാം ലക്കം)\n \nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, നമസ്‌കാരം. ഏപ്രില്‍ 4 മുതല്‍ 15 വരെ ആസ്‌ട്രേലിയയില്‍ വച്ചു കോമണ്‍വെല്‍ത്ത് ഗെയിംസ് നടക്കുകയുണ്ടായി. ഇന്ത്യയടക്കം 71 രാജ്യങ്ങള്‍ അതില്‍ പങ്കെടുത്തു. ഇത്രയും വലിയ പരിപാടി നടക്കുമ്പോള്‍, ലോകത്തെങ്ങുനിന്നുമുള്ള ആയിരക്കണക്കിന് കളിക്കാര്‍ പങ്കെടുക്കുമ്പോള്‍ എന്തായിരിക്കും അവിടത്തെ അന്തരീക്ഷമെന്ന് സങ്കല്‍പ്പിച്ചു നോക്കൂ. ഉത്സാഹം, ആവേശം, ആശയും പ്രതീക്ഷകളും, നേട്ടം കൊയ്യാനുള്ള ദൃഢനിശ്ചയം എല്ലാം ചേര്‍ന്നുള്ള ഒരു അന്തരീക്ഷത്തില്‍ ആര്‍ക്കാണ് ഇതില്‍ നിന്ന് വിട്ടുനില്ക്കാനാകുക. രാജ്യമൊട്ടാകെ ആളുകള്‍ ഇന്ന് ഏതൊക്കെ കളിക്കാരാകും നേട്ടം കൊയ്യുന്നതെന്ന് ദിവസേന ചിന്തിച്ചു. ഭാരതം എങ്ങനെയുള്ള പ്രകടനമാകും കാഴ്ചവയ്ക്കുക, നാം എത്ര മെഡല്‍ നേടും, എന്നെല്ലാം ചിന്തിക്കുന്നത് വളരെ സ്വാഭാവികമായിരുന്നു. നമ്മുടെ കളിക്കാരും ജനങ്ങളുടെ പ്രതീക്ഷകള്‍ക്കനുസരിച്ചുയര്‍ന്ന് നല്ല പ്രകടനം കാഴ്ചവച്ചു… ഒന്നിനുപിറകെ ഒന്നായി അനേകം മെഡലുകള്‍ നേടി. ഷൂട്ടിംഗിലും, ഗുസ്തിയിലും വെയ്റ്റ്‌ലിഫ്റ്റിംഗിലും ടേബിള്‍ ടെന്നീസിലും ബാഡ്മിന്റനിലും ഇന്ത്യ റെക്കോര്‍ഡുഭേദിക്കുന്ന പ്രകടനമാണു കാഴ്ച വച്ചത്. 26സ്വര്‍ണ്ണം, 20 വെള്ളി, 20 വെങ്കലം – എന്നിവയടക്കം ഇന്ത്യ 66 മെഡലുകള്‍ നേടി. ഈ വിജയം എല്ലാ ഭാരതീയരെയും അഭിമാനം കൊള്ളിക്കും. മെഡല്‍ നേടുന്നത് കളിക്കാര്‍ക്ക് അഭിമാനത്തിന്റെയും സന്തോഷത്തിന്റെയും കാര്യമാണ്. രാജ്യത്തിനൊന്നാകെ, എല്ലാ ജനങ്ങള്‍ക്കും ഇത് അഭിമാനത്തിന്റെയും സന്തോഷത്തിന്റെയും ഉത്സവമാണ്. കളി കഴിഞ്ഞശേഷം ഭാരതത്തിന്റെ പ്രാതിനിധ്യം വഹിച്ചുകൊണ്ട് അത്‌ലറ്റുകള്‍ അവിടെ മെഡലുമായി നില്ക്കുമ്പോള്‍, ത്രിവര്‍ണ്ണപതാക മാറോടു ചേര്‍ത്തു നില്ക്കുമ്പോള്‍, ദേശീയഗാനം മുഴങ്ങുമ്പോള്‍ സന്തോഷവും ആമോദവും അഭിമാനവുമെല്ലാം നിറഞ്ഞ ഒരു വിശേഷപ്പെട്ട അപൂര്‍വ്വ വികാരമാണ് അനുഭവപ്പെടുക. അത് ശരീരത്തിനേയും മനസ്സിനെയും പുളകം കൊള്ളിക്കും. മനസ്സ് ഉത്സാഹവും ആവേശവും നിറഞ്ഞതാകും. എല്ലാം ഒരേ വികാരത്തില്‍ മുങ്ങിയിരിക്കും. ആ വികാരം വ്യക്തമാക്കാന്‍ വാക്കുകള്‍ക്ക് ക്ഷാമം നേരിട്ടെന്നു വരും. എങ്കിലും ആ കളിക്കാരില്‍ നിന്നു കേട്ടത് ഞാന്‍ നിങ്ങളെ കേള്‍പ്പിക്കാനാഗ്രഹിക്കുന്നു. എനിക്ക് അഭിമാനം തോന്നുന്നു, നിങ്ങള്‍ക്കും അഭിമാനം തോന്നും.\n“ഞാന്‍ മണികാ ബത്ര, കോമണ്‍വെല്‍ത്ത് ഗെയിംസില്‍ നാലു മെഡലുകള്‍ നേടി. രണ്ട് സ്വര്‍ണ്ണം, ഒരു വെള്ളി, ഒരു വെങ്കലം… ആദ്യമായി ഭാരതത്തില്‍ ടേബിള്‍ ടെന്നീസ് ഇത്രയധികം പ്രചാരം നേടുന്നതില്‍ എനിക്ക് അതിയായ സന്തോഷമുണ്ടെന്ന് മന്‍കീ ബാത് കേള്‍ക്കുന്നവരോടു പറയാനാഗ്രഹിക്കുന്നു. ഞാന്‍ എന്റെ ഏറ്റവും മികച്ച ടേബിള്‍ ടെന്നീസ് കളിയാകും അവിടെ കാഴ്ചവച്ചത്. ജീവിതത്തിലെ ഏറ്റവും മികച്ച കളി. ഞാന്‍ നടത്തിയ പ്രാക്ടീസുകളെ ക്കുറിച്ചു പറഞ്ഞാല്‍, ഞാന്‍ ഏറ്റവും കൂടുതല്‍ പ്രാക്ടീസ് ചെയ്തത് എന്റെ കോച്ച് സന്ദീപ് സാറിനൊപ്പമാണ്. കോമണ്‍വെല്‍ത്തിനു മുമ്പ് പോര്‍ച്ചുഗലില്‍ ഞങ്ങളുടെ ക്യാമ്പു നടന്നപ്പോള്‍, അതില്‍ പങ്കെടുത്തു. ഗവണ്‍മെന്റ് സംഘടിപ്പിച്ച ടൂര്‍ണമെന്റുകളില്‍ പങ്കെടുക്കാന്‍ പോയി.. ഗവണ്‍മെന്റിനോടു നന്ദി പറയാനാഗ്രഹിക്കുന്നു. കാരണം അന്താരാഷ്ട്ര തലത്തില്‍ കളിക്കാനുള്ള ഇത്രയധികം അവസരങ്ങള്‍ തന്നു. യുവ തലമുറയ്ക്ക് ഒരു സന്ദേശം നല്കുന്നു… ഒരിക്കലും നിരാശപാടില്ല… സ്വന്തം കഴിവു കണ്ടെത്തുക..”\n“ഞാന്‍ ഗുരുരാജ്, മന്‍കീ ബാത് കേള്‍ക്കുന്നവരോടു പറയാനാഗ്രഹിക്കുന്നത് 2018 ലെ കോമണ്‍വെല്‍ത്ത് ഗെയിംസില്‍ മെഡല്‍ നേടുകയെന്നത് എന്റെ സ്വപ്നമായിരുന്നു… ആദ്യമായി കോമണ്‍ വെല്ത്ത് ഗെയിംസില്‍ പങ്കെടുത്ത് ആദ്യമെഡല്‍ ഇന്ത്യയ്ക്ക് നേടിക്കൊടുക്കാനായതില്‍ എനിക്കു വളരെ സന്തോഷമുണ്ട്. എന്റെ മെഡല്‍ ഞാന്‍ എന്റെ ഗ്രാമമായ കുന്ദാപുരയ്ക്കും എന്റെ സംസ്ഥാനമായ കര്‍ണാടകയ്ക്കും, എന്റെ രാജ്യത്തിനും സമര്‍പ്പിക്കുന്നു.”\nമീരാബായി ചാനൂ പറയുന്നു…. “ഞാന്‍ കോമണ്‍വെല്‍ത്ത് ഗെയിംസില്‍ ഇന്ത്യയ്ക്കായി ആദ്യമെഡല്‍ നേടി. അതെനിക്കു വലിയ സന്തോഷമായി. ഇന്ത്യയുടെയും മണിപ്പൂരിന്റെയും ഒരുനല്ല കളിക്കാരിയാവുക എന്റെ സ്വപ്നമായിരുന്നു. എന്റെ മുത്തശ്ശിയെപ്പോലെ ഞാനും ഇന്ത്യയുടെയും മണിപ്പൂരിന്റെയും നല്ല കളിക്കാരിയാകാനാഗ്രഹിച്ചു. എനിക്ക് ഈ വിജയം നേടിത്തന്നത് അച്ചടക്കവും ആത്മാര്‍ഥതയും സമര്‍പ്പണവും കഠിനാധ്വാനവുമാണ്.”\nകോമണ്‍വെല്‍ത്ത് ഗെയിംസില്‍ ഇന്ത്യയുടെ പ്രകടനം മികച്ചതായിരുന്നതിനൊപ്പം വിശേഷപ്പെട്ടതുമായിരുന്നു. ഇഥംപ്രഥമമായി പലകാര്യങ്ങളും അവിടെ നടന്നു എന്നതിനാല്‍ ഇപ്രാവശ്യത്തേത് ഏറെ വിശേഷപ്പെട്ടതുമായിരുന്നു. ഇപ്രാവശ്യം ഭാരതത്തില്‍നിന്ന് പങ്കെടുക്കാന്‍ പോയ എല്ലാ റെസ്റ്റ്‌ലര്‍മാരും മെഡല്‍ നേടി എന്നു നിങ്ങള്‍ക്കറിയാമോ? മണികാ ബത്ര അവര്‍ പങ്കെടുത്ത ഇനങ്ങളിലെല്ലാം മെഡല്‍ നേടി. വ്യക്തിഗത ടേബിള്‍ ടെന്നീസില്‍ ഭാരതത്തിനായി സ്വര്‍ണ്ണമെഡല്‍ നേടിയ ആദ്യ ഭാരതീയ വനിതയാണ് അവര്‍. ഭാരതത്തിന് ഏറ്റവുമധികം മെഡല്‍ ഷൂട്ടിംഗിലാണു ലഭിച്ചത്. പതിനഞ്ചുവയസ്സുകാരന്‍ ഷൂട്ടര്‍ അനീഷ് ഭാന്‍വാലാ കോമണ്‍വെല്ത്ത് ഗെയിംസില്‍ ഭാരതത്തിനുവേണ്ടി സ്വര്‍ണ്ണമെഡല്‍ നേടുന്ന ഏറ്റവും പ്രായംകുറഞ്ഞ കളിക്കാരനാണ്. സചിന്‍ ചൗധരി ഭാരതത്തിനുവേണ്ടി കോമണ്‍വെല്ത്ത് ഗെയിംസില്‍ മെഡല്‍ നേടിയ ഒരേയൊരു പാരാ പവര്‍ ലിഫ്റ്ററാണ്. ഇപ്രാവശ്യം മെഡല്‍ നേടിയവരിലധികം വനിതകളാണ് എന്നതും പ്രത്യേകതയാണ്. സ്‌ക്വാഷ് ആണെങ്കിലും ബോക്‌സിംഗാണെങ്കിലും വെയ്റ്റ് ലിഫ്റ്റിംഗാണെങ്കിലും ഷൂട്ടിംഗാണെങ്കിലും സ്ത്രീകള്‍ അത്ഭുതം കാട്ടി. ബാഡ്മിന്റണില്‍ അവസാന പോരാട്ടം ഭാരതത്തിന്റെ രണ്ട് കളിക്കാരായ സൈന നേഹ്‌വാളും പി.വി.സിന്ധുവും തമ്മിലായിരുന്നു. മത്സരമുണ്ടെങ്കിലും രണ്ടുമെഡലുകളും ഭാരതത്തിനു തന്നെയാകും കിട്ടുകയെന്നതില്‍ എല്ലാവര്‍ക്കുമുത്സാഹമായിരുന്നു. രാജ്യംമുഴുവന്‍ ആ കളി കണ്ടു. എനിക്കും കണ്ടപ്പോള്‍ വളരെ സന്തോഷം തോന്നി. ഗെയിംസില്‍ പങ്കെടുത്ത കളിക്കാര്‍ രാജ്യത്തിന്റെ പല പല ഭാഗങ്ങളില്‍ നിന്ന്, ചെറിയ ചെറിയ നഗരങ്ങളില്‍നിന്നാണ് പോയത്. പല തടസ്സങ്ങളും ബുദ്ധിമുട്ടുകളും തരണം ചെയ്ത് അവര്‍ ഇന്ന് ഈ ലക്ഷ്യസ്ഥാനത്ത് എത്തിച്ചേര്‍ന്നിരിക്കുന്നതില്‍ അവരുടെ മാതാപിതാക്കളുടെയും അവരുടെ രക്ഷിതാക്കളുടേയും കോച്ചുകളുടെയും മറ്റു സഹായികളായ സ്റ്റാഫുകളുടെയും സ്‌കൂളിന്റെയും സ്‌കൂളിലെ അധ്യാപകരുടെയും സ്‌കൂളിന്റെ അന്തരീക്ഷത്തിന്റെയുമെല്ലാം പങ്കുണ്ട്. എല്ലാ ചുറ്റുപാടുകളിലും അവര്‍ക്ക് ശക്തിപകര്‍ന്ന അവരുടെ സുഹൃത്തുക്കളുടെയും പങ്കുണ്ട്. ഞാന്‍ ആ കളിക്കാര്‍ക്കൊപ്പം ബന്ധപ്പെട്ടവര്‍ക്കെല്ലാം വളരെവളരെ അഭിനന്ദനങ്ങള്‍ നേരുന്നു, ശുഭാംശകള്‍ അര്‍പ്പിക്കുന്നു.\nകഴിഞ്ഞ മാസം മന്‍ കീ ബാത്തില്‍ ഞാന്‍ ജനങ്ങളോട്, വിശേഷിച്ചും യുവാക്കളോട് ഫിറ്റ് ഇന്ത്യ എന്ന ആഹ്വാനം നടത്തുകയുണ്ടായി. വരൂ ഫിറ്റ് ഇന്ത്യയുമായി സഹകരിക്കൂ, ഫിറ്റ് ഇന്ത്യയെ നയിക്കൂ എന്ന് ആഹ്വാനം ചെയ്യുകയുണ്ടായി. ആളുകള്‍ വളരെ ഉത്സാഹത്തോടെ ഇതില്‍ ചേരുന്നു എന്നതില്‍ എനിക്കു വളരെ സന്തോഷമുണ്ട്. വളരെയധികം ആളുകള്‍ പിന്തുണച്ചുകൊണ്ട് കത്തുകളയച്ചു, സാമൂഹിക മാധ്യമങ്ങളിലും തങ്ങളുടെ ഫിറ്റ്‌നസ് മന്ത്രം, ഫിറ്റ് ഇന്ത്യ പരിപാടിയുമായി ബന്ധപ്പെട്ട കഥകള്‍ എന്നിവ പങ്കുവെച്ചിട്ടുണ്ട്.\nശ്രീ. ശശികാന്ത് ഭോസ്ലെ നീന്തല്‍ കുളത്തിലെ സ്വന്തം ചിത്രം ഷെയര്‍ ചെയ്തുകൊണ്ട് എഴുതിയിരിക്കുന്നു, മൈ വെപണ്‍ ഈസ് മൈ ബോഡി, മൈ എലമന്റ് ഈസ് വാട്ടര്‍, മൈ വേള്‍ഡ് ഈസ് സ്വിമ്മിംഗ്… (“My weapon is my body, my element is water, My world is swimming.”) എന്റെ ആയുധം എന്റെ ശരീരമാണ്, എന്റെ ഘടകം ജലമാണ്, എന്റെ ലോകം നീന്തലാണ്.\nരൂമാ ദേവനാഥ് എഴുതുന്നു, പ്രഭാതസവാരിയില്‍ സ്വയം സന്തോഷവും ആരോഗ്യവും അനുഭവിക്കുന്നു. തുടര്‍ന്നു പറയുന്നു, “For me – fitness comes with a smiles and we should smile, when we are happy.” എനിക്ക് ആരോഗ്യമുണ്ടാകുന്നത് ചിരിയിലൂടെയാണ്… നമുക്കു സന്തോഷമുള്ളപ്പോള്‍ നാം ചിരിക്കണം.\nദേവ്‌നാഥ് ജീ, ഫിറ്റ്‌നസിലാണ് ആരോഗ്യം എന്നതില്‍ സംശയമേ ഇല്ല.\nധവള്‍ പ്രജാപതി ട്രക്കിംഗ് നടത്തുന്ന സ്വന്തം ചിത്രം ഷെയര്‍ ചെയ്തുകൊണ്ട് എഴുതിയിരിക്കുന്നു, “എന്നെ സംബന്ധിച്ചിടത്തോളം യാത്രയും ട്രക്കിംഗുമാണ് ഫിറ്റ് ഇന്ത്യ.” പേരുകേട്ട പലരും വളരെ ആകര്‍ഷകമായ രീതിയില്‍ ഫിറ്റ് ഇന്ത്യയ്ക്കുവേണ്ടി നമ്മുടെ യുവാക്കളെ പ്രേരിപ്പിക്കുന്നു എന്നു കാണുന്നതില്‍ വളരെ സന്തോഷം തോന്നി. സനിമാ കാലാകാരന്‍ അക്ഷയ്കുമാര്‍ ട്വിറ്ററില്‍ ഒരു വീഡിയോ ഷെയര്‍ ചെയ്തിട്ടുണ്ട്. ഞാനും അതു കണ്ടു. നിങ്ങളേവരും തീര്‍ച്ചയായും കാണണം. ഇതില്‍ അദ്ദേഹം വുഡന്‍ ബീഡുമായി വ്യായാമം ചെയ്യുന്നത് കാണാനായി. അദ്ദേഹം പറയുന്നു, “ഈ വ്യായാമം പുറത്തിനും വയറിന്റെ മാംസപേശികള്‍ക്കും വളരെ നല്ലതാണ്” എന്ന്. മറ്റൊരു വീഡിയോയും പ്രചാരത്തിലുണ്ട്. അതില്‍ അദ്ദേഹം ആളുകളുമായി വോളിബോള്‍ കളിക്കുകയാണ്. വളരെയധികം യുവാക്കളും ഫിറ്റ് ഇന്ത്യാ പ്രയത്‌നങ്ങളുമായി ബന്ധപ്പെട്ട തങ്ങളുടെ അനുഭവങ്ങള്‍ പങ്കുവെച്ചിരിക്കുന്നു. ഞാന്‍ വിചാരിക്കുന്നത് ഇതുപോലെയുള്ള മുന്നേറ്റങ്ങള്‍ നമുക്കേവര്‍ക്കും, രാജ്യത്തിനുമുഴുവനും വളരെ പ്രയോജനപ്രദമാണെന്നാണ്. മറ്റൊരു കാര്യം കൂടി തീര്‍ച്ചയായും പറയാനുണ്ട്. ചെലവില്ലാത്ത ഫിറ്റ് ഇന്ത്യാ മൂവ്‌മെന്റിന്റെ പേരാണ് യോഗ എന്നത്. ഫിറ്റ് ഇന്ത്യാ പരിപാടിയില്‍ യോഗയ്ക്ക് വിശേഷാല്‍ പ്രാധാന്യമുണ്ട്, നിങ്ങളും തയ്യാറെടുപ്പു തുടങ്ങിയിട്ടുണ്ടാകും. ജൂണ്‍ 21 ലെ അന്താരാഷ്ട്ര യോഗദിനത്തിന്റെ പ്രാധാന്യം ഇപ്പോള്‍ ലോകം മുഴുവന്‍ അംഗീകരിച്ചു കഴിഞ്ഞിരിക്കുന്നു. നിങ്ങളും ഇപ്പോഴേ തയ്യാറെടുപ്പു തുടങ്ങിക്കോളൂ. ഒറ്റയ്ക്കല്ല, നിങ്ങളുടെ നഗരം, നിങ്ങളുടെ ഗ്രാമം, നിങ്ങളുടെ കോളനി, നിങ്ങളുടെ സ്‌കൂള്‍, നിങ്ങളുടെ കോളജ് തുടങ്ങി എല്ലായിടവും, എല്ലാവരും, ഏതു പ്രായത്തിലുള്ളവരാണെങ്കിലും പുരുഷനാണെങ്കിലും സ്ത്രീയാണെങ്കിലും യോഗയുമായി ബന്ധപ്പെടാനുള്ള ശ്രമങ്ങള്‍ നടത്തണം. ശരീരത്തിന്റെ പരിപൂര്‍ണ്ണ വികസനത്തിന്, മാനസിക വികസനത്തിന്, മാനസികമായ സന്തുലനത്തിന് യോഗ എങ്ങനെ പ്രയോജനപ്പെടുന്നു എന്ന് ഇന്നിപ്പോള്‍ ഇന്ത്യയിലോ ലോകത്തെവിടെയുമോ വിശേഷിച്ച് പറയേണ്ട കാര്യമില്ല. എന്റെ ആനിമേറ്റഡ് വീഡിയോ വളരെ പ്രചാരത്തിലായിരിക്കുന്നത് നിങ്ങളും കണ്ടുകാണും. അവര്‍ വളരെ സൂക്ഷ്മമായി ഒരു ടീച്ചര്‍ കാണിച്ചു തരേണ്ട കാര്യമാകെയും ആനിമേഷനിലൂടെ കാട്ടിയിരിക്കുന്നു. നിങ്ങള്‍ക്കും അതുകൊണ്ടുള്ള പ്രയോജനം ലഭിക്കും.\nഎന്റെ യുവസുഹൃത്തുക്കളേ.. നിങ്ങളിപ്പോള്‍ പരീക്ഷ, പരീക്ഷ എന്ന വേവലാതിയില്‍ നിന്ന് രക്ഷപ്പെട്ട് അവധിക്കാലത്ത് എന്തു ചെയ്യണം എന്ന ആലോചനയിലായിരിക്കും. അവധിക്കാലം എങ്ങനെ ആഘോഷിക്കണം, എവിടെ പോകണം എന്നൊക്കെ ആലോചിക്കയായിരിക്കും. നിങ്ങളെ ഒരുപുതിയ ജോലിക്കായി ക്ഷണിച്ചുകൊണ്ട് ഞാന്‍ ചിലതു പറയാനാഗ്രഹിക്കുന്നു. വളരെയധികം യുവാക്കള്‍ ഈയിടെ എന്തെങ്കിലും പുതിയതായി പഠിക്കാന്‍ തങ്ങളുടെ സമയം ചിലവാക്കുന്നു. സമ്മര്‍ ഇന്റേണ്‍ഷിപ്പിന്റെ പ്രാധാന്യം വര്‍ധിച്ചു വരുകയാണ്. യുവാക്കളും അത് അന്വേഷിക്കുന്നു. അല്ലെങ്കിലും ഇന്റേണ്‍ഷിപ്പ് അതിന്റെതായ രീതിയില്‍ ഒരു പുതിയ അനുഭവമാണ് പ്രദാനം ചെയ്യുന്നത്. നാലു ചുവരുകള്‍ക്ക് പുറത്ത്, കടലാസിലും പേനയിലും കമ്പ്യൂട്ടറിലും നിന്നു രക്ഷപ്പെട്ട് ജീവിതം ഒരു പുതിയ രീതിയില്‍ ജീവിക്കുന്നതിന്റെ അനുഭവം നേടാനുള്ള അവസരമാണു ലഭിക്കുന്നത്. എന്റെ യുവസുഹൃത്തുക്കളേ, ഒരു വിശേഷപ്പെട്ട ഇന്റേണ്‍ഷിപ്പിന് ഞാന്‍ നിങ്ങളെ ക്ഷണിക്കയാണ്. ഭാരതസര്‍ക്കാരിന്റെ മൂന്നു മന്ത്രാലയങ്ങള്‍- സ്‌പോര്‍ട്‌സ്, മാനവവിഭവശേഷി വികസനമന്ത്രാലയം, കുടിവെള്ള മന്ത്രാലയം എന്നിവ ഒരുമിച്ച് ഒരു സ്വച്ഛ്ഭാരത് സമ്മര്‍ ഇന്റേണ്‍ഷിപ് 2018 ആരംഭിച്ചിട്ടുണ്ട്. കോളജിലെ വിദ്യാര്‍ഥിനീവിദ്യാര്‍ഥികള്‍, എന്‍സിസിയിലെ യുവാക്കള്‍, എന്‍എസ്എസ്, നെഹ്‌റു യുവ കേന്ദ്ര വളന്റിയര്‍മാര്‍ എന്നിവര്‍ രാജ്യത്തിനുവേണ്ടി എന്തെങ്കിലും ചെയ്യാനാഗ്രഹിക്കുന്നെങ്കില്‍, സമൂഹത്തിനും രാജ്യത്തിനും വേണ്ടി എന്തെങ്കിലും പഠിക്കാനാഗ്രഹിക്കുന്നെങ്കില്‍, സമൂഹത്തിന്റെ മാറ്റത്തിന് അതുമായി ചേരാനാഗ്രഹിക്കുന്നെങ്കില്‍, അതിന് കാരണക്കാരാകാനാഗ്രഹിക്കുന്നെങ്കില്‍ അവര്‍ക്കിതില്‍ ചേരാം. ഒരു പോസിറ്റീവ് ഊര്‍ജ്ജവുമായി സമൂഹത്തില്‍ കാര്യമായി എന്തെങ്കിലും ചെയ്യാനാഗ്രഹിക്കുന്നവര്‍ക്കുള്ള അവസരമാണിത്. ഇതിലൂടെ ശുചിത്വത്തിന് പിന്തുണയും ബലവും ലഭിക്കും. ഒക്‌ടോബര്‍ 2 ന് മഹാത്മാഗാന്ധിയുടെ നൂറ്റമ്പതാം ജന്മദിനം ആഘോഷിക്കുമ്പോള്‍, അതിനു മുമ്പായി എന്തെങ്കിലും ചെയ്യാന്‍ സാധിച്ചു എന്ന സന്തോഷം ലഭിക്കും. ഇതില്‍ പങ്കുചേരുന്ന മികച്ച അംഗങ്ങള്‍, കോളജില്‍ നല്ല കാര്യം ചെയ്തവര്‍, യൂണിവേഴ്‌സിറ്റിയില്‍ നല്ലകാര്യം ചെയ്തവര്‍ എന്നിവര്‍ക്കെല്ലാം ദേശീയ തലത്തില്‍ പുരസ്‌കാരങ്ങള്‍ നല്കും. ഈ ഇന്റേണ്‍ഷിപ് വിജയപ്രദമായി പൂര്‍ത്തിയാക്കുന്നവര്‍ക്ക് ഓരോരുത്തര്‍ക്കും സ്വച്ഛഭാരത് മിഷന്‍ ഒരു സര്‍ട്ടിഫിക്കറ്റ് നല്കുന്നതാണ്. ഇത്രമാത്രമല്ല, വളരെ നന്നായി പൂര്‍ത്തിയാക്കുന്നവര്‍ക്ക് യുജിസി രണ്ട് ക്രെഡിറ്റ് പോയിന്റുകള്‍ നല്കും. വിദ്യാര്‍ഥികളേയും വിദ്യാര്‍ഥിനികളെയും യുവാക്കളെയും ഒരിക്കല്‍ കൂടി ഇന്റേണ്‍ഷിപ്പിനായി ക്ഷണിക്കുകയാണ്. ഇതിന്റെ പ്രയോജനം നേടൂ. മൈ ജിഒവി യില്‍ പോയി സ്വച്ഛ് ഭാരത് സമ്മര്‍ ഇന്റേണ്‍ഷിപ്പിന് രജിസ്റ്റര്‍ ചെയ്യാവുന്നതാണ്. സ്വച്ഛതയ്ക്കുവേണ്ടിയുള്ള ഈ മുന്നേറ്റത്തില്‍ നമ്മുടെ യുവാക്കള്‍ മുന്നോട്ടു വരുമെന്ന് ഞാന്‍ ആശിക്കുന്നു. നിങ്ങളുടെ ഇക്കാര്യത്തിലുള്ള ശ്രമങ്ങളെക്കുറിച്ചറിയാന്‍ എനിക്ക് ആകാംക്ഷയുണ്ട്. നിങ്ങളറിയുന്ന കാര്യങ്ങള്‍ അറിയിക്കു, സംഭവങ്ങളെക്കുറിച്ചറിയിക്കൂ, ഫോട്ടോ അയയ്ക്കൂ, വീഡിയോ അയയ്ക്കൂ. വരൂ. ഒരു പുതിയ അനുഭവത്തിനായി ഈ അവധിക്കാലം പ്രയോജനപ്പെടുത്തൂ.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, ഞാന്‍ സൗകര്യം കിട്ടുമ്പോഴെല്ലാം ദൂരദര്‍ശനിലെ ഗുഡ് ന്യൂസ് ഇന്ത്യ എന്ന പരിപാടി കാണാറുണ്ട്. അത് എല്ലാവരും കാണണമെന്ന് ജനങ്ങളോട് അഭ്യര്‍ഥിക്കാനാഗ്രഹിക്കുന്നു. നമ്മുടെ രാജ്യത്തെ ഏതെല്ലാം മൂലകളില്‍ എത്രയെത്ര ആളുകള്‍ എങ്ങനെയെല്ലാമുള്ള നല്ല നല്ല കാര്യങ്ങളാണ് ചെയ്യുന്നതെന്ന്, എന്തെല്ലാം നല്ല കാര്യങ്ങളാണ് നടക്കുന്നതെന്ന് നമുക്ക് കാണാനാകും.\nദരിദ്രരായ കുട്ടികളുടെ വിദ്യാഭ്യാസത്തിനായി നിസ്വാര്‍ഥരായി ഒത്തുചേര്‍ന്നിരിക്കുന്ന യുവാക്കളുടെ കഥ ഞാന്‍ കഴിഞ്ഞ ദിവസം അതില്‍ കണ്ടു. ഈ യുവാക്കളുടെ കൂട്ടുകെട്ട് ദല്ലിയിലെ തെരുവു കുട്ടികളുടെയും കുടിലുകളില്‍ കഴിയുന്ന കുട്ടികളുടെയും വിദ്യാഭ്യാസത്തിന് ഒരു വലിയ പരിപാടി ആരംഭിച്ചിരിക്കയാണ്. പാതയോരത്ത് ഭിക്ഷയാചിക്കുന്ന അല്ലെങ്കില്‍ ചെറിയ ചെറിയ ജോലി ചെയ്തു നടക്കുന്ന കുട്ടികളുടെ അവസ്ഥ അവരെ പിടിച്ചുലച്ചു. ഇത് മൂലം അവര്‍ ഈ ക്രിയാത്മകമായ പ്രവര്‍ത്തിക്കായി ഇറങ്ങിത്തിരിച്ചു. അതാണ് തുടക്കം. ദില്ലിയിലെ ഗീതാ കോളനിയുടെ അടുത്തുള്ള കുടിലുകളിലെ 15 കുട്ടികളുമായി ആരംഭിച്ച ഈ പരിപാടി ഇന്ന് തലസ്ഥാനത്തെ 12 ഇടങ്ങളിലായി രണ്ടായിരം കുട്ടികളെ ഒന്നിപ്പിച്ചിരിക്കുന്നു. ഈ പരിപാടിയുമായി ബന്ധപ്പെട്ട യുവാക്കള്‍, അധ്യാപകര്‍ എന്നിവര്‍ തങ്ങളുടെ തിരക്കേറിയ ജീവിതത്തില്‍ നിന്ന് രണ്ടു മണിക്കൂര്‍ മാറ്റി വച്ച് സാമൂഹിക മാറ്റത്തിനായി ഈ ഭഗീരഥ പ്രയത്‌നത്തില്‍ ഏര്‍പ്പെട്ടിരിക്കയാണ്.\nസഹോദരീ സഹോദരന്മാരേ, ഇതേപോലെ തന്നെ ഉത്തരാഖണ്ഡിലെ പര്‍വ്വതപ്രദേശത്തെ ചില കര്‍ഷകര്‍ രാജ്യമെങ്ങുമുള്ള കര്‍ഷകര്‍ക്ക് പ്രേരണാസ്രോതസ്സായിരിക്കയാണ്. അവര്‍ ഒത്തൊരുമിച്ച പ്രയത്‌നത്തിലൂടെ തങ്ങളുടേതു മാത്രമല്ല ആ പ്രദേശത്തിന്റെതന്നെ വിധി മാറ്റിമറിച്ചു. ഉത്തരാഖണ്ഡിലെ ബാഗേശ്വറില്‍ പ്രധാനമായും റാഗി, ചൗലായി(amaranth), ചോളം അല്ലെങ്കില്‍ ബാര്‍ലിയാണു കൃഷി ചെയ്യുന്നത്. പര്‍വ്വതപ്രദേശമായതുകൊണ്ട് കര്‍ഷകര്‍ക്ക് ഇവയ്ക്ക് അര്‍ഹിക്കുന്ന വില കിട്ടിയിരുന്നില്ല. എന്നാല്‍ കപ്‌കോട് ഗ്രാമത്തിലെ കര്‍ഷകര്‍ ഈ വിളവുകളെ നേരെ വിപണിയില്‍ വിറ്റ് നഷ്ടം സഹിക്കുന്നതിനു പകരം അവയെ മൂല്യവര്‍ധിത ഉത്പന്നങ്ങളാക്കി. അവര്‍ എന്തു ചെയ്തു? അവര്‍ ഈ വിളവുകളുപയോഗിച്ച് ബിസ്‌കറ്റ് ഉണ്ടാക്കാനാരംഭിച്ചു, എന്നിട്ട് അത് വില്ക്കാന്‍ തുടങ്ങി. ഇരുമ്പിന്റെ സാന്നിദ്ധ്യം (അയണ്‍) കൂടുതലുള്ള ഈ ബിസ്‌കറ്റ് ഗര്‍ഭിണികളായ സ്ത്രീകള്‍ക്ക് വളരെ പ്രയോജനം ചെയ്യുന്നതാണ്. ഈ കര്‍ഷകര്‍ മുനാര്‍ ഗ്രാമത്തില്‍ ഒരു സഹകരണസംഘം ഉണ്ടാക്കിയിട്ട്, അവിടെ ബിസ്‌കറ്റുണ്ടാക്കുന്ന ഫാക്ടറി ആരംഭിച്ചു. കര്‍ഷകരുടെ ധൈര്യം കണ്ട് ഭരണകൂടവും അതിനെ ദേശീയ ഉപജീവനമിഷനുമായി ബന്ധിപ്പിച്ചു. ഈ ബിസ്‌കറ്റ് ഇപ്പോള്‍ ബാഗേശ്വര്‍ ജില്ലയില്‍ മാത്രമല്ല ഉദ്ദേശം 50 അംഗനവാടി കേന്ദ്രങ്ങളില്‍, അല്‍മോറാ, കൈസാനി വരെ എത്തിക്കുന്നു. കര്‍ഷകരുടെ അധ്വാനം കൊണ്ട് ആ സംഘത്തിന്റെ വാര്‍ഷിക വിറ്റുവരവ് 10-15 ലക്ഷം രൂപ വരെ എത്തിയെന്നു മാത്രമല്ല, 900 ലധികം കുടുംബങ്ങള്‍ക്ക് തൊഴിലവസരം കിട്ടുന്നതുകൊണ്ട് ജില്ലയില്‍ നിന്ന് ആളുകളുടെ തൊഴില്‍ തേടി പുറത്തേക്കുള്ള പോക്കും കുറഞ്ഞിട്ടുണ്ട്.\nഎന്റെ പ്രിയപ്പെട്ട ജനങ്ങളേ, ഭാവിയില്‍ ലോകത്ത് വെള്ളത്തിന്റെ പേരില്‍ യുദ്ധംതന്നെ ഉണ്ടാകുമെന്ന് നാം കേള്‍ക്കാന്‍ തുടങ്ങിയിരിക്കുന്നു. എല്ലാവരും ഇതു പറയുന്നുവെങ്കിലും നമുക്കെന്താണ് ഉത്തരവാദിത്തമെന്നു ചിന്തിക്കുന്നില്ല. ജലസംരക്ഷണമെന്നത് സാമൂഹിക ഉത്തരവാദിത്തമായിരിക്കണമെന്ന് നമുക്കു തോന്നുന്നില്ലേ? എല്ലാവരുടെയും ഉത്തരവാദിത്തമാകണം. ഓരോ മഴത്തുള്ളിയും നാമെങ്ങനെ സംരക്ഷിക്കണം എന്നു ചിന്തിക്കണം. ഭാരതീയരുടെ മനസ്സില്‍ ജലസംരക്ഷണം ഒരു പുതിയ വിഷയമല്ലെന്ന് നമുക്കറിയാം. പുസ്തകത്തിലെ വിഷയവുമല്ല, ഭാഷയുടെ വിഷയവുമല്ല. നൂറ്റാണ്ടുകളായി നമ്മുടെ പൂര്‍വ്വികര്‍ ഇത് ജീവിച്ചു കാട്ടിയിട്ടുള്ളതാണ്. ഓരോരോ തുള്ളി ജലത്തിന്റെയും മാഹാത്മ്യത്തിന് അവര്‍ മുന്‍ഗണന നല്കി. ഓരോ തുള്ളി വെള്ളവും എങ്ങനെ സൂക്ഷിച്ചുവയ്ക്കാമെന്നതിന് അവര്‍ പുതിയ പുതിയ ഉപായങ്ങള്‍ അന്വേഷിച്ചു. നിങ്ങളില്‍ തമിഴ്‌നാട്ടില്‍ പോകാന്‍ അവസരം ലഭിച്ചിട്ടുള്ളവര്‍ കണ്ടിട്ടുണ്ടാകും, തമിഴ് നാട്ടില്‍ ചില ക്ഷേത്രങ്ങളില്‍ ജലസേചന സൗകര്യം, ജലസംരക്ഷണ സൗകര്യം, വരള്‍ച്ചയില്‍ നിന്നു രക്ഷപ്പെടാനുള്ള ഉപായങ്ങള്‍ തുടങ്ങിയവയെക്കുറിച്ചുള്ള വലിയ വലിയ ശിലാലിഖിതങ്ങള്‍ ഉണ്ട്. മനാര്‍ കോവില്‍, ചിരാന്‍മഹാദേവി, കോവില്‍പട്ടി, പുതുക്കോട്ടൈ തുടങ്ങിയ ഇടങ്ങളില്‍ വലിയ വലിയ ശിലാലിഖിതങ്ങളുണ്ട്. ഇന്നും പല കുളങ്ങളും ടൂറിസ്റ്റ് കേന്ദ്രങ്ങളെന്നപോലെയാണ്. എന്നാല്‍ ജലംസംഭരണത്തിനുള്ള ഈ വലിയ വലിയ സംരഭങ്ങള്‍ നമ്മുടെ പൂര്‍വ്വികരുടെ പരിശ്രമങ്ങളുടെ ജീവിക്കുന്ന ഉദാഹരണങ്ങളാണെന്നതു മറക്കരുത്. ഗുജറാത്തിലെ അഡാലജ്, പാടന്‍ എന്നിവിടങ്ങളിലെ റാണീ കീ ബാവഡി എന്നറിയപ്പെടുന്ന കുളങ്ങള്‍ യുനസ്‌കോ ലോക പൈതൃക കേന്ദ്രങ്ങളാണ്. ഇവയുടെ ഉത്കൃഷ്ടത കാണേണ്ടതുതന്നെയാണ്. ഈ കുളങ്ങള്‍ ഒരു തരത്തില്‍ ജലക്ഷേത്രങ്ങള്‍ തന്നെയാണ്. നിങ്ങള്‍ രാജസ്ഥാനില്‍ പോയാല്‍ ജോധ്പുരിലെ ചാന്ദബാവഡി എന്നയിടത്ത് തീര്‍ച്ചയായും പോകണം. ഇത് ഭാരതത്തിലെ ഏറ്റവും വലുതും സുന്ദരവുമായ ബാവഡി (കുളം)കളിലൊന്നാണ്. അത് ജലക്ഷാമമുള്ള പ്രദേശത്താണുള്ളത് എന്നതാണ് ഏറ്റവും ശ്രദ്ധേയമായ കാര്യം. ഏപ്രില്‍, മെയ്, ജൂണ്‍, ജൂലൈ സമയങ്ങള്‍ മഴവെള്ളം സംഭരിക്കാനുള്ള നല്ല സമയമാണ്.. നാം മുന്‍കൂട്ടി എത്ര തയ്യാറെടുപ്പു നടത്തുന്നോ അതനുസരിച്ച് പ്രയോജനവും ലഭിക്കും. എം.എന്‍.ആര്‍.ഇ.ജി.എ യുടെ (MNREGA) ബജറ്റും ഈ ജലസംരക്ഷണത്തിന് പ്രയോജനപ്പെടും. കഴിഞ്ഞ മുന്നു വര്‍ഷങ്ങളില്‍ ജലസംരക്ഷണം, ജലമാനേജ്‌മെന്റ് കാര്യങ്ങളില്‍ എല്ലാവരും തങ്ങളുടേതായ രീതിയില്‍ ചില കാര്യങ്ങളൊക്കെ ചെയ്തിട്ടുണ്ട്. എല്ലാ വര്‍ഷവും എം.എന്‍.ആര്‍.ഇ.ജി.എയുടെ ബജറ്റില്‍ നിന്നുള്ളതു കൂടാതെ ജലസംരക്ഷണത്തിനും ജല മാനേജ്‌മെന്റിനുമായി ശരാശരി മുപ്പത്തിരണ്ടായിരം കോടി രൂപ ചിലവാക്കിയിട്ടുണ്ട്. 2017-18 ലെ കാര്യം പറഞ്ഞാല്‍ 64000 കോടി രൂപാ ആകെ ചിലവിന്റെ 55 ശതമാനം, അതായത് ഏകദേശം മുപ്പത്തി അയ്യായിരം കോടി രൂപാ ജലസംരക്ഷണം പോലുള്ള കാര്യത്തിനായി ചിലവാക്കിയിട്ടുണ്ട്. കഴിഞ്ഞ മൂന്നുവര്‍ഷങ്ങളിലായി ഇങ്ങനെയുള്ള ജലസംരക്ഷണവും ജലമാനേജ്‌മെന്റും വഴി ഏകദേശം 150 ലക്ഷം ഹെക്ടര്‍ ഭൂമിക്ക് കൂടുതലായി നേട്ടമുണ്ടാക്കിയിട്ടുണ്ട്. ജലസംരക്ഷണത്തിനു ജലമാനേജ്‌മെന്റിനുമായി കേന്ദ്ര ഗവണ്‍മെന്റില്‍നിന്ന് എം.എന്‍.ആര്‍.ഇ.ജി.എയില്‍ ലഭിക്കുന്ന ധനം ചിലര്‍ നല്ല രീതിയില്‍ പ്രയോജനപ്പെടുത്തിയിട്ടുണ്ട്. കേരളത്തിലെ കുട്ടമ്പേരൂര്‍ എന്ന നദിയില്‍, ഏഴായിരം എം.എന്‍.ആര്‍.ഇ.ജി.എ തൊഴിലാളികള്‍ 70 ദിവസത്തെ കഠിനാധ്വാനത്തിലൂടെ ആ നദിയെ പുനരുജ്ജീവിപ്പിച്ചു. ഗംഗയും യമുനയും ജലംനിറഞ്ഞ നദിയാണെങ്കിലും ഉത്തരഭാരതത്തിലെ ഫത്തേഹ്പൂര്‍ ജില്ലയിലെ സസുര്‍, ഖദേരി എന്നീ പേരുകളിലുള്ള രണ്ടു നദികള്‍ വരണ്ടുപോയി. ജില്ലാ ഭരണകൂടം എം.എന്‍.ആര്‍.ഇ.ജി.എയുടെ കീഴില്‍ ഭൂപരിപാലനത്തിനും ജലസംരക്ഷണത്തിനുമായി വലിയ ഉത്തരവാദിത്തം ഏറ്റെടുത്തു. ഏകദേശം 40-45 ഗ്രാമങ്ങളിലെ ആളുകളുടെ സഹായത്തോടെ വരണ്ടു പോയിരുന്ന സസുര്‍, ഖദേരി നദികളെ പുനരുജ്ജീവിപ്പിച്ചു. മൃഗങ്ങളാണെങ്കിലും പക്ഷികളാണെങ്കിലും കര്‍ഷകരാണെങ്കിലും കൃഷിയിടമാണെങ്കിലും ഗ്രാമമാണെങ്കിലും അവയെയെല്ലാം സംബന്ധിച്ചിടത്തോളം എത്ര അനുഗ്രഹീതമാണ് ഈ വിജയം! ഒരിക്കല്‍കൂടി ഏപ്രില്‍, മെയ്, ജൂണ്‍, ജൂലായ് മാസങ്ങള്‍ നമ്മുടെ മുന്നിലുണ്ട്.. ജലാശയങ്ങളുണ്ടാക്കാനും ജലസംരക്ഷണത്തിനും നമുക്കും ചില ഉത്തരവാദിത്തങ്ങളേറ്റെടുക്കാം, നമുക്കു ചില പദ്ധതികളുണ്ടാക്കാം, നമുക്കും എന്തെങ്കിലും ചെയ്തുകാട്ടാം.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, മന്‍കീ ബാത്തിന്റെ സമയമാകുമ്പോഴേക്കും എനിക്കു നാലുപാടുനിന്നും സന്ദേശങ്ങള്‍ വരുന്നു, കത്തുകള്‍ വരുന്നു, ഫോണ്‍ വരുന്നു. പശ്ചിമബംഗാളിലെ നോര്‍ത്ത് 24 ഫര്‍ഗാന ജില്ലയിലെ ദേവിതോല എന്ന ഗ്രാമത്തിലെ ആയന്‍കുമാര്‍ ബാനര്‍ജി മൈജിഒവി ല്‍ അഭിപ്രായം രേഖപ്പെടുത്തിയിരിക്കുന്നു – “നാം എല്ലാ വര്‍ഷവും രവീന്ദ്രജയന്തി ആഘോഷിക്കുന്നു, എന്നാല്‍ പലര്‍ക്കും സമാധാനത്തോടെ, ഭംഗിയോടെ, സമഗ്രതയോടെ ജീവിക്കണമെന്ന ജീവിതദര്‍ശനത്തെക്കുറിച്ച് അറിയുകയേയില്ല. ദയവായി ആളുകള്‍ ഇതേക്കുറിച്ച് അറിയുന്നതിന് മന്‍കീ ബാത് പരിപാടിയില്‍ ഈ വിഷയത്തെക്കുറിച്ചു ചര്‍ച്ച ചെയ്യണം.”\nമന്‍ കീ ബാത് കേള്‍ക്കുന്ന എല്ലാ സുഹൃത്തുക്കളെയും ഈ വിഷയത്തിലേക്ക് ശ്രദ്ധക്ഷണിച്ചതിന് ഞാന്‍ നന്ദി പറയുന്നു. ഗുരുദേവ് ടാഗോര്‍ അറിവും വിവേകവുമുള്ള സമ്പൂര്‍ണ്ണ വ്യക്തിത്വത്തിന്റെ ഉടമയായിരുന്നു. അദ്ദേഹത്തിന്റെ തൂലിക എല്ലാവരിലും മായാത്ത മുദ്രയാണു പതിപ്പിച്ചത്. രവീന്ദ്രനാഥ് പ്രതിഭാശാലിയായ വ്യക്തിത്വമായിരുന്നു, ബഹുമുഖവ്യക്തിത്വമായിരുന്നു.. എന്നാല്‍ അദ്ദേഹത്തിന്റെയുള്ളില്‍ ഒരു അധ്യാപകനുണ്ടായിരുന്നുവെന്ന് നമുക്ക് അനുഭവിച്ചറിയാനാകും. അദ്ദേഹം ഗീതാഞ്ജലിയില്‍ എഴുതിയിട്ടുണ്ട്, He, who has the knowledge has the responsibility to impart it to the students.’ അറിവുള്ളവര്‍ക്ക് ആ അറിവ് ജിജ്ഞാസുക്കള്‍ക്ക് വിതരണം ചെയ്തു നല്‍കാനുള്ള ഉത്തരവാദിത്തമുണ്ട്.\nഎനിക്കു ബംഗാളി ഭാഷ അറിയില്ല. പക്ഷേ, കുട്ടിക്കാലത്ത് എനിക്ക് നേരത്തേ ഉണരുന്ന ശീലമുണ്ടായിരുന്നു. കുട്ടികാലം മുതല്‍ക്കേ… പൂര്‍വ്വ ഹിന്ദുസ്ഥാനില്‍ റേഡിയോ നേരത്തേ തുടങ്ങും. പശ്ചിമഹിന്ദുസ്ഥാനില്‍ വൈകിയാണു തുടങ്ങുക. അതുകൊണ്ട് എന്റെ ഓര്‍മ്മ രാവിലെ 5.30 ന് രവീന്ദ്രസംഗീതം ആരംഭിച്ചിരുന്നുവെന്നാണ്… റേഡിയോയില്‍..എനിക്കതു കേള്‍ക്കുന്ന ശീലമുണ്ടായിരുന്നു. ഭാഷ അറിയില്ലെങ്കിലും രാവിലെതന്നെ എഴുന്നേറ്റ് റേഡിയോയില്‍ രവീന്ദ്രസംഗീതം കേള്‍ക്കുന്നത് എന്റെ ശീലമായി മാറി… ആനന്ദലോകേ… ആഗുനേര്‍…. പോരോശമോനീ… തുടങ്ങിയ കവിതകള്‍ കേള്‍ക്കാന്‍ അവസരം കിട്ടിയിരുന്നപ്പോള്‍ മനസ്സിനുതന്നെ ഒരു വലിയ ശക്തിയാണു ലഭിച്ചിരുന്നത്. നിങ്ങളെയും രവീന്ദ്രസംഗീതം, അദ്ദേഹത്തിന്റെ കവിതകള്‍ വളരെ സ്വാധീനിച്ചിട്ടുണ്ടാകാം. രവീന്ദ്രനാഥ ടാഗോറിന് ഈ അവസരത്തില്‍ ഞാന്‍ ആദരവോടെ പ്രണാമമേകുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, കുറച്ചു ദിവസങ്ങള്‍ക്കുള്ളില്‍ വിശുദ്ധ റംസാന്‍ മാസം ആരംഭിക്കുകയായി. ലോകമെങ്ങും റംസാന്‍മാസം തികഞ്ഞ ആദരവോടും ബഹുമാനത്തോടും ആഘോഷിക്കപ്പെടുന്നു. ഉപവാസത്തിന്റെ സാമൂഹിക വശം മനുഷ്യന്‍ സ്വയം വിശന്നിരിക്കുമ്പോള്‍ അവന് മറ്റുള്ളവരുടെ വിശപ്പിനെ അറിയാനാകുന്നു എന്നതാണ്. സ്വയം ദാഹിച്ചിരിക്കുമ്പോള്‍ മറ്റുള്ളവരുടെ ദാഹം അറിയാനാകുന്നു. പ്രവാചകന്‍ മുഹമ്മദ് പഠിപ്പിച്ച അദ്ദേഹത്തിന്റെ സന്ദേശവും ഓര്‍മ്മിക്കാനുള്ള അവസരമാണിത്. അദ്ദേഹത്തിന്റെ ജീവിതം പോലെ സാഹോദര്യത്തോടെയും ജീവിക്കുകയെന്നത് നമ്മുടെ ഉത്തരവാദിത്വമാണ്. ഒരിക്കല്‍ ഒരാള്‍ പ്രവാചകനോടു ചോദിച്ചു, ഇസ്ലാമില്‍ ഏതു കാര്യമാണ് ഏറ്റവും നല്ലത് എന്ന്. പ്രവാചകന്‍ മറുപടി പറഞ്ഞു, “ഏതെങ്കിലും ദരിദ്രനോ വിശക്കുന്നവനോ ഭക്ഷണം കൊടുക്കുകയും എല്ലാവരുമായി, നിങ്ങള്‍ അറിയുന്നവരാണെങ്കിലും അല്ലെങ്കിലും സന്മനോഭാവത്തോടെ പെരുമാറുകയും ചെയ്യുക.” പ്രവാചകന്‍ മുഹമ്മദ് അറിവിലും കാരുണ്യത്തിലും വിശ്വാസമര്‍പ്പിച്ചിരുന്നു. ആദ്ദേഹത്തിന് ഒരു കാര്യത്തിലും അഹങ്കാരമുണ്ടായിരുന്നില്ല. അഹങ്കാരമാണ് ജ്ഞാനത്തെ പരാജയപ്പെടുത്തുന്നതെന്ന് അദ്ദേഹം പറയാറുണ്ടായിരുന്നു. പ്രവാചകന്‍ മുഹമ്മദ് കരുതിയിരുന്നത് നിങ്ങളുടെ പക്കല്‍ നിങ്ങളുടെ ആവശ്യത്തിലധികമായി എന്തുണ്ടെങ്കിലും അത് ആവശ്യമുള്ള ആര്‍ക്കെങ്കിലും നല്കണം എന്നാണ്. അതുകൊണ്ടുതന്നെയാണ് റംസാനില്‍ ദാനത്തിന് വളരെ പ്രാധാന്യമുള്ളത്. ആളുകള്‍ ഈ പുണ്യമാസത്തില്‍ അര്‍ഹിക്കുന്നവര്‍ക്ക് ദാനമേകുന്നു. പ്രവാചകന്‍ മുഹമ്മദിന്റെ അഭിപ്രായത്തില്‍ ഒരു വ്യക്തി പവിത്രമായ ആത്മാവുകൊണ്ടാണ് ധനവാനാകുന്നത് അല്ലാതെ ധനവും സമ്പത്തും കൊണ്ടല്ല. റംസാന്റെ പുണ്യമാസത്തില്‍ ഞാന്‍ എല്ലാ ജനങ്ങള്‍ക്കും ശുഭാശംസകള്‍ നേരുന്നു. ഈ അവസരം ആളുകള്‍ ശാന്തിയോടും സന്മനസ്സോടും ജീവിക്കണമെന്ന അദ്ദേഹത്തിന്റെ സന്ദേശം അനുസരിച്ചു ജീവിക്കാന്‍ പ്രേരണയേകുമെന്ന് ഞാനാശിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ബുദ്ധപൂര്‍ണ്ണിമ എല്ലാ ഭാരതീയര്‍ക്കും വിശേഷദിവസമാണ്. ഭാരതം കരുണ, സേവനം, ത്യാഗം എന്നിവയുടെ ശക്തി കാട്ടിത്തന്നെ മഹാമാനവനായ ഭഗവാന്‍ ബുദ്ധന്റെ ഭൂമിയാണെന്നതില്‍ നമുക്കഭിമാനിക്കാനാകണം. അദ്ദേഹം ലോകമെങ്ങും ലക്ഷക്കണക്കിന് ആളുകള്‍ക്ക് വഴികാട്ടിയായി. ഈ ബുദ്ധ പൂര്‍ണ്ണിമ ഭഗവാന്‍ ബുദ്ധനെ സ്മരിച്ചുകൊണ്ട്, അദ്ദേഹം കാട്ടിയ പാതയിലൂടെ സഞ്ചരിക്കാന്‍ ശ്രമിക്കാനുള്ള, ദൃഢനിശ്ചയമെടുക്കാനും അതനുസരിച്ചു ജീവിക്കാനുമള്ള നമ്മുടെ ഉത്തരവാദിത്വത്തെ വീണ്ടും ഓര്‍മ്മിപ്പിക്കുന്നു. ഭഗവാന്‍ ബുദ്ധന്‍ സമത്വം, ശാന്തി, സന്മനോഭാവം, സാഹോദര്യം എന്നിവയുടെ പ്രേരണാശക്തിയാണ്. ഇന്ന് ലോകമെങ്ങും ഏറ്റവുമധികം ആവശ്യമുള്ള മാനുഷിക മൂല്യമാണിത്. ബാബാ സാഹബ് അംബേഡ്കറുടെ സാമൂഹികക ദര്‍ശനത്തില്‍ ബുദ്ധന്റെ പ്രേരണ വളരെയധികമാണ്. ബാബാസാഹബ് തറപ്പിച്ചു പറയുന്നു – “എന്റെ സാമൂഹിക ദര്‍ശനം മൂന്നു വാക്കുകളില്‍ പ്രതിഷ്ഠിക്കപ്പെട്ടതെന്നു പറയാം- സ്വാതന്ത്ര്യം, സമത്വം , സാഹോദര്യം. എന്റെ ദര്‍ശനത്തിന്റെ വേരുകള്‍ മതത്തിലാണ്, രാജനൈതികശാസ്ത്രത്തിലല്ല. ഞാനവ എന്റെ ഗുരുവായ ബുദ്ധനില്‍ നിന്ന് സ്വാംശീകരിച്ചിട്ടുള്ളതാണ്.”\nദളിതനാണെങ്കിലും കഷ്ടപ്പെടുന്ന, ചൂഷണം ചെയ്യപ്പെടുന്ന, നിഷേധിക്കപ്പെടുന്ന, പാര്‍ശ്വവത്കരിക്കപ്പെടുന്ന കോടിക്കണക്കിനാളുകളെ ബാബാസാഹബ് ഭരണഘടനയിലൂടെ സശക്തരാക്കി. കാരുണ്യത്തിന്റെ ഇതിനേക്കാള്‍ വലിയ ഉദാഹരണമില്ല. ആളുകളുടെ വേദനയിലുള്ള ഈ കാരുണ്യം ഭഗവാന്‍ ബുദ്ധന്റെ ഏറ്റവും വലിയ ഗുണങ്ങളിലൊന്നായിരുന്നു. ബുദ്ധഭിക്ഷുക്കള്‍ അനേകം രാജ്യങ്ങളില്‍ യാത്ര ചെയ്തിരുന്നു. അവര്‍ തങ്ങളോടൊപ്പം ഭഗവാന്‍ ബുദ്ധന്റെ സമ്പന്നമായ ചിന്താഗതികളുമായിട്ടാണ് പോയിരുന്നത്… എന്നും അങ്ങനെയാണു നടന്നുപോന്നത്… ഏഷ്യയിലെവിടെയും ഭഗവാന്‍ ബുദ്ധന്റെ ഉപദേശങ്ങള്‍ പാരമ്പര്യമായി ലഭ്യമായിട്ടുണ്ട്. ചൈന, ജപ്പാന്‍, കൊറിയ, തായ്‌ലാന്‍ഡ്, കമ്പോഡിയാ, മ്യാന്മാര്‍ തുടങ്ങിയ അനേകം ഏഷ്യന്‍ രാജ്യങ്ങള്‍ ബുദ്ധന്റെ ഈ പരമ്പര്യവുമായി, ഈ ഉപദേശങ്ങളുമായി ബന്ധപ്പെട്ടവയാണ്. അതുകൊണ്ടാണ് ബുദ്ധിസ്റ്റ് ടൂറിസത്തിന് സാങ്കേതികസൗകര്യങ്ങള്‍ വികസിപ്പിക്കുന്നത്. അത് ദക്ഷിണേഷ്യയിലെ പ്രധാനപ്പെട്ട സ്ഥലങ്ങളെയും ഭാരതത്തിലെ ബൗദ്ധ സ്ഥലങ്ങളെയും ബന്ധിപ്പിക്കുന്നു. പല ബുദ്ധ ക്ഷേത്രങ്ങളും പുനരുദ്ധരിക്കുന്നതില്‍ ഭാരത സര്‍ക്കാര്‍ പങ്കാളിയാണെന്നതില്‍ എനിക്ക് വളരെ സന്തോഷമുണ്ട്. ഇതില്‍ മ്യാന്മാറിലെ നൂറ്റാണ്ടുകള്‍ പഴക്കമുള്ള വൈഭവപൂര്‍ണ്ണമായ ആനന്ദ ക്ഷേത്രവും ഉള്‍പ്പെടുന്നു. ഇന്ന് ലോകമെങ്ങും സംഘര്‍ഷത്തിന്റെയും മാനുഷിക വേദനയുടെയും ദൃശ്യങ്ങളാണുള്ളത്. ഭഗവാന്‍ ബുദ്ധന്റെ ഉപദേശങ്ങള്‍ വെറുപ്പിനെ ദയകൊണ്ട് ഇല്ലാതെയാക്കാനുള്ള വഴികാട്ടുന്നു. ഭഗവാന്‍ ബുദ്ധനോട് ആദരവുള്ള, കാരുണ്യത്തിന്റെ സിദ്ധാന്തങ്ങളില്‍ വിശ്വസിക്കുന്ന ലോകമെങ്ങുമുള്ള എല്ലാവര്‍ക്കും ഞാന്‍ ബുദ്ധപൂര്‍ണ്ണിമയുടെ മംഗളാശംസകള്‍ നേരുന്നു. ഈ ലോകത്തിനുമുഴുവനും വേണ്ടി, അദ്ദേഹത്തിന്റെ ഉപദേശങ്ങളെ അടിസ്ഥാനപ്പെടുത്തിയുള്ള ഒരു ശാന്തിപൂര്‍ണമായ, കാരുണ്യം നിറഞ്ഞ ലോകനിര്‍മ്മിതിക്കായി എന്റെ ഉത്തരവാദിത്വം നിര്‍വ്വഹിക്കാന്‍ ഭഗവാന്‍ ബുദ്ധന്റെ അനുഗ്രഹത്തിനായി പ്രാര്‍ഥിക്കുന്നു. ഇന്ന് നാമെല്ലാം ഭഗവാന്‍ ബുദ്ധനെ ഓര്‍മ്മിക്കുന്നു. നിങ്ങള്‍ ചിരിക്കുന്ന ബുദ്ധപ്രതിമകളെക്കുറിച്ചു കേട്ടിട്ടുണ്ടാകും. ചിരിക്കുന്ന ബുദ്ധന്‍ ഭാഗ്യം കൊണ്ടുവരുന്നു എന്നാണ് പറയപ്പെടുന്നത്.\nഎന്നാല്‍ പുഞ്ചിരിക്കുന്ന ബുദ്ധന്‍ ഭാരതത്തിന്റെ പ്രതിരോധ ചരിത്രത്തില്‍ ഒരു മഹത്തായ സംഭവവുമായി ബന്ധപ്പെട്ടതാണെന്ന് വളരെകുറച്ച് ആളുകള്‍ക്കേ അറിയൂ. പുഞ്ചിരിക്കുന്ന ബുദ്ധനും ഭാരതത്തിന്റെ സൈനികശക്തിയുമായി എന്തുബന്ധമെന്ന് നിങ്ങള്‍ ചിന്തിക്കുന്നുണ്ടാകും. ഇരുപതു വര്‍ഷങ്ങള്‍ക്കു മുമ്പ് 1998 മെയ് 11 ന് സായാഹ്നത്തില്‍ അന്നത്തെ പ്രധാനമന്ത്രി ശ്രീ. അടല്‍ ബിഹാരി വാജ്‌പേയി രാഷ്ട്രത്തെ അഭിസംബോധന ചെയ്തുകൊണ്ട് സംസാരിച്ചു. അദ്ദേഹത്തിന്റെ വാക്കുകള്‍ രാജ്യത്തെങ്ങും അഭിമാനവും ആവേശവും സന്തോഷവും നിറച്ചു. ലോകമെങ്ങും വ്യാപിച്ചു കിടക്കുന്ന ഭാരത ജനതയ്ക്ക് പുതിയ ആത്മവിശ്വാസമുണ്ടായി. അത് ബുദ്ധപൂര്‍ണ്ണിമയുടെ ദിനമായിരുന്നു. 1998 മെയ് 11 ഭാരതത്തിന്റെ പടിഞ്ഞാറേ അറ്റത്ത് രാജസ്ഥാനിലെ പോഖ്‌റാനില്‍ ആണവപരീക്ഷണം നടത്തി. ഇപ്പോള്‍ ഇരുപതു വര്‍ഷങ്ങളാവുകയാണ്. ഭഗവാന്‍ ബുദ്ധന്റെ അനുഗ്രഹത്തോടെ ബുദ്ധപൂര്‍ണ്ണിമയുടെ ദിനമാണ് അത് നടത്തിയത്. ഭാരതത്തിന്റെ പരീക്ഷണം വിജയപ്രദമാവുകയും ശാസ്ത്രത്തിന്റെയും സാങ്കേതിവിദ്യയുടെയും കാര്യത്തില്‍ ഭാരതം കഴിവു കാണിക്കുകയും ചെയ്തു. ആ ദിനം ഭാരതചരിത്രത്തില്‍ സൈനിക ശക്തിയുടെ പ്രദര്‍ശനമെന്ന നിലയില്‍ രേഖപ്പെടുത്തപ്പെട്ടിട്ടുണ്ട്. അന്തരാത്മാവിന്റെ ശക്തി ശാന്തിക്ക് ആവശ്യമാണെന്ന് ഭഗവാന്‍ ബുദ്ധന്‍ ലോകത്തിനു കാട്ടിക്കൊടുത്തു. അതുപോലെ നിങ്ങള്‍ ഒരു രാജ്യമെന്ന നിലയില്‍ ശക്തി പ്രാപിക്കുമ്പോള്‍ നിങ്ങള്‍ക്കേവരോടും ശാന്തിയോടെ കഴിയാനുമാകും. 1998 മെയ് മാസം ആണവപരീക്ഷണം നടത്തിയെന്നതുകൊണ്ടു മാത്രമല്ല രാജ്യത്തിന് പ്രധാനമായിരിക്കുന്നത്. അത് എങ്ങനെ നടത്തി എന്നതും വളരെ പ്രധാനുമാണ്. ഭാരതത്തിന്റെ ഭൂമി മഹാന്മാരായ ശാസ്ത്രജ്ഞരുടെ ഭൂമിയാണെന്നും ഒരു ശക്തമായ നേതൃത്വത്തോടെ ഭാരതം എന്നും പുതിയ ലക്ഷ്യങ്ങളും ഉയരങ്ങളും കീഴക്കടക്കുമെന്നും ലോകത്തിനു മുഴുവന്‍ കാട്ടിക്കൊടുത്തു. അടല്‍ ബിഹാരി വാജ്‌പേയിജി ഒരു മന്ത്രം നല്കിയിരുന്നു, ജയ് ജവാന്‍, ജയ് കിസാന്‍, ജയ് വിജ്ഞാന്‍ എന്ന്… നാം 1998 മെയ് 11 ലെ പരീക്ഷണത്തിന്റെ ഇരുപതാം വാര്‍ഷികം ആഘോഷിക്കുമ്പോള്‍ ഭാരതത്തിന്റെ ശക്തിക്കായി അടല്‍ ജി നല്കിയ ജയ് വിജ്ഞാന്‍ എന്ന മന്ത്രം ഉള്‍ക്കൊണ്ടുകൊണ്ട് ആധുനിക ഭാരതനിര്‍മ്മിതിക്കായി ശക്തിശാലിയായ ഭാരതനിര്‍മ്മിതിക്കായി തങ്ങളുടെ പങ്ക് നിര്‍വ്വഹിക്കുമെന്ന് എല്ലാ യുവാക്കളും ദൃഢപ്രതിജ്ഞ ചെയ്യുക. സ്വന്തം കഴിവിനെ ഭാരതത്തിന്റെ കഴിവിന്റെ ഭാഗമാക്കുക. ഏതൊരു യാത്രയാണോ അടല്‍ജി ആരംഭിച്ചത്, അത് മുന്നോട്ടു കൊണ്ടുപോകുന്നതിലെ ഒരു പുതിയ ആനന്ദം, ഒരു പുതിയ സന്തോഷം നമുക്ക് അനുഭവിക്കാനാകും.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, വീണ്ടും മന്‍ കീ ബാത്തില്‍ കാണാം, അപ്പോള്‍ കുടുതല്‍ കാര്യങ്ങള്‍ പറയാം.\nവളരെ വളരെ നന്ദി.\n \n"
    },
    {
      "language": "man",
      "text": "\nঐগী নুংশিরবা ইরৈবাকচাশিং! খুরুমজরি হন্দক্তা এপ্রিল ৪দগী এপ্রিল ১৫ ফাওবা ওস্ত্রেলিয়াদা ২১শুবা কমনৱেল্থ গেম্স পাংথোকখ্রে। ভারত য়াওনা মালেমগী লৈবাক ৭১না মসিদা শরুক য়াখি। অসুক চাউনা পাংথোকখিবা, মালেম পুম্বদগী লাকপা শান্নরোই লিশিং কয়ানা মসিদা শরুক য়াখিবা, করম্বা ফিভম ওইরমগনি হায়বা লাম্বা ঙম্বীবরা? থৌনা, লাংতক্নবা, আশাশিং, অপাম্বশিং, করিগুম্বা খরা তৌদুনা উৎনিংবগী ৱাশক – অসিগুম্বা মখলগী ফিভম অদুদা কনানা মসিদগী লাপথোকপা ঙমগনি। মতম অদুদা লৈবাক পুম্বদা মীয়াম্না নুংতিগী খন্নখি মদুদি ঙসি করম-করম্বা শান্নরোইশিংনা শান্নগনি। ভারতকী পর্ফোরমেন্স করম তৌগনি, ঐখোয়না মেদল কয়াম লৌগনি অমসুং মসি মশানা তাবসুনি। ঐখোয়গী শান্নরোইশিংনসু লৈবাক মীয়ামগী থাজবশিংদা মাই পাক্না চোংথোক্তুনা হেন্না ফবা পর্ফোরমেন্স উৎখি লোইননা মেদল মথং মথং ফংদুনা লাকখি। শুতিংবু ওইরো, রেস্তলিংবু ওইরো, ৱেৎলিফতিংবু ওইরো, তেবল তেনিসপু ওইরো নত্রগা বেদমিন্তলবু ওইরো; ভারতনা রেকোর্দ থমখি। গোল্দ ২৬, সিলবর ২০, ব্রোঞ্জ ২০ – ভারতনা চাউরাক্না পুন্না মেদল ৬৬ লৌখি। ভারত মচা খুদিংমক্তা মাই পাকপা অসিনা চাউথোকচবা পোকহল্লে। মেদল ফংবা অসি শান্নরোইশিংগীদমক্তদি চাউথোকচনীংঙাই অমসুং নুংঙাইনীংঙাই ওইবা ৱাফম্নি। মসিনা লৈবাক অপুনবগীদমক্তা, লৈবাক মচা পুম্নমমক্কীদমক্তা অদুক্কী মতিক চাউথোকচনীংঙাইগী কুম্মৈ অমা ওইরি। মেচ লোইরবা মতুংদা মেদলগা লোইননা ভারতকী মহুৎ শিল্লদুনা এথলেৎনা মফম অদুদা মেদলগা লোইননা লেপ্পদা, মচু অহুমগী ফিরেল য়েৎসিল্লদুনা, জাতিগী ঈশৈ থাদুনা অমসুং মদুদা পোকপা ৱাখল অদু, পেঞ্জবা অমসুং নুংঙাইবগী, চাউথোকচবগী, ইকাই-খুম্নবগী মশা মথন্তনা অদুম অখন্নবা অমা ওইজৈ, থোইদোক হেন্দোকপা ওইজৈ। পুক্নীং হকচাংবু তনিকহল্লি। পুক্নীংদা ইনোৎ কাহল্লি। ঐখোয় পুম্নমক ৱাখল্লোন অমদা থলহল্লি। অদুগুম্বা ৱাখল্লোন অদু ফোংদোক্নবা ৱাহৈ অদু ইফমদা তাংনা থোক্লে। অদুবু শান্নরোইশিং অদুদগী তাখিবদু অদোমদা তম্বা পামজৈ। ঐদি চাউথোকচবা পোকচৈ অদোমসু পোকপীগনি।\nঐ মনিকা বত্রা কমনৱেল্থতা মেদল মরি লৌরক্লে। সনাগী অনি, সিলভরগী অমা, ব্রোঞ্জগী অমা। ‘মন কী বাত’কী থৌরম তাবীরিবশিংদা ঐনা হায়জবা পাম্মি মদুদি ঐহাক য়াম্না নুংঙাইজৈ মদুগি মরমদি অহানবা ওইনা ভারত্তা তেবল তেনিস অসি অদুক্কী মতিক পোপুলর ওইররে। হোয় ঐনা ঐগী বেস্তা তেবল তেনিস শান্নরমগনি। পুন্সি চুপ্পা অসিমগী বেস্তা তেবল তেনিস শান্নরমগনি। মসিগী মমাংদা ঐনা তৌখিবা প্রেক্তিস অদুগী মতাংদা তমজগে মদুদি ঐনা অদুক্কী মতিক ঐগী কোচ সন্দীপ সরগা লোইননা প্রেক্তিস তৌজখি। কমলৱেল্থকী মমাংদা পোর্তুগলদা তৌখিবা ঐখোয়গী কেম্পশিংদা, সরকারনা ঐখোয়বু তুর্নামেন্তশিংদা থাবীখি অমসুং ঐনা সরকারবু থাগৎচরি মরমদি মখোয়না ঐখোয়দা অদুক্কী মতিক ইন্তর্নেস্নেল এক্সপোজর পীবীখি। য়ং জেনরেসনদা শুপ্নগী মেসেজ অমখক্তং পীজগে মদুদি কৈদৌনুংদসু গিব অপ (নীংহন্নবা) তৌগনু। এক্সপ্লোর য়োরসেল্ফ।\nঐ পি. গুরুরাজনা মন ‘মন কী বাত’ তাবীরিবশিংদা মসি হায়জনীংই। ২০১৮গী কমনৱেল্থ গেম অসি ঐগী মেদল লৌনবগী মঙলান্নি। ঐনা অহানবা ওইনা কমনৱেল্থ গেম্সতা ইহান হান্না ভারত্তা মেদল অমা পীবদা ঐহাক য়াম্না নুংঙাইবা পোকচৈ। মেদল অসি ঐগী খুঙ্গং কুন্দাপুরা অমসুং ঐগী রাজ্য কর্নাতক অমসুং ঐগী লৈবাক্তা কৎথোকচরি।\nমীরাবাই চনু, ঐনা ২১শুবা কমনৱেল্থ গেম্সতা ভারতকী অহানবা সনাগী তকমান ফংখি। মসিদা ঐহাক য়াম্না নুংঙাইবা পোকচৈ। ঐগী মঙলান অমখক লৈজৈ ভারতকী অমসুং মণিপুরগীদমক্তা অফবা শান্নরোই অমা ওইবা ঙমজবা, অদুনা ঐ মুভী কয়াদা য়েংজৈ। মণিপুরগী ঐগী ইচে অমসুং পুম্নমক য়েংলুরগা ঐহাকসু ভারতকীদমক্তা মণিপুরগীদমক্তা অফবা শান্নরোই অমা ওইবা পামখি। ঐনা মাই পাকপগী মরম ঐগী দিসিপ্লিন অসিসুনি অমসুং সিন্সর্লিতী, দেদিকেসন অমসুং হার্দ ৱর্ক অসিনসুনি।\nকমনৱেল্থ গেম্সতা ভারতকী পর্ফোর্সেন য়াম্না ফজখিবগা লোইননা অখন্নবা অমসু ওইখি। অখন্নবা ওইরিবগী মরমদি হন্দক ইহান হান্না ওইখিবা পোৎশক কয়ামরুম য়াওরি। অদোম খঙবীবরা, হন্দক কমনৱেল্থ গেম্সতা ভারতকী মাইকৈদগী য়াওখিবা রেস্তলর পুম্নমক্না মেদল লৌরগা লাকখি। মনিক বত্রানা শরুক য়াখিবা ইভেন্ত খুদিংমক্তা মেদল লৌরকখি। মহাক ইন্দিবিজুএল তেবস তেনিসতা ভারতপু গোল্দ ফংহনখিবা অহানবা ভারতকী নুপী শান্নরোইনি। ভারতনা খ্বাইদগী য়াম্না মেদল শুতিংদা ফংখি। চহি ১৫ শুরবা ভারতকী শুতর অনীশ ভানৱালানা কমনৱেল্থ গেম্সতা ভারতকী মাইকৈদগী গোল্দ মেদল লৌখিবা খ্বাইদগী নহা ওইরিবা শান্নরোই ওইখি। সচীন চৌধরীনা কমনৱেল্থ গেম্সতা মেদল লৌরকখিবা অমত্তা ঙাইরবা পেরা পৱর-লিফতর ওইরে। হন্দক্কী গেম্স অসি মসিগীদমক্তা অখন্নবা ওইরিবনি মদুদি মেদল লৌরকখিবা অনম্বনা নুপী এথলেৎ ঙাক্তনি। স্ক্বাস ওইরো, বোক্সিং ওইরো, ৱেৎলিফতিং ওইরো, শুতিং ওইরো – নুপী শান্নরোইশিংনা অঙকপা মওংদা উৎথোকখি। বেদমিন্তন্দদি ফাইনেলদা ভারতমক্তগী শান্নরোই অনি সাইনা নেহৱাল অমসুং পি.ভি. শিন্ধু অনিগী মরক্তা শান্নখি। পুম্নমক মথুম-মরাংনখি মদুদি অথোইববুদি তান্নবনি অদুবু মেদল অনিমক ভারতনা অদুম্মক ফংলগনি – লৈবাক পুম্বনা য়েংখি। ঐসু য়েংবদা ওন্থোক্না নুংঙাইবা ফাওখি। গেম্সতা শরুক য়াখিবা এথলেৎশিং, লৈবাক্কী তোঙান তোঙানবা শরুক্তগী, অপীক অপীকপা শহরশিংদগী লাকপনি। অপনবা, অৱাবা কয়ামরুম লান্থোক্তুনা মসি ফাওবা য়ৌরক্লিবনি অমসুং ঙসি মখোয়না ফংলিবা ফিদা অসি, পান্দম অসি ফাওবা য়ৌরক্লিবা অসিগী খোংচৎ অসিদা মখোয়গী মমা-মপাবু ওইরো, মখোয়গী গার্জিয়নবু ওইরো, কোচপু ওইরো, সপোর্ত স্তাফপু ওইরো, স্কুলবু ওইরো, স্কুলগী ওজাবু ওইরো, স্কুলগী অকোইববু ওইরো – পুম্নমক্কী থৌদাং য়াওরিবনি। মখোয়গী মরূপ-মপাংশিংগীসু থৌদাং য়াওরিবনি, মখোয়না ফিভম পুম্নমক্তা মখোয়গী থৌনা হাপ্পীরিবনি। ঐনা শান্নরোইশিং অসিগা লোইননা মখোয় পুম্নমকপুসু নুংঙাইবা ফোংদোকচরি, য়াইফ-পাউজেল পীজরি।\nহৌখিবা থাদা ‘মন কী বাত’কী মতমদা ঐনা ইরৈবাকচাশিংদা মরু ওইনা ঐখোয়গী নহারোলশিংদা ফিৎ ইন্দিয়াগী মরমদা খঙহনখি অমসুং ঐনা পুম্নমকতা লাকপীনবা বার্তন তৌখি! ফিৎ ইন্দিয়াগা লোইনবীয়ু, ফিৎ ইন্দিয়াবু লমজিংবীয়ু। অমসুং ঐহাক য়াম্না নুংঙাইবা পোকচৈ মদুদি মীয়াম্না অচেৎপা থৌনাগা লোইননা মসিদা য়াওবীররি। মী ময়াম অমনা মসিগীদমক্তা মখোয়গী সপোর্ত উৎলদুনা ঐঙোন্দা ইবীরকখি, চিথী থাবীরকখি, সোসিয়েল মীদিয়াদা মখোয়গী ফিৎনেসগী মন্ত্র – ফিৎ ইন্দিয়া স্তোরীসু শেয়র তৌবীরে।\nশ্রীমান শশিকান্ত ভোন্সলে কৌবা মীশক অমনা স্বিমিং পুলদা নম্বা মাগী ফোতো অমা শেয়র তৌরদুনা ইবীরকই –\n“মাই ৱিপোন অসি মাই বোদী, মাই ইলিমেন্ত ইজ ৱাতর, মাই ৱর্ল্দ ইজ স্বিমিং।”\nরুমা দেবনাথনা ইরকই – “মোর্নিং ৱার্ক্না ঐ ইশাবু হেপ্পী অমসুং হেল্দী ওইবা ফাওহল্লি।” অমসুং মহাক্না মখা তাই – “ফোর মি – ফিৎনেস কম্স ৱিদ এ স্মাইল্স এন্দ ৱি শুদ স্মাইল, ৱ্হেন ৱি হেপ্পী।”\nদেবনাথজীনা মসিদা করিসু চীংনবা লৈতে মদুদি হেপ্পীনেস অসিমক ফিৎনেসনি।\nধৱল প্রজাপতিনা ত্রেক্কিংগী মহাক্কী ফোতো শেয়র তৌরদুনা ইবীরকই – ‘ঐগীদমক্তদি ত্রাবেলিং অমসুং ত্রেকিং অসিমক ফিৎ ইন্দিয়ানি।’ মসি উরুবা তশেংনা নুংঙাইবা ফাওই মদুদি শক্নাইরবা মীশক কয়ামরুম ফাওবা য়াম্না নুংঙাইবা মওংদা ফিৎ ইন্দিয়াগীদমক্তা ঐগী নহারোলশিংবু ইথিল পীবীরি। সিনেমাগী কলাকার অক্ষয় কুমারনা ত্বিত্তরদা ভিদিও অমা শেয়র তৌবীরকই। ঐসু মদু য়েংলে অমসুং অদোম ময়ামসু শোইদনা য়েংবীগনি; মদুদা মহাক্না ৱুদন বীদ্সকা লোইননা এক্সর্সাইস তৌবা উই অমসুং মহাক্না হায় মদুদি এক্সর্সাইস তৌবা অসিনা নঙ্গল অমসুং পুক্কী মশলশিংদা য়াম্ন কান্নহল্লি। মহাক্কী ভিদিও অমসু মমিং চৎখ্রে, মদুদা মহাক্না মীয়ামগা লোইননা বোলীবোল শান্নৈ। নহারোল ময়াম অমনা ফিৎ ইন্দিয়া ইফোর্তকা লোইনদুনা মখোয়না থেংনরকপশিং অদু শেয়র তৌই। মসিগী অওনবা অসিনা ঐখোয় পুম্নমক অমদি লৈবাক পুম্বদা কান্নবা য়াম্না পীগনি। অদুগা ৱাফম অমনা শেল অমত্তা তিংদবা ফিৎ ইন্দিয়াগী খোংজং অমনা ‘য়োগ’নি। ফিৎ ইন্দিয়াগী খোংজং অসিদা য়োগগী থৌদাং অসি য়াম্না চাউই অমসুং অদোমসু মসিগীদমক শেম শারমগনি খল্লি। জুন ২১, ‘মালেমগী য়োগ নুমিৎ’ অসিবু মালেম পুম্বনা য়ানরবনি। অদোমসু হৌজিক্তগী হৌনা শেম-শাবীরো। অদোম ইথন্তা নত্তে – অদোমগী শহর, অদোমগী খুঙ্গং, অদোমগী লৈকাই, অদোমগী স্কুল, অদোমগী কোলেজ অমদি অঙাং-অহল, নুপা নুপী খাক্তনা য়োগ তৌনবগীদমক্তা থৌরাং তৌবীরো। হকচাংগী কোক্তগী খোং ফাওবা ফগৎহনবা, পুক্নীং ৱাখল ফগৎহনবা অমদি ৱাখলগী খল কাইদনা থম্বদা য়োগগী কান্নবশিং অদু হিন্দুস্তান্দা নত্তনা মালেম পুম্বদা হায়রুবগী কান্নবা লৈত্রে, পুম্নমক্না খঙনরে। ঐগী মরমদা উৎপা এনিমেতেদ ভিদিও অমা ময়াম পুম্বনা উবীরম্লগনি, মদু হৌজিক ময়াম্না য়াম্না পাম্নরি। ওজা অমনা তৌগদবা থবক অদু এনিমেসন তৌবশিংনা য়ামনা কুপ্না উৎলি। মসিগীদমক ঐনা এনিমেসন তৌরিবশিং অদুবু থাগৎপা ফোংদোকচরি। ময়াম পুম্নমকসু মসিদগী কান্নবা শোইদনা ফংবীগনি।\nঐগী নহা ওইরিবা মরুপশিং! নখোয় হৌজিক পরিখাগী কোইঙাওনবদগী নানন্থোক্তুনা শুতিগী ৱাখল খনবা হৌরম্লগনি। শুতি করম্না পাংথোকসিগে, কদাইদা চৎসিগে খল্লমগনি। ঐহাক্না ঙসি নখোয়দা অনৌবা থবক অমা পাইখৎনবা হায়নীংই মদুদি ঐনা উবদসু নহারোল কয়ানা অনৌবা কয়া তম্ননবা হোৎনৈ। সমর ইন্তর্নশিপকী মগুন নোংম-নোংমগী হেনগৎলক্লি অদুগা নহারোলশিংনসু মসিবু থিনরি। অমরোমদা ইন্তর্নশিপ অসিমক অনৌবা ৱাখল্লোন অমনি। ফক্লাং মরিনা কোইশিনবা কাগী মপান্দা চে-কলম, কমপ্যুতরদগী লাপ্না পুন্সি অসিবু অনৌবা মওংদা হিংনবগী তাঞ্জা অমা ফংগদৌরিবনি। ঐগী নুংশিরবা নহা ওইরিবা মরূপশিং, অখন্নবা ইন্তর্নশিপ অমগীদমক্তা ঐ ঙসি নখোয়দা হায়রিবসিনি। ভারত সরকারগী মন্ত্রালয় অহুম শান্ন-খোৎনবা, ঐচ.আর.দি. থকননবা ঈশিংগী বিভাগশিংনা পুল্লগা ‘স্বচ্ছ ভারত সমর ইন্তর্নশিপ ২০১৮’ হৌদোক্লে। অদোম্না মাই গোবতা চংলগা ‘স্বচ্ছ ভারত সমর ইন্তর্নশিপ’কীদমক রেজিস্তর তৌবা য়াগনি। ঐখোয়গী নহারোলশিংনা লু-নানবগী অসিগুম্বা খোংজং অসিবু হেন্না খুমাং চাউশিলহনগনি হায়না ঐনা থাজৈ। অদোম্না হোৎনরিবশিং অদুগী মতাংদা ঐহাক য়াম্না খঙনীংই। ঐঙোন্দা শোইদনা থাবীরকউ, ৱারী থাবীরকউ, ফোতো থাবীরকউ, ভিদিও থাবীরকউ। লাক্লো! অনৌবা খরা তমহৌনবগী খুদোংচাবা অদু হন্দক্কী শুতি অসিদা লৌহৌরসি।\nঐগী নুংশিরবা ইরৈবাকচাশিং! তাঞ্জা হেক ফংবদা ঐ দুরদর্শন্দা ‘গুদ ন্যুজ ইন্দিয়া’গী থৌরম শোইদনা য়েংই অমসুং ইরৈবাকচাশিংদসু ‘গুদ ন্যুজ ইন্দিয়া’ অসি শোইদনা য়েংবীয়ু হায়না ঐ হায়জনীংই। মসিদগী ঐখোয়না লৈবাক অসিগী কদাই কদাইদা কনানা করি অফবা থবক তৌরিবগে হায়বা খঙবা ঙম্মি।\nঐহাক্না হৌখিবা নুমিৎ খরনিগী মমাংদা দিল্লীগী নহা খরনা লাইরবা অঙাংশিংবু লাইরিক তম্বীবগী থবক পাইখৎলি হায়না উখি। নহাশিং অদুনা দিল্লীগী ময়ুম লৈজদবা, লম্বীদা লৈবা অঙাংশিং অমসুং খাংপোকশিংদা লৈবা অঙাংশিংবু মহৈ তম্বীবগী খোংজং অমা চংশিনবা হৌখি। লম্বীদা শেল নীবা অমসুং থবক মচা-মশু তৌবা অঙাংশিংগী ফিভম য়েংবা ঙমদ্রদুনা থবক অসি মখোয়না হৌখিবনি। দিল্লীগী গীতা কোলোনীগী মনাক্তা খাংপোক্তা লৈবা অঙাং ১৫দগী হৌখিবা খোংজং অসি ঙসিদি লৈবাক্কী কোনুংগী মফম ১২দা অঙাং লিশিং অনি শুরে, ওজাশিংনা মখোয়গী চিল্লবা মতমদগী পুং অনি কাইথোক্লগা খুন্নাই অসিদা অহোংবা অমা পুরক্কে হোৎনরিবা থবক অসিদা শরুক য়ারি।\nইচিল-ইনাওশা, মসিগা মান্নবা মওংদা উত্ত্রাখন্দগী চীংগী মফম অমদা লৌমী খরগী থবক অসিনা লৈবাক অসিগী লৌমীশিংদা অনৌবা থৌনা অমা পীরি। মখোয়গী অপুনবগী হোৎনজমন্না মখোয়গী মশাগীদা নত্তনা মখোয়গী মফম অদুগী অচৌবা অহোংবা অমা পুরকপা ঙম্লে। উত্ত্রাখন্দগী বাগেশ্বরদা মরু ওইনা চুজাক অমসুং চনান্নচীংবা অসি থাই। চীংগী লম ওইবনা লৌমীশিংনা মসিগী মতিক চাবা মমল ফংবা ঙমদে। কপকোৎ তহেশিলগী লৌমীশিংনা কৈথেলদা য়োল্লগা মাংগদবগী শরুক ভেল্যু এদিশনগী পাম্বৈ শিজিরন্নকই। মখোয়না লবুক্কী পোৎথোকশিং অদু বিস্ক্যুইৎ ওইনা শারগা য়োনবা হৌরকই। মফম অসিগী মীওইশিংনা বিস্ক্যুইৎ অসি আইরন রিচ ওই হায়না থাজনৈ। আইরন রিচ ওইবা বিস্ক্যুইৎশিং অসি মীরোনবীশিংগীদমক্তা য়াম্না কান্নৈ। লৌমীশিং অসিনা কোওপরেতিব ওর্গনাইজেসন অমা মুনার খুঙ্গংদা লিংখৎলে অদুগা মফম অদুদা বিস্ক্যুইৎ শানবা ফেক্তরী অমা হাংদোক্লে। লৌমীশিং অদুগী থৌনা অদু য়েংলগা লৈঙাক্না মসিবু খুন্নাইগী পুন্সিগী হিংননবা খোংচৎকা লোইননা পুন্সিলহল্লে। বিস্ক্যুইৎ অসি হৌজিক্তি বাগেশ্বর জিলাগী চাউরাক্না আঙ্গনৱারী সেন্তর য়াঙ্খৈরোমদা নত্তনা অল্মোরা অমসুং কৌসানী ফাওবা য়ৌখ্রে। লৌমীশিংগী হোৎনজমন্না ওর্গনাইজেসন অসিগী চহিগী তর্ন ওভর লাখ ১০দগী ১৫ ফাওবা য়ৌবদা নত্তনা য়ুমথোং ৯০০দগী হেনবদসু থবক পীবা ঙম্লে।\nনুংশিরবা ইরৈবাকচাশিং! মালেম অসিদা মতম খরগী তুংদা ঈশিংগী লান শোক্নরক্কনি হায়না ঐখোয় পুম্বনা ঙাংনরি। মদু ওইরবদি ঈশিং য়োকশিনবা অসি ঐখোয় পুম্বগী ইথৌ নত্তবরা? নোংলিকশিং অসিবু মতৌ করম্না য়োক্কদগে অমসুং ঐখোয় পুম্নমক্না খঙই ঈশিং য়োকপা অসি ঐখোয় ভারত মচাশিংগীদমক অনৌবা হিরম অমা অমুক নত্রে, চহি চা কয়াগী মমাংদগী মসি ঐখোয়গী ইপা ইপুশিংনা তৌদুনা লাক্লবা থবক অমনি। ঈশিং মরিক অমমম কন্নবা হোৎনবদা মখোয়না অনৌ অনৌবা পাম্বৈ পুথোক্লম্মি। তমিল নাদুদা চৎপীরবা মীওইশিংনা শোইদনা খঙবীরম্লগনি লাইশঙ খরদা ইথৈ-লৌখোংগী ঈশিং য়োকশিনবনচিংবা হিরমশিংদা ৱাফম কয়া নুংদা হক্তুনা লৈরি। মনারকোৱিল, চিরান মহাদেবী, কোবিলপত্তী নত্রগা পদুকোত্তইবু ওইরো মফম খুদিংমক্তা অচৌ অচৌবা নুংশিংদা হক্লিবা অদোম্না শোইদনা উবীরম্লগনি। ঙসিসু লম কোইফমশিংগী মফম ওইনা স্তেপৱেল্স কয়া অমা লৈরি মসি ঐখোয়গী ইপা ইপুশিংগী ঈশিং য়োকশিনবগী খুদম অমনি। গুজরাতকী অদারজ অমসুং পাতনগী রানীগী গুৱাহ, য়ুনেস্কোগী ৱার্ল্দ হেরিতেজ সাইৎ অসি অমুক্তা য়েংসি, অমরোমদা গুৱাহ অসি ঈশিংগী লাইশঙ অমনি। করিগুম্বা রাজস্থান্দা চৎপীবা তারবদি, জোধপুরগী চান্দ গুৱাহ শোইদনা চৎপীয়ু। মসি ভারতকী খ্বাইদগী চাউবা অমসুং ফজবা স্তেপৱেলশিংগী মনুংদা অমনি। হেন্না পুক্নীং চিংশিন্নীংঙাই ওইবা ৱাফম অমদি মসিনা লৈরিবা অসি ঈশিং য়াম্না তাংবা মফমদনি। এপ্রিল, মে, জুন, জুলাই অসি নোংগী ঈশিং য়োকশিনবগী খ্বাইদগী খুদোং চাবা মতম্নি। অদুগা ঐখোয়না মাংজৌননা শেম-শাহৌরবদি হেন্না কান্নবা ফংগনি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং! ‘মন কী বাত’কী মতম হেক ওইরকপদা মাইকৈ মরিদগী ঐঙোন্দা পাউজেল কয়া, চিথী কয়া অমসুং ফোন কয়া লাকই। ৱেস্ত বেঙ্গলগী নোর্থ ২ পরগনা জিলাগী দেবীতোলা খুঙ্গংদগী আয়ন কুমার বেনর্জীনা মাই গোবতা কমেন্ত পীরক্তুনা ইরকই – “ঐখোয়না চহি খুদিংগী রবীন্দ্র জয়েন্তী পাংথোকই অদুবু মীওই কয়া অমদি নোবেল প্রাইজ ফংলবা রবীন্দ্র নাথ তেগোরগী ইং-তপ্পা, ফজবা অমদি অপুনবগী শক্তমগা লোইনবা হিংবগী ফিলোজোফী অদুগী মরমদদি খঙনদে। চানবীদুনা ‘মন কী বাত’কী থৌরমদা হিরম অসিগী মরমদা নৈনবীরকউ। অদু ওইরগদি মীয়াম্না মসিগী মরমদা খঙবা ঙম্লগনি।”\nঐনা আয়নজীবু থাগৎচরি মদুদি অদোম্না ‘মন কী বাত’কী মরূপ খুদিংমকপু হিরম অসিদা পুক্নীং চিংশিনবীরি। গুরুদেব তোগোরদি লৌশিংতনা থল্লবা মীওই অমনি, মহাক্কী খুৎইনা মীওই খুদিংমক্কী পুক্নীংদা কাউঙমদ্রবা মমি অমা তাহল্লি। মহাক্তি গুন্তনা থল্লবা মাইথোং য়াম্বা মীশক অমনি। মহাক্না গীতাঞ্জলিদা অসুম্না ইবীরম্মি – ‘হি, হু হেজ দ নোলেজ হেস দ রেস্পোন্সিবিলিতী তু ইম্পাত ইৎ তু দ স্তুদেন্তস।’ হায়বদি লৌশিং লৈবা মীওইশিংগী থৌদাংদি মদুবু খঙনীংবা মীওই খুদিংমক্তা য়েন্থোক্কদবনি।\nঐ বাঙ্গলা লোন্দি খঙদে, অদুবু অঙাং ওইরিঙৈদগী হৌনা ঐহাক ঙন্না হৌগৎপগী হৈনবী লৈরকই – নোংপোক ভারতকী রেদিও অসি নোংচুপলোমদগী খরা ঙন্না হৌই। ঐনা অসুম নীংশিংবদা অয়ুক পুং ৫.৩০দা রেদিওদা রবীন্দ্র সঙ্গিৎ হৌই। লোন্দি খঙদে অদুবু অয়ুক ঙন্না হৌগৎলগা মদু তাবগী হৈনবী লৈখি। লোইননা আনন্দলোকে অমসুং আগুনের, পোরোশমোনী – শৈরেংশিং অসি তাবগী খুদোং চাবা ফংবদা পুক্নীংদা নুংঙাইবা ফাওখি। রবীন্দ্র সঙ্গিৎ অমসুং মহাক্কী শৈরেংশিং অসিনা অদোমসু শোইদনা শুমহৎলমগনি। ঐহাক্না রবীন্দ্রনাথ থাকুরবু নোল্লুক্না খুরুমজরি।\nনুংশিরবা ইরৈবাকচাশিং! নুমিৎ খরনিগী মনুংদা রমজানগী শেংলবা থা হৌরগনি। মালেম পুম্নমক্তা রমজানগী থা অসি নোল্লুকপা অমসুং ইকাই খুম্নবগা লোইননা পাংথোক্নৈ। রোজাগী অপুনবা ৱাখল্লোন্দি মীওই অমনা চারা হেল্লবদি অতোপ্পা অমগী চাদবগী অৱাবা অদু খঙগনি হায়বনি। অমসুং মশানা খৌরাংলবদি অতোপ্পগী খৌরাংবা অদু খঙবা ঙমগনি। পৈগম্বর মোহম্মদ সাহবকী পাউদম অমসুং পাউজেলশিং অদু নীংশিংবগী তাঞ্জা অদু লাক্লে। মহাক্কী পুন্সিদগী মান্নবা খুন্নাই অমসুং ইচিল-ইনাও ওইবগী ৱাখল্লোন অদু লৌরগা মাগী খুদুং ইনবনা ঐখোয়গী ইথৌনি। মীওই অমনা পৈগম্বর সাহবতা হংখি “ইস্লামদা খ্বাইদগী অথোইবা থবক অসি করিনো?” পৈগম্বর সাহবনা হায়খি –“কনাগুম্বা লাইরবা অমসুং মথৌ তাবা মীওইবু পীজবা অমসুং মীপুম খুদিংমক্না নুংশিননা লৈমিন্নবনি।” পৈগম্বর মোহম্মদ সাহবনা লৌশিং অমসুং মীনুংশিবু চেৎনা থাজরম্মি। মহাক্কী মশাদা চাউথোকপা অমসুং অচাউরম কাবগী ৱাফম লৈতে। মহাক্না হায়রম্মি অচাউরম কাবনা লৌশিং মাংহল্লি। পৈগম্বর মোহম্মদ সাহবনা করিগুম্বা নঙোন্দা নহাক্না মথৌ তাবদগী অহেনবা পোৎ লৈরবদি মদু মথৌ তাবা মীওই অদুদা পীথোকখো। মরম অসিনা রমজানগী মনুংদা দান তৌবগী থোইদোক্না চৎনবী লৈ। মীয়াম্না শেংলবা থা অসিদা মথৌ তাবা মীওইশিংদা দান তৌই। পৈগম্বর মোহম্মদ সাহবকী থাজবদি মীওইবা অসি মাগী লন-থুম্না ইনাক খুনগদবা নত্তে, মহাক্কী শেংলবা আত্মা অদুনা খুনগদবনি। ঐহাক্না ইরৈবাকচা পুম্নমক্তা শেংলবা রমজান থাগী যাইফ-পাউজেল পীজরি অমসুং ঐহাক্না থাজজবদি ঐখোয় খুদিংমক্না মহাক্কী পাউজেল অইংবা, অতপ্পা অমসুং মীনুংশিগী লম্বেল অসিদা চৎপগী থৌনা অদু লৈগনি।\nঐগী নুংশিরবা ইরৈবাকচাশিং! বুদ্ধ পুর্ণিমা অসি ভারত মচা খুদিংমক্কী মরু ওইবা নুমিৎ অমনি। ভারত অসি মীনুংশি, সেবা অমসুং কৎথোকপগী থৌনা উৎলিবা অথোইবা ভগবান বুদ্ধগী লমদমনি হায়না ঐখোয়না চাউথোকফম থোকই। মহাক্না মালেম পুম্নমক্কী মীওই লাখ কয়াগী লম্বেল তাকপীরম্মি। বুদ্ধ পুর্ণিমাদা ভগবান বুদ্ধবু নীংশিংবগা লোইননা মহাক্না তাকপীরম্বা লম্বেলদা চৎনবা হোৎনবা অমসুং মদু ঙমজগে হায়না ৱাশকপগী থৌদাং অদু নৌহৌননা নীংশিংহল্লি। ভগবান বুদ্ধ অসি মান্নবা, ইংতপ্পা ৱাখল্লোন পীরিবা শক্তি অমনি। তশেংনমকসু মসি মীওইবা খুন্নাইগী মরু ওইবা শরুক অমনি। মসি মালেম অসিদা য়াম্নমক মথৌ তাই। বাবা সাহেব দা. অম্বেদকরনা হায়বীরম্মি মদুদি মহাক্কী সোসিয়েল ফিলোসোফীদা ভগবান বুদ্ধগী ৱাখল্লোন য়াম্না য়াওই। মহাক্না হায়বীরম্মি – “মাই সোসিয়েল ফিলোসোফী মে বি সেদ তু বি এনশ্রাইন্দ ইন দ থ্রি ৱদস; লিবর্তী, ইক্বেলিতী এন্দ ফ্রেতর্নিতী। মাই ফিলোসোফী হেজ রুৎস ইন রেলিজন এন্দ নোৎ ইন পোলিতিকেল সাইন্স। আই হেব দিরাইব দেম ফ্রোম দ তীচিং ওফ মাই মাস্তর, দ বুদ্ধ।”\nবাবা সাহেবনা সংবিধানগী খুৎথাংদা তোল্লবা, লৈত-লাইরা কোতি কয়াবু মপাঙ্গল কলহনবীখি মসি মীনুংশিগী অচৌবা খুদম অমনি। অৱাবা তারবা শোৎথরবা মীওইশিংবু নুংশিবীবা অসি ভগবান বুদ্ধগী অথোইবা মগুনশিংগী মনুংদা অমনি। হায়নৈ বুদ্ধিস্ত লম্বোইবশিংনা কোইনা চৎতুনা ভগবান বুদ্ধগী ৱাখল্লোনশিং শন্দোকই। এশিয়া পুম্বসিদা ভগবান বুদ্ধগী পাউতাকশিং অসি ঐখোয়না ঐখোয়গী লন ওইনা ফংজবনি। মসিনা এশিয়াগী অতোপ্পা লৈবাকশিং চীনা, জাপান, কোরিয়া, থাইলেন্দ, কম্বোদিয়া, ম্যানমারনচিংবা লৈবাকশিংগা নকশিন্নহল্লি। মরম অসিনা ঐখোয়না বুদ্ধিস্ত তুরিজমগী ইনফ্রাস্ত্রকচর শেমগৎহল্লি। মসিনা খা-নোংপোক এশিয়াগী মরু ওইবা মফমশিংদা ভারতকী মরু ওইবা বৌদ্ধগী মফমশিংগা শম্নহল্লিবনি। ঐহাক্না হেন্না নুংঙাইজরিবদি বৌদ্ধগী লাইশঙশিং নৌহৌননা শেমগৎপদা ভারত সরকারসু শরুক য়ারি। মসিগী মনুংদা ম্যানমারগী বাগান্দা চহি লিরবা আনন্দ মন্দিরসু য়াওরি। ঙসি মালেম পুম্নমক্তা য়েংথিনবা অমসুং মীওইবগী চৈনা উবা ফংলি। ভগবান বুদ্ধগী পাউতাকশিং অসিনা য়েংথিনবশিং অসিবু মীনুংশিনা মুথৎনবা লম্বী পীরি। মালেম পুম্বদা লৈরিবা ভগবান বুদ্ধগী লাইনীং চৎলিবা মীওই খুদিংমক্তা বুদ্ধ পুর্ণিমাগী য়াইফ-পাউজেল পীজরি। মহাক্কী পাউতাকশিংদা য়ুম্ফম ওইবা ইং-তপ্পা অমসুং মীনুংশিতনা থনবা মালেম অমা শেম্বা ঙমহনবীয়ু হায়না মফমদা নীজসি। ময়াম লফিং বুদ্ধগী শক্তমশিংগী মরমদা তাবীরম্লগনি। হায়নৈ লফিং বুদ্ধনা গুদ লক ওইহল্লি অদুবু স্মাইলিং বুদ্ধগা ভারতকী ঙাক-শেলগী পুৱারীগী মরু ওইবা থৌদোক্কা শম্নৈ হায়বসিদি মী অয়াম্বনা খঙনদে। স্মাইলিং বুদ্ধগা ভারতকী ঙাক-শেল লান্মীগী পাঙ্গলগা করি মরি লৈনবগে হায়না ময়াম্না খনবীরমগনি। ময়াম নীংশিংবীরমগনি, ঙসিদগী চহি ২০গী মমাংদা মে ১১, ১৯৯৮গী নুমিদাংৱাইরমদা মতম অদুগী প্রধান মন্ত্রী শ্রী অতল বিহারী বাজপেয়ীজীনা জাতিদা পীখিবা ৱারোলনা লৈবাক্কী মীপুম খুদিংমক্তা চাউথোকচবা অমসুং নুংঙাইবা পোকহনখি। মালেম পুম্বদা লৈরিবা ভারত মচাশিংদা অনৌবা আশা অমা পীখি। মে ১১, ১৯৯৮ অদু বুদ্ধ পুর্ণিমা নুমিৎ ওইখি। নুমিৎ অদুদা ভারতকী নোংচুপ চিদাইদা রাজস্থানগী পোখরন্দা ন্যুক্লিয়র চাংয়েং পাংথোকখি। চহি ২০গী মমাংদা চাংয়েং অদু বুদ্ধ পুর্ণিমা নুমিত্তা বুদ্ধগী থৌজালগা লোইননা পাংথোকখি। ভারতকী চাংয়েং অদু মাই পাকখি। অমরোমদা হায়রবদা সাইন্স অমসুং তেক্নোলোজীগী লমদা ভারতনা মহাক্কী মপাঙ্গল উৎপা ঙমলে। ভারতকী পুৱারীদা নুমিৎ অদু ঙাক-শেল লান্মীগী পাঙ্গল উৎপা নুমিৎ ওইনা লৈরি। ভগবান বুদ্ধনা নুংগী পাঙ্গল, ইন্নর স্ত্রেংথ অসি শান্তিগীদমক মরু ওই হায়না উৎপীরম্মি। মতৌ অসুম তৌনা ঐখোয়না লৈবাক অমা ওইনা পাঙ্গল কল্লবদি ময়াম মরক্তা ইং-তপ্না লৈমিন্নবা ঙমগনি। মে ১৯৯৮গী থা অসি ন্যুক্লিয়র চাংয়েং তৌখিবগীদমক মরু ওইখিবা নত্তে, মরু ওইরিবদি মতৌ করম্না তৌখিবগে হায়বদুনি। মসিনা মালেম পুম্বদা ভারত অসি অথোইবা সাইন্তিস্তশিংগী লমদমনি হায়না উৎপা ঙম্বগা লোইননা অকনবা লিচিং অমগা লোইননা ভারতনা মতম লৈবা খিবিক্তা অনৌবা মাই পাকপা কয়া অমা ফংলকখিগনি। অতল বিহারী বাজপেয়ীজীগী মন্ত্র ‘জয় জৱান, জয় কিসান, জয় বিজ্ঞান’ অদু পীখিবা মে ১১, ১৯৯৮ নুমিৎ অদুগী চহি ২০ শুরকপা নুমিৎ অসিদা ‘জয় বিজ্ঞান’গী মন্ত্র অদুগী খুদুং ইন্দুনা অনৌবা মপাঙ্গল কনবা ভারত অমা শেম্ননবা ঐখোয়গী নহাশিংনা ৱাশক লৌরসি। ইশাগী তৌবা ঙম্বা অদু ভারতকী তৌবা ঙম্বগী শরুক ওইহল্লসি। উনা উনা অতলজীনা হৌদোকপীরম্বা খোংচৎ অসি মাংলোমদা চখৎনবগী নুংঙাইবা অদু ঐখোয়না ফংবা ঙমগনি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, অমুক হন্না “মন কী বাত”তা উনবদা হেন্না ৱারী তৌরসি।\nহন্না হন্না থাগৎচরি।\n"
    },
    {
      "language": "mar",
      "text": "\n\nमाझ्या प्रिय देशबांधवांनो ! नमस्कार\nअलीकडेच 4 एप्रिल ते 15 एप्रिल पर्यंत ऑस्ट्रेलिया मध्ये 21व्या राष्ट्रकुल क्रीडा स्पर्धांचे आयोजन झाले होते. भारतासह जगभरातील 71 देश यात सहभागी झाले होते. जेव्हा इतक्या भव्य स्तरावर आयोजन केले जाते, जगभरातील हजारो खेळाडू यात सहभागी होतात, तुम्ही कल्पना करू शकता तिथले वातावरण कसे असेल? जोश, उत्कंठा, उत्साह, आशा, आकांक्षा, काहीतरी करून दाखवण्याचा संकल्प – जेव्हा असे वातावरण असते तेव्हा कोण यापासून अलिप्त राहू शकेल. हा असा काळ होता जेव्हा देशभरातील लोकं विचार करायची की, आज कोण कोणते खेळाडू खेळणार आहेत. भारताची कामगिरी कशी असेल, आपण किती पदकं जिंकू आणि हे सगळे खूप स्वाभाविक देखील होते. आपल्या खेळाडूंनी देखील देशवासीयांच्या अपेक्षा पूर्ण करत चांगली कामगिरी केली आणि एका पाठोपाठ एक पदक जिंकले. मग ते नेमबाजी असो, कुस्ती असो, भारोत्तलन असो, टेबल टेनिस असो किंवा बॅडमिंटन भारताने सर्वोत्तम  कामगिरी केली आहे. 26 सुवर्ण, 20 रजत, 20 कांस्य – भारताने एकूण 66 पदकांची कमाई केली आहे. या यशामुळे प्रत्येक भारतीयाला अभिमान वाटतो. पदक जिंकण ही प्रत्येक खेळाडूसाठी अभिमानाची आणि आनंदाची बाब असते. सर्व देशासाठी, सर्व देशवासीयांसाठी हा अत्यंत अभिमानाचा क्षण असतो. सामना संपल्यानंतर जेव्हा भारताचे प्रतिनिधित्व करत भारताचे खेळाडू पदकासोबत उभे असतात. तिरंगा त्यांच्या भोवती असतो, राष्ट्रगीत सुरु असते आणि तेव्हा जी समाधान आणि आनंदाची, गौरवाची, मान सन्मानाची भावना प्रत्येकामध्ये  असते ती अत्यंत विशेष असते. तन-मन हेलावून सोडणारी असते. उत्साह आणि जोशपूर्ण असते. त्या भावना व्यक्त करायला कदाचित माझ्याकडील शब्द कमी पडतील. परंतु ह्या खेळाडूंकडून जे मी ऐकले आहे ते मी तुम्हाला ऐकवू इच्छितो. मला तर अभिमान वाटतो, तुम्हाल देखील अभिमान वाटेल.\n\n#\nमी मनिका बत्रा राष्ट्रकुल क्रीडा स्पर्धेत 4 पदकांची कमाई केली आहे. 2 सुवर्ण, 1 रजत, 1 कांस्य. ‘मन की बात’ कार्यक्रम ऐकणाऱ्या श्रोत्यांना मी सांगू इच्छिते की, मी खूप आनंदी आहे कारण भारतात पहिल्यांदाच टेबल टेनिस, इतका लोकप्रिय होत आहे. होय, मी माझे सर्वोत्तम टेबल टेनिस खेळली असेल. माझ्या संपूर्ण आयुष्यातील उत्तम टेबल टेनिस खेळली असेल. मी या आधि जो सराव केला आहे त्याच्याविषयी मी सांगते, माझे प्रशिक्षक संदीप सर यांच्यासोबत मी खूप सराव केला आहे. राष्ट्रकुल क्रीडा स्पर्धांच्या आधि आमचे कॅंम्प पोर्तुगालला होते, क्रीडा स्पर्धांमध्ये सहभागी होण्यासाठी सरकारने आम्हाला तिथे पाठवले होते. मी सरकारचे आभार मानू इच्छिते कारण त्यांनी अनेक वेळा आंतरराष्ट्रीय स्तरावर कामगिरी दाखवायची संधी आम्हाला उपलब्ध करून दिली. तरुण पिढीला मी इतकाच संदेश देईन कधी हार मानू नका. स्वतःचा शोध घ्या.\n\n#\nमी पी. गुरुराज ‘मन की बात’ कार्यक्रम ऐकणाऱ्यांना ही गोष्ट सांगू इच्छितो. 2018 राष्ट्रकुल क्रीडा स्पर्धेत पदक जिंकणे हे माझे स्वप्न होते. राष्ट्रकुल क्रीडा स्पर्धेत भारताला मी पहिले पदक मिळवून दिल्यामुळे मी खूप आनंदी आहे. हे पदक मी माझे  गाव कुंदापुरा आणि माझे राज्य कर्नाटक आणि माझ्या देशाला समर्पित करतो.\n\n#\nमीराबाई चानू\n21 व्या राष्ट्रकुल क्रीडा स्पर्धेत मी भारताला पहिले सुवर्ण पदक जिंकून दिले. त्यामुळे यातच मला खूप आनंद झाला होता. माझे एक स्वप्न होते भारतासाठी आणि मणिपूरसाठी एक उत्तम खेळाडू बनायचे, जसे सगळ्या चित्रपटांमध्ये दाखवतात. जशी मणिपूरची माझी दीदी आणि ते सर्व पाहिल्यानंतर मी देखील असा विचार केला की, भारतासाठी, मणिपूरसाठी एक उत्तम खेळाडू बनू इच्छिते. माझी शिस्त, माझा प्रामाणिकपणा, समर्पण आणि कठोर परिश्रम हे देखील माझ्या यशाचे कारण आहे.\n\nराष्ट्रकुल क्रीडा स्पर्धेत भारताने उत्कृष्ट कामगिरी केली होती, तसेच ती विशेष देखील होती. विशेष यासाठी कारण यावेळी अशा अनेक गोष्टी होत्या ज्या पहिल्यांदाच घडल्या. तुम्हाला माहित आहे का? यावेळी राष्ट्रकुल क्रीडा स्पर्धेत भारतातर्फे जितके कुस्तीपटू खेळले त्या सर्वांनी पदकांची कमाई केली आहे. मनिका बत्राने जितक्या स्पर्धांमध्ये भाग घेतला त्या सर्वांमध्ये पदक जिंकली. ती पहिली भारतीय महिला खेळाडू आहे जिने, वैयक्तिक टेबल टेनिस स्पर्धेत भारताला पहिले सुवर्ण पदक जिंकून दिले. भारताला सर्वाधिक पदक नेमबाजीत मिळाली. 15 वर्षीय भारतीय नेमबाज अनीश भंवर हा राष्ट्रकुल स्पर्धेत सुवर्ण पदक जिंकणारा सर्वांत तरुण खेळाडू ठरला. राष्ट्रकुल क्रीडा स्पर्धेत पदक जिंकणारा सचिन चौधरी हा एकमेव भारतीय पॅरा पॉवर लिफ्टर आहे. यावेळेची क्रीडा स्पर्धा विशेष देखील होती कारण, बहुतांश पदक विजेत्या ह्या महिला खेळाडू होत्या. स्क्वॅश असो, बॉक्सिंग असो,  वेटलिफ्टिंग असो,  नेमबाजी असो – महिला खेळाडूंनी उत्तम कामगिरीचे प्रदर्शन केले. बॅडमिंटनमध्ये तर अंतिम सामना दोन्ही भारतीय खेळाडू, सायना नेहवाल आणि पी. व्ही. सिंधूच्या दरम्यान खेळला गेला. सगळे या लढतीबद्दल उत्सुक होते, दोन्ही पदकं भारतालाच मिळणार होती – सर्वांनी हा सामना पाहिला. मला देखील हा सामना खूप आवडला. स्पर्धांमध्ये भाग घेणारे खेळाडू देशाच्या विविध भागांमधून, छोट्या छोट्या शहरांमधून आले होते. अनेक संकट, समस्यांवर मात करत ते इथवर पोहोचले आहेत आणि आज त्यांनी जे स्थान मिळवले आहे, ते ज्या लक्ष्यापर्यंत पोहोचले आहेत, त्यांच्या ह्या जीवन यात्रेत त्यांचे आई वडील असो, त्यांचे पालक असो, प्रशिक्षक असो, सपोर्ट स्टाफ असो, शाळेतील शिक्षक असो, शालेय वातावरण असो – सर्वांचे योगदान आहे. त्यांच्या मित्रांचेही योगदान आहे, ज्यांनी प्रत्येक परिस्थितीत त्यांचे मनोधैर्य उंचावले. मी त्या सर्व खेळाडूंसह त्या सर्वांचे अभिनंदन करतो.\nमागील महिन्यात ‘मन की बात’ मध्ये मी देशवासियांना विशेषतः आपल्या युवकांना फिट इंडियाचे आवाहन केले होते आणि मी प्रत्येकाला आमंत्रण दिले होते. या ! फिट इंडिया मध्ये सहभागी व्हा, ‘फिट इंडिया’चे प्रतिनिधित्व करा. आणि मला खूप आनंद होत आहे की, मोठ्या उत्साहाने लोकं यात सहभागी होत आहेत. बऱ्याच लोकांनी पत्र लिहून आपला पाठिंबा दर्शविला आहे, पत्र पाठविली आहेत, सोशल मिडीयावर आपला आरोग्याचा मंत्र – फिट इंडिया गाथा शेअर केल्या आहेत.\n एक गृहस्थ शशिकांत भोसले यांनी जलतरण तलावातील आपले छायचित्र शेअर करत लिहिले आहे –\n“My weapon is my body, my element is water, My world is swimming.”\n\nरुमा देवनाथ यांनी लिहिले आहे – मॉर्निंग वॉकमुळे मला आनंदी आणि निरोगी वाटते. आणि त्या अजून पुढे सांगतात – “For me – fitness comes with a smiles and we should smile, when we are happy.” देवनाथजी यात काहीच शंका नाही की, आनंदातच आरोग्य आहे.\n धवल प्रजापती यांनी गिर्यारोहणाचे आपले छायाचित्र शेअर करताना लिहिले की – ‘माझ्यासाठी प्रवास आणि गिर्यारोहण हेच फिट इंडिया आहे’. अनेक प्रसिद्ध व्यक्ती अत्यंत आकर्षक पद्धतीने आपल्या तरुणांना फिट इंडियासाठी प्रोत्साहित करत आहेत हे पाहून मला खूप चांगले वाटते. चित्रपट अभिनेता अक्षय कुमार याने ट्विटरवर एक व्हिडीओ शेअर केला आहे. मी तो पहिला आहे तुम्ही देखील बघा; यात तो लाकडी मण्यांसोबत व्यायाम करताना दिसतो आणि त्याने सांगितले आहे की, हा व्यायाम पाठ आणि पोटाच्या स्नायूंसाठी खूप लाभदायक आहे. त्याचा अजून एक व्हिडिओ देखील लोकप्रिय झाला आहे ज्यात तो लोकांसोबत वॉलीबॉल खेळत आहे. अजून बऱ्याच युवकांनी फिट इंडियामध्ये सहभागी होत आपले अनुभव शेअर केले आहेत. मला असे वाटते की, अशा चळवळी आपल्या सर्वांसाठी, संपूर्ण देशासाठी अत्यंत फायद्याच्या आहेत. अजून एक गोष्ट मी नक्की सांगेन – कोणतेही पैसे खर्च न करता फिट इंडिया चळवळीचे नाव आहे ‘योग’. फिट इंडिया अभियानात योग चे विशेष महत्व आहे आणि तुम्ही सगळ्यांनी देखील तयारी सुरु केली असेल. 21 जून ‘आंतरराष्ट्रीय योग दिनाचे’ महत्व तर आता संपूर्ण जगाने स्विकारले आहे. तुम्ही देखील आतापासूनच तयारीला लागा. एकट्याने नाही – तुमचे शहर, तुमचे गाव, तुमचा विभाग, तुमची शाळा, तुमचे महाविद्यालय प्रत्येक व्यक्ती कोणत्याही वयाची – पुरुष असो, स्त्री असो योग मध्ये सहभागी होण्याचा प्रयत्न केला पाहिजे. संपूर्ण शारीरिक विकासासाठी, मानसिक विकासासाठी, मानसिक संतुलनासाठी योगचा काय उपयोग आहे, आता भारतात आणि जगभरात सांगण्याची आवश्यकता नाही आणि आपण पाहिले असेल की मला एक अॅनिमेटेड व्हिडिओ दाखविला गेला आहे, जो सध्या खूप लोकप्रिय होत आहे. एक शिक्षक जितक्या बारकाईने जे काम करू शकतो ते अॅनिमेशनने साध्य होत आहे, अॅनिमेशनच्या लोकांचे मी यासाठी देखील अभिनंदन करतो. तुम्हाला देखील त्याचा लाभ मिळेल.\nमाझ्या तरुण मित्रांनो ! आता तर तुम्ही परीक्षा, परीक्षा, परीक्षेतून बाहेर पडून सुट्यांची काळजी करत असाल. सुट्टी कशी घालवायची, कुठे जायचे याचा विचार करत असाल. तुम्हाला एका नविन कामासाठी आमंत्रित करण्यासाठी आज मी तुमच्याशी बोलू इच्छितो आणि मी पाहिले आहे की, अनेक तरुण यावेळी नवीन काहीतरी शिकत असतात. समर इंटर्नशिपचे महत्व वाढत आहे आणि तरुण वर्ग देखील ते शोधत आहेत, आणि असेही इंटर्नशिपमध्ये एक नवीन अनुभव मिळतो. माझ्या तरुण मित्रांनो, एका विशेष इंटर्नशिपमध्ये सहभागी होण्याची मी तुम्हाला विनंती करतो. भारत सरकारची तीन मंत्रालये क्रीडा असो, मनुष्यबळ विकास असो, पेयजल विभाग असो – सरकारच्या तीन-चार मंत्रालयांनी एकत्र येवून ‘स्वच्छ भारत ग्रीष्मकालीन इंटर्नशिप 2018’ उपक्रम सुरु केला आहे. महाविद्यालयातील विद्यार्थी-विद्यार्थिनी, एनसीसीचे तरुण, एनएसएसचे तरुण, नेहरू युवा केंद्रातील तरुण, जे काही करू इच्छितात, समाजात बदल घडवून आणण्यासाठी जे सहभागी होऊ इच्छितात, निमित्त बनू इच्छितात; एक सकारात्मक उर्जा घेऊन समाजामध्ये काहीतरी करण्याचा निश्चय करतात, त्या सर्वांसाठी एक संधी आहे आणि यामुळे स्वच्छतेला देखील बळकटी मिळेल आणि जेव्हा आपण 2 ऑक्टोंबर पासून महात्मा गांधींची 150वी जयंती साजरी करू, त्याआधी आपण काहीतरी केले याचा आपला आनंद मिळेल आणि मी हे देखील सांगतो की जे सर्वोत्तम प्रशिक्षुक असतील, ज्यांनी महाविद्यालयात उत्तम काम केले असेल, विद्यापीठांमध्ये केले असेल – अशा सर्वांना राष्ट्रीय पुरस्कार दिले जातील. ही इंटर्नशिप यशस्वीरीत्या पूर्ण करणाऱ्या प्रत्येक प्रशिक्षुकाला ‘स्वच्छ भारत मिशन’ द्वारे एक प्रशस्तीपत्र दिले जाईल. एवढेच नाही तर जे प्रशिक्षुक हे पूर्ण करतील त्यांना युजीसी दोन क्रेडीट पॉईंट देखील देणार आहे. मी विद्यार्थ्यांना, विद्यार्थिनींना आणि तरुणांना पुन्हा एकदा या इंटर्नशिपचा लाभ घेण्यासाठी आमंत्रित करतो. तुम्ही मायगोव्ह वर  ‘स्वच्छ भारत समर इंटर्नशिप’ साठी नोंदणी करू शकता. मला आशा आहे की, आपले तरुण स्वच्छतेच्या या आंदोलनाला नक्की यशस्वी करतील. मी आपल्या प्रयत्नांबद्दल जाणून घेण्यास उत्सुक आहे आपण आपली माहिती पाठवा, कथा पाठवा , फोटो पाठवा, व्हिडिओ पाठवा. चला ! एक नवीन अनुभव घेण्यासाठी या सुट्ट्यांचा एक संधी म्हणून उपयोग करूया.\nमाझ्या प्रिय देशबांधवांनो ! जेव्हा संधी मिळते तेव्हा मी दूरदर्शनवरील ‘गुड न्यूज इंडिया’ हा कार्यक्रम नक्की पाहतो आणि मी देशवासियांनाही आवाहन करीन की तुम्हीपण ‘गुड न्यूज इंडिया’ पहावे. आपल्या देशातल्या कोणत्या कानाकोपऱ्यात किती लोकं अनेक प्रयत्न करून चांगले काम करत आहेत, चांगल्या गोष्टी घडत आहेत याची आपल्याला माहिती मिळते.\nमी मागे पहिले की, गरीब मुलांच्या शिक्षणासाठी नि:स्वार्थ भावनेने काम करणाऱ्या तरुणांची गोष्ट यात दाखवत होते. तरुणांच्या या समूहाने रस्त्यावरील आणि झोपडपट्टीत राहणाऱ्या मुलांच्या शिक्षणासाठी एक मोठे अभियान सुरु केले आहे. सुरवातीला रस्त्यावर भिक मागणाऱ्या किंवा छोटे मोठे काम करणाऱ्या मुलांच्या परिस्थितीने त्यांना इतके हेलावून सोडले की त्यांनी या कामात स्वतःला संपूर्णपणे झोकून दिले. दिल्लीतल्या गीता कॉलनी जवळील झोपडपट्टीतील 15 मुलांपासून सुरू झालेली ही मोहीम आता राजधानीतल्या 12 ठिकाणच्या 2 हजार मुलांपर्यंत पोहोचली आहे. या मोहिमेशी निगडीत तरुण, शिक्षक आपल्या व्यस्त  दिनचर्येतून दोन तासाचा वेळ काढून सामाजिक बदल घडवण्याच्या या भगीरथ प्रयत्नांत सहभागी झाले आहेत.\nबंधू-भगिनींनो, त्याचप्रमाणे उत्तराखंडच्या डोंगराळ प्रदेशातील काही शेतकरी देशभरातील शेतकऱ्यांसाठी प्रेरणास्त्रोत ठरले आहेत. एकत्रित प्रयत्नांमधून त्यांनी केवळ स्वतःचेच नाहीतर आपल्या क्षेत्राचेही भाग्य बदलले आहे. उत्तराखंडमधील बागेश्वर इथे मुख्यत्वे मांडवा, चौलाईत मका किंवा जवाचे पिकं घेतले जाते. डोंगराळ प्रदेशामुळे, शेतक-यांना योग्य किंमत मिळत नव्हती, परंतु कापकोट तालुक्यातील शेतक-यांनी ही पिके थेट बाजारात विकून तोटा सहन करण्याऐवजी, त्यांनी  मूल्यवर्धित मार्ग अवलंबला. त्यांनी काय केलं – शेतातील या पिकापासून बिस्किटे बनवायला सुरुवात केली आणि ती बिस्किटे विकायला सुरुवात केली. हा भाग लोह समृद्ध आहे असा मजबूत विश्वास आहे. आणि लोहयुक्त बिस्किटे गर्भवती महिलांसाठी अतिशय उपयुक्त आहेत. या शेतक-यांनी मुन्नार गावात एक सहकारी संस्था स्थापन केली आहे आणि तिथे बिस्किटे तयार करण्यासाठी कारखाना उघडला आहे. शेतकऱ्यांच्या धैर्याची दखल घेत प्रशासनानेही याला राष्ट्रीय उपजीविका अभियानाशी जोडले आहे. ही बिस्किटे आता फक्त बागेश्वर जिल्ह्यातील जवळजवळ पन्नास आंगणवाडी केंद्रातच नव्हे तर अल्मोडा आणि कौसणी पर्यंत वितरित केली जात आहेत. शेतक-यांच्या कठोर परिश्रमामुळे संस्थेची वार्षिक उलाढाल केवळ 10 ते 15 लाख रुपयांपर्यंत पोहचली नाही, तर 900 पेक्षा जास्त कुटुंबांना रोजगाराची संधी मिळाल्यामुळे जिल्ह्यातून होणारे पलायन देखील कमी झाले आहे.\nमाझ्या प्रिय देशवासियांनो ! जेव्हा आपण ऐकतो की भविष्यात जगामध्ये पाण्यासाठी युद्ध होतील. प्रत्येकजण ही गोष्ट बोलतो परंतु आपली कोणतीच जबाबदारी नाही का? जलसंवर्धन ही सामाजिक जबाबदारी असावी असं आपल्याला वाटत नाही का? प्रत्येक व्यक्तीची जबाबदारी असली पाहिजे. पावसाचा प्रत्येक थेंब आपण कसा वाचवू शकतो आणि आम्हाला माहित आहे की भारतीयांसाठी जल संवर्धन हा नवीन विषय नाही, तो पुस्तकांचा विषय नाही, हा भाषेचा विषय नाही. शतकानुशतके आपल्या पूर्वजांनी हे करून दाखवले आहे. पाण्याच्या प्रत्येक थेंबाला त्यांनी प्राधान्य दिले आहे. पाण्याचा प्रत्येक थेंब कशाप्रकारे वाचवता येईल यासाठी त्यांनी नवीन नवीन उपाय शोधले आहेत. तुमच्यापैकी ज्यांना तमिळनाडूला जाण्याची संधी मिळाली आहे त्यांनी कदाचित पहिले असेल की तमिळनाडूतील काही मंदिरात सिंचन पध्दती, जलसंवर्धन व्यवस्था, दुष्काळ व्यवस्थापन यासंदर्भात मंदिरांमध्ये मोठेमोठे शिलालेख लिहिलेले आहेत. मनारकोविल, चिरण महादेवी, कोविलपट्टी किंवा पुडुकोट्टई असो, तुम्हाला सर्वत्र मोठेमोठे शिलालेख दिसतील. आजही, विविध विहिरी पर्यटन स्थळ म्हणून लोकप्रिय आहेत परंतु आपल्याला हे विसरून चालणार नाही की आपल्या पूर्वजांच्या जल संवर्धन अभियानाचे हे जिवंत पुरावे देखील आहेत. गुजरातमध्ये अडलाज आणि पाटणच्या राणीची विहीर ही युनेस्को जागतिक वारसा आहेत, त्यांची भव्यता पाहण्याजोगी आहे. विहिरी ह्या एकप्रकारे जलमंदिरच तर असतात. तुम्ही राजस्थानला गेलात तर जोधपूरमध्ये चांद विहीर पाहायला नक्की जा. ही भारतातील सर्वात मोठी आणि सुप्रसिद्ध विहीर आहे आणि सर्वात महत्त्वाची गोष्ट म्हणजे ज्या भागात पाण्याची कमतरता आहे तिथे ही आहे. एप्रिल, मे, जून, जुलै कालावधी असतो ज्यावेळी पावसाचे पाणी साठवण्याची उत्तम संधी असते आणि जर आम्ही अगोदरच तयार केली तर आपल्याला तितका जास्त लाभ मिळेल. या जल संरक्षणाच्या कामात मनरेगाच्या निधीचा देखील उपयोग होतो. गेल्या तीन वर्षांत प्रत्येकाने जलसंधारण आणि जलव्यवस्थापनाच्या दिशेने स्वतःच्या पद्धतीने प्रयत्न केले आहेत. प्रत्येक वर्षी मनरेगाच्या निधी व्यतिरिक्त सरासरी 32 हजार कोटी रुपये जलसंधारण आणि जल व्यवस्थापनावर खर्च झाला आहे. 2017-18 विषयी बोलायचे झाले तर, 64 हजार कोटींच्या एकूण खर्चापैकी 55% खर्च म्हणजे अंदाजे 35 हजार कोटी रुपये जलसंधारण सारख्या कामासाठी खर्च करण्यात आले आहेत. गेल्या तीन वर्षांत जवळजवळ अशा जलसंधारण आणि जलव्यवस्थापन उपाययोजनांमुळे अंदाजे 150 लाख हेक्टर जमिनीला याचा फायदा झाला आहे. मनरेगाद्वारे जलसंवर्धन आणि जल व्यवस्थापन यासाठी निधी उपलब्ध करून दिला जातो काही लोकांनी त्याचा फायदा घेतला आहे. केरळमधील कुट्टूमपेरूर नदीवर मनरेगाचे काम करणाऱ्या 7 हजार लोकांनी 70 दिवस काम केले आणि त्या नदीला पुनरुज्जीवीत केले. गंगा आणि यमुना नदीमध्ये पाणी आहे परंतु उत्तरप्रदेशात असे अजून अनेक प्रदेश आहेत; जसे फतेपूर जिल्ह्यातील ससुर खदेरी या दोन्ही नद्या कोरड्या झाल्या आहेत. मनरेगा अंतर्गत जिल्हा प्रशासनाने मोठ्या प्रमाणात जमिनीची आणि जलसंवर्धनची जबाबदारी उचलली आहे. सुमारे 40 ते 45 गावातील लोकांच्या मदतीने ससुर खदेरी या सुखालेल्या नद्यांना पुनरुजीवीत केले आहे.पशु असो, पक्षी असो,  शेतकरी असो, शेती असो, गाव असो,हे एक मोठे यश आहे. मी असे म्हणेन की पुन्हा एकदा एप्रिल, मे, जून, जुलै आपल्या समोर आहेत, आपण पाणी संचय, जलसंवर्धनसाठी आपण देखील काही जबाबदाऱ्या घेतल्या पाहिजेत, आपणही काही योजना तयार केल्या पाहिजेत, आपण देखील काहीतरीही करून दाखवू.\nमाझ्या प्रिय देशबांधवांनो ! जेव्हा ‘मन की बात’ असते, तेव्हा चोहूबाजूंनी मला संदेश येतात, पत्र येतात, फोन येतात. पश्चिम बंगालच्या उत्तर 24 परगणा जिल्ह्यातील देवितोला गावातील आयन कुमार बॅनर्जी यांनी मायगोव्हवर लिहिले आहे की, “आपण दरवर्षी रवींद्र जयंती साजरी करतो परंतु अनेकांना नोबेल विजेत्या  रवींद्रनाथ टागोरांचे शांततेने, सुंदर आणि सचोटीने जीवन जगण्याचे तत्त्वज्ञान माहित नाही. कृपया ‘मन की बात’ कार्यक्रमामध्ये या विषयावर चर्चा करा म्हणजे लोकांना याविषयी माहिती मिळेल”.\nमी आयनजीचे आभार मानतो की त्यांनी ‘मन की बात’च्या सर्व सोबत्यांचे लक्ष याकडे आकर्षित केले. गुरुदेव टागोर हे ज्ञान आणि विवेकबुद्धीने परिपूर्ण व्यक्तिमत्व होते, ज्यांच्या लेखणीने सर्वांवर एक ठसा उमटविला आहे. रवींद्रनाथ हे एक प्रतिभावान, बहुआयामी व्यक्ती होते, परंतु त्यांच्यामध्ये प्रत्येक क्षणी एक शिक्षक असायचा. त्यांनी गीतांजली मध्ये लिहिले आहे-  ‘He, who has the knowledge has the responsibility to impart it to the students.’अर्थात ज्याच्याकडे ज्ञान आहे त्याने ते जिज्ञासू लोकांना दिले पाहिजे ही त्याची जबाबदारी आहे.\n मला बंगाली भाषा तर येत नाही, पण जेव्हा मी लहान होतो तेव्हा मी फारच लवकर उठायचो – बालपणापासून आणि पूर्व भारतात रेडिओ लवकर  सुरु होतो, पश्चिम भारतात उशीरा सुरू होतो, मला अंधुकसे आठवत आहे ; कदाचित सकाळी 5.30 वाजता रेडिओवर रबींद्र संगीत सुरू व्हायचे आणि मला त्याची सवय झाली होती. भाषा तर येत नव्हती, सकाळी लवकर उठून रेडिओवर रवींद्र संगीत ऐकायची मला सवय झाली होती आणि जेव्हा आनंदलोके आणि आगुनेर, पोरोशमनी – या कविता ऐकायची संधी मिळायची तेव्हा मनाला एक नवचेतना मिळायची. तुम्हाला देखील रवींद्र संगीत, त्यांच्या कवितांनी नक्कीच प्रभवित केले असेल. मी रवींद्रनाथ ठाकूर यांना आदरांजली अर्पण करतो.\nमाझ्या प्रिय देशबांधवांनो ! काही दिवसातच रमजानचा पवित्र महिना सुरु होणार आहे. संपूर्ण जगभर रमजान महिना संपूर्ण श्रद्धेने आणि आदराने साजरा केला जातो. रोज्याचा सामुहिक उद्देश हा आहे की, जेव्हा एखादी व्यक्ती स्वत: उपाशी असते तेव्हा त्याला इतरांच्या भुकेची देखील जाणीव होते. जेव्हा त्याला स्वतःला तहान लागते, तेव्हा त्याला इतरांच्या तहानेची जाणीव होते.पैगंबर मोहम्मद यांची शिकवण आणि संदेश लक्षात ठेवण्याची ही एक संधी आहे. त्यांच्यासारखे समानता आणि बंधुभावाच्या मार्गावर चालणे ही आपली जबाबदारी आहे. एकदा एका व्यक्तीने पैगंबरांना विचारले – “इस्लाममध्ये कोणते काम उत्तम आहे?” पैगंबर साहेब म्हणाले, “गरीब आणि गरजूंना अन्न देणे आणि प्रत्येकाची आपुलकीने विचारपूस करणे,मग तुम्ही त्यांना ओळखत असाल किंवा नाही.” प्रेषित मोहम्मद यांचा ज्ञान आणि करुणेवर विश्वास होता. त्यांना कोणत्याच गोष्टीचा अहंकार नव्हता. ते सांगायचे की अहंकाराच ज्ञानाला पराभूत करते. प्रेषित मोहम्मद यांचा असा विश्वास होता की जर तुमच्याकडे गरजेपेक्षा अधिक असेल तर ते गरजू व्यक्तीला द्या, म्हणूनच रमजानमध्ये दान करण्याला देखील खूप महत्व आहे. लोक या पवित्र महिन्यामध्ये गरजूंना दान देतात. प्रेषित मोहम्मद यांचा विश्वास होता की एखादी व्यक्ती ही संपत्तीमुळे नाही तर तिच्या पवित्र आत्म्यामुळे श्रीमंत असते. मी सर्व नागरिकांना रमजान महिन्याचा शुभेच्छा देतो आणि मला आशा आहे की ही संधी लोकांना शांततेचा आणि सद्भावनेचा संदेश पाळण्यास प्रवृत्त करेल.\nमाझ्या प्रिय देशबांधवांनो ! बुद्ध पोर्णिमा प्रत्येक भारतीय साठी एक विशेष दिवस आहे. आम्हाला अभिमान वाटला पाहिजे की भारत ही करुणा, सेवा आणि त्याग करण्याची शक्ती दर्शविणाऱ्या भगवान बुद्धांची भूमी आहे , ज्यांनी जगभरातील  लाखो लोकांना मार्गदर्शन केले. ही बुद्ध पोर्णिमा भगवान बुद्धांचे स्मरण करत, त्यांनी दाखवलेल्या मार्गावर चालण्याचा प्रयत्न करून त्याचे अनुसरण करण्याच्या जबाबदारीची आठवण करून देते. भगवान बुद्ध समता, शांती, एकता आणि बंधुता यांची प्रेरणा शक्ती आहेत. ही अशी मानवी मुल्ये आहेत, ज्यांची आजच्या जगात सर्वाधिक आवशक्यता आहे. बाबासाहेब डॉ. आंबेडकर जोर देवून सांगायचे की, त्यांच्या सामाजिक तत्त्वज्ञानात भगवान बुद्धांचे खूप मोठे प्रेरणास्थान आहे. त्यांनी सांगितले होते – “My Social philosophy may be said to be enshrined in three words; liberty, equality and fraternity. My Philosophy has roots in religion and not in political science. I have derived them from the teaching of my master, The Buddha.”\nबाबासाहेबांनी घटनेच्या माध्यमातून दलित असो, पीडीत असो, शोषित असो, वंचित असो करोडो लोकांना सक्षम केले. करुणेचे याहून मोठे उदाहरण असूच शकत नाही. लोकांचे दुःख समजून घेण्यासाठी भगवान बुद्धांच्या महान गुणांपैकी करुणा हा एक गुण होता. असे म्हटले जाते की बौद्ध भिक्षुकांनी वेगवेगळ्या देशांत प्रवास केला. ते त्यांच्यासोबत भगवान बुद्धांचे समृद्ध विचार घेऊन जात आणि असे नेहमीच होत असते. संपूर्ण आशियामध्ये भगवान बुद्धांच्या शिकवणुकीचा वारसा मिळाला आहे. अनेक आशियाई देश जसे चीन, जपान, कोरिया, थायलंड, कंबोडिया, म्यानमारसारख्या अनेक देशांमध्ये अनेक बौद्ध परंपरा आणि बौद्ध शिकवण खोलवर रुजली आहे आणि याच कारणास्तव आम्ही बौद्ध पर्यटनासाठी पायाभूत सुविधा विकसित करत आहोत, ज्यामुळे दक्षिणपूर्व आशियातील महत्वाची बौद्ध ठिकाणे भारतातील महत्वाच्या बौद्ध स्थळांशी जोडली जातील. मला खूप आनंद होत आहे की भारत सरकार अनेक बौद्ध मंदिरे पुनरुज्जीवीत करण्याच्या कामात भागीदार आहे. यात शेकडो वर्षांपूर्वीचे म्यानमारमधील बागान येथील सुंदर आनंद मंदिर देखील समाविष्ट आहे. आज, जगात सर्वत्र संघर्ष आणि मानवी दु: ख पहायला मिळते. भगवान बुद्धांची शिकवणूक द्वेषाला दयेने संपवण्याचा मार्ग दाखवते. मी जगभरातील भगवान बुद्धांवर श्रद्धा असणाऱ्या, करुणेच्या सिद्धांतावर विश्वास ठेवणाऱ्या – सर्वांना बुद्ध पौर्णिमेच्या मंगलमय शुभेच्छा देतो. संपूर्ण जगासाठी भगवान बुद्धांकडे आशीर्वाद मागतो, जेणेकरून आपण त्यांच्या शिकवणुकीवर आधारित एक शांतीपूर्ण आणि दयाळू जगाच्या निर्मितीची आपली जबादारी पूर्ण करू शकू. आज जेव्हा आपण भगवान बुद्धांचे स्मरण करतो. तुम्ही लाफिंग बुद्धाच्या मुर्तींबद्दल ऐकलेच असेल,  अशी मान्यता आहे की लाफिंग बुद्धा चांगले भाग्य घेऊन येते, परंतु फारच थोड्या लोकांना हे माहीत आहे की स्मायलिंग बुद्धा हे भारताच्या संरक्षण इतिहासातील एक महत्त्वाच्या घटनेशी देखील संबंधित आहेत. आता तुम्ही विचार करत असाल की स्मायलिंग बुद्ध आणि भारताची सैन्य शक्ती यांच्यात काय संबंध आहे? 20 वर्षांपूर्वी 11 मे 1998 रोजी संध्याकाळी भारताचे तत्कालीन पंतप्रधान श्री अटलबिहारी वाजपेयी यांनी देशाला संबोधित करताना सांगिलते होते, त्यांच्या शब्दांनी संपूर्ण देशाला गौरव,पराक्रम आणि आनंदाच्या क्षणांनी भरले. संपूर्ण जगभरात पसरलेल्या भारतीय समुदायामध्ये नवीन आत्मविश्वास निर्माण झाला होता. तो दिवस होता बुद्ध पौर्णिमेचा. 11 मे 1998 रोजी राजस्थानातील पोखरण येथे परमाणु चाचणी घेण्यात आली. त्या घटनेला 20 वर्ष पूर्ण होत आहेत आणि भगवान बुद्धांच्या आशीर्वादांसह बुद्ध पौर्णिमेला ही चाचणी केली गेली. भारताची चाचणी यशस्वी झाली आणि अशा प्रकारे भारताने विज्ञान आणि तंत्रज्ञान क्षेत्रात आपली ताकद दाखवून दिली. आम्ही असे म्हणू शकतो की तो दिवस भारताच्या इतिहासात त्याच्या लष्करी ताकदीच्या रुपात चिन्हांकित केला आहे. भगवान बुद्धांनी जगाला दाखवून दिले आहे की – शांततेसाठी आंतरिक शक्ती आवश्यक आहे. त्याचप्रमाणे, जेव्हा एक देश म्हणून आपण बलवान होत असतो तेव्हा आपण प्रत्येकासोबत शांततापूर्ण मार्गाने वागतो. मे 1998 या महिन्यामध्ये आण्विक चाचण्या घेण्यात आल्या म्हणून केवळ हा महिना देशासाठी महत्त्वपूर्ण नाही, परंतु ज्याप्रकारे ह्या चाचण्या केल्या गेल्या हे महत्त्वाचे आहे. य घटनेने संपूर्ण जगाला हे दाखवून दिले की भारताची भूमी ही महान शास्त्रज्ञांची भूमी आहे आणि कणखर नेतृत्वासह भारत नवीन उंची प्राप्त करू शकतो. अटलबिहारी वाजपेयीजी यांनी “जय-जवान जय-किसान, जय-विज्ञान” हा मंत्र दिला होता. आपण 11 मे 1998 या दिवसाचा 20 वा  वर्धापनदिन साजरा करणार आहोत, तेव्हा भारताच्या शक्तीसाठी अटलजींनी आपल्याला जो,’जय विज्ञान’चा मंत्र दिला होता, त्याला आत्मसात करत आधुनिक भारताच्या निर्मितीसाठी, शक्तिशाली भारत निर्माण करण्यासाठी, सक्षम भारत निर्माण करण्यासाठी प्रत्येक युवकाने योगदान देण्याचा संकल्प करावा. आपल्या शक्तीला भारताच्या शक्तीमध्ये सहभागी करा. जो प्रवास अटलजींनी सुरु केला होता, त्याला पुढे घेऊन जाण्याचा एक नवीन आनंद, नवीन समाधान आपण देखील प्राप्त करू शकू.\nमाझ्या प्रिय देशबांधवांनो, पुढील ‘मन की बात’ कार्यक्रमात भेटूया आणि अजून गप्पा मारुया.\n खूप खूप धन्यवाद!\n\n\nB.Gokhale/AIR/D.Rane\n"
    },
    {
      "language": "odi",
      "text": "\n \nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ନିକଟ ଅତୀତରେ ଏପ୍ରିଲ 4 ତାରିଖରୁ ଏପ୍ରିଲ 15 ତାରିଖ ପର୍ଯ୍ୟନ୍ତ ଅଷ୍ଟ୍ରେଲିଆରେ ଏକବିଂଶ ରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରୀଡ଼ାର ଆୟୋଜନ ହୋଇଥିଲା । ଭାରତ ସମେତ ବିଶ୍ୱର 71ଟି ଦେଶ ଏଥିରେ ଅଂଶଗ୍ରହଣ କଲେ । ଯେଉଁଠି ଏତେ ବଡ଼ ଆୟୋଜନ ହୋଇଥିବ, ସମଗ୍ର ବିଶ୍ୱରୁ ହଜାର ହଜାର ଖେଳାଳି ଆସି ଏଥିରେ ଅଂଶଗ୍ରହଣ କରୁଥିବେ, ସେଠାରେ କିଭଳି ବାତାବରଣ ହୋଇଥିବ ତାହା ଆପଣ କଳ୍ପନା କରିପାରୁଥିବେ । ଉତ୍ସାହ, ଉଦ୍ଦୀପନା, ଆଶା, ଆକାଂକ୍ଷା କିଛି କରି ଦେଖାଇବାର ସଂକଳ୍ପ – ପରିସ୍ଥିତି ଏଭଳି ଥିଲେ କିଏ ବା ନିଜକୁ ସାମିଲ ନ କରି ରହିପାରିବ? ସେ ଗୋଟିଏ ଏଭଳି ସମୟ ଥିଲା ଯେତେବେଳେ ଦେଶସାରା ଲୋକେ ପ୍ରତିଦିନ ଚିନ୍ତା କରୁଥିଲେ ଯେ, ଆଜି କେଉଁ କେଉଁ ଖେଳାଳି ପ୍ରଦର୍ଶନ କରିବେ । ଭାରତର ପ୍ରଦର୍ଶନ କିଭଳି ରହିବ, ଆମେ କେତେ ପଦକ ଜିଣିପାରିବା । ଏହା ଅତି ସ୍ୱାଭାବିକ । ଆମ ଖେଳାଳିମାନେ ମଧ୍ୟ ଦେଶବାସୀଙ୍କ ଆଶା ପୂରଣ କରି ସୁନ୍ଦର ପ୍ରଦର୍ଶନ କଲେ ଏବଂ ଗୋଟିଏ ପରେ ଗୋଟିଏ ପଦକ ଜିତି ଚାଲିଲେ । ବନ୍ଧୁକ ଚାଳନା ହେଉ, କୁସ୍ତି ହେଉ, ଭାରୋତ୍ତଳନ ହେଉ, ଟେବୁଲ ଟେନିସ୍ ହେଉ, କିମ୍ବା ବ୍ୟାଡମିଣ୍ଟନ, ଭାରତ ରେକର୍ଡ ପ୍ରଦର୍ଶନ କଲା । 26ଟି ସ୍ୱର୍ଣ୍ଣ, 20ଟି ରୌପ୍ୟ ଓ 20ଟି ବ୍ରୋଞ୍ଜ – ଭାରତ ମୋଟ 66ଟି ପଦକ ଜିତିଲା । ଏହି ସଫଳତା ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କୁ ଗର୍ବିତ କରୁଛି । ପଦକ ବିଜେତା ଖେଳାଳିମାନଙ୍କ ପାଇଁ ତ ଗର୍ବ ଏବଂ ଖୁସିର କଥା ହୋଇଥାଏ । ତା’ସହିତ ଏହା ସାରା ଦେଶ ପାଇଁ ସମଗ୍ର ଦେଶବାସୀଙ୍କ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୌରବର ଅବସର ହୋଇଥାଏ । ପ୍ରତିଯୋଗୀତା ସରିବା ପରେ ଯେତେବେଳେ ପଦକ ସହ ଭାରତର ପ୍ରତିନିଧିତ୍ୱ କରି ଖେଳାଳି ସେଠାରେ ତ୍ରିରଙ୍ଗା ପତାକାରେ ଆବୃତ ହୋଇ ସେଠାରେ ଠିଆ ହୁଅନ୍ତି ଜାତୀୟ ସଙ୍ଗୀତର ବାଦ୍ୟଧ୍ୱନି – ବାଜିଉଠେ । ସେତେବେଳେ ସନ୍ତୁଷ୍ଟି, ଖୁସି, ଗୌରବ ଓ ସମ୍ମାନର ଯେଉଁ ଭାବନା ସୃଷ୍ଟିହୁଏ ତାହା ଅନନ୍ୟ ହୋଇଥାଏ । ଦେହ-ମନରେ ଶିହରଣ ସୃଷ୍ଟି କରିଥାଏ । ଉତ୍ସାହ ଓ ଉଦ୍ଦୀପନା ଭରା ହୋଇଥାଏ । ଆମ ସମସ୍ତଙ୍କ ମନରେ ସେହି ଗୋଟିଏ ଭାବନା ଭରିଯାଏ । ହୁଏତ ସେହି ଭାବନାକୁ ପ୍ରକାଶ କରିବାରେ ମୋ ପାଖରେ ଭାଷାର ଅଭାବ ହୋଇପାରେ । ହେଲେ, ମୁଁ ଏ ଖେଳାଳିମାନଙ୍କଠାରୁ ଯାହା ଶୁଣିଲି, ତାହା ମୁଁ ଆପଣମାନଙ୍କୁ ଶୁଣାଇବାକୁ ଚାହୁଁଛି । ମୁଁ ତ ଗର୍ବ ଅନୁଭବ କରୁଛି ଆପଣ ମଧ୍ୟ ଗର୍ବ ଅନୁଭବ କରିବେ ।\n“ମୁଁ ମନିକା ବାତ୍ରା, ରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରୀଡ଼ା ପ୍ରତିଯୋଗିତାରେ 4ଟି ପଦକ ହାସଲ କରିଛି । ଦୁଇଟି ସ୍ୱର୍ଣ୍ଣ, ଗୋଟିଏ ରୌପ୍ୟ ଓ ଗୋଟିଏ ବ୍ରୋଞ୍ଜ । ‘ମନ୍ କି ବାତ୍’ କାର୍ଯ୍ୟକ୍ରମର ଶ୍ରୋତାମାନଙ୍କୁ ମୁଁ କହିବାକୁ ଚାହେଁ ଯେ, ମୁଁ ବହୁତ ଖୁସି, କାରଣ ପ୍ରଥମ ଥର ଭାରତରେ ଟେବୁଲ ଟେନିସ ଏତେ ଲୋକପ୍ରିୟ ହେଉଛି । ହଁ, ଟେବୁଲ ଟେନିସରେ ମୁଁ ମୋର ସର୍ବଶ୍ରେଷ୍ଠ ଖେଳ ପ୍ରଦର୍ଶନ କରିଥିବି । ଏହାପୂର୍ବରୁ କରିଥିବା ଅଭ୍ୟାସ ସମ୍ପର୍କରେ କହିବାକୁ ଚାହୁଁଛି ଯେ, ମୁଁ ମୋ କୋଚ୍ ସନ୍ଦୀପ ସାର୍ ଙ୍କ ସହ ବହୁତ ଅଭ୍ୟାସ କରିଛି । ରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରୀଡ଼ା ପୂର୍ବରୁ ପର୍ତ୍ତୁଗାଲରେ ଆମର କ୍ୟାମ୍ପ ଥିଲା ଏବଂ ଆନ୍ତର୍ଜାତିକ ସ୍ତରରେ ଆମକୁ ଏତେଗୁଡ଼ିଏ ସୁଯୋଗ ଦେଇଥିବାରୁ ମୁଁ ସରକାରଙ୍କୁ ଧନ୍ୟବାଦ ଦେଉଛି । ଯୁବପିଢ଼ିକୁ କେବଳ ଗୋଟିଏ ବାର୍ତ୍ତା ଦେବାକୁ ଚାହୁଁଛି – କେବେହେଲେ ହାର ମାନନାହିଁ । ନିଜକୁ ନିଜେ ଅନ୍ୱେଷଣ କର ।”\n“ମୁଁ ପି. ଗୁରୁରାଜ “ମନ୍ କି ବାତ୍” କାର୍ଯ୍ୟକ୍ରମର ଶ୍ରୋତାମାନଙ୍କୁ ଜଣାଇବାକୁ ଚାହେଁ ଯେ, 2018 ରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରୀଡ଼ାରେ ପଦକ ଜିତିବା ମୋର ସ୍ୱପ୍ନ ଥିଲା । ପ୍ରଥମ କରି ରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରୀଡ଼ାରେ ଭାରତ ପାଇଁ ପଦକ ଆଣି ମୁଁ ବହୁତ ଖୁସି । ଏହି ପଦକକୁ ମୁଁ ମୋର ଗାଁ କୁନ୍ଦାପୁରା, ମୋ ରାଜ୍ୟ କର୍ଣ୍ଣାଟକ ଏବଂ ମୋ ଦେଶକୁ ଉତ୍ସର୍ଗ କରୁଛି ।”\nମୀରା ବାଇ ଚାନୁ କହନ୍ତି: “ମୁଁ ଏକବିଂଶ ରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରୀଡ଼ାରେ ଭାରତ ପାଇଁ ପ୍ରଥମ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତିଥିଲି । ସେଥିରେ ମୋତେ ବହୁତ ଖୁସି ଲାଗିଲା । ଭାରତ ଏବଂ ମଣିପୁର ପାଇଁ ଗୋଟିଏ ଭଲ ଖେଳାଳି ହେବା ମୋର ସ୍ୱପ୍ନ ଥିଲା । ମୁଁ ଅନେକ ଚଳଚ୍ଚିତ୍ରରେ ଦେଖିଥିଲି । ଯେମିତିକି ମଣିପୁରର ମୋ ଦିଦି ଏବଂ ସେସବୁ ଦେଖିବା ପରେ ମଣିପୁରର ଜଣେ ଭଲ କ୍ରୀଡ଼ାବିତ୍ ହେବାପାଇଁ ଚାହୁଁଥିଲି । ମୋର ଶୃଙ୍ଖଳା, ନିଷ୍ଠା, ସମର୍ପଣ ଭାବ ଏବଂ କଠିନ ପରିଶ୍ରମ ମୋ ସଫଳତାର କାରଣ ।”\nରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରୀଡ଼ାରେ ଭାରତର ପ୍ରଦର୍ଶନ ଖୁବ ଭଲ ଥିଲା ଆଉ ମଧ୍ୟ କିଛି ଉଲ୍ଲେଖନୀୟ ଥିଲା । ଉଲ୍ଲେଖନୀୟ ଏଥିପାଇଁ କାରଣ ଅନେକ କଥା ଏଥର ପ୍ରଥମ ଥର ପାଇଁ ହୋଇଥିଲା । ଆପଣ ଜାଣନ୍ତି କି? ରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରୀଡ଼ାରେ କୁସ୍ତି ପ୍ରତିଯୋଗିତାରେ ଭାରତରୁ ଅଂଶଗ୍ରହଣ କରିଥିବା ସମସ୍ତ ପ୍ରତିଯୋଗୀ ପଦକ ଜିତିଛନ୍ତି । ମନିକା ବାତ୍ରା ମଧ୍ୟ ଯେତେ ବିଭାଗ/ଶ୍ରେଣୀରେ ଭାଗନେଲେ ସବୁଥିରେ ପଦକ ଜିତିଲେ । ବ୍ୟକ୍ତିଗତ ଟେବୁଲ ଟେନିସରେ ଭାରତ ପାଇଁ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତିବାରେ ସେ ପ୍ରଥମ ଭାରତୀୟ ମହିଳା । ଭାରତକୁ ସବୁଠାରୁ ଅଧିକ ପଦକ ବନ୍ଧୁକଚାଳନା ପ୍ରତିଯୋଗିତାରେ ମିଳିଲା । 15 ବର୍ଷ ବୟସର ଭାରତୀୟ ବନ୍ଧୁକଚାଳକ ଅନିଶ ଭାନୱାଲା ରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରୀଡ଼ାରେ ଭାରତ ପକ୍ଷରୁ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତିଥିବା ସର୍ବକନିଷ୍ଠ ଖେଳାଳି ହେବାର ଗୌରବ ଅର୍ଜନ କଲେ । ସଚିନ ଚୌଧୁରୀ ରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରୀଡ଼ାରେ ପଦକ ଜିତିଥିବା ଏକମାତ୍ର ଭାରତୀୟ Para Power-lifter । ଏଥରର ଖେଳରେ ଅନ୍ୟ ଏକ ବିଶେଷତ୍ୱ ହେଲା ଯେ ଏଥିରେ ଅଧିକାଂଶ ପଦକ ବିଜେତା ହେଉଛନ୍ତି ମହିଳା କ୍ରୀଡ଼ାବିତ । Squash ହେଉ, ମୁଷ୍ଟିଯୁଦ୍ଧ ହେଉ, ଭାରୋତ୍ତଳନ ହେଉ, ବନ୍ଧୁକଚାଳନା ହେଉ – ମହିଳା ଖେଳାଳିମାନେ ଚମତ୍କାର କ୍ରୀଡ଼ା ପ୍ରଦର୍ଶନ କରି ଦେଖାଇଲେ । ବ୍ୟାଡମିଣ୍ଟନର ଫାଇନାଲ ମୁକାବିଲା ତ ଭାରତର ହିଁ ଦୁଇ ପ୍ରତିଯୋଗୀ ସାଇନା ନେହୱାଲ ଏବଂ ପି.ଭି. ସିନ୍ଧୁଙ୍କ ମଧ୍ୟରେ ହେଲା । ଯଦିଓ ଗୋଟିଏ ମୁକାବିଲା କିନ୍ତୁ ଉଭୟ ପଦକ ଭାରତ ହିଁ ପାଇବ – ଏକଥାକୁ ନେଇ ସମସ୍ତେ ଉତ୍ସାହିତ ଥିବା ଦେଖିବାକୁ ମିଳିଲା । ଏହାଦେଖି ମୋତେ ମଧ୍ୟ ଖୁବ୍ ଭଲ ଲାଗିଲା । ଏହି କ୍ରୀଡ଼ାରେ ଅଂଶଗ୍ରହଣ କରୁଥିବା କ୍ରୀଡ଼ାବିତମାନେ ଦେଶର ବିଭିନ୍ନ ଅଂଶରୁ ଛୋଟ ଛୋଟ ସହରରୁ ଆସିଥିଲେ । ଅନେକ ବାଧାବିଘ୍ନ, ଅସୁବିଧାଗୁଡ଼ିକୁ ପାରକରି ସେମାନେ ଏପର୍ଯ୍ୟନ୍ତ ପହଂଚିଛନ୍ତି । ଆଜି ସେମାନେ ଯେଉଁ ଲକ୍ଷ୍ୟସ୍ଥଳରେ ପହଂଚିଛନ୍ତି – ତାଙ୍କର ସେହି ଜୀବନଯାତ୍ରାରେ ତାଙ୍କର ପିତାମାତା, ତାଙ୍କର ଅଭିଭାବକ, ତାଙ୍କର କୋଚ୍, ସହାୟକ କର୍ମଚାରୀ, ବିଦ୍ୟାଳୟ, ଶିକ୍ଷକ, ବିଦ୍ୟାଳୟର ବାତାବରଣ – ଏସବୁ କିଛିର ଅବଦାନ ରହିଛି । ସେମାନଙ୍କ ବନ୍ଧୁମାନଙ୍କର ମଧ୍ୟ ଅବଦାନ ରହିଛି, ଯେଉଁମାନେ ସବୁ ପରିସ୍ଥିତିରେ ସେମାନଙ୍କୁ ପ୍ରୋତ୍ସାହିତ କଲେ । ଖେଳାଳିମାନଙ୍କ ସହିତ ମୁଁ ସେ ସମସ୍ତଙ୍କୁ ମଧ୍ୟ ବହୁତ ବହୁତ ଅଭିନନ୍ଦନ ଜଣାଉଛି, ଶୁଭେଚ୍ଛା ଜଣାଉଛି ।\nଗତ ମାସରେ “ମନ୍ କି ବାତ୍” ମାଧ୍ୟମରେ ମୁଁ ଦେଶବାସୀଙ୍କୁ ବିଶେଷକରି ଆମର ଯୁବକମାନଙ୍କୁ ଫିଟ୍ ଇଣ୍ଡିଆ ପାଇଁ ଆହ୍ୱାନ ଜଣାଇଥିଲି ଏବଂ ପ୍ରତ୍ୟେକଙ୍କୁ ନିମନ୍ତ୍ରଣ କରିଥିଲି – ଆସନ୍ତୁ, ଫିଟ୍ ଇଣ୍ଡିଆ ସହିତ ଜଡ଼ିତ ହୁଅନ୍ତୁ, ଫିଟ୍ ଇଣ୍ଡିଆର ନେତୃତ୍ୱ ନିଅନ୍ତୁ । ମୋତେ ବହୁତ ଖୁସି ଲାଗୁଛି ଯେ, ଲୋକେ ବହୁତ ଉତ୍ସାହର ସହିତ ଏହା ସହିତ ଜଡ଼ିତ ହେଉଛନ୍ତି । ଅନେକ ଲୋକ ଏହାକୁ ସମର୍ଥନ କରି ମୋତେ ଚିଠି ବି ଲେଖିଛନ୍ତି, ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ନିଜର ଫିଟନେସ ମନ୍ତ୍ର, ଫିଟ୍ ଇଣ୍ଡିଆର ସଫଳ କାହାଣୀ ବାଂଟୁଛନ୍ତି ।\nଜଣେ ଭଦ୍ରବ୍ୟକ୍ତି ଶ୍ରୀଯୁକ୍ତ ଶଶିକାନ୍ତ ଭୋଁସଲେ ସନ୍ତରଣାଗାରର ନିଜର ଗୋଟିଏ ଛବିକୁ ବାଣ୍ଟି ଲେଖିଛନ୍ତି :- “My weapon is my body, my element is water, my world is swimming.”\nରୁମା ଦେବନାଥ ଲେଖିଛନ୍ତି : “ପ୍ରାତଃ ଭ୍ରମଣ ଯୋଗୁଁ ମୁଁ ନିଜକୁ ଖୁସି ଏବଂ ସୁସ୍ଥ ଅନୁଭବ କରୁଛି ।” ସେ ଆଗକୁ ଲେଖିଛନ୍ତି “For me fitness comes with a smile and we should smile, when we are happy.”\nଦେବନାଥ ଜୀ – ଖୁସୀ ହିଁ ଫିଟନେସ । ଏଥିରେ କୌଣସି ସନ୍ଦେହ ନାହିଁ ।\nଧୱଲ ପ୍ରଜାପତି ନିଜର ପର୍ବତାରୋହଣର ଛବିକୁ ଶେୟାର କରି ଲେଖିଛନ୍ତି – “ମୋ ପାଇଁ ପରିଭ୍ରମଣ ଆଉ ପର୍ବତାରୋହଣ ହିଁ ହେଉଛି ଫିଟ୍ ଇଣ୍ଡିଆ” । ଅନେକ ଖ୍ୟାତନାମା ବ୍ୟକ୍ତି ମଧ୍ୟ ରୁଚିପୂର୍ଣ୍ଣ ଢଙ୍ଗରେ ଆମର ଯୁବକମାନଙ୍କୁ ଫିଟ୍ ଇଣ୍ଡିଆ ପାଇଁ ପ୍ରେରିତ କରୁଥିବା ଦେଖି ଖୁବ୍ ଭଲ ଲାଗିଲା । ଚଳଚ୍ଚିତ୍ର ଅଭିନେତା ଅକ୍ଷୟ କୁମାର ଟ୍ୱିଟରରେ ଗୋଟିଏ ଭିଡିଓ ଛାଡିଛନ୍ତି । ମୁଁ ବି ତାହା ଦେଖିଛି ଓ ଆପଣମାନେ ମଧ୍ୟ ନିଶ୍ଚୟ ଦେଖନ୍ତୁ ।\nଏଥରର ସେ wooden beads ସହ ବ୍ୟାୟାମ କରୁଥିବା ଦୃଶ୍ୟମାନ ହେଉଛନ୍ତି । ସେ କହିଛନ୍ତି ଯେ, ଏହି ବ୍ୟାୟାମ ପିଠି ଏବଂ ପେଟର ମାଂସପେଶୀ ପାଇଁ ଖୁବ ଲାଭଦାୟକ । ତାଙ୍କର ଆଉ ଗୋଟିଏ ଭିଡ଼ିଓ ମଧ୍ୟ ଖୁବ୍ ଚାଲିଛି । ଯେଉଁଥିରେ ସେ ଲୋକମାନଙ୍କ ସାଙ୍ଗରେ ଭଲିବଲ୍ ଖେଳୁଛନ୍ତି । ଆହୁରି ଅନେକ ଯୁବକ ମଧ୍ୟ ଫିଟ୍ ଇଣ୍ଡିଆ ପ୍ରୟାସ ସହ ଜଡ଼ିତ ହୋଇ ନିଜ ନିଜର ଅନୁଭୂତିଗୁଡ଼ିକୁ ବାଣ୍ଟୁଛନ୍ତି । ମୋ ମତରେ ଏ ପ୍ରକାର ଆନ୍ଦୋଳନ ଆମ ସମସ୍ତଙ୍କ ପାଇଁ, ସାରା ଦେଶ ପାଇଁ ବହୁତ ଲାଭପ୍ରଦ । ଆଉ ଗୋଟିଏ କଥା ମୁଁ ନିଶ୍ଚୟ କହିବି, ବିନା ଖର୍ଚ୍ଚରେ ଫିଟ୍ ଇଣ୍ଡିଆ ଆନ୍ଦୋଳନର ଆଉ ଏକ ନାମ ହେଉଛି “ଯୋଗ” । ଫିଟ୍ ଇଣ୍ଡିଆ ଅଭିଯାନରେ ଯୋଗର ବିଶେଷ ମହିମା ରହିଛି । ଆପଣମାନେ ମଧ୍ୟ ପ୍ରସ୍ତୁତି ଆରମ୍ଭ କରିଦେଇଥିବେ । ଜୁନ୍ 21 ତାରିଖ – ଆନ୍ତର୍ଜାତିକ ଯୋଗ ଦିବସର ମହାତ୍ମ୍ୟ ତ ଏବେ ସମଗ୍ର ବିଶ୍ୱ ସ୍ୱୀକାର କରିଛି । ଆପଣ ମଧ୍ୟ ଏବେଠାରୁ ପ୍ରସ୍ତୁତି କରନ୍ତୁ । ଏକାକୀ ନୁହେଁ – ଆପଣଙ୍କ ସହର, ଆପଣଙ୍କ ଗାଁ, ଆପଣଙ୍କ ଅଂଚଳ, ଆପଣଙ୍କ ସ୍କୁଲ, ଆପଣଙ୍କ କଲେଜ – ପ୍ରତ୍ୟେକେ, ଯେକୌଣସି ବୟସର ହୋଇଥାଆନ୍ତୁ ନା କାହିଁକି – ପୁରୁଷ ହୁଅନ୍ତୁ, ମହିଳା ହୁଅନ୍ତୁ, ଯୋଗ ସହ ଜଡ଼ିତ ହେବାର ପ୍ରୟାସ କରିବା ଉଚିତ । ସମ୍ପୂର୍ଣ୍ଣ ଶାରୀରିକ ବିକାଶ ପାଇଁ, ମାନସିକ ବିକାଶ ପାଇଁ, ମାନସିକ ସନ୍ତୁଳନ ପାଇଁ ଯୋଗର ବ୍ୟବହାର କ’ଣ, ତାହା ଏବେ ଭାରତରେ କିମ୍ବା ବିଶ୍ୱରେ କହିବାକୁ ପଡୁନି । ଏବେ ବହୁ ପ୍ରଚଳିତ ଗୋଟିଏ Animated Video ଆପଣମାନେ ଦେଖିଥିବେ, ଯେଉଁଥିରେ ମୋତେ ଦର୍ଶାଯାଇଛି । Animation ପ୍ରସ୍ତୁତ କରିଥିବା ଲୋକମାନଙ୍କୁ ମୁଁ ଏଥିପାଇଁ ଶୁଭେଚ୍ଛା ଜଣାଉଛି, କାରଣ ସେମାନେ ଅତି ସୂକ୍ଷ୍ମ ଭାବରେ ଅନୁଧ୍ୟାନ କରିଛନ୍ତି, ଯେଉଁ କାମ ଜଣେ ଯୋଗଶିକ୍ଷକ କରିପାରିବେ ତାହା Animation ଦ୍ୱାରା ହେଉଛି । ଆପଣ ମଧ୍ୟ ଏହାଦ୍ୱାରା ଲାଭାନ୍ୱିତ ହେବେ ।\nମୋର ଯୁବବନ୍ଧୁଗଣ, ଆପଣମାନେ ଏବେ ପରୀକ୍ଷା ଚକ୍କରରୁ ବାହାରି ଛୁଟି ଚିନ୍ତାରେ ବ୍ୟସ୍ତ ଥିବେ । ଛୁଟି କେମିତି କାଟିବେ, କେଉଁଠିକୁ ଯିବେ ଏକଥା ଭାବୁଥିବେ । ମୁଁ ଆଜି ଆପଣମାନଙ୍କୁ ଗୋଟିଏ ନୂଆ କାମ ପାଇଁ ନିମନ୍ତ୍ରଣ କରିବାକୁ ଚାହୁଁଛି । ମୁଁ ଲକ୍ଷ୍ୟ କରିଛି ଯେ, ଆଜିକାଲି ଅନେକ ଯୁବକ କିଛି ନା କିଛି ନୂଆ ଶିଖିବାରେ ନିଜର ସମୟ ବିତାଉଛନ୍ତି । ଗ୍ରୀଷ୍ମଛୁଟି ଇଣ୍ଟର୍ଣ୍ଣସିପ ର ଗୁରୁତ୍ୱ ବଢ଼ି ବଢ଼ି ଚାଲିଛି ଏବଂ ଯୁବକମାନେ ମଧ୍ୟ ଏହାର ଅନୁସନ୍ଧାନରେ ରହୁଛନ୍ତି । ଆଉ ପୁଣି ଇଣ୍ଟର୍ଣ୍ଣସିପ ଗୋଟିଏ ନୂତନ ଅନୁଭୂତି ପ୍ରଦାନ କରିଥାଏ । ଚାରିକାନ୍ଥ ବାହାରେ, କାଗଜ-କଲମ, କମ୍ପ୍ୟୁଟରଠାରୁ ଦୂରରେ ଜୀବନକୁ ଗୋଟିଏ ନୂଆ ଢଙ୍ଗରେ ଜୀଇଁବାର, ଅନୁଭବ କରିବାର ସୁଯୋଗ ମିଳେ । ମୋର ଯୁବବନ୍ଧୁଗଣ, ଗୋଟିଏ ବିଶେଷ ଇଣ୍ଟର୍ଣ୍ଣସିପ ପାଇଁ ମୁଁ ଆଜି ଆପଣମାନଙ୍କୁ ଅନୁରୋଧ କରୁଛି । ଭାରତ ସରକାରଙ୍କ ତିନି ଚାରୋଟି ମନ୍ତ୍ରଣାଳୟ କ୍ରୀଡ଼ା ମନ୍ତ୍ରଣାଳୟ ହେଉ, ମାନବ ସମ୍ବଳ ବିକାଶ ହେଉ, ପାନୀୟ ଜଳ ବିଭାଗ ହେଉ – ସରକାରଙ୍କ ତିନି-ଚାରି ମନ୍ତ୍ରଣାଳୟ ମିଶି “ସ୍ଵଚ୍ଛ ଭାରତ ଗ୍ରୀଷ୍ମଛୁଟି ଇଣ୍ଟର୍ଣ୍ଣସିପ, 2018” ଆରମ୍ଭ କରିଛନ୍ତି ।\nକଲେଜର ଛାତ୍ରଛାତ୍ରୀ, ଏନସିସିର ଯୁବବନ୍ଧୁ, ଏନ୍ଏସ୍ଏସର ଯୁବସାଥୀ, ନେହେରୁ ଯୁବକେନ୍ଦ୍ରର ନବଯୁବକମାନେ – ଯେଉଁମାନେ କିଛି କରିବାକୁ ଚାହୁଁଛନ୍ତି, ଦେଶ ଓ ସମାଜର ହିତରେ କିଛି ଶିଖିବାକୁ ଚାହୁଁଛନ୍ତି, ସମାଜର ପରିବର୍ତ୍ତନ କାର୍ଯ୍ୟରେ ଯେଉଁମାନେ ସାମିଲ ହେବାକୁ ଚାହୁଁଛନ୍ତି, ଏକ ସକାରାତ୍ମକ ଉତ୍ସାହ ନେଇ ଯେଉଁମାନଙ୍କର ସମାଜ ପାଇଁ କିଛି ନା କିଛି କରିବାର ଅଭିଳାଷ ଅଛି ସେ ସମସ୍ତଙ୍କ ପାଇଁ ସୁଯୋଗ ଅଛି ଆଉ ତା’ଦ୍ୱାରା ସ୍ୱଚ୍ଛତା ବଢ଼ିବ । ଅକ୍ଟୋବର 2 ତାରିଖରେ ଆମେ ଯେତେବେଳେ ମହାତ୍ମାଗାନ୍ଧୀଙ୍କର 150ତମ ଜୟନ୍ତୀ ପାଳନ କରିବା ତା’ପୂର୍ବରୁ ଆମେ କିଛି କରିପାରିଛୁ ବୋଲି ଆତ୍ମସନ୍ତୋଷ ମିଳିବ । ମୁଁ ଏକଥା ମଧ୍ୟ କହି ରଖିବାକୁ ଚାହେଁ ଯେ – ଯେଉଁମାନେ ସବୁଠୁଁ ଭଲ Intern ହେବେ, ଯେଉଁମାନେ କଲେଜରେ ଭଲ କାମ କରିଥିବେ, ବିଶ୍ୱବିଦ୍ୟାଳୟରେ ଭଲ କାମ କରିଥିବେ, ଏଭଳି ସମସ୍ତଙ୍କୁ ଜାତୀୟ ସ୍ତରରେ ପୁରସ୍କୃତ କରାଯିବ । ଏହି ଇଣ୍ଟର୍ଣ୍ଣସିପକୁ ସଫଳତାର ସହିତ ସମ୍ପୂର୍ଣ୍ଣ କରିଥିବା Intern ଛାତ୍ର/ଛାତ୍ରୀଙ୍କୁ ସ୍ୱଚ୍ଛ ଭାରତ ମିଶନ ଦ୍ୱାରା ଗୋଟିଏ ପ୍ରମାଣପତ୍ର ପ୍ରଦାନ କରାଯିବ । ଖାଲି ସେତିକି ନୁହେଁ ଯେଉଁ Intern ଏହାକୁ ଭଲଭାବରେ ସମ୍ପୂର୍ଣ୍ଣ କରିବେ UGC ତାଙ୍କୁ ଦୁଇଟି Credit Point ମଧ୍ୟ ଦେବ । ମୁଁ ଛାତ୍ରଛାତ୍ରୀ ଓ ଯୁବକମାନଙ୍କୁ ପୁଣିଥରେ ଏହି ଇଣ୍ଟର୍ଣ୍ଣସିପ ପାଇଁ ନିମନ୍ତ୍ରଣ ଜଣାଉଛି । ଆପଣମାନେ MyGovକୁ ଯାଇ “ସ୍ୱଚ୍ଛ ଭାରତ ଗ୍ରୀଷ୍ମଛୁଟି ଇଣ୍ଟର୍ଣ୍ଣସିପ” ପାଇଁ ପଞ୍ଜୀକରଣ କରିପାରିବେ । ମୁଁ ଆଶା କରୁଛି – ଆମର ଯୁବବର୍ଗ ଏହି ଆନ୍ଦୋଳନକୁ ଆହୁରି ଆଗକୁ ବଢ଼ାଇବେ । ଆପଣଙ୍କ ପ୍ରୟାସ ବିଷୟରେ ଜାଣିବାକୁ ମୁଁ ଖୁବ୍ ଇଚ୍ଛୁକ । ଆପଣଙ୍କ କାର୍ଯ୍ୟ ସମ୍ପର୍କୀୟ ସୂଚନାଗୁଡ଼ିକ ନିଶ୍ଚିତ ଭାବରେ ପଠାନ୍ତୁ । କାହାଣୀ ପଠାନ୍ତୁ, ଫଟୋ ପଠାନ୍ତୁ,  ଭିଡିଓ ପଠାନ୍ତୁ – ଆସନ୍ତୁ ଏକ ନୂତନ ଅନୁଭୂତି ପାଇଁ ଆମେ ଛୁଟିକୁ ଏକ ସୁଯୋଗରେ ପରିଣତ କରିଦେବା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୋତେ ଯେତେବେଳେ ବି ସମୟ ମିଳେ ମୁଁ ଦୂରଦର୍ଶନରେ Good News India କାର୍ଯ୍ୟକ୍ରମ ନିଶ୍ଚୟ ଦେଖେ । ମୁଁ ମୋର ଦେଶବାସୀମାନଙ୍କୁ ମଧ୍ୟ ନିବେଦନ କରୁଛି ଯେ Good News India ଦେଖନ୍ତୁ । ଦେଶର କେଉଁ କେଉଁ କୋଣରେ କେଉଁ କେଉଁ ବ୍ୟକ୍ତିମାନେ କି କି ଭଲ କାମ, କ’ଣ ଭଲକଥା ଘଟୁଛି, କରୁଛନ୍ତି ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ଆପଣ ଦେଖିପାରିବେ ।\nକିଛିଦିନ ତଳେ ମୁଁ ଦିଲ୍ଲୀର ଏଭଳି ଯୁବକମାନଙ୍କର କଥା ଦେଖିଲି ଯେଉଁମାନେ ଗରିବ ପିଲାଙ୍କୁ ପଢ଼ାଇବା ପାଇଁ ଏକତ୍ରିତ ହୋଇଛନ୍ତି । ଏହି ଯୁବକମାନେ ଦିଲ୍ଲୀର ବସ୍ତିରେ, ରାସ୍ତାକଡ଼ରେ ରହୁଥିବା ପିଲାମାନଙ୍କର ଶିକ୍ଷା ପାଇଁ ଏକ ବଡ଼ ଅଭିଯାନ ଆରମ୍ଭ କରିଛନ୍ତି । ରାସ୍ତାକଡ଼ରେ ଭିକ ମାଗୁଥିବା ବା ଛୋଟ ଛୋଟ କାମ କରୁଥିବା ପିଲାମାନଙ୍କର ଅବସ୍ଥା ସେମାନଙ୍କ ହୃଦୟକୁ ଆଘାତ ଦେଇଥିଲା ଯାହାଫଳରେ ସେମାନେ ଏହି ଗଠନମୂଳକ କାର୍ଯ୍ୟ କରିବା ଆରମ୍ଭ କଲେ ଏବଂ ଏହି କାମରେ ନିଜକୁ ହଜେଇ ଦେଇଛନ୍ତି । ଦିଲ୍ଲୀର ଗୀତା କଲୋନୀ ପାଖରେ ଥିବା ବସ୍ତିରେ 15ଟି ପିଲାଙ୍କୁ ନେଇ ଆରମ୍ଭ ହୋଇଥିବା ଏହି କାମ ଆଜି ରାଜଧାନୀର ବାରଟି ସ୍ଥାନକୁ ବ୍ୟାପିଯାଇଛି ଏବଂ ପ୍ରାୟ 2000 ପିଲା ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ଶିକ୍ଷାଲାଭ କରୁଛନ୍ତି । ଏହି ଅଭିଯାନ ସହିତ ଜଡ଼ିତ ଯୁବକ, ଶିକ୍ଷକମାନେ ନିଜର ବ୍ୟସ୍ତତାବହୁଳ ଦିନଚର୍ଯ୍ୟା ଭିତରୁ 2 ଘଂଟା ସମୟ ବାହାର କରି ସାମାଜିକ ପରିବର୍ତ୍ତନର ଏହି ଭଗୀରଥ ପ୍ରୟାସ ଜାରି ରଖିଛନ୍ତି ।\nଭାଇ ଓ ଭଉଣୀମାନେ, ସେହିଭଳି ଉତ୍ତରାଖଣ୍ଡର ପାର୍ବତ୍ୟ ଅଂଚଳର କିଛି କୃଷକ ଆଜି ସାରା ଦେଶର କୃଷକମାନଙ୍କ ପାଇଁ ପ୍ରେରଣାର ସ୍ରୋତ ପାଲଟିଛନ୍ତି । ସଂଗଠିତ ପ୍ରୟାସ ଦ୍ୱାରା ସେମାନେ ନିଜର ତଥା ନିଜ ଅଂଚଳର ଭାଗ୍ୟ ବଦଳେଇ ଦେଇପାରିଛନ୍ତି । ଉତ୍ତରାଖଣ୍ଡର ବାଗେଶ୍ୱର ଅଂଚଳରେ ମୁଖ୍ୟରୂପରେ ମାଣ୍ଡିଆ, ମକା, ଯଅ ଓ ଚୌଲାଇ ଶାଗ ଇତ୍ୟାଦି ଫସଲ ହୋଇଥାଏ । ପାହାଡ଼ିଆ ଅଂଚଳ ହୋଇଥିବାରୁ କୃଷକମାନଙ୍କୁ ଏହି ଫସଲର ଉପଯୁକ୍ତ ମୂଲ୍ୟ ମିଳିପାରୁନଥିଲା । କିନ୍ତୁ କପକୋଟ୍ ତହସିଲର କୃଷକମାନେ ଏହି ଫସଲକୁ ସିଧା ବଜାରରେ ବିକ୍ରିକରି କ୍ଷତି ସହିବା ଅପେକ୍ଷା ମୂଲ୍ୟଯୁକ୍ତ କରିବାର ରାସ୍ତା ଆପଣାଇଲେ । ସେମାନେ କ୍ଷେତରୁ ଆମଦାନୀ ହେଉଥିବା ଏହି ପଦାର୍ଥଗୁଡ଼ିକରୁ ବିସ୍କୁଟ ତିଆରି କରିବା ଆରମ୍ଭ କଲେ ଏବଂ ତାକୁ ବିକ୍ରି କରିବା ଆରମ୍ଭ କଲେ । ଏ ଅଂଚଳର ଫସଲ Iron Rich ବା ଲୌହସାରଯୁକ୍ତ ବୋଲି ମାନ୍ୟତା ଅଛି । ଲୌହସାର ଗର୍ଭବତୀ ମହିଳାମାନଙ୍କ ପାଇଁ ବହୁତ ଲାଭକାରୀ ହୋଇଥାଏ । ଏହି କୃଷକମାନେ ମୁନାର ଗ୍ରାମରେ ଗୋଟିଏ ସମବାୟ ସଂସ୍ଥା ଗଠନ କଲେ ଏବଂ ସେଠାରେ ବିସ୍କୁଟ ତିଆରି କରିବା ପାଇଁ ଗୋଟିଏ କାରଖାନା ବସାଇଲେ । କୃଷକମାନଙ୍କର ସାହାସ ଦେଖି ସରକାର ମଧ୍ୟ ତାକୁ ରାଷ୍ଟ୍ରୀୟ ଜୀବିକା ମିଶନ ସହିତ ଯୋଡ଼ିଦେଲେ । ଏହି ବିସ୍କୁଟ ଆଜି କେବଳ ବାଗେଶ୍ୱର ଜିଲ୍ଲାର ପଚାଶ ଅଙ୍ଗନବାଡ଼ି କେନ୍ଦ୍ର ନୁହେଁ ବରଂ ଆଲମୋଡ଼ା ଓ କୌସାନୀ ପର୍ଯ୍ୟନ୍ତ ମଧ୍ୟ ଯୋଗାଇ ଦିଆଯାଉଛି । କୃଷକମାନଙ୍କ ପରିଶ୍ରମ ଫଳରେ ସଂସ୍ଥାର ବାର୍ଷିକ ବ୍ୟବସାୟ କାରବାର 10 ଲକ୍ଷରୁ 15 ଲକ୍ଷ ପର୍ଯ୍ୟନ୍ତ ପହଂଚିଯାଇଛି । ଖାଲି ସେତିକି ନୁହେଁ – ପ୍ରାୟ 900 ରୁ ଅଧିକ ପରିବାରକୁ ରୋଜଗାର ସୁଯୋଗ ମିଳିବା ଦ୍ୱାରା ଏ ଅଂଚଳରୁ ପଳାୟନ ମଧ୍ୟ କମିବା ଆରମ୍ଭ ହେଲାଣି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମେ ଶୁଣୁଛେ ଯେ ପୃଥିବୀରେ ଭବିଷ୍ୟତରେ ପାଣିକୁ ନେଇ ଯୁଦ୍ଧ ହେବାର ସମ୍ଭାବନା ଅଛି । ସମସ୍ତେ ଏକଥା କହୁଛନ୍ତି । କିନ୍ତୁ ଏ ବିଷୟରେ ଆମର ବି କିଛି ଦାୟିତ୍ୱ ଅଛି କି ନାହିଁ? ଜଳ ସଂରକ୍ଷଣ ଏକ ସାମାଜିକ ଦାୟିତ୍ୱ । ଆମେ ଏକଥା ଅନୁଭବ କରିବା ଉଚିତ ନୁହେଁ କି? ଏହା ପ୍ରତ୍ୟେକ ଲୋକର ଦାୟିତ୍ୱ ହେବା ଉଚିତ । ବର୍ଷାଜଳର ପ୍ରତିଟି ବିନ୍ଦୁକୁ ଆମକୁ ସଂଚୟ କରିବାକୁ ପଡ଼ିବ । ସମସ୍ତେ ଜାଣନ୍ତି ଆମେ ଭାରତୀୟମାନଙ୍କ ପାଇଁ ଜଳ ସଂରକ୍ଷଣ ଗୋଟିଏ ନୂଆ କଥା ନୁହେଁ । ଶତାବ୍ଦୀ ଶତାବ୍ଦୀ ଧରି ଆମର ପୂର୍ବଜମାନେ ଏ କାମ କରି ଦେଖାଇଛନ୍ତି । ପାଣିର ପ୍ରତିଟି ବିନ୍ଦୁର ମହାତ୍ମ୍ୟକୁ ସେମାନେ ପ୍ରାଧାନ୍ୟ ଦେଇଛନ୍ତି । ପାଣିର ପ୍ରତିଟି ବିନ୍ଦୁକୁ କେମିତି ସଂରକ୍ଷିତ କରାଯାଇପାରିବ ସେ ଦିଗରେ ନୂଆ ନୂଆ ଉପାୟ ଖୋଜି ବାହାର କରିଥିଲେ । ଆପଣମାନଙ୍କ ମଧ୍ୟରୁ କେହି କେହି ତାମିଲନାଡୁ ଯାଇଥିବେ । ତାମିଲନାଡୁରେ ଏମିତି କେତେକ ମନ୍ଦିର ଅଛି ଯେଉଁଠି ଶିଳାଲେଖମାନଙ୍କରେ ଜଳସେଚନ ବ୍ୟବସ୍ଥା, ଜଳସଂରକ୍ଷଣ, ମରୁଡ଼ି ପରିଚାଳନା ଇତ୍ୟାଦି ବିଷୟରେ ଲେଖାଯାଇଥିବାର ଦେଖିବାକୁ ମିଳେ । ମନାର କୋୟିଲ, ଟରାନ୍ ମହାଦେବୀ, କୋଭିଲପଟ୍ଟି, ପୁଦୁକୋଟ୍ଟୈ ଆଦି ମନ୍ଦିରମାନଙ୍କର ବଡ଼ ବଡ଼ ଶିଳାଲେଖ ମାନ ରହିଛି । ଆଜି ମଧ୍ୟ ପାହାଚ ଥିବା ବଡ଼ ବଡ଼ କୂଅମାନ ପର୍ଯ୍ୟଟନସ୍ଥଳ ଭାବରେ ପରିଚିତ । କିନ୍ତୁ ଏହି କୂଅଗୁଡ଼ିକ ଯେ ଆମ ପୂର୍ବଜମାନଙ୍କର ଜଳ ସଂରକ୍ଷଣ ପଦ୍ଧତିର ଜୀବନ୍ତ ଉଦାହରଣ ଏକଥା ଭୁଲିବା ଉଚିତ ନୁହେଁ । ଗୁଜରାଟର ‘ଅଜାଡଲ୍’ ଏବଂ ‘ପାଟନ କି ରାନୀ’ ନାମକ ସୋପାନ-କୂପ ବା ପାହାଚ ଥିବା କୂଅକୁ ୟୁନେସ୍କୋ ଦ୍ୱାରା ବିଶ୍ୱ ଐତିହ୍ୟ ଭାବରେ ଘୋଷଣା କରାଯାଇଛି । ଏହାର ଭବ୍ୟତା ଅତ୍ୟନ୍ତ ମନୋରମ । ଏହି ଜଳାଶୟଗୁଡ଼ିକୁ ଜଳର ମନ୍ଦିର ହିଁ କୁହାଯାଇପାରେ । ଯଦି ଆପଣ କେବେ ରାଜସ୍ଥାନ ଯାଆନ୍ତି ତେବେ ଯୋଧପୁରର ‘ଚାନ୍ଦ ବାୱଡ଼ି’ ନିଶ୍ଚୟ ଯିବେ । ଏହା ଭାରତର ଅତି ସୁନ୍ଦର ଜଳାଶୟମାନଙ୍କ ମଧ୍ୟରେ ଗୋଟିଏ । ଆଉ ଧ୍ୟାନ ଦେବାର ବିଷୟ ହେଲା ଏହି ଜଳାଶୟଟି ସେହି ସ୍ଥାନରେ ଅଛି ଯେଉଁଠି ଉତ୍କଟ ଜଳାଭାବ ଲାଗିରହିଥାଏ । ଅପ୍ରେଲ, ମେ, ଜୁନ୍, ଜୁଲାଇ – ଏଇ ସମୟଟି ଜଳକୁ ସଂରକ୍ଷଣ କରିବାର ଉତ୍ତମ ସମୟ । ଏଥିପାଇଁ ଯଦି ଆମେ ପୂର୍ବରୁ ପ୍ରସ୍ତୁତ ହୋଇ ରହିବା ତେବେ ଅଧିକ ଲାଭ ପାଇବା । ଗତ ତିନିବର୍ଷ ମଧ୍ୟରେ ଜଳସଂରକ୍ଷଣ ଏବଂ ଜଳ ପରିଚାଳନା କ୍ଷେତ୍ରରେ ପ୍ରତ୍ୟେକ ନିଜ ନିଜ ହିସାବରେ ପ୍ରଚେଷ୍ଟା କରିଛନ୍ତି । ପ୍ରତିବର୍ଷ ମନରେଗା ବଜେଟରୁ ବହିର୍ଭୂତ ଜଳ ସଂରକ୍ଷଣ ଏବଂ ଜଳ ପରିଚାଳନା ଦିଗରେ ହାରାହାରି 32 ହଜାର କୋଟି ଟଙ୍କା ଖର୍ଚ୍ଚ କରାଯାଇଛି । ଯଦି 2017-18 ବର୍ଷର କଥା କହିବା ତେବେ ମୋଟ ବ୍ୟୟ 64 ହଜାର କୋଟି ଟଙ୍କାର ଶତକଡ଼ା 55 ଭାଗ ଅର୍ଥାତ୍ ପ୍ରାୟ 35 ହଜାର କୋଟି ଟଙ୍କାର ଜଳ ସଂରକ୍ଷଣ ପାଇଁ ଖର୍ଚ୍ଚ କରାଯାଇଛି । ଗତ ତିନିବର୍ଷ ମଧ୍ୟରେ ଏହିଭଳି ଜଳ ପରିଚାଳନା ଦ୍ୱାରା ପ୍ରାୟ 150 ଲକ୍ଷ ହେକ୍ଟର ଜମିକୁ ଅଧିକ ମାତ୍ରାରେ ଲାଭ ମିଳିଛି । ଜଳ ସଂରକ୍ଷଣ ଓ ଜଳ ପରିଚାଳନା ପାଇଁ ଭାରତ ସରକାର ମନରେଗା ମାଧ୍ୟମରେ ଯେଉଁ ଧନରାଶି ଦେଉଛନ୍ତି କିଛି ଲୋକ ତା’ଦ୍ୱାରା ଅନେକ ଲାଭଜନକ କାମ କରିପାରିଛନ୍ତି । କେରଳରେ ‘କୁଟୁମ୍ପେରୁର୍’ ନାମରେ ନଦୀଟିଏ ଅଛି । ମନରେଗା ଯୋଜନା ଅନ୍ତର୍ଗତ କାମ କରୁଥିବା ସାତ ହଜାର ଲୋକ ସତୁରୀ ଦିନ କାମକରି ଏହି ନଦୀଟିକୁ ପୁନର୍ଜୀବିତ କରିଦେଲେ । ଗଙ୍ଗା ଓ ଯମୁନା ପାଣିରେ ଭର୍ତିହୋଇ ରହିଥିବା ନଦୀ । କିନ୍ତୁ ଉତ୍ତରପ୍ରଦେଶରେ ଅନ୍ୟ କିଛି ଅଂଚଳ ଅଛି ଯେମିତିକି ପତେପୁରୁ ଜିଲାର ଶସୁର ଓ ଖଦେରୀ ନାମକ ଛୋଟ ନଦୀ ଦୁଇଟି ଶୁଖିଗଲାଣି । ମନରେଗା ଯୋଜନାରେ ଜିଲ୍ଲା ପ୍ରଶାସନ ବହୁତ ଅଧିକ ସଂଖ୍ୟାରେ ମାଟିକାମ ଓ ଜଳ ସଂରକ୍ଷଣ କାମ କରିବାର ପ୍ରୟାସ କଲେ । ପ୍ରାୟ 40-45 ଟି ଗାଁର ଲୋକଙ୍କ ସାହାଯ୍ୟରେ ଶୁଖିଯାଇଥିବା ଏହି ଶସୁର ଖଦେରୀ ନଦୀକୁ ପନୁର୍ଜୀବିତ କଲେ । ପଶୁ ହେଉ, ପକ୍ଷୀ ହେଉ, କୃଷକ ହେଉ, ଗାଁ ହେଉ ସମସ୍ତଙ୍କ ପାଇଁ ଏହି ସଫଳତା ଏକ ଆଶୀର୍ବାଦ ସଦୃଶ । ମୁଁ କହିବାକୁ ଚାହେଁ ଯେ ପୁଣି ଅପ୍ରେଲ, ମେ, ଜୁନ, ଜୁଲାଇ ଆସିଗଲାଣି । ଜଳସଂଚୟ ଓ ଜଳସଂରକ୍ଷଣ ପାଇଁ ଆମେ ବି କିଛି ଦାୟିତ୍ୱ ବହନ କରିବା ଉଚିତ । ଆମେ ବି କିଛି ଯୋଜନା ଦ୍ୱାରା କିଛି କାମ କରି ଦେଖାଇବା ଉଚିତ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ! ଯେତେବେଳେ ‘ମନ୍ କି ବାତ୍’ କାର୍ଯ୍ୟକ୍ରମ ପ୍ରସାରିତ ହୁଏ, ମୋ ନିକଟକୁ ଚାରିଆଡ଼ୁ ସନ୍ଦେଶ ଆସି ପହଂଚେ, ଚିଠି ଓ ଫୋନକଲ୍ ଆସେ । ପଶ୍ଚିମବଙ୍ଗର ଉତ୍ତର 24-ପ୍ରଗଣା ଜିଲ୍ଲାର ଦେବୀତୋଲା ଗାଁର ଆୟନ୍ କୁମାର ବାନାର୍ଜୀ MyGov ରେ ନିଜର ମତାମତ ଲେଖି ପଠାଇଛନ୍ତି – “ଆମେମାନେ ପ୍ରତିବର୍ଷ ରବୀନ୍ଦ୍ରନାଥ ଠାକୁରଙ୍କ ଜୟନ୍ତୀ ଉତ୍ସବ ପାଳନ କରିଥାଉଁ, କିନ୍ତୁ କିଛି ଲୋକ ନୋବେଲ ପୁରସ୍କାର ବିଜେତା ରବୀନ୍ଦ୍ରନାଥ ଠାକୁରଙ୍କ ଶାନ୍ତିପୂର୍ଣ୍ଣ, ସୌନ୍ଦର୍ଯ୍ୟପୂର୍ଣ୍ଣ ତଥା ସ୍ୱାଭିମାନ ସହ ବଂଚିବାର ଦର୍ଶନ ସମ୍ପର୍କରେ ଜାଣନ୍ତି ନାହିଁ । ଦୟାକରି ‘ମନ୍ କି ବାତ୍’ କାର୍ଯ୍ୟକ୍ରମରେ ସେ ବିଷୟରେ ଚର୍ଚ୍ଚା କରନ୍ତୁ, ଯଦ୍ଦ୍ୱାରା ଲୋକମାନେ ତାଙ୍କ ସମ୍ପର୍କରେ ଜ୍ଞାନଲାଭ କରିପାରିବେ ।\nମୁଁ ଆୟନ୍ ମହୋଦୟଙ୍କୁ ଧନ୍ୟବାଦ ଜଣାଉଛି ଯେ ସେ ‘ମନ୍ କି ବାତ୍’ର ସମସ୍ତ ବନ୍ଧୁମାନଙ୍କ ଦୃଷ୍ଟି ଆକର୍ଷଣ କରିପାରିଲେ । ଗୁରୁଦେବ ଠାକୁର ଜ୍ଞାନ ଓ ବିବେକସମ୍ପନ୍ନ ବ୍ୟକ୍ତିତ୍ୱ ଥିଲେ ଯାହାଙ୍କର ଲେଖନୀ ସମସ୍ତଙ୍କୁ ପ୍ରଭାବିତ କରିପାରିଛି । ରବୀନ୍ଦ୍ରନାଥ ବହୁମୁଖୀ ପ୍ରତିଭାର ଅଧିକାରୀ ଥିଲେ ଯାହାଙ୍କ ଭିତରେ ଆମେମାନେ ଜଣେ ଶିକ୍ଷକଙ୍କୁ ପ୍ରତି କ୍ଷଣ ଅନୁଭବ କରିପାରିବା । ସେ ‘ଗୀତାଞ୍ଜଳି’ରେ ଲେଖିଛନ୍ତି – “He, who has the knowledge has the responsibility to impart it to the students.” ଅର୍ଥାତ୍ ଯାହାଙ୍କ ପାଖରେ ଜ୍ଞାନ ଅଛି, ତାଙ୍କର ଏହା କର୍ତ୍ତବ୍ୟ ଯେ ସେ ତାଙ୍କୁ ଜିଜ୍ଞାସୁମାନଙ୍କ ମଧ୍ୟରେ ବିତରଣ କରନ୍ତୁ ।\nମୁଁ ବଙ୍ଗଳା ଭାଷା ତ ଜାଣିନାହିଁ, କିନ୍ତୁ ମୁଁ ଯେତେବେଳେ ପିଲା ଥିଲି, ସକାଳେ ଶୀଘ୍ର ଉଠିବାର ମୋର ଅଭ୍ୟାସ ଥିଲା । ପୂର୍ବ ହିନ୍ଦୁସ୍ତାନରେ ରେଡ଼ିଓ କାର୍ଯ୍ୟକ୍ରମ ଶୀଘ୍ର ଆରମ୍ଭ ହୁଏ କିନ୍ତୁ ପଶ୍ଚିମ ହିନ୍ଦୁସ୍ତାନରେ ବିଳମ୍ବରେ । ପ୍ରାୟଃ 5.30 ମିନିଟ୍ ସମୟରେ ରେଡ଼ିଓରେ ରବୀନ୍ଦ୍ର ସଙ୍ଗୀତ ଆରମ୍ଭ ହେଉଥିଲା ଯାହାକୁ ଶୁଣିବାର ଅଭ୍ୟାସ ମୋର ଥିଲା । ଭାଷା ତ ବୁଝିପାରୁନଥିଲି, କିନ୍ତୁ ସକାଳୁ ଶୀଘ୍ର ଉଠି ରେଡ଼ିଓରେ ପ୍ରସାରିତ ହେଉଥିବା ରବୀନ୍ଦ୍ର ସଂଗୀତ ଶୁଣିବାର ଅଭ୍ୟାସ ମୋର ହୋଇଯାଇଥିଲା । ଯେତେବେଳେ ‘ଆନନ୍ଦଲୋକେ’ ଓ ‘ଆଗୁନେର’, ‘ପୋରୋଶମନୀ’ – ଏ କବିତାଗୁଡ଼ିକୁ ଶୁଣିବାର ସୁଯୋଗ ମିଳୁଥିଲା, ମୋ ମନକୁ ବହୁତ ଶାନ୍ତିପ୍ରାପ୍ତ ହେଉଥିଲା । ଆପଣମାନଙ୍କୁ ମଧ୍ୟ ରବୀନ୍ଦ୍ର ସଂଗୀତ ଓ ତାଙ୍କ କବିତାଗୁଡ଼ିକ ନିଶ୍ଚିତ ଭାବରେ ପ୍ରଭାବିତ କରିଥିବ । ମୁଁ ରବୀନ୍ଦ୍ରନାଥ ଠାକୁରଙ୍କୁ ସମ୍ମାନପୂର୍ବକ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଜ୍ଞାପନ କରୁଛି ।\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ! ଆଗାମୀ କିଛିଦିନ ମଧ୍ୟରେ ରମଜାନ୍ର ପବିତ୍ର ମାସ ଆରମ୍ଭ ହେବାକୁ ଯାଉଅଛି । ସମଗ୍ର ପୃଥିବୀରେ ରମଜାନ୍ ମାସ ସମ୍ପୂର୍ଣ୍ଣ ଶ୍ରଦ୍ଧା ଓ ସମ୍ମାନ ସହ ପାଳିତ ହୁଏ । ରୋଜାର ସାମୂହିକ ବିଶେଷତ୍ୱ ଏହା ଯେ ଯେତେବେଳେ ମଣିଷ ନିଜେ ଭୋକ ଉପବାସରେ ରହେ, ସେ ଅନ୍ୟମାନଙ୍କର କ୍ଷୁଧାଜନିତ କଷ୍ଟ ଅନୁଭବ କରିପାରେ । ନିଜେ ତୃଷାର୍ତ୍ତ ରହିଲେ ଅନ୍ୟର ତୃଷା ନେଇ ଅନୁଭୂତି ମିଳେ । ଦେବଦୂତ ମହମ୍ମଦଙ୍କର ଶିକ୍ଷା ଓ ସନ୍ଦେଶକୁ ସ୍ମରଣ କରିବାର ସୁଯୋଗ ଅଟେ । ତାଙ୍କ ଜୀବନରୁ ସମାନତା ଓ ଭ୍ରାତୃତ୍ୱ ମାର୍ଗରେ ଅନୁଗମନ କରିବାର ଜ୍ଞାନଲାଭ କରିବା ଆମର କର୍ତ୍ତବ୍ୟ । ଦିନେ ଜଣେ ବ୍ୟକ୍ତି ପୈଗମ୍ବର ମହମ୍ମଦଙ୍କୁ ପ୍ରଶ୍ନ କଲା – ‘ଇସଲାମରେ କେଉଁ କାମଟି ସର୍ବଶ୍ରେଷ୍ଠ?’ ପୈଗମ୍ବର ମହମ୍ମଦ ଉତ୍ତର ଦେଲେ – ‘କୌଣସି ଗରିବ ଓ ଅଭାବୀ ବ୍ୟକ୍ତିକୁ ଖୁଆଇବା ଏବଂ ସମସ୍ତଙ୍କ ସହ ସଦ୍ଭାବପୂର୍ଣ୍ଣ ବ୍ୟବହାର ପ୍ରଦର୍ଶିତ କରିବା, ଯଦିବା ଆପଣ ତାଙ୍କୁ ଜାଣନ୍ତୁ ବା ନ ଜାଣନ୍ତୁ, ପୈଗମ୍ବର ମହମ୍ମଦ ଜ୍ଞାନ ଓ କରୁଣାରେ ବିଶ୍ୱାସ କରୁଥିଲେ । ତାଙ୍କଠାରେ କୌଣସି କଥାର ଅହଙ୍କାର ନ ଥିଲା । ସେ କହୁଥିଲେ – ଅହଙ୍କାର ହିଁ ଜ୍ଞାନକୁ ପ୍ରତିହତ କରିଥାଏ । ପୈଗମ୍ବର ମହମ୍ମଦଙ୍କର କହିବାର କଥା ଥିଲା ଯେ ଯଦି ଆପଣଙ୍କ ନିକଟରେ କୌଣସି ଜିନିଷ ଆବଶ୍ୟକତାଠାରୁ ଅଧିକ ଅଛି, ତା’ହେଲେ ଆପଣ ତାକୁ କୌଣସି ଅଭାବୀ ବ୍ୟକ୍ତିକୁ ଦେଇଦିଅନ୍ତୁ । ଏଥିପାଇଁ ରମଜାନ୍ ବେଳେ ଦାନର ବିଶେଷ ମହତ୍ୱ ରହିଛି । ଏହି ପବିତ୍ର ମାସରେ ଲୋକମାନେ ଅଭାବୀ ଲୋକମାନଙ୍କୁ ଦାନ ଦେଇଥାନ୍ତି । ପୈଗମ୍ବର ମହମ୍ମଦଙ୍କର ଏହା କଥନ ଯେ – କୌଣସି ବ୍ୟକ୍ତି ନିଜର ପବିତ୍ର ଆତ୍ମା ଦ୍ୱାରା ହିଁ ଧନୀ ହୋଇଥାଏ, ଧନ-ଦୌଲତ ଦ୍ୱାରା ନୁହେଁ । ମୁଁ ସମସ୍ତ ଦେଶବାସୀମାନଙ୍କୁ ଆଗାମୀ ପବିତ୍ର ରମଜାନ୍ ମାସ ଉପଲକ୍ଷେ ଶୁଭେଚ୍ଛା ଜ୍ଞାପନ କରୁଅଛି ଏବଂ ମୋର ଆଶା ଯେ ଏହି ପର୍ବ ଲୋକମାନଙ୍କୁ ଶାନ୍ତି ଓ ସଦ୍ଭାବନାର ସନ୍ଦେଶକୁ ଅନୁପାଳନ କରିବାର ପ୍ରେରଣା ପ୍ରଦାନ କରିବ ।\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ! ବୁଦ୍ଧ ପୂର୍ଣ୍ଣିମା ପ୍ରତ୍ୟେକ ଭାରତୀୟ ପାଇଁ ବିଶେଷ ଦିବସ । ଏହା ଆମର ଗର୍ବ ଯେ ଭାରତ କରୁଣା, ସେବା ଓ ତ୍ୟାଗର ମହତ୍ୱ ପ୍ରତିପାଦିତ କରିଥିବା ମହାପୁରୁଷ ଭଗବାନ ବୁଦ୍ଧଙ୍କର ଜନ୍ମଭୂମି, ଯିଏକି ସମଗ୍ର ସଂସାରରେ ଲକ୍ଷ ଲକ୍ଷ ଲୋକମାନଙ୍କୁ ମାର୍ଗଦର୍ଶନ କରାଇଥିଲେ । ଏହି ବୁଦ୍ଧ ପୂର୍ଣ୍ଣିମା ଭଗବାନ ବୁଦ୍ଧଙ୍କୁ ସ୍ମରଣ କରିବା ସହିତ ତାଙ୍କଦ୍ୱାରା ପରିଚାଳିତ ମାର୍ଗରେ ଅନୁଗମନ କରିବା ପାଇଁ ସଂକଳ୍ପବଦ୍ଧ ହେବାପାଇଁ ତଥା ନିଜ ନିଜର ଦାୟିତ୍ୱକୁ ନିର୍ବାହ କରିବା ପାଇଁ ପୁନର୍ବାର ସ୍ମରଣ କରାଇଦିଏ । ଭଗବାନ ବୁଦ୍ଧ ସମାନତା, ଶାନ୍ତି, ସଦ୍ଭାବ ଏବଂ ଭ୍ରାତୃତ୍ୱର ପ୍ରେରଣାଦାୟୀ ଶକ୍ତି । ଏହା ଏପରି ମାନବୀୟ ମୂଲ୍ୟବୋଧ ଅଟେ, ଯାହାର ଆବଶ୍ୟକତା ସାମ୍ପ୍ରତିକ ବିଶ୍ୱରେ ସର୍ବାଧିକ । ବାବାସାହେବ ଡ. ଆମ୍ବେଦକର ଏହାର ମହତ୍ୱ ପ୍ରତିପ୍ରଦାନ କରି କହନ୍ତି ଯେ ତାଙ୍କ ସାମାଜିକ ଦର୍ଶନରେ ଭଗବାନ ବୁଦ୍ଧଙ୍କର ମହାନ ପ୍ରେରଣା ରହିଛି । ସେ କହିଥିଲେ – “My Social Philosophy may be said to be enshrined in three words; Liberty, equality and fraternity. My philosophy has roots in religion and not in political science. I have derived, them from the teaching of my master The Buddha.”\nବାବାସାହେବ ସମ୍ବିଧାନ ମାଧ୍ୟମରେ ସମାଜର ମୁଖ୍ୟ ସ୍ରୋତରୁ ବଂଚିତ ଦଳିତ, ପୀଡ଼ିତ, ଶୋଷିତ କୋଟି କୋଟି ଲୋକମାନଙ୍କୁ ସକ୍ଷମ କରାଇପାରିଲେ । କରୁଣାର ଏହାଠାରୁ ବଡ଼ ଦୃଷ୍ଟାନ୍ତ ବିରଳ । ଲୋକମାନଙ୍କର କଷ୍ଟ ନିବାରଣ ନିମନ୍ତେ ଏହି କରୁଣା ଭଗବାନ ବୁଦ୍ଧଙ୍କର ସବୁଠାରୁ ମହାନ ଗୁଣଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ । କୁହାଯାଏ ଯେ ବୌଦ୍ଧଭିକ୍ଷୁମାନେ ବିଭିନ୍ନ ଦେଶଗୁଡ଼ିକୁ ପରିଭ୍ରମଣ କରୁଥିଲେ । ସେମାନେ ନିଜ ସଙ୍ଗେ ଭଗବାନ ବୁଦ୍ଧଙ୍କର ସମୃଦ୍ଧ ବିଚାରଧାରାକୁ ନେଇ ସେଠାକାର ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ପ୍ରଚାର-ପ୍ରସାର କରୁଥିଲେ । ଏହା ସବୁ ସମୟରେ ହୋଇଆସୁଛି । ସମଗ୍ର ଏସିଆ ମହାଦେଶରେ ଭଗବାନ ବୁଦ୍ଧଙ୍କର ଶିକ୍ଷା ଆମମାନଙ୍କୁ ନିଜ ଐତିହ୍ୟରୁ ପ୍ରାପ୍ତ ହୋଇଛି । ଏହା ଆମମାନଙ୍କୁ ଅନେକ ଏସିଆ ମହାଦେଶର ରାଷ୍ଟ୍ର ଯଥା-ଚୀନ, ଜାପାନ, କୋରିଆ, ଥାଇଲାଣ୍ଡ, କାମ୍ବୋଡ଼ିଆ, ମିଆଁମାର ଆଦି ବୁଦ୍ଧଙ୍କର ଭକ୍ତ ପରମ୍ପରା ଓ ଶିକ୍ଷାଦୀକ୍ଷା ସହ ସଂଶ୍ଲିଷ୍ଟ ଏବଂ ଏଇଥିପାଇଁ ଆମେ ବୌଦ୍ଧଧର୍ମଭିତ୍ତିକ ପର୍ଯ୍ୟଟନ ନିମନ୍ତେ ଭିତ୍ତିଭୂମିର ବିକାଶ କରୁଛନ୍ତି ଯାହା ଦକ୍ଷିଣ-ପୂର୍ବ ଏସିଆର ମହତ୍ୱପୂର୍ଣ୍ଣ ସ୍ଥଳଗୁଡ଼ିକୁ, ଭାରତର ସ୍ଥଳଗୁଡ଼ିକ ସହିତ ସଂଯୋଗ ସ୍ଥାପନ କରୁଅଛି । ଏହା ମୋ’ପାଇଁ ଅତ୍ୟନ୍ତ ଖୁସିର କଥା ଯେ ଭାରତ ସରକାର ଅନେକ ବୌଦ୍ଧ ମନ୍ଦିରଗୁଡ଼ିକର ପୁନରୁଦ୍ଧାର କାର୍ଯ୍ୟ କରୁଅଛନ୍ତି । ଏହା ମଧ୍ୟରେ ମିଆଁମାରର ବାଗାନରେ ଅବସ୍ଥିତ କେତେ ଶତାବ୍ଦୀର ପୁରାତନ ବୈଭବଶାଳୀ ‘ଆନନ୍ଦ ମନ୍ଦିର’ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ । ଆଜି ସମଗ୍ର ବିଶ୍ୱରେ ସବୁଆଡ଼େ ସଂଘର୍ଷ ଓ ମାନବୀୟ ବେଦନା ପରିଲକ୍ଷିତ । ଭଗବାନ ବୁଦ୍ଧଙ୍କର ଉପଦେଶ ଘୃଣାକୁ ଦୟା ଦ୍ୱାରା ସମାପ୍ତ କରିବାର ମାର୍ଗ ପ୍ରଦର୍ଶିତ କରେ । ମୁଁ ସମଗ୍ର ବିଶ୍ୱରେ ଭଗବାନ ବୁଦ୍ଧଙ୍କ ପ୍ରତି ଶ୍ରଦ୍ଧା ପ୍ରଦର୍ଶିତ କରୁଥିବା ଓ ତାଙ୍କ କରୁଣା ସିଦ୍ଧାନ୍ତରେ ଆସ୍ଥା ରଖୁଥିବା ଲୋକମାନଙ୍କୁ ବୁଦ୍ଧ ପୂର୍ଣ୍ଣିମାର ମଙ୍ଗଳମୟୀ ଶୁଭେଚ୍ଛା ଜ୍ଞାପନ କରୁଅଛି । ମୁଁ ଭଗବାନ ବୁଦ୍ଧଙ୍କଠାରୁ ସମଗ୍ର ବିଶ୍ୱ ପାଇଁ ଆଶୀର୍ବାଦ କାମନା କରୁଅଛି ଯଦ୍ୱାରା କି ଆମେ ତାଙ୍କ ଉପଦେଶ ଉପରେ ଆଧାରିତ ଏକ ଶାନ୍ତିପୂର୍ଣ୍ଣ ଓ କରୁଣାପୂର୍ଣ୍ଣ ବିଶ୍ୱର ନିର୍ମାଣ କରିବାରେ ନିଜର ଦାୟିତ୍ୱ ନିର୍ବାହ କରିପାରିବା । ଆଜି ଯେତେବେଳେ ଆମେମାନେ ଭଗବାନ ବୁଦ୍ଧଙ୍କୁ ସ୍ମରଣ କରୁଛୁ , ଆପଣମାନେ ହସୁଥିବା ବୁଦ୍ଧ(Laughing Budha)ଙ୍କର ମୂର୍ତ୍ତି ସମ୍ପର୍କରେ ଶୁଣିଥିବେ, ଯାହା ସମ୍ପର୍କରେ କୁହାଯାଏ ଯେ ହସମୁଖ ବୁଦ୍ଧ(Smiling Budha) ସୌଭାଗ୍ୟ ଆଣନ୍ତି । କିନ୍ତୁ ବହୁତ କମ୍ ଲୋକ ଏହା ଜାଣନ୍ତି ଯେ ହସମୁଖ ବୁଦ୍ଧ ଭାରତର ସୁରକ୍ଷା ଇତିହାସର ଏହି ମହତ୍ୱପୂର୍ଣ୍ଣ ଘଟଣା ସହ ସଂଶ୍ଲିଷ୍ଟ । ଏବେ ଆପଣମାନେ ଚିନ୍ତା କରୁଥିବେ ଯେ ହସମୁଖ ବୁଦ୍ଧ ବା Smiling Budha ଏବଂ ଭାରତର ସୈନ୍ୟଶକ୍ତି ମଧ୍ୟରେ କି ପ୍ରକାର ସମ୍ପର୍କ ରହିଛି ଆପଣମାନଙ୍କର ମନେଥିବ ଆଜିକୁ 20 ବର୍ଷ ପୂର୍ବେ 11 ମେ, 1998 ସନ୍ଧ୍ୟାରେ ତତ୍କାଳୀନ ଭାରତର ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ଅଟଳବିହାରୀ ବାଜପେୟୀ ରାଷ୍ଟ୍ରକୁ ସମ୍ବୋଧିତ କରି କହିଥିଲେ ଏବଂ ତାଙ୍କର କଥାଗୁଡ଼ିକ ସମଗ୍ର ରାଷ୍ଟ୍ରକୁ ଗୌରବ, ପରାକ୍ରମ ଓ ଆନନ୍ଦର ମୁହୂର୍ତ୍ତରେ ଭରିଦେଇଥିଲା । ସମଗ୍ର ବିଶ୍ୱରେ ବାସ କରୁଥିବା ଭାରତୀୟ ସମୁଦାୟ ମଧ୍ୟରେ ନୂତନ ଆତ୍ମବିଶ୍ୱାସ ଉତ୍ପନ୍ନ ହୋଇଥିଲା । ସେହିଦିନ ବୁଦ୍ଧପୂର୍ଣ୍ଣିମା ଥିଲା, 11 ମେ, 1998 ଭାରତର ପଶ୍ଚିମ ସୀମାରେ ଅବସ୍ଥିତ ରାଜସ୍ଥାନର ପୋଖରାନଠାରେ ପରମାଣୁ ପରୀକ୍ଷଣ କରାଯାଇଥିଲା । ସେହି ଘଟଣାକୁ 20ବର୍ଷ ହେଉଛି ଏବଂ ଏହି ପରୀକ୍ଷଣ ଭଗବାନ ବୁଦ୍ଧଙ୍କର ଆଶୀର୍ବାଦରୁ ବୁଦ୍ଧ ପୂର୍ଣ୍ଣିମା ଦିନ ହିଁ କରାଯାଇଥିଲା । ଭାରତର ଏହି ପରୀକ୍ଷଣ ସଫଳ ରହିଥିଲା ଏବଂ ଏହା କୁହାଯାଇପାରେ ବିଜ୍ଞାନ ଓ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା କ୍ଷେତ୍ରରେ ଭାରତ ନିଜର ଶକ୍ତି ପ୍ରଦର୍ଶନ କରିଥିଲା । ମୁଁ ଏହା କହିପାରେ ଯେ ସେହିଦିନଟି ଭାରତୀୟ ଇତିହାସରେ ନିଜର ସୈନ୍ୟଶକ୍ତି ପ୍ରଦର୍ଶନ ଭାବରେ ଅଙ୍କିତ । ଭଗବାନ ବୁଦ୍ଧ ସମଗ୍ର ସଂସାରକୁ ଉପଦେଶ ଦେଇଛନ୍ତି ଯେ ଅନ୍ତର୍ନିହିତ ଶକ୍ତି ଅନ୍ତର୍ମନର ଶକ୍ତି ଓ ଶାନ୍ତି ନିମନ୍ତେ ଆବଶ୍ୟକ । ଏହିପରି ଭାବେ ଯେତେବେଳେ ଆପଣମାନେ ଗୋଟିଏ ରାଷ୍ଟ୍ର ଭାବରେ ଶକ୍ତିଶାଳୀ ହେବେ, ସେତେବେଳେ ଆପଣମାନେ ସମସ୍ତଙ୍କ ସହ ଶାନ୍ତିପୂର୍ଣ୍ଣ ଭାବରେ ରହିପାରିବେ । 1998 ମେ’ ମାସ ରାଷ୍ଟ୍ର ପାଇଁ କେବଳ ଏଥିପାଇଁ ମହତ୍ୱପୂର୍ଣ୍ଣ ନୁହେଁ ଯେ ଏହି ମାସରେ ପରମାଣୁ ପରୀକ୍ଷଣ ହୋଇଥିଲା, କିନ୍ତୁ ଯେଉଁପରି ଭାବରେ ଏହା ସମ୍ଭବ ହୋଇଥିଲା, ତାହା ମହତ୍ୱପୂର୍ଣ୍ଣ । ଏହି ଘଟଣା ସମଗ୍ର ବିଶ୍ୱକୁ ଜଣାଇଦେଲା ଯେ ଭାରତର ମାଟି ମହାନ୍ ବୈଜ୍ଞାନିକମାନଙ୍କର ମାଟି ଏବଂ ଏକ ଶକ୍ତିଶାଳୀ ନେତୃତ୍ୱ ସହ ଭାରତ ପ୍ରତିଦିନ ନୂତନ ଲକ୍ଷ୍ୟ ଓ ଗୌରବକୁ ପ୍ରାପ୍ତ କରିପାରେ । ଆମର ପ୍ରିୟ ଅଟଳବିହାରୀ ବାଜପେୟୀ ମହୋଦୟ ଏହି ମନ୍ତ୍ର ଶୁଣାଇଥିଲେ – ‘ଜୟ ଯବାନ୍, ଜୟ କିଷାନ୍, ଜୟ ବିଜ୍ଞାନ’ । ଆଜି ଯେତେବେଳେ ଆମେମାନେ 11 ମେ, 1998 ର ବିଂଶତମ ବର୍ଷ ପାଳନ କରିବାକୁ ଯାଉଛୁ, ସେତେବେଳେ ଭାରତର ଶକ୍ତି ନିମନ୍ତେ ଅଟଳଜୀ ‘ଜୟ ବିଜ୍ଞାନ’ର ଯେଉଁ ମନ୍ତ୍ର ପ୍ରଦାନ କରିଛନ୍ତି, ତାକୁ ଆତ୍ମସ୍ଥ କରି ଆଧୁନିକ ଭାରତ, ଶକ୍ତିଶାଳୀ ଭାରତ ଓ ସକ୍ଷମ ଭାରତ ନିର୍ମାଣ ନିମନ୍ତେ ପ୍ରତ୍ୟେକ ଯୁବକ ନିଜର ଯୋଗଦାନ ଦେବାପାଇଁ ପ୍ରତିଜ୍ଞା ଏବଂ ସଂକଳ୍ପ କରନ୍ତୁ । ନିଜର ଶକ୍ତିକୁ ଭାରତର ଶକ୍ତିର ଅଂଶ ଭାବରେ ପ୍ରତିପାଦିତ କରନ୍ତୁ । ଦେଖୁ ଦେଖୁ ଯେଉଁ ଯାତ୍ରାକୁ ଅଟଳଜୀ ଆରମ୍ଭ କରିଥିଲେ, ତାକୁ ଆଗକୁ ଆଗକୁ ନେବାର ଏକ ନୂଆ ଆନନ୍ଦ ଓ ନୂଆ ସନ୍ତୋଷ ଆମେମାନେ ବି ପ୍ରାପ୍ତ କରିପାରିବା ।\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ, ପୁନର୍ବାର ‘ମନ୍ କି ବାତ୍’ରେ ଦେଖାହେବ ଏବଂ ଅନ୍ୟ ବିଷୟରେ ଚର୍ଚ୍ଚା କରିବା ।\nବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n \n**********\n"
    },
    {
      "language": "pun",
      "text": "\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਨਮਸਕਾਰ! ਹੁਣੇ ਜਿਹੇ 4 ਅਪ੍ਰੈਲ ਤੋਂ 15 ਅਪ੍ਰੈਲ ਤੱਕ ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ 21ਵੇਂ ਕਾਮਨ ਵੈਲਥ ਗੇਮਸ ਦਾ ਆਯੋਜਨ ਹੋਇਆ। ਭਾਰਤ ਸਮੇਤ ਦੁਨੀਆ ਦੇ 71 ਦੇਸ਼ਾਂ ਨੇ ਇਸ ਵਿੱਚ ਭਾਗ ਲਿਆ। ਜਦੋਂ ਇੰਨਾ ਵੱਡਾ ਆਯੋਜਨ ਹੋਵੇ, ਸੰਸਾਰ ਭਰ ਤੋਂ ਆਏ ਹਜ਼ਾਰਾਂ ਖਿਡਾਰੀ ਇਸ ਵਿੱਚ ਭਾਗ ਲੈ ਰਹੇ ਹੋਣ, ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹਾਂ ਕਿ ਕਿਹੋ ਜਿਹਾ ਮਾਹੌਲ ਹੋਵੇਗਾ? ਜੋਸ਼, ਜਜ਼ਬਾ, ਉਤਸ਼ਾਹ, ਆਸ਼ਾਵਾਂ, ਇੱਛਾਵਾਂ, ਕੁਝ ਕਰ ਵਿਖਾਉਣ ਦਾ ਸੰਕਲਪ – ਜਦੋਂ ਇਸ ਤਰਾਂ ਦਾ ਮਾਹੌਲ ਹੋਵੇ ਤਾਂ ਕੌਣ ਇਸ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਵੱਖ ਰੱਖ ਸਕਦਾ ਹੈ। ਇਹ ਇੱਕ  ਅਜਿਹਾ ਸਮਾਂ ਸੀ, ਜਦੋਂ ਸਾਰੇ ਦੇਸ਼ ਵਿੱਚ ਲੋਕ ਰੋਜ਼ ਸੋਚਦੇ ਸਨ ਕਿ ਅੱਜ ਕਿਹੜੇ-ਕਿਹੜੇ ਖਿਡਾਰੀ perform   ਕਰਨਗੇ। ਭਾਰਤ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕਿਵੇਂ ਰਹੇਗਾ, ਅਸੀਂ ਕਿੰਨੇ medal  ਜਿੱਤਾਂਗੇ ਅਤੇ ਬਹੁਤ ਸੁਭਾਵਿਕ ਵੀ ਸੀ। ਸਾਡੇ ਖਿਡਾਰੀਆਂ ਨੇ ਵੀ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੀਆਂ ਉਮੀਦਾਂ ’ਤੇ ਖ਼ਰਾ ਉਤਰਦੇ ਹੋਏ ਬੇਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਅਤੇ ਇੱਕ  ਤੋਂ ਬਾਅਦ ਇੱਕ  ਮੈਡਲ ਜਿੱਤਦੇ ਹੀ ਚਲੇ ਗਏ। ਭਾਵੇਂ  shooting ਹੋਵੇ, wrestling   ਹੋਵੇ, weightlifting   ਹੋਵੇ, table tennis ਹੋਵੇ ਜਾਂ badminton ਹੋਵੇ, ਭਾਰਤ ਨੇ record   ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। 26 Gold, 20 Silver, 20 Bronze – ਭਾਰਤ ਨੇ ਲਗਭਗ ਕੁਲ 66 ਪਦਕ ਜਿੱਤੇ। ਹਰ ਭਾਰਤੀ ਨੂੰ ਇਸ ਸਫਲਤਾ ’ਤੇ ਮਾਣ ਹੈ। ਪਦਕ ਜਿੱਤਣਾ ਖਿਡਾਰੀਆਂ ਦੇ ਲਈ ਮਾਣ ਤੇ ਖੁਸ਼ੀ ਦੀ ਗੱਲ ਹੁੰਦੀ ਹੀ ਹੈ, ਇਹ ਪੂਰੇ ਦੇਸ਼ ਲਈ, ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਲਈ ਬੇਹੱਦ ਗੌਰਵ ਦਾ ਪਰਵ ਹੁੰਦਾ ਹੈ। ਮੈਚ ਖਤਮ ਹੋਣ ਦੇ ਬਾਅਦ ਜਦੋਂ ਪਦਕ ਦੇ ਨਾਲ ਭਾਰਤ ਦੀ ਪ੍ਰਤੀਨਿਧਤਾ ਕਰਦੇ ਹੋਏ athlete ਉੱਥੇ ਪਦਕ ਦੇ ਨਾਲ ਖੜੇ ਹੁੰਦੇ ਹਨ, ਤਿਰੰਗਾ ਝੰਡਾ ਲਪੇਟਿਆ ਹੁੰਦਾ ਹੈ, ਰਾਸ਼ਟਰ ਗਾਨ ਦੀ ਧੁਨ ਵੱਜਦੀ ਹੈ ਅਤੇ ਉਹ ਜੋ ਭਾਵ ਹੁੰਦਾ ਹੈ, ਸੰਤੋਸ਼ ਅਤੇ ਖੁਸ਼ੀ ਦਾ, ਗੌਰਵ ਦਾ, ਮਾਣ-ਸਨਮਾਨ ਦਾ, ਆਪਣੇ ਆਪ ਵਿੱਚ ਕੁਝ ਖਾਸ ਹੁੰਦਾ ਹੈ, ਵਿਸ਼ੇਸ਼ ਹੁੰਦਾ ਹੈ। ਤਨ-ਮਨ ਨੂੰ ਝਿੰਜੋੜਨ ਵਾਲਾ ਹੁੰਦਾ ਹੈ। ਉਮੰਗ ਤੇ ਖੁਸ਼ੀ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੁੰਦਾ ਹੈ। ਅਸੀਂ ਸਾਰੇ ਇੱਕ  ਭਾਵ ਨਾਲ ਭਰ ਜਾਂਦੇ ਹਾਂ। ਸ਼ਾਇਦ ਉਨ੍ਹਾਂ ਭਾਵਾਂ ਨੂੰ ਪ੍ਰਗਟ ਕਰਨ ਦੇ ਲਈ ਮੇਰੇ ਕੋਲ ਸ਼ਬਦਾਂ ਦੀ ਵੀ ਘਾਟ ਹੋ ਜਾਵੇ ਪਰ ਮੈਂ ਇਨਾਂ ਖਿਡਾਰੀਆਂ ਤੋਂ ਜੋ ਸੁਣਿਆ, ਮੈਂ ਤੁਹਾਨੂੰ ਸੁਣਾਉਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਮੈਨੂੰ ਤਾਂ ਮਾਣ ਹੁੰਦਾ ਹੈ, ਤੁਹਾਨੂੰ ਵੀ ਮਾਣ ਹੋਵੇਗਾ।\n     ਮੈਂ ਮਨਿਕਾ ਬੱਤਰਾ ਜੋ Commonwealth  ਵਿੱਚ ਚਾਰ ਮੈਡਲ ਲਿਆਈ ਹਾਂ। ਦੋ Gold, ਇੱਕ  Silver , ਇੱਕ  Bronze । ‘ਮਨ ਕੀ ਬਾਤ’ ਪ੍ਰੋਗਰਾਮ ਸੁਣਨ ਵਾਲਿਆਂ ਨੂੰ ਮੈਂ ਦੱਸਣਾ ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਮੈਂ ਬਹੁਤ ਖੁਸ਼ ਹਾਂ, ਕਿਉਕਿ ਪਹਿਲੀ ਵਾਰੀ India ਵਿੱਚ table tennis ਇੰਨਾ popular  ਹੋ ਰਿਹਾ ਹੈ। ਹਾਂ ਮੈਂ ਆਪਣਾ best table tennis ਖੇਡਿਆ ਹੋਵੇਗਾ। ਪੂਰੀ life  ਦਾ best table tennis ਖੇਡਿਆ ਹੋਵੇਗਾ ਜੋ ਉਸ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਪ੍ਰੈਕਟਿਸ ਕੀਤੀ ਹੈ, ਉਹਦੇ ਬਾਰੇ ਮੈਂ ਦੱਸਾਂਗੀ ਕਿ ਮੈਂ ਆਪਣੇ ਕੋਚ ਸੰਦੀਪ ਸਰ ਦੇ ਨਾਲ ਬਹੁਤ ਪ੍ਰੈਕਟਿਸ ਕੀਤੀ ਹੈ। Commonwealth  ਤੋਂ ਪਹਿਲਾਂ ਜਿਹੜੇ ਸਾਡੇ camps  ਸਨ, Portugal   ਵਿੱਚ ਸਾਨੂੰ tournaments  ਭੇਜਿਆ ਗੌਰਮਿੰਟ ਨੇ, ਅਤੇ ਮੈਂ ਗੌਰਮਿੰਟ ਨੂੰ thank you ਕਰਦੀ ਹਾਂ, ਕਿਉਕਿ ਉਨ੍ਹਾਂ ਨੇ ਇੰਨੇ ਸਾਰੇ international exposure ਸਾਨੂੰ ਦਿੱਤੇ।  Young generation ਨੂੰ ਬਸ ਇੱਕ  message  ਦਿਆਂਗੀ, ਕਦੇ give up ਨਾ ਕਰੋ। explore yourself .\n     ਮੈਂ ਪੀ. ਗੁਰੂਰਾਜ ‘ਮਨ ਕੀ ਬਾਤ’ ਪ੍ਰੋਗਰਾਮ ਸੁਣਨ ਵਾਲਿਆਂ ਨੂੰ ਇਹ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। 2018 common wealth game ਮੇਰਾ ਇਹ ਮੈਡਲ ਜਿੱਤਣ ਦਾ ਸੁਪਨਾ ਸੀ। ਮੈਂ ਪਹਿਲੀ ਵਾਰੀ ਪਹਿਲੇ commonwealth games  ਵਿੱਚ ਇੰਡੀਆ ਨੂੰ ਪਹਿਲਾ ਮੈਡਲ ਦੇ ਕੇ ਬਹੁਤ ਖੁਸ਼ ਹਾਂ।  ਇਹ ਮੈਡਲ ਮੈਂ ਆਪਣੇ ਪਿੰਡ ਕੁੰਦਾਪੁਰਾ (kundapur) ਅਤੇ ਮੇਰੀ  state Karnataka  ਮੇਰੀ country  ਨੂੰ dedicate  ਕਰਦਾ ਹਾਂ।\nਮੀਰਾਬਾਈ ਚਾਨੂ\n     ਮੈਂ 21ਵੇਂ commonwealth game  ਵਿੱਚ India  ਦੇ ਲਈ first Gold medal  ਜਿੱਤਿਆ ਸੀ ਤਾਂ ਇਸ ਨਾਲ ਮੈਨੂੰ ਬਹੁਤ ਖੁਸ਼ੀ ਹੋਈ। ਮੇਰਾ ਇੱਕ  dream  ਸੀ, ਇੰਡੀਆ ਦੇ ਲਈ ਅਤੇ ਮਣੀਪੁਰ ਦੇ ਲਈ ਇੱਕ  ਚੰਗਾ  player  ਬਣਨ ਦੇ ਲਈ ਤਾਂ ਮੈਂ ਸਾਰੀ  movie  ਵਿੱਚ ਦੇਖਦੀ ਹਾਂ। ਜਿਵੇਂ ਕਿ ਮਣੀਪੁਰ ਦੀ ਮੇਰੀ ਦੀਦੀ ਅਤੇ ਉਹ ਸਭ ਕੁਝ ਵੇਖਣ ਦੇ ਬਾਅਦ ਮੈਂ ਵੀ ਅਜਿਹਾ ਸੋਚਿਆ ਸੀ ਕਿ India ਦੇ ਲਈ, ਮਣੀਪੁਰ ਦੇ ਲਈ ਚੰਗਾ player  ਬਣਨਾ ਚਾਹੁੰਦੀ ਹਾਂ। ਮੇਰਾ  successful  ਹੋਣ ਦਾ ਕਾਰਣ ਮੇਰਾ discipline  ਵੀ ਹੈ ਅਤੇ sincerity, dedication and a hard work .\n     Commonwealth Games ਵਿੱਚ ਭਾਰਤ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਬਿਹਤਰੀਨ ਤਾਂ ਹੈ ਹੀ ਸੀ, ਨਾਲ ਹੀ ਇਹ ਖ਼ਾਸ ਵੀ ਸੀ। ਖ਼ਾਸ ਇਸ ਲਈ ਕਿ ਇਸ ਵਾਰ ਕਈ ਚੀਜ਼ਾਂ ਸਨ, ਜਿਹੜੀਆਂ ਪਹਿਲੀ ਵਾਰ ਹੋਈਆਂ। ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਇਸ ਵਾਰੀ Common wealth Games ਵਿੱਚ ਭਾਰਤ ਵੱਲੋਂ ਜਿੰਨੇ wrestlers   ਸਨ, ਸਾਰੇ ਦੇ ਸਾਰੇ ਮੈਡਲ ਜਿੱਤ ਕੇ ਲਿਆਏ ਹਨ। ਮਣੀਕਾ ਬੱਤਰਾ ਨੇ ਜਿੰਨੀਆਂ ਵੀ event ਕੀਤੀਆਂ, compete  ਕੀਤਾ – ਸਾਰੀਆਂ ਵਿੱਚ ਮੈਡਲ ਜਿੱਤੇ। ਉਹ ਪਹਿਲੀ ਭਾਰਤੀ ਮਹਿਲਾ ਹੈ, ਜਿਸ ਨੇ individual table tennis ਵਿੱਚ ਭਾਰਤ ਨੂੰ Gold  ਦਿਵਾਇਆ ਹੈ। ਭਾਰਤ ਨੂੰ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਮੈਡਲ ਸ਼ੂਟਿੰਗ ਵਿੱਚ ਮਿਲੇ। 15 ਸਾਲ ਦੇ ਭਾਰਤੀ ਸ਼ੂਟਰ ਅਨੀਸ਼ ਭਾਨਵਾਲਾ Common wealth Games ਵਿੱਚ ਭਾਰਤ ਵੱਲੋਂ Gold medal youngest  ਜਿੱਤਣ ਵਾਲੇ  ਖਿਡਾਰੀ ਬਣੇ। ਸਚਿਨ ਚੌਧਰੀ Common wealth Games ਵਿੱਚ ਮੈਡਲ ਜਿੱਤਣ ਵਾਲੇ ਇੱਕੋ-ਇੱਕ  ਭਾਰਤੀ Para Power – Lifter ਹਨ। ਇਸ ਵਾਰ ਦੀਆਂ Games ਖ਼ਾਸ ਇਸ ਲਈ ਵੀ ਸਨ ਕਿ ਜ਼ਿਆਦਾਤਰ  medalist  ਮਹਿਲਾ athlete ਸਨ।  Squash  ਹੋਵੇ, boxing  ਹੋਵੇ, weight lifting  ਹੋਵੇ, shooting  ਹੋਵੇ – ਮਹਿਲਾ ਖਿਡਾਰੀਆਂ ਨੇ ਕਮਾਲ ਕਰਕੇ ਵਿਖਾਇਆ ਹੈ। Badminton  ਵਿੱਚ ਤਾਂ ਫਾਈਨਲ ਮੁਕਾਬਲਾ ਭਾਰਤ ਦੀਆਂ ਹੀ ਦੋ ਖਿਡਾਰਨਾਂ ਸਾਇਨਾ ਨੇਹਵਾਲ ਅਤੇ ਪੀ. ਵੀ. ਸਿੰਧੂ ਦੇ ਵਿਚਕਾਰ ਹੋਇਆ। ਸਾਰੇ ਉਤਸ਼ਾਹਿਤ ਸਨ, ਮੁਕਾਬਲਾ ਤਾਂ ਹੈ ਲੇਕਿਨ ਦੋਵੇਂ ਮੈਡਲ ਭਾਰਤ ਨੂੰ ਹੀ ਮਿਲਣਗੇ – ਪੂਰੇ ਦੇਸ਼ ਨੇ ਵੇਖਿਆ। ਮੈਨੂੰ ਵੀ ਵੇਖ ਕੇ ਬਹੁਤ ਚੰਗਾ ਲੱਗਾ। ਗੇਮਸ ਵਿੱਚ ਭਾਗ ਲੈਣ ਵਾਲੇ athlete , ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਭਾਗਾਂ ਤੋਂ, ਛੋਟੇ-ਛੋਟੇ ਸ਼ਹਿਰਾਂ ਤੋਂ ਆਏ ਹਨ। ਅਨੇਕਾਂ ਰੁਕਾਵਟਾਂ, ਪ੍ਰੇਸ਼ਾਨੀਆਂ ਨੂੰ ਪਾਰ ਕਰਕੇ ਇੱਥੇ ਤੱਕ ਪਹੁੰਚੇ ਹਨ ਅਤੇ ਅੱਜ ਉਨ੍ਹਾਂ ਨੇ ਜੋ ਮੁਕਾਮ ਹਾਸਿਲ ਕੀਤਾ ਹੈ। ਉਹ ਜਿਨਾਂ ਟੀਚਿਆਂ ਤੱਕ ਪਹੁੰਚੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਇਸ ਜੀਵਨ ਯਾਤਰਾ ਵਿੱਚ ਭਾਵੇਂ ਉਨ੍ਹਾਂ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਹੋਣ, ਉਨ੍ਹਾਂ ਦੇ guardian  ਹੋਣ, coach  ਹੋਵੇ,  support staff ਹੋਵੇ, ਸਕੂਲ ਹੋਵੇ, ਸਕੂਲ ਦੇ ਅਧਿਆਪਕ ਹੋਣ, ਸਕੂਲ ਦਾ ਵਾਤਾਵਰਣ ਹੋਵੇ – ਸਾਰਿਆਂ ਦਾ ਯੋਗਦਾਨ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਦੋਸਤਾਂ ਦਾ ਵੀ ਯੋਗਦਾਨ ਹੈ, ਜਿਨਾਂ ਨੇ ਹਰ ਪ੍ਰਸਥਿਤੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਹੌਂਸਲਾ ਬੁਲੰਦ ਰੱਖਿਆ। ਮੈਂ ਉਨ੍ਹਾਂ ਖਿਡਾਰੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਨੂੰ ਵੀ ਢੇਰਾਂ ਵਧਾਈਆਂ ਦਿੰਦਾ ਹਾਂ, ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\n     ਪਿਛਲੇ ਮਹੀਨੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਦੌਰਾਨ ਮੈਂ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ, ਖ਼ਾਸ ਕਰਕੇ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਨੂੰ fit India ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਸੀ ਅਤੇ ਮੈਂ ਹਰ ਇੱਕ  ਨੂੰ ਕਿਹਾ ਸੀ ਕਿ ਆਓ! fit India ਨਾਲ ਜੁੜੋ, fit India ਨੂੰ lead ਕਰੋ ਅਤੇ ਮੈਨੂੰ ਬਹੁਤ ਖੁਸ਼ੀ ਹੋਈ ਕਿ ਲੋਕ ਬੜੇ ਉਤਸ਼ਾਹ ਨਾਲ ਇਸ ਦੇ ਨਾਲ ਜੁੜ ਰਹੇ ਹਨ। ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਇਸ ਦੇ ਲਈ ਆਪਣਾ support ਵਿਖਾਉਦੇ ਹੋਏ ਮੈਨੂੰ ਲਿਖਿਆ ਹੈ, ਪੱਤਰ ਭੇਜੇ ਹਨ, ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ‘ਤੇ ਆਪਣਾ fitness ਮੰਤਰ – fit India stories  ਵੀ ਸ਼ੇਅਰ ਕੀਤੀਆਂ ਹਨ।\n     ਇੱਕ  ਸੱਜਣ ਸ਼੍ਰੀਮਾਨ ਸ਼ਸ਼ੀਕਾਂਤ ਭੌਂਸਲੇ ਨੇ swimming pool  ਦੀ ਆਪਣੀ ਇੱਕ  ਤਸਵੀਰ  share  ਕਰਦਿਆਂ ਲਿਖਿਆ ਹੈ –\n     “My weapon is my body, my element is water, My world is swimming.”\n     ਰੂਮਾ ਦੇਵਨਾਥ ਲਿਖਦੀ ਹੈ –  “Morning walk ਨਾਲ ਮੈਂ ਖੁਦ ਨੂੰ happy  ਅਤੇ healthy ਮਹਿਸੂਸ ਕਰਦੀ ਹਾਂ ਅਤੇ ਉਹ ਅੱਗੇ ਕਹਿੰਦੀ ਹੈ –  “For me – fitness comes with a smiles and we should smile, when we are happy.”\n     ਦੇਵਨਾਥ ਜੀ ! ਇਸ ਵਿੱਚ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ ਕਿ happiness ਹੀ fitness ਹੈ।\n     ਧਵਲ ਪ੍ਰਜਾਪਤੀ ਨੇ trekking  ਦੀ ਆਪਣੀ ਤਸਵੀਰ ਸਾਂਝੀ ਕਰਦੇ ਹੋਏ ਲਿਖਿਆ ਹੈ – ‘‘ਮੇਰੀ ਲਈ travelling  ਅਤੇ trekking ਹੀ fit India ਹੈ।’’ ਇਹ ਵੇਖ ਕੇ ਕਾਫੀ ਚੰਗਾ ਲੱਗਿਆ ਕਿ ਕਈ ਮੰਨੀਆਂ-ਪ੍ਰਮੰਨੀਆਂ ਹਸਤੀਆਂ ਵੀ ਬੜੇ ਰੋਚਕ ਢੰਗ ਨਾਲ fit India ਦੇ ਲਈ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਨੇ-ਕਲਾਕਾਰ ਅਕਸ਼ੈ ਕੁਮਾਰ ਨੇ twitter ’ਤੇ ਇੱਕ  video  ਸਾਂਝੀ ਕੀਤੀ ਹੈ, ਮੈਂ ਵੀ ਉਸ ਨੂੰ ਵੇਖਿਆ ਹੈ ਅਤੇ ਤੁਸੀਂ ਸਾਰੇ ਵੀ ਜ਼ਰੂਰ ਵੇਖੋਗੇ, ਇਸ ਵਿੱਚ ਉਹ  wooden beads ਦੇ ਨਾਲ exercise  ਕਰਦੇ ਹੋਏ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਹ exercise  ਪਿੱਠ ਅਤੇ ਪੇਟ ਦੀਆਂ ਮਾਸਪੇਸ਼ੀਆਂ ਦੇ ਲਈ ਕਾਫੀ ਲਾਭਦਾਇਕ  ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਇੱਕ  ਹੋਰ video  ਵੀ ਪ੍ਰਚੱਲਿਤ ਹੋ ਗਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਉਹ ਲੋਕਾਂ ਦੇ ਨਾਲ  volley ball ’ਤੇ ਹੱਥ ਅਜ਼ਮਾ ਰਹੇ ਹਨ। ਬਹੁਤ ਸਾਰੇ ਹੋਰ ਨੌਜਵਾਨਾਂ ਨੇ ਵੀ fit India efforts ਦੇ ਨਾਲ ਜੁੜ ਕੇ ਆਪਣੇ ਅਨੁਭਵਾਂ ਨੂੰ share  ਕੀਤਾ ਹੈ। ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਇਸ ਤਰਾਂ ਦੇ ਅੰਦੋਲਨ ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਲਈ, ਪੂਰੇ ਦੇਸ਼ ਦੇ ਲਈ ਬੇਹੱਦ ਫਾਇਦੇਮੰਦ ਹਨ… ਅਤੇ ਇੱਕ  ਹੋਰ ਗੱਲ ਤਾਂ ਮੈਂ ਜ਼ਰੂਰ ਕਹਾਂਗਾ – ਬਿਨਾ ਖਰਚੇ ਦੇ fit India ਦੇ  movement  ਦਾ ਨਾਂ ਹੈ ‘ਯੋਗ’। fit India ਮੁਹਿੰਮ ਵਿੱਚ ਯੋਗ ਦੀ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾ ਹੈ ਅਤੇ ਤੁਸੀਂ ਵੀ ਤਿਆਰੀ ਵਿੱਚ ਲੱਗ ਗਏ ਹੋਵੋਗੇ। 21 ਜੂਨ ‘ਅੰਤਰਰਾਸ਼ਟਰੀ ਯੋਗ ਦਿਵਸ’ ਦਾ ਮਹੱਤਵ ਤਾਂ ਹੁਣ ਸਾਰੇ ਸੰਸਾਰ ਨੇ ਸਵੀਕਾਰ ਕੀਤਾ ਹੈ। ਤੁਸੀਂ ਵੀ ਹੁਣੇ ਤੋਂ ਤਿਆਰੀ ਕਰੋ। ਇਕੱਲੇ ਨਹੀਂ – ਤੁਹਾਡਾ ਸ਼ਹਿਰ, ਤੁਹਾਡਾ ਪਿੰਡ, ਤੁਹਾਡਾ ਇਲਾਕਾ, ਤੁਹਾਡਾ ਸਕੂਲ, ਤੁਹਾਡੇ ਕਾਲਜ ਹਰ ਕੋਈ ਕਿਸੇ ਵੀ ਉਮਰ ਦਾ  – ਮਰਦ ਹੋਵੇ, ਔਰਤ ਹੋਵੇ ਯੋਗ ਨਾਲ ਜੋੜਨ ਦੇ ਲਈ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਸੰਪੂਰਨ ਸਰੀਰਿਕ ਵਿਕਾਸ ਦੇ ਲਈ,. ਮਾਨਸਿਕ ਵਿਕਾਸ ਦੇ ਲਈ, ਮਾਨਸਿਕ ਸੰਤੁਲਨ ਦੇ ਲਈ ਯੋਗ ਦਾ ਕੀ ਉਪਯੋਗ ਹੈ, ਹੁਣ ਹਿੰਦੁਸਤਾਨ ਵਿੱਚ ਅਤੇ ਦੁਨੀਆ ਵਿੱਚ ਦੱਸਣਾ ਨਹੀਂ ਪੈਂਦਾ ਅਤੇ ਤੁਸੀਂ ਵੇਖਿਆ ਹੋਵੇਗਾ ਕਿ ਇੱਕ  animated video, ਜਿਸ ਵਿੱਚ ਮੈਨੂੰ ਵਿਖਾਇਆ ਗਿਆ ਹੈ, ਉਹ ਇਨਾਂ ਦਿਨਾਂ ਵਿੱਚ ਕਾਫੀ ਪ੍ਰਚਲਿਤ ਹੋ ਗਈ ਹੈ, Animation ਵਾਲਿਆਂ ਨੂੰ ਮੈਂ ਇਸ ਲਈ ਵੀ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਬਹੁਤ ਬਰੀਕੀ ਨਾਲ, ਜੋ ਕੰਮ ਇੱਕ  ਟੀਚਰ ਕਰ ਸਕਦਾ ਹੈ, ਉਹ Animation ਨਾਲ ਹੋ ਰਿਹਾ ਹੈ। ਤੁਹਾਨੂੰ ਵੀ ਜ਼ਰੂਰ ਇਸ ਦਾ ਲਾਭ ਮਿਲੇਗਾ।\n     ਮੇਰੇ ਨੌਜਵਾਨ ਸਾਥੀਓ! ਤੁਸੀਂ ਤਾਂ ਹੁਣ  exam, exam, exam  ਦੇ ਚੱਕਰ ਵਿੱਚੋਂ ਨਿਕਲ ਕੇ ਹੁਣ ਛੁੱਟੀਆਂ ਦੀ ਚਿੰਤਾ ਵਿੱਚ ਲੱਗ ਗਏ ਹੋਵੋਗੇ। ਛੁੱਟੀਆਂ ਕਿਵੇਂ ਮਨਾਉਣੀਆਂ ਹਨ, ਕਿੱਥੇ ਜਾਣਾ ਹੈ, ਸੋਚਦੇ ਹੋਵੋਗੇ। ਮੈਂ ਅੱਜ ਤੁਹਾਨੂੰ ਇੱਕ  ਨਵੇਂ ਕੰਮ ਲਈ ਸੱਦਾ ਦੇਣ ਦੇ ਲਈ ਗੱਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਅਤੇ ਮੈਂ ਵੇਖਿਆ ਹੈ ਕਿ ਬਹੁਤ ਸਾਰੇ ਨੌਜਵਾਨ ਇਨੀਂ ਦਿਨੀਂ ਕੁਝ ਨਾ ਕੁਝ ਨਵਾਂ ਸਿੱਖਣ ਦੇ ਲਈ ਹੀ ਆਪਣਾ ਸਮਾਂ ਬਿਤਾਉਦੇ ਹਨ।  Summer Internship ਦਾ ਮਹੱਤਵ ਵੱਧਦਾ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਨੌਜਵਾਨ ਵੀ ਉਸ ਦੀ ਤਲਾਸ਼ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਵੈਸੇ ਵੀ Internship ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ  ਨਵਾਂ ਅਨੁਭਵ ਹੁੰਦਾ ਹੈ। ਚਾਰਦੀਵਾਰੀ ਤੋਂ ਬਾਹਰ ਕਾਗਜ਼-ਕਲਮ ਨਾਲ, ਕੰਪਿਊਟਰ ਤੋਂ ਦੂਰ ਜ਼ਿੰਦਗੀ ਨੂੰ ਨਵੇਂ ਤਰੀਕੇ ਨਾਲ ਜੀਣ ਦਾ, ਅਨੁਭਵ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ। ਮੇਰੇ ਨੌਜਵਾਨ ਸਾਥੀਓ! ਇੱਕ  ਖਾਸ Internship ਦੇ ਲਈ ਅੱਜ ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਦਾ ਦੇ ਰਿਹਾ ਹਾਂ। ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਤਿੰਨ ਮੰਤਰਾਲੇ Sports  ਹੋਵੇ, HRD  ਹੋਵੇ, Drinking Water ਦਾ ਡਿਪਾਰਟਮੈਂਟ ਹੋਵੇ, ਸਰਕਾਰ ਦੇ 3-4 ਮੰਤਰਾਲਿਆਂ ਨੇ ਮਿਲ ਕੇ ਇੱਕ   ‘Swachh Bharat Summer Internship 2018’  ਕੀਤਾ ਹੈ। ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀ-ਵਿਦਿਆਰਥਣਾਂ, NCC  ਦੇ ਨੌਜਵਾਨ, NSS  ਦੇ ਨੌਜਵਾਨ, ਨਹਿਰੂ ਯੁਵਾ ਕੇਂਦਰ ਦੇ ਨੌਜਵਾਨ ਜੋ ਕੁਝ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਸਮਾਜ ਦੇ ਲਈ, ਦੇਸ਼ ਦੇ ਲਈ, ਹੋਰ ਕੁਝ ਸਿੱਖਣਾ ਚਾਹੁੰਦੇ ਹਨ, ਸਮਾਜ ਦੇ ਬਦਲਾਓ ਵਿੱਚ ਜੋ ਆਪਣੇ ਆਪ ਨੂੰ ਜੋੜਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਸਾਧਨ ਬਣਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਇੱਕ  ਸਕਾਰਾਤਮਕ ਊਰਜਾ ਨੂੰ ਲੈ ਕੇ ਸਮਾਜ ਵਿੱਚ ਕੁਝ ਨਾ ਕੁਝ ਕਰ ਗੁਜ਼ਰਨ ਦਾ ਇਰਾਦਾ ਹੈ, ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੇ ਲਈ ਮੌਕਾ ਹੈ ਅਤੇ ਇਸ ਦੇ ਨਾਲ ਸਵੱਛਤਾ ਨੂੰ ਵੀ ਬਲ ਮਿਲੇਗਾ ਅਤੇ ਜਦੋਂ ਅਸੀਂ 2 ਅਕਤੂਬਰ ਤੋਂ ਮਹਾਤਮਾ ਗਾਂਧੀ ਜੀ ਦੀ 150ਵੀਂ ਜਯੰਤੀ ਮਨਾਵਾਂਗੇ, ਉਸ ਤੋਂ ਪਹਿਲਾਂ ਸਾਨੂੰ ਕੁਝ ਕਰਨ ਦਾ ਸੰਤੋਸ਼ ਮਿਲੇਗਾ ਅਤੇ ਮੈਂ ਇਹ ਵੀ ਦੱਸ ਦਿਆਂ ਕਿ ਜੋ ਉੱਤਮ ਤੋਂ ਉੱਤਮ interns ਹੋਣਗੇ, ਜੋ ਕਾਲਜ ਵਿੱਚ ਉੱਤਮ ਕੰਮ ਕੀਤਾ ਹੋਵੇਗਾ, ਵਿਸ਼ਵਵਿਦਿਆਲਾ ਵਿੱਚ ਕੀਤਾ ਹੋਵੇਗਾ – ਇਸੇ ਸਭ ਨੂੰ ਰਾਸ਼ਟਰੀ ਪੱਧਰ ’ਤੇ ਪੁਰਸਕਾਰ ਦਿੱਤੇ ਜਾਣਗੇ। ਇਸ internship  ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਪੂਰਾ ਕਰਨ ਵਾਲੇ ਹਰ ਇੱਕ  intern  ਨੂੰ ‘ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ’ ਦੁਆਰਾ ਇੱਕ  ਸਰਟੀਫਿਕੇਟ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇੰਨਾ ਹੀ ਨਹੀਂ, ਜੋ intern  ਇਸ ਨੂੰ ਚੰਗੀ ਤਰਾਂ ਨਾਲ ਪੂਰਾ ਕਰਨਗੇ, UGC  ਉਨ੍ਹਾਂ ਨੂੰ 2 credit point ਵੀ ਦੇਵੇਗਾ। ਮੈਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ, ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ, ਨੌਜਵਾਨਾਂ ਨੂੰ ਫਿਰ ਇੱਕ  ਵਾਰੀ ਸੱਦਾ ਦਿੰਦਾ ਹਾਂ। internship ਦੇ ਲਈ ਤੁਸੀਂ ਇਸ ਦਾ ਲਾਭ ਉਠਾਓ। ਤੁਸੀਂ MyGov  ’ਤੇ ਜਾ ਕੇ  ‘Swachh Bharat Summer Internship’ ਦੇ ਲਈ register  ਕਰ ਸਕਦੇ ਹੋ। ਮੈਂ ਆਸ ਕਰਦਾ ਹਾਂ ਕਿ ਸਾਡੇ ਨੌਜਵਾਨ ਸਵੱਛਤਾ ਦੇ ਇਸ ਅੰਦੋਲਨ ਨੂੰ ਹੋਰ ਅੱਗੇ ਵਧਾਉਣਗੇ। ਤੁਹਾਡੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਬਾਰੇ ਜਾਨਣ ਦੇ ਲਈ ਮੈਂ ਵੀ ਇਛੁੱਕ ਹਾਂ। ਤੁਸੀਂ ਆਪਣੀਆਂ ਜਾਣਕਾਰੀਆਂ ਜ਼ਰੂਰ ਭੇਜੋ, story  ਭੇਜੋ,  photo  ਭੇਜੋ, video  ਭੇਜੋ। ਆਓ! ਇੱਕ  ਨਵੇਂ ਅਨੁਭਵ ਦੇ ਲਈ ਇਨਾਂ ਛੁੱਟੀਆਂ ਨੂੰ ਸਿੱਖਣ ਦਾ ਮੌਕਾ ਬਣਾ ਦਈਏ।\n     ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਜਦੋਂ ਵੀ ਮੌਕਾ ਮਿਲਦਾ ਹੈ ਤਾਂ ਦੂਰਦਰਸ਼ਨ ’ਤੇ ‘Good News India’ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਜ਼ਰੂਰ ਵੇਖਦਾ ਹਾਂ ਅਤੇ ਮੈਂ ਤਾਂ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਵੀ ਅਪੀਲ ਕਰਾਂਗਾ ਕਿ ‘Good News India’ ਵੀ ਸਾਨੂੰ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਉੱਥੇ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਕਿਹੜੇ-ਕਿਹੜੇ ਕੋਨੇ ਵਿੱਚ ਕਿੰਨੇ-ਕਿੰਨੇ ਲੋਕ, ਕਿਸ-ਕਿਸ ਢੰਗ ਨਾਲ ਚੰਗਾ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਚੰਗੀਆਂ ਗੱਲਾਂ ਹੋ ਰਹੀਆਂ ਹਨ।\n     ਮੈਂ ਪਿਛਲੇ ਦਿਨੀਂ ਵੇਖਿਆ ਕਿ ਦਿੱਲੀ ਦੇ ਅਜਿਹੇ ਨੌਜਵਾਨਾਂ ਦੀ ਕਹਾਣੀ ਵਿਖਾ ਰਹੇ ਸਨ ਜੋ ਗਰੀਬ ਬੱਚਿਆਂ ਦੀ ਪੜਾਈ ਲਈ ਨਿਰਸਵਾਰਥ ਭਾਵ ਨਾਲ ਜੁਟੇ ਹੋਏ ਹਨ। ਇਨਾਂ ਨੌਜਵਾਨਾਂ ਦੇ ਸਮੂਹ ਨੇ ਦਿੱਲੀ ਵਿੱਚ  street child ਨੂੰ ਅਤੇ ਝੁੱਗੀਆਂ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਬੱਚਿਆਂ ਦੀ ਸਿੱਖਿਆ ਲਈ ਇੱਕ  ਵੱਡੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੜਕਾਂ ’ਤੇ ਭੀਖ ਮੰਗਣ ਵਾਲੇ ਜਾਂ ਛੋਟੇ-ਮੋਟੇ ਕੰਮ ਕਰਨ ਵਾਲੇ ਬੱਚਿਆਂ ਦੀ ਹਾਲਤ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅਜਿਹਾ ਝੰਜੋੜ ਦਿੱਤਾ ਕਿ ਉਹ ਇਸ ਰਚਨਾਤਮਕ ਕੰਮ ਦੇ ਅੰਦਰ ਖਪ ਗਏ। ਦਿੱਲੀ ਦੀ ਗੀਤਾ ਕਲੋਨੀ ਦੇ ਕੋਲ ਸਥਿਤ ਝੁੱਗੀਆਂ ਵਿੱਚ 15 ਬੱਚਿਆਂ ਤੋਂ ਸ਼ੁਰੂ ਹੋਈ ਇਹ ਮੁਹਿੰਮ ਅੱਜ ਰਾਜਧਾਨੀ ਦੇ 12 ਸਥਾਨਾਂ ਤੇ 2000 ਬੱਚਿਆਂ ਨਾਲ ਜੁੜ ਚੁੱਕੀ ਹੈ, ਇਸ ਮੁਹਿੰਮ ਨਾਲ ਜੁੜੇ ਨੌਜਵਾਨ, ਅਧਿਆਪਕ ਆਪਣੇ ਰੁਝੇਵਿਆਂ ਭਰੀ ਜ਼ਿੰਦਗੀ ’ਚੋਂ 2 ਘੰਟੇ ਦਾ free time ਕੱਢ ਕੇ ਸਮਾਜਿਕ ਬਦਲਾਓ ਦੀ ਮਹਾਨ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ ਜੁਟੇ ਹੋਏ ਹਨ। ਭੈਣੋ ਤੇ ਭਰਾਵੋ, ਉਸੇ ਤਰਾਂ ਨਾਲ ਉਤਰਾਖੰਡ ਦੇ ਪਹਾੜੀ ਖੇਤਰ ਦੇ ਕੁਝ ਕਿਸਾਨ ਸਾਰੇ ਦੇਸ਼ ਦੇ ਕਿਸਾਨਾਂ ਲਈ ਪ੍ਰੇਰਨਾ ਸਰੋਤ ਬਣ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਸਮੂਹਿਕ ਯਤਨਾਂ ਨਾਲ ਨਾ ਸਿਰਫ ਆਪਣਾ, ਸਗੋਂ ਆਪਣੇ ਖੇਤਰ ਦਾ ਵੀ ਭਾਗ ਬਦਲ ਦਿੱਤਾ। ਉਤਰਾਖੰਡ ਦੇ ਬਗੇਸ਼ਵਰ ਵਿੱਚ ਮੁੱਖ ਰੂਪ ਨਾਲ, ਮੰਡਵਾ, ਚੋਲਾਈ ਅਤੇ ਮੱਕੀ ਜਾਂ ਜੌਂ ਦੀ ਫਸਲ ਹੁੰਦੀ, ਪਹਾੜੀ ਖੇਤਰ ਹੋਣ ਦੀ ਵਜਾ ਕਾਰਣ ਕਿਸਾਨਾਂ ਨੂੰ ਇਸ ਦਾ ਵਾਜਬ ਮੁੱਲ ਨਹੀਂ ਮਿਲ ਪਾਉਦਾ ਸੀ ਲੇਕਿਨ ਕਬਕੋਟ ਤਹਿਸੀਲ ਦੇ ਕਿਸਾਨਾਂ ਨੇ ਇਨਾਂ ਫਸਲਾਂ ਨੂੰ ਸਿੱਧੇ ਬਾਜ਼ਾਰ ਵਿੱਚ ਵੇਚ ਕੇ ਘਾਟਾ ਸਹਿਣ ਦੇ ਬਜਾਏ ਉਨ੍ਹਾਂ ਨੇ ਮੁੱਲ – ਵਾਧੇ ਦਾ ਰਸਤਾ ਅਪਣਾਇਆ। value addition  ਦਾ ਰਸਤਾ ਅਪਣਾਇਆ। ਉਨ੍ਹਾਂ ਨੇ ਕੀ ਕੀਤਾ – ਇਨਾਂ ਹੀ ਖੇਤ ਪੈਦਾਵਾਰਾਂ ਵਿੱਚੋਂ biscuit  ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਅਤੇ biscuit  ਵੇਚਣਾ ਸ਼ੁਰੂ ਕੀਤਾ। ਉਸ ਇਲਾਕੇ ਵਿੱਚ ਬੜੀ ਪੱਕੀ ਮਾਨਤਾ ਹੈ ਕਿ iron richਹੈ ਅਤੇ iron rich, ਲੋਹਤੱਤ ਨਾਲ ਭਰਪੂਰ ਇਹ biscuit ਗਰਭਵਤੀ ਔਰਤਾਂ ਦੇ ਲਈ ਤਾਂ ਇੱਕ  ਤਰਾਂ ਨਾਲ ਬਹੁਤ ਉਪਯੋਗੀ ਹੁੰਦੇ ਹਨ। ਇਨਾਂ ਕਿਸਾਨਾਂ ਨੇ ਮੁਨਾਰ ਪਿੰਡ ਵਿੱਚ ਇੱਕ  ਸਹਿਕਾਰੀ ਸੰਸਥਾ ਬਣਾਈ ਹੈ ਅਤੇ ਉੱਥੇ ਬਿਸਕੁਟ ਬਣਾਉਣ ਦੀ ਫੈਕਟਰੀ ਖੋਲ ਲਈ ਹੈ। ਕਿਸਾਨਾਂ ਦੀ ਹਿੰਮਤ ਵੇਖ ਕੇ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਵੀ ਇਸ ਨੂੰ ਰਾਸ਼ਟਰੀ ਆਜੀਵਿਕਾ ਮਿਸ਼ਨ ਨਾਲ ਜੋੜ ਦਿੱਤਾ। ਇਹ ਬਿਸਕੁਟ ਹੁਣ ਨਾ ਸਿਰਫ ਬਾਗੇਸ਼ਵਰ ਜ਼ਿਲੇ ਦੇ ਲੱਗਭਗ 50 ਆਂਗਣਵਾੜੀ ਕੇਂਦਰਾਂ ਵਿੱਚ, ਬਲਕਿ ਅਲਮੋੜਾ ਅਤੇ ਕੋਸਾਨੀ ਤੱਕ ਪਹੁੰਚਾਏ ਜਾ ਰਹੇ ਹਨ। ਕਿਸਾਨਾਂ ਦੀ ਮਿਹਨਤ ਨਾਲ ਸੰਸਥਾ ਦਾ ਸਾਲਾਨਾ turn over ਨਾ ਸਿਰਫ 10 ਤੋਂ 15 ਲੱਖ ਰੁਪਏ ਤੱਕ ਪਹੁੰਚ ਚੁੱਕਿਆ ਹੈ, ਬਲਕਿ 900 ਤੋਂ ਜ਼ਿਆਦਾ ਪਰਿਵਾਰਾਂ ਨੂੰ ਰੋਜ਼ਗਾਰ ਦੇ ਮੌਕੇ ਮਿਲਣ ਨਾਲ ਜ਼ਿਲੇ ਤੋਂ ਹੋਣ ਵਾਲਾ ਪ੍ਰਵਾਸ ਵੀ ਰੁਕਣਾ ਸ਼ੁਰੂ ਹੋਇਆ ਹੈ।\n     ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਜਦੋਂ ਅਸੀਂ ਸੁਣਦੇ ਹਾਂ ਕਿ ਭਵਿੱਖ ਵਿੱਚ, ਦੁਨੀਆਂ ਵਿੱਚ ਪਾਣੀ ਨੂੰ ਲੈ ਕੇ ਯੁੱਧ ਹੋਣ ਵਾਲੇ ਹਨ। ਹਰ ਕੋਈ ਇਹ ਗੱਲ ਕਹਿੰਦਾ ਹੈ ਪਰ ਕੀ ਸਾਡੀ ਕੋਈ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ? ਕੀ ਸਾਨੂੰ ਨਹੀਂ ਲੱਗਦਾ, ਕੀ ਜਲ ਸਰੰਖਣ ਪ੍ਰਤੀ ਸਾਡੀ ਸਮਾਜਿਕ ਜ਼ਿੰਮੇਵਾਰੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ, ਹਰ ਵਿਅਕਤੀ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ, ਬਾਰਿਸ਼ ਦੀ, ਬਰਸਾਤ ਦੀ ਇੱਕ -ਇੱਕ  ਬੂੰਦ ਅਸੀਂ ਕਿਵੇਂ ਬਚਾਈਏ ਅਤੇ ਸਾਡੇ ਵਿੱਚ ਇਹ ਸਾਰਿਆਂ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਅਸੀਂ ਭਾਰਤੀਆਂ ਦੇ ਦਿਲ ਵਿੱਚ ਜਲ ਸਰੰਖਣ ਕੋਈ ਨਵਾਂ ਵਿਸ਼ਾ ਨਹੀਂ ਹੈ, ਕਿਤਾਬਾਂ ਦਾ ਵਿਸ਼ਾ ਨਹੀਂ ਹੈ, ਭਾਸ਼ਾ ਦਾ ਵਿਸ਼ਾ ਨਹੀਂ ਰਿਹਾ। ਸਦੀਆਂ ਤੋਂ ਸਾਡੇ ਪੁਰਖਿਆਂ ਨੇ ਇਸ ਨੂੰ ਜੀਅ ਕੇ ਵਿਖਾਇਆ ਹੈ। ਇੱਕ -ਇੱਕ  ਬੂੰਦ ਪਾਣੀ ਦੇ ਮਹੱਤਵ ਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਪਹਿਲ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਅਜਿਹੇ ਨਵੇਂ-ਨਵੇਂ ਤਰੀਕੇ ਲੱਭੇ ਹਨ ਕਿ ਪਾਣੀ ਦੀ ਇੱਕ -ਇੱਕ  ਬੂੰਦ ਨੂੰ ਕਿਵੇਂ ਬਚਾਇਆ ਜਾਵੇ? ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਸ਼ਾਇਦ ਜਿਨਾਂ ਲੋਕਾਂ ਨੂੰ ਤਾਮਿਲਨਾਡੂ ਵਿੱਚ ਜਾਣ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੋਵੇ ਤਾਂ ਤਾਮਿਲਨਾਡੂ ਵਿੱਚ ਕੁਝ ਮੰਦਿਰ ਅਜਿਹੇ ਹਨ ਕਿ ਜਿਨਾਂ ਮੰਦਿਰਾਂ ਵਿੱਚ ਸਿੰਚਾਈ ਵਿਵਸਥਾ, ਜਲ ਸਰੰਖਣ ਵਿਵਸਥਾ, ਸੋਕਾ ਪ੍ਰਬੰਧਨ ਇਨਾਂ ਦੇ ਵੱਡੇ-ਵੱਡੇ ਸ਼ਿਲਾਲੇਖ ਮੰਦਿਰਾਂ ਵਿੱਚ ਲਿਖੇ ਗਏ ਹਨ। ਮਨਾਰਕੋਵਿਲ, ਚਿਰਾਨ ਮਹਾਂਦੇਵੀ, ਕੋਵਿਲ ਪੱਟੀ ਜਾਂ ਪੁਦੁਕੋਟਈ (Pudukottai) ਹੋਵੇ, ਸਾਰੀਆਂ ਥਾਵਾਂ ’ਤੇ ਵੱਡੇ-ਵੱਡੇ ਸ਼ਿਲਾ੍ਲੇਖ ਤੁਹਾਨੂੰ ਵਿਖਾਈ ਦੇਣਗੇ। ਅੱਜ ਵੀ ਵਿਭਿੰਨ ਬਾਵੜੀਆਂ ‘ਤੇ stepwells  , ਸੈਰ-ਸਪਾਟਾ ਥਾਵਾਂ ਦੇ ਰੂਪ ਵਿੱਚ ਤਾਂ ਜਾਣੀਆ-ਪਛਾਣੀਆਂ ਹੈ ਹੀ ਹਨ ਲੇਕਿਨ ਇਹ ਨਾ ਭੁੱਲੋ ਕਿ ਇਹ ਜਲ ਸੰਗ੍ਰਹਿ ਦੇ ਵੱਡੇ, ਸਾਡੇ ਪੁਰਖਿਆਂ ਦੀ ਮੁਹਿੰਮ ਦੇ, ਜਿਊਂਦੇ-ਜਾਗਦੇ ਸਬੂਤ ਹਨ। ਗੁਜਰਾਤ ਵਿੱਚ ਅਡਾਲਜ ਅਤੇ ਪਾਟਨ ਦੀ ਰਾਣੀ ਦੀ ਬਾਵੜੀ ਜੋ ਇੱਕ  ਯੂਨੈਸਕੋ ਵਰਲਡ ਹੈਰੀਟੇਜ ਸਾਈਟ ਹੈ। ਇਸ ਦੀ ਵਿਸ਼ਾਲਤਾ ਦੇਖਣ ਵਾਲੀ ਹੈ। ਇੱਕ  ਤਰਾਂ ਨਾਲ ਬਾਵੜੀਆਂ ਜਲ ਮੰਦਿਰ ਹੀ ਤਾਂ ਨੇ। ਜੇ ਤੁਸੀਂ ਰਾਜਸਥਾਨ ਜਾਓ ਤਾਂ ਤੁਸੀਂ ਜੋਧਪੁਰ ਵਿੱਚ ਚਾਂਦ ਬਾਵੜੀ ਜ਼ਰੂਰ ਜਾਣਾ, ਇਹ ਭਾਰਤ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਅਤੇ ਖੂਬਸੂਰਤ ਬਾਵੜੀਆਂ ਵਿੱਚੋਂ ਇੱਕ  ਹੈ ਅਤੇ ਸਭ ਤੋਂ ਧਿਆਨ ਦੇਣ ਵਾਲੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਹ ਉਸ ਧਰਤੀ ’ਤੇ ਹੈ, ਜਿੱਥੇ ਪਾਣੀ ਦੀ ਕਿੱਲਤ ਰਹਿੰਦੀ ਹੈ। April, May, June, July ਇਹ ਸਮਾਂ ਅਜਿਹਾ ਹੁੰਦਾ ਹੈ ਕਿ ਬਰਸਾਤ ਦੇ ਪਾਣੀ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਦਾ ਉੱਤਮ ਮੌਕਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਜੇ ਅਸੀਂ ਐਡਵਾਂਸ ਵਿੱਚ ਜਿੰਨੀਆਂ ਤਿਆਰੀਆਂ ਕਰੀਏ, ਓਨਾ ਸਾਨੂੰ ਫਾਇਦਾ ਮਿਲਦਾ ਹੈ। ਮਨਰੇਗਾ ਦਾ ਬਜਟ ਵੀ ਇਸ ਜਲ ਸਰੰਖਣ ਦੇ ਲਈ ਕੰਮ ਆਉਦਾ ਹੈ। ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਦੇ ਦੌਰਾਨ ਜਲ ਸਰੰਖਣ ਅਤੇ ਜਲ ਪ੍ਰਬੰਧਨ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਹਰ ਕਿਸੇ ਨੇ ਆਪਣੇ-ਆਪਣੇ ਤਰੀਕੇ ਨਾਲ ਯਤਨ ਕੀਤੇ ਹਨ। ਹਰ ਸਾਲ ਮਨਰੇਗਾ ਬਜਟ ਤੋਂ ਹਟ ਕੇ ਜਲ ਸਰੰਖਣ ਅਤੇ ਜਲ ਪ੍ਰਬੰਧਨ ’ਤੇ ਔਸਤਨ 32 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਿਆ ਖਰਚ ਕੀਤਾ ਗਿਆ ਹੈ। 2017-18 ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ 64 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦੇ ਕੁੱਲ ਖਰਚ ਦਾ 55 ਫੀਸਦੀ ਯਾਨੀ ਕਰੀਬ-ਕਰੀਬ 35 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਿਆ ਜਲ ਸਰੰਖਣ ਜਿਹੇ ਕੰਮਾਂ ’ਤੇ ਖਰਚ ਕੀਤਾ ਗਿਆ ਹੈ। ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਦੇ ਦੌਰਾਨ ਇਸ ਤਰਾਂ ਦੇ ਜਲ ਸਰੰਖਣ ਅਤੇ ਜਲ ਪ੍ਰਬੰਧਨ ਉਪਾਵਾਂ ਦੇ ਰਾਹੀਂ ਕਰੀਬ-ਕਰੀਬ 150 ਲੱਖ ਹੈਕਟੇਅਰ ਭੂਮੀ ਨੂੰ ਜ਼ਿਆਦਾ ਮਾਤਰਾ ਵਿੱਚ ਲਾਭ ਮਿਲਿਆ ਹੈ। ਜਲ ਸਰੰਖਣ ਅਤੇ ਜਲ ਪ੍ਰਬੰਧਨ ਦੇ ਲਈ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਰਾਹੀਂ ਜੋ ਮਨਰੇਗਾ ਵਿੱਚ ਧੰਨ ਰਾਸੀ ਮਿਲਦੀ ਹੈ ਕੁਝ ਲੋਕਾਂ ਨੇ ਇਸ ਦਾ ਬਹੁਤ ਚੰਗਾ ਫਾਇਦਾ ਉਠਾਇਆ ਹੈ। ਕੇਰਲ ਦੇ ਕੁਟੁਮਪੇਰੁਰ, ਉਸ ਨਦੀ ’ਤੇ ਸੱਤ ਹਜ਼ਾਰ ਮਨਰੇਗਾ ਕਾਮਿਆਂ ਨੇ 70 ਦਿਨਾਂ ਤੱਕ ਸਖਤ ਮਿਹਨਤ ਕਰਕੇ ਪੁਨਰ ਜੀਵਿਤ ਕਰ ਦਿੱਤਾ। ਗੰਗਾ ਅਤੇ ਯਮੁਨਾ ਪਾਣੀ ਦੇ ਨਾਲ ਭਰੀਆਂ ਨਦੀਆਂ ਨੇ, ਲੇਕਿਨ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਕਈ ਹੋਰ ਇਲਾਕੇ ਵੀ ਹਨ, ਜਿਵੇਂ ਫ਼ਤਹਿਪੁਰ ਜ਼ਿਲੇ ਦੀਆਂ ਸਸੁਰ ਖਦੇਰੀ ਨਾਮ ਦੀਆਂ ਛੋਟੀਆਂ-ਛੋਟੀਆਂ ਨਦੀਆਂ ਸੁੱਕ ਗਈਆਂ। ਜ਼ਿਲਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਮਨਰੇਗਾ ਦੇ ਤਹਿਤ ਬਹੁਤ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਮਿੱਟੀ ਅਤੇ ਜਲ ਸਰੰਖਣ ਦੇ ਕੰਮ ਦਾ ਬੀੜਾ ਚੁੱਕਿਆ। ਕਰੀਬ-ਕਰੀਬ 40-45 ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਦੀ ਮਦਦ ਦੇ ਨਾਲ ਇਸ ਸਸੁਰ ਖਦੇਰੀ ਨਦੀ ਜੋ ਸੁੱਕ ਚੁੱਕੀ ਸੀ ਉਸ ਨੂੰ ਮੁੜ ਸੁਰਜੀਤ ਕੀਤਾ। ਪਸ਼ੂ ਹੋਵੇ, ਪੰਛੀ ਹੋਵੇ, ਕਿਸਾਨ ਹੋਵੇ, ਖੇਤੀ ਹੋਵੇ, ਪਿੰਡ ਹੋਵੇ, ਕਿੰਨੀ ਵੱਡੀ ਅਸ਼ੀਰਵਾਦ ਭਰੀ ਇਹ ਸਫਲਤਾ ਹੈ। ਮੈਂ ਇਹੀ ਕਹਾਂਗਾ ਕਿ ਫਿਰ ਇੱਕ  ਵਾਰ April, May, June, July  ਸਾਡੇ ਸਾਹਮਣੇ ਹੈ। ਜਲ ਸੰਭਾਲ, ਜਲ ਸਰੰਖਣ ਦੇ ਲਈ ਅਸੀਂ ਵੀ ਕੁਝ ਜ਼ਿੰਮੇਵਾਰੀ ਚੁੱਕੀਏ, ਅਸੀਂ ਵੀ ਕੁਝ ਯੋਜਨਾਵਾਂ ਬਣਾਈਏ, ਅਸੀਂ ਵੀ ਕੁਝ ਕਰਕੇ ਵਿਖਾਈਏ।\n     ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਜਦ ‘ਮਨ ਕੀ ਬਾਤ’ ਹੁੰਦੀ ਹੈ ਤਾਂ ਮੈਨੂੰ ਚਾਰੇ ਪਾਸਿਆਂ ਤੋਂ ਸੰਦੇਸ਼ ਆਉਦੇ ਹਨ। ਚਿੱਠੀਆਂ ਆਉਦੀਆਂ ਹਨ। ਫੋਨ ਆਉਦੇ ਹਨ। ਪੱਛਮੀ ਬੰਗਾਲ ਦੇ ਉੱਤਰ ਚੌਵੀ ਪਰਗਨਾ ਜ਼ਿਲੇ ਦੇ ਦੇਵੀ ਤੋਲਾ ਪਿੰਡ ਦੇ ਆਇਨ ਕੁਮਾਰ ਬੈਨਰਜੀ ਨੇ MyGov ’ਤੇ ਆਪਣੇ ਕੁਮੈਂਟ ਵਿੱਚ ਲਿਖਿਆ ਹੈ, ਅਸੀਂ ਹਰ ਵਰੇ ਰਵਿੰਦਰ ਜਯੰਤੀ ਮਨਾਉਦੇ ਹਾਂ, ਲੇਕਿਨ ਕਈ ਲੋਕ ਨੋਬਲ ਪੁਰਸਕਾਰ ਵਿਜੇਤਾ ਰਬਿੰਦਰ ਨਾਥ ਟੈਗੋਰ ਦੀ , peacefully, beautifully  ਅਤੇ integrity  ਦੇ ਨਾਲ ਜਿਊਣ ਦੀ ਫਿਲਾਸਫੀ ਦੇ ਬਾਰੇ ਵਿੱਚ ਜਾਣਦੇ ਹੀ ਨਹੀਂ। ਕ੍ਰਿਪਾ ਕਰਕੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਇਸ ਵਿਸ਼ੇ ‘ਤੇ ਚਰਚਾ ਕਰੋ ਤਾਂ ਕਿ ਲੋਕ ਉਸ ਬਾਰੇ ਜਾਣ ਸਕਣ। ਮੈਂ ਆਇਨ ਜੀ ਨੂੰ ਧੰਨਵਾਦ ਦਿੰਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਾਰੇ ਸਾਥੀਆਂ ਦਾ ਧਿਆਨ ਇਸ ਪਾਸੇ ਖਿੱਚਿਆ ਹੈ। ਗੁਰੂਦੇਵ ਟੈਗੋਰ ਗਿਆਨ ਅਤੇ ਵਿਵੇਕ ਨਾਲ ਸੰਪੂਰਨ ਸ਼ਖਸੀਅਤ ਵਾਲੇ ਸਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਲੇਖਣੀ ਨੇ ਹਰ ਕਿਸੇ ’ਤੇ ਆਪਣੀ ਅਮਿੱਟ ਛਾਪ ਛੱਡੀ ਹੈ। ਰਬਿੰਦਰ ਨਾਥ – ਇੱਕ  ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਵਿਅਕਤੀ ਸਨ, ਬਹੁਪੱਖੀ ਸ਼ਖਸੀਅਤ ਸਨ, ਲੇਕਿਨ ਉਨ੍ਹਾਂ ਦੇ ਅੰਦਰ ਇੱਕ  ਅਧਿਆਪਕ ਹਰ ਪਲ ਅਨੁਭਵ ਕਰ ਸਕਦੇ ਹਾਂ। ਉਨ੍ਹਾਂ ਨੇ ਗੀਤਾਂਜਲੀ ਵਿੱਚ ਲਿਖਿਆ ਹੈ – ‘He, who has the knowledge has the responsibility to impart it to the students.’ ਅਰਥਾਤ ਜਿਸ ਦੇ ਕੋਲ ਗਿਆਨ ਹੈ, ਉਸ ਦੀ ਇਹ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ ਕਿ ਉਹ ਉਸ ਨੂੰ ਜਿਗਿਆਸੂਆਂ ਦੇ ਨਾਲ ਵੰਡੇ।\n     ਮੈਂ ਬਾਂਗਲਾ ਭਾਸ਼ਾ ਤਾਂ ਨਹੀਂ ਜਾਣਦਾ, ਲੇਕਿਨ ਜਦੋਂ ਛੋਟਾ ਸੀ ਮੈਨੂੰ ਬਹੁਤ ਜਲਦੀ ਉੱਠਣ ਦੀ ਆਦਤ ਰਹੀ। ਬਚਪਨ ਤੋਂ ਅਤੇ ਪੂਰਬੀ ਹਿੰਦੁਸਤਾਨ ਵਿੱਚ ਰੇਡੀਓ ਜਲਦੀ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਪੱਛਮੀ ਹਿੰਦੁਸਤਾਨ ਵਿੱਚ ਦੇਰ ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹਾਂ ਤਾਂ ਸਵੇਰੇ ਮੋਟਾ-ਮੋਟਾ ਮੈਨੂੰ ਅੰਦਾਜ਼ਾ ਹੈ ਸ਼ਾਇਦ ਸਾਢੇ ਪੰਜ ਵਜੇ ਰਬਿੰਦਰ ਸੰਗੀਤ ਸ਼ੁਰੂ ਹੁੰਦਾ ਸੀ ਰੇਡੀਓ ’ਤੇ ਅਤੇ ਮੈਨੂੰ ਉਸ ਦੀ ਆਦਤ ਸੀ। ਭਾਸ਼ਾ ਤਾਂ ਮੈਂ ਨਹੀਂ ਜਾਣਦਾ ਸੀ ਰੇਡੀਓ ’ਤੇ ਰਬਿੰਦਰ ਸੰਗੀਤ ਸੁਣਨ ਦੀ ਮੇਰੀ ਆਦਤ ਬਣ ਗਈ ਸੀ ਅਤੇ ਜਦ ਅਨੰਦ ਲੋਕੇ ਅਤੇ ਆਗੁਨੇਰ, ਪੋਰੋਸ਼ਮੋਨੀ – ਇਹ ਕਵਿਤਾਵਾਂ ਸੁਣਨ ਦਾ ਜਦੋਂ ਮੌਕਾ ਮਿਲਦਾ ਸੀ, ਮਨ ਨੂੰ ਬੜੀ ਹੀ ਚੇਤਨਾ ਮਿਲਦੀ ਸੀ। ਤੁਹਾਨੂੰ ਵੀ ਰਬਿੰਦਰ ਸੰਗੀਤ ਨੇ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਕਵਿਤਾਵਾਂ ਨੇ ਜ਼ਰੂਰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ ਹੋਵੇਗਾ, ਮੈਂ ਰਬਿੰਦਰ ਨਾਥ ਠਾਕੁਰ ਨੂੰ ਆਦਰ ਪੂਰਵਕ ਸ਼ਰਧਾਂਜਲੀ ਦਿੰਦਾ ਹਾਂ।\n     ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਕੁਝ ਹੀ ਦਿਨਾਂ ਵਿੱਚ ਰਮਜ਼ਾਨ ਦਾ ਪਵਿੱਤਰ ਮਹੀਨਾ ਸ਼ੁਰੂ ਹੋ ਰਿਹਾ ਹੈ। ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਰਮਜ਼ਾਨ ਦਾ ਮਹੀਨਾ ਪੂਰੀ ਸ਼ਰਧਾ ਅਤੇ ਆਦਰ ਸਹਿਤ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਰੋਜ਼ੇ ਦਾ ਸਮੂਹਿਕ ਪਹਿਲੂ ਇਹ ਹੈ ਕਿ ਜਦ ਇਨਸਾਨ ਖੁਦ ਭੁੱਖਾ ਹੁੰਦਾ ਹੈ ਤੇ ਉਸ ਨੂੰ ਦੂਜਿਆਂ ਦੀ ਭੁੱਖ ਦਾ ਵੀ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ, ਜਦ ਉਹ ਖੁਦ ਪਿਆਸਾ ਹੁੰਦਾ ਹੈ ਤਾਂ ਦੂਜਿਆਂ ਦੀ ਪਿਆਸ ਦਾ ਉਸ ਨੂੰ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ। ਪੈਗੰਬਰ ਮੁਹੰਮਦ ਸਾਹਿਬ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸੰਦੇਸ਼ ਨੂੰ ਯਾਦ ਕਰਨ ਦਾ ਇਹ ਮੌਕਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਸਮਾਨਤਾ ਅਤੇ ਭਾਈਚਾਰੇ ਦੇ ਮਾਰਗ ’ਤੇ ਚੱਲਣਾ ਇਹ ਸਾਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਬਣਦੀ ਹੈ। ਇੱਕ  ਵਾਰ ਇੱਕ  ਇਨਸਾਨ ਨੇ ਪੈਗੰਬਰ ਸਾਹਿਬ ਨੂੰ ਪੁੱਛਿਆ – ‘‘ਇਸਲਾਮ ਵਿੱਚ ਕਿਹੜਾ ਕੰਮ ਸਭ ਤੋਂ ਉੱਤਮ ਹੈ, ਪੈਗੰਬਰ ਸਾਹਿਬ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸੇ ਗ਼ਰੀਬ ਅਤੇ ਜ਼ਰੂਰਤਮੰਦ ਨੂੰ ਖਵਾਉਣਾ ਅਤੇ ਸਾਰਿਆਂ ਨਾਲ ਸਦਭਾਵ ਸਹਿਤ ਮਿਲਣਾ, ਚਾਹੇ ਤੁਸੀਂ ਉਸ ਨੂੰ ਜਾਣਦੇ ਹੋਵੋ ਜਾਂ ਨਹੀਂ ਜਾਣਦੇ।’’ ਪੈਗੰਬਰ ਮੁਹੰਮਦ ਸਾਹਿਬ ਗਿਆਨ ਅਤੇ ਕਰੁਣਾ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖਦੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਸੇ ਗੱਲ ਦਾ ਅਹੰਕਾਰ ਨਹੀਂ ਸੀ, ਉਹ ਕਹਿੰਦੇ ਸਨ ਕਿ ਗਿਆਨ ਹੀ ਅਹੰਕਾਰ ਨੂੰ ਪਰਾਜਿਤ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ। ਪੈਗੰਬਰ ਮੁਹੰਮਦ ਸਾਹਿਬ ਦਾ ਮੰਨਣਾ ਸੀ ਕਿ ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਵੀ ਚੀਜ਼ ਤੁਹਾਡੀ ਲੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਹੈ ਤਾਂ ਤੁਸੀਂ ਉਸ ਨੂੰ ਕਿਸੇ ਜ਼ਰੂਰਤਮੰਦ ਵਿਅਕਤੀ ਨੂੰ ਦੇ ਦਿਓ। ਇਸੇ ਲਈ ਰਮਜ਼ਾਨ ਵਿੱਚ ਦਾਨ ਦਾ ਵੀ ਕਾਫੀ ਮਹੱਤਵ ਹੈ। ਲੋਕ ਇਸ ਪਵਿੱਤਰ ਮਹੀਨੇ ਵਿੱਚ ਜ਼ਰੂਰਤਮੰਦਾਂ ਨੂੰ ਦਾਨ ਦਿੰਦੇ ਹਨ। ਪੈਗੰਬਰ ਮੁਹੰਮਦ ਸਾਹਿਬ ਦਾ ਮੰਨਣਾ ਸੀ ਕਿ ਕੋਈ ਵਿਅਕਤੀ ਆਪਣੀ ਪਵਿੱਤਰ ਆਤਮਾ ਨਾਲ ਅਮੀਰ ਹੁੰਦਾ ਹੈ ਨਾ ਕਿ ਧਨ-ਦੌਲਤ ਨਾਲ। ਮੈਂ ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਰਮਜ਼ਾਨ ਦੇ ਪਵਿੱਤਰ ਮਹੀਨੇ ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਅਵਸਰ ਲੋਕਾਂ ਨੂੰ ਸ਼ਾਂਤੀ ਅਤੇ ਸਦਭਾਵਨਾ ਦੇ ਉਨ੍ਹਾਂ ਦੇ ਸੰਦੇਸ਼ਾਂ ’ਤੇ ਚੱਲਣ ਦੀ ਪ੍ਰੇਰਣਾ ਦੇਵੇਗਾ।\n     ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਬੁੱਧ ਪੂਰਣਿਮਾ ਹਰੇਕ ਭਾਰਤੀ ਦੇ ਲਈ ਵਿਸ਼ੇਸ਼ ਦਿਵਸ ਹੈ। ਸਾਨੂੰ ਮਾਣ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਭਾਰਤ ਕਰੁਣਾ, ਸੇਵਾ ਅਤੇ ਤਿਆਗ ਦੀ ਸ਼ਕਤੀ ਦਿਖਾਉਣ ਵਾਲੇ ਮਹਾਮਾਨਵ ਭਗਵਾਨ ਬੁੱਧ ਦੀ ਧਰਤੀ ਹੈ, ਜਿਨਾਂ ਨੇ ਵਿਸ਼ਵ ਭਰ ਦੇ ਲੱਖਾਂ ਲੋਕਾਂ ਦਾ ਮਾਰਗ ਦਰਸ਼ਨ ਕੀਤਾ। ਇਹ ਬੁੱਧ ਪੂਰਣਿਮਾ ਭਗਵਾਨ ਬੁੱਧ ਨੂੰ ਯਾਦ ਕਰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਦੇ ਰਸਤੇ ’ਤੇ ਚੱਲਣ ਦਾ, ਯਤਨ ਕਰਨ ਦਾ, ਸੰਕਲਪ ਕਰਨ ਦਾ ਅਤੇ ਚੱਲਣ ਦਾ ਸਾਡੇ ਸਾਰਿਆਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਨੂੰ ਮੁੜ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ। ਭਗਵਾਨ ਬੁੱਧ ਸਮਾਨਤਾ, ਸ਼ਾਂਤੀ, ਸਦਭਾਵ ਅਤੇ ਭਾਈਚਾਰੇ ਦੀ ਪ੍ਰੇਰਣਾ ਸ਼ਕਤੀ ਹਨ। ਇਹ ਅਜਿਹੇ ਮਾਨਵੀ ਮੁੱਲ ਹਨ, ਜਿਨਾਂ ਦੀ ਲੋੜ ਅੱਜ ਦੇ ਵਿਸ਼ਵ ਵਿੱਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਹੈ। ਬਾਬਾ ਸਾਹਿਬ ਡਾ. ਅੰਬੇਡਕਰ ਜ਼ੋਰ ਦੇ ਕੇ ਕਹਿੰਦੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਦੀ  social philosophy  ਵਿੱਚ ਭਗਵਾਨ ਬੁੱਧ ਦੀ ਬੜੀ ਪ੍ਰੇਰਣਾ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਸੀ ਕਿ “My Social philosophy may be said to be enshrined in three words; liberty, equality and fraternity. My Philosophy has roots in religion and not in political science. I have derived them from the teaching of my master, The Buddha.”\n     ਬਾਬਾ ਸਾਹਿਬ ਨੇ ਸੰਵਿਧਾਨ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਦਲਿਤ ਹੋਵੇ, ਪੀੜਿਤ ਹੋਵੇ, ਸ਼ੋਸ਼ਿਤ ਹੋਵੇ, ਵੰਚਿਤ ਹੋਵੇ ਹਾਸ਼ੀਏ ’ਤੇ ਖੜੇ ਕਰੋੜਾਂ ਲੋਕਾਂ ਨੂੰ ਸ਼ਕਤੀਵਾਨ ਬਣਾਇਆ। ਕਰੁਣਾ ਦਾ ਇਸ ਤੋਂ ਵੱਡਾ ਉਦਾਹਰਣ ਨਹੀਂ ਹੋ ਸਕਦਾ। ਲੋਕਾਂ ਦੇ ਦਰਦ ਦੇ ਲਈ ਇਹ ਕਰਨਾ ਭਗਵਾਨ ਬੁੱਧ ਦੇ ਸਭ ਤੋਂ ਮਹਾਨ ਗੁਣਾਂ ਵਿੱਚੋਂ ਇੱਕ  ਸੀ। ਅਜਿਹਾ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਬੌਧ ਭਿਕਸ਼ੂ ਵਿਭਿੰਨ ਦੇਸ਼ਾਂ ਦੀ ਯਾਤਰਾ ਕਰਦੇ ਰਹਿੰਦੇ ਸਨ ਉਹ ਆਪਣੇ ਨਾਲ ਭਗਵਾਨ ਬੁੱਧ ਦੇ ਸਮ੍ਰਿੱਧ ਵਿਚਾਰਾਂ ਨੂੰ ਲੈ ਕੇ ਜਾਂਦੇ ਸਨ ਅਤੇ ਇਹ ਸਾਰੇ ਕਾਲਾਂ ਵਿੱਚ ਹੁੰਦਾ ਰਿਹਾ ਹੈ। ਸਮੁੱਚੇ ਏਸ਼ੀਆ ਵਿੱਚ ਭਗਵਾਨ ਬੁੱਧ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ ਸਾਨੂੰ ਵਿਰਾਸਤ ‘ਚ ਮਿਲੀਆਂ ਹਨ। ਉਹ ਸਾਨੂੰ ਅਨੇਕਾਂ ਏਸ਼ਿਆਈ ਦੇਸ਼ਾਂ ਜਿਵੇਂ ਚੀਨ, ਜਪਾਨ, ਕੋਰੀਆ, ਥਾਈਲੈਂਡ, ਕੰਬੋਡੀਆ, ਮਿਆਂਮਾਰ ਕਈ ਅਨੇਕਾਂ ਦੇਸ਼ ਉੱਥੇ ਬੁੱਧ ਦੀ ਇਸ ਪ੍ਰੰਪਰਾ, ਬੁੱਧ ਦੀ ਸਿੱਖਿਆ ਜੜਾਂ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ ਅਤੇ ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਅਸੀਂ ਬੁਧਿੱਸਟ ਟੂਰਿਜ਼ਮ ਦੇ ਲਈ Infrastructure ਵਿਕਸਿਤ ਕਰ ਰਹੇ ਹਾਂ ਜੋ ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ ਦੇ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨਾਂ ਨੂੰ ਭਾਰਤ ਦੇ ਖਾਸ ਬੌਧ ਸਥਲਾਂ ਦੇ ਨਾਲ ਜੋੜਦਾ ਹੈ। ਮੈਨੂੰ ਇਸ ਗੱਲ ਦੀ ਵੀ ਅਤਿਅੰਤ ਖੁਸ਼ੀ ਹੈ ਕਿ ਭਾਰਤ ਸਰਕਾਰ ਕਈ ਬੌਧ ਮੰਦਿਰਾਂ ਦੇ ਪੁਨਰ ਵਿਕਾਸ ਕੰਮਾਂ ਵਿੱਚ ਭਾਗੀਦਾਰ ਹੈ। ਇਸ ਵਿੱਚ ਮਿਆਂਮਾਰ ਵਿੱਚ, ਬਾਗਾਨ ਵਿੱਚ ਸਦੀਆਂ ਪੁਰਾਣਾ ਵਿਸ਼ਾਲ ਅਨੰਦ ਮੰਦਿਰ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਅੱਜ ਵਿਸ਼ਵ ਵਿੱਚ ਹਰ ਜਗਾ ਟਕਰਾਓ ਅਤੇ ਮਨੁੱਖੀ ਪੀੜਾ ਵੇਖਣ ਨੂੰ ਮਿਲਦੀ ਹੈ। ਭਗਵਾਨ ਬੁੱਧ ਦੀ ਸਿੱਖਿਆ, ਨਫ਼ਰਤ ਨੂੰ, ਦਇਆ ਨਾਲ ਮਿਟਾਉਣ ਦੀ ਰਾਹ ਦਿਖਾਉਦੀ ਹੈ। ਮੈਂ ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਫੈਲੇ ਹੋਏ ਭਗਵਾਨ ਬੁੱਧ ਦੇ ਪ੍ਰਤੀ ਸ਼ਰਧਾ ਰੱਖਣ ਵਾਲੇ, ਕਰੁਣਾ ਦੇ ਸਿਧਾਂਤਾਂ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਨ ਵਾਲੇ – ਸਭ ਨੂੰ ਬੁੱਧ ਪੂਰਣਿਮਾ ਦੀ ਮੰਗਲਮਈ ਕਾਮਨਾ ਕਰਦਾ ਹਾਂ। ਭਗਵਾਨ ਬੁੱਧ ਤੋਂ ਪੂਰੀ ਦੁਨੀਆ ਦੇ ਲਈ ਅਸ਼ੀਰਵਾਦ ਮੰਗਦਾ ਹਾਂ ਤਾਂ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਸਿੱਖਿਆ ’ਤੇ ਅਧਾਰਿਤ ਇੱਕ  ਸ਼ਾਂਤੀਪੂਰਨ ਅਤੇ ਕਰੁਣਾ ਨਾਲ ਭਰੇ ਵਿਸ਼ਵ ਦਾ ਨਿਰਮਾਣ ਕਰਨ ਵਿੱਚ ਆਪਣੀ ਜ਼ਿੰਮੇਵਾਰੀ ਨਿਭਾ ਸਕੀਏ। ਅੱਜ ਜਦੋਂ ਅਸੀਂ ਭਗਵਾਨ ਬੁੱਧ ਨੂੰ ਯਾਦ ਕਰ ਰਹੇ ਹਾਂ। ਤੁਸੀਂ  laughing Buddha ਦੀਆਂ ਮੂਰਤੀਆਂ ਬਾਰੇ ਸੁਣਿਆ ਹੋਵੇਗਾ, ਜਿਸ ਦੇ ਬਾਰੇ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ  laughing Buddha good luck ਲਿਆਉਦੇ ਹਨ। ਲੇਕਿਨ ਬਹੁਤ ਘੱਟ ਲੋਕ ਜਾਣਦੇ ਹਨ ਕਿ  smiling Buddha ਭਾਰਤ ਦੇ ਰੱਖਿਆ ਇਤਿਹਾਸ ਦੀ ਇੱਕ  ਮਹੱਤਵਪੂਰਨ ਘਟਨਾ ਨਾਲ ਵੀ ਜੁੜੀ ਹੋਈ ਹੈ। ਹੁਣ ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ  smiling Buddha ਅਤੇ ਭਾਰਤ ਦੀ ਸੈਨਿਕ ਸ਼ਕਤੀ ਦੇ ਵਿਚਕਾਰ ਕੀ ਸਬੰਧ ਹੈ। ਤੁਹਾਨੂੰ ਯਾਦ ਹੋਵੇਗਾ ਅੱਜ ਤੋਂ 20 ਸਾਲ ਪਹਿਲਾਂ 11 ਮਈ 1998 ਸ਼ਾਮ ਨੂੰ ਉਸ ਵੇਲੇ ਦੇ ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ਼੍ਰੀ ਅਟਲ ਬਿਹਾਰੀ ਵਾਜਪਾਈ ਜੀ ਨੇ ਰਾਸ਼ਟਰ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਨੇ ਪੂਰੇ ਦੇਸ਼ ਨੂੰ ਗੌਰਵ, ਜਿੱਤ ਅਤੇ ਖੁਸ਼ੀ ਦੇ ਪਲ ਨਾਲ ਭਰ ਦਿੱਤਾ ਸੀ। ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਫੈਲੇ ਭਾਰਤੀ ਸਮੁਦਾਇ ਵਿੱਚ ਨਵਾਂ ਆਤਮ ਵਿਸ਼ਵਾਸ ਉਜਾਗਰ ਹੋਇਆ ਸੀ, ਉਹ ਦਿਨ ਸੀ ਬੁੱਧ ਪੂਰਣਿਮਾ ਦਾ। 11 ਮਈ, 1998 ਭਾਰਤ ਦੇ ਪੱਛਮੀ ਜ਼ਿਲ੍ਹੇ ਦੇ ਰਾਜਸਥਾਨ ਦੇ ਪੋਖਰਨ ਵਿੱਚ ਪ੍ਰਮਾਣੂ ਪ੍ਰੀਖਣ ਕੀਤਾ ਗਿਆ ਸੀ, ਉਸ ਨੂੰ 20 ਸਾਲ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਪ੍ਰੀਖਣ ਭਗਵਾਨ ਬੁੱਧ ਦੇ ਅਸ਼ੀਰਵਾਦ ਨਾਲ ਬੁੱਧ ਪੂਰਣਿਮਾ ਦੇ ਦਿਨ ਕੀਤਾ ਗਿਆ ਸੀ। ਭਾਰਤ ਦਾ ਪ੍ਰੀਖਣ ਸਫਲ ਰਿਹਾ ਅਤੇ ਇੱਕ  ਤਰਾਂ ਨਾਲ ਕਹੀਏ ਤਾਂ ਵਿਗਿਆਨ ਅਤੇ ਤਕਨੀਕ ਦੇ ਖੇਤਰ ਵਿੱਚ ਭਾਰਤ ਨੇ ਆਪਣੀ ਤਾਕਤ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਸੀ। ਅਸੀਂ ਕਹਿ ਸਕਦੇ ਹਾਂ ਕਿ ਉਹ ਦਿਨ ਭਾਰਤ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਉਸ ਦੀ ਸੈਨਿਕ ਸ਼ਕਤੀ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਦੇ ਰੂਪ ਵਿੱਚ ਅੰਕਿਤ ਹੈ। ਭਗਵਾਨ ਬੁੱਧ ਨੇ ਦੁਨੀਆ ਨੂੰ ਵਿਖਾਇਆ ਹੈ ਕਿ inner strength ਅੰਤਰ ਮਨ ਦੀ ਸ਼ਕਤੀ ਸ਼ਾਂਤੀ ਦੇ ਲਈ ਜ਼ਰੂਰੀ ਹੈ। ਇਸੇ ਤਰਾਂ ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ  ਦੇਸ਼ ਦੇ ਰੂਪ ਵਿੱਚ ਮਜ਼ਬੂਤ ਹੁੰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਸਾਰਿਆਂ ਦੇ ਨਾਲ ਸ਼ਾਂਤੀਪੂਰਨ ਰਹਿ ਵੀ ਸਕਦੇ ਹੋ। ਮਈ 1998 ਦਾ ਮਹੀਨਾ ਦੇਸ਼ ਦੇ ਲਈ ਸਿਰਫ ਇਸ ਲਈ ਮਹੱਤਵਪੂਰਨ ਨਹੀਂ ਹੈ, ਇਸ ਮਹੀਨੇ ’ਚ ਪ੍ਰਮਾਣੂ ਪ੍ਰੀਖਣ ਹੋਏ, ਬਲਕਿ ਉਹ ਜਿਸ ਤਰਾਂ ਨਾਲ ਕੀਤੇ ਗਏ ਸਨ, ਉਹ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਇਸ ਨੇ ਪੂਰੇ ਵਿਸ਼ਵ ਨੂੰ ਵਿਖਾ ਦਿੱਤਾ ਕਿ ਭਾਰਤ ਦੀ ਭੂਮੀ ਮਹਾਨ ਵਿਗਿਆਨੀਆਂ ਦੀ ਭੂਮੀ ਹੈ ਅਤੇ ਇੱਕ  ਮਜ਼ਬੂਤ ਅਗਵਾਈ ਦੇ ਨਾਲ ਭਾਰਤ ਨਿਤ ਨਵੇਂ ਮੁਕਾਮ ਅਤੇ ਉਚਾਈਆਂ ਨੂੰ ਹਾਸਲ ਕਰ ਸਕਦਾ ਹੈ। ਅਟਲ ਬਿਹਾਰੀ ਵਾਜਪੇਈ ਜੀ ਨੇ ਮੰਤਰ ਦਿੱਤਾ ਸੀ – ‘‘ਜੈ ਜਵਾਨ – ਜੈ ਕਿਸਾਨ, ਜੈ ਵਿਗਿਆਨ’’। ਅੱਜ ਜਦੋਂ ਅਸੀਂ 11 ਮਈ, 1998 ਉਹਦਾ 20ਵਾਂ ਵਰਾ ਮਨਾਉਣ ਜਾ ਰਹੇ ਹਾਂ ਤਾਂ ਭਾਰਤ ਦੀ ਸ਼ਕਤੀ ਦੇ ਲਈ ਅਟਲ ਜੀ ਨੇ ਜੋ ‘ਜੈ ਵਿਗਿਆਨ’ ਦਾ ਸਾਨੂੰ ਮੰਤਰ ਦਿੱਤਾ ਹੈ, ਉਸ ਨੂੰ ਆਤਮਸਾਤ ਕਰਦਿਆਂ ਹੋਇਆਂ ਆਧੁਨਿਕ ਭਾਰਤ ਬਣਾਉਣ ਦੇ ਲਈ, ਸ਼ਕਤੀਸ਼ਾਲੀ ਭਾਰਤ ਬਣਾਉਣ ਦੇ ਲਈ, ਸਮਰੱਥ ਭਾਰਤ ਬਣਾਉਣ ਦੇ ਲਈ ਹਰ ਨੌਜਵਾਨ ਯੋਗਦਾਨ ਦੇਣ ਦਾ ਸੰਕਲਪ ਕਰੇ। ਆਪਣੀ ਸਮਰੱਥਾ ਨੂੰ ਭਾਰਤ ਦੀ ਸਮਰੱਥਾ ਦਾ ਹਿੱਸਾ ਬਣਾਏ। ਵੇਖਦਿਆਂ ਹੀ ਵੇਖਦਿਆਂ ਜਿਸ ਯਾਤਰਾ ਨੂੰ ਅਟਲ ਜੀ ਨੇ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ, ਉਸ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਦਾ ਇੱਕ  ਨਵਾਂ ਅਨੰਦ, ਨਵਾਂ ਸੰਤੋਖ ਅਸੀਂ ਵੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਾਂਗੇ।\n     ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਫਿਰ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਮਿਲਾਂਗੇ, ਉਦੋਂ ਹੋਰ ਗੱਲਾਂ ਕਰਾਂਗੇ।\nਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ\n**********\nAKT/SH/VK\n"
    },
    {
      "language": "tam",
      "text": "\n \nஎனதருமை நாட்டுமக்களே, வணக்கம்.  ஏப்ரல் மாதம் 4ஆம் தேதி முதல் ஏப்ரல் மாதம் 15ஆம் தேதி வரை ஆஸ்திரேலியாவில் 21ஆவது காமன்வெல்த் விளையாட்டுப் போட்டிகள் நடைபெற்றன.  பாரதம் உள்ளிட்ட உலகின் 71 நாடுகள் இதில் பங்கு பெற்றன.  இத்தனை பெரிய ஏற்பாடுகள் செய்யப்பட்டிருக்கின்றன, உலகெங்கிலும் இருந்து ஆயிரக்கணக்கான விளையாட்டு வீரர்கள் பங்கெடுக்கிறார்கள் எனும் போது, எத்தகைய சூழல் நிலவும் என்பதை நீங்களே கற்பனை செய்து கொள்ளுங்கள்.  உற்சாகம், எதிர்பார்ப்பு, ஊக்கம், ஆசை, அபிலாஷைகள், சாதிக்க வேண்டும் என்ற மனவுறுதி – இப்படிப்பட்டதொரு சூழல் நிலவும் வேளையில், இதன் தாக்கம் இல்லாதவர்கள் யாராவது இருக்க முடியுமா?  இன்று யார் வெற்றிகரமாகச் செயல்படுவார்கள் என்ற எதிர்பார்ப்பு நாட்டுமக்களிடையே ஒவ்வொரு நாளும் இருந்து வந்தது.  பாரதத்தின் செயல்பாடு எப்படி இருக்கும், நாம் எத்தனை பதக்கங்களை வெல்லப் போகிறோம் என்றெல்லாம் சிந்திப்பது இயல்பான விஷயம் தான்.  நமது விளையாட்டு வீரர்களும் நாட்டு மக்களின் எதிர்பார்ப்புகளுக்கு ஏற்ற வகையிலேயே சிறப்பாகச் செயல்பட்டார்கள், ஒன்றன்பின் ஒன்றாக பதக்கங்களைக் குவித்துக் கொண்டிருந்தார்கள். அது துப்பாக்கிச் சுடும் போட்டியாகட்டும், மல்யுத்தமாகட்டும், பளுதூக்குவதாகட்டும், டேபிள் டென்னிஸாகட்டும், பூப்பந்தாகட்டும்…… பாரதம் இன்றுவரை காணாத சாதனையைப் படைத்தது.  26 தங்கப் பதக்கங்கள், 20 வெள்ளிப் பதக்கங்களும், 20 வெண்கலப் பதக்கங்களும் என மொத்தம் 66 பதக்கங்களை வென்று, நாட்டு மக்களை பெருமிதம் கொள்ளச் செய்திருக்கிறார்கள்.  பதக்கங்களை வெல்வது வீரர்களுக்கு பெருமை சேர்க்கும் விஷயமாக இருந்தாலும், நாடு முழுமைக்கும், நாட்டு மக்கள் அனைவருக்கும் பெருமை சேர்க்கும் வேளையும் ஆகும்.  போட்டி முடிவடைந்த பிறகு, பதக்கத்துடன் பாரதத்தின் பிரதிநிதிகளாக வீரர்கள் மூவண்ணக்கொடியைப் போர்த்திக் கொண்டு, தேசிய கீதம் ஒலிக்க நிற்கும் போது எழும் உணர்வு இருக்கிறதே, அதில் சந்தோஷம், பெருமிதம், கவுரவம் ஆகியன கலந்திருக்கின்றன, மிகச் சிறப்பான, தனித்தன்மை வாய்ந்த ஒரு உணர்வு அது.  உடலும் மனமும் சிலிர்க்கின்றன. உற்சாகமும் ஊக்கமும் கொப்பளிக்கின்றன. நாமனைவரும் ஒரே உணர்வோடு ஒன்றாகக் கலக்கிறோம்.  இந்த உணர்வை வெளிப்படுத்த என்னிடம் வார்த்தைகளே இல்லை.  ஆனால் இந்த விளையாட்டு வீரர்கள் என்னிடம் கூறியவற்றை நான் உங்களோடு பகிர்ந்து கொள்ள விரும்புகிறேன்.  என் நெஞ்சம் பெருமிதத்தால் விம்மியது, உங்கள் நெஞ்சங்களும் விம்மும் என்று நம்புகிறேன்.\n \n“நான் மனிகா பத்ரா, காமன்வெல்த் போட்டிகளில் 4 பதக்கங்களை வென்று வந்திருக்கிறேன்.  2 தங்கம், 1 வெள்ளி, 1 வெண்கலம்.  நான் பெருமகிழ்ச்சியில் இருக்கிறேன் என்பதை மனதின் குரல் நேயர்களிடம் தெரிவிக்க விரும்புகிறேன் ஏனென்றால், முதன்முறையாக இந்தியாவில் டேபிள் டென்னிஸ் விளையாட்டு இத்தனை பிரபலமாக ஆகி வருகிறது என்பதால் தான்.  இதுவரை ஆடாத அளவுக்கு நான் சிறப்பான வகையில் டேபிள் டென்னிஸ் ஆட்டத்தை விளையாடினேன். என் பயிற்சிக்காலம் பற்றிச் சொல்ல வேண்டுமானால், நான் என் பயிற்றுநர் சந்தீப் சாருடன் இணைந்து பயிற்சிகள் மேற்கொண்டேன். காமன்வெல்த் போட்டிகளுக்கு முன்பு போர்த்துகல் நாட்டில் எங்களுக்கான பயிற்சி முகாம்கள் நடைபெற்றன, எங்களை அரசாங்கம் பல போட்டிகளுக்கு அனுப்பியது, நான் அரசுக்கு என் நன்றிகளைத் தெரிவிக்க விரும்புகிறேன் ஏனென்றால், அவர்கள் தான் எங்களுக்கு இத்தனை பெரிய அளவுக்கு சர்வதேச வாய்ப்புகளை ஏற்படுத்திக் கொடுத்தார்கள்.  இளைஞர்களுக்கு நான் அளிக்க விரும்பும் தகவல் என்னவென்றால், எக்காரணம் கொண்டும் துவண்டு விடாதீர்கள், உங்களை நீங்களே ஆராய்ந்து பாருங்கள் என்பது தான்.”\n“நான் பி குருராஜ்; மனதின் குரல் நேயர்களுக்கு நான் தெரிவிக்க விரும்புவதெல்லாம், 2018ஆம் ஆண்டு காமன்வெல்த் போட்டிகளில் பதக்கம் வெல்வது என்பது என் கனவாக இருந்தது.  நான் முதன்முறையாக காமன்வெல்த் விளையாட்டுகளில் பங்கெடுத்து, பாரதத்துக்கு பதக்கத்தைப் பெற்றுத் தந்தேன் என்பது எனக்கு மகிழ்ச்சியை அளிக்கிறது.  இந்தப் பதக்கத்தை என் கிராமம் குந்தாபுராவுக்கும், என் மாநிலம் கர்நாடகத்துக்கும், என் தேசத்துக்கும் அர்ப்பணிக்கிறேன்.”\n“நான் மீராபாய் சானூ.  நான் 21ஆம் காமன்வெல்த் போட்டிகளில் இந்தியாவுக்காக முதல் தங்கப் பதக்கத்தைப் பெற்றுத் தந்திருக்கிறேன்.  இது எனக்கு பெரிய சந்தோஷத்தைக் கொடுக்கிறது.  இந்தியாவுக்காகவும், மணிப்பூருக்காகவும் சிறப்பான விளையாட்டு வீராங்கனையாக ஆக வேண்டும் என்பதே என் கனவாக இருந்தது.  மணிப்பூரில் என் சகோதரியின் சிறப்பான செயல்பாட்டைப் பார்த்த பிறகு, அவர் பற்றிய திரைப்படத்தை முழுவதுமாகக் கண்ட பிறகு நானும் இந்தியாவுக்காக, மணிப்பூருக்காக சாதித்துக் காட்ட வேண்டும் என்ற உணர்வு உண்டானது.  நான் வெற்றியடைந்திருக்கிறேன் என்றால் அதற்குக் காரணம் என் ஒழுங்குமுறை, என் முனைப்பு, என் அர்ப்பணிப்பு, கடின உழைப்பு ஆகியன தான்.”\nகாமன்வெல்த் போட்டிகளில் பாரதத்தின் செயல்பாடு மிகச் சிறப்பாகவே இருந்தது, விசேஷமாகவும் இருந்தது.  ஏன் விசேஷம் என்கிறேன் என்றால், இதில் பல விஷயங்கள் முதன்முறையாக நடந்தேறின.  இந்த முறை காமன்வெல்த் போட்டிகளில் பாரதத்தின் தரப்பில் பங்கெடுத்துக் கொண்ட மல்யுத்த வீரர்கள் அனைவரும் பதக்கங்கள் வென்று வந்திருக்கிறார்கள்.  மனிகா பத்ரா, தான் பங்கு பெற்ற அனைத்து விளையாட்டுகளிலும் பதக்கங்களைத் தட்டி வந்திருக்கிறார்.  டேபிள் டென்னிஸ் ஒற்றையர் போட்டியில் தங்கப் பதக்கம் வென்ற முதல் பாரதப் பெண் இவர் தான்.  பாரதத்திற்கு அதிக அளவு தங்கம் துப்பாக்கிச் சுடும் போட்டியில் கிடைத்தது.  15 வயது நிரம்பிய பாரதத்தின் துப்பாக்கிச் சுடும் போட்டியாளர் அனீஷ் பான்வாலா, காமன்வெல்த் போட்டிகளில் தங்கப் பதக்கம் வென்ற மிகக் குறைந்த வயது விளையாட்டு வீரராகத் திகழ்ந்தார்.  சச்சின் சவுத்ரி காமன்வெல்த் போட்டிகளில் பதக்கம் வென்ற பாரதநாட்டின் ஒரே பாரா பவர் லிப்டர் (para power lifter). மேலும் இந்தமுறை போட்டிகள் ஏன் விசேஷமானவையாக இருந்தன என்றால், பெரும்பான்மையான வெற்றியாளர்கள் பெண்கள் என்பதால் தான்.  ஸ்க்வாஷாகட்டும், குத்துச்சண்டையாகட்டும், பளுதூக்குதலாகட்டும், துப்பாக்கி சுடும் போட்டியாகட்டும், பெண் வீராங்கனைகள் மிகச் சிறப்பாக விளையாடி தங்கள் திறமைகளை வெளிப்படுத்தினார்கள்.\nபூப்பந்தாட்டத்தின் இறுதிப் போட்டி பாரதத்தின் இரண்டு வீராங்கனைகளான சாய்னா நெஹ்வாலுக்கும் பி.வி. சிந்துவுக்கும் இடையே நடைபெற்றது.  அனைவருக்குமே போட்டி உற்சாகத்தை அளித்தது என்றாலும், இரண்டு பதக்கங்களும் பாரதத்துக்கே கிடைக்கும் என்பது கூடுதல் மகிழ்ச்சி, இதை நாடு முழுவதும் கண்டு களித்தது.  நானுமேகூட மிகுந்த மகிழ்ச்சி அடைந்தேன்.  போட்டிகளில் பங்கெடுத்த வீரர்கள், தேசத்தின் பல்வேறு பாகங்களிலிருந்து, சின்னச்சின்ன நகரங்களிலிருந்தெல்லாம் வந்திருந்தார்கள்.  பல தடைகள், இடர்களையெல்லாம் தாண்டி இந்த நிலையை எட்டியிருந்தார்கள், சாதித்திருக்கிறார்கள், அவர்கள் இன்று எட்டியிருக்கும் இந்த இலக்கினை அடைய, அவர்களின் வாழ்க்கைப் பயணத்தில் அவர்களின் பெற்றோர், அவர்களின் காப்பாளர்கள், அவர்களின் பயிற்றுநர், விளையாட்டு உதவியாளர்கள், அவர்களின் பள்ளி, பள்ளி ஆசிரியர்கள், பள்ளியின் சூழல் என அனைவரின் பங்களிப்பும் கலந்திருக்கிறது, அவர்கள் தான் ஒவ்வொரு கட்டத்திலும் வீரர்களின் நம்பிக்கைக்கு உரம் சேர்த்திருக்கிறார்கள்.  இந்த வேளையில் நான் வீரர்களோடுகூட, இந்தப் பயணத்தில் உடன் பயணித்த அவர்கள் அனைவருக்கும் என் பாராட்டுதல்களையும், நல்வாழ்த்துகளையும் தெரிவித்துக் கொள்கிறேன்.\n \nகடந்த மாதம் மனதின் குரலில் நான் நாட்டுமக்களிடம், குறிப்பாக நமது இளைஞர்களிடத்தில் ஃபிட் இந்தியா (FIT INDIA) குறித்த அறைகூவல் விடுத்திருந்தேன், அனைவரும் வாருங்கள் என்று அழைத்திருந்தேன்.  ஃபிட் இந்தியா வுடன் இணையுங்கள், தலைமையேற்க வாருங்கள் என்று கேட்டுக் கொண்டிருந்தேன். மக்கள் மிகுந்த உற்சாகத்தோடு இதனோடு இணைந்து கொண்டார்கள் என்பதில் எனக்கு மிகுந்த மகிழ்ச்சி ஏற்பட்டிருக்கிறது.  பலர் இதற்காகத் தங்கள் ஆதரவைத் தெரிவிக்கும் வகையில் கடிதங்கள் எழுதியிருக்கிறார்கள், சமூக ஊடகத்தில் தங்கள் உடலுறுதி தொடர்பான முக்கியமான விஷயங்களையும், ஃபிட் இந்தியா தகவல்களையும் பகிர்ந்து கொண்டிருக்கிறார்கள்.\n \nசசிகாந்த் போன்ஸ்லே என்ற ஒருவர் நீச்சல் குளத்தில் தான் எடுத்துக்கொண்ட படத்தை பகிர்ந்து கொண்டு, என் உடல் தான் என் ஆயுதம், தண்ணீர் தான் என் தனிமம், நீச்சல் தான் என் உலகம், என்று எழுதியிருக்கிறார்.\nரூமா தேவ்நாத் என்ன எழுதியிருக்கிறார் தெரியுமா? காலை நடைப்பயணத்திற்குப் பிறகு நான் சந்தோஷமாகவும் ஆரோக்கியமாகவும் உணர்கிறேன்; என்னைப் பொறுத்த மட்டில் உடலுறுதி என்பது புன்னகை கலந்தது, நாம் சந்தோஷமாக இருக்கும் போது, புன்னகை பூக்க வேண்டும் என்று எழுதியிருக்கிறார்.  தேவ்நாத் அவர்களே, மகிழ்வாக இருத்தலே உடலுறுதி.\n \nதவல் பிரஜாபதி அவர்கள் மலையேறும் போது எடுக்கப்பட்ட தனது படத்தைத் தரவேற்றம் செய்து, என்னைப் பொறுத்த மட்டில் ஃபிட் இந்தியா என்றால் பயணமும், மலையேறுதலும் தான் என்று தெரிவித்திருக்கிறார். இவற்றையெல்லாம் பார்த்த பிறகு, பல பிரபலமானவர்களும்கூட ஃபிட் இந்தியாவுக்காக நமது இளைஞர்களுக்கு மிக சுவாரசியமான வழிகளில் உத்வேகம் அளித்து வருவது நன்றாக இருக்கிறது.  திரைப்பட நட்சத்திரமான அக்ஷய் குமார் ட்விட்டரில் ஒரு காணொளியைத் தரவேற்றம் செய்திருக்கிறார்.  அதை நானும் பார்த்தேன், நீங்களும் பார்ப்பீர்கள் என்று நம்புகிறேன்; இதில் அவர் மரத்தாலான மணிகளுடன் உடற்பயிற்சி மேற்கொள்வதைக் காணலாம், இந்தப் பயிற்சி முதுகுக்கும், வயிற்றுத் தசைகளுக்கும் அதிக பயனுள்ளதாக இருக்கிறது என்று அவர் கூறியிருக்கிறார்.  அவருடைய இன்னொரு காணொளியும் அதிக பிரபலமடைந்திருக்கிறது, இதில் அவர் மக்களோடு கைப்பந்து விளையாடுவதைப் பார்க்கலாம்.  பல இளைஞர்களும் ஃபிட் இந்தியா முயற்சிகளோடு தங்களை இணைத்துக் கொண்டு தங்கள் அனுபவங்களைப் பகிர்ந்து கொண்டிருக்கிறார்கள்.  இது போன்றதொரு இயக்கம் நம்மனைவருக்கும், நாடு முழுமைக்கும் அதிக பயனுள்ளது என்று நான் கருதுகிறேன்.  மேலும் ஒரு விஷயம் குறித்து நான் தெரிவிக்க விரும்புகிறேன் – எந்தச் செலவும் இல்லாத, ஃபிட் இந்தியா தொடர்பான இயக்கத்தின் பெயர் தான் யோகக்கலை.  ஃபிட் இந்தியா இயக்கத்தில் யோகக்கலைக்கென சிறப்பான மகத்துவம் இருக்கிறது, நீங்களும் கூட தயாரிப்பு முஸ்தீபுகளில் இறங்கியிருப்பீர்கள்.  ஜூன் மாதம் 21ஆம் தேதி சர்வதேச யோகக்கலை தினத்தின் மகத்துவத்தை தேசம் முழுவதும் ஏற்றுக் கொண்டிருக்கிறது.  நீங்களும், இப்போதிருந்தே தயார் செய்து கொள்ளுங்கள்.  தனியாக அல்ல – உங்கள் நகரம், உங்கள் கிராமம், உங்கள் பகுதி, உங்கள் பள்ளி, உங்கள் கல்லூரி என அனைத்து வயதினரும், ஆண்களும், பெண்களும், யோகக்கலையோடு இணைந்து கொள்ளும் முயற்சிகளை மேற்கொள்ளுங்கள்.  முழுமையான உடல் வளர்ச்சிக்காக, மனரீதியான வளர்ச்சிக்காக, மனதின் சீர்நிலைக்காக யோகக்கலை எந்த வகையில் பயனளிக்கிறது என்பதை நாட்டுக்கோ, உலகுக்கோ விளக்க வேண்டிய தேவையில்லை; நீங்கள் ஒரு அசைவூட்டப்பட்ட காணொளியைப் பார்த்திருக்கலாம், இதில் என்னைக் காட்டியிருக்கிறார்கள், இன்றைய அளவில் அது மிகவும் பிரபலமடைந்திருக்கிறது.   இந்த காணொளியை அசைவூட்டச் செய்தவர்களுக்கு நான் என் பாராட்டுதல்களைத் தெரிவித்துக் கொள்கிறேன், அவர்கள் மிகவும் நுணுக்கமாகப் பணியாற்றி, ஒரு ஆசிரியர் செய்யக்கூடிய வகையில் அனிமேஷனை அமைத்திருக்கிறார்கள்.  நீங்களும் இதனால் பலன் பெறுங்கள்.\n \nஎனது இளைய நண்பர்களே.  நீங்கள் தேர்வு, தேர்வு எனத் தேர்வு சுழற்சியிலிருந்து வெளியேறி, இப்போது விடுமுறைக்காலத்தைக் கழிப்பது பற்றிய எண்ணங்களில் மூழ்கியிருப்பீர்கள்.  விடுமுறைகளை எப்படி அனுபவிக்கலாம், எங்கே செல்லலாம் என்ற சிந்தனையில் ஆழ்ந்திருப்பீர்கள்.  நான் இன்று உங்களை ஒரு புதிய பணியாற்ற அழைப்பு விடுக்கிறேன்; பல இளைஞர்கள் இப்போதெல்லாம் ஏதாவது ஒன்றைப் புதிதாகக் கற்றுக்கொள்ள தங்கள் நேரத்தைச் செலவு செய்வதை நான் பார்க்க முடிகிறது.  கோடைக்காலப் பயிற்சியின் முக்கியத்துவம் அதிகரித்துக் கொண்டே வருகிறது, இளைஞர்களும் இதுகுறித்த தேடுதலில் ஈடுபட்டுக் கொண்டே இருக்கிறார்கள், உள்ளபடியே பயிற்சி என்பது ஒரு புதிய அனுபவம் தான்.  நான்கு சுவர்களுக்கு வெளியே, எழுத்துவேலைகள், கணிப்பொறியைத் தாண்டி, வாழ்க்கையை புதிய கோணத்தில் வாழும் அனுபவம் கிடைக்கிறது.  எனது இளைய நண்பர்களே, சிறப்பான பயிற்சி ஒன்றை மேற்கொள்ள நான் உங்களைக் கேட்டுக் கொள்கிறேன்.  பாரத அரசின் 3 அமைச்சகங்கள் – விளையாட்டுத் துறையாகட்டும், மனிதவள மேம்பாட்டுத் துறையாகட்டும், குடிநீர்வழங்கல் துறையாகட்டும் – அரசின் இந்த மூன்று அமைச்சகங்களும் இணைந்து தூய்மையான இந்தியா கோடைக்கால பயிற்சி 2018 என்ற ஒன்றுக்கு ஏற்பாடு செய்திருக்கிறார்கள்.  கல்லூரி மாணவ மாணவியர், தேசிய மாணவர் படையின் இளைஞர்கள், நாட்டு நலப்பணித் திட்டத்தின் இளைஞர்கள், நேரு யுவ கேந்திரத்தின் இளைஞர்கள் எல்லோரும் சமுதாயத்துக்காக, தேசத்துக்காக என்ன செய்ய நினைக்கிறார்களோ, கற்றுக்கொள்ள விரும்புகிறார்களோ, சமுதாய மாற்றத்தின் பொருட்டு, யார் தாங்களாகவே இணைந்து கொள்ளவும், காரணியாக ஆகவும் விரும்புகிறார்களோ, ஆக்கப்பூர்வமான ஆற்றலின் துணை கொண்டு, சமூகத்தில் மாற்றம் ஏற்படுத்தும் எண்ணத்தோடு செயல்படும் அவர்கள் அனைவருக்கும் ஒரு நல்வாய்ப்பு; இதனால் தூய்மைப்பணிக்கும் வலுகூட்டப்படும்.  நாம் அக்டோபர் மாதம் 2ஆம் தேதியன்று காந்தியடிகளின் 150ஆவது பிறந்த நாளைக் கொண்டாடும் வேளையில், அதற்கு முன்பாக, ஏதாவது சாதிக்கும் சந்தோஷம் உங்களுக்குக் கிடைக்கும், யார் மிகச் சிறப்பாக பயிற்சியில் செயல்படுகிறார்களோ – அவர்கள் கல்லூரிகளில் சிறப்பாக பணியாற்றியிருக்கலாம், பல்கலைக்கழகங்களில் செய்திருக்கலாம் – அப்படிப்பட்டவர்களுக்கு தேசிய அளவிலான விருதுகள் வழங்கப்படும் என்று தெரிவித்துக் கொள்கிறேன்.  இந்தப் பயிற்சியை வெற்றிகரமாக நிறைவேற்றும், பயிற்சி பெறும் ஒவ்வொருவருக்கும் ‘தூய்மை இந்தியா இயக்கம்’ வாயிலாக ஒரு சான்றிதழும் அளிக்கப்படும்.  இது மட்டுமல்ல, இதைச் சிறப்பாக யார் நிறைவு செய்கிறார்களோ, பல்கலைக்கழக மானியக்குழு அவர்களுக்கு 2 கூடுதல் புள்ளிகளையும் அளிக்கும்.  நான் மாணவ மாணவியரிடத்திலும், இளைஞர்களிடத்திலும் மீண்டும் ஒருமுறை அழைப்பு விடுக்கிறேன், பயிற்சியினால் பலனடையுங்கள்.  நீங்கள் MyGov இணையதளம் சென்று ஸ்வச் பாரத் கோடைக்கால  உள்ளுறைப் பயிற்சியில் (Swachh Bharat Summer Internship) பங்கெடுக்க உங்களைப் பதிவு செய்து கொள்ளுங்கள்.  நமது இளைஞர்கள் தூய்மைக்கான இந்த இயக்கத்தை மேலும் முன்னெடுத்துச் செல்வார்கள் என்று நான் நம்புகிறேன்.  நீங்கள் உங்களிடமிருக்கும் தகவல்களைக் கண்டிப்பாக அனுப்புங்கள், புகைப்படங்களை அனுப்புங்கள், காணொளிகளைத் தரவேற்றம் செய்யுங்கள்.  வாருங்கள்! புதிய அனுபவம் பெற, இந்த விடுமுறைக் காலத்தில் கற்றுக் கொள்ளும் வாய்ப்பை நாம் ஏற்படுத்திக் கொள்வோம்.\n \nஎனதருமை நாட்டுமக்களே, எப்போதெல்லாம் வாய்ப்புக் கிடைக்கிறதோ, அப்போதெல்லாம் தூர்தர்ஷனில் ஒளிபரப்பாகும் குட் நியூஸ் இந்தியா என்ற நிகழ்ச்சியைத் தவறாமல் பாருங்கள், நாட்டுமக்களிடம் நான் விடுக்கும் வேண்டுகோள் என்னவென்றால், நீங்கள் அவசியம் தூர்தர்ஷன் வழங்கும் குட் நியூஸ் இந்தியா நிகழ்ச்சியைப் பாருங்கள், நமது தேசத்தில் எந்தெந்த இடங்களில், எத்தனை பேர்கள், எந்தெந்த மாதிரியான நல்ல பணிகளை ஆற்றி வருகிறார்கள், நல்ல விஷயங்களைச் செய்து வருகிறார்கள் என்பதெல்லாம் அதில் காணக் கிடைக்கின்றன.\nசில தினங்கள் முன்பாக, தில்லியைச் சேர்ந்த இளைஞர்கள் சிலரைப் பற்றி ஒரு விஷயத்தை குட் நியூஸ் இந்தியாவில் காட்டிக் கொண்டிருந்தார்கள்; அவர்கள் ஏழைக் குழந்தைகளுக்குப் படிப்புச் சொல்லிக் கொடுக்கும் சேவையை மேற்கொண்டு வருகிறார்கள்.  இந்த இளைஞர்கள், தில்லியின் தெருவோரச் சிறார்களுக்கும், குடிசைகளில் வசிக்கும் குழந்தைகளுக்கும் கல்வியளிக்கும் மிகப்பெரிய இயக்கம் ஒன்றை முடுக்கி விட்டிருக்கிறார்கள்.  தெருக்களில் பிச்சை எடுத்துக் கொண்டிருந்த அல்லது சில்லறை வேலைகளில் ஈடுபட்டு வந்த குழந்தைகளின் நிலை அவர்களை உலுக்கியதால், இந்தப் புதுமையான செயலைத் தொடங்கினார்கள்.  தில்லியின் கீதா காலனிக்கு அருகில் இருந்த குடிசைப்பகுதியில் 15 குழந்தைகளைக் கொண்டு தொடங்கிய இந்த இயக்கம், இன்று தலைநகரில் 12 இடங்களில் 2000 குழந்தைகளைத் தன்னோடு இணைத்துக் கொண்டிருக்கிறது.  இந்த இயக்கத்தோடு தங்களை இணைத்துக் கொண்ட இளைஞர்கள், ஆசிரியர்கள், பணிகள் நிறைந்த தங்களின் தினசரி அட்டவணையில் 2 மணிநேரம் இவர்களுக்காக ஒதுக்கி, சமூகத்தில் மாற்றம் ஏற்படுத்தும் பகீரத முயற்சியில் ஈடுபட்டு வருகிறார்கள்.\nசகோதர சகோதரிகளே, இதைப் போலவே உத்தராகண்டின் மலைப்பகுதியின் சில விவசாயிகள், நாடுமுழுவதிலும் இருக்கும் விவசாயிகளுக்கு கருத்தூக்கம் ஏற்படுத்தும் ஊற்றாக மாறி இருக்கிறார்கள்.  அவர்களின் ஒருங்கிணைந்த முயற்சிகள் காரணமாக, தங்களின் நிலையை மட்டுமல்ல, தங்கள் பகுதியின் எதிர்காலத்தையும் வளமாக்கி இருக்கிறார்கள்.  உத்தராகண்ட்டின் பாகேஷ்வரில், குறிப்பாக சிறுதானியங்கள், கீரைவகைகள், மக்காச்சோளம், பார்லி ஆகியன பயிர் செய்யப்படுகின்றன.  மலைப்பகுதி ஆனதால், விவசாயிகளுக்கு இவற்றுக்கான சரியான விலை கிடைக்காமல் போனது; ஆனால் கப்கோட் தாலுகாவைச் சேர்ந்த விவசாயிகள், இந்த விளைச்சலை நேரடியாக சந்தையில் விற்று இழப்பில் வாடுவதை விட, அதிக இலாபம் அடையும் வழிகளை மேற்கொண்டார்கள், மதிப்புக்கூட்டும் உத்தியைக் கைக்கொண்டார்கள்.  என்ன செய்தார்கள்?  அவர்கள் தங்கள் விளைபொருட்களிலிருந்து பிஸ்கட்களைத் தயாரிக்கத் தொடங்கினார்கள், அவற்றை விற்பனை செய்வதில் ஈடுபட்டார்கள்.  இந்தப் பகுதி மண் அதிக இரும்புச்சத்து நிறைந்தது, ஆகவே இந்த இரும்புச் சத்து நிறைந்த பிஸ்கட்களை கருத்தரித்திருக்கும் பெண்கள் உட்கொண்டால் அதிக பயனுள்ளதாக இருக்கும் என்ற பலமான கருத்து நிலவுகிறது.  முனார் கிராமத்தில் இவர்கள் ஒரு கூட்டுறவு அமைப்பை ஏற்படுத்தினார்கள், அங்கே பிஸ்கட்களைத் தயார் செய்யும் தொழிற்சாலையை உருவாக்கினார்கள்.  விவசாயிகளின் மனோதிடத்தைப் பார்த்து நிர்வாகமும் இதை தேசிய ஊரகப்பகுதி வாழ்வாதார இயக்கத்தோடு இணைத்து விட்டார்கள். இந்த பிஸ்கட்கள் பாகேஷ்வர் மாவட்டத்தின் சுமார் 50 ஆங்கன்வாடி மையங்களில் மட்டுமல்லாமல் அல்மோடா, கவுசானி வரைகூட கொண்டு சேர்க்கப்பட்டு வருகிறது.  விவசாயிகளின் உழைப்பின் காரணமாக, ஆண்டுதோறும் இந்த அமைப்பின் வருவாய் 10 முதல் 15 லட்சம் ரூபாய்களை எட்டியதோடு மட்டுமல்லாமல், 900க்கும் அதிகமான குடும்பங்களுக்கு இது வேலைவாய்ப்பையும் ஏற்படுத்தியதால், மாவட்டத்திலிருந்து மக்கள் வெளியேறுவதும் தடைபட்டிருக்கிறது.\nஎனதருமை நாட்டுமக்களே!  எதிர்காலத்தில் உலகத்தில் தண்ணீருக்காக போர்கள் நடைபெறவிருக்கின்றன என்றெல்லாம் நாம் கேள்விப் படுகிறோம் இல்லையா?  ஒவ்வொருவரும் இதைப்பற்றிப் பேசுகிறார்கள் ஆனால், நமக்கென்று கடமை இருக்கிறது இல்லையா?  நீர் சேமிப்பு என்பது சமுதாயத்தின் பொறுப்பு என்று நமக்குத் தோன்றவில்லையா?  இது ஒவ்வொரு தனிமனிதனின் பொறுப்பாகவும் இருக்க வேண்டும்.  மழைக்காலத்தில் ஒவ்வொரு சொட்டு நீரையும் நாம் எவ்வாறு சேமிக்கலாம்?  நம் தேசத்து மக்கள் அனைவருக்கும் நீர் சேமிப்பு என்பது புதிய விஷயம் அல்ல, ஏட்டுப் பொருளுமல்ல, மொழி தொடர்பானதும் அல்ல என்பதெல்லாம் நன்றாகவே தெரியும்.  பல நூற்றாண்டுகளாகவே நமது முன்னோர்கள் இதைச் செயல்படுத்திக் காட்டியிருக்கிறார்கள்.  ஒவ்வொரு சொட்டு நீரின் மகத்துவத்துக்கும் அவர்கள் முதன்மை அளித்திருக்கிறார்கள்.  அவர்கள் புதியபுதிய வழிமுறைகளைக் கண்டுபிடித்து, நீரின் ஒவ்வொரு சொட்டையும் எப்படி சேமிப்பது என்று அறிந்து கையாண்டிருக்கிறார்கள்.  உங்களில் யாருக்காவது தமிழ்நாடு செல்லும் வாய்ப்பு கிட்டியிருந்தால், அங்கே இருக்கும் சில கோவில்களில் நீரிறைக்கும் முறை, நீர் சேமிப்புமுறை, வறட்சிக்கால ஏற்பாடுகள் ஆகியன தொடர்பான பெரிய பெரிய கல்வெட்டுகள் காணப்படுவதை நீங்கள் கவனித்திருக்கலாம்.  மன்னார்கோவில், சேரன்மாதேவி, கோவில்பட்டி, புதுக்கோட்டை என அனைத்து இடங்களிலும் பெரிய பெரிய கல்வெட்டுகள் காணக் கிடைக்கின்றன.  இன்றும், பல்வேறு படிக்கட்டுக் கிணறுகள், சுற்றுலாத் தலங்களாக அறியப்படுகின்றன, இவை நீர்சேமிப்பு இயக்கம் குறித்த நமது முன்னோர்களின் வாழும் எடுத்துக்காட்டுகளாக இன்றும் திகழ்கின்றன என்பதை நாம் மறந்து விட வேண்டாம்.  குஜராத்தில் அடாலஜ், பாடனில் உள்ள ரானீ கீ வாவ் ஆகியன ஐ.நாவின் கல்வி, அறிவியல் மற்றும் கலாச்சார அமைப்பின் உலக பாரம்பரிய இடமாக அறிவிக்கப் பட்டிருக்கின்றன, இவற்றின் உன்னதத்தைப் பார்த்துக் கொண்டே இருக்கலாம்; குளங்கள் ஒருவகையில் நீர்க்கோயில்கள் தாம்.  நீங்கள் ராஜஸ்தானம் சென்றால், ஜோத்பூரில் இருக்கும் சாந்த் பாவ்டீக்குக் கண்டிப்பாகச் சென்று பாருங்கள்.  இது பாரதத்தின் மிகப் பெரிய, அழகான நீர்நிலைகளில் ஒன்று. இதில் கூர்ந்து கவனிக்க வேண்டிய விஷயம் என்னவென்றால், இது வறண்ட நிலத்தின் மேலிருப்பது தான்.  ஏப்ரல், மே, ஜூன், ஜூலை மாதங்களில் தாம் மழைக்கால நீரை சேமிக்க மிகச் சிறப்பான வாய்ப்பு கிடைக்கிறது, முன்கூட்டியே நாம் எவ்வளவுக்கு எவ்வளவு தயார்நிலையில் இருக்கிறோமோ, அவ்வளவுக்கு அவ்வளவு பலன்கள் கிடைக்கின்றன.  மகாத்மா காந்தி ஊரகப்பகுதி வேலைவாய்ப்புத் திட்டத்தின் வரவுசெலவுத் திட்டத் தொகை, இந்த நீர்சேமிப்பு மற்றும் நீர் மேலாண்மைக்காகவே செலவு செய்யப்படுகிறது.  கடந்த 3 ஆண்டுகளில் நீர்சேமிப்பு மற்றும் நீர் மேலாண்மை நோக்கத்தில் அனைவரும் தங்களுக்கே உரிய வகையில் முயற்சிகள் மேற்கொண்டு வருகிறார்கள்.  ஒவ்வொரு ஆண்டும் மகாத்மா காந்தி ஊரகப்பகுதி வேலைவாய்ப்புத் திட்டத்தைத் தாண்டி, நீர் சேமிப்பு மற்றும் நீர் மேலாண்மைக்கென சராசரியாக 32,000 கோடி ரூபாய் செலவு செய்யப்பட்டிருக்கின்றன.  2017-18 பற்றிப் பேச வேண்டுமென்றால், 64,000 கோடி ரூபாய் செலவு செய்யப்பட்டதில், சுமார் 55 சதவீதம், அதாவது சுமார் 35,000 கோடி ரூபாய் நீர்சேமிப்பு மற்றும் நீர் மேலாண்மை போன்ற நடவடிக்கைகளிலேயே செலவு செய்யப்பட்டிருக்கின்றன.  கடந்த மூன்று ஆண்டுகளில் இவை போன்ற நீர்சேமிப்பு மற்றும் நீர் மேலாண்மைப் பணிகள் வாயிலாக சுமார் 150 லட்சம் ஹெக்டேர் நிலப்பரப்புக்கு அதிக அளவில் பயன்கள் கிடைத்திருக்கின்றன.  நீர்சேமிப்பு மற்றும் நீர் மேலாண்மைக்காக பாரத அரசு வாயிலாக மகாத்மா காந்தி ஊரகப்பகுதி வேலைவாய்ப்புத் திட்டத்தின்படி கிடைக்கும் நிதியை அதிக பயனுடையதாக சிலர் மாற்றிக் கொண்டிருக்கிறார்கள்.  இந்தத் திட்டத்துக்குட்பட்டு பணிபுரியும் 7000 பேர்கள், எழுபதே நாட்களில் கடுமையாக உழைத்து கேரளத்தின் குட்டம்பெரூர் நதியை மீண்டும் உயிர்ப்பித்திருக்கிறார்கள்.  கங்கை, யமுனை ஆகியன நீர் நிறைந்த ஆறுகள் ஆனால், உத்திரப் பிரதேசத்தில் இருக்கும் சில பகுதிகளில், எடுத்துக்காட்டாக ஃபதேபுர் மாவட்டத்தில் சசுர், கதேரீ என்ற இரண்டு ஆறுகள் வறண்டு விட்டன.  மாவட்ட நிர்வாகம் மகாத்மா காந்தி ஊரகப்பகுதி வேலைவாய்ப்புத் திட்டத்தின்படி மிகப்பெரிய அளவில் நிலம் மற்றும் நீர்சேமிப்புச் செயல்பாடுகள் குறித்த சவாலை எதிர்கொண்டார்கள்.  சுமார் 40-45 கிராமத்து மக்களின் துணையோடு, வறண்டு போன இந்த சசுர், கதேரீ ஆறுகளுக்குப் புத்துயிர் ஊட்டப்பட்டன.  விலங்காகட்டும், பறவையாகட்டும், விவசாயியாகட்டும், விவசாயமாகட்டும், கிராமங்களாகட்டும் – இது எத்தனை பெரிய ஆசிகள் நிறைந்த வெற்றி பார்த்தீர்களா?  மே, ஜூன், ஜூலை மாதங்கள் வரவிருக்கின்றன, நீர்சேமிப்பு, நீர் மேலாண்மை ஆகியவற்றுக்காக நாமும் சில பொறுப்புகளைச் சிரமேற்போம், நாமும் சில திட்டங்களைத் தீட்டுவோம், நாமும் ஏதாவது சாதித்துக் காட்டுவோம் என்று மீண்டும் ஒருமுறை கேட்டுக் கொள்கிறேன்.\nஎன் பாசமிகு நாட்டுமக்களே, மனதின் குரல் ஒலிக்கும் முன்பாக எனக்கு நாலாபுறத்திலிருந்தும் செய்திகள் வருகின்றன, கடிதங்கள் குவிகின்றன, தொலைபேசி அழைப்புகள் வந்தவண்ணம் இருக்கின்றன.  மேற்கு வங்கத்திலிருக்கும் வடக்கு 24 பர்கனா மாவட்டத்தின் தேவீதோலா கிராமத்தைச் சேர்ந்த ஆயன் குமார் பேனர்ஜி அவர்கள், MyGovஇல் தனது கருத்தைப் பதிவு செய்திருக்கிறார் – நாம் ஒவ்வொரு ஆண்டும் ரவீந்திர ஜெயந்தியைக் கொண்டாடுகிறோம் என்றாலும், பலர் நோபல் பரிசு வென்ற ரவீந்திரநாத் தாகூரின் ’அமைதியாக, அழகாக, நேர்மையாக வாழும் தத்துவம்’ பற்றித் தெரிந்திருக்கவில்லை.  தயவுசெய்து மனதின் குரல் நிகழ்ச்சியில் இந்த விஷயம் குறித்துப் பேச வேண்டும், இதன் வாயிலாக மக்கள் இதைப் பற்றித் தெரிந்து கொள்ள ஒரு வாய்ப்பு ஏற்படும் என்று கேட்டுக் கொண்டிருக்கிறார்.\nநான் ஆயன் அவர்களுக்கு என் நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்; அவர் மனதின் குரலின் அனைத்து நண்பர்களின் கவனத்தை இந்தத் திசையில் திருப்பியிருக்கிறார்.  குருதேவ் ரவீந்திரநாத் தாகூர் ஞானம், விவேகம் ஆகியவற்றின் முழுமையான வடிவமாகத் திகழ்ந்தார், அவரது எழுத்துகள் படித்தோர் அனைவரின் மனங்களிலும் அழிக்கமுடியாத முத்திரையைக் பதித்திருக்கிறது.  ரவீந்திரநாத் – அறிவுத்திறன் வாய்ந்தவர், பன்முகத்தன்மை நிறைந்தவர், ஆனால் அவருக்குள்ளே ஒவ்வொரு கணமும் ஒரு ஆசிரியர் உயிர்ப்போடு இருந்தார் என்பதை நாம் அனுபவிக்க இயலும்.  “He, who has the knowledge has the responsibility to impart it to the students“ அதாவது யாரிடத்தில் ஞானம் இருக்கிறதோ, அதை மாணவர்களுக்குக் கற்பிக்கும் பொறுப்பு அவர்களுக்கு இருக்கிறது என்று தனது கீதாஞ்சலியில் அவர் எழுதியிருக்கிறார்.\nநான் வங்காள மொழி அறிந்தவனல்ல ஆனால், என் சிறுவயதில் அதிகாலை விழிக்கும் பழக்கம் கொண்டிருந்தேன்; கிழக்கு பாரதத்தில் வானொலி ஒலிபரப்பு விரைவாகவே தொடங்கி விடும், மேற்கு பாரதத்தில் தாமதமாகவே தொடங்கும். சுமாராக 5.30 மணிக்கு ரவீந்திர சங்கீத் தொடங்கும், வானொலியில் அதைக் கேட்கும் பழக்கம் எனக்கிருந்தது.  மொழி தெரியாது, அதிகாலை எழுந்து, வானொலியில் ரவீந்திர சங்கீத் கேட்கும் பழக்கம் ஏற்பட்டுப் போனது.  ஆனந்தலோகே, ஆகுனேர், போரோஷ்மோனீ – இந்தக் கவிதைகளைக் கேட்கும் சந்தர்ப்பம் கிடைக்கும் வேளையில், மனதில் மிகப்பெரிய அளவில் உத்வேகம் பிறக்கும்.  உங்களையும் ரவீந்திர சங்கீத், அவரது கவிதைகள் கண்டிப்பாக வசப்படுத்தியிருக்கும்.  நான் ரவீந்திரநாத் தாகூர் அவர்களுக்கு என் மரியாதை கலந்த அஞ்சலிகளைக் காணிக்கையாக்குகிறேன்.\nஎனக்குப் பிரியமான நாட்டுமக்களே, சில நாட்களில் ரமலான் புனித மாதம் தொடங்க இருக்கிறது.  உலகெங்கிலும் ரமலான் மாதம் முழுமையான சிரத்தையுடனும், மரியாதையுடனும் கொண்டாடப் படுகிறது.  நோன்பின் சமூகப் பக்கம் என்னவென்றால், மனிதன் பட்டினி கிடக்கும் போது தான் அவனுக்கு மற்றவர்களின் பசி பற்றிய உணர்வு ஏற்படுகிறது, அவன் தாகத்தோடு இருக்கும் போது தான், மற்றவர்களின் தாகம் பற்றிய உணர்வு உண்டாகிறது என்பது தான்.  இறைத்தூதர் முகமது நபிகள் விடுத்த செய்தியையும் அளித்த உபதேசத்தையும் நினைத்துப் பார்க்கும் சந்தர்ப்பம் இது.  சமத்துவம், சகோதரத்துவம் நிறைந்த பாதையில் பயணிப்பது தான் அவரது வாழ்க்கையிலிருந்து நாம் கற்கும் பாடம்.  ஒருமுறை ஒரு மனிதன் இறைத்தூதரிடம், இஸ்லாத்தில் எந்தச் செயல் புரிவது மிகவும் சிறப்பானது என்று கேட்டான்.  இதற்கு இறைத்தூதர், ‘ஏழைகளுக்கும் தேவையிருப்பவர்களுக்கும் உணவளித்தல், நாம் அறிந்திருந்தாலும் சரி, அவர்களை அறியாவிட்டாலும் சரி, அனைவரிடத்திலும் நல்லிணக்கத்தோடு இருத்தல் தான்’ என்றார்.  இறைத்தூதர் முகமது நபிகள் ஞானம், கருணை ஆகியவற்றின் மீது நம்பிக்கை கொண்டிருந்தார்.  அவருக்கு எதன் மீதும் கர்வம் இருக்கவில்லை.  செருக்கு தான் ஞானத்தைத் தோற்கடிக்கக் கூடியது என்பார்.  உங்களிடத்தில் ஏதாவது ஒரு பொருள் உங்கள் தேவைக்கு அதிகமாக இருந்தால், நீங்கள் அதை தேவைப்படும் மனிதருக்கு அளியுங்கள் என்று இறைத்தூதர் முகமது நபி கூறியிருக்கிறார்; ஆகையால் தான் ரமலான் மாதத்தில் கொடைக்கு அதிக மகத்துவம் அளிக்கப்பட்டிருக்கிறது.  மக்கள் இந்தப் புனித மாதத்தில் வறியவர்களுக்கு தானங்கள் அளிக்கிறார்கள்.  எந்த ஒரு மனிதனும் தனது தூய்மையான ஆன்மா காரணமாகவே செல்வந்தனாக ஆகிறானே ஒழிய, அவனிடத்தில் இருக்கும் செல்வத்தினால் அல்ல என்பது இறைத்தூதர் முகமது நபிகளின் கூற்று. நான் நாட்டுமக்கள் அனைவருக்கும் புனித ரமலான் மாதத்திற்கான நல்வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன், இந்தத் தருணம் அமைதி, நல்லிணக்கம் நிறைந்த அவரது போதனைகள்படி நடக்க கருத்தூக்கம் அளிக்க வேண்டும் என்று விரும்புகிறேன்.\nஎன் பிரியம்நிறை நாட்டுமக்களே, புத்த பவுர்ணமி ஒவ்வொரு இந்தியனுக்கும் ஒரு சிறப்பான தினம்.  கருணை, சேவை, தியாகம் ஆகியவற்றின் சக்தியை வெளிப்படுத்திய மகான் பகவான் புத்தரின் பூமி பாரதம் என்பது நமக்குப் பெருமை அளிக்க வேண்டும்; அவர் உலகெங்கும் இருக்கும் லட்சோப லட்சம் மக்களுக்கு வழிகாட்டியிருக்கிறார். இந்த புத்த பவுர்ணமி தினத்தில் பகவான் புத்தரை நினைவில் இருத்தி, அவரது பாதையில் பயணிக்கும் முயற்சி மேற்கொள்ளவும், மனவுறுதி பூணவும், அதன்படி நடக்க வேண்டும் என்று நமக்கிருக்கும் பொறுப்பை புத்த பவுர்ணமி மீண்டும் நினைவுறுத்துகிறது.  பகவான் புத்தர் சமத்துவம், அமைதி, நல்லிணக்கம், சகோதரத்துவம் ஆகியவற்றின் உத்வேக ஊற்று.  இவை மனிதத்தின் விழுமியங்கள், இன்றைய உலகிற்கு இவற்றின் தேவை மிக அதிகமாக இருக்கிறது.  பாபா சாஹேப் டாக்டர் அம்பேத்கர், தனது சமூக தத்துவத்துக்கான பெரிய உத்வேகம் புத்தபிரானிடம் இருந்து தான் கிடைத்ததாக அழுத்தம் திருத்தமாகத் தெரிவித்திருக்கிறார்.\nபாபா சாஹேப் அரசியலமைப்புச் சட்டத்தின் வாயிலாகத் தாழ்த்தப்பட்டவர்களாகட்டும், பாதிக்கப்பட்டவர்களாகட்டும், வஞ்சிக்கப்பட்டவர்களாகட்டும், ஒடுக்கப்பட்டவர்களாகட்டும், விளிம்பில் இருக்கும் கோடிக்கணக்கானவர்களுக்கு ஆற்றல் வழங்கினார்.  கருணைக்கு இதைவிடச் சிறந்த எடுத்துக்காட்டு வேறு ஒன்று இருக்க முடியாது.  மக்களின் துயர் துடைப்பதில், கருணையானது புத்தபிரானின் மிகப்பெரிய மகத்தான குணங்களில் ஒன்றாகத் திகழ்ந்தது.  புத்த பிட்சுக்கள் பல்வேறு நாடுகளில் யாத்திரைகள் மேற்கொண்டு வந்தார்கள் என்று கூறப்படுகிறது.  அவர்கள் தங்களுக்குத் துணையாக பகவான் புத்தரின் செறிவான கருத்துகளைக் கொண்டு சென்றார்கள், இந்தச் செயல்பாடு அனைத்துக் காலகட்டங்களிலும் நடைபெற்று வந்தது.  ஆசியா முழுவதிலும் பரவியிருக்கும் புத்தபிரானின் போதனைகள் நமது பாரம்பரியச் சொத்து.  பல ஆசிய நாடுகளான சீனா, ஜப்பான், கொரியா, தாய்லாந்து, கம்போடியா, மியான்மார் போன்ற பல நாடுகளில் பவுத்த பாரம்பரியம், புத்தரின் வழிமுறை, அவர்களின் வேர்களோடு கலந்திருக்கிறது.  இந்தக் காரணத்தால் தான், நாம் பவுத்த சுற்றுலாவுக்கான கட்டமைப்பு வசதிகளை வளப்படுத்தி வருகிறோம்.  இது தென்கிழக்கு ஆசிய நாடுகளின் மகத்துவம் நிறைந்த இடங்களை பாரதத்தின் சிறப்பான பவுத்த சமய இடங்களோடு இணைக்கிறது.  பாரத அரசு பல பவுத்த சமய இடங்களைப் புதுப்பிக்கும் செயல்பாடுகளில் பங்களிப்பு நல்கி வருகிறது என்பது எனக்கு ஆழமான மகிழ்ச்சியை ஏற்படுத்துகிறது.  இதில் மியான்மாரின் பாகானில் பல நூற்றாண்டுகள் பழமைவாய்ந்த வைபவ்சாலீ ஆனந்த வழிபாட்டு இடமும் அடங்கும்.  இன்று உலகின் அனைத்து இடங்களிலும் மோதல்களும், மக்களின் துயரமும் காணப்படுகின்றன.  புத்தபிரானின் போதனை வெறுப்பைக் கருணையால் அகற்றும் பாதையைத் துலக்கிக் காட்டுகிறது.  நான் உலகெங்கிலும் பரவியிருக்கும், புத்தபிரானிடத்தில் பக்தி பூண்டிருப்போருக்கும், கருணைக் கோட்பாடுகளில் நம்பிக்கை கொண்டவர்களுக்கும், மற்றுமனைவருக்கும் புத்த பவுர்ணமிக்கான மங்கலமான வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன்.  புத்தபிரானிடமிருந்து ஒட்டுமொத்த உலகிற்கும் ஆசிகளை இறைஞ்சுகிறேன்; இதன் வாயிலாக, அவரது போதனைகளின் அடிப்படையில் அமைதியான, கருணைமயமான ஒரு உலகை உருவாக்கும் நமது பொறுப்பை நிறைவேற்ற இயலும்.  இன்று நாமனைவரும் புத்தபிரானை நினைவு கூர்ந்து கொண்டிருக்கிறோம்.  நீங்கள் சிரிக்கும் புத்தர் (laughing Buddha) உருவச்சிலைகளைப் பற்றிக் கேள்விப்பட்டிருப்பீர்கள், இவற்றைப் பற்றிக் கூறும் வேளையில், இந்த சிரிக்கும் புத்தர் அதிர்ஷ்டத்தைப் பெற்றுத்தருவார் என்று கூறப்படுகிறது, ஆனால் புன்சிரிப்புத் தவழும் புத்தர் பாரதத்தின் பாதுகாப்புச் சரிதத்தில் ஒரு மகத்துவம் நிறைந்த சம்பவத்தோடு தொடர்புடையவர் என்பதை வெகு சிலரே அறிவார்கள். அது சரி, புன்சிரிப்பு தவழும் புத்தருக்கும், பாரதப் படையினருக்கும் இடையே என்ன தொடர்பு என்று நீங்கள் சிந்திக்கலாம்.  இன்றிலிருந்து 20 ஆண்டுகள் முன்பாக 1998ஆம் ஆண்டு, மே மாதம் 11ஆம் தேதி உங்களுக்கு நினைவிருக்கலாம்; அன்று மாலை, அப்போதைய பாரதப் பிரதமர் அடல் பிஹாரி வாஜ்பாய் அவர்கள் நாட்டுமக்களுக்கு உரையாற்றியது ஒட்டுமொத்த தேசத்துக்கும் கவுரவம், பராக்கிரமம் ஆகிய உணர்ச்சிகளை ஏற்படுத்தி, மகிழ்ச்சியால் நாடு முழுவதையும் நிறைத்தது.  உலகெங்கும் பரவியிருக்கும் பாரத வம்சாவழியினரிடம் புதிய தன்னம்பிக்கை துளிர் விட்டது.  அந்த நாளும் ஒரு புத்த பவுர்ணமி தான்.  1998ஆம் ஆண்டு மே மாதம் 11ஆம் தேதி, பாரதம் தனது மேற்கு எல்லையில், ராஜஸ்தான் மாநிலத்தின் பொக்ரானில் அணு ஆயுதப் பரிசோதனை நிகழ்த்தியது.  பாரதத்தின் பரிசோதனை வெற்றி பெற்றது. ஒருவகையில் பார்த்தால், அறிவியல் மற்றும் தொழில்நுட்பத் துறையில் பாரதம் தனது வல்லமையை பறைசாற்றியது என்று கூறலாம்.  அந்த நாள், பாரத வரலாற்றிலே, நம்நாட்டுப் படைகளின் ஆற்றலைப் பொன்னெழுத்துகளில் பொறித்த நன்னாள்.  பகவான் புத்தர், அந்தராத்மாவின் சக்தி, அமைதிக்கு அவசியமானது என்று காட்டினார்.  இதைப் போலவே இன்று நாம் ஒரு தேசம் என்ற முறையில் பலமாக இருந்தால் தான், நாம் அனைவருடனும் அமைதியாகவும் இருக்க முடியும்.  1998ஆம் ஆண்டு மே மாதத்தில் நாம் அணு ஆயுதப் பரிசோதனை மேற்கொண்டதால் மகத்துவம் வாய்ந்ததாக ஆகவில்லை; ஆனால் எந்த வகையில் அதை மேற்கொண்டோம் என்பதாலேயே அதன் மகத்துவம் ஏற்படுகிறது.  பாரதபூமி மகத்தான விஞ்ஞானிகள் நிறைந்த பூமி, பலமான தலைமையின் கீழ் பாரதம் ஒவ்வொரு நாளும் புதிய புதிய இலக்குகளையும், சிகரங்களையும் அடையும் வல்லமை பெற்றது என்பதை உலகுக்கு அன்று தான் நாம் பறைசாற்றினோம்..  அடல் பிஹாரி வாஜ்பாய் அவர்கள் அளித்த மந்திரம் இது தான் – ஜெய் ஜவான் ஜெய் கிசான், ஜெய் விஞ்ஞான் –1998ஆம் ஆண்டு மே மாதம் 11ஆம் தேதியின் 20ஆம் ஆண்டினை நாம் கொண்டாடும் வேளையில், பாரதத்தின் சக்திக்காக, அடல் அவர்கள் அளித்த ‘ஜெய் விஞ்ஞான்’ மந்திரத்தை நம்முள் கரைத்துக் கொண்டு, புதிய நவீன பாரதத்தை உருவாக்க, சக்திபடைத்த பாரதம் படைக்க, திறன்மிகு பாரதம் இயற்றப்பட, ஒவ்வொரு இளைஞனும் தனது பங்களிப்பை அளிக்கும் மனவுறுதியை மேற்கொள்ள வேண்டும்.  தங்களது திறமையை, பாரதத்தின் திறமையோடு இணைக்க வேண்டும்.  எந்தப் பயணத்தை அடல் அவர்கள் தொடக்கி வைத்தார்களோ, அதை முன்னெடுத்துச் செல்லும் புதிய ஆனந்தம், புதிய மகிழ்ச்சி ஆகியவை கைகூடுவதை நம் கண்முன்னேயே நாம் காணலாம்.\nஎனதருமை நாட்டுமக்களே, மீண்டும் மனதின் குரலில் இணையலாம், அப்போது மேலும் பல விஷயங்கள் பற்றிப் பேசுவோம். மிக்க நன்றி.\n*****\nரெசின்"
    },
    {
      "language": "tel",
      "text": "\nనా ప్రియమైన దేశప్రజలారా! నమస్కారం. ఇటీవల ఏప్రిల్ 4వ తేదీ నుండీ ఏప్రిల్ 15వ తేదీ వరకూ ఆస్ట్రేలియా లో 21వ కామన్వెల్త్ గేమ్స్ జరిగాయి. భారతదేశంతో పాటుగా ప్రపంచంలోని మరో 71దేశాలు ఈ ఆటలలో  పాల్గొన్నాయి. ఇంత పెద్ద కార్యక్రమంలో ప్రపంచవ్యాప్తంగా ఉన్న వేల కొద్దీ క్రీడాకారులు ఇందులో పాల్గొంటున్నారంటే, అక్కడ ఎటువంటి వాతావరణం అక్కడ ఉంటుందో ఊహించగలరా? ఉత్సాహం, ఆసక్తి, సరదా, ఆశలు, ఆకాంక్షలు, ఏదో సాధించాలనే సంకల్పం .. ఇటువంటివన్నీ ఉన్న వాతావరణం నుండి ఎవరు మాత్రం దూరంగా ఉండగలరు? ఇటువంటి సమయంలోనే దేశంలోని ప్రతి ఒక్కరూ కూడా రోజూ ఉదయాన్నే ఇవాళ ఎవరి ఆట ఉందీ? భారతదేశం ప్రదర్శన ఎలా ఉండబోతోంది? ఎవరెవరు మెడల్స్ గెలుచుకుంటారు? అని ఆసక్తిగా ఎదురుచూశారు. ఇలా అనుకోవడమూ సహజమే. మన భారతీయ క్రీడాకారులందరూ కూడా దేశవాసులందరి ఆశలనూ వమ్ము చెయ్యకుండా అత్యుత్తమ ఆటను ప్రదర్శిస్తూ, ఒకదాని తర్వాత మరొక పతకాన్ని గెలుస్తూనే ముందుకు సాగారు. షూటింగ్ లో, కుస్తీ పోటీలో, వెయిట్ లిఫ్టింగ్ లో, టేబుల్ టెన్నిస్ , బ్యాడ్మెంటన్ మొదలైన ఆటల్లో భారతదేశం రికార్డ్ స్థాయిలో ఆటను ప్రదర్శించింది. 26 బంగారు పతకాలు, 20 వెండి పతకాలు, 20 కాంస్య పతకాలు సాధించి, మొత్తమ్మీద దాదాపు 66 పతకాలను భారతదేశం సాధించింది. ఈ విజయం ప్రతి భారతీయుడూ గర్వించతగ్గది. క్రీడాకారులకు కూడా పతకాలు సాధించడం గర్వంగానూ, ఆనందంగానూ ఉంటుంది. యావత్ దేశానికీ, దేశవాసులందరికీ కూడా ఇది అత్యంత గౌరవపూర్వక పండుగలాంటిది. మేచ్ పూర్తయిన తరువాత భారతదేశానికి ప్రాతినిధ్యం వహిస్తూ అథ్లెట్లు అక్కడ పతకాలతో నిలబడి ఉండగా, మన మువ్వన్నెల జండాను కప్పుకుని ఉండగా, మన జాతీయ గీతం వినిపిస్తూ ఉంటే, సంతోషం, ఆనందం, గౌరవం, ఘనత కలగలిసిన ఆ భావన ఎంతో అపురూపమైనది. ప్రత్యేకమైనది. తనువునీ, మనసునీ కూడా కదిలించే భావన అది. ఉత్సాహంతోనూ, సమభావంతోనూ మనందరి హృదయాలూ నిండిపోతాయి. అసలలాంటి భావాలను వ్యక్తపరచడానికి నా దగ్గర మాటలు కూడా లేవు. కానీ నేను ఈ క్రీడాకారుల నుండి విన్నది మీకు కూడా వినిపించాలని అనుకుంటున్నాను. నాకు గర్వంగా ఉంది. మీలో కూడా ఆ భావన కలగాలని నా కోరిక.\n౧) “కామన్వెల్త్ గేమ్స్ లో నాలుగు మెడల్స్ సాధించిన మనికా బాత్రా ని నేను. రెండు బంగారు పతకాలూ, ఒక వెండి పతకం, ఒక కాంస్య పతకం సాధించాను. “మన్ కీ బాత్” కార్యక్రమాన్ని వినే శ్రోతలకు నేను చెప్పాలనుకున్నదేమిటంటే, మొదటిసారిగా భారతదేశంలో టేబుల్ టెన్నిస్ ఇంత ప్రజాదరణ పొందినందుకు నాకు చాలా సంతోషంగా ఉంది. ఈ పోటీలలో నేను నా బెస్ట్ టేబుల్ టెన్నిస్ ఆటను ప్రదర్శించాననే అనుకుంటున్నాను. మొత్తం జీవితానికి సరిపడేంత బెస్ట్ టేబుల్ టెన్నిస్ ఆటను ఆడాను. కానీ అంతకు ముందు నేను ఎంతగా సాధన చేసానో మీతో చెప్తాను. నేను నా కోచ్ సందీప్ సార్ తో పాటుగా ఎంతో సాధన చేసాను. కామన్వెల్త్ గేమ్స్ కన్నా ముందర పోర్చుగల్ లో జరిగిన క్యాంప్స్ కీ, టోర్నమెంట్స్ కీ ప్రభుత్వం మమ్మల్ని పంపించినందుకు, మాకు చక్కని అంతర్జాతీయ అవగాహనను కల్పించినందుకు గానూ ప్రభుత్వానికి ధన్యవాదాలు తెలియచేస్తున్నాను. యువతరానికి నేనిచ్చే సందేశం ఒకటే – ఓటనిమి ఎప్పుడూ అంగీకరించద్దు. మిమ్మల్ని మీరు తెలుసుకోండి.\n \n౨) నా పేరు పి.గురురాజ్. ” మన్ కీ బాత్” కార్యక్రమాన్ని వినేవారందరికీ నేను చెప్పదలుచుకున్నదేమిటంటే – 2018 కామన్వెల్త్ గేమ్స్ లో పతకాన్ని గెలవాలన్నది నా కల.  మొదటిసారిగా ఈ ఆటల్లో పాల్గొని, మొదటి రోజున, భారతదేశానికి మొదటి పతకాన్ని అందించినందుకు నాకెంతో ఆనందంగా ఉంది. నా ఈ పతకాన్ని మా ఊరు కుందాపూర్ కీ, నా కర్నాటక రాష్ట్రానికీ, నా దేశానికీ అంకితం చేస్తున్నాను.\n \n౩) నా పేరు మీరాబాయ్ చానూ\n21వ కామన్వెల్త్ గేమ్స్ లో పాల్గొని భారతదేశానికి మొదటి బంగారు పతకాన్ని అందించడం నాకెంతో ఆనందాన్ని కలిగించింది. మణిపూర్ నుంచి భారతదేశం కోసం ఒక ఉత్తమ క్రీడాకారిణిని అవ్వాలన్నది నా కల. మణిపూర్ ప్రజలు, మా అక్క, మిగతా కుటుంబ సభ్యులందరూ కూడా నాకెంతో ప్రేరణను అందించిన తరువాత నేను మణిపూర్ నుండి భారతదేశం కోసం, ఎలాగైనా క్రీడాకారిణిగా నిలవాలని కోరుకున్నాను.  క్రమశిక్షణ, నిజాయితీ, సమర్పణా భావం, ఇంకా నా శ్రమ నేను విజయవంతంగా నిలబడడానికి మిగిలిన కారణాలు.\n \nకామన్వెల్త్ గేమ్స్ లో భారతదేశ ప్రదర్శన ఉత్తమమైనదిగానూ, ప్రత్యేకమైనది గానూ నిలిచింది. ప్రత్యేకమైనది ఎందుకంటే ఈసారి ఎన్నో విషయాలు మెదటిసారిగా జరిగాయి. ఈసారి కామన్వెల్త్ గేమ్స్ లో భారతదేశం తరఫున పాల్గొన్న కుస్తీ పోటీదారులందరూ పతకాలు గెలుచుకుని వచ్చారని మీకు తెలుసా? మనికా బాత్రా తను పాల్గొన్న అన్ని పోటీల లోనూ పతకాలను సాధించారు. ఇండివిడ్జువల్ టేబుల్ టెన్నిస్ లో బంగారు పతకాన్ని సాధించిన మొదటి భారతీయ మహిళ ఆమె. భారతదేశానికి అన్నింటికన్నా ఎక్కువ పతకాలు షూటింగ్ లో లభించాయి. 15ఏళ్ళ భారతీయ షూటర్ అనీష్ భాన్వాలా కామన్వెల్త్ గేమ్స్ లో భారతదేశం తరఫున బంగారు పతకాన్ని సంపాదించుకున్న అతి చిన్న వయస్కుడైన క్రీడాకారుడు.\nకామన్వెల్త్ గేమ్స్ లో మరో పతకాన్ని సాధించిన సచిన్ చౌదరి భారతీయ ఏకైక పారా పవర్ లిఫ్టర్. ఈసారి గేమ్స్ ప్రత్యేకమైనవి ఎందుకంటే, ఈసారి అధికంగా పతకాలు సాధించినది మహిళా అథ్లెట్ లే. స్క్వాష్ అయినా, బాక్సింగ్ అయినా, వెయిట్ లిఫ్టింగ్ అయినా , షూటింగ్ అయినా సరే మహిళా క్రీడాకారులు చిత్రాలు చేసి చూపారు. బేట్మెంటన్ లో చివరి పోటీ భారత్ కి చెందిన ఇద్దరు క్రీడాకారిణులు సైనా నెహ్వాల్, పి.వి.సింధూ ల మధ్యన జరిగింది. ఈ ఆటను దేశవాసులందరూ ఆసక్తికరంగా చూసారు. నాక్కూడా చాలా ఆనందం కలిగింది. గేమ్స్ లో పాల్గొనడానికి వచ్చిన అథ్లెట్స్ దేశం లోని వివిధ ప్రాంతాల నుండి, చిన్న చిన్న పట్టణాల్లోంచీ వచ్చారు. అనేక కష్టాలనూ, బాధలనూ ఎదుర్కొని ఇక్కడి దాకా చేరారు. వారంతా ఇవాళ అందుకున్న స్థాయి, వారు చేరుకున్న లక్ష్యాలు, అన్నీ కూడా వారి వారి జీవితంలో వారి తల్లిదండ్రులు, వారి సంరక్షకులు; కోచ్ లేదా సపోర్ట్ స్టాఫ్ ; పాఠశాల, పాఠశాలలోని ఉపాధ్యాయులు; స్కూల్లోని వాతావరణం మొదలైనవారందరి సహకారం వల్లనే సాధ్యమయ్యాయి. అన్ని పరిస్థితుల్లోనూ వారి వెంట నిలబడి వారి ధైర్యాన్ని నిలబెట్టి ఉంచిన వారి స్నేహితుల సహకారం కూడా ఉంది. నేను ఈ క్రీడాకారులందరితో పాటూ ,వారికి సహకరించినవారందరికీ కూడా అనేకానేక శుభాకాంక్షలు తెలియచేస్తున్నాను.\n \nక్రితం నెల ’మన్ కీ బాత్ ’ లో నేను దేశప్రజలందరితోనూ, ముఖ్యంగా యువతతో ఫిట్ ఇండియాని నిర్మించాల్సిందిగా కోరాను. రండి, ఫిట్ ఇండియాలో పాల్గొనండి..ఫిట్ ఇండియాను నడిపించండి అని నేను ప్రతి ఒక్కరినీ నేను ఆహ్వానించాను. ప్రజలు ఈ ఉద్యమంలో ఎంతో ఉత్సాహంగా పాల్గొనడం నాకు చాలా ఆనందాన్ని కలిగిస్తోంది. చాలామంది ప్రజలు దీనికి తమ సహకారాన్ని తెలుపుతూ ఉత్తరాలు రాసారు, సోషల్ మీడియా లో తమ ఫిట్నెస్ మంత్రాన్నీ, ఫిట్ ఇండియా కథలను షేర్ చేసారు. శశికాంత్ భోంస్లే గారు ఈతకొలను దగ్గర తన చిత్రంతో పాటుగా “నా శరీరమే నా ఆయుధం , నా మూలపదార్థం నీళ్ళు, ఈతే నా ప్రపంచం” అని రాసి పంపారు.\n \nరుమా దేవనాథ్ ఏమ్ రాసారంటే, “మార్నింగ్ వాక్ వల్ల నేను చాలా ఆరోగ్యంగానూ, ఆనందంగానూ ఉన్నాను. ఆమె ఇంకా ఏమంటున్నారంటే ““For me – fitness comes with a smiles and we should smile, when we are happy.” దేవనాథ్ గారూ, ఫిట్నెస్ వల్లనే ఆనందం కలిగుతుందనడంలో ఎంత మాత్రం సందేహం లేదు.\n \nధవల్ ప్రజాపతి : తన ట్రెక్కింగ్ అనుభవాలను పంచుకుంటూ ఆయన ఏం రాసారంటే “నా దృష్టిలో ట్రావెలింగ్, ట్రెక్కింగ్ చెయ్యడమే ఫిట్ ఇండియా. చాలామంది పేరుప్రతిష్ఠలు ఉన్నవారు కూడా ఎంతో ఆసక్తికరమైన విధంగా మన యువతను ఫిట్ ఇండియా కోసం ఉత్తేజపరచడం చూసి నాకు చాలా ఆనందం కలిగింది. సినీ కళాకారుడు అక్షయ్ కుమార్ ట్విట్టర్ లో ఒక వీడియో ను పంచుకున్నారు. నేనూ అది చూశాను. మీఅంతా కూడా ఆ వీడియోను చూడండి. అందులో ఆయన ఉడెన్ బీడ్స్ తో ఎక్సర్సైజ్ చేస్తూ కనిపిస్తారు.  ఆ వ్యాయామం వీపు, పొట్టలలోని కండరాలకి ఎంతో లాభదాయకమైనది అని ఆయన తెలిపారు. బహుళ ప్రచారం పొందిన మరో వీడియోలో ఆయన వాలీబాల్ ఆడుతూ కనిపించారు. చాలామంది యువత పిట్ ఇండియా ఎఫర్ట్స్ తో పాటుగా జతపడి, తమ అనుభవాలను పంచుకున్నారు. ఇలాంటి ఉద్యమాలు మనందరికీ, దేశమంతటికీ కూడా ఎంతో లాభదాయకమైనవి. నేను చెప్పే మరో ముఖ్యమైన మాట ఏమిటంటే, ఖర్చులేని ఫిట్ ఇండియా ఉద్యమం పేరే యోగా. ఫిట్ ఇండియా ప్రచారంలో యోగా కి ఎంతో ప్రత్యేకమైన స్థానం ఉంది. మీరు కూడా ఆ దిశగా అడుగులు వేస్తున్నారని అనుకుంటున్నాను. జూన్ 21వ తేదీన జరిగే అంతర్జాతీయ యోగా దినోత్సవం మహత్యాన్ని ప్రపంచం అంతా స్వీకరించింది. మీరు కూడా ఇప్పటి నుండే తయారు కండి.  ఒంటరిగా కాకుండా, మీ నగరం , మీ గ్రామం, మీ ప్రాంతం, మీ పాఠశాల, మీ కళాశాల, ఏ వయసు వారైనా, పురుషులైనా, స్త్రీలైనా కూడా ప్రతి ఒక్కరూ కూడా యోగాతో జతపడడానికి ప్రయత్నం చెయ్యాలి. సంపూర్ణమైన శారీరిక ఉల్లాసం కోసం, మానసిక ఆనందం కోసం, మానసిక సంతులత కోసం యోగా ఎంత ఉపయోగకరమో ఇప్పుడిక భారతదేశానికీ, ప్రపంచానికీ చెప్పాల్సిన అవసరం లేదు. నేను యోగా చేస్తున్నట్లు తయారు చేసిన యానిమేటెడ్ వీడియో ఈమధ్యన చాలా ప్రచారం పొందింది. ఒక టీచర్ చెయ్యాల్సిన పనిని, అది యానిమేషన్ ద్వారా పూర్తయ్యేలా ఎంతో శ్రధ్ధగా ఈ యానిమేషన్ చేసినవారిని నేను అభినందిస్తున్నాను. మీకు కూడా ఇందువల్ల లాభం చేకూరుతుంది.\nనా యువ మిత్రులారా, మీరంతా ఇప్పుడు పరీక్షలు,పరీక్షలు, పరీక్షలు అనే ఆందోళన నుండి బయటపడి శెలవుల ఆలోచనల్లో మునిగి ఉంటారు. శెలవులను ఎలా గడపాలి, ఎక్కడికి వెళ్ళాలి అని ఆలోచిస్తూ ఉండి ఉంటారు. నేను ఒక కొత్త పని కోసం మిమ్మల్ని ఆహ్వానించదలుచుకున్నాను. ఈమధ్యన చాలా మంది యువకులు ఏదో ఒక కొత్త విషయాన్ని నేర్చుకోవడానికి తమ సమయాన్ని వినియోగిస్తున్నారు. Summer Internship ప్రాముఖ్యత కూడా పెరుగుతోంది. యువత కూడా దానికై వెతుకుతూ ఉంటారు. Internship అనేదే ఒక కొత్త అనుభవం. ఇందువల్ల నాలుగు గోడలకు బయట, పెన్నూ కాయితమూ , కంప్యూటర్ నుండి దూరంగా జీవితాన్ని కొత్తగా జీవించడానికి సరిపడా అనుభవాలను తెలుసుకునే అవకాశం లభిస్తుంది. నా యువ మిత్రులారా, ఒక ప్రత్యేకమైన Internship కోసం నేను మిమ్మల్ని ఇవాళ ఆహ్వానిస్తున్నాను. భారత ప్రభుత్వానికి చెందిన విభాగాలు – క్రీడా శాఖ, మానవ వనరుల శాఖ, త్రాగు నీటిశాఖ, మొదలైన మూడు నాలుగు విభాగాలు కలిసి ఒక ” స్వఛ్ఛ భారత్ Summer Internship – 2018″ ని ప్రారంభించారు. కళాశాలలకు చెందిన విద్యార్థినీ,విద్యార్థులు, ఎన్.సి.సి కి చెందిన యువత, ఎన్.ఎస్.ఎస్. కి చెందిన యువత, నెహ్రూ యువ కేంద్రానికి చెందిన యువత, సమాజం కోసం, దేశం కోసం, ఏదో నేర్చుకోవాలనుకునే వారు, సమాజంలో మార్పు తేవడానికి తమ వంతు సహాయం చెయ్యలనుకునేవారు, ఒక అనుకూలమైన శక్తితో సమాజసేవలో పాలుపంచుకోవాలనుకునే వారందరికీ కూడా ఇదెంతో గొప్ప అవకాశం. దీనివల్ల పరిశుభ్రత కు కూడా బలం లభిస్తుంది. అక్టోబర్ 2వ తేదీ నుండీ మనం జరుపుకోబోయే మహాత్మా గాంధీ గారి 150 వ జయంతి ఉత్సవాల కంటే ముందుగానే మనకు ఏదో చేశామన్న తృప్తి మిగులుతుంది. కళాశాలల్లోనూ, విశ్వవిద్యాలయాలలోనూ ఉత్తమమైన పనులు చేసిన ఉత్తమమైన interns కి రాష్ట్ర స్థాయిలో పురస్కారాలు లభిస్తాయి. ఈ  Internship ని విజయవంతంగా పూర్తిచేసే ప్రత్యేకమైన  Intern కి ’స్వఛ్ఛ భారత మిషన్” ద్వారా ఒక సర్టిఫికెట్ ఇవ్వబడుతుంది. ఇంతేకాక ఏ  Intern అయితే ఈ పనిని బాగా చేస్తారో వారికి యు.జి.సి రెండు క్రెడిట్ పాయింట్స్ కూడా ఇస్తుంది. ఈ  Internship నుండి లబ్ధిని పొందవలసిందిగా నేను విద్యార్థులనూ, యువతనూ మరొకసారి ఆహ్వానిస్తున్నాను. మీరు మై గౌ యాప్ నుండే ’Swachh Bharat Summer Internship’ కోసం నమోదులు చేసుకోవచ్చు. ఇందులో పాల్గొనడం ద్వారా మన యువత స్వఛ్ఛభారత ప్రచారాన్ని మరింత ముందుకు తీసుకువెళ్ళగలదని ఆశిస్తున్నాను. మీరు మీ తాలూకూ సమాచారాన్ని తప్పక పంపించండి, కథను రాయండి, చిత్రాలను పంపండి, వీడియోలను పంపండి. రండి..ఒక కొత్త అనుభూతి కోసం, ఏదైనా నేర్చుకునేందుకు ఈ శెలవులను వినియోగిద్దాం.\n \nనా ప్రియమైన దేశ ప్రజలారా, ఎప్పుడు అవకాశం లభించినా నేను దూరదర్శన్ లో ’ గుడ్ న్యూస్ ఇండియా ’ కార్యక్రమాన్ని తప్పకుండా చూస్తుంటాను. ఈ కార్యక్రమాన్ని చూడవలసిందిగా దేశప్రజలను నేను కోరుతున్నాను. ఇందువల్ల దేశంలో ఏ ఏ ప్రాంతంలలో, ఏటువంటి మనుషులు ఎలాంటి మంచి పనులు చేస్తున్నారో తెలుస్తుంది.\nకొద్ది రోజుల క్రితం నేను ఈ కార్యక్రమంలో పేద విద్యార్థుల చదువు కోసం నిస్వార్థ సేవ చేస్తున్న ఢిల్లీ కి చెందిన కొందరు యువకుల కథను చూపిస్తుండడం చూశాను. ఈ యువ సమూహం కలిసి వీధి పిల్లలనూ, మురికివాడల్లో నివసించే పిల్లల చదువు కోసం ఒక పెద్ద ప్రచారాన్ని చేపట్టారు. మొదట్లో వీరు రోడ్లపై భిక్షాటన చేసే పిల్లలను, చిన్న చిన్న పనులు చేసుకుని బ్రతికే పిల్లల పరిస్థితులను చూసి ఎంతగా కదిలిపోయారంటే, వెంఠనే ఇటువంటి సృజనాత్మకమైన పనిలో నిమగ్నమైపోయారు. ఢిల్లీ లోని గీతా కాలనీ దగ్గర్లో ఉన్న మురికివాడల్లోని పదిహేనుమంది పిల్లలతో ప్రారంభమైన ఈ ప్రచారం ఇప్పుడు రాజధానిలో పన్నెండు స్థానాల్లో రెండువేలమంది పిల్లలను కలుపుకుంది. ఈ ప్రచారంతో ముడిపడిఉన్న యువకులు, శిక్షకులు తమ తీరుబడిలేని దినచర్య నుండే రెండు గంటల సమయాన్ని కేటాయించుకుంటూ, సామాజంలో మార్పు కోసం ఈ భగీరథ ప్రయత్నంలో నిమగ్నమై ఉన్నారు.\nసోదర సోదరీమణులారా, ఇదే విధంగా ఉత్తరాఖండ్ లోని పర్వత ప్రాంతాలకు చెందిన కొందరు రైతులు దేశవ్యాప్తంగా ఉన్న రైతులందరికీ ప్రేరణాత్మకంగా నిలిచే పని చేశారు. వారంతా తమ సంఘటిత ప్రయత్నాలతో తమదే కాకుండా తమ ప్రాంతపు విధినే మార్చేసారు. ఉత్తరాఖండ్ లోని బాగేశ్వర్ లో ముఖ్యంగా బుల్గురు గోధుమలు, తోటకూర, మొక్కజొన్న, బార్లీ మొదలైన పంటలు మాత్రమే పండుతాయి. కొండప్రాంతం కావడం చేత రైతులకు ఈ పంటల తాలూకూ సరైన ధర లభించేది కాదు. కప్కోట్ ప్రాంతానికి చెందిన రైతులు ఈ పంటలను నేరుగా బజారులో అమ్మి నష్టపడేకన్నా విలువ పెంచే (ధర పెరుగుదల) మార్గాన్ని కనుగొన్నారు. వారేం చేశారంటే, ఈ పండించిన వాటితో బిస్కెట్లు తయారు చేసి, అమ్మడం మొదలుపెట్టారు. ఈ పంటలన్నింటిలో ఇనుప ఖనిజం ఎక్కువగా ఉన్నందువల్ల ఈ ఇనుము తత్వమున్న బిస్కెట్లు గర్భవతి మహిళలకు చాలా ఉపయోగకరమైనవి. మునార్ గ్రామంలో ఈ రైతులందరూ కలిసి ఒక ప్రభుత్వ సంస్థను ఏర్పాటుచేసి, అక్కడ ఈ బిస్కెట్లు తయారు చేసే ఫ్యాక్టరీని తెరిచారు. రైతుల ధైర్యాన్ని చూసి ప్రభుత్వం కూడా ఆ సంస్థను ’ రాష్ట్రీయ ఆజీవిక మిషన్’(National Rural Livelihood Mission (NRLM))కు జతపరిచింది. ఇప్పుడీ బిస్కెట్లను కేవలం బాగేశ్వర్ జిల్లా లోని దాదాపు ఏభై అంగన్వాడి కేంద్రాలలోనే కాకుండా అల్మోడా, కౌసానీ వరకూ అందిస్తున్నారు. రైతుల శ్రమ వల్ల ఈ సంస్థ ఏడాదికి పది,పదిహేను లక్షల అమ్మకపు మొత్తాన్ని చేరుకోవడమే కాకుండా 900 కన్నా అధికంగా కుటుంబాలకు రోజువారీ పనులను కల్పిస్తోంది. ఇందువల్ల జిల్లా నుండి ఎక్కువగా ఉన్న వలసలు కూడా ఆగాయి.\n \nనా ప్రియమైన దేశ ప్రజలారా, భవిష్యత్తులో ప్రపంచంలో నీటి కోసం యుధ్ధాలు జరుగుతాయి అని మనం వింటున్నాం. ప్రతివారు ఈ మాట అంటున్నారు కానీ ఎవరూ బాధ్యతగా ఉండటం లేదు. నీటి పరిరక్షణ అనేది ఒక సామాజిక బాధ్యతగా పరిగణించాలని మనకి అనిపించదా? ఒక్కొక్క వర్షపు చుక్కనీ మనం ఎలా భద్రపరుచుకోవాలి అనిపించదా?మనందరికీ తెలుసు భారతీయులందరికీ నీటి పరిరక్షణ అనేది కొత్త విషయం కాదు. కేవలం పుస్తకాల్లోని విషయం కాదు. భాషకు అందని విషయం కాదు. శతాబ్దాలుగా మన పూర్వీకులు దీనిని మనకు చేసి చూపెట్టారు. ఒక్కొక్క నీటి చుక్కకూ వారు ఎంతటి ప్రాముఖ్యతనిచ్చారో మనకు తెలుసు. ఒక్కొక్క నీటి చుక్కనీ ఎలా సంరక్షించాలో వారు కొత్త కొత్త ఉపాయాలు కనుక్కుని చేసి చూపెట్టారు. మీలో ఎవరికన్నా తమిళ్నాడు వెళ్ళే అవకాశం వస్తే అక్కడ కొన్ని ఆలయాలలో ఏర్పాటుచేసి ఉన్న పెద్ద పెద్ద శిలాశాసనాలలో నీటిపారుదల వ్యవస్థ, నీటి పరిరక్షణ వ్యవస్థ, పొడి నిర్వహణ ఎలా చెయ్యాలో రాయబడి ఉంటుంది. మనార్ కోవిల్, చిరాన్ మహాదేవీ, కోవిల్ పట్టీ లేదా పుదుకొట్టయి మొదలైన ఆలయాలలోకి వెళ్తే, అన్ని చోట్లా పెద్ద పెద్ద శిలాశాసనాలు మీకు కనబడతాయి. ఇవాళ్టికి కూడా రకరకాల దిగుడుబావి లు(stepwells) పర్యాటక స్థలాల్లో మనకు పరిచితమే. కానీ ఇవన్నీ కూడా నీటి సంరక్షణార్థం మన పూర్వీకులు చేసిన ప్రయత్నాలకు సజీవ నిదర్శనాలు అన్న సంగతి మనం మర్చిపోకూడదు. గుజరాత్ లోని  ’అడాలజ్ దిగిడుబావి’, ఇంకా పాటన్ లోని ’పాటన్ రాణి దిగుడుబావి’ లను UNESCO World Heritage sites గా గుర్తించింది. వీటి వైభవము చూడగానే తెలుస్తుంది. ఒకరకంగా చెప్పాలంటే దిగుడుబావులంటే నీటి ఆలయాలే కదా. మీరు రాజస్థాన్ వెళ్తే గనుక జోధ్ పూర్ లోని చాంద్ బావడీ తప్పకుండా చూడండి. ఇది భారతదేశంలోని దిగుడుబావులు అన్నింటికన్నా పెద్దది, ఇంకా అందమైన దిగుడుబావులలో ఒకటి. గమనించాల్సిన విషయం ఏమిటంటే అది నీటి కొరత ఉన్న ప్రాంతంలో నిర్మించబడి ఉంది. ఏప్రిల్, మే, జూన్ ,జూలై నెలలలో వర్షపునీటిని సేకరించడానికి గొప్ప అవకాశం ఉంటుంది. మనం ముందుగానే ఏర్పాట్లు చేసుకుంటే గనుక మనకు లాభం కలుగుతుంది. ఉపాధి కొరకు కేటాయించిన బడ్జెట్ కూడా ఈ నీటి పరిరక్షణకు పనికివస్తుంది. గత మూడేళ్ళుగా నీటి పరిరక్షణ, నీటి నిర్వహణ దిశగా ప్రతి ఒక్కరూ కూడా తమ తమ ప్రయత్నాలు చేశారు. ప్రతి ఏడూ ఉపాధి కొరకు కేటాయించిన బడ్జెట్ నుండి నీటి పరిరక్షణ, నీటి నిర్వహణపై సగటున 32 వేల కోట్ల రూపాయలు ఖర్చు చేయబడ్డాయి. 2017-18 గురించి చెప్పాలంటే , నేను 64 వేల కోట్ల రూపాయిల మొత్తంలో 55% అంటే దాదాపు 35వేల కోట్ల రూపాయిలను నీటి పరిరక్షణ వంటి పనుల కోసం ఖర్చుపెట్టడం జరిగింది. గత మూడేళ్ల కాలంలో ఇటువంటి నీటి పరిరక్షణ, నీటి నిర్వాహణ ఉపాయాల మాధ్యమం ద్వారా 150 లక్షల హెక్టార్ల భూమికి అధికంగా లాభం చేకూరింది. నీటి పరిరక్షణ, నీటి నిర్వాహణ ల కోసం భారత ప్రభుత్వం ద్వారా ఉపాధికి లభించే ధనాన్ని కొందరు చాలా లాభదాయకంగా వాడుకోవడం జరిగింది. కేరళ లోని కుట్టెం పేరూర్ (kuttemperoor) నదిపై ఉపాధి పనులు చేసుకునే 7వేల మంది 70రోజుల వరకూ ఎంతో కష్టపడి ఆ నదిని పునరుద్ధరించారు. గంగా, యమునలు నీటితో నిండి ఉండే నదులు. కానీ ఉత్తర్ ప్రదేశ్ లోనూ, మరి కొన్ని ప్రాంతాల్లోనూ, ఫతేపూర్ జిల్లా లో ససుర్ ఖదేరీ పేరుతో ఉన్న నదీ మొదలైన రెండు చిన్న చిన్న నదులు ఎండిపోయాయి. జిల్లా యంత్రాంగం ఉపాధిలో భాగంగా పెద్ద మొత్తంలో మట్టి, నీటి పరిరక్షణ కార్యక్రమాలను చేపట్టే భారాన్ని తమపై వేసుకున్నారు. దాదాపు 40-45 గ్రామాల ప్రజల సహాయంతో ఈ ఎండిపోయిన ససుర్ ఖదేరీ నదిని పునరుద్ధరించారు. పశువులకైనా, పక్షులకైనా, రైతులకైనా, పొలాలకైనా, గ్రామాలకైనా ఉపయోగపడే ఈ పునరుధ్ధరణ ఎంతో దీవెనలతో నిండిన విజయం. మరోసారి ఏప్రిల్, మే, జూన్, జులై నెలలు మన ముందర ఉన్నాయి. నీటి పారుదల వ్యవస్థ, నీటి పరిరక్షణ కోసం మనందరమూ కూదా బాధ్యత వహించి, కొన్ని ప్రణాళికలు తయారు చేసుకుని, మనం కూడా జల సంరక్షణకు ఏదైనా సాధించి చూపెడదాం.\nనా ప్రియమైన దేశ ప్రజలారా, ’మన్ కీ బాత్ ’ సమయానికల్లా నాకు ఎన్నో ప్రాంతాల నుండి సందేశాలు వస్తాయి. ఉత్తరాలు వస్తాయి. ఫోన్ కాల్స్ వస్తాయి. పశ్చిమ బెంగాల్ లో ఉత్తరం వైపున 24వ సబ్ డివిజన్ తాలూకూ దేవీతోలా గ్రామానికి చెందిన ఆయన్ కుమార్ బెనర్జీ మై గౌ యాప్ ద్వారా తన సందేశాన్ని రాశారు. ఆయన ఏమంటారంటే – “మనం ప్రతి సంవత్సరం రవీంద్ర జయంతి జరుపుకుంటాం. కానీ నోబుల్ పురస్కార గ్రహీత అయిన రవీంద్రనాథ్ టాగూర్ అనుసరించిన ప్రశాంతతతో, అందమైన, సమైక్యతతో నిండిన జీవితాన్ని గడపాలన్న జీవన వేదాంతం ఎవరికీ తెలియనే తెలియదు. మీరు దయ ఉంచి మన్ కీ బాత్ కార్యక్రమంలో ఈ విషయం గురించి చర్చించండి. అందువల్ల ప్రజలకు ఈ సంగతి తెలుస్తుంది.”\n \n’మన్ కీ బాత్ ’ వినే మిత్రులందరి దృష్టికీ ఈ విషయాన్ని తెచ్చినందుకు నేను ఆయన గారికి ధన్యవాదాలు తెలుపుకుంటున్నాను. గురుదేవులు రవీంద్రనాథ్ టాగూర్ జ్ఞానము, వివేకము నిండిన సంపూర్ణ వ్యక్తిత్వం ఉన్న వ్యక్తి. వారి రచనల్లు ప్రతి ఒక్కరి మనసుపై తమదైన చెరిగిపోలేని ముద్రను వేస్తాయి. రవీంద్రనాథ్ ఒక ప్రతిభావంతుడైన వ్యక్తిత్వం కలిగినవారు. బహుముఖ ప్రజ్ఞాశాలి. కానీ వారిలో దాగి ఉన్న ఒక అధ్యాపకుడిని ప్రతి క్షణం  మనం గుర్తించవచ్చు. వారు గీతాంజలి లో రాశారు – ’He, who has the knowledge has the responsibility to impart it to the students.’ అంటే “జ్ఞానం ఎవరివద్ద ఉంటుందో, దానిని జిజ్ఞాసులైనవారికి పంచడం అనేది వారి బాధ్యత”.\n \nనాకు బెంగాలీ భాష రాదు కానీ చిన్నప్పుడు నాకు త్వరగా నిద్ర లేచే అలవాటు ఉండేది. తూర్పు భారతదేశంలో రేడియో ప్రసారం త్వరగా మొదలైపోయేది. పశ్చిమ భారతదేశంలో లేటుగా మొదలౌతుంది. నాకు కొద్ది కొద్దిగా గుర్తుంది..దాదాపు ఐదున్నరకి కాబోలు రేడియోలో రవీంద్ర సంగీతం ప్రారంభం అయ్యేది. అది వినే అలవాటు ఉండేది. భాష రాకపోయినా పొద్దున్నే త్వరగా లేచి రేడియోలో రవీంద్ర సంగీతం వినడం నాకు బాగా అలవాటై పోయింది. ఆనంద లోకే, ఆగునేర్, పోరోష్మణి – మొదలైన కవితలు వినే అవకాశం వచ్చినప్పుడు మనసులో ఎంతో చైతన్యం కలిగేది. మిమ్మల్ని కూడా రవీంద్ర సంగీతం , వారి కవితలు ఎంతో ప్రభావితం చేసి ఉంటాయి. నేను రవీంద్రనాథ్ టాగూర్ కి ఆదరపూర్వకమైన అంజలిని ఘటిస్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా, కొద్దిరోజుల్లోనే పవిత్రమైన రంజాన్ నెల మొదలవబోతోంది. ప్రపంచవ్యాప్తంగా రంజాన్ మాసాన్ని పూర్తి శ్రధ్ధ, గౌరవాలతో జరుపుకుంటారు. ఉపవాసపు సమిష్టి అంశం ఏమిటంటే మనిషి స్వయంగా ఆకలిగా ఉంటేనే తప్ప ఎదుటివారి ఆకలి అర్థం కాదు అని. తాను దాహంగా ఉంటేనే ఇతరుల దాహం మనిషికి అర్థం అవుతుంది. పైగంబర్ మొహమ్మద్ సాహెబ్ గారి విద్య, సందేశాలను గుర్తు చేసుకోవాల్సిన సమయం ఇది. సమానత్వం, సహోదరత్వపు మార్గాలపై నడవడం మన బాధ్యత. ఒకసారి ఒక వ్యక్తి పైగంబర్ సాహెబ్ ను అడిగారట -“ఇస్లాం మతం లో ఏ పని అన్నింటికన్నా మంచిది? అని. దానికి పైగంబర్ సాహెబ్ గారు -“ఎవరైనా పేదవారికి, అవసరం ఉన్నవారికి తిండి పెట్టడం, పరిచయమున్నా, లేకపోయినా అందరినీ సద్భావంతో పలకరించాలి” పైగంబర్ మొహమ్మద్ సాహెబ్ జ్ఞానము, కరుణ లపై విశ్వాసం ఉంచేవారు. వారికి ఎటువంటి అహంకారమూ ఉండేది కాదు. అహంకారమే జ్ఞానాన్ని పరాజితమయ్యేలా చేస్తుంది అంటారు. పైగంబర్ మొహమ్మద్ సాహెబ్ ప్రకారం మన వద్ద ఏదైనా వస్తువు అవసరానికి మించి ఉన్నప్పుడు, దానిని ఎవరైనా అవసరం ఉన్న వ్యక్తులకు ఇవ్వాలి. అందుకే పవిత్రమైన రంజాన్ మాసంలో దానం ఇస్తు ఉంటారు. పైగంబర్ మొహమ్మద్ సాహెబ్ గారి ప్రకారం వ్యక్తి తన పవిత్ర ఆత్మ వల్ల ధనవంతుడౌతాడు. ధనం వల్ల కాదు. దేశవాసులందరికీ నేను పవిత్ర రంజాన్ మాసం సందర్భంగా శుభాకాంక్షలు తెలియచేస్తున్నాను. ఈ అవకాశం ప్రజలను మొహమ్మద్ సాహెబ్ గారి శాంతి, సద్భావాల సందేశాలపై నడిచేందుకు ప్రేరణను ఇవ్వాలని కోరుకుంటున్నాను.\nనా ప్రియమైన దేశప్రజలారా, బుద్ధపూర్ణిమ ప్రతి భారతీయుడికీ ముఖ్యమైన రోజు. కరుణ, సేవ,త్యాగం ఈ మూడింటి శక్తినీ చూపెట్టిన మహామనీషి, బుధ్ధభగవానుడు నడిచిన నేల ఈ భారతదేశం అని మనం గర్వపడాలి. విశ్వవ్యాప్తంగా ఆయన ఎన్నోలక్షల మందికి మార్గనిర్దేశం చేసారు. బుధ్ధ భగవానుడిని తలుచుకుంటూ, వారు చూపెట్టిన మార్గంలో ప్రయాణించడానికి ప్రయత్నిస్తూ, సంకల్పం చేసుకుంటూ, నడవాల్సిన మనందరి బాధ్యతనూ మరొక్కసారి గుర్తుచేస్తుంది ఈ బుధ్ధపూర్ణిమ. బుధ్ధభగవానుడు సమానత్వం, శాంతి, సద్భావం, సహోదరత్వాల ప్రేరణా శక్తి. ఇటువంటి మానవత్వపు విలువల అవసరం నేడు ప్రపంచంలో అధికంగా ఉంది. బాబాసాహెబ్ డా. అంబేద్కర్ గారు తన సోషల్ ఫిలాసఫీ లో బుధ్ధ భగవానుడి నుండే ఎక్కువ ప్రేరణ ఉందని గట్టిగా చెప్పేవారు. వారన్నారు ““My Social philosophy may be said to be enshrined in three words; liberty, equality and fraternity. My Philosophy has roots in religion and not in political science. I have derived them from the teaching of my master, The Buddha.”\n \nబాబాసాహెబ్ అంబేద్కర్ గారు రాజ్యాంగం ద్వారా దళితులు, పీడితులు, దోపిడీకి గురైనవారు, వంచితులు, మొదలైన కొన్ని పరిమితులకు లోబడి జీవిస్తున్న కోట్ల కొద్దీ ప్రజలను ధృఢమైనవారిగా తయారు చేసారు. ఇంతకు మించి కరుణకు గొప్ప ఉదాహరణ ఉండదు. ఇటువంటి కరుణే ప్రజల బాధల పట్ల బుధ్ధ భగవానుడు చూపిన అన్ని గొప్ప గుణాలలో ఒకటి. బౌధ్ధ భిక్షువులు రకరకాల దేశాలలో సంచరిస్తూ ఉంటారని అంటారు. వారు తమతో పాటూ బుధ్ధ భగవానుని సంపన్నకరమైన ఆలోచనలను తీశుకుని తిరుగుతూ ఉంటారు. ఇది అన్ని కాలాల్లోనూ జరుగుతూనే వస్తోంది. యావత్ ఆసియా ఖండంలో వ్యాపించిన బుధ్ధ భగవానుని బోధలు మనకు వారసత్వంగా లభించాయి. అనేక ఆసియా దేశాలైన చైనా, జపాన్, కొరియా, థాయిలాండ్,కాంబోడియా,మాయన్మార్ మొదలైన అనేక దేశాల్లో ఈ బౌధ్ధ సంప్రదాయం, బౌధ్ధ బోధనలు వారి వారి మూలాల్లో కలిసిపోయి ఉన్నాయి. అందు కోసమే మనం బౌధ్ధ పర్యాటకుల కోసం ప్రాధమిక సదుపాయాలను అభివృధ్ధి పరుస్తున్నాము. ఆగ్నేయ ఆసియా లోని ముఖ్యమైన ప్రాంతాలూ, భారతదేశం లోని కొన్ని ముఖ్యమైన ప్రాంతాలూ ఈ బౌధ్ధ  పర్యాటనలో భాగమైయ్యాయి. ఎన్నో బౌధ్ధ ఆలయాల పునరుధ్ధరణ కార్యక్రమాల్లో భారతదేశానికి కూడా ఇప్పుడు భాగస్వామ్యం లభించడం నాకు చాలా ఆనందాన్ని కలిగిస్తోంది. ఇందులో మయన్మార్ లోని బాగాన్ లో ఉన్న శతాబ్దాల క్రితంనాటి వైభవపూర్వమైన ఆనంద్ మందిర్ కూడా ఉంది. ఇవాళ ప్రపంచంలో ప్రతి చోటా సంఘర్షణ, అనాగరిక హింస కనబడుతోంది. ద్వేషాన్ని దయతో జయించాలన్నది బుధ్ధ భగవానుని బోధన. కరుణా సూత్రాలను నమ్ముతూ, ప్రపంచవ్యాప్తంగా వ్యాపించి ఉన్న బుధ్ధ భగవానుని భక్తితో పూజించే భక్తులందరికీ బుధ్ద పూర్ణిమ సందర్భంగా శుభాకాంక్షలు అందజేస్తున్నాను. బుధ్ధుని భోధనలతో ఒక శాంతియుత, కరుణాపూరిత ప్రపంచాన్ని నిర్మించడానికి తమవంతు బాధ్యతను నిర్వర్తించేలా చేయమని, బుధ్ధ భగవానుని యావత్ ప్రపంచాన్నీ ఆశీర్వదించమని ప్రార్థిస్తున్నాను. ఇవాళ మనం బుధ్ధ భగవానుని గుర్తు చేసుకుంటున్న సమయంలో మరో సంగతి – మీరు లాఫింగ్ బుధ్ధా విగ్రహాల గురించి వినే ఉంటారు. లాఫింగ్ బుధ్ధా విగ్రహాలు అదృష్టాన్ని తెస్తాయని అంటూంటారు. కానీ ఈ స్మైలింగ్ బుధ్ధా విగ్రహాలు భారతదేశ రక్షణ చరిత్రలోని ఒక ముఖ్యమైన ఘటనతో ముడిపడి ఉన్నదని చాల కొద్దిమందికే తెలుసు. స్మైలింగ్ బుధ్ధా కీ, భారతీయ సైనిక శక్తీ కీ ఏం సంబంధం ఉందీ అని మీరు అనుకుంటూ ఉండవచ్చు. ఇరవై ఏళ్ల క్రితం మే 11, 1998 సాయంత్రం అప్పటి భారత ప్రధానమంత్రి శ్రీ అటల్ బిహారీ వాజపేయి గారు దేశాన్ని సంబోధిస్తూ చెప్పిన మాటలు యావత్ దేశాన్నీ గర్వమూ, పరాక్రమమూ, అనందమయ క్షణాలతో నింపేసాయి. ప్రపంచవ్యాప్తంగా వ్యాపించి ఉన్న భారతీయ సముదాయాల్లో కొత్త ఆత్మవిశ్వాసం వెల్లివిరిసింది. ఆ రోజు కూడా బుధ్ధ పూర్ణిమ. మే 11, 1998 లో భారత పశ్చిమ సరిహద్దుల్లో రాజస్థాన్ లోని పోఖరణ్ లో పరమాణు ప్రయోగం జరిగింది. అది జరిగి ఇరవై ఏళ్ళు అయ్యింది. ఈ ప్రయోగం బుధ్ధ భగవానుని ఆశీర్వాదంతో బుధ్ధ పూర్ణిమ నాడు జరిగింది. భారతదేశ ప్రయోగం విజయవంతమైంది. ఒకరకంగా చెప్పాలంటే విజ్ఞానం, సాంకేతికత క్షేత్రాల్లో భారతదేశం తనకున్న బలాన్ని ప్రదర్శించింది. ఆ రోజు భారతదేశ చరిత్రలో, దేశ సైనికశక్తి ప్రదర్శన రూపంలో అంకితమైంది. inner strength అంటే అంత:శక్తి శాంతికి ఎంతో అవసరం అని బుధ్ధ భగవానుడు ప్రపంచానికి చూపెట్టాడు. ఇలాగే మనం ఒక బలమైన దేశం గా నిలబడినప్పుడు మనం అందరితో శాంతిపూర్వకంగా ఉండగలరు. 1998 మే నెల  కేవలం పరమాణు ప్రయోగం జరిగినందుకు మాత్రమే దేశానికి ముఖ్యమైనది కాదు. అది ఎలా జరిపారో అన్నది ముఖ్యమైనది. భరత భూమి ఎందరో గొప్ప గొప్ప శాస్త్రవేత్తలతో నిండిన భూమి అని ప్రపంచానికి చూపెట్టింది. ఒక బలమైన నాయకత్వం ఉంటే భారతదేశం నిత్యం కొత్త మజిలీలను, ఉన్నత శిఖరాలనూ సాధించగలదు అని నిరూపించింది. అటల్ బిహారీ వాజపేయి గారు “జై జవాన్, జై కిసాన్, జై విజ్ఞాన్” అనే మంత్రాన్ని ఇచ్చారు. ఈసారి మే 11, 1998 నాటికి ఆ ప్రయోగం జరిగి ఇరవై ఏళ్ళు పూర్తయిన సందర్భంగా మనం విజయోత్సవం చేసుకోబోతున్నాం. ఈ సందర్భంగా అటల్ జీ ఇచ్చిన “జై విజ్ఞాన్” మంత్రాన్ని అనుసంధానించుకుంటూ ఆధునిక భారతదేశాన్ని తయారుచేయడానికి, శక్తివంతమైన భారతదేశాన్ని తయారు చేయాడానికి, సమర్థవంతమైన భారతదేశాన్ని తయారుచేయడానికి ప్రతి యువకుడూ తోడ్పాటుని అందివ్వాలని సంకల్పించాలి. తమ సామర్ధ్యాన్ని భారతదేశ సామర్థ్యానికి భాగస్వామిని చెయ్యాలి. చూస్తూండగానే అటల్ గారు ప్రారంభించిన యాత్రను ముందుకు నడిపించడానికి కొత్త ఆనందాన్ని, కొత్త సంతోషాన్నీ మనం కూడా పొందగలం.\n \nనా ప్రియమైన దేశ ప్రజలారా, వచ్చే మన్ కీ బాత్ లో మళ్ళీ కలుద్దాం. ఎన్నో కబుర్లు చెప్పుకుందాం. అనేకానేక ధన్యవాదాలు.\n"
    },
    {
      "language": "urd",
      "text": "\nنئیدہلی۔29اپریل، 2018؛  میرے پیارے ہم وطنوں! نمسکار حال ہی میں 4 اپریل سے 15 اپریل تک آسٹریلیا میں 21ویں دولت مشترکہ کھیل منعقد ہوا۔ ہندوستان سمیت دنیا کے 71 ممالک نے اس میں حصہ لیا۔ جب اتنا بڑا انعقاد ہو، دنیا بھر سے آئے ہزاروں کھلاڑی اس میں حصہ لے رہے ہوں، تصور کر سکتے  ہیں کیسا ماحول ہوگا؟ جوش، جذبہ، امنگ ، امیدیں، خواہشات، کچھ کر دکھانے کا جذبہ – جب اس طرح کا ماحول ہو تو کون اس سے اپنے آپ کو الگ رکھ سکتا ہے۔ یہ ایک ایسا وقت تھا جب  دنیا بھر میں لوگ روز سوچتے تھے کہ آج کون سے کھلاڑی مظاہرہ کریں گے۔ ہندوستان کا مظاہرہ کیسا رہے گا، ہم کتنے تمغے حاصل کریں گے اور بہت فطری بھی تھا۔ ہمارے کھلاڑی نے بھی ہم وطنوں کی امیدوں پر کھرا اترتے ہوئے بہترین کارکردگی کا مظاہرہ کیا اور ایک کے بعد ایک تمغہ جیتتے ہی چلے گئے۔ چاہے نشانہ بازی ہو، کشتی ، وزن اٹھانا ہو، ٹیبل ٹینس ہو یا بیڈمنٹن،  ہندوستان نے ریکارڈ مظاہرہ کیا۔ 26 سونے کے، 20 چاندی کے، 20 کانسے  کے – ہندوستان نے تقریباً کل 66 تمغے جیتے۔ ہر ہندوستانی کو یہ کامیابی فخر کا احساس دلاتا ہے۔ تمغہ جیتنا کھلاڑی کے لیے فخر اور خوشی کی بات ہوتی ہی ہے۔ یہ پورے ملک کے لیے ، سبھی ہم وطنوں کے لیے بھی بہت ہی قابل فخر  تہوار ہوتا ہے۔ میچ ختم ہونے کے بعد جب تمغہ کے ساتھ ہندوستان کی رہنمائی کرتے ہوئے اتھلیٹ وہاں تمغہ کے ساتھ کھڑے ہوتے ہیں، ترنگا جھنڈا لپیٹے ہوتے ہیں، قومی ترانہ کا نغمہ بجتا ہے اور وہ جو احساس ہوتا ہے، سکون اور خوشی کا، فخر کا، عزت کا اپنے آپ میں کچھ خاص ہوتا ہے، خاص ہوتا ہے۔ تن من کو جھنجھوڑنے والا ہوتا ہے۔ جوش اور امنگ سے بھرا ہوا ہوتا ہے۔ ہم سب ایک جذبے سے بھر جاتے ہیں۔ شاید اس احساسات کو ظاہر کرنے کے لیے میرے پاس جملہ بھی کم پڑ جائیں گے۔ لیکن میں نے ان کھلاڑیوں سے جو سنا، میں آپ کو سنانا چاہتا ہوں۔ مجھے تو فخر ہوتا ہے، آپ کو بھی فخر ہوگا۔\nمیں مانک منیکا بترا جو دولت مشترکہ میں چار تمغہ لائی ہوں۔ دو سونے، ایک چاندی ، ایک کانسے کا۔ ’من کی بات‘ پروگرام سننے والوں کو میں بتانا چاہتی ہوں کہ میں بہت خوش ہوں کیونکہ پہلی بار ہندوستان میں ٹیبل ٹینس اتنا مقبول ہو رہا ہے۔ ہاں میں نے اپنا بہترین ٹیبل ٹینس کھیلا ہوگا۔ پوری زندگی کا بہترین ٹیبل ٹینس کھیلا ہوگا۔ جو اس سے پہلے میں نے پریکٹس کیا ہے اس کے بارے میں میں بتاؤنگی کہ میں نے بہت، اپنے کوچ سندیپ سر کے ساتھ پریکٹس کی ہے۔ دولت مشترکہ سے پہلے جو ہمارے کیمپس  تھے پرتگال میں، ہمیں ٹورنامنٹس میں بھیجا گورنمنٹ نے اور میں گورنمنٹ کو تھینک یو کہتی ہوں کیونکہ انہوں نے اتنے سارے انٹرنیشنل ایکسپوزر دیئے ہمیں۔ نوجوان نسل کو بس ایک پیغام دوں گی کبھی گیو اپ مت کرو۔ اپنے آپ کو ایکسپلور کرو۔\nمیں پی گروراج ’من کی بات‘ پروگرام سننے والوں کو یہ بتانا چاہتا ہوں۔ 2018 کامن ویلتھ گیمس میرا یہ میڈل جیتنے کا خواب تھا۔ میں پہلی بار پہلے کامن ویلتھ گیمس میں پہلے ہندوستان کو تمغہ دے کر میں بہت خوش ہوں۔ یہ تمغہ میرے گاؤں کُنداپور اور میری ریاست کرناٹک اور میرے ملک کو یہ وقف کرتا ہوں۔\nمیرابائی چانو، میں نے 21ویں کامن ویلتھ گیمس میں ہندوستان کے لیے پہلا گولڈ میڈل جیتا تھا۔ تو اسی میں مجھے بہت خوشی ہوئی۔ میرا ایک خواب تھا ہندوستان کے لیے اور منی پور کے لیے ایک اچھا کھلاڑی بننے کے لیے، تو میں نے ساری فلمیوں میں دیکھی ہے۔ جیسے کہ منی پور کی میری دی دی اور وہ سب کچھ دیکھنے کے بعد میں نے بھی ایسا سوچا تھا کہ ہندوستان کے لیے منی پور کے لیے اچھا کھلاڑی بننا چاہتی ہوں۔ یہ میری کامیاب ہونے کی وجہ سے میرا  ڈسی پلین بھی ہے اور اخلاقیات ، وقف اور سخت محنت بھی ہے۔\nدولت مشترکہ کھیلوں میں ہندوستان کا مظاہرہ بہترین تو تھا ہی، ساتھ ہی یہ خاص بھی تھا۔ خاص اس لیے کہ اس بار کئی چیزیں تھیں، جو پہلی بار ہوئی۔ کیا آپ جانتے ہیں کہ اس بار کامن ویلتھ گیمس میں ہندوستان کی جانب سے جتنے کھلاڑی تھے، سب کے سب تمغہ جیت کے آئے ہیں۔ منیکا بترا نے جتنے بھی ایوینٹ بھی مکمل کیا – سبھی میں میڈل جیتا۔ وہ پہلی ہندوستانی خواتین ہے، جنہوں نے انفرادی ٹیبل ٹینس میں ہندوستان کو گولڈ دلایا ہے۔ ہندوستان کو سب سے زیادہ میڈل نشانے بازی میں ملے۔ 15 سالہ ہندوستانی نشانہ باز انیش بھانوالا دولت مشترکہ کھیلوں میں ہندوستان کی جانب سے گولڈ میڈل جیتنے والے سب سے نوجوان کھلاڑی بنے۔ سچن چودھری دولت مشترکہ گیمس میں میڈل جیتنے کے لیے صرف ہندوستان پیرا پاور لیفٹر ہیں۔ اس بار کے کھیل خاص طور پر اس لیے بھی تھے کہ زیادہ میڈل حاصل کرنے والی خواتین کھلاڑی تھیں۔ اسکوائش  ہو، مکے بازی ہو، وزن اٹھانا ہو، نشانہ بازی ہو – خواتین کھلاڑیوں نے کمال کر دکھایا۔ بیڈمنٹن میں تو فائنل مقابلے ہندوستان کی ہی دو کھلاڑیوں سائنہ نہوال اور پی وی سندھو کے درمیان ہوا۔ سبھی پرجوش تھے کہ مقابلہ تو ہے لیکن دونوں میڈل ہندوستان کو ہی ملیں گے – پوری دنیا نے دیکھا۔ مجھے بھی دیکھ کر بہت اچھا لگا۔ کھیلوں میں حصہ لینے والے کھلاڑی، ملک کے مختلف حصوں سے ، چھوٹے چھوٹے شہروں سے آئے ہیں۔ کئی بندشیں، پریشانیوں سے گزر کر یہاں تک پہنچے ہیں اور آج انہوں نے جو مقام حاصل کیا ہے، وہ جن ہدف تک پہنچے ہیں، ان کی اس زندگی کے سفر میں چاہے ان کے والدین ہوں، ان کے سرپرست ہوں، کوچ ہوں، معاون اسٹاف ہو، اسکول ہو، اسکول کے اساتذہ ہوں، اسکول کا ماحول ہو – سبھی کا تعاون ہے۔ ان کے دوستوں کا بھی تعاون ہے، جنہوں نے ہر حالات میں ان کا حوصلہ بلند رکھا۔ میں ان کھلاڑیوں کے ساتھ ساتھ ان سب کو بھی بہت بہت مبارکباد دیتا ہوں۔\nگزشتہ مہینے ’من کی بات‘ کے دوران میں نے ہم وطنوں سے خاص کر اپنے نوجوانوں سے فٹ انڈیا کی گزارش کی تھی اور میں نے ہر کسی کو دعوت دی تھی  آیئے فٹ انڈیا سے جڑئے، فٹ انڈیا کو لیڈ کیجیے۔ اور مجھے بہت خوشی ہوئی ہے کہ لوگ بڑے ہی جوش کے ساتھ اس کے ساتھ جڑ رہے ہیں۔ بہت سارے لوگوں نے اس کے لیے اپنا تعاون دکھاتے ہوئے مجھے لکھا ہے، خط بھیجیے ہیں، سوشل میڈیا پر اپنا فٹ نیس منتر – فٹ انڈیا اسٹوریز بھی شیئر کیے ہیں۔\nایک شخص جناب ششی کانت بھونسلے نے سویمنگ پول کی اپنی ایک تصویر شیئر کرتے ہوئے لکھا ہے –\n’’میرا ہتھیار میرا جسم ہے، میرا عنصر پانی ہے، میری دنیا سویمنگ ہے۔‘‘\nروما دیو ناتھ لکھتی ہیں – ’’مارننگ والک سے میں خود کو خوش اور تندرست محسوس کرتی ہوں۔ اور وہ آگے کہتی ہیں – ’’میرے لیے – فٹنس مسکرانے سے آتی ہے اور ہمیں مسکرانا چاہیے، جب ہم خوش ہوتے ہیں۔‘‘\nدیو ناتھ جی اس میں کوئی شک نہیں ہے کہ خوشی ہی فٹنس ہے۔\nدھول پرجاپتی نے ٹریکنگ کی اپنی تصویر شیئر کرتے ہوئے لکھا ہے – ’میرے لیے ٹریولنگ اور ٹریکنگ ہی فٹ انڈیا ہے۔‘ یہ دیکھ کر کے کافی اچھا لگتا ہے کہ کئی معروف شخصیات بھی بڑے دلچسپ طریقے سے فٹ انڈیا کے لیے ہمارے نوجوانوں کو ترغیب دے رہے ہیں۔ فلمی اداکار اکشے کمار نے ٹویٹر پر ایک ویڈیو شیئر کیا ہے۔ میں نے بھی اسے دیکھا ہے اور آپ سب بھی ضرور دیکھیں گے، اس میں وہ لکڑی کے تختے کے ساتھ ورزش کرتے ہوئے نظر آ رہے ہیں اور انہوں نے کہا ہے کہ یہ ورزش پیٹھ اور پیٹ کے پٹھوں کے لیے کافی فائدہ مند ہے۔ ایک اور ان کا ویڈیو بھی مشہور ہو گیا ہے، جس میں وہ لوگوں کے والی بال پر ہاتھ آزما رہے ہیں۔ بہت سے اور نوجوانوں نے بھی فٹ انڈیا ایفرٹس کے ساتھ جڑ کر اپنے تجربات کو شیئر کیا ہے۔ میں سمجھتا ہوں کہ اس طرح کی تحریک ہم سبھی کے لیے ، پوری دنیا کے لیے بہت فائدہ مند ہے۔ اور ایک بات تو میں ضرور کہوں گا – بغیر خرچ کا فٹ انڈیا کی تحریک کا نام ہے ’یوگ‘ ۔ فٹ انڈیا مہم میں یوگ کی خاص اہمیت ہے اور آپ بھی تیاری میں لگ گئے ہوں گے۔ 21 جون ’بین الاقوامی یوگ کا دن‘ کی خصوصیت تو اب پوری دنیا نے قبول کیا ہے۔ آ پ بھی ابھی سے تیاری کیجیے۔ اکیلے نہیں – آپ کا شہر، آپ کا گاؤں، آپ کا خطہ، آپ کے اسکول ، آپ کے کالج ہر کوئی کسی بھی عمر کا – مرد ہو، خواتین ہو یوگ سے جڑنے کے لیے کوشش کرنی چاہیے۔ پورے جسم کے فروغ کے لیے، ذہنی  ترقی کے لیے، ذہنی یکسانیت کے لیے یوگ کا ایک استعمال ہے، اب ہندوستان میں اور دنیا میں بتانا نہیں پڑتا ہے اور آپ نے دیکھا ہوگا کہ ایک اینیمیٹڈ ویڈیو جس میں مجھے دکھایا گیا ہے ، وہ ان دنوں کافی مشہور ہو رہا ہے۔ انیمیشن والوں کو میں اس لیے مبارکباد دیتا ہوں کہ انہوں نے بہت باریکی سے جو کام ایک استاد کر سکتا ہے وہ انیمیشن سے ہو رہا ہے۔ آپ کو بھی ضرور اس کا فائدہ ملے گا۔\nمیرے نوجوان ساتھیوں۔ آپ تو اب امتحان، امتحان، امتحان کے چکر سے نکل  کر اب چھٹیوں کی فکر میں لگے ہوں گے۔ چھٹیاں کیسے منانا ہے ، کہاں جانا ہے سوچتے ہوں گے۔ میں آج آپ کو ایک نئے کام کے لیے مدعو کرنا چاہتا ہوں اور میں نے دیکھا ہے کہ بہت سارے نوجوان ان دنوں کچھ نہ کچھ نیا سیکھنے کے لیے بھی اپنا وقت بتاتے ہیں۔ سمر انٹرن شپ کا چلن بڑھتا چلا جا رہا ہے اور نوجوان بھی اس کی تلاش کرتے رہتے ہیں، اور ویسے بھی انٹرن شپ اپنے آپ میں ایک نیا تجربہ ہوتا ہے۔ چار دیواری کے باہر کاغذ قلم سے ، کمپیوٹر سے دور زندگی کو نئے طریقے سے جینے کا تجربہ کرنے کا موقع ملتا ہے۔ ہندوستانی حکومت کی تین وزارت اسپورٹس ، ایچ آر ڈی ، پینے کے پانی کا محکمہ – حکومت کے تین چار وزارت نے مل کر کے ایک سووچھ بھارت سمر انٹرن شپ 2018 لانچ کیا ہے۔ کالج کے طلبا – طالبات، این سی سی کے نوجوان، این ایس ایس کے نوجوان، نہرو یووا مرکز کے نوجوان، جو کچھ کرنا چاہتے ہیں، سماج کے لیے ملک کے لیے اور کچھ سیکھنا چاہتے ہیں، سماج کو تبدیل کرنے میں، جو اپنے آپ کو جوڑنا چاہتے ہیں، ایک مثبت توانائی کو لے کر  سماج میں کچھ نہ کچھ کر گزرنے کا ارادہ ہے، ان سب کے لیے موقع ہے اور اس سے سووچھتا کو بھی قوت ملے گی اور جب ہم 2 اکتوبر سے مہاتما گاندھی کی 150ویں یوم پیدائش منائیں گے، اس کے پہلے ہمیں کچھ کرنے کا سکون ملے گا اور میں یہ بھی بتا دوں کہ جو اچھا سے اچھا انٹرنس ہوگا، جو کالج میں اچھا کام کیا ہوگا، یونیورسٹیز میں کیا ہوگا – ایسے سب کو قومی سطح پر انعام دیا جائے گا۔ اس انٹرن شپ کو کامیابی کے ساتھ پورا کرنے والے سبھی انٹرن کو سووچھ بھارت مشن کے ذریعے ایک سرٹیفیکٹ دیا جائے گا۔ اتنا ہی نہیں، جو انٹرن اسے اچھے سے پورا کریں گے، یو جی سی انہیں دو کریڈٹ پوائنٹ بھی دیگا۔ میں طالبعلموں کو، طالبات کو ، نوجوانوں کو پھر ایک بات کے لیے مدعو کرتا ہوں انٹرن شپ کے لیے آپ اس کا فائدہ اٹھائیں۔ آپ مائی گوو پر جاکر سوچھ بھارت سمر انٹرنشپ کے لیے رجسٹر کر سکتے ہیں۔ میں امید کرتا ہوں کہ ہمارے نوجوان سوچھتا کے اس تحریک کو اور آگے بڑھائیں گے۔ آپ کی کوششوں کے بارے میں جاننے کے لیے میں بھی منتظر ہوں۔ آپ اپنی جانکاریاں ضرور بھیجیں، اسٹوری بھیجیے،  فوٹو بھیجیے، ویڈیو بھیجیے، آیئے! ایک نئے تجربے کے لیے ان چھٹیوں کو سیکھنے کا موقع بنا دیں۔\nمیرے پیارے ہم وطنوں! جب بھی موقع ملتا ہے تو دور درشن پر گُڈ نیوز انڈیا اس پروگرام کو ضرور دیکھتا ہوں اور میں تو ہم وطنوں سے بھی گزرش کروں گا کہ گُڈ نیوز انڈیا بھی ہمیں دیکھنا چاہیے اور وہاں پر پتہ چلتا ہے کہ ہمارے ملک کے کس کس کونے میں کتنے کتنے لوگ کس کس طرح سے اچھا کام کر رہے ہیں، اچھی باتیں ہو رہی ہیں۔\nمیں نے گزشتہ دنوں دیکھا دلی کے ایسے نوجوانوں کی کہانی دکھا رہے تھے جو غریب بچوں کی تعلیم کے لیے بغیر کسی فائدے کے یکجا ہوئے ہیں۔ ان نوجوانوں کے گروپ نے دلی میں اسٹریٹ چائلڈ کو اور جھگیوں میں رہنے والے بچوں کی تعلیم کے لیے ایک بڑی مہم چھیڑ دی ہے۔ شروعات میں تو انہوں نے سڑکوں پر بھیک مانگنے والے یا چھوٹے موٹے کام کرنے والے بچوں کی حالت نے ان کو ایسا جھنجوڑ دیا کہ وہ اس کریٹیو کام کے اندر کھپ گئے ۔ دلی کی گیتا کالونی کے پاس جھگیوں میں 15 بچوں سے شروع ہوئی یہ مہم آج راجدھانی کے 12 جگہوں پر 2 ہزار بچوں سے جڑ چکی ہے، اس مہم سے جڑے نوجوان، استاد مصروف شیڈول سے 2 گھنٹے کا فری وقت نکال کر سماجی تبدیلی کی اس کوشش میں لگے ہوئے ہیں۔\nبھائیوں بہنو، اسی طرح سے اترا کھنڈ کے ہمالائی علاقے کے کچھ کسان ملک بھر کے کسانوں کے لیے ترغیب دینے والے بن گئے ہیں۔ انہوں نے مشترکہ کوششوں سے نہ صرف اپنا بلکہ اپنے علاقے کی بھی تقدیر بدل ڈالی۔ اتراکھنڈ کے باگیشور میں خاص طور پر منڈوا، چولائی، مکّا یا جو کی فصل ہوتی ہے۔ پہاڑی علاقہ ہونے کی وجہ سے کسانوں کو اس کی صحیح قیمت نہیں مل پانی تھی  لیکن کپکوٹ تحصیل کے کسانوں نے ان فصلوں کو سیدھے بازار میں فروخت کر نقصان سہنے کے بجائے انہوں نے قیمت میں اضافہ کا راستہ اپنایا، ویلیو ایڈیشن کا راستہ اپنایا۔ انہوں نے کیا کیا – انہوں نے کھیت کی پیداوار میں سے بسکٹ بنانا شروع کیا اور بسکٹ بیچنا شروع کیا ۔ اس علاقے میں تو یہ بڑی پکی بات ہے کہ آئرن ریچ ہے اور آئرن رچ، لوہے کے اجزا سے لیس یہ بسکٹ حاملہ عورتوں کے لیے تو ایک طرح سے بہت مفید ہوتے ہیں۔ ان کسانوں نے منار گاؤں میں ایک کوآپریٹیو ادارہ بنایا  ہے اور وہاں بسکٹ بنانے کی فیکٹری کھول لی ہے۔ کسانوں کی ہمت دیکھ کر انتظامیہ نے بھی اسے قومی اجیویکا مشن سے جوڑ دیا ہے۔ یہ بسکٹ اب نہ صرف باگیشور ضلع کے تقریباً پچاس آنگن واڑی مراکز میں، بلکہ الموڑا اور کوسانی تک پہنچائے جا رہے ہیں۔ کسانوں کی محنت سے ادارہ کا سالانہ ٹرن اوور نہ صرف   10 سے 15 لاکھ روپے تک پہنچ چکا ہے بلکہ 900 سے زیادہ کنبوں کو روزگار کے مواقع ملنے سے ضلع کے رہنے والوں کا گاؤں کے باہر جانے کا سلسلہ بھی رکنا شروع ہوا ہے۔\nمیرے پیارے ہم وطنوں! جب ہم سنتے ہیں کہ مستقبل میں دنیا میں پانی کو لے کر جنگ شروع ہونے والی ہے۔ ہر کوئی یہ بات بولتا ہے لیکن کیا ہماری کوئی ذمہ داری ہے کیا؟ کیا ہمیں نہیں لگتا ہے کہ پانی کا تحفظ  سماجی ذمہ داری ہونی چاہیے؟ ہر انسان کی ذمہ داری ہونی چاہیے۔ بارش کی ایک ایک بوند ہم کیسے بچائیں اور ہم میں سے سب کو پتہ ہے کہ ہم ہندوستانی کے دل میں پانی کے تحفظ یہ کوئی نیا موضوع نہیں ہے، کتابوں کا موضوع نہیں ہے، زبان کا موضوع نہیں رہا۔ صدیوں سے ہمارے آبا و اجداد نے اسے جی کر کے دکھایا ہے۔ ایک ایک بوند پانی کی اہمیت کو انہوں نے اہمیت دی ہے۔ انہوں نے ایسے نئے نئے طریقے ڈھونڈھے ہیں کہ پانی کی ایک ایک بند کو کیسے بچایا جائے؟ آپ میں سے شاید جن لوگوں کو تمل ناڈو میں جانے کا موقع ملتا ہوگا تو تمل ناڈو میں کچھ مندرایسے ہیں کہ جہاں مندروں میں آبپاشی کا انتظام ، آبی تحفظ کا انتظام، سکھے کا انتظام، اس کے بڑے بڑے تختیاں مندروں میں لکھے گئے ہیں۔ منارکوول، چران مہادیوی، کوولپٹی یا پدوکوٹٹئی ہو سب جگہ پر بڑی بڑی تختیاں آپ کو دکھائی دیں گی۔ آج بھی مختلف باوڑیاں، اسٹیپ ویلس ماحولیات مقام کے طور پر تو واقف ہوں لیکن یہ نہ بھولیں کہ یہ آبی ذخائر ہمارے آبا و اجداد کی مہم کے جیتے جاگتے ثبوت ہیں۔ گجرات میں اڈالج اور پاٹن کی رانی کی واو (باوڑی) جو ایک یونیسکو ورلڈ ہیریٹیج سائٹ ہے ان کی عظمت دیکھتے ہی بنتی ہے؛ ایک طرح سے باوڑیاں آبی مندر ہی تو ہیں۔ اگر آپ راجستھان جائیں تو جودھ پور میں چاند باوڑی ضرور جائیے گا۔ یہ ہندوستان کی سب سے بڑی اور خوبصورت باوڑی میں سے ایک ہے اور سب سے توجہ دینے والی بات یہ ہے کہ وہ اس سرزمین پر ہے جہاں پانی کی قلت رہتی ہے۔ اپریل ، مئی، جون، جولائی یہ وقت ایسا ہوتا ہے کہ بارش کے پانی کو جمع کرنے کا سب سے اچھا موقع ہوتا ہے اور اگر ہم اڈوانس میں جتنی تیاریاں کریں اتنا ہمیں فائدہ ملتا ہے۔ من ریگا کا بجٹ بھی اس آبی تحفظ کے لیے کام آتا ہے۔ گزشتہ تین سالوں کے دوران آبی تحفظ اور آبی انتظام کی سمت میں ہر کسی نے اپنے اپنے طریقے سے کوشش کیے ہیں۔ ہر سال منریگا بجٹ سے ہٹ کر آبی تحفظ اور آبی انتظام اور اوسطاً  32 ہزار کروڑ روپے خرچ کیے گئے ہیں۔ 18-2017 کی بات کریں تو 64 ہزار کروڑ روپے کے کل خرچ کا 55 فیصد یعنی تقریباً 35 ہزار کروڑ روپے آبی تحفظ جیسے کاموں پر خرچ کیے گئے ہیں۔ گزشتہ تین سالوں کے دوران اس طرح کے آبی تحفظ اور آبی انتظامی استعمالوں کے ذریعے تقریباً 150 لاکھ ہیکٹیئر زمین کو زیادہ مقدار میں فائدہ ملا ہے۔ آبی تحفظ اور آبی انتظام کے لیے ہندوستانی حکومت کے ذریعے جو من ریگا میں رقومات ملتی ہیں، کچھ لوگوں نے اس کا بہت اچھا فائدہ اٹھا یا ہے۔ کیرل میں کوٹوم پیرور ، اس ندی پر 7 ہزار من ریگا کے کام کرنے والے لوگوں نے 70 دنوں تک کڑی محنت کر کے اس ندی کو دوبارہ زندہ کر دیا۔  گنگا اور جمنا پانی سے بھری ہوئی ندیاں ہیں لیکن اتر پردیش میں کئی اور علاقے بھی ہیں، جیسے فتح پور ضلع کا سسر کھدیری نام کی دو چھوٹی ندیاں سوکھ گئیں۔ ضلع انتظامیہ نے منریگا کے تحت بہت بڑی مقدار میں مٹی اور آبی تحفظ کے کام کا ذمہ اٹھایا۔ تقریباً 45-40 گاوؤں کے لوگوں کی مدد سے اس سسر کھدیری ندی جو سوکھ چکی تھی، اسکو دوبارہ زندہ کیا۔ جانور ہو، پرندے ہو، کسان ہو، کھیتی ہو، گاؤں ہو کتنی بڑی مہربانی سے بھرپور یہ کامیابی ہے۔ میں یہی کہوں گا کہ پھر ایک بار اپریل، مئی، جون، جولائی ہمارے سامنے ہیں، آبی جمع کرنا، پانی تحفظ کے لیے ہم بھی کچھ ذمہ داری اٹھائیں، ہم بھی کچھ منصوبہ بنائیں، ہم بھی کچھ کر کے دکھائیں۔\nمیرے پیارے ہم وطنوں! جب من کی بات ہوتی ہے تو مجھے چاروں طرف سے پیغام آتے ہیں، خطوط آتے ہیں، فون آتے ہیں۔ مغربی بنگال کے شمالی 24 پرگنہ ضلع کے دیوی تولا گاؤں کے آین کمار بنرجی نے مائی گوو پر اپنے کمنٹ میں لکھا ہے – ’’ ہم ہر سال یوم رویندر مناتے ہیں لیکن کئی لوگ نوبل انعام یافتہ رویندر ناتھ ٹیگور کی پرامن ، خوبصورت اور سالمیت کے ساتھ جینے کے فلسفہ کے بارے میں جانتے ہی نہیں ہیں۔ برائے مہربانی ’من کی بات‘ پروگرام میں اس موضوع پر تبصرہ کریں تاکہ لوگ اس کے بارے میں جان  سکیں۔‘‘\nمیں آین جی کا شکریہ ادا کرتا ہوں کہ آپ نے ’من کی بات ‘ کے سبھی ساتھیوں کی توجہ اس جانب مبذول کرائی۔ گرو دیو ٹیگور علم اور صوابدید سے مکمل انسانیت پسند  تھے، جن کی تحریر نے ہر کسی پر اپنی گہری چھاپ چھوڑی۔ رویندر ناتھ – ایک ہنرمند انسان تھے، کثیرجہت شخصیت کے حامل تھے، لیکن ان کے اندر ایک استاد ہر وقت محسوس کر سکتے ہیں ۔ انہوں نے گیتانجلی میں لکھا  ہے – ’وہ جو علم رکھتے ہیں وہ طلبا  کو فراہم کرائیں‘۔\nمیں بنگلہ زبان تو نہیں   جانتا ہوں، لیکن جب چھوٹا تھا مجھے بہت جلد اٹھنے کی عادت رہی –  بچپن سے اور مشرقی ہندوستان میں ریڈیو جلدی شروع ہوتا ہے، مغربی ہندوستان میں دیر سے شروع ہوتا ہے تو صبح موٹا موٹا مجھے انداز ہے؛ شاید 5.30 بجے رویندر سنگیت شروع ہوتا تھا، ریڈیو پر اور مجھے اس کی عادت تھی۔ زبان تو نہیں جانتا تھا صبح جلدی اٹھ کر کے ریڈیو پر رویندر سنگیت سننے کی میری عادت ہو گئی تھی اور جب آنند لوک اور آگونیر، پوروش مونی – یہ نظمیں سننے کا جب موقع ملتا تھا، من کو بڑی بیداری ملتی تھی۔ آپ کو بھی رویندر سنگیت نے ، ان کی نظموں نے ضرور متاثر کیا ہوگا۔ میں رویندر ناتھ ٹھاکر کو دل سے خراج عقیدت پیش کرتا ہوں۔\nمیرے پیارے ہم وطنوں! کچھ ہی دنوں میں رمضان کا مبارک مہینا شروع ہو رہا ہے۔ دنیا بھر میں رمضان کا مہینہ پورے عقیدت اور احترام سے منایا جاتا ہے۔ روزہ کا اجتماعی پہلو یہ ہے کہ جب انسان خود بھوکا ہوتا ہے تو اس کو دوسروں کی بھوک کا بھی احساس ہوتا ہے۔ جب وہ خود پیاسا ہوتا ہے تو دوسروں کی پیاس کا اسے احساس ہوتا ہے۔ پیغمبر محمد صاحب کی تعلیم اور ان کے پیغام کو یاد کرنے کا موقع ہے۔  ان کی زندگی سے یکسانیت اور بھائی چارے کے راستے پر چلنا یہ ہماری ذمہ داری بنتی ہیں۔ ایک بار ایک انسان نے پیغمبر صاحب سے پوچھا – ’’اسلام میں کون سا کام سب سے اچھا  ہے؟‘‘ پیغمبر صاحب نے کہا – ’’کسی غریب اور ضرورتمند کو کھلانا اور سبھی سے بھائی چارے سے ملنا، چاہے آپ نہیں جانتے  ہو یا نہ جانتے ہو‘‘۔ پیغمبر محمد صاحب علم اور ہمدردی میں یقین رکھتے تھے۔ انہیں کسی بات کا غرور نہیں تھا۔ وہ کہتے تھے کہ غرور ہی علم کو شکست دیتا ہے۔ پیغمبر محمد صاحب کا ماننا تھا کہ اگر آپ کے پاس کوئی بھی چیز آپ کی ضرورت سے زیادہ ہے تو آپ اسے کسی ضرورتمند انسان کو دیں، اس لیے رمضان میں خیرات کی بھی کافی اہمیت ہے۔ لوگ اس مبارک مہینے میں ضرورتمندوں کو خیرات دیتے ہیں۔ پیغمبر محمد صاحب کا ماننا تھا کہ کوئی شخص اپنی پاک روح سے امیر ہوتا ہے نہ کہ دھن دولت سے۔ میں سبھی ہم وطنوں کو رمضان کے مبارک مہینے کی مبارک باد دیتا ہوں اور مجھے یقین ہے یہ موقع لوگوں کو امن اور بھائی چارے کے ان کے پیغام پر چلنے کی ترغیب دیگا۔\nمیرے پیارے ہم وطنوں!  بودھ پورنیما سبھی ہندوستانیوں کے لیے مخصوص دن ہے۔ ہمیں فخر ہونا چاہیے کہ ہندوستان ہمدردی، خدمات اور ایثار کی قوت دکھانے والے مہامانو بھگوان بودھ کی دھرتی ہے، جنہوں نے دنیا بھر میں لاکھوں لوگوں کی رہنمائی کی۔ یہ بودھ پورنیما بھگوان بودھ کو یاد کرتے ہوئے ان کے راستے پر چلنے کی کوشش کرنے کا، عہد کرنے کا اور چلنے کا ہم سب کی ذمہ داری کو پھر سے یاد کراتا ہے۔ بھگوان بودھ یکسانیت، امن، بھائی چارے کی ترغیب ہے۔ یہ ویسے انسانی اقدار ہیں، جن کی ضرورت آج کی دنیا میں سب سے زیادہ ہے۔ بابا صاحب ڈاکٹر امبیڈکر زور دے کر کہتے ہیں کہ ان کی سماجی فلسفہ میں بھگوان بودھ کی بڑی ترغیب رہی ہے۔ انہوں نے کہا تھا – ’’میرا سماجی فلسفہ تین لفظوں میں بیان کیا جا سکتا ہے ؛ آزادی، برابری اور بھائی چارہ۔ میرے فلسفے کی جڑیں مذہب میں ہیں سیاست میں نہیں۔ میں نے یہ اپنے گرو گوتم بودھ سے حاصل کیا ہے۔‘‘\nبابا صاحب نے آئین کے ذریعے دلت ہوں، مظلوم ہوں، دبے کچلے محروم ہوں، حاشیے پر کھڑے کروڑوں لوگوں کو بااختیار بنایا۔ ہمدردی کی اس سے بڑی مثال نہیں ہو سکتی۔ لوگوں کی تکلیف کے لیے یہ ہمدردی بھگوان بودھ کے سب سے عظیم اوصاف میں سے ایک تھی۔ ایسا کہا جاتا ہے کہ بودھ بھکشو مختلف ممالک کا سفر کرتے رہتے تھے۔ وہ اپنے ساتھ بھگوان بودھ کے وسیع خیالات کو لے کر کے جاتے تھے اور یہ سبھی دور میں ہوتا رہا ہے۔ پورے ایشیا میں بھگوان بودھ کی تعلیمات ہمیں وراثت میں ملی ہیں۔ وہ ہمیں مختلف ایشیائی ممالک، جیسے چین، جاپان، کوریا، تھائی لینڈ، کمبوڈیا، میانمار کئی انیک ملک وہاں بودھ کی اس روایت ، بودھ کی تعلیم جڑوں میں جڑی ہوئی ہیں اور یہی وجہ ہے کہ ہم بدھشٹ ٹوریزم کے لیے انفراسٹرکچر فروغ دے  رہے ہیں، جو جنوب مشرقی ایشائی کے اہم مقامات کو، ہندوستان کے خاص بودھ مقامات کے ساتھ جوڑتا ہے۔ مجھے اس بات کی بھی بہت خوشی ہے کہ ہندوستانی حکومت کئی بودھ مندروں کے تجدیدکاری کے کاموں میں حصہ دار ہے۔ اس میں میانمار میں باگان میں صدیوں پرانا عظیم آنند مندر بھی شامل ہے۔ آج ملک میں ہر جگہ ٹکراؤ اور انسانی درد دیکھنے کو ملتی ہے۔ بھگوان بودھ کی تعلیم نفرت کو ہمدردی سے مٹانے  کا راستہ  دکھاتی ہے۔ میں دنیا بھر میں پھیلے ہوئے بھگوان بودھ کے تئیں عزت رکھنے والے، ہمدردی کے اصول میں یقین کرنے والے – سب کو بودھ پورنیما کی مبارکباد دیتا  ہوں۔ بھگوان بودھ سے پوری دنیا کے لیے خیر مانگتا ہوں، تاکہ ہم ان کی تعلیم پر مبنی ایک امن سے لبریز اور ہمدردی سے لبریز دنیا کی تعمیر کرنے میں اپنی ذمہ داری نبھا سکیں۔ آج جب ہم بھگوان بودھ کو یاد کر رہے ہیں۔ آپ نے لافنگ بودھا کی مورتیوں کے بارے میں سنا ہوگا، جس کے بارے میں کہا جاتا ہے کہ لافنگ بودھا گڈ لک لاتے ہیں لیکن بہت کم لوگ جانتے ہیں کہ اسمائلنگ بودھا  ہندوستان کی سلامتی کے تاریخ کے ایک اہم واقعہ سے بھی جڑا ہوا ہے۔ اب آپ سوچ رہے ہوں گے کہ اسمائلنگ بودھا اور ہندوستان کی فوجی قوت کے درمیان کیا تعلق ہے؟ آپ کو یاد ہوگا آج سے 20 سال پہلے 11 مئی ، 1998 کی شام کو اس وقت کے ہندوستان کے وزیراعظم جناب اٹل بہاری واجپئی جی نے قوم کو خطاب کرتے ہوئے کہا تھا کہ ان کی باتوں نے پوری دنیا کو فخر، بہادری اور خوشی کے پل سے بھر دیا تھا۔ دنیا بھر میں پھیلے ہوئے ہندوستانی لوگوں میں نئی خود اعتمادی پیدا ہوئی تھی۔ وہ دن تھا بودھ پورنیما کا۔ 11 مئی، 1998 ، ہندوستان کے مغربی کنارے پر راجستھان کے پوکھرن میں ایٹمی تجربہ کیا گیا تھا۔ اسے 20 سال ہو رہے ہیں اور یہ تجربہ بھگوان بودھ کے آشرواد کے ساتھ بودھ پورنیما کے دن کیا گیا تھا۔ ہندوستان کا تجربہ کامیاب رہا ور ایک طرح سے کہیں تو سائنس اور تکنیک کے شعبے میں ہندوستان نے اپنی قوت کا مظاہرہ کیا تھا۔ ہم کہہ سکتے ہیں کہ وہ دن ہندوستان کی تاریخ میں اس کی فوجی طاقت کے مظاہرے کی شکل میں درج ہے۔ بھگوان بودھ نے دنیا کو دکھایا ہے – اندرونی طاقت  سکون کے لیے ضروری ہے۔ اسی طرح جب آپ ایک ملک کے طور پر مضبوط ہوتے ہیں تو آپ سب کے ساتھ پرامن طریقے سے رہ بھی سکتے ہیں۔ مئی ، 1998 کا مہینہ ملک کے لیے صرف اس لیے اہم نہیں ہے کہ اس مہینے میں ایٹمی تجربے ہوئے، بلکہ وہ جس طرح سے کیے گئے تھے وہ اہم ہے۔ اس نے پوری دنیا کو دکھایا کہ ہندوستان کی سرزمین عظیم سائنسدانوں کی سرزمین ہے اور ایک مضبوط لیڈرشپ کے ساتھ ہندوستان روز نئے مقام اور اونچائیوں کو حاصل کر سکتا ہے۔ اٹل بہاری واجپئی جی نے منتر دیا تھا – ’’ جے جوان جے کسان، جے وگیان‘‘ آج جب ہم 11 مئی ، 1998 اس کا 20واں سال منانے جا رہے ہیں، تب ہندوستان کی طاقت کے لیے اٹل جی نے جو ’جے وگیان کا ہمیں منتر دیا ہے، اسے اختیار کرتے ہوئے جدید ہندوستان بنانے کے لیے طاقتور ہندوستان بنانے لیے، باصلاحیت ہندوستان بنانے کے لیے ہر نوجوان تعاون کرنے کا عزم کرے۔ اپنے اختیار کو ہندوستان کے اختیار کا حصہ بنائیں۔ دیکھتے ہی دیکھتے جس سفر کو اٹل جی نے شروع کیا تھا، اسے آگے بڑھانے کی ایک نئی خوشی، نئے اطمینان کو ہم بھی حاصل کر پائیں گے۔\nمیرے پیارے ہم وطنوں، پھر ’’من کی بات‘‘ میں ملیں گے تب اور باتیں کریں گے۔\nبہت بہت شکریہ۔\n \n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔\n \n (م ن ۔ رض۔ م ج۔ ت ح(\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-13/",
      "title": "PM’s Mann Ki Baat Programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-43%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d%e0%a4%b0/",
      "title": "मन की बात की 43वीं कड़ी में प्रधानमंत्री का सम्बोधन",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%af-%e0%a7%a6%e0%a7%aa-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%ae-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%85%e0%a6%b2-%e0%a6%87%e0%a6%a3%e0%a7%8d%e0%a6%a1%e0%a6%bf/",
      "title": "২৯.০৪.২০১৮ তাৰিখে অল ইণ্ডিয়া ৰেডিঅ’যোগে সম্প্ৰচাৰ হোৱা প্ৰধানমন্ত্ৰীৰ মন কী বাতৰ অসমীয়া অনুবাদ",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-19/",
      "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (৪৩-তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%93%e0%aa%b2-%e0%aa%87%e0%aa%a8%e0%ab%8d%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%aa%be-%e0%aa%b0%e0%ab%87%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%ab%8b-%e0%aa%aa%e0%aa%b0-%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%a7-6/",
      "title": "ઓલ ઇન્ડિયા રેડિયો પર પ્રધાનમંત્રીનાં કાર્યક્રમ મન કી બાતનો મૂળપાઠ (29.04.2018)",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6%e0%b3%8d%e0%b2%b0-%e0%b2%ae%e0%b3%8b%e0%b2%a6-3/",
      "title": "ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರ ‘ಮನ್ ಕಿ ಬಾತ್’ – 43 ನೇ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-33/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2018 ഏപ്രില്‍ ഇരുപത്തിയൊമ്പതാം തീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8-%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80%e0%a6%97%e0%a7%80-%e0%a6%b0%e0%a7%87%e0%a6%a6%e0%a6%bf%e0%a6%93%e0%a6%a6%e0%a6%be/",
      "title": "প্রধান মন্ত্রীগী রেদিওদা ঙাংখিবা মন কী বাতকী ইংলিশকী ৱারোল (২৯.০৪.২০১৮)",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-86/",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (29 एप्रिल 2018)",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%86%e0%ac%95%e0%ac%be%e0%ac%b6%e0%ac%ac%e0%ac%be%e0%ac%a3%e0%ad%80%e0%ac%b0-%e0%ac%ae%e0%ac%a8%e0%ad%8d-%e0%ac%95%e0%ac%bf-%e0%ac%ac%e0%ac%be%e0%ac%a4%e0%ad%8d-%e0%ac%95/",
      "title": "ଆକାଶବାଣୀର “ମନ୍ କି ବାତ୍” କାର୍ଯ୍ୟକ୍ରମ ଜରିଆରେ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ସମ୍ବୋଧନ (29.04.2018)",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-43%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/",
      "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 43ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (29-04-2018)",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%85%e0%ae%95%e0%ae%bf%e0%ae%b2-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%ae%be%e0%ae%a9%e0%af%8a%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87/",
      "title": "அகில இந்திய வானொலியில் இன்று காலை மனதின் குரல் (மன் கீ பாத்) என்ற தலைப்பில் ஆற்றிய உரையின் தமிழாக்கம்- மனதின் குரல், 43ஆவது பகுதிஒலிபரப்பு நாள் : 29.04.2018",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95%e0%b1%80-%e0%b0%ac%e0%b0%be%e0%b0%a4%e0%b1%8d-43%e0%b0%b5-%e0%b0%b8%e0%b0%82%e0%b0%9a%e0%b0%bf%e0%b0%95-%e0%b0%aa%e0%b1%8d%e0%b0%b0%e0%b0%b8%e0%b0%be%e0%b0%b0/",
      "title": "మన్ కీ బాత్ – (43వ సంచిక) ప్రసారణ తేదీ : 29-04-2018",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d8%a7%d9%93%d9%84-%d8%a7%d9%86%da%88%db%8c%d8%a7-%d8%b1%db%8c%da%88%db%8c%d9%88-%d9%be%d8%b1-%d9%86%d8%b4%d8%b1-%db%81%d9%88%d9%86%db%92-%d9%88%d8%a7%d9%84%db%92-%d9%be%d8%b1%d9%88%da%af%d8%b1-2/",
      "title": "آل انڈیا ریڈیو پر نشر ہونے والے پروگرام ’من کی بات‘ میں وزیراعظم کے خطاب کا متن",
      "video_url": "https://www.youtube.com/embed/PLQRBtqkA1M"
    }
  }
}