{
  "doc_id": "4de52ccd3cd6f858af462fa301148ca34767b46e",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "My dear countrymen, Namaskar.\nI extend a warm welcome to you all in ‘Mann Ki Baat’, once again. This programmme is the 95th episode. We are fast moving towards the century of ‘Mann Ki Baat’. This programmme is another medium for me to connect with a 130 crore countrymen. Before every episode, reading letters from villages and cities, listening to audio messages from children to elders; it is like a spiritual experience for me.\nFriends, I want to start today’s program referring to a unique gift. There is a weaver brother in Rajanna Sircilla district of Telangana – YeldhiHariprasad Garu. He has sent me this G-20 logo woven with his own hands. I was surprised to see this wonderful gift. Hariprasad ji is such an expert in his art that he attracts everyone’s attention. Hariprasad ji has also sent me a letter along with this hand-woven G-20 logo. In this he has written that it is a matter of great pride for India to host the G-20 summit next year. Amid the joy of this achievement of the country, he has prepared this logo of G-20 with his own hands. He has inherited this wonderful talent of weaving from his father and today he is engaged in it with full passion.\nFriends, a few days ago I had the privilege of launching the G-20 logo and the website of the Presidency of India. This logo was chosen through a public contest. When I received this gift sent by Hariprasad Garu, another thought came to my mind. I was very happy to see how connected even a person sitting in a district of Telangana could feel with a summit like G-20. Today, many people like Hariprasad Garu have sent letters to me saying that their hearts have swelled with pride at the country hosting such a big summit. I will also mention to you the message of Subba Rao Chillara ji from Pune and Tushar Jagmohan from Kolkata. They have highly appreciated India’s pro-active efforts regarding G-20.\nFriends, the G-20 has a partnership comprising two-thirds of the world’s population, three-fourths of world trade, and 85% of world GDP. You can imagine – India is going to preside over such a big group, such a powerful group, 3 days from now i.e. from the 1st of December. What a great opportunity has come for India, for every Indian! This becomes even more special because India was awarded this responsibility during Azadi Ka Amrit Kaal .\nFriends, the Presidency of G-20 has arrived as a big opportunity for us. We have to make full use of this opportunity and focus on Global Good, world welfare. Whether it is peace or unity, sensitivity towards the environment, or sustainable development, India has solutions to challenges related to these. The theme that we have given “One Earth, One Family, One Future” shows our commitment to Vasudhaiva Kutumbakam. We always say –\nOm Sarvesham Swastirbhavatu.\nSarvesham Shanti Bhavatu.\nSarvesham Purnambhavatu.\nSarvesham Mangalambhavatu.\nOm Shanti: Shanti: Shanti: ॥\nThat is, there should be welfare of all, peace to all, fulfillment to all and well being for all. In the coming days, many programs related to G-20 will be organized in different parts of the country. During this period, people from different parts of the world will get a chance to visit your states. I am sure that you will bring the diverse and distinctive colors of your culture to the world and you also have to remember that the people coming to the G-20, even if they come now as delegates, are tourists of the future. I urge all of you, especially my young friends on one more thing. Like Hariprasad Garu, you too must join the G-20 in one way or the other. The Indian logo of G-20 can be made, can be printed, in a very cool way, in a stylish way, on clothes. I would also urge schools, colleges and universities to create opportunities for discussions, debates and competitions related to G-20 in their respective places. If you go to the G20.in website, you will find many things there according to your interest.\nMy dear countrymen, on the 18th of November, the whole country witnessed new history being made in the space sector. On this day, India sent its first such rocket into space, which was designed and prepared by the private sector of India. The name of this rocket is – ‘Vikram-S’. As soon as this first rocket of the indigenous Space Start-up made a historic flight from Sriharikota, the heart of every Indian swelled with pride.\nFriends, ‘Vikram-S’ Rocket is equipped with many features. It is also lighter than other rockets, and also cheaper. Its development cost is much less than the cost incurred by other countries involved in space missions. In space technology, World class standard at a low cost, has now become the hallmark of India. Another modern technology has been used in making this rocket. You will be surprised to know that some crucial parts of this rocket have been made through 3D Printing. Surely, the name ‘Prarambh’ given to the launch mission of ‘Vikram-S’, suits it perfectly. This marks the dawn of a new era for the private space sector in India. This is the beginning of a new era full of self-confidence for the country. You can imagine the children who once made paper airplanes and used to fly them with their hands are now getting a chance to make airplanes in India itself. You can imagine those children who once used to draw shapes in the sky, looking at the moon and stars, are now getting a chance to make rockets in India itself. After space was opened to the private sector, these dreams of the youth are also coming true. As if these youth making rockets are saying, Sky is not the limit.\nFriends, India is sharing its success in the space sector with its neighbouring countries as well. Just yesterday, India launched a satellite, which has been jointly developed by India and Bhutan. This satellite will send pictures of very good resolution which will help Bhutan in the management of its natural resources. The launching of this satellite is a reflection of the strong Indo-Bhutan relations.\nFriends, you must have noticed that in the last few episodes of ‘Mann Ki Baat’, we discussed a lot on Space, Tech, Innovation. There are two special reasons for this: one is that our youth are doing wonderful work in this field. They are thinking Big and Achieving Big. Now they are not going to be satisfied with small achievements. Secondly, in this exciting journey of innovation and value creation, they are also encouraging their other young colleagues and start-ups.\nFriends, when we are talking about innovations related to technology, how can we forget drones? India is also moving fast in the field of drones. A few days ago we saw how apples were transported through drones in Kinnaur, Himachal Pradesh. Kinnaur is a remote district of Himachal and there is heavy snowfall in this season. With this much snowfall, Kinnaur’s connectivity with the rest of the state becomes very difficult for weeks. In such a situation, the transportation of apples from there is equally difficult. Now with the help of Drone Technology, delicious Kinnauri apples of Himachal will start reaching people more quickly. This will reduce the expenditure of our farmer brothers and sisters – apples will reach the market on time, there will be less wastage of apples.\nFriends, Today our countrymen are making things possible with their innovations, which could not even be imagined earlier. Who would not be happy to see this? In recent years, our country has undertaken a long journey of achievements. I have full faith that we Indians and especially our young generation are not going to stop now.\nDear countrymen, I am going to play a small clip for you…..\n##(Song)##\nAll of you must have heard this song sometime or the other. After all, this is Bapu’sfavorite song, but if I tell you that the singers who have sung it are from Greece, you will definitely be surprised! And this will also fill you with pride. This song has been sung by the singer from Greece – ‘Konstantinos Kalaitzis’. He had sung it during the 150th birth anniversary celebrations of Gandhiji. But today I am discussing him for some other reason. He has a great passion for India and Indian music. He has so much affection for India, that in the last 42 (forty two) years he has come to India almost every year. He has studied about the origin of Indian music, different Indian musical systems, different types of ragas, talas and rasas as well as different gharanas. He has studied the contribution of many great personalities of Indian music; he has also closely understood the different aspects of classical dances of India. Now he has put together all these experiences related to India very beautifully in a book. There are about 760 pictures in his book named Indian Music. Most of these photographs have been taken by he himself. Such enthusiasm and fascination for Indian culture in other countries is really heartening.\nFriends, a few weeks ago another news came which is going to fill us with pride. You will be pleased to know that in the last 8 years the export of musical instruments from India has increased three and a half times. Talking about Electrical Musical Instruments; their export has increased 60 times. This shows that the craze for Indian culture and music is increasing all over the world. The biggest buyers of Indian Musical Instruments are developed countries like USA, Germany, France, Japan and UK. It is a matter of fortune for all of us that our country has such a rich heritage of Music, Dance and Art.\nFriends, we all know the great sage poet Bhartrihari for his ‘Niti Shatak’. In one of the verses he says that one’s attachment to art, music and literature is the real identity of humanity. In fact, our culture takes it above Humanity, to Divinity. In the Vedas, Samaveda has been called the source of our diverse music. Be it the Veena of Maa Saraswati, the flute of Bhagwan Krishna, or the Damru of Bholenath, our Gods and Goddesses are also attached with music. We Indians find music in everything. Be it the murmur of a river, the raindrops, the chirping of birds or the resonating sound of the wind, music is present everywhere in our civilization. This music relaxes not only the body, but also gives joy to the mind. Music also connects our society. If Bhangra and Lavani have a sense of fervor and joy, Rabindra Sangeet lifts our souls. Tribals across the country have different musical traditions. They inspire us to live in harmony with each other and with nature.\nFriends, Our forms of music have not only enriched our culture, but have also left an indelible mark on the music of the world. The fame of Indian music has spread to every corner of the world. Let me play to you one more audio clip.\n##(Song)##\nYou must be thinking that bhajan kirtan is being performed in some temple in the neighbourhood. But these notes have reached you from Guyana, a South American country thousands of miles away from India. In the 19th and 20th centuries, a large number of people from here went to Guyana. They also took many traditions of India with them from here. For example, as we celebrate Holi in India, in Guyana also the colors of Holi come alive with zest. Where there are colors of Holi, there is also the music of Phagwa that is Phagua. In Phagwa of Guyana there is a special tradition of singing wedding songs associated with Bhagwan Rama and Bhagwan Krishna. These songs are called Chautal. They are sung on the similar type of tune and at a high pitch as we do here. Not only this, Chautal Competitions are also held in Guyana. Similarly, many Indians, especially people from eastern Uttar Pradesh and Bihar, had gone to Fiji too. They used to sing traditional bhajan-kirtans, mainly couplets from the Ramcharitmanas. They also formed many Mandalis associated with bhajan-kirtan in Fiji. Even today there are more than two thousand Bhajan-Kirtan Mandalis in Fiji by the name of Ramayana Mandali. Today they can be seen in every village and locality.\nI have given only a few examples here. If you see in the whole world, then this list of lovers of Indian music is very long.\nMy dear countrymen, we all always take pride in the fact that our country is home to the oldest traditions in the world. Therefore, it is also our responsibility to preserve our traditions and traditional knowledge, to promote it and to take it forward as much as possible. One such commendable effort is being made by some friends of our northeastern state of Nagaland. I liked this effort very much, so I thought, I’d share it with the listeners of ‘Mann Ki Baat’.\nFriends, the lifestyle of the Naga community in Nagaland, their art-culture and music attracts everyone. It is an important part of the glorious heritage of our country. The life of the people of Nagaland and their skills are also very important for a sustainable life style. In order to save these traditions and skills and pass them on to the next generation, the people there have formed an organization, that’s name is ‘Lidi-Cro-U’. ‘ The organization has undertaken the work of reviving beautiful facets of Naga culture which were on the verge of being lost. For example, Naga folk music is a very rich genre in itself. This organization has started the work of launching Naga Music Albums. So far, three such albums have been launched. These people also organize workshops related to folk music and folk dance. Youth are also given training for all these. Not only this, the youth are also trained in the traditional Nagaland style of apparel making, tailoring and weaving. Many types of products are made from bamboo in the Northeast. The youth of the new generation are also taught to make bamboo products. With this, these youth not only get connected with their culture, but also create new employment opportunities for them. People at Lidi-Cro-U try to make more and more people know about Naga folk-culture.\nFriends, there will be such cultural styles and traditions in your region too. You too can make such efforts in your respective areas. If you are aware of any such unique effort being made somewhere, then you must share that information with me as well.\nMy dear countrymen, we it has been said here –\nVidyadhanam Sarva Dhanam Pradhanam\nThat is, if someone is donating knowledge, then he is doing the noblest work in the interest of the society. Even a small lamp lit in the field of education can illuminate the whole society. It gives me great pleasure to see that many such efforts are being made across the country today. Bansa is a village in Hardoi, 70-80 kilometres away from Lucknow, the capital of UP. I have come to know about Jatin Lalit Singh ji of this village, who is engaged in kindling the flame of education. Jatin ji had started a ‘Community Library and Resource Centre’ here two years ago.\n, His centre has more than 3000 books related to Hindi and English literature, computer, law and preparing for many government exams. In this library, the choice of the children has also been taken full care of. Whether it is comic books or educational toys present here, children are very fond of them. Small children come here to learn new things while playing. Be it offline or online education, about 40 volunteers are busy guiding the students at this center. Everyday about 80 students of the village come to study in this library.\nFriends, Sanjay Kashyap ji of Jharkhand is also giving new wings to the dreams of poor children. In his student life, Sanjay ji had to face the paucity of good books. In such a situation, he decided that, he would not let the future of the children of his region be dark, due to lack of books. Because of this mission, today he has become the ‘Library Man’ for children in many districts of Jharkhand. When Sanjay ji had started working, he had got the first library built at his native place. Wherever he was transferred during his job, he would get involved in the mission of opening a library for the education of poor and tribal children. While doing this, he has opened libraries for children in many districts of Jharkhand. His mission to open a library is taking the form of a social movement today. Be it Sanjay ji or Jatin ji, I especially appreciate them for their myriad such efforts.\nMy dear countrymen, the world of medical science has made a lot of progress with the help of research and innovation as well as state-of-the-art technology and equipment, but some diseases, even today, remain a big challenge for us. One such disease is – Muscular Dystrophy! It is mainly a genetic disease that can occur at any age, in which the muscles of the body begin to weaken. It becomes difficult for the patient to do even his small tasks of daily life. The treatment and care of such patients require great sense of service. We have such a centre at Solan in Himachal Pradesh, which has become a new ray of hope for the patients of Muscular Dystrophy. The name of this centre is ‘Manav Mandir’; it is being run by the Indian Association of Muscular Dystrophy. Manav Mandir is a wonderful example of human service true to its name. OPD and admission services for the patients started here three-four years ago. Manav Mandir also has the facility of beds for about 50 patients. Along with Physiotherapy, Electrotherapy, and Hydrotherapy, diseases are also treated here with the help of Yoga-Pranayama.\nFriends, through all kinds of hi-tech facilities, this centre also tries to bring a positive change in the lives of the patients. A challenge associated with Muscular Dystrophy is also a lack of awareness about it. That’s why, this centre organizes awareness camps for patients not only in Himachal Pradesh but across the country. The most encouraging thing is that the management of this organization is mainly done by people suffering from this disease, like social worker, Urmila Baldi ji, President of Indian Association Of Muscular Dystrophy Sister Sanjana Goyal ji, and other members of this association. Shriman Vipul Goyal ji, who played an important role in the formation, is playing a very important role for this institution. Efforts are also on to develop Manav Mandir as a hospital and research centre. With this, patients will be able to get better treatment here. I heartily appreciate all the people trying in this direction, as well as wish the best for recovery of all the people suffering from Muscular Dystrophy.\nMy dear countrymen, the creative and social endeavours of the countrymen that we discussed in today’s ‘Mann Ki Baat’ are examples of the country’s energy and enthusiasm. Today every countryman is trying to do something different for the country in one field or the other, at every level. In today’s discussion itself, we saw that in an international event like G-20, one of our weaver companions understood his responsibility and came forward to fulfil it. Similarly, some are making efforts for the environment, others are working for water; many people are doing extraordinary work… from education, medicine and science technology to culture-traditions. This is because, today every citizen of ours is realising one’s duties. When such a sense of duty rises within the citizens of a nation, its golden future is automatically ensured, and, in the golden future of the country itself, also lies for all of us, a golden future.\nI once again salute the countrymen for their efforts. We will meet again next month and will definitely talk about many more such encouraging topics. Do keep sending your suggestions and ideas. Many thanks to all of you!"
    },
    {
      "language": "hin",
      "text": "My dear countrymen, Namaskar.\nI extend a warm welcome to you all in ‘Mann Ki Baat’, once again. This programmme is the 95th episode. We are fast moving towards the century of ‘Mann Ki Baat’. This programmme is another medium for me to connect with a 130 crore countrymen. Before every episode, reading letters from villages and cities, listening to audio messages from children to elders; it is like a spiritual experience for me.\nFriends, I want to start today’s program referring to a unique gift. There is a weaver brother in Rajanna Sircilla district of Telangana – YeldhiHariprasad Garu. He has sent me this G-20 logo woven with his own hands. I was surprised to see this wonderful gift. Hariprasad ji is such an expert in his art that he attracts everyone’s attention. Hariprasad ji has also sent me a letter along with this hand-woven G-20 logo. In this he has written that it is a matter of great pride for India to host the G-20 summit next year. Amid the joy of this achievement of the country, he has prepared this logo of G-20 with his own hands. He has inherited this wonderful talent of weaving from his father and today he is engaged in it with full passion.\nFriends, a few days ago I had the privilege of launching the G-20 logo and the website of the Presidency of India. This logo was chosen through a public contest. When I received this gift sent by Hariprasad Garu, another thought came to my mind. I was very happy to see how connected even a person sitting in a district of Telangana could feel with a summit like G-20. Today, many people like Hariprasad Garu have sent letters to me saying that their hearts have swelled with pride at the country hosting such a big summit. I will also mention to you the message of Subba Rao Chillara ji from Pune and Tushar Jagmohan from Kolkata. They have highly appreciated India’s pro-active efforts regarding G-20.\nFriends, the G-20 has a partnership comprising two-thirds of the world’s population, three-fourths of world trade, and 85% of world GDP. You can imagine – India is going to preside over such a big group, such a powerful group, 3 days from now i.e. from the 1st of December. What a great opportunity has come for India, for every Indian! This becomes even more special because India was awarded this responsibility during Azadi Ka Amrit Kaal .\nFriends, the Presidency of G-20 has arrived as a big opportunity for us. We have to make full use of this opportunity and focus on Global Good, world welfare. Whether it is peace or unity, sensitivity towards the environment, or sustainable development, India has solutions to challenges related to these. The theme that we have given “One Earth, One Family, One Future” shows our commitment to Vasudhaiva Kutumbakam. We always say –\nOm Sarvesham Swastirbhavatu.\nSarvesham Shanti Bhavatu.\nSarvesham Purnambhavatu.\nSarvesham Mangalambhavatu.\nOm Shanti: Shanti: Shanti: ॥\nThat is, there should be welfare of all, peace to all, fulfillment to all and well being for all. In the coming days, many programs related to G-20 will be organized in different parts of the country. During this period, people from different parts of the world will get a chance to visit your states. I am sure that you will bring the diverse and distinctive colors of your culture to the world and you also have to remember that the people coming to the G-20, even if they come now as delegates, are tourists of the future. I urge all of you, especially my young friends on one more thing. Like Hariprasad Garu, you too must join the G-20 in one way or the other. The Indian logo of G-20 can be made, can be printed, in a very cool way, in a stylish way, on clothes. I would also urge schools, colleges and universities to create opportunities for discussions, debates and competitions related to G-20 in their respective places. If you go to the G20.in website, you will find many things there according to your interest.\nMy dear countrymen, on the 18th of November, the whole country witnessed new history being made in the space sector. On this day, India sent its first such rocket into space, which was designed and prepared by the private sector of India. The name of this rocket is – ‘Vikram-S’. As soon as this first rocket of the indigenous Space Start-up made a historic flight from Sriharikota, the heart of every Indian swelled with pride.\nFriends, ‘Vikram-S’ Rocket is equipped with many features. It is also lighter than other rockets, and also cheaper. Its development cost is much less than the cost incurred by other countries involved in space missions. In space technology, World class standard at a low cost, has now become the hallmark of India. Another modern technology has been used in making this rocket. You will be surprised to know that some crucial parts of this rocket have been made through 3D Printing. Surely, the name ‘Prarambh’ given to the launch mission of ‘Vikram-S’, suits it perfectly. This marks the dawn of a new era for the private space sector in India. This is the beginning of a new era full of self-confidence for the country. You can imagine the children who once made paper airplanes and used to fly them with their hands are now getting a chance to make airplanes in India itself. You can imagine those children who once used to draw shapes in the sky, looking at the moon and stars, are now getting a chance to make rockets in India itself. After space was opened to the private sector, these dreams of the youth are also coming true. As if these youth making rockets are saying, Sky is not the limit.\nFriends, India is sharing its success in the space sector with its neighbouring countries as well. Just yesterday, India launched a satellite, which has been jointly developed by India and Bhutan. This satellite will send pictures of very good resolution which will help Bhutan in the management of its natural resources. The launching of this satellite is a reflection of the strong Indo-Bhutan relations.\nFriends, you must have noticed that in the last few episodes of ‘Mann Ki Baat’, we discussed a lot on Space, Tech, Innovation. There are two special reasons for this: one is that our youth are doing wonderful work in this field. They are thinking Big and Achieving Big. Now they are not going to be satisfied with small achievements. Secondly, in this exciting journey of innovation and value creation, they are also encouraging their other young colleagues and start-ups.\nFriends, when we are talking about innovations related to technology, how can we forget drones? India is also moving fast in the field of drones. A few days ago we saw how apples were transported through drones in Kinnaur, Himachal Pradesh. Kinnaur is a remote district of Himachal and there is heavy snowfall in this season. With this much snowfall, Kinnaur’s connectivity with the rest of the state becomes very difficult for weeks. In such a situation, the transportation of apples from there is equally difficult. Now with the help of Drone Technology, delicious Kinnauri apples of Himachal will start reaching people more quickly. This will reduce the expenditure of our farmer brothers and sisters – apples will reach the market on time, there will be less wastage of apples.\nFriends, Today our countrymen are making things possible with their innovations, which could not even be imagined earlier. Who would not be happy to see this? In recent years, our country has undertaken a long journey of achievements. I have full faith that we Indians and especially our young generation are not going to stop now.\nDear countrymen, I am going to play a small clip for you…..\n##(Song)##\nAll of you must have heard this song sometime or the other. After all, this is Bapu’sfavorite song, but if I tell you that the singers who have sung it are from Greece, you will definitely be surprised! And this will also fill you with pride. This song has been sung by the singer from Greece – ‘Konstantinos Kalaitzis’. He had sung it during the 150th birth anniversary celebrations of Gandhiji. But today I am discussing him for some other reason. He has a great passion for India and Indian music. He has so much affection for India, that in the last 42 (forty two) years he has come to India almost every year. He has studied about the origin of Indian music, different Indian musical systems, different types of ragas, talas and rasas as well as different gharanas. He has studied the contribution of many great personalities of Indian music; he has also closely understood the different aspects of classical dances of India. Now he has put together all these experiences related to India very beautifully in a book. There are about 760 pictures in his book named Indian Music. Most of these photographs have been taken by he himself. Such enthusiasm and fascination for Indian culture in other countries is really heartening.\nFriends, a few weeks ago another news came which is going to fill us with pride. You will be pleased to know that in the last 8 years the export of musical instruments from India has increased three and a half times. Talking about Electrical Musical Instruments; their export has increased 60 times. This shows that the craze for Indian culture and music is increasing all over the world. The biggest buyers of Indian Musical Instruments are developed countries like USA, Germany, France, Japan and UK. It is a matter of fortune for all of us that our country has such a rich heritage of Music, Dance and Art.\nFriends, we all know the great sage poet Bhartrihari for his ‘Niti Shatak’. In one of the verses he says that one’s attachment to art, music and literature is the real identity of humanity. In fact, our culture takes it above Humanity, to Divinity. In the Vedas, Samaveda has been called the source of our diverse music. Be it the Veena of Maa Saraswati, the flute of Bhagwan Krishna, or the Damru of Bholenath, our Gods and Goddesses are also attached with music. We Indians find music in everything. Be it the murmur of a river, the raindrops, the chirping of birds or the resonating sound of the wind, music is present everywhere in our civilization. This music relaxes not only the body, but also gives joy to the mind. Music also connects our society. If Bhangra and Lavani have a sense of fervor and joy, Rabindra Sangeet lifts our souls. Tribals across the country have different musical traditions. They inspire us to live in harmony with each other and with nature.\nFriends, Our forms of music have not only enriched our culture, but have also left an indelible mark on the music of the world. The fame of Indian music has spread to every corner of the world. Let me play to you one more audio clip.\n##(Song)##\nYou must be thinking that bhajan kirtan is being performed in some temple in the neighbourhood. But these notes have reached you from Guyana, a South American country thousands of miles away from India. In the 19th and 20th centuries, a large number of people from here went to Guyana. They also took many traditions of India with them from here. For example, as we celebrate Holi in India, in Guyana also the colors of Holi come alive with zest. Where there are colors of Holi, there is also the music of Phagwa that is Phagua. In Phagwa of Guyana there is a special tradition of singing wedding songs associated with Bhagwan Rama and Bhagwan Krishna. These songs are called Chautal. They are sung on the similar type of tune and at a high pitch as we do here. Not only this, Chautal Competitions are also held in Guyana. Similarly, many Indians, especially people from eastern Uttar Pradesh and Bihar, had gone to Fiji too. They used to sing traditional bhajan-kirtans, mainly couplets from the Ramcharitmanas. They also formed many Mandalis associated with bhajan-kirtan in Fiji. Even today there are more than two thousand Bhajan-Kirtan Mandalis in Fiji by the name of Ramayana Mandali. Today they can be seen in every village and locality.\nI have given only a few examples here. If you see in the whole world, then this list of lovers of Indian music is very long.\nMy dear countrymen, we all always take pride in the fact that our country is home to the oldest traditions in the world. Therefore, it is also our responsibility to preserve our traditions and traditional knowledge, to promote it and to take it forward as much as possible. One such commendable effort is being made by some friends of our northeastern state of Nagaland. I liked this effort very much, so I thought, I’d share it with the listeners of ‘Mann Ki Baat’.\nFriends, the lifestyle of the Naga community in Nagaland, their art-culture and music attracts everyone. It is an important part of the glorious heritage of our country. The life of the people of Nagaland and their skills are also very important for a sustainable life style. In order to save these traditions and skills and pass them on to the next generation, the people there have formed an organization, that’s name is ‘Lidi-Cro-U’. ‘ The organization has undertaken the work of reviving beautiful facets of Naga culture which were on the verge of being lost. For example, Naga folk music is a very rich genre in itself. This organization has started the work of launching Naga Music Albums. So far, three such albums have been launched. These people also organize workshops related to folk music and folk dance. Youth are also given training for all these. Not only this, the youth are also trained in the traditional Nagaland style of apparel making, tailoring and weaving. Many types of products are made from bamboo in the Northeast. The youth of the new generation are also taught to make bamboo products. With this, these youth not only get connected with their culture, but also create new employment opportunities for them. People at Lidi-Cro-U try to make more and more people know about Naga folk-culture.\nFriends, there will be such cultural styles and traditions in your region too. You too can make such efforts in your respective areas. If you are aware of any such unique effort being made somewhere, then you must share that information with me as well.\nMy dear countrymen, we it has been said here –\nVidyadhanam Sarva Dhanam Pradhanam\nThat is, if someone is donating knowledge, then he is doing the noblest work in the interest of the society. Even a small lamp lit in the field of education can illuminate the whole society. It gives me great pleasure to see that many such efforts are being made across the country today. Bansa is a village in Hardoi, 70-80 kilometres away from Lucknow, the capital of UP. I have come to know about Jatin Lalit Singh ji of this village, who is engaged in kindling the flame of education. Jatin ji had started a ‘Community Library and Resource Centre’ here two years ago.\n, His centre has more than 3000 books related to Hindi and English literature, computer, law and preparing for many government exams. In this library, the choice of the children has also been taken full care of. Whether it is comic books or educational toys present here, children are very fond of them. Small children come here to learn new things while playing. Be it offline or online education, about 40 volunteers are busy guiding the students at this center. Everyday about 80 students of the village come to study in this library.\nFriends, Sanjay Kashyap ji of Jharkhand is also giving new wings to the dreams of poor children. In his student life, Sanjay ji had to face the paucity of good books. In such a situation, he decided that, he would not let the future of the children of his region be dark, due to lack of books. Because of this mission, today he has become the ‘Library Man’ for children in many districts of Jharkhand. When Sanjay ji had started working, he had got the first library built at his native place. Wherever he was transferred during his job, he would get involved in the mission of opening a library for the education of poor and tribal children. While doing this, he has opened libraries for children in many districts of Jharkhand. His mission to open a library is taking the form of a social movement today. Be it Sanjay ji or Jatin ji, I especially appreciate them for their myriad such efforts.\nMy dear countrymen, the world of medical science has made a lot of progress with the help of research and innovation as well as state-of-the-art technology and equipment, but some diseases, even today, remain a big challenge for us. One such disease is – Muscular Dystrophy! It is mainly a genetic disease that can occur at any age, in which the muscles of the body begin to weaken. It becomes difficult for the patient to do even his small tasks of daily life. The treatment and care of such patients require great sense of service. We have such a centre at Solan in Himachal Pradesh, which has become a new ray of hope for the patients of Muscular Dystrophy. The name of this centre is ‘Manav Mandir’; it is being run by the Indian Association of Muscular Dystrophy. Manav Mandir is a wonderful example of human service true to its name. OPD and admission services for the patients started here three-four years ago. Manav Mandir also has the facility of beds for about 50 patients. Along with Physiotherapy, Electrotherapy, and Hydrotherapy, diseases are also treated here with the help of Yoga-Pranayama.\nFriends, through all kinds of hi-tech facilities, this centre also tries to bring a positive change in the lives of the patients. A challenge associated with Muscular Dystrophy is also a lack of awareness about it. That’s why, this centre organizes awareness camps for patients not only in Himachal Pradesh but across the country. The most encouraging thing is that the management of this organization is mainly done by people suffering from this disease, like social worker, Urmila Baldi ji, President of Indian Association Of Muscular Dystrophy Sister Sanjana Goyal ji, and other members of this association. Shriman Vipul Goyal ji, who played an important role in the formation, is playing a very important role for this institution. Efforts are also on to develop Manav Mandir as a hospital and research centre. With this, patients will be able to get better treatment here. I heartily appreciate all the people trying in this direction, as well as wish the best for recovery of all the people suffering from Muscular Dystrophy.\nMy dear countrymen, the creative and social endeavours of the countrymen that we discussed in today’s ‘Mann Ki Baat’ are examples of the country’s energy and enthusiasm. Today every countryman is trying to do something different for the country in one field or the other, at every level. In today’s discussion itself, we saw that in an international event like G-20, one of our weaver companions understood his responsibility and came forward to fulfil it. Similarly, some are making efforts for the environment, others are working for water; many people are doing extraordinary work… from education, medicine and science technology to culture-traditions. This is because, today every citizen of ours is realising one’s duties. When such a sense of duty rises within the citizens of a nation, its golden future is automatically ensured, and, in the golden future of the country itself, also lies for all of us, a golden future.\nI once again salute the countrymen for their efforts. We will meet again next month and will definitely talk about many more such encouraging topics. Do keep sending your suggestions and ideas. Many thanks to all of you!"
    },
    {
      "language": "ass",
      "text": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ ৷\nমই আপোনালোক সকলোকে ‘মন কী বাত’লৈ আকৌ এবাৰ উষ্ম আদৰণি জনাইছো। এই কাৰ্যসূচীটোৰ আজি হৈছে ৯৫ তম খণ্ড। আমি দ্ৰুতগতিত ‘মন কী বাত’ৰ শতকৰ দিশে আগবাঢ়িছো। এই কাৰ্যসূচী মোৰ বাবে ১৩০ কোটি দেশবাসীৰ সৈতে সংযোগ স্থাপনৰ আন এটা মাধ্যম। প্ৰতিটো খণ্ডৰ পূৰ্বে, গাওঁ আৰু চহৰৰ পৰা অহা চিঠি পঢ়া, শিশুৰ পৰা জ্যেষ্ঠসকলৰ অডিঅ’ বাৰ্তা শুনা; এইটো মোৰ বাবে এক আধ্যাত্মিক অভিজ্ঞতাৰ দৰে।\nবন্ধুসকল, মই এক অনন্য উপহাৰৰ কথা উল্লেখ কৰি আজিৰ কাৰ্যসূচী আৰম্ভ কৰিব বিচাৰিছোঁ। তেলেংগানাৰ ৰাজান্না চিৰচিলা জিলাত এগৰাকী শিপিনী ভাতৃ আছে – য়েলধিহৰিপ্ৰসাদ গাৰু। তেওঁ মোলৈ এই জি-২০ ল’গ’টো নিজৰ হাতেৰে বুই প্ৰেৰণ কৰিছে। এই আশ্চৰ্যকৰ উপহাৰটো দেখি মই আচৰিত হৈছিলো। হৰিপ্ৰসাদজী তেওঁৰ কলাত এনে সিদ্ধহস্ত যে তেওঁ সকলোৰে দৃষ্টি আকৰ্ষণ কৰিবলৈ সক্ষম হয়। হৰিপ্ৰসাদজীয়ে মোক এই হাতেৰে বোৱা জি-২০ ল’গ’ৰ সৈতে এখন চিঠিও প্ৰেৰণ কৰিছে। ইয়াত তেওঁ লিখিছে যে অহা বছৰ জি-২০ সন্মিলন আয়োজন কৰাটো ভাৰতৰ বাবে গৌৰৱৰ বিষয়। দেশৰ এই সাফল্যৰ আনন্দৰ মাজতে তেওঁ নিজৰ হাতেৰে বুই জি-২০ৰ এই ল’গ’ প্ৰস্তুত কৰিছে। তেওঁ দেউতাকৰ পৰা বয়নৰ এই আশ্চৰ্যকৰ প্ৰতিভা উত্তৰাধিকাৰীসূত্ৰে লাভ কৰিছে আৰু আজি তেওঁ সম্পূৰ্ণ আবেগেৰে ইয়াত জড়িত হৈ পৰিছে।\nবন্ধুসকল, কেইদিনমান পূৰ্বে মই জি-২০ ল’ গ’আৰু ভাৰতৰ অধ্যক্ষতাৰ ৱেবছাইট মুকলি কৰাৰ সৌভাগ্য লাভ কৰিছিলো। এই ল’গ’টো ৰাজহুৱা প্ৰতিযোগিতাৰ জৰিয়তে বাছনি কৰা হৈছিল। হৰিপ্ৰসাদ গাৰুৰ দ্বাৰা পঠিওৱা এই উপহাৰটো পাই মোৰ মনলৈ আন এটা চিন্তা আহিল। তেলেংগানা জিলাৰ এখন জিলাত বহি থকা এজন ব্যক্তিয়েও জি-২০ৰ দৰে সন্মিলনৰ সৈতে কিমান সম্পৰ্কিত অনুভৱ কৰিব পাৰে সেয়া দেখি মই অত্যন্ত সুখী হৈছোঁ। আজি হৰিপ্ৰসাদ গাৰুৰ দৰে বহুলোকে মোলৈ পত্ৰ প্ৰেৰণ কৰি কৈছে যে দেশখনত ইমান ডাঙৰ সন্মিলন আয়োজন কৰা দেখি তেওঁলোকৰ হৃদয় গৌৰৱেৰে ফুলি উঠিছে। মই আপোনালোকৰ সন্মুখত পুনেৰ চুব্বা ৰাও চিল্লাৰাজী আৰু কলকাতাৰ তুষাৰ জগমোহনৰ বাৰ্তাটোও উল্লেখ কৰিম। তেওঁলোকে জি-২০ সন্দৰ্ভত ভাৰতৰ সক্ৰিয় প্ৰচেষ্টাক যথেষ্ট প্ৰশংসা কৰিছে।\nবন্ধুসকল, জি-২০-ৰ অংশীদাৰীত্বত বিশ্বৰ জনসংখ্যাৰ দুই-তৃতীয়াংশ, বিশ্ব বাণিজ্যৰ তিনি-চতুৰ্থাংশ, আৰু বিশ্বৰ জিডিপিৰ ৮৫% আছে। আপুনি কল্পনা কৰিব পাৰে – ভাৰতে ইমান ডাঙৰ গোট, ইমান শক্তিশালী গোটৰ অধ্যক্ষতা কৰিবলৈ গৈ আছে, এতিয়াৰে পৰা ৩দিন পিছৰে পৰা অৰ্থাৎ ডিচেম্বৰৰ ১ তাৰিখৰ পৰা। ভাৰতৰ বাবে, প্ৰতিজন ভাৰতীয়ৰ বাবে কি এক মহান সুযোগ আহিছে! এইটো আৰু অধিক বিশেষ হৈ পৰিছে কাৰণ আজাদী কা অমৃত কালৰ সময়ত ভাৰতক এই দায়িত্ব প্ৰদান কৰা হৈছে।\nবন্ধুসকল, জি-২০ৰ অধ্যক্ষতা আমাৰ বাবে এক ডাঙৰ সুযোগ হিচাপে বিবেচিত হৈছে। আমি এই সুযোগৰ সম্পূৰ্ণ সদ্ব্যৱহাৰ কৰিব লাগিব আৰু গোলকীয় কল্যাণ, বিশ্ব কল্যাণৰ ওপৰত গুৰুত্ব দিব লাগিব। শান্তি হওক বা ঐক্য, পৰিৱেশৰ প্ৰতি সংবেদনশীলতা হওক বা বহনক্ষম উন্নয়ন, ভাৰতৰ ওচৰত এইবোৰৰ সৈতে সম্পৰ্কিত প্ৰত্যাহ্বানৰ সমাধান আছে। আমি প্ৰদান কৰা “এক পৃথিৱী, এক পৰিয়াল, এক ভৱিষ্যত” বিষয়টোৱে বসুধৈৱ কুটুম্বকমৰ প্ৰতি আমাৰ প্ৰতিশ্ৰুতি প্ৰদৰ্শন কৰে। আমি সদায় কওঁ –\nওম সৰ্বেশম স্বস্তিৰভৱতু।\nসৰ্বেশম শান্তি ভৱতু।\nসৰ্বেশম পূৰ্ণমভৱতু।\nসৰ্বেশম মংগলমভৱতু।\nওম শান্তি: শান্তি: শান্তি: ॥\n \nঅৰ্থাৎ সকলোৰে কল্যাণ, সকলোৰে বাবে শান্তি, সকলোৰে বাবে পৰিপূৰ্ণতা তথা সকলোৰে বাবে কল্যাণ হ’ব লাগে। অনাগত দিনত দেশৰ বিভিন্ন প্ৰান্তত জি-২০ সম্পৰ্কীয় বহুতো কাৰ্যসূচী আয়োজন কৰা হ’ব। এই সময়ছোৱাত, পৃথিৱীৰ বিভিন্ন প্ৰান্তৰ লোকসকলে আপোনালোকৰ ৰাজ্য ভ্ৰমণ কৰাৰ সুযোগ পাব। মই নিশ্চিত যে আপোনালোকে আপোনালোকৰ সংস্কৃতিৰ বিবিধ আৰু স্বকীয় ৰং বিশ্বৰ সন্মুখলৈ আনিব আৰু আপোনালোকে এইটোও মনত ৰাখিব লাগিব যে জি-২০লৈ অহা লোকসকল, আনকি তেওঁলোক এতিয়া প্ৰতিনিধি হিচাপে আহিলেও তেওঁলোক হ’ল ভৱিষ্যতৰ পৰ্যটক। মই আপোনালোক সকলোকে, বিশেষকৈ মোৰ যুৱ বন্ধুসকলক আৰু এটা বিষয়ত অনুৰোধ জনাইছো। হৰিপ্ৰসাদ গাৰুৰ দৰে, আপোনালোকেও যিকোনো প্ৰকাৰে জি-২০ত যোগদান কৰক। জি-২০ৰ ভাৰতীয় ল’গ’টো কাপোৰৰ ওপৰত অতি নিমজভাৱে, আড়ম্বৰপূৰ্ণভাৱে প্ৰিণ্ট কৰিব পাৰি। মই বিদ্যালয়, মহাবিদ্যালয় আৰু বিশ্ববিদ্যালয়সমূহক তেওঁলোকৰ নিজ নিজ স্থানত জি-২০ সম্পৰ্কীয় আলোচনা, বিতৰ্ক আৰু প্ৰতিযোগিতাৰ সুযোগ সৃষ্টি কৰিবলৈও অনুৰোধ জনাইছো। যদি আপোনালোকে G20.in ৱেবছাইট পৰিদৰ্শন কৰে, আপোনালোকে নিজৰ আগ্ৰহ অনুসৰি তাত বহুতো বস্তু পাব।\nমোৰ মৰমৰ দেশবাসীসকল, ১৮ নৱেম্বৰত সমগ্ৰ দেশে মহাকাশ খণ্ডত নতুন ইতিহাস ৰচনা কৰা প্ৰত্যক্ষ কৰিছিল। সেই দিনটোতে, ভাৰতে মহাকাশলৈ এনে ধৰণৰ প্ৰথম ৰকেট প্ৰেৰণ কৰে, যাক ভাৰতৰ ব্যক্তিগত খণ্ডই ডিজাইন আৰু প্ৰস্তুত কৰিছিল। এই ৰকেটটোৰ নাম হৈছে – ‘বিক্ৰম-এছ’। থলুৱা স্পেচ ষ্টাৰ্ট-আপৰ এই প্ৰথম ৰকেটটোৱে শ্ৰীহৰিকোটাৰ পৰা এক ঐতিহাসিক উৰণ কৰাৰ লগে লগে প্ৰতিজন ভাৰতীয়ৰ হৃদয় গৌৰৱেৰে ফুলি উঠিছিল।\nবন্ধুসকল, ‘বিক্ৰম-এছ’ ৰকেট বহুতো বৈশিষ্ট্যৰে সজ্জিত। ই আন ৰকেটতকৈ পাতল আৰু লগতে সস্তা। মহাকাশ অভিযানৰ সৈতে জড়িত আন দেশবোৰে বহন কৰা ব্যয়তকৈ ইয়াৰ বিকাশ ব্যয় বহুত কম। মহাকাশ প্ৰযুক্তিৰ ক্ষেত্ৰত কম খৰচত বিশ্বমানৰ মানদণ্ড এতিয়া ভাৰতৰ বিশেষত্ব হৈ পৰিছে। এই ৰকেটটো তৈয়াৰ কৰাত আন এটা আধুনিক প্ৰযুক্তি ব্যৱহাৰ কৰা হৈছে। আপোনালোকে জানি আচৰিত হ’ব যে এই ৰকেটৰ কিছুমান গুৰুত্বপূৰ্ণ অংশ ত্ৰিমাত্ৰিক মুদ্ৰণৰ জৰিয়তে নিৰ্মাণ কৰা হৈছে। নিশ্চিতভাৱে, ‘বিক্ৰম-এছ’ৰ উৎক্ষেপণ অভিযানক দিয়া ‘প্ৰাৰম্ভ’ নামটো ইয়াৰ সৈতে সম্পূৰ্ণৰূপে খাপ খায়। এইটোৱে ভাৰতৰ ব্যক্তিগত মহাকাশ খণ্ডৰ বাবে এক নতুন যুগৰ আৰম্ভণি চিহ্নিত কৰে। এয়া হৈছে দেশৰ বাবে আত্মবিশ্বাসেৰে পৰিপূৰ্ণ এক নতুন যুগৰ আৰম্ভণি। আপোনালোকে কল্পনা কৰিব পাৰে যে যিসকল শিশুৱে এসময়ত কাগজৰ বিমান তৈয়াৰ কৰিছিল আৰু হাতেৰে সেইবোৰ উৰুৱাইছিল, তেওঁলোকে এতিয়া ভাৰতত বিমান বনোৱাৰ সুযোগ পাইছে। আপোনালোকে কল্পনা কৰিব পাৰে যে যিসকল শিশুৱে এসময়ত আকাশৰ ছবি আঁকিছিল, চন্দ্ৰ আৰু তৰাবোৰলৈ চাইছিল, তেওঁলোকে এতিয়া ভাৰতত ৰকেট বনোৱাৰ সুযোগ পাইছে। ব্যক্তিগত খণ্ডৰ বাবে এই ক্ষেত্ৰ মুকলি কৰাৰ পিছত যুৱসকলৰ এই সপোনবোৰো সঁচা হৈ আহিছে। যেন ৰকেট তৈয়াৰ কৰা এই যুৱসকলে কৈছে, আকাশেই সীমা নহয়।\nবন্ধুসকল, ভাৰতে মহাকাশ খণ্ডত ইয়াৰ সফলতা ইয়াৰ চুবুৰীয়া দেশসমূহৰ সৈতেও ভাগ-বতৰা কৰি আছে। কালিয়েই ভাৰতে এটা উপগ্ৰহ উৎক্ষেপণ কৰিছে যাক ভাৰত আৰু ভূটানে যুটীয়াভাৱে বিকশিত কৰিছে। এই উপগ্ৰহটোৱে অতি ভাল ৰিজলিউশ্বনৰ ছবি প্ৰেৰণ কৰিব যি ভূটানক ইয়াৰ প্ৰাকৃতিক সম্পদৰ ব্যৱস্থাপনাত সহায় কৰিব। এই উপগ্ৰহৰ উৎক্ষেপণ হৈছে শক্তিশালী ইণ্ডো-ভূটান সম্পৰ্কৰ প্ৰতিফলন।\nবন্ধুসকল, আপোনালোকে নিশ্চয় লক্ষ্য কৰিছে যে ‘মন কী বাত’ৰ অন্তিম কেইটামান খণ্ডত, আমি মহাকাশ, প্ৰযুক্তি, উদ্ভাৱনৰ ওপৰত যথেষ্ট আলোচনা কৰিছিলো। ইয়াৰ দুটা বিশেষ কাৰণ আছে: এটা হ’ল আমাৰ যুৱক-যুৱতীসকলে এই ক্ষেত্ৰত আশ্চৰ্যকৰ কাম কৰি আছে। তেওঁলোকে ডাঙৰ চিন্তা কৰি আছে আৰু বৃহৎ সফলতা লাভ কৰিছে। এতিয়া তেওঁলোকে সৰু সৰু সাফল্যত সন্তুষ্ট হ’ব নোৱাৰে। দ্বিতীয়তে, উদ্ভাৱন আৰু মূল্য সৃষ্টিৰ এই ৰোমাঞ্চকৰ যাত্ৰাত তেওঁলোকে আন যুৱ সহকৰ্মী আৰু ষ্টাৰ্ট-আপসকলকো উৎসাহিত কৰিছে।\nবন্ধুসকল, যেতিয়া আমি প্ৰযুক্তিৰ সৈতে সম্পৰ্কিত উদ্ভাৱনৰ কথা কওঁ, আমি ড্ৰোনবোৰৰ কথা কেনেকৈ পাহৰিব পাৰোঁ? ভাৰতেও ড্ৰোনৰ ক্ষেত্ৰত দ্ৰুতগতিত আগবাঢ়িছে। কেইদিনমান আগতে আমি দেখিছিলো যে হিমাচল প্ৰদেশৰ কিন্নৌৰত ড্ৰোনৰ জৰিয়তে কেনেদৰে আপেল পৰিবহণ কৰা হৈছিল। কিন্নৌৰ হিমাচলৰ এখন দূৰৱৰ্তী জিলা আৰু এই ঋতুত প্ৰচণ্ড তুষাৰপাত হৈছে। ইমান তুষাৰপাতৰ সৈতে, কিন্নৌৰৰ ৰাজ্যৰ বাকী অংশৰ সৈতে যোগাযোগ সেই সময়ছোৱাত অতি কঠিন হৈ পৰে। এনে পৰিস্থিতিত, তাৰ পৰা আপেল পৰিবহণ কৰাটোও সমানে কঠিন হৈ পৰে। এতিয়া ড্ৰোন প্ৰযুক্তিৰ সহায়ত হিমাচলৰ সুস্বাদু কিন্নৌৰী আপেল অধিক দ্ৰুততাৰে মানুহৰ ওচৰলৈ আহিবলৈ আৰম্ভ কৰিব। ই আমাৰ কৃষক ভাই-ভনীসকলৰ ব্যয় হ্ৰাস কৰিব – আপেল সময়মতে বজাৰত উপস্থিত হ’ব, আপেলৰ অপচয় কম হ’ব।\nবন্ধুসকল, আজি আমাৰ দেশবাসীসকলে তেওঁলোকৰ উদ্ভাৱনৰ দ্বাৰা বস্তুবোৰ সম্ভৱ কৰি তুলিছে, যিটো আগতে কল্পনাও কৰিব পৰা নাছিল। এইটো দেখি কোনে সুখী নহ’ব? শেহতীয়া বছৰবোৰত, আমাৰ দেশে সফলতাৰ এক দীঘলীয়া পৰিক্ৰমা হাতত লৈছে। মোৰ সম্পূৰ্ণ বিশ্বাস যে আমি ভাৰতীয়সকল, বিশেষকৈ আমাৰ যুৱ প্ৰজন্ম এতিয়া স্তব্ধ নহ’ম।\nমৰমৰ দেশবাসীসকল, মই আপোনালোকৰ বাবে গানৰ এটা সৰু ক্লিপ বজাবলৈ গৈ আছো…\n##(গীত)##\nআপোনালোক সকলোৱে নিশ্চয় এই গানটো ক’ৰবাত নহয় কৰ’বাত শুনিছে। যি কি নহওক, এইটো বাপুৰ প্ৰিয় গান, কিন্তু যদি মই আপোনালোকক কওঁ যে এই গীতটো গোৱা গায়কসকল গ্ৰীচ দেশৰ, আপোনালোক নিশ্চিতভাৱে আচৰিত হ’ব! আৰু এইটোৱে আপোনালোকক গৌৰৱেৰে ভৰাই তুলিব। এই গানটো গ্ৰীচৰ যিজন গায়কে গাইছে তেওঁ হ’ল – ‘কনষ্টাণ্টিনোছ কালাইটজিছ’। গান্ধীজীৰ ১৫০ তম জন্ম জয়ন্তী উদযাপনৰ সময়ত তেওঁ এইটো গাইছিল। কিন্তু আজি মই তেওঁক আন এটা কাৰণত আলোচনাৰ মাজলৈ টানি আনিছো। ভাৰত আৰু ভাৰতীয় সংগীতৰ প্ৰতি তেওঁৰ যথেষ্ট আগ্ৰহ আছে। ভাৰতৰ প্ৰতি তেওঁৰ ইমান মৰম আছে, যে যোৱা ৪২ (বিয়াল্লিশ) বছৰত তেওঁ প্ৰায় প্ৰতি বছৰে ভাৰতলৈ আহিছে। তেওঁ ভাৰতীয় সংগীতৰ উৎপত্তি, বিভিন্ন ভাৰতীয় সংগীত প্ৰণালী, বিভিন্ন প্ৰকাৰৰ ৰাগ, তাল আৰু ৰসৰ লগতে বিভিন্ন ঘৰাণাৰ বিষয়ে অধ্যয়ন কৰিছে। তেওঁ ভাৰতীয় সংগীতৰ বহুতো মহান ব্যক্তিত্বৰ অৱদান অধ্যয়ন কৰিছে; তেওঁ ভাৰতৰ শাস্ত্ৰীয় নৃত্যৰ বিভিন্ন দিশবোৰো ভালদৰে বুজি পাইছে। এতিয়া তেওঁ ভাৰতৰ সৈতে সম্পৰ্কিত এই সকলোবোৰ অভিজ্ঞতা এখন কিতাপত অতি সুন্দৰভাৱে একত্ৰিত কৰিছে। তেওঁৰ ইণ্ডিয়ান মিউজিক নামৰ কিতাপখনত প্ৰায় ৭৬০ খন ছবি আছে। এই আলোকচিত্ৰসমূহৰ বেছিভাগেই তেওঁ নিজেই তুলিছে। আন দেশত ভাৰতীয় সংস্কৃতিৰ প্ৰতি এনে উৎসাহ আৰু আকৰ্ষণ সঁচাকৈয়ে আনন্দদায়ক।\nবন্ধুসকল, কেইসপ্তাহমান পূৰ্বে আন এটা বাতৰি আহিছিল যিটোৱে আমাক গৌৰৱেৰে ভৰাই তুলিছে। আপোনালোকে জানি আনন্দিত হ’ব যে যোৱা ৮ বছৰত ভাৰতৰ পৰা বাদ্যযন্ত্ৰৰ ৰপ্তানি চাৰে তিনিগুণ বৃদ্ধি পাইছে। বৈদ্যুতিক বাদ্যযন্ত্ৰৰ ৰপ্তানি ৬০ গুণ বৃদ্ধি পাইছে। এইটোৱে দেখুৱাইছে যে ভাৰতীয় সংস্কৃতি আৰু সংগীতৰ উন্মাদনা সমগ্ৰ বিশ্বতে বৃদ্ধি পাইছে। ভাৰতীয় বাদ্যযন্ত্ৰৰ আটাইতকৈ ডাঙৰ ক্ৰেতা হৈছে আমেৰিকা যুক্তৰাজ্য, জাৰ্মানী, ফ্ৰাঞ্চ, জাপান আৰু ইউকেৰ দৰে উন্নত দেশসমূহ। এইটো আমাৰ সকলোৰে বাবে ভাগ্যৰ বিষয় যে আমাৰ দেশৰ সংগীত, নৃত্য আৰু কলাৰ এনে বিশাল সমৃদ্ধ ঐতিহ্য আছে।\nবন্ধুসকল, আমি সকলোৱে মহান ঋষি কবি ভাৰতৃহাৰীক তেওঁৰ ‘নীতি শতক’ৰ বাবে জানো। এটা পদত তেওঁ কয় যে কলা, সংগীত আৰু সাহিত্যৰ প্ৰতি ব্যক্তিৰ আসক্তি হৈছে মানৱতাৰ প্ৰকৃত পৰিচয়। দৰাচলতে, আমাৰ সংস্কৃতিয়ে ইয়াক মানৱতাৰ ঊৰ্ধত, দৈৱত্বলৈ লৈ যায়। বেদত, সামবেদক আমাৰ বিবিধ সংগীতৰ উৎস বুলি কোৱা হৈছে। মা সৰস্বতীৰ বীণা হওক, ভগৱান কৃষ্ণৰ বাঁহী হওক বা ভোলেনাথৰ দম্বৰু হওক, আমাৰ দেৱ-দেৱীও সংগীতৰ সৈতে সংলগ্ন হৈ আছে। আমি ভাৰতীয়সকলে সকলোতে সংগীত বিচাৰি পাওঁ। নদীৰ গুঞ্জন, বৰষুণৰ টোপাল, চৰাইৰ চিঞৰ-বাখৰ বা বতাহৰ প্ৰতিধ্বনিৰ শব্দ, আমাৰ সভ্যতাৰ সকলো ঠাইতে সংগীত বিদ্যমান। এই সংগীতে কেৱল শৰীৰক শিথিল কৰাই নহয়, লগতে মনকো আনন্দ দিয়ে। সংগীতে আমাৰ সমাজকো একত্ৰিত কৰে। যদি ভাংৰা আৰু লাৱনীত উৎসাহ আৰু আনন্দৰ অনুভূতি থাকে, ৰবীন্দ্ৰ সংগীতে আমাৰ আত্মাক তুলি ধৰে। সমগ্ৰ দেশৰ জনজাতীয় লোকসকলৰ বিভিন্ন সংগীত পৰম্পৰা আছে। তেওঁলোকে আমাক ইজনে-সিজনৰ সৈতে আৰু প্ৰকৃতিৰ সৈতে মিলামিছাৰে জীয়াই থাকিবলৈ অনুপ্ৰাণিত কৰে।\nবন্ধুসকল, আমাৰ সংগীতৰ প্ৰকাৰে কেৱল আমাৰ সংস্কৃতিক সমৃদ্ধ কৰাই নহয়, লগতে বিশ্বৰ সংগীতত এক অমলিন চাপো পেলাইছে। ভাৰতীয় সংগীতৰ খ্যাতি পৃথিৱীৰ প্ৰতিটো কোণলৈ বিয়পি পৰিছে। মোক আপোনালোকৰ বাবে আৰু এটা অডিঅ’ ক্লিপ বজাবলৈ দিয়ক।\n##(গীত)##\nআপোনালোকে নিশ্চয় ভাবিছে যে চুবুৰীয়াৰ কোনো মন্দিৰত ভজন কীৰ্তন কৰা হৈছে। কিন্তু এই ধ্বনিবোৰ ভাৰতৰ পৰা হাজাৰ মাইল দূৰত থকা দক্ষিণ আমেৰিকাৰ দেশ গিয়েনাৰ পৰা আপোনালোকৰ ওচৰলৈ আহিছে। উনবিংশ আৰু বিংশ শতিকাত ইয়াৰ পৰা বহু সংখ্যক লোক গিয়েনালৈ গৈছিল। তেওঁলোকে ইয়াৰ পৰা ভাৰতৰ বহুতো পৰম্পৰাক লগত লৈ গৈছিল। উদাহৰণ স্বৰূপে, আমি ভাৰতত হোলী উদযাপন কৰো, গিয়েনাতো হোলীৰ ৰংবোৰ উৎসাহেৰে জীৱন্ত হৈ পৰে। য’ত হোলীৰ ৰং আছে, তাত ফাগৱাৰ সংগীতো আছে যাক ফাগুয়া বুলি কোৱা হয়। গিয়েনাৰ ফাগৱাত ভগৱান ৰাম আৰু ভগৱান কৃষ্ণৰ সৈতে সম্পৰ্কিত বিবাহৰ গান গোৱাৰ এক বিশেষ পৰম্পৰা আছে। এই গানবোৰক চৌতাল বুলি কোৱা হয়। সেইবোৰ একে ধৰণৰ সুৰত আৰু আমি ইয়াত কৰাৰ দৰে এটা উচ্চ পিটছত গোৱা হয়। কেৱল এয়াই নহয়, গিয়েনাতো চৌতাল প্ৰতিযোগিতা অনুষ্ঠিত হয়। একেদৰে, বহুতো ভাৰতীয়, বিশেষকৈ পূৱ উত্তৰ প্ৰদেশ আৰু বিহাৰৰ লোকসকলেও ফিজিলৈ প্ৰব্ৰজিত হৈছিল। তেওঁলোকে পৰম্পৰাগত ভজন-কীৰ্তন গাইছিল, মুখ্যতঃ ৰামচৰিতমানসৰ দোহা। তেওঁলোকে ফিজিত ভজন-কীৰ্তনৰ সৈতে সম্পৰ্কিত বহুতো মণ্ডলী গঠন কৰিছিল। আজিও ফিজিত ৰামায়ণ মণ্ডলী নামেৰে দুই হাজাৰৰো অধিক ভজন-কীৰ্তন মণ্ডলী আছে। আজি তেওঁলোকক প্ৰতিখন গাওঁ আৰু এলেকাত দেখা যায়।\nমই ইয়াত মাত্ৰ কেইটামান উদাহৰণ দিছো। যদি আপোনালোকে সমগ্ৰ বিশ্বলৈ চাই, তেন্তে ভাৰতীয় সংগীতপ্ৰেমীসকলৰ এই তালিকাখন বহুত দীঘলীয়া হৈ পৰিব।\nমোৰ মৰমৰ দেশবাসীসকল, আমি সকলোৱে সদায় গৌৰৱ কৰোঁ যে আমাৰ দেশখন বিশ্বৰ আটাইতকৈ প্ৰাচীন পৰম্পৰাৰ আলয়। সেয়েহে, আমাৰ পৰম্পৰা আৰু পৰম্পৰাগত জ্ঞান সংৰক্ষণ কৰা, ইয়াক প্ৰচাৰ কৰা আৰু ইয়াক যিমান সম্ভৱ আগুৱাই নিয়াটো আমাৰ দায়িত্ব। আমাৰ উত্তৰ-পূবৰ ৰাজ্য নাগালেণ্ডৰ কিছুমান বন্ধুৰ দ্বাৰা এনে এক প্ৰশংসনীয় প্ৰচেষ্টা কৰা হৈছে। মই এই প্ৰচেষ্টাটো বহুত ভাল পাইছো, সেয়েহে মই ভাবিলো, মই ইয়াক ‘মন কী বাত’ৰ শ্ৰোতাসকলৰ সৈতে ভাগ-বতৰা কৰিম।\nবন্ধুসকল, নাগালেণ্ডৰ নাগা সম্প্ৰদায়ৰ জীৱনশৈলী, তেওঁলোকৰ কলা-সংস্কৃতি আৰু সংগীতে সকলোকে আকৰ্ষিত কৰে। এয়া আমাৰ দেশৰ গৌৰৱময় ঐতিহ্যৰ এক গুৰুত্বপূৰ্ণ অংশ। এক বহনক্ষম জীৱনশৈলীৰ বাবে নাগালেণ্ডৰ জনসাধাৰণৰ জীৱন আৰু তেওঁলোকৰ দক্ষতাও অতি গুৰুত্বপূৰ্ণ। এই পৰম্পৰা আৰু দক্ষতাবোৰ সংৰক্ষণ কৰিবলৈ আৰু সেইবোৰ পৰৱৰ্তী প্ৰজন্মলৈ আগুৱাই নিবলৈ তাত থকা লোকসকলে এটা সংগঠন গঠন কৰিছে, সেইটো হৈছে ‘লিডি-ক্ৰো-ইউ’। ‘ সংগঠনটোৱে নাগা সংস্কৃতিৰ সুন্দৰ দিশবোৰ পুনৰুজ্জীৱিত কৰাৰ কাম হাতত লৈছে যিবোৰ হেৰাই যোৱাৰ উপক্ৰম হৈছিল। উদাহৰণ স্বৰূপে, নাগা লোক সংগীত নিজেই এক অতি সমৃদ্ধ ধাৰা। এই সংগঠনটোৱে নাগা মিউজিক এলবাম মুকলি কৰাৰ কাম আৰম্ভ কৰিছে। এতিয়ালৈকে এনেকুৱা তিনিটা এলবাম মুকলি কৰা হৈছে। এই লোকসকলে লোক সংগীত আৰু লোক নৃত্যৰ সৈতে সম্পৰ্কিত কৰ্মশালাৰো আয়োজন কৰে। যুৱসকলকো এই সকলোবোৰৰ বাবে প্ৰশিক্ষণ দিয়া হয়। কেৱল এয়াই নহয়, যুৱসকলক পৰম্পৰাগত নাগালেণ্ড শৈলীৰ পোছাক নিৰ্মাণ, দৰ্জী আৰু বয়নৰ প্ৰশিক্ষণ দিয়া হয়। উত্তৰ-পূবত বাঁহৰ পৰা বহু প্ৰকাৰৰ সামগ্ৰী তৈয়াৰ কৰা হয়। নতুন প্ৰজন্মৰ যুৱক-যুৱতীসকলক বাঁহৰ সামগ্ৰী তৈয়াৰ কৰিবলৈও শিকোৱা হয়। ইয়াৰ সৈতে, এই যুৱক-যুৱতীসকলে কেৱল তেওঁলোকৰ সংস্কৃতিৰ সৈতে সম্পৰ্কিতই নহয় বৰঞ্চ তেওঁলোকৰ বাবে নতুন নিযুক্তিৰ সুযোগো সৃষ্টি কৰে। লিডি-ক্ৰ’-ইউৰ লোকসকলে অধিক সংখ্যক লোকক নাগা লোক-সংস্কৃতিৰ বিষয়ে জনাবলৈ চেষ্টা কৰে।\nবন্ধুসকল, আপোনালোকৰ অঞ্চলতো এনে সাংস্কৃতিক শৈলী আৰু পৰম্পৰা থাকিব। আপোনালোকেও নিজ নিজ ক্ষেত্ৰত এনে ধৰণৰ প্ৰচেষ্টা কৰিব পাৰে। যদি আপোনালোকে কৰবাত এনে ধৰণৰ কোনো অনন্য প্ৰচেষ্টা কৰাৰ বিষয়ে অৱগত, তেন্তে আপোনালোকে সেই তথ্য মোৰ সৈতেও ভাগ-বতৰা কৰিব পাৰে।\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ ইয়াত কোৱা হৈছে-\nবিদ্যাধনম সৰ্ব ধনম প্ৰধানম\nঅৰ্থাৎ কোনোবাই যদি জ্ঞান দান কৰিছে তেন্তে তেওঁ সমাজৰ স্বাৰ্থত আটাইতকৈ মহৎ কাম কৰি আছে। শিক্ষাৰ ক্ষেত্ৰত জ্বলি থকা এটা সৰু চাকিয়েও গোটেই সমাজখনক আলোকিত কৰিব পাৰে। আজি সমগ্ৰ দেশতে এনে ধৰণৰ বহুতো প্ৰচেষ্টা চলি থকা দেখি মই অত্যন্ত আনন্দিত হৈছো। বনচা হৈছে উত্তৰ প্ৰদেশৰ ৰাজধানী লক্ষ্ণৌৰ পৰা ৭০-৮০ কিলোমিটাৰ দূৰত হাৰদৈৰ এখন গাওঁ। মই এই গাঁৱৰ যতীন ললিত সিংজীৰ বিষয়ে জানিব পাৰিছো যি শিক্ষাৰ শিখা সৃষ্টি কৰাত নিয়োজিত হৈ আছে। যতীনজীয়ে দুবছৰ আগতে ইয়াত এটা ‘কমিউনিটি লাইব্ৰেৰী এণ্ড ৰিছাৰ্চ চেণ্টাৰ’ আৰম্ভ কৰিছিল।\nতেওঁৰ কেন্দ্ৰত হিন্দী আৰু ইংৰাজী সাহিত্য, কম্পিউটাৰ, আইন আৰু বহুতো চৰকাৰী পৰীক্ষাৰ বাবে প্ৰস্তুতি সম্পৰ্কীয় ৩০০০ত কৈও অধিক কিতাপ আছে। এই পুথিভঁৰালত শিশুসকলৰ বাবে কিতাপ বাছনিৰ সম্পূৰ্ণ যত্ন লোৱা হৈছে। ইয়াত উপলব্ধ থকা কমিক কিতাপ বা শৈক্ষিক পুতলা, শিশুৱে সেইবোৰ খুব ভাল পায়। সৰু ল’ৰা-ছোৱালীবোৰে খেলি থাকোঁতে নতুন বস্তু শিকিবলৈ ইয়ালৈ আহে। অফলাইন হওক বা অনলাইন শিক্ষাই হওক, প্ৰায় ৪০ জন স্বেচ্ছাসেৱকে এই কেন্দ্ৰত শিক্ষাৰ্থীসকলক পথ প্ৰদৰ্শন কৰাত ব্যস্ত হৈ আছে। প্ৰতিদিনে গাওঁখনৰ প্ৰায় ৮০ জন শিক্ষাৰ্থী এই পুথিভঁৰাললৈ পঢ়িবলৈ আহে।\nবন্ধুসকল, ঝাৰখণ্ডৰ সঞ্জয় কাশ্যপজীয়েও দৰিদ্ৰ শিশুৰ সপোনক নতুন ডেউকা প্ৰদান কৰিছে। ছাত্ৰ জীৱনত, সঞ্জয়জীয়ে ভাল কিতাপৰ অভাৱৰ সন্মুখীন হ’ব লগা হৈছিল। এনে পৰিস্থিতিত তেওঁ সিদ্ধান্ত লৈছিল যে কিতাপৰ অভাৱৰ বাবে তেওঁ নিজৰ অঞ্চলৰ শিশুসকলৰ ভৱিষ্যত অন্ধকাৰ হ’বলৈ নিদিয়ে। এই অভিযানৰ বাবে আজি তেওঁ ঝাৰখণ্ডৰ বহুতো জিলাৰ শিশুসকলৰ বাবে ‘লাইব্ৰেৰী মেন’ হৈ পৰিছে। যেতিয়া সঞ্জয়জীয়ে কাম কৰা আৰম্ভ কৰিছিল, তেওঁ প্ৰথম পুথিভঁৰালটো তেওঁৰ জন্মস্থানত নিৰ্মাণ কৰিছিল। চাকৰিৰ সময়ত তেওঁক য’তেই স্থানান্তৰ কৰা হৈছিল, ত’তেই তেওঁ দৰিদ্ৰ আৰু জনজাতীয় শিশুসকলৰ শিক্ষাৰ বাবে এটা পুথিভঁৰাল খোলাৰ অভিযানত জড়িত হৈছিল। ইয়াৰ দ্বাৰা তেওঁ ঝাৰখণ্ডৰ বহুতো জিলাত শিশুসকলৰ বাবে পুথিভঁৰাল মুকলি কৰিছে। পুথিভঁৰাল খোলাৰ তেওঁৰ লক্ষ্যই আজি এক সামাজিক আন্দোলনৰ ৰূপ লৈছে। সঞ্জয়জী হওক বা যতীন জীয়েই হওক, তেওঁলোকৰ এনে ধৰণৰ অজস্ৰ প্ৰচেষ্টাৰ বাবে মই তেওঁলোকক বিশেষভাৱে প্ৰশংসা কৰোঁ।\nমোৰ মৰমৰ দেশবাসীসকল, চিকিৎসা বিজ্ঞানৰ জগতখনে গৱেষণা আৰু উদ্ভাৱনৰ লগতে অত্যাধুনিক প্ৰযুক্তি আৰু সঁজুলিৰ সহায়ত যথেষ্ট অগ্ৰগতি লাভ কৰিছে, কিন্তু কিছুমান ৰোগ আজিও আমাৰ বাবে এক ডাঙৰ প্ৰত্যাহ্বান হৈ আছে। এনে এটা ৰোগ হৈছে – মাস্কুলাৰ ডিষ্ট্ৰোফি! ই হৈছে মুখ্যতঃ এক আনুবংশিক ৰোগ যি যিকোনো বয়সতে হ’ব পাৰে, য’ত শৰীৰৰ পেশী দুৰ্বল হ’বলৈ আৰম্ভ কৰে। ৰোগীৰ বাবে দৈনন্দিন জীৱনৰ সৰু কামবোৰ কৰাটো কঠিন হৈ পৰে। এনে ৰোগীৰ চিকিৎসা আৰু যত্নৰ বাবে যথেষ্ট সেৱাৰ প্ৰয়োজন। হিমাচল প্ৰদেশৰ চোলানত আমাৰ এনে এটা কেন্দ্ৰ আছে যি মাস্কুলাৰ ডিষ্ট্ৰোফিৰ ৰোগীসকলৰ বাবে এক নতুন আশাৰ কিৰণ হৈ পৰিছে। এই কেন্দ্ৰটোৰ নাম হৈছে ‘মানৱ মন্দিৰ’; এইটো ইণ্ডিয়ান এছ’চিয়েচন অব্ মাস্কুলাৰ ডিষ্ট্ৰোফিৰ দ্বাৰা পৰিচালিত। মানৱ মন্দিৰ মানৱ সেৱাৰ এক আশ্চৰ্যকৰ উদাহৰণ। ৰোগীসকলৰ বাবে অ’পিডি আৰু পঞ্জীয়ন সেৱা তিনি-চাৰি বছৰ আগতে ইয়াত আৰম্ভ হৈছিল। মানৱ মন্দিৰত প্ৰায় ৫০ জন ৰোগীৰ বাবে বিচনাৰ সুবিধাও আছে। ফিজিঅ’থেৰাপী, ইলেক্ট্ৰথেৰাপী আৰু হাইড্ৰ’থেৰাপীৰ লগতে ইয়াত যোগ-প্ৰাণায়ামৰ সহায়ত ৰোগৰ চিকিৎসা কৰা হয়।\n বন্ধুসকল, সকলো ধৰণৰ হাই-টেক সুবিধাৰ জৰিয়তে এই কেন্দ্ৰটোৱে ৰোগীসকলৰ জীৱনলৈ এক ইতিবাচক পৰিৱৰ্তন আনিবলৈ চেষ্টা কৰিছে। মাস্কুলাৰ ডিষ্ট্ৰোফিৰ সৈতে সম্পৰ্কিত আন এটা প্ৰত্যাহ্বান হ’ল ইয়াৰ বিষয়ে সজাগতাৰ অভাৱ। সেয়েহে, এই কেন্দ্ৰটোৱে কেৱল হিমাচল প্ৰদেশতেই নহয়, সমগ্ৰ দেশতে ৰোগীসকলৰ বাবে সজাগতা শিবিৰৰ আয়োজন কৰে। আটাইতকৈ উৎসাহজনক কথাটো হ’ল যে এই সংগঠনটোৰ পৰিচালনা মুখ্যতঃ এই ৰোগত আক্ৰান্ত লোকসকলৰ দ্বাৰা কৰা হয়, যেনে সমাজকৰ্মী, উৰ্মিলা বালদিজী, ইণ্ডিয়ান এছ’চিয়েচন অব্ মাস্কুলাৰ ডিষ্ট্ৰোফিৰ অধ্যক্ষা চিষ্টাৰ সঞ্জনা গোৱেল জী আৰু এই সংগঠনৰ আন সদস্যসকলে। প্ৰতিষ্ঠানটোৰ গঠনত গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰা শ্ৰীমান বিপুল গোৱেলে এই প্ৰতিষ্ঠানটোৰ বাবে এক অতি গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰি আছে। মানৱ মন্দিৰক চিকিৎসালয় আৰু গৱেষণা কেন্দ্ৰ হিচাপে বিকশিত কৰাৰ প্ৰচেষ্টাও চলি আছে। ইয়াৰ সৈতে, ৰোগীসকলে ইয়াত উন্নত চিকিৎসা লাভ কৰিবলৈ সক্ষম হ’ব। মই এই দিশত চেষ্টা কৰি থকা সকলো লোকক হৃদয়েৰে প্ৰশংসা কৰিছো, লগতে মাস্কুলাৰ ডিষ্ট্ৰোফিত ভুগি থকা সকলো লোকৰ আৰোগ্যৰ বাবে শুভকামনা জনাইছো।\nমোৰ মৰমৰ দেশবাসীসকল, আজিৰ ‘মন কী বাত’ত আমি আলোচনা কৰা দেশবাসীৰ সৃষ্টিশীল আৰু সামাজিক প্ৰচেষ্টা হৈছে দেশৰ শক্তি আৰু উৎসাহৰ উদাহৰণ। আজি প্ৰতিজন দেশবাসীয়ে প্ৰতিটো স্তৰত বা আন ক্ষেত্ৰত দেশৰ বাবে পৃথক কাম কৰিবলৈ চেষ্টা কৰি আছে। আজিৰ আলোচনাত আমি দেখিলো যে জি-২০ৰ দৰে এক আন্তঃৰাষ্ট্ৰীয় অনুষ্ঠানত আমাৰ এগৰাকী শিপিনী সতীৰ্থই তেওঁৰ দায়িত্ব বুজি পাইছে আৰু ইয়াক পূৰণ কৰিবলৈ আগবাঢ়ি আহিছে। একেদৰে, কিছুমানে পৰিৱেশৰ বাবে প্ৰচেষ্টা চলাই আছে, আন কিছুমানে পানীৰ বাবে কাম কৰি আছে; বহুলোকে অসাধাৰণ কাম কৰি আছে… শিক্ষা, ঔষধ আৰু বিজ্ঞান প্ৰযুক্তিৰ পৰা সংস্কৃতি-পৰম্পৰালৈকে। ইয়াৰ কাৰণ হৈছে, আজি আমাৰ প্ৰতিজন নাগৰিকে নিজৰ কৰ্তব্য উপলব্ধি কৰিছে। যেতিয়া এখন ৰাষ্ট্ৰৰ নাগৰিকৰ মাজত এনে কৰ্তব্যবোধ বৃদ্ধি পায়, ইয়াৰ সোণালী ভৱিষ্যত স্বয়ংক্ৰিয়ভাৱে নিশ্চিত হয় আৰু দেশৰ সোণালী ভৱিষ্যত স্বয়ং আমাৰ সকলোৰে বাবে এক সোণালী ভৱিষ্যত।\nমই আকৌ এবাৰ দেশবাসীসকলক তেওঁলোকৰ প্ৰচেষ্টাৰ বাবে অভিবাদন জনাইছো। আমি অহা মাহত পুনৰ লগ পাম আৰু নিশ্চিতভাৱে এনে ধৰণৰ আৰু বহুতো উৎসাহজনক বিষয়ৰ বিষয়ে কথা পাতিম। আপোনালোকৰ পৰামৰ্শ আৰু চিন্তাধাৰা মোলৈ প্ৰেৰণ কৰি থাকিব। আপোনালোক সকলোকে অশেষ ধন্যবাদ!\n***\nDS/SH/VK/MANN\n"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী, নমস্কার। ‘মন কি বাত’-এ আবার একবার আপনাদের সবাইকে অনেক-অনেক স্বাগত। এই অনুষ্ঠান পঁচানব্বইতম পর্ব। আমরা খুব দ্রুততার সঙ্গে “মন কি বাত”-এর শততম পর্বের দিকে অগ্রসর হচ্ছি। এই অনুষ্ঠান আমার জন্য দেশের একশো তিরিশ কোটি দেশবাসীর সঙ্গে যুক্ত হওয়ার আর এক মাধ্যম। প্রত্যেক পর্বের আগে, গ্রাম ও শহর থেকে আসা বহু চিঠি পড়া, বাচ্চা থেকে শুরু করে প্রবীণদের অডিও মেসেজ শোনা, এটা আমার জন্য এক আধ্যাত্মিক অনুভবের মত।\nবন্ধুরা, আজকের অনুষ্ঠানের আরম্ভ আমি এক অনুপম উপহারের আলোচনা দিয়ে করতে চাই। তেলেঙ্গানার রাজন্না সির্সিল্লা জেলার এক তন্তুবায় ভাই হলেন ইয়েলধী হরিপ্রসাদ গারু। উনি নিজের হাতে বুনে আমাকে জি-টুয়েন্টির এই লোগো পাঠিয়েছেন। এই দুর্দান্ত উপহার দেখে তো আমি হতচকিত হয়ে গিয়েছি। হরিপ্রসাদজী নিজের শিল্পে এতটাই নৈপুণ্য অর্জন করেছেন যে উনি সবার নজর কেড়ে নেন। হাতে বোনা জি-টুয়েন্টির এই লোগোর সঙ্গে হরিপ্রসাদজী আমাকে একটা চিঠিও পাঠিয়েছেন। এতে উনি লিখেছেন যে আগামী বছর জি-টুয়েন্টির শিখর সম্মেলনের আয়োজক হওয়া ভারতের জন্য অত্যন্ত গৌরবের বিষয়। দেশের এই মর্যাদা পাওয়ার আনন্দে উনি জি-টুয়েন্টির এই লোগো নিজের হাতে তৈরি করেছেন। বয়নের এই অসামান্য প্রতিভা উনি বাবার কাছ থেকে উত্তরাধিকার হিসাবে পেয়েছেন আর আজ উনি পুরো প্যাশনের সঙ্গে এই কাজে যুক্ত।\nবন্ধুরা, কিছু দিন আগেই জি-টুয়েন্টির লোগো আর ভারতের প্রেসিডেন্সি সংক্রান্ত ওয়াবসাইট উদ্বোধনের সুযোগ হয়েছে আমার। এই লোগোর নির্বাচন এক পাবলিক কনটেস্টের মাধ্যমে হয়েছিল। যখন আমার কাছে হরিপ্রসাদ গারুর পাঠানো এই উপহার পৌঁছল, তখন আমার মনে আর একটা ভাবনা এল। তেলেঙ্গানার কোনও জেলায় বসে থাকা ব্যক্তিও জি-টুয়েন্টির মত সম্মেলনের সঙ্গে নিজেকে যুক্ত বলে বোধ করতে পারেন, এটা দেখে আমার খুব ভালো লাগল। আজ হরিপ্রসাদ গারুর মত অনেক মানুষ আমাকে চিঠি পাঠিয়ে জানিয়েছেন যে দেশ এত বড় সামিট আয়োজনের সুযোগ পাওয়ায় ওঁদের বুক গর্বে ফুলে গিয়েছে। আমি আপনাদের পুণের বাসিন্দা সুব্বা রাও চিল্লারা জী আর কলকাতার তুষার জগমোহনের বার্তার উল্লেখও করব। ওঁরা জি-টুয়েন্টি নিয়ে ভারতের প্রো-অ্যাকটিভ উদ্যোগের খুব প্রশংসা করেছেন। \nবন্ধুরা, জি-টুয়েন্টির বিশ্ব জনসংখ্যায় দুই-তৃতীয়াংশ, বিশ্ব বাণিজ্যে তিন-চতুর্থাংশ আর বিশ্ব জিডিপি-তে পঁচাশি শতাংশ ভাগীদারী রয়েছে। আপনারা ভাবুন – ভারত আজ থেকে তিন দিন পরে অর্থাৎ পয়লা ডিসেম্বর থেকে এত বড় গোষ্ঠীর, এত সামর্থ্যবান গোষ্ঠীর অধ্যক্ষতা করতে যাচ্ছে। ভারতের জন্য, প্রত্যেক ভারতবাসীর জন্য, এটা কত বড় সুযোগ! এটা এই কারণেও আরও বিশিষ্ট যে এই দায়িত্ব ভারত পেয়েছে আজাদীর অমৃতকালে।\nবন্ধুরা, G-20 র সভাপতিত্ব আমাদের জন্য এক বড় Opportunity নিয়ে এসেছে। আমাদের এই সুযোগের সম্পূর্ণ রূপে সদ্ব্যবহার করে গ্লোবাল গুড, অর্থাৎ বিশ্ব কল্যাণের প্রতি ফোকাস রাখতে হবে। শান্তি হোক বা ঐক্য, পরিবেশের প্রতি সংবেদনশীলতা অথবা সাসটেনেবল ডেভেলপমেন্ট, ভারতের কাছে এই সম্পর্কিত চ্যালেঞ্জের সমাধান আছে।\nআমরা One Earth, One Family, One Future – এর যে থিম দিয়েছি, তাতে বসুধৈব কুটুম্বাকাম-এর প্রতি আমাদের অঙ্গীকার প্রকাশ পায়। আমরা সব সময় বলি,\nওম সর্বেষাং স্বস্তির্ভবতু। \nসর্বেষাং  শান্তির্ভবতু।\nসর্বেষাং পূর্ণম্ভবতু।\nসর্বেষাং মঙ্গলম্ভবতু।\nওম শান্তি: শান্তি: শান্তি:।।\nঅর্থাৎ সবার কল্যাণ হোক, সবাই শান্তি পাক, সবাই পূর্ণতা পাক এবং সবার মঙ্গল হোক। আগামী দিনে দেশের বিভিন্ন জায়গায় G-20 সম্পর্কিত অনেক অনুষ্ঠান আয়োজন করা হবে। সেই উপলক্ষে পৃথিবীর আলাদা আলাদা জায়গা থেকে আপনাদের রাজ্যে মানুষের আসার সুযোগ মিলবে। আমার বিশ্বাস আছে, যে আপনারা নিজেদের সংস্কৃতির বিবিধ এবং বিশিষ্ট রূপ পৃথিবীর সামনে নিয়ে আসবেন এবং আপনাদের এটাও মনে রাখতে হবে যে G-20-তে যারা আসবেন, তারা এখন ডেলিগেট হিসেবে এলেও তারাই কিন্তু ভবিষ্যতের টুরিস্ট। আপনাদের সবার প্রতি, বিশেষ করে আমার যুব বন্ধুদের প্রতি আমার আরো একটি আবেদন যে, হরিপ্রসাদ গারুর মত আপনারাও কোন না কোন ভাবে G-20 র সঙ্গে অবশ্যই যুক্ত হোন। কাপড়ের ওপর G-20র ভারতীয় লোগো, বেশ cool ভাবে, স্টাইলিশ ভাবে বানানো যেতে পারে, ছাপানো যেতে পারে। আমি স্কুল কলেজ, ইউনিভারসিটির প্রতিও আবেদন করব যে আপনারা এখানে G-20 সম্পর্কিত চর্চা, আলোচনা, কম্পিটিশন করানোর সময় বের করুন। আপনারা G20.in ওয়েবসাইটে গেলে আপনাদের রুচি অনুযায়ী অনেক ধরনের জিনিস খুঁজে পাবেন।\nআমার প্রিয় দেশবাসী, ১৮ই নভেম্বর সমগ্র দেশ Space Sector-এ নতুন ইতিহাস তৈরি হতে দেখলো। ঐদিন ভারত নিজের প্রথম এমন একটি রকেট মহাকাশে পাঠিয়েছে যেটা ভারতের প্রাইভেট সেক্টর ডিজাইন এবং নির্মাণ করেছে। এই রকেটের নাম ”বিক্রম – S’ । শ্রীহরিকোটাতে স্বদেশী Space Start-Up এর এই প্রথম রকেট, যে মুহূর্তে ঐতিহাসিক উড়ান নেয়, প্রত্যেক ভারতীয়র মাথা গৌরবে উচুঁ হয়ে গিয়েছিল।\nবন্ধুরা, বিক্রম-এস, এই রকেটটি বহুগুণান্বিত। অন্যান্য রকেটের তুলনায় এটি হালকা এবং সস্তা। এর Development Cost মহাকাশ অভিযানের সঙ্গে যুক্ত দেশগুলির লগ্নির তুলনায়ও অনেকটাই কম। Space Technology-র ক্ষেত্রে কম খরচায় আন্তর্জাতিক মান বজায় রাখা  এখন ভারতের অন্যতম পরিচয় হয়ে উঠেছে। এই রকেটটি তৈরি করতে আরও একটি আধুনিক Technology ব্যবহার করা হয়েছে। আপনারা জেনে অবাক হবেন, এই রকেটের কিছু জরুরি অংশ 3D Printing এর সাহায্যে তৈরি হয়েছে। সত্যি, বিক্রম- এস রকেটের লঞ্চ মিশনের একেবারে যথাযথ নাম দেওয়া হয়েছে- ‘প্রারম্ভ’। ভারতে প্রাইভেট স্পেস সেক্টরের এক নতুন দিগন্ত উন্মুক্ত হল। এই দেশে আত্মবিশ্বাসী এক নতুন যুগের সূচনা হল। আপনারা ভাবুন, যে বাচ্চারা হাতে কাগজের উড়োজাহাজ বানিয়ে ঘুরত, তারা আজকে ভারতে সত্যিকারের উড়োজাহাজ বানানোর সুযোগ পাচ্ছে। যে বাচ্চারা আকাশের চাঁদ তারা দেখে শূন্যে ছবি আকত, তারা আজ দেশের মাটিতে রকেট তৈরির সুযোগ পাচ্ছে। স্পেস  প্রাইভেট সেক্টরের জন্য খুলে যাওয়ার ফলে বহু যুবদের স্বপ্ন পূরণ হওয়া সম্ভব হচ্ছে। রকেট বানাতে ব্যস্ত এই যুবরা যেন বলছে – ‘ sky is not the limit’.\nবন্ধুরা, ভারত স্পেস সেক্টরের এই সাফল্য তার প্রতিবেশী দেশগুলির সঙ্গেও ভাগ করে নিচ্ছে। কালই ভারত এক Satellite Launch করেছে যা ভারত ভুটানের সাথে তৈরি করেছে। এই উপগ্রহ খুবই উচ্চমানের রেসলিউসনের ছবি তুলে পাঠাবে যা ভুটানকে তার প্রাকৃতিক সম্পদ আরো ভাল ভাবে সামলাতে সাহায্য করবে। এই Satellite Launch ভারত ভুটান সুসম্পর্কের এক উজ্জ্বল উদাহরণ।\nবন্ধুরা, আপনারা খেয়াল করে  থাকবেন, বিগত কয়েকটি ‘ মন কি বাত’ এ আমরা  space, tech, innovation নিয়ে অনেক আলোচনা করেছি। এর দুটি কারণ আছে। এক হল আমাদের  যুবরা এই ক্ষেত্রে চমতকার কাজ করছে। They are thinking big and achieving big.  এখন তারা আর অল্পে সন্তুষ্ট থাকবে না। দ্বিতীয় কারণ হল,  innovation এবং value creation, এর এই রোমাঞ্চকর যাত্রায় যুবরা তাদের বাকি বন্ধু ও start upsদেরও encourage  করছে।\nবন্ধুরা, আমরা যখন প্রযুক্তি সম্পর্কিত উদ্ভাবনের কথা বলছি, তখন আমরা ড্রোনের কথা কীভাবে ভুলতে পারি? ভারত ড্রোনের ক্ষেত্রে দ্রুত এগিয়ে চলেছে। কিছুদিন আগে, আমরা দেখেছিলাম যে হিমাচল প্রদেশের কিন্নৌরে কীভাবে ড্রোনের মাধ্যমে আপেল পরিবহন করা হয়েছিল। কিন্নৌর হল হিমাচলের দূরবর্তী জেলা এবং এই মরসুমে সেখানে প্রচন্ড তুষারপাত হয়। এইরকম তুষারপাতের মধ্যে, রাজ্যের বাকি অংশের সঙ্গে কিন্নৌরের যোগাযোগ কয়েক সপ্তাহ ধরে কঠিন হয়ে পড়ে। এমতাবস্থায় সেখান থেকে আপেল পরিবহন ততধিক কঠিন হয়ে যায়। ড্রোন প্রযুক্তির ফলে হিমাচলের সুস্বাদু কিন্নৌরি আপেল মানুষের কাছে আরও অনেক তাড়াতাড়ি পৌঁছবে। এতে আমাদের কৃষক ভাই-বোনদের খরচ কমবে, আপেল সময়মতো বাজারে পৌঁছাবে, এবং আপেল নষ্টও কম হবে। \nবন্ধুরা, আজকে আমাদের দেশবাসী তাদের উদ্ভাবনের মাধ্যমে সেই সব জিনিসও সম্ভব করছে, যা আগে কল্পনাও করা যেত না। এটা দেখে কে না খুশি হবে? সাম্প্রতিক বছরগুলিতে, আমাদের দেশ সাফল্যের দীর্ঘ পথ পাড়ি দিয়েছে। আমার পূর্ণ  বিশ্বাস আছে যে আমরা ভারতীয়রা এবং বিশেষ করে আমাদের তরুণ প্রজন্ম এখন অপ্রতিরোধ্য। প্রিয় দেশবাসী, আমি আপনাদের জন্য একটি ছোট ক্লিপ প্লে করতে যাচ্ছি।\nআপনারা সবাই এই গানটি কখনো না কখনো শুনে থাকবেন। এটি বাপুর প্রিয় গান বলে কথা। কিন্তু আমি যদি আপনাদের বলি যে এই সুরমূর্ছনার গায়ক গ্রিস দেশের নাগরিক, তাহলে আপনি অবশ্যই অবাক হবেন এবং এই তথ্যটি আপনাকে গর্বিতও করবে। এই গানটি গ্রীক গায়ক Konstantinos Kalaitzis গেয়েছেন। তিনি গান্ধীজির সার্ধশত জন্মবার্ষিকী উদযাপন সমারোহে এটি গেয়েছিলেন। কিন্তু আজ আমি তাঁর কথা অন্য একটি কারণে আলোচনা করছি। ভারত এবং ভারতীয় সঙ্গীত সম্পর্কে তাঁর মনে অমোঘ আকর্ষণ রয়েছে। ভারতের প্রতি তাঁর ভালবাসা এতটাই যে গত ৪২ বছর ধরে তিনি প্রায় প্রতি বছর ভারতে এসেছেন। তিনি ভারতীয় সঙ্গীতের উৎস, বিভিন্ন ভারতীয় সঙ্গীত পদ্ধতি, বিভিন্ন ধরণের রাগ, তাল এবং রাসের সঙ্গে সঙ্গে বিভিন্ন ঘরানার সম্পর্কে পড়াশোনা করেছেন। ভারতীয় সঙ্গীতের অনেক  মহান ব্যক্তিত্বের অবদান সম্পর্কেও অধ্যয়ন করেছেন।  তিনি ভারতের শাস্ত্রীয় নৃত্যের বিভিন্ন দিকও খুব কাছ থেকে জেনেছেন। ভারতের সঙ্গে সম্পর্কিত এই সব অভিজ্ঞতাগুলিকে তিনি খুব সুন্দরভাবে একটি বইতে তুলে ধরেছেন। তাঁর ইন্ডিয়ান মিউজিক নামক বইটিতে প্রায় ৭৬০টি ছবি রয়েছে।\nএরমধ্যে বেশিরভাগ ছবি নিজেই তুলেছেন। অন্য দেশেও ভারতীয় সংস্কৃতি নিয়ে এমন উৎসাহ আর আকর্ষণ প্রকৃতপক্ষেই আনন্দদায়ক।\nবন্ধুরা, কয়েক সপ্তাহ আগেই এমন একটি খবর পাওয়া গেছে যা আমাদের গর্বিত করে। আপনাদের জেনে ভালো লাগবে যে গত ৮ বছরে ভারত থেকে মিউজিকাল ইন্সট্রুমেন্টসের এক্সপোর্ট সাড়ে তিনগুণ বৃদ্ধি পেয়েছে। ইলেকট্রিক্যাল মিউজিক্যাল ইন্সট্রুমেন্টস-এর ক্ষেত্রে জানা গেছে যে, এদের এক্সপোর্ট ষাট গুণ বৃদ্ধি পেয়েছে।  এর থেকে বোঝা যায় যে ভারতীয় সংস্কৃতি এবং সংগীতের craze সারা বিশ্ব জুড়ে বৃদ্ধি পাচ্ছে। ইন্ডিয়ান মিউজিকাল ইন্সট্রুমেন্টস-এর সবচেয়ে বড় ক্রেতা USA, জার্মানি, ফ্রান্স, জাপান এবং ইউকের মত উন্নত দেশ। আমাদের সকলের কাছেই এটা অত্যন্ত সৌভাগ্যের যে আমাদের দেশে মিউজিক, ডান্স এবং আর্টের এত সমৃদ্ধ ঐতিহ্য রয়েছে।\nবন্ধুরা, মহান মনীষী কবি ভর্তৃহরিকে আমরা সকলেই তাঁর রচিত ‘নীতিশতকের’ জন্য চিনি। একটি শ্লোকে তিনি বলেছেন যে শিল্প, সঙ্গীত এবং সাহিত্যর প্রতি আমাদের ভালোবাসাই আমাদের মানবতার আসল পরিচয়, যেটিকে বাস্তবে আমাদের সংস্কৃতি, Humanity র চেয়েও উর্ধে  Divinity তে নিয়ে যায়। বেদের মধ্যে সামবেদকে আমাদের বিভিন্ন সংগীতের স্তোত্র বলা হয়। মা সরস্বতীর বীণা হোক, ভগবান শ্রীকৃষ্ণের বাঁশি হোক, বা ভোলানাথের ডমরু, আমাদের দেব দেবীরাও সংগীতের থেকে পৃথক নয়। আমরা ভারতীয়রা প্রত্যেক বিষয়েই সংগীত খুঁজে নিই। তা সেটা নদীর কূলকুল করে বয়ে যাওয়া হোক, বৃষ্টির ফোঁটা হোক, পাখিদের কলরব হোক অথবা বাতাসের গুঞ্জন। আমাদের সভ্যতায় সংগীত সবদিক থেকে অন্তর্নিহিত রয়েছে। সংগীত শুধু আমাদের শরীরকেই শান্তি প্রদান করে না, আমাদের মনকেও আনন্দ দেয়। সংগীত আমাদের সমাজকেও বেঁধে রাখে। যদি ভাংড়া আর লাবনীতে উত্তেজনা আর আনন্দের ভাবনা থাকে তাহলে রবীন্দ্র সংগীত আমাদের আত্মাকে আপ্লুত করে। সারা দেশের আদিবাসীদের ও নানা ধরনের সংগীতের পরম্পরা রয়েছে। এটা আমাদের নিজেদের মধ্যে মিলেমিশে থাকা ও প্রকৃতির সঙ্গে জুড়ে থাকার অনুপ্রেরণা দেয়।\nবন্ধুরা, আমাদের সংগীতের এই ধারা শুধুমাত্র আমাদের সংস্কৃতিকেই সমৃদ্ধ করেনি বরং সারা বিশ্বের সংগীতে তার নিজস্ব চিরস্থায়ী ছাপ ফেলেছে। ভারতীয় সংগীতের খ্যাতি বিশ্বের প্রতিটি কোণে ছড়িয়ে পড়েছে। আমি আপনাদের আরেকটি অডিও ক্লিপ শোনাচ্ছি।\nআপনি হয়তো ভাবছেন যে ঘরের পাশে কোন মন্দিরে ভজন কীর্তন চলছে। কিন্তু এই আওয়াজ ও আপনার কাছে ভারত থেকে হাজার মাইল দূরে অবস্থিত সাউথ আমেরিকান দেশ গুয়ানা থেকে আসছে। উনবিংশ এবং বিংশ শতাব্দীতে আমাদের দেশ থেকে বিপুল সংখ্যক মানুষ গুয়ানা গিয়েছিলেন। ওঁরা এখান থেকে ভারতের অনেক রীতিনীতি নিজেদের সঙ্গে নিয়ে গিয়েছিলেন। উদাহরণস্বরূপ যে রকম আমরা ভারতে হোলি উদযাপন করি, গুয়ানাতেও হোলির উদ্দীপনা প্রবল ভাবে অনুভূত হয়। যেখানে হোলির রং থাকে, সেখানে ফাগওয়া অর্থাৎ ফাগুয়া সঙ্গীতও পাওয়া যায়। গুয়ানার ফাগুয়াতে ভগবান রাম এবং ভগবান কৃষ্ণের সঙ্গে জড়িত বিবাহ সঙ্গীত গাওয়ার বিশেষ পরম্পরা আছে। এই গানগুলোকে চওতাল বলা হয়ে থাকে। এগুলিকে ওই রকমই সুর আর হাই পিচ এই গাওয়া হয়, যে রকম আমাদের এখানে গাওয়া হয়ে থাকে। শুধুমাত্র এতোটাই নয় গুয়ানাতে চওতাল কম্পিটিশনও হয়ে থাকে। এইরকমই বহু সংখ্যক ভারতীয় বিশেষ করে পূর্ব উত্তর প্রদেশ এবং বিহার থেকে ফিজিতেও গিয়েছিলেন। তাঁরা পারম্পরিক ভজন কীর্তন গাইতেন যার মধ্যে মুখ্য রূপে রামচরিত মানস-এর দোহা গাওয়া হত। তাঁরা ফিজিতেও ভজন কীর্তন সঙ্গে জড়িত অনেক দলও বানিয়ে ফেলেছেন। ফিজিতে রামায়ণ মন্ডলী নামে আজও ২০০০ এরও বেশি ভজন কীর্তন দল আছে। এদের আজ প্রত্যেক গ্রামেগঞ্জে দেখতে পাওয়া যায়। আমি তো এখানে কয়েকটা মাত্র উদাহরণই দিয়েছি। যদি আপনি সমগ্র দুনিয়াতে দেখেন তাহলে দেখতে পাবেন ভারতীয় সংগীতকে ভালোবাসার মানুষের লিস্ট অনেক লম্বা।\nআমার প্রিয় দেশবাসী, আমরা সবাই সব সময় এই ব্যাপারে গর্ব করি যে আমাদের দেশ সমগ্র পৃথিবীতে সবথেকে প্রাচীন ঐতিহ্যের পিঠস্থান। এইজন্য এটা আমাদের দায়িত্ব যে আমরা আমাদের ঐতিহ্য আর পারম্পরিক জ্ঞানকে সংরক্ষিত করি, তার লালন পালন করি, আর সম্ভব হলে তাকে এগিয়ে নিয়ে যাই। এরকমই প্রশংসনীয় একটি প্রচেষ্টা আমাদের পূর্বত্তর রাজ্য নাগাল্যান্ড এর কিছু বন্ধুরা করছেন। আমার এই প্রচেষ্টা অত্যন্ত ভালো লেগেছে, তাই আমি ভাবলাম “মন কি বাত”-এর শ্রোতাদের সঙ্গে এটা ভাগ করে নিই।\nবন্ধুরা, নাগাল্যান্ড-এ নাগা সমাজ এর জীবনশৈলী তাদের কলা-সংস্কৃতি আর সংগীত আমাদের সবাইকে আকর্ষিত করে। এটা আমাদের দেশের গৌরবময় ঐতিহ্যের গুরুত্বপূর্ণ অংশ। নাগাল্যান্ডের মানুষদের জীবন আর ওঁদের স্কিলস, সাসটেইনেবল লাইফ স্টাইলের জন্যও অনেক গুরুত্বপূর্ণ। এই পরম্পরা আর স্কিলসকে বাঁচিয়ে ভবিষ্যৎ প্রজন্ম পর্যন্ত পৌঁছে দেবার লক্ষ্যে ওখানকার মানুষেরা একটি সংস্থা বানিয়েছেন যার নাম “লিডি ক্রো ইউ”। নাগা সংস্কৃতির যে সুন্দর আবহ হারাতে বসেছিল “লিডি ক্রো ইউ” সংস্থা সেটাকে পুনর্জীবিত করার কাজ করছে। উদাহরণ স্বরূপ নাগা লোকসংগীত নিজেই অত্যন্ত সমৃদ্ধ। এই সংস্থাটি নাগা সংগীতের অ্যালবাম লঞ্চ করার কাজ শুরু করে দিয়েছে। এখনো পর্যন্ত তিনটি অ্যালবাম লঞ্চ করা হয়ে গিয়েছে। এই মানুষেরা লোকসংগীত, লোকনৃত্যর সঙ্গে জড়িত ওয়ার্কশপও আয়োজন করে থাকেন।\nএই সবকিছুর জন্য তরুণদের training-ও দেওয়া হয়। শুধু তাই নয়, নাগাল্যান্ডের পারম্পরিক বৈশিষ্ট্য অনুযায়ী কাপড় তৈরী, সেলাই-বোনাই করার মত যা যা কাজ আছে তারও ট্রেনিং তরুণদের দেয়া হয়। উত্তর-পূর্বে, বাঁশ থেকেও অনেক ধরনের product তৈরি করা হয়। নতুন প্রজন্মের যুব-সমাজকে Bamboo product তৈরি করাও শেখানো হয়। এর ফলে নিজস্ব সংস্কৃতির সঙ্গে যুব-সমাজের শুধু একটা সুনিবিড় যোগাযোগই তৈরি হয় না, তার সঙ্গে রোজগারেরও নতুন নতুন রাস্তা তৈরি হয়। নাগা লোকসংস্কৃতি সম্পর্কে যাতে আরো বেশি করে মানুষ জানতে পারে সেজন্য লিডি-ক্রো-ইউ’র লোকেরা উদ্যোগ নিয়েছেন।\nবন্ধুরা, আপনারা যে অঞ্চলে থাকেন সেখানেও নিশ্চয়ই এরকম কিছু সাংস্কৃতিক রীতিনীতি ও  পরম্পরা রয়েছে। আপনারাও নিজেদের অঞ্চলে তাই এ ধরনের উদ্যোগ নিতেই পারেন। আর এরকম কোন বিরল উদ্যোগ সম্পর্কে আপনার জানা থাকলে সেই তথ্য’ও আমার সঙ্গে ভাগ করে নিতে পারেন।\nপ্রিয় দেশবাসী, আমাদের এখানে বলা হয়ে থাকে-\n“বিদ্যাধনং সর্বধনপ্রধানম্”\nঅর্থাৎ, কেউ যদি বিদ্যাদান করে থাকেন তাহলে তিনি সমাজের মঙ্গলার্থে সবথেকে বড় কাজ করছেন। শিক্ষার অঙ্গনে প্রজ্জ্বলিত ছোট্ট একটি প্রদীপ’ও সমগ্র সমাজকে আলোকিত করতে পারে। আমি এদেখে অনেক অনন্দিত যে জেশজুরে এমন অনেক প্রচেষ্টা চলছে।  উত্তরপ্রদেশের রাজধানী লখনৌ থেকে ৭০-৮০ কিলোমিটার দূরে হরদইয়ে, বাংশা বলে একটা বাঁসা গ্রাম আছে‌! এই গ্রামের যতীন ললিত সিং-জি সম্পর্কে সম্প্রতি আমি জানতে পেরেছি, তিনি শিক্ষার জাগরণে নিজেকে নিয়োজিত করেছেন। যতীন-জি দু’বছর আগে এখানে ‘Community Library and Resource Centre’ চালানো শুরু করেন। তাঁর সেই centre-এ হিন্দি ও ইংরেজি সাহিত্য, কম্পিউটার, law এবং বহু সরকারি চাকরির পরীক্ষার প্রস্তুতির জন্য ৩০০০-এরও বেশী পুস্তক রয়েছে। এই লাইব্রেরীতে শিশুদের পছন্দের বিষয়টিকেও গুরুত্ব দেয়া হয়েছে। এখানে মজুত comics-এর বই হোক বা educational toys, শিশুরা সেগুলো খুবই পছন্দ করেছে। ছোট্ট ছোট্ট শিশুরা খেলার মধ্যে দিয়ে নতুন নতুন বিষয় শেখার জন্য এখানে আসে। পড়াশোনা offline-এই হোক বা online-এ, অন্ততপক্ষে ৪০ জন volunteers এই centre-এ student’দের guide করার কাজে যুক্ত থাকে। প্রতিদিন গ্রামের অন্ততপক্ষে ৮০ জন শিক্ষার্থী এই Library-তে পড়াশোনা করতে আসে।\nবন্ধুরা, ঝাড়খণ্ডের সঞ্জয় কশ্যপজীও দরিদ্র শিশুদের স্বপ্নকে নতুন করে ডানা মেলার সুযোগ করে দিচ্ছেন। ছাত্রজীবনে সঞ্জয়জীকে ভালো বইয়ের অভাব জনিত সমস্যার সম্মুখীন হতে হয়েছিল। এজন্য তিনি সিদ্ধান্ত নেন, তাঁর অঞ্চলের শিশুদের ভবিষ্যৎ বইয়ের অভাবে অন্ধকারাচ্ছন্ন হতে তিনি দেবেন না। নিজের এই মিশনের ফলে আজ ঝাড়খণ্ডের অনেক জেলায় বাচ্চাদের জন্য তিনি “লাইব্রেরি ম্যান” হয়ে উঠেছেন। সঞ্জয়জী নিজের চাকরি জীবন শুরু করার সময় প্রথম গ্রন্থাগার নিজের পৈতৃক ভিটেতে তৈরি করেছিলেন। তারপর চাকরির কারণে তাঁর যেখানেই ট্রান্সফার হত সেখানকার দরিদ্র ও জনজাতি শিশুদের পড়াশোনার জন্য লাইব্রেরি খোলার মিশনে তিনি মগ্ন থাকতেন। এভাবে ঝাড়খণ্ডের বহু জেলায় তিনি বাচ্চাদের জন্য লাইব্রেরী খুলেছেন। তাঁর লাইব্রেরি খোলার এই মিশন আজ এক সামাজিক আন্দোলনের রূপ নিচ্ছে। সঞ্জয়জী, যতীনজীর মত এমন প্রয়াস অনেকেই করছেন। তাঁদের আমি বিশেষভাবে অভিনন্দন জানাই।\nআমার প্রিয় দেশবাসী, মেডিকেল সাইন্সের দুনিয়ায় রিসার্চ আর ইনোভেশনের পাশাপাশি অত্যাধুনিক টেকনোলজি ও উপকরণের সাহায্যে যথেষ্ট অগ্রগতি হয়েছে। কিন্তু তবুও কিছু রোগ আজও আমাদের জন্য খুব বড় চ্যালেঞ্জ হিসাবে রয়ে গেছে। এমনই একটি রোগ হল মাসকুলার ডিস্ট্রফি। এটি প্রধানত একটি বংশগত রোগ যা যে কোন বয়সেই হতে পারে। এতে দেহের মাংসপেশীগুলি দুর্বল হতে থাকে। রোগীর পক্ষে প্রতিদিনের নিজস্ব ছোট ছোট কাজগুলি করাও দুরূহ হয়ে ওঠে। এ ধরনের রোগীদের চিকিৎসা ও দেখাশোনার জন্য আন্তরিকভাবে সেবাপরায়ণ হওয়া প্রয়োজন। আমাদের দেশে হিমাচল প্রদেশের সোলানে এমন একটি সেন্টার আছে যারা মাসকুলার ডিস্ট্রফির রোগীদের কাছে এক নতুন আশার আলো হয়ে উঠেছে। এই সেন্টারের নাম “মানব মন্দির”। এটি ইন্ডিয়ান অ্যাসোসিয়েশন অফ মাসকুলার ডিস্ট্রফি দ্বারা পরিচালিত। নিজের নামের প্রতি সুবিচার করে “মানব মন্দির” মানব সেবার এক উজ্জ্বল দৃষ্টান্ত হয়ে উঠেছে। এখানে রোগীদের জন্য ওপিডি এবং অ্যাডমিশনের সুবিধা তিন – চার বছর আগে থেকে শুরু হয়েছে। মানব মন্দিরে প্রায় ৫০ জন রোগীর জন্য বেডের ব্যবস্থা আছে। ফিজিওথেরাপি, ইলেকট্রোথেরাপি ও হাইড্রো থেরাপির পাশাপাশি যোগ-প্রাণায়ামের সাহায্যেও এখানে রোগের চিকিৎসা করা হয়।\nবন্ধুরা, সব রকমের hi-tech সুবিধার মাধ্যমে এই কেন্দ্রে রোগীদের জীবনে ইতিবাচক পরিবর্তন আনার প্রচেষ্টা রয়েছে। Muscular Dystrophy-র সঙ্গে যুক্ত এই চ্যালেঞ্জ সম্পর্কে সচেতনতার অভাবও রয়েছে। তাই, এই কেন্দ্র হিমাচল প্রদেশেরই নয়, পুরো দেশের রোগীদের জন্য সচেতনতা শিবিরের আয়োজন করে। সবচেয়ে বেশি সাহস আমরা এই জেনে পাই যে এই সংস্থার মুখ্য ব্যবস্থাপকরা এই রোগে আক্রান্ত ব্যক্তিরাই, যেমন সামাজিক কর্মী, উর্মিলা বালদিজি, Indian Association of Muscular Dystrophy-র অধ্যক্ষ আমাদের বোন সঞ্জনা গোয়েল জি, আর এই Association-এর বড় ভূমিকায় ছিলেন শ্রীমান বিপুল গোয়েল জি, এই সংস্থার গঠনে অত্যন্ত বড় ভূমিকা পালন করেছেন। মানব মন্দির কে hospital ও Research  centre হিসেবে বিকশিত করার প্রচেষ্টায় রয়েছেন। এর ফলে এখানে রোগীদের আরো উন্নত পরিষেবা পাওয়ার সুযোগ হবে। আমি এই বিষয়ে প্রচেষ্টারত সবাইকে আমার হৃদয় থেকে প্রশংসা করছি, সঙ্গে Muscular Dystrophy-র সঙ্গে যারা যুদ্ধ করছে সেইসব রোগীদের সুস্থতা কামনা করি।\nআমার প্রিয় দেশবাসী, আজ “মন কি বাত”-এ আমরা দেশবাসীর গঠনমূলক ও সামাজিক কর্মের আলোচনা করলাম, তা দেশের শক্তি ও উৎসাহের উদাহরণ। আজ সব দেশবাসী কোন না কোন ক্ষেত্রে, প্রতি পর্যায়ে, দেশের জন্য আলাদা কিছু করার কাজে প্রচেষ্ট। আজকের আলোচনায় আমরা দেখলাম, G-20র মত আন্তর্জাতিক পরিসরে আমাদের এক তন্তুবায় বন্ধু নিজের দায়িত্ব বুঝে, তা পূরণ করতে এগিয়ে এলেন। তেমনই, কেউ পরিবেশের জন্য প্রচেষ্ট, কেউ জলের জন্য কাজ করছেন, কেউ কেউ শিক্ষা, চিকিৎসা ও Science Technology থেকে সংস্কৃতি ঐতিহ্য পর্যন্ত, অসাধারণ কাজ করে চলেছেন। এই কারণ আজ আমাদের প্রতিটি নাগরিক নিজের কর্তব্য সম্পর্কে সচেতন, যখন এরূপ কর্তব্য ভাবনা কোন রাষ্ট্রের নাগরিকদের মধ্যে সঞ্চারিত হয়, তখন তার স্বর্ণালী ভবিষ্যৎ অবধারিতরূপে নির্ধারিত হয়ে যায় ও দেশের স্বর্ণালী ভবিষ্যতেই রয়েছে আমাদের সকলের স্বর্ণালী ভবিষ্যৎ। \nআমি, আরো একবার দেশবাসীদের তাদের প্রচেষ্টার জন্য প্রণাম জানাই। পরের মাসে আবার দেখা হবে ও এই ভাবেই আরো অনেক উৎসাহব্যঞ্জক বিষয়ে আমরা অবশ্যই কথা বলব। আপনাদের পরামর্শ ও ভাবনা আমাকে অবশ্যই পাঠাবেন। আপনাদের সবাইকে অনেক অনেক ধন্যবাদ।\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર, મન કી બાતમાં ફરી એક વખત તમારા બધાનું ખૂબ–ખૂબ સ્વાગત છે. આ કાર્યક્રમની 95મી કડી છે. આપણે બહુ ઝડપથી મન કી બાતના શતક તરફ આગળ વધી રહ્યા છીએ. આ કાર્યક્રમ મારા માટે 130 કરોડ દેશવાસીઓ સાથે જોડાવાનું એક માધ્યમ છે. દરેક એપિસોડની પહેલા ગામડાં–શહેરોમાંથી આવેલા અઢળક પત્રોને વાંચવા, બાળકોથી લઈ વૃદ્ધોના ઓડિયો મેસેજને સાંભળવા, તે મારા માટે એક આધ્યાત્મિક અનુભવ જેવું હોય છે.\nસાથીઓ, આજના કાર્યક્રમની શરૂઆત હું એક અનોખી ભેટની ચર્ચાની સાથે કરવા ઈચ્છું છું. તેલંગાણાના રાજન્ના સિર્સિલ્લા જિલ્લામાં એક વણકર ભાઈ છે – યેલ્ધી હરિપ્રસાદ ગારૂ. તેમણે મને પોતાના હાથેથી જી-20નો આ લોકોએ વણીને મોકલ્યો છે. આ શાનદાર ભેટ જોઈને હું તો દંગ રહી ગયો. હરિપ્રસાદજીએ પોતાની કળામાં એટલી મહારથ મેળવેલી છે કે તેઓ દરેકનું ધ્યાન આકર્ષિત કરી લે છે. હરિપ્રસાદ જીએ હાથથી વણેલા જી-20ના આ લોગોની સાથે જ મને એક પત્ર પણ મોકલ્યો છે. તેમાં તેમણે લખ્યું છે કે આવતા વર્ષે જી-20 શિખર સંમેલનની યજમાની કરવી ભારત માટે ઘણાં જ ગૌરવની વાત છે. દેશની આ જ ઉપલબ્ધિની ખુશીમાં તેમણે જી-20નો આ લોગો પોતાના હાથે તૈયાર કર્યો છે. વણાટની આ ઘણી જ સારી પ્રતિભા તેમને તેમના પિતા તરફથી વારસામાં મળી છે અને આજે તેઓ સંપૂર્ણ Passion સાથે તેમાં જોડાયા છે.\nસાથીઓ, થોડા સમય પહેલાં જ મને જી-20 લોગો અને ભારતની Presidencyની વેબસાઈટને launch કરવાનું સૌભાગ્ય મળ્યું હતું. આ લોગોની પસંદગી એક પબ્લિક કોન્ટેસ્ટ દ્વારા થઈ હતી. જ્યારે મને હરિપ્રસાદ ગારૂ દ્વારા મોકલવામાં આવેલી આ ભેટ મળી તો મારા મનમાંથી એક વિચાર ઉઠ્યો. તેલંગાણાના કોઈ જિલ્લામાં બેઠેલી વ્યક્તિ પણ જી-20 જેવી સમિટ થી પોતાની જાતને કેટલો જોડાવાનો અનુભવ કરી શકે છે, તે જોઈને મને ઘણો જ આનંદ થયો. આજે હરિપ્રસાદ ગારૂ જેવા અનેક લોકોએ મને પત્ર લખીને આ બાબતે લખ્યું છે કે દેશને આટલી મોટી સમિટની યજમાનીનો મોકો મળવાની તેમની છાતી ફૂલી ગઈ છે. હું તમને પૂણેમાં રહેતા સુબ્બારાવ ચિલ્લારા જી અને કોલકાતાના તુષાર જગમોહન ના સંદેશ વિશે પણ ઉલ્લેખ કરીશ. તેમણે જી-20ને લઈને ભારતના pro-active efforts ના ઘણા જ વખાણ કર્યા છે.\nસાથીઓ, જી-20ની દુનિયાની વસતીમાં બે તૃતિયાંશ, વર્લ્ડ ટ્રેડમાં ત્રણ ચતુર્થાંશ અને વર્લ્ડ જીડીપીમાં 85 ટકા ભાગીદારી છે. તમે કલ્પના કરી શકો છો – ભારત હવેના ત્રણ દિવસ પછી એટલે કે 1 ડિસેમ્બરથી આટલા મોટા સમૂહની, આટલા સામર્થ્યવાન સમૂહની અધ્યક્ષતા કરવા જઈ રહ્યું છે. ભારત માટે, દરેક ભારતવાસી માટે, આ કેટલો મોટો તહેવાર આવ્યો છે. તે એટલા માટે પણ વિશેષ થઈ જાય છે કારણ કે આ જવાબદારી ભારતને આઝાદીના અમૃતકાળમાં મળી છે.\nસાથીઓ, જી-20ની અધ્યક્ષતા આપણા માટે એક મોટી opportunity બની ને આવી છે. આપણે આ મોકાનો સંપૂર્ણ ઉપયોગ કરીને   Global Good વિશ્વ કલ્યાણ પર ફોકસ કરવાનું છે. તે પછી peace હોય કે unity, પર્યાવરણને લઈને સંવેદનશીલતાની વાત હોય કે પછી sustainable developmentની, ભારત પાસે તેનાથી જોડાયેલા પડકારોનું સમાધાન છે. આપણે વન અર્થ, વન ફેમિલી, વન ફ્યૂચર ની જે થીમ આપી છે, તેમાં વસુધૈવ કુટુંબક્મ પ્રત્યે આપણી પ્રતિબદ્ધતા દેખાય છે. આપણે હંમેશા કહીએ છીએ,\nઓમ સર્વેષાં સ્વસ્તિર્ભવતુ,\nસર્વેષાં શાંતિર્ભવતુ,\nસર્વેષાં પૂર્ણભવતુ,\nસર્વેષાં મડ્ગલંભવતુ\nઓમ શાંતિઃ શાંતિઃ શાંતિ…\nએટલે કે દરેકનું કલ્યાણ થાય, બધાને શાંતિ મળે, બધાને પૂર્ણતા મળે અને બધાનું મંગળ થાય. આવનારા દિવસોમાં દેશના અલગ–અલગ ભાગમાં જી-20 સાથે જોડાયેલા અનેક કાર્યક્રમો આયોજિત કરાશે. આ દરમિયાન દુનિયાના વિવિધ ભાગમાંથી લોકોને તમારા રાજ્યમાં આવવાનો મોકો મળશે. મને ભરોસો છે કે તમે તમારે ત્યાંની સંસ્કૃતિના વિવિધ અને વિશિષ્ટ રંગોને દુનિયાની સામે લાવશો અને તમારે એ પણ યાદ રાખવાનું છે કે જી-20માં આવનારા લોકો ભલે અત્યારે એક ડેલિગેટના રૂપમાં આવે, પરંતુ ભવિષ્યનાં પ્રવાસીઓ પણ છે. મારો આપ બધાને આગ્રહ છે કે, ખાસ કરીને મારા યુવાન સાથીઓને, હરિપ્રસાદ ગારૂની જેમ જ તમે પણ કોઈના કોઈ રૂપમાં જી-20 સાથે જરૂર જોડાવ. કપડાં પર જી-20નો ભારતીય લોગો, ઘણી cool રીતે, stylish રીતે બનાવી શકાય છે, છાપી પણ શકાય છે. હું સ્કૂલો, કોલેજ, યુનિવર્સિટિઓને પણ આગ્રહ કરીશ કે તેઓ તેમને ત્યાં જી-20 સાથે જોડાયેલી ચર્ચા, પરિચર્ચા અને હરિફાઈ કરવાના કાર્યક્રમો બનાવે. તમે G20.in વેબસાઈટ પર જશો તો તમને તમારી રૂચી અનુસાર ત્યાં ઘણી વસ્તુઓ મળી જશે.\nમાર પ્રિય દેશવાસીઓ, 18 નવેમ્બરે આખા દેશે સ્પેસ સેક્ટરમાં એક નવો ઈતિહાસ બનતો જોયો. આ દિવસે ભારતે પોતાનું પ્રથમ રોકેટ અંતરિક્ષમાં મોકલ્યું, જેને ભારતના પ્રાઈવેટ સેક્ટરે ડિઝાઈન અને તૈયાર કર્યું હતું. આ રોકેટનું નામ – વિક્રમ એસ. શ્રીહરિકોટાથી સ્વદેશી સ્પેસ સ્ટાર્ટ–અપના આ પહેલા રોકેટે જેવી ઐતિહાસિક ઉડાન ભરી, દરેક ભારતીયનું માથું ગર્વથી ઉંચું થઈ ગયું.\nસાથીઓ, વિક્રમ એસ રોકેટ ઘણી બધી ખૂબીઓથી ભરેલું છે. બીજા રોકેટની તુલનામાં તે ખૂબ જ હલ્કું પણ છે અને સસ્તું પણ છે. તેનો ડેવેલપમેન્ટ ખર્ચ અંતરિક્ષ અભિયાન સાથે જોડાયેલા બીજા દેશોના ખર્ચ કરતાં ઘણો જ ઓછો છે. ઓછી કિંમતમાં વિશ્વસ્તરના સ્ટાન્ડર્ડ, સ્પેસ ટેક્નોલોજીમાં તો હવે એ ભારતની અનોખી ઓળખાણ બની ગયું છે. આ રોકેટને બનાવવામાં વધુ એક આધુનિક ટેક્નોલોજીનો ઉપયોગ થયો છે. તમે એ જાણીને હેરાન થઈ જશો કે રોકેટના કેટલાક મહત્વના ભાગો, 3ડી–પ્રિન્ટિંગ દ્વારા બનાવવામાં આવ્યા છે. સાચે જ વિક્રમ–એસના લોન્ચ મિશનને પ્રારંભ નામ આપવામાં આવ્યું છે, જે બિલકુલ ફિટ બેસે છે. તે ભારતમાં પ્રાઈવેટ સ્પેસ સેક્ટર માટે એક નવા યુગના ઉદયનું પ્રતિક છે. આ દેશમાં આત્મવિશ્વાસથી ભરેલા એક નવા યુગનો આરંભ છે. તમે કલ્પના કરી શકો છો કે જે બાળકો ક્યારેક હાથેથી કાગળના પ્લેન બનાવીને ઉડાડતા હતા, તેમને હવે ભારતમાં જ પ્લેન બનાવવાનો મોકો મળી રહ્યો છે. તમે કલ્પના કરી શકો છો કે જે બાળકો ક્યારેક ચંદ્ર–તારાઓને જોઈને આકાશમાં આકૃતિઓ બનાવ્યા કરતાં હતા, તેમને હવે ભારતમાં જ રોકેટ બનાવવાનો મોકો મળી રહ્યો છે. સ્પેસને પ્રાઈવેટ સેક્ટર માટે ખોલવામાં આવ્યા બાદ, યુવાનોના આ સપનાં પણ સાકાર થઈ રહ્યા છે. રોકેટ બનાવી રહેલા આ યુવાનો માનો કે કહી રહ્યા છે – સ્કાય ઈઝ નોટ ધ લિમિટ.\nસાથિઓ, ભારત સ્પેસના સેક્ટરમાં પોતાની સફળતા, તેના પડોશી દેશો સાથે પણ વહેંચે છે. કાલે જ ભારતે એક સેટેલાઈટ લોન્ચ કર્યો, જેને ભારત અને ભૂતાને ભેગા મળીને ડેવેલપ કર્યો છે. આ સેટેલાઈટ ઘણાં જ સારા રિઝોલ્યૂશનની છબીઓ મોકલશે જેનાથી ભૂતાનને તેમના પ્રાકૃતિક સ્ત્રોતોની વ્યવસ્થામાં મદદ મળશે. આ સેટેલાઈટનું લોન્ચિંગ, ભારત–ભૂતાનના મજબૂત સંબંધોનું પ્રતિબિંબ છે.\nસાથિઓ, તમે જોયું હશે કે ગત કેટલીક મન કી બાતમાં આપણે સ્પેસ, ટેક, ઈનોવેશન પર ઘણી વાત કરી છે. તેના ખાસ બે કારણો છે, એક તો એ કે આપણા યુવાનો, આ ક્ષેત્રમાં ઘણું જ શાનદાર કામ કરી રહ્યા છે. They are thinking big and achieving big. હવે તેઓ નાની નાની સફળતાઓથી સંતુષ્ટ થવાના નથી. બીજું એ કે ઈનોવેશન અને વેલ્યૂ ક્રિએશનના આ રોમાંચક પ્રવાસમાં તેઓ તેમના બાકી યુવાન સાથીઓ અને સ્ટાર્ટ–અપ્સને પણ encourage  કરી રહ્યા છે.\nસાથીઓ, જ્યારે આપણે ટેક્નોલોજી સાથે જોડાયેલા ઈનોવેશન્સની વાત કરી રહ્યા છીએ, તો ડ્રોનને કેવી રીતે ભૂલી શકીએ છીએ? ડ્રોનના ક્ષેત્રમાં પણ ભારત ઝડપથી આગળ વધી રહ્યું છે. થોડા દિવસો પહેલાં જ આપણે જોયું કે હિમાચલ પ્રદેશના કિન્નોરમાં કેવી રીતે ડ્રોનની મદદથી સફરજન ટ્રાન્સપોર્ટ કરવામાં આવ્યા. કિન્નોર, હિમાચલનો ઘણો દૂર આવેલો જિલ્લો છે અને ત્યાં આ મોસમમાં ઘણો જ બરફ રહેતો હોય છે. આટલા બરફમાં કિન્નૌરનો ઘણાં દિવસો સુધી રાજ્યના અન્ય ભાગો સાથેનો સંપર્ક ઘણો જ મુશ્કેલ બની જાય છે. તેવામાં ત્યાંથી સફરજનનું ટ્રાન્સપોર્ટેશન પણ તેટલું જ મુશ્કેલ થઈ જાય છે. હવે ડ્રોન ટેક્નોલોજી થી હિમાચલના સ્વાદિષ્ટ કિન્નૌરી સફરજન લોકો સુધી વધુ ઝડપથી પહોંચવા લાગશે. તેનાથી આપણા ખેડૂત ભાઈ–બહેનોનો ખર્ચો ઓછો થશે, સફરજન સમયસર બજારમાં પહોંચી શકશે, સફરજનની બરબાદી ઓછી થશે.\nસાથીઓ, આજે આપણા દેશવાસી પોતાના ઈનોવેશનથી તે વસ્તુઓને પણ શક્ય બનાવી રહ્યા છે, જેની પહેલાં કલ્પના પણ કરી શકાતી નહોતી. તેને જોઈને કોને ખુશી નહીં થાય? હાલના જ વર્ષોમાં આપણા દેશે સફળતાઓનો એક લાંબો પ્રવાસ ખેડ્યો છે. મને પૂરો વિશ્વાસ છે કે આપણે ભારતીયો અને ખાસ કરીને આપણી યુવાન પેઢી હવે રોકાય એવી નથી.\nપ્રિય દેશવાસીઓ, હું તમારા લોકો માટે એક નાની ક્લિપ પ્લે કરવા જઈ રહ્યો છું…\nસોન્ગ…\nઆપ બધાએ આ ગીતને ક્યારેક ને ક્યારેક તો ચોક્કસ સાંભળ્યું હશે. આખરે તે બાપૂનું પસંદગીનું ગીત છે, પરંતુ જો હું એ કહું કે તેને સૂરોમાં ઢાળનારા ગાયક ગ્રીસના છે, તો તમે ચોક્કસ હેરાન થઈ જશો. અને આ વાત આપને ગર્વથી પણ ભરી દેશે. આ ગીતના ગાયક ગ્રીસના – Konstantinos Kalaitzis. તેમણે તેને ગાંધીની 150મી જન્મજયંતિના સમારોહ દરમિયાન ગાયું હતું. પરંતુ આજે હું તેની ચર્ચા કંઈક અલગ કારણથી કરી રહયો છું. તેમના મનમાં ઈન્ડિયા અને ઈન્ડિયન મ્યૂઝિકને લઈને ગજબનું passion છે. ભારત સાથે તેમની એટલી લાગણી છે, ગત 42 વર્ષોમાં તેઓ લગભગ દર વર્ષે ભારત આવ્યા છે. તેમણે ભારતીય સંગીતના origin, અલગ–અલગ Indian Musical systems, વિવિધ પ્રકારના રાગ, તાલ અને રાસ સાથે જ વિવિધ ઘરાનાઓ વિશે પણ સ્ટડી કર્યો છે. તેમણે ભારતીય સંગીતની કેટલીયે મહાન વિભૂતિઓના યોગદાનનું અધ્યયન કર્યું છે, ભારતના ક્લાસિકલ ડાન્સના અલગ–અલગ પાસાઓને પણ તેમણે નજીકથી સમજ્યા છે. ભારત સાથે જોડાયેલા તેમના આ તમામ અનુભવોને તેમણે હવે પુસ્તકો ઘણી જ સારી રીતે પરોસ્યા છે. ઈન્ડિયન મ્યૂઝિક નામની તેમની બુકમાં લગભગ 760 છબીઓ છે. તેમાંથી મોટાભાગની છબીઓ તેમણે પોતે ખેંચી છે. બીજા દેશોમાં ભારતીય સંસ્કૃતિ ને લઈને આવો ઉત્સાહ અને આકર્ષણ ખરેખર આનંદથી ભરી દેનારો છે.\nસાથીઓ, થોડા અઠવાડિયાં પહેલા એક ખબર આવી હતી જે આપણને ગર્વથી ભરી દેનારી છે. તમને જાણીને સારું લાગશે કે વિતેલા 8 વર્ષોમાં ભારતમાંથી મ્યુઝિકલ ઈન્સ્ટ્રુમેન્ટ્સની નિકાસ સાડા ત્રણ ગણી વધી ગઈ છે. ઈલેક્ટ્રિકલ મ્યુઝિકલ ઈન્સ્ટ્રુમેન્ટ્સની વાત કરીએ તો તેની નિકાસ 60 ગણી વધી ગઈ છે. તેનાથી ખ્યાલ આવે છે કે ભારતીય સંસ્કૃતિ અને સંગીતનો craze દુનિયાભરમાં વધી રહ્યો છે. ઈન્ડિયન મ્યૂઝિકલ ઈન્સ્ટ્રુમેન્ટ્સના સૌથી મોટા ખરીદદાર યુએસએ, જર્મની, ફ્રાન્સ, જાપાન અને યુકે જેવા વિકસિત દેશો છે. આપણાં બધા માટે સૌભાગ્યની વાત એ છે કે આપણા દેશમાં મ્યુઝિક, ડાન્સ અને આર્ટનો આટલો સમૃદ્ધ વારસો છે.\nસાથીઓ, મહાન મનીષી કવિ ભતૃહરિને આપણે બધા તેમના દ્વારા રચિત ‘નીતિ શતક’ માટે જાણીએ છીએ. એક શ્લોકમાં તેઓ કહે છે કે કલા, સંગીત અને સાહિત્ય થી આપણી લાગણી જ માનવતાની અસલી ઓળખ છે. વાસ્તવમાં આપણી સંસ્કૃતિ તેને Humanity થી પણ ઉપર divinity સુધી લઈ જાય છે. વેદોમાં સામવેદ ને તો આપણા વિવિધ સંગીતનો સ્ત્રોત કહેવામાં આવ્યો છે. માં સરસ્વતીની વીણા હોય, ભગવાન શ્રીકૃષ્ણની વાંસળી હોય, કે પછી ભોલેનાથનું ડમરૂં, આપણા દેવી–દેવતાઓ પણ સંગીતથી અલગ નથી. આપણે ભારતીયો દરેક વસ્તુમાં સંગીત શોધી જ લઈએ છીએ. ચાહે તે નદીનું ખળખળ પાણી હોય, વરસાદના ટીપાં હોય, પક્ષીઓનો કલરવ હોય કે પછી હવાનો ગૂંજતો સ્વર, આપણી સભ્યતામાં સંગીત દરેક જગ્યાએ સમાયેલું છે. આ સંગીત ન માત્ર શરીરને શાંતિ આપે છે, પરંતુ મન ને પણ આનંદિત કરે છે. સંગીત આપણા સમાજને પણ જોડે છે. જો ભાંગડા અને લાવણીમાં જોશ અને આનંદનો ભાવ હોય છે, તો રવિન્દ્ર સંગીત, આપણી આત્માને આનંદિત કરી નાખે છે. દેશભરના આદિવાસીઓની અલગ–અલગ રીતની સંગીતની પરંપરાઓ છે. તે આપણને એકબીજા સાથે હળીમળીને અને પ્રકૃતિ સાથે રહેવાની પ્રેરણા આપે છે.\nસાથીઓ, સંગીતની આપણી શૈલીઓએ ન માત્ર આપણી સંસ્કૃતિને સમૃદ્ધ કરી છે પરંતુ દુનિયાભરના સંગીત પર પોતાની અમિટ છાપ પણ છોડી છે. ભારતીય સંગીતની ખ્યાતિ વિશ્વના ખૂણેખૂણામાં ફેલાઈ ચૂકી છે. હું આપને વધુ એક ઓડિયો ક્લિપ સંભળાવું છું.\nસોન્ગ…\nતમે વિચારી રહ્યા હશો કે ઘરની નજીક કોઈ મંદિરમાં ભજન–કિર્તન ચાલી રહ્યું છે. પરંતુ આ અવાજ પણ ભારતથી હજારો માઈલ દૂર વસેલા દક્ષિણ અમેરિકાના દેશ Guyana થી તમારા સુધી પહોંચ્યો છે. 19મી અને 20મી સદીમાં ખૂબ મોટી સંખ્યામાં આપણે ત્યાંથી લોકો Guyana ગયા હતા. તેઓ અહિંયાથી ભારતની કેટલીયે પરંપરાઓ તેમની સાથે લઈ ગયા હતા. ઉદાહરણ તરીકે જેવી રીતે આપણે ભારતમાં હોળી મનાવીએ છીએ, Guyana માં પણ હોળીનો ઉમંગ ધામધૂમથી ઉજવાય છે. જ્યાં હોળીના રંગ હોય છે, ત્યાં ફગવા, એટલે કે ફગુઆનું સંગીત પણ હોય છે. Guyana ના ફગવામાં ત્યાં ભગવાન રામ અને ભગવાન કૃષ્ણ સાથે જોડાયેલા લગ્નના ગીતો ગાવાની એક ખાસ પરંપરા છે. આ ગીતોને ચૌતલ કહેવાય છે. તેને એ જ પ્રકારની ધૂન અને હાઈ પીચ પર ગાવામાં આવે છે, જેવું આપણે ત્યાં હોય છે. તેટલું જ નહીં, Guyanaમાં ચૌતલ હરિફાઈ પણ થાય છે. આવી રીતે ઘણાં જ ભારતીયો, ખાસ કરીને પૂર્વિય ઉત્તર પ્રદેશ અને બિહારના લોકો ફિજી પણ ગયા હતા. તેઓ પરંપરાગત ભજન–કિર્તન ગાતા હતા, જેમાં મુખ્યરૂપથી રામચરિતમાનસના દોહા હોય છે. તેમણે ફિજીમાં પણ ભજન–કિર્તન સાથે જોડાયેલી કેટલીયે મંડળીઓ બનાવી દીધી છે. ફિજીમાં રામાયણ મંડળીના નામથી આજે પણ બે હજારથી વધારે ભજન–કિર્તન મંડળીઓ છે. તેમને આજે દરેક ગામ–મહોલ્લામાં જોવામાં આવે છે. મેં તો અહીં માત્ર કેટલાક ઉદાહરણ આપ્યા છે. જો તમે આખી દુનિયામાં જોશો તો આ ભારતીય સંગીતને ચાહનારાઓની આ યાદી તો ખૂબ લાંબી છે.\nમારા પ્રિય દેશવાસીઓ, આપણે બધા, હંમેશા એ વાત પર ગર્વ કરીએ છીએ કે આપણો દેશ દુનિયાની સૌથી પ્રાચિન પરંપરાઓનું ઘર છે. તેથી જ તે આપણી જવાબદારી પણ છે કે આપણે આપણી પરંપરાઓ અને પરંપરાગત જ્ઞાનનું સંરક્ષણ કરીએ, તેનું સંવર્ધન પણ કરીએ અને બની શકે તેટલું આગળ પણ વધારીએ. આવો જ એક સારો પ્રયત્ન આપણા પૂર્વોત્તર રાજ્ય નાગાલેન્ડના કેટલાક સાથીઓ કરી રહ્યા છે. મને આ પ્રયત્ન ઘણો સારો લાગ્યો, તો મેં વિચાર્યું કે મન કી બાતના શ્રોતાઓ સાથે પણ વહેચું.\nસાથીઓ, નાગાલેન્ડમાં નાગા સમાજની જીવનશૈલી, તેમની કલા–સંસ્કૃતિ અને સંગીત, જે દરેક લોકોને આકર્ષિત કરે છે. તે આપણા દેશનો ગૌરવશાળી વારસાનો મહત્વનો ભાગ છે. નાગાલેન્ડના લોકોનું જીવન અને તેમની skills sustainable life style માટે પણ ઘણું જ મહત્વપૂર્ણ છે. આ પરંપરાઓ અને સ્કિલ્સને બચાવીને આગળની પેઢી સુધી પહોંચાડવા માટે ત્યાંના લોકોએ એક સંસ્થા બનાવી છે, જેનું નામ છે – લિડી–ક્રો–યૂ. નાગા સંસ્કૃતિના જે સુંદર વારસાઓ ધીરેધીરે ખોવાઈ રહ્યા હતા, લિડિ–ક્રો–યૂ સંસ્થાએ તેમને પુનઃજીવિત કરવાનું કામ કર્યું છે. ઉદાહરણની દ્રષ્ટિએ નાગા લોક–સંગીત પોતાનામાં જ એક સમૃદ્ધ વિધા છે. આ સંસ્થાએ નાગા સંગીતના આલ્બમ લોન્ચ કરવાનું કામ શરૂ કર્યું છે. અત્યારસુધી આવા ત્રણ આલ્બમ લોન્ચ કરવામાં આવી ચૂક્યા છે. આ લોકો લોક–સંગીત, લોક–નૃત્ય સાથે જોડાયેલા વર્કશોપ પણ આયોજિત કરે છે. યુવાનોને આ બધી વસ્તુઓ અંગેની ટ્રેનિંગ પણ આપવામાં આવે છે. એટલું જ નહીં, નાગાલેન્ડની પરંપરાગત શૈલીમાં કપડાં બનાવવા, સિલાઈ–વણાટ જેવા જે કામ, તેની પણ ટ્રેનિંગ યુવાનોને આપવામાં આવે છે. પૂર્વોત્તરમાં બામ્બૂ થી પણ કેટલીયે જાતની વસ્તુઓ બનાવવામાં આવે છે. નવી પેઢીના યુવાનોને બામ્બૂ પ્રોડક્ટ બનાવવાનું પણ શિખવાડવામાં આવે છે. તેનાથી આ યુવાનોનું તેમની સંસ્કૃતિ સાથે જોડાણ તો થાય જ છે સાથે જ તેમને માટે રોજગારના નવા નવા અવસર પણ ખૂલે છે. નાગા લોક–સંસ્કૃતિ વિશે વધુને વધુ લોકો જાણે, તેના માટે પણ લિડિ–ક્રો–યૂ ના લોકો પ્રયત્ન કરે છે.\nસાથીઓ, આપના ક્ષેત્રમાં પણ આવી સાંસ્કૃતિક શૈલીઓ અને પરંપરાઓ હશે. તમે પણ તમારા ક્ષેત્રમાં આવી રીતના પ્રયત્નો કરી શકો છો. જો તમારી જાણકારીમાં ક્યાંક આવો કોઈ અનોખો પ્રયત્ન થઈ રહ્યો હોય તો આપ તેની જાણકારી મારી સાથે ચોક્કસ વહેંચી શકો છો.\nમારા પ્રિય દેશવાસીઓ, આપણે ત્યાં કહેવાયું છે કે…\nવિદ્યાધનં સર્વધનપ્રધાનમ્\nએટલે કે કોઈ જો વિદ્યાનું દાન કરે છે તો તે સમાજ હિતમાં સૌથી મોટું કામ કરી રહ્યા છે. શિક્ષાના ક્ષેત્રમાં પ્રગટાવવામાં આવેલો એક નાનો દિવો પણ આખા સમાજને ઝળહળતો કરી શકે છે. મને એ જોઈને ઘણી જ ખુશી થાય છે કે આજે દેશભરમાં આવા કેટલાય પ્રયત્નો થઈ રહ્યા છે. યુપીની રાજધાની લખનૌથી ૭૦–૮૦ કિલોમીટર દૂર હરદોઈનું એક ગામ છે બાંસા. મને આ ગામના જતિન લલિત સિંહ જી વિશે જાણકારી મળી છે, જે શિક્ષાની જ્યોત જગાવવામાં લાગેલા છે. જતિન જી એ બે વર્ષ પહેલાં અહીં community Library and Resource Centre શરૂ કર્યું હતું. તેમના આ સેન્ટરમાં હિન્દી અને અંગ્રેજી સાહિત્ય, કોમ્પ્યુટર, કાયદો અને કેટલીયે સરકારી પરીક્ષાઓની તૈયારીઓ સાથે જોડાયેલા 3000 થી પણ વધુ પુસ્તકો ઉપલબ્ધ છે. આ લાયબ્રેરીમાં બાળકોની પસંદનો પણ પૂરો ખ્યાલ રાખવામાં આવ્યો છે. અહીં ઉપલબ્ધ કોમિક્સના પુસ્તક હોય કે પછી એજ્યુકેશનલ ટોય્ઝ બાળકોને ઘણાં જ પસંદ આવી રહ્યા છે. નાના બાળકો રમત–રમતમાં અહીં નવી નવી વસ્તુઓ શીખવા આવે છે. શિક્ષણ ઓફલાઈન હોય કે ઓનલાઈન, લગભગ 40 volunteers આ સેન્ટર પર વિદ્યાર્થીઓને ગાઈડ કરવામાં લાગેલા હોય છે. દરરોજ ગામનાં લગભગ 80 વિદ્યાર્થીઓ આ લાયબ્રેરીમાં ભણવા આવે છે.\nસાથીઓ, ઝારખંડના સંજય કશ્યપ જી પણ ગરીબ બાળકોના સપનાંઓને નવી ઉડાન આપી રહ્યા છે. પોતાના વિદ્યાર્થી જીવનમાં સંજય જીએ સારા પુસ્તકોની અછતનો સામનો કરવો પડ્યો હતો. તેવામાં તેમણે નક્કી કરી લીધું કે પુસ્તકોની અછતને કારણે પોતાના ક્ષેત્રના બાળકોનું ભવિષ્ય અંધકારમય નહીં થવા દે. પોતાના આ જ મિશનને કારણે આજે તેઓ ઝારખંડના કેટલાય જિલ્લામાં બાળકો માટે લાયબ્રેરી મેન બની ગયા છે. સંજય જી એ જ્યારે પોતાની નોકરીની શરૂઆત કરી હતી, તેમણે પ્રથમ પુસ્તકાલય પોતાના પૈતૃક સ્થાન પર બનાવ્યું હતું. નોકરી દરમિયાન તેમની જ્યાં પણ બદલી થતી હતી, ત્યાંના ગરીબ અને આદિવાસી બાળકોની શિક્ષણ માટે લાયબ્રેરી ખોલવાના મિશનમાં લાગી જતા હતા. આવું કરતાં કરતાં તેમણે ઝારખંડના કેટલાય જિલ્લામાં બાળકો માટે લાયબ્રેરી ખોલી દીધી છે. લાયબ્રેરી ખોલવાનું તેમનું આ મિશન આજે એક સામાજિક આંદોલનનું રૂપ લઈ રહ્યું છે. સંજય જી હોય કે જતીન જી, આવા અનેક પ્રયત્નો માટે હું તેમના વિશેષ વખાણ કરું છું.\nમારા પ્રિય દેશવાસીઓ, મેડિકલ સાયન્સની દુનિયાએ રિસર્ચ અને ઈનોવેશન્સ  સાથે જ અત્યાધુનિક ટેક્નોલોજી અને ઉપકરણોના આધારે ઘણી જ પ્રગતિ કરી છે, પરંતુ કેટલીક બિમારીઓ, આજે પણ આપણા માટે ઘણો મોટો પડકાર બની ગઈ છે. આવી જ એક બિમારી છે – Muscular Dystrophy. આ મુખ્યત્વે એવી વારસાગત બિમારી છે જે કોઈ પણ ઉંમરમાં થઈ શકે છે જેમાં શરીરની માંસપેશીઓ નબળી પડવા લાગે છે. દર્દી માટે રોજબરોજના પોતાના નાનાં–નાનાં કામકાજ કરવાનું પણ મુશ્કેલ બની જાય છે. આવા દર્દીઓના ઉપચાર અને દેખભાળ માટે મોટી સેવા–ભાવનાની જરૂરિયાત હોય છે. આપણે ત્યાં હિમાચલ પ્રદેશમાં સોલનમાં એક એવું સેન્ટર છે જે Muscular Dystrophy ના દર્દીઓ માટે આશાનું એક નવું કિરણ બન્યું છે. આ સેન્ટરનું નામ છે – માનવ મંદિર. તેને Indian Association of Muscular Dystrophy દ્વારા ચલાવવામાં આવે છે. માનવ મંદિર પોતાના નામને અનુરૂપ જ માનવ સેવાનું અદભુત ઉદાહરણ છે. અહીં દર્દીઓ માટે ઓપીડી અને એડમિશનની સેવા ત્રણ–ચાર વર્ષ પહેલાં શરૂ થઈ હતી. માનવ મંદિરમાં લગભગ 50 દર્દીઓ માટે બેડ્સની સુવિધા પણ છે. ફિઝીયોથેરાપી, ઈલેક્ટ્રોથેરાપી અને હાઈડ્રોથેરાપીની સાથે સાથે યોગ–પ્રાણાયમની મદદથી પણ અહીં રોગનો ઉપચાર કરવામાં આવે છે.\nસાથીઓ, દરેક પ્રકારની હાઈ–ટેક સુવિધાઓની મદદથી આ કેન્દ્રમાં દર્દીઓના જીવનમાં સકારાત્મક બદલાવ લાવવાનો પણ પ્રયત્ન કરાય છે. Muscular Dystrophy સાથે જોડાયેલા આ પડકાર, તેના વિશે જાગૃતિનો અભાવ પણ છે. તેથી જ આ કેન્દ્ર હિમાચલ પ્રદેશ જ નહીં, દેશભરમાં દર્દીઓ માટે જાગૃકતા શિબિરનું પણ આયોજન કરે છે. સૌથી વધારે હિંમત આપનારી વાત તો એ છે કે આ સંસ્થાનું વ્યવસ્થાપન મુખ્યત્વે આ બિમારીથી પીડિત લોકો જ કરી રહ્યા છે, જેમ કે સામાજિક કાર્યકર્તા ઉર્મિલા બાલ્દી જી, Indian Association of Muscular Dystrophy ના અધ્યક્ષ બહેન સંજના ગોયલજી અને આ એસોસિએશન બનાવવામાં મહત્વની ભૂમિકા નિભાવનારા શ્રીમાન વિપુલ ગોયલ જી, આ સંસ્થા માટે ઘણી જ મહત્વની ભૂમિકા નિભાવી રહ્યા છે. માનવ મંદિરને હોસ્પિટલ અને રિસર્ચ સેન્ટરની રીતે વિકસિત કરવાની કોશિશો પણ ચાલુ જ છે. તેનાથી અહીં દર્દીઓને વધુ સારો ઈલાજ મળી શકશે. હું આ દિશામાં પ્રયત્નશીલ બધા લોકોના હ્રદયપૂર્વક વખાણ કરું છું, સાથે જ Muscular Dystrophy નો સામનો કરી રહેલા બધા લોકો સાજા થઈ જાય તેવી આશા કરું છું.\nમારા પ્રિય દેશવાસીઓ, આજે મન કી બાત માં આપણે દેશવાસીઓના જે રચનાત્મક અને સામાજિક કાર્યોની ચર્ચા કરી, તે દેશની ઉર્જા અને ઉત્સાહના ઉદાહરણ છે. આજે દરેક દેશવાસી કોઈને કોઈ ક્ષેત્રમાં, દરેક સ્તર પર, દેશ માટે કંઈક અલગથી કામ કરવાનો પ્રયત્ન કરી રહ્યા છે. આજની ચર્ચામાં જ આપણે જોયું કે જી-20 જેવા આંતરરાષ્ટ્રિય આયોજનમાં આપણા એક વણકર સાથીએ પોતાની જવાબદારી સમજી, તેને નિભાવવા માટે આગળ આવ્યા. આવી જ રીતે કોઈ પર્યાવરણ માટે પ્રયત્ન કરી રહ્યા છે, કોઈ પાણી માટે કામ કરી રહ્યા છે, કેટલાય લોકો શિક્ષણ, ચિકિત્સા અને સાયન્સ ટેક્નોલોજી થઈ લઈને સાંસ્કૃતિક પરંપરાઓ સુધી અસાધારણ કામ કરી રહ્યા છે. તેવું એટલા માટે કારણ કે આજે આપણો દરેક નાગરિક પોતાના કર્તવ્યને સમજી રહ્યો છે. જ્યારે આવી કર્તવ્ય ભાવના કોઈ રાષ્ટ્રના નાગરિકોમાં આવી જાય છે, તો તેમનું સ્વર્ણિમ ભવિષ્ય પોતાનામાં જ નક્કી થઈ જાય છે અને દેશના જ સ્વર્ણિમ ભવિષ્યમાં આપણા બધાનું સ્વર્ણિમ ભવિષ્ય છે.\nહું ફરી એકવાર દેશવાસીઓને તેમના પ્રયત્નો માટે નમન કરું છું. આવતા મહિને આપણે ફરી મળીશું અને આવા જ કેટલાય ઉત્સાહવર્ધક વિષયો પર ચોક્કસ વાત કરીશું. આપના સૂચનો અને વિચારો ચોક્કસ મોકલતા રહેજો. તમને બધાને ખૂબ–ખૂબ ધન્યવાદ…\n \nYP/GP/NP\nસોશિયલ મીડિયા પર અમને ફોલો કરો :  @PIBAhmedabad    /pibahmedabad1964    /pibahmedabad  \npibahmedabad1964@gmail.com\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮಸ್ಕಾರ. ‘ಮನದ ಮಾತಿಗೆ’ ನಿಮಗೆಲ್ಲರಿಗೂ ಮತ್ತೊಮ್ಮೆ ಸ್ವಾಗತ. ಈ ಕಾರ್ಯಕ್ರಮವು 95 ನೇ ಸಂಚಿಕೆಯಾಗಿದೆ. ನಾವು ‘ಮನದ ಮಾತಿನ’ ಶತಕದತ್ತ ಬಹು ವೇಗವಾಗಿ ಸಾಗುತ್ತಿದ್ದೇವೆ. ಈ ಕಾರ್ಯಕ್ರಮವು 130 ಕೋಟಿ ದೇಶವಾಸಿಗಳೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸಲು ನನಗೆ ಮತ್ತೊಂದು ಮಾಧ್ಯಮವಾಗಿದೆ. ಪ್ರತಿ ಸಂಚಿಕೆಗೂ ಮುನ್ನ ಗ್ರಾಮಗಳು-ನಗರಗಳಿಂದ ಬರುವ ಸಾಕಷ್ಟು ಪತ್ರಗಳನ್ನು ಓದುವುದು, ಮಕ್ಕಳಿಂದ ಹಿರಿಯರವರೆಗೆ ಆಡಿಯೋ ಸಂದೇಶಗಳನ್ನು ಕೇಳುವುದು ನನಗೆ ಒಂದು ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವದಂತಿದೆ.\nಸ್ನೇಹಿತರೇ, ನಾನು ಇಂದಿನ ಕಾರ್ಯಕ್ರಮವನ್ನು ಒಂದು ಅನನ್ಯವಾದ  ಉಡುಗೊರೆಯ ಕುರಿತ ಚರ್ಚೆಯೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಲು ಬಯಸುತ್ತೇನೆ. ತೆಲಂಗಾಣದ ರಾಜಣ್ಣ ಸಿರ್ಸಿಲ್ಲಾ ಜಿಲ್ಲೆಯಲ್ಲಿ ಯೆಲ್ದಿ ಹರಿಪ್ರಸಾದ್ ಎಂಬ ಒಬ್ಬ ನೇಕಾರ ಸೋದರನಿದ್ದಾನೆ. ಅವರು ತಮ್ಮ ಕೈಯಿಂದಲೇ ನೇಯ್ದ  G-20 ಲೋಗೋವನ್ನು ನನಗೆ ಕಳುಹಿಸಿದ್ದಾರೆ. ಈ ಅದ್ಭುತ ಉಡುಗೊರೆಯನ್ನು ನೋಡಿ ನನಗೆ ಆಶ್ಚರ್ಯವಾಯಿತು. ಹರಿಪ್ರಸಾದ್ ಜಿ ತಮ್ಮ ಕಲೆಯಲ್ಲಿ ಎಷ್ಟು ನಿಪುಣರಾಗಿದ್ದಾರೆಂದರೆ ಅವರು ಎಲ್ಲರ ಗಮನ ಸೆಳೆಯುತ್ತಾರೆ. ಹರಿಪ್ರಸಾದ್ ಜಿ ಅವರು ಕೈಯಿಂದ ನೇಯ್ದ ಜಿ-20 ಲೋಗೋದ ಜೊತೆಗೆ ನನಗೆ ಪತ್ರವೊಂದನ್ನೂ ಕಳುಹಿಸಿದ್ದಾರೆ. ಇದರಲ್ಲಿ ಅವರು ಮುಂದಿನ ವರ್ಷ ಜಿ-20 ಶೃಂಗಸಭೆಯನ್ನು ಆಯೋಜಿಸುವುದು ಭಾರತಕ್ಕೆ ಅತ್ಯಂತ ಹೆಮ್ಮೆಯ ವಿಷಯ ಎಂದು ಬರೆದಿದ್ದಾರೆ. ದೇಶ ಈ ಸಾಧನೆಗೈಯ್ದ ಖುಷಿಯಲ್ಲಿ ತಮ್ಮ ಕೈಯಿಂದಲೇ ಜಿ-20  ಲೋಗೋ ಸಿದ್ಧಪಡಿಸಿದ್ದಾರೆ. ನೇಯ್ಗೆಯ ಈ ಅದ್ಭುತ ಪ್ರತಿಭೆ ಅವರಿಗೆ ತಂದೆಯಿಂದ ಪರಂಪರಾಗತ ಕೊಡುಗೆಯ ರೂಪದಲ್ಲಿ ದೊರೆತಿದೆ. ಇಂದು ಅವರು ಸಂಪೂರ್ಣ ಉತ್ಸಾಹದಿಂದ ಇದರಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. \nಸ್ನೇಹಿತರೇ, ಕೆಲ ದಿನಗಳ ಹಿಂದೆಯಷ್ಟೇ ನನಗೆ G-20 ಲಾಂಛನ ಮತ್ತು ಭಾರತದ ಪ್ರೆಸಿಡೆನ್ಸಿಯ ವೆಬ್ಸೈಟ್ ಅನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ಸದವಕಾಶ ಲಭಿಸಿತ್ತು. ಈ ಲೋಗೋವನ್ನು ಸಾರ್ವಜನಿಕ ಸ್ಪರ್ಧೆಯ ಮೂಲಕ ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ. ಹರಿಪ್ರಸಾದ್ ಅವರಿಂದ ನನಗೆ ಈ ಉಡುಗೊರೆ ಲಭಿಸಿದಾಗ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಮತ್ತೊಂದು ಆಲೋಚನೆ ಮೂಡಿತು. ತೆಲಂಗಾಣದ ಜಿಲ್ಲೆಯಲ್ಲಿ ಕುಳಿತ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಜಿ-20 ಶೃಂಗಸಭೆಯೊಂದಿಗೆ ತನ್ನನ್ನು  ತಾನು ಹೇಗೆ ಕನೆಕ್ಟ್ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ ಎಂಬುದನ್ನು ನೋಡಿ ನನಗೆ ತುಂಬಾ ಸಂತೋಷವಾಯಿತು. ಇಂದು ಹರಿಪ್ರಸಾದ್ ಅವರಂತಹ ಅನೇಕರು ನನಗೆ ಪತ್ರ ಬರೆದು ದೇಶ ಇಷ್ಟು ಬೃಹತ್ ಶೃಂಗಸಭೆಯನ್ನು ಆಯೋಜಿಸಿತ್ತಿರುವುದು ತಮಗೆ ಬಹಳ ಹೆಮ್ಮೆಯ ವಿಷಯವೆನಿಸಿದೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಪುಣೆಯ ಸುಬ್ಬರಾವ್ ಚಿಲ್ಲಾರಾ ಅವರು ಮತ್ತು ಕೋಲ್ಕತ್ತಾದಿಂದ ತುಷಾರ್ ಜಗಮೋಹನ್ ಅವರ ಸಂದೇಶಗಳ ಬಗ್ಗೆಯೂ ನಿಮ್ಮೊಂದಿಗೆ ಪ್ರಸ್ತಾಪಿಸಲಿದ್ದೇನೆ. G-20 ಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಭಾರತದ ಸಕ್ರಿಯ ಪ್ರಯತ್ನಗಳನ್ನು ಅವರು ಬಹಳ  ಶ್ಲಾಘಿಸಿದ್ದಾರೆ.\nಸ್ನೇಹಿತರೇ, G-20 ವಿಶ್ವ ಜನಸಂಖ್ಯೆಯಲ್ಲಿ ಮೂರನೇ ಎರಡರಷ್ಟು ಪಾಲನ್ನು ಹೊಂದಿದೆ, ವಿಶ್ವ ವ್ಯಾಪಾರದಲ್ಲಿ ನಾಲ್ಕನೇ- ಮುಕ್ಕಾಲು ಪಾಲು ಮತ್ತು ವಿಶ್ವ ಜಿಡಿಪಿಯಲ್ಲಿ ಶೇ.85 ರಷ್ಟು ಪಾಲುದಾರಿಕೆಯನ್ನು ಹೊಂದಿದೆ. ಭಾರತವು ಇಂದಿನಿಂದ 3 ದಿನಗಳ ನಂತರ ಅಂದರೆ ಡಿಸೆಂಬರ್ 1 ರಿಂದ ಅಂತಹ ಬೃಹತ್ ಸಮೂಹದ, ಅಂತಹ ಸಮರ್ಥ ತಂಡದ ಅಧ್ಯಕ್ಷತೆ ವಹಿಸಲಿದೆ ಎಂದು ನೀವು ಊಹಿಸಬಹುದು. ಭಾರತಕ್ಕೆ, ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನಿಗೆ ಇದು ಎಂತಹ ಅದ್ಭುತ ಅವಕಾಶವಲ್ಲವೇ. ಆಜಾದಿ ಕೆ  ಅಮೃತ ಮಹೋತ್ಸವದಲ್ಲಿ ಭಾರತಕ್ಕೆ ಈ ಜವಾಬ್ದಾರಿ ದೊರೆತಿರುವುದು ಮತ್ತಷ್ಟು ವಿಶೇಷವೆನ್ನಿಸುತ್ತದೆ. \nಸ್ನೇಹಿತರೇ, ಜಿ-20 ಅಧ್ಯಕ್ಷತೆ ನಮಗೆ ಉತ್ತಮ ಅವಕಾಶವಾಗಿದೆ. ನಾವು ಈ ಅವಕಾಶವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಬಳಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಜಾಗತಿಕ ಒಳಿತಿಗಾಗಿ, ವಿಶ್ವ ಕಲ್ಯಾಣದತ್ತ ಗಮನ ಹರಿಸಬೇಕು. ಅದು ಶಾಂತಿಯಾಗಿರಲಿ ಅಥವಾ ಏಕತೆಯಾಗಿರಲಿ, ಪರಿಸರದ ಕುರಿತು ಸಂವೇದನಶೀಲತೆಯಾಗಿರಲಿ ಅಥವಾ ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಯಾಗಿರಲಿ, ಇವುಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಸವಾಲುಗಳಿಗೆ ಭಾರತ ಪರಿಹಾರಗಳನ್ನು ಹೊಂದಿದೆ. ನಾವು ನೀಡಿರುವ ಒಂದು ಭೂಮಿ, ಒಂದು ಕುಟುಂಬ, ಒಂದು ಭವಿಷ್ಯ ಎಂಬ ವಿಷಯ ವಸ್ತು ವಸುಧೈವ ಕುಟುಂಬಕಂ ಕುರಿತ ನಮ್ಮ ಬದ್ಧತೆಯನ್ನು ತೋರಿಸುತ್ತದೆ. ನಾವು ಯಾವಾಗಲೂ ಹೇಳುತ್ತೇವೆ –\nಓಂ ಸರ್ವೇಶಾಂ ಸ್ವಸ್ಥಿರ್ ಭವತು\nಸರ್ವೇಶಾಂ ಶಾಂತಿರ್ ಭವತು\nಸರ್ವೇಶಾಂ ಪೂರ್ಣಮ್ ಭವತು\nಸರ್ವೇಶಾಂ ಮಂಗಳಂ ಭವತು\nಓಂ ಶಾಂತಿಃ ಶಾಂತಿಃ ಶಾಂತಿಃ\nಅಂದರೆ ಎಲ್ಲರ ಕಲ್ಯಾಣವಾಗಲಿ, ಎಲ್ಲರಿಗೂ ಶಾಂತಿ ದೊರೆಯಲಿ, ಎಲ್ಲರಿಗೂ ಪರಿಪೂರ್ಣತೆ ದೊರೆಯಲಿ ಮತ್ತು ಎಲ್ಲರಿಗೂ ಶುಭವಾಗಲಿ. ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ಜಿ-20 ಸಂಬಂಧಿಸಿದ ಹಲವು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ದೇಶದ ವಿವಿಧೆಡೆ ಆಯೋಜಿಸಲಾಗುವುದು. ಈ ಸಮಯದಲ್ಲಿ, ಪ್ರಪಂಚದ ವಿವಿಧ ಭಾಗಗಳ ಜನರು ನಿಮ್ಮ ರಾಜ್ಯಗಳಿಗೆ ಭೇಟಿ ನೀಡುವ ಅವಕಾಶವಿದೆ. ನಿಮ್ಮ ಸಂಸ್ಕೃತಿಯ ವೈವಿಧ್ಯಮಯ ಮತ್ತು ವಿಶಿಷ್ಟ ರೂಪಗಳನ್ನು ನೀವು ಜಗತ್ತಿಗೆ ಪ್ರದರ್ಶಿಸುತ್ತೀರಿ  ಎಂದು ನನಗೆ ಭರವಸೆಯಿದೆ ಮತ್ತು ಈಗ ಜಿ -20 ಗೆ ಬರುವ ಜನರು ಒಬ್ಬ ಪ್ರತಿನಿಧಿಯಂತೆ ಬರಬಹುದು, ಆದರೆ  ಅವರು ಭವಿಷ್ಯದ ಪ್ರವಾಸಿಗಳು ಎಂಬುದನ್ನು ನೀವು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕು. ನಿಮ್ಮೆಲ್ಲರಲ್ಲಿ ನನ್ನ ಒಂದು ವಿನಂತಿ. ಅದರಲ್ಲೂ  ನನ್ನ ಯುವ ಸ್ನೇಹಿತರಲ್ಲಿ ವಿನಂತಿಸುವುದೇನೆಂದರೆ ಹರಿಪ್ರಸಾದ್ ಅವರಂತೆ ನೀವೂ ಒಂದಲ್ಲ ಒಂದು ರೀತಿಯಲ್ಲಿ ಜಿ-20 ಯೊಂದಿಗೆ ಜೋಡಿಸಿಕೊಳ್ಳಿ. G-20  ಭಾರತೀಯ ಲೋಗೋವನ್ನು ಬಟ್ಟೆಗಳ ಮೇಲೆ ತುಂಬಾ ಸುಂದರವಾಗಿ, ಸೊಗಸಾದ ರೀತಿಯಲ್ಲಿ ವಿನ್ಯಾಸಿಸಬಹುದು ಮತ್ತು   ಮುದ್ರಿಸಬಹುದು. ಶಾಲೆಗಳು, ಕಾಲೇಜುಗಳು ಮತ್ತು ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳಲ್ಲೂ  ತಮ್ಮ ಆವರಣಗಳಲ್ಲಿ G-20 ಗೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚೆಗಳು ಮತ್ತು ಸ್ಪರ್ಧೆಗಳಿಗೆ ಅವಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿಸುವಂತೆ ನಾನು ಆಗ್ರಹಿಸುತ್ತೇನೆ. ನೀವು G20.in ವೆಬ್ಸೈಟ್ಗೆ ಹೋದರೆ, ನಿಮ್ಮ ಆಸಕ್ತಿಗೆ ಅನುಗುಣವಾಗಿ ಅನೇಕ ವಿಷಯಗಳು ಕಾಣಬಹುದು.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನವೆಂಬರ್ 18 ರಂದು ಇಡೀ ದೇಶವು ಬಾಹ್ಯಾಕಾಶ ಕ್ಷೇತ್ರದಲ್ಲಿ ಹೊಸ ಇತಿಹಾಸವನ್ನು ನಿರ್ಮಿಸಿದ್ದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಈ ದಿನ, ಭಾರತವು ತನ್ನ ಮೊದಲ ಭಾರತದ ಖಾಸಗಿ ವಲಯದಿಂದ ವಿನ್ಯಾಸಗೊಳಿಸಿ ಸಿದ್ಧಪಡಿಸಲಾದ ರಾಕೆಟ್ ಅನ್ನು ಬಾಹ್ಯಾಕಾಶಕ್ಕೆ ಕಳುಹಿಸಿತು. ಈ ರಾಕೆಟ್ನ ಹೆಸರು – ‘ವಿಕ್ರಮ್-ಎಸ್’. ಸ್ವದೇಶಿ ಬಾಹ್ಯಾಕಾಶ ಸ್ಟಾರ್ಟ್ ಅಪ್ ನ ಈ ಮೊದಲ ರಾಕೆಟ್ ಶ್ರೀಹರಿಕೋಟಾದಿಂದ ಐತಿಹಾಸಿಕ ಹಾರಾಟವನ್ನು ಮಾಡಿದ ತಕ್ಷಣ, ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನೂ ಹೆಮ್ಮೆಯಿಂದ ಬೀಗಿದನು.\nಸ್ನೇಹಿತರೇ, ‘ವಿಕ್ರಮ್-ಎಸ್’ ರಾಕೆಟ್ ಹಲವು ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಹೊಂದಿದೆ. ಇದು ಇತರ ರಾಕೆಟ್ಗಳಿಗಿಂತ ಹಗುರವಾಗಿದೆ ಮತ್ತು ಅಗ್ಗವಾಗಿದೆ. ಇದರ ಅಭಿವೃದ್ಧಿ ವೆಚ್ಚವು ಬಾಹ್ಯಾಕಾಶ ಕಾರ್ಯಾಚರಣೆಯಲ್ಲಿ ತೊಡಗಿರುವ ಇತರ ದೇಶಗಳ ವೆಚ್ಚಕ್ಕಿಂತ ಸಾಕಷ್ಟು ಕಡಿಮೆಯಾಗಿದೆ. ಕಡಿಮೆ ವೆಚ್ಚದಲ್ಲಿ, ಬಾಹ್ಯಾಕಾಶ ತಂತ್ರಜ್ಞಾನದಲ್ಲಿ ವಿಶ್ವ ದರ್ಜೆಯ ಗುಣಮಟ್ಟ ಎಂಬುದು ಭಾರತದ ಹೆಗ್ಗುರುತಾಗಿದೆ. ಈ ರಾಕೆಟ್ ತಯಾರಿಕೆಯಲ್ಲಿ ಮತ್ತೊಂದು ಆಧುನಿಕ ತಂತ್ರಜ್ಞಾನವನ್ನು ಬಳಸಲಾಗಿದೆ. ಈ ರಾಕೆಟ್ ನ ಕೆಲವು ಪ್ರಮುಖ ಭಾಗಗಳನ್ನು 3D ಪ್ರಿಂಟಿಂಗ್ ಮೂಲಕ ತಯಾರಿಸಲಾಗಿದೆ ಎಂದು ತಿಳಿದರೆ ನಿಮಗೆ ಆಶ್ಚರ್ಯವೆನಿಸಬಹುದು. ವಾಸ್ತವವಾಗಿ, ‘ವಿಕ್ರಮ್-ಎಸ್’ ಉಡಾವಣಾ ಮಿಷನ್ ಗೆ ನೀಡಲಾದ ‘ಪ್ರಾರಂಭ’ ಎಂಬ ಹೆಸರು ಅತ್ಯಂತ ಸೂಕ್ತವೆನ್ನಿಸುತ್ತದೆ. ಇದು ಭಾರತದಲ್ಲಿ ಖಾಸಗಿ ಬಾಹ್ಯಾಕಾಶ ಕ್ಷೇತ್ರಕ್ಕೆ ಹೊಸ ಯುಗದ ಉದಯಕ್ಕೆ ಪ್ರತೀಕದಂತಿದೆ. ಇದು ದೇಶದಲ್ಲಿ ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ತುಂಬಿದ ಹೊಸ ಯುಗಕ್ಕೆ ನಾಂದಿಯಾಗಿದೆ. ಒಂದು ಕಾಲದಲ್ಲಿ ಕಾಗದದ ವಿಮಾನವನ್ನು ಕೈಯಿಂದ ಹಾರಿಸುತ್ತಿದ್ದ ಮಕ್ಕಳು ಈಗ ಭಾರತದಲ್ಲಿಯೇ ವಿಮಾನಗಳನ್ನು ತಯಾರಿಸುವ ಅವಕಾಶವನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ ಎಂದು ನೀವು ಊಹಿಸಬಹುದೇ? ಒಂದು ಕಾಲದಲ್ಲಿ ಚಂದ್ರ, ನಕ್ಷತ್ರಗಳನ್ನು ನೋಡುತ್ತಾ ಆಕಾಶದಲ್ಲಿ ಆಕೃತಿಗಳನ್ನು ಬಿಡಿಸುತ್ತಿದ್ದ ಮಕ್ಕಳಿಗೆ ಈಗ ಭಾರತದಲ್ಲಿಯೇ ರಾಕೆಟ್ ತಯಾರಿಸುವ ಅವಕಾಶ ಲಭಿಸುತ್ತಿದೆ ಎಂದು ನೀವು ಕಲ್ಪಿಸಬಹುದು! ಬಾಹ್ಯಾಕಾಶವನ್ನು ಖಾಸಗಿಯವರಿಗೆ ಮುಕ್ತಗೊಳಿಸಿದ ನಂತರ  ಯುವಕರ ಈ ಕನಸುಗಳೂ ನನಸಾಗುತ್ತಿವೆ. ರಾಕೆಟ್ ತಯಾರಿಸುವ ಈ ಯುವಕರು – ‘ಸ್ಕೈ ಈಸ್ ನಾಟ್ ದಿ ಲಿಮಿಟ್’ ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ.\nಸ್ನೇಹಿತರೇ, ಭಾರತವು ಬಾಹ್ಯಾಕಾಶ ಕ್ಷೇತ್ರದಲ್ಲಿ ತನ್ನ ಯಶಸ್ಸನ್ನು ತನ್ನ ನೆರೆಯ ರಾಷ್ಟ್ರಗಳೊಂದಿಗೂ ಹಂಚಿಕೊಳ್ಳುತ್ತಿದೆ. ನಿನ್ನೆಯಷ್ಟೇ ಭಾರತ ಒಂದು ಉಪಗ್ರಹವನ್ನು ಉಡಾವಣೆ ಮಾಡಿದ್ದು, ಇದನ್ನು ಭಾರತ ಮತ್ತು ಭೂತಾನ್ ಜಂಟಿಯಾಗಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಿವೆ. ಈ ಉಪಗ್ರಹವು ಉತ್ತಮ ರೆಸಲ್ಯೂಶನ್ ಚಿತ್ರಗಳನ್ನು ಕಳುಹಿಸುತ್ತದೆ, ಇದು ಭೂತಾನ್ ಗೆ ತನ್ನ ನೈಸರ್ಗಿಕ ಸಂಪನ್ಮೂಲಗಳ ನಿರ್ವಹಣೆಯಲ್ಲಿ ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಈ ಉಪಗ್ರಹದ ಉಡಾವಣೆಯು ಬಲವಾದ ಭಾರತ-ಭೂತಾನ್ ನ ಬಲವಾದ ಸಂಬಂಧದ ಪ್ರತಿಬಿಂಬವಾಗಿದೆ.\n \nಸ್ನೇಹಿತರೇ, ಕಳೆದ ಕೆಲವು ‘ಮನದ ಮಾತಿ’ ನಲ್ಲಿ ನಾವು ಬಾಹ್ಯಾಕಾಶ, ತಂತ್ರಜ್ಞಾನ, ನಾವೀನ್ಯಗಳ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ಮಾತನಾಡಿರುವುದನ್ನು ನೀವು ಗಮನಿಸಿರಬೇಕು. ಇದಕ್ಕೆ ಎರಡು ವಿಶೇಷ ಕಾರಣಗಳಿವೆ, ಒಂದು ನಮ್ಮ ಯುವಕರು ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಅದ್ಭುತ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. They are thinking big and achieving big. ಈಗ ಅವರು ಸಣ್ಣ ಸಣ್ಣ ಸಾಧನೆಗಳಿಂದ ತೃಪ್ತರಾಗುವುದಿಲ್ಲ. ಎರಡನೆಯದಾಗಿ, ನಾವೀನ್ಯತೆ ಮತ್ತು ಮೌಲ್ಯ ಸೃಷ್ಟಿಯ ಈ ರೋಮಾಂಚಕಾರಿ ಪಯಣದಲ್ಲಿ, ಅವರು ತಮ್ಮ ಇತರ ಯುವ ಸಹೋದ್ಯೋಗಿಗಳು ಮತ್ತು ಸ್ಟಾರ್ಟ್-ಅಪ್ಗಳನ್ನು ಸಹ ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಿದ್ದಾರೆ.\nಸ್ನೇಹಿತರೇ, ನಾವು ತಂತ್ರಜ್ಞಾನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಆವಿಷ್ಕಾರಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ನಾವು ಡ್ರೋನ್ಗಳನ್ನು ಮರೆಯಲಾಗದು. ಡ್ರೋನ್ ಕ್ಷೇತ್ರದಲ್ಲಿ ಭಾರತ ವೇಗವಾಗಿ ಮುಂದುವರಿಯುತ್ತಿದೆ. ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ಹಿಮಾಚಲ ಪ್ರದೇಶದ ಕಿನ್ನೌರ್ನಲ್ಲಿ ಡ್ರೋನ್ಗಳ ಮೂಲಕ ಸೇಬುಗಳನ್ನು ಹೇಗೆ ಸಾಗಿಸಲಾಯಿತು ಎಂಬುದನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ. ಕಿನ್ನೌರ್ ಹಿಮಾಚಲದ ದೂರದ ಜಿಲ್ಲೆಯಾಗಿದೆ ಮತ್ತು ಅಲ್ಲಿ ಈ ಋತುವಿನಲ್ಲಿ ಭಾರೀ ಹಿಮಪಾತವಾಗುತ್ತಿರುತ್ತದೆ. ಈ ಅತಿಯಾದ ಹಿಮಪಾತದಿಂದ, ರಾಜ್ಯದ ಇತರ ಭಾಗಗಳೊಂದಿಗೆ ಕಿನ್ನೌರ್ನ ಸಂಪರ್ಕವು ವಾರಗಟ್ಟಲೆ ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ. ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಅಲ್ಲಿಂದ ಸೇಬುಗಳ ಸಾಗಣೆಯು ಅಷ್ಟೇ ಕಷ್ಟಕರವಾಗಿದೆ. ಈಗ ಡ್ರೋನ್ ತಂತ್ರಜ್ಞಾನದ ಸಹಾಯದಿಂದ, ಹಿಮಾಚಲದ ರುಚಿಕರವಾದ ಕಿನ್ನೌರಿ ಸೇಬುಗಳು ಮತ್ತಷ್ಟು  ಬೇಗ ಜನರನ್ನು ತಲುಪಲಾರಂಭಿಸಿವೆ. ಇದು ನಮ್ಮ ರೈತ ಸಹೋದರ ಸಹೋದರಿಯರ ವೆಚ್ಚವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ – ಸೇಬುಗಳು ಸರಿಯಾದ ಸಮಯಕ್ಕೆ ಮಾರುಕಟ್ಟೆಯನ್ನು ತಲುಪಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ, ಸೇಬುಗಳು ಹಾಳಾಗುವುದೂ ಕಡಿಮೆಯಾಗುತ್ತದೆ.\nಸ್ನೇಹಿತರೇ, ಇಂದು ನಮ್ಮ ದೇಶವಾಸಿಗಳು ತಮ್ಮ ಆವಿಷ್ಕಾರಗಳಿಂದ ಈ ಹಿಂದೆ ಊಹಿಸಲೂ ಸಾಧ್ಯವಾಗದಂತಹ ವಿಷಯಗಳನ್ನು ಸಾಧ್ಯವಾಗಿಸುತ್ತಿದ್ದಾರೆ. ಇದನ್ನು ನೋಡಿ ಯಾರಿಗೆ ಸಂತೋಷವಾಗುವುದಿಲ್ಲ? ಇತ್ತೀಚಿನ ವರ್ಷಗಳಲ್ಲಿ, ನಮ್ಮ ದೇಶವು ಸಾಕಷ್ಟು ಸಾಧನೆಗಳನ್ನು ಮಾಡಿದೆ. ನಾವು ಭಾರತೀಯರು ಮತ್ತು ವಿಶೇಷವಾಗಿ ನಮ್ಮ ಯುವ ಪೀಳಿಗೆಯು ಇಷ್ಟಕ್ಕೇ  ನಿಲ್ಲುವುದಿಲ್ಲ ಎಂದು ನನಗೆ ಸಂಪೂರ್ಣ ನಂಬಿಕೆ ಇದೆ.\nಆತ್ಮೀಯ ದೇಶವಾಸಿಗಳೇ, ನಾನು ನಿಮಗಾಗಿ ಒಂದು ಚಿಕ್ಕ ಕ್ಲಿಪ್ ಪ್ಲೇ ಮಾಡಲಿದ್ದೇನೆ..\n##(Song)##\nನೀವೆಲ್ಲರೂ ಈ ಹಾಡನ್ನು ಎಂದಾದರೂ ಕೇಳಿರಬಹುದು. ಅಷ್ಟಕ್ಕೂ ಇದು ಬಾಪು ಅವರ ಅಚ್ಚುಮೆಚ್ಚಿನ ಹಾಡು ಆದರೆ ಇದನ್ನು ಹಾಡಿರುವ ಗಾಯಕರು ಗ್ರೀಸ್ ದೇಶದವರು ಎಂದು ಹೇಳಿದರೆ ಖಂಡಿತಾ ಆಶ್ಚರ್ಯಪಡುತ್ತೀರಿ! ಮತ್ತು ಈ ವಿಷಯವು ನಿಮಗೆ ಹೆಮ್ಮೆಯನ್ನು ತರುತ್ತದೆ. ಈ ಹಾಡನ್ನು ಗ್ರೀಸ್ ಗಾಯಕ – ‘ಕಾನ್ ಸ್ಟಾಂಟಿನೋಸ್ ಕಲೈಟ್ಜಿಸ್’ ಹಾಡಿದ್ದಾರೆ. ಗಾಂಧೀಜಿಯವರ 150ನೇ ಜನ್ಮದಿನಾಚರಣೆಯ ಸಂದರ್ಭದಲ್ಲಿ ಅವರು ಇದನ್ನು ಹಾಡಿದ್ದರು. ಆದರೆ ಇಂದು ನಾನು ಬೇರೆ ಯಾವುದೋ ಕಾರಣಕ್ಕಾಗಿ ಅವರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ. ಅವರು ಭಾರತ ಮತ್ತು ಭಾರತೀಯ ಸಂಗೀತದ ಬಗ್ಗೆ ಅಪಾರ ಒಲವನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಭಾರತದ ಬಗ್ಗೆ ಅವರು ಅದೆಷ್ಟು  ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿದ್ದಾರೆಂದರೆ, ಕಳೆದ 42 ವರ್ಷಗಳಲ್ಲಿ ಅವರು ಬಹುತೇಕ ಪ್ರತಿ ವರ್ಷ ಭಾರತಕ್ಕೆ ಬಂದಿದ್ದಾರೆ. ಅವರು ಭಾರತೀಯ ಸಂಗೀತದ ಮೂಲ, ವಿವಿಧ ಭಾರತೀಯ ಸಂಗೀತ ವ್ಯವಸ್ಥೆಗಳು, ವಿವಿಧ ರೀತಿಯ ರಾಗಗಳು, ತಾಳಗಳು ಮತ್ತು ರಸಗಳು ಮತ್ತು ವಿವಿಧ ಘರಾನಾಗಳ ಬಗ್ಗೆ ಅಧ್ಯಯನ ಮಾಡಿದ್ದಾರೆ. ಅವರು ಭಾರತೀಯ ಸಂಗೀತದ ಅನೇಕ ಮಹಾನ್ ವ್ಯಕ್ತಿಗಳ ಕೊಡುಗೆಯನ್ನು ಅಧ್ಯಯನ ಮಾಡಿದ್ದಾರೆ, ಅವರು ಭಾರತದ ಶಾಸ್ತ್ರೀಯ ನೃತ್ಯಗಳ ವಿವಿಧ ಮಗ್ಗುಲುಗಳನ್ನು ಸಹ ಸೂಕ್ಷ್ಮವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದಾರೆ. ಈಗ ಅವರು ಭಾರತಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಈ ಎಲ್ಲ ಅನುಭವಗಳನ್ನು ಪುಸ್ತಕದಲ್ಲಿ ಬಹಳ ಸುಂದರವಾಗಿ ಜೋಡಿಸಿದ್ದಾರೆ. ಭಾರತೀಯ ಸಂಗೀತ ಎಂಬ ಅವರ ಪುಸ್ತಕದಲ್ಲಿ ಸುಮಾರು 760 ಚಿತ್ರಗಳಿವೆ. ಈ ಹೆಚ್ಚಿನ ಛಾಯಾಚಿತ್ರಗಳನ್ನು ಅವರೇ ತೆಗೆದಿದ್ದಾರೆ. ಇತರ ದೇಶಗಳಲ್ಲಿ ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯ ಕುರಿತು ಇಂತಹ ಉತ್ಸಾಹ ಮತ್ತು ಆಕರ್ಷಣೆ ನಿಜವಾಗಿಯೂ ಹೃದಯ ತುಂಬುವಂತದ್ದಾಗಿದೆ.\nಸ್ನೇಹಿತರೇ, ಕೆಲವು ವಾರಗಳ ಹಿಂದೆ ಮತ್ತೊಂದು ಸುದ್ದಿ ಬಂದಿತ್ತು ಅದು ಕೂಡ ನಮಗೆ ಹೆಮ್ಮೆಯನ್ನು ತುಂಬುವಂಥದ್ದು. ಕಳೆದ 8 ವರ್ಷಗಳಲ್ಲಿ ಭಾರತದಿಂದ ಸಂಗೀತ ಉಪಕರಣಗಳ ರಫ್ತು ಮೂರೂವರೆ ಪಟ್ಟು ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ತಿಳಿದರೆ ನಿಮಗೆ ಸಂತೋಷವಾಗುತ್ತದೆ. ಎಲೆಕ್ಟ್ರಿಕಲ್ ಮ್ಯೂಸಿಕಲ್ ಇನ್ಸ್ಟ್ರುಮೆಂಟ್ಸ್ ಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವುದಾದರೆ, ಅವುಗಳ ರಫ್ತು 60 ಪಟ್ಟು ಹೆಚ್ಚಾಗಿದೆ. ಪ್ರಪಂಚದಾದ್ಯಂತ ಭಾರತೀಯ ಸಂಸ್ಕೃತಿ ಮತ್ತು ಸಂಗೀತದ ವ್ಯಾಮೋಹ ಹೆಚ್ಚುತ್ತಿದೆ ಎಂಬುದನ್ನು ಇದು ತೋರಿಸುತ್ತದೆ. ಭಾರತೀಯ ಸಂಗೀತ ವಾದ್ಯಗಳ ದೊಡ್ಡ ಖರೀದಿದಾರರು ಅಮೇರಿಕ, ಜರ್ಮನಿ, ಫ್ರಾನ್ಸ್, ಜಪಾನ್ ಮತ್ತು ಬ್ರಿಟನ್ ನಂತಹ ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ ರಾಷ್ಟ್ರಗಳಾಗಿವೆ . ನಮ್ಮ ದೇಶವು ಸಂಗೀತ, ನೃತ್ಯ ಮತ್ತು ಕಲೆಯ ಶ್ರೀಮಂತ ಪರಂಪರೆಯನ್ನು ಹೊಂದಿರುವುದು ನಮ್ಮೆಲ್ಲರ ಸೌಭಾಗ್ಯ.\nಸ್ನೇಹಿತರೇ, ಮಹಾನ್ ಕವಿ ಭರ್ತೃಹರಿ ಅವರು ರಚಿಸಿರುವ ‘ನೀತಿ ಶತಕ’ದಿಂದಾಗಿ ನಮಗೆ ಚಿರಪರಿಚಿತರು. ಒಂದು ಶ್ಲೋಕದಲ್ಲಿ ಅವರು ಹೀಗೆನ್ನುತ್ತಾರೆ, ಕಲೆ, ಸಂಗೀತ ಮತ್ತು ಸಾಹಿತ್ಯದೊಂದಿಗೆ ನಮ್ಮ ಬಾಂಧವ್ಯವೇ ಮಾನವೀಯತೆಯ ನಿಜವಾದ ಗುರುತು ಎಂದು. ವಾಸ್ತವದಲ್ಲಿ, ನಮ್ಮ ಸಂಸ್ಕೃತಿ ಇದನ್ನು ಮಾನವೀಯತೆಗಿಂತ ಎತ್ತರಕ್ಕೆ ದೈವತ್ವಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತದೆ.  ವೇದಗಳಲ್ಲಿ ಸಾಮವೇದವನ್ನಂತೂ ನಮ್ಮ ವಿವಿಧ ಸಂಗೀತಗಳ ಮೂಲ ಎಂದೇ ಕರೆಯಲಾಗುತ್ತದೆ. ತಾಯಿ ಸರಸ್ವತಿಯ ವೀಣೆಯಾಗಿರಲಿ, ಭಗವಂತ ಶ್ರೀಕೃಷ್ಣನ ಕೊಳಲೇ ಆಗಿರಲಿ, ಅಥವಾ ಭೋಲೇನಾಥ ಶಿವನ ಢಮರುಗವೇ ಆಗಲಿ, ನಮ್ಮ ದೇವರು, ದೇವತೆಗಳು ಕೂಡಾ ಸಂಗೀತಕ್ಕಿಂತ ಭಿನ್ನವಾಗಿಲ್ಲ. ಭಾರತೀಯರಾದ ನಾವು, ಪ್ರತಿಯೊಂದರಲ್ಲೂ ಸಂಗೀತವನ್ನು ಕಾಣುತ್ತೇವೆ. ಅದು ನದಿಯ ಹರಿವಿನ ಕಲರವವಾಗಿರಲಿ, ಮಳೆ ನೀರಿನ ಹನಿ ಬೀಳುವ ಶಬ್ದವಾಗಿರಲಿ,  ಪಕ್ಷಿಗಳ ಇಂಚರವಾಗಿರಲಿ, ಅಥವಾ ಬೀಸುವ ಗಾಳಿಯ ಧ್ವನಿಯೇ ಆಗಿರಲಿ, ನಮ್ಮ ನಾಗರಿಕತೆಯಲ್ಲಿ ಸಂಗೀತ ಎಲ್ಲೆಡೆ ಮಿಳಿತವಾಗಿದೆ. ಈ ಸಂಗೀತ ಕೇವಲ ನಮ್ಮ ಶರೀರಕ್ಕೆ ವಿಶ್ರಾಂತಿ ನೀಡುವುದು ಮಾತ್ರವಲ್ಲ, ಮನಸ್ಸಿಗೆ ಸಂತೋಷವನ್ನೂ ನೀಡುತ್ತದೆ. ಸಂಗೀತ ನಮ್ಮ ಸಮಾಜವನ್ನೂ ಬೆಸೆಯುತ್ತದೆ. ಭಾಂಗ್ಡಾ ಮತ್ತು ಲಾವಣಿ ಉತ್ಸಾಹ ಮತ್ತು ಸಂತೋಷ ನೀಡಿದರೆ ರವೀಂದ್ರ ಸಂಗೀತವು ನಮ್ಮ ಮನಸ್ಸನ್ನು ಆಹ್ಲಾದಗೊಳಿಸುತ್ತದೆ. ದೇಶಾದ್ಯಂತ ಇರುವ ಬುಡಕಟ್ಟು ಜನಾಂಗದ ಆದಿವಾಸಿಗಳು ವಿಭಿನ್ನ ಸಂಗೀತ ಪರಂಪರೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಪರಸ್ಪರ ಸಹಕಾರ ಮತ್ತು ಸಾಮರಸ್ಯದಿಂದ ಪ್ರಕೃತಿಯೊಂದಿಗೆ ಬಾಳುವ ಪ್ರೇರಣೆಯನ್ನು ಇವು ನಮಗೆ ನೀಡುತ್ತವೆ. \nಸ್ನೇಹಿತರೇ, ಸಂಗೀತದ ನಮ್ಮ ಪ್ರಕಾರಗಳು ಕೇವಲ ನಮ್ಮ ಸಂಸ್ಕೃತಿಯನ್ನು ಶ್ರೀಮಂತಗೊಳಿಸಿರುವುದು ಮಾತ್ರವಲ್ಲದೇ, ವಿಶ್ವಾದ್ಯಂತ ಸಂಗೀತ ಕ್ಷೇತ್ರದಲ್ಲಿ ತಮ್ಮದೇ ಆದ ಛಾಪನ್ನು ಮೂಡಿಸಿವೆ. ಭಾರತೀಯ ಸಂಗೀತ ಖ್ಯಾತಿಯು ವಿಶ್ವದ ಮೂಲೆ ಮೂಲೆಗೂ ವ್ಯಾಪಿಸಿದೆ. ನಾನು ನಿಮಗೆ ಮತ್ತೊಂದು ಆಡಿಯೋ ಕ್ಲಿಪ್ ಕೇಳಿಸುತ್ತೇನೆ. \n \n ##(ಹಾಡು)##\nಮನೆಯ ಸಮೀಪ ಯಾವುದೋ ದೇವಾಲಯದಲ್ಲಿ ಭಜನೆ ಕೀರ್ತನೆ ನಡೆಯುತ್ತಿರಬಹುದೆಂದು ನೀವು ಯೋಚಿಸುತ್ತಿರಬಹುದು. ಆದರೆ ಈ ಸ್ವರ ಕೂಡಾ ಭಾರತದಿಂದ ಸಾವಿರಾರು ಕಿಲೋಮೀಟರ್ ದೂರವಿರುವ ದಕ್ಷಿಣ ಅಮೆರಿಕಾ ದೇಶದ ಗಯಾನದಿಂದ ಬಂದಿರುವುದಾಗಿದೆ. 19ನೇ ಮತ್ತು 20ನೇ ಶತಮಾನದಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ನಮ್ಮದೇಶದವರು ಗಯಾನ ದೇಶಕ್ಕೆ ಹೋದರು. ಅವರು ತಮ್ಮೊಂದಿಗೆ ಭಾರತದ ಅನೇಕ ಸಂಪ್ರದಾಯಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋದರು. ಉದಾಹರಣೆಗೆ ನಾವು ಭಾರತದಲ್ಲಿ ಯಾವರೀತಿ ಹೋಳಿ ಹಬ್ಬ ಆಚರಿಸುತ್ತೇವೆಯೋ, ಗಯಾನದಲ್ಲಿ ಕೂಡಾ ಹೋಳಿ ಹಬ್ಬದ ರಂಗಿನಾಚರಣೆ ನಡೆಯುತ್ತದೆ. ಎಲ್ಲಿ ಹೋಳಿ ಹಬ್ಬದ ಆಚರಣೆಯ ಸಂಭ್ರಮವಿರುತ್ತದೋ ಅಲ್ಲಿ ಫಗವಾ ಅಂದರೆ, ಫಗುವಾ ಸಂಗೀತವೂ ಇರುತ್ತದೆ. ಗಯಾನಾದ ಫಗುವಾದಲ್ಲಿ ಭಗವಾನ್ ರಾಮ ಮತ್ತು ಭಗವಾನ್ ಕೃಷ್ಣನಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿವಾಹದ ಹಾಡುಗಳನ್ನು ಹಾಡುವ ಒಂದು ವಿಶೇಷ ಸಂಪ್ರದಾಯವಿದೆ. ಈ ಹಾಡುಗಳನ್ನು ಚೌತಾಲ ಎಂದು ಕರೆಯುತ್ತಾರೆ. ನಮ್ಮಲ್ಲಿ ಹಾಡುವ ರಾಗ ಮತ್ತು ಎತ್ತರದ ಸ್ವರದಲ್ಲಿ ಅಲ್ಲಿ ಕೂಡಾ ಹಾಡಲಾಗುತ್ತದೆ. ಅಷ್ಟೇ ಅಲ್ಲದೆ, ಗಯಾನಾದಲ್ಲಿ ಚೌತಾಲ್ ಸ್ಪರ್ಧೆ ಕೂಡಾ ನಡೆಯುತ್ತದೆ. ಇದೇ ರೀತಿ ಅನೇಕ ಭಾರತೀಯರು, ವಿಶೇಷವಾಗಿ ಪೂರ್ವ ಉತ್ತರಪ್ರದೇಶದ ಮತ್ತು ಬಿಹಾರದ ಜನರು ಫಿಜಿ ದೇಶಕ್ಕೆ ಕೂಡಾ ಹೋಗಿದ್ದಾರೆ. ಅವರು ಸಾಂಪ್ರದಾಯಿಕ ಭಜನೆ-ಕೀರ್ತನೆಗಳನ್ನು ಹಾಡುತ್ತಿದ್ದರು, ಇವುಗಳಲ್ಲಿ ಮುಖ್ಯವಾಗಿ ರಾಮಚರಿತ ಮಾನಸದ ದ್ವಿಪದಿಗಳು ಇರುತ್ತಿದ್ದವು. ಅವರುಗಳ ಫಿಜಿ ದೇಶದಲ್ಲಿ ಕೂಡಾ ಭಜನೆ-ಕೀರ್ತನೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಅನೇಕ ಮಂಡಳಿಗಳನ್ನು ಕೂಡಾ ಸ್ಥಾಪಿಸಿದರು. ಇಂದಿಗೂ ಫಿಜಿಯಲ್ಲಿ ರಾಮಾಯಣ ಮಂಡಳಿ ಹೆಸರಿನ ಎರಡು ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ಭಜನೆ-ಕೀರ್ತನೆ ಮಂಡಳಿಗಳಿವೆ. ಇಂದು ಪ್ರತಿ ಗ್ರಾಮ-ಮೊಹಲ್ಲಾಗಳಲ್ಲಿ ಇವುಗಳನ್ನು ಕಾಣಬಹುದಾಗಿದೆ. ನಾನು ಇಲ್ಲಿ ಕೇವಲ ಕೆಲವೇ ಉದಾಹರಣೆಗಳನ್ನು ಕೊಟ್ಟಿದ್ದೇನೆ. ನೀವು ಇಡೀ ವಿಶ್ವದಲ್ಲಿ ನೋಡಿದರೆ, ಈ ಭಾರತೀಯ ಸಂಗೀತವನ್ನು ಇಷ್ಟಪಡುವವರ ಪಟ್ಟಿ ಬಹಳಷ್ಟು ದೊಡ್ಡದಾಗಿದೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಾವೆಲ್ಲರೂ ನಮ್ಮ ದೇಶ ಪ್ರಪಂಚದಲ್ಲಿ ಎಲ್ಲಕ್ಕಿಂತ ಪ್ರಾಚೀನ ಸಂಪ್ರದಾಯಗಳ ನಿಲಯವಾಗಿದೆ  ಎಂದು ಯಾವಾಗಲೂ ಹೆಮ್ಮೆ ಪಡುತ್ತೇವೆ. ಆದ್ದರಿಂದಲೇ, ನಮ್ಮ ಸಂಪ್ರದಾಯಗಳು ಮತ್ತು ಸಾಂಪ್ರದಾಯಿಕ ಜ್ಞಾನವನ್ನು ಸಂರಕ್ಷಿಸುವುದು ಮತ್ತು ಅವುಗಳನ್ನು ಉತ್ತೇಜಿಸುವುದು ಹಾಗೂ ಸಾಧ್ಯವಾದಷ್ಟೂ ಮುಂದಕ್ಕೆ ಕೊಂಡೊಯ್ಯುವುದು ನಮ್ಮ ಜವಾಬ್ದಾರಿಯಾಗಿದೆ. ಇಂತಹ ಒಂದು ಪ್ರಶಂಸನೀಯ ಪ್ರಯತ್ನವನ್ನು ನಮ್ಮ ಈಶಾನ್ಯ ರಾಜ್ಯ ನಾಗಾಲ್ಯಾಂಡಿನ ಕೆಲವು ಸ್ನೇಹಿತರು ಮಾಡುತ್ತಿದ್ದಾರೆ. ಈ ಪ್ರಯತ್ನ ನನಗೆ ಬಹಳ ಇಷ್ಟವಾಯಿತು, ಹೀಗಾಗಿ ಈ ವಿಷಯವನ್ನು ಮನದ ಮಾತಿನ ಶ್ರೋತೃಗಳೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಕೊಂಡೆ. \nಸ್ನೇಹಿತರೆ, ನಾಗಾಲ್ಯಾಂಡ್ ನಲ್ಲಿ ನಾಗಾ ಸಮಾಜದ ಜೀವನಶೈಲಿ, ಅವರ ಕಲೆ-ಸಂಸ್ಕೃತಿ ಮತ್ತು ಸಂಗೀತ, ಇವು ಪ್ರತಿಯೊಬ್ಬರನ್ನೂ ಆಕರ್ಷಿಸುತ್ತದೆ. ಇದು ನಮ್ಮ ದೇಶದ ಭವ್ಯ ಪರಂಪರೆಯ ಪ್ರಮುಖ ಭಾಗವಾಗಿದೆ. ನಾಗಾಲ್ಯಾಂಡ್ ನ ಜನರ ಜೀವನ ಮತ್ತು ಅವರ ನಿಪುಣತೆಗಳು, ಸುಸ್ಥಿರ ಜೀವನಶೈಲಿಗೆ ಕೂಡಾ ಬಹಳ ಮಹತ್ವವೆನಿಸಿವೆ. ಈ ಸಂಪ್ರದಾಯಗಳು ಮತ್ತು ನೈಪುಣ್ಯಗಳನ್ನು ಸಂರಕ್ಷಿಸಿ, ಮುಂದಿನ ಪೀಳಿಗೆಗೆ ತಲುಪಿಸುವುದಕ್ಕಾಗಿ ಅಲ್ಲಿನ ಜನರು ಒಂದು ಸಂಸ್ಥೆಯನ್ನು ಸ್ಥಾಪಿಸಿದ್ದು, ಅದರ ಹೆಸರು -‘ಲಿಡಿ-ಕ್ರೋ-ಯೂ’ ಎಂದಾಗಿದೆ. ಕ್ರಮೇಣ ಕಣ್ಮರೆಯಾಗುತ್ತಿರುವ ಸುಂದರ ನಾಗಾ ಸಂಸ್ಕೃತಿಯನ್ನು ‘ಲಿಡಿ-ಕ್ರೋ-ಯೂ’ ಸಂಸ್ಥೆ ಪುನಃಶ್ಚೇತನಗೊಳಿಸುವ ಕೆಲಸ ಮಾಡಿದೆ. ಉದಾಹರಣೆಗೆ, ನಾಗಾ ಜಾನಪದ ಸಂಗೀತವು ಅತ್ಯಂತ ಶ್ರೀಮಂತ ಪ್ರಕಾರವಾಗಿದೆ. ಈ ಸಂಸ್ಥೆಯು ನಾಗ ಸಂಗೀತದ Albums launch ಮಾಡುವ ಕೆಲಸ ಆರಂಭಿಸಿದೆ. ಈವರೆಗೂ ಇಂತಹ ಮೂರು albums launch ಮಾಡಲಾಗಿದೆ. ಇವರು ಜಾನಪದ-ಸಂಗೀತ, ಜಾನಪದ ನೃತ್ಯ ಸಂಬಂಧಿತ ಕಾರ್ಯಾಗಾರಗಳನ್ನು ಕೂಡಾ ಆಯೋಜಿಸುತ್ತಾರೆ. ಯುವಜನತೆಗೆ ಇವುಗಳೆಲ್ಲದರ ಕುರಿತ ತರಬೇತಿಯನ್ನು ಕೂಡಾ ನೀಡಲಾಗುತ್ತದೆ. ಇಷ್ಟೇ ಅಲ್ಲದೇ, ನಾಗಾಲ್ಯಾಂಡ್ ನ ಸಾಂಪ್ರದಾಯಿಕ ಶೈಲಿಯ ಉಡುಪು ತಯಾರಿಕೆ, ಹೊಲಿಗೆ, ಕಸೂತಿಯಂತಹ ಕೆಲಸಗಳ ಬಗ್ಗೆ ಕೂಡಾ ಯುವಜನತೆಗೆ ತರಬೇತಿ ನೀಡಲಾಗುತ್ತದೆ. ಈಶಾನ್ಯದಲ್ಲಿ ಬಿದಿರಿನಿಂದ ಅದೆಷ್ಟೋ ರೀತಿಯ ಉತ್ಪನ್ನಗಳನ್ನು ತಯಾರಿಸಲಾಗುತ್ತದೆ. ಹೊಸ ಪೀಳಿಗೆಯ ಯುವಜನತೆಗೆ ಬಿದಿರಿನ ಉತ್ಪನ್ನಗಳ ತಯಾರಿಕೆ ಬಗ್ಗೆ ಕೂಡಾ ಕಲಿಸಲಾಗುತ್ತದೆ. ಇವುಗಳಿಂದಾಗಿ ಈ ಯುವಜನತೆಗೆ ತಮ್ಮ ಸಂಸ್ಕೃತಿಯ ಬಗ್ಗೆ ತಿಳಿದುಬರುವುದರೊಂದಿಗೆ, ಅವರುಗಳಿಗೆ ಉದ್ಯೋಗಕ್ಕಾಗಿ ಹೊಸ ಹೊಸ ಅವಕಾಶಗಳು ಕೂಡಾ ತೆರೆದುಕೊಳ್ಳುತ್ತವೆ. ನಾಗಾ ಜಾನಪದ ಸಂಸ್ಕೃತಿಯ ಬಗ್ಗೆ ಹೆಚ್ಚು ಹೆಚ್ಚು ಜನರಿಗೆ ತಿಳಿಯುವಂತೆ ಮಾಡಲು ಕೂಡಾ ‘ಲಿಡಿ-ಕ್ರೋ-ಯೂ’  ಸಂಸ್ಥೆಯ ಜನರು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ. \nಸ್ನೇಹಿತರೇ, ನೀವಿರುವ ಪ್ರದೇಶದಲ್ಲಿ ಕೂಡಾ ಇಂತಹ ಸಾಂಸ್ಕೃತಿಕ ಪ್ರಕಾರಗಳು ಮತ್ತು ಸಂಪ್ರದಾಯಗಳು ಇರಬಹುದು. ನೀವು ಕೂಡಾ ನಿಮ್ಮ ನಿಮ್ಮ ಪ್ರದೇಶಗಳಲ್ಲಿ ಇಂತಹ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಬಹುದು. ಇಂತಹ ವಿಶಿಷ್ಠ ಪ್ರಯತ್ನ ನಡೆದಿರುವ ಬಗ್ಗೆ ನಿಮಗೆ ತಿಳಿದಿದ್ದರೆ, ನೀವು ಅಂತಹ ಪ್ರಯತ್ನದ ಬಗ್ಗೆ ನನ್ನೊಂದಿಗೆ ಖಂಡಿತಾ ಹಂಚಿಕೊಳ್ಳಿ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮ್ಮಲ್ಲಿ ಹೀಗೆಂದು ಹೇಳಲಾಗುತ್ತದೆ –\n ವಿದ್ಯಾದಾನಂ ಸರ್ವಧನಪ್ರಧಾನಂ\n(विद्याधनं सर्वधनप्रधानम् )\nಅಂದರೆ, ಯಾರಾದರೂ ವಿದ್ಯಾದಾನ ಮಾಡುತ್ತಿದ್ದಾರೆಂದರೆ, ಅವರು ಸಮಾಜದ ಹಿತಾಸಕ್ತಿಯಲ್ಲಿ ಬಹುದೊಡ್ಡ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆಂದರ್ಥ. ಶಿಕ್ಷಣ ಕ್ಷೇತ್ರದಲ್ಲಿ ಬೆಳಗಿಸಲಾದ ಒಂದು ಚಿಕ್ಕ ದೀಪ ಕೂಡಾ ಇಡೀ ಸಮಾಜವನ್ನು ಬೆಳಕಾಗಿಸಬಲ್ಲದು. ದೇಶಾದ್ಯಂತ ಇಂತಹ ಅನೇಕ ಪ್ರಯತ್ನಗಳು ನಡೆಯುತ್ತಿರುವುದನ್ನು ಕಂಡು ನನಗೆ ಬಹಳ ಸಂತೋಷವಾಗುತ್ತಿದೆ. ಉತ್ತರಪ್ರದೇಶ ರಾಜಧಾನಿ ಲಕ್ನೋದಿಂದ ಸುಮಾರು 70-80 ಕಿಲೋಮೀಟರ್ ದೂರದಲ್ಲಿ ಹರ್ದೋಯಿಯಲ್ಲಿರುವ ಒಂದು ಗ್ರಾಮ ಬಾಂಸಾ. ಶಿಕ್ಷಣದ ಬೆಳಕನ್ನು ಜಾಗೃತಗೊಳಿಸುವ ಕಾರ್ಯದಲ್ಲಿ ತಮ್ಮನ್ನು ತೊಡಗಿಕೊಂಡಿರುವ ಈ ಗ್ರಾಮದ ಜತಿನ್ ಲಲಿತ್ ಸಿಂಗ್ ಅವರ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿದುಬಂತು.  ಜತಿನ್ ಅವರು ಎರಡು ವರ್ಷಗಳ ಹಿಂದೆ ಇಲ್ಲಿ ‘ಸಮುದಾಯ ಗ್ರಂಥಾಲಯ ಮತ್ತು ಸಂಪನ್ಮೂಲ ಕೇಂದ್ರ’ (‘Community Library and Resource Centre’) ಪ್ರಾರಂಭಿಸಿದರು. ಅವರ ಈ ಕೇಂದ್ರದಲ್ಲಿ ಹಿಂದಿ ಮತ್ತು ಆಂಗ್ಲ ಸಾಹಿತ್ಯ, ಕಂಪ್ಯೂಟರ್, ಕಾನೂನು ಮತ್ತು ಅನೇಕ ಸರ್ಕಾರಿ ಪರೀಕ್ಷೆಗಳ ಸಿದ್ಧತೆಗೆ ಸಂಬಂಧಿಸಿದ 3000 ಕ್ಕಿಂತಲೂ ಹೆಚ್ಚು ಪುಸ್ತಕಗಳಿವೆ. ಈ ಗ್ರಂಥಾಲಯಲ್ಲಿ ಮಕ್ಕಳ ಇಷ್ಟಗಳ ಬಗ್ಗೆ ಕೂಡಾ ಗಮನ ಹರಿಸಲಾಗಿದೆ. ಇಲ್ಲಿ ಲಭ್ಯವಿರುವ ಕಾಮಿಕ್ಸ್ ಪುಸ್ತಕಗಳೇ ಆಗಲಿ ಅಥವಾ ಶಿಕ್ಷಣ ಸಂಬಂಧಿತ ಆಟಿಕೆಗಳೇ ಆಗಲಿ, ಮಕ್ಕಳು ಬಹಳ ಇಷ್ಟಪಡುತ್ತಾರೆ. ಸಣ್ಣ ಮಕ್ಕಳು ಆಟವಾಡುತ್ತಲೇ ಹೊಸ ಹೊಸ ವಿಷಯಗಳನ್ನು ಕಲಿಯಲು ಇಲ್ಲಿಗೆ ಬರುತ್ತಾರೆ. ಶಿಕ್ಷಣ Offline ಆಗಿರಲಿ ಅಥವಾ Online ಆಗಿರಲಿ, ಸುಮಾರು 40 ಸ್ವಯಂಸೇವಕರು ಈ ಕೇಂದ್ರದಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿರುತ್ತಾರೆ. ಪ್ರತಿದಿನ ಗ್ರಾಮದ ಸುಮಾರು 80 ವಿದ್ಯಾರ್ಥಿಗಳು ಓದುವುದಕ್ಕಾಗಿ ಈ ಗ್ರಂಥಾಲಯಕ್ಕೆ ಬರುತ್ತಾರೆ. \nಸ್ನೇಹಿತರೇ, ಝಾರ್ಖಂಡ್ ನಿವಾಸಿ ಸಂಜಯ್ ಕಶ್ಯಪ್ ಅವರು ಕೂಡಾ ಬಡ ಮಕ್ಕಳ ಕನಸಿಗೆ ಹೊಸ ರೆಕ್ಕೆಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ. ಸಂಜಯ್ ಅವರು ತಮ್ಮ ವಿದ್ಯಾರ್ಥಿ ಜೀವನಕಾಲದಲ್ಲಿ ಉತ್ತಮ ಪುಸ್ತಕಗಳ ಕೊರತೆಯನ್ನು ಎದುರಿಸಿದ್ದರು. ಪುಸ್ತಕಗಳ ಕೊರತೆಯಿಂದಾಗಿ ತಮ್ಮ ಪ್ರದೇಶದ ಮಕ್ಕಳ ಭವಿಷ್ಯ ಅಂಧಕಾರಮಯವಾಗಲು ಬಿಡುವುದಿಲ್ಲವೆಂದು ನಿರ್ಧರಿಸಿದ ಅವರು, ಈಗ ಝಾರ್ಖಂಡ್ ನಲ್ಲಿ ‘Library Man’ ಆಗಿಬಿಟ್ಟಿದ್ದಾರೆ. ಸಂಜಯ್ ಅವರು ತಮ್ಮ ವೃತ್ತಿಜೀವನ ಆರಂಭಿಸಿದಾಗ, ತಾವು ವಾಸಿಸುತ್ತಿದ್ದ ಪ್ರದೇಶದಲ್ಲಿ ತಮ್ಮ ಮೊದಲ ಗ್ರಂಥಾಲಯವನ್ನು ಸ್ಥಾಪಿಸಿದರು.  ಉದ್ಯೋಗದ ನಿಮಿತ್ತ ಅವರಿಗೆ ಯಾವುದೇ ಸ್ಥಳಕ್ಕೆ ವರ್ಗಾವಣೆಯಾದರೂ, ಅಲ್ಲಿ ಅವರು ಬಡ ಮತ್ತು ಆದಿವಾಸಿ ಮಕ್ಕಳ ಓದಿಗಾಗಿ, ಗ್ರಂಥಾಲಯ ತೆರೆಯುವ ಅಭಿಯಾನದೊಂದಿಗೆ ಸೇರಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ಈ ರೀತಿ ಮಾಡುತ್ತಾ ಅವರು ಝಾರ್ಖಂಡ್ ನ ಅನೇಕ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಮಕ್ಕಳಿಗಾಗಿ ಗ್ರಂಥಾಲಯ ತೆರೆದಿದ್ದಾರೆ. ಗ್ರಂಥಾಲಯ ಸ್ಥಾಪಿಸುವ ಅವರ ಈ ಅಭಿಯಾನ  ಇಂದು ಒಂದು ಸಾಮಾಜಿಕ ಆಂದೋಲನದ ರೂಪ ತಾಳುತ್ತಿದೆ.  ಸಂಜಯ್, ಜತಿನ್ ಅವರಂತಹ ಇಂತಹ ಪ್ರಯತ್ನಗಳಿಗಾಗಿ ಅವರನ್ನು ನಾನು ವಿಶೇಷವಾಗಿ ಪ್ರಶಂಸಿಸುತ್ತೇನೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ವೈದ್ಯಕೀಯ ವಿಜ್ಞಾನ (Medical science) ಪ್ರಪಂಚವು ಸಂಶೋಧನೆ ಮತ್ತು ಆವಿಷ್ಕಾರದೊಂದಿಗೆ ಅತ್ಯಾಧುನಿಕ ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಉಪಕರಣಗಳ ನೆರವಿನಿಂದ ಸಾಕಷ್ಟು ಪ್ರಗತಿ ಸಾಧಿಸಿದೆ ಆದರೆ, ಕೆಲವು ರೋಗಗಳು ಇಂದಿಗೂ ನಮಗೆ ಬಹು ದೊಡ್ಡ ಸವಾಲಾಗಿ ಉಳಿದಿದೆ. ಇಂತಹ ಒಂದು ರೋಗವೇ Muscular Dystrophy! ಇದು ಮುಖ್ಯವಾಗಿ ಒಂದು ಅನುವಂಶೀಯ ರೋಗವಾಗಿದ್ದು, ಯಾವುದೇ ವಯಸ್ಸಿನಲ್ಲಾದರೂ ಉಂಟಾಗಬಹುದು, ಇದರಲ್ಲಿ ಶರೀರದ ಸ್ನಾಯುಗಳು ದುರ್ಬಲವಾಗತೊಡಗುತ್ತವೆ. ರೋಗಿಗೆ ದಿನನಿತ್ಯದ ತಮ್ಮ ಸಣ್ಣ ಪುಟ್ಟ ಕೆಲಸ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿಕೊಳ್ಳುವುದು ಕೂಡಾ ಕಷ್ಟವಾಗಿಬಿಡುತ್ತದೆ, ಇಂತಹ ರೋಗಿಗಳ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಅವರಿಗೆ ಆರೈಕೆ ಮಾಡಲು ಸೇವಾ ಭಾವನೆ ಮುಖ್ಯವಾಗಿ ಬೇಕಾಗುತ್ತದೆ. ನಮ್ಮ ದೇಶದಲ್ಲಿ ಹಿಮಾಚಲ ಪ್ರದೇಶದ ಸೋಲನ್ ನಲ್ಲಿ ಇಂತಹ ಒಂದು ಕೇಂದ್ರವಿದೆ, ಈ ಕೇಂದ್ರವು Muscular Dystrophy ರೋಗಿಗಳಿಗೆ ಒಂದು ಭರವಸೆಯ ಕಿರಣವಾಗಿ ಹೊರಹೊಮ್ಮಿದೆ. ಈ ಕೇಂದ್ರದ ಹೆಸರು – ಮಾನವ್ ಮಂದಿರ್ ಎಂದಾಗಿದೆ, ಇದನ್ನು Indian Association Of Muscular Dystrophy ನಡೆಸುತ್ತಿದೆ. ಮಾನವ್ ಮಂದಿರ್ ಎನ್ನುವುದು ಹೆಸರಿನಂತೆಯೇ ಮಾನವ ಸೇವೆಯ ಒಂದು ಅದ್ಭುತ ಉದಾಹರಣೆಯಾಗಿದೆ. ಇಲ್ಲಿ ರೋಗಿಗಳಿಗಾಗಿ ಹೊರರೋಗಿ ವಿಭಾಗ (OPD) ಮತ್ತು ದಾಖಲಾತಿ (admission) ಸೇವೆಗಳು ಮೂರ್ನಾಲ್ಕು ವರ್ಷಗಳ ಹಿಂದೆಯೇ ಆರಂಭವಾಗಿದೆ. ಮಾನವ್ ಮಂದಿರ್ ನಲ್ಲಿ ಸುಮಾರು 50 ರೋಗಿಗಳಿಗಾಗಿ ಹಾಸಿಗೆಗಳ ಸೌಲಭ್ಯವೂ ಇದೆ. Physiotherapy, Electrotherapy, ಮತ್ತು Hydrotherapy ಮಾತ್ರವಲ್ಲದೇ, ಯೋಗ-ಪ್ರಾಣಾಯಾಮದ ನೆರವಿನಿಂದ ಕೂಡಾ ಇಲ್ಲಿ ರೋಗಕ್ಕೆ ಚಿಕಿತ್ಸೆ ನೀಡಲಾಗುತ್ತದೆ. \n  ಸ್ನೇಹಿತರೆ, ಪ್ರತಿಯೊಂದು ರೀತಿಯ ಹೈ ಟೆಕ್ ಸೌಲಭ್ಯಗಳ ಮೂಲಕ ಈ ಕೇಂದ್ರದಲ್ಲಿ ರೋಗಿಗಳ ಜೀವನದಲ್ಲಿ ಸಕಾರಾತ್ಮಕ ಬದಲಾವಣೆ ತರುವ ಪ್ರಯತ್ನವೂ ನಡೆಯುತ್ತದೆ. Muscular Dystrophy ಯೊಂದಿಗೆ ಇರುವ ಒಂದು ಸವಾಲೆಂದರೆ ಅದರ ಕುರಿತಾಗಿನ ತಿಳುವಳಿಕೆಯ ಅಭಾವ. ಆದ್ದರಿಂದಲೇ ಈ ಕೇಂದ್ರವು ಕೇವಲ ಹಿಮಾಚಲ ಪ್ರದೇಶ ಮಾತ್ರವಲ್ಲದೇ, ದೇಶಾದ್ಯಂತ ರೋಗಿಗಳಿಗಾಗಿ ಜಾಗೃತಿ ಶಿಬಿರಗಳನ್ನು ಕೂಡಾ ಆಯೋಜಿಸುತ್ತದೆ. ಅತ್ಯಂತ ಪ್ರೋತ್ಸಾಹದಾಯಕ ವಿಷಯವೆಂದರೆ, ಈ ಸಂಸ್ಥೆಯನ್ನು ಮುಖ್ಯವಾಗಿ ರೋಗಪೀಡಿತ ವ್ಯಕ್ತಿಗಳೇ ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ, ಸಾಮಾಜಿಕ ಕಾರ್ಯಕರ್ತೆ ಊರ್ಮಿಳಾ ಬಾಲ್ದೀ ಅವರು, Indian Association Of Muscular Dystrophy ಸಂಘಟನೆಯ ಅಧ್ಯಕ್ಷರಾದ  ಸಂಜನಾ ಗೋಯಲ್ ಮತ್ತು ಈ Association ಸ್ಥಾಪಿಸುವಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಸಿರುವ  ಶ್ರೀ ವಿಪುಲ್ ಗೋಯಲ್ ಅವರುಗಳು ಈ ಸಂಸ್ಥೆಯ ಕೆಲಸ ಕಾರ್ಯಗಳಲ್ಲಿ ಬಹಳ ಪ್ರಮುಖ ಪಾತ್ರ ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ. ಮಾನವ್ ಮಂದಿರವನ್ನು ಆಸ್ಪತ್ರೆ ಮತ್ತು ಸಂಶೋಧನಾ ಕೇಂದ್ರವನ್ನಾಗಿ ಅಭಿವೃದ್ಧಿ ಪಡಿಸುವ ಪ್ರಯತ್ನಗಳು ಕೂಡಾ ನಡೆಯುತ್ತಿವೆ. ಇದರಿಂದಾಗಿ ಇಲ್ಲಿ ರೋಗಿಗಳಿಗೆ ಮತ್ತಷ್ಟು ಉತ್ತಮವಾದ ಚಿಕಿತ್ಸೆ ದೊರೆಯಬಹುದಾಗಿದೆ. ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಕಾರ್ಯಪ್ರವೃತ್ತರಾಗಿರುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ನಾನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಪ್ರಶಂಸಿಸುತ್ತೇನೆ. ಹಾಗೆಯೇ Muscular Dystrophy ಎದುರಿಸುತ್ತಿರುವ ಎಲ್ಲರೂ ಶೀಘ್ರವಾಗಿ ಚೇತರಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ಹಾರೈಸುತ್ತೇನೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಇಂದು ಮನದ ಮಾತಿನಲ್ಲಿ ನಾವು ದೇಶವಾಸಿಗಳ ಕುರಿತು ಯಾವ ಸೃಜನಾತ್ಮಕ ಮತ್ತು ಸಾಮಾಜಿಕ ಕೆಲಸಕಾರ್ಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿದೆವೋ, ಅವುಗಳೆಲ್ಲವೂ ದೇಶದ ಶಕ್ತಿ ಮತ್ತು ಉತ್ಸಾಹದ ಉದಾಹರಣೆಗಳಾಗಿವೆ. ಇಂದು ಪ್ರತಿಯೊಬ್ಬ ದೇಶವಾಸಿಯೂ ಒಂದಲ್ಲಾ ಒಂದು ಕ್ಷೇತ್ರದಲ್ಲಿ, ಪ್ರತಿಯೊಂದು ಹಂತದಲ್ಲಿ, ದೇಶಕ್ಕಾಗಿ ಏನಾದರೊಂದು ವಿಭಿನ್ನರೀತಿಯ ಕೆಲಸ ಮಾಡುವ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಿದ್ದಾರೆ.  ಇಂದಿನ ಮಾತುಕತೆಯಲ್ಲಿ, ಜಿ-20 ಶೃಂಗಸಭೆಯಂತಹ ಉದ್ದೇಶದಲ್ಲಿ ನಮ್ಮ ಓರ್ವ ನೇಕಾರ ಸೋದರರೊಬ್ಬರು ತಮ್ಮ ಜವಾಬ್ದಾರಿಯನ್ನು ಅರಿತು, ಅದನ್ನು ನಿಭಾಯಿಸಲು ಮುಂದೆ ಬಂದಿದ್ದಾರೆ ಎನ್ನುವುದನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ. ಇದೇ ರೀತಿ, ಪರಿಸರಕ್ಕಾಗಿ ಪ್ರಯತ್ನ ಪಡುತ್ತಿರುವುದು ಕೆಲವರಾದರೆ, ನೀರಿಗಾಗಿ ಮತ್ತೆ ಕೆಲವರು ಕೆಲಸ ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ, ಎಷ್ಟೊಂದು ಜನರು ಶಿಕ್ಷಣ, ಚಿಕಿತ್ಸೆ, ಮತ್ತು ವಿಜ್ಞಾನ ತಂತ್ರಜ್ಞಾನದಿಂದ ಹಿಡಿದು, ಸಂಸ್ಕೃತಿ-ಪರಂಪರೆಯವರೆಗೂ ಅಸಾಧಾರಣ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಇಂದು ನಮ್ಮ ಪ್ರತಿಯೊಬ್ಬ ನಾಗರಿಕನೂ ತಮ್ಮ ತಮ್ಮ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಅರಿತುಕೊಳ್ಳುತ್ತಿರುವುದೇ ಇದಕ್ಕೆ ಕಾರಣ. ಇಂತಹ ಕರ್ತವ್ಯ ನಿರ್ವಹಣೆಯ ಭಾವನೆ ದೇಶದ ಯಾವುದೇ ನಾಗರಿಕನ ಮನಸ್ಸಿನಲ್ಲಿ ಮೂಡಿದಾಗ, ಆ ದೇಶದ ಸುವರ್ಣ ಭವಿಷ್ಯ ತಾನಾಗಿಯೇ ನಿರ್ಧಾರವಾಗಿಬಿಡುತ್ತದೆ ಮತ್ತು ದೇಶದ ಸುವರ್ಣ ಭವಿಷ್ಯದಲ್ಲಿಯೇ ನಮ್ಮೆಲ್ಲರ ಸುವರ್ಣ ಭವಿಷ್ಯವೂ ಅಡಗಿದೆ. \nನಾನು, ಮತ್ತೊಮ್ಮೆ ದೇಶವಾಸಿಗಳಿಗೆ ಅವರ ಪ್ರಯತ್ನಗಳಿಗಾಗಿ ನಮಿಸುತ್ತೇನೆ. ಮುಂದಿನ ತಿಂಗಳು ನಾವು ಮತ್ತೆ ಭೇಟಿಯಾಗೋಣ ಮತ್ತು ಇಂತಹ ಅನೇಕ ಉತ್ಸಾಹ ಹೆಚ್ಚಿಸುವ ವಿಷಯಗಳ ಬಗ್ಗೆ ಖಂಡಿತವಾಗಿಯೂ ಮಾತನಾಡೋಣ. ನಿಮ್ಮ ಸಲಹೆ ಮತ್ತು ಚಿಂತನೆಗಳನ್ನು ನನಗೆ ಖಂಡಿತವಾಗಿಯೂ ಕಳುಹಿಸುತ್ತಿರಿ. ನಿಮಗೆಲ್ಲರಿಗೂ ಅನೇಕಾನೇಕ ಧನ್ಯವಾದಗಳು. \n*****\n"
    },
    {
      "language": "mal",
      "text": "\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, നമസ്‌ക്കാരം\nഒരിക്കല്‍ കൂടി ‘മന്‍ കി ബാത്തില്‍’ നിങ്ങളെ ഏവരെയും സ്വാഗതം ചെയ്യുന്നു. ഈ പരിപാടി 95-ാം അദ്ധ്യായമാണ്. മന്‍ കി ബാത്തിന്റെ’ നൂറിലേക്ക് നമ്മള്‍ അതിവേഗം നീങ്ങുകയാണ്. 130 കോടി നാട്ടുകാരുമായി ബന്ധപ്പെടാനുള്ള മറ്റൊരു മാധ്യമമാണ് എനിയ്ക്കീ പരിപാടി. ഓരോ അദ്ധ്യായത്തിന് മുമ്പും ഗ്രാമങ്ങളില്‍ നിന്നും നഗരങ്ങളില്‍ നിന്നും ധാരാളം കത്തുകള്‍ വായിക്കുന്നതും കുട്ടികള്‍ മുതല്‍ മുതിര്‍ന്നവര്‍വരെയുള്ളവരുടെ ഓഡിയോ സന്ദേശങ്ങള്‍ കേള്‍ക്കുന്നതും എനിക്ക് ഒരു ആത്മീയ അനുഭവം പോലെയാണ്.\nസുഹൃത്തുക്കളേ, ഒരു അദ്വിതീയ സമ്മാനത്തിന്റെ ചര്‍ച്ചയോടെ ഇന്നത്തെ പരിപാടി ആരംഭിക്കാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. തെലങ്കാനയിലെ രാജണ്ണ സിര്‍സില്ല ജില്ലയില്‍  നെയ്ത്തുകാരനായ ഒരു സഹോദരനുണ്ട്.  യെല്‍ധി ഹരിപ്രസാദ് ഗാരു. സ്വന്തം കൈകൊണ്ട് നെയ്ത ജി-20 ലോഗോ അദ്ദേഹം എനിക്ക് അയച്ചുതന്നിട്ടുണ്ട്. ഈ അത്ഭുതകരമായ സമ്മാനം കണ്ട് ഞാന്‍ ആശ്ചര്യപ്പെട്ടു. ശ്രീ. ഹരിപ്രസാദ് തന്റെ കലയില്‍ വളരെ നിപുണനാണ്, അദ്ദേഹം എല്ലാവരുടെയും ശ്രദ്ധ ആകര്‍ഷിക്കുന്നു. കൈകൊണ്ട് നെയ്ത ജി-20 ലോഗോയ്‌ക്കൊപ്പം ശ്രീ. ഹരിപ്രസാദ് എനിക്ക് ഒരു കത്ത് അയച്ചിട്ടുണ്ട്. അടുത്ത വര്‍ഷം ജി-20 ഉച്ചകോടിക്ക് ഇന്ത്യ ആതിഥേയത്വം വഹിക്കുന്നത് അഭിമാനകരമാണെന്ന് അദ്ദേഹം ഇതില്‍ എഴുതിയിട്ടുണ്ട്. രാജ്യത്തിന്റെ ഈ നേട്ടത്തിന്റെആഹ്ളാദത്തിലാണ് അദ്ദേഹം സ്വന്തം കൈകൊണ്ട് ജി-20ന്റെ ലോഗോ തയ്യാറാക്കിയിരിക്കുന്നത്. നെയ്ത്തിന്റെ ഈ അത്ഭുതകരമായ കഴിവ് പിതാവില്‍ നിന്ന് പാരമ്പര്യമായി ലഭിച്ച അദ്ദേഹം ഇന്ന് തികഞ്ഞ ആവേശത്തോടെ അതില്‍ ഏര്‍പ്പെടുന്നു.\nസുഹൃത്തുക്കളേ, കുറച്ച് ദിവസങ്ങള്‍ക്ക് മുമ്പ് എനിക്ക് ജി-20 ലോഗോയും ഇന്ത്യയുടെ പ്രസിഡന്‍സിയുടെ വെബ്‌സൈറ്റും പ്രകാശനം  ചെയ്യാനുള്ള അവസരം ലഭിച്ചു. ഒരു ജനകീയ  മത്സരത്തിലൂടെയാണ് ഈ ലോഗോ തിരഞ്ഞെടുത്തത്. ഹരിപ്രസാദ് ഗാരു അയച്ച ഈ സമ്മാനം കിട്ടിയപ്പോള്‍ എന്റെ മനസ്സില്‍ മറ്റൊരു ചിന്ത വന്നു. തെലങ്കാനയിലെ ഒരു ജില്ലയില്‍ ഇരിക്കുന്ന ഒരാള്‍ക്ക് പോലും ജി-20 പോലുള്ള ഉച്ചകോടിയുമായി എത്രമാത്രം ബന്ധമുണ്ടെന്ന് കാണുന്നതില്‍ ഞാന്‍ വളരെ സന്തോഷവാനാണ്. ഇന്ന്, ഹരിപ്രസാദ് ഗാരുവിനെപ്പോലെ പലരും എനിക്ക് കത്തയച്ചിട്ടുണ്ട്, രാജ്യം ഇത്രയും വലിയ ഒരു ഉച്ചകോടിക്ക് ആതിഥേയത്വം വഹിച്ചതിന്റെ പേരില്‍ ഹൃദയം അഭിമാനപൂരിതമായെന്ന്. പൂനെയില്‍ നിന്നുള്ള ശ്രീ.സുബ്ബറാവു ചില്ലാരയുടെയും കൊല്‍ക്കത്തയില്‍ നിന്നുള്ള ശ്രീ.തുഷാര്‍ ജഗ്‌മോഹന്റെയും സന്ദേശവും ഞാന്‍ നിങ്ങളെ അറിയിക്കാം. ജി-20നെ സംബന്ധിച്   പരപ്രേരണ കൂടാതെ സംരംഭങ്ങളില്‍ മുന്‍കൈ എടുക്കാനുള്ള ഇന്ത്യയുടെ ശ്രമങ്ങളെ  അവര്‍ വളരെയധികം അഭിനന്ദിച്ചു.\nസുഹൃത്തുക്കളേ, ജി-20 ന് ലോക ജനസംഖ്യയില്‍ മൂന്നില്‍ രണ്ട് ‘ഭാഗവും ലോക വ്യാപാരത്തില്‍ നാലില്‍ മൂന്ന് പങ്കും ലോക ജിഡിപിയില്‍ 85% വിഹിതവുമുണ്ട്. നിങ്ങള്‍ക്ക് ഊഹിക്കാവുന്നതേയുള്ളൂ.  3 ദിവസത്തിന് ശേഷം, അതായത് ഡിസംബര്‍ 1 മുതല്‍, ഇന്ത്യ ഇത്രയും വലിയ ഒരു സംഘടനയുടെ, ഇത്രയും ശക്തമായ ഒരു സംഘടനയുടെ അധ്യക്ഷത വഹിക്കാന്‍ പോകുന്നു. എത്ര മഹത്തായ അവസരമാണ് ഇന്ത്യയ്ക്ക്, ഓരോ ഇന്ത്യക്കാരനും ലഭിച്ചിരിക്കുന്നത്. സ്വാതന്ത്ര്യത്തിന്റെ സുവര്‍ണ കാലഘട്ടത്തില്‍ ഇന്ത്യക്ക് ഈ ഉത്തരവാദിത്തം ലഭിച്ചതിനാല്‍ ഇത് കൂടുതല്‍ സവിശേഷമായി മാറുന്നു.\n    സുഹൃത്തുക്കളേ, ജി-20 ന്റെ അധ്യക്ഷസ്ഥാനം നമുക്ക് ഒരു മികച്ച അവസരമായി മാറിയിരിക്കുന്നു. നാം ഈ അവസരം പൂര്‍ണ്ണമായി ഉപയോഗിക്കുകയും ആഗോള നന്മ, ലോകക്ഷേമം എന്നിവയില്‍ ശ്രദ്ധ കേന്ദ്രീകരിക്കുകയും വേണം. സമാധാനമോ ഐക്യമോ, പരിസ്ഥിതിയോടുള്ള സംവേദനക്ഷമതയോ അല്ലെങ്കില്‍ സുസ്ഥിര വികസനമോ ആകട്ടെ, ഇവയുമായി ബന്ധപ്പെട്ട വെല്ലുവിളികള്‍ക്ക് ഇന്ത്യയുടെ പക്കല്‍ പരിഹാരമുണ്ട്. ഒരു ഭൂമി, ഒരു കുടുംബം, ഒരു ഭാവി എന്ന വിഷയം നമ്മള്‍ നല്‍കിയത് വസുധൈവ കുടുംബകത്തോടുള്ള നമ്മുടെ പ്രതിബദ്ധതയാണ്. നാം എപ്പോഴും പറയും, –\nഓം സര്‍വേഷാം സ്വസ്തിര്‍ ഭവതു\nസര്‍വേഷാം ശാന്തിര്‍ ഭവതു\nസര്‍വേഷാം പൂര്‍ണം ഭവതു\nസര്‍വേഷാം മംഗളം ഭവതു\nഓം ശാന്തിഃ ശാന്തിഃ ശാന്തിഃ\nഅതായത്, എല്ലാവര്‍ക്കും ക്ഷേമവും, എല്ലാവര്‍ക്കും സമാധാനവും, എല്ലാവര്‍ക്കും പൂര്‍ണതയും, എല്ലാവര്‍ക്കും സമൃദ്ധിയും ഉണ്ടാകണം. വരും ദിവസങ്ങളില്‍ ജി-20ഉമായി ബന്ധപ്പെട്ട നിരവധി പരിപാടികള്‍ രാജ്യത്തിന്റെ വിവിധ ഭാഗങ്ങളില്‍ സംഘടിപ്പിക്കും. ഈ സമയത്ത്, ലോകത്തിന്റെ വിവിധ ഭാഗങ്ങളില്‍ നിന്നുള്ള ആളുകള്‍ക്ക് നിങ്ങളുടെ സംസ്ഥാനങ്ങള്‍ സന്ദര്‍ശിക്കാന്‍ അവസരം ലഭിക്കും. നിങ്ങളുടെ സംസ്‌കാരത്തിന്റെ വിവിധവും വിശിഷ്ടവുമായ വര്‍ണ്ണങ്ങള്‍ നിങ്ങള്‍ ലോകത്തിന് മുന്നില്‍ കൊണ്ടുവരുമെന്ന് എനിക്ക് ഉറപ്പുണ്ട്. കൂടാതെ, ജി-20 ലേക്ക് വരുന്ന ആളുകള്‍ ഇപ്പോള്‍ പ്രതിനിധികളായി വന്നാലും, ഭാവിയിലെ വിനോദസഞ്ചാരികളായി അവര്‍ എത്തുമെന്ന് നിങ്ങള്‍ ഓര്‍ക്കണം. നിങ്ങളോടെല്ലാം എനിക്ക് ഒരു അഭ്യര്‍ത്ഥനകൂടിയുണ്ട്. പ്രത്യേകിച്ച് എന്റെ യുവസുഹൃത്തുക്കളോട്  അഭ്യര്‍ത്ഥനയുണ്ട്, ഹരിപ്രസാദ് ഗാരുവിനെപ്പോലെ നിങ്ങളും ഒരുതരത്തില്‍ അല്ലെങ്കില്‍ മറ്റൊരുതരത്തില്‍ ജി-20ന്റെ ഭാഗമാകണം. ജി-20ന്റെ ഇന്ത്യന്‍ ലോഗോ വളരെ കൂളായി സ്റ്റൈലായി  വസ്ത്രങ്ങളില്‍ ചേര്‍ക്കാം, ആലേഖനം ചെയ്യാം. സ്‌കൂളുകളോടും, കോളേജുകളോടും, സര്‍വ്വകലാശാലകളോടും ജി-20 യുമായി ബന്ധപ്പെട്ട ചര്‍ച്ചകള്‍ക്കും സംവാദങ്ങള്‍ക്കും മത്സരങ്ങള്‍ക്കും അതത് സ്ഥലങ്ങളില്‍ അവസരമൊരുക്കാന്‍ ഞാന്‍ അഭ്യര്‍ത്ഥിക്കുന്നു. www.g20.in എന്ന വെബ്‌സൈറ്റില്‍ പോയാല്‍ നിങ്ങളുടെ താല്‍പ്പര്യത്തിനനുസരിച്ച് അവിടെ ധാരാളം കാര്യങ്ങള്‍ കണ്ടെത്തും.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, നവംബര്‍ 18-ന്, ബഹിരാകാശ മേഖലയില്‍ ഒരു പുതിയ ചരിത്രം സൃഷ്ടിക്കപ്പെടുന്നത് രാജ്യം മുഴുവന്‍ കണ്ടു. ഈ ദിവസം, ഇന്ത്യയുടെ സ്വകാര്യമേഖല രൂപകല്പന ചെയ്ത് തയ്യാറാക്കിയ ആദ്യ റോക്കറ്റ് ഇന്ത്യ ബഹിരാകാശത്തേക്ക്  അയച്ചു.   ‘വിക്രം-എസ്’ എന്നാണ് ഈ റോക്കറ്റിന്റെ പേര്. തദ്ദേശീയമായ ബഹിരാകാശ സ്റ്റാര്‍ട്ടപ്പിന്റെ ഈ ആദ്യ റോക്കറ്റ് ശ്രീഹരിക്കോട്ടയില്‍ നിന്ന് ചരിത്രപരമായ പറക്കല്‍ നടത്തിയപ്പോള്‍ തന്നെ ഓരോ ഇന്ത്യക്കാരനും അത് അഭിമാനമായി.\nസുഹൃത്തുക്കളേ, ‘വിക്രം-എസ്’ റോക്കറ്റ് നിരവധി സവിശേഷതകള്‍കൊണ്ട് സജ്ജമാണ്. ഇത് മറ്റ് റോക്കറ്റുകളേക്കാള്‍ ഭാരം കുറഞ്ഞതും ചെലവ്കുറഞ്ഞതുമാണ്. ബഹിരാകാശ ദൗത്യത്തില്‍ ഏര്‍പ്പെട്ടിരിക്കുന്ന മറ്റ് രാജ്യങ്ങളുടെ ചെലവിനേക്കാള്‍ വളരെ കുറവാണ് ഇതിന്റെ നിർമ്മാണ ചെലവ് . കുറഞ്ഞ ചെലവില്‍ ലോകോത്തര നിലവാരം, ബഹിരാകാശ സാങ്കേതികവിദ്യയില്‍, ഇപ്പോള്‍ അത് ഇന്ത്യയുടെ ഐഡന്റിറ്റിയായി മാറിയിരിക്കുന്നു. ഈ റോക്കറ്റ് നിര്‍മ്മിക്കാന്‍ മറ്റൊരു ആധുനിക സാങ്കേതികവിദ്യ ഉപയോഗിച്ചു. ഈ റോക്കറ്റിന്റെ ചില പ്രധാന ഭാഗങ്ങള്‍ 3ഡി പ്രിന്റിംഗ് വഴിയാണ് നിര്‍മ്മിച്ചിരിക്കുന്നത് എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ ആശ്ചര്യപ്പെടും. യഥാര്‍ത്ഥത്തില്‍, ‘വിക്രംഎസ്’ വിക്ഷേപണ ദൗത്യത്തിന് നല്‍കിയ ‘പ്രാരംഭ്’ എന്ന പേര് തികച്ചും അനുയോജ്യമാണ്. ഇത് ഇന്ത്യയിലെ സ്വകാര്യ ബഹിരാകാശ മേഖലയ്ക്ക് ഒരു പുതിയ യുഗത്തിന്റെ ഉദയത്തെ അടയാളപ്പെടുത്തുന്നു. രാജ്യത്ത് ആത്മവിശ്വാസം നിറഞ്ഞ ഒരു പുതിയ യുഗത്തിന്റെ തുടക്കമാണിത്. ഒരു കാലത്ത് കടലാസ് വിമാനം കൈകൊണ്ട് പറത്തിയിരുന്ന കുട്ടികള്‍ക്ക് ഇപ്പോള്‍ ഇന്ത്യയില്‍ തന്നെ വിമാനം നിര്‍മ്മിക്കാന്‍ അവസരം ലഭിക്കുന്നുണ്ടെന്ന് നിങ്ങള്‍ക്ക് വിഭാവനം ചെയ്യാം. ചന്ദ്രനെയും നക്ഷത്രങ്ങളെയും നോക്കി ആകാശത്ത് രൂപങ്ങള്‍ വരച്ചിരുന്ന കുട്ടികള്‍ക്ക് ഇപ്പോള്‍ ഇന്ത്യയില്‍ തന്നെ റോക്കറ്റ് നിര്‍മ്മിക്കാനുള്ള അവസരം ലഭിക്കുന്നുണ്ടെന്ന് നിങ്ങള്‍ക്ക് വിഭാവനം ചെയ്യാം. സ്വകാര്യ മേഖലയ്ക്ക് ഇടം തുറന്നതോടെ യുവാക്കളുടെ ഈ സ്വപ്നങ്ങളും സാക്ഷാത്കരിക്കപ്പെടുകയാണ്. റോക്കറ്റുകള്‍ നിര്‍മ്മിക്കുന്ന ഈ യുവാക്കള്‍ പറയുന്നു ആകാശത്തിന് അതിരുകളില്ല.\nസുഹൃത്തുക്കളേ, ബഹിരാകാശ മേഖലയിലെ വിജയം അയല്‍രാജ്യങ്ങളുമായും ഇന്ത്യ പങ്കിടുന്നു. ഇന്ത്യയും ഭൂട്ടാനും സംയുക്തമായി വികസിപ്പിച്ചെടുത്ത ഉപഗ്രഹം ഇന്നലെയാണ് ഇന്ത്യ വിക്ഷേപിച്ചത്. ഈ ഉപഗ്രഹം ഭൂട്ടാന്റെ പ്രകൃതിവിഭവങ്ങള്‍ കൈകാര്യം ചെയ്യാന്‍ സഹായിക്കുന്ന വളരെ ഉയര്‍ന്ന റെസല്യൂഷന്‍ ഉള്ള ചിത്രങ്ങള്‍ അയയ്ക്കും. ഈ ഉപഗ്രഹത്തിന്റെ വിക്ഷേപണം ശക്തമായ ഇന്ത്യ-ഭൂട്ടാന്‍ ബന്ധത്തിന്റെ പ്രതിഫലനമാണ്.     \n    \nസുഹൃത്തുക്കളേ, കഴിഞ്ഞ ചില ‘മന്‍ കി ബാത്ത്’ അദ്ധ്യായങ്ങളില്‍ നമ്മള്‍ ബഹിരാകാശം, സാങ്കേതികവിദ്യ, ഇന്നൊവേഷന്‍ എന്നിവയെക്കുറിച്ച് ധാരാളം സംസാരിച്ചത് നിങ്ങള്‍ ശ്രദ്ധിച്ചിരിക്കണം. ഇതിന് രണ്ട് പ്രത്യേക കാരണങ്ങളുണ്ട്, ഒന്ന് നമ്മുടെ യുവാക്കള്‍ ഈ രംഗത്ത് മികച്ച പ്രവര്‍ത്തനം നടത്തുന്നു എന്നതാണ്. They are thinking big and achieving big  ഇപ്പോള്‍ ചെറിയ നേട്ടങ്ങളില്‍ അവര്‍ തൃപ്തരാകാന്‍ പോകുന്നില്ല.\nരണ്ടാമതായി, നവീകരണത്തിന്റെയും മൂല്യനിര്‍മ്മിതിയുടെയും ഈ ആവേശകരമായ യാത്രയില്‍, അവര്‍ തങ്ങളുടെ യുവസഹപ്രവര്‍ത്തകരെയും സ്റ്റാര്‍ട്ടപ്പുകളേയും പ്രോത്സാഹിപ്പിക്കുന്നു എന്നതാണ്. സുഹൃത്തുക്കളേ, സാങ്കേതികവിദ്യയുമായി ബന്ധപ്പെട്ട പുതുമകളെക്കുറിച്ച് സംസാരിക്കുമ്പോള്‍, നമുക്ക് എങ്ങനെ ഡ്രോണുകളെ മറക്കാനാകും? ഡ്രോണുകളുടെ മേഖലയിലും ഇന്ത്യ അതിവേഗം മുന്നേറുകയാണ്. കുറച്ച് ദിവസങ്ങള്‍ക്ക് മുമ്പ് ഹിമാചല്‍ പ്രദേശിലെ കിന്നൗറില്‍ നിന്ന് ഡ്രോണുകള്‍ വഴി ആപ്പിള്‍ കൊണ്ടുപോകുന്നത് എങ്ങനെയെന്ന് നമ്മള്‍ കണ്ടു. ഹിമാചലിലെ ഒരു വിദൂര ജില്ലയാണ് കിന്നൗര്‍. ഈ സീസണില്‍ കനത്ത മഞ്ഞുവീഴ്ചയുണ്ട്. ഇത്രയും മഞ്ഞുവീഴ്ചയോടെ, സംസ്ഥാനത്തെ മറ്റു പ്രദേശങ്ങളുമായുള്ള കിന്നൗറിന്റെ ബന്ധം ആഴ്ചകളോളം വളരെ പ്രയാസകരമാണ്. അത്തരമൊരു സാഹചര്യത്തില്‍, അവിടെ നിന്നുള്ള ആപ്പിള്‍ നീക്കവും വളരെ ബുദ്ധിമുട്ടാണ്. ഇപ്പോള്‍ ഡ്രോണ്‍ സാങ്കേതികവിദ്യായുടെ   സഹായത്തോടെ ഹിമാചലിലെ സ്വാദിഷ്ടമായ കിന്നൗരി ആപ്പിള്‍ കൂടുതല്‍ വേഗത്തില്‍ ആളുകളിലേക്ക് എത്താന്‍ തുടങ്ങും. ഇത് നമ്മുടെ കര്‍ഷക സഹോദരങ്ങളുടെ ചെലവ് കുറയ്ക്കും. ആപ്പിള്‍ കൃത്യസമയത്ത് വിപണിയില്‍ എത്തും, ആപ്പിള്‍ പാഴാകുന്നത് കുറയും.\nസുഹൃത്തുക്കളേ, നേരത്തെ സങ്കല്‍പ്പിക്കാന്‍ പോലും കഴിയാത്ത കാര്യങ്ങള്‍ ഇന്ന് നമ്മുടെ നാട്ടുകാര്‍ തങ്ങളുടെ നൂതനാശയങ്ങളിലൂടെ സാധ്യമാക്കുന്നു. ഇത് കണ്ടാല്‍ ആരാണ് സന്തോഷിക്കാത്തത്? സമീപ വര്‍ഷങ്ങളില്‍, നമ്മുടെ രാജ്യം നേട്ടങ്ങളുടെ ഒരു നീണ്ട പാതയില്‍ എത്തിയിരിക്കുന്നു. നമ്മള്‍ ഭാരതീയര്‍ പ്രത്യേകിച്ച് നമ്മുടെ യുവതലമുറ ഈ യാത്ര ഇപ്പോള്‍ നിര്‍ത്താന്‍ പോകുന്നില്ലെന്ന് എനിക്ക് പൂര്‍ണ വിശ്വാസമുണ്ട്. പ്രിയപ്പെട്ട നാട്ടുകാരേ, നിങ്ങള്‍ക്കായി ഞാന്‍ ഒരു ശബ്ദശകലം കേള്‍പ്പിക്കാം …..\n                                               (ഗാനം )\nനിങ്ങളെല്ലാം എപ്പോഴെങ്കിലും ഈ പാട്ട് കേട്ടിട്ടുണ്ടാകും. എല്ലാത്തിനുമുപരി, ഇത് ബാപ്പുവിന്റെ പ്രിയപ്പെട്ട ഗാനമാണ്, പക്ഷേ ഇത് പാടിയ ഗായകര്‍ ഗ്രീസില്‍ നിന്നുള്ളവരാണെന്ന് ഞാന്‍ നിങ്ങളോട് പറഞ്ഞാല്‍, നിങ്ങള്‍ തീര്‍ച്ചയായും അതിശയിക്കും! ഈ കാര്യം നിങ്ങളില്‍ അഭിമാനം നിറയ്ക്കും. ഈ ഗാനം ആലപിച്ചിരിക്കുന്നത് ഗ്രീസ് ഗായകന്‍  ‘കോണ്‍സ്റ്റാന്റിനോസ് കലൈറ്റ്‌സിസ്’ ആണ്. ഗാന്ധിജിയുടെ 150-ാം ജന്മവാര്‍ഷിക ആഘോഷത്തിനിടെയാണ് അദ്ദേഹം ഇവിടം സന്ദര്‍ശിച്ചത്. എന്നാല്‍ ഇന്ന് ഞാന്‍ അത് ചര്‍ച്ച ചെയ്യുന്നത് മറ്റൊരു കാരണത്താലാണ്. അദ്ദേഹത്തിന് ഇന്ത്യയോടും ഇന്ത്യന്‍ സംഗീതത്തോടും വലിയ അഭിനിവേശമുണ്ട്. കഴിഞ്ഞ 42 (നാല്പത്തിരണ്ട്) വര്‍ഷങ്ങളില്‍ അദ്ദേഹം മിക്കവാറും എല്ലാ വര്‍ഷവും ഇന്ത്യയില്‍ വന്നിട്ടുണ്ട്. ഇന്ത്യന്‍ സംഗീതത്തിന്റെ ഉത്ഭവം, വ്യത്യസ്ത ഇന്ത്യന്‍ സംഗീത സംവിധാനങ്ങള്‍, വ്യത്യസ്തതരം രാഗങ്ങള്‍, താളങ്ങള്‍, രസങ്ങള്‍, വ്യത്യസ്ത ഘരാനകള്‍ എന്നിവയെക്കുറിച്ച് അദ്ദേഹം പഠിച്ചു. ഇന്ത്യന്‍ സംഗീതത്തിലെ നിരവധി മഹാരഥന്മാരുടെ സംഭാവനകളെക്കുറിച്ച് അദ്ദേഹം പഠിച്ചിട്ടുണ്ട്, കൂടാതെ ഇന്ത്യയിലെ ക്ലാസിക്കല്‍ നൃത്തങ്ങളുടെ വ്യത്യസ്ത വശങ്ങളും അദ്ദേഹം അടുത്ത് മനസ്സിലാക്കിയിട്ടുണ്ട്. ഇപ്പോള്‍ ഇന്ത്യയുമായി ബന്ധപ്പെട്ട ഈ അനുഭവങ്ങളെല്ലാം അദ്ദേഹം വളരെ മനോഹരമായി ഒരു പുസ്തകത്തില്‍ ചേര്‍ത്തിരിക്കുന്നു. ‘ഇന്ത്യന്‍ മ്യൂസിക്’ എന്ന അദ്ദേഹത്തിന്റെ പുസ്തകത്തില്‍ ഏകദേശം 760 ചിത്രങ്ങള്‍ ഉണ്ട്. ഇതില്‍ ഭൂരിഭാഗവും അദ്ദേഹം തന്നെ എടുത്തതാണ്. മറ്റുരാജ്യങ്ങളില്‍ ഇന്ത്യന്‍സംസ്‌കാരത്തോടുള്ള അഭിനിവേശവും താല്‍പര്യവും ആനന്ദദായകമാണ്. \n    സുഹൃത്തുക്കളെ, ഏതാനും ആഴ്ചകള്‍ക്ക് മുമ്പ് നമുക്ക് അഭിമാനം നിറയ്ക്കാന്‍ പോകുന്ന മറ്റൊരു വാര്‍ത്ത വന്നു. കഴിഞ്ഞ 8 വര്‍ഷത്തിനിടെ ഇന്ത്യയില്‍ നിന്നുള്ള സംഗീതോപകരണങ്ങളുടെ കയറ്റുമതി മൂന്നര മടങ്ങ് വര്‍ധിച്ചുവെന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്ക് സന്തോഷമാകും. ഇലക്ട്രിക്കല്‍ മ്യൂസിക്കല്‍ ഇന്‍സ്ട്രുമെന്റിനെക്കുറിച്ച് പറയുമ്പോള്‍, അവയുടെ കയറ്റുമതി 60 മടങ്ങ് വര്‍ദ്ധിച്ചു. ലോകമെമ്പാടും ഭാരതീയ സംസ്‌കാരത്തോടും സംഗീതത്തോടുമുള്ള ആവേശം വര്‍ധിച്ചുവരുന്നു എന്നാണ് ഇത് കാണിക്കുന്നത്. യുഎസ്എ, ജര്‍മ്മനി, ഫ്രാന്‍സ്, ജപ്പാന്‍, യുകെ തുടങ്ങിയ വികസിത രാജ്യങ്ങളാണ് ഇന്ത്യന്‍ സംഗീതോപകരണങ്ങള്‍ ഏറ്റവും കൂടുതല്‍ വാങ്ങുന്നത്. സംഗീതത്തിന്റെയും നൃത്തത്തിന്റെയും കലയുടെയും സമ്പന്നമായ പാരമ്പര്യം നമ്മുടെ രാജ്യത്തിനുണ്ട് എന്നത് നമ്മുടെ എല്ലാവരുടെയും ഭാഗ്യമാണ്.\nസുഹൃത്തുക്കളേ, ‘നിതി ശതക’ത്തിലൂടെ മഹാനായ ഋഷികവി ഭര്‍തൃഹരിയെ നമുക്കെല്ലാവര്‍ക്കും അറിയാം. കല, സംഗീതം, സാഹിത്യം എന്നിവയോടുള്ള നമ്മുടെ അടുപ്പമാണ് മനുഷ്യത്വത്തിന്റെ യഥാര്‍ത്ഥ സ്വത്വമെന്ന് അദ്ദേഹം ഒരു ശ്ലോകത്തില്‍ പറയുന്നു. വാസ്തവത്തില്‍, നമ്മുടെ സംസ്‌കാരം അതിനെ മാനവികതയ്ക്ക് അപ്പുറം ദൈവികതയിലേക്ക് കൊണ്ടുപോകുന്നു. വേദങ്ങളില്‍ സാമവേദത്തെ നമ്മുടെ വൈവിധ്യമാര്‍ന്ന സംഗീതത്തിന്റെ  ഉറവിടം എന്ന് വിളിക്കുന്നു. മാതാവ് സരസ്വതിയുടെ വീണയോ, ഭഗവാന്‍ കൃഷ്ണന്റെ പുല്ലാങ്കുഴലോ, ഭോലേനാഥിന്റെ ഡമരു ആകട്ടെ, നമ്മുടെ ദേവീദേവന്മാരും സംഗീതത്തില്‍ നിന്ന് അകലെയല്ല. നമ്മള്‍ ഇന്ത്യക്കാര്‍ എല്ലാറ്റിലും സംഗീതം കണ്ടെത്തുന്നു. നദിയുടെ ഓളങ്ങള്‍, മഴത്തുള്ളികള്‍, പക്ഷികളുടെ ചിലക്കല്‍ അല്ലെങ്കില്‍ കാറ്റില്‍ പ്രതിധ്വനിക്കുന്ന ശബ്ദങ്ങള്‍, സംഗീതം നമ്മുടെ സംസ്‌കാരത്തില്‍ എല്ലായിടത്തും ഉണ്ട്. ഈ സംഗീതം ശരീരത്തിന് വിശ്രമം നല്കുക മാത്രമല്ല, മനസ്സിനെ സന്തോഷിപ്പിക്കുകയും ചെയ്യുന്നു. സംഗീതം നമ്മുടെ സമൂഹത്തെയും ബന്ധിപ്പിക്കുന്നു. ഭാംഗ്രയ്ക്കും ലാവണിക്കും ഉന്മേഷവും സന്തോഷവും ഉണ്ടെങ്കില്‍, രബീന്ദ്രസംഗീതം നമ്മുടെ ആത്മാവിനെ ഉണര്‍ത്തുന്നു. രാജ്യത്തുടനീളമുള്ള ഗോത്രവര്‍ഗക്കാര്‍ക്ക് വ്യത്യസ്തമായ സംഗീത പാരമ്പര്യമുണ്ട്. പരസ്പരം പ്രകൃതിയുമായി ഇണങ്ങി ജീവിക്കാന്‍ അത് നമ്മെ പ്രചോദിപ്പിക്കുന്നു.\nസുഹൃത്തുക്കളേ, നമ്മുടെ സംഗീത രൂപങ്ങള്‍ നമ്മുടെ സംസ്‌കാരത്തെ സമ്പന്നമാക്കുക മാത്രമല്ല, ലോക സംഗീതത്തില്‍ മായാത്ത മുദ്ര പതിപ്പിക്കുകയും ചെയ്തു. ഇന്ത്യന്‍ സംഗീതത്തിന്റെ പ്രശസ്തി ലോകത്തിന്റെ എല്ലാ കോണുകളിലേക്കും വ്യാപിച്ചു. ഒരു ശബ്ദശകലം കൂടി കേള്‍പ്പിക്കാം.\n       (ഗാനം )\nവീടിനടുത്തുള്ള ഏതോ ക്ഷേത്രത്തില്‍ ഭജന കീര്‍ത്തനം നടക്കുന്നുണ്ടെന്ന് നിങ്ങള്‍ കരുതുന്നുണ്ടാവും. എന്നാല്‍ ഈ ശബ്ദം ഇന്ത്യയില്‍ നിന്ന് ആയിരക്കണക്കിന് മൈലുകള്‍ അകലെയുള്ള തെക്കേ അമേരിക്കന്‍ രാജ്യമായ ഗയാനയില്‍ നിന്നും നിങ്ങളിലേക്ക് എത്തിയിരിക്കുന്നു. 19, 20 നൂറ്റാണ്ടുകളില്‍ ഇവിടെ നിന്ന് ധാരാളം ആളുകള്‍ ഗയാനയിലേക്ക് പോയി. ഇന്ത്യയുടെ പല പാരമ്പര്യങ്ങളും അവര്‍ ഇവിടെ നിന്ന് കൊണ്ടുപോയി. ഉദാഹരണത്തിന്, നമ്മള്‍ ഇന്ത്യയില്‍ ഹോളി ആഘോഷിക്കുമ്പോള്‍, ഗയാനയിലും ഹോളിയുടെ വര്‍ണ്ണങ്ങളെക്കുറിച്ചു ഉച്ചത്തില്‍ സംസാരിക്കുന്നു. ഹോളിയുടെ നിറങ്ങളുള്ളിടത്ത് ഫഗ്വയുടെ അഥവാ ഫഗുവയുടെ സംഗീതവും ഉണ്ട്. ഗയാനയിലെ ഫഗ്വയില്‍ ശ്രീരാമനും കൃഷ്ണനും ഉള്‍പ്പെടുന്ന വിവാഹഗാനങ്ങള്‍ ആലപിക്കുന്ന ഒരു പ്രത്യേക പാരമ്പര്യമുണ്ട്. ഈ ഗാനങ്ങളെ ‘ചൗതാല്‍’ എന്നാണ് വിളിക്കുന്നത്. നമ്മുടെ ഇവിടെയുള്ള അതേതരം ഈണത്തിലും ഉയര്‍ന്ന പിച്ചിലുമാണ് അവ പാടുന്നത്. ഇത് മാത്രമല്ല, ചൗതാല്‍ മത്സരവും ഗയാനയില്‍ നടക്കുന്നു. അതുപോലെ, നിരവധി ഇന്ത്യക്കാര്‍, പ്രത്യേകിച്ച് കിഴക്കന്‍ ഉത്തര്‍പ്രദേശ്, ബിഹാര്‍ എന്നിവിടങ്ങളില്‍ നിന്നുള്ളവര്‍ ഫിജിയിലേക്ക് പോയി. അവര്‍ പരമ്പരാഗത ഭജന്‍കീര്‍ത്തനങ്ങള്‍ പാടുമായിരുന്നു , പ്രധാനമായും രാമചരിതമാനസില്‍ നിന്നുള്ള ഈരടികള്‍. ഫിജിയില്‍ ഭജന്‍കീര്‍ത്തനവുമായി ബന്ധപ്പെട്ട നിരവധി സഭകളും അവര്‍ രൂപീകരിച്ചു. ഇന്നും ഫിജിയില്‍ രാമായണ മണ്ഡലികള്‍ എന്ന പേരില്‍ രണ്ടായിരത്തിലധികം ഭജനകീര്‍ത്തന മണ്ഡലികളുണ്ട്. ഇന്ന് എല്ലാ ഗ്രാമങ്ങളിലും പ്രദേശങ്ങളിലും അവരെ കാണാം. ചില ഉദാഹരണങ്ങള്‍ മാത്രമാണ് ഞാന്‍ ഇവിടെ നല്‍കിയിരിക്കുന്നത്. ലോകമെമ്പാടും നിങ്ങള്‍ നോക്കുകയാണെങ്കില്‍,  ഈ ഇന്ത്യന്‍ സംഗീത പ്രേമികളുടെ പട്ടിക വളരെ നീണ്ടതാണ്.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ലോകത്തിലെ ഏറ്റവും പഴക്കം ചെന്ന പാരമ്പര്യമുള്ള നാടുകളില്‍ ഒന്നാണ് നമ്മുടെ രാജ്യം എന്നതില്‍ നാമെല്ലാവരും എപ്പോഴും അഭിമാനിക്കുന്നു. അതിനാല്‍, നമ്മുടെ പാരമ്പര്യങ്ങളും പരമ്പരാഗത അറിവുകളും സംരക്ഷിക്കേണ്ടതും അത് പ്രോത്സാഹിപ്പിക്കേണ്ടതും കഴിയുന്നത്ര മുന്നോട്ട് കൊണ്ടുപോകേണ്ടതും നമ്മുടെ ഉത്തരവാദിത്തം കൂടിയാണ്. നമ്മുടെ വടക്കുകിഴക്കന്‍ സംസ്ഥാനമായ നാഗാലാന്‍ഡിലെ ചില സുഹൃത്തുക്കള്‍ അത്തരത്തിലുള്ള പ്രശംസനീയമായ ഒരു ശ്രമം നടത്തുകയാണ്. ഈ പ്രയത്‌നം എനിക്ക് വളരെ ഇഷ്ടപ്പെട്ടു, അതിനാല്‍ ‘മന്‍ കി ബാത്ത് ‘ ശ്രോതാക്കളുമായി ഇത് പങ്കിടാമെന്നു ഞാന്‍ കരുതി.\nസുഹൃത്തുക്കളേ, നാഗാലാന്‍ഡിലെ നാഗാ സമൂഹത്തിന്റെ ജീവിതശൈലി, അവരുടെ കല, സംസ്‌കാരം, സംഗീതം ഇത് എല്ലാവരെയും ആകര്‍ഷിക്കുന്നു. നമ്മുടെ രാജ്യത്തിന്റെ മഹത്തായ പൈതൃകത്തിന്റെ ഒരു പ്രധാന ഭാഗമാണിത്. നാഗാലാന്‍ഡിലെ ജനങ്ങളുടെ ജീവിതവും അവരുടെ കഴിവുകളും സുസ്ഥിരമായ ജീവിതശൈലിയെ മികച്ചതാക്കി മാറ്റുന്ന ഒന്നാണ്. ഈ പാരമ്പര്യങ്ങളും കഴിവുകളും സംരക്ഷിച്ച് അടുത്ത തലമുറയ്ക്ക് കൈമാറുന്നതിനായി അവിടെയുള്ള ആളുകള്‍ ഒരു സംഘടന രൂപീകരിച്ചു, അതിന്റെ പേര് ‘ലിഡിക്രോയു’. ഈ സംഘടന നാഗാസംസ്‌കൃതിയുടെ നഷ്ടമായിക്കൊണ്ടിരിക്കുന്ന വിവിധതലങ്ങള്‍ പുന:രുജ്ജീവിപ്പിച്ചു. ഉദാഹരണത്തിന്, നാഗ നാടോടി സംഗീതം അതില്‍ തന്നെ വളരെ സമ്പന്നമായ ഒരു വിഭാഗമാണ്. ഈ സംഘടന നാഗ മ്യൂസിക് ആല്‍ബങ്ങള്‍ പുറത്തിറക്കുന്നതിനുള്ള പ്രവര്‍ത്തനങ്ങള്‍ ആരംഭിച്ചു. ഇതുവരെ അത്തരം മൂന്ന് ആല്‍ബങ്ങള്‍ പുറത്തിറക്കിയിട്ടുണ്ട്. നാടോടി സംഗീതവും നാടോടി നൃത്തവുമായി ബന്ധപ്പെട്ട ശില്‍പശാലകളും ഇക്കൂട്ടര്‍ സംഘടിപ്പിക്കുന്നു. ഇതിനെല്ലാം യുവാക്കള്‍ക്ക് പരിശീലനവും നല്‍കുന്നുണ്ട്. ഇത് മാത്രമല്ല, പരമ്പരാഗത നാഗാലാന്‍ഡ് ശൈലിയിലുള്ള വസ്ത്ര നിര്‍മ്മാണം, തയ്യല്‍, നെയ്ത്ത് എന്നിവയിലും യുവാക്കള്‍ക്ക് പരിശീലനം നല്‍കുന്നു. വടക്കുകിഴക്കന്‍ പ്രദേശങ്ങളില്‍ മുളയില്‍ നിന്ന് പലതരം ഉല്‍പ്പന്നങ്ങള്‍ നിര്‍മ്മിക്കുന്നു. പുതുതലമുറയിലെ യുവാക്കളെയും മുള ഉല്‍പന്നങ്ങള്‍ ഉണ്ടാക്കാന്‍ പഠിപ്പിക്കുന്നു. ഇതോടെ, ഈ യുവാക്കള്‍ അവരുടെ സംസ്‌കാരവുമായി ബന്ധപ്പെടുക മാത്രമല്ല, അവര്‍ക്ക് പുതിയ തൊഴിലവസരങ്ങള്‍ സൃഷ്ടിക്കുകയും ചെയ്യുന്നു. ലിഡിക്രോയുവിലെ ആളുകള്‍ കൂടുതല്‍ കൂടുതല്‍ നാഗ നാടോടി സംസ്‌കാരത്തെക്കുറിച്ച് അറിയാന്‍ ശ്രമിക്കുന്നു, അറിയിക്കാനും ശ്രമിക്കുന്നു.\nസുഹൃത്തുക്കളേ, നിങ്ങളുടെ പ്രദേശത്തും അത്തരം സാംസ്‌കാരിക ശൈലികളും പാരമ്പര്യങ്ങളും ഉണ്ടാകും. നിങ്ങള്‍ക്കും നിങ്ങളുടെ മേഖലകളില്‍ അത്തരം ശ്രമങ്ങള്‍ നടത്താം. എവിടെയെങ്കിലും ഇത്തരം അതുല്യമായ ശ്രമങ്ങള്‍ നടക്കുന്നതായി നിങ്ങള്‍ക്ക് അറിയാമെങ്കില്‍, നിങ്ങള്‍ ആ വിവരം എന്നോടും പങ്കുവയ്ക്കണം.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, നമ്മുടെ നാട്ടില്‍ പറയുന്നത് ‘വിദ്യാധനം സര്‍വധനാല്‍ പ്രധാനം’ എന്നല്ലേ? അതായത്, ആരെങ്കിലും വിദ്യ ദാനം ചെയ്യുന്നുവെങ്കില്‍, അവന്‍ സമൂഹത്തിന്റെ താല്‍പ്പര്യത്തിനായി ഏറ്റവും വലിയ ജോലി ചെയ്യുന്നു. വിദ്യാഭ്യാസരംഗത്ത് ഒരു ചെറിയ വിളക്കിന് പോലും സമൂഹത്തെ മുഴുവന്‍ പ്രകാശിപ്പിക്കാന്‍ കഴിയും. ഇന്ന് രാജ്യത്തുടനീളം ഇത്തരം നിരവധി ശ്രമങ്ങള്‍ നടക്കുന്നുവെന്നത് എനിക്ക് വലിയ സന്തോഷം നല്‍കുന്നു. യുപിയുടെ തലസ്ഥാനമായ ലഖ്‌നൗവില്‍ നിന്ന് 70-80 കിലോമീറ്റര്‍ അകലെയുള്ള ഹര്‍ദോയിയിലെ ഒരു ഗ്രാമമാണ് ബന്‍സ. വിദ്യാഭ്യാസത്തിന്റെ വെളിച്ചം ഉണര്‍ത്തുന്നതില്‍ ഏര്‍പ്പെട്ടിരിക്കുന്ന ഈ ഗ്രാമത്തിലെ ശ്രീ. ജതിന്‍ ലളിത് സിംഗിനെക്കുറിച്ച് എനിക്ക് വിവരം ലഭിച്ചു. രണ്ട് വര്‍ഷം മുമ്പാണ് ശ്രീ. ജതിന്‍ ഇവിടെ ‘കമ്മ്യൂണിറ്റി ലൈബ്രറി ആന്‍ഡ് റിസോഴ്‌സ് സെന്റെര്‍’ ആരംഭിച്ചത്. ഹിന്ദി, ഇംഗ്ലീഷ് സാഹിത്യം, കമ്പ്യൂട്ടര്‍, നിയമം, നിരവധി സര്‍ക്കാര്‍ പരീക്ഷകള്‍ എന്നിവയുമായി ബന്ധപ്പെട്ട 3000ലധികം പുസ്തകങ്ങള്‍ അദ്ദേഹത്തിന്റെ കേന്ദ്രത്തിലുണ്ട്. ഈ ഗ്രന്ഥശാലയില്‍ കുട്ടികളുടെ ഇഷ്ടങ്ങള്‍ക്ക് പ്രത്യേക പരിഗണന നല്കിയിട്ടുണ്ട് . കോമിക് പുസ്തകങ്ങളോ, കളിപ്പാട്ടങ്ങളോ ആകട്ടെ, കുട്ടികള്‍ക്ക് അവ വളരെ ഇഷ്ടമാണ്. കളിക്കുമ്പോള്‍ പുതിയ കാര്യങ്ങള്‍ പഠിക്കാനാണ് കൊച്ചുകുട്ടികള്‍ ഇവിടെയെത്തുന്നത്. അത് ഓഫ്‌ലൈനായാലും ഓണ്‍ലൈന്‍ വിദ്യാഭ്യാസമായാലും 40 ഓളം സന്നദ്ധപ്രവര്‍ത്തകര്‍ ഈ കേന്ദ്രത്തില്‍ വിദ്യാര്‍ത്ഥികളെ നയിക്കുന്ന തിരക്കിലാണ്. ഗ്രാമത്തിലെ 80 ഓളം വിദ്യാര്‍ത്ഥികള്‍ ദിവസവും ഈ ലൈബ്രറിയില്‍ പഠിക്കാന്‍ എത്തുന്നു.\nസുഹൃത്തുക്കളേ, ഝാര്‍ഖണ്ഡിലെ ശ്രീ. സഞ്ജയ് കശ്യപും പാവപ്പെട്ട കുട്ടികളുടെ സ്വപ്നങ്ങള്‍ക്ക് പുതിയ ചിറകുകള്‍ നല്‍കുന്നു. വിദ്യാര്‍ത്ഥി ജീവിതത്തില്‍ ശ്രീ. സഞ്ജയ്ക്ക് നല്ല പുസ്തകങ്ങളുടെ ദൗര്‍ലഭ്യം നേരിടേണ്ടി വന്നു. ഇത്തരമൊരു സാഹചര്യത്തില്‍ പുസ്തകങ്ങളുടെ അഭാവം മൂലം തന്റെ പ്രദേശത്തെ കുട്ടികളുടെ ഭാവി ഇരുളടയാന്‍ അനുവദിക്കില്ലെന്ന് അദ്ദേഹം തീരുമാനിച്ചു. ഈ ദൗത്യം നിമിത്തം, ഇന്ന് ഝാര്‍ഖണ്ഡിലെ പല ജില്ലകളിലെയും കുട്ടികള്‍ക്ക് അദ്ദേഹം ഒരു ‘ലൈബ്രറി മാന്‍’ ആയി മാറിയിരിക്കുന്നു. ശ്രീ. സഞ്ജയ്ക്ക്  ജോലി ലഭിച്ചപ്പോള്‍, അദ്ദേഹത്തിന്റെ നാട്ടില്‍ ആദ്യമായി ലൈബ്രറി നിര്‍മ്മിച്ചു. ജോലിക്കിടെ സ്ഥലംമാറ്റം ലഭിച്ചിടത്തെല്ലാം ദരിദ്രരും ആദിവാസികളുമായ കുട്ടികളുടെ വിദ്യാഭ്യാസത്തിനായി ലൈബ്രറി തുറക്കുക എന്ന ദൗത്യത്തില്‍ ഏര്‍പ്പെട്ടു. ഇത് ചെയ്യുന്നതിനിടയില്‍, ഝാര്‍ഖണ്ഡിലെ പല ജില്ലകളിലും അദ്ദേഹം കുട്ടികള്‍ക്കായി ലൈബ്രറികള്‍ തുറന്നിട്ടുണ്ട്. ഒരു ലൈബ്രറി തുറക്കുക എന്ന അദ്ദേഹത്തിന്റെ ദൗത്യം ഇന്ന് ഒരു സാമൂഹിക പ്രസ്ഥാനത്തിന്റെ രൂപത്തിലാണ്. ശ്രീ. സഞ്ജയോ ശ്രീ. ജതിനോ ആകട്ടെ, അവരുടെ അത്തരം നിരവധി ശ്രമങ്ങള്‍ക്ക് ഞാന്‍ അവരെ പ്രത്യേകം അഭിനന്ദിക്കുന്നു\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ഗവേഷണത്തിന്റെയും നവീകരണത്തിന്റെയും അത്യാധുനിക സാങ്കേതികവിദ്യയുടെയും ഉപകരണങ്ങളുടെയും സഹായത്തോടെ വൈദ്യശാസ്ത്രരംഗം വളരെയധികം പുരോഗതി കൈവരിച്ചിട്ടുണ്ട. എന്നാല്‍ ചില രോഗങ്ങള്‍ ഇന്നും നമുക്ക് വലിയ വെല്ലുവിളിയായി തുടരുന്നു. അത്തരത്തിലുള്ള ഒരു രോഗമാണ്  മസ്‌കുലര്‍ ഡിസ്‌ട്രോഫി! ഇത് പ്രധാനമായും ഏത് പ്രായത്തിലും സംഭവിക്കാവുന്ന ഒരു ജനിതക രോഗമാണ്. അതില്‍ ശരീരത്തിന്റെ പേശികള്‍ ദുര്‍ബലമാകാന്‍ തുടങ്ങുന്നു. നിത്യജീവിതത്തിലെ ചെറിയ ജോലികള്‍ പോലും ചെയ്യാന്‍ രോഗിക്ക് ബുദ്ധിമുട്ടാകുന്നു. ഇത്തരം രോഗികളുടെ ചികിത്സയ്ക്കും പരിചരണത്തിനും വലിയ സേവനം ആവശ്യമാണ്. ഹിമാചല്‍ പ്രദേശിലെ സോളനില്‍ അത്തരമൊരു കേന്ദ്രമുണ്ട്. ഇത് മസ്‌കുലര്‍ ഡിസ്‌ട്രോഫി രോഗികള്‍ക്ക് പ്രതീക്ഷയുടെ പുതിയ കിരണമായി മാറി. ഇന്ത്യന്‍ അസോസിയേഷന്‍ ഓഫ് മസ്‌കുലര്‍ ഡിസ്‌ട്രോഫിയുടെ കീഴിലുള്ള ഈ കേന്ദ്രത്തിന്റെ പേര് ‘മാനവ് മന്ദിര്‍’ എന്നാണ്. മാനവ് മന്ദിര്‍ അതിന്റെ പേരിന് അനുസൃതമായി മനുഷ്യസേവനത്തിന്റെ മികച്ച ഉദാഹരണമാണ്. മൂന്ന് നാല് വര്‍ഷം മുമ്പാണ് ഇവിടെ രോഗികള്‍ക്കുള്ള ഒപിഡിയും അഡ്മിഷന്‍ സേവനവും ആരംഭിച്ചത്. 50 ഓളം രോഗികള്‍ക്ക് കിടക്കാനുള്ള സൗകര്യവും മാനവ് മന്ദിരത്തിലുണ്ട്. ഫിസിയോതെറാപ്പി, ഇലക്ട്രോതെറാപ്പി, ജലചികിത്സ എന്നിവയ്‌ക്കൊപ്പം യോഗ-പ്രാണായാമം ഇവയുടെയും സഹായത്തോടെ ഇവിടെ ചികിത്സിക്കുന്നു.\n        \nസുഹൃത്തുക്കളെ, എല്ലാത്തരം ഹൈടെക് സൗകര്യങ്ങളിലൂടെയും ഈ കേന്ദ്രം രോഗികളുടെ ജീവിതത്തില്‍ നല്ല മാറ്റം കൊണ്ടുവരാന്‍ ശ്രമിക്കുന്നു. മസ്‌കുലര്‍ ഡിസ്‌ട്രോഫിയുമായി ബന്ധപ്പെട്ട ഒരു വെല്ലുവിളി അതിനെക്കുറിച്ചുള്ള അവബോധമില്ലായ്മയാണ്. അതുകൊണ്ടാണ് ഈ കേന്ദ്രം ഹിമാചല്‍ പ്രദേശില്‍ മാത്രമല്ല, രാജ്യത്തുടനീളം രോഗികള്‍ക്കായി ബോധവത്കരണ ക്യാമ്പുകള്‍ സംഘടിപ്പിക്കുന്നത്. മറ്റൊരു ശ്രദ്ധേയമായ വസ്തുത ഈ സംഘടനയുടെ പ്രവര്‍ത്തനങ്ങള്‍ക്ക് ചുക്കാന്‍ പിടിക്കുന്നത് ഏറെയും മസ്‌കുലര്‍ ഡിസ്‌ട്രോഫി ബാധിതര്‍ തന്നെയാണ് എന്നതാണ്. സാമൂഹിക പ്രവര്‍ത്തക ശ്രീമതി. ഊര്‍മ്മിളാ ബാല്‍ദി ഇന്ത്യന്‍ അസോസിയേഷന്‍ ഓഫ് മസ്‌കുലര്‍ ഡിസ്‌ട്രോഫി അദ്ധ്യക്ഷ ബഹന്‍ സഞ്ജന ഗോയല്‍, കൂടാതെ ഈ സംഘടനയുടെ പ്രവര്‍ത്തനങ്ങള്‍ക്ക് നേതൃത്വം നല്‍കുന്ന വിപുല്‍ ഗോയല്‍ എന്നിവര്‍ ഈ ഇന്‍സ്റ്റിറ്റ്യൂട്ടിനായി കഠിനാധ്വാനം ചെയ്യുന്നു. മാനവ് മന്ദിറിനെ ഒരു ആശുപത്രി ആയും ഗവേഷണ കേന്ദ്രമായും വികസിപ്പിക്കാനുള്ള ശ്രമങ്ങളും പുരോഗമിക്കുകയാണ്. ഇതോടെ രോഗികള്‍ക്ക് ഇവിടെ മെച്ചപ്പെട്ട ചികിത്സ ലഭിക്കും. ഈ ദിശയില്‍ ശ്രമിക്കുന്ന എല്ലാ ആളുകളെയും ഞാന്‍ ഹൃദയപൂര്‍വ്വം അഭിനന്ദിക്കുന്നു, കൂടാതെ മസ്‌കുലര്‍ ഡിസ്‌ട്രോഫി നേരിടുന്ന എല്ലാ ആളുകള്‍ക്കും സൗഖ്യം നേരുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ഇന്നത്തെ ‘മന്‍ കി ബാത്തില്‍’ നമ്മള്‍ ചര്‍ച്ച ചെയ്തത് നാട്ടുകാരുടെ സര്‍ഗ്ഗാത്മകവും സാമൂഹികവുമായ പ്രവര്‍ത്തനങ്ങള്‍ രാജ്യത്തിന്റെ ഊര്‍ജ്ജത്തിന്റെയും ആവേശത്തിന്റെയും ഉദാഹരണങ്ങളാകുന്നതെങ്ങനെ? എന്നതാണ്. ഇന്ന് ഓരോ പൗരനും ഒന്നല്ലെങ്കില്‍ മറ്റേതെങ്കിലും മേഖലയില്‍, എല്ലാ തലത്തിലും രാജ്യത്തിന് വേണ്ടി വ്യത്യസ്തമായ എന്തെങ്കിലും ചെയ്യാന്‍ ശ്രമിക്കുന്നു. ഇന്നത്തെ ചര്‍ച്ചയില്‍ തന്നെ, ജി-20 പോലെയുള്ള ഒരു അന്താരാഷ്ട്ര ലക്ഷ്യത്തില്‍, നമ്മുടെ ഒരു നെയ്ത്തുകാരന്‍ തന്റെ ഉത്തരവാദിത്തം മനസ്സിലാക്കുകയും അത് നിറവേറ്റാന്‍ മുന്നോട്ട് വരികയും ചെയ്തു. അതുപോലെ, ആരെങ്കിലും പരിസ്ഥിതിക്ക് വേണ്ടി പരിശ്രമിക്കുന്നു, ഒരാള്‍ വെള്ളത്തിന് വേണ്ടി പ്രവര്‍ത്തിക്കുന്നു, അങ്ങനെ പലരും വിദ്യാഭ്യാസം, വൈദ്യം, ശാസ്ത്ര സാങ്കേതിക വിദ്യ മുതല്‍ സംസ്‌കാരം പാരമ്പര്യങ്ങള്‍ വരെ അസാധാരണമായ പ്രവര്‍ത്തനങ്ങള്‍ ചെയ്യുന്നു. കാരണം, ഇന്ന് നമ്മുടെ ഓരോ പൗരനും അവന്റെ/അവളുടെ കടമ മനസ്സിലാക്കുന്നു. ഒരു രാഷ്ട്രത്തിന്റെ പൗരന്മാരില്‍ അത്തരം കര്‍ത്തവ്യബോധം വരുമ്പോള്‍, അതിന്റെ സുവര്‍ണ്ണ ഭാവി സ്വയമേവ തീരുമാനിക്കപ്പെടുന്നു, കൂടാതെ, രാജ്യത്തിന്റെ സുവര്‍ണ്ണ ഭാവിയിലാണ് നമ്മുടെ എല്ലാവരുടെയും സുവര്‍ണ്ണ ഭാവി.\n    \nരാജ്യവാസികളുടെ പ്രയത്‌നത്തിന് ഞാന്‍ ഒരിക്കല്‍ കൂടി അവരെ അഭിവാദ്യം ചെയ്യുന്നു. അടുത്ത മാസം നാം  വീണ്ടും കാണും, ഇത്തരം രസകരമായ നിരവധി വിഷയങ്ങളെക്കുറിച്ച് തീര്‍ച്ചയായും സംസാരിക്കും. നിങ്ങളുടെ നിര്‍ദ്ദേശങ്ങളും ആശയങ്ങളും അയയ്ക്കുന്നത് തുടരുക.\nനിങ്ങള്‍ക്കെല്ലാവര്‍ക്കും വളരെ നന്ദി!\n–ND–\n"
    },
    {
      "language": "man",
      "text": "\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, নমস্কার!\nঐহাক্না অদোম পুম্নমকপু ‘মন কী বাত’তা অমুক্কা হন্না তরাম্না ওক্লি। হন্দক্কী প্রোগ্রাম অসিনা ৯৫শুবা তাঙ্কক্নি। ঐখোয়না ১০০শুবা ‘মন কী বাত’কী মাইকৈদা খোঙজেল য়াঙনা চঙশিল্লি। মসিগী প্রোগ্রাম অসিদি ঐহাক্কা লৈবাক মীয়াম করোর ১৩০গা পাউ ফাওনবগী অতোপ্পা পাম্বৈ অমনি। তাঙ্কক খুদিংগী মমাংদা খুঙ্গং অমসুং শহরশিংদগী লাকপা চিথী পাবা, অঙাং অমসুং অহলশিংনা থারকপা ওদিও মেসেজ তাবনা ঐহাক্কী স্পিরিচুএল এক্সপেরিএন্স অমা ওইরি।\nমরুপশিং, ঐহাক্না তোপ-তোপ্পা খুদোলপোৎ অমগী মতাংদা পন্দুনা ঙসিগী থৌরম হৌদোক্নিংই। তেলঙ্গানাগী রাজন্না সির্সিলা জিলাদা ফিশা-লোন্সা তৌবা মরুপ অমা লৈ – য়েলদি হরিপ্রসাদ গারু হায়দনা। মহাক মশামক্না লোনবা জি.২০গী লোগো অমা মহাক্না ঐহাক্কী ইফমদা থারকই। নিংথিরবা খুদোল অদু উবদা ঐহাক্তি অঙকপা পোকখ্রে। হরিপ্রসাদজী অসি মহাক্কী আর্ত্তা অসুক্কী মতিক হৈ, মহাক্না মীপুম খুদিংগী পুক্নিং চিংশিল্লে। মখুৎমক্না লোনবা লোগোগা লোয়ননা মহাক্না চিথী অমসু থারক্লি। ভারতনা মথংগী চহিদা জি.২০ সম্মিতকী য়ুম্বু ওইগদৌরিবসি য়াম্না চাউথোচনীংঙাইনি হায়না মহাক্না ইরকখি। লৈবাক্কী মায় পাকপা কয়াগী মরকসিদা মহাক মশামক্না জি.২০গী লোগো শেম্লি। মহাক্না মসিগুম্বা ফি-লোনবগী নিংথীরবা মহৈ অসি মহাক্কী মপাবুংদগী ফংজবনি, অমসুং ঙসিদি মহাক্না মসিবু থৱাই য়াওনা মখা চত্থরি।\nমরুপশিং, ঐহাক্না নুমিৎ খরনিগী মমাংদা ভারতকী জি.২০ লোগো অমসুং প্রসিদেন্সীগী ৱেবসাইত লোঞ্চ তৌবগী খুদোংচাবা ফংজখি। লোগো অসি মীয়ামগী কন্তেস্ত অমদগী খনখিবনি। হরিপ্রসাদজীনা থাবীরকপা খুদোলপোত অসি ফংবা মতমদা, ঐহাক্কী পুক্নিংদা অতোপ্পা ৱাখলোন অমসু লাকখি। তেলঙ্গানাদা ফমদুনা লৈরিবা মীওই অমনা ফাওবা জি.২০গুম্বা সম্মিতকা কয়া য়াম্না নক্নবা মরী লৈবগে খঙবদা ঐহাক্না নুংঙাইবা ফাওখি। ঙসিদি, হরিপ্রসাদ গারুগুম্বা অতোপ্পা মীওই কয়ানা লৈবাক অসিনা অসিগুম্বা অচৌবা সম্মিতকী য়ুম্বু ওইবসিদা চাউথোকচবা ফাওই হায়দুনা চিথী কয়া ইরক্লি। পুনেদগী সুব্বা রাও চিল্লারা অমসুং কোলকতাদগী তুশার জগমোহন্না ইরকপা ৱারোলশিং মীয়ামদা পঞ্জগে। মখোয়না ভারতনা জি.২০গা মরী লৈননা থৱাই য়াওনা হোৎনবগী থৌওংশিংবু থাগৎলকখি।\nমরুপশিং, জি.২০ পার্তনরশিপ অসিদা মালেমগী অপুনবা মীশিংগী শরুক অহুম থোকপগী অমা, মালেমগী ত্রেদকী শরুক অহুম থোকপগী অমা, মালেমগী জি.দি.পি.গী ৮৫%না শরুক য়ারি। মসিগুম্বা মপাঙ্গল লৈরবা কাঙলুপ অমবু ভারতনা ঙসিদগী হুম্নিশুবা নুমিৎকী মতুংদা, হায়বদি দিসেম্বর ১দগী লুচিংগদৌরিবনি। ভারত অমসুং ভারত মচাশিংগী মফমদা কয়াদা চাওরবা খুদোংচাবা অমা লাক্লিবনো! নিংতম্বগী অমৃত কালগী মতমসিদা থৌদাং অসি শিন্নরকপা অসিনা হেন্না অখন্নবা ওইহল্লবনি।\nমরুপশিং, জি.২০ প্রসিদেন্সীনা ঐখোয়দা অচৌবা খুদোংচাবা অমা পীরবনি। ঐখোয়না মসিগী মপুং ফাবা কান্নবা লৌগদবনি অমসুং মালেমগী য়াইফদবা মিৎয়েং চঙগদবনি। শান্তি পুরকপা নত্ত্রগা অমত্তা ওইদুনা লৈবা ওইরো, ইনভাইরনমেন্তকীদমক্তা খনবা ওইরো, নত্ত্রগা সস্তেনেবল দিভেলপমেন্ত ওইরো, ভারতনা হায়রিবা হীরমশিং অসিগা মরী লৈনবা ৱারোইশিন পুম্নমক লৈ। ঐখোয়না থীম ওইরিবা “পৃথিবী অমা, ইমুং অমা, তুংগী অমা”গী ৱারোলনা ঐখোয়না বাসুদৈবা কুতুম্বাকমগীদমক্তা খোঙফম চেৎলিবসিগী মতৌ উৎলি। ঐখোয়না মতম পুম্বদা হায়দুনা লাক্লিঃ\nওম সর্বেশম স্বস্তিরভবতু।\nসর্বেশম শান্তি ভবতু।\nসর্বেশম পুর্নমভবতু।\nসর্বেশম মঙ্গলমভবতু।\nওম শান্তিঃ শান্তিঃ শান্তি ।।\nমসিনা হায়বদি, মীপুম খুদিং য়াইফ নুংঙাইগদবনি, শান্তি লৈগদবনি, অনিংবা অপাম্বা পুম্নমক ফংগদবনি হায়বনি। লাক্কদৌরিবা মতমশিংদা, লৈবাক্কী তোঙানবা মফমশিংদা জি.২০গা মরী লৈনবা থৌরম কয়া পাংথোক্কনি। মালেমগী তোঙানবা মফমদগী লাকপা মীওইশিংনা মতমসিগী মনুংদা অদোমগী রাজ্য উবগী খুদোংচাবা ফংগনি। অদোম্না মালেমগী মফমদা অদোমগী চৎনবীগী তোঙানবা অমসুং তোপ-তোপ্পা মতৌ উৎকনি হায়না ঐহাক্না থাজৈ। মখোয়না হৌজিক দেলিগেত ওইনা লাক্লবসু, মখোয়না মথংদদি তুরিস্ত ওইনা লাক্কনি। ঐহাক্না অদোম পুম্নমক্কী মফমদা, অখন্ননা, নহাশিংগী মফমদা করিগুম্বা ৱাফম অমা থমজনীংই। ভারতকী জি.২০ লোগো অসি ফিরোলদা য়াম্না নিংথিজনা নম্বা য়াবনি, শাবা য়াবনি, প্রিন্ত তৌবা য়াবনি। ঐহাক্না স্কুল, কোলেজ অমসুং য়ুনিভর্সিতীশিংনা মখোয় মশাগী মফমশিংদা জি.২০গা মরী লৈনবা দিবেত, খন্ন-নৈনবা অমসুং কম্পিতিসন পাংথোকপগী খুদোংচাবা শীনবীয়ু হায়জনীংই। অদোম্না জি.২০ ৱেবসাইত্তা চঙবা মতমদা, অদোমগী অপাম্বগী মতুং ইনবা নুংঙাইবা পোৎলম কয়া থেংনগনি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, নবেম্বর ১৮দা স্পেস সেক্তরদা অনৌবা পুৱারী শেমখিববু লৈবাক পুম্বনা উখ্রে। নুমিৎ অসিদা ভারতনা লৈবাক অসিগী প্রাইভেত সেক্তরনা শেম-শাবা খ্বাইদগী অহানবা রোক্কেত থাগৎখি। রোক্কেত অসিগী মমিংসু –‘বিক্রম-এস.’ থোনখি। ইন্দিজিনিয়স স্পেস স্তার্তঅপকী অহানবা রোক্কেত্না শ্রিহরিকোতাদগী পুৱারী ওইরবা ফ্লাইত পায়হনখিবগা ভারত মচা খুদিংগী থম্মোইনা পেঞ্জখি, চাউথোকচখি।\nমরুপশিং, ‘বিক্রম-এস’তা তোঙানবা ফীচর কয়া হাপ্লি। মসিনা অতোপ্পা রোক্কেতশিংদগী য়াংই অমসুং হোঙবসু হেল্লি। স্পেস মিসন পাংথোকপা অতোপ্পা লৈবাকশিংনা চঙবা শেলদগী ঐখয়গীসিনা য়াম্না হেন্না তাই। স্পেস তেক্নোলোজীদা অহোঙবা মমলদা মালেমগী থাক্তা লৈবা স্তেন্দর্দ য়ৌবা হায়বসিনা ভারতকী হোলমার্ক ওইরবনি। রোক্কেত অসি শাবদা অতোপ্পা মোদর্ন তেক্নোলোজী অমসু শিজিন্নখি। রোক্কেত অসিগী মরু ওইবা পার্ত খরদি ৩দি প্রিন্তিং শিজিন্নদুনা শাখি তাবদা অদোম্না ঙকপা ফাওগনি। ‘বিক্রম-এস’ থাগৎপগী মিসন্দা ‘প্রারম্ভ’ হায়না মিংথোল্লিবা অসি তসেংনা য়াম্না চান্নৈ। মসিদি লৈবাক্না মশাদা থাজবগী য়ুগ অমা হৌরকপনি। চেনা প্লেন শাদুনা পায়হল্লম্বা অঙাংশিংনা হৌজিক ভারত্তা প্লেন শাবগী খুদোংচাবা ফংলগনি। অতিয়াদা উবা মওং-মতোউ কয়াবু য়েকপগী হৈনবী লৈরম্বা অঙাংশিংনা হৌজিক্তি ভারত মক্তদা রোক্কেত শাবা ঙম্লক্লবনি। স্পেসপু প্রাইভেত সেক্তরদা হাংদোকখিবা মতুংদা, ঐখোয়গী নহাশিংগী মঙলান মঙফাওনবা হৌরক্লে। অতিয়ানা পনখৈ নত্তে হায়না রোক্কেত শারিবা নহাশিংনা হৌজিক হায়বা হৌরবনি।\nমরুপশিং, ভারতনা স্পেস সেক্তরদা মায় পাকপশিংবু য়ুম্লোন্নবা লৈবাকশিংগা শেয়র তৌনরি। ভারত অমসুং ভুতান্না পুন্না শামিন্নবা সেতিলাইত অমা ঙরাং থাগৎখ্রে। সেতিলাইত অসিনা রিজোল্যুসন ৱাংবা ফোতো কয়া থারক্কনি, মসিনা ভুতানগী মহৌশাগী পোত্থোকশিং শেন্নবদা ভুতান্দা য়াম্না কান্নবা পীগনি। সেতিলাইত থাগৎখিবসিনা ভারত-ভুতানগী মপাঙ্গল মরী লৈবগী শক্তম উৎলি।\nমরুপশিং, ঐখোয়না মমাংগী ‘মন কী বাত’কী তাঙ্ককশিংদা স্পেস, তেক, ইন্নোভেসনগী মতাংদা অয়াম্বা ৱারী শাখিবগী মতৌ উরমগনি। মসিগী অখন্নবা মরম অনি লৈঃ অমনা, ঐখোয়গী নহাশিংনা হীরম অসিদা মশক থোকপা থবক কয়া পাংথোক্লি। মখোয়না চাউনা খন্দুনা চাউনা মায় পাকপসু ফংলি। হৌজিক্তি, মখোয়না অপীকপা মায় পাকপদা পেল্লরোই। অনিশুবা, মসিগী ইন্নোভেসন অমসুং ভেল্যু ক্রিএসন তৌবগী নুংঙাইরবা খোঙচৎ অসিদা, মখোয়না মখোয়গী কলিগ অমসুং স্তার্তঅপশিংবুসু পুক্নিং থৌগৎলি।\nমরুপশিং, তেক্নোলোজীগা মরী লৈনবা ইন্নোভেসনগী মতাংদা ৱারী শারবনিনা, ঐখোয়না মসিদা দ্রোন করম্না কাওগনি? ভারতনা দ্রোনগী লমদসু খোঙজেল য়াঙনা চঙশিল্লি। হিমাচল প্রদেশকী কিন্নোউরদা দ্রোন শিজিন্নদুনা শেম পুথোক-পুশিন তৌবগী মতৌ নুমিৎ খরনিগী মমাংদা ঐখোয়না উখ্রে। কিন্নাউর অসি হিমাচলগী মনুং হঞ্জিনবা জিলা অমনি অমসুং হৌজিক্কী কুমজাসিদা মফমসিদা উন য়াম্না কন্না তাই। মদুনা রম ওইরগা, কিন্নাউরগা রাজ্যসিগী অতোপ্পা মফমগা শম্নবদা চয়োল কয়া অৱাবা ওই। মসিগুম্বা মতমসিদা, শেম পুথোক-পুশিন তৌবসু মান্ননা অৱাবা ওই। অদুবু, দ্রোন তেক্নোলোজীগী মতেংদগী মহাও লৈবা হিমাচলগী কিন্নাউরী শেম মীপুম খুদিংগী মফমদা য়াম্না থুনা য়ৌবা ঙমহল্লগনি। মসিনা ঐখোয়গী লৌমী ইচিল-ইনাওশিংগী চাদিংদা হন্থহনবগা লোয়ননা শেমশিংনা কৈথেলদা মতম চানা য়ৌবা ঙম্লগনি, শেম মাঙবগী য়াম্না হন্থরগনি।\nমরুপশিং, ঐখোয়না মমাংদা ৱাখলনা লাম্বা ফংলমদবা কয়া অমা ঐখোয়গী লৈবাক মীয়াম্না মখোয়গী ইন্নোবেসনগী মতেংদগী পাংথোকপা ঙম্লে। মসিবু কনানা উবা পাম্লোইদগে? মমাংগী চহি খরদা ঐখোয়গী লৈবাক্না মায় পাকপগী শাংলবা খোঙচৎ অমা চৎখ্রে। ঐখোয় ভারত মচাশিং, মরু ওইনা, ঐখোয়গী নহা ওইরিবা চারোন শুরোনশিংনা হৌজিক লেপ্তুনা লৈররোই হায়না ঐহাক্না থাজবা থম্লি।\n \nনুংশিরবা লৈবাক মীয়াম, ঐহাক্না অদোমগীদমক্তা ক্লিপ মচা অমা থাগে…..\n ##(ঈশৈ)##\nঅদোম পুম্নমক্না ঈশৈ অসি মফম অমদা নত্ত্রগা অমদা শোইদনা তারম্লগনি। মসিদি বাপুগী খ্বাইদগী পামজবা ঈশৈনি। অদুবু, ঈশৈসিবু শক্লিবা শৈশকপশিং অসি গ্রীস্তগীনি তাবদা অদোম ঙক্কনি। লোয়ননা, অদোম্বু চাউথোকহনগনি। ঈশৈ অসি গ্রীসকী শৈশকপা, ‘কোন্সতান্তিনোস কলাইতজিস’না শকপনি। মহাক্না বাপুগী ১৫০শুবা মপোক কুমওন মনুংদা ঈশৈসি শকখিবনি। অদুবু, ঐহাক্না মসিগী ৱারী ঙসি শারিবসিদি অতোপ্পা মরমগীনি। মহাক্না ভারত অমসুং ভারতকী ঈশৈ নোংমাইবু য়াম্না পামজৈ। মহাক্না ভারতপু কয়াম্না পামজবগে হায়বদা মহাক্না মমাংগী চহি ৪২দগী ভারত্তা চহিদা অনিরক লাকই। মহাক্না ভারতকী ঈশৈ-নোংমাইগী হৌরকফম, তোঙান-তোঙানবা ভারতকী ম্যুজিকেল সীস্তেম, রাগা, তাল অমসুং রাসা মখল কয়াগা লোয়ননা ঘরানা কয়াসু কুপ্না নৈনরবনি। মহাক্না ভারতকী ঈশৈ নোংমাইগী মশক নাইবা মীওই কয়াগী মতাংদা নৈনরে, মহাক্না ভারতকী জগোইশিংগী তোঙানবা ৱাফম কয়াসু খঙলবনি। মহাক্না খঙলিবা লৌশিং অমসুং এক্সপেরিএন্স পুম্নমকপু হৌজক্তি মহাক্না লাইরিক অমদা য়াম্না ফজনা ইথোক্লে। ইন্দিয়ন ম্যুজিক হায়না মিংথোনবা লাইরিক অসিদা ফোতো ৭৬০ য়াওই। ফোতো অয়াম্বসি মহাক মশানা নম্বা ঙাক্তনি। অতোপ্পা লৈবাক্না ঐখোয়গী ভারতকী চৎনবীবু অসুক য়াম্না পামজবগী মতৌসি উবদা য়াম্না নুংঙাইবা ফাওই।\nঐখোয়বু য়াম্না চাউথোকচহনবগদবা পাউ অমা ঐখোয়না চয়োল খরগী মমাংদা ফংখি, মরুপশিং। মমাংগী চহি ৮ অসিদা, ভারতকী ম্যুজিকেল ইন্সত্রুমেন্ত এক্সপোর্ত তৌবগী চাংনা হান্নদগী শরুক অহুম মখায়গী চাংদা হেনগৎলে তাবদা অদোম্না নুংঙাইবা ফাওগনি। ইলেক্ত্রিক ম্যুজিক ইক্বিপমেন্ত মতাংদা হায়রগদি, মখোয়না শরুক ৬০ হেনগৎলে। ভারতকী কলচর অমসুং ম্যুজিকপু মালেম পুম্বনা কয়া য়াম্না পাম্নরবগে হায়বা মসিনা তাক্লি। ভারতকী ম্যুজিকেল ইন্সত্রুমেন্তপু খ্বাইদগী য়াম্না লৈরিবা লৈবাকশিংদি য়ু.এস.এ., জর্মনী, ফ্রান্স, জাপান অমসুং য়ু.কে.গুম্বা চাউখৎপা লৈবাকশিংনি। ঐখোয়গী লৈবাক্না ম্যুজিক, দান্স অমসুং আর্তকী ইনাক খুল্লবা হেরিতেজ লৈবসি ঐখোয়গী লৈবাক্কী লাইবক ফবনি।\nমরুপশিং, ঐখোয়না অথোইবা কবি মুনি ভারতীহরিবু মহাক্কী ‘নিতি শতক’কীদমক্তা নিংথিনা খঙনরি। মহাক্কী ভর্স অমদা মহাক্না মীওই অমনা আর্ত, ম্যুজিক অমসুং লিতরেচরদা থৱাই য়াওবগী মতৌনা মীওইবা খুন্নাইগী তসেংবা শক্তাক্নি হায়না ইরমখি। তসেংবদি, ঐখোয়গী চৎনবীনা মসিবু মীওইবা খুন্নাইদগী হেন্না ৱাংনা শিবা নাইদবা থাক্তা পুখৎলিবনি। সামবেদবু বেদশিংগী মরক্তা ঐখোয়গী তোঙানবা ঈশৈ নোংমাইগী হৌরকফম্নি হায়রিবনি। ইমা সরস্বতীগী বীনা, ভগ্বান কৃষ্ণগী বাশি, নত্ত্রগা ভোলেনাথকী দমরু ওইরো, ঐখোয়গী লাইনিংথৌ অমসুং লাইরেম্বীশিংগা ঈশৈ নোংমাইগা মরী লৈনদুনা লাক্লি। ঐখোয় ভারত মচাশিংনা হীরম খুদিংদা ঈশৈ নোংমাই উবা ফংই। তুরেল ইচেলগী ৱা ৱা চেনবা মখোল ওইরো, নোংলিক মখোল, উচেকশিংনা খোংবা নত্ত্রগা নুংশিৎ শিৎপগী মখোল ওইরো, ঐখোয়গী সিভিলাইজেসনগী হীরম খুদিংদা ঈশৈ নোংমাই য়াওই। ঈশৈ নোংমাইনা ঐখোয়গী হকচাংবু পোত্থাহনবতা নত্তনা, ঐখোয়গী পুক্নিংবুসু লৈতাহল্লি। ঈশৈ নোংমাইনা ঐখোয়গী খুন্নাইবু অমত্তা ওইহন্নবা শম্নরি। ভঙ্গরা নত্ত্রগা লাবনীনা হরাও-নুংঙাইবগী মতৌ চেল্লি, রবিন্দ্র সঙ্গিৎনা ঐখোয়গী পুক্নিং শুমহৎলি। লৈবাক শিনবা থুংবগী ত্রাইবেলশিংগীসু মশাগী ঈশৈ নোংমাইগী তোঙানবা চৎনবী অদুমক লৈজৈ। মখোয়না ঐখোয় মশেল অমসুং মহৌশা ইমাগা নুংশি চাননা লৈমিন্নবগী ইথিল পী।\nঐখোয়গী ঈশৈ নোংমাইগী শক্তমশিংনা ঐখোয়গী কলচরবু হেন্না ফজহনবতা নত্তনা, মালেমগী ঈশৈ নোংমাইগী হীরমদসু মুত্থৎপা য়াররোইদবা খুভম অমা থমখ্রবনি। ভারতকী ম্যুজিকপু মালেমগী মফম খুদিংদা শকখঙনরি, পাম্নরি। ঐহাক্না অদোমগী মফমদা ওদিও ক্লিপ অমগা থাজগে।\n##(ঈশৈ)##\nঅদোমগী কৈরোই-লৈকায়গী লাইশঙ খরদা ভজন-কির্তন শকপা অদোম্না তারম্লগনি, উরম্লগনি। অদুবু, হায়রিবা নোতশিং অসি ভারত্তগী মাইল লিশিং কয়া লাপ্না লৈবা খা-অমেরিকাগী লৈবাক, গুয়ানাদগী লাকপনি। ১৯ অমসুং ২০শুবা চহি-চাদা ঐখোয়গী লমদমগী মীওই মশিং য়াম্বনা গুয়ানাদা চৎখি। মখোয়না ভারতকী তোঙানবা চৎনবী কয়াসু মফমদুদা মখোয়গা লোয়ননা পুখি। খুদম ওইনা হায়রবদা, ঐখোয়না ভারত্তা হোলি পাংথোকপগুম্না, গুয়ানাদসু হোলি কুহ্মৈগী মচুশিংনা নুংঙাই য়াইফবগী ইথিল শন্দোকই। হোলিগী মচু লৈবা খুদিংদা, ফাগুৱাগী ঈশৈ নোংমাইসু অদুম লোয়নৈ। গুয়ানাগী ফাগ্বাদা ভগ্বান রাম অমসুং কৃষ্ণগা মরী লৈনবা লুহোং-খোংদোংবগী ঈশৈ শকপগী অখন্নবা চৎনবী লৈ। হায়রিবা ঈশৈশিং অসি চাউতাল কৌই। ঐখোয়না মফমসিদা শকপগুম্না, মখোয়সু মান্নবা ত্যুন মখল অমসুং অৱাংবা পিৎচতা শকই। মসিদা নত্তনা, গুয়ানাদা চাউতালগী চাংয়েংনবসু পাংথোকই। মান্নবা মতৌ ওইনা, ভারত মচা অয়াম্বনা, উত্তর প্রদেশ অমসুং বিহারগী মীওইশিংনা মরু ওইনা, ফিজিদসু চৎনৈ। মখোয়সু রামচরিতমানস্তগী লৌথোকপা কপ্লেতশিংনা মরু ওইনা, নাৎকী ভজন-কির্তন শকই। মখোয়না ফিজিদা ভজন-কির্তনগা মরী লৈনবা মন্দালী কয়া অমসু শেম্লি। রমায়ানা মন্দালিগী মিং লৌদুনাশেম্বা ভজন-কির্তন মন্দালি লিশিং অনি হেনবসু ফিজিদা ঙসিগী মতমসিদসু লৈরি অমসুং খুঙ্গং অমসুং লৈকায় খুদিংদা উবসু ফংগনি।\nঐহাক্না পীরিবা খুদমসিদি খরা খক্তনি। অদোম্না মালেম শিনবা থুংবদা য়েংলবদি, ভারতকী ঈশৈ নোংমাইবু পামজবশিংগী পরিং অসি য়াম্না শাংই।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, ঐখোয়গী লৈবাক অসিদা মালেমগী খ্বাইদগী অরীবা চৎনবী লৈ হায়না ঐখোয়না চাউথোকচরি। অদুনা, হায়রিবা নাৎকী চৎনবী অমসুং লৌশিং কয়াসিবু ঙাক শেনবা, খুমাং চাউশিলহনবা অমসুং য়ারিবমখৈ চাউখৎহনবা হায়বসি ঐখোয়গী থৌদাং ওইরে। ঐখোয়গী অৱাং নোংপোক রাজ্য, নাগালেন্দগী মরুপ খরনা মান্নবা থৌওংসিমক পাংথোক্লি। মখোয়গী হোৎনজমন্সু ঐহাক্না য়াম্না পামজৈ, অদুনা ঐহাক্না ‘মন কী বাত’ তারিবশিংদসু খঙহন্নীংই।\nমরুপশিং, নাগালেন্দগী নাগা খুন্নাইগী পুন্সি মহিং, মখোয়গী আর্ত অমসুং কলচর অমসুং ঈশৈ নোংমাইনা মীপুম খুদিংগী পুক্নিং চিংশিল্লি। ঐখোয়গী লৈবাক্কী নিংথিরবা হেরিতেজকী শরুক অমা মসিসু ওইরিবনি। নাগালেন্দগী মীয়াম অমসুং মখোয়গী হৈ-শিংবগী মতৌসি সস্তেনেবল পুন্সি মহিংগীদমক্তা য়াম্না মরু ওইবা হীরম অমসু ওইরিবনি। মখোয়গী মসিগুম্বা চৎনবী কন্নবগীদমক্তা, অমসুং মহৈশিং অসিবু মখা তারকপা চারোন শুরোন্দা থংথনবগীদমক্তা লমদমসিগী মীয়াম্না লুপ অমা শেম্লে, লুপসিগী মমিংনা ‘লিদি-সিরো-উ’ কৌই। লুপ অসিনা নাগাগী মাঙখিগদৌরবা চৎনবগীগী ফজরবা শক্তাকশিংবু য়োকখৎনবা থৌদাং লৌরি। খুদম ওইনা হায়রবদা, নাগাগী খুনুং ঈশৈ অসিমক য়াম্না নিংথিরবা জোনর অমনি। লুপ অসিনা নাগা ম্যুজিক এল্বম লোঞ্চ তৌবগী থবক তৌবা হৌখ্রে। মখোয়না হৌজিক ফাওবদা মসিগুম্বা এল্বম অহুম পুথোকখ্রে। মখোয়না খুনুং ঈশৈ অমসুং জগোইগা মরী লৈনবা ৱর্কশোপ কয়াসু শীন-লাঙলি। হীরম অসিগী মতাংদা মখোয়না নহাশিংদসু ত্রেনিং পীরি। মসিদা নত্তনা, নাগাগী চৎনবী মতুং ইন্না ফিরোল শেম-শাবা, তুবগী ত্রেনিংসু পীরি। অৱাং নোংপোক লমদমদা তোঙানবা পোত্থোক কয়া ৱাদগী শাবগী চৎনবী লৈ। হৌজিক্কানগী নহাশিংদা ৱাগী পোত্থোক শাবগী ত্রেনিংসু পীরি। পুম্নমক অসিনা নহাশিংগা মখোয়গী চৎনবীগা নক্ননা লৈহনবদা তেংবাংবতা নত্তনা, মখোয়গীদমক্তা থবক্কী অনৌবা খুদোংচাবা কয়াসু শেম্বীরি। লিদি-সিরো-উদা লৈরিবা মীওইশিংনা মীওই মশিং য়াম্বদা নাগাগী খুনুংগী চৎনবীগী মতাংদা খঙহন্নবা কন্না হোৎনরি।\nমরুপশিং, অদোমগী মফমশিংদসু মসিগুম্বা নাৎকী চৎন-লোনচৎ কয়া শোইদনা লৈরমগনি। অদোমসু ইশাগী মফমশিংদা মসিগুম্বা খোঙথাং পায়খৎপা য়াই। অতোপ্পা মফম অমা হেক্তদা মসিগুম্বা থৌওং পাংথোকপগী ৱাফম অদোম্না খঙবা লৈরবদি, অদোম্না ই-পাউ অসি শেয়র তৌগদবনি, মরী লৈনবা পাউজেল শন্দোক্কদবনি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, হায়নবী অমদি লৈ – বিদ্যাধনম সর্ব ধনম প্রধানম।\nমসিনা হায়বদি, করিগুম্বা মীওই অমনা লৌশিং পীবা মতমদা, মহাক্না খুন্নাইগীদমক্তা কান্নবা থবক অমা তৌই হায়বনি। এজুকেসনগী হীরমদা থানবা অপীকপা থাউমৈ অমনসু খুন্নাই পুম্ববু ঙালহনবা ঙম্মি। মসিগুম্বা থবক কয়া লৈবাক শিনবা থুংবদা পাংথোকপা উবদা ঐহাক্না য়াম্না নুংঙাইবা ফাওই। বন্সা হায়বসি য়ু.পি.গী কোনুং, লখনৌদগী কিমি. ৭০-৮০ থাপ্না লৈবা হার্দোইগী খুঙ্গং অমনি। খুঙ্গং অসিদা লৈবা জতিন ললিতজীগী মতাংদা ঐহাক্না ৱাফম খরা খঙবা ঙমজরে, মহাক অসি এজুকেসনগী মঙাল অমুক হন্না ঙালহন্নবা হোৎনবগী থবক থৌরমদা খোঙদাবা মীওই অমনি। মহাক্না মফমসিদা চহি অনিগী মমাংদা ‘কম্ম্যুনেল লাইব্রেরী অমসুং রিসোর্স সেন্তর’ অমা হৌদোকখি। মহাক্কী সেন্তরদা হিন্দি অমসুং ইংলিশ লিতরেচর, কম্প্যুতর, লো অমসুং সরকারগী পরিক্ষা কয়াগী শেম-শাবগা মরী লৈনবা লাইরিক ৩০০০ হেন্না লৈ। মহাক্কী লাইব্রেরী অসিদা অঙাংশিংগী অপাম্বগী হীরমদসু থৱাই চঙলি। মফমসিদা লৈবা কোমিক লাইরিক নত্ত্রগা মহৈ-মশিং তম্বগা মরী লৈনবা শান্নপোৎশিং ওইরো, অঙাংশিংনা মখোয়বু য়াম্না পাম্মি। অপীকপা অঙাং কয়ানা শান্ন-শান্ননা অনৌবা লৌশিং তান্নবা মফমসিদা লাকই। ওফলাইন নত্ত্রগা ওনলাইন এজুকেসনগী মতাংদা ওইরো, চাউরাকপা বলন্তিয়র ৪০না সেন্তর অসিদা অঙাংশিংবু লমজিং লমতাকপগী থবক তৌরি। খুঙ্গং অসিগী মীওই ৮০মুক্না সেন্তর অসিদা নুমিৎ খুদিংগী লাকই।\nমরুপশিং, ঝার্খন্দগী সঞ্জয় কশ্যপজীনা লাইরবা অঙাংশিংগী মনিং থুংহল্লি। সঞ্জয়জীনা মহৈরোই ওইরিঙৈ মতমদা, অফবা লাইরিক ফংদবগী খুদোংচাদবা মাইয়োক্নখি। লাইরিক ফংদবনা মরম ওইরগা মহাক্কী মফমগী অঙাংশিংগী তুংগী পুন্সিদা অমম্বা অমুক হন্না লৈহল্লোই হায়না মহাক্না তাঞ্জাদুদা ৱারেপ লৌখি। মহাক্কী থৌওং অসিনা মরম ওইদুনা, মহাক অসি ঙসিদি ঝার্খন্দগী জিলা কয়াগী অঙাংশিংগী ‘লাইব্রেরী মেন’ হায়না খঙনরে। সঞ্জয়জীনা মহাক্কী থবক হৌরকপা মতমদা, মহাক্কী পোক্নফম লমদমদা খ্বাইদগী অহানবা লাইব্রেরী শাখি। মহাক্কী থবক্কী মতুং ইন্না মহাক্না ত্রান্সফর চৎপা খুদিংদা, মহাক্না মফমদুগী লাইরবা অমসুং ত্রাইবেল অঙাংশিংগী লাইব্রেরী শাবগী থবক পাংথোক্তুনা লাকখি। অসুম্না মখা চত্থরকপনা, মহাক্না ঝার্খন্দগী তোঙানবা জিলাশিংদা ঙসিদি অঙাংগী লাইব্রেরী কয়া হাংলে। লাইব্রেরী হাংবগী মহাক্কী অসিগুম্বা থবক অসিনা ঙসিদি খুন্নাইগী ইহৌ অমা ওইরক্লে। সঞ্জয়জী নত্ত্রগা জতিন ললিতজী ওইরো, মখোয়গী মসিগুম্বা হোৎনবগী মতৌশিংবু ঐহাক্না থাগৎচরি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, রিসর্চ অমসুং ইন্নোভেসনগা লোয়ননা মতমগা চুননা চাউখৎলবা তেক্নোলোজী অমসুং খুৎলায় কয়ানা মরম ওইরগা, মেদিকেল সাইন্সনা ঙসিদি খুমাং য়াম্না চাউশিল্লে। অদু ওইরবা ফাওবদা, লাইনা খরদি ঐখোয়না ঙসি ফাওবদা অচৌবা শিংনবা ওইদুনা মাইয়োক্নরি। মসিগুম্বা লাইনা মখল অমদি মস্ক্যুলর দীস্ত্রোপীনি। মসিদি চহি মতাং অমদা হেক্তা নাবা য়াবা জেনেতিক লাইনা অমনি। মসিদা হকচাংগী মসলশিংগী মপাঙ্গল শোন্থরকই। মসিগী অনাবশিংনা পুন্সিগী অচম্বা থবক অমা পাংথোকপা ফাওবদা খুদোংচাদবা য়াম্না থেংনৈ। মখোয়গুম্বা অনাবশিংবু লাইয়েংবা অমসুং শেন্নবদা সেবাগী ৱাখল্লোন নিংথিনা খঙবগী মথৌ তাই। মস্ক্যুলর দীস্ত্রোপী নাবা মীওইশিংগী থাজবগী অনৌবা মঙাল ওইরিবা মরী লৈনবা লাইয়েংশঙ অমা হিমাচল প্রদেশকী সোলন্দা হৌজিক লৈরে। সেন্তর অসি ‘মানব মন্দির’ কৌই; মসিদি ইন্দিয়ন এসোসিএসন ওফ মস্ক্যুলর দীস্ত্রোপীনা চলায়বনি। মানবম মন্দির অসি মমিংমক্কা চান্নবা মীওইবা খুনাইগী তেংবাংবগী ফজরবা খুদম অমনি। মফমসিদা ও.পি.দি. অমসুং লাইয়েংবগী মিং চনবগী থবক অসি চহি অহুম মরিগী মমাংদগী হৌখ্রে। মানব মন্দিরদা অনাবশিং লাইয়েংনবা ফমুং ৫০গী খুদোংচাবা লৈ। ফিজিওথেরাপী, ইলেক্ত্রোথেরাপী অমসুং হাইদ্রোথেরাপীগা লোয়ননা, মফমসিদা অনাবশিংবু য়োগ-প্রনয়ামাগী মতেংদগীসু লাইয়েংলি।\nমরুপশিং, মসিগুম্বা হাই-তেক ফেসিলিতীগী মখল কয়াগী মতেংদগী সেন্তর অসিনা অনাবশিংগী পুন্সিদা অফবা অহোংবা পুরক্নবা হোৎনরি। লাইনা অসিগা মরী লৈনবা অতোপ্পা অরুবা শিংনবা অমদি মসিগী মতাংদা মীয়াম্না খঙবা ৱাতপসিনি। সেন্তর অসিনা মরম অসিগীদমক্তা হিমাচল প্রদেশ খক্তা নত্তনা লৈবাক শিনবা থুংবদা মসিগী অনাবশিংগী এৱিয়র্নেস কেম্প শীন-লাঙলি। লুপ অসিবু শেন্নবগী থবকশিং অসি লাইনা অসিনা নাবা মীওইশিংনা মরু ওইনা পাংথোকপগী মতৌনা লুপ অসিগী খ্বাইদগী পুক্নিং থৌগৎনীংঙাই ওইবা মতৌনি। অসিগুম্বা মীওইশিংগী খুদম খরা হায়রবদি, সোসিএল ৱর্কর, উর্মিলা বালদীজী; ইন্দিয়ন এসোসিএসন ওফ মস্ক্যুলর দীস্ত্রোপীগী প্রসিদেন্ত, ইচল সঞ্জনা গোয়লজী; লুপ অসিগী অতোপ্পা মেম্বরশিংনি। সেন্তর অসিবু হৌদোকপদা মরু ওইবা থৌদাং লৌখিবা শ্রীমান বিপুল গোয়লজীনা ইন্সতিত্যুসন অসিগী মরু ওইবা থৌদাং কয়া হৌজিক লৌরি। মানব মন্দিরবু হোস্পিতাল অমসুং রিসর্চ সেন্তর অমা ওইনা শেমগৎনবা য়াম্না কন্না হোৎনরি। মসিনা করিগুম্বা ওইথোকপা মতমদা, অনাবশিংনা মফমসিদা হান্নদগী হেন্না নীংথিনা লাইয়েংবগী খুদোংচাবা ফংগনি। মাইকৈ অসিদা হোৎনরিবা মীপুম খুদিংগী হোৎনজমনশিংবু ঐহাক্না থম্মোই শেংনা থাগৎচরি অমসুং মস্ক্যুলর দীস্ত্রোপীনা নাবা মীওইশিংসু নীংথিনা নাবা ফবা ওইসনু হায়নবা য়াইফ পাউজেল পীজরি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, ঐখোয়না ঙসিগী ‘মন কী বাত’ অসিদা ৱারী শাখ্রিবা লৈবাক মীয়ামগী ক্রিএতিব ওইবা অমসুং খুন্নাইগীদমক্তা খন্দুনা থবক তৌবগী মতৌশিংনা লৈবাক্কী পাঙ্গল অমসুং থৱাই য়াওবগী খুদম্নি। ঙসিদি, লৈবাক মীয়াম খুদিংনা হীরম অমা নত্ত্রগা অমদা, থাক অমদা নত্ত্রগা অমদা, লৈবাক্কীদমক্তা করিগুম্বা অমা পাংথোক্নবা হোৎনরি। ঙসিগী ৱারী-ৱাতাই অসিমক্তদসু, জি.২০গুম্বা মালেমগী থৌরমগা মরী লৈননা মশাগী থৌদাং খঙদুনা মদুমক পাংথোক্নবা মাং থানা থোক্লকপা ফিশা-লোন্সা তৌবা ঐখোয়গী মরুপ অমগী খুদম উখ্রে। মান্নবা মতৌ ওইনা, মীওই খরনা ইনভাইরনমেন্তকা মরী লৈনবা, ঈশিংগা মরী লৈনবা থবক কয়া পাংথোক্লি। এজুকেসন, মেদিসিন, সাইন্স অমদি তেক্নোলোজীদগী নাৎকী চৎনবী ফাওবগী হীরমদা মীওই খরা অমনা মীয়ামগা মান্নদবা তোপ-তোপ্পা থবক কয়াসু পাংথোক্লি। পুম্নমক অসি ওইথোক্লিবগী মরমদি, ঙসিদি মীয়াম খুদিংনা মশাগী থৌদাং করিনো মশক খঙবগীনি। মসিগুম্বা ৱাখল্লোন অসি লৈবাক মীয়াম খুদিংদা লাকপা মতমদা, লৈবাক্কী সনাগী য়ুগী মতম অমা হায়বসিদি শোইদনা লাক্লগদবনি। লৈবাক্কী সনাগী য়ুগতা ঐখোয়গী সনাগী য়ুগসু অদুমক য়াওরবনি।\nঐহাক্না লৈবাক মীয়াম্বু মখোয়গী হোৎনজমনশিংগীদমক্তা অমুক্কা হন্না থাগৎচরি। ঐখোয়না মথংগী থাদা অমুক উন্নসি অমসুং পুক্নিং থৌগৎনীংঙাই ওইরবা মসিগুম্বা হীরম কয়াগী মতাংদা ৱারী অমুক শাসি। অদোমগী ৱাখল্লোন লেপ্তনা থাজিনবীরকউ। পুম্নমকপু থাগৎচরি!\n******\n"
    },
    {
      "language": "mar",
      "text": "\nमाझ्या प्रिय देशवासियांनो, नमस्कार. ‘मन कि बात’ मध्ये पुन्ह: एकदा तुम्हा सर्वांचे मनःपूर्वक स्वागत आहे. या कार्यक्रमाचा हा 95 वा भाग आहे. आपण जलदगतीने या कार्यक्रमाच्या 100 व्या भागाच्या दिशेने मार्गक्रमण करत आहोत. हा कार्यक्रम माझ्यासाठी 130 कोटी देशवासीयांशी संवाद साधण्याचे आणखी एक माध्यम आहे.प्रत्येक भागाच्या आधी, गावांमधून तसेच शहरांमधून आलेली असंख्य पत्रे वाचणे, लहान मुलांपासून ते वयोवृद्धांनी पाठवलेले ऑडीओ ऐकणे, या सगळ्या बाबी माझ्यासाठी एक अध्यात्मिक अनुभवासारख्या आहेत.\n \nमित्रांनो, आजच्या कार्यक्रमाची सुरवात मी, एकाअनोख्या भेटवस्तूच्या चर्चेने करणार आहे. तेलंगणाच्या राजन्ना सिर्सिल्ला जिल्ह्यात एक विणकर बंधू आहे – येल्धी हरिप्रसाद गारू. त्यांनी स्वतःच्या हाताने विणलेला हा जी-२०चा लोगो मला पाठवला आहे. ही अप्रतिम भेट पाहून मला आश्चर्य वाटलं. हरिप्रसादजींचे त्यांच्या कलेवर इतके प्रभुत्व आहे की, ते सर्वांचे लक्ष वेधून घेतात. हरिप्रसादजी यांनी स्वतः विणलेल्या या जी-20 च्या लोगो सोबत मला एक चिठ्ठी देखील पाठवली आहे.पुढील वर्षी होणाऱ्या जी-20 परिषदेचे आयोजन भारताने करणे हि भारतासाठी अभिमानास्पद बाब आहे असे त्यांनी या चिठ्ठीत लिहिले आहे.  देशाच्या या यशस्वी कामगिरीच्या आनंदा प्रीत्यर्थ त्यांनी जी-20 चा हा लोगो स्वतःच्या हाताने तयार केला आहे. विणकामाच्या या महान प्रतिभेचा वारसा त्यांना आपल्या वडिलांकडून मिळाला आहे आणि आज ते तन्मयतेने आपले काम करत आहेत.\n \nमित्रांनो, काही दिवसांपूर्वी मला जी-20 चा लोगो आणि भारताच्या प्रेसिडेन्सीच्या संकेतस्थळाचे उद्घाटन करण्याचा बहुमान मिळाला होता. या लोगोची निवड जाहीर स्पर्धेच्या माध्यमातून करण्यात आली होती. हरिप्रसाद गारू यांनी पाठवलेली ही भेट जेव्हा मला मिळाली तेव्हा मनात आणखी एक विचार आला. तेलंगणाच्या एका जिल्ह्यातील व्यक्ती जी-20 सारख्या शिखर परिषदेशी जोडली जात आहे हे पाहून मला खूप आनंद झाला. आज हरिप्रसाद गारू यांच्यासारख्या अनेकांनी मला पत्र पाठवून कळविले आहे की, एवढ्या मोठ्या शिखर परिषदेचे यजमानपद आपला देश भूषवणार असल्यामुळे आमचे उर अभिमानाने भरून आले आहे. पुण्याचे रहिवासी सुब्बा राव चिल्लाराजी आणि कोलकात्याचे तुषार जगमोहन यांच्या पत्राचा देखील मी इथे नक्की उल्लेख करेन. जी-20 संदर्भातील भारताच्या सक्रिय प्रयत्नांचे त्यांनी खूप कौतुक केले आहे.\n \nमित्रांनो, जी-20 ची जागतिक लोकसंख्येमध्ये दोन तृतीयांश, जागतिक व्यापारात तीन चतुर्थांश आणि जागतिक जीडीपीमध्ये 85% भागीदारी आहे. तुम्ही कल्पना करू शकता –भारत आजपासून बरोबर 3 दिवसांनी म्हणजे 1 डिसेंबरला इतक्या मोठ्या समूहाचे, इतक्या शक्तिशाली समूहाचे अध्यक्षपद भूषवणार आहे. भारतासाठी, प्रत्येक भारतीयासाठी ही किती मोठी संधी चालून आली आहे. स्वातंत्र्याच्या अमृतमहोत्सवी वर्षात भारताला ही जबाबदारी मिळाल्याने ही बाब अधिकच खास झाली आहे.\n \nमित्रांनो, जी-20 चे अध्यक्षपद आमच्यासाठी एक मोठी संधी आहे. आपल्याला या संधीचा पुरेपूर उपयोग करून जागतिक हित, विश्वकल्याणावर भर दिला पाहिजे. शांतता असो वा ऐक्य, पर्यावरणाप्रती संवेदनशीलता असो किंवा मग शाश्वत विकास असो, भारताकडे या सर्वांशी निगडीत आव्हानांवर उपाय आहेत. एक पृथ्वी, एक कुटुंब, एक भविष्य (One Earth, One Family, One Future) या विषयातून वसुधैव कुटुम्बकमप्रती  आपली बांधिलकी दिसून येते, आपण नेहमी म्हणतो –\nॐ सर्वेषां स्वस्तिर्भवतु ।\nसर्वेषां शान्तिर्भवतु ।\nसर्वेषां पुर्णंभवतु ।\nसर्वेषां मङ्गलंभवतु ।\nॐ शान्तिः शान्तिः शान्तिः ॥\nम्हणजे प्रत्येकाचे कल्याण होवो, प्रत्येकाला शांती मिळो, प्रत्येकाला पूर्णत्व प्राप्त होवो आणि सर्वांचे कल्याण होऊ दे. आगामी काळात देशाच्या विविध भागांमध्ये जी-20 शी संबंधित अनेक कार्यक्रमांचे आयोजन केले जाईल. या काळात जगाच्या विविध भागांमधील लोकांना तुमच्या राज्यात येण्याची संधी मिळणार आहे. यावेळी तुम्ही आपल्या संस्कृतीचे वैविध्यपूर्ण आणि विशिष्ट रंग जगासमोर आणाल याची मला खात्री आहे आणि तुम्ही हि गोष्ट देखील विसरू नका की जी-20 मध्ये येणारे लोक, हे आता जरी प्रतिनिधी म्हणून आले असले, तरी तेही भविष्यातील पर्यटकच आहेत. माझी तुम्हा सर्वांना आणखी एक विनंती आहे, विशेषत: माझ्या तरुण सहका-यांना, तुम्ही देखील हरिप्रसाद गारू यांच्यासारखे कोणत्या ना कोणत्या प्रकारे जी-20 मध्ये सामील व्हा. कपड्यावर जी-20 चा भारतीय लोगो खूप मस्त पद्धतीने, स्टायलिश पद्धतीने छापता येईल. मी शाळा, महाविद्यालये, विद्यापीठांना आवाहन करतो की, त्यांनी जी-20 शी संबंधित चर्चा, संवाद , स्पर्धा आयोजित कराव्यात. G20.in या संकेतस्थळावर गेल्यास तुमच्या आवडीनुसार तिथे अनेक गोष्टी सापडतील.\n \nमाझ्या प्रिय देशवासियांनो, 18 नोव्हेंबर रोजी संपूर्ण देशाने अंतराळ क्षेत्रात एक नवा इतिहास रचताना पाहिला. या दिवशी भारताने, भारताच्या खाजगी क्षेत्राने डिझाइन आणि निर्मित केलेले पहिले रॉकेट अंतराळात पाठवले. ‘विक्रम-एस’ असे या रॉकेटचे नाव आहे.  स्वदेशी अंतराळ स्टार्ट अपच्या या पहिल्या रॉकेटने श्रीहरिकोटा येथून, ऐतिहासिक उड्डाण करताच प्रत्येक भारतीयाचे शिर अभिमानाने उंचावले.\n \nमित्रांनो, ‘विक्रम-एस’ रॉकेट अनेक वैशिष्ट्यांनी सुसज्ज आहे. इतर रॉकेटच्या तुलनेत ते वजनाने हलके आणि स्वस्त आहे. अंतराळ मोहिमांशी संबंधित इतर देशांच्यातुलनेत याचा विकास खर्च खूपच कमी आहे. कमी खर्चात जागतिक दर्जा देणे, ही आता, अवकाश तंत्रज्ञान क्षेत्रात भारताची ओळख झाली आहे. या रॉकेटच्या निर्मितीमध्ये आणखी एका आधुनिक तंत्रज्ञानाचा वापर करण्यात आला आहे. या रॉकेटचे काही महत्त्वाचे भाग हे थ्रीडी प्रिंटिंगच्या माध्यमातून बनवण्यात आले आहेत हे जाणून तुम्हाला आश्चर्य वाटेल. ‘विक्रम-एस’च्या लाँच मिशन ला दिलेले ‘प्रारंभ’ हे नाव अगदी योग्य आहे. भारतातील खासगी अंतराळ क्षेत्रासाठी हा एका नवीन युगाचा उदय आहे. देशातील आत्मविश्वासाने भरलेल्या नव्या युगाची ही सुरुवात आहे. आपण कल्पना करू शकता की जी मुले कधीकाळी कागदाचे विमान बनवून उडवायची त्यांना आता भारतातच विमाने बनविण्याची संधी मिळत आहे. आपण कल्पना करू शकता की एकेकाळी चंद्र आणि ताऱ्यांकडे पाहून आकाशात आकार तयार करणाऱ्या मुलांना आता भारतातच क्षेपणास्त्र बनविण्याची संधी मिळत आहे. अंतराळ क्षेत्र खासगी क्षेत्रासाठी खुले झाल्यानंतर तरुणांची ही स्वप्नंही प्रत्यक्षात उतरत आहेत. रॉकेटची निर्मिती करणारे हे तरुण जणू काही म्हणतायत – Sky is not the limit.\n \nमित्रांनो, अंतराळ क्षेत्रातील आपले हे यश भारत आपल्या शेजारील देशांसोबत देखील सामायिक करीत आहे. कालच भारताने एक उपग्रह प्रक्षेपित केला, जो भारत आणि भूतान यांनी संयुक्तपणे विकसित केला आहे. हा उपग्रह खूप उत्तम दर्जाची छायाचित्रे पाठवेल ज्यामुळे भूतानला त्याच्या नैसर्गिक स्रोतांचे व्यवस्थापन करण्यास मदत होईल. या उपग्रहाचे प्रक्षेपण म्हणजे भारत आणि भूतान यांच्यातील दृढ संबंधांचे प्रतिबिंब आहे.\n \nमित्रांनो, ‘मन की बात’च्या मागील काही भागांमध्ये आपण अवकाश, तंत्रज्ञान, नवनिर्मिती या विषयांवर खूप बोललो आहोत, हे तुमच्या लक्षात आले असेलच. याची दोन खास कारणे आहेत, एक म्हणजे आपली तरुणाई या क्षेत्रात उत्तम काम करत आहे. ते आता मोठा विचार करीत आहेत आणि मोठे यश संपादन करत आहेत. आता छोट्या छोट्या यशाने त्यांचे समाधान होणार नाही. दुसरं म्हणजे नाविन्य आणि मूल्यनिर्मितीच्या या रोमांचक प्रवासात ते त्यांच्या इतर तरुण सहकाऱ्यांना आणि स्टार्ट अप्सनाही प्रोत्साहन देत आहेत.\nमित्रांनो, जेव्हा आपण तंत्रज्ञानाशी संबंधित नवनिर्मिती संदर्भात बोलत असतो, तेव्हा आपण ड्रोनला  कसे विसरू शकतो? ड्रोनच्या क्षेत्रातही भारत वेगाने पुढे जात आहे. काही दिवसांपूर्वी हिमाचल प्रदेशातील किन्नौरमध्ये कशाप्रकारे ड्रोनच्या माध्यमातून सफरचंदांची वाहतूक केली हे आपण पाहिले. किन्नौर हा हिमाचल प्रदेशातील दुर्गम जिल्हा असून या हंगामात येथे मोठ्या प्रमाणात बर्फवृष्टी होते. अशा बर्फवृष्टीत किन्नौरचा उर्वरित राज्याशी कित्येक आठवडे संपर्क होणे अत्यंत कठीण होते. अशा परिस्थितीत तेथून सफरचंदांची वाहतूक करणेही तितकेच कठीण आहे. आता ड्रोन तंत्रज्ञानामुळे हिमाचलची चविष्ट किन्नौरी सफरचंदं  लोकांपर्यंत लवकर पोहोचतील. यामुळे आपल्या शेतकरी बंधू-भगिनींचा खर्च कमी होईल – सफरचंद वेळेवर बाजारात पोहचेल,  सफरचंदाची नासाडी कमी होईल.\n \nमित्रांनो, ज्या गोष्टींची आपण कधी कल्पना देखील केली नव्हती त्या गोष्टी आज आपले नागरिक आपल्या नवकल्पनांच्या माध्यमातून शक्य करून दाखवत आहेत. हे पाहून कोणाला आनंद होणार नाही?  अलिकडच्या वर्षांत, आपल्या देशाने यशाचा मोठा पल्ला गाठला आहे. मला विश्वास आहे की, आपण भारतीय, विशेषत: आपली तरुण पिढी आता थांबणार नाही.\n \nप्रिय देशवासियांनो, मी तुमच्यासाठी एक छोटेसे गाणे वाजवत आहे.\n##(Song)##\n \nतुम्ही सगळ्यांनीच हे गाणं कधीतरी नक्कीच ऐकलं असेल. हे बापूंचं आवडतं गाणं आहे, परंतु मी जर तुम्हाला सांगितले की या गाण्याचा गायक ग्रीक आहे तर  तुम्हाला आश्चर्य वाटेल! आणि ही गोष्ट तुमच्यासाठी अभिमानास्पद देखील असेल. हे गाणं गाणारा ग्रीसचा गायक आहे- ‘कॉन्स्टँटिनोस कलाइत्झीस’. गांधीजींच्या 150 व्या जयंती उत्सवाच्या वेळी त्यांनी हे गाणे गायले होते. पण आज मी एका वेगळ्या कारणासाठी याची चर्चा इथे करत आहे. त्यांना भारत आणि भारतीय संगीताची प्रचंड आवड आहे. त्यांना भारताची इतकी ओढ आहे की, गेल्या 42 (बेचाळीस) वर्षांत ते जवळजवळ दरवर्षी भारतात आले आहेत. भारतीय संगीताचे मूळ, विविध भारतीय संगीत, विविध प्रकारचे राग, ताल आणि रस तसेच विविध घराण्यांचा देखील त्यांनी अभ्यास केला आहे. भारतीय संगीत क्षेत्रातील अनेक महान व्यक्तींच्या योगदानाचा देखील त्यांनी अभ्यास केला आहे, भारतातील शास्त्रीय नृत्यांचे विविध पैलू देखील त्यांनी बारकाईने समजून घेतले आहेत. भारताशी संबंधित या सर्व अनुभवांना त्यांनी आता एका पुस्तकात अतिशय सुंदरपणे गुंफले आहे. इंडियन म्युझिक नावाच्या त्यांच्या पुस्तकात सुमारे 760 छायाचित्रे आहेत. यातील बहुतांश छायचित्रे त्यांनी स्वत: काढलेली आहेत. इतर देशांमध्ये असलेला भारतीय संस्कृतीविषयीचा असा उत्साह आणि आकर्षण खरोखरच उल्हासित करणारा आहे.\n \nमित्रांनो, काही आठवडे अगोदर एक बातमी आली होती ज्यामुळे आमची मान गर्वाने ताठ होणार आहे. आपल्याला हे जाणून खूप छान वाटेल की, गेल्या ८ वर्षांमध्ये भारतातून संगीत वाद्यांची निर्यात तीन पटींनी वाढली आहे. विद्युत आधारे सगीत वाद्यांपुरते बोलायचं तर त्यांची निर्यात ६० पटींनी वाढली आहे. यावरून भारतीय संस्कृती आणि संगीत यांचे वेड जगभरातच वाढलं आहे, हे लक्षात येईल. भारतीय संगीत वाद्यांचे सर्वात मोठे खरेदीदार अमेरिका, जर्मनी, फ्रान्स,  जपान आणि युनायटेड किंग्डम यासारखे विकसित देश आहेत. आमच्या देशाला संगीत, नृत्य आणि कलेची अत्यंत समृद्ध असा वारसा आहे, ही आमच्या सर्वांसाठीच सद्भाग्याची बाब आहे.\n \nमित्रांनो, महान मनीषी कवी भर्तृहारी यांना त्यांनी रचलेल्या नीतीशतक या काव्यासाठी आम्ही सर्व ओळखतो. एका श्लोकात ते म्हणतात की, कला, संगीत आणि साहित्याप्रति असलेली आमची आवड ही मानवतेची खरी ओळख आहे. वास्तवात, आमची संस्कृती याला मानवतेच्याही वर अध्यात्मिकतेकडे घेऊन जाते. वेदांमध्ये सामवेदाला तर आमच्या विविध प्रकारच्या संगीतांचा स्त्रोत म्हणून म्हटलं आहे. माता सरस्वतीच्या हातातीतल वीणा असो, भगवान श्रीकृष्णाच्या हातातील बासरी असो, किंवा भोलनाथ यांच्या हातातील डमरू असो, आमच्या देवीदेवताही संगीतापासून अलग राहिलेल्या नाहीत. आम्ही भारतीय प्रत्येक गोष्टीत संगीताचा शोध घेत असतो. मग तो नदीच्या वाहत्या पाण्याचा झुळुझुळू वाहणारा नाद असो, पावसाच्या थेंबांचा स्वर असो, पक्ष्यांचा गुंजारव असो की हवेचा घुमणारा आवाज असो, आमच्या संस्कृतीमध्ये संगीत सर्वत्र भरून राहिलं आहे.  हे संगीत केवळ शरिराला सुखद जाणीव देत नाही तर मनालाही उल्हसित करते. संगीत आमच्या समाजाला जोडतही असतं. जर भांगडा आणि लावणीमध्ये आनंदाची भावना आहे, तर रवींद्र संगीत आमच्या आत्म्याला आल्हाद देतं. देशभरातील आदिवासींची वेगवेगळ्या प्रकारांची संगीत परंपरा आहे. ती आम्हाला सगळ्यांशी मिळून मिसळून रहाण्यासाठी आणि निसर्गासह रहाण्याची प्रेरणा देंत असते.\nमित्रांनो, संगीताच्या वेगवेगळ्य़ा शैलीनं केवळ आमच्या संस्कृतीला समृद्ध केलं आहे असं नाही तर जगभरातील संगीतावर आपला कधीही न मिटणारा ठसा उमटवला आहे. भारतीय संगीताची ख्याती जगभरातील कानाकोपर्यात पसरली आहे. मी एका गीताची एक ध्वनिमुद्रिका आपल्याला ऐकवतो.\nगीत…\nआपण विचार करत असाल की, घराच्या जवळच कुठल्या तरी मंदिरात भजन कीर्तन सुरू आहे. परंतु हा स्वर भारतापासून दूर हजारो मैल वसलेल्या दक्षिण अमेरिकेतील गयाना इथला आहे. १९  आणि २० व्या शतकात खूप मोठ्या संख्येनं आमचे लोक इथनं गयानात गेले होते. ते इथून भारताच्या अनेक परंपरा आपल्याबरोबर घेऊन गेले होते. उदाहरण पहायचं तर, जसे आम्ही भारतात  होळी साजरी करतो, गयानामध्येही होळीचे रंग अत्यंत जोशात खेळले जातात. जिथं होळीचे रंग असतात, तेथे फगवा म्हणजे होळीचे संगीतही गायिलं जातं.  गयानामध्ये फगवामध्ये भगवान राम आणि भगवान कृष्ण यांच्या विवाहाशी संबंधित गीतं गाण्याची एक विशेष परंपरा आहे. या गीतांना चौताल असं म्हटलं जातं. या गीतांना त्याच प्रकारची चाल आणि वरच्या पट्टीत गायिलं जातं, जसं की आमच्या इथं गायलं जातं. इतकंच नव्हे तर, गयानात चौताल स्पर्धाही होत असते. याच प्रकारे, खूप सारे भारतीय विशेषतः उत्तरप्रदेश आणि बिहारमधनं लोक फिजीलाही गेले होते. ते पारंपरिक भजन कीर्तनं गात असत, ज्यात मुख्यतः रामचरित मानसमधील दोहे असत. त्यांनी फिजीमध्येसुद्धा भजन कीर्तनाशी जोडलेली अनेक मंडळं स्थापन केली. फिजीमध्ये रामायण मंडळं या नावाची आजसुद्धा दोन हजाराहून अधिक भजन कीर्तन मंडळं आहेत. ते आज प्रत्येक गाव आणि गल्लीत पहाता येतात. मी तर इथं केवळ काहीच उदाहरणं दिली आहेत. आपण पूर्ण जगभर पहाल तर भारतीय संगीताची आवड असलेल्या लोकांची यादी खूपच मोठी आहे.\n \nमाझ्या प्रिय देशवासियांनो, आमचा देश जगातील सर्वात प्राचीन परंपरांचं माहेरघर आहे, याचा आम्ही खूप अभिमान बाळगतो. म्हणून, आम्ही आपल्या परंपरा आणि पारंपरिक ज्ञान सुरक्षित आणि जपून ठेवावं, त्याचं संवर्धन करावं आणि जितकं शक्य असेल तितकं त्याला  पुढे न्यावं. ही आमची जबाबदारीसुद्धा  आहे. असाच एक प्रशंसनीय प्रयत्न आमचे ईशान्येतील नागालँड राज्यामधील काही मित्र करत आहेत. मला हा प्रयत्न चांगला वाटला, म्हणून मी असा विचार केला की तो मन की बातच्या श्रोत्यांशी सामायिक करू.\n \nमित्रांनो, नागालँडमध्ये नागा समाजाची जीवनशैली, त्यांची कला संस्कृती आणि संगीत, प्रत्येकाला आकर्षित करून घेत असतं. हा आमच्या गौरवशाली वारशाचा महत्वपूर्ण भाग आहे. नागालँडच्या लोकांचं जीवन आणि त्यांचं कौशल्य शाश्वत जीवनशैलीसाठीही खूप महत्वपूर्ण आहे. या परंपरा आणि कौशल्य सांभाळून ठेवून पुढ्ल्या पिढीसाठी पोहचवण्यासाठी तिथल्या लोकांनी एक संस्था स्थापन केली आहे, जिचं नाव आहे लिडि-क्रो-यू. नागा संस्कृतीचे अत्यंत सुंदर आयाम हळूहळू विस्मृतीत चालले होते, लिडि-क्रो-यू संस्थेनं पुन्हा त्यांना  पुनरूज्जीवित करण्याचं काम केलं आहे. उदाहरणार्थ, नागा लोकसंगीत स्वतःच एक समृद्ध शैली आहे. या संस्थेंनं नागा संगीताचे अल्बम आणण्याचं काम सुरू केलं आहे. आतापर्यंत असे तीन अल्बम बाजारात आणले गेले आहेत. हे लोक लोकसंगीत, लोकनृत्याशी संबंधित कार्यशाळाही आयोजित करत असतात. युवकांना या सर्व बाबींसाठी प्रशिक्षण दिलं जात असतं. इतकंच नाही तर, नागालँडच्या पारंपरिक शैलीमध्ये कपडे शिवणं, शिलाई आणि विणण्याचं जे काम आहे, त्याचंही प्रशिक्षण तेथील युवकांना दिलं जातं. ईशान्येत बांबूची कितीतरी उत्पादनं बनवली जातात. नव्या पिढीच्या युवकांना बांबू उत्पादनं बनवण्यासही शिकवलं जातं. यामुळे हे युवक आपल्या संस्कृतीशी जोडले जातातच, पण त्याचबरोबर त्यांच्या रोजगारासाठी नवीन संधीही तयार होतात. नागा लोकसंस्कृतीच्या बाबतीत जास्तीत जास्त लोकांना माहिती व्हावी, म्हणून लिडि-क्रो-यू ही संस्था  प्रयत्न करत असते.\n \nमित्रांनो, आपल्या प्रदेशातही  अशा अनेक सांस्कृतिक वैशिष्ट्यं आणि परंपरा असतील. आपणही आपापल्या प्रदेशात अशा प्रकारचे प्रयत्न करू शकता. आपल्या माहितीत असा एखादा आगळावेगळा प्रयत्न होत असेल तर, आपण त्याची माहिती मला त्याची जरूर द्या.\nमाझ्या प्रिय देशवासियांनो, आमच्या इथं असं म्हटलं गेलं आहे की,\n           विद्याधनं सर्वधनप्रधानम्\nम्हणजे, कुणी विद्येचं दान करत असेल तर तो समाजाच्या हिताचं सर्वात मोठं काम करत आहे. शिक्षणाच्या क्षेत्रात लावलेला एक लहानसा दिवाही पूर्ण समाजाला  उजळून टाकू शकतो. आज देशभरात असे कितीतरी प्रयत्न केले जात आहेत, याचा मला मोठा आनंद होतो. उत्तरप्रदेशची राजधानी लखनौपसून ७०-८० किलोमीटर अंतरावर हरदोईजवळ बानसा गाव वसलं आहे. मला या गावातील जतिन ललितसिंह यांच्याबाबत माहिती मिळाली आहे. जे शिक्षणाचं महत्व प्रस्थापित करण्यात गुंतलेले आहेत. जतिन जींनी दोन वर्षांपूर्वी इथं समुदायासाठी वाचनालय आणि साधनसंपत्ती केंद्र सुरू केलं होतं. त्यांच्या या केंद्रामध्ये हिंदी आणि इंग्रजी साहित्य, संगणक. कायदा आणि सरकारी परीक्षांच्या तयारीशी संबंधित तीन हजारहून अधिक पुस्तकं उपलब्ध आहेत. या वाचनालयात मुलांच्या आवडीची पूर्णपणे जाणीव ठेवली गेली आहे. इथं उपलब्ध कॉमिक्सची पुस्तकं असतील किंवा शैक्षणिक खेळणी असतील, मुलांना त्यांची खूप आवड निर्माण झाली आहे. लहान मुलं खेळता खेळताच इथं नवनवीन गोष्टी शिकण्यासाठी येतात. शिक्षण ऑनलाईन असो की ऑफलाईन, जवळपास ४० स्वयंसेवक या केंद्रात विद्यार्थांना मार्गदर्शन करण्यासाठी जुंपून घेतात. दररोज गावातील जवळपास ८० विद्यार्थी या वाचनालयात वाचण्यासाठी येतात.\n \nमित्रांनो, झारखंडचे संजय कश्यप हेही गरीब मुलांच्या स्वप्नांना नवीन पंख लावण्याचे प्रयत्न करत आहेत. आपल्या विद्यार्थी जीवनात संजय जी यांनी चांगल्या पुस्तकांच्या उणीवेचा सामना करावा लागला होता. त्यातच त्यांनी मनाशी असा निश्चय केला की, पुस्तकांची कमतरता असल्याने ते आपल्या प्रदेशातील मुलांचं भवितव्य अंधकारमय होऊ देणार नाही. आपल्या या मोहीमेच्या मुळे, ते आज झारखंडच्या अनेक जिल्हयांमध्ये मुलांसाठी लायब्ररी मॅन झाले आहेत. संजयजींनी जेव्हा आपल्या नोकरीस सुरूवात केली, तेव्हा पहिले पुस्तकालय त्यांनी आपल्या वडिलोपार्जित जागेत सुरू केलं होतं. नोकरी करत असताना, त्यांची जिथं बदली होत असे, तिथं ते गरीब आणि आदिवासी मुलांसाठी वाचनालय उघडण्याच्या प्रयत्नांना लागत असत. असं करत करत त्यांनी झारखंडच्या अनेक जिल्ह्यांमध्ये मुलांसाठी वाचनालयं सुरू केली आहेत. वाचनालय सुरू करण्याची त्यांच्या मोहीमेनं आज एका सामाजिक आंदोलनाचं स्वरूप घेतलं आहे. संजय जी असोत किंवा जतिनजी, त्यांच्या अनेक प्रयत्नांसाठी मी त्यांची विशेष प्रशंसा करतो.\n \nमाझ्या प्रिय देशवासियांनो, वैद्यकीय शास्त्राच्या जगानं संशोधन आणि नावीन्यपूर्णेतेच्या बरोबरीनंच अत्याधुनिक तंत्रज्ञान आणि उपकरणांच्या सहाय्यानं खूपच प्रगती केली आहे. परंतु काही आजार;आजही आपणा सर्वांसाठी एक खूप मोठं आव्हान म्हणून आहे. असाच एक आजार आहे मस्क्युलर डिस्ट्रोफी. हा एक स्नायुंचा आजार असून तो मुख्यतः अनुवंशिक आजार आहे आणि तो कोणत्याही वयात होऊ शकतो. त्यात शरीरातील स्नायू कमकुवत होऊ लागतात. रोग्याला आपल्या दैनंदिन जीवनातील कामकाज करणंही अवघड होतं. अशा रोग्यांवरील उपचार आणि त्यांच्या शुश्रुषेसाठी खूप मोठ्या सेवाभावाची आवश्यकता असते. आमच्या कडे हिमाचल प्रदेशात सोलनमध्ये असं एक केंद्र आहे जे मस्क्युलर डिस्ट्रॉफी रोग्यांसाठी आशेंचा नवा किरण बनलं आहे. या केंद्राचं नाव आहे-मानव मंदिर. इंडियन असोसिएशन ऑफ मस्क्युलर डिस्ट्रॉफी ही संस्था त्याचं संचालन करत असते. मानव मंदिर  आपल्या नावाप्रमाणेच मानव सेवेचं अद्भुत उदाहरण आहे. इथं रूग्णांना ओपीडी आणि प्रवेशाची सेवा तीन चार वर्षे अगोदर सुरू झाली होती. मानव मंदिरात जवळपास ५० रोग्यांसाठी खाटांची सुविधाही आहे. फिजिओथेरपी, इलेक्ट्रोथेरपी आणि हायड्रोथेरपी यांच्याबरोबरीनंच योग प्राणायामाच्या सहाय्यानं इथं रोगावर उपचार केले जातात.\n \nमित्रांनो, सर्व प्रकारच्या उच्च तंत्रज्ञानाच्या सुविधांच्या माध्यमातून या केंद्रात रोग्यांच्या जीवनात सकारात्मक परिवर्तन आणण्याचे प्रयत्न होतात. मस्क्युलर डिस्ट्रॉफीशी संबंधित आव्हानाच्या बाबतीत जागरूकतेचाही अभाव आहे. म्हणून, या केंद्रातर्फे हिमाचल प्रदेशातच नव्हे तर देशभरातील रोग्यांसाठी जनजागृती शिबीरे आयोजित केली जातात. या संस्थेचं व्यवस्थापनही या आजारानं त्रस्त लोकच करत असतात, ही सर्वात मोठी स्फूर्तीदायक बाब आहे. सामाजिक कार्यकर्त्या उर्मिला बाल्दीजी, इंडियन असोसिएशन ऑफ मस्क्युलर डिस्ट्रॉफीच्या अध्यक्ष संजना गोयलजी आणि या संघटनेच्या स्थापनेत महत्वपूर्ण भूमिका बजावणारे विपुल गोयल जी या संस्थेसाठी अत्यंत महत्वपूर्ण काम करत आहेत. मानव मंदिरला रूग्णालय आणि संशोधन केंद्र या रूपात विकसित करण्याचे प्रयत्नही सुरू आहेत. यामुळे इथं रोग्यांना अधिक चांगले उपचार मिळू शकतील. मी या दिशेनं प्रयत्न करत असलेल्या सर्व लोकांची मनापासून प्रशंसा करतो. त्याचबरोबर, मस्क्युलर डिस्ट्रोफी या रोगाचा सामना करत असलेल्या सर्व लोकांच्या आरोग्याची कामना करतो.\n \nमाझ्या प्रिय देशवासियांनो, आज मन की बातमध्ये आम्ही देशवासियांच्या ज्या विधायक आणि सामाजिक कार्याची चर्चा केली, ते देशातील उर्जा आणि उत्साहाचे उदाहरण आहे. आज प्रत्येक देशवासी कोणत्या नं कोणत्या क्षेत्रात प्रत्येक स्तरावर देशासाठी काही तरी वेगळं करण्याचा प्रयत्न करत आहे. आजच्या चर्चेत आम्ही पाहिलं की, जी २० सारख्या आंतरराष्ट्रीय उपक्रमात आमचे एक विणकर मित्रांनी आपली जबाबदारी ओळखून ते पुढे आले. याच प्रकारे, कुणी पर्यावरणासाठी प्रयत्न करत आहे तर कुणी पाण्यासाठी काम करत आहे. कितीतरी लोक शिक्षण, वैद्यकीय आणि विज्ञान आणि तंत्रज्ञान क्षेत्रापासून ते संस्कृती आणि परंपरापर्यंत असामान्य काम करत आहेत. आज आमचा प्रत्येक नागरिक आपलं कर्तव्य समजून आहे त्यामुळे हें होत आहे. अशी कर्तव्य भावना जेव्हा एखाद्या राष्ट्राच्या नागरिकांमध्ये येते, तेव्हा त्याचं सोनेरी भविष्य आपोआपच निश्चित होतं आणि देशाच्या सोनेरी भविष्यातच आमचंही सोनेरी भविष्य आहे. मी आपणा सर्व देशवासियांना त्यांच्या प्रयत्नांबद्दल नमन करतो. पुढील महिन्यात आम्ही पुन्हा  भेटू आणि अशाच काही उत्साहवर्धक विषयांवर अवश्य चर्चा करू. आपल्या सूचना आणि विचार आम्हाल अवश्य पाठवत रहा. आपल्या सर्वांना खूप खूप धन्यवाद.\n***\nS.Pophale/AIR/P.Kor\n*** \n\nसोशल मिडियावर आम्हाला फॉलो करा:\n@PIBMumbai    /PIBMumbai    /pibmumbai  \npibmumbai@gmail.com\n  /PIBMumbai    /pibmumbai\n"
    },
    {
      "language": "odi",
      "text": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ‘ମନ୍ କି ବାତ୍‌’ରେ ପୁଣି ଥରେ ଆପଣ ସମସ୍ତଙ୍କୁ ବହୁତ ବହୁତ ସ୍ୱାଗତ । ଏହା ହେଉଛି ୯୫ତମ ଅଧ୍ୟାୟ । ଆମେ ଦୃତ ଗତିରେ ‘ମନ୍ କି ବାତ୍‌’ର ଶତକ ଦିଗକୁ ଅଗ୍ରସର ହେଉଛୁ । ଏହି କାର୍ଯ୍ୟକ୍ରମ ମୋ ପାଇଁ ୧୩୦ କୋଟି ଦେଶବାସୀଙ୍କ ସହିତ ଯୋଡ଼ି ହେବାର ଆଉ ଏକ ମାଧ୍ୟମ । ପ୍ରତ୍ୟେକ ଅଧ୍ୟାୟ ପୂର୍ବରୁ ଗାଁରୁ, ସହରରୁ ଆସିଥିବା ବହୁସଂଖ୍ୟକ ଚିଠିଗୁଡ଼ିକୁ ପଢ଼ିବା, ପିଲାଙ୍କ ଠାରୁ ଆରମ୍ଭ କରି ବୟସ୍କ ବ୍ୟକ୍ତିମାନଙ୍କ ଅଡିଓ ମେସେଜ ଶୁଣିବା, ମୋ ପାଇଁ ଏହା ଏକ ଆଧ୍ୟାତ୍ମିକ ଅନୁଭୂତି ଭଳି ହୋଇଥାଏ ।\nବନ୍ଧୁଗଣ, ଆଜିର କାର୍ଯ୍ୟକ୍ରମକୁ ମୁଁ ଗୋଟିଏ ନିଆରା ଉପହାର ବିଷୟରେ ଆଲୋଚନା ସହ ଆରମ୍ଭ କରିବାକୁ ଚାହୁଁଛି । ତେଲେଙ୍ଗାନାର ରାଜନ୍ନା ସିର୍ସିଲ୍ଲା ଜିଲ୍ଲାରେ ଜଣେ ବୁଣାକାର ଭାଇ ଅଛନ୍ତି – ୟେଲ୍‌ଧି ହରିପ୍ରସାଦ ଗାରୁ । ସେ ଜି-୨୦ର ଏହି ଲୋଗୋ ନିଜ ହାତରେ ବୁଣି ମୋ ପାଖକୁ ପଠାଇଛନ୍ତି । ଏହି ଅନୁପମ ଉପହାର ଦେଖି ମୁଁ ଆଶ୍ଚର୍ଯ୍ୟଚକିତ ହୋଇ ରହିଗଲି । ହରିପ୍ରସାଦଜୀ ନିଜ କଳାରେ ଏତେ ସିଦ୍ଧହସ୍ତ ଯେ, ସେ ସମସ୍ତଙ୍କ ଦୃଷ୍ଟି ଆକର୍ଷଣ କରିପାରନ୍ତି । ହରିପ୍ରସାଦଜୀ ହାତ ବୁଣା ଏହି ଜି-୨୦ର ଲୋଗୋ ସହିତ ମୋତେ ଗୋଟିଏ ଚିଠି ମଧ୍ୟ ପଠାଇଛନ୍ତି । ସେଥିରେ ସେ ଲେଖିଛନ୍ତି ଯେ, ଆସନ୍ତା ବର୍ଷ ଜି-୨୦ ଶିଖର ସମ୍ମିଳନୀ ଆୟୋଜନ କରିବା ଭାରତ ପାଇଁ ବଡ଼ ଗୌରବର କଥା । ଦେଶର ଏହି ଉପଲବ୍ଧିର ଖୁସିରେ ସେ ଜି-୨୦ର ଏହି ଲୋଗୋ ନିଜ ହାତରେ ତିଆରି କରିଛନ୍ତି । ବୟନର ଏହି ନିଖୁଣ କଳା ସେ ତାଙ୍କ ପିତାଙ୍କଠାରୁ ଉତରାଧିକାର ସୂତ୍ରରେ ପାଇଛନ୍ତି ଏବଂ ଏବେ ସେ ଏଥିରେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ନିମଗ୍ନ ରହିଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ମାତ୍ର କିଛି ଦିନ ପୂର୍ବରୁ ହିଁ ମୋତେ ଜି-୨୦ ଲୋଗୋ ଏବଂ ଭାରତର ଏହି ପ୍ରେସିଡେନ୍ସି ୱେବ୍‌ସାଇଟ୍‌ର ଶୁଭାରମ୍ଭ କରିବାର ସୁଯୋଗ ମିଳିଥିଲା । ଗୋଟିଏ ସର୍ବସାଧାରଣ ପ୍ରତିଯୋଗିତା ମାଧ୍ୟମରେ ଏହି ଲୋଗୋଟି ବଛାଯାଇଥିଲା । ମୋତେ ଯେତେବେଳେ ହରିପ୍ରସାଦ ଗାରୁଙ୍କ ଦ୍ୱାରା ପ୍ରେରିତ ଏହି ଉପହାରଟି ମିଳିଲା, ସେତେବେଳେ ମୋ ମନକୁ ଆଉ ଗୋଟିଏ କଥା ଆସିଲା । ତେଲେଙ୍ଗାନାର କୌଣସି ଜିଲ୍ଲାରେ ବସିଥିବା ବ୍ୟକ୍ତିଟିଏ ମଧ୍ୟ ନିଜକୁ ଯେମିତି ଜି-୨୦ ସମ୍ମିଳନୀ ସହ ସଂଶ୍ଳିଷ୍ଟ ବୋଲି ମନେକରୁଛି । ଏହା ଦେଖି ମୋତେ ବହୁତ ଭଲ ଲାଗିଲା । ଆଜି ହରିପ୍ରସାଦ ଗାରୁଙ୍କ ଭଳି ଅନେକ ଲୋକେ ମୋତେ ଚିଠିରେ ଲେଖିଛନ୍ତି ଯେ, ଦେଶକୁ ଏତେବଡ଼ ସମ୍ମିଳନୀର ଆୟୋଜନ କରିବାର ସୁଯୋଗ ମିଳିଥିବାରୁ ସେମାନଙ୍କ ଛାତି ଗର୍ବରେ ଫୁଲିଉଠୁଛି । ମୁଁ ଆପଣମାନଙ୍କ ସହିତ ପୁଣେର ବାସିନ୍ଦା ସୁବ୍‌ବା ରାଓ ଚିଲ୍ଲାରା ଏବଂ କୋଲକାତାର ତୁଷାର ଜଗମୋହନ ମହାଶୟଙ୍କ ପଠାଇଥିବା ବାର୍ତ୍ତା ସମ୍ପର୍କରେ ମଧ୍ୟ ଆଲୋଚନା କରିବି । ଏମାନେ ଜି-୨୦ କୁ ନେଇ ଭାରତର ପ୍ରୋ-ଆକ୍ଟିଭ ପ୍ରଚେଷ୍ଟାକୁ ମଧ୍ୟ ବହୁତ ପ୍ରଶଂସା କରିଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ଜି-୨୦ରେ ସମଗ୍ର ବିଶ୍ୱ ଜନସଂଖ୍ୟାର ଦୁଇ-ତୃତୀୟାଂଶ, ବିଶ୍ୱ ବାଣିଜ୍ୟରେ ତିନି-ଚତୁର୍ଥାଂଶ ଏବଂ ବିଶ୍ୱର ଜି.ଡି.ପି. ରେ ୮୫ ପ୍ରତିଶତ ଭାଗିଦାରୀ ରହିଛି । ଆପଣ କଳ୍ପନା କରିପାରୁଥିବେ ଯେ, ଭାରତ ଆଜିଠୁ ୩ ଦିନ ପରେ ଅର୍ଥାତ୍ ଡିସେମ୍ବର ୧ ତାରିଖରୁ ଏତେ ବିରାଟ ଗୋଷ୍ଠୀର, ଏତେ ସମର୍ଥ ଗୋଷ୍ଠୀର ସଭାପତିତ୍ୱ କରିବାକୁ ଯାଉଛି । ଭାରତ ପାଇଁ, ପ୍ରତ୍ୟେକ ଭାରତବାସୀ ପାଇଁ ଏହା କେତେ ବଡ଼ ସୁଯୋଗଟିଏ ଆଣିଛି! ଏହାର ଗୁରୁତ୍ୱ ଏଥିପାଇଁ ଆହୁରି ବଢ଼ିଯାଉଛି, କାରଣ ଭାରତକୁ ଏହି ଦାୟିତ୍ୱ ସ୍ୱାଧୀନତାର ଅମୃତକାଳରେ ମିଳିଛି ।\nବନ୍ଧୁଗଣ, ଜି-୨୦ର ସଭାପତିତ୍ୱ ଆମ ପାଇଁ ଗୋଟିଏ ବଡ଼ ସୁଯୋଗ ରୂପେ ଆସିଛି । ଆମକୁ ଏହି ସୁଯୋଗର ସମ୍ପୂର୍ଣ୍ଣ ଉପଯୋଗ କରି ଗ୍ଲୋବାଲ୍ ଗୁଡ୍‌, ବିଶ୍ୱକଲ୍ୟାଣ ଉପରେ ଦୃଷ୍ଟି କେନ୍ଦ୍ରିତ କରିବାକୁ ପଡ଼ିବ । ଶାନ୍ତି ହେଉ କି ଏକତା, ପରିବେଶକୁ ନେଇ ସମ୍ବେଦନଶୀଳତା କଥା ହେଉ କିମ୍ବା ସଷ୍ଟେନେବୁଲ ଡେଭଲପ୍‌ମେଂଟ ବା ପୋଷଣୀୟ ବିକାଶ କଥା ହେଉ, ଏ ସବୁର ସମାଧାନ ଭାରତ ପାଖରେ ରହିଛି । ଆମେ ୱାନ୍ ଆର୍ଥ, ୱାନ୍ ଫ୍ୟାମିଲି, ୱାନ୍ ଫ୍ୟୁଚର୍‌ର ଯେଉଁ ଥିମ୍ ଦେଇଛୁ, ତାହା ଦ୍ୱାରା ବସୁଧୈବ କୁଟୁମ୍ବକମ୍ ପ୍ରତି ଆମର ଅଙ୍ଗୀକାରବଦ୍ଧତାର ପରିପ୍ରକାଶ ହେଉଛି । ଆମେ ସର୍ବଦା କହିଆସିଛୁ –\nଓଁ ସର୍ବେଷାଂ ସ୍ୱସ୍ତିର୍ଭବତୁ ।\nସର୍ବେଷାଂ ଶାନ୍ତିର୍ଭବତୁ ।\nସର୍ବେଷାଂ ପୂର୍ଣ୍ଣଂଭବତୁ ।\nସର୍ବେଷାଂ ମଙ୍ଗଳଂଭବତୁ ।\nଓଁ ଶାନ୍ତିଃ ଶାନ୍ତିଃ ଶାନ୍ତିଃ । ।\nଅର୍ଥାତ, ସମସ୍ତଙ୍କ କଲ୍ୟାଣ ହେଉ, ସମସ୍ତଙ୍କୁ ଶାନ୍ତି ଲାଭ ହେଉ, ସମସ୍ତଙ୍କୁ ପୂର୍ଣ୍ଣତା ମିଳୁ ଏବଂ ସମସ୍ତଙ୍କର ମଙ୍ଗଳ ହେଉ । ଆଗାମୀ ଦିନରେ ଦେଶର ବିଭିନ୍ନ ଭାଗରେ ଜି-୨୦ ସମ୍ପର୍କୀୟ ଅନେକ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜନ କରାଯିବ । ଏହି ସମୟରେ ବିଶ୍ୱର ଅନେକ ଭାଗରୁ ଲୋକଙ୍କୁ ଆପଣଙ୍କ ରାଜ୍ୟକୁ ଆସିବାର ସୁଯୋଗ ମିଳିବ । ଆପଣ ଏଠାକାର ସଂସ୍କୃତିର ବିବିଧ ଓ ବିଶିଷ୍ଟ ରଙ୍ଗକୁ ବିଶ୍ୱବାସୀଙ୍କ ସମ୍ମୁଖରେ ଉପସ୍ଥାପିତ କରିବେ ବୋଲି ମୋର ଭରସା । ଆପଣଙ୍କୁ ଏ କଥା ମଧ୍ୟ ମନେ ରଖିବାକୁ ହେବ ଯେ, ଏବେ ସେ ଜଣେ ଡେଲିଗେଟ୍ ଭାବେ ଆସିଥାଇପାରନ୍ତି, କିନ୍ତୁ ସେ ଆମ ପାଇଁ ଭବିଷ୍ୟତର ଜଣେ ପର୍ଯ୍ୟଟକ ମଧ୍ୟ । ଆପଣ ସମସ୍ତଙ୍କୁ ମୋର ଆଉ ଗୋଟିଏ ଅନୁରୋଧ – ବିଶେଷକରି ଯୁବବନ୍ଧୁମାନଙ୍କୁ – ଯେ, ହରିପ୍ରସାଦ ଗାରୁଙ୍କ ଭଳି ଆପଣମାନେ ମଧ୍ୟ ଜି-୨୦ ସହିତ କୌଣସି ନା କୌଣସି ରୂପରେ ନିଶ୍ଚୟ ଜଡ଼ିତ ହୁଅନ୍ତୁ । ଜାମା ଉପରେ ଜି-୨୦ର ଭାରତୀୟ ଲୋଗୋ, ବହୁତ ସୁନ୍ଦର ଓ ଷ୍ଟାଇଲ୍‌ରେ ଛପାଯାଇପାରେ । ମୁଁ ସ୍କୁଲ, କଲେଜ ଓ ବିଶ୍ୱବିଦ୍ୟାଳୟମାନଙ୍କୁ ମଧ୍ୟ ଅନୁରୋଧ କରିବି ଯେ, ସେମାନେ ନିଜ ନିଜ ଅନୁଷ୍ଠାନରେ ଜି-୨୦ ସମ୍ପର୍କୀୟ ଆଲୋଚନା ଚକ୍ର, ପ୍ରତିଯୋଗିତା ଆଦିର ଆୟୋଜନ ପାଇଁ ସୁଯୋଗ ସୃଷ୍ଟି କରନ୍ତୁ । ଆପଣ ଜି୨୦.ଇନ୍ ୱେବ୍‌ସାଇଟ୍ କୁ ଗଲେ ନିଜ ରୁଚି ଅନୁସାରେ ସେଠାରେ ଆପଣଙ୍କୁ ଅନେକ କିଛି ମିଳିଯିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନଭେମ୍ବର ୧୮ ତାରିଖ ଦିନ ଦେଶ ମହାକାଶ କ୍ଷେତ୍ରରେ ଏକ ନୂତନ ଇତିହାସ ସୃଷ୍ଟି ହେବା କଥା ଦେଖିଲା । ସେ ଦିନ ଭାରତ ନିଜର ପ୍ରଥମ ଏଭଳି ରକେଟ୍ ମହାକାଶକୁ ପ୍ରେରିତ କଲା, ଯାହାକୁ ଭାରତର ଘରୋଇ କ୍ଷେତ୍ର ପ୍ରସ୍ତୁତ କରିଥିଲା । ଏହି ରକେଟ୍‌ର ନାମ ହେଉଛି – ବିକ୍ରମ-ଏସ୍ । ଶ୍ରୀହରିକୋଟାରୁ ସ୍ୱଦେଶୀ ସ୍ପେସ୍ ଷ୍ଟାର୍ଟ-ଅପ୍ ର ଏହି ପ୍ରଥମ ରକେଟ୍‌ର ଐତିହାସିକ ଉଡ଼ାଣ ସହ, ପ୍ରତ୍ୟେକ ଭାରତୀୟର ମସ୍ତକ ଗର୍ବରେ ଉଚ୍ଚ ହୋଇଗଲା ।\nବନ୍ଧୁଗଣ, ବିକ୍ରମ୍ –ଏସ୍ ରକେଟ୍‌ର ଅନେକ ବିଶେଷତ୍ୱ ରହିଛି । ଅନ୍ୟ ରକେଟ୍ ତୁଳନାରେ ଏହା ହାଲୁକା ଓ ଶସ୍ତା ମଧ୍ୟ । ଏହାର ଡେଭଲପମେଣ୍ଟ କଷ୍ଟ୍ ମହାକାଶ ଅଭିଯାନ ସହିତ ଜଡ଼ିତ ଅନ୍ୟ ଦେଶମାନଙ୍କ ତୁଳନାରେ ଯଥେଷ୍ଟ କମ । କମ ଖର୍ଚ୍ଚରେ ବିଶ୍ୱସ୍ତରୀୟ ଷ୍ଟାଣ୍ଡାର୍ଡ଼ ସ୍ପେସ୍ ଟେକ୍ନୋଲଜିରେ ଭାରତର ଏକ ସ୍ୱତନ୍ତ୍ର ପରିଚୟ ସୃଷ୍ଟି ହୋଇପାରିଛି । ଏହି ରକେଟ୍ ତିଆରିରେ ଆଉ ଏକ ଆଧୁନିକ ଜ୍ଞାନକୌଶଳ ପ୍ରୟୋଗ କରାଯାଇଛି । ଏହା ଜାଣି ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ, ଏହି ରକେଟ୍‌ର କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯନ୍ତ୍ରାଂଶ ଥ୍ରୀ-ଡି PRIN ଦ୍ୱାରା ତିଆରି କରାଯାଇଛି । ବାସ୍ତବରେ, ବିକ୍ରମ-ଏସ୍ ର ଲଂଚ୍ ମିଶନ୍‌ର ପ୍ରାରମ୍ଭ ବୋଲି ଯେଉଁ ନାମକରଣ କରାଯାଇଛି, ତାହା ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଉପଯୁକ୍ତ । ଏହା ଭାରତରେ ଘରୋଇ ମହାକାଶ କ୍ଷେତ୍ର ପାଇଁ ଏକ ନୂତନ ଯୁଗର ଉଦୟର ପ୍ରତୀକ । ଏହା ଦେଶରେ ଆତ୍ମବିଶ୍ୱାସରେ ପରିପୂର୍ଣ୍ଣ ଏକ ନୂଆ ଯୁଗର ଅୟମାରମ୍ଭ । ଆପଣ କଳ୍ପନା କରିପାରୁଥିବେ, ଯେଉଁ ପିଲାମାନେ ଦିନେ କାଗଜରେ ଉଡ଼ାଜାହାଜ ତିଆରି କରି ଉଡ଼ାଉଥିଲେ, ଏବେ ସେମାନଙ୍କୁ ଭାରତରେ ହିଁ ଉଡ଼ାଜାହାଜ ତିଆରି କରିବାର ସୁଯୋଗ ମିଳୁଛି । ଆପଣ କଳ୍ପନା କରିପାରୁଥିବେ, ଯେଉଁ ପିଲାମାନେ ଦିନେ ଆକାଶରେ ଜହ୍ନ-ତାରା ଦେଖି ସେଗୁଡ଼ିକର ଚିତ୍ର ଆଙ୍କୁଥିଲେ, ଏବେ ଭାରତରେ ହିଁ ସେମାନଙ୍କୁ ରକେଟ୍ ତିଆରି କରିବାର ସୁଯୋଗ ମିଳିଲାଣି । ମହାକାଶ କୁ ଘରୋଇ କ୍ଷେତ୍ର ପାଇଁ ଉନ୍ମୁକ୍ତ କରିଦେବା ପରେ ଯୁବବର୍ଗଙ୍କ ଏହି ସ୍ୱପ୍ନଗୁଡ଼ିକ ସାକାର ହେବାରେ ଲାଗିଛି । ରକେଟ୍ ତିଆରି କରୁଥିବା ଏହି ଯୁବବର୍ଗ ସତେ ଯେମିତି କହୁଛନ୍ତି – ସ୍କାଏ ଇଜ୍ ନଟ୍ ଦି ଲିମିଟ୍ ।\nବନ୍ଧୁଗଣ, ଭାରତ ମହାକାଶ କ୍ଷେତ୍ରରେ ନିଜ ସଫଳତା ଏହାର ପଡ଼ୋଶୀ ଦେଶମାନଙ୍କ ସହ ମଧ୍ୟ ବାଣ୍ଟିଚାଲିଛି । ଗତକାଲି ହିଁ ଭାରତ ଗୋଟିଏ ଉପଗ୍ରହ ପ୍ରେରଣ କରିଛି, ଯାହାକୁ ଭାରତ ଓ ଭୁଟାନ ମିଶିକରି ତିଆରି କରିଛନ୍ତି । ଏହି ଉପଗ୍ରହ ଖୁବ ଉନ୍ନତ ରିଜଲ୍ୟୁସନ୍‌ର ଫଟୋ ପଠାଇବ, ଯାହାଦ୍ୱାରା ଭୁଟାନକୁ ନିଜର ପ୍ରାକୃତିକ ସମ୍ବଳ ପରିଚାଳନାରେ ସାହାଯ୍ୟ ମିଳିବ । ଏହି ଉପଗ୍ରହ ପ୍ରେରଣ ଭାରତ ଓ ଭୁଟାନ ମଧ୍ୟରେ ରହିଥିବା ଦୃଢ଼ ସମ୍ପର୍କର ପ୍ରତିବିମ୍ବ ।\nବନ୍ଧୁଗଣ, ଆପଣମାନେ ଲକ୍ଷ୍ୟ କରିଥିବେ ଯେ, ‘ମନ୍ କି ବାତ’ର ବିଗତ କିଛି ଅଧ୍ୟାୟଗୁଡ଼ିକରେ ଆମେ ମହାକାଶ, ଜ୍ଞାନକୌଶଳ, ଇନ୍ନୋଭେସନ୍ ବା ନବସୃଜନ ଉପରେ ସବିଶେଷ ଆଲୋଚନା କରିଛୁ । ଏହାର ଦୁଇଟି ବିଶେଷ କାରଣ ରହିଛି । ପ୍ରଥମଟି ହେଲା ଯେ ଆମ ଯୁବବର୍ଗ ଏହି କ୍ଷେତ୍ରରେ ଖୁବ ଭଲ କାମ କରୁଛନ୍ତି । ସେମାନେ ବଡ଼ କଥା ଚିନ୍ତା କରୁଛନ୍ତି ଏବଂ ବଡ଼ ବଡ଼ ଉପଲବ୍ଧି ହାସଲ କରୁଛନ୍ତି । ଏବେ ସେମାନେ ଆଉ ଛୋଟ ଛୋଟ ଉପଲବ୍ଧିଗୁଡ଼ିକରେ ସନ୍ତୁଷ୍ଟ ହେଉନାହାନ୍ତି । ଦ୍ୱିତୀୟ କଥା ହେଲା, ଇନ୍ନୋଭେସନ୍ ଓ ଭାଲ୍ୟୁ କ୍ରିଏସନ୍‌ର ଏହି ରୋମାଂଚକର ଯାତ୍ରାରେ ସେମାନେ ନିଜର ଅନ୍ୟ ଯୁବବନ୍ଧୁ ଏବଂ ଷ୍ଟାର୍ଟ-ଅପ୍ ମାନଙ୍କୁ ମଧ୍ୟ ଉତ୍ସାହିତ କରୁଛନ୍ତି । \nବନ୍ଧୁଗଣ, ଆମେ ଯେତେବେଳେ ପ୍ରଯୁକ୍ତି ସହିତ ସଂପୃକ୍ତ ନବସୃଜନ କଥା କହୁଛୁ, ସେତେବେଳେ ଡ୍ରୋନ୍‌କୁ କିପରି ଭୁଲିପାରିବା ? ଡ୍ରୋନ୍ କ୍ଷେତ୍ରରେ ମଧ୍ୟ ଭାରତ ଦ୍ରୁତ ଗତିରେ ଆଗକୁ ବଢ଼ୁଛି । କିଛିଦିନ ପୂର୍ବେ ଆମେ ଦେଖିଲୁ ଯେ ହିମାଚଳ ପ୍ରଦେଶର କିନ୍ନୌରରେ କିପରି ଡ୍ରୋନ୍ ଜରିଆରେ ସେଓ ପରିବହନ କରାଗଲା । କିନ୍ନୌର ହିମାଚଳର ଦୂର-ସୁଦୂରବର୍ତୀ ଜିଲା ଏବଂ ସେଠାରେ ଏହି ଋତୁରେ ପ୍ରବଳ ବରଫପାତ ହୋଇଥାଏ । ଏତେ ବରଫପାତ ମଧ୍ୟରେ ସପ୍ତାହ ସପ୍ତାହ ଧରି ରାଜ୍ୟର ଅନ୍ୟ ଅଂଚଳ ସହିତ କିନ୍ନୌରର ଯୋଗାଯୋଗ ସଂପର୍କ ବଡ଼ କଷ୍ଟସାଧ୍ୟ ହୋଇଯାଏ । ଏପରି ସ୍ଥଳେ ସେଠାରୁ ସେଓ ପରିବହନ ମଧ୍ୟ ସେତିକି କଠିନ ହୋଇଥାଏ । ଏବେ ଡ୍ରୋନ୍ ପ୍ରଯୁକ୍ତିରେ ହିମାଚଳର ସ୍ୱାଦିଷ୍ଟ କିନ୍ନୌରୀ ସେଓ ଲୋକଙ୍କ ନିକଟରେ ଆହୁରି ଶୀଘ୍ର ପହଂଚିବାରେ ଲାଗିବ । ଏହାଦ୍ୱାରା ଆମର ଚାଷୀ ଭାଇଭଉଣୀମାନଙ୍କର ଖର୍ଚ କମ୍ ହେବ- ସେଓ ଠିକ୍ ସମୟରେ ମଣ୍ଡିରେ ପହଂଚିବ, ସେଓ ଖରାପ ହେବା କମିଯିବ ।\nବନ୍ଧୁଗଣ, ଆଜି ଆମର ଦେଶବାସୀ ନିଜନିଜର ନବସୃଜନ ଦ୍ୱାରା ସେହି ଜିନିଷଗୁଡ଼ିକୁ ମଧ୍ୟ ସମ୍ଭବ କରୁଛନ୍ତି, ଆଗରୁ ଯାହାର କଳ୍ପନା ମଧ୍ୟ କରାଯାଇପାରୁ ନଥିଲା । ଏହାକୁ ଦେଖି କାହାକୁ ବା ଖୁସି ନ ଲାଗିବ? ବିଗତ କିଛି ବର୍ଷ ମଧ୍ୟରେ ଆମ ଦେଶ ଉପଲବ୍ଧିର ଏକ ଦୀର୍ଘ ଯାତ୍ରା କରିଛି । ମୋର ସଂପୂର୍ଣ୍ଣ ବିଶ୍ୱାସ ଯେ ଆମେ ଭାରତୀୟ ଓ ବିଶେଷ କରି ଆମର ଯୁବପିଢ଼ି ଏବେ ଅଟକିଯିବେ ନାହିଁ ।\nପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୁଁ ଆପଣମାନଙ୍କ ପାଇଁ ଗୋଟିଏ ଛୋଟ କ୍ଲିପ୍ ଶୁଣାଇବାକୁ ଯାଉଛି…\n୰୰ ଗୀତ ୰୰\nଆପଣମାନେ ଏହି ଗୀତକୁ କେବେ ନା କେବେ ନିଶ୍ଚୟ ଶୁଣିଥିବେ । ଅନ୍ତତଃ ଏହା ତ ବାପୁଙ୍କ ପସନ୍ଦର ଗୀତ; କିନ୍ତୁ ଯଦି ମୁଁ ଏହା କହିବି ଯେ ଏହାର ସୁରକାର ଗାୟକ ଗ୍ରୀସ୍‌ର, ତେବେ ଆପଣ ନିଶ୍ଚୟ ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇଯିବେ! ଆଉ ଏ କଥା ଆପଣଙ୍କୁ ଗର୍ବିତ ମଧ୍ୟ କରିବ । ଏହି ଗୀତକୁ ଗାଇଥିବା ଗ୍ରୀସ୍‌ର ଗାୟକ ହେଉଛନ୍ତି ‘କନ୍‌ଷ୍ଟାଂଟିନସ୍ କଲାଇଜୀ’ । ସେ ଏହାକୁ ଗାନ୍ଧିଜୀଙ୍କର ୧୫୦ତମ ଜନ୍ମଜୟନ୍ତୀ ସମାରୋହ ଅବସରରେ ଗାଇଥିଲେ । କିନ୍ତୁ ଆଜି ମୁଁ ତାଙ୍କ ବିଷୟରେ ଅନ୍ୟ କୌଣସି କାରଣରୁ ଆଲୋଚନା କରୁଛି । ତାଙ୍କ ମନରେ ଭାରତ ଓ ଭାରତୀୟ ସଂଗୀତକୁ ନେଇ ଅଦ୍ଭୁତ ପ୍ରକାରର ଆବେଗ ରହିଛି । ଭାରତ ସହିତ ତାଙ୍କର ଏତେ ଆସକ୍ତି ରହିଛି ଯେ ଗତ ୪୨ ବର୍ଷ ଭିତରେ ସେ ପ୍ରାୟ ପ୍ରତିବର୍ଷ ଭାରତ ଆସିଛନ୍ତି । ସେ ଭାରତୀୟ ସଂଗୀତର ମୂଳ, ଭିନ୍ନ ଭିନ୍ନ ଭାରତୀୟ ସାଂଗୀତିକ ବ୍ୟବସ୍ଥା, ବିବିଧ ପ୍ରକାରର ରାଗ, ତାଳ ଓ ଲୟ ସହିତ ବିଭିନ୍ନ ଘରାନା ସମ୍ପର୍କରେ ମଧ୍ୟ ଅଧ୍ୟୟନ କରିଛନ୍ତି । ସେ ଭାରତୀୟ ସଂଗୀତର ଅନେକ ମହାନ ବ୍ୟକ୍ତିଙ୍କର ଅବଦାନ ସମ୍ପର୍କରେ ଅଧ୍ୟୟନ କରିଛନ୍ତି, ଭାରତର ଶାସ୍ତ୍ରୀୟ ନୃତ୍ୟର ଭିନ୍ନ ଭିନ୍ନ ଦିଗକୁ ନେଇ ମଧ୍ୟ ସେ ଅତି ନିକଟରୁ ପରଖିଛନ୍ତି । ଭାରତ ସହିତ ସଂପୃକ୍ତ ନିଜର ଏହି ସମଗ୍ର ଅନୁଭବକୁ ଏବେ ସେ ଏକ ପୁସ୍ତକରେ ବହୁତ ସୁନ୍ଦର ଭାବେ ଉଲ୍ଲେଖ କରିଛନ୍ତି । ଇଣ୍ଡିଆନ ମ୍ୟୁଜିକ୍ ନାମକ ତାଙ୍କର ଏହି ପୁସ୍ତକରେ ପ୍ରାୟ ୭୬୦ଟି ଫଟୋ ରହିଛି । ସେଥିରୁ ଅଧିକାଂଶ ଫଟୋ ସେ ନିଜେ ଉଠାଇଛନ୍ତି । ଅନ୍ୟ ଦେଶରେ ଭାରତୀୟ ସଂସ୍କୃତିକୁ ନେଇ ଏପରି ଉତ୍ସାହ ଓ ଆକର୍ଷଣ ସତରେ ଖୁବ୍ ଆନନ୍ଦଦାୟକ ।\nବନ୍ଧୁଗଣ, କିଛି ସପ୍ତାହ ତଳେ ଆଉ ଏକ ଖବର ଆସିଥିଲା ଯାହା ଆମକୁ ଗର୍ବିତ କରିଦେବ । ଆପଣଙ୍କୁ ଜାଣି ଖୁସି ଲାଗିବ ଯେ ଗତ ୮ ବର୍ଷ ମଧ୍ୟରେ ଭାରତରୁ ସାଂଗୀତିକ ବାଦ୍ୟଯନ୍ତ୍ରର ରପ୍ତାନି ସାଢ଼େ ତିନି ଗୁଣ ବଢ଼ିଯାଇଛି । ଇଲେକ୍‌ଟ୍ରିକାଲ୍ ବାଦ୍ୟଯନ୍ତ୍ର କଥା କହିବା ତ, ଏସବୁର ରପ୍ତାନି ୬୦ ଗୁଣ ବଢ଼ିଛି । ଏଥିରୁ ଜଣାପଡ଼ୁଛି ଯେ ଭାରତୀୟ ସଂସ୍କୃତି ଓ ସଂଗୀତର ଆକର୍ଷଣ ସମଗ୍ର ପୃଥିବୀରେ ବଢ଼ୁଛି । ଆମେରିକା, ଜର୍ମାନୀ, ଫ୍ରାନ୍ସ, ଜାପାନ ଓ ବ୍ରିଟେନ ଭଳି ବିକଶିତ ଦେଶ ହେଉଛନ୍ତି ଭାରତୀୟ ବାଦ୍ୟଯନ୍ତ୍ରଗୁଡ଼ିକର ସବୁଠୁ ବଡ଼ କ୍ରେତା । ଆମ ସଭିଙ୍କ ପାଇଁ ସୌଭାଗ୍ୟର କଥା ହେଉଛି ଆମ ଦେଶରେ ସଂଗୀତ, ନୃତ୍ୟ ଓ କଳାର ଏଭଳି ଏକ ସମୃଦ୍ଧ ଐତିହ୍ୟ ରହିଛି ।\nବନ୍ଧୁଗଣ, ମହାମନୀଷୀ କବି ଭର୍ତୃହରିଙ୍କୁ ଆମେ ସମସ୍ତେ ତାଙ୍କ ଦ୍ୱାରା ରଚିତ ‘ନୀତି ଶତକ’ ପାଇଁ ଜାଣୁ । ଗୋଟିଏ ଶ୍ଳୋକରେ ସେ କହନ୍ତି ଯେ କଳା, ସଂଗୀତ ଓ ସାହିତ୍ୟ ସହିତ ଆମର ସଂପୃକ୍ତି ମାନବତାର ଅସଲ ପରିଚୟ । ବାସ୍ତବରେ, ଆମର ସଂସ୍କୃତି ଏହାକୁ ମାନବତ୍ୱରୁ ମଧ୍ୟ ଊର୍ଦ୍ଧ୍ୱକୁ ଦେବତ୍ୱ ପର୍ଯ୍ୟନ୍ତ ନେଇଯାଏ । ବେଦ ମଧ୍ୟରେ ସାମବେଦକୁ ତ ଆମର ବିବିଧ ସଂଗୀତର ସ୍ରୋତ ବୋଲି କୁହାଯାଇଛି । ମାଆ ସରସ୍ୱତୀଙ୍କ ବୀଣା ହେଉ, ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣଙ୍କ ବଂଶୀ ହେଉ, ବା ଭୋଳାନାଥଙ୍କ ଡମ୍ବରୁ ହେଉ, ଆମର ଦେବଦେବୀ ମଧ୍ୟ ସଂଗୀତରୁ ଅଲଗା ହୋଇ ରହିନାହାନ୍ତି । ଆମେ ଭାରତୀୟମାନେ ସବୁ କଥାରେ ସଂଗୀତକୁ ଖୋଜି ହିଁ ଥାଉ । ତାହା ନଦୀର କଳକଳ ନାଦ ହେଉ, ବର୍ଷାବିନ୍ଦୁର ଶବ୍ଦ ହେଉ, ପକ୍ଷୀର କଳରବ ହେଉ ବା ପବନର ସ୍ୱରଗୁଞ୍ଜନ, ଆମ ସଭ୍ୟତାରେ ଚାରିଆଡ଼େ ସଂଗୀତର ଉପସ୍ଥିତି । ଏହି ସଂଗୀତ କେବଳ ଶରୀରକୁ ଶାନ୍ତି ପ୍ରଦାନ କରେ ନାହିଁ, ବରଂ ମନକୁ ମଧ୍ୟ ଆନନ୍ଦିତ କରିଥାଏ । ସଂଗୀତ ଆମ ସମାଜକୁ ମଧ୍ୟ ଯୋଡ଼ିଥାଏ । ଯଦି ଭାଙ୍ଗଡ଼ା ଓ ଲାୱଣିରେ ଉତ୍ସାହ ଓ ଆନନ୍ଦର ଭାବ ରହିଛି, ତ ରବୀନ୍ଦ୍ର ସଂଗୀତ ଆମର ଆତ୍ମାକୁ ଆହ୍ଲାଦିତ କରିଥାଏ । ସମଗ୍ର ଦେଶର ଆଦିବାସୀମାନଙ୍କର ଅଲଗା ଅଲଗା ପ୍ରକାରର ସଂଗୀତ ପରମ୍ପରା ରହିଛି । ଏହା ଆମକୁ ପରସ୍ପର ସହିତ ମିଳିମିଶି ଏବଂ ପ୍ରକୃତି ସହିତ ରହିବା ପାଇଁ ପ୍ରେରଣା ଦେଇଥାଏ ।\nବନ୍ଧୁଗଣ, ଆମର ବିଭିନ୍ନ ପ୍ରକାରର ସଂଗୀତ କେବଳ ଆମ ସଂସ୍କୃତିକୁ ସମୃଦ୍ଧ କରି ନାହିଁ, ବରଂ ପୃଥିବୀର ବିଭିନ୍ନ ସଂଗୀତ ଉପରେ ମଧ୍ୟ ଏହାର ଅଲିଭା ସ୍ୱାକ୍ଷର ଛାଡ଼ିଯାଇଛି । ଭାରତୀୟ ସଂଗୀତର ଖ୍ୟାତି ବିଶ୍ୱର କୋଣଅନୁକୋଣରେ ବ୍ୟାପିସାରିଛି। ମୁଁ ଆପଣମାନଙ୍କୁ ଆଉ ଗୋଟିଏ ଅଡିଓ କ୍ଲିପ୍ ଶୁଣାଉଛି ।\n୰୰ ଗୀତ ୰୰\nଆପଣ ଭାବୁଥିବେ ଯେ ଘର ପାଖ କୌଣସି ମନ୍ଦିରରେ ଭଜନକୀର୍ତନ ଚାଲୁଛି । କିନ୍ତୁ ଏହି ସ୍ୱର ମଧ୍ୟ ଆପଣଙ୍କ ନିକଟକୁ ଭାରତଠାରୁ ହଜାର ହଜାର ମାଇଲ୍ ଦୂରରେ ଅବସ୍ଥିତ ଦକ୍ଷିଣ ଆମେରିକୀୟ ଦେଶ ଗୁୟେନାରୁ ଆସିଛି । ଊନବିଂଶ ଓ ବିଂଶ ଶତାବ୍ଦୀରେ ବହୁ ସଂଖ୍ୟାରେ ଆମ ଏଠାକାର ଲୋକ ଗୁୟେନା ଚାଲିଯାଇଥିଲେ । ସେମାନେ ଏଠାରୁ ଭାରତର ଅନେକ ପରମ୍ପରାକୁ ମଧ୍ୟ ସାଙ୍ଗରେ ନେଇଯାଇଥିଲେ । ଉଦାହରଣ ସ୍ୱରୂପ, ଆମେ ଭାରତରେ ଯେପରି ହୋଲି ପାଳନ କରୁ, ଗୁୟେନାରେ ମଧ୍ୟ ହୋଲିର ରଙ୍ଗରେ ଲୋକେ ରଞ୍ଜିନ ହୁଅନ୍ତି । ଯେଉଁଠି ହୋଲିର ରଙ୍ଗ ଥାଏ, ସେଇଠି ଫଗୱା, ଅର୍ଥାତ ଫଗୁଆ ସଂଗୀତ ମଧ୍ୟ ଥାଏ । ଗୁୟେନାର ଫଗ୍‌ୱାରେ ଭଗବାନ ରାମ ଓ ଭଗବାନ କୃଷ୍ଣଙ୍କ ସହିତ ସଂପୃକ୍ତ ବିବାହ ଗୀତ ଗାଇବା ସେଠାକାର ଏକ ସ୍ୱତନ୍ତ୍ର ପରମ୍ପରା । ଏହି ଗୀତକୁ ଚୌତାଲ୍ କୁହାଯାଏ । ଏଗୁଡ଼ିକୁ ସେହିପ୍ରକାରର ଧୂନ୍ ଓ ଉଚ୍ଚ ସ୍ୱରରେ ଗାନ କରାଯାଏ, ଯେପରି ଆମର ଏଠାରେ ହୋଇଥାଏ । କେବଳ ସେତିକି ନୁହେଁ, ଗୁୟେନାରେ ଚୌତାଲ୍ ପ୍ରତିଯୋଗିତା ମଧ୍ୟ ହୋଇଥାଏ । ଏହିଭଳି ଅନେକ ଭାରତୀୟ, ବିଶେଷତଃ ପୂର୍ବ ଉତର ପ୍ରଦେଶ ଓ ବିହାରର ଲୋକେ ଫିଜି ମଧ୍ୟ ଯାଇଥିଲେ । ସେମାନେ ପାରମ୍ପରିକ ଭଜନ-କୀର୍ତ୍ତନ ଗାଉଥିଲେ, ଯେଉଁଥିରେ ମୁଖ୍ୟତଃ ରାମଚରିତ ମାନସର ଦୋହା ଥାଏ । ସେମାନେ ଫିଜିରେ ମଧ୍ୟରେ ଭଜନକୀର୍ତ୍ତନ ସହିତ ସଂପୃକ୍ତ ଅନେକ ମଣ୍ଡଳୀ ଗଠନ କଲେ । ଫିଜିରେ ରାମାୟଣ ମଣ୍ଡଳୀ ନାମରେ ଆଜି ମଧ୍ୟ ଦୁଇ ହଜାରରୁ ଅଧିକ ଭଜନ-କୀର୍ତ୍ତନ ମଣ୍ଡଳୀ ରହିଛି । ଏସବୁକୁ ଆଜି ପ୍ରତ୍ୟେକ ଗାଁଗହଳିରେ ଦେଖାଯାଇପାରିବ । ମୁଁ ତ ଏଠାରେ କେବଳ ଅଳ୍ପ କିଛିର ଉଦାହରଣ ଦେଇଛି । ଯଦି ଆପଣ ସମଗ୍ର ପୃଥିବୀରେ ଦେଖିବେ, ତେବେ ଭାରତୀୟ ସଂଗୀତକୁ ଭଲ ପାଉଥିବା ଲୋକଙ୍କର ଏହି ତାଲିକା ବହୁତ ଲମ୍ବା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମେମାନେ ସର୍ବଦା ଏଥିପାଇଁ ଗର୍ବ କରିଥାଉ ଯେ ଆମ ଦେଶ ଦୁନିଆର ସମସ୍ତ ପ୍ରାଚୀନ ପରମ୍ପରାର ଆବାସ । ଏଣୁ ଏ କ୍ଷେତ୍ରରେ ଆମର ଦାୟିତ୍ୱ ହେଲା, ଆମେ ଆମର ପରମ୍ପରା ଏବଂ ପାରମ୍ପରିକ ଜ୍ଞାନକୁ ସଂରକ୍ଷିତ ରଖିବା, ତା’ର ସମ୍ବର୍ଦ୍ଧନ କରିବା ତଥା ଯଦି ସମ୍ଭବ ତାକୁ ଆଗକୁ ବଢ଼ାଇବା । ଏହିଭଳି ଏକ ପ୍ରଶଂସନୀୟ କାମ ଆମ ପୂର୍ବୋତର କ୍ଷେତ୍ରର ଏକ ରାଜ୍ୟ ନାଗାଲାଣ୍ଡର କେତେକ ବନ୍ଧୁ କରୁଛନ୍ତି । ସେମାନଙ୍କର ଏହି ପ୍ରଚେଷ୍ଟା ମୋତେ ବହୁତ ଭଲ ଲାଗିଲା । ତେଣୁ ମୁଁ ଭାବିଲି ଏହାକୁ ମୁଁ ‘ମନ୍ କୀ ବାତ୍‌’ର ଶ୍ରୋତାମାନଙ୍କ ସହ ସେୟାର କରିବି ।\nବନ୍ଧୁଗଣ, ନାଗାଲାଣ୍ଡର ସାମାଜିକ ଜୀବନଶୈଳୀ, ସେମାନଙ୍କର କଳାସଂସ୍କୃତି ଓ ସଙ୍ଗୀତ ସମସ୍ତଙ୍କୁ ଆକର୍ଷିତ କରେ । ଏହା ଆମ ଦେଶର ଗୌରବମୟ ସଂସ୍କୃତିର ଅଭିନ୍ନ ଅଙ୍ଗ । ନାଗାଲାଣ୍ଡର ଅଧିବାସୀମାନଙ୍କ ଜୀବନ ତଥା କୌଶଳ ଏକ ସ୍ଥିର ଜୀବନଶୈଳୀ ପାଇଁ ବହୁତ ମହତ୍ୱପୂର୍ଣ୍ଣ । ଏହି ପରମ୍ପରା ତଥା କୌଶଳକୁ ଆଗାମୀ ବଂଶଧରମାନଙ୍କ ପାଇଁ ଜୀବିତ ରଖିବାର ଲକ୍ଷ୍ୟନେଇ ସେଠାକାର ଲୋକମାନେ ଲିଡି-କ୍ରୋ-ୟୁ ନାମକ ଏକ ସଂସ୍ଥା ଗଠନ କରିଛନ୍ତି । ନାଗା ସଂସ୍କୃତିର ଯେଉଁ ସୁନ୍ଦର ପରମ୍ପରାଗୁଡ଼ିକ ଲୁପ୍ତପ୍ରାୟ ହୋଇଯାଉଥିଲା ‘ଲିଡି-କ୍ରୋ-ୟୁ’ ସଂସ୍ଥା ସେଗୁଡ଼ିକୁ ପୁନର୍ଜୀବିତ କରିବା ପାଇଁ ଲାଗିପଡ଼ିଛି । ଉଦାହରଣ ସ୍ୱରୂପ, ନାଗା ଲୋକସଙ୍ଗୀତ ସ୍ୱୟଂ ଏକ ବହୁ ସମୃଦ୍ଧ ବିଭାଗ । ଏହି ସଂସ୍ଥା ନାଗା ସଙ୍ଗୀତର ଆଲବମ୍‌ସ ପ୍ରସ୍ତୁତ କରିବାର କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିଛନ୍ତି । ସେମାନେ ଲୋକସଙ୍ଗୀତ, ଲୋକନୃତ୍ୟ ଆଦି ପାଇଁ କର୍ମଶାଳାମାନ ମଧ୍ୟ ଆୟୋଜିତ କରୁଛନ୍ତି । ଯୁବବର୍ଗକୁ ଏହିସବୁ କଳାଗୁଡ଼ିକର ପ୍ରଶିକ୍ଷଣ ବି ଦିଆଯାଉଛି । ଖାଲି ଏତିକି ନୁହେଁ ନାଗାଲାଣ୍ଡର ପାରମ୍ପରିକ ପୋଷାକ ବନେଇବା, କପଡ଼ା ବୁଣିବା, ସିଲେଇ ଆଦି କାମ କରିବାର ପ୍ରଶିକ୍ଷଣ ମଧ୍ୟ ଯୁବବର୍ଗକୁ ଦିଆଯାଉଛି । ପୂର୍ବୋତର କ୍ଷେତ୍ରରେ ବାଉଁଶରୁ ମଧ୍ୟ ଅନେକ ପ୍ରକାରର ଜିନିଷ ତିଆରି ହେଉଛି । ନୂଆପିଢ଼ିର ଯୁବକମାନଙ୍କୁ ବାଉଁଶର ଜିନିଷଗୁଡ଼ିକ ଉତ୍ପାଦନ କରିବାର କଳା ମଧ୍ୟ ଶିଖାଯାଉଛି । ଏହାଦ୍ୱାରା ଯୁବକମାନେ ନିଜ ସଂସ୍କୃତି ସହିତ ଜଡ଼ିତ ହେବା ସଙ୍ଗେ ସଙ୍ଗେ ସେମାନଙ୍କୁ ରୋଜଗାରର ନୂଆ ନୂଆ ଅବସର ମଧ୍ୟ ମିଳିପାରୁଛି । ନାଗା ଲୋକସଂସ୍କୃତି ବିଷୟରେ ଅଧିକରୁ ଅଧିକ ଲୋକ ଜାଣନ୍ତୁ ସେଥିପାଇଁ ମଧ୍ୟ ଲିଡି-କ୍ରୋ-ୟୁ ର ଲୋକେ ପ୍ରୟାସ କରୁଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ଆପଣଙ୍କ ଅଞ୍ଚଳରେ ମଧ୍ୟ ଏହିଭଳି ସାଂସ୍କୃତିକ ବିଭାଗ ଓ ପରମ୍ପରା ରହିଥିବ। ଆପଣମାନେ ମଧ୍ୟ ନିଜ ନିଜ ଅଞ୍ଚଳରେ ଏହିଭଳି ପ୍ରଚେଷ୍ଟା କରିପାରିବେ । ଆପଣଙ୍କ ଜାଣିବାରେ ଯଦି କୌଣସି ସ୍ଥାନରେ ଏହିଭଳି ନୂତନ ପ୍ରୟାସ ହୋଇଥିବ ତେବେସେ ବିଷୟରେ ଆବଶ୍ୟକ ସୂଚନା ମୋତେ ଅବଶ୍ୟ ପଠାନ୍ତୁ । ମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମର ଏଠାରେ କୁହାଯାଇଛି –\n“ବିଦ୍ୟାୟାଧନଂ, ସର୍ବ ଧନ ପ୍ରଧାନମ୍‌” ।\nଅର୍ଥାତ୍ କେହି ଯଦି ବିଦ୍ୟାଦାନ କରୁଛି ତ ସେ ସମାଜର ହିତ ପାଇଁ ସବୁଠାରୁ ବଡ଼ କାମ କରୁଛି । ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ପ୍ରଜ୍ୱଳିତ କରାଯାଇଥିବା ଗୋଟିଏ ଛୋଟ ଦୀପ ମଧ୍ୟ ସମଗ୍ର ସମାଜକୁ ଆଲୋକିତ କରିପାରେ । ମୋ ପାଇଁ ଅତ୍ୟନ୍ତ ଆନନ୍ଦର କଥା ଯେ, ଆଜି ସାରା ଦେଶରେ ଏହିଭଳି ଅନେକ ପ୍ରୟାସ କରାଯାଉଛି । ବାଂସା ହେଉଛି ଉତରପ୍ରଦେଶର ରାଜଧାନୀ ଲକ୍ଷ୍ନୌ ଠାରୁ ୭୦-୮୦ କିଲୋମିଟର ଦୂର ହରଦୋଇର ଏକ ଗ୍ରାମ । ଏହି ଗାଁର ଯତୀନ୍ ଲଲିତ ସିଂହଙ୍କ ବିଷୟରେ ମୁଁ ଜାଣିବାକୁ ପାଇଛି ଯେ ସେ ଶିକ୍ଷାର ଆଲୋକ ଜାଳିବା ଦିଗରେ ବ୍ରତୀ ହୋଇଛନ୍ତି । ଯତୀନ୍‌ଜୀ ଦୁଇବର୍ଷ ପୂର୍ବେ ଏଠାରେ ସାମୂହିକ ପାଠାଗାର ଏବଂ ସଂସାଧନ କେନ୍ଦ୍ର ସ୍ଥାପିତ କରିଥିଲେ । ତାଙ୍କ ଏହି କେନ୍ଦ୍ରରେ ହିନ୍ଦୀ ଏବଂ ଇଂରାଜୀ ସାହିତ୍ୟ, କମ୍ପ୍ୟୁଟର, Law ଏବଂ ଅନେକ ପ୍ରତିଯୋଗିତା ପରୀକ୍ଷା ସମ୍ବନ୍ଧୀୟ ପ୍ରାୟ ତିନିହଜାରରୁ ଅଧିକ ପୁସ୍ତକ ଗଚ୍ଛିତ ଅଛି । ଏହି ଲାଇବ୍ରେରୀରେ ଛୋଟ ଛୋଟ ପିଲାମାନଙ୍କର ପସନ୍ଦକୁ ମଧ୍ୟ ଯଥେଷ୍ଟ ଗୁରୁତ୍ୱ ଦିଆଯାଏ । ଏଠାରେ ଉପଲବ୍ଧ Comics ବହି ତଥା ଶିକ୍ଷାପ୍ରଦ ଖେଳନାଗୁଡ଼ିକ ପିଲାମାନଙ୍କୁ ବହୁତ ଆକର୍ଷିତ କରେ । ଛୋଟ ଛୋଟ ପିଲାମାନେ ଖେଳ ମାଧ୍ୟମରେ ବହୁତ କିଛି ଶିଖିବାକୁ ଏଠାକୁ ଆସନ୍ତି । ପାଠପଢ଼ା ଅଫଲାଇନ୍ ହେଉ ବା Online ହେଉ, ସବୁକ୍ଷେତ୍ରରେ ପିଲାମାନଙ୍କୁ ଗାଇଡ୍ କରିବା ପାଇଁ ଏଠାରେ ପ୍ରାୟ ଚାଳିଶଜଣ ସ୍ୱେଚ୍ଛାସେବୀ ଅଛନ୍ତି । ପ୍ରତିଦିନ ପ୍ରାୟ ଅଶୀ ଛାତ୍ରଛାତ୍ରୀ ଏହି ଲାଇବ୍ରେରୀକୁ ପଢ଼ିବାକୁ ଆସନ୍ତି ।\nସାଥିଗଣ, ଝାଡ଼ଖଣ୍ଡର ସଂଜୟ କଶ୍ୟପ ମଧ୍ୟ ଗରିବ ପିଲାମାନଙ୍କର ସ୍ୱପ୍ନକୁ ସାକାର କରିବା ପାଇଁ ଲାଗିପଡ଼ିଛନ୍ତି । ନିଜ ଛାତ୍ର ଜୀବନରେ ସଂଜୟଙ୍କୁ ପୁସ୍ତକର ଅଭାବ ବହୁଭାବରେ ବ୍ୟଥିତ କରିଥିଲା । ତେଣୁ ସେ ମନେମନେ ସଂକଳ୍ପ କରିନେଲେ ଯେ ପୁସ୍ତକର ଅଭାବ ପାଇଁ ସେ ପିଲାମାନଙ୍କ ଜୀବନକୁ ଅନ୍ଧକାରମୟ ହେବାକୁ ଦେବେନି । ତାଙ୍କର ଏହି ମିଶନପାଇଁ ଆଜି ସେ ଝାଡ଼ଖଣ୍ଡର ଅନେକଗୁଡ଼ିଏ ଜିଲ୍ଲାର ପିଲାମାନଙ୍କ ଭିତରେ Library Man ଭାବରେ ପରିଚିତ ହୋଇପାରିଛନ୍ତି । ସଂଜୟ ଜୀ ଯେତେବେଳେ ନିଜ ଚାକିରି ଜୀବନ ଆରମ୍ଭ କଲେ, ସେତେବେଳେ ସେ ତାଙ୍କ ନିଜର ପୈତୃକ ଗ୍ରାମରେ ପ୍ରଥମ Library ସ୍ଥାପିତ କରିଥିଲେ । ଚାକିରିକାଳ ଭିତରେ ତାଙ୍କର ଯେଉଁ ଯେଉଁ ସ୍ଥାନକୁ ବଦଳି ହେଲା, ସେଠାରେ ବି ସେ ଗରିବ ଓ ଆଦିବାସୀ ପିଲାଙ୍କ ପାଠପଢ଼ା ପାଇଁ Library ଖୋଲିବା ଅଭିଯାନରେ ଲାଗିପଡ଼ିଲେ । ଏହିଭଳି ସେ ଝାଡ଼ଖଣ୍ଡର ଅନେକ ଜିଲ୍ଲାରେ ପିଲାମାନଙ୍କ ପାଇଁ Libraryଖୋଲିପାରିଛନ୍ତି । ଖସଭକ୍ସବକ୍ସଚ୍ଚ ଖୋଲିବାର ତାଙ୍କର ଏହି ମିଶନ ଆଜି ଏକ ସାମାଜିକ ଆନ୍ଦୋଳନର ରୂପ ନେଲାଣି । ସଂଜୟ ଜୀ ଅବା ଯତୀନ୍ ଜୀ, ତାଙ୍କର ଏହିଭଳି ପ୍ରୟାସ ପାଇଁ ମୁଁ ସେମାନଙ୍କୁ ଭୂରି ଭୂରି ପ୍ରଶଂସା କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଚିକିତ୍ସାବିଜ୍ଞାନର ଦୁନିଆ ଆଜି Research ଏବଂ Innovation ତଥା ଅତ୍ୟାଧୁନିକ technology ଏବଂ ଉପକରଣ ସାହାଯ୍ୟରେ ଅନେକ ପ୍ରଗତି କରିପାରିଛି । ହେଲେ ଆଜି ବି କେତେକ ରୋଗ ଆମମାନଙ୍କ ପାଇଁ ଏକ ଆହ୍ୱାନ ଭାବରେ ଠିଆହୋଇଛନ୍ତି । ଏଇଭଳି ଗୋଟିଏ ରୋଗ ହେଲା Muscular Dystrophy। ଏହା ମୁଖ୍ୟ ରୂପରେ ଏକ ବଂଶାନୁକ୍ରମିକ ରୋଗ ଏବଂ ଜୀବନର କୌଣସି ବୟସରେ ମଧ୍ୟ ଏହା ହୋଇପାରେ ଏହି ରୋଗରେ ଶରୀରର ମାଂସପେଶୀଗୁଡ଼ିକ ଦୁର୍ବଳ ହୋଇପଡ଼ନ୍ତି । ଏହି ରୋଗୀମାନଙ୍କ ପାଇଁ ଦୈନନ୍ଦିନ ଛୋଟମୋଟ କାମ କରିବା ମଧ୍ୟ ଅସମ୍ଭବ ହୋଇପଡ଼େ । ଏହି ରୋଗୀମାନଙ୍କର ଚିକିତ୍ସା ପାଇଁ ଅତ୍ୟନ୍ତ ସେବାଭାବ ଆବଶ୍ୟକ ହୋଇଥାଏ । ଆମ ଦେଶରେ ହିମାଚଳ ପ୍ରଦେଶର ସୋଲନ୍‌ଠାରେ ଏଭଳି ଏକ Centre ଅଛି ଯାହା ଗଙ୍କଗ୍ଦମଙ୍କକ୍ଷବକ୍ସ Dystrophy ରୋଗୀମାନଙ୍କ ପାଇଁ ଆଶାର ଏକ ନୂତନ କିରଣ ହୋଇପାରିଛି । ଏହି କେନ୍ଦ୍ରର ନାମ ହେଉଛି ‘ମାନବ ମନ୍ଦିର’ । ଏହା Indian Association of Muscular Dystrophy ଦ୍ୱାରା ସଂଚାଳିତ ହେଉଛି । ମାନବ ମନ୍ଦିର ଆଜି ମାନବ ସେବା କ୍ଷେତ୍ରରେ ଏକ ଅଦ୍ଭୁତ ଉଦାହରଣ ଭାବରେ ନିଜର ନାମକୁ ସାର୍ଥକ କରିପାରିଛି । ଏଠାରେ ରୋଗୀମାନଙ୍କ ପାଇଁ OPD ଏବଂ Admission ସୁବିଧା ତିନି ଚାରିବର୍ଷ ହେବ ଆରମ୍ଭ କରାଯାଇଥିଲା । ମାନବ ମନ୍ଦିରରେ ପ୍ରାୟ ପଚାଶ ରୋଗୀଙ୍କ ପାଇଁ ଶଯ୍ୟାର ସୁବିଧା ଅଛି । ଫିଜିଓଥେରାପି, ଇଲେକ୍ଟ୍ରୋଥେରାପି ଏବଂ ହାଇଡ୍ରୋଥେରାପି ସହ ଯୋଗ ଓ ପ୍ରାଣାୟାମ ମାଧ୍ୟମରେ ମଧ୍ୟ ଏଠାରେ ରୋଗର ଉପଚାର କରାଯାଇଥାଏ ।\nସାଥିଗଣ, ସବୁ ପ୍ରକାରର Hitech ସୁବିଧା ସାହାଯ୍ୟରେ ଏହି କେନ୍ଦ୍ରରେ ରୋଗୀମାନଙ୍କ ଜୀବନରେ ସକାରାତ୍ମକ ପରିବର୍ତନ ଆଣିବାର ପ୍ରୟାସ ମଧ୍ୟ କରାଯାଇଛି । Muscular Dystrophy ସମ୍ପର୍କରେ ସଚେତନତାର ଅଭାବ ମଧ୍ୟ ଆଜି ଏକ ଆହ୍ୱାନ ହୋଇଛି । ତେଣୁ ଏହି କେନ୍ଦ୍ର ଖାଲି ହିମାଚଳ ପ୍ରଦେଶରେ ନୁହେଁ, ସାରା ଦେଶରେ ସଚେତନତା ଶିବିରମାନ ଆୟୋଜନ କରୁଛି । ସବୁଠାରୁ ବିଶେଷ ସାହସ ଦେଲାଭଳି କଥାଟି ହେଲା – ଏହି କେନ୍ଦ୍ରର ପରିଚାଳନା ମୁଖ୍ୟତଃ ଏହି ରୋଗରେ ପୀଡ଼ିତ ହୋଇଥିବା ଲୋକମାନେ ହିଁ କରୁଛନ୍ତି । ଯେମିତି ସାମାଜିକ କାର୍ଯ୍ୟକର୍ତା ଉର୍ମିଲା ବାଲ୍‌ଦିଜୀ ଏବଂ Indian Association of Muscular Dystrophye ଅଧ୍ୟକ୍ଷା ଭଉଣୀ ସଂଜନା ଗୋୟଲ ଜୀ ଏବଂ ଏହି Association ଗଠନରେ ମୁଖ୍ୟ ଭୂମିକା ଗ୍ରହଣ କରିଥିବା ଶ୍ରୀମାନ୍ ବିପୁଲ୍ ଗୋୟଲ ଜୀ ଏହି ସଂସ୍ଥା ପାଇଁ ବହୁତ ମହତ୍ୱପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ମାନବ ମନ୍ଦିରକୁ Hospital ଏବଂ Research Centre କରି ଗଢ଼ିତୋଳିବାର ପ୍ରଚେଷ୍ଟା ମଧ୍ୟ ଜାରି ଅଛି । ଏହାଦ୍ୱାରା ଏଠାରେ ରୋଗୀମାନଙ୍କ ଆହୁରି ଉନ୍ନତ ମାନର ସେବା ମିଳିପାରିବ । ମୁଁ ଏ ଦିଗରେ ପ୍ରୟାସରତ ସବୁ ଲୋକମାନଙ୍କ ହାର୍ଦ୍ଦିକ ପ୍ରଶଂସା କରୁଛି ଏବଂ Muscular Dystrophy ରୋଗ ସହିତ ଲଢ଼ୁଥିବା ସବୁ ଲୋକମାନଙ୍କର ଆରୋଗ୍ୟ କାମନା କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଜି ‘ମନ୍ କି ବାତ୍‌’ରେ ଆମେ ଦେଶବାସୀଙ୍କର ଯେଉଁ ଗଠନମୂଳକ ଏବଂ ସାମାଜିକ କାର୍ଯ୍ୟ ସମ୍ପର୍କରେ ଆଲୋଚନା କଲୁ, ତାହା ଦେଶର ଶକ୍ତି ଓ ଉତ୍ସାହର ଉଦାହରଣ । ଆଜି ପ୍ରତ୍ୟେକ ଦେଶବାସୀ କୌଣସି ନା କୌଣସି କ୍ଷେତ୍ରରେ ପ୍ରତ୍ୟେକ ସ୍ତରରେ ଦେଶ ପାଇଁ ଅତିରିକ୍ତ କିଛି କାମ କରିବା ପାଇଁ ପ୍ରଚେଷ୍ଟା କରୁଛି । ଆଜିର ଆଲୋଚନାରେ ଆମେ ଦେଖିଲୁ ଯେ, ଜି-୨୦ ଭଳି ଆନ୍ତର୍ଜାତିକ ପ୍ରୟୋଜନରେ ଆମର ଜଣେ ବୁଣାକାର ବନ୍ଧୁ ନିଜର ଦାୟିତ୍ୱ ଭାବି ଏହାକୁ ନିର୍ବାହ କରିବାକୁ ଆଗେଇ ଆସିଲେ । ସେହିଭଳି କେହି ପରିବେଶ ପାଇଁ ଚେଷ୍ଟାରତ, ତ କେହି ପାଣି ପାଇଁ କାମ କରୁଛି । ଅନେକ ଲୋକ ଶିକ୍ଷା, ଚିକିତ୍ସା ଏବଂ ବିଜ୍ଞାନ ଓ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଠାରୁ ଆରମ୍ଭ କରି ସଂସ୍କୃତି ଓ ପରମ୍ପରା ଯାଏଁ ଅସାଧାରଣ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ତାହା ଏଥିପାଇଁ, କାରଣ ଆଜି ଆମ ପ୍ରତ୍ୟେକ ନାଗରିକ ନିଜ କର୍ତବ୍ୟକୁ ବୁଝୁଛି । ଏଭଳି କର୍ତବ୍ୟ ଭାବ ଯେତେବେଳେ କୌଣସି ଦେଶର ନାଗରିକଙ୍କ ମନରେ ପ୍ରବେଶ କରେ ସେତେବେଳେ ସେ ଦେଶର ଭବିଷ୍ୟତ ଆପେ ଆପେ ସ୍ୱର୍ଣ୍ଣିମ ହୋଇଉଠେ ଏବଂ ଦେଶର ସ୍ୱର୍ଣ୍ଣିମ ଭବିଷ୍ୟତରେ ହିଁ ଆମ ସମସ୍ତଙ୍କ ସ୍ୱର୍ଣ୍ଣିମ ଭବିଷ୍ୟତ ନିହିତ ।\nମୁଁ ପୁଣି ଥରେ ଦେଶବାସୀମାନଙ୍କୁ ସେମାନଙ୍କ ପ୍ରଚେଷ୍ଟା ପାଇଁ ପ୍ରଣାମ କରୁଛି । ଆସନ୍ତା ମାସରେ ଆମେ ପୁଣିଥରେ ଏକାଠି ହେବା ଓ ଏଭଳି ଆହୁରି ଅନେକ ଉତ୍ସାହବର୍ଦ୍ଧକ ବିଷୟଗୁଡ଼ିକ ଉପରେ ନିଶ୍ଚୟ କଥା ହେବା । ନିଜର ମତାମତ ଓ ପରାମର୍ଶ ନିଶ୍ଚୟ ପଠାଇ ଚାଲିଥିବେ । ଆପଣ ସମସ୍ତଙ୍କୁ ଅନେକ ଅନେକ ଧନ୍ୟବାଦ।\n \n*******\n \n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ। ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਇੱਕ ਵਾਰ ਫਿਰ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਦਾ ਬਹੁਤ-ਬਹੁਤ ਸੁਆਗਤ ਹੈ। ਇਹ ਪ੍ਰੋਗਰਾਮ 95ਵਾਂ ਐਪੀਸੋਡ ਹੈ। ਅਸੀਂ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸੈਂਕੜੇ ਵੱਲ ਵਧ ਰਹੇ ਹਾਂ। ਇਹ ਪ੍ਰੋਗਰਾਮ ਮੇਰੇ ਲਈ 130 ਕਰੋੜ ਦੇਸ਼ਵਾਸੀਆਂ ਨਾਲ ਜੁੜਨ ਦਾ ਇੱਕ ਹੋਰ ਮਾਧਿਅਮ ਹੈ। ਹਰ ਐਪੀਸੋਡ ਤੋਂ ਪਹਿਲਾਂ ਪਿੰਡਾਂ-ਸ਼ਹਿਰਾਂ ਤੋਂ ਆਏ ਢੇਰ ਸਾਰੇ ਪੱਤਰਾਂ ਨੂੰ ਪੜ੍ਹਨਾ, ਬੱਚਿਆਂ ਤੋਂ ਲੈ ਕੇ ਬਜ਼ੁਰਗਾਂ ਦੇ ਆਡੀਓ ਮੈਸਿਜ ਸੁਣਨਾ, ਇਹ ਮੇਰੇ ਲਈ ਇੱਕ ਅਧਿਆਤਮਿਕ ਅਨੁਭਵ ਦੇ ਵਾਂਗ ਹੁੰਦਾ ਹੈ।\nਸਾਥੀਓ, ਅੱਜ ਦੇ ਪ੍ਰੋਗਰਾਮ ਦੀ ਸ਼ੁਰੂਆਤ ਮੈਂ ਇੱਕ ਅਨੋਖੇ ਤੋਹਫ਼ੇ ਦੀ ਚਰਚਾ ਨਾਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਤੇਲੰਗਾਨਾ ਦੇ ਰਾਜੰਨਾ ਸਿਰਸਿੱਲਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਇੱਕ ਬੁਣਕਰ ਭਾਈ ਹਨ – ਉਨ੍ਹਾਂ ਦਾ ਨਾਮ ਹੈ ਯੇਲਧੀ ਹਰੀ ਪ੍ਰਸਾਦ ਗਾਰੂ। ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ ਜੀ-20 ਦਾ ਇਹ ਲੋਗੋ ਬੁਣ ਕੇ ਭੇਜਿਆ ਹੈ। ਇਹ ਸ਼ਾਮ ਦਾ ਤੋਹਫਾ ਦੇਖ ਕੇ ਮੈਂ ਹੈਰਾਨ ਹੀ ਰਹਿ ਗਿਆ। ਹਰੀ ਪ੍ਰਸਾਦ ਜੀ ਨੂੰ ਆਪਣੀ ਕਲਾ ਵਿੱਚ ਇੰਨੀ ਮੁਹਾਰਤ ਹਾਸਲ ਹੈ ਕਿ ਉਹ ਸਾਰਿਆਂ ਦਾ ਧਿਆਨ ਆਕਰਸ਼ਿਤ ਕਰ ਲੈਂਦੇ ਹਨ। ਹਰੀ ਪ੍ਰਸਾਦ ਜੀ ਨੇ ਹੱਥ ਨਾਲ ਬੁਣੇ ਜੀ-20 ਦੇ ਇਸ ਲੋਗੋ ਦੇ ਨਾਲ ਹੀ ਮੈਨੂੰ ਇੱਕ ਚਿੱਠੀ ਵੀ ਭੇਜੀ ਹੈ, ਇਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਅਗਲੇ ਸਾਲ ਜੀ-20 ਸਿਖਰ ਸੰਮੇਲਨ ਦੀ ਮੇਜ਼ਬਾਨੀ ਕਰਨਾ ਭਾਰਤ ਦੇ ਲਈ ਬੜੇ ਹੀ ਫ਼ਖਰ ਦੀ ਗੱਲ ਹੈ। ਦੇਸ਼ ਦੀ ਇਸੇ ਪ੍ਰਾਪਤੀ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਜੀ-20 ਦਾ ਇਹ ਲੋਗੋ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ ਤਿਆਰ ਕੀਤਾ ਹੈ। ਬੁਣਾਈ ਦੀ ਇਹ ਬਿਹਤਰੀਨ ਯੋਗਤਾ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਪਿਤਾ ਤੋਂ ਵਿਰਾਸਤ ਵਿੱਚ ਮਿਲੀ ਹੈ ਅਤੇ ਅੱਜ ਉਹ ਪੂਰੇ ਜਨੂਨ ਦੇ ਨਾਲ ਇਸ ਵਿੱਚ ਜੁਟੇ ਹੋਏ ਹਨ।\nਸਾਥੀਓ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਮੈਨੂੰ ਜੀ-20 ਲੋਗੋ ਅਤੇ ਭਾਰਤ ਦੀ ਪ੍ਰਧਾਨਗੀ (ਪ੍ਰੈਜ਼ੀਡੈਂਸੀ) ਦੀ ਵੈੱਬਸਾਈਟ ਨੂੰ ਲਾਂਚ ਕਰਨ ਦਾ ਸੁਭਾਗ ਮਿਲਿਆ ਸੀ। ਇਸ ਲੋਗੋ ਦੀ ਚੋਣ ਇੱਕ ਜਨ-ਮੁਕਾਬਲੇ ਦੇ ਜ਼ਰੀਏ ਹੋਈ ਸੀ। ਜਦੋਂ ਮੈਨੂੰ ਹਰੀ ਪ੍ਰਸਾਦ ਗਾਰੂ ਜੀ ਵੱਲੋਂ ਭੇਜਿਆ ਗਿਆ ਇਹ ਤੋਹਫ਼ਾ ਮਿਲਿਆ ਤਾਂ ਮੇਰੇ ਮਨ ਵਿੱਚ ਇੱਕ ਹੋਰ ਵਿਚਾਰ ਉੱਠਿਆ। ਤੇਲੰਗਾਨਾ ਦੇ ਕਿਸੇ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਬੈਠਾ ਵਿਅਕਤੀ ਵੀ, ਜੀ-20 ਜਿਹੇ ਸਿਖਰ ਸੰਮੇਲਨ ਨਾਲ ਖ਼ੁਦ ਨੂੰ ਕਿੰਨਾ ਜੁੜਿਆ ਹੋਇਆ ਮਹਿਸੂਸ ਕਰ ਸਕਦਾ ਹੈ, ਇਹ ਦੇਖ ਕੇ ਮੈਨੂੰ ਬਹੁਤ ਚੰਗਾ ਲਗਿਆ। ਅੱਜ ਹਰੀ ਪ੍ਰਸਾਦ ਗਾਰੂ ਜਿਹੇ ਅਨੇਕਾਂ ਲੋਕਾਂ ਨੇ ਮੈਨੂੰ ਚਿੱਠੀ ਭੇਜ ਕੇ ਲਿਖਿਆ ਹੈ ਕਿ ਦੇਸ਼ ਨੂੰ ਇੰਨੇ ਵੱਡੇ ਸਿਖਰ ਸੰਮੇਲਨ ਦੀ ਮੇਜ਼ਬਾਨੀ ਮਿਲਣ ਨਾਲ ਉਨ੍ਹਾਂ ਦਾ ਸੀਨਾ ਚੌੜਾ ਹੋ ਗਿਆ ਹੈ। ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਪੁਣੇ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸੂਬਾ ਰਾਓ ਚਿੱਲਾਰਾ ਜੀ ਅਤੇ ਕੋਲਕਾਤਾ ਦੇ ਤੁਸ਼ਾਰ ਜਗਮੋਹਨ, ਉਨ੍ਹਾਂ ਦੇ ਸੁਨੇਹਿਆਂ ਦਾ ਵੀ ਜ਼ਿਕਰ ਕਰਾਂਗਾ। ਉਨ੍ਹਾਂ ਨੇ ਜੀ-20 ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਦੇ ਕਿਰਿਆਸ਼ੀਲ ਯਤਨਾਂ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਹੈ।\nਸਾਥੀਓ, ਜੀ-20 ਦੀ ਵਿਸ਼ਵ ਦੀ ਆਬਾਦੀ ਵਿੱਚ ਦੋ ਤਿਹਾਈ, ਵਰਲਡ ਟ੍ਰੇਡ ਵਿੱਚ 3 ਚੌਥਾਈ ਅਤੇ ਵਰਲਡ ਜੀ. ਡੀ. ਪੀ. ਵਿੱਚ 85 ਫੀਸਦੀ ਭਾਗੀਦਾਰੀ ਹੈ। ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ – ਭਾਰਤ ਅੱਜ ਤੋਂ ਤਿੰਨ ਦਿਨ ਬਾਅਦ ਯਾਨੀ 1 ਦਸੰਬਰ ਤੋਂ ਇੰਨੇ ਵੱਡੇ ਸਮੂਹ ਦੀ, ਇੰਨੇ ਸਮਰੱਥ ਸਮੂਹ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ। ਭਾਰਤ ਦੇ ਲਈ, ਹਰ ਭਾਰਤ ਵਾਸੀ ਦੇ ਲਈ ਇਹ ਕਿੰਨਾ ਵੱਡਾ ਮੌਕਾ ਆਇਆ ਹੈ। ਇਹ ਇਸ ਲਈ ਵੀ ਹੋਰ ਖਾਸ ਹੋ ਜਾਂਦਾ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਜ਼ਿੰਮੇਵਾਰੀ ਭਾਰਤ ਨੂੰ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਕਾਲ ਵਿੱਚ ਮਿਲੀ ਹੈ।\nਸਾਥੀਓ, ਜੀ-20 ਦੀ ਪ੍ਰਧਾਨਗੀ ਸਾਡੇ ਲਈ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਮੌਕਾ ਬਣ ਕੇ ਆਈ ਹੈ। ਅਸੀਂ ਇਸ ਮੌਕੇ ਦਾ ਪੂਰਾ ਲਾਭ ਉਠਾਉਂਦੇ ਹੋਏ ਵੈਸ਼ਵਿਕ ਭਲਾਈ, ਵਿਸ਼ਵ ਕਲਿਆਣ ’ਤੇ ਧਿਆਨ ਕੇਂਦ੍ਰਿਤ ਕਰਨਾ ਹੈ। ਭਾਵੇਂ ਸ਼ਾਂਤੀ ਹੋਵੇ ਜਾਂ ਏਕਤਾ, ਵਾਤਾਵਰਣ ਨੂੰ ਲੈ ਕੇ ਸੰਵੇਦਨਸ਼ੀਲਤਾ ਦੀ ਗੱਲ ਹੋਵੇ ਜਾਂ ਫਿਰ ਟਿਕਾਊ ਤਰੱਕੀ ਦੀ, ਭਾਰਤ ਦੇ ਕੋਲ ਇਨ੍ਹਾਂ ਨਾਲ ਜੁੜੀਆਂ ਚੁਣੌਤੀਆਂ ਦਾ ਹੱਲ ਹੈ। ਅਸੀਂ ਵੰਨ ਅਰਥ, ਵੰਨ ਫੈਮਿਲੀ, ਵੰਨ ਫਿਊਚਰ ਦੀ ਜੋ ਥੀਮ ਦਿੱਤੀ ਹੈ, ਉਸ ਨਾਲ ਵਸੁਧੈਵ ਕੁਟੁੰਬਕਮ ਦੇ ਲਈ ਸਾਡੀ ਪ੍ਰਤੀਬੱਧਤਾ ਜ਼ਾਹਿਰ ਹੁੰਦੀ ਹੈ, ਉਹ ਹਮੇਸ਼ਾ ਕਹਿੰਦੇ ਹਨ :-\nਓਮ ਸਰਵੇਸ਼ਾਂ ਸਵਸਤੀਰਭਵਤੁ।\nਸਰਵੇਸ਼ਾਂ ਸ਼ਾਂਤੀਰਭਵਤੁ।\nਸਰਵੇਸ਼ਾਂ ਪੁਰਣਭਵਤੁ।\nਸਰਵੇਸ਼ਾਂ ਮਡਗਲੰਭਵਤੁ।\nਓਮ ਸ਼ਾਂਤੀ: ਸ਼ਾਂਤੀ: ਸ਼ਾਂਤੀ॥\n(ॐ सर्वेषां स्वस्तिर्भवतु ।\nसर्वेषां शान्तिर्भवतु ।\nसर्वेषां पुर्णंभवतु ।\nसर्वेषां मङ्गलंभवतु ।\nॐ शान्तिः शान्तिः शान्तिः ॥)\nਅਰਥਾਤ ਸਾਰਿਆਂ ਦਾ ਕਲਿਆਣ ਹੋਵੇ, ਸਾਰਿਆਂ ਨੂੰ ਸ਼ਾਂਤੀ ਮਿਲੇ, ਸਭ ਨੂੰ ਪੂਰਨਤਾ ਮਿਲੇ ਅਤੇ ਸਾਰਿਆਂ ਦਾ ਮੰਗਲ ਹੋਵੇ। ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ’ਚ ਜੀ-20 ਨਾਲ ਜੁੜੇ ਅਨੇਕਾਂ ਪ੍ਰੋਗਰਾਮ ਆਯੋਜਿਤ ਕੀਤੇ ਜਾਣਗੇ। ਇਸ ਦੌਰਾਨ ਦੁਨੀਆ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਤੋਂ ਲੋਕਾਂ ਨੂੰ ਤੁਹਾਡੇ ਰਾਜਾਂ ਵਿੱਚ ਆਉਣ ਦਾ ਮੌਕਾ ਮਿਲੇਗਾ। ਮੈਨੂੰ ਭਰੋਸਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਇੱਥੋਂ ਦੀ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਵਿਭਿੰਨ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਰੰਗਾਂ ਨੂੰ ਦੁਨੀਆ ਦੇ ਸਾਹਮਣੇ ਲਿਆਓਗੇ ਅਤੇ ਤੁਸੀਂ ਇਹ ਵੀ ਯਾਦ ਰੱਖਣਾ ਹੈ ਕਿ ਜੀ-20 ਵਿੱਚ ਆਉਣ ਵਾਲੇ ਲੋਕ ਭਾਵੇਂ ਹੁਣ ਇੱਕ ਡੈਲੀਗੇਟ ਦੇ ਰੂਪ ਵਿੱਚ ਆਉਣ, ਲੇਕਿਨ ਭਵਿੱਖ ਦੇ ਟੂਰਿਸਟ ਵੀ ਹਨ। ਮੇਰੀ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਇੱਕ ਹੋਰ ਬੇਨਤੀ ਹੈ ਕਿ ਖ਼ਾਸ ਤੌਰ ’ਤੇ ਮੇਰੇ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੂੰ, ਹਰੀ ਪ੍ਰਸਾਦ ਗਾਰੂ ਜੀ ਦੇ ਵਾਂਗ ਤੁਸੀਂ ਵੀ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿੱਚ ਜੀ-20 ਨਾਲ ਜ਼ਰੂਰ ਜੁੜੋ। ਕੱਪੜੇ ਉੱਤੇ ਜੀ-20 ਦਾ ਭਾਰਤੀ ਲੋਗੋ ਬਹੁਤ ਖ਼ਾਸ ਤਰੀਕੇ ਨਾਲ ਸਟਾਈਲਿਸ਼ ਤਰੀਕੇ ਨਾਲ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਛਾਪਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਮੈਂ ਸਕੂਲਾਂ-ਕਾਲਜਾਂ, ਯੂਨੀਵਰਸਿਟੀਆਂ ਨੂੰ ਵੀ ਬੇਨਤੀ ਕਰਾਂਗਾ ਕਿ ਉਹ ਆਪਣੇ ਇੱਥੇ ਜੀ-20 ਨਾਲ ਜੁੜੀ ਚਰਚਾ-ਪਰਿਚਰਚਾ ਮੁਕਾਬਲਾ ਕਰਵਾਉਣ ਦੇ ਮੌਕੇ ਬਣਾਉਣ। ਤੁਸੀਂ ਜੀ-20 ਡਾਟ ਇਨ ਵੈੱਬਸਾਈਟ ’ਤੇ ਜਾਓਗੇ ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਰੁਚੀ ਦੇ ਅਨੁਸਾਰ ਉੱਥੇ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਮਿਲ ਜਾਣਗੀਆਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, 18 ਨਵੰਬਰ ਨੂੰ ਪੂਰੇ ਦੇਸ਼ ਨੇ ਪੁਲਾੜ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਇਤਿਹਾਸ ਬਣਦਾ ਦੇਖਿਆ। ਇਸ ਦਿਨ ਭਾਰਤ ਨੇ ਆਪਣੇ ਪਹਿਲੇ ਅਜਿਹੇ ਰਾਕੇਟ ਨੂੰ ਪੁਲਾੜ ’ਚ ਭੇਜਿਆ, ਜਿਸ ਨੂੰ ਭਾਰਤ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸੈਕਟਰ ਨੇ ਡਿਜ਼ਾਈਨ ਅਤੇ ਤਿਆਰ ਕੀਤਾ ਸੀ। ਇਸ ਰਾਕੇਟ ਦਾ ਨਾਂ ਹੈ – ‘ਵਿਕਰਮ ਐੱਸ’ ਸ਼੍ਰੀ ਹਰੀਕੋਟਾ ਤੋਂ ਸੁਦੇਸ਼ੀ ਸਪੇਸ ਸਟਾਰਟਅੱਪ ਦੇ ਇਸ ਪਹਿਲੇ ਰਾਕੇਟ ਨੇ ਜਿਉਂ ਹੀ ਇਤਿਹਾਸਿਕ ਉਡਾਨ ਭਰੀ, ਹਰ ਭਾਰਤੀ ਦਾ ਸਿਰ ਮਾਣ ਨਾਲ ਉੱਚਾ ਹੋ ਗਿਆ।\nਸਾਥੀਓ, ‘ਵਿਕਰਮ ਐੱਸ’ ਰਾਕੇਟ ਕਈ ਸਾਰੀਆਂ ਖੂਬੀਆਂ ਨਾਲ ਲੈਸ ਹੈ। ਦੂਸਰੇ ਰਾਕੇਟਾਂ ਦੀ ਤੁਲਨਾ ਵਿੱਚ ਇਹ ਹਲਕਾ ਵੀ ਹੈ ਤੇ ਸਸਤਾ ਵੀ। ਇਸ ਨੂੰ ਬਣਾਉਣ ਦੀ ਲਾਗਤ ਪੁਲਾੜ ਮੁਹਿੰਮ ਨਾਲ ਜੁੜੇ ਦੂਸਰੇ ਦੇਸ਼ਾਂ ਦੀ ਲਾਗਤ ਨਾਲੋਂ ਵੀ ਕਾਫੀ ਘੱਟ ਹੈ। ਘੱਟ ਕੀਮਤ ਵਿੱਚ ਵਿਸ਼ਵ ਪੱਧਰੀ ਸਟੈਂਡਰਡ ਸਪੇਸ ਟੈਕਨੋਲੋਜੀ ਵਿੱਚ ਹੁਣ ਤਾਂ ਇਹ ਭਾਰਤ ਦੀ ਪਹਿਚਾਣ ਬਣ ਚੁੱਕੀ ਹੈ। ਇਸ ਰਾਕੇਟ ਨੂੰ ਬਣਾਉਣ ਵਿੱਚ ਇੱਕ ਹੋਰ ਆਧੁਨਿਕ ਟੈਕਨੋਲੋਜੀ ਦਾ ਇਸਤੇਮਾਲ ਹੋਇਆ ਹੈ, ਤੁਸੀਂ ਜਾਣ ਕੇ ਹੈਰਾਨ ਰਹਿ ਜਾਓਗੇ ਕਿ ਇਸ ਰਾਕੇਟ ਦੇ ਕੁਝ ਜ਼ਰੂਰੀ ਹਿੱਸੇ ਥ੍ਰੀ-ਡੀ ਪ੍ਰਿੰਟਿੰਗ ਦੇ ਜ਼ਰੀਏ ਬਣਾਏ ਗਏ ਹਨ। ਅਸਲ ਵਿੱਚ ‘ਵਿਕਰਮ ਐੱਸ’ ਦੇ ਲਾਂਚ ਮਿਸ਼ਨ ਨੂੰ, ਜੋ ‘ਪ੍ਰਾਰੰਭ’ ਨਾਮ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਉਹ ਬਿਲਕੁਲ ਸਹੀ ਬੈਠਦਾ ਹੈ। ਇਹ ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਾਈਵੇਟ ਸਪੇਸ ਸੈਕਟਰ ਦੇ ਲਈ ਇੱਕ ਨਵੇਂ ਯੁਗ ਦੇ ਉਦੇ ਦਾ ਪ੍ਰਤੀਕ ਹੈ। ਇਹ ਦੇਸ਼ ਵਿੱਚ ਆਤਮਵਿਸ਼ਵਾਸ ਨਾਲ ਭਰੇ ਇੱਕ ਨਵੇਂ ਯੁਗ ਦਾ ਸ਼ੁਰੂਆਤ ਹੈ। ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਜੋ ਬੱਚੇ ਕਦੇ ਹੱਥ ਨਾਲ ਕਾਗਜ਼ ਦਾ ਹਵਾਈ ਜਹਾਜ਼ ਬਣਾ ਕੇ ਉਡਾਇਆ ਕਰਦੇ ਸਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਹੁਣ ਭਾਰਤ ਵਿੱਚ ਹੀ ਹਵਾਈ ਜਹਾਜ਼ ਬਣਾਉਣ ਦਾ ਮੌਕਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਜੋ ਬੱਚੇ ਕਦੇ ਚੰਨ-ਤਾਰਿਆਂ ਨੂੰ ਦੇਖ ਕੇ ਅਸਮਾਨ ਵਿੱਚ ਆਕ੍ਰਿਤੀਆਂ ਬਣਾਇਆ ਕਰਦੇ ਸਨ। ਹੁਣ ਉਨ੍ਹਾਂ ਨੂੰ ਭਾਰਤ ਵਿੱਚ ਹੀ ਰਾਕੇਟ ਬਣਾਉਣ ਦਾ ਮੌਕਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਪੁਲਾੜ ਨੂੰ ਪ੍ਰਾਈਵੇਟ ਸੈਕਟਰ ਲਈ ਖੋਲ੍ਹੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਨੌਜਵਾਨਾਂ ਦੇ ਸੁਪਨੇ ਵੀ ਸਾਕਾਰ ਹੋ ਰਹੇ ਹਨ। ਰਾਕੇਟ ਬਣਾ ਰਹੇ ਇਹ ਨੌਜਵਾਨ ਜਿਵੇਂ ਕਹਿ ਰਹੇ ਹਨ – ‘Sky is not the limit’।\nਸਾਥੀਓ, ਭਾਰਤ ਪੁਲਾੜ ਦੇ ਖੇਤਰ ਵਿੱਚ ਆਪਣੀ ਸਫ਼ਲਤਾ ਆਪਣੇ ਗੁਆਂਢੀ ਦੇਸ਼ਾਂ ਨਾਲ ਵੀ ਸਾਂਝੀ ਕਰ ਰਿਹਾ ਹੈ। ਕੱਲ੍ਹ ਹੀ ਭਾਰਤ ਨੇ ਇੱਕ ਸੈਟੇਲਾਈਟ ਲਾਂਚ ਕੀਤੀ, ਜਿਸ ਨੂੰ ਭਾਰਤ ਅਤੇ ਭੂਟਾਨ ਨੇ ਮਿਲ ਕੇ ਬਣਾਇਆ ਹੈ। ਇਹ ਸੈਟੇਲਾਈਟ ਬਹੁਤ ਹੀ ਚੰਗੇ ਸੰਕਲਪਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਭੇਜੇਗੀ, ਜਿਸ ਨਾਲ ਭੂਟਾਨ ਨੂੰ ਆਪਣੇ ਕੁਦਰਤੀ ਸਾਧਨਾਂ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਸਹਾਇਤਾ ਮਿਲੇਗੀ। ਇਸ ਸੈਟੇਲਾਈਟ ਦੀ ਲਾਂਚਿੰਗ ਨਾਲ ਭਾਰਤ-ਭੂਟਾਨ ਦੇ ਮਜ਼ਬੂਤ ਸਬੰਧਾਂ ਦਾ ਪਤਾ ਲਗਦਾ ਹੈ।\nਸਾਥੀਓ, ਤੁਸੀਂ ਗੌਰ ਕੀਤਾ ਹੋਵੇਗਾ ਕਿ ਪਿਛਲੇ ਕੁਝ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਅਸੀਂ ਸਪੇਸ ਟੈੱਕ ਇਨੋਵੇਸ਼ਨ ਬਾਰੇ ਖੂਬ ਗੱਲ ਕੀਤੀ ਹੈ। ਇਸ ਦੀਆਂ ਦੋ ਖਾਸ ਵਜ੍ਹਾ ਹਨ। ਇੱਕ ਤਾਂ ਇਹ ਕਿ ਸਾਡੇ ਨੌਜਵਾਨ ਇਸ ਖੇਤਰ ਵਿੱਚ ਬਹੁਤ ਹੀ ਸ਼ਾਨਦਾਰ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਉਹ ਵੱਡਾ ਸੋਚ ਰਹੇ ਹਨ ਅਤੇ ਕਰਕੇ ਵੀ ਦਿਖਾ ਰਹੇ ਹਨ। ਹੁਣ ਇਹ ਛੋਟੀਆਂ-ਛੋਟੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਨਾਲ ਸੰਤੁਸ਼ਟ ਹੋਣ ਵਾਲੇ ਨਹੀਂ ਹਨ। ਦੂਸਰੀ ਇਹ ਕਿ ਇਨੋਵੇਸ਼ਨ ਅਤੇ ਵੈਲਿਊ ਕ੍ਰਿਏਸ਼ਨ ਦੇ ਇਸ ਰੋਮਾਂਚਿਕ ਸਫ਼ਰ ਵਿੱਚ ਆਪਣੇ ਬਾਕੀ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਅਤੇ ਸਟਾਰਟਅੱਪ ਨੂੰ ਵੀ ਉਤਸ਼ਾਹਿਤ ਕਰ ਰਹੇ ਹਨ।\nਸਾਥੀਓ, ਜਦੋਂ ਅਸੀਂ ਟੈਕਨੋਲੋਜੀ ਨਾਲ ਜੁੜੇ ਇਨੋਵੇਸ਼ਨ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਤਾਂ ਡ੍ਰੋਨ ਨੂੰ ਕਿਵੇਂ ਭੁੱਲ ਸਕਦੇ ਹਾਂ। ਡ੍ਰੋਨ ਦੇ ਖੇਤਰ ਵਿੱਚ ਵੀ ਭਾਰਤ ਤੇਜ਼ੀ ਨਾਲ ਅੱਗੇ ਵਧ ਰਿਹਾ ਹੈ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਅਸੀਂ ਦੇਖਿਆ ਕਿ ਕਿਵੇਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਕੇ ਕਿਨੌਰ ਵਿੱਚ ਡ੍ਰੋਨਾਂ ਦੇ ਜ਼ਰੀਏ ਸੇਬਾਂ ਦੀ ਢੋਆ-ਢੋਆਈ ਕੀਤੀ ਗਈ। ਕਿਨੌਰ ਹਿਮਾਚਲ ਦਾ ਦੂਰ ਸਥਿਤ ਜ਼ਿਲ੍ਹਾ ਹੈ ਅਤੇ ਉੱਥੇ ਇਸ ਮੌਸਮ ਵਿੱਚ ਭਾਰੀ ਬਰਫ ਪੈਂਦੀ ਹੈ। ਇੰਨੀ ਬਰਫਬਾਰੀ ਵਿੱਚ ਕਿਨੌਰ ਦਾ ਹਫ਼ਤਿਆਂ ਤੱਕ ਰਾਜ ਦੇ ਬਾਕੀ ਹਿੱਸਿਆਂ ਨਾਲ ਸੰਪਰਕ ਬਹੁਤ ਮੁਸ਼ਕਿਲ ਹੋ ਜਾਂਦਾ ਹੈ। ਅਜਿਹੇ ਵਿੱਚ ਉੱਥੋਂ ਸੇਬ ਦੀ ਟ੍ਰਾਂਸਪੋਰਟੇਸ਼ਨ ਵੀ ਉਤਨੀ ਹੀ ਮੁਸ਼ਕਿਲ ਹੁੰਦੀ ਹੈ, ਹੁਣ ਡ੍ਰੋਨ ਟੈਕਨੋਲੋਜੀ ਨਾਲ ਹਿਮਾਚਲ ਦੇ ਸਵਾਦੀ ਕਿਨੌਰੀ ਸੇਬ ਲੋਕਾਂ ਤੱਕ ਹੋਰ ਜਲਦੀ ਪਹੁੰਚਣ ਲਗਣਗੇ। ਇਸ ਨਾਲ ਸਾਡੇ ਕਿਸਾਨ ਭੈਣਾਂ-ਭਰਾਵਾਂ ਦਾ ਖਰਚਾ ਘੱਟ ਹੋਵੇਗਾ, ਸੇਬ ਸਮੇਂ ’ਤੇ ਮੰਡੀ ਪਹੁੰਚ ਜਾਵੇਗਾ, ਸੇਬ ਦੀ ਬਰਬਾਦੀ ਘੱਟ ਹੋਵੇਗੀ।\nਸਾਥੀਓ, ਅੱਜ ਸਾਡੇ ਦੇਸ਼ਵਾਸੀ ਆਪਣੇ ਇਨੋਵੇਸ਼ਨਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਵੀ ਸੰਭਵ ਬਣਾ ਰਹੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਪਹਿਲਾਂ ਕਲਪਨਾ ਤੱਕ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਸੀ। ਇਹ ਦੇਖ ਕੇ ਕਿਸ ਨੂੰ ਖੁਸ਼ੀ ਨਹੀਂ ਹੋਵੇਗੀ। ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਸਾਡੇ ਦੇਸ਼ ਨੇ ਪ੍ਰਾਪਤੀਆਂ ਦਾ ਇੱਕ ਲੰਬਾ ਸਫ਼ਰ ਤੈਅ ਕੀਤਾ ਹੈ, ਮੈਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਅਸੀਂ ਭਾਰਤੀ ਅਤੇ ਖ਼ਾਸ ਕਰਕੇ ਸਾਡੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਹੁਣ ਰੁਕਣ ਵਾਲੀ ਨਹੀਂ ਹੈ।\nਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਮੈਂ ਤੁਹਾਨੂੰ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਕਲਿੱਪ ਸੁਣਾਉਣ ਜਾ ਰਿਹਾ ਹਾਂ।\n##(Song)##\nਤੁਸੀਂ ਸਾਰਿਆਂ ਨੇ ਇਸ ਗੀਤ ਨੂੰ ਕਦੇ ਨਾ ਕਦੇ ਜ਼ਰੂਰ ਸੁਣਿਆ ਹੋਵੇਗਾ। ਆਖਿਰ ਇਹ ਬਾਪੂ ਦਾ ਮਨਪਸੰਦ ਗੀਤ ਜੋ ਹੈ। ਲੇਕਿਨ ਜੇਕਰ ਮੈਂ ਇਹ ਕਹਾਂ ਕਿ ਇਸ ਨੂੰ ਸੁਰਾਂ ਵਿੱਚ ਪਰੋਣ ਵਾਲੇ ਗਾਇਕ ਗ੍ਰੀਸ ਦੇ ਹਨ ਤਾਂ ਤੁਸੀਂ ਹੈਰਾਨ ਜ਼ਰੂਰ ਹੋ ਜਾਓਗੇ ਅਤੇ ਇਹ ਗੱਲ ਤੁਹਾਨੂੰ ਮਾਣ ਨਾਲ ਵੀ ਭਰ ਦੇਵੇਗੀ। ਇਸ ਗੀਤ ਨੂੰ ਗਾਣ ਵਾਲੇ ਗ੍ਰੀਸ ਦੇ ਗਾਇਕ ਹਨ – ‘Konstantinos Kalaitzis’। ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਨੂੰ ਗਾਂਧੀ ਜੀ ਦੇ 150ਵੇਂ ਜਨਮ ਸ਼ਤਾਬਦੀ ਸਮਾਰੋਹ ਦੇ ਦੌਰਾਨ ਗਾਇਆ ਸੀ। ਲੇਕਿਨ ਅੱਜ ਮੈਂ ਉਨ੍ਹਾਂ ਦੀ ਚਰਚਾ ਕਿਸੇ ਹੋਰ ਵਜ੍ਹਾ ਨਾਲ ਕਰ ਰਿਹਾ ਹਾਂ। ਉਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿੱਚ ਇੰਡੀਆ ਅਤੇ ਇੰਡੀਅਨ ਮਿਊਜ਼ਿਕ ਨੂੰ ਲੈ ਕੇ ਗ਼ਜ਼ਬ ਦਾ ਜਨੂਨ ਹੈ। ਭਾਰਤ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਏਨਾ ਲਗਾਅ ਹੈ ਕਿ ਪਿਛਲੇ 42 ਸਾਲਾਂ ਤੋਂ ਉਹ ਲਗਭਗ ਹਰ ਸਾਲ ਭਾਰਤ ਆਏ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਭਾਰਤੀ ਸੰਗੀਤ ਦੇ Origin, ਅਲੱਗ-ਅਲੱਗ ਭਾਰਤੀ ਸੰਗੀਤ ਵਿਧੀਆਂ, ਵਿਭਿੰਨ ਪ੍ਰਕਾਰ ਦੇ ਰਾਗ, ਤਾਲ ਅਤੇ ਰਾਸ ਦੇ ਨਾਲ ਹੀ ਵਿਭਿੰਨ ਘਰਾਣਿਆਂ ਦੇ ਬਾਰੇ ਵੀ ਅਧਿਐਨ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਭਾਰਤੀ ਸੰਗੀਤ ਦੀਆਂ ਕਈ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤਾਂ ਦੇ ਯੋਗਦਾਨ ਦਾ ਅਧਿਐਨ ਕੀਤਾ, ਭਾਰਤ ਦੇ ਕਲਾਸੀਕਲ ਨਾਚਾਂ ਦੇ ਵੱਖ-ਵੱਖ ਪੱਖਾਂ ਨੂੰ ਵੀ ਉਨ੍ਹਾਂ ਨੇ ਕਰੀਬ ਤੋਂ ਸਮਝਿਆ। ਭਾਰਤ ਨਾਲ ਜੁੜੇ ਆਪਣੇ ਇਨ੍ਹਾਂ ਸਾਰੇ ਅਨੁਭਵਾਂ ਨੂੰ ਹੁਣ ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਪੁਸਤਕ ਵਿੱਚ ਬਹੁਤ ਹੀ ਖੂਬਸੂਰਤੀ ਨਾਲ ਦਰਜ ਕੀਤਾ ਹੈ। ਇੰਡੀਅਨ ਮਿਊਜ਼ਿਕ ਨਾਮ ਦੀ ਉਨ੍ਹਾਂ ਦੀ ਪੁਸਤਕ ਵਿੱਚ ਲਗਭਗ 760 ਤਸਵੀਰਾਂ ਹਨ, ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਜ਼ਿਆਦਾਤਰ ਤਸਵੀਰਾਂ ਉਨ੍ਹਾਂ ਨੇ ਖ਼ੁਦ ਹੀ ਖਿੱਚੀਆਂ ਹਨ। ਦੂਸਰੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਲੈ ਕੇ ਅਜਿਹਾ ਉਤਸ਼ਾਹ ਅਤੇ ਆਕਰਸ਼ਣ ਵਾਕਿਆ ਹੀ ਆਨੰਦ ਨਾਲ ਭਰ ਦੇਣ ਵਾਲਾ ਹੈ।\nਸਾਥੀਓ, ਕੁਝ ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਇੱਕ ਹੋਰ ਖ਼ਬਰ ਆਈ ਸੀ ਜੋ ਸਾਨੂੰ ਮਾਣ ਨਾਲ ਭਰਨ ਵਾਲੀ ਹੈ, ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਚੰਗਾ ਲਗੇਗਾ ਕਿ ਬੀਤੇ 8 ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਭਾਰਤ ਤੋਂ ਮਿਊਜ਼ੀਕਲ ਇੰਸਟਰੂਮੈਂਟਾਂ ਦਾ ਨਿਰਯਾਤ ਸਾਢੇ ਤਿੰਨ ਗੁਣਾਂ ਵਧ ਗਿਆ ਹੈ। ਇਲੈਕਟ੍ਰੀਕਲ ਮਿਊਜ਼ੀਕਲ ਇੰਸਟਰੂਮੈਂਟਾਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਇਨ੍ਹਾਂ ਦਾ ਨਿਰਯਾਤ 60 ਗੁਣਾਂ ਵਧਿਆ ਹੈ। ਇਸ ਤੋਂ ਪਤਾ ਲਗਦਾ ਹੈ ਕਿ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਅਤੇ ਸੰਗੀਤ ਦਾ ਸ਼ੌਕ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਵਧ ਰਿਹਾ ਹੈ। ਇੰਡੀਅਨ ਮਿਊਜ਼ੀਕਲ ਇੰਸਟਰੂਮੈਂਟਾਂ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਖਰੀਦਦਾਰ ਯੂ. ਐੱਸ. ਏ., ਜਰਮਨੀ, ਫਰਾਂਸ, ਜਪਾਨ ਅਤੇ ਯੂ.ਕੇ. ਜਿਹੇ ਵਿਕਸਿਤ ਦੇਸ਼ ਹਨ। ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਲਈ ਸੁਭਾਗ ਦੀ ਗੱਲ ਹੈ ਕਿ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਸੰਗੀਤ, ਨਾਚ ਅਤੇ ਕਲਾ ਦੀ ਇੰਨੀ ਸਮ੍ਰਿੱਧ ਵਿਰਾਸਤ ਹੈ।\nਸਾਥੀਓ, ਮਹਾਨ ਵਿਦਵਾਨ ਕਵੀ ਭਰਤ੍ਰੀਹਰੀ (Bhartrihari) ਨੂੰ ਅਸੀਂ ਸਾਰੇ ਉਨ੍ਹਾਂ ਦੁਆਰਾ ਰਚਿਤ ‘ਨਿਤੀਸ਼ਤਕ’ ਦੇ ਲਈ ਜਾਣਦੇ ਹਾਂ। ਇੱਕ ਸਲੋਕ ਵਿੱਚ ਉਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਕਲਾ, ਸੰਗੀਤ ਅਤੇ ਸਾਹਿਤ ਨਾਲ ਸਾਡਾ ਲਗਾਅ ਹੀ ਮਨੁੱਖਤਾ ਦੀ ਅਸਲੀ ਪਹਿਚਾਣ ਹੈ। ਅਸਲ ਵਿੱਚ ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਇਸ ਨੂੰ ਮਨੁੱਖਤਾ ਤੋਂ ਵੀ ਉੱਪਰ ਬ੍ਰਹਮਤਾ ਤੱਕ ਲਿਜਾਂਦੀ ਹੈ। ਵੇਦਾਂ ਵਿੱਚ ਸਾਮਵੇਦ ਨੂੰ ਤਾਂ ਸਾਡੇ ਵਿਭਿੰਨ ਸੰਗੀਤਾਂ ਦਾ ਸਰੋਤ ਕਿਹਾ ਗਿਆ ਹੈ। ਮਾਂ ਸਰਸਵਤੀ ਦੀ ਵੀਣਾ ਹੋਵੇ, ਭਗਵਾਨ ਕ੍ਰਿਸ਼ਨ ਦੀ ਬੰਸਰੀ ਹੋਵੇ ਜਾਂ ਫਿਰ ਭੋਲੇਨਾਥ ਦਾ ਡਮਰੂ, ਸਾਡੇ ਦੇਵੀ-ਦੇਵਤਾ ਵੀ ਸੰਗਤ ਤੋਂ ਵੱਖ ਨਹੀਂ ਹਨ। ਅਸੀਂ ਭਾਰਤੀ ਹਰ ਚੀਜ਼ ਵਿੱਚ ਸੰਗੀਤ ਤਲਾਸ਼ ਹੀ ਲੈਂਦੇ ਹਾਂ। ਭਾਵੇਂ ਉਹ ਨਦੀ ਦੀ ਕਲ-ਕਲ ਹੋਵੇ, ਬਾਰਿਸ਼ ਦੀਆਂ ਬੂੰਦਾਂ ਹੋਣ, ਪੰਛੀਆਂ ਦਾ ਸ਼ੋਰ ਹੋਵੇ ਜਾਂ ਫਿਰ ਹਵਾ ਦਾ ਗੂੰਜਦਾ ਸੁਰ, ਸਾਡੀ ਸੱਭਿਅਤਾ ਵਿੱਚ ਸੰਗੀਤ ਹਰ ਪਾਸੇ ਸਮਾਇਆ ਹੋਇਆ ਹੈ, ਇਹ ਸੰਗੀਤ ਨਾ ਸਿਰਫ਼ ਸਰੀਰ ਨੂੰ ਸਕੂਨ ਦਿੰਦਾ ਹੈ, ਬਲਕਿ ਮਨ ਨੂੰ ਵੀ ਆਨੰਦਿਤ ਕਰਦਾ ਹੈ। ਸੰਗੀਤ ਸਾਡੇ ਸਮਾਜ ਨੂੰ ਵੀ ਜੋੜਦਾ ਹੈ, ਜੇਕਰ ਭੰਗੜਾ ਅਤੇ ਲਾਵਨੀ ਵਿੱਚ ਜੋਸ਼ ਅਤੇ ਆਨੰਦ ਦਾ ਭਾਵ ਹੈ ਤਾਂ ਰਵਿੰਦਰ ਸੰਗੀਤ ਸਾਡੀ ਆਤਮਾ ਨੂੰ ਅਨੰਦ ਨਾਲ ਭਰ ਦਿੰਦਾ ਹੈ। ਦੇਸ਼ ਭਰ ਦੇ ਆਦਿਵਾਸੀਆਂ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸੰਗੀਤ ਪਰੰਪਰਾਵਾਂ ਹਨ, ਉਹ ਸਾਨੂੰ ਆਪਸ ਵਿੱਚ ਮਿਲਜੁਲ ਕੇ ਅਤੇ ਕੁਦਰਤ ਨਾਲ ਰਹਿਣ ਦੀ ਪ੍ਰੇਰਣਾ ਦਿੰਦੀਆਂ ਹਨ।\nਸਾਥੀਓ, ਸੰਗੀਤ ਦੀਆਂ ਸਾਡੀਆਂ ਵਿਧਾਵਾਂ ਨੇ ਨਾ ਸਿਰਫ਼ ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਸਮ੍ਰਿੱਧ ਕੀਤਾ ਹੈ, ਸਗੋਂ ਦੁਨੀਆ ਭਰ ਦੇ ਸੰਗੀਤ ’ਤੇ ਆਪਣੀ ਅਮਿੱਟ ਛਾਪ ਵੀ ਛੱਡੀ ਹੈ। ਭਾਰਤੀ ਸੰਗੀਤ ਦੀ ਪ੍ਰਸਿੱਧੀ ਵਿਸ਼ਵ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿੱਚ ਫੈਲ ਚੁੱਕੀ ਹੈ। ਮੈਂ ਤੁਹਾਨੂੰ ਲੋਕਾਂ ਨੂੰ ਇੱਕ ਹੋਰ ਆਡੀਓ ਕਲਿੱਪ ਸੁਣਾਉਂਦਾ ਹਾਂ।\n##(song)##\nਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਘਰ ਦੇ ਕੋਲ ਹੀ ਕਿਸੇ ਮੰਦਿਰ ਵਿੱਚ ਭਜਨ-ਕੀਰਤਨ ਚਲ ਰਿਹਾ ਹੈ, ਲੇਕਿਨ ਇਹ ਆਵਾਜ਼ ਵੀ ਤੁਹਾਡੇ ਤੱਕ ਭਾਰਤ ਤੋਂ ਹਜ਼ਾਰਾਂ ਮੀਲ ਦੂਰ ਵਸੇ ਸਾਊਥ ਅਮਰੀਕਨ ਦੇਸ਼ Guyana ਤੋਂ ਆਈ ਹੈ। 19ਵੀਂ ਅਤੇ 20ਵੀਂ ਸਦੀ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਸਾਡੇ ਇੱਥੋਂ ਦੇ ਲੋਕ Guyana ਗਏ ਸਨ, ਉਹ ਇੱਥੋਂ ਭਾਰਤ ਦੀਆਂ ਕਈ ਪਰੰਪਰਾਵਾਂ ਵੀ ਆਪਣੇ ਨਾਲ ਲੈ ਗਏ ਸਨ, ਉਦਾਹਰਣ ਦੇ ਤੌਰ ’ਤੇ ਜਿਵੇਂ ਅਸੀਂ ਭਾਰਤ ਵਿੱਚ ਹੋਲੀ ਮਨਾਉਂਦੇ ਹਾਂ, Guyana ਵਿੱਚ ਵੀ ਹੋਲੀ ਦਾ ਰੰਗ ਸਿਰ ਚੜ੍ਹ ਕੇ ਬੋਲਦਾ ਹੈ। ਜਿੱਥੇ ਹੋਲੀ ਦੇ ਰੰਗ ਹੁੰਦੇ ਹਨ, ਉੱਥੇ ਫਗਵਾ ਯਾਨੀ ਫਗੂਆ ਦਾ ਸੰਗੀਤ ਵੀ ਹੁੰਦਾ ਹੈ। Guyana ਦੇ ਫਗਵਾ ਵਿੱਚ ਉੱਥੇ ਭਗਵਾਨ ਰਾਮ ਅਤੇ ਭਗਵਾਨ ਕ੍ਰਿਸ਼ਨ ਨਾਲ ਜੁੜੇ ਵਿਆਹ ਦੇ ਗੀਤ ਗਾਉਣ ਦੀ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਪਰੰਪਰਾ ਹੈ। ਇਨ੍ਹਾਂ ਗੀਤਾਂ ਨੂੰ ਚੌਤਾਲ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਨ੍ਹਾਂ ਨੂੰ ਉਸੇ ਪ੍ਰਕਾਰ ਦੀ ਧੁਨ ਅਤੇ ਹਾਈ ਪਿੱਚ ’ਤੇ ਗਾਇਆ ਜਾਂਦਾ ਹੈ, ਜਿਵੇਂ ਸਾਡੇ ਇੱਥੇ ਹੁੰਦਾ ਹੈ। ਇੰਨਾ ਹੀ ਨਹੀਂ ਗੁਆਲਾ ਵਿੱਚ ਚੌਤਾਲ ਮੁਕਾਬਲਾ ਵੀ ਹੁੰਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਬਹੁਤ ਸਾਰੇ ਭਾਰਤੀ ਖ਼ਾਸ ਕਰਕੇ ਪੂਰਬੀ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਅਤੇ ਬਿਹਾਰ ਦੇ ਲੋਕ ਫਿਜ਼ੀ ਵੀ ਗਏ ਹਨ। ਇਹ ਰਵਾਇਤੀ ਭਜਨ-ਕੀਰਤਨ ਗਾਉਂਦੇ ਸਨ। ਜਿੰਨਾ ਵਿੱਚ ਮੁੱਖ ਰੂਪ ’ਚ ਰਾਮ ਚਰਿਤ ਮਾਨਸ ਦੇ ਦੋਹੇ ਹੁੰਦੇ ਸਨ, ਉਨ੍ਹਾਂ ਨੇ ਫਿਜ਼ੀ ਵਿੱਚ ਵੀ ਭਜਨ-ਕੀਰਤਨ ਨਾਲ ਜੁੜੀਆਂ ਕਈ ਮੰਡਲੀਆਂ ਬਣਾ ਲਈਆਂ। ਫਿਜ਼ੀ ਵਿੱਚ ਰਮਾਇਣ ਮੰਡਲੀ ਦੇ ਨਾਲ-ਨਾਲ ਅੱਜ ਵੀ 2000 ਤੋਂ ਜ਼ਿਆਦਾ ਭਜਨ-ਕੀਰਤਨ ਮੰਡਲੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਨੂੰ ਅੱਜ ਹਰ ਪਿੰਡ-ਮੁਹੱਲੇ ਵਿੱਚ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਮੈਂ ਤਾਂ ਇੱਥੇ ਸਿਰਫ਼ ਕੁਝ ਹੀ ਉਦਾਹਰਣ ਦਿੱਤੇ ਹਨ। ਜੇਕਰ ਤੁਸੀਂ ਪੂਰੀ ਦੁਨੀਆ ’ਚ ਦੇਖੋਗੇ ਤਾਂ ਭਾਰਤੀ ਸੰਗੀਤ ਨੂੰ ਚਾਹੁਣ ਵਾਲਿਆਂ ਦੀ ਇਹ ਲਿਸਟ ਕਾਫੀ ਲੰਬੀ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅਸੀਂ ਸਾਰੇ ਹਮੇਸ਼ਾ ਇਸ ਗੱਲ ’ਤੇ ਫ਼ਖਰ ਕਰਦੇ ਹਾਂ ਕਿ ਸਾਡਾ ਦੇਸ਼ ਦੁਨੀਆ ਵਿੱਚ ਸਭ ਤੋਂ ਪ੍ਰਾਚੀਨ ਪਰੰਪਰਾਵਾਂ ਦਾ ਘਰ ਹੈ। ਇਸ ਲਈ ਇਹ ਸਾਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਵੀ ਹੈ ਕਿ ਅਸੀਂ ਆਪਣੀਆਂ ਪਰੰਪਰਾਵਾਂ ਅਤੇ ਰਵਾਇਤੀ ਗਿਆਨ ਦੀ ਸੰਭਾਲ਼ ਕਰੀਏ। ਉਨ੍ਹਾਂ ਵਿੱਚ ਵਾਧਾ ਵੀ ਕਰੀਏ ਅਤੇ ਹੋ ਸਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅੱਗੇ ਵੀ ਵਧਾਈਏ। ਅਜਿਹਾ ਹੀ ਇੱਕ ਸ਼ਲਾਘਾਯੋਗ ਯਤਨ ਸਾਡੇ ਪੂਰਬ-ਉੱਤਰ ਰਾਜ ਨਾਗਾਲੈਂਡ ਦੇ ਕੁਝ ਸਾਥੀ ਕਰ ਰਹੇ ਹਨ। ਮੈਨੂੰ ਇਹ ਯਤਨ ਕਾਫੀ ਚੰਗਾ ਲੱਗਾ ਤਾਂ ਮੈਂ ਸੋਚਿਆ ਕਿ ਇਸ ਨੂੰ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਨਾਲ ਵੀ ਸਾਂਝਾ ਕਰਾਂ।\nਸਾਥੀਓ, ਨਾਗਾਲੈਂਡ ਵਿੱਚ ਨਾਗਾ ਸਮਾਜ ਦੀ ਜੀਵਨਸ਼ੈਲੀ, ਉਨ੍ਹਾਂ ਦੀ ਕਲਾ, ਸੰਸਕ੍ਰਿਤੀ ਅਤੇ ਸੰਗੀਤ ਇਹ ਹਰ ਕਿਸੇ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦੀ ਹੈ। ਇਹ ਸਾਡੇ ਦੇਸ਼ ਦੀ ਮਾਣਮੱਤੀ ਵਿਰਾਸਤ ਦਾ ਅਹਿਮ ਹਿੱਸਾ ਹੈ। ਨਾਗਾਲੈਂਡ ਦੇ ਲੋਕਾਂ ਦਾ ਜੀਵਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਕੌਸ਼ਲ ਉੱਤਮ ਜੀਵਨ ਸ਼ੈਲੀ ਦੇ ਲਈ ਵੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਇਨ੍ਹਾਂ ਪਰੰਪਰਾਵਾਂ ਅਤੇ ਕੌਸ਼ਲਾਂ ਨੂੰ ਬਚਾਅ ਕੇ ਅਗਲੀ ਪੀੜ੍ਹੀ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਉੱਥੋਂ ਦੇ ਲੋਕਾਂ ਨੇ ਇੱਕ ਸੰਸਥਾ ਬਣਾਈ ਹੈ – ਜਿਸ ਦਾ ਨਾਮ ਹੈ – ‘ਲਿਡਿ-ਕ੍ਰੋ-ਯੂ’ ਨਾਗਾ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਜਿਹੜੇ ਖੂਬਸੂਰਤ ਆਯਾਮ ਹੌਲ਼ੀ-ਹੌਲ਼ੀ ਗੁਆਚਣ ਲਗੇ ਸਨ, ‘ਲਿਡਿ-ਕ੍ਰੋ-ਯੂ’ ਸੰਸਥਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁੜ੍ਹ ਸੁਰਜੀਤ ਕਰਨ ਦਾ ਕੰਮ ਕੀਤਾ ਹੈ। ਉਦਾਹਰਣ ਦੇ ਤੌਰ ’ਤੇ ਨਾਗਾ ਲੋਕ ਸੰਗੀਤ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਸਮ੍ਰਿੱਧ ਵਿਧਾ ਹੈ। ਇਸ ਸੰਸਥਾ ਨੇ ਨਾਗਾ ਸੰਗੀਤ ਦੀ ਐਲਬਮ ਲਾਂਚ ਕਰਨ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਹੁਣ ਤੱਕ ਅਜਿਹੀਆਂ ਤਿੰਨ ਐਲਬਮਸ ਲਾਂਚ ਕੀਤੀਆਂ ਜਾ ਚੁੱਕੀਆਂ ਹਨ। ਇਹ ਲੋਕ, ਲੋਕ-ਸੰਗੀਤ, ਲੋਕ-ਨਾਚ ਨਾਲ ਜੁੜੀਆਂ ਵਰਕਸ਼ਾਪਾਂ ਵੀ ਆਯੋਜਿਤ ਕਰਦੇ ਹਨ। ਨੌਜਵਾਨਾਂ ਨੂੰ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੇ ਲਈ ਟ੍ਰੇਨਿੰਗ ਵੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਏਨਾ ਹੀ ਨਹੀਂ ਨਾਗਾਲੈਂਡ ਦੀ ਰਵਾਇਤੀ ਸ਼ੈਲੀ ਵਿੱਚ ਕੱਪੜੇ ਬਣਾਉਣ, ਸਿਲਾਈ-ਬੁਣਾਈ ਜਿਹੇ ਜੋ ਕੰਮ, ਉਨ੍ਹਾਂ ਦੀ ਵੀ ਟ੍ਰੇਨਿੰਗ ਨੌਜਵਾਨਾਂ ਨੂੰ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਪੂਰਬ-ਉੱਤਰ ਵਿੱਚ ਬਾਂਸ ਤੋਂ ਹੀ ਕਿੰਨੇ ਹੀ ਤਰ੍ਹਾਂ ਦੇ ਉਤਪਾਦ ਬਣਾਏ ਜਾਂਦੇ ਹਨ। ਨਵੀਂ ਪੀੜ੍ਹੀ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਬਾਂਸ ਦੀਆਂ ਵਸਤਾਂ ਬਣਾਉਣਾ ਵੀ ਸਿਖਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਨਾਲ ਇਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਦਾ ਆਪਣੀ ਸੰਸਕ੍ਰਿਤੀ ਨਾਲ ਜੁੜਾਅ ਤਾਂ ਹੁੰਦਾ ਹੀ ਹੈ, ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਰੋਜ਼ਗਾਰ ਦੇ ਨਵੇਂ-ਨਵੇਂ ਮੌਕੇ ਵੀ ਪੈਦਾ ਹੁੰਦੇ ਹਨ। ਨਾਗਾ ਲੋਕ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਬਾਰੇ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕ ਜਾਣਨ, ਇਸ ਦੇ ਲਈ ਵੀ ‘ਲਿਡਿ-ਕ੍ਰੋ-ਯੂ’ ਦੇ ਲੋਕ ਯਤਨ ਕਰਦੇ ਹਨ।\nਸਾਥੀਓ, ਤੁਹਾਡੇ ਖੇਤਰ ਵਿੱਚ ਵੀ ਅਜਿਹੀਆਂ ਸਾਂਸਕ੍ਰਿਤਿਕ ਵਿਧਾਵਾਂ ਅਤੇ ਪਰੰਪਰਾਵਾਂ ਹੋਣਗੀਆਂ। ਤੁਸੀਂ ਵੀ ਆਪਣੇ-ਆਪਣੇ ਖੇਤਰ ਵਿੱਚ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਯਤਨ ਕਰ ਸਕਦੇ ਹੋ। ਜੇਕਰ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਵਿੱਚ ਕਿਤੇ ਅਜਿਹਾ ਕੋਈ ਯਤਨ ਹੋ ਰਿਹਾ ਹੈ ਤਾਂ ਤੁਸੀਂ ਉਸ ਦੀ ਜਾਣਕਾਰੀ ਮੇਰੇ ਨਾਲ ਵੀ ਸਾਂਝੀ ਕਰੋ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੇ ਇੱਥੇ ਕਿਹਾ ਗਿਆ ਹੈ :-\nਵਿਦਯਾਧਨੰ ਸਰਵਧਨਪ੍ਰਧਾਨਮ੍ (विद्याधनं सर्वधनप्रधानम्)\nਅਰਥਾਤ ਕੋਈ ਜੇਕਰ ਵਿੱਦਿਆ ਦਾ ਦਾਨ ਕਰ ਰਿਹਾ ਹੈ ਤਾਂ ਉਹ ਸਮਾਜ ਹਿੱਤ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਡਾ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ ਵਿੱਚ ਜਗਾਇਆ ਗਿਆ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਦੀਵਾ ਵੀ ਪੂਰੇ ਸਮਾਜ ਨੂੰ ਰੋਸ਼ਨ ਕਰ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਇਹ ਦੇਖ ਕੇ ਬਹੁਤ ਖੁਸ਼ੀ ਹੁੰਦੀ ਹੈ ਕਿ ਅੱਜ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਅਜਿਹੇ ਕਈ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਯੂ. ਪੀ. ਦੀ ਰਾਜਧਾਨੀ ਲਖਨਊ ਤੋਂ 70-80 ਕਿਲੋਮੀਟਰ ਦੂਰ ਹਰਦੋਈ ਦਾ ਪਿੰਡ ਹੈ ਬਾਂਸਾ, ਮੈਨੂੰ ਇਸ ਪਿੰਡ ਦੇ ਜਤਿਨ ਲਲਿਤ ਸਿੰਘ ਜੀ ਦੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ, ਜੋ ਸਿੱਖਿਆ ਦੀ ਅਲਖ਼ ਜਗਾਉਣ ਵਿੱਚ ਜੁਟੇ ਹਨ। ਜਤਿਨ ਜੀ ਨੇ 2 ਸਾਲ ਪਹਿਲਾਂ ਇੱਥੇ ‘ਕਮਿਊਨਿਟੀ ਲਾਇਬ੍ਰੇਰੀ ਅਤੇ ਰਿਸੋਰਸ ਸੈਂਟਰ’ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ। ਉਨ੍ਹਾਂ ਦੇ ਇਸ ਸੈਂਟਰ ਵਿੱਚ ਹਿੰਦੀ ਅਤੇ ਅੰਗ੍ਰੇਜ਼ੀ ਸਾਹਿਤ, ਕੰਪਿਊਟਰ, ਲਾਅ ਅਤੇ ਕਈ ਸਰਕਾਰੀ ਪਰੀਖਿਆਵਾਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਨਾਲ ਜੁੜੀਆਂ 3 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਕਿਤਾਬਾਂ ਮੌਜੂਦ ਹਨ। ਇਸ ਲਾਇਬ੍ਰੇਰੀ ਵਿੱਚ ਬੱਚਿਆਂ ਦੀ ਪਸੰਦ ਦਾ ਵੀ ਪੂਰਾ ਖਿਆਲ ਰੱਖਿਆ ਗਿਆ ਹੈ। ਇੱਥੇ ਮੌਜੂਦ ਕੌਮਿਕਸ ਦੀਆਂ ਕਿਤਾਬਾਂ ਹਨ ਜਾਂ ਫਿਰ ਐਜੂਕੇਸ਼ਨਲ ਟੌਇਜ਼, ਬੱਚਿਆਂ ਨੂੰ ਖੂਬ ਪਸੰਦ ਆ ਰਹੇ ਹਨ। ਛੋਟੇ ਬੱਚੇ ਖੇਡ-ਖੇਡ ਵਿੱਚ ਇੱਥੇ ਨਵੀਆਂ-ਨਵੀਆਂ ਚੀਜ਼ਾਂ ਸਿੱਖਣ ਆਉਂਦੇ ਹਨ। ਪੜ੍ਹਾਈ ਔਫਲਾਈਨ ਹੋਵੇ ਜਾਂ ਔਨਲਾਈਨ, ਲਗਭਗ 40 ਵਲੰਟੀਅਰ ਇਸ ਸੈਂਟਰ ’ਚ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਅਗਵਾਈ ਕਰਨ ਵਿੱਚ ਜੁਟੇ ਰਹਿੰਦੇ ਹਨ। ਹਰ ਰੋਜ਼ ਪਿੰਡ ਦੇ ਤਕਰੀਬਨ 80 ਵਿਦਿਆਰਥੀ ਇਸ ਲਾਇਬ੍ਰੇਰੀ ਵਿੱਚ ਪੜ੍ਹਨ ਆਉਂਦੇ ਹਨ।\nਸਾਥੀਓ, ਝਾਰਖੰਡ ਦੇ ਸੰਜੈ ਕਸ਼ਯਪ ਜੀ ਵੀ ਗ਼ਰੀਬ ਬੱਚਿਆਂ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਨਵੀਂ ਉਡਾਨ ਦੇ ਰਹੇ ਹਨ। ਆਪਣੇ ਵਿਦਿਆਰਥੀ ਜੀਵਨ ਵਿੱਚ ਸੰਜੈ ਜੀ ਨੂੰ ਚੰਗੀਆਂ ਪੁਸਤਕਾਂ ਦੀ ਕਮੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਸੀ। ਅਜਿਹੇ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਠਾਨ ਲਿਆ ਕਿ ਕਿਤਾਬਾਂ ਦੀ ਕਮੀ ਕਰਕੇ ਆਪਣੇ ਖੇਤਰ ਦੇ ਬੱਚਿਆਂ ਦਾ ਭਵਿੱਖ ਹਨ੍ਹੇਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ। ਆਪਣੇ ਇਸੇ ਮਿਸ਼ਨ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਅੱਜ ਉਹ ਝਾਰਖੰਡ ਦੇ ਕਈ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਬੱਚਿਆਂ ਦੇ ਲਈ ‘ਲਾਇਬ੍ਰੇਰੀ ਮੈਨ’ ਬਣ ਗਏ ਹਨ। ਸੰਜੈ ਜੀ ਨੇ ਜਦੋਂ ਆਪਣੀ ਨੌਕਰੀ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਸੀ, ਉਨ੍ਹਾਂ ਨੇ ਪਹਿਲੀ ਲਾਇਬ੍ਰੇਰੀ ਆਪਣੇ ਜੱਦੀ ਸਥਾਨ ’ਤੇ ਬਣਵਾਈ ਸੀ। ਨੌਕਰੀ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੀ ਜਿੱਥੇ ਵੀ ਟ੍ਰਾਂਸਫਰ ਹੁੰਦੀ ਸੀ, ਉੱਥੇ ਉਹ ਗ਼ਰੀਬ ਅਤੇ ਆਦਿਵਾਸੀ ਬੱਚਿਆਂ ਦੀ ਪੜ੍ਹਾਈ ਦੇ ਲਈ ਲਾਇਬ੍ਰੇਰੀ ਖੋਲ੍ਹਣ ਦੇ ਮਿਸ਼ਨ ਵਿੱਚ ਜੁਟ ਜਾਂਦੇ ਹਨ। ਅਜਿਹਾ ਕਰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਨੇ ਝਾਰਖੰਡ ਦੇ ਕਈ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਬੱਚਿਆਂ ਲਈ ਲਾਇਬ੍ਰੇਰੀਆਂ ਖੋਲ੍ਹ ਦਿੱਤੀਆਂ ਹਨ। ਲਾਇਬ੍ਰੇਰੀ ਖੋਲ੍ਹਣ ਦਾ ਉਨ੍ਹਾਂ ਦਾ ਇਹ ਮਿਸ਼ਨ ਅੱਜ ਇੱਕ ਸਮਾਜਿਕ ਅੰਦੋਲਨ ਦਾ ਰੂਪ ਲੈ ਰਿਹਾ ਹੈ। ਸੰਜੈ ਜੀ ਹੋਣ ਜਾਂ ਜਤਿਨ ਜੀ, ਅਜਿਹੇ ਅਨੇਕਾਂ ਯਤਨਾਂ ਦੇ ਲਈ ਮੈਂ ਉਨ੍ਹਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਮੈਡੀਕਲ ਸਾਇੰਸ ਦੀ ਦੁਨੀਆ ਨੇ ਖੋਜ ਅਤੇ ਇਨੋਵੇਸ਼ਨ ਦੇ ਨਾਲ ਹੀ ਅਤਿ-ਆਧੁਨਿਕ ਟੈਕਨੋਲੋਜੀ ਅਤੇ ਉਪਕਰਣਾਂ ਦੇ ਸਹਾਰੇ ਕਾਫੀ ਤਰੱਕੀ ਕੀਤੀ ਹੈ। ਲੇਕਿਨ ਕੁਝ ਬਿਮਾਰੀਆਂ ਅੱਜ ਵੀ ਸਾਡੇ ਲਈ ਬਹੁਤ ਵੱਡੀ ਚੁਣੌਤੀ ਬਣੀਆਂ ਹੋਈਆਂ ਹਨ। ਅਜਿਹੀ ਇੱਕ ਬਿਮਾਰੀ ਹੈ ਮਸਕੁਲਰ ਡਿਸਟ੍ਰਾਫੀ ਇਹ ਮੁੱਖ ਰੂਪ ਵਿੱਚ ਅਜਿਹੀ ਖਾਨਦਾਨੀ ਬਿਮਾਰੀ ਹੈ ਜੋ ਕਿਸੇ ਵੀ ਉਮਰ ਵਿੱਚ ਹੋ ਸਕਦੀ ਹੈ। ਇਸ ਨਾਲ ਸਰੀਰ ਦੀਆਂ ਪੇਸ਼ੀਆਂ ਕਮਜ਼ੋਰ ਹੋਣ ਲਗਦੀਆਂ ਹਨ। ਰੋਗੀ ਦੇ ਲਈ ਰੋਜ਼ਾਨਾ ਦੇ ਆਪਣੇ ਛੋਟੇ-ਛੋਟੇ ਕੰਮਕਾਜ ਕਰਨਾ ਵੀ ਮੁਸ਼ਕਿਲ ਹੋ ਜਾਂਦਾ ਹੈ। ਅਜਿਹੇ ਮਰੀਜ਼ਾਂ ਦੇ ਇਲਾਜ ਅਤੇ ਦੇਖਭਾਲ ਲਈ ਵੱਡੇ ਸੇਵਾ ਭਾਵ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ। ਸਾਡੇ ਇੱਥੇ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਸੋਲਨ ’ਚ ਇੱਕ ਅਜਿਹਾ ਸੈਂਟਰ ਹੈ, ਜੋ ਮਸਕੁਲਰ ਡਿਸਟ੍ਰਾਫੀ ਦੇ ਮਰੀਜ਼ਾਂ ਦੇ ਉਮੀਦ ਦੀ ਨਵੀਂ ਕਿਰਣ ਬਣਿਆ ਹੈ। ਇਸ ਸੈਂਟਰ ਦਾ ਨਾਮ ਹੈ ‘ਮਾਨਵ ਮੰਦਿਰ’। ਇਸ ਨੂੰ ਇੰਡੀਅਨ ਐਸੋਸੀਏਸ਼ਨ ਆਵ੍ ਮਸਕੁਲਰ ਡਿਸਟ੍ਰਾਫੀ ਦੁਆਰਾ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ‘ਮਾਨਵ ਮੰਦਿਰ’ ਆਪਣੇ ਨਾਂ ਦੇ ਅਨੁਸਾਰ ਹੀ ਮਾਨਵ ਸੇਵਾ ਦੀ ਅਨੋਖੀ ਮਿਸਾਲ ਹੈ। ਇੱਥੇ ਮਰੀਜ਼ਾਂ ਦੇ ਲਈ ਓ.ਪੀ.ਡੀ. ਅਤੇ ਦਾਖਲੇ ਦੀਆਂ ਸੇਵਾਵਾਂ 3-4 ਸਾਲ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਹੋਈਆਂ ਸਨ। ਮਾਨਵ ਮੰਦਿਰ ਵਿੱਚ ਲਗਭਗ 50 ਮਰੀਜ਼ਾਂ ਲਈ ਬੈੱਡ ਦੀ ਵੀ ਸਹੂਲਤ ਹੈ। ਫਿਜ਼ੀਓਥਰੈਪੀ, ਇਲੈਕਟ੍ਰੌ ਥਰੈਪੀ ਅਤੇ ਹਾਈਡ੍ਰੋ ਥਰੈਪੀ ਦੇ ਨਾਲ-ਨਾਲ ਯੋਗ ਪ੍ਰਾਣਾਯਾਮ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਵੀ ਇੱਥੇ ਰੋਗ ਦਾ ਇਲਾਜ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।\nਸਾਥੀਓ, ਹਰ ਤਰ੍ਹਾਂ ਦੀਆਂ ਹਾਈਟੈੱਕ ਸੁਵਿਧਾਵਾਂ ਦੇ ਜ਼ਰੀਏ ਇਸ ਕੇਂਦਰ ਵਿੱਚ ਰੋਗੀਆਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਸਕਾਰਾਤਮਕ ਬਦਲਾਅ ਲਿਆਉਣ ਦਾ ਵੀ ਯਤਨ ਹੁੰਦਾ ਹੈ। ਮਸਕੁਲਰ ਡਿਸਟ੍ਰਾਫੀ ਨਾਲ ਜੁੜੀ ਇੱਕ ਚੁਣੌਤੀ, ਇਸ ਦੇ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਦੀ ਕਮੀ ਵੀ ਹੈ। ਇਸ ਲਈ ਇਹ ਕੇਂਦਰ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਹੀ ਨਹੀਂ, ਦੇਸ਼ ਭਰ ਵਿੱਚ ਮਰੀਜ਼ਾਂ ਦੇ ਲਈ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਵੀ ਆਯੋਜਿਤ ਕਰਦਾ ਹੈ। ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਹੌਸਲਾ ਦੇਣ ਵਾਲੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਸ ਸੰਸਥਾ ਦਾ ਪ੍ਰਬੰਧ ਮੁੱਖ ਰੂਪ ਵਿੱਚ ਇਸ ਬਿਮਾਰੀ ਨਾਲ ਪੀੜ੍ਹਤ ਲੋਕ ਹੀ ਕਰ ਰਹੇ ਹਨ। ਜਿਵੇਂ ਸਮਾਜਿਕ ਕਾਰਜਕਰਤਾ, ਉਰਮਿਲਾ ਬਾਲਦੀ ਜੀ, ਇੰਡੀਅਨ ਐਸੋਸੀਏਸ਼ਨ ਆਵ੍ ਮਸਕੁਲਰ ਡਿਸਟ੍ਰਾਫੀ ਦੀ ਪ੍ਰਧਾਨ ਭੈਣ ਸੰਜਨਾ ਗੋਇਲ ਜੀ ਅਤੇ ਇਸੇ ਸੰਸਥਾ ਦੇ ਗਠਨ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਸ਼੍ਰੀਮਾਨ ਵਿਪੁਲ ਗੋਇਲ ਜੀ, ਇਸ ਸੰਸਥਾ ਦੇ ਲਈ ਬਹੁਤ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾ ਰਹੇ ਹਨ। ਮਾਨਵ ਮੰਦਿਰ ਨੂੰ ਹਸਪਤਾਲ ਅਤੇ ਰਿਸਰਚ ਸੈਂਟਰ ਦੇ ਤੌਰ ’ਤੇ ਵਿਕਸਿਤ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵੀ ਜਾਰੀ ਹਨ। ਇਸ ਨਾਲ ਇੱਥੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਹੋਰ ਬਿਹਤਰ ਇਲਾਜ ਮਿਲ ਸਕੇਗਾ। ਮੈਂ ਇਸ ਦਿਸ਼ਾ ਵਿੱਚ ਯਤਨ ਕਰਨ ਵਾਲੇ ਸਾਰੇ ਲੋਕਾਂ ਦੀ ਦਿਲ ਤੋਂ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ। ਨਾਲ ਹੀ ਮਸਕੁਲਰ ਡਿਸਟ੍ਰਾਫੀ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਸਾਰੇ ਲੋਕਾਂ ਦੀ ਬਿਹਤਰੀ ਦੀ ਕਾਮਨਾ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅੱਜ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਅਸੀਂ ਦੇਸ਼ਵਾਸੀਆਂ ਦੇ ਜਿਨ੍ਹਾਂ ਰਚਨਾਤਮਕ ਅਤੇ ਸਮਾਜਿਕ ਕੰਮਾਂ ਦੀ ਚਰਚਾ ਕੀਤੀ, ਉਹ ਦੇਸ਼ ਦੀ ਊਰਜਾ ਅਤੇ ਉਤਸ਼ਾਹ ਦੇ ਉਦਾਹਰਣ ਹਨ। ਅੱਜ ਹਰ ਦੇਸ਼ਵਾਸੀ ਕਿਸੇ ਨਾ ਕਿਸੇ ਖੇਤਰ ਵਿੱਚ ਆਪਣੇ ਪੱਧਰ ’ਤੇ ਦੇਸ਼ ਲਈ ਕੁਝ ਵੱਖ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਅੱਜ ਦੀ ਚਰਚਾ ਵਿੱਚ ਹੀ ਅਸੀਂ ਦੇਖਿਆ ਕਿ ਜੀ-20 ਜਿਹੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਆਯੋਜਨ ਵਿੱਚ ਸਾਡੇ ਇੱਕ ਬੁਣਕਰ ਸਾਥੀ ਨੇ ਆਪਣੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸਮਝੀ, ਇਸ ਨੂੰ ਨਿਭਾਉਣ ਦੇ ਲਈ ਅੱਗੇ ਆਏ। ਇਸੇ ਤਰ੍ਹਾਂ ਕੋਈ ਵਾਤਾਵਰਣ ਦੇ ਲਈ ਯਤਨ ਕਰ ਰਿਹਾ ਹੈ, ਕੋਈ ਪਾਣੀ ਦੇ ਲਈ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਕਿੰਨੇ ਹੀ ਲੋਕ ਸਿੱਖਿਆ, ਇਲਾਜ ਅਤੇ ਸਾਇੰਸ ਟੈਕਨੋਲੋਜੀ ਤੋਂ ਲੈ ਕੇ ਸੰਸਕ੍ਰਿਤੀ, ਪਰੰਪਰਾਵਾਂ ਤੱਕ ਅਸਧਾਰਣ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਅਜਿਹਾ ਇਸ ਲਈ, ਕਿਉਂਕਿ ਅੱਜ ਸਾਡਾ ਹਰ ਨਾਗਰਿਕ ਆਪਣੇ ਫ਼ਰਜ਼ ਨੂੰ ਸਮਝ ਰਿਹਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀ ਫ਼ਰਜ਼ ਦੀ ਭਾਵਨਾ ਕਿਸੇ ਰਾਸ਼ਟਰ ਦੇ ਨਾਗਰਿਕਾਂ ਵਿੱਚ ਆ ਜਾਂਦੀ ਹੈ ਤਾਂ ਉਸ ਦਾ ਸੁਨਹਿਰੀ ਭਵਿੱਖ ਆਪਣੇ ਆਪ ਤੈਅ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਦੇਸ਼ ਦੇ ਸੁਨਹਿਰੀ ਭਵਿੱਖ ਵਿੱਚ ਹੀ ਸਾਡੇ ਸਾਰਿਆਂ ਦਾ ਵੀ ਸੁਨਹਿਰੀ ਭਵਿੱਖ ਹੈ।\nਮੈਂ ਇੱਕ ਵਾਰ ਫਿਰ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਯਤਨਾਂ ਲਈ ਨਮਨ ਕਰਦਾ ਹਾਂ। ਅਗਲੇ ਮਹੀਨੇ ਅਸੀਂ ਫਿਰ ਮਿਲਾਂਗੇ ਅਤੇ ਅਜਿਹੇ ਕਈ ਹੋਰ ਉਤਸ਼ਾਹ ਵਧਾਊ ਵਿਸ਼ਿਆਂ ’ਤੇ ਜ਼ਰੂਰ ਗੱਲ ਕਰਾਂਗੇ। ਆਪਣੇ ਸੁਝਾਅ ਅਤੇ ਵਿਚਾਰ ਜ਼ਰੂਰ ਭੇਜਦੇ ਰਹੋ। ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਦਾ ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n \n******\n \nਡੀਐੱਸ/ਐੱਸਐੱਚ/ਵੀਕੇ\n"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.  மனதின் குரலுக்கு மீண்டும் ஒருமுறை உங்கள் அனைவரையும் வரவேற்கிறேன்.  இந்த நிகழ்ச்சி 95ஆவது பகுதி, நாம் மிக விரைவாக மனதின் குரலின் சதம் நோக்கி முன்னேறிக் கொண்டிருக்கிறோம்.  இந்த நிகழ்ச்சி என்னைப் பொறுத்த மட்டில் 130 கோடி நாட்டுமக்களையும் இணைக்கின்ற, மேலும் ஒரு கருவியாகும்.  ஒவ்வொரு பகுதிக்கு முன்பாகவும், கிராமங்கள்-நகரங்களிலிருந்து வந்திருக்கும் ஏராளமான கடிதங்களையும் படிப்பது, சிறுவர்கள் முதல் பெரியோர் வரையிலானவர்களிடமிருந்து வந்திருக்கும் ஒலிவழிச் செய்திகளைக் கேட்பது என்பது ஒரு ஆன்மீக அனுபவமாகவே எனக்கு இருக்கிறது.\n \n          நண்பர்களே, இன்றைய நிகழ்ச்சியை ஒரு அருமையான பரிசோடு நான் தொடங்க விரும்புகிறேன்.  தெலங்கானாவின் ராஜன்னா சிர்சில்லா மாவட்டத்தைச் சேர்ந்த ஒரு நெசவாளிச் சகோதரர் தாம் எல்தீ ஹரிபிரசாத் காரு.  இவர் ஜி-20 மாநாட்டிற்கான சின்னத்தைத் தனது கைகளாலேயே நெய்து எனக்கு அனுப்பியிருந்தார்.  இந்த அருமையான பரிசைக் கண்டவுடன் நான் ஆச்சரியத்தில் ஆழ்ந்து போனேன்.  ஹரிபிரசாத் அவர்கள் தனது கலையில் எந்த அளவுக்கு நிபுணத்துவம் பெற்றிருக்கிறார் என்றால், அவரால் அனைவரின் கவனத்தையும் ஈர்த்துவிட முடிகிறது.  ஹரிபிரசாத் அவர்களின் கைகளால் நெய்யப்பட்ட ஜி-20இன் இந்தச் சின்னத்தோடு எனக்கு ஒரு கடிதத்தையும் அனுப்பியிருந்தார்.  அடுத்த ஆண்டு ஜி-20 உச்சி மாநாட்டிற்குத் தலைமையேற்று நம் நாட்டிலே அதை அரங்கேற்றுவது என்பது நமக்கு மிகவும் பெருமிதம் வாய்ந்த ஒன்று.  தேசத்தின் இந்தச் சாதனை தொடர்பான மகிழ்ச்சியில் ஜி-20க்கான இந்தச் சின்னத்தைத் தனது கரங்களாலேயே தயார் செய்திருக்கிறார்.  அற்புதமான இந்த நெசவுக் கலை இவரது தந்தையாரிடமிருந்து பாரம்பரியமாகக் கிடைத்திருக்கிறது, இன்று முழு ஆர்வத்தோடு இதில் தன்னை இணைத்துக் கொண்டிருக்கிறார் இவர்.\n \n          நண்பர்களே, சில நாட்கள் முன்பாக ஜி-20ற்கான சின்னம், பாரதத்தின் தலைமை ஆகியவை தொடர்பான இணையத்தளத்தைத் தொடங்கி வைக்கும் பேறு எனக்குக் கிடைத்தது.  பொதுப் போட்டி வாயிலாக இந்தச் சின்னம் தேர்ந்தெடுக்கப்பட்டது.  ஹரிபிரசாத் காரு அனுப்பிய பரிசு எனக்குக் கிடைத்த போது, என் மனதில் ஒரு எண்ணம் உதித்தது.  தெலங்கானாவின் ஏதோ ஒரு மாவட்டத்தில் இருக்கும் ஒரு நபரும் கூட, ஜி-20 உச்சி மாநாட்டோடு எந்த அளவுக்குத் தான் தொடர்பு கொண்டிருப்பதாக உணர்கிறார் என்பதைப் பார்க்கும் போது என் மனது இனித்தது.  இன்று, இத்தனை பெரிய மாநாட்டிற்குத் தலைமையேற்று நம் நாட்டில் அதை நடத்துவது என்பதை நினைக்கும் போது, தங்கள் நெஞ்சங்கள் பெருமிதத்தால் நிமிர்கின்றன என்று ஹரிபிரசாத் காருவைப் போன்ற பலர் எழுதியிருக்கிறார்கள்.   புணேயில் வசிக்கும் சுப்பா ராவ் சில்லாரா அவர்கள், கோல்கத்தாவைச் சேர்ந்த துஷார் ஜக்மோஹன் அவர்கள் அனுப்பியிருக்கும் செய்திகளை நான் இங்கே குறிப்பிட விரும்புகிறேன்.   இவர்கள் ஜி-20 மாநாடு தொடர்பான பாரதத்தின் செயலூக்கம் மிக்க முயற்சிகளைப் பாராட்டியிருக்கிறார்கள்.\n \n          நண்பர்களே, ஜி-20 மாநாட்டில் பங்கெடுக்கும் நாடுகளின் மக்கட்தொகை உலக மக்கட்தொகையின் மூன்றில் இரண்டு பங்கு, உலக வர்த்தகத்தில் நான்கில் மூன்று பங்கு, உலகின் ஒட்டுமொத்த உள்நாட்டு உற்பத்தியில் 85 சதவீதம் உடையவை.  நீங்களே கற்பனை செய்து பாருங்கள் – பாரதம் இப்போதிலிருந்து 3 நாட்கள் கழித்து, அதாவது டிசம்பர் மாதம் 1ஆம் தேதி தொடங்கி, இத்தனை பெரிய நாடுகள் குழுவிற்கு, இத்தனை வல்லமை வாய்ந்த குழுவிற்குத் தலைமை தாங்க இருக்கிறது.  பாரதத்திற்கும், பாரதவாசிகள் ஒவ்வொருவருக்கும் இது எத்தனை பெரிய வாய்ப்பு!!  இது மேலும் ஏன் விசேஷமானது என்றால், இந்தப் பொறுப்பு, பாரத நாட்டு சுதந்திரத்தின் அமுதகாலத்தில் கிடைத்திருப்பது தான்.\n \nநண்பர்களே, ஜி-20இன் தலைமை நமக்கெல்லாம் ஒரு பெரிய சந்தர்ப்பமாக அமைந்திருக்கிறது.  நாம் இந்த வாய்ப்பை முழுமையாகப் பயன்படுத்தி, உலக நன்மை மீது முழுகவனத்தையும் செலுத்த வேண்டும்.  அது உலக நன்மையாகட்டும் அல்லது ஒற்றுமையாகட்டும், சுற்றுச்சூழல் தொடர்பான புரிந்துணர்வாகட்டும் அல்லது நீடித்த வளர்ச்சியாகட்டும், பாரதத்திடம் இவற்றோடு தொடர்புடைய அனைத்துப் பிரச்சனைகளுக்குமான தீர்வு இருக்கிறது.  ஒரே பூமி, ஒரே குடும்பம், ஒரே எதிர்காலம் என்று கொடுக்கப்பட்டிருக்கும் கருப்பொருளிலிருந்து, வசுதைவ குடும்பகம் என்பதன் மீதான நம்முடைய அர்ப்பணிப்பு வெளிப்படுகிறது.  நாம் எப்போதுமே கூறிவந்திருப்பது என்னவென்றால்,\nॐ सर्वेषां स्वस्तिर्भवतु ।\nसर्वेषां शान्तिर्भवतु ।\nसर्वेषां पुर्णंभवतु ।\nसर्वेषां मङ्गलंभवतु ।\nॐ शान्तिः शान्तिः शान्तिः ॥\nஓம் சர்வேஷாம் ஸ்வஸ்திர் பவது,\nசர்வேஷாம் சாந்திர் பவது,\nசர்வேஷாம் பூர்ணம் பவது,\nசர்வேஷாம் மங்களம் பவது,\nஓம் சாந்தி: சாந்தி: சாந்தி:.\n \nஅதாவது, அனைவரும் நன்றாக இருக்கட்டும், அனைவருக்கும் அமைதி கிடைக்கட்டும், அனைவரும் முழுமையடையட்டும், அனைவருக்கும் நலன்கள் பயக்கட்டும்.  இனிவரும் நாட்களில், தேசத்தின் பல்வேறு பாகங்களில், ஜி-20 மாநாடு தொடர்பான பல நிகழ்ச்சிகள் அரங்கேற்றப்பட இருக்கின்றன.  இதன்படி, உலகின் பல்வேறு பாகங்களிலிருந்தும் மக்கள் உங்கள் மாநிலங்களுக்கு வரும் சந்தர்ப்பம் ஏற்படும்.  நீங்கள் உங்கள் பகுதியின் கலாச்சாரத்தின் பல்வகையான, தனித்துவமான வண்ணங்களை உலகின் பார்வைக்கு எடுத்துக் காட்டுவீர்கள் என்பதில் எனக்கு முழு நம்பிக்கை இருக்கிறது.  அதே வேளையில், ஜி-20 மாநாட்டிற்கு வருவோர், இன்று என்னவோ ஒரு பிரதிநிதியாக வரலாம் ஆனால், எதிர்காலத்தில் அவரே ஒரு சுற்றுலாப் பயணியாகவும் வரும் வாய்ப்பு இருக்கிறது என்பதை மறந்து விடாதீர்கள்.  உங்களிடம் நான் மேலும் ஒரு வேண்டுகோளை முன்வைக்கிறேன். குறிப்பாக என்னுடைய இளைய நண்பர்களிடத்தில்; அது என்னவென்றால், ஹரிபிரசாத் காருவைப் போலவே நீங்களும், ஏதோ ஒரு வகையிலே ஜி-20 மாநாட்டோடு கண்டிப்பாக உங்களை இணைத்துக் கொள்ளுங்கள்.  துணியில் ஜி-20யின் பாரதநாட்டுச் சின்னத்தை மிகவும் நேர்த்தியாக, அழகாக உருவாக்கலாம், அச்சிடலாம்.  உங்கள் இடங்களில் ஜி-20யோடு தொடர்புடைய விவாதங்கள், உரைகள், போட்டிகள் போன்றவற்றை அரங்கேற்றும் சந்தர்ப்பங்களை அமைத்துக் கொடுங்கள் என்று பள்ளிகள், கல்லூரிகள், பல்கலைக்கழகங்களிடம் நான் கேட்டுக் கொள்கிறேன்.  நீங்கள் G20.in என்ற இணைத்தளத்தில் நுழைந்தால், உங்கள் விருப்பத்திற்கேற்ப அங்கே பல விஷயங்கள் கிடைக்கும். \n          எனதருமை நாட்டுமக்களே, நவம்பர் மாதம் 18ஆம் தேதி ஒட்டுமொத்த உலகின் விண்வெளித்துறை ஒரு புதிய வரலாறு படைக்கப்பட்டதைக் கண்டது.   இந்த நாளன்று தான் பாரதம் முதன்முதலாக எப்படிப்பட்ட ராக்கெட்டை விண்ணில் செலுத்தியது என்றால், இதன் வடிவமைப்பை பாரதத்தின் தனியார் துறையானது உருவாக்கியிருந்தது.  இந்த ராக்கெட்டின் பெயர் விக்ரம்-எஸ்.  ஸ்ரீஹரிக்கோட்டாவிலிருந்து ஏவப்பட்ட உள்நாட்டு விண்வெளி ஸ்டார்ட் அப்பின் இந்த முதல் ராக்கெட், தனது வரலாற்றுச் சிறப்புமிக்க பயணத்தை மேற்கொண்ட போது, பாரதநாட்டவர் ஒவ்வொருவரின் சிரமும் பெருமையில் நிமிர்ந்தது.\n          நண்பர்களே, விக்ரம்-எஸ் ராக்கெட்டின் பல சிறப்பம்சங்கள் உண்டு.  பிற ராக்கெட்டுக்களோடு ஒப்பிடுகையில் இது மிகவும் லகுவானது, விலை குறைவானதும் கூட.  இதனை மேம்படுத்துவதற்கான செலவு, விண்வெளிச் செயல்பாட்டோடு தொடர்புடைய பிற நாடுகளுக்கு ஆகும் செலவினத்தை விட மிகவும் குறைவானது தான்.  குறைந்தபட்ச செலவினம்- உலகத்தரம் வாய்ந்த விண்வெளித் தொழில்நுட்பம் என்பது பாரதத்தின் அடையாளமாக ஆகி விட்டது.  இந்த ராக்கெட்டைத் தயாரிக்க, மேலும் ஒரு நவீன தொழில்நுட்பம் பயனாகி இருக்கிறது.  இந்த ராக்கெட்டின் சில முக்கியமான பாகங்கள் 3டி பிரிண்டிங், அதாவது முப்பரிமாண அச்சிடுதல் வாயிலாக உருவாக்கப்பட்டிருக்கிறது என்பது உங்களுக்கு ஆச்சரியத்தை அளிக்கலாம்.  உண்மையில், விக்ரம்-எஸ் உடைய ஏவுதல் இலக்கிற்கு கொடுக்கப்பட்டிருக்கும் தொடக்கப் பெயர் மிகவும் பொருத்தமாக அமைந்திருக்கிறது.  இது பாரதத்தில் தனியார் துறை விண்வெளிச் செயல்பாடுகளுக்கான ஒரு புதிய யுக உதயத்தின் அடையாளம்.  இது தேசத்தின் தன்னம்பிக்கை நிறைந்த ஒரு யுகத்தின் தொடக்கம்.  எந்தக் குழந்தைகள் ஒரு காலத்தில் தங்கள் கைகளால் காகிதத்தால் ஆன விமானங்களை உருவாக்கிப் பறக்க விட்டுக் கொண்டிருந்தார்களோ, இப்போது பாரதத்திலேயே விமானங்களை உருவாக்கும் சந்தர்ப்பம் அவர்களுக்கு வாய்த்திருக்கிறது என்பதை உங்களால் கற்பனை செய்து பார்க்க முடிகிறதா!!   எந்தக் குழந்தைகள் ஒருகாலத்தில் நிலவையும் விண்மீன்களையும் பார்த்து, வானத்தின் உருவங்களை வரைந்து கொண்டிருந்தார்களோ, இப்போது பாரதத்திலேயே ராக்கெட்டை உருவாக்கும் சந்தர்ப்பம் அவர்களுக்குக் கிடைத்துக் கொண்டிருக்கிறது என்பதை உங்களால் கற்பனை செய்து பார்க்க முடிகிறதா!!  விண்வெளியை தனியார் துறைக்காகத் திறந்து விட்ட பிறகு, இளைஞர்களின் இந்தக் கனவும் மெய்ப்படத் தொடங்கி இருக்கிறது.  ராக்கெட்டை உருவாக்கி வரும் இந்த இளைஞர்கள் என்ன கூறுகிறார்கள் – வானம் எல்லையல்ல, Sky is not the limit!!\n          நண்பர்களே, பாரதம் விண்வெளித்துறையில் தனது வெற்றியை, தனது அண்டை நாடுகளோடும் பகிர்ந்து கொண்டு வருகிறது.  நேற்றுத் தான் பாரதம் ஒரு செயற்கைக்கோளை விண்ணில் ஏவியது, இதை பாரதமும் பூட்டான் தேசமும் இணைந்து உருவாக்கியிருக்கின்றன.  இந்த செயற்கைக்கோள் மிகவும் சிறப்பான resolution, பிரிதிறன் மிக்க, துல்லியமான படங்களை அனுப்பும்; இது தன்னுடைய இயற்கை ஆதாரங்களை சிறப்பாக நிர்வகிக்க பூட்டான் நாட்டிற்கு உதவிகரமாக இருக்கும்.  இந்தச் செயற்கைக்கோளின் ஏவுதல், பாரத-பூட்டான் நாடுகளுக்கு இடையேயான பலமான உறவுகளை பிரதிபலிக்கிறது.\n          நண்பர்களே, கடந்த சில மனதின் குரல் பகுதிகளில் நாம் விண்வெளி, தொழில்நுட்பம், கண்டுபிடிப்புகள் ஆகியன தொடர்பாக அதிகமாக உரையாடி வருகிறோம் என்பதை நீங்கள் கவனித்திருக்கலாம்.  இதற்கு இரண்டு காரணங்கள் உண்டு; நமது இளைஞர்கள் இந்தத் துறையில் மிகச் சிறப்பாகச் செயலாற்றி வருகிறார்கள் என்பது ஒன்று.  அவர்கள் பெரிதாகச் சிந்தித்து, பெரிதாகச் சாதிக்கிறார்கள்.  இப்போதெல்லாம் சின்னச்சின்ன சாதனைகளால் அவர்கள் நிறைவெய்துவதில்லை.  நூதனக் கண்டுபிடிப்பு மற்றும் மதிப்புருவாக்கலின் இந்த சிலிர்க்கவைக்கும் பயணத்தில் அவர்கள் தங்களுடைய பிற இளைய நண்பர்களையும், ஸ்டார்ட் அப்புகளையும் கூட ஊக்கப்படுத்தி வருகிறார்கள் என்பது இரண்டாவது விஷயம். \n          நண்பர்களே, நாம் தொழில்நுட்பம் தொடர்பான நூதனக் கண்டுபிடிப்புகள் பற்றிப் பேசும் போது, ட்ரோன்களை நம்மால் எவ்வாறு மறக்க இயலும்?   இந்தத் தானியங்கி ஆளில்லாமல் பறக்கும் கருவிகள் துறையிலும் கூட பாரதம் விரைவாக முன்னேறி வருகிறது.  சில நாட்கள் முன்பாக, எப்படி ஹிமாச்சல் பிரதேசத்தின் கின்னோரில் இந்த ட்ரோன்கள் வாயிலாக ஆப்பிள்கள் கொண்டு செல்லப்பட்டன என்பதை நாம் பார்த்தோம்.  கின்னோர் என்பது ஹிமாச்சல் பிரதேசத்தின் மிகத் தொலைவான மாவட்டம், மேலும் இங்கே பருவநிலையும் தீவிரமான பனிப்பொழிவு உடையது.  இத்தனை பனிப்பொழிவிலும், கின்னோரின் பகுதிகள், மாநிலத்தின் பிற பாகங்களோடு தொடர்பு கொள்வது கடினமாகி விடுகிறது.  இந்த நிலையில் அங்கிருந்து ஆப்பிள் பழத்தைக் கொண்டு வருவது என்பது அதே அளவு கடினங்கள் நிறைந்தது.  இப்போது ட்ரோன் தொழில்நுட்பத்தால் ஹிமாச்சலுடைய சுவையான கின்னோரி ஆப்பிள்கள் மக்களைச் சென்றடையத் தொடங்கி விட்டன.  இதனால் நமது விவசாய சகோதர சகோதரிகளின் செலவு குறைகிறது, ஆப்பிள்களும் சரியான நேரத்தில் சந்தைகளைச் சென்றடைய முடிகிறது, ஆப்பிள்கள் பாழாவதும் குறைந்திருக்கிறது.\n          நண்பர்களே,  இன்று நமது நாட்டுமக்கள் தங்களுடைய நூதனக் கண்டுபிடிப்புகள் வாயிலாக, முன்பெல்லாம் கற்பனை கூட செய்து பார்க்க முடியாதனவற்றை எல்லாம் சாத்தியமாக்கி வருகிறார்கள்.  இதைக் காணும் வேளையில் யாருக்குத் தான் சந்தோஷம் ஏற்படாது?  தற்போதைய ஆண்டுகளில் நமது தேசம் சாதனைகளுக்கான நீண்டதொரு பயணத்தை முடிவு செய்தது.  பாரத நாட்டுமக்களான நாமனைவரும், குறிப்பாக நமது இளைய தலைமுறையினர் இப்போது தடைப்படுவதாக இல்லை என்பதில் எனக்குப் பூரண நம்பிக்கை இருக்கிறது.\n          எனக்குப் பிரியமான நாட்டுமக்களே, நான் உங்களிடத்திலே ஒரு சின்ன ஒலிக்குறிப்பை ஒலிக்க இருக்கிறேன்…….\nபாடல், வைஷ்ணவ ஜனதோ\n          நீங்கள் அனைவரும் இந்தப் பாடலை ஏதோ ஒரு சமயத்தில் கண்டிப்பாகக் கேட்டிருப்பீர்கள்.  இது அண்ணலுக்கு மிகவும் பிடித்தமான பாடல் ஆனால், இதற்கு மெட்டமைத்தவர் கிரேக்க நாட்டவர் என்று நான் சொன்னால் நீங்கள் ஆச்சரியத்தில் அமிழ்ந்து போவீர்கள்.   இந்தப் பாடலைப் பாடுபவர் கிரேக்க நாட்டுப் பாடகரான கான்ஸ்டாண்டினோஸ் கலாயிட்ஸிஸ், (Konstantinos Kalaitzis).   காந்தியடிகளின் 150ஆவது பிறந்த நாள் விழாவின் போது இதை இவர் பாடினார்.  ஆனால் இன்று நான் இதைப் பற்றிப் பேசுவதற்கு ஒரு காரணம் உண்டு.  அவருடைய மனதிலே இந்தியா மற்றும் இந்திய இசை தொடர்பாக விசித்திரமான ஒரு ஆர்வம் உண்டு.  பாரதத்திடம் அவருக்கு எந்த அளவுக்கு ஈர்ப்பு இருந்தது என்றால், கடந்த 42 ஆண்டுகளில், இவர் கிட்டத்தட்ட ஒவ்வொரு ஆண்டும் பாரதம் வந்திருக்கிறார்.  இவர் பாரதநாட்டு சங்கீதத்தின் தோற்றம், பல்வேறு இந்திய இசையமைப்புகள், பலவகையான ராகங்கள், தாளங்கள், பாவங்களோடு கூடவே, பல்வேறு பாணிகளைப் பற்றியும் ஆய்வு செய்திருக்கிறார். இவர் பாரதநாட்டு சங்கீதத்தின் பல ஆகச்சிறந்த ஆளுமைகளின் பங்களிப்புகளைப் பற்றியும் ஆய்வு செய்திருக்கிறார், பாரத நாட்டின் பாரம்பரியமான நடனங்களின் பல்வேறு பரிமாணங்களையும் இவர் நெருக்கமாகப் புரிந்து கொண்டிருக்கிறார்.  பாரதத்தோடு தொடர்புடைய தனது இந்த அனைத்து அனுபவங்களையும் இவர் ஒரு புத்தக வடிவிலே மிக அழகாகக் கோர்த்தளித்திருக்கிறார்.  இந்திய இசை, Indian Music என்ற பெயர் கொண்ட இந்தப் புத்தகத்தில் கிட்டத்தட்ட 760 படங்கள் இருக்கின்றன.  இவற்றிலிருக்கும் பெரும்பாலான படங்களை இவரே படம் பிடித்திருக்கிறார்.  பிற நாடுகளில் பாரத நாட்டுக் கலாச்சாரம் தொடர்பான இத்தனை உற்சாகமும், ஈர்ப்பும் உள்ளபடியே ஆனந்தத்தை அளிப்பதாக இருக்கிறது.\n          நண்பர்களே, சில வாரங்கள் முன்பாக மேலும் ஒரு செய்தி காதில் வந்து விழுந்தது, இது நமக்கு பெருமிதம் அளிப்பது.  கடந்த 8 ஆண்டுகளாக பாரதத்திலிருந்து இசைக்கருவிகளின் ஏற்றுமதி, மூணரை மடங்கு அதிகரித்திருக்கிறது என்பது உங்களுக்கு மகிழ்ச்சியை அளிக்கலாம்.  மின்னிசைக்கருவிகள் பற்றிப் பேசும் போது இவற்றின் ஏற்றுமதி 60 மடங்கு அதிகரித்திருக்கிறது.  பாரதநாட்டுக் கலாச்சாரம் மற்றும் சங்கீதம் மீதான பேரார்வம் உலகெங்கும் அதிகரித்து வருகிறது என்பதையே இது நமக்கு எடுத்துக் காட்டுகிறது.  இந்திய இசைக்கருவிகளின் மிகப்பெரிய வாடிக்கையாளர்கள், அமெரிக்கா, ஜெர்மனி, ஃப்ரான்ஸ், ஜப்பான் மற்றும் இங்கிலாந்து போன்ற வளர்ந்த நாடுகள் தாம்.  நமது தேசத்தில் இசை, நடனம் மற்றும் கலைகளில் மிகச் செரிவான மரபு இருக்கிறது என்பது நம்மனைவருக்கும் பெரும் பேறு அளிக்கும் விஷயம்.   \n          நண்பர்களே, மகத்தான ஆளுமையான கவி பர்த்ருஹரியை நாம் அவர் இயற்றிய நீதி சதகம் நூலிலிருந்து நன்கறிவோம்.  ஒரு சுலோகத்திலே அவர், இசை, இலக்கியம் ஆகியவற்றில் நமக்கு இருக்கும் பிடிப்புத் தான் மனித சமூகத்தின் மெய்யான அடையாளம் என்கிறார்.  உண்மையில், நமது கலாச்சாரம் இதை மனித நேயத்தை விடவும் உயர்வாக இறையுணர்விடமே இட்டுச் செல்கிறது.  வேதங்களில் சாமவேதமே நமது பல்வேறு இசை வடிவங்களின் ஊற்றுக்கண் என்று கூறப்படுகிறது.  அன்னை சரஸ்வதியின் வீணையாகட்டும், பகவான் ஸ்ரீ கிருஷ்ணரின் குழலாகட்டும், போலேநாத்தின் டமருகமாகட்டும், நமது தேவதேவியரும் கூட இசையிலிருந்து வேறுபட்டவர்கள் அல்ல என்பதையே நமக்குத் தெரிவிக்கிறது.  பாரத நாட்டவரான நாம், ஒவ்வொரு விஷயத்திலும் இசைத் தேடலில் ஈடுபடுகிறோம்.  அது நதியின் கலகல ஒலியாகட்டும், மழையின் நீர்த்துளிகளாகட்டும், புள்ளினங்களின் கீச்சொலியாகட்டும், தென்றலின் மென்னொலியாகட்டும், நமது நாகரீகத்தில் இசையானது அனைத்து இடங்களிலும் பரவி விரவி இருக்கிறது.  இந்த இசை உடலுக்கு மட்டும் ஓய்வளிப்பதில்லை, மனதையும் உல்லாசத்தில் ஆழ்த்துகிறது.  இசையானது நமது சமூகத்தை இணைக்கிறது.  பாங்க்டாவிலும், லாவணியிலும் ஆனந்தமும், உற்சாகமும் கொப்பளித்தால், ரவீந்திர சங்கீதத்தில், நமது ஆன்மா கரைந்து போகிறது.  நாடெங்கிலும் இருக்கும் பழங்குடியினத்தவரிடம் பல்வேறு இசைப்பாரம்பரியங்கள் உண்டு.  இவை நம்மை ஒருங்கிணைப்பதோடு, இயற்கையோடு இசைவான வாழ்வை வாழ உத்வேகம் அளிக்கின்றன. \n          நண்பர்களே, இசையின் நமது வகைகள், நமது கலாச்சாரத்தை மட்டும் வளப்படுத்தவில்லை, உலகெங்கிலும் இருக்கும் இசையிலும் கூட தங்களுடைய அழிக்கமுடியா முத்திரையை விட்டுச் சென்றிருக்கின்றன.  பாரதநாட்டு இசையின் புகழானது, உலகின் மூலை முடுக்கெங்கும் பரவியிருக்கிறது.  நான் உங்களுக்கு ஒரு ஒலிக்குறிப்பை இசைக்கிறேன். \nகயானா நாட்டுப் பாடல்\n          வீட்டுக்கருகிலே ஏதோ ஒரு கோயிலில் நடக்கும் பஜனை-கீர்த்தனை என்று நீங்கள் இதைக் கருதலாம்.  ஆனால் இந்தக் குரல் கூட, பாரதத்திலிருந்து ஆயிரக்கணக்கான மைல்கள் தொலைவில் இருக்கும் தென்னமரிக்க நாடான கயானாவிலிருந்து வந்திருக்கிறது.  19ஆம் மற்றும் 20ஆம் நூற்றாண்டில் அதிக எண்ணிக்கையில் நம் நாட்டிலிருந்து மக்கள் கயானாவில் குடியேறினார்கள்.   அவர்கள் இங்கே பாரதத்தின் பல்வேறு பாரம்பரியங்களையும் தங்களோடு கூடவே கொண்டு வந்தார்கள்.  எடுத்துக்காட்டாக, நாம் பாரதத்தில் எவ்வாறு ஹோலிப் பண்டிகையைக் கொண்டாடுகிறோமோ, கயானாவிலும் கூட ஹோலிப் பண்டிகை வண்ணங்களைக் கொட்டி முழக்குகிறது.  எங்கே ஹோலியின் வண்ணங்கள் உள்ளனவோ, அங்கே பக்வா, அதாவது ஃபகுவாவின் இசையும் உண்டு தானே!!  கயானாவின் பக்வாவில், பகவான் இராமபிரான், பகவான் கிருஷ்ணனோடு தொடர்புடைய திருமணப் பாடல்களைப் பாடும் ஒரு விசேஷமான பாரம்பரியம் உள்ளது.  இந்தப் பாடல்களை சௌதால் என்று அழைக்கிறார்கள்.  எப்படி நம் நாட்டில் உள்ளதோ அதைப் போன்றே, இவை இந்த மெட்டில், இத்தனை உச்சஸ்தாயியில் பாடப்படுகின்றன.  இது மட்டுமல்ல, கயானாவில் சௌதால் போட்டிகளும் உண்டு.  இதைப் போலவே பல பாரத நாட்டவர், குறிப்பாக கிழக்கு உத்திர பிரதேசம் மற்றும் பிஹார் மாநிலங்களைச் சேர்ந்தவர்கள் ஃபிஜிக்கும் சென்றார்கள்.  இவர்கள் பாரம்பரியமான பஜனைகள்-கீர்த்தனைகளைப் பாடினார்கள், இவற்றில் முக்கியமான ராமசரிதமானஸின் தோஹாக்கள் இடம் பெற்றிருந்தன.  இவர்கள் ஃபிஜியிலும் கூட பஜனைகள்-கீர்த்தனைகளோடு இணைந்த பல மண்டலிகளை உருவாக்கினார்கள்.  ஃபிஜியில் இராமாயண மண்டலியின் பெயரில் இன்றும் கூட, 2000த்திற்கும் மேற்பட்ட பஜனை-கீர்த்தனை மண்டலிகள் இருக்கின்றன.  இவற்றை இன்று ஒவ்வொரு கிராமம்-பகுதிகளிலும் நம்மால் காண முடியும்.  நான் இங்கே சில எடுத்துக்காட்டுக்களை மட்டுமே உங்களுக்கு அளித்திருக்கிறேன்.  நீங்கள் உலகெங்கும் பார்த்தால், பாரதநாட்டின் இசைப் பிரியர்களின் இந்தப் பட்டியல் மிகவும் நீண்டது.\n          என் மனம்நிறை நாட்டுமக்களே, நாமனைவரும், எப்போதும் பெருமிதப்படும் ஒரு விஷயம் என்றால், நமது தேசம் உலகின் மிகத் தொன்மையான பாரம்பரியங்களின் இல்லம் என்பதே ஆகும்.  ஆகையால், நாம் நமது பாரம்பரியங்களையும், நமது பாரம்பரியமான ஞானத்தையும் பாதுகாத்தளிக்க வேண்டும், அவற்றைப் போற்ற வேண்டும், இயன்றவரை அவற்றை முன்னெடுத்துச் செல்ல வேண்டும்  என்பது நம்மனைவரின் பொறுப்பாகும்.  இந்த வகையிலே பாராட்டுதலுக்குரிய ஒரு முன்னெடுப்பினை வடகிழக்கு மாநிலமான நாகாலாந்தின் சில நண்பர்கள் செய்து வருகின்றார்கள்.  இந்த முயற்சி எனக்கு மிகவும் பிடித்திருந்தது, மனதின் குரல் நேயர்களோடு இதைப் பகிர வேண்டும் என்று என் மனம் அவாவியது. \n          நண்பர்களே, நாகாலாந்தின் நாகா சமூகத்தவரின் வாழ்க்கைமுறை, அவர்களின் கலை-கலாச்சாரம் மற்றும் இசை ஆகியன அனைவர் மனங்களையும் கொள்ளை கொள்ளக்கூடியவை.  இவை நமது தேசத்தின் பெருமிதமான பாரம்பரியத்தின் முக்கியமான அங்கமாகும்.  நாகாலாந்தின் மக்களின் வாழ்க்கையும் அவர்களுடைய திறன்கள்-நீடித்த வாழ்க்கைமுறை ஆகியவற்றிற்காக பெயர் போனவை.  இந்தப் பாரம்பரியங்கள் மற்றும் திறன்களைப் பாதுகாத்து, அடுத்த தலைமுறையினர் வரை கொண்டு சேர்க்க, அங்கிருப்போர் ஒரு அமைப்பை உருவாக்கியிருக்கின்றார்கள், இதன் பெயர் லிடி-க்ரோ-யூ ஆகும்.  கலாச்சாரத்தின் பரிமாணங்களை நாகாக்கள் இழந்துவரும் கட்டத்தில், இவற்றை மீண்டும் உயிர்ப்பிக்கும் பணியை இந்த லிடி-க்ரோ-யூ அமைப்பு செய்து வருகிறது.  எடுத்துக்காட்டாக, நாகாக்களின் நாட்டுப்புற இசையானது உள்ளபடியே மிகவும் நிறைவான பாரம்பரியம் கொண்டது.  இந்த அமைப்பானது, நாகா மக்களின் இசையினை, தொகுப்புக்களாக்கி வெளியிடத் தொடங்கியது.  இதுவரை இப்படிப்பட்ட மூன்று இசைத் தொகுப்புகள் வெளியிடப்பட்டிருக்கின்றன.  இவர்கள் நாட்டுப்புற இசை, நாட்டுப்புற நடனம் ஆகியவற்றோடு தொடர்புடைய கருத்துப் பட்டறைகளுக்கு ஏற்பாடு செய்திருக்கிறார்கள்.  இளைஞர்களுக்கும் இவற்றில் பயிற்சி அளிக்கப்படுகிறது.  இது மட்டுமல்ல, நாகாலாந்தின் பாரம்பரியமான பாணியில் ஆடைகளை உருவாக்கல், தைத்தல்-நெசவு செய்தல் போன்ற பணிகளில் இளைஞர்களுக்குப் பயிற்சி அளிக்கப்படுகிறது.  வடகிழக்கில் மூங்கிலிலும் கூட பலவகையான பொருட்கள் வடிவமைக்கப்படுகின்றன.  புதிய தலைமுறை இளைஞர்களுக்கு மூங்கில் பொருட்களை உருவாக்குதல் கற்பிக்கப்படுகிறது.  இதனால் இந்த இளைஞர்களுக்குத் தங்களுடைய கலாச்சாரத்தில் பிடிப்பு ஏற்படுவதோடு, வேலைவாய்பிற்கான புதிய சந்தர்ப்பங்கள் பிறக்கின்றன.  நாகா மக்களின் கலாச்சாரம் குறித்து, அதிக அளவில் மக்கள் தெரிந்து கொள்ள வேண்டும், இதன் பொருட்டு லிடி-க்ரோ-யூ அமைப்பைச் சார்ந்தவர்கள் முயற்சி செய்து வருகிறார்கள்.\n          நண்பர்களே, உங்கள் பகுதியிலும் கூட இப்படிப்பட்ட கலாச்சார மரபுகளும், பாரம்பரியங்களும் இருக்கலாம்.  நீங்களுமே கூட, உங்களுடைய பகுதிகளில் இதைப் போன்ற முயற்சியில் ஈடுபடலாம்.  இப்படிப்பட்டதொரு அருமையான முயற்சி உங்கள் பகுதியில் நடைபெறுகிறது என்ற செய்தி உங்கள் கவனத்திற்கு வந்தால், அதைப் பற்றிய தகவலைக் கண்டிப்பாக என்னோடு பகிர்ந்து கொள்ளத் தவறாதீர்கள்.\nஎன் மனம் நிறை நாட்டுமக்களே, நம் நாட்டிலே ஒன்று கூறப்படுவதுண்டு – வித்யாதனம் சர்வதனப்பிரதானம்.   அதாவது, யாரேனும் ஒருவர் கட்டணமில்லாக் கல்வியை அளிக்கிறார் என்றால், அவரே சமூகத்தின் நலனுக்காக மிகப்பெரிய பணியைச் செய்கிறார் என்று பொருள்.  கல்வித் துறையில் ஏற்றப்படும் ஒரு சிறிய விளக்கால், சமூகத்திற்கே ஒளிகூட்ட முடியும்.  இன்று நாடெங்கிலும் இப்படிப்பட்ட முயற்சிகள் பல நடந்தேறி வருகின்றன என்பதைக் காணும் போது எனக்கு மட்டற்ற மகிழ்ச்சி ஏற்படுகிறது.  யூபியின் தலைநகரான லக்னௌவிலிருந்து 70-80 கிலோமீட்டர் தொலைவில் ஹர்தோயியைச் சேர்ந்த பான்ஸா என்ற பெயருடைய ஒரு கிராமம் உள்ளது.   இந்த கிராமத்தைச் சேர்ந்த ஜதின் லலித் சிங் அவர்களைப் பற்றிய தகவல் எனக்குக் கிடைத்தது.  இவர் கல்வியின் ஒளியை ஏற்றி வைப்பதில் ஈடுபட்டு வருகிறார்.  ஜதின் அவர்கள் ஈராண்டுகள் முன்பாக Community Library and Resource Centre, அதாவது சமூக நூலகம் மற்றும் ஆதாரங்கள் மையம் ஒன்றினைத் தொடங்கினார்.  அவருடைய இந்த மையத்தில் ஹிந்தி மற்றும் ஆங்கில இலக்கியங்கள், கணிப்பொறி, சட்டம் மற்றும் பல அரசுத் தேர்வுகளுக்கான தயாரிப்புகளோடு தொடர்புடைய 3000த்திற்கும் மேற்பட்ட புத்தகங்கள் உள்ளன.  இந்த நூலகத்தில் குழந்தைகளுக்குப் பிடித்தமான விஷயங்களும் முழுமையாக கவனத்தில் கொள்ளப்பட்டிருக்கின்றன.  இங்கே இருக்கும் சிறுவர்களுக்கான வேடிக்கைப் புத்தகங்களான காமிக்ஸ் புத்தகங்களாகட்டும், கல்விசார் விளையாட்டுப் பொருட்களாகட்டும், குழந்தைகளிடம் பெரும் ஆர்வத்தைத் தூண்டுகின்றன.  குழந்தைகள் விளையாட்டுப் போக்கிலே இங்கே புதியபுதிய விஷயங்களைக் கற்க வருகின்றார்கள்.  படிப்பு இணையவழியாகவோ, இணையவழி சாராததாகவோ இருந்தாலும், சுமார் 40 தன்னார்வலர்கள் இந்த மையத்தில் மாணவர்களுக்கு வழிகாட்டுவதில் ஈடுபட்டிருக்கிறார்கள்.  ஒவ்வொரு நாள் காலையிலும் கிராமத்தின் சுமார் 80 மாணவர்கள் இந்த நூலகத்தில் படிக்க வருகின்றார்கள்.\nநண்பர்களே, ஜார்க்கண்டின் சஞ்ஜய கஷ்யப் அவர்களும் கூட ஏழைக் குழந்தைகளின் கனவுக்குக்குப் புதிய இறக்கைகளை அளித்து வருகிறார்.  தனது பள்ளிப் பருவத்தில் சஞ்ஜய் அவர்களால் நல்ல புத்தகங்களைப் படிக்க முடியாத நிலையை எதிர்கொள்ள வேண்டியிருந்தது.  இந்த நிலையில், புத்தகங்களின் குறைபாடு தனது பகுதியைச் சார்ந்த குழந்தைகளின் எதிர்காலத்தைப் பாழாக்கக் கூடாது என்று தீர்மானித்துக் கொண்டார்.  தனது இந்தக் குறிக்கோளின் காரணமாக, இன்று இவர் ஜார்க்கண்டின் பல மாவட்டங்களின் குழந்தைகளுக்காக நூலக மனிதன், Library Man ஆகியிருக்கிறார்.  சஞ்ஜய் அவர்கள் தனது வேலைத் தொடங்கிய வேளையில், தனது முதல் நூலகத்தை தனது பிறந்த இடத்தில் ஏற்படுத்தினார்.  பணிக்கிடையில், எங்கெல்லாம் அவருக்கு இடமாற்றம் ஏற்பட்டதோ, அங்கெல்லாம் ஏழை மற்றும் பழங்குடியினக் குழந்தைகளின் படிப்பிற்காக நூலகத்தைத் திறக்கும் தனது இலக்கில் தொடர்ந்து ஈடுபட்டு வந்தார்.  இப்படிச் செய்து, இவர் ஜார்க்கண்டின் பல மாவட்டங்களின் குழந்தைகளுக்காக நூலகத்தைத் திறந்து விட்டார்.  நூலகத்தைத் திறப்பதற்கான அவருடைய இலக்கு இன்று ஒரு சமூக இயக்கமாக உருமாறி இருக்கிறது.  சஞ்ஜய் அவர்களாகட்டும், ஜதின் அவர்களாகட்டும், இப்படிப்பட்ட பல முயற்சிகளுக்காக சிறப்பான பாராட்டுக்களுக்குச் சொந்தக்காரர்கள். \nஎனக்குப் பிடித்தமான நாட்டுமக்களே, மருத்துவ அறிவியல் உலகில், ஆய்வுகளும், நூதனமான கண்டுப்பிடிப்புக்களோடு கூடவே, மிக நவீனமான தொழில்நுட்பமும், கருவிகளின் துணையும் மிகவும் முன்னேறியிருக்கிறது என்றாலும், சில நோய்கள், இன்றுவரை மிகப்பெரிய சவாலாகவே விளங்கி வருகின்றன.  இப்படிப்பட்ட ஒரு நோய் தான் muscular dystrophy, தசைநார் தேய்வு.  இது முக்கியமாக ஒரு மரபுவழி பரம்பரை நோய், இது எந்த வயதிலும் தாக்கலாம், இதனால் உடலின் தசைகள் பலவீனப்படத் தொடங்குகின்றன.  நோயாளியால் தனது சின்னச்சின்ன அன்றாடச் செயல்களைச் செய்வது கூட சிரமமானதாகிறது.  இப்படிப்பட்ட நோயாளிகளின் சிகிச்சையும், பராமரிப்பும் செய்ய, பெரிய சேவை உணர்வு அவசியமாகிறது.  நம் நாட்டிலே ஹிமாச்சல் பிரதேசத்தின் சோலன் பகுதியில் இப்படிப்பட்ட ஒரு மையம் உள்ளது, இது தசைநார் தேய்மானம் உள்ள நோயாளிகளின் வாழ்வில் ஒரு புதிய ஒளிக்கிரணமாக விளங்குகிறது.  இந்த மையத்தின் பெயர் மானவ் மந்திர்.  இதனை Indian Association of Muscular Dystrophy, அதாவது தசைநார் தேய்வுக்கான இந்தியச் சங்கம் நிர்வகித்து வருகிறது.  மானவ் மந்திர், தனது பெயருக்கேற்பவே, மனித சேவையின் ஒரு அற்புதமான எடுத்துக்காட்டு.  இங்கே நோயாளிகளுக்காக புறநோயாளி மற்றும் சேர்க்கை தொடர்பான சேவைகள் 3-4 ஆண்டுகளுக்கு முன்பே தொடங்கப்பட்டுவிட்டன.  மானவ் மந்திரில் சுமார் 50 நோயாளிகளுக்குத் தேவையான படுக்கை வசதிகள் உண்டு.  இயன்முறைமருத்துவம், மின்முறைமருத்துவம், நீர்முறைசிகிச்சை ஆகியவற்றோடு கூடவே, யோகம்-பிராணாயாமத்தின் துணையோடும் இங்கே நோய்க்கான சிகிச்சை அளிக்கப்படுகிறது. \nநண்பர்களே, அனைத்துவிதமான உயர்தொழில்நுட்ப வசதிகள் வாயிலாக இந்த மையத்தில் நோயாளிகளின் வாழ்க்கையில் ஆக்கப்பூர்வமான மாற்றத்தை ஏற்படுத்த முயற்சிகள் செய்யப்பட்டு வருகின்றன.  தசைநார் தேய்வோடு தொடர்புடைய சவால்கள் பற்றிய விழிப்புணர்வும் போதுமானதாக இல்லை.  ஆகையால், இந்த மையமானது, ஹிமாச்சல் பிரதேசத்தில் மட்டுமல்ல, நாடெங்கிலும் நோயாளிகளுக்கான விழிப்புணர்வை ஏற்படுத்தும் வகையிலே முகாம்களுக்கு ஏற்பாடு செய்து வருகிறது.  மிக முக்கியமான நம்பிக்கை அளிக்கும் விஷயம் என்னவென்றால், இந்த அமைப்பை, இந்த நோயால் பாதிக்கப்பட்டவர்களே நிர்வாகம் செய்கிறார்கள்; எடுத்துக்காட்டாக சமூக சேவகர், ஊர்மிளா பால்தீ அவர்கள், தசைநார் தேய்விற்கான இந்தியச் சங்கத்தின் தலைவர், சகோதரி சஞ்ஜனா கோயல் அவர்கள், மேலும் இந்தச் சங்கத்தைத் தோற்றுவிப்பதில் முக்கிய பங்காற்றிய விபுல் கோயல் அவர்கள் இந்த அமைப்பில் முக்கிய பங்காற்றி வருகின்றார்கள்.  மானவ் மந்திரை மருத்துவமனை மற்றும் ஆய்வு மையம் என்ற வகையில் மேம்படுத்தவும் முயற்சிகள் மேற்கொள்ளப்பட்டு வருகின்றன.  இதனால் இங்கிருக்கும் நோயாளிகளுக்கு மேலும் சிறப்பான சிகிச்சை கிடைக்க வாய்ப்பிருக்கிறது.  இந்தத் திசையில் முயற்சிகளை மேற்கொண்டுவரும் அனைவருக்கும் என் இதயபூர்வமான பாராட்டுக்களைத் தெரிவித்துக் கொள்கிறேன்; கூடவே தசைநார் தேய்மானத்தை எதிர்கொண்டு வரும் அனைவருக்கும் விரைவில் நலன்கள் ஏற்பட என் நல்விருப்பங்களையும் தெரிவித்துக் கொள்கிறேன். \nஎனதருமை நாட்டுமக்களே, இன்று மனதின் குரலில் நாட்டுமக்களின் ஆக்கப்பூர்வமான, சமூகப் பணிகளைப் பற்றி உரையாடினோம், இவை தேசத்தின் ஆற்றல் மற்றும் உற்சாகத்தின் உதாரணங்கள்.  நாட்டுமக்கள் ஒவ்வொருவரும் இன்று ஏதோ ஒரு துறையில், ஒவ்வொரு நிலையிலும், தேசத்திற்காக வித்தியாசமான ஏதோ ஒரு முயற்சியில் ஈடுபட்டு வருகின்றார்கள்.  இன்றைய உரையாடலில் நாம் என்ன பார்த்தோம்…….. ஜி-20 போன்ற சர்வதேச நிகழ்ச்சியில் நமது ஒரு நெசவாளி நண்பர், எப்படி தனது பொறுப்பினை நிறைவேற்றினார், இதைப் புரிய முன்வந்தார்.  இதைப் போலவே ஒருவர் சுற்றுச்சூழலுக்கான முயற்சியில் ஈடுபட்டு வருகிறார், ஒருவர் நீருக்கான பணியில் ஈடுபட்டு வருகிறார், பலர் கல்வித் துறையில், சிகிச்சை மற்றும் அறிவியல் தொழில்நுட்பம் தொடங்கி, கலாச்சாரம்-பாரம்பரியங்கள் வரை, அசாதாரணமான செயல்களில் ஈடுபட்டு வருவதைக் கண்டோம்.  இது ஏன் இவ்வாறு என்றால், நமது குடிமக்கள் ஒவ்வொருவரும் தங்களுடைய கடமைகளைப் புரிந்து கொண்டுள்ளார்கள், இப்படிப்பட்ட கடமையுணர்வு எந்த ஒரு தேசத்தின் குடிமக்களிடமும் வந்து விட்டது என்று சொன்னால், அந்த தேசத்தின் பொன்னான எதிர்காலம் தீர்மானிக்கப்பட்டு விடும், தேசத்தின் பொன்னான எதிர்காலம் என்றால் அது நம்மனைவரின் பொன்னான எதிர்காலம் தானே!!\nநான், மீண்டும் ஒருமுறை நாட்டுமக்களுக்கும், அவர்களின் முயல்வுகளுக்கும் தலைவணங்குகிறேன்.  அடுத்த மாதம் நாம் மீண்டும் சந்திப்போம், இப்படிப்பட்ட பல, உற்சாகமளிக்கும் விஷயங்கள் குறித்து கண்டிப்பாக உரையாடுவோம்.  உங்களுடைய ஆலோசனைகள், கருத்துக்களைக் கண்டிப்பாக அனுப்பி வாருங்கள்.  உங்கள் அனைவருக்கும் பலப்பல நன்றிகள்.   \n \n**************\nSM / DL\n"
    },
    {
      "language": "tel",
      "text": "\nనా ప్రియమైన దేశవాసులారా! నమస్కారం… మీ అందరికీ మరోసారి ‘మన్ కీ బాత్‘లోకి స్వాగతం. ఈ కార్యక్రమం 95వ ఎపిసోడ్. ‘మన్ కీ బాత్‘ వందో సంచిక వైపు మనం వేగంగా దూసుకుపోతున్నాం. 130 కోట్ల మంది దేశప్రజలతో అనుసంధానమయ్యేందుకు ఈ కార్యక్రమం నాకు మరో మాధ్యమం. ప్రతి ఎపిసోడ్‌కు ముందుగ్రామాలు, నగరాల నుండి  వచ్చే చాలా ఉత్తరాలను చదవడం, పిల్లల నుండి పెద్దల వరకు మీరు పంపిన ఆడియో సందేశాలు వినడం నాకు ఆధ్యాత్మిక అనుభవం లాంటిది.\nమిత్రులారా! నేటి కార్యక్రమాన్ని ఒక ప్రత్యేకమైన బహుమతి గురించిన చర్చతో ప్రారంభించాలనుకుంటున్నాను. తెలంగాణలోని రాజన్న సిరిసిల్ల జిల్లాలో ఒక నేత సోదరుడు ఉన్నారు. ఆయన పేరు యెల్ది హరిప్రసాద్ గారు. ఆయన తన స్వహస్తాలతో నేసిన ఈ జి-20 లోగోను నాకు పంపారు. ఈ అద్భుతమైన బహుమతిని చూసి నేను ఆశ్చర్యపోయాను. హరిప్రసాద్ గారు తన కళతో అందరి దృష్టిని ఆకర్షించే స్థాయిలో నైపుణ్యం ఉంది.చేతితో నేసిన G-20 లోగోతో పాటు హరిప్రసాద్ గారు నాకు ఒక లేఖ కూడా పంపారు. వచ్చే ఏడాది జి-20 సదస్సుకు భారత్‌ ఆతిథ్యమివ్వడం గర్వించదగ్గ విషయమని ఇందులో రాశారు.దేశం సాధించిన ఈ విజయం నుండి పొందిన ఆనందంతో ఆయన తన స్వహస్తాలతో  జి-20  లోగోను సిద్ధం చేశారు. తన తండ్రి నుండి ఈ అద్భుతమైన నేత ప్రతిభను వారసత్వంగా పొందిన ఆయన ఈ రోజు పూర్తి ఇష్టంతో అందులో నిమగ్నమై ఉన్నారు.\nమిత్రులారా!కొన్ని రోజుల క్రితం నేను జి-20 లోగోను, ప్రెసిడెన్సీ ఆఫ్ ఇండియా వెబ్‌సైట్‌ను ఆవిష్కరించే అవకాశాన్ని పొందాను. ఈ లోగోను పోటీ ద్వారా ఎంపిక చేశారు. హరిప్రసాద్ గారు పంపిన ఈ బహుమతి అందుకోగానే నా మనసులో మరో ఆలోచన వచ్చింది. తెలంగాణలోని ఒక జిల్లాలో కూర్చున్న వ్యక్తి కూడా జి-20 వంటి శిఖరాగ్ర సదస్సుతో ఎంతగా అనుసంధానమయ్యాడో చూసి నేను చాలా సంతోషించాను. ఇంత పెద్ద సమ్మిట్‌ని దేశం నిర్వహించడం వల్ల హృదయం ఉప్పొంగిపోయిందని హరిప్రసాద్‌ గారి లాంటి చాలా మంది నాకు లేఖలు పంపారు.పూణే నుండి సుబ్బారావు చిల్లరా గారు, కోల్‌కతా నుండి తుషార్ జగ్‌మోహన్‌ గారు పంపిన  సందేశాలను కూడా నేను ప్రస్తావిస్తాను. జి-20 మొదలుకుని భారతదేశం చేపట్టిన అనేక క్రియాశీలక ప్రయత్నాలను వారు ఎంతో ప్రశంసించారు.\nమిత్రులారా!జి-20 దేశాలకు ప్రపంచ జనాభాలో మూడింట రెండు వంతులు, ప్రపంచ వాణిజ్యంలో నాలుగింట మూడు వంతులు, ప్రపంచ జిడిపిలో 85%భాగస్వామ్యం ఉంది. మీరు ఊహించవచ్చు- 3 రోజుల తర్వాత అంటే డిసెంబర్ 1వ తేదీ నుండి భారతదేశం ఇంత పెద్ద సమూహానికి, ఇంత శక్తిమంత మైన సమూహానికిఅధ్యక్షత వహించబోతోంది. భారతదేశానికి, ప్రతి భారతీయుడికి ఎంత గొప్ప అవకాశం వచ్చింది! స్వతంత్ర భారత అమృతోత్సవ కాలంలో భారతదేశానికి ఈ బాధ్యత లభించినందువల్ల ఇది మరింత ప్రత్యేకమైంది. మిత్రులారా!జి-20 అధ్యక్ష పదవి మనకు గొప్ప అవకాశంగా వచ్చింది.  మనం ఈ అవకాశాన్ని పూర్తిగా ఉపయోగించుకోవాలి. విశ్వ కళ్యాణంపై-ప్రపంచ సంక్షేమంపై దృష్టి పెట్టాలి. శాంతి కావచ్చు. ఐక్యత కావచ్చు. పర్యావరణం నుండి మొదలుకుని సున్నితమైన విషయాలు కావచ్చు. సుస్థిర అభివృద్ధి కావచ్చు. ఏ విషయమైనా సరే.. వీటికి సంబంధించిన సవాళ్లకు భారతదేశం దగ్గర పరిష్కారాలున్నాయి. ఒకే భూమి-ఒకే కుటుంబం-ఒకే భవిష్యత్తు అనే అంశంతో వసుధైక కుటుంబ భావన మన నిబద్ధతను తెలియజేస్తుంది.\nఓం సర్వేషాం స్వస్తిర్భవతు\nసర్వేషాం శాంతిర్భవతు\nసర్వేషాం పూర్ణంభవతు\nసర్వేషాం మంగళం భవతు\nఓం శాంతిః శాంతిః శాంతిః ॥\n– అని మనం ఎప్పుడూ చెప్తాం.\nఅంటే “అందరూ క్షేమంగా ఉండాలి. అందరికీ శాంతి లభించాలి. అందరికీ పూర్ణత్వం సిద్ధించాలి. అందరికీ శుభం కలగాలి” అని. రానున్న రోజుల్లో జి-20కి సంబంధించిన అనేక కార్యక్రమాలు దేశంలోని వివిధ ప్రాంతాల్లో జరుగుతాయి. ఈ సమయంలోప్రపంచంలోని వివిధ ప్రాంతాల ప్రజలకు మీ రాష్ట్రాలను సందర్శించే అవకాశం లభిస్తుంది. మీరు ఇక్కడి సంస్కృతిలోని విభిన్నమైన, విలక్షణమైన రంగులను ప్రపంచానికి అందిస్తారన్న నమ్మకం నాకుంది. జి-20 సమావేశాలకు  వచ్చేవారు ఇప్పుడు ప్రతినిధులుగా వచ్చినప్పటికీ వారు భవిష్యత్తులో పర్యాటకులనే విషయాన్ని మీరు గుర్తుంచుకోవాలి. హరిప్రసాద్ గారిలాగా అందరూ ఏదో ఒకరకంగా జి-20తో అనుసంధానం కావాలని మీ అందరినీ- ముఖ్యంగా నా యువ మిత్రులను కోరుతున్నాను. జి-20  భారతీయ లోగోను చాలా ఆకర్షణీయంగా, కొత్త సొగసుతో తయారు చేసి బట్టలపై ముద్రించవచ్చు. పాఠశాలలు, కళాశాలలు, విశ్వవిద్యాలయాలు తమ తమ ప్రదేశాల్లో జి-20కి సంబంధించిన చర్చలకు, పోటీలకు అవకాశాలను కల్పించాలని కూడా నేను కోరుతున్నాను. మీరు జి20 డాట్ ఇన్ వెబ్‌సైట్‌ చూస్తే మీ ఆసక్తికి అనుగుణంగా చాలా విషయాలు కనిపిస్తాయి.\nనా ప్రియమైన దేశప్రజలారా!నవంబర్ 18న అంతరిక్ష రంగంలో కొత్త చరిత్ర సృష్టించడాన్ని యావద్దేశం చూసింది. ఆ రోజునభారతదేశంలోని ప్రైవేట్ రంగం రూపొందించి, సిద్ధం చేసిన తొలి రాకెట్‌ను అంతరిక్షంలోకి పంపింది. ఈ రాకెట్ పేరు ‘విక్రమ్-ఎస్‘. స్వదేశీ స్పేస్ స్టార్ట్-అప్ తో రూపొందించిన ఈ మొదటి రాకెట్ శ్రీహరికోట నుండి అంతరిక్షంలోకి ఎగిరినవెంటనే ప్రతి భారతీయుడు గర్వంతో తలెత్తుకున్నాడు.మిత్రులారా! ‘విక్రమ్-ఎస్‘ రాకెట్ ను అనేక ఫీచర్లతో అమర్చారు. ఇది ఇతర రాకెట్ల కంటే తేలికైంది. చవకైంది. దీని అభివృద్ధి వ్యయం అంతరిక్ష యాత్రలో పాల్గొన్న ఇతర దేశాల ఖర్చు కంటే చాలా తక్కువ. తక్కువ ఖర్చుతోప్రపంచ స్థాయి నాణ్యత. అంతరిక్ష సాంకేతికతలో ఇప్పుడు ఇది భారతదేశానికి గుర్తింపుగా మారింది.ఈ రాకెట్ తయారీలో మరో ఆధునిక సాంకేతికతను ఉపయోగించారు. ఈ రాకెట్‌లోని కొన్ని ముఖ్యమైన భాగాలను త్రీడీ ప్రింటింగ్ ద్వారా తయారు చేశారని తెలిస్తే మీరు ఆశ్చర్యపోతారు. నిజానికి ‘విక్రమ్-ఎస్‘ లాంచ్ మిషన్‌కి పెట్టిన పేరు ‘ప్రారంభ్‘ సరిగ్గా సరిపోతుంది. ఇది భారతదేశ ప్రైవేట్ అంతరిక్ష రంగంలో కొత్త శకానికి ప్రారంభం.దేశంలో విశ్వాసంతో నిండిన కొత్త శకానికి ఇది నాంది. చేతితోకాగితపు విమానాలను నడిపే పిల్లలు ఇప్పుడు భారతదేశంలోనే విమానాలను తయారుచేసి, ఎగురవేయగలరని మీరు ఊహించవచ్చు.ఒకప్పుడు చంద్రుడు, నక్షత్రాలను చూస్తూ ఆకాశంలో ఆకారాలు గీసే పిల్లలు ఇప్పుడు భారతదేశంలోనే రాకెట్లు తయారు చేసే అవకాశం పొందుతున్నారని మీరు ఊహించవచ్చు.అంతరిక్షరంగంలో ప్రైవేటు సంస్థలకు అవకాశాలు కల్పించిన తర్వాత యువత కలలు కూడా సాకారమవుతున్నాయి. రాకెట్లను తయారు చేస్తున్నఈ యువత ఆకాశం కూడా హద్దు కాదంటోంది.\nమిత్రులారా!భారతదేశం అంతరిక్ష రంగంలో తన విజయాన్ని తన పొరుగు దేశాలతో కూడా పంచుకుంటుంది. భారతదేశం, భూటాన్ సంయుక్తంగా అభివృద్ధి చేసిన ఉపగ్రహాన్ని నిన్ననే భారతదేశం ప్రయోగించింది. భూటాన్ సహజ వనరుల నిర్వహణలో సహాయపడే విధంగా ఈ ఉపగ్రహం చాలా చక్కటి స్పష్టత ఉన్న చిత్రాలను పంపుతుంది. ఈ ఉపగ్రహ ప్రయోగం భారత్-భూటాన్ దేశాల మధ్య దృఢ సంబంధాలకు అద్దం పడుతోంది.\nమిత్రులారా!గత కొన్ని ‘మన్ కీ బాత్‘ ఎపిసోడ్లలో మనం అంతరిక్షం, సాంకేతికత, ఆవిష్కరణల గురించి ఎక్కువగా మాట్లాడుకోవడం మీరు గమనించి ఉంటారు. దీనికి రెండు ప్రత్యేక కారణాలు ఉన్నాయి. ఒకటి మన యువత ఈ రంగంలో అద్భుతంగా పనిచేస్తోంది. యువకులు భారీస్థాయిలో ఆలోచిస్తున్నారు. భారీస్థాయిలో సాధిస్తున్నారు. ఇప్పుడు చిన్న చిన్న విజయాలతో వారు సంతృప్తి చెందడం లేదు. రెండవది-ఆవిష్కరణ, విలువ సృజనల ఈ ఉత్తేజకరమైన ప్రయాణంలో యువకులు ఇతర యువ సహచరులను, స్టార్ట్-అప్‌లను కూడా ప్రోత్సహిస్తున్నారు.\nమిత్రులారా!టెక్నాలజీకి సంబంధించిన ఆవిష్కరణల గురించి మాట్లాడుతున్నప్పుడుమనం డ్రోన్‌లను ఎలా మరచిపోగలం? డ్రోన్ల రంగంలో భారత్ కూడా వేగంగా దూసుకుపోతోంది. కొన్ని రోజుల క్రితం హిమాచల్ ప్రదేశ్‌లోని కిన్నౌర్‌లో డ్రోన్‌ల ద్వారా ఆపిల్‌లను ఎలా రవాణా చేశారో చూశాం. కిన్నౌర్ హిమాచల్‌లోని మారుమూల జిల్లా. ఈ సీజన్‌లో అక్కడ విపరీతమైన మంచు కురుస్తుంది.ఇంత ఎక్కువ హిమపాతంతోకిన్నౌర్ కు రాష్ట్రంలోని  ఇతర ప్రాంతాలతో వారాల తరబడి అనుసంధానం చాలా కష్టమవుతుంది.  అటువంటి పరిస్థితిలోఅక్కడి నుండి యాపిల్స్ రవాణా కూడా అంతే కష్టం. ఇప్పుడు డ్రోన్ టెక్నాలజీ సహాయంతోహిమాచల్‌లోని రుచికరమైన కిన్నౌరి యాపిల్స్ ప్రజలకు మరింత త్వరగా చేరువకానున్నాయి. దీని వల్ల మన రైతు సోదర సోదరీమణుల ఖర్చు తగ్గుతుంది. యాపిల్స్ సమయానికి మార్కెట్‌కు చేరుతాయి. యాపిల్స్ వృధా తగ్గుతుంది.\nమిత్రులారా! గతంలో ఊహకు కూడా వీలు కాని విషయాలను ఈ రోజు మన దేశవాసులు తమ ఆవిష్కరణలతో సాధ్యం చేస్తున్నారు. ఇది చూస్తే ఎవరు మాత్రం సంతోషించకుండా ఉంటారు? ఇటీవలి సంవత్సరాల్లోమన దేశం చాలా విజయాలు సాధించింది. భారతీయులు- ముఖ్యంగా మన యువతరం- ఇంతటితో ఆగబోదని నాకు పూర్తి నమ్మకం ఉంది.\nప్రియమైన దేశప్రజలారా! నేను మీ కోసం ఒక చిన్న క్లిప్ వినిపించబోతున్నాను.\n##(పాట)##\n \nమీరందరూ ఈ పాటను ఎప్పుడో ఒకసారి విని ఉంటారు. ఇది బాపుకి ఇష్టమైన పాట. ఈ పాట పాడిన గాయకులు గ్రీస్ దేశస్థులని నేను చెబితే మీరు ఖచ్చితంగా ఆశ్చర్యపోతారు! ఈ విషయం కూడా మీరు గర్వించేలా చేస్తుంది. ఈ పాటను గ్రీస్ గాయకుడు ‘కాన్ స్టాంటినోస్ కలైట్జిస్’ పాడారు. గాంధీజీ 150వ జయంతి వేడుకల సందర్భంగా ఆయన దీన్ని పాడారు. కానీ ఈ రోజు నేను వేరే కారణాల వల్ల ఈ విషయాన్ని చర్చిస్తున్నాను. ఆయనకు భారతదేశంపై,భారతీయ సంగీతంపై గొప్ప అభిరుచి ఉంది. ఆయనకు భారతదేశంపై ఎంతో  ప్రేమ. గత 42 సంవత్సరాలలో ఆయన దాదాపు ప్రతి ఏటా భారతదేశానికి వచ్చారు. భారతీయ సంగీత మూలాలు, వివిధ భారతీయ సంగీత వ్యవస్థలు, వివిధ రకాల రాగాలు, తాళాలు, రసాలతో పాటు వివిధ ఘరానాల గురించి ఆయనఅధ్యయనం చేశారు. భారతీయ సంగీతానికి చెందిన అనేక మంది గొప్ప వ్యక్తుల సేవలను  అధ్యయనం చేశారు. భారతదేశంలోని శాస్త్రీయ నృత్యాలకు సంబంధించిన విభిన్న అంశాలను కూడా నిశితంగా అర్థం చేసుకున్నారు. ఇప్పుడు భారతదేశానికి సంబంధించిన ఈ అనుభవాలన్నింటినీ ఒక పుస్తకంలో చాలా అందంగా పొందుపరిచారు. ఇండియన్ మ్యూజిక్ పేరుతో ఆయన రాసిన పుస్తకంలో దాదాపు 760 చిత్రాలు ఉన్నాయి.ఈ ఛాయాచిత్రాల్లో చాలా వరకు ఆయనే తీశారు. ఇతర దేశాల్లో భారతీయ సంస్కృతిపై ఇటువంటి ఉత్సాహం,ఆకర్షణ నిజంగా సంతోషాన్నిస్తుంది.\nమిత్రులారా!కొన్ని వారాల క్రితం మనం గర్వించదగ్గ మరో వార్త కూడా వచ్చింది. గత 8 సంవత్సరాల్లో భారతదేశం నుండి సంగీత వాయిద్యాల ఎగుమతి మూడున్నర రెట్లు పెరిగిందని తెలుసుకుంటే మీరు సంతోషిస్తారు. ఎలక్ట్రికల్ మ్యూజికల్ ఇన్‌స్ట్రుమెంట్స్ ఎగుమతి 60 రెట్లు పెరిగింది.భారతీయ సంస్కృతికి, సంగీతానికి ప్రపంచ వ్యాప్తంగా క్రేజ్ పెరుగుతోందని దీన్నిబట్టి తెలుస్తోంది. అమెరికా సంయుక్తరాష్ట్రాలు, జర్మనీ, ఫ్రాన్స్, జపాన్, యూకే మొదలైన అభివృద్ధి చెందిన దేశాలు భారతీయ సంగీత వాయిద్యాలను ఎక్కువగా కొనుగోలు చేస్తున్నాయి. సంగీతం, నృత్యం, కళల విషయంలో గొప్ప వారసత్వ సంపదను మన దేశం కలిగి ఉండటం మనందరి అదృష్టం.\nమిత్రులారా! ‘నీతి శతకం‘ కారణంగా ఆ శతక కర్త, గొప్ప కవి భర్తృహరి మనందరికీ తెలుసు. కళ, సంగీతం, సాహిత్యం పట్ల మనకున్న అనుబంధమే మానవత్వానికి నిజమైన గుర్తింపు అని ఆయన ఒక శ్లోకంలో చెప్పారు. నిజానికిమన సంస్కృతి దాన్ని మానవత్వానికి మించి దైవత్వానికి తీసుకువెళుతుంది. వేదాలలోసామవేదాన్ని మన విభిన్న సంగీతాలకు మూలంగా పేర్కొంటారు. సరస్వతీ మాత వీణ అయినా, భగవాన్ శ్రీకృష్ణుడి వేణువు అయినా, భోలేనాథుడి ఢమరు అయినామన దేవతలు కూడా సంగీతానికి భిన్నంగా ఉండరు. భారతీయులమైన మనం ప్రతిదానిలో సంగీతాన్ని అన్వేషిస్తాం. నది గలగలలైనా, వాన చినుకుల టపటప చప్పుడు అయినా, పక్షుల కిలకిలారావాలైనా, గాలి ప్రతిధ్వనులైనా మన నాగరికతలో సంగీతం ప్రతిచోటా ఉంటుంది.ఈ సంగీతం శరీరాన్ని సేద తీర్చడమే కాకుండా మనసును కూడా ఆహ్లాదపరుస్తుంది. సంగీతం మన సమాజాన్ని కూడా అనుసంధానిస్తుంది. భాంగ్రా, లావణి లలో ఉత్సాహం, ఆనందం ఉంటేరవీంద్ర సంగీతం మన ఆత్మను ఉల్లాసపరుస్తుంది. దేశవ్యాప్తంగా ఉన్న గిరిజనులకు విభిన్నసంగీత సంప్రదాయాలున్నాయి. ఒకరితో కలిసి ఉండేందుకు, ప్రకృతితో సామరస్యంగా జీవించడానికి ఇవి మనకు స్ఫూర్తినిస్తాయి.మిత్రులారా!మన సంగీత రూపాలు మన సంస్కృతిని సుసంపన్నం చేయడమే కాకుండా ప్రపంచ సంగీతంపై చెరగని ముద్ర వేశాయి. భారతీయ సంగీత ఖ్యాతి ప్రపంచంలోని నలుమూలలకు వ్యాపించింది. మీకు మరో ఆడియో క్లిప్ వినిపిస్తాను.\n##(పాట)##\nఇంటికి సమీపంలోని ఏదో గుడిలో భజన కీర్తనలు జరుగుతున్నాయని మీరు అనుకుంటూ ఉంటారు. అయితే ఈ స్వరం భారతదేశానికి వేల మైళ్ల దూరంలో ఉన్న దక్షిణ అమెరికా దేశమైన గయానా నుండి మీకు చేరింది. 19వ,20వ శతాబ్దాలలో ఇక్కడి నుండి పెద్ద సంఖ్యలో ప్రజలు గయానాకు వెళ్ళారు.ఇక్కడి నుంచి భారత దేశంలోని అనేక సంప్రదాయాలను కూడా తీసుకెళ్లారు. ఉదాహరణకు-మనం భారతదేశంలో హోలీని జరుపుకుంటున్నప్పుడుగయానాలో కూడా హోలీ రంగులు పలకరిస్తాయి. హోలీ రంగులు ఉన్నచోట ఫగ్వా సంగీతం కూడా ఉంటుంది. గయానాలోని ఫగ్వాలో రాముడితో, శ్రీకృష్ణుడితో సంబంధం ఉన్న పెళ్ళి పాటలు పాడే ప్రత్యేక సంప్రదాయం ఉంది.ఈ పాటలను చౌతాల్ అంటారు. ఇక్కడ ప్రాచుర్యంలో ఉన్న అదే రకమైన రాగంలోనే తారాస్థాయిలో వాటిని పాడతారు. ఇది మాత్రమే కాదు-చౌతాల్ పోటీ కూడా గయానాలో జరుగుతుంది. అదేవిధంగాచాలా మంది భారతీయులు-ముఖ్యంగా తూర్పు ఉత్తరప్రదేశ్, బీహార్ ప్రాంతాల నుండిప్రజలు ఫిజీకి కూడావెళ్లారు. వారు సంప్రదాయ భజనలు, కీర్తనలు పాడేవారు. వాటిలో ప్రధానంగా రామచరితమానస్ పద్య పాదాలు ఉండేవి.వారు ఫిజీలో భజనలు, కీర్తనలకు సంబంధించిన అనేక సమ్మేళనాలను కూడా ఏర్పాటు చేశారు. నేటికీ రామాయణ మండలి పేరుతో ఫిజీలో రెండు వేలకు పైగా భజన-కీర్తన మండళ్లు ఉన్నాయి. నేడు ప్రతి గ్రామంలో, ప్రతి ప్రాంతంలో వాటిని చూడవచ్చు. నేను ఇక్కడ కొన్ని ఉదాహరణలు మాత్రమే ఇచ్చాను. మీరు ప్రపంచం మొత్తం మీద చూస్తేభారతీయ సంగీత ప్రియుల జాబితా చాలా పెద్దది.\nనా ప్రియమైన దేశప్రజలారా!మన దేశం ప్రపంచంలోని పురాతన సంప్రదాయాలలో ఒకటైనందుకు మనమందరం ఎప్పుడూ గర్విస్తాం. అందువల్ల, మన సంప్రదాయాలను,సంప్రదాయ విజ్ఞానాన్ని కాపాడుకోవడం; వాటిని  ప్రోత్సహించడం, సాధ్యమైనంతవరకు ముందుకు తీసుకెళ్లడం కూడా మన బాధ్యత.మన ఈశాన్య రాష్ట్రమైన నాగాలాండ్‌కు చెందిన కొందరు మిత్రులు అలాంటి ప్రశంసనీయమైన ప్రయత్నం చేస్తున్నారు. ఈ ప్రయత్నం నాకు బాగా నచ్చింది. అందుకే ‘మన్ కీ బాత్‘ శ్రోతలతో పంచుకోవాలని అనుకున్నాను.\nమిత్రులారా!నాగాలాండ్‌లోని నాగా సమాజ  జీవనశైలి, వారి కళ, సంస్కృతి, సంగీతంఅందరినీ ఆకర్షిస్తాయి. ఇవి మన దేశ  అద్భుతమైన వారసత్వంలో ఒక ముఖ్యమైన భాగం. నాగాలాండ్ ప్రజల జీవితం, వారి నైపుణ్యాలు కూడా సుస్థిర జీవన శైలికి చాలా ముఖ్యమైనవి.ఈ సంప్రదాయాలను, నైపుణ్యాలను కాపాడడంతో పాటు వాటిని తర్వాతి తరానికి అందించేందుకు అక్కడి ప్రజలు ‘లిడి-క్రో-యు‘ పేరుతో ఓ సంస్థను ఏర్పాటు చేసుకున్నారు. మెల్లమెల్లగా అదృశ్యమవుతున్న నాగా సంస్కృతిలోని విశేషాలను పునరుద్ధరించేందుకు ‘లిడి-క్రో-యు‘ సంస్థ కృషి చేస్తోంది. ఉదాహరణకునాగా  జానపద సంగీతం సుసంపన్నమైంది.ఈ సంస్థ నాగా మ్యూజిక్ ఆల్బమ్స్ ఆవిష్కరించే పనిని ప్రారంభించింది. ఇప్పటి వరకు అలాంటి మూడు ఆల్బమ్‌లు విడుదలయ్యాయి. వారు జానపద సంగీతం, జానపద నృత్యానికి సంబంధించిన కార్యశాలలను కూడా నిర్వహిస్తారు. వీటికి సంబంధించి యువతకు శిక్షణ కూడా ఇస్తున్నారు. అంతేకాదు-సంప్రదాయ నాగాలాండ్ శైలిలో దుస్తుల తయారీ, టైలరింగ్, నేయడంలో కూడా యువతశిక్షణ పొందుతోంది. ఈశాన్యరాష్ట్రాల్లో  వెదురుతో అనేక రకాల ఉత్పత్తులను తయారు చేస్తారు.కొత్త తరానికి చెందిన యువతకు  కూడా వెదురు ఉత్పత్తులను తయారు చేయడం నేర్పుతున్నారు. దీంతో ఈ యువత వారి సంస్కృతితో ముడిపడి ఉండటమే కాకుండావారికి కొత్త ఉపాధి అవకాశాలు కూడా లభిస్తాయి. నాగా జానపదసంస్కృతి గురించి మరింత ఎక్కువ మందికి తెలియజేసేందుకులిడి-క్రో-యుసంస్థ కృషి చేస్తోంది.\nమిత్రులారా!మీ ప్రాంతంలో కూడా అలాంటి సాంస్కృతిక శైలులు, సంప్రదాయాలు ఉంటాయి. మీరు కూడా మీ ప్రాంతాల్లో అలాంటి కృషి  చేయవచ్చు. ఎక్కడైనా ఇలాంటి అద్వితీయ ప్రయత్నాల గురించి మీకు తెలిస్తేఆ సమాచారాన్ని నాతో కూడా పంచుకోవాలి.\nనా ప్రియమైన దేశప్రజలారా!\n‘విద్యాధనం సర్వధనప్రధానమ్’ అని లోకోక్తి.\nఅంటే ఎవరైనా విద్యను దానం చేస్తుంటేఅతను సమాజ హితం కోసం అతిపెద్ద పని చేస్తున్నట్టు. విద్యారంగంలో వెలిగించే చిన్న దీపం కూడా మొత్తం సమాజానికి వెలుగునిస్తుంది. ఈరోజు దేశవ్యాప్తంగా ఇలాంటి ఎన్నో ప్రయత్నాలు జరగడం నాకు చాలా సంతోషాన్నిస్తుంది. ఉత్తరప్రదేశ్ రాజధాని లక్నోకు 70-80 కిలోమీటర్ల దూరంలోని హర్దోయ్‌ ప్రాంతంలో బన్సా ఒక గ్రామం. విద్యలో వెలుగులు నింపే పనిలో నిమగ్నమైన ఈ గ్రామానికి చెందిన జతిన్ లలిత్ సింగ్ గురించి నాకు సమాచారం వచ్చింది. జతిన్ గారు రెండేళ్లకిందట ఇక్కడ సామాజిక గ్రంథాలయాన్ని, వనరుల కేంద్రాన్ని ప్రారంభించారు. ఆ కేంద్రంలో హిందీ, ఆంగ్ల సాహిత్యం, కంప్యూటర్, లా అంశాలతో పాటు ప్రభుత్వ పోటీ పరీక్షలసన్నద్ధతకు సంబంధించిన 3000 కంటే ఎక్కువ పుస్తకాలు ఉన్నాయి. ఈ లైబ్రరీలోపిల్లల ఇష్టాయిష్టాలకు కూడా పూర్తి ప్రాధాన్యత ఇచ్చారు. ఇక్కడ ఉన్న కామిక్స్ పుస్తకాలను, విద్యాసంబంధమైన బొమ్మలను పిల్లలు చాలా ఇష్టపడతారు. చిన్న పిల్లలు ఆటలతో కొత్త విషయాలు నేర్చుకునేందుకు ఇక్కడికి వస్తుంటారు. చదువులు ఆఫ్‌లైన్ అయినా ఆన్‌లైన్ అయినాదాదాపు 40 మంది వాలంటీర్లు ఈ కేంద్రంలో విద్యార్థులకు మార్గనిర్దేశం చేయడంలో తీరికలేకుండా ఉన్నారు.ఈ గ్రంథాలయానికి ప్రతిరోజు 80 మంది విద్యార్థులు చదువుకునేందుకు వస్తుంటారు.\nమిత్రులారా!జార్ఖండ్‌కు చెందిన సంజయ్ కశ్యప్ గారు కూడా పేద పిల్లల కలలకు కొత్త రెక్కలు ఇస్తున్నారు. తన విద్యార్థి జీవితంలోసంజయ్ గారు మంచి పుస్తకాల కొరతను ఎదుర్కొన్నారు. ఇలాంటి పరిస్థితుల్లో పుస్తకాలు లేకపోవడం కారణంగాతమ ప్రాంత పిల్లల భవిష్యత్తు అంధకారం కాకూడదని నిర్ణయించుకున్నారు. ఈ మిషన్ కారణంగాఈ రోజు ఆయన జార్ఖండ్‌లోని అనేక జిల్లాల్లో పిల్లలకు ‘లైబ్రరీ మ్యాన్‘ అయ్యాడు.సంజయ్ గారు తన ఉద్యోగ ప్రారంభంలో తన స్వస్థలంలో మొదటి లైబ్రరీని ఏర్పాటు చేశారు. ఉద్యోగం చేస్తున్న సమయంలో ఎక్కడికి బదిలీ అయినా పేదలు, గిరిజనుల పిల్లల చదువుల కోసం లైబ్రరీని ప్రారంభించే లక్ష్యంతో పనిచేశారు. ఇలా చేస్తూనే జార్ఖండ్‌లోని అనేక జిల్లాల్లో పిల్లల కోసం లైబ్రరీలను ప్రారంభించారు. గ్రంథాలయాన్ని ప్రారంభించాలన్న ఆయన లక్ష్యం నేడు సామాజిక ఉద్యమంగా రూపుదిద్దుకుంటోంది. సంజయ్ గారు అయినా జతిన్ గారు అయినా…వారి ఇలాంటి అనేక ప్రయత్నాలకు నేను వారిని ప్రత్యేకంగా అభినందిస్తున్నాను.\nనా ప్రియమైన దేశవాసులారా!పరిశోధన, ఆవిష్కరణలతో పాటు అత్యాధునిక సాంకేతికత, పరికరాల సహాయంతో వైద్య విజ్ఞాన ప్రపంచం చాలా పురోగతి సాధించింది. అయితే కొన్ని వ్యాధులు నేటికీ మనకు పెద్ద సవాలుగా ఉన్నాయి. అటువంటి వ్యాధుల్లో ఒకటి కండరాల క్షీణత!ఇది ఏ వయస్సులోనైనా సంభవించే జన్యుపరమైన వ్యాధి. ఇందులో కండరాలు బలహీనపడటం ప్రారంభమవుతుంది. రోగి తన దైనందిన జీవితంలో చిన్న చిన్న పనులు కూడా చేయడం కష్టంగా మారుతుంది. అటువంటి రోగుల చికిత్స, సంరక్షణకు గొప్ప సేవాభావం అవసరం.హిమాచల్ ప్రదేశ్‌లోని సోలన్‌లో మనకు అలాంటి కేంద్రం ఉంది. ఇది కండరాల బలహీనత రోగులకు కొత్త ఆశాకిరణంగా మారింది. ఈ కేంద్రం పేరు ‘మానవ్ మందిర్‘. దీన్ని ఇండియన్ అసోసియేషన్ ఆఫ్ మస్కులర్ డిస్ట్రోఫీ నిర్వహిస్తోంది. ‘మానవ్ మందిర్’ దాని పేరుకు తగ్గట్టుగానే మానవ సేవకు అద్భుతమైన ఉదాహరణ. మూడు-నాలుగేళ్ల క్రితమే ఇక్కడ రోగులకు ఓపీడీ, అడ్మిషన్ సేవలు ప్రారంభమయ్యాయి. మానవ్ మందిర్‌లో దాదాపు 50 మంది రోగులకు పడకల సౌకర్యం కూడా ఉంది. ఫిజియోథెరపీ, ఎలక్ట్రోథెరపీ, హైడ్రోథెరపీలతో పాటు యోగా-ప్రాణాయామం సహాయంతో కూడా వ్యాధులకు  చికిత్స చేస్తారు.మిత్రులారా!అన్ని రకాల అత్యాధునిక సౌకర్యాల ద్వారాఈ కేంద్రం రోగుల జీవితాల్లో సానుకూల మార్పు తీసుకురావడానికి కూడా ప్రయత్నిస్తోంది. మస్కులర్ డిస్ట్రోఫీకి సంబంధించిన సవాళ్లలో ఒకటి దాని గురించి అవగాహన లేకపోవడం. అందుకేఈ కేంద్రం హిమాచల్ ప్రదేశ్‌లోనే కాకుండా దేశవ్యాప్తంగా రోగులకు అవగాహన శిబిరాలను నిర్వహిస్తోంది. అత్యంత స్ఫూర్తినిచ్చే విషయం ఏమిటంటే ఈ వ్యాధితో బాధపడేవారే ఈ సంస్థ నిర్వహణలో ప్రధానంగా భాగస్వాములు కావడం. సామాజిక కార్యకర్త ఊర్మిళ బల్దీ గారు, ఇండియన్ అసోసియేషన్ ఆఫ్ మస్క్యులర్ డిస్ట్రోఫీ అధ్యక్షురాలు సోదరి సంజనా గోయల్ గారు, ఈ సంస్థ నిర్మాణంలో ముఖ్యపాత్ర పోషించిన విపుల్ గోయల్ గారు ఈ సంస్థ నిర్వహణలో చాలా ప్రధాన భూమిక నిర్వహిస్తున్నారు. మానవ్ మందిర్‌ను ఆసుపత్రిగా, పరిశోధనా కేంద్రంగా అభివృద్ధి చేయడానికి కూడా ప్రయత్నాలు జరుగుతున్నాయి. దీంతో రోగులకు ఇక్కడ మెరుగైన వైద్యం అందుతుంది. ఈ దిశలో ప్రయత్నిస్తున్న అందరినీ నేను హృదయపూర్వకంగా అభినందిస్తున్నాను. కండర క్షీణతతో బాధపడుతున్నవారందరికీమంచి జరగాలని కోరుకుంటున్నాను.\nనా ప్రియమైన దేశప్రజలారా!నేటి ‘మన్ కీ బాత్‘లో మనం చర్చించుకున్న దేశవాసుల సృజనాత్మక, సామాజిక కార్యక్రమాలు దేశ  సమర్థతకు, ఉత్సాహానికి ఉదాహరణలు. ఈ రోజు ప్రతి దేశవాసీ దేశం కోసం ఏదో ఒక రంగంలోప్రతి స్థాయిలో విభిన్నంగా చేయాలని ప్రయత్నిస్తున్నాడు. జి-20 లాంటి అంతర్జాతీయ అంశంలో మన నేత సహచరుడు ఒకరు తన బాధ్యతను అర్థం చేసుకుని దానిని నెరవేర్చేందుకు ముందుకు రావడాన్ని ఈరోజు జరిగిన చర్చలోనే చూశాం.అదేవిధంగా కొందరు పర్యావరణం కోసం ప్రయత్నాలు చేస్తున్నారు. కొందరు నీటి కోసం పనిచేస్తున్నారు. చాలా మంది విద్య, వైద్యం, సైన్స్ టెక్నాలజీ నుండి సంస్కృతి-సంప్రదాయాల వరకు అసాధారణమైన కృషి చేస్తున్నారు.ఎందుకంటేఈ రోజు మనలోని ప్రతి పౌరుడు తన కర్తవ్యాన్ని అర్థం చేసుకుంటున్నాడు.దేశ పౌరులలో అటువంటి కర్తవ్య భావన వచ్చినప్పుడుదేశ బంగారు భవిష్యత్తు దానంతట అదే నిర్ణయమవుతుంది. దేశ  బంగారు భవిష్యత్తులో మనకు కూడా బంగారు భవిష్యత్తు ఉంటుంది.\nదేశప్రజల కృషికి నేను మరోసారి నమస్కరిస్తున్నాను. మనం వచ్చే నెలలో మళ్ళీ కలుద్దాం. ఇలాంటి మరిన్ని ఆసక్తికరమైన విషయాల గురించి ఖచ్చితంగా మాట్లాడుకుందాం. మీరు మీ సూచనలను, ఆలోచనలను తప్పకుండా పంపుతూ ఉండండి. మీ అందరికీ చాలా ధన్యవాదాలు!\n******\n"
    },
    {
      "language": "urd",
      "text": "\nمیرے پیارے ہم وطنو، نمسکار۔\nمیں ایک بار پھر ’ من کی بات ‘ میں آپ سب کا پرتپاک استقبال کرتا ہوں۔ یہ پروگرام کا 95واں ایپیسوڈ  ہے۔ ہم تیزی سے 100 ویں ’ من کی بات ‘ کی طرف بڑھ رہے ہیں۔ یہ پروگرام میرے لئے 130 کروڑ ہم وطنوں سے جڑنے کا ایک اور ذریعہ ہے۔ ہر ایپیسوڈ سے پہلے گاؤں اور شہروں کے خطوط پڑھنا ؛ بچوں سے لے کر بڑوں تک آڈیو پیغامات سننا؛ یہ میرے لئے ایک روحانی تجربے جیسا ہے۔\nدوستو، میں آج کا پروگرام ایک منفرد تحفہ کے حوالے کے ساتھ شروع کرنا چاہتا ہوں۔ تلنگانہ کے راجنا سرسیلا ضلع میں ایک بنکر بھائی ہیں – یلدھی ہری پرساد گارو۔ انہوں نے مجھے یہ جی – 20 کا لوگو اپنے ہاتھوں سے بن کر بھیجا ہے۔ میں یہ شاندار تحفہ دیکھ کر حیران رہ گیا۔ ہری پرساد جی اپنے فن میں ایسے ماہر ہیں کہ وہ سب کی توجہ اپنی طرف کھینچ لیتے ہیں۔ ہری پرساد جی نے ہاتھ سے بنے اس جی – 20 لوگو کے ساتھ مجھے ایک خط بھی بھیجا ہے۔ اس میں ، انہوں نے لکھا ہے کہ بھارت کے لئے اگلے سال جی -20 سربراہی اجلاس کی میزبانی کرنا بڑے فخر کی بات ہے۔ ملک کی ، اس کامیابی کی خوشی میں ، انہوں نے جی – 20 کا یہ لوگو اپنے ہاتھوں سے تیار کیا ہے۔ بُنائی کا یہ شاندار ہنر ، انہیں اپنے والد سے وراثت میں ملا ہے اور آج وہ پورے جذبے کے ساتھ اس میں مصروف ہیں۔\nدوستو، کچھ دن پہلے مجھے جی – 20  لوگو اور بھارت کی صدارت کی ویب سائٹ لانچ کرنے کا شرف حاصل ہوا۔ اس لوگو کا انتخاب ایک عوامی مقابلے کے ذریعے کیا گیا تھا۔ جب مجھے ہری پرساد گارو کا یہ تحفہ ملا تو میرے ذہن میں ایک اور خیال آیا۔ مجھے یہ دیکھ کر بہت خوشی ہوئی کہ تلنگانہ کے ایک ضلع میں بیٹھا ایک شخص بھی جی – 20  جیسے سمٹ سے کتنا جڑا ہوا محسوس کر سکتا ہے۔ آج، ہری پرساد گارو جیسے بہت سے لوگوں نے مجھے خطوط بھیجے ہیں کہ ان کے دل اتنے بڑے سربراہی اجلاس کی میزبانی کرنے والے ملک پر فخر سے بھر گئے ہیں۔ میں آپ کو پونے سے سبا راؤ چلّرا جی اور کولکاتہ سے تشار جگموہن کے پیغام کا بھی ذکر کروں گا۔ انہوں نے جی – 20  کے حوالے سے بھارت کی فعال کوششوں کی بہت تعریف کی ہے۔\nدوستو، جی – 20  کی شراکت داری دنیا کی دو تہائی آبادی، عالمی تجارت کا تین چوتھائی حصہ اور عالمی جی ڈی پی کا 85 فی صد حصہ پر مشتمل ہے۔ آپ تصور کر سکتے ہیں – بھارت اب سے 3 دن بعد یعنی یکم دسمبر سے اتنے بڑے گروپ، اتنے طاقتور گروپ کی صدارت کرنے جا رہا ہے۔ بھارت کے لئے، ہر بھارتی کے لئے کتنا بڑا موقع آیا ہے! یہ اور بھی خاص ہو جاتا ہے کیونکہ آزادی کا امرت کال کے دوران بھارت کو یہ ذمہ داری دی گئی ہے ۔\nدوستو، جی – 20  کی صدارت ہمارے لئے ایک بڑے موقع کے طور پر آئی ہے۔ ہمیں اس موقع سے بھرپور استفادہ کرنا ہوگا اور عالمی بھلائی، عالمی بہبود پر توجہ مرکوز کرنی ہوگی۔ چاہے امن ہو یا اتحاد، ماحولیات کے تئیں حساسیت، یا پائیدار ترقی، بھارت کے پاس ان سے متعلق چیلنجوں کا حل موجود ہے۔ ہم نے ، جو موضوع دیا ہے ، ’’ ایک زمین، ایک خاندان، ایک مستقبل ‘‘، وہ ہمارے واسو دیوا کٹمبکم کے عہد کا اظہار کرتا ہے  ۔ ہم ہمیشہ کہتے ہیں :\nاوم سرویشم سواستیربھواتو\nسرویشم شانتی بھواتو\nسرویشم پورنم بھواتو\nسرویشم منگلم بھواتو\nاوم شانتی: شانتی: شانتی:\nیعنی سب کی بھلائی ہو، سب کے لئے امن ہو، سب کی تکمیل ہو اور سب کی بھلائی ہو۔ آنے والے دنوں میں ملک کے مختلف حصوں میں جی – 20  سے متعلق بہت سے پروگرام منعقد کئے جائیں گے۔ اس عرصے کے دوران دنیا کے مختلف حصوں سے لوگوں کو آپ کی ریاستوں کا دورہ کرنے کا موقع ملے گا۔ مجھے یقین ہے کہ آپ اپنی ثقافت کے متنوع اور مخصوص رنگوں کو دنیا کے سامنے پیش کریں گے اور آپ کو یہ بھی یاد رکھنا ہوگا کہ جی – 20  میں آنے والے لوگ، چاہے وہ اب بطور مندوبین ہی کیوں نہ آئیں، مستقبل کے سیاح ہیں۔ میں آپ سب سے، خاص کر اپنے نوجوان دوستوں سے ایک اور بات کی درخواست کرتا ہوں۔ ہری پرساد گارو کی طرح، آپ کو بھی کسی نہ کسی طریقے سے جی – 20  میں شامل ہونا چاہیئے۔ جی – 20  کے بھارتی لوگو بہت خوبصورت انداز میں، بہت اسٹائلش انداز میں، کپڑوں پر پرنٹ کیا جا سکتا ہے۔ میں اسکولوں، کالجوں اور یونیورسٹیوں پر بھی زور دوں گا کہ وہ اپنے اپنے مقامات پر جی – 20  سے متعلق مباحثوں اور مقابلوں وغیرہ کا انعقاد کریں ۔ اگر آپ  G20.inویب سائٹ پر جائیں گے تو وہاں آپ کو اپنی دلچسپی کے مطابق بہت سی چیزیں ملیں گی۔\nمیرے پیارے ہم وطنو، 18 نومبر کو پورے ملک نے خلائی شعبے میں نئی تاریخ رقم ہونے کا مشاہدہ کیا ۔ اس دن بھارت نے اپنا پہلا ایسا راکٹ خلا میں بھیجا، جسے بھارت کے نجی شعبے نے ڈیزائن اور تیار کیا تھا۔ اس راکٹ کا نام ’ وکرم-ایس ‘ہے۔ جیسے ہی دیسی خلائی اسٹارٹ اَپ کے اس پہلے راکٹ نے سری ہری کوٹا سے تاریخی اڑان بھری، ہر بھارتی کا سینا فخر پھول گیا۔\nدوستو، ’ وکرم-ایس ‘ راکٹ بہت سی خصوصیات سے لیس ہے۔ یہ دوسرے راکٹوں سے ہلکا بھی ہے اور سستا بھی ہے ۔ اس کو بنانے کی لاگت خلائی مشنوں میں شامل دیگر ممالک کے خرچ سے بہت کم ہے۔ خلائی ٹیکنالوجی میں، کم قیمت پر عالمی درجے کا معیار، اب بھارت کی پہچان بن گیا ہے۔ اس راکٹ کو بنانے میں ایک اور جدید ٹیکنالوجی کا استعمال کیا گیا ہے۔ آپ کو یہ جان کر حیرت ہوگی کہ اس راکٹ کے کچھ اہم حصے تھری ڈی پرنٹنگ کے ذریعے بنائے گئے ہیں۔ یقینی طور پر، ’ وکرم-ایس ‘ کے لانچنگ مشن کو جو نام ’ پرارمبھ ‘ دیا گیا ہے، وہ پوری طرح اس سے میل کھاتا ہے۔ یہ بھارت میں نجی خلائی شعبے کے لئے ایک نئے دور کا آغاز ہے۔ یہ ملک کے لئے خود اعتمادی سے بھرے ایک نئے دور کا آغاز ہے۔ آپ تصور کر سکتے ہیں ، وہ بچے جو کبھی کاغذ کے ہوائی جہاز بناتے تھے اور اپنے ہاتھوں سے اڑاتے تھے ، اب انہیں بھارت میں ہی ہوائی جہاز بنانے کا موقع مل رہا ہے۔ آپ اندازہ لگا سکتے ہیں کہ وہ بچے ، جو کبھی آسمان پر چاند اور ستاروں کو دیکھ کر شکلیں بناتے تھے، اب انہیں بھارت میں ہی راکٹ بنانے کا موقع مل رہا ہے۔ نجی شعبے کے لئے مواقع کھولنے کے بعد نوجوانوں کے یہ خواب بھی پورے ہونے لگے ہیں۔ گویا راکٹ بنانے والے یہ نوجوان کہہ رہے ہیں، آسمان کی حد نہیں ہے۔\nدوستو، بھارت خلائی شعبے میں اپنی کامیابی اپنے پڑوسی ممالک کے ساتھ بھی بانٹ رہا ہے۔ ابھی کل ہی بھارت نے ایک سیٹلائٹ لانچ کیا ہے ، جسے بھارت اور بھوٹان نے مشترکہ طور پر تیار کیا ہے۔ یہ سیٹلائٹ بہت اچھی ریزولوشن کی تصاویر بھیجے گا ، جس سے بھوٹان کو اس کے قدرتی وسائل کے انتظام میں مدد ملے گی۔ اس سیٹلائٹ کی لانچنگ بھارت -بھوٹان کے مضبوط تعلقات کی عکاس ہے۔\nدوستو، آپ نے یہ محسوس کیا ہوگا کہ ’ من کی بات ‘ کی پچھلی چند قسطوں میں، ہم نے خلاء ، ٹیکنالوجی اور  اختراع پر کافی بات کی ہے۔ اس کی دو خاص وجوہات ہیں ایک یہ کہ ہمارے نوجوان اس میدان میں شاندار کام کر رہے ہیں۔ وہ بڑا سوچ رہے ہیں اور بڑا حاصل کر رہے ہیں۔ اب وہ چھوٹی چھوٹی کامیابیوں سے مطمئن ہونے والے نہیں ہیں۔ دوسری بات یہ کہ جدت اور قدر پیدا کرنے کے اس دلچسپ سفر میں ، وہ اپنے دوسرے نوجوان ساتھیوں اور اسٹارٹ اپس کی بھی حوصلہ افزائی کر رہے ہیں۔\nدوستو، جب ہم ٹیکنالوجی سے متعلق ایجادات کی بات کر رہے ہیں تو ہم ڈرون کو کیسے بھول سکتے ہیں؟ بھارت ڈرون کے میدان میں بھی تیزی سے آگے بڑھ رہا ہے۔ کچھ دن پہلے ہم نے دیکھا کہ کس طرح ہماچل پردیش کے کنور میں ڈرون کے ذریعے سیب لے جائے گئے ۔ کنور ہماچل کا ایک دور افتادہ ضلع ہے اور اس موسم میں بھاری برف باری ہوتی ہے۔ اتنی زیادہ برف باری کے ساتھ، کنور کا ریاست کے باقی حصوں سے رابطہ ہفتوں تک بہت مشکل ہو جاتا ہے۔ ایسے میں وہاں سے سیب کی نقل و حمل بھی اتنی ہی مشکل ہو جاتی ہے۔ اب ڈرون ٹیکنالوجی کی مدد سے ہماچل کے مزیدار کنوری سیب لوگوں تک تیزی سے پہنچنے شروع ہو جائیں گے۔ اس سے ہمارے کسان بھائیوں اور بہنوں کے اخراجات میں کمی آئے گی – سیب وقت پر منڈی پہنچیں گے، سیب کا زیاں  بھی کم ہوگا۔\nدوستو، آج ہمارے ہم وطن اپنی اختراعات سے وہ کام ممکن بنا رہے ہیں ، جس کا پہلے تصور بھی نہیں کیا جا سکتا تھا۔ یہ دیکھ کر کون خوش نہیں ہوگا؟ حالیہ برسوں میں ہمارے ملک نے کامیابیوں کا ایک طویل سفر طے کیا ہے۔ مجھے پورا یقین ہے کہ ہم بھارتی اور خاص طور پر ہماری نوجوان نسل اب رکنے والی نہیں ہے۔\nپیارے ہم وطنو، میں آپ کے لئے ایک چھوٹا سا کلپ چلانے جا رہا ہوں…..\n \n##(Song)##\n \nآپ سب نے کبھی نہ کبھی یہ گانا ضرور سنا ہوگا۔ بہر حال، یہ باپو کا پسندیدہ گانا ہے، لیکن اگر میں آپ کو بتاؤں کہ جن گلوکاروں نے اسے گایا ہے ، وہ یونان سے ہیں، تو آپ یقیناً حیران ہوں گے! اور یہ آپ کو بھی فخر سے بھر دے گا۔ یہ گانا یونان سے تعلق رکھنے والے گلوکار – ’ کونسٹنٹائنس کلیٹزس ‘ نے گایا ہے۔ انہوں نے اسے گاندھی جی کے 150ویں یوم پیدائش کی تقریبات کے دوران گایا تھا لیکن آج میں ، اس پر کسی اور وجہ سے بات کر رہا ہوں۔ انہیں بھارت اور بھارتی موسیقی سے بڑا لگاؤ ہے۔ انہیں بھارت سے اس قدر لگاؤ ہے کہ پچھلے 42 سالوں میں وہ تقریباً ہر سال بھارت آئے ہیں۔ انہوں نے بھارتی موسیقی کی ابتداء، مختلف بھارتی موسیقی کے نظاموں، مختلف قسم کے راگوں، تالوں اور راسوں کے ساتھ ساتھ مختلف گھرانوں کے بارے میں بھی مطالعہ کیا ہے۔ انہوں نے بھارتی موسیقی کی بہت سی عظیم شخصیات کے تعاون کا مطالعہ کیا ہے۔  انہوں نے بھارت کے کلاسیکی رقص کے مختلف پہلوؤں کو بھی قریب سے سمجھا ہے۔ اب انہوں نے بھارت سے متعلق ان تمام تجربات کو ایک کتاب میں بہت خوبصورتی سے جمع کیا ہے۔ ان کی انڈین میوزک نامی کتاب میں تقریباً 760 تصویریں ہیں۔ ان میں سے زیادہ تر تصاویر ، انہوں نے خود لی ہیں۔ دوسرے ممالک میں بھارتی ثقافت کے لئے ، اس طرح کا جوش و جذبہ واقعی دل کو خوش کرنے والا ہے۔\nدوستو، چند ہفتے پہلے ایک اور خبر آئی ، جو ہمارا سر فخر سے اونچا کرنے والی ہے۔ آپ کو یہ جان کر خوشی ہوگی کہ گزشتہ 8 سالوں میں بھارت سے موسیقی کے آلات کی برآمدات میں ساڑھے تین گنا اضافہ ہوا ہے۔ برقی موسیقی کے آلات کے بارے میں بات کریں تو ان کی برآمدات میں 60 گنا اضافہ ہوا ہے۔ اس سے ظاہر ہوتا ہے کہ پوری دنیا میں بھارتی ثقافت اور موسیقی کا جنون بڑھ رہا ہے۔ بھارتی موسیقی کے آلات کے سب سے بڑے خریدار امریکہ، جرمنی، فرانس، جاپان اور برطانیہ جیسے ترقی یافتہ ممالک ہیں۔ یہ ہم سب کے لئے خوش قسمتی کی بات ہے کہ ہمارے ملک میں موسیقی، رقص اور فن کا اتنا بھرپور ورثہ موجود ہے۔\nدوستو، ہم سب عظیم بابا شاعر بھرتری ہری کو ان کے ’ نیتی شتک ‘ کے لئے جانتے ہیں۔ ایک شعر میں وہ کہتے ہیں کہ فن، موسیقی اور ادب سے لگاؤ ہی انسانیت کی اصل پہچان ہے۔ درحقیقت ہماری ثقافت اسے انسانیت سے اوپر، الوہیت تک لے جاتی ہے۔ ویدوں میں ساموید کو ہماری متنوع موسیقی کا ماخذ کہا گیا ہے۔ ماں سرسوتی کی وینا ہو، بھگوان کرشن کی بانسری ہو یا بھولے ناتھ کا ڈمرو، ہمارے دیوی دیوتاؤں کو بھی موسیقی سے لگاؤ ہے۔ ہم بھارتی ہر چیز میں موسیقی تلاش کرتے ہیں۔ دریا کی گنگناہٹ ہو، بارش کی بوندیں، پرندوں کی چہچہاہٹ ہو یا ہوا کی گونجتی ہوئی آواز، موسیقی ہماری تہذیب میں ہر جگہ موجود ہے۔ یہ موسیقی نہ صرف جسم کو سکون دیتی ہے بلکہ دماغ کو بھی خوشی دیتی ہے۔ موسیقی ہمارے معاشرے کو بھی جوڑتی ہے۔ اگر بھنگڑا اور لاوانی میں جوش اور مسرت کا احساس ہے تو رابندر سنگیت ہماری روح کو بلند کر دیتا ہے۔ ملک بھر کے قبائلیوں کی موسیقی کی مختلف روایات ہیں۔ وہ ہمیں ایک دوسرے کے ساتھ اور فطرت کے ساتھ ہم آہنگی کے ساتھ رہنے کی ترغیب دیتے ہیں۔\nدوستو، ہماری موسیقی کی شکلوں نے نہ صرف ہماری ثقافت کو تقویت بخشی ہے بلکہ دنیا کی موسیقی پر بھی نہ مٹنے والے نقوش چھوڑے ہیں۔ بھارتی موسیقی کی شہرت دنیا کے کونے کونے میں پھیل چکی ہے۔ مجھے آپ ایک اور آڈیو کلپ چلانے دیں۔\n \n##(Song)##\n \nآپ سوچ رہے ہوں گے کہ پڑوس کے کسی مندر میں بھجن کیرتن ہو رہا ہے لیکن یہ دُھن بھارت سے ہزاروں میل دور جنوبی امریکی ملک گیانا سے آپ تک پہنچی ہے ۔ 19ویں اور 20ویں صدی میں یہاں سے بڑی تعداد میں لوگ گیانا گئے۔ وہ یہاں سے بھارت کی بہت سی روایات بھی اپنے ساتھ لے گئے۔ مثال کے طور پر، جیسا کہ ہم بھارت میں ہولی مناتے ہیں، گیانا میں بھی ہولی کے رنگ جوش و خروش کے ساتھ زندہ ہوتے ہیں۔ جہاں ہولی کے رنگ ہیں وہیں پھگوا کی موسیقی بھی ہے ، جو پھگوا ہے۔ گیانا کے پھگوا میں بھگوان رام اور بھگوان کرشن سے منسلک شادی کے گیت گانے کی ایک خاص روایت ہے۔ ان گیتوں کو چوتل کہتے ہیں۔ انہیں اسی قسم کی دھن پر اور اونچی آواز پر گایا جاتا ہے جیسا کہ ہم یہاں کرتے ہیں۔ یہی نہیں گیانا میں چوتل مقابلے بھی منعقد کئے جاتے ہیں۔ اسی طرح بہت سے بھارتی، خاص طور پر مشرقی اتر پردیش اور بہار کے لوگ بھی فجی گئے تھے۔ وہ روایتی بھجن کیرتن گاتے تھے، خاص طور پر رام چرتر مانس کے دوہے ۔ انہوں نے فجی میں بھجن کیرتن سے وابستہ کئی منڈلیاں بھی بنائیں۔ آج بھی فجی میں رامائن منڈلی کے نام سے دو ہزار سے زیادہ بھجن کیرتن منڈلیا ں ہیں۔ آج وہ ہر گاؤں اور محلے میں دیکھی جا سکتی ہیں۔\nمیں نے یہاں صرف چند مثالیں دی ہیں۔ اگر آپ پوری دنیا کو دیکھیں تو بھارتی موسیقی سے محبت کرنے والوں کی یہ فہرست بہت طویل ہے۔\nمیرے پیارے ہم وطنو، ہم سب ہمیشہ اس بات پر فخر کرتے ہیں کہ ہمارا ملک دنیا کی قدیم ترین روایات کا گھر ہے۔ لہٰذا یہ بھی ہماری ذمہ داری ہے کہ ہم اپنی روایات اور روایتی علم کو محفوظ رکھیں، اسے فروغ دیں اور اسے زیادہ سے زیادہ آگے لے جائیں۔ ایسی ہی ایک قابل تحسین کوشش ہماری شمال مشرقی ریاست ناگالینڈ کے کچھ دوست کر رہے ہیں۔ مجھے یہ کاوش بہت پسند آئی، اس لئے میں نے سوچا، اسے ’ من کی بات ‘ کے سننے والوں کے ساتھ شیئر کروں۔\nدوستو، ناگا لینڈ میں ناگا کمیونٹی کا طرز زندگی، ان کا فن ثقافت اور موسیقی سب کو اپنی طرف متوجہ کرتی ہے۔ یہ ہمارے ملک کے شاندار ورثے کا ایک اہم حصہ ہے۔ ناگالینڈ کے لوگوں کی زندگی اور ان کی مہارتیں بھی پائیدار طرز زندگی کے لئے بہت اہم ہیں۔ ان روایات اور ہنر کو بچانے اور اگلی نسلوں تک پہنچانے کے لئے وہاں کے لوگوں نے ایک تنظیم بنائی ہے، جس کا نام ’ لِڈی – کرو –  یو ‘ ہے۔ تنظیم نے ناگا ثقافت کے ، ان خوبصورت پہلوؤں کو زندہ کرنے کا کام شروع کیا ہے ، جو ختم جانے کے دہانے پر تھے۔ مثال کے طور پر، ناگا لوک موسیقی اپنے آپ میں ایک بہت مالا مال صنف ہے۔ اس تنظیم نے ناگا میوزک البمز لانچ کرنے کا کام شروع کیا ہے۔ اب تک ایسے تین البم لانچ ہو چکے ہیں۔ یہ لوگ لوک موسیقی اور لوک رقص سے متعلق ورک شاپس کا بھی اہتمام کرتے ہیں۔ ان سب کے لئے نوجوانوں کو تربیت بھی دی جاتی ہے۔ یہی نہیں، نوجوانوں کو ناگالینڈ کے روایتی انداز میں ملبوسات سازی، سلائی اور بُنائی کی تربیت بھی دی جاتی ہے۔ شمال مشرق میں بانس سے کئی قسم کی مصنوعات تیار کی جاتی ہیں۔ نئی نسل کے نوجوانوں کو بانس کی مصنوعات بنانا بھی سکھایا جاتا ہے۔ اس سے یہ نوجوان نہ صرف اپنی ثقافت سے جڑتے ہیں بلکہ ان کے لئے روزگار کے نئے مواقع بھی پیدا ہوتے ہیں۔  لڈی – کرو – یو کے لوگ زیادہ سے زیادہ لوگوں کو ناگا لوک ثقافت کے بارے میں جاننے کی کوشش کرتے ہیں۔\nدوستو، آپ کے علاقے میں بھی ایسے ثقافتی انداز اور روایات ہوں گی۔ آپ بھی اپنے اپنے علاقوں میں ایسی کوششیں کر سکتے ہیں۔ اگر آپ کو معلوم ہے کہ ایسی کوئی انوکھی کوشش کہیں کی جا رہی ہے تو آپ وہ معلومات میرے ساتھ ضرور شیئر کریں۔\nمیرے پیارے ہم وطنو، ہم نے یہاں کہا ہے\nودیا دھانم سروا دھانم پردھانم\nیعنی اگر کوئی علم عطیہ کر رہا ہے تو وہ معاشرے کے مفاد میں بہترین کام کر رہا ہے۔ تعلیم کے میدان میں جلنے والا ایک چھوٹا سا چراغ بھی پورے معاشرے کو روشن کر سکتا ہے۔ مجھے یہ دیکھ کر بہت خوشی ہوتی ہے کہ آج ملک بھر میں ایسی بہت سی کوششیں ہو رہی ہیں۔ بنسا یوپی کے دارالحکومت لکھنؤ سے 70-80 کلومیٹر دور ہردوئی کا ایک گاؤں ہے۔ مجھے اس گاؤں کے جتن للت سنگھ جی کے بارے میں معلوم ہوا ہے، جو تعلیم کا شعلہ جلانے میں مصروف ہیں۔ جتن جی نے دو سال پہلے یہاں ایک ’کمیونٹی لائبریری اینڈ ریسورس سنٹر ‘ شروع کیا تھا۔\nان کے سینٹر میں ہندی اور انگریزی ادب، کمپیوٹر، قانون اور کئی سرکاری امتحانات کی تیاری سے متعلق 3000 سے زیادہ کتابیں موجود ہیں۔ اس لائبریری میں بچوں کی پسند کا بھی پورا خیال رکھا گیا ہے۔ یہاں موجود مزاحیہ کتابیں ہوں یا تعلیمی کھلونے، بچے انہیں بہت پسند کرتے ہیں۔ چھوٹے بچے یہاں کھیلتے ہوئے نئی چیزیں سیکھنے آتے ہیں۔ آف لائن ہو یا آن لائن تعلیم، اس مرکز میں تقریباً 40 رضاکار طلباء رہنمائی میں مصروف ہیں۔ اس لائبریری میں روزانہ گاؤں کے تقریباً 80 طلباء پڑھنے آتے ہیں۔\nدوستو، جھارکھنڈ کے سنجے کشیپ جی بھی غریب بچوں کے خوابوں کو نئے پنکھ دے رہے ہیں۔ طالب علمی کی زندگی میں سنجے جی کو اچھی کتابوں کی کمی کا سامنا کرنا پڑا۔ ایسے میں انہوں نے فیصلہ کیا کہ کتابوں کی کمی کے باعث اپنے علاقے کے بچوں کا مستقبل تاریک نہیں ہونے دیں گے۔ اس مشن کی وجہ سے آج وہ جھارکھنڈ کے کئی اضلاع میں بچوں کے لئے ’لائبریری مین‘ بن چکے ہیں۔ جب سنجے جی نے کام کرنا شروع کیا تھا تو انہوں نے اپنے آبائی مقام پر پہلی لائبریری بنوائی تھی۔ ملازمت کے دوران ، جہاں بھی ان کا تبادلہ ہوتا وہ غریب اور قبائلی بچوں کی تعلیم کے لئے لائبریری کھولنے کے مشن میں لگ جاتے۔ یہ کرتے ہوئے ، انہوں نے جھارکھنڈ کے کئی اضلاع میں بچوں کے لئے لائبریریاں کھولی ہیں۔ لائبریری کھولنے کا ان کا مشن آج ایک سماجی تحریک کی شکل اختیار کر رہا ہے۔ سنجے جی ہوں یا جتن جی، میں خاص طور پر ان کی بے شمار کوششوں کے لئے ، ان کی تعریف کرتا ہوں۔\nمیرے پیارے ہم وطنو، طبی سائنس کی دنیا نے تحقیق اور اختراع کے ساتھ ساتھ جدید ترین ٹیکنالوجی اور آلات کی مدد سے بہت ترقی کی ہے لیکن کچھ بیماریاں آج بھی ہمارے لئے ایک بڑا چیلنج بنی ہوئی ہیں۔ ایسی ہی ایک بیماری ہے – مسکولر ڈسٹرافی ! یہ بنیادی طور پر ایک جینیاتی بیماری ہے ، جو کسی بھی عمر میں ہو سکتی ہے ، جس میں جسم کے پٹھے کمزور ہونا شروع ہو جاتے ہیں۔ مریض کے لئے روزمرہ کی زندگی کے چھوٹے چھوٹے کام بھی کرنا مشکل ہو جاتا ہے۔ ایسے مریضوں کے علاج اور دیکھ بھال کے لئے خدمت کے جذبے کی ضرورت ہوتی ہے۔ ہماچل پردیش کے سولن میں ہمارا ایسا مرکز ہے، جو مسکولر ڈسٹرافی کے مریضوں کے لئے امید کی نئی کرن بن گیا ہے۔ اس مرکز کا نام ’ مانو مندر ‘ ہے۔ اسے انڈین ایسوسی ایشن آف مسکولر ڈسٹرافی کے ذریعے چلایا جا رہا ہے۔ مانو مندر اپنے نام کے مطابق انسانی خدمت کی ایک شاندار مثال ہے۔ مریضوں کے لئے او پی ڈی اور داخلے کی خدمات یہاں تین چار سال قبل شروع ہوئی تھیں۔ مانو مندر میں تقریباً 50 مریضوں کے لئے بستروں کی سہولت بھی موجود ہے۔ فیزیو تھیراپی، الیکٹرو تھیراپی اور ہائیڈرو تھیراپی کے ساتھ ساتھ یہاں یوگا-پرانایام کی مدد سے بھی بیماریوں کا علاج کیا جاتا ہے۔\nدوستو، ہر قسم کی ہائی ٹیک سہولیات کے ذریعے یہ سنٹر مریضوں کی زندگیوں میں مثبت تبدیلی لانے کی کوشش بھی کرتا ہے۔ مسکولر ڈسٹرافی  سے جڑا ایک چیلنج ، اس کے بارے میں آگاہی کی کمی بھی ہے۔ اسی لئے، یہ مرکز نہ صرف ہماچل پردیش بلکہ پورے ملک میں مریضوں کے لئے بیداری کیمپوں کا اہتمام کرتا ہے۔ سب سے حوصلہ افزا بات یہ ہے کہ اس تنظیم کا انتظام بنیادی طور پر اس بیماری میں مبتلا لوگ کرتے ہیں، جیسے سماجی کارکن ارمیلا بالدی جی، انڈین ایسوسی ایشن آف مسکولر ڈسٹرافی کی صدر سسٹر سنجنا گوئل جی اور اس ایسوسی ایشن کے دیگر ممبران۔ شریمان وپل گوئل جی، جنہوں نے اس کی تشکیل میں اہم کردار ادا کیا ہے ، اس ادارے کے لئے بہت اہم رول ادا کر رہے ہیں۔ مانو مندر کو ایک ہسپتال اور تحقیقی مرکز کے طور پر تیار کرنے کی بھی کوششیں جاری ہیں۔ اس سے یہاں مریض بہتر علاج کر سکیں گے۔ میں اس سمت میں کوشش کرنے والے تمام لوگوں کی تہہ دل سے تعریف کرتا ہوں اور ساتھ ہی مسکولر ڈسٹرافی میں مبتلا تمام لوگوں کی صحت یابی کے لئے نیک خواہشات کا اظہار کرتا ہوں۔\nمیرے پیارے ہم وطنو، ہم نے آج’ من کی بات ‘ میں اپنے ہم وطنوں کی ، جن تخلیقی اور سماجی کوششوں کی بات کی، وہ ہمارے ملک کی توانائی اور جوش و خروش کی مثالیں ہیں۔ آج ہر ہم وطن کسی نہ کسی میدان میں، ہر سطح پر ملک کے لئے کچھ مختلف کرنے کی کوشش کر رہا ہے۔ آج کی گفتگو میں ہی ہم نے دیکھا کہ جی – 20  جیسے بین الاقوامی ایونٹ میں ہمارے ایک بنکر ساتھی نے اپنی ذمہ داری کو سمجھا اور اسے نبھانے کے لئے آگے آئے۔ اسی طرح کچھ ماحولیات کے لئے کوششیں کر رہے ہیں، کچھ پانی کے لئے کام کر رہے ہیں۔ بہت سے لوگ تعلیم، طب اور سائنس ٹیکنالوجی سے لے کر ثقافت روایات تک غیر معمولی کام انجام دے رہے ہیں۔ اس کی وجہ یہ ہے کہ آج ہمارا ہر شہری اپنے فرائض کا احساس کر رہا ہے۔ جب کسی قوم کے شہریوں کے اندر فرض شناسی کا احساس پیدا ہوتا ہے تو اس کا سنہرا مستقبل خود بخود یقینی ہو جاتا ہے اور خود اس ملک کے سنہرے مستقبل میں ہم سب کا سنہرا مستقبل بھی مضمر ہے۔\nمیں ایک بار پھر ہم وطنوں کو ، ان کی کوششوں کے لئے سلام کرتا ہوں۔ ہم اگلے ماہ دوبارہ ملیں گے اور اس طرح کے بہت سے حوصلہ افزا موضوعات پر ضرور بات کریں گے۔ اپنی تجاویز اور خیالات بھیجتے رہیں۔ آپ سب کا بہت شکریہ!\n \n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔۔\n( ش ح ۔ و ا ۔ ع ا )\nU. No.  13012\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-95th-episode-of-mann-ki-baat/",
      "title": "PM’s address in the 95th Episode of ‘Mann Ki Baat’",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-95th-episode-of-mann-ki-baat/?comment=disable",
      "title": "PM’s address in the 95th Episode of ‘Mann Ki Baat’",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%ad-%e0%a7%a7%e0%a7%a7-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a8-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4/?comment=disable",
      "title": "২৭.১১.২০২২ তাৰিখে ‘মন কী বাত’ৰ ৯৫তম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া অনুবা",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%a8%e0%a6%b0-13/?comment=disable",
      "title": "মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ ৯৫ তম পর্ব অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-2-95-%e0%aa%aa%e0%aa%82%e0%aa%9a%e0%aa%be%e0%aa%a3%e0%ab%81%e0%aa%82%e0%aa%ae%e0%ab%80-%e0%aa%95%e0%aa%a1%e0%ab%80/?comment=disable",
      "title": "‘મન કી બાત’-2 (95-પંચાણુંમી કડી) પ્રસારણ તારીખ : 27-11-2022",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%ae%e0%b2%82%e0%b2%a4%e0%b3%8d%e0%b2%b0%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6-93/?comment=disable",
      "title": "ಪ್ರಧಾನಮಂತ್ರಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 27.11.2022 ರಂದು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್’ 95 ನೇ ಕಂತಿನ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-148/?comment=disable",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2022 നവംബര്‍ 27 ന് രാവിലെ 11 മണിയ്ക്ക് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8-%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80%e0%a6%a8%e0%a6%be-%e0%a7%a8%e0%a7%ad-%e0%a7%a7%e0%a7%a7-%e0%a7%a8%e0%a7%a6/?comment=disable",
      "title": "প্রধান মন্ত্রীনা ২৭/১১/২০২২দা শন্দোকখিবা ৯৫শুবা ‘মন কী বাত’কী তাঙ্কক্তা থমখিবা ৱারোলগী মনিপুরী ৱাহন্থোক",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-405/?comment=disable",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’ (95 वा भाग) कार्यक्रमातून देशवासियांशी साधलेला संवाद",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ac%b0-%e0%ac%95%e0%ac%a5%e0%ac%be-%e0%ad%af%e0%ad%ab%e0%ac%a4%e0%ac%ae-%e0%ac%85%e0%ac%a7%e0%ad%8d%e0%ad%9f%e0%ac%be%e0%ad%9f/?comment=disable",
      "title": "ମନର କଥା (୯୫ତମ ଅଧ୍ୟାୟ)",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-95%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/?comment=disable",
      "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 95ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (27.11.2022)",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-95%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%92/?comment=disable",
      "title": "மனதின் குரல் 95ஆவது பகுதி ஒலிபரப்பு நாள்: 27.11.2022",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/2022-%e0%b0%a8%e0%b0%b5%e0%b0%82%e0%b0%ac%e0%b0%b0%e0%b1%8d-27-%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80%e0%b0%a8-%e0%b0%9c%e0%b0%b0%e0%b0%bf%e0%b0%97%e0%b0%bf%e0%b0%a8-%e0%b0%ae/?comment=disable",
      "title": "2022 నవంబర్ 27 వ తేదీన జరిగిన ‘ మన్ కీ బాత్ ’ (‘ మనసు లో మాట ’) కార్యక్రమం95వ భాగం లో ప్రధాన మంత్రి ప్రసంగం పాఠం",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/27%d9%86%d9%88%d9%85%d8%a8%d8%b1%d8%8c2022-%d8%a1-%da%a9%d9%88-%d9%85%d9%8e%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%92-95%d9%88%db%8c%da%ba-%d8%a7%db%8c%d9%be%db%8c%d8%b3%d9%88%da%88-%d9%85/?comment=disable",
      "title": "27نومبر،2022 ء کو مَن کی بات کے 95ویں ایپیسوڈ میں وزیر اعظم کا خطاب",
      "video_url": "https://www.youtube.com/embed/b5BxebfpmaE"
    }
  }
}