{
  "doc_id": "56e581798c4a528cc615b91fc16e3ef872b1f08d",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, I am fortunate to have got an opportunity once again to greet citizens from Kutch to Kohima, Kashmir to Kanyakumari; in fact across the length & breadth of the country. Namaskar to all of you. Reflecting on the expanse & diversity of our land, revering them fills each & every Indian with a sense of pride. And an opportunity to experience this varied diversity is one that touches the heart, filling it up with joy; it is a flower that radiates inspiration. A few days ago, at a small place at the Hunar Haat in Delhi, I witnessed hues of our country’s diverse expanse, cultures, traditions, cuisines & the warmth of emotions. As a matter of fact the repertoire comprising traditional attires, handicrafts, carpets, utensils, Bamboo & brass products, Phulkari of Punjab, exotic leatherwork of Andhra Pradesh, beautiful paintings from Tamilnadu, brass products of Uttar Pradesh, Bhadohi carpets, copper work of Kutch, a number of musical instruments & innumerable stories; the vivid mosaic of pan- Indian art & culture was truly unique. The stories of the artisans’ perseverance, zeal & love for their skill are equally inspiring as well. Listening to a divyang woman at the Hunar Haat was a source of fulfillment. She told me that earlier she used to sell paintings on the pavement. Her life changed after she connected with Hunar Haat. Today, she is not only self- reliant; she has purchased a house too. At Hunar Haat, I got the opportunity to converse with many other artisans. I am told that over 50 per cent of the crafts persons participating at Hunar Haat are women. Also, during the last three years, through Hunar Haat, close to three lakh artisans & crafts persons have gained many opportunities of employment. Hunar Haat, of course, is a platform showcasing art & craft; it is also lending wings to people’s dreams. It is a venue where it is impossible to overlook the country’s diversity. Besides handicrafts, it displays the diversity of India’s varied cuisine too. In a single row, one could savour the sight of Idli- Dosa, Chhole- Bhature, Daal- Baati, Khaman- Khandvi & what not! I thoroughly enjoyed having the delicious Litti- Chokha of Bihar. All over India, fairs & exhibitions such as this are organized from time to time. Whenever the opportunity arises, one should attend such events to know India, to experience India. Thus, not only would you be able to be a part of the country’s art-culture canvas; you will also contribute in the progress & prosperity of hardworking crafts persons, especially women. Do make it a point to visit.\nMy dear countrymen, our country is bestowed with great traditions. The legacy that we inherited from our ancestors, the knowledge & values that have permeated entail compassion toward each & every living being and boundless love for nature. All this is a part of our cultural heritage. And to partake of this culture of hospitality in the Indian ethos, every year, numerous species of birds from across the world come to India. Throughout the year, India is home to many migratory species. We are told that more than 500 varieties of birds fly in from varied regions. Recently, Gandhinagar was host to the COP- 13 convention, where this phenomenon was mulled over, discussed and deliberated. India’s efforts concerning the subject were lauded too. Friends, it is a matter of pride for us that for the next three years, India will chair the COP convention on migratory species. Do send in your suggestions on lending more substance to this opportunity, making it more useful.\nWhile discussing the COP convention with you, an important piece of information connected with Meghalaya drew my attention. Very recently, biologists have discovered a new species of fish whose habitat is within the caves of Meghalaya. It is believed that this fish is the largest among aquatic species found under the surface of caves. It lives in deep, dark underground caves, with little chance of light reaching in. Scientists are perplexed at the ability of this large fish to survive in such deep caves. It is a matter of joy that our India, and especially Meghalaya is home to a rare species. It lends a new facet to India’s bio-diversity. We are surrounded by many such mysteries, which are still undiscovered. To discover such a phenomenal enigma calls for fierce detective passion.\nThe great Tamil poetess Avvaiyar writes: Kattat Kemaavoon Kalladaru Udgadvu, Kaddat Kamiyan Adva Kalladar Olaaadu.\nThis means, what we know is but just a handful of sand; what we do not know is like a universe in itself. Similar is the case with the biodiversity of this country. The more you know, the more you realize the magnitude of what you do not know. Our biodiversity too is a unique treasure for the entire human kind. We have to preserve it, conserve it & explore further.\nMy dear young friends, children & the youth in India are increasingly taking a keen interest in Science & Technology. Record satellite launches into space, new records, new missions fills up every Indian heart with a sense of pride. When I was in Bengaluru during Chandrayan-2, I witnessed immense enthusiasm & fervor on the part of the children present there. There was no sign of drowsiness from any angle. In a way, they kept awake throughout the night. One can never forget their inquisitiveness when it came to Science, Technology and Innovation. To give a fillip to this very enthusiasm in children & young people; to encourage scientific temper in them, another system has been put in place. You can now sit & watch rocket launching at Sriharikota, taking place in front of your own eyes. Recently, the facility has been made open for all. A visitors’ gallery has been erected, large enough to seat 10 thousand people. Online booking is also possible through a link provided on ISRO’s website. I am told that many schools are arranging tour for their students to show them rocket launching and motivate them. I urge the Principals & teachers of all schools that they should avail of this benefit in times to come.\nFriends, I would like to convey to you another exciting piece of information. I’d read the comment of Paras from Dhanbad, Jharkhand on Namo App. Paras wants me to tell our young friends about ISRO’s ‘Yuvika’ programme. ‘Yuvika’ is a very commendable effort on part of ISRO to integrate the youth with science. This program was launched for school students in the year 2019. ‘Yuvika’  is an acronym for ‘ Yuva Vigyani Karyakram and this program is in consonance with our vision, “Jai Jawan, Jai Kisan, Jai Vigyan, Jai Anusandhaan’. In this programme, students, after their exams, during their holidays, visit different centres of ISRO and learn about Space Technology, Space Science and Space Applications. If you want to know how training is imparted, what its nuances are, how exciting it is, then you must read the experience of those who have attended its earlier sessions. If you wish to be a participant of this training, you can register by visiting the website of ‘Yuvika’ linked to that of ISRO. My young friends, I’m telling you the name of the website which you can write down, and must visit today itself. It is – www.yuvika.isro.gov.in. Have you written it down?\nMy dear countrymen, the beautiful valleys of Ladakh witnessed a momentous event on the 31st of January 2020, for History was made when an Indian Air Force AN-32 aircraft took off from Leh’s Kushok Bakula Rimpoche Airport. A mixture of 10% Indian Bio-jet fuel was used in this flight and this was the first time that this mix was used in both engines. Not just that, but the airport from which this plane took off from Leh is not only one of the highest altitude airports in India but also in the world! Notably, the bio-jet fuel is prepared from non-edible tree borne oil. It is procured from various tribal areas of India. These efforts will not only reduce carbon emissions but may also reduce India’s dependence on crude oil imports. I congratulate all the people involved in this significant mission, especially the scientists of CSIR and Indian Institute of Petroleum, Dehradun, who made it possible to develop the technology to fly an aircraft with bio-fuel. Their efforts also empower the ‘Make in India’ mission.\nMy dear countrymen, our new India is not willing to tag along with the old approach. In particular, our sisters and mothers of New India are going ahead and grasping the challenges hands on thus setting a pace for a positive transformation in the entire society. The region of Purnia in Bihar is an inspiration for people across the country. This area has been grappling with the havoc caused by floods for decades together. In this backdrop, it has been very difficult to do farming and mobilize other sources of income. But under these very circumstances, some women of Purnia chose a different path. Friends, earlier the women of Purnia used to cultivate cocoons from silkworms obtained from Mulberry trees, and received very nominal price for their produce, while merchants who bought this raw silk made huge profits by spinning it into silk yarn. But today, the women of Purnia have taken a new initiative that has changed the entire scenario. These women formed mulberry-production co-operatives with assistance from the Government. After that, they spun silk yarn from the cocoons, and also started getting saris made with those threads. You will be surprised to know that the very cocoons were sold for a nominal amount earlier; saris made from them are fetching thousands of rupees now. The Didis of the ‘Adarsh Jeevika Mahila Mulberry Production Group’ have performed miracles that are being witnessed across many villages. The Farmer Didis of many villages of Purnia are not only getting saris produced, but are also selling them in big fairs by putting up their own stalls – an example of how today’s women fortified with new power, new thinking are achieving new targets.\nMy dear countrymen, the entrepreneurship of women and daughters of our country, their courage, are a matter of pride for each one of us. We find many such examples around us which illustrate the manner in which our daughters are breaking age old shackles and attaining new heights. I would particularly like to share with you, the achievement of twelve-year-old daughter Kamya Karthikeyan. Kamya, at the age of just twelve years, has conquered Mount Aconcagua. This is the highest peak of the Andes Mountains in South America, which is about 7000 meters high. Every Indian will be touched by the fact that at the beginning of this month, when Kamya conquered the peak, the first thing she did was to hoist our tricolour there. I have also been told that Kamya, who has made the country proud, is now on a new mission, which is called ‘Mission Saahas’. Under this she is trying to conquer the highest peaks of all the continents. Also, under this mission she will also be skiing on North and South poles.\nI wish Kamya all the best for ‘Mission Saahas’. By the way, Kamya’s achievement also motivates everyone of us to stay fit. Fitness has also contributed in great measure in Kamya’s achieving great heights at such a young age. A Nation that is fit, will always be a nation that is a hit. By the way the oncoming months are very opportune for adventure sports. The geography of India is such that it provides many opportunities for adventure sports in our country. On the one hand, we have high mountains, on the other, there is a desert spread far and wide. Similarly on the one hand we have a network of dense forests, on the other, there is an infinite expanse of the sea. Therefore, I make a special appeal to all of you to visit the place of your choice, pick up the activity of your interest and ensure integrating of your life with adventure. Shouldn’t there always be adventure in life? And on top of that friends, after knowing the success story of our twelve-year-old daughter Kamya, you will be astonished, once you hear the success story of 105-year-old Bhagirathi Amma.\nFriends, if we wish to progress in life, develop ourselves, wish to achieve something in life, the first pre-condition for that is the student within us must never die. Our 105 year old Bhagirathi Amma, also gives us this inspiration. Now you would be wondering, who Bhagirathi Amma is! Bhagirathi Amma lives in Kollam in Kerala. She lost her mother when she was very young. Soon after her marriage at a young age, she lost her husband as well. But Bhagirathi Amma did not let go of her courage, did not lose her spirit. She had to quit school before she was 10-years-old. She restarted her school education at the age of 105! She started studying again!In spite of her advanced age, Bhagirathi Amma wrote her level 4 exam…and then eagerly awaited her results. She scored 75 percent in her exams. Not just that, she scored cent per cent marks in Mathematics. Amma now wants to continue her studies; wants to appear for higher exams. It’s obvious that people like Bhagirathi Amma are the strength of this country; a great source of inspiration for all of us. Today I specially salute Bhagirathi Amma.\nFriends, our courage, our determination during adverse circumstances in life can help us completely alter the situation. Recently, I read one such story in the media, which I would surely like to share with you. This is the story of Salman who lives in Hamirpur village of Moradabad. Salman is divyang by birth. He is unable to stand on his feet. Despite this hardship, he hasn’t lost hope, and decided to start his own business. On top of that, he resolved to help other divyang people people too. And soon enough, Salman started manufacturing slippers and detergent in his village itself. And in no time, 30 divyang people joined him. Do also note, that while Salman himself found it difficult to walk, he decided to manufacture slippers, that help others walk easily. The important thing is that Salman trained his divyang colleagues himself. Now all of them jointly not only manufacture the products, but also market them. By dint of their hard work, they not only ensured employment for themselves, but also turned their venture into a profit-making one. Today, all of them together manufacture 150 pairs of slippers a day. Not just that, this year Salman has resolved to provide employment to 100 more such divyang mates. I salute their courage and their enterprise. A similar determination has been manifested by residents of Ajrak village in Kutch area of Gujarat. In 2001, after the devastating earthquake, most villagers were migrating from the village. However, one person by the name of Ismail Khatri, decided to stay back and nurture his traditional art form of ‘Ajrak print’. And in no time at all, everyone was enchanted by the natural colours used in the Ajrak art. And the entire village joined in on their traditional handicraft category. The villagers not only nurtured their ages-old art form, but also fused it with modern fashion. Now major designers and Design Institutions have started using the Ajrak Print. The hardworking village folk have today turned ‘Ajrak print’ into a major brand. Large international buyers are now getting attracted towards this print.\nMy dear countrymen, recently the festival of Maha Shivaratri was celebrated throughout the country. The blessings of Lord Shiva and Mother Parvati has kept the ethos of this nation awakened. On the occasion of Mahashivaratri, may you continue to be blessed by Bhole baba…may Lord Shiva fulfill all your wishes…may you be energetic, healthy…and continue to do your duties unto the country.\nFriends, along with Mahashivaratri, now the splendour of spring will keep blooming day by day. In the coming days, we will celebrate Holi and soon after that, Gudi Padva will be celebrated. The festival of Navaraatri is also associated with spring. Ram Navami will also be celebrated. Festivals and celebrations are an inseparable part of the social fabric of our country. Every festival has a hidden social message which binds not just the society, but the entire country into a spirit of unity. After Holi, from the Chaitra Shukla Pratipada, the Indian Vikrami New year also begins. For that too, please accept my greetings in advance.\nMy dear countrymen, I think students will be busy with their examinations till the next Mann Ki Baat. Those who have completed their examinations, will be carefree. My heartiest wishes to those who are busy, and also to those who are carefree. We will meet again in the next edition of Mann Ki Baat with lots of new topics.\nMany many thanks. Namaskaar.\n"
    },
    {
      "language": "hin",
      "text": "मेरे प्यारे देशवासियो,\nये मेरा सौभाग्य है कि ‘मन की बात’ के माध्यम से मुझे कच्छ से लेकर कोहिमा, कश्मीर से लेकर कन्याकुमारी तक, देश-भर के सभी नागरिकों को फिर एक बार नमस्कार करने का मौका मिला है। आप सबको नमस्कार। हमारे देश की विशालता और विविधता इसको याद करना, इसको नमन करना, हर भारतीय को, गर्व से भर देता  है। और इस विविधता के अनुभव का अवसर तो हमेशा ही अभीभूत कर देने वाला, आनंद से भर देने वाला, एक प्रकार से, प्रेरणा का पुष्प होता है। कुछ दिनों पहले, मैंने, दिल्ली के हुनर हाट में एक छोटी सी जगह में, हमारे देश की विशालता, संस्कृति, परम्पराओं, खानपान और जज्बातों की विविधताओं के दर्शन किये। पारंपरिक वस्त्र, हस्तशिल्प, कालीन, बर्तन, बांस और पीतल के उत्पाद, पंजाब की फुलकारी, आंध्र प्रदेश का शानदार leather का काम, तमिलनाडु की खूबसूरत painting, उत्तर प्रदेश के पीतल के उत्पाद, भदोही (Bhadohi) की कालीन, कच्छ के copper के उत्पाद, अनेक संगीत वादय यंत्र, अनगिनत बातें, समूचे भारत की कला और संस्कृति की झलक, वाकई अनोखी ही थी और इनके पीछे, शिल्पकारों की साधना, लगन और अपने हुनर के प्रति प्रेम की कहानियाँ भी, बहुत ही, inspiring होती हैं। हुनर हाट में एक दिव्यांग महिला की बातें सुनकर बड़ा संतोष हुआ। उन्होंने मुझे बताया कि पहले वो फुटपाथ पर अपनी paintings बेचती थी। लेकिन हुनर हाट से जुड़ने के बाद उनका जीवन बदल गया। आज वो ना केवल आत्मनिर्भर है बल्कि उन्होंने खुद का एक घर भी खरीद लिया है। हुनर हाट में मुझे कई और शिल्पकारों से मिलने और उनसे बातचीत करने का अवसर भी मिला। मुझे बताया गया है कि हुनर हाट में भाग लेने वाले कारीगरों में पचास प्रतिशत से अधिक महिलाएँ हैं। और पिछले तीन वर्षों में हुनर हाट के माध्यम से, लगभग तीन लाख कारीगरों, शिल्पकारों को रोजगार के अनेक अवसर मिले हैं। हुनर हाट, कला के प्रदर्शन के लिए एक मंच तो है ही, साथ-ही-साथ, यह, लोगों के सपनों को भी पंख दे रहा है। एक जगह है जहां इस देश की विविधता को अनदेखा करना असंभव ही है। शिल्पकला तो है ही है, साथ-साथ, हमारे खान-पान की विविधता भी है। वहां एक ही line में इडली-डोसा, छोले-भटूरे, दाल-बाटी, खमन-खांडवी, ना जाने क्या-क्या था। मैंने, खुद भी वहां बिहार के स्वादिष्ट लिट्टी-चोखे का आनन्द लिया, भरपूर आनंद लिया। भारत के हर हिस्से में ऐसे मेले, प्रदर्शिनियों का आयोजन होता रहता है। भारत को जानने के लिए, भारत को अनुभव के लिए, जब भी मौका मिले, जरुर जाना चाहिए। ‘एक भारत-श्रेष्ठ भारत’ को, जी-भर जीने का, ये अवसर बन जाता है। आप ना सिर्फ देश की कला और संस्कृति से जुड़ेंगे, बल्कि आप देश के मेहनती कारीगरों की, विशेषकर, महिलाओं की समृद्धि में भी अपना योगदान दे सकेंगे – जरुर जाइये।\nमेरे प्यारे देशवासियो,\nहमारे देश की महान परम्परायें हैं। हमारे पूर्वजों ने हमें जो विरासत में दिया है, जो शिक्षा और दीक्षा हमें मिली है जिसमें जीव-मात्र के प्रति दया का भाव, प्रकृति के प्रति अपार प्रेम, ये सारी बातें, हमारी सांस्कृतिक विरासत हैं और भारत के इस वातावरण का आतिथ्य लेने के लिए दुनिया भर से अलग-अलग प्रजातियों के पक्षी भी, हर साल भारत आते हैं। भारत पूरे साल कई migratory species का भी आशियाना बना रहता है। और ये भी बताते हैं कि ये जो पक्षी आते हैं, पांच-सौ से भी ज्यादा, अलग-अलग प्रकार के और अलग-अलग इलाके से आते हैं। पिछले दिनों, गाँधी नगर में ‘COP – 13 convention’, जिसमें इस विषय पर काफी चिंतन हुआ, मनन हुआ, मन्थन भी हुआ और भारत के प्रयासों की काफी सराहना भी हुई। साथियो, ये हमारे लिए गर्व की बात है कि आने वाले तीन वर्षों तक भारत migratory species पर होने वाले ‘COP convention’ की अध्यक्षता करेगा। इस अवसर को कैसे उपयोगी बनायें, इसके लिये, आप अपने सुझाव जरुर भेजें।\nCOP Convention पर हो रही इस चर्चा के बीच मेरा ध्यान मेघालय से जुडी एक अहम् जानकारी पर भी गया।  हाल ही में Biologists ने मछली की एक ऐसी नई प्रजाति की खोज की है, जो केवल मेघालय में गुफाओं के अन्दर पाई जाती है। माना जा रहा है कि यह मछली गुफाओं में जमीन के अन्दर रहने वाले जल-जीवों की प्रजातियों में से सबसे बड़ी है। यह मछली ऐसी गहरी और अंधेरी underground caves में रहती है, जहां रोशनी भी शायद ही पहुँच पाती है। वैज्ञानिक भी इस बात से आश्चर्यचकित हैं कि इतनी बड़ी मछली इतनी गहरी गुफाओं में कैसे जीवित रहती है ? यह एक सुखद बात है कि हमारा भारत और विशेष तौर पर मेघालय एक दुर्लभ प्रजाति का घर है। यह भारत की जैव-विविधता को एक नया आयाम देने वाला है। हमारे आस-पास ऐसे बहुत सारे अजूबे हैं, जो अब भी undiscovered हैं। इन अजूबों का पता लगाने के लिए खोजी जुनून जरुरी होता है।\nमहान तमिल कवियत्री अव्वैयार (Avvaiyar) ने लिखा है,\n“कट्टत केमांवु कल्लादरु उडगड़वु, कड्डत कयिमन अड़वा कल्लादर ओलाआडू”\nइसका अर्थ है कि हम जो जानते हैं, वह महज़, मुट्ठी-भर एक रेत है लेकिन, जो हम नहीं जानते हैं, वो, अपने आप में पूरे ब्रह्माण्ड के समान है। इस देश की विविधता के साथ भी ऐसा ही है जितना जाने उतना कम है। हमारी biodiversity भी पूरी मानवता के लिए अनोखा खजाना है जिसे हमें संजोना है, संरक्षित रखना है, और, explore भी करना है।\nमेरे प्यारे युवा साथियो,\nइन दिनों हमारे देश के बच्चों में, युवाओं में Science और Technology के प्रति रूचि लगातार बढ़ रही है। अंतरिक्ष में Record Satellite का प्रक्षेपण, नए-नए record, नए-नए mission हर भारतीय को गर्व से भर देते हैं। जब मैं चंद्रयान-2 के समय बेंगलुरु में था, तो, मैंने देखा था कि वहाँ उपस्थित बच्चों का उत्साह देखते ही बनता था। नींद का नाम-ओ-निशान नहीं था। एक प्रकार से पूरी रात वो जागते रहे। उनमें Science, Technology और innovation को लेकर जो उत्सुकता थी वो कभी हम भूल नहीं सकते हैं। बच्चों के, युवाओं के, इसी उत्साह को बढ़ाने के लिए, उनमें scientific temper को बढ़ाने के लिए, एक और व्यवस्था, शुरू हुई है। अब आप श्रीहरिकोटा से होने वाले rocket launching को सामने बैठकर देख सकते हैं। हाल ही में, इसे सबके लिए खोल दिया गया है। Visitor Gallery बनाई गई है जिसमें 10 हज़ार लोगों के बैठने की व्यवस्था है। ISRO की website पर दिए गए link के ज़रिये online booking भी कर सकते हैं। मुझे बताया गया है कि कई स्कूल अपने विद्यार्थियों को rocket launching दिखाने और उन्हें motivate करने के लिए tour पर भी ले जा रहे हैं। मैं सभी स्कूलों के Principal और शिक्षकों से आग्रह करूँगा कि आने वाले समय में वे इसका लाभ जरुर उठायें।\nसाथियो,\nमैं आपको एक और रोमांचक जानकारी देना चाहता हूँ। मैंने Namo App पर  झारखण्ड के धनबाद के रहने वाले पारस का comment पढ़ा। पारस चाहते हैं कि मैं ISRO के ‘युविका’ programme के बारे में युवा-साथियों को बताऊँ। युवाओं को Science से जोड़ने के लिए ‘युविका’, ISRO का एक बहुत ही सराहनीय प्रयास है। 2019 में यह कार्यक्रम स्कूली Students के लिए launch किया गया था। ‘युविका’ का मतलब है- “युवा विज्ञानी कार्यक्रम” (YUva Vigyani Karyakram)। यह कार्यक्रम हमारे vision, “जय जवान, जय किसान, जय विज्ञान, जय अनुसंधान” के अनुरूप है। इस प्रोग्राम में, अपने exam के बाद, छुट्टियों में students, ISRO के अलग-अलग centres में जाकर Space Technology, Space Science और Space Applications के बारे में सीखते हैं। आपको यदि यह जानना है training कैसी है ? किस प्रकार की है ? कितनी रोमांचक है ? पिछली बार जिन्होंने इसको attend किया है, उनके experience अवश्य पढ़ें। आपको खुद attend करना हैं तो ISRO से जुड़ी ‘युविका’  की website पर जाकर अपना registration भी करा सकते हैं। मेरे युवा साथियों, मैं आपके लिए बताता हूँ, website का नाम लिख लीजिये और जरुर आज ही visit कीजिये – www.yuvika.isro.gov.in। लिख लिया ना ?\nमेरे प्यारे देशवासियों,\n31 जनवरी 2020 को लद्दाख़ की खूबसूरत वादियाँ, एक ऐतिहासिक घटना की गवाह बनी। लेह के कुशोक बाकुला रिम्पोची एयरपोर्ट से भारतीय वायुसेना के AN-32 विमान ने जब उड़ान भरी तो एक नया इतिहास बन गया। इस उड़ान में 10% इंडियन Bio-jet fuel का मिश्रण किया गया था I ऐसा पहली बार हुआ जब दोनों इंजनो में इस मिश्रण का इस्तेमाल किया गया। यही नहीं, लेह के जिस हवाई अड्डे पर इस विमान ने उड़ान भरी, वह न केवल भारत में, बल्कि दुनिया में सबसे ऊँचाई पर स्थित एयरपोर्ट में से एक है। ख़ास बात ये है कि Bio-jet fuel को non-edible tree borne oil से तैयार किया गया है। इसे भारत के विभिन्न आदिवासी इलाकों से खरीदा जाता है। इन प्रयासों से न केवल carbon के उत्सर्जन में भी कमी आएगी, बल्कि कच्चे-तेल के आयात पर भी भारत की निर्भरता कम हो सकती है। मैं इस बड़े कार्य में जुड़े सभी लोगो को बधाई देता हूँ। विशेष रूप से CSIR, Indian Institute of Petroleum, Dehradun के वैज्ञानिकों को, जिन्होनें bio-fuel से विमान उड़ाने की तकनीक को संभव कर दिया। उनका ये प्रयास, Make in India को भी सशक्त करता है I\nमेरे प्यारे देशवासियो,\nहमारा नया भारत, अब पुराने approach   के साथ चलने को तैयार नहीं है। खासतौर पर, New India की हमारी बहनें और माताएँ तो आगे बढ़कर उन चुनौतियों को अपने हाथों में ले रही हैं जिनसे पूरे समाज में, एक सकारात्मक परिवर्तन देखने को मिल रहा है। बिहार के पूर्णिया की कहानी, देश-भर के लोगों को प्रेरणा से भर देने वाली है। ये, वो इलाका है जो दशकों से बाढ़ की त्रासदी से जूझता रहा है। ऐसे में, यहाँ, खेती और आय के अन्य संसाधनों को जुटाना बहुत मुश्किल रहा है। मगर इन्हीं परिस्थितियों में पूर्णिया की कुछ महिलाओं ने एक अलग रास्ता चुना I साथियो, पहले इस इलाके की महिलाएं, शहतूत या मलबरी के पेड़ पर रेशम के कीड़ों से कोकून (Cocoon) तैयार करती थीं जिसका उन्हें बहुत मामूली दाम मिलता था। जबकि उसे खरीदने वाले लोग, इन्हीं कोकून से रेशम का धागा बना कर मोटा मुनाफा कमाते थे। लेकिन, आज पूर्णिया की महिलाओं ने एक नई शुरुआत की और पूरी तस्वीर ही बदल कर के रख दी I इन महिलाओं ने सरकार के सहयोग से, मलबरी-उत्पादन समूह बनाए। इसके बाद उन्होंने कोकून से रेशम के धागे तैयार किये और फिर उन धागों से खुद ही साड़ियाँ बनवाना भी शुरू कर दिया I आपको जान करके हैरानी होगी कि पहले जिस कोकून को बेचकर मामूली रकम मिलती थी, वहीँ अब,  उससे बनी साड़ियाँ हजारो रुपयों में बिक रही हैं I ‘आदर्श जीविका महिला मलबरी उत्पादन समूह’ की दीदीयों ने जो कमाल किये हैं, उसका असर अब कई गावों में देखने को मिल रहा है। पूर्णिया के कई गावोँ के किसान दीदीयाँ, अब न केवल साड़ियाँ तैयार करवा रही हैं, बल्कि बड़े मेलों में, अपने स्टाल लगा कर बेच भी रही हैं I एक उदाहरण कि – आज की महिला नई शक्ति, नई सोच के साथ किस तरह नए लक्ष्यों को प्राप्त कर रही हैं I\nमेरे प्यारे देशवासियो,\nहमारे देश की महिलाओं, हमारी बेटियों की उद्यमशीलता, उनका साहस, हर किसी के लिए गर्व की बात है। अपने आस पास हमें अनेकों ऐसे उदाहरण मिलते हैं। जिनसे पता चलता है कि बेटियाँ किस तरह पुरानी बंदिशों को तोड़ रही हैं, नई ऊँचाई प्राप्त कर रही हैं। मैं, आपके साथ, बारह साल की बेटी काम्या कार्तिकेयन   की उपलब्धि की चर्चा जरुर करना चाहूँगा। काम्या ने, सिर्फ, बारह साल की उम्र में ही Mount Aconcagua, उसको फ़तेह करने का कारनामा कर दिखाया है। ये, दक्षिण अमेरिका में ANDES पर्वत की सबसे ऊँची चोटी है, जो लगभग 7000 meter ऊँची है। हर भारतीय को ये बात छू जायेगी कि जब इस महीने की शुरुआत में काम्या ने चोटी को फ़तेह किया और सबसे पहले, वहाँ, हमारा तिरंगा फहराया। मुझे यह भी बताया गया है कि देश को गौरवान्वित करने वाली काम्या, एक नये Mission पर है, जिसका नाम है ‘Mission साहस’। इसके तहत वो सभी महाद्वीपों की सबसे ऊँची चोटियों को फ़तेह करने में जुटी है। इस अभियान में उसे North और South poles पर Ski भी करना है। मैं काम्या को ‘Mission साहस’ के लिए अपनी शुभकामनाएं देता हूँ। वैसे, काम्या की उपलब्धि सभी को fit रहने के लिए भी प्रेरित करती है। इतनी कम उम्र में, काम्या, जिस ऊँचाई पर पहुंची है, उसमें fitness का भी बहुत बड़ा योगदान है। A Nation that is fit, will be a nation that is hit. यानी जो देश fit है, वो हमेशा hit भी रहेगा। वैसे आने वाले महीने तो adventure Sports के लिए भी बहुत उपयुक्त हैं। भारत की geography ऐसी है जो हमारे देश में  adventure Sports के लिए ढेरों अवसर प्रदान करती है। एक तरफ जहाँ ऊँचे – ऊँचे पहाड़ हैं तो वहीँ दूसरी तरफ, दूर-दूर तक फैला रेगिस्तान है। एक ओर जहाँ घने जंगलों का बसेरा है, तो वहीँ दूसरी ओर समुद्र का असीम विस्तार है। इसलिए मेरा आप सब से विशेष आग्रह है कि आप भी, अपनी पसंद की जगह, अपनी रूचि की activity चुनें और अपने जीवन को adventure के साथ जरूर जोड़ें। ज़िन्दगी में adventure तो होना ही चाहिए ना ! वैसे साथियो, बारह साल की बेटी काम्या की सफलता के बाद, आप जब, 105 वर्ष की भागीरथी अम्मा की सफलता की कहानी सुनेंगे तो और हैरान हो जाएंगे। साथियो, अगर हम जीवन में प्रगति करना चाहते हैं, विकास करना चाहते हैं, कुछ कर गुजरना चाहते हैं, तो पहली शर्त यही होती है, कि हमारे भीतर का विद्यार्थी, कभी मरना नहीं चाहिए। हमारी 105 वर्ष की भागीरथी अम्मा, हमें यही प्रेरणा देती है। अब आप सोच रहे होंगे कि भागीरथी अम्मा कौन है ? भागीरथी अम्मा kerala के kollam में रहती है। बहुत बचपन में ही उन्होंने अपनी माँ को खो दिया। छोटी उम्र में शादी के बाद पति को भी खो दिया। लेकिन, भागीरथी अम्मा ने अपना हौसला नहीं खोया, अपना ज़ज्बा नहीं खोया। दस साल से कम उम्र में उन्हें अपना school छोड़ना पड़ा था। 105 साल की उम्र में उन्होंने फिर school शुरू किया। पढाई शुरू की। इतनी उम्र होने के बावजूद भागीरथी अम्मा ने level-4 की परीक्षा दी और बड़ी बेसब्री से result का इंतजार करने लगी। उन्होंने परीक्षा में 75 प्रतिशत अंक प्राप्त किए। इतना ही नहीं, गणित में तो शत-प्रतिशत अंक हासिल किए। अम्मा अब और आगे पढ़ना चाहती हैं । आगे की परीक्षाएं देना चाहती हैं। ज़ाहिर है, भागीरथी अम्मा जैसे लोग, इस देश की ताकत हैं। प्रेरणा की एक बहुत बड़ी स्रोत हैं। मैं आज विशेष-रूप से भागीरथी अम्मा को प्रणाम करता हूँ।\nसाथियों,\nजीवन के विपरीत समय में हमारा हौसला, हमारी इच्छा-शक्ति किसी भी परिस्थिति को बदल देती है। अभी हाल ही में, मैंने, media में एक ऐसी story पढ़ी जिसे मैं आपसे जरुर share करना चाहता हूँ। ये कहानी है मुरादाबाद के हमीरपुर गाँव में रहने वाले सलमान की। सलमान, जन्म से ही दिव्यांग हैं। उनके पैर, उन्हें साथ नहीं देते हैं। इस कठिनाई के बावजूद भी उन्होंने हार नहीं मानी और खुद ही अपना काम शुरू करने का फैसला किया। साथ ही, ये भी निश्चय किया कि, अब वो, अपने जैसे दिव्यांग साथियों की मदद भी करेंगे। फिर क्या था, सलमान ने अपने ही गाँव में चप्पल और detergent बनाने का काम शुरू कर दिया। देखते-ही-देखते, उनके साथ 30 दिव्यांग साथी जुड़ गए। आप ये भी गौर करिए कि सलमान को खुद चलने में दिक्कत थी लेकिन उन्होंने दूसरों का चलना आसान करने वाली चप्पल बनाने का फैसला किया। खास बात ये है कि सलमान ने, साथी दिव्यांगजनों को खुद ही training दी। अब ये सब मिलकर manufacturing भी करते हैं और marketing भी। अपनी मेहनत से इन लोगों ने, ना केवल अपने लिए रोजगार सुनिश्चित किया बल्कि अपनी company को भी profit में पहुंचा दिया। अब ये लोग मिलकर, दिनभर में, डेढ़-सौ (150) जोड़ी चप्पलें तैयार कर लेते हैं। इतना ही नहीं, सलमान ने इस साल 100 और दिव्यांगो को रोजगार देने का संकल्प भी लिया है। मैं इन सबके हौंसले, उनकी उद्यमशीलता को, salute करता हूँ। ऐसी ही संकल्प शक्ति, गुजरात के, कच्छ इलाके में, अजरक गाँव के लोगों ने भी दिखाई है। साल 2001 में आए विनाशकारी भूकंप के बाद सभी लोग गाँव छोड़ रहे थे, तभी, इस्माइल खत्री नाम के शख्स ने, गाँव में ही रहकर, ‘अजरक print’ की अपनी पारंपरिक कला को सहेजने का फैसला लिया। फिर क्या था, देखते-ही-देखते प्रकृति के रंगों से बनी ‘अजरक कला’ हर किसी को लुभाने लगी और ये पूरा गाँव, हस्तशिल्प की अपनी पारंपरिक विधा से जुड़ गया। गाँव वालों ने, ना केवल सैकड़ों वर्ष पुरानी अपनी इस कला को सहेजा, बल्कि उसे, आधुनिक fashion के साथ भी जोड़ दिया। अब बड़े-बड़े designer, बड़े-बड़े design संस्थान, ‘अजरक print’ का इस्तेमाल करने लगे हैं। गाँव के परिश्रमी लोगों की वजह से आज ‘अजरक print’ एक बड़ा brand बन रहा है। दुनिया के बड़े खरीदार इस print की तरफ आकर्षित हो रहे हैं।\nमेरे प्यारे देशवासियो,\nहाल ही में देशभर में महा-शिवरात्रि का पर्व मनाया गया है। भगवान शिव और माता पार्वती का आशीर्वाद देश की चेतना को जागृत किये हुए हैं। महा-शिवरात्रि पर भोले बाबा के आशीर्वाद आप पर बना रहे, आपकी हर मनोकामना शिवजी पूरी करें, आप ऊर्जावान रहें, स्वस्थ रहें, सुखी रहें और देश के प्रति अपने कर्तव्यों का पालन करते रहें।\nसाथियो,\nमहा-शिवरात्रि के साथ ही वसंत ऋतु की आभा भी दिनोदिन अब और बढ़ती जायेगी। आने वाले दिनों में होली का भी त्योहार है इसके तुरंत बाद गुड़ी-पड़वा भी आने वाला है। नवरात्रि का पर्व भी इसके साथ जुड़ा होता है। राम-नवमीं का पर्व भी आएगा। पर्व और त्योहार, हमारे देश में सामाजिक जीवन का अभिन्न हिस्सा रहे हैं। हर त्योहार के पीछे कोई-न-कोई ऐसा सामाजिक संदेश छुपा होता है जो समाज को ही नहीं, पूरे देश को, एकता में, बाँधकर रखता है। होली के बाद चैत्र शुक्ल-प्रतिपदा से भारतीय विक्रमी नव-वर्ष की शुरुआत भी होती है। उसके लिए भी, भारतीय नव-वर्ष की भी, मैं आपको अग्रिम शुभकामनायें देता हूँ।\nमेरे प्यारे देशवासियो,\nअगली ‘मन की बात’ तक तो मुझे लगता है शायद विद्यार्थी परीक्षा में व्यस्त होंगें। जिनकी परीक्षा पूरी हो गई होगी, वो मस्त होंगें। जो व्यस्त हैं, जो मस्त हैं, उनको भी, अनेक-अनेक शुभकामनाएँ देते हुए आइये, अगली ‘मन की बात’ के लिए अनेक-अनेक बातों को लेकर के फिर से मिलेंगे।\nबहुत-बहुत धन्यवाद। नमस्कार।"
    },
    {
      "language": "ass",
      "text": "\nমোৰ মৰমৰ দেশবাসীসকল, এয়া মোৰ সৌভাগ্য যে ‘মন কী বাত’ৰ জৰিয়তে মই কচ্ছৰ পৰা আৰম্ভ কৰি ক’হিমা, কাশ্মীৰৰ পৰা আৰম্ভ কৰি কন্যাকুমাৰীলৈ, দেশৰ সকলো নাগৰিকক পুনৰবাৰ নমস্কাৰ জনোৱাৰ সুবিধা লাভ কৰিছো৷ আপোনালোক সকলোকে নমস্কাৰ৷ আমাৰ দেশৰ বিশালতা আৰু বৈচিত্ৰতাক স্মৰণ কৰি, ইয়াক সেৱা জনাই প্ৰতিজন ভাৰতীয়ই গৰ্ববোধ কৰে৷ আৰু এই বৈচিত্ৰতাৰ অনুভৱে সদায়েই সকলোকে অভিভূত কৰি তোলে, আনন্দ আৰু প্ৰেৰণাৰে ভৰাই তোলে৷ কিছুদিন পূৰ্বে দিল্লীৰ হুনাৰ হাটত এডোখৰ সৰু স্থানত আমাৰ দেশৰ বিশালতা, সংস্কৃতি, পৰম্পৰা, খাৱন-শোৱন আৰু আবেগৰ বৈচিত্ৰতা দৰ্শন কৰাৰ সৌভাগ্য লাভ কৰিলো৷ পাৰম্পৰিক বস্ত্ৰ, হস্তশিল্প, দলিচা, বাচন, বাঁহ আৰু পিতলৰ সামগ্ৰী, পাঞ্জাৱৰ ফুলকাৰী, অন্ধ্ৰ প্ৰদেশৰ সুন্দৰ চামৰাৰ কাম, তামিলনাডুৰ সুন্দৰ চিত্ৰ, উত্তৰ প্ৰদেশৰ পিতলৰ সামগ্ৰী, ভদোহীৰ দলিচা, কচ্ছৰ তামৰ সামগ্ৰী, অনেক সংগীত বাদ্য-যন্ত্ৰ, অসংখ্য কথা, সমগ্ৰ ভাৰতৰ কলা আৰু সংস্কৃতিৰ এক চমক, সেয়া সঁচাকৈয়ে অভুতপূৰ্ব আছিল, শিল্পকাৰসকলৰ সাধনা, নিষ্ঠা আৰু নিজৰ প্ৰতিভাৰ প্ৰতি প্ৰেম, এয়া সকলো প্ৰেৰণাদায়ী আছিল৷ হুনাৰ হাটত এগৰাকী দিব্যাংগ মহিলাৰ সৈতে মত বিনিময় কৰি খুব সন্তোষিত হ’লো৷ তেওঁ মোক ক’লে যে কিদৰে তেওঁ পদপথত নিজৰ চিত্ৰ বিক্ৰী কৰিছিল৷ কিন্তু হুনাৰ হাটৰ সৈতে জড়িত হোৱাৰ পিছত তেওঁৰ জীৱন পৰিৱৰ্তিত হ’ল৷ আজি তেওঁ আত্মনিৰ্ভৰশীল হোৱাই নহয়, নিজৰ এটা ঘৰো ক্ৰয় কৰিবলৈ সমৰ্থ হ’ল৷ হুনাৰ হাটত মই আৰু অন্য শিল্পকাৰ সকলৰ সৈতেও কথা-পতাৰ সুযোগ লাভ কৰিলো৷ মোক কোৱা হৈছে যে হুনাৰ হাটত অংশগ্ৰহণ কৰা লোকসকলৰ অধিকাংশই হ’ল মহিলা৷ আৰু বিগত তিনিটা বৰ্ষত হুনাৰ হাটৰ জৰিয়তে প্ৰায় তিনি লাখ কাৰিকৰ, শিল্পীৰ বাবে কৰ্ম সংস্থাপনৰ অনেক অৱকাশৰ সৃষ্টি হৈছে৷ হুনাৰ হাট কলাৰ প্ৰদৰ্শনৰ বাবে এক মঞ্চ হিচাপে বিবেচিত হোৱাৰ লগতে শিল্পীসকলৰ সপোনকো বাস্তৱায়িত কৰিছে৷ এটা স্থানতেই দেশৰ বৈচিত্ৰতা নোচোৱাকৈ থকাটো অসম্ভৱেই প্ৰায়৷ শিল্পাকৰ সকলোতো আছেই, লগতে আমাৰ খাৱন-শোৱনৰো বৈচিত্ৰতা আছে৷ এটা শাৰীতেই ইডলী-ডোচা, ছোলে-ভটোৰে, দাল-বাটি, খমন-খাণ্ডৱী আৰু যে কি কি৷ মই নিজেই ইয়াত বিহাৰৰ সুস্বাদু লিট্টি-চোখাৰ সোৱাদ উপভোগ কৰিছো৷ ভাৰতৰ প্ৰতিটো প্ৰান্ততে এনে ধৰণৰ মেলা, প্ৰদৰ্শনীৰ আয়োজন কৰা হয়৷ ভাৰতক জনাৰ বাবে, ভাৰতক অনুভৱ কৰাৰ বাবে যেতিয়াই সুযোগ পায় তেতিয়াই এইবোৰলৈ যাব লাগে৷ ‘এক ভাৰত-শ্ৰেষ্ঠ ভাৰত’ক প্ৰাণেৰে অনুভৱ কৰিবলৈ ইয়াৰ জৰিয়তে এক অৱকাশৰ সৃষ্টি হয়৷ আপোনালোকে ইয়াৰ জৰিয়তে কেৱল দেশৰ কলা-সংস্কৃতিৰ সৈতে জড়িত হোৱাই নহয়, বৰঞ্চ দেশৰ পৰিশ্ৰমী কাৰিকৰ, বিশেষকৈ মহিলাসকলৰ সমৃদ্ধিৰ সৈতেও অংশীদাৰ হ’ব- নিশ্চয়কৈ তালৈ যাওক৷\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ দেশৰ পৰম্পৰা মহান৷ আমাৰ পূৰ্বপুৰুষসকলে আমাক যি ঐতিহ্য প্ৰদান কৰিছে, যি শিক্ষা আৰু দীক্ষা আমাক প্ৰদান কৰিছে, য’ত জীৱমাত্ৰেই দয়া, প্ৰকৃতিৰ প্ৰতি অপাৰ প্ৰেম, এই সকলোবোৰ আমাৰ সাংস্কৃতিক ঐতিহ্য আৰু ভাৰতৰ এই বাতাৱৰণৰ আতিথ্য গ্ৰহণ কৰিবলৈ বিশ্বৰ বিভিন্ন প্ৰান্তৰ পৰা ভিন্ন ভিন্ন প্ৰজাতিৰ পক্ষী প্ৰতিবছৰে ভাৰতলৈ আহে৷ ভাৰত গোটেই বছৰটো পৰিভ্ৰমী চৰাইৰ বাসস্থান হৈ পৰে৷ পাঁচশতকৈও অধিক সংখ্যাত ভিন্ন ভিন্ন প্ৰকাৰৰ, ভিন্ন ভিন্ন স্থানৰ পৰা ইয়ালৈ চৰাইবোৰ আহে৷ কিছুদিন পূৰ্বে গান্ধী নগৰত ‘COP – 13 convention’ অনুষ্ঠিত হ’ল য’ত এই বিষয়টো সন্দৰ্ভত বহু আলোচনা কৰা হ’ল, মন্থনো কৰা হ’ল আৰু ভাৰতৰ প্ৰয়াসক বিভিন্ন জনে প্ৰশংসাও কৰিলে৷ বন্ধুসকল, আমাৰ বাবে গৰ্বৰ কথা যে আগন্তুক তিনিটা বৰ্ষ পৰ্যন্ত ভাৰতে প্ৰব্ৰজিত হোৱা পৰিভ্ৰমী প্ৰজাতিৰ ওপৰত অনুষ্ঠিত ‘COP – 13 convention’ৰ অধ্যক্ষতা কৰিব৷ এই অনুষ্ঠানক কিদৰে উপযোগী কৰি তোলা হ’ব সেই বিষয়ে আপোনালোকে নিশ্চয়কৈ পৰামৰ্শ আগবঢ়াব৷ ‘COP – 13 convention’ ৰ ওপৰত হোৱা চৰ্চাৰ পৰিপ্ৰেক্ষিতত মই মেঘালয়ৰ সৈতে জড়িত এক গুৰুত্বপূৰ্ণ তথ্য আপোনালোকক জনাব বিচাৰিছো৷ অলপতে জীৱবিজ্ঞানীসকলে মাছৰ এক নতুন প্ৰজাতি আৱিষ্কাৰ কৰিছে যি কেৱল মেঘালয়ৰ গুহাৰ ভিতৰতহে পোৱা যায়৷ কোৱা হয় যে এই মাছ বিধ গুহাৰ ভিতৰত থকা জলজ প্ৰাণীসমূহৰ ভিতৰত সবাতোকৈ বৃহৎ৷ এই মাছবিধ গভীৰ অন্ধকাৰৰ মাটিৰ তলত থকা গুহাতহে থাকে য’ত পোহৰে ঢুকি নাপায়েই৷ বৈজ্ঞানিকসকল আচৰিত হৈছে যে এই ইমান ডাঙৰ মাছবিধ গুহাৰ ভিতৰত কিদৰে জীয়াই থাকে৷ এয়া এক সুখৰ কথা যে আমাৰ ভাৰত, বিশেষকৈ মেঘালয় এক দুৰ্লভ প্ৰজাতিৰ আৱাসস্থান হিচাপে পৰিচিত হৈছে৷ ই ভাৰতৰ জৈৱ বৈচিত্ৰতাক এক নতুন ৰূপ প্ৰদান কৰিব৷ আমাৰ আশে-পাশে এনে বহু আশ্বৰ্যকৰ ঘটনা ঘটি আছে যি এতিয়াও অনাৱিষ্কৃত হৈ আছে৷ এই আশ্বৰ্যসমূহৰ সন্ধানৰ বাবে অনুসন্ধানকাৰী মানসিকতাৰ প্ৰয়োজন৷ মহান তামিল কবি অবৈয়াৰে লিখিছে- ‘কট্টট কেমাংবু কল্লাদৰু উড়গড়বু, কট্টত কয়িমন অড়ৱা কল্লাদৰ ওলাআড়ু’৷ ইয়াৰ অৰ্থ হ’ল যে আমি যি জানো সেয়া মাত্ৰ বালিকণাৰ সমান আৰু আমি যি নাজানো সেয়া সম্পূৰ্ণ ব্ৰহ্মাণ্ডৰ সমান৷ এই দেশৰ বৈচিত্ৰতাৰ সৈতে এনেকুৱাই, যিমান জানো সিমানেই কম৷ আমাৰ জৈৱ বৈচিত্ৰতাও সম্পূৰ্ণ মানৱতাৰ বাবে এক আচৰিত ভাণ্ডাৰ যাক আমি সন্ধান কৰিব লাগিব, সংৰক্ষিত কৰিব লাগিব আৰু প্ৰচাৰো কৰিব লাগিব৷\nমোৰ মৰমৰ যুৱ বন্ধুসকল, আজিকালি আমাৰ দেশৰ ল’ৰা-ছোৱালীসকলৰ মাজত, যুৱ প্ৰজন্মৰ মাজত বিজ্ঞান আৰু প্ৰযুক্তিৰ প্ৰতি স্পৃহা বৃদ্ধি হ’বলৈ ধৰিছে৷ মহাকাশত অভিলেখসংখ্যক উপগ্ৰহ প্ৰক্ষেপণ, নতুন নতুন অভিলেখ, নতুন নতুন অভিযানে ভাৰতীয়ক গৌৰৱান্বিত কৰি তুলিছে৷ যেতিয়া চন্দ্ৰযান-২ৰ সময়ত মই বেংগালুৰুত আছিলো, তেতিয়া মই দেখিছিলো যে তাত উপস্থিত শিশুসকল কেনে উৎসাহী হৈ পৰিছিল৷ নিদ্ৰা-ভোক সকলো পাহৰি গৈছিল৷ গোটেই নিশাটো তেওঁলোকে সাৰে আছিল৷ তেওঁলোকৰ মনত বিজ্ঞান, প্ৰযুক্তি আৰু উদ্ভাৱনক লৈ যি উৎসুকতা আছিল সেয়া মই কেতিয়াও পাহৰিব নোৱাৰো৷ শিশু, যুৱচামৰ এই উৎসাহ বৃদ্ধিৰ বাবে, তেওঁলোকৰ মনত বিজ্ঞানৰ প্ৰতি ধাউতি বৃদ্ধি কৰিবলৈ আৰু এক নতুন ব্যৱস্থাৰ সূচনা কৰা হৈছে৷ এতিয়া আপোনালোকে শ্ৰীহৰিকোটাৰ পৰা উৎক্ষেপিত হোৱা ৰকেট উৎক্ষেপণ সন্মুখৰ পৰা বহি চাব পাৰিব৷ অলপতে এয়া সকলোৰে বাবে মুকলি কৰি দিয়া হৈছে৷ দৰ্শনাৰ্থীৰ বাবে এক গেলেৰী নিৰ্মাণ কৰা হৈছে য’ত ১০ হাজাৰ লোকে বহি এয়া প্ৰত্যক্ষ কৰিব পাৰিব৷ ইছৰ’ৰ ৱেৱছাইটত দিয়া লিংকৰ জৰিয়তে অনলাইন বুকিঙো কৰিব পাৰিব৷ মোক কোৱা হৈছে যে বহুতো বিদ্যালয়ে নিজৰ বিদ্যাৰ্থীসকলক ৰকেট উৎক্ষেপণ দেখুৱাবলৈ আৰু তেওঁলোকক উৎসাহিত কৰিবলৈ তালৈ ভ্ৰমণো কৰিছে৷ মই সকলো বিদ্যালয়ৰ অধ্যক্ষ আৰু শিক্ষকসকলক ইয়াৰ সুযোগ গ্ৰহণ কৰিবলৈ আহ্বান জনাইছো৷\nবন্ধুসকল, মই আপোনালোকক আন এক ৰোমাঞ্চকৰ তথ্য জনাবলৈ বিচাৰিছোও৷ মই নমো এপত ঝাৰখণ্ডৰ ধানবাদ নিৱাসী পাৰসৰ মন্তব্য পঢ়িছো৷ পাৰসে বিচাৰিছে যে ইছৰ’ৰ ‘যুবিকা’ কাৰ্যসূচীৰ বিষয়ে যাতে মই মোৰ তৰুণ বন্ধুসকলক জনাও৷ যুৱচামক বিজ্ঞানৰ সৈতে জড়িত কৰোৱাৰ বাবে ইছৰ’ৰ ‘যুবিকা’ কাৰ্যসূচী সঁচাকৈয়ে প্ৰশংসনীয়৷ ২০১৯ত এই কাৰ্যসূচী বিদ্যালয়ৰ শিক্ষাৰ্থীসকলৰ বাবে মুকলি কৰা হৈছিল৷ ‘যুবিকা’ৰ অৰ্থ হ’ল-‘‘যুৱ বিজ্ঞানী কাৰ্যসূচী’’ (YUva Vigyani Karyakram)৷ এই কাৰ্যসূচীয়ে আমাৰ ‘‘জয় জোৱান, জয় কিষাণ, জয় বিজ্ঞান, জয় অনুসন্ধান’’ বীক্ষণক প্ৰতিফলিত কৰিছে৷ এই কাৰ্যসূচীত পৰীক্ষাৰ পিছত ছুটিৰ সময়ছোৱাত শিক্ষাৰ্থীসকলে ইছৰ’ৰ বিভিন্ন কেন্দ্ৰলৈ গৈ মহাকাশ প্ৰযুক্তি, মহাকাশ বিজ্ঞান আৰু মহাকাশৰ প্ৰণালীসমূহৰ বিষয়ে শিকিব পাৰে৷ আপোনালোকে যদি এই প্ৰশিক্ষণ কেনে হয়, কেনে ধৰণে ইয়াক সম্পন্ন কৰা হয়, ই কেনে ৰোমাঞ্চক আদি জানিবলৈ বিচাৰে তেন্তে যোৱাবাৰ যিসকলে ইয়াত অংশগ্ৰহণ কৰিছে তেওঁলোকৰ অভিজ্ঞতা নিশ্চয়কৈ পঢ়ক৷ আপুনি যদি নিজে অংশগ্ৰহণ কৰিবলৈ বিচাৰিছে তেন্তে ইছৰ’ৰ সৈতে জড়িত ‘যুবিকা’ৰ ৱেবছাইটলৈ গৈ পঞ্জীয়নো কৰিব পাৰে৷ মোৰ যুৱ বন্ধুসকল, মই আপোনালোকক ক’ব বিচাৰিছো, ৱেবছাইটৰ নামটো লিখি লওক আৰু আজিয়েই ইয়াক পৰিদৰ্শন কৰক- www.yuvika.isro.gov.in লিখিলে নে?\nমোৰ মৰমৰ দেশবাসীসকল, ৩১ জানুৱাৰী ২০২০ তাৰিখে লাডাখৰ সুন্দৰ পৰিবেশে এক ঐতিহাসিক ঘটনাৰ সাক্ষী হ’ল৷ লেহৰ কুশোক বাকুলা ৰিম্পোচী বিমানবন্দৰৰ পৰা ভাৰতীয় বায়ুসেনাৰ এএন-৩২ বিমানে ইতিহাস ৰচি আকাশলৈ উৰা মাৰিলে৷ এই উৰণত ১০% ভাৰতীয় বায়’-জেট ইন্ধনৰ মিশ্ৰণ কৰা হৈছিল৷ এয়া প্ৰথমবাৰলৈ হৈছে য’ত দুয়োটা ইঞ্জিনতে এই মিশ্ৰণ ব্যৱহাৰ কৰা হৈছে৷ এয়াই নহয়, লেহৰ যি বিমানবন্দৰৰ পৰা এই বিমানে উৰা মাৰিছে সেই বিমানবন্দৰ কেৱল ভাৰতৰেই নহয় বৰঞ্চ সমগ্ৰ বিশ্বতে সৰ্বাধিক উচ্চতাত অৱস্থিত বিমানবন্দৰ৷ উল্লেখযোগ্য কথা এয়েই যে বায়’-জেট ইন্ধনক non-edible tree borne oil ৰে প্ৰস্তুত কৰা হৈছে৷ ইয়াক ভাৰতৰ বিভিন্ন আদিবাসী এলেকাৰ পৰা ক্ৰয় কৰা হৈছে৷ এই প্ৰয়াসে কেৱল কাৰ্বন নিৰ্গমন হ্ৰাস কৰাই নহয় বৰঞ্চ কেঁচা তেলৰ আমদানিও হ্ৰাস কৰিব৷ মই এই কাৰ্যৰ সৈতে জড়িত সকলো লোকক অভিনন্দন জনাইছো৷ বিশেষকৈ CSIR, Indian Institute of Petroleum, Dehradunৰ বৈজ্ঞানিকসকলক, যিসকলে জৈৱ ইন্ধনৰ দ্বাৰা বিমান উৰণ প্ৰযুক্তি সম্ভৱ কৰি তুলিছে৷ তেওঁলোকৰ এই প্ৰয়াসে মেক ইন ইণ্ডিয়াক সৱলীকৃত কৰি তুলিছে৷\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ নতুন ভাৰতে পুৰণি পদক্ষেপৰ সৈতে আগুৱাবলৈ প্ৰস্তুত নহয়৷ বিশেষকৈ নতুন ভাৰতৰ আমাৰ ভগ্নী আৰু মাতৃসকলে প্ৰত্যাহ্বানসমূহ গ্ৰহণ কৰাৰ ফলত সমাজত ধনাত্মক পৰিৱৰ্তন দেখিবলৈ পোৱা গৈছে৷ বিহাৰৰ পুৰ্ণিয়াৰ কাহিনীয়ে দেশৰ জনতাক অনুপ্ৰেৰিত কৰি তুলিব৷ এই এলেকাটোৱে দশকজুৰি বানৰ ত্ৰাসৰ সৈতে যুঁজি আছিল৷ এনে অৱস্থাত ইয়াত খেতি-বাতি আৰু আয়ৰ অন্য সংসাধনৰ ব্যৱস্থা কৰাটো সমস্যা হৈ পৰিছিল৷ কিন্তু এই পৰিস্থিতিৰ মাজতেই পুৰ্ণিয়াৰ কিছুমান মহিলাই অন্য এক পথ গ্ৰহণ কৰিলে৷ বন্ধুসকল, প্ৰথমে এই এলেকাটোৰ মহিলাসকলে মালৱৰী গছত ৰেচমৰ কীটৰ পৰা কুকুন (Cocoon) প্ৰস্তুত কৰিছিল আৰু তেওঁলোকে ইয়াৰ অতিশয় কম দাম লাভ কৰিছিল৷ কিন্তু ৰেচম ক্ৰয় কৰোতাসকলে ইয়াৰ পৰা বৃহৎ মুনাফা আদায় কৰিছিল৷ কিন্তু আজি পুৰ্ণিয়াৰ মহিলাসকলে এক নতুন আৰম্ভণি কৰিলে আৰু সমগ্ৰ চিত্ৰপট পৰিৱৰ্তন কৰি পেলালে৷ এই মহিলাসকলে চৰকাৰৰ সহযোগত মালৱৰী উৎপাদন গোট গঠন কৰিলে৷ ইয়াৰ পিছত তেওঁলোকে কুকুনৰ পৰা ৰেচমৰ সুতা প্ৰস্তুত কৰিলে আৰু সেই সুতাৰ পৰা নিজেই শাৰী প্ৰস্তুত কৰা আৰম্ভ কৰিলে৷ আপোনালোকে জানি আচৰিত হ’ব যে প্ৰথমে কুকুন বিক্ৰী কৰি যি সামান্য দাম লাভ কৰিছিল, আজি তাৰে পৰা প্ৰস্তুত শাৰী বিক্ৰী কৰি হাজাৰ টকা লাভ কৰিছে৷ ‘আদৰ্শ জীৱিকা মহিলা মালৱৰী উৎপাদন গোট’ৰ বাইদেউসকলে যি আচৰিত কাম কৰিছে তাৰ প্ৰভাৱ এতিয়া বহু গাঁৱত দেখিবলৈ পোৱা গৈছে৷ পুৰ্ণিয়াৰ বহু গাঁৱৰ কৃষক বাইদেউসকলে এতিয়া কেৱল শাৰী প্ৰস্তুত কৰাই নহয়, বৰঞ্চ ডাঙৰ ডাঙৰ মেলাত নিজৰ বিপণীও স্থাপন কৰিছে৷ এয়া এক উদাহৰণ- আজিৰ মহিলাই নতুন শক্তি, নতুন চিন্তাধাৰাৰ সৈতে কিদৰে নিজৰ লক্ষ্যত উপনীত হৈছে৷\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ দেশৰ মহিলা, কন্যাৰ উদ্যমশীলতা, তেওঁলোকৰ সাহস সকলোৰে বাবে গৌৰৱৰ বিষয়৷ আপোনালোকে ওচৰে-পাজৰে এনে বহু উদাহৰণ দেখিবলৈ পাব৷ ইয়াৰ দ্বাৰা এয়া অনুধাৱন কৰিব পাৰি যে কিদৰে কন্যাসকলে পুৰণি বান্ধোন ছিঙি নতুন উচ্চতাত অৱৰোহণ কৰিছে৷ মই আপোনালোকৰ সৈতে বাৰ বছৰীয়া কন্যা কাম্যা কাৰ্তিকেয়নৰ উপলব্ধিৰ কথা নিশ্চয়কৈ আলোচনা কৰিব বিচাৰিম৷ কাম্যাই কেৱল বাৰ বছৰতেই মাউণ্ট একনকাগুৱা (Mount Aconcagua) শৃংগ জয় কৰিবলৈ সমৰ্থ হৈছে৷ এয়া দক্ষিণ আমেৰিকাৰ এণ্ডিছ পৰ্বতমালাৰ সবাতোকৈ ওখ শৃংগ যি প্ৰায় ৭০০০ মিটাৰ ওখ৷ প্ৰতিজন ভাৰতীয়ৰে হৃদয় গৰ্বেৰে উফণ্ডি পৰিছে যেতিয়া এই মাহৰ আৰম্ভণিতে কাম্যাই এই সফলতা লাভ কৰিছে আৰু তাত আমাৰ ত্ৰিৰংগা উৰুৱাইছে৷ মোক ইয়াকো কোৱা হৈছে যে দেশক গৌৰৱান্বিত কৰা কাম্যা এক নতুন অভিযানৰ অংশীদাৰ হৈছে যাৰ নাম হ’ল ‘মিছন সাহস’৷ ইয়াৰ অধীনত সকলো মহাদ্বীপৰ সবাতোকৈ ওখ শৃংগ জয় কৰাৰ পদক্ষেপ গ্ৰহণ কৰা হৈছে৷ এই অভিযানত তেওঁ উত্তৰ আৰু দক্ষিণ মেৰুত স্কীও কৰিব৷ মই কাম্যাক এই ‘মিছন সাহস’ৰ বাবে শুভকামনা জনাইছো৷ কাম্যাৰ উপলব্ধিয়ে সকলোকে ফিট হৈ থকাৰ বাবেও অনুপ্ৰেৰণা দিয়ে৷ ইমান কম বয়সতে কাম্যাই যি উচ্চতাত অৱৰোহণ কৰিছে তাত ফিটনেছৰো বহু গুৰুত্ব আছে৷ A Nation that is fit, will be a nation that is hit৷ অৰ্থাৎ যি দেশ ফিট হৈ থাকে সেই দেশ সদায়েই হিট হৈও থাকিব৷ আগন্তুক মাহটো অভিযানমূলক ক্ৰীড়াৰ বাবেও উপযুক্ত মাহ৷ ভাৰতৰ ভৌগোলিক আকৃতি এনেকুৱা যে দেশত অভিযানমূলক ক্ৰীড়াৰ বাবে অনেক অৱকাশৰ সৃষ্টি হয়৷ ইফালে সুউচ্চ পৰ্বত আৰু আনটো ফালে দুৰ-দুৰণিলৈ বিস্তৃত মৰুভূমি৷ এফালে ঘন জংগল আৰু এফালে বিশাল সমুদ্ৰ৷ সেইবাবে মই আপোনালোকক বিশেষভাৱে আহ্বান জনাইছো যে আপোনালোকেও নিজৰ পছন্দৰ স্থান বাচনি কৰি, নিজৰ বিনোদন বাচনি কৰি নিজৰ জীৱনক অভিযানৰ সৈতে জড়িত কৰাওক৷ জীৱনত অভিযান থাকিব লাগে নে নালাগে! অৱশ্যে বন্ধুসকল, বাৰ বছৰীয়া কন্যা কাম্যাৰ সফলতাৰ পিছত আপোনালোকে যেতিয়া ১০৫ বৰ্ষীয় ভাগিৰথী আম্মাৰ কথা শুনিব, তেতিয়া আৰু আচৰিত হৈ পৰিব৷ বন্ধুসকল, যদি আমি জীৱনত প্ৰগতি কৰিব বিচাৰো, বিকাশ কৰিব বিচাৰো, তেন্তে ইয়াৰ প্ৰথম চৰ্তটো হ’ল আমাৰ অন্তৰৰ বিদ্যাৰ্থীক কেতিয়াও নোহোৱা কৰিব নালাগে৷ আমাৰ ১০৫ বৰ্ষীয় ভাগিৰথী আম্মাই আমাক এই প্ৰেৰণাই দিছে৷ এতিয়া আপোনালোকে ভাবিছে যে এই ভাগিৰথী আম্মা কোন? ভাগিৰথী আম্মা কেৰেলাৰ কোল্লামত বাস কৰে৷ কম বয়সতেই তেওঁ নিজৰ মাকক হেৰুৱায়৷ কম বয়সতেই বিয়া হোৱাৰ পিছত স্বামীকো হেৰুৱাবলগীয়া হয়৷ কিন্তু ভাগিৰথী আম্মাই নিজৰ সাহস নেহেৰুৱালে৷ দহ বছৰতকৈও কম বয়সতে তেওঁ বিদ্যালয় এৰিবলগীয়া হৈছিল৷ ১০৫ বছৰ বয়সত তেওঁ পুনৰ বিদ্যালয়লৈ যোৱা আৰম্ভ কৰিলে৷ পঢ়া আৰম্ভ কৰিলে৷ ইমান বয়স হোৱাৰ পিছতো ভাগিৰথী আম্মাই চতুৰ্থ শ্ৰেণীক পৰীক্ষাত অৱতীৰ্ণ হ’ল আৰু অধীৰ অপেক্ষাৰে পৰীক্ষাৰ ফলাফলৈ বাট চাই ৰ’ল৷ তেওঁ পৰীক্ষাত ৭৫ শতাংশ নম্বৰ লাভ কৰিলে৷ এয়াই নহয়, তেওঁ গণিতত এশ শতাংশ নম্বৰ লাভ কৰিলে৷ আম্মাই এতিয়া আগলৈ পঢ়িব বিচাৰে৷ পৰীক্ষা দিব বিচাৰে৷ নিশ্চিতভাৱেই ভাগিৰথী আম্মাৰ দৰেই লোক হ’ল এই দেশৰ শক্তি৷ তেওঁলোক প্ৰেৰণাৰ এক অন্তহীন স্ৰোত৷ মই আজি বিশেষভাৱে ভাগিৰথী আম্মাক প্ৰণাম জনাইছো৷\nবন্ধুসকল, জীৱনৰ প্ৰতিকূল সময়ত আমাৰ উৎসাহ, আমাৰ ইচ্ছা-শক্তিয়ে যিকোনো পৰিস্থিতি পৰিৱৰ্তন কৰিব পাৰে৷ অলপতে মই মিডিয়াত এনে এক ঘটনা পঢ়িলো যাক আপোনালোকৰ সৈতে নিশ্চয় বিনিময় কৰিম৷ এই কাহিনী হ’ল মুৰাদাবাদৰ হামীৰপুৰ গাঁৱৰ বাসিন্দা চলমানৰ৷ চলমান জন্মৰ পৰাই দিব্যাংগ৷ তেওঁৰ ভৰি অকামিলা৷ এই কঠিনতাৰ পিছতো তেওঁ হাৰ নামানি নিজেই নিজক কাম আৰম্ভ কৰাৰ সিদ্ধান্ত গ্ৰহণ কৰিলে৷ লগতে এয়াও সিদ্ধান্ত গ্ৰহণ কৰিলে যে তেওঁ নিজৰ দৰে দিব্যাংগ লগৰীয়াসকলকো সহায় কৰিব৷ তাৰ পিছত কি হ’ল, চলমানে নিজৰ গাঁৱত চেণ্ডেল আৰু ডিটাৰজেণ্ট বনোৱাৰ কাম আৰম্ভ কৰিলে৷ চাওতে চাওতে তেওঁৰ সৈতে ৩০ গৰাকী দিব্যাংগ সহযোগী হ’বলৈ আগবাঢ়ি আহিল৷ আপোনালোকে মন কৰক, চলমানে নিজে খোজ কাঢ়িব নোৱাৰে কিন্তু তেওঁ আনৰ অহা-যোৱা সহজ কৰিবলৈ চেণ্ডেল বনোৱাৰ কাম আৰম্ভ কৰিলে৷ বিশেষ কথা এয়েই যে চলমানে লগৰীয়া দিব্যাংগসকলকো নিজেই প্ৰশিক্ষণ প্ৰদান কৰিলে৷ এতিয়া এওঁলোকে মিলি নিৰ্মাণো কৰে আৰু বিপণনো কৰে৷ নিজৰ পৰিশ্ৰমেৰে এই লোকসকলে কেৱল নিজৰ নিয়োজন নিশ্চিত কৰাই নহয় বৰঞ্চ নিজৰ উদ্যোগকো লাভজনক অৱস্থানত উপনীত কৰোৱালে৷ এতিয়া এওঁলোকে দিনটোত ডেৰশ যোৰ চেণ্ডেল প্ৰস্তুত কৰে৷ এয়াই নহয়, চলমানে এই বৰ্ষত আৰু এশজন দিব্যাংগক কৰ্ম সংস্থাপন প্ৰদান কৰাৰ সংকল্প গ্ৰহণ কৰিছে৷ মই এওঁলোকৰ উৎসাহ, এওঁলোকৰ উদ্যমশীলতাক অভিবাদন জনাইছো৷ এনেকুৱাই সংকল্প শক্তি গুজৰাটৰ কচ্ছ এলেকাৰ আজৰক গাঁৱৰ বাসিন্দাসকলেও প্ৰদৰ্শিত কৰিছে৷ ২০০১ চনৰ প্ৰলয়ংকাৰী ভুমিকম্পৰ পিছত সকলো লোকে গাঁও পৰিত্যাগ কৰাৰ মুহূৰ্ততে ইছমাইল খত্ৰী নামৰ এজন ব্যক্তিয়ে গাঁৱতেই থাকি ‘আজৰক প্ৰিণ্ট’ৰ জৰিয়তে নিজৰ পাৰম্পৰিক কলা প্ৰদৰ্শিত কৰাৰ সিদ্ধান্ত গ্ৰহণ কৰিলে৷ চাওতে চাওতে প্ৰাকৃতিক ৰঙৰ দ্বাৰা নিৰ্মিত ‘আজৰক কলা’ই সকলোকে আকৰ্ষিত কৰিবলৈ ধৰিলে আৰু সমগ্ৰ গাঁৱেই এই হস্তশিল্পৰ সৈতে জড়িত হৈ পৰিল৷ গাঁওবাসীয়ে কেৱল শতিকাপুৰণি নিজৰ এই কলাক সংৰক্ষণ কৰাই নহয় বৰঞ্চ তাক আধুনিক ফেশ্বনৰ সৈতেও সংযোজিত কৰিলে৷ এতিয়া ডাঙৰ ডাঙৰ ডিজাইনাৰ, ডাঙৰ ডাঙৰ ডিজাইনাৰ সংস্থাই ‘আজৰক প্ৰিণ্ট’ ব্যৱহাৰ কৰিবলৈ ধৰিছে৷ গাঁৱৰ পৰিশ্ৰমী লোকৰ বাবে আজি ‘আজৰক প্ৰিণ্ট’ এক ব্ৰেণ্ডলৈ ৰূপান্তৰিত হৈছে৷ বিশ্বৰ বৃহৎ বৃহৎ ক্ৰেতাই এই প্ৰিণ্টৰ প্ৰতি আকৰ্ষিত হৈছে৷\nমোৰ মৰমৰ দেশবাসীসকল, অলপতে সমগ্ৰ দেশত মহা-শিৱৰাত্ৰি পালন কৰা হৈছে৷ ভগৱান শিৱ আৰু মা-পাৰ্বতীৰ আশীৰ্বাদে দেশৰ চেতনা জাগৃত কৰিছে৷ মহা-শিৱৰাত্ৰিত ভোলে বাবাৰ আশীৰ্বাদ আপোনালোকৰ ওপৰত বৰ্ষণ হওক, আপোনালোকৰ সকলো মনোকামনা শিৱজীয়ে পূৰণ কৰক, আপোনালোক শক্তিমন্ত হওক, স্বাস্থ্যৱান হওক, সুখী হওক আৰু দেশৰ প্ৰতি নিজৰ কৰ্তব্য পালন কৰি থাকক৷\nবন্ধুসকল, মহা-শিৱৰাত্ৰিৰ সৈতে বসন্ত ঋতুৰ আভাও এতিয়া দিনে দিনে বৃদ্ধি হ’ব৷ আগন্তুক দিনত হোলীৰ উৎসৱৰ ঠিক পিছতে গুড়ী-পৰৱাও পালন কৰা হ’ব৷ নৱৰাত্ৰিৰ পৰ্বও ইয়াৰ সৈতে জড়িত৷ ৰাম-নৱমীৰ পৰ্বও আহিব৷ পৰ্ব আৰু উৎসৱ, আমাৰ দেশৰ সামাজিক জীৱনৰ এক অভিন্ন অংগ৷ প্ৰতিটো উৎসৱৰ অন্তৰালত কোনোবাটো সামাজিক বাৰ্তা লুকাই থাকে যিয়ে কেৱল সমাজকেই নহয়, সমগ্ৰ দেশকেই একতাৰ ডোলেৰে বান্ধি ৰাখে৷ হোলীৰ পিছত চৈত্ৰ শুক্ল-প্ৰতিপদৰ পৰা ভাৰতীয় বিক্ৰমী নৱবৰ্ষ আৰম্ভ হয়৷ ইয়াৰ বাবেও আপোনালোক সকলোকে অগ্ৰীম শুভকামনা জনাইছো৷\nমোৰ মৰমৰ দেশবাসীসকল, আগন্তুক ‘মন কী বাত’ পৰ্যন্ত বিদ্যাৰ্থীসকল বোধহয় পৰীক্ষাৰ সৈতে ব্যস্ত থাকিব৷ যিসকলৰ পৰীক্ষা শেষ হৈছে তেওঁলোকৰ আনন্দ৷ যিসকল ব্যস্ত, যিসকল আনন্দিত তেওঁলোককো অনেক শুভকামনা যাঁচি, আহক, আগন্তুক ‘মন কী বাত’ত অনেক বাৰ্তা-সম্ভাৰ লৈ পুনৰ মিলিত হ’ম৷ অশেষ ধন্যবাদ৷ নমস্কাৰ৷\n******\nVRRK/SH/MANN\n"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী, এটা আমার সৌভাগ্য যে “মন কি বাত”-এর মাধ্যমে আমি আর একবার কচ্ছ থেকে কোহিমা, কাশ্মীর থেকে কন্যাকুমারী পর্যন্ত দেশের সমস্ত নাগরিককে নমস্কার জানাবার সুযোগ পেলাম। আপনাদের সকলকে নমস্কার। নিজের দেশের বিশালতা আর বৈচিত্র্যের কথা স্মরণ করে তাকে শ্রদ্ধা জানাতে গিয়ে প্রতিটি ভারতীয়ের মন গর্বে ভরে ওঠে। এই বৈচিত্র্যের অনুভব নিয়তই আমাদের অভিভূত করে, আনন্দিত করে, প্রেরণা যোগায়। কিছুদিন আগে আমি দিল্লির হুনর হাটে, ছোট একটি জায়গায়, দেশের বিশালতা, সংস্কৃতি, পরম্পরা, খাদ্যাভ্যাস আর আবেগের বিবিধ রূপ দেখতে পেলাম। সাবেকী বস্ত্র ও হস্তশিল্প, গালিচা, বাসন, বাঁশ এবং পিতলের জিনিস, পাঞ্জাবের ফুলকারি, অন্ধ্রপ্রদেশের অসাধারণ চামড়ার কাজ, তামিলনাড়ুর চমৎকার সব চিত্রকলা, উত্তরপ্রদেশের পিতলের সামগ্রী, ভাদোহীর গালিচা, কচ্ছের তামার জিনিস, অনেক রকম বাদ্যযন্ত্র — সারা ভারতের কলানৈপুণ্য আর কৃষ্টির অনন্য নিদর্শন এবং তার পিছনে শিল্পীদের সাধনা, নিষ্ঠা আর নিজেদের শিল্পশৈলীর প্রতি ভালোবাসার এই কাহিনি আমাদের বিশেষ অনুপ্রেরণা জোগায়। হুনার হাটে এক দিব্যাঙ্গ মহিলার কথা শুনে বড় ভালো লাগল। তিনি আমাকে বললেন যে আগে ফুটপাথে বসে উনি নিজের আঁকা ছবি বিক্রি করতেন। কিন্তু হুনর হাটের সঙ্গে সংযুক্ত হবার পর তাঁর জীবনটাই বদলে গেছে। আজ তিনি যে শুধু স্বনির্ভর হয়েছেন তাই-ই নয়, নিজের একটা বাসস্থানও কিনে নিতে পেরেছেন। হুনর হাটে আমার আরও কয়েকজন শিল্পীর সঙ্গে দেখা করার এবং কথা বলার সুযোগ হল। আমাকে বলা হয়েছে, হুনর হাটে যত কারিগর অংশ নিচ্ছেন তাঁদের ৫০ শতাংশের বেশি মহিলা। গত তিন বছরে এই হুনর হাটের মাধ্যমে প্রায় তিন লক্ষ কারিগর আর শিল্পী উপার্জন করার বিরাট সুযোগ পেলেন। এই হাট একদিকে যেমন কলানৈপুণ্য প্রদর্শনের এক মঞ্চ হয়ে উঠেছে সেই সঙ্গে দোসর হয়েছে এই সব মানুষের স্বপ্ন উড়ানের। এ এমন এক জায়গা যেখানে দেশের হরেক রকম বৈচিত্র্য চোখে পড়বেই। শিল্পকলা তো আছেই, সেই সঙ্গে আমাদের খাওয়া দাওয়ার বৈচিত্র্যও কিছু কম নয়। ওখানে একই লাইনে পর পর ইডলি দোসা, ছোলে বাটোরে, দাল বাটি, খমন-খান্ডভি — কত কী-ই যে বিক্রি হচ্ছিল। আমি নিজেও সানন্দে বিহারের সুস্বাদু লিট্টি-চোখার আস্বাদ নিলাম। বড় ভালো লাগল। ভারতের সর্বত্রই এই ধরনের মেলা, প্রদর্শনীর আয়োজন হয়ে আসছে। ভারতকে জানতে হলে, ভারতকে যথার্থ অনুভব করতে হলে সুযোগ পেলেই এই সব জায়গায় অবশ্যই যাওয়া দরকার। “এক ভারত শ্রেষ্ঠ ভারত” আদর্শকে জীবন দিয়ে অনুভব করার এ এক দারুণ সুযোগ। এখানে শুধু যে আপনার নিজের দেশের শিল্পকলা আর সংস্কৃতির সঙ্গে সংযোগ ঘটবে তাই নয়, সেই সঙ্গে আপনি দেশের মেহনতী শিল্পীদের, বিশেষত, মহিলাদের সমৃদ্ধির শরিক হতে পারবেন। এ সব জায়গায় অবশ্যই যাবেন।\nআমার প্রিয় দেশবাসী, আমাদের দেশের এক মহান ঐতিহ্য রয়েছে। পূর্বপুরুষদের কাছ থেকে যে শিক্ষা আমরা উত্তরাধিকার সূত্রে পেয়েছি, সর্বজীবের প্রতি দয়া, প্রকৃতির প্রতি অপার প্রেম তারই অঙ্গ বিশেষ — আমাদের সাংস্কৃতিক পরম্পরা। এদেশের আবহাওয়ায় আতিথ্য নিতে বিশ্বের আলাদা আলাদা প্রজাতির পাখিরাও ভারতে আসে। আমাদের দেশ সারা বছরই বেশ কয়েকটি প্রজাতির পরিযায়ী পাখির আশ্রয় হয়ে ওঠে। ৫০০-রও বেশি আলাদা আলাদা প্রজাতির পাখি আলাদা আলাদা এলাকা থেকে এসে উপস্থিত হয়। আগে গান্ধীনগরে ‘কপ থারটিন’ সম্মেলনে এই নিয়ে যথেষ্ট চিন্তা-ভাবনা আলাপ-আলোচনা হয়েছে এবং এই ব্যাপারে ভারতের প্রয়াস যথেষ্ট প্রশংসিতও হয়েছে। বন্ধুগণ, আমাদের জন্যে এটা একটা গর্ব করার বিষয় যে আগামী তিন বছর ভারত পরিযায়ী প্রজাতি নিয়ে আয়োজিত ‘কপ কনভেনশন’-এর নেতৃত্ব দেবে। কীভাবে আমরা এই সুযোগটির সদ্ব্যবহার করতে পারি সে ব্যাপারে আপনাদের মূল্যবান পরামর্শ অবশ্যই পাঠাবেন। ‘COP convention’ নিয়ে এই আলোচনার সময় মেঘালয়ের সঙ্গে সম্পর্কিত একটি বিষয় আমার মনে পড়ে গেল। সম্প্রতি biologist-রা এক নতুন প্রজাতির মাছ খুঁজে পেয়েছেন যা কেবলমাত্র মেঘালয়ের পাহাড়ের গুহায় পাওয়া যায়। গুহার মাটিতে থাকা জলজ প্রাণীর মধ্যে এটি সবচেয়ে বড় প্রজাতি। মাটির গভীরে অন্ধকার গুহায় যেখানে সূর্যালোক প্রায় পৌঁছতে পারেনা সেখানে এই মাছ পাওয়া যায়। বৈজ্ঞানিকরা পর্যন্ত আশ্চর্য হয়ে গেছেন যে এত গভীর ও অন্ধকার গুহায় এই মাছ কীভাবে জীবিত থাকে। এটা একটা আনন্দের বিষয় যে আমাদের ভারত বিশেষ করে মেঘালয় এক দুর্লভ প্রজাতির বাসস্থান। এই ঘটনা ভারতের জৈববৈচিত্র্যে এক নতুন মাত্রা যোগ করেছে। আমাদের আশপাশে এমন অনেক আশ্চর্য জিনিস আছে যা এখনও অনাবিষ্কৃত রয়েছে। এই সব আশ্চর্য জিনিস খোঁজ করার জন্য অনুসন্ধান জরুরি।\nখ্যাতনামা তামিল মহিলা কবি অব্‌ওয়্যার (Avvaiyar) লিখেছেন— ‘KATRADHU KAIMANN ALAVAE AANAALUM, KALLAADHADHU ULAGALAVU’। অর্থাৎ আমরা যা জানি সেটা মাত্র এক মুঠো বালির সমান আর আমরা যা জানিনা, সেটা প্রায় পুরো ব্রহ্মাণ্ডের সমান। আমাদের দেশের বৈচিত্র্য সম্পর্কেও একথা বলা যায়। আমরা যা জানি তা নেহাতই নগণ্য। বিশ্বমানবতার জন্য আমাদের জীব বৈচিত্র্য এক অপূর্ব ভাণ্ডার যা আমাদের খুঁজে বের করতে হবে, সাজাতে হবে এবং সংরক্ষণ করতে হবে।\nআমার আদরের যুব সাথীরা, আজকাল আমাদের দেশের বাচ্চাদের মধ্যে যুবাদের মধ্যে science এবং technology-র প্রতি আকর্ষণ ক্রমবর্ধমান। মহাকাশে রেকর্ড সংখ্যক Satellite-এর উৎক্ষেপণ, নতুন নতুন রেকর্ড, নতুন নতুন মিশন সকল ভারতবাসীকে গর্বিত করে। ‘চন্দ্রায়ন-২’-এর উৎক্ষেপণের সময় আমি যখন বেঙ্গালুরুতে ছিলাম তখন সেখানে উপস্থিত বাচ্চাদের মধ্যে অফুরন্ত উৎসাহ দেখেছি। তাদের চোখে-মুখে ঘুমের কোন নামগন্ধ ছিলনা। পুরো রাত ওরা একরকম প্রায় জেগেই ছিল। ওদের মধ্যে science, technology এবং innovation নিয়ে যে উৎসাহ দেখেছি তা আমি কখনো ভুলবোনা। বাচ্চা ও যুবাদের এই উৎসাহের আরো শ্রীবৃদ্ধি ঘটাতে, ওদের এই scientific temper-কে আরও এগিয়ে নিয়ে যেতে এক অন্য ব্যবস্থা নেওয়া হয়েছে। শ্রীহরিকোটা থেকে রকেট উৎক্ষেপণকে এখন আপনারা সামনে বসে দেখতে পাবেন। অতি সম্প্রতি এটা সকলের জন্য খুলে দেওয়া হয়েছে। দর্শনার্থীদের জন্য visitor’s gallery বানানো হয়েছে যেখানে দশ হাজার লোকের বসার ব্যবস্থা রয়েছে। ইসরোর ওয়েবসাইটে দেওয়া লিংক-এর মাধ্যমে অনলাইন বুকিংও করতে পারবেন। শিক্ষার্থীদের রকেট উৎক্ষেপণ দেখানো এবং তাদের অনুপ্রাণিত করার জন্য অনেক স্কুল তাদের ছাত্র-ছাত্রীদের tour-এ নিয়ে যাচ্ছেন বলে আমাকে জানানো হয়েছে। আমি সব বিদ্যালয়ের প্রিন্সিপাল ও শিক্ষকদের অনুরোধ করবো যে, আগামীদিনে আপনারা নিশ্চয় এই সুযোগের সদ্ব্যবহার করবেন।\nবন্ধুরা, আপনাদের আরও এক রোমাঞ্চকর খবর দিই। আমি ‘Namo App’-এ ঝাড়খণ্ডের ধানবাদ নিবাসী পারস-এর comment পড়লাম। পারস চায় আমি ইসরোর (ISRO) ‘যুবিকা কার্যক্রম’ সম্বন্ধে যুব বন্ধুদের জানাই। তরুণদের বিজ্ঞানের সঙ্গে যুক্ত করার জন্য ইসরোর ‘যুবিকা’ এক প্রশংসনীয় প্রচেষ্টা। 2019-এ এই কর্মসূচি স্কুলের student-দের জন্য শুরু করা হয়েছিল। ‘যুবিকা’ অর্থাৎ যুব বিজ্ঞানী কার্যক্রম। এই কার্যক্রম আমাদের vision ‘জয় জওয়ান, জয় কিষান, জয় বিজ্ঞান, জয় অনুসন্ধান’-এর অনুসারী। এই প্রোগ্রামের মধ্যে নিজেদের exam শেষ হওয়ার পর, ছুটির সময় student-রা ইসরোর বিভিন্ন centre-এ গিয়ে space technology, space science এবং space applications সম্পর্কে শিখতে পারবে। যদি আপনি জানতে চান training কেমন ভাবে হয়, ঠিক কী ধরনের বা তা কতটা আকর্ষণীয়, তাহলে যারা গতবার training attend করেছিল তাদের experience অবশ্যই পড়ুন। যদি নিজে attend করতে চান তাহলে ইসরোর সঙ্গে যুক্ত ‘যুবিকা’র website-এ গিয়ে নিজের registration-ও করাতে পারেন। আমার যুব বন্ধুরা, আমি আপনাদের জানিয়ে দিই website-এর নাম, লিখে নিন এবং আজ অবশ্যই visit করুন -www.yuvika.isro.gov.in। লিখে নিয়েছেন তো?\nআমার প্রিয় দেশবাসী, একত্রিশে জানুয়ারি 2020-তে লাদাখের মনোরম উপত্যকা এক ঐতিহাসিক ঘটনার সাক্ষী হল। লেহ্‌ অঞ্চলের ‘কুশোক বাকুলা রিম্পোচি’ এয়ারপোর্ট থেকে ভারতীয় বায়ুসেনার বিমান AN 32 যখন উড়ে গেল তখন এক নতুন ইতিহাস তৈরি হলো। এই বিমানে 10 শতাংশ Indian biojet fuel-এর মিশ্রণ ব্যবহার করা হয়েছিল। এমনটা প্রথমবার হলো যে দুটি ইঞ্জিনেই এই মিশ্রণের ব্যবহার করা হয়েছে। শুধু তাই নয়, লেহ্‌-তে যে বিমানবন্দর থেকে এই বিমান উড়ে গেছে, তা শুধু ভারতেরই নয়, বিশ্বের সবচেয়ে উঁচুতে অবস্থিত বিমানবন্দরগুলির মধ্যে অন্যতম। বিশেষ করে এই Biojet fuel, ‘non edible tree borne oil’ থেকে তৈরি। এই তেল ভারতের বিভিন্ন আদিবাসী এলাকা থেকে কেনা যায়। এই প্রচেষ্টার ফলে শুধু কার্বন নির্গমণ কম হবে তাই নয়, অপরিশোধিত তেলের ক্ষেত্রে আমদানির উপর ভারতের নির্ভরতা কমবে। আমি এই বৃহৎ কর্মকাণ্ডের সঙ্গে যুক্ত সকলকে অভিনন্দন জানাই। বিশেষত CSIR, Indian Institute of Petroleum, Dehradun-এর বৈজ্ঞানিকদের, যাঁরা biofuel দিয়ে বিমান ওড়ানোর কৌশল সম্ভব করে দেখিয়েছেন। ওঁদের এই প্রয়াস Make in India-কেও শক্তিশালী করে তোলে।\nআমার প্রিয় দেশবাসী, আমাদের নতুন ভারতবর্ষ এখন আর পুরনো পথ ধরে অগ্রসর হতে প্রস্তুত নয়। বিশেষ করে New India-য় আমাদের মা ও বোনেরা এগিয়ে এসে এমন সব চ্যালেঞ্জের মোকাবিলা করছেন যাতে পুরো সমাজে এক সদর্থক পরিবর্তন দেখা যাচ্ছে। বিহারের পূর্ণিয়ার এক ঘটনা সমগ্র দেশবাসীকে প্রেরণাদান করে। এটা এমন এক এলাকা, যেখানে কয়েক দশক ধরে মানুষ বিধ্বংসী বন্যার সঙ্গে লড়াই করে চলেছে। এই কারণে এখানে ফসল ফলানো এবং জীবিকা অর্জনের অন্যান্য উপায়গুলির সংস্থান খুবই কম। কিন্তু এই পরিস্থিতিতেই সেখানকার কিছু মহিলা এক অন্য রাস্তা বেছে নিয়েছেন। বন্ধুরা, এই এলাকার মহিলারা তুঁত বা মলবরী গাছে রেশমকীটের গুটি থেকে রেশম তৈরি করতেন, যার থেকে ওঁরা খুব স্বল্প অর্থ উপার্জন করতেন। অপরদিকে রেশম ক্রেতারা গুটি থেকে রেশমের সুতো বানিয়ে অনেক বেশি লাভ করত। কিন্তু আজ পূর্ণিয়ার মহিলারা নতুন ভাবে শুরু করেছেন যাতে পুরো চিত্রটা পালটে গেছে। এই মহিলারা সরকারী সহযোগিতায় ‘মলবরী উৎপাদন সমূহ’ স্থাপন করেছেন। তাঁরা গুটিপোকা থেকে রেশমের সুতো তৈরি করে সেই সুতো দিয়ে নিজেরা শাড়ি তৈরি করাও শুরু করেছেন। আপনারা জেনে অবাক হবেন, আগে যাঁরা গুটিপোকা বেচে সামান্য অর্থ উপার্জন করতেন, তাঁরাই এখন সেই রেশমের সুতোর তৈরি শাড়ি বেচে হাজার হাজার টাকা উপার্জন করছেন। ‘আদর্শ জীবিকা মহিলা মলবরী উৎপাদন সমূহ’-র দিদিরা যে বিস্ময়কর কাজ করেছেন, তার প্রভাব বর্তমানে অন্য অনেক গাঁয়ে দেখা যাচ্ছে। পূর্ণিয়ার অনেক গ্রামের কিসান দিদিভাইরা এখন কেবল শাড়িই তৈরি করছেন না, বড় বড় মেলাতে নিজেদের স্টল থেকে তাঁদের উৎপাদিত শাড়ি বেচছেনও। আজকের মহিলারা নতুন শক্তি, নতুন ভাবনা নিয়ে কীভাবে নতুন সাফল্য পাচ্ছেন এটা তার দৃষ্টান্ত।\nআমার প্রিয় দেশবাসী, আমাদের দেশের মহিলা ও কন্যাদের উদ্যম, তাঁদের সাহস প্রত্যেকের কাছে গর্বের বিষয়। আমাদের আশপাশে এরকম অনেক উদাহরণ আছে, যার থেকে আমরা বুঝতে পারি যে আমাদের কন্যারা কীভাবে পুরনো ধ্যান-ধারণা ভেঙে নতুন উচ্চতায় পৌঁছচ্ছে। আমি আপনাদের সঙ্গে ১২ বছরের বালিকা কাম্যা কার্তিকেয়ন-এর উপলব্ধি ভাগ করে নিতে চাই। কাম্যা মাত্র ১২ বছর বয়সে Mount Aconcagua পর্বতমালা জয় করার কৃতিত্ব দেখিয়েছে। এটি দক্ষিণ আমেরিকার অ্যান্ডিস্‌ পর্বতের সবচাইতে উঁচু শৃঙ্গ, যা প্রায় ৭০০০ মিটার উঁচু। এই মাসের শুরুতে কাম্যা ওই শৃঙ্গ জয় করে আর প্রথমেই সেখানে আমাদের তেরঙ্গা পতাকা উত্তোলন করে। এই ঘটনা সব ভারতীয়র হৃদয় ছুঁয়ে গেছে। আমাকে এটাও বলা হয়েছে যে দেশকে গৌরবান্বিত করা এই মেয়েটির একটা নতুন মিশন আছে যার নাম ‘মিশন সাহস’। এই মিশনে সে সব মহাদেশের সবচেয়ে উঁচু শৃঙ্গগুলো জয় করার লক্ষ্য রেখেছে। এই অভিযানে ওকে নর্থ এবং সাউথ পোল-এ স্কি-ও করতে হবে। আমি কাম্যার এই ‘মিশন সাহস’-এর জন্য শুভকামনা জানাই। এত কম বয়সে কাম্যা যে উচ্চতায় পৌঁছেছে তাতে ফিটনেস-এর বিরাট ভূমিকা আছে। “A nation that is fit will be a nation that is hit.” যে জাতি ফিট, সে হিট-ও হবে। যে দেশ ফিট, সে সবসময়ই হিট-ও হবে। এভাবেই আগত মাসগুলো অ্যাডভেঞ্চার স্পোর্টস–এর পক্ষেও খুব উপযুক্ত। ভারতের ভৌগোলিক গঠন এমনই যে আমাদের দেশে অ্যাডভেঞ্চার স্পোর্টসকে যথেষ্ট সুযোগ দেয়। একদিকে এখানে উঁচু উঁচু পাহাড় আছে তো অন্যদিকে দূর দূরান্ত পর্যন্ত বিস্তৃত মরুভূমি আছে। একদিকে যেখানে ঘন জঙ্গলের সমারোহ, অন্যদিকে সমুদ্রের অসীম বিস্তার। এজন্যই আমি বিশেষভাবে বলতে চাই যে আপনারাও নিজের পছন্দমতো জায়গা বেছে নিয়ে নিজস্ব রুচি অনুযায়ী activity ঠিক করুন এবং অ্যাডভেঞ্চারের সঙ্গে নিজেকে যুক্ত করুন। জীবনে তো অ্যাডভেঞ্চার থাকতেই হবে, তাই না বন্ধু?\n১২ বছরের কাম্যার সাফল্যের পর ১০৫ বছর বয়স্ক ভাগীরথী আম্মার সাফল্যের কাহিনি শুনলে তো আরও অবাক হয়ে যাবেন। বন্ধুরা, যদি আমরা জীবনে উন্নতি করতে চাই, কিছু উল্লেখযোগ্য কাজ করে যেতে চাই, তাহলে প্রথম শর্ত এটাই যে আমাদের ভেতরের বিদ্যার্থী যেন কখনো না মরে যায়। ১০৫ বছরের ভাগীরথী আম্মা আমাদের এই প্রেরণা দেন। আপনারা হয়ত ভাবছেন ভাগীরথী আম্মা কে? ভাগীরথী আম্মা কেরালার কোল্লাম-এ থাকেন। খুব ছোটবেলায় উনি ওঁর মা-কে হারিয়েছেন। অল্প বয়সে বিয়ে হওয়ার পর স্বামীকেও হারান। কিন্তু ভাগীরথী আম্মা নিজের উৎসাহ হারাননি, নিজের উদ্যম ও আবেগ হারাননি। ১০ বছরেরও কম বয়সেই ওঁকে স্কুল ছাড়তে হয়। ১০৫ বছর বয়সে তিনি আবার স্কুলে পড়া শুরু করেন। এত বয়স হওয়া সত্ত্বেও ভাগীরথী আম্মা লেভেল-ফোর পরীক্ষা দেন এবং খুব উৎসাহের সঙ্গে রেজাল্ট-এর অপেক্ষা করতে থাকেন। উনি পরীক্ষায় ৭৫ শতাংশ নম্বর পেয়েছেন। শুধু তাই নয়, অঙ্কে ১০০ শতাংশ নম্বর পেয়েছেন। আম্মা এখন আরও পড়াশোনা করতে চাইছেন। এর পরের ধাপের পরীক্ষাগুলো দিতে চাইছেন। এটা বলতেই হবে যে ভাগীরথী আম্মার মতন মানুষই দেশের শক্তি। প্রেরণার এক বিরাট স্রোত। আমি আজ বিশেষভাবে ভাগীরথী আম্মাকে প্রণাম জানাই।\nবন্ধুরা, জীবনে প্রতিকূল সময়ে আমাদের উৎসাহ, আমাদের ইচ্ছাশক্তি যে কোন পরিস্থিতিকে বদলে দিতে পারে। সম্প্রতি আমি মিডিয়াতে একটি গল্প পড়েছি, যেটা আমি আপনাদের সঙ্গে share করতে চাই।\nএই ঘটনাটা হল মুরাদাবাদের হমিরপুর গ্রামে সলমনের জীবন কাহিনি! আজন্ম দিব্যাঙ্গ সলমন। সলমনের পা দুটো কমজোর ছিল। এমন প্রতিবন্ধকতায় সলমন হার মানেননি এবং নিজেই সিদ্ধান্ত নিয়েছিলেন জীবিকা শুরু করার। একই সঙ্গে সলমন সিদ্ধান্ত নিয়েছিলেন তাঁর মতো দিব্যাঙ্গ- দেরও সাহায্য করবেন। দেখতে দেখতে তাঁর সঙ্গে আরও তিরিশ জন দিব্যাঙ্গ সাথী যোগ দিলেন। তারপর সলমন নিজের গ্রামে চটি ও ডিটেরজেন্ট বানানোর কাজ শুরু করে দিলেন। সলমনের নিজেরই চলাফেরায় অসুবিধে ছিল, তা সত্ত্বেও তিনি অন্যদের চলার সুবিধার জন্য চপ্পল বানাবার সিদ্ধান্ত নেন। বড় কথা হলো সলমন নিজেই তাঁর সহযোগী দিব্যাঙ্গদের training দিলেন। ওঁরা নিজেরাই সবাই মিলে ম্যানুফ্যাকচারিং ও মার্কেটিং করতে শুরু করলেন। নিজেদের শ্রমে তাঁরা নিজেরা শুধু উপার্জন করলেন না নিজেদের কোম্পানিকেও প্রফিট এনে দিলেন। এখন ওঁরা সবাই মিলে দিনে দেড়শো জোড়া চপ্পল বানাচ্ছেন। শুধু তাই-ই নয় সলমন এখন আরও ১০০ দিব্যাঙ্গদের রোজগারের ব্যবস্থা করবার সংকল্প করেছেন। আমি এঁদের সবার উদ্যোগ ও উদ্যমকে স্যালুট জানাচ্ছি। এমনই সংকল্পের শক্তি দেখিয়েছেন গুজরাটের কচ্ছ এলাকার অজরক গ্রামের মানুষেরা। ২০০১ সালের ভয়ঙ্কর ভূমিকম্পের পর সবাই যখন গ্রাম ছেড়ে চলে গেল ইসমাইল ক্ষত্রী নামে এক ব্যক্তি গ্রামে থেকেই পরিবারের বংশানুক্রমিক শিল্পকলা অজরক প্রিন্টের কাজ চালিয়ে যান। দেখতে দেখতে প্রাকৃতিক রঙের অজরক শিল্প সবার কাছে আকর্ষণীয় হয়ে উঠলো এবং গ্রামের সবাই তাঁদের এই প্রাচীন শিল্পধারায় নিয়োজিত হলেন। গ্রামের মানুষেরা শুধু যে তাঁদের এই প্রাচীন শিল্পকলার প্রসার করলেন তা-ই নয়, সেই সঙ্গে আধুনিক ফ্যাশনকেও সামিল করলেন। এখন তাবড় ডিজাইনার, বড় বড় ডিজাইন সংস্থা অজরক প্রিন্টের ব্যবহার শুরু করে দিয়েছে। গ্রামের পরিশ্রমী মানুষের দৌলতে অজরক প্রিন্ট একটা বড় ব্র‍্যান্ড হয়ে উঠেছে। দুনিয়ার বড় বড় খরিদ্দারেরা এখন এই প্রিন্টে আকৃষ্ট হচ্ছেন।\nআমার প্রিয় দেশবাসী, সদ্য দেশে মহাশিবরাত্রি পালিত হল। ভগবান শিব ও মাতা পার্বতী-র আশীর্বাদ দেশের চেতনাতে জাগ্রত রেখেছে। মহাশিবরাত্রিতে ভোলে বাবার আশীর্বাদ আপনাদের ওপর বর্ষিত হোক। আপনাদের সব মনষ্কামনা পূর্ণ হোক, আপনাদের উদ্যম, স্বাস্থ্য ও সুখ অটুট থাকুক। দেশের প্রতি আপনারা কর্তব্যপরায়ণ হয়ে উঠুন।\nবন্ধুরা, মহাশিবরাত্রির পরেই বসন্ত ঋতুর মহিমা বাড়তে থাকবে। আর কিছুদিনের মধ্যেই হোলির উৎসব, তারপরে পরেই গুড়ি পরব ও নবরাত্রি পরব আসবে। তারপর আসবে রামনবমী। পরব আর উৎসব আমাদের সামাজিক জীবনের অচ্ছেদ্য অংশ। সব উৎসবের পিছনেই কোন না কোন বার্তা লুকিয়ে থাকে, যা শুধু সমাজ নয় পুরো দেশের ঐক্যকে সুদৃঢ় করে। হোলির পর চৈত্র শুক্লাপ্রতিপদে ভারতের বিক্রমাব্দের নববর্ষ শুরু হয়ে যাবে। সেই উপলক্ষে ও ভারতীয় নববর্ষের জন্য আমি আপনাদের আগাম শুভেচ্ছা জানাই।\nআমার প্রিয় দেশবাসী, আগামী ‘মন কি বাত’ পর্যন্ত ছাত্ররা পরীক্ষা নিয়ে ব্যস্ত থাকবেন। যাদের পরীক্ষা শেষ তারা আনন্দে থাকবে। যারা পরীক্ষা নিয়ে ব্যস্ত আর যারা পরীক্ষা শেষের মজায় আছেন, সবাইকে আমার শুভ কামনা! আগামী ‘মন কি বাত’-এ আরও অনেক বিষয় নিয়ে আবার আসব। অনেক অনেক ধন্যবাদ! নমস্কার!\n \nCG/CB\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, આ મારું સૌભાગ્ય છે કે ‘મન કી બાત’ના માધ્યમથી મને કચ્છથી લઈને કોહિમા, કાશ્મીરથી લઈને કન્યાકુમારી સુધી, દેશભરના બધા નાગરિકોને ફરી એકવાર નમસ્કાર કરવાનો મોકો મળ્યો છે. આપને બધાને નમસ્કાર. આપણા દેશની વિશાળતા અને વિવિધતા તેને યાદ કરવી, તેને નમન કરવું, દરેક ભારતીયને ગર્વથી ભરી દે છે. અને આ વિવિધતાના અનુભવનો અવસર તો હંમેશા અભીભૂત કરી દેનારો, આનંદથી ભરી દેનારો, એક પ્રકારે પ્રેરણાનું પુષ્પ હોય છે. થોડા દિવસો પહેલા મેં દિલ્હીના ‘હુનર હાટ’માં એક નાની જગ્યામાં આપણા દેશની વિશાળતા, સંસ્કૃતિ, પરંપરાઓ, ખાણીપીણી અને લાગણીઓની વિવિધતાઓના દર્શન કર્યા. પારંપરિક વસ્ત્રો, હસ્તશિલ્પ, કાર્પેટ, વાસણો, વાંસ અને પિત્તળની વસ્તુઓ, પંજાબની ફૂલકારી, આંધ્રપ્રદેશનું શાનદાર લેધરનું કામ, તમિલનાડુના સુંદર ચિત્રો, ઉત્તરપ્રદેશના પિત્તળના ઉત્પાદનો, ભદોહીની કાર્પેટ, કચ્છની કોપરની વસ્તુઓ, અનેક સંગીત વાદ્ય યંત્ર, અગણિત વાતો, સમગ્ર ભારતની કળા અને સંસ્કૃતિની ઝાંખી, ખરેખર અનોખી જ હતી અને તેની પાછળ શિલ્પકારોની સાધના, લગન અને પોતાની કુશળતા પ્રત્યે પ્રેમની વાતો પણ ઘણી જ પ્રેરણાદાયક હોય છે. ‘હુનર હાટ’માં દિવ્યાંગ મહિલાના શબ્દો સાંભળીને ખૂબ સંતોષ થયો. તેણે મને કહ્યું કે અગાઉ તે ફૂટપાથ પર પોતાના ચિત્રો વેચતી હતી. પરંતુ હુનર હાટમાં જોડાયા પછી તેની જિંદગી બદલાઈ ગઈ. આજે તે ફક્ત આત્મનિર્ભર નથી પણ તેણે પોતાનું ઘર પણ ખરીદ્યું છે. હુનાર હાટમાં, મને ઘણા વધુ શિલ્પકારોને મળવાની અને તેમની સાથે વાતચીત કરવાની તક પણ મળી. મને કહેવામાં આવ્યું છે કે હુનર હાટમાં ભાગ લેનારા કારીગરોમાં પચાસ ટકાથી વધુ મહિલાઓ છે. અને છેલ્લા ત્રણ વર્ષમાં હુનર હાટ દ્વારા લગભગ ત્રણ લાખ કારીગરો, શિલ્પકારોને રોજગારની ઘણી તકો મળી છે. ‘હુનર હાટ’ કલા પ્રદર્શિત કરવા માટેનું એક મંચ તો છે જ, સાથે જ તે લોકોના સપનાઓને પાંખો પણ આપી રહ્યું છે. આ એક જગ્યા છે જ્યાં આ દેશની વિવિધતાને અવગણવી અશક્ય છે. શિલ્પકલા તો છે જ સાથે આપણી ખાણીપીણીની વિવિધતા પણ છે. ત્યાં એક જ લાઇનમાં ઇડલી-ઢોસા, છોલે-ભટુરે, દાળ-બાટી, ખમણ-ખાંડવી અને કેટકેટલું હતું. મેં પોતે પણ ત્યાં બિહારના સ્વાદિષ્ટ લીટ્ટી-ચોખાનો આનંદ માણ્યો. ભરપૂર આનંદ માણ્યો. ભારતના દરેક ભાગમાં આવા મેળા અને પ્રદર્શનોનું આયોજન થતું રહે છે. ભારતને જાણવા માટે, ભારતના અનુભવ માટે, જ્યારે પણ તક મળે, ચોક્કસ જવું જોઈએ. એક ભારત-શ્રેષ્ઠ ભારતને, મનભરીને જીવવાની આ તક બની જાય છે. તમે ન માત્ર દેશની કલા અને સંસ્કૃતિ સાથે જોડાશો પરંતુ આપ દેશના મહેનતુ કારીગરોની અને ખાસ કરીને મહિલાઓની સમૃદ્ધિમાં પણ પોતાનું યોગદાન આપી શકશો. – જરૂર જજો.\n        મારા પ્રિય દેશવાસીઓ, આપણા દેશની મહાન પરંપરાઓ છે. આપણા પૂર્વજોએ આપણને જે વારસામાં આપ્યું છે, જે શિક્ષણ અને દિક્ષા આપણને મળી છે, જેમાં જીવો પ્રત્યે દયાનો ભાવ, પ્રકૃતિ પ્રત્યે અપાર પ્રેમ, આ બધી વાતો આપણા સાંસ્કૃતિક વારસા છે અને ભારતના આ વાતાવરણનું આતિથ્ય માણવા માટે દુનિયાભરથી અલગ-અલગ પ્રજાતિઓના પક્ષીઓ પણ દર વર્ષે ભારત આવે છે. ભારત આખું વર્ષ કેટલાયે સ્થળાંતર પ્રજાતિઓ માટેનું આશ્રયસ્થાન બની રહે છે. અને એ પણ કહે છે કે આ જે પક્ષીઓ આવે છે, પાંચસોથી પણ વધુ, અલગ-અલગ પ્રકારના અને અલગ-અલગ વિસ્તારમાંથી આવે છે. ગત દિવસોમાં ગાંધીનગરમાં ‘COP – 13 convention’ જેમાં આ વિષય પર ઘણું ચિંતન થયું, મનન થયું, મંથન પણ થયું અને ભારતના પ્રયત્નોની ઘણી પ્રશંસા પણ થઈ. સાથીઓ આ આપણા માટે ગર્વની વાત છે કે આવનારા ત્રણ વર્ષો સુધી ભારત migratory species પર થનારા ‘COP convention’ની અધ્યક્ષતા કરશે. આ તકને કેવી રીતે ઉપયોગી બનાવાય, તેના માટે આપ આપના સૂચનો ચોક્કસ મોકલો.\n        COP Convention પર થઈ રહેલી આ ચર્ચાની વચ્ચે મારું ધ્યાન મેઘાલયથી જોડાયેલી એક મહત્વની જાણકારી પર ગયું. હમણાં જ જીવ વૈજ્ઞાનીઓએ માછલીની એક એવી નવી પ્રજાતિની શોધ કરી છે જે માત્ર મેઘાલયમાં ગુફાઓની અંદર જ મળી આવે છે. માનવામાં આવે છે કે આ માછલીઓ જમીનની અંદર રહેનારા જળ-જીવોની પ્રજાતિઓમાં સૌથી મોટી છે. આ માછલી એવી ઉંડી અને અંધારી underground caves માં રહે છે કે જ્યાં પ્રકાશ પણ કદાચ જ પહોંચી શકે છે. વૈજ્ઞાનીકો પણ એ વાતથી આશ્ચર્યચકિત છે કે આટલી મોટી માછલી આટલી ઉંડી ગુફાઓમાં કેવી રીતે જીવીત રહે છે? આ એક સુખદ વાત છે કે આપણું ભારત અને ખાસ કરીને મેઘાલય એક દુર્લભ પ્રજાતિનું ઘર છે. આ ભારતની જૈવ-વિવિધતાને નવા પરિમાણો પૂરા પાડવાના છે. આપણી આસપાસ એવી ઘણી અજાયબીઓ છે જે હજુ સુધી undiscovered છે. આ અજાયબીઓની જાણકારી મેળવવા માટે શોધની ઉત્કંઠા જરૂરી હોય છે.\nમહાન તમિલ કવયિત્રી અવ્વૈયારએ લખ્યું છે કે,\n“कट्टत केमांवु कल्लादरु उडगड़वु, कड्डत कयिमन अड़वा कल्लादर ओलाआडू”\n        તેનો અર્થ છે કે આપણે જાણીએ છીએ, તે માત્ર મુઠ્ઠીભર એક રેતી છે પરંતુ જે આપણે નથી જાણતા. તે પોતાનામાં આખા બ્રહ્માંડને સમાન છે. આ દેશની વિવિધતા સાથે પણ આવું જ છે, જેટલું જાણીએ એટલું ઓછું છે. આપણી biodiversity પણ માનવ જાત માટે એક અનોખો ખજાનો છે જેને આપણે સંભાળવાનો છે, સુરક્ષિત રાખવાનો છે અને explore પણ કરવાનો છે.\n        મારા પ્રિય યુવા સાથીઓ, હમણાં આપણા દેશમાં બાળકોમાં, યુવાનોમાં સાયન્સ અને ટેકનોલોજી પ્રત્યે રસ સતત વધી રહ્યો છે. અંતરિક્ષમાં Record Satellite નું પ્રક્ષેપણ, નવા-નવા રેકોર્ડ, નવા-નવા મિશન દરેક ભારતીયને ગર્વથી ભરી દે છે. જ્યારે હું ‘ચંદ્રયાન-2’ ના સમયે બેંગલુરુમાં હતો, તો મેં જોયું કે ત્યાં ઉપસ્થિત બાળકોનો ઉત્સાહ સમાતો નહોતો. ઉંઘનું નામો નિશાન નહોતું. એક પ્રકારે આખી રાત તેઓ જાગતા રહ્યા. તેમનામાં Science, Technology અને innovation ને લઈને જે ઉત્સુકતા હતી તે આપણે ક્યારેય ભૂલી શકીએ નહીં. બાળકોના, યુવાનોના, આ જ ઉત્સાહને વધારવા માટે, તેમનામાં scientific temper ને વધારવા માટે વધુ એક વ્યવસ્થા શરૂ થઈ છે. હવે તમે શ્રીહરિકોટાથી થનારા રોકેટ લોન્ચિંગને સામે બેસીને જોઈ શકો છો. હાલમાં જ તેને બધા માટે ખૂલ્લું મૂકી દેવાયું છે. Visitor Gallery બનાવવામાં આવી છે જેમાં 10 હજાર લોકોને બેસવાની વ્યવસ્થા છે. ઈસરોની વેબસાઈટ પર આપેલી લીંકના માધ્યમથી ઓનલાઈન બુકિંગ પણ કરાવી શકો છો. મને કહેવામાં આવ્યું છે કે કેટલીયે શાળાઓ પોતાના વિદ્યાર્થીઓને રોકેટ લોન્ચિંગ દેખાડવા અને તેમને પ્રોત્સાહિત કરવા માટે પ્રવાસ પર પણ લઈ જઈ રહ્યા છે. હું બધી શાળાઓના પ્રિન્સિપાલ અને શિક્ષકોને આગ્રહ કરીશ કે આવનારા સમયમાં તેઓ આનો લાભ ચોક્કસ ઉઠાવે.\n        સાથીઓ, હું આપને વધુ એક રોમાંચક જાણકારી આપવા માગું છું. મેં નમો એપ પર ઝારખંડના ધનબાદમાં રહેતા પારસની કમેન્ટ વાંચી. પારસ ઈચ્છે છે કે હું ઈસરોના ‘યુવિકા’ પ્રોગ્રામ વિશે યુવા-સાથીઓને જણાવું. યુવાઓને વિજ્ઞાન સાથે જોડવા માટે ‘યુવિકા’, ઈસરોનો એક બહુ મોટો પ્રશંસનિય પ્રયત્ન છે. 2019માં આ કાર્યક્રમ શાળાના Students માટે launch કરવામાં આવ્યો હતો. ‘યુવિકા’ નો મતલબ છે, યુવા વૈજ્ઞાનિ કાર્યક્રમ (YUva Vigyani Karyakram). આ કાર્યક્રમ આપણા vision, “જય જવાન, જય કિસાન, જય વિજ્ઞાન, જય અનુસંધાન” ને અનુરૂપ છે. આ પ્રોગ્રામમાં પોતાની પરીક્ષાઓ પછી, વેકેશનમાં વિદ્યાર્થીઓ ઈસરોના અલગ-અલગ સેન્ટરમાં જઈને Space Technology, Space Science અને Space Applications વિશે શીખે છે. આપને જો જાણવું છે કે ટ્રેનિંગ કેવી છે? કેવા પ્રકારની છે? કેટલી રોમાંચક છે? છેલ્લે જેમણે તેમાં ભાગ લીધો છે, તેમના અનુભવો અવશ્ય વાંચો. તમારે પોતાને ભાગ લેવો હોય તો ઈસરો સાથે જોડાયેલી ‘યુવિકા’ની વેબસાઈટ પર જઈને તમારું રજિસ્ટ્રેશન પણ કરાવી શકો છો. મારા યુવા સાથીઓ હું તમારા માટે જણાવું છું વેબસાઈટનું નામ લખી લ્યો અને ચોક્કસ આજે જ વીઝીટ કરો – www.yuvika.isro.gov.in લખી નાખ્યું ને?\n        મારા પ્રિય દેશવાસીઓ, 31 જાન્યુઆરી 2020ના રોજ લદ્દાખની સુંદર જગ્યા એક ઐતિહાસીક ઘટનાની સાક્ષી બની. લેહના કુશોક બાકુલા રિમ્પોચી એરપોર્ટથી ભારતીય વાયુસેનાનું AN-32 વિમાન ઉડ્યું તો એક નવો ઈતિહાસ બની ગયો. આ ઉડાનમાં 10% ભારતીય બાયો જેટ-ફ્યૂઅલનું મિશ્રણ કરવામાં આવ્યું હતું. આવું પહેલી વખત થયું જ્યારે બંને એન્જિનમાં આ મિશ્રણનો ઉપયોગ કરવામાં આવ્યો. એટલું જ નહીં, લેહના જે વિમાનમથક પરથી આ વિમાન ઉડ્યું, તે ન માત્ર ભારતમાં પરંતુ દુનિયામાં સૌથી ઉંચાઈ પર સ્થિત એરપોર્ટમાંનું એક છે. ખાસ વાત તો એ છે કે બાયો જેટ-ફ્યૂઅલને non-edible tree borne oil થી તૈયાર કરવામાં આવ્યું છે. તેને ભારતના અલગ-અલગ આદિવાસી વિસ્તારોમાંથી ખરીદવામાં આવે છે. આ પ્રયત્નોથી ન માત્ર કાર્બનનું ઉત્સર્જન ઘટશે પરંતુ કાચા તેલની આયાત પર પણ ભારતની નિર્ભરતા ઓછી થઈ શકે છે. હું આ મોટા કાર્યમાં જોડાયેલા બધા લોકોને અભિનંદન આપું છું. ખાસ કરીને\nCSIR, Indian Institute of Petroleum, દહેરાદૂનના વૈજ્ઞાનિકોને, જેમણે બાયો-ફ્યૂઅલથી વિમાન ઉડાડવાની તકનીકને શક્ય બનાવી દીધું. તેમનો આ પ્રયાસ મેક ઈન ઈન્ડિયા ને પણ સશક્ત કરે છે.\n        મારા પ્રિય દેશવાસીઓ, આપણું નવું ભારત, હવે જૂના અભિગમ સાથે ચાલવા તૈયાર નથી. ખાસ કરીને, ન્યૂ ઈન્ડિયાની આપણી બહેનો અને માતાઓ તો આગળ વધીને એ પડકારોને પોતાના હાથમાં લઈ રહી છે જેનાથી આખા સમાજમાં એક સકારાત્મક પરિવર્તન જોવા મળી રહ્યું છે. બિહારના પૂર્ણિયાની વાત, દેશભરના લોકોને પ્રેરણાથી ભરી દેનારી છે. આ એ વિસ્તાર છે જે દશકોથી પૂરની ઘટના સાથે ઝઝૂમતો રહ્યો છે. તેવામાં અહીં ખેતી અને આવકના અન્ય સંસાધનોને મેળવવા ઘણું મુશ્કેલ રહ્યું છે. પરંતુ આ જ પરિસ્થિતીઓમાં પૂર્ણિયાની કેટલીક મહિલાઓએ એક અલગ જ રસ્તો પસંદ કર્યો છે. સાથીઓ, પહેલા આ વિસ્તારની મહિલાઓ, શેતૂર અથવા શેતૂરીના ઝાડ પર રેશમના કિડાઓથી કોકૂન (Cocoon) તૈયાર કરતી હતી જેનો તેમને બહુ મામૂલી ભાવ મળતો હતો. જ્યારે તેને ખરીદનારા લોકો, આ જ કોકૂનથી રેશમના દોરા બનાવીને મોટો નફો કમાતા હતા. પરંતુ આજે પૂર્ણિયાની મહિલાઓએ એક નવી શરૂઆત કરી અને આખું ચિત્ર બદલી નાખ્યું છે. આ મહિલાઓએ સરકારના સહયોગથી શેતૂરી ઉત્પાદન સમૂહ બનાવ્યા. ત્યારબાદ તેમણે કોકૂનથી રેશમના દોરા તૈયાર કર્યા અને તે દોરાથી તેમણે પોતે જ સાડીઓ બનાવવાની શરૂ કરી દીધી. આપ જાણીને હેરાન થઈ જશો કે પહેલા જે કોકૂનને વેચીને મામૂલી રકમ મળતી હતી, પરંતુ આજે તેનાથી બનેલી સાડીઓ હજારો રૂપિયામાં વેચાઈ રહી છે. આદર્શ જીવિકા મહિલા શેતૂરી ઉત્પાદન સમૂહ ની દીદીઓએ જે કમાલ કરી છે, તેની અસર હવે કેટલાય ગામોમાં જોવા મળી રહી છે. પૂર્ણિયાના કેટલાયે ગામના ખેડૂત દીદીઓ, હવે ન માત્ર સાડીઓ તૈયાર કરાવી રહી છે પરંતુ મોટા મેળાઓમાં, પોતાના સ્ટોલ લગાવીને વેચી પણ રહી છે. એક ઉદાહરણ કે – આજની મહિલા નવી શક્તિ, નવા વિચારની સાથે કેવી રીતે નવા લક્ષ્યોને પ્રાપ્ત કરી રહી છે.\n        મારા પ્રિય દેશવાસીઓ, આપણા દેશની મહિલાઓ, આપણી દિકરીઓની ઉદ્યમશીલતા, તેમના સાહસ, દરેક માટે ગર્વની વાત છે. આપણી આસપાસ આપણને અનેક આવા ઉદાહરણો મળે છે. જેનાથી ખબર પડે છે કે દિકરીઓ કેવી રીતે જૂના પ્રતિબંધોને તોડી રહી છે, નવી ઉંચાઈ પ્રાપ્ત કરી રહી છે. હું આપની સાથે, બાર વર્ષની દિકરી કામ્યા કાર્તિકેયનની સિદ્ધીની ચર્ચા જરૂર કરવા માંગીશ. કામ્યાએ માત્ર બાર વર્ષની ઉંમરમાં જ Mount Aconcagua, તેને ફતેહ કરવાનું કામ કરી બતાવ્યું છે. આ દક્ષિણ અમેરિકામાં ANDES પર્વતનું સૌથી ઉંચું શિખર છે, જે લગભગ 7000 મીટર ઉંચું છે. દરેક ભારતીયોને એ વાત અસર કરશે જ્યારે આ મહિનાની શરૂઆતમાં કામ્યાએ શિખર પર ફતેહ મેળવી અને સૌથી પહેલા, ત્યાં આપણો ત્રિરંગો લહેરાવ્યો. મને એ પણ કહેવામાં આવ્યું છે કે દેશને ગૌરવાન્વિત કરનારી કામ્યા, એક નવા મિશન પર છે, જેનું નામ છે ‘મિશન સાહસ’. જેના હેઠળ તે બધા ખંડોના સૌથી ઉંચા શિખર ને ફતેહ કરવામાં લાગી છે. આ અભિયાનમાં તેણે ઉત્તર અને દક્ષિણ ધૃવ પર Ski પણ કરવાનું છે. હું કામ્યાને મિશન સાહસ માટે શુભકામનાઓ પાઠવું છું. આમ પણ કામ્યાની સિદ્ધી બધાને ફિટ રહેવા માટે પ્રેરિત કરે છે. આટલી નાની ઉંમરમાં કામ્યા જે ઉંચાઈ પર પહોંચી છે તેમાં ફિટનેસનું પણ બહુ મોટું યોગદાન છે. A Nation that is fit, will be a nation that is hit. એટલે કે જે દેશ ફિટ છે તે હંમેશા હિટ પણ રહેશે. આમ પણ આવનારો મહિનો તો adventure Sports માટે પણ બહુ યોગ્ય છે. ભારતની geography એવી છે કે આપણા દેશમાં adventure Sports માટે ઘણી તકો પ્રદાન કરે છે. એક તરફ જ્યાં ઉંચા-ઉંચા પહાડો છે તો બીજી તરફ દૂર-દૂર સુધી ફેલાયેલું રણ છે. એક તરફ જ્યાં ગાઢ જંગલો વસેલા છે, તો બીજી તરફ સમુદ્રનો અફાટ વિસ્તાર છે. તેથી જ મારો આપ સહુને વિશેષ આગ્રહ છે કે તમે પણ, તમારી પસંદની જગ્યા, તમારા રસની પ્રવૃત્તિ પસંદ કરો અને તમારા જીવનને adventure સાથે જરૂર જોડો. જિંદગીમાં adventure તો હોવું જ જોઈએ. આમ પણ સાથીઓ, બાર વર્ષની દિકરી કામ્યાની સફળતા બાદ, તમે જ્યારે 105 વર્ષના ભાગીરથી અમ્માની સફળતાની વાત સાંભળશો તો દંગ રહી જશો. સાથીઓ જો આપણે જીવનમાં પ્રગતિ કરવા માગતા હોઈએ, વિકાસ કરવા માગતા હોઈએ, કંઈક કરી છૂટવા માંગતા હોઈએ તો પહેલી શરત એ જ હોય છે કે આપણી અંદરનો વિદ્યાર્થી ક્યારેય મરવો જોઈએ નહીં. આપણી 105 વર્ષની ભાગીરથી અમ્મા, આપણને આ જ પ્રેરણા આપે છે. હવે તમે વિચારી રહ્યા હશો કે ભાગીરથી અમ્મા કોણ છે? ભાગીરથી અમ્મા કેરળના કોલ્લમમાં રહે છે. બાળપણમાં જ તેમણે તેમની માં ને ગુમાવી દીધા. નાની ઉંમરમાં લગ્ન બાદ પતિને પણ ગુમાવી દીધા. પરંતુ ભાગીરથી અમ્મા હિંમત હાર્યા નહીં, પોતાની ભાવના ગુમાવી નહીં. દસ વર્ષથી પણ ઓછી ઉંમરમાં તેમણે પોતાની શાળા છોડવી પડી હતી. 105 વર્ષની ઉંમરમાં તેમણે ફરી શળા શરૂ કરી. અભ્યાસ શરૂ કર્યો. આટલી ઉંમર હોવા છતાં ભાગીરથી અમ્માએ લેવલ-4ની પરીક્ષા આપી અને ઉત્સુકતાપૂર્વક પરિણામની રાહ જોવા લાગ્યા. તેમણે પરીક્ષામાં 75 ટકા અંક પ્રાપ્ત કર્યા. એટલું જ નહીં, ગણિતમાં તો 100 ટકા અંક મેળવ્યા. અમ્મા હવે આગળ ભણવા માંગે છે. આગળની પરીક્ષાઓ આપવા માંગે છે. અલબત્, ભાગીરથી અમ્મા જેવા લોકો આ દેશની તાકાત છે. પ્રેરણાનો એક બહુ મોટો સ્ત્રોત છે. હું આજે વિશેષરૂપથી ભાગીરથી અમ્માને પ્રણામ કરું છું.\n        સાથીઓ જીવનના વિપરીત સમયમાં આપણી હિંમત, આપણી ઈચ્છાશક્તિ કોઈપણ પરિસ્થિતીને બદલી નાખે છે. હમણાં હાલમાં જ મેં મીડિયામાં એક એવી સ્ટોરી વાંચી જેને હું આપની સાથે જરૂર share કરવા માગું છું. આ વાત છે મુરાદાબાદના હમીરપુર ગામમાં રહેનારા સલમાનની. સલમાન, જન્મથી જ દિવ્યાંગ છે. તેમના પગ તેમને સાથ નથી આપતા. આટલી મુશ્કેલી હોવા છતાં પણ તેમણે હાર ન માની અને પોતે જ પોતાનું કામ શરૂ કરવાનો નિર્ણય કર્યો.  સાથે જ એ નિશ્ચય પણ કર્યો કે હવે તે પોતાના જેવા દિવ્યાંગ સાથીઓની મદદ પણ કરશે. પછી શું, સલમાને પોતાના જ ગામમાં ચપ્પલ અને ડિટર્જેન્ટ બનાવવાનું કામ શરૂ કરી દીધું. જોત જોતામાં તેમની સાથે 30 દિવ્યાંગ સાથી જોડાઈ ગયા. અહીં એ પણ તમારે નોંધવું જોઈએ કે સલમાનને પોતાને ચાલવામાં તકલીફ હતી પરંતુ તેમણે બીજાને ચાલવાનું સરળ બનાવનારા ચપ્પલ બનાવવાનો નિર્ણય કર્યો. ખાસ વાત તો એ છે કે સલમાને, સાથી દિવ્યાંગજનોને પણ પોતે જ ટ્રેઈનિંગ આપી. હવે આ બધા મળીને manufacturing પણ કરે છે અને marketing પણ. પોતાની મહેનતથી આ લોકોએ, ન માત્ર પોતાના માટે રોજગાર સુનિશ્ચિત કર્યો પરંતુ પોતાની કંપનીને પણ નફામાં પહોંચાડી દીધી. હવે આ લોકો મળીને આખા દિવસમાં દોઢસો જોડી ચપ્પલ તૈયાર કરી લે છે. એટલું જ નહીં, સલમાને આ વર્ષે 100 વધુ દિવ્યાંગોને રોજગારી આપવાનો સંકલ્પ પણ લીધો છે. હું આ બધાની હિંમત, તેમની ઉદ્યમશીલતાને, સલામ કરું છું. આવી જ સંકલ્પશક્તિ, ગુજરાતના કચ્છ વિસ્તારમાં, અજરક ગામના લોકોએ પણ દેખાડી છે. વર્ષ 2001માં આવેલા વિનાશકારી ભૂકંપ બાદ બધા લોકો ગામ છોડી રહ્યા હતા, ત્યારે ઈસ્માઈલ ખત્રી નામના વ્યક્તિએ ગામમાં જ રહીને અજરખ પ્રિન્ટની પોતાની પારંપારિક કળાને બચાવવાનો નિર્ણય કરી લીધો. પછી તો શું, જોત-જોતામાં પ્રકૃતિના રંગોની બનેલી અજરખ કળા, દરેકને ગમવા લાગી અને આ આખું ગામ, હસ્તશિલ્પની પોતાની પારંપારિક વિદ્યા સાથે જોડાઈ ગયું. ગામના લોકોએ ન માત્ર સેંકડો વર્ષ જૂની પોતાની આ કળાને બચાવી, પરંતુ તેને આધુનિક ફેશન સાથે પણ જોડી દીધા. હવે મોટા મોટા ડિઝાઈનર, મોટી મોટી ડિઝાઈન સંસ્થાઓ, અજરખ પ્રિન્ટનો ઉપયોગ કરવા લાગ્યા છે. ગામના પરિશ્રમી લોકોના કારણે આજે અજરખ પ્રિન્ટ એક મોટી બ્રાન્ડ બની રહી છે. દુનિયાના મોટા ખરીદકર્તાઓ આ પ્રિન્ટ ની તરફ આકર્ષિત થઈ રહ્યા છે.\n        મારા પ્રિય દેશવાસીઓ, હાલમાં જ દેશભરમાં મહાશિવરાત્રીનું પર્વ ઉજવવામાં આવ્યું છે. ભગવાન શિવ અને માતા પાર્વતીના આશિર્વાદ દેશની ચેતનાને જાગૃત કરે છે. મહાશિવરાત્રી પર ભોલે બાબાના આશિર્વાદ તમારા પર રહે, આપની દરેક ઈચ્છા શિવજી પૂરી કરે, આપ ઉર્જાવાન રહો, સ્વસ્થ રહો, સુખી રહો અને દેશ પ્રત્યે પોતાના કર્તવ્યનું પાલન કરતા રહો.\n        સાથીઓ, મહાશિવરાત્રીની સાથે જ વસંત ઋતુની આભા પણ દિવસે ને દિવસે વધતી જશે. આવનારા દિવસોમાં હોળીનો તહેવાર છે અને ત્યારબાદ તરત ગુડી-પડવો પણ આવશે. નવરાત્રીનું પર્વ પણ તેની સાથે જોડાયેલું હોય છે. રામનવમીનો તહેવાર પણ આવશે. પર્વ અને તહેવાર, આપણા દેશમાં સામાજિક જીવનના અભિન્ન ભાગ રહ્યા છે. દરેક તહેવારની પાછળ કોઈને કોઈ એવો સામાજિક સંદેશો છુપાયેલો હોય છે જે સમાજને જ નહી, આખા દેશને એકતામાં બાંધીને રાખે છે. હોળી પછી ચૈત્ર શુક્લ પક્ષથી ભારતીય વિક્રમ સંવતના નવા વર્ષની શરૂઆત પણ થાય છે. તેના માટે પણ ભારતીય નવા વર્ષની પણ હું આપને ખૂબ-ખૂબ શુભકામનાઓ પાઠવું છું.\n        મારા પ્રિય દેશવાસીઓ, આગામી ‘મન કી બાત’ સુધી તો મને લાગે છે કે કદાચ વિદ્યાર્થીઓ પરીક્ષામાં વ્યસ્ત હશે. જેમની પરીક્ષા પૂરી થઈ ગઈ હશે તે મસ્ત હશે. જે વ્યસ્ત છે, જે મસ્ત છે, તેમને પણ અનેક-અનેક શુભકામનાઓ પાઠવતા આવો, આગામી ‘મન કી બાત’ માટે અનેક-અનેક વાતોને લઈને ફરીથી મળીશું.\nખૂબ-ખૂબ ધન્યવાદ. નમસ્કાર\n\nSD/DS/RP\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ‘ಮನದ ಮಾತಿನ’ ಮೂಲಕ, ಕಛ್ ನಿಂದ ಕೊಹಿಮಾವರೆಗೆ, ಕಾಶ್ಮೀರದಿಂದ ಕನ್ಯಾಕುಮಾರಿಯವರೆಗೆ, ದೇಶದ ಸಮಸ್ತ ನಾಗರಿಕರಿಗೆ ಮತ್ತೊಮ್ಮೆ ನಮಸ್ಕಾರ ಮಾಡಲು ಅವಕಾಶ ದೊರೆತದ್ದು ನನ್ನ ಸೌಭಾಗ್ಯ. ತಮ್ಮೆಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ. ನಮ್ಮ ದೇಶದ ವೈಶಾಲ್ಯತೆ ಮತ್ತು ವೈವಿಧ್ಯತೆಯನ್ನು ನೆನೆಯುವುದು, ಅದಕ್ಕೆ ತಲೆ ಬಾಗುವುದು, ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನಲ್ಲೂ ಹೆಮ್ಮೆಯನ್ನು ಮೂಡಿಸುತ್ತದೆ ಮತ್ತು ಈ ವೈವಿಧ್ಯತೆಯ ಅನುಭವದ ಅವಕಾಶ ಹೊಸ ಅನುಭೂತಿ ನೀಡುವ, ಆನಂದವನ್ನು ತುಂಬುವ ಹಾಗೂ ಒಂದು ಬಗೆಯ ಪ್ರೇರಣೆಯ ಪುಷ್ಪದಂತಿದೆ. ಕೆಲ ದಿನಗಳ ಹಿಂದೆ, ದೆಹಲಿಯ ಹುನರ್ ಹಾಟ್ ನಲ್ಲಿ, ಒಂದು ಪುಟ್ಟ ಸ್ಥಳದಲ್ಲಿ, ನನಗೆ ನಮ್ಮ ದೇಶದ ವಿಶಾಲತೆ, ಸಂಸ್ಕೃತಿ, ಪರಂಪರೆಗಳು, ಊಟ-ಉಪಹಾರ ಮತ್ತು ಭಾವನೆಗಳ ವೈವಿಧ್ಯತೆಯ ದರ್ಶನವಾಯಿತು. ಸಾಂಪ್ರದಾಯಿಕ ವಸ್ತ್ರಗಳು, ಕರಕುಶಲ ವಸ್ತುಗಳು, ರತ್ನಗಂಬಳಿಗಳು, ಪಾತ್ರೆಗಳು, ಬಿದಿರು ಮತ್ತು ಕಂಚಿನ ಉತ್ಪನ್ನಗಳು, ಪಂಜಾಬಿನ ಹೂಕುಂಡಗಳು, ಆಂಧ್ರಪ್ರದೇಶದ ಅದ್ಭುತವಾದ ಚರ್ಮದ ಉತ್ಪನ್ನಗಳು, ತಮಿಳುನಾಡಿನ ಸುಂದರವಾದ ವರ್ಣಚಿತ್ರಗಳು, ಉತ್ತರ ಪ್ರದೇಶದ ಹಿತ್ತಾಳೆಯ ಉತ್ಪನ್ನಗಳು,  ಬದೋಹಿಯ ರತ್ನಗಂಬಳಿಗಳು, ಕಛ್ ನ ತಾಮ್ರದ ಉತ್ಪನ್ನಗಳು, ಅನೇಕ ಸಂಗೀತ ವಾದ್ಯಗಳು, ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಮಾತುಗಳು, ಸಂಪೂರ್ಣ ಭಾರತದ ಕಲೆ ಮತ್ತು ಸಂಸ್ಕೃತಿಯ ಕಿರುನೋಟ ನಿಜಕ್ಕೂ ಅದ್ಭುತವೇ ಆಗಿತ್ತು. ಇದರ ಹಿಂದಿನ ಕುಶಲಕರ್ಮಿಗಳ ಸಾಧನೆ, ಏಕಾಗ್ರತೆ, ಅವರ ಕೌಶಲ್ಯದ ಬಗೆಗಿನ ಒಲವಿನ ಕಥೆಗಳು ಸಹ ಬಹಳ ಪ್ರೇರಣಾದಾಯಕವಾಗಿವೆ. ಹುನರ್ ಹಾಟ್ ನಲ್ಲಿ ಒಬ್ಬ ದಿವ್ಯಾಂಗ ಮಹಿಳೆಯ ಮಾತುಗಳನ್ನು ಕೇಳಿ ಬಹಳ ಸಂತೋಷವಾಯಿತು. ಈ ಹಿಂದೆ ಅವರು ಬೀದಿ ಬದಿಯಲ್ಲಿ ತಮ್ಮ ವರ್ಣಚಿತ್ರಗಳನ್ನು ಮಾರಾಟ ಮಾಡುತ್ತಿದ್ದರು. ಆದರೆ, ಹುನರ್ ಹಾಟ್ ನ ಒಡನಾಟದೊಂದಿಗೆ ಅವರ ಜೀವನ ಬದಲಾಗಿದೆ ಎಂದು ಹೇಳಿದರು. ಇಂದು ಅವರು ಸ್ವಾವಲಂಬಿಯಷ್ಟೇ ಅಲ್ಲ, ಸ್ವಂತ ಮನೆಯನ್ನೂ ಖರೀದಿಸಿದ್ದಾರೆ. ಹುನರ್ ಹಾಟ್ ನಲ್ಲಿ ನನಗೆ ಹಲವಾರು ಕುಶಲಕರ್ಮಿಗಳನ್ನು ಭೇಟಿ ಮಾಡುವ ಮತ್ತು ಅವರೊಂದಿಗೆ ಸಂವಾದ ನಡೆಸುವ ಅವಕಾಶ ದೊರೆಯಿತು. ಹುನರ್ ಹಾಟ್ ನಲ್ಲಿ ಭಾಗವಹಿಸುವ ಕುಶಲಕರ್ಮಿಗಳಲ್ಲಿ ಶೇ.50 ಕ್ಕೂ ಹೆಚ್ಚು ಮಹಿಳೆಯರಿದ್ದಾರೆ ಎಂದು ನನಗೆ ತಿಳಿಸಲಾಗಿದೆ. ಕಳೆದ 3 ವರ್ಷಗಳಲ್ಲಿ ಹುನರ್ ಹಾಟ್ ಮೂಲಕ ಸುಮಾರು 3 ಲಕ್ಷ ಕುಶಲಕರ್ಮಿಗಳಿಗೆ ಮತ್ತು ಶಿಲ್ಪಿಗಳಿಗೆ ಉದ್ಯೋಗಾವಕಾಶ ದೊರೆತಿದೆ. ಹುನರ್ ಹಾಟ್ ಕಲಾ ಪ್ರದರ್ಶನಕ್ಕೆ ಒಂದು ವೇದಿಕೆಯಾಗಿರುವುದಷ್ಟೇ ಅಲ್ಲದೆ ಜನರ ಕನಸುಗಳ ಸಾಕಾರಕ್ಕೂ ಪುಷ್ಟಿ ನೀಡುತ್ತಿದೆ. ಈ ದೇಶದ ವಿವಿಧತೆಯನ್ನು ಅಲಕ್ಷ್ಯಗೊಳಿಸುವುದು ಅಸಂಭವ ಎನ್ನುವಂತಹ ಸ್ಥಳ ಇದಾಗಿದೆ. ಶಿಲ್ಪಕಲೆಯಂತೂ ಇದ್ದೇ ಇದೆ ಜೊತೆಗೆ ನಮ್ಮ ಉಟೋಪಚಾರಗಳ ವೈವಿಧ್ಯತೆಯನ್ನೂ ಕಾಣಬಹುದು. ಅಲ್ಲಿ ಒಂದೇ ಸಾಲಿನಲ್ಲಿ ಇಡ್ಲಿ – ದೋಸೆ, ಛೋಲೆ ಬಟೂರೆ, ದಾಲ್ ಬಾಟಿ, ಖಮನ್ – ಖಾಂಡ್ವಿ, ಇನ್ನೂ ಏನೇನೋ ಇತ್ತು. ನಾನು ಸ್ವತಃ ಅಲ್ಲಿ ಬಿಹಾರದ ಸ್ವಾದಿಷ್ಟ ಲಿಟ್ಟಿ ಚೋಖೆಯನ್ನು ಆಸ್ವಾದಿಸಿ, ಬಹಳ ಸಂತೋಷಪಟ್ಟೆ. ಭಾರತದ ಪ್ರತಿ ಭಾಗದಲ್ಲೂ ಇಂಥ ಮೇಳಗಳು, ಪ್ರದರ್ಶನಗಳು ಆಯೋಜಿತಗೊಳ್ಳುತ್ತಲೇ ಇರುತ್ತವೆ.  ಭಾರತವನ್ನು ಅರಿಯಲು, ಭಾರತವನ್ನು ಅನುಭವಿಸಲು ಅವಕಾಶ ಸಿಕ್ಕಾಗಲೆಲ್ಲಾ ಖಂಡಿತ ಇಂಥ ಪ್ರದರ್ಶನಗಳಿಗೆ ಭೇಟಿ ನೀಡಿ. ‘ಏಕ್ ಭಾರತ್ ಶ್ರೇಷ್ಠ ಭಾರತ್’ ವನ್ನು ಮನಃಪೂರ್ವಕ ಜೀವಿಸಲು ಇದು ಅವಕಾಶ ಕಲ್ಪಿಸುತ್ತದೆ. ನೀವು ಕೇವಲ ದೇಶದ ಕಲೆ ಮತ್ತು ಸಂಸ್ಕೃತಿಯ ಸಾಕ್ಷಾತ್ಕಾರ ಪಡೆಯುವುದಿಲ್ಲ ಜೊತೆಗೆ ದೇಶದ ಶ್ರಮಿಕ ಕುಶಲಕರ್ಮಿಗಳು, ವಿಶೇಷವಾಗಿ ಮಹಿಳೆಯರ ಸಮೃದ್ಧಿಗೂ ನಿಮ್ಮ ಕೊಡುಗೆಯನ್ನು ನೀಡಬಹುದಾಗಿದೆ. ಖಂಡಿತ ಭೇಟಿ ನೀಡಿ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಂಧುಗಳೇ, ನಮ್ಮ ದೇಶದ ಪರಂಪರೆ ಬಹು ಮಹತ್ತರವಾದದ್ದು. ನಮ್ಮ ಪೂರ್ವಜರು ಇದನ್ನು ನಮಗೆ ಬಳುವಳಿಯಾಗಿ ನೀಡಿದ್ದಾರೆ. ನಮಗೆ ದೊರೆತ ಶಿಕ್ಷಣ ಮತ್ತು ದೀಕ್ಷೆಯ ಪ್ರಕಾರ ಪ್ರತಿಯೊಂದು ಜೀವಿಯ ಬಗ್ಗೆಯೂ ದಯಾಭಾವನೆಯಿದೆ, ಪ್ರಕೃತಿಯ ಬಗ್ಗೆ ಅಪಾರವಾದ ಪ್ರೀತಿಯಿದೆ, ಈ ಎಲ್ಲ ವಿಷಯಗಳು ನಮ್ಮ ಸಾಂಸ್ಕೃತಿಕ ಬಳುವಳಿಯಾಗಿವೆ. ಭಾರತದ ಇಂಥ ವಾತಾವರಣದ ಆತಿಥ್ಯ ಪಡೆಯಲು ಪ್ರತಿ ವರ್ಷ ವಿಶ್ವದಾದ್ಯಂತದಿಂದ ವಿಭಿನ್ನ ಪ್ರಭೇದದ ಪಕ್ಷಿಗಳು ಭಾರತಕ್ಕೆ ಆಗಮಿಸುತ್ತವೆ. ಭಾರತ ವರ್ಷಪೂರ್ತಿ ಹಲವಾರು ವಲಸಿಗ ಪ್ರಭೇದಗಳ ಆಶ್ರಯತಾಣವಾಗಿರುತ್ತದೆ. ಇಲ್ಲಿ ಬರುವ ಪಕ್ಷಿಗಳು 500 ಕ್ಕೂ ಹೆಚ್ಚು ಪ್ರಭೇದದ ಮತ್ತು ಬೇರೆ ಬೇರೆ ಪ್ರದೇಶಗಳಿಂದ ಬಂದವುಗಳಾಗಿರುತ್ತವೆ ಎಂದೂ ಹೇಳಲಾಗುತ್ತದೆ. ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಗಾಂಧಿ ನಗರದಲ್ಲಿ ‘COP – 13 convention’, ನಲ್ಲಿ ಈ ವಿಷಯದ ಕುರಿತು ಸಾಕಷ್ಟು ಚಿಂತನೆಯಾಯಿತು, ಮನನವಾಯಿತು ಮತ್ತು ಮನವರಿಕೆಯೂ ಆಯಿತು ಮತ್ತು ಭಾರತದ ಪ್ರಯತ್ನಗಳ ಬಗ್ಗೆ ಸಾಕಷ್ಟು ಮೆಚ್ಚುಗೆಯೂ ವ್ಯಕ್ತವಾಯಿತು. ಸ್ನೇಹಿತರೇ, ಮುಂಬರುವ 3 ವರ್ಷಗಳವರೆಗೆ ಭಾರತ, ವಲಸಿಗ ಪಕ್ಷಿ ಪ್ರಭೇದಗಳ ಕುರಿತಾದ ‘COP convention’ ನ ಻ಅಧ್ಯಕ್ಷತೆ ವಹಿಸುತ್ತಿದೆ ಎಂಬುದು ನಮ್ಮೆಲ್ಲರಿಗೂ ಹೆಮ್ಮೆಯ ವಿಷಯ. ಈ ಅವಕಾಶವನ್ನು ಹೇಗೆ ಸದ್ಭಳಕೆ ಮಾಡಿಕೊಳ್ಳಬೇಕು ಎಂಬುದರ ಕುರಿತು ನಿಮ್ಮ ಻ಅನಿಸಿಕೆಗಳನ್ನು ಖಂಡಿತ ಕಳುಹಿಸಿ\n‘COP convention’ ಕುರಿತು ಚರ್ಚೆ ನಡೆಯುತ್ತಿರುವಾಗಲೇ ನನ್ನ ಗಮನ ಮೇಘಾಲಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಒಂದು ಪ್ರಮುಖ ವಿಷಯದತ್ತ ಹರಿಯಿತು. ಇತ್ತೀಚೆಗೆ ಜೀವಶಾಸ್ತ್ರಜ್ಞರು ಮೀನಿನ ಒಂದು ಹೊಸ ಪ್ರಭೇದವನ್ನು ಪತ್ತೆ ಹಚ್ಚಿದ್ದಾರೆ, ಇದು ಕೇವಲ ಮೇಘಾಲಯದ ಗುಹೆಗಳೊಳಗೆ ಮಾತ್ರ ಕಂಡುಬರುತ್ತದೆ. ಈ  ಮೀನು ಗುಹೆಯೊಳಗೆ ಭೂಮಿಯಡಿಯಲ್ಲಿ ವಾಸಿಸುವ ಜಲಚರಗಳ ಪ್ರಭೇದಗಳಲ್ಲೇ ಅತ್ಯಂತ ದೊಡ್ಡದು ಎಂದು ನಂಬಲಾಗಿದೆ. ಈ ಮೀನು ಬೆಳಕು ತಲುಪಲು ಸಾಧ್ಯವೂ ಇಲ್ಲದಂತಹ ಕಗ್ಗತ್ತಲು ತುಂಬಿದ ಭೂಗರ್ಭದ ಗುಹೆಗಳಲ್ಲಿ ಇರುತ್ತದೆ. ಇಂಥ ಆಳವಾದ ಗುಹೆಯಲ್ಲಿ ಇಷ್ಟು ದೊಡ್ಡ ಮೀನು ಹೇಗೆ ಜೀವಂತವಾಗಿರುತ್ತದೆ ಎಂದು ವಿಜ್ಞಾನಿಗಳು ಕೂಡಾ ಅಚ್ಚರಿಪಟ್ಟಿದ್ದಾರೆ. ನಮ್ಮ ಭಾರತ ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಮೇಘಾಲಯ ಇಂಥ ಅಪರೂಪದ ಪ್ರಭೇದಗಳ ತವರಾಗಿದೆ ಎಂಬುದು ಆಹ್ಲಾದಕರ ವಿಷಯ. ಇದು ಭಾರತದ ಜೀವ ವೈವಿಧ್ಯತೆಗೆ ಒಂದು ಹೊಸ ಆಯಾಮವನ್ನು ನೀಡಲಿದೆ. ನಮ್ಮ ಸುತ್ತಮುತ್ತಲೂ ಇಂದಿಗೂ ಆವಿಷ್ಕರಿಸಲಾರದ ಹಲವಾರು ವಿಸ್ಮಯಗಳಿವೆ. ಇಂಥ ವಿಸ್ಮಯಗಳ ಪತ್ತೆಗೆ ತನಿಖಾ ಉತ್ಸಾಹದ ಅವಶ್ಯಕತೆಯಿರುತ್ತದೆ.\nತಮಿಳಿನ ಮಹಾ ಕವಿಯಿತ್ರಿ ಅವ್ವಯ್ಯಾರ್ ಹೀಗೆ ಬರೆದಿದ್ದಾರೆ\n“ಕಟರದು ಕೈಮಣ ಅಲವೆ ಆನಾಲುಮ್\nಕಲ್ಲಾದದು ಉಲಗಲವು”\nಇದರರ್ಥ ‘ನಾವು ತಿಳಿದದ್ದು ಒಂದು ಮುಷ್ಠಿಯಷ್ಟಾದರೆ, ನಾವು ಅರಿಯದ್ದು ಸಂಪೂರ್ಣ ಬ್ರಹ್ಮಾಂಡಕ್ಕೆ ಸಮನಾಗಿದೆ’. ಈ ದೇಶದ ವೈವಿಧ್ಯತೆಯೂ ಹಾಗೇ ಇದೆ. ಎಷ್ಟು ಅರಿತರೂ ಸಾಲದು. ನಮ್ಮ ಜೀವವೈವಿಧ್ಯತೆಯೂ ಸಂಪೂರ್ಣ ಮಾನವ ಕುಲಕ್ಕೆ ಒಂದು ವಿಶಿಷ್ಟ ಖಜಾನೆಯಾಗಿದೆ. ಇದನ್ನು ನಾವು ಸಲಹಬೇಕು, ಸಂರಕ್ಷಿಸಬೇಕು ಮತ್ತು ಅನ್ವೇಷಿಸಬೇಕಿದೆ.\nನನ್ನ ಪ್ರಿಯ ಯುವ ಸ್ನೇಹಿತರೆ, ಈ ಮಧ್ಯೆ ನಮ್ಮ ದೇಶದ ಮಕ್ಕಳಲ್ಲಿ, ಯುವಕರಲ್ಲಿ ವಿಜ್ಞಾನ ಮತ್ತು ತಂತ್ರಜ್ಞಾನದೆಡೆ ಆಸಕ್ತಿ ನಿರಂತರವಾಗಿ ವೃದ್ಧಿಸುತ್ತಿದೆ. ಅಂತರಿಕ್ಷದಲ್ಲಿ ಉಪಗ್ರಹ ಉಡ್ಡಯನದಲ್ಲಿ ದಾಖಲೆ, ಹೊಸ ಹೊಸ ದಾಖಲೆಗಳು, ಹೊಸ ಹೊಸ ಯೋಜನೆಗಳು ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನೂ ಹೆಮ್ಮೆಯಿಂದ ಬೀಗುವಂತೆ ಮಾಡುತ್ತವೆ. ನಾನು ಚಂದ್ರಯಾನ -2 ರ ಸಮಯದಲ್ಲಿ ಬೆಂಗಳೂರಿನಲ್ಲಿದ್ದೆ, ಆಗ ನಾನು ನೋಡಿದ್ದೆ, ಅಲ್ಲಿ ಉಪಸ್ಥಿತರಿದ್ದ ಮಕ್ಕಳ ಉತ್ಸಾಹ ನೋಡುವಂತಿತ್ತು. ನಿದ್ದೆಯ ಸುಳಿವೂ ಅಲ್ಲಿರಲಿಲ್ಲ. ಒಂದು ರೀತಿ ಇಡೀ ರಾತ್ರಿ ಅವರು ಜಾಗರಣೆ ಮಾಡಿದ್ದರು. ಅವರಲ್ಲಿ ವಿಜ್ಞಾನ, ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಅನ್ವೇಷಣೆ ಬಗ್ಗೆ ಇದ್ದ ಉತ್ಸಾಹವನ್ನು ನಾವು ಮರೆಯಲಾಗದು. ಮಕ್ಕಳ, ಯುವಕರ, ಇದೇ ಉತ್ಸಾಹಕ್ಕೆ ಪುಷ್ಟಿ ನೀಡಲು ಮತ್ತೊಂದು ವ್ಯವಸ್ಥೆಯು ಆರಂಭಗೊಂಡಿದೆ. ಈಗ ನೀವು ಶ್ರೀಹರಿಕೋಟಾದಲ್ಲಿ ಆಗುವ ಉಪಗ್ರಹ ಉಡಾವಣೆಯನ್ನು ಮುಂದೆ ಕುಳಿತು ನೋಡಬಹುದು. ಇತ್ತೀಚೆಗೆ ಇದನ್ನು ಸರ್ವರಿಗೂ ಮುಕ್ತಗೊಳಿಸಲಾಗಿದೆ. ಸಂದರ್ಶಕರ ಗ್ಯಾಲರಿ ನಿರ್ಮಿಸಲಾಗಿದ್ದು ಅಲ್ಲಿ 10 ಸಾವಿರ ಜನರು ಕುಳಿತುಕೊಳ್ಳುವ ವ್ಯವಸ್ಥೆ ಮಾಡಲಾಗಿದೆ. ಇಸ್ರೊ ವೆಬ್ ಸೈಟ್ ನಲ್ಲಿ ನೀಡಲಾದ ಲಿಂಕ್ ಮೂಲಕ ಆನ್ ಲೈನ್ ಬುಕಿಂಗ್ ಕೂಡಾ ಮಾಡಬಹುದಾಗಿದೆ. ಬಹಳಷ್ಟು ಶಾಲೆಗಳು ತಮ್ಮ ಮಕ್ಕಳಿಗೆ ಉಪಗ್ರಹ ಉಡಾವಣೆಯನ್ನು ತೋರಿಸಲು ಮತ್ತು ಅವರನ್ನು ಪ್ರೇರೆಪಿಸಲು ಪ್ರವಾಸಕ್ಕೂ ಕರೆದೊಯ್ಯುತ್ತಿವೆ ಎಂದು ನನಗೆ ಹೇಳಲಾಗಿದೆ. ಎಲ್ಲ ಶಾಲಾ ಪ್ರಾಂಶುಪಾಲರು ಮತ್ತು ಶಿಕ್ಷಕರು ಇದರ ಲಾಭ ಪಡೆಯಬೇಕೆಂದು ನಾನು ಆಗ್ರಹಿಸುತ್ತೇನೆ.\nಸ್ನೇಹಿತರೆ, ನಿಮಗೆ ನಾನು ಮತ್ತೊಂದು ರೋಮಾಂಚಕ ಮಾಹಿತಿ ನೀಡಬಯಸುತ್ತೇನೆ. ನಾನು ನಮೋ ಆಪ್ ನಲ್ಲಿ ಜಾರ್ಖಂಡ್ ನ ಧನ್ ಬಾದ್ ನಿವಾಸಿ ಪಾರಸ್ ಅವರ ಕಮೆಂಟ್ ಓದಿದೆ. ನಾನು ಇಸ್ರೋದ ಯುವಿಕಾ ಕಾರ್ಯಕ್ರಮದ ಕುರಿತು ಯುವ ಸ್ನೇಹಿತರಿಗೆ ತಿಳಿಸಬೇಕೆಂದು ಪಾರಸ್ ಕೋರಿದ್ದಾರೆ. ‘ಯುವಿಕಾ’ ಎಂಬುದು ಯುವಜನತೆಯನ್ನು ವಿಜ್ಞಾನದೊಂದಿಗೆ ಬೆರೆಯುವಂತೆ ಮಾಡಲು ಇಸ್ರೋ ಕೈಗೊಂಡ ಪ್ರಶಂಸನೀಯ ಪ್ರಯತ್ನವಾಗಿದೆ. 2019 ರಲ್ಲಿ ಈ ಕಾರ್ಯಕ್ರಮವನ್ನು ಶಾಲಾ ಮಕ್ಕಳಿಗಾಗಿ ಆರಂಭಿಸಲಾಗಿತ್ತು. ‘ಯುವಿಕಾ’ ಅಂದರೆ ಯುವ ವಿಜ್ಞಾನಿ ಕಾರ್ಯಕ್ರಮ ಎಂದು. ಈ ಕಾರ್ಯಕ್ರಮ ನಮ್ಮ ದೃಷ್ಟಿಕೋನವಾದ “ಜೈ ಜವಾನ್, ಜೈ ಕಿಸಾನ್, ಜೈ ವಿಜ್ಞಾನ್, ಜೈ ಅನುಸಂಧಾನ್” ಎಂಬುದಕ್ಕೆ ತಕ್ಕುದಾಗಿದೆ. ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ತಮ್ಮ ಪರೀಕ್ಷೆಗಳ ನಂತರ ರಜೆಯಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಗಳು ಇಸ್ರೋದ ಬೇರೆ ಬೇರೆ ಕೇಂದ್ರಗಳಲ್ಲಿ ಅಂತರಿಕ್ಷ ತಂತ್ರಜ್ಞಾನ, ಅಂತರಿಕ್ಷ ವಿಜ್ಞಾನ ಮತ್ತು ಅಂತರಿಕ್ಷ ಅನ್ವಯಿಕೆ ಕುರಿತು ಕಲಿಯುತ್ತಾರೆ. ನಿಮಗೆ ತರಬೇತಿ ಹೇಗಿದೆ? ಯಾವ ರೀತಿಯಿದೆ? ಎಷ್ಟು ರೋಮಾಂಚಕಾರಿಯಾಗಿದೆ? ಎಂದು ತಿಳಿಯಬೇಕೆಂದಲ್ಲಿ ಕಳೆದ ಬಾರಿ ಇದರಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಅನುಭವಗಳನ್ನು ಖಂಡಿತಾ ಓದಿರಿ. ನಿಮಗೆ ಸ್ವತಃ ಭಾಗವಹಿಸಬೇಕೆಂದಲ್ಲಿ ಇಸ್ರೋದ ‘ಯುವಿಕಾ’ ವೆಬ್ ಸೈಟ್ ಗೆ ತೆರಳಿ ನೊಂದಾಯಿಸಿಕೊಳ್ಳಬಹುದು. ನನ್ನ ಯುವಮಿತ್ರರೆ, ನಾನು ನಿಮಗಾಗಿ ವೆಬ್ ಸೈಟ್ ಹೆಸರು ಹೇಳುತ್ತಿದ್ದೇನೆ, ಬರೆದುಕೊಳ್ಳಿ ಮತ್ತು ಖಂಡಿತಾ ಇಂದೇ ಭೇಟಿ ನೀಡಿ. www.yuvika.isro.gov.in  ಬರೆದುಕೊಂಡಿರಾ?\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, 2020 ರ ಜನವರಿ 31 ರಂದು ಲದ್ದಾಖ್ ನ ಸುಂದರ ಗಿರಿಶಿಖರಗಳು ಒಂದು ಐತಿಹಾಸಿಕ ಘಟನೆಗೆ ಸಾಕ್ಷಿಯಾದವು. ಲೇಹ್ ನ ಕುಶೊಕ್ ಬಾಕುಲಾ ರಿಂಪೋಚಿ ವಿಮಾನ ನಿಲ್ದಾಣದಿಂದ ಭಾರತೀಯ ವಾಯುಬಲದ AN-32 ವಿಮಾನ ಹಾರಾಟ ನಡೆಸಿದಾಗ ಒಂದು ಹೊಸ ಇತಿಹಾಸವೇ ನಿರ್ಮಾಣವಾಯಿತು.   ಈ ಉಡಾವಣೆಯಲ್ಲಿ ಶೇ 10 ರಷ್ಟು ಭಾರತೀಯ Bio-jet fuel ಮಿಶ್ರಣ ಮಾಡಲಾಗಿತ್ತು. ಎರಡೂ ಇಂಜಿನ್ ಗಳಲ್ಲೂ ಈ ಮಿಶ್ರಣದ ಉಪಯೋಗ ಮಾಡಿದ್ದು ಇದೇ ಮೊದಲ ಬಾರಿ. ಭಾರತದಲ್ಲಷ್ಟೇ ಅಲ್ಲದೆ ಇಡೀ ವಿಶ್ವದಲ್ಲೇ ಅತ್ಯಂತ ಎತ್ತರದಲ್ಲಿರುವ ವಿಮಾನ ನಿಲ್ದಾಣಗಳಲ್ಲಿ ಒಂದಾದ ವಿಮಾನ ನಿಲ್ದಾಣದಿಂದ ಇದು ಹಾರಾಟ ನಡೆಸಿದೆ. ವಿಶೇಷತೆಯೆಂದರೆ Bio-jet fuel ನ್ನು ಸೇವಿಸಲಾಗದ ಮರದ ತೈಲದಿಂದ ತಯರಿಸಲಾಗಿದೆ. ಇದನ್ನು ಭಾರತದ ವಿಭಿನ್ನ ಬುಡಕಟ್ಟು ಪ್ರದೇಶಗಳಿಂದ ಖರೀದಿಸಲಾಗುತ್ತದೆ. ಈ ಪ್ರಯತ್ನಗಳಿಂದ ಕೇವಲ ಇಂಗಾಲದ ಡೈ ಆಕ್ಸೈಡ್ ಹೊರಸೂಸುವಿಕೆ ತಗ್ಗಿಸುವುದಲ್ಲದೇ ಕಚ್ಚಾ ತೈಲದ ಆಮದಿನ ಮೇಲೆ ಭಾರತದ ಅವಲಂಬನೆಯೂ ಕಡಿಮೆಯಾಗಬಹುದಾಗಿದೆ.  ಈ ಬೃಹತ್ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿರುವ ಎಲ್ಲರನ್ನೂ ಅಭಿನಂದಿಸುತ್ತೇನೆ. ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಬಯೋಫ್ಯುಯೆಲ್ ನಿಂದ ವಿಮಾನ ಹಾರಾಟ ತಂತ್ರವನ್ನು ಸಿದ್ಧಪಡಿಸಿದ ಡೆಹ್ರಾಡೂನ್ ನ CSIR, Indian Institute of Petroleum ನ ವಿಜ್ಞಾನಿಗಳನ್ನು ಅಭಿನಂದಿಸುತ್ತೇನೆ. ಅವರ ಈ ಪ್ರಯತ್ನ, ಮೇಕ್ ಇನ್ ಇಂಡಿಯಾಗೂ ಪುಷ್ಟಿ ನೀಡುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೇ, ನಮ್ಮ ನವಭಾರತ ಈಗ ತನ್ನ ಹಳೆಯ ವಿಧಾನಗಳನ್ನು ತೊರೆದು ಹೊಸತರೊಂದಿಗೆ ಮುಂದೆ ಸಾಗುವುದಕ್ಕೆ ಸಿದ್ಧವಾಗಿದೆ.  ವಿಶೇಷವಾಗಿ, ಹೊಸಭಾರತದ ನಮ್ಮ ಸೋದರಿಯರು ಮತ್ತು ಮಾತೆಯರು ಮುಂದೆ ಸಾಗಿ ಆ ಸವಾಲುಗಳನ್ನು ತಮ್ಮ ಕೈಗೆತ್ತಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ, ಇದರಿಂದಾಗಿ ಸಂಪೂರ್ಣ ಸಮಾಜದಲ್ಲಿ ಒಂದು ಸಕಾರಾತ್ಮಕ ಪರಿವರ್ತನೆ ಕಂಡುಬರುತ್ತಿದೆ. ಬಿಹಾರದ ಪೂರ್ಣಿಯಾದ ಕತೆಯು, ಇಡೀ ದೇಶದ ಜನರಿಗೆ ಪ್ರೇರಣೆ ನೀಡುವಂತಹದ್ದಾಗಿದೆ. ದಶಕಗಳಿಂದಲೂ ಪ್ರವಾಹದ ಸಮಸ್ಯೆಯಿಂದ ಓಲಾಡುತ್ತಿರುವ ಪ್ರದೇಶ ಇದಾಗಿದೆ. ಇಂತಹದ್ದರಲ್ಲಿ, ಇಲ್ಲಿ, ಬೇಸಾಯ ಮತ್ತು ಇತರ ಆದಾಯದ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಕ್ರೋಢೀಕರಿಸುವುದು ಬಹಳ ಕಷ್ಟಕರವಾಗಿದೆ. ಆದರೆ, ಇದೇ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ಪೂರ್ಣಿಯಾದಲ್ಲಿ, ಕೆಲವು ಮಹಿಳೆಯರು ಒಂದು ಬೇರೆಯೇ ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡರು. ಸ್ನೇಹಿತರೇ, ಮೊದಲು ಈ ಪ್ರದೇಶದ ಮಹಿಳೆಯರು ಹಿಪ್ಪನೇರಳೆ ಅಥವಾ ಮಲ್ಬರಿ ಮರಗಳ ಮೇಲೆ ರೇಷ್ಮೆ ಹುಳುಗಳಿಂದ ರೇಷ್ಮೆಗೂಡು  ತಯಾರಿಸುತ್ತಿದ್ದರು. ಇದಕ್ಕೆ ಅವರಿಗೆ ಬಹಳ ಸಾಧಾರಣ ದರ ಸಿಗುತ್ತಿತ್ತು. ಇದನ್ನು ಖರೀದಿಸುವ ವ್ಯಕ್ತಿಗಳು, ಇದೇ ಕುಕೂನ್ ಗಳಿಂದ ರೇಷ್ಮೆ ದಾರ ತಯಾರಿಸಿ, ಭಾರೀ ಲಾಭ ಗಿಟ್ಟಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ಆದರೆ, ಇಂದು ಪೂರ್ಣಿಯಾದ ಮಹಿಳೆಯರು ಒಂದು ಹೊಸ ಆರಂಭ ಮಾಡಿದ್ದಾರೆ ಮತ್ತು ಸಂಪೂರ್ಣ ಚಿತ್ರಣವನ್ನೇ ಬದಲಾಯಿಸಿ ಬಿಟ್ಟಿದ್ದಾರೆ. ಈ ಮಹಿಳೆಯರು ಸರ್ಕಾರದ ಸಹಾಯದೊಂದಿಗೆ, ಮಲ್ಬರಿ-ಉತ್ಪನ್ನ ಸಮೂಹ ರಚಿಸಿದರು. ಇದಾದ ನಂತರ ಅವರು ರೇಷ್ಮೆ ಗೂಡುಗಳಿಂದ ರೇಷ್ಮೆ ದಾರ ತಯಾರಿಸಿದರು ಮತ್ತು ಆ ನೂಲುಗಳಿಂದ ಸ್ವತಃ ಸೀರೆಗಳನ್ನು ತಯಾರಿಸುವುದನ್ನು ಕೂಡಾ ಪ್ರಾರಂಭಿಸಿದರು. ಈಮುನ್ನ ಯಾವ ರೇಷ್ಮೆಗೂಡುಗಳನ್ನು ಮಾರಾಟ ಮಾಡುವುದರಿಂದ ಅವರಿಗೆ ಸಾಧಾರಣ ಹಣ ಸಿಗುತ್ತಿತ್ತೋ, ಈಗ ಅದರಿಂದಲೇ ತಯಾರಿಸಲ್ಪಟ್ಟ ಸೀರೆಗಳು ಸಾವಿರಾರು ರೂಪಾಯಿಗಳಿಗೆ ಮಾರಾಟವಾಗುತ್ತಿವೆ ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಆಶ್ಚರ್ಯವೆನಿಸಬಹುದು. ‘ಆದರ್ಶ್ ಜೀವಿಕಾ ಮಹಿಳಾ ಮಲ್ಬರಿ ಉತ್ಪಾದನಾ ಸಮೂಹ’ದ ಸೋದರಿಯರು ಮಾಡಿರುವ ಪವಾಡಗಳ ಪರಿಣಾಮಗಳು ಈಗ ಅನೇಕ ಗ್ರಾಮಗಳಲ್ಲಿ ಕಂಡು ಬರುತ್ತಿವೆ. ಪೂರ್ಣಿಯಾದ ಅನೇಕ ಗ್ರಾಮಗಳ ಸೋದರಿಯರು, ಈಗ ಕೇವಲ ಸೀರೆಗಳನ್ನು ತಯಾರಿಸುವುದಷ್ಟೇ ಅಲ್ಲದೇ, ದೊಡ್ಡ ದೊಡ್ಡ ಜಾತ್ರೆ, ಮೇಳಗಳಲ್ಲಿ ಮಳಿಗೆಗಳನ್ನು ತೆರೆದು ಮಾರಾಟ ಕೂಡಾ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಇಂದಿನ ಮಹಿಳೆ ಹೊಸ ಶಕ್ತಿ, ಹೊಸ ಆಲೋಚನೆಯೊಂದಿಗೆ ಯಾವ ರೀತಿಯಲ್ಲಿ ಹೊಸ ಗುರಿಗಳನ್ನು ಸಾಧಿಸುತ್ತಿದ್ದಾರೆ ಎನ್ನುವುದಕ್ಕೆ ಇದು ಒಂದು ಉದಾಹರಣೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೇ, ನಮ್ಮ ದೇಶದ ಮಹಿಳೆಯರ, ನಮ್ಮ ಹೆಣ್ಣು ಮಕ್ಕಳ ಉದ್ಯಮಶೀಲತೆ, ಅವರ ಸಾಹಸ, ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಹೆಮ್ಮೆಯ ವಿಷಯವೆನಿಸಿದೆ. ನಮ್ಮ ಸುತ್ತ ಮುತ್ತ ಇಂತಹ ಅನೇಕ ಉದಾಹರಣೆಗಳು ಸಿಗುತ್ತವೆ. ಹೆಣ್ಣು ಮಕ್ಕಳು ಯಾವ ರೀತಿ ಹಿಂದಿನ ನಿರ್ಬಂಧಗಳನ್ನು ತೊಡೆದು ಹಾಕುತ್ತಿದ್ದಾರೆ, ಹೇಗೆ ಹೊಸ ಎತ್ತರಗಳನ್ನು ಅಧಿಗಮಿಸುತ್ತಿದ್ದಾರೆ ಎನ್ನುವುದು ಇವುಗಳಿಂದ ತಿಳಿದುಬರುತ್ತದೆ. ಹನ್ನೆರಡು ವರ್ಷದ ಬಾಲಕಿ ಕಾಮ್ಯಾ ಕಾರ್ತಿಕೇಯನ್ನಳ ಸಾಧನೆ ಬಗ್ಗೆ ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಖಂಡಿತಾ ಚರ್ಚಿಸಲು ಬಯಸುತ್ತೇನೆ.  ಕಾಮ್ಯಾ ತನ್ನ ಹನ್ನೆರಡನೇ ವಯಸ್ಸಿನಲ್ಲೇ, ಮೌಂಟ್ ಅಕಾನ್ಕಾಗುವಾ (Mount Aconcagua) ಏರುವ ಸಾಧನೆ ಮಾಡಿ ತೊರಿದ್ದಾಳೆ. ಇದು ದಕ್ಷಿಣ ಅಮೆರಿಕಾದಲ್ಲಿ, ಆಂಡಿಸ್ ಪರ್ವತದ ಅತ್ಯಂತ ಎತ್ತರದ ಶಿಖರವಾಗಿದ್ದು. ಸುಮಾರು 7000 ಮೀಟರ್ ಎತ್ತರವಿದೆ. ಈ ತಿಂಗಳಾರಂಭದಲ್ಲಿ ಕಾಮ್ಯಾ ಪರ್ವತ ಏರಿದಳು ಮತ್ತು ಎಲ್ಲಕ್ಕಿಂತ ಮೊದಲು ಅಲ್ಲಿ ನಮ್ಮ ತ್ರಿವರ್ಣ ಧ್ವಜ ಹಾರಿಸಿದಳೆಂದು ಕೇಳಿದಾಗ ಪ್ರತಿ ಭಾರತೀಯನ ಮನಸ್ಸಿಗೂ ಇದು ಆಳವಾಗಿ ಮುಟ್ಟತ್ತದೆ. ದೇಶವೇ ಹೆಮ್ಮೆ ಪಡುವಂತೆ ಮಾಡಿದ ಕಾವ್ಯಾ ಈಗ ಹೊಸದೊಂದು ಕಾರ್ಯಾಚರಣೆಯಲ್ಲಿದ್ದಾರೆ ಮತ್ತು ಇದರ ಹೆಸರು ಮಿಷನ್ ಸಾಹಸ್ ಎಂದು ನನಗೆ ತಿಳಿದು ಬಂದಿದೆ. ಇದರ ಮೂಲಕ ಅವರು ಎಲ್ಲಾ ಮಹಾದ್ವೀಪಗಳ ಅತಿ ಎತ್ತರದ ಪರ್ವತಾರೋಹಣ ಮಾಡುವಲ್ಲಿ ನಿರತರಾಗಿದ್ದಾರೆ. ಈ ಅಭಿಯಾನದಲ್ಲಿ ಅವರು ಉತ್ತರ ಮತ್ತು ದಕ್ಷಿಣ ಧೃವಗಳಲ್ಲಿ ಸ್ಕೀಯಿಂಗ್ ಕೂಡಾ ಮಾಡಬೇಕಾಗುತ್ತದೆ.  ನಾನು ಕಾಮ್ಯಾಳಿಗೆ ಮಿಷನ್ ಸಾಹಸ್ ಗಾಗಿ ನನ್ನ ಶುಭಾಷಯಗಳನ್ನು ಕೋರುತ್ತೇನೆ. ಹಾಗೆಯೇ ಕಾಮ್ಯಾಳ ಈ ಸಾಧನೆ ಫಿಟ್ ಆಗಿರಲು ಎಲ್ಲರನ್ನೂ ಪ್ರೇರೇಪಿಸುತ್ತದೆ. ಇಷ್ಟು ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ, ಕಾಮ್ಯಾ ತಲುಪಿರುವ ಈ ಎತ್ತರದಲ್ಲಿ, ಫಿಟ್ನೆಸ್ ಕೊಡುಗೆ ಬಹಳ ದೊಡ್ಡದಿದೆ.  A Nation that is fit, will be a nation that is hit. ಅಂದರೆ, ಯಾವ ದೇಶ ಫಿಟ್ ಆಗಿರುತ್ತದೆಯೇ, ಅದು ಯಾವಾಗಲೂ ಹಿಟ್ ಆಗಿರುತ್ತದೆ. ಹಾಗೆಯೇ ಮುಂಬರಲಿರುವ ತಿಂಗಳಂತೂ ಸಾಹಸಕ್ರೀಡೆಗಳಿಗೆ ಬಹಳಷ್ಟು ಉಪಯುಕ್ತವಾಗಿದೆ. ಭಾರತದ ಭೌಗೋಳಿಕತೆ ಹೇಗಿದೆಯೆಂದರೆ, ಅದು ನಮ್ಮ ದೇಶಕ್ಕೆ ಸಾಹಸಕ್ರೀಡೆಗಳಿಗೆ ಬಹಳಷ್ಟು ಅವಕಾಶಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಒಂದುಕಡೆ ಎತ್ತರೆತ್ತರದ ಪರ್ವತಗಳಿದ್ದರೆ, ಮತ್ತೊಂದೆಡೆ ದೂರದೂರದವರೆಗೆ ವ್ಯಾಪಿಸಿರುವ ಮರಳುಗಾಡಿದೆ. ಒಂದೆಡೆ ದಟ್ಟವಾದ ಕಾಡುಗಳು ಹರಡಿದ್ದರೆ, ಮತ್ತೊಂದೆಡೆ ವಿಸ್ತಾರವಾದ ಸಮುದ್ರವಿದೆ. ಆದ್ದರಿಂದ, ನೀವು ಕೂಡಾ ನಿಮ್ಮ ಇಷ್ಟದ ಜಾಗ, ನಿಮ್ಮ ಇಚ್ಛೆಯ ಚಟುವಟಿಕೆ ಆಯ್ಕೆ ಮಾಡಿ ಮತ್ತು ನಿಮ್ಮ ಜೀವನವನ್ನು ಸಾಹಸದೊಂದಿಗೆ ಖಂಡಿತಾಜೋಡಿಸಿ ಎಂದು ನಾನು ನಿಮ್ಮೆಲ್ಲರಲ್ಲಿ ವಿಶೇಷವಾಗಿ ಮನವಿ ಮಾಡುತ್ತೇನೆ.  ಜೀವನದಲ್ಲಿ ಸಾಹಸ ಇರಲೇ ಬೇಕಲ್ಲವೇ! ಸ್ನೇಹಿತರೇ,  ಹನ್ನೆರಡು ವರ್ಷದ ಹೆಣ್ಣುಮಗು ಕಾಮ್ಯಾಳ ಸಫಲತೆಯ ನಂತರ, 105 ವರ್ಷ ವಯಸ್ಸಿನ ಭಾಗೀರಥಿ ಅಮ್ಮನ ಸಫಲತೆಯ ಕತೆ ಕೇಳಿದರಂತೂ ನೀವು ಮತ್ತಷ್ಟು ಆಶ್ಚರ್ಯಚಕಿತರಾಗುತ್ತೀರಿ. ಸ್ನೇಹಿತರೇ, ನಾವು ಜೀವನದಲ್ಲಿ ಮುಂದುವರಿಯಬೇಕೆಂದು ಬಯಸಿದಲ್ಲಿ, ಅಭಿವೃದ್ಧಿ ಹೊಂದಲು ಬಯಸಿದಲ್ಲಿ, ಏನನ್ನಾದರೂ ಮಾಡಬೇಕೆಂದು ಬಯಸಿದರೆ, ನಮ್ಮೊಳಗಿನ ವಿದ್ಯಾರ್ಥಿ ಎಂದಿಗೂ ಸಾಯಬಾರದು ಎನ್ನುವುದು ಮೊದಲನೇ ಷರತ್ತಾಗಿರುತ್ತದೆ.  ನಮ್ಮ 105 ವರ್ಷ ವಯಸ್ಸಿನ ಭಾಗೀರಥಿ ಅಮ್ಮ ನಮಗೆ ಈ ಪ್ರೇರಣೆಯನ್ನು ನೀಡುತ್ತಾರೆ. ಈ ಭಾಗೀರಥಿ ಅಮ್ಮಾ ಯಾರು? ಎಂದು ಈಗ ನೀವು ಯೋಚಿಸುತ್ತಿರಬಹುದು. ಭಾಗೀರಥಿ ಅಮ್ಮ ಕೇರಳದ ಕೊಲ್ಲಂನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ. ಬಹಳ ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲೇ ಆಕೆ ತನ್ನ ತಾಯಿಯನ್ನು ಕಳೆದುಕೊಂಡರು. ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲೇ ವಿವಾಹವಾದ ನಂತರ ಪತಿಯನ್ನು ಕೂಡಾ ಕಳೆದುಕೊಂಡರು. ಆದರೆ, ಭಾಗೀರಥಿ ಅಮ್ಮ ತಮ್ಮ ಧೈರ್ಯ ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ, ತಮ್ಮ ಉತ್ಸಾಹ ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ. ಹತ್ತು ವರ್ಷದಷ್ಟು ಕಡಿಮೆ ವಯಸ್ಸಿನಲ್ಲೇ ಅವರು ಶಾಲೆಯನ್ನು ತೊರೆಯಬೇಕಾಯಿತು. ಅವರು 105 ನೇ ವಯಸ್ಸಿನಲ್ಲಿ ಪುನಃ ಶಾಲೆಗೆ ಹೋಗಲು ಆರಂಭಿಸಿದರು. ಓದಲಾರಂಭಿಸಿದರು. ಈ ಇಳಿ  ವಯಸ್ಸಿನಲ್ಲೂ ಭಾಗೀರಥಿ ಅಮ್ಮ ಲೆವೆಲ್ 4 ರ ಪರೀಕ್ಷೆ ಬರೆದರು ಮತ್ತು ಬಹಳ ಕುತೂಹಲದಿಂದ ಫಲಿತಾಂಶಕ್ಕಾಗಿ ಕಾಯುತ್ತಿದ್ದರು.  ಅವರು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಶೇಕಡಾ 75 ಅಂಕಗಳನ್ನು ಗಳಿಸಿದರು. ಇಷ್ಟೇ ಅಲ್ಲ, ಗಣಿತದಲ್ಲಿ ನೂರಕ್ಕೆ ನೂರು ಅಂಕ ಗಳಿಸಿದರು. ಅಮ್ಮ ಈಗ ಮುಂದೆ ಓದಲು ಬಯಸುತ್ತಿದ್ದಾರೆ. ಇನ್ನೂ ಮುಂದಿನ ಪರೀಕ್ಷೆಗಳನ್ನು ಬರಯಲು ಇಚ್ಛಿಸುತ್ತಿದ್ದಾರೆ. ಭಾಗೀರಥಿ ಅಮ್ಮನಂತಹ ವ್ಯಕ್ತಿಗಳು, ನಿಸ್ಸಂಶಯವಾಗಿಯೂ ಈ ದೇಶದ ಶಕ್ತಿಯಾಗಿದ್ದಾರೆ. ಸ್ಫೂರ್ತಿಯ ಅತಿದೊಡ್ಡ ಮೂಲವಾಗಿದ್ದಾರೆ. ನಾನು ಇಂದು ವಿಶೇಷವಾಗಿ ಭಾಗೀರಥಿ ಅಮ್ಮನಿಗೆ ವಂದಿಸುತ್ತೇನೆ.\nಸ್ನೇಹಿತರೇ, ಜೀವನದ ಪ್ರತಿಕೂಲ ಸಮಯದಲ್ಲಿ ನಮ್ಮ ಧೈರ್ಯ, ನಮ್ಮ ಇಚ್ಛಾ-ಶಕ್ತಿ, ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯನ್ನಾದರೂ ಬದಲಾಯಿಸಿಬಿಡುತ್ತದೆ. ಇತ್ತೀಚೆಗೆ ನಾನು, ಮೀಡಿಯಾದಲ್ಲಿ ಒಂದು ಕತೆಯನ್ನು ಓದಿದೆ ಮತ್ತು ಅದನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಖಂಡಿತಾ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ.  ಇದು ಮುರಾದಾಬಾದ್ ನ ಹಮೀರ್ ಪುರ ಗ್ರಾಮದ ನಿವಾಸಿ ಸಲ್ಮಾನ್ ಎಂಬಾತನ ಕತೆಯಾಗಿದೆ. ಸಲ್ಮಾನ್ ಹುಟ್ಟಿನಿಂದಲೇ ದಿವ್ಯಾಂಗ. ಅವರ ಕಾಲು ಆತನಿಗೆ ಸಹಕರಿಸುತ್ತಿರಲಿಲ್ಲ. ಇಂತಹ ಕಷ್ಟಗಳ ನಡುವೆಯೂ ಅವರು  ಸೋಲೊಪ್ಪಿಕೊಳ್ಳಲಿಲ್ಲ ಮತ್ತು ಸ್ವಂತಃ ತಮ್ಮ ಕೆಲಸ ಆರಂಭಿಸಬೇಕೆಂದು ನಿರ್ಧರಿಸಿದರು. ಜೊತೆಯಲ್ಲೇ,  ತಾವು ತಮ್ಮಂತಹ ದಿವ್ಯಾಂಗರಿಗೆ ಸಹಾಯ ಕೂಡಾ ಮಾಡುವುದಾಗಿ ಕೂಡಾ ನಿರ್ಧರಿಸಿದನು. ಮತ್ತೇನಾಯಿತೆಂದರೆ , ಸಲ್ಮಾನ್ ತನ್ನ ಗ್ರಾಮದಲ್ಲೇ, ಚಪ್ಪಲಿ ಮತ್ತು ಡಿಟರ್ಜೆಂಟ್ ತಯಾರಿಸುವ ಕೆಲಸ ಆರಂಭಿಸಿದರು. ನೋಡ ನೋಡುತ್ತಿದ್ದಂತೆಯೇ, ಅವರೊಂದಿಗೆ ಇತರ 30 ಮಂದಿ ದಿವ್ಯಾಂಗ ಸ್ನೇಹಿತರು ಸೇರಿಕೊಂಡರು. ಇಲ್ಲಿ ನೀವು ಗಮನಿಸಬೇಕಾದ ಅಂಶವೆಂದರೆ, ಸಲ್ಮಾನನಿಗೆ ಸ್ವತಃ ನಡೆಯಲು ಸಮಸ್ಯೆ ಇತ್ತು, ಆದರೆ ಅವರು ಇತರರಿಗೆ ನಡೆಯಲು ಸಹಾಯ ಮಾಡುವ ಚಪ್ಪಲಿ ತಯಾರಿಸಲು ನಿರ್ಧಾರ ಮಾಡಿದರು. ವಿಶೇಷವೆಂದರೆ ಸಲ್ಮಾನ್, ಜೊತೆಯ ದಿವ್ಯಾಂಗರಿಗೆ ತಾವೇ ಸ್ವತಃ ತರಬೇತಿ ನೀಡಿದರು. ಈಗ ಇವರೆಲ್ಲರೂ ಸೇರಿ ಮ್ಯಾನುಫ್ಯಾಕ್ಚರಿಂಗ್ ಕೂಡಾ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಮಾರ್ಕೆಟಿಂಗ್ ಕೂಡಾ ಮಾಡುತ್ತಾರೆ. ತಮ್ಮ ಶ್ರಮದಿಂದ ಇವರುಗಳು, ಕೇವಲ ತಮಗಾಗಿ ಉದ್ಯೋಗ ಖಾತ್ರಿ ಪಡಿಸಿಕೊಂಡಿದ್ದು ಮಾತ್ರವಲ್ಲದೇ, ತಮ್ಮ ಕಂಪೆನಿಯನ್ನು ಕೂಡಾ ಲಾಭದಾಯಕವಾಗಿಸಿದರು. ಈಗ ಇವರೆಲ್ಲರೂ ಸೇರಿ, ಒಂದು ದಿನದಲ್ಲಿ ನೂರಾ ಐವತ್ತು (150) ಜೊತೆ ಚಪ್ಪಲಿ ತಯಾರಿಸುತ್ತಾರೆ. ಇಷ್ಟೇ ಅಲ್ಲ, ಈವರ್ಷ 100 ದಿವ್ಯಾಂಗರಿಗೆ ಉದ್ಯೋಗಾವಕಾಶ ನೀಡಬೇಕೆಂದು ಸಲ್ಮಾನ್ ಸಂಕಲ್ಪ ಕೂಡಾ ಮಾಡಿದ್ದಾರೆ. ಇವರೆಲ್ಲರ ಧೈರ್ಯ, ಅವರ ಉದ್ಯಮಶೀಲತೆಗೆ ನಾನು ನಮಸ್ಕರಿಸುತ್ತೇನೆ. ಇಂತಹದ್ದೇ ಸಂಕಲ್ಪ ಶಕ್ತಿ, ಗುಜರಾತ್ ನ ಕೆಲವು ಪ್ರಾಂತ್ಯಗಳಲ್ಲಿ, ಅಜರಕ್ ಗ್ರಾಮದ ಜನರಲ್ಲಿ ಕೂಡಾ ಕಂಡು ಬಂದಿದೆ. 2001 ರಲ್ಲಿ ಸಂಭವಿಸಿದ ವಿನಾಶಕಾರಿ ಭೂಕಂಪದ ನಂತರ,ಜನರೆಲ್ಲರೂ ಗ್ರಾಮ ತೊರೆಯುತ್ತಿದ್ದರು, ಆಗ ಇಸ್ಮಾಯಿಲ್ ಖತ್ರಿ ಎಂಬ ವ್ಯಕ್ತಿಯು, ಗ್ರಾಮದಲ್ಲೇ ಉಳಿದು, ತಮ್ಮ ಸಾಂಪ್ರದಾಯಿಕ ಅಜರಕ್ ಪ್ರಿಂಟ್ ನ ಕಲೆಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ನಿರ್ಧರಿಸಿದರು. ನಂತರ, ನೋಡ ನೋಡುತ್ತಿದ್ದಂತೆಯೇ ಪ್ರಾಕೃತಿಕ ಬಣ್ಣಗಳಿಂದ ತಯಾರಿಸಿದ ಅಜರಕ್ ಕಲೆಯು ಪ್ರತಿಯೊಬ್ಬರನ್ನೂ ಆಕರ್ಷಿಸತೊಡಗಿತು ಮತ್ತು ಈ ಸಂಪೂರ್ಣ ಗ್ರಾಮವು ತನ್ನ ಸಾಂಪ್ರದಾಯಿಕ ಕರಕುಶಲ ವಿಧಾನದೊಂದಿಗೆ ಬೆಸೆದುಕೊಂಡಿತು.   ಗ್ರಾಮಸ್ಥರು, ನೂರಾರು ವರ್ಷಗಳಷ್ಟು ಹಳೆಯದಾದ ತಮ್ಮ ಕಲೆಯನ್ನು ಉಳಿಸಿದ್ದು ಮಾತ್ರವಲ್ಲ, ಅದನ್ನು ನವೀನ ಫ್ಯಾಷನ್ ನೊಂದಿಗೆ ಕೂಡಾ ಜೋಡಿಸಿದರು. ಈಗ ದೊಡ್ಡ ದೊಡ್ಡ ಡಿಸೈನರ್, ದೊಡ್ಡ ದೊಡ್ಡ ಡಿಸೈನ್ ಸಂಸ್ಥೆಗಳು ‘ಅಜರಕ್ ಪ್ರಿಂಟ್’ ಬಳಸಲು ಆರಂಭಿಸಿವೆ. ಗ್ರಾಮದ ಶ್ರಮಜೀವಿಗಳ ಕಾರಣದಿಂದಾಗಿ, ಇಂದು ‘ಅಜರಕ್ ಪ್ರಿಂಟ್’ ಒಂದು ದೊಡ್ಡ ಬ್ರಾಂಡ್ ಎನಿಸುತ್ತಿದೆ.  ವಿಶ್ವದ ದೊಡ್ಡ ಖರೀದಿದಾರರು ಈ ಪ್ರಿಂಟ್ ನೆಡೆಗೆ ಆಕರ್ಷಿತರಾಗುತ್ತಿದ್ದಾರೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೆ, ಇತ್ತೀಚೆಗೆ ಮಹಾ-ಶಿವರಾತ್ರಿ ಹಬ್ಬವನ್ನು ದೇಶಾದ್ಯಂತ ಆಚರಿಸಲಾಗಿದೆ. ಭಗವಂತ ಶಿವ ಮತ್ತು ಮಾತೆ ಪಾರ್ವತಿ ದೇವಿಯ ಆಶೀರ್ವಾದವು ದೇಶದ ಪ್ರಜ್ಞೆಯನ್ನು ಜಾಗೃತಗೊಳಿಸಿದೆ. ಮಹಾ-ಶಿವರಾತ್ರಿಯಂದು ಭೋಲೇ ಬಾಬಾನ ಆಶೀರ್ವಾದ ನಿಮ್ಮ ಮೇಲೆ ಉಳಿಯಲಿ,ನಿಮ್ಮ ಎಲ್ಲಾ ಮನೋಭಿಲಾಷೆಗಳನ್ನು ಶಿವ ಈಡೇರಿಸಲಿ, ನೀವು ಶಕ್ತಿವಂತರಾಗಿರಿ, ಆರೋಗ್ಯವಂತರಾಗಿರಿ, ಸುಖವಾಗಿರಿ, ಸಂತೋಷವಾಗಿರಿ ಮತ್ತು ದೇಶಕ್ಕಾಗಿ ನಿಮ್ಮ ಕರ್ತವ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸುತ್ತಿರಿ.\nಸ್ನೇಹಿತರೇ, ಮಹಾಶಿವರಾತ್ರಿಯೊಂದಿಗೇ, ವಸಂತ ಋತುವಿನ ಸೌಂದರ್ಯ ದಿನೇ ದಿನೇ ಹೆಚ್ಚಾಗುತ್ತಾ ಹೋಗುತ್ತದೆ. ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ಹೋಳಿ ಹಬ್ಬವೂ ಇದೆ. ಅದಾದ ನಂತರ ಶೀಘ್ರದಲ್ಲೇ ಗುಡಿಪಾಡವಾ ಕೂಡಾ ಬರಲಿದೆ. ನವರಾತ್ರಿಯ ಹಬ್ಬವೂ ಇದರೊಂದಿಗೆ ಸೇರಿಕೊಂಡಿದೆ. ರಾಮನವಮಿ ಹಬ್ಬವೂ ಬರುತ್ತದೆ. ಹಬ್ಬಗಳು ನಮ್ಮ ದೇಶದಲ್ಲಿ ಸಾಮಾಜಿಕ ಜೀವನದ ಅವಿಭಾಜ್ಯ ಅಂಗವೇ ಆಗಿದೆ. ಪ್ರತಿ ಹಬ್ಬದ ಹಿಂದೆ ಯಾವುದಾದರೊಂದು ಸಾಮಾಜಿಕ ಸಂದೇಶ ಅಡಗಿರುತ್ತದೆ ಮತ್ತು ಈ ಸಂದೇಶವು ಕೇವಲ ಸಮಾಜವನ್ನು ಮಾತ್ರವಲ್ಲ, ಸಂಪೂರ್ಣ ದೇಶವನ್ನು, ಏಕತೆಯಲ್ಲಿ ಬಂಧಿಸಿಡುತ್ತದೆ. ಹೋಳಿ ಹಬ್ಬದ ನಂತರ ಚೈತ್ರ ಶುಕ್ಲ -ಪಾಡ್ಯದಿಂದ ಭಾರತೀಯ ವಿಕ್ರಮೀ ನೂತನ ವರ್ಷಾರಂಭವೂ ಆಗುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೂ, ಭಾರತೀಯ ಹೊಸ ವರ್ಷಕ್ಕಾಗಿಯೂ , ನಾನು ನಿಮಗೆಲ್ಲಾ ಮುಂಚಿತವಾಗಿಯೇ ಶುಭಾಶಯ ಹೇಳುತ್ತಿದ್ದೇನೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶ ಬಾಂಧವರೇ, ನನ್ನ ಮುಂದಿನ ಮನ್ ಕಿ ಬಾತ್ ವೇಳೆಗೆ ವಿದ್ಯಾರ್ಥಿಗಳು ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ನಿರತರಾಗಿರುತ್ತಾರೆ ಎಂದು ನನಗನಿಸುತ್ತದೆ. ಯಾರ ಪರೀಕ್ಷೆಗಳು ಮುಗಿದಿರುತ್ತವೆಯೋ ಅವರು ಖುಷಿಯಾಗಿರುತ್ತಾರೆ. ನಿರತರಾಗಿರುವವರಿಗೆ, ಖುಷಿಯಾಗಿರುವವರಿಗೆ ಕೂಡಾ ಅನೇಕಾನೇಕ ಶುಭಕಾಮನೆಗಳನ್ನು ನೀಡುತ್ತಿದ್ದೇನೆ, ಬನ್ನಿ, ಮುಂದಿನ ಮನ್ ಕಿ ಬಾತ್ ಗಾಗಿ ಅನೇಕಾನೇಕ ವಿಷಯಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಪುನಃ ಭೇಟಿಯಾಗೋಣ.\nಅನಂತಾನಂತ ಧನ್ಯವಾದಗಳು. ನಮಸ್ಕಾರ.\n \n"
    },
    {
      "language": "mal",
      "text": "\n(മനസ്സ് പറയുന്നത്)\nപ്രിയപ്പെട്ട ജനങ്ങളേ,\nമന്‍ കീ ബാത് ലൂടെ എനിക്ക് കച്ച്് മുതല്‍ കൊഹിമ വരെയും കശ്മീര്‍ മുതല്‍ കന്യാകുമാരി വരെയും രാജ്യമെങ്ങുമുള്ള എല്ലാ പൗരന്മാരോടും ഒരിക്കല്‍ കൂടി നമസ്‌കാരം പറയാനുളള അവസരം ലഭിച്ചിരിക്കുന്നത് എന്റെ ഭാഗ്യമെന്നു പറയട്ടെ. നിങ്ങള്‍ക്കേവര്‍ക്കും നമസ്‌കാരം. നമ്മുടെ രാജ്യത്തിന്റെ വിശാലതയെയും വൈവിധ്യത്തെയും കുറിച്ചോര്‍ക്കുകയും, രാജ്യത്തെ നമിക്കുകയും ചെയ്യുന്നത് എല്ലാ ഭാരതീയരെയും അഭിമാനം കൊള്ളിക്കുന്ന കാര്യമാണ്. ഈ വൈവിധ്യത്തിന്റെ അനുഭൂതിയുടെ അവസരം എപ്പോഴും പുളകം കൊള്ളിക്കുന്നതാണ്, ആനന്ദിപ്പിക്കുന്നതാണ്, ഒരു തരത്തില്‍ പ്രേരണാ പുഷ്പമാണത്. കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് ഞാന്‍ ദില്ലിയിലെ ‘ഹുനര്‍ ഹാട്ട്’ ഒരു എന്ന പ്രദര്‍ശന സ്ഥലത്ത് നമ്മുടെ രാജ്യത്തിന്റെ വിശാലതയും, സംസ്‌കാരവും, പാരമ്പര്യവും, ആഹാരരീതികളും വൈകാരിക വൈവിധ്യങ്ങളും ദര്‍ശിച്ചു. പരമ്പരാഗതമായ വസ്ത്രരീതികള്‍, കരകൗശലശില്പങ്ങള്‍, പരവതാനികള്‍, പാത്രങ്ങള്‍, മുളകൊണ്ടും പിച്ചളകൊണ്ടുമുള്ള ഉത്പന്നങ്ങള്‍, പഞ്ചാബില്‍ നിന്നുള്ള തുണികളിലെ ചിത്രപ്പണികള്‍, ആന്ധ്രപ്രദേശില്‍ നിന്നുള്ള മനോഹരമായ തുകല്‍ ഉത്പന്നങ്ങള്‍, തമിഴ്‌നാട്ടില്‍ നിന്നുള്ള മനോഹരമായ ചിത്രവേലകള്‍, ഉത്തര്‍പ്രദേശില്‍ നിന്നുള്ള പിച്ചള ഉത്പന്നങ്ങള്‍, ഭദോഹിയില്‍ നിന്നുള്ള പരവതാനികള്‍, കച്ഛില്‍ നിന്നുള്ള ചെമ്പുത്പന്നങ്ങള്‍, അനേകം സംഗീതവാദ്യോപകരണങ്ങള്‍ തുടങ്ങി അസംഖ്യം കാര്യങ്ങള്‍ മുഴുവന്‍ ഭാരതത്തില്‍നിന്നുമുള്ള കലാ-സാംസ്‌കാരിക ദൃശ്യങ്ങള്‍, തീര്‍ത്തും അതുല്യമായതുതന്നെയായിരുന്നു അവ. ഇവയുടെ പിന്നിലെ കലാനിപുണരുടെ സാധന, സമര്‍പ്പണം, നൈപുണ്യം എന്നിവയുടെ കഥകളും വളരെ പ്രേരണാദായകങ്ങളാണ്. നൈപുണ്യമേളയുടെ സ്ഥലത്ത് ഒരു ദിവ്യാംഗ മഹിളയുടെ കഥ കേട്ട് വളരെ സന്തോഷം തോന്നി. മുമ്പ് അവര്‍ പാതയോരത്താണ് ചിത്രങ്ങള്‍ വിറ്റിരുന്നതെന്നാണ് എന്നോടു പറഞ്ഞത്. എന്നാല്‍ ‘ഹുനര്‍ ഹാട്ടു’ മായി ബന്ധപ്പെട്ട ശേഷം അവരുടെ ജീവിതംതന്നെ മാറി. ഇന്നവര്‍ സ്വയംപര്യാപ്തത നേടിയെന്നു മാത്രമല്ല, സ്വന്തമായി വീടു വാങ്ങുകയും ചെയ്തിരിക്കുന്നു. ‘ഹുനാര്‍ ഹാട്ട്’ ല്‍ എനിക്ക് മറ്റു പല കലാകാരന്മാരെയും കാണാനും അവരുമായി സംസാരിക്കാനും അവസരം ലഭിച്ചു. ഹുനര്‍ ഹാട്ടില്‍ പങ്കെടുക്കുന്ന കലാകാരന്മാരില്‍ അമ്പതുശതമാനത്തിലധികം സ്ത്രീകളാണെന്നാണ് എന്നോടു പറഞ്ഞത്. കഴിഞ്ഞ മൂന്നു വര്‍ഷങ്ങളായി ഹുനര്‍ ഹാട്ട് എന്ന പരിപാടിയിലൂടെ ഏകദേശം മൂന്നു ലക്ഷം കലാകാരന്മാര്‍ക്കും ശില്പികള്‍ക്കും തൊഴിലവസരങ്ങള്‍ ലഭ്യമായി. ഹുനര്‍ ഹാട്ട് കലാ പ്രദര്‍ശനത്തിനായുള്ള ഒരു വേദിയാണെന്നതിനൊപ്പം ഇത് ആളുകളുടെ സ്വപ്നങ്ങള്‍ക്ക് ചിറകുകള്‍ പ്രദാനം ചെയ്യുന്നതും കൂടിയാണ്. ഈ രാജ്യത്തുള്ള വൈവിധ്യത്തെ കണ്ടില്ലെന്നു നടിക്കുക അസാധ്യമാക്കുന്ന ഒരിടവുമാണ് ഇത്. ശില്പകല എന്നതു ശരിതന്നെ അതോടൊപ്പം നമ്മുടെ ആഹാരരീതികളുടെ വൈവിധ്യവുമുണ്ട്. അവിടെ ഒരേ വരിയില്‍ ഇഡലിയും ദോശയും, ഛോലേ ഭട്ടൂരേ, ദാല്‍ ബാട്ടീ, ഖമന്‍-ഖാംഡവീ എന്നുവേണ്ട എന്തെല്ലാം! ഞാന്‍ സ്വയം അവിടെ ബിഹാറിലെ സ്വാദിഷ്ടമായ ലീട്ടേ-ചോഖേ ആസ്വദിച്ചു, മനംനിറയെ ആസ്വദിച്ചു. ഭാരതത്തിന്റെ എല്ലാ ഭാഗത്തും ഇതുപോലുള്ള മേളകളും പ്രദര്‍ശനങ്ങളും നടന്നുപോരുന്നുണ്ട്. ഭാരതത്തെ അറിയുന്നതിന്, ഭാരതത്തെ അനുഭവിക്കുന്നതിന് അവസരം കിട്ടുമ്പോഴെല്ലാം തീര്‍ച്ചയായും പോകണം. ഏക ഭാരതം – ശ്രേഷ്ഠഭാരതം എന്നതിനെ മനം നിറയെ അനുഭവിക്കാന്‍ ഇതൊരു അവസരമായി മാറുന്നു. നിങ്ങള്‍ രാജ്യത്തിന്റെ കലയുമായും സംസ്‌കാരവുമായും ഒത്തുചേരും എന്നുമാത്രമല്ല, നിങ്ങള്‍ക്ക് രാജ്യത്തെ അധ്വാനിക്കുന്ന തൊഴിലാളികളുടെ, വിശേഷിച്ചും  സ്ത്രീകളുടെ സമൃദ്ധിയിലും നിങ്ങളുടെ പങ്കുവഹിക്കാനാകും – തീര്‍ച്ചായും ഇതുപോലുള്ള പരിപാടികളില്‍ പങ്കെടുക്കൂ.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, നമ്മുടെ രാജ്യത്തിന് മഹത്തായ പാരമ്പര്യങ്ങളുണ്ട്. നമ്മുടെ പൂര്‍വ്വികരില്‍ നിന്നു നമുക്കു പൈതൃകമായി ലഭിച്ചിട്ടുള്ള വിദ്യാഭ്യാസത്തിലും അറിവിലും ജീവജാലങ്ങളോട് ദയ എന്ന വികാരം, പ്രകൃതിയോട് അളവറ്റ സ്‌നേഹം തുടങ്ങിയ എല്ലാ കാര്യങ്ങളും നമ്മുടെ സാംസ്‌കാരിക പൈതൃകമാണ്. ഭാരതത്തിലെ ഈ ആതിഥ്യത്തിന്റെ അന്തരീക്ഷം അനുഭവിക്കാന്‍ ലോകമെങ്ങും നിന്ന് വിവിധ വര്‍ഗ്ഗങ്ങളില്‍ പെട്ട പക്ഷികള്‍ എല്ലാ വര്‍ഷവും ഭാരതത്തിലേക്കു വരുന്നു. ഭാരതം വര്‍ഷം മുഴുവന്‍ വിവിധ ദേശാടനജന്തുജാലങ്ങളുടെയും ആശ്രയമായി നിലകൊള്ളുന്നു. ഈ പക്ഷികള്‍, അഞ്ഞൂറിലധികം വിവിധ വര്‍ഗ്ഗങ്ങളില്‍ പെട്ടവ, വിവിധ പ്രദേശങ്ങളില്‍ നിന്നെത്തുന്നു. കഴിഞ്ഞ ദിവസം ഗാന്ധിനഗറില്‍ ‘COP – 13 convention’ നടക്കുകയുണ്ടായി. ആ അവസരത്തില്‍ ഈ വിഷയത്തില്‍ വളരെയധികം ചര്‍ച്ചകള്‍ നടന്നു, വിചിന്തനങ്ങളുണ്ടായി, ആലോചനകള്‍ നടന്നു. ഈ കാര്യത്തില്‍ ഭാരതത്തിന്റെ ശ്രമങ്ങളെ അവിടെ വച്ച് വളരെയധികം അഭിനന്ദിക്കയുമുണ്ടായി. വരുന്ന മൂന്നു വര്‍ഷങ്ങളില്‍ ഭാരതം ദേശാടനജീവിവര്‍ഗ്ഗങ്ങളെക്കുറിച്ചു നടക്കുന്ന ‘COP – 13 convention’ ന്റെ അധ്യക്ഷത വഹിക്കും എന്നത് നമുക്ക് അഭിമാനിക്കാവുന്ന കാര്യമാണ്. ഈ അവസരത്തെ എങ്ങനെ പ്രയോജനപ്പെടുത്താം, എന്നതിനെക്കുറിച്ച് നിങ്ങള്‍ നിങ്ങളുടെ അഭിപ്രായങ്ങള്‍ അറിയിക്കൂ.\n‘COP – 13 convention’ നെക്കുറിച്ചു നടക്കുന്ന ഈ ചര്‍ച്ചയ്ക്കിടയില്‍ എന്റെ ശ്രദ്ധ മേഘാലയവുമായി ബന്ധപ്പെട്ട ഒരു വേറിട്ട അറിവിലേക്ക് തിരിഞ്ഞു. അടുത്ത കാലത്ത് ജൈവശാസ്ത്രകാരന്മാര്‍ മേഘാലയത്തിലെ ഗുഹകളില്‍ മാത്രം കാണുന്ന ഒരു പുതിയ മത്സ്യവര്‍ഗ്ഗത്തെ കണ്ടെത്തുകയുണ്ടായി. ഈ മത്സ്യം ഭൂമിക്കടിയിലെ ഗുഹകളില്‍ കഴിയുന്ന ജലജീവി വര്‍ഗ്ഗങ്ങളില്‍ വച്ച് ഏറ്റവും വലുതാണെന്നു കരുതപ്പെടുന്നു.  ഇവ ആഴത്തിലുള്ള, പ്രകാശം കടന്നുചെല്ലാത്ത ഇരുളടഞ്ഞ ഭൂഗര്‍ഭഗുഹകളില്‍ കഴിയുന്നവയാണ്. ഇത്രയും വലിയ മത്സ്യം ഇത്രയും ആഴത്തിലുള്ള ഗുഹകളില്‍ എങ്ങനെ കഴിയുന്നു എന്നതില്‍ ശാസ്ത്രജ്ഞരും അത്ഭുതപ്പെടുന്നു. നമ്മുടെ ഭാരതം, വിശേഷിച്ചും മേഘാലയം ഒരു ദുര്‍ല്ലഭമായ ജീവിവര്‍ഗ്ഗത്തിന്റെ നിവാസസ്ഥാനമാണെന്നത് സന്തോഷം പകരുന്ന കാര്യമാണ്. ഇത് ഭാരതത്തിന്റെ ജൈവവവൈവിധ്യത്തിന് ഒരു പുതിയ തലം പ്രദാനം ചെയ്യുന്നു. നമ്മുടെ ചുറ്റുപാടും ഇതുപോലുള്ള ഇപ്പോഴും കണ്ടെത്താത്ത വളരെയധികം അത്ഭുതങ്ങളുണ്ട്. ഇത്തരം അത്ഭുതങ്ങള്‍ കണ്ടെത്താന്‍ അന്വേഷണ കൗതുകം ആവശ്യമാണ്.\nതമിഴ് കവയത്രി അവ്വൈയാര്‍ എഴുതിയിട്ടുണ്ട് –\nകട്ടത കേമാംവു കല്ലാദരു ഉഡഗഡവു, കഡ്ഡത് കയമന്‍ അഡവാ കല്ലാദര്‍ ഓലാആഡൂ\nഇതിന്റെ അര്‍ഥം, നമുക്ക് അറിയാവുന്നത് കേവലം ഒരു കൈപ്പിടിയിലൊതുങ്ങുന്ന മണല്‍ത്തരികളാണ്, നമുക്ക് ഇനിയും അറിയാത്തത്, മുഴുവന്‍ ബ്രഹ്മാണ്ഡത്തിനും സമമാണ്. ഈ രാജ്യത്തിന്റെ കാര്യത്തിലും അങ്ങനെതന്നെയാണ്, അറിഞ്ഞത് വളരെ കുറച്ചാണ്. നമ്മുടെ ജൈവവൈവിധ്യംതന്നെയും മുഴുവന്‍ മാനവകുലത്തിനും അതുല്യമായ ഖജനാവാണ്. അത് നമുക്ക് കണ്ടെത്തേണ്ടതുണ്ട്, സംരക്ഷിക്കേണ്ടതുണ്ട്, അന്വേഷിച്ച് കണ്ടെത്തേണ്ടതുമുണ്ട്.\nപ്രിയപ്പെട്ട യുവസുഹൃത്തുക്കളേ, ഈ അടുത്ത കാലത്തായി നമ്മുടെ രാജ്യത്തെ കുട്ടികളിലും യുവാക്കളിലും സയന്‍സിനോടും ടെക്‌നോളജിയോടും താത്പര്യം നിരന്തരം കൂടിക്കൂടി വരുകയാണ്. ആകാശത്തേക്ക് റെക്കോഡ് ഭേദിക്കുന്ന എണ്ണത്തില്‍ ഉപഗ്രഹങ്ങളുടെ വിക്ഷേപണം, പുതിയ പുതിയ റെക്കാഡുകള്‍, പുതിയ പുതിയ മിഷനുകള്‍ എല്ലാ ഭാരതീയരെയും അഭിമാനം കൊള്ളിക്കുന്നവയാണ്. ചന്ദ്രയാന്‍ 2 ന്റെ സമയത്ത് ബംഗളൂരിലായിരുന്നപ്പോള്‍ അവിടെ സന്നിഹിതരായിരുന്ന കുട്ടികളുടെ ഉത്സാഹം കാണേണ്ടതായിരുന്നു. അവര്‍ക്ക് ഉറക്കമേ ഉണ്ടായിരുന്നില്ല. ഒരു തരത്തില്‍ രാത്രിമുഴുവന്‍ അവര്‍ ഉണര്‍ന്നിരുന്നു. അവരില്‍ സയന്‍സ്, ടെക്‌നോളജി, ഇന്നോവേഷന്‍ എന്നിവയുടെ കാര്യത്തില്‍ ഉണ്ടായിരുന്ന ഔത്സുക്യം മറക്കാനാകുന്നതല്ല. കുട്ടികളുടെ, യുവാക്കളുടെ, ഈ ഉത്സാഹം വര്‍ധിപ്പിക്കാനും അവരില്‍ ശാസ്ത്ര കൗതുകം വര്‍ധിപ്പിക്കാനും ഒരു ഏര്‍പ്പാടിനുകൂടി തുടക്കമിട്ടിട്ടുണ്ട്. ഇനി നിങ്ങള്‍ക്ക് ശ്രീഹരിക്കോട്ടയില്‍ നടക്കുന്ന റോക്കറ്റ് വിക്ഷേപണം അടുത്തിരുന്നു കാണാനാകും. ഈ അടുത്തകാലത്ത് ഇത് എല്ലാവര്‍ക്കുമായി തുറന്നു കൊടുത്തിരിക്കയാണ്. സന്ദര്‍ശക ഗ്യാലറി ഉണ്ടാക്കിയിരിക്കുന്നു. അവിടെ പതിനായിരം ആളുകള്‍ക്ക് ഇരിക്കാനുള്ള ഏര്‍പ്പാടുണ്ട്. ഐഎസ്ആര്‍ഓ യുടെ വെബ്‌സൈറ്റില്‍ കൊടുത്തിരിക്കുന്ന ലിങ്കിലൂടെ ഓണ്‍ലൈന്‍ ബുക്കിംഗും നടത്താം. പല സ്‌കൂളുകളും തങ്ങളുടെ വിദ്യാര്‍ഥികളെ റോക്കറ്റ് വിക്ഷേപണം കാണിക്കാനും അവരെ പ്രോത്സാഹിപ്പിക്കാനും ടൂര്‍ ഏര്‍പ്പാടു ചെയ്യുകയാണെന്നാണ് പറഞ്ഞു കേട്ടത്. ഈ സൗകര്യം തീര്‍ച്ചയായും പ്രയോജനപ്പെടുത്തണം എന്ന് എല്ലാ സ്‌കൂളുകളിലെയും പ്രിന്‍സിപ്പല്‍മാരോടും അധ്യാപകരോടും അഭ്യര്‍ഥിക്കുന്നു.\nരോമാഞ്ചം കൊള്ളിക്കുന്ന മറ്റൊരു വിവരം കൂടി പങ്കുവയ്ക്കാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. ഝാര്‍ഖണ്ഡിലെ ധന്‍ബാദില്‍ താമസിക്കുന്ന പാരസ് ന്റെ കമന്റ് ഞാന്‍ ‘നമോ ആപ്’ ല്‍ വായിക്കയുണ്ടായി. ഞാന്‍ ഐഎസ്ആര്‍ഓയുടെ ‘യുവികാ’ പരിപാടിയെക്കുറിച്ച് യുവസുഹൃത്തുകളോടു പറയണമെന്ന് പാരസ് ആഗ്രഹിക്കുന്നു. യുവാക്കളെ സയന്‍സുമായി ബന്ധിപ്പിക്കുന്നതിന് ‘യുവികാ’ എന്നത് ഐഎസ്ആര്‍ഒ യുടെ ഒരു അഭിനന്ദനാര്‍ഹമായ പരിപാടിയാണ്. 2019 ല്‍ ഈ പരിപാടി സ്‌കൂള്‍കുട്ടികള്‍ക്കായി ആരംഭിച്ചതായിരുന്നു. ‘യുവികാ’ എന്നാല്‍ ‘യുവാ വിജ്ഞാനി കാര്യക്രം’ എന്നാണ് ഉദ്ദേശിക്കുന്നത്. ഈ പരിപാടി നമ്മുടെ വിഷനായ ‘ജയ് ജവാന്‍, ജയ് കിസാന്‍, ജയ് വിജ്ഞാന്‍, ജയ് അനുസന്ധാന്‍’ എന്നതിന് അനുരൂപമാണ്. ഈ പരിപാടിയുടെ ഭാഗമായി പരീക്ഷയ്ക്കുശേഷം അവധിക്കാലത്ത് കുട്ടികള്‍ക്ക് ഐഎസ്ആര്‍ഒ യുടെ വിവിധ കേന്ദ്രങ്ങളില്‍ പോയി സ്‌പേസ് ടെക്‌നോളജി, സ്‌പെയ്‌സ് സയന്‍സ്, സ്‌പെയ്‌സ് ആപ്ലിക്കേഷന്‍സ് കളെക്കുറിച്ച് പഠിക്കാനാകുന്നു. പരിശീലനം എങ്ങനെയാണ്? ഏതു തരത്തിലുള്ളതാണ്? എത്രത്തോളം രസമുള്ളതാണ്? എന്നെല്ലാം അറിയണമെങ്കില്‍ കഴിഞ്ഞ പ്രാവശ്യം ഇതില്‍ പങ്കെടുത്തിട്ടുള്ളവരുടെ അനുഭവത്തെക്കുറിച്ച് നിങ്ങള്‍ തീര്‍ച്ചയായും മനസ്സിലാക്കുക. നിങ്ങള്‍ക്ക് സ്വയം പങ്കെടുക്കണമെങ്കില്‍ ഐഎസ്ആര്‍ഒ യുടെ ‘യുവികാ’ വെബ്‌സൈറ്റില്‍ പോയി രജിസ്‌ട്രേഷന്‍ ചെയ്യാവുന്നതാണ്. എന്റെ യുവ സുഹൃത്തുക്കളേ, വെബ്‌സൈറ്റിന്റെ പേര് എഴുതിയെടുക്കൂ, ഇന്നുതന്നെ വെബ്‌സൈറ്റ് സന്ദര്‍ശിക്കൂ. www.yuvika.isro.gov.in. എഴുതിയെടുത്തല്ലോ, അല്ലേ?\nപ്രിയപ്പെട്ട ജനങ്ങളേ, 2020 ജനുവരി 31 ന് ലഡാഖിലെ സുന്ദരമായ താഴ്‌വരകള്‍ ഒരു ചരിത്ര സംഭവത്തിന് സാക്ഷ്യം വഹിച്ചു. ലേ യിലെ ‘കുശോക് ബാകുലാ റിമ്‌പോചീ’ എയര്‍പോര്‍ട്ടില്‍ നിന്ന് ഭാരതീയ വായുസേനയുടെ എഎന്‍ 32 വിമാനം പറന്നുയര്‍ന്നപ്പോള്‍ ഒരു പുതിയ ചരിത്രം കുറിക്കപ്പെടുകയായിരുന്നു. ആ വിമാനത്തില്‍ 10 ശതമാനം ഇന്ത്യന്‍ ബയോജറ്റ് ഫ്യൂവല്‍ മിശ്രിതമായിരുന്നു ഉണ്ടായിരുന്നത്. രണ്ട് എഞ്ചിനുകളിലും ഈ മിശ്രിതം ആദ്യമായിട്ടായിരുന്നു ഉപയോഗിക്കുന്നത്. ഇതുമാത്രമല്ല, ലേയിലെ ഈ വിമാനം പറന്നുയര്‍ന്ന വിമാനത്താവളം, ഭാരതത്തിലെ മാത്രമല്ല, ലോകത്തിലെതന്നെ ഏറ്റവും ഉയര്‍ന്ന ഇടത്തു സ്ഥിതിചെയ്യുന്ന വിമാനത്താവളങ്ങളില്‍ ഒന്നായിരുന്നു. ഈ ബയോജറ്റ് ഫ്യൂവര്‍ non-edible tree borne oil കൊണ്ട് തയ്യാറാക്കിയതായിരുന്നു എന്നതാണ് ഏറ്റവും വിശേഷം. ഇത് ഭാരതത്തിലെ വിവിധ ആദിവാസി ഊരുകളില്‍ നിന്ന് വാങ്ങിക്കുന്നതാണ്. ഈ ശ്രമത്തിലൂടെ കാര്‍ബര്‍ ബഹിര്‍ഗമനത്തിന് കുറവുണ്ടാകുമെന്നു മാത്രമല്ല മറിച്ച് ഭാരതം ക്രൂഡോയിലിന്റെ ഇറക്കുമതിയെ ആശ്രയിക്കുന്നതും കുറഞ്ഞേക്കാം. ഈ വലിയ കാര്യവുമായി ബന്ധപ്പെട്ട എല്ലാവര്‍ക്കും എന്റെ അഭിനന്ദനങ്ങള്‍ നേരുന്നു. വിശേഷിച്ചും ബയോ ഫ്യൂവല്‍ കൊണ്ട് വിമാനം പറപ്പിക്കുന്ന സാങ്കേതികവിദ്യ സാധ്യമാക്കിയ സിഎസ്‌ഐആര്‍, ഇന്ത്യന്‍ ഇന്‍സ്റ്റിട്യൂട്ട് ഓഫ് പെട്രോളിയം, ഡെറാഡൂണിലെ ലെ ശാസ്ത്രജ്ഞരെ അഭിനന്ദിക്കുന്നു. അവരുടെ ശ്രമങ്ങള്‍ മേക് ഇന്‍ ഇന്ത്യയുടെ ശ്രമങ്ങളെ ശക്തിപ്പെടുത്തുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, നമ്മുടെ പുതിയ ഭാരതം ഇപ്പോള്‍ പഴയ വീക്ഷണവുമായി മുന്നോട്ടു പോകാന്‍ തയ്യാറല്ല. വിശേഷിച്ചും നവഭാരതത്തിലെ നമ്മുടെ സഹോദിമാരും അമ്മമാരും മുന്നോട്ടു വന്ന് പുതിയ വെല്ലുവിളികളെ നേരിടാന്‍ തയ്യാറാകുമ്പോള്‍. അവരിലൂടെ മുഴുവന്‍ സമൂഹത്തിലും ഒരു സകാരാത്മകമായ മാറ്റം കാണാന്‍ ലഭിക്കുകയാണ്. ബിഹാറിലെ പൂര്‍ണിയയുടെ കഥ രാജ്യമെങ്ങുമുള്ള ജനങ്ങള്‍ക്ക് പ്രേരണയേകുന്നതാണ്. ദശകങ്ങളായി വെള്ളപ്പൊക്കത്തിന്റെ ദുരിതം അനുഭവിച്ചിരുന്ന പ്രദേശമാണിത്. അങ്ങനെയിരിക്കെ ഇവിടെ കൃഷിയും മറ്റു വരുമാനസ്രോതസ്സുകളും കണ്ടെത്തുക വളരെ പ്രയാസമായിരുന്നു. എന്നാല്‍ ഇതേ പരിതഃസ്ഥിതികളില്‍ പൂര്‍ണ്ണിയായിലെ കുറെ സ്ത്രീകള്‍ ഒരു വേറിട്ട പാത തിരഞ്ഞെടുത്തു. സുഹൃത്തുക്കളേ, ആദ്യം ഈ പ്രദേശത്തെ സ്ത്രീകള്‍, മള്‍ബറി ചെടികളില്‍ പട്ടുനൂല്‍പ്പുഴുക്കളെ വളര്‍ത്തിയിരുന്നു, അതിനവര്‍ക്ക് നിസ്സാരമായ വിലയാണ് കിട്ടിക്കൊണ്ടിരുന്നത്. അത് വാങ്ങിയിരുന്ന ആളുകള്‍ അതേ കൊക്കൂണില്‍ നിന്ന് പട്ടുനൂലുകള്‍ ഉണ്ടാക്കി വലിയ നേട്ടമാണ് ഉണ്ടാക്കിക്കൊണ്ടിരുന്നത്. എന്നാല്‍ ഇന്ന് പൂര്‍ണ്ണിയായിലെ സ്ത്രീകള്‍ ഒരു പുതിയ തുടക്കം കുറിക്കയും ചിത്രമാകെ മാറ്റി മറിക്കുകയും ചെയ്തു. ഈ സ്ത്രീകള്‍ സര്‍ക്കാര്‍ സഹകരണത്തോടെ മള്‍ബറി- ഉത്പാദനക്കൂട്ടുകെട്ട് ഉണ്ടാക്കി. പിന്നെ അവര്‍ കൊക്കൂണില്‍ നിന്ന് പട്ടുനൂലുകള്‍ ഉണ്ടാക്കി, ആ പട്ടുനൂല്‍കൊണ്ട് സ്വയം സാരികളുണ്ടാക്കാന്‍ തുടങ്ങി. നേരത്തെ കൊക്കൂണ്‍ വിറ്റ് നിസ്സാരമായ തുക കിട്ടിക്കൊണ്ടിരുന്നിടത്ത് ഇപ്പോള്‍ അതുകൊണ്ടുണ്ടാക്കിയ സാരികള്‍ ആയിരങ്ങള്‍ വിലയിട്ടാണ് വില്‍ക്കപ്പെടുന്നത്. ‘ആദര്‍ശ് ജീവികാ മഹിളാ മള്‍ബറി ഉദ്പാതനസമൂഹ’ ത്തിലെ സഹോദരിമാര്‍ കാട്ടിയ ആത്ഭുതത്തിന്റെ സ്വാധീനം ഇപ്പോള്‍ ഗ്രാമത്തിലെങ്ങും കാണാനാകുന്നുണ്ട്. പൂര്‍ണ്ണിയായിലെ പല ഗ്രാമങ്ങളിലെയും കര്‍ഷകരായ സഹോദരിമാര്‍ ഇപ്പോള്‍ സാരികളുണ്ടാക്കിക്കുക മാത്രമല്ല, മറിച്ച് വലിയ മേളകളില്‍ തങ്ങളുടെ സ്റ്റാളുകള്‍ വച്ച് അവ വില്ക്കുകയും ചെയ്യുന്നു. ഇന്നത്തെ സ്ത്രീശക്തി, പുതിയ ചിന്താഗതിക്കൊപ്പം ഏതു തരത്തിലാണ് പുതിയ ലക്ഷ്യങ്ങള്‍ നേടുന്നു എന്നതിന്റെ ഒരു ഉദാഹരണമാണിത്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, നമ്മുടെ രാജ്യത്തെ സ്ത്രീകളുടെയും പെണ്‍കുട്ടികളുടെയും അധ്വാനശീലവും, അവരുടെ ധൈര്യവും എല്ലാവര്‍ക്കും അഭിമാനിക്കത്തക്കതാണ്. നമുക്കു ചുറ്റും അതുപോലുള്ള അനേകം ഉദാഹരണങ്ങള്‍ നമുക്കു കാണാനാകും. നമ്മുടെ പെണ്‍കുട്ടികള്‍ പഴയ ബന്ധനങ്ങളെ എങ്ങനെ തകര്‍ക്കുന്നുവെന്നും പുതിയ ഉയരങ്ങളെ എങ്ങനെ കീഴടക്കുന്നുവെന്നും നമുക്ക് അറിയാനാകുന്നു. പന്ത്രണ്ടുവയസ്സുകാരി കാമ്യാ കാര്‍ത്തികേയന്റെ കാര്യം നിങ്ങളോടു ചര്‍ച്ച ചെയ്യാന്‍ ഞാനാഗ്രഹിക്കുന്നു. കാമ്യ കേവലം പന്ത്രണ്ടാമത്തെ വയസ്സില്‍ അകോന്‍കാഗ്വാ പര്‍വ്വതം കീഴടക്കുകയെന്ന മഹാകൃത്യം നിര്‍വ്വഹിച്ചു. ഇത് ദക്ഷിണ അമേരിക്കയിലെ ആന്‍ഡസ് പര്‍വ്വതത്തിലെ ഏറ്റവും ഉയര്‍ന്ന കൊടുമുടിയാണ്. ഏകദേശം 7000 മീറ്റര്‍ ഉയരമുള്ളത്. ഈ മാസത്തിന്റെ തുടക്കത്തില്‍ കാമ്യാ ഈ കൊടുമുടി കീഴടക്കി. ആദ്യമായി അവിടെ നമ്മുടെ ത്രിവര്‍ണ്ണപതാക പാറിച്ചു എന്നറിയുമ്പോള്‍ നാം ഭാരതീയരേവര്‍ക്കും ആ വാര്‍ത്ത മനസ്സില്‍ സ്പര്‍ശിക്കും അഭിമാനം കൊള്ളുകയും ചെയ്യും. രാജ്യത്തെ അഭിമാനം കൊള്ളിക്കുന്ന കാമ്യാ ‘മിഷന്‍ സാഹസ്’ എന്ന പേരിലുള്ള ഒരു ധീരകൃത്യം ചെയ്യാനുള്ള പുറപ്പാടിലാണെന്നും ഞാനറിയുന്നു. അതനുസരിച്ച് കാമ്യാ ലോകമെങ്ങുമുള്ള എല്ലാ വന്‍കരകളിലെയും എല്ലാ ഉയര്‍ന്ന പര്‍വ്വതങ്ങളും കീഴടക്കാന്‍ പോവുകയാണ്. ഈ സംരംഭത്തില്‍ കാമ്യക്ക് ഉത്തരദക്ഷിണധ്രുവങ്ങളില്‍ സ്‌കീ (ski) ചെയ്യേണ്ടി വരും. ഞാന്‍ കാമ്യയ്ക്ക് ‘മിഷന്‍ സാഹസ്’ ന്റെ വിജയത്തിന് ശുഭാശംസകള്‍ നേരുന്നു. കാമ്യയുടെ നേട്ടം എല്ലാവരെയും ഫിറ്റ് ആയിരിക്കാന്‍ പേരിപ്പിക്കുന്നതാണ്. ഇത്രയും ചെറു പ്രായത്തില്‍, കാമ്യ എത്തിയിരിക്കുന്ന ഉയരത്തിന് ഫിറ്റ്‌നസിനും വലിയ പങ്കു വഹിക്കാനുണ്ട്. A Nation that is fit, will be a nation that is hit  അതായത് ‘ഫിറ്റ് ആയിരിക്കുന്ന രാഷ്ട്രം എന്നും ഹിറ്റ് ആയിരിക്കയും ചെയ്യും.’ വരുന്ന മാസം സാഹസ സ്‌പോര്‍ട്‌സ്‌ന് വളരെ നല്ല സമയമാണ്. ഭാരതത്തിന്റെ ഭൂപ്രകൃതി പ്രകാരം ഇവിടെ സാഹസ സ്‌പോര്‍ട്‌സ് ന് വളരെയധികം അവസരങ്ങള്‍ ലഭ്യമാണ്. ഒരു വശത്ത് ഉയര്‍ന്നുയര്‍ന്ന പര്‍വ്വതങ്ങളാണെങ്കില്‍ മറുവശത്ത് ദൂരെ ദൂരെ പരന്നുകിടക്കുന്ന മരുഭൂമിയാണ്. ഒരു വശത്ത് കൊടും കാടാണെങ്കില്‍ മറുവശത്ത് വിശാലമായ സമുദ്രമാണ്. അതുകൊണ്ട് എനിക്ക് നിങ്ങളേവരോടും വിശേഷാല്‍ അഭ്യര്‍ഥിക്കാനുള്ളത് നിങ്ങളും നിങ്ങള്‍ക്കിഷ്ടമുള്ള ഇടത്ത്, നിങ്ങള്‍ക്കു താത്പര്യമുള്ള കാര്യം കണ്ടെത്തുക, ജീവിതത്തെ സാഹസപൂര്‍ണ്ണമാക്കുക എന്നാണ് എനിക്കു പറയാനുള്ളത്. ജീവിതത്തില്‍ ഒരു സാഹസം തീര്‍ച്ചയായും ഉണ്ടാകേണ്ടതാണ്. \nസുഹൃത്തുക്കളേ, പന്ത്രണ്ടുവയസ്സുകാരിയായ കാമ്യായുടെ വിജയകഥ കേട്ടശേഷം ഇനി 105 വയസ്സുകാരി ഭാഗീരഥി അമ്മയുടെ വിജയത്തിന്റെ കഥകേട്ടാല്‍ നിങ്ങള്‍ ആശ്ചര്യപ്പെട്ടുപോകും. സുഹൃത്തുക്കളേ, നിങ്ങള്‍ ജീവിതത്തില്‍ പുരോഗതി ആഗ്രഹിക്കുന്നെങ്കില്‍, വളര്‍ച്ച ആഗ്രഹിക്കുന്നെങ്കില്‍, എന്തെങ്കിലും വലിയ കാര്യം ചെയ്യാനാഗ്രഹിക്കുന്നെങ്കില്‍, നമ്മുടെ ഉള്ളിലെ വിദ്യാര്‍ഥി ഒരിക്കലും മരിക്കരുത് എന്നതാണ് ആദ്യത്തെ നിബന്ധന. നമ്മുടെ 105 വയസ്സുകാരി ഭാഗീരഥിയമ്മ നമുക്ക് ആ പ്രേരണയാണേകുന്നത്. ഇപ്പോള്‍ നിങ്ങള്‍ ആലോചിക്കയായിരിക്കും ആരാണീ ഭാഗീരഥിയമ്മ എന്ന്? ഭാഗീരഥിയമ്മ കേരളത്തിലെ കൊല്ലം എന്ന സ്ഥലത്താണുള്ളത്. കുട്ടിക്കാലത്തുതന്നെ അമ്മയെ നഷ്ടപ്പെട്ടു. ചെറു പ്രായത്തില്‍ത്തന്നെ വിവാഹം കഴിഞ്ഞശേഷം ഭര്‍ത്താവിനെയും നഷ്ടപ്പെട്ടു. എന്നാല്‍ ഭാഗീരഥിയമ്മ സ്വന്തം ഉത്സാഹം കൈവിട്ടില്ല, സ്വന്തം താത്പര്യം കൈവവെടിഞ്ഞില്ല. 10 വയസ്സില്‍ത്തന്നെ സ്‌കൂള്‍ വിദ്യാഭ്യാസം ഉപേക്ഷിക്കേണ്ടി വന്നു. ഇപ്പോള്‍ നൂറ്റിയഞ്ചാം വയസ്സില്‍ വീണ്ടും സ്‌കൂളില്‍ ചേര്‍ന്നു, പഠിച്ചു. ഈ പ്രായത്തിലും നാലാം ക്ലാസ് തുല്യതാ പരീക്ഷ എഴുതിയിട്ട് അക്ഷമയോടെ റിസല്‍ട്ടിനായി കാത്തിരുന്നു. 75 ശതമാനം മാര്‍ക്കോടെ പരീക്ഷ പാസായി. അത്രമാത്രമല്ല, കണക്കിന് നൂറു ശതമാനം മാര്‍ക്കും നേടി. ആ അമ്മ ഇനിയും പഠിക്കാനാഗ്രഹിക്കുന്നു. തുടര്‍ന്നുള്ള പരീക്ഷകളും എഴുതാനാഗ്രഹിക്കുന്നു. ഭാഗീരഥിയമ്മയെപ്പോലുള്ള ആളുകള്‍ ഈ നാടിന്റെ ശക്തിയാണ്. ഒരു വലിയ പ്രേരണാസ്രോതസ്സാണ്. ഞാന്‍ ഭാഗീരഥിയമ്മയെ വിശേഷാല്‍ പ്രണമിക്കുന്നു.\nസുഹൃത്തുക്കളേ, ജീവിതത്തിലെ പ്രതികൂല സന്ദര്‍ഭങ്ങളില്‍ നമ്മുടെ ഉത്സാഹം, നമ്മുടെ ഇച്ഛാശക്തി ഏതൊരു പരിസ്ഥിതിയെയും മാറ്റിമറിക്കാന്‍ പര്യാപ്തമാണ്. അടുത്ത കാലത്ത് മാധ്യമങ്ങളില്‍ കണ്ട ഒരു കഥ ഞാന്‍ നിങ്ങളുമായി പങ്കുവയ്ക്കാനാഗ്രഹിക്കുന്നു. മൊറാദാബാദിലെ ഹമീര്‍പൂര്‍ ഗ്രാമത്തില്‍ ജീവിക്കുന്ന സല്‍മാന്റെ കഥയാണിത്. സല്‍മാന്‍ ജന്മനാ ദിവ്യാംഗനാണ്. അദ്ദേഹത്തിന്റെ  കാലിന് സ്വാധീനമില്ല. ഈ വിഷമമുണ്ടായിട്ടും അദ്ദേഹം പരാജയം സമ്മതിച്ചില്ല, സ്വന്തം ജോലികള്‍ ചെയ്യാന്‍ നിശ്ചയിച്ചു. അതോടൊപ്പം തന്നെപ്പോലെയുള്ള ദിവ്യാംഗരെ സഹായിക്കണമെന്നും നിശ്ചയിച്ചു. പിന്നെന്താ, സല്‍മാന്‍ സ്വന്തം ഗ്രാമത്തില്‍ത്തന്നെ ചപ്പലുകളും ഡിറ്റര്‍ജന്റും ഉണ്ടാക്കാന്‍ തീരുമാനിച്ചു. ക്രമേണ അദ്ദേഹത്തോടൊപ്പം മറ്റു ദിവ്യാംഗരും കൂടി. ഇവിടെ നിങ്ങള്‍ മനസ്സിലാക്കേണ്ട കാര്യം സല്‍മാന് സ്വയം നടക്കാന്‍ കഴിയില്ലായിരുന്നു എന്നാല്‍ അദ്ദേഹം മറ്റുള്ളവരുടെ നടപ്പ് എളുപ്പമാക്കുന്ന ചപ്പല്‍ ഉണ്ടാക്കാന്‍ തീരുമാനിച്ചു എന്നതാണ്. കുട്ടുകാരായ ദിവ്യാംഗര്‍ക്ക് സല്‍മാന്‍ സ്വയം പരിശീലനം നല്‍കി എന്നതാണ് എടുത്തു പറയേണ്ട കാര്യം. ഇപ്പോള്‍ ഇവരെല്ലാം ചേര്‍ന്ന് ചപ്പല്‍ നിര്‍മ്മാണവും നടത്തുന്നു, വിപണനവും നടത്തുന്നു. സ്വന്തം അധ്വാനം കൊണ്ട് ഈ ആളുകള്‍ തങ്ങള്‍ക്ക് തൊഴില്‍ ഉറപ്പാക്കി എന്നുമാത്രമല്ല, സ്വന്തം കമ്പനിയെ ലാഭത്തിലേക്കു നയിക്കുകയും ചെയ്തു. ഇപ്പോല്‍ ഇവരെല്ലാം ചേര്‍ന്ന് ഒരു ദിവസം കൊണ്ട് 150 ജോഡി ചെരുപ്പുകളുണ്ടാക്കുന്നു. ഇത്രമാത്രമല്ല, സല്‍മാന്‍ ഈ വര്‍ഷം 100 ദിവ്യാംഗര്‍ക്കുകൂടി തൊഴില്‍ നല്കാന്‍ തീരുമാനിച്ചിരിക്കയുമാണ്. ഞാന്‍ അവരുടെയെല്ലാം ഉത്സാഹത്തെ, അവരുടെ അധ്വാനശീലത്തെ സല്യൂട്ട് ചെയ്യുന്നു.\nഇതുപോലുള്ള ദൃഢനിശ്ചയം, ഗുജറാത്തിലെ കച്ച് പ്രദേശത്ത് അജരക് ഗ്രാമത്തിലെ ആളുകളും കാട്ടിയിട്ടുണ്ട്. 2001 ല്‍ ഉണ്ടായ വിനാശംവിതച്ച ഭൂകമ്പത്തിനുശേഷം എല്ലാ ജനങ്ങളും ഗ്രാമം ഉപേക്ഷിച്ചു പോയപ്പോള്‍ ഇസ്മായില്‍ ഖത്രി എന്നയാള്‍ ഗ്രാമത്തില്‍ത്തന്നെ കഴിഞ്ഞുകൊണ്ട് അജരക് മുദ്രണത്തമെന്ന തങ്ങളുടെ  പരമ്പരാഗതമായ കലാചാതുരിയെ മെച്ചപ്പെടുത്താന്‍ തീരുമാനിച്ചു. പിന്നെന്താ, വളരെ പെട്ടെന്നുതന്നെ പ്രകൃതിയുടെ നിറങ്ങള്‍ കൊണ്ടുണ്ടാക്കിയ അജരക് എന്നറിയപ്പെടുന്ന ഷാള്‍ പ്രിന്റിംഗ് കല എല്ലാവരെയും ആകര്‍ഷിക്കാന്‍ തുടങ്ങി. ഗ്രാമമൊന്നാകെ ഈ പരമ്പരാഗത കരകൗശല വിദ്യയുമായി ബന്ധപ്പെട്ടു. ഗ്രാമീണര്‍ നൂറ്റാണ്ടുകള്‍ പഴയ തങ്ങളുടെ കലയെ കാത്തുവെന്നു മാത്രമല്ല, അതിനെ ആധുനിക ഫാഷനുമായി ബന്ധപ്പെടുത്തുകയും ചെയ്തു. ഇപ്പോള്‍ വലിയ വലിയ ഡിസൈനര്‍മാര്‍, വലിയ വലിയ ഡിസൈന്‍ സ്ഥാപനങ്ങള്‍, അജരക് പ്രിന്റ് ഉപയോഗിക്കാന്‍ തുടങ്ങിയിരിക്കുന്നു. ഗ്രാമത്തിലെ അധ്വാനശീലരായ ജനങ്ങള്‍ കാരണം ഇന്ന് അജരക് പ്രിന്റ് ഒരു വലിയ ബ്രാന്റായി മാറിയിരിക്കുന്നു. ലോകമെങ്ങും നിന്നുള്ള വലിയ വലിയ കച്ചവടക്കാര്‍ ഈ പ്രിന്റിലേക്ക് ആകര്‍ഷിക്കപ്പെട്ടിരിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, രാജ്യമെങ്ങും ഇപ്പോള്‍ മഹാശിവരാത്രി ആഘോഷിച്ചതേയുള്ളൂ. ഭഗവാന്‍ ശിവന്റെയും ദേവി പാര്‍വ്വതിയുടെയും അനുഗ്രഹം രാജ്യത്തിന്റെ ചൈതന്യത്തെ ഉണര്‍ത്തിയിരിക്കുന്നു. മഹാശിവരാത്രിയുടെ അവസരത്തില്‍ ഭോലേ ബാബായുടെ അനുഗ്രഹം നിങ്ങള്‍ക്കുണ്ടായിരിക്കട്ടെ, നിങ്ങളുടെ എല്ലാ ആഗ്രഹങ്ങളും ശിവഭഗവാന്‍ പൂര്‍ത്തീകരിക്കട്ടെ, നിങ്ങള്‍ ഊര്‍ജ്ജസ്വലരായിരിക്കട്ടെ, ആരോഗ്യത്തോടെയിരിക്കട്ടെ, സുഖമായി കഴിയട്ടെ, അതൊടൊപ്പം രാജ്യത്തോടുള്ള സ്വന്തം കര്‍ത്തവ്യങ്ങള്‍ അനുഷ്ഠിച്ചുകൊണ്ടുമിരിക്കട്ടെ.\nസുഹൃത്തുക്കളേ മഹാശിവരാത്രിക്കൊപ്പം വസന്തഋതുവിന്റെ ആദ്യ ദിവസത്തിന്റെ ദൈര്‍ഘ്യം വര്‍ധിച്ചുകൊണ്ടിരിക്കും. വരും ദിനങ്ങളില്‍ ഹോളി ഉത്സവം വരുകയായി, വേഗം തന്നെ ഗുഡീ പഡ്‌വായും വന്നുചേരും.  നവരാത്രി ആഘോഷവും വൈകാതെ വന്നണയും, രാമനവമി ആഘോഷവും വരുകയായി. ഉത്സവങ്ങളും ആഘോഷങ്ങളും നമ്മുടെ രാജ്യത്ത് സാമൂഹിക ജീവിതത്തിന്റെ വേറിടാത്ത ഭാഗമായിരുന്നു. എല്ലാ ഉത്സവങ്ങള്‍ക്കും പിന്നില്‍ സമൂഹത്തെ മാത്രമല്ല, രാജ്യത്തെ മുഴുവന്‍, ഐക്യത്തിന്റെ ചരടില്‍ കോര്‍ക്കുന്ന ഒരു സാമൂഹിക സന്ദേശം ഒളിഞ്ഞിരിക്കുന്നുണ്ട്. ഹോളിക്കുശേഷം ചൈത്ര ശുക്ല പ്രതിപദയോടു കൂടി ഭാരതീയ വിക്രമ നവവര്‍ഷം ആരംഭിക്കും. അങ്ങനെ ഭാരതീയ നവവര്‍ഷത്തിന്റെയും ശുഭാശംസകള്‍ ഞാന്‍ മുന്‍കൂട്ടി നിങ്ങള്‍ക്കേവര്‍ക്കും നേരുകയാണ്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, അടുത്ത മന്‍ കീ ബാത് വരെ വിദ്യാര്‍ഥികള്‍ തിരക്കിലായിരിക്കുമെന്നു ഞാന്‍ വിചാരിക്കുന്നു. പരീക്ഷകള്‍ കഴിഞ്ഞവര്‍ ആഘോഷത്തിമര്‍പ്പിലായിരിക്കും. തിരക്കിലായവര്‍ക്കും ആഘോഷത്തിലായവര്‍ക്കും അനേകമനേകം ശുഭാശംകള്‍ നേര്‍ന്നുകൊണ്ട്, അടുത്ത മന്‍ കീബാത്തില്‍ അനേകം കാര്യങ്ങളുമായി വീണ്ടും വരാം എന്ന് പറഞ്ഞുകൊണ്ട് വിട പറയുന്നു.\nവളരെ വളരെ നന്ദി, നമസ്‌കാരം.\n***\n"
    },
    {
      "language": "man",
      "text": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং, মন কী বাত অসিনা পাম্বৈ ওইরগা কচ্ছতগী কোহিমা ফাওবা, কশ্মীরদগী কন্যাকুমারী ফাওবা, লৈবাক অসিগী মীয়াম পুম্বগী মফমদা অমুক হন্না খুরুমজনবগী তঞ্জা ফংজবা অসি ঐগীদি লাইবক ফবনি। ময়াম পুম্নমকপু খুরুমজরি। পাক চাউরবা ইরৈপাক অমদি মখল মথেল কয়ামুক অসিবু নিংশিংবা, নৈনবা হায়বা অসিনা ভারত্তা লৈরিবা পুম্নমক্কী চাউথোকচনিঙাই ওইরি। অদুগা অসিগুম্লবা মখল মথেলশিং অসি হকথেংননবগী তঞ্জা ফংলকপদা শুমহৎনিঙাই ওইবা, নুঙাইবনা পিক থলহনবিবা, মায়কৈ অমরোমদা হায়জবা তারগদি থৌইনশিন পীবিবা লৈরাং হায়বদুনি। নুমীৎ খরনিগী মমাংদা ঐহাক দিল্লীগী হুনর কৈথেলগী পিক্লবা মফম অমদা ইরৈবাক অসিগী নাৎ, মহৌশাদগী চৎনরকপশিং, চাবা থকপা অমদি পুক্নিং ইহুলগী ওইবা মখল মথেল কয়া উবা ফংজখি। মহৌশাদগী চৎনরক্লবা ফিজোল, খুৎনা শাবা পোৎলমশিং, ফিদা, কোল-লিক, ৱাগী পোত্থোকশিং অমদি পিথ্রাইগী পোৎলম, পঞ্জাবকী খুৎনা লোনবা পোৎলম, অন্ধ্র প্রদেশকী শউনগী পোত্থোক, তামিল নাদুগী অয়েকপা লাইশিং, উত্তর প্রদেশকী পিথ্রাইগী পোত্থোক, ভাদোহিগী ফিদা, কচ্ছকী কোরিগী পোত্থোক, ইশৈ নোংমাইদা শিজিন্নবা মখল মথেলগী য়ৈন-খোংনবশিং, ভারত পুম্বগী কালা অমসুং নাৎকী মশকশিং অদু তশেংনমক অঙকপনি। মসিবু পুথোকপীরিবা খুদোলশিং অদুগী লাইনিং, হোৎনবিবা অমদি শিনফমশিং অদুবু নুংশিজবগী ৱারীশিং অদু থোইদোক্না পুক্নিং থৌগৎনিঙাই ওই। হুনক কৈথেলদুদা শোইনাইরবা নুপী অমগী ৱা তারুবদা য়াম্না অপেনবা ফাউখি। অহানবদা অয়েকপা লাইশিং ফুৎপাথতা য়োল্লম্মী হায়না মহাক্না তম্মি, অদুবু হুনর কৈথেলগা শমজিন্নবদগীদি মহাক্কী পুন্সীদা অওনবা অমা লাকখ্রে। ঙসিদি মহাক মশানা মশাবু থাজজবতা নত্তনা মশাগী য়ুম অমসু লৈশিনজরে। হুনর কৈথেলদা ঐ অতোপ্পা খুৎহৈবা কয়া অমগা থেংনবা, ৱারী শাবা ফংজরকই। ঐঙোন্দা হায়বিরকপগী মতুং ইন্না হুনর কৈথেলদা শরুক য়াবিরিবা খোৎলোইবশিং অসি চাদা ৫০দি নুপীনি হায়। অদুগা হৌখিবা চহী অহুম অসিগী মনুংদা হুনর কৈথেল অসিগী পাম্বৈদগী খুৎ-শা হৈবা কাংবুশিং অসি চাউরাক্না মীওই লাখ অহুম্মুক থবক ফংজনবা তঞ্জা ফংজবা ঙমজরে। হুনর কৈথেল অসি খুৎ-শা হৈবা উৎননবা ফম্বাক অমা অদুম ওইজরিবনি, মসিগা লোয়ননা মীওই কয়াগী মংলানবুসু শাখপ পীরিবনি। লৈবাক অসিগী মখল মথেল কয়াগী মরক্তা থৌশাদবা শুকঙম হেক ঙমজদবা মফম অমা লৈরি, খুৎ-শা হৈবা অসিগা লোয়ননা ঐখোয়গী চানা থক্নবগী মখল মথেলশিং অদুনি। মফমদুদা পরেং অমত্তদা ইদলি-দোসা, ছোলে-ভতুরে, দাল-ভাতি, খামন-খান্দবিনচিংবা মখল মথেল কয়া কয়ানি। ঐ ইশামক মফমদুদা বিহারগী হাওখ্রবা লিত্তি-চোখা চাজরকই। ওন্থোক্না হাওখ্রে। ভারতকী মফম কয়ামুক্তা অসিগুম্বা মেলানচিংবশিং অসি পাংথোক্তুনতা লৈরিবনি। ভারতপু খংননবগীদমক্তা, হকথেংননবগীদমক্তা তঞ্জাবু ফংলবদি চৎপীগদবনি। এক ভারত শ্রেস্থ ভারত হায়বা অসিদা মপুং ফানা হিংজনবগীদমক মসিনা তঞ্জা অমা পীরিবনি। লৈবাক অসিগী কালা অমদি নাৎকা অদোম্না ফংজবতা নত্তনা হোৎনবা কনবা খুৎহৈবশিং, মরুওইনা নুপীশিং অসিনা তানখৎচরপা অদুসু মতেং ওইগদৌরিবনি, শোইদনমক চৎপীয়ু।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ঐখোয়গী লৈবাক অসিগী মহৌশাদগী চৎনরকপা থোইদোক হেন্দোকপা লৈজরি। থৱাই পানবশিংবু নুংশিবা, মহৌশাবু নুংশিবনচিংবা মহৈদগী মশিংদগী ঐখোয়গী ইপা ইপুশিংনা ঐখোয়গী লন ওইনা থম্বীরম্মি। ভারতকী অসিগুম্লবা ফিভম অসিদনি মালেমগী মফম পুম্নমক্তগী তোঙান তোঙানবা উচেকশিংনা চংজফম লৌররিবা, ভারত্তা লাক্লিবা। চহী চুপ্পা মাইগ্রেতরী স্পেসিসশিং অসিগী ময়ুম ওইররিবনি। তোঙান-তোঙানবা মফমশিংদগী তোঙান-তোঙানবা উচেক মখল ৫০০ হেন্না লাকই হায়রি। হৌখিবা নুমীৎ খরনিদা গান্ধীনগরদা সি.ও.পি.-১৩ কনভেন্সন পাংথোক্তুনা হিরম অসিদা খন্ন-নৈনখি। মসিদা ভারতপু থোইদোক্না থাগৎপীখি। ঐখোয়গীদমক চাউথোকচনিঙাই ওইরিবা ৱাফমদি লাক্কদৌরিবা চহী অহুম অসি মাইগ্রেতরী স্পেসিসতা পাংথোক্কদৌরিবা সি.ও.পি. কনভেন্সন অসি ভারতনা থৌরম মপুং ওইগনি। অসিগুম্লবা তঞ্জা অসিবু করম্না কানহনশিগে হায়বসিগী মতাংদা ইশা ইশাগী সজেসন থাবিরকউ।\nসি.ও.পি. কনভেন্সনগী মতাংদা নৈনরিঙৈ মরক অসিদা ঐহাক মঘালয়াগী মরী লৈনবা মরুওইবা ৱাফম অমা নিংশিংলকই। হন্দক্তা বাইওলোজিস্তশিংনা মঘালয়াগী শুরুং খক্তদা ফংবা ঙা মখল অমা পুথোরক্লি। হায়রিবা ঙা মখল অসি শুরুংগী লৈনুংদা লৈবা ঈশিংদা হিংবা থৱাইপানবশিংগী মনুংদা খ্বাইদগী চাউবনি হায়না লৌনরি। ঙা অসি মঙালনা য়ৌশিনবদা ৱানা থোক্লবা অন্দরগ্রাউন্দ কেবকী অমম্বদা য়াম্না লুনা লৈ। অসুক চাউখ্রবা ঙা অসি অসুক লুখ্রবা শুরুংসিদা কমদৌনা হিংবা ঙম্লিবনো হায়বসিদা বিজ্ঞানিকশিংসু অঙকপা ফাওরি। নুঙাইজরিবা ৱাফমদি ঐখোয়গী ভারত অদুগা মরু ওইনা মাঘালয়াদা অসিগুম্বা তাংলবা মখল অসিগী ময়ুম ওইররি। ঐখোয়গী অকোইবদা অসিগুম্লবা অঙকপা কয়া অমা পুথোক্তনা লৈরি। অঙকপশিং অসিবু থিজিন্ননবা কন্না হোৎনবা অমা চংই।\nতামিলগী অথোইবা কবিয়া অভাইয়ারনা অসুম্ন ইরি: কত্তাত কেমাভুন কাল্লাদারু উদগাদভু, কাদ্দাত কামিয়ান অদভা কাল্লাদার ওলাদু।\nমসিনা হায়রিবদি, ঐখোয়না খংলিবা অসিদি লৈঙোই খুবাম অমখক্তনি, ঐখোয়না খংদ্রিবা অসিদি তাইবং মালংপান অসিগা চপ মান্নৈ। ঐখোয়গী লৈবাক অসিগী মতাংদসু অসুম্না ওইরিবনি। ঐখোয়না খংলিবা অসিগী মতিক ৱাৎপনা হেল্লিবনি। ঐখোয়গী বাইওদাইবর্সিতী অসিসু মীওইবা খুন্নাইগীদমক্তদি অঙকপা পুক্কৈনি। মসিবু ঐখোয়না তাশি খোমজিনবিগদবনি, ঙাকপী শেনবিগদবনি অদুগা এক্সপ্লোরসু তৌবিগদবনি।\nঐগী নুংশিজরবা ইনখৎলক্লিবা মরূপশিং, হন্দক মরক অসি ইরৈবাক অসিগী অঙাংশিং, ইনখৎলক্লিবশিং অসিনা সাইন্স অমদি তেক্নোলোজীদা থৱাই য়াওশিনবা অসি হেঙ্গৎলক্লি। মালংদা রেকোর্দ সেতেলাইত থাগৎপা, অনৌ-অনৌবা রেকোর্দ, অনৌ-অনৌবা মিসনশিংনা ভারত মচা পুম্ববু চাউথোকহল্লি। অঙাংশিংদা ইনখৎলক্লিবশিংদা থৌনা পীননবগীদমক সাইন্তিফিক তেম্পর হেঙ্গৎহন্নবগীদমক থৌরাং অমগা অমুক পায়খৎলে। হৌজিক্তি ময়াম্না শ্রীহরি কোতাদা পাংথোকপা রোকেৎ লোঞ্চিং অসি মাংদা ফমদুনা য়েংবা য়ারে। মসি ময়ামগীদমক্তা হন্দক্তা হাংদোক্লবনি। ভিজিতর গেলরী শারে, মসিদা মীওই লিশিং ১০ ফম্বা য়াননবা থৌরাং লৈরে। ইসরোগী ৱেবসাইত্তা পীরিবা লিঙ্ক অদুদগী ওনলাইন বুকিং তৌবসু য়ারে। মতুংদদি মসিগী খুদোংচাবা অসি লৌবিনবা ঐহাক্না স্কুলগী প্রিন্সিপাল অমদি ওজাশিংদসু হায়জগনি।\nমরূপশিংগী মফমদা নুঙাইরবা ৱাফম অমত্তগা থমজনিংই। ঝারখন্দগী ধনবাদ হায়বা মফমদুদা লৈবা পারসকী কমেন্ত অসি ঐনা নমো এপতা পাজৈ। পারসনা পামজরিবা অসি ঐহাক্না ইনখৎলক্লিবা মরূপশিংগী মফমদা ইসরোগী ‘য়ুবিকা’ প্রোগ্রমগী মরমদা পাউদম্বনি। ‘য়ুবিকা’ অসি ২০১৯দা স্কুল তম্লিবা মহৈরোইশিংগীদমক্তা লোঞ্চ তৌখিবনি। ‘য়ুবিকা’ হায়বদি ‘য়ুব বিজ্ঞানি কার্য়ক্রম’ হায়বনি। হায়রিবা প্রোগ্রম অসিদা এগজাম লোইখ্রবা ছুতি ওইদুনা লৈবা মতম অদুদা মহৈরোইশিংনা ইসরোগী তোঙান তোঙানবা সেন্তরশিংদা চৎতুনা স্পেস তেক্নোলোজী, স্পেস সাইন্স অদুগা স্পেস এপ্লিকেসনগী মরমদা তম্মি। মসিগী মতাংদা ত্রেনিংনা কমদৌবগে, করম্বা মখলগীনো, কয়াম নুঙাইনিঙাই ওইবনো হায়বদো মমাংদা এতেন্দ তৌরুরবশিংগী এক্সপরিয়েন্সশিং অদু শোইদনা পাবীয়ু। ইশামক এতেন্দ তৌবিনিংবা ওইরগনা ইসরোগা মরী লৈনবা ‘য়ুবিকা’গী ৱেবসাইত্তা চংবিরগা ইশাগী রেজিস্ত্রেসনসু তৌশিনবিবা য়াই। ঐগী ইনখৎলক্লিবা মরূপশিংগী মফমদা ৱেবসাইত্তুগী মমিং অমুক্তং থমজগে শোইদনমক মসিদা ভিজিৎ তৌবিয়ু – www.yuvika.isro.gov.in. অদোম্না মসি ইশিনবিরব্রা?\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ২০২০গী জনুৱারী ৩১দা ইতিহাসকী ওইবা থৌদোক অমগী সাক্ষি লদাখকী নিংথিরবা মহৌশা লাইরেম্বীগী তম্পাক্না ওইখি। লেহগী কুশোক বাকুলা রিম্পোচে এয়ারপোর্ততগী ইন্দিয়ান এয়ারফোর্সকী এ.এন.-৩২ এয়ারক্রাফ পায়খৎপা অসিনা অনৌবা ইতিহাস অমা শেম্লে। পায়খৎপা অদুদা ইন্দিয়ান বাইও-জেৎ ফ্যুএল চাদা ১০ য়ান্সিন্নখি। ইঞ্জিন অনিমক্তা অসিগুম্লবা য়ানসিন্নবা অসিবু শিজিন্নবা অসি মসিনা অহানবনি। মসিদসু নত্তনা লেহগী এয়ারপোর্ত অসিদগী পায়খৎলিবা এরোপ্লেন অসি ভারত খক্তগী নত্তনা মালেমগী খ্বাইদগী ৱাংবা মফমশিংদা লৈরিবা এয়ারপোর্তশিংগী মনুংদা অমনি। মরুওইরিবা ৱাফমদি বাইও-জেৎ ফ্যুএল অসি নন-ইদিবল ত্রী বোর্ন ওইলনা শেম্বনি। মসি ভারতকী তোঙান তোঙানবা ত্রাইবেলশিংদগী লৈবনি। অসুম্না হোৎনবা অসিনা কার্বোন থাদোকপদসু হন্থরকপদা নত্তনা শুংদোক্ত্রিবা থাউ ভারতনা লৈশিল্লিবা অসিসু হন্থগনি। চাউখ্রবা থবক অসিগা মরী লৈনরিবা পুম্নমকপু ঐ ইশাগী মায়কৈদগী থাগৎপা ফোংদোকচরি। থোইদোক্না সি.এস.আই.আর. অমসুং ইন্দিয়ান ইন্সতিত্যুৎ ওফ পেত্রোলিয়ম, দেহরাদুনগী বিজ্ঞানিকশিংবু থাগৎচরি। মখোয়ননি বাইও ফ্যুএলনা এরোপ্লেন পাইবগী তেক্নিক ওইথোকহল্লিবা অসি। মখোয়গী হোৎনজমন অসিনা মেক ইন ইন্দিয়াবুসু হেন্না মথৌ শংলে।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ঐখোয়গী অনৌবা ভারত অসি অরিবা এপ্রোচকা লোয়ননা চৎমিন্ননরোই। মরুওইনা ন্যু ইন্দিয়াগী ঐখোয়গী ইচল-ইচে অমদি ইমাশিংদি মাংজিল থাদুনা শিংনবশিং অদু মখুৎতা পায়রবনি। মসিনা খুন্নাই অসিদা অফবা অওনবা অমা উবা ফংলি। বিহারগী পুর্নিয়াগী ৱারী লৈবাক পুম্বগী মীওইশিংদা পুক্নিং থৌগৎনিঙাই ওইরিবনি। মফম অসি দিকেদ কয়াদগী হৌনা ঈশিং ইচাউগী খুদোংথিবা মায়োক্নরি। মসিনা মফম অসিদা লৌউ-শিংউ অমদি শেন্থোক লম্বীগী মচাকশিং খোমজিনবদা ৱানা থোক্লিবনি। অদুবু অসিগুম্লবা মফম অসিদা পুর্নিয়াগী নুপী খরনা তোঙানবা লম্বী অমা থিরকখি। অহানবদা লমদম অসিগী নুপীশিং অসিনা কাব্রংচাক পাম্বীদা মুগা তিন য়োক্তুনা মহুম শেম্মি, অদুগা মদুগী মমলদি য়াম্না হোংনা ফংই। অদুগা অমরোমদা মসিবু লৈরিবা কাংবুনা হায়রিবা মহুমশিং অসিদগী মুগা লং শেম্দুনা শেন্দোং চাউনা তাল্লি। অদুবু ঙসিদি পুর্নিয়াগী নুপীশিং অসিনা থৌরাং অমা হৌদোক্তুনা শক্তম পুম্বা হোংদোক্লে। নুপীশিং অসিনা লৈঙাক্কী মতেং লৌদুনা অপুনবা কাব্রংচাক্কী পোত্থোক অমা শেমগৎলে, অদুদগী মখোয়না মহুম অদুদগী মুগা লে শেম্দুনা মখোয় মশাগী সারি ফীশিং শাবা হৌগৎখি। ময়াম্না তাবদা ঙকপীগনি, অহানবদা মহুম য়োন্দুনা শেনফম খরা খক্তা ফংলম্বা অদু হৌজিক্তি মদুনা শারি শাদুনা লুপা লিশিং কয়াদা য়োল্লি। ‘অদর্শ জীবিকা মহিলা মলবেরী প্রদক্সন গ্রুপ’কী ইচল-ইচেশিংনা পাংথোকপীরিবা থৌওং অসিগী থৌইনশিন হৌজিক্তি খুঙ্গং কয়াদা উবা ফংলে। পুর্নিয়াগী খুঙ্গং কয়াগী লৌমী ইচল-ইচেশিং অসি হৌজিক্তি শারি শাবতা নত্তনা অচৌ অচৌবা মেলাশিংদা মশাগী স্তোল লৌদুনা য়োল্লি। মসি মসিগী নুপী মীরোলশিং অসিগী অনৌবা পাঙ্গল অনৌবা ৱাখল্লোনগা লোয়ননা কমদৌনা অনৌ পান্দম ফংখিবগে হায়বদুগী খুদম অমনি।\nঐহাক্কী নুংশিজরবা ইরৈবাকচাশিং, ঐখোয়গী লৈবাক্কী নুপীশিং, ইচানুপীশিং অসিগী ইন্তরপ্রিনরশিপ, মখোয়গী থৌনা, ঐখোয় পুম্নমক্কীদি চাউথোকচনিঙাইনি। ঐখোয়গী অকোয়বদা অসিগুম্লবা খুদম কয়ামরুম ফংলিবনি, মসিদগী ঐখোয়না খংবা ঙম্লিবদি ইচানুপীশিং অসিনা অরীবা লীপুন কয়া থদৎতুনা অৱাংবা মফম অমা ফংবা ঙমজরে হায়বসিনি। চহী ১২দা ঙায়রিবী ইচানুপী কাময়া কার্তিকেয়ানগী এচিবমেন্তপু ঐহাক ময়ামগী মফমদা সেয়ার তৌজনিংই। চহী ১২ খক্তা ঙাইরিবী কাময়ানা মাউন্ত একোনকাগুৱা কাদুনা শিংথানিঙাই ওইনা মায় পাকপা ঙমখ্রে। মসি অমেরিকাগী এন্দেস চিংশাংগী খ্বাইদগী ৱাংবা চাউরাক্না মীতর ৭০০০ ৱাংবা চিংদোলনি। থাবুম অসিগী হৌগৎলকপদা কাময়ানা চিংদোল অসিদা মায় পাক্না কাদুনা ইহান হান্না ভারতকী মচু অহুমগী ফিরাল পায়হল্লুবা অসি ঐখোয় ভারতকী মীওই পুম্নমক্কী থমোইবু হুমদুনা পুবা ঙম্বা ৱাফম্নি। ঐঙোন্দা খংহনবিরকপগী মতুং ইন্না লৈবাক অসিগী চাউথোকচনিঙাই ওইরিবী কাময়া অসি হৌজিক অনৌবা মিসন অমদা লৈরি, মমিংনা ‘মিসন সাহস’ কৌই। মসিগী মখাদা মহাদ্বিপ পুম্নমক্কী খ্বাইদগী ৱাংবা চিংদোলশিংবু মতোল লোম্না কাননবা হোৎনরি। হায়রিবা মিসন অসিদা মহাক নোর্থ অমসুং সাউথ পোলদসু স্কী থৌগনি।\nঐহাক্না ‘মিসন সাহস’কীদমকসু কাময়াগী মফমদা য়াইফ পাউজেল পীজরি। কাময়াগী অসিগুম্লবা এচিবমেন্ত অসিনা ময়াম পুম্নমকপু ফিৎ ওইনা লৈননবা থৌইনশিন অমসু পীরিবনি। চহী অসুক নৌরিবী কাময়ানা ৱাংলবা চিংদোল লোম্বা ঙম্বা হায়বা অসিদা ফিৎনেসকীসু অচৌবা থৌদাং অমা লৈরিবনি। ফিৎ ওইরিবা লৈবাক অদু মতম চুপ্পগী ওইনা হিৎ ওইগনি। তৌবগীসু লাক্কদৌরিবা থা অসিদি এদবেঞ্চর স্পোর্তসকীদমক্তা য়াম্না চুনবা মতমনি। ভারতকী জিওগ্রাফী অসিদি এদবেঞ্চর স্পোর্তসকী তঞ্জা য়াম্না পীরিবা মফম অমনি। মায়গৈ অমরোমদনা ৱাংল-ৱাংলবা চিংজাওনি অদুগা অমরোমদনা পাক্ল-পাক্লবা লৈঙোই লম্নি। মায়কৈ অমদনা শক্না মম্লবা উমং, অদুগা অমরোমদনা মপাল নায়দ্রবা ইপাক শন্দোক্লি। মরম অদুনা ময়াম পুম্নমক্কী মফমদা ঐহাক্না থোইদোক্না থমজনিংবা ৱাফমদি অদোমসু ইশাগী অপাম্বা মফম, অপাম্বা এক্তিবিতী খনবিয়ু, অদুগা ইশাগী পুন্সীবু এদবেঞ্চরদা শোইদনমক্কী শনজিন্নবিয়ু। পুন্সীসিদা এদবেঞ্চর হায়বসি লৈফম থোকপা নত্রনে? মরূপশিং চহী ১২ খক্তগী কাময়ানা মায় পাকপগী ৱারী তারবগী মতুংদা চহী ১০৫ শুরবী ভগিরথী অম্মানা মায় পাকপগী ৱারী তাবিরগদি হেন্না ঙকপীগনি।\nমরূপশিং, করিগুম্বা ঐখোয়না পুন্সী অসিদা থোইগৎহনগে, হেঙ্গৎহনগে, করিগুম্বা খরা তৌগা হায়না লেপ্লগদি অহানবা পোন্থা অসি ঐখোয়গী নুংদা য়াওরিবা মহৈরোই অদু মুৎহনবীরোইদবনি। চহী ১০৫ শুরবী ঐখোয়গী ভগিরথী অম্মানা ঐখোয়দা পীরিবা থৌইনশিন অসি মসিনি। ময়াম্না খনবীরমগনি, ভগিরথী অম্মা অসি কনানো হায়না! ভগিরথী অম্মা অসি কেরলাগী কোল্লামদা লৈবিনি। য়াম্না ঙল্লিঙৈদগী হৌনা মমা কায়নখ্রবীনি। চহী নৌরিঙৈদা য়ুম্বাল্লবা মতুং মপুরোইবগসু কায়নরে। অদুবু ভগিরথী অম্মাগী থৌনা হনখিদে, পুক্নিং ইহুল নেমখিদে। চহী ১০ ফাদ্রিঙৈদা মহাক স্কুল থাদোকপা তাখি। চহী ১০৫ শুরকপদা মহাক্না অমুক স্কুল তম্বা হৌরে। চহী অসুক য়াম্লবসি ফাওবা ভগিরথী অম্মানা লেভেল ৪গী একজাম পীরিবনি, অদুগা য়াম্না লাংতক্ননা মদুগী রিজল্ত ঙাইরিবনি। পরিক্ষাদা মহাক ৭৫ পর্সেন্ত ফংই। অদুদসু নত্রি, অঙ্কদদি সেন্ত পর্সেন্ত ফংলি। অম্মানা হৌজিক মখা তমথবা পাম্লি, মখা তাবা পরিক্ষাশিং থানিংলি। ভগিরথী অম্মাগুম্বীশিং অসি লৈবাক অসিগী পাঙ্গলনি হায়বসি মসিনা তাকচরে। পুক্নিং থৌগৎনিঙাইগী অচৌবা ইফুৎ অমনি। ঙসিদি ঐহাক মরুওইনা ভগিরথী অম্মাবু খুরুমজরি।\nমরূপশিং, পুন্সীগী তায়োন্নবা তঞ্জাদা ঐখোয়গী থৌনা, ঐখোয়গী পাঙ্গলনা ওইরক্লিবা ফিভম অদুবু ওন্থোকপা ঙম্মি। হন্দক্তা মীদিয়াদা ঐহাক্না ৱারী অমখক পাজৈ, মদু ঐহাক্না ময়ামগী মফমদা সেয়ার তৌজনিংই। ৱারী অসি মোরাদাবাদকী হমিরপুর খুঙ্গংদা লৈবা সলমানগীনি। সলমান পোকপদগী শোয়নাইরক্লবনি। মহাক্তি খোংগী থৌনা য়াওদ্রবনি। অৱাবা অসি মায়োক্নদুনসু মহাক মায়থিরে হায়না য়াবা ঙমজখিদে, অদুনা মহাক মশামক্না মশামক্কী থবক হৌজনবা ৱারেপ লৌজখি। মসিগা লোয়ননা মহাক্না মহাক্কুম্বা অতৈবুসু মতেং পাংলগে হায়না ৱারেপ লৌখি। অদুদগীদি সলমান্না মহাক্কী খুঙ্গংমক্তদা চপল অমদি দিতর্জেন্ত শাননবগী থবক হৌগৎখি। মরুওইরিবা ৱাফমদি সলমান্না মহাক্কুম্বা মহাক্কী মরূপশিংদা মহাক মশামক্না ত্রেনিং পীরি। হৌজিক্তি মখোয় ময়াম পুন্সিন্দুনা শাবসু শারি অদুগা য়োনবসু য়োল্লি। মশানা হোৎনজবা অসিনা মখোয়না মশাগী থবক পীজবতা নত্তনা মখোয়গী ক্পেনীসু শেন্দোং লৈহল্লে। হৌজিক মখোয়শিং অসি পুন্সিন্নদুনা নোংমদা চপল ১৫০ শাবা ঙম্লে। মসিদসু নত্তনা সলমান্না হন্দক্কী চহী অসিদা নামা শোয়রবা ১০০দসু থবক পীনবা ৱারেপ লৌরি। ঐহাক্না পুম্নমক অসিগী থৌনা, মখোয়গী ইন্তরপ্রিনরশিপ্পু ইকায় খু্ম্নবা উৎচরি। অসিগুম্লবা নিংবগী পাঙ্গল অসি গুজরাতকী কচ্ছ হায়বা মফম অদুগী অজরক খুঙ্গংগী মীওইশিংনসু উৎলি। ২০০১দা থোকখিবা মাং-তাক্নিঙাইগী মশক ওইরবা য়ুহা হাবা অদুগী মতুংদা মীপুম খুদিংমক খুঙ্গং থাদোক্তুনা চৎনরবা মতম্নি। মতমদুদা ইস্মাইল খাত্রি কৌবা মীশক অসিনা খুঙ্গংদুমক্তদা লৈদুনা অজরক প্রিন্তকী মশাগী মহৌশাদগী চৎনরকপা কালা অদুবু য়োকখৎনবা ৱারেপ লৌখি। অদুদগীদি উনা-উনা মহৌশাদগী ফংজবা মচুশিংনা শেম্বা অজরক আর্ত অদুনা মীপুম খুদিংমকপু শুমহৎখি। অদুগা খুল পুম্বা অদু মহৌশাদগী লৈজরক্লবা খুৎহৈবগী কালা অদুদা য়াওশিনখি। খুলগী মীওইশিং অদুনা চহী চা কয়া লীরবা অদুগুম্লবা মশাগী কালা অদুবু য়োকখৎপদা নত্তনা অনৌবা ফেসনগী মহাও অমগসু শমজিন্নহল্লে। হৌজিক্তি অচৌ-অচৌবা দিজাইনশিং, অচৌ-অচৌবা দিজাইন ইন্সতিত্যুৎশিং অজরক প্রিন্ত শিজিন্নবা হৌরে। খুঙ্গংগী হোৎনবা কনবা কাংবুশিং অসিনা মরম ওইরগা ঙসিদি অজরক প্রিন্ত অসি অচৌবা ব্রান্দ অমা ওইরে। মালেম অসিগী অচৌবা লৈবাকশিংগী চাউনা লৈবিবশিং অসিগুম্বা প্রিন্ত অসিদী মীৎয়েং চিংশিল্লক্লি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, লৈবাক শিনবা থুংনা মহা শিবরাত্রিগী কুমহৈ নহান্দা পাংথোকখ্রে। ভগবান শিব অমসুং ইমা ইবেম্মা পার্বতিগী থৌজালনা মীয়াম্বু মীৎ-না শিংহল্লি। মহা শিবরাত্রিগী মতমদা মহাদেবনা পুম্নমক য়াইফ মঙ্গোল পীবিদুনা অপাম্বা অনিংবা পুম্বা থুংহনবিবা ওইসনু, পুম্নমক মশা মউ ফনা হকচাং নাদা য়েক্তনা নুঙাইবা য়াইফবা ওইদুনা ইমা লৈবাক্কীদমক্তা থৌদাং পাংথোকপা ঙম্বা ওইরসনু।\nমরূপশিং, মহা শিবরাত্রি লাকখিবগা লোয়ননা য়েনিংথাগী নিংথিজবসু নোংমা নোংমগী হেঙ্গৎলক্লি। মচুগী কুমহৈ য়াওশংসু লাক্কদৌরে। মসিগী হেক মতুংদা গুরি পর্বসু লাক্লনি লোয়ননা নবরাত্রিগী কুহৈসু লাক্লনি, রাম নবমিসু লাক্লনি। কুমহৈ ফিয়োং হায়বসি ঐখোয়গী পুন্সীগী থাদোক্নবা য়াদ্রবা অমনি। হরাউ কুমহৈগী মরুমদা পাউজেল কয়া লোত্তুনা য়াওরি। মসিনা সমাজ খক্তা নত্তনা লৈবাক পুম্ববু অমত্তা ওইনা পুন্সিল্লি। য়াওশং মতিংদা শজিবুগী নোংমা পানবদা ভারতকী ভিক্রমি চৈচৎকী চহী হৌগদৌরিবনি। মসিগীদমক্তা ভারতকী চহী অনৌবা হৌবা অসিগীদমক্তা ময়াম পুম্নমকপু মাংজৌননা য়াইফ পাউজেল পীজরি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, মথংগী মন কী বাত্তদি মহৈরোইশিংগী পরিক্ষাগী মতম ওইবনিনা য়াম্নাচিনবা মতম ওইগনি। পরিক্ষা লোইখ্রবশিংদি কোমলবনিনা নুঙাইরমগনি। চিন্নবশিং, কোমলগা নুঙাইরবশিং পুম্নমকপু য়াইফ পাউজেল পীবগা লোয়ননা মথংগী মন কী বাত্তা অনৌবা তোপিক কয়াগা লোয়ননা অমুক হন্না উনসি হায়জরি।\nহন্না-হন্না থাগৎচরি। খুরুমজরি।\n"
    },
    {
      "language": "mar",
      "text": "\nमाझ्या प्रिय देशवासियांनो, ‘मन की बात’च्या माध्यमातून मला कच्छपासून ते कोहिमापर्यंत आणि काश्मिरपासून ते कन्याकुमारीपर्यंत देशभरातल्या नागरिकांना पुन्हा एकदा नमस्कार करण्याची संधी मिळतेय, हे माझं सौभाग्य आहे. तुम्हा सर्वांना नमस्कार! आपल्या देशाची विशालता आणि विविधता यांचं स्मरण करणं, त्याला वंदन करणं म्हणजे प्रत्येक भारतीयाच्या दृष्टीनं अभिमानाची गोष्ट आहे. आणि या विविधतेचा अनुभव करण्याची संधी तर नेहमीच आगळी अनुभूती देणारी, भावविभोर करणारी असते, आनंददायी असते, तो अनुभव म्हणजे एक प्रकारे प्रेरणापुष्प असतो. काही दिवसांपूर्वी मी दिल्लीमधल्या हुन्नर हाटमध्ये म्हणजे एका छोट्याशा स्थानी, आपल्या देशाची विशालता, संस्कृती, परंपरा, खाद्यसंस्कृती आणि भावभावना यांच्यामधल्या विविधतेचं  जणू दर्शन घेतलं. पारंपरिक वस्त्र, हस्तशिल्प, जाजम- गालिचे, वेगवेगळी भांडी आणि पितळी वस्तू, पंजाबची फुलकारी, आंध्र प्रदेशचे शानदार लेदरकाम, तामिळनाडूची सुंदर पेटिंग्स, उत्तर प्रदेशची पितळी उत्पादनं, भदोहीचे गालिचे, कच्छमधल्या तांब्याच्या वस्तू, अनेक प्रकारची संगीत वाद्ययंत्रे, अशा अगणित वस्तू तिथं होत्या. त्यामधून समग्र भारताची कला आणि संस्कृती यांची झलक दिसत होती. इतकंच नाही तर या वस्तू बनवण्याच्यामागे शिल्पकारांची असलेली साधना, त्यांनी केलेले अथक परिश्रम आणि आपल्यामध्ये असलेल्या हुन्नर विषयी त्यांना असलेलं प्रेम, यांच्या कथा ऐकल्या तर लक्षात येतं, हे सगळं काही खूप प्रेरणादायी आहे. हुन्नर हाटमध्ये एका दिव्यांग महिलेचं बोलणं ऐकून खूप आनंद झाला. त्यांनी  मला सांगितलं की, आधी त्या फूटपाथवर आपली चित्र- पेंटिंग्स विकत होत्या. परंतु हुन्नर हाटबरोबर जोडल्यानंतर त्यांचं तर जीवन पूर्णपणे बदलून गेलं. आजमितीला  त्या केवळ आत्मनिर्भर नाहीत  तर त्यांनी स्वतःचं एक घरकूलही खरेदी केलं आहे. हुन्नर हाटमध्ये मला अनेक शिल्पकारांना भेटण्याची आणि त्यांच्याशी संवाद साधण्याची संधीही मिळाली. हुन्नर  हाटमध्ये सहभागी होणा-या कारागिरांमध्ये पन्नास टक्क्यांपेक्षा जास्त महिला कलाकार आहेत, अशी माहिती मला यावेळी दिली गेली. आणि गेल्या तीन वर्षांमध्ये हुनर हाटच्या माध्यमातून जवळपास तीन लाख कारागिर, शिल्पकार मंडळींना रोजगाराच्या अनेक संधी मिळाल्या आहेत.\nहुन्नर हाट म्हणजे कलेच्या प्रदर्शनासाठी एक उत्तम व्यासपीठ तर आहेच, आणि त्याच्याच जोडीला हाटमुळे लोकांच्या स्वप्नांनाही पंख देण्याचं काम होत आहे. एकाच स्थानी दिसत असलेल्या आपल्या देशाच्या विविधतेकडं  दुर्लक्ष करणं  कुणालाही अशक्य आहे. अर्थात प्रत्येकाची नजर या दुर्लभ विविधतेकडं  जाणारच आहे. शिल्पकला तर आहेच आहे, त्याच्याच जोडीला खाद्यपदार्थांचीही विविधता आहे. तिथं एका  रांगेमध्ये इडली-डोसा, छोले-भटुरे, दाल-बाटी, खमण-खांडवी, आणखी असे कितीतरी अगणित पदार्थ होते. मी, स्वतः तिथं बिहारच्या लिट्टी-चोखा या चविष्ट पदार्थाचा आनंद घेतला. खूप चवीनं आणि खुशीनं हा पदार्थ मी खाल्ला. भारताच्या प्रत्येक भागामध्ये अशा प्रकारचे मेळावे, जत्रा, प्रदर्शनं यांचं आयोजन करण्यात येत असतं. भारत नेमका कसा आहे, हे समजून घेण्यासाठी आणि ते अनुभवण्यासाठी ज्या ज्यावेळी आपल्याला संधी मिळते, त्या त्यावेळी जरूर गेलं पाहिजे.\n ‘एक भारत-श्रेष्ठ भारत’ म्हणजे काय हे मनापासून जगण्यासाठीच तर अशा संधी असतात. यामुळे तुम्ही केवळ देशाच्या संस्कृती आणि कला यांच्याशीच जोडले जाणार असं नाही, तर तुम्ही देशातल्या परिश्रमी कारागिरांची कला, विशेषतः महिलांच्या समृद्धीमध्येही आपले योगदान देवू शकणार आहात.  त्यामुळे अशा प्रदर्शनांना सर्वांनीजरूर जावं.\n \nमाझ्या प्रिय देशवासियांनो,\nआपल्या देशाला महान परंपरा लाभली आहे. आपल्या पूर्वजांनी आपल्याला जो वारसा दिला आहे, जे शिक्षण दिलं आहे आणि आपल्याला जी दीक्षा मिळाली आहे. त्यामध्ये प्रत्येक जीवमात्रांविषयी दयेचा भाव आहे, निसर्गाविषयी अपार प्रेम आहे,  या सर्व गोष्टी एकप्रकारे आपल्या संस्कृतीचा वारसा आहेत. भारतातल्या या वातावरणाचे आतिथ्य घेण्यासाठी संपूर्ण दुनियाभरातले  विविध प्रजातींचे पक्षीही दरवर्षी आपल्या देशात येतात. त्यामुळेच संपूर्ण वर्षभर भारत स्थलांतरीत पक्षांचे घरकूल बनत असतो. भारतामध्ये जवळपास पाचशेंपेक्षा जास्त वेगवेगळ्या प्रकारच्या, जातींचे पक्षी दरवर्षी देशाच्या विविध भागांमध्ये येत असतात, असं सांगण्यात येतं. गेल्या काही दिवसांत गांधीनगरमध्ये ‘कॉप-13 कन्व्हेन्शन’ झालं. त्यामध्ये या विषयावर खूप मोठ्या प्रमाणावर चिंतन झालं, मनन झालं, मंथनही झालं. आणि भारताने जे जे प्रयत्न केले आहेत, त्याचं खूप कौतुकही झालं. मित्रांनो, आगामी तीन वर्षांपर्यंत  स्थलांतरीत पक्षी यांच्याविषयी होणा-या ‘कॉप-कन्व्हेन्शन’चे अध्यक्षपद भारत भूषवणार आहे, ही आपल्यासाठी अभिमानाची गोष्ट आहे. आपल्या देशाला ही जी संधी मिळाली आहे, त्याचा आपण लाभ घेतला पाहिजे, याविषयी तुम्हाला काही सुचवायचं असल्यास जरूर कळवा.\nकॉप कन्व्हेन्शनविषयी आत्ता आपली चर्चा सुरू आहेच, त्यामुळं माझं लक्ष  मेघालयाशी संबंधित एका महत्वाच्या माहितीकडं गेलं. अलिकडेच जीवशास्त्रज्ञांनी माशाची एक नवीन प्रजाती शोधून काढली आहे. या प्रजातीचे मासे मेघालयामधल्या गुहांमध्येच सापडतात, असा शोध या शास्त्रज्ञांनी लावला आहे. हे मासे गुहांमधल्या जमिनीच्या आत वास्तव्य करणा-या जल-जीवांमध्ये सर्वात मोठे आहेत, असं सांगण्यात आलं. हे मासे जमिनीच्या खाली अगदी खोल-खोल अंधा-या गुहांमध्ये राहतात. त्यांच्यापर्यंत प्रकाशकिरणे फार क्वचित पोहोचतात. इतक्या खोल गुहांमध्ये इतके मोठे मासे कसे काय जीवंत राहू शकतात, याचं संशोधकांनाही खूप नवल वाटतंय.\nएकूणच काय आपला भारत आणि विशेष करून मेघालय म्हणजे दुर्मिळ प्रजातींचं घर आहे, असं म्हणता येईल, आणि अर्थातच ही खूप सुखद गोष्ट आहे. हे मासे सापडणे म्हणजे भारतातल्या जैव-विविधतेला एक नवे परिमाण देणारी  घटना आहे. आपल्या आजू-बाजूला अशा खूप सा-या नवलपूर्ण गोष्टी असतात. त्या अजूनही आपल्याला सापडलेल्या नसतात. त्यामुळे अशा आश्चर्यजनक गोष्टींचा ठावठिकाणा शोधून काढण्यासाठी संशोधनाची उर्मी असणं गरजेचं आहे.\nमहान तमिळ कवियत्री अव्वैयार यांनी लिहिलं आहे.\nकट्टत केमांवु कल्लादरू उडगडवु,\nकड्डत कयिमन अडवा कल्लादार ओलाआडे !!\nयाचा अर्थ असा आहे की, आपण जे काही जाणतो ते मुठीतल्या अवघ्या वाळूच्या एका कणाएवढंच आहे. आणि आपल्याला जे माहिती नाही, ते मात्र एकूणच या संपूर्ण ब्रह्मांडासमान आहे. या देशाच्या विविधेतेविषयीही अगदी असंच आहे. आपण जितकं जाणून घेवू, तितकं कमीच आहे. आपली जैवविविधता म्हणजे तर संपूर्ण मानवतेसाठी अनोखे भंडार आहे. आपण हा खजिना जतन केला पाहिजे, त्याचं संरक्षण केलं पाहिजे आणि तो ‘एक्सप्लोअर’ही करण्याची, अनुभवण्‍याची  गरज आहे.\n \nमाझ्या प्रिय युवा मित्रांनो,\nअलिकडच्या काळामध्ये आपल्या देशातल्या मुलांमध्ये, युवकांमध्ये विज्ञान आणि तंत्रज्ञान यांच्याविषयी आवड सातत्यानं वाढतेय. अंतराळामध्ये उपग्रहांचं विक्रमी प्रक्षेपण केलं  जात आहे. या क्षेत्रामध्ये नवनवीन विक्रमांची नोंद होत आहे.आपल्या अंतराळ मोहिमा म्हणजे प्रत्येक भारतीयाच्या अभिमानाचा, गर्वाचा विषय बनल्या आहेत. ज्यावेळी चांद्रयान-2 च्या प्रक्षेपणाच्यावेळी मी बंगळुरूमध्ये होतो, त्यावेळी पाहिलं की, तिथं उपस्थित असलेल्या मुलांमध्ये असलेला उत्साह वाखाणण्यासारखा होता. अपरात्रीही  झोपेचं नामोनिशाण त्यांच्या डोळ्यावर नव्हतं. जवळपास पूर्ण रात्रभर ही मुलं एकप्रकारे जागीच होती. त्यांच्यामध्ये विज्ञान, तंत्रज्ञान आणि नवसंकल्पना यांच्याविषयी किती उत्सुकता होती, हे पाहिलेलं, मी कधीच विसरू शकणार नाही. मुलांच्या, युवकांच्या या उत्साहाला प्रोत्साहन देण्यासाठी, त्यांच्यातल्या वैज्ञानिकाला अधिक पोषण देण्यासाठी आता आणखी एक नवीन व्यवस्था तयार करण्यात आली आहे. आता तुम्ही श्रीहरिकोटा इथून होणा-या रॉकेटचं लॉचिंग अगदी समोर बसून पाहू शकणार आहात.  अलिकडेच, ही सुविधा सर्वांसाठी उपलब्ध करून दिली आहे. त्यासाठी खास ‘व्हिजिटर गॅलरी’ म्हणजेच अभ्यागतांचा कक्ष बनवण्यात आला आहे. या कक्षामध्ये दहा हजार लोकांना बसण्याची सुविधा आहे.\nइस्त्रोच्या संकेतस्थळावर दिलेल्या लिंकच्या माध्यमातून आता ऑनलाईन बुकिंगही करता येणार आहे. अनेक शाळा आपल्या विद्यार्थ्‍यांना रॉकेट लॉचिंग दाखवण्यासाठी आणि त्यांना प्रोत्साहन देण्यासाठी सहलही घेवून जात आहेत, अशी माहिती मला दिली आहे. सर्व शाळांच्या प्राचार्यांना आणि शिक्षकांना माझा आग्रह आहे की, आगामी काळात त्यांनी या सुविधेचा जरूर लाभ घ्यावा.\nमित्रांनो, आज मी आपल्याला आणखी एक रोमांचक माहिती देवू इच्छितो. नमो अॅपवर झारखंडमधल्या धनबादचे रहिवासी पारस यांनी नोंदवलेलं मनोगत मी वाचलं. इस्त्रोच्या ‘युविका’ या कार्यक्रमाविषयी मी, आपल्या युवा-मित्रांना काही सांगावं, असं पारस यांना वाटतंय. युवावर्गाला विज्ञानाशी जोडण्यासाठी ‘युविका’ हा इस्त्रोनं  अतिशय प्रशंसनीय उपक्रम सुरू केला आहे. 2019मध्ये हा कार्यक्रम शालेय वर्गातल्या मुलांसाठी सुरू केला होता.‘युविका’ याचा अर्थ आहे, ‘युवा विज्ञानी कार्यक्रम’!! हा कार्यक्रम म्हणजे आमचं ‘व्हिजन’ आहे. ‘जय जवान, जय किसान, जय विज्ञान, जय संशोधन’ याला अनुरूप या कार्यक्रमाची रूपरेखा तयार केली आहे.\nया कार्यक्रमामध्ये तुमची परीक्षा झाल्यानंतर, म्हणजे मुलांना सुट्टी असते तेव्हा इस्रोच्या वेगवेगळ्या केंद्रांमध्ये जावून अंतराळ तंत्रज्ञान, अंतराळ विज्ञान आणि  त्याचा प्रत्यक्षात केला जाणारा वापर, यांच्याविषयी शिक्षण, माहिती घेता येणार आहे. जर तुम्हाला या प्रशिक्षणाविषयी आणखी काही माहिती हवी असेल, आणि असे प्रशिक्षण घेणे किती रोमांचक आहे, हे जाणून घ्यायचं असेल तर मागच्यावर्षी ज्यांनी या प्रशिक्षण वर्गाला उपस्थिती लावली आहे, त्यांचे अनुभव तुम्ही सर्वांनी नक्की वाचावेत. जर तुम्हालाही या प्रशिक्षण वर्गाला जाण्याची इच्छा असेल तर ‘इस्रो’शी संबंधित ‘युविका’च्या संकेतस्थळी जावून स्वतःची नोंदणीही करू शकता. माझ्या प्रिय युवा मित्रांनो, आपल्यासाठी मी सांगतो की, या संकेतस्थळाचं नाव तुम्ही लिहून घ्या आणि आजच जरूर या संकेतस्थळाला भेटही द्या – www..yuvika.isro.gov.in   लिहून घेतलं ना?\n \nमाझ्या प्रिय देशवासियांनो,\nदिनांक 31 जानेवारी 2020 रोजी लडाखच्या अतिशय सुंदर डोंगर द-यांच्या साक्षीनं एक ऐतिहासिक घटना घडली. लेह इथल्या कुशोक बाकुला रिम्पोची या विमानतळावरून भारतीय वायुसेनेच्या एएन 32 विमानानं ज्यावेळी हवेत उड्डाण केलं, त्यावेळी इतिहासाचा एक नवा अध्याय लिहिला गेला. या विमानामध्ये दहा टक्के भारतीय होते.\nबायो-जेट इंधनाचं मिश्रण वापरण्यात आलं होतं. विमानाच्या दोन्ही इंजिनांमध्ये अशा प्रकारच्या इंधनाचं मिश्रण पहिल्यांदाच वापरण्यात आलं. इतकंच नाही तर, लेहमधल्या ज्या विमानतळावरून या विमानानं उड्डाण केलं, ते विमानतळ भारतातच नाही तर संपूर्ण दुनियेतल्या उंचावरच्या विमानतळांपैकी सर्वाधिक उंचीवरचं आहे. या घटनेचं   आणखी एक वैशिष्ट्य म्हणजे, विमानात वापरलेलं बायो-जेट इंधन हे झाडांच्या अखाद्य तेलापासून बनवण्यात आलेलं आहे. भारतातल्या वेगवेगळ्या आदिवासी भागातून हे विशिष्ट इंधन खरेदी केलं आहे. या नवीन प्रयोगामुळे केवळ कार्बन उत्सर्जन कमी होणार आहे, असं नाही; तर कच्चे तेल आयात करण्यासाठी भारताला इतर देशांवर अवलंबून रहावं लागतं. आता देशाची ही निर्भरता कमी होवू शकणार आहे. इतकं प्रचंड काम करण्यासाठी अथक प्रयत्न करीत असलेल्या सर्व लोकांचे मी अभिनंदन करतो. विशेष म्हणजे डेहराडूनच्या भारतीय पेट्रोलियम संशोधन संस्थेच्या शास्त्रज्ञांनी हे जैवइंधन वापरून विमान उडवण्याचे तंत्रज्ञान यशस्वी करून दाखवले आहे, त्यांचे तर खास अभिनंदन. त्यांच्या या प्रयत्नांमुळे ‘मेक इन इंडिया’ अधिक सशक्त होणार आहे.\n \nमाझ्या प्रिय देशवासियांनो,\nआपला नवा भारत आता जुन्या दृष्टिकोनातून वाटचाल करण्यासाठी तयार नाही. विशेष म्हणजे, नवभारतामधल्या  आमच्या भगिनी आणि माता तर त्यांच्यासमोर येत असलेल्या सर्व आव्हानांशी अगदी सहज दोन हात करताहेत. त्यामुळे संपूर्ण समाजामध्ये एक सकारात्मक परिवर्तन पहायला मिळत आहे. बिहारमधल्या पूर्णियाची ही कथा, देशभरातल्या लोकांना प्रेरणा देणारी आहे. या भागाला अनेक दशकांपासून महापूर, अतिवृष्टीचा फटका सर्वात जास्त बसतो. इथले लोक अनेक वर्षांपासून हा त्रास सहन करत आहेत. अशा परिस्थितीमध्ये या भागात शेती करण्यासाठी आणि उत्पन्न मिळवण्यासाठी साधनसामुग्री जमा करणं , खूप अवघड काम आहे. मात्र या परिस्थितीवर मात करण्यासाठी पूर्णियाच्या काही महिलांनी एक वेगळाच मार्ग\nस्वीकारला. मित्रांनो, आधी या भागातल्या महिला तूती किंवा मलबेरी यांच्या झाडांवर रेशम कीड्यांचे पालन करून कोकून तयार करीत होत्या. आणि ते विकत होत्या. त्यांना त्याचे खूपच कमी पैसे मिळत होते. मात्र त्यांच्याकडून घेतलेल्या कोकूनपासून रेशमाचा धागा बनवून चांगला नफा कमावणारी मंडळी होती. परंतु आज पूर्णियाच्या महिलांनी एक नवी सुरूवात केली आणि या भागाचं चित्रंच पालटवून टाकलं.\nया महिलांनी सरकारच्या मदतीनं मलबरी-उत्पादन समूह बनवले. त्यानंतर तूतीवर रेशम कीडेपालन करून त्यापासून रेशम धागे तयार केले, इतकंच नाही तर या रेशमी धाग्यांपासून स्वतःच साड्या तयार करायलाही प्रारंभ केला. आधी ज्या महिलांना कोकून विकून अगदी किरकोळ रक्कम हातात मिळत होती, त्याच कोकूनपासून बनवलेली साडी आता हजारो रुपयांमध्ये विकली जात आहे. ‘आदर्श जीविका महिला मलबरी उत्पादन समूहा’च्या या दीदींनी जी कमाल करून दाखवली आहे, त्याचा परिणाम आता अनेक गावांमध्येही पहायला मिळतोय. पूर्णियामधल्या अनेक गावच्या शेतकरी दीदी, आता केवळ साड्या बनवत नाही तर अनेक मोठमोठ्या मेळाव्यांमध्ये, प्रदर्शनांमध्ये आपले स्टॉल लावून आपला मालही विकत आहेत. आजच्या महिला म्हणजे नवशक्ती आहेत, नवीन विचारांच्या बरोबरीने त्या नवनवीन लक्ष्यं  प्राप्त करीत आहेत, याचं हे उदाहरण आहे.\n \nमाझ्या प्रिय देशवासियांनो,\nआपल्या देशाच्या महिला, आमच्या कन्या उद्यमशील आहेत, त्यांच्याकडे असलेलं धाडस हे प्रत्येकासाठी अभिमानाची बाब आहे. आपल्या आजूबाजूला अशी अनेक उदाहरणे तुम्हाला दिसतील. त्यावरूनच लक्षात येतं की, आजच्या कन्या जुन्या अनावश्यक बंधनांना बाजूला सारून नवीन उंची प्राप्त करत आहेत. आज, मी आपल्याबरोबर बारा वर्षांची कन्या काम्या कार्तिकेयन हिच्या यशाविषयी चर्चा करू इच्छितो. काम्याने फक्त बारा वर्ष वय असताना माउंट अंकागुआ शिखर सर करण्यात यश मिळवलं आहे. हे दक्षिण अमेरिकेमधलं  सर्वात उंच पर्वतशिखर आहे. या पर्वतशिखराची उंची जवळपास सात हजार मीटर आहे. या महिन्याच्या प्रारंभी या सर्वात उंच शिखरावर यशस्वी चढाई करून तिथं आपला तिरंगा तिनं फडकवला. याचा प्रत्येक भारतीयाला नक्कीच अभिमान वाटेल. देशाला गौरवान्वित करणारी काम्या आता एका नवीन मोहिमेवर आहे, त्या मोहिमेचं नाव आहे- ‘मिशन साहस’! अशी माहिती मला मिळाली आहे. या मोहिमेमध्ये सर्व खंडातल्या सर्वात उंच पर्वत शिखरे सर करण्याचं  काम ती करणार आहे. या अभियानामध्ये तिला उत्तर आणि दक्षिण ध्रुवावर  स्किईंगही करावं लागणार आहे. काम्याच्या  या मिशन साहसला मी शुभेच्छा देतो. तसं पाहिलं तर काम्यानं जे यश मिळवलं आहे, ते आपल्या सर्वांना ‘फिट’; राहण्यासाठीही प्रेरणा देणारे आहे. इतक्या कमी वयामध्ये काम्या ज्या उंचीवर पोहोचली आहे, त्यासाठी ‘फिटनेस’ असणं  खूप महत्वाचं  आहे.\n‘ए नेशन दॅट इज फिट, विल बी ए नेशन इज हिट’ म्हणजेच जो देश फिट आहे, तोच नेहमी हिट होणार. तसं पाहिलं तर आगामी महिने धाडसी, साहसी खेळांसाठी खूपच उपयुक्त आहेत. भारताची भौगोलिक रचना अशी आहे की, आपल्या देशात साहसी क्रीडा प्रकारांना अनेक संधी आहेत. एकीकडे उंच-उंच डोंगर आणि दुसरीकडे दूर-दूरपर्यंत पसरलेलं वाळवंट आहे. एकीकडे अगदी घनदाट जंगल आहे तर दुसरीकडे समुद्राचा अथांग विस्तार आहे. म्हणूनच आपल्या सर्वांना माझा आग्रह आहे की, आपल्याला जी कोणती जागा आवडेल, जे करावसं वाटेल, ते निवडा आणि आपल्या जीवनाला धाडस, साहसाची जरूर जोड द्या. आयुष्यात साहसीपणा तर असलाच पाहिजे. तसं पाहिलं तर मित्रांनो, अवघी बारा वर्षांची कन्या- काम्या हिच्या साहसाची, यशाची कथा ऐकल्यानंतर आता ज्यावेळी तुम्ही 105 वर्षांच्या भागीरथी अम्मा यांची यशोगाथा ऐकाल तर तुम्हाला नक्कीच नवल वाटेल. मित्रांनो, जर आपण जीवनात प्रगती करू इच्छिता, विकास करू इच्छिता, काही विशेष करून दाखवू इच्छित असाल तर सर्वात पहिली अट आहे ती म्हणजे, आमच्यामध्ये असलेला विद्यार्थी कधीच मारून टाकता कामा नये. आता तुम्ही विचार करत असणार की, या भागीरथी अम्मा कोण बरं?\nभागीरथी अम्मा केरळमधल्या कोल्लममध्ये वास्तव्य करतात. खूप लहान असतानाच त्या आईविना पोरक्या झाल्या. अगदी लहान वयातच विवाह झाला. नंतर पतीचेही निधन झाले. परंतु भागीरथी अम्माने या संकटाला मोठ्या धैर्यानं तोंड दिलं. कधीच रडत बसल्या नाहीत. अगदी दहा वर्षांपेक्षा लहान असतानाही त्यांना आपली शाळा सोडावी लागली. वयाच्या 105 व्या वर्षी त्यांनी पुन्हा एकदा शालेय शिक्षण घ्यायला प्रारंभ केला. इतकं वय झालेलं असलं तरीही अम्मांनी चैाथीची परीक्षा दिली आणि परीक्षेच्या निकालाची आतुरतेनं  वाट पाहू लागल्या. त्यांना परीक्षेत 75 टक्के मिळाले. इतकंच नाही तर गणितामध्ये त्यांनी पैकीच्या पैकी गुण मिळवले. आता अम्मांना आणखी पुढची परीक्षा देण्याची इच्छा आहे. जाहीर आहे, भागीरथी अम्मा यांच्यासारखे लोक, तर या देशाची ताकद आहेत. असे लोक तर प्रेरणेचे  खूप मोठे स्त्रोत असतात. आजमी या भागीरथी अम्मांना विशेष प्रणाम करतो.\nमित्रांनो, जीवनात काही विपरीत प्रसंग आले तर आपल्याकडे असलेलं  धैर्य, आपल्याकडे असलेली इच्छाशक्ती कोणतीही परिस्थिती बदलवून टाकते. अलिकडेच मी एक अशीच कथा वाचली, ती आपल्याशी ‘शेअर’ करू इच्छितो.\nही कथा आहे, मुरादाबादच्या हमीरपूर या गावामध्ये राहणा-या सलमानची. सलमान जन्मापासूनच दिव्यांग आहे. त्याचे पाय काही त्याला साथ देत नाहीत. हा त्रास असतानाही सलमान यानं हार मानली नाही. त्यानं स्वतःचं काम सुरू करण्याचा निर्णय घेतला. त्याचबरोबर असाही निश्चय केला की, यापुढे आपल्यासारख्या दिव्यांग मित्रांनाही मदत करायची. एकदा ठरवलं की  मग काय? सलमाननं आपल्या गावामध्येच चप्पल आणि डिटर्जंट बनवण्याचं काम सुरू केलं. पाहता पाहता त्याच्या जोडीला 30 दिव्यांग साथीदारही आले. इथं एक गोष्ट नमूद करावी वाटते, सलमानला स्वतःला चालायला त्रास होत होता. तरीही त्यानं इतरांना चालायला कोणताही त्रास होवू नये, इतरांचं चालणं सोपं व्हावं, अशी चप्पल बनवण्याचा निर्णय घेतला. विशेष म्हणजे सलमाननं आपल्या बरोबरच्या दिव्यांगजनांना स्वतःच प्रशिक्षणही दिलं. आता या सर्वांनी मिळून चप्पलांची निर्मिती सुरू केली आहे. आणि तयार मालाचे विपणनही ते करत आहेत. स्वतः परिश्रम करून या लोकांनी केवळ स्वतःसाठी रोजगार उपलब्ध करून घेतला नाही तर आपल्या कंपनीला नफ्यामध्ये आणलं आहे. आता हे सर्व लोक मिळून दिवसभरामध्ये दीडशे जोडी चपला तयार करतात. सलमानने यावर्षी 100 दिव्यांगांना रोजगार देण्याचा संकल्पही केला आहे.\nसलमान आणि सहकारी मंडळींचे धैर्य, त्यांची उद्यमशीलता यांना मी सलाम करतो. अशीच संकल्पशक्ती गुजरातमधल्या कच्छ भागातल्या अजरक गावातल्या लोकांनीही दाखवली आहे. सन 2001 मध्ये आलेल्या विनाशकारी भूकंपानंतर सर्व लोक गांव सोडून जात होते. त्याचवेळी इस्माईल खत्री नावाच्या व्यक्तीने गावांमध्येच राहून ‘अजरक प्रिंट’ ही आपली पारंपरिक कला  जोपसण्याचा, तिचे संवर्धन करण्याचा निर्णय घेतला. मग काय? पाहता पाहता नैसर्गिक रंगांच्या माध्यमातून बनलेली अजरक कला सर्वांना मोहवून टाकू लागली. आता हे संपूर्ण गाव हस्तशिल्पाच्या आपल्या पारंपरिक कृतीनं  जोडलं  गेलं  आहे. गावकरी वर्गानं  केवळ शेकडो वर्षांची आपली जुनीकला जोपासली आहे, असं नाही तर त्याला आता आधुनिक फॅशनचीही जोड दिली आहे. आता खूप मोठ- मोठे, नामांकित डिझायनर, मोठमोठी संस्थाने, अजरक प्रिंटचा वापर करायला लागले आहेत. या गावातल्या परिश्रमी लोकांमुळे आज अजरक प्रिंट एक मोठा ब्रँड बनत आहे. संपूर्ण जगभरातून मोठे मोठे खरेदीदार या प्रिंटचे कापड खरेदी करण्यासाठी आकर्षित होत आहेत.\n \nमाझ्या प्रिय देशवासियांनो,\nअलिकडेच देशभरामध्ये महाशिवरात्रीचं  पर्व साजरं  केलं. भगवान शिव आणि माता पार्वतीच्या आशीर्वादानं  देशाचं  चैतन्य जागृत व्हावं. महाशिवरात्रीला भोले बाबांनी दिलेल्या आशीर्वादाची कृपा आपल्या सर्वांवर कायम रहावी, आपल्या सर्व मनोकामना शिवजींनी पूर्ण कराव्यात, आपण सर्वजण ऊर्जावान, आरोग्यदायी रहावं, सुखी रहावं  आणि देशाविषयी आपल्या कर्तव्याचं  सर्वांनी पालन करीत रहावं.\nमित्रांनो, महाशिवरात्रीबरोबरच आता वसंत ऋतूची बहार दिवसांगणिक वाढत जाणार आहे. आगामी काही दिवसातच होळीचा सण आहे. त्यानंतर लगेचच गुढी-पाडवाही येणार आहे. नवरात्रीचे पर्वही त्याला जोडून येणार आहे. राम-नवमीचा उत्सव येणार आहे. उत्सव आणि सण आपल्या देशाच्या  सामाजिक जीवनाचे अभिन्न भाग आहेत. प्रत्येक सणाच्यामागे कोणता-ना-कोणता सामाजिक संदेश दडलेला असतोच. हाच संदेश केवळ समाजालाच नाही तर, संपूर्ण देशाला एकतेच्या धाग्यामध्ये बांधून ठेवतो. होळीनंतर चैत्र शुक्ल- प्रतिपदेपासून भारतीय विक्रम नव-वर्षाचा प्रारंभही होत असतो. त्यासाठीही, म्हणजेच, भारतीय नव-वर्षाच्याही मी आपल्या सर्वांना आधीच शुभेच्छा देतो.\n \nमाझ्या प्रिय देशवासियांनो,\nपुढच्या ‘मन की बात’पर्यंत तर मला वाटतं, कदाचित विद्यार्थी परीक्षेत व्यग्र असणार. ज्यांच्या परीक्षा झालेल्या असतील, ते अगदी मस्त असतील. म्हणून जे व्यस्त आहेत आणि जे मस्त आहेत, त्यांनाही अनेक अनेक शुभेच्छा देतो. चला, यापुढची ‘मन की बात’ करण्यासाठी आणि वेगवेगळ्या विषयांवर संवाद साधण्यासाठी पुन्हा एकदा नक्की भेटू.\nखूप-खूप धन्यवाद ! नमस्कार !!\n \nB.Gokhale/AIR/P.Kor\n"
    },
    {
      "language": "odi",
      "text": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏହା ମୋର ସୌଭାଗ୍ୟ ଯେ ‘ମନ୍ କି ବାତ୍‌’ ମାଧ୍ୟମରେ ମୋତେ କଚ୍ଛରୁ କୋହିମା, କଶ୍ମୀରରୁ କନ୍ୟାକୁମାରୀ ଯାଏ ସାରା ଦେଶର ସମସ୍ତ ନାଗରିକଙ୍କୁ ପୁଣିଥରେ ନମସ୍କାର କରିବାର ସୁଯୋଗ ମିଳିଛି । ଆପଣ ସମସ୍ତଙ୍କୁ ନମସ୍କାର । ଆମ ଦେଶର ବିଶାଳତା ଏବଂ ବିବିଧତାକୁ ସ୍ମରଣ କରିବା, ଏହାକୁ ପ୍ରଣାମ କରିବା – ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କୁ ଗର୍ବରେ ପରିପୂର୍ଣ୍ଣ କରିଦେଇଥାଏ । ଆଉ ଏହି ବିବିଧତାର ଅନୁଭବ ତ ସର୍ବଦା ଅଭିଭୂତ କରିଦେଲାଭଳି, ଆନନ୍ଦରେ ଭରିଦେଲାଭଳି, ଏକ ପ୍ରକାର ପ୍ରେରଣାର ଉତ୍ସ ପାଲଟିଥାଏ । କିଛିଦିନ ପୂର୍ବେ ମୁଁ ଦିଲ୍ଲୀର “ହୁନର୍ ହାଟ”ରେ ଗୋଟିଏ ଛୋଟିଆ ସ୍ଥାନରେ ଆମ ଦେଶର ବିଶାଳତା, ସଂସ୍କୃତି, ପରମ୍ପରା, ଖାଦ୍ୟପେୟ ଏବଂ ଭାବାବେଗର ବିବିଧତାଗୁଡ଼ିକର ଦର୍ଶନ କଲି । ପାରମ୍ପାରିକ ବସ୍ତ୍ର, ହସ୍ତଶିଳ୍ପ, ଗାଲିଚା, ବାସନ, ବାଉଁଶ ଆଉ ପିତଳର ସାମଗ୍ରୀ, ପଞ୍ଜାବର ଫୁଲ୍‌କାରୀ, ଆନ୍ଧ୍ରପ୍ରଦେଶର ସୁନ୍ଦର ଚମଡ଼ା କାମ, ତାମିଲନାଡ଼ୁର ଆକର୍ଷଣୀୟ ଚିତ୍ରକଳା, ଉତ୍ତରପ୍ରଦେଶର ପିତଳ ବସ୍ତୁ, ଭଦୋହିର ଗାଲିଚା, କଚ୍ଛର ତମ୍ବା ତିଆରି ଜିନିଷ, ଅନେକ ପ୍ରକାର ବାଦ୍ୟଯନ୍ତ୍ର, ଆହୁରି ଅନେକ କିଛି; ସମଗ୍ର ଭାରତର କଳା ଓ ସଂସ୍କୃତିର ଝଲକ୍ ବାସ୍ତବରେ ସ୍ୱତନ୍ତ୍ର ଥିଲା । ଆଉ ଏସବୁ ପଛରେ ଶିଳ୍ପୀମାନଙ୍କ ସାଧନା, ନିଷ୍ଠା ଏବଂ ନିଜ କଳାକୁ ଭଲପାଇବାର କାହାଣୀ ମଧ୍ୟ ଖୁବ ପ୍ରେରଣାଦାୟକ । ହୁନର୍ ହାଟରେ ଜଣେ ଦିବ୍ୟାଙ୍ଗ ମହିଳାଙ୍କ କଥାଶୁଣି ଖୁବ ସନ୍ତୋଷ ଅନୁଭବ ହେଲା । ସେ ମୋତେ କହିଲେ ଯେ, ଆଗରୁ ସେ ଫୁଟ୍‌ପାଥରେ ନିଜର କଳାକୃତି ବିକ୍ରି କରୁଥିଲେ । କିନ୍ତୁ ହୁନର୍ ହାଟ ସହ ଯୋଡ଼ି ହେବାପରେ ତାଙ୍କର ଜୀବନ ବଦଳିଗଲା । ଆଜି ସେ କେବଳ ଆତ୍ମନିର୍ଭରଶୀଳ ହୋଇପାରିନାହାନ୍ତି ବରଂ ନିଜର ଗୋଟିଏ ଘର ମଧ୍ୟ କିଣିପାରିଛନ୍ତି । ହୁନର୍ ହାଟରେ ମୋତେ ଆହୁରି କେତେକ କାରିଗରଙ୍କ ସହ ଭେଟିବା ଏବଂ ସେମାନଙ୍କ ସହ କଥା ହେବାର ସୁଯୋଗ ମିଳିଲା । ମୋତେ ସୂଚନା ଦିଆଯାଇଛି ଯେ, ହୁନର୍ ହାଟରେ ଅଂଶଗ୍ରହଣ କରିଥିବା କାରିଗରମାନଙ୍କ ମଧ୍ୟରୁ ପଚାଶ ପ୍ରତିଶତରୁ ଅଧିକ ମହିଳା ଏବଂ ବିଗତ ତିନିବର୍ଷ ଧରି ହୁନର୍ ହାଟ ମାଧ୍ୟମରେ ପାଖାପାଖି ତିନିଲକ୍ଷ କାରିଗରଙ୍କୁ ରୋଜଗାରର ଅନେକ ସୁଯୋଗ ମିଳିଛି । ହୁନର୍ ହାଟ କଳାର ପ୍ରଦର୍ଶନ ପାଇଁ ତ ଗୋଟିଏ ମଂଚ, ତା’ସହ ଏହା ଲୋକଙ୍କ ସ୍ୱପ୍ନକୁ ମଧ୍ୟ ବାସ୍ତବିକତାରେ ପରିଣତ କରୁଛି । ଏହା ଏପରି ଏକ ଜାଗା ଯେଉଁଠି ଏ ଦେଶର ବିବିଧତାକୁ ଅଣଦେଖା କରିବା ଅସମ୍ଭବ । ଶିଳ୍ପକଳା ତ ରହିଛି, ତା’ ସଙ୍ଗେ ସଙ୍ଗେ ରହିଛି ଆମମାନଙ୍କ ଖାଦ୍ୟପେୟର ବିବିଧତା । ସେଠାରେ ଗୋଟିଏ ଧାଡ଼ିରେ ଇଡଲି-ଦୋସା, ଛୋଲେ-ଭଟୁରେ, ଦାଲ୍‌-ବାଟି, ଖମଣ୍‌-ଖାଣ୍ଡୱି କେଜାଣି କେତେ କ’ଣ ଥିଲା । ମୁଁ ନିଜେ ସେଠାରେ ବିହାରର ସୁସ୍ୱାଦୁ ଲିଟି-ଚୋଖା ଖାଇବାର ଭରପୂର ମଜା ନେଲି । ଭାରତର ପ୍ରତ୍ୟେକ ଅଂଚଳରେ ଏଭଳି ମେଳା ତଥା ପ୍ରଦର୍ଶନୀଗୁଡ଼ିକର ଆୟୋଜନ ଚାଲିଥାଏ । ଭାରତକୁ ଜାଣିବା ପାଇଁ, ଭାରତକୁ ଅନୁଭବ କରିବା ପାଇଁ ଯେତେବେଳେ ବି ସୁଯୋଗ ମିଳେ ଏହାର ସଦୁପଯୋଗ କରିବା ଉଚିତ । ଏହା ‘ଏକ ଭାରତ ଶ୍ରେଷ୍ଠ ଭାରତ’କୁ ଅନ୍ତରଙ୍ଗ ଭାବେ ଅନୁଭବ କରିବାର ସୁଯୋଗ ପାଲଟିଯାଏ । ଆପଣ ଯେ କେବଳ ଦେଶର କଳା ଓ ସଂସ୍କୃତି ସହ ଯୋଡ଼ିହେବେ ସେ କଥା ନୁହେଁ, ବରଂ ଆପଣ ଦେଶର ପରିଶ୍ରମୀ କାରିଗରମାନଙ୍କର, ବିଶେଷକରି ମହିଳାମାନଙ୍କ ସମୃଦ୍ଧିରେ ମଧ୍ୟ ନିଜର ଯୋଗଦାନ କରିପାରିବେ । ନିଶ୍ଚୟ ଯାଆନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମ ଦେଶର ମହାନ ପରମ୍ପରାମାନ ରହିଛି । ଆମର ପୂର୍ବପୁରୁଷମାନେ ଆମକୁ ଯାହା ଉତ୍ତରାଧିକାର ସୂତ୍ରରେ ଦେଇଯାଇଛନ୍ତି, ଯେଉଁ ଶିକ୍ଷା-ଦୀକ୍ଷା ଆମେ ପାଇଛୁ, ସେଥିରେ ପ୍ରତ୍ୟେକ ଜୀବ ପ୍ରତି ଦୟାଭାବ, ପ୍ରକୃତି ପ୍ରତି ଅସୀମ ଭଲପାଇବା ଭଳି କଥାସବୁ ଆମର ସାଂସ୍କୃତିକ ପରମ୍ପରା । ତେଣୁ, ଭାରତର ଏହି ପରିବେଶର ଆତିଥ୍ୟ ଗ୍ରହଣ କରିବାକୁ ଦେଶ-ବିଦେଶର ବିଭିନ୍ନ ପ୍ରକାରର ପକ୍ଷୀ ପ୍ରତିବର୍ଷ ଭାରତ ଆସିଥାନ୍ତି । ଭାରତ ବର୍ଷସାରା ଅନେକ ବିଦେଶାଗତ ପକ୍ଷୀ-ପ୍ରଜାତିମାନଙ୍କ ଆଶ୍ରୟସ୍ଥଳ ପାଲଟିଥାଏ । ପାଞ୍ଚଶହରୁ ମଧ୍ୟ ଅଧିକ ପ୍ରକାରର ପକ୍ଷୀ ପୃଥିବୀର ବିଭିନ୍ନ ଅଂଚଳରୁ ଆସିଥାନ୍ତି । ବିଗତ ଦିନରେ ଗାନ୍ଧୀନଗରରେ COP-13 ସମ୍ମିଳନୀରେ ଏହି ବିଷୟରେ ବହୁତ ଆଲୋଚନା ହେଲା, ଚିନ୍ତା କରାଗଲା, ଚର୍ଚ୍ଚା ମଧ୍ୟ ହେଲା ଏବଂ ଭାରତର ପ୍ରୟାସଗୁଡ଼ିକର ବହୁତ ପ୍ରଶଂସା ମଧ୍ୟ କରାଗଲା । ବନ୍ଧୁଗଣ, ଏହା ଆମ ପାଇଁ ଗର୍ବର କଥା ଯେ, ଆଗାମୀ ତିନିବର୍ଷ ପାଇଁ ଭାରତ ଭ୍ରମଣଶୀଳ ପ୍ରଜାତିମାନଙ୍କ ଉପରେ ଆୟୋଜିତ ହେବାକୁ ଥିବା COP – ସମ୍ମିଳନୀର ସଭାପତିତ୍ୱ କରିବ । ଏହି ସୁଯୋଗର ସଦୁପଯୋଗ କିପରି କରାଯାଇପାରେ ସେ ସମ୍ପର୍କରେ ନିଜର ମତାମତ ନିଶ୍ଚୟ ପଠାନ୍ତୁ ।\nCOP-ସମ୍ମିଳନୀରେ ଚାଲିଥିବା ଏହି ଆଲୋଚନା ମଧ୍ୟରେ ମୋ ଦୃଷ୍ଟି ମେଘାଳୟ ସହ ସମ୍ପୃକ୍ତ ଗୋଟିଏ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ତଥ୍ୟ ଆଡ଼କୁ ଗଲା । ନିକଟ ଅତୀତରେ ପ୍ରାଣୀବିଜ୍ଞାନୀମାନେ ମାଛର ଗୋଟିଏ ନୂତନ ପ୍ରଜାତି ଆବିଷ୍କାର କରିଛନ୍ତି, ଯାହା କେବଳ ମେଘାଳୟର ଗୁମ୍ଫାଗୁଡ଼ିକରେ ଦେଖାଯାଇଥାନ୍ତି । ଏହି ମାଛ ଗୁମ୍ଫାମାନଙ୍କର ଭୂମି ତଳେ ରହୁଥିବା ଜଳଚର ପ୍ରାଣୀମାନଙ୍କ ପ୍ରଜାତି ମଧ୍ୟରେ ସବୁଠାରୁ ବଡ଼ ବୋଲି ବିଶ୍ୱାସ କରାଯାଏ । ଏହି ମାଛ ଏଭଳି ଗଭୀର ଏବଂ ଅନ୍ଧାରୁଆ ଗୁମ୍ଫାଗୁଡ଼ିକରେ ବାସ କରେ ଯେଉଁଠାରେ ହୁଏତ ଆଲୋକ ମଧ୍ୟ ପହଂଚିପାରୁନଥିବ । ଏତେ ବଡ଼ ମାଛ ଏଭଳି ଗଭୀର ଗୁମ୍ଫାଗୁଡ଼ିକରେ କିଭଳି ବଂଚିପାରୁଛି ଏକଥାକୁ ନେଇ ବୈଜ୍ଞାନିକମାନେ ମଧ୍ୟ ଆଶ୍ଚର୍ଯ୍ୟ ପ୍ରକଟ କରିଛନ୍ତି । ଆମ ଭାରତ ଏବଂ ବିଶେଷକରି ମେଘାଳୟ ଗୋଟିଏ ଦୁର୍ଲ୍ଲଭ ପ୍ରଜାତିର ବାସସ୍ଥାନ ହୋଇଥିବା ଏକ ସୁଖକର ବିଷୟ । ଏହା ଭାରତର ଜୈବ ବିବିଧତାକୁ ଏକ ନୂତନ ପରିଚୟ ଦେବାକୁ ଯାଉଛି । ଆମ ଆଖପାଖରେ ଏତେଗୁଡ଼ିଏ ଆଶ୍ଚର୍ଯ୍ୟଜନକ କଥା ରହିଛି ଯାହା, ଏବେ ମଧ୍ୟ ଆମ ପାଇଁ ଅଜଣା । ଏହିସବୁ ଆଶ୍ଚର୍ଯ୍ୟକୁ ଖୋଜି ବାହାର କରିବା ପାଇଁ ଦୃଢ଼ ଅନୁସନ୍ଧିତ୍ସୁ ମନୋଭାବ ଆବଶ୍ୟକ ।\nମହାନ ତାମିଲ କବୟିତ୍ରୀ ଅବୈୟାର୍ ଲେଖିଛନ୍ତି, “କଟରଦୁ କୈମଣ ଅଲୱେ ଆନାଲୁମ୍‌, କଲ୍ଲାଦଦୁ ଉଲଗଲବୁ ।”\nଏହାର ଅର୍ଥ ହେଲା – ଆମେ ଯାହା ଜାଣିଛୁ, ତାହା ମାତ୍ର ମୁଠାଏ ବାଲି ସଦୃଶ । କିନ୍ତୁ ଯାହା ଆମେ ଜାଣିନୁ, ତାହା ସ୍ୱୟଂ ଏକ ବ୍ରହ୍ମାଣ୍ଡ ସଦୃଶ । ଏହି ଦେଶର ବିବିଧତା ମଧ୍ୟ ଏହିଭଳି ଯେତେ ଜାଣିଲେ ବି ତାହା କମ୍ । ଆମର ଜୈବବିବିଧତା ମଧ୍ୟ ସମଗ୍ର ମାନବ ଜାତି ପାଇଁ ଜ୍ଞାନର ଗୋଟିଏ ଗନ୍ତାଘର, ଯାହାକୁ ଆମେ ସାଇତି କରି ରଖିବାକୁ ହେବ, ସଂରକ୍ଷିତ କରି ରଖିବାକୁ ହେବ ଆଉ ଏହା ସମ୍ପର୍କରେ ଅଧିକ ଅନୁସନ୍ଧାନ ମଧ୍ୟ କରିବାକୁ ପଡ଼ିବ ।\nମୋର ପ୍ରିୟ ଯୁବ ବନ୍ଧୁଗଣ, ଆଜିକାଲି ଆମ ଦେଶର ପିଲାମାନଙ୍କ ମଧ୍ୟରେ, ଯୁବବର୍ଗଙ୍କ ମନରେ ବିଜ୍ଞାନ ଓ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ପ୍ରତି ଆଗ୍ରହ ନିରନ୍ତର ଭାବେ ବଢ଼ିଚାଲିଛି । ମହାକାଶରେ ରେକର୍ଡ଼ ସଂଖ୍ୟକ ଉପଗ୍ରହ ପ୍ରେରଣ, ନୂଆ ନୂଆ ରେକର୍ଡ଼, ନୂଆ ନୂଆ ଅଭିଯାନ ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କ ମନ ଗର୍ବରେ ଭରିଦିଏ । ଚନ୍ଦ୍ରଯାନ-2 ସମୟରେ ଯେତେବେଳେ ମୁଁ ବେଙ୍ଗାଲୁରୁରେ ଥିଲି, ସେତେବେଳେ ପିଲାମାନଙ୍କ ଉତ୍ସାହ ଦେଖିଲା ଭଳି ଥିଲା । ସେମାନଙ୍କ ଆଖିରେ ନିଦ ନ ଥିଲା । ସେମାନେ ସାରା ରାତି ଉଜାଗର ରହିଥିଲେ । ସେଥିରେ ବିଜ୍ଞାନ କାରିଗରୀବିଦ୍ୟା ଓ ନବୋନ୍ମେଷକୁ ନେଇ ଯେଉଁ ଉତ୍ସୁକତା ଥିଲା ତାହା ଆମେ କେବେହେଲେ ଭୁଲିପାରିବା ନାହିଁ । ପିଲା ଏବଂ ଯୁବବର୍ଗଙ୍କ ଏହି ଉତ୍ସାହକୁ ବୃଦ୍ଧି କରିବା ପାଇଁ, ସେମାନଙ୍କ ମଧ୍ୟରେ ବୈଜ୍ଞାନିକ ଚିନ୍ତାଧାରା ବୃଦ୍ଧି କରିବା ପାଇଁ ଆଉ ଗୋଟିଏ ବ୍ୟବସ୍ଥା ଆରମ୍ଭ କରାଯାଇଛି । ଏବେ ଆପଣମାନେ ଶ୍ରୀହରିକୋଟାରୁ ହେଉଥିବା ରକେଟ୍ ଲଂଚିଙ୍ଗକୁ ସାମ୍ନାରେ ବସି ଦେଖିପାରିବେ । ନିକଟ ଅତୀତରେ ଏହାକୁ ସମସ୍ତଙ୍କ ପାଇଁ ଉନ୍ମୁକ୍ତ କରିଦିଆଯାଇଛି । ଦର୍ଶନକାରୀଙ୍କ ପାଇଁ ଗ୍ୟାଲେରୀ ନିର୍ମାଣ କରାଯାଇଛି, ଯେଉଁଥିରେ 10 ହଜାର ଲୋକଙ୍କ ବସିବାର ବ୍ୟବସ୍ଥା କରାଯାଇଛି । ଇସ୍ରୋର ୱେବ୍‌ସାଇଟରେ ଦିଆଯାଇଥିବା ଲିଙ୍କ୍ ଜରିଆରେ ଅନ୍‌ଲାଇନ୍ ବୁକିଂ ମଧ୍ୟ କରିପାରିବେ । ମୋତେ ସୂଚନା ଦିଆଯାଇଛି ଯେ, ଅନେକ ସ୍କୁଲ ନିଜ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ରକେଟ୍ ଲଂଚିଙ୍ଗ୍ ଦେଖାଇବା ପାଇଁ ଏବଂ ସେମାନଙ୍କୁ ପ୍ରେରଣା ଯୋଗାଇବା ପାଇଁ ପରିଭ୍ରମଣରେ ମଧ୍ୟ ସେଠାକୁ ନେଇଯାଉଛନ୍ତି । ଆଗାମୀ ଦିନମାନଙ୍କରେ ଏହି ବ୍ୟବସ୍ଥାର ଲାଭ ଉଠାଇବା ପାଇଁ ମୁଁ ସମସ୍ତ ସ୍କୁଲର ପ୍ରିନ୍ସିପାଲ୍ ଏବଂ ଶିକ୍ଷକମାନଙ୍କୁ ନିବେଦନ କରୁଛି ।\nବନ୍ଧୁଗଣ, ମୁଁ ଆପଣମାନଙ୍କୁ ଆଉ ଗୋଟିଏ ରୋମାଂଚକର ସୂଚନା ଦେବାକୁ ଚାହୁଁଛି । ମୁଁ ନମୋ ଆପ୍‌ରେ ଝାଡ଼ଖଣ୍ଡର ଧାନବାଦ ବାସିନ୍ଦା ପାରସଙ୍କ ପ୍ରତିକ୍ରିୟା ପଢ଼ିଲି । ଯୁବବନ୍ଧୁଙ୍କୁ ଇସ୍ରୋର ୟୁବିକା (Yuvika) କାର୍ଯ୍ୟକ୍ରମ ସମ୍ପର୍କରେ ମୁଁ ଜଣାଇବା ପାଇଁ ସେ ଚାହୁଁଛନ୍ତି । ଯୁବବର୍ଗଙ୍କୁ ବିଜ୍ଞାନ ସହ ଯୋଡ଼ିବା ପାଇଁ ୟୁବିକା ଇସ୍ରୋର ଗୋଟିଏ ପ୍ରଶଂସନୀୟ ପ୍ରଚେଷ୍ଟା । 2019ରେ ଏହି କାର୍ଯ୍ୟକ୍ରମ ସ୍କୁଲ ଛାତ୍ରଛାତ୍ରୀଙ୍କ ପାଇଁ ଆରମ୍ଭ କରାଯାଇଥିଲା । ୟୁବିକାର ଅର୍ଥ ହେଲା – ଯୁବା ବିଜ୍ଞାନୀ କାର୍ଯ୍ୟକ୍ରମ । ଏହି କାର୍ଯ୍ୟକ୍ରମ ଆମର ଭିଜନ୍ – ଜୟ ଯବାନ୍‌, ଜୟ କିଷାନ୍‌, ଜୟ ବିଜ୍ଞାନ, ଜୟ ଅନୁସନ୍ଧାନର ଅନୁରୂପ । ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ନିଜ ପରୀକ୍ଷା ପରେ ଛୁଟିରେ ଛାତ୍ରଛାତ୍ରୀମାନେ ଇସ୍ରୋର ବିଭିନ୍ନ କେନ୍ଦ୍ରକୁ ଯାଇ ସ୍ପେସ୍ ଟେକ୍ନୋଲୋଜି, ସ୍ପେସ୍ ସାଇନ୍ସ ଏବଂ ସ୍ପେସ୍ ଆପ୍ଲିକେଶନ୍ ବିଷୟରେ ଶିକ୍ଷାଲାଭ କରନ୍ତି । ଆପଣ ଯଦି ଏକଥା ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି ଯେ, ଏହି ତାଲିମ କିଭଳି, କେଉଁ ପ୍ରକାରର ଏବଂ କେତେ ରୋମାଂଚକର(?) ତେବେ ଯେଉଁମାନେ ଗତଥର ଏଥିରେ ଅଂଶଗ୍ରହଣ କରିଛନ୍ତି, ସେମାନଙ୍କ ଅନୁଭୂତି ନିଶ୍ଚୟ ପଢ଼ନ୍ତୁ । ଯଦି ଆପଣ ନିଜେ ଏଥିରେ ଭାଗନେବାକୁ ଚାହୁଁଛନ୍ତି, ତାହେଲେ ଇସ୍ରୋ ସହ ସଂଲଗ୍ନ ୟୁବିକାର ୱେବସାଇଟକୁ ଯାଇ ନିଜ ନାମ ମଧ୍ୟ ପଞ୍ଜିକୃତ କରାଇପାରନ୍ତି । ମୋର ଯୁବ ବନ୍ଧୁଗଣ, ଆପଣମାନଙ୍କ ପାଇଁ ମୁଁ କହିଦେଉଛି, ୱେବସାଇଟର ନାଁ ଆପଣ ଟିପି ରଖନ୍ତୁ ଆଉ ଆଜି ହିଁ ଏହି ସାଇଟକୁ ଭିଜିଟ୍ କରନ୍ତୁ । ୱେବସାଇଟର ନାଁଟି ହେଉଛି – www.yuvika.isro.gov.in – ଲେଖିନେଲେ ତ?\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଜାନୁଆରୀ 31, 2020 ଦିନ ଲଦ୍ଦାଖର ସୁନ୍ଦର ପାହାଡ଼ିଆ ଅଂଚଳ ଗୋଟିଏ ଐତିହାସିକ ଘଟଣାର ସାକ୍ଷୀ ହୋଇଗଲା । ଲେହର କୁଶୋକ୍ ବାକୁଲା ରିମ୍ପୋଚି ଏୟାରପୋର୍ଟରୁ ଭାରତୀୟ ବାୟୁସେନାର ଇଘ-32 ବିମାନ ଯେତେବେଳେ ଉଡ଼ାଣ ଆରମ୍ଭ କଲା, ସେତେବେଳେ ଗୋଟିଏ ନୂତନ ଇତିହାସ ସୃଷ୍ଟି ହେଲା । ଏହି ଉଡ଼ାଣରେ 10 ପ୍ରତିଶତ ଭାରତୀୟ ବାୟୋ-ଜେଟ୍ ଇନ୍ଧନର ମିଶ୍ରଣ କରାଯାଇଥିଲା । ଦୁଇଟିଯାକ ଇଞ୍ଜିନରେ ଏହି ମିଶ୍ରିତ ଇନ୍ଧନ ବ୍ୟବହାର କରାଯିବାର ଏହା ପ୍ରଥମ ଘଟଣା । କେବଳ ସେତିକି ନୁହେଁ, ଲେହର ଯେଉଁ ବିମାନ ବନ୍ଦର ଉପରେ ଏହି ବିମାନ ଉଡ଼ିଲା ତାହା କେବଳ ଭାରତର ନୁହେଁ ବରଂ ବିଶ୍ୱର ସବୁଠାରୁ ଅଧିକ ଉଚ୍ଚତାରେ ରହିଥିବା ବିମାନ ବନ୍ଦରଗୁଡ଼ିକ ମଧ୍ୟରେ ଅନ୍ୟତମ । ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥାଟି ହେଲା ଯେ, Bio-jet fuelKê non-edible tree borne oilରୁ ପ୍ରସ୍ତୁତ କରାଯାଇଛି । ଏହାକୁ ଭାରତର ବିଭିନ୍ନ ଆଦିବାସୀ ଅଂଚଳରୁ କ୍ରୟ କରାଯାଇଥାଏ । ଏହି ପ୍ରଚେଷ୍ଟା ଫଳରେ କେବଳ ଯେ କାର୍ବନ ନିର୍ଗମନ ହ୍ରାସ ପାଇବ ତାହା ନୁହେଁ, ବରଂ ଅଶୋଧିତ ତୈଳର ଆମଦାନୀ ଉପରେ ମଧ୍ୟ ଭାରତର ନିର୍ଭରତା ହ୍ରାସ ପାଇବ । ଏହି ବିରାଟ କାର୍ଯ୍ୟକ୍ରମ ସହିତ ଜଡ଼ିତ ସମସ୍ତ ଲୋକଙ୍କୁ ମୁଁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ବିଶେଷକରି CSIR, Indian Institute of Petroleum, Dehradunର ବୈଜ୍ଞାନିକମାନଙ୍କୁ, ଯେଉଁମାନେ Bio-Fuel ସାହାଯ୍ୟରେ ବିମାନ ଉଡ଼ାଇବାର କୌଶଳକୁ ସମ୍ଭବ କରିଦେଲେ । ତାଙ୍କର ଏହି ପ୍ରଚେଷ୍ଟା Make in India ଗବଳର ସଦ୍ଭ ଓଦ୍ଭୟସବକୁ ମଧ୍ୟ ସଶକ୍ତ କରୁଛି ।\nମୋର ଦେଶବାସୀଗଣ, ଆମର ନୂଆ ଭାରତ ଆଉ ପୁରୁଣା ରାସ୍ତାରେ ଚାଲିବାକୁ ପ୍ରସ୍ତୁତ ନୁହେଁ । ବିଶେଷକରି New Indiaର ଆମର ମା’ ଓ ଭଉଣୀମାନେ ଆଗକୁ ଆସି ସେହି ଆହ୍ୱାନଗୁଡ଼ିକର ମୁକାବିଲା କରିବା ଆରମ୍ଭ କଲେଣି, ଯାହାଦ୍ୱାରା ସମାଜରେ ଏକ ସକାରାତ୍ମକ ପରିବର୍ତ୍ତନ ଦେଖିବାକୁ ମିଳୁଛି । ବିହାର ପୂର୍ଣ୍ଣିୟାର କଥା ସାରା ଦେଶର ଲୋକଙ୍କ ମନରେ ପ୍ରେରଣା ସୃଷ୍ଟି କଲାଭଳି । ଏହା ଏପରି ଏକ ଅଂଚଳ ଯାହା ଦଶନ୍ଧି-ଦଶନ୍ଧି ଧରି ଭୟଙ୍କର ବନ୍ୟା ପ୍ରପୀଡ଼ିତ ହୋଇଆସିଛି । ଏପରିସ୍ଥଳେ ଏଠାରେ କୃଷି କରିବା କିମ୍ବା ଆୟର ଅନ୍ୟ ପନ୍ଥା ଯୋଗାଡ଼ କରିବା ଅସମ୍ଭବ ହୋଇଥାଏ । କିନ୍ତୁ ଏଭଳି ପରିସ୍ଥିତିରେ ମଧ୍ୟ ପୂର୍ଣ୍ଣିୟାର କେତେକ ମହିଳା ଏକ ଭିନ୍ନ ରାସ୍ତା ବାଛିନେଲେ । ବନ୍ଧୁଗଣ, ପୂର୍ବରୁ ଏହି ଅଂଚଳର ମହିଳାମାନେ ତୁତ ଗଛ ବା ମଲବରୀ ଗଛରେ ରେଶମ ପୋକ ପାଳନ କରି ଖୋସା ସଂଗ୍ରହ କରୁଥିଲେ ଯୋଉଥିରୁ ସେମାନଙ୍କୁ ମାମୁଲି କିଛି ପଇସା ମିଳୁଥିଲା । କିନ୍ତୁ ସେଇ ଖୋସାକୁ ତାଙ୍କଠାରୁ କିଣୁଥିବା ଲୋକମାନେ ସେଥିରୁ ରେଶମ ସୂତା ତିଆରି କରି ପ୍ରଚୁର ଲାଭ ପାଉଥିଲେ । ଏବେ କିନ୍ତୁ ପୂର୍ଣ୍ଣିୟାର ମହିଳାମାନେ ଏକ ନୂତନ ପ୍ରୟୋଗ ଦ୍ୱାରା ଚିତ୍ରକୁ ସମ୍ପୂର୍ଣ୍ଣ ବଦଳେଇ ଦେଇଛନ୍ତି । ଏହି ମହିଳାମାନେ ସରକାରଙ୍କ ସହଯୋଗରେ ମଲବରୀ ଉତ୍ପାଦନ ସମିତି ଗଠନ କଲେ । ତା’ପରେ ସେମାନେ ଖୋସାରୁ ରେଶମ ସୂତା ତିଆରି କରିବା ସଙ୍ଗେ ସଙ୍ଗେ ସେହି ସୂତାରୁ ଶାଢ଼ୀ ବୁଣିବା ଆରମ୍ଭ କରିଦେଲେ । ଆପଣମାନେ ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ ପ୍ରଥମେ ଯେଉଁ ଖୋସାକୁ ବିକ୍ରୟ କରି ଖୁବ୍ କମ୍ ପଇସା ମିଳୁଥିଲା ଆଜି ସେଥିରୁ ତିଆରି ଶାଢ଼ୀ ବିକ୍ରିକରି ସେମାନେ ହଜାର ହଜାର ଟଙ୍କା ରୋଜଗାର କରୁଛନ୍ତି । “ଆଦର୍ଶ ଜୀବିକା ମହିଳା ମଲବରୀ ଉତ୍ପାଦନ ସମୂହ”ର ଦିଦିମାନେ ଯେଉଁ କମାଲ କରି ଦେଖାଇଲେ ତା’ର ପ୍ରଭାବ ଏବେ ଆଖପାଖ ଗ୍ରାମମାନଙ୍କରେ ମଧ୍ୟ ଦେଖାଗଲାଣି । ପୂର୍ଣ୍ଣିୟାର ଅନେକ ଗ୍ରାମର କୃଷିଜୀବି ମହିଳାମାନେ ଆଜି ଖାଲି ଶାଢ଼ି ଉତ୍ପାଦନ କରୁନାହାଁନ୍ତି ବରଂ ବିଭିନ୍ନ ମେଳାମାନଙ୍କରେ ଷ୍ଟଲ୍ ଖୋଲି ସେଗୁଡ଼ିକୁ ବିକ୍ରୟ ମଧ୍ୟ କରୁଛନ୍ତି । ଆଜିର ମହିଳା କେମିତି ନୂତନ ଶକ୍ତି ଓ ନୂଆ ଚିନ୍ତାଧାରା ସହିତ ସଫଳତା ପାଇପାରୁଛନ୍ତି ଏହା ତା’ର ଏକ ଉଦାହରଣ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମ ଦେଶର ମହିଳା ଆଉ ଝିଅମାନଙ୍କର ଉଦ୍ୟମ, ସେମାନଙ୍କର ସାହସ ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ଗର୍ବର କଥା । ଆମ ଆଖପାଖରେ ଆମକୁ ଏମିତି ଅନେକ ଉଦାହରଣ ମିଳେ । ଆମର ଝିଅମାନେ ପୁରୁଣା ବନ୍ଧନକୁ ଛିନ୍ନକରି କେମିତି ନୂତନ ଶିଖରକୁ ଛୁଇଁପାରୁଛନ୍ତି ଏହାହିଁ ତା’ର ପ୍ରମାଣ । ଗୋଟିଏ ବାରବର୍ଷର ଝିଅ କାମ୍ୟା କାର୍ତିକେୟନଙ୍କ ଉପଲବ୍ଧି ବିଷୟରେ ମୁଁ ଆପଣମାନଙ୍କ ସହିତ ନିଶ୍ଚୟ ଚର୍ଚ୍ଚା କରିବାକୁ ଚାହିଁବି । ମାତ୍ର ବାରବର୍ଷ ବୟସରେ କାମ୍ୟା Mount Aconcagua ଆରୋହଣ କରିବାର ଅସାଧ୍ୟ ସାଧନ କରିପାରିଛନ୍ତି । ଏହାହେଉଛି ଦକ୍ଷିଣ ଆମେରିକାସ୍ଥିତ Andes ପର୍ବତର ଉଚ୍ଚତମ ଶୃଙ୍ଗ ଯାହାର ଉଚ୍ଚତା ହେଉଛି ସାତହଜାର ମିଟର । ଏକଥା ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କ ହୃଦୟକୁ ସ୍ପର୍ଶ କରିବ ଯେ ଏଇ ମାସର ଆରମ୍ଭରେ କାମ୍ୟା ଏହି ଶୃଙ୍ଗ ଆରୋହଣ କରି ସର୍ବପ୍ରଥମେ ସେଠାରେ ଆମର ତ୍ରିରଙ୍ଗା ପତାକା ଉଡ଼ାଇଲେ । ମୋତେ ସୂଚନା ମିଳିଛି ଯେ ଦେଶପାଇଁ ଗୌରବ ଆଣିଥିବା କାମ୍ୟା ଏବେ ଏକ ନୂଆ ଅଭିଯାନ ଆରମ୍ଭ କରିଛନ୍ତି, ଯାହାର ନାଁ ହେଲା “ମିଶନ ସାହସ” । ଏହି ମିଶନ ମାଧ୍ୟମରେ ସେ ପୃଥିବୀର ସମସ୍ତ ଉଚ୍ଚତମ ଶୃଙ୍ଗଗୁଡ଼ିକୁ ଆରୋହଣ କରିବାର ଲକ୍ଷ୍ୟ ରଖିଛନ୍ତି । ଏହି ଅଭିଯାନରେ ସେ ଉତ୍ତର ଓ ଦକ୍ଷିଣ ମେରୁରେ Ski ମଧ୍ୟ କରିବେ । ମୁଁ “ମିଶନ ସାହସ” ପାଇଁ କାମ୍ୟାଙ୍କୁ ମୋର ଶୁଭକାମନା ଜଣାଉଛି । କାମ୍ୟାଙ୍କର ଏଇ ସଫଳତା ସମସ୍ତଙ୍କୁ ଫିଟ୍ ରହିବାର ପ୍ରେରଣା ବି ଦିଏ । ଏତେ କମ୍ ବୟସରେ କାମ୍ୟା ଯେଉଁ ସଫଳତାର ଶିଖରକୁ ଛୁଇଁପାରିଛନ୍ତି ସେଥିରେ Fitnessର ଭୂମିକା ବେଶ୍ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ‘A Nation that is fit, will be a nation that is hit’. ଅର୍ଥାତ୍ ଯେଉଁ ଦେଶ Fit ଅଛି ସେ ସବୁବେଳେ hit ବି ରହିବ । ଦେଖିବାକୁ ଗଲେ ଆଗାମୀ ମାସଗୁଡ଼ିକ ତ (Adventure Sports) ଦୁଃସାହସିକ କ୍ରୀଡ଼ା ପାଇଁ ବେଶ୍ ଉପଯୁକ୍ତ । ଭାରତର ଭୌଗୋଳିକ ଅବସ୍ଥିତି ଏପରି ଯେ, ଏଠି ଦୁଃସାହସିକ କ୍ରୀଡ଼ା ପାଇଁ ଅନେକ ସୁଯୋଗ ରହିଛି । ଗୋଟିଏ ଦିଗରେ ଉଚ୍ଚ ଉଚ୍ଚ ପର୍ବତ ଥିବାବେଳେ ଅନ୍ୟପାଖରେ ସୁଦୂର ବିସ୍ତୃତ ମରୁଭୂମି । ଗୋଟିଏ ପାଖ ଘଂଚ ଜଙ୍ଗଲରେ ପରିପୂର୍ଣ୍ଣ ତ ଅନ୍ୟ ପାଖରେ ଦିଗନ୍ତ ବିସ୍ତାରୀ ସମୁଦ୍ର । ତେଣୁ ମୁଁ ଆପଣମାନଙ୍କଠାରୁ ଆଶା କରେ ଯେ ଆପଣ ମଧ୍ୟ ନିଜ ପସନ୍ଦର ସ୍ଥାନ ଏବଂ ନିଜ ରୁଚି ଅନୁସାରେ କାର୍ଯ୍ୟ  ସ୍ଥିର କରନ୍ତୁ ଆଉ ଜୀବନକୁ ଦୁଃସାହସିକ କ୍ରୀଡ଼ା ସହିତ ନିଶ୍ଚୟ ଯୋଡ଼ନ୍ତୁ । ଜୀବନରେ ଦୁଃସାହସ ରହିବା ବି ଦରକାର ନା! ବନ୍ଧୁଗଣ ବାରବର୍ଷ ବୟସ୍କା କାମ୍ୟାର ସଫଳତା ପରେ ଆପଣ ଯେତେବେଳେ ଶହେ ପାଞ୍ଚ ବର୍ଷ ବୟସ୍କା ଭାଗିରଥି ଆମ୍ମାଙ୍କ ସଫଳତାର କାହାଣୀ ଶୁଣିବେ – ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇଯିବେ । ବନ୍ଧୁଗଣ ଆମେ ଯଦି ଜୀବନରେ ପ୍ରଗତି କରିବାକୁ ଚାହିଁବା, ବିକାଶ କରିବାକୁ ଚାହିଁବା, କିଛି କରିବାକୁ ଚାହିଁବା ତେବେ ତା’ର ପ୍ରଥମ ସର୍ତ ହେଲା ଆମ ଭିତରର ବିଦ୍ୟାର୍ଥୀକୁ କେବେ ବି ମରିବାକୁ ଦେବାନାହିଁ । ଶହେପାଞ୍ଚ ବର୍ଷ ବୟସ୍କା ଭାଗୀରଥି ଆମ୍ମା ଆମକୁ ଏହି ପ୍ରେରଣା ଦିଅନ୍ତି । ଏବେ ଆପଣମାନେ ଭାବୁଥିବେ ଯେ ଏହି ଭାଗୀରଥି ଆମ୍ମା କିଏ? ଭାଗୀରଥି ଆମ୍ମା କେରଳର କୋଲ୍ଲମରେ ରହନ୍ତି । ଖୁବ ପିଲାଦିନେ ସେ ତାଙ୍କ ମା’ଙ୍କୁ ହରାଇଥିଲେ । ବହୁତ କମ୍ ବୟସରେ ବିବାହ କରି ସ୍ୱାମୀଙ୍କୁ ମଧ୍ୟ ହରାଇଦେଲେ । କିନ୍ତୁ ଭାଗୀରଥି ଆମ୍ମା ତାଙ୍କର ଧୈର୍ଯ୍ୟ ଓ ସାହସ ହରାଇନଥିଲେ । 10 ବର୍ଷରୁ କମ୍ ବୟସରେ ତାଙ୍କୁ ସ୍କୁଲ ଛାଡ଼ିବାକୁ ପଡ଼ିଥିଲା । କିନ୍ତୁ 105 ବର୍ଷ ବୟସରେ ସେ ପୁଣି ସ୍କୁଲରେ ପଢ଼ିବା ଆରମ୍ଭ କଲେ । ଏତେ ଅଧିକ ବୟସ ହୋଇଥିବା ସତ୍ୱେ ଭାଗୀରଥି ଆମ୍ମା Level-4 ପରୀକ୍ଷା ଦେଲେ ଏବଂ ଅତି ଉତ୍ସୁକତାର ସହିତ ପରୀକ୍ଷାଫଳକୁ ଅପେକ୍ଷା କଲେ । ଏଇ ପରୀକ୍ଷାରେ ସେ 75 ପ୍ରତିଶତ ନମ୍ବର ରଖି ଉତୀର୍ଣ୍ଣ ହେଲେ । ଖାଲି ସେତିକି ନୁହେଁ, ଗଣିତରେ ତ ସେ 100ରୁ 100 ନମ୍ବର ରଖିଲେ । ଆମ୍ମା ଏବେ ଆହୁରି ଆଗକୁ ପଢ଼ିବାକୁ ଚାହୁଁଛନ୍ତି । ପରବର୍ତ୍ତୀ ପରୀକ୍ଷାଗୁଡ଼ିକ ଦେବାକୁ ଚାହୁଁଛନ୍ତି । ଏଥିରୁ ପ୍ରମାଣିତ ଯେ ଭାଗିରଥି ଆମ୍ମାଙ୍କ ଭଳି ଲୋକମାନେ ହେଲେ ଏ ଦେଶର ଶକ୍ତି, ଏକ ବହୁତ ବଡ଼ ପ୍ରେରଣାର ଉତ୍ସ । ମୁଁ ଆଜି ଭାଗୀରଥି ଆମ୍ମାଙ୍କୁ ବିଶେଷ ଭାବେ ପ୍ରଣାମ କରୁଛି ।\nବନ୍ଧୁଗଣ, ଜୀବନର ବିପରୀତ ପରିସ୍ଥିତିରେ ଆମର ଧୈର୍ଯ୍ୟ ଆଉ ଆମର ଇଚ୍ଛାଶକ୍ତି ଯେକୌଣସି ସ୍ଥିତିକୁ ବଦଳାଇ ଦେଇଥାଏ । ଏଇ କିଛିଦିନ ତଳେ ମୁଁ ଗଣମାଧ୍ୟମରେ ଏଭଳି ଏକ କଥା ପଢ଼ିଲି ଯାହା ମୁଁ ଆପଣମାନଙ୍କୁ ଜଣାଇବାକୁ ଚାହେଁ । ଇଏ ହେଲା ମୁରାଦାବାଦର ହମୀରପୁରରେ ରହୁଥିବା ସଲମାନଙ୍କ କଥା । ସଲମାନ ହେଉଛନ୍ତି ଜନ୍ମରୁ ଦିବ୍ୟାଙ୍ଗ । ତାଙ୍କର ଗୋଡ଼ ଦୁଇଟି ଅଚଳ । ଏଭଳି କଠିନ ପରିସ୍ଥିତିରେ ମଧ୍ୟ ସେ ହାରିଲେନି, ବରଂ ନିଜେ ନିଜର କାମ ଆରମ୍ଭ କରିବାର ସିଦ୍ଧାନ୍ତ ନେଲେ । ତା’ସଙ୍ଗେ ସଙ୍ଗେ ସେ ନିଜଭଳି ଅନ୍ୟ ଦିବ୍ୟାଙ୍ଗ ସାଥିମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ମଧ୍ୟ ସ୍ଥିର କଲେ । ସଲମାନ ନିଜ ଗାଁରେ ଚପଲ ଆଉ ଡିଟରଜେଂଟ ତିଆରି କରିବାର କାମ ଆରମ୍ଭ କଲେ । ଦେଖୁ ଦେଖୁ ତାଙ୍କସହିତ ଆଉ ତିରିଶଜଣ ଦିବ୍ୟାଙ୍ଗ ସାଥି ଯୋଗଦେଲେ । ଆପଣମାନେ ଲକ୍ଷ୍ୟ କରନ୍ତୁ ତ! ସଲମାନ ନିଜେ ଚାଲିବା ପାଇଁ ଅକ୍ଷମ ଥିଲେ କିନ୍ତୁ ସେ ଅନ୍ୟମାନଙ୍କ ଚାଲିବାକୁ ସୁଗମ କରିବା ପାଇଁ ଚପଲ ତିଆରି କରିବା ପାଇଁ ନିଷ୍ପତ୍ତି ନେଲେ । ବଡ଼କଥା ହେଲା ସଲମାନ ନିଜେ ସାଥୀ ଦିବ୍ୟାଙ୍ଗମାନଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେଲେ । ଏବେ ସେମାନେ ସମସ୍ତେ ମିଶି ଉତ୍ପାଦନ କରିବା ସଙ୍ଗେ ସଙ୍ଗେ ମାର୍କେଟିଂ ବି କରୁଛନ୍ତି । ନିଜର ପରିଶ୍ରମ ବଳରେ ଏହି ଲୋକମାନେ ନିଜ ରୋଜଗାର ସୁନିଶ୍ଚିତ କରିବା ସଙ୍ଗେ ସଙ୍ଗେ ତାଙ୍କ କମ୍ପାନୀକୁ ମଧ୍ୟ ଲାଭଜନକ ସ୍ଥିତିରେ ପହଂଚାଇପାରିଛନ୍ତି । ଏବେ ସେମାନେ ମିଳିମିଶି ଦିନକୁ ଶହେପଚାଶ ହଳ ଚପଲ ତିଆରି କରିପାରୁଛନ୍ତି । ଖାଲି ସେତିକି ନୁହେଁ, ସଲମାନ ଏ ବର୍ଷ ଆହୁରି ଶହେ ଦିବ୍ୟାଙ୍ଗଙ୍କୁ ରୋଜଗାର ଯୋଗାଇଦେବାର ସଂକଳ୍ପ ନେଇଛନ୍ତି । ମୁଁ ସେମାନଙ୍କର ଧୈର୍ଯ୍ୟ ଓ ଉଦ୍ୟମକୁ ସାଲ୍ୟୁଟ୍ କରୁଛି । ଗୁଜରାଟ କଚ୍ଛ ଅଂଚଳର ଅଜରକ୍ ଗାଁର ଲୋକମାନେ ମଧ୍ୟ ଠିକ୍ ଏହିଭଳି ସଂକଳ୍ପ ଶକ୍ତି ପ୍ରଦର୍ଶନ କରିଛନ୍ତି । 2001 ମସିହାରେ ଘଟିଥିବା ବିନାଶକାରୀ ଭୂମିକମ୍ପ ପରେ ସବୁ ଲୋକ ଗାଁ ଛାଡୁଥିଲେ, ସେତିକିବେଳେ ଇସ୍‌ମାଇଲ ଖତ୍ରୀ ନାମକ ଜଣେ ବ୍ୟକ୍ତି ଗାଁରେ ରହି ‘ଅଜରକ୍ ପ୍ରିଣ୍ଟ’ ନାମକ ନିଜର ପାରମ୍ପରିକ କଳାକୁ ସଂରକ୍ଷଣ କରିବାର ନିଷ୍ପତ୍ତି ନେଲେ । ତା’ପରେ ଦେଖୁ ଦେଖୁ ପ୍ରାକୃତିକ ରଙ୍ଗରେ ତିଆରି ‘ଅଜରକ କଳା’ ପ୍ରତ୍ୟେକ ଲୋକଙ୍କୁ ଆକର୍ଷିତ କରିବାକୁ ଲାଗିଲା ଆଉ ପୁରା ଗାଁଟି ନିଜ ପାରମ୍ପରିକ ଶିଳ୍ପକଳାରେ ଲାଗିପଡ଼ିଲା । ଗ୍ରାମବାସୀମାନେ ଖାଲି ଏହି ଶହ ଶହ ବର୍ଷ ପୁରୁଣା କଳାକୁ ବଂଚେଇଲେ ତା’ନୁହେଁ – ବରଂ ତାକୁ ଆଧୁନିକ ଫାସନ ସହିତ ମଧ୍ୟ ସଂଯୁକ୍ତ କରିଦେଲେ । ଏବେ ବଡ଼ ବଡ଼ ଡିଜାଇନର, ବଡ଼ ବଡ଼ ଡିଜାଇନ ସଂସ୍ଥା ‘ଅଜରକ୍ ପ୍ରିଣ୍ଟ’ର ବ୍ୟବହାର କରିବାକୁ ଲାଗିଲେଣି । ଗାଁର ପରିଶ୍ରମୀ ଲୋକଙ୍କ ଯୋଗୁଁ ଆଜି ‘ଅଜରକ୍ ପ୍ରିଣ୍ଟ’ ଏକ ବଡ଼ ବ୍ରାଣ୍ଡରେ ପରିଣତ ହେବାରେ ଲାଗିଛି । ଦୁନିଆର ବଡ଼ ବଡ଼ ବ୍ୟବସାୟୀ ଏହି ପ୍ରିଣ୍ଟ ପ୍ରତି ଆକର୍ଷିତ ହେଉଛନ୍ତି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏଇ ନିକଟରେ ସାରା ଦେଶରେ ମହାଶିବରାତ୍ରୀ ପର୍ବ ପାଳନ କରାଯାଇଛି । ଭଗବାନ ଶିବ ଏବଂ ମା’ ପାର୍ବତୀଙ୍କର ଆଶୀର୍ବାଦ ଦେଶର ଚେତନାକୁ ଜାଗୃତ କରିଛି । ଭୋଳାନାଥ ଶିବଙ୍କର ଆଶୀର୍ବାଦ ଆପଣମାନଙ୍କ ପ୍ରତି ରହିଥାଉ । ଭଗବାନ ଶିବ ଆପଣଙ୍କର ସମସ୍ତ ମନୋକାମନା ପୂର୍ଣ୍ଣ କରନ୍ତୁ, ଆପଣମାନେ ଉର୍ଜାବାନ ରୁହନ୍ତୁ, ସୁସ୍ଥ ରୁହନ୍ତୁ, ସୁଖୀ ହୁଅନ୍ତୁ ଆଉ ଦେଶ ପ୍ରତି ନିଜର କର୍ତ୍ତବ୍ୟ ପାଳନ କରୁଥାଆନ୍ତୁ ।\nସାଥୀଗଣ, ମହାଶିବରାତ୍ରୀ ସହ ବି ଏବେ ବସନ୍ତ ଋତୁର ଶୋଭା ଦିନକୁ ଦିନ ବଢ଼ିଚାଲିବ । ଆଗାମୀ ଦିନରେ ହୋଲି ଉତ୍ସବ ଆଉ ତା’ପରେ ପରେ ‘ଗୁଡ଼ି ପଡ଼ୱା’ ମଧ୍ୟ ଆସିବ । ନବରାତ୍ରୀ ଉତ୍ସବ ମଧ୍ୟ ଏଗୁଡ଼ିକ ସହ ଯୋଡ଼ି ହୋଇଯିବ । ରାମନବମୀ ଉତ୍ସବ ମଧ୍ୟ ଆସିବ । ପର୍ବପର୍ବାଣୀଗୁଡ଼ିକ ଆମ ଦେଶର ସାମାଜିକ ଜୀବନର ଅଭିନ୍ନ ଅଙ୍ଗ । ପ୍ରତ୍ୟେକ ପର୍ବ ଭିତରେ ଏଭଳି କିଛି ନା କିଛି ସାମାଜିକ ସନ୍ଦେଶ ଲୁଚିରହିଥାଏ ଯାହା ଖାଲି ସମାଜକୁ ନୁହେଁ, ପୁରା ଦେଶକୁ ଏକତାର ସୂତ୍ରରେ ବାନ୍ଧିରଖିଥାଏ । ହୋଲି ପରେ ପରେ ଚୈତ୍ରଶୁକ୍ଳ ପ୍ରତିପଦାଠାରୁ ଭାରତୀୟ ବିକ୍ରମାଦ୍ଦ ଅନୁସାରେ ନୂତନ ବର୍ଷର ଆରମ୍ଭ ମଧ୍ୟ ହୋଇଥାଏ । ସେଥିପାଇଁ ମଧ୍ୟ ଭାରତୀୟ ନବବର୍ଷ ଉପଲକ୍ଷେ ବି ମୁଁ ଆପଣମାନଙ୍କୁ ଅଗ୍ରୀମ ଶୁଭକାମନା ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୋତେ ଲାଗୁଛି ଆଗାମୀ ‘ମନ କି ବାତ୍‌’ ପର୍ଯ୍ୟନ୍ତ ବୋଧହୁଏ ବିଦ୍ୟାର୍ଥୀମାନେ ପରୀକ୍ଷାରେ ବ୍ୟସ୍ତ ରହିବେ । ଯେଉଁମାନଙ୍କର ପରୀକ୍ଷା ସରିଯାଇଥିବ ସେ ଖୁସି ଥିବେ । ଯେଉଁମାନେ ବ୍ୟସ୍ତ ଅଛନ୍ତି ତାଙ୍କୁ ଓ ଯେଉଁମାନେ ମସ୍ତ ଅଛନ୍ତି ତାଙ୍କୁ ବି ଅନେକ ଅନେକ ଶୁଭକାମନା ଜଣାଇ ଆସନ୍ତୁ ଅନେକ ଅନେକ କଥାକୁ ନେଇ ଆଗାମୀ ‘ମନ କୀ ବାତ୍‌’ରେ ପୁଣି ଭେଟିବା ।\nବହୁତ ବହୁତ ଧନ୍ୟବାଦ । ନମସ୍କାର ।\n\n**********\n"
    },
    {
      "language": "pun",
      "text": "\n        ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਇਹ ਮੇਰਾ ਸੁਭਾਗ ਹੈ ਕਿ ‘ਮਨ ਕੀ ਬਾਤ‘ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਮੈਨੂੰ ਕੱਛ ਤੋਂ ਲੈ ਕੇ ਕੋਹਿਮਾ, ਕਸ਼ਮੀਰ ਤੋਂ ਲੈ ਕੇ ਕੰਨਿਆ ਕੁਮਾਰੀ ਤੱਕ ਦੇਸ਼ ਭਰ ਦੇ ਸਾਰੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਇੱਕ ਵਾਰ ਫਿਰ ਨਮਸਕਾਰ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਨਮਸਕਾਰ। ਸਾਡੇ ਦੇਸ਼ ਦੀ ਵਿਸ਼ਾਲਤਾ ਅਤੇ ਵਿਭਿੰਨਤਾ ਇਸ ਨੂੰ ਯਾਦ ਕਰਨਾ, ਇਸ ਨੂੰ ਨਮਨ ਕਰਨਾ, ਹਰ ਭਾਰਤੀ ਨੂੰ ਫ਼ਖਰ ਨਾਲ ਭਰ ਦਿੰਦਾ ਹੈ ਅਤੇ ਇਸ ਵਿਭਿੰਨਤਾ ਦੇ ਅਨੁਭਵ ਦਾ ਮੌਕਾ ਤਾਂ ਹਮੇਸ਼ਾ ਹੀ ਖੁਸ਼ੀ ਨਾਲ ਓਤ–ਪੋਤ ਕਰ ਦੇਣ ਵਾਲਾ, ਅਨੰਦ ਨਾਲ ਭਰ ਦੇਣ ਵਾਲਾ, ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਪ੍ਰੇਰਣਾਦਾਇਕ ਹੁੰਦਾ ਹੈ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮੈਂ ਦਿੱਲੀ ਦੇ ਹੁਨਰ ਹਾਟ ਵਿੱਚ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਜਗ੍ਹਾ ਵਿੱਚ, ਸਾਡੇ ਦੇਸ਼ ਦੀ ਵਿਸ਼ਾਲਤਾ, ਸੱਭਿਆਚਾਰ, ਪ੍ਰੰਪਰਾਵਾਂ, ਖਾਣ–ਪਾਨ ਅਤੇ ਜਜ਼ਬਾਤਾਂ ਦੀਆਂ ਵਿਭਿੰਨਤਾਵਾਂ ਦੇ ਦਰਸ਼ਨ ਕੀਤੇ। ਰਵਾਇਤੀ ਕੱਪੜੇ, ਹਸਤਕਲਾ, ਕਾਲੀਨ, ਬਰਤਨ, ਬਾਂਸ ਅਤੇ ਪਿੱਤਲ ਦੇ ਉਤਪਾਦ, ਪੰਜਾਬ ਦੀ ਫੁਲਕਾਰੀ, ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਦਾ ਸ਼ਾਨਦਾਰ Leather ਦਾ ਕੰਮ, ਤਮਿਲਨਾਡੂ ਦੀ ਖੂਬਸੂਰਤ ਪੇਂਟਿੰਗ, ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਪਿੱਤਲ ਦੇ ਉਤਪਾਦ, ਭਦੋਹੀ (Bhadohi) ਦੇ ਕਾਲੀਨ, ਕੱਛ ਦੇ Copper ਦੇ ਉਤਪਾਦ, ਅਨੇਕਾਂ ਸੰਗੀਤ–ਸਾਜ, ਅਣਗਿਣਤ ਗੱਲਾਂ, ਸਮੁੱਚੇ ਭਾਰਤ ਦੀ ਕਲਾ ਅਤੇ ਸੱਭਿਆਚਾਰ ਦੀ ਝਲਕ, ਵਾਕਿਆ ਹੀ ਅਨੋਖੀ ਹੀ ਸੀ ਅਤੇ ਇਸ ਦੇ ਪਿੱਛੇ ਸ਼ਿਲਪਕਾਰਾਂ ਦੀ ਸਾਧਨਾ, ਲਗਨ ਅਤੇ ਆਪਣੇ ਹੁਨਰ ਦੇ ਪ੍ਰਤੀ ਪਿਆਰ ਦੀਆਂ ਕਹਾਣੀਆਂ ਵੀ ਬਹੁਤ ਹੀ Inspiring ਹੁੰਦੀਆਂ ਹਨ। ਹੁਨਰ ਹਾਟ ਵਿੱਚ ਇੱਕ ਦਿੱਵਿਯਾਂਗ ਔਰਤ ਦੀਆਂ ਗੱਲਾਂ ਸੁਣ ਕੇ ਬਹੁਤ ਸੰਤੋਸ਼ ਹੋਇਆ। ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਪਹਿਲਾਂ ਫੁੱਟਪਾਥ ‘ਤੇ ਆਪਣੀ ਪੇਂਟਿੰਗਸ ਵੇਚਦੀ ਸੀ, ਲੇਕਿਨ ਹੁਨਰ ਹਾਟ ਨਾਲ ਜੁੜਨ ਦੇ ਬਾਅਦ ਉਨ੍ਹਾਂ ਦਾ ਜੀਵਨ ਬਦਲ ਗਿਆ। ਅੱਜ ਉਹ ਨਾ ਸਿਰਫ ਆਤਮ–ਨਿਰਭਰ ਹਨ, ਬਲਕਿ ਉਨ੍ਹਾਂ ਨੇ ਖੁਦ ਦਾ ਇੱਕ ਘਰ ਵੀ ਖਰੀਦ ਲਿਆ ਹੈ। ਹੁਨਰ ਹਾਟ ਵਿੱਚ ਮੈਨੂੰ ਕਈ ਹੋਰ ਸ਼ਿਲਪਕਾਰਾਂ ਨਾਲ ਮਿਲਣ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਦਾ ਮੌਕਾ ਵੀ ਮਿਲਿਆ। ਮੈਨੂੰ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਹੁਨਰ ਹਾਟ ਵਿੱਚ ਭਾਗ ਲੈਣ ਵਾਲੇ ਕਾਰੀਗਰਾਂ ਵਿੱਚ 50 ਫੀਸਦੀ ਤੋਂ ਜ਼ਿਆਦਾ ਔਰਤਾਂ ਹਨ ਅਤੇ ਪਿਛਲੇ 3 ਸਾਲਾਂ ਵਿੱਚ ਹੁਨਰ ਹਾਟ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਲਗਭਗ 3 ਲੱਖ ਕਾਰੀਗਰਾਂ, ਸ਼ਿਲਪਕਾਰਾਂ ਨੂੰ ਰੋਜ਼ਗਾਰ ਦੇ ਅਨੇਕਾਂ ਮੌਕੇ ਮਿਲੇ ਹਨ। ਹੁਨਰ ਹਾਟ, ਕਲਾ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਦੇ ਲਈ ਇੱਕ ਮੰਚ ਤਾਂ ਹੈ ਹੀ, ਨਾਲ ਹੀ ਇਹ ਲੋਕਾਂ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਪੰਖ ਦੇ ਰਿਹਾ ਹੈ। ਇਹ ਇੱਕ ਜਗ੍ਹਾ ਹੈ, ਜਿੱਥੇ ਇਸ ਦੇਸ਼ ਦੀ ਵਿਭਿੰਨਤਾ ਨੂੰ ਅਣ–ਵੇਖਿਆ ਕਰਨਾ ਅਸੰਭਵ ਹੀ ਹੈ। ਸ਼ਿਲਪ ਕਲਾ ਤਾਂ ਹੈ ਹੀ, ਨਾਲ–ਨਾਲ ਸਾਡੇ ਖਾਣ–ਪਾਨ ਦੀ ਵਿਭਿੰਨਤਾ ਵੀ ਹੈ। ਇੱਥੇ ਇੱਕ ਹੀ Line ਵਿੱਚ ਇਡਲੀ–ਡੋਸਾ, ਛੋਲੇ–ਭਟੂਰੇ, ਦਾਲ–ਬਾਟੀ, ਖਮਨ–ਖਾਂਡਵੀ ਪਤਾ ਨਹੀਂ ਹੋਰ ਕੀ–ਕੀ ਸੀ। ਮੈਂ ਖੁਦ ਵੀ ਉੱਥੇ ਬਿਹਾਰ ਦੇ ਸਵਾਦੀ ਲਿੱਟੀ ਚੋਖੇ ਦਾ ਭਰਪੂਰ ਅਨੰਦ ਲਿਆ। ਭਾਰਤ ਦੇ ਹਰ ਹਿੱਸੇ ਵਿੱਚ ਅਜਿਹੇ ਮੇਲਿਆਂ, ਨੁਮਾਇਸ਼ਾਂ ਦਾ ਆਯੋਜਨ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ। ਭਾਰਤ ਨੂੰ ਜਾਨਣ ਦੇ ਲਈ, ਭਾਰਤ ਨੂੰ ਅਨੁਭਵ ਕਰਨ ਦੇ ਲਈ ਜਿੱਥੇ ਵੀ ਮੌਕਾ ਮਿਲੇ, ਜ਼ਰੂਰ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ‘ਏਕ ਭਾਰਤ ਸ੍ਰੇਸ਼ਠ ਭਾਰਤ‘ ਨੂੰ ਜੀਅ ਭਰ ਜੀਣ ਦਾ ਇਹ ਮੌਕਾ ਬਣ ਜਾਂਦਾ ਹੈ। ਤੁਸੀਂ ਨਾ ਸਿਰਫ ਦੇਸ਼ ਦੀ ਕਲਾ ਅਤੇ ਸੱਭਿਆਚਾਰ ਨਾਲ ਜੁੜੋਗੇ, ਸਗੋਂ ਦੇਸ਼ ਦੇ ਮਿਹਨਤੀ ਕਾਰੀਗਰਾਂ ਦੀ, ਖ਼ਾਸ ਤੌਰ ‘ਤੇ ਔਰਤਾਂ ਦੀ ਤਰੱਕੀ ਵਿੱਚ ਵੀ ਆਪਣਾ ਯੋਗਦਾਨ ਦੇ ਸਕੋਗੇ – ਜ਼ਰੂਰ ਜਾਣਾ।\n        ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੇ ਦੇਸ਼ ਦੀਆਂ ਮਹਾਨ ਪ੍ਰੰਪਰਾਵਾਂ ਹਨ, ਸਾਡੇ ਪੁਰਖਿਆਂ ਨੇ ਸਾਨੂੰ ਜੋ ਵਿਰਸੇ ਵਿੱਚ ਦਿੱਤਾ ਹੈ, ਜੋ ਸਿੱਖਿਆ ਅਤੇ ਦੀਕਸ਼ਾ ਸਾਨੂੰ ਮਿਲੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਪ੍ਰਾਣੀਆਂ ਦੇ ਪ੍ਰਤੀ ਦਇਆ ਦਾ ਭਾਵ, ਕੁਦਰਤ ਦੇ ਪ੍ਰਤੀ ਅਥਾਹ ਪ੍ਰੇਮ ਇਹ ਸਾਰੀਆਂ ਗੱਲਾਂ ਸਾਡੀ ਸੱਭਿਆਚਾਰਕ ਵਿਰਾਸਤ ਹੈ ਅਤੇ ਭਾਰਤ ਦੇ ਇਸ ਵਾਤਾਵਰਣ ਦਾ ਮਹਿਮਾਨ ਬਣਨ ਦੇ ਲਈ ਦੁਨੀਆਂ ਭਰ ਤੋਂ ਵੱਖ–ਵੱਖ ਪ੍ਰਜਾਤੀਆਂ ਦੇ ਪੰਛੀ ਵੀ ਹਰ ਸਾਲ ਭਾਰਤ ਆਉਂਦੇ ਹਨ। ਭਾਰਤ ਪੂਰੇ ਸਾਲ ਕਈ Migratory Species ਦਾ ਵੀ ਘਰ ਬਣਿਆ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਇਹ ਵੀ ਦੱਸਦੇ ਹਨ ਕਿ ਜਿਹੜੇ ਪੰਛੀ ਆਉਂਦੇ ਹਨ, 500 ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਵੱਖ–ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ ਅਤੇ ਵੱਖ–ਵੱਖ ਇਲਾਕਿਆਂ ਤੋਂ ਆਉਂਦੇ ਹਨ, ਪਿਛਲੇ ਦਿਨੀਂ ਗਾਂਧੀ ਨਗਰ ਵਿੱਚ ‘COP -13 Convention’ ਜਿਸ ਵਿੱਚ ਇਸ ਵਿਸ਼ੇ ‘ਤੇ ਕਾਫੀ ਚਿੰਤਨ ਹੋਇਆ, ਵਿਚਾਰ ਹੋਇਆ, ਵਿਸ਼ਲੇਸ਼ਣ ਵੀ ਹੋਇਆ ਅਤੇ ਭਾਰਤ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦੀ ਕਾਫੀ ਪ੍ਰਸ਼ੰਸਾ ਵੀ ਹੋਈ। ਸਾਥੀਓ, ਇਹ ਸਾਡੇ ਲਈ ਮਾਣ ਦੀ ਗੱਲ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ 3 ਸਾਲਾਂ ਤੱਕ ਭਾਰਤ Migratory Species ‘ਤੇ ਹੋਣ ਵਾਲੇ COP Convention ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰੇਗਾ। ਇਸ ਮੌਕੇ ਨੂੰ ਕਿਵੇਂ ਉਪਯੋਗੀ ਬਣਾਈਏ, ਇਸ ਦੇ ਲਈ ਤੁਸੀਂ ਆਪਣੇ ਸੁਝਾਅ ਜ਼ਰੂਰ ਭੇਜੋ।\n       COP Convention ‘ਤੇ ਹੋ ਰਹੀ ਇਸ ਚਰਚਾ ਦੇ ਵਿੱਚ ਮੇਰਾ ਧਿਆਨ ਮੇਘਾਲਿਆ ਨਾਲ ਜੁੜੀ ਇੱਕ ਅਹਿਮ ਜਾਣਕਾਰੀ ‘ਤੇ ਵੀ ਗਿਆ। ਹੁਣੇ ਜਿਹੇ ਹੀ Biologists ਨੇ ਮੱਛੀ ਦੀ ਅਜਿਹੀ ਨਵੀਂ ਪ੍ਰਜਾਤੀ ਦੀ ਖੋਜ ਕੀਤੀ ਹੈ, ਜੋ ਸਿਰਫ ਮੇਘਾਲਿਆ ਵਿੱਚ ਗੁਫ਼ਾਵਾਂ ਦੇ ਅੰਦਰ ਪਾਈ ਜਾਂਦੀ ਹੈ। ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਇਹ ਮੱਛੀ ਗੁਫ਼ਾਵਾਂ ‘ਚ ਜ਼ਮੀਨ ਦੇ ਅੰਦਰ ਰਹਿਣ ਵਾਲੇ ਜਲ ਜੀਵਾਂ ਦੀਆਂ ਪ੍ਰਜਾਤੀਆਂ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਵੱਡੀ ਹੈ। ਇਹ ਮੱਛੀ ਅਜਿਹੀਆਂ ਹਨ੍ਹੇਰੀਆਂ ਅਤੇ ਡੂੰਘੀਆਂ ”Under Ground Caves ਵਿੱਚ ਰਹਿੰਦੀ ਹੈ, ਜਿੱਥੇ ਰੋਸ਼ਨੀ ਵੀ ਸ਼ਾਇਦ ਹੀ ਪਹੁੰਚ ਸਕਦੀ ਹੈ। ਵਿਗਿਆਨੀ ਵੀ ਇਸ ਗੱਲ ਤੋਂ ਹੈਰਾਨ ਹਨ ਕਿ ਇੰਨੀ ਵੱਡੀ ਮੱਛੀ ਇੰਨੀਆਂ ਡੂੰਘੀਆਂ ਗੁਫ਼ਾਵਾਂ ਵਿੱਚ ਕਿਵੇਂ ਜਿਊਂਦੀ ਰਹਿੰਦੀ ਹੈ। ਇਹ ਇੱਕ ਸੁਖਦ ਗੱਲ ਹੈ ਕਿ ਸਾਡਾ ਭਾਰਤ ਅਤੇ ਖ਼ਾਸ ਤੌਰ ‘ਤੇ ਮੇਘਾਲਿਆ ਇਕ ਦੁਰਲੱਭ ਪ੍ਰਜਾਤੀ ਦਾ ਘਰ ਹੈ। ਇਹ ਭਾਰਤ ਦੀ ਜੀਵ–ਵਿਭਿੰਨਤਾ ਨੂੰ ਇਕ ਨਵਾਂ ਆਯਾਮ ਦੇਣ ਵਾਲਾ ਹੈ। ਸਾਡੇ ਆਲੇ–ਦੁਆਲੇ ਅਜਿਹੇ ਬਹੁਤ ਸਾਰੇ ਅਜੂਬੇ ਹਨ ਜੋ ਹੁਣ ਵੀ ”Un-Discovered ਹਨ। ਇਨ੍ਹਾਂ ਅਜੂਬਿਆਂ ਦਾ ਪਤਾ ਲਾਉਣ ਦੇ ਲਈ ਖੋਜੀ ਜਨੂੰਨ ਜ਼ਰੂਰੀ ਹੁੰਦਾ ਹੈ।\n        ਮਹਾਨ ਤਮਿਲ ਕਵਿਤਰੀ ਅਵੈਯਾਰ (Avvaiyar) ਨੇ ਕਿਹਾ ਹੈ,\n       ”ਕਟਰਦੂ ਕੈਮਣ ਅਲਵੇ ਅਨਾਲੁਮ ਕੱਲਾਦਦੁ ਉਲਗਲਵੁ, ਕੱਡਤ, ਕਯਿਮਨ ਅੜਵਾ ਕੱਲਾਦਰ ਓਲਾਆੜੂ।” (“कट्टत केमांवु कल्लादरु उडगड़वु, कड्डत कयिमन अड़वा कल्लादर ओलाआडू”)\n       ਇਸ ਦਾ ਅਰਥ ਹੈ ਕਿ ਅਸੀਂ ਜੋ ਜਾਣਦੇ ਹਾਂ, ਉਹ ਸਿਰਫ ਮੁੱਠੀ ਭਰ ਇਕ ਰੇਤ ਹੈ। ਲੇਕਿਨ ਜੋ ਅਸੀਂ ਨਹੀਂ ਜਾਣਦੇ, ਉਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਪੂਰੇ ਬ੍ਰਹਿਮੰਡ ਦੇ ਵਾਂਗ ਹੈ। ਇਸ ਦੇਸ਼ ਦੀ ਵਿਭਿੰਨਤਾ ਦੇ ਨਾਲ ਵੀ ਅਜਿਹਾ ਹੀ ਹੈ। ਜਿੰਨਾ ਜਾਣੀਏ, ਓਨਾ ਹੀ ਘੱਟ ਹੈ। ਸਾਡੀ Biodiversity ਵੀ ਪੂਰੀ ਮਨੁੱਖਤਾ ਦੇ ਲਈ ਇਕ ਅਨੋਖਾ ਖਜ਼ਾਨਾ ਹੈ, ਜਿਸ ਨੂੰ ਅਸੀਂ ਸਹੇਜਨਾ ਹੈ, ਸੁਰੱਖਿਅਤ ਰੱਖਣਾ ਹੈ ਅਤੇ Explore ਵੀ ਕਰਨਾ ਹੈ।\n       ਮੇਰੇ ਪਿਆਰੇ ਨੌਜਵਾਨ ਸਾਥੀਓ, ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਬੱਚਿਆਂ ਵਿੱਚ, ਨੌਜਵਾਨਾਂ ਵਿੱਚ Science ਅਤੇ “Technology ਦੇ ਪ੍ਰਤੀ ਦਿਲਚਸਪੀ ਲਗਾਤਾਰ ਵਧ ਰਹੀ ਹੈ। ਪੁਲਾੜ ਵਿੱਚ Record Satellite ਦਾ ਪ੍ਰਪੇਖਣ, ਨਵੇਂ–ਨਵੇਂ ਰਿਕਾਰਡ, ਨਵੇਂ–ਨਵੇਂ ਮਿਸ਼ਨ, ਹਰ ਭਾਰਤੀ ਨੂੰ ਫ਼ਖਰ ਨਾਲ ਭਰ ਦਿੰਦੇ ਹਨ। ਜਦੋਂ ਮੈਂ ਚੰਦਰਯਾਨ–2 ਦੇ ਸਮੇਂ ਬੰਗਲੂਰੂ ਵਿੱਚ ਸੀ ਤਾਂ ਮੈਂ ਵੇਖਿਆ ਸੀ ਕਿ ਉੱਥੇ ਹਾਜ਼ਰ ਬੱਚਿਆਂ ਦਾ ਉਤਸ਼ਾਹ ਵੇਖਦਿਆਂ ਹੀ ਬਣਦਾ ਸੀ। ਨੀਂਦ ਦਾ ਨਾਮੋ–ਨਿਸ਼ਾਨ ਨਹੀਂ ਸੀ। ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਪੂਰੀ ਰਾਤ ਉਹ ਜਾਗਦੇ ਰਹੇ, ਉਨ੍ਹਾਂ ਵਿੱਚ ਸਾਇੰਸ, ਟੈਕਨੋਲੋਜੀ ਅਤੇ ਇਨੋਵੇਸ਼ਨ ਨੂੰ ਲੈ ਕੇ ਜੋ ਜਿਗਿਆਸਾ ਸੀ, ਕਦੇ ਅਸੀਂ ਭੁੱਲ ਨਹੀਂ ਸਕਦੇ। ਬੱਚਿਆਂ ਦੇ, ਨੌਜਵਾਨਾਂ ਦੇ ਇਸੇ ਉਤਸ਼ਾਹ ਨੂੰ ਵਧਾਉਣ ਦੇ ਲਈ ਉਨ੍ਹਾਂ ਵਿੱਚ Scientific “Temper ਨੂੰ ਵਧਾਉਣ ਦੇ ਲਈ ਇਕ ਹੋਰ ਵਿਵਸਥਾ ਸ਼ੁਰੂ ਹੋਈ, ਹੁਣ ਤੁਸੀਂ ਸ਼੍ਰੀ ਹਰੀਕੋਟਾ ਤੋਂ ਹੋਣ ਵਾਲੇ Rocket Launching ਨੂੰ ਸਾਹਮਣੇ ਬੈਠ ਕੇ ਦੇਖ ਸਕਦੇ ਹੋ। ਹੁਣੇ ਜਿਹੇ ਹੀ ਇਸ ਨੂੰ ਸਾਰਿਆਂ ਲਈ ਖੋਲ੍ਹ ਦਿੱਤਾ ਗਿਆ। Visitor Gallery ਬਣਾਈ ਗਈ ਹੈ, ਜਿਸ ਵਿੱਚ 10 ਹਜ਼ਾਰ ਲੋਕਾਂ ਦੇ ਬੈਠਣ ਦੀ ਵਿਵਸਥਾ ਹੈ। ISRO ਦੀ ਵੈੱਬਸਾਈਟ ‘ਤੇ ਦਿੱਤੇ ਗਏ ਲਿੰਕ ਦੇ ਜ਼ਰੀਏ ਆਨਲਾਈਨ ਬੁਕਿੰਗ ਵੀ ਕਰ ਸਕਦੇ ਹਾਂ। ਮੈਨੂੰ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਕਈ ਸਕੂਲ ਆਪਣੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਰਾਕੇਟ ਲਾਂਚਿੰਗ ਵਿਖਾਉਣ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮੋਟੀਵੇਟ ਕਰਨ ਦੇ ਲਈ ਟੂਰ ‘ਤੇ ਵੀ ਲੈ ਕੇ ਜਾ ਰਹੇ ਹਨ। ਮੈਂ ਸਾਰੇ ਸਕੂਲਾਂ ਦੇ ਪ੍ਰਿੰਸੀਪਲਾਂ ਅਤੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਬੇਨਤੀ ਕਰਾਂਗਾ ਕਿ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਉਹ ਇਸ ਦਾ ਲਾਭ ਜ਼ਰੂਰ ਉਠਾਉਣ।\n       ਸਾਥੀਓ, ਮੈਂ ਤੁਹਾਨੂੰ ਇਕ ਹੋਰ ਰੋਮਾਂਚਕ ਜਾਣਕਾਰੀ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਮੈਂ Namo App ‘ਤੇ ਝਾਰਖੰਡ ਦੇ ਧਨਬਾਦ ਦੇ ਰਹਿਣ ਵਾਲੇ ਪਾਰਸ ਦਾ Comment ਪੜ੍ਹਿਆ। ਪਾਰਸ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਮੈਂ ISRO ਦੇ ‘ਯੁਵਿਕਾ‘ ਪ੍ਰੋਗਰਾਮ ਦੇ ਬਾਰੇ ਵਿੱਚ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੂੰ ਦੱਸਾਂ। ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਾਇੰਸ ਨਾਲ ਜੋੜਨ ਦੇ ਲਈ ‘ਯੁਵਿਕਾ‘ ISRO ਦੀ ਇਕ ਬਹੁਤ ਹੀ ਸ਼ਲਾਘਾਯੋਗ ਕੋਸ਼ਿਸ਼ ਹੈ। 2019 ਵਿੱਚ ਇਹ ਪ੍ਰੋਗਰਾਮ ਸਕੂਲੀ ਸਟੂਡੈਂਟਸ ਦੇ ਲਈ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਸੀ। ‘ਯੁਵਿਕਾ‘ ਦਾ ਮਤਲਬ ਹੈ – ‘ਯੁਵਾ ਵਿਗਿਆਨੀ ਕਾਰਯਕ੍ਰਮ‘ (Yuva Vigyani Karyakram)। ਇਹ ਪ੍ਰੋਗਰਾਮ ਸਾਡੇ Vision ‘ਜੈ ਜਵਾਨ‘, ‘ਜੈ ਕਿਸਾਨ‘, ‘ਜੈ ਵਿਗਿਆਨ‘, ‘ਜੈ ਅਨੁਸੰਧਾਨ‘, ਦੇ ਅਨੁਰੂਪ ਹੈ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਆਪਣੇ Exam ਦੇ ਬਾਅਦ ਛੁੱਟੀਆਂ ਵਿੱਚ ਸਟੂਡੈਂਟਸ ISRO ਦੇ ਵੱਖ–ਵੱਖ ਸੈਂਟਰਾਂ ਵਿੱਚ ਜਾ ਕੇ ਸਪੇਸ ਟੈਕਨੋਲੋਜੀ, ਸਪੇਸ ਸਾਇੰਸ ਅਤੇ ਸਪੇਸ ਐਪਲੀਕੇਸ਼ਨਸ ਦੇ ਬਾਰੇ ਸਿੱਖਦੇ ਹਨ। ਤੁਸੀਂ ਜੇਕਰ ਇਹ ਜਾਣਨਾ ਹੈ ਕਿ ਟਰੇਨਿੰਗ ਕਿਹੋ ਜਿਹੀ ਹੈ? ਕਿਸ ਤਰ੍ਹਾਂ ਦੀ ਹੈ। ਕਿੰਨੀ ਰੁਮਾਂਚਕ ਹੈ। ਪਿਛਲੀ ਵਾਰੀ ਜਦੋਂ ਇਸ ਨੂੰ Attend ਕੀਤਾ ਗਿਆ ਹੈ, ਉਸ ਦੇ Experience ਜ਼ਰੂਰ ਪੜ੍ਹੋ। ਤੁਸੀਂ ਖੁਦ ਅਟੈਂਡ ਕਰਨਾ ਹੈ ਤਾਂ ISRO ਨਾਲ ਜੁੜੀ ‘ਯੁਵਿਕਾ‘ ਦੀ ਵੈੱਬਸਾਈਟ ‘ਤੇ ਜਾ ਕੇ ਆਪਣਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਵੀ ਕਰਵਾ ਸਕਦੇ ਹੋ। ਮੇਰੇ ਨੌਜਵਾਨ ਸਾਥੀਓ, ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਦੱਸਦਾ ਹਾਂ, ਵੈੱਬਸਾਈਟ ਦਾ ਨਾਂ ਜ਼ਰੂਰ ਲਿਖ ਲਓ ਅਤੇ ਜ਼ਰੂਰ ਅੱਜ ਹੀ Visit ਕਰੋ – www.yuvika.isro.gov.in। ਲਿਖ ਲਿਆ ਨਾ?\n       ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, 31 ਜਨਵਰੀ 2020 ਨੂੰ ਲੱਦਾਖ ਦੀਆਂ ਖੂਬਸੂਰਤ ਵਾਦੀਆਂ, ਇੱਕ ਇਤਿਹਾਸਿਕ ਘਟਨਾ ਦੀ ਗਵਾਹ ਬਣੀਆਂ। ਲੇਹ ਦੇ ਕੁਸ਼ੋਕ ਬਾਕੁਲਾ ਰਿਮਪੋਚੀ ਏਅਰਪੋਰਟ ਤੋਂ ਭਾਰਤੀ ਹਵਾਈ ਸੈਨਾ ਦੇ AN-32 ਜਹਾਜ਼ ਨੇ ਜਦੋਂ ਉਡਾਨ ਭਰੀ ਤਾਂ ਇੱਕ ਨਵਾਂ ਇਤਿਹਾਸ ਬਣ ਗਿਆ। ਇਸ ਉਡਾਨ ਵਿੱਚ 10% ਇੰਡੀਅਨ Bio-Jet Fuel ਦਾ ਮਿਸ਼ਰਣ ਕੀਤਾ ਗਿਆ ਸੀ। ਅਜਿਹਾ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ, ਜਦੋਂ ਦੋਵਾਂ ਇੰਜਣਾਂ ਵਿੱਚ ਇਸ ਮਿਸ਼ਰਣ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਗਈ। ਇਹੀ ਨਹੀਂ ਲੇਹ ਦੇ ਜਿਸ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਇਸ ਜਹਾਜ਼ ਨੇ ਉਡਾਨ ਭਰੀ, ਉਹ ਨਾ ਸਿਰਫ ਭਾਰਤ ਵਿੱਚ, ਬਲਕਿ ਦੁਨੀਆ ਵਿੱਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਉਚਾਈ ‘ਤੇ ਸਥਿਤ ਏਅਰਪੋਰਟਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਖ਼ਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ Bio-Jet Fuel ਨੂੰ Non-Edible “Tree Borne Oil ਤੋਂ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਨੂੰ ਭਾਰਤ ਦੇ ਵਿਭਿੰਨ ਆਦਿਵਾਸੀ ਇਲਾਕਿਆਂ ਤੋਂ ਖਰੀਦਿਆ ਜਾਂਦਾ ਹੈ। ਇਨ੍ਹਾਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨਾਲ ਨਾ ਸਿਰਫ ਕਾਰਬਨ ਦੇ ਉਤਸਰਜਨ ਵਿੱਚ ਵੀ ਕਮੀ ਆਵੇਗੀ, ਸਗੋਂ ਕੱਚੇ ਤੇਲ ਦੀ ਆਮਦ ਵਿੱਚ ਵੀ ਭਾਰਤ ਦੀ ਨਿਰਭਰਤਾ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ। ਮੈਂ ਇਸ ਵੱਡੇ ਕੰਮ ਨਾਲ ਜੁੜੇ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ, ਖ਼ਾਸ ਤੌਰ ‘ਤੇ CSIR, Indian Institute of Petroleum, Dehradun ਦੇ ਵਿਗਿਆਨੀਆਂ ਨੂੰ, ਜਿਨ੍ਹਾਂ ਨੇ Bio Fuel ਨਾਲ ਜਹਾਜ਼ ਨੂੰ ਉਡਾਉਣ ਦੀ ਤਕਨੀਕ ਨੂੰ ਸੰਭਵ ਕਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਦੀ ਇਹ ਕੋਸ਼ਿਸ਼ Make in India ਨੂੰ ਵੀ ਸਸ਼ਕਤ ਕਰਦੀ ਹੈ।\n       ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡਾ ਨਵਾਂ ਭਾਰਤ ਹੁਣ ਪੁਰਾਣੇ Approach ਨਾਲ ਚਲਣ ਨੂੰ ਤਿਆਰ ਨਹੀਂ ਹੈ। ਖ਼ਾਸ ਤੌਰ ‘ਤੇ New India ਦੀਆਂ ਸਾਡੀਆਂ ਮਾਵਾਂ ਅਤੇ ਭੈਣਾਂ ਤਾਂ ਅੱਗੇ ਵਧ ਕੇ ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਆਪਣੇ ਹੱਥਾਂ ਵਿੱਚ ਲੈ ਰਹੀਆਂ ਹਨ, ਜਿਸ ਨਾਲ ਪੂਰੇ ਸਮਾਜ ਵਿੱਚ ਇਕ ਸਕਾਰਾਤਮਕ ਬਦਲਾਓ ਵੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। ਬਿਹਾਰ ਦੇ ਪੂਰਨੀਆ ਦੀ ਕਹਾਣੀ ਦੇਸ਼ ਭਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਪ੍ਰੇਰਣਾ ਨਾਲ ਭਰ ਦੇਣ ਵਾਲੀ ਹੈ। ਇਹ ਉਹ ਇਲਾਕਾ ਹੈ, ਜਿਹੜਾ ਦਹਾਕਿਆਂ ਤੋਂ ਹੜ੍ਹ ਦੀ ਤ੍ਰਾਸਦੀ ਨਾਲ ਜੂਝਦਾ ਰਿਹਾ ਹੈ। ਇਸ ਲਈ ਇੱਥੇ ਖੇਤੀ ਅਤੇ ਆਮਦਨੀ ਦੇ ਹੋਰ ਸਾਧਨਾਂ ਨੂੰ ਜੁਟਾਉਣਾ ਬਹੁਤ ਮੁਸ਼ਕਿਲ ਰਿਹਾ ਹੈ ਪਰ ਇਨ੍ਹਾਂ ਹੀ ਪ੍ਰਸਥਿਤੀਆਂ ਵਿੱਚ ਪੂਰਨੀਆ ਦੀਆਂ ਕੁਝ ਔਰਤਾਂ ਨੇ ਇਕ ਵੱਖਰਾ ਰਸਤਾ ਚੁਣਿਆ। ਸਾਥੀਓ, ਪਹਿਲਾਂ ਇਸ ਇਲਾਕੇ ਦੀਆਂ ਔਰਤਾਂ ਸ਼ਹਿਤੂਤ ਜਾਂ ਮਲਬਰੀ ਦੇ ਦਰੱਖਤ ‘ਤੇ ਰੇਸ਼ਮ ਦੇ ਕੀੜਿਆਂ ਨਾਲ ਕੋਕੂਨ (Cocoon) ਤਿਆਰ ਕਰਦੀਆਂ ਸਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਉਨ੍ਹਾਂ ਨੂੰ ਬਹੁਤ ਮਾਮੂਲੀ ਮੁੱਲ ਮਿਲਦਾ ਸੀ, ਜਦੋਂ ਕਿ ਇਸ ਨੂੰ ਖਰੀਦਣ ਵਾਲੇ ਲੋਕ, ਇਨ੍ਹਾਂ ਹੀ ਕੋਕੂਨਾਂ ਨਾਲ ਰੇਸ਼ਮ ਦਾ ਧਾਗਾ ਬਣਾ ਕੇ ਮੋਟਾ ਮੁਨਾਫਾ ਕਮਾਉਂਦੇ ਸਨ, ਲੇਕਿਨ ਅੱਜ ਪੂਰਨੀਆ ਦੀਆਂ ਔਰਤਾਂ ਨੇ ਇੱਕ ਨਵੀਂ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਅਤੇ ਪੂਰੀ ਤਸਵੀਰ ਹੀ ਬਦਲ ਕੇ ਰੱਖ ਦਿੱਤੀ। ਇਨ੍ਹਾਂ ਔਰਤਾਂ ਨੇ ਸਰਕਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਲਬਰੀ ਉਤਪਾਦਨ ਸਮੂਹ ਬਣਾਏ। ਇਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੇ ਕੋਕੂਨ ਤੋਂ ਰੇਸ਼ਮ ਦੇ ਧਾਗੇ ਤਿਆਰ ਕੀਤੇ ਅਤੇ ਫਿਰ ਉਨ੍ਹਾਂ ਧਾਗਿਆਂ ਨਾਲ ਖੁਦ ਹੀ ਸਾੜੀਆਂ ਬਣਾਉਣੀਆਂ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ। ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਪਹਿਲਾਂ ਜਿਸ ਕੋਕੂਨ ਨੂੰ ਵੇਚ ਕੇ ਮਾਮੂਲੀ ਰਕਮ ਮਿਲਦੀ ਸੀ, ਉੱਥੇ ਹੀ ਹੁਣ ਉਸ ਨਾਲ ਬਣੀਆਂ ਸਾੜੀਆਂ ਹਜ਼ਾਰਾਂ ਰੁਪਿਆਂ ਵਿੱਚ ਵਿਕ ਰਹੀਆਂ ਹਨ। ‘ਆਦਰਸ਼ ਜੀਵਿਕਾ ਮਹਿਲਾ ਮਲਬਰੀ ਉਤਪਾਦਨ ਸਮੂਹ‘ ਦੀਆਂ ਦੀਦੀਆਂ ਨੇ ਜੋ ਕਮਾਲ ਕੀਤੇ ਹਨ, ਉਸ ਦਾ ਅਸਰ ਹੁਣ ਕਈ ਪਿੰਡਾ ਵਿੱਚ ਵੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। ਪੂਰਨੀਆ ਦੇ ਕਈ ਪਿੰਡਾਂ ਵਿੱਚ ਕਿਸਾਨ ਦੀਦੀਆਂ ਹੁਣ ਨਾ ਸਿਰਫ ਸਾੜੀਆਂ ਤਿਆਰ ਕਰਵਾ ਰਹੀਆਂ ਹਨ, ਬਲਕਿ ਕਈ ਵੱਡੇ ਮੇਲਿਆਂ ਵਿੱਚ ਆਪਣੇ ਸਟਾਲ ਲਗਾ ਕੇ ਵੇਚ ਵੀ ਰਹੀਆਂ ਹਨ। ਇਕ ਉਦਾਹਰਣ ਕਿ – ਅੱਜ ਦੀ ਔਰਤ, ਨਵੀਂ ਸ਼ਕਤੀ, ਨਵੀਂ ਸੋਚ ਦੇ ਨਾਲ ਕਿਸ ਤਰ੍ਹਾਂ ਨਵੇਂ ਟੀਚਿਆਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਰਹੀ ਹੈ।\n        ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੇ ਦੇਸ਼ ਦੀਆਂ ਔਰਤਾਂ, ਸਾਡੀਆਂ ਬੇਟੀਆਂ ਦਾ ਉੱਦਮ, ਉਨ੍ਹਾਂ ਦਾ ਹੌਸਲਾ ਹਰ ਕਿਸੇ ਦੇ ਲਈ ਮਾਣ ਵਾਲੀ ਗੱਲ ਹੈ। ਆਪਣੇ ਆਲੇ–ਦੁਆਲੇ ਸਾਨੂੰ ਅਨੇਕਾਂ ਇਹੋ ਜਿਹੇ ਉਦਾਹਰਣ ਮਿਲਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਤੋਂ ਪਤਾ ਲਗਦਾ ਹੈ ਕਿ ਬੇਟੀਆਂ ਕਿਸ ਤਰ੍ਹਾਂ ਪੁਰਾਣੀਆਂ ਬੰਦਿਸ਼ਾਂ ਨੂੰ ਤੋੜ ਰਹੀਆਂ ਹਨ, ਨਵੀਆਂ ਉਚਾਈਆਂ ਪ੍ਰਾਪਤ ਕਰ ਰਹੀਆਂ ਹਨ। ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ 12 ਸਾਲ ਦੀ ਬੇਟੀ ਕਾਮਿਆ ਕਾਰਤੀਕੇਯਨ ਦੀ ਪ੍ਰਾਪਤੀ ਦੀ ਚਰਚਾ ਜ਼ਰੂਰ ਕਰਨਾ ਚਾਹਾਂਗਾ। ਕਾਮਿਆ ਨੇ ਸਿਰਫ 12 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਹੀ Mount Aconcagua, ਉਸ ਨੂੰ ਫ਼ਤਹਿ ਕਰਨ ਦਾ ਕਾਰਨਾਮਾ ਕਰ ਵਿਖਾਇਆ ਹੈ। ਇਹ ਦੱਖਣ ਅਮਰੀਕਾ ਵਿੱਚ ANDES ਪਹਾੜ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਹੈ। ਜੋ ਲੱਗਭਗ 7000 ਮੀਟਰ ਉੱਚੀ ਹੈ। ਹਰ ਭਾਰਤੀ ਨੂੰ ਇਹ ਗੱਲ ਛੂਹ ਜਾਵੇਗੀ ਕਿ ਜਦੋਂ ਇਸ ਮਹੀਨੇ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਕਾਮਿਆ ਨੇ ਚੋਟੀ ਨੂੰ ਫ਼ਤਿਹ ਕੀਤਾ ਅਤੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੇ ਸਾਡਾ ਤਿਰੰਗਾ ਫਹਿਰਾਇਆ। ਮੈਨੂੰ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਦੇਸ਼ ਨੂੰ ਮਾਣਮੱਤਾ ਕਰਨ ਵਾਲੀ ਕਾਮਿਆ ਇਕ ਨਵੇਂ ਮਿਸ਼ਨ ‘ਤੇ ਹੈ, ਜਿਸ ਦਾ ਨਾਮ ਹੈ ‘ਮਿਸ਼ਨ ਸਾਹਸ‘। ਇਸ ਦੇ ਤਹਿਤ ਉਹ ਸਾਰੇ ਮਹਾਂਦੀਪਾਂ ਦੀਆਂ ਸਭ ਤੋਂ ਉੱਚੀਆਂ ਚੋਟੀਆਂ ਨੂੰ ਫ਼ਤਿਹ ਕਰਨ ਵਿੱਚ ਜੁਟੀ ਹੋਈ ਹੈ। ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਉਸ ਨੇ North ਅਤੇ South Poles ਤੇ Sky ਵੀ ਕਰਨਾ ਹੈ। ਮੈਂ ਕਾਮਿਆ ਨੂੰ ‘ਮਿਸ਼ਨ ਸਾਹਸ‘ ਦੇ ਲਈ ਆਪਣੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ। ਵੈਸੇ ਕਾਮਿਆ ਦੀ ਪ੍ਰਾਪਤੀ ਸਾਰਿਆਂ ਨੂੰ ਫਿੱਟ ਰਹਿਣ ਦੇ ਲਈ ਵੀ ਪ੍ਰੇਰਿਤ ਕਰਦੀ ਹੈ। ਇੰਨੀ ਘੱਟ ਉਮਰ ਵਿੱਚ ਕਾਮਿਆ ਜਿਸ ਉਚਾਈ ‘ਤੇ ਪਹੁੰਚੀ ਹੈ, ਉਸ ਵਿੱਚ ਫਿੱਟਨੈਸ ਦਾ ਵੀ ਬਹੁਤ ਵੱਡਾ ਯੋਗਦਾਨ ਹੈ। A Nation that is fit, will be a nation that is hit. ਯਾਨੀ ਜੋ ਦੇਸ਼ Fit ਹੈ, ਉਹ ਹਮੇਸ਼ਾ Fit ਵੀ ਰਹੇਗਾ। ਵੈਸੇ ਆਉਣ ਵਾਲੇ ਮਹੀਨੇ ਤਾਂ Adventure Sports ਦੇ ਲਈ ਵੀ ਬਹੁਤ ਢੁਕਵੇਂ ਹਨ। ਭਾਰਤ ਦੀ Geography ਅਜਿਹੀ ਹੈ ਕਿ ਜੋ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ Adventure Sports ਦੇ ਲਈ ਅਨੇਕਾਂ ਮੌਕੇ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਇਕ ਪਾਸੇ ਜਿੱਥੇ ਉੱਚੇ–ਉੱਚੇ ਪਹਾੜ ਹਨ, ਉੱਥੇ ਹੀ ਦੂਸਰੇ ਪਾਸੇ ਦੂਰ–ਦੂਰ ਤੱਕ ਫੈਲਿਆ ਮਾਰੂਥਲ ਹੈ। ਇਕ ਪਾਸੇ ਜਿੱਥੇ ਸੰਘਣੇ ਜੰਗਲਾਂ ਦਾ ਬਸੇਰਾ ਹੈ, ਉੱਥੇ ਹੀ ਦੂਸਰੇ ਪਾਸੇ ਸਮੁੰਦਰ ਦਾ ਅਸੀਮ ਵਿਸਥਾਰ ਹੈ। ਇਸ ਲਈ ਮੇਰਾ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਅਨੁਰੋਧ ਹੈ ਕਿ ਤੁਸੀਂ ਵੀ ਆਪਣੀ ਪਸੰਦ ਦੀ ਜਗ੍ਹਾ, ਆਪਣੀ ਰੁਚੀ ਤੇ Activity ਚੁਣੋ ਅਤੇ ਆਪਣੇ ਜੀਵਨ ਨੂੰ Adventure ਦੇ ਨਾਲ ਜ਼ਰੂਰ ਜੋੜੋ। ਜ਼ਿੰਦਗੀ ਵਿੱਚ Adventure ਤਾਂ ਹੋਣਾ ਹੀ ਚਾਹੀਦਾ ਹੈ ਨਾ! ਵੈਸੇ ਸਾਥੀਓ 12 ਸਾਲ ਦੀ ਬੇਟੀ ਕਾਮਿਆ ਦੀ ਸਫਲਤਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਜਦੋਂ 105 ਸਾਲਾਂ ਦੀ ਭਾਗੀਰਥੀ ਅੰਮਾ ਦੀ ਸਫਲਤਾ ਦੀ ਕਹਾਣੀ ਸੁਣੋਗੇ ਤਾਂ ਹੋਰ ਹੈਰਾਨ ਹੋ ਜਾਓਗੇ। ਸਾਥੀਓ, ਜੇਕਰ ਅਸੀਂ ਜੀਵਨ ਵਿੱਚ ਤਰੱਕੀ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ, ਵਿਕਾਸ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ, ਕੁਝ ਕਰ ਵਿਖਾਉਣਾ ਚਾਹੁੰਦੇ ਹਾਂ ਤਾਂ ਪਹਿਲੀ ਸ਼ਰਤ ਇਹੀ ਹੁੰਦੀ ਹੈ ਕਿ ਸਾਡੇ ਅੰਦਰ ਦਾ ਵਿਦਿਆਰਥੀ ਕਦੇ ਮਰਨਾ ਨਹੀਂ ਚਾਹੀਦਾ, ਸਾਡੀ 105 ਸਾਲਾਂ ਦੀ ਭਾਗੀਰਥੀ ਅੰਮਾ ਸਾਨੂੰ ਇਹੀ ਪ੍ਰੇਰਣਾ ਦਿੰਦੀ ਹੈ। ਹੁਣ ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਭਾਗੀਰਥੀ ਅੰਮਾ ਕੌਣ ਹੈ? ਭਾਗੀਰਥੀ ਅੰਮਾ ਕੇਰਲਾ ਦੇ Kollam ਵਿੱਚ ਰਹਿੰਦੀ ਹੈ। ਬਚਪਨ ਵਿੱਚ ਹੀ ਉਨ੍ਹਾਂ ਦੀ ਮਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਛੋਟੀ ਉਮਰ ਵਿੱਚ ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਪਤੀ ਦੀ ਵੀ ਮੌਤ ਹੋ ਗਈ ਪਰ ਭਾਗੀਰਥੀ ਅੰਮਾ ਨੇ ਆਪਣਾ ਹੌਸਲਾ ਨਹੀਂ ਛੱਡਿਆ, ਆਪਣਾ ਜਜ਼ਬਾ ਨਹੀਂ ਛੱਡਿਆ। 10 ਸਾਲ ਤੋਂ ਵੀ ਘੱਟ ਉਮਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣਾ ਸਕੂਲ ਛੱਡਣਾ ਪਿਆ ਸੀ। 105 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਫਿਰ ਸਕੂਲ ਸ਼ੁਰੂ ਕੀਤਾ, ਪੜ੍ਹਾਈ ਸ਼ੁਰੂ ਕੀਤੀ। ਇੰਨੀ ਉਮਰ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਭਾਗੀਰਥੀ ਅੰਮਾ ਨੇ Level-4 ਦਾ ਇਮਤਿਹਾਨ ਦਿੱਤਾ ਅਤੇ ਬੜੀ ਬੇਸਬਰੀ ਨਾਲ Result ਦੀ ਉਡੀਕ ਕਰਨ ਲੱਗੀ। ਉਨ੍ਹਾਂ ਨੇ ਇਮਤਿਹਾਨ ਵਿੱਚ 75 ਫੀਸਦੀ ਅੰਕ ਪ੍ਰਾਪਤ ਕੀਤੇ। ਇੰਨਾ ਹੀ ਨਹੀਂ, ਗਣਿਤ ਵਿੱਚ ਤਾਂ 100 ਫੀਸਦੀ ਅੰਕ ਹਾਸਲ ਕੀਤੇ। ਅੰਮਾ ਹੁਣ ਹੋਰ ਅੱਗੇ ਪੜ੍ਹਨਾ ਚਾਹੁੰਦੀ ਹੈ। ਅੱਗੇ ਦੇ ਇਮਤਿਹਾਨ ਦੇਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਜ਼ਾਹਿਰ ਹੈ ਭਾਗੀਰਥੀ ਅੰਮਾ ਵਰਗੇ ਲੋਕ ਇਸ ਦੇਸ਼ ਦੀ ਤਾਕਤ ਹਨ, ਪ੍ਰੇਰਣਾ ਦਾ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਸਰੋਤ ਹਨ। ਮੈਂ ਅੱਜ ਖ਼ਾਸ ਤੌਰ ‘ਤੇ ਭਾਗੀਰਥੀ ਅੰਮਾ ਨੂੰ ਪ੍ਰਣਾਮ ਕਰਦਾ ਹਾਂ।\n        ਸਾਥੀਓ, ਜੀਵਨ ਦੇ ਮੁਸ਼ਕਿਲ ਸਮੇਂ ਵਿੱਚ ਸਾਡਾ ਹੌਸਲਾ, ਸਾਡੀ ਇੱਛਾ ਸ਼ਕਤੀ ਕਿਸੇ ਵੀ ਪ੍ਰਸਥਿਤੀ ਨੂੰ ਬਦਲ ਦਿੰਦੀ ਹੈ। ਹੁਣੇ ਜਿਹੇ ਹੀ ਮੈਂ Media ਵਿੱਚ ਇੱਕ ਇਹੋ ਜਿਹੀ ਸਟੋਰੀ ਪੜ੍ਹੀ, ਜਿਸ ਨੂੰ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਸ਼ੇਅਰ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਇਹ ਕਹਾਣੀ ਮੁਰਾਦਾਬਾਦ ਦੇ ਹਮੀਰਪੁਰ ਪਿੰਡ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਸਲਮਾਨ ਦੀ ਹੈ। ਸਲਮਾਨ ਬਚਪਨ ਤੋਂ ਹੀ ਦਿੱਵਿਯਾਂਗ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਪੈਰ ਉਨ੍ਹਾਂ ਦਾ ਸਾਥ ਨਹੀਂ ਦਿੰਦੇ, ਇਸ ਕਠਿਨਾਈ ਦੇ ਬਾਵਜੂਦ ਵੀ ਉਨ੍ਹਾਂ ਨੇ ਹਾਰ ਨਹੀਂ ਮੰਨੀ ਅਤੇ ਖੁਦ ਹੀ ਆਪਣਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਨਾਲ ਹੀ ਇਹ ਵੀ ਨਿਸ਼ਚਾ ਕੀਤਾ ਕਿ ਹੁਣ ਉਹ ਆਪਣੇ ਵਰਗੇ ਦਿੱਵਿਯਾਂਗ ਸਾਥੀਆਂ ਦੀ ਮਦਦ ਵੀ ਕਰਨਗੇ, ਫਿਰ ਕੀ ਸੀ, ਸਲਮਾਨ ਨੇ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚ ਚੱਪਲ ਅਤੇ Detergent ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ, ਵੇਖਦਿਆਂ ਹੀ ਵੇਖਦਿਆਂ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ 30 ਦਿੱਵਿਯਾਂਗ ਸਾਥੀ ਜੁੜ ਗਏ, ਤੁਸੀਂ ਇਹ ਵੀ ਗੌਰ ਕਰੋ ਕਿ ਸਲਮਾਨ ਨੂੰ ਖੁਦ ਚੱਲਣ ਵਿੱਚ ਦਿੱਕਤ ਸੀ, ਫਿਰ ਵੀ ਉਨ੍ਹਾਂ ਨੇ ਦੂਸਰਿਆਂ ਦਾ ਚੱਲਣਾ ਅਸਾਨ ਕਰਨ ਵਾਲੀ ਚੱਪਲ ਬਨਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਖ਼ਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਸਲਮਾਨ ਨੇ ਸਾਥੀ ਦਿੱਵਿਯਾਂਗਜਨਾਂ ਨੂੰ ਖੁਦ ਹੀ ਟਰੇਨਿੰਗ ਦਿੱਤੀ। ਹੁਣ ਇਹ ਸਾਰੇ ਮਿਲ ਕੇ Manufacturing ਵੀ ਕਰਦੇ ਹਨ ਅਤੇ Marketing ਵੀ। ਆਪਣੀ ਮਿਹਨਤ ਨਾਲ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਨਾ ਸਿਰਫ ਆਪਣੇ ਲਈ ਰੁਜਗਾਰ ਨਿਸ਼ਚਿਤ ਕੀਤਾ, ਬਲਕਿ ਆਪਣੀ ਕੰਪਨੀ ਨੂੰ ਵੀ Profit ਵਿੱਚ ਪਹੁੰਚਾ ਦਿੱਤਾ। ਹੁਣ ਇਹ ਲੋਕ ਮਿਲ ਕੇ ਦਿਨ ਵਿੱਚ ਡੇਢ ਸੌ (ਇਕ ਸੌ ਪੰਜਾਹ) ਜੋੜੀ ਚੱਪਲ ਤਿਆਰ ਕਰ ਲੈਂਦੇ ਹਨ। ਇੰਨਾ ਹੀ ਨਹੀਂ, ਸਲਮਾਨ ਨੇ ਇਸ ਸਾਲ 100 ਹੋਰ ਦਿਵਿਯਾਂਗਾਂ ਨੂੰ ਰੁਜਗਾਰ ਦੇਣ ਦਾ ਸੰਕਲਪ ਵੀ ਲਿਆ ਹੈ। ਮੈਂ ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੇ ਹੌਸਲੇ, ਉਨ੍ਹਾਂ ਦੇ ਉੱਦਮ ਨੂੰ Salute ਕਰਦਾ ਹਾਂ। ਅਜਿਹੀ ਹੀ ਸੰਕਲਪ ਸ਼ਕਤੀ ਗੁਜਰਾਤ ਦੇ ਕੱਛ ਇਲਾਕੇ ਵਿੱਚ ਅਜਰਕ ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਨੇ ਵੀ ਵਿਖਾਈ ਹੈ। ਸਾਲ 2001 ਵਿੱਚ ਆਏ ਵਿਨਾਸ਼ਕਾਰੀ ਹੜ੍ਹ ਤੋਂ ਬਾਅਦ ਸਾਰੇ ਲੋਕ ਪਿੰਡ ਛੱਡ ਕੇ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਉਸ ਵੇਲੇ ਇਸਮਾਈਲ ਖ਼ਤਰੀ ਨਾਮ ਦੇ ਸ਼ਖਸ ਨੇ ਪਿੰਡ ਵਿੱਚ ਹੀ ਰਹਿ ਕੇ ‘ਅਜਰਕ Print’ ਦੀ ਆਪਣੀ ਰਵਾਇਤੀ ਕਲਾ ਨੂੰ ਸਹੇਜਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ, ਫਿਰ ਕੀ ਸੀ ਵੇਖਦੇ ਹੀ ਵੇਖਦੇ ਕੁਦਰਤ ਦੇ ਰੰਗਾਂ ਨਾਲ ਬਣੀ ‘ਅਜਰਕ ਕਲਾ‘ ਹਰ ਕਿਸੇ ਨੂੰ ਲੁਭਾਉਣ ਲੱਗੀ ਅਤੇ ਇਹ ਪੂਰਾ ਪਿੰਡ ਹਸਤ ਕਲਾ ਦੀ ਆਪਣੀ ਰਵਾਇਤੀ ਵਿਧਾ ਨਾਲ ਜੁੜ ਗਿਆ। ਪਿੰਡ ਵਾਲਿਆਂ ਨੇ ਨਾ ਸਿਰਫ ਸੈਂਕੜੇ ਸਾਲ ਪੁਰਾਣੀ ਆਪਣੀ ਇਸ ਕਲਾ ਨੂੰ ਸਹੇਜਿਆ, ਸਗੋਂ ਉਸ ਨੂੰ ਆਧੁਨਿਕ Fashion ਨਾਲ ਵੀ ਜੋੜ ਦਿੱਤਾ। ਹੁਣ ਵੱਡੇ–ਵੱਡੇ Designer, ਵੱਡੇ–ਵੱਡੇ ਡਿਜ਼ਾਈਨ ਸੰਸਥਾਨ, ‘ਅਜਰਕ Print’ ਦਾ ਇਸਤੇਮਾਲ ਕਰਨ ਲੱਗੇ ਹਨ। ਪਿੰਡ ਦੇ ਮਿਹਨਤੀ ਲੋਕਾਂ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਅੱਜ ‘ਅਜਰਕ Print ‘ ਇੱਕ ਵੱਡਾ ਬਰਾਂਡ ਬਣ ਗਿਆ ਹੈ। ਦੁਨੀਆਂ ਦੇ ਵੱਡੇ ਖਰੀਦਦਾਰ ਇਸ Print ਵੱਲ ਆਕਰਸ਼ਿਤ ਹੋ ਰਹੇ ਹਨ।\n        ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਹੁਣੇ ਜਿਹੇ ਹੀ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਮਹਾਸ਼ਿਵਰਾਤਰੀ ਦਾ ਤਿਓਹਾਰ ਮਨਾਇਆ ਗਿਆ ਹੈ। ਭਗਵਾਨ ਸ਼ਿਵ ਅਤੇ ਮਾਤਾ ਪਾਰਵਤੀ ਦਾ ਆਸ਼ੀਰਵਾਦ ਦੇਸ਼ ਦੀ ਚੇਤਨਾ ਨੂੰ ਜਾਗ੍ਰਿਤ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ। ਮਹਾਸ਼ਿਵਰਾਤਰੀ ‘ਤੇ ਭੋਲੇ ਬਾਬਾ ਦਾ ਆਸ਼ੀਰਵਾਦ ਤੁਹਾਡੇ ‘ਤੇ ਬਣਿਆ ਰਹੇ, ਤੁਹਾਡੀ ਹਰ ਮਨੋਕਾਮਨਾ ਸ਼ਿਵ ਜੀ ਪੂਰੀ ਕਰਨ। ਤੁਸੀਂ ਊਰਜਾਵਾਨ ਰਹੋ, ਸਿਹਤਮੰਦ ਰਹੋ, ਸੁਖੀ ਰਹੋ ਅਤੇ ਦੇਸ਼ ਦੇ ਪ੍ਰਤੀ ਆਪਣੇ ਫ਼ਰਜ਼ਾਂ ਦਾ ਪਾਲਣ ਕਰਦੇ ਰਹੋ।\n        ਸਾਥੀਓ, ਮਹਾਸ਼ਿਵਰਾਤਰੀ ਦੇ ਨਾਲ ਹੀ ਬਸੰਤ ਰੁੱਤ ਦੀ ਸ਼ੋਭਾ ਵੀ ਦਿਨੋ–ਦਿਨ ਹੁਣ ਵੱਧਦੀ ਜਾਏਗੀ। ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਹੋਲੀ ਦਾ ਵੀ ਤਿਓਹਾਰ ਹੈ, ਇਸ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਗੁੜੀ–ਪੜਵਾ ਵੀ ਆਉਣ ਵਾਲਾ ਹੈ। ਨਵਰਾਤਰੀ ਦਾ ਤਿਓਹਾਰ ਵੀ ਇਸ ਦੇ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ। ਰਾਮਨੌਮੀ ਦਾ ਤਿਓਹਾਰ ਵੀ ਆਏਗਾ। ਪਰਵ ਅਤੇ ਤਿਓਹਾਰ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਸਮਾਜਿਕ ਜੀਵਨ ਦਾ ਅਭਿੰਨ ਹਿੱਸਾ ਰਹੇ ਹਨ। ਹਰ ਤਿਓਹਾਰ ਦੇ ਪਿੱਛੇ ਕੋਈ ਨਾ ਕੋਈ ਸਮਾਜਿਕ ਸੰਦੇਸ਼ ਛੁਪਿਆ ਹੁੰਦਾ ਹੈ ਜੋ ਸਮਾਜ ਨੂੰ ਹੀ ਨਹੀਂ, ਪੂਰੇ ਦੇਸ਼ ਨੂੰ ਏਕਤਾ ਵਿੱਚ ਬੰਨ੍ਹ ਕੇ ਰੱਖਦਾ ਹੈ। ਹੋਲੀ ਤੋਂ ਬਾਅਦ ਚੇਤਰ ਸ਼ੁਕਲ–ਪ੍ਰਤਿਪਦਾ ਨਾਲ ਭਾਰਤੀ ਬਿਕਰਮੀ ਨਵੇਂ ਸਾਲ ਦੀ ਸ਼ੁਰੂਆਤ ਵੀ ਹੁੰਦੀ ਹੈ। ਉਸ ਦੇ ਲਈ ਵੀ, ਭਾਰਤੀ ਨਵੇਂ ਸਾਲ ਦੀ ਵੀ, ਮੈਂ ਤੁਹਾਨੂੰ ਅਗਾਊਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\n        ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅਗਲੀ ‘ਮਨ ਕੀ ਬਾਤ‘ ਤੱਕ ਤਾਂ ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਸ਼ਾਇਦ ਵਿਦਿਆਰਥੀ ਇਮਤਿਹਾਨਾਂ ਵਿੱਚ ਰੁੱਝੇ ਹੋਣਗੇ। ਜਿਨ੍ਹਾਂ ਦੀ ਪ੍ਰੀਖਿਆ ਪੂਰੀ ਹੋ ਗਈ ਹੋਵੇਗੀ, ਉਹ ਮਸਤ ਹੋਣਗੇ। ਜੋ ਵਿਅਸਤ ਹਨ, ਜੋ ਮਸਤ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਵੀ ਅਨੇਕਾਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦੇ ਹੋਏ ਆਓ ਅਗਲੀ ‘ਮਨ ਕੀ ਬਾਤ‘ ਦੇ ਲਈ ਅਨੇਕਾਂ ਗੱਲਾਂ ਨੂੰ ਲੈ ਕੇ ਫਿਰ ਤੋਂ ਮਿਲਾਂਗੇ।\nਬਹੁਤ–ਬਹੁਤ ਧੰਨਵਾਦ। ਨਮਸਕਾਰ।\n*****\nਵੀਆਰਆਰਕੇ/ਐੱਸਐੱਚ"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டுமக்களே, கட்ச் தொடங்கி கோஹிமா வரை, கஷ்மீரம் தொடங்கி கன்னியாகுமரி வரை, நாட்டில் இருக்கும் அனைத்துக் குடிமக்களுக்கும் மீண்டும் ஒருமுறை என் வணக்கங்களைத் தெரிவித்துக் கொள்ள மனதின் குரல் எனக்கு ஒரு வாய்ப்பை அளித்திருப்பதை நான் என் பேறாகக் கருதுகிறேன்.  உங்கள் அனைவருக்கும் என் வணக்கங்கள்.  நமது நாட்டின் விசாலத்தன்மை மற்றும் பன்முகத்தன்மையை நினைவில் இருத்துவது, அதனைப் போற்றுவது ஆகியன அனைத்து இந்தியர்களுக்குக்கும் பெருமிதத்தை ஏற்படுத்துகிறது.  இந்தப் பன்முகத்தன்மையை அனுபவிப்பது எனும் சந்தர்ப்பம் இருக்கிறதே, அது சிலிர்ப்பை ஏற்படுத்துவது, மனதில் ஆனந்தத்தை நிரப்புவது, ஒருவகையில் உத்வேகம் அளிப்பது.  சில நாட்கள் முன்பாக, கைவினைக் கலைஞர்களுக்கான சந்தையான தில்லியின் ஹுனர் ஹாட்டில் ஒரு சின்ன இடத்தில், நமது நாட்டின் விசாலத்தன்மை, கலாச்சாரம், பாரம்பரியம், உணவுப்பழக்கங்கள், பன்முகத்தன்மை ஆகியவற்றைக் காண முடிந்தது.  பாரம்பரியமான ஆடைகள், கைவினைப் பொருட்கள், தரைவிரிப்பு, பாத்திரங்கள், பிரம்பு, பித்தளைப் பொருள்கள், பஞ்சாபின் பூத்தையல், ஆந்திரத்தின் அருமையான தோல் பொருட்கள், தமிழ்நாட்டின் அழகான ஓவியங்கள், உத்திர பிரதேசத்தின் பித்தளைப் பொருட்கள், பதோஹீயின் தரை விரிப்புகள், கட்சின் செம்புப் பொருட்கள், பலவகையான வாத்தியக்கருவிகள், எண்ணிலடங்கா விஷயங்கள், ஒட்டுமொத்த பாரதநாட்டின் கலை மற்றும் கலாச்சாரத்தின் வெளிப்பாடு, உண்மையிலேயே அற்புதமானதாக இருந்தது; இவற்றின் பின்னணியில், கலைஞர்களின் அயரா உழைப்பும், ஈடுபாடும், தங்கள் திறன்பால் அவர்களுக்கு இருக்கும் நேசம் ஆகியன பற்றிய விஷயங்கள் மிகவும் கருத்தூக்கம் அளிப்பனவாக இருக்கின்றன.  ஹுனர் ஹாட்டில் ஒரு மாற்றுத்திறனாளிப் பெண் கூறியவற்றைக் கேட்ட போது மிகவும் நிறைவாக இருந்தது.  முதலில் தான் நடைபாதையில் தனது ஓவியங்களை விற்பனை செய்து வந்ததாகவும், ஹுனர் ஹாட்டுடன் தொடர்பு ஏற்பட்ட பிறகு, அவரது வாழ்க்கையே மாறிப் போய் விட்டதாகவும் அவர் தெரிவித்தார்.  இன்று அவர் தற்சார்பு உடையவராக இருப்பதோடு, தனக்கென ஒரு வீட்டையும் வாங்கி இருக்கிறார்.  ஹுனர் ஹாட்டில் பல கலைஞர்களைச் சந்தித்து அவர்களுடன் உரையாடக்கூடிய சந்தர்ப்பம் எனக்குக் கிடைத்தது.  ஹுனர் ஹாட்டில் பங்கெடுத்துவரும் கலைஞர்களில் பாதிக்கும் மேற்பட்டோர் பெண்கள் என்று என்னிடம் தெரிவிக்கப் பட்டிருக்கிறது.  கடந்த மூன்று ஆண்டுகளாக ஹுனர் ஹாட் வாயிலாக, சுமார் மூன்று இலட்சம் கைவினைஞர்கள், கலைஞர்கள் ஆகியோருக்கு வேலைவாய்ப்பு கிடைத்திருக்கிறது.  ஹுனர் ஹாட் என்பது கலையை வெளிப்படுத்த ஒரு மேடையாக இருப்பது என்னவோ சரிதான், அதோடு கூடவே இது, மக்களின் கனவுச் சிறகையும் விரிக்கிறது.  இந்த இடத்தில் நாட்டின் பன்முகத்தன்மையைக் கண்டும் காணாமல் இருப்பது இயலாத காரியம்.  சிற்பக்கலை தவிர, நமது உணவுகளில் இருக்கும் வகைகள் நாவுக்கு விருந்து படைக்கின்றன.  ஒரே வரிசையில் இட்லி தோசை, சோலே படூரே, தால் பாடீ, கமன் காண்ட்வீ என ஏராளமான உணவுப் பதார்த்த வகைகள்.  நானேகூட அங்கே பிஹாரின் சில சுவையான லிட்டீ சோகேவைச் சுவைத்துப் பார்த்து ரசித்தேன், அனுபவித்தேன்.  நாட்டின் ஒவ்வொரு பாகத்திலும் இத்தகைய மேளாக்கள், கண்காட்சிகள் ஆகியன நடைபெற்று வருகின்றன.  இந்தியாவைத் தெரிந்து கொள்ள, இந்தியா பற்றிய அனுபவத்தைப் பெற, எப்போதெல்லாம் வாய்ப்பு கிடைக்கிறதோ, அப்போதெல்லாம் சென்று பாருங்கள்.  ஒரே பாரதம் உன்னத பாரதத்தை முழுக்க முழுக்க வாழ்ந்து பார்க்க இது பொன்னான வாய்ப்பாக மலர்கிறது.  நீங்கள் தேசத்தின் கலை-கலாச்சாரத்தோடு இணைவீர்கள், கடுமையாக உழைக்கும் கைவினைஞர்கள், குறிப்பாக பெண்களின் தன்னிறைவுக்கு உங்கள் பங்களிப்பையும் அளிப்பீர்கள். அவசியம் போய் வாருங்கள்!!\n\n     எனக்குப் பிரியமான நாட்டுமக்களே, நமது நாட்டில் மகத்தான பாரம்பரியங்கள் பல உண்டு.  நமது முன்னோர்கள் இவற்றை நமது சொத்தாக நமக்கு அளித்திருக்கிறார்கள், கற்றல் கற்பித்தல் வாயிலாக இவை நமக்குக் கிடைத்திருக்கின்றன.  இதில் ஜீவராசிகளிடத்தில் தயையை வெளிப்படுத்துவது, இயற்கையின்பால் நேசம், போன்றவை நமது கலாச்சாரப் பாரம்பரியக் கொடை.  நமது தாய்த்திருநாட்டின் இத்தகைய விருந்தோம்பல் சூழலைப் பயன்படுத்திக் கொள்ள உலகின் பல்வேறு பகுதிகளிலிருந்தும் பலவகையான புள்ளினங்கள் ஒவ்வொரு ஆண்டும் இந்தியாவுக்கு வருகை தருகின்றன.  பாரதம் ஆண்டு முழுவதிலும் பல புலம்பெயர் பறவை இனங்களுக்குப் புகலிடமாக விளங்குகிறது.  இப்படி வரும் 500க்கும் மேற்பட்ட பறவையினங்கள் பற்பல வகையானவை, பற்பல இடங்களிலிருந்து வருபவை எனத் தெரிவிக்கிறார்கள்.  கடந்த நாட்களில், காந்திநகரில் COP – 13 மாநாடு நடைபெற்றது; இதில் பறவை இனங்களின் பாதுகாப்பு பற்றி விவாதிக்கப்பட்டது, ஆய்வு செய்யப்பட்டது, கலந்தாலோசனைகள் மேற்கொள்ளப்பட்டன, இந்தியாவின் முயற்சிகள் பாராட்டப்பட்டன.  நண்பர்களே, நமக்கெல்லாம் பெருமிதம் அளிக்கும் விஷயம் என்னவென்றால், புலம்பெயர் பறவை இனங்கள் குறித்து நடைபெறவிருக்கும் COP மாநாட்டுக்கு அடுத்த மூன்று ஆண்டுகள் வரை பாரதம் தலைமை வகிக்கும்.  இந்தச் சந்தர்ப்பத்தை நாம் எப்படி பயன்படுத்திக் கொள்வது என்பது தொடர்பாக நீங்கள் உங்கள் ஆலோசனைகளைத் தெரிவியுங்கள்.\n\n     COP மாநாடு மீது நடைபெற்று வரும் விவாதங்களுக்கு இடையில், என்னுடைய கவனம் மேகாலயத்தோடு தொடர்புடைய ஒரு முக்கியமான தகவல்பால் சென்றது.  தற்போது தான் உயிரியலாளர்கள், ஒரு புதிய வகை மீன் இனத்தைக் கண்டுபிடித்திருக்கிறார்கள், இது மேகாலயத்தின் குகைகளுக்குள்ளே மட்டுமே காணப்படுகிறது.  நிலத்துக்கு அடியில் குகைகளுக்கு உள்ளே வசிக்கும் நீர்வாழ் உயிரினங்களிலேயே மிகப் பெரியதாக இந்த மீன் கருதப்படுகிறது.  ஒளி புகமுடியாத இடங்களிலும்கூட, இருள்நிறைந்த, ஆழமான நிலத்தடிக் குகைகளுக்கு உள்ளே இந்த மீன் வாழ்கிறது.  விஞ்ஞானிகளுக்கும் இந்தத் தகவல் ஆச்சரியத்தை அளிக்கிறது.  அதாவது இத்தனை பெரிய மீனால், இத்தனை ஆழமான குகைகளுக்கு உள்ளே எப்படி உயிர் வாழ முடிகிறது??  நமது பாரதநாடு, குறிப்பாக மேகாலயம் இத்தகைய அரியவகை இனத்துக்கான வாழ்விடமாக இருக்கிறது என்பது மகிழ்ச்சியளிக்கும் விஷயம்.  பாரதநாட்டின் உயிரினப் பன்முகத்தன்மைக்கான ஒரு புதிய பரிமாணமாகத் திகழ்கிறது.  நம்க்கருகே இப்படிப்பட்ட அநேக அற்புதங்கள் இன்னமும்கூட கண்டுபிடிக்கப்படாதவையாக இருக்கின்றன.  இந்த அற்புதங்களைத் தேடிக் கண்டுபிடிக்க ஒரு தணியாத ஆர்வம் அவசியமாகிறது. \n\nமகத்துவம் வாய்ந்த பெண்புலவரான ஔவையார் என்ன எழுதி இருக்கிறார் தெரியுமா?\nகற்றது கைமண்ணளவு, கல்லாதது உலகளவு.\nநமது நாட்டின் பன்முகத்தன்மை விஷயத்திலும் இதுதான் உண்மை, அது பற்றி நாம் அறிந்திருப்பது மிகக் குறைவே.  நமது பல்லுயிர்த்தன்மையும் மனித சமுதாயம் முழுவதற்குமான ஒரு அற்புதமான பொக்கிஷம்; இதை நாம் பாதுகாக்க வேண்டும், பராமரிக்க வேண்டும், மேலும் ஆய்வு செய்ய வேண்டும்.\n\n     என் நெஞ்சம்நிறை இளைய நண்பர்களே, இப்போதெல்லாம் நமது நாட்டின் குழந்தைகளிடம் அறிவியல்-தொழில்நுட்பத்தின் பால் ஆர்வம் தொடர்ந்து கூடி வருகிறது.  விண்வெளிக்கு செயற்கைக்கோள்களை அனுப்புவதில் சாதனைகள், புதிய திட்டங்கள் ஆகியன ஒவ்வொரு இந்தியருக்குமே பெருமிதம் அளிக்கக்கூடியவையாக இருக்கிறது.  நான் சந்திரயான் 2 ஏவப்பட்ட சமயத்தில் பெங்களூரூவில் இருந்தேன், அங்கே இருந்த குழந்தைகளின் உற்சாகத்தை என்னால் கண்கூடாகக் காண முடிந்தது.  சற்றும் அவர்கள் கண் அயரவில்லை.  ஒருவகையில் இரவு முழுவதும் அவர்கள் விழித்திருந்தார்கள்.  அவர்கள் மனங்களில் அறிவியல், தொழில்நுட்பம், புதுமைகள் படைத்தல் ஆகியவை தொடர்பாக இருந்த உற்சாகத்தை என்னால் என்றும் மறக்கவே இயலாது.  குழந்தைகளின், இளைஞர்களின் இந்த உற்சாகத்தை ஊக்குவிக்க, அவர்களிடம் அறிவியல் மனப்பாங்கை வளர்க்க, மேலும் ஒரு அமைப்பு உருவாக்கப்பட்டிருக்கிறது.  நீங்கள் இப்போது ஸ்ரீஹரிக்கோட்டாவில் விண்கலங்கள் ஏவப்படும் போது நீங்கள் அருகிலிருந்தே பார்க்க முடியும்.  தற்போது பொதுமக்களுக்கும் அனுமதி தரப்பட்டிருக்கிறது.  பார்வையாளர் மாடம் ஏற்படுத்தப்பட்டு, அங்கிருந்து 10000 மக்கள் அமர்ந்து பார்க்க ஒரு அமைப்பு ஏற்படுத்தப்பட்டிருக்கிறது.   இஸ்ரோவின் இணையதளத்தில் கொடுக்கப்பட்டிருக்கும் இணைப்பு வாயிலாக இணையவழியிலேயே நீங்கள் பதிவு செய்து கொள்ளலாம்.  பல பள்ளிகள் தங்கள் மாணவர்களை விண்கலம் ஏவப்படுவதைக் காணவும் அவர்களுக்கு உத்வேகம் அளிக்கவும் சுற்றுலாவாகக் கூட்டிக் கொண்டும் வருகிறார்கள்.  இனிவரும் காலத்தில் இதனால் பயனடையுங்கள் என்று நான் அனைத்துப் பள்ளிகளின் முதல்வர்கள், ஆசிரியர்கள் ஆகியோரிடம் வேண்டுகோள் விடுக்கிறேன். \n\n     நண்பர்களே, நான் உங்களனைவருக்கும் மேலும் ஒரு சுவாரசியமான தகவலை அளிக்க விரும்புகிறேன்.  நான் நமோ செயலியில் ஜார்க்கண்டின் தன்பாதில் வசிக்கும் பாரஸ் அவர்களின் பதிவைப் படித்தேன்.  இஸ்ரோவின் யுவிகா திட்டம் பற்றி நான் இளைய நண்பர்களிடம் பேச வேண்டும் என்று பாரஸ் அவர்கள் என்னிடத்தில் கேட்டுக் கொண்டிருக்கிறார்.   இளைஞர்களை அறிவியலோடு இணைப்பதற்காக, இஸ்ரோவின் பாராட்டுதற்குரிய முன்னெடுப்பு தான் யுவிகா.  2019ஆம் ஆண்டு இந்தத் திட்டம் பள்ளிக் குழந்தைகளுக்காக ஏற்பாடு செய்யப்பட்டது.  யுவிகா என்றால் இளைய விஞ்ஞானித் திட்டம்.  இந்தத் திட்டம் நமது தொலைநோக்கான, ”ஜெய் ஜவான், ஜெய் கிஸான், ஜெய் விஞ்ஞான், ஜெய் அனுசந்தான்” என்ற கோட்பாட்டை அடியொற்றியது.  இந்தத் திட்டத்தில், தேர்வுகளுக்குப் பிறகு, விடுமுறை நாட்களில் மாணவர்கள், இஸ்ரோவின் பல்வேறு மையங்களுக்கு வந்து விண்வெளித் தொழில்நுட்பம், விண்வெளி அறிவியல், விண்வெளிப் பிரயோகங்கள் பற்றித் தெரிந்து கொள்ளலாம்.  நேரடிப்பயிற்சி எப்படி இருக்கும், எந்த மாதிரியாக இருக்கும், எத்தனை சுவாரசியமாக இருக்கும் என்று எல்லாம் நீங்கள் தெரிந்து கொள்ள வேண்டுமா?  கடந்தமுறை யாரெல்லாம் அதில் பங்கெடுத்துக் கொண்டார்களோ அவர்களின் அனுபவத்தை அவசியம் படித்துப் பாருங்கள்.  நீங்களும் இதில் கலந்து கொள்ள விரும்பினால், நீங்கள் இஸ்ரோவின் யுவிகா இணையதளத்துக்குச் சென்று பதிவு செய்து கொள்ளுங்கள்.  எனது இளைய நண்பர்களே, நான் இணையதளத்தின் பெயரைச் சொல்லுகிறேன், உங்கள் பேனா, நோட்டுப் புத்தகத்தை எடுத்துக் குறித்துக் கொள்ளுங்கள், அவசியம் இன்றே அந்த இணையதளத்துக்குச் சென்று பாருங்கள், சரியா? www.yuvika.isro.gov.in. குறித்துக் கொண்டீர்களா?  சரி, நான் மீண்டும் சொல்கிறேன், www.yuvika.isro.gov.in.\n\n      எனக்குப் பிரியமான நாட்டுமக்களே, 2020ஆம் ஆண்டும் ஜனவரி மாதம் 31ஆம் தேதியன்று லத்தாக்கின் அழகான பள்ளத்தாக்குகள், ஒரு வரலாற்று முக்கியத்துவம் வாய்ந்த ஒரு சம்பவத்துக்கு சான்றாக விளங்கியது.  லேயின் குஷோக் பாகுலா ரிம்போசீ விமானநிலையத்திலிருந்து, இந்திய விமானப்படையின் AN-32ரக விமானங்கள் வானில் சீறிப்பாய்ந்து வரலாறு படைத்தன.  இந்தப் பயணத்தில் 10 சதவீதம் இந்திய உயிரி எரிபொருள் கலவை பயன்படுத்தப்பட்டது.  இரு எஞ்ஜின்களிலுமே இந்தக் கலவை பயன்படுத்தப்பட்டது இதுவே முதல்முறை.  இதுமட்டுமல்ல, லேயின் எந்த விமானநிலையத்திலிருந்து இந்த விமானம் பயணப்பட்டதோ, அது இந்தியாவில் மட்டுமல்ல, உலகிலேயே மிக அதிக உயரத்தில் இருக்கும் விமானநிலையமாகும்.  குறிப்பிட்டுச் சொல்ல வேண்டிய விஷயம் என்னவென்றால், இந்த உயிரி எரிபொருள், உணவுக்குப்பயன்படுத்தப்படாத தாவர எண்ணெயிலிருந்து தயார் செய்யப்பட்டது.  இது பாரதத்தின் பல்வேறு பழங்குடியினப் பகுதிகளிலிருந்து வாங்கப்பட்டது.  இந்த முயற்சிகள் காரணமாக கரிக்காற்று வெளியேற்றத்தில் குறைவு உண்டாவதோடு, கச்சா எண்ணெய் இறக்குமதி குறைய வாய்பிருக்கிறது.  இந்த மகத்தான செயலுக்காக இதோடு தொடர்புடைய அனைவருக்கும் நான் என் பாராட்டுக்களைத் தெரிவித்துக் கொள்கிறேன்.  குறிப்பாக, அறிவியல் தொழிலக ஆய்வுக் குழுமமான CSIR, தெஹ்ராதூனில் உள்ள இந்திய பெட்ரோலியக் கழகத்தின் விஞ்ஞானிகள் தாம் உயிரி எரிபொருள் வாயிலாக விமானம் பறப்பதை சாத்தியமாக்கி இருக்கின்றார்கள்.  அவர்களின் இந்த சீரிய முயற்சி, நமது மேக் இன் இண்டியாவுக்கு, அதாவது இந்தியாவில் தயாரிப்போம் திட்டத்திற்கு மேலும் வலுசேர்க்கிறது. \n\n     எனக்குப் பிரியமான நாட்டுமக்களே, நமது புதிய பாரதம், இப்போது பழைய அணுகுமுறையோடு பயணிக்க விரும்பவில்லை.  அதிலும் குறிப்பாக புதிய இந்தியாவில் நமது சகோதரிகளும் அன்னையர்களும் முன்னே கால் பதித்து, சவால்களைத் தாங்களே கையாள்கிறார்கள்; இதனால் சமூகம் முழுவதிலும் ஒரு ஆக்கப்பூர்வமான மாற்றத்தை நம்மால் காண முடிகிறது.  பிஹாரின் பூர்ணியாவில் நடந்த சம்பவம், நாடு முழுமையிலும் இருக்கும் மக்களுக்கு உத்வேகம் அளிப்பதாக அமைந்திருக்கிறது.  இந்தப் பகுதி, பல பத்தாண்டுகளாக வெள்ளப் பெருக்கால் அவதிப்பட்டு வந்திருக்கிறது.  இந்த நிலையில், இங்கே விவசாயம் மற்றும் வருவாய்க்கான பிற மூலங்களை திரட்டுவது என்பது மிகவும் கடினமானதாக இருந்து வந்திருக்கிறது.  ஆனால் இதே சூழ்நிலைகளில் பூர்ணியாவைச் சேர்ந்த சில பெண்கள்  வித்தியாசமானதொரு பாதையை தேர்ந்தெடுத்தார்கள்.  நண்பர்களே, முன்பு இந்தப் பகுதியில் பெண்கள், மல்பெரிச் செடிகளில் பட்டுக்கூடு வளர்ப்பில் ஈடுபட்டு வந்தார்கள், இதன்மூலம் அவர்களுக்கு குறைவான வருமானமே கிடைத்து வந்தது.  ஆனால் இதைக் கொள்முதல் செய்பவர்கள், இந்தப் பட்டுக்கூட்டிலிருந்து பட்டு இழையை உற்பத்தி செய்து பெரும் இலாபத்தை ஈட்டிக் கொண்டார்கள்.  ஆனால், இன்று பூர்ணியாவின் பெண்கள் ஒரு புதிய தொடக்கத்தை மேற்கொண்டார்கள், காட்சியை முழுவதுமாக மாற்றியமைத்தார்கள்.  இந்தப் பெண்கள் அரசாங்க உதவியுடன், மல்பரி உற்பத்திக் குழு அமைத்தார்கள்.  இதன் பின்னர், அவர்கள் பட்டுக்கூட்டிலிருந்து பட்டு இழை தயார் செய்தார்கள்; பின்னர் இந்த இழைகளிலிருந்து புடவைகளை நெசவு செய்யத் தொடங்கினார்கள்.  முன்பெல்லாம் எந்த பட்டுக்கூட்டை விற்பனை செய்து குறைந்த வருவாயை அவர்கள் ஈட்டி வந்தார்களோ, இன்று அதே பட்டுக்கூட்டைப் பயன்படுத்தி புடவைகள் நெசவு மற்றும் விற்பனை மூலம் ஆயிரக்கணக்கில் சம்பாதிக்கத் தொடங்கி விட்டார்கள்.  ”ஆதர்ஷ் ஜீவிகா மஹிலா மல்பரி உத்பாதன் சமூஹ்”, என்ற பெயரில் ஒரு மகளிர் குழுவை ஏற்படுத்தி இந்தச் சகோதரிகள் படைத்திருக்கும் அற்புதத்தின் தாக்கம் பல கிராமங்களைத் தொட்டிருக்கிறது.  பூர்ணியாவின் பல கிராமங்களின் விவசாய சகோதரிகள், இப்போது புடவைகளை மட்டும் நெசவு செய்யவில்லை, பெரிய விழாக்களின் போது, கடைகளை நிறுவி விற்பனை செய்கிறார்கள். இன்றைய பெண்கள், புதிய சக்தி, புதிய எண்ணப்பாட்டோடு எந்தெந்த வகைகளில் புதிய இலக்குகளை அடைகிறார்கள் பாருங்கள்!!\n\n     என் மனதிற்கினிய நாட்டுமக்களே, நமது நாட்டின் பெண்களின் துணிவாண்மை, அவர்களின் தைரியம் ஆகியன ஒவ்வொருவருக்கும் பெருமிதம் தரும் விஷயம்.  உங்கள் அருகிலேயே கூட இப்படிப்பட்ட பல எடுத்துக்காட்டுகள் இருக்கலாம்.  இவை எல்லாம் எப்படி பெண்கள் பழைய தளைகளைத் தகர்த்து வருகிறார்கள், புதிய சிகரங்களை எட்டிப் பிடித்து வருகிறார்கள் என்பதை நமக்குத் தெள்ளத்தெளிவாகக் காட்டுகின்றன. உங்களிடம் நான் இப்போது 12 வயதான பெண், காம்யா கார்த்திகேயனின் சாதனை பற்றிப் பேச விரும்புகிறேன்.  காம்யா….. என்ற 12 வயதுப் பெண்   Aconcagua மலையுச்சிக்குப் பயணித்து சாதனை படைத்திருக்கிறாள்.  இவர், தென்னமெரிக்காவின் ANDES மலைகளின் மிகப்பெரிய சிகரமான 7000 மீட்டர்கள் ஏறியிருக்கிறாள்.  இந்த மாதத் தொடக்கத்தில் சிகரம் தொட்டு அங்கே இந்தியாவின் மூவண்ணக் கொடியைப் பறக்க விட்டிருக்கிறார் காம்யா என்பது ஒவ்வொரு இந்தியரின் மனதையும் தொடும் விஷயம்.  நாட்டுக்கே இப்படி பெருமை சேர்த்திருக்கும் காம்யாவின் புதிய திட்டத்தின் பெயர் மிஷன் சாஹஸ் என்று எனக்குத் தெரிவிக்கப்பட்டிருக்கிறது.  இதன்படி அவர் அனைத்துப் பெருந்தீவுகளிலும் இருக்கும் மிக உயரமான சிகரங்களையும் எட்டவிருக்கிறார்.  இந்த முயற்சிக்காக, அவர் வட மற்றும் தென் துருவங்களிலும் பனிச்சறுக்கு செய்ய வேண்டியிருக்கும்.  இந்த மிஷன் சாஹஸ் தொடர்பாக நான் காம்யாவுக்கு என் நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.  உள்ளபடியே காம்யாவின் இந்தச் சாதனை அனைவரும் உடலுறுதியோடு இருக்க உத்வேகம் அளிப்பதாக இருக்கிறது.  இத்தனை குறைவான வயதிலே காம்யா, எந்த உயரத்தை எட்டிப் பிடித்திருக்கிறாரோ, அதில் உடலுறுதியின் பங்களிப்பு மிகப்பெரியது.  A Nation that is fit, will be a nation that is hit. உடலுறுதியோடு இருக்கும் நாடு, உச்சங்களைத் தொடும் நாடு.  வரவிருக்கும் மாதங்கள் சாகஸ விளையாட்டுக்களுக்காகவும் மிகவும் உகந்தவை.  இந்தியாவின் புவியியல் எப்படிப்பட்டதாக இருக்கிறது என்றால், நமது நாட்டில் இப்படிப்பட்ட சாகஸ விளையாட்டுகளுக்கான சந்தர்ப்பங்கள் ஏராளம் ஏராளம்.   ஒருபுறம் மிகவும் உயரமான மலைகள் என்றால், மறுபுறமோ கண்ணுக்கெட்டிய தொலைவு வரை பாலைவனம்.  ஒருபுறம் அடர்ந்த காடுகள் என்றால், வேறுபுறத்திலோ பரந்துபட்ட கடல்பரப்பு.  ஆகையால் நீங்களும் உங்களுக்குப் பிடித்தமான இடத்தில், உங்களுக்கு விருப்பமான செயல்பாட்டைத் தேர்ந்தெடுத்து, உங்கள் வாழ்க்கையை சாகஸத்தோடு இணையுங்கள் என்று நான் உங்களிடம் விசேஷமான வேண்டுகோளை முன்வைக்கிறேன்.  வாழ்க்கையில் சாகஸம் இருக்க வேண்டியது தானே!!  மேலும் நண்பர்களே, 12 வயதே ஆன குழந்தை காம்யாவின் வெற்றிக்குப் பின்னர், அடுத்ததாக நீங்கள் 105 வயதான பாகீரதி அம்மாவின் வெற்றிக் கதையைக் கேட்டீர்களென்றால் ஆச்சரிப்படுவீர்கள்.  நண்பர்களே, வாழ்க்கையில் நாம் முன்னேற விரும்பினோம் என்றால், ஏதோ ஒன்றை சாதிக்க நினைத்தோம் என்றால், முதல் கட்டளை…. நமக்குள்ளே இருக்கும் மாணவனை என்றைக்கும் எக்காரணம் கொண்டும் இறக்க விடக்கூடாது.  நம்முடைய 105 வயது நிரம்பிய பாகீரதீ அம்மா நமக்கெல்லாம் உத்வேகம் அளித்து வருகிறார்.  யார் இந்த பாகீரதீ அம்மா என்று தானே நீங்கள் நினைக்கிறீர்கள்!!  பாகீரதீ அம்மா கேரளத்தின் கொல்லத்தில் வசித்து வருகிறார்.  மிகச்சிறிய வயதிலேயே இவர் தனது தாயை இழந்து விட்டார்.  சிறிய வயதில் திருமணம் நடந்தேறிய பிறகு கணவனையும் இழந்தார்.  ஆனால், பாகீரதீ அம்மா என்றுமே தனது மனோதைரியத்தைக் கைவிடவில்லை, தனது ஊக்கத்தைத் துறக்கவில்லை.  பத்து வயதுக்கும் குறைவான வயதிலேயே அவர் பள்ளிப்படிப்பை நிறுத்த வேண்டி இருந்தது.  தனது 105ஆவது வயதில் இவர் மீண்டும் தனது பள்ளிப்படிப்பைத் தொடர்ந்தார்.  இத்தனை வயதான பிறகும்கூட, பாகீரதீ அம்மா 4ஆம் நிலைக்கான தேர்வை எழுதினார், மிகவும் ஆர்வத்தோடு தேர்வு முடிவுக்காகக் காத்திருந்தார்.  தேர்வு முடிவில் அவர் 75 சதவீத மதிப்பெண்கள் பெற்றுத் தேர்ச்சி பெற்றிருந்தார்.  இதுமட்டுமல்ல, கணக்கில் அவர் நூற்றுக்குநூறு மதிப்பெண்கள் பெற்றிருந்தார்.  அம்மா இப்போது மேலும் படிக்க விரும்புகிறார், மேலும் தேர்வுகளை எழுத விரும்புகிறார்.  பாகீரதீ அம்மா போன்றோர் தாம் இந்த நாட்டின் பலம்.  உத்வேகத்தின் வற்றாத ஊற்றுக்கள்.  நான் இன்று விசேஷமாக பாகீரதீ அம்மாவுக்கு என் வணக்கங்களைத் தெரிவித்துக் கொள்கிறேன்.\n\n     நண்பர்களே, வாழ்க்கையின் விபரீதமான காலகட்டங்களில் நமது மனோதைரியம், பேரார்வம் எந்த ஒரு சூழ்நிலையையும் மாற்றியமைக்க வல்லது.  இப்போது, ஊடகத்தில் ஒரு விஷயத்தை நான் படிக்க நேர்ந்தது, இதை உங்களோடு பகிர்ந்து கொள்ள விரும்புகிறேன்.  இது முராதாபாதின் ஹமீர்புர் கிராமத்தில் வசிக்கும் சல்மான் பற்றியது.  சல்மான், பிறப்பிலிருந்தே மாற்றுத்திறனாளி.  அவருடைய கால்கள் செயல்படும் நிலையில் இல்லை.  இந்த இடர்ப்பாட்டைத் தாண்டியும்கூட அவர் தோல்வியை ஏற்கவில்லை, சுயதொழில் செய்யும் முடிவை மேற்கொண்டார்.  அதுமட்டுமல்லாமல், தன்னைப் போன்ற மாற்றுத் திறனாளிகளுக்கும் உதவி புரிய வேண்டும் என்றும் தீர்மானம் செய்து கொண்டார்.  அப்புறமென்ன, சல்மான் தனது கிராமத்தில் காலணிகள் மற்றும் சலவைத்தூள் தயாரிக்கும் பணியைத் தொடக்கினார்.  சில காலத்திலேயே அவருடன் 30 மாற்றுத் திறனாளிகள் இணைந்து கொண்டார்கள்.  சற்றே உங்கள் சிந்தையை செலுத்திப் பாருங்கள்…. சுயமாக நடக்க முடியாத சல்மான் மற்றவர்கள் நடப்பதை சுலபமாக்க காலணிகள் தயாரிக்கும் முடிவை மேற்கொண்டார்.  இதில் விசேஷமான விஷயம் என்னவென்றால் சல்மான் மாற்றுத் திறனாளிகளுக்குப் பயிற்சியும் அளித்தார்.  இப்போது இவர்கள் அனைவரும் இணைந்து தயாரிப்பு வேலைகளிலும், சந்தைப்படுத்துவதிலும் ஈடுபட்டு வருகிறார்கள்.  தங்கள் உழைப்பினால் இவர்கள், தங்களுக்கு சுயவேலைவாய்ப்பை ஏற்படுத்திக் கொண்டதோடு மட்டுமல்லாமல் தங்கள் நிறுவனத்துக்கும் இலாபத்தை  ஈட்டியிருக்கிறார்கள்.  இப்போது இவர்கள் அனைவருமாக இணைந்து நாள் முழுவதும் 150 ஜோடிக் காலணிகளைத் தயாரிக்கிறார்கள்.  இதுமட்டுமல்ல, சல்மான் இந்த ஆண்டு மேலும் 100 மாற்றுத் திறனாளிகளுக்கு வேலைவாய்ப்பு அளிக்கும் மனவுறுதியை மேற்கொண்டிருக்கிறார்.  நான் இவர்கள் அனைவரின் துணிவு, இவர்களின் செயலாண்மை ஆகியவற்றுக்கு தலைவணங்குகிறேன்.  இப்படிப்பட்ட மனோவுறுதியை, குஜராத்தின் கட்ச் பகுதியின் அஜ்ரக் கிராமத்து மக்களிடத்திலும் காண முடிந்தது.  2001ஆம் ஆண்டில் பேரழிவு ஏற்படுத்திய நிலநடுக்கத்திற்குப் பிறகு அனைவரும் கிராமத்தைத் துறந்து சென்று கொண்டிருந்த வேளையில், இஸ்மாயில் கத்ரி என்ற பெயர் கொண்ட மனிதர், கிராமத்திலேயே இருந்து, அஜ்ரக் ப்ரிண்ட் என்ற தனது பாரம்பரியமான கலைக்குப் பாதுகாப்பளிக்க அவர் முடிவெடுத்தார்.  என்ன ஆயிற்று?  சில காலத்திலேயே வண்ணங்களால் உருவான அஜ்ரக் கலை, அனைவரின் மனதையும் கொள்ளை கொண்டது, கிராமம் முழுவதும், இந்தப் பாரம்பரியமான கைவினைத்திறத்தோடு தன்னை இணைத்துக் கொண்டது.  கிராமவாசிகள் பல்லாயிரக்கணக்கான ஆண்டுகள் பழமையான தங்களுடைய இந்தக் கலையைப் பாதுகாத்ததோடு மட்டுமல்லாமல், இதில் நவநாகரீகத்துக்கு ஏற்றபடி ஜோடனைகள் செய்து கொண்டார்கள்.  இப்போது பெரிய பெரிய ஆடை வடிவமைப்பாளர்கள், பெரிய பெரிய வடிவமைப்பு நிறுவனங்கள், அஜ்ரக் ப்ரிண்டை பயன்படுத்தத் தொடங்கி இருக்கிறார்கள்.  கிராமத்தைச் சேர்ந்த உழைப்பாளி மக்கள் காரணமாக இன்று அஜ்ரக் ப்ரிண்ட் என்பது ஒரு பெரிய ப்ராண்ட் ஆகி விட்டது.  உலகின் மிக அதிக அளவில் கொள்முதல் செய்யும் வியாபாரிகள் இந்தக் கலையின்பால் கவரப்பட்டு வருகிறார்கள்.\n\n     எனதருமை நாட்டுமக்களே, நாடுமுழுவதிலும் மஹாசிவராத்திரி புனித நன்னாள் கொண்டாடப்பட்டது.  சிவபெருமான், அன்னை பார்வதி ஆகியோரின் அருளாசிகளோடு நாட்டில் விழிப்புணர்வு ஏற்படுத்தப்பட்டிருக்கிறது.  மஹா சிவராத்திரியன்று போலே பாபாவின் ஆசிகள் என்றும் உங்களோடு இருக்கட்டும், உங்களின் அனைத்து மன விருப்பங்களையும் அந்த அருளாளன் சிவன் நிறைவேற்றட்டும், உங்களிடம் அவர் சக்தியை நிறைக்கட்டும், உங்கள் ஆரோக்கியத்தைப் பாதுகாக்கட்டும், உங்களுக்கு சந்தோஷங்களை அளிக்கட்டும், நீங்கள் நாட்டின் பொருட்டு உங்கள் கடமைகளைக் கடைபிடித்து வாருங்கள்!!\n\n     நண்பர்களே, மஹாசிவராத்திரியோடு வசந்தகாலத்தின் அழகு மேலும் மேலும் அதிகரிக்கத் தொடங்குகிறது.  இனிவரும் நாட்களில் ஹோலிப் பண்டிகையும், இதனைத் தொடர்ந்து குடீ-பட்வாவும் வரவிருக்கின்றன.  நவராத்திரி புண்ணியகாலமும் இதோடு இணையவிருக்கிறது.  ஸ்ரீ இராமநவமித் திருநாளும் வரும்.  திருநாளும் பண்டிகையும் நமது நாட்டின் சமூக வாழ்க்கையின் இணைபிரியா அங்கங்கள்.  ஒவ்வொரு பண்டிகையின் பின்னணியிலும் ஏதோவொரு சமூக செய்தி மறைந்திருக்கிறது; இது சமூகத்துக்கு மட்டுமல்ல, ஒட்டுமொத்த நாட்டையுமே ஒற்றுமையாக இணைத்து வைக்கிறது.  ஹோலிக்குப் பிறகு சைத்ர சுக்ல ப்ரதிபதாவிலிருந்து இந்திய விக்ரமீ புத்தாண்டுத் தொடக்கம் நிகழும்.  இதற்காகவும், இந்தியப் புத்தாண்டுக்காகவும், நான் உங்கள் அனைவருக்கும் என் முதற்கண் நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.\n\n     என் மனம்நிறை நாட்டுமக்களே, அடுத்த மனதின் குரலின் போது, மாணவர்கள் தங்கள் தேர்வுகளில் முழுகவனத்தோடு ஈடுபட்டிருப்பார்கள் என்று நினைக்கிறேன்.  யாருக்கெல்லாம் தேர்வுகள் நிறைவடைந்து விடுகிறதோ, அவர்களின் ஆனந்தத்துக்கு அளவேது!!  யாருக்கெல்லாம் தேர்வுகள் முடிவடையவில்லையோ, அவர்களுக்கு என் அநேக நல்வாழ்த்துக்கள்.  வாருங்கள், அடுத்த மனதின் குரலில் மேலும் பல விஷயங்களோடு நாம் சந்திப்போம்!!  மிக்க நன்றி, வணக்கம்.\n     \n*****\n"
    },
    {
      "language": "tel",
      "text": "\nనా ప్రియమైన దేశప్రజలారా, ‘మన్ కీ బాత్’ (మనసులో మాట) మాధ్యమం ద్వారా కచ్ నుండి కోహిమా వరకూ, కాశ్మీరు నుండి కన్యాకుమారి వరకూ దేశ ప్రజలందరి కీ మరోసారి నమస్కారం తెలిపే అవకాశం రావడం నా అదృష్టం. మీ అందరి కీ నమస్కారం. మన దేశం గొప్పతనాన్నీ, వైవిధ్యాల ను తల్చుకుంటూ, వాటికి నమస్కరించడం ప్రతి భారతీయుడూ గర్విస్తూ చేసే పని. ఈ వైవిధ్యాల ను తలుచుకునే అవకాశం వచ్చినప్పుడల్లా ఎంతో ఉత్కంఠత, ఎంతో ఆనందం తో మనసు నిండిపోతుంది. ఒకరకంగా ఇది ఎంతో ప్రేరణ ను కూడా ఇస్తుంది. కొద్ది రోజుల క్రితం నేను ఢిల్లీ లోని హునర్ హాట్ లోని ఒక చిన్న ప్రదేశంలో మన దేశ గొప్పతనం, సంస్కృతి, సంప్రదాయం, ఆహారపదార్థాలు, ఇంకా భావోద్వేగాల్లోని వైవిధ్యాల ను చూసే అవకాశం లభించింది. సాంప్రదాయ వస్త్రాలు, హస్తకళలు, తివాచీలు, పాత్రలు, వెదురు, ఇత్తడి ఉత్పత్తులు, పంజాబ్‌ కు చెందిన ఫుల్కారి, ఆంధ్ర ప్రదేశ్ నుండి విలాసవంతమైన తోలు పని, తమిళ నాడు నుండి అందమైన వర్ణ చిత్రాలు, ఉత్తర ప్రదేశ్ నుండి ఇత్తడి ఉత్పత్తులు, భదోహి నుండి తివాచీ లు, కచ్ నుండి రాగి ఉత్పత్తులు, అనేక సంగీత వాయిద్యాలు, లెక్కలేనన్ని విషయాలు, మొత్తం భారతదేశం యొక్క కళ మరియు సంస్కృతి యొక్క సంగ్రహావలోకనాలు నిజంగా ప్రత్యేకమైనవి! వాటి వెనుక ఉన్న చేతివృత్తుల వారి కథలు, వారి నైపుణ్యాల పట్ల అభిరుచి,  ప్రేమ, వారి కథలు అన్నీ కూడా ఎంతో స్ఫూర్తిదాయకం గా ఉంటాయి. హునర్ హాట్ లో ఒక దివ్యాంగ మహిళ మాటలు విని నాకెంతో సంతోషం కలిగింది. మొదట్లో ఆవిడ ఫుట్ పాత్ పై తన వర్ణ చిత్రాల ను అమ్మేవారని ఆవిడ నాకు చెప్పారు. కానీ, హునర్ హాట్ లో చేరిన తరువాత తన జీవితమే మారిపోయిందని ఆమె అన్నారు. ఇవాళ్టి రోజున ఆమె లో ఆత్మవిశ్వాసం పెరగడమే కాకుండా, తనకంటూ ఓ సొంత ఇల్లు కూడా ఆమె కు సమకూరింది. హునర్ హాట్ లో మరెందరో కళాకారుల ను కలిసి వారితో మాట్లాడే అవకాశం లభించింది. హునర్ హాట్ ప్రదర్శనల్లో పాల్గొనే కాళాకారుల లో సగానికన్నా ఎక్కువ మంది మహిళలే ఉన్నారని నాకు చెప్పారు.  గత మూడేళ్ళ లో హునర్ హాట్ మాధ్యమం ద్వారా దాదాపు మూడు లక్షల మంది కళాకారుల కీ, వృత్తి విద్యా కళాకారుల కీ ఎన్నో ఉపాధి అవకాశాలు లభించాయి. కళా ప్రదర్శనకు హునర్ హాట్ ఒక మంచి వేదిక మాత్రమే కాక, వారి కలల కు రెక్కల ను కూడా అందిస్తోంది ఈ వేదిక. హునర్ హాట్ లో ఈ దేశం లోని వైవిధ్యాల ను మరువడం అసాధ్యం అనిపించే స్థలం ఒకటి ఉంది. కళా నైపుణ్యం తో పాటు అక్కడ మన ఆహార వైవిధ్యాల ను కూడా చూడవచ్చు. ఒకే వరుస లో అక్కడ ఇడ్లీ-దోశ, ఛోలే-భతూరా, దాల్-బాటీ, ఖమన్-ఖాండ్వీ, ఇంకా ఎన్నో రకాల ఆహార పదార్థాలు ఉన్నాయి. నేను స్వయంగా అక్కడ బిహార్ కు చెందిన రుచికరమైన లిటీ-చోఖే తిన్నాను. సంతోషం గా, రుచి ని ఆస్వాదిస్తూ తిన్నాను. భారతదేశం లో ప్రతి ప్రాంతం లోనూ ఇటువంటి సంతలు, తిరునాళ్ళూ, ప్రదర్శనలు జరుగుతూనే ఉంటాయి. భారత దేశాన్ని గురించి తెలుసుకునేందుకు, భారతదేశాన్ని అనుభూతి చెందడానికీ, అవకాశం దొరికినప్పుడల్లా  ఇటువంటి ప్రదర్శనల కు తప్పకుండా వెళ్లాలి. అప్పుడే ‘‘ఏక్ భారత్ – శ్రేష్ఠ్ భారత్’’ని, అంటే, భిన్నత్వం లో ఏకత్వాన్ని పూర్తిగా ఆస్వాదించడానికి అవకాశం లభిస్తుంది. మీకు దేశం లోని విభిన్న కళలు, సంస్కృతుల తో పరిచయమవడమే కాకుండా, మన దేశం లో కష్టించి పని చేసే కళాకారులు, ముఖ్యం గా మహిళా శ్రేయస్సు కి కూడా మీ వంతు సహకారాన్ని అందించినవారవుతారు. కాబట్టి, అటువంటి ప్రదర్శనల కు తప్పకుండా వెళ్ళండి.\nనా ప్రియమైన దేశప్రజలారా, మన దేశం లో ఎన్నో గొప్ప సంప్రదాయాలు ఉన్నాయి. మన పూర్వీకులు మనకు వారసత్వం గా ఇచ్చినవి, మనకు లభించిన విద్య, ఉపదేశాలూ అన్నీనూ.  వీటిలో తోటి జీవుల పట్ల కనికరం, ప్రకృతి పట్ల ఉన్న అపారమైన ప్రేమ, ఇవన్నీ మన సాంస్కృతిక వారసత్వాలు. ప్రతి ఏడాదీ భారతదేశం లోని ఈ వాతావరణం ఆతిథ్యాన్ని తీసుకోవటానికి, ప్రపంచం నలుమూలల నుండి వివిధ జాతుల  భారతదేశం వస్తాయి. ఏడాది పొడుగునా ఎన్నో వలస జాతుల కు భారతదేశం ఇల్లు గా మారుతుంది. ఐదు వందల కన్నా ఎక్కువ పక్షులు, రకరకాల జాతుల పక్షులు, రకరకాల ప్రాంతాల నుండి వస్తాయని చెబుతూ ఉంటారు. ఇటీవల, గాంధీ నగర్ లో ‘సిఒపి – 13 కన్వెన్శన్’ జరిగింది. అందులో ఈ విషయంపై ఎన్నో ఆలోచనలు, ఎంతో చింతన, ఎంతో మేధోమథనం జరిగాయి. భారతదేశం చేస్తున్న ప్రయత్నాల కు కూడా ఎంతో ప్రశంస లభించింది. మిత్రులారా, రాబోయే మూడేళ్ల పాటు వలస జాతులపై జరగనున్న ‘సిఒపి కన్వెన్శన్’ కు భారతదేశం అధ్యక్షత వహించటం మనందరికీ గర్వకారణం. ఈ సందర్భాన్ని మనం ఎలా ఉపయోగకరం గా మార్చుకోవచ్చునో, మీరు మీ సలహాలను తప్పక తెలియచేయండి.\n \n‘సిఒపి కన్వెన్శన్’ గురించి జరుగుతున్న చర్చ మధ్యన నా ధ్యాస మేఘాలయ తో ముడిపడిన మరొక విషయం పైకి మళ్ళింది.  ఈ మధ్య జీవ శాస్త్రవేత్తలు ఒక కొత్త రకం చేపల ను కనుగొన్నారు. ఇవి కేవలం మేఘాలయ లోని గుహల్లో మాత్రమే ఉంటాయి. గుహల్లోని భూ భాగం క్రిందన ఉండే జలచరాలలో కెల్లా ఇవి పెద్ద రకాని కి చెందినవని తెలుసుకున్నారు. ఇవి భూమి కి బాగా అడుగున, ఏ మాత్రం వెలుతురు వెళ్ళలేని చీకటి గుహల్లోని అట్టడుగు భూ భాగం లో మాత్రమే ఈ రకం చేపలు ఉంటాయిట. అంత పెద్ద చేపలు, అంతటి లోతైన గుహల్లో ఎలా జీవిస్తున్నాయి? అని శాస్త్రవేత్తలు ఆశ్చర్యపడుతున్నారు. మన భారతదేశం, ముఖ్యం గా మేఘాలయ అరుదైన జాతుల కు ఇల్లుగా మారడం అనేది సంతోషకరమైన విషయం . ఇది మన భారతదేశం లోని జీవవైవిధ్యానికి ఒక కొత్త పరిమాణాన్ని అందిస్తుంది. మన చుట్టుపక్కల ఇటువంటిచ ఇంకా కనిపెట్టవలసిన విచిత్రాలు ఎన్నో ఉన్నాయి. ఇటువంటి విషయాల ను గురించి కనుక్కోవాలంటే పరిశోధనాత్మక అభిరుచి ఉండాలి. గొప్ప తమిళా కవయిత్రి అవ్వయార్ ఏమన్నారంటే,\n“कट्टत केमांवु कल्लादरु उडगड़वु, कड्डत कयिमन अड़वा कल्लादर ओलाआडू”\n“కట్టత కేమావూ కల్లాదరు ఉడగడవు, కడ్డత కయిమన అడవా కల్లాదరు ఓలాఆడు”\nదీని అర్థం ఏమిటంటే “మనకి తెలుసినది కేవలం ఒక ఇసుక రేణువంత, కానీ మనకి తెలియనిది ఒక బ్రహ్మాండం తో సమానం”\n \nఈ దేశం లో వైవిధ్యాలు కూడా అలాంటివే. ఎంత తెలుసుకున్నా తక్కువే. మన వద్ద ఉన్న జీవ వైవిధ్యాలు కూడా అటువంటివే. అవి యావత్ మానవజాతి కి ప్రత్యేక నిధి వంటివి. వాటిని మనం కాపాడుకోవాలి.  పరిరక్షించుకోవాలి.  ఇంకా ఎన్నో తెలుసుకోవాలి కూడా.\n \nనా ప్రియమైన యువమిత్రులారా, ఈ మధ్యన మన దేశ యువత లో, పిల్లల లో, విజ్ఞాన శాస్త్రం, సాంకేతిక పరిజ్ఞానం (Science&Technology) పట్ల బాగా ఆసక్తి పెరుగుతోంది. అంతరిక్షంలో రికార్డు స్థాయిలో శాటిలైట్ ప్రయోగాలు, కొత్త కొత్త రికార్డులు, కొత్త కొత్త లక్ష్యాలు ప్రతి భారతీయుడినీ గర్వం తో నింపుతాయి. చంద్రయాన్-2 ప్రయోగ సమయం లో బెంగుళూరు లో ఉన్నప్పుడు అక్కడి కి వచ్చిన పిల్లల ఉత్సాహాన్ని చూశాను.  వాళ్ల మొహాల్లో నిద్రన్న మాటే లేదు.  ఒకరకంగా రాత్రంతా వారు మేల్కొనే ఉన్నారు. వాళ్ళల్లో విజ్ఞాన శాస్త్రం, సాంకేతిక పరిజ్ఞానం, ఇంకా సృజనాత్మకత పట్ల కనబడిన ఉత్సాహం మర్చిపోలేనిది. పిల్లల్లో, యువత లో ఉన్న ఈ ఉత్సాహాన్ని ప్రోత్సహించడానికి, వారిలో శాస్త్రీయ దృక్పథాన్ని  ప్రోత్సాహించడానికి మరొక ఏర్పాటు మొదలైంది. శ్రీహరి కోట లో జరిగే రాకెట్ ప్రయోగాన్ని ఇప్పుడు మీరు దగ్గర నుండి, నేరుగా చూడచ్చు. ఈ మధ్యనే అందరి కోసమూ ఒక విజిటర్ గేలరీ తెరవడం జరిగింది. అందులో పది వేల మంది కూర్చునే ఏర్పాటు జరిగింది. ఐఎస్ఆర్ఒ వెబ్ సైట్ లో ఉన్న లింక్ ద్వారా ఆన్ లైన్ బుకింగ్ చేసుకోవచ్చు. ఎన్నోచోట్ల నుండి పాఠశాల విద్యార్థుల ను రాకెట్ ప్రయోగాన్ని చూపించడానికి, వాళ్లని మోటివేట్ చెయడానికి టూర్ పై తీసుకు వస్తున్నారని నాకు చెప్పారు. రాబోయే కాలం లో ఈ సౌకర్యాన్ని తప్పకుండా వినియోగించుకోవాల్సింది గా అన్ని పాఠశాల ల ప్రధానోపాధ్యాయులను, అధ్యాపకులను నేను కోరుతున్నాను.\n \n \nమిత్రులారా,\n \nనేను మీకు మరొక ఉత్సాహకరమైన సమాచారాన్ని చెప్పాలనుకుంటున్నాను. నమో యాప్ లో నేను ఝార్ఖండ్ లోని ధన్ బాద్ నివాసి పారస్ కామెంట్ చదివాను. ఇస్రో కి చెందిన “యువిక” కార్యక్రమం గురించి యువమిత్రుల కు నేను చెప్పాలని పారస్ కోరాడు. యువత ని సైన్స్ తో జతపరచడానికి ఇస్రో చేసిన మెచ్చుకోదగ్గ ప్రయత్నమే ‘‘యువిక’’. 2019లో ఈ కార్యక్రమం స్కూల్ పిల్లల కోసం లాంచ్ చేశారు. ‘‘యువిక’’ అంటే యువ విజ్ఞాన కార్యక్రమం. ఈ కార్యక్రమం మన స్వప్నమైన ‘‘జై జవాన్, జై కిసాన్, జై విజ్ఞాన్, జై అనుసంధాన్’’ నినాదాని కి ప్రతిరూపం. ఈ కార్యక్రమం లో పరీక్షల తర్వాత, విద్యార్థులు తమ సెలవుల్లో ఇస్రో తాలూకూ రకరకాల సెంటర్ల కు వెళ్ళి అంతరిక్ష సాంకేతిక విజ్ఞానం, అంతరిక్ష విజ్ఞానం, అంతరిక్షశాస్త్ర ప్రయోగం  గురించి తెలుసుకుంటారు. ట్రైనింగ్ ఎలా ఉంటుంది? ఏ రకంగా ఉంటుంది? ఎంత అద్భుతం గా ఉంటుంది? మొదలైన విషయాలు తెలుసుకోవాలి అంటే క్రితం సారి ఎవరైతే హాజరైయ్యారో, వారి అనుభవాల ను చదవండి.  మీరు స్వయం గా రావాలి అనుకుంటే ఇస్రో తో జతపరచబడిన ‘‘యువిక’’ వెబ్ సైట్ లో మీ వివరాల ను రిజిస్టర్ చేసుకోవచ్చు. నా యువ మిత్రులారా, మీ కోసం ఆ వెబ్ సైట్ పేరు చెప్తున్నాను, రాసుకోండి. ఇవాళే తప్పకుండా ఆ వెబ్ సైట్ ను చూడండి www.yuvika.isro.gov.in  రాసుకున్నారుగా ?\n \nనా ప్రియమైన దేశ ప్రజలారా, 2020,జనవరి 31న లడఖ్ లోని అందమైన లోయలు ఒక చారిత్రాత్మక ఘటన కు సాక్షులు గా నిలిచాయి. లేహ్ లోని కుషోక్ బకులా రింపోచీ విమానాశ్రయం నుండి భారతీయ వాయుసేన కు చెందిన ఎఎన్-32 విమానం గాల్లోకి బయలుదేరగానే ఒక కొత్త చరిత్ర సృష్టించబడింది. ఈ విమానం ఇంధనం లో  పది శాతం(10%) భారతీయ బయో-జెట్ ఇంధనాన్ని కలిపి (Bio-jet fuel) నింపారు. విమానం లోని రెండు ఇంజన్ల లోనూ ఈ మిశమాన్ని నింపడం అనేది ఇదే మొదటిసారి. ఇంతేకాకుండా, లేహ్ లో ఈ విమానం బయలుదేరిన విమానాశ్రయం భారతదేశం లోనే గాక, యావత్ ప్రపంచం లోనే అత్యంత ఎత్తు లో ఉన్న విమానాశ్రయాల్లో ఒకటి. ముఖ్యమైన విషయం ఏమిటంటే బయో-జెట్ ఇంధనం (Bio-jet fuel) non-edible tree borne oil నుండి తయారు చేయబడింది. దీనిని భారతదేశం లోని విభిన్న ఆదివాసీ ప్రాంతాల నుండి కొనుగోలు చేస్తారు. ఈ ప్రయత్నాల వల్ల కార్బన్ ప్రసరణ (బయటకు పంపడం) తగ్గడమే కాక ముడి చమురు దిగుమతుల పై భారతదేశం ఆధారపడటం తగ్గించవచ్చు. ఇంత పెద్ద కార్యక్రమం లో పాలుపంచుకున్నవారందరికీ, ముఖ్యంగా సిఎస్ఐఆర్, డేహ్రాడూన్ లోని ఇండియన్ ఇన్ స్టిట్యూట్ ఆఫ్ పెట్రోలియం లోని శాస్త్రవేత్తల కు నేను ఆభినందన లు తెలుపుతున్నాను. బయో ఇంధనం తో విమానం నడపడమనే టెక్నాలజీ ని  చేసి చూపెట్టారు వాళ్ళు.  వారి ప్రయత్నాలు ‘మేక్ ఇన్ ఇండియా’ ను కూడా శక్తివంతం చేస్తాయి.\n \n \nనా ప్రియమైన దేశప్రజలారా,\n \nమన నవభారతదేశం పాత పధ్దతుల లో నడవడానికి తయారు గా లేదు. ముఖ్యం గా, మన ‘న్యూ ఇండియా’ సోదరీమణులు, తల్లులు ధైర్యం గా ముందుకు వెళ్ళి ఎన్నో సవాళ్ళ ను తమ చేతుల్లోకి తీసుకుంటున్నారు. వారి వల్లనే  సమాజం లో ఒక సానుకూల మార్పును మనం చూడగలుగుతున్నాం.  బీహార్ కు చెందిన పూర్ణియా కథ యావత్ దేశాని కీ స్ఫూర్తి ని ఇవ్వదగినది. కొన్ని దశాబ్దాలు గా వరదల వల్ల విషాదం లో కూరుకుపోయిన ప్రాంతం ఇది. ఇటువంటి పరిస్థితుల్లో వ్యవసాయం, ఆదాయాన్ని ఇవ్వగల అన్ని వనరుల సమీకరణ ఎంతో కష్టం అక్కడ. ఇటువంటి పరిస్థితుల్లో పూర్ణియా కు చెందిన కొందరు మహిళలు ఒక కొత్త మార్గాన్ని కనుగొన్నారు. మిత్రులారా, ఇంతకు మునుపు ఈ ప్రాంతం లో మహిళలు మల్బరీ చెట్ల పై ఉండే పట్టు పురుగుల నుండి Cocoon(పట్టుపురుగుల గూడు) లను తయారు చేసేవారు. దానికి చాలా నామమాత్రపు ధర వారికి లభించేది. వాటిని  కొనుక్కున్నవారు మాత్రం ఇవే పట్టు గూళ్ళ నుండి పట్టు దారాలు తయారు చేసి ఎక్కువ లాభాలు సంపాదించుకునేవారు. నేడు పూర్ణియా కు చెందిన మహిళలు ఒక కొత్త మార్గానికి నాంది పలికి మొత్తం చిత్రాన్నే మార్చివేశారు. ఈ మహిళలు ప్రభుత్వ సహకారం తో మల్బారీ ఉత్పత్తి సమూహాన్ని తయారు చేశారు. తర్వాత పట్టుపురుగుల గూళ్ళ నుండి పట్టుదారాల ను తయారు చేశారు. ఆ తర్వాత ఆ దారాల తో సొంతం గా పట్టుచీరల ను నేయించడం మొదలు పెట్టారు. మొదట్లో పట్టుపురుగుల గూళ్ళ ను అతి తక్కువ ధరకు అమ్మిన అదే మహిళలు, ఇప్పుడు వాటితో తయారు చేసిన చీరల ను వేల రూపాయిల కు అమ్ముతున్నారు. ‘‘ఆదర్శ్ జీవికా మహిళా మల్బారీ ఉత్పాదన సమూహ్’’ కు చెందిన సోదరీమణులు చేసిన అద్భుతం తాలూకూ ప్రభావం  ఇప్పుడు ఎన్నో గ్రామాల్లో కనబడుతోంది. పూర్ణియా కు చెందిన ఎన్నో గ్రామాల కు చెందిన రైతు సోదరీమణులు ఇప్పుడు చీరలు నేయించడమే కాక పెద్ద పెద్ద ప్రదర్శనల్లో తమ సొంత స్టాల్స్ ను  ఏర్పాటు చేసుకుని, వారి ఉత్పాదనల ను వారే స్వయం గా అమ్ముకుంటున్నారు. నేటి మహిళలు కొత్త శక్తి తో, కొత్త ఆలోచనల తో, ఎలా కొత్త లక్ష్యాల ను సాధిస్తున్నారో తెలుసుకోవడానికి ఇది మంచి ఉదాహరణ.\n \nనా ప్రియమైన దేశప్రజలారా,\n \nమన దేశ మహిళల, ఆడబిడ్డల ఉద్యమ స్ఫూర్తి, వారి సాహసం, ప్రతి ఒక్కరూ గర్వించదగ్గ విషయం. మన ఆడబిడ్డలు పాత పరిమితుల ను అధిగమించి, ఉన్నత శిఖరాల ను ఎలా అధిరోహిస్తున్నారో తెలుసుకోవడానికి మన చుట్టుపక్కలే మనకి ఇటువంటి ఉదాహరణలు అనేకం కనిపిస్తాయి. పన్నెండేళ్ల ఆడబిడ్డ కామ్య కార్తికేయన్ సాధించిన విజయం గురించి మీకు నేను తప్పకుండా చెప్పాలనుకున్నాను. కేవలం పన్నెండేళ్ల వయసు లో కామ్య Mount Aconcagua ని అధిరోహించి చూపెట్టింది. ఇది దక్షిణ అమెరికా లోని ANDES పర్వతాల లో ఉన్న అతి ఎత్తయిన పర్వతం. దాని ఎత్తు దాదాపు  7000 మీటర్లు. ఈ నెల మొదట్లో కామ్య ఈ పర్వతాన్ని విజయవంతం గా అధిరోహించి, ముందుగా అక్కడ మన త్రివర్ణ పతాకాన్ని ఎగురవేసిందన్న వార్త ప్రతి భారతీయుడి మనసునీ  తప్పక ఆనందమయం చేస్తుంది. దేశం గర్వపడేలాంటి పని చేసిన కామ్య ఒక కొత్త లక్ష్యాన్ని చేపట్టిందని నేను విన్నాను. దాని పేరు ‘‘మిశన్ సాహస్’’. ఇందులో భాగం గా కామ్య అన్ని ఖండాల లోనూ ఉన్న ఎత్తయిన పర్వతాల ను అధిరోహించే లక్ష్యం చేపట్టింది. ఈ ప్రయత్నం లో ఉత్తర, దక్షిణ ధృవాల్లో skiing చేయాల్సి ఉంది. కామ్య ‘‘మిశన్ సాహస్’’లో విజయం సాధించాలని కోరుతూ ఆమెకు అభినందనలు తెలుపుతున్నాను. కామ్య సాధించిన విజయం అందరూ ఫిట్ గా ఉండాలనే స్ఫూర్తి ని కూడా అందిస్తుంది. ఇంత చిన్న వయసు లో కామ్య సాధించిన విజయానికి నిస్సందేహంగా ఫిట్ నెస్ కూడా ఒక కారణమే. ‘ఎ నేశన్ దట్ ఈజ్ ఫిట్, విల్ బి ఎ నేశన్ దట్ ఈజ్ హిట్’ (A Nation that is fit, will be a nation that is hit) అంటే..  ‘ఏ దేశం ఫిట్ గా ఉంటుందో, ఆ దేశానికి అన్నింటా విజయమే లభిస్తుంది.’ ఇది వచ్చే నెల లో జరగనున్న అడ్వంచర్ స్పోర్ట్స్   కి కూడా ఎంతో తగినది.  భారతదేశంలో అడ్వంచర్ స్పోర్ట్స్  జరగడానికి తగిన భౌగోళిక పరిస్థితులు మన దేశం లో ఉన్నాయి. ఒక పక్క ఎత్తయిన పర్వతాలు ఉంటే, మరో పక్క సుదూరాల వరకూ వ్యాపించిన ఎడారి ఉంది. మన దేశం ఒక పక్క దట్టమైన అడవుల కు నెలవయితే, మరో పక్క విస్తరించిన సముద్రం ఉంది. అందువల్ల మీ అందరినీ నేను కోరేది ఏమిటంటే, మీకు నచ్చిన చోట, మీకు ఇష్టమైన పని ని ఎంచుకుని, మీ జీవితాన్ని తప్పకుండా (adventure) సాహసం తో జత పరచండి. జీవితం లో (adventure) సాహసం కూడా ఉండి తీరాలి కదా.\n \nమిత్రులారా,\n \nపన్నెండేళ్ళ ఆడబిడ్డ కామ్య సాధించిన విజయగాథ తరువాత, 105 సంవత్సరాల బాగీరథమ్మ విజయగాథ ను గురించి    మీరు వింటే నిర్ఘాంతపోతారు.  మిత్రులారా, మనం జీవితం లో ప్రగతి సాధించాలన్నా, అభివృధ్ధి చెందాలన్నా, ఏదన్నా సాధింఛాలన్నా కూడా మొదటి షరతు ఏమిటంటే, మన లోపల ఉండే విద్యార్థి ఎప్పుడూ బ్రతికే ఉండాలి. మన 105 సంవత్సరాల బాగీరథమ్మ ఇదే విషయం లో స్ఫూర్తిని అందిస్తుంది. ఈ బాగీరథమ్మ ఎవరా అని మీరు ఆలోచిస్తున్నారా? బాగీరథమ్మ కేరళా లోని కొల్లమ్ లో ఉంటుంది. చాలా చిన్నతనం లోనే ఆమె తన తల్లిని కోల్పోయింది. చిన్నతనం లోనే వివాహం జరిగింది కానీ భర్త ని కూడా పిన్నవయసు లోనే కోల్పోయింది. అయితే, బాగీరథమ్మ తన ధైర్యాన్ని కోల్పోలేదు. తన ఆత్మస్థైరాన్ని కోల్పోలేదు. పదేళ్ల కన్నా చిన్న వయసు లోనే ఆమె పాఠశాల చదువు ఆగిపోయింది. 105 సంవత్సరాల వయసు లో ఆవిడ మళ్ళీ పాఠశాల లో చేరి, మళ్ళీ చదువు మొదలుపెట్టారు. అంత వయసు లో కూడా ఆవిడ లెవెల్-4 పరీక్షలు రాసి, ఎంతో ఆత్రుతగా ఫలితాల కోసం ఎదురుచూడడం మొదలుపెట్టారు. పరీక్షల్లో ఆవిడ 75 శాతం మార్కులు సంపాదించుకున్నారు. అంతే కాదు, గణితం లో నూటికి నూరు శాతం మార్కులు తెచ్చుకున్నారు. ఇప్పుడు ఆవిడ ఇంకా చదువుకోవాలని ఆశ పడుతున్నారు. తరువాతి పరీక్షలు కూడా రాయాలని అనుకుంటున్నారావిడ. బాగీరథమ్మ లాంటి వాళ్లే ఈ దేశాని కి బలం. ఇటువంటివారే స్ఫూర్తి కి అతిపెద్ద మూలం. నేనివాళ ముఖ్యం గా బాగీరథమ్మకు నమస్కరిస్తున్నాను.\n \nమిత్రులారా,\n \nజీవితం లో ప్రతికూల పరిస్థితుల్లో మన ధైర్యం, మన ధృఢ సంకల్పం ఎటువంటి పరిస్థితులనైనా మార్చేస్తుంది. ఈమధ్యన నేను మీడియా లో ఒక కథ చదివాను. దాని గురించి మీతో తప్పకుండా చెప్పాలనుకున్నాను. మురాదాబాద్ తాలూకా లోని హమీర్ పూర్ గ్రామం లో నివసించే సల్మాన్ కథ ఇది. సల్మాన్ జన్మత: దివ్యాంగుడు. అతడి కాళ్ళు అతడికి సహకరించవు. అయినా కూడా ఏ మాత్రం ఓటమి ని అంగీకరించకుండా సొంతం గా ఏదైనా పని చేసుకుని బ్రతకాలని నిర్ణయించుకున్నాడు. అంతేగాక, తనలాగే ఇబ్బంది పడే మరికొందరు దివ్యాంగుల కు కూడా తాను సహాయపడాలని అతడు అనుకున్నాడు. తన ఊరిలోనే చెప్పులు, డిటర్జెంట్లు తయారు చేసే పని ప్రారంభించాడు సల్మాన్. చూస్తూండగానే వారితో పాటూ మరో ముఫ్ఫై మంది దివ్యాంగులు వారికి జతయ్యారు. మీరు గమనించాల్సిన మరో విషయం ఏమిటంటే, సల్మాన్ తాను నడవలేక పోయినా ఇతరుల కు నడక తేలికవ్వడానికి ఉపయోగపడే చెప్పుల ను తయారుచే యాలని నిర్ణయించుకున్నాడు. ఇందులో ప్రత్యేకత ఏమిటంటే తన తోటి దివ్యాంగుల కు తానే శిక్షణ ను ఇచ్చాడు. ఇప్పుడు వారందరూ కలిసి తయారీ చేస్తారు, క్రయవిక్రయాలు కూడా వారే చేసుకుంటారు. తమ కష్టం తో కేవలం తమకు మాత్రమే ఉపాధి సంపాదించుకోవడం కాకుండా, తమ కంపెనీ ని కూడా లాభాల్లోకి తెచ్చిపెట్టారు. వీళ్ళంతా కలిసి ఇప్పుడు రోజంతా కష్టపడి రోజుకు 150 జతల చెప్పులు తయారు చేస్తారు. ఇంతేకాదు, ఈ ఏడాది ఒక వంద మంది దివ్యాంగుల కు పని ఇవ్వాలని సల్మాన్ సంకల్పించుకున్నడు. వీరందరి ధైర్యం, వారి ఉద్యమస్ఫూర్తి కి వందనాలు సమర్పిస్తున్నాను. ఇటువంటి సంకల్పశక్తి గుజరాత్ లో కచ్ ప్రాంతాని కి చెందిన అజరక్ గ్రామం లోని ప్రజలు చూపెట్టారు. 2001లో వచ్చిన భూకంప విధ్వంసాని కి  అందరూ గ్రామం వదిలి వెళ్ళి పోతుంటే ఇస్మయిల్ ఖత్రీ అనే ఆయన, గ్రామం లోనే ఉంటూ ‘‘అజరక్ ప్రింట్’’ అనే తమ సంప్రదాయ కళను పరిరక్షించాలనే సంకల్పాన్ని చేసుకున్నాడు. చూస్తూండగానే ప్రకృతి లోని సహజ రంగుల తో తయారైన సంప్రదాయక కళ ‘‘అజరక్ ప్రింట్’’ అందరినీ ఆకర్షించడం మొదలు పెట్టింది. గ్రామ ప్రజలందరూ తమ సంప్రదాయక కళాప్రక్రియ తో ముడిపడిపోయారు. గ్రామ ప్రజలు ఎన్నో ఏళ్ల పూర్వం తయారైన ఈ కళను రక్షించడమే కాక, ఆధునిక ఫ్యాషన్ కు ఈ కళ ను జత చేశారు. ఇప్పుడు పెద్ద పెద్ద డిజైనర్ లు, పెద్ద పెద్ద డిజైనర్ సంస్థలు, అజరక్ ప్రింట్ ను వాడుకోవడం మొదలు పెట్టారు. గ్రామం లో కష్టపడి పని చేసేవారి కారణం గా ఇవాళ ‘‘అజరక్ ప్రింట్’’ పెద్ద బ్రాండ్ గా మారింది. ప్రపంచం లోని పెద్ద వ్యాపారస్తులు ఈ ప్రింట్ వైపుకి ఆకర్షితులవుతున్నారు.\n \nనా ప్రియమైన దేశప్రజలారా,\n \nఇటీవలే దేశవ్యాప్తం గా అందరూ మహాశివరాత్రి పండుగ ను జరుపుకున్నారు. శివపార్వతుల ఆశీర్వాదమే దేశ చైతన్యాన్ని జాగృతం చేస్తోంది.  మహాశివరాత్రి సందర్భం గా ఆ భోలేనాథుడి ఆశీర్వాదం మీ అందరికీ ఉండాలి. మీ అందరి కోరికలనూ భగవంతుడైన శివుడు తీర్చాలని, మీరు శక్తివంతులు గా ఉండాలని, ఆరోగ్యం గా ఉండాలని, సుఖం గా ఉండాలని, దేశం పట్ల మీ మీ కర్తవ్యాల ను నిర్వర్తిస్తూ ఉండాలని కోరుకుంటున్నాను.\n \nమిత్రులారా,\n \nమహాశివరాత్రి తో పాటుగా, ఇక వసంత ఋతువు తాలూకూ వెలుగు కూడా దినదినమూ పెరుగుతూ ఉంటుంది. రాబోయే రోజుల్లో హోలీ పండుగ ఉంది. దాని వెంటనే ‘ఉగాది’ (గుడీ పడ్వా) కూడా రాబోతోంది. నవరాత్రి పండుగ కూడా దీనితో పాటే కలిసి ఉంటుంది. రామనవమి కూడా ఆ వెంటనే వస్తుంది. పండుగలు, పర్వదినాలు మన దేశంలో సామాజిక జీవితాల తో విడదీయలేని భాగం గా ఉంటూ వచ్చాయి. ప్రతి పండుగ వెనకాల ఏదో ఒక సామాజిక సందేశం దాగి ఉంటుంది. అది సమాజాన్ని మాత్రమే కాక యావత్ దేశాన్నీ ఐకమత్యం తో కట్టిపడేస్తుంది. హోలీ తర్వాత వచ్చే చైత్ర శుక్ల పాడ్యమి నుండీ భారతీయ విక్రమ నామ నూతన సంవత్సరం మొదలవుతుంది. అందుకు గానూ, భారతీయ నూతన సంవత్సరాది కి కూడా నేను మీ అందరి కీ ముందస్తు శుభాకాంక్షలు తెలియ చేస్తున్నాను.\n \nనా ప్రియమైన దేశ ప్రజలారా, తదుపరి ‘మన్ కీ బాత్’ వరకూ కూడా విద్యార్థులందరూ పరీక్షలు రాయడం లో నిమగ్నమై ఉంటారు. పరీక్షలు అయిపోయినవారు సంతోషం గా ఉంటారు. చదువుకుంటున్నవారి కీ, చదువు అయిపోయినవారి కీ కూడా నా శుభాకాంక్షలు. రండి, తదుపరి ‘మన్ కీ బాత్’ కోసం అనేకానేక కబుర్ల ను తీసుకుని వద్దాం. మళ్ళీ కలుద్దాం.\n \nఅనేకానేక ధన్యవాదాలు. నమస్కారం!\n \n"
    },
    {
      "language": "urd",
      "text": "\nنئی دہلی، 23 فروری؍                میرے پیارے ہم وطنوں، یہ میری خوش قسمتی ہے کہ  ‘من کی بات’ کے توسط سے مجھے کَچھ سے لے کر کوہیما ، کشمیر سے لے کر کنیا کماری تک ، ملک بھر کے سبھی شہریوں کو ایک بار پھر نمسکار کا موقع ملا ہے۔ آپ سب کو نمسکار! ہمارے ملک کی عظمت اور تنوع اس کو یاد کرنا، اس کو نمن کرنا ، ہر ہندوستانی کو فخر سے معمور کر دیتا ہے ۔ اور اسی تنوع کے احساس کا موقع تو ہمیشہ ہی مغلوب کر دینا والا ، لطف انگیز ، ایک طرح سے ترغیب کا پھول  ہوتا ہے۔ کچھ دنوں پہلے میں نے دہلی کے ہنر ہاٹ میں ایک چھوٹی سی جگہ میں ، اپنے ملک کی عظمت، ثقافت، روایات، کھانا پینا اور جذبات کی رنگارنگی کا مشاہدہ کیا۔ روایتی ملبوسات، دستکاری، قالین ، برتن، بانس اور پیپل کی پیداوار، پنجاب کی پھلکاری، آندھر پردیش کا شاندار چمڑے کا کام، تمل ناڈو کی خوبصورت پینٹنگ، اتر پردیش کے پیتل کی مصنوعات، بھدوہی کی قالین ، کَچھ کے تانبے کی مصنوعات، متعدد آلات موسیقی، بے شمار باتیں، پورے ہندوستان کی فنکاری اور ثقافت کی جھلک، واقعی انوکھی ہی تھی اور ان کے پیچھے دستکاروں کی لگن اور اپنے ہنر کے تئیں پریم کی کہانیاں بھی ، بہت ہی تحریک کا باعث ہوتی ہیں۔ ہنر ہاٹ میں  ایک معذور خاتون کی باتیں سن کر بڑا اطمینان ہوا۔ انہوں نے مجھے بتایا کہ پہلے وہ فٹ پاتھ پر اپنی پینٹنگ بیچتی تھی ۔ لیکن ہنر ہاٹ سے جڑنے کے بعد ان کی زندگی بدل گئی۔ آج وہ نہ صرف خود انحصار ہے بلکہ انہوں نے خود کا ایک گھر بھی خرید لیا ہے۔ ہنر ہاٹ میں مجھے کئی اور دستکاروں سے ملنے اور ان سے بات چیت کرنے کا موقع بھی ملا۔ مجھے بتایا گیا ہے کہ  ہنر ہاٹ میں حصہ لینے والے کاریگروں میں پچاس فیصد سے زیادہ خواتین ہیں۔ اور گذشتہ تین برسوں میں ہنر ہاٹ کے توسط سے تقریباً تین لاکھ کاریگروں، دستکاروں کو روزگار کے متعدد مواقع ملے ہیں۔ ہنر ہاٹ ، فنکاری کی نمائش کے لیے پلیٹ فارم تو ہے ہی ، ساتھ ہی ساتھ یہ لوگوں کے خوابوں کو بھی پَر دے رہا ہے۔ایک جگہ ہے جہاں اس ملک کے تنوع کو نظر انداز کرنا ناممکن ہی ہے۔ دستکاری تو ہے ہی ، ساتھ ہی ساتھ ہمارے کھانے پینے کا تنوع بھی ہے۔ وہاں ایک ہی قطار میں اِڈلی ڈوسا، چھولے بٹورے، دال باٹی، کھمن کھانڈوی نہ جانے کیا کیا تھا۔ میں نے خود بھی بہار کے ذائقہ دار لِٹّی چوکھا کا لطف اٹھایا، بھرپور لطف اٹھایا۔ ہندوستان کے ہر گوشے میں ایسے میلے ، نمائشوں کا انعقاد ہوتا رہتا ہے۔ ہندوستان کو جاننے کے لیے ، ہندوستان کو محسوس  کرنے کے لیے جب بھی موقع ملے ، ضرور جانا چاہیے۔ ‘ایک بھارت –شریشٹھ بھارت’ کو جی بھر جینے کا یہ موقع بن جاتا ہے۔ آپ نہ صرف ملک کی فنکاری اور ثقافت سے جڑیں گے بلکہ آپ ملک کے محنتی کاریگروں کی خاص طور پر خواتین کی خوشحالی میں اپنا حصہ دے سکیں گے – ضرور جائیے۔\nمیرے پیارے ہم وطنوں ، ہمارے ملک کی عظیم روایات ہیں ۔ ہمارے اجداد نے ہمیں جو وراثت میں دیا ہے ، جو تعلیم اور شعور ہمیں ملا ہے ، جس میں جانداروں کے تئیں رحم کا جذبہ، فطرت کے تئیں  بے پناہ محبت، یہ ساری باتیں، ہماری ثقافتی وراثت ہیں اور ہندوستان کے اس ماحول میں مہمان نوازی کا لطف لینے کے لیےپوری دنیا سے مختلف نسلوں کے پرندے بھی ، ہر سال ہندوستان آتے ہیں۔ ہندوستان پورے سال نقل مکانی کرکے آنے والے کئی پرندوں  کا آشیانہ بنا رہتا ہے۔ اور یہ بھی بتاتےہیں کہ یہ جو پرندے آتے ہیں، پانچ سو سے بھی زیادہ، مختلف قسم کے اور  مختلف علاقوں سے آتے ہیں۔ گذشتہ دنوں گاندھی نگر میں ‘سی او پی – 13 کنونشن ’ جس میں اس موضوع پر کافی غور و خوض بھی ہوا اور ہندوستان کی کوششوں کی بہت ستائش بھی ہوئی ۔ ساتھیو، یہ ہمارے لیے فخر کی بات ہے کہ آنے والے تین سالوں تک نقل مکانی کر کے آنے والے پرندوں پر ہونے والے  ‘سی او پی – 13 کنونشن ’ کی صدارت کرے گا۔ اس موقع کو کیسے مفید بنائیں ، اس کے لیے آپ اپنے آراء ضرور بھیجیں۔\nسی او پی کنونشن پر ہو رہی اس مباحثے کے درمیان میرا دھیان میگھالیہ سے جڑی ایک اہم جانکاری کی طرف بھی گیا۔ حال ہی میں حیاتیات کے ماہرین نے مچھلی کی ایک ایسی نئی نسل کی دریافت کی ہے جو صرف میگھالیہ میں غاروں کے اندر پائی جاتی ہے۔ مانا جا رہا ہے کہ یہ مچھلی غاروں میں زمین کے اندر رہنے والے آبی جانداروں کی نسلوں میں سے سب سے بڑی ہیں۔ یہ مچھلی ایسے گہرے اور اندھیرے زیر زمین غاروں میں رہتی ہے، جہاں روشنی بھی شاید ہی پہنچ پاتی ہے۔ سائنس داں بھی اس بات سے حیران ہیں کہ اتنی بڑی مچھلی اتنے گہرے غاروں میں کیسے زندہ رہتی ہے؟ یہ ایک خوشی کی بات ہے کہ ہمارا ہندوستان اور خاص طور پر میگھالیہ ایک نایاب نسل کا گھر ہے۔ یہ ہندوستانی کی حیاتیاتی تنوع کو نئی منزل عطا کرنے والا ہے۔ ہمارے اِرد گرد ایسے بہت سے عجوبے ہیں جن کی ابھی تک دریافت نہیں ہوئی ہے۔ ان عجائب کا پتہ لگانے کے لیے تلاش کرنے کا جنون ضرور ہوتا ہے۔\n   عظیم تمل شاعرہ اوویّار نے لکھا ہے ،\n‘‘کٹّت کماووں کلّا درو اڈگڑوو، کڈّت کییمن اڑوا کلّادر اولاآڈو’’\nاس کا مطلب ہے کہ ہم جو جانتے ہیں ، وہ محض مٹھی بھر ایک ریت ہے لیکن جو ہم نہیں جانتے ہیں ، وہ اپنے آپ میں پوری کائنات کے برابر ہے۔ اس ملک کی تنوع کے ساتھ بھی ایسا ہی ہے جتنا جانیں اتنا کم ہے۔  ہماری حیاتیاتی تنوع بھی پوری انسانیت کے لیے انوکھا خزانہ ہے جسے ہمیں سنوارنا ہے، حفاظت کرنی ہے اور تلاش بھی کرنی ہے۔\nمیرے پیارے نوجوان ساتھیو، اِن دنوں ہمارے ملک کے بچوں میں ، نوجوانوں میں سائنس اور ٹکنالوجی کے تئیں دلچسپی مسلسل بڑھ رہی ہے۔ خلاء میں ریکارڈ سٹیلائٹ کا بھیجا جانا، نئے نئے ریکارڈ، نئے نئے مشن ہر ہندوستان کو فخر سے معمور کر دیتے ہیں۔ جب میں چندریان-2 کے وقت بنگلورو میں تھا، تو میں نے دیکھا تھا کہ وہاں موجود بچوں  کا جوش  دیکھنے کے قابل تھا۔ نیند کا نام و نشان نہیں تھا۔ ایک طرح سے پوری رات وہ جاگتے رہے ۔ ان میں سائنس، ٹکنالوجی اور اختراعات کو لے کر جو تجسس تھا وہ ہم کبھی بھول نہیں سکتے ہیں۔ بچوں کے ، نوجوانوں کے ، اسی جوش کو فروغ دینے کے لیے ، ان میں سائنسی رجحان کو بڑھانے کے لیے ایک اور انتظام شروع ہوا ہے۔ اب آپ شری ہری کوٹا سے ہونے والے راکٹ لانچنگ کو سامنے بیٹھ کر دیکھ سکتے ہیں۔ حال ہی میں ، اسے سب کے لیے کھول دیا گیا ہے۔وزیٹر گیلری بنائی گئی ہے جس میں 10 ہزار لوگوں کے بیٹھنے کا انتظام ہے ۔ اسرو کی ویب سائٹ پر دیے گئے لنک کے ذریعہ آن لائن بکنگ بھی کر سکتے ہیں۔ مجھے بتایا گیا ہے کہ کئی اسکول اپنے طالب علموں کو راکٹ لانچنگ دکھانے اور ان کی حوصلہ افزائی کے  لیے ٹور پر بھی لے جارہے ہیں۔ میں سبھی اسکولوں کے پرنسپل اور اساتذہ سے درخواست کروں گا کہ آنے والے دنوں میں وہ اس سے ضرور فائدہ اٹھائیں۔\nساتھیو،  میں آپ کو ایک اور دلچسپ جانکاری دینا چاہتا ہوں ۔ میں نمو ایپ پر جھارکھنڈ کے دھنباد کے رہنے والے پارس کا کمنٹ پڑھا ۔ پارس چاہتے ہیں کہ میں اسرو کے ‘یوویکا’ پروگرام کے بارے میں نوجوان ساتھیوں کو بتاؤں۔ نوجوانوں کو سائنس سے جوڑنے کے لیے ‘یوویکا’ اسرو کی بہت ہی قابل ستائش کوشش ہے۔  2019 میں یہ پروگرام اسکول کے طالب علموں کے لیے شروع کیا گیا تھا ۔ ‘یوویکا’ کا مطلب ہے  –  ‘‘نوجوان سائنس داں پروگرام’’ ۔ یہ پروگرام ہمارے تصور ‘‘جے جوان  ، جے کسان ، جے وگیان، جے انو سندھان’’ کے مطابق ہے۔ اس پروگرام میں اپنے امتحان کے بعد، چھٹیوں میں طلباء اسرو کے مختلف مراکز میں جا کر خلائی ٹکنالوجی ، خلائی سائنس اور خلائی اپلی کیشنز کے بارے میں سیکھتے ہیں۔ آپ  کو اگر یہ جاننا ہے ٹریننگ کیسی ہے؟ کس طرح کی ہے؟ کتنی دلچسپ ہے؟ پچھلی بار جنہوں نے اس میں شرکت کی ہے ، ان کے تجربات ضرور پڑھیں۔ آپ کو خود شرکت کرنا ہے تو اسرو سے منسلک ‘یوویکا’ کی ویب سائٹ پر جا کر اپنا رجسٹریشن بھی کرا سکتے ہیں ۔ میرے نوجوان ساتھیوں ، میں آپ کے لیے بتاتاہوں ،   ویب سائٹ کا نام لکھ لیجیئے اور ضرور آج ہی وزٹ کیجئے – www.yuvika.isro.gov.in ۔ لکھ لیا نا؟\nمیرے پیارے ہم وطنوں، 31 جنوری 2020 کو لداخ کی خوبصورت وادیاں ، ایک تاریخی واقعہ کی گواہ بنی۔ لیہ کے کوشوک باکولا رمپوچی ایئر پورٹ سے ہندوستانی فضائیہ کے اے این – 32 جہاز نے جب اڑان بھری تو ایک نئی تاریک رقم ہوئی ۔ اس اڑان میں 10فیصد ہندوستانی بایو جیٹ ایندھن شامل کیا گیا تھا۔ ایسا پہلی بار ہوا جب دونوں انجنوں میں محلول  کا استعمال کیا گیا ۔ یہی نہیں ، لیہ کے جس ہوائی اڈّے پر جہاز نے اڑان بھری، وہ نہ صرف ہندوستان میں  بلکہ دنیا میں سب سے بلندی پر واقع ایئر پورٹ میں سے ایک ہے۔ خاص بات یہ ہے کہ بایو –جیٹ ایندھن کو نان ایڈیبل ٹری بورن آئل سے تیار کیا گیا ہے ۔ اسے ہندوستان کے مختلف قبائلی علاقوں سے خریدا جاتا ہے۔ ان کوششوں سے نہ صرف کاربن کے اخراج میں کمی آئے گی بلکہ کچے تیل کی در آمدات پر بھی  ہندوستان کی انحصاریت کم ہو سکتی ہے۔ میں اس بڑے پروگرام سے وابستہ سبھی لوگوں کو مبارکباد پیش کرتا ہوں۔ خاص طور پر سی ایس آئی آر، انڈین انسٹی ٹیوٹ آف پٹرولیم، دہرادون کے سائنس دانوں کو جنہوں نے بایو-ایندھن  سے جہاز اڑانے کی تکنیک کو ممکن کر دیا۔ ان کی یہ کوشش ‘میک اِن انڈیا’ کو بھی مضبوطی فراہم کرتا ہے۔\nمیرے پیارے ہم وطنو، ہمارا نیا ہندوستان، اب پرانے طریقۂ کار  کے ساتھ چلنے کو تیار نہیں ہے۔ خاص طور پر، نیو انڈیا کی ہماری بہنیں اور مائیں تو آگے بڑھ کر ان چیلنجوں کو اپنے ہاتھ میں لے رہی ہیں جن سے پورے معاشرے میں ایک مثبت تبدیلی دیکھنے کو مل  رہی ہے۔ بہار کی پورنیہ کی کہانی پورے ملک کے لوگوں کو متاثر کرتی ہے۔ یہ وہ علاقہ ہے جو کئی دہائیوں سے سانحہ سیلاب سے لڑ رہا ہے۔ ایسے میں یہاں، کاشتکاری اور دیگر آمدنی کے وسائل کو پیدا  کرنا بہت مشکل رہا ہے۔ لیکن ان حالات میں پورنیا کی کچھ خواتین نے ایک مختلف راستے کا انتخاب کیا۔ساتھیو، پہلے اس علاقے کی خواتین، شہتوت یا ملبری کے درختوں پر ریشم کے کیڑوں سے کوکون تیار کرتی تھیں، جس کی انہیں بہت ہی معمولی قیمت ملتی تھی۔ جب کہ اسے خریدنے والے لوگوں نے ان کوکونوں سے ریشمی سوت بنا کر ایک موٹا منافع کمایا۔ لیکن آج پورنیہ کی خواتین نے ایک نئی شروعات کی اور پوری تصویر کو بدل کر رکھ دیا ۔ان خواتین نے حکومت کے ساتھ مل کر شہتوت کی تیاری کی۔ اس کے بعد، انہوں نے کوکونوں سے ریشم کے دھاگے بنائے اور پھر ان سوتوں سے خودہی  ساڑیاں بنوانا بھی شروع کردیا۔ آپ کو یہ جان کر حیرت ہوگی کہ پہلے جس  کوکون کو فروخت  کرکے معمولی رقسم ملتی تھی، وہی اب اس سے بنی ساڑیاں ہزاروں روپئے میں بک رہی ہیں۔ ‘آدرش جیویکا مہیلا ملبری پروڈکشن گروپ’ کی بڑی بہنوں نے جو کمال کئے ہیں، اس کا اثر اب کئی گاؤں میں دیکھنے کو مل رہا ہے۔ پورنیہ کے متعدد گاؤں کی کسان دیدیاں، اب نہ صرف ساڑیاں تیار کروا رہی ہیں بلکہ بڑے مالوں میں، اپنے اسٹال لگا کر فروخت بھی کر رہی ہیں۔ اس کی ایک  مثال آج کی خواتین کی نئی طاقت، نئی سوچ کے ساتھ کس طرح نئے مقاصدکو حاصل کررہی ہے\nمیرے پیارے ہم وطنو، ہمارے ملک کی خواتین، ہماری بیٹیوں کا کاروبار، ان کی ہمت، ہر کسی کے لئے باعث فخر ہے۔ اپنے اردگرد ہمیں ایسی بہت سی مثالیں ملتی ہیں۔ جس سے پتہ چلتا ہے کہ بیٹیاں کس طرح پرانی بندشوں کو توڑ رہی ہیں، نئی بلندیوں کو حاصل کر رہی ہیں۔ میں آپ کے ساتھ بارہ سالہ بیٹی کامیا کارتکین کے کارنامے پر گفتگو کرنا چاہتا ہوں۔ کامیا نے، صرف بارہ سال کی عمر میں ہی، ماؤنٹ ایکونکاگو، اس کو  فتح کرنے کا کارنامہ کردکھایا ہے۔ یہ جنوبی امریکہ کے اینڈیس پہاڑوں کی سب سے اونچی چوٹی ہے ، جو تقریبا 7000 میٹر اونچی ہے۔ ہر ہندوستانی کو اس بات کا احساس ہو گا کہ جب اس مہینے کے شروع میں کامیا نے چوٹی کو فتح کیا اور سب سے پہلے وہاں، ہمارا ترنگا لہرایا۔ مجھے یہ بھی بتایا گیا ہے کہ ملک کا  سر فخر سے اونچا کرنے والی کامیا، ایک نئے مشن پر ہے، جس کا نام ‘مشن ہمت’ ہے۔ اس کے تحت وہ سبھی براعظموں کی سب سے اونچی چوٹیوں کو فتح کرنے میں مصروف ہے۔ اس مہم میں اسے شمالی اور جنوبی قطب پراسکائی بھی کرنا ہے۔ میں کامیا کو ‘مشن ہمت’ کے لئے اپنی مبارکباد دیتا ہوں ۔ ویسے، کامیا کا کارنامہ بھی ہر ایک کو فٹ رہنے کی ترغیب دیتا ہے۔ اتنی کم عمری میں، کامیا جس بلندی پر پہنچی ہے اس میں فٹنس کا  بھی بہت اہم رول رہا ہے۔ ایک ایسی قوم جو فٹ ہے، ایک ایسی قوم ہوگی جو ہِٹ رہے گی۔ یعنی، جو ملک فٹ ہے، وہ ہمیشہ ہِٹ بھی رہے گا۔ ویسے، آنے والے مہینے تو ایڈونچر اسپورٹس کے لئے بھی بہت موزوں ہیں۔ ہندوستان کا جغرافیہ ایسا ہے جو ہمارے ملک میں ایڈونچر کھیلوں کے مواقع فراہم کرتا ہے۔ ایک طرف، جہاں اونچے ا ونچے پہاڑ ہیں، وہیں دوسری طرف، دور دور تک پھیلا ریگستان ہے۔ ایک طرف جہاں گھنے جنگلات کا بسیرا ہے، تو وہیں دوسری طرف سمندر کی لامحدو توسیع ہے۔ اس لئے میری آپ سب سے خصوصی التجا ہے کہ آپ بھی اپنی پسند کی جگہ کا انتخاب کریں، اپنی دلچسپی کی سرگرمی کا انتخاب کریں اور اپنی زندگی کو ضرور ایڈونچر کے ساتھ شامل کریں۔ زندگی میں ایڈونچر ضرور ہونا چاہئے، ویسے ساتھیو، بارہ سالہ بیٹی کامیا کی کامیابی کے بعد، جب آپ 105 سالہ بھاگیرتھی اماں کی کامیابی کی کہانی سنیں گے تو آپ حیران رہ جائیں گے۔ دوستو، اگر ہم زندگی میں ترقی کرنا چاہتے ہیں، کچھ کرنا چاہتے ہیں تو پہلی شرط یہ ہے کہ ہمارے اندر  کے طالب علم کو کبھی مرنا نہیں چاہیے۔ ہماری 105 سالہ بھاگیرتھی اماں ہمیں یہی ترغیب دیتی ہیں۔ اب آپ سوچ رہے ہونگے کہ بھاگیرتھی اماں کون ہیں؟ بھاگیرتھی اماں کیرالہ کے کولم میں رہتی ہیں۔ بچپن میں ہی انھوں نے اپنی ماں کو کھو دیا۔ چھوٹی عمر میں شادی کے بعد شوہر کو بھی کھودیا۔ لیکن، بھاگیرتھی اماں نے ہمت نہیں ہاری، اپنا جذبہ نہیں کھویا۔ دس سال کی عمر میں، انھیں اپنا اسکول چھوڑنا پڑا۔ انہوں نے 105 سال کی عمر میں دوبارہ اسکول کا آغاز کیا۔ پڑھنا شروع کیا۔ اتنی عمر ہونے کے باوجود بھاگیرتھی اماں نے لیول 4 کا امتحان دیا اور بے صبری سے نتائج کا انتظار کرنے لگیں۔  انھوں نے امتحان میں 75 فیصد نمبر حاصل کیے تھے۔ صرف یہی نہیں، ریاضی میں 100 نمبر حاصل کیے ہیں۔ اماں اب مزید تعلیم حاصل کرنا چاہتی ہیں۔ مزید امتحانات دینا چاہتے ہیں۔ ظاہر ہے، بھاگیرتھی اماں جیسے لوگ اس ملک کی طاقت ہیں۔ تحریک کے لیے ایک بہت بڑا ذریعہ ہیں۔ میں آج خاص طور پر بھاگیرتھی اماں کو سلام کرتا ہوں۔\nدوستو، زندگی کی مشکل گھڑی میں، ہماری ہمت، ہماری مرضی کی طاقت کسی بھی صورتحال کو بدل دیتی ہے۔ حال ہی میں، میں نے میڈیا میں ایک کہانی پڑھی جسے میں آپ کے ساتھ شیئر کرنا  چاہتا ہوں۔ یہ سلمان کی کہانی ہے جو مراد آباد کے گاؤں حمیر پور میں رہتے ہیں۔ سلمان پیدائشی طور پر معذور ہے۔ ان کے پاؤں ان کا ساتھ نہیں دیتے۔ اس مشکل کے باوجود، اس نے ہمت نہیں ہاری اور فیصلہ کیا کہ وہ خود ہی اپنا کام شروع کردے گا۔ ساتھ ہی، انہوں نے یہ بھی فیصلہ کیا کہ، اب وہ، اپنے جیسے مختلف معذور افراد کی بھی مدد کریں گے۔ پھر کیا تھا، سلمان نے اپنے ہی گاؤں میں چپل اور ڈیٹرجنٹ بنانا شروع کردیا۔ دیکھتے ہی دیکھتے ان کے ساتھ 30 معذور ساتھی اس میں شامل ہوگئے۔ آپ یہ بھی غور کیجیے کہ سلمان کو خود چلنے میں دشواری کا سامنا کرنا پڑا تھا لیکن اس نے ایسی چپلیں بنانے کا فیصلہ کیا ہے جو دوسروں کے چلنے میں آسان بنائے۔ خاص بات یہ ہے کہ سلمان نے، معذور ساتھیوں خود ہی ٹریننگ دی۔ اب وہ سب مل کر مینوفیکچرنگ اور مارکیٹنگ بھی کرتے ہیں۔ اپنی محنت سے، ان لوگوں نے نہ صرف اپنے لئے روزگار کو یقینی بنایا بلکہ اپنی کمپنی کو بھی منافع میں پہنچا دیا۔  اب یہ لوگ ایک ساتھ مل کر ایک دن میں ڈیڑھ سو (150) جوڑی چپل تیار کرلیتے ہیں۔ صرف یہی نہیں، سلمان نے اس سال مزید 100 معذوروں کو روزگار دینے کا بھی وعدہ کیا ہے۔ میں ان سب کے کاروبار کو سلام پیش کرتا ہوں۔ ایسا ہی عزم گجرات کے علاقے کچھ میں ازرک گاؤں کے لوگوں نے بھی دکھایا ہے۔ 2001 میں تباہ کن زلزلے کے بعد ہر کوئی گاؤں چھوڑ رہا تھا، تبھی اسماعیل کھتری نامی شخص نے گاؤں میں ہی رہ کر ‘ازرک پرنٹ’ کی اپنی روایتی طرز دستکاری کو بچانے کا فیصلہ کیا۔ پھر کیا تھا، قدرت کے رنگوں سے بنا ‘ازرک کالا’ ہر کسی کو پسند آنے لگا اور یہ سارا گاؤں اپنی روایتی طرز دستکاری سے وابستہ ہوگیا۔ گاؤں کے لوگوں نے، نہ صرف سیکڑوں سال پرانے اس فن کو بچایا بلکہ اسے جدید فیشن کے ساتھ بھی جوڑ دیا۔ اب بڑے ڈیزائنرز ، بڑے ڈیزائن انسٹی ٹیوٹ، ازرک پرنٹ کا استعمال شروع کر چکے ہیں۔ گاؤں کے محنتی لوگوں کی وجہ سے آج ازرک پرنٹ ایک بڑا برانڈ بن رہا ہے۔ دنیا کے بڑے خریدار اس پرنٹ کی طرف راغب ہو رہے ہیں۔\nمیرے پیارے ہم وطنو، حال ہی میں ملک بھر میں مہا شیوراتری کا تہوار منایا گیا ہے۔ بھگوان شیو اور دیوی پاروتی کی برکتوں سے ملک کا شعور بیدار ہوا ہے۔ مہا شیوراتری پر بھولے بابا کا آشیرواد آپ پر بنا رہے،  آپ کی تمام خواہشات شیو جی پوری کریں، آپ توانائی سے بھر پور رہیں، صحتمند رہیں، خوش رہیں اور ملک کی طرف اپنے فرائض سرانجام دیں۔\nدوستو، مہا شیوارتری کے ساتھ ساتھ، بہار کی چمک میں بھی دن بدن اضافہ ہوگا۔ آنے والے دنوں میں ہولی بھی ایک تہوار ہے، جلد ہی اس کے بعد گڈی پڈوا بھی آنے والا ہے۔ اس کے ساتھ نوراتری کا تہوار بھی وابستہ ہے۔ رام-نومی کا تہوار بھی آئے گا۔ تہوار اور تہوار ہمارے ملک میں معاشرتی زندگی کا لازمی جزو رہے ہیں۔ کچھ معاشرتی پیغام ہر تہوار کے پیچھے پوشیدہ ہوتا ہے، جو نہ صرف معاشرے بلکہ پورے ملک کو اتحاد کا پابند کرتا ہے۔ ہولی کے بعد، ہندوستانی وکرم نئے سال کا آغاز بھی چیترا شکلا-پرتی پڈا سے ہوتا ہے۔ اس کے لئے بھی، ہندوستانی نیا سال، میں آپ کو نیک خواہشات کا اظہار کرتا ہوں۔\nمیرے پیارے ہم وطنو، اگلے ‘من کی بات‘ تک، مجھے لگتا ہے کہ طلباء امتحان میں مصروف ہوں گے۔ جن کا امتحان مکمل ہوچکا ہوگا، وہ خوش ہوں گے۔ جو مصروف ہیں، جو خوش ہیں، ان کو بھی بہت بہت مبارکباد دیتے ہوئے آیئے اگلی ‘من کی بات’ کے لئے بہت سی چیزوں کے ساتھ دوبارہ ملیں گے۔\nبہت بہت شکریہ! نمسکار\n۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔\n ( م ن ۔رض۔ را  ۔ 23 – 02 – 2020)\n U. No. 882\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-9th-episode-of-mann-ki-baat-2-0/",
      "title": "PM’s address in the 9th Episode of ‘Mann Ki Baat 2.0’",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-2-0-%e0%a4%95%e0%a5%80-9%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa-2/",
      "title": "मन की बात 2.0’ की 9वीं कड़ी में प्रधानमंत्री के सम्बोधन",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4-%e0%a7%a8-%e0%a7%a6%e0%a7%b0-%e0%a6%a8%e0%a7%b1%e0%a6%ae-%e0%a6%96%e0%a6%a3%e0%a7%8d%e0%a6%a1%e0%a6%a4-%e0%a6%aa/",
      "title": "‘মন কী বাত ২.০’ৰ নৱম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া অনুবাদ (২৩.০২.২০২০)",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-35/",
      "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত ২’ (৯ম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/23-02-2019%e0%aa%a8%e0%aa%be-%e0%aa%b0%e0%ab%8b%e0%aa%9c-%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-2-0%e0%aa%a8%e0%aa%be-%e0%aa%a8%e0%aa%b5%e0%aa%ae%e0%aa%be/",
      "title": "23.02.2019ના રોજ ‘મન કી બાત 2.0’ના નવમાં એપિસોડમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6%e0%b3%8d%e0%b2%b0-%e0%b2%ae%e0%b3%8b%e0%b2%a6-13/",
      "title": "ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರ ‘ಮನ್ ಕಿ ಬಾತ್ 2.0’ – 9 ನೇ ಕಂತು",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-60/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2020 ഫെബ്രുവരി 23ന് രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a8%e0%a7%a9-%e0%a7%a6%e0%a7%a8-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a6%e0%a6%a6%e0%a6%be-%e0%a6%99%e0%a6%be%e0%a6%82%e0%a6%96%e0%a6%bf%e0%a6%ac%e0%a6%be-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7/",
      "title": "২৩.০২.২০২০দা ঙাংখিবা প্রধান মন্ত্রীগী ‘মন কী বাত ২.০’গী ৯শুবা তাঙ্কক",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-145/",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात” द्वारे साधलेल्या संवादाचा मराठी अनुवाद (23 फेब्रुवारी 2020)",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ac%b0-%e0%ac%95%e0%ac%a5%e0%ac%be-2-0-%e0%ac%85%e0%ac%b7%e0%ad%8d%e0%ac%9f%e0%ac%ae-%e0%ac%85%e0%ac%a7%e0%ad%8d%e0%ad%9f%e0%ac%be%e0%ad%9f%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7/",
      "title": "ମନର କଥା 2.0 (ଅଷ୍ଟମ ଅଧ୍ୟାୟ)ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ”ମନ୍ କି ବାତ୍”ର ଓଡ଼ିଆ ଭାଷାନ୍ତ",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-2-0-%e0%a8%a6%e0%a9%80-9%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa/",
      "title": "‘ਮਨ ਕੀ ਬਾਤ 2.0’ ਦੀ 9ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (23.02.2020)",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-2-0-9-%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf/",
      "title": "மனதின் குரல் 2.0’, 9-ஆவது பகுதிஒலிபரப்பு நாள் – 23.02.2020",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/2020%e0%b0%b5-%e0%b0%b8%e0%b0%82%e0%b0%b5%e0%b0%a4%e0%b1%8d%e0%b0%b8%e0%b0%b0%e0%b0%82-%e0%b0%ab%e0%b0%bf%e0%b0%ac%e0%b1%8d%e0%b0%b0%e0%b0%b5%e0%b0%b0%e0%b0%bf-23%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6/",
      "title": "2020వ సంవత్సరం ఫిబ్రవరి 23వ తేదీ న జరిగిన ‘మన్ కీ బాత్ 2.0’ (‘మనసు లో మాట 2.0’ కార్యక్రమం) యొక్క 9వ భాగం లో ప్రధాన మంత్రి ప్రసంగం పాఠం",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa2-0-%da%a9%db%8c-%d9%86%d9%88%db%8c%da%ba-%da%a9%da%91%db%8c-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8/",
      "title": "‘من کی بات2.0 ’کی نویں   کڑی میں وزیر اعظم کے خطاب کا متن(23.02.2020)",
      "video_url": "https://www.youtube.com/embed/ijV7Osnn8Gc"
    }
  }
}