{
  "doc_id": "7006d2b39db72fdc42b5b940207b53c94a33b034",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaste!\nI believe you must have had a great time during your Diwali vacations amidst all festivities. You must have had the opportunity to visit some other places. The new trades and jobs would have commenced with renewed vigour. On the other hand Christmas preparations must have started too. Festivals have their own significance in social life. Sometimes festivities help to heal wounds and sometimes they are source of renewed energy. But sometimes when a calamity strikes during festivities then it is very painful and it feels even more. There is continuous news of natural calamities from various parts of the world. And sometimes the news is very bizarre, never seen or never heard of. We are now realizing the effects of climate change very rapidly. In our country itself, we have experienced torrential rains, that too without season and for a very long duration. Tamil Nadu has suffered heavy losses and other states suffered too. Many people lost their lives. My heart goes out to all those people in this hour of crisis. The state governments have braced themselves up for rescue and relief work. The Central government too has joined them in their efforts. Right now, a team of the Central government officials are in Tamil Nadu. But I have full faith in Tamil Nadu’s potential and know that post this crisis it will rise again and speedily move forward and will continue to deliver in its role of taking the country forward.\nNow when there are talks of such crisis all around, we feel the need to bring in a lot of change. About 15 years back natural calamity was a part of the Agricultural Ministry’s realm because most of the calamities were limited to famine. But today, its form and format has changed. It has become important to work on our capacity building at every level. The government, civil society, the citizens, and the small organizations will all have to work for capacity building through scientific temperament. After the Nepal earthquake I talked to Pakistan’s Prime Minister Nawaz Sharif. I suggested that the SAARC nations should come together for a joint exercise on disaster preparedness. I am happy that a seminar workshop on table talk exercises and best practices was organized in Delhi. This is a good beginning.\nToday, I received a phone call from Lakhwinder Singh from Jalandhar, Punjab. “I am Lakhwinder Singh from Jalandhar, Punjab. We do organic farming in our fields and also guide a lot of others regarding it. I have a question “how to guide people that burning of farm remains or straw not only destroys the micro organisms of the soil but also contributes to the pollution in Delhi, Punjab and Haryana. Lakhwinder Singh ji, ‘I am happy to hear your message. I am happy that, you are a farmer engaged in organic farming. And not just that, you also understand the problems of the farmers really well. Your concerns are right but this just does not happen in Punjab and Haryana alone. It is a practice in the entire country and traditionally we follow this method of burning off the remains of the crops or the straw. Initially we were not aware of the damage. We did it because the others did it. Secondly, people are not aware of the available solutions. They have not been trained about it. And this practice kept on spreading and now it is contributing to global climate change. And now we are hearing more about it because it is affecting the city life too. But the concern you have expressed is genuine. So the first solution is that the brothers and sisters engaged in agriculture need to be trained. They will need to face the truth on their thinking that burning the remains of crops helps save time and effort and prepares the field for the next crop. But this is not the truth. The remains of the crop are themselves very valuable. They are organic fertilizer themselves. We are wasting them. Not only this, if they are chopped into small bits, they can act as a dry fruit for cattle. Secondly because of burning this the top soil gets burnt.\nMy dear farmer brothers and sisters, just think that if we have strong bones, strong heart, strong kidney, an overall good system but our upper skin gets burnt then what will happen? Even if the heart is strong, we will not be able to survive. So burning the stump of crops not only burns them, it burns the skin of our motherland. The top soil of our land is burnt which pushes our fertile soil to death. Hence, some positive efforts need to be made. If these remains are once again buried inside the soil, then it will turn into fertilizers. If they are put in a pit and left with earth worms and little water, good quality organic fertilizer can be made. So it can be used not only to feed the animals, and save our land but also to create good fertilizer. If this is added to the soil, it will be doubly beneficial.\nOnce I had the opportunity of talking to farmers involved in Banana cultivation. And they shared a very good experience. Earlier as they cultivated banana, when the crop was over, the stumps of the tree would remain. To clear the stumps from the fields they had to spend 5,000, 10,000 or 15,000 rupees per hectare. And till the time the people who would clear these stumps would not come with tractors, the stumps would remain standing for long. But some farmers chopped those stumps into 6-6, 8-8 inch pieces and buried them inside the soil. They experienced that the banana stumps held so much water in them that no external water supply was needed for three months. Any plant or any crop sown over those stumps could flourish without water. The water in the stumps kept the crops alive. And now even their stumps are expensive. They are now a source of income. Earlier they had to spend money on clearing those stumps, now those very stumps are a source of revenue. A small experiment can turn lucrative, our farmers are no less than scientists.\nDear countrymen, the entire world will remember 3rd December as “International Day of Persons with Disabilities”. Last time in ‘Mann ki Baat’ I talked about organ donation. I talked about the NOTO helpline for ‘Organ donation’. I have been told that after that session the number of phone calls increased 7 times and the number of hits on the website increased 2.5 times. 27th November was celebrated as ‘Indian Organ Donation Day’. Many famous personalities including actress Raveena Tandon became a part of it. ‘Organ Donation’ can save many valuable lives. Organ donation can bring about immortality. When an organ moves from one body to another it gets a new life but the person receiving it gets a new lease of life. There can be no greater donation than this. I would like to inform those waiting for organs and those willing to donate that a national registry for organ transplantation has been launched on 27th November. Mygov.in organized a logo, donor card and slogan design competition for NOTO and it was surprising to me that so many people participated and presented their ideas in such innovative ways with such compassion. It is my faith that awareness in this field will increase and the needful will receive the best of help in true sense. This help cannot be obtained till someone donates their organs.\nLike I said earlier, 3rd December is being celebrated as “International Day of People with Disability”. People with physical and mental disabilities are capable of unparalleled courage and capability. Sometimes it hurts when they are laughed at. Sometimes someone expresses pity and sympathy. But if we change our outlook and our perspective towards them, then these people can inspire us to live. They can inspire us to do a lot. We start crying even when small misfortune befalls us. Then we realize, our problem is so small but how does he survive? How does he live? How does he learn? And hence all of them are a source of inspiration to us. Their will power, their struggle with life and their zeal to transform crisis into opportunity is worth lot of praise.\nToday, I want to talk about Javed Ahmed. He is 40-42 years old. In 1996, the terrorists had shot Jawed Ahmed in Kashmir. He was a victim of the terrorists but he survived. But the bullet damaged his kidney and a part of the intestine was lost. He suffered serious spinal injury. He lost the ability to stand on his own feet, but Jawed Ahmed did not concede defeat. The grave injury caused by terrorism could not deter him. His zeal is commendable, but above all is the fact that an innocent man had to face such a predicament, his youth is in danger yet he harbors no grudge and no anger. He turned this crisis into compassion and dedicated his life to social work. The body does not support him but for the past 20 years he has devoted himself to child education. How to improve the infrastructure for the physically challenged? How to develop systems for the disabled in government offices and public spaces? He is working on those issues. He turned the focus of his educational qualification in those areas. He took a masters degree in social work and is now leading a silent revolution as a messiah of the disabled, working as an informed citizen. Is his life not enough to inspire us in every corner of India? I especially remember the life of Jawed Ahmed, his dedication and devotion especially on every 3rd December. I am mentioning just the case of Jawed because of lack of time but such lights of inspiration are prevalent in every corner of the country. They are giving a new lease of life and illuminating the path for others. 3rd December is a day to remember all such people and get inspired by them.\nOur country is very large. There are many things for which we are dependent on the government. Be it someone from middle class, lower middle class, dalit, exploited, victim or deprived, they have to continuously be in touch with the government or its various organizations. And as a citizen we surely have a bad experience with a government official in our lifetime. And that one experience shapes our perception of the government system for a lifetime. There is some truth to it. But at the same time within this governmental system there are lakhs of people who by their sense of duty, their dedication do some amazing work which does not get recognized. Sometimes it happens so naturally, it is so organic that one does not realize some government employee has done it.\nIn our country there is a network of ASHA workers. We have never discussed them in our country and I too have neither heard about them nor would you have. The success of the works of the entrepreneur couple Bill and Melinda Gates through their foundation has become an inspiration. Last year we honoured them with a joint Padma Vibhushan. They do a lot of social work in India. They are spending their entire retirement time and whatever they have earned on working for the poor. They are so full of praise for the ASHA workers they work with. They talk about their dedication and hard work and their zeal to learn about new things. They are full of such stories. In the past, the Orissa government especially facilitated an ASHA worker on Independence Day. She hails from a small village Tenda Gaon in Balasore district where most of the population is scheduled tribe. There the people are poor and the area is malaria infested. The ASHA worker Jamuna Manisingh decided that she will not let anyone die of malaria. She would go to each household and would be the first one to reach if there was news of fever in any household. She would put to use the primary training she received and give treatment accordingly. She would reach out to every household to use mosquito repellent and mosquito nets. The way we care for our kids and their sound sleep, Jamuna Manisingh would work with the same dedication for the entire village. She fought with Malaria and prepared the entire village to fight against it. There might be so many “Jamuna Mani”. There might be lakhs and lakhs of people around us. Let us show respect to such individuals. Such individuals lend power to our nation. They are partners to the joys and sorrows of others. I applaud all such ASHA workers through the story of Jamuna Mani.\nMy dear young friends, who are especially active on the internet and the social media, I want to inform that I have kept 3 e-books on mygov.in. These e-books are about inspiring stories of Swatch Bharat, health sector and the Sansad Aadarsh Gram Yojana. I request you to see it. Just don’t see it, show it to others too. Read it and may be you may find something to connect with it. Please do send it to Mygov.in. Such things do happen though we may miss them, but they are the actual strength of our nation. Positive power is the biggest energy. You also share good episodes. Share these e-books, discuss these books and some enthusiastic young man can narrate these to the students of VIII, IX or X standard in the nearby schools. So you can become a social teacher in the truest sense. I invite you to come and become a part of nation building.\nMy dear countryman, the entire world is worried about climate change. Climate change, global warming is being discussed at every nook and corner and now it has become an accepted standard for embarking on any new task. The earth’s temperature should not rise anymore. This is everyone’s concern and responsibility too. And to save us from rising temperatures, the first step is “energy conservation. 14th December is “National Energy Conservation day”. The government is running many schemes. There is a scheme of increasing L.E.D bulb usage. I had once mentioned to switch off the street lights on a full moon night and enjoy the moonlight for an hour. One should enjoy the moonlight. Some friend of mine had sent me a link and I had the opportunity to see it. I really wanted to share it with you. The actual credit goes to Zee News because the link was of Zee News. There is a woman Noor Jahan in Kanpur. Watching her on television it seemed that she did not have much of a chance to get education. But she is doing something which no one would have thought of. She is utilizing the Solar Energy of the Sun to illuminate the houses of the poor. She is fighting darkness and bringing light to her own name. She has formed a Samiti (committee) of women who manufacture lanterns that run on Solar Energy. They rent the lantern for Rs. 100/- per month. People take the lanterns in the evening and return them in the mornings for recharging. I have heard that people in large numbers around 500 people are using these lanterns. In an expense of Rs. 3-4 per day the entire house is illuminated. Noor Jehan works the entire day to recharge the lanterns in the solar energy plant. See what the big people of the world do for climate change. Maybe Noor Jehan can act as an inspiration to many for the kind of work she is doing. And actually, Noor Jehan means the light of the world. She is spreading light through her work. I congratulate Noor Jehan and Zee TV that they presented this effort which was going on in a remote corner of Kanpur to the country and the world. Many congratulations to you.\nI received a phone call from Mr. Abhishek Kumar Pandey from Uttar Pradesh. “Namaste! I am Abhishek Kumar Pandey calling from Gorakhpur. I am working here as an entrepreneur. I want to congratulate the Prime Minister for starting a programme MUDRA bank. I would like to know from the Prime Minister how this MUDRA bank can support entrepreneurs like us. What kind of cooperation can we expect? Thank you, Abhishek ji. You sent me a message from Gorakhpur. The Prime Minister MUDRA fund is about funding the unfunded. Those who do not get funds may get funds. To put plainly the objective is 3E; Enterprises, Earning, Empowerment. MUDRA is meant to encourage enterprise; it is about creating earning opportunities. MUDRA will empower in the truest sense. It is meant to help the small scale enterprises. This initiative is yet to achieve the speed that I have aimed for. But the start has been good. Till now 66 lakh people have received 42,000 crore rupees through Pradhan Mantri Mudra Yojana. It can be a washer man, a barber, a newspaper vendor, milkman, just about anybody engaged in small enterprise. I am happy that out of the 66 lakh recipients 24 lakh were women. And most of the beneficiaries are from the SC, ST, OBC category who want to work hard and run their families independently. Abhishek has himself narrated his excitement. I too keep receiving various news. Someone just told me that there is one Shailesh Bhosle in Mumbai. He received a loan of 8.5 lakhs from MUDRA scheme. He started the sewage dress and cleanliness business. I had told about my cleanliness campaign that it will create new entrepreneurs. And Shailesh Bhonsle proved it. He has purchased a tanker and I have been told that he has already returned 2 lakh rupees in such a short span of time. This is our intention behind the MUDRA scheme. I have been told about Mamta Sharma from Bhopal. She received Rs 40,000 from the MUDRA Yojana. She is into the business of making purses. But earlier she would borrow money at high rates and barely manage her business. Now that she has a large sum of money in her hand, her work is going on smoothly. Earlier the money that was lost in paying high interest and for other reasons could now be saved. She was able to save around 1000 rupees every month. The family’s new enterprise started developing. But I want that this scheme is promoted more. Our banks should become more sensitized and should help more and more people. Actually, it is this people who run the economy. The people engaged in small enterprises give strength to the nation’s economy. We want to strengthen these people. Whatever has happened is good, but more good needs to be done.\nMy dear countrymen, on 31st October on the Anniversary of Sardar Patel I had discussed about – “Ek Bharat Shreshtha Bharat” (One India, Best India). Conducting such events creates continuous awareness in social life. “Rashtram Jagryam Vyayam: means “internal vigilance is the prize of liberty”. This tradition should be followed for national unity. I want to give “Ek Bharat Shreshtha Bharat” (One India, Best India) the form of a specific scheme. Mygov had invited suggestions about it. What should the structure of the programme be like? What should be the logo? How to increase public participation? What should be its structure? I have been told that many suggestions have been received. But I am expecting more suggestions. I expect more specific schemes. I have been told that the participants will all receive a certificate. Many big prizes have been announced. You also utilize your creative mind. How can we make this mantra of Ek Bharat Shreshtha Bharat (One India, Best India) that connects each and every Indian? What should be the programme and what should be the plan. It should be grand and full of life. It should be simple and effective to be able to connect everyone. What should the government do? What should be done by the Civil Society? There can be many ideas. I have complete faith that your ideas will be really useful.\nMy dear brothers and sisters, the winters are about to start. But it is also the season to enjoy eating and enjoy dressing. But I would request you to do exercises. I request you to utilize this good season for some kind of physical activity and exercise. Create this type of mood in the family, make it a celebration, all should get together for an hour to do these exercises. See how there will be an awakening. And see how your body helps you throughout the day. So make a good habit in this good season. My good wishes again to all my dear countrymen.\nJai Hind!\n"
    },
    {
      "language": "hin",
      "text": "\nMy dear countrymen, Namaste!\nI believe you must have had a great time during your Diwali vacations amidst all festivities. You must have had the opportunity to visit some other places. The new trades and jobs would have commenced with renewed vigour. On the other hand Christmas preparations must have started too. Festivals have their own significance in social life. Sometimes festivities help to heal wounds and sometimes they are source of renewed energy. But sometimes when a calamity strikes during festivities then it is very painful and it feels even more. There is continuous news of natural calamities from various parts of the world. And sometimes the news is very bizarre, never seen or never heard of. We are now realizing the effects of climate change very rapidly. In our country itself, we have experienced torrential rains, that too without season and for a very long duration. Tamil Nadu has suffered heavy losses and other states suffered too. Many people lost their lives. My heart goes out to all those people in this hour of crisis. The state governments have braced themselves up for rescue and relief work. The Central government too has joined them in their efforts. Right now, a team of the Central government officials are in Tamil Nadu. But I have full faith in Tamil Nadu’s potential and know that post this crisis it will rise again and speedily move forward and will continue to deliver in its role of taking the country forward.\nNow when there are talks of such crisis all around, we feel the need to bring in a lot of change. About 15 years back natural calamity was a part of the Agricultural Ministry’s realm because most of the calamities were limited to famine. But today, its form and format has changed. It has become important to work on our capacity building at every level. The government, civil society, the citizens, and the small organizations will all have to work for capacity building through scientific temperament. After the Nepal earthquake I talked to Pakistan’s Prime Minister Nawaz Sharif. I suggested that the SAARC nations should come together for a joint exercise on disaster preparedness. I am happy that a seminar workshop on table talk exercises and best practices was organized in Delhi. This is a good beginning.\nToday, I received a phone call from Lakhwinder Singh from Jalandhar, Punjab. “I am Lakhwinder Singh from Jalandhar, Punjab. We do organic farming in our fields and also guide a lot of others regarding it. I have a question “how to guide people that burning of farm remains or straw not only destroys the micro organisms of the soil but also contributes to the pollution in Delhi, Punjab and Haryana. Lakhwinder Singh ji, ‘I am happy to hear your message. I am happy that, you are a farmer engaged in organic farming. And not just that, you also understand the problems of the farmers really well. Your concerns are right but this just does not happen in Punjab and Haryana alone. It is a practice in the entire country and traditionally we follow this method of burning off the remains of the crops or the straw. Initially we were not aware of the damage. We did it because the others did it. Secondly, people are not aware of the available solutions. They have not been trained about it. And this practice kept on spreading and now it is contributing to global climate change. And now we are hearing more about it because it is affecting the city life too. But the concern you have expressed is genuine. So the first solution is that the brothers and sisters engaged in agriculture need to be trained. They will need to face the truth on their thinking that burning the remains of crops helps save time and effort and prepares the field for the next crop. But this is not the truth. The remains of the crop are themselves very valuable. They are organic fertilizer themselves. We are wasting them. Not only this, if they are chopped into small bits, they can act as a dry fruit for cattle. Secondly because of burning this the top soil gets burnt.\nMy dear farmer brothers and sisters, just think that if we have strong bones, strong heart, strong kidney, an overall good system but our upper skin gets burnt then what will happen? Even if the heart is strong, we will not be able to survive. So burning the stump of crops not only burns them, it burns the skin of our motherland. The top soil of our land is burnt which pushes our fertile soil to death. Hence, some positive efforts need to be made. If these remains are once again buried inside the soil, then it will turn into fertilizers. If they are put in a pit and left with earth worms and little water, good quality organic fertilizer can be made. So it can be used not only to feed the animals, and save our land but also to create good fertilizer. If this is added to the soil, it will be doubly beneficial.\nOnce I had the opportunity of talking to farmers involved in Banana cultivation. And they shared a very good experience. Earlier as they cultivated banana, when the crop was over, the stumps of the tree would remain. To clear the stumps from the fields they had to spend 5,000, 10,000 or 15,000 rupees per hectare. And till the time the people who would clear these stumps would not come with tractors, the stumps would remain standing for long. But some farmers chopped those stumps into 6-6, 8-8 inch pieces and buried them inside the soil. They experienced that the banana stumps held so much water in them that no external water supply was needed for three months. Any plant or any crop sown over those stumps could flourish without water. The water in the stumps kept the crops alive. And now even their stumps are expensive. They are now a source of income. Earlier they had to spend money on clearing those stumps, now those very stumps are a source of revenue. A small experiment can turn lucrative, our farmers are no less than scientists.\nDear countrymen, the entire world will remember 3rd December as “International Day of Persons with Disabilities”. Last time in ‘Mann ki Baat’ I talked about organ donation. I talked about the NOTO helpline for ‘Organ donation’. I have been told that after that session the number of phone calls increased 7 times and the number of hits on the website increased 2.5 times. 27th November was celebrated as ‘Indian Organ Donation Day’. Many famous personalities including actress Raveena Tandon became a part of it. ‘Organ Donation’ can save many valuable lives. Organ donation can bring about immortality. When an organ moves from one body to another it gets a new life but the person receiving it gets a new lease of life. There can be no greater donation than this. I would like to inform those waiting for organs and those willing to donate that a national registry for organ transplantation has been launched on 27th November. Mygov.in organized a logo, donor card and slogan design competition for NOTO and it was surprising to me that so many people participated and presented their ideas in such innovative ways with such compassion. It is my faith that awareness in this field will increase and the needful will receive the best of help in true sense. This help cannot be obtained till someone donates their organs.\nLike I said earlier, 3rd December is being celebrated as “International Day of People with Disability”. People with physical and mental disabilities are capable of unparalleled courage and capability. Sometimes it hurts when they are laughed at. Sometimes someone expresses pity and sympathy. But if we change our outlook and our perspective towards them, then these people can inspire us to live. They can inspire us to do a lot. We start crying even when small misfortune befalls us. Then we realize, our problem is so small but how does he survive? How does he live? How does he learn? And hence all of them are a source of inspiration to us. Their will power, their struggle with life and their zeal to transform crisis into opportunity is worth lot of praise.\nToday, I want to talk about Javed Ahmed. He is 40-42 years old. In 1996, the terrorists had shot Jawed Ahmed in Kashmir. He was a victim of the terrorists but he survived. But the bullet damaged his kidney and a part of the intestine was lost. He suffered serious spinal injury. He lost the ability to stand on his own feet, but Jawed Ahmed did not concede defeat. The grave injury caused by terrorism could not deter him. His zeal is commendable, but above all is the fact that an innocent man had to face such a predicament, his youth is in danger yet he harbors no grudge and no anger. He turned this crisis into compassion and dedicated his life to social work. The body does not support him but for the past 20 years he has devoted himself to child education. How to improve the infrastructure for the physically challenged? How to develop systems for the disabled in government offices and public spaces? He is working on those issues. He turned the focus of his educational qualification in those areas. He took a masters degree in social work and is now leading a silent revolution as a messiah of the disabled, working as an informed citizen. Is his life not enough to inspire us in every corner of India? I especially remember the life of Jawed Ahmed, his dedication and devotion especially on every 3rd December. I am mentioning just the case of Jawed because of lack of time but such lights of inspiration are prevalent in every corner of the country. They are giving a new lease of life and illuminating the path for others. 3rd December is a day to remember all such people and get inspired by them.\nOur country is very large. There are many things for which we are dependent on the government. Be it someone from middle class, lower middle class, dalit, exploited, victim or deprived, they have to continuously be in touch with the government or its various organizations. And as a citizen we surely have a bad experience with a government official in our lifetime. And that one experience shapes our perception of the government system for a lifetime. There is some truth to it. But at the same time within this governmental system there are lakhs of people who by their sense of duty, their dedication do some amazing work which does not get recognized. Sometimes it happens so naturally, it is so organic that one does not realize some government employee has done it.\nIn our country there is a network of ASHA workers. We have never discussed them in our country and I too have neither heard about them nor would you have. The success of the works of the entrepreneur couple Bill and Melinda Gates through their foundation has become an inspiration. Last year we honoured them with a joint Padma Vibhushan. They do a lot of social work in India. They are spending their entire retirement time and whatever they have earned on working for the poor. They are so full of praise for the ASHA workers they work with. They talk about their dedication and hard work and their zeal to learn about new things. They are full of such stories. In the past, the Orissa government especially facilitated an ASHA worker on Independence Day. She hails from a small village Tenda Gaon in Balasore district where most of the population is scheduled tribe. There the people are poor and the area is malaria infested. The ASHA worker Jamuna Manisingh decided that she will not let anyone die of malaria. She would go to each household and would be the first one to reach if there was news of fever in any household. She would put to use the primary training she received and give treatment accordingly. She would reach out to every household to use mosquito repellent and mosquito nets. The way we care for our kids and their sound sleep, Jamuna Manisingh would work with the same dedication for the entire village. She fought with Malaria and prepared the entire village to fight against it. There might be so many “Jamuna Mani”. There might be lakhs and lakhs of people around us. Let us show respect to such individuals. Such individuals lend power to our nation. They are partners to the joys and sorrows of others. I applaud all such ASHA workers through the story of Jamuna Mani.\nMy dear young friends, who are especially active on the internet and the social media, I want to inform that I have kept 3 e-books on mygov.in. These e-books are about inspiring stories of Swatch Bharat, health sector and the Sansad Aadarsh Gram Yojana. I request you to see it. Just don’t see it, show it to others too. Read it and may be you may find something to connect with it. Please do send it to Mygov.in. Such things do happen though we may miss them, but they are the actual strength of our nation. Positive power is the biggest energy. You also share good episodes. Share these e-books, discuss these books and some enthusiastic young man can narrate these to the students of VIII, IX or X standard in the nearby schools. So you can become a social teacher in the truest sense. I invite you to come and become a part of nation building.\nMy dear countryman, the entire world is worried about climate change. Climate change, global warming is being discussed at every nook and corner and now it has become an accepted standard for embarking on any new task. The earth’s temperature should not rise anymore. This is everyone’s concern and responsibility too. And to save us from rising temperatures, the first step is “energy conservation. 14th December is “National Energy Conservation day”. The government is running many schemes. There is a scheme of increasing L.E.D bulb usage. I had once mentioned to switch off the street lights on a full moon night and enjoy the moonlight for an hour. One should enjoy the moonlight. Some friend of mine had sent me a link and I had the opportunity to see it. I really wanted to share it with you. The actual credit goes to Zee News because the link was of Zee News. There is a woman Noor Jahan in Kanpur. Watching her on television it seemed that she did not have much of a chance to get education. But she is doing something which no one would have thought of. She is utilizing the Solar Energy of the Sun to illuminate the houses of the poor. She is fighting darkness and bringing light to her own name. She has formed a Samiti (committee) of women who manufacture lanterns that run on Solar Energy. They rent the lantern for Rs. 100/- per month. People take the lanterns in the evening and return them in the mornings for recharging. I have heard that people in large numbers around 500 people are using these lanterns. In an expense of Rs. 3-4 per day the entire house is illuminated. Noor Jehan works the entire day to recharge the lanterns in the solar energy plant. See what the big people of the world do for climate change. Maybe Noor Jehan can act as an inspiration to many for the kind of work she is doing. And actually, Noor Jehan means the light of the world. She is spreading light through her work. I congratulate Noor Jehan and Zee TV that they presented this effort which was going on in a remote corner of Kanpur to the country and the world. Many congratulations to you.\nI received a phone call from Mr. Abhishek Kumar Pandey from Uttar Pradesh. “Namaste! I am Abhishek Kumar Pandey calling from Gorakhpur. I am working here as an entrepreneur. I want to congratulate the Prime Minister for starting a programme MUDRA bank. I would like to know from the Prime Minister how this MUDRA bank can support entrepreneurs like us. What kind of cooperation can we expect? Thank you, Abhishek ji. You sent me a message from Gorakhpur. The Prime Minister MUDRA fund is about funding the unfunded. Those who do not get funds may get funds. To put plainly the objective is 3E; Enterprises, Earning, Empowerment. MUDRA is meant to encourage enterprise; it is about creating earning opportunities. MUDRA will empower in the truest sense. It is meant to help the small scale enterprises. This initiative is yet to achieve the speed that I have aimed for. But the start has been good. Till now 66 lakh people have received 42,000 crore rupees through Pradhan Mantri Mudra Yojana. It can be a washer man, a barber, a newspaper vendor, milkman, just about anybody engaged in small enterprise. I am happy that out of the 66 lakh recipients 24 lakh were women. And most of the beneficiaries are from the SC, ST, OBC category who want to work hard and run their families independently. Abhishek has himself narrated his excitement. I too keep receiving various news. Someone just told me that there is one Shailesh Bhosle in Mumbai. He received a loan of 8.5 lakhs from MUDRA scheme. He started the sewage dress and cleanliness business. I had told about my cleanliness campaign that it will create new entrepreneurs. And Shailesh Bhonsle proved it. He has purchased a tanker and I have been told that he has already returned 2 lakh rupees in such a short span of time. This is our intention behind the MUDRA scheme. I have been told about Mamta Sharma from Bhopal. She received Rs 40,000 from the MUDRA Yojana. She is into the business of making purses. But earlier she would borrow money at high rates and barely manage her business. Now that she has a large sum of money in her hand, her work is going on smoothly. Earlier the money that was lost in paying high interest and for other reasons could now be saved. She was able to save around 1000 rupees every month. The family’s new enterprise started developing. But I want that this scheme is promoted more. Our banks should become more sensitized and should help more and more people. Actually, it is this people who run the economy. The people engaged in small enterprises give strength to the nation’s economy. We want to strengthen these people. Whatever has happened is good, but more good needs to be done.\nMy dear countrymen, on 31st October on the Anniversary of Sardar Patel I had discussed about – “Ek Bharat Shreshtha Bharat” (One India, Best India). Conducting such events creates continuous awareness in social life. “Rashtram Jagryam Vyayam: means “internal vigilance is the prize of liberty”. This tradition should be followed for national unity. I want to give “Ek Bharat Shreshtha Bharat” (One India, Best India) the form of a specific scheme. Mygov had invited suggestions about it. What should the structure of the programme be like? What should be the logo? How to increase public participation? What should be its structure? I have been told that many suggestions have been received. But I am expecting more suggestions. I expect more specific schemes. I have been told that the participants will all receive a certificate. Many big prizes have been announced. You also utilize your creative mind. How can we make this mantra of Ek Bharat Shreshtha Bharat (One India, Best India) that connects each and every Indian? What should be the programme and what should be the plan. It should be grand and full of life. It should be simple and effective to be able to connect everyone. What should the government do? What should be done by the Civil Society? There can be many ideas. I have complete faith that your ideas will be really useful.\nMy dear brothers and sisters, the winters are about to start. But it is also the season to enjoy eating and enjoy dressing. But I would request you to do exercises. I request you to utilize this good season for some kind of physical activity and exercise. Create this type of mood in the family, make it a celebration, all should get together for an hour to do these exercises. See how there will be an awakening. And see how your body helps you throughout the day. So make a good habit in this good season. My good wishes again to all my dear countrymen.\nJai Hind!\n"
    },
    {
      "language": "ass",
      "text": "\nMy dear countrymen, Namaste!\nI believe you must have had a great time during your Diwali vacations amidst all festivities. You must have had the opportunity to visit some other places. The new trades and jobs would have commenced with renewed vigour. On the other hand Christmas preparations must have started too. Festivals have their own significance in social life. Sometimes festivities help to heal wounds and sometimes they are source of renewed energy. But sometimes when a calamity strikes during festivities then it is very painful and it feels even more. There is continuous news of natural calamities from various parts of the world. And sometimes the news is very bizarre, never seen or never heard of. We are now realizing the effects of climate change very rapidly. In our country itself, we have experienced torrential rains, that too without season and for a very long duration. Tamil Nadu has suffered heavy losses and other states suffered too. Many people lost their lives. My heart goes out to all those people in this hour of crisis. The state governments have braced themselves up for rescue and relief work. The Central government too has joined them in their efforts. Right now, a team of the Central government officials are in Tamil Nadu. But I have full faith in Tamil Nadu’s potential and know that post this crisis it will rise again and speedily move forward and will continue to deliver in its role of taking the country forward.\nNow when there are talks of such crisis all around, we feel the need to bring in a lot of change. About 15 years back natural calamity was a part of the Agricultural Ministry’s realm because most of the calamities were limited to famine. But today, its form and format has changed. It has become important to work on our capacity building at every level. The government, civil society, the citizens, and the small organizations will all have to work for capacity building through scientific temperament. After the Nepal earthquake I talked to Pakistan’s Prime Minister Nawaz Sharif. I suggested that the SAARC nations should come together for a joint exercise on disaster preparedness. I am happy that a seminar workshop on table talk exercises and best practices was organized in Delhi. This is a good beginning.\nToday, I received a phone call from Lakhwinder Singh from Jalandhar, Punjab. “I am Lakhwinder Singh from Jalandhar, Punjab. We do organic farming in our fields and also guide a lot of others regarding it. I have a question “how to guide people that burning of farm remains or straw not only destroys the micro organisms of the soil but also contributes to the pollution in Delhi, Punjab and Haryana. Lakhwinder Singh ji, ‘I am happy to hear your message. I am happy that, you are a farmer engaged in organic farming. And not just that, you also understand the problems of the farmers really well. Your concerns are right but this just does not happen in Punjab and Haryana alone. It is a practice in the entire country and traditionally we follow this method of burning off the remains of the crops or the straw. Initially we were not aware of the damage. We did it because the others did it. Secondly, people are not aware of the available solutions. They have not been trained about it. And this practice kept on spreading and now it is contributing to global climate change. And now we are hearing more about it because it is affecting the city life too. But the concern you have expressed is genuine. So the first solution is that the brothers and sisters engaged in agriculture need to be trained. They will need to face the truth on their thinking that burning the remains of crops helps save time and effort and prepares the field for the next crop. But this is not the truth. The remains of the crop are themselves very valuable. They are organic fertilizer themselves. We are wasting them. Not only this, if they are chopped into small bits, they can act as a dry fruit for cattle. Secondly because of burning this the top soil gets burnt.\nMy dear farmer brothers and sisters, just think that if we have strong bones, strong heart, strong kidney, an overall good system but our upper skin gets burnt then what will happen? Even if the heart is strong, we will not be able to survive. So burning the stump of crops not only burns them, it burns the skin of our motherland. The top soil of our land is burnt which pushes our fertile soil to death. Hence, some positive efforts need to be made. If these remains are once again buried inside the soil, then it will turn into fertilizers. If they are put in a pit and left with earth worms and little water, good quality organic fertilizer can be made. So it can be used not only to feed the animals, and save our land but also to create good fertilizer. If this is added to the soil, it will be doubly beneficial.\nOnce I had the opportunity of talking to farmers involved in Banana cultivation. And they shared a very good experience. Earlier as they cultivated banana, when the crop was over, the stumps of the tree would remain. To clear the stumps from the fields they had to spend 5,000, 10,000 or 15,000 rupees per hectare. And till the time the people who would clear these stumps would not come with tractors, the stumps would remain standing for long. But some farmers chopped those stumps into 6-6, 8-8 inch pieces and buried them inside the soil. They experienced that the banana stumps held so much water in them that no external water supply was needed for three months. Any plant or any crop sown over those stumps could flourish without water. The water in the stumps kept the crops alive. And now even their stumps are expensive. They are now a source of income. Earlier they had to spend money on clearing those stumps, now those very stumps are a source of revenue. A small experiment can turn lucrative, our farmers are no less than scientists.\nDear countrymen, the entire world will remember 3rd December as “International Day of Persons with Disabilities”. Last time in ‘Mann ki Baat’ I talked about organ donation. I talked about the NOTO helpline for ‘Organ donation’. I have been told that after that session the number of phone calls increased 7 times and the number of hits on the website increased 2.5 times. 27th November was celebrated as ‘Indian Organ Donation Day’. Many famous personalities including actress Raveena Tandon became a part of it. ‘Organ Donation’ can save many valuable lives. Organ donation can bring about immortality. When an organ moves from one body to another it gets a new life but the person receiving it gets a new lease of life. There can be no greater donation than this. I would like to inform those waiting for organs and those willing to donate that a national registry for organ transplantation has been launched on 27th November. Mygov.in organized a logo, donor card and slogan design competition for NOTO and it was surprising to me that so many people participated and presented their ideas in such innovative ways with such compassion. It is my faith that awareness in this field will increase and the needful will receive the best of help in true sense. This help cannot be obtained till someone donates their organs.\nLike I said earlier, 3rd December is being celebrated as “International Day of People with Disability”. People with physical and mental disabilities are capable of unparalleled courage and capability. Sometimes it hurts when they are laughed at. Sometimes someone expresses pity and sympathy. But if we change our outlook and our perspective towards them, then these people can inspire us to live. They can inspire us to do a lot. We start crying even when small misfortune befalls us. Then we realize, our problem is so small but how does he survive? How does he live? How does he learn? And hence all of them are a source of inspiration to us. Their will power, their struggle with life and their zeal to transform crisis into opportunity is worth lot of praise.\nToday, I want to talk about Javed Ahmed. He is 40-42 years old. In 1996, the terrorists had shot Jawed Ahmed in Kashmir. He was a victim of the terrorists but he survived. But the bullet damaged his kidney and a part of the intestine was lost. He suffered serious spinal injury. He lost the ability to stand on his own feet, but Jawed Ahmed did not concede defeat. The grave injury caused by terrorism could not deter him. His zeal is commendable, but above all is the fact that an innocent man had to face such a predicament, his youth is in danger yet he harbors no grudge and no anger. He turned this crisis into compassion and dedicated his life to social work. The body does not support him but for the past 20 years he has devoted himself to child education. How to improve the infrastructure for the physically challenged? How to develop systems for the disabled in government offices and public spaces? He is working on those issues. He turned the focus of his educational qualification in those areas. He took a masters degree in social work and is now leading a silent revolution as a messiah of the disabled, working as an informed citizen. Is his life not enough to inspire us in every corner of India? I especially remember the life of Jawed Ahmed, his dedication and devotion especially on every 3rd December. I am mentioning just the case of Jawed because of lack of time but such lights of inspiration are prevalent in every corner of the country. They are giving a new lease of life and illuminating the path for others. 3rd December is a day to remember all such people and get inspired by them.\nOur country is very large. There are many things for which we are dependent on the government. Be it someone from middle class, lower middle class, dalit, exploited, victim or deprived, they have to continuously be in touch with the government or its various organizations. And as a citizen we surely have a bad experience with a government official in our lifetime. And that one experience shapes our perception of the government system for a lifetime. There is some truth to it. But at the same time within this governmental system there are lakhs of people who by their sense of duty, their dedication do some amazing work which does not get recognized. Sometimes it happens so naturally, it is so organic that one does not realize some government employee has done it.\nIn our country there is a network of ASHA workers. We have never discussed them in our country and I too have neither heard about them nor would you have. The success of the works of the entrepreneur couple Bill and Melinda Gates through their foundation has become an inspiration. Last year we honoured them with a joint Padma Vibhushan. They do a lot of social work in India. They are spending their entire retirement time and whatever they have earned on working for the poor. They are so full of praise for the ASHA workers they work with. They talk about their dedication and hard work and their zeal to learn about new things. They are full of such stories. In the past, the Orissa government especially facilitated an ASHA worker on Independence Day. She hails from a small village Tenda Gaon in Balasore district where most of the population is scheduled tribe. There the people are poor and the area is malaria infested. The ASHA worker Jamuna Manisingh decided that she will not let anyone die of malaria. She would go to each household and would be the first one to reach if there was news of fever in any household. She would put to use the primary training she received and give treatment accordingly. She would reach out to every household to use mosquito repellent and mosquito nets. The way we care for our kids and their sound sleep, Jamuna Manisingh would work with the same dedication for the entire village. She fought with Malaria and prepared the entire village to fight against it. There might be so many “Jamuna Mani”. There might be lakhs and lakhs of people around us. Let us show respect to such individuals. Such individuals lend power to our nation. They are partners to the joys and sorrows of others. I applaud all such ASHA workers through the story of Jamuna Mani.\nMy dear young friends, who are especially active on the internet and the social media, I want to inform that I have kept 3 e-books on mygov.in. These e-books are about inspiring stories of Swatch Bharat, health sector and the Sansad Aadarsh Gram Yojana. I request you to see it. Just don’t see it, show it to others too. Read it and may be you may find something to connect with it. Please do send it to Mygov.in. Such things do happen though we may miss them, but they are the actual strength of our nation. Positive power is the biggest energy. You also share good episodes. Share these e-books, discuss these books and some enthusiastic young man can narrate these to the students of VIII, IX or X standard in the nearby schools. So you can become a social teacher in the truest sense. I invite you to come and become a part of nation building.\nMy dear countryman, the entire world is worried about climate change. Climate change, global warming is being discussed at every nook and corner and now it has become an accepted standard for embarking on any new task. The earth’s temperature should not rise anymore. This is everyone’s concern and responsibility too. And to save us from rising temperatures, the first step is “energy conservation. 14th December is “National Energy Conservation day”. The government is running many schemes. There is a scheme of increasing L.E.D bulb usage. I had once mentioned to switch off the street lights on a full moon night and enjoy the moonlight for an hour. One should enjoy the moonlight. Some friend of mine had sent me a link and I had the opportunity to see it. I really wanted to share it with you. The actual credit goes to Zee News because the link was of Zee News. There is a woman Noor Jahan in Kanpur. Watching her on television it seemed that she did not have much of a chance to get education. But she is doing something which no one would have thought of. She is utilizing the Solar Energy of the Sun to illuminate the houses of the poor. She is fighting darkness and bringing light to her own name. She has formed a Samiti (committee) of women who manufacture lanterns that run on Solar Energy. They rent the lantern for Rs. 100/- per month. People take the lanterns in the evening and return them in the mornings for recharging. I have heard that people in large numbers around 500 people are using these lanterns. In an expense of Rs. 3-4 per day the entire house is illuminated. Noor Jehan works the entire day to recharge the lanterns in the solar energy plant. See what the big people of the world do for climate change. Maybe Noor Jehan can act as an inspiration to many for the kind of work she is doing. And actually, Noor Jehan means the light of the world. She is spreading light through her work. I congratulate Noor Jehan and Zee TV that they presented this effort which was going on in a remote corner of Kanpur to the country and the world. Many congratulations to you.\nI received a phone call from Mr. Abhishek Kumar Pandey from Uttar Pradesh. “Namaste! I am Abhishek Kumar Pandey calling from Gorakhpur. I am working here as an entrepreneur. I want to congratulate the Prime Minister for starting a programme MUDRA bank. I would like to know from the Prime Minister how this MUDRA bank can support entrepreneurs like us. What kind of cooperation can we expect? Thank you, Abhishek ji. You sent me a message from Gorakhpur. The Prime Minister MUDRA fund is about funding the unfunded. Those who do not get funds may get funds. To put plainly the objective is 3E; Enterprises, Earning, Empowerment. MUDRA is meant to encourage enterprise; it is about creating earning opportunities. MUDRA will empower in the truest sense. It is meant to help the small scale enterprises. This initiative is yet to achieve the speed that I have aimed for. But the start has been good. Till now 66 lakh people have received 42,000 crore rupees through Pradhan Mantri Mudra Yojana. It can be a washer man, a barber, a newspaper vendor, milkman, just about anybody engaged in small enterprise. I am happy that out of the 66 lakh recipients 24 lakh were women. And most of the beneficiaries are from the SC, ST, OBC category who want to work hard and run their families independently. Abhishek has himself narrated his excitement. I too keep receiving various news. Someone just told me that there is one Shailesh Bhosle in Mumbai. He received a loan of 8.5 lakhs from MUDRA scheme. He started the sewage dress and cleanliness business. I had told about my cleanliness campaign that it will create new entrepreneurs. And Shailesh Bhonsle proved it. He has purchased a tanker and I have been told that he has already returned 2 lakh rupees in such a short span of time. This is our intention behind the MUDRA scheme. I have been told about Mamta Sharma from Bhopal. She received Rs 40,000 from the MUDRA Yojana. She is into the business of making purses. But earlier she would borrow money at high rates and barely manage her business. Now that she has a large sum of money in her hand, her work is going on smoothly. Earlier the money that was lost in paying high interest and for other reasons could now be saved. She was able to save around 1000 rupees every month. The family’s new enterprise started developing. But I want that this scheme is promoted more. Our banks should become more sensitized and should help more and more people. Actually, it is this people who run the economy. The people engaged in small enterprises give strength to the nation’s economy. We want to strengthen these people. Whatever has happened is good, but more good needs to be done.\nMy dear countrymen, on 31st October on the Anniversary of Sardar Patel I had discussed about – “Ek Bharat Shreshtha Bharat” (One India, Best India). Conducting such events creates continuous awareness in social life. “Rashtram Jagryam Vyayam: means “internal vigilance is the prize of liberty”. This tradition should be followed for national unity. I want to give “Ek Bharat Shreshtha Bharat” (One India, Best India) the form of a specific scheme. Mygov had invited suggestions about it. What should the structure of the programme be like? What should be the logo? How to increase public participation? What should be its structure? I have been told that many suggestions have been received. But I am expecting more suggestions. I expect more specific schemes. I have been told that the participants will all receive a certificate. Many big prizes have been announced. You also utilize your creative mind. How can we make this mantra of Ek Bharat Shreshtha Bharat (One India, Best India) that connects each and every Indian? What should be the programme and what should be the plan. It should be grand and full of life. It should be simple and effective to be able to connect everyone. What should the government do? What should be done by the Civil Society? There can be many ideas. I have complete faith that your ideas will be really useful.\nMy dear brothers and sisters, the winters are about to start. But it is also the season to enjoy eating and enjoy dressing. But I would request you to do exercises. I request you to utilize this good season for some kind of physical activity and exercise. Create this type of mood in the family, make it a celebration, all should get together for an hour to do these exercises. See how there will be an awakening. And see how your body helps you throughout the day. So make a good habit in this good season. My good wishes again to all my dear countrymen.\nJai Hind!\n"
    },
    {
      "language": "ben",
      "text": "\nMy dear countrymen, Namaste!\nI believe you must have had a great time during your Diwali vacations amidst all festivities. You must have had the opportunity to visit some other places. The new trades and jobs would have commenced with renewed vigour. On the other hand Christmas preparations must have started too. Festivals have their own significance in social life. Sometimes festivities help to heal wounds and sometimes they are source of renewed energy. But sometimes when a calamity strikes during festivities then it is very painful and it feels even more. There is continuous news of natural calamities from various parts of the world. And sometimes the news is very bizarre, never seen or never heard of. We are now realizing the effects of climate change very rapidly. In our country itself, we have experienced torrential rains, that too without season and for a very long duration. Tamil Nadu has suffered heavy losses and other states suffered too. Many people lost their lives. My heart goes out to all those people in this hour of crisis. The state governments have braced themselves up for rescue and relief work. The Central government too has joined them in their efforts. Right now, a team of the Central government officials are in Tamil Nadu. But I have full faith in Tamil Nadu’s potential and know that post this crisis it will rise again and speedily move forward and will continue to deliver in its role of taking the country forward.\nNow when there are talks of such crisis all around, we feel the need to bring in a lot of change. About 15 years back natural calamity was a part of the Agricultural Ministry’s realm because most of the calamities were limited to famine. But today, its form and format has changed. It has become important to work on our capacity building at every level. The government, civil society, the citizens, and the small organizations will all have to work for capacity building through scientific temperament. After the Nepal earthquake I talked to Pakistan’s Prime Minister Nawaz Sharif. I suggested that the SAARC nations should come together for a joint exercise on disaster preparedness. I am happy that a seminar workshop on table talk exercises and best practices was organized in Delhi. This is a good beginning.\nToday, I received a phone call from Lakhwinder Singh from Jalandhar, Punjab. “I am Lakhwinder Singh from Jalandhar, Punjab. We do organic farming in our fields and also guide a lot of others regarding it. I have a question “how to guide people that burning of farm remains or straw not only destroys the micro organisms of the soil but also contributes to the pollution in Delhi, Punjab and Haryana. Lakhwinder Singh ji, ‘I am happy to hear your message. I am happy that, you are a farmer engaged in organic farming. And not just that, you also understand the problems of the farmers really well. Your concerns are right but this just does not happen in Punjab and Haryana alone. It is a practice in the entire country and traditionally we follow this method of burning off the remains of the crops or the straw. Initially we were not aware of the damage. We did it because the others did it. Secondly, people are not aware of the available solutions. They have not been trained about it. And this practice kept on spreading and now it is contributing to global climate change. And now we are hearing more about it because it is affecting the city life too. But the concern you have expressed is genuine. So the first solution is that the brothers and sisters engaged in agriculture need to be trained. They will need to face the truth on their thinking that burning the remains of crops helps save time and effort and prepares the field for the next crop. But this is not the truth. The remains of the crop are themselves very valuable. They are organic fertilizer themselves. We are wasting them. Not only this, if they are chopped into small bits, they can act as a dry fruit for cattle. Secondly because of burning this the top soil gets burnt.\nMy dear farmer brothers and sisters, just think that if we have strong bones, strong heart, strong kidney, an overall good system but our upper skin gets burnt then what will happen? Even if the heart is strong, we will not be able to survive. So burning the stump of crops not only burns them, it burns the skin of our motherland. The top soil of our land is burnt which pushes our fertile soil to death. Hence, some positive efforts need to be made. If these remains are once again buried inside the soil, then it will turn into fertilizers. If they are put in a pit and left with earth worms and little water, good quality organic fertilizer can be made. So it can be used not only to feed the animals, and save our land but also to create good fertilizer. If this is added to the soil, it will be doubly beneficial.\nOnce I had the opportunity of talking to farmers involved in Banana cultivation. And they shared a very good experience. Earlier as they cultivated banana, when the crop was over, the stumps of the tree would remain. To clear the stumps from the fields they had to spend 5,000, 10,000 or 15,000 rupees per hectare. And till the time the people who would clear these stumps would not come with tractors, the stumps would remain standing for long. But some farmers chopped those stumps into 6-6, 8-8 inch pieces and buried them inside the soil. They experienced that the banana stumps held so much water in them that no external water supply was needed for three months. Any plant or any crop sown over those stumps could flourish without water. The water in the stumps kept the crops alive. And now even their stumps are expensive. They are now a source of income. Earlier they had to spend money on clearing those stumps, now those very stumps are a source of revenue. A small experiment can turn lucrative, our farmers are no less than scientists.\nDear countrymen, the entire world will remember 3rd December as “International Day of Persons with Disabilities”. Last time in ‘Mann ki Baat’ I talked about organ donation. I talked about the NOTO helpline for ‘Organ donation’. I have been told that after that session the number of phone calls increased 7 times and the number of hits on the website increased 2.5 times. 27th November was celebrated as ‘Indian Organ Donation Day’. Many famous personalities including actress Raveena Tandon became a part of it. ‘Organ Donation’ can save many valuable lives. Organ donation can bring about immortality. When an organ moves from one body to another it gets a new life but the person receiving it gets a new lease of life. There can be no greater donation than this. I would like to inform those waiting for organs and those willing to donate that a national registry for organ transplantation has been launched on 27th November. Mygov.in organized a logo, donor card and slogan design competition for NOTO and it was surprising to me that so many people participated and presented their ideas in such innovative ways with such compassion. It is my faith that awareness in this field will increase and the needful will receive the best of help in true sense. This help cannot be obtained till someone donates their organs.\nLike I said earlier, 3rd December is being celebrated as “International Day of People with Disability”. People with physical and mental disabilities are capable of unparalleled courage and capability. Sometimes it hurts when they are laughed at. Sometimes someone expresses pity and sympathy. But if we change our outlook and our perspective towards them, then these people can inspire us to live. They can inspire us to do a lot. We start crying even when small misfortune befalls us. Then we realize, our problem is so small but how does he survive? How does he live? How does he learn? And hence all of them are a source of inspiration to us. Their will power, their struggle with life and their zeal to transform crisis into opportunity is worth lot of praise.\nToday, I want to talk about Javed Ahmed. He is 40-42 years old. In 1996, the terrorists had shot Jawed Ahmed in Kashmir. He was a victim of the terrorists but he survived. But the bullet damaged his kidney and a part of the intestine was lost. He suffered serious spinal injury. He lost the ability to stand on his own feet, but Jawed Ahmed did not concede defeat. The grave injury caused by terrorism could not deter him. His zeal is commendable, but above all is the fact that an innocent man had to face such a predicament, his youth is in danger yet he harbors no grudge and no anger. He turned this crisis into compassion and dedicated his life to social work. The body does not support him but for the past 20 years he has devoted himself to child education. How to improve the infrastructure for the physically challenged? How to develop systems for the disabled in government offices and public spaces? He is working on those issues. He turned the focus of his educational qualification in those areas. He took a masters degree in social work and is now leading a silent revolution as a messiah of the disabled, working as an informed citizen. Is his life not enough to inspire us in every corner of India? I especially remember the life of Jawed Ahmed, his dedication and devotion especially on every 3rd December. I am mentioning just the case of Jawed because of lack of time but such lights of inspiration are prevalent in every corner of the country. They are giving a new lease of life and illuminating the path for others. 3rd December is a day to remember all such people and get inspired by them.\nOur country is very large. There are many things for which we are dependent on the government. Be it someone from middle class, lower middle class, dalit, exploited, victim or deprived, they have to continuously be in touch with the government or its various organizations. And as a citizen we surely have a bad experience with a government official in our lifetime. And that one experience shapes our perception of the government system for a lifetime. There is some truth to it. But at the same time within this governmental system there are lakhs of people who by their sense of duty, their dedication do some amazing work which does not get recognized. Sometimes it happens so naturally, it is so organic that one does not realize some government employee has done it.\nIn our country there is a network of ASHA workers. We have never discussed them in our country and I too have neither heard about them nor would you have. The success of the works of the entrepreneur couple Bill and Melinda Gates through their foundation has become an inspiration. Last year we honoured them with a joint Padma Vibhushan. They do a lot of social work in India. They are spending their entire retirement time and whatever they have earned on working for the poor. They are so full of praise for the ASHA workers they work with. They talk about their dedication and hard work and their zeal to learn about new things. They are full of such stories. In the past, the Orissa government especially facilitated an ASHA worker on Independence Day. She hails from a small village Tenda Gaon in Balasore district where most of the population is scheduled tribe. There the people are poor and the area is malaria infested. The ASHA worker Jamuna Manisingh decided that she will not let anyone die of malaria. She would go to each household and would be the first one to reach if there was news of fever in any household. She would put to use the primary training she received and give treatment accordingly. She would reach out to every household to use mosquito repellent and mosquito nets. The way we care for our kids and their sound sleep, Jamuna Manisingh would work with the same dedication for the entire village. She fought with Malaria and prepared the entire village to fight against it. There might be so many “Jamuna Mani”. There might be lakhs and lakhs of people around us. Let us show respect to such individuals. Such individuals lend power to our nation. They are partners to the joys and sorrows of others. I applaud all such ASHA workers through the story of Jamuna Mani.\nMy dear young friends, who are especially active on the internet and the social media, I want to inform that I have kept 3 e-books on mygov.in. These e-books are about inspiring stories of Swatch Bharat, health sector and the Sansad Aadarsh Gram Yojana. I request you to see it. Just don’t see it, show it to others too. Read it and may be you may find something to connect with it. Please do send it to Mygov.in. Such things do happen though we may miss them, but they are the actual strength of our nation. Positive power is the biggest energy. You also share good episodes. Share these e-books, discuss these books and some enthusiastic young man can narrate these to the students of VIII, IX or X standard in the nearby schools. So you can become a social teacher in the truest sense. I invite you to come and become a part of nation building.\nMy dear countryman, the entire world is worried about climate change. Climate change, global warming is being discussed at every nook and corner and now it has become an accepted standard for embarking on any new task. The earth’s temperature should not rise anymore. This is everyone’s concern and responsibility too. And to save us from rising temperatures, the first step is “energy conservation. 14th December is “National Energy Conservation day”. The government is running many schemes. There is a scheme of increasing L.E.D bulb usage. I had once mentioned to switch off the street lights on a full moon night and enjoy the moonlight for an hour. One should enjoy the moonlight. Some friend of mine had sent me a link and I had the opportunity to see it. I really wanted to share it with you. The actual credit goes to Zee News because the link was of Zee News. There is a woman Noor Jahan in Kanpur. Watching her on television it seemed that she did not have much of a chance to get education. But she is doing something which no one would have thought of. She is utilizing the Solar Energy of the Sun to illuminate the houses of the poor. She is fighting darkness and bringing light to her own name. She has formed a Samiti (committee) of women who manufacture lanterns that run on Solar Energy. They rent the lantern for Rs. 100/- per month. People take the lanterns in the evening and return them in the mornings for recharging. I have heard that people in large numbers around 500 people are using these lanterns. In an expense of Rs. 3-4 per day the entire house is illuminated. Noor Jehan works the entire day to recharge the lanterns in the solar energy plant. See what the big people of the world do for climate change. Maybe Noor Jehan can act as an inspiration to many for the kind of work she is doing. And actually, Noor Jehan means the light of the world. She is spreading light through her work. I congratulate Noor Jehan and Zee TV that they presented this effort which was going on in a remote corner of Kanpur to the country and the world. Many congratulations to you.\nI received a phone call from Mr. Abhishek Kumar Pandey from Uttar Pradesh. “Namaste! I am Abhishek Kumar Pandey calling from Gorakhpur. I am working here as an entrepreneur. I want to congratulate the Prime Minister for starting a programme MUDRA bank. I would like to know from the Prime Minister how this MUDRA bank can support entrepreneurs like us. What kind of cooperation can we expect? Thank you, Abhishek ji. You sent me a message from Gorakhpur. The Prime Minister MUDRA fund is about funding the unfunded. Those who do not get funds may get funds. To put plainly the objective is 3E; Enterprises, Earning, Empowerment. MUDRA is meant to encourage enterprise; it is about creating earning opportunities. MUDRA will empower in the truest sense. It is meant to help the small scale enterprises. This initiative is yet to achieve the speed that I have aimed for. But the start has been good. Till now 66 lakh people have received 42,000 crore rupees through Pradhan Mantri Mudra Yojana. It can be a washer man, a barber, a newspaper vendor, milkman, just about anybody engaged in small enterprise. I am happy that out of the 66 lakh recipients 24 lakh were women. And most of the beneficiaries are from the SC, ST, OBC category who want to work hard and run their families independently. Abhishek has himself narrated his excitement. I too keep receiving various news. Someone just told me that there is one Shailesh Bhosle in Mumbai. He received a loan of 8.5 lakhs from MUDRA scheme. He started the sewage dress and cleanliness business. I had told about my cleanliness campaign that it will create new entrepreneurs. And Shailesh Bhonsle proved it. He has purchased a tanker and I have been told that he has already returned 2 lakh rupees in such a short span of time. This is our intention behind the MUDRA scheme. I have been told about Mamta Sharma from Bhopal. She received Rs 40,000 from the MUDRA Yojana. She is into the business of making purses. But earlier she would borrow money at high rates and barely manage her business. Now that she has a large sum of money in her hand, her work is going on smoothly. Earlier the money that was lost in paying high interest and for other reasons could now be saved. She was able to save around 1000 rupees every month. The family’s new enterprise started developing. But I want that this scheme is promoted more. Our banks should become more sensitized and should help more and more people. Actually, it is this people who run the economy. The people engaged in small enterprises give strength to the nation’s economy. We want to strengthen these people. Whatever has happened is good, but more good needs to be done.\nMy dear countrymen, on 31st October on the Anniversary of Sardar Patel I had discussed about – “Ek Bharat Shreshtha Bharat” (One India, Best India). Conducting such events creates continuous awareness in social life. “Rashtram Jagryam Vyayam: means “internal vigilance is the prize of liberty”. This tradition should be followed for national unity. I want to give “Ek Bharat Shreshtha Bharat” (One India, Best India) the form of a specific scheme. Mygov had invited suggestions about it. What should the structure of the programme be like? What should be the logo? How to increase public participation? What should be its structure? I have been told that many suggestions have been received. But I am expecting more suggestions. I expect more specific schemes. I have been told that the participants will all receive a certificate. Many big prizes have been announced. You also utilize your creative mind. How can we make this mantra of Ek Bharat Shreshtha Bharat (One India, Best India) that connects each and every Indian? What should be the programme and what should be the plan. It should be grand and full of life. It should be simple and effective to be able to connect everyone. What should the government do? What should be done by the Civil Society? There can be many ideas. I have complete faith that your ideas will be really useful.\nMy dear brothers and sisters, the winters are about to start. But it is also the season to enjoy eating and enjoy dressing. But I would request you to do exercises. I request you to utilize this good season for some kind of physical activity and exercise. Create this type of mood in the family, make it a celebration, all should get together for an hour to do these exercises. See how there will be an awakening. And see how your body helps you throughout the day. So make a good habit in this good season. My good wishes again to all my dear countrymen.\nJai Hind!\n"
    },
    {
      "language": "guj",
      "text": "\nપ્રિય દેશવાસીઓ નમસ્તે,\nદિવાળીના પાવન પર્વ દરમ્યાન તમે રજાઓ બહુ સારી રીતે મનાવી હશે. કયાંક જવાનો અવસર પણ મળ્યો હશે. અને નવા ઉમંગ-ઉત્સાહ સાથે વેપાર-રોજગાર પણ શરૂ થઇ ગયા હશે. બીજી તરફ ક્રિસમસની તૈયારીઓ પણ શરૂ થઇ ગઇ હશે. સમાજ જીવનમાં ઉત્સવનું પોતાનું એક મહત્વ હોય છે. કયારેક ઉત્સવ ઘા ભરવા કામ આવે છે તો કયારેક ઉત્સવ નવી ઉર્જા આપે છે. પરંતુ કયારેક ઉત્સવના આ સમયમાં જયારે સંકટ આવી જાય તો વધુ પીડાદાયક બની જાય છે. વધુ પીડાદાયક લાગે છે. દુનિયાના દરેક ખૂણામાંથી સતત પ્રાકૃતિક આપત્તિઓના સમાચાર મળ્યા જ કરે છે અને કયારેક સાંભળ્યું ના હોય કે વિચાર્યું ના હોય તેવી કુદરતી આપત્તિઓના સમાચાર મળે છે. આબોહવા પરિવર્તનનો પ્રભાવ કેટલો ઝડપથી વધી રહ્યો છે તે પણ લોકો અનુભવ કરી રહ્યા છે. આપણા જ દેશમાં ગત દિવસોમાં જે રીતે અતિવૃષ્ટિ અને તે પણ કમોસમી વર્ષા અને લાંબા સમય સુધી વરસાદ ખાસ કરીને તમિલનાડુમાં જે નુકસાન થયું છે… બીજા રાજયોને પણ તેની અસર થઇ છે. કેટલાય લોકોનાં મૃત્યુ થયાં છે. હું આ સંકટની ક્ષણમાં એ બધા પરિવારો પ્રત્યે શોક-સંવેદના પ્રગટ કરૂં છું. રાજય સરકારો રાહત બચાવમાં પૂરી શકિતથી કામે લાગી જાય છે. કેન્દ્ર સરકાર પણ હંમેશા ખભેખભા મિલાવીને કામ કરે છે. હમણાં ભારત સરકારની એક ટુકડી તામિલનાડુ ગઇ છે. પરંતુ મને વિશ્વાસ છે તમિલનાડુની શકિત પર. આ સંકટ છતાં તે ફરી એક વાર ઘણી તેજ ગતિથી આગળ વધવા લાગશે અને દેશને આગળ વધારવામાં તેની જે ભૂમિકા છે તે નિભાવતું રહેશે. પરંતુ જયારે ચારે તરફ સંકટની વાતો જોઇએ છીએ ત્યારે આપણે તેમાં ઘણું પરિવર્તન લાવવાની આવશ્યકતા થઇ ગઇ છે. આજથી 15 વર્ષ પહેલાં કુદરતી આપત્તિ કૃષિવિભાગનો હિસ્સો હતી કારણ કે, ત્યારે વધુમાં વધુ કુદરતી આપત્તિ એટલે કે દુકાળ. ત્યાં સુધી જ સીમિત હતું. આજે તો આનું રૂપ જ બદલાઇ ગયું છે. દરેક સ્તરે આપણે આપણી ક્ષમતા નિર્માણ માટે કામ કરવું ઘણું અનિવાર્ય થઇ ગયું છે. સરકારોએ, સિવિલ સોસાયટીએ, નાગરિકોએ, દરેક નાની મોટી સંસ્થાએ ખૂબ જ વૈજ્ઞાનિક રીતે ક્ષમતા નિર્માણ માટે કામ કરવું જ પડશે.\nનેપાળના ભૂકંપ પછી મેં પાકિસ્તાના વડાપ્રધાનશ્રી નવાઝ શરીફ સાથે વાત કરી હતી. અને મે તેમને એક સૂચન કર્યું હતું કે, આપણે સાર્ક દેશોએ મળીને આપત્તિની પૂર્વતૈયારી માટે એક સંયુક્ત ક્વાયત કરવી જોઇએ. મને આનંદ છે કે સાર્ક દેશોની એક ટેબલટોક એકસરસાઇઝ ઇઝ અને બેસ્ટ પ્રેક્ટિસિઝનો પરિસંવાદ અને કાર્યશાળા દિલ્હીમાં સંપન્ન થયા. એક સારી શરૂઆત થઇ.\nમને આજે પંજાબના જલંધરથી લખવિંદરસિંહનો ફોન મળ્યો છે. (“હું લખવિંદરસિંહ પંજાબ જિલ્લા જલંધરથી બોલું છું. અમે અહીં જૈવિક ખેતી કરીએ છીએ અને ઘણા લોકોને માર્ગદર્શન આપીએ છીએ. મારો એક સવાલ છે કે લોકો ખેતીમાં આગ લગાવે છે. સૂકૂં ઘાસ અથવા ઘઉંના ઝાડને. આ લોકોને કેવી રીતે માર્ગદર્શન આપવું જોઇએ કે ધરતીમાતામાં જે સુક્ષ્મ જીવાણુ છે તેના પર આ લોકો કેટલું ખરાબ કરે છે અને આ જે પ્રદૂષણ થઇ રહ્યું છે દિલ્હીમાં, હરિયાણામાં, પંજાબમાં તેનાથી કેવી રીતે રાહત મળે.”)\nલખવિંદરસિંહજી, મને ઘણો આનંદ થયો તમારો સંદેશો સાંભળીને. એક તો આનંદ એ વાતનો થયો કે તમે જૈવિક ખેતી કરનાર ખેડૂત છો. અને પોતે તો જૈવિક ખેતી કરો જ છો. એટલું જ નહીં, તમે ખેડૂતોની સમસ્યા સુપેરે જાણો છો. અને તમારી ચિંતા સાચી છે પરંતુ આવું માત્ર પંજાબ હરિયાણામાં જ થાય છે એવું નથી. સમગ્ર હિન્દુસ્તાનમાં આ આપણી ટેવ છે અને પરંપરાગત રીતે આપણે આ જ રીતે આપણા પાકના અવશેષોને સળગાવી દેવાના રસ્તા પર ચાલી નીકળીએ છીએ. એક તો અગાઉ નુકસાનનો અંદાજ નહોતો. બધાં કરે છે તેથી આપણે કરીએ છીએ તે જ ટેવ હતી. બીજા ઉપાય શું હોય છે તેનું પણ પ્રશિક્ષણ થયું નથી. અને તેના કારણે આ ચાલતું જ ગયું. વધતું જ ગયું. અને આજે જે આબોહવા પરિવર્તનનું સંકટ છે તેમાં તે ઉમેરાતું ગયું. અને જયારે આ સંકટની અસર શહેરો તરફ પડવા લાગી તો જરા અવાજ સંભળાવા લાગ્યો. પરંતુ તમે જે પીડા વ્યકત કરી છે તે સાચી છે. સૌથી પહેલો ઉપાય છે આપણે આપણા ખેડૂત ભાઇઓ બહેનોને પ્રશિક્ષિત કરવાં પડશે. તેમને સત્ય સમજાવવું પડશે કે પાકના અવશેષો બાળવાથી કદાય બની શકે કે સમય બચશે, મહેનત બચશે. આગામી પાક માટે ખેતર તૈયાર થઇ જતું હશે. પરંતુ આ સત્ય નથી. પાકના અવશેષ પણ બહુ કિંમતી હોય છે. તે પોતે જ એક જૈવિક ખાતર હોય છે. આપણે તેને વેડફી નાંખીએ છીએ. એટલું જ નહિં. જો તેના નાના નાના ટુકડા કરી નાંખવામાં આવે તો પશુઓ માટે તે ડ્રાય ફ્રૂટ બની જાય છે. બીજું તે બાળવાના કારણે જમીનનું જે ઉપરનું પડ હોય છે તે બળી જાય છે.\nમારા ખેડૂત ભાઇઓ, બહેનો, ક્ષણભર માટે વિચારો કે આપણાં હાડકાં મજબૂત હોય, આપણું હૃદય મજબૂત હોય, કિડની સારી હોય, બધું જ હોય, પરંતુ જો શરીરની ઉપરની ચામડી બળી જાય તો શું થશે ? હૃદય ચાલુ હશે તો પણ જીવતા નહીં રહી શકીએ. જેવી રીતે આપણા શરીરની ચામડી બળી જાય તો જીવવું મુશ્કેલ બની જાય છે. એ જ રીતે પાકના ઠુંઠા સળગાવવાથી માત્ર તે ઠુંઠા જ સળગતાં નથી, પૃથ્વી માતાની ચામડી બળી જાય છે. આપણી જમીનની ઉપરનું પડ બળી જાય છે. જે આપણી ઉપજાઉ જમીનને મૃત્યુ તરફ ધકેલી દે છે. અને આથી તેના સકારાત્મક પ્રયાસ કરવા જોઇએ. આ ઠૂંઠાને ફરીએક વાર જમીનમાં દાટી દેવામાં આવે તો પણ તે ખાતર બની જાય છે. અથવા તો જો કોઇ ખાડામાં ઢગલો કરીને અળસિયાં નાખીને થોડું પાણી નાખી દેવામાં આવે તો ઉત્તમ પ્રકારનું જૈવિક ખાતર બની જાય છે. પશુના ભોજન માટેના કામમાં તો આવે જ છે અને આપણી જમીન પણ બચી જાય છે. એટલું જ નહીં, તે જમીનમાં તૈયાર થયેલું ખાતર તેમાં નાખી દો તો તે બમણો ફાયદો આપે છે.\nમને એકવાર કેળાની ખેતી કરનાર ખેડૂત ભાઇઓ સાથે વાતચીતની તક મળી. અને તેમણે મને એક સારો અનુભવ જણાવ્યો. પહેલાં જયારે તેઓ કેળાની ખેતી કરતા હતા અને જયારે કેળાનો પાક સમાપ્ત થઇ જતો તો કેળાનાં ઠૂંઠા પડી રહેતા હતા તેને સાફ કરવા માટે પ્રતિ હેકટરે કયારેક કયારેક તેમને પાંચ હજાર, દસ હજાર, પંદર હજાર રૂપિયાનો ખર્ચ કરવો પડતો હતો. અને જયાં સુધી તેને ઉપાડવાવાળા લોકો ટ્રેકટર – બેકટર લઇને આવે નહીં ત્યાં સુધી તે એમ જ પડ્યાં રહેતાં હતાં. પરંતુ કેટલાક ખેડૂતોએ સાબિત કર્યું આ ઠૂંઠાના છ – છ, આઠ – આઠ ઇંચના ટુકડા કર્યા અને તેમને જમીનમાં દાટી દીધાં. તો અનુભવ એ થયો કે, આ કેળાના ઠૂંઠામાં એટલું પાણી હોય છે કે જયાં તેને દાટી દેવામાં આવે છે. ત્યાં જો કોઇ ઝાડ હોય, છોડ હોય, કોઇ પાક હોય તો ત્રણ મહિના સુધી બહારના પાણીની જરૂર પડતી નથી. તે ઠૂંઠામાં જે પાણી છે તે પાણી પાકને જીવંત રાખે છે. અને આજે તો તેનાં ઠૂંઠા પણ ઘણાં કિંમતી થઇ ગયા છે. તેના ઠૂંઠામાંથી જ તેમની આવક વધી ગઇ છે. નાનકડો પ્રયોગ પણ કેટલો મોટો ફાયદો કરી શકે છે, આ તો આપણા ખેડૂત ભાઇઓ કોઇ પણ વૈજ્ઞાનિકથી કમ નથી.\nપ્રિય દેશવાસીઓ, આગામી ત્રણ ડિસેમ્બરે ઇન્ટર નેશનલ ડે ઓફ પર્સન્સ વિથ ડીસીએબિલિટિઝ ને સમગ્ર વિશ્વ યાદ કરશે. ગયા વખતે મન કી વાતમાં મે અંગદાન પર ચર્ચા કરી હતી. ઓર્ગન ડોનેશન માટે મે નોટોની હેલ્પલાઇનની પણ ચર્ચા કરી હતી. અને મને જણાવાયું હતું કે, મનની તે વાત પછી ફોન કોલ્સમાં લગભગ સાત ગણી વૃદ્ધિ થઇ ગઇ. અને વેબસાઇટ પર અઢી ગણી વૃદ્ધિ થઇ ગઇ. 27 નવેમ્બરને ઇન્ડિયન ઓર્ગન ડોનેશન ડે તરીકે મનાવાયો. સમાજની ઘણી પ્રસિદ્ધ વ્યકિતઓએ ભાગ લીધો. ફિલ્મ અભિનેત્રી રવિના ટંડન સહિત ઘણા જાણીતા લોકો તેમાં જોડાયા. અંગદાન મૂલ્યવાન જિંદગીઓને બચાવી શકે છે. “અંગદાન” એક રીતે અમરતા લઇને આવે છે. એક શરીરમાંથી બીજા શરીરમાં જયારે અંગ જાય છે તો તે અંગને નવું જીવન મળી જાય છે પરંતુ તે જીવનને નવી જિંદગી મળી જાય છે. તેનાથી સર્વોત્તમ દાન જીવનને બીજું શું હોઇ શકે, ટ્રાન્સપ્લાન્ટ માટે રાહ જોઇ રહેલા દર્દીઓ, ઓર્ગન ડોનર્સ, ઓર્ગન ટ્રાન્સપ્લાન્ટેશનની એક નેશનલ રજિસ્ટ્રી 27 નવેમ્બરે લોંચ કરી દેવામાં આવી છે. નોટોનો લોગો, ડોનર કાર્ડ અને સ્લોગન ડીઝાઇન કરવા માટે mygov.in દ્વારા એક રાષ્ટ્રીય સ્પર્ધા રાખવામાં આવી અને મારા માટે આશ્ચર્ય હતું કે, એટલા બધા લોકોએ ભાગ લીધો. એટલી નવીન રીતે અને સઘળી સંવેદનાઓ સાથે વાતો કહી. મને વિશ્વાસ છે કે, આ ક્ષેત્રમાં પણ વ્યાપક જાગૃતિ વધશે અને સાચા અર્થમાં જરૂરિયાતવાળાઓને ઉત્તમથી ઉત્તમ મદદ મળશે, કારણ કે, આ મદદ બીજે કયાંયથી ન મળી શકે જયાં સુધી કોઇ દાન ન કરે.\nમેં પહેલાં કહ્યું તેમ ત્રણ ડિસેમ્બરને વિકલાંગ દિવસ તરીકે મનાવાય છે. શારીરિક અને માનસિક રીતે વિકલાંગ તેઓ પણ એક અપ્રતિમ સાહસ અને સામર્થ્ય ધરાવતા હોય છે. કયારેક કયારેક પીડા થાય છે જયારે તેમની મજાક થાય છે. ક્યારેક ક્યારેક કરૂણા અને દયાનો ભાવ પ્રગટ કરવામાં આવે છે. પરંતુ આપણે આપણી દ્રષ્ટિ બદલીએ તેમની તરફ જોવાનો દ્રષ્ટિકોણ બદલીએ તો આ લોકો આપણે જીવવાની પ્રેરણા આપી શકે છે. કંઇક કરી છૂટવાની પ્રેરણા આપી શકે છે. આપણે નાનકડી મુશ્કેલી આવે તો પણ રોવા માંડીએ છીએ. – ત્યારે યાદ આવે છે કે મારી મુશ્કેલી બહુ નાની છે, તે કેવી રીતે નિભાવે છે ? કેવી રીતે જીવે છે ? કેવી રીતે કામ કરે છે ? અને આથી આ બધાં આપણા માટે પ્રેરણાના સ્ત્રોત છે. તેમની સંકલ્પ શકિત તેમની જીવન સાથે ઝઝૂમવાની રીત અને સંકટને પણ સામર્થ્યમાં પરિવિર્તત કરી દેવાની તેમની જીજિવિષા પ્રશંસનીય હોય છે.\nજાવેદ અહેમદ, હું આજે તેમની વાત કરવા માંગું છું. 40-42 વર્ષની વય છે. 1996માં કાશ્મીરમાં જાવેદ અહેમદને ત્રાસવાદીઓએ ગોળી મારી દીધી હતી. તેઓ ત્રાસવાદીઓના શિકાર થઇ ગયા હતા, પરંતુ બચી ગયા. પરંતુ ત્રાસવાદીઓની ગોળીઓના કારણે કીડની ગુમાવી દીધી. ઇન્ટેસ્ટાઇન – આંતરડાનો એક હિસ્સો ગુમાવી દીઘો હતો. ગંભીર પ્રકારની કરોડરજ્જૂની ઇજા થઇ ગઇ. પોતાના પગ પર ઉભા રહેવાનું સામર્થ્ય હંમેશ માટે ચાલ્યું ગયું. પરંતુ જાવેદ અહેમદે હાર ન માની. ત્રાસવાદની ઇજા પણ તેમને હરાવી શકી નહીં. તેમની પોતાની પ્રબળ ઇચ્છા, પરંતુ સૌથી મોટી વાત એ છે કે કારણ વગર એક નિર્દોષ વ્યકિતને આટલી મોટી મુશ્કેલી વેઠવી પડી, યુવાની જોખમમાં આવી ગઇ પરંતુ ના કોઇ આક્રોશ, ન કોઇ રોષ. આ સંકટને પણ જાવેદ અહેમદે સંવેદનામાં બદલી નાંખ્યું. તેમણે પોતાના જીવનને સમાજસેવામાં અર્પિત કરી દીધું. શરીર સાથ નથી આપતું પરંતુ વીસ વર્ષથી તેઓ બાળકોના અભ્યાસમાં ડૂબી ગયા છે. શારીરિક રીતે વિકલાંગ લોકો માટે ઇન્ફ્રાસ્ટ્રક્ચરમાં સુધારો કેવી રીતે આવે ? સાર્વજનિક સ્થાનો પર સરકારી કચેરીઓમાં વિકલાંગ માટે વ્યવસ્થાઓ કેવી રીતે વિકસિત કરવામાં આવે ? તેના પર તેઓ કામ કરી રહ્યા છે. તેમણે પોતાનો અભ્યાસ પણ એ દિશામાં ફેરવી નાંખ્યો. તેમણે સામાજિક કાર્યમાં માસ્ટર ડીગ્રી મેળવી અને એક સમાજસેવક તરીકે એક જાગૃત નાગરીકના રૂપમાં વિકલાંગોના દૂત બનીને તેઓ આજે એક મૌન ક્રાંતિ કરી રહ્યા છે. શું જાવેદનું જીવન હિન્દુસ્તાનના દરેક ખૂણામાં આપણે પ્રેરણા આપવા પૂરતું નથી ?\nહું જાવેદ અહેમદના જીવનને તેમની તપસ્યાને અને તેમના સમર્પણને ત્રણ ડિસેમ્બરને વિશેષરૂપે યાદ કરૂં છું. સમયના અભાવમાં હું ભલે જાવેદની જ વાતો કરતો હોઉ પરંતુ હિન્દુસ્તાનના દરેક ખૂણામાં આવા પ્રેરણાના દીપ પ્રજવળી રહ્યા છે. જીવવાનો નવો પ્રકાશ ફેલાવી રહ્યા છે, રસ્તો બતાવી રહ્યા છે. ત્રણ ડિસેમ્બર આવા બધા દરેકને યાદ કરીને તેમની પાસેથી પ્રેરણા મેળવવાનો અવસર છે.\nઆપણો દેશ એટલો વિશાળ છે, ઘણી વાતો હોય છે. જેમાં આપણે સરકાર પર આધારિત હોઇએ છીએ. મધ્યમ વર્ગની વ્યકિત હોય, નિમ્ન મધ્યમ વર્ગની વ્યકિત હોય, ગરીબ હોય, દલિત, પીડિત, શોષિત, વંચિત તેમના માટે તો સરકાર સાથે સરકારી વ્યવસ્થાઓ સાથે સતત પનારો પડતો હોય છે. અને એક નાગરિક તરીકે જીવનમાં કયારેક ને કયારેક તો કોઇને કોઇ સરકારી બાબુ તરફથી ખરાબ અનુભવ થઇ જ જાય છે. અને તે એકાદ ખરાબ અનુભવ જીવનભર સરકારી વ્યવસ્થા પ્રત્યે જોવાનો આપણો દ્રષ્ટિકોણ બદલી નાખે છે. તેમાં સચ્ચાઇ પણ છે પરંતુ ક્યારેક ક્યારેક આ જ સરકારમાં બેઠેલા લાખ્ખો લોકો સેવાભાવથી, સમર્પણ ભાવથી, એવાં ઉત્તમ કામ કરે છે જે ક્યારેય આપણી નજરમાં નથી આવતાં. ઘણીવાર આપણને ખબર પણ નથી હોતી કારણ કે, એટલું સહજ હોય છે આપણને ખબર જ નથી હોતી કે કોઇ સરકારી વ્યવસ્થા, કોઇ સરકારી નોકર આ કામ કરી રહ્યો છે. આપણા દેશમાં આશા વર્કર્સ જે આખા દેશમાં નેટવર્ક છે. આપણે ભારતના લોકોની વચ્ચે ક્યારેય આશા વર્કર્સ અંગે ચર્ચા ન મેં સાંભળી છે ન તમે સાંભળી હશે. પરંતુ મને જયારે બિલ ગેટ્સ ફાઉન્ડેશનના વિશ્વ પ્રસિધ્ધ પરિવાર એન્ટરપ્રિન્યોર તરીકે દુનિયામાં તેમની સફળતા એક દષ્ટાંત બની ચૂકી છે. આવા બિલ ગેટ્સ અને મિલિંડા ગેટ્સ તે બંનેને આપણે સંયુક્ત રીતે પદ્મ વિભૂષણ આપ્યો હતો ગયા વખતે. તેઓ ભારતમાં બહુ સામાજિક કામ કરે છે. તેમનો પોતાનો નિવૃત્તિનો સમય અને જીવનભર જે કંઇ પણ કમાણી કરે છે, ગરીબોના કામ માટે વાપરી રહ્યા છે. તેઓ જયારે પણ આવે છે, મળે છે અને જે જે આશા વર્કર્સ સાથે તેમને કામ કરવાનો અવસર મળ્યો છે, તેમની એટલી પ્રશંસા કરે છે, એટલી પ્રશંસા કરે છે અને તેમની પાસે કહેવાનું એટલું હોય છે કે આ આશા વર્કરનું શું સમર્પણ છે, કેટલી મહેનત કરે છે, નવું નવું શીખવા માટે કેટલો ઉત્સાહ હોય છે. આ બધી વાતો તેઓ કહે છે. ગત દિવસો માં ઓડિશા સરકારે એક આશા વર્કરનું સ્વતંત્રતા દિવસ પર વિશેષ સન્માન કર્યું. ઓડિશાના બાલાસોર જિલ્લાના એક નાનકડું ગામ તેંદાગાંવ, એક આશા કાર્યકર્તા અને ત્યાંની સમગ્ર વસતિ અનુસૂચિત જનજાતિની છે. અનુસૂચિત જનજાતિઓના લોકો ત્યાં છે, ગરીબી છે, અને મેલેરિયાથી પ્રભાવિત ક્ષેત્ર છે. અને આ ગામની એક આશાવર્કર જમુના મણિસિંહ તેમણે નિશ્ચય કરી લીધો કે હવે હું આ તેંદાગાંવમાં મેલેરિયાથી કોઇને મરવા નહીં દઉં. તેનું ઘરેઘરે જવું, તાવના સમાચાર આવે તો પહોંચી જવું. તેમને જે પ્રાથમિક વ્યવસ્થાઓ શીખવાડાઇ છે તેના આધાર પર ઉપચાર માટે લાગી જવું. દરેક ઘર કીટનાશક મચ્છરદાનીનો ઉપયોગ કરે તેના પર ભાર દેવો. જેમ કે, પોતાનું બાળક સારી રીતે સૂઇ જાય અને જેટલી કાળજી કરવી જોઇએ તેવી રીતે આશા વર્કર જમુના મણિસિંહ આખું ગામ મચ્છરોથી બચીને રહે તે માટે પૂરા સમર્પણ ભાવથી કામ કરી રહી છે. અને તેમણે મેલેરિયા સામે મુકાબલો કરી, આખા ગામને મુકાબલો કરવા માટે તૈયાર કર્યું. આવી તો કેટલી જમુનામણિ હશે. કેટલા લાખો લોકો આપણી આજુબાજુમાં હશે. આપણે થોડાક તેમની તરફ આદરભાવથી જોઇશું. આવા લોકો આપણા દેશની કેટલી મોટી શકિત બની જાય છે. સમાજના સુખદુઃખના કેટલા મોટા સાથી બની જાય છે. હું આવા બધા આશા વર્કર્સને જમુનામણિના માધ્યમથી ગૌરવ ગાન કરૂં છું.\nમારા પ્રિય યુવાન મિત્રો, મેં મારી યુવાન પેઢી માટે કે જે ઇન્ટરનેટ પર સોશિયલ મિડિયા પર સક્રિય છે. My-gov – તેના પર મેં ત્રણ ઇબુક રાખી છે. એક ઇ-બુક સ્વચ્છ ભારતની પ્રેરક ઘટનાઓ સંદર્ભે, સાંસદોના આદર્શ ગ્રામ સંદર્ભે અને આરોગ્યના ક્ષેત્ર સંદર્ભે, સ્વાસ્થ્યના સંદર્ભે. હું તમને આગ્રહ કરૂં છું તમે તેને જુઓ. જુઓ એટલું જ નહીં બીજાને પણ દેખાડો. તેને વાંચો અને બની શકે કે તમને કોઇ આવી વાતો ઉમેરવાનું મન થઇ જાય. તો જરૂર તમે mygov.in ને મોકલી આપો. આવી વાતો આપણા ધ્યાનમાં બહુ જલદી આવતી નથી. પરંતુ સમાજ માટે તે જ સાચી શકિત હોય છે. સકારાત્મક શકિત જ સૌથી મોટી ઉર્જા હોય છે. તમે પણ સારી ઘટનાઓને જણાવો – વહેંચો. આ ઇ-બુક બીજાને આપો. અને જો કોઇ ઉત્સાહી નવયુવાન આ ઇ-બુકને લઇને આજુબાજુની શાળાઓમાં જઇને આઠમા, નવમા, દસમા ધોરણના બાળકોને જણાવે કે જુઓ ભાઇ, અહીં આવું થયું. ત્યાં તેવું થયું. તો તમે સાચા અર્થમાં એક સમાજશિક્ષક બની શકો છો. હું તમને નિમંત્રણ આપું છું. આવો રાષ્ટ્રનિર્માણમાં તમે પણ જોડાઇ જાવ.\nમારા પ્રિયદેશવાસીઓ, સમગ્ર વિશ્વ આબોહવા પરિવર્તનથી ચિંતિત છે. કલાઇમેટ ચેન્જ, ગ્લોબલ વોર્મિંગ, ખૂણેખાંચરે તેની ચર્ચા પણ છે. – ચિંતા પણ છે અને દરેક કામને હવે કરતા પહેલાં એક માપદંડના રૂપમાં તેને સ્વીકૃતિ મળતી જાય છે. પૃથ્વીનું તાપમાન હવે વધવું જોઇએ નહીં. તે દરેકની જવાબદારી પણ છે, ચિંતા પણ છે. અને તાપમાનતી બચવાનો સૌથી પહેલો રસ્તો છે. ઉર્જાની બચત “ઉર્જા સંરક્ષણ” 14 ડિસેમ્બર રાષ્ટ્રીય ઉર્જા સંરક્ષણ દિવસ છે. સરકાર તરફથી અનેક યોજનાઓ ચાલી રહી છે. એલ.ઇ.ડી. બલ્બની યોજનાઓ ચાલી રહી છે. મેં એક વાર કહ્યું હતું કે, પૂર્ણિમાની રાતે શેરીની લાઇટો સ્ટ્રીટ લાઇટો બંધ કરીને અંધારૂં કરીને કલાકો પૂર્ણ ચંદ્રમાના પ્રકાશમાં નહાવું જોઇએ. તે ચંદ્રમાના પ્રકાશનો અનુભવ કરવો જોઇએ. કોઇ મિત્રએ મને એક લિંક મોકલી હતી જોવા માટે અને મને તે જોવાનો અવસર મળ્યો તો મન થયું કે, હું તમને એ વાત કહું. આમ તો તેની ક્રેડીટ ઝી ન્યુઝને જાય છે. કારણ કે તે લિંક ઝી ન્યૂઝની હતી. કાનપૂરમાં નૂરજહાં નામનાં એક મહિલા, ટીવી પરથી લાગતું નથી કે, તેમને વધુ ભણવાનું સૌભાગ્ય મળ્યું હશે. પરંતુ એક એવું કામ તેઓ કરી રહ્યાં છે જે કદાચ કોઇએ વિચાર્યુ જ નહીં હોય. તેઓ સોલાર ઉર્જાથી સૂર્યશકિતનો ઉપયોગ કરીને ગરીબોને અજવાળું આપવાનું કામ કરી રહ્યાં છે. તેઓ અંધારા સામે જંગ લડી રહ્યાં છે. અને પોતાના નામને અજવાળી રહ્યાં છે. તેમણે મહિલાઓની એક સમિતિ બનાવી છે અને સોલાર ઉર્જાથી ચાલનારૂં ફાનસ, તેનો એક પ્લાન્ટ સ્થાપ્યો છે. અને મહિનાના 100 રૂપિયાના ભાડાથી તેઓ ફાનસ આપે છે. લોકો સાંજે ફાનસ લઇ જાય છે. સવારે આવીને ફરી ચાર્જિંગ માટે આપી જાય છે. અને બહુ મોટી સંખ્યામાં. મેં સાંભળ્યું છે કે 500 ઘરોનાં લોકો આવે છે. ફાનસ લઇ જાય છે. રોજનો લગભગ ત્રણ ચાર રૂપિયાનો ખર્ચ થાય છે. પરંતુ સમગ્ર ઘરમાં પ્રકાશ રહે છે અને તે નૂરજહાં આ પ્લાન્ટમાં સોલાર એનર્જીથી આ ફાનસને રિચાર્જ કરવાનું કામ આખો દિવસ કરતી રહે છે. હવે જુઓ આબોહવા પરિવર્તન માટે વિશ્વના મોટામોટા લોકો શું શું કરતા હશે, પરંતુ એક નૂરજહાં કદાય દરેકને પ્રેરણા આપે એવું કામ કરી રહ્યાં છે. અને આમ પણ નૂરજહાંનો અર્થ જ છે – સંસારને પ્રકાશિત કરવો. આ કામ દ્વારા તેઓ પ્રકાશ ફેલાવી રહ્યાં છે. હું નૂરજહાંને અભિનંદન આપું છું અને ઝી ટીવીને પણ અભિનંદન આપું છું, કારણ કે, તેમણે કાનપુરના એક નાનકડા ખૂણામાં ચાલી રહેલું આ કામ દેશ અને દુનિયા સામે પ્રસ્તુત કર્યું. ખૂબ ખૂબ અભિનંદન. મને ઉત્તરપ્રદેશના શ્રી અભિષેકકુમાર પાંડેએ એક ફોન કર્યો છે. (“જી નમસ્કાર, હું અભિષેકકુમાર પાન્ડે બોલું છું. ગોરખપુરથી એન્ટરપ્રિન્યોર તરીકે હું આજે અહીં કામ કરૂં છું, વડાપ્રધાનશ્રીને હું ખૂબ જ અભિનંદન આપવા માંગુ છું. કે તેમણે એક કાર્યક્રમ શરૂ કર્યો મુદ્રા બેંક. અમે વડાપ્રધાનશ્રી પાસેથી જાણવા માગીએ છીએ કે આ જે મુદ્રા બેંક ચાલે છે તેમાં કઇ રીતે અમારા જેવા સાહસિકો-ધંધાર્થીઓને સહાય આપવામાં આવે છે ? સહયોગ આપવામાં આવે છે. ?”)\nઅભિષેકજી ધન્યવાદ, ગોરખપુરથી તમે જે મને સંદેશ આપ્યો. પ્રધાનમંત્રી મુદ્રા યોજના “ફંડ ધ અન્ફંડેડ” જેમને નાણાં નથી મળતાં તેમને નાણાં મળે. અને હેતું એ છે, જો હું તેને સરળ ભાષામાં સમજાવું તો ત્રણ ઇ-એન્ટરપ્રાઇઝ, અર્નિંગ, એમ્પાવરમેન્ટ. મુદ્રા વેપારી સાહસોને પ્રોત્સાહીત કરે છે. મુદ્રા કમાણીની તકો પેદા કરે છે. અને મુદ્રા સાચા અર્થમાં સશક્ત બનાવે છે. નાના નાના સાહસિકોએ મદદ કરવા માટે આ મુદ્રા યોજના ચાલી રહી છે. જો કે હું જે ગતિથી જવા માગું છું તે ગતિ તો હજુ આવવાની બાકી છે. પરંતુ શરૂઆત સારી થઇ છે. આટલા ઓછા સમયમાં લગભગ 66 લાખ લોકોને 42 હજાર કરોડ રૂપિયા પ્રધાનમંત્રી મુદ્રા યોજનાથી એ લોકોને મળ્યા છે. ધોબી હોય, કેશકર્તનકાર હોય, છાપું વાંચનાર હોય, દૂધ વેચનાર હોય, નાના નાના વેપાર કરનારા લોકો અને મને ખુશી તો એ વાતની થઇ કે, આ 66 લાખમાં લગભગ 24 લાખ મહિલાઓ છે. અને આ મદદ મેળવનારાઓમાં મોટાભાગના એસસી, એસટી, ઓબીસી આ વર્ગના લોકો છે. જે પોતે મહેનત કરીને આપબળે સન્માનથી પરિવાર ચલાવવાનો પ્રયાસ કરે છે. અભિષેકે તો પોતે પોતાના ઉત્સાહની વાત કરી છે. મારી પાસે ઘણા સમાચારો આવતા રહે છે. મને હમણાં જ કોઇએ કહ્યું કે મુંબઇમાં કોઇ શૈલેષ ભોંસલે છે. મુદ્રા યોજના હેઠળ બેંક પાસેથી તેમને સાડા આઠ લાખ રૂપિયાનું ધિરાણ મળ્યું. અને તેમણે સુએજ ડ્રેસ સફાઇનો વેપાર શરૂ કર્યો.\nમેં મારા સ્વચ્છતા અભિયાન વખતે કહ્યું હતું કે, સ્વચ્છતા અભિયાન એવું છે કે, જે નવા સાહસિકો તૈયાર કરશે. અને શૈલેષ ભોંસલેએ કરી બતાવ્યું. તેઓ એક ટેંકર લાવ્યા છે તે કામ કરી રહ્યા છે અને મને જણાવાયું છે કે આટલા ઓછા સમયમાં બે લાખ રૂપિયા તો તેમણે બેંકને ચૂકવી પણ દીધા. છેવટે આપણી મુદ્રા યોજના હેઠળ આ જ હેતુ છે. મને ભોપાલના મમતા શર્માના વિષયમાં કોઇએ કહ્યું કે, તેમને આ પ્રધાનમંત્રી મુદ્રા યોજના હેઠળ બેંકમાંથી 40 હજાર રૂપિયા મળ્યા. તેઓ બટવા બનાવવાનું કામ કરી રહ્યાં છે. અને બટવા બનાવે છે. પરંતુ પહેલાં તેઓ વધુ વ્યાજથી પૈસા લાવતા હતા. અને ઘણી મુશ્કેલીથી વેપાર કરતા હતા. હવે તેમને મોટી સંખ્યામાં એક સાથે રૂપિયા આવવાના કારણે તેમણે પોતાના કામને વધુ સારૂં બનાવી દીધું. અને પહેલાં વધુ વ્યાજના કારણે અને, બીજા કારણોના લીધે જે વધુ ખર્ચ થતો હતો, તે પૈસા હવે તેમના હાથમાં આવવાના કારણે દર મહિને લગભગ એક હજાર રૂપિયા વધુ બચવા લાગ્યા. અને તેમના પરિવારનો એક સારો વ્યવસાય પણ ધીરેધીરે વધવા લાગ્યો. પરંતુ હું ઇચ્છીશ કે યોજનાનો વધુ પ્રચાર થાય. આપણી બધી બેંક વધુ સંવેદનશીલ બને. અને વધુમાં વધુ નાના લોકોને મદદ કરે. સાચે જ, દેશનું અર્થતંત્ર આ લોકો જ ચલાવે છે. નાનું નાનું કામ કરનારા લોકો જ દેશની આર્થિક શકિત હોય છે. અમે પણ તેના પર જોર આપવા માગીએ છીએ. સારૂં થયું છે પરંતુ હજુ વધુ સારૂં કરવું છે.\nમારા પ્રિય દેશવાસીઓ, 31 ઓકટોબરે સરદાર પટેલ જયંતિના દિવસે મે “એક ભારત, શ્રેષ્ઠ ભારત”ની ચર્ચા કરી હતી. આ બાબતો હોય છે જેના પ્રત્યે સમાજ જીવનમાં નિરંતર જાગૃતિ રહેવી જોઇએ. “રાષ્ટ્રયામ્ જાગ્રયામ્ વ્યમ્” “Intrernal Vigilance is the Prize of liberty” દેશની એકતા આ સંસ્કાર સરિતા ચાલતી રહેવી જોઇએ. “એક ભારત, શ્રેષ્ઠ ભારત” તેને હું એક યોજનાનું રૂપ દેવા માંગુ છું. માય ગોવ તેના પર સૂચનો માંગ્યા હતા. કાર્યક્રમનું માળખું શું હોય ? લોગો શું હોય ? લોકભાગીદારી કેવી રીતે વધે ? શું રૂપ હોય ? આ બધાં સૂચનો માટે મેં કહ્યું હતું. મને કહેવામાં આવ્યું કે, ઘણાં સૂચનો આવી રહ્યાં છે. પરંતુ હું હજુ વધુ સૂચનોની અપેક્ષા રાખું છું. ઘણી ચોકકસ યોજનાની અપેક્ષા રાખું છું. અને મને કહેવાયું છે કે તેમાં ભાગ લેનારાઓને પ્રમાણપત્ર મળવાનું છે. કોઇ મોટા મોટા ઇનામો પર જાહેર કરાયાં છે. તમે પણ તમારૂં સર્જનાત્મક મગજ દોડાવો. એકતા અખંડતાના આ મંત્રને “એક ભારત, શ્રેષ્ઠ ભારત” આ મંત્રને એક એક હિન્દુસ્તાનીને જોડનારો મંત્ર કેવી રીતે બનાવી શકીએ. કેવી યોજના હોય. કેવા કાર્યક્રમો હોય. જાનદાર પણ હોય, શાનદાર પણ હોય, પ્રાણવાન પણ હોય, અને દરેકને જોડવા માટે સહજ સરળ હોય, સરકાર શું કરે ? સમાજ શું કરે ? સિવિલ સોસાયટી શું કરે ? ઘણી વાતો હોઇ શકે છે. મને વિશ્વાસ છે તમારાં સૂચનો જરૂર કામમાં આવશે.\nમારા પ્રિય ભાઇઓ, બહેનો, શિયાળો આવી ગયો છે. ઠંડીમાં ખાવાની મજા તો આવે જ છે. કપડાં પહેરવાની મજા આવે છે. પરંતુ મારો આગ્રહ છે વ્યાયામ કરો. મારો આગ્રહ રહેશે શરીરને તંદુરસ્ત રાખવા માટે જરૂર થોડોક સમય આ સારી ઋતુનો ઉપયોગ વ્યાયામ – યોગ તેના માટે જરૂર કરશો. અને પરિવારમાં જ વાતાવરણ બનાવો, પરિવારનો એક ઉત્સવ જ હોય, એક કલાક બધા મળીને આ જ કરવાનું છે. તમે જુઓ – કેવી ચેતના આવી જાય છે, અને આખો દિવસ શરીર કેટલો સાથ આપે છે. તો સારી ઋતુ છે તો સારી ટેવ પણ પડી જાય. મારા પ્રિય દેશવાસીઓને ફરી એકવાર શુભેચ્છાઓ.. જયહિંદ…\nJ.Khunt/GP\n"
    },
    {
      "language": "kan",
      "text": "\nMy dear countrymen, Namaste!\nI believe you must have had a great time during your Diwali vacations amidst all festivities. You must have had the opportunity to visit some other places. The new trades and jobs would have commenced with renewed vigour. On the other hand Christmas preparations must have started too. Festivals have their own significance in social life. Sometimes festivities help to heal wounds and sometimes they are source of renewed energy. But sometimes when a calamity strikes during festivities then it is very painful and it feels even more. There is continuous news of natural calamities from various parts of the world. And sometimes the news is very bizarre, never seen or never heard of. We are now realizing the effects of climate change very rapidly. In our country itself, we have experienced torrential rains, that too without season and for a very long duration. Tamil Nadu has suffered heavy losses and other states suffered too. Many people lost their lives. My heart goes out to all those people in this hour of crisis. The state governments have braced themselves up for rescue and relief work. The Central government too has joined them in their efforts. Right now, a team of the Central government officials are in Tamil Nadu. But I have full faith in Tamil Nadu’s potential and know that post this crisis it will rise again and speedily move forward and will continue to deliver in its role of taking the country forward.\nNow when there are talks of such crisis all around, we feel the need to bring in a lot of change. About 15 years back natural calamity was a part of the Agricultural Ministry’s realm because most of the calamities were limited to famine. But today, its form and format has changed. It has become important to work on our capacity building at every level. The government, civil society, the citizens, and the small organizations will all have to work for capacity building through scientific temperament. After the Nepal earthquake I talked to Pakistan’s Prime Minister Nawaz Sharif. I suggested that the SAARC nations should come together for a joint exercise on disaster preparedness. I am happy that a seminar workshop on table talk exercises and best practices was organized in Delhi. This is a good beginning.\nToday, I received a phone call from Lakhwinder Singh from Jalandhar, Punjab. “I am Lakhwinder Singh from Jalandhar, Punjab. We do organic farming in our fields and also guide a lot of others regarding it. I have a question “how to guide people that burning of farm remains or straw not only destroys the micro organisms of the soil but also contributes to the pollution in Delhi, Punjab and Haryana. Lakhwinder Singh ji, ‘I am happy to hear your message. I am happy that, you are a farmer engaged in organic farming. And not just that, you also understand the problems of the farmers really well. Your concerns are right but this just does not happen in Punjab and Haryana alone. It is a practice in the entire country and traditionally we follow this method of burning off the remains of the crops or the straw. Initially we were not aware of the damage. We did it because the others did it. Secondly, people are not aware of the available solutions. They have not been trained about it. And this practice kept on spreading and now it is contributing to global climate change. And now we are hearing more about it because it is affecting the city life too. But the concern you have expressed is genuine. So the first solution is that the brothers and sisters engaged in agriculture need to be trained. They will need to face the truth on their thinking that burning the remains of crops helps save time and effort and prepares the field for the next crop. But this is not the truth. The remains of the crop are themselves very valuable. They are organic fertilizer themselves. We are wasting them. Not only this, if they are chopped into small bits, they can act as a dry fruit for cattle. Secondly because of burning this the top soil gets burnt.\nMy dear farmer brothers and sisters, just think that if we have strong bones, strong heart, strong kidney, an overall good system but our upper skin gets burnt then what will happen? Even if the heart is strong, we will not be able to survive. So burning the stump of crops not only burns them, it burns the skin of our motherland. The top soil of our land is burnt which pushes our fertile soil to death. Hence, some positive efforts need to be made. If these remains are once again buried inside the soil, then it will turn into fertilizers. If they are put in a pit and left with earth worms and little water, good quality organic fertilizer can be made. So it can be used not only to feed the animals, and save our land but also to create good fertilizer. If this is added to the soil, it will be doubly beneficial.\nOnce I had the opportunity of talking to farmers involved in Banana cultivation. And they shared a very good experience. Earlier as they cultivated banana, when the crop was over, the stumps of the tree would remain. To clear the stumps from the fields they had to spend 5,000, 10,000 or 15,000 rupees per hectare. And till the time the people who would clear these stumps would not come with tractors, the stumps would remain standing for long. But some farmers chopped those stumps into 6-6, 8-8 inch pieces and buried them inside the soil. They experienced that the banana stumps held so much water in them that no external water supply was needed for three months. Any plant or any crop sown over those stumps could flourish without water. The water in the stumps kept the crops alive. And now even their stumps are expensive. They are now a source of income. Earlier they had to spend money on clearing those stumps, now those very stumps are a source of revenue. A small experiment can turn lucrative, our farmers are no less than scientists.\nDear countrymen, the entire world will remember 3rd December as “International Day of Persons with Disabilities”. Last time in ‘Mann ki Baat’ I talked about organ donation. I talked about the NOTO helpline for ‘Organ donation’. I have been told that after that session the number of phone calls increased 7 times and the number of hits on the website increased 2.5 times. 27th November was celebrated as ‘Indian Organ Donation Day’. Many famous personalities including actress Raveena Tandon became a part of it. ‘Organ Donation’ can save many valuable lives. Organ donation can bring about immortality. When an organ moves from one body to another it gets a new life but the person receiving it gets a new lease of life. There can be no greater donation than this. I would like to inform those waiting for organs and those willing to donate that a national registry for organ transplantation has been launched on 27th November. Mygov.in organized a logo, donor card and slogan design competition for NOTO and it was surprising to me that so many people participated and presented their ideas in such innovative ways with such compassion. It is my faith that awareness in this field will increase and the needful will receive the best of help in true sense. This help cannot be obtained till someone donates their organs.\nLike I said earlier, 3rd December is being celebrated as “International Day of People with Disability”. People with physical and mental disabilities are capable of unparalleled courage and capability. Sometimes it hurts when they are laughed at. Sometimes someone expresses pity and sympathy. But if we change our outlook and our perspective towards them, then these people can inspire us to live. They can inspire us to do a lot. We start crying even when small misfortune befalls us. Then we realize, our problem is so small but how does he survive? How does he live? How does he learn? And hence all of them are a source of inspiration to us. Their will power, their struggle with life and their zeal to transform crisis into opportunity is worth lot of praise.\nToday, I want to talk about Javed Ahmed. He is 40-42 years old. In 1996, the terrorists had shot Jawed Ahmed in Kashmir. He was a victim of the terrorists but he survived. But the bullet damaged his kidney and a part of the intestine was lost. He suffered serious spinal injury. He lost the ability to stand on his own feet, but Jawed Ahmed did not concede defeat. The grave injury caused by terrorism could not deter him. His zeal is commendable, but above all is the fact that an innocent man had to face such a predicament, his youth is in danger yet he harbors no grudge and no anger. He turned this crisis into compassion and dedicated his life to social work. The body does not support him but for the past 20 years he has devoted himself to child education. How to improve the infrastructure for the physically challenged? How to develop systems for the disabled in government offices and public spaces? He is working on those issues. He turned the focus of his educational qualification in those areas. He took a masters degree in social work and is now leading a silent revolution as a messiah of the disabled, working as an informed citizen. Is his life not enough to inspire us in every corner of India? I especially remember the life of Jawed Ahmed, his dedication and devotion especially on every 3rd December. I am mentioning just the case of Jawed because of lack of time but such lights of inspiration are prevalent in every corner of the country. They are giving a new lease of life and illuminating the path for others. 3rd December is a day to remember all such people and get inspired by them.\nOur country is very large. There are many things for which we are dependent on the government. Be it someone from middle class, lower middle class, dalit, exploited, victim or deprived, they have to continuously be in touch with the government or its various organizations. And as a citizen we surely have a bad experience with a government official in our lifetime. And that one experience shapes our perception of the government system for a lifetime. There is some truth to it. But at the same time within this governmental system there are lakhs of people who by their sense of duty, their dedication do some amazing work which does not get recognized. Sometimes it happens so naturally, it is so organic that one does not realize some government employee has done it.\nIn our country there is a network of ASHA workers. We have never discussed them in our country and I too have neither heard about them nor would you have. The success of the works of the entrepreneur couple Bill and Melinda Gates through their foundation has become an inspiration. Last year we honoured them with a joint Padma Vibhushan. They do a lot of social work in India. They are spending their entire retirement time and whatever they have earned on working for the poor. They are so full of praise for the ASHA workers they work with. They talk about their dedication and hard work and their zeal to learn about new things. They are full of such stories. In the past, the Orissa government especially facilitated an ASHA worker on Independence Day. She hails from a small village Tenda Gaon in Balasore district where most of the population is scheduled tribe. There the people are poor and the area is malaria infested. The ASHA worker Jamuna Manisingh decided that she will not let anyone die of malaria. She would go to each household and would be the first one to reach if there was news of fever in any household. She would put to use the primary training she received and give treatment accordingly. She would reach out to every household to use mosquito repellent and mosquito nets. The way we care for our kids and their sound sleep, Jamuna Manisingh would work with the same dedication for the entire village. She fought with Malaria and prepared the entire village to fight against it. There might be so many “Jamuna Mani”. There might be lakhs and lakhs of people around us. Let us show respect to such individuals. Such individuals lend power to our nation. They are partners to the joys and sorrows of others. I applaud all such ASHA workers through the story of Jamuna Mani.\nMy dear young friends, who are especially active on the internet and the social media, I want to inform that I have kept 3 e-books on mygov.in. These e-books are about inspiring stories of Swatch Bharat, health sector and the Sansad Aadarsh Gram Yojana. I request you to see it. Just don’t see it, show it to others too. Read it and may be you may find something to connect with it. Please do send it to Mygov.in. Such things do happen though we may miss them, but they are the actual strength of our nation. Positive power is the biggest energy. You also share good episodes. Share these e-books, discuss these books and some enthusiastic young man can narrate these to the students of VIII, IX or X standard in the nearby schools. So you can become a social teacher in the truest sense. I invite you to come and become a part of nation building.\nMy dear countryman, the entire world is worried about climate change. Climate change, global warming is being discussed at every nook and corner and now it has become an accepted standard for embarking on any new task. The earth’s temperature should not rise anymore. This is everyone’s concern and responsibility too. And to save us from rising temperatures, the first step is “energy conservation. 14th December is “National Energy Conservation day”. The government is running many schemes. There is a scheme of increasing L.E.D bulb usage. I had once mentioned to switch off the street lights on a full moon night and enjoy the moonlight for an hour. One should enjoy the moonlight. Some friend of mine had sent me a link and I had the opportunity to see it. I really wanted to share it with you. The actual credit goes to Zee News because the link was of Zee News. There is a woman Noor Jahan in Kanpur. Watching her on television it seemed that she did not have much of a chance to get education. But she is doing something which no one would have thought of. She is utilizing the Solar Energy of the Sun to illuminate the houses of the poor. She is fighting darkness and bringing light to her own name. She has formed a Samiti (committee) of women who manufacture lanterns that run on Solar Energy. They rent the lantern for Rs. 100/- per month. People take the lanterns in the evening and return them in the mornings for recharging. I have heard that people in large numbers around 500 people are using these lanterns. In an expense of Rs. 3-4 per day the entire house is illuminated. Noor Jehan works the entire day to recharge the lanterns in the solar energy plant. See what the big people of the world do for climate change. Maybe Noor Jehan can act as an inspiration to many for the kind of work she is doing. And actually, Noor Jehan means the light of the world. She is spreading light through her work. I congratulate Noor Jehan and Zee TV that they presented this effort which was going on in a remote corner of Kanpur to the country and the world. Many congratulations to you.\nI received a phone call from Mr. Abhishek Kumar Pandey from Uttar Pradesh. “Namaste! I am Abhishek Kumar Pandey calling from Gorakhpur. I am working here as an entrepreneur. I want to congratulate the Prime Minister for starting a programme MUDRA bank. I would like to know from the Prime Minister how this MUDRA bank can support entrepreneurs like us. What kind of cooperation can we expect? Thank you, Abhishek ji. You sent me a message from Gorakhpur. The Prime Minister MUDRA fund is about funding the unfunded. Those who do not get funds may get funds. To put plainly the objective is 3E; Enterprises, Earning, Empowerment. MUDRA is meant to encourage enterprise; it is about creating earning opportunities. MUDRA will empower in the truest sense. It is meant to help the small scale enterprises. This initiative is yet to achieve the speed that I have aimed for. But the start has been good. Till now 66 lakh people have received 42,000 crore rupees through Pradhan Mantri Mudra Yojana. It can be a washer man, a barber, a newspaper vendor, milkman, just about anybody engaged in small enterprise. I am happy that out of the 66 lakh recipients 24 lakh were women. And most of the beneficiaries are from the SC, ST, OBC category who want to work hard and run their families independently. Abhishek has himself narrated his excitement. I too keep receiving various news. Someone just told me that there is one Shailesh Bhosle in Mumbai. He received a loan of 8.5 lakhs from MUDRA scheme. He started the sewage dress and cleanliness business. I had told about my cleanliness campaign that it will create new entrepreneurs. And Shailesh Bhonsle proved it. He has purchased a tanker and I have been told that he has already returned 2 lakh rupees in such a short span of time. This is our intention behind the MUDRA scheme. I have been told about Mamta Sharma from Bhopal. She received Rs 40,000 from the MUDRA Yojana. She is into the business of making purses. But earlier she would borrow money at high rates and barely manage her business. Now that she has a large sum of money in her hand, her work is going on smoothly. Earlier the money that was lost in paying high interest and for other reasons could now be saved. She was able to save around 1000 rupees every month. The family’s new enterprise started developing. But I want that this scheme is promoted more. Our banks should become more sensitized and should help more and more people. Actually, it is this people who run the economy. The people engaged in small enterprises give strength to the nation’s economy. We want to strengthen these people. Whatever has happened is good, but more good needs to be done.\nMy dear countrymen, on 31st October on the Anniversary of Sardar Patel I had discussed about – “Ek Bharat Shreshtha Bharat” (One India, Best India). Conducting such events creates continuous awareness in social life. “Rashtram Jagryam Vyayam: means “internal vigilance is the prize of liberty”. This tradition should be followed for national unity. I want to give “Ek Bharat Shreshtha Bharat” (One India, Best India) the form of a specific scheme. Mygov had invited suggestions about it. What should the structure of the programme be like? What should be the logo? How to increase public participation? What should be its structure? I have been told that many suggestions have been received. But I am expecting more suggestions. I expect more specific schemes. I have been told that the participants will all receive a certificate. Many big prizes have been announced. You also utilize your creative mind. How can we make this mantra of Ek Bharat Shreshtha Bharat (One India, Best India) that connects each and every Indian? What should be the programme and what should be the plan. It should be grand and full of life. It should be simple and effective to be able to connect everyone. What should the government do? What should be done by the Civil Society? There can be many ideas. I have complete faith that your ideas will be really useful.\nMy dear brothers and sisters, the winters are about to start. But it is also the season to enjoy eating and enjoy dressing. But I would request you to do exercises. I request you to utilize this good season for some kind of physical activity and exercise. Create this type of mood in the family, make it a celebration, all should get together for an hour to do these exercises. See how there will be an awakening. And see how your body helps you throughout the day. So make a good habit in this good season. My good wishes again to all my dear countrymen.\nJai Hind!\n"
    },
    {
      "language": "mal",
      "text": "\nമനസ്സു പറയുന്നത്\nപ്രിയപ്പെട്ട ദേശവാസികളേ! നമസ്ക്കാരം. എല്ലാവരും പവിത്രമായ ദീപാവലിയോട് ബന്ധപ്പെട്ട ഒഴിവു ദിവസങ്ങള് നന്നായി ആഘോഷിച്ചിട്ടുണ്ടാകുമെന്നു കരുതുന്നു. എവിടെങ്കിലും ഒക്കെ പോകാനുള്ള അവസരങ്ങളും നിങ്ങള്ക്ക് കിട്ടിക്കാണും. പുതിയ ഉണര്വ്വോടും ഉത്സാഹത്തോടുംകൂടി വ്യാപാരവും തൊഴിലും പുന:രാരംഭിച്ചിട്ടുണ്ടാവും. അതോടൊപ്പം ക്രിസ്തുമസിനുള്ള ഒരുക്കങ്ങളും നടക്കുന്നുണ്ടായിരിക്കും. സാമൂഹികജീവിതത്തില് ഉത്സവങ്ങള്ക്ക് അതിന്റേതായ മഹത്വമുണ്ട്. ചിലപ്പോള് ആഘോഷങ്ങള് മുറിവുണക്കാന് സഹായിക്കുന്നു. മറ്റു ചിലപ്പോള് അവ പുതിയ ഊര്ജ്ജം പ്രദാനം ചെയ്യുന്നു. എന്നാല് ചിലപ്പോഴെങ്കിലും ആഘോഷാവസരങ്ങളില് പ്രതിസന്ധികളും ഉണ്ടാകാം. അപ്പോള് അത് വളരെ വേദനാജനകമായി തോന്നും. ലോകത്തിന്റെ ഓരോ കോണില്നിന്നും നിരന്തരമായി പ്രകൃതി ദുരന്തങ്ങളുടെ വാര്ത്തകള് വരുന്നത് പതിവായിരിക്കുന്നു. ഈ വിപത്തുകളെക്കുറിച്ച് നമ്മള് ഒരിക്കലും ചിന്തിക്കുകയോ, സങ്കല്പിക്കുകയോ ചെയ്തിട്ടുണ്ടാവില്ല.\nകാലാവസ്ഥാ വ്യതിയാനത്തിന്റെ സ്വാധീനം എത്ര വേഗത്തിലാണ് വര്ദ്ധിച്ചു വരുന്നത് എന്നതാണ് ഇപ്പോള് നമുക്ക് അനുഭവവേദ്യമായിക്കൊണ്ടിരിക്കുന്നത്. കഴിഞ്ഞ ദിവസങ്ങളില് അതിഭയങ്കരമായ മഴ, കാലംതെറ്റിയുള്ള മഴ, നീണ്ടുനില്ക്കുന്ന മഴ, ഇവ കാരണം നമ്മുടെ രാജ്യത്ത് പ്രത്യേകിച്ചും തമിഴ്നാട്ടില് ഒരുപാടു നഷ്ടം ഉണ്ടായിട്ടുണ്ട്. മറ്റു പല സംസ്ഥാനങ്ങളിലും ഇതിന്റെ അനന്തരഫലം അനുഭവപ്പെടുന്നുണ്ട്. ഒരുപാടുപേര്ക്ക് സ്വത്തും ജീവനും നഷ്ടപ്പെട്ടു. ഈ പ്രതിസന്ധിഘട്ടത്തില് ഞാന് ആ കുടുംബങ്ങളെ എന്റെ അനുശോചനം അറിയിക്കുകയാണ്. സംസ്ഥാനസര്ക്കാരുകള് സര്വ്വശേഷിയും ഉപയോഗിച്ച് ദുരിതാശ്വാസപ്രവര്ത്തനങ്ങളും രക്ഷാപ്രവര്ത്തനങ്ങളും നടത്തിക്കൊണ്ടിരിക്കുന്നു. കേന്ദ്രസര്ക്കാരും തോളോടുതോളുരുമ്മി അവരോടൊപ്പം പ്രവര്ത്തിക്കുന്നു. ഇപ്പോള് ഭാരതസര്ക്കാരിന്റെ ഒരു സംഘം തമിഴ്നാട്ടിലേക്ക് പോയിട്ടുണ്ട്. എന്നാല് തമിഴ്നാടിന്റെ കഴിവില് എനിക്കു വിശ്വാസം ഉണ്ട്. ഈ പ്രതിസന്ധിയിലും വീണ്ടും അവര്ക്ക് അതിവേഗം മുന്നോട്ട് പോകുവാന് കഴിയുകയും, രാജ്യത്തെ മുന്നോട്ടു നയിക്കാന് അവരുടേതായ പങ്ക് നിറവേറ്റിക്കൊണ്ടിരിക്കുകയും ചെയ്യും എന്ന് എനിക്ക് ഉറപ്പുണ്ട്.\nഎന്നാല് ചുറ്റുപാടും ഇങ്ങനെയുള്ള ദുരിതങ്ങള് കാണുമ്പോള് മാറ്റങ്ങളുടെ ആവശ്യകതയെക്കുറിച്ച് ചിന്തിക്കേണ്ടിയിരിക്കുന്നു. പതിനഞ്ച് വര്ഷം മുന്പ് ഇങ്ങനെയുള്ള പ്രകൃതിദുരന്തങ്ങള് കൃഷി വകുപ്പിന്റെമാത്രം പരിഗണനയിലുള്ള വിഷയമായിരുന്നു. എന്തെന്നാല് അന്ന് മിക്കവാറും എല്ലാ പ്രകൃതിദുരന്തങ്ങളും ക്ഷാമത്തില് കലാശിക്കുമായിരുന്നു. അതായത് ക്ഷാമം പ്രകൃതി വിപത്തിന്റെ അനന്തരഫലമായിരുന്നു. പക്ഷേ, ഇന്ന് അതിന്റെ രൂപം തന്നെ മാറിയിരിക്കുന്നു. ഇന്ന് ഓരോ മേഖലയിലും നമ്മുടെ ശ്രദ്ധപതിയേണ്ടിയിരിക്കുന്നു. സര്ക്കാരും സമൂഹവും ജനങ്ങളും ഓരോ ചെറിയ സ്ഥാപനങ്ങളും കഴിവുകള് പോഷിപ്പിക്കുന്നതിനായി വളരെ ശാസ്ത്രീയമായ രീതിയില് പ്രവര്ത്തിക്കേണ്ടിയിരിക്കുന്നു. നേപ്പാളിലെ ഭൂകമ്പത്തിനുശേഷം ഞാന് പാക്കിസ്ഥാന് പ്രധാനമന്ത്രി ശ്രീ. നവാസ് ഷരീഫുമായി സംസാരിച്ചിരുന്നു. നമ്മള് ടഅഅഞഇ രാജ്യങ്ങള് പ്രകൃതിദുരന്തങ്ങള് നേരിടുന്നതിനുവേണ്ടി സംയുക്തമായി പ്രവര്ത്തിക്കണമെന്ന ഒരു നിര്ദ്ദേശം ഞാന് മുന്നോട്ടു വച്ചിരുന്നു. പ്രകൃതിദുരന്തങ്ങളെക്കുറിച്ച് സാര്ക്ക് രാജ്യങ്ങളുടെ ഒരു സമ്മേളനവും പിന്തുടരാവുന്ന ഉത്തമമാതൃകകളെ കുറിച്ചുള്ള ഒരു സെമിനാറും ശില്പശാലയും ഡല്ഹിയില് നടക്കുന്നതില് എനിക്ക് വളരെ സന്തോഷമുണ്ട്. അങ്ങനെ ഒരു നല്ല തുടക്കം കുറിക്കുകയാണ്.\nഇന്ന് എനിക്ക് പഞ്ചാബിലെ ജലന്തറില്നിന്ന് ലഖ്വിന്ദര്സിംഗിന്റെ ഫോണ് സന്ദേശം ലഭിച്ചു, ”ഞാന് ലഖ്വിന്ദര് സിംഗ്, പഞ്ചാബിലെ ജലന്തര് ജില്ലയില് നിന്നാണ് സംസാരിക്കുന്നത്. ഞങ്ങള് ഇവിടെ ജൈവകൃഷി നടത്തുന്നു, വളരെ അധികം ആളുകള്ക്ക് ജൈവകൃഷിയെക്കുറിച്ച് ബോധവല്ക്കരണവും നടത്തുന്നു. ജനങ്ങള് ഗോതമ്പിന്റേയും മറ്റും വയ്ക്കോല് വയലുകളില് ഇട്ട് തീ കത്തിക്കുന്നുണ്ട്. ഇതിലൂടെ ഭൂമിയിലുള്ള സൂക്ഷ്മാണുക്കളെ അവര് എത്രത്തോളം നശിപ്പിക്കുന്നുവെന്നും അതോടൊപ്പം സമീപപ്രദേശങ്ങളായ ഡല്ഹിയെയും ഹരിയാനയെയും പഞ്ചാബിനെയും പരിസരമലിനീകരണത്തില്നിന്ന് എങ്ങനെ രക്ഷിക്കാം എന്നുമുള്ള ബോധവല്ക്കരണം അവര്ക്ക് നല്കാമെന്നതുമാണ് എന്റെ ചോദ്യം.” ”ലഖ്വിന്ദര് സിംഗ് താങ്കളുടെ ചോദ്യം കേട്ടപ്പോള് എനിക്ക് വളരെ സന്തോഷം തോന്നി. താങ്കള് ജൈവകൃഷി ചെയ്യുന്നു എന്നതാണ് എന്റെ സന്തോഷത്തിന്റെ പ്രധാന കാരണം. അതുമാത്രമല്ല, ജൈവകൃഷിയോടൊപ്പം താങ്കള് കൃഷിക്കാരുടെ പ്രശ്നങ്ങള് നല്ലവണ്ണം മനസ്സിലാക്കുകയും ചെയ്യുന്നു. താങ്കള് ചിന്തിക്കുന്നത് ശരിയുമാണ്. പക്ഷേ, ഇത് പഞ്ചാബിലും ഹരിയാനയിലും മാത്രമാണ് നടക്കുന്നത് എന്ന് ചിന്തിക്കുന്നത് ശരിയല്ല. നമ്മള് എല്ലാ ഭാരതീയരുടെയും സ്വഭാവം ഇതാണ്. പരമ്പരാഗതമായി വിളവിന്റെ അവശിഷ്ടങ്ങളെ കത്തിച്ച് കളയുന്ന രീതിയാണ് നമ്മള് പിന്തുടരുന്നത്. ഒന്നാമതായി ഇത്തരം നഷ്ടത്തെക്കുറിച്ചുള്ള ബോധം നമുക്കില്ലായിരുന്നു. എല്ലാവരും ചെയ്യുന്നു, നമ്മളും ചെയ്യുന്നു. രണ്ടാമത്, ഇത് ചെയ്യേണ്ടത് എങ്ങനെയെന്ന പരിശീലനവും കൊടുത്തിരുന്നില്ല. അതുകാരണം ഈ രീതിതന്നെ തുടര്ന്ന്പൊയ്ക്കൊണ്ടിരിക്കുന്നു. ഇത് വര്ദ്ധിച്ചുകൊണ്ടിരിക്കുന്നു. ഇന്ന് കാലാവസ്ഥാ വ്യതിയാനത്തിന്റെ പ്രതിസന്ധിയിലാണ് നമ്മള്. ഈ ദുരിതം നഗരങ്ങളെ ബാധിച്ചുതുടങ്ങിയപ്പോള് അതൊരു സംസാരവിഷയമായി. എന്നാല്, താങ്കളുടെ ആശങ്ക ശരിയാണ്. ആദ്യത്തെ മാര്ഗ്ഗം എന്നു പറയുന്നത്, നമ്മുടെ കര്ഷകരായ സഹോദരീസഹോദരന്മാര്ക്ക് പരിശീലനം നല്കുകയാണ്. വിളവിന്റെ അവശിഷ്ടങ്ങള് കത്തിക്കുന്നതിലൂടെ സമയം ലാഭിക്കാം. അദ്ധ്വാനവും ലാഭിക്കാം. അടുത്ത വിളവിന് വയല് ഒരുക്കുവാനും സാധിച്ചേക്കാം. എന്നാല്, ഇവയൊന്നും യാഥാര്ത്ഥ്യമല്ല. വിളവിന്റെ അവശിഷ്ടങ്ങളും വിലപിടിപ്പുള്ളതാണ്. അവ ശരിക്കും ജൈവവളമാണ്. നാം അത് പാഴാക്കുകയാണ്. ഇതുമാത്രമല്ല, ഇത് ചെറുകഷ്ണങ്ങളാക്കിയാല് മൃഗങ്ങള്ക്ക് അത് ഉണങ്ങിയ ഭക്ഷണമായി മാറുന്നു. രണ്ടാമത്, ഇവ തീ ഇടുന്നതുകൊണ്ട് ഭൂമിയുടെ ഉപരിതലം വെന്തുപോകുന്നു. എന്റെ കര്ഷക സഹോദരീസഹോദരന്മാര് ഒരുനിമിഷം ഒന്നു ചിന്തിച്ചുനോക്കൂ. നമ്മുടെ എല്ലുകള് ബലമുള്ളതാകാം, നമ്മുടെ ഹൃദയം ബലമുള്ളതാകാം, കിഡ്നി നല്ലതാകാം എന്നാല് ശരീരത്തിന്റെ തൊലി വെന്തുപോയാല് എന്താണ് സംഭവിക്കുക? നമുക്ക് ജീവിച്ചിരിക്കാന് പറ്റുമോ? ഹൃദയം ബലമുള്ളതായാലും നമുക്ക് ജീവിച്ചിരിക്കാന് കഴിയില്ല. ശരീരത്തിലെ തൊലി വെന്താല് ജീവിച്ചിരിക്കുക പ്രയാസമാണ്. അതുപോലെതന്നെ വിളവിന്റെ അവശിഷ്ടം തീയിട്ടാല് ആ അവശിഷ്ടം മാത്രമല്ല ഭൂമി മാതാവിന്റെ തൊലികൂടിയാണ് കത്തിക്കരിയുന്നത്. അതായത്, നമ്മുടെ ഫലഭൂയിഷ്ഠമായ ഭൂമിയെ നാം മരണത്തിലേക്ക് തള്ളിവിടുന്നു. അതുകൊണ്ട്, നമുക്ക് ഒത്തൊരുമിച്ച് പ്രവര്ത്തിക്കാം. ഈ അവശിഷ്ടങ്ങള് ഭൂമിയില് കുഴിച്ചിട്ടാല് അതും വളമാകുന്നു. മൃഗങ്ങളുടെ ആഹാരമായും പ്രയോജനപ്പെടുത്താം. ഇത് നമ്മുടെ ഭൂമിയെയും രക്ഷപ്പെടുത്തുന്നു. അതുമാത്രമല്ല, അതേ ഭൂമിയില്നിന്നുണ്ടാകുന്ന വളം അവിടെതന്നെ ഇട്ടുനോക്കൂ, അത് ഇരട്ടി ലാഭം തരുന്നു. ഒരു പ്രാവശ്യം എനിക്ക് വാഴക്കൃഷി ചെയ്യുന്ന കര്ഷകസഹോരന്മാരുമായി സംസാരിക്കുവാനുള്ള അവസരം ലഭിച്ചു. അവര് അവരുടെ ഒരു നല്ല അനുഭവം പങ്കുവെച്ചു. മുന്പും അവര് വാഴ കൃഷി ചെയ്തിരുന്നു. വിളവെടുത്തുകഴിഞ്ഞ് വാഴയുടെ അവശിഷ്ടങ്ങള് മാറ്റുവാന് ഹെക്ടര് ഒന്നിന് അയ്യായിരം, പതിനായിരം, പതിനയ്യായിരം ചിലവാക്കേണ്ടിവന്നിരുന്നു. അവ മാറ്റേണ്ട ആള്ക്കാര് ട്രാക്ടര് കൊണ്ടുവരുന്നതുവരെ ആ വാഴയുടെ അവശിഷ്ടങ്ങള് അങ്ങിനെതന്നെ നില്ക്കും. എന്നാല്, ചില കൃഷിക്കാര് വാഴയുടെ ഈ അവശിഷ്ടങ്ങള് 6 – 8 ഇഞ്ചു വരെയുള്ള കഷ്ണങ്ങളാക്കി ഭൂമിയില് കുഴിച്ചിട്ടു. ഈ വാഴയുടെ അവശിഷ്ടങ്ങള് കുഴിച്ചിട്ട സ്ഥലത്ത് ഏതെങ്കിലും വൃക്ഷമോ, ചെടിയോ, വിളവോ ഉണ്ടെങ്കില് മൂന്നുമാസത്തേയ്ക്ക് അവ നനയ്ക്കേണ്ട ആവശ്യമില്ല. വാഴയുടെ അവശിഷ്ടങ്ങളില് അത്രത്തോളം വെള്ളമുണ്ട്. ഇതനുഭവിച്ചറിഞ്ഞ കാര്യമാണ്. ആ അവശിഷ്ടങ്ങളിലുള്ള വെള്ളം വിളവിനെ സജീവമാക്കുന്നു അങ്ങനെ വാഴയുടെ അവശിഷ്ടങ്ങളും ഇന്ന് വിലയുള്ള വസ്തുക്കളായിരിക്കുകയാണ്. കൃഷിക്കാര്ക്ക് വാഴയുടെ അവശിഷ്ടങ്ങളില്നിന്ന് ആദായം കിട്ടിത്തുടങ്ങിയിട്ടുണ്ട്. മുന്പ് വാഴയുടെ കുല വെട്ടിക്കഴിഞ്ഞ വാഴത്തണ്ട് വൃത്തിയാക്കാന് വന്തുക ചിലവിടേണ്ടിയിരുന്നു. എന്നാല്, ഇന്ന് അവയ്ക്കാവശ്യക്കാര് ഏറെയാണ്. ചെറിയ ഒരു പരീക്ഷണത്തിന് എത്ര വലിയ ലാഭം തരാന് കഴിയുന്നു. നമ്മുടെ കര്ഷക സഹോദരന്മാര് ഏതൊരു ശാസ്ത്രജ്ഞനേക്കാളും പിന്നിലല്ലതന്നെ.\nഎന്റെ പ്രിയമുള്ള ദേശവാസികളേ, വരുന്ന ഡിസംബര് 3 അന്തര്ദേശീയ ഭിന്നശേഷിദിനമാണ്. കഴിഞ്ഞ തവണ ‘മന് കി ബാത്തി’ല് ഞാന് അവയവദാനത്തെക്കുറിച്ച് ചര്ച്ച ചെയ്തിരുന്നു. അവയവദാനത്തിന് ‘ചഛഠഛ’യുടെ ഹെല്പ്പ്ലൈനിനെക്കുറിച്ചും പറഞ്ഞിരുന്നു. ‘മന് കി ബാത്തി’നുശേഷം ഫോണ് വിളികളുടെ എണ്ണം ഏഴിരട്ടി വര്ദ്ധിച്ചതായി എനിക്ക് വിവരം കിട്ടി. നവംബര് 27 അവയവദാനദിനമായി ആചരിച്ചു. സമൂഹത്തിലെ പേരുകേട്ട പല വ്യക്തികളും അതില് പങ്കെടുത്തു. ചലച്ചിത്രതാരം രവീണ ടണ്ടന് ഉള്പ്പെടെ പല പ്രശസ്ത വ്യക്തികളും ഇതില് പങ്കുചേര്ന്നു. അവയവദാനംകൊണ്ട് വിലപ്പെട്ട പല ജീവനുകളേയും രക്ഷിക്കാം. ഒരു തരത്തില് പറഞ്ഞാല് അവയവദാനം അമരത്വം പ്രദാനം ചെയ്യുന്നു. ഒരു ശരീരത്തില്നിന്നും മറ്റൊരു ശരീരത്തിലേയ്ക്ക് അവയവം മാറ്റുമ്പോള് ആ അവയവത്തിന് പുതുജീവന് ലഭിക്കുന്നു. ആ ജീവന് പുതിയ ജീവിതം ലഭിക്കുന്നു. ഇതിനേക്കാള് മഹത്തരമായ ദാനം മറ്റെന്തുണ്ട്? അവയവം മാറ്റിവെയ്ക്കുന്നതിനുവേണ്ടി കാത്തിരിക്കുന്ന രോഗികള്ക്ക് അവയവദാനം നടത്തുന്നവര്ക്ക് വേണ്ടി ഓര്ഗന് ട്രാന്സ്പ്ലാന്റേഷന്റെ ദേശീയതലത്തിലുള്ള ഒരു രജിസ്ട്രേഷന് നവംബര് 27 ന് ആരംഭിച്ചു. NOTO യുടെ ലോഗോ ഡോണര് കാര്ഡ്, സ്ലോഗന് ഡിസൈന് എന്നിവയ്ക്കായി mygov.in മുഖാന്തിരം ഒരു ദേശീയതല മത്സരം സംഘടിപ്പിക്കുകയുണ്ടായി. ധാരാളം ആളുകള് പുതിയ ആശയങ്ങളോടുകൂടി പ്രതികരിച്ചു എന്നത് അതിശയകരമായി തോന്നി. ഓരോ മണ്ഡലത്തിലും വ്യാപകമായ ഉണര്വ്വുണ്ടാകുമെന്നും ശരിയായ അര്ത്ഥത്തില് ആവശ്യക്കാര്ക്ക് വേണ്ടത്ര ഏറ്റവും ശ്രേഷ്ഠമായ സഹായം കിട്ടുമെന്നും എനിയ്ക്ക് വിശ്വാസമുണ്ട്. ഇതിനായി ഓരോരുത്തരും മുന്നോട്ടുവരേണ്ടതായിട്ടുണ്ട്.\nഞാന് നേരത്തെ സൂചിപ്പിച്ചതുപോലെ ഡിസംബര് 3 അന്തര്ദേശീയ ഭിന്നശേഷി ദിനമായി ആചരിക്കുകയാണ്. ശാരീരികവും മാനസികവുമായി ഭിന്നശേഷിയുള്ളവര്, അനുപമമായ ഇച്ഛാശക്തിയുടെയും ധൈര്യത്തിന്റേയും ഉടമകളാണ്. അവര് അപഹസിക്കപ്പെടുമ്പോഴൊക്കെ ദു:ഖം തോന്നാറുണ്ട്. ചിലപ്പോള് അവരോടൊക്കെ ദയയും കരുണയും പ്രകടിപ്പിക്കാറുണ്ട്. എന്നാല്, നമ്മുടെ മനോഭാവം മാറ്റിയാല്, അവരോടുള്ള സമീപനം മാറ്റിയാല് അവര്ക്ക് ജീവിക്കാനുള്ള പ്രേരണ നല്കാന് നമുക്ക് കഴിയും. ചെറിയ പ്രയാസം വരുമ്പോള് നാം കരയാന് തുടങ്ങും. ഇവര് എങ്ങനെയാണ് ജീവിക്കുന്നതെന്ന് ചിന്തിക്കുമ്പോള് നമ്മുടെ വേദന എത്ര ലഘുവാണെന്ന് തോന്നും. ഇവര് എങ്ങനെ ജീവിക്കുന്നു? എങ്ങനെ ജോലി ചെയ്യുന്നു? അവര് എന്നും നമുക്ക് പ്രേരണയുടെ ഉറവിടങ്ങളാണ്. അവരുടെ നിശ്ചയദാര്ഢ്യം, ജീവിതത്തോട് മല്ലിടുന്ന രീതി, പ്രതിസന്ധികളെ കഴിവുകളാക്കി മാറ്റാനുള്ള അവരുടെ ആവേശമൊക്കെ പ്രശംസനീയമാണ്.\nഇന്ന് ഞാന് ജാവേദ് അഹമ്മദിനെ കുറിച്ച് പറയുവാന് ആഗ്രഹിക്കുന്നു. 40, 42 വയസ്സാണ് അദ്ദേഹത്തിന്റെ പ്രായം. 1996-ല് കാശ്മീരില്വച്ച് തീവ്രവാദികള് അദ്ദേഹത്തെ വെടിവെച്ചു. തീവ്രവാദികളുടെ തോക്കിന് ഇരയായെങ്കിലും അദ്ദേഹം അത്ഭുതകരമായി രക്ഷപ്പെട്ടു. പക്ഷേ, അദ്ദേഹത്തിന്റെ ഒരു കിഡ്നി നശിച്ചു. കുടലിന്റെ ഒരു ഭാഗം നഷ്ടപ്പെട്ടു. നട്ടെല്ലിന് വളരെ ഗുരുതരമായ ക്ഷതം സംഭവിച്ചു. സ്വന്തം കാലില് നില്ക്കുവാനുള്ള കഴിവ് എന്നന്നേയ്ക്കുമായി നഷ്ടപ്പെട്ടു. എന്നിട്ടും അദ്ദേഹം പരാജയം സമ്മതിച്ചില്ല. തീവ്രവാദത്തിന്റെ മുറിവ് അദ്ദേഹത്തെ തോല്പിച്ചില്ല. യാതൊരു കാരണവുമില്ലാതെ നിര്ദ്ദോഷിയായ ഒരു മനുഷ്യന് ഇത്രയും പ്രയാസങ്ങള് നേരിടേണ്ടിവന്നു. യുവത്വം നഷ്ടപ്പെട്ടു. എന്നാല്, അദ്ദേഹത്തിന് ക്ഷോഭമോ, രോക്ഷമോ, സങ്കടമോ ഇല്ല. അവയെല്ലാം സംവേദനമായി രൂപാന്തരപ്പെട്ടു. അദ്ദേഹം സ്വജീവിതം സാമൂഹ്യസേവനത്തിനായി അര്പ്പിച്ചു. സ്വന്തം ശരീരം സഹകരിക്കുന്നില്ലെങ്കിലും അദ്ദേഹം ഇരുപതു വര്ഷമായി കുട്ടികളെ പഠിപ്പിക്കുന്നതില് മുഴുകിയിരിക്കുന്നു. ശാരീരികമായി ഭിന്നശേഷിയുള്ളവര്ക്കുള്ള അനുബന്ധഉപകരണങ്ങള് എങ്ങനെ പരിഷ്ക്കരിക്കാം, പൊതുസ്ഥലങ്ങളിലും സര്ക്കാര് ഓഫീസുകളിലും എന്തൊക്കെ സംവിധാനങ്ങള് ഏര്പ്പെടുത്തണം. ഇതിനൊക്കെയുള്ള പ്രയത്നം നടത്തുകയാണ്. തന്റെ പഠിത്തത്തെ അദ്ദേഹം ആ ദിശയിലേക്ക് തിരിച്ചുവിട്ടിരിക്കുകയാണ്. അദ്ദേഹം സോഷ്യല്വര്ക്കില് ബിരുദാനന്തരബിരുദം എടുത്തു. ഒരു സാമൂഹ്യസേവകന് എന്ന നിലയിലും ജാഗരൂകനായ ഒരു പൗരനെന്ന നിലയിലും അദ്ദേഹം ഭിന്നശേഷിയുള്ളവരുടെ പ്രവാചകനായി സമൂഹത്തില് നിശബ്ദവിപ്ലവം നടത്തിക്കൊണ്ടിരിക്കുകയാണ്. എന്താ, ജാവേദിന്റെ ജീവിതം ഭാരതത്തിന്റെ ഓരോ മുക്കിലും മൂലയിലും പ്രേരണ നല്കാന് പര്യാപ്തമല്ലേ? ജാവേദ് അഹമ്മദിന്റെ ജീവിതത്തെ, അദ്ദേഹത്തിന്റെ തപസ്സിനെ, അദ്ദേഹത്തിന്റെ സമര്പ്പണത്തെ ഞാന് ഡിസംബര് 3 ന് പ്രത്യേകമായി ഓര്മ്മിക്കുന്നു. സമയക്കുറവുകാരണം ഞാന് ജാവേദിന്റെ കാര്യം മാത്രമാണ് പറയുന്നതെങ്കിലും ഭാരതത്തിന്റെ ഓരോ മൂലയിലും ഇതുപോലെ പ്രേരകങ്ങളായ ദീപങ്ങള് എരിഞ്ഞുകൊണ്ടിരിക്കുന്നുണ്ട്.\nനമ്മുടെ രാജ്യം വളരെ വലുതാണ്. സര്ക്കാരിനെ ആശ്രയിച്ചുള്ള ധാരാളം കാര്യങ്ങള് ഇവിടെ നടക്കുന്നുണ്ട്. ഇടത്തരക്കാരാകട്ടെ, താഴ്ന്ന ഇടത്തരവര്ഗ്ഗത്തില്പ്പെടുന്നവരാകട്ടെ, ദരിദ്രനാകട്ടെ, ദളിതനോ, ദു:ഖിതനോ, ചൂഷിതനോ, വഞ്ചിതനോ ആകട്ടെ അവര്ക്ക് സര്ക്കാരിനോടൊപ്പം സര്ക്കാര് സമ്പ്രദായങ്ങളോട് നിരന്തരം ബന്ധപ്പെടേണ്ടിവരുന്നു. ഒരു പൗരനെന്ന നിലയില് ജീവിതത്തില് ചിലപ്പോഴെങ്കിലും സര്ക്കാര് ഉദ്യോഗസ്ഥന്മാരില്നിന്നും മോശമായ അനുഭവങ്ങള് ഉണ്ടാകുന്നു. ഒന്നിലധികം അനുഭവങ്ങള് ജീവിതകാലം മുഴുവന് സര്ക്കാര് സമ്പ്രദായങ്ങളെക്കുറിച്ചുള്ള നമ്മുടെ കാഴ്ചപ്പാടിനെത്തന്നെ മാറ്റിമറിക്കുന്നു. അതില് സത്യവുമുണ്ട്. എന്നാല്, ഇതേ സര്ക്കാരിലുള്ള ലക്ഷക്കണക്കിനാളുകള് സേവനമനോഭാവത്തോടുകൂടി, അര്പ്പണമനോഭാവത്തോടുകൂടി ജോലി ചെയ്യുന്നുമുണ്ട്. പക്ഷേ, പലപ്പോഴും അത് നമ്മുടെ കണ്ണില്പ്പെടാറില്ല, ഒരിക്കലും നമ്മള് അറിയാറുമില്ല. എന്തെന്നാല്, ഇത് സ്വാഭാവികം മാത്രമാണ്. സര്ക്കാര് സമ്പ്രദായം അല്ലെങ്കില് സര്ക്കാര് ഉദ്യോഗസ്ഥരാണ് ഇത് ചെയ്തുകൊണ്ടിരിക്കുന്നത്.\nഭാരതമൊട്ടാകെ ഇന്ന് ആശാപ്രവര്ത്തകരുടെ ഒരു ശൃംഖലതന്നെയുണ്ട്. എന്നാല് ജനങ്ങളുടെ ഇടയില് അവരെക്കുറിച്ച് അധികമൊന്നും ചര്ച്ച ചെയ്ത് ഞാന് കേട്ടിട്ടില്ല. ഒരുപക്ഷേ, നിങ്ങളും കേട്ടിരിക്കാന് ഇടയില്ല. എന്നാല് ബില്ഗേറ്റ് ഫൗണ്ടേഷന്റെ കുടുംബസംരഭമെന്ന പേരിലുള്ള ലോകപ്രശസ്തമായ പദ്ധതിയുടെ നേട്ടം ഒരു മാതൃകയാണ്. ഈ മാതൃകാപ്രവര്ത്തനത്തിന് ബില്ഗേറ്റ്സിനേയും മിലിന്ഡാ ബില്ഗേറ്റ്സിനേയും ഭാരതം പത്മഭൂഷണ് നല്കി ആദരിച്ചു. അവര് ഭാരതത്തില് വളരെയേറെ സാമൂഹ്യപ്രവര്ത്തനങ്ങള് നടത്തിവരുകയാണ്. ജീവിതസമ്പാദ്യം മുഴുവനും തങ്ങളുടെ ഒഴിവ് വേളകളെ ദരിദ്രര്ക്കും കഷ്ടപ്പെടുന്നവര്ക്കുംവേണ്ടി മാറ്റിവയ്ക്കുന്നതിന് അവര് യാതൊരുമടിയും കാട്ടുന്നില്ല. അവര്ക്ക് സമയമുള്ളപ്പോഴൊക്കെ ഭാരതത്തില് വരാറുണ്ട്. ആശാപ്രവര്ത്തകരെ കാണാറുണ്ട്. അവരുമായി ഒരുമിച്ച് പ്രവര്ത്തിക്കുവാന് ശ്രമിക്കാറുണ്ട്. ആശാപ്രവര്ത്തകരെ അഭിനന്ദിക്കാറുണ്ട്. അവരെ പ്രോത്സാഹിപ്പിക്കാന് കിട്ടുന്ന അവസരങ്ങളൊന്നും പാഴാക്കാറില്ല. പലപ്പോഴും അവര് പറയാറുണ്ട്, ആശാപ്രവര്ത്തകര് എത്രമാത്രം അര്പ്പണമനോഭാവത്തോടെ പ്രവര്ത്തിക്കുന്നുവെന്ന്. അവരുടെ സമര്പ്പണം എത്രമാത്രം മഹത്വമാര്ന്നതെന്നും. പുതിയ പല കാര്യങ്ങളും പഠിക്കുന്നതിന് എത്രമാത്രം ഉത്സാഹമാണ് ആശാപ്രവര്ത്തകര് പ്രദര്ശിപ്പിക്കുന്നത്. ഇത്തരത്തിലുള്ള എല്ലാ നല്ല കാര്യങ്ങളും ബില്ഗേറ്റ്സ് കുടുംബം ആശാപ്രവര്ത്തകരെപ്പറ്റി പങ്കുവയ്ക്കുമ്പോള് നമുക്ക് വളരെ അഭിമാനം തോന്നാറുണ്ട്. ഒഡീഷ ഗവര്ണര് ഒരു ആശാപ്രവര്ത്തകയെ ഔദ്യോഗിക പരിപാടിയില് ആദരിക്കുകയും ചെയ്തു. ഒഡീഷയിലെ ബാലാസോര് ജില്ലയിലെ ഒരു ചെറിയ ഗ്രാമമാണ് ‘തേംദാഗാവ്’. അവിടെ ഒരു ആശാ പ്രവര്ത്തകയുടെ സജീവസാന്നിദ്ധ്യം എടുത്തുപറയത്തക്കതാണ്. പൂര്ണ്ണമായും ആദിവാസി വിഭാഗങ്ങള് മാത്രമാണ് ഈ പ്രദേശത്തുള്ളത്. ഇവിടുത്തെ പട്ടികജാതി-പട്ടികവര്ഗ്ഗവിഭാഗങ്ങള് വളരെയേറെ ദരിദ്രരാണ്, മാത്രമല്ല, മലേറിയ തുടങ്ങിയ അസുഖങ്ങള് ഇവിടെ സര്വ്വസാധാരണമാണ്. ഈ ഗ്രാമത്തിലെ ആശാപ്രവര്ത്തകയായിരുന്ന ‘ജമുനാ മണിസിംഗ്’ തേംദാഗാവ് പ്രദേശത്തെ ഒരാളുപോലും മലേറിയമൂലം മരിക്കരുത് എന്ന ദൃഢനിശ്ചയത്തോടെയാണ് പ്രവര്ത്തനമേറ്റെടുത്തത്. ഗ്രാമത്തിലെ ആര്ക്കെങ്കിലും ചെറിയ ഒരു പനിയെന്ന വാര്ത്തയറിഞ്ഞാല്പോലും എല്ലാ വീട്ടിലും ഓടിയെത്തി അവര്ക്ക് വേണ്ട ചികിത്സാസൗകര്യം നല്കി അവരെ സ്വയംസജ്ജമാക്കി അവരിലൊരാളായ് പ്രവര്ത്തിച്ചു. ഓരോ വീട്ടിലും കൊതുക്വല പ്രയോജനപ്പെടുത്താന് ഗ്രാമീണരെ പഠിപ്പിച്ചു. സ്വന്തം കുഞ്ഞിനെ ശരിയാംവിധം ഉറക്കുന്നതില് ഒരമ്മ എത്രമാത്രം ശ്രദ്ധവയ്ക്കുമോ അതേ ശ്രദ്ധയോടെ ഓരോ ഗ്രാമവാസിക്കുംവേണ്ടി അര്പ്പണബോധത്തോടെയാണ് ‘ജമുനാമണിസിംഗ്’ എന്ന ആശാപ്രവര്ത്തക പരിചരിച്ചുകൊണ്ടിരുന്നത്. അവര് മലേറിയയോട് സന്ധിയില്ലാ സമരം ചെയ്തു. ഇത് ആ ഗ്രാമത്തെ മലേറിയവിമുക്തമാക്കുന്നതില് വിജയം കൈവരിച്ചു. അവരെപ്പോലെ എത്രയോ ‘ജമുനാമണി’മാര് നമ്മുടെ രാജ്യത്തിന്റെ അഭിമാനമായി ഇപ്പോഴും പ്രവര്ത്തിക്കുന്നുണ്ടാവാം. എത്രയോ ലക്ഷക്കണക്കിനാളുകള് ഇത്തരത്തില് നമ്മുടെ ചുറ്റുവട്ടത്ത് പ്രവര്ത്തിക്കുന്നുണ്ടാവാം. അത്തരത്തിലുള്ളവര് നമ്മുടെ രാജ്യത്തിന്റെ എത്രമാത്രം ശക്തിയാണ് പകരുന്നെന്നതില് ആര്ക്കും സന്ദേഹമുണ്ടാവില്ല. രോഗപീഡിതരെ സ്നേഹാദരങ്ങളോടെ കാണുവാനായാല് അതില്പ്പരം സന്തോഷം മറ്റെന്താണ്? സമൂഹത്തിന്റെ സുഖദു:ഖങ്ങളില് അവര് സ്വയം പങ്കാളികളാവുകയാണ്? അത്തരത്തില് പ്രവര്ത്തിക്കുന്ന ഭാരതത്തിലെ എല്ലാ ആശാപ്രവര്ത്തകരെയും ‘ജമുനാമണി’യുടെ പേരില് ഞാന് അഭിനന്ദിക്കുന്നു. ഞാന് എല്ലാവരെയും ഇക്കാര്യത്തില് ആദരവറിയിക്കുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട യുവസുഹൃത്തുക്കളേ, ഞാന് വാസ്തവത്തില് യുവാക്കള്ക്കുവേണ്ടിയാണ് ഇന്റര്നെറ്റിലും സാമൂഹ്യമാധ്യമങ്ങളിലും സജീവമായത്.mygov.in ല് ഞാന് മൂന്ന് ‘ല’-ബുക്ക് സജ്ജമാക്കിയിട്ടുണ്ട്. അതില് ഒരു ‘ല’-ബുക്ക് സ്വച്ഛ് ഭാരത് സംബന്ധിച്ചുള്ള പ്രേരണാസ്പദമായ സംഭവങ്ങള്ക്കാണ് രണ്ടാമത്തേത് പാര്ലമെന്റ് അംഗങ്ങളുടെ ആദര്ശഗ്രാമങ്ങളെ സംബന്ധിച്ചും മൂന്നാമത്തേത് ആരോഗ്യമേഖലയെക്കുറിച്ചും ആരോഗ്യപരിപാലനത്തെപ്പറ്റിയുമാണ്. ഞാന് നിങ്ങളോട് പറയുവാന് ആഗ്രഹിക്കുകയാണ്, നിങ്ങള് ഇവയെല്ലാം ശരിയാംവിധം കാണുക. അതോടൊപ്പം മറ്റുള്ളവര്ക്ക് ഇത് കാട്ടിക്കൊടുക്കുയും ചെയ്യുക. വായിക്കുന്നതോടൊപ്പം ഒരുകാര്യംകൂടി ശ്രദ്ധിക്കുമല്ലോ. നല്ല നിര്ദ്ദേശങ്ങളും നല്ല ആശയങ്ങളും ഇതോടൊപ്പം കൂട്ടിച്ചേര്ക്കുകയും പങ്കുവെയ്ക്കുകയും ചെയ്യുക. അത്തരം കാര്യങ്ങള് തീര്ച്ചയായും നിങ്ങള് mygov.in ലേക്ക് അയച്ചുതരിക. പലപ്പോഴും സമൂഹത്തിലെ യാഥാര്ത്ഥ്യങ്ങളില് ചിലത് എല്ലാവരുടേയും ശ്രദ്ധയില്പ്പെട്ടെന്ന് വരില്ല, അത്തരം കാര്യങ്ങള് നിങ്ങളുടെ ശ്രദ്ധയില്പ്പെട്ടേയ്ക്കാം. സമൂഹത്തിന് അവ വളരെ പ്രയോജനം ചെയ്യും. പോസിറ്റീവായ വശങ്ങള് നമ്മുടെ സമൂഹത്തിന് ഊര്ജ്ജം പകരുന്നവയാണ്. അത്തരത്തിലുള്ള നല്ല കാര്യങ്ങള് നിങ്ങള് എന്നോട് പങ്കുവെയ്ക്കുക. അതുകൊണ്ട് ‘e’-ബുക്കുകളെ ഷെയര് ചെയ്യാന് മടിക്കരുത്. ‘e’ ബുക്കുകളെ കൂടുതല് ചര്ച്ചകള്ക്ക് വിധേയമാക്കുന്നതോടൊപ്പംതന്നെ യുവാക്കളില് ആരെങ്കിലും സമീപ വിദ്യാലയങ്ങളിലെ എട്ടോ, ഒന്പതോ, പത്തോ ക്ലാസ്സിലെ വിദ്യാര്ത്ഥികളോട് പറയണം, ഇവിടെ എന്തൊക്കെയാണ് സംഭവിക്കുന്നത്, അവിടെ അങ്ങനെയൊക്കെ സംഭവിക്കുകയാണ് എന്നൊക്കെ. മാത്രമല്ല, വാസ്തവത്തില് നിങ്ങള് ഒരു സമൂഹത്തിന്റെ നല്ല അദ്ധ്യാപകരായി മാറുകയാണ്. രാഷ്ട്രനിര്മ്മാണപ്രവര്ത്തനങ്ങളിലേയ്ക്ക് ഞാന് നിങ്ങളെയോരോരുത്തരേയും സഹര്ഷം സ്വാഗതം ചെയ്യുകയാണ്.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഇന്ന് ലോകം മുഴുവനും കാലാവസ്ഥാവ്യതിയാനത്തില് ആശങ്കാകുലരാണ്. കാലാവസ്ഥവ്യതിയാനം ആഗോളതാപനം എന്നിവ എല്ലായിടത്തും ഇന്ന് കൂടുതല് കൂടുതല് ചര്ച്ച ചെയ്യപ്പെടുകയാണ്. മാത്രമല്ല, ഓരോ കാര്യങ്ങളും തുടക്കമിടുന്നതിന് മുമ്പുതന്നെ എല്ലാവരും ഒരുപോലെ അംഗീകരിക്കുന്നതാണ് ഭൂമിയുടെ താപനം ഇനി ഉയരാന് പാടില്ലെന്ന്. നാം ഇതേപറ്റി തലപുകഞ്ഞാലോചിക്കുന്നതുകൊണ്ട് കാര്യമില്ല. ഈ ദൗത്യത്തില് പങ്കാളിയാവുക നമ്മള് ഓരോരുത്തരുടേയും ഉത്തരവാദിത്തമാണ്. ആഗോളതാപനത്തെ തടഞ്ഞുനിര്ത്തുന്നതിനുള്ള ഏകപോംവഴി ഊര്ജ്ജസംരക്ഷണമാണ്. ഡിസംബര് 14 ദേശീയ ഊര്ജ്ജസംരക്ഷണദിനമാണ്. ഊര്ജ്ജസംരക്ഷണത്തിനായി സര്ക്കാര് വിവിധപദ്ധതികളുമായി മുന്നോട്ടുപോകുകയാണ്. L E D ബള്ബ് പദ്ധതി നടപ്പാക്കിവരികയാണ്. ഞാന് ഒരിക്കല് നിങ്ങളോട് പറഞ്ഞിരുന്നത് വീണ്ടും ഓര്മ്മിപ്പിക്കുകയാണ്, പൗര്ണ്ണമി രാത്രിയില് തെരുവുവിളക്കുകള് കെടുത്തി മണിക്കൂറുകളോളം പൂര്ണ്ണചന്ദ്രപ്രഭയില് കഴിയുക. ആ അസുലഭമായ നിലാവെളിച്ചം ആസ്വദിക്കുക എത്ര ആനന്ദകരമാണ്. അസുലഭമായ ഈ അനുഭവം പങ്കുവെയ്ക്കുന്നതിലേയ്ക്ക് എന്നെ നയിച്ച സുഹൃത്ത് ഇതനുഭവിച്ചറിയാനും കാണാനും ഒരു Link എനിയ്ക്ക് അയച്ചു തന്നിട്ടുണ്ടായിരുന്നു. അതിന്റെ അടിസ്ഥാനത്തിലാണ് ഞാന് ഇക്കാര്യം നിങ്ങളോട് പറയുന്നത്. എന്നാല്, ഇതിന്റെ ക്രെഡിറ്റ് വാസ്തവത്തില് Zee News ന് അവകാശപ്പെട്ടതാണ്. കാരണം ഈ Link, Zee News ന്റേതായിരുന്നു.\nകാണ്പൂരില്നിന്നുള്ള നൂര്ജഹാന് എന്ന വനിത ടി.വി.പോലും കണ്ടിട്ടുണ്ടായിരുന്നില്ല. അധികം പഠിക്കുവാനുള്ള അവസരവും അവര്ക്കുണ്ടായിട്ടില്ല. എന്നാല്, അവര് ചെയ്തൊരു കാര്യം പറഞ്ഞാല് അത്തരത്തിലൊന്ന് വിദ്യാഭ്യാസമുള്ള മറ്റു ചിലര് ചിന്തിച്ചിട്ടുപോലുമുണ്ടാവില്ല. അവര് സൗരോര്ജ്ജം ഉപയോഗിച്ച് തന്റെ പ്രദേശത്തുള്ള പാവപ്പെട്ടവര്ക്ക് പ്രകാശം എത്തിക്കുന്നതിനുള്ള പ്രവര്ത്തനത്തില് ഏര്പ്പെട്ടിരിക്കുകയാണ്. അവര് ഇരുട്ടിനെതിരെ പോരാടിക്കൊണ്ട് തന്റെ പേരിനെ അന്വര്ത്ഥമാക്കി. അവര് സ്ത്രീകളുടെ ഒരു കൂട്ടായ്മയിലൂടെ സൗരോര്ജ്ജത്താല് പ്രകാശിക്കുന്ന റാന്തലിന്റെ ഒരു പ്ലാന്റ് നിര്മ്മിച്ചു. പ്രതിമാസം വെറും നൂറു രൂപാ വാടകയ്ക്ക് പ്രദേശവാസികളായ സാധുക്കള്ക്ക് അവര് റാന്തല് കൊടുക്കുകയാണ്. നാട്ടുകാര് വൈകുന്നേരം റാന്തല് വാങ്ങിപ്പോകുകയും പ്രഭാതത്തില് വീണ്ടും ചാര്ജ്ജ് ചെയ്ത് കിട്ടാന് തിരികെ കൊടുക്കുകയും ചെയ്യുന്നു. അനേകം ആളുകള്, അതായത് ദിവസവും 500 വീട്ടുകാരെങ്കിലും റാന്തല് കൊണ്ടുപോകുകയാണ്. വെറും മൂന്നോ നാലോ രൂപമാത്രം ചിലവ് വരുന്ന ഈ പദ്ധതിയിലൂടെ ഓരോ വീടിനും സമ്പൂര്ണ്ണമായി വൈദ്യുതി എത്തിക്കുകയാണ്. നൂര്ജ്ജഹാന് തന്റെ പ്ലാന്റില് സൗരോര്ജ്ജ റാന്തല് കത്തിക്കുവാനാവശ്യമായ റീചാര്ജ്ജിനായി ദിവസവും പ്രയത്നിക്കുകയാണ്. എത്ര അനുകരണീയമായ മാതൃകയാണിത്. എത്ര ശ്ലാഘിച്ചാലും മതിവരില്ല. കാലാവസ്ഥാ വ്യതിയാനത്തെ സംബന്ധിച്ച് ലോകത്തെ വലിയ വലിയ ആളുകള് എന്തൊക്കെയാണ് ചെയ്യുന്നതെന്ന് നമുക്കറിയാം. എന്നാല് അഭ്യസ്തവിദ്യയല്ലാത്ത നൂര്ജ്ജഹാന് എത്രമാത്രമാളുകള്ക്കാണ് സഹായമെത്തിക്കുന്നത്. ആര്ക്കെല്ലാമാണ് പ്രേരണ നല്കുന്നത്. എന്നാല് ഇത്തരത്തിലുള്ള നിരവധി നൂര്ജഹാനുകളുണ്ടെങ്കില് ലോകമൊട്ടാകെ പ്രകാശം എത്തിക്കാനാകും. ഈ സത്പ്രവൃത്തിയിലൂടെ തന്റെ ചുറ്റുവട്ടത്തെ പാവപ്പെട്ടവരുടെ കുടുംബത്തിന് മാത്രമല്ല, മനസ്സിലും പ്രകാശം പരത്താന് നൂര്ജ്ജഹാന് സാധിച്ചുവെന്നതില് ഞാന് അവരെ അഭിനന്ദിക്കുവാന്കൂടി ഈ അവസരം പ്രയോജനപ്പെടുത്തുകയാണ്. Zee TVയ്ക്കും എന്റെ അഭിനന്ദനങ്ങള്. കാണ്പൂരിലെ ഒരു കുഗ്രാമത്തില് നടന്ന സംഭവത്തിന്റെ മഹത്വം രാജ്യത്തും ലോകത്തിന്റെ നാനാഭാഗത്തും എത്തിക്കുന്നതില് അവര് വഹിച്ച പങ്ക് നിസ്തുലമാണ്. Zee News ന് എന്റെ വളരെ വളരെ നന്ദി.\nഉത്തര്പ്രദേശില്നിന്നും ശ്രീ. അഭിഷേക് കുമാര് പാണ്ഡെ ഫോണില് എന്നെ വിളിച്ചിരുന്നു. ”ഞാന് ഗോരഖ്പൂരില് നിന്നുമുള്ള അഭിഷേക് കുമാര് പാണ്ഡെയാണ് സംസാരിക്കുന്നത്. ഞാന് ഇവിടെ ഒരു വ്യവസായസംരംഭകനാണ്. താങ്കള് ഞങ്ങള്ക്കായി ‘മുദ്ര ബാങ്ക്’ എന്ന പദ്ധതി രൂപീകരിച്ചുവല്ലോ? അതിന് ഞാന് താങ്കളെ അഭിനന്ദിക്കുന്നു. എന്നെപ്പോലെ നിരവധി സംരംഭകര് താങ്കളില്നിന്ന് അറിയാന് ആഗ്രഹിക്കുന്നത്, ‘മുദ്ര ബാങ്ക്’ ഏത് തരത്തില് സംരംഭകരെ സഹായിക്കുന്നുവെന്നാണ്?” ഗോരഖ്പൂരില്നിന്നും വിളിച്ച അഭിഷേകിന് നന്ദി. പ്രധാനമന്ത്രി മുദ്രയോജന ‘ഫണ്ട് ദ് അണ്ഫണ്ടഡ്’ അതായത് മൂലധനമില്ലാത്ത സംരംഭകര്ക്ക് മൂലധനം ലഭ്യമാക്കുക എന്നതാണ്. ഇതുവഴി നമ്മള് ഉദ്ദേശിക്കുന്നത് ലളിതമായ ഭാഷയില് പറയുകയാണെങ്കില് 3 -E അതായത് സംരംഭകത്വം, സമ്പാദ്യം, ശാക്തീകരണം (Enterprises, Earning, Empowerment) മുദ്രയോജന സംരംഭകത്വത്തെ പ്രോത്സാഹിപ്പിക്കുന്നു. മുദ്ര സമ്പാദ്യത്തിനുള്ള അവസരം നല്കുന്നു. വാസ്തവത്തില് മുദ്ര ശാക്തീകരണമാണ് നടത്തുന്നത്. ചെറിയ ചെറിയ ഉദ്യമങ്ങളുമായി മുന്നോട്ടുവരുന്നവരെ സഹായിക്കുവാന് അത് നിരവധി പദ്ധതികളാണ് ഒരുക്കിയിട്ടുള്ളത്. ഞാന് ഈ പദ്ധതി എത്ര വേഗത്തില് നടക്കുമെന്ന് ആഗ്രഹിക്കുന്നുവോ ആ വേഗം ഇനിയും കൈവരിക്കേണ്ടിയിരിക്കുന്നു. എന്നാല് തുടക്കം വളരെ നന്നായി. വളരെ കുറഞ്ഞ സമയത്തിനുള്ളില് 66 ലക്ഷം ജനങ്ങള്ക്ക് നാല്പത്തി രണ്ടായിരം കോടി രൂപ (42,000 കോടി രൂപ) പ്രധാനമന്ത്രി മുദ്ര പദ്ധതിവഴി എത്തിക്കാന് കഴിഞ്ഞു. ഇതില് അലക്കു തൊഴിലില് ഏര്പ്പെട്ടിരിക്കുന്നവരാവട്ടെ, പത്രവിതരണക്കാരാവട്ടെ, പാല്ക്കാരനാവട്ടെ, ഏത് തൊഴിലിലേര്പ്പെട്ടിരിക്കുന്നവര്ക്കും ഇതിന്റെ യഥാര്ത്ഥ പ്രയോജനം ലഭിക്കും. ചെറിയ ചെറിയ സംരംഭകത്തിലേര്പ്പെട്ടിരിക്കുന്നതിലധികവും പട്ടികജാതി പട്ടികവര്ഗ്ഗ പിന്നോക്ക വിഭാഗങ്ങളാണ്. അവര് സ്വപരിശ്രമത്താല് സ്വന്തം കാലില്നിന്നുകൊണ്ട് സ്വാഭിമാനത്തോടെ കുടുംബത്തെ മുന്നോട്ടുകൊണ്ടുപോകുവാന് പരിശ്രമിക്കുന്നവരാണ്. അഭിഷേക് തന്റെ സന്തോഷംകൂടിയാണ് പങ്കുവെച്ചത്. എന്റെ മുന്നില് ഇത്തരത്തില് വളരെയേറെ കാര്യങ്ങളാണ് എത്തിക്കൊണ്ടിരിക്കുന്നത്. മറ്റൊന്ന് മുംബൈയില് നിന്ന് ശൈലേശ് ഭോസ്ലയുടേതാണ്. അദ്ദേഹത്തിന് മുദ്ര യോജന പ്രകാരം എട്ടര ലക്ഷം രൂപയുടെ (8.5 ലക്ഷം) വായ്പയാണ് ലഭിച്ചത്. അദ്ദേഹം ഈ പണം ഉപയോഗിച്ച് സീവേജ് ഡ്രസ്സ്, അലക്കി വൃത്തിയാക്കുന്ന തൊഴില് സംരംഭമാണ് ആരംഭിച്ചത്. ഞാന് നമ്മുടെ സ്വച്ഛ് ഭാരത് പരിപാടിയുടെ സമയത്ത് പറഞ്ഞിരുന്നത് ആ പദ്ധതിയിലൂടെ പുതിയ പുതിയ സംരംഭകത്വമാണ് ഇതില് നടപ്പില് വരികയെന്ന്. എന്നാല് ശൈലേശ് ഭോസ്ലെ ഇത് പ്രവര്ത്തിപഥത്തില് എത്തിക്കുന്നതില് വിജയിച്ചിരിക്കുന്നു. അദ്ദേഹം ഒരു ടാങ്കര് എടുക്കുകയും ജോലിയില് ഏര്പ്പെട്ടുകൊണ്ട് വരുമാനത്തില്നിന്ന് രണ്ടു ലക്ഷം രൂപ ബാങ്കിന് തിരിച്ചടവ് നടത്തുകയും ചെയ്തിരിക്കുന്നു. മുദ്ര യോജനയുടെ വിജയഗാഥയാണിത്. ഇത്തരത്തില് നിരവധി ആളുകള്ക്കാണ് പദ്ധതിയുടെ പ്രയോജനം എത്തിയത്. ഭോപാലില് നിന്നുള്ള മമത ശര്മ്മയുടെ കാര്യവും ഏറെ സന്തോഷകരമായിട്ടുള്ളതാണ്. പ്രധാനമന്ത്രി മുദ്ര പദ്ധതിയില്നിന്ന് നാല്പതിനായിരം രൂപയുമായി അവര് പെഴ്സ് ഉണ്ടാക്കി വിപണിയില് എത്തിക്കുന്ന പ്രവര്ത്തനത്തില് ഏര്പ്പെട്ടിരിക്കുകയാണ്. എന്നാല് നേരത്തെ അവര് മുന്തിയ പലിശയ്ക്ക് പണമെടുത്ത് തിരിച്ചടയ്ക്കാന് വളരെ ക്ലേശിച്ചാണ് വ്യാപാരം നടത്തിയിരുന്നതെങ്കില് ഇപ്പോള് സ്ഥിതി മാറി. ഇപ്പോള് നല്ല തുക ഒരുമിച്ച് ലഭിക്കുകവഴി യാതൊരുവിധ ക്ലേശവുമില്ലാതെ അവര് വ്യാപാരം നന്നായി നടത്തുവാന് കഴിയുന്നതിലുള്ള സന്തോഷത്തിലാണ്. പണ്ട് അധികം പലിശയും പിഴപലിശയും അധികം ചിലവും കാരണം മുന്നോട്ടുപോകുവാന് ബുദ്ധിമുട്ടിയെങ്കില് ഇന്ന് പ്രതിമാസം ആയിരത്തിലധികം രൂപ മിച്ചംപിടിക്കാനാകുമെന്നാണ് അവര് പറയുന്നത്. മാത്രമല്ല, അവരുടെ കുടുംബത്തില് നല്ലൊരു വ്യാപാരം പതുക്കെ പതുക്കെ തഴച്ചു വളരുകയാണ്. എന്നാല് ഈ പദ്ധതിയെപ്പറ്റി പലര്ക്കും വേണ്ടത്ര അറിവില്ല. അതിനാല് കൂടുതല് പ്രചരണം ആവശ്യമാണ്. നമ്മുടെ ബാങ്കുകള് ഓരോന്നും കൂടുതല് കൂടുതല് ജനോപകാരപ്രദമാകണം. സാധാരണക്കാര്ക്ക് അവയുടെ പ്രയോജനവും സഹായവും കൂടുതല് ലഭ്യമാക്കണം. വാസ്തവത്തില് നമ്മുടെ സമ്പദ്ഘടനയെ മുന്നോട്ട് നയിക്കുന്നത് ബഹുഭൂരിപക്ഷം വരുന്ന സാധാരണക്കാരാണ്. ചെറുകിടകാര്യങ്ങള് നടത്തിക്കൊണ്ടുപോകുന്ന ജനങ്ങള്തന്നെയാണ് രാജ്യത്തെ യഥാര്ത്ഥ അര്ത്ഥത്തിലുള്ള സാമ്പത്തികശക്തി. ഞാന് അത്തരക്കാര്ക്ക് കൂടുതല് കൂടുതല് പിന്ബലം നല്കുവാന് ആഗ്രഹിക്കുന്നു. ഇനിയും നല്ല കാര്യങ്ങള് ചെയ്യേണ്ടിയിരിക്കുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഒക്ടോബര് 31 ന് സര്ദാര് പട്ടേലിന്റെ ജയന്തിദിനത്തില് ഞാന് ‘ഒരൊറ്റ ഭാരതം ശ്രേഷ്ഠ ഭാരത’ത്തെപ്പറ്റി ചര്ച്ച നടത്തിയിരുന്നു. സമൂഹത്തെ നിരന്തരം ജാഗരൂകമാക്കുവാന് ചില കാര്യങ്ങള് വേണ്ടതുണ്ട്. ‘രാഷ്ട്രയാം ജാഗ്രയാം വ്യം’ ‘Eternal vigilence is the prize of liberty’ രാഷ്ട്രത്തിന്റെ ഏകതയെന്ന സാംസ്കാരികസരിത എപ്പോഴും പ്രവഹിച്ചുകൊണ്ടിരിക്കണം. ‘ഏക് ഭാരത്, ശ്രേഷ്ഠ് ഭാരത്’ ഇതിനൊരു പദ്ധതി രൂപം നല്കാന് ഞാന് ആഗ്രഹിക്കുന്നു. my.gov അതിനായുള്ള നിര്ദ്ദേശങ്ങള് ആവശ്യപ്പെട്ടിരിക്കുന്നു. പരിപാടിയുടെ ഘടന എങ്ങനെയാവണം? ലോഗോ എങ്ങനെയാവണം? ഈ പങ്കാളിത്തം എങ്ങനെയുണ്ടാക്കാം? ഇതിന്റെ രൂപം എന്തായിരിക്കും? ജനങ്ങളുടെ നിര്ദ്ദേശങ്ങള് ഞാന് ആവശ്യപ്പെട്ടിരുന്നു. ഇപ്പോള് വളരെയേറെ നിര്ദ്ദേശങ്ങള് വന്നുകൊണ്ടിരിക്കുകയാണ്. എന്നാല്, ഇനിയും വളരെയേറെ നിര്ദ്ദേശങ്ങള് ഞാന് പ്രതീക്ഷിക്കുകയാണ്. വളരെയേരെ അടിസ്ഥാനപരമായ പദ്ധതികള് ആവശ്യമുണ്ട്. ഇതില് സജീവപങ്കാളിത്തമുള്ളവര്ക്ക് ബഹുമതിപത്രവും ലഭിക്കും. മാത്രമല്ല, മറ്റനവധി സമ്മാനങ്ങളും പ്രഖ്യാപിച്ചിട്ടുണ്ട്. താങ്കളും ഇതിന് ക്രിയാത്മകമനസ്സ് പ്രയോജനപ്പെടുത്തുക. രാഷ്ട്രത്തിന്റെ ഏകതയുടെയും അഖണ്ഡതയുടെയും മഹാമന്ത്രമായ ‘ഏക ഭാരതം – ശ്രേഷ്ഠ ഭാരതം’ ഓരോ ഭാരതീയനേയും ഒരുമിപ്പിക്കുവാനുള്ളതാണ്. ഇതിനായി സര്ക്കാരിന് എന്തു ചെയ്യാനാവും? പൊതു സമൂഹം എന്തു ചെയ്യും? ഇങ്ങനെ നിരവധി കാര്യങ്ങളുണ്ട്. എനിയ്ക്ക് പൂര്ണ്ണവിശ്വാസമുണ്ട് നിങ്ങളുടെ നിര്ദ്ദേശങ്ങളോരോന്നും പ്രവൃത്തിപഥത്തിലെത്തും, ലക്ഷ്യത്തെ സാക്ഷാത്ക്കരിക്കുമെന്ന്.\nഎന്റെ പ്രിയപ്പെട്ട സഹോദരരേ, തണുപ്പിന്റെ മാസം തുടങ്ങിയിരിക്കുകയാണ്. എന്നാല് ഈ തണുപ്പില് കഴിച്ചുകൂട്ടുന്നതില് ഒരു സന്തോഷം കണ്ടെത്താം. പുതച്ചുമൂടി ചുരുണ്ടു കിടക്കുന്നതില് ഒരു സന്തോഷം കണ്ടെത്താം. എന്നാല് എന്റെ ആഗ്രഹം വ്യായാമം ചെയ്ത് തണുപ്പിനെ വരുതിയിലാക്കണമെന്നാണ്. ശരീരത്തെ ആരോഗ്യപൂര്ണ്ണമാക്കാന് കാലാവസ്ഥയ്ക്കനുസരിച്ചുള്ള നല്ല വ്യായാമവും യോഗയും പരിശീലിക്കണം. കുടുംബത്തില് നല്ല അന്തരീക്ഷമൊരുക്കി ഒരു ഉത്സവമാക്കി എല്ലാപേരും ഒത്തുചേര്ന്ന് വ്യായാമത്തിലേര്പ്പെടുക. വ്യായാമോത്സവത്തിലൂടെ നിങ്ങള്ക്ക് തിരിച്ചറിയാനാകും എത്രമാത്രം ചൈതന്യത്തിന്റെ ബഹിര്സ്പുരണമാണ് ഉണ്ടാകുകയെന്ന്. ദിവസം മുഴുവന് ശരീരം കൂടുതല് കൂടുതല് പ്രവൃത്യുന്മുഖമാകും. നല്ല കാലാവസ്ഥയെങ്കില് നല്ല സ്വഭാവം കൂടിയേ തീരൂ. ആരോഗ്യപൂര്ണ്ണമായ സന്തോഷത്തില് നമുക്ക് ഒരുമിച്ച് കൈകോര്ക്കാം. എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, നിങ്ങള്ക്ക് ഒരിക്കല്ക്കൂടി നന്മകള് നേരുന്നു. ജയ് ഹിന്ദ്.\n"
    },
    {
      "language": "man",
      "text": "\nMy dear countrymen, Namaste!\nI believe you must have had a great time during your Diwali vacations amidst all festivities. You must have had the opportunity to visit some other places. The new trades and jobs would have commenced with renewed vigour. On the other hand Christmas preparations must have started too. Festivals have their own significance in social life. Sometimes festivities help to heal wounds and sometimes they are source of renewed energy. But sometimes when a calamity strikes during festivities then it is very painful and it feels even more. There is continuous news of natural calamities from various parts of the world. And sometimes the news is very bizarre, never seen or never heard of. We are now realizing the effects of climate change very rapidly. In our country itself, we have experienced torrential rains, that too without season and for a very long duration. Tamil Nadu has suffered heavy losses and other states suffered too. Many people lost their lives. My heart goes out to all those people in this hour of crisis. The state governments have braced themselves up for rescue and relief work. The Central government too has joined them in their efforts. Right now, a team of the Central government officials are in Tamil Nadu. But I have full faith in Tamil Nadu’s potential and know that post this crisis it will rise again and speedily move forward and will continue to deliver in its role of taking the country forward.\nNow when there are talks of such crisis all around, we feel the need to bring in a lot of change. About 15 years back natural calamity was a part of the Agricultural Ministry’s realm because most of the calamities were limited to famine. But today, its form and format has changed. It has become important to work on our capacity building at every level. The government, civil society, the citizens, and the small organizations will all have to work for capacity building through scientific temperament. After the Nepal earthquake I talked to Pakistan’s Prime Minister Nawaz Sharif. I suggested that the SAARC nations should come together for a joint exercise on disaster preparedness. I am happy that a seminar workshop on table talk exercises and best practices was organized in Delhi. This is a good beginning.\nToday, I received a phone call from Lakhwinder Singh from Jalandhar, Punjab. “I am Lakhwinder Singh from Jalandhar, Punjab. We do organic farming in our fields and also guide a lot of others regarding it. I have a question “how to guide people that burning of farm remains or straw not only destroys the micro organisms of the soil but also contributes to the pollution in Delhi, Punjab and Haryana. Lakhwinder Singh ji, ‘I am happy to hear your message. I am happy that, you are a farmer engaged in organic farming. And not just that, you also understand the problems of the farmers really well. Your concerns are right but this just does not happen in Punjab and Haryana alone. It is a practice in the entire country and traditionally we follow this method of burning off the remains of the crops or the straw. Initially we were not aware of the damage. We did it because the others did it. Secondly, people are not aware of the available solutions. They have not been trained about it. And this practice kept on spreading and now it is contributing to global climate change. And now we are hearing more about it because it is affecting the city life too. But the concern you have expressed is genuine. So the first solution is that the brothers and sisters engaged in agriculture need to be trained. They will need to face the truth on their thinking that burning the remains of crops helps save time and effort and prepares the field for the next crop. But this is not the truth. The remains of the crop are themselves very valuable. They are organic fertilizer themselves. We are wasting them. Not only this, if they are chopped into small bits, they can act as a dry fruit for cattle. Secondly because of burning this the top soil gets burnt.\nMy dear farmer brothers and sisters, just think that if we have strong bones, strong heart, strong kidney, an overall good system but our upper skin gets burnt then what will happen? Even if the heart is strong, we will not be able to survive. So burning the stump of crops not only burns them, it burns the skin of our motherland. The top soil of our land is burnt which pushes our fertile soil to death. Hence, some positive efforts need to be made. If these remains are once again buried inside the soil, then it will turn into fertilizers. If they are put in a pit and left with earth worms and little water, good quality organic fertilizer can be made. So it can be used not only to feed the animals, and save our land but also to create good fertilizer. If this is added to the soil, it will be doubly beneficial.\nOnce I had the opportunity of talking to farmers involved in Banana cultivation. And they shared a very good experience. Earlier as they cultivated banana, when the crop was over, the stumps of the tree would remain. To clear the stumps from the fields they had to spend 5,000, 10,000 or 15,000 rupees per hectare. And till the time the people who would clear these stumps would not come with tractors, the stumps would remain standing for long. But some farmers chopped those stumps into 6-6, 8-8 inch pieces and buried them inside the soil. They experienced that the banana stumps held so much water in them that no external water supply was needed for three months. Any plant or any crop sown over those stumps could flourish without water. The water in the stumps kept the crops alive. And now even their stumps are expensive. They are now a source of income. Earlier they had to spend money on clearing those stumps, now those very stumps are a source of revenue. A small experiment can turn lucrative, our farmers are no less than scientists.\nDear countrymen, the entire world will remember 3rd December as “International Day of Persons with Disabilities”. Last time in ‘Mann ki Baat’ I talked about organ donation. I talked about the NOTO helpline for ‘Organ donation’. I have been told that after that session the number of phone calls increased 7 times and the number of hits on the website increased 2.5 times. 27th November was celebrated as ‘Indian Organ Donation Day’. Many famous personalities including actress Raveena Tandon became a part of it. ‘Organ Donation’ can save many valuable lives. Organ donation can bring about immortality. When an organ moves from one body to another it gets a new life but the person receiving it gets a new lease of life. There can be no greater donation than this. I would like to inform those waiting for organs and those willing to donate that a national registry for organ transplantation has been launched on 27th November. Mygov.in organized a logo, donor card and slogan design competition for NOTO and it was surprising to me that so many people participated and presented their ideas in such innovative ways with such compassion. It is my faith that awareness in this field will increase and the needful will receive the best of help in true sense. This help cannot be obtained till someone donates their organs.\nLike I said earlier, 3rd December is being celebrated as “International Day of People with Disability”. People with physical and mental disabilities are capable of unparalleled courage and capability. Sometimes it hurts when they are laughed at. Sometimes someone expresses pity and sympathy. But if we change our outlook and our perspective towards them, then these people can inspire us to live. They can inspire us to do a lot. We start crying even when small misfortune befalls us. Then we realize, our problem is so small but how does he survive? How does he live? How does he learn? And hence all of them are a source of inspiration to us. Their will power, their struggle with life and their zeal to transform crisis into opportunity is worth lot of praise.\nToday, I want to talk about Javed Ahmed. He is 40-42 years old. In 1996, the terrorists had shot Jawed Ahmed in Kashmir. He was a victim of the terrorists but he survived. But the bullet damaged his kidney and a part of the intestine was lost. He suffered serious spinal injury. He lost the ability to stand on his own feet, but Jawed Ahmed did not concede defeat. The grave injury caused by terrorism could not deter him. His zeal is commendable, but above all is the fact that an innocent man had to face such a predicament, his youth is in danger yet he harbors no grudge and no anger. He turned this crisis into compassion and dedicated his life to social work. The body does not support him but for the past 20 years he has devoted himself to child education. How to improve the infrastructure for the physically challenged? How to develop systems for the disabled in government offices and public spaces? He is working on those issues. He turned the focus of his educational qualification in those areas. He took a masters degree in social work and is now leading a silent revolution as a messiah of the disabled, working as an informed citizen. Is his life not enough to inspire us in every corner of India? I especially remember the life of Jawed Ahmed, his dedication and devotion especially on every 3rd December. I am mentioning just the case of Jawed because of lack of time but such lights of inspiration are prevalent in every corner of the country. They are giving a new lease of life and illuminating the path for others. 3rd December is a day to remember all such people and get inspired by them.\nOur country is very large. There are many things for which we are dependent on the government. Be it someone from middle class, lower middle class, dalit, exploited, victim or deprived, they have to continuously be in touch with the government or its various organizations. And as a citizen we surely have a bad experience with a government official in our lifetime. And that one experience shapes our perception of the government system for a lifetime. There is some truth to it. But at the same time within this governmental system there are lakhs of people who by their sense of duty, their dedication do some amazing work which does not get recognized. Sometimes it happens so naturally, it is so organic that one does not realize some government employee has done it.\nIn our country there is a network of ASHA workers. We have never discussed them in our country and I too have neither heard about them nor would you have. The success of the works of the entrepreneur couple Bill and Melinda Gates through their foundation has become an inspiration. Last year we honoured them with a joint Padma Vibhushan. They do a lot of social work in India. They are spending their entire retirement time and whatever they have earned on working for the poor. They are so full of praise for the ASHA workers they work with. They talk about their dedication and hard work and their zeal to learn about new things. They are full of such stories. In the past, the Orissa government especially facilitated an ASHA worker on Independence Day. She hails from a small village Tenda Gaon in Balasore district where most of the population is scheduled tribe. There the people are poor and the area is malaria infested. The ASHA worker Jamuna Manisingh decided that she will not let anyone die of malaria. She would go to each household and would be the first one to reach if there was news of fever in any household. She would put to use the primary training she received and give treatment accordingly. She would reach out to every household to use mosquito repellent and mosquito nets. The way we care for our kids and their sound sleep, Jamuna Manisingh would work with the same dedication for the entire village. She fought with Malaria and prepared the entire village to fight against it. There might be so many “Jamuna Mani”. There might be lakhs and lakhs of people around us. Let us show respect to such individuals. Such individuals lend power to our nation. They are partners to the joys and sorrows of others. I applaud all such ASHA workers through the story of Jamuna Mani.\nMy dear young friends, who are especially active on the internet and the social media, I want to inform that I have kept 3 e-books on mygov.in. These e-books are about inspiring stories of Swatch Bharat, health sector and the Sansad Aadarsh Gram Yojana. I request you to see it. Just don’t see it, show it to others too. Read it and may be you may find something to connect with it. Please do send it to Mygov.in. Such things do happen though we may miss them, but they are the actual strength of our nation. Positive power is the biggest energy. You also share good episodes. Share these e-books, discuss these books and some enthusiastic young man can narrate these to the students of VIII, IX or X standard in the nearby schools. So you can become a social teacher in the truest sense. I invite you to come and become a part of nation building.\nMy dear countryman, the entire world is worried about climate change. Climate change, global warming is being discussed at every nook and corner and now it has become an accepted standard for embarking on any new task. The earth’s temperature should not rise anymore. This is everyone’s concern and responsibility too. And to save us from rising temperatures, the first step is “energy conservation. 14th December is “National Energy Conservation day”. The government is running many schemes. There is a scheme of increasing L.E.D bulb usage. I had once mentioned to switch off the street lights on a full moon night and enjoy the moonlight for an hour. One should enjoy the moonlight. Some friend of mine had sent me a link and I had the opportunity to see it. I really wanted to share it with you. The actual credit goes to Zee News because the link was of Zee News. There is a woman Noor Jahan in Kanpur. Watching her on television it seemed that she did not have much of a chance to get education. But she is doing something which no one would have thought of. She is utilizing the Solar Energy of the Sun to illuminate the houses of the poor. She is fighting darkness and bringing light to her own name. She has formed a Samiti (committee) of women who manufacture lanterns that run on Solar Energy. They rent the lantern for Rs. 100/- per month. People take the lanterns in the evening and return them in the mornings for recharging. I have heard that people in large numbers around 500 people are using these lanterns. In an expense of Rs. 3-4 per day the entire house is illuminated. Noor Jehan works the entire day to recharge the lanterns in the solar energy plant. See what the big people of the world do for climate change. Maybe Noor Jehan can act as an inspiration to many for the kind of work she is doing. And actually, Noor Jehan means the light of the world. She is spreading light through her work. I congratulate Noor Jehan and Zee TV that they presented this effort which was going on in a remote corner of Kanpur to the country and the world. Many congratulations to you.\nI received a phone call from Mr. Abhishek Kumar Pandey from Uttar Pradesh. “Namaste! I am Abhishek Kumar Pandey calling from Gorakhpur. I am working here as an entrepreneur. I want to congratulate the Prime Minister for starting a programme MUDRA bank. I would like to know from the Prime Minister how this MUDRA bank can support entrepreneurs like us. What kind of cooperation can we expect? Thank you, Abhishek ji. You sent me a message from Gorakhpur. The Prime Minister MUDRA fund is about funding the unfunded. Those who do not get funds may get funds. To put plainly the objective is 3E; Enterprises, Earning, Empowerment. MUDRA is meant to encourage enterprise; it is about creating earning opportunities. MUDRA will empower in the truest sense. It is meant to help the small scale enterprises. This initiative is yet to achieve the speed that I have aimed for. But the start has been good. Till now 66 lakh people have received 42,000 crore rupees through Pradhan Mantri Mudra Yojana. It can be a washer man, a barber, a newspaper vendor, milkman, just about anybody engaged in small enterprise. I am happy that out of the 66 lakh recipients 24 lakh were women. And most of the beneficiaries are from the SC, ST, OBC category who want to work hard and run their families independently. Abhishek has himself narrated his excitement. I too keep receiving various news. Someone just told me that there is one Shailesh Bhosle in Mumbai. He received a loan of 8.5 lakhs from MUDRA scheme. He started the sewage dress and cleanliness business. I had told about my cleanliness campaign that it will create new entrepreneurs. And Shailesh Bhonsle proved it. He has purchased a tanker and I have been told that he has already returned 2 lakh rupees in such a short span of time. This is our intention behind the MUDRA scheme. I have been told about Mamta Sharma from Bhopal. She received Rs 40,000 from the MUDRA Yojana. She is into the business of making purses. But earlier she would borrow money at high rates and barely manage her business. Now that she has a large sum of money in her hand, her work is going on smoothly. Earlier the money that was lost in paying high interest and for other reasons could now be saved. She was able to save around 1000 rupees every month. The family’s new enterprise started developing. But I want that this scheme is promoted more. Our banks should become more sensitized and should help more and more people. Actually, it is this people who run the economy. The people engaged in small enterprises give strength to the nation’s economy. We want to strengthen these people. Whatever has happened is good, but more good needs to be done.\nMy dear countrymen, on 31st October on the Anniversary of Sardar Patel I had discussed about – “Ek Bharat Shreshtha Bharat” (One India, Best India). Conducting such events creates continuous awareness in social life. “Rashtram Jagryam Vyayam: means “internal vigilance is the prize of liberty”. This tradition should be followed for national unity. I want to give “Ek Bharat Shreshtha Bharat” (One India, Best India) the form of a specific scheme. Mygov had invited suggestions about it. What should the structure of the programme be like? What should be the logo? How to increase public participation? What should be its structure? I have been told that many suggestions have been received. But I am expecting more suggestions. I expect more specific schemes. I have been told that the participants will all receive a certificate. Many big prizes have been announced. You also utilize your creative mind. How can we make this mantra of Ek Bharat Shreshtha Bharat (One India, Best India) that connects each and every Indian? What should be the programme and what should be the plan. It should be grand and full of life. It should be simple and effective to be able to connect everyone. What should the government do? What should be done by the Civil Society? There can be many ideas. I have complete faith that your ideas will be really useful.\nMy dear brothers and sisters, the winters are about to start. But it is also the season to enjoy eating and enjoy dressing. But I would request you to do exercises. I request you to utilize this good season for some kind of physical activity and exercise. Create this type of mood in the family, make it a celebration, all should get together for an hour to do these exercises. See how there will be an awakening. And see how your body helps you throughout the day. So make a good habit in this good season. My good wishes again to all my dear countrymen.\nJai Hind!\n"
    },
    {
      "language": "mar",
      "text": "\nप्रिय देशबांधवांनो,\nनमस्कार,\nदिवाळीच्या सुट्टया तुम्ही खूप छान पध्दतीने घालवल्या असतील कुठे बाहेर गावीही गेला असाल नव्या उत्साहात व्यापार आणि रोजगार सुरू झाले असतील. दुसरीकडे नाताळची तयारी देखील सुरू झाली असेल. समाजात उत्सवांचे स्वत:चे एक महत्त्व आहे. कधी हे उत्सव दु:खावर फुंकर घालतात तर कधी नवीन उभारी देतात. परंतु कधी कधी या उत्सवांदरम्यान जर एखादे संकट आले तर ते खूपच वेदनादायक असते. जगाच्या प्रत्येक कानाकोपऱ्यातून सतत नैसर्गिक आपत्तीच्या बातम्या येत आहेत. आपण कधी ऐकले नसेल किंवा विचार केला नसेल अशा नैसर्गिक संकटांच्या बातम्या येत आहेत. हवामान बदलाचा प्रभाव किती वेगाने होत आहे याचा अनुभव आता आपण घेत आहोत. आपल्याच देशात मागील काही दिवसांमध्ये ज्याप्रकारे अतिवृष्टी आणि अवकाळी पाऊस होत आहे आणि तामिळनाडूमध्ये ज्याप्रकारे नुकसान झाले आहे आणि इतर राज्यांवर देखील त्याचा परिणाम झाला आहे. अनेक लोकांचा मृत्यू झाला. मी या संकटाच्या घडीला त्या सर्व परिवारांच्या दु:खात सहभागी आहे. राज्य सरकारे संपूर्ण ताकदीसह मदत आणि बचाव कार्य करतात. केंद्र सरकार देखील नेहमी खांद्याला खांदा लावून काम करते. सध्या भारत सरकारचे एक दल तामिळनाडूमध्ये गेले आहे. मला विश्वास आहे की, तामिळनाडूवर कोसळलेल्या या संकटानंतरही तो पुन्हा एकदा विश्वासाने पुढे मार्गक्रमण करायला सुरुवात करेल आणि देशाच्या विकासात त्याची जी भूमिका आहे तो ती पार पडेल.\nपरंतु जेव्हा आपण चहुबाजूंनी संकट बघतो तेव्हा यामध्ये अनेक बदल करण्याची आपल्याला आवश्यकता आहे. 15 वर्षांपूर्वी नैसर्गिक आपत्ती हा कृषी विभागाचा भाग होता कारण त्यावेळी नैसर्गिक आपत्ती म्हणजे दुष्काळ येथपर्यंतच मर्यादित होते. आज तर याचे रुपच बदलते आहे. प्रत्येक पातळीवर आपल्याला आपली क्षमता वृध्दींगत करणे अनिवार्य झाले आहे. त्यासाठी सरकार, समाज, नागरिक, सर्व छोट्या-मोठ्या संस्था यांना विज्ञानाच्या दृष्टीकोनातून काम करावे लागेल. नेपाळच्या भूकंपानंतर मी पाकिस्तानचे पंतप्रधान नवाज शरीफ यांच्याशी संवाद साधला आणि त्यांना एक सुचवले की आपण सार्क देशांनी एकत्र येऊन आपत्तीचा सामना करण्याच्या तयारीसाठी एक संयुक्त अभ्यास करायला हवा. मला आनंद आहे की सार्कच्या देशांची चर्चासत्र आणि उत्तम उपाययोजनांसंदर्भातील कार्यशाळा दिल्लीत झाली. एक चांगली सुरुवात झाली आहे.\nमला आज पंजाबच्या जालंधर येथून लखविंदर सिंह यांनी दूरध्वनी केला. ‘मी लखविंदर सिंह, पंजाबमधील जालंधर जिल्ह्यातून बोलत आहे. आम्ही येथे सेंद्रिय शेती करतो आणि अनेकांना या शेतीबाबत मार्गदर्शन पण करतो. माझा एक प्रश्न आहे की जे लोक शेतात पेंढ्याला किंवा गव्हाच्या रोपांना आग लावतात त्यांना हे लक्षात येत नाही की यामुळे भूमीतील सूक्ष्म जीवाणू मरतात, याबाबत त्यांना कसे मार्गदर्शन करता येईल आणि दिल्ली, हरियाणा, पंजाबमध्ये होणाऱ्या प्रदूषणापासून कशी सुटका होईल? लखविंदर सिंह तुमचा प्रश्न ऐकून मला खूप आनंद झाला. आनंद व्हायचं पहिलं कारण म्हणजे तुम्ही सेंद्रिय शेती करणारे शेतकरी आहात आणि तुम्ही स्वत: केवळ सेंद्रिय शेतीच करत नाहीत तर शेतकऱ्यांच्या समस्या देखील तुम्ही उत्तम प्रकारे जाणता. तुमची चिंता रास्त आहे परंतु हे फक्त पंजाब, हरियाणामध्येच घडत आहे असे नाही. संपूर्ण भारतातल्या लोकांची ही सवय आहे आणि पारंपरिक पध्दतीने आपण अशाच प्रकारे पिकांचे उरलेले अवशेष जाळतो. एक तर सर्वात आधी यामुळे होणाऱ्या नुकसानाचा कोणाला अंदाज नव्हता. सगळे करतात म्हणून आम्ही करायचे ही सवय झाली होती. दुसरा काही पर्याय आहे का याबद्दल काही माहिती नव्हती आणि त्यामुळेच हे पूर्वापार पध्दतीने सुरूच राहिले आणि जे हवामान बदलाचे संकट आहे त्यामध्ये ते अंतर्भूत झाले आणि जेव्‍हा या संकटाचा परिणाम शहरांवर दिसू लागला तेव्हा कुठे हळूहळू यावर चर्चा होऊ लागली. परंतु तुम्ही जी वेदना व्यक्त केली आहे ती योग्यच आहे. यावर सर्वात पहिला उपाय म्हणजे आपल्याला आपल्या शेतकरी बंधु-भगिनींना यासंदर्भात प्रशिक्षित करून त्यांना सत्यपरिस्थिती समजावून सांगायला हवी की पिकांचे उरलेले अवशेष जाळले तर वेळ, मेहनत वाचत असेल पुढील पिकांसाठी शेत तयार होत असेल. मात्र हे सत्य नाही. पिकांचे उर्वरित अवशेष देखील मौल्यवान असतात. हे अवशेष स्वत:मध्येच एक सेंद्रिय खत आहे. आपण ते नष्ट करतो मात्र जर या अवशेषांचे आपण छोटे छोटे तुकडे केले तर प्राण्यांसाठी हा सुका चारा होईल. दुसरे म्हणजे हे जाळल्यानंतर जमिनीच्या वरील स्तर जळतो.\nमाझ्या शेतकरी बंधू भगिनींनो, थोड्या वेळासाठी जरा हा विचार करा की आपली हाडे मजबूत असावी, आपले हृदय मजबूत असावे, मूत्रपिंड चांगले असावे. सर्वकाही व्यवस्थित असावे पण शरीरावरील त्वचाच जर जळाली तर काय होईल? आपण जिवंत राहू का? हृदय व्यवस्थित असेल तरीही आपण जिवंत राहू शकत नाही. ज्याप्रकारे आपल्या शरीराची त्वचा जळाली तर आपण जिवंत राहणे कठीण आहे त्याचप्रकारे पिकांचे खूंट जाळल्‍यावर फक्त खुंटच जळत नाही तर धरणी मातेची त्वचा देखील जळते. आपल्या जमिनीच्यावरील स्तर जळतो आहे आणि आपली भूमी विनाशाच्या दिशेने जात आहे आणि म्हणूनच याकरिता सकारात्मक प्रयत्न केले पाहिजेत या खुंटांना जर पुन्हा जमिनीत गाडलं तर त्याचे खत बनेल किंवा एखादा खड्डा करून त्यामध्ये गांडूळं सोडून थोडे पाणी टाकले तर त्यापासून उत्तम सेंद्रिय खत तयार होईल. प्राण्यांना चारा म्हणून उपयोगात तर येईलच, आपली जमीन वाचते इतकेच नाही तर त्या जमिनीत तयार झालेले खत त्याच जमिनीत टाकले तर दुहेरी फायदा होतो.\nमला एकदा केळीची शेती करणाऱ्या शेतकरी बांधवांसोबत संवाद साधायची संधी मिळाली होती आणि त्यांनी मला खूप चांगला अनुभव सांगितला होता. पूर्वी जेव्‍हा ते केळ्याची शेती करायचे आणि केळीचे पिक घेऊन झाल्यानंतर जे खूंट रहायचे ते साफ करण्यासाठी त्यांना प्रति हेक्टर कधी 5 हजार, 10 हजार, 15 हजार इतका खर्च यायचा आणि जोपर्यंत ते सर्व वाहून नेणारे लोक ट्रॅक्टर किंवा इतर वाहन घेऊन यायचे नाहीत तोपर्यंत ते सर्व असेच उभे असायचे. परंतु काही शेतकऱ्यांनी हे सिध्द केले की या खुंटाचे जर 6-6 किंवा 8-8 इंचाचे तुकडे करून जमिनीत पुरले तर ज्या ठिकाणी हे खुंट पुरले आहेत तिथे जर एखादे झाड, एखादे पिक असेल तर या खुंटांमधील पाण्यामुळे त्यांना तीन महिन्यांपर्यंत बाहेरून पाणी देण्याची गरज भासत नाही असा अनुभव आला आहे. त्या खुंटांमधील पाणीच त्या पिकासाठी पुरेसे असते आणि आज तर त्यांच्या खुंटांना देखील मोल प्राप्त झाले आहे. या खुंटांपासून देखील त्यांना आता उत्पन्न मिळू लागले आहे. पूर्वी ज्या खुंटांच्या स्वच्छतेसाठी खर्च करावा लागत होता आज ते खुंट देखील उत्पन्नाचे साधन झाले असून त्याची मागणी वाढत आहे. एक छोटासा प्रयोग देखील किती फायदेशीर ठरू शकतो. आपले शेतकरी मित्र देखील कोणत्या वैज्ञानिकापेक्षा कमी नाहीत.\nप्रिय देशबांधवांनो, आगामी 3 डिसेंबर हा दिवस ‘आंतरराष्ट्रीय विकलांग दिन’ म्हणून संपूर्ण विश्वात साजरा केला जाणार आहे. मागील मन की बात कार्यक्रमात मी अवयव दानावर चर्चा केली होती. अवयव दानासाठी मी नोटोच्या हेल्पलाईन बद्दलही बोललो होतो आणि मला नंतर सांगितले गेले की मन की बातच्या त्या कार्यक्रमानंतर दूरध्वनींमध्ये अंदाजे 7 पटीने वाढ झाली आहे आणि संकेत स्थळाला भेट देणाऱ्यांमध्ये अडीच पटीने वाढ झाली आहे. 27 नोव्हेंबर हा दिवस ‘भारतीय अवयव दान दिवस’ म्हणून साजरा करण्यात आला. समाजातील अनेक प्रसिध्द व्यक्ती यात सहभागी झाल्या. चित्रपट अभिनेत्री रविना टंडनसह अनेक प्रसिध्द व्यक्ती यात सहभागी झाल्या. अवयव दानामुळे अनेक मौल्यवान आयुष्य वाचू शकतात. अवयवदान हे एक प्रकारे अमरत्व प्रदान करते. एका शरीरातून एखादा अवयव जेव्हा दुसऱ्या शरीरात जातो तेव्हा त्या अवयवाला तर नवीन जीवन मिळतेच परंतु त्या व्यक्तीलाही नवीन आयुष्य मिळते. याहून श्रेष्ठदान काय असू शकते? प्रत्यारोपणाच्या प्रतिक्षेत असलेल्या रुग्णांनो, अवयव दात्यांनो, अवयव प्रत्यारोपणासंदर्भातील एक राष्ट्रीय नोंदणी 27 नोव्हेंबरला सुरू करण्यात आली आहे. नोटो चे बोधचिन्ह, दाता कार्ड आणि घोषवाक्याची रुपरेखा तयार करण्यासाठी mygov.in च्या माध्यमातून एका राष्ट्रीय स्पर्धेचे आयोजन करण्यात आले होते आणि याला मिळालेला उत्स्फूर्त प्रतिसाद पाहून मला आश्चर्य वाटले. सर्वांनी नाविन्यपूर्ण मार्गाने आणि संवेदनापूर्वक गोष्टी सांगितल्या. मला विश्वास आहे की, या क्षेत्रात देखील व्यापक रुपात जागरुकता होईल आणि खऱ्या अर्थाने गरजवंताला सर्वोत्तम मदत मिळेल कारण ही मदत जोपर्यंत कोणी अवयव दान करत नाही तोपर्यंत मिळू शकत नाही.\nजसे मी आधी सांगितले, 3 डिसेंबर हा दिवस ‘विकलांग दिन’ म्हणून साजरा केला जातो. शारीरिक आणि मानसिक रुपाने अपंग व्यक्ती देखील साहसी आणि सामर्थ्यवान असतात. जेव्हा अशा व्यक्तींची अवहेलना केली जाते तेव्हा यातना होतात. कधी कधी त्यांच्यावर दया दाखविली जाते. परंतु जर आपण त्यांच्याकडेच पाहण्याचा आपला दृष्टीकोन बदलला तर आपल्याला कळेल की हे लोक आपल्याला आयुष्य जगण्याची प्रेरणा देऊ शकतात. काहीतरी करण्याची प्रेरणा देऊ शकतात. आपल्यावर एखादे छोटेसे संकट आले तर आपण रडत बसतो. तेव्हा आपल्या लक्षात येते की, माझ्यावरचे संकट तर खूप छोटे आहे. हे आपले आयुष्य कसे जगत असतील? कामे कशी करतात? आणि म्हणूनच हे सर्व आपल्यासाठी प्रेरणास्थाने आहेत. त्यांची संकल्प शक्ती, आयुष्य जगण्याची त्यांची पध्दत आणि संकटाला देखील सामर्थ्याने पलटवून लावण्याची ताकद ही दाद देण्याजोगीच आहे.\nजावेद अहमद, मी आज त्यांची गोष्ट सांगू इच्छितो, 40-42 वर्षांचे आहे ते. 1996 मध्ये जावेद अहमद यांना दहशतवाद्यांनी काश्मीरमध्ये गोळी घातली होती. ते दहशतवाद्यांची शिकार झाले होते पण वाचले. मात्र दहशतवाद्यांच्या गोळ्यांमुळे त्यांचे मूत्रपिंड निकामी झाले. जठर आणि आतड्याचा एक हिस्साही गमावला. मणक्याला गंभीर स्वरुपाची इजाही झाली. आपल्या पायांवर उभे राहण्याची शक्ती त्यांनी कायमची गमावली. मात्र जावेद अहमद यांनी हार मानली नाही. दहशतवादाची जखम त्यांना चितपट करू शकली नाही. पण सर्वात मोठी गोष्ट ही आहे की एका निर्दोष व्यक्तीला विनाकारण मोठं संकट झेलावं लागलं. तारुण्य धोक्याच्या सावटाखाली गेलं. मात्र कोणताही आक्रोश नाही, ना कोणतीही तक्रार नाही. जावेद अहमद यांनी या संकटालाही संवेदनशीलतेत बदलले. त्यांनी आपले जीवन समाजसेवेला समर्पित केले. शरीर साथ देत नसले तरी गेली 20 वर्ष त्यांनी स्वत:ला मुलांच्या शिक्षणासाठी वाहून घेतले आहे. शारीरिकदृष्ट्या विकलांग व्यक्तींसाठी पायाभूत सोयीसुविधांमध्ये सुधारणा कशा करता येतील? सार्वजनिक ठिकाणी, सरकारी कार्यालयात विकलांगांसाठी सुविधा कशा विकसित करता येतील? या बाबींवर ते काम करत आहेत. त्यांनी याच दिशेने आपला अभ्यास सुरू केला आहे. त्यांनी समाज सेवेत पदव्युत्तर पदवी प्राप्त केली आहे आणि एका समाजसेवकाच्या रुपात एक जागरुक नागरिक म्हणून विकलांगांचे देवदूत बनून ते आज नि:शब्द क्रांती करत आहेत. जावेद यांचे जीवन देशाच्या प्रत्येक कानाकोपऱ्यात प्रेरणादायी ठरण्यासाठी पुरेसे नाही का? मी जावेद अहमद यांच्या जीवन कार्याचं, त्यांच्या तपस्येचं आणि त्यांच्या समर्पणाचं 3 डिसेंबर रोजी विशेष स्मरण करतो. वेळ कमी असल्यानं मी केवळ जावेद यांचाच उल्लेख करत असलो तरी देशाच्या प्रत्येक कोपऱ्यात असे अनेक प्रेरणा दीप तेवत आहेत. जीवन जगण्याचा नव प्रकाश देत आहेत, नवीन मार्ग दाखवत आहेत. 3 डिसेंबर ही अशा प्रत्येकाचे स्मरण करण्याची आणि त्यांच्यापासून प्रेरणा घेण्याची संधी आहे.\nआमचा देश इतका विशाल आहे अशा अनेक गोष्टी आहेत ज्याबाबत आपण सरकारवर अवलंबून असतो. मध्यमवर्गीय, कनिष्ठ मध्यमवर्गीय, गरीब, दलित, पिडीत, शोषित वंचित व्यक्ती असो त्यांचा सरकार आणि सरकारी व्यवस्थेसोबत सातत्याने संबंध येत असतो आणि एक नागरिक या नात्यानं कधी ना कधी कोणत्या ना कोणत्या तरी सरकारी कर्मचाऱ्यांचा वाईट अनुभव आलेला असतो आणि तो एखादाच वाईट अनुभव संपूर्ण जीवनभर सरकारी व्यवस्थेकडे बघण्याचा आपला दृष्टीकोनच बदलून टाकतो. यात तथ्य देखील आहे पण याच सरकारमधील लाखो लोक सेवा आणि समर्पित वृत्तीने असे उत्तम काम करतात जे कधी आपल्या नजरेसही पडत नाही. कधी आम्हाला हे माहितही नसते का कुठली सरकारी व्यवस्था, कुठला सरकारी नोकर इतक्या सहजतेने असे काम करत असतो.\nआपल्या संपूर्ण देशात `आशा’ कार्यकर्त्यांचे जाळे आहे आम्हा भारतीयांच्यात कधी आशा कार्यकर्त्यांबाबतची चर्चा ना मी ऐकली आहे ना तुम्ही. गेल्यावर्षी बिल गेट्स आणि मिलिंडा गेट्स या दोघांना आम्ही संयुक्त पद्मविभूषण प्रदान केले होते. ते भारतात खूप मोठ्या प्रमाणात सामाजिक कार्य करतात. त्यांनी आपला निवृत्तीनंतरचा वेळ आणि आयुष्याभर जे काही कमावले आहे ते गरिबांसाठी कार्य करण्यात खर्च करत आहेत. ते जेव्हा जेव्हा भारतात येतात तेव्हा त्यांना ज्या आशा कार्यकर्त्यांसोबत काम करण्याची संधी मिळाली आहे त्यांची एवढी प्रशंसा करतात आणि सांगतात की या आशा कार्यकर्त्या किती समर्पित आहेत आणि कष्ट करतात.\nनवनवीन शिकण्यासाठी त्यांच्यात किती उत्साह असतो, या सर्व गोष्टी ते सांगतात. काही दिवसांपूर्वी ओदिशा सरकारने एका आशा कार्यकर्तीचा स्वातंत्र्य दिनी विशेष सन्मान केला. ओदिशामधल्या बालासोर जिल्ह्यातील तेदागांव या छोट्याशा गावातील एक आशा कार्यकर्ती आणि तिथली सर्व लोकसंख्या अनुसूचित जमातीची आहे. अनुसूचित जाती-जमातीतील लोक आहेत तिथे, गरीबी आहे आणि मलेरिया प्रभावित क्षेत्र आहे. आणि या गावातील एक आशा कार्यकर्ती ‘जमुना मणिसिंह’ यांनी निश्चय केला, की मी आता तेदागाव मधल्या कोणाचाही मलेरियामुळे मृत्यू होऊ देणार नाही. त्यांचे प्रत्येक घराघरात जाणे, थोडासा ताप आल्याचे कळले तरी तिथे पोहोचणे. त्यांना जे प्रथमोपचार शिकवले गेलेत त्यांच्या आधारावर उपचार करायला सुरुवात करणे, प्रत्येक घरात किटकनाशके, मच्छरदाणीच्या उपयोगावर भर देणे, जसे काही आपले मूल नीट झोपतेय ना आणि जेवढी काळजी घ्यायला पाहिजे, तशीच आशा कार्यकर्ती जमुना मणिसिंह, पूर्ण गांव डासांपासून सुरक्षित रहावे म्हणून समर्पित भावनेने काम करत राहिली आहे आणि तिने मलेरियाशी झुंज दिली आणि संपूर्ण गावाला झुंज द्यायला तयार केले. अशा आणखी कितीतरी ‘जमुना मणी’ असतील. लाखो लोक असतील, जे आमच्या आजूबाजूला असतील. आपण त्यांच्याकडे थोड्या आदर भावनेने पाहुया. असे लोक आपल्या देशाची किती मोठी ताकद बनतात. समाजाच्या सुख-दु:खाचे कसे मोठे भागीदार बनतात. मी अशा सर्व आशा कार्यकर्त्यांचे ‘जमुना मणी’च्या माध्यमातून गौरवगान करतो.\nमाझ्या प्रिय नवयुवक मित्रांनो, मी खास करून तरुण पिढीसाठी जे इंटरनेट आणि सोशल मिडियावर सक्रीय आहेत. मायजीओव्हीवर मी 3 ई-बुक ठेवली आहेत. एक ई-बुक ‘स्वच्छ भारत’च्या प्रेरक घटनांबद्दल आहे, एक खासदारांच्या ‘आदर्श गाव’ संबंधी आणि एक आरोग्य क्षेत्रासंबंधी आहे, मी आपल्याला आग्रह करतो, की आपण ते पहा. केवळ एवढेच नाही, ते इतरांनाही दाखवा, ते वाचा आणि असे होऊ शकते की, यात कोणतीतरी गोष्ट जोडण्याचे आपल्या मनात येईल. मग आपण जरुर ती mygov.inला पाठवा. काही गोष्टी अशा असतात की, ज्या खूप लवकर आपल्या ध्यानात येत नाहीत, पण समाजाची ती खरी-खुरी ताकद असते. सकारात्मक शक्ती ही सर्वात मोठी ऊर्जा असते. तुम्ही पण चांगल्या घटना इतरांना सांगा. या ई-बुक्सबद्दलही इतरांना सांगा. ई-बुक्सवर चर्चा करा आणि जर कोणी उत्साही नवयुवक याच ‘ई-बुक्स’ना बरोबर घेऊन, आजूबाजूच्या शाळांमध्ये जाऊन आठवी, नववी, दहावीच्या विद्यार्थ्यांना सांगेल की, पहा इथे असे झालेय, तिथे तसे झालेय, तर आपण खऱ्या अर्थाने एक समाज शिक्षक बनू शकता. या राष्ट्र निर्माणात आपण पण सहभागी व्हा, असे निमंत्रण मी आपल्याला देतो.\nमाझ्या, प्रिय देशबांधवांनो, पूर्ण जग हवामान बदलामुळे चिंतीत आहे. हवामान बदल, जागतिक तापमान वाढ यांची जागो-जागी चर्चा पण होते आहे, काळजी पण आहे आणि प्रत्येक काम आता करण्यापूर्वी एका मानकाच्या रुपात, त्याला स्वीकृती मिळू लागली आहे. पृथ्वीचे तापमान आता आणखी वाढता कामा नये. ही प्रत्येकाची जबाबदारी आहे आणि काळजी पण आहे. आणि तापमानवाढीपासून वाचण्यासाठी सर्वात पहिला मार्ग आहे ऊर्जा बचतीचा. 14 डिसेंबर ‘राष्ट्रीय ऊर्जा बचत दिन’ आहे. सरकारतर्फे अनेक योजना राबवल्या जात आहेत. एलईडी बल्बची योजना सुरू आहे. मी एकदा म्हटले होते, की पौर्णिमेच्या रात्री, रस्त्यावरील दिवे बंद करून अंधार करून तास भर पौर्णिमेच्या चंद्राच्या प्रकाशात राहिले पाहिजे. त्या चंद्राच्या प्रकाशाचा अनुभव घेतला पाहिजे. कोण्या एका मित्राने मला एक लिंक बघायला पाठवली होती आणि मला ती पाहण्याची संधी मिळाली, तेव्हा मला वाटले की आपल्यालाही ही गोष्ट सांगावी. तसे पाहिले तर याचे श्रेय ‘झी न्यूज’ ला जाते. कारण ती लिंक झी न्यूजची होती. कानपूरमध्ये नूरजहाँ नावाच्या महिलेला टीव्ही वर पाहिल्यावर असे वाटत होते की तिला खूप शिक्षण घेण्याची संधी मिळालेली नाही. पण ती असे काम करत आहे, की ज्या बद्दल कदाचित कोणी विचारही केला नसेल. ती सौर ऊर्जेचा वापर करून गरीबांचे आयुष्य उजळवून टाकत आहे. ती अंधाराशी लढाई लढत आहे आणि आपले नांव ऊजळवून टाकत आहे. तिने महिलांची एक समिती तयार केली आहे आणि सौर ऊर्जेवर चालणाऱ्या कंदीलांचा एक कारखाना सुरू केलाय आणि ती महिन्याला 100 रुपये भाड्याने कंदील देते. लोक संध्याकाळी कंदिल घेऊन जातात आणि सकाळी येऊन चार्जिंग करण्यासाठी देऊन जातात आणि हे खूप मोठ्या प्रमाणावर होते, मी ऐकलंय की, 500 घरातले लोक कंदिल घेऊन जाण्यासाठी येतात. रोजचा साधारण 3 ते 4 रुपये खर्च होतो, पण संपूर्ण घर ऊजळून निघते आणि नूरजहाँ त्या कारखान्यात सौर-ऊर्जेतून हे कंदिल रिचार्ज करण्याचे काम दिवसभर करत राहते. आता पहा, की हवामान बदलाबाबत जगातील थोरथोर लोक काय करत असतील पण एक नूरजहाँ कदाचित कोणाला प्रेरणादायी ठरेल, असे काम करत आहे आणि तसेही नूरजहाँचा अर्थ आहे जगाला ऊजळवून टाकणे. या कामातून सगळीकडे उजेड फैलावतोय. मी नूरजहाँचे अभिनंदन करतो आणि झी टीव्हीचंही अभिनंदन करतो, कारण त्यांनी कानपूरच्या एका छोट्या कोपऱ्यात चाललेले हे काम देश आणि जगासमोर आणले. खूप-खूप अभिनंदन.\nमला उत्तर प्रदेशातल्या अभिषेक कुमार पांडे यांनी दूरध्वनी केला. नमस्कार, मी अभिषेक कुमार पांडे बोलतोय गोरखपूर वरून, मी इथे उद्योजक म्हणून काम करतो आहे, मी पंतप्रधानांचे अभिनंदन करू इच्छितो की त्यांनी एक कार्यक्रम सुरू केलाय. ‘मुद्रा बँक.’ आम्हाला पंतप्रधानांकडून जाणून घ्यायला आवडेल की, जे कोणी ही मुद्रा बँक चालवत आहेत. त्यामुळे आमच्यासारख्या उद्योजकांना कशा प्रकारचे सहाय्य केले जात आहे? अभिषेकजी धन्यवाद. आपण गोरखपूरवरून माझ्याशी जो संवाद साधलात, त्याबद्दल धन्यवाद. प्रधानमंत्री मुद्रा योजना-ज्यांना निधी मिळत नाही, त्यांना निधी उपलब्ध होऊ द्या आणि याचा उद्देश आहे जो मी सरळभाषेत समजावून सांगितला तर तो 3 ‘ई’ आहे. उद्योग, कमाई, समक्षमीकरण. मुद्रा, उद्योगांना प्रोत्साहन देत आहे, मुद्रा रोजगाराच्या संधी निर्माण करत आहे आणि मुद्रा खऱ्याखुऱ्या अर्थाने सक्षम करत आहे. छोट्या छोट्या उद्योजकांना मदत करण्यासाठी ही मुद्रा योजना चालविली जात आहे. खरंतर मला ज्या गतीने जायचे आहे, ती गती येणे अद्याप बाकी आहे. पण सुरुवात तर चांगली झाली आहे. इतक्या थोड्या कालावधीत जवळजवळ 66 लाख लोकांना प्रधानमंत्री मुद्रा योजनेअंतर्गत 42 हजार कोटी रुपये मिळाले आहेत. वृत्तपत्र विक्रेता असो वा दूध विक्रेता वा इतर. छोटे छोटे उद्योग करणारे लोक आणि मला तर या गोष्टीचा आनंद झाला आहे की 66 लाखांपैकी 24 लाख महिला आहेत आणि मदत मिळालेल्यात अनुसूचित जाती, अनुसूचित जमाती, इतर मागासवर्गीय लोक आहेत, जे स्वत: आपल्या पायांवर उभे राहून कष्ट करून सन्मानाने आपल्या कुटूंबांचा उदरनिर्वाह चालवण्याचा प्रयत्न करीत आहेत. अभिषेकने तर स्वत:च आपल्या उत्साहाची गोष्ट सांगितली आहे. माझ्याकडे पण अनेक बातम्या येत असतात. मला आत्ताच कुणीतरी सांगितले की मुंबईत कोणी शैलेश भोसले म्हणून आहे. मुद्रा योजनेअंतर्गत त्यांना बँकेकडून साडेआठ लाख रुपयांचे कर्ज मिळाले. त्यांनी सफाई कामगारांसाठी कपडे आणि स्वच्छता उद्योग सुरू केला. मी माझ्या स्वच्छता मोहिमेच्यावेळी सांगितले होते की स्वच्छता मोहीम अशी आहे की ज्यातून नवे उद्योजक निर्माण होतील आणि शैलेश भोसलेने ते करून दाखवले. त्यांनी एक टँकर आणलाय, आणि ते हे काम करत आहेत. आणि मला सांगण्यात आलंय की एवढ्या थोड्या काळात त्यांनी बँकेला दोन लाख रुपये परतही केले आहेत. शेवटी मुद्रा योजनेअंतर्गत आमचे हेच तर उद्दिष्ट आहे. मला भोपाळमधल्या ममता शर्मा बद्दलही कुणीतरी सांगितलं की तिला या प्रधानमंत्री मुद्रा योजनेअंतर्गत बँकेकडून 40 हजार रुपये मिळाले. ती बटवे तयार करण्याचे काम करत आहे. बटवे तयार करते, पण यापूर्वी ती जास्त व्याजाने पैसे घेत असे आणि मोठ्या मुश्कीलीने तिचा व्यवसाय चालवत असे. आता एकाच वेळी मोठ्या प्रमाणात रुपये हातात आल्याने ती आपले काम अधिक चांगल्या प्रकारे करत आहे. आणि पहिल्यांदा अतिरिक्त व्याजामुळे तिचा जो अधिक खर्च व्हायचा, त्याऐवजी हे पैसे तिच्या हातात आल्याने तिची दर महिन्याला जवळजवळ एक हजार रुपयांहून अधिक बचत होऊ लागली आहे आणि तिच्या कुटुंबालाही एक चांगला व्यवसाय मिळाला आहे. पण या योजनेचा आणखी प्रसार व्हायला हवा, असे मला वाटते. आपल्या सर्व बँका अधिक संवेदनशील व्हाव्यात आणि त्यांनी गरीबांना जास्तीत जास्त मदत करावी. खरोखरच देशाची अर्थव्यवस्था हेच लोक चालवतात. छोटे-छोटे उद्योग करणारे लोकच देशाच्या अर्थव्यवस्थेची आर्थिक शक्ती असतात. आम्हाला त्यालाच आणखी बळ द्यायचे आहे. चांगलं झालंय, पण आणखी चांगले करायचे आहे.\nमाझ्या प्रिय देशबांधवांनो, 31 ऑक्टोबर या सरदार पटेल यांच्या जयंती दिनी मी ‘एक भारत-श्रेष्ठ भारत’ ची चर्चा केली होती. या अशा गोष्टी आहेत, ज्यामुळे सामाजिक जीवनात निरंतर जागरुकता कायम राहिली पाहिजे. ‘राष्ट्रयाम जाग्रयाम व्यम-अंतर्गत दक्षता हा स्वातंत्र्याचा पुरस्कार आहे. देशाच्या एकात्मतेची, ही संस्कारसरिता कायम वाहती राहिली पाहिजे.’ एक भारत-श्रेष्ठ भारत’ याला मी एका योजनेचे स्वरुप देऊ इच्छितो. Mygov.in वर मी याबाबत सूचना मागवल्या होत्या. कार्यक्रमाचा आराखडा कसा असावा? बोधचिन्ह काय असावं? लोक सहभाग कसा वाढावा? अशा सूचना पाठवण्याबद्दल मी सांगितले होते. मला सांगण्यात आले, की खूप सूचना आल्या. पण मला अधिक सूचना अपेक्षित आहेत. मी खूप विशिष्ट योजनेची अपेक्षा करतो. आणि मला सांगण्यात आलंय की यात सहभागी होणाऱ्यांना प्रमाणपत्र मिळणार आहे. अनेक मोठी-मोठी बक्षिसेही जाहीर करण्यात आली आहेत. आपण पण आपल्या कल्पना वापरा. एकता आणि अखंडतेच्या या मंत्राला ‘एक भारत-श्रेष्ठ भारत’ मंत्राला आपण प्रत्येक भारतीयाला जोडणारा मंत्र कसा बनवू शकतो. कशी योजना असावी, कसा कार्यक्रम असावा जो सर्वोत्तम असावा, चैतन्यदायी असावा आणि प्रत्येकाला जोडून घेईल, एवढा सोपा असावा, सरकार काय करणार? समाज काय करणार? अशा खूप गोष्टी होऊ शकतात. मला विश्वास आहे की, आपल्या सूचना नक्कीच उपयोगी पडतील.\nमाझ्या प्रिय बंधू-भगिनींनो, थंडीचा ऋतू सुरू होत आहे, आणि या ऋतूत खाणे खाण्याची मजा तर येतेच येते. कपडे घालण्याचीही मजा असते. पण आपण व्यायाम करावा, असा माझा आग्रह राहील. शरीर तंदुरुस्त ठेवण्यासाठी या उत्तम ऋतूच्या काही वेळेचा उपयोग व्यायाम-योग यासाठी जरुर करा. आणि कुटूंबातही असे वातावरण तयार करा, हा कुटूंबाचा एक असा उत्सव असला पाहिजे, की एक तास सर्वांनी मिळून व्यायाम करायचा आहे. कसे चैतन्य येते ते तुम्हीच पहाल आणि पूर्ण दिवसभर शरीर तुमची कशी साथ देते तेही अनुभवाल. तर मग छान ऋतू आहे, तर छान सवयीही अंगी बाणवूया. माझ्या देशवासियांना पुन्हा एकदा खूप खूप शुभेच्छा.\nजयहिंद..!\nS.Mhatre/J.Patankar/S.Tupe/N.Sapre\n"
    },
    {
      "language": "odi",
      "text": "\nMy dear countrymen, Namaste!\nI believe you must have had a great time during your Diwali vacations amidst all festivities. You must have had the opportunity to visit some other places. The new trades and jobs would have commenced with renewed vigour. On the other hand Christmas preparations must have started too. Festivals have their own significance in social life. Sometimes festivities help to heal wounds and sometimes they are source of renewed energy. But sometimes when a calamity strikes during festivities then it is very painful and it feels even more. There is continuous news of natural calamities from various parts of the world. And sometimes the news is very bizarre, never seen or never heard of. We are now realizing the effects of climate change very rapidly. In our country itself, we have experienced torrential rains, that too without season and for a very long duration. Tamil Nadu has suffered heavy losses and other states suffered too. Many people lost their lives. My heart goes out to all those people in this hour of crisis. The state governments have braced themselves up for rescue and relief work. The Central government too has joined them in their efforts. Right now, a team of the Central government officials are in Tamil Nadu. But I have full faith in Tamil Nadu’s potential and know that post this crisis it will rise again and speedily move forward and will continue to deliver in its role of taking the country forward.\nNow when there are talks of such crisis all around, we feel the need to bring in a lot of change. About 15 years back natural calamity was a part of the Agricultural Ministry’s realm because most of the calamities were limited to famine. But today, its form and format has changed. It has become important to work on our capacity building at every level. The government, civil society, the citizens, and the small organizations will all have to work for capacity building through scientific temperament. After the Nepal earthquake I talked to Pakistan’s Prime Minister Nawaz Sharif. I suggested that the SAARC nations should come together for a joint exercise on disaster preparedness. I am happy that a seminar workshop on table talk exercises and best practices was organized in Delhi. This is a good beginning.\nToday, I received a phone call from Lakhwinder Singh from Jalandhar, Punjab. “I am Lakhwinder Singh from Jalandhar, Punjab. We do organic farming in our fields and also guide a lot of others regarding it. I have a question “how to guide people that burning of farm remains or straw not only destroys the micro organisms of the soil but also contributes to the pollution in Delhi, Punjab and Haryana. Lakhwinder Singh ji, ‘I am happy to hear your message. I am happy that, you are a farmer engaged in organic farming. And not just that, you also understand the problems of the farmers really well. Your concerns are right but this just does not happen in Punjab and Haryana alone. It is a practice in the entire country and traditionally we follow this method of burning off the remains of the crops or the straw. Initially we were not aware of the damage. We did it because the others did it. Secondly, people are not aware of the available solutions. They have not been trained about it. And this practice kept on spreading and now it is contributing to global climate change. And now we are hearing more about it because it is affecting the city life too. But the concern you have expressed is genuine. So the first solution is that the brothers and sisters engaged in agriculture need to be trained. They will need to face the truth on their thinking that burning the remains of crops helps save time and effort and prepares the field for the next crop. But this is not the truth. The remains of the crop are themselves very valuable. They are organic fertilizer themselves. We are wasting them. Not only this, if they are chopped into small bits, they can act as a dry fruit for cattle. Secondly because of burning this the top soil gets burnt.\nMy dear farmer brothers and sisters, just think that if we have strong bones, strong heart, strong kidney, an overall good system but our upper skin gets burnt then what will happen? Even if the heart is strong, we will not be able to survive. So burning the stump of crops not only burns them, it burns the skin of our motherland. The top soil of our land is burnt which pushes our fertile soil to death. Hence, some positive efforts need to be made. If these remains are once again buried inside the soil, then it will turn into fertilizers. If they are put in a pit and left with earth worms and little water, good quality organic fertilizer can be made. So it can be used not only to feed the animals, and save our land but also to create good fertilizer. If this is added to the soil, it will be doubly beneficial.\nOnce I had the opportunity of talking to farmers involved in Banana cultivation. And they shared a very good experience. Earlier as they cultivated banana, when the crop was over, the stumps of the tree would remain. To clear the stumps from the fields they had to spend 5,000, 10,000 or 15,000 rupees per hectare. And till the time the people who would clear these stumps would not come with tractors, the stumps would remain standing for long. But some farmers chopped those stumps into 6-6, 8-8 inch pieces and buried them inside the soil. They experienced that the banana stumps held so much water in them that no external water supply was needed for three months. Any plant or any crop sown over those stumps could flourish without water. The water in the stumps kept the crops alive. And now even their stumps are expensive. They are now a source of income. Earlier they had to spend money on clearing those stumps, now those very stumps are a source of revenue. A small experiment can turn lucrative, our farmers are no less than scientists.\nDear countrymen, the entire world will remember 3rd December as “International Day of Persons with Disabilities”. Last time in ‘Mann ki Baat’ I talked about organ donation. I talked about the NOTO helpline for ‘Organ donation’. I have been told that after that session the number of phone calls increased 7 times and the number of hits on the website increased 2.5 times. 27th November was celebrated as ‘Indian Organ Donation Day’. Many famous personalities including actress Raveena Tandon became a part of it. ‘Organ Donation’ can save many valuable lives. Organ donation can bring about immortality. When an organ moves from one body to another it gets a new life but the person receiving it gets a new lease of life. There can be no greater donation than this. I would like to inform those waiting for organs and those willing to donate that a national registry for organ transplantation has been launched on 27th November. Mygov.in organized a logo, donor card and slogan design competition for NOTO and it was surprising to me that so many people participated and presented their ideas in such innovative ways with such compassion. It is my faith that awareness in this field will increase and the needful will receive the best of help in true sense. This help cannot be obtained till someone donates their organs.\nLike I said earlier, 3rd December is being celebrated as “International Day of People with Disability”. People with physical and mental disabilities are capable of unparalleled courage and capability. Sometimes it hurts when they are laughed at. Sometimes someone expresses pity and sympathy. But if we change our outlook and our perspective towards them, then these people can inspire us to live. They can inspire us to do a lot. We start crying even when small misfortune befalls us. Then we realize, our problem is so small but how does he survive? How does he live? How does he learn? And hence all of them are a source of inspiration to us. Their will power, their struggle with life and their zeal to transform crisis into opportunity is worth lot of praise.\nToday, I want to talk about Javed Ahmed. He is 40-42 years old. In 1996, the terrorists had shot Jawed Ahmed in Kashmir. He was a victim of the terrorists but he survived. But the bullet damaged his kidney and a part of the intestine was lost. He suffered serious spinal injury. He lost the ability to stand on his own feet, but Jawed Ahmed did not concede defeat. The grave injury caused by terrorism could not deter him. His zeal is commendable, but above all is the fact that an innocent man had to face such a predicament, his youth is in danger yet he harbors no grudge and no anger. He turned this crisis into compassion and dedicated his life to social work. The body does not support him but for the past 20 years he has devoted himself to child education. How to improve the infrastructure for the physically challenged? How to develop systems for the disabled in government offices and public spaces? He is working on those issues. He turned the focus of his educational qualification in those areas. He took a masters degree in social work and is now leading a silent revolution as a messiah of the disabled, working as an informed citizen. Is his life not enough to inspire us in every corner of India? I especially remember the life of Jawed Ahmed, his dedication and devotion especially on every 3rd December. I am mentioning just the case of Jawed because of lack of time but such lights of inspiration are prevalent in every corner of the country. They are giving a new lease of life and illuminating the path for others. 3rd December is a day to remember all such people and get inspired by them.\nOur country is very large. There are many things for which we are dependent on the government. Be it someone from middle class, lower middle class, dalit, exploited, victim or deprived, they have to continuously be in touch with the government or its various organizations. And as a citizen we surely have a bad experience with a government official in our lifetime. And that one experience shapes our perception of the government system for a lifetime. There is some truth to it. But at the same time within this governmental system there are lakhs of people who by their sense of duty, their dedication do some amazing work which does not get recognized. Sometimes it happens so naturally, it is so organic that one does not realize some government employee has done it.\nIn our country there is a network of ASHA workers. We have never discussed them in our country and I too have neither heard about them nor would you have. The success of the works of the entrepreneur couple Bill and Melinda Gates through their foundation has become an inspiration. Last year we honoured them with a joint Padma Vibhushan. They do a lot of social work in India. They are spending their entire retirement time and whatever they have earned on working for the poor. They are so full of praise for the ASHA workers they work with. They talk about their dedication and hard work and their zeal to learn about new things. They are full of such stories. In the past, the Orissa government especially facilitated an ASHA worker on Independence Day. She hails from a small village Tenda Gaon in Balasore district where most of the population is scheduled tribe. There the people are poor and the area is malaria infested. The ASHA worker Jamuna Manisingh decided that she will not let anyone die of malaria. She would go to each household and would be the first one to reach if there was news of fever in any household. She would put to use the primary training she received and give treatment accordingly. She would reach out to every household to use mosquito repellent and mosquito nets. The way we care for our kids and their sound sleep, Jamuna Manisingh would work with the same dedication for the entire village. She fought with Malaria and prepared the entire village to fight against it. There might be so many “Jamuna Mani”. There might be lakhs and lakhs of people around us. Let us show respect to such individuals. Such individuals lend power to our nation. They are partners to the joys and sorrows of others. I applaud all such ASHA workers through the story of Jamuna Mani.\nMy dear young friends, who are especially active on the internet and the social media, I want to inform that I have kept 3 e-books on mygov.in. These e-books are about inspiring stories of Swatch Bharat, health sector and the Sansad Aadarsh Gram Yojana. I request you to see it. Just don’t see it, show it to others too. Read it and may be you may find something to connect with it. Please do send it to Mygov.in. Such things do happen though we may miss them, but they are the actual strength of our nation. Positive power is the biggest energy. You also share good episodes. Share these e-books, discuss these books and some enthusiastic young man can narrate these to the students of VIII, IX or X standard in the nearby schools. So you can become a social teacher in the truest sense. I invite you to come and become a part of nation building.\nMy dear countryman, the entire world is worried about climate change. Climate change, global warming is being discussed at every nook and corner and now it has become an accepted standard for embarking on any new task. The earth’s temperature should not rise anymore. This is everyone’s concern and responsibility too. And to save us from rising temperatures, the first step is “energy conservation. 14th December is “National Energy Conservation day”. The government is running many schemes. There is a scheme of increasing L.E.D bulb usage. I had once mentioned to switch off the street lights on a full moon night and enjoy the moonlight for an hour. One should enjoy the moonlight. Some friend of mine had sent me a link and I had the opportunity to see it. I really wanted to share it with you. The actual credit goes to Zee News because the link was of Zee News. There is a woman Noor Jahan in Kanpur. Watching her on television it seemed that she did not have much of a chance to get education. But she is doing something which no one would have thought of. She is utilizing the Solar Energy of the Sun to illuminate the houses of the poor. She is fighting darkness and bringing light to her own name. She has formed a Samiti (committee) of women who manufacture lanterns that run on Solar Energy. They rent the lantern for Rs. 100/- per month. People take the lanterns in the evening and return them in the mornings for recharging. I have heard that people in large numbers around 500 people are using these lanterns. In an expense of Rs. 3-4 per day the entire house is illuminated. Noor Jehan works the entire day to recharge the lanterns in the solar energy plant. See what the big people of the world do for climate change. Maybe Noor Jehan can act as an inspiration to many for the kind of work she is doing. And actually, Noor Jehan means the light of the world. She is spreading light through her work. I congratulate Noor Jehan and Zee TV that they presented this effort which was going on in a remote corner of Kanpur to the country and the world. Many congratulations to you.\nI received a phone call from Mr. Abhishek Kumar Pandey from Uttar Pradesh. “Namaste! I am Abhishek Kumar Pandey calling from Gorakhpur. I am working here as an entrepreneur. I want to congratulate the Prime Minister for starting a programme MUDRA bank. I would like to know from the Prime Minister how this MUDRA bank can support entrepreneurs like us. What kind of cooperation can we expect? Thank you, Abhishek ji. You sent me a message from Gorakhpur. The Prime Minister MUDRA fund is about funding the unfunded. Those who do not get funds may get funds. To put plainly the objective is 3E; Enterprises, Earning, Empowerment. MUDRA is meant to encourage enterprise; it is about creating earning opportunities. MUDRA will empower in the truest sense. It is meant to help the small scale enterprises. This initiative is yet to achieve the speed that I have aimed for. But the start has been good. Till now 66 lakh people have received 42,000 crore rupees through Pradhan Mantri Mudra Yojana. It can be a washer man, a barber, a newspaper vendor, milkman, just about anybody engaged in small enterprise. I am happy that out of the 66 lakh recipients 24 lakh were women. And most of the beneficiaries are from the SC, ST, OBC category who want to work hard and run their families independently. Abhishek has himself narrated his excitement. I too keep receiving various news. Someone just told me that there is one Shailesh Bhosle in Mumbai. He received a loan of 8.5 lakhs from MUDRA scheme. He started the sewage dress and cleanliness business. I had told about my cleanliness campaign that it will create new entrepreneurs. And Shailesh Bhonsle proved it. He has purchased a tanker and I have been told that he has already returned 2 lakh rupees in such a short span of time. This is our intention behind the MUDRA scheme. I have been told about Mamta Sharma from Bhopal. She received Rs 40,000 from the MUDRA Yojana. She is into the business of making purses. But earlier she would borrow money at high rates and barely manage her business. Now that she has a large sum of money in her hand, her work is going on smoothly. Earlier the money that was lost in paying high interest and for other reasons could now be saved. She was able to save around 1000 rupees every month. The family’s new enterprise started developing. But I want that this scheme is promoted more. Our banks should become more sensitized and should help more and more people. Actually, it is this people who run the economy. The people engaged in small enterprises give strength to the nation’s economy. We want to strengthen these people. Whatever has happened is good, but more good needs to be done.\nMy dear countrymen, on 31st October on the Anniversary of Sardar Patel I had discussed about – “Ek Bharat Shreshtha Bharat” (One India, Best India). Conducting such events creates continuous awareness in social life. “Rashtram Jagryam Vyayam: means “internal vigilance is the prize of liberty”. This tradition should be followed for national unity. I want to give “Ek Bharat Shreshtha Bharat” (One India, Best India) the form of a specific scheme. Mygov had invited suggestions about it. What should the structure of the programme be like? What should be the logo? How to increase public participation? What should be its structure? I have been told that many suggestions have been received. But I am expecting more suggestions. I expect more specific schemes. I have been told that the participants will all receive a certificate. Many big prizes have been announced. You also utilize your creative mind. How can we make this mantra of Ek Bharat Shreshtha Bharat (One India, Best India) that connects each and every Indian? What should be the programme and what should be the plan. It should be grand and full of life. It should be simple and effective to be able to connect everyone. What should the government do? What should be done by the Civil Society? There can be many ideas. I have complete faith that your ideas will be really useful.\nMy dear brothers and sisters, the winters are about to start. But it is also the season to enjoy eating and enjoy dressing. But I would request you to do exercises. I request you to utilize this good season for some kind of physical activity and exercise. Create this type of mood in the family, make it a celebration, all should get together for an hour to do these exercises. See how there will be an awakening. And see how your body helps you throughout the day. So make a good habit in this good season. My good wishes again to all my dear countrymen.\nJai Hind!\n"
    },
    {
      "language": "pun",
      "text": "\nMy dear countrymen, Namaste!\nI believe you must have had a great time during your Diwali vacations amidst all festivities. You must have had the opportunity to visit some other places. The new trades and jobs would have commenced with renewed vigour. On the other hand Christmas preparations must have started too. Festivals have their own significance in social life. Sometimes festivities help to heal wounds and sometimes they are source of renewed energy. But sometimes when a calamity strikes during festivities then it is very painful and it feels even more. There is continuous news of natural calamities from various parts of the world. And sometimes the news is very bizarre, never seen or never heard of. We are now realizing the effects of climate change very rapidly. In our country itself, we have experienced torrential rains, that too without season and for a very long duration. Tamil Nadu has suffered heavy losses and other states suffered too. Many people lost their lives. My heart goes out to all those people in this hour of crisis. The state governments have braced themselves up for rescue and relief work. The Central government too has joined them in their efforts. Right now, a team of the Central government officials are in Tamil Nadu. But I have full faith in Tamil Nadu’s potential and know that post this crisis it will rise again and speedily move forward and will continue to deliver in its role of taking the country forward.\nNow when there are talks of such crisis all around, we feel the need to bring in a lot of change. About 15 years back natural calamity was a part of the Agricultural Ministry’s realm because most of the calamities were limited to famine. But today, its form and format has changed. It has become important to work on our capacity building at every level. The government, civil society, the citizens, and the small organizations will all have to work for capacity building through scientific temperament. After the Nepal earthquake I talked to Pakistan’s Prime Minister Nawaz Sharif. I suggested that the SAARC nations should come together for a joint exercise on disaster preparedness. I am happy that a seminar workshop on table talk exercises and best practices was organized in Delhi. This is a good beginning.\nToday, I received a phone call from Lakhwinder Singh from Jalandhar, Punjab. “I am Lakhwinder Singh from Jalandhar, Punjab. We do organic farming in our fields and also guide a lot of others regarding it. I have a question “how to guide people that burning of farm remains or straw not only destroys the micro organisms of the soil but also contributes to the pollution in Delhi, Punjab and Haryana. Lakhwinder Singh ji, ‘I am happy to hear your message. I am happy that, you are a farmer engaged in organic farming. And not just that, you also understand the problems of the farmers really well. Your concerns are right but this just does not happen in Punjab and Haryana alone. It is a practice in the entire country and traditionally we follow this method of burning off the remains of the crops or the straw. Initially we were not aware of the damage. We did it because the others did it. Secondly, people are not aware of the available solutions. They have not been trained about it. And this practice kept on spreading and now it is contributing to global climate change. And now we are hearing more about it because it is affecting the city life too. But the concern you have expressed is genuine. So the first solution is that the brothers and sisters engaged in agriculture need to be trained. They will need to face the truth on their thinking that burning the remains of crops helps save time and effort and prepares the field for the next crop. But this is not the truth. The remains of the crop are themselves very valuable. They are organic fertilizer themselves. We are wasting them. Not only this, if they are chopped into small bits, they can act as a dry fruit for cattle. Secondly because of burning this the top soil gets burnt.\nMy dear farmer brothers and sisters, just think that if we have strong bones, strong heart, strong kidney, an overall good system but our upper skin gets burnt then what will happen? Even if the heart is strong, we will not be able to survive. So burning the stump of crops not only burns them, it burns the skin of our motherland. The top soil of our land is burnt which pushes our fertile soil to death. Hence, some positive efforts need to be made. If these remains are once again buried inside the soil, then it will turn into fertilizers. If they are put in a pit and left with earth worms and little water, good quality organic fertilizer can be made. So it can be used not only to feed the animals, and save our land but also to create good fertilizer. If this is added to the soil, it will be doubly beneficial.\nOnce I had the opportunity of talking to farmers involved in Banana cultivation. And they shared a very good experience. Earlier as they cultivated banana, when the crop was over, the stumps of the tree would remain. To clear the stumps from the fields they had to spend 5,000, 10,000 or 15,000 rupees per hectare. And till the time the people who would clear these stumps would not come with tractors, the stumps would remain standing for long. But some farmers chopped those stumps into 6-6, 8-8 inch pieces and buried them inside the soil. They experienced that the banana stumps held so much water in them that no external water supply was needed for three months. Any plant or any crop sown over those stumps could flourish without water. The water in the stumps kept the crops alive. And now even their stumps are expensive. They are now a source of income. Earlier they had to spend money on clearing those stumps, now those very stumps are a source of revenue. A small experiment can turn lucrative, our farmers are no less than scientists.\nDear countrymen, the entire world will remember 3rd December as “International Day of Persons with Disabilities”. Last time in ‘Mann ki Baat’ I talked about organ donation. I talked about the NOTO helpline for ‘Organ donation’. I have been told that after that session the number of phone calls increased 7 times and the number of hits on the website increased 2.5 times. 27th November was celebrated as ‘Indian Organ Donation Day’. Many famous personalities including actress Raveena Tandon became a part of it. ‘Organ Donation’ can save many valuable lives. Organ donation can bring about immortality. When an organ moves from one body to another it gets a new life but the person receiving it gets a new lease of life. There can be no greater donation than this. I would like to inform those waiting for organs and those willing to donate that a national registry for organ transplantation has been launched on 27th November. Mygov.in organized a logo, donor card and slogan design competition for NOTO and it was surprising to me that so many people participated and presented their ideas in such innovative ways with such compassion. It is my faith that awareness in this field will increase and the needful will receive the best of help in true sense. This help cannot be obtained till someone donates their organs.\nLike I said earlier, 3rd December is being celebrated as “International Day of People with Disability”. People with physical and mental disabilities are capable of unparalleled courage and capability. Sometimes it hurts when they are laughed at. Sometimes someone expresses pity and sympathy. But if we change our outlook and our perspective towards them, then these people can inspire us to live. They can inspire us to do a lot. We start crying even when small misfortune befalls us. Then we realize, our problem is so small but how does he survive? How does he live? How does he learn? And hence all of them are a source of inspiration to us. Their will power, their struggle with life and their zeal to transform crisis into opportunity is worth lot of praise.\nToday, I want to talk about Javed Ahmed. He is 40-42 years old. In 1996, the terrorists had shot Jawed Ahmed in Kashmir. He was a victim of the terrorists but he survived. But the bullet damaged his kidney and a part of the intestine was lost. He suffered serious spinal injury. He lost the ability to stand on his own feet, but Jawed Ahmed did not concede defeat. The grave injury caused by terrorism could not deter him. His zeal is commendable, but above all is the fact that an innocent man had to face such a predicament, his youth is in danger yet he harbors no grudge and no anger. He turned this crisis into compassion and dedicated his life to social work. The body does not support him but for the past 20 years he has devoted himself to child education. How to improve the infrastructure for the physically challenged? How to develop systems for the disabled in government offices and public spaces? He is working on those issues. He turned the focus of his educational qualification in those areas. He took a masters degree in social work and is now leading a silent revolution as a messiah of the disabled, working as an informed citizen. Is his life not enough to inspire us in every corner of India? I especially remember the life of Jawed Ahmed, his dedication and devotion especially on every 3rd December. I am mentioning just the case of Jawed because of lack of time but such lights of inspiration are prevalent in every corner of the country. They are giving a new lease of life and illuminating the path for others. 3rd December is a day to remember all such people and get inspired by them.\nOur country is very large. There are many things for which we are dependent on the government. Be it someone from middle class, lower middle class, dalit, exploited, victim or deprived, they have to continuously be in touch with the government or its various organizations. And as a citizen we surely have a bad experience with a government official in our lifetime. And that one experience shapes our perception of the government system for a lifetime. There is some truth to it. But at the same time within this governmental system there are lakhs of people who by their sense of duty, their dedication do some amazing work which does not get recognized. Sometimes it happens so naturally, it is so organic that one does not realize some government employee has done it.\nIn our country there is a network of ASHA workers. We have never discussed them in our country and I too have neither heard about them nor would you have. The success of the works of the entrepreneur couple Bill and Melinda Gates through their foundation has become an inspiration. Last year we honoured them with a joint Padma Vibhushan. They do a lot of social work in India. They are spending their entire retirement time and whatever they have earned on working for the poor. They are so full of praise for the ASHA workers they work with. They talk about their dedication and hard work and their zeal to learn about new things. They are full of such stories. In the past, the Orissa government especially facilitated an ASHA worker on Independence Day. She hails from a small village Tenda Gaon in Balasore district where most of the population is scheduled tribe. There the people are poor and the area is malaria infested. The ASHA worker Jamuna Manisingh decided that she will not let anyone die of malaria. She would go to each household and would be the first one to reach if there was news of fever in any household. She would put to use the primary training she received and give treatment accordingly. She would reach out to every household to use mosquito repellent and mosquito nets. The way we care for our kids and their sound sleep, Jamuna Manisingh would work with the same dedication for the entire village. She fought with Malaria and prepared the entire village to fight against it. There might be so many “Jamuna Mani”. There might be lakhs and lakhs of people around us. Let us show respect to such individuals. Such individuals lend power to our nation. They are partners to the joys and sorrows of others. I applaud all such ASHA workers through the story of Jamuna Mani.\nMy dear young friends, who are especially active on the internet and the social media, I want to inform that I have kept 3 e-books on mygov.in. These e-books are about inspiring stories of Swatch Bharat, health sector and the Sansad Aadarsh Gram Yojana. I request you to see it. Just don’t see it, show it to others too. Read it and may be you may find something to connect with it. Please do send it to Mygov.in. Such things do happen though we may miss them, but they are the actual strength of our nation. Positive power is the biggest energy. You also share good episodes. Share these e-books, discuss these books and some enthusiastic young man can narrate these to the students of VIII, IX or X standard in the nearby schools. So you can become a social teacher in the truest sense. I invite you to come and become a part of nation building.\nMy dear countryman, the entire world is worried about climate change. Climate change, global warming is being discussed at every nook and corner and now it has become an accepted standard for embarking on any new task. The earth’s temperature should not rise anymore. This is everyone’s concern and responsibility too. And to save us from rising temperatures, the first step is “energy conservation. 14th December is “National Energy Conservation day”. The government is running many schemes. There is a scheme of increasing L.E.D bulb usage. I had once mentioned to switch off the street lights on a full moon night and enjoy the moonlight for an hour. One should enjoy the moonlight. Some friend of mine had sent me a link and I had the opportunity to see it. I really wanted to share it with you. The actual credit goes to Zee News because the link was of Zee News. There is a woman Noor Jahan in Kanpur. Watching her on television it seemed that she did not have much of a chance to get education. But she is doing something which no one would have thought of. She is utilizing the Solar Energy of the Sun to illuminate the houses of the poor. She is fighting darkness and bringing light to her own name. She has formed a Samiti (committee) of women who manufacture lanterns that run on Solar Energy. They rent the lantern for Rs. 100/- per month. People take the lanterns in the evening and return them in the mornings for recharging. I have heard that people in large numbers around 500 people are using these lanterns. In an expense of Rs. 3-4 per day the entire house is illuminated. Noor Jehan works the entire day to recharge the lanterns in the solar energy plant. See what the big people of the world do for climate change. Maybe Noor Jehan can act as an inspiration to many for the kind of work she is doing. And actually, Noor Jehan means the light of the world. She is spreading light through her work. I congratulate Noor Jehan and Zee TV that they presented this effort which was going on in a remote corner of Kanpur to the country and the world. Many congratulations to you.\nI received a phone call from Mr. Abhishek Kumar Pandey from Uttar Pradesh. “Namaste! I am Abhishek Kumar Pandey calling from Gorakhpur. I am working here as an entrepreneur. I want to congratulate the Prime Minister for starting a programme MUDRA bank. I would like to know from the Prime Minister how this MUDRA bank can support entrepreneurs like us. What kind of cooperation can we expect? Thank you, Abhishek ji. You sent me a message from Gorakhpur. The Prime Minister MUDRA fund is about funding the unfunded. Those who do not get funds may get funds. To put plainly the objective is 3E; Enterprises, Earning, Empowerment. MUDRA is meant to encourage enterprise; it is about creating earning opportunities. MUDRA will empower in the truest sense. It is meant to help the small scale enterprises. This initiative is yet to achieve the speed that I have aimed for. But the start has been good. Till now 66 lakh people have received 42,000 crore rupees through Pradhan Mantri Mudra Yojana. It can be a washer man, a barber, a newspaper vendor, milkman, just about anybody engaged in small enterprise. I am happy that out of the 66 lakh recipients 24 lakh were women. And most of the beneficiaries are from the SC, ST, OBC category who want to work hard and run their families independently. Abhishek has himself narrated his excitement. I too keep receiving various news. Someone just told me that there is one Shailesh Bhosle in Mumbai. He received a loan of 8.5 lakhs from MUDRA scheme. He started the sewage dress and cleanliness business. I had told about my cleanliness campaign that it will create new entrepreneurs. And Shailesh Bhonsle proved it. He has purchased a tanker and I have been told that he has already returned 2 lakh rupees in such a short span of time. This is our intention behind the MUDRA scheme. I have been told about Mamta Sharma from Bhopal. She received Rs 40,000 from the MUDRA Yojana. She is into the business of making purses. But earlier she would borrow money at high rates and barely manage her business. Now that she has a large sum of money in her hand, her work is going on smoothly. Earlier the money that was lost in paying high interest and for other reasons could now be saved. She was able to save around 1000 rupees every month. The family’s new enterprise started developing. But I want that this scheme is promoted more. Our banks should become more sensitized and should help more and more people. Actually, it is this people who run the economy. The people engaged in small enterprises give strength to the nation’s economy. We want to strengthen these people. Whatever has happened is good, but more good needs to be done.\nMy dear countrymen, on 31st October on the Anniversary of Sardar Patel I had discussed about – “Ek Bharat Shreshtha Bharat” (One India, Best India). Conducting such events creates continuous awareness in social life. “Rashtram Jagryam Vyayam: means “internal vigilance is the prize of liberty”. This tradition should be followed for national unity. I want to give “Ek Bharat Shreshtha Bharat” (One India, Best India) the form of a specific scheme. Mygov had invited suggestions about it. What should the structure of the programme be like? What should be the logo? How to increase public participation? What should be its structure? I have been told that many suggestions have been received. But I am expecting more suggestions. I expect more specific schemes. I have been told that the participants will all receive a certificate. Many big prizes have been announced. You also utilize your creative mind. How can we make this mantra of Ek Bharat Shreshtha Bharat (One India, Best India) that connects each and every Indian? What should be the programme and what should be the plan. It should be grand and full of life. It should be simple and effective to be able to connect everyone. What should the government do? What should be done by the Civil Society? There can be many ideas. I have complete faith that your ideas will be really useful.\nMy dear brothers and sisters, the winters are about to start. But it is also the season to enjoy eating and enjoy dressing. But I would request you to do exercises. I request you to utilize this good season for some kind of physical activity and exercise. Create this type of mood in the family, make it a celebration, all should get together for an hour to do these exercises. See how there will be an awakening. And see how your body helps you throughout the day. So make a good habit in this good season. My good wishes again to all my dear countrymen.\nJai Hind!\n"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டு மக்களே,\nவணக்கம், தீபாவளித் திருநாளை நீங்கள் மகிழ்ச்சியோடு கொண்டாடி இருப்பீர்கள். ஏதாவது இடத்துக்குச் செல்லும் வாய்ப்பும் கிடைத்திருக்கும், ஒரு புதிய உற்சாகத்தோடு தொழில் செய்யத் தொடங்கி இருப்பீர்கள். இன்னொரு பக்கம், க்றிஸ்துமஸ் பண்டிகைக்கான தொடக்கம் நடைபெற்றுக் கொண்டிருக்கும். சமுதாய வாழ்வில் பண்டிகைகளுக்கு என ஒரு தனியிடம் இருக்கிறது. சில வேளைகளில் பண்டிகைகள் காயங்களை ஆற்றவும் பயனுள்ளவையாகின்றன. சில வேளைகளில் அவை புதிய ஊக்கத்தை அளிக்கின்றன. ஆனால் சில வேளைகளில் பண்டிகை நாட்களில் சங்கடங்கள் வரும் போது, அவை அதிக துயரத்தை அளிக்கின்றன. உலகின் ஒவ்வொரு மூலைமுடுக்கிலிருந்தும், தொடர்ந்து இயற்கைப் பேரிடர்கள் பற்றிய தகவல்கள் வந்த வண்ணமிருக்கின்றன. இது வரை கேள்வியே பட்டிராத வகையில் கூட பேரிடர் நிகழ்வுகள் பற்றிய செய்திகள் வந்து கொண்டிருக்கின்றன. வானிலை மாற்றங்கள் ஏற்படுத்தும் தாக்கம் எத்தனை வேகமாகப் பரவி வருகிறது என்பதை நாம் இப்போது அனுபவித்துக் கொண்டு வருகிறோம். நம்முடைய நாட்டிலேயே கடந்த நாட்களில் பருவம் தப்பி அதிகப்படியான மழை பெய்திருக்கிறது, அதுவும் குறிப்பாக தமிழ்நாட்டிலும் பிற இடங்களிலும் இது நாசத்தை ஏற்படுத்தி இருக்கிறது. பலர் உயிரிழந்திருக்கிறார்கள். இந்த சங்கடம் நிறைந்த சூழலில் நான் பாதிக்கப்பட்ட அனைத்து குடும்பங்களுக்கும் என் ஆழ்ந்த இரங்கலைத் தெரிவித்துக் கொள்கிறேன். மாநில அரசுகள் முழு வீச்சில் மீட்பு மற்றும் இடர் நிவாரண நடவடிக்கைகளில் ஈடுபடுகின்றன. மத்திய அரசும் எப்போதும் போல தோளோடு தோள் சேர்த்துப் பணியாற்றி வருகிறது. இப்போது மத்திய அரசின் ஒரு குழு தமிழ்நாடு சென்றிருக்கிறது; எனக்குத் தமிழ்நாட்டின் சக்தி மீது அபார நம்பிக்கை இருக்கிறது. இந்தச் சங்கடங்களையெல்லாம் தாண்டிக் கூட தமிழ்நாடு மீண்டும் வேகமாக முன்னேற்றப் பாதையில் விரையும் என்பதையும், நாட்டின் முன்னேற்றத்தில் தனது பங்களிப்பை அளிக்கும் என்பதையும் நான் உறுதியாக நம்புகிறேன்.\nஆனால் நாலாபுறங்களிலும் இப்படி சங்கடமான சூழலை நாம் எதிர்கொண்டு வருகையில், ஒரு மாற்றத்தை ஏற்படுத்த வேண்டும் என்ற ஒரு உணர்வு ஏற்படுகிறது. சுமார் 15 ஆண்டுகளுக்கு முன்பு வரை, இயற்கைப் பேரிடர் என்பது விவசாயத் துறையோடு தொடர்புடையதாகவே இருந்து வந்தது. ஏனென்றால் அப்போதெல்லாம் இயற்கைப் பேரிடர் என்றால் வறட்சி, பஞ்சம் என்பதோடு மட்டுமே இருந்தது. ஆனால் இன்றோ அது மாற்றம் அடைந்து விட்டது. ஒவ்வொரு மட்டத்திலும் பேரிடர் எதிர்கொள்வதில் நாம் திறன் மேம்படுத்திக் கொள்ள வேண்டிய அவசியம் இருக்கிறது. அரசுகள், மக்கள் சமூகம், குடிமக்கள், சிறியதும் பெரியதுமான அமைப்புக்கள் அறிவியல் பூர்வமாக இந்த திறன் வளர்த்தல் துறையில் செயல்பட வேண்டியிருக்கிறது. நேபாளத்தில் நடந்த நிலநடுக்கத்துக்குப் பிறகு, நான் பாகிஸ்தான் பிரதமர் நவாஸ் ஷரீஃப் அவர்களுடன் உரையாட நேர்ந்தது. தெற்காசிய நாடுகளான நாமனைவருமாக இணைந்து பேரிடரை எதிர்கொள்ளத் தயார்நிலையில் இருக்க ஒரு கூட்டுச் செயல்பாட்டை மேற்கொண்டாக வேண்டும் என்ற ஆலோசனையை தெரிவித்தேன். இது தொடர்பான ஒரு கருத்துப் பட்டறையும் பேரிடரை எதிர்கொள்வதற்கான சிறந்த வழிமுறைகள் பற்றிய ஒரு கருத்தரங்கும் புது தில்லியில் நடை பெற்றது எனக்கு மகிழ்ச்சியை அளிக்கிறது. இது நல்லதொரு தொடக்கமாக அமைந்திருக்கிறது.\nபஞ்சாபின் ஜலந்தரைச் சேர்ந்த லக்வீந்தர் சிங் அவர்கள் தொலைபேசி வாயிலாகத் தொடர்பு கொண்டிருக்கிறார்….. நான் பஞ்சாப் மாநில ஜலந்தரைச் சேர்ந்த லக்வீந்தர் சிங் பேசுகிறேன். நாங்கள் இங்கே இயற்கை வழி வேளாண்மையில் ஈடுபட்டு வருவதோடு, மேலும் பலருக்கும் விவசாயத்தில் வழிகாட்டியும் வருகிறோம். அறுவடை செய்த பிறகு மிஞ்சி இருக்கும் அடித்தாளுக்கு மக்கள் எரியூட்டி விடுகிறார்களே, இதன் மூலம் பூமித் தாயின் மடியில் இருக்கும் நுண்ணுயிர்களுக்கு பாதிப்பு ஏற்படுகிறது, அவர்களுக்கு எப்படிப் புரிய வைத்து இதைத் தடுப்பது, மேலும் தில்லி, ஹரியாணா, பஞ்சாப் போன்ற இடங்களில் ஏற்படும் சுற்றுச் சூழல் மாசை எப்படிக் கட்டுப்படுத்துவது என்பது பற்றி தெரிந்து கொள்ள விரும்புகிறேன்.\nலக்விந்தர் சிங்ஜி, உங்களின் கருத்து எனக்கு மட்டற்ற மகிழ்ச்சியை அளிக்கிறது. இதற்கு ஒரு காரணம் நீங்கள் இயற்கை வழி விவசாயம் செய்து வருபவர் என்பது; இதை நீங்கள் மட்டுமே செய்யாமல், விவசாயிகளின் பிரச்சனைகளைப் புரிந்து கொண்டிருக்கிறீர்கள் என்பது மேலும் சந்தோஷத்தை அளிக்கிறது. உங்களின் கவலை நியாயமானது தான். ஆனால் இது ஏதோ பஞ்சாப், ஹரியாணா மாநிலங்களில் மட்டுமே நடப்பது இல்லை; இந்தியா முழுக்கவும் இது நமது வழக்கமாகவே ஆகி இருக்கிறது, பாரம்பரியமாகவே நாம் விளைச்சலுக்குப் பிறகு ஏற்படும் விவசாயக் கழிவுகளை இப்படித் தான் எரித்து வருகிறோம். முன்பெல்லாம் இப்படி எரிப்பதால் ஏற்படும் தீமை பற்றி நமக்குத் தெரியாமல் இருந்தது, அனைவரும் செய்கிறார்கள், எனவே நானும் செய்கிறேன் என்பதாக இருந்தது. இரண்டாவதாக, வேறு வழி என்ன என்பது பற்றிய பயிற்சி ஏதும் இல்லாத நிலையிலும் இப்படி நடந்தது. இவற்றின் காரணமாக இது தொடர்ந்து நடந்தது, பெருகி வந்தது. இன்றோ பருவநிலை மாற்றத்தோடு இது இணைந்து கொண்டது. இந்த சங்கடத்தின் தாக்கம் நகரங்களை எட்டத் தொடங்கிய பிறகு, மக்களின் எதிர்ப்புக் குரல்கள் ஒலிக்கத் தொடங்கின. அந்த வகையில் நீங்கள் வெளிப்படுத்தி இருக்கும் கவலை உண்மையானது தான். முதல் கட்டமாக நமது விவசாய நண்பர்களுக்கு பயிற்சி அளிக்கப்பட வேண்டும், அவர்களுக்கு உண்மையை விளக்க வேண்டும். இப்படி விளைச்சலுக்குப் பிறகான வேளாண் கழிவுகளை எரிப்பதன் மூலம் நேரம் மிச்சப்படலாம், சிரமத்தைக் குறைக்க முடியலாம், அடுத்த நடவுக்கு நிலம் தயார் நிலையை அடையச் செய்யலாம். ஆனால் இது சரியான நெறிமுறை அல்ல. அறுவடைக்குப் பிறகான வேளான் கழிவுகளும் கூட மிகவும் விலை மதிப்பானவை. அவை இயற்கை வழி உரமாக இருக்கின்றன. நாம் அவற்றை வீணடிக்கிறோம். இது மட்டுமல்ல, நாம் அவற்றைச் சின்னச் சின்ன துண்டுகளாக்கினால், அவை கால்நடைகளுக்கு விருந்தாகலாம். இரண்டாவதாக, நாம் அவற்றை எரிப்பதனால், நிலத்தின் மேல் அடுக்கு எரிய நேர்கிறது. எனதருமை விவசாய சகோதர சகோதரிகளே, ஒரு கணம் சிந்தித்துப் பாருங்கள், நம்முடைய எலும்புகள் உறுதியாக இருக்கிறது, நமது இருதயம் நன்றாக செயல்படுகிறது, நமது சிறுநீரகம் சீராக வேலை செய்கிறது, எல்லாம் சரியாக இருக்கிறது, ஆனால் உடலின் மீது இருக்கும் சருமம் எரிந்து விட்டால் நாம் பிழைத்திருக்க முடியுமா, சொல்லுங்கள்? எப்படி நமது உடலின் சருமம் எரிந்து போய் விட்டால் நம்மால் உயிர் பிழைத்திருக்க முடியாதோ, அதே போல விளைச்சலுக்குப் பிறகான அடித்தாளையும், விவசாய விளைபொருள் மிச்சங்களையும் நாம் எரித்து விடுவதானால், பூமித் தாயின் சருமம் எரிந்து போகிறது, நமது நிலத்தின் மேல் அடுக்கு எரிந்து போகிறது; இது நமது விளைநிலங்களை மலட்டுத் தன்மையை நோக்கி இட்டுச் செல்கிறது. ஆகையால் நாம் இந்தத் திசையில் ஆக்கபூர்வமான நடவடிக்கைகளை மேற்கொள்ள வேண்டும். இந்த அடித்தண்டை மீண்டும் நாம் நிலத்தில் புதைத்து விட்டாலும் கூட அதுவே உரமாக மாறி விடும். அல்லது அவற்றை எல்லாம் சேகரித்து ஒரு குழியில் இட்டு நிரப்பி, மண்புழுக்களுடன் நீரையும் அதில் சேர்த்தால், அது மிகச் சிறப்பான தொழு உரமாக மாறும். இதனால் நமது நிலம் பாதுகாக்கப்படுவதோடு, அந்த விளைநிலத்தில் ஏற்படுத்தப்பட்ட உரத்தையே அதில் போடும் போது, அது இரட்டிப்பு பலனை அளிக்கிறது.\nவாழை சாகுபடியில் ஈடுபட்டு வரும் விவசாயிகளோடு உரையாடும் ஒரு வாய்ப்பு எனக்குக் கிட்டியது. அவர்கள் என்னிடம் தங்களின் அருமையான அனுபவங்களைப் பகிர்ந்து கொண்டார்கள். முன்பெல்லாம் வாழைத் தார் அறுவடை செய்த பிறகு அவர்கள், வாழைத் தண்டை அப்புறப்படுத்த, ஹெக்டேர் ஒன்றுக்கு 5000, 10000, 15000 ரூபாய்கள் என செலவு செய்ய வேண்டி இருந்தது. அவற்றைப் பிடுங்கி எடுத்துச் செல்ல வேண்டிய ஆட்கள் ட்ராக்டர்களில் வரும் வரை எந்த வேலையும் நடைபெறாமல் இருந்தது. ஆனால் சில விவசாய சகோதரர்களோ அந்தத் தண்டையே 6 முதல் 8 அங்குலங்கள் வரை வெட்டி, அவற்றை நிலத்தில் நட்டு வைத்தார்கள். இந்த வாழைத் தண்டில் ஏராளமான தண்ணீர் இருப்பதால், இதை மரமோ, செடியோ, பயிரோ இருக்கும் இடங்களில் நட்டு வைப்பதன் மூலம் அந்த இடங்களில் சுமார் 3 மாதங்கள் வரை தண்ணீர் இறைக்க வேண்டிய அவசியமே ஏற்படவில்லை என்பதை அனுபவத்தில் கண்டறிந்தார்கள். தண்டில் இருக்கும் தண்ணீரே பயிர்களுக்குப் போதுமானதாக இருந்தது. இன்று அந்தத் தண்டுகளே கூட மிகவும் விலை மதிப்பானவையாக மாறி விட்டிருக்கின்றன இவற்றின் மூலம் அவர்களுக்கு வருவாய் கிடைக்கிறது. முன்பெல்லாம் எந்தத் தண்டை அகற்ற செலவு செய்ய வேண்டி இருந்ததோ, இப்போது, அந்தத் தண்டே அவர்களுக்கு வருவாயை ஈட்டிக் கொடுக்கும் நிலை ஏற்பட்டிருக்கிறது. சின்னதொரு பரிசோதனை முயற்சி கூட எந்த அளவுக்கு பலன் தருவதாக அமைந்திருக்கிறது பாருங்கள்!! நமது விவசாய சகோதரர்கள் விஞ்ஞானிகளுக்கு எந்த வகையிலும் சளைத்தவர்கள் அல்ல.\nஎனதருமை நாட்டு மக்களே!!\nவரவிருக்கும் டிசம்பர் 3ம் தேதி மாற்றுத் திறனாளிகளுக்கான தினமாக கடைபிடிக்கப்படுகிறது. கடந்த முறை மனதின் குரலில் நான் உடல் உறுப்பு தானம் பற்றிப் பேசியிருந்தேன். இது தொடர்பாக NOTO இலவச தொலைபேசி எண் பற்றிக் குறிப்பிட்டிருந்தேன். மனதின் குரலுக்குப் பிறகு தொலைபேசி அழைப்புகள் 7 மடங்கு அதிகரித்து விட்டன, வலைத்தளத்தில் 2 ½ பங்கு அதிகரிப்பு ஏற்பட்டிருக்கிறது என்று எனக்குத் தெரிவிக்கப் பட்டிருக்கிறது. நவம்பர் மாதம் 27ம் தேதியன்று இந்திய உடல் உறுப்பு தான தினம் கடைபிடிக்கப் பட்டது. இதில் சமுதாயத்தின் பல பிரமுகர்கள் பங்கெடுத்துக் கொண்டார்கள். திரைப்பட நடிகை ரவீனா டண்டன் போன்ற பல பிரபலங்கள் இதில் தங்களை இணைத்துக் கொண்டார்கள். உடல் உறுப்பு தானம் பல உயிர்களைக் காப்பாற்றக் கூடியது. இதை விடப் பெரிய தானம் வேறு என்ன இருக்க முடியும்? உடல் உறுப்புகள் வேண்டிக் காத்திருக்கும் நோயாளிகள், உடல் உறுப்பு தானம் செய்வோர், ஆகியோர் பற்றிய விபரங்கள் அடங்கிய தேசிய அளவிலான உடல் உறுப்பு மாற்றுக்கான பதிவு மையம் நவம்பர் மாதம் 27ம் தேதியன்று தொடக்கப்பட்டது. NOTOவுக்கான முத்திரை, தானமளிப்பவருக்கான அடையாள அட்டை மற்றும் முழக்கத்தை வடிவமைக்க ஒரு தேசிய அளவிலான போட்டிக்கு mygov.in இணையதளத்தில் ஏற்பாடு செய்யப்பட்டிருந்தது. இதில் பல பேர்கள் பங்கெடுத்தார்கள், புதுமையான முறைகளில் தங்களை வெளிப்படுத்திக் கொண்டார்கள், மிகவும் உணர்ச்சிபூர்வமான வகையில் தங்கள் கருத்துக்களைத் தெரிவித்தார்கள் என்பது எனக்கு மிகுந்த ஆச்சரியத்தை ஏற்படுத்தியது. இந்தத் துறையிலும் விழிப்புணர்வு பரவலாகும் என்று எனக்கு நம்பிக்கை இருக்கிறது, கண்டிப்பாக தேவை இருப்பவர்களுக்கு தக்க சமயத்தில் உதவி கிடைக்கும் என்றும் நான் நம்புகிறேன். ஏனென்றால், தானம் செய்ய என்று ஒருவர் இல்லாத வரையில், இந்த உதவி எந்த வகையிலும் கிடைக்காது.\nடிசம்பர் மாதம் 3ம் தேதியை நாம் மாற்றுத் திறனாளிகள் தினமாக அனுசரிக்கப் படுகிறது என்பதை நான் முன்பே கூறியிருந்தேன். உடல் ரீதியாக, உள்ள ரீதியாக மாற்றுத் திறனாளிகள் இணையற்ற தைரியமும், ஒப்பற்ற திறனும் படைத்தவர்கள். சில வேளைகளில் அவர்கள் கேலிப் பொருள்களாக சித்தரிக்கப்படும் போது, மனதுக்கு வேதனை ஏற்படுகிறது. சில வேளைகளில் அவர்கள் மீது கருணையும், தயையும் வெளிப்படுத்தப் படுகிறது. ஆனால் நாம் நமது கண்ணோட்டத்தை மாற்றிக் கொண்டால், அவர்களை நாம் பார்க்கும் பார்வையை சரி செய்து கொண்டால், இவர்கள் நமக்கே கூட ஒரு கருத்தூக்கமாக அமைவார்கள், சாதனைகள் புரிய நமக்கு ஒரு உந்து சக்தியாக விளங்குவார்கள். சின்னதொரு இடர் வந்தாலும் நாம் கண்ணீர் சிந்த ஆரம்பித்து விடுகிறோம், எனது சங்கடமோ மிகவும் சிறிய அளவிலானது, ஆனால் இவர்கள் எப்படி இந்த நிலையில் சமாளிக்கிறார்கள் என்ற எண்ணம் ஏற்படுகிறது. ஆகையால் தான் இவர்கள் அனைவரும் நமக்கெல்லாம் கருத்தூக்கத்தின் ஊற்றுக்கள் என்றே நான் கருதுகிறேன். அவர்களின் மன உறுதிப்பாடு, வாழ்க்கையை அவர்கள் எதிர்கொள்ளும் பாங்கு, சங்கடங்களைக் கூட சாதகங்களாக மாற்றிக் கொள்ளும் திறன், தாகம், மிகவும் பாராட்டப் பட வேண்டிய ஒன்று. 40-42 வயதாகும் ஜாவேத் அஹ்மத் அவர்களைப் பற்றி நான் இன்று பேச விரும்புகிறேன். 1996ம் ஆண்டு, கச்மீரில் ஜாவத் அஹ்மெத் மீது தீவிரவாதிகள் சுட்டார்கள். ஆனால் அவர் எப்படியோ உயிர் தப்பினாலும், தீவிரவாதிகள் சுட்ட குண்டுகள் அவரது சிறுநீரகத்தை சிதைத்து விட்டன, சிறுகுடலின் ஒரு பகுதி பாதிப்படைந்தது, தண்டுவடத்தில் அபாயகரமான படுகாயம் ஏற்பட்டது, எழுந்து நிற்க முடியாத அளவுக்கு பாதிப்பின் தீவிரம் அமைந்திருந்தது. ஆனால் ஜாவேத் அஹ்மத் தோல்வியை ஏற்றுக் கொள்ளவில்லை. தீவிரவாதம் ஏற்படுத்திய காயங்கள் அவரைக் கோழையாக்கி விடவில்லை. அவரது ஊக்கத்துக்கு எந்த பங்கமும் ஏற்படவில்லை. எந்த ஒரு குற்றமும் செய்யாத ஒரு நபருக்கு இப்படிப் பட்ட ஒரு தண்டனை கிடைத்திருந்தது, அவரது இளமையே வீணாகிப் போனது, ஆனாலும் கூட அவர் மனதில் எந்த ஒரு கோபமோ, க்ரோதமோ ஏற்படவில்லை; இந்தச் சங்கடத்தைக் கூட ஹாவேத் அஹ்மத் சாதனையாக மாற்றி விட்டார். அவர் தனது ஒட்டு மொத்த வாழ்கையையுமே சமூக சேவைக்கு என அர்ப்பணித்து விட்டார். உடல் ஒத்துழைக்கவில்லை என்றாலும் அவர் கடந்த 20 ஆண்டுக்காலமாக குழந்தைகள் கல்விக்காக தன்னை அர்ப்பணித்துக் கொண்டார். உடல்ரீதியான மாற்றுத் திறனாளிகளுக்குத் தேவையான கட்டமைப்பு வசதிகளை எப்படி மேம்படுத்துவது, பொதுவிடங்களில், அரசு அலுவலகங்களில், மாற்றுத் திறனாளிகளுக்கான வசதிகளை எப்படி சிறப்பாக்குவது போன்றவை மீது அவர் பணியாற்றி வருகிறார். சமூகப் பணியில் முதுகலைப் பட்டப் படிப்பை முடித்திருக்கிறார். ஒரு சமூக சேவகர் என்ற முறையில், ஒரு விழிப்புணர்வு கொண்ட குடிமகன் என்ற வகையில், அவர் மாற்றுத் திறனாளிகளின் இறைதூதுவராக இன்று அவர் ஒரு அமைதிப் புரட்சியை செய்து வருகிறார். ஜாவேத் அவர்களின் வாழ்வு இந்தியர்களுக்கெல்லாம் கருத்தூக்கமாக அமைய போதுமானதாக இருக்கும் அல்லவா? நான் ஜாவேத் அவர்களின் வாழ்கையை, அவரது முனைப்பை, அவரது அர்ப்பணிப்பு உணர்வை டிசம்பர் மாதம் 3ம் தேதியை முன்னிட்டு சிறப்பாக நினைவு கூர விரும்புகிறேன். நேரப் பற்றாக்குறை காரணமாக நான் இன்று ஜாவேத் அவர்களைப் பற்றி மட்டுமே பேச முடிந்திருக்கிறது என்றாலும் கூட, இந்தியாவின் மூலை முடுக்கெங்கும், இப்படி கருத்தூக்கம் ஏற்படுத்தும் தீபங்கள் ஒளிர்ந்து கொண்டு தான் இருக்கின்றன, வாழ்வதற்கு வேண்டிய ஊக்கத்தை அளித்துக் கொண்டு இருக்கின்றன, வழி துலங்கி வருகின்றன. அந்த வகையில் டிசம்பர் மாதம் 3ம் தேதி அவர்களிடமிருந்து நாம் ஊக்கம் பெற வேண்டிய நாளாக அமைந்திருக்கிறது.\nபல விஷயங்களில் நாம் அரசுகளைச் சார்ந்தே இயங்க வேண்டிய கட்டாயம் இருக்கிறது. மத்தியத் தட்டு மக்கள், மத்திய வர்க்கத்துக்கு சற்று கீழே இருப்போர், அடித்தட்டு மக்கள், தாழ்த்தப்பட்டவர்கள், பாதிக்கப்பட்டவர்கள், வஞ்சிக்கப்பட்டவர்கள், ஒடுக்கப்பட்டவர்கள் என இவர்கள் அனைவரும் அரசு மற்றும் அரசு தொடர்பான அமைப்புக்களோடு தொடர்ந்து தொடர்புடையவர்களாக இருக்கிறார்கள். ஒரு சாதாரண குடிமகன் என்ற வகையில் இவர்களுக்கு ஏதோ ஒரு வகையில் அரசு ஊழியர்களோடு மோசமான அனுபவம் ஏற்பட்டிருக்க வாய்ப்பு இருக்கிறது. இந்த ஒன்றிரண்டு மோசமான அனுபவங்கள் அரசு நடைமுறையை அவர்கள் அணுகும் விதத்தை வாழ்கை முழுவதும் பாதிக்கிறது. இதில் உண்மையும் அடங்கி இருக்கிறது. ஆனால் சில வேளைகளில், இதே அரசுத் துறைகளில் இருக்கும் இலட்சக்கணக்கான பேர்கள் சேவை உணர்வோடும், அர்ப்பணிப்பு மனதோடும், மிகவும் சிறப்பான பணிகளைச் செய்கிறார்கள், இது நிரந்தரமாக நமது கண்களுக்குப் புலப்படாமலேயே இருக்கிறது. இதை அரசு இயந்திரமோ, ஒரு அரசு ஊழியரோ செய்திருக்கிறார் என்பதே கூட நமக்குத் தெரியாத அளவுக்கு செயல்பாடு அமைந்திருக்கிறது. நமது நாடு முழுவதிலும் ஆஷா சேவகிகள், அதாவது கிராமப்புற சுகாதார தன்னார்வலர்கள் செயல்பட்டு வருகிறார்கள். இந்த ஆஷா சேவகிகளின் பணி பற்றி நாட்டில் நம்மில் பலர் கேள்விப் படாமலேயே கூட இருக்கலாம். ஆனால் பில் கேட்ஸ் அறக்கட்டளையின் உலகப் பிரசித்தி பெற்ற குடும்பத்தின் பில் கேட்ஸ், மிலிண்டா கேட்ஸ் ஆகியோர் இருவருக்கும் கடந்த முறை நாம் பத்மபூஷண் விருது கொடுத்து கௌரவித்தோம். இந்த தம்பதியினர் தங்கள் ஓய்வுக்கால வாழ்க்கையில் தங்கள் செல்வத்தை ஏழைகள் மேம்பாட்டில் செலவு செய்து வருகிறார்கள். அவர்கள் என்னை சந்திக்கும் போதெல்லாம், தாங்கள் இணைந்து பணியாற்றும் ஆஷா சேவகிகள் பற்றி மிகவும் பாராட்டிப் பேசுகிறார்கள், அந்த சேவகிகளின் அர்ப்பண உணர்வு மிகவும் போற்றுதலுக்கு உரியது, சிறப்பாக உழைக்கிறார்கள், புதிய விஷயங்களைக் கற்றல் தொடர்பாக ஆர்வம் அதிகம் இருக்கிறது என்று ஏராளமான செய்திகளை இந்தத் தம்பதிகள் தெரிவிக்கிறார்கள். சமீபத்தில் ஒடிஷா மாநில அரசு ஒரு ஆஷா சேவகிக்கு சுதந்திரத் திருநாளன்று சிறப்பான கௌரவத்தை அளித்தது. ஒடிஷா மாநிலத்தின் பாலாஸோர் மாவட்டத்தின் மிகச் சிறிய கிராமமான தேந்தாகாவின் ஒட்டு மொத்த பேர்களும் பழங்குடி இனத்தைச் சேர்ந்தவர்கள். ஏழ்மையில் உழலும் கிராமம் அது, மலேரியாவால் பீடிக்கப்படும் நிலைமை இருக்கிறது. இந்த கிராமத்தைச் சேர்ந்த ஒரு ஆஷா சேவகியான ஜமுனா மணி சிங், நான் இந்த தேந்தாகாவைச் சேர்ந்த யாரும் மலேரியா நோயால் இறக்காமல் இருப்பதை உறுதி செய்வேன் என்று தீர்மானித்துக் கொண்டார். அவர் வீடு வீடாகச் செல்வார், யாருக்காவது காய்ச்சல் ஏற்பட்டிருக்கிறது என்ற தகவல் கிடைத்தால் போதும் சென்று விடுவார், தனக்கு அளிக்கப்பட்டிருக்கும் பயிற்சியை அடியொற்றி அவர் உடனடியாகச் செய்யவேண்டிய மருத்துவ உதவிகளை செய்து விடுவார், ஒவ்வொரு வீட்டிலும் கொசுவலைப் பயன்பாட்டை ஊக்குவிப்பார், எப்படி ஒருவர் தனது சொந்தக் குழந்தையைப் பராமரிப்பதில் கவனம் செலுத்துவாரோ, அதே போல ஆஷா சேவகி ஜமுனா மணி சிங் ஒட்டு மொத்த கிராமத்தின் மீதும் அக்கறை செலுத்தி வருகிறார். அவர் மலேரியாவுக்கு எதிரான போராட்டத்தை முடுக்கி விட்டதோடு, ஒட்டு மொத்த கிராமத்தையும் அதை எதிர்கொள்ள தயார் படுத்தினார். இப்படிப்பட்ட எத்தனையோ ஜமுனா மணிகள் நாட்டில் இருக்கலாம். நாம் அவர்களின் பணியை மதிப்பளித்துப் போற்றலாமே!! இப்படிப்பட்டவர்கள் தாம் நமது நாட்டின் மிகப் பெரிய பலங்களாக விளங்குகிறார்கள். சமுதயாத்தின் சுக துக்கங்களில் பங்கெடுத்துக் கொள்கிறார்கள். நான் அப்படிப் பட்ட அனைத்து ஆஷா சேவகிகளுக்கும், ஜமுனா மணி அவர்கள் மூலமாக என் பாராட்டு மழைகளைப் பொழிகிறேன்.\nஎனதருமை இளைய நண்பர்களே,\nசமூக வலைத்தளங்களிலும், இணைய தளங்களிலும் சுறுசுறுப்பாக ஈடுபட்டு வரும் என் இளைய நண்பர்களுக்காக mygov.inஇல் மூன்று மின் புத்தகங்களை, அதாவது e booksஐ தரவேற்றம் செய்திருக்கிறேன். ஒன்று, தூய்மையான பாரதம் தொடர்பான கருத்தூக்கம் ஏற்படுத்தக் கூடிய நிகழ்வுகள் பற்றியது, அடுத்தது, நாடாளுமன்ற உறுப்பினர் மாதிரி கிராமத் திட்டம் தொடர்பானது, மற்றது உடல்நலத் துறை தொடர்பானது. நீங்கள் இதைக் கண்டிப்பாகப் பாருங்கள் என்று நான் உங்களிடம் கேட்டுக் கொள்கிறேன். நீங்கள் படிப்பதோடு மட்டுமில்லாமல் மற்றவர்களுக்கும் பரிந்துரை செய்யுங்கள். ஒரு வேளை நீங்களும் கூட இதில் உங்கள் கருத்துக்களை சேர்க்கலாம். சில விஷயங்கள் உடனடியாக நம் கருத்தைச் சென்று சேராமல் போனாலும் கூட, சமுதாயத்துக்கு மெய்யான ஆற்றல் தருபவை இவை தாம். ஆக்கபூர்வமான சக்தி தான் மிகப் பெரிய ஆற்றலாக இருக்கிறது. நீங்களும் இது தொடர்பான நல்ல நிகழ்வுகளைப் பகிர்ந்து கொள்ளுங்கள், இந்த ஈ புத்தகங்களைப் பகிர்ந்து கொள்ளுங்கள், இது பற்றிய கலந்தாய்வுகளை மேற்கொள்ளுங்கள். ஆர்வம் நிறைந்த ஒரு இளைஞர் இந்த ஈ புத்தகங்களை தன் வீட்டருகில் இருக்கும் பள்ளிக் கூடத்தில் படிக்கும் 8, 9, 10ம் வகுப்பு படிக்கும் மாணவர்களிடம் கொண்டு சேர்த்து, இப்படியெல்லாம் நடந்திருக்கிறது என்று தெரிவித்தால், நீங்களுமே கூட ஒரு சமுதாய வழிகாட்டியாகத் திகழலாம். இந்த விஷயத்தில் நான் உங்களுக்கு அழைப்பு விடுக்கிறேன், வாருங்கள், நாட்டை உருவாக்குவதில் நீங்களும் இணைந்து கொள்ளுங்கள்.\nஎனதருமை நாட்டு மக்களே,\nஉலகம் முழுவதும் பருவநிலை மாற்றம் தொடர்பான கவலையில் ஆழ்ந்திருக்கிறது. பருவநிலை மாற்றம், உலக வெப்பமயமாதல் பற்றிய பேச்சு அனைத்து இடங்களிலும் எதிரொலித்துக் கொண்டிருக்கிறது. எந்த ஒரு செயலைச் செய்யும் முன்பாகவும் அது சுற்றுச் சூழல் மீது ஏற்படுத்தக் கூடிய தாக்கம் பற்றி சிந்திப்பது என்பது ஒரு அடிப்படைக் கூறாக ஏற்றுக் கொள்ளப்பட்டு இருக்கிறது. உலகின் வெப்பநிலையில் அதிகரிப்பு காணக் கூடாது என்பது அனைவரின் பொறுப்பு மட்டுமல்ல, அனைவரின் கவலையாகவுமே மாறி இருக்கிறது. வெப்பநிலை அதிகரிப்பிலிருந்து தப்ப முதன்மையான வழிமுறைகளில் ஒன்று, எரிசக்தி சேமிப்பு, அதாவது energy conservation. டிசம்பர் மாதம் 14ம் தேதி, தேசிய எரிசக்தி சேமிப்பு தினம். அரசு தரப்பில் பல திட்டங்கள் செயல்படுத்தப்பட்டு வருகின்றன. LED பல்ப் இயக்கம் முனைப்பாக முன்னேற்றம் கண்டு வருகிறது. பௌர்ணமி அன்று இரவில் தெரு விளக்குகளை அணைத்து விட்டு, ஒரு மணி நேரம் முழு நிலவொளியில் நனைய வேண்டும், திளைக்க வேண்டும் என்று ஒரு முறை நான் கூறியிருந்தேன்.\nநண்பர் ஒருவர் என் பார்வைக்கு ஒரு இணைப்பை அனுப்பி இருந்தார், அதை பார்க்கக் கூடிய வாய்ப்பு எனக்குக் கிட்டியது. இதை உங்களோடு பகிர்ந்து கொள்ள வேண்டும் என்று எனக்குத் தோன்றியது. பார்க்கப் போனால் இதற்கான பாராட்டுதல்கள் zee newsஐயே சாரும். கான்பூரில் நூர்ஜஹான் என்ற பெண்மணி யாருமே சிந்தித்திருக்க முடியாத ஒரு பணியைச் செய்து வருகிறார். அவர் சூரிய சக்தியைப் பயன்படுத்தி ஏழைகளுக்கு வெளிச்சம் தரும் முயற்சியில் ஈடுபட்டு வருகிறார், இருளோடு போராடி வருகிறார், தன் பெயருக்கு ஏற்ற வகையில் செயல்பட்டு வருகிறார். அவர் பெண்களைக் கொண்ட ஒரு குழுவை ஏற்படுத்தி இருக்கிறார். சூரிய சக்தியால் இயங்கக் கூடிய லாந்தர் விளக்குக்கு மின்னூட்டம் அளிக்கக் கூடிய பட்டறை ஒன்றைத் தொடக்கி இருக்கிறார். மாதம் ஒன்றுக்கு 100 ரூபாய் கட்டணத்தில் அவர் இந்த லாந்தர் விளக்குகளை அளித்து வருகிறார். மக்கள் மாலையில் இநத விளக்குகளை வாங்கிச் சென்று, காலையில் இவற்றுக்கு மின்னூட்டம் அளிக்கப்பட கொடுத்துச் செல்கிறார்கள். நான் கேள்விப்பட்ட வரையில் சுமார் 500 வீடுகளைச் சேர்ந்தவர்கள் இப்படி மின்னூட்டம் அளிக்கப்பட லாந்தர்களைக் கொடுக்கிறார்கள் என்று அறிகிறேன். தினசரி 3 அல்லது 4 ரூபாய் செலவில் வீடு முழுக்க ஒளி பெறுகிறது. நாள் முழுவதும் இந்த லாந்தர்களுக்கு மின்னூட்டம் அளிக்கும் பணியில் இந்த நூர்ஜஹான் செயல் பட்டு வருகிறார். பருவநிலை மாற்றத்துக்கு எதிராக பெரிய பெரிய அளவுகளில் பலர் செயல்பட்டு வந்தாலும், நூர்ஜஹான் போன்றவர்கள் மற்றவர்களுக்கு கருத்தூக்கம் ஏற்படுத்தும் வகையில் செயல்பட்டு வருகிறார், பாருங்கள்!! நூர்ஜஹான் என்ற பெயருக்கே கூட, உலகுக்கு ஒளி அளிப்பவர் என்று அல்லவா பொருள்? இந்தப் பணி மூலமாக அவர் மற்றவர்கள் இல்லங்களில் விளக்கேற்றி வைக்கிறார், அவருக்கு என் நெஞ்சார்ந்த பாராட்டுக்கள். கான்பூரின் ஒரு மூலையில் நடைபெற்று வரும் இந்த சின்ன நிகழ்வை உலகுக்கு எடுத்துரைத்த zee tv நிறுவனத்தாருக்கும் என் மனமார்ந்த பாராட்டுதல்களைத் தெரிவிக்கிறேன்.\nஉத்திர பிரதேசத்தின் அபிஷேக் குமார் பாண்டே அவர்கள் எனக்கு தொலைபேசி வாயிலாகத் தன் கருத்துக்களைத் தெரிவித்திருக்கிறார்…………\nவணக்கம், கோரக்பூரிலிருந்து நான் அபிஷேக் குமார் பாண்டே பேசுகிறேன். நான் இங்கே ஒரு தொழில்முனைவோராக வேலை பார்க்கிறேன். முத்ரா வங்கித் திட்டத்தைத் தொடக்கியதற்காக நான் பிரதமர் அவர்களுக்கு என் மனமார்ந்த பாராட்டுதல்களைத் தெரிவிக்கிறேன். எந்த முறையில் முத்ரா வங்கி தொழில் முனைவோருக்கு உதவிகள் செய்கிறது என்பதை நான் பிரதமரிடம் தெரிந்து கொள்ள விரும்புகிறேன்.\nகோரக்பூரைச் சேர்ந்த அபிஷேக் அவர்களே, உங்களுக்கு மிக்க நன்றி. Fund the Unfunded, யாரிடம் பணம் இல்லையோ, அவர்களுக்கு நிதியுதவி செய்யப்பட வேண்டும் என்பது தான் முத்ரா வங்கியின் நோக்கம். இதை நான் எளிய நடையில் விளக்க வேண்டுமென்றால், இதில் Enterprise, அதாவது முனைவு, Earning, அதாவது சம்பாத்தியம், Empowerment, அதாவது அதிகாரம் வழங்கல் ஆகிய மூன்று கூறுகள் இருக்கின்றன. முத்ரா திட்டம் தொழில் முனைவோருக்கு ஊக்கமளித்து, வருவாய் ஈட்ட வாய்ப்பு ஏற்படுத்திக் கொடுத்து, உண்மையான முறையில் அதிகாரம் வழங்கப்படுதலை ஊக்குவிக்கிறது. சின்னச் சின்ன தொழில் முனைவோருக்கு உதவி செய்ய இந்த முத்ரா திட்டம் செயல்பட்டு வருகிறது. நான் விரும்பும் வேகத்தில் அது இனி வரும் காலத்தில் செயல்படும் என்று எதிர்பார்க்கிறேன். ஆனால் நல்லதொரு தொடக்கம் ஏற்ப்பட்டிருக்கிறது. மிகவும் குறைவான காலத்தில் 66 இலட்சம் பேர்களுக்கு பிரதம மந்திரி முத்ரா திட்டம் வாயிலாக 42000 கோடி ரூபாய் கிடைத்திருக்கிறது. அவர்கள் வேறு யாருமில்லை…. செய்தித் தாள் விற்பனை செய்பவர்க்ள், பால் விற்பனையாளர்கள் என சின்னச் சின்ன வியாபாரங்களில் ஈடுபட்டு வருபவர்கள். இந்த 66 இலட்சம் பயனாளிகளில் 24 இலட்சம் பேர்கள் பெண்கள் என்பது எனக்கு மிக்க மகிழ்ச்சியை அளிக்கிறது. இந்தத் திட்டத்தை அதிக அளவில் பயன் படுத்தியவர்களில் பெரும்பாலானோர் தங்கள் உழைப்பைக் கொண்டு கௌரவத்தோடு குடும்பம் நடத்த விரும்பும் தாழ்த்தப்பட்ட, பிற்படுத்தப்பட்ட சமுதாயங்கள் மற்றும் பழங்குடி இனத்தைச் சேர்ந்தவர்களாக இருக்கிறார்கள். அபிஷேக் தனது உற்சாகத்தை வெளிப்படுத்தினது உண்மை தான், ஆனால் இது தொடர்பாக எனக்கும் பல தகவல்கள் வந்த வண்ணமிருக்கின்றன. மும்பையைச் சேர்ந்த சைலேஷ் போன்ஸ்லே என்ற ஒருவருக்கு முத்ரா திட்டம் வாயிலாக 8 ½ இலட்சம் ரூபாய் கடன் வழங்கப்பட்டிருக்கிறது என்று எனக்கு ஒரு தகவல் கிடைத்திருக்கிறது. அவர் கழிவு நீர் அகற்றல் தொடர்பான தொழிலைத் தொடக்கி இருக்கிறார். தூய்மை இந்தியா இப்படிப்பட்ட தொழில் முனைவோர்களை உருவாக்கும் என்று நான் முன்பே கூறியிருந்தேன். சைலேஷ் போன்ஸ்லே அவர்கள் இதை மெய்ப்படுத்தி இருக்கிறார். அவர் tanker வாங்கி இதைச் செய்து வருகிறார், மேலும் குறைவான காலத்திலேயே வங்கிக்கு 2 இலட்ச ரூபாய் கடனைத் திரும்ப செலுத்தி இருக்கிறார் என்றும் அறிகிறேன். முத்ரா திட்டம் தொடர்பாக இது தான் நமது குறிக்கோளாக இருக்கிறது.\nபோபால் நகரைச் சேர்ந்த மம்தா ஷர்மா அவர்கள் விஷயத்திலும் இதே போலத் தெரிவிக்கப்பட்டது. அவருக்கும் பிரதம மந்திரி முத்ரா திட்டத்தின் படி வங்கியிலிருந்து 40000 ரூபாய் கிடைத்தன. அவர் கைப்பை தயாரிக்கும் வேலையில் ஈடுபட்டு வருகிறார். முன்பெல்லாம் அவர் அதிக வட்டிக்கு பணம் பெற்று வந்தார், மிகவும் சிரமப்பட்டுத் தான் கடனை செலுத்த வேண்டியிருந்தது. ஆனால் இப்போதோ கணிசமான தொகை ஒரே தவணையாக கிடைத்திருப்பதால், அவர் தனது வேலையை சிறப்பாக செய்யத் தொடங்கி இருக்கிறார். வட்டி அதிகம் செலுத்த தேவை இல்லாத காரணத்தால் ஒவ்வொரு மாதமும் சுமார் 1000 ரூபாய் மிச்சமாகிறது. அவரது குடும்பத்தாருக்கும் ஒரு நல்ல தொழில் அமைந்தது. ஆனால் இந்தத் திட்டம் மேலும் பிரபலமாகி விரிவடைய வேண்டும் என்று நான் விரும்புகிறேன். நமது அனைத்து வங்கிகளும் அதிக புரிதலோடு இதை அணுக வேண்டும், அதிக அளவில் சிறு குறு வியாபாரிகளுக்கு உதவ முன் வர வேண்டும். உண்மையில் இவர்கள் தான் நாட்டின் பொருளாதார இயக்கிகளாகச் செயல் படுகிறார்கள். இவர்கள் தான் நாட்டின் பொருளாதார சக்திகள். இவர்களுக்குத் தான் நாம் ஊக்கம் அளிக்க விரும்புகிறோம். நல்லது நடந்திருக்கிறது, ஆனால் இது மேலும் அதிக அளவில், மேலும் சிறப்பாக நடக்க வேண்டும்.\nஎனதருமை நாட்டு மக்களே,\nஅக்டோபர் மாதம் 31 அன்று சர்தார் வல்லபபாய் படேல் அவர்களின் பிறந்த நாளன்று நான் ஒரே இந்தியா சிறப்பான இந்தியா பற்றிப் பேசினேன். இவை போன்ற விஷயங்கள் தாம் சமுதாயத்தில் நீடித்த ஊக்கங்களாக நமக்கு விளங்க வேண்டும். ராஷ்ட்ரயாம் ஜாக்ரயாம் வயம், Eternal vigilance is the price of liberty, அதாவது நிரந்தரமாக விழிப்போடு இருப்பது தான் சுதந்திரத்துக்கு நாம் அளிக்கும் விலை என்பதே இதன் பொருள். நாட்டின் ஒற்றுமை என்ற நாதம் தொடர்ந்து ஒலித்துக் கொண்டிருக்க வேண்டும். ஒரே இந்தியா, சிறப்பான இந்தியா என்பதையே ஒரு திட்டமாக வகுக்க நான் நினைக்கிறேன். mygov.inஇல் நான் ஆலோசனைகளை வரவேற்றேன். திட்டம் எபப்டி இருக்க வேண்டும், முத்திரைச் சின்னம் எப்படி இருக்க வேண்டும், மக்கள் பங்களிப்பு எப்படி அமைய வேண்டும், வடிவம் என்னவாக இருக்க வேண்டும் என்றெல்லாம் கேட்டிருந்தேன். இதில் கணிசமான அளவு ஆலோசனைகள் வந்த வண்ணம் இருக்கின்றன என்று எனக்குத் தெரிவிக்கிறார்கள். ஆனால் நான் மேலும் அதிக ஆலோசனைகளை எதிர்பார்க்கிறேன். திட்டம் தொடர்பாக குறிப்பிட்ட வகையில் எதிர்பார்க்கிறேன். இதில் பங்கெடுப்பவர்களுக்கு சான்றுப் பத்திரமும், பெரிய அளவிலான பரிசுகளும் அறிவிக்கப்பட்டிருக்கின்றன என்று எனக்குத் தெரிவிக்கப் பட்டிருக்கிறது. நீங்களும் உங்கள் படைப்புத் திறன்களை முடுக்கி விடுங்கள். ஒற்றுமை, ஒருமைப்பாடு, ஒரே இந்தியா, சிறப்பான இந்தியா என்ற மந்திரத்தோடு ஒவ்வொரு இந்தியனையும் இணைக்கும் வகையில் எப்படி திட்டத்தை வடிவமைக்க முடியும் என்று தெரிவிக்க வேண்டுகிறேன். அது உயிர்ப்போடு இருக்க வேண்டும், அருமையாக இருக்க வேண்டும், துடிப்போடு இருக்க வேண்டும், அதே வேளையில் ஒவ்வொருவரையும் இணைக்கும் சூத்திரமாகவும் இருக்க வேண்டும். அதில் அரசு, பொது மக்கள், சமுதாயம் என ஒவ்வொருவரின் பங்களிப்பும் என்னவாக இருக்க வேண்டும் என்று தெரிவியுங்கள். உங்கள் மேலான ஆலோசனைகள் கண்டிப்பாக பலனளிக்கும் வ்கையில் இருக்கும் என்ற நம்பிக்கை எனக்கு இருக்கிறது.\nஎனதருமை சகோதர சகோதரிகளே,\nகுளிர்காலம் தொடங்கவிருக்கிறது. ஆனால் குளிர்காலத்தில் உணவு உண்பதிலும் உடைகள் உடுப்பதிலும் இருக்கும் இன்பமே அலாதியானது தான். ஆனால் இவற்றோடு சேர்ந்து உடல் பயிற்சி மேற்கொள்ளுங்கள் என்பதே என் வேண்டுகோள். உடலை ஆரோக்கியமாக வைத்துக் கொள்ள இந்த நல்ல பருவ நிலையை நன்கு பயன்படுத்திக் கொள்ளுங்கள். உடற்பயிற்சி, யோகப் பயிற்சி ஆகியவற்றை மேற்கொள்ளுங்கள். குடும்பத்திலேயே கூட இவற்றுக்கான ஒரு சூழலை ஏற்படுத்துங்கள். ஒரு மணி நேரம் ஒட்டு மொத்த குடும்பமும் இணைந்து இதில் ஈடுபட வேண்டும். நாள் முழுவதிலும் எப்படி உங்கள் செயல்பாடுகளுக்கு ஏற்ப உங்கள் உடல் ஒத்துழைக்கிறது என்பதை நீங்கள் உணர்வீர்கள். நல்ல பருவ நிலை, நல்ல பழக்கங்களையும் கைவரப் பெறலாமே. எனதருமை நாட்டு மக்களுக்கு மீண்டுமொருமுறை என் நல்வாழ்த்துக்கள், ஜெய் ஹிந்த்!!\n"
    },
    {
      "language": "tel",
      "text": "\nదీపావ‌ళి ప‌విత్ర ప‌ర్వ‌దినం సంద‌ర్భంగా మీరు సెల‌వుల‌ను అద్భుతంగా గ‌డిపి ఉంటారు. కొత్త వ్యాపార కార్య‌క‌లాపాల‌ను కూడా ఉత్సాహంగా ప్రారంభించి ఉంటారు. ఇంకోవైపు – క్రిస్మ‌స్ పండుగ కోసం ఏర్పాట్లు కూడా ప్రారంభ‌మై ఉంటాయి. సామాజిక జీవనంలో పండుగ మ‌న‌కు ఎంతో ముఖ్య‌మైన‌ది. ఒక్కోసారి పండుగ మ‌న గాయాల‌ను మాన్ప‌డానికి ఉప‌యోగ‌ప‌డితే… ఒక్కోసారి కొత్త శ‌క్తిని ఇస్తుంది. కానీ… ఒక్కొక్క‌సారి పండుగ‌ల‌ప్పుడు క‌ష్టాలు ఎదురైతే బాధాక‌రంగా ఉంటుంది. మ‌రింత ఇబ్బందిగా ప‌రిణ‌మిస్తుంది. ప్ర‌పంచంలోని అన్నిచోట్ల నుంచి ప్ర‌కృతి వైప‌రీత్యాల వార్త‌లు వ‌స్తూనే ఉంటాయి. ఎప్పుడూ క‌నీవినీ ఎరుగ‌ని రీతిలో కూడా ప్ర‌కృతి వైప‌రీత్యాల వార్త‌లు వ‌స్తుంటాయి. వాతావ‌ర‌ణ మార్పుల ప్ర‌భావం ఎంత వేగంగా పెరిగిపోతోంద‌న్న విష‌యం మ‌న‌కిప్పుడు అనుభ‌వంలోకి వ‌స్తోంది. మ‌న దేశంలోనే కొద్దిరోజుల కింద‌ట అతివృష్టి, అకాల వ‌ర్షాలు, ఎడ‌తెరిపిలేని వ‌ర్షాలు ఎలా కురిశాయో… ప్ర‌త్యేకించి త‌మిళ‌నాడులో ఈ వ‌ర్షాల వ‌ల్ల వాటిల్లిన న‌ష్టం ప్రభావం ఇత‌ర రాష్ట్రాల‌పై కూడా ప‌డింది. ఎంతోమంది చ‌నిపోయారు. ఈ క‌ష్ట స‌మ‌యంలో మ‌ర‌ణించిన వారి కుటుంబాల‌కు నా ప్ర‌గాఢ సానుభూతి సంతాపాన్ని తెలుపుతున్నాను. రాష్ట్ర ప్ర‌భుత్వాలు స‌హాయ, పున‌రావాస కార్య‌క్ర‌మాల్లో పూర్తి శ‌క్తియుక్తుల‌తో నిమ‌గ్న‌మై ఉంటాయి. కేంద్ర ప్ర‌భుత్వం ఎప్పుడూ భుజం భుజం క‌లిపి ప‌ని చేస్తుంది. ప్ర‌స్తుతం కేంద్ర ప్ర‌భుత్వ బృందం ఒక‌టి త‌మిళ‌నాడు వెళ్లింది. త‌మిళ‌నాడు శ‌క్తి మీద విశ్వాసం ఉంది. ఇంత‌టి విప‌త్తును ఎదుర్కొన్నా… అది తిరిగి ముందుకు సాగుతుంద‌ని, అలాగే దేశ పురోగ‌తిలో కూడా త‌న వంతు పాత్ర‌ను పోషిస్తుంద‌ని న‌మ్మ‌కం ఉంది. కానీ, న‌లువైపులా ఇలాంటి విప‌త్తుల‌ను చూస్తుంటే వీటిని ఎదుర్కొనే విష‌యంలో త‌గిన మార్పు తేవాల్సిన అవ‌స‌రం ఏర్ప‌డిందనిపిస్తోంది. ప‌దిహేనేళ్ల కింద‌ట అయితే ప్ర‌కృతి వైప‌రీత్యం అంటే అదేదో వ్య‌వ‌సాయ విభాగానికే ప‌రిమితంగా ఉండేది. ఎందుకంటే… అప్ప‌ట్లో ఎక్కువ మ‌టుకు ప్ర‌కృతి విప‌త్తులు వ్య‌వ‌సాయానికే ప‌రిమిత‌మై ఉండేవి. కానీ ఇప్పుడు విప‌త్తుల తీరే మారిపోయింది. ప్ర‌తి స్థాయిలో మ‌నం మ‌న సామ‌ర్థ్యాన్ని పెంచుకోవ‌డానికి కృషి చేయ‌డం అనివార్యంగా మారింది. ప్ర‌భుత్వం, పౌర స‌మాజం, ప్ర‌జ‌లు, చిన్న పెద్ద సంస్థ‌లు ఎంతో లోతైన శాస్త్రీయ దృక్ప‌థంతో సామ‌ర్ధ్యాన్ని పెంచుకునేందుకు పాటుప‌డ‌వ‌ల‌సి ఉంది. నేపాల్‌లో వ‌చ్చిన భూకంపం త‌ర్వాత నేను పాకిస్తాన్ ప్ర‌ధాన‌మంత్రి శ్రీ న‌వాజ్ ష‌రీఫ్‌తో మాట్లాడాను. సార్క్ దేశాల‌న్నీ క‌లసి విప‌త్తుల‌ను ఎదుర్కొనే స‌న్న‌ద్ధ‌త కోసం సంయుక్త విన్యాసం చేయాల‌ని సూచించారు. ఢిల్లీలో సార్క్ దేశాల స‌మావేశం ఒక స‌ద‌స్సు నిర్వ‌హించి విప‌త్తుల‌ను ఎదుర్కొనే విష‌యంపై ఉత్త‌మ విధానాల‌ను చ‌ర్చించ‌డం నాకు సంతోషంగా ఉంది.\nనాకు ఈరోజు పంజాబ్ లోని జ‌లంధ‌ర్ నుంచి ల‌ఖ్వింద‌ర్ సింగ్ నుంచి ఫోన్ వ‌చ్చింది.\n‘నేను ల‌ఖ్వింద‌ర్ సింగ్‌ను. పంజాబ్ జ‌లంధ‌ర్ జిల్లా నుంచి మాట్లాడుతున్నాను. మేము ఇక్క‌డ సేంద్రీయ వ్య‌వ‌సాయం చేస్తాము. ఎంతో మందికి పంట‌ల సాగు విష‌యంలో స‌ల‌హాలు ఇస్తాం. నాకు ఒక సందేహం ఉంది. పంట‌లు కోసుకున్నాక కొయ్య‌ల‌కు రైతులు నిప్పంటిస్తారు. గోధుమ గ‌డ్డి ద‌గ్ధం చేయ‌డంవ‌ల్ల భూమిలోని సూక్ష్మ జీవాణువులు దెబ్బ‌తిని దానివ‌ల్ల ఎలాంటి దుష్ప్ర‌భావం ప‌డుతుంది అనే విష‌యం ఇక్క‌డి వారికి ఎలా చెప్పాలి అని. దిల్లీలో, హ‌ర్యాణాలో, పంజాబ్‌లో ఈ కాలుష్యానికి నివార‌ణ ఏంటి?’ అనేది ఆ ఫోన్ కాల్‌.\nల‌ఖ్వింద‌ర్ సింగ్ గారు… మీ మాట‌లు విన్నాక నాకు చాలా సంతోషం క‌లిగింది. మీరు సేంద్రీయ వ్య‌వ‌సాయం చేసే రైతు అని తెలిసి నాకు సంతోషం క‌లిగింది. రెండోది… మీరు స్వ‌యంగా సేంద్రీయ వ్య‌వ‌సాయం చేస్తూనే మ‌రోవైపు రైతుల స‌మ‌స్య‌ల గురించి ఆలోచిస్తున్నారు. మీ ఆవేద‌న స‌మంజ‌స‌మే. కానీ ఈ స‌మ‌స్య ఒక్క పంజాబ్‌లోనో, ఒక్క హ‌ర్యాణాలోనో కాదు. మొత్తం భార‌త‌దేశంలోనే మ‌న‌కు ఈ అల‌వాటు ఉంది. త‌ర‌త‌రాలుగా ఈ విధంగా మ‌న పంట‌లు కోశాక గ‌డ్డి, ఇత‌ర అవ‌శేషాల‌ను కాల్చివేసే మార్గాన్ని అనుస‌రిస్తున్నాం. ఒక‌టి -దీనివ‌ల్ల మొద‌ట ఎలాంటి న‌ష్టం వ‌స్తుందో మ‌న‌కు తెలిసేది కాదు. అంద‌రు చేస్తున్నారు కాబ‌ట్టి మ‌న‌మూ చేస్తూ వ‌చ్చాం. ఇదే అల‌వాటుగా ఉండేది. రెండోది – దీనికి ఉపాయం ఏమిటో తెలుసుకునే శిక్ష‌ణ లేదు. దీనివ‌ల్ల ఈ విధంగా కొన‌సాగింది. ఈ ప‌ద్ధ‌తి అలా పెరుగుతూనే వ‌చ్చింది. ప్ర‌స్తుత వాతావ‌ర‌ణ మార్పుల స‌మ‌స్య‌కు ఈ కాల్చివేత స‌మ‌స్య కూడా తోడైంది. ఈ స‌మ‌స్య ప్ర‌భావం న‌గ‌రాల‌కు కూడా విస్త‌రించ‌డంతో ఇప్పుడు దీని గురించిన చ‌ర్చ వినిపిస్తోంది. కానీ, మీరు ఇప్ప‌డు వ్య‌క్తం చేసిన ఆవేద‌న చాలా నిజ‌మైంది. దీనిపై మ‌న రైతు సోద‌ర‌సోద‌రీమ‌ణులకు అవ‌గాహ‌న క‌ల్పించాలి. ఈ స‌మ‌స్య‌కు మొట్ట‌మొద‌టి ప‌రిష్కారం పంట‌ల కొయ్య‌ల‌ను కాల్చివేయడం వ‌ల్ల కొంత స‌మ‌యం క‌లిసివ‌స్తుంది. శ్ర‌మ త‌గ్గుతుంది. త‌ర్వాతి పంట వేసేందుకు పొలం సిద్ధం కానుంది. కానీ… ఇది వాస్త‌వం కాదు. పంట‌ల అవ‌శేషాలు కూడా చాలా విలువైన‌వని… వాటిలో ఎరువుగా ఉప‌యోగ‌ప‌డే గుణం ఉంద‌నే వాస్త‌వాన్ని రైతుల‌కు వివ‌రించి చెప్పాలి. మ‌నం వాటిని కాల్చ‌డం వ‌ల్ల ఆ గుణాల్ని నాశ‌నం చేస్తున్నాం. అంతేకాదు… వాటిని ముక్క‌లుముక్క‌లుగా చేసి పెడితే ప‌శువులు ఎండిన పండ్లుగా ఇష్టంగా తింటాయి. రెండోది – వీటిని కాల్చ‌డం వ‌ల్ల నేల పై పొర కాలిపోతుంది.\nనా ప్రియ‌మైన రైతు సోద‌రీ సోద‌రులారా.. ఒక్క క్ష‌ణం ఆలోచించండి. మ‌న ఎముక‌లు గ‌ట్టిగా ఉండాలా… గుండె దృఢంగా ఉండాలా… మూత్ర పిండాలు బాగుండాలా.. అన్నీ బాగున్నా శ‌రీరం మీద ఉండ‌వ‌ల‌సిన చ‌ర్మం కాలిపోయింద‌నుకోండి. ఏమ‌వుతుంది. మ‌నం బ‌తుకుతామా…? గుండె కొట్టుకుంటున్నా కూడా బ‌త‌క‌లేం. మ‌న చ‌ర్మం కాలిపోతే జీవించ‌డం ఎలాగైతే క‌ష్ట‌మో అలాగే పంట‌ల అవ‌శేషాల‌ను త‌గుల‌బెడితే కేవ‌లం అవే కాదు. చ‌ర్మం కూడా కాలిపోతుంది. మ‌న భూమి పొర కాలితే సార‌వంత‌మైన భూమిని కూడా మృత్యువు వైపు మ‌ళ్లించిన‌ట్ల‌వుతుంది. అందుక‌ని ఈ విష‌యంలో సానుకూల‌మైన కృషి జ‌ర‌గాలి. ఈ అవ‌శేషాల‌ను మ‌ళ్లీ భూమిలో వేసి దున్నితే అవి సేంద్రీయ ఎరువుగా ఉప‌యోగ‌ప‌డ‌తాయి. లేదా గొయ్యి తీసి ఒక‌చోట పాతి నీళ్లుపోస్తే కూడా మంచి సేంద్రీయ ఎరువుగా మారుతుంది. ప‌శువులు తిన‌డానికి ఇది ఎలాగు ప‌నికి వ‌స్తుంది. దీనివ‌ల్ల మ‌న భూమి కూడా బాగుంటుంది… ఆ నేల‌లో వేసే ఇలాంటి ఎరువు వ‌ల్ల రెట్టింపు ప్ర‌యోజ‌నం లభిస్తుంది.\nఒక‌సారి అర‌టిసాగు చేసే రైతు సోద‌రుల‌తో మాట్లాడే అవ‌కాశం వ‌చ్చింది. వాళ్లు నాకు ఒక మంచి అనుభ‌వం గురించి చెప్పారు. అర‌టి సాగు చేసేట‌ప్పుడు ఆ పంట అయిపోయాక అర‌టి బోదెలు మిగిలేవి. అటువంటి భూమిని చ‌దును చేయ‌డానికి ఒక్కొక్క హెక్టార్‌కు ఐదు వేలు, ప‌ది వేలు, ప‌దిహేను వేల రూపాయలు ఖ‌ర్చ‌య్యేవి. ఆ బోదెల‌ను, ఆకుల‌ను తొల‌గించ‌డానికి ట్రాక్ట‌ర్ల నిండా జ‌నం వ‌స్తే త‌ప్ప ఆ ప‌ని జ‌రిగేది కాదు. ఇలాంటి ప‌రిస్థితుల్లో కొంద‌రు రైతులు ఏం రుజువు చేశారంటే – బోదెల‌ను ఆరారు ఎనిమిదెనిమిది అంగుళాల ముక్క‌లు చేసి భూమిలో పాతేశారు. అనుభ‌వం ఏంటంటే ఈ అర‌టి బోదెల‌లో ఎన్ని నీళ్లు ఉన్నాయంటే – అవి పాతేసిన నేల‌లో మొక్క‌లైనా, చెట్ల‌యినా, పంట‌లైనా మూడు నెల‌ల వ‌ర‌కు నీరు పోయ‌వ‌ల‌సిన ప‌ని లేదు. ఆ పాతిపెట్టిన అర‌టి బోదెల ముక్క‌ల్లో ఉన్న నీరు పైరును గానీ, మొక్క‌ల‌ను గానీ బ‌తికిస్తుంద‌న్న మాట‌. ఇప్పుడు అక్క‌డ ఈ అర‌టి బోదెల‌కే ఆదాయం కూడా వ‌స్తోంది. ఆ మొక్క‌ల‌కు కూడా ప్రాణం ల‌భిస్తుంది. మొద‌ట్లో ఆ ముక్క‌ల్ని తొల‌గించి శుభ్ర‌ప‌ర‌చ‌డానికి ఖ‌ర్చ‌య్యేది. ఇప్పుడు ఆ బోదెల‌కే ఆదాయం వ‌స్తోంది. చిన్న ప్ర‌యోగం కూడా ఎంతో లాభం ఇవ్వ‌గ‌ల‌దు – మ‌న రైతు సోద‌రులు ఏ శాస్త్రవేత్త‌ల‌కు తీసిపోరు.\nప్రియ‌మైన నా దేశ‌వాసులారా,\nవ‌చ్చే డిసెంబ‌ర్ 3న అంత‌ర్జాతీయ విక‌లాంగుల దినోత్స‌వం ప్ర‌పంచ‌మంతా జ‌రుపుకోనుంది. ఇంత‌కుముందు మ‌న్ కీ బాత్ లో మీతో నేను అవ‌య‌వ దానంపై మాట్లాడాను. అందులో అవ‌య‌వ‌దానం కోసం నోటో హెల్ప్ లైన్ గురించి కూడా మాట్లాడాను. ఆనాటి మ‌న్ కీ బాత్ త‌ర్వాత ఫోన్ కాల్స్ సంఖ్య ఏడు రెట్లు పెరిగింది. వెబ్ సైట్‌లో స్పందనలు రెండున్న‌ర శాతం పెరిగాయి. న‌వంబ‌ర్ 27న భార‌తీయ అవ‌య‌వ దానం దినాన్ని జ‌రుపుకున్నాం. స‌మాజంలోని ప‌లువురు ప్ర‌ముఖులు అందులో పాల్గొన్నారు. సినీన‌టి ర‌వీనా టాండ‌న్ త‌దిత‌రులు ఎంతో మంది ప్ర‌ముఖులు ఇందులో పాలుపంచుకున్నారు. అవ‌య‌వ‌దానం ఎన్నో అమూల్య‌మైన ప్రాణాల‌ను కాపాడుతుంది. అవ‌య‌వ‌దానం ఒక‌ర‌క‌మైన అమ‌ర‌త్వాన్ని తీసుకొస్తుంది. ఒక శ‌రీరంలో నుంచి మ‌రో శ‌రీరంలోకి అవ‌య‌వం వెళ్ల‌డంతో ఆ శ‌రీరానికి కొత్త జ‌న్మ ల‌భిస్తుంది. ఆ వ్య‌క్తికి కొత్త జీవితం ల‌భిస్తుంది.\nఇంత‌కంటే స‌ర్వోత్త‌మమైన దానం ఇంకేముంటుంది..? అవ‌య‌వ మార్పిడి కోసం ఎదురుచూస్తున్న రోగులు ఎంద‌రో ఉన్నారు. అవ‌య‌వ దాత‌లు, అవ‌య‌వ మార్పిడికి సంబంధించిన జాతీయస్థాయిలో ఒక రిజిస్ట్రీ వ్య‌వ‌స్థ ఈ నెల 27న ప్రారంభ‌మైంది. నోటోకు సంబంధించిన లోగో, డోనార్ కార్డు, స్లోగ‌న్ డిజైన్ చేయ‌డానికి మైగ‌వ్ డాట్ ఇన్ లో ఒక జాతీయ‌స్థాయి పోటీ పెట్టారు. దీనిలో ఎంత‌ మంది పెద్ద ఎత్తున పాల్గొని వినూత్న‌మైన రీతిలో సానుభూతితో మాట్లాడారో త‌లుచుకుంటే నాకు ఆశ్చ‌ర్యం క‌లుగుతుంది. ఈ విష‌యంపై విస్తృత‌మైన చైత‌న్యం వ‌స్తుంద‌ని, అవ‌స‌రార్థుల‌కు వాస్త‌వికంగా ఉత్త‌మోత్త‌మైన స‌హాయం ల‌భిస్తుంద‌ని నాకు విశ్వాసం ఉంది. ఎవ‌రో ఒక‌రు దానం చేయ‌క‌పోతే… వారికి స‌హాయం ఎలా ల‌భిస్తుంది? ఇంత‌కుముందే నేను చెప్పిన‌ట్టు డిసెంబ‌ర్ 3న విక‌లాంగుల దినోత్స‌వంగా జ‌రుపుకోబోతున్నాం. శారీర‌క‌, మాన‌సిక విక‌లాంగులు కూడా అస‌మాన సాహ‌సులు, సామ‌ర్థ్య సంప‌న్నులై ఉంటారు. ఎక్క‌డైనా ఎప్పుడైనా ఎవ‌రైనా వారిని హేళ‌న చేస్తే చాలా బాధ క‌లుగుతుంది. ఎక్క‌డైనా క‌రుణ‌, ద‌యాపూర్వ‌క‌మైన మాట వినిపిస్తే చాలా బాగ‌నిపిస్తుంది. కానీ వాళ్ల‌ప‌ట్ల మ‌న దృష్టిని మార్చుకుంటే వారి నుంచి స్ఫూర్తి అందుతుంది. చిన్న క‌ష్టం వ‌స్తే చాలు మ‌నం ఏడుస్తూ కూర్చుంటాం. నాకు వ‌చ్చిన క‌ష్టం చాలా చిన్న‌ద‌ని వాళ్లెట్లా క‌ష్ట‌ప‌డుతున్నారు… వీళ్లెట్లా జీవిస్తున్నారు… ఎలా ప‌ని చేస్తున్నారు… అని గ‌నుక ఆలోచిస్తే మ‌న క‌ష్టం పెద్ద క‌ష్టం అనిపించ‌దు. అందువ‌ల్ల విక‌లాంగులు మ‌న‌కు స్ఫూర్తి క‌లిగిస్తారు. వారి సంక‌ల్ప శ‌క్తి, వారి జీవ‌న విధానం క‌ష్టాల్ని స‌మ‌ర్థంగా ఎదుర్కొనే వారి దృష్టి ప్ర‌శంస‌నీయంగా అనిపిస్తుంది.\nఈరోజు జావెద్ అహ్మ‌ద్ గురించి మీతో చెప్పాల‌నుకుంటున్నాను. అత‌నికి 40-42 ఏళ్ల వ‌య‌సు ఉంటుంది. 1996లో కశ్మీర్ లో జావెద్ అహ్మ‌ద్ పై ఉగ్ర‌వాదులు కాల్పులు జ‌రిపారు. ఆయ‌న‌ను వారు కాల్చారు గానీ బ‌తికి బ‌య‌ట‌ప‌డ్డారు. కానీ, ఉగ్ర‌వాదుల తూటాల కార‌ణంగా మూత్ర పిండం పోగొట్టుకున్నారు. జీర్ణ‌కోశం, పేగుల్లో కొంత భాగం పోయింది. వెన్నుకు తీవ్ర‌మైన గాయం అయింది. సొంత కాళ్ల‌పై నిల‌బ‌డ‌గ‌లిగే శ‌క్తి శాశ్వ‌తంగా పోయింది. అయినా జావెద్ అహ్మ‌ద్ ఓట‌మిని ఒప్పుకోలేదు. ఉగ్ర‌వాద‌పు దెబ్బ కూడా జావెద్ మ‌న‌స్థైర్యాన్ని దెబ్బ‌తీయ‌లేదు. త‌న అభిరుచి… త‌న‌ది అన్నింటికంటే పెద్ద విష‌యం ఏంటంటే – అకార‌ణంగా ఒక నిర‌ప‌రాధికి ఇంత పెద్ద క‌ష్టం ఎదుర్కోవ‌ల‌సి రావ‌డం. జీవితంలో ముఖ్య ద‌శ ప్ర‌మాదంలో ప‌డింది. కానీ ఏమాత్రం బెంగ‌లేదు. ఆక్రోశం లేదు. ఈ క‌ష్టాన్ని కూడా జావెద్ అహ్మ‌ద్ ఒక సంచ‌ల‌నంగా మార్చివేసి, త‌న జీవితాన్ని స‌మాజ సేవ‌కు అర్పించేశారు. శ‌రీరం స‌హ‌క‌రించ‌దు. కానీ 20 ఏళ్ల నుంచి పిల్ల‌ల‌కు చ‌దువు చెప్ప‌డంలో మునిగిపోయాడు. అంగ‌విక‌లుర కోసం మౌలిక స‌దుపాయాల‌ను ఎలా మెరుగుప‌ర్చాలి…. బ‌హిరంగ ప్ర‌దేశాలు, ప్ర‌భుత్వ కార్యాల‌యాల్లో విక‌లాంగుల కోసం ఏర్పాట్ల‌ను ఎలా మెరుగుప‌ర్చాలి… అన్న అంశాల‌పై ప‌ని చేస్తున్నాడు. ఈ విష‌యాల్లోనే త‌న చ‌దువును కొన‌సాగించాడు. సామాజిక సేవ‌లో మాస్ట‌ర్ డిగ్రీ తీసుకున్నాడు. ఒక సామాజిక సేవ‌కుని రూపంలో ఒక అప్ర‌మ‌త్త పౌరుడిగా, విక‌లాంగుల‌కు దూత‌గా మారి… ఒక నిశ్శ‌బ్ధ విప్ల‌వం ర‌చిస్తున్నాడు. జావెద్ జీవితం హిందుస్థాన్ మూల‌మూల‌లా మ‌న‌కు ప్రేర‌ణ ఇవ్వ‌డానికి స‌రిపోదా… జావెద్ అహ్మ‌ద్ జీవితాన్ని, ఆయ‌న త‌ప‌స్సును, ఇంకా ఆయ‌న అంకితభావాన్ని డిసెంబ‌ర్ 3న ప్ర‌త్యేకంగా గుర్తుచేస్తాను. స‌మ‌యాభావం వల్ల జావెద్ గురించి మాత్ర‌మే మాట్లాడుతున్నాను. కానీ దేశం న‌లుమూల‌లా ఇలాంటి ప్రేర‌ణ దీపాలు వెలుగుతూనే ఉన్నాయి. జీవించేందుకు కొత్త వెలుగులు ఇస్తున్నాయి. దారి చూపుతున్నాయి. డిసెంబ‌ర్ 3న ఇలాంటి అంద‌రినీ గుర్తుచేసుకుని వారి నుంచి స్ఫూర్తి పొందాల్సిన అవ‌స‌రం ఉంది. మ‌న దేశం ఎంతో విశాల‌మైందంటూ ఎన్నో ప్ర‌స్తావ‌న‌లు జ‌రుగుతూనే ఉంటాయి. వాటిలో మ‌నం ప్ర‌భుత్వాల మీద ఆధార‌ప‌డ‌తాం. మ‌ధ్య‌త‌ర‌గ‌తికి చెందిన వ్య‌క్తి కావ‌చ్చు… దిగువ మ‌ధ్య‌త‌ర‌గ‌తి వ్య‌క్తి అయినా కావ‌చ్చు… పేద‌వాడు కావ‌చ్చు… ద‌ళితులు… పీడితులు… విధివంచితులు కావ‌చ్చు. ప్ర‌భుత్వ వ్య‌వ‌స్థ‌ల‌తో నిరంత‌ర సంబంధం ఉంటుంది. ఇంకా ఒక పౌరునిగా జీవితంలో ఎప్పుడో అప్పుడు ఎవ‌రో ఒక ప్ర‌భుత్వాధికారితో అత‌నికి చేదు అనుభ‌వం ఉండి ఉండొచ్చు. ఆ ఒక‌టీ అరా చేదు అనుభ‌వం వ‌ల్ల అత‌నికి ప్ర‌భుత్వ వ్య‌వ‌స్థ అంటే స‌ద‌భిప్రాయం ఉండ‌దు. ఇందులో కొంత వాస్త‌వం కూడా ఉంది. కానీ ఒక్కోసారి ఇదే ప్ర‌భుత్వ వ్య‌వ‌స్థ‌లో ల‌క్ష‌లాది మంది సేవా దృష్టితో, అంకిత భావంతో ఎంతో ఉత్త‌మ సేవ‌లందిస్తున్నారు. అలాంటివారు మ‌న దృష్టికి రాక‌పోవ‌చ్చు. ప్ర‌భుత్వ వ్య‌వ‌స్థ‌లో ఎవ‌రో ప్ర‌భుత్వోద్యోగి ఇంత మంచి ప‌ని చేస్తున్నార‌ని మ‌న‌క‌స‌లు తెలియ‌నే తెలియ‌నంత స‌హ‌జంగా కాలం గ‌డుస్తుంది.\nమ‌న దేశంలో ఆశ కార్య‌క‌ర్త‌లు ఉన్నారు. దేశ‌వ్యాప్తంగా వారి నెట్ వ‌ర్క్ ఉంది. మ‌న దేశ ప్ర‌జ‌ల మ‌ధ్య ఆశ వ‌ర్క‌ర్ల‌కు సంబంధించిన చ‌ర్చ నేనెప్పుడూ విన‌లేదు. మీరు కూడా విని ఉండ‌రు. కానీ ప్ర‌పంచ ప్ర‌ఖ్యాత బిల్ గేట్స్ ఫౌండేష‌న్ సంస్థ వ్యాపార కుటుంబం విజ‌యం ప్ర‌పంచానికి ఒక ఉదాహ‌ర‌ణ‌గా నిలిచింది. గ‌తేడాది బిల్ గేట్స్‌, మిలిందా గేట్స్ కు సంయుక్తంగా ప‌ద్మ‌విభూష‌ణ్ పుర‌స్కారాన్ని ప్ర‌దానం చేశాం. వారు దేశంలో ఎన్నో సామాజిక సేవ‌లందిస్తున్నారు. వారు అవిశ్రాంతంగా జీవ‌న ప‌ర్యంతం ఏదైతే సంపాదించారో దాన్నంత‌టినీ పేద‌ల కోసం ఖ‌ర్చు చేస్తున్నారు. ఎప్పుడొచ్చినా… క‌లసినా, ఏఏ ఆశా వ‌ర్క‌ర్ల‌తో క‌ల‌సి ప‌నిచేసే అవ‌కాశం క‌లిగినా వారిని ఎంత పొగుడుతారంటే ఆశా వ‌ర్క‌ర్లు ఎంత అంకిత‌భావంతో క‌ష్ట‌ప‌డి ప‌నిచేస్తారో… కొత్త‌కొత్త అంశాలు నేర్చుకునేందుకు ఎంత ఉత్సాహ‌ప‌డ‌తారో ఇవ‌న్నీ వారు చెబుతారు. కొద్ది రోజుల క్రితం ఒడిశా ప్ర‌భుత్వం స్వాతంత్య్ర దినోత్స‌వం నాడు ఒక ఆశ కార్య‌క‌ర్త‌ను ప్ర‌త్యేకంగా గౌర‌వించింది. ఒడిశా బాలాసోర్ జిల్లాలో ఒక చిన్న గ్రామం తిందాగావ్‌. ఈ ఆశ కార్య‌క‌ర్త‌, ఇంకా అక్క‌డి జ‌నాభా అంతా గిరిజ‌నులే. వారంతా షెడ్యూల్డు తెగ‌ల‌వారే… పేద‌లే. అంతేగాక ఆ ప్రాంతంలో మ‌లేరియా విప‌రీతంగా ఉంది. అక్క‌డి ఆశ కార్య‌క‌ర్త జ‌మున మ‌ణిసింహ ఎవ‌రినీ మ‌లేరియాతో చావ‌నివ్వ‌న‌ని నిశ్చ‌యించుకుంది. ఇల్లిల్లు తిర‌గ‌డం, ఎవ‌రికైనా కొద్దిపాటి జ్వ‌రం వ‌చ్చింద‌ని తెలిసినా వెంట‌నే అక్క‌డికి చేరిపోవ‌డం… ఆ వ్య‌క్తికి త‌ను గ‌తంలో తీసుకున్న శిక్ష‌ణ ప్ర‌కారం ఉప‌చారాలు చేయ‌డం, ప్ర‌తి ఇంట్లో క్రిమి నాశ‌కాలు, దోమ తెర‌లు వాడ‌కంపై అవ‌గాహ‌న క‌లిగించ‌డం, త‌న సొంత బిడ్డ‌లు నిశ్చింత‌గా నిద్ర‌పోవ‌డానికి ఎలాంటి సంర‌క్ష‌ణ అవ‌స‌ర‌మో అదంతా ఆ గ్రామ‌స్తులంద‌రికీ ఆ ఆశా వ‌ర్క‌రు చేసింది. అలాగే జ‌మున మ‌ణిసింహ గ్రామ‌మంతా దోమ‌ల నివార‌ణ‌కు నిరంత‌రం పాటుప‌డుతూ వ‌చ్చింది. ఆ విధంగా మ‌లేరియా రాకుండా ఎదుర్కొంది. త‌న మార్గంలో ఆ గ్రామ యువ‌త కూడా ప‌నిచేసేట్లుగా వారిని సిద్ధం చేసింది. ఇలాంటి ఎంత మంది, జ‌మునా మ‌ణులున్నారో. మ‌న చుట్టుప‌క్క‌లే అలాంటివారు ఎన్ని ల‌క్ష‌ల మంది ఉంటారో. వాళ్ల‌ను మ‌నం కొంచెం ఆద‌ర‌భావంతో చూడాలి. అలాంటివారు మ‌న దేశానికి గొప్ప సంప‌ద‌గా ఉంటారు. స‌మాజ సుఖ‌దుఃఖాల‌ను పంచుకునే భాగ‌స్వాముల‌వుతారు. అలాంటి జమునామ‌ణి రూపంలో ఉన్న ఆశా కార్య‌క‌ర్త‌ల‌ను అభినందిస్తున్నాను.\nప్రియమైన నా యువ మిత్రులారా….\nఇంట‌ర్నెట్‌, సోష‌ల్ మీడియాలో చాలా క్రియాశీలంగా ఉన్న నా యువ మిత్రుల కోసం మైగ‌వ్ సైట్ లో మూడు E- బుక్‌ల‌ను పెట్టాను. ఒక‌టి స్వ‌చ్ఛ భార‌త్ కార్య‌క్ర‌మం గురించిన స్ఫూర్తిదాయ‌క గాథ‌ల కోసం, సంస‌ద్ ఆద‌ర్శ గ్రామాల‌కు సంబంధించి E- బుక్ ఒక‌టి, ఇంకా ఆరోగ్య రంగానికి సంబంధించిందొక‌టి. వాటిని చూడ‌మ‌ని మిమ్మ‌ల్ని కోరుతున్నాను. చూడండి. ఇత‌రుల‌కీ చూపించండి. బాగా చ‌ద‌వండి. ఇంకా వీలైతే కొత్త విష‌యాలు జోడించాల‌నిపించ వ‌చ్చు. త‌ప్ప‌క మైగ‌వ్ కు పంపండి. ఇలాంటి విష‌యాలు ఎలా ఉంటాయంటే – మ‌న దృష్టికి చ‌ప్పున రావు. కానీ స‌మాజానికి అయితే అలాంటివి ఎంతో బ‌లాన్నిస్తాయి. సానుకూల శ‌క్తి అన్నింటికంటే పెద్ద ఇంధ‌న‌మ‌వుతుంది. మీరు కూడా మంచి సంఘ‌ట‌న‌ల గురించి షేర్ చేయండి. ఈ E- పుస్త‌కాల‌ను షేర్ చేయండి. E-పుస్త‌కాల‌పై చ‌ర్చించండి. ఉత్సాహ‌వంతులైన యువ‌జ‌నులు ఉంటే E- పుస్త‌కాల గురించి ద‌గ్గ‌ర‌లోని పాఠ‌శాల‌కు వెళ్లి 8, 9, 10 త‌ర‌గ‌తుల విద్యార్థుల‌కు చెప్పండి. అక్క‌డ అలా జ‌రిగింది… ఇక్క‌డ ఇలా జ‌రిగింది… అని చెప్పండి. అప్పుడు మీరు నిజ‌మైన సామాజిక శిక్ష‌కుల‌వుతారు. దేశ నిర్మాణంలో మీరూ పాలుపంచుకోండి. అందుకు మీకు నేను ఆహ్వానం ప‌లుకుతున్నాను.\nప్రియ‌మైన నా దేశ‌వాసులారా,\nయావ‌త్ ప్ర‌పంచం వాతావ‌ర‌ణ మార్పుల గురించి ఆందోళ‌న చెందుతోంది. వాతావ‌ర‌ణ మార్పు, భూతాపంపై ప్ర‌తిచోటా దానిపై చ‌ర్చ జ‌రుగుతోంది. చాలా ఆందోళ‌న కూడా ఉంది. ప్ర‌తి ప‌ని చేయ‌డానికి ముందు ఇప్పుడు దానికి ఒక కొల‌మానం రూపంలో ఆమోదం ల‌భిస్తూ పోతోంది. భూతాపం ఇక పెర‌గ‌కూడ‌దు. ఇది ప్ర‌తి ఒక్క‌రి బాధ్య‌త. అంద‌రి ఆలోచ‌న కూడా ఇదే. భూతాపం పెర‌గ‌కుండా ర‌క్షించ‌డానికి అన్నింటికీ మించిన ఒక ముఖ్య‌మైన మార్గం ఉంది. అదే ఇంధ‌న పొదుపు. డిసెంబ‌ర్ 14వ తేదీ జాతీయ ఇంధ‌న ప‌రిర‌క్ష‌ణ దినోత్స‌వం. దీనికి సంబంధించి ప్ర‌భుత్వం త‌ర‌పున అనేక ప‌థ‌కాలు అమ‌లు జ‌రుగుతున్నాయి. అందులో ఎల్‌.ఇ.డి. బ‌ల్బ్ బ‌థ‌కం ఒక‌టి. నేనొక‌సారి చెప్పాను పౌర్ణ‌మి నాడు వీధి దీపాల‌న్నీ ఆర్పివేసి చిమ్మ‌చీక‌టి చేసి ఒక గంట‌పాటు వెన్నెల‌లో జ‌ల‌కాలాడాల‌ని, పున్న‌మి వెన్నెల‌ను త‌నివితీరా ఆస్వాదించాల‌ని. ఎవ‌రో ఒక మిత్రుడు నాకు ఒక లింక్ పంపించాడు చూడ‌మ‌ని. అది చూసే అవ‌కాశం నాకు ల‌భించింది. ఇప్పుడు ఆ విష‌యం మీకు కూడా చెప్పాల‌నిపించింది. అయితే ఈ ఘ‌న‌త మాత్రం జీ న్యూస్‌కు ద‌క్కుతుంది. ఎందుకంటే ఆ లింక్ జీ న్యూస్‌కు చెందిన‌ది కాబ‌ట్టి. కాన్పూర్ కు చెందిన నూర్ జహాన్ అనే ఒక మ‌హిళ ఉంది. టీవీలో చూస్తే ఆమె ఎక్కువ‌గా చ‌దువుకున్న‌ట్లు క‌నిపించ‌దు. కానీ, ఆమె చేస్తున్న ప‌ని ఎవ‌రికీ ఆలోచ‌న‌కు కూడా త‌ట్టి ఉండ‌దు. సౌర విద్యుత్ తో సూర్య‌ర‌శ్మిని వినియోగిస్తూ పేద‌ల‌కు వెలుగునిచ్చే ప‌ని చేస్తోంది. చీక‌టిపై యుద్ధం చేస్తోంది. ఒక మ‌హిళా మండ‌లి ఏర్పాటుచేసి సౌర‌శ‌క్తితో వెలిగే లాంత‌ర్లు, వాటి త‌యారీని ప్రారంభించింది. ఇంకా నెల‌లో వంద రూపాయ‌ల అద్దెపై ఒక లాంత‌ర్ ను అద్దెకిస్తోంది. జ‌నం సాయంత్రం పూట ఆమె ద‌గ్గ‌ర లాంత‌ర్ తీసుకెళ్తారు. పొద్దున్నే వ‌చ్చి మ‌ళ్లీ ఛార్జింగ్ చేయ‌డానికి లాంత‌ర్ ఇచ్చివెళ్తారు. చాలా పెద్ద ఎత్తున దాదాపు 500 ఇళ్ల‌వారు ఆమె ద‌గ్గ‌ర‌కు వ‌స్తార‌ని, లాంత‌ర్లు తీసుకుని వెళ్తార‌ని విన్నాను. రోజుకు సుమారు మూడు నాలుగు రూపాయ‌లు ఖ‌ర్చ‌వుతుంది. కానీ ఇల్లంతా వెలుగుంటుంది. కానీ, ఈ నూర్ జహాన్ ఆ సౌర విద్యుత్‌తో లాంత‌ర్ల‌ను రీఛార్జ్ చేసే ప‌నిలో రోజంతా నిమ‌గ్న‌మై ఉంటుంది. ఇప్పుడు చూడండి. వాతావ‌ర‌ణ మార్పు నివార‌ణ కోసం ప్ర‌పంచంలోని పెద్దపెద్ద వాళ్లంతా ఏమేమి చేస్తుంటారో. కానీ ఒక్క ఈ నూర్ జహాన్ ప్ర‌తి ఒక్క‌రికీ స్ఫూర్తినిస్తోంది. అలాంటి ప‌ని చేస్తోందామె. నూర్ జహాన్ అంత‌రార్థం ప్ర‌పంచ‌మంతా వెలిగించ‌డ‌మే. ఈ ప‌ని ద్వారా ఆమె వెలుగును విర‌జిమ్ముతోంది. నేను నూర్ జహాన్ ను అభినందిస్తున్నాను. జీ టీవీని కూడా అభినందిస్తున్నాను. ఎందుకంటే కాన్పూర్ లో ఒక మారుమూల జ‌రుగుతున్న ఈ ప‌నిని దేశానికంత‌టికీ, మొత్తం ప్ర‌పంచానికి చాటి చూపింది. చాలా చాలా అభినంద‌న‌లు.\nనాకు ఉత్త‌ర‌ప్ర‌దేశ్ నుంచి శ్రీ అభిషేక్ కుమార్ పాండే ఫోన్ చేశారు.\n‘అయ్యా న‌మ‌స్కారం. గోర‌ఖ్‌పూర్ నుంచి నేను అభిషేక్ కుమార్ పాండే మాట్లాడుతున్నాను. ప్ర‌ధాన‌మంత్రికి నేను చాలా అభినంద‌న‌లు చెప్పాల‌నుకుంటున్నాను. ఎందుకంటే… ఆయ‌న ముద్రా బ్యాంకు అనే ఒక కార్య‌క్ర‌మాన్ని ప్రారంభించారు. మేము ప్ర‌ధాన‌మంత్రి గారి నుంచి తెలుసుకోవాల‌నుకుంటున్నాను. మీరు న‌డుపుతున్న ఈ ముద్రా బ్యాంకులో మావంటి ఔత్సాహిక పారిశ్రామిక‌వేత్త‌ల‌కు ఎలా స‌హాయ‌ప‌డ‌తారు. ఎటువంటి స‌హాయం మాకు ల‌భిస్తోంది’? అంటూ ఫోన్ చేశారు. అభిషేక్ గారు… ధ‌న్య‌వాదాలు. గోర‌ఖ్ పూర్ నుంచి నాకు సందేశం పంపారు. ప్ర‌ధాన‌మంత్రి ముద్రా యోజ‌న నిధుల్లేని వారికి నిధులిస్తుంది. పెట్టుబ‌డులు పెట్ట‌లేనివారికి పెట్టుబ‌డులిస్తుంది. ఉద్దేశాన్ని అర్థ‌మ‌య్యేలా చెప్పాలంటే మూడు ‘E’ లు… ఎంట‌ర్ ప్రైజ్‌, ఎర్నింగ్‌, ఎంప‌వ‌ర్ మెంట్‌. ముద్ర ఔత్సాహిక ప‌రిశ్ర‌మ‌ను ప్రోత్స‌హిస్తుంది. ముద్ర సంపాద‌న‌కు అవ‌కాశం క‌ల్పిస్తోంది. ముద్రా నిజ‌మైన అర్థంలో సాధికారుల్ని చేస్తుంది. చిన్న చిన్న వ్యాపారుల‌కు సాయం చేసేందుకు ఈ ముద్ర యోజ‌న న‌డుస్తోంది. ఎంత వేగంగా జ‌ర‌గాల‌నుంటున్నానో ఇంకా ఆ వేగం పుంజుకోవాల్సి ఉంది. కానీ, ప్రారంభం బాగానే జ‌రిగింది. ఇంత త‌క్కువ వ్య‌వ‌ధిలో సుమారు 66 ల‌క్ష‌ల మందికి 42 వేల కోట్ల రూపాయ‌లు ప్ర‌ధాన‌మంత్రి ముద్ర యోజ‌న నుంచి ఇవ్వ‌డం జ‌రిగింది. ర‌జ‌కుడు కానివ్వండి… క్షుర‌కుడు కానివ్వండి… వార్తా ప‌త్రిక‌లు అమ్ముకునేవారు కానివ్వండి… పాల‌మ్ముకునేవారు కానివ్వండి… చిన్న చిన్న వ్యాపారాలు చేసుకునేవారు. నాకు ఇంకా సంతోషం క‌లిగించిన విష‌యం ఏమిటంటే ఈ 66 ల‌క్ష‌ల మందిలో సుమారు 24 ల‌క్ష‌ల మంది మ‌హిళ‌లు కావ‌డం. ఈ స‌హాయం పొందిన‌వారిలో ఎస్సీ, ఎస్టీ, ఓబీసీ వ‌ర్గాల ప్ర‌జ‌లు ఎక్కువ సంఖ్య‌లో ఉన్నారు. స్వ‌యంగా క‌ష్టించి ప‌నిచేసి త‌మ కాళ్ల‌పై తాము నిల‌బ‌డి గౌర‌వంగా కుటుంబాన్ని న‌డుపుకోవాల‌ని ప్ర‌యాస‌ప‌డేవారు. అభిషేక్ అయితే త‌న ఉత్సాహాన్ని గురించి స్వ‌యంగా చెప్పారు. నా ద‌గ్గ‌ర‌కు కూడా చాలా వార్త‌లు వ‌స్తుంటాయి. ముంబైలో శైలేశ్ భోంస్లే అనే వ్య‌క్తి ఉన్నార‌ని ఇప్పుడే నాకెవ‌రో చెప్పారు. ఆయ‌న‌కు ముద్ర యోజ‌న ద్వారా బ్యాంకు నుంచి ఎనిమిదిన్న‌ర ల‌క్ష‌ల రూపాయ‌ల రుణం అందింది. దాంతో ఆయ‌న మురుగు కాల్వ‌లు శుభ్రంచేసే వ్యాపారం ప్రారంభించారు. నేను నా స్వ‌చ్ఛ అభియాన్ స‌మ‌యంలో ఇందుకు సంబంధించి మాట్లాడుతూ… స్వ‌చ్ఛ అభియాన్ నూత‌న ఔత్సాహిక పారిశ్రామిక‌వేత్త‌ల్ని త‌యారుచేస్తుంద‌ని చెప్పాను. శైలేశ్ భోంస్లే అది చేసి చూపించారు. ఆయ‌న ఒక ట్యాంక‌ర్ తెచ్చారు. దాంతో ఈ ప‌ని కొన‌సాగిస్తున్నారు. ఈ కొద్ది రోజుల్లో ఆయ‌న రెండు ల‌క్ష‌ల రూపాయ‌లు తిరిగి బ్యాంకుకు చెల్లించిన‌ట్టు కూడా నాకు చెప్పారు. మా ముద్ర యోజ‌న ఉద్దేశం కూడా అదేన‌ని చెప్ప‌ద‌లుచుకున్నాను. భోపాల్‌కు చెందిన మ‌మ‌తా శ‌ర్మ విష‌యంలో ఆమెకు ప్ర‌ధాన‌మంత్రి ముద్ర యోజ‌న నుంచి 40 వేల రూపాయ‌లు ల‌భించాయ‌ని చెప్పారు. ఆమె ప‌ర్సులు త‌యారుచేసే ప‌ని చేస్తున్నారు. ఇందుకోసం ఆమె గ‌తంలో ఎక్కువ వ‌డ్డీపై డ‌బ్బు తెచ్చుకునేవారు. చాలా క‌ష్టంగా వ్యాపారం చేసేవారు. ఇప్పుడు ఒకేసారి పెద్ద మొత్తంలో చేతికి డ‌బ్బు వ‌స్తున్న కార‌ణంగా ఆమె త‌న ప‌నిని మ‌రింత బాగా చేసుకుంటున్నారు. ఒక‌టి వ‌డ్డీలేని కార‌ణంగా, ఇత‌ర కార‌ణాల వ‌ల్ల ఆమెకు ఎక్కువ ఖ‌ర్చ‌వుతుండేది. ఇప్ప‌డు బ్యాంకు అందించిన రుణం వ‌ల్ల సౌల‌భ్యం క‌లిగి ప్ర‌తి నెలా దాదాపు వెయ్యి రూపాయ‌లు ఎక్కువ ఆదాయం ల‌భిస్తోంది. వారి కుటుంబానికి ఒక మంచి వ్యాపారం మెల్ల‌మెల్ల‌గా వ‌ర్థిల్లుతోంది. కానీ, నేను ఈ ప‌థ‌కానికి మ‌రింత ప్ర‌చారం జ‌ర‌గాల‌ని కోరుకుంటున్నాను. మ‌న బ్యాంకులు మ‌రింత సానుకూలంగా, సానుభూతితో ఉండాలి. సాధ్య‌మైనంత ఎక్కువ మంది చిన్న వ్యాపారుల‌కు అవి స‌హాయం చేయాలి. నిజానికి దేశ ఆర్థిక వ్య‌వ‌స్థ‌ను వీరే న‌డిపిస్తారు. చిన్న చిన్న ప‌నులు చేసే జ‌న‌మే దేశ ఆర్థిక రంగానికి ఆర్థిక శ‌క్తిగా నిలుస్తారు. మేము వారికే బ‌లం ఇవ్వాల‌నుకుంటున్నాం. మంచి బాగా అమ‌లు జ‌రిగింది. కానీ ఇంకా బాగా జ‌ర‌గాలి.\nప్రియ‌మైన నా దేశ‌వాసులారా,\nఅక్టోబ‌ర్ 31 స‌ర్దార్ ప‌టేల్ జ‌యంతి నాడు ‘ఒక్క భార‌తం – శ్రేష్ఠ భార‌తం’ గురించి నేను ప్ర‌స్తావించాను. కొన్ని విష‌యాల్లో స‌మాజ జీవ‌నంలో నిరంత‌రం అప్ర‌మ‌త్తంగా ఉండాల్సి ఉంటుంది. ‘రాష్ట్రయాం, జాగ్ర‌యాం, వ్యం’ శాశ్వ‌త అప్ర‌మ‌త్త‌త ద్వారానే స్వేచ్ఛ ప‌రిఢ‌విల్లుతుంది. అంత‌ర్గ‌త నిఘా మూల్యంగా, భార‌తం.. శ్రేష్ఠ భార‌తం దీనికి ఒక ప‌థ‌కంగా రూపం ఇవ్వాల‌ని భావిస్తున్నాను. మైగ‌వ్ మీద ఇందుకు సూచ‌న‌లు కోరాను. కార్యక్ర‌మ నిర్మాణం ఎలా ఉండాలి… ప్ర‌జ‌లేమిటి… ప్ర‌జ‌ల భాగ‌స్వామ్యం ఎలా పెర‌గాలి… దాని రూపం ఎలా ఉండాలి… ఈ అన్నిటిపై సూచ‌న‌లు ఇవ్వాల‌ని నేను కోరాను. త‌గిన‌న్ని సూచ‌న‌లు వ‌స్తున్నాయ‌ని నాకు చెప్పారు. కానీ ఇంకా ఎక్కువ సూచ‌న‌లు రావాల‌ని నేను ఆశిస్తున్నాను. స్ప‌ష్ట‌మైన ప‌థ‌కాన్ని కోరుకుంటున్నాను. ఇందులో పాల్గొనేవారికి స‌ర్టిఫికెట్ ల‌భిస్తుంద‌ని నాకు చెప్పారు. పెద్ద పెద్ద బ‌హుమ‌తులు కూడా కొన్ని ప్ర‌క‌టించ‌డం జ‌రిగింది. మీరు కూడా మీ సృజ‌నాత్మ‌క శ‌క్తిని ఉప‌యోగించండి. ఐక్య‌త‌, అఖండ‌త అనే ఈ మంత్రాన్నీ…. ఒక్క భార‌తం, శ్రేష్ఠ భార‌తం మంత్రాన్నీ… ఒక్కో భార‌తీయుడిని క‌లిపేదిగా ఎలా చేయ‌గ‌లం…? ఎలాంటి ప‌థ‌కం ఉండాలి… కార్య‌క్ర‌మం ఎలా ఉండాలి..? అర్థ‌వంతంగా ఉండాలి… గౌర‌వ‌ప్ర‌దంగా ఉండాలి… జీవం నిండి ఉండాలి…. ప్ర‌తి ఒక్క‌రినీ క‌లిపేందుకు అత్యంత స‌హ‌జంగా, స‌ర‌ళంగా ఉండాలి. ప్ర‌భుత్వం ఏం చేయాలి… ప్ర‌జ‌లేం చేయాలి… పౌర స‌మాజం ఏం చేయాలి… చాలా విష‌యాలు చెప్ప‌వ‌చ్చు. మీ సూచ‌న‌లు త‌ప్ప‌క ప‌నికి వ‌స్తాయ‌ని నాకు న‌మ్మ‌కం ఉంది.\nప్రియ‌మైన నా సోద‌ర సోద‌రీమ‌ణులారా,\nచ‌లికాలం మొద‌ల‌వుతోంది. చ‌లిలో తిన‌డం ఎంత బాగుంటుందంటే అంత బాగుంటుంది. బ‌ట్ట‌లు ధ‌రించ‌డం కూడా మ‌జాగా ఉంటుంది. కానీ, నాదొక విన్న‌పం. వ్యాయామం చేయండి. శ‌రీరం ఆరోగ్యంగా ఉండ‌టానికి ఈ శీతాకాలంలో ఎంతో కొంత స‌మ‌యం వ్యాయామం, యోగా చేద్దాం. కుటుంబంలో కూడా ఆ వాతావ‌ర‌ణం క‌ల్పిద్దాం. ఒక గంట‌సేపు అంతా క‌ల‌సి ఇదే చేస్తే కుటుంబంలో పండుగే అవుతుంది. మీరు చూడండి. ఎలాంటి చైత‌న్యం వ‌స్తుందో. రోజంతా శ‌రీరం ఎంత స‌హ‌క‌రిస్తుందో. అందుకే మంచి రుతువులో మంచి అల‌వాటు చేసుకుందాం.\nప్రియమైన నా దేశ‌వాసులంద‌రికీ మ‌రోసారి నా శుభాకాంక్ష‌లు.\nజైహింద్‌.\n\n\n"
    },
    {
      "language": "urd",
      "text": "\nMy dear countrymen, Namaste!\nI believe you must have had a great time during your Diwali vacations amidst all festivities. You must have had the opportunity to visit some other places. The new trades and jobs would have commenced with renewed vigour. On the other hand Christmas preparations must have started too. Festivals have their own significance in social life. Sometimes festivities help to heal wounds and sometimes they are source of renewed energy. But sometimes when a calamity strikes during festivities then it is very painful and it feels even more. There is continuous news of natural calamities from various parts of the world. And sometimes the news is very bizarre, never seen or never heard of. We are now realizing the effects of climate change very rapidly. In our country itself, we have experienced torrential rains, that too without season and for a very long duration. Tamil Nadu has suffered heavy losses and other states suffered too. Many people lost their lives. My heart goes out to all those people in this hour of crisis. The state governments have braced themselves up for rescue and relief work. The Central government too has joined them in their efforts. Right now, a team of the Central government officials are in Tamil Nadu. But I have full faith in Tamil Nadu’s potential and know that post this crisis it will rise again and speedily move forward and will continue to deliver in its role of taking the country forward.\nNow when there are talks of such crisis all around, we feel the need to bring in a lot of change. About 15 years back natural calamity was a part of the Agricultural Ministry’s realm because most of the calamities were limited to famine. But today, its form and format has changed. It has become important to work on our capacity building at every level. The government, civil society, the citizens, and the small organizations will all have to work for capacity building through scientific temperament. After the Nepal earthquake I talked to Pakistan’s Prime Minister Nawaz Sharif. I suggested that the SAARC nations should come together for a joint exercise on disaster preparedness. I am happy that a seminar workshop on table talk exercises and best practices was organized in Delhi. This is a good beginning.\nToday, I received a phone call from Lakhwinder Singh from Jalandhar, Punjab. “I am Lakhwinder Singh from Jalandhar, Punjab. We do organic farming in our fields and also guide a lot of others regarding it. I have a question “how to guide people that burning of farm remains or straw not only destroys the micro organisms of the soil but also contributes to the pollution in Delhi, Punjab and Haryana. Lakhwinder Singh ji, ‘I am happy to hear your message. I am happy that, you are a farmer engaged in organic farming. And not just that, you also understand the problems of the farmers really well. Your concerns are right but this just does not happen in Punjab and Haryana alone. It is a practice in the entire country and traditionally we follow this method of burning off the remains of the crops or the straw. Initially we were not aware of the damage. We did it because the others did it. Secondly, people are not aware of the available solutions. They have not been trained about it. And this practice kept on spreading and now it is contributing to global climate change. And now we are hearing more about it because it is affecting the city life too. But the concern you have expressed is genuine. So the first solution is that the brothers and sisters engaged in agriculture need to be trained. They will need to face the truth on their thinking that burning the remains of crops helps save time and effort and prepares the field for the next crop. But this is not the truth. The remains of the crop are themselves very valuable. They are organic fertilizer themselves. We are wasting them. Not only this, if they are chopped into small bits, they can act as a dry fruit for cattle. Secondly because of burning this the top soil gets burnt.\nMy dear farmer brothers and sisters, just think that if we have strong bones, strong heart, strong kidney, an overall good system but our upper skin gets burnt then what will happen? Even if the heart is strong, we will not be able to survive. So burning the stump of crops not only burns them, it burns the skin of our motherland. The top soil of our land is burnt which pushes our fertile soil to death. Hence, some positive efforts need to be made. If these remains are once again buried inside the soil, then it will turn into fertilizers. If they are put in a pit and left with earth worms and little water, good quality organic fertilizer can be made. So it can be used not only to feed the animals, and save our land but also to create good fertilizer. If this is added to the soil, it will be doubly beneficial.\nOnce I had the opportunity of talking to farmers involved in Banana cultivation. And they shared a very good experience. Earlier as they cultivated banana, when the crop was over, the stumps of the tree would remain. To clear the stumps from the fields they had to spend 5,000, 10,000 or 15,000 rupees per hectare. And till the time the people who would clear these stumps would not come with tractors, the stumps would remain standing for long. But some farmers chopped those stumps into 6-6, 8-8 inch pieces and buried them inside the soil. They experienced that the banana stumps held so much water in them that no external water supply was needed for three months. Any plant or any crop sown over those stumps could flourish without water. The water in the stumps kept the crops alive. And now even their stumps are expensive. They are now a source of income. Earlier they had to spend money on clearing those stumps, now those very stumps are a source of revenue. A small experiment can turn lucrative, our farmers are no less than scientists.\nDear countrymen, the entire world will remember 3rd December as “International Day of Persons with Disabilities”. Last time in ‘Mann ki Baat’ I talked about organ donation. I talked about the NOTO helpline for ‘Organ donation’. I have been told that after that session the number of phone calls increased 7 times and the number of hits on the website increased 2.5 times. 27th November was celebrated as ‘Indian Organ Donation Day’. Many famous personalities including actress Raveena Tandon became a part of it. ‘Organ Donation’ can save many valuable lives. Organ donation can bring about immortality. When an organ moves from one body to another it gets a new life but the person receiving it gets a new lease of life. There can be no greater donation than this. I would like to inform those waiting for organs and those willing to donate that a national registry for organ transplantation has been launched on 27th November. Mygov.in organized a logo, donor card and slogan design competition for NOTO and it was surprising to me that so many people participated and presented their ideas in such innovative ways with such compassion. It is my faith that awareness in this field will increase and the needful will receive the best of help in true sense. This help cannot be obtained till someone donates their organs.\nLike I said earlier, 3rd December is being celebrated as “International Day of People with Disability”. People with physical and mental disabilities are capable of unparalleled courage and capability. Sometimes it hurts when they are laughed at. Sometimes someone expresses pity and sympathy. But if we change our outlook and our perspective towards them, then these people can inspire us to live. They can inspire us to do a lot. We start crying even when small misfortune befalls us. Then we realize, our problem is so small but how does he survive? How does he live? How does he learn? And hence all of them are a source of inspiration to us. Their will power, their struggle with life and their zeal to transform crisis into opportunity is worth lot of praise.\nToday, I want to talk about Javed Ahmed. He is 40-42 years old. In 1996, the terrorists had shot Jawed Ahmed in Kashmir. He was a victim of the terrorists but he survived. But the bullet damaged his kidney and a part of the intestine was lost. He suffered serious spinal injury. He lost the ability to stand on his own feet, but Jawed Ahmed did not concede defeat. The grave injury caused by terrorism could not deter him. His zeal is commendable, but above all is the fact that an innocent man had to face such a predicament, his youth is in danger yet he harbors no grudge and no anger. He turned this crisis into compassion and dedicated his life to social work. The body does not support him but for the past 20 years he has devoted himself to child education. How to improve the infrastructure for the physically challenged? How to develop systems for the disabled in government offices and public spaces? He is working on those issues. He turned the focus of his educational qualification in those areas. He took a masters degree in social work and is now leading a silent revolution as a messiah of the disabled, working as an informed citizen. Is his life not enough to inspire us in every corner of India? I especially remember the life of Jawed Ahmed, his dedication and devotion especially on every 3rd December. I am mentioning just the case of Jawed because of lack of time but such lights of inspiration are prevalent in every corner of the country. They are giving a new lease of life and illuminating the path for others. 3rd December is a day to remember all such people and get inspired by them.\nOur country is very large. There are many things for which we are dependent on the government. Be it someone from middle class, lower middle class, dalit, exploited, victim or deprived, they have to continuously be in touch with the government or its various organizations. And as a citizen we surely have a bad experience with a government official in our lifetime. And that one experience shapes our perception of the government system for a lifetime. There is some truth to it. But at the same time within this governmental system there are lakhs of people who by their sense of duty, their dedication do some amazing work which does not get recognized. Sometimes it happens so naturally, it is so organic that one does not realize some government employee has done it.\nIn our country there is a network of ASHA workers. We have never discussed them in our country and I too have neither heard about them nor would you have. The success of the works of the entrepreneur couple Bill and Melinda Gates through their foundation has become an inspiration. Last year we honoured them with a joint Padma Vibhushan. They do a lot of social work in India. They are spending their entire retirement time and whatever they have earned on working for the poor. They are so full of praise for the ASHA workers they work with. They talk about their dedication and hard work and their zeal to learn about new things. They are full of such stories. In the past, the Orissa government especially facilitated an ASHA worker on Independence Day. She hails from a small village Tenda Gaon in Balasore district where most of the population is scheduled tribe. There the people are poor and the area is malaria infested. The ASHA worker Jamuna Manisingh decided that she will not let anyone die of malaria. She would go to each household and would be the first one to reach if there was news of fever in any household. She would put to use the primary training she received and give treatment accordingly. She would reach out to every household to use mosquito repellent and mosquito nets. The way we care for our kids and their sound sleep, Jamuna Manisingh would work with the same dedication for the entire village. She fought with Malaria and prepared the entire village to fight against it. There might be so many “Jamuna Mani”. There might be lakhs and lakhs of people around us. Let us show respect to such individuals. Such individuals lend power to our nation. They are partners to the joys and sorrows of others. I applaud all such ASHA workers through the story of Jamuna Mani.\nMy dear young friends, who are especially active on the internet and the social media, I want to inform that I have kept 3 e-books on mygov.in. These e-books are about inspiring stories of Swatch Bharat, health sector and the Sansad Aadarsh Gram Yojana. I request you to see it. Just don’t see it, show it to others too. Read it and may be you may find something to connect with it. Please do send it to Mygov.in. Such things do happen though we may miss them, but they are the actual strength of our nation. Positive power is the biggest energy. You also share good episodes. Share these e-books, discuss these books and some enthusiastic young man can narrate these to the students of VIII, IX or X standard in the nearby schools. So you can become a social teacher in the truest sense. I invite you to come and become a part of nation building.\nMy dear countryman, the entire world is worried about climate change. Climate change, global warming is being discussed at every nook and corner and now it has become an accepted standard for embarking on any new task. The earth’s temperature should not rise anymore. This is everyone’s concern and responsibility too. And to save us from rising temperatures, the first step is “energy conservation. 14th December is “National Energy Conservation day”. The government is running many schemes. There is a scheme of increasing L.E.D bulb usage. I had once mentioned to switch off the street lights on a full moon night and enjoy the moonlight for an hour. One should enjoy the moonlight. Some friend of mine had sent me a link and I had the opportunity to see it. I really wanted to share it with you. The actual credit goes to Zee News because the link was of Zee News. There is a woman Noor Jahan in Kanpur. Watching her on television it seemed that she did not have much of a chance to get education. But she is doing something which no one would have thought of. She is utilizing the Solar Energy of the Sun to illuminate the houses of the poor. She is fighting darkness and bringing light to her own name. She has formed a Samiti (committee) of women who manufacture lanterns that run on Solar Energy. They rent the lantern for Rs. 100/- per month. People take the lanterns in the evening and return them in the mornings for recharging. I have heard that people in large numbers around 500 people are using these lanterns. In an expense of Rs. 3-4 per day the entire house is illuminated. Noor Jehan works the entire day to recharge the lanterns in the solar energy plant. See what the big people of the world do for climate change. Maybe Noor Jehan can act as an inspiration to many for the kind of work she is doing. And actually, Noor Jehan means the light of the world. She is spreading light through her work. I congratulate Noor Jehan and Zee TV that they presented this effort which was going on in a remote corner of Kanpur to the country and the world. Many congratulations to you.\nI received a phone call from Mr. Abhishek Kumar Pandey from Uttar Pradesh. “Namaste! I am Abhishek Kumar Pandey calling from Gorakhpur. I am working here as an entrepreneur. I want to congratulate the Prime Minister for starting a programme MUDRA bank. I would like to know from the Prime Minister how this MUDRA bank can support entrepreneurs like us. What kind of cooperation can we expect? Thank you, Abhishek ji. You sent me a message from Gorakhpur. The Prime Minister MUDRA fund is about funding the unfunded. Those who do not get funds may get funds. To put plainly the objective is 3E; Enterprises, Earning, Empowerment. MUDRA is meant to encourage enterprise; it is about creating earning opportunities. MUDRA will empower in the truest sense. It is meant to help the small scale enterprises. This initiative is yet to achieve the speed that I have aimed for. But the start has been good. Till now 66 lakh people have received 42,000 crore rupees through Pradhan Mantri Mudra Yojana. It can be a washer man, a barber, a newspaper vendor, milkman, just about anybody engaged in small enterprise. I am happy that out of the 66 lakh recipients 24 lakh were women. And most of the beneficiaries are from the SC, ST, OBC category who want to work hard and run their families independently. Abhishek has himself narrated his excitement. I too keep receiving various news. Someone just told me that there is one Shailesh Bhosle in Mumbai. He received a loan of 8.5 lakhs from MUDRA scheme. He started the sewage dress and cleanliness business. I had told about my cleanliness campaign that it will create new entrepreneurs. And Shailesh Bhonsle proved it. He has purchased a tanker and I have been told that he has already returned 2 lakh rupees in such a short span of time. This is our intention behind the MUDRA scheme. I have been told about Mamta Sharma from Bhopal. She received Rs 40,000 from the MUDRA Yojana. She is into the business of making purses. But earlier she would borrow money at high rates and barely manage her business. Now that she has a large sum of money in her hand, her work is going on smoothly. Earlier the money that was lost in paying high interest and for other reasons could now be saved. She was able to save around 1000 rupees every month. The family’s new enterprise started developing. But I want that this scheme is promoted more. Our banks should become more sensitized and should help more and more people. Actually, it is this people who run the economy. The people engaged in small enterprises give strength to the nation’s economy. We want to strengthen these people. Whatever has happened is good, but more good needs to be done.\nMy dear countrymen, on 31st October on the Anniversary of Sardar Patel I had discussed about – “Ek Bharat Shreshtha Bharat” (One India, Best India). Conducting such events creates continuous awareness in social life. “Rashtram Jagryam Vyayam: means “internal vigilance is the prize of liberty”. This tradition should be followed for national unity. I want to give “Ek Bharat Shreshtha Bharat” (One India, Best India) the form of a specific scheme. Mygov had invited suggestions about it. What should the structure of the programme be like? What should be the logo? How to increase public participation? What should be its structure? I have been told that many suggestions have been received. But I am expecting more suggestions. I expect more specific schemes. I have been told that the participants will all receive a certificate. Many big prizes have been announced. You also utilize your creative mind. How can we make this mantra of Ek Bharat Shreshtha Bharat (One India, Best India) that connects each and every Indian? What should be the programme and what should be the plan. It should be grand and full of life. It should be simple and effective to be able to connect everyone. What should the government do? What should be done by the Civil Society? There can be many ideas. I have complete faith that your ideas will be really useful.\nMy dear brothers and sisters, the winters are about to start. But it is also the season to enjoy eating and enjoy dressing. But I would request you to do exercises. I request you to utilize this good season for some kind of physical activity and exercise. Create this type of mood in the family, make it a celebration, all should get together for an hour to do these exercises. See how there will be an awakening. And see how your body helps you throughout the day. So make a good habit in this good season. My good wishes again to all my dear countrymen.\nJai Hind!\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio-29th-november-2015/",
      "title": "English Rendering of Prime Minister’s “Mann Ki Baat” on All India Radio, 29th November 2015",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio-29th-november-2015/?comment=disable",
      "title": "English Rendering of Prime Minister’s “Mann Ki Baat” on All India Radio, 29th November 2015",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio-29th-november-2015/?comment=disable",
      "title": "English Rendering of Prime Minister’s “Mann Ki Baat” on All India Radio, 29th November 2015",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio-29th-november-2015/?comment=disable",
      "title": "English Rendering of Prime Minister’s “Mann Ki Baat” on All India Radio, 29th November 2015",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%93%e0%aa%b2-%e0%aa%87%e0%aa%a8%e0%ab%8d%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%aa%be-%e0%aa%b0%e0%ab%87%e0%aa%a1%e0%aa%bf%e0%aa%af%e0%ab%8b-%e0%aa%aa%e0%aa%b0-%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%a7-2/?comment=disable",
      "title": "ઓલ ઇન્ડિયા રેડિયો પર પ્રધાનમંત્રીના “મન કી બાત” કાર્યક્રમનો મૂળ પાઠ",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio-29th-november-2015/?comment=disable",
      "title": "English Rendering of Prime Minister’s “Mann Ki Baat” on All India Radio, 29th November 2015",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-7/?comment=disable",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്രമോദി 2015 നവംബര് 29-ാം തീയതി രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ.",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio-29th-november-2015/?comment=disable",
      "title": "English Rendering of Prime Minister’s “Mann Ki Baat” on All India Radio, 29th November 2015",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-16/?comment=disable",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन ‘मन की बात’ कार्यक्रमाद्वारे साधलेल्या संवादाचा मराठी अनुवाद (29 नोव्हेंबर 2015)",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio-29th-november-2015/?comment=disable",
      "title": "English Rendering of Prime Minister’s “Mann Ki Baat” on All India Radio, 29th November 2015",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio-29th-november-2015/?comment=disable",
      "title": "English Rendering of Prime Minister’s “Mann Ki Baat” on All India Radio, 29th November 2015",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/29-11-15-%e0%ae%85%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%92%e0%ae%b2%e0%ae%bf%e0%ae%aa%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%a9-%e0%ae%ae%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%80/?comment=disable",
      "title": "29.11.15 அன்று ஒலிபரப்பான மன் கீ பாத் நிகழ்ச்சியின் தமிழாக்கம், மனதின் குரல்",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/%e0%b0%86%e0%b0%95%e0%b0%be%e0%b0%b6%e0%b0%b5%e0%b0%be%e0%b0%a3%e0%b0%bf%e0%b0%b2%e0%b1%8b-%e0%b0%aa%e0%b1%8d%e0%b0%b0%e2%80%8c%e0%b0%a7%e0%b0%be%e0%b0%a8-%e0%b0%ae%e0%b0%82%e0%b0%a4%e0%b1%8d%e0%b0%b0/?comment=disable",
      "title": "ఆకాశవాణిలో ప్ర‌ధాన మంత్రి శ్రీ‌ న‌రేంద్ర‌ మోదీ ‘మ‌న్ కీ బాత్’ (మనసులో మాట) కార్యక్రమ ప్రసంగం పూర్తి పాఠానికి తెలుగు అనువాదం (29.11.2015)",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/english-rendering-of-prime-ministers-mann-ki-baat-on-all-india-radio-29th-november-2015/?comment=disable",
      "title": "English Rendering of Prime Minister’s “Mann Ki Baat” on All India Radio, 29th November 2015",
      "video_url": "https://www.youtube.com/embed/_Zw95Cp6QH8"
    }
  }
}