{
  "doc_id": "7fffa1c091b10d9ca46bda16ef442c6d2d0f3b60",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar. Today we are coming together through yet another episode of ‘Mann Ki Baat’. This is the first ‘Mann Ki Baat’ of 2022. Today we will once again take forward discussions which are related to the positive inspirations and collective efforts of our country and countrymen. Today is also the death anniversary of our revered Bapu Mahatma Gandhi ji. The 30th of January reminds us of the teachings of Bapu. Just a few days ago, we celebrated Republic Day as well. The display of the nation’s valour and strength, which we witnessed on Rajpath in Delhi filled everyone with pride and enthusiasm. One change you must have noticed is that now the Republic Day functions will start from the 23rd of January, i.e. the birth anniversary of Netaji Subhas Chandra Bose and will continue till the 30th of January i.e. Gandhiji’s death anniversary. A digital sculpture of Netaji has also been installed at India Gate. We can never forget the way the country welcomed this, the wave of joy that arose from every corner of the country; the kind of feelings expressed by every countryman.\nFriends, in the Azadi Ka Amrit Mahotsav, the country is re-establishing its national symbols through these efforts. We saw that the ‘Amar Jawan Jyoti’ near India Gate and the Jyoti lit at the ‘National War Memorial’ in the vicinity, were merged. There were tears in the eyes of many countrymen and martyr families on this emotional occasion. At the ‘National War Memorial’, the names of all the bravehearts of the country who have been martyred since Independence have been inscribed. Some former soldiers of the army have written to me saying that – “The ‘Amar Jawan Jyoti’ lit at the memorial is a symbol of the immortality of the martyrs”. Truly, like ‘Amar Jawan Jyoti’ our martyrs, their inspiration and their contribution are also immortal. I would urge all of you to certainly visit the ‘National War Memorial’ whenever you get an opportunity. Do take along your family and children too. Here you will feel a different energy and inspiration.\nFriends, in the midst of these events of Amrit Mahotsav, many important national awards were also given away in the country. One of them is the Pradhan Mantri Rashtriya Baal Puraskaar. These awards are given to the children who have rendered courageous and inspirational work at a young age. We all must highlight about these children in our homes. Our children will also get inspiration from this and the enthusiasm to bring glory to the country will be awakened in them. Padma awards have also just been announced in the country. There are many names among the recipients of Padma awards, about whom very few people know. These are the unsung heroes of our country, who have done extraordinary deeds in ordinary circumstances. For example, Basanti Devi of Uttarakhand, who has been honored with Padma Shri, lived her whole life in the midst of struggles. Her husband died at an early age and she had started living in an ashram. Staying there, she fought to save the river and made an extraordinary contribution to the environment. She has also done a lot of work for the empowerment of women. Similarly, 77-year-old Lorembam Beino Devi of Manipur has been conserving the Liba textile art of Manipur for decades. She has also been awarded the Padma Shri. Arjun Singh of Madhya Pradesh has received Padma award for imparting recognition to the art of Baiga tribal dance. Another person to receive the Padma award is Shriman Amai Mahalinga Naik. He is a farmer and hails from Karnataka. Some people also call him Tunnel Man. He has made such innovations in agriculture, seeing which anyone could be surprised. Small farmers are getting huge benefit from his efforts. There are many more such unsung heroes who have been honoured by the country for their contribution. You must try to know about them. We will get to learn a lot from them in life.\nMy dear countrymen, all of you send a lot of letters and messages, including many suggestions in connection with The Amrit Mahotsav. Under this series something has happened which is unforgettable for me. More than one crore children have written to me through their ‘Mann Ki Baat’ post cards. These one crore post cards have come from different parts of the country; they have also come from abroad. I have tried to take time out to read many of these post cards. These postcards show how broad and wide is the vision of our new generation for the future of the country. I have shortlisted some postcards for the listeners of ‘Mann Ki Baat’ which I want to share with you. Like this one is the post card of Riddhima Swargiyari from Guwahati, Assam. Riddhima is a student of class 7th and she has written that she wants to see an India in the 100th year of independence which is the cleanest country in the world, completely free of terrorism, included in the 100 percent literate countries, Zero accident country, and be capable of food security with sustainable technology. Riddhima, what our daughters think, the dreams they see for the country, do come true. When everyone’s efforts come together, when your young generation will work towards this goal, you will definitely make India the way you want her to be. I have also got a post card of Navya Verma of Prayagraj, Uttar Pradesh. Navya has written that her dream for 2047 is of an India where everyone has a dignified life, where farmers are prosperous and there is no corruption.\nNavya, your dream for the country is very commendable. The country is also moving rapidly in this direction. You talked about a corruption free India. Corruption hollows the country like a termite. Why wait for 2047 to get rid of it? All of us countrymen, today’s youth have to do this work together, as soon as possible and for this it is very important that we give priority to our duties. Where duty is felt, Duty is paramount, corruption cannot even think of entering there.\nFriends, in front of me is another postcard of Mohammed Ibrahim from Chennai. Ibrahim wants to see India as a major power in the field of defence in 2047. He wants that India should have its own research base on the Moon, and that India should start the work of settling the human population on Mars. Ibrahim also sees a big role for India in making the earth free from pollution. Ibrahim, nothing is impossible for a country that has youth like you.\nFriends, I have another letter in front of me sent by Bhavna, a class 10th student of Saraswati Vidya Mandir in Raisen, Madhya Pradesh. First of all, I will say to Bhavna that I really liked the way you have decorated your postcard with the Tricolor. Bhavna has written about revolutionary Shirish Kumar.\nFriends, I have also received Laurencio Pereira’s postcard from Goa. She is a student of class 12th. The subject of her letter is also – Unsung Heroes of Freedom. I am sharing with you its essence in Hindi. She has written that Bhikaji Cama was one of the bravest women involved in the Indian freedom struggle. She carried out many campaigns in the country and abroad to empower daughters; organized many exhibitions. Certainly Bhikaji Cama was one of the most courageous women of the freedom movement. In 1907, she hoisted the Tricolor in Germany. The person who supported her in designing this Tricolor was Shri Shyamji Krishna Varma. Shri Shyamji Krishna Varma ji died in 1930 in Geneva. His last wish was that after India’s independence, his ashes should be brought to India. Although his ashes should have been brought back to India on the very next day of independence in 1947, this did not happen. Maybe it was the wish of the Almighty to assign me this work… and I was fortune to fulfil this duty. In the year 2003, when I was the Chief Minister of Gujarat, his ashes were brought to India. A memorial has also been constructed in the memory of Shyamji Krishna Varma ji at his birth place, Mandvi in Kutch.\nFriends, the enthusiasm of India’s Azaadi ka Amrit Mahotsav is not limited to our country. I have also received 75 postcards from Croatia, a friendly country of India. Students of the School of Applied Arts and Design in Zagreb, Croatia have sent these 75 cards to the people of India and congratulated them on the Amrit Mahotsav. On behalf of all countrymen, I thank Croatia and her people.\nMy dear countrymen, India has been the sacred land of education and knowledge. We have not confined education to bookish knowledge, but have seen it as a holistic experience of life. The great personalities of our country have also had a deep relationship with education. While Pandit Madan Mohan Malviya ji founded the Banaras Hindu University, Mahatma Gandhi played an important role in the establishment of Gujarat Vidyapeeth. There is a very lovely place in Anand, Gujarat – Vallabh Vidyanagar. On the insistence of Sardar Patel, two of his associates, Bhai Kaka and Bhikha Bhai, established education centres for the youth there. Similarly, Gurudev Rabindranath Tagore established Shantiniketan in West Bengal. Maharaja Gaikwad was also one of the ardent supporters of education. He got many educational institutions built and inspired many personalities including Dr.Ambedkar and Shri Aurobindo for higher education. In the list of such great personalities, there is also the name of Raja Mahendra Pratap Singh ji. Raja Mahendra Pratap Singh ji had handed over his house for the establishment of a technical school. He gave a lot of financial help for the construction of education centers in Aligarh and Mathura. Sometime back I also had the privilege of laying the foundation stone of a university in his name in Aligarh. I am happy that the same vibrant spirit of taking the light of education to the people continues in India even today. Do you know what is the most beautiful thing about this feeling? That is, this awareness about education is visible at every level in the society. The example of Taimmal ji living in Udumalpet block of Trippur district of Tamil Nadu is very inspiring. Taimmal ji does not have any land of her own. For years, her family is making a living by selling coconut water. The financial condition may not be good, but Taimmal ji had left no stone unturned to educate her son and daughter. Her children studied in Chinnaveerampatti Panchayat Union Middle School. One day in the meeting with the parents in the school, it was raised that the condition of the classrooms and school should be improved; the school infrastructure should be fixed. Taimmal ji was also in that meeting. She heard everything. In the same meeting, the discussion again came to a halt on the paucity of money for these works. After this, no one could have imagined what Taimmal did. Taimmal ji, who had accumulated some capital by selling coconut water, doanted one lakh rupees to the school.\nIndeed, it takes a big heart, a sense of service, to do this. Taimmal ji says that in the school that is there has classes till 8th standard. Now when the infrastructure of the school improves, classes till higher secondary education will be held. This is the same sentiment I was talking about regarding education in our country. I have also come to know about a similar donation by an alumnus of IIT BHU. Jai Chaudhary, alumnus of BHU, donated one million dollars i.e. about seven and a half crores to IIT BHU Foundation.\nFriends, in our country there are many people belonging to different fields, who are fulfilling their responsibility towards the society by helping others. I am very happy that such efforts are being seen continuously in the field of higher education especially in our different IITs. There is no dearth of such inspiring examples in Central Universities as well. To further enhance such efforts, from September last year, Vidyanjali Abhiyan has also been started in the country. Its objective is to improve the quality of education in schools across the country with the participation of various organizations, CSR and private sector. Vidyanjali is furthering the spirit of community participation and ownership. To be constantly connected with your school, college, to contribute something according to your ability, it is something whose fulfilment and joy can be felt only through experience.\nMy dear countrymen, love for nature and compassion for every living being, this is our culture as well as innate nature. A glimpse of these Sanskaras of ours was seen recently when a tigress left the world in Pench Tiger Reserve of Madhya Pradesh. People used to call this tigress collared tigress. The Forest Department named it T-15. The death of this tigress made people so emotional as if someone of their own had left the world. People performed her last rites, bid her farewell with full respect and affection. You must have also seen these pictures on social media. This love of Indians for nature and living beings was greatly appreciated the world over. The collared tigress gave birth to 29 cubs in her lifetime and raised 25 of them to maturity. We also celebrated this life of T-15 and when she left the world, we also gave her a heartfelt farewell. This is the specialty of the people of India. We make a relationship of love with every conscious being. We also got to see a similar sight this time in the Republic Day parade as well. In this parade, the charger mount of the President’s Bodyguard, Virat took part in his last parade. Horse Virat came to Rashtrapati Bhavan in 2003 and used to lead the parade every time on Republic Day as Commandant Charger. Even when a foreign head of state was welcomed in Rashtrapati Bhavan, Virat used to play this role. This year, on Army Day, horse Virat was also given COAS Commendation Card by the Army Chief. In view of Virat’s immense services, after his retirement he was given farewell in an equally grand manner.\nMy dear countrymen, when there is a sincere effort, work is done with a noble intention, results also follow. A great example of this has emerged from Assam. As soon as the name of Assam is taken, the thought of tea plantation and many national parks come to mind. Along with this, the picture of one horned rhinoceros i.e. one horn rhino also emerges in our mind. You all know that the one horned rhinoceros has always been a part of Assamese culture. This song of Bharat Ratna Bhupen Hazarika ji will resonate in every ear.\nFriends, the meaning of this song is very relevant. This song says, the lush green surroundings of Kaziranga, the abode of elephants and tigers, the Earth watches one horned rhinoceros and listens to the melodious chirping of birds. The images of the rhinoceros are also seen in the Moonga and Eri dresses woven on the world famous handlooms of Assam. The rhinoceros, which has such great glory in the culture of Assam, also had to face difficulties. In 2013, 37 and in 2014, 32 rhinos were killed by poachers. To tackle this challenge, a huge campaign against the poaching of rhinoceros was launched in the last seven years with the special efforts of the Assam government. On the 22nd of September last year, on the occasion of World Rhino Day, more than 2400 horns seized from smugglers were burnt. This was a stern message to the poachers. The result of such efforts is that now there is a steady decrease in the hunting of rhinos in Assam. Where 37 rhinos were killed in 2013, 2 killings in 2020 and only 1 in 2021 have come to the fore. I appreciate the resolve of the people of Assam to save the rhinoceros.\nFriends, the diverse colours and spiritual strength of Indian culture have always attracted people from all over the world. If I tell you that Indian culture is very popular in America, Canada, Dubai, Singapore, Western Europe and Japan, you will find this very common; you will not be surprised. But, if I say that Indian culture has a big attraction in Latin America and South America too, you will definitely think once. Whether it is a matter of promoting Khadi in Mexico or an attempt to popularize Indian traditions in Brazil, we have discussed these topics earlier in ‘Mann Ki Baat’. Today I will tell you about the Indian culture making its mark in Argentina. Our culture is very much liked in Argentina. In 2018, during my visit to Argentina, I participated in a yoga program – ‘Yoga for Peace’. There is an organization in Argentina – Hastinapur Foundation. You will be surprised to hear… whither Argentina… and Hastinapur Foundation there too! This foundation is involved in the propagation of Indian Vedic traditions in Argentina. It was founded 40 years ago by a lady, Professor Aida Albrecht. Professor Aida Albrecht is going to turn 90 today. How her association with India happened is also very interesting. When she was 18 years old, she was first introduced to the power of Indian culture. She also spent a lot of time in India. She studied about Bhagavad Gita and Upanishads in depth. Today the Hastinapur Foundation has more than 40,000 members and about 30 branches in Argentina and other Latin American countries. Hastinapur Foundation has also published more than 100 Vedic and philosophical texts in Spanish language. Her ashram is also very enchanting. Twelve temples have been built in the ashram, in which there are idols of many Gods and Goddesses. There is also a temple at the center of all this which has been built for Advaitwadi Dhyan.\nFriends, hundreds of such examples prove that our culture is a priceless heritage not only for us, but for the whole world. People all over the world want to know it, want to understand it, and want to live it. We should also try to make our cultural heritage a part of our life with full responsibility and try to take it to all the people.\nMy dear countrymen, I now want to ask a question to you and especially to our youth. Now imagine how many push-ups you can do at once. What I am about to tell you will surely fill you with wonder? Thounaojam Niranjoy Singh, a 24-year-old youth in Manipur, has made a record of 109 push-ups in a minute. Breaking the record is nothing new for Niranjoy Singh, earlier also, he had held the record for most Knuckle push-ups with one hand in a minute. I am sure you will be inspired by Niranjoy Singh and make physical fitness a part of your life.\nFriends, today I want to share with you one such information about Ladakh which you will definitely be proud to know about. Ladakh will soon be blessed with an impressive Open Synthetic Track and Astro Turf Football Stadium. This stadium is being built at a height of more than 10,000 feet and its construction is going to be completed soon. This will be the largest open stadium in Ladakh where 30,000 spectators can sit together. This modern football stadium in Ladakh will also have a synthetic track with 8 lanes. Apart from this, there will also be a hostel facility with one thousand beds. You will also like to know that this stadium has also been certified by FIFA, the biggest organization of football. Whenever such a big sports infrastructure comes up, it brings great opportunities to the youth of the country. Alongwith such an arrangement, movement of people from all over the country takes place, tourism gets promoted and many employment opportunities are created. The stadium will also benefit many of our youth in Ladakh.\nMy dear countrymen, this time also in ‘Mann Ki Baat’ we touched upon many topics. There is one more topic, which is on everyone’s mind at this time and that is of Corona. India is fighting with great success with the new wave of corona, it is also a matter of pride that till now about four and a half crore children have been administered the dose of Corona Vaccine. This means that about 60% of youth in the age group of 15 to 18 years have got their vaccines within three to four weeks. This will not only protect our youth but will also help them to continue with their studies. Another good thing is that within 20 days, one crore people have taken the precaution dose as well. This trust of our countrymen on the indigenous vaccine is our great strength. Now the cases of corona infection have also started decreasing – this is a very positive sign. People should be safe, the pace of economic activities of the country should be maintained – this is the wish of every countryman. And you already know, in ‘Mann Ki Baat’, there are certain things, I cannot stay without mentioning… like, we should not forget the’Swachhta Abhiyan’ ; we should accelerate the campaign against single use plastic; Vocal for Local mantra is our responsibility, we have to work wholeheartedly for the Atma Nirbhar Bharat campaign. With the efforts of all of us, the country will reach new heights of development. With this wish, I bid you farewell. Thank you very much\n"
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, नमस्कार ! आज ‘मन की बात’ के एक और एपिसोड के जरिए हम एक साथ जुड़ रहे हैं। ये 2022 की पहली ‘मन की बात’ है। आज हम फिर ऐसी चर्चाओं को आगे बढ़ाएंगे, जो हमारे देश और देशवासियों की सकारात्मक प्रेरणाओं और सामूहिक प्रयासों से जुड़ी होती है। आज हमारे पूज्य बापू महात्मा गाँधी जी की पुण्यतिथि भी है। 30 जनवरी का ये दिन हमें बापू की शिक्षाओं की याद दिलाता है। अभी कुछ दिन पहले ही हमने गणतन्त्र दिवस भी मनाया। दिल्ली में राजपथ पर हमने देश के शौर्य और सामर्थ्य की जो झाँकी देखी, उसने सबको गर्व और उत्साह से भर दिया है। एक परिवर्तन जो आपने देखा होगा अब गणतंत्र दिवस समारोह 23 जनवरी, यानि नेताजी सुभाष चंद्र बोस की जन्म जयंती से शुरू होगा और 30 जनवरी तक यानि गाँधी जी की पुण्यतिथि तक चलेगा। इंडिया गेट पर नेताजी की digital प्रतिमा भी स्थापित की गई है। इस बात का जिस प्रकार से देश ने स्वागत किया, देश के हर कोने से आनंद की जो लहर उठी, हर देशवासी ने जिस प्रकार की भावनाएँ प्रकट की उसे हम कभी भूल नहीं सकते हैं।\nसाथियो, आज़ादी के अमृत महोत्सव में देश इन प्रयासों के जरिए अपने राष्ट्रीय प्रतीकों को पुनः प्रतिष्ठित कर रहा है। हमने देखा कि इंडिया गेट के समीप ‘अमर जवान ज्योति’ और पास में ही ‘National War Memorial’ पर प्रज्जवलित ज्योति को एक किया गया। इस भावुक अवसर पर कितने ही देशवासियों और शहीद परिवारों की आँखों में आँसू थे। ‘National War Memorial’ में आज़ादी के बाद से शहीद हुए देश के सभी जाबांजों के नाम अंकित किए गए हैं। मुझे सेना के कुछ पूर्व जवानों ने पत्र लिखकर कहा है कि – “शहीदों की स्मृति के सामने प्रज्जवलित हो रही ‘अमर जवान ज्योति’ शहीदों की अमरता का प्रतीक है”। सच में, ‘अमर जवान ज्योति’ की ही तरह हमारे शहीद, उनकी प्रेरणा और उनके योगदान भी अमर हैं। मैं आप सभी से कहूँगा, जब भी अवसर मिले ‘National War Memorial’  जरुर जाएँ। अपने परिवार और बच्चों को भी जरुर ले जाएँ। यहाँ आपको एक अलग ऊर्जा और प्रेरणा का अनुभव होगा।\nसाथियो, अमृत महोत्सव के इन आयोजनों के बीच देश में कई महत्वपूर्ण राष्ट्रीय पुरस्कार भी दिए गए। एक है, प्रधानमंत्री राष्ट्रीय बाल पुरस्कार। ये पुरस्कार उन बच्चों को मिले, जिन्होंने छोटी-सी उम्र में साहसिक और प्रेरणादायी काम किए हैं। हम सबको अपने घरों में इन बच्चों के बारे में जरुर बताना चाहिए। इनसे हमारे बच्चों को भी प्रेरणा मिलेगी और उनके भीतर देश का नाम रोशन करने का उत्साह जगेगा। देश में अभी पद्म सम्मान की भी घोषणा हुई है। पद्म पुरस्कार पाने वाले में कई ऐसे नाम भी हैं जिनके बारे में बहुत कम लोग जानते हैं। ये हमारे देश के unsung heroes हैं, जिन्होंने साधारण परिस्थितियों में असाधारण काम किए हैं। जैसे कि, उत्तराखंड की बसंती देवी जी को पद्मश्री से सम्मानित किया गया है। बसंती देवी ने अपना पूरा जीवन संघर्षों के बीच जीया। कम उम्र में ही उनके पति का निधन हो गया था और वो एक आश्रम में रहने लगी। यहाँ रहकर उन्होंने नदी को बचाने के लिए संघर्ष किया और पर्यावरण के लिए असाधारण योगदान दिया। उन्होंने महिलाओं के सशक्तिकरण के लिए भी काफी काम किया है। इसी तरह मणिपुर की 77 साल की लौरेम्बम बीनो देवी दशकों से मणिपुर की Liba textile art का संरक्षण कर रही हैं। उन्हें भी पद्मश्री से सम्मानित किया गया है। मध्य प्रदेश के अर्जुन सिंह को बैगा आदिवासी नृत्य की कला को पहचान दिलाने लिए पद्म सम्मान मिला है। पद्म सम्मान पाने वाले एक और व्यक्ति हैं, श्रीमान् अमाई महालिंगा नाइक। ये एक किसान है और कर्नाटका के रहने वाले हैं। उन्हें कुछ लोग Tunnel Man भी कहते हैं। इन्होंने खेती में ऐसे-ऐसे innovation किए हैं, जिन्हें देखकर कोई भी हैरान रह जाए। इनके प्रयासों का बहुत बड़ा लाभ छोटे किसानों को हो रहा है। ऐसे और भी कई unsung heroes हैं जिन्हें देश ने उनके योगदान के लिए सम्मानित किया है। आप जरुर इनके बारे में जानने की कोशिश करिए। इनसे हमें जीवन में बहुत कुछ सीखने को मिलेगा।\nमेरे प्यारे देशवासियो, अमृत महोत्सव पर आप सब साथी मुझे ढ़ेरों पत्र और message भेजते हैं, कई सुझाव भी देते हैं। इसी श्रृंखला में कुछ ऐसा हुआ है जो मेरे लिए अविस्मरणीय है। मुझे एक करोड़ से ज्यादा बच्चों ने अपने ‘मन की बात’ पोस्ट कार्ड के जरिए लिखकर भेजी है। ये एक करोड़ पोस्ट कार्ड, देश के अलग-अलग हिस्सों से आये हैं, विदेश से भी आये हैं। समय निकालकर इनमें से काफी पोस्ट कार्ड को मैंने पढ़ने का प्रयास किया है। इन पोस्टकार्ड्स में इस बात के दर्शन होते हैं कि देश के भविष्य के लिए हमारी नई पीढ़ी की सोच कितनी व्यापक और कितनी बड़ी है। मैंने ‘मन की बात’ के श्रोताओं के लिए कुछ पोस्टकार्ड छांटे हैं जिन्हें मैं आपसे share करना चाहता हूँ। जैसे यह एक असम के गुवाहाटी से रिद्धिमा स्वर्गियारी का पोस्ट कार्ड है। रिद्धिमा क्लास 7th की student हैं और उन्होंने लिखा है कि वो आज़ादी के 100वें साल में एक ऐसा भारत देखना चाहती हैं जो दुनिया का सबसे स्वच्छ देश हो, आतंकवाद से पूरी तरह से मुक्त हो, शत-प्रतिशत साक्षर देशों में शामिल हो, Zero accident country हो, और Sustainable तकनीक से food security में सक्षम हो। रिद्धिमा, हमारी बेटियाँ जो सोचती हैं, जो सपने देश के लिए देखती हैं वो तो पूरे होते ही है। जब सबके प्रयास जुड़ेंगे, आपकी युवा-पीढ़ी इसे लक्ष्य बनाकर काम करेगी, तो आप भारत को जैसा बनाना चाहती है, वैसे जरुर होगा। एक पोस्ट कार्ड मुझे उत्तर प्रदेश के प्रयागराज की नव्या वर्मा का भी मिला है। नव्या ने लिखा है कि उनका सपना 2047 में ऐसे भारत का है जहाँ सभी को सम्मानपूर्ण जीवन मिले, जहाँ किसान समृद्ध हो और भ्रष्टाचार न हो। नव्या, देश के लिए आपका सपना बहुत सराहनीय है। इस दिशा में देश तेजी से आगे भी बढ़ रहा है। आपने भ्रष्टाचार मुक्त भारत की बात की। भ्रष्टाचार तो दीमक की तरह देश को खोखला करता है। उससे मुक्ति के लिए 2047 का इंतजार क्यों ? ये काम हम सभी देशवासियों को, आज की युवा-पीढ़ी को मिलकर करना है, जल्द से जल्द करना है और इसके लिए बहुत जरुरी है कि हम कि हम अपने कर्तव्यों को प्राथमिकता दें। जहाँ कर्तव्य निभाने का एहसास होता है। कर्तव्य सर्वोपरि होता है। वहाँ भ्रष्टाचार फटक भी नहीं सकता।\nसाथियो, एक और postcard मेरे सामने है चेन्नई से मोहम्मद इब्राहिम का। इब्राहिम 2047 में भारत को रक्षा के क्षेत्र में एक बड़ी ताकत के रूप में देखना चाहते हैं। वो चाहते हैं कि चंद्रमा पर भारत का अपना Research Base हो, और मंगल पर भारत, मानव आबादी को, बसाने का काम शुरू करे। साथ ही, इब्राहिम पृथ्वी को भी प्रदूषण से मुक्त करने में भारत की बड़ी भूमिका देखते हैं। इब्राहिम, जिस देश के पास आप जैसे नौजवान हो, उसके लिए कुछ भी असंभव नहीं है।\nसाथियो, मेरे सामने एक और पत्र है। मध्य प्रदेश के रायसेन में सरस्वती विद्या मंदिर में class 10th की छात्रा भावना का। सबसे पहले तो मैं भावना को कहूँगा कि आपने जिस तरह अपने postcard को तिरंगे से सजाया है, वो मुझे बहुत अच्छा लगा। भावना ने क्रांतिकारी शिरीष कुमार के बारे में लिखा है।\nसाथियो, मुझे गोवा से लॉरेन्शियो परेरा का postcard भी मिला है। ये class बारह (12th) की student है। इनके पत्र का भी विषय है – आजादी के Unsung Heroes. मैं इसका हिंदी भावार्थ आपको बता रहा हूं। इन्होंने लिखा है – “भीकाजी कामा भारतीय स्वतंत्रता संग्राम में शामिल रही सबसे बहादुर महिलाओं में से एक थी। उन्होंने बेटियों को सशक्त करने के लिए देश-विदेश में बहुत से अभियान चलाए। अनेक प्रदर्शनियां लगाई। निश्चित तौर पर भीकाजी कामा स्वाधीनता  आंदोलन की सबसे जांबांज महिलाओं में से एक थी। 1907 में उन्होंने Germany में तिरंगा फहराया था। इस तिरंगे को design करने में जिस व्यक्ति ने उनका साथ दिया था, वो थे – श्री श्यामजी कृष्ण वर्मा। श्री श्यामजी कृष्ण वर्मा जी का निधन 1930 में Geneva में हुआ था। उनकी अंतिम इच्छा थी कि भारत की आजादी के बाद उनकी अस्थियां भारत लायी जाए। वैसे तो 1947 में आजादी के दूसरे ही दिन उनकी अस्थियां भारत वापिस लानी चाहिए थीं, लेकिन, ये काम नहीं हुआ। शायद परमात्मा की इच्छा होगी ये काम मैं करूं और इस काम का सौभाग्य भी मुझे ही मिला। जब मैं गुजरात का मुख्यमंत्री था, तो वर्ष 2003 में उनकी अस्थियां भारत लाई गईं थीं। श्यामजी कृष्ण वर्मा जी की स्मृति में उनके जन्म स्थान, कच्छ के मांडवी में एक स्मारक का निर्माण भी हुआ है।\nसाथियो, भारत की आजादी के अमृत महोत्सव का उत्साह केवल हमारे देश में ही नहीं है। मुझे भारत के मित्र देश क्रोएशिया से भी 75 postcard मिले हैं। क्रोएशिया के ज़ाग्रेब में School of Applied Arts and Design के students उन्होंने ये 75 cards भारत के लोगों के लिए भेजे हैं और अमृत महोत्सव की बधाई दी है। मैं आप सभी देशवासियों की तरफ से क्रोएशिया और वहाँ के लोगों को धन्यवाद देता हूँ।\nमेरे प्यारे देशवासियो, भारत शिक्षा और ज्ञान की तपो-भूमि रहा है। हमने शिक्षा को किताबी ज्ञान तक तक ही सीमित नहीं रखा, बल्कि इसे जीवन के एक समग्र अनुभव के तौर पर देखा है। हमारे देश की महान विभूतियों का भी शिक्षा से गहरा नाता रहा है। पंडित मदन मोहन मालवीय जी ने जहां बनारस हिंदू विश्वविद्यालय की स्थापना की, वहीं महात्मा गांधी ने, गुजरात विद्यापीठ के निर्माण में अहम भूमिका निभाई। गुजरात के आणंद में एक बहुत प्यारी जगह है – वल्लभ विद्यानगर। सरदार पटेल के आग्रह पर उनके दो सहयोगियों, भाई काका और भीखा भाई ने वहां युवाओं के लिए शिक्षा केंद्रों की स्थापना की। इसी तरह पश्चिम बंगाल में गुरुदेव रविन्द्र नाथ टैगोर ने शान्ति निकेतन की स्थापना की। महाराजा गायकवाड़ भी शिक्षा के प्रबल समर्थकों में से एक थे। उन्होंने कई शिक्षण संस्थानों का निर्माण करवाया और डॉ. अम्बेकर और श्री ऑरोबिन्दो समेत अनके विभूतियों को उच्च शिक्षा के लिए प्रेरित किया। ऐसे ही महानुभावों की सूची में एक नाम राजा महेंद्र प्रताप सिंह जी का भी है। राजा महेंद्र प्रताप सिंह जी ने एक Technical School की स्थापना के लिए अपना घर ही सौंप दिया था। उन्होंने अलीगढ़ और मथुरा में शिक्षा केंद्रों के निर्माण के लिए खूब आर्थिक मदद की । कुछ समय पहले मुझे अलीगढ़ में उनके नाम पर एक University की आधारशिला रखने का भी सौभाग्य प्राप्त हुआ। मुझे खुशी है कि शिक्षा के प्रकाश को जन-जन तक पहुंचाने की वही जीवंत भावना भारत में आज भी कायम है। क्या आपने जानते हैं कि इस भावना की सबसे सुन्दर बात क्या है ? वो ये है कि शिक्षा को लेकर ये जागरूकता समाज में हर स्तर पर दिख रही है। तमिलनाडु के त्रिप्पुर जिले के उदुमलपेट ब्लॉक में रहने वाली तायम्मल जी का उदाहरण तो बहुत ही प्रेरणादायी है। तायम्मल जी के पास अपनी कोई जमीन नहीं है। बरसों से इनका परिवार नारियल पानी बेचकर अपना गुजर-बसर कर रहा है। आर्थिक स्थिति भले अच्छी ना हो लेकिन तायम्मल जी ने अपने बेटे-बेटी को पढ़ाने में कोई कसर बाकी नहीं छोड़ी थी। उनके बच्चे चिन्नवीरमपट्टी पंचायत Union Middle School में पढ़ते थे। ऐसे ही एक दिन school में अभिभावकों के साथ meeting में ये बात उठी कि कक्षाओं और school की स्थिति को सुधारा जाए, School Infrastructure को ठीक किया जाए। तायम्मल जी भी उस meeting में थे। उन्होंने सब कुछ सुना। इसी बैठक में फिर चर्चा इन कामों के लिए पैसे की कमी पर आकर टिक गई। इसके बाद, तायम्मल जी ने जो किया, उसकी कल्पना कोई नहीं कर सकता था। जिन तायम्मल जी ने नारियल पानी बेच-बेचकर कुछ पूंजी जमा की थी, उन्होंने एक लाख रुपये school के लिए दान कर दिए। वाकई, ऐसा करने के लिए बहुत बड़ा दिल चाहिए, सेवा-भाव चाहिए। तायम्मल जी का कहना है अभी जो school है उसमें 8वीं कक्षा तक की पढ़ाई होती है। अब जब school का infrastructure सुधर जाएगा तो यहां Higher Secondary तक की पढ़ाई होने लगेगी। हमारे देश में शिक्षा को लेकर यह वही भावना है, जिसकी मैं चर्चा कर रहा था। मुझे IIT BHU के एक Alumnus के इसी तरह के दान के बारे में भी पता चला है। BHU के पूर्व छात्र जय चौधरी जी ने, IIT BHU Foundation को एक मिलियन डॉलर यानि करीब-करीब साढ़े सात करोड़ रुपए Donate किये।\nसाथियो, हमारे देश में अलग-अलग क्षेत्रों से जुड़े बहुत सारे लोग हैं, जो दूसरों की मदद कर समाज के प्रति अपनी जिम्मेदारी का निर्वाह कर रहे हैं। मुझे बेहद खुशी है कि इस तरह के प्रयास उच्च शिक्षा के क्षेत्र में खासकर हमारी अलग-अलग IITs में निरंतर देखने को मिल रहे हैं। केन्द्रीय विश्वविद्यालयों में भी इस प्रकार के प्रेरक उदाहरणों की कमी नहीं है। इस तरह के प्रयासों को और बढ़ाने के लिए पिछले साल सितम्बर से, देश में, विद्यांजलि अभियान की भी शुरुआत हुई है। इसका उद्देश्य अलग-अलग संगठनों, CSR और निजी क्षेत्र की भागीदारी से देशभर के स्कूलों में शिक्षा की गुणवत्ता में सुधार लाना है। विद्यांजलि सामुदायिक भागीदारी और Ownership की भावना को आगे बढ़ा रही है। अपने school, college से निरंतर जुड़े रहना, अपनी क्षमता के अनुसार कुछ न कुछ योगदान देना यह एक ऐसी बात है जिसका संतोष और आनंद अनुभव लेकर ही पता चलता है।\nमेरे प्यारे देशवासियो, प्रकृति से प्रेम और हर जीव के लिए करुणा, ये हमारी संस्कृति भी है और सहज स्वभाव भी है। हमारे इन्ही संस्कारों की झलक अभी हाल ही में तब दिखी, जब मध्यप्रदेश के Pench Tiger Reserve में एक बाघिन ने दुनिया को अलविदा कर दिया। इस बाघिन को लोग कॉलर वाली बाघिन कहते थे। वन विभाग ने इसे T-15 नाम दिया था। इस बाघिन की मृत्यु ने लोगों को इतना भावुक कर दिया जैसे उनका कोई अपना दुनिया छोड़ गया हो। लोगों ने बाकायदा उसका अंतिम संस्कार किया, उसे पूरे सम्मान और स्नेह के साथ विदाई दी। आपने भी ये तस्वीरें Social Media में जरूर देखी होंगी। पूरी दुनिया में प्रकृति और जीवों के लिए हम भारतीयों के इस प्यार की खूब सराहना हुई। कॉलर वाली बाघिन ने जीवनकाल में 29 शावकों को जन्म दिया और 25 को पाल-पोसकर बड़ा भी बनाया। हमने T-15 के इस जीवन को भी Celebrate किया और जब उसने दुनिया छोड़ी तो उसे भावुक विदाई भी दी। यही तो भारत के लोगों की खूबी है। हम हर चेतन जीव से प्रेम का संबंध बना लेते हैं। ऐसा ही एक दृश्य हमें इस बार गणतंत्र दिवस की परेड में भी देखने को मिला। इस परेड में President’s Bodyguards के चार्जर घोड़े विराट ने अपनी आख़िरी परेड में हिस्सा लिया। घोड़ा विराट, 2003 में राष्ट्रपति भवन आया था और हर बार गणतंत्र दिवस पर Commandant charger के तौर पर परेड को Lead करता था। जब किसी विदेशी राष्ट्राध्यक्ष का राष्ट्रपति भवन में स्वागत होता था, तब भी, वो, अपनी ये भूमिका निभाता था। इस वर्ष, Army Day पर घोड़े विराट को सेना प्रमुख द्वारा COAS Commendation Card भी दिया गया। विराट की विराट सेवाओं को देखते हुए, उसकी सेवा-निवृत्ति के बाद उतने ही भव्य तरीक़े से उसे विदाई दी गई।\nमेरे प्यारे देशवासियो, जब एक निष्ठ प्रयास होता है, नेक नियत से काम होता है तो उसके परिणाम भी मिलते हैं। इसका एक बेहतरीन उदाहरण सामने आया है, असम से। असम का नाम लेते ही वहाँ के चाय-बागान और बहुत सारे national park का ख्याल आता है। साथ ही, एक सींग वाले गैंडे यानी one horn Rhino की तस्वीर भी हमारे मन में उभरती है। आप सभी जानते हैं कि एक सींग वाला गैंडा हमेशा से असमिया संस्कृति का हिस्सा रहा है। भारत रत्न भूपेन हज़ारिका जी का ये गीत हर एक कान में गूँजता होगा\nसाथियो, इस गीत का जो अर्थ है वो बहुत सुसंगत है। इस गीत में कहा गया है, काजीरंगा का हरा-भरा परिवेश, हाथी और बाघ का निवास, एक सींग वाले गैंडे को पृथ्वी देखे, पक्षियों का मधुर कलरव सुने। असम की विश्वप्रसिद्ध हथकरघा पर बुनी गई मूंगा और एरी की पोशाकों में भी गैंडो की आकृति दिखाई देती है। असम की संस्कृति में जिस गैंडे की इतनी बड़ी महिमा है, उसे भी संकटों का सामना करना पड़ता था। वर्ष 2013 में 37 और 2014 में 32 गैंडों को तस्करों ने मार डाला था। इस चुनौती से निपटने के लिए पिछले सात वर्षों में असम सरकार के विशेष प्रयासों से गैंडों के शिकार के खिलाफ एक बहुत बड़ा अभियान चलाया गया। पिछले 22 सितम्बर को World Rhino Day के मौके पर तस्करों से जब्त किये गए 2400 से ज्यादा सींगों को जला दिया गया था। यह तस्करों के लिए एक सख्त सन्देश था। ऐसे ही प्रयासों का नतीजा है कि अब असम में गैंडों के शिकार में लगातार कमी आ रही है। जहाँ 2013 में 37 गैंडे मारे गए थे, वहीँ 2020 में 2 और 2021 में सिर्फ 1 गैंडे के शिकार का मामला सामने आया है। मैं गैंडों को बचाने के लिए असम के लोगों के संकल्प की सरहाना करता हूँ।\nसाथियो, भारतीय संस्कृति के विविध रंगों और आध्यात्मिक शक्ति ने हमेशा से दुनियाभर के लोगों को अपनी ओर खींचा है। अगर मैं आपसे कहूँ कि भारतीय संस्कृति, अमेरिका, कनाडा, दुबई, सिंगापुर, पश्चिमी यूरोप और जापान में बहुत ही लोकप्रिय है तो यह बात आपको बहुत सामान्य लगेगी, आपको कोई हैरानी नहीं होगी। लेकिन, अगर ये कहूँ कि भारतीय संस्कृति का Latin America और South America में भी बड़ा आकर्षण है, तो, आप एक बार जरुर सोच में पड़ जायेंगे। Mexico में खादी को बढ़ावा देने की बात हो या फिर Brazil में भारतीय परम्पराओं को लोकप्रिय बनाने का प्रयास, ‘मन की बात’ में हम इन विषयों पर पहले चर्चा कर चुके हैं। आज मैं आपको Argentina में फहरा रहे भारतीय संस्कृति के परचम के बारे में बताऊंगा। Argentina में हमारी संस्कृति को बहुत पसंद किया जाता है। 2018 में, मैंने, Argentina की अपनी यात्रा के दौरान योग के कार्यक्रम में – ‘Yoga For Peace’ में हिस्सा लिया था। यहाँ Argentina में एक संस्था है – हस्तिनापुर फाउंडेशन। आपको सुनकर के आश्चर्य होता है न, कहाँ Argentina, और वहाँ भी, हस्तिनापुर फाउंडेशन। यह फाउंडेशन, Argentina में भारतीय वैदिक परम्पराओं के प्रसार में जुटा है। इसकी स्थापना 40 साल पहले एक Madam, प्रोफ़ेसर ऐडा एलब्रेक्ट ने की थी।  आज प्रोफ़ेसर ऐडा एलब्रेक्ट 90 वर्ष की होने जा रही हैं। भारत के साथ उनका जुड़ाव कैसे हुआ ये भी बहुत दिलचस्प है। जब वो 18 साल की थी तब पहली बार भारतीय संस्कृति की शक्ति से उनका परिचय हुआ। उन्होंने भारत में काफी समय भी बिताया। भगवद् गीता और उपनिषदों के बारे में गहराई से जाना। आज हस्तिनापुर फाउंडेशन के 40 हज़ार से अधिक सदस्य हैं और Argentina एवं अन्य लैटिन अमेरिकी देशों में इसकी करीब 30 शाखाएं हैं। हस्तिनापुर फाउंडेशन ने स्पेनिश भाषा में 100 से अधिक वैदिक और दार्शनिक ग्रन्थ भी प्रकाशित किये हैं। इनका आश्रम भी बहुत मनमोहक है। आश्रम में 12 मंदिरों का निर्माण कराया गया है, जिनमें अनके देवी-देवताओं की मूर्तियाँ हैं। इन सबके केंद्र में एक ऐसा मंदिर भी है जो अद्वैतवादी ध्यान के लिए बनाया गया है।\nसाथियो, ऐसे ही सैकड़ों उदाहरण यह बताते हैं, हमारी संस्कृति, हमारे लिए ही नहीं, बल्कि, पूरी दुनिया के लिए एक अनमोल धरोहर है। दुनिया भर के लोग उसे जानना चाहते हैं, समझना चाहते हैं, जीना चाहते हैं। हमें भी पूरी जिम्मेदारी के साथ अपनी सांस्कृतिक विरासत को खुद अपने जीवन का हिस्सा बनाते हुए सब लोगों तक पहुँचाने का प्रयास करना चाहिए।\nमेरे प्यारे देशवासियो, मैं अब आपसे और खासकर अपने युवाओं से एक प्रश्न करना चाहता हूँ। अब सोचिए, आप, एक बार में कितने push-ups कर सकते हैं। मैं जो आपको बताने वाला हूँ, वो निश्चित रूप से आपको आश्चर्य से भर देगा। मणिपुर में 24 साल के युवा थौनाओजम निरंजॉय सिंह ने एक मिनट में 109 push–ups का रिकॉर्ड बनाया है। निरंजॉय सिंह के लिए रिकॉर्ड तोड़ना कोई बात नयी नहीं है, इससे पहले भी, उन्होंने, एक मिनट में एक हाथ से सबसे ज्यादा Knuckle push-ups का रिकॉर्ड बनाया था। मुझे पूरा विश्वास है कि निरंजॉय सिंह से आप प्रेरित होंगे और physical fitness को अपने जीवन का हिस्सा बनायेंगे।\nसाथियो, आज मैं आपके साथ Ladakh की एक ऐसी जानकारी साझा करना चाहता हूँ जिसके बारे में जानकर आपको जरुर गर्व होगा। Ladakh को जल्द ही एक शानदार Open Synthetic Track और Astro Turf Football Stadium की सौगात मिलने वाली है। यह stadium 10,000 फीट से अधिक की ऊँचाई पर बन रहा है और इसका निर्माण जल्द पूरा होने वाला है। Ladakh का यह सबसे बड़ा open stadium होगा जहाँ 30,000 दर्शक एक साथ बैठ सकेंगे। Ladakh के इस आधुनिक Football Stadium में 8 Lane वाला एक Synthetic Track भी होगा। इसके अलावा यहाँ एक हज़ार bed वाले, एक hostel की सुविधा भी होगी। आपको यह जानकर भी अच्छा लगेगा कि इस stadium को football की सबसे बड़ी संस्था FIFA ने भी Certify किया है। जब भी Sports का ऐसा कोई बड़ा infrastructure तैयार होता है तो यह देश के युवाओं के लिए बेहतरीन अवसर लेकर आता है। साथ-साथ जहाँ ये व्यवस्था होती है, वहाँ भी, देश-भर के लोगों का आना-जाना होता है, Tourism को बढावा मिलता है और रोज़गार के अनेक अवसर पैदा होते हैं। Stadium का भी लाभ Ladakh के हमारे अनेकों युवाओं को होगा।\nमेरे प्यारे देशवासियो, ‘मन की बात’ में इस बार भी हमने अनेक विषयों पर बात की। एक विषय और है, जो इस समय सबके मन में है और वो है कोरोना का। कोरोना की नई wave से भारत बहुत सफलता के साथ लड़ रहा है ये भी गर्व की बात है कि अब तक करीब-करीब साढ़े चार करोड़ बच्चों ने कोरोना Vaccine की dose ले ली है। इसका मतलब ये हुआ, कि 15 से 18 साल की आयु-वर्ग के लगभग 60% youth ने तीन से चार हफ्ते में ही टीके लगवा लिए हैं। इससे न केवल हमारे युवाओं की रक्षा होगी बल्कि उन्हें पढाई जारी रखने में भी मदद मिलेगी। एक और अच्छी बात ये भी है कि 20 दिन के भीतर ही एक करोड़ लोगों ने precaution dose भी ले ली है। अपने देश की vaccine पर देशवासियोँ का ये भरोसा हमारी बहुत बड़ी ताकत है। अब तो Corona संक्रमण के case भी कम होने शुरू हुए हैं – ये बहुत सकारात्मक संकेत है। लोग सुरक्षित रहें, देश की आर्थिक गतिविधियों की रफ़्तार बनी रहे – हर देशवासी की यही कामना है। और आप तो जानते ही हैं, ‘मन की बात’ में, कुछ बातें, मैं, कहे बिना रह ही नहीं सकता हूँ, जैसे, ‘स्वच्छता अभियान’ को हमें भूलना नहीं है, Single use plastic के खिलाफ अभियान को हमें और तेज़ी लानी जरुरी है, Vocal for Local का मंत्र ये हमारी जिम्मेवारी है, हमें आत्मनिर्भर भारत अभियान के लिए जी-जान से जुटे रहना है। हम सबके प्रयास से ही, देश, विकास की नई ऊँचाइयों पर पहुँचेगा। इसी कामना के साथ, मैं, आपसे विदा लेता हूँ। बहुत बहुत धन्यवाद|\n"
    },
    {
      "language": "ass",
      "text": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ! আজি ‘মন কী বাত’ৰ আন এটা খণ্ডৰ জৰিয়তে আমি একত্ৰিত হৈছো। এইটো ২০২২ চনৰ প্ৰথমটো ‘মন কী বাত’। আজি আমি পুনৰ এনে এক আলোচনা আগবঢ়াবলৈ বিচাৰিছো যিবোৰ আমাৰ দেশ আৰু দেশবাসীৰ ইতিবাচক প্ৰেৰণা আৰু সামূহিক প্ৰচেষ্টাৰ সৈতে সম্পৰ্কিত। আজি আমাৰ শ্ৰদ্ধেয় বাপু মহাত্মা গান্ধীজীৰ মৃত্যু বাৰ্ষিকীও। ৩০ জানুৱাৰীৰ আজিৰ দিনটোৱে আমাক বাপুৰ শিক্ষাৰ কথা মনত পেলাই দিয়ে। মাত্ৰ কেইদিনমান পূৰ্বে, আমি গণতন্ত্ৰ দিৱসো উদযাপন কৰিছিলো। দিল্লীৰ ৰাজপথত আমি দেখা দেশৰ বীৰত্ব আৰু শক্তিৰ আভাসে সকলোকে গৌৰৱ আৰু উৎসাহেৰে ভৰাই তুলিছে। আপোনালোকে নিশ্চিতভাৱে দেখা এটা পৰিৱৰ্তন এতিয়া ২৩ জানুৱাৰীৰ পৰা আৰম্ভ হ’ব, অৰ্থাৎ নেতাজী সুভাষ চন্দ্ৰ বসুৰ জন্ম জয়ন্তী ৩০ জানুৱাৰী অৰ্থাৎ গান্ধীজীৰ মৃত্যু বাৰ্ষিকীলৈকে চলিব। ইণ্ডিয়া গেটত নেতাজীৰ এটা ডিজিটেল মূৰ্তিও স্থাপন কৰা হৈছে। দেশখনে যিধৰণে এই বস্তুটোক আদৰণি জনাইছিল, দেশৰ প্ৰতিটো কোণৰ পৰা উদ্ভৱ হোৱা আনন্দৰ ঢৌ, প্ৰতিজন দেশবাসীয়ে যি ধৰণৰ আৱেগ প্ৰকাশ কৰিছিল সেয়া আমি কেতিয়াও পাহৰিব নোৱাৰো।\nবন্ধুসকল, স্বাধীনতাৰ অমৃত মহোৎসৱত, দেশখনে এই প্ৰচেষ্টাৰ জৰিয়তে ইয়াৰ ৰাষ্ট্ৰীয় প্ৰতীকসমূহ পুনৰ প্ৰতিষ্ঠা কৰি আছে। আমি দেখিছিলো যে ইণ্ডিয়া গেটৰ ওচৰত থকা ‘অমৰ জোৱান জ্যোতি’ আৰু ওচৰৰ ‘ৰাষ্ট্ৰীয় যুদ্ধ স্মাৰক’ৰ অগ্নি সন্মিলিত কৰা হৈছিল। এই আৱেগিক অনুষ্ঠানত, বহুতো দেশবাসী আৰু শ্বহীদ পৰিয়ালৰ চকুত চকুপানী আছিল। ‘ৰাষ্ট্ৰীয় যুদ্ধ স্মাৰক’ত স্বাধীনতাৰ পিছৰে পৰা দেশৰ সকলো শ্বহীদৰ নাম লিপিবদ্ধ কৰা হৈছে। মোলৈ কিছুমান প্ৰাক্তন সেনা জোৱানে লিখিছে যে – “শ্বহীদসকলৰ স্মৃতিৰ সন্মুখত জ্বলি থকা ‘অমৰ জোৱান জ্যোতি’ শ্বহীদসকলৰ অমৰত্বৰ প্ৰতীক”। সঁচাকৈয়ে, ‘অমৰ জোৱান জ্যোতি’ৰ দৰে, আমাৰ শ্বহীদসকল, তেওঁলোকৰ অনুপ্ৰেৰণা আৰু তেওঁলোকৰ অৱদানো অমৰ। মই আপোনালোক সকলোকে ক’ম, যেতিয়াই আপোনালোকে সুযোগ পায়, আপুনি ‘ৰাষ্ট্ৰীয় যুদ্ধ স্মাৰক’ দৰ্শন কৰিব। আপোনাৰ পৰিয়াল আৰু সন্তানকো লৈ যাওক। ইয়াত আপুনি এক পৃথক শক্তি আৰু অনুপ্ৰেৰণা অনুভৱ কৰিব।\nবন্ধুসকল, অমৃত মহোৎসৱৰ এই অনুষ্ঠানবোৰৰ মাজতে দেশত বহুতো গুৰুত্বপূৰ্ণ ৰাষ্ট্ৰীয় বঁটাও প্ৰদান কৰা হৈছিল। এটা হ’ল প্ৰধানমন্ত্ৰীৰ ৰাষ্ট্ৰীয় শিশু বঁটা। এই বঁটাবোৰ শিশুসকলক দিয়া গৈছিল যিয়ে কম বয়সতে সাহসী আৰু অনুপ্ৰেৰণাদায়ক কাম কৰিছিল। আমি সকলোৱে আমাৰ ঘৰত এই শিশুসকলৰ বিষয়ে ক’ব লাগিব। এইবোৰে আমাৰ শিশুসকলক অনুপ্ৰাণিত কৰিব আৰু তেওঁলোকৰ অন্তৰত দেশলৈ সুনাম অনাৰ উৎসাহ প্ৰদান কৰিব। দেশত পদ্ম সন্মানৰ নামো ঘোষণা কৰা হৈছে। পদ্ম বঁটা বিজয়ীসকলৰ ভিতৰত বহুতো নাম আছে যাৰ বিষয়ে খুব কম লোকেই জানে। এইসকল হৈছে আমাৰ দেশৰ অখ্যাত নায়ক, যিসকলে সাধাৰণ পৰিস্থিতিত অসাধাৰণ কাম কৰিছে। উদাহৰণ স্বৰূপে, উত্তৰাখণ্ডৰ বাসন্তী দেৱীজীক পদ্মশ্ৰী বঁটা প্ৰদান কৰা হৈছে। বাসন্তী দেৱীয়ে সংগ্ৰামৰ মাজত গোটেই জীৱন অতিবাহিত কৰিছিল। তেওঁৰ স্বামীৰ কম বয়সতে মৃত্যু হৈছিল আৰু তেওঁ এখন আশ্ৰমত থাকিবলৈ আৰম্ভ কৰিছিল। ইয়াতে থাকি তেওঁ নদী এখন বচাবলৈ সংগ্ৰাম কৰিছিল আৰু পৰিৱেশলৈ এক অসাধাৰণ অৱদান আগবঢ়াইছিল। তেওঁ মহিলাৰ সৱলীকৰণৰ বাবেও বহুতো কাম কৰিছে। একেদৰে, মণিপুৰৰ ৭৭ বছৰীয়া লৰেম্বাম বিনো দেৱীয়ে কেইবা দশক ধৰি মণিপুৰৰ লিবা বস্ত্ৰৰ কলা সংৰক্ষণ কৰি আহিছে। তেওঁক পদ্মশ্ৰী বঁটাও প্ৰদান কৰা হৈছে। মধ্য প্ৰদেশৰ অৰ্জুন সিঙে বাইগা জনজাতীয় নৃত্যৰ কলাক স্বীকৃতি দিয়াৰ বাবে পদ্ম বঁটা লাভ কৰিছে। পদ্ম বঁটা লাভ কৰা আন এজন ব্যক্তি হৈছে শ্ৰীযুত আমাই মহালিঙ্গ নায়ক। তেওঁ এজন কৃষক আৰু কৰ্ণাটকৰ বাসিন্দা। কিছুমান মানুহে তেওঁক সুৰংগ মানুহ বুলিও কয়। তেওঁলোকে কৃষিৰ ক্ষেত্ৰত এনে ধৰণৰ উদ্ভাৱন কৰিছে, যিকোনো লোকে দেখি আচৰিত হ’ব। ক্ষুদ্ৰ কৃষকসকলে তেওঁলোকৰ প্ৰচেষ্টাৰ পৰা যথেষ্ট লাভান্বিত হৈছে। আৰু বহুতো অখ্যাত নায়ক আছে যাক দেশে তেওঁলোকৰ অৱদানৰ বাবে সন্মানিত কৰা হৈছে। তেওঁলোকৰ বিষয়ে জানিবলৈ চেষ্টা কৰক। আমি জীৱনত তেওঁলোকৰ পৰা বহুত শিকিম।\nমোৰ মৰমৰ দেশবাসীসকল, অমৃত মহোৎসৱত, আপোনালোক সকলো সহকৰ্মীয়ে মোলৈ বহুতো চিঠি আৰু বাৰ্তা প্ৰেৰণ কৰে, বহুতো পৰামৰ্শও দিছে। এই শৃংখলাটোত এনে এক এটা ঘটিছে যিটো মোৰ বাবে পাহৰিব নোৱাৰা। এক কোটিতকৈও অধিক শিশুৱে তেওঁলোকৰ ‘মন কী বাত’ পোষ্ট কাৰ্ডৰ জৰিয়তে মোলৈ লিখিছে। এই এক কোটি পোষ্ট কাৰ্ড দেশৰ বিভিন্ন প্ৰান্তৰ পৰা আহিছে, সেইবোৰ বিদেশৰ পৰাও আহিছে। মই এই পোষ্ট কাৰ্ডবোৰৰ অধিকাংশ পঢ়িবলৈ সময় লোৱাৰ চেষ্টা কৰিছো। এই পোষ্টকাৰ্ডবোৰত দেশৰ ভৱিষ্যতৰ বাবে আমাৰ নতুন প্ৰজন্মৰ চিন্তাধাৰা কিমান বহল আৰু কিমান ডাঙৰ তাৰ আভাস আছে। মই ‘মন কী বাত’ৰ শ্ৰোতাসকলৰ বাবে কিছুমান পোষ্টকাৰ্ড উলিয়াই লৈছো যিবোৰ মই আপোনালোকৰ সৈতে ভাগ বতৰা কৰিব বিচাৰো। এনেকুৱা এখন হৈছে অসমৰ গুৱাহাটীৰ ৰিধিমা স্বাৰ্গিয়াৰীৰ এখন পোষ্ট কাৰ্ড। ৰিদ্ধিমা এগৰাকী সপ্তম শ্ৰেণীৰ ছাত্ৰী আৰু লিখিছে যে স্বাধীনতাৰ ১০০ তম বৰ্ষত, তেওঁ এনে এখন ভাৰত চাব বিচাৰে যি হৈছে বিশ্বৰ আটাইতকৈ পৰিষ্কাৰ দেশ, সন্ত্ৰাসবাদৰ পৰা সম্পূৰ্ণৰূপে মুক্ত, ১০০ শতাংশ শিক্ষিত দেশৰ ভিতৰত শূন্য দুৰ্ঘটনা আৰু বহনক্ষম প্ৰযুক্তিৰ সৈতে খাদ্য সুৰক্ষাৰ বাবে সক্ষম। ৰিদ্ধিমা, আমাৰ ছোৱালীবোৰে যি ভাবে, সেই সপোনবোৰ পূৰণ হয়। যেতিয়া সকলোৰে প্ৰচেষ্টা একত্ৰিত হয়, আপোনাৰ যুৱ প্ৰজন্মই ইয়াক এক লক্ষ্য কৰি তুলিব, তেতিয়া নিশ্চিতভাৱে এনে ভাৰতৰ সৃষ্টি হ’ব। মই উত্তৰ প্ৰদেশৰ প্ৰয়াগৰাজৰ পৰা নব্যা বাৰ্মাৰ পৰাও এখন পোষ্ট কাৰ্ডো পাইছো। নব্যাই লিখিছে যে তেওঁৰ সপোন হৈছে ২০৪৭ চনত এনে এখন ভাৰতৰ বাবে য’ত সকলোৰে মৰ্যাদাপূৰ্ণ জীৱন থাকিব লাগে, য’ত কৃষকসকল সমৃদ্ধ হয় আৰু কোনো দুৰ্নীতি নহয়। নব্যা, দেশৰ বাবে আপোনাৰ সপোন অতি প্ৰশংসনীয়। দেশখন এই দিশত দ্ৰুতগতিত আগবাঢ়িছে। আপুনি দুৰ্নীতিমুক্ত ভাৰতৰ কথা কৈছিল। দুৰ্নীতিয়ে দেশখনক উঁইৰ দৰে খালী কৰি পেলাইছে। ইয়াৰ পৰা পৰিত্ৰাণ পাবলৈ ২০৪৭ লৈ কিয় অপেক্ষা কৰিব লাগে? আজিৰ যুৱ প্ৰজন্মৰ দেশবাসীয়ে একেলগে এই কাম কৰিব লাগিব, আৰু ইয়াৰ বাবে আমি আমাৰ কৰ্তব্যক অগ্ৰাধিকাৰ দিয়াটো অতি গুৰুত্বপূৰ্ণ। য’ত কৰ্তব্য কৰাৰ অনুভৱ হয়। কৰ্তব্য সৰ্বোপৰি। আনকি তাত দুৰ্নীতিও পোখা মেলিব নোৱাৰে।\nবন্ধুসকল, মোৰ সন্মুখত আন এখন পোষ্টকাৰ্ড হৈছে চেন্নাইৰ মহম্মদ ইব্ৰাহিমৰ। ইব্ৰাহিমে ২০৪৭ চনত ভাৰতক প্ৰতিৰক্ষাৰ ক্ষেত্ৰত এক মুখ্য শক্তি হিচাপে চাব বিচাৰে। তেওঁলোকে বিচাৰে যে চন্দ্ৰত ভাৰতৰ নিজা গৱেষণা আধাৰ থাকক, আৰু মংগল গ্ৰহত, ভাৰতে মানৱ জনসংখ্যা ৰক্ষাৰ কাম আৰম্ভ কৰা উচিত। একে সময়তে, ইব্ৰাহিমে পৃথিৱীক প্ৰদূষণমুক্ত কৰাৰ ক্ষেত্ৰত ভাৰতৰ ডাঙৰ ভূমিকাও প্ৰত্যক্ষ কৰিছে। ইব্ৰাহিম, আপোনাৰ দৰে যুৱক থকা এখন দেশৰ বাবে একো অসম্ভৱ নহয়।\nবন্ধুসকল, মোৰ সন্মুখত আন এখন চিঠি আছে। ভাৱনা, মধ্য প্ৰদেশৰ ৰাইচেনৰ সৰস্বতী বিদ্যা মন্দিৰৰ দশম শ্ৰেণীৰ ছাত্ৰী। প্ৰথমে, মই ভাৱনাক ক’ম যে আপুনি আপোনাৰ পোষ্টকাৰ্ডখন ত্ৰিৰংগাৰে সজোৱাৰ ধৰণটো মোৰ ভাল লাগিছিল। ভাৱনাই বিপ্লৱী শিৰিষ কুমাৰৰ বিষয়ে লিখিছে।\nবন্ধুসকল, মই গোৱাৰ পৰা লৰেঞ্চিঅ’ পেৰেৰাৰ এখন পোষ্টকাৰ্ডো পাইছো। তেওঁ দ্বাদশ শ্ৰেণীৰ ছাত্ৰ। তেওঁৰ পত্ৰখনৰ বিষয়বস্তু হৈছে – স্বাধীনতাৰ অখ্যাত নায়কসকল। মই আপোনালোকক হিন্দীত কৈছো। তেওঁ লিখিছে: “ভিকাজী কামা ভাৰতীয় স্বাধীনতা সংগ্ৰামৰ সৈতে জড়িত এগৰাকী সাহসী মহিলা আছিল। তেওঁ কন্যাসকলক শক্তিশালী কৰিবলৈ দেশ আৰু বিদেশত বহুতো অভিযান আৰম্ভ কৰিছিল। অনেক প্ৰদৰ্শনী আৰম্ভ হৈছিল। অৱশ্যে, ভিকাজী কামা স্বাধীনতা আন্দোলনৰ আটাইতকৈ শক্তিশালী মহিলাসকলৰ মাজৰ এগৰাকী আছিল। ১৯০৭ চনত তেওঁ জাৰ্মানীত ত্ৰিৰংগা উত্তোলন কৰে। এই ত্ৰিৰংগা ডিজাইন কৰাত তেওঁক সমৰ্থন কৰা ব্যক্তিজন আছিল শ্ৰী শ্যামজী কৃষ্ণ বৰ্মা। শ্ৰী শ্যামজী কৃষ্ণ বৰ্মাজীৰ ১৯৩০ চনত জেনেভাত মৃত্যু হয়। তেওঁৰ শেষ ইচ্ছা আছিল যে ভাৰতৰ স্বাধীনতাৰ পিছত তেওঁৰ চিতাভস্ম ভাৰতলৈ অনা উচিত। অৱশ্যে, ১৯৪৭ চনত স্বাধীনতাৰ দ্বিতীয় দিনা তেওঁৰ চিতাভস্ম ভাৰতলৈ ঘূৰাই অনা উচিত আছিল, কিন্তু এই কাম নহ’ল। সম্ভৱতঃ ঈশ্বৰে এই কাৰ্য্য কৰিবলৈ ইচ্ছুক হ’ব আৰু মইও এই কাৰ্য্যৰ সৌভাগ্য লাভ কৰিলো। যেতিয়া মই গুজৰাটৰ মুখ্যমন্ত্ৰী আছিলোঁ, তেতিয়া ২০০৩ চনত তেওঁৰ চিতাভস্ম ভাৰতলৈ অনা হৈছিল। শ্যামজী কৃষ্ণ বাৰ্মাজীৰ জন্মস্থান কচ্ছৰ মাণ্ডৱীত তেওঁৰ স্মৃতিত এটা স্মাৰকো নিৰ্মাণ কৰা হৈছে।\nবন্ধুসকল, ভাৰতৰ স্বাধীনতাৰ অমৃত মহোৎসৱৰ উত্তেজনা কেৱল আমাৰ দেশতে নহয়। মই ভাৰতৰ বন্ধুত্বপূৰ্ণ দেশ ক্ৰৱেশ্বিয়াৰ পৰা ৭৫ খন পোষ্টকাৰ্ডো পাইছো। ক্ৰৱেশ্বিয়াৰ জাগ্ৰেবৰ স্কুল অৱ এপ্লাইড আৰ্টছ এণ্ড ডিজাইনৰ শিক্ষাৰ্থীসকলে এই ৭৫ খন কাৰ্ড ভাৰতৰ জনসাধাৰণলৈ প্ৰেৰণ কৰিছে আৰু অমৃত মহোৎসৱক অভিনন্দন জনাইছে। আপোনালোক সকলো দেশবাসীৰ হৈ মই ক্ৰৱেশ্বিয়া আৰু ইয়াৰ লোকসকলক ধন্যবাদ জনাইছো।\nমোৰ মৰমৰ দেশবাসীসকল, ভাৰত হৈছে শিক্ষা আৰু জ্ঞানৰ দেশ। আমি শিক্ষাক কিতাপৰ জ্ঞানত সীমাবদ্ধ নকৰো, কিন্তু ইয়াক জীৱনৰ এক সামগ্ৰিক অভিজ্ঞতা হিচাপে দেখিছো। আমাৰ দেশৰ মহান ব্যক্তিত্বসকলশিক্ষাৰ সৈতেগভীৰভাৱে জড়িত হৈ আছে। যদিও পণ্ডিত মদন মোহন মালব্যজীয়ে বেনাৰস হিন্দু বিশ্ববিদ্যালয় প্ৰতিষ্ঠা কৰিছিল, মহাত্মা গান্ধীয়ে গুজৰাট বিদ্যাপীঠ নিৰ্মাণত গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিছিল। গুজৰাটৰ আনন্দত এখন অতি মধুৰ ঠাই আছে – বল্লভ বিদ্যানগৰ। চৰ্দাৰ পেটেলৰ আহ্বানত তেওঁৰ দুই সহকৰ্মী ভাই কাকা আৰু ভিখা ভাইয়ে তাত যুৱসকলৰ বাবে শিক্ষা কেন্দ্ৰ স্থাপন কৰিছিল। একেদৰে, পশ্চিমবংগত গুৰুদেৱ ৰবীন্দ্ৰনাথ ঠাকুৰে শান্তিনিকেতন প্ৰতিষ্ঠা কৰিছিল। মহাৰাজা গায়কোৱাড়ো শিক্ষাৰ অন্যতম শক্তিশালী সমৰ্থক আছিল। তেওঁ কেইবাখনো শিক্ষানুষ্ঠান নিৰ্মাণ কৰে আৰু ড০ আম্বেকাৰ আৰু শ্ৰী অৰবিন্দকে ধৰি বহুতো ব্যক্তিত্বক উচ্চ শিক্ষা গ্ৰহণৰ বাবে অনুপ্ৰাণিত কৰে। এনে গণ্যমান্য ব্যক্তিসকলৰ তালিকাৰ এটা নাম হৈছে ৰাজা মহেন্দ্ৰ প্ৰতাপ সিং জী। ৰাজা মহেন্দ্ৰ প্ৰতাপ সিংজীয়ে এখন কাৰিকৰী বিদ্যালয় স্থাপন কৰিবলৈ তেওঁৰ ঘৰটো প্ৰদান কৰিছিল। তেওঁ আলিগড় আৰু মথুৰাত শিক্ষা কেন্দ্ৰ নিৰ্মাণৰ বাবে যথেষ্ট আৰ্থিক সহায় প্ৰদান কৰিছিল। কিছু সময় আগতে মই আলিগড়ত তেওঁৰ নামত এখন বিশ্ববিদ্যালয়ৰ আধাৰশিলা স্থাপন কৰাৰ সৌভাগ্য লাভ কৰিছিলো।\nমই সুখী যে আজিও ভাৰতত শিক্ষাৰ পোহৰ জনসাধাৰণৰ মাজত অনাৰ একেই জীৱন্ত মনোভাৱ অব্যাহত আছে। আপুনি জানেনে এই অনুভৱটোৰ আটাইতকৈ ধুনীয়া কথাটো কি? অৰ্থাৎ শিক্ষাসম্পৰ্কীয় এই সজাগতা সমাজৰ প্ৰতিটো স্তৰত দৃশ্যমান। তামিলনাডুৰ তিৰুপুৰ জিলাৰ উদুমালপেট খণ্ডত বাস কৰা তায়াম্মালজীৰ উদাহৰণ অতি অনুপ্ৰেৰণাদায়ক। তায়াম্মালজীৰ নিজৰ কোনো ভূমি নাই। বহু বছৰ ধৰি, তেওঁৰ পৰিয়ালে নাৰিকল পানী বিক্ৰী কৰি জীৱিকা নিৰ্বাহ কৰি আহিছে। আৰ্থিক পৰিস্থিতি ভাল নহ’ব পাৰে, কিন্তু তায়াম্মালজীয়ে তেওঁৰ পুত্ৰ আৰু জীয়েকক শিকোৱাৰ বাবে কোনো ধৰণৰ চেষ্টা এৰি দিয়া নাছিল। তেওঁৰ সন্তানে চিন্নাবীৰামপট্টি পঞ্চায়ত ইউনিয়ন মধ্য বিদ্যালয়ত অধ্যয়ন কৰিছিল। এনেকুৱাই এদিন বিদ্যালয়ত অভিভাৱকৰ সৈতে হোৱা বৈঠকত শ্ৰেণীকোঠা আৰু বিদ্যালয়ৰ অৱস্থা উন্নত কৰিব লাগে, বিদ্যালয়ৰ আন্তঃগাঁথনি সংশোধন কৰিব লাগে বুলি আলোচনা কৰা হৈছিল। তায়াম্মালজীও সেই সভাত আছিল। তেওঁ সকলো শুনিছিল। এই সভাত, এই কামবোৰৰ বাবে ধনৰ অভাৱৰ ওপৰত পুনৰ আলোচনা বন্ধ হৈ পৰিছিল। তাৰ পিছত, তায়াম্মালজীয়ে কি কৰিলে কোনেও কল্পনা কৰিব নোৱাৰিলে। নাৰিকল পানী বিক্ৰী কৰি কিছু মূলধন সংগ্ৰহ কৰা তায়াম্মালজীয়ে বিদ্যালয়খনলৈ এক লাখ টকা দান কৰিছিল। দৰাচলতে, এনে কৰিবলৈ এক ডাঙৰ হৃদয়, সেৱাৰ অনুভূতিৰ প্ৰয়োজন। তায়াম্মালজীয়ে কয় যে বৰ্তমান যিখন বিদ্যালয়ত আছে তাত অষ্টম শ্ৰেণীলৈকে অধ্যয়ন চলি আছে। এতিয়া যেতিয়া বিদ্যালয়ৰ আন্তঃগাঁথনি উন্নত হ’ব, তেতিয়া অধ্যয়ন ইয়াত উচ্চতৰ মাধ্যমিকলৈ আৰম্ভ হ’ব। এইটো আমাৰ দেশৰ শিক্ষাৰ বিষয়ে একেই অনুভূতি যাৰ বিষয়ে মই কথা পাতি আছিলো। মই আইআইটি বিএইচইউৰ এজন প্ৰাক্তন ছাত্ৰৰ একে ধৰণৰ অনুদানৰ বিষয়েও জানিব পাৰিছো। বিএইচইউৰ প্ৰাক্তন ছাত্ৰ জয় চৌধুৰীজীয়ে বিএইচইউ ফাউণ্ডেচনলৈ প্ৰায় ৭.৫ কোটি টকা অৰ্থাৎ এক মিলিয়ন ডলাৰ দান কৰিছিল।\nবন্ধুসকল, আমাৰ দেশৰ বিভিন্ন ক্ষেত্ৰৰ বহুতো লোক আছে, যিসকলে আনক সহায় কৰি সমাজৰ প্ৰতি তেওঁলোকৰ দায়িত্ব পালন কৰি আছে। মই অত্যন্ত সুখী যে উচ্চ শিক্ষাৰ ক্ষেত্ৰত, বিশেষকৈ আমাৰ বিভিন্ন আইআইটিত এনে ধৰণৰ প্ৰচেষ্টা নিৰন্তৰভাৱে দেখা গৈছে। কেন্দ্ৰীয় বিশ্ববিদ্যালয়সমূহতো এনে ধৰণৰ অনুপ্ৰেৰণাদায়ক উদাহৰণৰ কোনো অভাৱ নাই। এনে ধৰণৰ প্ৰচেষ্টা অধিক বৃদ্ধি কৰাৰ বাবে, যোৱা বছৰ ছেপ্তেম্বৰৰ পৰা দেশত বিদ্যাঞ্জলি অভিযানো আৰম্ভ হৈছে। ইয়াৰ লক্ষ্য হৈছে ব্যক্তিগত সংগঠন, চি.এছ.আৰ. আৰু ব্যক্তিগত খণ্ডৰ অংশগ্ৰহণেৰে সমগ্ৰ দেশৰ বিদ্যালয়সমূহত শিক্ষাৰ মানদণ্ড উন্নত কৰা। বিদ্যাঞ্জলীয়ে সম্প্ৰদায়ৰ অংশগ্ৰহণ আৰু মালিকীস্বত্বৰ মনোভাৱ কঢ়িয়াই নিছে। আপোনাৰ বিদ্যালয়, মহাবিদ্যালয়ৰ সৈতে নিৰন্তৰ সংযোজিত হৈ থকা, আপোনাৰ সামৰ্থ্যত কিবা অৰিহণা যোগোৱা টো কেৱল সন্তুষ্টি আৰু আনন্দৰ অভিজ্ঞতাৰ দ্বাৰা হে জনা যায়।\nমোৰ মৰমৰ দেশবাসীসকল, প্ৰকৃতিৰ প্ৰতি প্ৰেম আৰু প্ৰতিটো জীৱৰ প্ৰতি সহানুভূতি, এয়াও আমাৰ সংস্কৃতি আৰু এক সহজাত প্ৰকৃতি। শেহতীয়াকৈ মধ্য প্ৰদেশৰ পেঞ্চ টাইগাৰ ৰিজাৰ্ভত এজনী বাঘিনীয়ে বিশ্বক বিদায় জনোৱাৰ সময়ত আমাৰ এই ৰীতি-নীতিবোৰৰ আভাস দেখা গৈছিল। এই বাঘিনীজনীক মানুহে কলাৰ যুক্ত বাঘিনী বুলি কৈছিল। বন বিভাগে ইয়াক টি-১৫ নাম দিছিল। এই বাঘিনীৰ মৃত্যুৱে মানুহক ইমান আৱেগিক কৰি তুলিছিল যেন তেওঁলোকৰ কোনোবাই নিজৰ পৃথিৱী এৰি গৈছে। মানুহে বাঘিনীটোৰ অন্তিম সংস্কাৰ সম্পন্ন কৰিছিল, সম্পূৰ্ণ সন্মান আৰু মৰমেৰে বিদায় দিছিল। আপোনালোকে নিশ্চয় এই ছবিবোৰ সামাজিক মাধ্যমত দেখিছে। প্ৰকৃতি আৰু জন্তুৰ প্ৰতি আমাক ভাৰতীয়সকলৰ এই প্ৰেম সমগ্ৰ বিশ্বতে যথেষ্ট প্ৰশংসা কৰা হৈছিল। কলাৰযুক্ত বাঘিনীজনীয়ে তাইৰ জীৱনকালত ২৯ টা পোৱালী জন্ম দিছিল আৰু সেইবোৰ প্ৰতিপালন কৰি ২৫ টা ডাঙৰ কৰিছিল। আমি টি-১৫ৰ এই জীৱনটোও উদযাপিত কৰিছিলো আৰু যেতিয়া তাই এই পৃথিৱী এৰিছিল, এয়াও এক আৱেগিক বিদায় আছিল। এইটো ভাৰতৰ জনসাধাৰণৰ গুণ। আমি প্ৰতিটো জীৱৰ সৈতে প্ৰেমৰ সম্পৰ্ক স্থাপন কৰো। আমি এইবাৰ গণতন্ত্ৰ দিৱসৰ কুচকাৱাজত একে ধৰণৰ দৃশ্য দেখিবলৈ পাইছিলো। এই পেৰেডত, ৰাষ্ট্ৰপতিৰ দেহৰক্ষীৰ চাৰ্জাৰ ঘোঁৰা বিৰাটে তেওঁৰ অন্তিম পেৰেডত অংশগ্ৰহণ কৰিছিল। বিৰাট ঘোঁৰাটো, ২০০৩ চনত ৰাষ্ট্ৰপতি ভৱনলৈ আহিছিল আৰু গণতন্ত্ৰ দিৱসত প্ৰতিবাৰেই কমাণ্ডেণ্ট চাৰ্জাৰ হিচাপে পেৰেডৰ নেতৃত্ব দিছিল। আনকি যেতিয়া এজন বিদেশী ৰাষ্ট্ৰপ্ৰধানক ৰাষ্ট্ৰপতি ভৱনলৈ আদৰণি জনোৱা হৈছিল, তেতিয়াও এই ঘোঁৰাটোৱে এই ভূমিকা পালন কৰিছিল। এই বছৰ, সেনা দিৱসত, বিৰাটক সেনা প্ৰধানে চি.ও.এ.এছ. প্ৰশংসা কাৰ্ডো প্ৰদান কৰিছিল। বিৰাটৰ বিশাল সেৱাৰ কথা বিবেচনা কৰি, অৱসৰৰ পিছত তেওঁক স-সন্মানে বিদায় দিয়া হৈছিল।\nমোৰ মৰমৰ দেশবাসীসকল, যেতিয়া আন্তৰিক প্ৰচেষ্টা এক হয়, যদি কাম ভাল হয়, ইয়াৰ ফলাফলো ভাল হয়। ইয়াৰ এক উত্তম উদাহৰণ অসমৰ পৰা আহিছে। আপুনি অসমৰ নাম লোৱাৰ লগে লগে, চাহ বাগিচা আৰু তাত থকা বহুতো ৰাষ্ট্ৰীয় উদ্যানৰ কথা মনলৈ আহে। একে সময়তে, এটা শিঙৰ গঁড়ৰ ছবিও আমাৰ মনলৈ আহে। আপোনালোক সকলোৱে জানে যে এক শিঙৰ গঁড় সদায়েই অসমৰ সংস্কৃতিৰ অংশ হৈ আহিছে। ভাৰত ৰত্ন ভূপেন হাজৰিকাজীৰ এই গীতটো প্ৰতিখন কাণত প্ৰতিধ্বনিত হ’ব ৷  \nবন্ধুসকল, এই গানটোৰ অৰ্থ কি সেয়া অতিশয় সুসংগত। গীতটোত কোৱা হৈছে, “কাজিৰঙাৰ সেউজীয়া পৰিবেশ, হাতী আৰু বাঘৰ বাসস্থান, পৃথিৱীয়ে এটা শিঙৰ গঁড় চাওক, চৰাইবোৰৰ সুমধুৰ চিঞৰ-বাখৰ শুনক।” গঁড়ৰ ছবি অসমৰ বিশ্ববিখ্যাত হস্ততাঁতত বোৱা মুগা আৰু এড়ী পোছাকতো দেখা যায়। অসমৰ সংস্কৃতিৰ ইমান ডাঙৰ গৌৰৱ গঁড়বোৰেও সংকটৰ সন্মুখীন হ’বলগীয়া হৈছিল। ২০১৩ চনত, চোৰাং ব্যৱসায়ীসকলে ৩৭ টা গঁড় হত্যা কৰিছিল আৰু ২০১৪ চনত ৩২ টা গঁড় হত্যা কৰিছিল। এই প্ৰত্যাহ্বানৰ মোকাবিলা কৰিবলৈ যোৱা সাত বছৰত অসম চৰকাৰৰ বিশেষ প্ৰচেষ্টাৰে গঁড়ৰ চোৰাং চিকাৰৰ বিৰুদ্ধে এক বৃহৎ অভিযান আৰম্ভ কৰা হৈছিল। ২২ ছেপ্টেম্বৰত বিশ্ব গঁড় দিৱস উপলক্ষে চোৰাং ব্যৱসায়ীসকলৰ পৰা জব্দ কৰা ২,৪০০ত কৈও অধিক শিং জ্বলাই দিয়া হয়। এয়া চোৰাং ব্যৱসায়ীসকলৰ বাবে এটা শক্তিশালী বাৰ্তা আছিল। এনে প্ৰচেষ্টাৰ ফলস্বৰূপে, অসমত গঁড়ৰ চোৰাং চিকাৰ এতিয়া নিৰন্তৰে হ্ৰাস পাই আহিছে। যদিও ২০১৩ চনত ৩৭ টা গঁড় হত্যা কৰা হৈছিল, ২০২০ চনত গঁড়ৰ চোৰাং চিকাৰৰ দুটা ঘটনা সংঘটিত হৈছে আৰু ২০২১ চনত মাত্ৰ ১ টা। গঁড়ক ৰক্ষা কৰা অসমৰ জনসাধাৰণৰ সংকল্পক মই প্ৰশংসা কৰো।\nবন্ধুসকল, ভাৰতীয় সংস্কৃতিৰ বিবিধ ৰং আৰু আধ্যাত্মিক শক্তিয়ে সদায় সমগ্ৰ বিশ্বৰ লোকসকলক আকৰ্ষিত কৰি আহিছে। যদি মই আপোনাক কওঁ যে আমেৰিকা যুক্তৰাজ্য, কানাডা, ডুবাই, ছিংগাপুৰ, পশ্চিম ইউৰোপ আৰু জাপানত ভাৰতীয় সংস্কৃতি অতি জনপ্ৰিয়, তেন্তে এইটো আপোনাৰ বাবে অতি সচৰাচৰ যেন লাগিব, আপুনি আচৰিত নহ’ব। কিন্তু, যদি মই কওঁ যে লেটিন আমেৰিকা আৰু দক্ষিণ আমেৰিকাতো ভাৰতীয় সংস্কৃতিৰ এক ডাঙৰ আকৰ্ষণ আছে, তেন্তে, আপুনি নিশ্চিতভাৱে এবাৰ চিন্তাত পৰিব। মেক্সিকোত খাদীৰ প্ৰচাৰ কৰা ই হওঁক বা ব্ৰাজিলত ভাৰতীয় পৰম্পৰাক জনপ্ৰিয় কৰাৰ প্ৰয়াস হওঁক, ‘মন কী বাত’ত, আমি এই বিষয়বোৰ আগতে আলোচনা কৰিছো। আজি মই আপোনাক আৰ্জেণ্টিনাত উদ্ভাসিত হোৱা ভাৰতীয় সংস্কৃতিৰ পৰম্পৰাৰ বিষয়ে ক’ম। আৰ্জেণ্টিনাত আমাৰ সংস্কৃতিক বহুতে ভাল পাইছে। \n২০১৮ চনত, মই আৰ্জেণ্টিনা ভ্ৰমণৰ সময়ত যোগ কাৰ্যসূচীত অংশগ্ৰহণ কৰিছিলো – ‘শান্তিৰ বাবে যোগ’। আৰ্জেণ্টিনাত ইয়াত এটা প্ৰতিষ্ঠান আছে – হস্তিনাপুৰ ফাউণ্ডেচন। আপুনি শুনি আচৰিত হৈছে, আৰ্জেণ্টিনা ক’ত, আৰু তাতো হস্তিনাপুৰ ফাউণ্ডেচন। ফাউণ্ডেচনত আৰ্জেণ্টিনাত ভাৰতীয় বৈদিক পৰম্পৰাৰ প্ৰসাৰত জড়িত হৈ আছে। ইয়াক ৪০ বছৰ পূৰ্বে প্ৰফেচাৰ এডা এলব্ৰেচ্ট নামৰ এগৰাকী মেডামে প্ৰতিষ্ঠা কৰিছিল।  আজি, অধ্যাপক এদা এলব্ৰেখ্টৰ বয়স ৯০ বছৰ হ’ব। ভাৰতৰ সৈতে তেওঁৰ সম্পৰ্ক কেনেকৈ হ’ল সেয়াও অতি আকৰ্ষণীয়। যেতিয়া তেওঁৰ বয়স ১৮ বছৰ আছিল, তেতিয়া তেওঁৰ প্ৰথমবাৰৰ বাবে ভাৰতীয় সংস্কৃতিৰ শক্তিৰ সৈতে পৰিচয় হৈছিল। তেওঁ ভাৰততো যথেষ্ট সময় অতিবাহিত কৰিছিল। ভাগৱত গীতা আৰু উপনিষদবোৰৰ গভীৰতালৈ গৈছিল। আজি, হস্তিনাপুৰ ফাউণ্ডেচনৰ ৪০,০০০ ৰো অধিক সদস্য আছে আৰু আৰ্জেণ্টিনা আৰু অন্যান্য লেটিন আমেৰিকাৰ দেশবোৰত ইয়াৰ প্ৰায় ৩০ টা শাখা আছে। হস্তিনাপুৰ ফাউণ্ডেচনে স্পেনিছ ভাষাত ১০০ তকৈও অধিক বৈদিক আৰু দাৰ্শনিক গ্ৰন্থ প্ৰকাশ কৰিছে। তেওঁলোকৰ আশ্ৰমো বৰ আকৰ্ষণীয়। আশ্ৰমত বাৰটা মন্দিৰ নিৰ্মাণ কৰা হৈছে, য’ত দেৱতাৰ মূৰ্তি আছে। এই সকলোবোৰৰ কেন্দ্ৰত এটা মন্দিৰ আছে যিটো অদ্বৈতবাদী ধ্যানৰ বাবে নিৰ্মাণ কৰা হৈছে।\nবন্ধুসকল, এনে ধৰণৰ শ শ উদাহৰণে দেখুৱাইছে যে আমাৰ সংস্কৃতি কেৱল আমাৰ বাবেই নহয়, সমগ্ৰ বিশ্বৰ বাবেও এক মূল্যৱান ঐতিহ্য। গোটেই পৃথিৱীৰ মানুহে এয়া জানিব বিচাৰে, বুজিব বিচাৰে, জীয়াব বিচাৰে। আমি আমাৰ সাংস্কৃতিক ঐতিহ্যক সম্পূৰ্ণ দায়িত্বৰে আমাৰ নিজৰ জীৱনৰ অংশ কৰি সকলো লোকৰ কাষ চাপিবলৈ চেষ্টা কৰা উচিত।\nমোৰ মৰমৰ দেশবাসীসকল, মই এতিয়া আপোনালোকক এটা প্ৰশ্ন সুধিব বিচাৰো, বিশেষকৈ মোৰ যুৱ বন্ধুসকলক। এতিয়া ভাবক, আপোনালোকে একেলগে কিমানটা পুশ্ব-আপ কৰিব পাৰে। মই আপোনালোকক যি ক’বলৈ ওলাইছো সেয়া নিশ্চিতভাৱে আপোনালোকক আচৰিত কৰি তুলিব। মণিপুৰৰ ২৪ বছৰীয়া থুনাওজাম নিৰঞ্জয় সিঙে এক মিনিটত ১০৯ টা পুশ্ব-আপৰ অভিলেখ গঢ়িছে। নিৰঞ্জয় সিঙৰ বাবে ৰেকৰ্ড ভংগ কৰাটো নতুন কথা নহয়, আনকি তাৰ আগতে, তেওঁ, আনকি আগতে, এক মিনিটত এটা হাতেৰে সৰ্বাধিক নাকল পুশ্ব-আপৰ অভিলেখ গঢ়িছিল। মই নিশ্চিত যে আপোনালোক নিৰঞ্জয় সিঙৰ দ্বাৰা অনুপ্ৰাণিত হ’ব আৰু শাৰীৰিক সুস্থতাক আপোনালোকৰ জীৱনৰ এটা অংশ কৰি তুলিব।\nবন্ধুসকল, আজি মই আপোনালোকৰ সৈতে লাডাখৰ বিষয়ে এটা তথ্য ভাগ বতৰা কৰিব বিচাৰো যাৰ বিষয়ে জানি আপোনালোক গৌৰৱান্বিত হ’ব। লাডাখত সোনকালেই এটা সুন্দৰ মুকলি সংশ্লেষিত ট্ৰেক আৰু এষ্ট্ৰো টাৰ্ফ ফুটবল ষ্টেডিয়াম মুকলি হ’ব। ষ্টেডিয়ামখন ১০,০০০ ফুটতকৈও অধিক উচ্চতাত নিৰ্মাণ কৰা হৈছে আৰু ইয়াৰ নিৰ্মাণ শীঘ্ৰেই সম্পূৰ্ণ হ’ব। এয়া লাডাখৰ আটাইতকৈ ডাঙৰ ষ্টেডিয়াম হ’ব য’ত ৩০,০০০ দৰ্শকে একেলগে বহিব পাৰিব। লাডাখৰ এই আধুনিক ফুটবল ষ্টেডিয়ামত এটা ৮-লেনৰ সংশ্লেষিত ট্ৰেকো থাকিব। ইয়াৰ উপৰিও, এহেজাৰ বিচনা থকা হোষ্টেলো থাকিব। আপুনি এইটো জানি ভাল পাব যে এই ষ্টেডিয়ামটো ফুটবলৰ সৰ্ববৃহৎ সংস্থা ফিফাৰ দ্বাৰা অনুমোদিত কৰা হৈছে। যেতিয়াই ক্ৰীড়াৰ ইমান ডাঙৰ আন্তঃগাঁথনি সাজু হয়, ই দেশৰ যুৱপ্ৰজন্মৰ বাবে সৰ্বশ্ৰেষ্ঠ সুযোগ আনি দিয়ে। একে সময়তে, য’ত এই ব্যৱস্থাটো সংঘটিত হয়, সমগ্ৰ দেশৰ লোকসকল আহে আৰু যায়, পৰ্যটনৰ প্ৰচাৰ হয় আৰু বহুতো নিযুক্তিৰ সুযোগ সৃষ্টি হয়। ষ্টেডিয়ামখনে আমাৰ লাডাখৰ বহুতো যুৱক-যুৱতীক উপকৃত কৰিব।\nমোৰ মৰমৰ দেশবাসীসকল, এইবাৰ ‘মন কী বাত’ত আমি বহুতো বিষয়ত কথা পাতিছিলো। আৰু এটা বিষয় আছে, যিটো এই সময়ত সকলোৰে মনত আছে আৰু সেয়া হৈছে ক’ৰোনা। ভাৰতে যথেষ্ট সফলতাৰে ক’ৰোনাৰ নতুন ঢৌৰ বিৰুদ্ধে যুঁজ দি আছে, এইটোও গৌৰৱৰ বিষয় যে এতিয়ালৈকে প্ৰায় ৪.৫ কোটি শিশুৱে ক’ৰোনা ভেকছিনৰ পালি গ্ৰহণ কৰিছে। ইয়াৰ অৰ্থ হৈছে যে ১৫ ৰ পৰা ১৮ বছৰ বয়সৰ প্ৰায় ৬০% যুৱক-যুৱতীয়ে তিনিৰ পৰা চাৰি সপ্তাহৰ ভিতৰত টীকাকৰণ কৰাইছে। ই কেৱল আমাৰ যুৱক-যুৱতীসকলক সুৰক্ষা প্ৰদান কৰাই নহয় কিন্তু তেওঁলোকক পঢ়া শুনা অব্যাহত ৰখাত সহায় কৰিব। আন এটা ভাল কথা হ’ল যে ২০ দিনৰ ভিতৰত, এক কোটি লোকেও সাৱধানতাৰ পালি গ্ৰহণ কৰিছে। আমাৰ দেশৰ ভেকছিনৰ ওপৰত দেশবাসীৰ এই বিশ্বাস আমাৰ এক ডাঙৰ শক্তি। এতিয়া, ক’ৰোনা সংক্ৰমণৰ ঘটনাও হ্ৰাস হোৱা আৰম্ভ হৈছে – ই এক অতি ইতিবাচক লক্ষণ। জনসাধাৰণ সুৰক্ষিত থাকক, দেশৰ অৰ্থনৈতিক কাৰ্যকলাপ গতিত থাকক – এয়া প্ৰতিজন দেশবাসীৰ ইচ্ছা। আৰু আপোনালোকে জানেনে, ‘মন কী বাত’ত, মই কিছুমান কথা নোকোৱাকৈ থাকিব নোৱাৰো, যেনে, আমি ‘পৰিষ্কাৰ পৰিচ্ছন্নতা অভিযান’ পাহৰিব নালাগিব, আমি এবাৰ ব্যৱহৃত প্লাষ্টিকৰ বিৰুদ্ধে অভিযান ত্বৰান্বিত কৰিব লাগিব, ‘লোকেলৰ বাবে ভ’কেল’ আমাৰ দায়িত্ব, আমি আত্মনিৰ্ভৰশীল ভাৰত অভিযানৰ বাবে জড়িত হ’ব লাগিব। কেৱল আমাৰ সকলোৰে প্ৰচেষ্টাৰ দ্বাৰাহে দেশখন উন্নয়নৰ নতুন শিখৰত উপনীত হ’ব। এই ইচ্ছাৰে, মই আপোনালোকক বিদায় জনাইছো। আপোনালোকক অশেষ ধন্যবাদ|\n***\nDS/SH/VK/MANN\n"
    },
    {
      "language": "ben",
      "text": "\nনতুনদিল্লি, ৩০শে জানুয়ারি, ২০২২\n \nআমার প্রিয় দেশবাসী, নমস্কার। আজ মন কি বাতের আরও এক পর্বের মাধ্যমে আমরা একত্রিত হচ্ছি। এটা ২০২২-এর প্রথম ‘মন কি বাত’। আজ আমরা এমন বিষয়ে আলোচনা এগিয়ে নিয়ে যাব যা আমাদের দেশ আর দেশবাসীর সদর্থক প্রেরণা আর সামগ্রিক প্রয়াসের সঙ্গে জড়িত। আজ আমাদের পূজনীয় বাপু মহাত্মা গান্ধীজীর পুণ্যতিথিও বটে। ৩০শে জানুয়ারির এই দিন, আমাদের বাপুর শিক্ষাকে স্মরণ করায়। এই কিছুদিন আগেই আমরা সাধারণতন্ত্র দিবসও পালন করেছি। দিল্লীর  রাজপথে আমরা দেশের শৌর্য আর সামর্থ্যের যে ঝলক দেখেছি তাতে সবার মন গর্ব আর উৎসাহে ভরে উঠেছে। একটা পরিবর্তন যা আপনারা লক্ষ্য করেছেন – তা হল এখন থেকে সাধারণতন্ত্র দিবসের সমারোহ ২৩শে জানুয়ারি অর্থাৎ নেতাজি সুভাষ চন্দ্র বসুর জন্মজয়ন্তী থেকে শুরু হয়েছে আর ৩০শে জানুয়ারি পর্যন্ত অর্থাৎ গান্ধীজির পুণ্যতিথি অবধি চলবে। ইণ্ডিয়া গেটে নেতাজির ডিজিটাল মূর্তিও স্থাপন করা হয়েছে। এই বিষয়টিকে  পুরো দেশ যেভাবে স্বাগত জানিয়েছে, দেশের প্রত্যেক কোণে যেমন আনন্দের ঢেউ উঠেছে, প্রত্যেক দেশবাসী যেভাবে নিজের অনুভব ব্যক্ত করেছে তা আমরা কখনই ভুলতে পারি না।\nবন্ধুরা, আজাদির অমৃত মহোৎসবে দেশ এইসব প্রচেষ্টার মাধ্যমে নিজের রাষ্ট্রীয় প্রতীক পুনঃপ্রতিষ্ঠা করছে। আমরা দেখলাম যে ইণ্ডিয়া গেটের কাছে অমর জওয়ান জ্যোতি আর পাশেই ন্যশনাল ওয়ার মেমোরিয়ালে প্রজ্জ্বলিত অগ্নিশিখাকে এক করে দেওয়া হল। এই মর্মস্পর্শী অনুষ্ঠান উপলক্ষে কত না দেশবাসী আর শহীদের পরিবারের চোখ অশ্রুসিক্ত হয়েছে। স্বাধীনতা লাভের পর থেকে শহীদ হওয়া দেশের প্রত্যেক বীরের নাম খোদিত হয়েছে ন্যাশনাল ওয়ার মেমোরিয়ালে। সেনাবাহিনীর প্রাক্তন কিছু সমরকর্মী আমাকে চিঠি লিখে বলেছেন যে – ‘শহীদদের স্মৃতির সামনে প্রজ্জ্বলিত অমর জওয়ান জ্যোতি শহীদদের অমরত্বের প্রতীক’। সত্যিই, অমর জওয়ান জ্যোতির মতই অমর আমাদের শহীদরা, ওঁদের প্রেরণা আর ওঁদের অবদানও অমর। আমি আপনাদের সবাইকে বলব, যখনই সুযোগ পাবেন তখনই ন্যাশনাল ওয়ার মেমোরিয়ালে অবশ্যই যাবেন। নিজের পরিবার আর সন্তানদেরও অবশ্যই নিয়ে যাবেন। এখানে আপনি এক ভিন্ন শক্তি আর প্রেরণার অনুভব লাভ করবেন।  \nবন্ধুরা, অমৃত মহোৎসবের এই সব অনুষ্ঠানের মাঝে দেশে কিছু গুরুত্বপূর্ণ রাষ্ট্রীয় পুরস্কারও প্রদান করা হয়েছে। একটি হল, ‘প্রধানমন্ত্রী রাষ্ট্রীয় বাল পুরস্কার’। এই পুরস্কার সেই সব শিশুরা পেল, যারা অল্প বয়সেই সাহসী আর প্রেরণাদায়ক কাজ করেছে। এই সব শিশুদের ব্যাপারে আমাদের সবার নিজেদের বাড়িতে জানানো উচিত। এতে আমাদের সন্তানরাও প্রেরণা পাবে আর তাদের ভেতরে দেশের নাম উজ্জ্বল করার উৎসাহ তৈরি হবে।  দেশে সম্প্রতি পদ্ম সম্মানও ঘোষণা করা হয়েছে। পদ্ম পুরস্কার প্রাপকদের মধ্যে এমন অনেক নাম আছে যাঁদের সম্পর্কে খুব কম মানুষই জানেন। এঁরা আমাদের দেশের আনসাঙ হিরোজ তথা অনামী বীর , যাঁরা সাধারণ পরিস্থিতির মধ্যেও অসাধারণ কাজ করেছেন। যেমন উত্তরাখণ্ডের বাসন্তী দেবীজী-কে পদ্মশ্রী দিয়ে সম্মানিত করা হয়েছে। বাসন্তী দেবী নিজের গোটা জীবন সংগ্রামের মধ্যে কাটিয়েছেন। অল্প বয়সেই তাঁর স্বামীর মৃত্যু হয়, আর তিনি একটি আশ্রমে থাকতে শুরু করেন। এখানে থেকে তিনি নদী বাঁচানোর জন্য লড়াই করেন আর পরিবেশ বাঁচাতে অসাধারণ অবদান রাখেন। তিনি মহিলাদের ক্ষমতায়নের জন্যও অনেক কাজ করেছেন। এভাবেই মণিপুরের সাতাত্তর বর্ষীয় লৌরেম্বম বীণো দেবী বহু দশক ধরে মণিপুরের লিবা টেক্সটাইল আর্টের সংরক্ষণ করছেন। তাঁকেও পদ্মশ্রী দিয়ে সম্মানিত করা হয়েছে। মধ্যপ্রদেশের অর্জুন সিং পদ্ম সম্মান পেয়েছেন বৈগা আদিবাসী নৃত্যকলাকে পরিচিত করানোর জন্য। পদ্ম সম্মান প্রাপক আর এক ব্যক্তি হলেন শ্রীমান অমাই মহালিঙ্গা নাইক। ইনি একজন কৃষক এবং কর্ণাটকের অধিবাসী। তাঁকে কেউ কেউ টানেল ম্যানও বলেন। ইনি চাষের ক্ষেত্রে এমন সব  উদ্ভাবন করেছেন যা দেখে যে কেউ বিস্মিত হবেন। তাঁর প্রচেষ্টার অনেক বড় সুবিধা ছোট কৃষকরা পেয়েছেন। এমন আরও অনেক আনসাঙ হিরোজ রয়েছেন, দেশের জন্য অবদানের কারণে যাঁদের সম্মানিত করা হয়েছে। আপনারা অবশ্যই এঁদের সম্পর্কে জানার চেষ্টা করুন। জীবনে অনেক কিছু শেখার রয়েছে এঁদের কাছ থেকে।\nআমার প্রিয় দেশবাসী, অমৃত মহোৎসব উপলক্ষে আপনারা সবাই আমাকে প্রচুর চিঠি আর বার্তা পাঠান, অনেক সুপারিশও পাঠান। এই ধারাবাহিকতার মধ্যেই এমন কিছু ঘটেছে যা আমার জন্য অবিস্মরণীয়। এক কোটিরও বেশি শিশু নিজের ‘মন কি বাত’ পোস্ট কার্ডের মাধ্যমে আমাকে লিখে পাঠিয়েছে। এই এক কোটি পোস্ট কার্ড দেশের আলাদা-আলাদা অংশ থেকে এসেছে, বিদেশ থেকেও এসেছে। সময় বার করে এরই মধ্য থেকে আমি অনেক পোস্টকার্ড পড়ার চেষ্টা করেছি। দেশের ভবিষ্যৎ নিয়ে আমাদের নতুন প্রজন্মের চিন্তাভাবনা যে কত ব্যাপক এবং বিস্তৃত, তা এই পোস্টকার্ডের মধ্যে ধরা পড়ে। আমি ‘মন কি বাত’ এর শ্রোতাদের জন্য বেশ কিছু পোস্ট কার্ড বাছাই করে রেখেছি যা আমি আপনাদের  জানাতে চাই। যেমন এটি আসামের গুয়াহাটির ঋদ্ধিমা স্বর্গিয়ারির পোস্টকার্ড। ঋদ্ধিমা সপ্তম শ্রেণীর ছাত্রী। সে লিখেছে যে সে স্বাধীনতার শতবর্ষে এমন এক ভারত দেখতে চায় যা বিশ্বের মধ্যে স্বচ্ছতম, সন্ত্রাসবাদ থেকে সম্পূর্ণ মুক্ত, ১০০% শিক্ষিত দেশ, দুর্ঘটনামুক্ত দেশ, এবং  স্থিতিশীল প্রযুক্তির মাধ্যমে খাদ্য  নিরাপত্তা দিতে সক্ষম। ঋদ্ধিমা, আমাদের মেয়েরা যা ভাবে, দেশের জন্য যে স্বপ্ন দেখে তা পূর্ণ হবেই। যখন সকলের প্রচেষ্টা যুক্ত হবে, আপনাদের মত তরুণ প্রজন্ম সেই লক্ষ্যে কাজ করবে, তখন আপনার ভারত সেরকম ভাবেই গড়ে উঠবে, ঠিক যেমন আপনি চান। একটি পোস্ট কার্ড আমি উত্তরপ্রদেশের প্রয়াগরাজের নব্যা ভার্মার কাছ থেকে পেয়েছি। নব্যা লিখেছেন -তার স্বপ্ন ২০৪৭ সালে এমন এক ভারত যেখানে প্রত্যেকে সসম্মানে জীবন ধারণ করতে পারেন, যেখানে কৃষকরা সমৃদ্ধ এবং কোন দুর্নীতি নেই। নব্যা দেশের জন্য আপনার স্বপ্ন খুবই প্রশংসনীয়। দেশও সেই দিকে দ্রুত এগিয়ে চলেছে। আপনি দুর্নীতিমুক্ত ভারতের কথা বলেছেন। দুর্নীতি দেশকে ঘুণের মত ফাঁপা করে দেয়। এ থেকে পরিত্রাণ পেতে ২০৪৭ সাল পর্যন্ত অপেক্ষা করব কেন? আমাদের সকল দেশবাসীকে, আজকের তরুণ প্রজন্মকে একযোগে এই কাজ করতে হবে, দ্রুত করতে হবে এবং এর জন্য আমাদের কর্তব্যকে প্রাধান্য দেওয়া খুবই জরুরি; এটাই কর্তব্যবোধ। যেখানে কর্তব্য সর্বাগ্রে, সেখানে দুর্নীতির কোনো স্থান নেই।\nবন্ধুরা, আমার সামনে আরো একটি পোস্ট কার্ড রয়েছে চেন্নাইয়ের মোহাম্মদ ইব্রাহিমের। ইব্রাহিম ২০৪৭ সালে ভারতকে প্রতিরক্ষা ক্ষেত্রে একটি বড় শক্তি হিসেবে দেখতে চান। তিনি চান চাঁদে ভারতের নিজস্ব গবেষণা কেন্দ্র  তৈরি হোক এবং ভারত মঙ্গলে মানুষের বসতি স্থাপনের কাজ শুরু করুক। একই সঙ্গে, পৃথিবীকে দূষণমুক্ত করতে ভারতকেও বড় ভূমিকায়  দেখতে চান ইব্রাহিম। ইব্রাহিম, আপনাদের মতো তরুণ যে দেশে রয়েছে, সেই দেশের পক্ষে কিছুই অসম্ভব নয়।\nবন্ধুরা, আমার সামনে আরো একটি চিঠি রয়েছে। পাঠিয়েছে মধ্যপ্রদেশের রায়সেন থেকে সরস্বতী বিদ্যামন্দিরের দশম শ্রেণীর ছাত্রী ভাবনা। প্রথমেই আমি ভাবনাকে বলব যে আপনি যেভাবে ভারতের পতাকা এঁকে পোস্ট কার্ড সাজিয়েছেন তা আমার খুব ভালো লেগেছে। বিপ্লবী শিরীষ কুমার সম্পর্কে লিখেছেন ভাবনা।  \nবন্ধুরা, আমি গোয়ার লরেন্সিয়া পেরেরার পোস্টকার্ডও পেয়েছি। তিনি দ্বাদশ শ্রেণীর ছাত্রী। তার চিঠিরও বিষয় – স্বাধীনতার না জানা নায়ক। আমি তর্জমা করে আপনাদের বলছি। তিনি লিখেছেন – “ভিকাজি কামা ছিলেন ভারতের স্বাধীনতা সংগ্রামের সঙ্গে যুক্ত সাহসী নারীদের মধ্যে অন্যতম। মহিলাদের ক্ষমতায়নের জন্য তিনি দেশে-বিদেশে বহু প্রচার অভিযান চালিয়েছেন। অনেক প্রদর্শনীর আয়োজন করেছেন। অবশ্যই ভিকাজি কামা ছিলেন স্বাধীনতা আন্দোলনের অন্যতম বীরাঙ্গনা। ১৯৬০ সালে, তিনি জার্মানিতে ভারতের পতাকা উত্তোলন করেছিলেন। এই পতাকা ডিজাইনে যে ব্যক্তি তাকে সাহায্য করেছিলেন, তিনি শ্রী শ্যামজি কৃষ্ণ বর্মা। শ্রী শ্যামজি কৃষ্ণ বর্মাজি ১৯৩০ সালে জেনেভায় দেহত্যাগ করেন। তাঁর শেষ ইচ্ছা ছিল, ভারতের স্বাধীনতার পর তাঁর অস্থি ভারতে আনা হোক। যদিও ১৯৪৭ সালে স্বাধীনতার পরপরই তাঁর অস্থি  ভারতে ফিরিয়ে আনা উচিত ছিল, কিন্তু সে কাজ হয়নি। হয়তো পরমাত্মা চেয়েছিলেন এই কাজ আমি করি এবং আমিও সেই কাজ করার সৌভাগ্য লাভ করেছি। আমি যখন গুজরাটের মুখ্যমন্ত্রী ছিলাম, ২০০৩ সালে তাঁর অস্থি ভারতে আনা হয়েছিল। শ্যামজি কৃষ্ণ বর্মাজির জন্মস্থান, কচ্ছের মান্ডভিতে, তাঁর স্মরণে একটি স্মৃতিসৌধও তৈরি করা হয়েছে।\nবন্ধুরা, ভারতের স্বাধীনতার অমৃত মহোৎসবের উৎসাহ শুধু আমাদের দেশেই  সীমাবদ্ধ নেই। আমি ভারতের মিত্র-দেশ ক্রোয়েশিয়া থেকেও ৭৫টি পোস্টকার্ড পেয়েছি। ক্রোয়েশিয়ার জাগ্রেবের স্কুল অফ অ্যাপ্লাইড আর্টস অ্যান্ড ডিজাইনের শিক্ষার্থীরা এই ৭৫টি কার্ড ভারতের জনসাধারণের উদ্দেশে পাঠিয়েছেন এবং অমৃত মহোৎসবের জন্য অভিনন্দন জানিয়েছেন। সকল দেশবাসীর পক্ষ থেকে আমি ক্রোয়েশিয়া এবং তার জনসাধারণকে ধন্যবাদ জানাই।  \nআমার প্রিয় দেশবাসী, চিরকালই ভারত জ্ঞান ও শিক্ষার তপভূমি। ‘শিক্ষা’কে আমরা বইয়ের মধ্যেই সীমাবদ্ধ রাখিনি; বরং তাকে জীবনের সামগ্রিক অভিজ্ঞতা হিসেবে দেখেছি। আমাদের দেশের  প্রণম্য ও মহান ব্যক্তিদের সঙ্গেও শিক্ষার গভীর সম্পর্ক রয়েছে। পন্ডিত মদনমোহন মালব্যজি যেমন বেনারস হিন্দু বিশ্ববিদ্যালয় প্রতিষ্ঠা করেছিলেন, ঠিক তেমনই মহাত্মা গান্ধী “গুজরাট বিদ্যাপীঠ” প্রতিষ্ঠায় গুরুত্বপূর্ণ ভূমিকা নিয়েছিলেন। গুজরাটের ‘আনন্দ’-এ ‘বল্লভ বিদ্যানগর’ বলে একটা ভারী সুন্দর জায়গা আছে।‌ সর্দার প্যাটেলের ইচ্ছায়, ‘ভাই কাকা’ ও ‘ভিকা ভাই’ নামে তার দুই সহযোগী সেখানে তরুণদের জন্য শিক্ষা প্রতিষ্ঠান নির্মাণ করেছিলেন। একইভাবে পশ্চিমবঙ্গে গুরুদেব রবীন্দ্রনাথ ঠাকুর, শান্তিনিকেতনের প্রতিষ্ঠা করেন। মহারাজা গায়কোয়াড়-ও  প্রবল শিক্ষানুরাগীদের মধ্যে একজন ছিলেন। তিনি বহু শিক্ষা প্রতিষ্ঠান নির্মাণ করেছিলেন এবং ডক্টর অম্বেদকর ও শ্রী অরবিন্দ সহ বহু প্রণম্য ব্যক্তিকে উচ্চশিক্ষার জন্য অনুপ্রাণিত করেছিলেন। এই মহান ব্যক্তিদের তালিকায় আরও একটি  নাম ‌হলো রাজা মহেন্দ্র প্রতাপ সিং জী ।  রাজা মহেন্দ্র প্রতাপ সিং জি, একটা কারিগরি স্কুল তৈরীর জন্য নিজের বাড়ি দান করেছিলেন। তিনি আলীগড় এবং মথুরায় শিক্ষা প্রতিষ্ঠান  তৈরীর জন্য অনেক আর্থিক সাহায্যও করেছিলেন। কিছুদিন আগে, তাঁর নামে আলীগড়ে একটি বিশ্ববিদ্যালয়ের শিলান্যাস করার সৌভাগ্য আমার হয়েছিল। আমি আনন্দিত কারণ শিক্ষার আলো প্রত্যেকের কাছে পৌঁছে দেওয়ার সেই প্রাণবন্ত ভাবনা  ভারতে আজও রয়ে গেছে। আপনারা কি জানেন এই  চিন্তাধারার সবচেয়ে সুন্দর দিকটি কী? তা হলো, শিক্ষার বিষয়ে এই সচেতনতা সমাজের প্রতিটি স্তরেই দেখা যাচ্ছে। তামিলনাড়ুর, তিরুপ্পুর জেলার উদুমলপেট ব্লকের বাসিন্দা তায়ম্মল-জী’র উদাহরণ ভীষণ-ই উৎসাহিত করার মত। তায়ম্মল-জী’র নিজের কোন জমিজমা নেই। বহু বছর ধরে তার পরিবার ডাবের জল বিক্রি করে জীবিকা নির্বাহ করছে। আর্থিক অবস্থা ভালো না হলেও, তায়ম্মল-জী’ তার ছেলে-মেয়ের পড়াশোনার জন্য কোন প্রচেষ্টার ত্রুটি রাখেনি। তাঁর সন্তানেরা চিন্নবীরমপট্টী পঞ্চায়েত ইউনিয়ন মিডিল স্কুলে পড়তো। এমনই একদিন স্কুলে অভিভাবকদের সঙ্গে মিটিং-এর সময় কথা ওঠে, স্কুলের অবস্থা ও শ্রেণীকক্ষগুলোর সংশোধন প্রয়োজন, স্কুলের পরিকাঠামো ঠিক করা প্রয়োজন। তায়ম্মল-জী’ও সেই মিটিং-এ ছিলেন। তিনি সবকিছু শোনেন।  সেই বৈঠকের আলোচনা একটা সময় অর্থাভাবের কারণে আটকে যায়। তারপর তায়ম্মলজী যা করেন তা কেউ কল্পনাও করতে পারেননি। যে তায়ম্মলজী ডাবের জল বিক্রি করে সামান্য পুঁজি জমা করেছিলেন, সেই মানুষটিই ‘এক লক্ষ’ টাকা স্কুলের জন্য দান করেন। সত্যিই, এমন কাজ করার জন্য অনেক বড় হৃদয়ের প্রয়োজন, সেবা করার মতো মানসিকতার প্রয়োজন। তায়ম্মলজীর কথায় এখন স্কুলে অষ্টম শ্রেণি পর্যন্ত পড়ানো হয়, কিন্তু পরিকাঠামো ভালো হলে উচ্চমাধ্যমিক (Higher Secondary) পর্যন্ত পড়ানো শুরু হবে। শিক্ষাকে নিয়ে আমাদের দেশের ঠিক এই চিন্তাধারার বিষয়টিই আমি আলোচনা করছিলাম।  আইআইটি বেনারস হিন্দু বিশ্ববিদ্যালয়ের এক প্রাক্তনীর ঠিক এরকমই একটি দান সম্পর্কে আমি জানতে পেরেছি। আইআইটি বেনারস হিন্দু বিশ্ববিদ্যালয়ের প্রাক্তন ছাত্র জয় চৌধুরী আইআইটি বেনারস হিন্দু বিশ্ববিদ্যালয়ের ফাউন্ডেশনকে এক মিলিয়ন ডলার অর্থাৎ প্রায় সাড়ে সাত কোটি টাকা দান করেছেন।  \nবন্ধুরা, আমাদের দেশে বিভিন্ন ক্ষেত্রের বহু মানুষ আছেন, যারা অন্যের সহায়তা করে সমাজের প্রতি তাদের কর্তব্য পালন করছেন। আমি অত্যন্ত আনন্দিত যে এই ধরনের প্রচেষ্টা উচ্চশিক্ষার ক্ষেত্রে, বিশেষ করে আমাদের বিভিন্ন আইআইটি’তে প্রায়শই -ই দেখা যাচ্ছে। কেন্দ্রীয় বিশ্ববিদ্যালয়গুলিতেও এই ধরনের অনুপ্রেরণামূলক উদাহরণের কমতি নেই। এই ধরনের প্রচেষ্টা যাতে আরো বাড়ে সেজন্য গত বছর সেপ্টেম্বর থেকে আমাদের দেশে বিদ্যাঞ্জলি অভিযানও শুরু হয়েছে। এর উদ্দেশ্য আলাদা আলাদা প্রতিষ্ঠান, কর্পোরেট সামাজিক দায়বদ্ধতা এবং নিজস্ব অঞ্চলের অংশীদারিত্বের মাধ্যমে দেশজুড়ে স্কুল শিক্ষার গুণগত মান ভালো করা।  বিদ্যাঞ্জলি সমষ্টিগত অংশীদারিত্ব এবং মালিকানার মনস্তত্ত্বকে প্রসারিত করছে। নিজের স্কুল কলেজের সঙ্গে সব সময় যুক্ত থাকা, নিজের ক্ষমতা অনুযায়ী সেখানে কিছু অবদান রাখা ইত্যাদি, এ হল এমন একটি বিষয় যার আনন্দ এবং পরিতৃপ্তি একমাত্র অভিজ্ঞতার মধ্যে দিয়েই লাভ করা যায়।\nআমার প্রিয় দেশবাসী, প্রকৃতি প্রেম ও জীবের প্রতি সহানুভূতি আমাদের সংস্কৃতি এবং সহজাত অভ্যেস। আমাদের সেই সংস্কারেরই এক ঝলক সম্প্রতি দেখা গিয়েছিল, যখন মধ্যপ্রদেশের পাঞ্চ ব্যাঘ্র প্রকল্পে এক বাঘিনী পৃথিবী থেকে চির বিদায় নেয়। এই বাঘিনীটিকে লোকে কলার ওয়ালি বাঘিনী বলতো। বন বিভাগ এর নাম দিয়েছিল T-15। এই বাঘিনীর মৃত্যু মানুষকে এতটা আবেগপ্রবণ করেছিল যেন তাদের কোন স্বজন এই পৃথিবী ছেড়ে চলে গিয়েছেন। তারা প্রথামাফিক বাঘিনীর শেষকৃত্য করেছেন, তাকে পূর্ণ সম্মান ও ভালোবাসার সঙ্গে চিরবিদায় জানিয়েছেন। সেই ছবি সোশ্যাল মিডিয়ায় আপনারাও নিশ্চয়ই দেখেছেন। প্রকৃতি ও জীবজন্তুর প্রতি আমাদের, ভারতবাসীর এই ভালোবাসা সারা দুনিয়ায় অত্যন্ত প্রশংসিত হয়েছে। কলারওয়ালি বাঘিনী জীবদ্দশায় ২৯টি শাবকের জন্ম দিয়েছিল ও ২৫টিকে লালন পালন করে বড়ও করেছিল। আমরা এই T-15 এর জীবনকেও  উদযাপিত করেছি, আবার দুনিয়া ছেড়ে যাওয়ার সময়ও তাকে আবেগপূর্ণ শেষ বিদায় জানিয়েছি। এটাই তো ভারতবাসীর মহৎ বৈশিষ্ট্য। আমরা সকল জীবজন্তুর সঙ্গে ভালোবাসার সম্পর্ক তৈরি করে নিই। এমনই একটি দৃশ্য এবছর সাধারণতন্ত্র দিবসের প্যারেডেও আমরা দেখতে পেয়েছি। এই প্যারেডে রাষ্ট্রপতির দেহরক্ষীর  চার্জার ঘোড়া বিরাট শেষ বারের মতো অংশগ্রহণ করেছে। বিরাট ২০০৩ সালে রাষ্ট্রপতি ভবনে এসেছিল এবং প্রতিটি সাধারণতন্ত্র দিবসে কমান্ড্যান্ট চার্জার হিসেবে কুচকাওয়াজকে নেতৃত্ব দিত। যখন কোন বিদেশী  রাষ্ট্রনায়ককে রাষ্ট্রপতি ভবনে স্বাগত জানানো হতো তখনো সে নিজের দায়িত্ব পালন করত। এবছর আর্মি ডে-র দিন বিরাটকে সেনাপ্রধান সিওএএস কমেন্ডেশন কার্ডও দিয়েছেন। বিরাটের এই বিরাট সেবা ও অবদান দেখে ওর অবসরের পর ততটাই আড়ম্বরের সঙ্গে তাকে বিদায় জানানো হয়েছে।   \nআমার প্রিয় দেশবাসী, যখন একনিষ্ঠ হয়ে চেষ্টা করা হয়, সৎ উদ্দেশ্য নিয়ে কাজ করা হয় তখন তার ফলও পাওয়া যায়। এর এক উত্তম উদাহরণ সামনে এসেছে, অসম থেকে। অসমের নাম বললেই সেখানকার চা বাগান আর বহু সংখ্যক জাতীয় উদ্যানের কথা মনে পড়ে। তার সঙ্গে একশৃঙ্গ গন্ডার অর্থাৎ ওয়ান হর্ন রাইনোর ছবিও আমাদের মনে ভেসে ওঠে। আপনারা সবাই জানেন যে একশৃঙ্গ গন্ডার সর্বদাই অসমীয়া সংস্কৃতির অংশ হয়ে রয়েছে। ভারতরত্ন ভূপেন হাজারিকাজির বিখ্যাত গান প্রত্যেকের কানেই গুঞ্জরিত হয়েছে নিশ্চয়ই ।\nবন্ধুরা, এই গানের অর্থ অত্যন্ত সুসংগত। এই গানে বলা হয়েছে, কাজিরাঙ্গার ঘন সবুজ পরিবেশ, হাতি আর বাঘের বাসস্থান, একশৃঙ্গ গন্ডারের পৃথিবী দেখো, পাখিদের মধুর কলকাকলি শোনো। অসমের বিশ্ব বিখ্যাত হাতে বোনা মুগা এবং এন্ডির পোশাকেও গন্ডারের আকৃতি দেখা যায়। অসমীয়া সংস্কৃতিতে যে গন্ডারের এত বড় মহিমা, তাকেও সংকটের সম্মুখীন হতে হয়েছিল। ২০১৩ সালে ৩৭টি ও ২০১৪ তে ৩২ টি গন্ডারকে চোরাশিকারিরা হত্যা করেছিল। এই চ্যালেঞ্জের মোকাবিলা করতে গত ৭ বছর ধরে অসম সরকার বিশেষ প্রয়াসের মাধ্যমে গন্ডার শিকারের বিরুদ্ধে এক বিরাট বড় অভিযান চালিয়ে গিয়েছেন। গত ২২শে সেপ্টেম্বর “বিশ্ব গন্ডার দিবস” উপলক্ষে চোরা শিকারিদের থেকে উদ্ধার হওয়া ২৪০০টিরও বেশি শিং জ্বালিয়ে দেওয়া হয়েছিল। এটি চোরা শিকারিদের প্রতি এক কঠোর বার্তা ছিল। এমন বিভিন্ন প্রয়াসের ফলে এখন অসমে গন্ডার শিকারের ঘটনা ক্রমাগত হ্রাস পাচ্ছে। যেখানে ২০১৩ তে ৩৭ টি গন্ডার মারা গিয়েছিল, সেখানে ২০২০-তে দুটি এবং ২০২১এ মাত্র একটি গন্ডার শিকারের ঘটনা সামনে এসেছে। আমি গন্ডার রক্ষার জন্য অসমবাসীর সংকল্পের প্রশংসা করছি।\nবন্ধুরা, ভারতীয় সংস্কৃতির বহুবিধ রং ও আধ্যাত্মিক শক্তি সবসময়ই  সারা পৃথিবীর মানুষকে নিজের প্রতি আকৃষ্ট করেছে। যদি আমি আপনাদের বলি যে ভারতীয় সংস্কৃতি আমেরিকা, কানাডা, দুবাই, সিঙ্গাপুর, পশ্চিম ইউরোপ এবং জাপানে খুবই জনপ্রিয়, তাহলে একথা আপনাদের খুবই সামান্য মনে হবে। আপনারা খুব একটা বিচলিত হবেন না। কিন্তু যদি আমি এটা বলি যে লাতিন আমেরিকা, দক্ষিণ আমেরিকাতেও ভারতীয় সংস্কৃতির আকর্ষণ প্রবল তাহলে আপনারা নিশ্চয়ই একবার ভেবে দেখবেন। মেক্সিকোতে খাদির ব্যবহারে উৎসাহ দেওয়ার কথাই হোক কিংবা ব্রাজিলে ভারতীয় পরম্পরাকে জনপ্রিয় করার প্রয়াস – “মন কি বাত” এ এই বিষয়গুলি নিয়ে আমরা আগে আলোচনা করেছি। আজ আমি আপনাদের আর্জেন্টিনায় উড্ডীয়মান ভারতীয় সংস্কৃতির ধ্বজার বিষয়ে বলব। আর্জেন্টিনায় আমাদের সংস্কৃতি খুবই জনপ্রিয়। ২০১৮ সালে আর্জেন্টিনায় যাওয়ার সময় আমি যোগের কার্যক্রম – “যোগা ফর পিস্‌” এ অংশগ্রহণ করেছিলাম। আর্জেন্টিনায় একটি সংস্থা আছে “হস্তিনাপুর ফাউন্ডেশন”। আপনারা শুনে আশ্চর্য হচ্ছেন না, কোথায় আর্জেন্টিনা আর সেখানেও হস্তিনাপুর ফাউন্ডেশন! এই ফাউন্ডেশন আর্জেন্টিনায় ভারতীয় বৈদিক পরম্পরা প্রসারের সঙ্গে যুক্ত। ৪০ বছর আগে এক ম্যাডাম, প্রফেসর এডা অ্যালব্রেখট এটি স্থাপন করেন। আজ প্রফেসর এডা অ্যালব্রেখট এর বয়স ৯০ হতে চলেছে।\nভারতের সঙ্গে ওঁর যোগাযোগ কিভাবে হয় তাও খুব মজাদার। যখন ওঁর বয়স ১৮, তখন প্রথমবার ভারতীয় সংস্কৃতির শক্তির সঙ্গে ওঁর পরিচয় হয়। উনি ভারতে দীর্ঘ সময় কাটান। ভগবত গীতা, উপনিষদ সম্বন্ধে গভীরে পড়াশোনা করেন। আজ হস্তিনাপুর ফাউন্ডেশনে ৪০ হাজারেরও বেশি সদস্য আর আর্জেন্টিনা ও অন্য লাতিন আমেরিকার দেশে এর প্রায় ৩০ টি শাখা রয়েছে। হস্তিনাপুর ফাউন্ডেশন স্প্যানিশ ভাষায় একশোরও বেশি বৈদিক ও দার্শনিক গ্রন্থ প্রকাশ করেছে। এদের আশ্রমও খুবই মনোগ্রাহী। আশ্রমে বারোটি মন্দির তৈরী করানো হয়েছে যেখানে ওদের দেবদেবীদের মূর্তি আছে। এই সবকিছুর কেন্দ্রে আছে এমন এক মন্দির যা অদ্বৈতবাদী ধ্যানের জন্য বানানো হয়েছে।\nবন্ধুরা, এরকম শ’য়ে শ’য়ে উদাহরণ এটাই বলে যে আমাদের সংস্কৃতি শুধু আমাদের জন্যই নয় বরং সমগ্র পৃথিবীর জন্য একটি অমূল্য ঐতিহ্য। সারা দুনিয়ার লোক এই ব্যাপারে জানতে চায়, বুঝতে চায়, উপলব্ধি করতে চায়। আমাদেরও পুরো দায়িত্বে নিয়ে নিজেদের সাংস্কৃতিক উত্তরাধিকারকে নিজেদের জীবনের অংশ বানাতে হবে, জনসাধারণের কাছে পৌঁছানোর চেষ্টা করতে হবে।\nআমার প্রিয় দেশবাসী, আমি এখন আপনাদের, বিশেষ করে তরুণদের একটি প্রশ্ন করতে চাই। আচ্ছা ভাবুনতো আপনি একবারে কতগুলি পুশ-আপ করতে পারেন। আমি এখন আপনাদের যা  বলতে চলেছি, তা নিশ্চিত রূপে আপনাদের অবাক করে দেবে। মণিপুরে ২৪ বছরের যুবক থোউনাওজম নিরঞ্জায় সিং ১ মিনিটে ১০৯টি পুশ-আপের রেকর্ড গড়েছেন। নিরঞ্জয় সিং এর জন্য রেকর্ড ভাঙ্গা কোনো নতুন ব্যাপার নয়। এর আগেও তিনি এক মিনিটে এক হাতের সাহায্যে সবচেয়ে বেশি নাকল্‌ পুশ-আপ-এর রেকর্ড গড়েছেন। আমার সম্পূর্ণ বিশ্বাস যে, নিরঞ্জয় সিং-কে দেখে আপনারা অনুপ্রাণিত হবেন আর শারীরিক ফিটনেসকে নিজেদের জীবনের অঙ্গ  করে তুলবেন।\nবন্ধুরা আজ আমি আপনাদের সঙ্গে লাদাখের একটি এমন তথ্য ভাগ করে নিতে চাই, যার সম্পর্কে শুনে আপনার নিশ্চয়ই গর্ববোধ হবে। লাদাখ তাড়াতাড়িই একটি চমৎকার ওপেন সিন্থেটিক ট্র্যাক আর অ্যাস্ট্রো টার্ফ ফুটবল স্টেডিয়াম উপহার পেতে চলেছে। এই স্টেডিয়াম ১০ হাজার ফিট এরও বেশি উচ্চতায় তৈরি হচ্ছে। আর তার নির্মাণ খুব শীঘ্রই সম্পূর্ণ হতে চলেছে। এটি লাদাখের সবথেকে বড় ওপেন স্টেডিয়াম হবে যেখানে ৩০ হাজার দর্শক একসঙ্গে বসতে পারবেন। লাদাখের এই আধুনিক ফুটবল স্টেডিয়ামে একটি ৮ লেন যুক্ত সিন্থেটিক ট্র্যাকও হবে। এছাড়াও এখানে ১০০০ শয্যার একটি হোস্টেলও তৈরি হবে। আপনাদের এটা জেনেও ভালো লাগবে যে এই স্টেডিয়ামকে ফুটবলের সব থেকে বড় সংস্থা ফিফা শংসায়িত করেছে। যখনই ক্রীড়াজগতে এরকম কোন বড় পরিকাঠামো তৈরি হয় তখন তা দেশের তরুণদের জন্য সুযোগ নিয়ে আসে। তার সঙ্গে যেখানে এই ব্যবস্থা হয় সেখানে দেশের মানুষের যাতায়াতও লেগে থাকে। পর্যটন উৎসাহিত হয় আর রোজগারের অনেক সুযোগ তৈরি হয়। এই স্টেডিয়ামের জন্য  লাদাখের অনেক যুবক লাভবান হবে।\nআমার  প্রিয় দেশবাসী, ‘মন কি বাত’ এ এইবারও আমরা অনেক বিষয়ে কথা বলেছি। আরো একটি বিষয় আছে, যা এই সময় সবারই মনে আছে আর তা হলো করোনা। করোনার নতুন ওয়েভকে ভারত অনেক সাফল্যের সঙ্গে মোকাবিলা করছে, আর গর্বের বিষয় হলো যে এখনো অবধি প্রায় সাড়ে চার কোটি কিশোর-কিশোরীও করোনা টিকার ডোজ নিয়ে নিয়েছে। এর অর্থ এই যে ১৫ থেকে ১৮ বছর বয়সীদের মধ্যে প্রায় ৬০ শতাংশই ৩-৪ সপ্তাহের মধ্যেই টিকা নিয়ে নিয়েছেন। এতে শুধুমাত্র আমাদের যুব সম্প্রদায় রক্ষা পাবে তাই নয়, তাদের পড়াশোনাও চালিয়ে যেতে পারবে। আরেকটি ভালো কথা এই যে কুড়ি দিনের মধ্যে এক কোটি মানুষ সতর্কতামূলক   ডোজ ও নিয়ে নিয়েছেন। আমাদের দেশের টিকার ওপর দেশবাসীর আস্থা আমাদের অনেক বড় শক্তির কারণ। এখন তো করোনা সংক্রমনের সংখ্যাও কমতে শুরু করেছে; যেটা একটি ইতিবাচক ইঙ্গিত। মানুষ সুরক্ষিত থাকুক, দেশের আর্থিক গতিবিধির দ্রুততা বজায় থাকুক, এটা প্রত্যেক দেশবাসীরই কামনা। আর আপনারা তো জানেনই যে “মন কি বাত”-এ কিছু কথা না বলে আমি থাকতেই পারিনা। যেরকম স্বচ্ছতা অভিযান কে আমাদের ভুললে চলবেনা, একবার ব্যবহারযোগ্য প্লাস্টিকের বিরুদ্ধে অভিযানে আমাদের আরও গতি আনতে হবে, ভোকাল ফর লোকাল এর মন্ত্র হলো আমাদের দায়িত্ব, আত্মনির্ভর ভারত অভিযানের জন্য মনে প্রাণে আমাদের চেষ্টা করে যেতে হবে। আমাদের সবার প্রচেষ্টায় দেশ বিকাশের নতুন উচ্চতায় পৌঁছবে। এই কামনার সঙ্গে আজ আপনাদের কাছ থেকে বিদায় নিচ্ছি। অনেক অনেক ধন্যবাদ।   \n \nCG/CB/\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. આજે મન કી બાતની એક વધુ કડી દ્વારા આપણે એક સાથે જોડાઇ રહ્યા છીએ. આ ૨૦૨૨ની પહેલી મન કી બાત છે. આજે આપણે ફરી એવી ચર્ચાઓને આગળ વધારીશું જે આપણા દેશ અને દેશવાસીઓની સકારાત્મક પ્રેરણાઓ અને સામૂહિક પ્રયત્નો સાથે જોડાયેલી હોય છે. આજે આપણા પૂજય બાપુ મહાત્મા ગાંધીજીની પુણ્યતિથિ પણ છે. ૩૦ જાન્યુઆરીનો આ દિવસ આપણને બાપુના ઉપદેશોની પણ યાદ અપાવે છે. હજી થોડા દિવસ પહેલાં જ આપણે ગણતંત્ર દિવસ પણ ઉજવ્યો. દિલ્હીમાં રાજપથ પર આપણે દેશના શૌર્ય અને સામર્થ્યની જે ઝલક જોઇ તેણે સૌને ગર્વ અને ઉત્સાહથી ભરી દીધા છે. આ વખતે તમે એક બદલાવ જોયો હશે. હવે પ્રજાસત્તાક દિવસ સમારંભ ૨૩ જાન્યુઆરી એટલે કે, નેતાજી સુભાષચંદ્ર બોઝની જન્મજયંતીથી શરૂ થશે અને ૩૦ જાન્યુઆરી સુધી એટલે કે, ગાંધીજીની પુણ્યતિથિ સુધી ચાલશે. ઇન્ડિયા ગેટ પર નેતાજીની ડીજીટલ પ્રતિમા પણ સ્થાપિત કરી દેવાઇ છે.  આ બાબતનું જે રીતે દેશે સ્વાગત કર્યું, દેશના ખૂણેખૂણાથી આનંદનું જે મોજું ફરી વળ્યું, દરેક દેશવાસીએ જે પ્રકારની ભાવનાઓ પ્રગટ કરી તેને આપણે કયારેય ભૂલી નહીં શકીએ.\nસાથીઓ, આઝાદીના અમૃત મહોત્સવમાં દેશ આ પ્રયાસોના માધ્યમથી પોતાના રાષ્ટ્રીય પ્રતિકોને પુનઃ પ્રતિષ્ઠિત કરી રહ્યો છે. આપણે જોયું કે, ઇન્ડિયા ગેટને અડીને “અમર જવાન જયોતિ” છે અને નજીકમાં જ “રાષ્ટ્રીય યુદ્ધ સ્મારક” પર પ્રજ્જવલિત જયોત છે તેને એક કરી દેવામાં આવી છે. આ ભાવુક અવસરે કેટલાય દેશવાસીઓ અને શહીદ પરિવારોની આંખોમાં આંસુ હતા. “રાષ્ટ્રીય યુદ્ધ સ્મારક” માં આઝાદી પછી શહીદ થયેલા દેશના તમામ વીરોના નામ અંકિત કરવામાં આવ્યા છે. સેનાના કેટલાક ભૂતપૂર્વ જવાનોએ મને પત્ર લખીને કહ્યું છે કે, “શહીદોની સ્મૃતિની સામે પ્રજ્જવલિત થઇ રહેલી અમર જવાન જયોતિ શહીદોના અમરત્વનું પ્રતિક છે.” ખરેખર “અમર જવાન જયોતિ”ની જેમ જ આપણા શહીદો, તેમની પ્રેરણા અને તેમનું યોગદાન પણ અમર છે. હું આપ સૌને કહીશ કે, જયારે પણ તક મળે “રાષ્ટ્રીય યુદ્ધ સ્મારક” પર જરૂર જજો. પોતાના પરિવાર અને બાળકોને પણ ચોકક્સ લઇ જજો. ત્યાં તમને એક અલગ ઊર્જા અને પ્રેરણાનો અનુભવ થશે.\nસાથીઓ, અમૃત મહોત્સવના આ આયોજનોની વચ્ચે દેશમાં કેટલાયે મહત્વના રાષ્ટ્રીય પુરસ્કારો પણ આપવામાં આવ્યા. તેમાંનો એક છે, પ્રધાનમંત્રી રાષ્ટ્રીય બાળ પુરસ્કાર. આ પુરસ્કાર એવા બાળકોને મળ્યા, જેમણે નાની ઉંમરમાં જ સાહસિક અને પ્રેરણાદાયક કામ કર્યું છે. આપણે બધાંએ પોતાના ઘરમાં આ બાળકો વિશે જરૂર જણાવવું જોઇએ. તેનાથી આપણાં બાળકોને પણ પ્રેરણા મળશે અને તેમનામાં દેશનું નામ રોશન કરવાનો ઉત્સાહ જાગશે. દેશમાં હમણાં જ પદ્મપુરસ્કારોની પણ જાહેરાત થઇ છે. પદ્મપુરસ્કાર મેળવનારામાં કેટલાય એવા નામ પણ છે જેમના વિશે બહુ ઓછા લોકો જામે છે. આ આપણા દેશના unsung heroes છે. જેમણે સાધારણ સંજોગોમાં પણ અસાધારણ કામ કર્યું છે. જેમ કે, ઉત્તરાખંડના બસંતી દેવીજીને પદ્મશ્રીથી સન્માનિત કરવામાં આવ્યા છે. બસંતી દેવીએ તેમનું પૂરૂં જીવન સંઘર્ષોની વચ્ચે વિતાવ્યું. નાની ઉંમરમાં જ તેમના પતિનું અવસાન થઇ ગયું હતું અને તેઓ એક આશ્રમમાં રહેવા લાગ્યાં. ત્યાં રહીને તેમણે નદીને બચાવવા માટે સંઘર્ષ કર્યો અને પર્યાવરણ માટે અસાધારણ યોગદાન આપ્યું. તેમણે મહિલાઓના સશક્તીકરણ માટે પણ ઘણું કામ કર્યું છે. આ રીતે જ મણિપુરના ૭૭ વર્ષના લૌરેમ્બમ બીનો દેવી દાયકાઓથી મણિપુરની લીબા વસ્ત્રકળાનું સંરક્ષણ કરી રહ્યા છે. તેમને પણ પદ્મશ્રીથી સન્માનિત કરવામાં આવ્યા છે. મધ્યપ્રદેશના અર્જુનસિંહને બૈગા આદિવાસી નૃત્યની કળાને ઓળખ અપાવવા માટે પદ્મ સન્માન મળ્યું છે. પદ્મ સન્માન મેળવનારા વધુ એક મહાનુભાવ છે શ્રીમાન અમાઇ મહાલિંગા નાઇક. તેઓ એક ખેડૂત છે. અને કર્ણાટકના નિવાસી છે. તેમને કેટલાક લોકો ટનલ મેન પણ કહે છે. તેમણે ખેતીમાં એવા એવા નવીનીકરણ કર્યા છે, જેને જોઇને કોઇપણ દંગ રહી જાય. તેમના પ્રયાસોનો બહુ મોટો લાભ નાના ખેડૂતોને થઇ રહ્યો છે. આવા બીજા પણ કેટલાય unsung heroes(અસ્તુત્ય નાયકો) છે. દેશે તેમના યોગદાન માટે જેમને સન્માનિત કર્યા છે. આપ તેમના વિષે જાણવાની પણ ચોક્કસ કોશિશ કરજો. તેમનાથી આપણને જીવનમાં ઘણુંબધું શીખવા મળશે.\nમારા વ્હાલા દેશવાસીઓ, અમૃત મહોત્સવ વિશે તમે બધા સાથીઓ મને ઢગલાબંધ પત્રો અને સંદેશા મોકલો છો, અનેક સૂચનો કરો છે. આ શ્રેણીમાં કંઇક એવું થયું છે, જે મારા માટે અવિસ્મરણીય છે. એક કરોડથી વધુ બાળકોએ મને પોતાની મન કી બાત પોસ્ટકાર્ડ દ્વારા લખી મોકલી છે. આ એક કરોડ પોસ્ટકાર્ડ દેશના, જુદાજુદા ભાગમાંથી આવ્યા છે, વિદેશથી પણ આવ્યા છે. તેમાંથી ઘણા પોસ્ટકાર્ડ મેં સમય કાઢીને વાંચવાનો પ્રયત્ન કર્યો છે. આ પોસ્ટકાર્ડઝમાં એ બાબતનું દર્શન થાય છે કે દેશના ભવિષ્ય માટે આપણી નવી પેઢીની વિચારસરણી કેટલી વ્યાપક અને કેટલી વિશાળ છે. મેં મન કી બાતના શ્રોતાઓ માટે કેટલાક પોસ્ટકાર્ડ અલગ તારવ્યા છે જેને હું તમારી સાથે શેર કરવા માંગું છું. જેમ કે આ એક, આસામના ગુવાહાટીથી રિધ્ધિમા સ્વર્ગિયારીનું પોસ્ટકાર્ડ છે. રિધ્ધિમા સાતમા ધોરણની વિદ્યાર્થિની છે, અને તેમણે લખ્યું છે કે, આઝાદીના એકસોમા વર્ષમાં તેઓ એક એવું ભારત જોવા ઇચ્છે છે જે દુનિયાનો સૌથી સ્વચ્છ દેશ હોય, આતંકવાદથી સંપૂર્ણપણે મુક્ત હોય, સો ટકા સાક્ષરદેશોમાં સામેલ હોય, અકસ્માત મુક્ત દેશ હોય, અને ટકાઉ ટેકનોલોજીથી અન્ન સલામતીમાં સક્ષમ હોય. રિધ્ધિમા, આપણી દીકરીઓ જે વિચારે છે, જે સપના દેશ માટે જુએ છે, તે તો પૂરા થાય છે જ. જયારે સૌના પ્રયત્નો જોડાશે, તમારી યુવાપેઢી તેને લક્ષ્ય બનાવીને કામ કરશે, તો તમે ભારતને જેવું બનાવવા ઇચ્છો છો, તેવું ચોક્કસ બનશે. એક પોસ્ટકાર્ડ મને ઉત્તરપ્રદેશના પ્રયાગરાજની નવ્યા વર્માનો પણ મળ્યો છે. નવ્યાએ લખ્યું છે કે, તેમનું સપનું ૨૦૪૭માં એવા ભારતનું છે, જયાં બધાને સન્માનપૂર્ણ જીવન મળે, જયાં ખેડૂત સમૃદ્ધ હોય અને ભ્રષ્ટાચાર ન હોય. નવ્યા દેશ માટેનું તમારૂં સપનું બહું વખાણવાલાયક છે. આ દિશામાં દેશ ઝડપથી આગળ પણ વધી રહ્યો છે. તમે ભ્રષ્ટાચારમુક્ત ભારતની વાત કરી. ભ્રષ્ટાચાર તો ઉધઇની જેમ દેશને પોલો કરી નાંખે છે. તેનાથી મુક્તિ માટે ૨૦૪૭ની રાહ શા માટે જોવી ? આ કામ આપણે સૌ દેશવાસીઓએ, આજની યુવાપેઢીએ મળીને કરવાનું છે, બને તેટલું જલ્દી કરવાનું છે. અને એ માટે બહુ જરૂરી છે કે આપણે આપણા કર્તવ્યોને પ્રાથમિકતા આપીએ. જયાં ફરજ નિભાવવાનો અહેસાસ થાય છે. કર્તવ્ય સર્વોપરી હોય છે. ત્યાં ભ્રષ્ટાચાર ફરકી પણ નથી શકતો.\nસાથીઓ, વધુ એક પોસ્ટકાર્ડ મારી સામે છે ચેન્નાઇના મોહંમદ ઇબ્રાહીમનો. ઇબ્રાહીમ ૨૦૪૭માં ભારતને સંરક્ષણ ક્ષેત્રમાં એક મોટી શક્તિના રૂપમાં જોવા ઇચ્છે છે. તેઓ ઇચ્છે છે કે, ચંદ્ર પર ભારતનું પોતાનું સંશોધન મથક હોય, અને મંગળ પર ભારત, માનવ વસ્તીને, વસાવવાનું કામ શરૂ કરે. સાથોસાથ ઇબ્રાહીમ પૃથ્વીને પણ પ્રદૂષણથી મુક્ત કરવામાં ભારતની મોટી ભૂમિકા જુએ છે. ઇબ્રાહીમ, જે દેશની પાસે તમારા જેવા નવજુવાન હોય, તેમના માટે કશું પણ અસંભવ નથી.\nસાથીઓ, મારી સામે એક પત્ર છે. મધ્યપ્રદેશના રાયસેનમાં સરસ્વતી વિદ્યામંદિરની દસમા ધોરણની વિદ્યાર્થિની ભાવનાનો. સૌથી પહેલા તો હું ભાવનાને કહીશ કે, તમે જે રીતે તમારા પોસ્ટકાર્ડને ત્રિરંગાથી શણગાર્યું છે તે મને બહુ ગમ્યું. ભાવનાએ ક્રાંતિકારી શિરીષકુમાર વિષે લખ્યું છે.\nસાથીઓ, ગોવાથી મને લોરેન્શિયો પરેરાનું પોસ્ટકાર્ડ મળ્યું છે. તે બારમા ધોરણના વિદ્યાર્થી છે. તેમના પત્રનો પણ વિષય છે. આઝાદીના unsung heroes(અસ્તૃત્ય નાયકો). હું તેનો ગુજરાતી ભાવાર્થ તમને જણાવું છું. તેમણે લખ્યું છે, “ભીખાજી કામા ભારતીય સ્વતંત્રતા સંગ્રામમાં સામેલ થનારા સૌથી બહાદુર મહિલાઓમાંના એક હતાં.” તેમણે દીકરીઓને સશક્ત બનાવવા માટે દેશવિદેશમાં ઘણા અભિયાન ચલાવ્યાં. અનેક પ્રદર્શનો યોજ્યા. ચોક્કસપણે ભીખાજી કામા સ્વાધીનતા આંદોલનના સૌથી નીડર મહિલાઓમાંના એક હતા. ૧૯૦૭માં તેમણે જર્મનીમાં ત્રિરંગો લહેરાવ્યો હતો. આ ત્રિરંગાને સ્વરૂપ આપવામાં  જે વ્યક્તિએ જેમને સાથ આપ્યો હતો, તે હતા – શ્રી શ્યામજી કૃષ્ણ વર્મા. શ્રી શ્યામજી કૃષ્ણ વર્માજીનું નિધન ૧૯૩૦માં જીનીવામાં થયું હતું. તેમની અંતિમ ઇચ્છા હતી કે, ભારતની આઝાદી પછી તેમના અસ્થિ ભારત લાવવામાં આવે. આમ તો, ૧૯૪૭માં આઝાદીના બીજા દિવસે જ તેમના અસ્થિ ભારત પરત લાવવા જોઇતા હતા, પરંતુ તે કામ ન થયું. કદાય પરમાત્માની ઇચ્છા હશે કે આ કામ હું કરૂં અને આ કામ કરવાનું સૌભાગ્ય પણ મને જ મળ્યું. હું જયારે ગુજરાતનો મુખ્યમંત્રી હતો, ત્યારે વર્ષ ૨૦૦૩માં તેમના અસ્થિ ભારત લાવવામાં આવ્યા હતા. શ્યામજી કૃષ્ણ વર્માની યાદમાં તેમના જન્મસ્થાન, કચ્છના માંડવીમાં એક સ્મારકનું નિર્માણ પણ કરવામાં આવ્યું છે.\nસાથીઓ, ભારતની આઝાદીના અમૃત મહોત્સવનો ઉત્સાહ કેવળ આપણા દેશમાં જ નથી. મને ભારતના મિત્ર દેશ ક્રોએશિયાથી પણ ૭૫ પોસ્ટકાર્ડ મળ્યા છે. ક્રોએશિયાના જાગ્રેબમાં School of Applied Arts and Design ના વિદ્યાર્થીઓએ આ ૭૫ કાર્ડઝ ભારતના લોકો માટે મોકલ્યા છે અને અમૃત મહોત્સવના અભિનંદન આપ્યા છે. હું આપ સૌ દેશવાસીઓ તરફથી ક્રોએશિયા અને ત્યાંના લોકોને ધન્યવાદ આપું છું.\nમારા દેશવાસીઓ, ભારત શિક્ષણ અને જ્ઞાનની તપોભૂમિ રહ્યું છે. આપણે શિક્ષણને પુસ્તકિયા જ્ઞાન સુધી મર્યાદિત નથી રાખ્યું, પરંતુ તેને જીવનના એક સમગ્ર અનુભવના રૂપે જોયું છે. આપણા દેશની મહાન વિભૂતિઓનો પણ શિક્ષણ સાથે ગાઢ નાતો રહ્યો છે. પંડિત મદન મોહન માલવીયજીએ જયાં બનારસ હિંદુ વિશ્વવિદ્યાલયની સ્થાપના કરી, તો મહાત્મા ગાંધીજીએ ગુજરાત વિદ્યાપીઠના નિર્માણમાં મહત્વની ભૂમિકા નિભાવી. આપણા આણંદમાં એક બહુ સરસ જગ્યા છે – વલ્લભ વિદ્યાનગર. સરદાર પટેલના આગ્રહથી તેમના બે સહયોગીઓ, ભાઇ કાક અને ભીખા ભાઇએ ત્યાં યુવાનો માટે શિક્ષણકેન્દ્રોની સ્થાપના કરી. એ રીતે જ પશ્ચિમ બંગાળમાં ગુરૂદેવ રવિન્દ્રનાથ ટાગોરે શાન્તિનિકેતનની સ્થાપના કરી. મહારાજા ગાયકવાડ પણ કેળવણીના પ્રબળ સમર્થકોમાંના એક હતા. તેમણે અનેક શિક્ષણ સંસ્થાઓનું નિર્માણ કરાવ્યું અને ડોકટર આંબેડકર તથા શ્રી અરબિંદો સહિત અનેક વિભૂતિઓને ઉચ્ચ શિક્ષણ માટે પ્રેરિત કરી. એવા જ મહાનુભાવોની યાદીમાં એક નામ રાજા મહેન્દ્ર પ્રતાપસિંહનું પણ છે. રાજા મહેન્દ્ર પ્રતાપસિંહજીએ એક ટેકનીકલ સ્કૂલની સ્થાપના માટે પોતાનું ઘર જ સોંપી દીધું હતું. તેમણે અલીગઢ અને મથુરામાં શિક્ષણ કેન્દ્રના નિર્માણ માટે ખૂબ આર્થિક મદદ કરી. થોડા સમય પહેલાં મને અલીગઢમાં તેમના નામે એખ યુનિવર્સિટીનું ખાતમૂહુર્ત કરવાનું પણ સૌભાગ્ય પ્રાપ્ત થયું હતું. મને આનંદ છે કે, જ્ઞાનના પ્રકાશને જન-જન સુધી પહોંચાડવાની આ જીવંત ભાવના ભારતમાં આજે પણ અખંડ છે. શું તમે જાણો છે કે, આ ભાવનાની સૌથી સુંદર વાત શું છે? એ સુંદર વાત એક છે કે શિક્ષણ માટેની જાગૃતિ સમાજમાં દરેક સ્તરે જોવા મળી રહી છે. તમિલનાડુના તિરૂપુર જીલ્લાના ઉદુમલપેટ બ્લોકમાં રહેતા તાયમ્મલજીનું ઉદાહરણ તો ખૂબ જ પ્રેરણાદાયક છે. તાયમ્મલજીની પાસે પોતાની કોઇ જમીન નથી. વર્ષોથી તેમનો પરિવાર નાળિયેર પાણી વેચીનો પોતાનું ગુજરાન ચલાવે છે. આર્થિક સ્થિતિ ભલે સારી ન હોય પરંતુ તાયમ્મલજીએ તેમના દીકરાદીકરીને ભણાવવામાં કોઇ કસર બાકી રાખી નથી. તેમના સંતાનો ચિન્નવિરમપટ્ટી પંચાયતની યુનિયન મિડલ સ્કૂલમાં ભણતા હતા. એમ જ એક દિવસ શાળામાં વાલીઓ સાથેની મિટીંગમાં વાત આવી કે વર્ગો અને શાળાની સ્થિતિ સુધારવામાં આવે, શાળાનું આંતરમાળખું સારૂં કરવામાં આવે. તાયમ્મલજી પણ આ વાલીમીટીંગમાં હતા. તેમણે બધું સાંભળ્યું. આ બેઠકમાં ફરી ચર્ચા તે કામો માટે પૈસાની ખેંચ પર આવીને અટકી ગઇ. ત્યાર બાદ તાયમ્મલજીએ જે કર્યું તેની કલ્પના કોઇ કરી શકે તેમ નહોતું. જે તાયમ્મલજીએ નાળિયેર પાણી વેચીને થોડી મૂડી એકઠી કરી હતી. તેમણે એક લાખ રૂપિયા સ્કૂલ માટે દાન કરી દીધા. ખરેખર આવું કરવા માટે બહુ મોટું દિલ જોઇએ. સેવાભાવ જોઇએ. તાયમ્મલજીનું કહેવું છે કે, હજી જે શાળા છે, તેમાં આઠમા ધોરણ સુધીનું જ શિક્ષણ અપાય છે. હવે જ્યારે શાળાનું આંતરમાળખું સુધરી જશે તો અહીંયા ઉચ્ચતર માધ્યમિક સુધીનું શિક્ષણ મળવા લાગશે. આપણા દેશમાં શિક્ષણ વિશે આ એ જ ભાવના છે જેની હું ચર્ચા કરી રહ્યો હતો. મને આઇ.આઇ.ટી. બી.એચ.યુ.ના ભૂતપૂર્વ વિદ્યાર્થી સંગઠનના આ રીતના દાન વિશે પણ જાણવા મળ્યું છે. બી.એચ.યુ.ના ભૂતપૂર્વ વિદ્યાર્થી જય ચૌધરીજીએ આઇ.આઇ.ટી. બી.એચ.યુ. ફાઉન્ડેશનને દસ લાખ ડોલર એટલે કે લગભગ સાડા સાત કરોડ રૂપિયાનું દાન કર્યું છે.\nસાથીઓ, આપણા દેશમાં જુદાજુદા ક્ષેત્રો સાથે જોડાયેલા એવા ઘણા લોકો છે, જે બીજાની મદદ કરીને સમાજ પ્રત્યેની પોતાની જવાબદારી નિભાવે છે. મને અત્યંત આનંદ છે કે આ રીતના પ્રયાસો ઉચ્ચ શિક્ષણના ક્ષેત્રમાં, ખાસ કરીને આપણી અલગ અલગ આઇઆઇટીમાં સતત જોવા મળી રહ્યા છે. કેન્દ્રીય વિશ્વવિદ્યાલયોમાં પણ આ પ્રકારના પ્રેરણ ઉદાહરણોની ખોટ નથી. આ રીતના પ્રયાસોને વધુ પ્રોત્સાહન આપવા ગયા વર્ષે સપ્ટેમ્બર માસથી દેશમાં વિદ્યાંજલી અભિયાનની પણ શરૂઆત થઇ છે. તેનો હેતુ વિવિધ સંગઠનો, કંપનીઓનો ફાળો અને ખાનગી ક્ષેત્રની ભાગીદારીથી દેશભરની શાળાઓમાં શિક્ષણની ગુણવત્તામાં સુધારો કરવાનો છે. વિદ્યાંજલી અભિયાન સામુહિક ભાગીદારી અને માલિકીની ભાવનાથી આગળ વધી રહ્યું છે. પોતાની શાળા, કોલેજ સાથે સતત જોડાયેલા રહેવું, પોતાની શક્તિ અનુસાર કંઇક ને કંઇક યોગદાન આપતા રહેવું એ એક એવી બાબત છે જેનો સંતોષ અને આનંદ અનુભવ લઇને જ જાણી શકાય છે.\nમારા વ્હાલા દેશવાસીઓ, પ્રકૃતિને પ્રેમ અને જીવ માત્ર માટે કરૂણા એ આપણી સંસ્કૃતિ પણ છે અને સહજ સ્વભાવ પણ છે આપણા આ સંસ્કારોની ઝલક હમણાં તાજેતરમાં જ ત્યારે જોવા મળી જયારે મધ્યપ્રદેશના પેંચ વાઘ અભ્યારણ્યમાં એક વાઘણે દુનિયાને અલવિદા કરી દીધી. આ વાઘણને લોકો કોલર વાળી વાઘણ કહેતા હતા. વન વિભાગે તેને ટી-૧૫ નામ આપ્યું હતું. આ વાઘણના મૃત્યુએ લોકોને એટલા ભાવુક બનાવી દીધા, જાણે તેમનું કોઇ સ્વજન દુનિયા છોડી ગયું હોય. લોકોએ રીતસર તેના અંતિમ સંસ્કાર કર્યા, તેને પૂરા સન્માન અને સ્નેહ સાથે વિદાઇ આપી. તમે પણ આ તસ્વીરો સોશિયલ મીડિયામાં જરૂર જોઇ હશે. પૂરી દુનિયામાં પ્રકૃતિ અને જીવો માટે આપણા, ભારતીયોના આ પ્રેમની ખૂબ પ્રશંસા થઇ. કોલરવાળી વાઘણે તેના જીવનકાળમાં ૨૯ બચ્ચાંને જન્મ આપ્યો અને ૨૫ને પાળી પોષીને મોટાં પણ કર્યાં. આપણે ટી-૧૫ના આ જીવનને પણ ઉજવ્યું અને તેણે જયારે દુનિયા છોડી તો તેને ભાવસભર વિદાઇ પણ આપી. આ જ તો ભારતના લોકોની ખૂબી છે. આપણે દરેક ચેતન જીવ સાથે પ્રેમનો સંબંધ બનાવી લઇએ છીએ. એવું જ એક દ્રશ્ય આપણને આ વખતે પ્રજાસત્તાક દિવસની પરેડમાં પણ જોવા મળ્યું. આ પરેડમાં રાષ્ટ્રપતિના અંગરક્ષકોના ચાર્જર ઘોડા વિરાટે પોતાની આખરી પરેડમાં ભાગ લીધો. આ ઘોડો વિરાટ, ૨૦૦૩માં રાષ્ટ્રપતિભવન આવ્યો હતો અને દરેક વખતે પ્રજાસત્તાક દિવસે કમાન્ડન્ટ ચાર્જરના રૂપમાં પરેડની આગેવાની લેતો હતો. જયારે કોઇ વિદેશી રાષ્ટ્રાધ્યક્ષનું રાષ્ટ્રપતિભવનમાં સ્વાગત થયું હતું, ત્યારે પણ તે પોતાની આ ભૂમિકા નિભાવતો હતો. આ વર્ષે સેના દિવસે એ અશ્વ વિરાટને સેના પ્રમુખ દ્વારા સેનાધ્યક્ષ પ્રશસ્તિપત્ર પણ આપવામાં આવ્યું. વિરાટની વિરાટ સેવાઓને જોઇને તેની સેવાનિવૃત્તિ પછી એટલી જ ભવ્ય રીતે તેને વિદાઇ આપવામાં આવી.\nમારા વ્હાલા દેશવાસીઓ, જયારે એક નિષ્ઠ પ્રયાસ થાય છે, સદભાવનાથી કામ થાય છે તો તેના પરિણામ પણ મળે છે. તેનું એક સર્વોત્તમ ઉદાહરણ સામે આવ્યું છે, આસામથી આસામનું નામ લેતાં જ ત્યાંના ચાના બગીચા અને ઘણા બધાં રાષ્ટ્રીય ઉદ્યાનોનો વિચાર આવે છે. સાથોસાથ એક શીંગી ગૈંડા એટલે કે, One horn Rhinoનું ચિત્ર પણ આપણા મનમાં ઉપસી આવે છે. આપ સૌ જાણો છો કે આ એક શીંગી ગૈંડો અસમિયા સંસ્કૃતિનો ભાગ રહ્યો છે. ભારત રત્ન ભૂપેન હજારિકાજીનું આ ગીત દરેકના કાનમાં ગુંજતું હશે.\nસાથીઓ, આ ગીતનો અર્થ છે તે ખૂબ સુસંગત છે. આ ગીતમાં કહેવાયું છે, કાઝીરંગાનો લીલોછમ પરિવેશ, હાથી અને વાઘના નિવાસ, એક શીંગી ગેંડાને પૃથ્વી જુએ, પક્ષીઓનો મધુરવ કલરવ સાંભળે. આસામની વિશ્વપ્રસિદ્ધ હાથશાળ પર વણેલા મૂંગા અને એરીના પોષાકોમાં પણ ગૈંડાની આકૃતિ જોવા મળે છે. આસામની સંસ્કૃતિમાં જે ગૈંડાનો આટલો મોટો મહિમા છે, તેને પણ સંકટોનો સામનો કરવો પડતો હતો. વર્ષ ૨૦૧૩માં ૩૭ અને ૨૦૧૪માં ૩૨ ગૈંડાને શિકારીઓએ મારી નાંખ્યા હતા. આ પડકારને પહોંચી વળવા માટે છેલ્લા સાત વર્ષમાં સરકારે વિશેષ પ્રયાસોથી ગૈંડાના શિકાર વિરૂદ્ધ એક બહુ મોટું અભિયાન ચલાવવામાં આવ્યું. ગઇ ૨૨ સપ્ટેમ્બરે વિશ્વ ગેંડા દિવસના અવસરે શિકારીઓ પાસેથી જપ્ત કરવામાં આવેલા ૨૪૦૦થી વધુ શીંગડાઓને સળગાવી દેવામાં આવ્યા હતા. ચોર શિકારીઓ માટે આ એક સખત સંદેશ હતો. એવા જ પ્રયાસોના પરિણામે હવે આસામમાં ગેંડાઓના શિકારમાં સતત ઘટાડો થઇ રહ્યો છે. ૨૦૧૩માં જયાં ૩૭ ગેંડાની હત્યા કરાઇ હતી ત્યાં ૨૦૨૦માં ૨ અને ૨૦૨૧માં માત્ર ૧ ગૈંડાના શિકારનો મામલો સામે આવ્યો છે. ગેંડાને બચાવવા માટેના આસામના લોકોના સંકલ્પની હું પ્રસંશા કરૂં છું.\nસાથીઓ, ભારતીય સંસ્કૃતિના વિવિધ રંગો અને આધ્યાત્મિક શક્તિએ હંમેશા દુનિયાભરના લોકોને પોતાની તરફ આકર્ષ્યા છે. હું જો આપને કહું કે ભારતીય સંસ્કૃતિ, અમેરિકા, કેનેડા, દુબઇ, સિંગાપુર, પશ્ચિમી યુરોપ અને જાપાનમાં ખૂબ જ લોકપ્રિય છે તો આ વાત આપને બહુ સામાન્ય લાગશે, આપને કોઇ નવાઇ નહીં લાગે. પરંતુ, હું જો એમ કહું કે, ભારતીય સંસ્કૃતિનું લેટીન અમેરિકા અને દક્ષિણ અમેરિકામાં પણ ભારે આકર્ષણ છે, તો તમે એક વખત ચોકકસ વિચારમાં પડી જશો. મેક્સિકોમાં ખાદીને પ્રોત્સાહન આપવાની વાત હોય કે, પછી બ્રાઝિલમાં ભારતીય પરંપરાઓને લોકપ્રિય બનાવવાનો પ્રયાસ, મન કી બાતમાં આપણે અગાઉ આ વિષયો પર ચર્ચા કરી ચૂક્યા છીએ. આજે હું આપને આર્જેન્ટીનામાં ફરકી રહેલા ભારતીય સંસ્કૃતિના ધ્વજ વિષે વાત કરીશ. આર્જેન્ટીનામાં આપણી સંસ્કૃતિને ખૂબ પસંદ કરવામાં આવે છે. ૨૦૧૮માં મેં આર્જેન્ટીનાની મારી મુલાકાત દરમિયાન યોગના કાર્યક્રમમાં – શાંતિ માટે યોગમાં ભાગ લીધો હતો. અહીં આર્જેન્ટીનામાં એક સંસ્થા છે – હસ્તિનાપુર ફાઉન્ડેશન. તમને સાંભળીને નવાઇ લાગે છે ને ! ક્યાં આર્જેન્ટીના અને ત્યાં પણ હસ્તિનાપુર ફાઉન્ડેશન ! આ ફાઉન્ડેશન આર્જેન્ટીનામાં ભારતીય વૈદિક પરંપરાઓના પ્રસારમાં વ્યસ્ત છે. તેના સ્થાપના ૪૦ વર્ષ પહેલાં એક મહિલા પ્રોફેસર એડા અલબ્રેસ્ટે કરી હતી. આજે પ્રોફેસર એડા અલબ્રેસ્ટ ૯૦ વર્ષના થવા જઇ રહ્યા છે. ભારતની સાથે એમનો લગાવ કેવી રીતે થયો તે પણ ખૂબ રસપ્રદ છે. તેઓ જયારે ૧૮ વર્ષના હતા ત્યારે પહેલીવાર ભારતીય સંસ્કૃતિની શક્તિનો તેમને પરિચય થયો. તેમણે ભારતમાં સારો એવો સમય વિતાવ્યો. ભગવદગીતા અને ઉપનિષદો વિષે ઉંડાણથી અભ્યાસ કર્યો. આજે હસ્તિનાપુર ફાઉન્ડેશનના ૪૦ હજારથી વધુ સભ્યો છે અને આર્જેન્ટીના તથા અન્ય લેટિન અમેરિકી દેશોમાં તેની લગભગ ૩૦ શાખાઓ છે. હસ્તિનાપુર ફાઉન્ડેશને સ્પેનિશ ભાષામાં ૧૦૦થી વધુ વૈદિક અને દાર્શનિક ગ્રંથ પણ પ્રકાશિત કર્યા છે. તેમનો આશ્રમ પણ ખૂબ મનમોહક છે. આશ્રમમાં ૧૨ મંદિરોનું નિર્માણ કરવામાં આવ્યું છે, જેમાં અનેક દેવીદેવતાઓની મૂર્તિઓ છે. આ બધાના કેન્દ્રમાં એક એવું મંદિર પણ છે તે અદ્વૈતવાદી ધ્યાન માટે બનાવવામાં આવ્યું છે.\nસાથીઓ, આવા જ સેંકડો ઉદાહરણ એ દર્શાવે છે, કે આપણી સંસ્કૃતિ આપણા માટે જ નહીં, બલ્કે પૂરી દુનિયા માટે એક અણમોલ વારસો છે. દુનિયાભરના લોકો તેને જાણવા માંગે છે, સમજવા માંગે છે, જીવવા માંગે છે. આપણે પણ પૂરી જવાબદારી સાથે આપણા સાંસ્કૃતિક વારસાને ખુદ પોતાના જીવનનો હિસ્સો બનાવીને બધા લોકો સુધી પહોંચાડવાનો પ્રયાસ કરવો જોઇએ.\nમારા વ્હાલા દેશવાસીઓ, હવે હું આપને અને ખાસ કરીને આપણા યુવાઓને એક પ્રશ્ન કરવા માંગું છું. હવે વિચારો, તમે એક વારમાં કેટલા પુશ-અપ્સ કરી શકો છે. આપને હું જે જણાવવાનો છું તે ચોક્કસપણે આશ્ચર્યમાં મૂકી દેશે. મણિપુરમાં ૨૪ વર્ષના યુવાન થૌનાઓજમ નિંરજોય સિંહે એક મિનિટમાં ૧૦૯ પુશ-અપ્સ કરીને વિક્રમ સર્જયો છે. નિરંજોય સિંહ માટે વિક્રમ તોડવો કોઇ નવી વાત નથી. તેમણે આ અગાઉ પણ એક મિનિટમાં એક હાથથી સૌથી વધુ નકલ પુશ-અપ્સનો વિક્રમ રચ્યો હતો. મને પૂરો વિશ્વાસ છે કે નિરંજોય સિંહથી તમે પ્રેરિત થશો અને શારીરિક તંદુરસ્તીને તમારા જીવનનો હિસ્સો બનાવશો.\nસાથીઓ, આજે હું તમને લદ્દાખની એક એવી જાણકારી આપવા માંગું છું તે જેના વિશે જાણીને તમને ચોક્કસ ગર્વ થશે. લદ્દાખને બહુ જલ્દી એક શાનદાર ઓપન સિન્થેટીક ટ્રેક અને એસ્ટ્રો ટર્ફ ફૂટબોલ સ્ટેડિયમની ભેટ મળવાની છે. આ સ્ટેડિયમ દસ હજાર ફૂટથી વધુ ઉંચાઇએ બની રહ્યું છે અને તેનું નિર્માણ જલદી પૂરૂં થવામાં છે. લદ્દાખનું આ સૌથી મોટું ખુલ્લું સ્ટેડિયમ હશે, જયાં ૩૦ હજાર દર્શકો એક સાથે બેસી શકશે. લદ્દાખના આ આધુનિક ફૂટબોલ સ્ટેડિયમમાં આઠ લેન વાળો એક સિન્થેટીક ટ્રેક પણ હશે. આ ઉપરાંત ત્યાં એક હજાર પથારીવાળી એક છાત્રાલયની સગવડ પણ હશે. તમને એ જાણીને આનંદ થશે કે આ સ્ટેડિયમને ફૂટબોલની સૌથી મોટી સંસ્થા ફીફાએ પણ પ્રમાણિત કર્યું છે. રમતગમતનું આવું કોઇ મોટું આંતરમાળખું જયારે પણ તૈયાર થાય છે, તો તે દેશના યુનાવો માટે સર્વોત્તમ તકો લઇને આવે છે. સાથોસાથ જયાં વ્યવસ્થા થાય છે ત્યાં પણ દેશભરના લોકોની આવનજાવન થતી હોય છે. પ્રવાસનને પ્રોત્સાહન મળે છે અને રોજગારીની અનેક તકોનું સર્જન થાય છે. લદ્દાખના અનેક યુવાનોને પણ આ સ્ટેડિયમનો લાભ થશે.\nમારા વ્હાલા દેશવાસીઓ, મન કી બાત માં આ વખતે પણ આપણે અનેક વિષયો પર વાત કરી. હજી એક વધુ વિષય છે, જે અત્યારે સૌના મનમાં છે અને તે છે કોરોનાનો વિષય. કોરોનાની નવી લહેર સામે ભારત બહુ સફળતાપૂર્વક લડી રહ્યો છે અને એ પણ ગર્વની વાત છે કે, અત્યારસુધીમાં લગભગ સાડા ચાર કરોડ બાળકોએ કોરોના રસીનો ડોઝ લઇ લીધો છે. એનો અર્થ એ થયો કે ૧૫ થી ૧૮ વર્ષની વય શ્રેણીના લગભગ ૬૦ ટકા તરૂણોએ ૩ થી ૪ અઠવાડિયામાં જ રસી લઇ લીધી છે. તેનાથી આપણા યુવાનોની માત્ર રક્ષા જ નહીં થાય પરંતુ તેમનો અભ્યાસ ચાલુ રાખવામાં પણ મદદ મળશે. વધુ એક સારી વાત એ છે કે, ૨૦ દિવસના સમયમાં જ એક કરોડ લોકોએ પ્રિકોશન ડોઝ પણ લઇ લીધો છે. આપણા દેશની રસી પર દેશવાસીઓનો ભરોસો આપણી બહુ મોટી તાકાત છે. હવે તો કોરોનાનો ચેપ લાગવાના કેસ પણ ઓછા થવાના શરૂ થઇ ગયા છે – આ ખૂબ હકારાત્મક સંકેત છે. લોકો સલામત રહે, દેશની આર્થિક પ્રવૃતિઓની ગતિ યથાવત રહે. તે જ દરેક દેશવાસીની કામના છે. અને આપ તો જાણો છો જ, મન કી બાતમાં કેટલીક વાતો કહ્યા વિના હું રહી જ, નથી શકતો, જેમ કે, સ્વચ્છતા અભિયાનને આપણે ભૂલવાનું નથી, સિંગલ યુઝ પ્લાસ્ટીક વિરૂદ્ધના અભિયાનમાં આપણે વધુ ઝડપ લાવવી જરૂરી છે, વોકલ ફોર લોકલ ના મંત્ર એ આપણી જવાબદારી છે, આપણે આત્મનિર્ભર ભારત અભિયાન માટે ખરા દિલથી જોડાઇ રહેવાનું છે. આપણા સૌના પ્રયાસોથી જ દેશ, વિકાસની નવી ઉંચાઇએ પહોંચશે. એ જ મનોકામના સાથે, હું, આપની વિદાય લઉં છું. ખૂબ ખૂબ ધન્યવાદ..\nSD/GP/JD\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ನಮಸ್ಕಾರ! ಇಂದು ಮನದ ಮಾತಿನ ಮತ್ತೊಂದು ಸಂಚಿಕೆಯೊಂದಿಗೆ ನಾವೆಲ್ಲರೂ ಒಗ್ಗೂಡುತ್ತಿದ್ದೇವೆ. 2022 ರ ಮೊದಲ ಮನದ ಮಾತು ಇದಾಗಿದೆ. ಇಂದು ಕೂಡಾ ನಾವು ದೇಶ ಮತ್ತು ದೇಶಬಾಂಧವರ ಸಕಾರಾತ್ಮಕ ಪ್ರೇರಣೆ ಮತ್ತು ಸಾಮೂಹಿಕ ಪ್ರಯತ್ನಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳ ಕುರಿತು ಮಾತನಾಡೋಣ. ಇಂದು ನಮ್ಮ ಪೂಜ್ಯ ಬಾಪು ಮಹಾತ್ಮಾ ಗಾಂಧೀಜಿಯವರ ಪುಣ್ಯತಿಥಿ. ಜನವರಿ 30 ರ ಈ ದಿನ ನಮಗೆ ಬಾಪು ಅವರ ಮಾರ್ಗದರ್ಶನವನ್ನು ನೆನಪಿಸಿಕೊಡುತ್ತದೆ. ಕೆಲ ದಿನಗಳ ಹಿಂದೆಯಷ್ಟೇ ನಾವು ಗಣರಾಜ್ಯೋತ್ಸವ ಆಚರಿಸಿದ್ದೇವೆ. ದೆಹಲಿಯ ರಾಜ್ ಪಥ್ ದಲ್ಲಿ ನಾವು ಶೌರ್ಯ ಮತ್ತು ಸಾಮರ್ಥ್ಯದ ಝಲಕ್ ನೋಡಿದ್ದೇವೆ. ಇದು ನಮ್ಮೆಲ್ಲರಲ್ಲಿ ಹೆಮ್ಮೆ ಮತ್ತು ಉತ್ಸಾಹವನ್ನು ತುಂಬಿದೆ. ಗಣರಾಜ್ಯೋತ್ಸವ ದಿನದ ಸಮಾರಂಭ ಜನವರಿ 23 ರಿಂದ ಅಂದರೆ ನೇತಾಜಿ ಸುಭಾಶ್ ಚಂದ್ರ ಬೋಸ್ ಅವರ ಜಯಂತಿಯಿಂದ ಆರಂಭವಾಗುತ್ತದೆ ಮತ್ತು ಜನವರಿ 30 ಗಾಂಧೀಜಿಯವರ ಪುಣ್ಯತಿಥಿವರೆಗೆ ಮುಂದುವರಿಯುತ್ತದೆ ಎಂಬ ಬದಲಾವಣೆಯನ್ನು ನೀವು ಗಮನಿಸಿರಬಹುದು.  ಇಂಡಿಯಾ ಗೇಟ್ ಬಳಿ ನೇತಾಜಿಯವರ ಡಿಜಿಟಲ್ ಪ್ರತಿಮೆಯನ್ನು ಕೂಡಾ ಸ್ಥಾಪಿಸಿದ್ದೇವೆ. ದೇಶ ಈ ವಿಷಯವನ್ನು ಸ್ವಾಗತಿಸಿದ ರೀತಿ, ದೇಶದೆಲ್ಲೆಡೆ ಆನಂದದ ಅಲೆ ಎದ್ದಿರುವ ರೀತಿ, ಪ್ರತಿಯೊಬ್ಬ ದೇಶವಾಸಿ ವ್ಯಕ್ತಪಡಿಸಿದಂತಹ ಸಂತಸದ ಭಾವನೆಯನ್ನು ನಾವು ಎಂದಿಗೂ ಮರೆಯಲಾಗದು. \nಸ್ನೇಹಿತರೆ, ಆಜಾದಿ ಕೆ ಅಮೃತ್ ಮಹೋತ್ಸವದ ಸಂದರ್ಭದಲ್ಲಿ ದೇಶ ಇಂಥ ಪ್ರಯತ್ನಗಳ ಮೂಲಕ ರಾಷ್ಟ್ರೀಯ ಪ್ರತಿಷ್ಠೆಯನ್ನು ಪುನಃ ಪ್ರತಿಸ್ಥಾಪಿಸುತ್ತಿದೆ. ಇಂಡಿಯಾ ಗೇಟ್ ಬಳಿಯ ‘ಅಮರ ಜವಾನ್ ಜ್ಯೋತಿ’ ಯನ್ನು ಹತ್ತಿರವೇ ‘ರಾಷ್ಟ್ರೀಯ ಯುದ್ಧ ಸ್ಮಾರಕ’ ದ ಜ್ಯೋತಿಗಳಲ್ಲಿ ಲೀನಗೊಳಿಸಿದ್ದೇವೆ ಎಂಬುದನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ. ಇಂಥ ಭಾವನಾತ್ಮಕ ಸಂದರ್ಭದಲ್ಲಿ ಬಹಳಷ್ಟು ದೇಶವಾಸಿಗಳು ಮತ್ತು ಹುತಾತ್ಮ ಕುಟುಂಬದವರ ಕಣ್ಣಲ್ಲಿ ನೀರು ಜಿನುಗಿತ್ತು. ರಾಷ್ಟ್ರೀಯ ಯುದ್ಧ ಸ್ಮಾರಕದಲ್ಲಿ ಸ್ವಾತಂತ್ರ್ಯಾ ನಂತರ ಹುತಾತ್ಮರಾದ ಎಲ್ಲ ಯೋಧರ ಹೆಸರುಗಳನ್ನು ಬರೆಯಲಾಗಿದೆ. ನನಗೆ ಸೇನೆಯ ಕೆಲವು ಮಾಜಿ ಯೋಧರು ಪತ್ರ ಬರೆದು ಹೀಗೆ ಹೇಳಿದ್ದಾರೆ – “ಹುತಾತ್ಮರ ನೆನಪುಗಳೆದುರು ಪ್ರಜ್ವಲಿಸುತ್ತಿರುವ  ‘ಅಮರ ಜವಾನ್ ಜ್ಯೋತಿ’ ಹುತಾತ್ಮರು ಅಮರರಾಗಿರುವುದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿದೆ.”  ಅಮರ ಜವಾನ್ ಜ್ಯೋತಿ’ ಯಂತೆ ಹುತಾತ್ಮರ ತ್ಯಾಗ ಮತ್ತು ಬಲಿದಾನವೂ ಅಮರವಾಗಿದೆ. ಅವಕಾಶ ಸಿಕ್ಕಾಗಲೆಲ್ಲ ರಾಷ್ಟ್ರೀಯ ಯುದ್ಧ ಸ್ಮಾರಕಕ್ಕೆ ಭೇಟಿ ನೀಡಿ ಎಂದು ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಹೇಳಬಯಸುತ್ತೇನೆ. ನಿಮ್ಮ ಕುಟುಂಬ ಮತ್ತು ಮಕ್ಕಳನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗಿ. ಇಲ್ಲಿ ನಿಮಗೆ ಒಂದು ವಿಭಿನ್ನವಾದ ಶಕ್ತಿ ಮತ್ತು ಪ್ರೇರಣೆಯ ಅನುಭವವಾಗುತ್ತದೆ.\nಸ್ನೇಹಿತರೆ, ಅಮೃತ ಮಹೋತ್ಸವದ ಈ ಆಯೋಜನೆಗಳ ಮಧ್ಯೆ ದೇಶದಲ್ಲಿ ಅನೇಕ  ರಾಷ್ಟ್ರೀಯ ಪುರಸ್ಕಾರಗಳನ್ನೂ ನೀಡಲಾಯಿತು. ಪ್ರಧಾನಮಂತ್ರಿ ರಾಷ್ಟ್ರೀಯ ಬಾಲ ಪುರಸ್ಕಾರ ಇದರಲ್ಲೊಂದಾಗಿದೆ. ಸಣ್ಣ ವಯಸ್ಸಿನಲ್ಲೇ ಸಾಹಸ ಮತ್ತು ಪ್ರೇರಣಾದಾಯಕ ಕೆಲಸ ಮಾಡಿದಂತಹ ಮಕ್ಕಳಿಗೆ ಈ ಪ್ರಶಸ್ತಿ ನೀಡಲಾಗುವುದು. ನಾವೆಲ್ಲರೂ ಮನೆಯಲ್ಲಿ ಈ ಮಕ್ಕಳ ಬಗ್ಗೆ ಖಂಡಿತ ಹೇಳಬೇಕು. ಇದರಿಂದ ನಮ್ಮ ಮಕ್ಕಳಿಗೂ ಪ್ರೇರಣೆ ದೊರೆಯುವುದು ಮತ್ತು ಅವರ ಮನದಲ್ಲಿ ದೇಶದ ಹೆಸರನ್ನು ಉಜ್ವಲಗೊಳಿಸುವ ಉತ್ಸಾಹ ಮೂಡುವುದು. ದೇಶದಲ್ಲಿ ಇದೀಗ ಪದ್ಮ ಪ್ರಶಸ್ತಿಯನ್ನು ಘೋಷಿಸಲಾಗಿದೆ.  ಪದ್ಮ ಪ್ರಶಸ್ತಿಯನ್ನು ಪಡೆದವರಲ್ಲಿ ಕೆಲವರ ಬಗ್ಗೆ ಜನರಿಗೆ ಅಷ್ಟೇನೂ ತಿಳಿದಿರದಂತಹ ಹೆಸರುಗಳೂ ಇವೆ. ಇವರೆಲ್ಲ ನಮ್ಮ ದೇಶದ ತೆರೆಮರೆಯ ಸಾಧಕರಾಗಿದ್ದಾರೆ. ಇವರು ಸಾಧಾರಣ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲೂ ಅಸಾಧಾರಣ ಕೆಲಸವನ್ನು ಮಾಡಿದ್ದಾರೆ. ಉದಾಹರಣೆಗೆ ಉತ್ತರಾಖಂಡದ ಬಸಂತಿದೇವಿ ಅವರಿಗೆ ಪದ್ಮಶ್ರೀ ನೀಡಿ ಗೌರವಿಸಲಾಗಿದೆ. ಬಸಂತಿದೇವಿ ತಮ್ಮ ಜೀವನವನ್ನು ಸಂಘರ್ಷದಲ್ಲೇ ಸವೆಸಿದವರು. ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿಯೇ ಪತಿ ವಿಯೋಗ ಕಾಡಿತ್ತು. ಅವರು ಆಶ್ರಮದಲ್ಲಿರಬೇಕಾಗಿ ಬಂದಿತು. ಇಲ್ಲಿದ್ದು ಅವರು ನದಿ ಸಂರಕ್ಷಣೆಗಾಗಿ ಸಂಘರ್ಷಗೈದರು ಮತ್ತು ಪರಿಸರ ಸಂರಕ್ಷಣೆಗೆ ಅಸಾಧಾರಣ ಕೊಡುಗೆ ನೀಡಿದ್ದಾರೆ. ಅವರು ಮಹಿಳಾ ಸಶಕ್ತೀಕರಣಕ್ಕೂ ಅಪಾರ ಕೊಡುಗೆ ನೀಡಿದ್ದಾರೆ. ಇದೇ ರೀತಿ ಮಣಿಪುರದ 77 ರ ವಯೋಮಾನದ ಲೌರೆಂಬಮ್ ಬಿನೊದೇವಿ ದಶಕಗಳಿಂದ ಮಣಿಪುರದ ಲಿಬಾ ಟೆಕ್ಸಟೈಲ್ ಕಲೆಯನ್ನು ಸಂರಕ್ಷಿಸುತ್ತಿದ್ದಾರೆ. ಅವರನ್ನೂ  ಪದ್ಮಶ್ರೀ ನೀಡಿ ಗೌರವಿಸಲಾಗಿದೆ. ಮಧ್ಯಪ್ರದೇಶದ ಅರ್ಜುನ್ ಸಿಂಗ್ ಅವರಿಗೆ ಬೈಗಾ  ಬುಡಕಟ್ಟು ನೃತ್ಯಕ್ಕೆ ಮನ್ನಣೆ ದೊರೆಯುವಂತೆ ಮಾಡಿರುವುದಕ್ಕಾಗಿ ಪದ್ಮಶ್ರೀ ದೊರೆತಿದೆ. ಪದ್ಮಶ್ರೀ ಪ್ರಶಸ್ತಿ ಪಡೆದ ಮತ್ತೊಬ್ಬರು ಶ್ರೀಯುತ ಅಮಾಯಿ ಮಹಾಲಿಂಗ ನಾಯಿಕ್. ಇವರೊಬ್ಬ ಕೃಷಿಕರು ಮತ್ತು ಕರ್ನಾಟಕದವರಾಗಿದ್ದಾರೆ. ಇವರನ್ನು ಕೆಲವರು ಟನಲ್ ಮ್ಯಾನ್ ಎಂದೂ ಕರೆಯುತ್ತಾರೆ. ಇವರು ಕೃಷಿಯಲ್ಲಿ ಎಂಥೆಂಥ ಆವಿಷ್ಕಾರಗಳನ್ನು ಮಾಡಿದ್ದಾರೆಂದರೆ ಇದನ್ನು ನೋಡಿ ಜನರು ನೋಡಿ ದಂಗಾಗುತ್ತಾರೆ. ಇವರ ಪ್ರಯತ್ನದ ಫಲ ಸಣ್ಣ ಹಿಡುವಳಿದಾರರಿಗೆ ಆಗುತ್ತಿದೆ. ಇಂಥ ಅನೇಕ ತೆರೆಮರೆಯ ಸಾಧಕರ ಕೊಡುಗೆಗಳಿಗೆ ದೇಶ ಅವರನ್ನು ಸನ್ಮಾನಿಸಿದೆ. ನೀವು ಖಂಡಿತ ಇಂಥವರ ಬಗ್ಗೆ ಅರಿಯುವ ಪ್ರಯತ್ನ ಮಾಡಿ. ಇವರಿಂದ ಜೀವನದಲ್ಲಿ ಬಹಳಷ್ಟು ಕಲಿಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. \n    ನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ ಅಮೃತ್ ಮಹೋತ್ಸವದ ಅಂಗವಾಗಿ ನೀವೆಲ್ಲ ನನಗೆ ನೂರಾರು ಸಂದೇಶ ಮತ್ತು ಪತ್ರಗಳನ್ನು ಕಳುಹಿಸುತ್ತೀರಿ. ಸಾಕಷ್ಟು ಸಲಹೆಗಳನ್ನು ನೀಡುತ್ತೀರಿ. ಇವುಗಳಲ್ಲಿ ಅವಿಸ್ಮರಣೀಯವಾದ ಘಟನೆಗಳೂ ಇವೆ. ಒಂದು ಕೋಟಿಗೂ ಹೆಚ್ಚು ಮಕ್ಕಳು ತಮ್ಮ ‘ಮನದ ಮಾತನ್ನು’ ಪೋಸ್ಟ್ ಕಾರ್ಡನಲ್ಲಿ ಬರೆದು ನನಗೆ ಕಳುಹಿಸಿದ್ದಾರೆ. ಈ ಒಂದು ಕೋಟಿ ಪೋಸ್ಟ್ ಕಾರ್ಡಗಳು ದೇಶದ ವಿವಿಧ ಭಾಗಗಳಿಂದ ಮತ್ತು ವಿದೇಶಗಳಿಂದಲೂ ಬಂದಿವೆ. ಬಿಡುವು ಮಾಡಿಕೊಂಡು ಇದರಲ್ಲಿ ಹಲವಾರು ಪೋಸ್ಟ್ ಕಾರ್ಡಗಳನ್ನು ಓದುವ ಪ್ರಯತ್ನ ಮಾಡಿದ್ದೇನೆ. ಈ ಪೋಸ್ಟ್ ಕಾರ್ಡಗಳನ್ನು ಗಮನಿಸಿದಾಗ ದೇಶದ ಭವಿಷ್ಯಕ್ಕಾಗಿ ನಮ್ಮ ಹೊಸ ಪೀಳಿಗೆಯ ವಿಚಾರಗಳು ಎಷ್ಟೊಂದು ವ್ಯಾಪಕವಾಗಿವೆ ಮತ್ತು ಎಷ್ಟು ಬೃಹತ್ ಆಗಿದೆ ಎಂಬುದರ ಅರಿವಾಗುತ್ತದೆ. ನಾನು ಮನದ ಮಾತಿನ ಶ್ರೋತೃಗಳಿಗಾಗಿ ಕೆಲವು ಪೋಸ್ಟ್ ಕಾರ್ಡ ಗಳನ್ನು ಆಯ್ದುಕೊಂಡಿದ್ದೇನೆ. ಇವುಗಳನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬಯಸುವೆ. ಅಸ್ಸಾಂನ ಗುವಾಹಾಟಿಯಿಂದ ರಿದ್ಧಿಮಾ ಸ್ವರ್ಗಿಯಾರಿ ಅವರ ಪೋಸ್ಟ್ ಕಾರ್ಡ ಹೀಗಿದೆ. ರಿದ್ಧಿಮಾ 7 ನೇ ತರಗತಿ ವಿದ್ಯಾರ್ಥಿನಿ. ಅವರು ಸ್ವಾತಂತ್ರ್ಯದ 100 ವರ್ಷದಲ್ಲಿ ವಿಶ್ವದಲ್ಲೇ ಅತ್ಯಂತ ಸ್ವಚ್ಛ ದೇಶವೆಂದೆನಿಸಿಕೊಳ್ಳುವ, ಉಗ್ರವಾದದಿಂದ ಸಂಪೂರ್ಣ ಮುಕ್ತವಾದ, ಶೇಕಡಾ ನೂರರಷ್ಟು ಸಾಕ್ಷರ ದೇಶಗಳ ಪಟ್ಟಿಯಲ್ಲಿರುವ ದೇಶ, ಮತ್ತು ಸುಸ್ಥಿರತೆ ಮೂಲಕ ಆಹಾರ ಭದ್ರತೆಯಲ್ಲಿ ಸಕ್ಷಮವಾದ ಭಾರತವನ್ನು ನೋಡಬಯಸುತ್ತೇನೆ ಎಂದು ಬರೆದಿದ್ದಾರೆ. ರಿದ್ಧಿಮಾ – ನಮ್ಮ ಹೆಣ್ಣು ಮಕ್ಕಳ ವಿಚಾರ ಮತ್ತು ದೇಶಕ್ಕಾಗಿ ಅವರು ಕಾಣುವ ಕನಸು ಪೂರ್ಣಗೊಳ್ಳುತ್ತವೆ. ಎಲ್ಲರ ಪ್ರಯತ್ನಗಳು ಒಗ್ಗೂಡಿದಾಗ, ಯುವ ಪೀಳಿಗೆ ಇದನ್ನು ಗುರಿಯಾಗಿರಿಸಿಕೊಂಡು ಕೆಲಸ ಮಾಡಿದಾಗ ಭಾರತವನ್ನು ನೀವು ಹೇಗೆ ರೂಪಿಸಬೇಕೆಂದು ಕೊಂಡಿದ್ದೀರೊ ಹಾಗೆ ರೂಪಿಸಬಹುದಾಗಿದೆ. ಉತ್ತರ ಪ್ರದೇಶದ ಪ್ರಯಾಗ್ ರಾಜ್ ನ ನವ್ಯಾ ವರ್ಮಾ ಅವರಿಂದಲೂ ಪೋಸ್ಟ್ ಕಾರ್ಡ ಒಂದು ದೊರೆತಿದೆ. ನವ್ಯಾ ಹೀಗೆ ಬರೆದಿದ್ದಾರೆ. 2047 ರಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಗೌರವಯುತ ಜೀವನ ದೊರೆಯುವಂತಹ ಭಾರತವನ್ನು ಕಾಣಬಯಸುತ್ತಾರೆ. ಅದರಲ್ಲಿ ಕೃಷಿಕರು ಸಮೃದ್ಧಿಯನ್ನು ಹೊಂದಬೇಕು ಮತ್ತು ಭ್ರಷ್ಟಾಚಾರ ನಿರ್ಮೂಲನೆಯಾಗಬೇಕು ಎಂದು ಬಯಸಿದ್ದಾರೆ. ನವ್ಯಾ- ದೇಶದ ಕುರಿತಾದ ನಿಮ್ಮ ಕನಸು ಪ್ರಶಂಸನೀಯವಾಗಿದೆ. ಈ ದಿಸೆಯಲ್ಲಿ ದೇಶ ತ್ವರಿತಗತಿಯಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತಿದೆ. ನೀವು ಭ್ರಷ್ಟಾಚಾರ ಮುಕ್ತ ಭಾರತದ ಬಗ್ಗೆ ಮಾತನಾಡಿದ್ದೀರಿ. ಭ್ರಷ್ಟಾಚಾರ ದೇಶವನ್ನು ಗೆದ್ದಲಿನಂತೆ ಟೊಳ್ಳು ಮಾಡಿಬಿಡುತ್ತದೆ. ಇದರಿಂದ ಮುಕ್ತರಾಗಲು 2047 ರ ವರೆಗೆ ಏಕೆ ಕಾಯಬೇಕು ಈ ಕೆಲಸವನ್ನು ಎಲ್ಲ ದೇಶವಾಸಿಗಳು ಮತ್ತು ಇಂದಿನ ಯುವಪೀಳಿಗೆ ಒಗ್ಗೂಡಿ ಮಾಡಬೇಕಿದೆ. ಆದಷ್ಟು ಬೇಗ ಮಾಡಬೇಕಿದೆ. ಇದಕ್ಕಾಗಿ ಸ್ವತಃ ನಾವೆಲ್ಲರೂ ನಮ್ಮ ಕರ್ತವ್ಯಗಳಿಗೆ ಆದ್ಯತೆಯನ್ನು ನೀಡುವುದು ಬಹಳ ಅವಶ್ಯಕವಾಗಿದೆ. ಕರ್ತವ್ಯ ನಿಭಾಯಿಸುವ ಅರಿವಿದ್ದಲ್ಲಿ ಕರ್ತವ್ಯ ಸರ್ವಶ್ರೇಷ್ಠವಾದಾಗ ಅಲ್ಲಿ ಭ್ರಷ್ಟಾಚಾರ ಸುಳಿಯುವುದೂ ಇಲ್ಲ. \nಸ್ನೇಹಿತರೇ, ನನ್ನ ಮುಂದೆ ಚೆನ್ನೈನ ಮೊಹಮ್ಮದ್ ಇಬ್ರಾಹಿಂ ಅವರ ಮತ್ತೊಂದು ಪೋಸ್ಟ್ ಕಾರ್ಡ್ ಇದೆ. ಇಬ್ರಾಹಿಂ ಅವರು ಭಾರತವನ್ನು 2047 ರಲ್ಲಿ ರಕ್ಷಣಾ ಕ್ಷೇತ್ರದಲ್ಲಿ ಬಹುದೊಡ್ಡ ಬಲಿಷ್ಠ ಸಾಮರ್ಥ್ಯದ ರೂಪದಲ್ಲಿ ನೋಡಲು ಬಯಸುತ್ತಾರೆ. ಚಂದ್ರನ ಮೇಲೆ ಭಾರತ ತನ್ನದೇ ಆದ ಸಂಶೋಧನಾ ನೆಲೆ ಹೊಂದಿರಬೇಕು, ಮತ್ತು ಮಂಗಳ ಗ್ರಹವನ್ನು ಭಾರತ ಜನರಿಗೆ ವಾಸಿಸಲು ಯೋಗ್ಯ ಸ್ಥಳವನ್ನಾಗಿ ಮಾಡಬೇಕೆಂದು ಅವರು ಬಯಸುತ್ತಾರೆ. ಇದರೊಂದಿಗೆ, ಭೂಮಿಯನ್ನು ಮಾಲಿನ್ಯ ರಹಿತವನ್ನಾಗಿ ಮಾಡುವಲ್ಲಿ ಭಾರತದ ಬಹುದೊಡ್ಡಪಾತ್ರವನ್ನು ನೋಡಬೇಕೆಂದು ಇಬ್ರಾಹಿಂ ಬಯಸುತ್ತಾರೆ. ಇಬ್ರಾಹಿಂ ಅವರೆ ನಿಮ್ಮಂತಹ ಯುವಜನರು ಇರುವ ದೇಶಕ್ಕೆ ಯಾವುದೇ ಕೆಲಸ ಅಸಾಧ್ಯವಲ್ಲ. \nಸ್ನೇಹಿತರೇ, ನನ್ನ ಎದುರು ಮತ್ತೊಂದು ಪತ್ರವಿದೆ. ಈ ಪತ್ರ ಮಧ್ಯಪ್ರದೇಶದ ರಾಯ್ ಸೇನಾದಲ್ಲಿ ಸರಸ್ವತಿ ವಿದ್ಯಾ ಮಂದಿರದಲ್ಲಿ 10 ನೇ ತರಗತಿಯಲ್ಲಿ ವ್ಯಾಸಂಗ ಮಾಡುತ್ತಿರುವ ಭಾವನಾ ಅವರದ್ದು. ಯಾವ ರೀತಿಯಲ್ಲಿ ನೀವು ಪೋಸ್ಟ್ ಕಾರ್ಡ್ ಅನ್ನು ತ್ರಿವರ್ಣದಲ್ಲಿ ಅಲಂಕರಿಸಿ ಕಳುಹಿಸಿದ್ದೀರೋ ಅದನ್ನು ನೋಡಿ ನನಗೆ ಬಹಳ ಸಂತೋಷವಾಗುತ್ತಿದೆ ಎಂದು ಎಲ್ಲಕ್ಕಿಂತ ಮೊದಲು ಭಾವನಾ ಅವರಿಗೆ ಹೇಳಬಯಸುತ್ತೇನೆ.  ಭಾವನಾ ಅವರು ಕ್ರಾಂತಿಕಾರಿ ಶಿರೀಷ್ ಕುಮಾರ್ ಅವರ ಬಗ್ಗೆ ಬರೆದಿದ್ದಾರೆ. \nಸ್ನೇಹಿತರೇ, ಗೋವಾದಿಂದ ಲಾರೆನ್ಶಿಯೋ ಪರೇರಾ ಅವರಿಂದ ಕೂಡಾ ಒಂದು ಪತ್ರ ಬಂದಿದೆ. ಇವರು 12 ನೇ ತರಗತಿಯ ವಿದ್ಯಾರ್ಥಿಯಾಗಿದ್ದಾರೆ. ಇವರ ಪತ್ರದಲ್ಲಿನ ವಿಷಯ, ಸ್ವಾತಂತ್ರ್ಯದ ತೆರೆಮರೆಯ ಮಹಾನ್ ವೀರರು. ಇದರ ಸಾರಾಂಶವನ್ನು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತಿದ್ದೇನೆ. ಇವರು ಬರೆದಿದ್ದಾರೆ –ಭೀಕಾಜಿಕಾಮಾ ಅವರು ಭಾರತೀಯ ಸ್ವಾತಂತ್ರ್ಯ ಸಂಗ್ರಾಮದಲ್ಲಿ ಭಾಗಿಯಾಗಿದ್ದ ಮಹಾನ್ ವೀರ ಮಹಿಳೆಯರಲ್ಲಿ ಒಬ್ಬರಾಗಿದ್ದಾರೆ. ಅವರು ಹೆಣ್ಣು ಮಕ್ಕಳನ್ನು ಸಶಕ್ತರನ್ನಾಗಿಸಲು ದೇಶ ವಿದೇಶಗಳಲ್ಲಿ ಅನೇಕ ಅಭಿಯಾನಗಳನ್ನು ನಡೆಸಿದರು. ಅನೇಕ ಪ್ರದರ್ಶನಗಳನ್ನು ಆಯೋಜಿಸಿದರು. ನಿಸ್ಸಂಶಯವಾಗಿ, ಭೀಕಾಜಿಕಾಮಾ ಅವರು ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರರ ಪೈಕಿ ಅತ್ಯಂತ ಧೈರ್ಯಶಾಲಿ ಮಹಿಳೆಯರಲ್ಲಿ ಒಬ್ಬರಾಗಿದ್ದಾರೆ. 1907 ರಲ್ಲಿ ಅವರು ಜರ್ಮನಿಯಲ್ಲಿ ತ್ರಿವರ್ಣ ಧ್ವಜ ಹಾರಿಸಿದರು. ಈ ತ್ರಿವರ್ಣ ಧ್ವಜ ವಿನ್ಯಾಸ ಮಾಡುವಲ್ಲಿ ಅವರೊಂದಿಗೆ ಕೈಜೋಡಿಸಿದ ವ್ಯಕ್ತಿಯೆಂದರೆ ಶ್ರೀ ಶ್ಯಾಮ್ ಜಿ ಕೃಷ್ಣ ಶರ್ಮಾ. ಶ್ರೀ ಶ್ಯಾಮ್ ಜೀ ಕೃಷ್ಣ ವರ್ಮಾ ಅವರು ಜಿನಿವಾದಲ್ಲಿ 1930 ರಲ್ಲಿ ನಿಧನರಾದರು. ಭಾರತ ಸ್ವತಂತ್ರವಾದ ನಂತರ ಅವರ ಅಸ್ಥಿಯನ್ನು ಭಾರತಕ್ಕೆ ತರಬೇಕೆಂಬುದು ಅವರ ಅಂತಿಮ ಕೋರಿಕೆಯಾಗಿತ್ತು. ಹಾಗೆಯೇ 1947 ರಲ್ಲಿ ಸ್ವಾತಂತ್ರ್ಯ ಬಂದ ಎರಡನೇ ದಿನವೇ ಅವರ ಚಿತಾಭಸ್ಮವನ್ನು ಭಾರತಕ್ಕೆ ತರಬೇಕಿತ್ತು, ಆದರೆ, ಈ ಕಾರ್ಯ ನಡೆಯಲಿಲ್ಲ. ಬಹುಶಃ ಈ ಕಾರ್ಯ ನಾನು ಮಾಡಬೇಕೆಂಬುದು ಭಗವಂತನ ಇಚ್ಛೆಯಾಗಿತ್ತೇನೋ, ಈ ಕಾರ್ಯ ಮಾಡುವ ಸೌಭಾಗ್ಯ ನನಗೆ ದೊರೆಯಿತು. ನಾನು ಗುಜರಾತ್ ಮುಖ್ಯಮಂತ್ರಿಯಾಗಿದ್ದಾಗ, 2003 ರಲ್ಲಿ ಅವರ ಚಿತಾಭಸ್ಮವನ್ನು ಭಾರತಕ್ಕೆ ತರಲಾಯಿತು. ಶ್ಯಾಮಜಿ ಕೃಷ್ಣ ವರ್ಮಾ ಅವರ ಸ್ಮರಣಾರ್ಥ ಅವರ ಜನ್ಮಸ್ಥಳವಾದ, ಕಛ್ ನ ಮಾಂಡ್ವಿಯಲ್ಲಿ ಒಂದು ಸ್ಮಾರಕವನ್ನು ಕೂಡಾ ಸ್ಥಾಪಿಸಲಾಯಿತು. \nಸ್ನೇಹಿತರೇ, ಭಾರತದ ಆಜಾದಿ ಕೇ ಅಮೃತ ಮಹೋತ್ಸವದ ಉತ್ಸಾಹ ಕೇವಲ ನಮ್ಮ ದೇಶದಲ್ಲಿ ಮಾತ್ರವಲ್ಲ, ನನಗೆ ಭಾರತದ ಮಿತ್ರ ರಾಷ್ಟ್ರವಾದ ಕ್ರೊಯೇಷಿಯಾದಿಂದ ಕೂಡಾ 75 ಪತ್ರಗಳು ಬಂದಿವೆ. ಕ್ರೊಯೇಷಿಯಾದ ಜಾಗ್ರೇಬ್ ನಲ್ಲಿ School of Applied Arts and Design ನ ವಿದ್ಯಾರ್ಥಿಗಳು ಭಾರತದ ಜನರಿಗಾಗಿ 75 ಕಾರ್ಡ್ ಗಳನ್ನು ಕಳುಹಿಸಿಕೊಟ್ಟಿದ್ದಾರೆ. ಮತ್ತು ಅಮೃತ ಮಹೋತ್ಸವದ ಅಂಗವಾಗಿ ಶುಭ ಕೋರಿದ್ದಾರೆ. ನಾನು ನಮ್ಮ ದೇಶವಾಸಿಗಳ ಪರವಾಗಿ ಕ್ರೋಯೇಷಿಯಾ ಮತ್ತು ಅಲ್ಲಿನ ಜನತೆಗೆ ಧನ್ಯವಾದ ಅರ್ಪಿಸುತ್ತೇನೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೇ ಭಾರತ ಜ್ಞಾನ ಮತ್ತು ಶಿಕ್ಷಣದ ತಪೋಭೂಮಿಯಾಗಿದೆ. ನಾವು ಶಿಕ್ಷಣವನ್ನು ಕೇವಲ ಪುಸ್ತಕ ಜ್ಞಾನಕ್ಕೆ ಮಾತ್ರಾ ಸೀಮಿತ ಮಾಡಿಲ್ಲ, ಶಿಕ್ಷಣವನ್ನು ಜೀವನದ ಸಮಗ್ರ ಅನುಭವದ ರೀತಿಯಲ್ಲಿ ನೋಡಿದ್ದೇವೆ. ನಮ್ಮ ದೇಶದ ಮಹಾನ್ ವ್ಯಕ್ತಿಗಳು ಕೂಡಾ ಶಿಕ್ಷಣ ಕ್ಷೇತ್ರದೊಂದಿಗೆ ಆಳವಾದ ಸಂಬಂಧ ಹೊಂದಿದ್ದಾರೆ. ಪಂಡಿತ್ ಮದನ್ ಮೋಹನ ಮಾಳವೀಯ ಅವರು ಬನಾರಸ್ ಹಿಂದೂ ವಿಶ್ವವಿದ್ಯಾಲಯ ಸ್ಥಾಪಿಸಿದರೆ, ಮಹಾತ್ಮಾ ಗಾಂಧಿಯವರು ಗುಜರಾತ್ ವಿದ್ಯಾಪೀಠದ ನಿರ್ಮಾಣದಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸಿದರು. ಗುಜರಾತ್ ನ ಆನಂದ್ ನಲ್ಲಿ ಒಂದು ಬಹಳ ಸುಂದರವಾದ ಸ್ಥಳವಿದೆ ಅದೆಂದರೆ ವಲ್ಲಭ್ ವಿದ್ಯಾನಗರ್. ಸರ್ದಾರ್ ಪಟೇಲ್ ಅವರ ಒತ್ತಾಯದ ಮೇರೆಗೆ, ಅವರ ಇಬ್ಬರು ಸಹವರ್ತಿಗಳಾದ, ಭಾಯಿ ಕಾಕಾ ಮತ್ತು ಭೀಖಾ ಭಾಯಿ ಅವರು, ಅಲ್ಲಿನ ಯುವಕರಿಗಾಗಿ ಶಿಕ್ಷಣ ಕೇಂದ್ರಗಳನ್ನು ಸ್ಥಾಪಿಸಿದರು. ಇದೇ ರೀತಿಯಲ್ಲಿ ಗುರುದೇವ ರವೀಂದ್ರನಾಥ್ ಠಾಗೂರ್ ಅವರು, ಶಾಂತಿ ನಿಕೇತನ್ ಸ್ಥಾಪಿಸಿದರು. ಮಹಾರಾಜಾ ಗಾಯಕ್ವಾಡ್ ಅವರು ಕೂಡಾ ಶಿಕ್ಷಣದ ಕಟ್ಟಾ ಬೆಂಬಲಿಗರಲ್ಲಿ ಒಬ್ಬರಾಗಿದ್ದರು. ಅವರು ಅನೇಕ ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳನ್ನು ಸ್ಥಾಪಿಸಿದರು ಮತ್ತು ಡಾ. ಅಂಬೇಡ್ಕರ್ ಮತ್ತು ಶ್ರೀ ಅರಬಿಂದೋ ಸೇರಿದಂತೆ ಅನೇಕ ಮಹನೀಯರನ್ನು ಉನ್ನತ ಶಿಕ್ಷಣಕ್ಕಾಗಿ ಪ್ರೇರೇಪಿಸಿದರು. ಅಂತೆಯೇ, ಅಂತಹ ಮಹನೀಯರ ಪಟ್ಟಿಯಲ್ಲಿ ಮತ್ತೊಂದು ಹೆಸರು ರಾಜಾ ಮಹೇಂದ್ರ ಪ್ರತಾಪ್ ಸಿಂಹ ಅವರದ್ದು. ರಾಜಾ ಮಹೇಂದ್ರ ಪ್ರತಾಪ್ ಸಿಂಹ ಅವರು ಒಂದು ತಾಂತ್ರಿಕ ಶಾಲೆಯ ಸ್ಥಾಪನೆಗಾಗಿ ತಮ್ಮ ಮನೆಯನ್ನೇ ಕೊಡುಗೆಯಾಗಿ ನೀಡಿದರು. ಅವರು ಅಲೀಗಢ್ ಮತ್ತು ಮಥುರಾದಲ್ಲಿ ಶಿಕ್ಷಣ ಕೇಂದ್ರಗಳ ಸ್ಥಾಪನೆಗಾಗಿ ಸಾಕಷ್ಟು ಆರ್ಥಿಕ ಸಹಾಯ ಮಾಡಿದರು. ಸ್ವಲ್ಪ ದಿನಗಳ ಹಿಂದೆ, ಅಲಿಗಢ್ ನಲ್ಲಿ ಅವರ ಹೆಸರಿನ ವಿಶ್ವವಿದ್ಯಾಲಯಕ್ಕೆ ಶಂಕುಸ್ಥಾಪನೆ ಮಾಡುವ ಸೌಭಾಗ್ಯ ನನಗೆ ದೊರೆತಿತ್ತು. ಶಿಕ್ಷಣದ ಬೆಳಕನ್ನು ಜನರ ಬಳಿಗೆ ಕೊಂಡೊಯ್ಯುವ ಅದೇ ಸ್ಫೂರ್ತಿದಾಯಕ ಮನೋಭಾವನೆಯು ಇಂದಿಗೂ ಭಾರತದಲ್ಲಿ ಜೀವಂತವಾಗಿದೆ ಎಂಬುದು ನನಗೆ ಬಹಳ ಸಂತೋಷದ ವಿಷಯವಾಗಿದೆ. ಈ ಭಾವನೆಯಲ್ಲಿ ಅತ್ಯಂತ ಸುಂದರ ವಿಷಯ ಏನೆಂದು ನಿಮಗೆ ಗೊತ್ತೇ? ಶಿಕ್ಷಣದ ಬಗ್ಗೆ ಅರಿವು ಸಮಾಜದ ಪ್ರತಿಯೊಂದು ಹಂತದಲ್ಲೂ ಕಂಡುಬರುತ್ತಿದೆ. ತಮಿಳುನಾಡಿನ ತಿರುಪ್ಪೂರ್ ಜಿಲ್ಲೆಯ ಉಡುಮಲ್ ಪೇಟ್ ನಿವಾಸಿ ತಾಯಮ್ಮಾಳ್ ಅವರ ಉದಾಹರಣೆ ಬಹಳ ಪ್ರೇರಣಾದಾಯಕವಾಗಿದೆ. ತಾಯಮ್ಮಾಳ್ ಅವರಿಗೆ ತಮ್ಮದೇ ಯಾವುದೇ ಭೂಮಿ ಇಲ್ಲ. ಹಲವಾರು ವರ್ಷಗಳಿಂದ ಇವರ ಕುಟುಂಬ ಎಳನೀರು ಮಾರಾಟ ಮಾಡಿ ತಮ್ಮ ಜೀವನ ಸಾಗಿಸುತ್ತಿದ್ದಾರೆ. ಆರ್ಥಿಕ ಸ್ಥಿತಿಗತಿ ಅಷ್ಟೇನೂ ಚೆನ್ನಾಗಿಲ್ಲ ಆದರೂ, ತಾಯಮ್ಮಾಳ್  ತನ್ನ ಮಗ ಮತ್ತು ಮಗಳಿಗೆ ಶಿಕ್ಷಣ ಕೊಡಿಸಲು ಯಾವುದೇ ಹಿಂದೇಟು ಹಾಕಲಿಲ್ಲ. ಆಕೆಯ ಮಕ್ಕಳು ಚಿನ್ನವೀರಮ್ ಪಟ್ಟಿ ಪಂಚಾಯಿಚ್ ಯೂನಿಯನ್ ಮಿಡಲ್ ಶಾಲೆಯಲ್ಲಿ ವ್ಯಾಸಂಗ ಮಾಡುತ್ತಿದ್ದರು. ಹಾಗೆಯೇ ಒಂದು ದಿನ ಶಾಲೆಯಲ್ಲಿ ಪೋಷಕರೊಂದಿಗೆ ನಡೆದ ಸಭೆಯಲ್ಲಿ ತರಗತಿಗಳು ಮತ್ತು ಶಾಲೆಯ ಸ್ಥಿತಿಗತಿ ಸುಧಾರಣೆ, ಶಾಲೆಯ ಮೂಲಸೌಕರ್ಯ ಸುಧಾರಣೆ ಮಾಡುವ ವಿಷಯ ಚರ್ಚೆಗೆ ಬಂದಿತು. ತಾಯಮ್ಮಾಳ್ ಕೂಡಾ ಆ ಸಭೆಯಲ್ಲಿ ಹಾಜರಿದ್ದರು. ಅವರು ಎಲ್ಲವನ್ನೂ ಕೇಳಿಸಿಕೊಂಡರು. ಇದೇ ಸಭೆಯಲ್ಲಿ, ಈ ಕೆಲಸ ಕಾರ್ಯಗಳಿಗಾಗಿ ಹಣದ ಕೊರತೆ ಇರುವ ವಿಷಯ ಕೂಡಾ ಚರ್ಚೆಗೆ ಬಂದಿತು. ಇದಾದ ನಂತರ, ತಾಯಮ್ಮಾಳ್ ಏನು ಮಾಡಿದರೆಂದು ಯಾರೂ ಕಲ್ಪನೆ ಕೂಡಾ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಎಳನೀರು ಮಾರಾಟ ಮಾಡಿ ಅಲ್ಪ ಸ್ವಲ್ಪ ಸಂಗ್ರಹಿಸಿದ್ದ ಒಂದು ಲಕ್ಷ ರೂಪಾಯಿಯನ್ನು ತಾಯಮ್ಮಾಳ್ ಶಾಲೆಗಾಗಿ ದಾನ ಮಾಡಿದರು. ವಾಸ್ತವದಲ್ಲಿ ಇದನ್ನು ಮಾಡಲು ಬಹಳ ದೊಡ್ಡ ಹೃದಯ ಮತ್ತು ಸೇವಾಮನೋಭಾವ ಬೇಕು.  ಈಗಿರುವ ಶಾಲೆಯಲ್ಲಿ 8 ನೇ ತರಗತಿಯವರೆಗೆ ಇದೆ. ಶಾಲೆಯ ಮೂಲಸೌಕರ್ಯ ಸುಧಾರಣೆಯಾದಾಗ,ಇಲ್ಲಿ ಹೈಯರ್ ಸೆಕೆಂಡರಿವರೆಗೆ ಶಿಕ್ಷಣ ನೀಡುವಂತಾಗುತ್ತದೆ ಎಂದು ತಾಯಮ್ಮಾಳ್ ಹೇಳುತ್ತಾರೆ. \nನಾನು ಈಗ ಚರ್ಚೆ ಮಾಡುತ್ತಿದ್ದುದು ನಮ್ಮ ದೇಶದಲ್ಲಿ ಶಿಕ್ಷಣದ ಬಗ್ಗೆ ಇರುವ ಇದೇ ಭಾವನೆಯ ಕುರಿತಾಗಿ. IIT BHU ನ ಒಂದು Alumnus ನ ಇದೇ ರೀತಿಯ ದಾನದ ಬಗ್ಗೆ ಕೂಡಾ ನನಗೆ ತಿಳಿದು ಬಂದಿದೆ. BHUದ ಹಳೆಯ ವಿದ್ಯಾರ್ಥಿ ಜಯ್ ಚೌಧರಿ ಅವರು IIT BHUFoundation ಗೆ ಒಂದು ಮಿಲಿಯನ್ ಡಾಲರ್ ಅಂದರೆ ಸುಮಾರು ಏಳೂವರೆ ಕೋಟಿ ರೂಪಾಯಿ ಕೊಡುಗೆ ನೀಡಿದ್ದಾರೆ. \nPART 3 \nಸ್ನೇಹಿತರೇ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಿಗೆ ಸೇರಿದ ಅನೇಕ ಜನರಿದ್ದಾರೆ, ಅವರು ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡುವ ಮೂಲಕ ಸಮಾಜದ ಕುರಿತಾದ ತಮ್ಮ ಜವಾಬ್ದಾರಿಯನ್ನು ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ. ಉನ್ನತ ಶಿಕ್ಷಣ ಕ್ಷೇತ್ರದಲ್ಲಿ ವಿಶೇಷವಾಗಿ ನಮ್ಮ ವಿವಿಧ ಐಐಟಿಗಳಲ್ಲಿ ಇಂತಹ ಪ್ರಯತ್ನಗಳು ನಿರಂತರವಾಗಿ ಕಂಡುಬರುತ್ತಿರುವುದು ನನಗೆ ಬಹಳ ಸಂತೋಷವೆನಿಸುತ್ತದೆ. ಕೇಂದ್ರೀಯ ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳಲ್ಲೂ ಇಂತಹ ಸ್ಫೂರ್ತಿದಾಯಕ ಉದಾಹರಣೆಗಳಿಗೆ ಕೊರತೆಯಿಲ್ಲ. ಇಂತಹ ಪ್ರಯತ್ನಗಳನ್ನು ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿಸಲು ಕಳೆದ ವರ್ಷ ಸೆಪ್ಟೆಂಬರ್ ನಿಂದ ದೇಶದಲ್ಲಿ ವಿದ್ಯಾಂಜಲಿ ಅಭಿಯಾನವನ್ನೂ ಪ್ರಾರಂಭಿಸಲಾಗಿದೆ. ವಿವಿಧ ಸಂಸ್ಥೆಗಳು, CSR ಮತ್ತು ಖಾಸಗಿ ವಲಯದ ಭಾಗವಹಿಸುವಿಕೆಯೊಂದಿಗೆ ದೇಶಾದ್ಯಂತ ಶಾಲೆಗಳಲ್ಲಿ ಶಿಕ್ಷಣದ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸುವುದು ಇದರ ಉದ್ದೇಶವಾಗಿದೆ. ಸಮುದಾಯದ ಭಾಗವಹಿಸುವಿಕೆ ಮತ್ತು ಮಾಲೀಕತ್ವದ ಮನೋಭಾವವನ್ನು ವಿದ್ಯಾಂಜಲಿ ಉತ್ತೇಜಿಸುತ್ತಿದೆ. ನಿಮ್ಮ ಶಾಲೆ, ಕಾಲೇಜುಗಳೊಂದಿಗೆ ನಿರಂತರವಾಗಿ ಸಂಪರ್ಕದಲ್ಲಿ ಇದ್ದಲ್ಲಿ, ನಿಮ್ಮ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಏನಾದರೂ ಕೊಡುಗೆ ನೀಡಿದಲ್ಲಿ,  ದೊರೆಯುವ ಆನಂದ ಮತ್ತು ಸಂತೋಷದ ಅನುಭವ ಅನುಭವಿಸಿದಾಗ ಮಾತ್ರಾ ತಿಳಿದುಬರುತ್ತದೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಪ್ರಕೃತಿಯ ಬಗ್ಗೆ ಪ್ರೀತಿ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಜೀವಿಯ ಬಗ್ಗೆ ಕರುಣೆ ಇವು ನಮ್ಮ ಸಂಸ್ಕೃತಿಯೂ ಹೌದು ಸಹಜ ಸ್ವಭಾವವೂ ಹೌದು. ಇತ್ತೀಚಿಗೆ ಮಧ್ಯಪ್ರದೇಶದ ಪೆಂಚ್ ಹುಲಿ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶದಲ್ಲಿ ಹೆಣ್ಣು ಹುಲಿಯೊಂದು ಮೃತಪಟ್ಟಾಗ ನಮ್ಮ ಈ ಸಂಸ್ಕಾರದ ಒಂದು ನೋಟ ನಮಗೆ ಕಾಣಸಿಕ್ಕಿತು.  ಈ ಹುಲಿಯನ್ನು ಜನರು ಕಾಲರ್ ವಾಲಿ ಹೆಣ್ಣು ಹುಲಿ ಎಂದು ಕರೆಯುತ್ತಿದ್ದರು. ಅರಣ್ಯ ಇಲಾಖೆ ಇದಕ್ಕೆ ಟಿ-15 ಎಂದು ಹೆಸರಿಸಿದೆ. ಇದರ ಮೃತ್ಯುವಿನಿಂದ ತಮ್ಮ ಆಪ್ತರು ಯಾರೋ ಮರಣ ಹೊಂದಿದಂತೆ ಜನರು ಭಾವುಕರಾದರು. ಜನರು ಅದರ ಅಂತಿಮ ವಿಧಿಗಳನ್ನು ನೆರವೇರಿಸಿದರು, ಅದನ್ನು ಬಹಳ ಗೌರವ ಮತ್ತು ಪ್ರೀತಿಯಿಂದ ಬೀಳ್ಕೊಟ್ಟರು. ಸಾಮಾಜಿಕ ಜಾಲತಾಣಗಳಲ್ಲಿ ಈ ಚಿತ್ರಗಳನ್ನು ನೀವೂ ನೋಡಿರಬಹುದು. ಪ್ರಕೃತಿ ಮತ್ತು ಪ್ರಾಣಿಗಳ ಮೇಲೆ ಭಾರತೀಯರಾದ ನಮಗಿರುವ ಈ ಪ್ರೀತಿಯನ್ನು ಪ್ರಪಂಚದಾದ್ಯಂತ ಬಹಳವಾಗಿ ಪ್ರಶಂಸಿಸಲಾಗಿದೆ.  ಕಾಲರ್ ಹುಲಿ ತನ್ನ ಜೀವಿತಾವಧಿಯಲ್ಲಿ 29 ಮರಿಗಳಿಗೆ ಜನ್ಮ ನೀಡಿತ್ತು. ಅವುಗಳ ಪೈಕಿ 25 ಮರಿಗಳನ್ನು ಬೆಳೆಸಿತು. ಈ ಟಿ-15  ರ  ಜೀವನವನ್ನು ನಾವೂ ಸಂಭ್ರಮಿಸಿದ್ದೇವೆ ಮತ್ತು ಅದು ಇಹಲೋಕವನ್ನು ತ್ಯಜಿಸಿದಾಗ ಭಾವುಕ ವಿದಾಯವನ್ನೂ ನೀಡಿದ್ದೇವೆ. ಇದೇ ಭಾರತದ ಜನರ ವಿಶೇಷತೆ. ನಾವು ಪ್ರತಿಯೊಂದು ಜೀವಿಯೊಂದಿಗೆ ಪ್ರೀತಿ ಬಾಂಧವ್ಯವನ್ನು ಬೆಸೆದುಕೊಳ್ಳುತ್ತೇವೆ. ಈ ಬಾರಿಯ ಗಣರಾಜ್ಯೋತ್ಸವ ಪರೇಡ್‌ನಲ್ಲೂ ನಾವು ಅಂತಹದ್ದೇ ದೃಶ್ಯವನ್ನು ನೋಡಿದ್ದೇವೆ. ಈ ಪರೇಡ್‌ನಲ್ಲಿ ಅಧ್ಯಕ್ಷರ ಅಂಗರಕ್ಷಕ ಚಾರ್ಜರ್ ಕುದುರೆ ವಿರಾಟ್ ತನ್ನ ಕೊನೆಯ ಪರೇಡ್‌ನಲ್ಲಿ ಭಾಗವಹಿಸಿತು. ವಿರಾಟ್ ಹೆಸರಿನ ಕುದುರೆ 2003 ರಲ್ಲಿ ರಾಷ್ಟ್ರಪತಿ ಭವನಕ್ಕೆ ಬಂದಿತು ಮತ್ತು ಪ್ರತಿ ಬಾರಿ ಗಣರಾಜ್ಯೋತ್ಸವದಂದು Commandant charger ರೂಪದಲ್ಲಿ ಪರೇಡ್ ಅನ್ನು ಮುನ್ನಡೆಸುತ್ತಿತ್ತು. ರಾಷ್ಟ್ರಪತಿ ಭವನದಲ್ಲಿ ವಿದೇಶಿ ರಾಷ್ಟ್ರದ ಮುಖ್ಯಸ್ಥರನ್ನು ಸ್ವಾಗತಿಸುವ ಸಂದರ್ಭದಲ್ಲಿ ಕೂಡಾ ಅದು ಈ ಪಾತ್ರವನ್ನು ನಿರ್ವಹಿಸುತ್ತಿತ್ತು. ಈ ವರ್ಷ, ಸೇನಾ ದಿನದಂದು ಸೇನಾ ಮುಖ್ಯಸ್ಥರು ವಿರಾಟ್‌ ಕುದುರೆಗೆ  COAS Commendation Card ಕೂಡಾ ಪ್ರದಾನ ಮಾಡಿದರು. ಕುದುರೆ ವಿರಾಟ್ ನ ವಿರಾಟ ರೂಪದ ಸೇವೆಯನ್ನು ಗುರುತಿಸಿ ಅದರ ಸೇವಾ ನಿವೃತ್ತಿಯ ನಂತರ ಅದನ್ನು ಅಷ್ಟೇ ಅದ್ಧೂರಿಯಾಗಿ ಬೀಳ್ಕೊಡಲಾಯಿತು.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ,  ನಿಷ್ಠೆಯಿಂದ ಪ್ರಾಮಾಣಿಕ ಪ್ರಯತ್ನ ಮಾಡಿದಾಗ, ಉದಾತ್ತ ಧ್ಯೇಯದೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಿದಾಗ, ಅದಕ್ಕೆ ಉತ್ತಮ ಫಲಿತಾಂಶ ದೊರೆಯುತ್ತದೆ.  ಇದಕ್ಕೆ ಒಂದು ಉತ್ತಮ ಉದಾಹರಣೆ ಅಸ್ಸಾಂ ನಿಂದ ನನ್ನ ಮುಂದೆ ಬಂದಿದೆ. ಅಸ್ಸಾಂ ಹೆಸರು ಕೇಳುತ್ತಿದ್ದಂತೆಯೇ ಅಲ್ಲಿನ ಚಹಾ ತೋಟಗಳು ಮತ್ತು ಅನೇಕ ರಾಷ್ಟ್ರೀಯ ಉದ್ಯಾನವನಗಳ ನೆನಪು ಮೂಡುತ್ತದೆ. ಅದರೊಂದಿಗೆ, ಒಂದು ಕೊಂಬಿನ ಘೇಂಡಾ ಮೃಗ ಅಂದರೆ one horn Rhino ದ ಚಿತ್ರವೂ ಕೂಡಾ ಮನದಲ್ಲಿ ಮೂಡುತ್ತದೆ. ಒಂದು ಕೊಂಬಿನ ಘೇಂಡಾಮೃಗ ಯಾವಾಗಲೂ ಅಸ್ಸಾಂ ಸಂಸ್ಕೃತಿಯ ಭಾಗವಾಗಿದೆ ಎಂದು ನಿಮಗೆಲ್ಲಾ ತಿಳಿದೇ ಇದೆ. ಭಾರತ ರತ್ನ ಭೂಪೇನ್ ಹಜಾರಿಕಾ ಅವರ ಈ ಹಾಡು ಪ್ರತಿಯೊಬ್ಬರ ಕಿವಿಯಲ್ಲೂ ಅನುರಣಿಸುತ್ತದೆ. \n##SONG (A Separate audio file  will be shared on Whatdsapp)\nಸ್ನೇಹಿತರೇ, ಈ ಹಾಡಿನ ಅರ್ಥ ಬಹಳ ಪ್ರಸ್ತುತವಾಗಿದೆ. ಈ ಗೀತೆಯಲ್ಲಿ ಹೀಗೆಂದು ಹೇಳಲಾಗಿದೆ, ಕಾಜಿರಂಗದ ಹಸಿರು ತುಂಬಿದ ಪರಿಸರ, ಆನೆ ಮತ್ತು ಹುಲಿಯ ವಾಸಸ್ಥಳ, ಒಂದು ಕೊಂಬಿನ ಘೇಂಡಾಮೃಗವನ್ನು ಭೂಮಿ ನೋಡುತ್ತದೆ, ಹಕ್ಕಿಗಳ ಮಧುರ ಕಲರವವನ್ನು ಕೇಳಿಸಿಕೊಳ್ಳುತ್ತದೆ. ಅಸ್ಸಾಮಿನ ವಿಶ್ವ ಪ್ರಸಿದ್ಧ ಕೈಮಗ್ಗದಲ್ಲಿ ನೇಯ್ದ ಮೂಗ ಮತ್ತು ಏರಿ ಉಡುಪುಗಳಲ್ಲಿ ಕೂಡಾ ಘೇಂಡಾ ಮೃಗದ ಆಕೃತಿಯನ್ನು ನೋಡಬಹುದು. ಅಸ್ಸಾಮಿನ ಸಂಸ್ಕೃತಿಯಲ್ಲಿ ಯಾವ ಘೇಂಡಾಮೃಗದ ಇಷ್ಟೊಂದು ಪ್ರಾಮುಖ್ಯತೆ ಇದೆಯೋ ಆ ಘೇಂಡಾ ಮೃಗಗಳು ಕೂಡಾ ಕಷ್ಟಗಳನ್ನು ಎದುರಿಸಬೇಕಾಯಿತು. 2013 ರಲ್ಲಿ 37 ಮತ್ತು 2014 ರಲ್ಲಿ 32 ಘೇಂಡಾ ಮೃಗಗಳನ್ನು ಪ್ರಾಣಿ ಕಳ್ಳಸಾಗಣೆದಾರರು ಕೊಂದು ಹಾಕಿದ್ದರು.  ಈ ಸವಾಲನ್ನು ಎದುರಿಸಲು, ಕಳೆದ ಏಳು ವರ್ಷಗಳಲ್ಲಿ ಅಸ್ಸಾಂ ಸರ್ಕಾರವು ವಿಶೇಷ ಪ್ರಯತ್ನಗಳನ್ನು ಕೈಗೊಂಡಿತು. ಘೇಂಡಾಮೃಗಗಳ ಬೇಟೆಯ ವಿರುದ್ಧ ಬಹು ದೊಡ್ಡ ಅಭಿಯಾನ ನಡೆಸಿತು. ಕಳೆದ ಸೆಪ್ಟೆಂಬರ್ 22 ರಂದು World Rhino Day ಸಂದರ್ಭದಲ್ಲಿ, ಕಳ್ಳ ಸಾಗಣೆದಾರರಿಂದ ವಶಪಡಿಸಿಕೊಂಡ 2400 ಕ್ಕೂ ಹೆಚ್ಚು ಘೇಂಡಾಗಳ ಕೊಂಬುಗಳನ್ನು ಸುಡಲಾಯಿತು. ಇದು ಕಳ್ಳ ಸಾಗಾಣಿಕೆದಾರರಿಗೆ ಒಂದು ಸ್ಪಷ್ಟ ಸಂದೇಶವಾಗಿತ್ತು. ಇಂತಹ ಪ್ರಯತ್ನಗಳ ಫಲವಾಗಿ ಈಗ ಅಸ್ಸಾಂನಲ್ಲಿ ಘೇಂಡಾ ಮೃಗಗಳ ಬೇಟೆಯಲ್ಲಿ ಗಣನೀಯ ಇಳಿಕೆ ಕಂಡು ಬಂದಿದೆ. 2013 ರಲ್ಲಿ 37 ಘೇಂಡಾ ಮೃಗಗಳು ಕೊಲ್ಲಲ್ಪಟ್ಟಿದ್ದರೆ, 2020 ರಲ್ಲಿ 2 ಮತ್ತು 2021 ರಲ್ಲಿ ಕೇವಲ ಒಂದು ಘೇಂಡಾಮೃಗದ ಬೇಟೆಯ ಪ್ರಕರಣ ಕಂಡು ಬಂದಿತು. ಘೇಂಡಾ ಮೃಗಗಳನ್ನು ಕಾಪಾಡಲು ಅಸ್ಸಾಂ ಸರ್ಕಾರದ ಈ ಸಂಕಲ್ಪವನ್ನು ನಾನು ಪ್ರಶಂಸಿಸುತ್ತೇನೆ. \n    ಸ್ನೇಹಿತರೇ, ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯ ವಿವಿಧ ಬಣ್ಣುಗಳು ಮತ್ತು ಆಧ್ಯಾತ್ಮದ ಶಕ್ತಿಯು ವಿಶ್ವಾದ್ಯಾಂತ ಜನರನ್ನು ಯಾವಾಗಲೂ ತನ್ನೆಡೆಗೆ ಆಕರ್ಷಿಸುತ್ತಲೇ ಇದೆ. ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯು ಅಮೆರಿಕಾ, ಕೆನಡಾ, ದುಬೈ, ಸಿಂಗಪೂರ್, ಪಶ್ಚಿಮ ಯೂರೋಪ್ ಮತ್ತು ಜಪಾನ್ ದೇಶಗಳಲ್ಲಿ ಬಹಳ ಜನಪ್ರಿಯವಾಗಿದೆ ಎಂದು ನಾನು ನಿಮಗೆ ಹೇಳಿದರೆ,  ನಿಮಗೆ ಇದು ಸಾಮಾನ್ಯ, ಎನಿಸಬಹುದು, ಯಾವುದೇ ಆಶ್ಚರ್ಯವಾಗದೇ ಇರಬಹುದು. ಆದರೆ, ಲ್ಯಾಟಿನ್ ಅಮೆರಿಕಾ ಮತ್ತು ದಕ್ಷಿಣ ಅಮೆರಿಕಾದಲ್ಲಿ ಕೂಡಾ ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯ ಬಗ್ಗೆ ಬಹಳ ಆಕರ್ಷಣೆಯಿದೆ ಎಂದು ಹೇಳಿದಾಗ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಯೋಚನೆ ಮಾಡುತ್ತೀರಿ. Mexico ದಲ್ಲಿ ಖಾದಿಗೆ ಪ್ರೋತ್ಸಾಹ ನೀಡುವ ಮಾತೇ ಇರಲಿ ಅಥವಾ ಬ್ರೆಜಿಲ್ ನಲ್ಲಿ ಭಾರತೀಯ ಸಂಪ್ರದಾಯಗಳನ್ನು ಜನಪ್ರಿಯಗೊಳಿಸಲು ನಡೆಸುತ್ತಿರುವ ಪ್ರಯತ್ನಗಳೇ ಇರಲಿ, ಮನ್ ಕಿ ಬಾತ್ ನಲ್ಲಿ ನಾವು ಈ ವಿಷಯಗಳ ಬಗ್ಗೆ ಈ ಮೊದಲು ಕೂಡಾ ಚರ್ಚೆ ಮಾಡಿದ್ದೇವೆ. ಇಂದು ನಾನು Argentinaದಲ್ಲಿ ಹರಡುತ್ತಿರುವ ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯ ವಿಷಯದ ಬಗ್ಗೆ ಹೇಳುತ್ತೇನೆ. Argentina ದಲ್ಲಿ, ನಮ್ಮ ಸಂಸ್ಕೃತಿಯನ್ನು ಬಹಳ ಇಷ್ಟ ಪಡುತ್ತಾರೆ. 2018 ರಲ್ಲಿ, ನಾನು ಅರ್ಜೆಂಟೀನಾ ಪ್ರವಾಸದಲ್ಲಿ ಯೋಗದ ಕಾರ್ಯಕ್ರಮವಾದ ‘Yoga For Peace’ನಲ್ಲಿ ಪಾಲ್ಗೊಂಡಿದ್ದೆನು. ಇಲ್ಲಿ Argentina ನಲ್ಲಿ, ಹಸ್ತಿನಾಪುರ ಫೌಂಡೇಷನ್ ಎಂಬ ಹೆಸರಿನ ಸಂಸ್ಥೆಯಿದೆ. ಎಲ್ಲಿಯ ಅರ್ಜೆಂಟೀನಾ, ಎಲ್ಲಿಯ ಹಸ್ತಿನಾಪುರ ಫೌಂಡೇಷನ್, ನಿಮಗೆ ಇದನ್ನು ಕೇಳಿ ಆಶ್ಚರ್ಯವೆನಿಸುತ್ತದೆ ಅಲ್ಲವೇ? ಈ ಫೌಂಡೇಷನ್, ಅರ್ಜೆಂಟೀನಾದಲ್ಲಿ ಭಾರತೀಯ ವೈದಿಕ ಸಂಸ್ಕೃತಿಯ ಪ್ರಚಾರದಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದೆ. ಈ ಸಂಸ್ಥೆಯನ್ನು 40 ವರ್ಷಗಳಿಗೆ ಮೊದಲು, ಓರ್ವ ಮೇಡಂ, ಪ್ರೊಫೆಸರ್ ಏಡಾ ಎಲ್ ಬ್ರೆಕ್ಟ್ ಅವರು ಸ್ಥಾಪಿಸಿದರು. ಇಂದು ಪ್ರೊಫೆಸರ್ ಏಡಾ ಎಲ್ ಬ್ರೆಕ್ಟ್ ಅವರು 90 ವರ್ಷ ಸಮೀಪಿಸುತ್ತಿದ್ದಾರೆ. ಭಾರತದೊಂದಿಗೆ ಅವರ ಒಡನಾಟ ಹೇಗೆ ಪ್ರಾರಂಭವಾಯಿತು ಎಂಬುದು ಬಹಳ ಕುತೂಹಲಕಾರಿ ವಿಷಯವಾಗಿದೆ. ಅವರು 18 ವರ್ಷ ವಯಸ್ಸಿನವರಾಗಿದ್ದಾಗ, ಮೊದಲ ಬಾರಿಗೆ ಅವರಿಗೆ ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯ ಶಕ್ತಿಯ ಪರಿಚಯವಾಯಿತು. ಅವರು ಭಾರತದಲ್ಲಿ ಸಾಕಷ್ಟು ಕಾಲ ಇದ್ದರು. ಭಗವದ್ಗೀತೆ ಮತ್ತು ಉಪನಿಷತ್ ಬಗ್ಗೆ ಆಳವಾಗಿ ಅರಿತರು. ಇಂದು ಹಸ್ತಿನಾಪುರ ಫೌಂಡೇಷನ್ ನ 40 ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ಸದಸ್ಯರಿದ್ದಾರೆ ಮತ್ತು Argentina ಮತ್ತು ಇತರ ಲ್ಯಾಟಿನ್ ಅಮೆರಿಕಾ ದೇಶಗಳಲ್ಲಿ ಇದರ ಸುಮಾರು 30 ಶಾಖೆಗಳಿವೆ. ಹಸ್ತಿನಾಪುರ ಫೌಂಡೇಷನ್ ಸ್ಪ್ಯಾನಿಷ್ ಭಾಷೆಯಲ್ಲಿ 100 ಕ್ಕೂ ಅಧಿಕ ವೈದಿಕ ಮತ್ತು ತತ್ವಶಾಸ್ತ್ರ ಗ್ರಂಥಗಳನ್ನು ಪ್ರಕಟಿಸಿದೆ. ಇದರ ಆಶ್ರಮ ಕೂಡಾ ಬಹಳ ಆಕರ್ಷಣೀಯವಾಗಿದೆ. ಆಶ್ರಮದಲ್ಲಿ 12 ದೇವಾಲಯಗಳನ್ನು ನಿರ್ಮಿಸಲಾಗಿದೆ, ಇದರಲ್ಲಿ ಅನೇಕ ದೇವಾನುದೇವತೆಗಳ ಮೂರ್ತಿಗಳನ್ನು ಪ್ರತಿಷ್ಠಾಪಿಸಲಾಗಿದೆ.  ಈ ಎಲ್ಲಾ ಕೇಂದ್ರಗಳಲ್ಲಿ ಅದ್ವೈತವಾದಿ ಧ್ಯಾನ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಾಗಿ ವಿಶೇಷವಾದ ಮಂದಿರಗಳನ್ನು ಕೂಡಾ ನಿರ್ಮಿಸಲಾಗಿದೆ. \nಸ್ನೇಹಿತರೆ ಇಂಥ ಹಲವಾರು ಉದಾಹರಣೆಗಳು, ನಮ್ಮ ಸಂಸ್ಕೃತಿ ನಮಗೆ ಮಾತ್ರವಲ್ಲ ಸಂಪೂರ್ಣ ವಿಶ್ವಕ್ಕೆ ಅಮೂಲ್ಯ ಪರಂಪರೆಯಾಗಿದೆ ಎಂಬುದನ್ನು ತೋರ್ಪಡಿಸುತ್ತದೆ. ವಿಶ್ವದಾದ್ಯಂತದ ಜನರು ಇದನ್ನು ಅರಿಯಬಯಸುತ್ತಾರೆ. ಜೀವಿಸಬಯಸುತ್ತಾರೆ. ನಾವು ಕೂಡಾ ಸಂಪೂರ್ಣ ಜವಾಬ್ದಾರಿಯಿಂದ ನಮ್ಮ ಸಾಂಸ್ಕೃತಿಕ ಪರಂಪರೆಯನ್ನು ಸ್ವತಃ ನಮ್ಮ ಜೀವನದ ಭಾಗವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಾ ಎಲ್ಲರಿಗೂ ತಲುಪಿಸುವ ಪ್ರಯತ್ನ ಮಾಡಬೇಕು. \nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ಈಗ ನಿಮ್ಮೆಲ್ಲರಿಗೆ ವಿಶೇಷವಾಗಿ ಯುವಮಿತ್ರರಿಗೆ ಒಂದು ಪ್ರಶ್ನೆ ಕೇಳಬಯಸುತ್ತೇನೆ. ನೀವು ಒಂದು ಬಾರಿಗೆ ಎಷ್ಟು ಪುಶ್ ಅಪ್ಸ್ ಮಾಡಬಹುದು ಎಂದು ಆಲೋಚಿಸಿ. ನಾನು ನಿಮಗೆ ಹೇಳಬಯಸುವ ವಿಷಯ ಕೇಳಿ ಖಂಡಿತ ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ. ಮಣಿಪುರದಲ್ಲಿ 24 ವರ್ಷದ ಯುವಕ ಥೌನಾವೋಜಮ್ ನಿರಂಜಾಯ್ ಸಿಂಗ್ ಒಂದು ನಿಮಿಷದಲ್ಲಿ 109  ಪುಶ್ ಅಪ್ಸ್ ಮಾಡಿ ದಾಖಲೆ ಬರೆದಿದ್ದಾರೆ. ನಿರಂಜಾಯ್ ಸಿಂಗ್ ಅವರಿಗೆ ದಾಖಲೆ ಮುರಿಯುವುದು ಹೊಸತೇನಲ್ಲ. ಇದಕ್ಕೂ ಮೊದಲು ಒಂದೇ ಕೈಯಿಂದ ಅತಿ ಹೆಚ್ಚು ನಕಲ್ ಪುಶ್ ಅಪ್ಸ್ ದಾಖಲೆ ಮಾಡಿದ್ದಾರೆ. ನಿರಂಜಾಯ್ ಸಿಂಗ್ ಅವರಿಂದ ಪ್ರೇರಿತರಾಗಿ ನೀವು ಕೂಡಾ ದೈಹಿಕ ಸ್ವಾಸ್ಥ್ಯವನ್ನು ಜೀವನದ ಭಾಗವನ್ನಾಗಿಸಿಕೊಳ್ಳುತ್ತೀರಿ ಎಂದು ನಾನು ಭಾವಿಸಿದ್ದೇನೆ. \nಸ್ನೇಹಿತರೆ ಇಂದು ನಾನು ನಿಮ್ಮ ಬಳಿ ಲಡಾಖ್ ನ ಒಂದು ವಿಷಯ ಪ್ರಸ್ತಾಪಿಸಬಯಸುತ್ತೇನೆ. ಇದರ ಬಗ್ಗೆ ತಿಳಿದು ನಿಮಗೆ ಹೆಮ್ಮೆಯೆನಿಸುತ್ತದೆ.  ಲಡಾಖ್ ಗೆ ಬಹುಬೇಗ ಒಂದು ಅದ್ಭುತ ಒಪನ್ ಸಿಂಥೆಟಿಕ್ ಟ್ರ್ಯಾಕ್ ಮತ್ತು ಆಸ್ಟ್ರೊ ಟರ್ಫ್ ಫುಟ್ಬಾಲ್ ಸ್ಟೇಡಿಯಂ ಕೊಡುಗೆ ಲಭಿಸಲಿದೆ. ಈ ಕ್ರೀಡಾಂಗಣ 10 ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಎತ್ತರದಲ್ಲಿ ನಿರ್ಮಾಣಗೊಳ್ಳುತ್ತಿದೆ. ಇದರ ನಿರ್ಮಾಣ ಶೀಘ್ರದಲ್ಲೇ ಪೂರ್ಣಗೊಳ್ಳಲಿದೆ.  ಲಡಾಖ್ ನ ಈ ಕ್ರೀಡಾಂಗಣ ಅತ್ಯಂತ ದೊಡ್ಡದಾಗಿರಲಿದ್ದು 30 ಸಾವಿರ ಜನರು ಕುಳಿತುಕೊಳ್ಳಬಹುದಾಗಿದೆ. ಲಡಾಖ್ ನ ಈ ಆಧುನಿಕ ಫುಟ್ಬಾಲ್ ಕ್ರೀಡಾಂಗಣದಲ್ಲಿ 8 ಸಾಲುಗಳ ಸಿಂಥೆಟಿಕ್ ಟ್ರ್ಯಾಕ್ ಕೂಡಾ ಇರಲಿದೆ. ಇದಲ್ಲದೆ ಇಲ್ಲಿ 1000 ಹಾಸಿಗೆಗಳ ವಸತಿಗೃಹ ವ್ಯವಸ್ಥೆಯೂ ಇರಲಿದೆ. ಈ ಕ್ರೀಡಾಂಗಣಕ್ಕೆ ಫುಟ್ಬಾಲ್ ನ ಮಹಾನ್ ಸಂಸ್ಥೆಯಾದ ಫೀಫಾ ಕೂಡಾ ಮನ್ನಣೆ ನೀಡಿದೆ ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಸಂತೋಷವಾಗಬಹುದು. ಕ್ರೀಡೆಯ ಇಂಥ ಬೃಹತ್ ಪ್ರಮಾಣದ ಮೂಲಭೂತ ಸೌಕರ್ಯದ ನಿರ್ಮಾಣವಾದಾಗ ದೇಶದ ಯುವಜನತೆಗೆ ಉತ್ತಮ ಅವಕಾಶಗಳನ್ನು ಹೊತ್ತು ತರುತ್ತದೆ. ಅಲ್ಲದೆ ಇಂಥ ವ್ಯವಸ್ಥೆಗಳಿದ್ದಲ್ಲಿ ದೇಶಾದ್ಯಂತದಿಂದ ಜನರು ಭೇಟಿ ನೀಡಲಾರಂಭಿಸುತ್ತಾರೆ. ಪ್ರವಾಸೋದ್ಯಮಕ್ಕೆ ಪ್ರೋತ್ಸಾಹ ದೊರೆಯುತ್ತದೆ ಮತ್ತು ಉದ್ಯೋಗಾವಕಾಶಗಳು ತೆರೆದುಕೊಳ್ಳುತ್ತವೆ. ಲಡಾಖ್ ನ ಅನೇಕ ಯುವಕ ಯುವತಿಯರಿಗೂ ಈ ಕ್ರೀಡಾಂಗಣದಿಂದ ಲಾಭವಾಗಲಿದೆ. \nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ಮನದ ಮಾತಿನಲ್ಲಿ ಈ ಬಾರಿಯೂ ನಾವು ಅನೇಕ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿದೆವು. ಕೊರೊನಾದ ರೂಪಾಂತರಿಯ ವಿರುದ್ಧದ ಹೋರಾಟದ ಸಫಲತೆಗಾಗಿ ಭಾರತ ಬಹಳ ಶ್ರಮಿಸುತ್ತಿದೆ.   ಸುಮಾರು ನಾಲ್ಕುವರೆ ಕೋಟಿ ಮಕ್ಕಳು ಕೊರೊನಾ ಲಸಿಕೆ ಪಡೆದಿದ್ದಾರೆ ಎಂಬುದು ಹೆಮ್ಮೆಯ ಸಂಗತಿಯಾಗಿದೆ. ಇದರರ್ಥವೇನೆಂದರೆ 15 ರಿಂದ 18 ವರ್ಷದ ವಯೋಮಾನದ ಸುಮಾರು 60% ರಷ್ಟು ಯುವಜನತೆ 3-4 ವಾರಗಳಲ್ಲೇ ಲಸಿಕೆ ಹಾಕಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಇದರಿಂದ ಯುವಜನತೆಯ ರಕ್ಷಣೆ ಮಾತ್ರವಲ್ಲ ಅವರು ಓದು ಮುಂದುವರಿಸಲೂ ಸಹಾಯವಾಗುತ್ತದೆ. ಮತ್ತೊಂದು ಒಳ್ಳೇ ವಿಷಯವೆಂದರೆ 20 ದಿನಗಳಲ್ಲೇ ಸುಮಾರು 1 ಕೋಟಿ ಜನರು ಪ್ರಿಕಾಶನ್ ಡೋಸ್ ಪಡೆದಿದ್ದಾರೆ. ನಮ್ಮ ದೇಶದ ಲಸಿಕೆ ಮೇಲೆ ದೇಶಬಾಂಧವರ ಈ ವಿಶ್ವಾಸ ನಮ್ಮ ದೊಡ್ಡ ಶಕ್ತಿಯಾಗಿದೆ. ಈಗಂತೂ ಕೊರೊನಾ ಕೇಸ್ ಗಳು ಕೂಡಾ ಕಡಿಮೆಯಾಗಲಾರಂಭಿಸಿವೆ – ಇದು ಬಹಳ ಸಕಾರಾತ್ಮಕ ಸಂಕೇತವಾಗಿದೆ. ಜನರು ಸುರಕ್ಷಿತವಾಗಿರಲಿ, ದೇಶದ ಆರ್ಥಿಕ ವ್ಯವಹಾರ ವೇಗ ಪಡೆಯಲಿ ಎಂಬುದು ದೇಶದ ಜನತೆಯ ಆಕಾಂಕ್ಷೆಯಾಗಿದೆ. ನಿಮಗೆ ಗೊತ್ತೇ ಇದೆ – ಮನದ ಮಾತಿನಲ್ಲಿ ಕೆಲವು ವಿಷಯಗಳನ್ನು ಪ್ರಸ್ತಾಪಿಸದೇ ಇರಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅವು – ‘ಸ್ವಚ್ಛತಾ ಆಂದೋಲನ’ ವನ್ನು ನಾವು ಮರೆಯಬಾರದು. ಸಿಂಗಲ್ ಯೂಸ್ ಪ್ಲಾಸ್ಟಿಕ್ ಆಂದೋಲನದ ವೇಗ ಹೆಚ್ಚಿಸಬೇಕಿದೆ, ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್ ಎಂಬ ಮಂತ್ರ ನಮ್ಮ ಜವಾಬ್ದಾರಿಯಾಗಿದೆ, ಸ್ವಾವಲಂಬಿ ಭಾರತ ಅಭಿಯಾನಕ್ಕೆ ತನುಮನದಿಂದ ಒಗ್ಗೂಡಬೇಕಿದೆ. ನಮ್ಮೆಲ್ಲರ ಪ್ರಯತ್ನದಿಂದಲೇ ದೇಶ ಅಭಿವೃದ್ಧಿಯ ಹೊಸ ಉತ್ತುಂಗಕ್ಕೆರಲಿದೆ. ಇದೇ ಆಶಯದೊಂದಿಗೆ ನಾನು ನಿಮ್ಮಿಂದ ವಿದಾಯ ಪಡೆಯುತ್ತೇನೆ. ಅನಂತ ಧನ್ಯವಾದಗಳು.  \n***\n \n"
    },
    {
      "language": "mal",
      "text": "\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളെ, \nനമസ്‌ക്കാരം, ഇന്ന് മന്‍ കി ബാത്തിന്റെ മറ്റൊരു അദ്ധ്യായവുമായി നമ്മള്‍ ഒത്തുചേരുകയാണ്. ഇത് 2022 ലെ മന്‍ കി ബാത്തിന്റെ ആദ്യത്തെ അദ്ധ്യായമാണ്. ഇന്ന് നമുക്ക് വീണ്ടും നമ്മുടെ രാജ്യത്തെയും ദേശവാസികളെയും ശുഭചിന്തകളിലേക്കും സാമൂഹിക പ്രയത്നങ്ങളിലേക്കും നയിക്കുന്ന ചര്‍ച്ചകള്‍ കൂടുതലായി നടത്തേണ്ടതുണ്ട്. ഇന്ന് നമ്മുടെ ആദരണീയനായ മഹാത്മാഗാന്ധിജിയുടെ പുണ്യ ദിവസം കൂടിയാണ്. ജനുവരി 30 എന്ന ഈ ദിവസം ഗാന്ധിജി നല്‍കിയ ചില പാഠങ്ങള്‍ നമ്മെ ഓര്‍മ്മപ്പെടുത്തുന്നു. ഏതാനും ദിവസങ്ങള്‍ക്കും മുന്‍പാണ് നമ്മള്‍ റിപ്പബ്ലിക് ദിനം ആഘോഷിച്ചത്. ഡല്‍ഹിയിലെ രാജവീഥിയില്‍ നമ്മില്‍ ഓരോരുത്തരിലും അഭിമാനവും ഉത്സാഹവും നിറച്ചുകൊണ്ട് രാജ്യത്തിന്റെ ശൗര്യത്തിന്റെയും  വൈദഗ്ധ്യത്തിന്റെയും ദൃശ്യങ്ങള്‍ കണ്ടു. ഒരു കാര്യം നിങ്ങള്‍ ശ്രദ്ധിച്ചുകാണും, ഇനി റിപ്പബ്ലിക് ദിനാഘോഷങ്ങള്‍ ജനുവരി 23, അതായത് നേതാജി സുഭാഷ് ചന്ദ്രബോസിന്റെ ജന്മദിനത്തില്‍ ആരംഭിക്കുകയും 30 ജനുവരി, അതായത് ഗാന്ധിജിയുടെ പുണ്യദിനം വരെ നീണ്ടു നില്‍ക്കുകയും ചെയ്യും. ഇന്ത്യാഗേറ്റില്‍ നേതാജിയുടെ ഡിജിറ്റല്‍ പ്രതിമയും സ്ഥാപിച്ചിട്ടുണ്ട്. ഈ കാര്യങ്ങളെ എപ്രകാരമാണോ രാജ്യത്തെ ജനങ്ങള്‍ സ്വീകരിച്ചത്, രാജ്യത്തിന്റെ എല്ലാ ഭാഗത്തുനിന്നും സന്തോഷത്തിന്റെ അലയടികള്‍ ഉയര്‍ന്നത്. ഓരോ ദേശവാസിയും അവരുടെ വികാരങ്ങള്‍ പ്രകടിപ്പിക്കുന്നത് നമുക്കൊരിക്കലും മറക്കാനാവില്ല.\nപ്രിയപ്പെട്ടവരെ, സ്വാതന്ത്ര്യത്തിന്റെ അമൃതോത്സവവേളയില്‍ രാജ്യത്തിന്റെ പ്രയത്നങ്ങളെ നമ്മുടെ ദേശീയ പ്രതീകങ്ങളിലൂടെ നാം പുന:പ്രതിഷ്ഠിക്കുകയാണ്. ഇന്ത്യാഗേറ്റിനു സമീപത്തെ ‘അമര്‍ ജവാന്‍ ജ്യോതി’യും അതിനടുത്തുതന്നെയുള്ള ദേശീയ യുദ്ധസ്മാരകത്തില്‍ തെളിയിച്ചിരിക്കുന്ന ജ്യോതിയും ഒന്നിച്ചു ചേര്‍ത്തത് നമ്മള്‍ കണ്ടു. ഈ വികാരനിര്‍ഭരവേളയില്‍ എത്രയോ ദേശവാസികളുടെയും രക്തസാക്ഷി കുടുംബാംഗങ്ങളുടെയും കണ്ണുകള്‍ നിറഞ്ഞിരുന്നു. ദേശീയ യുദ്ധസ്മാരകത്തില്‍ സ്വാതന്ത്ര്യത്തിനുശേഷം രക്തസാക്ഷികളായ എല്ലാ ജവാന്മാരുടെയും പേര് രേഖപ്പെടുത്തിയിട്ടുണ്ട്. ചില മുന്‍ സൈനികര്‍ എനിക്ക് കത്തെഴുതി പറഞ്ഞിരുന്നു.’ രക്തസാക്ഷികളുടെ ഓര്‍മ്മയ്ക്ക് മുന്നില്‍ തെളിയിച്ചിരിക്കുന്ന ‘അമര്‍ജവാന്‍ ജ്യോതി’ രക്തസാക്ഷികളുടെ അമരത്വത്തിന്റെ പ്രതീകമാണ്. സത്യത്തില്‍ ‘അമര്‍ജവാന്‍ജ്യോതി’ പോലെ നമ്മുടെ രക്തസാക്ഷികള്‍ ചെലുത്തുന്ന സ്വാധീനവും അവരുടെ സംഭാവനകളും അനശ്വരമാണ്. ഞാന്‍ നിങ്ങളോരോരുത്തരോടും പറയുകയാണ്. അവസരം ലഭിക്കുമ്പോഴെല്ലാം തീര്‍ച്ചയായും ദേശീയയുദ്ധസ്മാരകത്തില്‍ പോകണം. നിങ്ങളുടെ കുടുംബാംഗങ്ങളെയും കുട്ടികളെയും തീര്‍ച്ചയായും കൊണ്ടു പോകണം. അവിടെ നിങ്ങള്‍ക്ക് വ്യത്യസ്തമായ ഊര്‍ജ്ജവും പ്രചോദനവും അനുഭവിക്കാന്‍ കഴിയും.\nപ്രിയപ്പെട്ടവരെ, അമൃതോത്സവത്തിന്റെ ഈ ആഘോഷങ്ങള്‍ക്കിടയില്‍ ഒരുപാട് പ്രധാനപ്പെട്ട പുരസ്‌കാരങ്ങളും വിതരണം ചെയ്യാന്‍ സാധിച്ചു. അതിലൊന്ന് പ്രധാനമന്ത്രി രാഷ്ട്രീയ ബാലപുരസ്‌കാര്‍ ആണ്. ഈ പുരസ്‌കാരങ്ങള്‍ ചെറിയ പ്രായത്തില്‍തന്നെ സാഹസികവും പ്രചോദനാത്മകവുമായ കാര്യങ്ങള്‍ ചെയ്ത കൊച്ചുകുട്ടികള്‍ക്കു കിട്ടി. നമ്മള്‍ ഓരോരുത്തരും നമ്മുടെ വീട്ടില്‍ ചെന്ന് ഈ കുട്ടികളെക്കുറിച്ച് തീര്‍ച്ചയായും പറയണം. ഇതില്‍നിന്ന് നമ്മുടെ കുട്ടികള്‍ക്ക് പ്രചോദനം ലഭിക്കുകയും അവരുടെ ഉള്ളില്‍ രാജ്യത്തിന്റെ പേര് പ്രകാശമാനമാക്കുന്നതിനുള്ള ഉത്സാഹം ഉണ്ടാകുകയും ചെയ്യും. രാജ്യത്തെ ഇത്തവണത്തെ പത്മപുരസ്‌കാരങ്ങളുടെയും പ്രഖ്യാപനമുണ്ടായി.\nപത്മപുരസ്‌കാരങ്ങള്‍ ലഭിച്ച പലരെയും കുറിച്ച് വളരെ കുറച്ചു ആള്‍ക്കാര്‍ക്ക് മാത്രമേ അറിയൂ. ഇവര്‍ സാധാരണക്കാരായിരുന്നിട്ടും അസാധാരണ കാര്യങ്ങള്‍ ചെയ്ത നമ്മുടെ രാജ്യത്തെ unsung heros ആണ് അതിലൊരാളാണ് പത്മശ്രീ പുരസ്‌കാര ജേതാവായ ഉത്തരാഖണ്ഡിലെ ബസന്തിദേവി. ഒരുപാട് കഷ്ടപാടുകളിലൂടെയാണ് ബസന്തിദേവിയുടെ ജീവിതം മുന്നോട്ടുപോയത്. ചെറിയ പ്രായത്തില്‍ തന്നെ അവരുടെ ഭര്‍ത്താവ് മരിച്ചു. അതിനുശേഷം ഒരാശ്രമത്തിലാണ് അവര്‍ താമസിച്ചത്. അവിടെ താമസിച്ചു അവര്‍ നദീസംരക്ഷണത്തിനു വേണ്ടി സമരം ചെയ്യുകയും പ്രകൃതിസംരക്ഷണത്തിന് ഒരുപാട് സംഭാവനകള്‍ നല്‍കുകയും ചെയ്തു.\nസ്ത്രീശാക്തീകരണത്തിനുവേണ്ടിയും അവര്‍ ഒരുപാട് കാര്യങ്ങള്‍ ചെയ്തു. അതുപോലെതന്നെ മണിപ്പൂരിലെ 77 വയസ്സുള്ള ലോറൈബംബിനോദേവി വര്‍ഷങ്ങളായി മണിപ്പൂരില്‍ ലിബാ ടെക്സ്‌റ്റൈല്‍ ആര്‍ട്ട് സംരക്ഷിച്ചുവരുന്നു. അവര്‍ക്കും പത്മശ്രീ പുരസ്‌കാരം ലഭിച്ചു. മധ്യപ്രദേശിലെ അര്‍ജന്‍സിംഗിന് ബൈഗാ ആദിവാസി നൃത്തത്തെ പരിചയപ്പെടുത്തിയതിനാണ് പുരസ്‌കാരം ലഭിച്ചത്. പത്മപുരസ്‌കാരം ലഭിച്ച മറ്റൊരു വ്യക്തിയാണ് ശ്രീമാന്‍ അമായീമഹാലിംഗാനായിക്. ഇദ്ദേഹം കര്‍ണ്ണാടകക്കാരനായ കൃഷിക്കാരനാണ്. കുറച്ചുപേര്‍ ഇദ്ദേഹത്തെ ടണല്‍ മാന്‍ എന്നു വിളിക്കാറുണ്ട്.  ഇദ്ദേഹം കൃഷിയില്‍ ആള്‍ക്കാരെ അത്ഭുതപ്പെടുത്തുന്ന ഒരുപാട് ഇന്നോവേഷന്‍സ് നടത്തിയിരുന്നു. ഇദ്ദേഹത്തിന്റെ പ്രയത്നത്തിലൂടെ ചെറുകിട കൃഷിക്കാര്‍ക്ക് ഏറെ നേട്ടങ്ങള്‍ ഉണ്ടായിട്ടുണ്ട്. ഇങ്ങനെയുള്ള വേറെയും ഒരുപാട് unsung heros ഉണ്ട്. ഇവരുടെ സംഭാവനകളെ മാനിച്ച് രാജ്യം അവരെ ആദരിക്കുകയാണ്. നിങ്ങള്‍ തീര്‍ച്ചയായും ഇവരെകുറിച്ച് അറിയാന്‍ ശ്രമിക്കണം. നമുക്ക് ഇവരുടെ ജീവിതത്തില്‍നിന്ന് പലതും പഠിക്കാനുണ്ടാകും    \n    \nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളെ,\nഅമൃത് മഹോത്സവത്തില്‍ നിങ്ങളില്‍ പല കൂട്ടുകാരും എനിക്ക് കത്തുകളും മെസ്സേജുകളും അയച്ചു. ഒരുപാട് നിര്‍ദ്ദേശങ്ങളും അറിയിച്ചു. ഈ കൂട്ടത്തില്‍ എനിക്ക് മറക്കാന്‍ പറ്റാത്ത ഒരനുഭവം ഉണ്ടായി. ഒരു കോടിയിലധികം വരുന്ന കുട്ടികള്‍ അവരുടെ ‘മന്‍കി ബാത്ത്’ പോസ്റ്റ് കാര്‍ഡ് വഴി എഴുതി എനിക്ക് അയച്ചിരിക്കുകയാണ്. ഒരു കോടിയിലധികം വരുന്ന പോസ്റ്റ് കാര്‍ഡുകള്‍ രാജ്യത്തിന്റെ നാനാഭാഗത്ത് നിന്നും വിദേശത്ത് നിന്നും വന്നിട്ടുണ്ട്. ഈ പോസ്റ്റ് കാര്‍ഡുകളില്‍ പലതും വായിക്കാന്‍ ഞാന്‍ സമയം കണ്ടെത്താന്‍ ശ്രമിച്ചിട്ടുണ്ട്. രാജ്യത്തിന്റെ ഭാവിയെക്കുറിച്ചുള്ള നമ്മുടെ പുതുതലമുറയുടെ കാഴ്ചപ്പാട് എത്ര വിശാലവും വലുതുമാണെന്ന് ഈ പോസ്റ്റ് കാര്‍ഡുകള്‍ കാണിക്കുന്നു. ‘മന്‍ കി ബാത്ത്’ ശ്രോതാക്കള്‍ക്കായി ഞാന്‍ ചില പോസ്റ്റ് കാര്‍ഡുകള്‍ മാറ്റിവെച്ചിട്ടുണ്ട്. അതു നിങ്ങളുമായി പങ്കുവെയ്ക്കാം. അസമിലെ ഗുവാഹത്തിയില്‍ നിന്നുള്ള റിദ്ദിമ സ്വര്‍ഗിയാരിയുടെ പോസ്റ്റ് കാര്‍ഡ് ഇതിലൊന്നാണ്. റിദ്ദിമ ഏഴാം ക്ലാസ് വിദ്യാര്‍ത്ഥിനിയാണ്. സ്വാതന്ത്ര്യത്തിന്റെ 100-ാം വര്‍ഷത്തില്‍ തനിക്ക് ഇങ്ങനെ ഇന്ത്യ കാണണമെന്ന് അവള്‍ എഴുതി. അത് ലോകത്തിലെ ഏറ്റവും വൃത്തിയുള്ള രാജ്യമാണ്. തീവ്രവാദത്തില്‍നിന്ന് പൂര്‍ണ്ണമായും മുക്തമാണ്.  100 ശതമാനം സാക്ഷരതയുള്ള രാജ്യങ്ങളിലൊന്നാണ്. അപകടങ്ങളൊന്നും സംഭവിക്കാത്ത രാജ്യമാണ്. കഴിവുള്ളതും സുസ്ഥിരസാങ്കേതികവിദ്യയിലൂടെ ഭക്ഷ്യസുരക്ഷ ഉറപ്പാക്കിയ രാജ്യവുമാണ്. റിദ്ദിമ, നമ്മുടെ പെണ്‍മക്കള്‍ എന്തു വിചാരിക്കുന്നുവോ. അവര്‍ രാജ്യത്തെക്കുറിച്ച് കാണുന്ന സ്വപ്നങ്ങള്‍ സാക്ഷാത്കരിക്കുന്നു. എല്ലാവരുടെയും ശ്രമങ്ങള്‍ ചേരുമ്പോള്‍, നിങ്ങളുടെ യുവതലമുറ ഈ ലക്ഷ്യത്തിനായി പ്രവര്‍ത്തിക്കും. അപ്പോള്‍ നിങ്ങള്‍ തീര്‍ച്ചയായും ഇന്ത്യയെ നിങ്ങള്‍ ആഗ്രഹിക്കുന്ന രീതിയില്‍ മാറ്റും. ഉത്തര്‍പ്രദേശിലെ പ്രയാഗ്രാജില്‍ നിന്നുള്ള നവ്യാവര്‍മ്മയുടെ പോസ്റ്റ് കാര്‍ഡും എനിക്ക് ലഭിച്ചിട്ടുണ്ട്. 2047 ലെ ഇന്ത്യയെക്കുറിച്ചാണ് നവ്യയുടെ സ്വപ്നം എല്ലാവര്‍ക്കും മാന്യമായ ജീവിതം ലഭിക്കേണ്ട, കാര്‍ഷിക സമൃദ്ധിയുള്ളതും അഴിമതിയില്ലാത്തതുമായ ഇന്ത്യയെന്നാണ് നവ്യ എഴുതിയിരിക്കുന്നത്. നവ്യാ, രാജ്യത്തിനായുള്ള നിങ്ങളുടെ സ്വപ്നം വളരെ പ്രശംസനീയമാണ്. രാജ്യവും ഈ ദിശയിലേക്ക് അതിവേഗം നീങ്ങുകയാണ്. അഴിമതിരഹിത ഇന്ത്യയെക്കുറിച്ചാണ് താങ്കള്‍ പറഞ്ഞത്. അഴിമതി രാജ്യത്തെ ചിതല്‍പോലെ പൊള്ളയാക്കുന്നു. അതില്‍നിന്ന് മോചനം നേടാന്‍ എന്തിന് 2047 വരെ കാത്തിരിക്കണം? എല്ലാവരും ഇന്നത്തെ യുവജനങ്ങളോടൊരുമിച്ച് പ്രവര്‍ത്തിക്കണം. എത്രയുംവേഗം ഇതിനായി നാം  നമ്മുടെ കടമകള്‍ക്ക് മുന്‍ഗണന നല്‍കേണ്ടത് വളരെ പ്രധാനമാണ്. കര്‍ത്തവ്യബോധം നമ്മുടെ കടമ  തന്നെയാവണമെന്നതു പരമപ്രധാനം. അവിടെ അഴിമതി നാമ്പിടുകപോലുമില്ല.\n    \nസുഹൃത്തുക്കളെ, എന്റെ മുന്നില്‍ ചെന്നൈയില്‍ നിന്നുള്ള മുഹമ്മദ് ഇബ്രാഹിമിന്റെ പോസ്റ്റ് കാര്‍ഡുണ്ട്. 2047 ല്‍ ഇന്ത്യയെ പ്രതിരോധരംഗത്തെ വലിയ ശക്തിയായി കാണാന്‍ ഇബ്രാഹിം ആഗ്രഹിക്കുന്നു. ചന്ദ്രനില്‍ ഇന്ത്യയ്ക്ക് സ്വന്തമായി റിസര്‍ച്ച് ബേയ്സ് ഉണ്ടാകണമെന്നും ചൊവ്വയില്‍ മനുഷ്യവാസം സാധ്യമാക്കുന്നതിനുള്ള പ്രയത്നം ഇന്ത്യ ആരംഭിക്കണമെന്നും അദ്ദേഹം ആഗ്രഹിക്കുന്നു. കൂടാതെ, ഭൂമിയെ മലിനീകരണത്തില്‍ നിന്ന് മുക്തമാക്കുന്നതില്‍ ഇന്ത്യയ്ക്ക് വലിയ പങ്ക് വഹിക്കാന്‍ കഴിയുമെന്ന് ഇബ്രാഹിം  കാണുന്നു. ഇബ്രാഹിം നിങ്ങളെപ്പോലുള്ള യുവാക്കള്‍ ഉള്ള ഒരു രാജ്യത്തിന് അസാധ്യമായി ഒന്നുമില്ല. \nസുഹൃത്തുക്കളേ, മധ്യപ്രദേശിലെ റായ്സേനിലെ സരസ്വതി വിദ്യാമന്ദിറിലെ പത്താംക്ലാസ്സ് വിദ്യാര്‍ത്ഥിനിയാണ് ഭാവന. ആദ്യംതന്നെ ഞാന്‍ ഭാവനയോട് പറയുന്നു. നിങ്ങള്‍ നിങ്ങളുടെ പോസ്റ്റ് കാര്‍ഡ് ത്രിവര്‍ണ്ണ പതാകകൊണ്ട് അലങ്കരിച്ച രീതി എനിക്ക് വളരെ ഇഷ്ടപ്പെട്ടു. വിപ്ലവകാരിയായ ശിരീഷ് കുമാറിനെക്കുറിച്ചും ഭാവന എഴുതിയിട്ടുണ്ട്.\nസുഹൃത്തുക്കളേ, ഗോവയില്‍ നിന്ന് ലോറെന്‍ഷിയോ പെരേരയുടെ പോസ്റ്റ് കാര്‍ഡ് എനിക്ക് ലഭിച്ചിട്ടുണ്ട്. ഈ കുട്ടി 12-ാം ക്ലാസ്സില്‍ പഠിക്കുന്നു. കുട്ടിയുടെ കത്തിലെ വിഷയം ഇതാണ്. സ്വാതന്ത്ര്യത്തിന്റെ unsung heros അതിന്റെ ഹിന്ദി അര്‍ത്ഥമാണ് ഞാന്‍ നിങ്ങളോട് പറയുന്നത്. ലോറന്‍ഷിയോ എഴുതി ‘ഇന്ത്യന്‍ സ്വാതന്ത്ര്യസമരത്തില്‍ പങ്കെടുത്ത ധീരയായ സ്ത്രീകളില്‍ ഒരാളായിരുന്നു ഭിക്കാജി കാമ. പെണ്‍കുട്ടികളുടെ ശാക്തീകരണത്തിനായി അവര്‍ രാജ്യത്തും വിദേശത്തും നിരവധി പ്രചാരണങ്ങള്‍ നടത്തി. നിരവധി പ്രചാരണങ്ങള്‍ സംഘടിപ്പിച്ചു. തീര്‍ച്ചയായും സ്വാതന്ത്ര്യസമരത്തിലെ ഏറ്റവും ധീരയായ സ്ത്രീകളില്‍ ഒരാളായിരുന്നു ഭിക്കാജി കാമ. 1907-ല്‍ അവര്‍ ജര്‍മ്മനിയില്‍ ത്രിവര്‍ണ്ണ പതാക ഉയര്‍ത്തി. ഈ ത്രിവര്‍ണ്ണ പതാക രൂപകല്‍പ്പന ചെയ്യുന്നതില്‍ അവരെ പിന്തുണച്ച വ്യക്തി ശ്രീ ശ്യാംജി കൃഷ്ണവര്‍മ്മയായിരുന്നു. ശ്രീ ശ്യാംജി കൃഷ്ണവര്‍മ്മജി 1930-ല്‍ ജനീവയില്‍ വച്ച് അന്തരിച്ചു. ഇന്ത്യയുടെ സ്വാതന്ത്ര്യത്തിനുശേഷം അദ്ദേഹത്തിന്റെ ചിതാഭസ്മം ഇന്ത്യയിലെത്തിക്കണമെന്നായിരുന്നു അദ്ദേഹത്തിന്റെ അവസാനത്തെ ആഗ്രഹം. 1947-ല്‍ സ്വാതന്ത്ര്യത്തിന്റെ രണ്ടാം ദിവസംതന്നെ അദ്ദേഹത്തിന്റെ ചിതാഭസ്മം തിരികെകൊണ്ടുവരേണ്ടതായിരുന്നുവെങ്കിലും അതു നടന്നില്ല. ഈ പുണ്യകര്‍മ്മം എന്നില്‍ നിക്ഷിപ്തമാക്കാന്‍ ഈശ്വരന്‍ ആഗ്രഹിച്ചിട്ടുണ്ടാവാം. അതിനുള്ള സൗഭാഗ്യം എനിക്കു ലഭിച്ചു. ഞാന്‍ ഗുജറാത്ത് മുഖ്യമന്ത്രിയായിരിക്കെ അദ്ദേഹത്തിന്റെ ചിതാഭസ്മം 2013-ല്‍ ഇന്ത്യയിലെത്തിച്ചു. ശ്യാംജി കൃഷ്ണവര്‍മ്മജിയുടെ ഓര്‍മ്മയ്ക്കായി അദ്ദേഹത്തിന്റെ ജന്മസ്ഥലമായ കച്ചിലെ മാണ്ഡവിയില്‍ ഒരു സ്മാരകവും നിര്‍മ്മിച്ചിട്ടുണ്ട്.\nസുഹൃത്തുക്കളെ, ഇന്ത്യയുടെ സ്വാതന്ത്ര്യത്തിന്റെ അമൃതോത്സവത്തിന്റെ ആവേശം നമ്മുടെ നാട്ടില്‍ മാത്രമല്ല. ഇന്ത്യയുടെ സുഹൃദ് രാജ്യമായ ക്രൊയേഷ്യയില്‍നിന്ന് എനിക്ക് 75 പോസ്റ്റ് കാര്‍ഡുകള്‍ ലഭിച്ചിട്ടുണ്ട്. ക്രൊയേഷ്യയിലെ സാഗ്രെബിലുള്ള സ്‌കൂള്‍ ഓഫ് അപ്പ്ഡ്ളൈഡ്  ആര്‍ട്സ് ആന്‍ഡ് ഡിസൈനിലെ വിദ്യാര്‍ത്ഥികള്‍ ഈ 75 കാര്‍ഡുകള്‍ ഇന്ത്യയിലെ ജനങ്ങള്‍ക്ക് അയച്ച് അമൃതോത്സവത്തെ അഭിനന്ദിച്ചു. എല്ലാ നാട്ടുകാരുടേയുംപേരില്‍ ക്രൊയേഷ്യയ്ക്കും അവിടുത്തെ ജനങ്ങള്‍ക്കും ഞാന്‍ നന്ദി പറയുന്നു.\nഎന്റെ പ്രിയ ദേശവാസികളേ,\nഇന്ത്യ വിദ്യാഭ്യാസത്തിന്റെയും വിജ്ഞാനത്തിന്റെയും നാടാണ്. നാം വിദ്യാഭ്യാസത്തെ പുസ്തകവിജ്ഞാനത്തിലൊതുക്കാതെ ജീവിതത്തിന്റെ സമഗ്ര അനുഭവമായി കാണുന്നു. നമ്മുടെ രാജ്യത്തെ മഹാന്മാര്‍ക്കും വിദ്യാഭ്യാസവുമായി അഗാധമായ ബന്ധമുണ്ട്. പണ്ഡിറ്റ് മദന്‍മോഹന്‍ മാളവ്യജി ബനാറസ് ഹിന്ദു യൂണിവേഴ്സിറ്റി സ്ഥാപിച്ചപ്പോള്‍ ഗുജറാത്ത് വിദ്യാപീഠത്തിന്റെ നിര്‍മ്മാണത്തില്‍ മഹാത്മാഗാന്ധി ഒരു പ്രധാന പങ്കു വഹിച്ചു. ഗുജറാത്തിലെ ആനന്ദില്‍ വളരെ മനോഹരമായൊരു സ്ഥലമുണ്ട്. വല്ലഭ് വിദ്യാനഗര്‍. സര്‍ദാര്‍ പട്ടേലിന്റെ നിര്‍ബന്ധത്തിനുവഴങ്ങി അദ്ദേഹത്തിന്റെ രണ്ട് അനുയായികളായ ഭായ് കാക്കയും ഭീഖാ ഭായിയും അവിടെ യുവാക്കള്‍ക്കായി വിദ്യാഭ്യാസകേന്ദ്രങ്ങള്‍ സ്ഥാപിച്ചു. അതുപോലെ ഗുരുദേവ് രവീന്ദ്രനാഥ് ടാഗോര്‍ പശ്ചിമബംഗാളില്‍ ശാന്തിനികേതന്‍ സ്ഥാപിച്ചു. മഹാരാജ് ഗേക്വാദും വിദ്യാഭ്യാസത്തിന്റെ തീവ്രപിന്തുണക്കാരില്‍ ഒരാളായിരുന്നു. അദ്ദേഹം നിരവധി വിദ്യാഭ്യാസസ്ഥാപനങ്ങള്‍ നിര്‍മ്മിക്കുകയും ഉന്നതവിദ്യാഭ്യാസത്തിനായി ഡോ. അംബേദ്കറും ശ്രീ അരബിന്ദോയും ഉള്‍പ്പെടെ നിരവധി വ്യക്തികളെ പ്രചോദിപ്പിക്കുകയും ചെയ്തു. അത്തരം മഹത്വ്യക്തികളുടെ പട്ടികയില്‍ രാജാ മഹേന്ദ്രപ്രതാപ് സിംഗ്ജിയുടെ പേരും ഉണ്ട്. രാജാ മഹേന്ദ്രപ്രതാപ് സിംഗ് തന്റെ വീട് ഒരു ടെക്നിക്കല്‍ സ്‌കൂള്‍ സ്ഥാപിക്കുന്നതിനായി കൈമാറി. അലിഗഢിലും\nമഥുരയിലും വിദ്യാഭ്യാസകേന്ദ്രങ്ങള്‍ നിര്‍മ്മിക്കുന്നതിന് അദ്ദേഹം ധാരാളം സാമ്പത്തികസഹായങ്ങള്‍ നല്‍കി. അദ്ദേഹത്തിന്റെ പേരില്‍ അലീഗഡില്‍ ഒരു സര്‍വ്വകലാശാലയുടെ ശിലാസ്ഥാപനം നടത്താനുള്ള ഭാഗ്യം എനിക്കുണ്ടായി. വിദ്യാഭ്യാസത്തിന്റെ വെളിച്ചം ജനങ്ങളിലേയ്ക്ക് എത്തിക്കാനുള്ള അതേ ചൈതന്യം ഇന്നും ഇന്ത്യയില്‍ പുലരുന്നതില്‍ എനിക്ക് സന്തോഷമുണ്ട്. ഈ ചിന്തയിലെ ഏറ്റവും മനോഹരമായ കാര്യം എന്താണെന്ന് നിങ്ങള്‍ക്ക് അറിയാമോ? അതായത്, വിദ്യാഭ്യാസത്തെക്കുറിച്ചുള്ള ഈ അവബോധം സമൂഹത്തിലെ എല്ലാ തലങ്ങളിലും ദൃശ്യമാണ്. തമിഴ്നാട്ടിലെ തിരുപ്പൂര്‍ ജില്ലയിലെ ഉദുമല്‍പ്പേട്ട് ബ്ലോക്കില്‍ താമസിക്കുന്ന തായമ്മാള്‍ജിയുടെ  ഉദാഹരണം വളരെ പ്രചോദനകരമാണ്. തായമ്മാള്‍ജിക്ക്  സ്വന്തമായി ഭൂമിയില്ല. വര്‍ഷങ്ങളായി ഇളനീര്‍ വിറ്റ് ഉപജീവനം നടത്തുകയാണ് അവര്‍ . സാമ്പത്തികസ്ഥിതി നല്ലതല്ലായിരിക്കാം. പക്ഷേ, മകനെയും മകളെയും പഠിപ്പിക്കുന്നതില്‍ ഒരു വിട്ടുവീഴ്ചയ്ക്കും അവര്‍  തയ്യാറായില്ല. ചിന്നവീരംപട്ടി പഞ്ചായത്ത് യൂണിയന്‍ മിഡില്‍ സ്‌കൂളിലാണ് അവരുടെ  മക്കള്‍ പഠിച്ചിരുന്നത്. ഒരു ദിവസം സ്‌കൂളില്‍ രക്ഷിതാക്കളുമായി നടത്തിയ ചര്‍ച്ചയില്‍ ക്ലാസ്സ് മുറികളുടെയും സ്‌കൂളിന്റെയും അവസ്ഥ മെച്ചപ്പെടുത്തണമെന്നും സ്‌കൂളില്‍ അടിസ്ഥാനസൗകര്യങ്ങള്‍  ഒരുക്കണമെന്നും ആവശ്യപ്പെട്ടിരുന്നു. തായമ്മാള്‍ജിയും ആ യോഗത്തില്‍ പങ്കെടുത്തിരുന്നു. അവര്‍  എല്ലാം കേട്ടു. ഈ പ്രവര്‍ത്തിക്കുള്ള പണത്തിന്റെ ദൗര്‍ലഭ്യം കാരണം ചര്‍ച്ച വീണ്ടും നിലച്ചു. ഇതിനുശേഷം അവര്‍  എന്താണ് ചെയ്തതെന്ന് ആര്‍ക്കും സങ്കല്‍പ്പിക്കാന്‍ പോലും കഴിയില്ല. ഇളനീര്‍ വിറ്റ് കുറച്ച് മൂലധനം സ്വരൂപിച്ച തായമ്മാള്‍ജി സ്‌കൂളിനായി ഒരു ലക്ഷം രൂപ സംഭാവന ചെയ്തു. തീര്‍ച്ചയായും ഇത് ചെയ്യുന്നതിന് ഒരു വലിയ ഹൃദയവും സേവനമനസ്‌കതയും ആവശ്യമാണ്. ഇപ്പോഴുള്ള സ്‌കൂളില്‍ എട്ടാം ക്ലാസ്സ് വരെയുള്ള കുട്ടികള്‍ പഠിക്കുന്നുണ്ടെന്ന് തായമ്മാള്‍ജി  പറയുന്നു. ഇനി സ്‌കൂളിന്റെ അടിസ്ഥാനസൗകര്യങ്ങള്‍ മെച്ചപ്പെടുമ്പോള്‍ ഇവിടെ ഹയര്‍സെക്കണ്ടറി വിദ്യാഭ്യാസം ആരംഭിക്കും. നമ്മുടെ നാട്ടിലെ വിദ്യാഭ്യാസത്തെക്കുറിച്ച് ഞാന്‍ പറഞ്ഞ അതേ വസ്തുതതന്നെയാണ് ഇവിടെ പ്രസക്തം. ഐ.ഐ.ടി. ബി.എച്ച്.യുവിലെ ഒരു പൂര്‍വ്വ വിദ്യാര്‍ത്ഥിയുടെ സമാനമായ സംഭാവനയെക്കുറിച്ചും ഞാന്‍ അറിഞ്ഞിട്ടുണ്ട്. ബി.എച്ച്.യുവിന്റെ പൂര്‍വ്വവിദ്യാര്‍ത്ഥി ജയ്ചൗധരി ഒരു ദശലക്ഷം ഡോളര്‍ അതായത് ഏകദേശം ഏഴര കോടിരൂപയാണ് ഐ.ഐ.ടി. ബി.എച്ച്.യു ഫൗണ്ടേഷന് സംഭാവന നല്‍കിയത്. \nസുഹൃത്തുക്കളേ, നമ്മുടെ നാട്ടില്‍ വിവിധ മേഖലകളില്‍ പ്രവര്‍ത്തിക്കുന്ന, മറ്റുള്ളവരെ സഹായിച്ചുകൊണ്ട് സമൂഹത്തോടുള്ള തങ്ങളുടെ ഉത്തരവാദിത്തങ്ങള്‍ നിറവേറ്റുന്ന ധാരാളം ആളുകള്‍ ഉണ്ട്. ഉന്നതവിദ്യാഭ്യാസമേഖലയില്‍ പ്രത്യേകിച്ചും നമ്മുടെ വിവിധ ഐ.ഐ.ടി.കളില്‍ ഇത്തരം ശ്രമങ്ങള്‍ തുടര്‍ച്ചയായി കാണപ്പെടുന്നതില്‍ എനിക്ക് അതിയായ സന്തോഷമുണ്ട്. കേന്ദ്ര സര്‍വ്വകലാശാലകളിലും ഇത്തരം പ്രചോദനാത്മകമായ ഉദാഹരണങ്ങള്‍ക്ക് കുറവില്ല. ഇത്തരം പ്രവര്‍ത്തനങ്ങള്‍ കൂടുതല്‍ മെച്ചപ്പെടുത്തുന്നതിനായി കഴിഞ്ഞ വര്‍ഷം സെപ്റ്റംബര്‍ മുതല്‍ രാജ്യത്ത് വിദ്യാഞ്ജലി അഭിയാനും ആരംഭിച്ചിട്ടുണ്ട്. വിവിധ സംഘടനകള്‍, സി.എസ്.ആര്‍., സ്വകാര്യമേഖല എന്നിവയുടെ പങ്കാളിത്തത്തോടെ രാജ്യത്തുടനീളമുള്ള സ്‌കൂളുകളിലെ വിദ്യാഭ്യാസനിലവാരം മെച്ചപ്പെടുത്തുക എന്നതാണ് ഇതിന്റെ ലക്ഷ്യം. സാമൂഹിക പങ്കാളിത്തത്തിന്റെയും ഉടമസ്ഥതയുടെയും അന്തസത്തയെ പ്രോത്സാഹിപ്പിക്കുകയാണ് വിദ്യാഞ്ജലി. നിങ്ങളുടെ സ്‌കൂള്‍ കോളേജ് എന്നിവയുമായി നിരന്തരം ബന്ധപ്പെട്ടിരിക്കാന്‍, നിങ്ങളുടെ കഴിവിനനുസരിച്ച് എന്തെങ്കിലും സംഭാവന ചെയ്യാന്‍, അനുഭവത്തിലൂടെ മാത്രമേ സന്തോഷവും സംതൃപ്തിയും വെളിവാകുകയുള്ളൂ.\nഎന്റെ പ്രിയദേശവാസികളേ,\nപ്രകൃതിയോടുള്ള സ്നേഹവും എല്ലാ ജീവജാലങ്ങളോടുള്ള കരുണയും നമ്മുടെ സംസ്‌കാരവും സഹജമായ സ്വഭാവവുമാണ്. അടുത്തിടെ മദ്ധ്യപ്രദേശിലെ പെഞ്ച് കടുവാസങ്കേതത്തിലെ ഒരു കടുവ ലോകത്തോട് വിട പറഞ്ഞപ്പോള്‍ ഈ സംസ്‌കാരത്തിന്റെ ഒരു  നേര്‍ക്കാഴ്ച കണ്ടു. കോളര്‍കടുവ എന്നാണ് ആളുകള്‍ ഇതിനെ വിളിച്ചിരുന്നത്. വനം വകുപ്പ് ഇതിന് ടി.15 എന്നാണ് പേരിട്ടിരുന്നത്. ഈ കടുവയുടെ മരണം സ്വന്തമായ ആരോ ലോകം വിട്ടുപോയതുപോലെ ആളുകളെ വികാരഭരിതരാക്കി. ആളുകള്‍ അതിന്റെ അന്ത്യകര്‍മ്മങ്ങള്‍ നടത്തി. പൂര്‍ണ്ണമായ ആദരവോടെയും വാത്സല്യത്തോടെയും വിട നല്‍കി. സോഷ്യല്‍മീഡിയയില്‍ ഈ ചിത്രങ്ങള്‍ നിങ്ങളും കണ്ടിട്ടുണ്ടാവും. പ്രകൃതിയോടും മൃഗങ്ങളോടും ഇന്ത്യാക്കാരായ നമ്മുടെ ഈ സ്നേഹം ലോകമെമ്പാടും വളരെയധികം വിലമതിക്കപ്പെട്ടു. കോളര്‍ കടുവ തന്റെ ജീവിതകാലത്ത് 29 കുഞ്ഞുങ്ങളെ പ്രസവിക്കുകയും 25 കുഞ്ഞുങ്ങളെ വളര്‍ത്തുകയും ചെയ്തു. ടി-15 ന്റെ ഈ ജീവിതം നമ്മള്‍ ആഘോഷിക്കുകയും അവള്‍ ഈ ലോകത്തോട് വിടപറഞ്ഞപ്പോള്‍ വൈകാരികമായ യാത്രയയപ്പ് നല്‍കുകയും ചെയ്തു. ഇതാണ് ഇന്ത്യയിലെ ജനങ്ങളുടെ പ്രത്യേകത. എല്ലാ ജീവികളെയും നമ്മള്‍ സ്നേഹിക്കുന്നു. ഇക്കുറി റിപ്പബ്ലിക്ദിനപരേഡിലും സമാനമായ ഒരു കാഴ്ചയാണ് നമുക്ക് കാണാന്‍ കഴിഞ്ഞത്. ഈ പരേഡില്‍ രാഷ്ട്രപതിയുടെ അംഗരക്ഷകരുടെ ചാര്‍ജ്ജര്‍ കുതിരയായ വിരാട് തന്റെ അവസാന പരേഡില്‍ പങ്കെടുത്തു. 2003-ല്‍ രാഷ്ട്രപതിഭവനിലെത്തിയ വിരാട് റിപ്പബ്ലിക്ദിനത്തില്‍ കമാന്‍ഡന്റ് ചാര്‍ജ്ജറായി എല്ലാത്തവണയും പരേഡിന് നേതൃത്വം നല്‍കിയിരുന്നു. ഓരോ വിദേശരാഷ്ട്രത്തലവനേയും രാഷ്ട്രപതിഭവനില്‍ സ്വാഗതം ചെയ്യുമ്പോഴും വിരാട് ഈ കൃത്യം നിര്‍വ്വഹിച്ചിരുന്നു. ഈ വര്‍ഷം സൈനികദിനത്തില്‍ കരസേനാമേധാവിയുടെ സി.ഒ.എ.എസ്. കമന്റേഷന്‍ കാര്‍ഡും വിരാടിന് ലഭിച്ചു. വിരാടിന്റെ മഹത്തായ സേവനങ്ങള്‍ കണക്കിലെടുത്ത് വിരമിച്ചതിനുശേഷം അതിനുസമാനമായി ഗംഭീരമായ യാത്രയയപ്പ് നല്‍കി. \nഎന്റെ പ്രിയ ദേശവാസികളേ,\nആത്മാര്‍ത്ഥമായ പരിശ്രമങ്ങള്‍ ഉണ്ടാകുമ്പോള്‍ ഉദാത്തമായ ഉദ്ദേശത്തോടെ പ്രവര്‍ത്തിക്കുമ്പോള്‍ അതിന്റെ ഫലങ്ങളും കണ്ടെത്താനാകും. ഇതിന്റെ മികച്ച ഉദാഹരണമാണ് അസമില്‍നിന്ന് പുറത്തുവന്നിരിക്കുന്നത്. അസമിന്റെ പേര് പറയുമ്പോള്‍തന്നെ തേയിലത്തോട്ടത്തേയും നിരവധി ദേശീയപാര്‍ക്കുകളെയും കുറിച്ചാണ് ചിന്തവരുന്നത്. ഇതോടൊപ്പം ഒറ്റക്കൊമ്പുള്ള കാണ്ടാമൃഗത്തിന്റെ ചിത്രവും നമ്മുടെ മനസ്സില്‍ വരും. ഒറ്റക്കൊമ്പുള്ള കാണ്ടാമൃഗം എല്ലായ്പ്പോഴും അസാമീസ് സംസ്‌കാരത്തിന്റെ ഭാഗമാണെന്ന് നമുക്ക് എല്ലാവര്‍ക്കും അറിയാം. ഭാരതരത്ന ഭൂപന്‍ ഹസാരികയുടെ ഈ ഗാനം ഓരോ കാതിലും മുഴങ്ങും.\nസുഹൃത്തുക്കളേ, ഈ ഗാനത്തിന്റെ അര്‍ത്ഥം വളരെ പ്രസക്തമാണ്. ആനകളുടെയും കടുവകളുടെയും വാസസ്ഥലമായ കാസിരംഗയുടെ പച്ചപ്പുള്ള ചുറ്റുപാടില്‍ ഒറ്റക്കൊമ്പുള്ള കാണ്ടാമൃഗത്തെ ഭൂമിയില്‍ കാണുന്നു, പക്ഷികളുടെ ശ്രുതിമധുരമായ കളാരവം കേള്‍ക്കുന്നു. എന്നാണ് ഈ ഗാനത്തില്‍ പറയുന്നത്. അസാമിലെ ലോകപ്രശസ്ത കൈത്തറിയില്‍ നെയ്ത മൂംഗാ, ഏറി വസ്ത്രങ്ങളിലും ഇവയുടെ ചിത്രം കാണാം. അസാമിന്റെ സംസ്‌കാരത്തില്‍ ഇത്രയും മഹത്വമുള്ള കാണ്ടാമൃഗത്തിനും ബുദ്ധിമുട്ടുകള്‍ നേരിടേണ്ടിവന്നു. 2013-ല്‍ 37ഉം 2014-ല്‍ 32ഉം കാണ്ടാമൃഗങ്ങളെയാണ് വനംകൊള്ളക്കാര്‍ കൊന്നത്. ഈ വെല്ലുവിളിയെ നേരിടാന്‍ അസം  സര്‍ക്കാരിന്റെ പ്രത്യേക ശ്രമങ്ങളോടെ കഴിഞ്ഞ ഏഴു വര്‍ഷമായി കാണ്ടാമൃഗവേട്ടയ്ക്കെതിരെ ഒരു വലിയ പ്രചാരണം ആരംഭിച്ചു. കഴിഞ്ഞ സെപ്റ്റംബര്‍ 22-ന് ലോക കാണ്ടാമൃഗദിനത്തോടനുബന്ധിച്ച് കള്ളക്കടത്തുകാരില്‍നിന്ന് പിടിച്ചെടുത്ത 2400-ലധികം കൊമ്പുകള്‍ കത്തിച്ചു. ഇത് കള്ളക്കടത്തുകാര്‍ക്കുള്ള കര്‍ശന സന്ദേശമായിരുന്നു. ഇപ്പോള്‍ അസാമില്‍ കാണ്ടാമൃഗങ്ങളെ വേട്ടയാടുന്നത് ഗണ്യമായി കുറഞ്ഞുവന്നിരിക്കുന്നത് അത്തരം ശ്രമങ്ങളുടെ ഫലമായാണ്. 2013-ല്‍ 37 കാണ്ടാമൃഗങ്ങള്‍ വേട്ടയാടപ്പെട്ടപ്പോള്‍ 2020-ല്‍ 2 ഉം 2021-ല്‍ 1 ഉം മാത്രമേ റിപ്പോര്‍ട്ട് ചെയ്യപ്പെട്ടിട്ടുള്ളൂ. കാണ്ടാമൃഗത്തെ രക്ഷിക്കാനുള്ള അസമിലെ ജനങ്ങളുടെ ദൃഢനിശ്ചയത്തെ ഞാന്‍ അഭിനന്ദിക്കുന്നു. \nസുഹൃത്തുക്കളേ, ഇന്ത്യന്‍ സംസ്‌കാരത്തിന്റെ വൈവിധ്യമാര്‍ന്ന നിറങ്ങളും ആത്മീയതയും ലോകമെമ്പാടുമുള്ള ആളുകളെ എന്നും ആകര്‍ഷിച്ചിട്ടുണ്ട്. അമേരിക്ക, കാനഡ, ദുബായ്. സിംഗപ്പൂര്‍, പടിഞ്ഞാറന്‍ യൂറോപ്പ്, ജപ്പാന്‍ എന്നിവിടങ്ങളില്‍ ഇന്ത്യന്‍ സംസ്‌കാരം വളരെ പ്രചാരത്തില്‍ ഉണ്ടെന്ന് ഞാന്‍ നിങ്ങളോടു പറഞ്ഞാല്‍ അത് വളരെ സാധാരണമാണെന്ന് നിങ്ങള്‍ക്കു തോന്നും. നിങ്ങള്‍ അതിശയിക്കില്ല. പക്ഷേ, ലാറ്റിന്‍ അമേരിക്കയിലും തെക്കേ അമേരിക്കയിലും ഇന്ത്യന്‍ സംസ്‌കാരത്തിന് വലിയ ആകര്‍ഷണമുണ്ടെന്ന് ഞാന്‍ പറഞ്ഞാല്‍ നിങ്ങള്‍ തീര്‍ച്ചയായും ചിന്തിക്കും. മെക്സിക്കോയില്‍ ഖാദിയെ പ്രോത്സാഹിപ്പിക്കുന്ന കാര്യവും ബ്രസീലില്‍ ഇന്ത്യന്‍ പാരമ്പര്യത്തെ ജനകീയമാക്കാനുള്ള ശ്രമത്തെക്കുറിച്ചും നമ്മള്‍ നേരത്തേ മന്‍ കി ബാത്തില്‍ ചര്‍ച്ച ചെയ്തിട്ടുണ്ട്. ഇന്ന് ഞാന്‍ നിങ്ങളോട് പറയുന്നത് അര്‍ജന്റീനയില്‍ ഉയരുന്ന ഇന്ത്യന്‍ സംസ്‌കാരത്തിന്റെ പതാകയെക്കുറിച്ചാണ്. അര്‍ജന്റീനയില്‍ നമ്മുടെ സംസ്‌കാരത്തിന് വലിയ പ്രിയമുണ്ട്. 2018-ല്‍ അര്‍ജന്റീന സന്ദര്‍ശനവേളയില്‍ ഞാന്‍ ഒരു യോഗ പരിപാടിയില്‍ പങ്കെടുത്തു. ‘യോഗ ഫോര്‍ പീസ്’ ഇവിടെ അര്‍ജന്റീനയില്‍ ഹസ്തിനപൂര്‍ ഫൗണ്ടേഷന്‍ എന്ന പേരില്‍ ഒരു സംഘടനയുണ്ട്. അര്‍ജന്റീനയില്‍ ഹസ്തിനപൂര്‍ ഫൗണ്ടേഷന്‍ എന്നു കേട്ടാല്‍ നിങ്ങള്‍ ആശ്ചര്യപ്പെടും. അവിടെ ഇന്ത്യന്‍ വേദപാരമ്പര്യങ്ങളുടെ വ്യാപനത്തിനായി ഈ ഫൗണ്ടേഷന്‍ പ്രവര്‍ത്തിക്കുന്നു. 40 വര്‍ഷം മുമ്പ് പ്രൊഫ. ഐഡ ആല്‍ബ്രട്ട് എന്ന മഹതിയാണ് ഇത് സ്ഥാപിച്ചത്. പ്രൊഫ. ഐഡ ആല്‍ബര്‍ട്ടിന് ഇന്ന് 90 വയസ്സ് തികയുകയാണ്. ഇന്ത്യയുമായുള്ള അവരുടെ ബന്ധം എങ്ങിനെയുണ്ടായി എന്നുള്ളതും വളരെ രസകരമാണ്. അവര്‍ക്ക് 18 വയസ്സുള്ളപ്പോള്‍ ആദ്യമായി ഇന്ത്യന്‍ സംസ്‌കാരത്തെ പരിചയപ്പെട്ടു. ഭഗവദ്ഗീതയേയും ഉപനിഷത്തുകളെയുംകുറിച്ച് ആഴത്തില്‍ അറിയാന്‍ ഇന്ത്യയില്‍ അവര്‍ ധാരാളം സമയം ചെലവഴിച്ചു. ഇന്ന് ഹസ്തിനപൂര്‍ ഫൗണ്ടേഷന് അര്‍ജന്റീനയിലും മറ്റ് ലാറ്റിന്‍ അമേരിക്കന്‍ രാജ്യങ്ങളിലും നാല്‍പ്പതിനായിരത്തിലധികം അംഗങ്ങളും മുപ്പതോളം ശാഖകളും ഉണ്ട്. ഹസ്തിനപൂര്‍ ഫൗണ്ടേഷന്‍ സ്പാനീഷ് ഭാഷയില്‍ നൂറിലധികം വേദസംബന്ധമായ തത്വശാസ്ത്രഗ്രന്ഥങ്ങളും പ്രസിദ്ധീകരിച്ചിട്ടുണ്ട്. അവരുടെ ആശ്രമവും വളരെ ആകര്‍ഷകമാണ്. അവിടെ 12 ക്ഷേത്രങ്ങള്‍ നിര്‍മ്മിച്ചിട്ടുണ്ട്. അതില്‍ നിരവധി ദേവീദേവന്മാരുടെ വിഗ്രഹങ്ങളുണ്ട്. ഇതിന്റെയെല്ലാം കേന്ദ്രത്തില്‍ സന്യാസീധ്യാനത്തിനായി നിര്‍മ്മിച്ച ഒരു ക്ഷേത്രം കൂടിയുണ്ട്. \nസുഹൃത്തുക്കളേ, നമ്മുടെ സംക്കാരം നമുക്കുമാത്രമല്ല ലോകത്തിനാകെ അമൂല്യമായ പൈതൃകമാണെന്നതിന് ഇങ്ങനെ നൂറുകണക്കിന് ഉദാഹരണമുണ്ട്. ലോകമെമ്പാടുമുള്ള ആളുകള്‍ നമ്മുടെ സംസ്‌ക്കാരത്തെ അറിയാനും മനസ്സിലാക്കാനും ജീവിക്കാനും ആഗ്രഹിക്കുന്നു. നമ്മുടെ സാംസ്‌ക്കാരികപൈതൃകം പൂര്‍ണ്ണ ഉത്തരവാദിത്തത്തോടെ നമ്മുടെ ജീവിതത്തിന്റെ ഭാഗമാക്കാനും എല്ലാ ജനങ്ങളിലേയ്ക്കും എത്തിക്കാനും ശ്രമിക്കണം. \n    \nഎന്റെ പ്രിയദേശവാസികളേ, \nഇപ്പോള്‍ നിങ്ങളോട് പ്രത്യേകിച്ച് നമ്മുടെ യുവജനങ്ങളോട് ഒരു ചോദ്യം ചോദിക്കാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. നിങ്ങള്‍ക്ക് ഒരേ സമയം എത്ര പുഷപ്പുകള്‍ ചെയ്യാന്‍ കഴിയുമെന്ന് ആലോചിക്കുക. ഞാന്‍ നിങ്ങളോട് പറയാന്‍ പോകുന്നത് തീര്‍ച്ചയായും നിങ്ങളെ അത്ഭുതപ്പെടുത്തും. മണിപ്പൂരില്‍ 24 കാരനായ ധൗണോജം നിരഞ്ജോയ് സിംഗ് ഒരു മിനിട്ടില്‍ 109 പുഷപ്പുകള്‍ എടുത്ത് റെക്കോര്‍ഡ് സ്ഥാപിച്ചു. അദ്ദേഹത്തിന് റെക്കോര്‍ഡ് തകര്‍ക്കുന്നത് പുതിയ കാര്യമല്ല. ഇതിനു മുമ്പ് ഒരു മിനിട്ടില്‍ ഒരു കൈകൊണ്ട് ഏറ്റവും കൂടുതല്‍ നക്കിള്‍ പുഷപ്പുകള്‍ ചെയ്തയാളെന്ന റെക്കോര്‍ഡ് അദ്ദേഹം സ്വന്തമാക്കിയിരുന്നു. നിങ്ങള്‍ നിരഞ്ജോയ് സിംഗില്‍ നിന്ന് പ്രചോദനമുള്‍ക്കൊണ്ട് ശാരീരിക ക്ഷമത നിങ്ങളുടെ ജീവിതത്തിന്റെ ഭാഗമാക്കുമെന്ന് എനിക്കുറപ്പുണ്ട്. \nസുഹൃത്തുക്കളെ, ലഡാക്കിനെക്കുറിച്ചും അഭിമാനകരമായ ഒരു വിവരം നിങ്ങളുമായി പങ്കിടാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. ആകര്‍ഷകമായ ഓപ്പണ്‍ സിന്തറ്റിക് ട്രാക്കും ആസ്ട്രോടര്‍ഫ് ഫുട്ബോള്‍ സ്റ്റേഡിയവുംകൊണ്ട് ലഡാക്ക് ഉടന്‍ അനുഗ്രഹിക്കപ്പെടും. പതിനായിരം അടിയിലധികം ഉയരത്തിലാണ് ഈ സ്റ്റേഡിയം നിര്‍മ്മിക്കുന്നത്. മുപ്പതിനായിരം കാണികള്‍ക്ക് ഒരുമിച്ചിരിക്കാവുന്ന ലഡാക്കിലെ ഏറ്റവും വലിയ ഓപ്പണ്‍ സ്റ്റേഡിയമാണിത്. ലഡാക്കിലെ ആധുനിക ഫുട്ബാള്‍ സ്റ്റേഡിയത്തില്‍ എട്ട് ലൈനുകളുള്ള സിന്തറ്റിക് ട്രാക്കുണ്ടാകും. ഇതിനു പുറമേ ആയിരം കിടക്കകളുള്ള ഹോസ്റ്റല്‍ സൗകര്യവുമുണ്ടാകും. ഫുട്ബാളിലെ ഏറ്റവും വലിയ സംഘടനയായ ഫിഫയുടെ സാക്ഷ്യപത്രവും ഈ സ്റ്റേഡിയത്തിന് ലഭിച്ചിട്ടുണ്ട് എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്ക് സന്തോഷമാകും. ഇത്രയും വലിയ സ്പോര്‍ട്സ് ഇന്‍ഫ്രാസ്ട്രക്ചര്‍ ഒരുക്കുമ്പോള്‍ അതിലൂടെ ഈ രാജ്യത്തെ യുവാക്കള്‍ക്ക് മികച്ച അവസരങ്ങളാണ് ലഭിക്കുന്നത്. അതോടൊപ്പം ഇങ്ങനെയുള്ള സൗകര്യങ്ങള്‍ ഉള്ളിടത്ത് രാജ്യത്തിന്റെ നാനാഭാഗത്തുനിന്നും ആളുകള്‍ വരികയും പോകുകയും ചെയ്യുന്നു. ടൂറിസം പ്രോത്സാഹിപ്പിക്കപ്പെടുകയും അങ്ങിനെ നിരവധി തൊഴിലവസരങ്ങള്‍ സൃഷ്ടിക്കപ്പെടുകയും ചെയ്യുന്നു. ലഡാക്കിലെ നിരവധി യുവാക്കള്‍ക്കും സ്റ്റേഡിയം പ്രയോജനപ്പെടും. \nഎന്റെ പ്രിയ ദേശവാസികളേ, ഇത്തവണത്തെ മന്‍ കി ബാത്തില്‍ നമ്മള്‍ പല വിഷയങ്ങളും സംസാരിച്ചു. ഈ സമയത്ത് എല്ലാവരുടെയും മനസ്സിലുള്ള ഒരു വിഷയംകൂടിയുണ്ട്. കൊറോണ. കൊറോണയുടെ പുതിയ തരംഗവുമായി ഇന്ത്യ മികച്ച രീതിയില്‍പോരാടുകയാണ്. ഇതുവരെ നാലരകോടിയോളം കുട്ടികള്‍ക്ക് വാക്സിന്‍ ലഭിച്ചു എന്നത് അഭിമാനകരമാണ്. ഇതിനര്‍ത്ഥം 15 നും 18 നും ഇടയില്‍ പ്രായമുള്ള 60 ശതമാനം യുവാക്കള്‍ക്ക് മൂന്നോ നാലോ ആഴ്ചകള്‍ക്കുള്ളില്‍ വാക്സിനുകള്‍ ലഭിച്ചിട്ടുണ്ട്. ഇത് നമ്മുടെ യുവാക്കളെ സംരക്ഷിക്കുക മാത്രമല്ല, അവരുടെ പഠനം തുടരാന്‍ സഹായിക്കുകയും ചെയ്യും. 20 ദിവസത്തിനുള്ളില്‍ ഒരു കോടി ആളുകള്‍ മുന്‍കരുതല്‍ ഡോസ് എടുത്തു എന്നതാണ് മറ്റൊരു നല്ല കാര്യം. നമ്മുടെ രാജ്യത്തിന്റെ വാക്സിനിലുള്ള ജനങ്ങളുടെ ഈ വിശ്വാസമാണ് നമ്മുടെ വലിയ ശക്തി. ഇപ്പോള്‍ കൊറോണബാധയുടെ കേസുകളും കുറയാന്‍ തുടങ്ങിയിരിക്കുന്നു. ഇത് വളരെ നല്ല അടയാളമാണ്. ജനങ്ങള്‍ സുരക്ഷിതരായിരിക്കണം. രാജ്യത്തിന്റെ സാമ്പത്തികപ്രവര്‍ത്തനങ്ങളുടെ വേഗത നിലനിര്‍ത്തണം. ഇതാണ് ഓരോ ദേശവാസികളുടെയും ആഗ്രഹം. നിങ്ങള്‍ക്ക് ഇതിനകംതന്നെ അറിയാം. മന്‍ കി ബാത്തില്‍ ചില കാര്യങ്ങള്‍ എനിക്ക് പറയാതിരിക്കാന്‍ ആവില്ല. സ്വച്ഛതാ അഭിയാന്‍. നമ്മള്‍ മറക്കരുത്. ഒറ്റത്തവണ ഉപയോഗിക്കുന്ന പ്ലാസ്റ്റിക്കിനെതിരെയുള്ള പ്രചാരണം ത്വരിതപ്പെടുത്തണം. ഇത് പ്രധാനമാണ്. വോക്കല്‍ ഫോര്‍ ലോക്കല്‍ എന്ന മന്ത്രം നമ്മുടെ ഉത്തരവാദിത്തമാണ്. ആത്മ നിര്‍ഭര്‍ ഭാരതത്തിന്റെ വിജയത്തിനായി നാം പൂര്‍ണ്ണഹൃദയത്തോടെ പ്രവര്‍ത്തിക്കണം. നമ്മുടെ എല്ലാവരുടെയും പരിശ്രമത്തിലൂടെ രാജ്യം വികസനത്തിന്റെ പുതിയ ഉയരങ്ങളിലെത്തും. ഈ ആഗ്രഹത്തോടെ ഞാന്‍ വിട പറയുന്നു.\nവളരെയധികം നന്ദി.\n***ND***\n"
    },
    {
      "language": "man",
      "text": "\nঐহাক্কী নুংশিরবা লৈবাক মীয়ামদা নমস্কার। ঐখোয়না ঙসিসু ‘মন কী বাত’কী ইপিসোদ অমদা অমুক থেংনরে। মসিনা ইং ২০২২গী অহানবা ‘মন কী বাত’নি। ঐখোয়না অফবা ইথিল অমসুং লৈবাক অমদি লৈবাক মীয়াম্না পুন্না হোৎনমিন্নবা থৌওং কয়াগী মতাংদা ৱারী শাগনি। ঙসি অসি ঐখোয়গী ইকায় খুম্ননীংঙাই ওইরবা বাপু মহাত্মা গান্ধীজীনা লৈখিদবা নুমিৎকী কুমওনসু ওইরি। জনুৱারী ৩০না ঐখোয়দা বাপুজীগী পাউতাকশিংবু নীংশিংহল্লি। ঐখোয়না নুমিৎ খরনিগী মমাংদসু গনতন্ত্রা দিবস নুমিৎ পাংথোকখি। দিল্লীগী রাজপথতা উৎখিবা লৈবাক্কী মথৌনা অমসুং পাঙ্গলগী শক্তমশিংনা মীয়াম খুদিংবু নুংঙাইহনবগা লোয়ননা চাউথোকচহনখি। গনতন্ত্রা দিবস নুমিৎকী থৌরম্না হৌজিক্তি জনুৱারী ২৩, নেতাজী সুভাস চন্দ্র বোসকী মপোক নুমিত্তগী হৌদুনা গান্ধীজীগী লৈখিদবগী কুমওন, জনুৱারী ৩০দা লোইবগী অহোংবা অমা লৈরিবসি অদোম্না উরমগনি। নেতাজীগী দিজিতেলগী মীতম অমসু হৌজিক ইন্দিয়া গেত্তা থম্লে। থৌওং অসিবু লৈবাক মীয়াম্না তরাম্না ওকখিবগী মতৌ, লৈবাক্কী কাচিন কোয়া খুদিংদগী নুংঙাইবগী পাউজেল লাকখিবা, লৈবাক মীয়াম্না হরাও নুংঙাইনখিববু ঐখোয়না কৈদৌনুংদা কাওবা ঙম্লোই।\n \nমরুপশিং, নীংতম্বগী অমৃত মহোৎসবকী মতমসিদা, লৈবাক অসিনা লৈবাক্কী খুদমশিংবু মসিগুম্বা থৌওংগী খুত্থাংদা অমুক্কা হন্না শেমগৎলি। ইন্দিয়া গেতকী মনাক্তা লৈবা ‘অমর জৱান জ্যোতী’ অমসুং ‘নেস্নেল ৱার মেমোরিএল’দা থাল্লিবা জ্যোতীসু হৌজিক পুন্সিনবা ঐখোয়না উরে। অসিগুম্লবা পুক্নিং নুংশিরবা থৌরম অসিদা অথৌবশিংগী ইমুং-মনুংগী মীয়ামগী মিৎলুদগী পীরাং শিনথখি। লৈবাক্না হেক নীংতম্বদগী হৌদুনা লৈবাক্কীদমক্তা থৱাই থাখিবা মীওইশিংগী মমিংবু ‘নেস্নেল ৱার মেমোরিএল’দা হক্তুনা থম্লি। আর্মীদা হান্না লান্মী ওইরম্বা মীওই খরনা ঐহাক্কী ইফমদা অসুম্না হায়দুনা ইরকখি – “মেমোরিএল অসিদা চাক্লিবা ‘অমর জৱান জ্যোতী’ অসি অথৌবশিংগী শিব নাইরোইদবা মতৌগী খুদম্নি”। ‘অমর জৱান জ্যোতী’গা মান্ননা, ঐখোয়গী অথৌবশিং, মখোয়না পীরিবা ইথিল অমসুং মখোয়না শরুক তম্লম্বশিং অসি তসেংনমক শিবা নাইরোই। অদোম্না খুদোংচাবা হেক ফংবগা, ‘নেস্নেল ৱার মেমোরিএল’দা শোইদনা চৎপীয়ু হায়না ঐহাক্না মীয়াম পুম্বগী মফমদা হায়জরি। ইশাগী ইমুং-মনুং অমসুং ইচাশিংবুসু পুদুনা চৎপীয়ু। অদোম্না মফমসিদা তোঙানবা পাঙ্গল অমসুং ইথীল ফংগনি।\nমরুপশিং, অমৃত মহোৎসবকী থৌরম পরেংশিংগী মরক্তা, লৈবাক অসিদা মরু ওইবা লৈবাক্কী মনা কয়া অমসু পীরি। মসিগী মনুংদগী অমা ওইরিবদি, প্রধান মন্ত্রী রাস্ত্রিয় বাল পুরস্কারনি। মসিগী মনাশিং অসিদি অঙাংশিংদা মশাগী নৌরিবা চহিদা মথৌনা লৈবা অমসুং ইথিল পীনীংঙাই ওইবা থবক পাংথোকপগীদমক্তা পীবনি। ঐখোয়না ইশাগী য়ুমদসু অসিগুম্বা অঙাংশিংগী মরমদা খঙহনগদবনি। ঐখোয়গী অঙাংশিংনা মসিদগী ইথিল ফংগনি অমসুং লৈবাক্কী মিংচৎ পুরক্নিংনবা ইথিলসু মখোয়গী মনুংদগী থোক্লক্কনি। পদ্মা এৱার্দসু লৈবাক অসিদা হন্দক্তা লাউথোকখ্রে। মীয়াম্না নীংথিনা মশক খঙদবা মীওই কয়া অমা এৱার্দ ফংলে লাউথোকপগী মনুংদা য়াওরি। নোংমগী পুন্সিদা মীয়ামগা মান্নদবা থৌওং পাংথোকপা মীয়াম্না মশক-মতৌ খঙদবা মীওই কয়া অমা লৈবাক অসিদা লৈরি। খুদম ওইনা হায়রবদা, পদ্মা এৱার্দ পীদুনা ইকায় খুম্নরিবী উত্তরাখন্দগী বসন্তী দেবীনা খুদোংচাদবশিংগী মরক্তা মশাগী পুন্সি হিংখি। মশাগী চহি নৌরিঙৈদা মশাগী মপুরোইবা লৈখিদে অমসুং মহাক্না আশ্রমদা লৈবা হৌখি। মফমদুদা লৈদুনা, মহাক্না তুরেল কন্নবা লান্থেংনখি অমসুং ইনভাইরনমেন্তকীদমক্তা মশক থোক্না তেংবাংখি। মহাক্না নুপীশিংবু মপাঙ্গল হাপ্পগী থবক কয়া অমসু পাংথোকখি। মসিগা মান্ননা, মনিপুরগী চহি ৭৭ শুরবী লৌরেম্বম বিনো দেবীসু অমনি। মহাক্না দিকেদ কয়াদগী মনিপুরগী লিবা তেক্সতাইল আর্তপু য়োকখত্তুনা লাকখি। মহাকপুসু পদ্মা এৱার্দ পীদুনা ইকায় খুম্নরি। বাইগা ত্রাইবেল জগোয়বু মীয়ামদা শক খঙহনবগীদমক্তা মধ্য প্রদেশকী অর্জুন সিংহনসু পদ্মা এৱার্দ ফংলি। পদ্মা এৱার্দ ফংলবা অতোপ্পা মীওই অমদি শ্রীমান অমাই মহালিঙ্গা নাইকনি। মহাক অসি করনাতকাগী লৌমী অমনি। মীওই খরনা মহাকপউ তন্নেল মেন হায়না কৌই। মহাক্না লৌউ-শিংউবদা অনৌবা থৌওং পুথোক্লিবশিং উবদা মীওই অমা হেক্তনা অঙকপা ফাওগনি। মহাক্কী হোৎনজমন্দগী অপীকপা লৌমীশিংনা য়াম্না কান্নবা ফংলি। মশাগী শরুক তম্বগীদমক্তা লৈবাক অসিনা ইকায় খুম্নবা মীয়াম্না খঙনদবা মীওই কয়া অমা লৈরি। অদোম্না মখোয়গী মরমদা খঙনবা হোৎনগদবনি। ঐখোয়না ইশাগী পুন্সিদা মখোয়দগী কান্নবা কয়া অমা তম্বা ফংগনি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, অদোম্না খুদিংমক্না অমৃত মহোৎসবকা মরী লৈনবা পাউতাক কয়া য়াওনা ঐহাক্কী ইফমদা চিথি অমসুং ৱারোল কয়া অমা থাবীরক্লি। থৌওংশিং অসিগী মনুংদা ঐহাক্না কাওবা ঙম্লোইদবা থৌদোক অমা থোক্লে। অঙাং করোর অমা হেনবনা ঐঙোন্দা মখোয়গী ‘মন কী বাত’ পোস্তকার্দকী খুত্থাংদা ইরকখি। মসিগী করোর অমা হেনবা পোস্তকার্দশিং অসি লৈবাক্কী তোঙান-তোঙানবা মফমদগী লাকপনি। মখোয়না মীরমদগীসু লাক্লি। ঐহাক্না মসিগুম্বা পোস্তকার্দ কয়া পানবা মতম কায়থোক্নবা হোৎনখি। মসিগী পোস্তকার্দশিং অসিনা ঐখোয়গী লৈবাক্কী অঙাংসিংগী ৱাখল্লোন অমসুং মিৎয়েং অসি কয়া য়াম্না পাক চাউই হায়বা তাক্লি। ঐহাক্না ‘মন কী বাত’ তারিবশিংগীদমক্তা চিথি খরা খন্দোক্লে অমসুং মীয়ামদা পাউদমজগে। মসিগী মনুংদগী অমা ওইরিবসিদি, অসম, গুৱাহাতীদগী রিধিমা স্বরগিয়ারীদগীনি। রিধিমা অসি ক্লাস ৭ কারিবী মহৈরোইনি অমসুং মহাক্না ভারতকী নীংতম্বগী চহি ১০০ ফারকপা মতমদা ভারতপু মালেমগী খ্বাইদগী লু-নানবা, তেরোরিজমগী থৌওংদগী মপুং ফানা নীংতম্বা, ১০০% লিতরেত লৈবাকশিংগী মনুং চনবা, জিরো এক্সিদেন্ত লৈবা অমসুং সস্তেনেবল তেক্নোলোজীগা লোয়নবা ফুদ সেক্যুরিতীগী কেপেবল ওইবা লৈবাক অমা ওইনা উবা পাম্মি হায়রক্লি। রিধিমা, ঐখোয়গী ইচানুপীশিংনা খনবা, মখোয়না লৈবাক্কীদমক্তা মঙজবা মঙলানশিং অসি তসেংনা মঙফাওনবনি। মীয়াম খুদিংনা অমত্তা ওইনা হোৎনমিন্নরবা, অদোমগী চারোন-শুরোন্না পান্দম অসিগীদমক্তা পুন্না হোৎনমিন্নরবা, অদোম্না অপাম্বা ভারত অদু শোইদনা ফংবা ঙমগনি। ঐহাক্না উত্তর প্রদেশকী প্রয়াগ্রাজতগী নব্যা বর্মাদগী পোস্তকার্দ অমা ফংই। ইং ২০৪৭তা মীপুম খুদিংনা নুংঙাই য়াইফবা পুন্সি মহিং হিংবা, লৌমীশিংনা নুংঙাই য়াইফবা অমসুং শেঞ্জা থুমজা অমত্তা লৈতবা ভারত অমগীদমক্তা মহাক্না মঙলান অমা মঙলি হায়না মহাক্না ইরক্লি।\nনব্যা, অদোম্না লৈবাক্কীদমক্তা মঙলিবা মঙলান অসি য়াম্না থাগৎনীংঙাইনি। লৈবাক্না মাইকৈ অসিদা য়াম্না কন্না চঙশিল্লি। অদোম্না শেঞ্জা থুমজা লৈতবা ভারতকী ৱারী শারি। শেঞ্জা থুমজানা লৈবাক অমবু শুম্না চাবদৌনা চাথোক্তুনা মনুংদা পুমহাঙ হাঙহল্লি। মসিদগী নীংতম্নবগীদমক্তা করিগীদমক্তা ঐখোয়না ২০৪৭ ফাওবা ঙাইগদৌরিবনো? মসিদি, ঐখোয় লৈবাক মীয়াম্না পুন্দুনা য়ারিবমখৈ থুনা পাংথোক্নবা হোৎনগদবনি অমসুং ঐখোয়না মসিবু ইশাগী থৌদাংনি খন্দুনা খ্বাইদগী লুনা লৌবগী তঙাই ফদবা লৈ। ইথৌদাং খঙলবা, মসিদা খ্বাইদগী মরু ওইবা পীরবদি, শেঞ্জা থুমজানা চঙগে হায়না খনবফাওবা ঙম্লোই।\nমরুপশিং, ঐহাক্কী মাঙদা চেন্নাইদগী মোহম্মদ ইব্রাহিম্না থারকপা পোস্তকার্দ লৈরে। ইব্রাহিম্না ভারতপু ইং ২০৪৭তা দিফেন্সকী মতাংদা খ্বাইদগী মপাঙ্গল লৈবা শক্তি অমা ওইনা উবা পাম্মি। ভারতনা থাদা মশাগী রিসর্চ বেজ অমা লৈগদবনি অমসুং মার্স্তা মী তাহন্নবা থবক পায়খৎপসু হৌগদবনি হায়না মহাক্না খল্লি। মালেমবু পোল্ল্যুসন লৈতবা মফম অমা ওইহনবদা ভারতনা মরু ওইবা থৌদাং লৌগদবনি হায়নসু মহাক্না খল্লি। ইব্রাহিম, অদোমগুম্বা নহারোল লৈবা লৈবাক অমগী ওইনদি ওইথোক্তবা অমত্তা লৈরোই।\nমরুপশিং, ঐহাক্কী মাঙদা মধ্য প্রদেশকী রাইসেনগী সরস্বতী বাল বিদ্যা মন্দিরদা ক্লাস ১০ তম্লিবী ভাবনানা থারকপা চিথি অমা লৈরে। অহানবমক্তদা, ঐহাক্না ভাবনাদা হায়নীংবদি, অদোম্না মচু অহুম্না পোস্তকার্দ অসিবু লৈতেংলিবা অসি ঐহাক্না য়াম্না পামজৈ। ভাবনা শিরিশ কুমার কৌবা য়াওল্লোইগী মতাংদা ইরক্লি।\nমরুপশিং, ঐহাক্না গোৱাগী লোরেন্সিও পেরৈরাদগীসু পোস্তকার্দ অমা ফংলি। মহাক অসি ক্লাস ১২ তম্লবী মহৈরোইনি। মহাক্কী চিথিগী হীরমদি –মশক খঙবীদ্রবা নীংতম্বগী অথৌবশিংনি। ঐহাক্না মসিগী মগুনশিংবু হিন্দিদা পাউদম্লি। মহাক্না ভিকাজী কামা অসি ভারতকী নীংতম ইহৌদা শরুক য়াখিবী খ্বাইদগী মথৌনা লৈবী নুপীনি হায়না ইরক্লি। মহাক্না লৈবাক্কী মনুং অমসুং মপান্দা নুপীমচাশিংবু মপাঙ্গল হাপ্নবা কেম্পেন কয়া পাংথোকখি অমসুং একজিবিসন কয়া শীন লাঙখি। ভিকাজী কামা অসি তসেংনমক নীংতম ইহৌগী খ্বাইদগী থৌনা লৈবী নুপীনি। মহাক্না ইং ১৯০৭তা জর্মনীদা ভারতকী মচু অহুমগী ফিরাল পায়হনখি। মসিগী মচু অহুমগী ফিরাল অসিবু দিজাইন তৌবদা মহাক্কী মতেং পাংখিবসি শ্রী শ্যামজী কৃষ্ণ ভর্মানি। শ্রী শ্যামজী কৃষ্ণ ভর্মানা ইং ১৯৩০দা জেনেভাদা নোঙ্গাখি। ভারতনা নীংতম্বা ফংলবা মতুংদা মহাক্কী উৎপু ভারত্তা পুবীবা হায়বসিনা মহাক্কী পুন্সিগী খ্বাইদগী অরোইবা পামজবা ওইখি। ইং ১৯৪৭তা ভারতনা নীংতম্বা ফংবগী মথংগী নুমিত্তা মহাক্কী উৎ অসি ভারত্তা পুরকফম থোক্লবসু, থৌওং অসি পাংথোকখিদে। মপু ইবুংঙোনা ঐহাকপু মসিগী থবক অসি পাংথোকউ হায়না তম্লম্বরা খল্লি। ইং ২০০৩দা ঐহাক্না গুজরাতকী মুখ্য মন্ত্রী ওইবা মতমদা মহাক্কী উৎপু ভারত্তা পুরকখি। শ্যামজী কৃষ্ণ ভর্মাবু নীংশিংবা ওইনা মহাক্কী পোক্নফম লমদম, কৎচকী মান্দভীদা মেমোরিএল অমসু শারে।\n \nমরুপশিং, নীংতম্বগী অমৃত মহোৎসবকী হরাও নুংঙাইবা অসি ভারত খক্তদা নত্তে। ঐহাক্না ভারতকী নক্নবা মরী লৈনবা লৈবাক, ক্রোএসিয়াদগীসু পোস্তকার্দ ৭৫ ফংখি। ক্রোএসিয়াগী জাগ্রেবতা লৈবা স্কুল ওফ এপ্লাইদ আর্ৎস অমসুং দিজাইনগী মহৈরোইশিংনা ভারতকী মীয়ামদা পোস্তকার্দ ৭৫ থারকখি অমসুং অমৃত মহোৎসবকীদমক্তসু থাগৎপা ফোংদোরকখি। ঐহাক্না লৈবাক মীয়ামগী মাইকৈদগী ক্রোএসিয়া অমসুং মসিগী মীয়াম্বু থাগৎচরি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, ভারত অসি মহৈ-মশিং অমসুং লৌশিংগী শেংলবা মফম অমা ওইদুনা লাক্লি। ঐখোয়না লাইরিক্কী লৌশিংখক্তদা তুংশিন্দুনা লৈখিদে, মসিবু ঐখোয়না থৌওং পুম্নমক মনুং চনবা পুন্সিগী এক্সপেরিএন্স অমনি হায়না লৌই। ঐখোয়গী লৈবাক্কী শক্নাইরবা মীওই কয়ানা মহৈ-মশিংগা নক্নবা মরী লৈনদুনা লাকখি। পন্দিৎ মদন মোহন মাল্বিয়ানা বনারস হিন্দু য়ুনিভর্সিতী লিংখৎখি, মহাত্মা গান্ধীনা গুজরাত বিদ্যাপীথ লিংখৎপদা মরু ওইবা থৌদাং য়াখি। গুজরাতকী আনন্দ কৌবা মফমদা বল্লভ বিদ্যানগর কৌবা নীংথিরবা মফম অমা লৈ। সর্দার পতেলনা হায়বগী মতুং ইন্না, মহাক্কী তেংবাংবা মীওই অনি, ভাই কেকা অমসুং ভিখা ভাইনা মফমসিদা নহারোলগী মহৈ তমফম অমা লিংখৎখি। গুরুদেব রবিদ্রনাথ তেগোরনা নোংচুপ বেঙ্গোলদা শান্তিনিকেতন লিংখৎখি। মহারাজা গাইক্বাদ অসিসু এজুকেসনবু শৌগৎপা মীওই অমনি। মহাক্না মহৈ-মশিংগী ইন্সতিত্যুসন কয়া শাখি অমসুং দাঃ অম্বেদকর অমসুং শ্রী ঔরোবিন্দো য়াওনা হাইয়র এজুকেসনগী মতাংদা শক্নাইরবা মীওই কয়াদা ইথিল পীখি। অসিগুম্বা শক্নাইরবা মীওইশিংগী মরক্তা, রাজা মহেন্দ্র প্রতাপ সিংহজীসু অমনি। রাজা মহেন্দ্র প্রতাপ সিংহজীনা মহাক্কী ময়ুম্বু তেক্নিকেল স্কুম অমা লিংখৎনবগীদমক্তা পীথোকখি। মহাক্না অলিগর অমসুং মথুরাদা এজুকেসন সেন্তরশিং শানবা শেলগী মতেং য়াম্না পীখি। ঐহাক্না মতম খরগী মমাংদা, অলিগরদা মহাক্কী মমিংদা লৈবা য়ুনিভর্সিতী অমগী উরেপ উয়ুং তম্বগী খুদোংচাবা ফংজখি। এজুকেসনগী মঙালবু মীয়ামদা য়ৌহন্নবগী মান্নবা ইথিল অসি ঙসিসু ভারত্তা লৈরি খঙবদা ঐহাক্না য়াম্না নুংঙাইবা ফাওই। মসিগী ৱাখল্লোন অসিগী খ্বাইদগী নুংঙাইবা অসি করিনো খঙবরা? মদুদি, এজুকেসনগী মতাংদা খঙনবা হোৎনবগী থৌওংশিং অসি খুন্নাইগী থাক খুদিংদা উবা ফংবসিনি। তমিল নাদুগী ত্রিপ্পুর জিলাগী উরুমালপেত ব্লোক্তা লৈবা তাইমলজীগী খুদম অসি য়াম্না নুংঙাইবনি। তাইমলজীগী মশাগী লম অমত্তা লৈতে। মহাক্কী ইমুংনা চহি কয়াদগী হৌনা য়ুবী মহী য়োন্দুনা লাকখি। মহাক্কী ইমুং-মনুংগী ফিভম ফৎলমদবা য়াই, অদুবু মহাক্না মচানুপা অমসুং মচানুপীবু মহৈ তম্বা ফংহন্নবা হোৎনবা য়াবা খুদিংমক হোৎনখি। মহাক্কী মচাশিংনা চিন্নাবীরমপত্তী পঞ্চায়ত য়ুনিয়ন মিদ্দল স্কুলদা তম্লি। স্কুলদা নোংমা পাংথোকপা মহৈরোইশিংগী মমা-মপাশিংগী মীফম অমদা ক্লাসরুম অমসুং স্কুলগী ফিভম অসি ফগৎহনবগী মথৌ তাই, স্কুলগী ইনফ্রাস্ত্রকচর শেমজিনবগী মথৌ তাই হায়বা ৱারেপ লৌখি। তাইমলজীসু মীফমদুদা শরুক য়াখি। মহাক্না পুম্নমক তাখি। মান্নবা মীফম অসিদা শেলগী মতাং লাকপদগী হীরম অসিগী মতাংদা খন্ন-নৈনবশিং ঙৈহাক লেপখি। মসিগী মতুংদা তাইমলজীনা পাংথোকখিবসি কনা অমত্তনা থাজরোই। য়ুবী মহী য়োন্দুনা শেল খরা তাশিনবা ঙম্লবা তাইমলজীনা স্কুল অসিগীদমক্তা লুপা লাখ ১ তেংবাংখি।\nমসিগুম্বা থবক পাংথোক্নবা চাউরবা থম্মোই অমসুং ইশাগী থৌদাং খঙবগী মথৌ তাই। তাইমলজীনা হায়বদা স্কুল অসিদা ক্লাস ৮ ফাওবতং লৈ। অদুবু, স্কুলগী ইনফ্রাস্ত্রকচর ফগৎলক্লবদি, হাইয়র এজুকেসনসু লৈরক্কনি। ঐহাক্না লৈবাক্কী এজুকেসনগী মতাংদা শারিবা ৱারী অসি মসিগী মান্নবা ৱাখল্লোন অসিগী মতাংদনি। আই.আই.তি. বি.ঐচ.য়ু.গী এলম্নসনা মান্নবা তেংবাং পাংথোকপগী মতাংদসু ঐহাক্না খঙবা ঙম্লে। বি.ঐচ.য়ু.গী এলম্নস, জয় চৌধুরীনা আই.আই.তি. বি.ঐচ.য়ু. ফাউন্দেসনগীদমক্তা দোল্লর মিলিয়ন অমা, হায়বদি লুপা করোর তরেত মখায়, তেংবাংখি।\nমরুপশিং, ঐখোয়গী লৈবাক অসিদা তোঙান-তোঙানবা হীরমদা লৈবা অমসুং অতোপ্পগী তেংবাংদুনা খুন্নাইগীদমক্তা লৈরিবা মশাগী মথৌদাং পাংথোকপা পাম্বা মীওই কয়া অয়া লৈ। হাইয়র এজুকেসনগী লমদা, মরু ওইনা তোঙানবা আই.আই.তি.শিংদা অসিগুম্বা থৌওং কয়া লেপ্তনা চত্থবা অসিদা ঐহাক্না য়াম্না নুংঙাইবা ফাওই। অসিগুম্বা ইথিল পীবা থৌওংশিং অসি সেন্ত্রেল য়ুনিভর্সিতীশিংদসু অৱাৎপা লৈতে। অসিগুম্বা থৌওংশিংবু হেন্না খুমাং চাউশিলহন্নবগীদমক্তা মমাংগী সেপ্তেম্বরদগী হৌদুনা লৈবাক অসিদা বিদ্যাঞ্জলী অভিয়ান হৌদোকখ্রে। মসিগী পান্দমদি তোঙানবা লুপ, সি.এস.আর. অমসুং প্রাইভেত সেক্তরনা শরুক য়াদুনা লৈবাক শিনবা থুংবগী এজুকেসনগী মগুন ফগৎহনবনি। বিদ্যাঞ্জলী অসিনা খুন্নাইনা শরুক য়াবা অমসুং থৌদাং লৌবগী ইথিল হেনগৎহল্লি। অদোমগী স্কুল, কোলেজকা নক্ননা লৈদুনা ইশাগী অঙম্বা খরা তেংবাংবদা ফাওবদা নুংঙাইবা অসিদি থৌওং অসি পাংথোক্লবা মতুংদতা খঙবা ঙমগনি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, মহৌশাবু নুংশিবা অমসুং থৱাই পানবা খুদিংগী নুংশিবা ফাওবা অসি ঐখোয়গী চৎনবী অমসুং নুংদা য়াওজরবা গুন অমনি। মধ্য প্রদেশকী পেঞ্চ তাইগর রিজর্বতা কৈ অমোম অমা লৈখিদবা মতমদা মসিগুম্বা ৱাখল্লোন অসি হন্দক্তা উবা ফংখি। মীয়াম্না মসিগী কৈ অমোম অসিবু কোল্লার্দ তাইগ্রেস হায়না কৌই। ফোরেস্ত দিপার্তমেন্তনসু মসিবু তি-১৫ হায়না মিংথোল্লি। কৈ অমোম অসি লৈখিদবদা মীওই কয়া অমগী মথৱাই নূংঙাইহনখিদে, মশাগী কনা গুম্বা অমা লৈখিদবগুম্না ফাওনখি। মীয়াম্না মহাক্কী অরোইবা মথৌ-মঙম্বু ইকায় খুম্নবগা লোয়ননা পাংথোকখি। অদোম্না মসিগী ফোতোশিংবু সোসিএল মীদিয়াদা উরম্বসু য়ারে। ভারতনা মহৌশা অমসুং থৱাই পানবশিংবু নুংশিবগী মতৌবু মালেম শিনবা থুংবনা থাগৎনখি। কোল্লার্দ তাইগ্রেস অসিনা হিংলিঙৈদা মচা ২৯ পোক্লমখি অমসুং ২৫বু মপুং মরৈ ফানা চাউহল্লমখি। তি-১৫না মালেমসিবু থাদোক্তুনা চৎখিবা মতমদা ঐখোয়সু মহাক্কী মপুন্সিগী নুংঙাইবা ফোংদোকখি। ঐখোয়নসু থম্মোই শেংনা বিদাই পীখি। মসি ভারতকী মীয়ামগী তোপ তোপ্পা মগুন্নি। ঐখোয়না থৱাই পানবা জিব খুদিংগী নুংশিনবগী মরী অমা শাগৎলি। ঐখোয়না মান্নবা মতৌ অমা গনতন্ত্রা দিবস নুমিৎকী পেরেদতা উবা ফংখি। পেরেদ অসিদা রাস্ত্রপতিগী বোদীগার্দকী চার্জর মাউন্ত, বিরাতনা মহাক্কী খ্বাইদগী অরোইবা পেরেদ ওইনা শরুক য়াখি। বিরাত হায়রিবা শগোল অসি ইং ২০০৩দা রাস্ত্রপতি ভবন্দা লাকখিবনি অমসুং গনতন্ত্রা দিবস নুমিৎ খুদিংদা মহাক্না কম্মান্দেন্ত ইন চার্জ ওইনা লুচিংদুনা লাকখিবনি। মীরম লৈবাক্কী মকোক থোংবা মীওই অমবু রাস্ত্রপতি ভবন্দা তরাম্না ওকপা মতমদা বিরাতনা মসিগী থৌদাং অসি পাংথোকপনি। হন্দক্কী চহিগী আর্মী নুমিত্তসু বিরাতকী মফমদা আর্মী চীফনা সি.ও.এ.এস. কম্মেন্দেসন কার্দ পীখিবনি। বিরাতকী মশক থোক্লবা সেবাগীদমক্তা মহাক্কী ফেয়রৱেলগী মতুংদা মহাক্কী মফমদা মান্নবা ইকায় খুম্নবগা লোয়ননা বিদাই পীখিবনি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, থম্মোই শেংনা হোৎনবগা লোয়ননা ৱাখল চুম্না থবক অমা পাংথোকপা মতমদা মদুগী মহৈসু নীংথিবা ওই। মসিগী চুনরবা খুদম অমা অসমদগী লাক্লি। অসমগী মিং হেক পনবগা চা মনা থাবা অমসুং নেস্নেল পার্ক কয়া অমা ৱাখলদা লাকই। মসিদা নত্তনা, মচি অমা পানবা রাইনোসেরোসকী শক্তমসু ৱাখলদা লাকই। মচি অমা পানবা রাইনো অসিনা মতম পুম্বদা অসমগী চৎনবীগী শরুক ওইদুনা লাক্লিবসি অদোম্নসু খঙনরে। ভারত রত্না ভুপেন্দ্র হজারিকাগী ঈশৈ অসি মীপুম খুদিংগী নাকোঙদা নিল্লগনি।\n#Song byte\nমরুপশিং, ঈশৈ অসিগী ৱাহন্থোক অসি য়াম্না মতাং চাবনি। কাজিরঙ্গগী অশঙ-অমান্না থল্লবা অকোয়বা, শমু অমসুং কৈগী লৈফম, পৃথিবীনা মচি অমা পানবা রাইনোবু য়েংলি অমসুং উচেক্কী খোঞ্জেলবু তারি হায়না ঈশৈ অসিনা হায়রি। রাইনোগী শক্তম অসি মালেমদা মমিং লৈবা অসমগী হেন্দলুমগী পোত্থোক ওইরিবা মুঙ্গা অমসুং ইরি ফিজোলশিংদা উবা ফংই। অসমগী চৎনবীদা শক্নাইরবা থৌদাং য়ারিবা রাইনোশিংনা খুদোংচাদবসু নংলি। ইং ২০১৩দা রাইনো ৩৭ অমসুং ইং ২০১৪দা ৩২বু পোচরশিংনা হাৎপীখি। মসিগী শিংনবা অসিবু মাইয়োক্ননবগীদমক্তা, অসম সরকারনা অখন্ননা হোৎনবগা লোয়ননা মমাংগী চহি ৭তা রাইনোসেরোসশিংবু হাত্তোক্তুনা শেল তানবগী মাইয়োক্তা চাউরবা কেম্পেন অমা চত্থখি। স্মগ্লরশিংদগী ফাগৎখিবা রাইনো মচি ২৪০০ হেনববু মমাং চহিগী সেপ্তেম্বর ২২, মালেমগী রাইনো নুমিত্তা মৈ থাদোকখি। মসিনা পোচরশিংদা অহকপা চেকশিনৱা অমা তাকখি। অসিগুম্বা থৌওংশিং অসিগী মহোই ওইনা হৌজিক্তি অসমদা রাইনো হাৎপগী চাংনা তপ্না হন্থরক্লি। ইং ২০১৩দা রাইনো ৩৭ হাৎখিবগা চাংদমনবদা ইং ২০২০দা ২ অমসুং ইং ২০২১দা ১খক হাৎখিবগী ফিভম উবা ফংখি। অসমগী মীয়াম্না রাইনো কনবগী অসিগুম্বা ৱারেপ অসিবু ঐহাক্না থাগৎলি।\nমরুপশিং, ভারতকী তোঙান-তোঙানবা মচু অমসুং ভারতকী চৎনবীগী স্পিরিচুএলগী পাঙ্গলনা মালেমগী মফম শিনবা থুংবগী মীওইশিংগী মতম পুম্বদা পুক্নিং চিংশিন্দুনা লাক্লি। করিগুম্বা ঐহাক্না ভারতকী চৎনবী অসি অমেরিকা, কেনাদা, দুবাই, সিঙ্গাপোর, নোংচুপ য়ুরোপ অমসুং জাপান্দা য়াম্না পাম্নৈ হায়বা মতমদা অদোম্না করিসু ঙক্লোই। অদুবু, করিগুম্বা ঐহাক্না ভারতকী চৎনবী অসি লেতিন অমেরিকা অমসুং খা অমেরিকাদা য়াম্না পাম্নৈ হায়রবদি অদোম্না শোইদনা অঙকপা ফাওগনি অমসুং চুম্বরা হায়না খনগনি। মেক্সিকোদা খাদি খুমাং চাউশিলহনবা নত্ত্রগা ব্রাজিলদা ভারতকী চৎনবীবু মমিং চৎহন্নবা হোৎনবা ওইরো, ঐখোয়না হীরম অসিগী মতাংদা মমাংগী ‘মন কী বাত’তা নৈনখ্রে। ঙসিদি, ভারতকী চৎনবীনা অর্জেন্তিনাদা মমিং চৎলকপগী মতাংদা ঐহাক্না ৱাফম খরা থমজগে। ঐখোয়গী চৎনবী অসি অর্জেন্তিনাদা য়াম্না পাম্নৈ। ইং ২০১৮গী ঐহাক্কী অর্জেন্তিনাগী খোঙচত্তা ঐহাক্না য়োগগী থৌরম অমদা (য়োগ ফোর পীস) শরুক য়াখি। অর্জেন্তিনাদা হস্তিনাপুর ফাউন্দেসন কৌবা সংস্থান অমা লৈ। মসিগী সংস্থান অসিনা ভারতকী বেদগী চৎনবীবু অর্জেন্তিনাদা খুমাং চাউশিলহন্নবা থবক পায়খৎলি তাবদা অদোম্না ঙক্না থোক্কনি। সংস্থান অসি চহি ৪০গী মমাংদা প্রোফেসর ঐদা অল্ব্রেক কৌবী নুপী অমনা হৌদোকখিবনি। প্রোফেসর অল্ব্রেক অসি ঙসি চহি ৯০ শুরগনি। মহাক্কা ভারতকা মতৌ করম্না মরী লৈনরকখিবগে হায়বসিসু য়াম্না নুংঙাইবা ৱারীনি। মহাক্না চহি ১৮ শুবা মতমদা মহাক্কী মফমদা ভারতকী নাৎকী মপাঙ্গলগী মশক তাকখি। মহাক্না ভারত্তা মতম য়াম্না কুইনা লৈরমখি। মহাক্না ভগদবদ গীতা অমসুং উপানিশদপু য়াম্না কুপ্না নৈনখি। ঙসিদি, অর্জেন্তিনা অমসুং লেতিন অমেরিকাগী অতোপ্পা লৈবাকশিংদা হস্তিনাপুর ফাউন্দেসনগী মেম্বর মশিং ৪০,০০০ হেন্না  অমসুং ব্রাঞ্চ চাউরাক্না ৩০ লৈরে। হস্তিনাপুর ফাউন্দেসন্না বেদ অমসুং ফিলোসোফীগী লাইরিক ১০০ হেন্না স্পেনিশ লোলদা ফোঙখ্রে। মহাক্কী আশ্রম অসিসু য়াম্না পুক্নিং হুবা মফম্নি। আশ্রম অসিদা লাইশঙ ১২ শারি অমসুং মসিদা লাই অমসুং লাইরেম্বী কয়াগী মীতম লৈ। মফমসিগী ময়াইমক্তদসু অদবেতৱাদি ধ্যানগীদমক্তা শাবা লাইশঙ অমসু লৈরি।\nমরুপশিং, অসিগুম্বা খুদম চা কয়ানা ঐখোয়গী চৎনবী অসি ঐখোয়গীখক নত্তনা মালেম শিনবা থুংবগী মমল নাইদ্রবা হেরিতেজনি হায়না তাক্লি। মালেম শিনবা থুংবগী মীয়াম্না মসিগী মরমদা খঙবা অমসুং মসিগী মতৌদা হিংবা পাম্মি। ঐখোয়না ইশাগী থৌদাং নীংথিনা মশক খঙদুনা ঐখোয়গী চৎনবীগী হেরিতেজ অসিবু ইশাগী পুন্সিগী শরুক অমা ওইহন্নবা হোৎনগদবনি অমসুং অতোপ্পা মীওইদসু মসিগী মতাংদা খঙহনগদবনি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়ামশিং, ঐহাক্না অদোমগী মফমদা, মরু ওইনা নহারোলশিংগী মফমদা ৱাহং অমা হংবা পাম্মি। অদোম্না অমুক্তদা বুক্তন কয়া ইনবা ঙম্মি হায়বা অমুক্তা খঞ্জৌ। ঐহাক্না হায়গদৌরিবা অসিনা অদোম্বু শোইদনা অঙকপা ফাওহনগনি। থৌনাওজম নিরঞ্জোই সিংহ, মনিপুরগী চহি ২৪ শুরবা নহা অসিনা মিনিৎ অমদা বুক্তন ১০৯লক ইন্দুনা রেকোর্দ অমা থমখ্রে। মহাক্না মমাংদসু, খুৎ অমা শিজিন্নদুনা খ্বাইদগী য়াম্বা নক্কল পুশ-অপ তৌবগী রেকোর্দ অমা থমখ্রবনি অমসুং রেকোর্দ অমবু থুগাইবা অসি মহাক্কী ওইনা য়াম্না অরুবা নত্তে। নিরঞ্জোয় সিংহনা অদোম্বু ইথিল শোইদনা পীগনি অমসুং হকচাং ফনা লৈববু অদোমগী পুন্সিগী শরুক অমা ওইহনগনি হায়বগী ঐহাক্না থাজবা থম্মি।\nমরুপশিং, অদোম্না খঙবদা চাউথোকচগদবা ৱাফম অমা ঐহাক্না লদাখকী মতাংদা তমগে। লদাখতা অথুবা মতমদা অফবা ওপন সিন্থেতিক ত্রেক অমসুং এফ্রো তর্ফ ফুতবোল স্তেদিয়ম অমা লৈরগনি। স্তেদিয়ম অসি ফীত ১০,০০০ হেন্না ৱাংবা মফমদা শাগনি অমসুং য়াম্না থুনা শাবা লোইশিল্লগনি। মসিনা মীওই ৩০,০০০ চনবা লদাখকী খ্বাইদগী চাউবা ওপন স্তেদিয়ম ওইরগনি। মসিগী মতমগা চুনবা লদাখকী স্তেদিয়ম অসিদা লেন ৮গী সিন্থেতিক ত্রেক অমসু লৈগনি। মসিদা নত্তনা, মসিদা ফমুং ১০০০ লৈবা হোস্তেলগী খুদোংচাবসু লৈগনি। মসিগী স্তেদিয়ম অসি মালেমগী ফুতবোলগী খ্বাইদগী চাউবা ওর্গনাইজেসন, ফিফানসু সর্তিফাই তৌরে হায়বসি তানীংলমগনি। অসিগুম্বা শান্ন-খোৎনবগী ইনফ্রাস্ত্রকচর লৈরকপা মতমদা, লৈবাক্কী নহাশিংদা শান্ন-খোৎনবগী খুদোংচাবা কয়া অমসু পুদুনা লাকই। মসিগী খুদোংচাবা অসিগী মথক্তা, লৈবাক খুদিংগী মীয়াম্না মসিদা শরুক য়াশিল্লি অমসুং মসিনা তুরিজম্বুসু খুমাং চাউশিনহল্লি অমসুং থবক কয়া অমসু অমুক্কা লৈহল্লি। স্তেদিয়ম অসিনা লদাখকী মীওই কয়াদা কান্নবা পীগনি।\nঐহাক্কী নুংশিরবা লৈবাক মীয়াম, হন্দক্কী মতাংসিদসু ঐখোয়না ‘মন কী বাত’ অসিদা হীরম কয়াগী মতাংদা নৈনরি। মীপুম খুদিংগী ৱাখলদা হৌজিক লৈরিবা হীরম অমগসু লৈরি অমসুং মদুদি কোরোনানি। ভারতনা কোরোনাগী অনৌবা ৱেব অসিগা মায় পাক্না লান্থেংনরি অমসুং হৌজিক ফাওবদা, অঙাং করোর মরি মখায়দা কোরোনাগী ভেক্সিনগী দোজ কাপখ্রে হায়বসি য়াম্না চাউথোকচনীংঙাইনি। মসিনা হায়বদি, চহি ১৫দগী ১৮ ফাওবগী মীশিং কাঙলুপকী নহা ৬০%না চয়োল অহুমদগী মরিগী মনুংদা ভেক্সিন কাপখ্রে হায়বনি। মসিনা ঐখোয়গী নহাশিংবু কোরোনাদগী ঙাকথোকপদা নত্তনা মশাগী মহৈ-মশিং তম্বসু মখা তানা চত্থহনবা য়ারগনি। অতোপ্পা নুংঙাইবা পাও অমনা, নুমিৎ ২০নিগী মনুংদা মীওই করোর অমনা প্রীকোসন দোজসু কাপখিবা অসিনি। ইশাগী লমদমসিদা পুথোকচবা ভেক্সিন্দা লৈবাক মীয়াম্না অসুক য়াম্না থাজবা থম্বা অসিনা ঐখোয়গী অনৌবা পাঙ্গলনি। হৌজিক্তি, কোরোনা শন্দোকপগী চাংসু হন্থরক্লে, মসি য়াম্না ফবা খুদম অমনি। মীয়াম খুদিংনা তেক্ত-কায়দবা, শেন্মিৎলোনগী থবক্কী খোঙজেল শোক্তবা হায়বসি লৈবাক মীয়াম খুদিংনা পাম্নবা ৱাফম্নি। ঐহাক্না ‘মন কী বাত’তা পন্দনা তোক্তবা ৱাফম খরা লৈ হায়বসি অদোম্নসু খঙনরিবনি। খুদম ওইনা হায়রবদা, ঐখোয়না ‘স্বচ্ছতা অভিয়ান’বু কৈদৌনুংদা কাওরোইসি; সিঙ্গল য়ুজ প্লাস্তিক্কী মাইকৈদা চত্থরিবা কেম্পেন হেন্না খুমাং চাউশিলহনসি; ভোকেল ফোর লোকেল হায়বসি ঐখোয়গী থৌদাংনি; ঐখোয়না আত্মানির্ভর ভারতকীদমক্তা থৱাই য়াওনা হোৎনগদবনি হায়বশিং। ঐখোয়না মতৌ অসুম্না হোৎনমিন্নবগা লোয়ননা, লৈবাক অসিনা চাউখৎপগী অনৌবা থাক্তা য়ৌগদৌরিবনি। ৱাফম অসিগা লোয়ননা ঐহাক্না মীয়ামদগী কায়নবগী য়াথং লৌজরি। মীয়াম খুদিংবু থাগৎচরি।\n******\n"
    },
    {
      "language": "mar",
      "text": "\nसोशल मिडियावर आम्हाला फॉलो करा: @PIBMumbai    /PIBMumbai    /pibmumbai  pibmumbai@gmail.com\n"
    },
    {
      "language": "odi",
      "text": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଆଜି ‘ମନ କି ବାତ୍’ର ଆଉ ଏକ ଅଧ୍ୟାୟ ଜରିଆରେ ଆମେ ଏକାଠି ହେଉଛେ । ଏହା ୨୦୨୨ର ପ୍ରଥମ ‘ମନ କି ବାତ୍’ । ଆଜି ଆମେ ପୁଣି ସେହିଭଳି ଆଲୋଚନାଗୁଡ଼ିକୁ ଆଗକୁ ବଢ଼ାଇବା, ଯାହା ଆମ ଦେଶ ଏବଂ ଦେଶବାସୀଙ୍କ ସକାରାତ୍ମକ ପ୍ରେରଣା ଏବଂ ସାମୂହିକ ପ୍ରଚେଷ୍ଟା ସହ ଜଡ଼ିତ ହୋଇଥାଏ । ଆଜି ମଧ୍ୟ ଆମର ପୂଜ୍ୟ ବାପୁ, ମହାତ୍ମା ଗାନ୍ଧିଙ୍କ ପୂଣ୍ୟତିଥି । ଜାନୁଆରୀ ୩୦ର ଏହି ଦିନଟି ଆମକୁ ବାପୁଙ୍କ ଦ୍ୱାରା ପ୍ରଦତ୍ତ ଶିକ୍ଷାକୁ ସ୍ମରଣ କରାଇ ଦେଇଥାଏ । ମାତ୍ର କିଛିଦିନ ତଳେ ଆମେ ସାଧାରଣତନ୍ତ୍ର ଦିବସ ମଧ୍ୟ ପାଳନ କରିଛୁ । ଦିଲ୍ଲୀର ରାଜପଥଠାରେ ଆମେ ଦେଶର ବୀରତ୍ୱ ଏବଂ ସାମର୍ଥ୍ୟର ଯେଉଁ ଝଲକ ଦେଖିଲୁ, ତାହା ସମସ୍ତଙ୍କୁ ଗର୍ବ ଏବଂ ଉତ୍ସାହରେ ଭରିଦେଇଛି । ଗୋଟିଏ ପରିବର୍ତ୍ତନ, ଯାହା ଆପଣମାନେ ଲକ୍ଷ୍ୟ କରିଥିବେ, ଏବେ ସାଧାରଣତନ୍ତ୍ର ଦିବସ ସମାରୋହ ଜାନୁଆରୀ ୨୩, ଅର୍ଥାତ୍, ନେତାଜୀ ସୁଭାଷ ଚନ୍ଦ୍ର ବୋଷଙ୍କ ଜୟନ୍ତୀରୁ ଆରମ୍ଭ ହୋଇ ଜାନୁଆରୀ ୩୦ ପର୍ଯ୍ୟନ୍ତ ଅର୍ଥାତ୍ ଗାନ୍ଧିଜୀଙ୍କ ପୂଣ୍ୟତିଥି ପର୍ଯ୍ୟନ୍ତ ଚାଲିବ । ଇଣ୍ଡିଆଗେଟରେ ନେତାଜୀଙ୍କର ଡିଜିଟାଲ୍ ପ୍ରତିମା ମଧ୍ୟ ସ୍ଥାପନ କରାଯାଇଛି । ଏହାକୁ ଦେଶବାସୀ ଯେଉଁଭଳି ଭାବେ ସ୍ୱାଗତ କଲେ, ଦେଶର କୋଣ–ଅନୁକୋଣରୁ ଖୁସିର ଯେଉଁ ଲହରି ଉଠିଲା, ପ୍ରତ୍ୟେକ ଦେଶବାସୀ ଯେଉଁଭଳି ନିଜର ଭାବ ପ୍ରକାଶ କଲେ, ତାହା ଆମେ କେବେହେଲେ ଭୁଲିପାରିବୁନି ।\nବନ୍ଧୁଗଣ, ସ୍ୱାଧୀନତାର ଅମୃତ୍ ମହୋତ୍ସବରେ ଦେଶ ଏଭଳି ପ୍ରଚେଷ୍ଟା ମାଧ୍ୟମରେ ନିଜର ଜାତୀୟ ପ୍ରତୀକଗୁଡ଼ିକର ପୁନଃପ୍ରତିଷ୍ଠା କରୁଛି । ଆମେ ଦେଖିଲୁ ଯେ, ଇଣ୍ଡିଆ ଗେଟ୍ ନିକଟରେ ଅମର ଯବାନ୍ ଜ୍ୟୋତି ଏବଂ ନିକଟସ୍ଥ ଜାତୀୟ ସମର ସ୍ମାରକୀଠାରେ ପ୍ରଜ୍ଜ୍ୱଳିତ ଜ୍ୟୋତିକୁ ଏକାକାର କରିଦିଆଗଲା । ଭାବବିହ୍ୱଳର ଏହି ମୁହୂର୍ତ୍ତରେ ଅନେକ ଦେଶବାସୀ ଓ ଶହୀଦମାନଙ୍କ ପରିବାରର ଚକ୍ଷୁ ଲୋତକପୂର୍ଣ୍ଣ ହୋଇଥିଲା । ଜାତୀୟ ସମର ସ୍ମାରକୀରେ ସ୍ୱାଧୀନତା ପ୍ରାପ୍ତି ପରେ ଶହୀଦ ହୋଇଥିବା ଦେଶର ସମସ୍ତ ବୀରମାନଙ୍କ ନାମ ଉଲ୍ଲେଖ କରାଯାଇଛି । ସେନାର କେତେକ ପୂର୍ବତନ ଯବାନ୍ ମୋତେ ପତ୍ର ଲେଖି କହିଛନ୍ତି ଯେ – ଶହୀଦମାନଙ୍କ ସ୍ମୃତି ସମ୍ମୁଖରେ ପ୍ରଜ୍ଜ୍ୱଳିତ ଥିବା ଅମର ଯବାନ୍ ଜ୍ୟୋତି ଶହୀଦମାନଙ୍କ ଅମରତ୍ୱର ପ୍ରତୀକ । ପ୍ରକୃତରେ ଅମର ଯବାନ୍ ଜ୍ୟୋତି ଭଳି ଆମ ଶହୀଦ୍, ସେମାନଙ୍କର ପ୍ରେରଣା ତଥା ଯୋଗଦାନ ମଧ୍ୟ ଅମର । ଯେତେବେଳେ ବି ସମୟ ମିଳେ ଜାତୀୟ ସମର ସ୍ମାରକୀ ଯିବା ପାଇଁ ମୁଁ ଆପଣ ସମସ୍ତଙ୍କୁ ଅନୁରୋଧ କରୁଛି । ନିଜ ପରିବାର ଓ ପିଲାମାନଙ୍କୁ ମଧ୍ୟ ନିଶ୍ଚୟ ସାଙ୍ଗରେ ନେଇଯାଆନ୍ତୁ । ଏଠାରେ ଆପଣମାନଙ୍କୁ ଏକ ଭିନ୍ନ ଧରଣର ଶକ୍ତି ଏବଂ ପ୍ରେରଣାର ଅନୁଭୂତି ମିଳିବ ।\nଅମୃତ ମହୋତ୍ସବର ଏହି ଆୟୋଜନ ସମୟରେ ଦେଶରେ ଅନେକ ଜାତୀୟ ପୁରସ୍କାର ମଧ୍ୟ ପ୍ରଦାନ କରାଗଲା । ଗୋଟିଏ ହେଉଛି, ପ୍ରଧାନମନ୍ତ୍ରୀ ରାଷ୍ଟ୍ରୀୟ ବାଲ୍ ପୁରସ୍କାର । ଏହି ପୁରସ୍କାର ସେହି ପିଲାମାନେ ପାଇଲେ, ଯେଉଁମାନେ କମ୍ ବୟସରେ ସାହସିକ ଓ ପ୍ରେରଣାଦାୟୀ କାମ କରିଛନ୍ତି । ଆମେ ସମସ୍ତେ ନିଜ ଘରେ ଏହି ପିଲାମାନଙ୍କ ବିଷୟରେ ନିଶ୍ଚୟ ଆଲୋଚନା କରିବା ଉଚିତ । ତା’ଦ୍ୱାରା ଆମ ପିଲାମାନେ ମଧ୍ୟ ପ୍ରେରିତ ହେବେ ଓ ସେମାନଙ୍କ ଭିତରେ ଦେଶ ପାଇଁ ସୁନାମ ଅର୍ଜନର ଉତ୍ସାହ ସୃଷ୍ଟି ହେବ । ଦେଶରେ ଏବେ ପଦ୍ମ ସମ୍ମାନର ମଧ୍ୟ ଘୋଷଣା କରାଯାଇଛି । ପଦ୍ମ ପୁରସ୍କାର ପାଇବାକୁ ଥିବା ଏହି ମାନଙ୍କ ମଧ୍ୟରେ ଏଭଳି ଅନେକ ନାଁ ରହିଛି, ଯେଉଁମାନଙ୍କ ବିଷୟରେ ବହୁତ କମ୍ ଲୋକ ଜାଣନ୍ତି । ଏମାନେ ଆମ ଦେଶର unsung heroes, ଯେଉଁମାନେ ସାଧାରଣ ପରିସ୍ଥିତିରେ ଅସାଧାରଣ କାର୍ଯ୍ୟ କରିଛନ୍ତି । ଯେମିତିକି, ଉତ୍ତରାଖଣ୍ଡର ବସନ୍ତି ଦେବୀଙ୍କୁ ପଦ୍ମଶ୍ରୀରେ ସମ୍ମାନିତ କରାଯାଇଛି । ବସନ୍ତି ଦେବୀ ନିଜର ସମ୍ପୂର୍ଣ୍ଣ ଜୀବନ ସଂଘର୍ଷପୂର୍ଣ୍ଣ ପରିସ୍ଥିତିରେ କଟାଇଛନ୍ତି । ଅଳ୍ପ ବୟସରେ ତାଙ୍କ ସ୍ୱାମୀଙ୍କ ପରଲୋକ ହୋଇଗଲା ଏବଂ ସେ ଗୋଟିଏ ଆଶ୍ରମରେ ରହିବାକୁ ଲାଗିଲେ । ସେଠାରେ ରହି ସେ ଗୋଟିଏ ନଦୀର ସୁରକ୍ଷା ପାଇଁ ସଂଘର୍ଷ କଲେ ଏବଂ ପରିବେଶ ସୁରକ୍ଷା ଦିଗରେ ଅସାଧାରଣ ଯୋଗଦାନ ଦେଲେ । ମହିଳା ସଶକ୍ତିକରଣ ପାଇଁ ମଧ୍ୟ ସେ ବହୁତ କିଛି କରିଛନ୍ତି । ସେହିପରି, ମଣିପୁରର ୭୭ ବର୍ଷ ବୟସ୍କା ଲୌରେମ୍ବମ୍ ବିନୋ ଦେବୀ ଅନେକ ଦଶନ୍ଧି ଧରି ଲିବା ବୟନ କଳାକୁ ସୁରକ୍ଷା ପ୍ରଦାନ କରିଆସିଛନ୍ତି । ତାଙ୍କୁ ମଧ୍ୟ ପଦ୍ମଶ୍ରୀରେ ସମ୍ମାନିତ କରାଯାଇଛି । ମଧ୍ୟପ୍ରଦେଶର ଅର୍ଜୁନ ସିଂଙ୍କୁ ବୈୟଗା ଆଦିବାସୀ ନୃତ୍ୟ କଳାର ପରିଚୟ ପ୍ରଦାନ କରିବା ପାଇଁ ପଦ୍ମ ସମ୍ମାନ ମିଳିଛି । ପଦ୍ମ ସମ୍ମାନ ପାଇଥିବା ଆଉ ଜଣେ ବ୍ୟକ୍ତି ହେଉଛନ୍ତି, ଶ୍ରୀଯୁକ୍ତ ଅମାଇ ମହାଲିଙ୍ଗା ନାଇକ୍ । ସେ କର୍ଣ୍ଣାଟକରେ ବାସ କରୁଥିବା ଜଣେ ଚାଷୀ । ଅନେକ ଲୋକ ତାଙ୍କୁ ଟନେଲ୍ମ୍ୟାନ ବୋଲି ମଧ୍ୟ କହନ୍ତି । ଚାଷକାମରେ ସେ ଏଭଳି ଅଭିନବ ଉପାୟ ପ୍ରୟୋଗ କରିଛନ୍ତି, ଯାହାକୁ ଦେଖିଲେ ଯେ କେହି ବି ଆଶ୍ଚର୍ଯ୍ୟଚକିତ ହୋଇଯିବେ । ତାଙ୍କ ପ୍ରଚେଷ୍ଟାର ବହୁତ ବଡ଼ ଲାଭ ଛୋଟ ଛୋଟ ଚାଷୀମାନଙ୍କୁ ମିଳୁଛି । ଏଭଳି ଆହୁରି unsung heroes ରହିଛନ୍ତି, ଯେଉଁମାନଙ୍କୁ ଦେଶ ସେମାନଙ୍କ ଯୋଗଦାନ ପାଇଁ ସମ୍ମାନିତ କରିଛି । ସେମାନଙ୍କ ସମ୍ପର୍କରେ ଜାଣିବାକୁ ଆପଣମାନେ ନିଶ୍ଚୟ ଚେଷ୍ଟା କରନ୍ତୁ । ସେମାନଙ୍କଠାରୁ ଆମକୁ ଜୀବନରେ ବହୁତ କିଛି ଶିଖିବାକୁ ମିଳିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଅମୃତ ମହୋତ୍ସବ ଅବସରରେ ଆପଣମାନେ ସମସ୍ତେ ମୋତେ ବହୁତଗୁଡ଼ିଏ ଚିଠି ଓ ମେସେଜ୍ ପଠାଉଛନ୍ତି । ଅନେକ ପରାମର୍ଶ ମଧ୍ୟ ଦେଉଛନ୍ତି । ଏହି କ୍ରମରେ ଏଭଳି କିଛି ଘଟିଛି, ଯାହା ମୋ ପାଇଁ ଅବିସ୍ମରଣୀୟ । ମୋତେ କୋଟିଏରୁ ଅଧିକ ପିଲାମାନେ ନିଜ ମନର କଥା ପୋଷ୍ଟ କାର୍ଡ଼ ମାଧ୍ୟମରେ ଲେଖି ପଠାଇଛନ୍ତି । ଏହି ଏକ କୋଟି ପୋଷ୍ଟ କାର୍ଡ଼ ଦେଶର ଭିନ୍ନ ଭିନ୍ନ ଅଂଚଳରୁ ଆସିଛି । ବିଦେଶରୁ ମଧ୍ୟ ଆସିଛି । ସମୟ ବାହାର କରି ଏଥିରୁ ଅନେକ ପୋଷ୍ଟକାର୍ଡ଼ ପଢ଼ିବାକୁ ମୁଁ ଚେଷ୍ଟା କରିଛି । ଦେଶର ଭବିଷ୍ୟତ ପାଇଁ ଆମ ନୂଆ ପିଢ଼ିର ଚିନ୍ତାଧାରା କେତେ ବ୍ୟାପକ ତାହା ଏହି ପୋଷ୍ଟକାର୍ଡ଼ଗୁଡ଼ିକରେ ଦେଖିବାକୁ ମିଳୁଛି । ‘ମନ୍ କି ବାତ୍’ର ଶୋ୍ରତାମାନଙ୍କ ପାଇଁ ମୁଁ କିଛି ପୋଷ୍ଟକାର୍ଡ଼ ଚୟନ କରିଛି, ଯାହାକୁ ମୁଁ ଆପଣମାନଙ୍କ ସହ ଶେୟାର କରିବାକୁ ଚାହୁଁଛି । ଯେମିତିକି, ଇଏ ଆସାମ ଗୁଆହାଟିରୁ ରିଦ୍ଧିମା ସ୍ୱର୍ଜ୍ଞିୟାରୀଙ୍କ ପୋଷ୍ଟକାର୍ଡ଼ । ରିଦ୍ଧିମା ସପ୍ତମ ଶ୍ରେଣୀର ଛାତ୍ରୀ ଆଉ ସେ ଲେଖିଛନ୍ତି ଯେ, ସ୍ୱାଧୀନତାର ଶହେ ବର୍ଷରେ ସେ ଏଭଳି ଗୋଟିଏ ଭାରତ ଦେଖିବାକୁ ଚାହୁଁଛନ୍ତି, ଯାହା ବିଶ୍ୱର ସବୁଠାରୁ ସ୍ୱଚ୍ଛ ଦେଶ ହୋଇଥାଉ, ଆତଙ୍କବାଦରୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ମୁକ୍ତ ହୋଇଥାଉ, ଶତ ପ୍ରତିଶତ ସାକ୍ଷର ଦେଶମାନଙ୍କ ମଧ୍ୟରେ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇଥାଉ, zero accident ଦେଶ ବା ଦୁର୍ଘଟଣାମୁକ୍ତ ଦେଶ ହେଉ, ଏବଂ ପୋଷଣୀୟ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଦ୍ୱାରା ଖାଦ୍ୟ ସୁରକ୍ଷାରେ କ୍ଷମ ହେଉ । ରିଦ୍ଧିମା! ଆମ ଝିଅମାନେ ଯାହା ଚିନ୍ତା କରନ୍ତି, ଦେଶ ପାଇଁ ଯେଉଁ ସ୍ୱପ୍ନ ଦେଖନ୍ତି, ସେସବୁ ତ ନିଶ୍ଚୟ ପୂର୍ଣ୍ଣ ହୁଏ । ଯେତେବେଳେ ସମସ୍ତଙ୍କ ପ୍ରଚେଷ୍ଟା ଏକ ହେବ, ଆପଣଙ୍କ ଯୁବପିଢ଼ି ଏହାକୁ ଲକ୍ଷ୍ୟ ଭାବରେ ରଖି କାର୍ଯ୍ୟ କରିବ, ତା’ହେଲେ ଆପଣ ଭାରତକୁ ଯେଉଁଭଳି ଭାବେ ନିର୍ମାଣ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ସେଭଳି ନିଶ୍ଚୟ ହେବ । ଗୋଟିଏ ପୋଷ୍ଟକାର୍ଡ଼ ମୋତେ ଉତ୍ତରପ୍ରଦେଶର ପ୍ରୟାଗରାଜର ନବ୍ୟା ବର୍ମାଙ୍କଠାରୁ ବି ମିଳିଛି । ନବ୍ୟା ଲେଖିଛନ୍ତି ଯେ, ୨୦୪୭ରେ ସେ ଏଭଳି ଭାରତର ସ୍ୱପ୍ନ ଦେଖିଛନ୍ତି ଯେଉଁଠି ସମସ୍ତଙ୍କୁ ସମ୍ମାନପୂର୍ଣ୍ଣ ଜୀବନ ମିଳୁ, ଯେଉଁଠି ଚାଷୀ ସମୃଦ୍ଧ ହୋଇଥାଉ, ଏବଂ ଦୁର୍ନୀତି ନ ଥାଉ । ନବ୍ୟା! ଦେଶ ପାଇଁ ଆପଣଙ୍କ ସ୍ୱପ୍ନ ବହୁତ ପ୍ରଶଂସନୀୟ । ଦେଶ ଏହି ଦିଗରେ ଦ୍ରୁତଗତିରେ ଅଗ୍ରସର ହେଉଛି । ଆପଣ ଦୁର୍ନୀତିମୁକ୍ତ ଭାରତ କଥା କହିଛନ୍ତି । ଦୁର୍ନୀତି ତ ଉଈ ଭଳି ଦେଶକୁ ଫମ୍ପା କରିଦିଏ । ସେଥିରୁ ମୁକ୍ତି ପାଇଁ ୨୦୪୭କୁ ଅପେକ୍ଷା କାହିଁକି ? ଏହି କାମ ଆମ ସମସ୍ତ ଦେଶବାସୀଙ୍କୁ, ଆଜିର ଯୁବପିଢ଼ିକୁ ମିଶି କରିବାକୁ ହେବ, ଅତିଶୀଘ୍ର କରିବାକୁ ହେବ ଏବଂ ଏଥିପାଇଁ ଆମେ ନିଜର କର୍ତ୍ତବ୍ୟକୁ ଅଗ୍ରାଧିକାର ଦେବା ନିହାତି ଜରୁରୀ । ସର୍ବାଗ୍ରେ କର୍ତ୍ତବ୍ୟ । ଯେଉଁଠି କର୍ତ୍ତବ୍ୟ ପାଳନର ଭାବନା ଥାଏ, ଦୁର୍ନୀତି ତା’ର ପାଖ ମାଡ଼ିପାରେନି ।\nବନ୍ଧୁଗଣ, ମୋ ଆଗରେ ଆଉ ଗୋଟିଏ ପୋଷ୍ଟକାର୍ଡ଼ ରହିଛି, ଯାହାକୁ ପଠାଇଛନ୍ତି ଚେନ୍ନାଇର ମହମ୍ମଦ ଇବ୍ରାହିମ୍ । ଇବ୍ରାହିମ୍ ୨୦୪୭ରେ ଭାରତକୁ ପ୍ରତିରକ୍ଷା କ୍ଷେତ୍ରରେ ଗୋଟିଏ ବଡ଼ ଶକ୍ତି ରୂପେ ଦେଖିବାକୁ ଚାହୁଁଛନ୍ତି । ସେ ଚାହୁଁଛନ୍ତି ଯେ, ଚନ୍ଦ୍ର ଉପରେ ଭାରତର ନିଜସ୍ୱ ଗବେଷଣା କେନ୍ଦ୍ର ହେଉ, ଏବଂ ମଙ୍ଗଳ ଉପରେ ଭାରତ, ମାନବବସତି ସ୍ଥାପନ କରିବା କାର୍ଯ୍ୟ ଆରମ୍ଭ କରୁ । ଏହା ସଙ୍ଗେସଙ୍ଗେ ଇବ୍ରାହିମ୍ ପୃଥିବୀକୁ ପ୍ରଦୂଷଣମୁକ୍ତ କରିବା ପାଇଁ ଭାରତର ଗୋଟିଏ ବଡ଼ ଭୂମିକା ଦେଖିବାକୁ ଚାହୁଁଛନ୍ତି । ଇବ୍ରାହିମ୍! ଯେଉଁ ଦେଶ ପାଖରେ ଆପଣଙ୍କ ଭଳି ନବଯୁବକ ରହିଛନ୍ତି, ତାହା ପାଇଁ କୌଣସି କାର୍ଯ୍ୟ ଅସମ୍ଭବ ନୁହେଁ ।\nବନ୍ଧୁଗଣ, ମୋ ଆଗରେ ଆଉ ଗୋଟିଏ ଚିଠି ରହିଛି । ଏହାକୁ ଲେଖିଛନ୍ତି ମଧ୍ୟପ୍ରଦେଶର ରାୟସେନସ୍ଥିତ ସରସ୍ୱତୀ ବିଦ୍ୟାମନ୍ଦିରର ଦଶମ ଶ୍ରେଣୀର ଛାତ୍ରୀ ଭାବନା । ସର୍ବପ୍ରଥମେ ମୁଁ ଭାବନାଙ୍କୁ କହିବାକୁ ଚାହୁଁଛି ଯେ, ଆପଣ ଯେଉଁଭଳି ଭାବେ ନିଜ ପୋଷ୍ଟକାର୍ଡ଼କୁ ତ୍ରିରଙ୍ଗାରେ ସଜେଇଛନ୍ତି, ତାହା ମୋତେ ବହୁତ ଭଲ ଲାଗିଲା । ଭାବନା ବିପ୍ଳବୀ ଶିରିଷ କୁମାରଙ୍କ ବିଷୟରେ ଲେଖିଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ମୋତେ ଗୋଆରୁ ଲାରେନଶିୟୋ ପରେରାଙ୍କ ପୋଷ୍ଟକାର୍ଡ଼ ବି ମିଳିଛି । ସେ ଦ୍ୱାଦଶ ଶ୍ରେଣୀର ବିଦ୍ୟାର୍ଥୀ । ତାଙ୍କ ଚିଠିର ବିଷୟଟି ମଧ୍ୟ ରହିଛି – ସ୍ୱାଧୀନତାର unsung heroes. ଏହାର ଭାବାର୍ଥ ମୁଁ ଆପଣମାନଙ୍କୁ କହୁଛି । ସେ ଲେଖିଛନ୍ତି ଯେ – ଭିକାଜୀ କାମା ଭାରତର ସ୍ୱାଧୀନତା ସଂଗ୍ରାମରେ ଯୋଗଦେଇଥିବା ସବୁଠାରୁ ସାହସୀ ମହିଳାମାନଙ୍କ ମଧ୍ୟରୁ ଅନ୍ୟତମ । ସେ ଝିଅମାନଙ୍କୁ ସଶକ୍ତ କରିବା ପାଇଁ ଦେଶ–ବିଦେଶରେ ଅନେକ ଅଭିଯାନ ଚଳାଇଥିଲେ । ଅନେକ ପ୍ରଦର୍ଶନୀର ଆୟୋଜନ ମଧ୍ୟ କରିଥିଲେ । ଭିକାଜୀ କାମା ନିଶ୍ଚିତ ଭାବେ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମରେ ଯୋଗଦେଇଥିବା ସବୁଠାରୁ ସାହସୀ ମହିଳାମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ଥିଲେ । ୧୯୦୭ରେ ସେ ଜର୍ମାନୀରେ ତ୍ରିରଙ୍ଗା ଉଡାଇଥିଲେ । ଏହି ତ୍ରିରଙ୍ଗାକୁ ଡିଜାଇନ୍ କରିବାରେ ଯେଉଁ ବ୍ୟକ୍ତି ତାଙ୍କୁ ସହଯୋଗ କରିଥିଲେ, ସେ ଥିଲେ ଶ୍ୟାମଜୀ କୃଷ୍ଣ ବର୍ମା । ୧୯୩୦ରେ ଜେନେଭାଠାରେ ଶ୍ୟାମଜୀ କୃଷ୍ଣ ବର୍ମାଙ୍କ ପରଲୋକ ହୋଇଥିଲା । ତାଙ୍କର ଅନ୍ତିମ ଇଚ୍ଛା ଥିଲା ଯେ, ସ୍ୱାଧୀନତା ପ୍ରାପ୍ତି ପରେ ତାଙ୍କ ପାର୍ଥିବ ଅବଶେଷକୁ ଭାରତ ଅଣାଯାଉ । ଅବଶ୍ୟ ୧୯୪୭ରେ ଭାରତ ସ୍ୱାଧୀନ ହେବା ପରଦିନ ହିଁ ତାଙ୍କ ପାର୍ଥିବ ଅବଶେଷ ଭାରତକୁ ଅଣାଯାଇପାରିଥାନ୍ତା । କିନ୍ତୁ ଏହା ହେଲାନି । ହୁଏତ ଏହି କାର୍ଯ୍ୟ ମୋ ଦ୍ୱାରା ହେଉ ବୋଲି ପରମାତ୍ମାଙ୍କ ଇଚ୍ଛା ଥିଲା ଆଉ ଏହାର ସୌଭାଗ୍ୟ ମୋତେ ହିଁ ମିଳିଲା । ମୁଁ ଯେତେବେଳେ ଗୁଜରାଟର ମୁଖ୍ୟମନ୍ତ୍ରୀ ଥିଲି ସେତେବେଳେ ୨୦୦୩ରେ ତାଙ୍କ ପାର୍ଥିବ ଅବଶେଷ ଭାରତକୁ ଅଣାଯାଇଥିଲା । ଶ୍ୟାମଜୀ କୃଷ୍ଣ ବର୍ମାଙ୍କ ସ୍ମୃତିରେ ତାଙ୍କ ଜନ୍ମସ୍ଥାନ କଚ୍ଛର ମାଣ୍ଡୱିଠାରେ ଗୋଟିଏ ସ୍ମାରକ ମଧ୍ୟ ନିର୍ମାଣ କରାଯାଇଛି ।\nବନ୍ଧୁଗଣ, ଭାରତର ସ୍ୱାଧୀନତାର ଅମୃତ ମହୋତ୍ସବର ଉତ୍ସାହ କେବଳ ଆମ ଦେଶରେ ରହିଛି ତାହା ନୁହେଁ । ଭାରତର ମିତ୍ର ରାଷ୍ଟ୍ର କ୍ରୋଏସିଆରୁ ମଧ୍ୟ ମୋତେ ୭୫ଟି ପୋଷ୍ଟକାର୍ଡ଼ ମିଳିଛି । କ୍ରୋଏସିଆର ଜାଗ୍ରେବରେ School of Applied Arts and Designeର ଛାତ୍ରମାନେ ଏହି ୭୫ଟି ପୋଷ୍ଟକାର୍ଡ଼ ଭାରତର ଜନସାଧାରଣଙ୍କ ପାଇଁ ପଠାଇଛନ୍ତି ଏବଂ ଅମୃତ ମହୋତ୍ସବ ଉପଲକ୍ଷେ ଅଭିନନ୍ଦନ ଜଣାଇଛନ୍ତି । ମୁଁ ଆପଣ ସମସ୍ତ ଦେଶବାସୀଙ୍କ ତରଫରୁ କ୍ରୋଏସିଆ ଏବଂ ସେଠାକାର ଜନସାଧାରଣଙ୍କୁ ଧନ୍ୟବାଦ ଜ୍ଞାପନ କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଭାରତ ଶିକ୍ଷା ଓ ଜ୍ଞାନର ତପୋଭୂମି ହୋଇ ରହିଆସିଛି । ଆମେ ଶିକ୍ଷାକୁ ପୋଥିଗତ ଜ୍ଞାନରେ ସୀମିତ ରଖିନୁ ବରଂ ଏହାକୁ ଜୀବନର ଗୋଟିଏ ସାମଗ୍ରିକ ଅନୁଭୂତି ରୂପେ ଦେଖିଛୁ । ଆମ ଦେଶର ମହାନ ବ୍ୟକ୍ତିତ୍ୱମାନଙ୍କର ମଧ୍ୟ ଶିକ୍ଷା ସହିତ ଗୋଟିଏ ଘନିଷ୍ଠ ସମ୍ପର୍କ ରହିଛି । ପଣ୍ଡିତ୍ ମଦନ ମୋହନ ମାଲବ୍ୟ ବନାରସ୍ ହିନ୍ଦୁ ବିଶ୍ୱବିଦ୍ୟାଳୟ ପ୍ରତିଷ୍ଠା କରିଥିବା ବେଳେ ମହାତ୍ମା ଗାନ୍ଧି ଗୁଜରାଟ ବିଦ୍ୟାପୀଠର ନିର୍ମାଣରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ନିର୍ବାହ କରିଥିଲେ । ଗୁଜରାଟର ଆନନ୍ଦରେ ଗୋଟିଏ ବହୁତ ସୁନ୍ଦର ସ୍ଥାନ ରହିଛି ଯାହାର ନାଁ ବଲ୍ଲଭ ବିଦ୍ୟାନଗର । ସର୍ଦ୍ଦାର ପଟେଲଙ୍କ ଅନୁରୋଧକ୍ରମେ ତାଙ୍କର ଦୁଇ ସହଯୋଗୀ – ଭାଇ କାକା ଓ ଭିଖା ଭାଇ ସେଠାକାର ଯୁବଗୋଷ୍ଠୀଙ୍କ ପାଇଁ ଶିକ୍ଷାକେନ୍ଦ୍ର ପ୍ରତିଷ୍ଠା କରିଥିଲେ । ସେହିଭଳି ପଶ୍ଚିମବଙ୍ଗରେ ଗୁରୁଦେବ ରବୀନ୍ଦ୍ରନାଥ ଠାକୁର ଶାନ୍ତିନିକେତନ ପ୍ରତିଷ୍ଠା କରିଥିଲେ । ମହାରାଜା ଗାଏକୱାଡ଼୍ ମଧ୍ୟ ଶିକ୍ଷାର ପ୍ରବଳ ସମର୍ଥକମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ଥିଲେ । ସେ ଅନେକ ଶିକ୍ଷାସଂସ୍ଥା ନିର୍ମାଣ କରାଇଥିଲେ ଏବଂ  ଡ. ଆମ୍ବେଦକର ଏବଂ ଶ୍ରୀ ଅରବିନ୍ଦଙ୍କ ସମେତ ଅନେକ ମହାନ ବ୍ୟକ୍ତିଙ୍କୁ ଉଚ୍ଚଶିକ୍ଷା ପାଇଁ ପ୍ରେରଣା ଯୋଗାଇଥିଲେ । ଏହିଭଳି ମହାନ ବ୍ୟକ୍ତିମାନଙ୍କ ତାଲିକାରେ ଗୋଟିଏ ନାମ ହେଉଛି ରାଜା ମହେନ୍ଦ୍ର ପ୍ରତାପ ସିଂହ । ରାଜା ମହେନ୍ଦ୍ର ପ୍ରତାପ ସିଂହ ଗୋଟିଏ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାର ସ୍କୁଲ ପ୍ରତିଷ୍ଠା ପାଇଁ ତ ନିଜର ଘର ହିଁ ଦାନ କରିଦେଲେ ।\nସେ ଆଲିଗଡ଼ ଓ ମଥୁରାରେ ଶିକ୍ଷାକେନ୍ଦ୍ର ନିର୍ମାଣ କରିବା ପାଇଁ ଅନେକ ଆର୍ଥିକ ସାହାଯ୍ୟ ପ୍ରଦାନ କରିଥିଲେ । କିଛିଦିନ ପୂର୍ବେ ମୋତେ ଆଲିଗଡ଼ରେ ତାଙ୍କରି ନାମରେ ଗୋଟିଏ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଭିତ୍ତିପ୍ରସ୍ତର ସ୍ଥାପନ କରିବାର ସୌଭାଗ୍ୟ ମିଳିଲା । ଶିକ୍ଷାର ଆଲୋକକୁ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ନିକଟକୁ ପହଂଚାଇବାର ସେହି ଜୀବନ୍ତ ଭାବନା ଆଜି ମଧ୍ୟ ଭାରତରେ ବଜାୟ ରହିଥିବା କଥା ମୋତେ ଆନନ୍ଦିତ କରିଛି । ଏହି ଭାବନାର ସବୁଠୁ ଭଲ କଥା କ’ଣ, ଆପଣ ଜାଣନ୍ତି କି ? ତାହା ହେଉଛି ଯେ, ଶିକ୍ଷାକୁ ନେଇ ଏହି ସଚେତନତା ସମାଜର ପ୍ରତ୍ୟେକ ସ୍ତରରେ ପରିଲକ୍ଷିତ ହେଉଛି । ତାମିଲନାଡ଼ୁର ତ୍ରିପ୍ପୁର ଜିଲ୍ଲାର ଉଦୁମଲପେଟ୍ ବ୍ଲକରେ ବାସ କରୁଥିବା ତାୟମ୍ମଲଜୀଙ୍କ ଉଦାହରଣ ତ ବହୁତ ପ୍ରେରଣାଦାୟୀ । ତାୟମ୍ମଲ ଜୀଙ୍କ ପାଖରେ ନିଜର କୌଣସି ଜମି ନାହିଁ । ବର୍ଷବର୍ଷ ଧରି ଏହାଙ୍କ ପରିବାର ପଇଡ଼ ବିକି ନିଜର ଗୁଜରାଣ ମେଣ୍ଟାନ୍ତି । ଆର୍ଥିକ ସ୍ଥିତି ଭଲ ନାହିଁ ସତ, କିନ୍ତୁ ତାୟମ୍ମଲ ଜୀ ନିଜର ପୁଅଝିଅଙ୍କୁ ପାଠ ପଢ଼ାଇବାରେ କୌଣସି ଅଭାବ ରଖିନଥିଲେ । ତାଙ୍କ ପୁଅଝିଅ ଚିନ୍ନବୀରମପଟ୍ଟି ପଂଚାୟତ ୟୁନିଅନ ମିଡିଲ୍ ସ୍କୁଲରେ ପଢୁଥିଲେ । ଦିନେ ସ୍କୁଲରେ ଅଭିଭାବକଙ୍କ ସହ ଅନୁଷ୍ଠିତ ବୈଠକରେ କଥା ଉଠିଲା ଯେ ଶ୍ରେଣୀଗୃହ ଓ ବିଦ୍ୟାଳୟର ସ୍ଥିତିକୁ ସୁଧାରିବା ଦରକାର, ବିଦ୍ୟାଳୟ ଭିତ୍ତିଭୂମିକୁ ଠିକ୍ କରିବା ଦରକାର । ତାୟମ୍ମଲଜୀ ମଧ୍ୟ ସେହି ବୈଠକରେ ଉପସ୍ଥିତ ଥିଲେ । ସେ ସବୁକିଛି ଶୁଣିଲେ । ଏହି କାର୍ଯ୍ୟ ପାଇଁ ଯେଉଁ ଟଙ୍କା ଦରକାର ପଡ଼ିଲା, ବୈଠକରେ ସେହି କଥାକୁ ନେଇ ଆଲୋଚନା ଅଟକିଗଲା । ଏହାପରେ ତାୟମ୍ମଲଜୀ ଯାହା କଲେ, କେହି ତା’ର କଳ୍ପନା କରପାରିବେ ନାହିଁ । ଯେଉଁ ତାୟମ୍ମଲଜୀ ପଇଡ଼ ବିକି କିଛି ପୁଞ୍ଜି ଜମା କରିଥିଲେ, ସେଥିରୁ ୧ ଲକ୍ଷ ଟଙ୍କା ବିଦ୍ୟାଳୟ ପାଇଁ ଦାନ କରିଦେଲେ । ସତରେ, ଏପରି କରିବା ପାଇଁ ବହୁତ ବଡ଼ ହୃଦୟ ଦରକାର, ସେବା–ଭାବ ଦରକାର । ତାୟମ୍ମଲଜୀଙ୍କ କହିବା ଅନୁଯାୟୀ ଏବେ ଯେଉଁ ସ୍କୁଲ ଅଛି, ସେଥିରେ ଅଷ୍ଟମ ଶ୍ରେଣୀ ପର୍ଯ୍ୟନ୍ତ ପଢ଼ା ହେଉଛି । ଯେତେବେଳେ ସ୍କୁଲ୍ ଭିତ୍ତିଭୂମିରେ ଉନ୍ନତି ଆସିବ ସେତେବେଳେ ଏଠାରେ ଉଚ୍ଚ ମାଧ୍ୟମିକ ଶ୍ରେଣୀ ପର୍ଯ୍ୟନ୍ତ ପଢ଼ାଯାଇପାରିବ । ଆମ ଦେଶରେ ଶିକ୍ଷାକୁ ନେଇ ଏହା ସେହି ଭାବନା ଅଟେ, ଯାହା ସମ୍ପର୍କରେ ମୁଁ ଆଲୋଚନା କରୁଥିଲି । ମୋତେ ଆଇଆଇଟି ବିଏଚ୍ୟୁର ଜଣେ ପୂର୍ବତନ ଛାତ୍ରଙ୍କ ଏହିପରି ଦାନ ସମ୍ପର୍କରେ ସୂଚନା ମିଳିଛି । ବିଏଚ୍ୟୁର ପୂର୍ବତନ ଛାତ୍ର ଜୟ ଚୌଧୁରୀଜୀ ଆଇଆଇଟି ବିଏଚ୍ୟୁ ଫାଉଣ୍ଡେସନକୁ ୧ ନିୟୁତ ଡଲାର ଅର୍ଥାତ ପ୍ରାୟ ସାଢ଼େ ସାତ କୋଟି ଟଙ୍କା ଦାନ କରିଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ଆମ ଦେଶରେ ଭିନ୍ନ ଭିନ୍ନ କ୍ଷେତ୍ର ସହିତ ସମ୍ପୃକ୍ତ ବହୁତ ଲୋକ ଅଛନ୍ତି, ଯେଉଁମାନେ ଅନ୍ୟମାନଙ୍କୁ ସାହାଯ୍ୟ କରି ସମାଜ ପ୍ରତି ନିଜର ଦାୟିତ୍ୱ ନିର୍ବାହ କରୁଛନ୍ତି । ମୁଁ ବହୁତ ଖୁସି ଯେ ଏପରି ପ୍ରୟାସ ଉଚ୍ଚଶିକ୍ଷା କ୍ଷେତ୍ରରେ, ବିଶେଷକରି ଆମର ଅଲଗା ଅଲଗା ଆଇଆଇଟିଗୁଡ଼ିକରେ ନିରନ୍ତର ଦେଖିବାକୁ ମିଳୁଛି । କେନ୍ଦ୍ରୀୟ ବିଶ୍ୱବିଦ୍ୟାଳୟଗୁଡ଼ିକରେ ମଧ୍ୟ ଏହିଭଳି ପ୍ରେରଣାଦାୟୀ ଉଦାହରଣର ଅଭାବ ନାହିଁ । ଏପରି ଉଦ୍ୟମକୁ ଆହୁରି ଅଧିକ ବଢ଼ାଇବା ପାଇଁ ଗତବର୍ଷ ସେପ୍ଟେମ୍ବର ମାସରେ ଦେଶରେ ବିଦ୍ୟାଞ୍ଜଳି ଅଭିଯାନ ମଧ୍ୟ ଆରମ୍ଭ ହୋଇଛି । ଏହାର ଉଦ୍ଦେଶ୍ୟ ଭିନ୍ନ ଭିନ୍ନ ସଂଗଠନ, ସିଏସ୍ଆର୍ ଏବଂ ଘରୋଇ କ୍ଷେତ୍ରର ଭାଗିଦାରୀତାରେ ସମଗ୍ର ଦେଶର ବିଦ୍ୟାଳୟ ଶିକ୍ଷାର ଗୁଣବତାରେ ଉନ୍ନତି ଆଣିବା । ବିଦ୍ୟାଞ୍ଜଳି ସାମୁଦାୟିକ ଭାଗିଦାରିତା ଓ ମାଲିକାନା ଭାବନାକୁ ଆଗକୁ ବଢ଼ାଉଛି । ନିଜର ସ୍କୁଲ, କଲେଜ ସହିତ ନିରନ୍ତର ଯୋଡ଼ିହୋଇ ରହିବା, ନିଜ କ୍ଷମତା ଅନୁସାରେ କିଛି ନା କିଛି ଯୋଗଦାନ କରିବା ଏହା ଏପରି ଏକ କଥା, ଯେଉଁଥିରୁ ସନ୍ତୋଷ ଓ ଆନନ୍ଦ ଅନୁଭବ କଲେ ହିଁ ପ୍ରକୃତ କଥା ଜାଣିହୁଏ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ପ୍ରକୃତିକୁ ପ୍ରେମ ଓ ପ୍ରତ୍ୟେକ ଜୀବ ପାଇଁ କରୁଣା, ଏହା ଆମର ସଂସ୍କୃତିରେ ଅଛି ଆଉ ସ୍ୱଭାବରେ ମଧ୍ୟ ରହିଛି । ଆମର ଏହି ସଂସ୍କାରର ଏକ ଉଦାହରଣ ଏଇ ନିକଟରେ ଦେଖିବାକୁ ମିଳିଥିଲା, ଯେତେବେଳେ ମଧ୍ୟପ୍ରଦେଶର ପେଂଚ୍ ଟାଇଗର ରିଜର୍ଭରେ ଏକ ବାଘୁଣୀର ମୃତ୍ୟୁ ହେଲା । ଏହି ବାଘୁଣୀକୁ ଲୋକେ କଲାର୍ବାଲୀ ବାଘୁଣୀ କହୁଥିଲେ । ବନବିଭାଗ ଏହାକୁ ଟି–୧୫ ନାମ ଦେଇଥିଲା । ଏହି ବାଘୁଣୀର ମୃତ୍ୟୁ ଲୋକଙ୍କୁ ଏତେ ଭାବୁକ କରିଦେଲା ଯେ ସତେଯେମିତି କେହି ଜଣେ ନିଜର ଲୋକ ଦୁନିଆ ଛାଡି ଚାଲିଗଲା । ଲୋକେ ସତକୁ ସତ ତା’ର ଅନ୍ତିମ ସଂସ୍କାର କଲେ, ତାକୁ ପୂର୍ଣ୍ଣ ସମ୍ମାନ ଓ ସ୍ନେହ ସହ ବିଦାୟ ଦେଲେ । ଆପଣ ମଧ୍ୟ ଏହାର ଫଟୋ ସୋସିଆଲ୍ ମିଡିଆରେ ନିଶ୍ଚୟ ଦେଖିଥିବେ । ସମଗ୍ର ପୃଥିବୀରେ ପ୍ରକୃତି ଓ ଜୀବଜନ୍ତୁଙ୍କ ପାଇଁ ଆମର, ଭାରତୀୟଙ୍କ ଏହି ପ୍ରେମର ଖୁବ୍ ପ୍ରଶଂସା କରାଯାଇଥିଲା । କଲାରବାଲୀ ବାଘୁଣୀ ତା’ର ଜୀବନକାଳ ମଧ୍ୟରେ ୨୯ଟି ଶାବକଙ୍କୁ ଜନ୍ମ ଦେଇଥିଲା ଏବଂ ୨୫ଟିକୁ ପାଳିପୋଷି ବଡ଼ ମଧ୍ୟ କରିଥିଲା । ଆମେ ଟି–୧୫ର ଏହି ଜୀବନକୁ ନେଇ ଉତ୍ସବ ମନାଇଥିଲୁ ଏବଂ ସେ ଦୁନିଆ ଛାଡ଼ି ଯିବାପରେ ତାକୁ ଭାବପୂର୍ଣ୍ଣ ବିଦାୟ ମଧ୍ୟ ଦେଲୁ । ଏହାହିଁ ତ ଭାରତର ଲୋକଙ୍କର ବିଶେଷତ୍ୱ । ଆମେ ପ୍ରତ୍ୟେକ ଜୀବ ସହିତ ପ୍ରେମର ସମ୍ପର୍କ କରିପକାଉ । ଏପରି ହିଁ ଗୋଟିଏ ଦୃଶ୍ୟ ମୋତେ ଏଥର ଗଣତନ୍ତ୍ର ଦିବସ ପରେଡରେ ମଧ୍ୟ ଦେଖିବାକୁ ମିଳିଥିଲା । ଏହି ପରେଡରେ ରାଷ୍ଟ୍ରପତିଙ୍କ ଅଙ୍ଗରକ୍ଷକଙ୍କ ଚାର୍ଜର୍ ଘୋଡ଼ା ବିରାଟ ନିଜର ଶେଷ ପରେଡରେ ଅଂଶଗ୍ରହଣ କରିଥିଲା । ଘୋଡ଼ା ବିରାଟ, ୨୦୦୩ରେ ରାଷ୍ଟ୍ରପତି ଭବନ ଆସିଥିଲା ଏବଂ ପ୍ରତ୍ୟେକ ଥର ଗଣତନ୍ତ୍ର ଦିବସରେ କମାଣ୍ଡାଂଟ୍ ଚାର୍ଜର୍ ଭାବେ ପରେଡର ନେତୃତ୍ୱ ନେଉଥିଲା । ଯେତେବେଳେ କୌଣସି ବିଦେଶୀ ରାଷ୍ଟ୍ରାଧ୍ୟକ୍ଷଙ୍କୁ ରାଷ୍ଟ୍ରପତି ଭବନରେ ସ୍ୱାଗତ କରାଯାଉଥିଲା, ସେତେବେଳେ ମଧ୍ୟ ସେ ନିଜର ଭୂମିକା ତୁଲାଉଥିଲା । ଏ ବର୍ଷ ସେନା ଦିବସରେ ଘୋଡ଼ା ବିରାଟକୁ ସେନାମୁଖ୍ୟଙ୍କ ଦ୍ୱାରା ସିଓଏଏସ୍ କମେଣ୍ଡେସନ କାର୍ଡ ମଧ୍ୟ ଦିଆଯାଇଥିଲା । ବିରାଟର ବିରାଟ ସେବାକୁ ଦେଖି ତା’ର ସେବାନିବୃତ ପରେ ସେହିପରି ଭବ୍ୟ ଭାବେ ତାକୁ ବିଦାୟ ଦିଆଗଲା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଯେତେବେଳେ ଏକନିଷ୍ଠ ପ୍ରୟାସ ହୁଏ, ମହତ୍ ଉଦ୍ଦେଶ୍ୟ ସହିତ କାମ ହୁଏ ସେତେବେଳେ ତା’ର ପରିଣାମ ମଧ୍ୟ ମିଳିଥାଏ । ଏହାର ଏକ ସୁନ୍ଦର ଉଦାହରଣ ଆସାମରେ ଦେଖିବାକୁ ମିଳିଛି । ଆସାମର ନାଁ ଧରିବା ମାତ୍ରେ ସେଠାକାର ଚା’ବଗିଚା ଓ ବହୁତଗୁଡ଼ାଏ ଜାତୀୟ ଉଦ୍ୟାନର ଚିତ୍ର ଆମ ମନରେ ଫୁଟିଉଠେ । ତା’ସହିତ ଏକଶିଙ୍ଗିଆ ଗଣ୍ଡା ଅର୍ଥାତ ୱାନ୍ ହର୍ଣ୍ଣ ରାଇନୋର ଛବି ମଧ୍ୟ ଆମ ମନରେ ଉଦ୍ଭାସିତ ହୁଏ । ଆପଣ ସମସ୍ତେ ଜାଣନ୍ତି ଯେ ଏକଶିଙ୍ଗିଆ ଗଣ୍ଡା ସବୁବେଳେ ଆସାମର ସଂସ୍କୃତିର ଏକ ଅଂଶ ଭାବେ ରହିଆସିଛି । ଭାରତରତ୍ନ ଭୂପେନ ହଜାରିକା ଜୀଙ୍କ ଏହି ଗୀତ ପ୍ରତ୍ୟେକଙ୍କ କାନରେ ଗୁଞ୍ଜରିତ ହେଉଥିବ:\nSONG (Bhupen Hazarika)\nବନ୍ଧୁଗଣ, ଏହି ଗୀତର ଯେଉଁ ଅର୍ଥ ଅଛି, ତାହା ଖୁବ୍ ପ୍ରାସଙ୍ଗିକ । ଏହି ଗୀତରେ କୁହାଯାଇଛି ଯେ, କାଜିରଙ୍ଗାର ସବୁଜ ପରିବେଶ, ହାତୀ ଓ ବାଘର ନିବାସ, ଏକଶିଙ୍ଗିଆ ଗଣ୍ଡାର ପୃଥିବୀକୁ ଦେଖ, ପକ୍ଷୀଙ୍କ ମଧୁର କାକଳି ଶୁଣ । ଆସାମର ବିଶ୍ୱପ୍ରସିଦ୍ଧ ହସ୍ତତନ୍ତରେ ବୁଣା ମୁଙ୍ଗା ଓ ଏରୀର ପୋଷାକରେ ମଧ୍ୟ ଗଣ୍ଡାର ଆକୃତି ଦେଖାଯାଏ । ଆସାମର ସଂସ୍କୃତିରେ ଯେଉଁ ଗଣ୍ଡାର ଏତେ ବଡ଼ ମହିମା ରହିଛି, ତାକୁ ବି ସଙ୍କଟର ସମ୍ମୁଖୀନ ହେବାକୁ ପଡ଼ିଥିଲା । ୨୦୧୩ ମସିହାରେ ୩୭ ଓ ୨୦୧୪ରେ ୩୨ଟି ଗଣ୍ଡାକୁ ଶିକାରୀମାନେ ମାରିଦେଇଥିଲେ । ଏହି ସମସ୍ୟାର ସମାଧାନ ପାଇଁ ବିଗତ ସାତବର୍ଷ ମଧ୍ୟରେ ଆସାମ ସରକାରଙ୍କ ସ୍ୱତନ୍ତ୍ର ଉଦ୍ୟମ ଦ୍ୱାରା ଗଣ୍ଡା ଶିକାର ବିରୋଧରେ ଏକ ବହୁତ ବଡ଼ ଅଭିଯାନ ଚଳାଗଲା । ଗତ ୨୨ ସେପ୍ଟେମ୍ବରରେ ବିଶ୍ୱ ଗଣ୍ଡା ଦିବସ ଅବସରରେ ଶିକାରୀଙ୍କଠାରୁ ଜବତ କରାଯାଇଥିବା ୨୪୦୦ରୁ ଅଧିକ ଶିଙ୍ଗକୁ ପୋଡ଼ି ଦିଆଯାଇଥିଲା । ଏହା ଶିକାରୀମାନଙ୍କ ପାଇଁ ଏକ ଶକ୍ତ ସନ୍ଦେଶ ଥିଲା । ଏପରି ପ୍ରୟାସର ଫଳସ୍ୱରୂପ ଏବେ ଆସାମରେ ଗଣ୍ଡା ଶିକାର କ୍ରମାଗତ କମିଚାଲିଛି । ୨୦୧୩ରେ ୩୭ଟି ଗଣ୍ଡାକୁ ହତ୍ୟା କରାଯାଇଥିବାବେଳେ ୨୦୨୦ରେ ୨ଟି ଓ ୨୦୨୧ରେ ମାତ୍ର ଗୋଟିଏ ଗଣ୍ଡାକୁ ଶିକାର କରାଯାଇଥିବା ମାମଲା ସାମ୍ନାକୁ ଆସିଛି । ମୁଁ ଗଣ୍ଡାକୁ ବଂଚାଇବା ପାଇଁ ଆସାମର ଜନସାଧାରଣଙ୍କ ସଙ୍କଳ୍ପର ପ୍ରଶଂସା କରୁଛି ।\nବନ୍ଧୁଗଣ, ଭାରତୀୟ ସଂସ୍କୃତିର ବିବିଧ ରଂଗ ଏବଂ ଆଧ୍ୟାତ୍ମିକ ଶକ୍ତି ସବୁବେଳେ ସମଗ୍ର ପୃଥିବୀର ଲୋକଙ୍କୁ ଆକର୍ଷିତ କରିଥାଏ । ଯଦି ମୁଁ ଆପଣଙ୍କୁ କହିବି ଯେ ଭାରତୀୟ ସଂସ୍କୃତି, ଆମେରିକା, କାନାଡା, ଦୁବାଇ, ସିଙ୍ଗାପୁର, ପଶ୍ଚିମ ଇଉରୋପ ଓ ଜାପାନରେ ବହୁତ ଲୋକପ୍ରିୟ ହେଉଛି, ତେବେ ଏକଥା ଆପଣଙ୍କୁ ବହୁତ ସାଧାରଣ ଲାଗିବ, ଆପଣଙ୍କୁ ଆଦୌ ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗିବ ନାହିଁ । କିନ୍ତୁ ଯଦି ମୁଁ କହିବି ଯେ ଭାରତୀୟ ସଂସ୍କୃତିର ଲାଟିନ ଆମେରିକା ଓ ଦକ୍ଷିଣ ଆମେରିକାରେ ମଧ୍ୟ ବଡ଼ ଆକର୍ଷଣ ରହିଛି, ସେତେବେଳେ ଆପଣ ନିଶ୍ଚୟ ଥରେ ଚିନ୍ତାରେ ପଡ଼ିଯିବେ । ମେକ୍ସିକୋରେ ଖଦିର ପ୍ରସାର କଥା ହେଉ ବା ବ୍ରାଜିଲରେ ଭାରତୀୟ ପରମ୍ପରାକୁ ଲୋକପ୍ରିୟ କରିବାର ପ୍ରୟାସ, ‘ମନ କୀ ବାତ୍’ରେ ଆମେ ଏ ବିଷୟଗୁଡ଼ିକ ସମ୍ପର୍କରେ ପୂର୍ବରୁ ଆଲୋଚନା କରିସାରିଛୁ । ଆଜି ମୁଁ ଆପଣଙ୍କୁ ଆର୍ଜେଂଟିନାରେ ଭାରତୀୟ ସଂସ୍କୃତିର ବାନା ଉଡ଼ୁଥିବା ସମ୍ପର୍କରେ କହିବି । ୨୦୧୮ରେ ଆର୍ଜେଂଟିନା ଗସ୍ତ ଅବସରରେ ଅନୁଷ୍ଠିତ ଯୋଗ କାର୍ଯ୍ୟକ୍ରମ ‘ଶାନ୍ତି ପାଇଁ ଯୋଗ’ରେ ମୁଁ ଅଂଶଗ୍ରହଣ କରିଥିଲି । ଏଠାରେ ଆର୍ଜେଂଟିନାର ଏକ ସଂସ୍ଥା ଅଛି–ହସ୍ତିନାପୁର ଫାଉଣ୍ଡେସନ । ଆପଣଙ୍କୁ ଶୁଣି ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗିବ ଯେ କାହିଁ ଆର୍ଜେଂଟିନା, ଏବଂ ସେଇଠି ବି ଅଛି ହସ୍ତିନାପୁର ଫାଉଣ୍ଡେସନ । ଏ ଫାଉଣ୍ଡେସନ, ଆର୍ଜେଂଟିନାରେ ଭାରତୀୟ ବୈଦିକ ପରମ୍ପରାର ପ୍ରସାରରେ ଲାଗିଛି । ୪୦ ବର୍ଷ ପୂର୍ବେ ଏହାକୁ ପ୍ରତିଷ୍ଠା କରିଥିଲେ ଜଣେ ମହିଳା ପ୍ରଫେସର ଏଡା ଏଲବ୍ରେକ୍ଟ । ଏବେ ପ୍ରଫେସର ଏଡା ଏଲବ୍ରେକ୍ଟଙ୍କୁ ୯୦ ବର୍ଷ ହେବାକୁ ଯାଉଛି । ଭାରତ ସହିତ ତାଙ୍କର ସମ୍ପର୍କ କିଭଳି ହେଲା, ତାହା ମଧ୍ୟ ବହୁତ ରୋଚକ । ଯେତେବେଳେ ସେ ୧୮ ବର୍ଷର ଥିଲେ, ସେତେବେଳେ ପ୍ରଥମ ଥର ଭାରତୀୟ ସଂସ୍କୃତିର ଶକ୍ତି ସହିତ ତାଙ୍କର ପରିଚୟ ହେଲା । ସେ ଭାରତରେ ଦୀର୍ଘଦିନ ମଧ୍ୟ ବିତାଇଥିଲେ । ଭଗବଦ୍ ଗୀତା ଓ ଉପନିଷଦ ସମ୍ପର୍କରେ ଗଭୀର ଭାବେ ଜାଣିଲେ । ବର୍ତ୍ତମାନ ହସ୍ତିନାପୁର ଫାଉଣ୍ଡେସନର ୪୦ ହଜାରରୁ ଅଧିକ ସଦସ୍ୟ ଅଛନ୍ତି ଓ ଆର୍ଜେଂଟିନା ଏବଂ ଅନ୍ୟ ଲାଟିନ ଆମେରିକୀୟ ଦେଶଗୁଡ଼ିକରେ ଏହାର ପ୍ରାୟ ୩୦ଟି ଶାଖା ରହିଛି । ହସ୍ତିନାପୁର ଫାଉଣ୍ଡେସନ ସ୍ପେନିଶ୍ ଭାଷାରେ ୧୦୦ରୁ ଅଧିକ ବୈଦିକ ଓ ଦାର୍ଶନିକ ଗ୍ରନ୍ଥ ମଧ୍ୟ ପ୍ରକାଶିତ କରିଛି । ଏହାର ଆଶ୍ରମ ମଧ୍ୟ ବହୁତ ମନମୋହକ । ଆଶ୍ରମରେ ୧୨ଟି ମନ୍ଦିର ନିର୍ମିତ ହୋଇଛି, ଯେଉଁଥିରେ ଅନେକ ଦେବଦେବୀଙ୍କ ମୂର୍ତ୍ତି ରହିଛି । ଏସବୁର କେନ୍ଦ୍ରରେ ଏପରି ଏକ ମନ୍ଦିର ମଧ୍ୟ ରହିଛି, ଯାହାକୁ ଅଦ୍ୱୈତବାଦୀଙ୍କ ଧ୍ୟାନ କରିବା ପାଇଁ ତିଆରି କରାଯାଇଛି ।\nବନ୍ଧୁଗଣ, ଏପରି ଶହଶହ ଉଦାହରଣ ଜଣାଇଦିଏ ଯେ ଆମର ସଂସ୍କୃତି କେବଳ ଆମ ପାଇଁ ହିଁ ନୁହଁ, ବରଂ ସମଗ୍ର ପୃଥିବୀ ପାଇଁ ଏକ ଅମୂଲ୍ୟ ଐତିହ୍ୟ । ସମଗ୍ର ବିଶ୍ୱବାସୀ ତାକୁ ଜାଣିବାକୁ ଚାହାନ୍ତି, ବୁଝିବାକୁ ଚାହାନ୍ତି, ସେହିପରି ବଂଚିବାକୁ ଚାହାନ୍ତି । ଆମକୁ ମଧ୍ୟ ସଂପୂର୍ଣ୍ଣ ଦାୟିତ୍ୱବୋଧ ସହ ନିଜର ସାଂସ୍କୃତିକ ଐତିହ୍ୟକୁ ନିଜ ଜୀବନର ଅଙ୍ଗ କରିଦେଇ ଅନ୍ୟମାନଙ୍କ ନିକଟରେ ପହଂଚାଇବାର ପ୍ରୟାସ କରିବା ଦରକାର ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୁଁ ଏବେ ଆପଣଙ୍କୁ, ବିଶେଷକରି ନିଜର ଯୁବବନ୍ଧୁଙ୍କୁ ଗୋଟିଏ ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଚାହୁଁଛି । ଏବେ ଭାବନ୍ତୁ, ଆପଣ ଏକାଥରେ କେତେଥର ପୁଶ୍–ଅପ୍ସ କରିପାରିବେ । ମୁଁ ଆପଣଙ୍କୁ ଯାହା ଜଣାଇବାକୁ ଯାଉଛି, ତାହା ନିଶ୍ଚିତ ରୂପେ ଆପଣଙ୍କୁ ଆଶ୍ଚର୍ଯ୍ୟ କରିଦେବ । ମଣିପୁରର ୨୪ ବର୍ଷୀୟ ଯୁବକ ଥୌନାଓଜମ ନିରଞ୍ଜୟ ସିଂହ ଏକ ମିନିଟରେ ୧୦୯ ପୁଶ୍–ଅପ୍ସ କରିବାର ରେକର୍ଡ ସ୍ଥାପନ କରିଛନ୍ତି । ନିରଞ୍ଜୟ ସିଂହଙ୍କ ପାଇଁ ରେକର୍ଡ ଭାଙ୍ଗିବା କୌଣସି ନୂଆ କଥା ନୁହେଁ; ଏହାପୂର୍ବରୁ ମଧ୍ୟ ସେ ଏକ ମିନିଟରେ ଗୋଟିଏ ହାତରେ ସବୁଠୁ ବେଶି ନକଲ୍ ପୁଶ୍–ଅପ୍ସର ରେକର୍ଡ କରିଥିଲେ । ମୋର ସଂପୂର୍ଣ୍ଣ ବିଶ୍ୱାସ ଯେ ନିରଞ୍ଜୟ ସିଂହଙ୍କଠାରୁ ଆପଣ ପ୍ରେରଣା ପାଇବେ ଏବଂ ଶାରୀରିକ ଫିଟନେସକୁ ଆପଣ ନିଜ ଜୀବନର ଅଂଶ କରିବେ ।\nବନ୍ଧୁଗଣ, ଆଜି ମୁଁ ଆପଣଙ୍କୁ ଲଦାଖର ଏଭଳି ଏକ ବିଷୟ କହୁଛି, ଯାହା ସମ୍ପର୍କରେ ଜାଣି ଆପଣଙ୍କୁ ନିଶ୍ଚିତ ଗର୍ବ ଲାଗିବ । ଲଦାଖକୁ ଖୁବଶୀଘ୍ର ଏକ ସୁନ୍ଦର ଓପନ୍ ସିନ୍ଥେଟିକ୍ ଟ୍ରାକ୍ ଏବଂ ଏଷ୍ଟ୍ରୋ ଟର୍ଫ ଫୁଟବଲ ଷ୍ଟାଡିୟମର ଉପହାର ମିଳିବାକୁ ଯାଉଛି । ଏହି ଷ୍ଟାଡିୟମ୍ ୧୦,୦୦୦ ଫୁଟରୁ ଅଧିକ ଉଚ୍ଚସ୍ଥାନରେ ତିଆରି ହେଉଛି ଏବଂ ଖୁବଶୀଘ୍ର ଏହାର ନିର୍ମାଣ କାର୍ଯ୍ୟ ଶେଷ ହେବ । ଲଦାଖର ଏହା ସବୁଠୁ ବଡ଼ ଓପନ୍ ଷ୍ଟାଡିଅମ୍ ହେବ, ଯେଉଁଠି ଏକାସଂଗେ ୩୦,୦୦୦ ଦର୍ଶକ ବସିପାରିବେ । ଲଦାଖର ଏହି ଆଧୁନିକ ଫୁଟବଲ ଷ୍ଟାଡିଅମରେ ୮ ଲେନ୍ ରହିଥିବା ଏକ ସିନ୍ଥେଟିକ୍ ଟ୍ରାକ୍ ମଧ୍ୟ ରହିବ । ଏହାଛଡ଼ା ଏଠାରେ ୧,୦୦୦ ଶଯ୍ୟା ଥିବା ଏକ ହଷ୍ଟେଲର ସୁବିଧା ମଧ୍ୟ ରହିବ । ଆପଣଙ୍କୁ ଏହାଜାଣି ଭଲ ଲାଗିବ ଯେ ଏହି ଷ୍ଟାଡିଅମକୁ ଫୁଟବଲର ସବୁଠୁ ବଡ଼ ସଂସ୍ଥା ଫିଫା ମଧ୍ୟ ପ୍ରମାଣପତ୍ର ଦେଇଛି । ଯେତେବେଳେ କ୍ରୀଡ଼ାର ଏପରି କିଛି ବଡ଼ ଭିତ୍ତିଭୂମି ପ୍ରସ୍ତୁତ ହୁଏ, ସେତେବେଳେ ଏହା ଦେଶର ଯୁବକଯୁବତୀଙ୍କ ପାଇଁ ସୁନ୍ଦର ସୁଯୋଗ ନେଇ ଆସେ । ତା’ ସହିତ ଯେଉଁଠି ଏପରି ବ୍ୟବସ୍ଥା ଥାଏ ସେଠାରେ ମଧ୍ୟ ସମଗ୍ର ଦେଶରୁ ଲୋକଙ୍କ ଯିବାଆସିବା ଲାଗିରହିଥାଏ, ପର୍ଯ୍ୟଟନ ଆଗକୁ ବଢ଼େ ଏବଂ ରୋଜଗାରର ସୁଯୋଗ ମଧ୍ୟ ସୃଷ୍ଟି ହୁଏ । ଲଦାଖର ଆମ ଅନେକ ଯୁବକଯୁବତୀଙ୍କୁ ଏହି ଷ୍ଟାଡିୟମର ଲାଭ ମଧ୍ୟ ମିଳିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ‘ମନ କୀ ବାତ୍’ରେ ଏଥର ମୁଁ ଅନେକ ବିଷୟରେ କଥା ହେଲି । ଆଉ ଗୋଟିଏ ବିଷୟ ଅଛି, ଯାହା ଏବେ ସମସ୍ତଙ୍କ ମନ ଭିତରେ ଅଛି ଏବଂ ତାହାହେଲା କରୋନା କଥା । କରୋନାର ନୂଆ ଲହର ବିରୋଧରେ ଭାରତ ବହୁତ ସଫଳତାର ସହ ଲଢ଼ୁଛି । ଏହା ମଧ୍ୟ ଗର୍ବର କଥା ଯେ ଏ ପର୍ଯ୍ୟନ୍ତ ପ୍ରାୟ ସାଢ଼େ ଚାରି କୋଟି ପିଲା କରୋନା ଟିକାର ଡୋଜ୍ ନେଇସାରିଲେଣି । ଏହାର ଅର୍ଥ ହେଲା ୧୫ରୁ ୧୮ ବର୍ଷ ବୟସ ବର୍ଗର ପ୍ରାୟ ୬୦% ଯୁବବର୍ଗ ତିନିରୁ ଚାରି ସପ୍ତାହ ମଧ୍ୟରେ ହିଁ ଟିକା ନେଇସାରିଛନ୍ତି । ଏହାଦ୍ୱାରା କେବଳ ଆମ ଯୁବକଯୁବତୀଙ୍କର ସ୍ୱାସ୍ଥ୍ୟରକ୍ଷା ହେବନାହିଁ, ବରଂ ସେମାନଙ୍କୁ ପାଠପଢ଼ା ଜାରି ରଖିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରିବ । ଏହା ମଧ୍ୟ ଆଉ ଗୋଟିଏ ଭଲ କଥା ଯେ ୨୦ ଦିନ ଭିତରେ ହିଁ ଏକ କୋଟି ଲୋକ ପ୍ରିକସନ୍ ଡୋଜ୍ ମଧ୍ୟ ନେଇଛନ୍ତି । ନିଜ ଦେଶର ଟିକା ଉପରେ ଦେଶବାସୀଙ୍କ ଏହି ବିଶ୍ୱାସ ଆମର ବହୁତ ବଡ଼ ଶକ୍ତି । ଏବେ ତ କରୋନା ସଂକ୍ରମଣ ମାମଲା ମଧ୍ୟ କମ୍ ହେବା ଆରମ୍ଭ ହୋଇଯାଇଛି । ଏହା ବହୁତ ସକାରାତ୍ମକ ସଙ୍କେତ । ଲୋକେ ସୁରକ୍ଷିତ ରହନ୍ତୁ, ଦେଶର ଆର୍ଥିକ ଗତିବିଧିର ବେଗ ବଜାୟ ରହୁ– ପ୍ରତ୍ୟେକ ଦେଶବାସୀଙ୍କର ଏହାହିଁ କାମନା ଏବଂ ଆପଣ ତ ଜାଣନ୍ତି ଯେ ‘ମନ୍ କୀ ବାତ୍’ରେ, କେତେକ କଥା ନ କହି ମୁଁ ରହିପାରେନି, ଯେପରିକି ‘ସ୍ୱଚ୍ଛତା ଅଭିଯାନ’କୁ ଆମେ ଭୁଲିବା ନାହିଁ, ସିଙ୍ଗିଲ୍ ୟୁଜ୍ ପ୍ଲାଷ୍ଟିକ୍ ବିରୋଧୀ ଅଭିଯାନକୁ ଆମେ ଆହୁରି ଜୋରଦାର କରିବା ଦରକାର, ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍ ମନ୍ତ୍ର ଆମର ଦାୟିତ୍ୱ ଅଟେ, ଆମକୁ ଆତ୍ମନିର୍ଭର ଭାରତ ଅଭିଯାନ ପାଇଁ ପ୍ରାଣପଣେ ଲାଗିବାକୁ ପଡ଼ିବ । ଆମ ସମସ୍ତଙ୍କର ପ୍ର୍ରୟାସ ଦ୍ୱାରା ହିଁ ଦେଶ ବିକାଶର ନୂଆ ଉଚ୍ଚତାରେ ପହଂଚିବ । ଏହି କାମନା ସହ, ମୁଁ, ଆପଣମାନଙ୍କଠାରୁ ବିଦାୟ ନେଉଛି । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n***********\n"
    },
    {
      "language": "pun",
      "text": "\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ। ਅੱਜ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਇੱਕ ਹੋਰ ਐਪੀਸੋਡ ਦੇ ਜ਼ਰੀਏ ਅਸੀਂ ਇਕੱਠੇ ਹੋ ਰਹੇ ਹਾਂ। ਇਹ 2022 ਦੀ ਪਹਿਲੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਹੈ। ਅੱਜ ਅਸੀਂ ਫਿਰ ਅਜਿਹੀਆਂ ਚਰਚਾਵਾਂ ਨੂੰ ਅੱਗੇ ਵਧਾਵਾਂਗੇ ਜੋ ਸਾਡੇ ਦੇਸ਼ ਅਤੇ ਦੇਸ਼ਵਾਸੀਆਂ ਦੀਆਂ ਸਕਾਰਾਤਮਕ ਪ੍ਰੇਰਣਾਵਾਂ ਅਤੇ ਸਮੂਹਿਕ ਯਤਨਾਂ ਨਾਲ ਜੁੜੀਆਂ ਹੋਈਆਂ ਹਨ। ਅੱਜ ਸਾਡੇ ਪੂਜਨੀਕ ਬਾਪੂ ਮਹਾਤਮਾ ਗਾਂਧੀ ਜੀ ਦੀ ਬਰਸੀ ਵੀ ਹੈ। 30 ਜਨਵਰੀ ਦਾ ਇਹ ਦਿਨ ਸਾਨੂੰ ਬਾਪੂ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ। ਅਜੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਅਸੀਂ ਗਣਤੰਤਰ ਦਿਵਸ ਵੀ ਮਨਾਇਆ। ਦਿੱਲੀ ਵਿੱਚ ਰਾਜਪਥ ’ਤੇ ਅਸੀਂ ਦੇਸ਼ ਦੀ ਬਹਾਦਰੀ ਅਤੇ ਸਮਰੱਥਾ ਦੀ ਜੋ ਝਾਕੀ ਵੇਖੀ, ਉਸ ਨੇ ਸਾਨੂੰ ਮਾਣ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਰ ਦਿੱਤਾ ਹੈ। ਇੱਕ ਬਦਲਾਅ ਜੋ ਤੁਸੀਂ ਵੇਖਿਆ ਹੋਵੇਗਾ, ਹੁਣ ਗਣਤੰਤਰ ਦਿਵਸ ਸਮਾਰੋਹ 23 ਜਨਵਰੀ, ਯਾਨੀ ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ ਦੀ ਜਨਮ ਜਯੰਤੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ ਅਤੇ 30 ਜਨਵਰੀ ਤੱਕ ਯਾਨੀ ਗਾਂਧੀ ਜੀ ਦੀ ਬਰਸੀ ਤੱਕ ਚਲੇਗਾ। ਇੰਡੀਆ ਗੇਟ ’ਤੇ ਨੇਤਾ ਜੀ ਦਾ digital ਬੁੱਤ ਵੀ ਸਥਾਪਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਗੱਲ ਦਾ ਜਿਸ ਤਰ੍ਹਾਂ ਨਾਲ ਦੇਸ਼ ਨੇ ਸਵਾਗਤ ਕੀਤਾ, ਦੇਸ਼ ਦੇ ਹਰ ਕੋਨੇ ਤੋਂ ਅਨੰਦ ਦੀ ਜੋ ਲਹਿਰ ਉੱਠੀ, ਹਰ ਦੇਸ਼ਵਾਸੀ ਨੇ ਜਿਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਪ੍ਰਗਟ ਕੀਤੀਆਂ, ਉਸ ਨੂੰ ਅਸੀਂ ਕਦੇ ਭੁੱਲ ਨਹੀਂ ਸਕਦੇ।\nਸਾਥੀਓ, ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵਿੱਚ ਦੇਸ਼ ਇਨ੍ਹਾਂ ਯਤਨਾਂ ਦੇ ਜ਼ਰੀਏ ਆਪਣੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਤੀਕਾਂ ਨੂੰ ਫਿਰ ਤੋਂ ਸਥਾਪਿਤ ਕਰ ਰਿਹਾ ਹੈ। ਅਸੀਂ ਦੇਖਿਆ ਕਿ ਇੰਡੀਆ ਗੇਟ ਦੇ ਨੇੜੇ ‘ਅਮਰ ਜਵਾਨ ਜਯੋਤੀ’ ਅਤੇ ਨਜ਼ਦੀਕ ਹੀ ‘National War Memorial’ ਤੇ ਰੋਸ਼ਨ ਜਯੋਤੀ ਨੂੰ ਇੱਕ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਭਾਵੁਕ ਮੌਕੇ ’ਤੇ ਕਿੰਨੇ ਹੀ ਦੇਸ਼ਵਾਸੀਆਂ ਅਤੇ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦੀਆਂ ਅੱਖਾਂ ਵਿੱਚ ਅੱਥਰੂ ਸਨ। ‘National War Memorial’ ਵਿੱਚ ਆਜ਼ਾਦੀ ਤੋਂ ਬਾਅਦ ਸ਼ਹੀਦ ਹੋਏ ਦੇਸ਼ ਦੇ ਸਾਰੇ ਜਾਂਬਾਜ਼ਾਂ ਦੇ ਨਾਮ ਅੰਕਿਤ ਕੀਤੇ ਗਏ ਹਨ। ਮੈਨੂੰ ਫੌਜ ਦੇ ਕੁਝ ਸਾਬਕਾ ਜਵਾਨਾਂ ਨੇ ਪੱਤਰ ਲਿਖ ਕੇ ਕਿਹਾ ਹੈ ਕਿ – ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਦੇ ਸਾਹਮਣੇ ਰੋਸ਼ਨ ਹੋ ਰਹੀ ‘ਅਮਰ ਜਵਾਨ ਜਯੋਤੀ’ ਸ਼ਹੀਦਾਂ ਦੀ ਅਮਰ ਹੋਣ ਦਾ ਪ੍ਰਤੀਕ ਹੈ। ਸੱਚੀ ‘ਅਮਰ ਜਵਾਨ ਜਯੋਤੀ’ ਦੇ ਵਾਂਗ ਹੀ ਸਾਡੇ ਸ਼ਹੀਦ, ਉਨ੍ਹਾਂ ਦੀ ਪ੍ਰੇਰਣਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਵੀ ਅਮਰ ਹਨ। ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਕਹਾਂਗਾ, ਜਦੋਂ ਵੀ ਮੌਕਾ ਮਿਲੇ ‘National War Memorial’ ਜ਼ਰੂਰ ਜਾਓ। ਆਪਣੇ ਪਰਿਵਾਰ ਅਤੇ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਜ਼ਰੂਰ ਲੈ ਕੇ ਜਾਓ। ਇੱਥੇ ਤੁਹਾਨੂੰ ਇੱਕ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦੀ ਊਰਜਾ ਅਤੇ ਪ੍ਰੇਰਣਾ ਦਾ ਅਨੁਭਵ ਹੋਵੇਗਾ।\nਸਾਥੀਓ, ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੇ ਇਨ੍ਹਾਂ ਆਯੋਜਨਾਂ ਦੇ ਦੌਰਾਨ ਦੇਸ਼ ਵਿੱਚ ਕਈ ਮਹੱਤਵਪੂਰਨ ਰਾਸ਼ਟਰੀ ਪੁਰਸਕਾਰ ਵੀ ਦਿੱਤੇ ਗਏ। ਇੱਕ ਹੈ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਾਸ਼ਟਰੀ ਬਾਲ ਪੁਰਸਕਾਰ, ਇਹ ਪੁਰਸਕਾਰ ਉਨ੍ਹਾਂ ਬੱਚਿਆਂ ਨੂੰ ਮਿਲੇ, ਜਿਨ੍ਹਾਂ ਨੇ ਛੋਟੀ ਜਿਹੀ ਉਮਰ ਵਿੱਚ ਹੌਸਲੇ ਭਰੇ ਅਤੇ ਪ੍ਰੇਰਣਾਦਾਇਕ ਕੰਮ ਕੀਤੇ ਹਨ। ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਆਪਣੇ ਘਰਾਂ ਵਿੱਚ ਇਨ੍ਹਾਂ ਬੱਚਿਆਂ ਦੇ ਬਾਰੇ ਜ਼ਰੂਰ ਦੱਸਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਨ੍ਹਾਂ ਨਾਲ ਸਾਡੇ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਪ੍ਰੇਰਣਾ ਮਿਲੇਗੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਅੰਦਰ ਦੇਸ਼ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕਰਨ ਦਾ ਉਤਸ਼ਾਹ ਜਾਗੇਗਾ। ਦੇਸ਼ ਵਿੱਚ ਹੁਣੇ ਪਦਮ ਸਨਮਾਨ ਦੀ ਵੀ ਘੋਸ਼ਣਾ ਹੋਈ ਹੈ, ਪਦਮ ਪੁਰਸਕਾਰ ਪਾਉਣ ਵਾਲਿਆਂ ਵਿੱਚ ਕਈ ਅਜਿਹੇ ਨਾਮ ਵੀ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਬਹੁਤ ਘੱਟ ਲੋਕ ਜਾਣਦੇ ਹਨ। ਇਹ ਸਾਡੇ ਦੇਸ਼ ਦੇ unsung heroes ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਾਧਾਰਣ ਹਾਲਾਤ ਵਿੱਚ ਅਸਾਧਾਰਣ ਕੰਮ ਕੀਤੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਉੱਤਰਾਖੰਡ ਦੀ ਬਸੰਤੀ ਦੇਵੀ ਜੀ ਨੂੰ ਪਦਮਸ਼੍ਰੀ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਬਸੰਤੀ ਦੇਵੀ ਨੇ ਆਪਣਾ ਪੂਰਾ ਜੀਵਨ ਸੰਘਰਸ਼ਾਂ ਦੇ ਵਿੱਚ ਬਤੀਤ ਕੀਤਾ। ਘੱਟ ਉਮਰ ਵਿੱਚ ਹੀ ਉਨ੍ਹਾਂ ਦੇ ਪਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ ਅਤੇ ਉਹ ਇੱਕ ਆਸ਼ਰਮ ਵਿੱਚ ਰਹਿਣ ਲਗੇ। ਇੱਥੇ ਰਹਿ ਕੇ ਉਨ੍ਹਾਂ ਨੇ ਨਦੀ ਨੂੰ ਬਚਾਉਣ ਦੇ ਲਈ ਸੰਘਰਸ਼ ਕੀਤਾ ਅਤੇ ਵਾਤਾਵਰਣ ਦੇ ਲਈ ਅਸਾਧਾਰਣ ਯੋਗਦਾਨ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਔਰਤਾਂ ਦੇ ਸਸ਼ਕਤੀਕਰਣ ਦੇ ਲਈ ਵੀ ਕਾਫੀ ਕੰਮ ਕੀਤਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਮਣੀਪੁਰ ਦੀ 77 ਸਾਲ ਦੀ ਲੌਰੇਮਬਮ ਬੀਨੋ ਦੇਵੀ ਦਹਾਕਿਆਂ ਤੋਂ ਮਣੀਪੁਰ ਦੀ Liba textile art ਦੀ ਸੰਭਾਲ਼ ਕਰ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਵੀ ਪਦਮਸ਼੍ਰੀ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਅਰਜੁਨ ਸਿੰਘ ਨੂੰ ਬੈਗਾ ਆਦਿਵਾਸੀ ਨਾਚ ਦੀ ਕਲਾ ਨੂੰ ਪਛਾਣ ਦਿਵਾਉਣ ਦੇ ਲਈ ਪਦਮ ਸਨਮਾਨ ਮਿਲਿਆ ਹੈ। ਪਦਮ ਸਨਮਾਨ ਪਾਉਣ ਵਾਲੇ ਇੱਕ ਹੋਰ ਵਿਅਕਤੀ ਹਨ ਸ਼੍ਰੀਮਾਨ ਅਮਾਈ ਮਹਾਲਿੰਗਾ ਨਾਇਕ, ਇਹ ਇੱਕ ਕਿਸਾਨ ਹਨ ਅਤੇ ਕਰਨਾਟਕਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਹਨ। ਇਨ੍ਹਾਂ ਨੂੰ ਕੁਝ ਲੋਕ Tunnel Man ਵੀ ਕਹਿੰਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਨੇ ਖੇਤੀ ਵਿੱਚ ਅਜਿਹੇ innovation ਕੀਤੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਵੇਖ ਕੇ ਕੋਈ ਵੀ ਹੈਰਾਨ ਰਹਿ ਜਾਏ। ਇਨ੍ਹਾਂ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦਾ ਬਹੁਤ ਵੱਡਾ ਲਾਭ ਛੋਟੇ ਕਿਸਾਨਾਂ ਨੂੰ ਹੋ ਰਿਹਾ ਹੈ। ਅਜਿਹੇ ਹੋਰ ਵੀ ਕਈ unsung heroes ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਦੇਸ਼ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਦੇ ਲਈ ਸਨਮਾਨਿਤ ਕੀਤਾ ਹੈ। ਤੁਸੀਂ ਜ਼ਰੂਰ ਇਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਜਾਨਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਇਨ੍ਹਾਂ ਤੋਂ ਸਾਡੇ ਜੀਵਨ ਵਿੱਚ ਬਹੁਤ ਕੁਝ ਸਿੱਖਣ ਨੂੰ ਮਿਲੇਗਾ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ’ਤੇ ਤੁਸੀਂ ਸਾਰੇ ਸਾਥੀ ਮੈਨੂੰ ਢੇਰਾਂ ਪੱਤਰ ਅਤੇ message ਭੇਜਦੇ ਹੋ, ਕਈ ਸੁਝਾਅ ਵੀ ਦਿੰਦੇ ਹੋ, ਇਸੇ ਲੜੀ ਤਹਿਤ ਕੁਝ ਅਜਿਹਾ ਹੋਇਆ ਹੈ, ਜਿਸ ਨੂੰ ਮੈਂ ਭੁਲਾ ਨਹੀਂ ਸਕਦਾ। ਮੈਨੂੰ ਇੱਕ ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਬੱਚਿਆਂ ਨੇ ਆਪਣੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਪੋਸਟ ਕਾਰਡ ਦੇ ਜ਼ਰੀਏ ਲਿਖ ਕੇ ਭੇਜੀ ਹੈ। ਇਹ ਇੱਕ ਕਰੋੜ ਪੋਸਟ ਕਾਰਡ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਤੋਂ ਆਏ ਹਨ, ਵਿਦੇਸ਼ ਤੋਂ ਵੀ ਆਏ ਹਨ, ਸਮਾਂ ਕੱਢ ਕੇ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕਾਫੀ ਪੋਸਟ ਕਾਰਡਾਂ ਨੂੰ ਮੈਂ ਪੜ੍ਹਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ, ਇਨ੍ਹਾਂ ਪੋਸਟ ਕਾਰਡਾਂ ਵਿੱਚ ਇਸ ਗੱਲ ਦੇ ਦਰਸ਼ਨ ਹੁੰਦੇ ਹਨ ਕਿ ਦੇਸ਼ ਦੇ ਭਵਿੱਖ ਦੇ ਲਈ ਸਾਡੀ ਨਵੀਂ ਪੀੜ੍ਹੀ ਦੀ ਸੋਚ ਕਿੰਨੀ ਵਿਆਪਕ ਅਤੇ ਕਿੰਨੀ ਵੱਡੀ ਹੈ। ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਦੇ ਲਈ ਕੁਝ ਪੋਸਟ ਕਾਰਡ ਚੁਣੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ share ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਜਿਵੇਂ ਇਹ ਇੱਕ ਅਸਾਮ ਦੇ ਗੁਵਾਹਾਟੀ ਤੋਂ ਰਿਧਿਮਾ ਸਵਰਗੀਯਾਰੀ ਦਾ ਪੱਤਰ ਹੈ। ਰਿਧਿਮਾ ਕਲਾਸ 7ਵੀਂ ਦੀ student ਹੈ ਅਤੇ ਇਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਉਹ ਆਜ਼ਾਦੀ ਦੇ 100ਵੇਂ ਸਾਲ ਵਿੱਚ ਇੱਕ ਅਜਿਹਾ ਭਾਰਤ ਵੇਖਣਾ ਚਾਹੁੰਦੀ ਹੈ ਜੋ ਦੁਨੀਆ ਦਾ ਸਭ ਤੋਂ ਸਵੱਛ ਦੇਸ਼ ਹੋਵੇ। ਅਤਿਵਾਦ ਤੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਮੁਕਤ ਹੋਵੇ। ਸੌ ਫੀਸਦੀ ਸਾਖ਼ਰ ਦੇਸ਼ਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੇ। Zero accident country ਹੋਵੇ ਅਤੇ Sustainable ਤਕਨੀਕ ਨਾਲ food security ਵਿੱਚ ਸਮਰੱਥ ਹੋਵੇ। ਰਿਧਿਮਾ, ਸਾਡੀਆਂ ਬੇਟੀਆਂ ਜੋ ਸੋਚਦੀਆਂ ਹਨ, ਜੋ ਸੁਪਨੇ ਦੇਸ਼ ਦੇ ਲਈ ਵੇਖਦੀਆਂ ਹਨ, ਉਹ ਤਾਂ ਪੂਰੇ ਹੁੰਦੇ ਹੀ ਹਨ। ਜਦੋਂ ਸਭ ਦੇ ਯਤਨ ਜੁੜਨਗੇ, ਤੁਹਾਡੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਇਸ ਨੂੰ ਟੀਚਾ ਮਨ ਕੇ ਕੰਮ ਕਰੇਗੀ ਤਾਂ ਤੁਸੀਂ ਭਾਰਤ ਨੂੰ ਜਿਵੇਂ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਉਹੋ ਜਿਹਾ ਜ਼ਰੂਰ ਹੋਵੇਗਾ। ਇੱਕ postcard ਮੈਨੂੰ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਪ੍ਰਯਾਗਰਾਜ ਦੀ ਨਵਿਯਾ ਵਰਮਾ ਦਾ ਵੀ ਮਿਲਿਆ ਹੈ। ਨਵਿਯਾ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਸੁਪਨਾ 2047 ਵਿੱਚ ਅਜਿਹੇ ਭਾਰਤ ਦਾ ਹੈ, ਜਿੱਥੇ ਸਾਰਿਆਂ ਨੂੰ ਸਨਮਾਨਪੂਰਨ ਜੀਵਨ ਮਿਲੇ, ਜਿੱਥੇ ਕਿਸਾਨ ਸਮ੍ਰਿੱਧ ਹੋਣ ਅਤੇ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਨਾ ਹੋਵੇ। ਨਵਿਯਾ, ਦੇਸ਼ ਦੇ ਲਈ ਤੁਹਾਡਾ ਸੁਪਨਾ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੈ। ਇਸ ਦਿਸ਼ਾ ਵਿੱਚ ਦੇਸ਼ ਤੇਜ਼ੀ ਨਾਲ ਅੱਗੇ ਵਧ ਵੀ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਮੁਕਤ ਭਾਰਤ ਦੀ ਗੱਲ ਕੀਤੀ। ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਤਾਂ ਸਿਉਂਕ ਦੀ ਤਰ੍ਹਾਂ ਦੇਸ਼ ਨੂੰ ਖੋਖਲਾ ਕਰਦਾ ਹੈ। ਇਸ ਤੋਂ ਮੁਕਤੀ ਦੇ ਲਈ 2047 ਦਾ ਇੰਤਜ਼ਾਰ ਕਿਉਂ? ਇਹ ਕੰਮ ਅਸੀਂ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਨੇ, ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੇ ਮਿਲ ਕੇ ਕਰਨਾ ਹੈ। ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਕਰਨਾ ਹੈ ਅਤੇ ਇਸ ਦੇ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਅਸੀਂ ਆਪਣੇ ਫ਼ਰਜ਼ਾਂ ਨੂੰ ਪਹਿਲ ਦਈਏ। ਜਿੱਥੇ ਫ਼ਰਜ਼ ਨਿਭਾਉਣ ਦਾ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ, ਫ਼ਰਜ਼ ਸਭ ਤੋਂ ਉੱਪਰ ਹੁੰਦਾ ਹੈ। ਉੱਥੇ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਫ਼ੜਕ ਵੀ ਨਹੀਂ ਸਕਦਾ।\nਸਾਥੀਓ, ਇੱਕ ਹੋਰ ਪੋਸਟ ਕਾਰਡ ਮੇਰੇ ਸਾਹਮਣੇ ਹੈ, ਚੇਨਈ ਤੋਂ ਮੁਹੰਮਦ ਇਬਰਾਹਿਮ ਦਾ, ਇਬਰਾਹਿਮ 2047 ਵਿੱਚ ਭਾਰਤ ਨੂੰ ਰੱਖਿਆ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਤਾਕਤ ਦੇ ਰੂਪ ’ਚ ਵੇਖਣਾ ਚਾਹੁੰਦੇ ਹਨ, ਉਹ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਚੰਦਰਮਾ ’ਤੇ ਭਾਰਤ ਦਾ ਆਪਣਾ Research Base ਹੋਵੇ ਅਤੇ ਮੰਗਲ ’ਤੇ ਭਾਰਤ ਮਨੁੱਖੀ ਆਬਾਦੀ ਨੂੰ ਵਸਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰੇ। ਨਾਲ ਹੀ ਇਬਰਾਹਿਮ ਧਰਤੀ ਨੂੰ ਵੀ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਮੁਕਤ ਕਰਨ ਵਿੱਚ ਭਾਰਤ ਦੀ ਵੱਡੀ ਭੂਮਿਕਾ ਵੇਖਦੇ ਹਨ। ਇਬਰਾਹਿਮ, ਜਿਸ ਦੇਸ਼ ਦੇ ਕੋਲ ਤੁਹਾਡੇ ਵਰਗੇ ਨੌਜਵਾਨ ਹੋਣ ਉਸ ਦੇ ਲਈ ਕੁਝ ਵੀ ਅਸੰਭਵ ਨਹੀਂ ਹੈ।\nਸਾਥੀਓ, ਮੇਰੇ ਸਾਹਮਣੇ ਇੱਕ ਹੋਰ ਪੱਤਰ ਹੈ, ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਰਾਏ ਸੇਨ ਵਿੱਚ ਸਰਸਵਤੀ ਵਿੱਦਿਆ ਮੰਦਿਰ ਵਿੱਚ class 10th ਦੀ ਵਿਦਿਆਰਥਣ ਭਾਵਨਾ ਦਾ, ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਤਾਂ ਮੈਂ ਭਾਵਨਾ ਨੂੰ ਕਹਾਂਗਾ ਕਿ ਤੁਸੀਂ ਜਿਸ ਤਰ੍ਹਾਂ ਆਪਣੇ postcard ਨੂੰ ਤਿਰੰਗੇ ਨਾਲ ਸਜਾਇਆ ਹੈ, ਉਹ ਮੈਨੂੰ ਬਹੁਤ ਚੰਗਾ ਲੱਗਾ। ਭਾਵਨਾ ਨੇ ਕ੍ਰਾਂਤੀਕਾਰੀ ਸ਼ਿਰੀਸ਼ ਕੁਮਾਰ ਦੇ ਬਾਰੇ ਲਿਖਿਆ ਹੈ।\nਸਾਥੀਓ, ਮੈਨੂੰ ਗੋਆ ਤੋਂ ਲੋਰੇਂਸ਼ੀਓ ਪਰੇਰਾ ਦਾ postcard ਵੀ ਮਿਲਿਆ ਹੈ, ਇਹ class 12ਵੀਂ ਦੀ student ਹੈ। ਇਨ੍ਹਾਂ ਦੇ ਪੱਤਰ ਦਾ ਵੀ ਵਿਸ਼ੇ ਹੈ – ਆਜ਼ਾਦੀ ਦੇ Unsung Heroes. ਮੈਂ ਇਸ ਦਾ ਹਿੰਦੀ ਭਾਵ ਅਰਥ ਤੁਹਾਨੂੰ ਦੱਸ ਰਿਹਾ ਹਾਂ। ਇਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਹੈ – ਭੀਕਾਜੀ ਕਾਮਾ ਭਾਰਤੀ ਸੁਤੰਤਰਤਾ ਸੰਗ੍ਰਾਮ ਵਿੱਚ ਸ਼ਾਮਲ ਰਹੀਆਂ ਸਭ ਤੋਂ ਬਹਾਦੁਰ ਔਰਤਾਂ ਵਿੱਚੋਂ ਇੱਕ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਬੇਟੀਆਂ ਨੂੰ ਤਾਕਤਵਰ ਬਣਾਉਣ ਦੇ ਲਈ ਦੇਸ਼-ਵਿਦੇਸ਼ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਮੁਹਿੰਮਾਂ ਚਲਾਈਆਂ। ਅਨੇਕਾਂ ਨੁਮਾਇਸ਼ਾਂ ਲਗਾਈਆਂ। ਨਿਸ਼ਚਿਤ ਤੌਰ ’ਤੇ ਭੀਕਾਜੀ ਕਾਮਾ ਆਜ਼ਾਦੀ ਅੰਦੋਲਨ ਦੀ ਸਭ ਤੋਂ ਜਾਂਬਾਜ਼ ਔਰਤਾਂ ਵਿੱਚੋਂ ਇੱਕ ਸੀ। 1907 ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ Germany ਵਿੱਚ ਤਿਰੰਗਾ ਲਹਿਰਾਇਆ ਸੀ। ਇਸ ਤਿਰੰਗੇ ਨੂੰ design ਕਰਨ ਵਿੱਚ ਜਿਸ ਵਿਅਕਤੀ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਸਾਥ ਦਿੱਤਾ ਸੀ, ਉਹ ਸਨ – ਸ਼੍ਰੀ ਸ਼ਾਮਜੀ ਕ੍ਰਿਸ਼ਨ ਵਰਮਾ। ਸ਼੍ਰੀ ਸ਼ਾਮਜੀ ਕ੍ਰਿਸ਼ਨ ਵਰਮਾ ਦੀ ਮੌਤ 1930 ਵਿੱਚ Geneva ’ਚ ਹੋਈ ਸੀ, ਉਨ੍ਹਾਂ ਦੀ ਅੰਤਿਮ ਇੱਛਾ ਸੀ ਕਿ ਭਾਰਤ ਦੀ ਆਜ਼ਾਦੀ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅਸਥੀਆਂ ਭਾਰਤ ਲਿਆਂਦੀਆਂ ਜਾਣ, ਵੈਸੇ ਤਾਂ 1947 ਵਿੱਚ ਆਜ਼ਾਦੀ ਦੇ ਦੂਸਰੇ ਹੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅਸਥੀਆਂ ਭਾਰਤ ਵਾਪਸ ਲਿਆਉਣੀਆਂ ਚਾਹੀਦੀਆਂ ਸਨ, ਲੇਕਿਨ ਇਹ ਕੰਮ ਨਹੀਂ ਹੋਇਆ। ਸ਼ਾਇਦ ਪ੍ਰਮਾਤਮਾ ਦੀ ਇੱਛਾ ਹੋਵੇਗੀ, ਇਹ ਕੰਮ ਮੈਂ ਕਰਾਂ ਅਤੇ ਇਸ ਕੰਮ ਦਾ ਸੁਭਾਗ ਵੀ ਮੈਨੂੰ ਹੀ ਮਿਲਿਆ, ਜਦੋਂ ਮੈਂ ਗੁਜਰਾਤ ਦਾ ਮੁੱਖ ਮੰਤਰੀ ਸੀ ਤਾਂ ਸਾਲ 2003 ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅਸਥੀਆਂ ਭਾਰਤ ਲਿਆਂਦੀਆਂ ਗਈਆਂ ਸਨ। ਸ਼ਾਮਜੀ ਕ੍ਰਿਸ਼ਨ ਵਰਮਾ ਜੀ ਦੀ ਯਾਦ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਜਨਮ ਸਥਾਨ ਕੱਛ ਦੇ ਮਾਂਡਵੀ ਵਿੱਚ ਇੱਕ ਸਮਾਰਕ ਦਾ ਨਿਰਮਾਣ ਵੀ ਹੋਇਆ ਹੈ।\nਸਾਥੀਓ, ਭਾਰਤ ਦੀ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦਾ ਉਤਸ਼ਾਹ ਸਿਰਫ਼ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਹੀ ਨਹੀਂ ਹੈ, ਮੈਨੂੰ ਭਾਰਤ ਦੇ ਮਿੱਤਰ ਦੇਸ਼ ਕ੍ਰੋਏਸ਼ੀਆ ਤੋਂ ਵੀ 75 postcard ਮਿਲੇ ਹਨ, ਕ੍ਰੋਏਸ਼ੀਆ ਦੇ ਜਾਗ੍ਰੇਵ ਵਿੱਚ School of Applied Arts and Design ਦੇ students ਉਨ੍ਹਾਂ ਨੇ ਇਹ 75 cards ਭਾਰਤ ਦੇ ਲੋਕਾਂ ਲਈ ਭੇਜੇ ਹਨ ਅਤੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੀ ਵਧਾਈ ਦਿੱਤੀ ਹੈ। ਮੈਂ ਤੁਹਾਡੇ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਦੇ ਵੱਲੋਂ ਕ੍ਰੋਏਸ਼ੀਆ ਅਤੇ ਉੱਥੋਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਧੰਨਵਾਦ ਦਿੰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਭਾਰਤ ਸਿੱਖਿਆ ਅਤੇ ਗਿਆਨ ਦੀ ਤਪੋ ਭੂਮੀ ਰਿਹਾ ਹੈ। ਅਸੀਂ ਸਿੱਖਿਆ ਨੂੰ ਕਿਤਾਬੀ ਗਿਆਨ ਤੱਕ ਹੀ ਸੀਮਿਤ ਨਹੀਂ ਰੱਖਿਆ, ਬਲਕਿ ਇਸ ਨੂੰ ਜੀਵਨ ਦੇ ਇੱਕ ਸਮੁੱਚੇ ਅਨੁਭਵ ਦੇ ਤੌਰ ’ਤੇ ਵੇਖਿਆ ਹੈ। ਸਾਡੇ ਦੇਸ਼ ਦੀਆਂ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤਾਂ ਦਾ ਵੀ ਸਿੱਖਿਆ ਨਾਲ ਗਹਿਰਾ ਨਾਤਾ ਰਿਹਾ ਹੈ। ਪੰਡਿਤ ਮਦਨ ਮੋਹਨ ਮਾਲਵੀਯ ਜੀ ਨੇ ਜਿੱਥੇ ਬਨਾਰਸ ਹਿੰਦੂ ਵਿਸ਼ਵ ਵਿੱਦਿਆਲਾ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਉੱਥੇ ਹੀ ਮਹਾਤਮਾ ਗਾਂਧੀ ਨੇ ਗੁਜਰਾਤ ਵਿੱਦਿਆਪੀਠ ਦੇ ਨਿਰਮਾਣ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਗੁਜਰਾਤ ਦੇ ਆਨੰਦ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਪਿਆਰੀ ਜਗ੍ਹਾ ਹੈ – ਵੱਲਭ ਵਿੱਦਿਆ ਨਗਰ। ਸਰਦਾਰ ਪਟੇਲ ਦੇ ਅਨੁਰੋਧ ’ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦੋ ਸਹਿਯੋਗੀਆਂ ਭਾਈ ਕਾਕਾ ਅਤੇ ਭੀਖਾ ਭਾਈ ਨੇ ਉੱਥੇ ਨੌਜਵਾਨਾਂ ਦੇ ਲਈ ਸਿੱਖਿਆ ਕੇਂਦਰਾਂ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ। ਇਸੇ ਤਰ੍ਹਾਂ ਪੱਛਮ ਬੰਗਾਲ ਵਿੱਚ ਗੁਰੂਦੇਵ ਰਾਬਿੰਦਰਨਾਥ ਟੈਗੋਰ ਨੇ ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ। ਮਹਾਰਾਜਾ ਗਾਇਕਵਾੜ ਵੀ ਸਿੱਖਿਆ ਦੇ ਪ੍ਰਬਲ ਸਮਰਥਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਸਨ, ਉਨ੍ਹਾਂ ਨੇ ਕਈ ਸਿੱਖਿਆ ਸੰਸਥਾਵਾਂ ਦਾ ਨਿਰਮਾਣ ਕਰਵਾਇਆ ਅਤੇ ਡਾਕਟਰ ਅੰਬੇਡਕਰ ਅਤੇ ਸ਼੍ਰੀ ਓਰੋਬਿੰਦੋ ਸਮੇਤ ਅਨੇਕਾਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੂੰ ਉੱਚ ਸਿੱਖਿਆ ਦੇ ਲਈ ਪ੍ਰੇਰਿਤ ਕੀਤਾ। ਅਜਿਹੇ ਹੀ ਮਹਾਪੁਰਖਾਂ ਦੀ ਸੂਚੀ ਵਿੱਚ ਇੱਕ ਨਾਮ ਰਾਜਾ ਮਹਿੰਦਰ ਪ੍ਰਤਾਪ ਸਿੰਘ ਜੀ ਦਾ ਵੀ ਹੈ। ਰਾਜਾ ਮਹਿੰਦਰ ਪ੍ਰਤਾਪ ਸਿੰਘ ਜੀ ਨੇ ਇੱਕ Technical School ਦੀ ਸਥਾਪਨਾ ਦੇ ਲਈ ਆਪਣਾ ਘਰ ਹੀ ਸੌਂਪ ਦਿੱਤਾ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਅਲੀਗੜ੍ਹ ਅਤੇ ਮਥੁਰਾ ਵਿੱਚ ਸਿੱਖਿਆ ਕੇਂਦਰਾਂ ਦੇ ਨਿਰਮਾਣ ਦੇ ਲਈ ਖੂਬ ਆਰਥਿਕ ਮਦਦ ਕੀਤੀ। ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਮੈਨੂੰ ਅਲੀਗੜ੍ਹ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਨਾਮ ’ਤੇ ਇੱਕ University ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣ ਦਾ ਵੀ ਸੁਭਾਗ ਪ੍ਰਾਪਤ ਹੋਇਆ। ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਸਿੱਖਿਆ ਦੀ ਰੋਸ਼ਨੀ ਨੂੰ ਜਨ-ਜਨ ਤੱਕ ਪਹੁੰਚਾਉਣ ਦੀ ਉਹੀ ਜੀਵੰਤ ਭਾਵਨਾ ਭਾਰਤ ਵਿੱਚ ਅੱਜ ਵੀ ਕਾਇਮ ਹੈ। ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਇਸ ਭਾਵਨਾ ਦੀ ਸਭ ਤੋਂ ਚੰਗੀ ਗੱਲ ਕੀ ਹੈ, ਉਹ ਇਹ ਹੈ ਕਿ ਸਿੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਇਹ ਜਾਗਰੂਕਤਾ ਸਮਾਜ ਵਿੱਚ ਹਰ ਪੱਧਰ ’ਤੇ ਦਿਸ ਰਹੀ ਹੈ। ਤਮਿਲ ਨਾਡੂ ਵਿੱਚ ਤ੍ਰਿਪੁਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਓਦੁਮਲਪੇਟ ਬਲਾਕ ਵਿੱਚ ਰਹਿਣ ਵਾਲੀ ਤਾਯੱਮਲ ਜੀ ਦਾ ਉਦਾਹਰਣ ਤਾਂ ਬਹੁਤ ਹੀ ਪ੍ਰੇਰਣਾਦਾਇਕ ਹੈ। ਤਾਯੱਮਲ ਜੀ ਦੇ ਕੋਲ ਆਪਣੀ ਕੋਈ ਜ਼ਮੀਨ ਨਹੀਂ ਹੈ। ਵਰ੍ਹਿਆਂ ਤੋਂ ਇਨ੍ਹਾਂ ਦਾ ਪਰਿਵਾਰ ਨਾਰੀਅਲ ਪਾਣੀ ਵੇਚ ਕੇ ਆਪਣਾ ਗੁਜ਼ਾਰਾ ਕਰ ਰਿਹਾ ਹੈ। ਆਰਥਿਕ ਸਥਿਤੀ ਭਾਵੇਂ ਚੰਗੀ ਨਾ ਹੋਵੇ, ਲੇਕਿਨ ਤਾਯੱਮਲ ਜੀ ਨੇ ਆਪਣੇ ਬੇਟੇ-ਬੇਟੀ ਨੂੰ ਪੜ੍ਹਾਉਣ ਵਿੱਚ ਕੋਈ ਕਸਰ ਬਾਕੀ ਨਹੀਂ ਛੱਡੀ ਸੀ। ਉਨ੍ਹਾਂ ਦੇ ਬੱਚੇ ਚਿਨਵੀਰਮਪੱਟੀ ਪੰਚਾਇਤ Union Middle School ਵਿੱਚ ਪੜ੍ਹਦੇ ਸਨ। ਉਂਝ ਹੀ ਇੱਕ ਦਿਨ school ਵਿੱਚ ਮਾਪਿਆਂ ਦੇ ਨਾਲ meeting ’ਚ ਇਹ ਗੱਲ ਉੱਠੀ ਕਿ ਜਮਾਤਾਂ ਅਤੇ school ਦੀ ਹਾਲਤ ਨੂੰ ਸੁਧਾਰਿਆ ਜਾਵੇ। School Infrastructure ਨੂੰ ਠੀਕ ਕੀਤਾ ਜਾਵੇ, ਤਾਯੱਮਲ ਜੀ ਵੀ ਇਸ meeting ਵਿੱਚ ਸਨ, ਉਨ੍ਹਾਂ ਨੇ ਸਭ ਕੁਝ ਸੁਣਿਆ। ਇਸ ਬੈਠਕ ਵਿੱਚ ਫਿਰ ਚਰਚਾ ਇਨ੍ਹਾਂ ਕੰਮਾਂ ਦੇ ਲਈ ਪੈਸੇ ਦੀ ਕਮੀ ’ਤੇ ਆ ਕੇ ਟਿਕ ਗਈ। ਇਸ ਤੋਂ ਬਾਅਦ ਤਾਯੱਮਲ ਜੀ ਨੇ ਜੋ ਕੀਤਾ, ਉਸ ਦੀ ਕਲਪਨਾ ਕੋਈ ਨਹੀਂ ਕਰ ਸਕਦਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਤਾਯੱਮਲ ਜੀ ਨੇ ਨਾਰੀਅਲ ਪਾਣੀ ਵੇਚ-ਵੇਚ ਕੇ ਕੁਝ ਰਕਮ ਜਮ੍ਹਾਂ ਕੀਤੀ ਸੀ, ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਲੱਖ ਰੁਪਏ school ਦੇ ਲਈ ਦਾਨ ਕਰ ਦਿੱਤੇ। ਵਾਕਈ, ਅਜਿਹਾ ਕਰਨ ਦੇ ਲਈ ਬਹੁਤ ਵੱਡਾ ਦਿਲ ਚਾਹੀਦਾ ਹੈ, ਸੇਵਾ ਭਾਵ ਚਾਹੀਦਾ ਹੈ। ਤਾਯੱਮਲ ਜੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਹੁਣ ਜੋ school ਹੈ, ਉਸ ਵਿੱਚ 8ਵੀਂ ਜਮਾਤ ਤੱਕ ਦੀ ਪੜ੍ਹਾਈ ਹੁੰਦੀ ਹੈ, ਫਿਰ ਜਦੋਂ school ਦਾ infrastructure ਸੁਧਰ ਜਾਵੇਗਾ ਤਾਂ ਇੱਥੇ Higher Secondary ਤੱਕ ਦੀ ਪੜ੍ਹਾਈ ਹੋਣ ਲਗੇਗੀ। ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਸਿੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਇਹ ਉਹੀ ਭਾਵਨਾ ਹੈ, ਜਿਸ ਦੀ ਮੈਂ ਚਰਚਾ ਕਰ ਰਿਹਾ ਸੀ। ਮੈਨੂੰ IIT BHU ਦੇ ਇੱਕ Alumnus ਦੇ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਦਾਨ ਦੇ ਬਾਰੇ ਵਿੱਚ ਵੀ ਪਤਾ ਚਲਿਆ ਹੈ। BHU ਦੇ ਸਾਬਕਾ ਵਿਦਿਆਰਥੀ ਜੈ ਚੌਧਰੀ ਜੀ ਨੇ IIT BHU Foundation ਨੂੰ ਇੱਕ ਮਿਲੀਅਨ ਡਾਲਰ ਯਾਨੀ ਲਗਭਗ ਸਾਢੇ 7 ਕਰੋੜ ਰੁਪਏ Donate ਕੀਤੇ।\nਸਾਥੀਓ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਨਾਲ ਜੁੜੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਹਨ ਜੋ ਦੂਸਰਿਆਂ ਦੀ ਮਦਦ ਕਰਕੇ ਸਮਾਜ ਦੇ ਪ੍ਰਤੀ ਆਪਣੀ ਜ਼ਿੰਮੇਵਾਰੀ ਨਿਭਾ ਰਹੇ ਹਨ। ਮੈਨੂੰ ਬੇਹੱਦ ਖੁਸ਼ੀ ਹੈ ਕਿ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਯਤਨ ਉੱਚ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ ਵਿੱਚ ਖ਼ਾਸ ਕਰਕੇ ਸਾਡੀਆਂ ਵੱਖ-ਵੱਖ IITs ਵਿੱਚ ਨਿਰੰਤਰ ਵੇਖਣ ਨੂੰ ਮਿਲ ਰਹੇ ਹਨ। ਕੇਂਦਰੀ ਵਿਸ਼ਵ ਵਿੱਦਿਆਲਾ ਵਿੱਚ ਵੀ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਪ੍ਰੇਰਕ ਉਦਾਹਰਣਾਂ ਦੀ ਕਮੀ ਨਹੀਂ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਹੋਰ ਵਧਾਉਣ ਦੇ ਲਈ ਪਿਛਲੇ ਸਾਲ ਸਤੰਬਰ ਤੋਂ ਦੇਸ਼ ਵਿੱਚ ਵਿਦਯਾਂਜਲੀ ਮੁਹਿੰਮ ਦੀ ਵੀ ਸ਼ੁਰੂਆਤ ਹੋਈ ਹੈ। ਇਸ ਦਾ ਟੀਚਾ ਵੱਖ-ਵੱਖ ਸੰਗਠਨਾਂ CSR ਅਤੇ ਨਿਜੀ ਖੇਤਰ ਦੀ ਭਾਗੀਦਾਰੀ ਨਾਲ ਦੇਸ਼ ਭਰ ਦੇ ਸਕੂਲਾਂ ਵਿੱਚ ਸਿੱਖਿਆ ਦੀ ਗੁਣਵੱਤਾ ਵਿੱਚ ਸੁਧਾਰ ਲਿਆਉਣਾ ਹੈ। ਵਿਦਯਾਂਜਲੀ ਸਮੁਦਾਇਕ ਭਾਗੀਦਾਰੀ Ownership ਦੀ ਭਾਵਨਾ ਨੂੰ ਅੱਗੇ ਵਧਾ ਰਹੀ ਹੈ। ਆਪਣੇ school, college ਨਾਲ ਨਿਰੰਤਰ ਜੁੜੇ ਰਹਿਣਾ, ਆਪਣੀ ਸਮਰੱਥਾ ਦੇ ਅਨੁਸਾਰ ਕੁਝ ਨਾ ਕੁਝ ਯੋਗਦਾਨ ਦੇਣਾ ਇਹ ਇੱਕ ਅਜਿਹੀ ਗੱਲ ਹੈ, ਜਿਸ ਦਾ ਸੰਤੋਸ਼ ਅਤੇ ਅਨੰਦ ਤਜ਼ਰਬੇ ਨਾਲ ਹੀ ਪਤਾ ਚਲਦਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਕੁਦਰਤ ਨਾਲ ਪਿਆਰ ਅਤੇ ਹਰ ਜੀਵ ਦੇ ਲਈ ਦਇਆ ਇਹ ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਵੀ ਹੈ ਅਤੇ ਸਹਿਜ ਸੁਭਾਅ ਵੀ ਹੈ। ਸਾਡੇ ਇਨ੍ਹਾਂ ਸੰਸਕਾਰਾਂ ਦੀ ਝਲਕ ਹੁਣੇ ਜਿਹੇ ਹੀ ਉਦੋਂ ਵਿਖਾਈ ਦਿੱਤੀ, ਜਦੋਂ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ Pench Tiger Reserve ਵਿੱਚ ਇੱਕ ਬਾਘਣ ਨੇ ਦੁਨੀਆ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿ ਦਿੱਤਾ। ਇਸ ਬਾਘਣ ਨੂੰ ਲੋਕ ਕਾਲਰ ਵਾਲੀ ਬਾਘਣ ਕਹਿੰਦੇ ਸਨ। ਵਣ ਵਿਭਾਗ ਨੇ ਇਸ ਨੂੰ T-15 ਨਾਮ ਦਿੱਤਾ ਸੀ। ਇਸ ਬਾਘਣ ਦੀ ਮੌਤ ਨੇ ਲੋਕਾਂ ਨੂੰ ਏਨਾ ਭਾਵੁਕ ਕਰ ਦਿੱਤਾ, ਜਿਵੇਂ ਉਨ੍ਹਾਂ ਦਾ ਕੋਈ ਆਪਣਾ ਦੁਨੀਆ ਛੱਡ ਗਿਆ ਹੋਵੇ। ਲੋਕਾਂ ਨੇ ਬਾਕਾਇਦਾ ਉਸ ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਕੀਤਾ, ਉਸ ਨੂੰ ਪੂਰੇ ਸਨਮਾਨ ਅਤੇ ਪਿਆਰ ਦੇ ਨਾਲ ਵਿਦਾਈ ਦਿੱਤੀ। ਤੁਸੀਂ ਵੀ ਇਹ ਤਸਵੀਰਾਂ Social Media ’ਤੇ ਜ਼ਰੂਰ ਵੇਖੀਆਂ ਹੋਣਗੀਆਂ। ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਕੁਦਰਤ ਅਤੇ ਜੀਵਾਂ ਦੇ ਲਈ ਸਾਡੇ ਭਾਰਤੀਆਂ ਦੇ ਇਸ ਪਿਆਰ ਦੀ ਖੂਬ ਸ਼ਲਾਘਾ ਹੋਈ। ਕਾਲਰ ਵਾਲੀ ਬਾਘਣ ਨੇ ਜੀਵਨ ਕਾਲ ਵਿੱਚ 29 ਬੱਚਿਆਂ ਨੂੰ ਜਨਮ ਦਿੱਤਾ ਅਤੇ 25 ਨੂੰ ਪਾਲ-ਪੋਸ ਕੇ ਵੱਡਾ ਵੀ ਕੀਤਾ। ਅਸੀਂ T-15 ਦੇ ਇਸ ਜੀਵਨ ਨੂੰ ਵੀ Celebrate ਕੀਤਾ ਅਤੇ ਜਦੋਂ ਉਸ ਨੇ ਦੁਨੀਆ ਛੱਡੀ ਤਾਂ ਉਸ ਨੂੰ ਭਾਵਭਿੰਨੀ ਵਿਦਾਈ ਵੀ ਦਿੱਤੀ। ਇਹੀ ਤਾਂ ਭਾਰਤ ਦੇ ਲੋਕਾਂ ਦੀ ਖੂਬੀ ਹੈ। ਅਸੀਂ ਹਰ ਚੇਤਨ ਜੀਵ ਨਾਲ ਪਿਆਰ ਦਾ ਸਬੰਧ ਬਣਾ ਲੈਂਦੇ ਹਾਂ। ਅਜਿਹਾ ਹੀ ਇੱਕ ਦ੍ਰਿਸ਼ ਸਾਨੂੰ ਇਸ ਵਾਰੀ ਗਣਤੰਤਰ ਦਿਵਸ ਦੀ ਪਰੇਡ ਵਿੱਚ ਵੀ ਵੇਖਣ ਨੂੰ ਮਿਲਿਆ, ਇਸ ਪਰੇਡ ਵਿੱਚ President’s Bodyguards ਦੇ charger ਘੋੜੇ ਵਿਰਾਟ ਨੇ ਆਪਣੀ ਆਖਰੀ ਪਰੇਡ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ। ਘੋੜਾ ਵਿਰਾਟ 2003 ਵਿੱਚ ਰਾਸ਼ਟਰਪਤੀ ਭਵਨ ਆਇਆ ਸੀ ਅਤੇ ਹਰ ਵਾਰੀ ਗਣਤੰਤਰ ਦਿਵਸ ’ਤੇ commandent charger ਦੇ ਤੌਰ ’ਤੇ ਪਰੇਡ ਨੂੰ Lead ਕਰਦਾ ਸੀ। ਜਦੋਂ ਕਿਸੇ ਵਿਦੇਸ਼ੀ ਰਾਸ਼ਟਰ ਮੁਖੀ ਦਾ ਰਾਸ਼ਟਰਪਤੀ ਭਵਨ ਵਿੱਚ ਸਵਾਗਤ ਹੁੰਦਾ ਸੀ, ਉਦੋਂ ਵੀ ਉਹ ਆਪਣੀ ਇਹ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਸੀ। ਇਸ ਸਾਲ Army Day ’ਤੇ ਘੋੜੇ ਵਿਰਾਟ ਨੂੰ ਸੈਨਾ ਮੁਖੀ ਦੁਆਰਾ COAS Commendation Card ਵੀ ਦਿੱਤਾ ਗਿਆ। ਵਿਰਾਟ ਦੀਆਂ ਵਿਰਾਟ ਸੇਵਾਵਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਉਸ ਦੀ ਸੇਵਾਮੁਕਤੀ ਦੇ ਬਾਅਦ ਓਨੇ ਹੀ ਸ਼ਾਨਦਾਰ ਤਰੀਕੇ ਨਾਲ ਉਸ ਨੂੰ ਵਿਦਾਈ ਦਿੱਤੀ ਗਈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਜਦੋਂ ਇੱਕ ਨਿਸ਼ਠਾਵਾਨ ਕੋਸ਼ਿਸ਼ ਹੁੰਦੀ ਹੈ, ਨੇਕ ਨੀਅਤ ਨਾਲ ਕੰਮ ਹੁੰਦਾ ਹੈ ਤਾਂ ਉਸ ਦੇ ਨਤੀਜੇ ਵੀ ਮਿਲਦੇ ਹਨ। ਇਸ ਦਾ ਇੱਕ ਬਿਹਤਰੀਨ ਉਦਾਹਰਣ ਸਾਹਮਣੇ ਆਇਆ ਹੈ, ਅਸਾਮ ਤੋਂ। ਅਸਾਮ ਦਾ ਨਾਮ ਲੈਂਦਿਆਂ ਹੀ ਉੱਥੋਂ ਦੇ ਚਾਹ ਬਾਗਾਨਾਂ ਅਤੇ ਬਹੁਤ ਸਾਰੇ national ਪਾਰਕਾਂ ਦਾ ਖਿਆਲ ਆਉਂਦਾ ਹੈ, ਨਾਲ ਹੀ ਇੱਕ ਸਿੰਗ ਵਾਲੇ ਗੈਂਡੇ, ਯਾਨੀ one horn Rhino ਦੀ ਤਸਵੀਰ ਵੀ ਸਾਡੇ ਮਨ ਵਿੱਚ ਉੱਭਰਦੀ ਹੈ। ਤੁਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹੋ ਕਿ ਇੱਕ ਸਿੰਗ ਵਾਲਾ ਗੈਂਡਾ ਹਮੇਸ਼ਾ ਤੋਂ ਅਸਮੀਆ ਸੰਸਕ੍ਰਿਤੀ ਦਾ ਹਿੱਸਾ ਰਿਹਾ ਹੈ। ਭਾਰਤ ਰਤਨ ਭੁਪੇਨ ਹਜ਼ਾਰਿਕਾ ਜੀ ਦਾ ਇਹ ਗੀਤ ਹਰ ਕੰਨ ਵਿੱਚ ਗੂੰਜਦਾ ਹੋਵੇਗਾ।\nਸਾਥੀਓ, ਇਸ ਗੀਤ ਦਾ ਜੋ ਅਰਥ ਹੈ, ਉਹ ਬਹੁਤ ਸਟੀਕ ਹੈ। ਇਸ ਗੀਤ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਾਜੀਰੰਗਾ ਦਾ ਹਰਾ-ਭਰਾ ਮਾਹੌਲ, ਹਾਥੀ ਅਤੇ ਬਾਘ ਦਾ ਨਿਵਾਸ, ਇੱਕ ਸਿੰਗ ਵਾਲੇ ਗੈਂਡੇ ਨੂੰ ਧਰਤੀ ਵੇਖੇ, ਪੰਛੀਆਂ ਦਾ ਮਿੱਠਾ ਸ਼ੋਰ ਸੁਣੇ। ਅਸਾਮ ਦੀ ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਹੱਥ-ਖੱਡੀ ’ਤੇ ਉਣੀ ਹੋਈ ਮੁੰਗਾ ਅਤੇ ਏਰੀ ਦੀਆਂ ਪੁਸ਼ਾਕਾਂ ਵਿੱਚ ਵੀ ਗੈਂਡੇ ਦੀ ਆਕ੍ਰਿਤੀ ਵਿਖਾਈ ਦਿੰਦੀ ਹੈ। ਅਸਾਮ ਦੀ ਸੰਸਕ੍ਰਿਤੀ ਵਿੱਚ ਜਿਸ ਗੈਂਡੇ ਦੀ ਇੰਨੀ ਵੱਡੀ ਮਹਿਮਾ ਹੈ, ਉਸ ਨੂੰ ਵੀ ਮੁਸੀਬਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਸੀ। ਸਾਲ 2013 ਵਿੱਚ 37 ਅਤੇ 2014 ਵਿੱਚ 32 ਗੈਂਡਿਆਂ ਨੂੰ ਤਸਕਰਾਂ ਨੇ ਮਾਰ ਸੁੱਟਿਆ ਸੀ। ਇਸ ਚੁਣੌਤੀ ਨਾਲ ਨਜਿੱਠਣ ਦੇ ਲਈ ਪਿਛਲੇ 7 ਸਾਲਾਂ ਵਿੱਚ ਅਸਾਮ ਸਰਕਾਰ ਦੇ ਖਾਸ ਯਤਨਾਂ ਨਾਲ ਗੈਂਡਿਆਂ ਦੇ ਸ਼ਿਕਾਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਇੱਕ ਬਹੁਤ ਵੱਡੀ ਮੁਹਿੰਮ ਚਲਾਈ ਗਈ ਸੀ, ਪਿਛਲੀ 22 ਸਤੰਬਰ ਨੂੰ World Rhino Day ਦੇ ਮੌਕੇ ’ਤੇ ਤਸਕਰਾਂ ਤੋਂ ਜ਼ਬਤ ਕੀਤੇ ਗਏ 2400 ਤੋਂ ਜ਼ਿਆਦਾ ਸਿੰਗਾਂ ਨੂੰ ਸਾੜ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਇਹ ਤਸਕਰਾਂ ਦੇ ਲਈ ਇੱਕ ਸਖਤ ਸੰਦੇਸ਼ ਸੀ। ਅਜਿਹੇ ਹੀ ਯਤਨਾਂ ਦਾ ਨਤੀਜਾ ਹੈ ਕਿ ਹੁਣ ਅਸਾਮ ਵਿੱਚ ਗੈਂਡਿਆਂ ਦੇ ਸ਼ਿਕਾਰ ਵਿੱਚ ਲਗਾਤਾਰ ਕਮੀ ਆ ਰਹੀ ਹੈ। ਜਿੱਥੇ 2013 ਵਿੱਚ 37 ਗੈਂਡੇ ਮਾਰੇ ਗਏ ਸਨ, ਉੱਥੇ ਹੀ 2020 ਵਿੱਚ 2 ਅਤੇ 2021 ਵਿੱਚ ਸਿਰਫ਼ ਇੱਕ ਗੈਂਡੇ ਦੇ ਸ਼ਿਕਾਰ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਮੈਂ ਗੈਂਡਿਆਂ ਨੂੰ ਬਚਾਉਣ ਦੇ ਲਈ ਅਸਾਮ ਦੇ ਲੋਕਾਂ ਦੇ ਸੰਕਲਪ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ।\nਸਾਥੀਓ, ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਵਿਭਿੰਨ ਰੰਗਾਂ ਅਤੇ ਅਧਿਆਤਮਿਕ ਸ਼ਕਤੀ ਨੇ ਹਮੇਸ਼ਾ ਤੋਂ ਦੁਨੀਆ ਭਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਆਪਣੇ ਵੱਲ ਖਿੱਚਿਆ ਹੈ। ਜੇਕਰ ਮੈਂ ਤੁਹਾਨੂੰ ਕਹਾਂ ਕਿ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਅਮਰੀਕਾ, ਕੈਨੇਡਾ, ਦੁਬਈ, ਸਿੰਗਾਪੁਰ, ਪੱਛਮੀ ਯੂਰਪ ਅਤੇ ਜਾਪਾਨ ਵਿੱਚ ਬਹੁਤ ਹੀ ਹਰਮਨਪਿਆਰੀ ਹੈ ਤਾਂ ਇਹ ਗੱਲ ਤੁਹਾਨੂੰ ਬਹੁਤ ਆਮ ਲਗੇਗੀ। ਤੁਹਾਨੂੰ ਕੋਈ ਹੈਰਾਨੀ ਨਹੀਂ ਹੋਵੇਗੀ, ਲੇਕਿਨ ਜੇਕਰ ਮੈਂ ਕਹਾਂ ਕਿ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਦੀ Latin America ਅਤੇ South America ਵਿੱਚ ਵੀ ਵੱਡੀ ਖਿੱਚ ਹੈ ਤਾਂ ਤੁਸੀਂ ਇੱਕ ਵਾਰੀ ਜ਼ਰੂਰ ਸੋਚ ਵਿੱਚ ਪੈ ਜਾਓਗੇ। Mexico ਵਿੱਚ ਖਾਦੀ ਨੂੰ ਵਧਾਵਾ ਦੇਣ ਦੀ ਗੱਲ ਹੋਵੇ ਜਾਂ ਫਿਰ Brazil ਵਿੱਚ ਭਾਰਤੀ ਪਰੰਪਰਾਵਾਂ ਨੂੰ ਹਰਮਨਪਿਆਰਾ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਅਸੀਂ ਇਨ੍ਹਾਂ ਵਿਸ਼ਿਆਂ ’ਤੇ ਪਹਿਲਾਂ ਚਰਚਾ ਕਰ ਚੁੱਕੇ ਹਾਂ। ਅੱਜ ਮੈਂ ਤੁਹਾਨੂੰ Argentina ਵਿੱਚ ਲਹਿਰਾ ਰਹੇ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਝੰਡੇ ਦੇ ਬਾਰੇ ਦੱਸਾਂਗਾ। Argentina ਵਿੱਚ ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਬਹੁਤ ਪਸੰਦ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। 2018 ਵਿੱਚ, ਮੈਂ Argentina ਦੀ ਆਪਣੀ ਯਾਤਰਾ ਦੇ ਦੌਰਾਨ ਯੋਗ ਦੇ ਪ੍ਰੋਗਰਾਮ – ‘Yoga For Peace’ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਸੀ। ਇੱਥੇ Argentina ਵਿੱਚ ਇੱਕ ਸੰਸਥਾ ਹੈ – ‘ਹਸਤਿਨਾਪੁਰ ਫਾਊਂਡੇਸ਼ਨ’ ਤੁਹਾਨੂੰ ਸੁਣ ਕੇ ਹੈਰਾਨੀ ਹੁੰਦੀ ਹੈ ਨਾ ਕਿੱਥੇ Argentina ਅਤੇ ਉੱਥੇ ਵੀ ਹਸਤਿਨਾਪੁਰ ਫਾਊਂਡੇਸ਼ਨ, ਇਹ ਫਾਊਂਡੇਸ਼ਨ Argentina ਵਿੱਚ ਭਾਰਤੀ ਵੈਦਿਕ ਪਰੰਪਰਾਵਾਂ ਦੇ ਪ੍ਰਸਾਰ ਵਿੱਚ ਜੁਟਿਆ ਹੈ। ਇਸ ਦੀ ਸਥਾਪਨਾ 40 ਸਾਲ ਪਹਿਲਾਂ ਇੱਕ Madam ਪ੍ਰੋ. ਏਡਾ. ਏਲਬ੍ਰੇਕਟ ਨੇ ਕੀਤੀ ਸੀ। ਅੱਜ ਉਹ ਪ੍ਰੋ. ਏਡਾ ਏਲਬ੍ਰੇਕਟ 90 ਸਾਲ ਦੀ ਹੋਣ ਵਾਲੀ ਹੈ। ਭਾਰਤ ਦੇ ਨਾਲ ਉਨ੍ਹਾਂ ਦਾ ਮੇਲ ਕਿਵੇਂ ਹੋਇਆ, ਇਹ ਵੀ ਬਹੁਤ ਦਿਲਚਸਪ ਹੈ। ਜਦੋਂ ਉਹ 18 ਸਾਲ ਦੀ ਸੀ ਤਾਂ ਪਹਿਲੀ ਵਾਰੀ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਦੀ ਸ਼ਕਤੀ ਤੋਂ ਉਹ ਜਾਣੂ ਹੋਈ। ਉਨ੍ਹਾਂ ਨੇ ਭਾਰਤ ਵਿੱਚ ਕਾਫੀ ਸਮਾਂ ਵੀ ਬਿਤਾਇਆ। ਭਗਵਦ ਗੀਤਾ ਅਤੇ ਉਪਨਿਸ਼ਦਾਂ ਦੇ ਬਾਰੇ ਗਹਿਰਾਈ ਨਾਲ ਜਾਣਿਆ। ਅੱਜ ਹਸਤਨਾਪੁਰ ਫਾਊਂਡੇਸ਼ਨ ਦੇ 40 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਮੈਂਬਰ ਹਨ ਅਤੇ Argentina ਤੇ ਹੋਰ ਲੈਟਿਨ ਅਮਰੀਕੀ ਦੇਸ਼ਾਂ ਵਿੱਚ ਇਸ ਦੀਆਂ ਲਗਭਗ 30 ਸ਼ਾਖਾਵਾਂ ਹਨ। ਹਸਤਨਾਪੁਰ ਫਾਊਂਡੇਸ਼ਨ ਨੇ ਸਪੈਨਿਸ਼ ਭਾਸ਼ਾ ਵਿੱਚ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਵੈਦਿਕ ਅਤੇ ਦਾਰਸ਼ਨਿਕ ਗ੍ਰੰਥ ਵੀ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤੇ ਹਨ। ਇਨ੍ਹਾਂ ਦਾ ਆਸ਼ਰਮ ਵੀ ਬਹੁਤ ਮਨਮੋਹਕ ਹੈ। ਆਸ਼ਰਮ ਵਿੱਚ 12 ਮੰਦਿਰਾਂ ਦਾ ਨਿਰਮਾਣ ਕਰਵਾਇਆ ਗਿਆ ਹੈ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਅਨੇਕਾਂ ਦੇਵੀ-ਦੇਵਤਿਆਂ ਦੀਆਂ ਮੂਰਤੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੇ ਕੇਂਦਰ ਵਿੱਚ ਇੱਕ ਅਜਿਹਾ ਮੰਦਿਰ ਵੀ ਹੈ ਜੋ ਅਦਵੈਤਵਾਦੀ ਧਿਆਨ ਦੇ ਲਈ ਬਣਾਇਆ ਗਿਆ ਹੈ।\nਸਾਥੀਓ, ਅਜਿਹੇ ਹੀ ਸੈਂਕੜੇ ਉਦਾਹਰਣ ਇਹ ਦੱਸਦੇ ਹਨ ਕਿ ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਸਾਡੇ ਲਈ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਪੂਰੀ ਦੁਨੀਆ ਦੇ ਲਈ ਇੱਕ ਅਨਮੋਲ ਅਮਾਨਤ ਹੈ। ਦੁਨੀਆ ਭਰ ਦੇ ਲੋਕ ਉਸ ਨੂੰ ਜਾਨਣਾ ਚਾਹੁੰਦੇ ਹਨ, ਸਮਝਣਾ ਚਾਹੁੰਦੇ ਹਨ, ਜੀਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਸਾਨੂੰ ਵੀ ਪੂਰੀ ਜ਼ਿੰਮੇਵਾਰੀ ਦੇ ਨਾਲ ਆਪਣੀ ਸੰਸਕ੍ਰਿਤਿਕ ਵਿਰਾਸਤ ਨੂੰ ਖ਼ੁਦ ਆਪਣੇ ਜੀਵਨ ਦਾ ਹਿੱਸਾ ਬਣਾਉਂਦਿਆਂ ਹੋਇਆਂ ਸਭ ਲੋਕਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਮੈਂ ਹੁਣ ਤੁਹਾਨੂੰ ਅਤੇ ਖਾਸ ਕਰਕੇ ਆਪਣੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਇੱਕ ਪ੍ਰਸ਼ਨ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਹੁਣ ਸੋਚੋ! ਤੁਸੀਂ ਇੱਕ ਵਾਰ ਵਿੱਚ ਕਿੰਨੇ push-ups ਕਰ ਸਕਦੇ ਹੋ, ਮੈਂ ਜੋ ਤੁਹਾਨੂੰ ਦੱਸਣ ਵਾਲਾ ਹਾਂ, ਉਹ ਨਿਸ਼ਚਿਤ ਰੂਪ ਵਿੱਚ ਤੁਹਾਨੂੰ ਹੈਰਾਨੀ ਨਾਲ ਭਰ ਦੇਵੇਗਾ, ਮਣੀਪੁਰ ਵਿੱਚ 24 ਸਾਲ ਦੇ ਨੌਜਵਾਨ ਥੋਨਾਓਜਮ ਨਿਰੰਜੋਏ ਸਿੰਘ ਨੇ ਇੱਕ ਮਿਨਟ ਵਿੱਚ 109 push–ups ਦਾ ਰਿਕਾਰਡ ਬਣਾਇਆ ਹੈ। ਨਿਰੰਜੋਏ ਸਿੰਘ ਦੇ ਲਈ ਰਿਕਾਰਡ ਤੋੜਨਾ ਕੋਈ ਨਵੀਂ ਗੱਲ ਨਹੀਂ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਮਿਨਟ ਵਿੱਚ ਇੱਕ ਹੱਥ ਨਾਲ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ Knuckle push-ups ਦਾ ਰਿਕਾਰਡ ਬਣਾਇਆ ਸੀ। ਮੈਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਨਿਰੰਜਾਏ ਸਿੰਘ ਤੋਂ ਤੁਸੀਂ ਪ੍ਰੇਰਿਤ ਹੋਵੋਗੇ ਅਤੇ physical fitness ਨੂੰ ਆਪਣੇ ਜੀਵਨ ਦਾ ਹਿੱਸਾ ਬਣਾਓਗੇ।\nਸਾਥੀਓ, ਅੱਜ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ Ladakh ਦੀ ਇੱਕ ਅਜਿਹੀ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਜਿਸ ਦੇ ਬਾਰੇ ਜਾਣ ਕੇ ਤੁਹਾਨੂੰ ਜ਼ਰੂਰ ਮਾਣ ਹੋਵੇਗਾ। Ladakh ਨੂੰ ਜਲਦੀ ਹੀ ਇੱਕ ਸ਼ਾਨਦਾਰ Open Synthetic Track ਅਤੇ Astro Turf Football Stadium ਦੀ ਸੌਗਾਤ ਮਿਲਣ ਵਾਲੀ ਹੈ। ਇਹ stadium 10 ਹਜ਼ਾਰ ਫੁੱਟ ਤੋਂ ਜ਼ਿਆਦਾ ਦੀ ਉਚਾਈ ’ਤੇ ਬਣ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦਾ ਨਿਰਮਾਣ ਜਲਦੀ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਹੈ। Ladakh ਦਾ ਇਹ ਸਭ ਤੋਂ ਵੱਡਾ open stadium ਹੋਵੇਗਾ, ਜਿੱਥੇ 30 ਹਜ਼ਾਰ ਦਰਸ਼ਕ ਇਕੱਠੇ ਬੈਠ ਸਕਣਗੇ। Ladakh ਦੇ ਇਸ ਆਧੁਨਿਕ Football Stadium ਵਿੱਚ 8 Lane ਵਾਲਾ ਇੱਕ Synthetic Track ਵੀ ਹੋਵੇਗਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਇੱਥੇ ਇੱਕ ਹਜ਼ਾਰ ਬੈੱਡ ਵਾਲੇ ਇੱਕ ਹੋਸਟਲ ਦੀ ਸੁਵਿਧਾ ਵੀ ਹੋਵੇਗੀ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਵੀ ਚੰਗਾ ਲਗੇਗਾ ਕਿ ਇਸ stadium ਨੂੰ football ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸੰਸਥਾ ਫੀਫਾ ਨੇ ਵੀ Certify ਕੀਤਾ ਹੈ। ਜਦੋਂ ਵੀ Sports ਦਾ ਅਜਿਹਾ ਕੋਈ ਵੱਡਾ infrastructure ਤਿਆਰ ਹੁੰਦਾ ਹੈ ਤਾਂ ਉਹ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨਾਂ ਦੇ ਲਈ ਬਿਹਤਰੀਨ ਮੌਕਾ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ। ਨਾਲ-ਨਾਲ ਜਿੱਥੇ ਇਹ ਵਿਵਸਥਾ ਹੁੰਦੀ ਹੈ, ਉੱਥੇ ਵੀ ਦੇਸ਼ ਭਰ ਦੇ ਲੋਕਾਂ ਦਾ ਆਉਣਾ-ਜਾਣਾ ਹੁੰਦਾ ਹੈ। Tourism ਨੂੰ ਹੁਲਾਰਾ ਮਿਲਦਾ ਹੈ ਅਤੇ ਰੋਜ਼ਗਾਰ ਦੇ ਅਨੇਕਾਂ ਮੌਕੇ ਪੈਦਾ ਹੁੰਦੇ ਹਨ। Stadium ਦਾ ਲਾਭ Ladakh ਦੇ ਸਾਡੇ ਅਨੇਕਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਹੋਵੇਗਾ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਇਸ ਵਾਰ ਵੀ ਅਸੀਂ ਅਨੇਕਾਂ ਵਿਸ਼ਿਆਂ ’ਤੇ ਗੱਲ ਕੀਤੀ। ਇੱਕ ਵਿਸ਼ਾ ਹੋਰ ਹੈ ਜੋ ਇਸ ਸਮੇਂ ਸਾਰਿਆਂ ਦੇ ਮਨ ਵਿੱਚ ਹੈ ਅਤੇ ਉਹ ਹੈ ਕੋਰੋਨਾ ਦਾ। ਕੋਰੋਨਾ ਦੀ ਨਵੀਂ wave ਨਾਲ ਭਾਰਤ ਬਹੁਤ ਸਫਲਤਾ ਨਾਲ ਲੜ ਰਿਹਾ ਹੈ, ਇਹ ਵੀ ਫ਼ਖ਼ਰ ਦੀ ਗੱਲ ਹੈ ਕਿ ਹੁਣ ਤੱਕ ਲਗਭਗ ਸਾਢੇ ਚਾਰ ਕਰੋੜ ਬੱਚਿਆਂ ਨੇ ਕੋਰੋਨਾ Vaccine ਦੀ dose ਲੈ ਲਈ ਹੈ। ਇਸ ਦਾ ਮਤਲਬ ਇਹ ਹੋਇਆ ਕਿ 15 ਤੋਂ 18 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਲਗਭਗ 60 ਪ੍ਰਤੀਸ਼ਤ youth ਨੇ 3 ਤੋਂ 4 ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਹੀ ਟੀਕੇ ਲਗਵਾ ਲਏ ਹਨ। ਇਸ ਨਾਲ ਨਾ ਸਿਰਫ਼ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਦੀ ਰੱਖਿਆ ਹੋਵੇਗੀ, ਬਲਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਪੜ੍ਹਾਈ ਜਾਰੀ ਰੱਖਣ ਵਿੱਚ ਵੀ ਮਦਦ ਮਿਲੇਗੀ। ਇੱਕ ਹੋਰ ਚੰਗੀ ਗੱਲ ਇਹ ਵੀ ਹੈ ਕਿ 20 ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਹੀ ਇੱਕ ਕਰੋੜ ਲੋਕਾਂ ਨੇ precaution dose ਵੀ ਲੈ ਲਈ ਹੈ। ਆਪਣੇ ਦੇਸ਼ ਦੀ vaccine ’ਤੇ ਦੇਸ਼ਵਾਸੀਆਂ ਦਾ ਭਰੋਸਾ ਸਾਡੀ ਬਹੁਤ ਵੱਡੀ ਤਾਕਤ ਹੈ। ਹੁਣ ਤਾਂ Corona ਸੰਕ੍ਰਮਣ ਦੇ ਕੇਸ ਵੀ ਘੱਟ ਹੋਣੇ ਸ਼ੁਰੂ ਹੋਏ ਹਨ। ਇਹ ਬਹੁਤ ਭਾਵਨਾਤਮਕ ਸੰਕੇਤ ਹੈ। ਲੋਕ ਸੁਰੱਖਿਅਤ ਰਹਿਣ, ਦੇਸ਼ ਦੀਆਂ ਆਰਥਿਕ ਗਤੀਵਿਧੀਆਂ ਦੀ ਰਫ਼ਤਾਰ ਬਣੀ ਰਹੇ, ਹਰ ਦੇਸ਼ਵਾਸੀ ਦੀ ਇਹੀ ਕਾਮਨਾ ਹੈ ਅਤੇ ਤੁਸੀਂ ਤਾਂ ਜਾਣਦੇ ਹੀ ਹੋ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਮੈਂ ਕੁਝ ਗੱਲਾਂ, ਮੈਂ ਕਹੇ ਬਿਨਾ ਰਹਿ ਹੀ ਨਹੀਂ ਸਕਦਾ ਹਾਂ। ਜਿਵੇਂ ‘ਸਵੱਛਤਾ ਅਭਿਯਾਨ’ ਨੂੰ ਅਸੀਂ ਭੁੱਲਣਾ ਨਹੀਂ ਹੈ, Single use plastic ਖ਼ਿਲਾਫ਼ ਮੁਹਿੰਮ ਵਿਚ ਸਾਡੀ ਹੋਰ ਤੇਜ਼ੀ ਲਿਆਉਣੀ ਜ਼ਰੂਰੀ ਹੈ, Vocal for Local ਦਾ ਇਹ ਮੰਤਰ ਸਾਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਅਸੀਂ ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਮੁਹਿੰਮ ਦੇ ਲਈ ਜੀਅ-ਜਾਨ ਨਾਲ ਜੁਟੇ ਰਹਿਣਾ ਹੈ। ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਯਤਨ ਨਾਲ ਹੀ ਦੇਸ਼ ਵਿਕਾਸ ਦੀਆਂ ਨਵੀਆਂ ਉਚਾਈਆਂ ’ਤੇ ਪਹੁੰਚੇਗਾ। ਇਸੇ ਕਾਮਨਾ ਨਾਲ ਮੈਂ ਤੁਹਾਡੇ ਤੋਂ ਵਿਦਾ ਲੈਂਦਾ ਹਾਂ।\nਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n \n \n*********\n \nਡੀਐੱਸ/ਐੱਸਐੱਚ/ਵੀਕੇ\n \n"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.   இன்று மனதின் குரலின் மேலும் ஒரு பகுதி வாயிலாக நாம் ஒன்றிணைகிறோம்.  இது 2022ஆம் ஆண்டின் முதலாம் மனதின் குரல்.  நாடு–நாட்டுமக்கள் ஆகியோரின் ஆக்கப்பூர்வமான கருத்தூக்கங்கள்–சமூக அளவிலான முயல்வுகள்  நிறைந்திருக்கும் விஷயங்களை இன்று நாம் மீண்டும் முன்னெடுத்துச் செல்வோம்.  இன்று நமது வணக்கத்துக்குரிய அண்ணல் காந்தியடிகள் மறைந்த நாள்.  ஜனவரி மாதம் 30ஆம் தேதி என்பது அண்ணல் அளித்த கற்பித்தல்களை மீண்டும் நினைவில் கொள்ள வைக்கிறது.  சில நாட்கள் முன்பாகத் தான் நாம் நமது குடியரசுத் திருநாளைக் கொண்டாடினோம்.  தில்லியின் ராஜ்பத்தில் தைரியம் மற்றும் திறமைகளைப் பார்த்தோம், இவை அனைவருக்குள்ளும் பெருமிதத்தையும், உற்சாகத்தையும் நிரம்பச் செய்தன.  ஒரு மாற்றத்தையும் நீங்கள் கவனித்திருக்கலாம் – குடியரசு தினக் கொண்டாட்டங்கள் ஜனவரி மாதம் 23ஆம் தேதி அதாவது நேதாஜி சுபாஷ் சந்திர போஸ் அவர்களின் பிறந்த நாளன்று தொடங்கி, ஜனவரி மாதம் 30ஆம் தேதி, அதாவது காந்தியடிகள் காலமான தினம் வரை நடக்கும்.  இந்தியா கேட்டில் நேதாஜியின் டிஜிட்டல் உருவமும் நிறுவப்பட்டிருக்கிறது.  இது தேசமெங்கிலும் மிகப் பெரிய அளவு வரவேற்பைப் பெற்றது மக்கள் ஆனந்தப்பட்டார்கள், அவர்கள் வெளிப்படுத்திய உணர்வுகளை நம்மால் என்றுமே மறக்க இயலாது.\nநண்பர்களே, சுதந்திரத்தின் அமிர்த மஹோத்சவத்தின் இந்த வேளையில் தேசம் இந்த முயற்சிகள் வாயிலாக தேசிய அடையாளங்களை மீண்டும் நிறுவிக் கொண்டிருக்கிறது.  இண்டியா கேட்டிற்கு அருகே, அமர் ஜவான் ஜோதி, இதன் அருகிலேயே தேசிய போர் நினைவுச்சின்னத்தில் ஒளிவிடும் தீபங்கள் ஒருங்கிணைக்கப்பட்டன.  இந்த உணர்ச்சிபூர்வமான சந்தர்ப்பத்தின் போது எத்தனையோ நாட்டுமக்கள் மற்றும் தியாகிகளின் குடும்பங்களின் கண்களில் கண்ணீர் நிரம்பியது.  தேசிய போர் நினைவுச்சின்னத்தில், சுதந்திரத்திற்குப் பிறகு உயிர்த்தியாகம் செய்த, தேசத்தின் அனைத்துத் தியாகிகளின் பெயர்களும் பொறிக்கப்பட்டிருக்கின்றன.  உயிர்த்தியாகிகளின் நினைவகத்தின் முன்னால் ஒளிவிடும் அமர் ஜவான் ஜோதி, தியாகிகளின் அமரத்துவத்தை எடுத்துக்காட்டுகிறது, என்று சில முன்னாள் இராணுவத்தினர் எனக்குக் கடிதம் வாயிலாகத் தெரிவித்திருந்தார்கள்.  உண்மையில், அமர் ஜவான் ஜோதியைப் போலவே நமது உயிர்த்தியாகிகள், அவர்கள் அளிக்கும் உத்வேகம்-பங்களிப்பு ஆகியவையும் அமரத்துவம் வாய்ந்தவை.  எப்போது உங்களுக்கு வாய்ப்புக் கிடைக்கிறதோ, நீங்கள் கண்டிப்பாக தேசிய போர் நினைவுச்சின்னம் சென்று பாருங்கள் என்று உங்கள் அனைவரிடத்திலும் நான் வேண்டிக் கொள்கிறேன்.  உங்கள் குடும்பத்தார்-குழந்தைகளோடு சென்று காணுங்கள்.  ஒரு அலாதியான ஆற்றலையும் உத்வேகத்தையும் இங்கே உங்களால் அனுபவிக்க இயலும்.\n    நண்பர்களே, அமிர்த மஹோத்சவத்தின் இந்தக் கொண்டாட்டங்களுக்கு இடையே தேசத்தில் பல மகத்துவமான தேசிய விருதுகள் வழங்கப்பட்டன. ஒன்று, பிரதம மந்திரி சிறுவர்களுக்கான தேசிய விருது.  மிகச் சிறிய வயதிலேயே சாகசமும், உத்வேகமும் நிறைந்த செயல்களைப் புரிந்த சிறுவர்களுக்கு வழங்கப்படுவது இது.  நமது இல்லங்களில் நாம் இந்தச் சிறுவர்கள் பற்றிக் கண்டிப்பாகக் கூற வேண்டும்.  இதனால் நமது குழந்தைகளுக்கும் உத்வேகம் பிறக்கும், அவர்கள் மனங்களிலும் தேசத்திற்கு நற்பெயர் சேர்க்க வேண்டும் என்ற உற்சாகம்   ஊற்றெடுக்கும்.   தேசத்தில் இப்பொழுது பத்ம விருதுகளும் அறிவிக்கப்பட்டிருக்கின்றன.  பத்ம விருதுகளைப் பெற்றவர்களில் பலரைப் பற்றி வெகு சிலரே அறிவார்கள்.  இவர்கள் நமது நாட்டின் பாடப் பெறாத நாயகர்கள், இவர்கள் எளிய சூழ்நிலைகளில் அசாதாரணமான செயல்களைப் புரிந்தவர்கள்.  எடுத்துக்காட்டாக, உத்தராக்கண்டின் பஸந்தி தேவி அவர்கள் பத்மஸ்ரீ விருது கொடுத்து கௌரவிக்கப்பட்டிருக்கிறார்.  பசந்தி தேவி தனது வாழ்க்கை முழுவதையும் போராட்டங்களுக்கு இடையே வாழ்ந்திருக்கிறார்.  சிறிய வயதிலேயே இவருடைய கணவர் காலமானதால், இவர் ஒரு ஆசிரமத்தில் வசிக்கத் தொடங்கினார்.   இங்கே வசிக்கும் போதே, இவர் நதியைக் காப்பாற்றப் போராடினார், சுற்றுச் சூழலின் பொருட்டு அசாதாரணமான பங்களிப்பை அளித்தார்.  இவர் பெண்களின் அதிகாரப் பங்களிப்பிற்காகக் கணிசமான பணியாற்றியிருக்கிறார்.  இதைப் போலவே மணிப்பூரைச் சேர்ந்த 77 வயதான லோரேம்பம் பீனோ தேவி அவர்களும் பல தசாப்தங்களாக மணிப்பூரின் லிபா துணிக் கலையைப் பாதுகாத்து வருகிறார்.  இவருக்கும் பத்மஸ்ரீ விருது கொடுத்து கௌரவப்படுத்தப்பட்டிருக்கிறது.  பைகா – Baiga பழங்குடியினரின் நடனக்கலைக்கு ஒரு அடையாளத்தை ஏற்படுத்திக் கொடுத்தமைக்கு, மத்திய பிரதேசத்தின் அர்ஜுன் சிங் அவர்களுக்கு பத்ம விருது அளிக்கப்பட்டிருக்கிறது.  பத்ம விருது பெறுபவர்களில் ஒருவர், அமாயி மஹாலிங்கா நாயக் அவர்கள்.  இவர் ஒரு விவசாயி, கர்நாடகத்தில் வசிப்பவர்.  சிலர் இவரை Tunnel man, சுரங்க மனிதன் என்றும் அழைக்கிறார்கள்.  தனது வயல்களில் இவர் செய்திருக்கும் புதுமையைப் பார்ப்பவர் அனைவரும் திகைத்துப் போகிறார்கள்.  இவருடைய முயற்சிகள் காரணமாக மிகப்பெரிய ஆதாயம் விவசாயிகளுக்கு ஏற்பட்டு வருகிறது.  இவரைப் போன்ற பல புகழப்பெறாத நாயகர்கள், தேசத்திற்கு அளித்திருக்கும் பங்களிப்பிற்காக கௌரவப்படுத்தப்பட்டிருக்கிறார்கள், இவர்ளைப் பற்றித் தெரிந்து கொள்ள கண்டிப்பாக முயலுங்கள்.  இவர்களால் நமது வாழ்க்கையில் நிறைய கற்றுக் கொள்ள முடியும்.\n \n    எனதருமை நாட்டுமக்களே, அமிர்த மஹோத்சவத்தின் இந்த வேளையில் நண்பர்களான நீங்கள் அனைவரும் ஏகப்பட்ட கடிதங்கள், செய்திகளை, ஆலோசனைகளை அனுப்பி வைக்கிறீர்கள்.  இந்த வரிசையில் சில விஷயங்களை என்னால் மறக்க முடியாது.  ஒரு கோடிக்கும் மேற்பட்ட குழந்தைகள் தங்களுடைய மனதின் குரலை தபால் அட்டை வாயிலாக எழுதி அனுப்பி இருக்கிறார்கள்.  இந்த ஒரு கோடி தபால் அட்டைகள், தேசத்தின் பல்வேறு பாகங்களிலிருந்தும் வந்திருக்கின்றன, அயல்நாடுகளிலிருந்தும் வந்திருக்கின்றன.  நேரம் ஒதுக்கி, இவற்றில் சில தபால் அட்டைகளை நான் படிக்க முயன்றேன்.  நமது தேசத்தின் புதிய தலைமுறையினருடைய எண்ணப்பாடும், சிந்தனையும் எத்தனை பரந்திருக்கிறது, விசாலமானதாக இருக்கிறது என்பதை இந்தத் தபால் அட்டைகள் எனக்கு உணர்த்தின.  இவற்றில் சில தபால் அட்டைகளின் உள்ளடக்கத்தை நான் மனதின் குரல் நேயர்களோடு பகிர்ந்து கொள்ள விரும்புகிறேன்.  அசாமின் கௌஹாடீயிலிருந்து ரித்திமா ஸ்வர்கியாரி எழுதிய தபால் அட்டை இது.  ரித்திமா 7ஆம் வகுப்பில் படிக்கிறார், சுதந்திரத்தின் 100ஆவது ஆண்டில் பாரதம் உலகிலேயே மிகவும் தூய்மையான நாடாக, தீவிரவாதம் முழுமையாகக் களையப்பட்ட நாடாக, 100 சதவீதம் எழுத்தறிவு பெற்ற நாடுகளில் ஒன்றாக, விபத்துக்களே இல்லாத நாடாக, நீடித்த உத்திகளால் உணவுப் பாதுகாப்புத் திறனுடைய நாடாக இருக்க வேண்டும் என்ற தனது கனவை வெளிப்படுத்தியிருக்கிறார்.  ரித்திமா, நமது பெண்கள் காணும் கனவு எப்போதுமே நிறைவடையும்.  அனைவரின் முயற்சிகளும் ஒன்றிணையும் போது, இளம் தலைமுறையினரான நீங்கள் இலக்கு வைத்துச் செயல்படும் போது, நீங்கள் எப்படிப்பட்ட பாரதத்தைக் காண விரும்புகிறீர்களோ, அப்படிக் கண்டிப்பாக ஆகும்.   ஒரு தபால் அட்டை, உத்திர பிரதேசத்தின் பிரயாக்ராஜின் நவ்யா வர்மாவிடமிருந்து வந்திருக்கிறது.  2047ஆம் ஆண்டு பாரதத்தில் அனைவருக்கும் கௌரவம் நிறைந்த வாழ்க்கை கிடைக்க வேண்டும், அங்கே விவசாயிகள் தன்னிறைவு பெற்றவர்களாக, ஊழல் இல்லாத நாடாக இருக்க வேண்டும் என்று தனது கனவைப் பகிர்ந்து கொண்டிருக்கிறார்.  நவ்யா, தேசத்தின் பொருட்டு நீங்கள் கண்டிருக்கும் கனவு பாராட்டப்படக்கூடியது.  இந்தத் திசையை நோக்கி தேசம் விரைவாக முன்னேறியும் வருகிறது.  நீங்கள் ஊழலற்ற பாரதம் பற்றிக் கூறியிருக்கிறீர்கள்.  ஊழல் என்ற கரையான் தேசத்தை அரித்து விடுகிறது.  இதிலிருந்து விடுதலை அடைய 2047 வரை நாம் ஏன் காத்திருக்க வேண்டும்?   இந்தப் பணியை நாட்டுமக்களான நாம், இன்றைய இளம் தலைமுறையினர் அனைவரும் இணைந்து செய்ய வேண்டும், விரைவாகச் செய்ய வேண்டும், இதற்கு மிகவும் அவசியம், நாமனைவரும் அவரவர் கடமைகளுக்கு முதன்மை அளிப்பது தான்.  எங்கே கடமையுணர்வு இருக்கிறதோ, கடமையே தலையாயது என்ற உணர்வு இருக்கிறதோ, அங்கே ஊழலின் சாயல் கூட படியாது.\n    நண்பர்களே, மேலும் ஒரு தபால் அட்டை என் முன்னே இருக்கிறது, சென்னையைச் சேர்ந்த முகம்மது இப்ராஹிம் எழுதியிருப்பது.  2047ஆம் ஆண்டில் பாரதம் பாதுகாப்புத் துறையில் ஒரு மிகப்பெரிய சக்தியாக இருப்பதைத் தான் கனவு காண்பதாக இப்ராஹிம் எழுதியிருக்கிறார்.  நிலவில் பாரதம் தனது ஆய்வு தளம் அமைக்க வேண்டும், செவ்வாயில் மனிதர்களை குடியமர்த்தும் பணி தொடங்க வேண்டும், கூடவே, பூமி சூழல் மாசிலிருந்து விடுபட, பாரதம் பெரிய அளவிலான பங்களிப்பை அளிப்பதைக் காண்பதே தனது கனவு என்றும் கூறியிருக்கிறார்.  இப்ராஹிம், எந்த தேசத்திடம் உங்களைப் போன்ற இளைஞர்கள் இருக்கின்றார்களோ, அந்த தேசத்தால் சாதிக்க முடியாதது எதுவும் கிடையாது.\n    நண்பர்களே, என் முன்பாக மேலும் ஒரு கடிதம் இருக்கிறது.   மத்திய பிரதேசத்தின் ராய்சேனில் சரஸ்வதி வித்யா மந்திரில் பத்தாம் வகுப்பு படிக்கும் பாவ்னா இதை எழுதியிருக்கிறார்.   பாவ்னா அவர்களே, நீங்கள் தபால் அட்டையை மூவண்ணத்தால் அலங்கரித்திருப்பது எனக்கு மிகவும் பிடித்திருக்கிறது என்பதை நான் முதற்கண் கூறி விடுகிறேன்.  பாவ்னா புரட்சியாளர் ஷிரிஷ் குமாரைப் பற்றி எழுதியிருக்கிறார்.\n    நண்பர்களே, கோவாவிலிருந்து லாரென்ஷியோ பரேராவிடமிருந்து ஒரு தபால் அட்டை கிடைத்திருக்கிறது.  இவர் 12ஆம் வகுப்பு படிக்கும் ஒரு மாணவர்.  இவருடைய கடிதத்தின் விஷயமும் சுதந்திரத்தின் பாடப்பெறாத நாயகர்கள்.  ”பீகாஜி காமா பாரதநாட்டு சுதந்திரப் போராட்டத்தில் பங்கெடுத்த, மிகத் துணிவு வாய்ந்த பெண்களில் ஒருவர்.  பெண்களுக்கு அதிகாரப் பங்களிப்பை உடைமையாக்க, இவர் நாட்டிலும், அயல்நாடுகளிலும் பெரிய இயக்கத்தை நடத்தினார், பல கண்காட்சிகளுக்கு ஏற்பாடு செய்தார்.  சுதந்திரப் போராட்டக் களத்தில் பீகாஜி காமா அவர்கள் மிகத் துணிச்சல் மிக்க பெண்களில் ஒருவர் என்பதில் எந்த ஐயமுமில்லை.  1907ஆம் ஆண்டிலேயே இவர் ஜெர்மனியில் மூவண்ணக் கொடியைப் பறக்க விட்டார்.  இந்த மூவண்ணக் கொடியை வடிவமைப்பதில் இவருக்குத் துணையாக இருந்தவர் ஷ்யாம்ஜி கிருஷ்ண வர்மா அவர்கள்.  ஷ்யாம்ஜி கிருஷ்ண வர்மா அவர்கள் 1930ஆம் ஆண்டு ஜெனீவாவில் காலமானார்.  பாரதநாடு சுதந்திரம் அடைந்த பிறகு இவருடைய அஸ்தி பாரதம் கொண்டு வரப்பட வேண்டும் என்பதே இவருக்கு இருந்த கடைசி ஆசையாக இருந்தது.   அவருடைய விருப்பத்திற்கிணங்க, 1947ஆம் ஆண்டு நாடு சுதந்திரம் அடைந்த அடுத்த நாளே அவருடைய அஸ்தி பாரதத்திற்குக் கொண்டு வரப்பட்டிருக்க வேண்டும், ஆனால் இது நடைபெறவில்லை.  இந்தப் பேறு எனக்குக் கிடைக்க வேண்டும் என்பது ஒரு வேளை இறைவனுடைய சித்தமாக இருக்கலாம்.  நான் குஜராத்தின் முதல்வராக இருந்த வேளையில், 2003ஆம் ஆண்டு அவருடைய அஸ்தி பாரதம் கொண்டு வரப்பட்டது.  ஷ்யாம்ஜி கிருஷ்ண வர்மா அவர்களின் நினைவாக அவர் பிறந்த இடத்தில், கட்சின் மாண்டவியில் ஒரு நினைவுச் சின்னமும் எழுப்பப்பட்டது.\n    நண்பர்களே, பாரதத்தின் அமிர்த மஹோத்சவத்தின் உற்சாகம் நம் நாட்டோடு மட்டும் நின்று விடவில்லை.  பாரதத்தின் நட்பு நாடான க்ரோயேஷியாவிலிருந்தும் 75 தபால் அட்டைகள் கிடைத்திருக்கின்றன.  க்ரோயேஷியாவின் ஜாக்ரேபில் School of Applied Arts and Designஐச் சேர்ந்த மாணவர்கள் 75 தபால் அட்டைகளை பாரதநாட்டு மக்களுக்காக அனுப்பி இருக்கிறார்கள், அமிர்த மஹோத்சவக் கொண்டாட்டங்களுக்குத் தங்கள் வாழ்த்துக்களைத் தெரிவித்துக் கொண்டிருக்கிறார்கள்.  அனைத்து நாட்டுமக்கள் தரப்பிலிருந்து க்ரோயேஷியா மற்றும் அங்கே இருப்போருக்கு என் நன்றிகளைத் தெரிவித்துக் கொள்கிறேன்.\n    என் மனம் நிறை நாட்டுமக்களே, பாரதம் கல்வி மற்றும் ஞானத்தின் தவபூமியாக இருந்து வந்திருக்கிறது.  நாம் கல்வியை வெறும் ஏட்டுக்கல்வியாக மட்டும் நிறுத்திக் கொள்ளவில்லை; மாறாக இதை ஒரு முழுமையான அனுபவமாகவே பார்த்திருக்கிறோம்.  நமது தேசத்தின் மிகப்பெரிய ஆளுமைகளுக்கும் கல்வியோடு ஆழமான தொடர்பு இருந்திருக்கிறது.  பண்டித மதன் மோஹன் மாளவியா அவர்களும் பனாரஸ் ஹிந்து பல்கலைக்கழகத்தை நிறுவினார் என்றால், அண்ணல் காந்தியடிகளும் குஜராத் வித்யாபீடத்தை அமைத்து முக்கிய பங்காற்றினார்.  குஜராத்தின் ஆணந்தில் ஒரு மிக ரம்மியமான இடம் உண்டு, வல்லப் வித்யாநகர்.  சர்தார் படேல் அவர்களின் வேண்டுகோளுக்கு இணங்க, அவருடைய இரண்டு நண்பர்களான பாய் காகாவும் பீகா பாயியும், அங்கிருக்கும் இளைஞர்களுக்கான ஒரு மையத்தை அமைத்தார்கள்.  இதைப் போலவே மேற்கு வங்கத்தில் குருதேவ் ரவீந்திரநாத் டகோர் அவர்களும் சாந்திநிகேகதனை நிறுவினார்.  மஹாராஜா கெய்க்வாடும் கல்வியின் பலமான புரவலர்களில் ஒருவராக இருந்தார்.  இவர் பல கல்வி நிறுவனங்களை நிறுவியதோடு, டாக்டர் அம்பேட்கர், ஸ்ரீ அரவிந்தர் உட்பட பல ஆளுமைகளுக்கு உயர்கல்வி படிக்கவும் உத்வேகம் அளித்தார்.  இப்படிப்பட்ட மிகவுயரிய ஆளுமைகளின் பட்டியலில் ஒரு பெயர் மஹேந்திர பிரதாப் சிங் அவர்களுடையதும்.  ராஜா மஹேந்திர பிரதாப் சிங் அவர்கள் ஒரு தொழில்நுட்பப் பள்ளியை அமைக்கும் பொருட்டு, தனது வீட்டையே இதற்கென அளித்தார்.  அலீகட் மற்றும் மதுராவில் கல்வி நிலையங்களை அமைக்க, நிறைய பொருளாதார உதவிகளைப் புரிந்தார்.  அவரது பெயரால் அலீகடில் ஒரு பல்கலைக்கழகத்திற்கான அடிக்கல் நாட்டப்படும் பெரும்பேறு சில காலம் முன்பாக எனக்குக் கிடைத்தது.  கல்வி என்ற விளக்கை, மக்கள் அனைவரிடத்திலும்  கொண்டு சேர்க்கும் உயிர்ப்புடைய உணர்வு பாரதத்தில் இன்றும் துடிப்போடு இருக்கிறது என்பது எனக்கு மிகுந்த மகிழ்ச்சியை அளிக்கிறது.  இந்த உணர்வின் மிக அழகான விஷயம் என்ன தெரியுமா?  கல்வி பற்றிய இந்த விழிப்புணர்வு சமூகத்தின் அனைத்து நிலைகளிலும் நம்மால் காண முடிவது தான் அது.  தமிழ்நாட்டின் திருப்பூர் மாவட்டத்தின் உடுமலைப்பேட்டையில் வசிக்கும் தாயம்மாள் அவர்களின் எடுத்துக்காட்டு மிகவும் கருத்தூக்கம் அளிப்பதாக இருக்கிறது.  தாயம்மாள் அவர்களிடத்தில் அவருக்கென எந்த நிலமும் இல்லை.  பல ஆண்டுகளாக இவருடைய குடும்பம் இளநீர் விற்றுத் தனது வாழ்க்கையை நடத்தி வந்தது.  பொருளாதார நிலை சரியாக இல்லாத நிலையிலும், தாயம்மாள் அவர்கள் தனது குழந்தைகளின் கல்வி விஷயத்தில் எந்த முயல்வையும் விட்டு வைக்கவில்லை.  இவருடைய பிள்ளைகள் சின்னவீரன்பட்டி பஞ்சாயத்து யூனியன் நடுநிலைப்பள்ளியில் படித்து வந்தார்கள்.  இந்த நிலையில், பள்ளியில் காப்பாளர்களோடு நடந்த ஒரு கூட்டத்தில், வகுப்புகள் மற்றும் பள்ளியின் நிலையை சீர் செய்ய வேண்டும், பள்ளியின் கட்டமைப்பை சீர் செய்ய வேண்டும் என்ற விஷயம் விவாதிக்கப்பட்டது.  தாயம்மாளும் அந்தக் கூட்டத்தில் பங்கெடுத்திருந்தார்.  அனைத்தையும் கேட்டார்.  இதே கூட்டத்தில் விவாதம் தொடர்ந்த போது, அனைத்தும் பணத்தட்டுப்பாடு என்ற நிலையில் தடைப்பட்டுப் போனது.  இதன் பிறகு தாயம்மாள் அவர்கள் செய்த விஷயத்தை யாராலும் கற்பனை கூட செய்து பார்க்க இயலாது.  எந்தத் தாயம்மாள் இளநீர் விற்று தன் வயிற்றுப் பிழைப்பை நடத்தி வந்தாரோ,  தான் கஷ்டப்பட்டு சேமித்து வைத்திருந்த ஒரு இலட்சம் ரூபாயை பள்ளிக்குக் கொடையாக அளித்தார்.  உண்மையிலேயே இப்படிச் செய்ய மிகப்பெரிய மனது வேண்டும், சேவையுணர்வு வேண்டும்.  இப்போது பள்ளியில் 8ஆம் வகுப்பு வரை தான் படிக்க முடிகிறறது ஆனால், பள்ளியின் கட்டமைப்பு மேம்பட்டால், இங்கே உயர்நிலைக்கல்வி வரை படிக்க முடியும் என்று தாயம்மாள் கூறினார்.   நமது தேசத்தின் கல்வி தொடர்பாக இருக்கும் இந்த உணர்வு பற்றித் தான் நான் பேசிக் கொண்டிருந்தேன்.  ஐ.ஐ.டி. பனாரஸ் ஹிந்து பல்கலைக்கழகத்தின் முன்னாள் மாணவரின் இதே மாதிரியான ஒரு கொடை பற்றி எனக்குத் தெரிய வந்தது.  இந்தப் பல்கலைக்கழகத்தின் முன்னாள் மாணவரான ஜய் சௌத்ரி அவர்கள், IIT BHU FOUNDATIONக்கு ஒரு மில்லியன் டாலர் அதாவது கிட்டத்தட்ட 7 1/2 கோடி ரூபாயை கொடையாக அளித்திருக்கிறார்.\n நண்பர்களே, நமது தேசத்தின் பல்வேறு துறைகளோடு இணைந்தவர்கள், மற்றவர்களுக்கு உதவி செய்து, சமூகத்தின்பால் தங்களுடைய பொறுப்புணர்வை வெளிப்படுத்தி வருகிறார்கள்.  இதே போன்றதொரு முயல்வை உயர்கல்வித் துறையில், குறிப்பாக நமது பல்வேறு இந்திய தொழில்நுட்பக் கழகங்கள் தொடர்ந்து மேற்கொண்டு வருவது எனக்கு மிகுந்த மகிழ்ச்சியை அளிக்கிறது.  மத்திய பல்கலைக்கழகங்களிலும் இது போன்ற முயற்சிகளுக்குக் குறைவேதும் இல்லை.  இதைப் போன்ற முயற்சிகளை மேலும் அதிகரிக்க கடந்த ஆண்டு செப்டம்பரில், தேசத்தில் வித்யாஞ்சலி இயக்கமும் தொடங்கப்பட்டது.  பல்வேறு அமைப்புகள், CSR, கார்ப்பரேட் நிறுவனங்களில் சமூகப் பொறுப்புணர்வு மற்றும் தனியார் துறையின் பங்களிப்பு வாயிலாக நாடெங்கிலும் உள்ள பள்ளிகளின் தரத்தில் மேம்பாட்டை ஏற்படுத்த வேண்டும் என்பதே இதன் நோக்கம்.  சமூக அளவிலான பங்களிப்பு மற்றும் தங்களுடையது என்ற உணர்வை முன்னெடுத்து வருகிறது வித்யாஞ்சலி.  தங்களுடைய பள்ளி-கல்லூரிகளோடு தொடர்ந்து இணைந்திருப்பது, தங்களுடைய சக்திக்கேற்ப ஏதாவது பங்களிப்பை அளிப்பது போன்ற விஷயங்கள் அளிக்கும் மன நிறைவும், ஆனந்தமும் சொற்களில் வடிக்க முடியாதவை.\nஎனதருமை நாட்டுமக்களே, இயற்கை மீதான நேசம் மற்றும் அனைத்து உயிர்களிடத்திலும் கருணை இவை தாம் நமது கலாச்சாரம், இதுவே நமது இயல்பான சுபாவமும் கூட.  நமது இந்தப் பண்பாட்டின் ஒரு எடுத்துக்காட்டை, மத்திய பிரதேசத்தின் Pench புலிகள் சரணாலயத்தின் ஒரு பெண்புலியின் இறுதி யாத்திரையின் போது காண முடிந்தது.  இந்தப் பெண்புலியை, காலர் உடைய பெண்புலி என்றே மக்கள் அழைப்பது வழக்கம்.  வனத்துறை, இதற்கு T-15 என்று பெயரிட்டிருந்தது.  இந்தப் பெண்புலியின் இறப்பு மக்கள் மனதில் எந்த அளவுக்கு சோகத்தை ஏற்படுத்தி விட்டது என்றால், ஏதோ தங்களுடைய நெருக்கமானதொரு உறவினர் இறந்து போனதாகவே உணர்ந்தார்கள்.  இதற்கு ஈமக்கிரியைகள் செய்யப்பட்டு, முழு மரியாதையோடும், நேசத்தோடும் விடை கொடுத்து அனுப்பினார்கள்.  இது தொடர்பான படங்களை நீங்கள் சமூக வலைத்தளங்களிலும் பார்த்திருக்கலாம்.  உலகம் முழுவதிலும் இயற்கையின் மீதும், உயிரினங்களின் மீதும் பாரத நாட்டு மக்களான நம்மனைவரின் உள்ளங்களிலும் எத்தனை பாசம் இருக்கிறது என்பது பாராட்டப்பட்டது.  காலர் உடைய பெண்புலி தனது ஆயுட்காலத்தில் 29 குட்டிகளைப் போட்டு, 25 குட்டிகளை வளர்த்துப் பெரிதாக்கியது.  நாம் T-15டைய இந்த வாழ்க்கையையும் கொண்டாடினோம், அதே போல அது இந்த உலகை விட்டுப் பிரிந்த போது, அதற்கு உணர்வுப்பூர்வமாக விடைகொடுத்தும் அனுப்பினோம்.  இது தான் பாரத நாட்டவரின் அழகு.  நாம் அனைத்து உயிரினத்தோடும் பாச உறவை ஏற்படுத்திக் கொள்வோம்.  இதே போன்றதொரு காட்சியை குடியரசுத் திருநாள் அணிவகுப்பின் போதும் காண முடிந்தது.  இந்த அணிவகுப்பின் குடியரசுத் தலைவரின் மெய்க்காப்பாளர்களின் சார்ஜர் குதிரையான விராட், தனது கடைசி அணிவகுப்பில் பங்கெடுத்தது.  குதிரையான விராட், 2003ஆம் ஆண்டு குடியரசுத் தலைவர் மாளிகைக்கு வந்தது, அனைத்துக் குடியரசு தினங்களிலும் கமாண்டண்ட் சார்ஜர் என்ற முறையில் தலைமை தாங்கியது.  அயல்நாட்டு குடியரசுத் தலைவர் யாருக்காவது குடியரசுத் தலைவர் மாளிகையில் வரவேற்பு அளிக்கப்படும் போது, அப்போதெல்லாம் தனது பங்களிப்பை சிறப்பாக ஆற்றி வந்தது.  இந்த ஆண்டு, இராணுவ தினத்தன்று குதிரையான விராட்டிற்கு இராணுவத் தளபதி வாயிலாக COAS பாராட்டுப் பத்திரம் வழங்கப்பட்டது.  விராட்டுடைய விசாலமான சேவைகளைப் பார்க்கும் போது, அதன் பணி ஓய்விற்குப் பிறகு மிக விமரிசையாக இது விடை கொடுத்து அனுப்பப்பட்டது.\n என் மனம் நிறை நாட்டுமக்களே, ஒருமித்த மனத்தோடு முயற்சி மேற்கொள்ளப்படும் போது, நேரிய நோக்கத்தோடு செயல் புரியப்படும் போது, இவற்றுக்குப் பலன்களும் கிடைக்கின்றன.  இதற்கான ஒரு ஆகச்சிறந்த எடுத்துக்காட்டு, ஆசாமில் நடந்திருக்கிறது.  அஸாம் என்ற பெயரைக் கேட்டவுடனேயே, அதன் தேயிலைத் தோட்டங்கள், ஏகப்பட்ட தேசிய சரணாலயங்கள் எல்லாம் மனதில் வந்து போகும்.  கூடவே, ஒற்றைக் கொம்புடைய காண்டாமிருகத்துடைய படமும் மனதில் பளிச்சிடும்.  இந்த ஒற்றைக் கொம்பு காண்டாமிருகம் என்றென்றைக்கும் அசாமின் கலாச்சாரத்தின் அங்கமாகவே இருந்து வந்திருக்கிறது.  ஒவ்வொருவரின் காதினையும் வருடிச் செல்லும் பாரத் ரத்ன விருது வழங்கி கௌரவிக்கப்பட்டவரான பூபேன் ஹஸாரிகா அவர்களின் பாடல் ஒன்று…\nநண்பர்களே, இந்தப் பாடலின் பொருள் மிகவும் உசிதமானது.  காசிரங்காவின் பசுமை கொஞ்சும் சூழலில், யானையும், புலியும் வசிப்பதை, ஒற்றைக் கொம்பு காண்டாமிருகத்தை உலகம் காண்கிறது, பறவைகளின் மதுரமான கீச்சொலியைக் கேட்கிறது.  அசாமின் உலகப்புகழ்மிக்க ஹத்கர்கா அதாவது கைத்தறி மூலம் நெய்யப்பட்ட மூங்கா மற்றும் ஏரி ஆடைகளிலும் கூட, ஒற்றைக் கொம்பு உருவம் காணப்படுகிறது.  அசாமின் கலாச்சாரத்தில் எந்த காண்டாமிருகத்திற்கு இத்தனை மகிமை இருக்கிறதோ, இதுவும் கூட சங்கடங்களை எதிர்கொள்ள வேண்டியிருந்தது.  2013இலே 37, 2014இலே 32 காண்டாமிருகங்களை வேட்டைக்காரர்கள் வேட்டையாடினார்கள்.  இந்தச் சவாலை எதிர்கொள்ள கடந்த ஏழு ஆண்டுகளில், அசாம் அரசு சிறப்பான முயற்சிகள் மூலம், வேட்டையாடுதலுக்கு எதிரான மிகப்பெரிய இயக்கத்தை முடுக்கி விட்டது.  கடந்த செப்டம்பர் மாதம் 22ஆம் தேதி உலக காண்டாமிருக நாளன்று, வேட்டைக்காரர்களிடமிருந்து பறிமுதல் செய்யப்பட்ட 2400க்கும் அதிகமான கொம்புகள் தீக்கிரையாக்கப்பட்டன.  இது வேட்டைக்காரர்களுக்கு விடப்பட்ட கடுமையான செய்தி.  இவை போன்ற முயல்வுகளின் பயனாக, அசாமில் காண்டாமிருகங்களின் வேட்டை தொடர்ந்து குறைந்து வருகிறது.  2013இலே 37 காண்டாமிருகங்கள் கொல்லப்பட்ட நிலையில், 2020ஆம் ஆண்டிலே இரண்டும், 2021ஆம் ஆண்டிலே ஒரு காண்டாமிருகம் மட்டுமே கொல்லப்பட்டிருப்பது தெரிய வந்திருக்கிறது.  காண்டாமிருகங்களைப் பாதுகாப்பதில், அசாம் மக்களின் உறுதிப்பாட்டைப் பாராட்டுகிறேன்.\nநண்பர்களே, பாரதநாட்டுக் கலாச்சாரத்தின் பல்வேறு வண்ணங்கள் மற்றும் ஆன்மீக சக்தி, எப்போதும் உலகெங்கிலும் உள்ள மக்களைத் தன்பால் ஈர்த்து வந்திருக்கிறது.  பாரதநாட்டுக் கலாச்சாரம், அமெரிக்கா, கானடா, துபாய், சிங்கப்பூர், மேற்கு ஐரோப்பா மற்றும் ஜப்பான் நாடுகளில் மிகவும் பிரசித்தி பெற்றதாக இருக்கிறது என்று நான் சொன்னால், இது உங்களுக்குப் பெரிய ஆச்சரியமாக இல்லாமல் போகலாம்.  ஆனால் பாரத கலாச்சாரம் லத்தீன் அமெரிக்காவிலும், தென் அமெரிக்காவிலும் கூட பெரிய ஈர்ப்பாக இருக்கிறது என்று சொன்னால் இது உங்களுக்கு ஆச்சரியத்தை ஏற்படுத்தும்.  மெக்சிகோவில் காதிக்கு ஊக்கமளிக்கும் விஷயமாகட்டும், பிரேசில் நாட்டில் பாரதநாட்டுப் பாரம்பரியங்களைப் பிரபலமாக்க மேற்கொள்ளப்படும் முயல்வுகளாகட்டும், இவை பற்றி எல்லாம் மனதின் குரலில் நாம் ஏற்கெனவே விவாதம் செய்திருக்கிறோம்.  அர்ஜெண்டினா நாட்டில் கொடிகட்டிப் பறக்கும் பாரதநாட்டுக் கலாச்சாரம் பற்றி நான் கூற இருக்கிறேன்.  அர்ஜெண்டினாவில் நமது கலாச்சாரம் மிகப் பெரிய அளவில் விரும்பப்படுகிறது.  2018ஆம் ஆண்டில், அர்ஜெண்டினாவிற்கு நான் பயணம் மேற்கொண்ட போது,  yoga for peace என்ற ஒரு யோகக்கலை நிகழ்ச்சியில் பங்கெடுத்தேன்.  அர்ஜெண்டினாவில் இருக்கும் ஒரு அமைப்பின் பெயர் ஹஸ்தினாபூர் ஃபவுண்டேஷன்.  அர்ஜெண்டினாவில் ஹஸ்தினாபூர் ஃபவுண்டேஷன் என்பது உங்களுக்கு ஆச்சரியத்தை ஏற்படுத்துகிறது அல்லவா?  இந்த ஃபவுண்டேஷன், அர்ஜெண்டினாவில் பாரத நாட்டு வேதப் பாரம்பரியங்களைப் பரப்புவதிலே ஈடுபட்டிருக்கிறது.  பேராசிரியர் ஏடா ஏல்ப்ரெக்ட் என்ற ஒரு அம்மையாரால் 40 ஆண்டுகள் முன்பாக இது நிறுவப்பட்டது.   அவருக்கு 18 வயது ஆன பொழுது, அவர் முதன்முறையாக பாரதநாட்டுக் கலாச்சாரத்தின் சக்தியை அறிந்து கொண்டார்.  பாரதத்தில் இவர் கணிசமான காலம் தங்கியிருந்தார்.  பகவத் கீதை மற்றும் உபநிஷதங்கள் பற்றி நுண்மான் புலமை பெற்றார்.  இன்று ஹஸ்தினாபூர் ஃபவுண்டேஷனில் 40000த்திற்கும் மேற்பட்ட உறுப்பினர்கள் உள்ளார்கள், அர்ஜெண்டினாவிலும் பிற லத்தீன் அமெரிக்க நாடுகளிலும் இதற்கு சுமார் 30 கிளைகள் இருக்கின்றன.  ஹஸ்தினாபுர் ஃபவுண்டேஷன், ஸ்பானிஷ் மொழியில் நூற்றுக்கும் மேற்பட்ட வைதிக மற்றும் தத்துவ நூல்களை வெளியிடவும் செய்திருக்கிறது.  மனதைக் கொள்ளை கொள்ளும் விதமாக இதன் ஆசிரமம் அமைந்திருக்கிறது.  ஆசிரமத்தில் 12 கோயில்கள் நிறுவப்பட்டு, இவற்றிலே தெய்வத் திருவுருவங்கள் இருக்கின்றன.  இவையனைத்தின் மையத்தில் இருக்கும் ஒரு கோயில், அத்வைதவழி தியானத்திற்காக அமைக்கப்பட்டிருக்கிறது.\n     நண்பர்களே, இப்படிப்பட்ட ஏராளமான எடுத்துக்காட்டுக்கள் எல்லாம், நமது கலாச்சாரம், நமக்கு மட்டுமல்ல, உலகம் முழுமைக்குமே விலைமதிப்பில்லாத மரபுச் சொத்து என்பதைப் பறைசாற்றுகிறது.  உலக மக்கள் அனைவரும் இதைத் தெரிந்து கொள்ள விரும்புகிறார்கள், புரிந்து கொள்ள விழைகிறார்கள், வாழ ஆசைப்படுகிறார்கள்.  நாமும் முழுப் பொறுப்புணர்வோடு, நமது பாரம்பரியச் சொத்தை, நமது வாழ்க்கையின் அங்கமாக ஆக்கிக் கொள்வதோடு, அனைவருக்கும் கொண்டு சேர்க்கும் முயற்சிகளில் ஈடுபட வேண்டும். \n    எனதருமை நாட்டுமக்களே, நான் உங்களிடத்திலே, குறிப்பாக நமது இளைய நண்பர்களிடத்திலே ஒரு வினா எழுப்ப விரும்புகிறேன்.  யோசித்துப் பாருங்கள், உங்களால் ஒரே முறையில் எத்தனை தண்டால்களை எடுக்க முடியும்.  நான் ஒரு விஷயத்தை உங்களிடம் சொன்னால் உங்களுக்கு ஆச்சரியம் மேலிடும்.  மணிப்பூரில் 24 வயதான இளைஞரான தௌனாஓஜம் நிரஞ்ஜாய் சிங், ஒரு நிமிடத்தில் 109 தண்டால்களுக்கான சாதனையைப் படைத்திருக்கிறார்.  நிரஞ்ஜாய் சிங்கிற்கு இந்தச் சாதனையைத் தகர்ப்பது என்பது புதியது அல்ல; இதற்கு முன்பாகக் கூட, இவர் ஒரு நிமிடத்தில் ஒரே கையால், மணிக்கட்டை ஊன்றிச் செய்யும் தண்டால்களுக்கான சாதனையை படைத்திருந்தார்.  நிரஞ்ஜாய் சிங் அளிக்கும் உத்வேகத்தால் நீங்களும் உங்களுடைய உடலுறுதியை உங்கள் வாழ்க்கையின் அங்கமாக ஆக்கிக் கொள்வீர்கள் என்று எனக்கு முழு நம்பிக்கை இருக்கிறது.\n நண்பர்களே, இன்று உங்களோடு லடாக் பற்றிய ஒரு தகவலைப் பகிர்ந்து கொள்ள விரும்புகிறேன், இதைத் தெரிந்து கொண்டு உங்களுக்குப் பெருமிதம் ஏற்படும்.  லடாக்கில் விரைவிலேயே ஒரு அற்புதமான திறந்தவெளி செயற்கைத் தடகளமும், செயற்கைப் புல்தரைதள கால்பந்தாட்ட மைதானமும் அமைக்கப்படவிருக்கின்றன.  இந்த அரங்கம் 10,000 அடிக்கும் மேற்பட்ட உயரத்திலே உருவாக்கப்பட்டு வருகிறது, விரைவிலேயே இது நிறைவடையும்.  லடாக்கின் மிகப்பெரிய முதல் திறந்தவெளி அரங்கமான இதிலே 30,000 பார்வையாளர்கள் ஒரே நேரத்தில் அமர முடியும்.  லடாக்கின் இந்த நவீனமான கால்பந்தாட்ட அரங்கத்தில் 8 தடன்களைக் கொண்ட ஒரு செயற்கைப் புல்தரைத் தடகளமும் இருக்கும்.  இதைத் தவிர இங்கே ஒராயிரம் படுக்கை வசதி கொண்ட, ஒரு தங்கும் விடுதியும் இருக்கும்.  அரங்கத்திற்கு, கால்பந்தாட்டத்தின் மிகப் பெரிய அமைப்பான FIFA சான்றளித்திருக்கிறது.  விளையாட்டுக்களுக்கான எந்த ஒரு பெரிய கட்டமைப்பும் தயார் செய்யப்படும் போது, இது தேசத்தின் இளைஞர்களுக்கு மிகப்பெரிய ஒரு வாய்ப்பையும் கொண்டு சேர்க்கிறது.  கூடவே எங்கே அமைப்புமுறை இருக்கிறதோ, அங்கே தேசமெங்கிலும் இருந்தும் மக்களின் வருகை அமைகிறது, சுற்றுலாவுக்கு ஊக்கம் பெருகுகிறது, வேலைவாய்ப்பிற்கான சாத்தியங்கள் பிறக்கின்றன.  அரங்கத்தினால் ஆதாயம், லடாக் மற்றும் தேசத்தின் பிற பாகங்களைச் சேர்ந்த பல இளைஞர்களுக்குக் கிடைக்கும்.\n எனதருமை நாட்டுமக்களே, மனதின் குரலில் இந்த முறை நாம் பல விஷயங்கள் குறித்து அளவளாவினோம்.  மேலும் ஒரு விஷயம் உண்டு – அது இந்த வேளையில் அனைவரின் மனதிலும் ஒலிக்கக்கூடிய ஒன்று, அது தான் கொரோனா பற்றியது.  கொரோனாவின் புதிய அலையோடு பாரதம் மிக வெற்றிகரமாகப் போராடி வருகிறது, இதுவரை கிட்டத்தட்ட 4500 கோடிக் குழந்தைகளுக்குக் கொரோனா தடுப்பூசி போடப்பட்டாகி விட்டது என்பது பெருமிதம் தரும் விஷயம்.  அதாவது 15 முதல் 18 வயது வரையிலான சுமார் 60 சதவீத இளைஞர்கள், மூன்று முதல் நான்கு வாரங்களுக்குள்ளாகவே தடுப்பூசி போட்டுக் கொண்டு விட்டார்கள்.  இதனால் நமது இளைஞர்களுக்குப் பாதுகாப்பு கிடைப்பதோடு, அவர்கள் தொடர்ந்து படிக்கவும் உதவிகரமாக இருக்கிறது.  மேலும் ஒரு நல்ல விஷயம் என்னவென்றால், 20 நாட்களுக்குள்ளாக, ஒரு கோடி பேர்கள் முன்னெச்சரிக்கை கூடுதல் தவணையும் போட்டுக் கொண்டு விட்டார்கள்.  நமது தேசத்தின் தடுப்பூசி மீது மக்களுக்கு இருக்கும் நம்பிக்கை நமக்கெல்லாம் வாய்த்த பெரும்பலம்.  இப்போது கொரோனா பெருந்தொற்றால் பாதிக்கப்படுபவர்கள் எண்ணிக்கையும் குறையத் தொடங்கி இருக்கிறது.  இது மிகவும் ஆக்கப்பூர்வமான அறிகுறி.  மக்கள் பாதுகாப்பாக இருக்க வேண்டும், தேசத்தின் பொருளாதாரச் செயல்பாடுகளின் வேகம் அதிகப்பட வேண்டும் என்பதே பாரதநாட்டவர் ஒவ்வொருவரின் மனோரதம்.  உங்களுக்கே தெரியுமே, மனதின் குரலில் சில விஷயங்களைப் பற்றிப் பேசாமல் என்னால் இருக்க முடியாது என்பது.  அதாவது தூய்மை இயக்கத்தை என்றுமே மறவாதீர்கள், ஒருமுறையே பயன்படுத்தும் நெகிழிக்கு எதிரான இயக்கத்தை நாம் மேலும் விரைவுபடுத்த வேண்டியது அவசியம், உள்ளூர் பொருட்களுக்குக் குரல் கொடுப்போம் என்ற மந்திரம் ஆகிய இவையெல்லாம் நமது கடமைகள், மேலும் நாம் தற்சார்பு பாரதம் இயக்கத்திற்காக முழுமூச்சோடு ஈடுபட்டிருக்க வேண்டும்.  நம்மனைவரின் முயற்சிகளால் மட்டுமே தேசம், வளர்ச்சியின் புதிய சிகரங்களை முத்தமிடும்.  இந்த விருப்பத்தோடு, உங்களனைவரிடமிருந்தும் விடைபெற்றுக் கொள்கிறேன்.  பலப்பல நன்றிகள்.\n"
    },
    {
      "language": "tel",
      "text": "\nనా ప్రియమైన దేశవాసులారా! ఈ రోజు మనం ‘మన్ కీ బాత్’  మరో  ఎపిసోడ్‌లో కలుసుకుంటున్నాం. 2022లో ఇది మొదటి ‘మన్ కీ బాత్’. ఈ రోజు మనం మన దేశం, దేశప్రజల సానుకూల ప్రేరణలు, సమిష్టి ప్రయత్నాలకు సంబంధించిన చర్చలను మళ్లీ ముందుకు తీసుకెళదాం. ఈరోజు మన పూజ్య బాపు మహాత్మా గాంధీ గారి వర్ధంతి కూడా. ఈ జనవరి 30వ తేదీ మనకు బాపు బోధనలను గుర్తు చేస్తుంది. కొద్ది రోజుల క్రితమే రిపబ్లిక్ డే జరుపుకున్నాం. ఢిల్లీలోని రాజ్‌పథ్‌లో మనం చూసిన దేశ  శౌర్య సామర్థ్యాలు ప్రతి ఒక్కరిలో గర్వం, ఉత్సాహాన్ని నింపాయి. మీరు తప్పక చూడవలసిన మార్పులుఇప్పుడు గణతంత్ర దినోత్సవ వేడుకల్లో జనవరి 23వ తేదీ నుండి ప్రారంభమయ్యాయి. అంటే నేతాజీ సుభాష్ చంద్రబోస్ జయంత్యుత్సవం నాడు ప్రారంభమై  జనవరి 30 వరకు అంటే గాంధీజీ వర్ధంతి వరకు కొనసాగుతాయి. ఇండియా గేట్ వద్ద నేతాజీ డిజిటల్ విగ్రహాన్ని కూడా ఏర్పాటు చేశారు. దీన్ని దేశం స్వాగతించిన తీరును, దేశంలోని నలుమూలల నుంచి వెల్లువెత్తిన ఆనందోత్సాహాలను, ప్రతి దేశస్థుడు వ్యక్తం చేసిన భావాలను మనం ఎప్పటికీ మరచిపోలేం.\nమిత్రులారా! ఈ ప్రయత్నాల ద్వారా దేశం తన జాతీయ చిహ్నాలను స్వాతంత్ర్య అమృత మహోత్సవాల్లో పున: ప్రతిష్టించుకుంటుంది. ఇండియా గేట్ దగ్గర ఉన్న ‘అమర్ జవాన్ జ్యోతి’ని, సమీపంలోని ‘నేషనల్ వార్ మెమోరియల్’ వద్ద వెలిగించిన జ్యోతినిఏకం చేశాం. ఈ ఉద్వేగభరితమైన సంఘటన సందర్భంగా పలువురు దేశప్రజలు, అమరవీరుల కుటుంబాల కళ్లలో నీళ్లు తిరిగాయి.’నేషనల్ వార్ మెమోరియల్’లోస్వాతంత్ర్యం వచ్చినప్పటి నుండిఅమరులైన  దేశంలోని వీరులందరి పేర్లను చెక్కారు. ‘అమర జవాన్ల స్మృతి చిహ్నం ముందు వెలిగించే ‘అమర్‌ జవాన్‌ జ్యోతి’ అమరవీరుల అమరత్వానికి ప్రతీక’ అని కొందరు మాజీ సైనికులు నాకు లేఖ రాశారు. నిజంగా ‘అమర్ జవాన్ జ్యోతి’ లాగా మన అమరవీరులు, వారి స్ఫూర్తి, వారి త్యాగం కూడా అజరామరం.మీకు అవకాశం దొరికినప్పుడల్లా ‘నేషనల్ వార్ మెమోరియల్’ని తప్పక సందర్శించండని నేను మీ అందరినీ కోరుతున్నాను. మీ కుటుంబాన్ని, పిల్లలను కూడా తీసుకెళ్లండి. ఇక్కడ మీరు భిన్నమైన శక్తిని, స్ఫూర్తిని అనుభవిస్తారు.\nమిత్రులారా!ఈ అమృత్ మహోత్సవ్ వేడుకల  మధ్య దేశంలో చాలా ముఖ్యమైన జాతీయ అవార్డుల ప్రదానం కూడా జరిగింది. వీటిలో ఒకటి ప్రధానమంత్రి జాతీయ బాలల పురస్కారం. చిన్నవయసులో సాహసోపేతమైన, స్ఫూర్తిదాయకమైన పనులు చేసిన పిల్లలకు ఈ అవార్డులను అందజేస్తారు. ఈ పిల్లల గురించి మనమందరం మన ఇళ్లలో చెప్పాలి. ఇవి మన పిల్లలకు కూడా స్ఫూర్తినిస్తాయి.   దేశానికి పేరు తేవాలనే ఉత్సాహాన్ని వారిలో నింపుతాయి. దేశంలో పద్మ అవార్డులను కూడా ప్రకటించారు. పద్మ అవార్డుల గ్రహీతలలోచాలా తక్కువ మందికి తెలిసిన వారు కూడా ఉన్నారు. ఇప్పటివరకు వెలుగులోకి రాని ఈ  వీరులు సాధారణ పరిస్థితులలో అసాధారణమైన పనులు చేశారు.  ఉదాహరణకుఉత్తరాఖండ్‌కు చెందిన బసంతీ దేవి గారికి పద్మశ్రీ ప్రకటించారు. బసంతీ దేవి గారు తన జీవితమంతా పోరాటాల మధ్యనే గడిపారు. చిన్నతనంలోనే భర్త చనిపోవడంతో ఆశ్రమంలో నివసించారు.అక్కడే ఉంటూ నదిని కాపాడేందుకు పోరాడి పర్యావరణానికి విశేష కృషి చేశారు. మహిళా సాధికారత కోసం కూడా ఆమె చాలా కృషి చేశారు. అదేవిధంగామణిపూర్‌కు చెందిన 77 ఏళ్ల లౌ రెంబమ్ బీనో దేవిగారు దశాబ్దాలుగా మణిపూర్‌లోని లిబా వస్త్ర కళను సంరక్షిస్తున్నారు. ఆమెకుకూడాపద్మశ్రీ అవార్డు లభించింది.బైగా గిరిజన నృత్య కళకు ప్రాచుర్యం కల్పించినందుకు మధ్యప్రదేశ్‌కు చెందిన అర్జున్ సింగ్ గారు పద్మ అవార్డును పొందారు. పద్మ పురస్కారం పొందిన మరొకరు  అమాయ్ మహాలింగ నాయక్గారు.ఆయన కర్నాటకకు చెందిన రైతు. కొంతమంది ఆయనను టన్నెల్ మ్యాన్ అని కూడా పిలుస్తారు. అందరూ ఆశ్చర్యపోయేవిధంగా వ్యవసాయంలో ఆయన ఆవిష్కరణలు చేశారు. ఆయన యత్నాల వల్లచిన్న రైతులు పెద్ద ఎత్తున లబ్ది పొందుతున్నారు.  ఇలా బయటి ప్రపంచానికి పెద్దగా తెలియని వీరులు ఇంకా ఎందరో ఉన్నారు. వారు చేసిన కృషిని దేశం గౌరవించింది.  మీరు వారి  గురించి తెలుసుకోవడానికి ప్రయత్నించాలి. వారి నుండి మనం జీవితంలో చాలా నేర్చుకోవచ్చు.\nనా ప్రియమైన దేశప్రజలారా! అమృత్ మహోత్సవ్‌లో మీరందరూ నాకు చాలా ఉత్తరాలు, సందేశాలు పంపుతున్నారు. చాలా సలహాలు కూడా ఇస్తున్నారు.  ఈ సిరీస్‌లో ఎన్నో మరిచిపోలేని విషయాలు జరిగాయి. కోటి మందికి పైగా పిల్లలు తమ ‘మన్ కీ బాత్’ను పోస్ట్ కార్డ్‌ల ద్వారా నాకు రాసి  పంపారు. ఈ కోటి పోస్ట్ కార్డులు దేశంలోని వివిధ ప్రాంతాలతో పాటు విదేశాల నుండి కూడా వచ్చాయి. నేను ఈ పోస్ట్‌కార్డులలో చాలా వరకు చదవడానికి సమయాన్ని వెచ్చించడానికి ప్రయత్నించాను.ఈ పోస్ట్‌కార్డులు దేశ భవిష్యత్తు పట్ల మన కొత్త తరం దృష్టి ఎంత విశాలంగా ఉందో చూపిస్తాయి. ‘మన్ కీ బాత్’ శ్రోతల కోసంనేను మీతో పంచుకోవాలనుకుంటున్న కొన్ని పోస్ట్‌కార్డ్‌ల జాబితా రూపొందించాను. వీటిలో ఒకటి అస్సాంలోని గౌహతికి చెందిన రిద్ధిమా స్వర్గియారి రాసిన పోస్ట్‌కార్డు. రిద్ధిమా 7వ తరగతి చదువుతున్న విద్యార్థిని. స్వాతంత్ర్యం వచ్చిన 100వ సంవత్సరంలో ప్రపంచంలోనే అత్యంత పరిశుభ్రమైన దేశంగా, ఉగ్రవాదం నుండి పూర్తిగా విముక్తి పొందిన దేశంగా, 100 శాతం అక్షరాస్యత కలిగిన దేశంగా, ప్రమాదాలు అసలే లేని దేశంగా, స్థిరమైన సాంకేతికతతో పూర్తి ఆహార భద్రతాసామర్థ్యం ఉన్నదేశంగా భారతదేశాన్ని చూడాలన్న కోరిక ఉందని ఆమె రాసింది.రిద్ధిమాతో పాటు మన బిడ్డలు ఏమనుకుంటున్నారో అవి నెరవేరతాయి.అందరి ప్రయత్నాలు ఏకమైనప్పుడుదేశం కోసం వారి కలలు నిజమవుతాయి.మీ యువ తరం ఈ లక్ష్యం కోసం పని చేసినప్పుడు మీరు ఖచ్చితంగా భారతదేశాన్ని మీరు కోరుకున్న విధంగా తయారు చేస్తారు.ఉత్తరప్రదేశ్‌లోని ప్రయాగ్‌రాజ్‌కి చెందిన నవ్య వర్మ పోస్ట్ కార్డ్ కూడా నా దగ్గర ఉంది. 2047లో ప్రతి ఒక్కరూ గౌరవప్రదమైన జీవితాన్ని గడపాలని, రైతులు సుసంపన్నంగా ఉండే, అవినీతికి తావులేని భారతదేశం తన కల అని నవ్య రాశారు. నవ్యా! దేశం కోసం మీ కల చాలా అభినందనీయం. దేశం కూడా ఈ దిశగా శరవేగంగా ముందుకు సాగుతోంది.అవినీతి రహిత భారత్ గురించి మీరు మాట్లాడారు. అవినీతి దేశాన్ని చెదపురుగులాగా గుల్లగా చేస్తుంది. దాన్ని వదిలించుకోవడానికి 2047 వరకు ఎందుకు వేచి ఉండాలి? మనమందరం దేశవాసులం, నేటి యువత కలిసి ఈ పనిని వీలైనంత త్వరగా చేయాలి. దీని కోసం మనం మన విధులకు ప్రాధాన్యత ఇవ్వడం చాలా ముఖ్యం. కర్తవ్యం ప్రధానంగా ఉండే చోట అవినీతి జరగదు.\nమిత్రులారా! నా ముందు చెన్నైకి చెందిన మహమ్మద్ ఇబ్రహీం రాసిన  మరొక పోస్ట్‌కార్డ్ ఉంది. 2047లో రక్షణ రంగంలో భారత్‌ను ప్రధాన శక్తిగా చూడాలని ఇబ్రహీం కోరుకుంటున్నారు. చంద్రునిపై భారతదేశం తన స్వంత పరిశోధనా స్థావరాన్ని కలిగి ఉండాలని , అంగారక గ్రహంపైమానవ జనాభాను స్థిరపరిచే పనిని భారతదేశం ప్రారంభించాలని వారు కోరుతున్నారు. అలాగే, భూమిని కాలుష్య రహితంగా చేయడంలో భారతదేశం పోషించే ప్రధాన పాత్రను ఇబ్రాహీం చూస్తారు. ఇబ్రహీం! మీలాంటి యువత ఉన్న దేశానికి అసాధ్యమైంది  ఏదీ లేదు.\nమిత్రులారా! మన ముందు మరో ఉత్తరం ఉంది. మధ్యప్రదేశ్‌లోని రైసెన్‌లోని సరస్వతి విద్యా మందిర్‌లో 10వ తరగతి చదువుతున్న భావన రాసిన ఉత్తరమిది. ముందుగామీరు మీ పోస్టు కార్డును త్రివర్ణ పతాకంతో అలంకరించిన విధానం నాకు బాగా నచ్చిందని నేను భావనతో చెబుతాను. విప్లవకారుడు శిరీష్ కుమార్ గురించి భావన రాశారు.\nమిత్రులారా! నేను గోవా నుండి లారెన్సియో పరేరా పోస్టు కార్డును కూడా అందుకున్నాను. పరేరా12వ తరగతి చదువుతున్న విద్యార్థి. ఆ లేఖలోని అంశం కూడా బయటి ప్రపంచానికి తెలియని వీరులు. దాని హిందీ అర్థాన్ని నేను మీకు చెబుతున్నాను. భారత స్వాతంత్ర్య పోరాటంలో పాల్గొన్న ధైర్యవంతులైన మహిళల్లో ప్రముఖులైన భికాజీ కామా గురించి పరేరా రాశారు. బాలికలకు సాధికారత కల్పించేందుకుభికాజీ కామా దేశ విదేశాల్లో ఎన్నో ప్రచారాలు చేశారు.అనేక ప్రదర్శనలు నిర్వహించారు. ఖచ్చితంగా భికాజీ కామా స్వాతంత్ర్య ఉద్యమంలో అత్యంత సాహసోపేతమైన మహిళల్లో ఒకరు. 1907లో జర్మనీలో త్రివర్ణ పతాకాన్ని ఎగురవేశారు. ఈ త్రివర్ణ పతాకాన్ని రూపొందించడంలో ఆమెకు సహకరించిన వ్యక్తి శ్రీ శ్యామ్‌జీ కృష్ణ వర్మ. శ్రీ శ్యామ్‌జీ కృష్ణవర్మ గారు 1930లో జెనీవాలో మరణించారు. భారతదేశానికి స్వాతంత్ర్యం వచ్చిన తరువాతతన  చితాభస్మాన్ని భారతదేశానికి తీసుకురావాలని ఆయన చివరి కోరిక.1947లో స్వాతంత్య్రం వచ్చిన రెండో రోజునే ఆయన చితాభస్మాన్ని తిరిగి భారతదేశానికి తీసుకురావాల్సి ఉన్నప్పటికీ ఆ పని జరగలేదు. బహుశా భగవంతుడు నన్ను ఈ పని చేయమని కోరుకున్నాడేమో-నాకు ఈ పని చేసే అదృష్టం వచ్చింది. నేను గుజరాత్ ముఖ్యమంత్రిగా ఉన్నప్పుడు 2003లో ఆయన చితాభస్మాన్ని భారతదేశానికి తీసుకొచ్చారు. శ్యామ్‌జీ కృష్ణ వర్మ గారి జ్ఞాపకార్థం కచ్‌లోని మాండ్విలో ఆయన జన్మస్థలం వద్ద ఒక స్మారక చిహ్న నిర్మాణం కూడా జరిగింది.\nమిత్రులారా!భారత దేశ స్వాతంత్ర్య అమృతోత్సవ ఉత్సాహం మన దేశంలోనే కాదు. భారతదేశ  స్నేహపూర్వక దేశమైన క్రొయేషియా నుండి కూడా నాకు 75 పోస్ట్‌కార్డ్‌లు వచ్చాయి. క్రొయేషియాలోని జాగ్రెబ్‌లో ఉన్న స్కూల్ ఆఫ్ అప్లైడ్ ఆర్ట్స్ అండ్ డిజైన్ విద్యార్థులు ఈ 75 కార్డులను భారతదేశ ప్రజలకు పంపారు. అమృతోత్సవసందర్భంగా శుభాకాంక్షలు తెలిపారు. మన దేశవాసులందరి తరపుననేను క్రొయేషియాకు, ఆ దేశ ప్రజలకు ధన్యవాదాలు తెలియజేస్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా!భారతదేశం విద్య, విజ్ఞాన తపో భూమి. మనం విద్యను పుస్తక విజ్ఞానానికి పరిమితం చేయలేదు. కానీ దాన్ని జీవిత సంపూర్ణ అనుభవంగా చూశాం. మన దేశంలోని గొప్ప వ్యక్తులు కూడా విద్యారంగంతో లోతైన సంబంధం కలిగి ఉన్నారు. పండిట్ మదన్ మోహన్ మాలవ్య బనారస్ హిందూ యూనివర్సిటీని స్థాపించారు. గుజరాత్ విద్యాపీఠం నిర్మాణంలో మహాత్మా గాంధీ ముఖ్యమైన పాత్ర పోషించారు.గుజరాత్‌లోని ఆనంద్‌లో వల్లభ్ విద్యానగర్  అనే చాలా సుందరమైన ప్రదేశం ఉంది.  సర్దార్ పటేల్ అభ్యర్థనతో ఆయన సహచరులు భాయ్ కాకా, భిఖా భాయ్ అక్కడ యువత కోసం విద్యా కేంద్రాలను స్థాపించారు. అదేవిధంగాపశ్చిమ బెంగాల్‌లో గురుదేవ్ రవీంద్రనాథ్ ఠాగూర్ శాంతినికేతన్‌ను స్థాపించారు.మహారాజా గైక్వాడ్ కూడా విద్యారంగాన్ని ప్రోత్సహించే వారిలో ఒకరు. ఆయన అనేక విద్యా సంస్థలను నిర్మించారు. డాక్టర్ అంబేద్కర్, శ్రీ అరబిందోతో సహా అనేక మంది వ్యక్తులను ఉన్నత విద్యారంగంలో ప్రేరేపించారు. అలాంటి మహానుభావుల జాబితాలో రాజ మహేంద్ర ప్రతాప్ సింగ్ పేరు కూడా ఉంది.రాజా మహేంద్ర ప్రతాప్ సింగ్ గారు తన ఇంటిని సాంకేతిక పాఠశాల స్థాపన కోసం అప్పగించారు. అలీగఢ్, మధురలో విద్యా కేంద్రాల నిర్మాణానికి ఆయన చాలా ఆర్థిక సహాయం చేశారు. కొంతకాలం క్రితం అలీగఢ్లో ఆయన పేరు మీద యూనివర్సిటీకి శంకుస్థాపన చేసే అవకాశం కూడా నాకు లభించింది. విద్యను ప్రజల్లోకి తీసుకెళ్లాలనే చైతన్యవంతమైన స్ఫూర్తి నేటికీ భారతదేశంలో కొనసాగుతున్నందుకు నేను సంతోషిస్తున్నాను.ఈ భావనలోని అత్యంత అందమైన విషయం ఏమిటో మీకు తెలుసా? అంటేవిద్య పట్ల ఈ అవగాహన సమాజంలో ప్రతి స్థాయిలో కనిపిస్తుంది. తమిళనాడులోని త్రిప్పూర్ జిల్లా ఉదుమల్‌పేట్ బ్లాక్‌లో నివసిస్తున్న తాయమ్మళ్ గారి ఉదాహరణ చాలా స్ఫూర్తిదాయకం.తాయమ్మళ్ గారికి సొంతంగా భూమి లేదు. కొన్నేళ్లుగా వారి  కుటుంబం కొబ్బరినీళ్లు అమ్ముకుంటూ జీవనం సాగిస్తోంది. ఆర్థిక పరిస్థితి బాగాలేకపోయినా తాయమ్మళ్ గారు  తన కొడుకును, కుమార్తెను చదివించడానికి ఎటువంటి అవకాశాన్నీ వదిలిపెట్టలేదు. వారి పిల్లలు చిన్నవీరంపట్టి పంచాయతీ మాధ్యమిక పాఠశాలలో చదివారు.ఒకరోజు పాఠశాలలో తల్లిదండ్రులతో జరిగిన సమావేశంలో తరగతి గదులు, పాఠశాలల పరిస్థితి మెరుగుపర్చాలని, పాఠశాలల్లో మౌలిక వసతులు కల్పించాలని కోరారు. ఆ సమావేశంలో తాయమ్మళ్ గారు  కూడా ఉన్నారు. తాయమ్మళ్ గారు  అంతా విన్నారు.  ఇదే సమావేశంలో ఈ పనులకు డబ్బుల కొరతపై మళ్లీ చర్చ వచ్చింది.దీని తర్వాత తాయమ్మళ్ గారు  ఏం చేశారో ఎవరూ ఊహించలేరు. కొబ్బరి నీళ్లు అమ్మి కొంత మూలధనాన్ని కూడబెట్టిన తాయమ్మళ్ గారు   పాఠశాల కోసం లక్ష రూపాయలను విరాళంగా అందించారు. నిజానికి ఇలా చేయడానికి విశాల హృదయం, సేవా భావం కావాలి.\nప్రస్తుతం పాఠశాలలో 8వ తరగతి వరకు చదువుకోవచ్చని తాయమ్మళ్ గారుచెప్పారు. ఇప్పుడు పాఠశాలలో మౌలిక సదుపాయాలు మెరుగుపడినప్పుడు అక్కడ  ఉన్నత మాధ్యమిక విద్య ప్రారంభమవుతుంది. మన దేశంలో విద్య గురించి నేను మాట్లాడిన భావన ఇదే. IIT BHU పూర్వ విద్యార్థి చేసిన ఇలాంటి విరాళం గురించి కూడా నేను తెలుసుకున్నాను.BHU పూర్వ విద్యార్థి జయ్  చౌదరి IIT BHU ఫౌండేషన్‌కి ఒక మిలియన్ డాలర్లు అంటే సుమారు ఏడున్నర కోట్ల రూపాయలు విరాళంగా ఇచ్చారు.\nమిత్రులారా!మన దేశంలో చాలా మంది వివిధ రంగాలకు చెందిన వారుఇతరులకు సహాయం చేస్తూ సమాజం పట్ల తమ బాధ్యతను నిర్వర్తిస్తున్నారు. ఉన్నత విద్యారంగంలో ముఖ్యంగా మన వివిధ IITలలో ఇటువంటి ప్రయత్నాలు నిరంతరంగా కనిపిస్తున్నందుకు నేను చాలా సంతోషిస్తున్నాను. కేంద్రీయ విశ్వవిద్యాలయాలలోనూ ఇలాంటి స్ఫూర్తిదాయకమైన ఉదాహరణలకు కొదవలేదు.ఇలాంటి ప్రయత్నాలను మరింత పెంచేందుకు గతేడాది సెప్టెంబర్ నుంచి దేశంలో విద్యాంజలి అభియాన్ కూడా ప్రారంభమైంది. వివిధ సంస్థలు, CSR, ప్రైవేట్ రంగ భాగస్వామ్యంతో దేశవ్యాప్తంగా పాఠశాలల్లో విద్య నాణ్యతను మెరుగుపరచడం దీని లక్ష్యం. విద్యాంజలి సామాజిక భాగస్వామ్యాన్ని,విద్యాసంస్థ తమదే అన్న స్ఫూర్తిని ప్రోత్సహిస్తోంది. మీ పాఠశాల, కళాశాలతో నిరంతరం అనుసంధానం అయ్యేందుకు వీలవుతుంది. మీ సామర్థ్యానికి అనుగుణంగా ఏదైనా అందించడంలో ఉన్న సంతృప్తిని, ఆనందాన్ని స్వీయ అనుభవం ద్వారా మాత్రమే పొందగలం.\nనా ప్రియమైన దేశప్రజలారా!ప్రకృతిపై ప్రేమ, ప్రతి జీవిపై కరుణ- ఇది మన సంస్కృతి. మన సహజ స్వభావం. ఇటీవల మధ్యప్రదేశ్‌లోని పెంచ్ టైగర్ రిజర్వ్‌లో ఒక పులి మరణించినపుడు మన ఈ ఆచారాల సంగ్రహావలోకనం కనిపించింది. ప్రజలు ఈ పులిని కాలర్ టైగ్రెస్ అని పిలిచేవారు. అటవీ శాఖ దీనికి టీ-15 అని పేరు పెట్టింది. ఈ పులి మరణంతో ప్రజలు తమ సంబంధీకులు ఈ  లోకాన్ని విడిచి వెళ్లిపోయినట్టు భావోద్వేగానికి గురయ్యారు.ప్రజలు ఆ పులికి  అంతిమ సంస్కారాలు నిర్వహించారు. పూర్తి గౌరవం, ఆప్యాయతతో వీడ్కోలు పలికారు. సోషల్ మీడియాలో మీరు కూడా ఈ చిత్రాలను చూసి ఉంటారు. ప్రకృతిపై, జంతువులపై భారతీయులమైన మనకున్న ఈ ప్రేమ ప్రపంచవ్యాప్తంగా ఎన్నో ప్రశంసలు పొందింది. కాలర్ పులి తన జీవితకాలంలో 29 పిల్లలకు జన్మనిచ్చింది. 25 పిల్లలను పెంచి, పెద్ద చేసింది. మనం ఈ T-15 జీవితాన్ని కూడా ఉత్సవంగా జరుపుకున్నాం. ప్రపంచాన్ని విడిచిపెట్టినప్పుడు మనం ఆ పులికి భావోద్వేగ వీడ్కోలు కూడా ఇచ్చాం. ఇది భారతదేశ ప్రజల ప్రత్యేకత. ప్రతి జీవితో మనం ప్రేమ సంబంధాన్ని ఏర్పరుచుకుంటాం. ఈసారి రిపబ్లిక్ డే పరేడ్‌లో కూడా అలాంటి దృశ్యమే కనిపించింది. ఈ కవాతులోరాష్ట్రపతి అంగరక్షక బృందంలోని ఛార్జర్ గుర్రంవిరాట్ తన చివరి పరేడ్‌లో పాల్గొంది. ఈ గుర్రం విరాట్ 2003లో రాష్ట్రపతి భవన్‌కు వచ్చింది. కమాండెంట్ ఛార్జర్‌గా ప్రతిసారీ రిపబ్లిక్ డే పరేడ్‌కు నాయకత్వం వహించేది. రాష్ట్రపతి భవన్‌లో విదేశీ దేశాధినేతలెవరికైనా  స్వాగతం పలికినప్పుడు కూడా ఆ గుర్రం ఈ పాత్రను పోషించేది. ఈ ఏడాది ఆర్మీ డే రోజున గుర్రం విరాట్‌కు సైనిక దళాల ప్రధానాధిపతి COAS కమెండేషన్ కార్డ్ కూడా ఇచ్చారు. విరాట్  అపారమైన సేవలను దృష్టిలో ఉంచుకుని ఆ గుర్రం పదవీ విరమణ తర్వాతఘనంగా వీడ్కోలు జరిగింది.\nనా ప్రియమైన దేశప్రజలారా!చిత్తశుద్ధితో కృషి చేసినప్పుడు, ఉన్నతమైన లక్ష్యంతో పని చేసినప్పుడుదాని ఫలితాలు కూడా కనిపిస్తాయి. దీనికి ఒక గొప్ప ఉదాహరణ అస్సాం నుండి వచ్చింది. అస్సాం పేరు చెప్పగానే తేయాకు తోటలు, అనేక జాతీయ పార్కులు గుర్తొస్తాయి. వీటితో పాటుఒంటి కొమ్ము ఖడ్గమృగం అంటే one horn Rhino చిత్రం కూడా మన మనస్సులోకి వస్తుంది. ఒక కొమ్ము ఉన్న ఖడ్గమృగం అస్సామీ సంస్కృతిలో భాగమని మీ అందరికీ తెలుసు. భారతరత్న భూపేన్ హజారికా పాట ప్రతి చెవిలో ప్రతిధ్వనిస్తుంది.\n##పాట (ఒక ప్రత్యేక ఆడియో ఫైల్ WhatsAppలో షేర్ చేస్తారు)\nమిత్రులారా! ఈ పాట  అర్థం చాలా సందర్భోచితంగా ఉంది. ఏనుగులు, పులులకు నిలయమైన కాజిరంగా పచ్చటి పరిసరాల్లో ఒంటి కొమ్మున్న ఖడ్గమృగాన్ని భూమి చూస్తుందని, పక్షుల కిలకిలరావాలు వినిపిస్తాయని ఈ పాట పేర్కొంటోంది. అస్సాంలోని ప్రపంచ ప్రసిద్ధ చేనేత వస్త్రాలపై నేసిన పగడపు అలంకరణలో కూడా ఖడ్గమృగం కనిపిస్తుంది. అస్సాం సంస్కృతిలో ఇంత గొప్ప వైభవం ఉన్న ఖడ్గమృగం కూడా కష్టాలు ఎదుర్కోవాల్సి వచ్చింది.2013లో 37, 2014లో 32 ఖడ్గమృగాలను స్మగ్లర్లు చంపేశారు. ఈ సవాలును పరిష్కరించడానికిఅస్సాం ప్రభుత్వం  ప్రత్యేక ప్రయత్నాలతో గత ఏడేళ్లలో ఖడ్గమృగంపై భారీ ప్రచారాన్ని నిర్వహించింది. సెప్టెంబర్ 22న ప్రపంచ ఖడ్గమృగాల దినోత్సవం సందర్భంగా స్మగ్లర్ల నుంచి స్వాధీనం చేసుకున్న 2400కు పైగా కొమ్ములను దహనం చేశారు.స్మగ్లర్లకు ఇది గట్టి హెచ్చరిక. అలాంటి ప్రయత్నాల ఫలితంగానే ఇప్పుడు అస్సాంలో ఖడ్గమృగాల వేట క్రమంగా తగ్గుతోంది. 2013లో 37 ఖడ్గమృగాలను చంపేయగా 2020లో 2, 2021లో 1 మాత్రమే వేటలో మరణించినట్టుగా నమోదైంది. ఖడ్గమృగాలను రక్షించాలన్న అస్సాం ప్రజల సంకల్పాన్ని నేను అభినందిస్తున్నాను.\nమిత్రులారా!భారతీయ సంస్కృతిలోని వైవిధ్యం, ఆధ్యాత్మిక శక్తి ఎల్లప్పుడూ ప్రపంచం నలుమూలల నుండి ప్రజలను ఆకర్షిస్తాయి. అమెరికా, కెనడా, దుబాయ్, సింగపూర్, పశ్చిమ యూరప్, జపాన్‌లలో భారతీయ సంస్కృతి బాగా ప్రాచుర్యం పొందిందని నేను మీతో చెప్తే మీరు ఈ విషయాన్ని చాలా సాధారణమైందిగా భావిస్తారు. ఆశ్చర్యపోరు. కానీలాటిన్ అమెరికా, దక్షిణ అమెరికాలలో కూడా భారతీయ సంస్కృతి అంటే ఆకర్షణ బాగా ఉందని నేను చెప్తే మీరు ఖచ్చితంగా ఒకసారి ఆలోచనలో పడతారు. మెక్సికోలో ఖాదీని ప్రమోట్ చేయాలనే విషయమైనా లేదా బ్రెజిల్‌లో భారతీయ సంప్రదాయాలను ప్రాచుర్యంలోకి తెచ్చే ప్రయత్నమైనా ఈ విషయాలపై ఇంతకుముందు ‘మన్ కీ బాత్‘లో చర్చించాం. అర్జెంటీనాలో రెపరెపలాడుతున్న భారతీయ సంస్కృతి గురించి ఈరోజు నేను మీకు చెప్తాను. అర్జెంటీనాలో మన సంస్కృతి అంటే చాలా ఇష్టం.2018లోనేను అర్జెంటీనా పర్యటన సందర్భంగా ‘శాంతి కోసం యోగా‘ అనే యోగా కార్యక్రమంలో పాల్గొన్నాను.  అర్జెంటీనాలో హస్తినాపూర్ ఫౌండేషన్ అనే ఒక సంస్థ ఉంది. ఎక్కడి అర్జెంటీనా! – అక్కడ కూడా హస్తినాపూర్ ఫౌండేషన్ అని వింటే మీరు ఆశ్చర్యపోతారు. ఈ ఫౌండేషన్ అర్జెంటీనాలో భారతీయ వైదిక సంప్రదాయాల వ్యాప్తిలో పాలుపంచుకుంది.దీన్ని 40 సంవత్సరాల క్రితం ప్రొఫెసర్ ఏడా ఎల్ బ్రెక్ట్ అనే మహిళా ప్రొఫెసర్ స్థాపించారు. ప్రొఫెసర్ ఏడా ఎల్ బ్రెక్ట్ ఈరోజు 90వ ఏట అడుగుపెట్టబోతున్నారు. భారత్‌తో ఆమె అనుబంధం కూడా చాలా ఆసక్తికరం.. ఆమె 18 సంవత్సరాల వయస్సులో ఉన్నప్పుడుభారతీయ సంస్కృతి  శక్తి తొలిసారిగా ఆమెకు పరిచయమైంది. ఆమె  భారతదేశంలో కూడా చాలా కాలం  గడిపారు. భగవద్గీత, ఉపనిషత్తుల గురించి లోతుగా తెలుసుకున్నారు. హస్తినాపూర్ ఫౌండేషన్ లో 40,000 మందికి పైగా సభ్యులున్నారు. అర్జెంటీనా, ఇతర లాటిన్ అమెరికా దేశాలలో ఈ సంస్థకు దాదాపు 30 శాఖలున్నాయి. హస్తినాపూర్ ఫౌండేషన్ స్పానిష్ భాషలో 100 కంటే ఎక్కువ వైదిక, తాత్త్విక గ్రంథాలను ప్రచురించింది. వారి ఆశ్రమం కూడా చాలా మనోహరంగా ఉంటుంది. ఆశ్రమంలో పన్నెండు ఆలయాలను నిర్మించారు. వాటిలో అనేక దేవుళ్ళ , దేవతల విగ్రహాలు ఉన్నాయి. వీటన్నింటి మధ్యలో అద్వైతవాద ధ్యానం కోసం నిర్మించిన  ఆలయం కూడా ఉంది.\nమిత్రులారా!మన సంస్కృతి మనకే కాదు-ప్రపంచం మొత్తానికి అమూల్యమైన వారసత్వ సంపద. ఇలాంటి వందలాది ఉదాహరణలు ఈ విషయాన్ని తెలియజేస్తున్నాయి. ప్రపంచవ్యాప్తంగా ఉన్న ప్రజలు ఈ సంస్కృతిని  తెలుసుకోవాలని, అర్థం చేసుకోవాలని, దీని ప్రకారం జీవించాలని కోరుకుంటారు. మనం కూడా పూర్తి బాధ్యతతో మన సాంస్కృతిక వారసత్వాన్ని మన జీవితంలో ఒక భాగం చేసుకునేందుకు ప్రయత్నించడంతో పాటు ప్రజలందరికీ చేరవేయాలి.\nనా ప్రియమైన దేశప్రజలారా!ఇప్పుడు నేను మిమ్మలని-  ముఖ్యంగా మన యువతను- ఒక ప్రశ్న అడగాలనుకుంటున్నాను. మీరు ఒకేసారి ఎన్ని పుష్-అప్‌లు చేయగలరో ఊహించండి. నేను మీకు చెప్పబోయేది తప్పకుండా మీలో ఆశ్చర్యాన్ని నింపుతుంది. మణిపూర్‌లో 24 ఏళ్ల థౌనా ఓజం నిరంజాయ్ సింగ్ ఒక్క నిమిషంలో 109 పుష్-అప్‌లు చేసి రికార్డు సృష్టించారు.నిరంజాయ్ సింగ్‌కు రికార్డును బద్దలు కొట్టడం కొత్త కాదు-అంతకు ముందు కూడాఒక నిమిషంలో ఒక పిడికిలితో అత్యధిక పుష్-అప్‌లు చేసిన రికార్డు సాధించారు. మీరు నిరంజాయ్ సింగ్ నుండి ప్రేరణ పొంది, శారీరక దృఢత్వాన్ని మీ జీవితంలో భాగం చేసుకుంటారని నేను ఖచ్చితంగా భావిస్తున్నాను.\nమిత్రులారా!మీరు గర్వంగా భావించే ఒక అంశాన్ని ఈ రోజు నేను లడఖ్ గురించి మీతో పంచుకోవాలనుకుంటున్నాను. లడఖ్ లో త్వరలో ఆకర్షణీయమైన  ఓపెన్ సింథటిక్ ట్రాక్, ఆస్ట్రో టర్ఫ్ ఫుట్‌బాల్ స్టేడియం ప్రారంభం కానున్నాయి. 10,000 అడుగులకు పైగా ఎత్తులో నిర్మిస్తున్న ఈ స్టేడియం నిర్మాణం త్వరలో పూర్తి అవుతుంది. లడఖ్‌లో 30,000 మంది ప్రేక్షకులు కూర్చునే అతిపెద్ద ఓపెన్ స్టేడియం ఇదే. లడఖ్‌లోని ఈ ఆధునిక ఫుట్‌బాల్ స్టేడియంలో 8 లేన్‌లతో కూడిన సింథటిక్ ట్రాక్ కూడా ఉంటుంది. దీంతోపాటు వెయ్యి పడకలతో హాస్టల్ సౌకర్యం కూడా ఉంటుంది.ఈ స్టేడియం ఫుట్‌బాల్‌లో అతిపెద్ద సంస్థ అయిన FIFA కూడా ధృవీకరించింది. ఇంత పెద్ద స్థాయిలో క్రీడల మౌలిక సదుపాయాలు దేశంలోని యువతకు గొప్ప అవకాశాలను తెస్తాయి. అదే సమయంలోఈ ఏర్పాటు జరిగే చోటికి దేశం నలుమూలల నుండి ప్రజలు వస్తారు, వెళతారు. పర్యాటక రంగానికి ప్రోత్సాహం లభిస్తుంది. అనేక ఉపాధి అవకాశాలు ఏర్పడతాయి. ఈ స్టేడియం లడఖ్‌లోని మన యువతలో చాలా మందికి ప్రయోజనం కల్పిస్తుంది.\nనా ప్రియమైన దేశప్రజలారా! ఈసారి ‘మన్ కీ బాత్‘లో కూడా మనం అనేక అంశాలపై మాట్లాడుకున్నాం. ఈ సమయంలో అందరి మదిలో మెదులుతున్న మరో అంశం కరోనా. కొత్త కరోనా వేవ్ తో భారతదేశం గొప్ప విజయం సాధిస్తూ  పోరాడుతోంది. ఇప్పటివరకు దాదాపు నాలుగున్నర కోట్ల మంది పిల్లలు కరోనా వ్యాక్సిన్‌ను తీసుకోవడం గర్వించదగ్గ విషయం.అంటే 15 నుండి 18 సంవత్సరాల వయస్సు గల యువతలో దాదాపు 60% మంది మూడు నుండి నాలుగు వారాల్లోనే టీకాలు వేయించుకున్నారు. ఇది మన యువతను రక్షించడమే కాకుండా వారి చదువును కొనసాగించడానికి కూడా సహాయపడుతుంది.మరో విశేషం ఏమిటంటే 20 రోజుల్లోనే కోటి మంది ముందుజాగ్రత్త డోసు కూడా తీసుకున్నారు.మన దేశ వ్యాక్సిన్‌పై మన దేశప్రజలకున్న ఈ నమ్మకమే మనకు గొప్ప బలం. ఇప్పుడు కరోనా ఇన్ఫెక్షన్ కేసులు కూడా తగ్గడం ప్రారంభించాయి. ఇది చాలా సానుకూల సంకేతం. ప్రజలు సురక్షితంగా ఉండాలి. దేశ ఆర్థిక కార్యకలాపాల వేగం కొనసాగాలి. ఇది ప్రతి దేశవాసి కోరిక.\nమీకు తెలుసు- ‘మన్ కీ బాత్‘లోకొన్ని విషయాలునేను చెప్పకుండా ఉండలేను.  ‘స్వచ్ఛతా అభియాన్‘ మనం మరచిపోనవసరం లేదు. సింగిల్ యూజ్ ప్లాస్టిక్‌కు వ్యతిరేకంగా ప్రచారాన్ని వేగవంతం చేయాలి. ఇది ముఖ్యమైంది. స్థానిక ఉత్పత్తులకు ప్రచారం అనే మంత్రం మన బాధ్యత. స్వావలంబన భారతదేశ ప్రచారం కోసం మనం హృదయపూర్వకంగా పని చేయాలి. మనందరి కృషితో దేశం అభివృద్ధిలో కొత్త శిఖరాలకు చేరుకుంటుంది. ఈ కోరికతోనేను మీకు వీడ్కోలు చెప్తున్నాను. మీకు చాలా చాలా కృతజ్ఞతలు.\n*****\n"
    },
    {
      "language": "urd",
      "text": "\nనా ప్రియమైన దేశవాసులారా! ఈ రోజు మనం ‘మన్ కీ బాత్’  మరో  ఎపిసోడ్‌లో కలుసుకుంటున్నాం. 2022లో ఇది మొదటి ‘మన్ కీ బాత్’. ఈ రోజు మనం మన దేశం, దేశప్రజల సానుకూల ప్రేరణలు, సమిష్టి ప్రయత్నాలకు సంబంధించిన చర్చలను మళ్లీ ముందుకు తీసుకెళదాం. ఈరోజు మన పూజ్య బాపు మహాత్మా గాంధీ గారి వర్ధంతి కూడా. ఈ జనవరి 30వ తేదీ మనకు బాపు బోధనలను గుర్తు చేస్తుంది. కొద్ది రోజుల క్రితమే రిపబ్లిక్ డే జరుపుకున్నాం. ఢిల్లీలోని రాజ్‌పథ్‌లో మనం చూసిన దేశ  శౌర్య సామర్థ్యాలు ప్రతి ఒక్కరిలో గర్వం, ఉత్సాహాన్ని నింపాయి. మీరు తప్పక చూడవలసిన మార్పులుఇప్పుడు గణతంత్ర దినోత్సవ వేడుకల్లో జనవరి 23వ తేదీ నుండి ప్రారంభమయ్యాయి. అంటే నేతాజీ సుభాష్ చంద్రబోస్ జయంత్యుత్సవం నాడు ప్రారంభమై  జనవరి 30 వరకు అంటే గాంధీజీ వర్ధంతి వరకు కొనసాగుతాయి. ఇండియా గేట్ వద్ద నేతాజీ డిజిటల్ విగ్రహాన్ని కూడా ఏర్పాటు చేశారు. దీన్ని దేశం స్వాగతించిన తీరును, దేశంలోని నలుమూలల నుంచి వెల్లువెత్తిన ఆనందోత్సాహాలను, ప్రతి దేశస్థుడు వ్యక్తం చేసిన భావాలను మనం ఎప్పటికీ మరచిపోలేం.\nమిత్రులారా! ఈ ప్రయత్నాల ద్వారా దేశం తన జాతీయ చిహ్నాలను స్వాతంత్ర్య అమృత మహోత్సవాల్లో పున: ప్రతిష్టించుకుంటుంది. ఇండియా గేట్ దగ్గర ఉన్న ‘అమర్ జవాన్ జ్యోతి’ని, సమీపంలోని ‘నేషనల్ వార్ మెమోరియల్’ వద్ద వెలిగించిన జ్యోతినిఏకం చేశాం. ఈ ఉద్వేగభరితమైన సంఘటన సందర్భంగా పలువురు దేశప్రజలు, అమరవీరుల కుటుంబాల కళ్లలో నీళ్లు తిరిగాయి.’నేషనల్ వార్ మెమోరియల్’లోస్వాతంత్ర్యం వచ్చినప్పటి నుండిఅమరులైన  దేశంలోని వీరులందరి పేర్లను చెక్కారు. ‘అమర జవాన్ల స్మృతి చిహ్నం ముందు వెలిగించే ‘అమర్‌ జవాన్‌ జ్యోతి’ అమరవీరుల అమరత్వానికి ప్రతీక’ అని కొందరు మాజీ సైనికులు నాకు లేఖ రాశారు. నిజంగా ‘అమర్ జవాన్ జ్యోతి’ లాగా మన అమరవీరులు, వారి స్ఫూర్తి, వారి త్యాగం కూడా అజరామరం.మీకు అవకాశం దొరికినప్పుడల్లా ‘నేషనల్ వార్ మెమోరియల్’ని తప్పక సందర్శించండని నేను మీ అందరినీ కోరుతున్నాను. మీ కుటుంబాన్ని, పిల్లలను కూడా తీసుకెళ్లండి. ఇక్కడ మీరు భిన్నమైన శక్తిని, స్ఫూర్తిని అనుభవిస్తారు.\nమిత్రులారా!ఈ అమృత్ మహోత్సవ్ వేడుకల  మధ్య దేశంలో చాలా ముఖ్యమైన జాతీయ అవార్డుల ప్రదానం కూడా జరిగింది. వీటిలో ఒకటి ప్రధానమంత్రి జాతీయ బాలల పురస్కారం. చిన్నవయసులో సాహసోపేతమైన, స్ఫూర్తిదాయకమైన పనులు చేసిన పిల్లలకు ఈ అవార్డులను అందజేస్తారు. ఈ పిల్లల గురించి మనమందరం మన ఇళ్లలో చెప్పాలి. ఇవి మన పిల్లలకు కూడా స్ఫూర్తినిస్తాయి.   దేశానికి పేరు తేవాలనే ఉత్సాహాన్ని వారిలో నింపుతాయి. దేశంలో పద్మ అవార్డులను కూడా ప్రకటించారు. పద్మ అవార్డుల గ్రహీతలలోచాలా తక్కువ మందికి తెలిసిన వారు కూడా ఉన్నారు. ఇప్పటివరకు వెలుగులోకి రాని ఈ  వీరులు సాధారణ పరిస్థితులలో అసాధారణమైన పనులు చేశారు.  ఉదాహరణకుఉత్తరాఖండ్‌కు చెందిన బసంతీ దేవి గారికి పద్మశ్రీ ప్రకటించారు. బసంతీ దేవి గారు తన జీవితమంతా పోరాటాల మధ్యనే గడిపారు. చిన్నతనంలోనే భర్త చనిపోవడంతో ఆశ్రమంలో నివసించారు.అక్కడే ఉంటూ నదిని కాపాడేందుకు పోరాడి పర్యావరణానికి విశేష కృషి చేశారు. మహిళా సాధికారత కోసం కూడా ఆమె చాలా కృషి చేశారు. అదేవిధంగామణిపూర్‌కు చెందిన 77 ఏళ్ల లౌ రెంబమ్ బీనో దేవిగారు దశాబ్దాలుగా మణిపూర్‌లోని లిబా వస్త్ర కళను సంరక్షిస్తున్నారు. ఆమెకుకూడాపద్మశ్రీ అవార్డు లభించింది.బైగా గిరిజన నృత్య కళకు ప్రాచుర్యం కల్పించినందుకు మధ్యప్రదేశ్‌కు చెందిన అర్జున్ సింగ్ గారు పద్మ అవార్డును పొందారు. పద్మ పురస్కారం పొందిన మరొకరు  అమాయ్ మహాలింగ నాయక్గారు.ఆయన కర్నాటకకు చెందిన రైతు. కొంతమంది ఆయనను టన్నెల్ మ్యాన్ అని కూడా పిలుస్తారు. అందరూ ఆశ్చర్యపోయేవిధంగా వ్యవసాయంలో ఆయన ఆవిష్కరణలు చేశారు. ఆయన యత్నాల వల్లచిన్న రైతులు పెద్ద ఎత్తున లబ్ది పొందుతున్నారు.  ఇలా బయటి ప్రపంచానికి పెద్దగా తెలియని వీరులు ఇంకా ఎందరో ఉన్నారు. వారు చేసిన కృషిని దేశం గౌరవించింది.  మీరు వారి  గురించి తెలుసుకోవడానికి ప్రయత్నించాలి. వారి నుండి మనం జీవితంలో చాలా నేర్చుకోవచ్చు.\nనా ప్రియమైన దేశప్రజలారా! అమృత్ మహోత్సవ్‌లో మీరందరూ నాకు చాలా ఉత్తరాలు, సందేశాలు పంపుతున్నారు. చాలా సలహాలు కూడా ఇస్తున్నారు.  ఈ సిరీస్‌లో ఎన్నో మరిచిపోలేని విషయాలు జరిగాయి. కోటి మందికి పైగా పిల్లలు తమ ‘మన్ కీ బాత్’ను పోస్ట్ కార్డ్‌ల ద్వారా నాకు రాసి  పంపారు. ఈ కోటి పోస్ట్ కార్డులు దేశంలోని వివిధ ప్రాంతాలతో పాటు విదేశాల నుండి కూడా వచ్చాయి. నేను ఈ పోస్ట్‌కార్డులలో చాలా వరకు చదవడానికి సమయాన్ని వెచ్చించడానికి ప్రయత్నించాను.ఈ పోస్ట్‌కార్డులు దేశ భవిష్యత్తు పట్ల మన కొత్త తరం దృష్టి ఎంత విశాలంగా ఉందో చూపిస్తాయి. ‘మన్ కీ బాత్’ శ్రోతల కోసంనేను మీతో పంచుకోవాలనుకుంటున్న కొన్ని పోస్ట్‌కార్డ్‌ల జాబితా రూపొందించాను. వీటిలో ఒకటి అస్సాంలోని గౌహతికి చెందిన రిద్ధిమా స్వర్గియారి రాసిన పోస్ట్‌కార్డు. రిద్ధిమా 7వ తరగతి చదువుతున్న విద్యార్థిని. స్వాతంత్ర్యం వచ్చిన 100వ సంవత్సరంలో ప్రపంచంలోనే అత్యంత పరిశుభ్రమైన దేశంగా, ఉగ్రవాదం నుండి పూర్తిగా విముక్తి పొందిన దేశంగా, 100 శాతం అక్షరాస్యత కలిగిన దేశంగా, ప్రమాదాలు అసలే లేని దేశంగా, స్థిరమైన సాంకేతికతతో పూర్తి ఆహార భద్రతాసామర్థ్యం ఉన్నదేశంగా భారతదేశాన్ని చూడాలన్న కోరిక ఉందని ఆమె రాసింది.రిద్ధిమాతో పాటు మన బిడ్డలు ఏమనుకుంటున్నారో అవి నెరవేరతాయి.అందరి ప్రయత్నాలు ఏకమైనప్పుడుదేశం కోసం వారి కలలు నిజమవుతాయి.మీ యువ తరం ఈ లక్ష్యం కోసం పని చేసినప్పుడు మీరు ఖచ్చితంగా భారతదేశాన్ని మీరు కోరుకున్న విధంగా తయారు చేస్తారు.ఉత్తరప్రదేశ్‌లోని ప్రయాగ్‌రాజ్‌కి చెందిన నవ్య వర్మ పోస్ట్ కార్డ్ కూడా నా దగ్గర ఉంది. 2047లో ప్రతి ఒక్కరూ గౌరవప్రదమైన జీవితాన్ని గడపాలని, రైతులు సుసంపన్నంగా ఉండే, అవినీతికి తావులేని భారతదేశం తన కల అని నవ్య రాశారు. నవ్యా! దేశం కోసం మీ కల చాలా అభినందనీయం. దేశం కూడా ఈ దిశగా శరవేగంగా ముందుకు సాగుతోంది.అవినీతి రహిత భారత్ గురించి మీరు మాట్లాడారు. అవినీతి దేశాన్ని చెదపురుగులాగా గుల్లగా చేస్తుంది. దాన్ని వదిలించుకోవడానికి 2047 వరకు ఎందుకు వేచి ఉండాలి? మనమందరం దేశవాసులం, నేటి యువత కలిసి ఈ పనిని వీలైనంత త్వరగా చేయాలి. దీని కోసం మనం మన విధులకు ప్రాధాన్యత ఇవ్వడం చాలా ముఖ్యం. కర్తవ్యం ప్రధానంగా ఉండే చోట అవినీతి జరగదు.\nమిత్రులారా! నా ముందు చెన్నైకి చెందిన మహమ్మద్ ఇబ్రహీం రాసిన  మరొక పోస్ట్‌కార్డ్ ఉంది. 2047లో రక్షణ రంగంలో భారత్‌ను ప్రధాన శక్తిగా చూడాలని ఇబ్రహీం కోరుకుంటున్నారు. చంద్రునిపై భారతదేశం తన స్వంత పరిశోధనా స్థావరాన్ని కలిగి ఉండాలని , అంగారక గ్రహంపైమానవ జనాభాను స్థిరపరిచే పనిని భారతదేశం ప్రారంభించాలని వారు కోరుతున్నారు. అలాగే, భూమిని కాలుష్య రహితంగా చేయడంలో భారతదేశం పోషించే ప్రధాన పాత్రను ఇబ్రాహీం చూస్తారు. ఇబ్రహీం! మీలాంటి యువత ఉన్న దేశానికి అసాధ్యమైంది  ఏదీ లేదు.\nమిత్రులారా! మన ముందు మరో ఉత్తరం ఉంది. మధ్యప్రదేశ్‌లోని రైసెన్‌లోని సరస్వతి విద్యా మందిర్‌లో 10వ తరగతి చదువుతున్న భావన రాసిన ఉత్తరమిది. ముందుగామీరు మీ పోస్టు కార్డును త్రివర్ణ పతాకంతో అలంకరించిన విధానం నాకు బాగా నచ్చిందని నేను భావనతో చెబుతాను. విప్లవకారుడు శిరీష్ కుమార్ గురించి భావన రాశారు.\nమిత్రులారా! నేను గోవా నుండి లారెన్సియో పరేరా పోస్టు కార్డును కూడా అందుకున్నాను. పరేరా12వ తరగతి చదువుతున్న విద్యార్థి. ఆ లేఖలోని అంశం కూడా బయటి ప్రపంచానికి తెలియని వీరులు. దాని హిందీ అర్థాన్ని నేను మీకు చెబుతున్నాను. భారత స్వాతంత్ర్య పోరాటంలో పాల్గొన్న ధైర్యవంతులైన మహిళల్లో ప్రముఖులైన భికాజీ కామా గురించి పరేరా రాశారు. బాలికలకు సాధికారత కల్పించేందుకుభికాజీ కామా దేశ విదేశాల్లో ఎన్నో ప్రచారాలు చేశారు.అనేక ప్రదర్శనలు నిర్వహించారు. ఖచ్చితంగా భికాజీ కామా స్వాతంత్ర్య ఉద్యమంలో అత్యంత సాహసోపేతమైన మహిళల్లో ఒకరు. 1907లో జర్మనీలో త్రివర్ణ పతాకాన్ని ఎగురవేశారు. ఈ త్రివర్ణ పతాకాన్ని రూపొందించడంలో ఆమెకు సహకరించిన వ్యక్తి శ్రీ శ్యామ్‌జీ కృష్ణ వర్మ. శ్రీ శ్యామ్‌జీ కృష్ణవర్మ గారు 1930లో జెనీవాలో మరణించారు. భారతదేశానికి స్వాతంత్ర్యం వచ్చిన తరువాతతన  చితాభస్మాన్ని భారతదేశానికి తీసుకురావాలని ఆయన చివరి కోరిక.1947లో స్వాతంత్య్రం వచ్చిన రెండో రోజునే ఆయన చితాభస్మాన్ని తిరిగి భారతదేశానికి తీసుకురావాల్సి ఉన్నప్పటికీ ఆ పని జరగలేదు. బహుశా భగవంతుడు నన్ను ఈ పని చేయమని కోరుకున్నాడేమో-నాకు ఈ పని చేసే అదృష్టం వచ్చింది. నేను గుజరాత్ ముఖ్యమంత్రిగా ఉన్నప్పుడు 2003లో ఆయన చితాభస్మాన్ని భారతదేశానికి తీసుకొచ్చారు. శ్యామ్‌జీ కృష్ణ వర్మ గారి జ్ఞాపకార్థం కచ్‌లోని మాండ్విలో ఆయన జన్మస్థలం వద్ద ఒక స్మారక చిహ్న నిర్మాణం కూడా జరిగింది.\nమిత్రులారా!భారత దేశ స్వాతంత్ర్య అమృతోత్సవ ఉత్సాహం మన దేశంలోనే కాదు. భారతదేశ  స్నేహపూర్వక దేశమైన క్రొయేషియా నుండి కూడా నాకు 75 పోస్ట్‌కార్డ్‌లు వచ్చాయి. క్రొయేషియాలోని జాగ్రెబ్‌లో ఉన్న స్కూల్ ఆఫ్ అప్లైడ్ ఆర్ట్స్ అండ్ డిజైన్ విద్యార్థులు ఈ 75 కార్డులను భారతదేశ ప్రజలకు పంపారు. అమృతోత్సవసందర్భంగా శుభాకాంక్షలు తెలిపారు. మన దేశవాసులందరి తరపుననేను క్రొయేషియాకు, ఆ దేశ ప్రజలకు ధన్యవాదాలు తెలియజేస్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా!భారతదేశం విద్య, విజ్ఞాన తపో భూమి. మనం విద్యను పుస్తక విజ్ఞానానికి పరిమితం చేయలేదు. కానీ దాన్ని జీవిత సంపూర్ణ అనుభవంగా చూశాం. మన దేశంలోని గొప్ప వ్యక్తులు కూడా విద్యారంగంతో లోతైన సంబంధం కలిగి ఉన్నారు. పండిట్ మదన్ మోహన్ మాలవ్య బనారస్ హిందూ యూనివర్సిటీని స్థాపించారు. గుజరాత్ విద్యాపీఠం నిర్మాణంలో మహాత్మా గాంధీ ముఖ్యమైన పాత్ర పోషించారు.గుజరాత్‌లోని ఆనంద్‌లో వల్లభ్ విద్యానగర్  అనే చాలా సుందరమైన ప్రదేశం ఉంది.  సర్దార్ పటేల్ అభ్యర్థనతో ఆయన సహచరులు భాయ్ కాకా, భిఖా భాయ్ అక్కడ యువత కోసం విద్యా కేంద్రాలను స్థాపించారు. అదేవిధంగాపశ్చిమ బెంగాల్‌లో గురుదేవ్ రవీంద్రనాథ్ ఠాగూర్ శాంతినికేతన్‌ను స్థాపించారు.మహారాజా గైక్వాడ్ కూడా విద్యారంగాన్ని ప్రోత్సహించే వారిలో ఒకరు. ఆయన అనేక విద్యా సంస్థలను నిర్మించారు. డాక్టర్ అంబేద్కర్, శ్రీ అరబిందోతో సహా అనేక మంది వ్యక్తులను ఉన్నత విద్యారంగంలో ప్రేరేపించారు. అలాంటి మహానుభావుల జాబితాలో రాజ మహేంద్ర ప్రతాప్ సింగ్ పేరు కూడా ఉంది.రాజా మహేంద్ర ప్రతాప్ సింగ్ గారు తన ఇంటిని సాంకేతిక పాఠశాల స్థాపన కోసం అప్పగించారు. అలీగఢ్, మధురలో విద్యా కేంద్రాల నిర్మాణానికి ఆయన చాలా ఆర్థిక సహాయం చేశారు. కొంతకాలం క్రితం అలీగఢ్లో ఆయన పేరు మీద యూనివర్సిటీకి శంకుస్థాపన చేసే అవకాశం కూడా నాకు లభించింది. విద్యను ప్రజల్లోకి తీసుకెళ్లాలనే చైతన్యవంతమైన స్ఫూర్తి నేటికీ భారతదేశంలో కొనసాగుతున్నందుకు నేను సంతోషిస్తున్నాను.ఈ భావనలోని అత్యంత అందమైన విషయం ఏమిటో మీకు తెలుసా? అంటేవిద్య పట్ల ఈ అవగాహన సమాజంలో ప్రతి స్థాయిలో కనిపిస్తుంది. తమిళనాడులోని త్రిప్పూర్ జిల్లా ఉదుమల్‌పేట్ బ్లాక్‌లో నివసిస్తున్న తాయమ్మళ్ గారి ఉదాహరణ చాలా స్ఫూర్తిదాయకం.తాయమ్మళ్ గారికి సొంతంగా భూమి లేదు. కొన్నేళ్లుగా వారి  కుటుంబం కొబ్బరినీళ్లు అమ్ముకుంటూ జీవనం సాగిస్తోంది. ఆర్థిక పరిస్థితి బాగాలేకపోయినా తాయమ్మళ్ గారు  తన కొడుకును, కుమార్తెను చదివించడానికి ఎటువంటి అవకాశాన్నీ వదిలిపెట్టలేదు. వారి పిల్లలు చిన్నవీరంపట్టి పంచాయతీ మాధ్యమిక పాఠశాలలో చదివారు.ఒకరోజు పాఠశాలలో తల్లిదండ్రులతో జరిగిన సమావేశంలో తరగతి గదులు, పాఠశాలల పరిస్థితి మెరుగుపర్చాలని, పాఠశాలల్లో మౌలిక వసతులు కల్పించాలని కోరారు. ఆ సమావేశంలో తాయమ్మళ్ గారు  కూడా ఉన్నారు. తాయమ్మళ్ గారు  అంతా విన్నారు.  ఇదే సమావేశంలో ఈ పనులకు డబ్బుల కొరతపై మళ్లీ చర్చ వచ్చింది.దీని తర్వాత తాయమ్మళ్ గారు  ఏం చేశారో ఎవరూ ఊహించలేరు. కొబ్బరి నీళ్లు అమ్మి కొంత మూలధనాన్ని కూడబెట్టిన తాయమ్మళ్ గారు   పాఠశాల కోసం లక్ష రూపాయలను విరాళంగా అందించారు. నిజానికి ఇలా చేయడానికి విశాల హృదయం, సేవా భావం కావాలి.\nప్రస్తుతం పాఠశాలలో 8వ తరగతి వరకు చదువుకోవచ్చని తాయమ్మళ్ గారుచెప్పారు. ఇప్పుడు పాఠశాలలో మౌలిక సదుపాయాలు మెరుగుపడినప్పుడు అక్కడ  ఉన్నత మాధ్యమిక విద్య ప్రారంభమవుతుంది. మన దేశంలో విద్య గురించి నేను మాట్లాడిన భావన ఇదే. IIT BHU పూర్వ విద్యార్థి చేసిన ఇలాంటి విరాళం గురించి కూడా నేను తెలుసుకున్నాను.BHU పూర్వ విద్యార్థి జయ్  చౌదరి IIT BHU ఫౌండేషన్‌కి ఒక మిలియన్ డాలర్లు అంటే సుమారు ఏడున్నర కోట్ల రూపాయలు విరాళంగా ఇచ్చారు.\nమిత్రులారా!మన దేశంలో చాలా మంది వివిధ రంగాలకు చెందిన వారుఇతరులకు సహాయం చేస్తూ సమాజం పట్ల తమ బాధ్యతను నిర్వర్తిస్తున్నారు. ఉన్నత విద్యారంగంలో ముఖ్యంగా మన వివిధ IITలలో ఇటువంటి ప్రయత్నాలు నిరంతరంగా కనిపిస్తున్నందుకు నేను చాలా సంతోషిస్తున్నాను. కేంద్రీయ విశ్వవిద్యాలయాలలోనూ ఇలాంటి స్ఫూర్తిదాయకమైన ఉదాహరణలకు కొదవలేదు.ఇలాంటి ప్రయత్నాలను మరింత పెంచేందుకు గతేడాది సెప్టెంబర్ నుంచి దేశంలో విద్యాంజలి అభియాన్ కూడా ప్రారంభమైంది. వివిధ సంస్థలు, CSR, ప్రైవేట్ రంగ భాగస్వామ్యంతో దేశవ్యాప్తంగా పాఠశాలల్లో విద్య నాణ్యతను మెరుగుపరచడం దీని లక్ష్యం. విద్యాంజలి సామాజిక భాగస్వామ్యాన్ని,విద్యాసంస్థ తమదే అన్న స్ఫూర్తిని ప్రోత్సహిస్తోంది. మీ పాఠశాల, కళాశాలతో నిరంతరం అనుసంధానం అయ్యేందుకు వీలవుతుంది. మీ సామర్థ్యానికి అనుగుణంగా ఏదైనా అందించడంలో ఉన్న సంతృప్తిని, ఆనందాన్ని స్వీయ అనుభవం ద్వారా మాత్రమే పొందగలం.\nనా ప్రియమైన దేశప్రజలారా!ప్రకృతిపై ప్రేమ, ప్రతి జీవిపై కరుణ- ఇది మన సంస్కృతి. మన సహజ స్వభావం. ఇటీవల మధ్యప్రదేశ్‌లోని పెంచ్ టైగర్ రిజర్వ్‌లో ఒక పులి మరణించినపుడు మన ఈ ఆచారాల సంగ్రహావలోకనం కనిపించింది. ప్రజలు ఈ పులిని కాలర్ టైగ్రెస్ అని పిలిచేవారు. అటవీ శాఖ దీనికి టీ-15 అని పేరు పెట్టింది. ఈ పులి మరణంతో ప్రజలు తమ సంబంధీకులు ఈ  లోకాన్ని విడిచి వెళ్లిపోయినట్టు భావోద్వేగానికి గురయ్యారు.ప్రజలు ఆ పులికి  అంతిమ సంస్కారాలు నిర్వహించారు. పూర్తి గౌరవం, ఆప్యాయతతో వీడ్కోలు పలికారు. సోషల్ మీడియాలో మీరు కూడా ఈ చిత్రాలను చూసి ఉంటారు. ప్రకృతిపై, జంతువులపై భారతీయులమైన మనకున్న ఈ ప్రేమ ప్రపంచవ్యాప్తంగా ఎన్నో ప్రశంసలు పొందింది. కాలర్ పులి తన జీవితకాలంలో 29 పిల్లలకు జన్మనిచ్చింది. 25 పిల్లలను పెంచి, పెద్ద చేసింది. మనం ఈ T-15 జీవితాన్ని కూడా ఉత్సవంగా జరుపుకున్నాం. ప్రపంచాన్ని విడిచిపెట్టినప్పుడు మనం ఆ పులికి భావోద్వేగ వీడ్కోలు కూడా ఇచ్చాం. ఇది భారతదేశ ప్రజల ప్రత్యేకత. ప్రతి జీవితో మనం ప్రేమ సంబంధాన్ని ఏర్పరుచుకుంటాం. ఈసారి రిపబ్లిక్ డే పరేడ్‌లో కూడా అలాంటి దృశ్యమే కనిపించింది. ఈ కవాతులోరాష్ట్రపతి అంగరక్షక బృందంలోని ఛార్జర్ గుర్రంవిరాట్ తన చివరి పరేడ్‌లో పాల్గొంది. ఈ గుర్రం విరాట్ 2003లో రాష్ట్రపతి భవన్‌కు వచ్చింది. కమాండెంట్ ఛార్జర్‌గా ప్రతిసారీ రిపబ్లిక్ డే పరేడ్‌కు నాయకత్వం వహించేది. రాష్ట్రపతి భవన్‌లో విదేశీ దేశాధినేతలెవరికైనా  స్వాగతం పలికినప్పుడు కూడా ఆ గుర్రం ఈ పాత్రను పోషించేది. ఈ ఏడాది ఆర్మీ డే రోజున గుర్రం విరాట్‌కు సైనిక దళాల ప్రధానాధిపతి COAS కమెండేషన్ కార్డ్ కూడా ఇచ్చారు. విరాట్  అపారమైన సేవలను దృష్టిలో ఉంచుకుని ఆ గుర్రం పదవీ విరమణ తర్వాతఘనంగా వీడ్కోలు జరిగింది.\nనా ప్రియమైన దేశప్రజలారా!చిత్తశుద్ధితో కృషి చేసినప్పుడు, ఉన్నతమైన లక్ష్యంతో పని చేసినప్పుడుదాని ఫలితాలు కూడా కనిపిస్తాయి. దీనికి ఒక గొప్ప ఉదాహరణ అస్సాం నుండి వచ్చింది. అస్సాం పేరు చెప్పగానే తేయాకు తోటలు, అనేక జాతీయ పార్కులు గుర్తొస్తాయి. వీటితో పాటుఒంటి కొమ్ము ఖడ్గమృగం అంటే one horn Rhino చిత్రం కూడా మన మనస్సులోకి వస్తుంది. ఒక కొమ్ము ఉన్న ఖడ్గమృగం అస్సామీ సంస్కృతిలో భాగమని మీ అందరికీ తెలుసు. భారతరత్న భూపేన్ హజారికా పాట ప్రతి చెవిలో ప్రతిధ్వనిస్తుంది.\n##పాట (ఒక ప్రత్యేక ఆడియో ఫైల్ WhatsAppలో షేర్ చేస్తారు)\nమిత్రులారా! ఈ పాట  అర్థం చాలా సందర్భోచితంగా ఉంది. ఏనుగులు, పులులకు నిలయమైన కాజిరంగా పచ్చటి పరిసరాల్లో ఒంటి కొమ్మున్న ఖడ్గమృగాన్ని భూమి చూస్తుందని, పక్షుల కిలకిలరావాలు వినిపిస్తాయని ఈ పాట పేర్కొంటోంది. అస్సాంలోని ప్రపంచ ప్రసిద్ధ చేనేత వస్త్రాలపై నేసిన పగడపు అలంకరణలో కూడా ఖడ్గమృగం కనిపిస్తుంది. అస్సాం సంస్కృతిలో ఇంత గొప్ప వైభవం ఉన్న ఖడ్గమృగం కూడా కష్టాలు ఎదుర్కోవాల్సి వచ్చింది.2013లో 37, 2014లో 32 ఖడ్గమృగాలను స్మగ్లర్లు చంపేశారు. ఈ సవాలును పరిష్కరించడానికిఅస్సాం ప్రభుత్వం  ప్రత్యేక ప్రయత్నాలతో గత ఏడేళ్లలో ఖడ్గమృగంపై భారీ ప్రచారాన్ని నిర్వహించింది. సెప్టెంబర్ 22న ప్రపంచ ఖడ్గమృగాల దినోత్సవం సందర్భంగా స్మగ్లర్ల నుంచి స్వాధీనం చేసుకున్న 2400కు పైగా కొమ్ములను దహనం చేశారు.స్మగ్లర్లకు ఇది గట్టి హెచ్చరిక. అలాంటి ప్రయత్నాల ఫలితంగానే ఇప్పుడు అస్సాంలో ఖడ్గమృగాల వేట క్రమంగా తగ్గుతోంది. 2013లో 37 ఖడ్గమృగాలను చంపేయగా 2020లో 2, 2021లో 1 మాత్రమే వేటలో మరణించినట్టుగా నమోదైంది. ఖడ్గమృగాలను రక్షించాలన్న అస్సాం ప్రజల సంకల్పాన్ని నేను అభినందిస్తున్నాను.\nమిత్రులారా!భారతీయ సంస్కృతిలోని వైవిధ్యం, ఆధ్యాత్మిక శక్తి ఎల్లప్పుడూ ప్రపంచం నలుమూలల నుండి ప్రజలను ఆకర్షిస్తాయి. అమెరికా, కెనడా, దుబాయ్, సింగపూర్, పశ్చిమ యూరప్, జపాన్‌లలో భారతీయ సంస్కృతి బాగా ప్రాచుర్యం పొందిందని నేను మీతో చెప్తే మీరు ఈ విషయాన్ని చాలా సాధారణమైందిగా భావిస్తారు. ఆశ్చర్యపోరు. కానీలాటిన్ అమెరికా, దక్షిణ అమెరికాలలో కూడా భారతీయ సంస్కృతి అంటే ఆకర్షణ బాగా ఉందని నేను చెప్తే మీరు ఖచ్చితంగా ఒకసారి ఆలోచనలో పడతారు. మెక్సికోలో ఖాదీని ప్రమోట్ చేయాలనే విషయమైనా లేదా బ్రెజిల్‌లో భారతీయ సంప్రదాయాలను ప్రాచుర్యంలోకి తెచ్చే ప్రయత్నమైనా ఈ విషయాలపై ఇంతకుముందు ‘మన్ కీ బాత్‘లో చర్చించాం. అర్జెంటీనాలో రెపరెపలాడుతున్న భారతీయ సంస్కృతి గురించి ఈరోజు నేను మీకు చెప్తాను. అర్జెంటీనాలో మన సంస్కృతి అంటే చాలా ఇష్టం.2018లోనేను అర్జెంటీనా పర్యటన సందర్భంగా ‘శాంతి కోసం యోగా‘ అనే యోగా కార్యక్రమంలో పాల్గొన్నాను.  అర్జెంటీనాలో హస్తినాపూర్ ఫౌండేషన్ అనే ఒక సంస్థ ఉంది. ఎక్కడి అర్జెంటీనా! – అక్కడ కూడా హస్తినాపూర్ ఫౌండేషన్ అని వింటే మీరు ఆశ్చర్యపోతారు. ఈ ఫౌండేషన్ అర్జెంటీనాలో భారతీయ వైదిక సంప్రదాయాల వ్యాప్తిలో పాలుపంచుకుంది.దీన్ని 40 సంవత్సరాల క్రితం ప్రొఫెసర్ ఏడా ఎల్ బ్రెక్ట్ అనే మహిళా ప్రొఫెసర్ స్థాపించారు. ప్రొఫెసర్ ఏడా ఎల్ బ్రెక్ట్ ఈరోజు 90వ ఏట అడుగుపెట్టబోతున్నారు. భారత్‌తో ఆమె అనుబంధం కూడా చాలా ఆసక్తికరం.. ఆమె 18 సంవత్సరాల వయస్సులో ఉన్నప్పుడుభారతీయ సంస్కృతి  శక్తి తొలిసారిగా ఆమెకు పరిచయమైంది. ఆమె  భారతదేశంలో కూడా చాలా కాలం  గడిపారు. భగవద్గీత, ఉపనిషత్తుల గురించి లోతుగా తెలుసుకున్నారు. హస్తినాపూర్ ఫౌండేషన్ లో 40,000 మందికి పైగా సభ్యులున్నారు. అర్జెంటీనా, ఇతర లాటిన్ అమెరికా దేశాలలో ఈ సంస్థకు దాదాపు 30 శాఖలున్నాయి. హస్తినాపూర్ ఫౌండేషన్ స్పానిష్ భాషలో 100 కంటే ఎక్కువ వైదిక, తాత్త్విక గ్రంథాలను ప్రచురించింది. వారి ఆశ్రమం కూడా చాలా మనోహరంగా ఉంటుంది. ఆశ్రమంలో పన్నెండు ఆలయాలను నిర్మించారు. వాటిలో అనేక దేవుళ్ళ , దేవతల విగ్రహాలు ఉన్నాయి. వీటన్నింటి మధ్యలో అద్వైతవాద ధ్యానం కోసం నిర్మించిన  ఆలయం కూడా ఉంది.\nమిత్రులారా!మన సంస్కృతి మనకే కాదు-ప్రపంచం మొత్తానికి అమూల్యమైన వారసత్వ సంపద. ఇలాంటి వందలాది ఉదాహరణలు ఈ విషయాన్ని తెలియజేస్తున్నాయి. ప్రపంచవ్యాప్తంగా ఉన్న ప్రజలు ఈ సంస్కృతిని  తెలుసుకోవాలని, అర్థం చేసుకోవాలని, దీని ప్రకారం జీవించాలని కోరుకుంటారు. మనం కూడా పూర్తి బాధ్యతతో మన సాంస్కృతిక వారసత్వాన్ని మన జీవితంలో ఒక భాగం చేసుకునేందుకు ప్రయత్నించడంతో పాటు ప్రజలందరికీ చేరవేయాలి.\nనా ప్రియమైన దేశప్రజలారా!ఇప్పుడు నేను మిమ్మలని-  ముఖ్యంగా మన యువతను- ఒక ప్రశ్న అడగాలనుకుంటున్నాను. మీరు ఒకేసారి ఎన్ని పుష్-అప్‌లు చేయగలరో ఊహించండి. నేను మీకు చెప్పబోయేది తప్పకుండా మీలో ఆశ్చర్యాన్ని నింపుతుంది. మణిపూర్‌లో 24 ఏళ్ల థౌనా ఓజం నిరంజాయ్ సింగ్ ఒక్క నిమిషంలో 109 పుష్-అప్‌లు చేసి రికార్డు సృష్టించారు.నిరంజాయ్ సింగ్‌కు రికార్డును బద్దలు కొట్టడం కొత్త కాదు-అంతకు ముందు కూడాఒక నిమిషంలో ఒక పిడికిలితో అత్యధిక పుష్-అప్‌లు చేసిన రికార్డు సాధించారు. మీరు నిరంజాయ్ సింగ్ నుండి ప్రేరణ పొంది, శారీరక దృఢత్వాన్ని మీ జీవితంలో భాగం చేసుకుంటారని నేను ఖచ్చితంగా భావిస్తున్నాను.\nమిత్రులారా!మీరు గర్వంగా భావించే ఒక అంశాన్ని ఈ రోజు నేను లడఖ్ గురించి మీతో పంచుకోవాలనుకుంటున్నాను. లడఖ్ లో త్వరలో ఆకర్షణీయమైన  ఓపెన్ సింథటిక్ ట్రాక్, ఆస్ట్రో టర్ఫ్ ఫుట్‌బాల్ స్టేడియం ప్రారంభం కానున్నాయి. 10,000 అడుగులకు పైగా ఎత్తులో నిర్మిస్తున్న ఈ స్టేడియం నిర్మాణం త్వరలో పూర్తి అవుతుంది. లడఖ్‌లో 30,000 మంది ప్రేక్షకులు కూర్చునే అతిపెద్ద ఓపెన్ స్టేడియం ఇదే. లడఖ్‌లోని ఈ ఆధునిక ఫుట్‌బాల్ స్టేడియంలో 8 లేన్‌లతో కూడిన సింథటిక్ ట్రాక్ కూడా ఉంటుంది. దీంతోపాటు వెయ్యి పడకలతో హాస్టల్ సౌకర్యం కూడా ఉంటుంది.ఈ స్టేడియం ఫుట్‌బాల్‌లో అతిపెద్ద సంస్థ అయిన FIFA కూడా ధృవీకరించింది. ఇంత పెద్ద స్థాయిలో క్రీడల మౌలిక సదుపాయాలు దేశంలోని యువతకు గొప్ప అవకాశాలను తెస్తాయి. అదే సమయంలోఈ ఏర్పాటు జరిగే చోటికి దేశం నలుమూలల నుండి ప్రజలు వస్తారు, వెళతారు. పర్యాటక రంగానికి ప్రోత్సాహం లభిస్తుంది. అనేక ఉపాధి అవకాశాలు ఏర్పడతాయి. ఈ స్టేడియం లడఖ్‌లోని మన యువతలో చాలా మందికి ప్రయోజనం కల్పిస్తుంది.\nనా ప్రియమైన దేశప్రజలారా! ఈసారి ‘మన్ కీ బాత్‘లో కూడా మనం అనేక అంశాలపై మాట్లాడుకున్నాం. ఈ సమయంలో అందరి మదిలో మెదులుతున్న మరో అంశం కరోనా. కొత్త కరోనా వేవ్ తో భారతదేశం గొప్ప విజయం సాధిస్తూ  పోరాడుతోంది. ఇప్పటివరకు దాదాపు నాలుగున్నర కోట్ల మంది పిల్లలు కరోనా వ్యాక్సిన్‌ను తీసుకోవడం గర్వించదగ్గ విషయం.అంటే 15 నుండి 18 సంవత్సరాల వయస్సు గల యువతలో దాదాపు 60% మంది మూడు నుండి నాలుగు వారాల్లోనే టీకాలు వేయించుకున్నారు. ఇది మన యువతను రక్షించడమే కాకుండా వారి చదువును కొనసాగించడానికి కూడా సహాయపడుతుంది.మరో విశేషం ఏమిటంటే 20 రోజుల్లోనే కోటి మంది ముందుజాగ్రత్త డోసు కూడా తీసుకున్నారు.మన దేశ వ్యాక్సిన్‌పై మన దేశప్రజలకున్న ఈ నమ్మకమే మనకు గొప్ప బలం. ఇప్పుడు కరోనా ఇన్ఫెక్షన్ కేసులు కూడా తగ్గడం ప్రారంభించాయి. ఇది చాలా సానుకూల సంకేతం. ప్రజలు సురక్షితంగా ఉండాలి. దేశ ఆర్థిక కార్యకలాపాల వేగం కొనసాగాలి. ఇది ప్రతి దేశవాసి కోరిక.\nమీకు తెలుసు- ‘మన్ కీ బాత్‘లోకొన్ని విషయాలునేను చెప్పకుండా ఉండలేను.  ‘స్వచ్ఛతా అభియాన్‘ మనం మరచిపోనవసరం లేదు. సింగిల్ యూజ్ ప్లాస్టిక్‌కు వ్యతిరేకంగా ప్రచారాన్ని వేగవంతం చేయాలి. ఇది ముఖ్యమైంది. స్థానిక ఉత్పత్తులకు ప్రచారం అనే మంత్రం మన బాధ్యత. స్వావలంబన భారతదేశ ప్రచారం కోసం మనం హృదయపూర్వకంగా పని చేయాలి. మనందరి కృషితో దేశం అభివృద్ధిలో కొత్త శిఖరాలకు చేరుకుంటుంది. ఈ కోరికతోనేను మీకు వీడ్కోలు చెప్తున్నాను. మీకు చాలా చాలా కృతజ్ఞతలు.\n*****\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-85th-episode-of-mann-ki-baat-on-30-01-2022/",
      "title": "PM’s address in the 85th Episode of ‘Mann Ki Baat’",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-85%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d%e0%a4%b0/",
      "title": "मन की बात की 85वीं कड़ी में प्रधानमंत्री का सम्बोधन",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a9%e0%a7%a6-%e0%a7%a6%e0%a7%a7-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a8-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4/",
      "title": "৩০.০১.২০২২ তাৰিখে ‘মন কী বাত’ৰ ৮৫ তম খণ্ডত প্ৰধানমন্ত্ৰীৰ ভাষণৰ অসমীয়া অনুবা",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%a8%e0%a6%b0-8/",
      "title": "মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’, (৮৫ তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-%e0%aa%aa%e0%aa%82%e0%aa%9a%e0%ab%8d%e0%aa%af%e0%aa%be%e0%aa%b8%e0%ab%80%e0%aa%ae%e0%ab%80-%e0%aa%95%e0%aa%a1-4/",
      "title": "‘મન કી બાત’- (પંચ્યાસીમી કડી)-પ્રસારણ તારીખ : 30-01-2022",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%ae%e0%b2%82%e0%b2%a4%e0%b3%8d%e0%b2%b0%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6-68/",
      "title": "ಪ್ರಧಾನಮಂತ್ರಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 30.01.2022 ರಂದು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್’ 85 ನೇ ಕಂತಿನ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-135/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2022 ജനുവരി 30 ന് രാവിലെ 11 മണിയ്ക്ക് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%a4%e0%a6%be%e0%a6%82-%e0%a7%a9%e0%a7%a6-%e0%a7%a7-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a8%e0%a6%a6%e0%a6%be-%e0%a6%b6%e0%a6%a8%e0%a7%8d%e0%a6%a6%e0%a7%8b%e0%a6%95%e0%a6%96%e0%a6%bf%e0%a6%ac/",
      "title": "তাং ৩০/১/২০২২দা শন্দোকখিবা ৮৫শুবা ‘মন কী বাত’কী ইপিসোদতা প্রধান মন্ত্রীনা থমখিবা ৱারোলগী মনিপুরী ৱাহন্থোক",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-291/",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’ (85वा भाग) कार्यक्रमातून देशवासियांशी साधलेला संवाद",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%b6%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%a8%e0%ac%b0%e0%ad%87%e0%ac%a8-66/",
      "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ୍’ର ଓଡ଼ିଆ ଭାଷାନ୍ତର",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-85%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d-3/",
      "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 85ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (30.01.2022)",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-85%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf-2/",
      "title": "மனதின் குரல், 85ஆவது பகுதி",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/2022-%e0%b0%9c%e0%b0%a8%e0%b0%b5%e0%b0%b0%e0%b0%bf-30-%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80-%e0%b0%a8%e0%b0%be%e0%b0%9f%e0%b0%bf-%e0%b0%ae%e0%b0%a8%e0%b1%8d-%e0%b0%95%e0%b1%80/",
      "title": "2022 జనవరి 30 వ తేదీ నాటి ‘ మన్ కీబాత్ ’ (‘ మనసు లో మాట ’) కార్యక్రమం 85 వ భాగంలో ప్రధాన మంత్రి ప్రసంగం పాఠం",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%92-85-%d9%88%db%8c%da%ba-%d8%a7%db%8c%d9%be%db%8c%d8%b3%d9%88%da%88-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85/",
      "title": "من کی بات کے 85 ویں ایپیسوڈ میں  وزیر اعظم کے خطاب کا متن ( 30 جنوری ، 2022 ء )",
      "video_url": "https://www.youtube.com/embed/PCQiXtvns_w"
    }
  }
}