{
  "doc_id": "8155cfff6eff997127785cc7062ac8f20574c3ff",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar. This is the first ‘Mann Ki Baat’ of 2023 and along with it, it is also the ninety-seventh episode of the programme. It gives me great pleasure to interact with all of you once again. Every year, the month of January is quite eventful. This month, around the 14th of January, the glitter of festivals abound across the country from north to south and from east to west. After this, the country also celebrates her Republic Day. This time also many aspects of the Republic Day celebrations are being praised a lot. Pulkit from Jaisalmer writes to me that it was great to see the workers who built the Kartavya path during the 26thJanuary parade. Jaya from Kanpur writes that she enjoyed seeing different aspects of Indian culture in the tableaux included in the parade. Women Camel Riders and the women contingent of CRPF, who took part in this parade for the first time, are also being highly appreciated.\nFriends, Vatsal ji from Dehradun has written to me that I always wait for the 25th of January because the Padma Awards are announced that day; and in a way, the evening of the 25thitself raises my enthusiasm for the 26thJanuary. Many people have also shared their feelings about People’s Padma to those who have achieved through their dedication and service at the grassroots level. This time there has been a good representation of the tribal community and people associated with tribal life among the Padma awardees. Tribal life is different from the hustle and bustle of the cities; its challenges are also different. Despite this, tribal societies are always ready to preserve their traditions. Efforts are also made to preserve and research aspects related to tribal communities. Similarly, many great personalities who have worked on tribal languages like Toto, Ho, Kui, Kuvi and Manda have received Padma Awards. It is a matter of pride for all of us. Dhani Ram Toto, Janum Singh Soy and B. Ramakrishna Reddy ji…the whole country has become familiar with them now. People working with tribals like Siddhi, Jarawa and Onge have also been honoured this time. Such as…Hirabai Lobi, Ratan Chandra Kar and Ishwar Chandra Verma Ji. Tribal communities have been an integral part of our land, our heritage. Their contribution in the development of the country and society is very important. Honouring the personalities who worked for them, will also inspire the new generation. This year the echoes of the Padma Awards are being heard even in those areas which used to be Naxal affected. Due to their efforts, those who show the right path to the misguided youth in Naxalite affected areas have been honoured with Padma awards. For this, Ajay Kumar Mandavi, who does wood carving in Kanker, and Parshuram Komaji Khune, associated with the famous Jharipatti Rangbhoomi of Gadchiroli, have also received this honour. Similarly, Ramkuiwangbe Niume, Bikram Bahadur Jamatia and Karma Wangchu, who are involved in the preservation of their culture in the North-East, have also been honoured.\nFriends, there are many people who have enriched the world of music among those who have been honoured with the Padma Awards this time. Who does not like music? Everyone’s choice of music may be different, but music is a part of everyone’s life. This time among the Padma awardees are those people who have expertise in spreading the melody of our traditional musical instruments like Santoor, Bamhum, Dwitara. Ghulam Mohammad Zaz, Moa Su-Pong, Ri-Singhbor Kurka-Long, Muni-Venkatappa and Mangal Kanti Rai are just a few of the names that are being discussed all around.\nFriends, many Padma awardees are those friends among us, who always kept the country paramount, dedicating their lives to the principle of “Nation first”. They remained engaged in their work with devotion and never expected any reward for it. The satisfaction on the face of those for whom they are working is the biggest award for them. The pride of our countrymen has risen by honouring such dedicated people. I may not be able to take the names of all the Padma awardees here, but I definitely request you to know in detail about the inspirational life of these Padma awardees and tell others as well.\nFriends, today when we are discussing our Republic Day during the Azadi ka Amrit Mahotsav, I will also mention an interesting book here. A very interesting subject has been discussed in this book which I received a few weeks ago. The name of this book is India – The Mother of Democracy and it has many excellent essays. India is the largest democracy in the world and we Indians are also proud of the fact that our country is also the Mother of Democracy. Democracy is in our veins, it is in our culture – it has been an integral part of our work for centuries. By nature, we are a Democratic Society. Dr. Ambedkar had compared the Buddhist monks union to the Indian Parliament. He described it as an institution where there were many rules for Motions, Resolutions, Quorum, Voting and counting of votes. Babasaheb believed that Lord Buddha must have got inspiration from the political systems of that time.\nThere is a small but famous village in Tamil Nadu – Utirmerur. Here an inscription of 1100-1200 years ago surprises the whole world. This rock-edict is like a mini-constitution. It has been explained in detail how the Gram Sabha should be conducted and what the procedure for selection of its members shall be. Another example of Democratic Values in the history of our country is the Anubhav Mandapam of Lord Basaveshwara of the 12thcentury. Here, free debate and discussion were encouraged. You will be surprised to know that it is even before the Magna Carta. The republican traditions of the Kakatiya dynasty kings of Warangal were also very famous. The Bhakti movement furthered the culture of democracy in western India. An article has also been included in the book on the democratic spirit of the Sikh Panth which throws light on the decisions taken by the consensus of Guru Nanak Dev Ji. The book also has good information on community driven and consensus driven decision making – in Oraon and Munda tribes of central India. After reading this book, you will feel how the spirit of democracy has been flowing in every part of the country for centuries. As the Mother of Democracy, we should constantly think deeply about this topic, discuss it and also inform the world. This will further strengthen the spirit of democracy in the country.\nMy dear countrymen, if I ask you, what is common between Yoga Day and our different types of coarse grains – Millets, then you might think…what is this comparison? If I say that both have a lot in common, you will be surprised. In fact, the United Nations has taken the decision of both International Yoga Day and International Year of Millets after India’s proposal. Secondly, yoga is also related to health and millets also play an important role in health. The third thing is more important – a revolution is on the way because of public participation in both campaigns. Just as people have made yoga and fitness a part of their lives by taking active participation on a large scale; similarly people are adopting millets on a large scale. People are now making millets a part of their diet. A huge impact of this change is also visible. On the one hand, the small farmers who traditionally used to produce millets are very excited. They are very happy that the world has now started understanding the importance of millets. On the other hand, FPOs and entrepreneurs have started efforts to market millets and make them available to people.\nA resident of Nandyal district of Andhra Pradesh, K.V. Rama Subba Reddy Ji left a well paying job for the sake of millets. The taste of millets made by his mother’s hands was such that he started a millet processing unit in his village. Subba Reddy ji also explains the benefits of millets to the people and also makes it easily available. Sharmila Oswal, a resident of Kenad village near Alibaug in Maharashtra, has been contributing in a unique way in the production of millets for the last 20 years. She is imparting training in smart agriculture to farmers. Her efforts have not only increased the yield of millets, but also increased the income of the farmers.\nIf you get a chance to visit Raigarh in Chhattisgarh, you must visit the Millets Cafe here. Items like Chilla, Dosa, Momos, Pizza and Manchurian are becoming very popular in this Millets Cafe which started a few months back.\nMay I ask you one more thing? You must have heard the word entrepreneur, but have you heard Milletpreneurs? Milletpreneurs of Odisha are in the limelight these days. A Self Help Group of about 1500 women of the tribal district Sundergarh is associated with the Odisha Millets Mission. Here women are making everything from millets… to cookies, rasgulla, gulab jamun, and even cakes. Due to their great demand in the market, the income of women is also increasing.\nThe Aland Bhootai (Aland Bhutai) Millets Farmers Producer Company started work last year under the supervision of the Indian Institute of Millets Research in Kalaburgi, Karnataka. People are liking the khakra, biscuits and laddoos here. In Karnataka’s Bidar district, women associated with the Hulsoor Millet Producer Company are cultivating millets as well as preparing their flour. Through this, their earnings have also increased a lot. Farmers from 12 states have joined the FPO of Chhattisgarh’s Sandeep Sharma, who is associated with natural farming. This FPO of Bilaspur is making 8 types of millets flour and their dishes.\nFriends, Today G-20 summit events are going on in every corner of India and I am happy that in every corner of the country, wherever the G-20 summit is being held, nutritious and tasty dishes made from millets are included in it. Dishes like Bajra-khichdi, poha, kheer and roti, as well as Ragi-based payasam, puri and dosa are also served here. Health drinks, cereals and noodles made from millets were showcased in the Millets Exhibitions at all G20 venues. Indian Missions around the world are also making a lot of efforts to increase their popularity. You can imagine that this effort of the country and the increasing demand of Millets in the world is going to give strength to our small farmers. It gives joy to me to see that the variety of new things that have started being made from Millets today is being liked equally by the young generation. I also congratulate the listeners of ‘Mann Ki Baat’ for such a wonderful start to the International Year of Millets and for relentlessly taking it forward.\nMy dear countrymen, what comes to your mind when someone talks about the Tourist Hub Goa?\nNaturally, as soon as the name of Goa is referred to; first of all, the beautiful Coastline, Beaches and favourite food items come to mind. But something happened in Goa this month, which is in the headlines. Today in ‘Mann Ki Baat’, I want to share this with all of you. This event happened in Goa – Purple Fest. This fest was organized in Panaji from 6 to 8 January. This was a unique effort in itself for the welfare of the divyangs. How big an occasion Purple Fest was, you can all guess from the fact that more than 50 thousand brothers and sisters of ours participated in it. The people who came here were thrilled about the fact that they could now enjoy the ‘Miramar Beach’ to the fullest. In fact, ‘Miramar Beach’ has become one of the accessible beaches of Goa for our Divyang brothers and sisters. Along with a Cricket Tournament, Table Tennis Tournament, Marathon Competition, a Deaf-Blind Convention was also organized here. Apart from the Unique Bird Watching Program, a film was also shown here. Special arrangements were made for this, so that all our Divyang brothers and sisters and children could enjoy it to the fullest.\nOne special thing about Purple Fest was the participation of the private sector of the country in it. Products which are Divyang Friendly were showcased on their behalf. Many efforts were seen in this fest to raise awareness about the welfare of the divyangs. For making Purple Fest a success, I congratulate all the people who participated in it. Along with this, I also congratulate those volunteers, who came together to work day and night to organize this. I have full faith that such campaigns will prove to be very effective in realizing our Vision of Accessible India.\nMy dear countrymen, now in ‘Mann Ki Baat’, I will talk on a topic, in which you will feel joy and pride and your mind will say – Wow what a joy! One of the oldest Science Institutions in the country, the Indian Institute of Science, Bangalore, i.e. IISc, is presenting a wonderful example. In ‘Mann Ki Baat’, I have discussed earlier, how the two great personalities of India, Jamsetji Tata and Swami Vivekananda, have been the inspiration behind the establishment of this institution. And a matter of joy and pride for us is that in the year 2022, there have been a total of 145 patents in the name of this institute. This means – two patents every five days. This record is amazing in itself. I would also like to congratulate the team of IISc for this success. Friends, Today India’s ranking is 7th in Patent Filing and 5th in Trademarks. Talking about patents only, there has been an increase of about 50 percent in the last five years. In the Global Innovation Index too, India’s ranking has improved tremendously and now it has reached 40th position, while in 2015, India was behind even the 80th position in the Global Innovation Index. I want to tell you one more interesting thing. For the first time in the last 11 years in India, the number of Domestic Patent Filing was seen more than Foreign Filing. It also shows the growing scientific prowess of India.\nFriends, we all know that knowledge is paramount in the global economy of the 21st century. I believe that the dream of India’s Techade will definitely be fulfilled on the strength of our Innovators and their Patents. With this, we all will be able to take full advantage of world class technology and products prepared in our own country.\nMy dear countrymen, I saw a post on NaMoApp by engineer Vijay ji from Telangana. In this, Vijayji has written about E-Waste. Vijay ji requests that I discuss this in ‘Mann Ki Baat’. Earlier too in this programme we have talked about ‘Waste to Wealth’ i.e. ‘Kachre se Kanchan’, but come, today, let’s discuss E-Waste related to this.\nFriends, today devices like Mobile Phone, Laptop, Tablet have become common in every household. Their number will be in Billions across the country. Today’s latest devices are also future’s E-Waste. Whenever someone buys a new device or replaces one’s old device, it becomes necessary to keep in mind whether it is discarded properly or not. If E-Waste is not disposed of properly, it can also harm our environment. But, if done carefully, it can become a great force in the Circular Economy of Recycle and Reuse. It was mentioned in a United Nations report that 50 million tonnes of E-Waste is being thrown every year. Can you guess how much? Even if the weight of all the commercial planes that have been built in the history of mankind is combined, it will not equal the amount of E-Waste being released. It is like every second 800 laptops are being thrown away. You will be amazed to know that about 17 types of Precious Metals can be extracted from this E-Waste through different processes. This includes Gold, Silver, Copper and Nickel, so utilizing E-Waste is no less than making ‘Kachre Ko Kanchan’. Today there is no dearth of start-ups that are doing innovative work in this direction. At present, around 500 E-Waste Recyclers are associated with this sector and many new entrepreneurs are also being associated with it. This sector has also given direct employment to thousands of people. E-Parisaraa of Bengaluru is engaged in one such effort. It has developed an indigenous technology for extracting precious metals from Printed Circuit Boards.\nSimilarly, Ecoreco working in Mumbai has developed a system to collect E-Waste through a Mobile App. Attero Recycling of Roorkee, Uttarakhand has obtained many patents in this field worldwide. It has also earned a lot of awards by preparing its own E-Waste Recycling Technology. Tonnes of E-Waste are being collected in Bhopal through a Mobile App and the Website ‘Kabadiwala’. There are many such examples. All these are helping to make India a Global Recycling Hub; but, there is also an essential condition for the success of such Initiatives – that is, people have to be made aware about safe useful methods of disposal of E-Waste. Those working in the field of E-Waste say that at present, only 15-17 percent E-Waste is being recycled every year.\nMy dear countrymen, today there is a lot of talk about climate change and conservation of Biodiversity all over the world. We have been continuously talking about India’s concrete efforts in this direction. You will also be very happy to know the work that India has done for its wetlands. Some listeners might be wondering what wetlands are ? ‘Wetland sites’ means those places where water remains accumulated throughout the year on marshy soil-like land. A few days later, on February 2, it is World Wetlands Day. Wetlands are very important for the existence of our earth, because many birds and animals depend on them. Along with enriching Biodiversity, they also ensure Flood control and Ground Water Recharge. Many of you must be knowing that Ramsar Sites are such wetlands which are of International Importance. Wetlands may be there in any country; but they have to fulfill many criteria; only then are they declared as Ramsar Sites. Ramsar Sites should have 20,000 or more water birds. It is important to have a large number of local fish species. On 75 years of independence during the Amrit Mahotsav, I would like to share with you some good information related to Ramsar Sites. Now the total number of Ramsar Sites in our country has increased to 75, whereas, before 2014 there were only 26 Ramsar Sites in the country. For this, the local community deserves congratulations, who have preserved this Biodiversity. It is also a tribute to our age-old culture and tradition of living in harmony with nature. These wetlands of India are also an example of our natural potential. Chilika Lake of Odisha is known to shelter more than 40 waterbird species. Kaibul-Lamjaa, Loktak is considered to be the only natural habitat of the Swamp Deer.\nVedanthangal of Tamil Nadu was declared a Ramsar Site in 2022. The entire credit for preserving the bird population here goes to the farmers in the neighbourhood. The Panjath Nag community in Kashmir spends a day specially cleaning the village spring during the Annual Fruit Blossom festival. Most of the Words Ramsar Sites also have a Unique cultural heritage. Manipur’s cultures have a deep connection with Loktak and the sacred lake Renuka. Similarly, Sambhar is also related to Shakambhari Devi, an incarnation of Maa Durga. This expansion of Wetlands in India is possible because of the people who live around Ramsar Sites. I greatly appreciate all such people, on behalf of the listeners of ‘Mann Ki Baat’, and wish them all the best.\nMy dear countrymen, this time in our country, especially in North India, there was severe winter. In this winter, people also enjoyed snowfall on the mountains. Some pictures came in from Jammu and Kashmir which captivated hearts in the entire country. People from all over the world are liking these pictures on social media. Due to snowfall, our Kashmir valley has become very beautiful like every year this time too! People also particularly like the video of the train going from Banihal to Budgam. Beautiful snowfall, white sheet like snow all around. People are saying that this scene looks like a fairy tale! Many people are saying that these are not pictures of any foreign country, but of Kashmir in our own country.\nA social media user has written – ‘What would be more beautiful than this heaven?’ This is absolutely correct – that is why Kashmir is called heaven on earth. Seeing these pictures, you too must be thinking of going on a trip to Kashmir. I would like you to go there yourself and take your friends along. Snow-capped mountains in Kashmir, along with natural beauty; there are many more things to see and know. For example, Winter Games were organized in Syedabad, Kashmir. The theme of these Games was – Snow Cricket! You might be thinking that Snow Cricket would be a very exciting game –and you are absolutely right.\nKashmiri youth make cricket even more amazing in the snow. Through this, there is also a search for young players in Kashmir, who will later play as Team India. In a way, this is also an extension of the Khelo India Movement. In Kashmir, there is a lot of enthusiasm among the youth regarding sports. In the coming times, many of these youth will win medals for the country, and will hoist the tricolor. I would suggest that the next time you plan a trip to Kashmir, take out time to visit such events. These experiences will make your trip even more memorable.\nMy dear countrymen, our efforts to strengthen our Republic should go on relentlessly. The Republic becomes strong ‘by public participation’, ‘by everyone’s effort’, ‘by performing one’s duties towards the country’, and I am satisfied that, our ‘Mann Ki Baat’, is the emphatic voice of such dutiful fighters. We will meet again next time with interesting and inspiring stories of such dedicated people.\nThank you very much.\n"
    },
    {
      "language": "hin",
      "text": "\nMy dear countrymen, Namaskar. This is the first ‘Mann Ki Baat’ of 2023 and along with it, it is also the ninety-seventh episode of the programme. It gives me great pleasure to interact with all of you once again. Every year, the month of January is quite eventful. This month, around the 14th of January, the glitter of festivals abound across the country from north to south and from east to west. After this, the country also celebrates her Republic Day. This time also many aspects of the Republic Day celebrations are being praised a lot. Pulkit from Jaisalmer writes to me that it was great to see the workers who built the Kartavya path during the 26thJanuary parade. Jaya from Kanpur writes that she enjoyed seeing different aspects of Indian culture in the tableaux included in the parade. Women Camel Riders and the women contingent of CRPF, who took part in this parade for the first time, are also being highly appreciated.\nFriends, Vatsal ji from Dehradun has written to me that I always wait for the 25th of January because the Padma Awards are announced that day; and in a way, the evening of the 25thitself raises my enthusiasm for the 26thJanuary. Many people have also shared their feelings about People’s Padma to those who have achieved through their dedication and service at the grassroots level. This time there has been a good representation of the tribal community and people associated with tribal life among the Padma awardees. Tribal life is different from the hustle and bustle of the cities; its challenges are also different. Despite this, tribal societies are always ready to preserve their traditions. Efforts are also made to preserve and research aspects related to tribal communities. Similarly, many great personalities who have worked on tribal languages like Toto, Ho, Kui, Kuvi and Manda have received Padma Awards. It is a matter of pride for all of us. Dhani Ram Toto, Janum Singh Soy and B. Ramakrishna Reddy ji…the whole country has become familiar with them now. People working with tribals like Siddhi, Jarawa and Onge have also been honoured this time. Such as…Hirabai Lobi, Ratan Chandra Kar and Ishwar Chandra Verma Ji. Tribal communities have been an integral part of our land, our heritage. Their contribution in the development of the country and society is very important. Honouring the personalities who worked for them, will also inspire the new generation. This year the echoes of the Padma Awards are being heard even in those areas which used to be Naxal affected. Due to their efforts, those who show the right path to the misguided youth in Naxalite affected areas have been honoured with Padma awards. For this, Ajay Kumar Mandavi, who does wood carving in Kanker, and Parshuram Komaji Khune, associated with the famous Jharipatti Rangbhoomi of Gadchiroli, have also received this honour. Similarly, Ramkuiwangbe Niume, Bikram Bahadur Jamatia and Karma Wangchu, who are involved in the preservation of their culture in the North-East, have also been honoured.\nFriends, there are many people who have enriched the world of music among those who have been honoured with the Padma Awards this time. Who does not like music? Everyone’s choice of music may be different, but music is a part of everyone’s life. This time among the Padma awardees are those people who have expertise in spreading the melody of our traditional musical instruments like Santoor, Bamhum, Dwitara. Ghulam Mohammad Zaz, Moa Su-Pong, Ri-Singhbor Kurka-Long, Muni-Venkatappa and Mangal Kanti Rai are just a few of the names that are being discussed all around.\nFriends, many Padma awardees are those friends among us, who always kept the country paramount, dedicating their lives to the principle of “Nation first”. They remained engaged in their work with devotion and never expected any reward for it. The satisfaction on the face of those for whom they are working is the biggest award for them. The pride of our countrymen has risen by honouring such dedicated people. I may not be able to take the names of all the Padma awardees here, but I definitely request you to know in detail about the inspirational life of these Padma awardees and tell others as well.\nFriends, today when we are discussing our Republic Day during the Azadi ka Amrit Mahotsav, I will also mention an interesting book here. A very interesting subject has been discussed in this book which I received a few weeks ago. The name of this book is India – The Mother of Democracy and it has many excellent essays. India is the largest democracy in the world and we Indians are also proud of the fact that our country is also the Mother of Democracy. Democracy is in our veins, it is in our culture – it has been an integral part of our work for centuries. By nature, we are a Democratic Society. Dr. Ambedkar had compared the Buddhist monks union to the Indian Parliament. He described it as an institution where there were many rules for Motions, Resolutions, Quorum, Voting and counting of votes. Babasaheb believed that Lord Buddha must have got inspiration from the political systems of that time.\nThere is a small but famous village in Tamil Nadu – Utirmerur. Here an inscription of 1100-1200 years ago surprises the whole world. This rock-edict is like a mini-constitution. It has been explained in detail how the Gram Sabha should be conducted and what the procedure for selection of its members shall be. Another example of Democratic Values in the history of our country is the Anubhav Mandapam of Lord Basaveshwara of the 12thcentury. Here, free debate and discussion were encouraged. You will be surprised to know that it is even before the Magna Carta. The republican traditions of the Kakatiya dynasty kings of Warangal were also very famous. The Bhakti movement furthered the culture of democracy in western India. An article has also been included in the book on the democratic spirit of the Sikh Panth which throws light on the decisions taken by the consensus of Guru Nanak Dev Ji. The book also has good information on community driven and consensus driven decision making – in Oraon and Munda tribes of central India. After reading this book, you will feel how the spirit of democracy has been flowing in every part of the country for centuries. As the Mother of Democracy, we should constantly think deeply about this topic, discuss it and also inform the world. This will further strengthen the spirit of democracy in the country.\nMy dear countrymen, if I ask you, what is common between Yoga Day and our different types of coarse grains – Millets, then you might think…what is this comparison? If I say that both have a lot in common, you will be surprised. In fact, the United Nations has taken the decision of both International Yoga Day and International Year of Millets after India’s proposal. Secondly, yoga is also related to health and millets also play an important role in health. The third thing is more important – a revolution is on the way because of public participation in both campaigns. Just as people have made yoga and fitness a part of their lives by taking active participation on a large scale; similarly people are adopting millets on a large scale. People are now making millets a part of their diet. A huge impact of this change is also visible. On the one hand, the small farmers who traditionally used to produce millets are very excited. They are very happy that the world has now started understanding the importance of millets. On the other hand, FPOs and entrepreneurs have started efforts to market millets and make them available to people.\nA resident of Nandyal district of Andhra Pradesh, K.V. Rama Subba Reddy Ji left a well paying job for the sake of millets. The taste of millets made by his mother’s hands was such that he started a millet processing unit in his village. Subba Reddy ji also explains the benefits of millets to the people and also makes it easily available. Sharmila Oswal, a resident of Kenad village near Alibaug in Maharashtra, has been contributing in a unique way in the production of millets for the last 20 years. She is imparting training in smart agriculture to farmers. Her efforts have not only increased the yield of millets, but also increased the income of the farmers.\nIf you get a chance to visit Raigarh in Chhattisgarh, you must visit the Millets Cafe here. Items like Chilla, Dosa, Momos, Pizza and Manchurian are becoming very popular in this Millets Cafe which started a few months back.\nMay I ask you one more thing? You must have heard the word entrepreneur, but have you heard Milletpreneurs? Milletpreneurs of Odisha are in the limelight these days. A Self Help Group of about 1500 women of the tribal district Sundergarh is associated with the Odisha Millets Mission. Here women are making everything from millets… to cookies, rasgulla, gulab jamun, and even cakes. Due to their great demand in the market, the income of women is also increasing.\nThe Aland Bhootai (Aland Bhutai) Millets Farmers Producer Company started work last year under the supervision of the Indian Institute of Millets Research in Kalaburgi, Karnataka. People are liking the khakra, biscuits and laddoos here. In Karnataka’s Bidar district, women associated with the Hulsoor Millet Producer Company are cultivating millets as well as preparing their flour. Through this, their earnings have also increased a lot. Farmers from 12 states have joined the FPO of Chhattisgarh’s Sandeep Sharma, who is associated with natural farming. This FPO of Bilaspur is making 8 types of millets flour and their dishes.\nFriends, Today G-20 summit events are going on in every corner of India and I am happy that in every corner of the country, wherever the G-20 summit is being held, nutritious and tasty dishes made from millets are included in it. Dishes like Bajra-khichdi, poha, kheer and roti, as well as Ragi-based payasam, puri and dosa are also served here. Health drinks, cereals and noodles made from millets were showcased in the Millets Exhibitions at all G20 venues. Indian Missions around the world are also making a lot of efforts to increase their popularity. You can imagine that this effort of the country and the increasing demand of Millets in the world is going to give strength to our small farmers. It gives joy to me to see that the variety of new things that have started being made from Millets today is being liked equally by the young generation. I also congratulate the listeners of ‘Mann Ki Baat’ for such a wonderful start to the International Year of Millets and for relentlessly taking it forward.\nMy dear countrymen, what comes to your mind when someone talks about the Tourist Hub Goa?\nNaturally, as soon as the name of Goa is referred to; first of all, the beautiful Coastline, Beaches and favourite food items come to mind. But something happened in Goa this month, which is in the headlines. Today in ‘Mann Ki Baat’, I want to share this with all of you. This event happened in Goa – Purple Fest. This fest was organized in Panaji from 6 to 8 January. This was a unique effort in itself for the welfare of the divyangs. How big an occasion Purple Fest was, you can all guess from the fact that more than 50 thousand brothers and sisters of ours participated in it. The people who came here were thrilled about the fact that they could now enjoy the ‘Miramar Beach’ to the fullest. In fact, ‘Miramar Beach’ has become one of the accessible beaches of Goa for our Divyang brothers and sisters. Along with a Cricket Tournament, Table Tennis Tournament, Marathon Competition, a Deaf-Blind Convention was also organized here. Apart from the Unique Bird Watching Program, a film was also shown here. Special arrangements were made for this, so that all our Divyang brothers and sisters and children could enjoy it to the fullest.\nOne special thing about Purple Fest was the participation of the private sector of the country in it. Products which are Divyang Friendly were showcased on their behalf. Many efforts were seen in this fest to raise awareness about the welfare of the divyangs. For making Purple Fest a success, I congratulate all the people who participated in it. Along with this, I also congratulate those volunteers, who came together to work day and night to organize this. I have full faith that such campaigns will prove to be very effective in realizing our Vision of Accessible India.\nMy dear countrymen, now in ‘Mann Ki Baat’, I will talk on a topic, in which you will feel joy and pride and your mind will say – Wow what a joy! One of the oldest Science Institutions in the country, the Indian Institute of Science, Bangalore, i.e. IISc, is presenting a wonderful example. In ‘Mann Ki Baat’, I have discussed earlier, how the two great personalities of India, Jamsetji Tata and Swami Vivekananda, have been the inspiration behind the establishment of this institution. And a matter of joy and pride for us is that in the year 2022, there have been a total of 145 patents in the name of this institute. This means – two patents every five days. This record is amazing in itself. I would also like to congratulate the team of IISc for this success. Friends, Today India’s ranking is 7th in Patent Filing and 5th in Trademarks. Talking about patents only, there has been an increase of about 50 percent in the last five years. In the Global Innovation Index too, India’s ranking has improved tremendously and now it has reached 40th position, while in 2015, India was behind even the 80th position in the Global Innovation Index. I want to tell you one more interesting thing. For the first time in the last 11 years in India, the number of Domestic Patent Filing was seen more than Foreign Filing. It also shows the growing scientific prowess of India.\nFriends, we all know that knowledge is paramount in the global economy of the 21st century. I believe that the dream of India’s Techade will definitely be fulfilled on the strength of our Innovators and their Patents. With this, we all will be able to take full advantage of world class technology and products prepared in our own country.\nMy dear countrymen, I saw a post on NaMoApp by engineer Vijay ji from Telangana. In this, Vijayji has written about E-Waste. Vijay ji requests that I discuss this in ‘Mann Ki Baat’. Earlier too in this programme we have talked about ‘Waste to Wealth’ i.e. ‘Kachre se Kanchan’, but come, today, let’s discuss E-Waste related to this.\nFriends, today devices like Mobile Phone, Laptop, Tablet have become common in every household. Their number will be in Billions across the country. Today’s latest devices are also future’s E-Waste. Whenever someone buys a new device or replaces one’s old device, it becomes necessary to keep in mind whether it is discarded properly or not. If E-Waste is not disposed of properly, it can also harm our environment. But, if done carefully, it can become a great force in the Circular Economy of Recycle and Reuse. It was mentioned in a United Nations report that 50 million tonnes of E-Waste is being thrown every year. Can you guess how much? Even if the weight of all the commercial planes that have been built in the history of mankind is combined, it will not equal the amount of E-Waste being released. It is like every second 800 laptops are being thrown away. You will be amazed to know that about 17 types of Precious Metals can be extracted from this E-Waste through different processes. This includes Gold, Silver, Copper and Nickel, so utilizing E-Waste is no less than making ‘Kachre Ko Kanchan’. Today there is no dearth of start-ups that are doing innovative work in this direction. At present, around 500 E-Waste Recyclers are associated with this sector and many new entrepreneurs are also being associated with it. This sector has also given direct employment to thousands of people. E-Parisaraa of Bengaluru is engaged in one such effort. It has developed an indigenous technology for extracting precious metals from Printed Circuit Boards.\nSimilarly, Ecoreco working in Mumbai has developed a system to collect E-Waste through a Mobile App. Attero Recycling of Roorkee, Uttarakhand has obtained many patents in this field worldwide. It has also earned a lot of awards by preparing its own E-Waste Recycling Technology. Tonnes of E-Waste are being collected in Bhopal through a Mobile App and the Website ‘Kabadiwala’. There are many such examples. All these are helping to make India a Global Recycling Hub; but, there is also an essential condition for the success of such Initiatives – that is, people have to be made aware about safe useful methods of disposal of E-Waste. Those working in the field of E-Waste say that at present, only 15-17 percent E-Waste is being recycled every year.\nMy dear countrymen, today there is a lot of talk about climate change and conservation of Biodiversity all over the world. We have been continuously talking about India’s concrete efforts in this direction. You will also be very happy to know the work that India has done for its wetlands. Some listeners might be wondering what wetlands are ? ‘Wetland sites’ means those places where water remains accumulated throughout the year on marshy soil-like land. A few days later, on February 2, it is World Wetlands Day. Wetlands are very important for the existence of our earth, because many birds and animals depend on them. Along with enriching Biodiversity, they also ensure Flood control and Ground Water Recharge. Many of you must be knowing that Ramsar Sites are such wetlands which are of International Importance. Wetlands may be there in any country; but they have to fulfill many criteria; only then are they declared as Ramsar Sites. Ramsar Sites should have 20,000 or more water birds. It is important to have a large number of local fish species. On 75 years of independence during the Amrit Mahotsav, I would like to share with you some good information related to Ramsar Sites. Now the total number of Ramsar Sites in our country has increased to 75, whereas, before 2014 there were only 26 Ramsar Sites in the country. For this, the local community deserves congratulations, who have preserved this Biodiversity. It is also a tribute to our age-old culture and tradition of living in harmony with nature. These wetlands of India are also an example of our natural potential. Chilika Lake of Odisha is known to shelter more than 40 waterbird species. Kaibul-Lamjaa, Loktak is considered to be the only natural habitat of the Swamp Deer.\nVedanthangal of Tamil Nadu was declared a Ramsar Site in 2022. The entire credit for preserving the bird population here goes to the farmers in the neighbourhood. The Panjath Nag community in Kashmir spends a day specially cleaning the village spring during the Annual Fruit Blossom festival. Most of the Words Ramsar Sites also have a Unique cultural heritage. Manipur’s cultures have a deep connection with Loktak and the sacred lake Renuka. Similarly, Sambhar is also related to Shakambhari Devi, an incarnation of Maa Durga. This expansion of Wetlands in India is possible because of the people who live around Ramsar Sites. I greatly appreciate all such people, on behalf of the listeners of ‘Mann Ki Baat’, and wish them all the best.\nMy dear countrymen, this time in our country, especially in North India, there was severe winter. In this winter, people also enjoyed snowfall on the mountains. Some pictures came in from Jammu and Kashmir which captivated hearts in the entire country. People from all over the world are liking these pictures on social media. Due to snowfall, our Kashmir valley has become very beautiful like every year this time too! People also particularly like the video of the train going from Banihal to Budgam. Beautiful snowfall, white sheet like snow all around. People are saying that this scene looks like a fairy tale! Many people are saying that these are not pictures of any foreign country, but of Kashmir in our own country.\nA social media user has written – ‘What would be more beautiful than this heaven?’ This is absolutely correct – that is why Kashmir is called heaven on earth. Seeing these pictures, you too must be thinking of going on a trip to Kashmir. I would like you to go there yourself and take your friends along. Snow-capped mountains in Kashmir, along with natural beauty; there are many more things to see and know. For example, Winter Games were organized in Syedabad, Kashmir. The theme of these Games was – Snow Cricket! You might be thinking that Snow Cricket would be a very exciting game –and you are absolutely right.\nKashmiri youth make cricket even more amazing in the snow. Through this, there is also a search for young players in Kashmir, who will later play as Team India. In a way, this is also an extension of the Khelo India Movement. In Kashmir, there is a lot of enthusiasm among the youth regarding sports. In the coming times, many of these youth will win medals for the country, and will hoist the tricolor. I would suggest that the next time you plan a trip to Kashmir, take out time to visit such events. These experiences will make your trip even more memorable.\nMy dear countrymen, our efforts to strengthen our Republic should go on relentlessly. The Republic becomes strong ‘by public participation’, ‘by everyone’s effort’, ‘by performing one’s duties towards the country’, and I am satisfied that, our ‘Mann Ki Baat’, is the emphatic voice of such dutiful fighters. We will meet again next time with interesting and inspiring stories of such dedicated people.\nThank you very much.\n"
    },
    {
      "language": "ass",
      "text": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ। এয়া হৈছে ২০২৩ চনৰ প্ৰথমটো ‘মন কী বাত’ আৰু ইয়াৰ লগতে এই কাৰ্যসূচীটোৰ সাতানব্বৈটা খণ্ড। আপোনালোক সকলোৰে সৈতে আকৌ এবাৰ বাৰ্তালাপ কৰি মই অত্যাধিক আনন্দিত হৈছো। প্ৰতি বছৰৰ দৰে এইবাৰৰ জানুৱাৰী মাহটোও যথেষ্ট ঘটনাবহুল হৈছে। এই মাহত, জানুৱাৰীৰ প্ৰায় ১৪ তাৰিখৰ পৰা সমগ্ৰ দেশ উত্তৰৰ পৰা দক্ষিণলৈ আৰু পূবৰ পৰা পশ্চিমলৈ উৎসৱৰ ৰঙত জিলিকি উঠিছে। ইয়াৰ পিছত, দেশখনে গণতন্ত্ৰ দিৱসো উদযাপন কৰিছে। এইবাৰো গণতন্ত্ৰ দিৱস উদযাপনৰ বহুতো দিশৰ যথেষ্ট প্ৰশংসা কৰা হৈছে। জয়সালমেৰৰ পুলকিতে মোলৈ লিখিছে যে ২৬ জানুৱাৰীৰ কুচকাৱাজৰ সময়ত কৰ্তব্য পথৰ নিৰ্মাণ শ্ৰমিকসকলক দেখি বৰ ভাল লাগিছিল। কানপুৰৰ জয়াই লিখিছে যে তেওঁ পেৰেডত অন্তৰ্ভুক্ত ভাৰতীয় সংস্কৃতিৰ বিভিন্ন দিশসমূহ দেখি ভাল পাইছে। প্ৰথমবাৰৰ বাবে এই কুচকাৱাজত অংশগ্ৰহণ কৰা মহিলা উট আৰোহী আৰু চিআৰপিএফৰ মহিলা দলকো যথেষ্ট প্ৰশংসা কৰা হৈছে।\nবন্ধুসকল, ডেৰাডুনৰ বৎসলজীয়ে মোলৈ লিখিছে যে তেওঁ সদায় জানুৱাৰীৰ ২৫ তাৰিখলৈ অপেক্ষা কৰে কাৰণ সেইদিনা পদ্ম বঁটা ঘোষণা কৰা হয়; আৰু এক প্ৰকাৰে, ২৫ তাৰিখৰ সন্ধিয়াটোৱে ২৬ জানুৱাৰীৰ প্ৰতি তেওঁৰ উৎসাহ বৃদ্ধি কৰি তোলে। বহুলোকে তৃণমূল পৰ্যায়ত তেওঁলোকৰ নিষ্ঠা আৰু সেৱাৰ জৰিয়তে ‘পিপলছ পদ্ম’ অৰ্জন কৰা লোকসকল সম্পৰ্কে তেওঁলোকৰ অনুভূতি ভাগ-বতৰা কৰিছে। এইবাৰ পদ্ম বঁটা বিজয়ীসকলৰ মাজত জনজাতীয় সম্প্ৰদায় আৰু জনজাতীয় জীৱনৰ সৈতে জড়িত লোকসকলৰ উত্তম প্ৰতিনিধিত্ব পৰিলক্ষিত হৈছে। জনজাতীয় জীৱন চহৰবোৰৰ ব্যস্ততাতকৈ পৃথক; ইয়াৰ প্ৰত্যাহ্বানবোৰো বেলেগ। তৎস্বত্ত্বেও, জনজাতীয় সমাজবোৰে তেওঁলোকৰ পৰম্পৰাবোৰ সংৰক্ষণ কৰিবলৈ সদায় সাজু থাকে। জনজাতীয় সম্প্ৰদায়ৰ সৈতে সম্পৰ্কিত দিশবোৰৰ সংৰক্ষণ আৰু গৱেষণা কৰাৰ প্ৰয়াস কৰা হৈছে। একেদৰে, টোটো, হো, কুই, কুভি আৰু মাণ্ডাৰ দৰে জনজাতীয় ভাষাত কাম কৰা বহুতো মহান ব্যক্তিয়ে পদ্ম বঁটা লাভ কৰিছে। এইটো আমাৰ সকলোৰে বাবে গৌৰৱৰ বিষয়। ধনী ৰাম টোটো, জানুম সিং চয় আৰু বি. ৰামকৃষ্ণ ৰেড্ডীজী… সমগ্ৰ দেশ এতিয়া তেওঁলোকৰ সৈতে পৰিচিত হৈ পৰিছে। সিদ্ধি, জাৰাৱা আৰু অংগেৰ দৰে জনজাতীয় লোকৰ সৈতে কাম কৰা লোকসকলকো এইবাৰ সন্মানিত কৰা হৈছে। যেনে… হীৰাবাই লোবি, ৰতন চন্দ্ৰ কৰ আৰু ঈশ্বৰ চন্দ্ৰ বাৰ্মাজী। জনজাতীয় সম্প্ৰদায়বোৰ আমাৰ ভূমি, আমাৰ ঐতিহ্যৰ এক অবিচ্ছেদ্য অংগ হৈ আহিছে। দেশ আৰু সমাজৰ বিকাশত তেওঁলোকৰ অৱদান অতি গুৰুত্বপূৰ্ণ। তেওঁলোকৰ বাবে কাম কৰা ব্যক্তিসকলক সন্মান জনোৱাটোৱে নতুন প্ৰজন্মকো অনুপ্ৰাণিত কৰিব। এই বছৰ পদ্ম বঁটাসমূহৰ প্ৰতিধ্বনি আনকি সেই অঞ্চলবোৰতো শুনা গৈছে যিবোৰ এসময়ত নক্সাল প্ৰভাৱিত আছিল। তেওঁলোকৰ প্ৰচেষ্টাৰ বাবে, যিসকলে নক্সালবাদী প্ৰভাৱিত অঞ্চলৰ বিপথগামী যুৱক-যুৱতীসকলক সঠিক পথ প্ৰদৰ্শন কৰে তেওঁলোকক পদ্ম বঁটাৰে সন্মানিত কৰা হৈছে। ইয়াৰ বাবে, কাংকেৰত কাঠ খোদিত কৰা অজয় কুমাৰ মাণ্ডৱি আৰু গড়চিৰোলীৰ বিখ্যাত ঝাৰিপট্টি ৰংভূমিৰ সৈতে সম্পৰ্কিত পৰশুৰাম কোমাজী খুনেও এই সন্মান লাভ কৰিছে। একেদৰে উত্তৰ-পূৰ্বাঞ্চলত তেওঁলোকৰ সংস্কৃতি সংৰক্ষণৰ সৈতে জড়িত ৰামকুইৱাংবে নিউমে, বিক্ৰম বাহাদুৰ জামাতিয়া আৰু কৰ্মা ৱাংচুকো সন্মানিত কৰা হৈছে।\nবন্ধুসকল, এইবাৰ পদ্ম বঁটাৰে সন্মানিত হোৱা সকলৰ মাজত সংগীত জগতক সমৃদ্ধ কৰা বহুলোক আছে। সংগীত কোনে ভাল নাপায়? সকলোৰে সংগীতৰ পছন্দ বেলেগ হ’ব পাৰে, কিন্তু সংগীত সকলোৰে জীৱনৰ এটা অংশ। এইবাৰ পদ্ম বঁটা বিজয়ীসকলৰ ভিতৰত সেইসকল লোক আছে যিসকলে সন্তুৰ, বামহুম, দোতাৰাৰ দৰে আমাৰ পৰম্পৰাগত বাদ্যযন্ত্ৰৰ জৰিয়তে সুৰ বিয়পোৱাত দক্ষতা লাভ কৰিছে। গোলাম মহম্মদ জাজ, মোৱা চু-পং, ৰি-সিংবৰ কুৰ্কা-লং, মুনি-ভেংকটাপ্পা আৰু মংগল কান্তি ৰায় হৈছে চৌদিশে চৰ্চিত হোৱা কেইটামান নাম।\nবন্ধুসকল, পদ্ম বঁটা বিজয়ী বহুসকলৰ মাজৰ সেই বন্ধুসকল, যিয়ে সদায় দেশক সৰ্বোচ্চ স্থানত ৰাখিছে, তেওঁলোকৰ জীৱন “প্ৰথম ৰাষ্ট্ৰ” নীতিৰ প্ৰতি সমৰ্পিত কৰিছে। তেওঁলোকে ভক্তিপূৰ্ণভাৱে তেওঁলোকৰ কামত ব্যস্ত আছিল আৰু ইয়াৰ বাবে কেতিয়াও কোনো বঁটাৰ আশা কৰা নাছিল। যিসকলৰ বাবে তেওঁলোকে কাম কৰি আছে তেওঁলোকৰ মুখত সন্তুষ্টিয়েই তেওঁলোকৰ বাবে আটাইতকৈ ডাঙৰ পুৰস্কাৰ। এনে সমৰ্পিত লোকসকলক সন্মান জনাই আমাৰ দেশবাসীৰ গৌৰৱ বৃদ্ধি পাইছে। মই ইয়াত সকলো পদ্ম বঁটা বিজয়ীৰ নাম ল’ব নোৱাৰিম, কিন্তু মই নিশ্চিতভাৱে আপোনালোকক এই পদ্ম বঁটা বিজয়ীসকলৰ অনুপ্ৰেৰণাদায়ক জীৱনৰ বিষয়ে বিতংভাৱে জানিবলৈ আৰু আনকো ক’বলৈ অনুৰোধ জনাইছো।\nবন্ধুসকল, আজি যেতিয়া আমি আজাদী কা অমৃত মহোৎসৱৰ সময়ত আমাৰ গণতন্ত্ৰ দিৱসৰ বিষয়ে আলোচনা কৰি আছো, মই ইয়াত এখন আকৰ্ষণীয় কিতাপৰ বিষয়েও উল্লেখ কৰিম। এই কিতাপখনত এটা অতি আকৰ্ষণীয় বিষয় আলোচনা কৰা হৈছে যিখন মই কেইসপ্তাহমান আগতে লাভ কৰিছিলো। এই কিতাপখনৰ নাম হৈছে ভাৰত – গণতন্ত্ৰৰ মাতৃ আৰু ইয়াত বহুতো উৎকৃষ্ট প্ৰৱন্ধ আছে। ভাৰত হৈছে বিশ্বৰ সৰ্ববৃহৎ গণতন্ত্ৰ আৰু আমি ভাৰতীয়সকলেও গৌৰৱান্বিত যে আমাৰ দেশখনক গণতন্ত্ৰৰ মাতৃ বুলিও কোৱা হয়। গণতন্ত্ৰ আমাৰ শিৰাই-উপশিৰাই আছে, ই আমাৰ সংস্কৃতিত আছে – ই বহু শতাব্দী ধৰি আমাৰ কামৰ এক অবিচ্ছেদ্য অংশ হৈ আহিছে। স্বভাৱগতভাৱে, আমি এক গণতান্ত্ৰিক সমাজ। ড০ আম্বেদকাৰে বৌদ্ধ ভিক্ষু সংঘক ভাৰতীয় সংসদৰ সৈতে তুলনা কৰিছিল। তেওঁ ইয়াক এক প্ৰতিষ্ঠান হিচাপে বৰ্ণনা কৰিছিল য’ত প্ৰস্তাৱ, সংকল্প, কোৰাম, ভোটদান আৰু ভোটগণনাৰ বাবে বহুতো নিয়ম আছিল। বাবাচাহেবে বিশ্বাস কৰিছিল যে ভগৱান বুদ্ধই নিশ্চয় সেই সময়ৰ ৰাজনৈতিক ব্যৱস্থাৰ পৰা অনুপ্ৰেৰণা লাভ কৰিছিল।\nতামিলনাডুত এখন সৰু কিন্তু বিখ্যাত গাওঁ আছে – উটিৰমেৰুৰ। ইয়াত ১১০০-১২০০ বছৰ পূৰ্বৰ এটা শিলালিপিয়ে সমগ্ৰ বিশ্বক আচৰিত কৰি তুলিছে। এই শিল-আদেশটো এখন ক্ষুদ্ৰ সংবিধানৰ দৰে। গ্ৰাম সভা কেনেদৰে পৰিচালনা কৰিব লাগে আৰু ইয়াৰ সদস্য বাছনিৰ প্ৰক্ৰিয়া কি হ’ব লাগে সেয়া ইয়াত বিতংভাৱে বৰ্ণনা কৰা হৈছে। আমাৰ দেশৰ ইতিহাসত গণতান্ত্ৰিক মূল্যবোধৰ আন এটা উদাহৰণ হ’ল দ্বাদশ শতিকাৰ ভগৱান বাসবেশ্বৰৰ অনুভৱ মণ্ডপম। ইয়াত, মুক্ত বিতৰ্ক আৰু আলোচনাক উৎসাহিত কৰা হৈছিল। আপোনালোকে জানি আচৰিত হ’ব যে এইটো মেগনা কাৰ্টাৰতকৈ প্ৰাচীন। ৱাৰাংগলৰ কাকতীয়া ৰাজবংশৰ ৰজাসকলৰ গণতান্ত্ৰিক পৰম্পৰাও অতি বিখ্যাত আছিল। ভক্তি আন্দোলনে পশ্চিম ভাৰতত গণতন্ত্ৰৰ সংস্কৃতিক আগবঢ়াই নিছিল। শিখপন্থৰ গণতান্ত্ৰিক চেতনাৰ ওপৰত কিতাপখনত এটা প্ৰৱন্ধও অন্তৰ্ভুক্ত কৰা হৈছে যিয়ে গুৰু নানক দেৱজীৰ সহমতৰ দ্বাৰা লোৱা সিদ্ধান্তৰ ওপৰত আলোকপাত কৰে। কিতাপখনত মধ্য ভাৰতৰ ওৰাওন আৰু মুণ্ডা জনজাতিৰ সম্প্ৰদায়চালিত আৰু সহমতচালিত সিদ্ধান্ত গ্ৰহণৰ বিষয়েও ভাল তথ্য আছে। এই কিতাপখন পঢ়াৰ পিছত, আপোনালোকে অনুভৱ কৰিব যে কেনেদৰে বহু শতাব্দী ধৰি দেশৰ প্ৰতিটো প্ৰীতিত গণতন্ত্ৰৰ আত্মা প্ৰবাহিত হৈ আহিছে। গণতন্ত্ৰৰ মাতৃ হিচাপে, আমি এই বিষয়টোৰ সন্দৰ্ভত নিৰন্তৰে গভীৰভাৱে চিন্তা কৰা উচিত, আলোচনা কৰা উচিত আৰু বিশ্বক অৱগত কৰা উচিত। ই দেশত গণতন্ত্ৰৰ চেতনাক অধিক শক্তিশালী কৰিব।\nমোৰ মৰমৰ দেশবাসীসকল, যদি মই আপোনালোকক শুধো যে যোগ দিৱস আৰু আমাৰ বিভিন্ন প্ৰকাৰৰ মোটা শস্য – বাজৰাৰ মাজত কি সচৰাচৰ মিল দেখা যায়, তেন্তে আপোনালোকে ভাবিব পাৰে… এইটো কি তুলনা? যদি মই কওঁ যে দুয়োটাৰে মাজত যথেষ্ট মিল আছে, আপোনালোকে আচৰিত হ’ব। দৰাচলতে, ভাৰতৰ প্ৰস্তাৱৰ পিছত ৰাষ্ট্ৰসংঘই আন্তৰ্জাতিক যোগ দিৱস আৰু আন্তৰ্জাতিক বাজৰা বৰ্ষ দুয়োটাৰ সন্দৰ্ভত সিদ্ধান্ত গ্ৰহণ কৰিছে। দ্বিতীয়তে, যোগ স্বাস্থ্যৰ সৈতেও সম্পৰ্কিত আৰু বাজৰাও স্বাস্থ্যৰ ক্ষেত্ৰত এক গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰে। তৃতীয় কথাটো অধিক গুৰুত্বপূৰ্ণ – দুয়োটা অভিযানত জনসাধাৰণৰ অংশগ্ৰহণৰ বাবে এক বিপ্লৱলৈ পৰিণত হৈছে। যিদৰে জনসাধাৰণে বৃহৎ পৰিমাণত সক্ৰিয় অংশগ্ৰহণ কৰি যোগ আৰু ফিটনেছক তেওঁলোকৰ জীৱনৰ এক অংশ কৰি তুলিছে; একেদৰে তেওঁলোকে বৃহৎ পৰিমাণত বাজৰাও গ্ৰহণ কৰি আছে। মানুহে এতিয়া বাজৰাক তেওঁলোকৰ আহাৰৰ অংশ কৰি তুলিছে। এই পৰিৱৰ্তনৰ এক বৃহৎ প্ৰভাৱো দৃশ্যমান। এফালে, পৰম্পৰাগতভাৱে বাজৰা উৎপাদন কৰা ক্ষুদ্ৰ কৃষকসকল অতি উৎসাহিত হৈছে। তেওঁলোক যথেষ্ট সুখী যে বিশ্ববাসীয়ে এতিয়া বাজৰাৰ গুৰুত্ব বুজিবলৈ আৰম্ভ কৰিছে। আনহাতে, এফপিঅ’ আৰু উদ্যোগীসকলে বাজৰা ক্ৰয় কৰা আৰু সেইবোৰ জনসাধাৰণৰ বাবে উপলব্ধ কৰি তুলিবলৈ প্ৰচেষ্টা আৰম্ভ কৰিছে।\nঅন্ধ্ৰ প্ৰদেশৰ নন্দিয়াল জিলাৰ বাসিন্দা কে.ভি. ৰামা চুব্বা ৰেড্ডীজীয়ে বাজৰাৰ বাবে এটা ভাল বেতনৰ চাকৰি ত্যাগ কৰিছিল। মাকৰ হাতেৰে তৈয়াৰ কৰা বাজৰাৰ সোৱাদ এনেকুৱা আছিল যে তেওঁ নিজৰ গাঁৱত এটা বাজৰা প্ৰক্ৰিয়াকৰণ গোট আৰম্ভ কৰিছিল। চুব্বা ৰেড্ডীজীয়ে জনসাধাৰণক বাজৰাৰ সুবিধাসমূহ ব্যাখ্যা কৰে আৰু ইয়াক সহজে উপলব্ধ কৰে। মহাৰাষ্ট্ৰৰ আলিবাগৰ ওচৰৰ কেনাদ গাঁৱৰ বাসিন্দা শৰ্মিলা অছৱালে বিগত ২০ বছৰ ধৰি বাজৰা উৎপাদনত এক অনন্য উপায়েৰে অৱদান আগবঢ়াই আহিছে। তেওঁ কৃষকসকলক স্মাৰ্ট কৃষিৰ প্ৰশিক্ষণ প্ৰদান কৰি আছে। তেওঁৰ প্ৰচেষ্টাই কেৱল বাজৰাৰ উৎপাদন বৃদ্ধি কৰাই নহয়, লগতে কৃষকসকলৰ উপাৰ্জনো বৃদ্ধি কৰিছে।\nযদি আপোনালোকে ছট্টিশগড়ৰ ৰায়গড় ভ্ৰমণ কৰাৰ সুযোগ পায়, তেন্তে তাত থকা মিলেটচ কেফেলৈ যাব। কেইমাহমান আগতে আৰম্ভ হোৱা এই মিলেটচ কেফেত চিলা, দোচা, মোমো, পিজ্জা আৰু মাঞ্চুৰিয়ানৰ দৰে খাদ্য-সামগ্ৰী অতি জনপ্ৰিয় হৈ পৰিছে।\nমই আপোনালোকক আৰু এটা কথা শুধিব পাৰো নেকি? আপোনালোকে নিশ্চয় উদ্যমী শব্দটো শুনিছে, কিন্তু আপুনি মিলেটপ্ৰেনিয়াৰ শুনিছে নেকি? ওড়িশাৰৰ বাজৰাপ্ৰেনিয়াৰসকল আজিকালি চৰ্চাৰ বিষয় হৈ পৰিছে। জনজাতীয় জিলা সুন্দৰগড়ৰ প্ৰায় ১৫০০ মহিলাৰ এটা আত্মসহায়ক গোট ওড়িশা মিলেটছ মিছনৰ সৈতে জড়িত। ইয়াত মহিলাসকলে বাজৰাৰ পৰা বিভিন্ন ধৰণৰ খাদ্য তৈয়াৰ কৰি আছে… কুকিজ, ৰসগোল্লা, গুলাব জামুন, আৰু আনকি কেকক পৰ্যন্তও। বজাৰত এইসমূহৰ যথেষ্ট চাহিদাৰ বাবে মহিলাসকলৰ উপাৰ্জনো বৃদ্ধি পাইছে।\nআলান্দ ভূতাই (আলান্দ ভুটাই) বাজৰা কৃষক উৎপাদক কোম্পানীয়ে যোৱা বছৰ কৰ্ণাটকৰ কালাবুৰ্গীত থকা ইণ্ডিয়ান ইনষ্টিটিউট অব্ মিলেটছ ৰিচাৰ্ছৰ তত্বাৱধানত কাম আৰম্ভ কৰিছিল। মানুহে ইয়াৰ খাখৰা, বিস্কুট আৰু লাৰু ভাল পাইছে। কৰ্ণাটকৰ বিদাৰ জিলাত, হুলচুৰ মিলেট প্ৰযোজক কোম্পানীৰ সৈতে সম্পৰ্কিত মহিলাসকলে বাজৰা খেতি কৰাৰ লগতে ইয়াৰ পৰা আটাও প্ৰস্তুত কৰি আছে। ইয়াৰ জৰিয়তে তেওঁলোকৰ উপাৰ্জনো যথেষ্ট বৃদ্ধি পাইছে। ১২খন ৰাজ্যৰ কৃষকে প্ৰাকৃতিক কৃষিৰ সৈতে সম্পৰ্কিত ছট্টিশগড়ৰ সন্দীপ শৰ্মাৰ এফপিঅ’ত যোগদান কৰিছে। বিলাসপুৰৰ এই এফপিঅ’য়ে ৮ প্ৰকাৰৰ বাজৰাৰ আটা আৰু সেইবোৰৰ ব্যঞ্জন প্ৰস্তুত কৰি আছে।\nবন্ধুসকল, আজি ভাৰতৰ প্ৰতিটো কোণতে জি-২০ সন্মিলনৰ অনুষ্ঠান চলি আছে আৰু মই সুখী যে দেশৰ প্ৰতিটো কোণত, য’তেই জি-২০ সন্মিলন অনুষ্ঠিত কৰা হৈছে, ত’তেই বাজৰাৰ পৰা তৈয়াৰ কৰা পুষ্টিকৰ আৰু সুস্বাদু ব্যঞ্জন অন্তৰ্ভুক্ত কৰা হৈছে। বাজৰা-খিচিৰি, পোহা, ক্ষীৰ আৰু ৰুটিৰ দৰে ব্যঞ্জন, লগতে ৰাগী-আধাৰিত পায়াচাম, পুৰী আৰু দোছাও ইয়াত পৰিৱেশন কৰা হৈছে। সকলো জি-২০ স্থানত বাজৰাৰ পৰা তৈয়াৰ কৰা স্বাস্থ্য পানীয়, খাদ্যশস্য আৰু নুডলছ বাজৰা প্ৰদৰ্শনীত প্ৰদৰ্শন কৰা হৈছে। বিশ্বজুৰি চলা ভাৰতীয় অভিযানেও ইয়াৰ জনপ্ৰিয়তা বৃদ্ধি কৰিবলৈ যথেষ্ট প্ৰচেষ্টা চলাই আছে। আপোনালোকে কল্পনা কৰিব পাৰে যে দেশৰ এই প্ৰচেষ্টা আৰু বিশ্বত বাজৰাৰ বৰ্ধিত চাহিদাই আমাৰ ক্ষুদ্ৰ কৃষকসকলক শক্তি প্ৰদান কৰিব। আজি মিলেটছৰ পৰা নিৰ্মাণ কৰা বিভিন্ন নতুন বস্তুবোৰ যুৱ প্ৰজন্মই সমানে পছন্দ কৰা দেখি মোৰ আনন্দ হয়। আন্তৰ্জাতিক বাজৰা বৰ্ষৰ এনে এক সুন্দৰ আৰম্ভণিৰ বাবে আৰু ইয়াক নিৰন্তৰে আগুৱাই নিয়াৰ বাবে মই ‘মন কী বাত’ৰ শ্ৰোতাসকলক অভিনন্দন জনাইছো।\nমোৰ মৰমৰ দেশবাসীসকল, যেতিয়া কোনোবাই পৰ্যটনৰ কেন্দ্ৰ গোৱাৰ বিষয়ে কয় তেতিয়া আপোনাৰ মনলৈ কি আহে?\nস্বাভাৱিকতে, গোৱাৰ নাম উল্লেখ কৰাৰ লগে লগে; প্ৰথমে, সুন্দৰ উপকূল, সমুদ্ৰ তীৰ আৰু প্ৰিয় খাদ্য সামগ্ৰীৰ কথা মনলৈ আহে। কিন্তু এই মাহত গোৱাত এনে এটা ঘটনা ঘটিছিল, যি আজি শিৰোনামত আছে। আজি ‘মন কী বাত’ত, মই এইবিষয়ে আপোনালোক সকলোৰে সৈতে ভাগ-বতৰা কৰিব বিচাৰো। এই অনুষ্ঠানটো গোৱা – বেঙুনীয়া উৎসৱত অনুষ্ঠিত হৈছিল। পানাজীত ৬ ৰ পৰা ৮ জানুৱাৰীলৈ এই উৎসৱৰ আয়োজন কৰা হৈছিল। দিব্যাংগসকলৰ কল্যাণৰ বাবে এইটো নিজেই এক অনন্য প্ৰচেষ্টা আছিল। বেঙুনীয়া উৎসৱ কিমান ডাঙৰ অনুষ্ঠান আছিল, আপোনালোক সকলোৱে ইয়াৰ দ্বাৰা অনুমান কৰিব পাৰে যে আমাৰ ৫০হাজাৰতকৈও অধিক ভাই-ভনীয়ে ইয়াত অংশগ্ৰহণ কৰিছিল। ইয়ালৈ অহা লোকসকল এই কথা জানি আনন্দিত হৈছিল যে তেওঁলোকে এতিয়া ‘মিৰামাৰ বীচ’ সম্পূৰ্ণৰূপে উপভোগ কৰিব পাৰে। দৰাচলতে, ‘মিৰামাৰ বীচ’ আমাৰ দিব্যাংগ ভাই-ভনীসকলৰ বাবে গোৱাৰ এক সুগম সমুদ্ৰতীৰ হৈ পৰিছে। ক্ৰিকেট টুৰ্ণামেণ্ট, টেবুল টেনিছ টুৰ্ণামেণ্ট, মাৰাথন প্ৰতিযোগিতাৰ লগতে ইয়াত এক বধিৰ-অন্ধ সন্মিলনৰো আয়োজন কৰা হৈছিল। অনন্য পক্ষী নিৰীক্ষণ কাৰ্যসূচীৰ উপৰিও ইয়াত এখন চলচ্চিত্ৰও দেখুওৱা হৈছিল। ইয়াৰ বাবে বিশেষ ব্যৱস্থা কৰা হৈছিল যাতে আমাৰ সকলো দিব্যাংগ ভাই-ভনী আৰু শিশুৱে ইয়াক সম্পূৰ্ণৰূপে উপভোগ কৰিব পাৰে।\nবেঙুনীয়া উৎসৱৰ আন এটা বিশেষ কথা হ’ল ইয়াত দেশৰ ব্যক্তিগত খণ্ডৰ অংশগ্ৰহণ। দিব্যাং বন্ধুত্বপূৰ্ণ সামগ্ৰীবোৰ তেওঁলোকৰহৈ প্ৰদৰ্শন কৰা হৈছিল। দিব্যাংগসকলৰ কল্যাণৰ বিষয়ে সজাগতা বৃদ্ধিৰ বাবে এই উৎসৱত বহুতো প্ৰচেষ্টা দেখা গৈছিল। বেঙুনীয়া উৎসৱক সফল কৰি তোলাৰ বাবে মই ইয়াত অংশগ্ৰহণ কৰা সকলো লোকক অভিনন্দন জনাইছো। ইয়াৰ লগতে, মই সেই স্বেচ্ছাসেৱকসকলকো অভিনন্দন জনাইছো, যিসকলে ইয়াক আয়োজন কৰিবলৈ অহৰ্নিশে কাম কৰিবলৈ একত্ৰিত হৈছিল। মোৰ সম্পূৰ্ণ বিশ্বাস যে এনে ধৰণৰ অভিযান আমাৰ সুগম ভাৰতৰ দৃষ্টিভংগী উপলব্ধি কৰাত যথেষ্ট কাৰ্যকৰী প্ৰমাণিত হ’ব।\nমোৰ মৰমৰ দেশবাসীসকল, এতিয়া ‘মন কী বাত’ত, মই এটা বিষয়ত কথা পাতিম, য’ত আপোনালোকে আনন্দ আৰু গৌৰৱ অনুভৱ কৰিব আৰু আপোনালোকৰ মনটোৱে কৈ উঠিব  – ৱাহ, কি আনন্দ! দেশৰ আটাইতকৈ পুৰণি বিজ্ঞান প্ৰতিষ্ঠানসমূহৰ ভিতৰত অন্যতম, ভাৰতীয় বিজ্ঞান প্ৰতিষ্ঠান, বাংগালোৰ, অৰ্থাৎ আইআইএছচি-য়ে এক আশ্চৰ্যকৰ উদাহৰণ উপস্থাপন কৰিছে। ‘মন কী বাত’ত মই আগতে আলোচনা কৰিছো যে কেনেকৈ ভাৰতৰ দুই মহান ব্যক্তিত্ব জামছেদজী টাটা আৰু স্বামী বিবেকানন্দ এই প্ৰতিষ্ঠানটো স্থাপনৰ আঁৰত অনুপ্ৰেৰণা হৈ আহিছে। আৰু আমাৰ বাবে আনন্দ আৰু গৌৰৱৰ বিষয় হৈছে যে ২০২২ চনত, এই প্ৰতিষ্ঠানটোৰ নামত মুঠ ১৪৫ টা পেটেন্ট হৈছে। ইয়াৰ অৰ্থ হৈছে – প্ৰতি পাঁচ দিনত দুটাকৈ পেটেন্ট। এই অভিলেখটো স্বয়ং আশ্চৰ্যজনক হৈছে। এই সফলতাৰ বাবে মই আইআইএছচি-ৰ দলটোকো অভিনন্দন জনাইছো ৷ বন্ধুসকল, আজি ভাৰত ৰেংকিং পেটেন্ট ফাইলিঙত ৭ম আৰু ট্ৰেডমাৰ্কত পঞ্চম স্থানত আছে। কেৱল পেটেন্টৰ কথা ক’লে, যোৱা পাঁচ বছৰত ই প্ৰায় ৫০ শতাংশ বৃদ্ধি হৈছে। গোলকীয় উদ্ভাৱন সূচকৰ ক্ষেত্ৰতো ভাৰতৰ ৰেংকিং যথেষ্ট উন্নত হৈছে আৰু এতিয়া ই ৪০ তম স্থানত উপনীত হৈছে, আনহাতে ২০১৫ চনত, ভাৰত বিশ্ব উদ্ভাৱন সূচকত ৮০তম স্থানত পিছ পৰি আছিল। মই আপোনালোকক আৰু এটা আকৰ্ষণীয় কথা ক’ব বিচাৰো। ভাৰতত যোৱা ১১ বছৰত প্ৰথমবাৰৰ বাবে, বিদেশী ফাইলিঙতকৈ ঘৰুৱা পেটেন্ট ফাইলিঙৰ সংখ্যা অধিক দেখা গৈছে। ই ভাৰতৰ বৰ্ধিত বৈজ্ঞানিক দক্ষতাও প্ৰদৰ্শন কৰে।\nবন্ধুসকল, আমি সকলোৱে জানো যে একবিংশ শতিকাৰ গোলকীয় অৰ্থনীতিত জ্ঞানেই হ’ল সৰ্বাধিক। মই বিশ্বাস কৰোঁ যে ভাৰতৰ টেকাডেৰ সপোন নিশ্চিতভাৱে আমাৰ উদ্ভাৱক আৰু তেওঁলোকৰ পেটেন্টৰ বলত পূৰণ হ’ব। ইয়াৰ দ্বাৰা আমি সকলোৱে আমাৰ নিজৰ দেশত প্ৰস্তুত কৰা বিশ্বমানৰ প্ৰযুক্তি আৰু সামগ্ৰীৰ সম্পূৰ্ণ সুবিধা ল’বলৈ সক্ষম হ’ম।\nমোৰ মৰমৰ দেশবাসীসকল, মই নমোএপত তেলেংগানাৰ অভিযন্তা বিজয়জীৰ এটা পোষ্ট দেখিছিলো। ইয়াত, বিজয়জীয়ে ই-ৱেষ্টৰ বিষয়ে লিখিছে। বিজয়জীয়ে অনুৰোধ কৰিছিল যে মই এইবিষয়ে ‘মন কী বাত’ত যাতে আলোচনা কৰোঁ। আগতেও এই কাৰ্যসূচীত আমি ‘আৱৰ্জনাৰ পৰা সম্পদলৈ’ অৰ্থাৎ ‘কচৰে চে কাঞ্চন’ৰ বিষয়ে কথা পাতিছিলো, কিন্তু আহক, আজি, ইয়াৰ সৈতে সম্পৰ্কিত ই-আৱৰ্জনাৰ বিষয়ে আলোচনা কৰোঁ।\nবন্ধুসকল, আজিকালি মোবাইল ফোন, লেপটপ, টেবলেটৰ দৰে ডিভাইচবোৰ প্ৰতিখন ঘৰত সচৰাচৰ হৈ পৰিছে। ইয়াৰ সংখ্যা সমগ্ৰ দেশৰ কোটিৰ হিচাপত হ’ব। আজিৰ শেহতীয়া ডিভাইচবোৰো ভৱিষ্যতৰ ই-ৱেষ্ট। যেতিয়াই কোনোবাই নতুন ডিভাইচ এটা ক্ৰয় কৰে বা কোনোবা এজনৰ পুৰণি ডিভাইচ সলনি কৰে, ইয়াক সঠিকভাৱে পেলাই দিয়া হয় নে নহয় মনত ৰখাটো প্ৰয়োজন। যদি ই-আৱৰ্জনা সঠিকভাৱে নিষ্কাশন কৰা নহয়, ই আমাৰ পৰিৱেশৰ ক্ষতি কৰিব পাৰে। কিন্তু, যদি সাৱধানে কৰা হয়, ই ৰিচাইকল আৰু ৰি-ইউজৰ বৃত্তাকাৰ অৰ্থনীতিত এক ডাঙৰ শক্তি হ’ব পাৰে। ৰাষ্ট্ৰসংঘৰ এক প্ৰতিবেদনত উল্লেখ কৰা হৈছিল যে প্ৰতি বছৰে ৫০ নিযুত টন ই-আৱৰ্জনা নিষ্কাশন কৰা হৈছে। আপোনালোকে কিমান অনুমান কৰিব পাৰিবনে? আনকি মানৱজাতিৰ ইতিহাসত নিৰ্মাণ কৰা সকলো বাণিজ্যিক বিমানৰ ওজন একত্ৰিত কৰিলেও, নিষ্কাশিত ই-আৱৰ্জনাৰ পৰিমাণৰ সমান নহ’ব। এইটো এনেকুৱা হৈছে যেন প্ৰতি ছেকেণ্ডত ৮০০ টা লেপটপ পেলাই দিয়া হৈছে। আপোনালোকে জানি আচৰিত হ’ব যে বিভিন্ন প্ৰক্ৰিয়াৰ জৰিয়তে এই ই-আৱৰ্জনাৰ পৰা প্ৰায় ১৭প্ৰকাৰৰ মূল্যৱান ধাতু আহৰণ কৰিব পাৰি। ইয়াত সোণ, ৰূপ, তাম আৰু নিকেল অন্তৰ্ভুক্ত থাকে, সেয়েহে ই-আৱৰ্জনা ব্যৱহাৰ কৰাটো ‘কচৰে কো কাঞ্চন’ত কম নহয়। আজি এই দিশত অভিনৱ কাম কৰি থকা ষ্টাৰ্ট-আপৰ কোনো অভাৱ নাই। বৰ্তমান, প্ৰায় ৫০০ ই-ৱেষ্ট ৰিচাইকেলাৰ এই খণ্ডৰ সৈতে সম্পৰ্কিত আৰু বহুতো নতুন উদ্যোগীও ইয়াৰ সৈতে জড়িত হৈ আছে। এই খণ্ডটোৱে হাজাৰ হাজাৰ লোকক প্ৰত্যক্ষ নিযুক্তিও দিছে। বাংগালুৰুৰ ই-পৰিসৰ এনে এটা প্ৰচেষ্টাত নিয়োজিত হৈ আছে। ই মুদ্ৰিত বৰ্তনী বোৰ্ডৰ পৰা মূল্যৱান ধাতু আহৰণৰ বাবে এটা থলুৱা প্ৰযুক্তি বিকশিত কৰিছে।\nঠিক একেদৰে, মুম্বাইত কাম কৰা ইকোৰেকোৱে এটা মোবাইল এপৰ জৰিয়তে ই-ৱেষ্ট সংগ্ৰহ কৰাৰ এক ব্যৱস্থা বিকশিত কৰিছে৷ উত্তৰাখণ্ডৰ ৰুড়কীৰ আটেৰো ৰিচাইক্লিঙে বিশ্বজুৰি এই ক্ষেত্ৰত বহুতো পেটেন্ট লাভ কৰিছে৷ ই ইয়াৰ নিজা ই-ৱেষ্ট ৰিচাইক্লিং প্ৰযুক্তি প্ৰস্তুত কৰি বহুতো পুৰস্কাৰ অৰ্জন কৰিছে। এটা মোবাইল এপ আৰু ৱেবছাইট ‘কাবাড়িৱালা’ৰ জৰিয়তে ভূপালত টন টন ই-আৱৰ্জনা সংগ্ৰহ কৰা হৈছে। এনে বহুতো উদাহৰণ আছে। এই সকলোবোৰে ভাৰতক এক গোলকীয় ৰিচাইক্লিং হাব তৈয়াৰ কৰাত সহায় কৰিছে; কিন্তু, এনে পদক্ষেপবোৰৰ সফলতাৰ বাবে এক অত্যাৱশ্যকীয় চৰ্তও আছে – অৰ্থাৎ, ই-আৱৰ্জনা নিষ্কাশনৰ সুৰক্ষিত উপযোগী পদ্ধতিৰ বিষয়ে লোকসকলক সজাগ কৰিব লাগিব। ই-ৱেষ্টৰ ক্ষেত্ৰত কাম কৰা সকলে কয় যে বৰ্তমান, প্ৰতি বছৰে মাত্ৰ ১৫-১৭ শতাংশ ই-আৱৰ্জনা পুনৰ ব্যৱহাৰ কৰা হৈছে।\nমোৰ মৰমৰ দেশবাসীসকল, আজি সমগ্ৰ বিশ্বতে জলবায়ু পৰিৱৰ্তন আৰু জৈৱ বৈচিত্ৰ্য সংৰক্ষণৰ বিষয়ে যথেষ্ট আলোচনা হৈছে। আমি এই দিশত ভাৰতৰ দৃঢ় প্ৰচেষ্টাৰ বিষয়ে নিৰন্তৰে কথা পাতি আছো। ভাৰতে ইয়াৰ আৰ্দ্ৰভূমিৰ বাবে কৰা কামৰ বিষয়ে জানি আপোনালোকেও অধিক সুখী হ’ব। কিছুমান শ্ৰোতাই হয়তো ভাবি আছে যে আৰ্দ্ৰভূমিবোৰ কি? ‘আৰ্দ্ৰভূমিৰ স্থান’ৰ অৰ্থ হৈছে সেই ঠাইবোৰ য’ত গোটেই বছৰজুৰি পানী জলভূমিৰ ৰূপত জমা হৈ থাকে। কেইদিনমান পিছতে, ফেব্ৰুৱাৰী ২ তাৰিখে, বিশ্ব আৰ্দ্ৰভূমি দিৱস পালন কৰা হ’ব। আমাৰ পৃথিৱীৰ অস্তিত্বৰ বাবে আৰ্দ্ৰভূমি অতি গুৰুত্বপূৰ্ণ, কিয়নো বহুতো চৰাই আৰু প্ৰাণী সেইবোৰৰ ওপৰত নিৰ্ভৰ কৰে। জৈৱ বৈচিত্ৰ্য সমৃদ্ধ কৰাৰ লগতে, এইবোৰে বান নিয়ন্ত্ৰণ আৰু ভূগৰ্ভস্থ পানীৰ সংৰক্ষণ নিশ্চিত কৰে। আপোনালোকৰ বহুতে নিশ্চয় জানে যে ৰামচৰ স্থানবোৰ এনেকুৱা আৰ্দ্ৰভূমি যিবোৰ আন্তৰ্জাতিকভাৱে গুৰুত্বপূৰ্ণ। যিকোনো দেশতে আৰ্দ্ৰভূমি থাকিব পাৰে; কিন্তু এইবোৰে বহুতো চৰ্ত পূৰণ কৰিব লাগে; তেতিয়াহে এইবোৰক ৰামচৰ স্থান হিচাপে ঘোষণা কৰা হয়। ৰামচৰ স্থানত ২০,০০০ বা ততোধিক জলপক্ষী থাকিব লাগে। বৃহৎ সংখ্যক স্থানীয় মাছৰ প্ৰজাতি থকাটোও গুৰুত্বপূৰ্ণ। অমৃত মহোৎসৱৰ সময়ত স্বাধীনতাৰ ৭৫ বছৰত, মই ৰামচৰ স্থানৰ সৈতে সম্পৰ্কিত কিছুমান ভাল তথ্য আপোনালোকৰ সৈতে ভাগ-বতৰা কৰিব বিচাৰো। এতিয়া আমাৰ দেশত ৰামচৰ স্থানৰ মুঠ সংখ্যা ৭৫ লৈ বৃদ্ধি হৈছে, আনহাতে, ২০১৪ চনৰ পূৰ্বে দেশত মাত্ৰ ২৬টা ৰামচৰ স্থান আছিল। ইয়াৰ বাবে, স্থানীয় সম্প্ৰদায়সকল অভিনন্দনৰ যোগ্য, যিসকলে এই জৈৱ বৈচিত্ৰ্য সংৰক্ষণ কৰিছে। ই আমাৰ বহু পুৰণি সংস্কৃতি আৰু প্ৰকৃতিৰ সৈতে সামঞ্জস্য ৰাখি জীয়াই থকাৰ পৰম্পৰাৰ প্ৰতিও এক শ্ৰদ্ধাঞ্জলি হিচাপে বিবেচিত হৈছে। ভাৰতৰ এই আৰ্দ্ৰভূমিবোৰো আমাৰ প্ৰাকৃতিক সম্ভাৱনাৰ এক উদাহৰণ। ওড়িশাৰৰ চিল্কা হ্ৰদে ৪০টাতকৈও অধিক জলপক্ষী প্ৰজাতিক আশ্ৰয় দিয়া বুলি জনা যায়। কাইবুল-লামজা, লোগটক হ্ৰদক জলাভূমি হৰিণৰ একমাত্ৰ প্ৰাকৃতিক বাসস্থান বুলি গণ্য কৰা হয়।\nতামিলনাডুৰ বেদনথাংগলক ২০২২ চনত ৰামচৰ স্থান হিচাপে ঘোষণা কৰা হৈছিল। ইয়াত চৰাইৰ সংখ্যা সংৰক্ষণৰ সম্পূৰ্ণ কৃতিত্ব এলেকাটোৰ কৃষকসকললৈ যায়। কাশ্মীৰৰ পাঞ্জাথ নাগ সম্প্ৰদায়ে বাৰ্ষিক ফল-ফুল উৎসৱৰ সময়ত গাঁৱক পৰিষ্কাৰ কৰাৰ বাবে এটা দিন অতিবাহিত কৰে। ৰামচৰ স্থানৰ বেছিভাগ শব্দৰ এক অনন্য সাংস্কৃতিক ঐতিহ্যও আছে। মণিপুৰৰ সংস্কৃতিৰ লোগটক আৰু পৱিত্ৰ হ্ৰদ ৰেণুকাৰ সৈতে গভীৰ সম্পৰ্ক আছে। একেদৰে, সম্ভাৰ মা দুৰ্গাৰ অৱতাৰ শাকম্ভৰী দেৱীৰ সৈতেও সম্পৰ্কিত। ৰামচৰ স্থানৰ চাৰিওফালে বাস কৰা লোকসকলৰ বাবে ভাৰতত আৰ্দ্ৰভূমিৰ এই সম্প্ৰসাৰণ সম্ভৱ। মই ‘মন কী বাত’ৰ শ্ৰোতাসকলৰ হৈ এনে সকলো লোকক যথেষ্ট প্ৰশংসা কৰোঁ আৰু তেওঁলোকক শুভকামনা জনাইছো।\nমোৰ মৰমৰ দেশবাসীসকল, এইবাৰ আমাৰ দেশত, বিশেষকৈ উত্তৰ ভাৰতত, শীতৰ প্ৰকোপ তীব্ৰ হৈছিল। এই শীতকালত, মানুহে পৰ্বতবোৰত তুষাৰপাত উপভোগ কৰিছিল। জম্মু আৰু কাশ্মীৰৰ কিছুমান ছবিয়ে সমগ্ৰ দেশৰ হৃদয়ক আকৰ্ষিত কৰিছিল। সমগ্ৰ বিশ্বৰ লোকে সামাজিক মাধ্যমত এই ছবিবোৰ ভাল পাইছে। তুষাৰপাতৰ ফলত, আমাৰ কাশ্মীৰ উপত্যকা এইবাৰো প্ৰতি বছৰৰ দৰে অতি ধুনীয়া হৈ পৰিছে! মানুহে বিশেষকৈ বানিহালৰ পৰা বুদগামলৈ যোৱা ৰেলখনৰ ভিডিঅ’টো চাই ভাল পাইছে। সুন্দৰ তুষাৰপাত, চাৰিওফালে বৰফৰ দৰে বগা চাদৰ। মানুহে এই দৃশ্যটো এটা পৰী কাহিনীৰ দৰে দেখা গৈছে বুলি কৈছে! বহুলোকে কৈছে যে এইবোৰ কোনো বিদেশৰ ছবি নহয়, আমাৰ নিজৰ দেশৰ কাশ্মীৰৰ ছবি।\nএজন ছ’চিয়েল মিডিয়া ব্যৱহাৰকাৰীয়ে লিখিছে– ‘এই স্বৰ্গতকৈ অধিক ধুনীয়া কি হ’ব?’ এইটো সম্পূৰ্ণ শুদ্ধ – সেয়েহে কাশ্মীৰক ভূ-স্বৰ্গ বুলি কোৱা হয়। এই ছবিবোৰ দেখি, আপোনালোকেও নিশ্চয় কাশ্মীৰ ভ্ৰমণলৈ যোৱাৰ কথা ভাবি আছে। মই বিচাৰো যে আপোনালোক নিজে তালৈ যাওক আৰু আপোনালোকৰ বন্ধুবৰ্গকো লগত লৈ যাওক। কাশ্মীৰত বৰফৰে আবৃত পৰ্বত, প্ৰাকৃতিক সৌন্দৰ্য; চাবলৈ আৰু জানিবলৈ আৰু বহুতো বস্তু আছে। উদাহৰণ স্বৰূপে, কাশ্মীৰৰ চৈয়দাবাদত শীতকালীন ক্ৰীড়াৰ আয়োজন কৰা হৈছিল। এই খেলসমূহৰ বিষয়বস্তু আছিল – স্নো ক্ৰিকেট! আপোনালোকে ভাবিব পাৰে যে স্নো ক্ৰিকেট এক অতি ৰোমাঞ্চকৰ খেল হ’ব – হয়, আপুনি একেবাৰে শুদ্ধ।\nকাশ্মীৰী যুৱকসকলে বৰফত ক্ৰিকেটক আৰু অধিক আশ্চৰ্যজনক কৰি তোলে। ইয়াৰ জৰিয়তে, কাশ্মীৰত যুৱ খেলুৱৈসকলৰ সন্ধানো অব্যাহত আছে, যিসকলে পিছত টীম ইণ্ডিয়া হিচাপে খেলিব। এক প্ৰকাৰে, এয়াও খেলো ইণ্ডিয়া আন্দোলনৰ এক সম্প্ৰসাৰণ হিচাপে বিবেচিত হৈছে। কাশ্মীৰত, ক্ৰীড়া সম্পৰ্কে যুৱসকলৰ মাজত যথেষ্ট উৎসাহ আছে। আগন্তুক সময়ত, এই যুৱক-যুৱতীসকলৰ বহুতে দেশৰ বাবে পদক জিকিব আৰু ত্ৰিৰংগা উত্তোলন কৰিব। পৰৱৰ্তীবাৰ আপোনালোকে কাশ্মীৰ ভ্ৰমণৰ পৰিকল্পনা কৰিলে, এনে অনুষ্ঠান পৰিদৰ্শন কৰিবলৈ সময় উলিয়াবলৈ মই আপোনালোকক পৰামৰ্শ দিম। এই অভিজ্ঞতাবোৰে আপোনালোকৰ ভ্ৰমণক আৰু অধিক স্মৰণীয় কৰি তুলিব।\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ গণৰাজ্যক শক্তিশালী কৰাৰ বাবে আমাৰ প্ৰচেষ্টা নিৰন্তৰভাৱে চলি থকা উচিত। গণৰাজ্য ‘জনসাধাৰণৰ অংশগ্ৰহণৰ দ্বাৰা’, ‘সকলোৰে প্ৰচেষ্টাৰ দ্বাৰা’, ‘দেশৰ প্ৰতি নিজৰ কৰ্তব্য পালন কৰা’ৰ দ্বাৰা শক্তিশালী হৈ পৰে আৰু আমাৰ ‘মন কী বাত’, এনে কৰ্তব্যনিষ্ঠ যুঁজাৰুসকলৰ জোৰদাৰ কণ্ঠস্বৰ হৈ পৰাত মই সুখী অনুভৱ কৰিছো। আমি পৰৱৰ্তী সময়ত এনে সমৰ্পিত লোকসকলৰ আকৰ্ষণীয় আৰু অনুপ্ৰেৰণাদায়ক কাহিনীৰ সৈতে পুনৰ লগ পাম।\nআপোনালোকক অশেষ ধন্যবাদ ৷\n***\nDS/TS/VK/MM\n"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী, নমস্কার। ২০২৩-এর এটা প্রথম ‘মন কি বাত’ আর সেই সঙ্গে সঙ্গে এই কার্যক্রমের সাতানব্বইতম পর্বও বটে। আপনাদের সঙ্গে আবার একবার আলোচনা করে আমার খুব আনন্দ হচ্ছে। প্রত্যেক বছর জানুয়ারি মাসে ঘটনার ঘনঘটা থাকে। এই মাসে চোদ্দ জানুয়ারির আশেপাশে উত্তর থেকে দক্ষিণে, পূর্ব থেকে পশ্চিমে, গোটা দেশে পরবের চমক দেখা যায়। এর পরে দেশ নিজের গণতন্ত্রের উৎসবও পালন করে। এবারও সাধারণতন্ত্র দিবসের সমারোহের অনেক বিষয়ের প্রভূত প্রশংসা হয়েছে। জয়সলমীর থেকে পুল্কিত আমাকে লিখেছেন যে ২৬শে জানুয়ারি প্যারেডের সময় কর্তব্যপথ নির্মাণকারী শ্রমিকদের দেখে খুব ভালো লেগেছে। কানপুর থেকে জয়া লিখেছেন যে প্যারেডে অন্তর্ভুক্ত নানা ট্যাবলোর মধ্যে ভারতীয় সংস্কৃতির নানা দিক প্রত্যক্ষ করে আনন্দ পেয়েছেন। এই প্যারেডে প্রথম বার অংশ নেওয়া উটে আরোহী মহিলাদের এবং সিআরপিএফের মহিলা বিভাগেরও অনেক প্রশংসা হয়েছে।\nবন্ধুরা, দেরাদুনের বৎসল জী আমাকে লিখেছেন, সবসময়ই ২৫শে জানুয়ারির জন্য অপেক্ষা করি কারণ ওই দিন পদ্ম পুরস্কার ঘোষণা হয়, আর এক অর্থে ২৫শে জানুয়ারির সন্ধ্যাই আমার ২৬শে জানুয়ারির প্রত্যাশাকে আরও বাড়িয়ে দেয়। তৃনমূলস্তরে নিজের আত্মনিবেদন আর সেবার মনোভাবের সফল নিদর্শন রাখা ব্যক্তিদের জন্য পিপলস্‌ পদ্ম নিয়েও অনেক মানুষ নিজের ভাবনা ভাগ করে নিয়েছেন। এবার পদ্ম পুরস্কারে সম্মানিতদের মধ্যে জনজাতীয় গোষ্ঠী এবং জনজাতীয় জীবনের সঙ্গে জুড়ে থাকা মানুষের ভালো রকম প্রতিনিধিত্ব রয়েছে। জনজাতীয় জীবন শহরের বিপুল ব্যস্ততা থেকে ভিন্ন। সেখানকার সমস্যাগুলোও আলাদা। এ সত্ত্বেও জনজাতীয় সমাজ নিজের পরম্পরা তুলে ধরতে সর্বদা তৎপর থাকে। জনজাতীয় গোষ্ঠীর সঙ্গে জুড়ে থাকা বস্তুর সংরক্ষণ আর সেগুলো নিয়ে গবেষণার প্রচেষ্টাও হয়। এভাবেই টোটো, হো, কুই, কুবী এবং মাণ্ডার মত জনজাতির ভাষার উপর কাজ করা বেশ কয়েকজন মহানুভবী পদ্ম পুরস্কার পেয়েছেন। এটা আমাদের সবার জন্য গর্বের বিষয়। ধনীরাম টোটো, জানুম সিং সোয় এবং বি রামকৃষ্ণ রেড্ডিজীর নামের সঙ্গে তো এখন গোটা দেশের পরিচয় ঘটে গিয়েছে। সিদ্ধি, জারোয়া আর ওঙ্গে জনজাতির সঙ্গে কাজ করা মানুষদেরও এবার সম্মানিত করা হয়েছে। যেমন হীরাবাঈ লোবী, রতন চন্দ্র কর এবং ঈশ্বর চন্দ্র বর্মাজী। জনজাতীয় গোষ্ঠী আমাদের পৃথিবী, আমাদের ঐতিহ্যের অবিচ্ছেদ্য অংশ হয়ে থেকেছে। দেশ ও সমাজের বিকাশে তাঁদের অবদান খুব গুরুত্বপূর্ণ। তাঁদের জন্য কাজ করা মানুষদের সম্মান নতুন প্রজন্মকেও উদ্বুদ্ধ করবে। এ বছর পদ্ম পুরস্কারের গুঞ্জন সেই সব জায়গাতেও শোনা যাচ্ছে যেগুলো এক সময় নকশাল অধ্যুষিত ছিল। নিজেদের প্রচেষ্টার মাধ্যমে নকশাল অধ্যুষিত এলাকার বিপথগামী যুবকদের সঠিক পথ দেখানো ব্যক্তিদের পদ্ম পুরস্কারে সম্মানিত করা হয়েছে। এর জন্য কাঙ্কেরে কাঠের উপর কারুকাজ করা অজয় কুমার মণ্ডাবী আর গড়চিরৌলির প্রসিদ্ধ ঝাডীপট্টী রঙ্গভূমির সঙ্গে যুক্ত পরশুরাম খোমাজী খুণেও এই সম্মান পেয়েছেন। এভাবেই উত্তর-পূর্ব ভারতে আমাদের সংস্কৃতির সংরক্ষণে যুক্ত রামকুইবাঙবে নিউমে, বিক্রম বাহাদুর জমাতিয়া এবং করমা ওয়াংচুক-কেও সম্মানিত করা হয়েছে।\nবন্ধুরা, এবছর পদ্ম পুরস্কারে সম্মানিত ব্যক্তিদের মধ্যে এমন অনেকেই রয়েছেন যাঁরা সংগীত জগতকে সমৃদ্ধ করেছেন। এমন কেউ নেই যার সংগীত পছন্দ নয়। এক-একজনের সংগীতের পছন্দ আলাদা আলাদা হতে পারে কিন্তু সংগীত প্রত্যেকের জীবনের একটি অংশ। এই বার পদ্ম পুরস্কার বিজয়ীদের মধ্যে এমন ব্যক্তিত্ব আছেন, যাঁরা সন্তুর, বমহুম, দোতারার মত আমাদের পারম্পরিক বাদ্যযন্ত্রের সুর ছড়িয়ে দিতে পারদর্শিতা রাখেন। গোলাম মোহাম্মদ জাজ, মোয়া সু – পোঙ্গ, রি সিংবোর কুরকা লাঙ্গ, মুনি – বেংকটপ্পা, এবং মঙ্গল কান্তি রায় এমন অনেক নাম আছে যাঁদের নিয়ে চারিদিকে আলোচনা হচ্ছে।\nবন্ধুরা, পদ্ম পুরস্কার বিজয়ী অনেকেই, আমাদের মধ্যে থাকা সেই বন্ধু, যাঁরা, আমাদের দেশকে সবার উপরে রেখেছেন, রাষ্ট্রই প্রথম – এই বিচারধারায় নিজেদের জীবন উৎসর্গ করেছেন। তাঁরা সেবাপরায়ণ হয়ে নিজেদের কাজ করে চলেছেন এবং তার জন্য কখনও কোনো পুরস্কারের প্রত্যাশা করেন নি। ওঁরা যাদের জন্য কাজ করছেন তাদের সন্তুষ্টিই ওঁদের কাছে সবচেয়ে বড় award। এমন ব্যক্তিত্ব দের সম্মানিত করে আমাদের দেশবাসীর গৌরব বৃদ্ধি পেয়েছে। আমি প্রত্যেক পদ্ম পুরস্কার বিজয়ীর নাম এখানে নিতে না পারলেও, আপনাদের কাছে আমার অনুরোধ যে, আপনারা পদ্ম পুরস্কার প্রাপ্ত এই মহানুভব ব্যক্তিত্বদের প্রেরণাদায়ী জীবনের বিষয়ে আরো বিস্তারিত জানুন এবং বাকিদেরও জানান।\nবন্ধুরা, আজ যখন আমরা আজাদী কে অমৃত মহোৎসবের সময়ে গণতন্ত্র দিবসের আলোচনা করছি, সেখানে আমি একটা মনোগ্রাহী বইয়ের কথা বলব। কয়েক সপ্তাহ আগে পাওয়া এই বইতে একটি বেশ ইন্টারেস্টিং সাবজেক্ট নিয়ে চর্চা করা হয়েছে। এই বইটির নাম – India The Mother of Democracy এবং এতে অনেক দুর্দান্ত প্রবন্ধ রয়েছে। ভারত পৃথিবীর সব থেকে বড় গণতন্ত্র এবং ভারতীয় হিসেবে আমাদের কাছে এটা গর্বের বিষয় যে আমাদের দেশ Mother of Democracy-ও। গণতন্ত্র আমাদের শিরা-উপশিরায় আছে, আমাদের সংস্কৃতিতে আছে – এটি শতাব্দীর পর শতাব্দী ধরে আমাদের কর্মকান্ডের একটি অবিচ্ছেদ্য অংশ। প্রকৃতিগতভাবে, আমরা একটি গণতান্ত্রিক সমাজ । ডঃ আম্বেদকর বৌদ্ধ ভিক্ষু সংঘকে ভারতীয় সংসদের সাথে তুলনা করেছিলেন। তিনি এটিকে এমন একটি প্রতিষ্ঠান হিসাবে বর্ণনা করেন যেখানে Motions, Resolutions, Quorum, ভোটদান এবং ভোট গণনার অনেক নিয়ম ছিল। বাবাসাহেব বিশ্বাস করতেন যে ভগবান বুদ্ধ অবশ্যই সেই সময়ের রাজনৈতিক ব্যবস্থা থেকে অনুপ্রেরণা পেয়েছিলেন।\nতামিলনাড়ুতে একটি ছোট কিন্তু বিখ্যাত গ্রাম আছে – উতিরমেরুর। এখানে পাওয়া ১১০০ থেকে ১২০০ বছর আগের একটি শিলালিপি সারা বিশ্বের কাছে অবাক করার মত। এই শিলালিপিটি যেন একটি mini-constitution। গ্রামসভা কীভাবে পরিচালনা করা উচিত এবং এর সদস্য নির্বাচনের প্রক্রিয়া কী হওয়া উচিত তা বিশদভাবে এখানে ব্যাখ্যা করা হয়েছে। আমাদের দেশের ইতিহাসে গণতান্ত্রিক মূল্যবোধের আরেকটি উদাহরণ – দ্বাদশ শতাব্দীর প্রভু বাসবেশ্বরের অনুভব মন্ডপম। এখানে free debate  ও আলোচনাকে উৎসাহিত করা হতো। আপনি জানলে অবাক হবেন যে এটা ম্যাগনা কার্টা’ রও পূর্বের। ওয়ারাঙ্গলের কাকতিয় বংশের রাজাদের গণতান্ত্রিক ঐতিহ্যও প্রসিদ্ধ ছিল। ভক্তি আন্দোলন পশ্চিম ভারতে গণতন্ত্রের সংস্কৃতিকে উন্নীত করেছিল। বইতে শিখ ধর্মের গণতান্ত্রিক চেতনার উপরেও একটি নিবন্ধকে অন্তর্গত করা হয়েছে যা গুরু নানক দেব জির সর্বসম্মত ভাবে নেওয়া সিদ্ধান্তের উপর আলোকপাত করে।\nমধ্য ভারতের ওড়াঁও ও মুন্ডা উপজাতির মধ্যে community driven ও consensus driven decision-এর বিষয়েও ভালো তথ্য রয়েছে এই বইয়ে। আপনি এই বইটি পড়ার পর অনুভব করবেন যে কিভাবে এই দেশের প্রতি অঞ্চলে কয়েক শতাব্দি ধরে গণতন্ত্রের ভাবনা প্রবাহিত হয়েছে। আমাদের প্রতিনিয়ত Mother of democracy-র রূপের বিষয়ে গভীর চিন্তাও করা উচিত, চর্চাও করা উচিত এবং দুনিয়াকে জানানোও উচিত। এতে দেশের মধ্যে গণতন্ত্রের ভাবনা আরো গভীর হবে।\nআমার প্রিয় দেশবাসী, যদি আমি আপনাকে জিজ্ঞাসা করি যে যোগ দিবস ও আমাদের বিভিন্ন ধরনের মোটা শস্য – Millets-এর মধ্যে common কি, তাহলে আপনারা ভাববেন যে এ কি রকম তুলনা? যদি আমি বলি যে এই দুই বিষয়ে কিছু common রয়েছে তাহলে আপনি আশ্চর্য হয়ে যাবেন। আসলে রাষ্ট্রসংঘ International Yoga Day ও International Year of Millets, এই দুই বিষয়ে নির্ণয় ভারতের পাঠানো প্রস্তাবের পর নিয়েছে। দ্বিতীয়তঃ যোগও স্বাস্থ্যের সঙ্গে যুক্ত এবং millets স্বাস্থ্যক্ষেত্রে গুরুত্বপূর্ণ ভূমিকা পালন করে। তৃতীয়ত: এবং গুরুত্বপূর্ণ হল যে উভয় প্রচারের ক্ষেত্রে জনগণের অংশগ্রহণের কারণেই বিপ্লব আসছে। যেভাবে মানুষ ব্যাপক স্তরে সক্রিয় অংশগ্রহণের ফলে যোগ ও  fitness-কে জীবনের অংশ করে নিয়েছে সেই ভাবেই millets কেও মানুষ ব্যাপকভাবে গ্রহণ করছে। এখন মানুষ millets-কে নিজের খাদ্য তালিকার অন্তর্ভুক্ত করে নিয়েছে। এই পরিবর্তনের অনেক বড় প্রভাবও নজরে পড়ছে। এর ফলে একদিকে ক্ষুদ্র কৃষকরা খুব উৎসাহিত হচ্ছেন যারা বংশপরম্পরায় millets-এর উৎপাদন করতেন। তারা এই জোনে খুব খুশি হবেন যে বিশ্ব এখন millets-এর গুরুত্ব বুঝতে শুরু করেছে। অন্যদিকে FPO ও entrepreneur-রা millets-কে বাজারজাত করা ও তা মানুষের কাছে পৌঁছে দেওয়ার প্রচেষ্টা শুরু করে দিয়েছে।\nঅন্ধ্রপ্রদেশের নানদয়াল জেলার বাসিন্দা কে বি রামা সুব্বা রেড্ডিজি millets-এর জন্য ভাল রকমের salaryওয়ালা চাকরি ছেড়ে দিয়েছেন। মায়ের হাতের তৈরি millets-এর খাবারের স্বাদ তার এমনভাবে  লেগে রয়েছে যে তিনি তার গ্রামেই বাজরার processing unit শুরু করে দিয়েছেন। সুব্বা রেড্ডিজি সবাইকে বাজারার উপকারিতা জানাচ্ছেন ও তা সুলভে পাওয়ার ব্যবস্থাও করে দিচ্ছেন। মহারাষ্ট্রের আলীবাগের কাছে কেনাড গ্রামের বাসিন্দা শর্মিলা ওসওয়ালজি গত কুড়ি বছর ধরে millets-এর ফলনে unique উপায়ে নিজের অবদান রেখেছেন। তিনি কৃষকদেরকে smart agriculture-এর training দিচ্ছেন। তার চেষ্টার ফলে শুধু millets-এর ফলনই বৃদ্ধি হয়নি, উপরন্তু কৃষকদের আয়ও বৃদ্ধি হয়েছে। \nযদি আপনি ছত্রিশগড়ের রায়গর যাওয়ার সুযোগ পান তাহলে সেখানে Millets Cafe অবশ্যই যাবেন। কয়েক মাস শুরু হওয়া এই Millets Cafeতে চিলা, ধোসা, মোমো, পিজা ও মাঞ্চুরিয়ানের মত item খুব popular হচ্ছে।\nআমি আপনাদের আর একটা বিষয়ে জিজ্ঞাসা করব? আপনারা হয়তো entrepreneur শব্দটা শুনেছেন, কিন্তু আপনারা Milletpreneurs শুনেছেন কি? উড়িষ্যার Milletpreneurs আজকাল খবরের শিরোনামে রয়েছে। আদিবাসী জেলা সুন্দরগড়ে প্রায় দেড় হাজার মহিলা Self Help Group, Odisha Millets Mission-এর সঙ্গে যুক্ত। এখানে মহিলারা millets দিয়ে cookies, রসগোল্লা গোলাপজাম ও কেক তৈরি করছেন। বাজারে এর খুব demand হওয়ার ফলে মহিলাদের আয়ও অনেক বেড়ে যাচ্ছে। কর্নাটকে কালবুর্গিতে অলন্দ ভূতাঈ-এর Millets Farmers Producer Company গত বছর Indian institute of Millets Research-এর তত্ত্বাবধানে কাজ শুরু করেছে।\nএখানকার খাকরা, বিস্কুট আর লাড্ডু লোকের ভালো লাগছে। কর্নাটকেরই বিদর জেলায় Hulsoor Millets Producer Company’র সঙ্গে যুক্ত মহিলারা মিলেট চাষের পাশাপাশি তার আটাও তৈরি করছে। এতে তাদের উপার্জনও বেশ বেড়ে গেছে। ছত্তিশগড়ের সন্দীপ শর্মাজি প্রাকৃতিক চাষাবাদের সঙ্গে যুক্ত, এখন তার FPO-র সঙ্গে বারোটি রাজ্যের কৃষকরা যুক্ত। বিলাসপুরের এই FPO মিলেটের আট-রকম আটা এবং তা থেকে নানান পদ তৈরি করছে।\nবন্ধুরা, এখন ভারতবর্ষের বিভিন্ন প্রান্তে ক্রমাগত G-20 Summit চলছে, আর আমি অত্যন্ত খুশী যে G-20 Summit দেশের যেখানেই  হোক না কেন সেখানে মিলেটস থেকে তৈরী সুস্বাদু এবং পুষ্টিকর খাবারের কিছু পদ অবশ্যই রাখা হচ্ছে। সেখানে বাজারার খিচুড়ি, পোহা, ক্ষীর এবং রুটির সঙ্গে রাগীর পায়েস, পুরী এবং ধোসার মত বেশ কিছু পদ পরিবেশন করা হচ্ছে। G20’র  সমস্ত venue’র  Millets Exhibition-এ মিলেটস থেকে তৈরি  health drinks, cereals আর noodles-এর showcase করা হয়েছিল। সারা বিশ্বজুড়ে Indian Missions’ও এর জনপ্রিয়তা বাড়ানোর প্রচুর চেষ্টা করছে। আপনারা নিশ্চয়ই অনুমান করতে পারছেন যে আমাদের দেশের এই প্রচেষ্টা আর বিশ্বব্যাপী বেড়ে চলা মিলেটের demand আমাদের ক্ষুদ্রচাষীদের কতটা পরিমাণ শক্তি জোগাবে। আমার এটা দেখেও ভালো লাগে যে, এখন যত ধরনের নতুন নতুন জিনিস মিলেটস থেকে তৈরি হচ্ছে যুব সমাজেরও তা ততটাই পছন্দ হচ্ছে। International Year of Millets-এর এত সুন্দর সূচনা করার জন্য এবং তাকে ক্রমাগত এগিয়ে নিয়ে যাওয়ার জন্য আমি “মন কি বাত”-এর সকল শ্রোতাদেরও শুভেচ্ছা জানাচ্ছি।\nআমার প্রিয় দেশবাসী, যখন কেউ আপনাকে গোয়া’র Tourist Hub-এর  ব্যাপারে প্রশ্ন করে তখন আপনার কি মনে হয়? স্বাভাবিকভাবেই গোয়ার কথা উঠলেই সবার আগেই  সেখানকার সুন্দর coastline, beaches এবং সুস্বাদু খাবার দাবার ও পানীয়’র কথা মাথায় আসে; কিন্তু গোয়ায় এ মাসে এমন কিছু হয়েছে যা এখন শিরোনামে রয়েছে! আজ মন কি বাত অনুষ্ঠানে সে কথাই আমি আপনাদের সঙ্গে ভাগ করে নিতে চাই। ৬ থেকে ৮ই জানুয়ারি, গোয়ার এই  event- purple fest, গোয়ার পণজি’তে আয়োজিত হয়েছিল। দিব্যাঙ্গদের কল্যাণার্থে আয়োজিত এই অনুষ্ঠান ছিল এক স্তন্ত্র  প্রয়াস। Purple Festএর জন্য কত বড়  সুযোগ তৈরি হয়েছিল তার একটা ধারণা এটা থেকেই পাওয়া যায় যে এখানে পঞ্চাশ হাজারেরও বেশি ভাই-বোনেরা যোগ দিয়েছিল। যারা এখানে এসেছিল তারা মীরামর বীচ ঘোরার আনন্দ উপভোগ করতে পারবে সেকথা ভেবেই অত্যন্ত রোমাঞ্চিত ছিল। আসলে, মীরামর বীচ দিব্যাঙ্গ ভাই-বোনেদের জন্য গোয়ার Accessible বীচগুলোর মধ্যে একটা হয়ে উঠেছে। এখানে Cricket tournament, Table tennis Tournament, Marathon Competition এর সঙ্গে সঙ্গেই এক Deaf-Blind Convention-এরও আয়োজন করা হয়েছিল। এখানে Unique Bird watching program এর সঙ্গে সঙ্গে একটা Film’ও দেখানো হয়েছিল। এর জন্য বিশেষ ব্যবস্থা নেওয়া হয়েছিল যাতে সমস্ত দিব্যাঙ্গ ভাই-বোন এবং বাচ্চারা তার পুরো আনন্দ নিতে পারে। Purple Fest-এর আরো একটা বিশেষত্ব হল যে এখানে আমাদের দেশের Private Sector’ও অংশ নিয়েছিল। তাদের পক্ষ থেকে সেই সব পণ্যের প্রদর্শণ হয়েছিল যা Divyang-friendly। এই Fest-এ তাদের দিক থেকে দিব্যাঙ্গদের উপকারের জন্য জনসচেতনতা বৃদ্ধির একটা প্রচেষ্টা লক্ষ্য করা গেছে। Purple Fest-কে সফল করার জন্য আমি এতে অংশগ্রহণকারী সমস্ত মানুষকে অভিনন্দন জানাই। তার সঙ্গে সেই সমস্ত volunteers’কে অভিনন্দন জানাই যারা এটা organise করার জন্য রাত দিন এক করে দিয়েছিল।\nআমার পুরো বিশ্বাস আছে যে , Accessible India-তে আমাদের উদ্দেশ্যকে সফল করতে এই ধরনের অভিযান খুবই কার্যকরী হয়ে উঠবে । \nআমার প্রিয় দেশবাসী , এখন “মন কী বাত”-এ আমি এমন এক বিষয়ে কথা বলবো যাতে আপনাদের আনন্দও হবে , গর্বও হবে আর মন বলে উঠবে — বাঃ ! ভাই , বাঃ ! মন ভালো হয়ে উঠলো ! দেশের সবথেকে পুরোনো Science Institution-গুলির মধ্যে অন্যতম বেঙ্গালুরুর Indian Institute of Science , অর্থাৎ IISc এক মহৎ দৃষ্টান্ত পেশ করছে । “মন কী বাত”-এ আমি আগে এ বিষয়ে আলোচনা করেছি যে, এই সংস্থা স্থাপনের নেপথ্যে ভারতের দুই মহান ব্যক্তিত্ব জামশেদজী টাটা ও স্বামী বিবেকানন্দের কতখানি প্রেরণা রয়েছে , এখন আপনাদের আর আমাকে আনন্দিত ও গর্বিত করার মতো কথা হলো যে ২০২২ সালে এই সংস্থার নামে ১৪৫ টি পেটেন্ট (patents) রয়েছে। এর অর্থ প্রতি পাঁচ দিনে দুটি পেটেন্ট। এই রেকর্ড আশ্চর্য! এই সফলতার জন্য আমি IISc-র টীম কে শুভেচ্ছা জানাতে চাই । বন্ধুরা , আজ পেটেন্ট ফিলিং-এ ভারতের স্থান সপ্তম আর ট্রেডমার্কে পঞ্চম । শুধুমাত্র পেটেণ্টের কথা বললে গত পাঁচ বছরে এখানে প্রায় পঞ্চাশ শতাংশ  বৃদ্ধি হয়েছে ।  Global Innovation Index-এও ভারতের ranking-এ উল্লেখযোগ্য উন্নতি হয়েছে এবং ভারত চল্লিশতম স্থানে এসে পৌঁছেছে , যেখানে ২০১৫-তে Global Innovation Index-এ আশিতম স্থানেরও পিছনে ছিলো । আমি আরো একটি খুশির কথা আপনাদের বলতে চাইছি । ভারতে গত এগারো বছরে প্রথমবার Domestic Patent Filling-এর সংখ্যা Foreign Filling-এর থেকে বেশি দেখা গেছে । এটি ভারতের বর্ধিষ্ণু বৈজ্ঞানিক সামর্থ্যেরই পরিচয় বহন করে । \nবন্ধুরা, আমরা সকলেই জানি যে, একবিংশ শতকের Global Economy-তে জ্ঞান বা Knowledge-ই সবার উপরে। আমার বিশ্বাস আছে যে আমাদের Innovator আর তাঁদের পেটেণ্টের শক্তির দ্বারাই ভারতের Techade-এর স্বপ্ন অবশ্যই পূরণ হবে । এর ফলে আমরা সকলে নিজের দেশে তৈরি World Class Technology আর Product-এর পুরোপুরি সুবিধা নিতে পারবো। \nআমার প্রিয় দেশবাসী , NaMo App-এ আমি তেলেঙ্গানার  ইঞ্জিনিয়ার বিজয় জীর একটি post দেখেছি । এতে বিজয়জী E-Waste বিষয়ে লিখেছেন । বিজয়জীর ইচ্ছে “মন কী বাত”-এ আমি এ বিষয়ে আলোচনা করি । এই কার্যক্রমে আমি আগেও “Waste to Wealth”  অর্থাৎ “আবর্জনা থেকে  সোনা”-র (“কচড়ে সে  কাঞ্চন”) বিষয়ে বলেছিলাম , কিন্তু আজ তার সঙ্গে যুক্ত E-Waste ।  বন্ধুরা , আজ প্রত্যেক ঘরে মোবাইল ফোন , ল্যাপটপ , ট্যাবলেটের মতো যন্ত্র থাকাটা খুব স্বাভাবিক হয়ে গেছে । দেশ জুড়ে এর সংখ্যা হবে বিলিয়নে । আজকের নতুনতম যন্ত্রপাতিই  ভবিষ্যতের E-Waste হয়ে ওঠে । যখনই কোনো নতুন যন্ত্র কিনি বা নিজেদের পুরোনো যন্ত্র বদলাই, তখন এটা খেয়াল রাখা জরুরি যে সেগুলি ঠিক ভাবে বাতিল করা হয়েছে , না হয়নি। যদি E-Waste-কে ঠিকভাবে নিষ্পত্তি না করা হয়, তবে তা আমাদের পরিবেশেরও ক্ষতি করে পারে। কিন্তু যদি সাবধানতার সঙ্গে তা করা যায় , তবে এগুলি Recycle, Reuse, ও Circular Economy খুব বড়ো শক্তি হয়ে উঠতে পারে ।  রাষ্ট্র সঙ্ঘের এক  প্রতিবেদনে বলা হয়েছিলো যে প্রতি বছর ৫০ মিলিয়ন টন E-Waste ফেলা হচ্ছে। আপনারা ভাবতে পারছেন যে এটা  কত হতে পারে ? মানব ইতিহাসে যত Commercial Plane  তৈরি হয়েছে , তার সবগুলির ওজন মেলালেও যত E-Waste বেরোচ্ছে , তার সমান হবে না । এটি এমন , যেন প্রতি সেকেন্ডে আটশো ল্যাপটপ ফেলে দেওয়া হচ্ছে । আপনারা জেনে আশ্চর্য হবেন যে ভিন্ন ভিন্ন process এর মাধ্যমে উৎপন্ন এই e-waste থেকে প্রায় ১৭ রকম প্রেশাস মেটাল নিষ্কাশিত করা যায়। তার মধ্যে গোল্ড, সিলভার, কপার ও নিকেল রয়েছে। তাই e-waste এর সদ্ব্যবহার, “কাচরে কো কাঞ্চন” অর্থাৎ জঞ্জালকে সোনা বানানোর থেকে কম কিছু নয়। এই লক্ষ্যে ইনোভেটিভ কাজ করছে এমন স্টার্টআপের সংখ্যা আজ কম নয়। আজ প্রায় ৫০০ e-waste recycler এই সেক্টরে সংযুক্ত আছে এবং আরো অনেক নতুন উদ্যোগীদেরও এতে শামিল করা হচ্ছে। এই সেক্টর হাজার হাজার মানুষকে সরাসরি রোজগারও দিয়েছে। বেঙ্গালুরুর E-Parisaraa এমনই এক প্রয়াস নিয়েছে। এরা প্রিন্টেড সার্কিট বোর্ডের মূল্যবান ধাতুকে পৃথক করে স্বদেশী টেকনোলজির বিকাশ ঘটিয়েছে। অনুরূপভাবে মুম্বইয়ের ইকোরিকো (Ecoreco) মোবাইল অ্যাপের মাধ্যমে e-waste সংগ্রহ করার সিস্টেম তৈরি করেছে। উত্তরাখণ্ডের রুরকির এটেরো রিসাইক্লিং (Attero Recycling) তো এই প্রযুক্তিতে দুনিয়া জুড়ে অনেক পেটেন্ট পেয়েছে। তারাও নিজেদের ই-ওয়েস্ট রিসাইক্লিং টেকনোলজি তৈরি করে যথেষ্ট খ্যাতি অর্জন করেছে। ভোপালে মোবাইল অ্যাপ ও ওয়েবসাইট “কবাড়ীওয়ালা”র মাধ্যমে টন টন e-waste একত্রিত করা হচ্ছে। এমন অনেক উদাহরণ আছে। এরা সবাই ভারতকে গ্লোবাল রিসাইক্লিং হাব হিসেবে প্রস্তুত করতে সাহায্য করছেন; কিন্তু এমন ইনিশিয়েটিভগুলির সাফল্যের জন্য একটা জরুরী শর্তও রয়েছে। তা হল, e-waste ডিসপোজাল এর সুরক্ষিত, উপযোগী পদ্ধতিগুলির সম্বন্ধে জনসাধারণকে সচেতন করে যেতে হবে।  e-waste নিয়ে কাজ করা মানুষরা বলেন, বর্তমানে প্রতি বছর কেবলমাত্র পনেরো থেকে সতেরো শতাংশ e-waste কেই রিসাইকেল করা হচ্ছে। \nআমার প্রিয় দেশবাসী, আজ সারা বিশ্বে ক্লাইমেট চেঞ্জ ও বায়োডাইভারসিটির সংরক্ষণ প্রসঙ্গে বহু আলোচনা হয়। এই লক্ষ্যে ভারতের উল্লেখযোগ্য প্রয়াসের বিষয়ে আমরা ক্রমাগত কথা বলে এসেছি। ভারত নিজের wetlands এর জন্য যে কাজ করেছে তা জেনে আপনাদেরও খুব ভালো লাগবে। কিছু শ্রোতা হয়তো ভাবছেন wetlands টা আসলে কী। wetland sites হল সেই সব স্থান যেখানে নরম তুলতুলে মাটির মত জমিতে বছরভর জল জমে থাকে। কিছুদিন পরেই আগামী দোসরা ফেব্রুয়ারি World Wetlands Day। আমাদের পৃথিবীর অস্তিত্বের জন্য Wetlands অত্যন্ত জরুরি কারণ এর ওপর বহু পাখি, জীবজন্তু নির্ভর করে। এটি বায়োডাইভারসিটিকে সমৃদ্ধ করার পাশাপাশি ফ্লাড কন্ট্রোল ও গ্রাউন্ড ওয়াটার রিচার্জও সুনিশ্চিত করে। আপনাদের মধ্যে অনেকেই নিশ্চয়ই জানেন রামসার সাইটস (Ramsar sites)  এমনই Wetlands যার ইন্টারন্যাশনাল ইম্পর্টেন্স আছে। ওয়েট ল্যান্ডস যে দেশেই হোক না কেন তাকে অনেক মানদন্ড পূরণ করতে হয়, তারপর তাকে রামসার সাইটস হিসেবে ঘোষণা করা হয়। রামসার সাইটসে কুড়ি হাজার বা তার বেশি ওয়াটার বার্ডস এর উপস্থিতি আবশ্যিক। বিপুল সংখ্যায় স্থানীয় প্রজাতির মাছ থাকতে হবে। স্বাধীনতার ৭৫ বছর পর, অমৃত মহোৎসবের সময়কালে, রামসার সাইটস সম্বন্ধীয় একটা ভালো খবরও আপনাদের সঙ্গে শেয়ার করতে চাই। আমাদের দেশে এখন রামসার সাইটসের সংখ্যা ৭৫ হয়ে গেছে, যেখানে ২০১৪-র আগে দেশে মাত্র ২৬ টি রামসার সাইটস ছিল। এর জন্য স্থানীয় মানুষেরা প্রশংসার পাত্র, যারা এই বায়োডাইভারসিটি কে সযত্নে লালন করেছেন। প্রকৃতির সঙ্গে সদ্ভাব বজায় রেখে বাস করার যে শতাব্দী প্রাচীন সংস্কৃতি ও পরম্পরা আমাদের দেশে রয়েছে, এই পরিসংখ্যান তার প্রতিও এক সম্মান জ্ঞাপন। ভারতের এই Wetlands আমাদের প্রাকৃতিক শক্তিরও উদাহরণ। ওড়িশার চিলকা সরোবর ৪০ টিরও বেশি ওয়াটার বার্ড স্পিসিসের আশ্রয়স্থল হিসেবে সুবিদিত। কাইবুল লামজাও (Keibul Lamjao), লোকটাকের  (Loktak) swamp deer এর একমাত্র natural habitat রূপে পরিচিত।\nতামিলনাড়ুর বেড়ান্থাঙ্গল-কে ২০২২ সালে Ramsar site ঘোষণা করা হয়েছে। এখানে Bird population সংরক্ষণের সম্পূর্ণ কৃতিত্ব আশেপাশের এলাকার কৃষকদের। কাশ্মীরের পাঞ্জাথ নাগ সম্প্রদায় Annual Fruit blossom Festival এর সময় একদিন বিশেষ করে গ্রামের ঝর্ণাগুলির পরিষ্কারের কাজে লাগে। World Ramsar site এ বেশীরভাগ unique culture heritage আছে।   মণিপুরের লোকটাক এবং পবিত্র জলাশয় রেণুকার সঙ্গে সেখানকার সংস্কৃতির একটা গভীর সম্পর্ক রয়েছে। এই রকমের sambhar-এর সম্পর্ক মা দূর্গার অবতার দেবী শাকম্ভরির সঙ্গেও রয়েছে।  ভারতে wetlands-এর সম্প্রসারণ সেই মানুষগুলোর জন্যই সম্ভব হচ্ছে, যাঁরা এই Ramsar Site এর আশেপাশে থাকেন। আমি এই ধরনের সব মানুষদের খুবই কদর করে থাকি। “মন কি বাত’-এর সব শ্রোতাদের পক্ষ থেকে ওঁদের জন্য রইল শুভ কামনা।\nআমার প্রিয় দেশবাসী, এবার আমাদের দেশে বিশেষ করে উত্তর ভারতে প্রচণ্ড শীত পড়েছে।  এই শীতে লোকেরা পাহাড়ে বরফ পড়াও খুব উপভোগ করেছেন।  জম্মু ও কাশ্মীরের এমনই কিছু ছবি সারা দেশের মন জয় করে নিয়েছে। সোশ্যাল মিডিয়ায় সারা বিশ্বের মানুষ এই ছবিগুলো পছন্দ করছে। প্রতি বছরের মত এবারও আমাদের কাশ্মীর ঘাটি তুষারপাতের ফলে খুব সুন্দর দেখাচ্ছে।  বনিহাল থাকে বদগাম যাওয়ার ট্রেনের ভিডিওটি বিশেষ করে সবাই খুব পছন্দ করছে। সুন্দর তুষারপাতে চারদিক বরফের চাদরে ঢেকে গেছে। যাঁরাই দেখছেন বলছেন এই দৃশ্য কোনো রূপকথার দেশের। আবার কেউ বলছেন এই জায়গাটা কোনো বিদেশের নয়, আমাদেরই দেশের কাশ্মীরের ছবি।\nএকজন সোশ্যাল মিডিয়া ব্যবহারকারী লিখেছেন- ‘এর থেকে স্বর্গ আর কত সুন্দর হবে?’\nসত্যিই তো একদম ঠিকই বলেছেন। তাই তো কাশ্মীর কে এই পৃথিবীর ভূ-স্বর্গ বলে। \nআপনিও এই ছবিগুলো দেখে কাশ্মীরে ঘুরতে যাওয়ার পরিকল্পনা করেছেন নিশ্চয়ই। আমি চাই আপনি নিজে এবং আপনার বন্ধুদেরও নিয়ে যান। কাশ্মীরের বরফে ঢাকা পাহাড়, প্রাকৃতিক সৌন্দর্যের পাশাপাশি দেখার ও জানার মতো আরও অনেক কিছু রয়েছে। যেমন কাশ্মীরের সায়েদাবাদে Winter Games এর আয়োজন করা হয়েছিল। এই গেমসের থিম ছিল- স্নো ক্রিকেট! আপনি নিশ্চয়ই ভাবছেন যে স্নো ক্রিকেট তো বেশ রোমাঞ্চকর খেলা হবে। আপনি একদম ঠিক ভাবছেন। তরুণ কাশ্মিরী যুবকরা বরফের মধ্যে ক্রিকেটকে আরও অদ্ভুত সুন্দর করে তোলে। এর মধ্যে দিয়েই কাশ্মীরে এমন তরুণ খেলোয়াড়দের খোঁজ করা হচ্ছে, যারা পরবর্তী সময়ে টিম ইন্ডিয়াতে জায়গা করে নিতে পারে। এটাও একধরনের খেলো ইন্ডিয়া মুভমেন্টের সম্প্রসারিত অংশ। কাশ্মীরে, যুবকদের মধ্যে, খেলাধুলা নিয়ে, ব্যাপক উৎসাহ বেড়েই চলেছে। আগামী দিনে এই যুবকদের মধ্যে, অনেকেই দেশের জন্য পদক জিতবে, জাতীয় পতাকা ওড়াবে। আমি আপনাদের এই পরামর্শই দেবো, এরপর আপনি যখন কাশ্মীর ভ্রমণের প্ল্যান করবেন, অবশ্যই তখন এই ধরনের আয়োজন দেখার জন্যও সময় বার করবেন। এই অভিজ্ঞতা আপনার ভ্রমণকে আরও বেশি স্মরণীয় করে তুলবে।\nআমার প্রিয় দেশবাসী, গণতন্ত্রকে মজবুত করে তোলার প্রয়াস আমাদের নিরন্তর চালিয়ে যেতে হবে। গণতন্ত্র মজবুত হয় জনগণের অংশগ্রহণের মধ্যে দিয়ে, সবার চেষ্টায়, দেশের প্রতি নিজ নিজ কর্তব্য পালনের মধ্যে দিয়ে, আর আমার সন্তুষ্টি এটাই যে আমাদের ‘মন কি বাত’ এইরকম কর্তব্যনিষ্ঠ সৈন্যদের শক্তিশালী আওয়াজ। পরেরবার আবার দেখা হবে এইরকম কর্তব্যনিষ্ঠ মানুষদের হৃদয়স্পর্শী এবং প্রেরণামূলক কাহিনী সঙ্গে নিয়ে।\nঅনেক অনেক ধন্যবাদ।\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. 2023 ની આ પહેલી મન કી બાત અને તેની સાથે સાથે આ કાર્યક્રમનો આજે 97 મો એપિસોડ પણ છે\nસ્વભાવથી આપણે એક Democratic Society છીએ. ડૉ. આંબેડકરે બૌદ્ધ ભિક્ષુ સંઘની સરખામણી ભારતીય સંસદ સાથે કરી હતી\n            તામિલનાડુમાં એક નાનું પરંતુ ચર્ચિત ગામ છે – ઉતિરમેરૂર. અહીં અગિયારસો – બારસો વર્ષ પહેલાનો શિલાલેખ આખી દુનિયાને અચંબિત કરે છે\n            મારા પ્રિય દેશવાસીઓ જો હું તમને પૂછું કે યોગ દિવસ અને વિવિધ પ્રકારના આપણા મોટા અનાજોમાં શું કોમન છે તો તમે વિચારશો કે આ કેવી સરખામણી કહેવાય\n            આંધ્રપ્રદેશના નાંદયાલ જિલ્લામાં રહેનારા કે.વી.રામા સુબ્બા રેડ્ડી જીએ જાડુ ધાન્ય (Millets)  માટે સારા એવા પગારની નોકરી છોડી દીધી\n            હું આપને વધુ એક વાત પૂછું? તમે entrepreneur શબ્દ સાંભળ્યો હશે પરંતુ શું તમે  Milletpreneurs, સાંભળ્યું છે\n            કર્ણાટકના કલબુર્ગીમાં અલંદ ભૂતાઈ Millets Farmers Producer Company એ ગત વર્ષે Indian Institute of Millets Research\n            સાથીઓ આજે હિન્દુસ્તાનના ખૂણે–ખૂણામાં જી-20 સમિટ સતત ચાલી રહી છે અને મને ખુશી છે કે દેશના દરેક ખૂણામાં જ્યાં પણ જી\n            મારા પ્રિય દેશવાસીઓ, જ્યારે તમારી સાથે કોઈ ટુરિસ્ટ હબ ગોવાની વાત કરે છે તો તમારા મનમાં શું ખ્યાલ આવે છે\nપર્પલ ફેસ્ટ કેટલો મોટો મોકો હતો તેનો અંદાજ તમે એ વાત પરથી મેળવી શકો કે 50 હજારથી પણ વધારે આપણા ભાઈ\n            મારા પ્રિય દેશવાસીઓ, હવે મન કી બાતમાં હું એક એવા વિષય પર વાત કરીશ જેમાં આપને આનંદ પણ આવશે, ગર્વ પણ થશે અને આપ કહી ઉઠશો\n            સાથીઓ, આપણે બધા જાણીએ છીએ કે 21મી સદીની ગ્લોબલ ઈકોનોમીમાં નોલેજ જ સર્વોપરી છે. મને વિશ્વાસ છે કે ભારતના\n            મારા પ્રિય દેશવાસીઓ, NaMoApp પર મેં તેલંગણાના એન્જિનિયર વિજય જીની એક પોસ્ટ જોઈ. તેમાં વિજયજીએ ઈ\n            સાથીઓ આજે દરેક ઘરમાં મોબાઈલ ફોન, લેપટોપ, ટેબ્લેટ જેવી ડિવાઈસ સામાન્ય થઈ ગયી છે. આખા દેશમાં તેની સંખ્યા અબજોમાં હશેવેસ્ટ એકત્રિત કરાઈ રહ્યું છે. આવા તો કેટલાય ઉદાહરણો છે. આ બધા ભારતને ગ્લોબલ રિસાયક્લિંગ હબ બનાવવામાં મદદ કરી રહ્યા છે પરંતુ આવા\n            મારા પ્રિય દેશવાસીઓ, આજે આખી દુનિયામાં ક્લાઈમેટ ચેન્જ અને બાયોડાયર્સિટીના રક્ષણની ઘણી ચર્ચા થાય છે World’s Ramsar Sites માં મોટાભાગે Unique Culture Heritage પણ છે. મણિપુરનું લોકટાક અને પવિત્ર સરોવર રેણુકા સાથે ત્યાંની સંસ્કૃતિનુ ઘણુ ઉંડું જોડાણ રહ્યું છે\n            મારા પ્રિય દેશવાસીઓ, આ વખતે આપણા દેશમાં, ખાસ કરીને ઉત્તર ભારતમાં ઘણી જ તીવ્ર ઠંડી પડી. આ ઠંડીમાં લોકોએ પહાડો પર બરફવર્ષા ની પણ ખૂબ મજા લીધી\n            મારા પ્રિય દેશવાસીઓ, ગણતંત્રને મજબૂત કરવાના આપણા પ્રયત્નો સતત ચાલતા રહેવા જોઈએ. ગણતંત્ર મજબૂત થાય છે જન\nખૂબ ખૂબ ધન્યવાદ….\n \nYP/GP/NP\n\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ನಮಸ್ಕಾರ. ಇದು 2023 ನೇ ಮೊದಲ ಮನದ ಮಾತು ಜೊತೆಗೆ ಈ ಕಾರ್ಯಕ್ರಮದ 97 ನೇ ಕಂತು ಇದಾಗಿದೆ. ನಿಮ್ಮೆಲ್ಲರೊಂದಿಗೆ ಮತ್ತೊಮ್ಮೆ ಮಾತನಾಡಿ ನನಗೆ ಬಹಳ ಸಂತೋಷವೆನಿಸುತ್ತಿದೆ. ಪ್ರತಿ ವರ್ಷ ಜನವರಿ ತಿಂಗಳು ಬಹಳಷ್ಟು ಕಾರ್ಯಕ್ರಮಗಳಿಂದ ತುಂಬಿ ತುಳುಕುತ್ತದೆ. ಈ ತಿಂಗಳಿನಲ್ಲಿ ಜನವರಿ 14 ರಂದು ಉತ್ತರದಿಂದ ದಕ್ಷಿಣದವರೆಗೆ ಮತ್ತು ಪೂರ್ವದಿಂದ ಪಶ್ಚಿಮದವರೆಗೆ ದೇಶಾದ್ಯಂತ ಹಬ್ಬಗಳ ಉತ್ಸಾಹವಿರುತ್ತದೆ. ಇದರ ನಂತರ ದೇಶ ತನ್ನ ಗಣರಾಜ್ಯೋತ್ಸವವನ್ನು ಆಚರಿಸುತ್ತದೆ. ಈ ವರ್ಷವೂ ಗಣರಾಜ್ಯೋತ್ಸವ ಸಮಾರಂಭದಲ್ಲಿ ಬಹಳಷ್ಟು ಅಂಶಗಳ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ಪ್ರಶಂಸೆ ಮೂಡಿಬರುತ್ತಿದೆ. ಜೈಸಲ್ಮೇರ್ ನಿಂದ  ಪುಲ್ಕಿತ್ ಅವರು ನನಗೆ ಹೀಗೆ ಬರೆದಿದ್ದಾರೆ – ಜನವರಿ 26 ರ ಕವಾಯತಿನ ಸಂದರ್ಭದಲ್ಲಿ ಕಾರ್ಮಿಕರು ಕರ್ತವ್ಯ ಪಥವನ್ನು ನಿರ್ಮಿಸುತ್ತಿರುವುದನ್ನು ಕಂಡು ಬಹಳ ಸಂತೋಷವಾಯಿತು. ಕಾನ್ಪುರದಿಂದ ಜಯಾ ಅವರು ಮೆರವಣಿಗೆಯಲ್ಲಿ ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯ ವಿವಿಧ ಅಂಶಗಳನ್ನು ಬಿಂಬಿಸುವ ಸ್ಥಬ್ದ ಚಿತ್ರಗಳನ್ನು ಕಂಡು ಆನಂದಿಸಿರುವುದಾಗಿ ಬರೆದಿದ್ದಾರೆ. ಈ ಪರೇಡ್‌ನಲ್ಲಿ ಮೊದಲ ಬಾರಿಗೆ ಭಾಗವಹಿಸಿದ ಸಿಆರ್‌ಪಿಎಫ್‌ನ ಮಹಿಳಾ ತುಕಡಿ ಕೂಡ ಹೆಚ್ಚು ಮೆಚ್ಚುಗೆಗೆ ಪಾತ್ರವಾಗಿದೆ. \n ಸ್ನೇಹಿತರೇ, ಡೆಹ್ರಾಡೂನ್‌ನ ವತ್ಸಲ್ ಜೀ ಅವರು “ನಾನು ಯಾವಾಗಲೂ ಜನವರಿ 25 ಕ್ಕಾಗಿ ಕಾಯುತ್ತೇನೆ ಏಕೆಂದರೆ ಆ ದಿನದಂದು ಪದ್ಮ ಪ್ರಶಸ್ತಿಗಳನ್ನು ಘೋಷಿಸಲಾಗುತ್ತದೆ ಮತ್ತು 25 ರ ಸಂಜೆಯೇ ಜನವರಿ 26 ರ ನನ್ನ ಉತ್ಸಾಹ ಮತ್ತಷ್ಟು ಹೆಚ್ಚುತ್ತದೆ” ಎಂದು ಬರೆದಿದ್ದಾರೆ. ಮೂಲ ಹಂತದಿಂದ ತಮ್ಮ ಸಮರ್ಪಣೆ ಮತ್ತು ಸೇವೆಯ ಮೂಲಕ ಸಾಧನೆ ಮಾಡಿದವರಿಗೆ ಕೊಡಮಾಡುವ ಪೀಪಲ್ಸ್ ಪದ್ಮ ಪ್ರಶಸ್ತಿ ಬಗ್ಗೆಯೂ ಅನೇಕರು ತಮ್ಮ ಭಾವನೆಗಳನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. ಈ ಬಾರಿ ಪದ್ಮ ಪ್ರಶಸ್ತಿ ಪುರಸ್ಕೃತರಲ್ಲಿ ಬುಡಕಟ್ಟು ಸಮುದಾಯ ಮತ್ತು ಬುಡಕಟ್ಟು ಜೀವನದೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಹೊಂದಿರುವ ಜನರ ಸಾಕಷ್ಟು ಪ್ರತಿನಿದಹಿತ್ವವಿತ್ತು. ಬುಡಕಟ್ಟು ಜನರ ಜೀವನವು ನಗರಗಳ ಗಡಿಬಿಡಿಗಿಂತ ಭಿನ್ನವಾಗಿದೆ, ಅದರ ಸವಾಲುಗಳು ಕೂಡಾ ವಭಿನ್ನವಾಗಿರುತ್ತವೆ. ಇದರ ಹೊರತಾಗಿಯೂ, ಬುಡಕಟ್ಟು ಸಮಾಜಗಳು ತಮ್ಮ ಸಂಪ್ರದಾಯಗಳನ್ನು ಉಳಿಸಲು ಯಾವಾಗಲೂ ಸನ್ನದ್ಧವಾಗಿರುತ್ತವೆ. ಬುಡಕಟ್ಟು ಸಮಾಜಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಸ್ತುಗಳ ಸಂರಕ್ಷಣೆ ಮತ್ತು ಅವುಗಳ ಮೇಲೆ ಸಂಶೋಧನೆಯ ಪ್ರಯತ್ನಗಳನ್ನು ಕೂಡಾ ಮಾಡಲಾಗುತ್ತದೆ. ಹೀಗೆ ಟೊಟೊ, ಕುಇ, ಕುವಿ ಮತ್ತು ಮಾಂಡಾದಂತಹ ಬುಡಕಟ್ಟು ಭಾಷೆಗಳ ಮೇಲೆ ಕೆಲಸ ಮಾಡಿದಂತಹ ಅನೇಕ ಮಹಾನುಭಾವರಿಗೆ ಪದ್ಮ ಪ್ರಶಸ್ತಿ ಲಭಿಸಿದೆ.  ಇದು ನಮ್ಮೆಲ್ಲರಿಗೆ ಹೆಮ್ಮೆಯ ವಿಷಯ. ಧಾನಿರಾಮ್ ಟೊಟೊ, ಜಾನುಮ್ ಸಿಂಗ್ ಸೋಯ್ ಮತ್ತು ಬಿ ರಾಮಕೃಷ್ಣ ರೆಡ್ಡಿ ಇವರ ಹೆಸರು ಈಗ ಸಂಪೂರ್ಣ ದೇಶಕ್ಕೆ ಪರಿಚಿತವಾಗಿದೆ. ಸಿದ್ಧಿ, ಜಾರವಾ ಮತ್ತು ಓಂಗೆಯಂತಹ ಮೂಲ ಬುಡಕಟ್ಟು ಜನಾಂಗದವರೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುವ ಹೀರಾಬಾಯಿ ಲೋಬಿ, ರತನ್ ಚಂದ್ರ ಕಾರ್ ಮತ್ತು ಈಶ್ವರ್ ಚಂದ್ರ ವರ್ಮಾರಂತಹ ಮಹನೀಯರಿಗೂ ಈ ಬಾರಿ ಸನ್ಮಾನಿಸಲಾಗಿದೆ. ಬುಡಕಟ್ಟು ಜನಾಂಗ ನಮ್ಮ ಭೂಮಿ, ನಮ್ಮ ಪರಂಪರೆಯ ಅವಿಭಾಜ್ಯ ಅಂಗವಾಗಿವೆ. ದೇಶ ಮತ್ತು ಸಮಾಜದ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ಅವರ ಕೊಡುಗೆ ಮಹತ್ವಪೂರ್ಣವಾಗಿದೆ. ಅವರಿಗಾಗಿ ಕೆಲಸ ಮಾಡುವ ವ್ಯಕ್ತಿತ್ವಗಳನ್ನು ಸನ್ಮಾನಿಸುವುದು ಹೊಸ ಪೀಳಿಗೆಗೂ ಪ್ರೇರಣೆ ನೀಡುತ್ತದೆ. ಈ ವರ್ಷ ಪದ್ಮ ಪ್ರಶಸ್ತಿಯ ನಿನಾದ ನಕ್ಸಲ್ ಪ್ರಭಾವಕ್ಕೆ ಒಳಗಾದಂತಹ ಪ್ರದೇಶಗಳಲ್ಲೂ ಮೊಳಗುತ್ತಿದೆ. ನಕ್ಸಲ್ ಪ್ರಭಾವಿತ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ದಾರಿ ತಪ್ಪಿದ ಯುವಜನತೆಗೆ ತಮ್ಮ ಪ್ರಯತ್ನದಿಂದ ಸೂಕ್ತ ಮಾರ್ಗವನ್ನು ತೋರಿದಂತಹವರಿಗೂ ಈ ಬಾರಿ ಪದ್ಮ ಪ್ರಶಸ್ತಿ ನೀಡಿ ಗೌರವಿಸಲಾಗಿದೆ. ಈ ಹಿನ್ನಲೆಯಲ್ಲಿ ಕಾಂಕೇರ್ ನಲ್ಲಿ ಕಟ್ಟಿಗೆಯ ಮೇಲೆ ನಕ್ಷೆ ಬಿಡಿಸುವಅಜಯ್ ಕುಮಾರ್ ಮಾಂಡವಿ ಮತ್ತು ಗಡ್ಚಿರೋಲಿಯ ಪ್ರಸಿದ್ಧ ಝಾಡಿಪಟ್ಟಿ ರಂಭೂಮಿಯೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುವ ಪರಶುರಾಮ್ ಕೋಮಾಜಿ ಖುಣೇ ಅವರಿಗೂ ಈ ಸನ್ಮಾನ ಲಭಿಸಿದೆ. ಇದೇ ರೀತಿ ಈಶಾನ್ಯ ಭಾಗದಲ್ಲಿ ತಮ್ಮ ಸಂಸ್ಕೃತಿಯ ರಕ್ಷಣೆಯಲ್ಲಿ ತೊಡಗಿರುವ ರಾಮ್ ಕುಯಿ ವಾಂಗ್ಬೆ ನಿವುಮೆ, ವಿಕ್ರಂ ಬಹಾದೂರ್ ಜಮಾತಿಯಾ ಮತ್ತು ಕರಮಾ ವಾಂಗ್ಚು ಅವರನ್ನೂ ಸನ್ಮಾನಿಸಲಾಗಿದೆ.   \nಸ್ನೇಹಿತರೇ, ಈ ಬಾರಿ ಪದ್ಮ ಪ್ರಶಸ್ತಿ ಪರಸ್ಕೃತರಾಗುವವರಲ್ಲಿ ಸಂಗೀತ ಲೋಕವನ್ನು ಮತ್ತಷ್ಟು ಸಮೃದ್ಧಗೊಳಿಸಿದಂಥವರೂ ಇದ್ದಾರೆ. ಯಾರಿಗೆ ತಾನೇ ಸಂಗೀತ ಷ್ಟವಾಗುವುದಿಲ್ಲ. ಪ್ರತಿಯೊಬ್ಬನ ಸಂಗೀತದ ಅಭಿರುಚಿ ಬೇರೆ ಬೇರೆಯಾಗಿರಬಹುದು ಆದರೆ ಸಂಗೀತ ಪ್ರತಿಯೊಬ್ಬರ ಜೀವನದ ಭಾಗವಾಗಿರುತ್ತದೆ.    ಈ ಬಾರಿ ಪದ್ಮ ಪ್ರಶಸ್ತಿ ಪುರಸ್ಕೃತರಲ್ಲಿ ಸಂತೂರ್, ಬಮ್ಹುಮ್, ದ್ವಿತಾರಾದಂತಹ ನಮ್ಮ ಪಾರಂಪರಿಕ ವಾದ್ಯಗಳ ನಿನಾದವನ್ನು ಪಸರಿಸುವಲ್ಲಿ ಪಾಂಡಿತ್ಯವನ್ನು ಹೊಂದಿರುವವರೂ ಸೇರಿದ್ದಾರೆ. ಗುಲಾಂ ಮೊಹಮ್ಮದ್ ಜಾಜ್, ಮೊವಾ ಸು-ಪೊಂಗ್, ರಿ ಸಿಂಹಬೊರ್ ಕುರಕಾ-ಲಾಂಗ್, ಮುನಿವೆಂಕಟಪ್ಪ ಮತ್ತು ಮಂಗಲ ಕಾಂತಿ ರಾಯ್ ಇಂಥ ಅದೆಷ್ಟೋ ವ್ಯಕ್ತಿಗಳ ಬಗ್ಗೆ ಎಲ್ಲೆಡೆ ಚರ್ಚೆಯಾಗುತ್ತಿದೆ. \nಸ್ನೇಹಿತರೇ, ಪದ್ಮ ಪ್ರಶಸ್ತಿ ಪರಸ್ಕೃತರಲ್ಲಿ ಅನೇಕರು, ನಮ್ಮ ಮಧ್ಯೆಯೇ ಇದ್ದು ಎಂದೆಂದಿಗೂ ದೇಶಕ್ಕೆ ಪ್ರಥಮ ಆದ್ಯತೆ ನೀಡಿದಂತಹವರಾಗಿದ್ದಾರೆ, ದೇಶ ಮೊದಲು ಎಂಬ ಸಿದ್ಧಾಂತಕ್ಕಾಗಿ ತಮ್ಮ ಜೀವನವನ್ನು ಮುಡಿಪಾಗಿಟ್ಟರು. ಅವರು ಸೇವಾಭಾವನೆಯಿಂದ ತಮ್ಮ ಕೆಲಸದಲ್ಲಿ ತೊಡಗಿದ್ದರು ಮತ್ತು ಇದಕ್ಕಾಗಿ ಎಂದಿಗೂ ಪ್ರಶಸ್ತಿ ಪುರಸ್ಕಾರಗಳ ಅಪೇಕ್ಷೆಪಟ್ಟವರಲ್ಲ. ಅವರು ಯಾರಿಗಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ ಅವರ ಮುಖದ ಮೇಲಿನ ಮಂದಹಾಸವೇ ಅವರಿಗೆ ಬಹುದೊಡ್ಡ ಪ್ರಶಸ್ತಿಯಾಗಿದೆ. ಇಂಥ ಸಮರ್ಪಿತ ಜನರನ್ನು ಸನ್ಮಾನ ಮಾಡುವ ಮೂಲಕ ನಾವು ದೇಶವಾಸಿಗಳ ಗೌರವ ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿದೆ. ನಾನು ಎಲ್ಲ ಪದ್ಮ ಪುರಸ್ಕೃತರ ಹೆಸರುಗಳನ್ನು ಇಲ್ಲಿ ಪ್ರಸ್ತಾಪಿಸಲಾಗುವುದಿಲ್ಲ ಆದರೆ, ನೀವು ಪದ್ಮ ಪುರಸ್ಕೃತರ ಜೀವನದ ಬಗ್ಗೆ ವಿಸ್ತೃತವಾಗಿ ಅರಿಯಿರಿ ಮತ್ತು ಇನ್ನುಳಿದವರಿಗೂ ಅದರ ಬಗ್ಗೆ ತಿಳಿಸಿ ಎಂದು ನಾನು ಆಗ್ರಹಿಸುತ್ತೇನೆ     \nಸ್ನೇಹಿತರೇ ಇಂದು ನಾವು ಆಜಾದಿ ಕೆ ಅಮೃತ್ ಮಹೋತ್ಸವದ ಸಂದರ್ಭದಲ್ಲಿ ಗಣರಾಜ್ಯೋತ್ಸವದ ಬಗ್ಗೆ ಚರ್ಚಿಸುತ್ತಿರುವಾಗ, ಒಂದು ಆಸಕ್ತಿದಾಯಕ ಪುಸ್ತಕದ ಬಗ್ಗೆ ಪ್ರಸ್ತಾಪಿಸಬಯಸುತ್ತೇನೆ. ಕೆಲ ವಾರಗಳ ಹಿಂದೆ ನನಗೆ ದೊರೆತ  ಪುಸ್ತಕದಲ್ಲಿ ಒಂದು ಆಸಕ್ತಿಕರ ವಿಷಯದ ಬಗ್ಗೆ ಚರ್ಚಿಸಲಾಗಿದೆ. ಈ ಪುಸ್ತಕದ ಹೆಸರು “ಇಂಡಿಯಾ ದಿ ಮದರ್ ಆಫ್ ಡೆಮಾಕ್ರಸಿ” ಎಂದಿದೆ.  ಇದರಲ್ಲಿ ಬಹಳಷ್ಟು ಉತ್ತಮ ಪ್ರಬಂಧಗಳಿವೆ. ಭಾರತ ವಿಶ್ವದ ಅತಿದೊಡ್ಡ ಪ್ರಜಾಪ್ರಭುತ್ವವಾಗಿದೆ ಮತ್ತು ನಾವು ಭಾರತೀಯರಿಗೆ ನಮ್ಮ ದೇಶ ಮದರ್ ಆಫ್ ಡೆಮಾಕ್ರಸಿ ಬಗ್ಗೆ ಬಹಳ ಹೆಮ್ಮೆಯಿದೆ. ಪ್ರಜಾಪ್ರಭುತ್ವ ನಮ್ಮ ನರನಾಡಿಗಳಲ್ಲಿದೆ, ನಮ್ಮ ಸಂಸ್ಕೃತಿಯಲ್ಲಿದೆ. ಶತಮಾನಗಳಿಂದ ಇದು ನಮ್ಮ ಕಾರ್ಯವೈಖರಿಯ ಅವಿಭಾಜ್ಯ ಅಂಗವಾಗಿದೆ. ಸ್ವಭಾವತಃ ನಾವು ಒಂದು ಪ್ರಜಾಪ್ರಭುತ್ವ ಸಮಾಜವಾಗಿದ್ದೇವೆ. ಡಾ. ಅಂಬೇಡ್ಕರ್ ಅವರು ಬೌದ್ಧ ಭಿಕ್ಷುಗಳ ಸಂಘದ ಸಾಮ್ಯತೆಯನ್ನು ಭಾರತೀಯ ಸಂಸತ್ತಿಗೆ ಹೋಲಿಸಿದ್ದರು. ನಡೆ, ನಿರ್ಣಯಗಳು, ಸರ್ವಾನುಮತ, ಮತದಾನ ಮತ್ತು ಮತಗಳ ಎಣಿಕೆಗಳಿಗೆ ಅನೇಕ ನಿಯಮಗಳನ್ನು ಹೊಂದಿದ ದು ಸಂಸ್ಥೆ ಎಂದು ಅವರು ಅದನ್ನು ಬಣ್ಣಿಸಿದ್ದರು. ಭಗವಾನ್ ಬುದ್ಧನಿಗೆ ಇದರ ಪ್ರೇರಣೆ ಅಂದಿನ ರಾಜನೈತಿಕ ವ್ಯವಸ್ಥೆಗಳಿಂದ ದೊರೆತಿರಬಹುದು ಎಂಬುದು ಬಾಬಾಸಾಹೇಬರ ನಂಬಿಕೆಯಾಗಿತ್ತು.   \nತಮಿಳುನಾಡಿನಲ್ಲಿ ಉತಿರಮೆರೂರ್ ಎಂಬ ಒಂದು ಪುಟ್ಟ ಆದರೆ ಪ್ರಸಿದ್ಧ ಗ್ರಾಮವಿದೆ. ಇಲ್ಲಿರುವ 1100-1200 ವರ್ಷಗಳ ಹಿಂದಿನ ಕಲ್ಲಿನ ಶಾಸನವೊಂದು ಇಡೀ ವಿಶ್ವವನ್ನೇ ಅಚ್ಚರಿಗೊಳಿಸುತ್ತಿದೆ. ಈ ಶಿಲಾಶಾಸನ ಒಂದು ಪುಟ್ಟ  ಸಂವಿಧಾನದಂತಿದೆ. ದರಲ್ಲಿ ಗ್ರಾಮ ಸಭೆಯನ್ನು ಹೇಗೆ ನಡೆಸಬೇಕು ಮತ್ತು ಅದರ ಸದಸ್ಯರ ಆಯ್ಕೆ ಪ್ರಕ್ರಿಯೆ ಹೇಗಿರಬೇಕು ಎಂಬುದನ್ನು ವಿವರವಾಗಿ ವಿವರಿಸಲಾಗಿದೆ. ನಮ್ಮ ದೇಶದ ಇತಿಹಾಸದಲ್ಲಿ ಪ್ರಜಾಸತ್ತಾತ್ಮಕ ಮೌಲ್ಯಗಳಿಗೆ ಮತ್ತೊಂದು ಉದಾಹರಣೆಯೆಂದರೆ – 12 ನೇ ಶತಮಾನದ ಭಗವಾನ್ ಬಸವೇಶ್ವರರ ಅನುಭವ ಮಂಟಪ. ಇಲ್ಲಿ ಮುಕ್ತ ಸಂವಾದ ಮತ್ತು ಚರ್ಚೆಗೆ ಉತ್ತೇಜನ ನೀಡಲಾಗುತ್ತಿತ್ತು. ಇದು ಮ್ಯಾಗ್ನಾ ಕಾರ್ಟಾಕ್ಕಿಂತ ಮುಂಚೆಯೇ ಅಸ್ತಿತ್ವದಲ್ಲಿತ್ತು ಎಂದು ತಿಳಿದರೆ ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು. ವಾರಂಗಲ್‌ನ ಕಾಕತೀಯ ರಾಜವಂಶದ ರಾಜರ ಗಣರಾಜ್ಯ ಸಂಪ್ರದಾಯಗಳು ಸಹ ಬಹಳ ಪ್ರಸಿದ್ಧವಾಗಿದ್ದವು. ಭಕ್ತಿ ಚಳುವಳಿಯು ಪಶ್ಚಿಮ ಭಾರತದಲ್ಲಿ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಸಂಸ್ಕೃತಿಯನ್ನು ವೃದ್ಧಿಸಿತ್ತು. ಗುರುನಾನಕ್ ದೇವ್ ಜಿ ಯವರ ಒಮ್ಮತದಿಂದ ತೆಗೆದುಕೊಂಡ ನಿರ್ಧಾರಗಳ ಮೇಲೆ ಬೆಳಕು ಚೆಲ್ಲುವ ಸಿಖ್ ಪಂಥ್‌ನ ಪ್ರಜಾಪ್ರಭುತ್ವ ಮನೋಭಾವದ ಕುರಿತಾದ ಲೇಖನವನ್ನು ಸಹ ಪುಸ್ತಕದಲ್ಲಿ ಸೇರಿಸಲಾಗಿದೆ. ಮಧ್ಯ ಭಾರತದ ಉರಾಂವ್ ಮತ್ತು ಮುಂಡಾ ಬುಡಕಟ್ಟುಗಳಲ್ಲಿ ಸಮುದಾಯ ಚಾಲಿತ ಮತ್ತು ಒಮ್ಮತದ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಬಗ್ಗೆ ಕೂಡಾ ಈ ಪುಸ್ತಕದಲ್ಲಿ ಉತ್ತಮ ಮಾಹಿತಿ ಲಭ್ಯವಿದೆ. ನೀವು ಈ ಪುಸ್ತಕ ಓದಿದ ಮೇಲೆ ದೇಶದ ಎಲ್ಲ ಭಾಗಗಳಲ್ಲಿ ಶತಮಾನಗಳಿಂದ ಹೇಗೆ ಪ್ರಜಾಸತ್ತಾತ್ಮಕ ಭಾವನೆ ಪ್ರವಹಿಸುತ್ತಿದೆ ಎಂಬುದು ಅನುಭವಕ್ಕೆ ಬರುತ್ತದೆ. Mother of Democracy ಯ ರೂಪದಲ್ಲಿ, ನಾವು ನಿರಂತರವಾಗಿ ಈ ವಿಷಯದ ಬಗ್ಗೆ ಆಳವಾಗಿ ಯೋಚಿಸಬೇಕು, ಚರ್ಚಿಸಬೇಕು ಮತ್ತು ವಿಶ್ವಕ್ಕೆ ಅದರ ಅರಿವೂ ಮೂಡಿಸಬೇಕಿದೆ. ಇದರಿಂದ ದೇಶದಲ್ಲಿ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಭಾವನೆ ಮತ್ತಷ್ಟು ಬಲಗೊಳ್ಳುತ್ತದೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಯೋಗ ದಿನ ಮತ್ತು ನಮ್ಮ ವಿವಿಧ ರೀತಿಯ ಗಟ್ಟಿ ಧಾನ್ಯಗಳು – ಸಿರಿ ಧಾನ್ಯಗಳ ನಡುವೆ ಏನು ಸಾಮಾನ್ಯ ಅಂಶವಿದೆ ಎಂದು ನಾನು ನಿಮ್ಮನ್ನು ಕೇಳಿದರೆ, ಇದೆಂಥ ಹೋಲಿಕೆ ಎಂದು ನೀವು ಯೋಚಿಸುತ್ತೀರಿ? ಎರಡರಲ್ಲೂ ಸಾಮ್ಯತೆ ಇದೆ ಎಂದು ನಾನು ಹೇಳಿದರೆ, ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ. ವಾಸ್ತವದಲ್ಲಿ ವಿಶ್ವಸಂಸ್ಥೆಯು, ಭಾರತದ ಪ್ರಸ್ತಾಪದ ನಂತರ ಅಂತರರಾಷ್ಟ್ರೀಯ ಯೋಗ ದಿನ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಿರಿಧಾನ್ಯಗಳ ವರ್ಷ ಎರಡರ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಂಡಿದೆ. ಎರಡನೆಯದಾಗಿ, ಯೋಗವು ಆರೋಗ್ಯಕ್ಕೆ  ಸಂಬಂಧಿಸಿದ್ದಾಗಿದೆ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳು ಕೂಡ ಆರೋಗ್ಯದಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತವೆ. ಮೂರನೆಯ ವಿಷಯವು ಹೆಚ್ಚು ಮಹತ್ವಪೂರ್ಣವಾಗಿದೆ- ಎರಡೂ ಅಭಿಯಾನಗಳಲ್ಲಿ ಸಾರ್ವಜನಿಕರ ಭಾಗವಹಿಸುವಿಕೆಯಿಂದಾಗಿ ಕ್ರಾಂತಿ ಮೂಡುತ್ತಿದೆ. ಜನರು ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸುವ ಮೂಲಕ ಯೋಗ ಮತ್ತು ದೇಹದಾರ್ಢ್ಯವನ್ನು ತಮ್ಮ ಜೀವನದ ಭಾಗವಾಗಿಸಿಕೊಂಡಂತೆ, ಜನರು ದೊಡ್ಡ ಪ್ರಮಾಣದಲ್ಲಿ ಸಿರಿಧಾನ್ಯಗಳನ್ನು ಕೂಡಾ ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಳವಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಜನರು ಈಗ ಸಿರಿಧಾನ್ಯಗಳನ್ನು ತಮ್ಮ ಆಹಾರದಲ್ಲಿ  ಸೇರಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಈ ಬದಲಾವಣೆಯ ದೊಡ್ಡ ಪರಿಣಾಮವೂ ಗೋಚರಿಸುತ್ತಿದೆ. ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ ಸಿರಿಧಾನ್ಯಗಳ ಉತ್ಪಾದನೆ ಮಾಡುತ್ತಿದ್ದ ಸಣ್ಣ ರೈತರು ಉತ್ಸಾಹಭರಿತರಾಗಿದ್ದಾರೆ. ವಿಶ್ವ ಇಂದು ಸಿರಿಧಾನ್ಯಗಳ ಮಹತ್ವವನ್ನು ಅರಿತುಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದೆ ಎಂದು ಅವರು ತುಂಬಾ ಸಂತೋಷಪಡುತ್ತಿದ್ದಾರೆ. ಮತ್ತೊಂದೆಡೆ, ಎಫ್‌ಪಿಒಗಳು ಮತ್ತು ಉದ್ಯಮಿಗಳು ಸಿರಿಧಾನ್ಯಗಳನ್ನು ಮಾರುಕಟ್ಟೆಗೆ ತಲುಪಿಸುವ ಮತ್ತು ಜನರಿಗೆ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡುವ ಪ್ರಯತ್ನಗಳನ್ನು ಆರಂಭಿಸಿದ್ದಾರೆ. \nಆಂಧ್ರಪ್ರದೇಶದ ನಂದ್ಯಾಲ್ ಜಿಲ್ಲೆಯ ನಿವಾಸಿ ಕೆ.ವಿ. ರಾಮ ಸುಬ್ಬಾರೆಡ್ಡಿ ಅವರು ಸಿರಿಧಾನ್ಯಗಳಿಗಾಗಿ ಉತ್ತಮ ಸಂಬಳದ ಉದ್ಯೋಗವನ್ನು ತೊರೆದರು. ಅಮ್ಮನ ಕೈಯಿಂದ ಮಾಡಿದ ಸಿರಿಧಾನ್ಯಗಳ ರುಚಿ ಎಷ್ಟಿತ್ತೆಂದರೆ ಅವರು ತಮ್ಮ ಗ್ರಾಮದಲ್ಲಿ ಸಜ್ಜೆಯ ಸಂಸ್ಕರಣಾ ಘಟಕವನ್ನೇ ಪ್ರಾರಂಭಿಸಿದರು. ಸುಬ್ಬಾರೆಡ್ಡಿ ಅವರು ಸಿರಿಧಾನ್ಯಗಳ ಪ್ರಯೋಜನಗಳನ್ನು ಜನರಿಗೆ ತಿಳಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಅವು ಸುಲಭವಾಗಿ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಮಹಾರಾಷ್ಟ್ರದ ಅಲಿಬಾಗ್ ಸಮೀಪದ ಕೆನಾಡ್ ಗ್ರಾಮದ ನಿವಾಸಿ ಶರ್ಮಿಳಾ ಓಸ್ವಾಲ್ ಕಳೆದ 20 ವರ್ಷಗಳಿಂದ ಸಿರಿಧಾನ್ಯಗಳ ಉತ್ಪಾದನೆ ಮೂಲಕ ವಿಶಿಷ್ಟ ರೀತಿಯ ಕೊಡುಗೆ ನೀಡುತ್ತಿದ್ದಾರೆ. ರೈತರಿಗೆ ಸ್ಮಾರ್ಟ್ ಕೃಷಿಯ ತರಬೇತಿ ನೀಡುತ್ತಿದ್ದಾರೆ. ಇವರ ಪ್ರಯತ್ನದಿಂದ ಸಿರಿಧಾನ್ಯಗಳ ಇಳುವರಿ ಮಾತ್ರವಲ್ಲದೆ ರೈತರ ಆದಾಯವೂ ಹೆಚ್ಚಿದೆ.\nಛತ್ತೀಸ್‌ಗಢದ ರಾಯ್‌ಗಡ್‌ಗೆ ಭೇಟಿ ನೀಡುವ ಅವಕಾಶ ನಿಮಗೆ ದೊರೆತರೆ, ನೀವು ಮಿಲೆಟ್ಸ್ ಕೆಫೆಗೆ ಖಂಡಿತ ಭೇಟಿ ನೀಡಿ. ಕೆಲವು ತಿಂಗಳ ಹಿಂದೆ ಆರಂಭವಾದ ಈ ಮಿಲ್ಲೆಟ್ಸ್ ಕೆಫೆಯಲ್ಲಿ ಚೀಲಾ, ದೋಸೆ, ಮೊಮೊಸ್, ಪಿಜ್ಜಾ, ಮಂಚೂರಿಯನ್ ಮುಂತಾದ ವಸ್ತುಗಳು ಹೆಚ್ಚು ಜನಪ್ರಿಯವಾಗುತ್ತಿವೆ. \nನಾನು ನಿಮಗೆ ಇನ್ನೊಂದು ವಿಷಯ ಕೇಳಬಹುದೇ? ನೀವು ಉದ್ಯಮಿ ಎಂಬ ಪದವನ್ನು ಕೇಳಿರಬೇಕು, ಆದರೆ ನೀವು Milletpreneurs ಅನ್ನು ಕೇಳಿದ್ದೀರಾ? ಒಡಿಶಾದ Milletpreneurs ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಬಹಳ ಚರ್ಚೆಯಲ್ಲಿದ್ದಾರೆ. ಬುಡಕಟ್ಟು ಜಿಲ್ಲೆ ಸುಂದರ್‌ಗಢ್‌ನ ಸಮೀಪ ಸುಮಾರು 1500 ಮಹಿಳೆಯರ ಸ್ವಸಹಾಯ ಗುಂಪೊಂದು ಒಡಿಶಾ ಮಿಲೆಟ್ಸ್ ಮಿಷನ್‌ ಜೊತೆಗೆ ಕೈಜೋಡಿಸಿದೆ. ಇಲ್ಲಿ ಮಹಿಳೆಯರು ಸಿರಿಧಾನ್ಯಗಳಿಂದ ಕುಕ್ಕೀಸ್, ರಸಗುಲ್ಲಾ, ಗುಲಾಬ್ ಜಾಮೂನ್ ಮತ್ತು ಕೇಕ್ ಕೂಡಾ ತಯಾರಿಸುತ್ತಿದ್ದಾರೆ. ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಹೆಚ್ಚಿನ ಬೇಡಿಕೆಯಿಂದಾಗಿ, ಮಹಿಳೆಯರ ಆದಾಯವೂ ಹೆಚ್ಚುತ್ತಿದೆ.\nಕರ್ನಾಟಕದ ಕಲಬುರ್ಗಿಯಲ್ಲಿರುವ ಆಳಂದ ಭೂತಾಯಿ (ಆಳಂದ್ ಭೂತಾಯಿ) ಮಿಲೆಟ್ಸ್ ಫಾರ್ಮರ್ಸ್ ಪ್ರೊಡ್ಯೂಸರ್ ಕಂಪನಿಯು ಕಳೆದ ವರ್ಷ ಭಾರತೀಯ ಸಿರಿಧಾನ್ಯಗಳ ಸಂಶೋಧನಾ ಸಂಸ್ಥೆ ಮೇಲ್ವಿಚಾರಣೆಯಲ್ಲಿ ಕೆಲಸವನ್ನು ಪ್ರಾರಂಭಿಸಿತು. ಇಲ್ಲಿನ ಖಾಕ್ರಾ, ಬಿಸ್ಕೆಟ್, ಲಡ್ಡೂಗಳನ್ನು ಜನರು ಇಷ್ಟಪಡುತ್ತಿದ್ದಾರೆ. ಕರ್ನಾಟಕದ ಬೀದರ್ ಜಿಲ್ಲೆಯಲ್ಲಿ, ಹುಲ್ಸೂರು ಉತ್ಪಾದಕ ಕಂಪನಿಗೆ ಸೇರಿದ ಮಹಿಳೆಯರು ಸಿರಿಧಾನ್ಯ ಕೃಷಿಯ ಜೊತೆಗೆ ಅವರ ಹಿಟ್ಟನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತಿದ್ದಾರೆ. ಇದರಿಂದಾಗಿ ಅವರ ಆದಾಯವೂ ಸಾಕಷ್ಟು ಹೆಚ್ಚಿದೆ. ನೈಸರ್ಗಿಕ ಕೃಷಿ ಕೈಗೊಳ್ಳುತ್ತಿರುವ ಛತ್ತೀಸ್‌ಗಢದ ಸಂದೀಪ್ ಶರ್ಮಾ ಅವರ ಎಫ್‌ಪಿಒ ಜೊತೆಗೆ  ಇಂದು 12 ರಾಜ್ಯಗಳ ಕೃಷಿಕರು ಕೈಜೋಡಿಸಿದ್ದಾರೆ. ಬಿಲಾಸ್‌ಪುರದ ಎಫ್‌ಪಿಒ 8 ಬಗೆಯ ಸಿರಿಧಾನ್ಯಗಳ  ಹಿಟ್ಟು ಮತ್ತು ಅದರ ಭಕ್ಷ್ಯಗಳನ್ನು ತಯಾರಿಸುತ್ತಿದೆ.\nಸ್ನೇಹಿತರೇ, ಇಂದು ಭಾರತದ ಮೂಲೆ ಮೂಲೆಯಲ್ಲಿ ನಿರಂತರವಾಗಿ G-20 ಶೃಂಗಸಭೆಗಳು ನಡೆಯುತ್ತಿವೆ ಮತ್ತು G-20 ಶೃಂಗಸಭೆ ನಡೆಯುವಲ್ಲೆಲ್ಲಾ, ಸಿರಿಧಾನ್ಯಗಳಿಂದ ಮಾಡಿದ ಪೌಷ್ಟಿಕ ಮತ್ತು ರುಚಿಕರವಾದ ಭಕ್ಷ್ಯಗಳನ್ನು ಉಣಬಡಿಸಲಾಗುತ್ತಿದೆ ಎಂಬುದು ನನಗೆ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ. ಇಲ್ಲಿ ತಯಾರಿಸಿದ ಸಜ್ಜೆಯಿಂದ ತಯಾರಿಸಿದ ಖಿಚಡಿ, ಪೋಹಾ, ಖೀರ್ ಮತ್ತು ರೊಟ್ಟಿಯಂತಹ ಖಾದ್ಯಗಳ ಜೊತೆ ಜೊತೆಗೆ ರಾಗಿಯಿಂದ ತಯಾರಿಸಿದ ಪಾಯಸ, ಪೂರಿ ಮತ್ತು ದೋಸೆಗಳನ್ನು ಸಹ ಉಣಬಡಿಸಲಾಗುತ್ತದೆ. G20 ನಡೆಯುತ್ತಿರುವ ಎಲ್ಲ ಸ್ಥಳಗಳಲ್ಲೂ ಸಿರಿಧಾನ್ಯಗಳ ಪ್ರದರ್ಶನಗಳಲ್ಲಿ ಸಿರಿಧಾನ್ಯಗಳಿಂದ ತಯಾರಿಸಲಾದ ಆರೋಗ್ಯ ಪಾನೀಯಗಳು, ಧಾನ್ಯಗಳು ಮತ್ತು ನೂಡಲ್ಸ್ ಅನ್ನು ಪ್ರದರ್ಶಿಸಲಾಗುತ್ತಿದೆ. ಪ್ರಪಂಚದಾದ್ಯಂತದ ಭಾರತೀಯ ಮಿಷನ್‌ಗಳು ಇವುಗಳ ಜನಪ್ರಿಯತೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಬಹಳಷ್ಟು ಪ್ರಯತ್ನ ಮಾಡುತ್ತಿವೆ. ದೇಶದ ಈ ಪ್ರಯತ್ನ ಮತ್ತು ವಿಶ್ವಾದ್ಯಂತ ಹೆಚ್ಚುತ್ತಿರುವ ಸಿರಿಧಾನ್ಯ ಬೇಡಿಕೆಯು ನಮ್ಮ ಸಣ್ಣಪುಟ್ಟ ರೈತರಿಗೆ ಷ್ಟೊಂದು ಬಲವನ್ನು ನೀಡಲಿದೆ ಎಂದು ನೀವು ಊಹಿಸಬಹುದು. ಇಂದು ಸಿರಿಧಾನ್ಯಗಳಿಂದ ಸಿದ್ಧಪಡಿಸಲಾಗುತ್ತಿರುವ ವಿವಿಧ ರೀತಿಯ ಹೊಸ ತಿಂಡಿ ತಿನಿಸುಗಳು ಯುವ ಪೀಳಿಗೆಗೆ ಕೂಡಾ ಅಷ್ಟೇ ಇಷ್ಟವಾಗುತ್ತಿರುವುದನ್ನು ಕಂಡು  ನನಗೂ ಬಹಳ ಸಂತೋಷವೆನಿಸಿದೆ. ಅಂತರಾಷ್ಟ್ರೀಯ ಸಿರಿಧಾನ್ಯಗಳ ವರ್ಷವನ್ನು ಅದ್ಭುತವಾಗಿ ಪ್ರಾರಂಭಿಸಿದ್ದಕ್ಕಾಗಿ ಮತ್ತು ಅದನ್ನು ನಿರಂತರವಾಗಿ ಮುನ್ನಡೆಸುತ್ತಿರುವುದಕ್ಕಾಗಿ ನಾನು ‘ಮನದ ಮಾತಿನ’ ಶ್ರೋತೃಗಳನ್ನು ಅಭಿನಂದಿಸುತ್ತೇನೆ.ನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಿಮ್ಮೊಂದಿಗೆ ಯಾರಾದರೂ ಟೂರಿಸ್ಟ್ ಹಬ್ ಗೋವಾ ಬಗ್ಗೆ ಮಾತನಾಡಿದಾಗ, ನಿಮಗೆ ಏನು ನೆನಪಿಗೆ ಬರುತ್ತದೆ?  ಗೋವಾ ಹೆಸರು ಕೇಳುತ್ತಲೇ ಎಲ್ಲಕ್ಕಿಂತ ಮೊದಲು ಅಲ್ಲಿನ ಸುಂದರ ಕರಾವಳಿ, ಸಮುದ್ರ ತೀರಗಳು ಮತ್ತು ರುಚಿಯಾದ ಊಟ ತಿಂಡಿಗಳ ನೆನಪು ಬರುವುದು ಸರ್ವೇಸಾಮಾನ್ಯ. ಆದರೆ ಈ ಬಾರಿ ಗೋವಾದಲ್ಲಿ ಮತ್ತೊಂದು ಘಟನೆ ಕೂಡಾ ನಡೆದಿದ್ದು ಅದು ಬಹಳ ಮುಖ್ಯವಾದ ವಿಷಯವಾಗಿತ್ತು. ಇಂದು ಮನದ ಮಾತಿನಲ್ಲಿ ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಈ ವಿಷಯ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ಗೋವಾದಲ್ಲಿ ಆಯೋಜನೆಯಾಗಿದ್ದ ಈ ಕಾರ್ಯಕ್ರಮವೆಂದರೆ – ಪರ್ಪಲ್ ಫೆಸ್ಟ್. ಈ ನೇರಳೆ ಉತ್ಸವ ಅಥವಾ ಪರ್ಪಲ್ ಫೆಸ್ಟ್ ಅನ್ನು ಗೋವಾದ ಪಣಜಿಯಲ್ಲಿ ಇದೇ ತಿಂಗಳು ಅಂದರೆ ಜನವರಿ 6 ರಿಂದ 8 ರವರೆಗೆ ಆಯೋಜಿಸಲಾಗಿತ್ತು. ದಿವ್ಯಾಂಗರ ಕಲ್ಯಾಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಇದೊಂದು ಬಹಳ ವಿಶಿಷ್ಟವಾದ ಪ್ರಯತ್ನವಾಗಿತ್ತು. 50 ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ಸಂಖ್ಯೆಯಲ್ಲಿ ನಮ್ಮ ಸೋದರ ಸೋದರಿಯರು ಇದರಲ್ಲಿ ಪಾಲ್ಗೊಂಡಿದ್ದರೆಂದು ತಿಳಿದಾಗ ಈ ಪರ್ಪಲ್ ಫೆಸ್ಟ್ ಎಷ್ಟು ದೊಡ್ಡ ಅವಕಾಶವಾಗಿತ್ತೆಂಬ ಅಂದಾಜು ನಿಮಗೆ ದೊರೆಯುತ್ತದೆ. ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದ ಜನರು ತಾವು “ಮೀರಾಮಾರ್ ತೀರ”ದಲ್ಲಿ ತಿರುಗಾಟ ನಡೆಸುವ ಸಂಪೂರ್ಣ ಆನಂದ ಪಡೆಯಬಹುದೆಂದು ತಿಳಿದು ಬಹಳ ರೋಮಾಂಚಿತರಾಗಿದ್ದರು. ವಾಸ್ತವದಲ್ಲಿ ಮೀರಾಮಾರ್ ತೀರವನ್ನು ನಮ್ಮ ದಿವ್ಯಾಂಗ ಸೋದರ ಸೋದರಿಯರು ಸುಲಭವಾಗಿ ತಲುಪುವಂತಹ ಗೋವಾದಲ್ಲಿನ ಸಮುದ್ರ ತೀರಗಳಲ್ಲಿ ಒಂದಾಗಿ ಮಾಡಲಾಗಿದೆ. ಇಲ್ಲಿ ಕ್ರಿಕೆಟ್ ಪಂದ್ಯಾವಳಿ, ಟೇಬಲ್ ಟೆನ್ನಿಸ್ ಪಂದ್ಯಾವಳಿ, ಮ್ಯಾರಥಾನ್ ಸ್ಪರ್ಧೆಯೊಂದಿಗೆ ಒಂದು ಮಾತು ಬಾರದವರ – ದೃಷ್ಟಿ ಹೀನರ ಸಮಾವೇಶ ಕೂಡಾ ಆಯೋಜಿಸಲಾಗಿತ್ತು. ಇಲ್ಲಿ ಒಂದು ವಿಶಿಷ್ಟ ಪಕ್ಷಿ ವೀಕ್ಷಣಾ ಕಾರ್ಯಕ್ರಮ ಮಾತ್ರವಲ್ಲದೇ ಒಂದು ಚಿತ್ರ ಕೂಡಾ ಪ್ರದರ್ಶಿಸಲಾಯಿತು. ಇದಕ್ಕಾಗಿ ವಿಶೇಷ ವ್ಯವಸ್ಥೆ ಮಾಡಲಾಗಿತ್ತು, ಇದರಿಂದಾಗಿ ನಮ್ಮೆಲ್ಲಾ ದಿವ್ಯಾಂಗ ಸೋದರ ಸೋದರಿಯರು ಮತ್ತು ಮಕ್ಕಳು ಇದರ ಸಂಪೂರ್ಣ ಆನಂದ ಪಡೆಯುವಂತಾಯಿತು. ಪರ್ಪಲ್ ಫೆಸ್ಟ್ ನ ವಿಶೇಷ ಅಂಶವೆಂದರೆ ಇದರಲ್ಲಿ ಖಾಸಗಿ ವಲಯದ ಭಾಗವಹಿಸುವಿಕೆ. ದಿವ್ಯಾಂಗ ಸ್ನೇಹಿ ಉತ್ಪನ್ನಗಳನ್ನು ಈ ಖಾಸಗಿ ವಲಯದ ಪಾಲುದಾರಿಕೆ ಮೂಲಕ ಪ್ರದರ್ಶಿಸಲಾಗಿತ್ತು.  ಈ ಉತ್ಸವದಲ್ಲಿ ದಿವ್ಯಾಂಗರ ಕಲ್ಯಾಣ ಕುರಿತು ಜಾಗರೂಕತೆ ಮೂಡಿಸುವ ಅನೇಕ ಪ್ರಯತ್ನಗಳು ಕಂಡುಬಂದವು. ಪರ್ಪಲ್ ಉತ್ಸವ ಯಶಸ್ವಿಯಾಗಿಸುವುದಕ್ಕೆ ಕಾರಣರಾದ, ಇದರಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಪ್ರತಿಯೊಬ್ಬರನ್ನೂ ನಾನು ಅಭಿನಂದಿಸುತ್ತಿದ್ದೇನೆ. ಇದನ್ನು ಆಯೋಜಿಸಲು ಹಗಲು ರಾತ್ರಿ ಸತತವಾಗಿ ಶ್ರಮಿಸಿದ ಸ್ವಯಂ ಸೇವಕರನ್ನು ಕೂಡಾ ನಾನು ಅಭಿನಂದಿಸುತ್ತೇನೆ. ಆಕ್ಸೆಸಬಲ್ ಇಂಡಿಯಾ ಕುರಿತ ನಮ್ಮ ಮುನ್ನೋಟವನ್ನು ಸಾಕಾರಗೊಳಿಸುವುದಕ್ಕೆ ಈ ರೀತಿಯ ಅಭಿಯಾನಗಳು ಬಹಳ ಪರಿಣಾಮಕಾರಿ ಎನ್ನುವುದನ್ನು ಸಾಬೀತು ಪಡಿಸುತ್ತವೆ ಎಂಬ ಸಂಪೂರ್ಣ ನಂಬಿಕೆ ನನಗಿದೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಇಂದಿನ ಮನದ ಮಾತಿನಲ್ಲಿ ನಾನು ಹೇಳುವ ಒಂದು ವಿಷಯ ಕೇಳಿ ನಿಮಗೆ ಬಹಳ ಸಂತೋಷವೆನಿಸುತ್ತದೆ, ಬಹಳ ಹೆಮ್ಮೆಯುಂಟಾಗುತ್ತದೆ ಹಾಗೆಯೇ ನಿಮ್ಮ ಮನಸ್ಸು ಆಹಾ ಆಹಾ ಎಂದು ಸಂತೋಷದಿಂದ ಕೂಗುತ್ತದೆ.! ದೇಶದ ಅತ್ಯಂತ ಹಳೆಯ ವಿಜ್ಞಾನ ಸಂಸ್ಥೆಗಳಲ್ಲಿ ಒಂದೆನಿಸಿರುವ ಬೆಂಗಳೂರಿನ ಭಾರತೀಯ ವಿಜ್ಞಾನ ಸಂಸ್ಥೆ (Indian Institute of Science) ಎಂದರೆ, IISc ಒಂದು ಅದ್ಭುತ ಉದಾಹರಣೆಯನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತಿದೆ. ಮನದ ಮಾತಿನಲ್ಲಿ ನಾನು ಈ ಮೊದಲು ಕೂಡಾ ಇದರ ಕುರಿತು ಮಾತನಾಡಿದ್ದೇನೆ, ಭಾರತದ ಇಬ್ಬರು ಮಹಾನ್ ಪುರುಷರೆನಿಸಿದ ಜೆಮ್ ಶೆಡ್ ಜಿ ಟಾಟಾ ಮತ್ತು ಸ್ವಾಮಿ ವಿವೇಕಾನಂದರು ಯಾವ ರೀತಿ ಈ ಸಂಸ್ಥೆಯ ಹಿಂದಿನ ಸ್ಫೂರ್ತಿಯಾಗಿದ್ದಾರೆಂದು ಹೇಳಿದ್ದೇನೆ. ನನಗೆ ಮತ್ತು ನಿಮಗೆಲ್ಲರಿಗೂ ಸಂತಸ ಮತ್ತು ಹೆಮ್ಮೆ ತರುವ ವಿಷಯವೆಂದರೆ 2022 ನೇ ಇಸವಿಯಲ್ಲಿ, ಈ ಸಂಸ್ಥೆಯ ಹೆಸರಿನಲ್ಲಿ ಒಟ್ಟು 145 ಪೇಟೆಂಟ್ ಗಳಿವೆ. ಇದರ ಅರ್ಥವೆಂದರೆ – ಪ್ರತಿ ಐದು ದಿನಗಳಿಗೊಮ್ಮೆ ಎರಡು ಪೇಟೆಂಟ್ ಗಳು. ಈ ದಾಖಲೆ ನಿಜಕ್ಕೂ ಒಂದು ಅದ್ಭುತವೇ ಸರಿ. ಈ ಯಶಸ್ಸಿಗಾಗಿ ನಾನು IISc ನ ಸಂಪೂರ್ಣ ತಂಡವನ್ನು ಅಭಿನಂದಿಸಲು ಬಯಸುತ್ತೇನೆ.  ಸ್ನೇಹಿತರೇ, ಇಂದು Patent Filing ನಲ್ಲಿ ಭಾರತ 7 ನೇ ಸ್ಥಾನದಲ್ಲಿದೆ ಮತ್ತು ವ್ಯಾಪಾರ ಗುರುತಿನಲ್ಲಿ 5 ನೇ ಸ್ಥಾನದಲ್ಲಿದೆ. ಕೇವಲ ಪೇಟೆಂಟ್ ಗಳ ವಿಷಯಕ್ಕೆ ಬಂದರೆ, ಕಳೆದ ಐದು ವರ್ಷಗಳಲ್ಲಿ ಇದರಲ್ಲಿ ಸುಮಾರು 50 ಪ್ರತಿಶತ ವೃದ್ಧಿಯಾಗಿದೆ. Global Innovation Index ನಲ್ಲಿ ಕೂಡಾ ಭಾರತದ ranking ನಲ್ಲಿ, ಅತ್ಯಂತ ಸುಧಾರಣೆಯಾಗಿದೆ ಮತ್ತು ಈಗ 40 ನೇ ಸ್ಥಾನ ತಲುಪಿದೆ. 2015 ರಲ್ಲಿ ಭಾರತ ಜಾಗತಿಕ ನಾವೀನ್ಯತಾ ಸೂಚ್ಯಂಕದಲ್ಲಿ 80ನೇ ಸ್ಥಾನಕ್ಕಿಂತಲೂ ಹಿಂದಿತ್ತು. ನಿಮಗೆ ಮತ್ತೊಂದು ಆಸಕ್ತಿದಾಯಕ ವಿಷಯ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ. ಭಾರತದಲ್ಲಿ ಕಳೆದ 11 ವರ್ಷಗಳಲ್ಲಿ ಮೊದಲ ಬಾರಿಗೆ Domestic Patent Filing ನ ಸಂಖ್ಯೆ Foreign Filing ಗಿಂತ ಹೆಚ್ಚು ಕಂಡು ಬಂದಿದೆ. ಇದು ಭಾರತದ ವೃದ್ಧಿಯಾಗುತ್ತಿರುವ ವೈಜ್ಞಾನಿಕ ಸಾಮರ್ಥ್ಯವನ್ನು ತೋರುತ್ತದೆ. \nಸ್ನೇಹಿತರೇ, 21 ನೇ ಶತಮಾನದ ಜಾಗತಿಕ ಆರ್ಥಿಕತೆಯಲ್ಲಿ ಜ್ಞಾನವೇ ಅತ್ಯುನ್ನತ ಎನ್ನುವುದು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ. ಭಾರತದ Techade ನ ಕನಸು ನಮ್ಮೆಲ್ಲಾ Innovators ಮತ್ತು ಅವರ ಪೇಟೆಂಟ್ ಗಳ ಬಲದಿಂದ ಖಂಡಿತವಾಗಿಯೂ ನನಸಾಗುತ್ತದೆಂಬ ವಿಶ್ವಾಸ ನನಗಿದೆ. ಇದರಿಂದ ನಾವೆಲ್ಲರೂ ನಮ್ಮ ದೇಶದಲ್ಲೇ ತಯಾರಿಸಲಾದ ವಿಶ್ವ ಶ್ರೇಣಿಯ ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಉತ್ಪನ್ನಗಳ ಸಂಪೂರ್ಣ ಪ್ರಯೋಜನ ಪಡೆದುಕೊಳ್ಳಬಹುದಾಗಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, NaMoApp ನಲ್ಲಿ ನಾನು ತೆಲಂಗಾಣದ ಇಂಜಿನಿಯರ್ ವಿಜಯ್ ಅವರ ಪೋಸ್ಟ್ ನೋಡಿದೆ. ಇದರಲ್ಲಿ ವಿಜಯ್ ಅವರು ಇ-ತ್ಯಾಜ್ಯ ಕುರಿತು ಬರೆದಿದ್ದಾರೆ. ಮನದ ಮಾತಿನಲ್ಲಿ ನಾನು ಈ ವಿಷಯದ ಬಗ್ಗೆ ಮಾತನಾಡಬೇಕೆಂದು ವಿಜಯ್ ಅವರು ಮನವಿ ಮಾಡಿದ್ದಾರೆ. ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ನಾವು ಈ ಮೊದಲು ಕೂಡಾ ವೇಸ್ಟ್ ಟು ವೆಲ್ತ್ ಅಂದರೆ ಕಸದಿಂದ ರಸ ಕುರಿತು ಮಾತನಾಡಿದ್ದೇವೆ. ಆದರೆ, ಬನ್ನಿ ಇಂದು ಇ-ತ್ಯಾಜ್ಯ ಕುರಿತು ಚರ್ಚಿಸೋಣ. \nಸ್ನೇಹಿತರೇ, ಇಂದು ಪ್ರತಿ ಮನೆಯಲ್ಲೂ ಮೊಬೈಲ್ ಫೋನ್, ಲ್ಯಾಪ್ ಟಾಪ್, ಟ್ಯಾಬ್ಲೆಟ್ ನಂತಹ ಸಾಧನಗಳು ಸಾಮಾನ್ಯವಾಗಿವೆ. ಇಡೀ ದೇಶದಲ್ಲಿ ಇವುಗಳ ಸಂಖ್ಯೆಯಲ್ಲಿ ಕೋಟಿಗಳಷ್ಟಿರಬಹುದು. ಇಂದಿನ ನವೀನ ಸಾಧನಗಳು ಮುಂದಿನ ಭವಿಷ್ಯದ ಇ-ತ್ಯಾಜ್ಯಗಳೇ ಆಗುತ್ತವೆ. ಯಾರೇ ಆಗಲಿ ಹೊಸ ಸಾಧನವನ್ನು ಖರೀದಿಸಿದಾಗ ಅಥವಾ ತಮ್ಮ ಹಳೆಯ ಸಾಧನವನ್ನು ಬದಲಾಯಿಸಿದಾಗ, ಅದನ್ನು ಸಮರ್ಪಕ ರೀತಿಯಲ್ಲಿ ವಿಲೇವಾರಿ ಮಾಡಲಾಗುತ್ತದೆಯೋ ಇಲ್ಲವೋ ಎಂಬ ವಿಷಯದ ಮೇಲೆ ಗಮನ ಹರಿಸುವುದು ಬಹಳ ಅಗತ್ಯವಾಗಿದೆ. ಒಂದುವೇಳೆ ಇ-ತ್ಯಾಜ್ಯವನ್ನು ಸಮರ್ಪಕವಾಗಿ ವಿಲೇವಾರಿ ಮಾಡದೇ ಇದ್ದರೆ, ನಮ್ಮ ಪರಿಸರಕ್ಕೆ ಕೂಡಾ ಹಾನಿಯುಂಟಾಗಬಹುದು. ಆದರೆ, ಜಾಗರೂಕತೆಯಿಂದ ಈ ರೀತಿ ಮಾಡಿದಾಗ, ಇದು  Recycle ಮತ್ತು ಮರುಬಳಕೆಯ Circular ಆರ್ಥಿಕತೆಯ ಬಹುದೊಡ್ಡ ಶಕ್ತಿಯಾಗಬಹುದು. ಪ್ರತಿ ವರ್ಷ 50 ದಶಲಕ್ಷ ಟನ್ ಇ-ತ್ಯಾಜ್ಯವನ್ನು ಬಿಸಾಡಲಾಗುತ್ತದೆ ಎಂದು ವಿಶ್ವಸಂಸ್ಥೆಯ ಒಂದು ವರದಿ ಹೇಳುತ್ತದೆ. ಎಷ್ಟಾಗುತ್ತದೆಂದು ನೀವು ಅಂದಾಜಿಸಬಹುದೇ? ಮಾನವ ಇತಿಹಾಸದಲ್ಲಿ ಎಷ್ಟು ವಾಣಿಜ್ಯ ವಿಮಾನಗಳನ್ನು ತಯಾರಿಸಲಾಗಿದೆಯೋ ಅವುಗಳೆಲ್ಲದರ ತೂಕವನ್ನು ಒಟ್ಟು ಸೇರಿಸಿದರೂ ಕೂಡಾ, ಈಗ ಉತ್ಪತ್ತಿಯಾಗುತ್ತಿರುವ ಇ-ತ್ಯಾಜ್ಯದ ತೂಕಕ್ಕೆ ಅದು ಸಮನಾಗುವುದಿಲ್ಲ. ಇದು ಪ್ರತಿ ಸೆಕೆಂಡಿಗೆ ಸುಮಾರು 800 ಲ್ಯಾಪ್ ಟಾಪ್ ಗಳನ್ನು ಬಿಸಾಡುತ್ತಿರುವಂತಿದೆ. ಬೇರೆ ಬೇರೆ ಪ್ರಕ್ರಿಯೆಗಳ ಮೂಲಕ ಈ ಇ-ತ್ಯಾಜ್ಯದಿಂದ ಸುಮಾರು 17 ವಿಧದ ಅಮೂಲ್ಯ ಲೋಹ ತೆಗೆಯಬಹುದೆಂದು ತಿಳಿದು ನೀವು ಬೆಚ್ಚಿ ಬೀಳುತ್ತೀರಿ. ಇವುಗಳಲ್ಲಿ ಚಿನ್ನ, ಬೆಳ್ಳಿ, ತಾಮ್ರ ಮತ್ತು ನಿಕ್ಕೆಲ್ ಸೇರಿವೆ. ಆದ್ದರಿಂದ ಇ-ತ್ಯಾಜ್ಯದ ಸದುಪಯೋಗ ಪಡೆದುಕೊಳ್ಳುವುದೆಂದರೆ ಕಸದಿಂದ ರಸ ತಯಾರಿಸುವುದಕ್ಕಿಂತ ಕಡಿಮೆಯೇನಲ್ಲ. ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಇನ್ನೋವೇಟಿವ್ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ನವೋದ್ಯಮಗಳು ಕಡಿಮೆಯೇನಿಲ್ಲ. ಇಂದು ಸುಮಾರು, 500 E-Waste Recyclers ಈ ಕ್ಷೇತ್ರದೊಂದಿಗೆ ತೊಡಗಿಕೊಂಡಿವೆ ಮತ್ತು ಅನೇಕ ಹೊಸ ಉದ್ಯಮಿಗಳನ್ನು ಕೂಡಾ ಇದರಲ್ಲಿ ಸೇರಿಸಿಕೊಳ್ಳಲಾಗುತ್ತಿದೆ. ಈ ವಲಯವು ಸಾವಿರಾರು ಮಂದಿಗೆ ನೇರ ಉದ್ಯೋಗವನ್ನೂ ನೀಡಿದೆ. ಬೆಂಗಳೂರಿನ E-Parisaraa ಇಂತಹದ್ದೇ ಒಂದು ಪ್ರಯತ್ನದಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದೆ. ಇದು Printed Circuit Boards ನ ದುಬಾರಿ ಲೋಹಗಳನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ವಿಂಗಡಿಸಿ ದೇಶೀಯ ತಂತ್ರಜ್ಞಾನ ಅಭಿವೃದ್ಧಿ ಪಡಿಸಿದೆ. ಇದೇ ರೀತಿ ಮುಂಬೈನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ Ecoreco (ಇಕೋ- ರೀಕೋ) ಸಂಸ್ಥೆಯು Mobile App ನಿಂದ ಇ-ತ್ಯಾಜ್ಯ ಸಂಗ್ರಹಿಸುವ ಸಿಸ್ಟಂ ಸಿದ್ಧಪಡಿಸಿದೆ. ಉತ್ತರಾಖಂಡದ ರೂಡಕೀ ನಲ್ಲಿರುವ Attero (ಎಟೆರೋ) Recycling ಈ ವಲಯದಲ್ಲಿ ವಿಶ್ವಾದ್ಯಂತ ಅನೇಕ Patents ತನ್ನದಾಗಿಸಿಕೊಂಡಿದೆ. ಈ ಸಂಸ್ಥೆ ಕೂಡಾ ತನ್ನದೇ ಆದ E-Waste Recycling Technology ಅಭಿವೃದ್ಧಿಪಡಿಸಿ ಸಾಕಷ್ಟು ಹೆಸರು ಗಳಿಸಿದೆ. ಭೋಪಾಲ್ ನಲ್ಲಿ Mobile App ಮತ್ತು ಜಾಲತಾಣ ‘ಕಬಾಡೀವಾಲ’ ಮೂಲಕ ಟನ್ ಗಳಷ್ಟು ಇ-ತ್ಯಾಜ್ಯ ಸಂಗ್ರಹಿಸುತ್ತಿದೆ. ಇಂತಹ ಅನೇಕ ಉದಾಹರಣೆಗಳಿವೆ. ಇವೆಲ್ಲವೂ ಭಾರತವನ್ನು ಜಾಗತಿಕ ರೀಸೈಕ್ಲಿಂಗ್ ಹಬ್ ಮಾಡುವಲ್ಲಿ ಸಹಾಯ ಮಾಡುತ್ತಿವೆ, ಆದರೆ ಇಂತಹ ಉಪಕ್ರಮಗಳ ಯಶಸ್ಸಿಗಾಗಿ ಒಂದು ಅತ್ಯಗತ್ಯ ಷರತ್ತು ಕೂಡಾ ಇದೆ – ಅದೆಂದರೆ, ಇ-ತ್ಯಾಜ್ಯ ವಿಲೇವಾರಿ ಮಾಡುವ ಸುರಕ್ಷಿತ ವಿಧಾನಗಳ ಬಗ್ಗೆ ಜನರಲ್ಲಿ ಅರಿವು ಮೂಡಿಸುತ್ತಿರಬೇಕು. ಪ್ರತಿ ವರ್ಷ ಕೇವಲ ಶೇಕಡಾ 15-17 ರಷ್ಟು ಇ-ತ್ಯಾಜ್ಯವನ್ನು ಮಾತ್ರಾ ರೀಸೈಕಲ್ ಮಾಡಲಾಗುತ್ತಿದೆ ಎಂದು ಇ-ತ್ಯಾಜ್ಯದ ವಲಯದಲ್ಲಿ ಕೆಲಸ ಮಾಡುವವರು ಹೇಳುತ್ತಾರೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಇಂದು ಇಡೀ ವಿಶ್ವದಲ್ಲಿ ಹವಾಮಾನ ಬದಲಾವಣೆ ಮತ್ತು ಜೀವವೈವಿಧ್ಯದ ಸಂರಕ್ಷಣೆ ಬಗ್ಗೆ ಬಹಳ ಚರ್ಚೆಯಾಗುತ್ತಿದೆ. ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಭಾರತದ ಬಲವಾದ ಪ್ರಯತ್ನಗಳ ಬಗ್ಗೆ ನಾವು ಸತತವಾಗಿ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ. ಭಾರತ ತನ್ನ wetlands ಗಾಗಿ ಮಾಡಿರುವ ಕೆಲಸವನ್ನು ತಿಳಿದರೆ, ನಿಮಗೆ ಕೂಡಾ ಬಹಳ ಸಂತಸವೆನಿಸುತ್ತದೆ. wetlands ಅಂದರೇನು ಎಂದು ಕೆಲವು ಶ್ರೋತೃಗಳು ಯೋಚಿಸುತ್ತಿರಬಹುದು? Wetland sites ಅಥವಾ ಜೌಗು ಪ್ರದೇಶಗಳು  ಎಂದರೆ ಜೌಗು ಮಣ್ಣಿರುವ ಭೂಮಿಯಲ್ಲಿ ವರ್ಷವಿಡೀ ನೀರು ಸಂಗ್ರಹವಾಗಿರುವ ಸ್ಥಳಗಳು ಎಂದರ್ಥ. ಕೆಲವೇ ದಿನಗಳ ನಂತರ ಫೆಬ್ರವರಿ 2 ರಂದು World Wetlands day ಬರಲಿದೆ. ನಮ್ಮ ಭೂಮಿಯ ಅಸ್ತಿತ್ವಕ್ಕೆ ಜೌಗು ಪ್ರದೇಶಗಳು ಬಹಳ ಅತ್ಯಗತ್ಯ, ಏಕೆಂದರೆ ಇವುಗಳನ್ನು ಅನೇಕ ಪಕ್ಷಿಗಳು, ಜೀವಜಂತುಗಳು ಅವಲಂಬಿಸಿರುತ್ತವೆ. ಈ ಜೀವವೈವಿಧ್ಯವನ್ನು ಸಮೃದ್ಧವಾಗಿಸುವುದರೊಂದಿಗೆ ಇದು ಪ್ರವಾಹ ನಿಯಂತ್ರಣ ಮತ್ತು ಅಂತರ್ಜಲ ಮರುಪೂರಣವನ್ನು ಕೂಡಾ ಖಚಿತ ಪಡಿಸುತ್ತದೆ. Ramsar (ರಾಮ್ ಸರ್) Sites ಇಂತಹ ಜೌಗು ಪ್ರದೇಶಗಳಾಗಿವೆ, ಮತ್ತು ಇದಕ್ಕೆ ಅಂತಾರಾಷ್ಟ್ರೀಯ ಪ್ರಾಮುಖ್ಯ ಇದೆ ಎನ್ನುವುದು ನಿಮ್ಮಲ್ಲಿ ಬಹಳಷ್ಟು ಜನರಿಗೆ ತಿಳಿದಿದೆ. Wetlands ಯಾವುದೇ ದೇಶದಲ್ಲಿರಲಿ, ಅದು ಅನೇಕ ಮಾನದಂಡಗಳನ್ನು ಪೂರೈಸಬೇಕಾಗುತ್ತದೆ, ಆಗ ಅವುಗಳನ್ನು Ramsar Sites ಎಂದು ಘೋಷಿಸಲಾಗುತ್ತದೆ. Ramsar Sites ನಲ್ಲಿ 20,000 ಅಥವಾ ಅದಕ್ಕಿಂತ ಅಧಿಕ water birds ಇರಬೇಕಾಗುತ್ತವೆ. ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಸ್ಥಳೀಯ ಜಾತಿಯ ಮೀನುಗಳಿರಬೇಕಾಗುತ್ತದೆ. ಸ್ವಾತಂತ್ರ್ಯದ 75 ವರ್ಷಗಳ ಸಂದರ್ಭದಲ್ಲಿ, ಅಮೃತ ಮಹೋತ್ಸವದ ಸಂದರ್ಭದಲ್ಲಿ Ramsar Sites ಕುರಿತ ಒಂದು ಒಳ್ಳೆಯ ಸಮಾಚಾರವನ್ನು ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ನಮ್ಮ ದೇಶದಲ್ಲಿ ಈಗ Ramsar Sites ಗಳ ಒಟ್ಟು ಸಂಖ್ಯೆ 75 ರಷ್ಟಿದೆ, 2014 ಕ್ಕೂ ಮೊದಲು ದೇಶದಲ್ಲಿ ಕೇವಲ 26 Ramsar Sites ಇದ್ದವು. ಈ ಜೀವವೈವಿಧ್ಯವನ್ನು ಸಂರಕ್ಷಿಸಿರುವ ಸ್ಥಳೀಯ ಸಮುದಾಯ ಪ್ರಶಂಸೆಗೆ ಅರ್ಹವಾಗಿದೆ. ಈ ಪ್ರಕೃತಿಯೊಂದಿಗೆ ಸಾಮರಸ್ಯದೊಂದಿಗೆ ಬಾಳುವ ನಮ್ಮ ಶತಮಾನಗಳಷ್ಟು ಹಳೆಯದಾದ ಸಂಸ್ಕೃತಿ ಮತ್ತು ಪರಂಪರೆ ಗೌರವಪ್ರದವೆನಿಸಿದೆ. ಭಾರತದ ಈ Wetlands ನಮ್ಮ ನೈಸರ್ಗಿಕ ಸಾಮರ್ಥ್ಯದ ಉದಾಹರಣೆಯೂ ಆಗಿದೆ. ಒಡಿಶಾದ ಚಿಲ್ಕಾ ಸರೋವರಕ್ಕೆ 40 ಕ್ಕಿಂತಲೂ ಅಧಿಕ ಜಲ ಪಕ್ಷಿ ಪ್ರಭೇದಗಳಿಗೆ ಆಶ್ರಯ ನೀಡುತ್ತದೆಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಕಯಿಬುಲ್ – ಲಮ್ಜಾವು, ಲೋಕಟಾಕ್ ಅನ್ನು Swamp ಜಿಂಕೆಯ ಏಕೈಕ ನೈಸರ್ಗಿಕ ವಾಸಸ್ಥಾನ – Natural Habitat (ಹೆಬಿಟೇಟ್) ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ. ತಮಿಳುನಾಡಿನ  ವೇದಂತಂಗಲ್ ಅನ್ನು 2022 ರಲ್ಲಿ Ramsar Site ಎಂದು ಘೋಷಿಸಲಾಯಿತು. ಇಲ್ಲಿ ಪಕ್ಷಿ ಸಂಕುಲವನ್ನು ಸಂರಕ್ಷಿಸುವ ಸಂಪೂರ್ಣ ಶ್ರೇಯಸ್ಸು ಆ ಪ್ರದೇಶದ ಸುತ್ತಮುತ್ತಲಿನ ರೈತರಿಗೆ ಸಲ್ಲುತ್ತದೆ. ಕಾಶ್ಮೀರದಲ್ಲಿ ಪಂಜಾತ್ ನಾಗ್ ಸಮುದಾಯವು Annual Fruit Blossom festival ಮೂಲಕ ಒಂದು ದಿನವನ್ನು ವಿಶೇಷ ರೀತಿಯಲ್ಲಿ ಹಳ್ಳಿಯ ನೀರಿನ ಚಿಲುಮೆ, ಕಾಲವೆಗಳ ಸ್ವಚ್ಛತೆಗೆ ಮೀಸಲಿಟ್ಟಿದೆ. ವಿಶ್ವದ  Ramsar Sites ಗಳ ಪೈಕಿ ಹೆಚ್ಚಿನವು ವಿಶಿಷ್ಟ ಸಾಂಸ್ಕೃತಿಕ ಪರಂಪರೆಯನ್ನು ಹೊಂದಿವೆ. ಮಣಿಪುರದ ಲೋಕಟಾಕ್ ಮತ್ತು ಪವಿತ್ರ ಸರೋವರವೆನಿಸಿರುವ ರೇಣುಕಾ ಅಲ್ಲಿನ ಸಂಸ್ಕೃತಿಯೊಂದಿಗೆ ಆಳವಾದ ಸಂಬಂಧ ಹೊಂದಿವೆ. ಇದೇ ರೀತಿ Sambhar ಸಂಬಂಧ ದುರ್ಗಾದೇವಿಯ ಅವತಾರ ಶಾಕಾಂಬರಿ ದೇವಿಯೊಂದಿಗೆ ಕೂಡಾ ಇದೆ. ಭಾರತದಲ್ಲಿ Wetlands ನ ವ್ಯಾಪ್ತಿಯ ಕಾರಣವೆಂದರೆ Ramsar Sites ನ ಸುತ್ತಮುತ್ತ ವಾಸಿಸುವ ಜನರು. ನಾನು ಇವರೆಲ್ಲರನ್ನೂ ಪ್ರಶಂಸಿಸುತ್ತೇನೆ ಮತ್ತು ಮನ್ ಕಿ ಬಾತ್ ನ ಶ್ರೋತೃಗಳ ಪರವಾಗಿ ಶುಭಾಶಯಗಳನ್ನು ಕೋರುತ್ತೇನೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಈ ಬಾರಿ ನಮ್ಮ ದೇಶದಲ್ಲಿ ವಿಶೇಷವಾಗಿ ಉತ್ತರ ಭಾರದಲ್ಲಿ ತೀವ್ರವಾದ ಚಳಿಯಿತ್ತು. ಈ ಚಳಿಗಾಲದಲ್ಲಿ ಜನರು ಬೆಟ್ಟಗಳ ಮೇಲೆ ಬಿದ್ದ ಹಿಮದ ಆನಂದವನ್ನೂ ಕೂಡಾ ಸಾಕಷ್ಟು ಅನುಭವಿಸಿದರು. ಜಮ್ಮು ಕಾಶ್ಮೀರದಿಂದ ಇಂತಹದ್ದೇ ಕೆಲವು ಚಿತ್ರಗಳು ಬಂದಿದ್ದು ಇಡೀ ದೇಶದ ಮನಸೂರೆಗೊಂಡವು. ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಂತೂ, ಇಡೀ ವಿಶ್ವದ ಜನರು ಈ ಚಿತ್ರಗಳನ್ನು ಇಷ್ಟಪಡುತ್ತಿದ್ದಾರೆ. ಹಿಮಪಾತದಿಂದಾಗಿ ನಮ್ಮ ಕಾಶ್ಮೀರ ಕಣಿವೆಯು ಪ್ರತಿ ವರ್ಷದಂತೆ ಈ ಬಾರಿ ಕೂಡಾ ಬಹಳ ಸುಂದರವಾಗಿ ಕಂಗೊಳಿಸುತ್ತಿದೆ. ಬನಿಹಾಲ್ ನಿಂದ ಬಡಗಾಮ್ ಗೆ ಹೋಗುವ ರೈಲಿನ ವಿಡಿಯೋವನ್ನು ಕೂಡಾ ಜನರು ವಿಶೇಷವಾಗಿ ನೋಡಿ ಇಷ್ಟಪಡುತ್ತಿದ್ದಾರೆ. ಅತಿ ಸುಂದರ ಹಿಮದಿಂದ ತುಂಬಿದ, ನಾಲ್ಕೂ ದಿಕ್ಕುಗಳಲ್ಲಿ ಬಿಳಿ ಬಣ್ಣದ ಹೊದಿಕೆಯಂತೆ ಕಾಣುವ ಮಂಜು. ಈ ದೃಶ್ಯ ಕಿನ್ನರ ಲೋಕದ ಕತೆಯ ದೃಶ್ಯಗಳಂತೆ ಕಾಣುತ್ತಿದೆ ಎಂದು ಜನರು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಇದು ಯಾವುದೋ ವಿದೇಶದ ಚಿತ್ರವಲ್ಲ ನಮ್ಮ ದೇಶದ ಕಾಶ್ಮೀರದ ಚಿತ್ರವೆಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ. \nಓರ್ವ ಸಾಮಾಜಿಕ ಜಾಲತಾಣ ಬಳಕೆದಾರ ಹೀಗೆಂದು ಬರೆದಿದ್ದಾರೆ – ಸ್ವರ್ಗ ಇದಕ್ಕಿಂತ ಸುಂದರವಾಗಿ ಇರಲು ಹೇಗೆ ಸಾಧ್ಯ?’ ಈ ಮಾತು ಖಂಡಿತವಾಗಿಯೂ ಸರಿಯಾಗಿದೆ – ಆದ್ದರಿಂದಲೇ ಅಲ್ಲವೇ ಕಾಶ್ಮೀರವನ್ನು ಭೂಮಿಯ ಸ್ವರ್ಗ ಎಂದು ಕರೆಯುವುದು. ನೀವು ಕೂಡಾ ಈ ಚಿತ್ರಗಳನ್ನು ನೋಡಿ ಕಾಶ್ಮೀರ ಪ್ರವಾಸ ಮಾಡಬೇಕೆಂದು ಖಂಡಿತವಾಗಿ ಯೋಚಿಸಿರುತ್ತೀರಿ ಅಲ್ಲವೇ. ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಹೋಗಿ ಮತ್ತು ನಿಮ್ಮೊಂದಿಗೆ ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಕೂಡಾ ಕರೆದೊಯ್ಯಿರಿ. ಕಾಶ್ಮೀರದಲ್ಲಿ ಹಿಮಚ್ಛಾದಿತ ಬೆಟ್ಟಗಳು, ಪ್ರಾಕೃತಿಕ ಸೌಂದರ್ಯ ಮಾತ್ರವಲ್ಲದೇ ನೋಡಲು-ಅರಿಯಲು ಬಹಳಷ್ಟಿದೆ. ಕಾಶ್ಮೀರದ ಸಯ್ಯದಾಬಾದ್ ನಲ್ಲಿ Winter games ಆಯೋಜಿಸಲಾಗಿತ್ತು. ಈ Games ಗಳ ಧ್ಯೇಯ – ಹಿಮ ಕ್ರಿಕೆಟ್ -Snow Cricket ಎಂದಾಗಿತ್ತು. ಸ್ನೋ ಕ್ರಿಕೆಟ್ ಬಹಳ ರೋಮಾಂಚನವಾಗಿರುತ್ತದೆ ಎಂದು ನೀವು ಯೋಚಿಸುತ್ತಿರಬಹುದಲ್ಲವೇ – ನೀವು ಸರಿಯಾಗಿ ಯೋಚಿಸುತ್ತಿದ್ದೀರಿ. ಕಾಶ್ಮೀರದ ಯುವಜನತೆ ಹಿಮದ ನಡುವೆ ಕ್ರಿಕೆಟ್ ಆಟವನ್ನು ಮತ್ತಷ್ಟು ಅದ್ಭುತವನ್ನಾಗಿಸುತ್ತಾರೆ. ಇದರ ಮೂಲಕ ಕಾಶ್ಮೀರದಲ್ಲಿ ಮುಂದೆ ಟೀಮ್ ಇಂಡಿಯಾ ಪರವಾಗಿ ಆಡಬಹುದಾದ ಯುವ ಕ್ರೀಡಾಪಟುಗಳ ಅನ್ವೇಷಣೆ ಕೂಡಾ ನಡೆಯುತ್ತದೆ. ಇದು ಒಂದು ರೀತಿಯಲ್ಲಿ Khelo India Movement ನ ವಿಸ್ತರಣೆಯೇ ಆಗಿದೆ. ಕಾಶ್ಮೀರದಲ್ಲಿ ಯುವಜನತೆಯಲ್ಲಿ ಕ್ರೀಡೆಗಳ ಬಗ್ಗೆ ಉತ್ಸಾಹ ಹೆಚ್ಚಾಗುತ್ತಿದೆ. ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ಇವರ ಪೈಕಿ ಅನೇಕ ಯುವಕರು ಯುವತಿಯರು ದೇಶಕ್ಕಾಗಿ ಪದಕಗಳನ್ನು ಗೆಲ್ಲುತ್ತಾರೆ, ತ್ರಿವರ್ಣ ಧ್ವಜ ಹಾರಿಸುತ್ತಾರೆ. ಮುಂದಿನ ಬಾರಿ ನೀವು ಕಾಶ್ಮೀರ ಪ್ರವಾಸ ಯೋಜಿಸುವಾಗ, ಇಂತಹ ವಿಶೇಷತೆಗಳನ್ನು ನೋಡಲು ಕೂಡಾ ಸಮಯ ಮೀಸಲಿಡಿ ಎನ್ನುವುದು ನಿಮಗೆ ನನ್ನ ಸಲಹೆಯಾಗಿದೆ. ಈ ಅನುಭವ ನಿಮ್ಮ ಪ್ರವಾಸವನ್ನು ಮತ್ತಷ್ಟು ಸ್ಮರಣೀಯವಾಗಿಸುತ್ತದೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಗಣತಂತ್ರವನ್ನು ಬಲಿಷ್ಠಗೊಳಿಸುವ ನಮ್ಮ ಪ್ರಯತ್ನ ನಿರಂತರ ಸಾಗುತ್ತಲೇ ಇರಬೇಕು. ಜನರ ಸಹಕಾರದಿಂದ, ಎಲ್ಲರ ಪ್ರಯತ್ನದಿಂದ, ದೇಶಕ್ಕಾಗಿ ನಮ್ಮ ಕರ್ತವ್ಯಗಳನ್ನು ನಿಭಾಯಿಸುವುದರಿಂದ, ಗಣತಂತ್ರ ಸುದೃಢಗೊಳ್ಳುತ್ತದೆ. ನಮ್ಮ ಮನ್ ಕಿ ಬಾತ್ ಕಾರ್ಯಕ್ರಮ  ಕರ್ತವ್ಯನಿಷ್ಟ ಹೋರಾಟಗಾರರ ಗಟ್ಟಿ ಧ್ವನಿಯಾಗಿದೆ ಎಂದು ನನಗೆ ಸಂತೋಷವೆನಿಸುತ್ತದೆ. ಮುಂದಿನ ಬಾರಿ ಪುನಃ ಭೇಟಿಯಾಗೋಣ ಇಂತಹ ಕರ್ತವ್ಯನಿಷ್ಟ ಹೋರಾಟಗಾರರ ಆಸಕ್ತಿಪೂರ್ಣ ಮತ್ತು ಸ್ಫೂರ್ತಿದಾಯಕ ಕತೆಗಳೊಂದಿಗೆ. ಅನಂತಾನಂತ ಧನ್ಯವಾದಗಳು. \n*****\n"
    },
    {
      "language": "mal",
      "text": "\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, നമസ്‌ക്കാരം.\n2023-ലെ ആദ്യത്തെ ‘മന്‍ കി ബാത്’ ആണിത്, ഒപ്പംതന്നെ പ്രോഗ്രാമിന്റെ തൊണ്ണൂറ്റി ഏഴാമത്തെ ഭാഗം കൂടിയാണിത്. ഒരിക്കല്‍കൂടി എല്ലാവരുമായും സംസാരിക്കാന്‍ കഴിഞ്ഞതില്‍ എനിക്ക് അതിയായ സന്തോഷമുണ്ട്. എല്ലാ വര്‍ഷവും ജനുവരി മാസം തികച്ചും സംഭവബഹുലമാണ്. ഈ മാസം, ഏകദേശം ജനുവരി 14 അടുപ്പിച്ച്, വടക്ക് നിന്ന് തെക്ക് വരെയും കിഴക്ക് നിന്ന് പടിഞ്ഞാറ് വരെയും രാജ്യത്തുടനീളം ഉത്സവങ്ങളുടെ ബഹളമാണ്. ഇതിനുശേഷം രാജ്യം റിപ്പബ്ലിക് ദിനവും ആഘോഷിച്ചു. ഇത്തവണയും റിപ്പബ്ലിക് ദിനാഘോഷത്തില്‍ നിരവധി കാര്യങ്ങള്‍ പ്രശംസാര്‍ഹമായിരുന്നു. ജനുവരി 26-ലെ പരേഡിനായി കര്‍ത്തവ്യ പഥ് ഒരുക്കിയ തൊഴിലാളികളെ കണ്ടിട്ട് വളരെയധികം സന്തോഷം തോന്നിയെന്ന് ജയ്‌സാല്‍മീറില്‍ നിന്നുള്ള പുല്‍കിത് എനിക്കെഴുതിയിട്ടുണ്ട്. പരേഡില്‍ ഉള്‍പ്പെടുത്തിയിട്ടുള്ള ദൃശ്യങ്ങളില്‍ ഇന്ത്യന്‍ സംസ്‌കാരത്തിന്റെ വ്യത്യസ്ത ധാരകള്‍ കണ്ടപ്പോള്‍ സന്തോഷം തോന്നിയെന്ന് കാണ്‍പൂരില്‍നിന്നുള്ള ജയ എഴുതി. റിപ്പബ്ലിക്ദിന പരേഡില്‍ ആദ്യമായി പങ്കെടുത്ത, Women Camel Riders ഉം, സി.ആര്‍.പി.എഫിന്റെ വനിതാവിഭാഗവും ഏറെ അഭിനന്ദനം അര്‍ഹിക്കുന്നു.\nസുഹൃത്തുക്കളേ, ഡെറാഡൂണില്‍ നിന്നുള്ള വത്സല്‍ എനിക്ക് എഴുതി, ഞാന്‍ എപ്പോഴും ജനുവരി 25 ആകാന്‍ കാത്തിരിക്കാറുണ്ട്, കാരണം അന്നാണല്ലോ പത്മാ അവാര്‍ഡുകള്‍ പ്രഖ്യാപിക്കപ്പെടുന്നത്, അതുകൊണ്ട് ജനുവരി 25 വൈകുന്നേരംതന്നെ ജനുവരി 26-ന്റെ ആവേശം നിറയുന്നു. താഴേത്തട്ടില്‍ തങ്ങളുടെ സമര്‍പ്പണത്തിലൂടെയും സേവനത്തിലൂടെയും നേട്ടങ്ങള്‍ കൈവരിച്ചവര്‍ പീപ്പിള്‍സ് പത്മയിലൂടെ ആദരിക്കപ്പെടുന്നതിലുള്ള സന്തോഷം പലരും പങ്കുവെച്ചിട്ടുണ്ട്. ഇത്തവണ പത്മാപുരസ്‌കാരജേതാക്കളില്‍ ആദിവാസിസമൂഹത്തിനും ആദിവാസിജീവിതവുമായി ബന്ധപ്പെട്ട ആളുകള്‍ക്കും മികച്ച പ്രാതിനിധ്യമുണ്ട്. ആദിവാസി ജീവിതം നഗരങ്ങളിലെ തിരക്കുകളില്‍ നിന്നും വ്യത്യസ്തമാണ്, അവര്‍ നേരിടുന്ന വെല്ലുവിളികളും വ്യത്യസ്തമാണ്. ഇതൊക്കെയാണെങ്കിലും, ആദിവാസി സമൂഹങ്ങള്‍ അവരുടെ പാരമ്പര്യം സംരക്ഷിക്കാന്‍ എപ്പോഴും താല്പര്യപ്പെടുന്നു. ആദിവാസി സമൂഹങ്ങളുമായി ബന്ധപ്പെട്ട കാര്യങ്ങള്‍ സംരക്ഷിക്കാനും അവയില്‍ ഗവേഷണം നടത്താനും ആളുകള്‍ പരിശ്രമിക്കുന്നുണ്ട്. അങ്ങനെ ടോട്ടോ, ഹോ, കുയി, കുവി, മാണ്ടാ തുടങ്ങിയ ഗോത്രഭാഷകളില്‍ പ്രവര്‍ത്തിച്ച നിരവധി മഹത് വ്യക്തികള്‍ക്ക് പത്മാ അവാര്‍ഡുകള്‍ ലഭിച്ചിട്ടുണ്ട്. അതു നമുക്കെല്ലാവര്‍ക്കും അഭിമാനകരമായ കാര്യമാണ്. ധാനീറാം ടോട്ടോ, ജാനും സിംഗ് സോയ്, ബി. രാമകൃഷ്ണറെഡ്ഡി തുടങ്ങിയവരുടെ പേര് ഇപ്പോള്‍ രാജ്യം മുഴുവന്‍ പരിചിതമായി. സിദ്ധി, ജറാവ, ഓങ്കി തുടങ്ങിയ ആദിവാസി വിഭാഗങ്ങള്‍ക്കൊപ്പം പ്രവര്‍ത്തിക്കുന്ന ഹീരാഭായ് ലോബി, രത്തന്‍ ചന്ദ്രകര്‍, ഈശ്വര്‍ ചന്ദ്ര വര്‍മ്മ എന്നിവരെപ്പോലുള്ളവരെയും ഇത്തവണ ആദരിച്ചിട്ടുണ്ട്. ആദിവാസി സമൂഹങ്ങള്‍ നമ്മുടെ ഭൂമിയുടെ, നമ്മുടെ പൈതൃകത്തിന്റെ അവിഭാജ്യഘടകമാണ്. രാജ്യത്തിന്റെയും സമൂഹത്തിന്റെയും വികസനത്തില്‍ അവരുടെ സംഭാവന വളരെ പ്രധാനമാണ്. അവര്‍ക്കുവേണ്ടി പ്രവര്‍ത്തിച്ച വ്യക്തിത്വങ്ങളെ ആദരിക്കുന്നത് പൊതുതലമുറയ്ക്കും പ്രചോദനമാകും. നക്‌സല്‍ ബാധിതമായിരുന്ന പ്രദേശങ്ങളില്‍പോലും ഈ വര്‍ഷം പത്മ പുരസ്‌കാരങ്ങളുടെ പ്രതിധ്വനികള്‍ മുഴങ്ങികേള്‍ക്കുന്നു. നക്‌സല്‍ ബാധിത പ്രദേശങ്ങളിലെ യുവാക്കള്‍ക്ക് മാര്‍ഗ്ഗദര്‍ശികളായവരെ പത്മ പുരസ്‌കാരങ്ങള്‍ നല്‍കി ആദരിച്ചിട്ടുണ്ട്. ഇതിനായി, കാങ്കറിലെ, മരംകൊണ്ട് ശില്പം പണിയുന്ന അജയ്കുമാര്‍ മണ്ഡാവി, ഗഡ്ചിരോളിയിലെ പ്രശസ്തമായ ഝാടിപ്പട്ടി രംഗഭൂമിയുമായി ബന്ധപ്പെട്ട പരശുറാം കോമാജി ഗുണെ എന്നിവര്‍ക്കും ഈ ബഹുമതി ലഭിച്ചു. അതുപോലെ, വടക്ക്-കിഴക്കന്‍ സംസ്ഥാനങ്ങളില്‍ തനതു സംസ്‌കാരം സംരക്ഷിക്കുന്നതില്‍ വ്യാപൃതരായിരിക്കുന്ന രാംകുയിവാങ്‌ബെനിയുമെ, വിക്രം ബഹാദൂര്‍ ജമാതിയ, കര്‍മ്മാവാങ്ചു എന്നിവരെയും ആദരിച്ചിട്ടുണ്ട്.\nസുഹൃത്തുക്കളേ, ഇത്തവണ പത്മ പുരസ്‌കാരങ്ങള്‍ നല്‍കി ആദരിച്ചവരില്‍ സംഗീതലോകത്തെ സമ്പന്നമാക്കിയ നിരവധിപേരുണ്ട്. സംഗീതം ഇഷ്ടപ്പെടാത്തതായി ആരാണുള്ളത്. ഓരോരുത്തരുടെയും സംഗീതാസ്വാദനം വ്യത്യസ്തമായിരിക്കാം, എന്നാല്‍ സംഗീതം എല്ലാവരുടെയും ജീവിതത്തിന്റെ ഭാഗമാണ്. സന്തൂര്‍, ബംഹും, ദ്വിതാര തുടങ്ങിയ നമ്മുടെ പരമ്പരാഗത സംഗീതോപകരണള്‍ കൈകാര്യം ചെയ്യുന്നതില്‍ പ്രാവീണ്യം നേടിയവരും ഇത്തവണ പത്മ പുരസ്‌കാര ജേതാക്കളുടെ കൂട്ടത്തിലുണ്ട്. ഗുലാം മുഹമ്മദ് സാസ്, സു-പോങ്, രി-സിംഗ്‌ബോര്‍ കുര്‍ക്ക-ലാംഗ്, മുനി-വെങ്കടപ്പ, മംഗള്‍ കാന്തി റായ് എന്നിങ്ങനെ എത്ര പേരുകള്‍ നാനാ ദിക്കിലും ചര്‍ച്ച ചെയ്യപ്പെടുന്നു.\nസുഹൃത്തുക്കളേ, പത്മപുരസ്‌കാരജേതാക്കളായ പലരും നമുക്കിടയിലെ നമ്മുടെ സുഹൃത്തുക്കളാണ്, അവര്‍ എപ്പോഴും രാജ്യത്തെ സര്‍വ്വപ്രധാനമായി കാണുകയും രാഷ്ട്രം ഒന്നാമത് എന്ന തത്വത്തിനായി ജീവിതം സമര്‍പ്പിക്കുകയും ചെയ്തവരാണ്. സമര്‍പ്പണഭാവത്തോടെ തങ്ങളുടെ ജോലിയില്‍ മുഴുകിയിരുന്ന അവര്‍ അതിനുള്ള പ്രതിഫലമൊന്നും പ്രതീക്ഷിച്ചിരുന്നില്ല. ആര്‍ക്കുവേണ്ടിയാണോ അവര്‍ പ്രവര്‍ത്തിക്കുന്നത് അവരുടെ മുഖത്തെ സംതൃപ്തിയാണ് അവര്‍ക്കുള്ള ഏറ്റവും വലിയ അവാര്‍ഡ്. അര്‍പ്പണബോധമുള്ള അത്തരം ആളുകളെ ആദരിക്കുന്നതിലൂടെ നമ്മുടെ ദേശവാസികളുടെ അഭിമാനം വര്‍ദ്ധിക്കുകയാണ്. എല്ലാ പത്മ അവാര്‍ഡുജേതാക്കളുടെയും പേരുകള്‍ ഇവിടെ പരാമര്‍ശിക്കാന്‍ എനിക്ക് കഴിഞ്ഞേക്കില്ല. പക്ഷേ, ഈ പത്മ അവാര്‍ഡ് ജേതാക്കളുടെ പ്രചോദനാത്മക ജീവിതത്തെക്കുറിച്ച് വിശദമായി അറിയാനും മറ്റുള്ളവരോട് പറയാനും ഞാന്‍ നിങ്ങളോട് അഭ്യര്‍ത്ഥിക്കുന്നു.\nസുഹൃത്തുക്കളേ, ഇന്ന് നമ്മള്‍ സ്വാതന്ത്ര്യത്തിന്‍രെ അമൃത് മഹോത്സവത്തില്‍ റിപ്പബ്ലിക് ദിനത്തെക്കുറിച്ച് ചര്‍ച്ച ചെയ്യുമ്പോള്‍, രസകരമായ ഒരു പുസ്തകത്തെക്കുറിച്ചും ഞാന്‍ ഇവിടെ പരാമര്‍ശിക്കുന്നു. ഏതാനും ആഴ്ചകള്‍ക്ക് മുമ്പ് എനിക്ക് ലഭിച്ച ഈ പുസ്തകം വളരെ രസകരമായ ഒരു വിഷയമാണ് ചര്‍ച്ച ചെയ്യുന്നത്. ‘ഇന്ത്യ-ജനാധിപത്യത്തിന്റെ മാതാവ്’ എന്നാണ് ഈ പുസ്തകത്തിന്റെ പേര്, അതില്‍ നിരവധി മികച്ച ലേഖനങ്ങള്‍ ഉണ്ട്. ലോകത്തിലെ ഏറ്റവും വലിയ ജനാധിപത്യരാജ്യമാണ് ഇന്ത്യ, നമ്മുടെ രാജ്യം ജനാധിപത്യത്തിന്റെ മാതാവ് കൂടിയാണ് എന്നതില്‍ ഇന്ത്യക്കാരായ നമുക്ക് അഭിമാനമുണ്ട്. ജനാധിപത്യം നമ്മുടെ സിരകളില്‍ ഉണ്ട്; നമ്മുടെ സംസ്‌കാരത്തിലുണ്ട്; നൂറ്റാണ്ടുകളായി അത് നമ്മുടെ പ്രവര്‍ത്തികളുടെ അവിഭാജ്യഘടകമാണ്. സ്വാഭാവികമായി തന്നെ നമ്മള്‍ ഒരു ജനാധിപത്യ സമൂഹമാണ്. ഡോ. അംബേദ്ക്കര്‍, ബുദ്ധസന്യാസിസംഘത്തെ ഇന്ത്യന്‍ പാര്‍ലമെന്റിനോട് ഉപമിച്ചിരുന്നു. Motions, Resolutions, Quorum വോട്ടെടുപ്പ്, വോട്ടെണ്ണല്‍ ഇവയ്‌ക്കെല്ലാം കൃത്യമായ നിയമങ്ങള്‍ ഉള്ള ഒരു സംവിധാനമായാണ് അദ്ദേഹം ഇതിനെ വിശേഷിപ്പിച്ചത്. അക്കാലത്തെ  രാഷ്ട്രീയ വ്യവസ്ഥിതിയില്‍ നിന്നാണ് ഭഗവാന്‍ ബുദ്ധന് പ്രചോദനം ലഭിച്ചത് എന്ന് ബാബാസാഹിബ് വിശ്വസിച്ചു.\nസുഹൃത്തുക്കളേ, തമിഴ്‌നാട്ടില്‍ ചെറുതും എന്നാല്‍ പ്രശസ്തവുമായ ഒരു ഗ്രാമമുണ്ട് ഉതിര്‍മേരൂര്‍. ഇവിടെയുള്ള 1100-1200 വര്‍ഷങ്ങള്‍ പഴക്കമുള്ള ഒരു ശിഖാലിഖിതം ലോകത്തെ മുഴുവന്‍ അത്ഭുതപ്പെടുത്തുന്നു. ഈ ലിഖിതം ഒരു മിനിഭരണഘടനപോലെയാണ്. ഗ്രാമസഭ എങ്ങനെ നടത്തണമെന്നും അതിലെ അംഗങ്ങളെ തെരഞ്ഞെടുക്കുന്ന പ്രക്രിയ എങ്ങനെയായിരിക്കണമെന്നും ഇതില്‍ വിശദീകരിച്ചിട്ടുണ്ട്. നമ്മുടെ രാജ്യത്തിന്റെ ചരിത്രത്തിലെ ജനാധിപത്യമൂല്യങ്ങളുടെ മറ്റൊരു ഉദാഹരണമാണ് 12-ാം നൂറ്റാണ്ടിലെ ഭഗവാന്‍ ബസവേശ്വരന്റെ അനുഭവ മണ്ഡപം. ഇവിടെ സ്വതന്ത്രസംവാദങ്ങളും ചര്‍ച്ചകളും പ്രോത്സാഹിപ്പിക്കപ്പെട്ടിരുന്നു. അത് മാഗ്നാകാര്‍ട്ടയ്ക്ക് മുമ്പാണ് എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ ആശ്ചര്യപ്പെടും. വാറങ്കലിലെ കാകതീയ രാജവംശത്തിലെ രാജാക്കന്മാരുടെ, റിപ്പബ്ലിക്കന്‍ പാരമ്പര്യങ്ങളും വളരെ പ്രസിദ്ധമായിരുന്നു. ഭക്തിപ്രസ്ഥാനം പടിഞ്ഞാറന്‍ ഇന്ത്യയിലെ ജനാധിപത്യസംസ്‌കാരത്തെ മുന്നോട്ട് നയിച്ചു. ഗുരു നാനാക്ക് ദേവ്ജിയുടെ സമവായ മാര്‍ഗ്ഗങ്ങള്‍ വെളിച്ചംവീശുന്ന സിഖുകാര്‍ക്കിടയിലെ ജനാധിപത്യ ചൈതന്യത്തെക്കുറിച്ചുള്ള ഒരു ലേഖനവും India the Mother of Democracy എന്ന പുസ്തകത്തില്‍ ഉള്‍പ്പെടുത്തിയിട്ടുണ്ട്. മധ്യഭാരതത്തിലെ ഒറാവ്, മുണ്ട ഗോത്രങ്ങളില്‍ സമൂഹം പൊതുധാരണയോടെ തീരുമാനങ്ങള്‍ എടുക്കുന്നതിനെക്കുറിച്ചും ഈ പുസ്തകത്തില്‍ വിശദമായി പ്രതിപാദിച്ചിട്ടുണ്ട്. നൂറ്റാണ്ടുകളായി രാജ്യത്തിന്റെ എല്ലാ ഭാഗങ്ങളിലും ജനാധിപത്യത്തിന്റെ അന്തര്‍ധാര സജീവമായിരുന്നു എന്ന് ഈ പുസ്തകം വായിച്ചുകഴിയുമ്പോള്‍ നിങ്ങള്‍ക്ക് അനുഭവവേദ്യമാകും. ജനാധിപത്യത്തിന്റെ മാതാവെന്ന നിലയില്‍, ഈ വിഷയത്തെക്കുറിച്ച് നമ്മള്‍ നിരന്തരം ആഴത്തില്‍ ചിന്തിക്കുകയും ചര്‍ച്ച ചെയ്യുകയും ലോകത്തെ അറിയിക്കുകയും വേണം. ഇത് രാജ്യത്തെ ജനാധിപത്യത്തിന്റെ അന്തസത്തയെ കൂടുതല്‍ ശക്തിപ്പെടുത്തും.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, യോഗ ദിനവും, നമ്മുടെ വിവിധതരം ചെറുധാന്യങ്ങളും തമ്മില്‍ പൊതുവായി എന്താണുള്ളത് എന്ന് ഞാന്‍ നിങ്ങളോട് ചോദിച്ചാല്‍ ഈ താരതമ്യം എങ്ങനെ എന്ന് നിങ്ങള്‍ ചിന്തിക്കും ! രണ്ടിനും  ഒരുപാട് സാമ്യമുണ്ടെന്ന് ഞാന്‍ പറഞ്ഞാല്‍ നിങ്ങള്‍  ആശ്ചര്യപ്പെടും. വാസ്തവത്തില്‍, ഇന്ത്യയുടെ നിര്‍ദ്ദേശത്തെതുടര്‍ന്നാണ് ഐക്യരാഷ്ട്രസഭ, അന്താരാഷ്ട്ര യോഗാദിനവും, അന്താരാഷ്ട്ര മില്ലറ്റ് വര്‍ഷവും ആചരിക്കാന്‍ തീരുമാനിച്ചത്. രണ്ടാമതൊരു കാര്യം എന്തെന്നാല്‍ യോഗ ആരോഗ്യവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. അതുപോലെതന്നെ ചെറുധാന്യങ്ങളും ആരോഗ്യസംരക്ഷണത്തില്‍ സുപ്രധാന പങ്കുവഹിക്കുന്നു. മൂന്നാമത്തേത് കൂടുതല്‍ പ്രധാനമാണ് – മുന്‍പ് പറഞ്ഞ രണ്ടു കാര്യങ്ങളിലും പൊതുജനപങ്കാളിത്തം വിപ്ലവംതന്നെ സൃഷ്ടിക്കുന്നു എന്നതാണത്. വലിയ തോതില്‍ സജീവപങ്കാളിത്തം നടത്തി ആളുകള്‍ യോഗവും ഫിറ്റ്‌നസ്സും അവരുടെ ജീവിതത്തിന്റെ ഭാഗമാക്കിയതുപോലെ, ആളുകള്‍ വലിയ തോതില്‍ ചെറുധാന്യങ്ങളെയും അവരുടെ ജീവിതത്തിന്റെ ഭാഗമാക്കുന്നു. ഇപ്പോള്‍ അവര്‍ millets ഭക്ഷണത്തിന്റെ ഭാഗമാക്കികൊണ്ടിരിക്കുകയാണ്. ഈ മാറ്റം വലിയതോതില്‍ പ്രകടമാണ്. പരമ്പരാഗതമായി millets ഉല്പാദിപ്പിച്ചിരുന്ന ചെറുകിട കര്‍ഷകര്‍ ഒരു വശത്ത് വലിയ ആവേശത്തിലാണ്. millets ന്റെ പ്രാധാന്യം ലോകം ഇപ്പോള്‍ മനസ്സിലാക്കാന്‍ തുടങ്ങിയതില്‍ അവര്‍ വളരെ സന്തോഷത്തിലാണ്. മറുവശത്ത്, മില്ലറ്റുകള്‍ വിപണനം ചെയ്യാനും അവ ജനങ്ങള്‍ക്ക് ലഭ്യമാക്കാനുമുള്ള ശ്രമങ്ങള്‍ എഫ്. പി. ഒ. കളും സംരംഭകരും ആരംഭിച്ചിട്ടുണ്ട്.\nസുഹൃത്തുക്കളേ, ആന്ധ്രാപ്രദേശിലെ നന്ദിയാല്‍ ജില്ലയില്‍ താമസിക്കുന്ന കെ. വി. രാമ സുബ്ബ റെഡ്ഡി നല്ല ശമ്പളമുള്ള ജോലി ഉപേക്ഷിച്ചു. അമ്മയുടെ കൈകൊണ്ട് ഉണ്ടാക്കുന്ന മില്ലറ്റ് വിഭവങ്ങളുടെ രുചിയുടെ പ്രചാരംമൂലം അവര്‍ ഗ്രാമത്തില്‍ ഒരു മില്ലറ്റ് സംസ്‌ക്കരണ യൂണിറ്റ് തന്നെ ആരംഭിച്ചു. സുബ്ബ റെഡ്ഡി, തിനയുടെ ഗുണങ്ങള്‍ ജനങ്ങള്‍ക്ക് വിശദീകരിച്ച് കൊടുക്കുകയും അത് അവര്‍ക്ക് എളുപ്പത്തില്‍ ലഭ്യമാക്കുകയും ചെയ്യുന്നു. മഹാരാഷ്ട്രയിലെ അലിബാഗിന് സമീപമുള്ള കെനാദ് ഗ്രാമത്തില്‍ താമസിക്കുന്ന ശര്‍മ്മിള ഓസ്വാള്‍ കഴിഞ്ഞ 20 വര്‍ഷമായി ചെറുധാന്യങ്ങളുടെ ഉല്പാദനത്തില്‍ അതുല്യമായ സംഭാവനകള്‍ നല്‍കുന്നു. അവര്‍ കര്‍ഷകര്‍ക്ക് Smart Agriculture പരിശീലനം നല്‍കിവരികയാണ്. അവരുടെ പരിശ്രമം തിനയുടെ വിളവു മാത്രമല്ല, കര്‍ഷകരുടെ വരുമാനവും വര്‍ദ്ധിപ്പിച്ചു.\nസുഹൃത്തുക്കളേ, ഛത്തീസ്ഗഡിലെ റായ്ഗഡ് സന്ദര്‍ശിക്കാന്‍ നിങ്ങള്‍ക്ക് അവസരം ലഭിക്കുകയാണെങ്കില്‍, നിങ്ങള്‍ ഇവിടെ മില്ലറ്റ്‌സ് കഫേ സന്ദര്‍ശിക്കണം. ഏതാനും മാസങ്ങള്‍ക്ക് മുമ്പുമാത്രം ആരംഭിച്ച ഈ മില്ലറ്റ്‌സ് കഫേയില്‍; ചീല, ദോശ, മോമോസ്, പിസ്സ, മഞ്ചൂറിയന്‍ തുടങ്ങിയ ഇനങ്ങളാണ് ഏറെ പ്രചാരം നേടിയിട്ടുള്ളത്.\nസുഹൃത്തുക്കളേ, ഞാന്‍ ഒരു കാര്യംകൂടി ചോദിച്ചോട്ടെ? സംരംഭകന്‍ എന്ന വാക്ക് നിങ്ങള്‍ കേട്ടിട്ടുണ്ടായിരിക്കും. എന്നാല്‍, Milletpreneurs എന്ന് നിങ്ങള്‍ കേട്ടിട്ടുണ്ടോ? ഒഡീഷയിലെ Milletpreneurs ഇന്ന് വളരെയധികം ചര്‍ച്ച ചെയ്യപ്പെടുകയാണ്. ആദിവാസി ജില്ലയായ സുന്ദര്‍ഗഡിലെ ആയിരത്തി അഞ്ഞൂറോളം സ്ത്രീകളുടെ സ്വയംസഹായസംഘം, ഒഡീഷ മില്ലറ്റ്‌സ് മിഷനുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. മില്ലറ്റ്‌സ് കൊണ്ട് കുക്കീസ്, രസഗുള, കുറുമ, ഗുലാബ് ജാം, കേക്ക് എന്നിവ ഇവിടെ സ്ത്രീകള്‍ ഉണ്ടാക്കുന്നു. വിപണിയില്‍ ഇവയ്ക്ക് വലിയ ഡിമാന്റ് ഉള്ളതിനാല്‍, സ്ത്രീകളുടെ വരുമാനവും വര്‍ദ്ധിക്കുന്നു. കര്‍ണാടകയിലെ  കല്‍ബുര്‍ഗിയിലുള്ള ഇന്ത്യന്‍ ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഓഫ് മില്ലറ്റ് റിസര്‍ച്ചിന്റെ മേല്‍നോട്ടത്തില്‍ അലന്ദ് ഭൂതായ് മില്ലറ്റ് ഫാര്‍മേഴ്‌സ് പ്രൊഡ്യൂസര്‍ കമ്പനി കഴിഞ്ഞ വര്‍ഷം പ്രവര്‍ത്തനം ആരംഭിച്ചു. ഇവിടുത്തെ ഖാക്രയും, ബിസ്‌കറ്റും, ലഡ്ഡുവും ആളുകളെ ആകര്‍ഷിക്കുന്നു. കര്‍ണ്ണാടകയിലെ ബീദര്‍ ജില്ലയില്‍, ഹുല്‍സൂര്‍ മില്ലറ്റ് പ്രൊഡ്യൂസര്‍ കമ്പനിയിലെ വനിതകള്‍ മില്ലറ്റ് കൃഷി ചെയ്യുന്നതിനൊപ്പം അവയുടെ ആട്ടയും തയ്യാറാക്കുന്നു. ഇതുമൂലം അവരുടെ വരുമാനം വളരെയധികം വര്‍ദ്ധിച്ചു. 12 സംസ്ഥാനങ്ങളില്‍ നിന്നുള്ള കര്‍ഷകര്‍, ഝത്തീസ്ഗഢിലെ പ്രകൃതികൃഷി ചെയ്യുന്ന സന്ദീപ് ശര്‍മ്മയുടെ എഫ്. പി. ഒ.യില്‍ ചേര്‍ന്നു. ബിലാസ്പൂരിലെ ഈ എഫ്. പി. ഒ. 8 തരം മില്ലറ്റ് പൊടികളും അതിന്റെ വിഭവങ്ങളും ഉണ്ടാക്കുന്നു.\nസുഹൃത്തുക്കളേ, ഇന്ന് ജി20 ഉച്ചകോടികള്‍ ഇന്ത്യയുടെ എല്ലാ ദിക്കിലും തുടര്‍ച്ചയായി നടക്കുന്നുണ്ട്, ജി20 ഉച്ചകോടി നടക്കുന്നിടത്തെല്ലാം, Millets കൊണ്ട് ഉണ്ടാക്കുന്ന, പോഷകസമൃദ്ധവും രുചികരവുമായ വിഭവങ്ങള്‍ ഉള്‍പ്പെടുത്തിയതില്‍ ഞാന്‍ സന്തോഷിക്കുന്നു. ബജ്‌റ കൊണ്ടുണ്ടാക്കിയ കിച്ചടി, പോഹ, ഖീര്‍, റൊട്ടി തുടങ്ങിയ വിഭവങ്ങളും റാഗി കൊണ്ടുണ്ടാക്കിയ പായസം, പൂരി, ദോശ എന്നിവയും അവിടെ വിളമ്പുന്നു. മില്ലറ്റില്‍ നിന്ന് നിര്‍മ്മിച്ച ആരോഗ്യ പാനീയങ്ങള്‍, Cereals, നൂഡില്‍സ് എന്നിവ എല്ലാ ജി 20 വേദികളിലെയും മില്ലറ്റ് എക്‌സിബിഷനുകളില്‍ പ്രദര്‍ശിപ്പിക്കുന്നുണ്ട്. ലോകമെമ്പാടുമുള്ള ഇന്ത്യന്‍ മിഷനുകളും അവയുടെ പ്രചാരം വര്‍ധിപ്പിക്കാന്‍ വളരെയധികം പരിശ്രമിക്കുന്നുണ്ട്. രാജ്യത്തിന്റെ ഈ ശ്രമവും ലോകത്ത് Millettsന്റെ വര്‍ദ്ധിച്ചുവരുന്ന ആവശ്യവും നമ്മുടെ ചെറുകിട കര്‍ഷകര്‍ക്ക് കരുത്ത് പകരുമെന്ന് നിങ്ങള്‍ക്ക് ഊഹിക്കാവുന്നതേയുള്ളൂ. ഇന്ന് Milletല്‍ നിന്ന് ഉണ്ടാക്കാന്‍ തുടങ്ങിയ വൈവിധ്യമാര്‍ന്ന പുതിയ പല വിഭവങ്ങളും പുതുതലമുറയ്ക്ക് വളരെ ഇഷ്ടപ്പെടുന്നുണ്ട് എന്നതും എനിക്ക് സന്തോഷം നല്‍കുന്നു. അന്താരാഷ്ട്ര മില്ലറ്റ് വര്‍ഷത്തിന് ഇത്തരമൊരു അത്ഭുതകരമായ തുടക്കം നല്‍കിയതിനും അത് തുടരുന്നതിനും ‘മന്‍ കി ബാത്ത്’ ശ്രോതാക്കളെ ഞാന്‍ അഭിനന്ദിക്കുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, ആരെങ്കിലും ടൂറിസ്റ്റ് ഹബ് ഗോവയെ കുറിച്ച് നിങ്ങളോട് പറയുമ്പോള്‍ എന്താണ് നിങ്ങളുടെ മനസ്സില്‍ വരുന്നത്? ഗോവ എന്ന പേര് വന്നാലുടന്‍ മനോഹരമായ തീരപ്രദേശങ്ങളും, ബീച്ചുകളും, ഇഷ്ടഭക്ഷണ വസ്തുക്കളും മനസ്സിലേക്ക് വരുന്നത് സ്വാഭാവികമാണ്.  എന്നാല്‍ ഈ മാസം ഗോവയില്‍ നടന്ന ഒരു സംഭവം വാര്‍ത്തകളില്‍ ഇടംപിടിച്ചു. ഇന്ന് ‘മന്‍ കി ബാത്തില്‍’ ഇത് നിങ്ങളുമായി പങ്കിടാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. ഗോവയില്‍ നടന്ന ആ സംഭവമാണ് പര്‍പ്പിള്‍ ഫെസ്റ്റ്. ജനുവരി 6 മുതല്‍ 8 വരെ പനാജിയിലാണ് ഈ ഫെസ്റ്റ് സംഘടിപ്പിച്ചത്. ദിവ്യാംഗരുടെ ക്ഷേമത്തിനായുള്ള ഒരു അതുല്യമായ ശ്രമമായിരുന്നു ഇത്. പര്‍പ്പിള്‍ ഫെസ്റ്റ് നമ്മുടെ 50,000ത്തിലധികം സഹോദരങ്ങള്‍ പങ്കെടുത്ത  മഹത്തായ ഒരു ഉദ്യമമായിരുന്നു എന്നത് നിങ്ങള്‍ക്ക് വിശ്വസിക്കാനാകുന്നുണ്ടോ. ഇനി ‘മീരാമാര്‍ ബീച്ച്’ പൂര്‍ണമായി ആസ്വദിക്കാന്‍ കഴിയുമെന്നത് ഇവിടെയെത്തിയ ദിവ്യാംഗരില്‍ ആവേശമുണര്‍ത്തി. ‘മീരാമാര്‍ ബീച്ച്’ നമ്മുടെ ദിവ്യാംഗ് സഹോദരീസഹോദരന്മാര്‍ക്ക് ഗോവയിലെ accessible ബീച്ചുകളില്‍ ഒന്നായി മാറിയിരിക്കുന്നു. ക്രിക്കറ്റ് ടൂര്‍ണമെന്റ്, ടേബിള്‍ ടെന്നീസ് ടൂര്‍ണമെന്റ്, മാരത്തണ്‍ മത്സരം എന്നിവയ്‌ക്കൊപ്പം Deaf-blind കണ്‍വെന്‍ഷനും ഇവിടെ സംഘടിപ്പിച്ചിരുന്നു. യുണീക്ക് ബേര്‍ഡ് വാച്ചിംഗ് പ്രോഗ്രാമിന് പുറമെ ഒരു സിനിമയും ഇവിടെ പ്രദര്‍ശിപ്പിച്ചിരുന്നു. നമ്മുടെ എല്ലാ ദിവ്യാംഗ സഹോദരങ്ങള്‍ക്കും കുട്ടികള്‍ക്കും ഇത് പൂര്‍ണ്ണമായി ആസ്വദിക്കാന്‍ കഴിയുന്ന തരത്തില്‍ ഇതിനായി പ്രത്യേക ക്രമീകരണങ്ങള്‍ ചെയ്തു. പര്‍പ്പിള്‍ ഫെസ്റ്റിന്റെ ഒരു പ്രത്യേക കാര്യം രാജ്യത്തെ സ്വകാര്യ മേഖലയുടെ പങ്കാളിത്തമായിരുന്നു. ദിവ്യാംഗ് ഫ്രണ്ട്‌ലി ആയ ഉല്‍പ്പന്നങ്ങള്‍ അവര്‍ അവിടെ പ്രദര്‍ശിപ്പിച്ചു. ദിവ്യാംഗരുടെ ക്ഷേമത്തെക്കുറിച്ച് അവബോധം വളര്‍ത്തുന്നതിനുള്ള നിരവധി ശ്രമങ്ങള്‍ ഈ ഫെസ്റ്റില്‍ കണ്ടു. പര്‍പ്പിള്‍ ഫെസ്റ്റ് വിജയിപ്പിച്ചതിന്, അതില്‍ പങ്കെടുത്ത എല്ലാവരെയും ഞാന്‍ അഭിനന്ദിക്കുന്നു. ഇതോടൊപ്പം, ഇത് സംഘടിപ്പിക്കാന്‍ രാവും പകലും മറന്നു പ്രവര്‍ത്തിച്ച സന്നദ്ധപ്രവര്‍ത്തകരെയും ഞാന്‍ അഭിനന്ദിക്കുന്നു. Accessible ഇന്ത്യയെക്കുറിച്ചുള്ള നമ്മുടെ കാഴ്ചപ്പാട് സാക്ഷാത്കരിക്കുന്നതിന് അത്തരം പ്രചാരണങ്ങള്‍ വളരെ ഫലപ്രദമാണെന്ന് എനിക്ക് പൂര്‍ണ്ണ വിശ്വാസമുണ്ട്.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ഇപ്പോള്‍ ‘മന്‍ കി ബാത്തില്‍’, ഞാന്‍ സംസാരിക്കാന്‍ ആഗ്രഹിക്കുന്നവിഷയത്തെക്കുറിച്ച് പറഞ്ഞാല്‍ അതില്‍ നിങ്ങള്‍ക്ക് സന്തോഷവും അഭിമാനവും അനുഭവപ്പെടും, നിങ്ങളുടെ മനസ്സ് പറയും  കൊള്ളാം സഹോദരാ കൊള്ളാം!  മനസ്സ് സന്തോഷംകൊണ്ട് തുള്ളിച്ചാടുന്നു! രാജ്യത്തെ ഏറ്റവും പഴയ സയന്‍സ് സ്ഥാപനങ്ങളിലൊന്നായ ബാംഗ്ലൂരിലെ ഇന്ത്യന്‍ ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഓഫ് സയന്‍സ്, അതായത് IISc ഒരു മികച്ച മാതൃക അവതരിപ്പിക്കുന്നു. ‘മന്‍ കി ബാത്തില്‍’, ഞാന്‍ മുമ്പ് പറഞ്ഞത് പോലെ, ഈ സ്ഥാപനത്തിന്റെ നിര്‍മാണത്തിന് പിന്നിലെ  പ്രചോദനം ഇന്ത്യയിലെ രണ്ട് മഹാരഥന്‍മാരായ, ജംഷേഡ്ജി ടാറ്റയും സ്വാമി വിവേകാനന്ദനും ആണ്. എനിക്കും നിങ്ങള്‍ക്കും സന്തോഷവും അഭിമാനവും ഉണ്ടാക്കുന്ന പ്രോത്സാഹജനകമായ ഒരു കാര്യം 2022-ല്‍ ഈ ഇന്‍സ്റ്റിറ്റ്യൂട്ടിന്റെ പേരില്‍ 145 പേറ്റന്റുകള്‍ ഉണ്ടായിട്ടുണ്ട് എന്നതാണ്. എന്താണ് ഇതിനര്‍ത്ഥം – ഓരോ അഞ്ച് ദിവസത്തിലും രണ്ട് പേറ്റന്റുകള്‍. ഈ റെക്കോര്‍ഡ് അത്ഭുതകരമാണ്. ഈ വിജയത്തിന് IIScയുടെ ടീമിനെ അഭിനന്ദിക്കാനും ഞാന്‍ ആഗ്രഹിക്കുന്നു. സുഹൃത്തുക്കളേ, ഇന്നത്തെ ഇന്ത്യയുടെ റാങ്കിംഗ്, Patent filing ല്‍ 7ാം സ്ഥാനത്തും Trade Marks ല്‍ 5ാം സ്ഥാനത്തുമാണ്. പേറ്റന്റിനെക്കുറിച്ച് മാത്രം പറയുകയാണെങ്കില്‍, കഴിഞ്ഞ അഞ്ച് വര്‍ഷത്തിനിടെ ഏകദേശം 50 ശതമാനം വര്‍ധനവുണ്ടായി. ഗ്ലോബല്‍ ഇന്നൊവേഷന്‍ ഇന്‍ഡക്‌സിലും ഇന്ത്യയുടെ റാങ്കിംഗ് വളരെയധികം മെച്ചപ്പെട്ടു, ഇപ്പോള്‍ അത് 40-ാം സ്ഥാനത്തെത്തി, 2015-ല്‍, ആഗോള ഇന്നൊവേഷന്‍ സൂചികയില്‍ ഇന്ത്യ 80-ാം സ്ഥാനത്തിന് പിന്നിലായിരുന്നു. രസകരമായ ഒരു കാര്യം കൂടി ഞാന്‍ നിങ്ങളോട് പറയാന്‍ ആഗ്രഹിക്കുന്നു. ഇന്ത്യയില്‍ കഴിഞ്ഞ 11 വര്‍ഷത്തിനിടെ ആദ്യമായി, ആഭ്യന്തര പേറ്റന്റ് ഫയലിംഗിന്റെ എണ്ണം വിദേശ ഫയലിംഗിനെക്കാള്‍ കൂടുതലാണ്. ഇന്ത്യയുടെ വളരുന്ന ശാസ്ത്രസാധ്യതകള്‍ ഇത് കാണിക്കുന്നു.\nസുഹൃത്തുക്കളേ, ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ടിലെ ആഗോള സമ്പദ്‌വ്യവസ്ഥയില്‍ അറിവ് പരമപ്രധാനമാണെന്ന് നമുക്കെല്ലാവര്‍ക്കും അറിയാം. നമ്മുടെ Innovators ന്റെയും അവരുടെ പേറ്റന്റുകളുടെയും കരുത്തില്‍ ഇന്ത്യയുടെ Techade എന്ന സ്വപ്നം തീര്‍ച്ചയായും പൂര്‍ത്തീകരിക്കപ്പെടുമെന്ന് ഞാന്‍ വിശ്വസിക്കുന്നു. ഇതോടെ, ലോകോത്തര സാങ്കേതിക വിദ്യയും സ്വന്തം രാജ്യത്ത് തയ്യാറാക്കിയ ഉല്‍പ്പന്നങ്ങളും പൂര്‍ണമായി പ്രയോജനപ്പെടുത്താന്‍ നമുക്കെല്ലാവര്‍ക്കും കഴിയും.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, തെലങ്കാനയില്‍ നിന്നുള്ള എഞ്ചിനീയര്‍ വിജയ്‌യുടെ ഒരു പോസ്റ്റ് ഞാന്‍ NaMoAppല്‍ കണ്ടു. ഇതില്‍ വിജയ് ഇലക്‌ട്രോണിക് മാലിന്യത്തെക്കുറിച്ച് എഴുതിയിട്ടുണ്ട്. ഇത് ‘മന്‍ കി ബാത്തില്‍’ ചര്‍ച്ച ചെയ്യണമെന്ന് അദ്ദേഹം അഭ്യര്‍ത്ഥിക്കുന്നു. നേരത്തെയും ഈ പരിപാടിയില്‍ നമ്മള്‍ ‘വേസ്റ്റ് ടു വെല്‍ത്ത്’ എന്നതിനെ കുറിച്ച് സംസാരിച്ചിരുന്നു. എന്നാല്‍, ഇന്ന് നമുക്ക് ഇ-വേസ്റ്റുമായി  ബന്ധപ്പെട്ട  കാര്യങ്ങള്‍ ചര്‍ച്ച ചെയ്യാം.\nസുഹൃത്തുക്കളേ, ഇന്ന് എല്ലാ വീട്ടിലും മൊബൈല്‍ ഫോണ്‍, ലാപ്‌ടോപ്പ്, ടാബ്ലെറ്റ് തുടങ്ങിയ ഉപകരണങ്ങള്‍ സാധാരണമായിരിക്കുന്നു. അവയുടെ എണ്ണം രാജ്യത്തുടനീളം കോടിക്കണക്കിന് വരും. ഇന്നത്തെ ഏറ്റവും പുതിയ ഉപകരണങ്ങള്‍ ഭാവിയിലെ ഇ-വേസ്റ്റ് കൂടിയാണ്. ആരെങ്കിലും ഒരു പുതിയ ഉപകരണം വാങ്ങുമ്പോഴോ പഴയ ഉപകരണം മാറ്റി വാങ്ങുമ്പോഴോ, അത് ശരിയായ രീതിയില്‍ dispose ചെയ്‌തോ ഇല്ലയോ എന്നത് ശ്രദ്ധിക്കേണ്ടത് ആവശ്യമാണ്. ഇ-മാലിന്യം ശരിയായി സംസ്‌കരിച്ചില്ലെങ്കില്‍ അത് നമ്മുടെ പരിസ്ഥിതിക്ക് ദോഷം ചെയ്യും. പക്ഷേ, ശ്രദ്ധാപൂര്‍വം ചെയ്താല്‍, റീസൈക്കിള്‍, റീ യൂസ് എന്നിവ വഴിയുള്ള സര്‍ക്കുലര്‍ എക്കണോമിക്ക് ഇത് കരുത്ത് പകരും. പ്രതിവര്‍ഷം 50 ദശലക്ഷം ടണ്‍ ഇ-മാലിന്യം തള്ളപ്പെടുന്നതായി ഐക്യരാഷ്ട്രസഭയുടെ റിപ്പോര്‍ട്ടില്‍ പറയുന്നു. അത് എത്രയാണെന്ന് നിങ്ങള്‍ക്ക് ഊഹിക്കാന്‍ കഴിയുമോ? മനുഷ്യരാശിയുടെ ചരിത്രത്തില്‍ നിര്‍മ്മിച്ച എല്ലാ Commercial plane കളുടെയും ഭാരം കൂട്ടിച്ചേര്‍ത്താലും നാം പുറത്തു വിടുന്ന ഇ-മാലിന്യത്തിന്റെ അളവ് അതിലും കൂടുതലായിരിക്കും. ഓരോ സെക്കന്‍ഡിലും 800 ലാപ്‌ടോപ്പുകള്‍ വലിച്ചെറിയപ്പെടുന്നതിനു തുല്യമാണിത്. വ്യത്യസ്തമായ പ്രക്രിയകളിലൂടെ ഈ ഇ-മാലിന്യത്തില്‍ നിന്ന് ഏകദേശം 17 തരം വിലയേറിയ ലോഹങ്ങള്‍ വേര്‍തിരിച്ചെടുക്കാന്‍ കഴിയുമെന്ന് അറിഞ്ഞാല്‍ നിങ്ങള്‍ ഞെട്ടും. ഇതില്‍ സ്വര്‍ണ്ണം, വെള്ളി, ചെമ്പ്, നിക്കല്‍ എന്നിവ ഉള്‍പ്പെടുന്നു. അതിനാല്‍ ഇ-മാലിന്യത്തിന്റെ സദുപയോഗം മാലിന്യത്തെ സമ്പത്താക്കുന്നതിന് തുല്യമാണ്. ഈ ദിശയില്‍ നൂതനമായ പ്രവര്‍ത്തനങ്ങള്‍ നടത്തുന്ന സ്റ്റാര്‍ട്ടപ്പുകള്‍ക്ക് ഇന്ന് കുറവില്ല. ഇന്ന്, ഏകദേശം 500 ഇ-വേസ്റ്റ് റീസൈക്ലറുകള്‍ ഈ മേഖലയിലുണ്ട്. നിരവധി പുതിയ സംരംഭകര്‍ ഇതുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. ആയിരക്കണക്കിന് ആളുകള്‍ക്ക് ഈ മേഖല നേരിട്ട് തൊഴില്‍ നല്‍കിയിട്ടുണ്ട്. ബെംഗളൂരുവിലെ ഇ-പരിസര അത്തരത്തിലുള്ള ഒരു ശ്രമത്തിലാണ്. ഈ സ്ഥാപനം പ്രിന്റഡ് സര്‍ക്യൂട്ട് ബോര്‍ഡുകളില്‍ നിന്ന് വിലയേറിയ ലോഹങ്ങളെ വേര്‍തിരിക്കുന്നതിനുള്ള ഒരു തദ്ദേശീയ സാങ്കേതികവിദ്യ വികസിപ്പിച്ചെടുത്തിട്ടുണ്ട്. അതുപോലെ, മുംബൈയില്‍ പ്രവര്‍ത്തിക്കുന്ന Ecoreco മൊബൈല്‍ ആപ്പ് വഴി ഇ-മാലിന്യം ശേഖരിക്കുന്നതിനുള്ള ഒരു സംവിധാനം വികസിപ്പിച്ചെടുത്തിട്ടുണ്ട്. ഉത്തരാഖണ്ഡിലെ റൂര്‍ക്കിയിലെ എട്ടെറോ റീസൈക്ലിംഗ് ഈ മേഖലയില്‍ നിരവധി പേറ്റന്റുകള്‍ ലോകമെമ്പാടും നേടിയിട്ടുണ്ട്. സ്വന്തമായി ഇവേസ്റ്റ് റീസൈക്ലിംഗ് ടെക്‌നോളജി തയ്യാറാക്കിയതിലൂടെ ഇത് വളരെയധികം പേര് സമ്പാദിച്ചു. മൊബൈല്‍ ആപ്പ് വഴിയും വെബ്‌സൈറ്റ് ‘കബാഡീവാല’ വഴിയും ടണ്‍ കണക്കിന് ഇ-മാലിന്യങ്ങളാണ് ഭോപ്പാലില്‍ ശേഖരിക്കുന്നത്. ഇത്തരം നിരവധി ഉദാഹരണങ്ങളുണ്ട്. ഇവയെല്ലാം ഇന്ത്യയെ ഒരു ഗ്ലോബല്‍ റീസൈക്ലിംഗ് ഹബ്ബാക്കി മാറ്റാന്‍ സഹായിക്കുന്നു, പക്ഷേ, ഇത്തരം സംരംഭങ്ങളുടെ വിജയത്തിന് ആവശ്യമായ ഒരു വ്യവസ്ഥ കൂടിയുണ്ട്  സുരക്ഷിതമായ, ഉപയോഗപ്രദമായ ഇ-മാലിന്യ നിര്‍മാര്‍ജന രീതികളെക്കുറിച്ച് ജനങ്ങളെ ബോധവാന്മാരാക്കേണ്ടതുണ്ട്. നിലവില്‍ പ്രതിവര്‍ഷം 15-17 ശതമാനം ഇ-മാലിന്യം മാത്രമാണ് പുനരുപയോഗം ചെയ്യുന്നതെന്ന് ഇ-വേസ്റ്റ് മേഖലയില്‍ പ്രവര്‍ത്തിക്കുന്നവര്‍ പറയുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ഇന്ന് ലോകമെമ്പാടും കാലാവസ്ഥാ വ്യതിയാനത്തെക്കുറിച്ചും ജൈവവൈവിധ്യ സംരക്ഷണത്തെക്കുറിച്ചും ധാരാളം ചര്‍ച്ചകള്‍ നടക്കുന്നു. ഈ ദിശയിലുള്ള ഇന്ത്യയുടെ, മൂര്‍ത്തമായ ശ്രമങ്ങളെക്കുറിച്ച് നമ്മള്‍ തുടര്‍ച്ചയായി സംസാരിച്ചിട്ടുണ്ട്. ഇന്ത്യ അതിന്റെ തണ്ണീര്‍ത്തടങ്ങള്‍ക്കായി ചെയ്ത പ്രവര്‍ത്തനങ്ങള്‍ അറിയുമ്പോള്‍ നിങ്ങള്‍ക്കും അതില്‍ സന്തോഷമുണ്ടാകും. തണ്ണീര്‍ത്തടങ്ങള്‍ എന്താണെന്ന് ചില ശ്രോതാക്കള്‍ ചിന്തിച്ചേക്കാം. ചതുപ്പുനിലം പോലെയുള്ള ഭൂമിയില്‍ വര്‍ഷം മുഴുവനും വെള്ളം അടിഞ്ഞുകൂടുന്ന സ്ഥലങ്ങളെയാണ് തണ്ണീര്‍ത്തടങ്ങള്‍ എന്നതുകൊണ്ട് അര്‍ത്ഥമാക്കുന്നത്. കുറച്ച് ദിവസങ്ങള്‍ക്ക് ശേഷം, ഫെബ്രുവരി 2-നാണ് ലോക തണ്ണീര്‍ത്തട ദിനം. നമ്മുടെ ഭൂമിയുടെ നിലനില്‍പ്പിന് തണ്ണീര്‍ത്തടങ്ങള്‍ വളരെ പ്രധാനമാണ്, കാരണം നിരവധി പക്ഷികളും മൃഗങ്ങളും അവയെ ആശ്രയിച്ചിരിക്കുന്നു. ജൈവവൈവിധ്യം സമ്പുഷ്ടമാക്കുന്നതിനൊപ്പം, വെള്ളപ്പൊക്ക നിയന്ത്രണവും ഭൂഗര്‍ഭജല റീചാര്‍ജും അവ ഉറപ്പാക്കുന്നു. അന്താരാഷ്ട്ര പ്രാധാന്യമുള്ള അത്തരം തണ്ണീര്‍ത്തടങ്ങളാണ് റാംസര്‍ സൈറ്റുകള്‍ എന്ന് നിങ്ങളില്‍ പലരും അറിഞ്ഞിരിക്കണം. തണ്ണീര്‍ത്തടങ്ങള്‍ എതെങ്കിലും ഒരു രാജ്യത്തായിരിക്കാം, പക്ഷേ അവ Ramsar sites ആകുന്നതിന് നിരവധി മാനദണ്ഡങ്ങള്‍ പാലിക്കേണ്ടതുണ്ട്, അതിനുശേഷം മാത്രമേ അവയെ റാംസര്‍ സൈറ്റുകളായി പ്രഖ്യാപിക്കൂ. റാംസര്‍ സൈറ്റുകളില്‍ 20,000 അല്ലെങ്കില്‍ അതില്‍ കൂടുതല്‍ ജലപക്ഷികള്‍ ഉണ്ടായിരിക്കണം. പ്രാദേശിക മത്സ്യ ഇനങ്ങളുടെ ഒരു വലിയ സംഖ്യ ഉണ്ടായിരിക്കേണ്ടതും അത്യാവശ്യമാണ്. സ്വാതന്ത്ര്യത്തിന്റെ 75 വര്‍ഷത്തില്‍, അമൃത് മഹോത്സവത്തില്‍ റാംസര്‍ സൈറ്റുകളുമായി ബന്ധപ്പെട്ട ഒരു നല്ല വിവരം നിങ്ങളുമായി പങ്കിടാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. ഇപ്പോള്‍ നമ്മുടെ രാജ്യത്തെ മൊത്തം റാംസര്‍ സൈറ്റുകളുടെ എണ്ണം 75 ആയി വര്‍ദ്ധിച്ചു. അതേസമയം, 2014-ന് മുമ്പ് രാജ്യത്ത് 26 റാംസര്‍ സൈറ്റുകള്‍ മാത്രമേ ഉണ്ടായിരുന്നുള്ളൂ. ഈ ജൈവവൈവിധ്യം സംരക്ഷിച്ച പ്രാദേശിക സമൂഹം അഭിനന്ദനം അര്‍ഹിക്കുന്നു. പ്രകൃതിയുമായി ഇണങ്ങി ജീവിക്കുന്ന നമ്മുടെ ചിരപുരാതന സംസ്‌കാരത്തിനും പാരമ്പര്യത്തിനുമുള്ള ആദരവ് കൂടിയാണിത്. ഇന്ത്യയിലെ ഈ തണ്ണീര്‍ത്തടങ്ങള്‍ നമ്മുടെ പ്രകൃതിദത്തമായ സാധ്യതകളുടെ ഒരു ഉദാഹരണം കൂടിയാണ്. ഒഡീഷയിലെ ചില്‍ക്ക തടാകം 40-ലധികം ഇനം ജലപക്ഷികള്‍ക്ക് അഭയം നല്‍കുന്നു. ലോക്താക്കിലെ കൈബുള്‍ലാംജാ Swamp deer കളുടെ ഏക സ്വാഭാവിക ആവാസകേന്ദ്രമായി കണക്കാക്കപ്പെടുന്നു. തമിഴ്‌നാട്ടിലെ വേഡന്തങ്കലിനെ 2022-ല്‍ റാംസര്‍ സൈറ്റായി പ്രഖ്യാപിച്ചു. ഇവിടുത്തെ പക്ഷികളെ സംരക്ഷിച്ചതിന്റെ മുഴുവന്‍ ക്രെഡിറ്റും സമീപത്തെ കര്‍ഷകര്‍ക്കാണ്. കാശ്മീരിലെ പഞ്ചാധ് നാഗ് സമൂഹം അവരുടെ Annual Fruit Blossom Festival നോടനുബന്ധിച്ച് ഗ്രാമത്തിലെ അരുവികള്‍ വൃത്തിയാക്കാന്‍ ഒരു ദിവസം ചെലവഴിക്കുന്നു. ലോകത്തിലെ ഒട്ടുമിക്ക റാംസര്‍ സൈറ്റുകള്‍ക്കും തനതായ സാംസ്‌കാരിക പൈതൃകമുണ്ട്. മണിപ്പൂരിലെ  ലോക്ക്ടാക്കും പുണ്യ തടാകമായ രേണുകയും അതാതിടങ്ങളിലെ സംസ്‌കാരങ്ങളുമായി ആഴത്തില്‍ ബന്ധപ്പെട്ടിരിക്കുന്നു. അതുപോലെ, ദുര്‍ഗ്ഗാദേവിയുടെ അവതാരമായ ശാകംഭരി ദേവിയുമായി സാംബാര്‍  തടാകം ബന്ധപ്പെട്ടിരിക്കുന്നു. ഇന്ത്യയിലെ തണ്ണീര്‍ത്തടങ്ങളുടെ ഈ വിപുലീകരണം സാധ്യമായത് റാംസര്‍ സൈറ്റുകള്‍ക്ക് ചുറ്റുമുള്ള ആളുകളുടെ പ്രയത്‌നം കൊണ്ടാണ്. അത്തരത്തില്‍ പ്രവര്‍ത്തിയക്കുന്ന  എല്ലാവരെയും ഞാന്‍ വളരെയധികം അഭിനന്ദിക്കുന്നു, ‘മന്‍ കി ബാത്ത്’ ശ്രോതാക്കളുടെ പേരില്‍, അവര്‍ക്ക് എല്ലാ ആശംസകളും നേരുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, ഇത്തവണ നമ്മുടെ രാജ്യത്ത്, പ്രത്യേകിച്ച് ഉത്തരേന്ത്യയില്‍, കഠിനമായ ശൈത്യകാലമാണ്. ഈ ശൈത്യകാലത്ത്, ആളുകള്‍ പര്‍വതങ്ങളില്‍ മഞ്ഞുവീഴുന്നതും ആസ്വദിച്ചു. രാജ്യത്തിന്റെ മുഴുവന്‍ ഹൃദയം കവര്‍ന്ന അത്തരം ചില ചിത്രങ്ങള്‍ ജമ്മു കശ്മീരില്‍ നിന്നാണ് വന്നത്. ലോകമെമ്പാടുമുള്ള ആളുകള്‍ സോഷ്യല്‍ മീഡിയയില്‍ ഈ ചിത്രങ്ങള്‍ ലൈക്ക് ചെയ്യുന്നു. മഞ്ഞുമൂടിയിരിക്കുന്നതിനാല്‍, നമ്മുടെ കാശ്മീര്‍ താഴ്‌വര എല്ലാ വര്‍ഷത്തേയുംപോലെ ഇത്തവണയും വളരെ മനോഹരമായിരിക്കുന്നു. ബനിഹാലില്‍ നിന്ന് ബട്ഗാമിലേക്ക് പോകുന്ന ട്രെയിനിന്റെ വീഡിയോയും ആളുകള്‍ പ്രത്യേകം ഇഷ്ടപ്പെടുന്നു. മനോഹരമായ മഞ്ഞുവീഴ്ച, ചുറ്റിലും  മഞ്ഞിന്റെ വെളുത്ത പുതപ്പ്. ഈ ദൃശ്യം യക്ഷിക്കഥകളെപോലും അമ്പരപ്പിക്കുന്നതാണെന്നാണ് ജനങ്ങള്‍ പറയുന്നത്. ഇത് ഏതെങ്കിലും വിദേശ രാജ്യത്തിന്റെ ചിത്രങ്ങളല്ല; നമ്മുടെ നാട്ടിലെ കാശ്മീരിന്റെ ചിത്രങ്ങളാണ്.\nഒരു സോഷ്യല്‍ മീഡിയ ഉപയോക്താവ് എഴുതി  ‘ഈ സ്വര്‍ഗ്ഗത്തേക്കാള്‍ മനോഹരമായി എന്താണുള്ളത്?’ ഇത് തികച്ചും ശരിയാണ്  അതുകൊണ്ടാണ് കാശ്മീരിനെ ഭൂമിയിലെ സ്വര്‍ഗ്ഗം എന്ന് വിളിക്കുന്നത്. ഈ ചിത്രങ്ങള്‍ കണ്ടിട്ട് നിങ്ങളും കാശ്മീരിലേക്ക് ഒരു യാത്ര പോകണമെന്ന് കരുതുന്നുണ്ടാവും. നിങ്ങളും പോകണം ഒപ്പം നിങ്ങളുടെ സുഹൃത്തുക്കളെ കൂട്ടിക്കൊണ്ടു പോവുകയും ചെയ്യണം എന്ന് ഞാന്‍ ആഗ്രഹിക്കുന്നു. കാശ്മീരിലെ മഞ്ഞുമൂടിയ മലനിരകള്‍ക്കും, പ്രകൃതിഭംഗിക്കുമൊപ്പം കാണാനും അറിയാനും ഒരുപാട് കാര്യങ്ങള്‍ ഉണ്ട്. ഉദാഹരണത്തിന്, കാശ്മീരിലെ സയ്യിദാബാദില്‍ വിന്റര്‍ ഗെയിംസ് സംഘടിപ്പിച്ചു. ആ ഗെയിമുകളുടെ തീം സ്‌നോ ക്രിക്കറ്റ്! ആയിരുന്നു. സ്‌നോ ക്രിക്കറ്റ് കൂടുതല്‍ ആവേശകരമായ ഗെയിമായിരിക്കുമെന്ന് നിങ്ങള്‍ ചിന്തിക്കുന്നുണ്ടാകാം നിങ്ങള്‍ പറഞ്ഞത് തികച്ചും ശരിയാണ്. കശ്മീരി യുവാക്കള്‍ മഞ്ഞില്‍ ക്രിക്കറ്റിനെ കൂടുതല്‍ വിസ്മയിപ്പിക്കുന്നു. ഇതിലൂടെ പിന്നീട് ടീം ഇന്ത്യയ്ക്ക് വേണ്ടി കളിക്കുന്ന കശ്മീരിയുവതാരങ്ങളെ കണ്ടെടുക്കാനാകും. ഇത് ഒരു തരത്തില്‍ ഖേലോ ഇന്ത്യ പ്രസ്ഥാനത്തിന്റെ ഭാഗം കൂടിയാണ്. കാശ്മീരി യുവാക്കള്‍ക്കിടയില്‍ കായികരംഗത്ത് വലിയ ആവേശമാണ്. വരും നാളുകളില്‍ ഈ യുവാക്കളില്‍ പലരും രാജ്യത്തിനായി മെഡലുകള്‍ നേടും; ത്രിവര്‍ണ്ണ പതാക പാറി കളിക്കും. അടുത്ത തവണ നിങ്ങള്‍ കാശ്മീരിലേക്ക് ഒരു യാത്ര ആസൂത്രണം ചെയ്യുമ്പോള്‍, ഇതുപോലുള്ള പരിപാടികള്‍ കാണാന്‍ സമയം കണ്ടെത്തണമെന്ന് ഞാന്‍ അഭ്യര്‍ത്ഥിക്കുന്നു. ഇത്തരത്തിലുള്ള അനുഭവങ്ങള്‍ നിങ്ങളുടെ യാത്രയെ കൂടുതല്‍ അവിസ്മരണീയമാക്കും.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, റിപ്പബ്ലിക്കിനെ ശക്തിപ്പെടുത്താനുള്ള നമ്മുടെ ശ്രമങ്ങള്‍ തുടരണം. ‘പൊതു പങ്കാളിത്തത്തിലൂടെ’, ‘എല്ലാവരുടെയും പരിശ്രമത്തിലൂടെ’, ‘രാജ്യത്തോടുള്ള കടമകള്‍ ഓരോരുത്തരും  നിര്‍വ്വഹിക്കുന്നതിലൂടെ’ നമ്മുടെ റിപ്പബ്ലിക്ക് ശക്തമാകുന്നു, അത്തരം കര്‍ത്തവ്യ ബോധമുള്ള പോരാളികളുടെ ഉച്ചത്തിലുള്ള ശബ്ദമാണ് നമ്മുടെ ‘മന്‍ കി ബാത്ത്’ എന്നതില്‍ എനിക്ക് സന്തോഷമുണ്ട്. അങ്ങനെയുള്ള കര്‍ത്തവ്യ നിരതരായ ആളുകളുടെ രസകരവും പ്രചോദനാത്മകവുമായ കഥകളുമായി അടുത്ത തവണ വീണ്ടും കണ്ടുമുട്ടാം. വളരെയധികം നന്ദി.\n-NS-\n"
    },
    {
      "language": "man",
      "text": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং,খুরুমজরি। চহি ২০২৩গী অহানবা ‘মন কী বাত’নি লোইননা থৌরম অসিগী ৯৭শুবা তাঙ্কক্নি। ময়ামগা অমুক্কা হন্না ৱারি শানবা ফংজবসিদা ঐহাক য়াম্না নুংঙাইজৈ। জনুৱারি থা অসি থৌদোক কয়ানা থল্লি। থা অসিগী জুনুৱারি ১৪গী ময়াদগী হৌরগা, অৱাংদগী খা ফাওবদা অমদি নোংপোক্তগী নোংচুপ ফাওবদা, লৈবাক শিনবা থুংনা কুম্মৈ ফিয়োং কয়া পাংথোক্লি। মসিগী মতুংদা, লৈবাকসিদা গনতন্ত‌্র দিৱসকী কুম্মৈসু পাংথোকই। হন্দক্কী গনতন্ত্র দিৱস অসিদা হিরম কয়াদা মাইকৈ মরিদগী থাগৎনরক্লি। জয়শলমেরদগী পুলকিতনা ঐঙোন্দা ইরকই, জনুৱারি ২৬কী পেরেদতা কার্তৱ্য পথ শেম্বদা থৌদাং লৌখিবা লানমীশিং উবদা য়াম্না নুংঙাইবা ফাওই। কানপুর জয়ানা ইরকই, মহাক্না পেরেদতা শরুক য়ারিবা তব্লুশিংদুদা ভারতকী কলচরগী তোঙান-তোঙানবা শক্তমশিংদু উবদা, য়াম্না নুংঙাইবা ফাওই। পেররেদ অসিদা ইহান হানবা ওইনা শরুক য়ারিবা নুপী উত তোংবীশিং অমদি সি.আর.পি.এফ.কী নুপীগী বতালিয়নশিংবুশু য়াম্না থাগৎনখি।\nমরুপশিং, দেহরাদুনদগী বাসলনা ঐঙোন্দা ইরকই, মহাক্না জনুৱারি ২৫সি মতম পুম্নমক্তা ঙাইদুনা লৈ, মরমদি নুমিৎসিদা পদমা এৱার্দ লাউথোকই; শম্না হায়রবদা ২৫গী নুমিদাংৱাইরম অসিদা ঐহাক্কী জনুৱারি ২৬কী নুংঙাইবদু শরুক হেন্না হেনগৎহল্লি। মীওইবগী সেবাগী ৱাখল্লোন্না মাং থাদুনা কত্থোক্লবা অমদি লৈবাক-লৈহাওগা তোৎনরিবা মীওইশিংদুগী, মীয়ামগী পদমাগী মতাংদা, মীওই কয়ানা মাগী-মাগী ৱাখল্লোন শিয়র তৌনরকই। হন্দক্কী পদমা মনা ফংলবা মীওইশিংগী মরক্তা ত্রাইবেল কম্যুনিতী অমদি ত্রাইবেলগী পুনশি মহিংগা শম্নবা মীওই কয়া য়াওরি। ত্রাইবেলগী পুনশি অসি শহরগী নিলখোংবা অমদি লৈতাদবা পুনশিগা য়াম্না খেৎনৈ লোইননা মখোয়না মায়োক য়ারিবা শিংনবশিংগশু য়াম্না খেৎনৈ। মসিদশু নত্তনা, ত্রাইবেল সমাজনা মশাগী চৎন-লোঞ্চৎ পরিবু ঙক-শেন্ননবা মতম খুদিংদা থৌরাং তৌদুনা লৈ। ত্রাইবেল কম্যুনিতী মরি লৈনবা পোৎলমশিং ঙাকশেন্নবা লোইননা মখোয়গী মরমদা নৈনদুনা থীজিন্নবশু হোৎনৈ। মতৌ অসুম্না তোতো, হো, কুই, কুৱি অমদি মান্দানাচিংবা ত্রাইবেল লোনশিংদা থবক তৌবা অথোইবা মীশিংদা পদমা মনা অসি পীরি। মসি ঐখোয় পুম্নমক্কী চাউথোকচনিংঙাই ওইবা ৱাফম্নি। ধনিরাম তোতো, জানুম সিং সোই অমদি বি. রামকৃষ্ণ রেদ্দীনচিংবগী মিংসি হৌজিক্তি লৈবাক পুম্বনা খঙনরে। সিদধি, জারৱা অমদি ওঙ্গেনচিংবা ত্রাইবেলশিংগা লোইননা থবক তৌমিন্নরিবা মীওইশিংবু হন্দক্তি ইকাইখুম্নখ্রে। মখোয় অদুদি হিরাবাই লোবি, রতন চন্দ্র কার অদি ইস্বর চন্দ্র বর্মানি। ত্রাইবেল কম্যুনিতী অসি ঐখোয়গী লৈবাক, ঐখোয়গী হেরিতেজকী থাদোক্নবা য়াদ্রবা শরুক অমনি। লৈবাক অমদি সমাজ চাউখৎপদা মখোয়গী থৌদাং য়াম্না চাউই। মখোয়গীদমক্তা থবক তৌরিবা মীওইশিংবু ইকাইখুম্নবা হায়বসি অনৌবা মীরোলবুশু ঈথিল পীবনি। হন্দক্কী চহিসিদি, নক্সলাইৎনা শোকহল্লবা মফমশিংদা ফাওবা পদমা মনাগী নিলখোংবসি য়ৌরে। মশানা কন্না হোৎনদুনা নক্সলাইৎনা শোকহল্লবা মফমশিংদা লৈবা ককঙাওনরবা নহাশিংবু অচুম্বা লম্বি উৎপীবশিংবুশু পদমা মনা পীদুনা ইকাইখুম্নখ্রে। মসিগীদমক্তা কানকেরদা উদা হকপগী থবক তৌরিবা অজয় কুমার মান্দৱি অমদি গদচিরোলিগী মমিং চৎলবা ঝরিপত্তি রঙ্গভুমিগা মরি লৈনবা পর্শুরাম কোমাজি খুনেবুশু ইকাইখুম্নবসি পীবীখ্রে। মতৌ অসুম্না নোর্থ ইস্ততা মখোয় মশাগী কলচরবু ঙাকশেনবগীথবক তৌরিবা রামকুইৱাংবে ন্যুমে, বিক্রম বহাদুর জমাতিয়া অমদি কর্মা ৱাংচুবুশু ইকাইখুম্নখ্রে।\nমরুপশিং, হন্দক পদমা মনা পীদুনা ইকাইখুম্নখ্রবশিংগী মনুংদা, ইশৈবু মগুন হাপ্পীখিবা মীওই কয়াশু য়াওরি। ইশৈ পামদবা কনাবু লৈরিবগৈ? মী খুদিংগী পাম্নবা ইশৈসি তোঙান-তোঙাল্লি, অদুবু ইশৈনা মীপুম খুদিংগী পুনশিগী শরুক অমা ওইরি। হন্দক্কী পদমা মনা ফংলবশিংগী মনুংদা সন্তুর বামহুম, দ্বিতারানচিংবা পারি-পুরিদগী চৎনরক্লবা ইনস্ত্রুমেন্তশিংদা হৈথোই-শিংথোইরবা কয়া য়াওরি। ঘুলাম মোহম্মদ জাজ, মোৱা সি-পোং, রি-সিংবোর কুর্কা-লোং, মুনি-ভেনকতপ্পা অমদি মঙ্গল কান্তি রাইনচিংবা কয়া য়াওরি। মখোয়গী মরমদা মাইকৈ মরি শিনবা থুংনা শক্না শোন্নরি।\nমরুপশিং, পদমা মনা ফংলবশিংগী মনুংদা, পুনশি চুপ্পা লৈবাক্কী ৱানা মাং থাদুনা থবক তৌদুনা লাক্লবা ঐখোয়গী মরুপ কয়া য়াওরি। মখোয়গী সেবাগী ৱাখল্লোনদা লৈবনিনা, মনা ফংবগী ৱাখলদি খল্লুবা নত্তে। মখোয়গীদমক্তদি, মখোয়না থবক তৌবীরিবশিংদুগী মাইথোংদা মোমোন মীনোক উবদুনি মখোয়গী অচৌবা মনাদি। অসিগুম্বা কত্থোক্লবা মীওইশিং অসিবু ইকাইখুম্নবা অসিনা লৈবাক্কী মিংচৎপু অমুক্কা হেন্না হেনগৎহল্লিবনি। ঐহাক্না মফমশিংসিদা পদমা মনা ফংলবা মীওই পুম্নমক্কী মিং পঞ্জবা ঙমজদ্রবশু, অদোম্না পদমা মনা ফংলবা মীওইশিংদুগী মরমদা থিজিনবীরগা অতোপ্পা মীওইশিংদা মখোয়গী মরমদা শন্দোক্না তাকপীয়ু।\nমরুপশিং, হৌজিক ঐখোয়না আজাদি কা অমৃত মহোতসবকী মনুং চন্না গনতন্ত্র দিৱসকী মরমদা নৈনরিঙৈগী মরকসিদা য়াম্না নুংঙাইবা লাইরিক অমগী মরমদশু নৈনজগে। চয়োলমুক্কী মমাংদা ফংবা লাইরিক অসিদা য়াম্না পুক্নিং চিংশিন্নিংঙাই ওইবা হিরমদা নৈনবা থেংনজখি। লাইরিকসিগী মমিংদি, ইন্দিয়া – দ মাদর ওফ দএমোক্রেসীনি অদুগা মসিদা য়াম্না ফজবা ৱারেং কয়া য়াওরি। ভারত অসি মালেমগী খ্বাইদগী চাউবা মীয়ামগী লৈঙাক্নি লোইননা ঐখোয়না ঐখোয়গী লৈবাকসি দেমোক্রেসীনি হায়বা ৱাফম অসিদা চাউথোকচবা ফাওজৈ। লোকতন্ত্রসি ঐখোয়গী লু-তোং            দা, ঐখোয়গী সংস্কৃতিদা য়াওরি। চহি চা কয়াদগী মসি ঐখোয়গী থবক থৌরম কয়াগী শরুক অমা ওইরি। দেমোক্রেতিক সোসাইতী অসি ঐখোয়গী লমচৎনি। দা. অম্বেদকরনা বৌধা বিখু শংঘগা ঐখোয়গী ভারতকী সংসতকা চাংদম্নরম্মি। মহাক্না মসিবু মোসন্স, রিজোল্যুসন্স, ক্বারম, ভোতিং অমদি ভোত মশিং থিবগী নিয়ম কয়া লৈবা ওর্গনাইজেসন অমনি হায়না তাকপীরম্মি। বাবাসাহেবনা খনখি, ভগবান বুধনা ৱাখল্লোন অসি মতমদুগী রাজনিতি থৌরাংশিংদগী শোইদনা ঈথিল ফংলমগনি।\nতামিল নাদু পিক্তি পিকপা অদুগা য়াম্না মমিং চৎপা খুঙ্গং অমা লৈ, মমিংনা উতিরমেরুর কৌই। মফমসিদা লৈবা চহি ১১০০-১২০০ শুরবা ময়েক অমা লৈ, মসিনা মালেম পুম্ববু অঙকপা অমা পোকহল্লে। মসিগী নুংপাক্তা ইরম্বা অসি মিনি কনস্তিত্যুসন অমগুম্বনি। মসিদা, গ্রাম  সভা অমবু করম্না ওপরেত তৌগনি লোইননা মসিগী মেম্বরশিং কমদৌনা খনগনি হায়বদু য়াম্না মমুৎ তানা নৈনরি। ঐখোয়গী লৈবাক্কী পুৱারিদা দেমোক্রেতিক ভেল্যুগী অতোপ্পা খুদম অমগা লৈরি, ১২শুবা চহি চাগী ভগবান বাসাৱেস্বরাগী অনুভৱ মন্দপম মফমসি ফ্রী দিবেত অমদি খন্না নৈনববু পুক্নিং থৌগৎলি। ময়াম্না মসি মেগ্না কর্তাদগী ফাওবা মমাংগী মফম্নি খঙবদা অঙকপা অমা পোক্লমগনি। ৱারঙ্গলগী কাতিয়া শাগৈগী নিংথৌশিংগী গনতন্ত্রগী চৎন-লোনঞ্চৎ পরিশু মীয়াম্না শোন্নরি। ভক্তি ঈহৌনা নোংচুপ ভারত্তা লোকতন্ত্রগী কলচর অসিবু মখাতানা চথহনখি। লাইরিক অসিদা সিখ পন্থগী লোকতান্ত্রিক ওইবা ৱাখল্লোনবুশু মীয়ামদা খঙহল্লি, মসিনা গুরু নানক দেবজীগী অয়াবা লৌরগা লেপখিবা ৱারেপশিংবু মীয়ামদা খঙহল্লি। ময়াই থংবা ভারতকী ওরাওন অমদি মুন্দা ত্রাইবশিংদা কম্যুনিতী দ্রিবন অমদি কন্সেন্সস দ্রিবন ওইবা ৱারেপকী মতাংদশু লাইরিক অসিদা নিংথিনা ইরি। ময়াম্না লাইরিক অসি পাবীরবা মতুংদা চহি চা কয়াদগী লৈবাক অসি লোকতন্ত্রগী ঈচেল চেল্লক্লি হায়বদু খঙবা ঙম্বীগনি। মাদর ওফ দেমোক্রেসীগী শক্তমদা ঐখোয়না হিরম অসিদা মুন্না নৈনবা, খন্থবা অমদি মালেম পুম্বদা খঙহনবা তাই। মসিনা লৈবাক অসিদা লোকতন্ত্রগী ৱাখল্লোন অসি হেন্না মরা চেৎহনগনি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, য়োগ দিৱসকা ঐখোয়গী মখল-মখলগী অপৌবা মহৈ-মরোংশিং – মিল্লেতসকা করিদা কমন ওইবগে হায়না হংলবদি, করি কমদৌনা চাংদম্নরিবনো মসিবু হায়না খনবীগনি। অনিসিদা ফনা নিংথিনা কমন ওইবা লৈয়ে হায়রগদি ঙক্কনি। তশেংবদি য়ুনাইতেদ নেসন্না ইন্তর্নেস্নেল য়োগ দেগা ইন্তর্ন্সনেল য়িয়র ওফ মিল্লেতসকা অনিমক্কী ৱারেপসে ভারতনা থাগৎলক্লবা মতুংদা লৌকিবনি। অতোপ্পা ৱাফম অমনা য়োগ হায়বসিশু হকচাং ফবগা মরি লৈনৈ অদুগা মিল্লেতসশু হকচাং ফবদা য়াম্না মরু ওইবা থৌদাং লৌরিবনি। অহুমশুবদা হেন্না মরু ওইরিবা ৱাফমদি খোংজং অনিমকসিদা মীয়াম্না শরুক য়াবা মরম্না অওনা লাকখ্রে। মীয়াম্না পাক শন্না হৈনিংনা শরুক য়াবীদুনা য়োগ অমদি ফিৎনেসপু পুনশিগী শরুক অমা ওইহনবগুম মিল্লেতসপুশু মীয়ম্না য়াম্না পাম্না লৌনরক্লি। হৌজিক্তি মিল্লেতসপু চান-থক্নবগী শরুক অমা ওইনা শিজিন্নরে। অওনবসিগী মহৈশু উবা ফংলি। অপিকপা লৌমীশিংদা থৌনা পীবগুম থোক্লি। মহৌশাদগী চৎনবী অমা ওইনা  মেল্লেতসকী পোত্থোকপু পুথোক্লম্বদু হৌজিক্তি মালেমসিনা মিল্লেতসকী মরু ওইবদু খঙবীরকপসিদা মখোয় য়াম্না হরাওই। মাইকৈ অমরোমদা, এফ.পি.ও. অমদি এন্ত্রপ্রেন্যরশিংনা মিল্লেতসকী কৈথেল য়ৌহনবা অমদি মীয়ামদা ফংহন্নবা থৌরাং হৌখ্রে।\nঅন্ধ্র প্রদেশকী নান্দয়াল জিলাদা লৈবা কে.ভি. রামা সুব্বা রেদ্দীজীনা মিল্লেতসকীদমক্তা শেল নিংথিনা ফংলিবা থবক থাদোকখি। ইশাগী খুৎনা শেম্বা মিল্লেতসকী চান-থক্নবশিংদুগী মহাওদুনা মরম ওইদুনা মহাক্না মহাক মশাগী খুঙ্গংদুদা বাজরাগী প্রোসেসিং য়ুনিৎ হৌদোকখি। সুব্বা রেদ্দীজীনা ময়ামদা বাজরাগী কান্নববু খঙহল্লি লোইননা ইরাই লাইনশু ফংহল্লি। মহারাস্ত্রগী আলিবাগ মনাক্তা লৈবা কেএনাদ হায়রিবা খুঙ্গংদুগী শর্মিলা ওস্বাল কৌবী অমনা হৌখিবা চহি ২০মুকসিদা মিল্লেতকী চাথোকশিংদা তোপ-তোপ্পা মওং অমা ওইনা মতেং পাংলি। মহাক্না লৌমীশিংদা স্মার্ত এগ্রিকলচরগী ত্রেনিং পীরি। মহাক্না হোৎনজবদুনা মিল্লেতসকী পোত্থোক হেনগৎহনবদা নত্তনা লৌমীশিংগী শেন্থোকশু হেনগৎহল্লি।\nকরিগূম্বা অদোম্না ছত্তিসগরদা লৈবা রাইগর চৎপগী তাঞ্জা ফংলবদি মফমদুগী মিল্লেত কেফে শোইদনা চংবীয়ু। থা খরগী মমাংদা হৌদোকখিবা মিল্লেত কেফেসিদা চিল্লা, দোসা, মোমো, পিজা, অমদি মঞ্চুরিয়ানগুম্বা আইতেমশিং মমিং য়াম্না  চৎখৎলক্লি।\nঐহাক ৱাফম অমত্তংগা হংজগে? অদোম এন্ত্রপ্রেন্যর হায়বা ৱাহৈসি তাবীরম্লগনি,  অদুবু মিল্লেতপ্রেন্যর হায়সিদি অদোম  তাবীরব্রা? ওরিশাগী মিল্লেতপ্রেন্যরসি হনদক মরক্তি ময়ামগী মিৎয়ৈং চিংশিন্নিংঙাই কন্না ওইখৎলকগলি। আদিৱাসি দিস্ত্রিক্ত সুন্রগরগী মনাক্তা চাউরাক্না নুপী লিশিং ১৫০০ মুক্কী সেল্ফ হেল্প গ্রুপ ওরিশা মিল্লেতস মিসনগা শম্নরি। মফমসিদা নুপীশিংনা কুকীজ, রসগুল্লা, গুলাব জামুন অমদি কেক ফাওবা শারি। কৈথেলদা মীয়াম্না য়াম্না পাম্নরকপা মরম্না, নুপীশিংসিগী শেন্দান লম্বিশু হেনগৎলক্লি। কর্নাতকাগী\nকর্নাতকাগী কালাবুর্গিদা আলন্দ ভুতাই মিল্লেতস ফার্মর্স প্রোদ্যসর কমপনীনা হৌখিবা চহিদা ইন্দিয়ন ইনস্ত্ত্যুত ওফ মিল্লেতস রিসর্চকী মিৎয়েং মখাদা থবক তৌখি। মফমদুগী খাজরা বিস্কিত অমদি লদু মীয়াম্না য়াম্না পাম্নৈ। কর্নাতকামক্কী বিদার জিলাদা, হুলসুর মিল্লেত প্রোদ্যুসর কমপনীগা শম্নরিবা নুপীশিংনা মিল্লেতসকী লৌ উবগা লোইননা মদুগী আতাশু শেম্লি। মসিদগী মখোয়গী শেন্দান লম্বি ফনা নিংথিজনা হেনগৎপা ঙম্লে। মহৌশাগী ওইবা লৌউগা শম্নরিবা, ছত্তিসগরগী সন্দীপ শর্মাজীগী এফ.পি.ও.গা ঙসিদি রাজ্য ১২গী লৌমীশিংগা শম্নরে। বিলাসপুরগী এফ.পি.ও.শিংদা মিল্লেতস মখল ৮গী আতা অমদি মদুগী মথেল-লুকোই শেম্লি।\nমরুপশিং, ঙসিদি হিন্দুস্তানগী কাচিন-কোয়া য়ৌনা জি.২০গী সম্মিতসি লেপ্তনা চত্থরি অদুগা ঐহাক্না নুঙাইজরিবদি, জি.২০গী সম্মিত পাংথোক্লিবা লৈবাকসিগী কাচিন-কোয়া খুদিংমক্তা মিল্লেতসনা শেম্বা অফবা অমদি মহাও লৈবা মথেল-লুকোই য়াওহল্লি। মফমসিদা কৈথেলদা ফংবা বাজরা-খিচরি, চেমপাক, খের অমদি তলগা লোইননা রাগিনা শেম্বা পায়াসম, পুরি অমদি দোসানচিংবা মথেলশু পীরি। জি.২০গী মফম পুম্নমক্তা পাংথোক্লিবা মিল্লেতস এক্জিবিশনদা মিল্লেতসনা শেম্বা হেল্থ দ্রিন্কস, সিরিয়ল অমদি নুদলশিং উৎলি। মালেম পুম্বদা ইন্দিয়ন মিসন্নশু পাম্নরিবা অসিবু হেন্না হনগৎহন্নবা মপুং ফানা হোৎনরি। লৈবাক শিন্না হোৎনরিবা অমদি মালেমসিদা মিল্লেতসপু হেন্না পাম্নরক্লিবা অসিনা ঐখোয়গী অপিকপা লৌমীশিংদা পাঙ্গল কয়া য়াম্না হাপকৎলক্কদগে হায়বদু খনবীবা য়ারে। ঙসিদি অনৌ-অনৌবা পোৎলম কয়া মিল্লেতসনা শেম্বা হেনগৎলক্লিবসিগী মতিক ঐখোয়গী মহারোলশিংনসু পাম্বা হেনগৎলকপসি উবদা ঐহাক্না য়াম্না নুঙাইবা ফাওজৈ। ইন্তর্নেস্নেল য়িয়র ওফ মিল্লেতসকী অসিগুম্বা ফজবা শৈহৌ ফজবা অসিগীদমক অমদি মসিবু লেপ্তনা খুমাং চাউশিলহন্নবগীদমক ঐহাক্না ‘মন কী বাত’ তাবীরিবশিংগী মফমদা য়াইফ পাউজেল পীজরি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, কনাগুম্বনা অদোমদা তুরিস্ত হব ওৱাগী ৱাফম পল্লকপদা করি ফাওবীবগে?\nগোৱাগী মিং হেক পনবগা ইহান-হানবদা মফমদুগী ফজরবা কোস্তলাইন, বীচেস অমদি পামজবা চাক-য়েন্সাংগী ৱাফম নিংশিংলকপা হায়বসি মশানা তাবা ৱাফম্নি, অদুবু হন্দক্কী থাসিদা, থোইদোকপা মিৎয়েং চিংশিন্নিংঙাই ওইবা অমা ওইরে। মসি ঙসি, ‘মন কী বাত’ অসিদা শিয়র তৌজনিংঙি।গোৱাদা পাংথোকখিবা ইভেন্তনি, পর্পল ফেস্ত, হায়রিবা ফেস্ত অসি জনুৱারিগী ৬তগী ৮ ফাওবা পনাজিদা পাংথোকখি। স্পেসিয়েল্লী এবলশিংগী য়াইফ-থৌরাংশিংগা মরি লৈননা মসি অঙকপা মহোৎনা অমা ওইখি। পর্পল ফেস্ত হায়বা অসিনা কয়ামুক য়াম্না চাউনা ফংবা খুদোংচাবনো হায়ববু, ইচিল-ইনাও, ইচল-ইচে লিশিং ৫০ হেনবনা মসিদা শরুক য়াখি হায়বসিনা তাক্লি। মফম অসিদা লাকখিবশিংদুনা ‘মিরামার বীচ’ কোইবগী মপুং ফারবা নুংঙাইবদু ফংলনি খনবদা হরাও-তজুংনখি। তশেংবদি ‘মিরামার বীচ’ ঐখোয়গী স্পেসিয়েল্লী এবল ইচিল-ইনাও, ইচে-ইচলশিংগীদমক্তা গোৱাগী এক্সেসিবল বীচেসশিংগী মনুংদা অমা ওইরি। মফমসিদা ক্রিকেত তুর্নামেন্ত, তেবল-তেন্নিস তুর্নামেন্ত, মরাথোন কমপিতিশন লোইননা দীপ-ব্লাইন্দ কোনভেন্সন অমসু শিনখি। মফমসিদা য়ুনিক বার্দ ৱাতচিং প্রোগ্রামদা নত্তনা ফিলম অমসু উৎখি। ঐখোয়গী স্পেসিয়েল্লী এবল ইচিল-ইনাও, ইচল-ইচেশিংনা মপুং ফানা নুঙাইবদু খঙজনবা, মসিগীদমক্তা থৌইদোকপা মওংদা শিল-লাংখি। পর্পল ফেস্তকী থোইদোকপা অমদি লৈবাকসিগী প্রাইভেত সেক্তরশিংশু শরুক য়াখিবসিনি। মখোয়গী মাইকৈদগী দৱ্যাং ফ্রেন্দলী ওইবা প্রোদক্ত কয়া উৎখি। \nপর্পল ফেস্তকী থোইদোকপা অমদি লৈবাকসিগী প্রাইভেত সেক্তরশিংশু শরুক য়াখিবসিনি। মখোয়গী মাইকৈদগী দৱ্যাং ফ্রেন্দলী ওইবা প্রোদক্ত কয়া উৎখি।  ফেস্ত অসিদা স্পেসিয়েল্লী এবলশিংগী য়াইফনবগীদমক্তা মিৎ-না শিংনবা হোৎনবা কয়ামরুমশু উবা ফংখি। পর্পল ফেস্তপু মাইপাকহনবীবগীদমক্তা মসিদা শরুক য়াবীরিবা পুম্নমক্কী মফমদা ঐহাক্না য়াইফ-পাউজেল পীজরি। লোইননা মসিবু শিল-লাংবীবদা অহিং-নুংথিল খাইদনা হোৎনবীখিবা ভোলন্তিয়র পুম্নমক্কী মফমদশু কোক নোঞ্জরি। এক্সেসিবল ইন্দিয়াগী ঐখোয়গী ভিজনসিবু মাইপাকহনবদা অসিগুম্বা মখলগী খোংজংসি য়াম্না মরু ওইবা অমা ওইনা থোক্কনি হায়বসি ঐহাক্না মপুংফানা থাজজৈ।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, হৌজিক ঐহাক ‘মন কী বাত’ থৌরম অসিদা হিরম অমগী মতা দা পঞ্জগে, মসি তাবদা নুঙাইবা চাওথোকচবা পোক্কনি, থমোইদা অপেনবা  পোকপা হায়বদো শোইদনা ওইগনি। লৈবাক অসিগী খ্বাইদগী লিরবা সাইন্স ইনস্তিত্যুসনশিংগী মরক্তা অমা ওইরিবা বেঙ্গলুরুগী ইন্দিয়ন ইনস্তিত্যুত ওফ সাইন্স আই.আই.এস.সী.না শিংথানিংঙাই ওইরবা খুদম অমা মীয়ামদা উৎলি। ‘মন কী বাত’কী মমাংগী তাঙ্ককশিংদা ঐহাক্নসু হান্না পঞ্জখ্রে। লোইশঙ অসি শেমগৎ-শাগৎপদা ভারতকী অথোইবা মীওই অনি হায়বদী জামসেদজী তাতা অমদি স্বামি ৱিবেকানন্দনা পুক্নিং থৌগৎপীরম্মি। অমুক্কহেন্না হ‌রাও মীনোক তমহনগদবা লোইননা চাওথোকচবা পোকহনগদবা ৱাফম্,না চহি ২০২২ অসিদা লোইশঙ অসিগী মিংদা পেতেন্ত ১৪৫ লৈখি। মদুনা হায়বদি নুমিৎ ৫নী খুদিংগী পেতেন্ত অনি, রেকোর্দ অসি য়াম্নামক ঙক্নিংঙাইনি ওইবা ৱাফমনি। অচৌবা মায়পাকপসিগীদমক আই.আই.এস.সী.গী তীমবু ঐহাক্না থাগৎপা ফোংদোকপা পাম্লি। মরুপশিং, ঙসিদি পেতেন্ত ফাইলিংদা ভারতকী রেংকিং অসে মালেমগী ওইনা ৭শুবা মফমদা অদুগা ত্রেদমার্কতনা ৫ শুবা মফমদা লৈবা ঙম্লে। পেতেন্ত খক্তদা, হৌখিবা চহি ৫ অসিদা চাউরাক্না চাদা ৫০ গুম্বগী চাংদা হেনগৎখি। গ্লোবেল ইনোভেসন ইন্দেক্সতসু ভারতকী রেঙ্কিং য়াম্না শিংথানিঙা‌ ওইনা ফগৎলে । ইং ২০১৫দা রেঙ্কিং অসে ৮০গী মনিংদা লৈরম্বা অদু ঙসিদি হায়গৎলক্তুনা ৪০শুবদা লৈবা ঙমখ্রে। য়াম্না নুংঙাইবা ৱাফম অমসু পাউ তমজগে, ভারত্তা হৌখিবা চহি ১১ অসিদা অহানবা ওইনা দোমেস্তিক পেতেন্ত ফাইলিংগী মশিং অসি ফোরেন ফাইলিংদগী হেনবা উখি। মসিনা ভারতকী বেগ্যানিক্কী মতিক ময়াযদুবু উৎলি।\nমরুপশিং, ২১শুবা চহি চাগী গ্লোবেল ইকোনোমিদা নোলেজনা খ্বাইদগী মরু ওইবনি হায়বসি ঐখোয় পুম্নমক্না খঙনরবা ৱাফমনি। ভারতনা তেক্নলোজিগী মঙলান মঙলবাসি, ইনোভেতর অমদি পেতেন্তশিংনা মরম ওইরদুনা মঙফাওনবা ঙমগদৌরিবনি। মসিদগীদি ভারত্তা শেমজবা ৱর্ল্দ ক্লাস তেক্নোলোজি অমদি মসিগী পোত্থোকশিংগী কান্নবা ঐখোয়না লৌবা ফংলনি।\nঐগী নুংশিজরবা মরুপশিং, নমো এপতা তেলঙ্গনাগী ইঞ্জিনিয়র বিজয়গী পোস্ত অমা উখি, পোস্ত অসিদা বিজয়না ই-ৱেস্তকী মতাংদা ৱাফম খরা ইরি ।মহাক্না ‘মন কী বাত’তা হিরম অসিগী মরমদা খন্না নৈনবিয়ু হায়দুনা হায়বিরকই। মমাংদসু ঐখোয়না ‘ৱেস্ত তু ৱেল্থ’কী মতাংদশু ৱারি শাখ্রে । ঙসি ই-ৱেস্তকী মতাংদা অমুক খন্নরসি।\nমরুপশিং, মোবাইল ফোন, লেপতোপ, তেব্লেতনচিংবা দিভাইস কয়া অমা য়ুমথোং খুদিংগী ঙসিদি য়াম্না লাইনা ফংবা পোৎশক অমা ওইরে। পোৎশকশিং অসিগী মশিং অসি লৈবাক অসিদা বিলিয়নদা লৈরমগনি। ঙসি-ঙসি শিজিন্নরিবা দোভাইসশিং অসি তুংদা ই-ৱেস্ত ওইগদৌরিবনি। ঐখোয়না অনৌ-অনৌবা দিভাইস লৈবা মতমদা পোৎশকশিং অদু নিংথিজনা দিস্কার্দ তৌব্রা-তৌদব্রা হায়বসি মুন্না খঙজিনবা মথৌ তাই। ই-ৱেস্তশিং অসি ফজনা দিসপোস তৌদ্রবদি অকোইবগী ফিভমদা অকাইবা পীরকপগী অকিবা লৈরিবনি। অদুবু, চেকশিন্না হোৎনরবদি, রিসাইকল অমদী রি-য়ুসকী সার্কুলার ইকোনোমিগী অচৌবা পাঙ্গল শক্তি ওইবা ঙমগনি । চহি খুদিংগী ই-ৱেস্ত মিলিয়ন তন য়াংখৈমুক হুন্দোকই হায়না য়ুনাইতেদ নেসনগী রিপোর্ত অমদা ফোংলি। মসি কয়াম য়াম্লমগনি হায়বদু অদোম্নসু খন্দুনা য়েংবীয়ু । মীওইবগী পুৱারিদা শাখিবা কমর্সিয়েল প্লেনশিং অদুগী অরুম্বদু পুন্সিন্দুনশু হৌজিক থোক্লিবা ই-ৱেস্ত অসিগা চাংদম্নবদা মান্নবা ঙম্লোই । সেকেন্দ খুদিংগী লেপতোপ ৮০০ হুন্দোকপগা মান্নৈ হায়না লৌবা য়া‌ই। তোঙান-তোঙানবা প্রোসেসকী পাম্বৈনা ই-ৱেস্তসিদগী চাউরাক্না মমল য়ম্লবা মেতেল ১৭ লোম লৌথোকপা য়াই হায়বসে খঙবদা অদোম শোইদনা ঙক্কনি। মসিদা গোল্দ, সিল্ভর, কোপর অমদি নিকেল য়াওরি। মরম অদুনা ই-ৱেস্তপু ফজনা শিজিন্নবা অসিনা অমোৎ-অকায়বু সনা ওলহনবা হায়বসিদগী হন্থবা নত্তে। ঙসিদি, মায়কৈ অসোমদা ইনোভেতিব ওইবা থবক তৌবিবা, অসিগুম্বা মখলগী স্তার্ত অপকী অৱাৎপা লৈতে। ঙসিদী চাউরাক্না ই-ৱেস্ত রিসাইক্লর ৫০০রোম হিরমসিদা শম্নরি অদুগা হোৎনবা কনবা অনৌবা কয়ামরম অমবুসু মসিগা শমজিন্নহল্লি, থবক পীরি। বেঙ্গলুরুগী ই-পরিসরা হায়বসিসু অসিগুম্বা মহোৎনসিদা মাই ওন্সিল্লি। মখোয়না প্রিন্তেদ সর্কিত বোর্দকী মমল য়ম্লবা ধাতুশিং খায়দোক্তুনা ইরমদমগী ওইবা তেক্নলোজী অমা শেমগৎলি।\nমতৌ অসুম্না, মুম্বাইদা থবক তৌরিবা ইকোরেকোনা মোবাইল এপকী মতেংনা ই-ৱেস্ত খোম্নবা সীস্তেম শেমখি। উত্তরাখন্দগী রুরকীদা লৈবা এত্তেরো রিসাইক্লিংনা লম অসিদা মালেম শিনবদা পেতেন্ত কয়া ফংখ্রবনি। মসিনা মশাগী ওইবা ই-ৱেস্ত রিসাইক্লিং তেক্নোলোজি পুথোক্তুনা  মিংচৎ কয়া ফংখ্রবনি। ভোপালদা মোবাইল এপ অমসুং ৱেবসাইত ‘কবারিৱালা’গী মতেংনা ই-ৱেস্ত তন কয়া  খোমগৎখি। মসিগুম্বা খুদম কয়া অমা লৈখ্রে । মখোয় অসিনা, ভারত অসি গ্লোবেল রিসাইক্লিং হব অমা ওইহনবদা মতেং পাংলি। অদুবু, অসিগুম্বা ইনিসিয়েতিব অসি মাইপাক্নবগীদমক্তা ৱাফম খরা ঙাকপা মথৌ তাই । মদুদি, ই-ৱেস্তককী মতাংদা খুদোংথিনিংঙাই ওইদবা কান্নরবা পাম্বৈ মতাংদা মীপুম খুদিংদা খংহনবা চংঙি। ই-ৱেস্তকী লম অসিদা থবক তৌরিবা মীওইশিংনা হায়বদা, হৌজিক চহিদা সুপ্নগী ই-ৱেস্ত চাদা ১৫দগী ১৭ ফাওবা রি-সাইকল তৌরি।    \nঐগী নুংশিজরবা ইরৈবাকচাশিং, ঙসি মালেম শিনবনা ক্লাইমেত চেঞ্জ অমসুং বায়োদাইভর্সিতি কন্নবা ৱাফম কয়া খন্নরি। মসিগী লম অসিদা ভারতকী অচেৎপা খোংথাং কয়াগী মতাংদা পন্নরি। ভারতনা ৱেতলেন্দশিংগীদমক্তা তৌরিবা থবকশিং অসি খঙবদা অদোম্না তশেংনা নুঙাইবা পোক্কনি। তারিবা খরনা ৱেতলেন্দ অসি করিনো হায়না খল্লমগনি। ৱেতলেন্দশিং অসি মহি লাংলবা লৈখোমশিংগী মথক্তা চহি চুপ্পা ইশিংনা কুপসিন্দুনা লৈখ্রবা মফমশিং অদুবুনি। নুমিৎ খরনিগী মতুংদা ফেব্রুৱারীগী তাং ২দা ৱর্ল্দ ৱেতলেনদ্স দে নি। ৱেতলেন্দশিং অসি অসুক্কী মতিক মরু ওই মরমদি মফমশিং অসিদা উচেক-ৱয়া জিবা পানবা কয়া চাক্তারিবনি।মসিনা বোয়োদাইভর্সিতি চাউখৎহনবদা নত্তনা ফ্লদ কন্ত্রোল অমসুং গ্রাউন্দ ৱাতর রিচার্জ তৌবদসু মতেং পাংঙি। অয়াম্বনা খঙনরমগনি রামসর সাইতস ৱেতলেন্দশিং অসি মালেমগী থাক্তা মরু ওইরবনি। লৈবাক অমগী মফম অমদা হেক্তা লৈবা ৱেত লেন্দশিং অসি রামসর সাইতস হায়না মিংথোন পীনবগীদমক্তা ৱাফম কয়া ঙাকপা মথৌ তাই। রামসর সাইত্তা ৱাতর বর্দ ২০,০০০ নত্রগা মদুদগী হেন্না লৈগদবনি। লম-লমদুগী ওইবা ঙা মখল কয়া অমা লৈবা মথৌ তাই। নিংতম্বগী চহি ৭৫ মপুং ফারবা অমৃত মহোতসব অসিদা রামসর সাইতকা মরি লৈনবা ৱাফম অমা শেয়র তৌবা পামে। ঐখোয়গী লৈবাক্তা রামসর সাইতকী মশিং অসি ৭৫ শুরে। ২০১৪দা, শুপ্নতংগী ২৬ খক্তংনি। মসিগীদমক্তা মফম অদুগী মীওইশিং তশেংনা থাগৎনিংঙাইনি। মখোয়না বায়োদাইভর্সিতিসিবু ঙাকপী-শেনবীখি। মসি, মহৌশাগা ঐখোয়গা লৈনরকপা নুংশিরবা মরি অদুবু ইকাইখুম্নবগী মচৎনি। ওরিশাদা লৈরিবা চিল্কা লেক অসি ৱাতরবর্দ স্পেসিস ৪০ হেন্না চাকতাফম পীবগীদমক্তা মশক খঙনৈ। কৈবুল-লমজাও, লোক্তাক অসি ফুমদি মথক্তা লৈবা সজি মখল অমা ওইরিবা সঙাইগী অমত্তা ঙাইরবা নেচরেল হেবিতেতনি।\nতামিল নাদুগী বেরনথাঙ্গল অসি চহি ২০২২দা রামসর সাইত হায়না লাউথোকখি। মফম অসিগী উচেক্কী পোপুলেসন অসি কনবদা মফম অসিগী অনকপদা লৈরিবা লৌমীশিংগী থৌদাং থাগৎনিংঙাইনি। কাশ্মিরদা পঞ্জাথ নাগ কাংলুপকী এন্যুৱল ফ্রুত ব্লোসম ফেস্তিবলগী মতমদা নুমিৎ অমা মরু ওইনা খুঙ্গংগী ঈশিং চাইবীশিং শেংদোক-খোত্তোকপগী থবক পাংথোকই। মনিপুরগী লোক্তাক অমসুং শেংলবা ঈশিং চাইবী রেনুকাগা মফমশিং অদুগী সংস্কৃতিগা অচেৎপা মরি লৈনৈ। মতৌ অসুম্না সামভারগা ইমা দুর্গাগী অবতার শাকামভরি দেবিগা মরি লৈনৈ। ভারত্তা ৱেতলেন্দশিং পাক-চাউথোরক্লিবসি রামসর সাইত্তা লৈরিবা  মীওইশিংগী মতেংদগীনি। অসিগুম্বা মীওইশিংবু ঐনা থাগৎলি, ‘মন কী বাত’ তাবীরিবশিংগী মাইকৈদগী মখোয়বু য়াইফ-পাউজেল পীজরি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, হন্দক ঐখোয়গী লৈবাক অসিগী অৱাং মাইকৈদা য়াম্না শাথিনা ইংখি। মতম অসিদা মীয়াম্না চিংদা চৎনদুনা উন তাবা য়েংদুনা শান্নবগী নুংঙাইবশু লৌনখি। জম্মু কাশ্মিরদগী থোরকপা ফোতো খরনা মীপুম খুদিমক্কী পুক্নিং হুখি। সোসিয়েল মীদিয়াদগী, মালেম শিনবদগী মীওইনা ফোতোশিং অসি য়াম্না পাম্নরি। উন তাবনা মরম ওইরগা কাশ্মির অসি চঈ খুদিংগুম হন্দক্সু য়াম্না ফজখি। বানিহলদগী বেলগাম চৎপা অদুগী ভীদিও ময়াম্না অশুক্কী মতিক ফজৈ হায়না থাগৎনখি। ময়াম্না মফম অসি লাইরৈবাক্কী ৱারিদা য়াওবা মফম অদু মাল্লি হায়না হায়নৈ। মীওই কয়ানশু হায়, মফম অসি মীরৈবাক নত্তে, ঐখোয়গী লৈবাক অসিগী কাশ্মিরগী ফোতোশিংনি।\nসোসিয়েল মীদিয়া য়ুজর অমনা ইরকই, শ্বর্গনা অসিদগী হেন্না নিংথিজরমগদ্রা? তশেংবনি, মরম অসিননি কাশ্মিরবু নোংদোল মখাদা লৈবা শ্বর্গ হায়না হায়নরিবা। অদোম ফোতোশিং অসি উরগা, কাশ্মির কোইবা চৎনিংবা ফাওরমগনি। অদোমশু চৎপীয়ু অদুগা অদোমগী মরুপশিংবুশু পুবীয়ু। কাশ্মিরদা উন্না কুপশিল্লবা চিং মহৌশাগী ফজবা ময়াম অসিগা লোইননা খঙগদবা, য়েংগদবা কয়া অমা লৈরি। খুদম ওইনা, কাশ্মিরগী সায়েদাবাদ ৱিন্তর গেম্স পাংথোকই। গেম্সকী থীমদি, স্নো ক্রিকেতনি। স্নো ক্রিকেত অসি য়াম্না নুংঙাইবা গেম ওইরমগনি হায়না খল্লমগনি।\nতশেংবনি, কাশ্মিরগী নহাশিংনা উন মথক্তা ক্রিকেত অসিবু হেন্না মশক থোকহল্লি। মসিগী মতেংনা, কাশ্মিরদা তুংদা তীম ইন্দিয়াদা শান্নগদবা ক্রিকেত শান্নরোই থিবগী থবক পাংথোক্লি। মসিশু খেলো ইন্দিয়া মুবমেন্তকী পাক-চাউরবা শরুক অমনি। কাশ্মিরদা নহাশিংগী মরক্তা শান্ন-খোৎনবদা, পুক্নিং চিংশিন্নরক্লি। লাক্কদৌরিবা  মতমদা, মখোয়গী মরক্তগী নহা কয়ানা ভারতকী মেদল ফংদুনা, মচু অহুমগী ফিরাল পাইহল্লক্কনি। অদোম্না কাশ্মির চৎপগী প্লান শিনবা মতমদা, অসিগুম্বা গেম অসি য়েংবীয়ু, হাপ্পীয়ু। মসিনা অদোমগী জর্নী অদু হেন্না নিংশিংনিংঙাই ওইহনগনি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, গনতন্ত্রবু হেন্না চেৎহন্নবা, ঐখোয়না মতম পুম্বদা হোৎনগদবনি। মীয়াম পুম্বা শরুক য়াবনা, পুম্নমক্না হোৎনবনা, লৈবাক্কীদমক্তা মশা-মশাগী মথৌদাং পাংথোকপনা, গনতন্ত্রবু হেন্না চেৎশিনহনগনি। ঐনা পেঞ্জৈ মদুদি, ঐখোয়গী ‘মন কী বাত’ অসি মথৌদা পুক্নিং লুপচবা শিন্মীশিংগী অহোবা খোঞ্জেল অমনি। মথংদা অমুক মথৌদা পুক্নিং লুপচবা মীওইশিংগী নুংঙাইরবা, ইনোৎ হাপ্পা ৱারিগা লোইননা অমুক উনরসি।\nপুম্নমকপু থাগৎচরি।\n****\n"
    },
    {
      "language": "mar",
      "text": "\n \nमाझ्या प्रिय देशवासियांनो,\nनमस्कार. 2023 वर्षातला हा पहिलाच ‘मन की बात’ कार्यक्रम आणि त्याचबरोबरया कार्यक्रमाचा सत्त्याण्णववा भाग सुद्धा आहे. तुम्हा सर्वांसोबत पुन्हा एकदा संवाद साधताना मला खूप आनंद होतो आहे. दरवर्षी जानेवारी महिन्यात अनेक कार्यक्रम असतात. या महिन्यात 14 जानेवारीच्या सुमारालादेशभरात उत्तरेपासून दक्षिणेपर्यंत आणि पूर्वेपासून पश्चिमेपर्यंत सण साजरे केले जातात. यानंतर आपण देशाचा प्रजासत्ताक दिनही साजरा करतो. यावेळी सुद्धा प्रजासत्ताक दिनाच्या सोहळ्यातल्याविविध बाबींचे खूप कौतुक होते आहे. जैसलमेर येथील पुलकित यांनी मला लिहिले आहे की 26 जानेवारीच्या संचलनादरम्यान कर्तव्य पथतयार करणाऱ्या कामगारांना पाहून खूप आनंद झाला. कानपूरच्या जया यांनी लिहिले आहे की संचलनात सहभागी झालेल्या चित्ररथांच्या माध्यमातून भारतीय संस्कृतीचे विविध पैलू पाहून त्यांना आनंद झाला. या संचलनात पहिल्यांदाच सहभागी झालेल्या महिला उंट चालक आणि सीआरपीएफच्या महिला तुकडीचेही खूप कौतुक होते आहे.\n \nमित्रहो,\nदेहरादून येथील वत्सल जी यांनी मला लिहिले आहे की, मी नेहमी 25 जानेवारीची वाट बघतो, कारण त्या दिवशी पद्म पुरस्कारांची घोषणा केली जाते आणि एका अर्थाने 25  तारखेची संध्याकाळ 26 जानेवारीसाठीचा माझा उत्साह वाढवते. समर्पण आणि सेवाभावनेसह तळागाळात काम करणाऱ्यांना प्रदान केल्या जाणाऱ्या पीपल्स पद्म बद्दलच्या आपल्या भावना अनेकांनी व्यक्त केल्या आहेत. यंदाच्या पद्म पुरस्कार विजेत्यांमध्ये आदिवासी समाजाला आणि आदिवासी जीवनाशी निगडित लोकांना चांगले प्रतिनिधित्व मिळाले आहे. आदिवासींचे जगणे शहरांमधल्या गजबजाटापेक्षा वेगळे असते, त्यांच्यासमोरची आव्हानेही वेगळी असतात. मात्र तरीही आदिवासी समाज आपल्या परंपरा जपण्यासाठी सदैव तत्पर असतात. आदिवासी समाजाशी संबंधित बाबींचे जतन आणि संशोधन करण्याचाही प्रयत्न केला जातो. हे लक्षात घेत, टोटो, हो, कुई, कुवी आणि मांडा अशा आदिवासी भाषांवर काम करणाऱ्या अनेक महान व्यक्तींना पद्म पुरस्कार प्राप्त झाले आहेत. ही आपल्या सर्वांसाठी अभिमानाची बाब आहे.धानी राम टोटो, जानुम सिंग सोय आणि बी. रामकृष्ण रेड्डी जी यांची नावे आता संपूर्ण देशात प्रसिद्ध झाली आहेत. सिद्धी, जारवा, ओंगे अशा आदीम आदिवासी जमांतींसोबत काम करणाऱ्या व्यक्तींचाही यावेळी गौरव करण्यात आला. जशा – हिराबाई लोबी, रतन चंद्र कार आणि ईश्वरचंद्र वर्मा जी. आदिवासी समाज हा आपल्या भूमीचा, आपल्या वारशाचा अविभाज्य घटक आहे. देशाच्या आणि समाजाच्या विकासात त्यांचे योगदान मोलाचे आहे. त्यांच्यासाठी काम करणाऱ्या व्यक्तिमत्त्वांचा सन्मान केल्यास नव्या पिढीलाही प्रेरणा मिळेल. नक्षलग्रस्त असणाऱ्या भागांमध्येही यंदा पद्म पुरस्कारांचे प्रतिध्वनी ऐकू येत आहेत. सातत्यपूर्ण प्रयत्न करून नक्षलग्रस्त भागातील भरकटलेल्या तरुणांना योग्य मार्ग दाखविणाऱ्यांना पद्म पुरस्काराने सन्मानित करण्यात आले आहे. यात कांकेरमध्ये लाकडावर कोरीव काम करणारे अजयकुमार मंडावी आणि गडचिरोलीच्या प्रसिद्ध झाडीपट्टी रंगभूमीशी संबंधित परशुराम कोमाजी खुणे यांनाही हा सन्मान प्राप्त झाला आहे. त्याचबरोबर ईशान्येकडील आपली संस्कृती जपणाऱ्या रामकुईवांगबे निउमे, बिक्रम बहादूर जमातिया आणि कर्मा वांगचू यांनाही सन्मानित करण्यात आले आहे.\n \nमित्रहो,\nयंदा पद्म पुरस्कारांनी सन्मानित झालेल्यांमध्ये संगीतविश्व समृद्ध करणाऱ्याही अनेक व्यक्ती आहेत. संगीत आवडत नाही, असे कोण असेल? प्रत्येकाला वेगवेगळ्या प्रकारचे संगीत आवडत असू शकते, पण संगीत हा प्रत्येकाच्या आयुष्याचा एक भाग असतो. यंदाच्या पद्म पुरस्कार विजेत्यांमध्ये संतूर, बम्हुम, द्वितारा अशी आपली पारंपारिक वाद्ये वाजवण्यात नैपुण्य असणाऱ्या कलाकारांचा समावेश आहे. गुलाम मोहम्मद ज़ाज़, मोआ सु-पोंग, री-सिंहबोर कुरका-लांग, मुनी-वेंकटप्पा आणि मंगल कांती राय अशी कित्येक नावे आहेत ज्यांची सगळीकडे चर्चा होते आहे.\n \nमित्रहो,\nपद्म पुरस्कार विजेत्यांपैकी अनेक जण, आपल्यातील असे सहकारी आहेत ज्यांनी देशाला सर्वोच्च प्राधान्य दिले, राष्ट्र प्रथम  या तत्त्वासाठी आपले आयुष्य समर्पित केले. ते सेवाभावनेने त्यांचे कार्य करत राहिले आणि त्यासाठी त्यांनी कधीही पुरस्काराची अपेक्षा केली नाही. ज्यांच्यासाठी ते काम करत आहेत, त्यांच्या चेहऱ्यावरचे समाधान हा त्यांच्यासाठी सर्वात मोठा पुरस्कार आहे. अशा समर्पित व्यक्तींचा गौरव करून आपणा संर्व देशवासीयांच्या अभिमानात भर पडली आहे. मला इथे सर्व पद्म पुरस्कार विजेत्यांची नावे घेता येणार नाहीत, पण मी तुम्हाला आग्रहपूर्वक विनंती करतो की पद्म पुरस्कार प्राप्त करणाऱ्या या विजेत्यांच्या प्रेरणादायी जीवनाबद्दल सविस्तर जाणून घ्या आणि इतरांनाही सांगा.\n \nमित्रहो,\nआज आपण स्वातंत्र्य प्राप्तीच्या अमृत महोत्सवादरम्यान प्रजासत्ताक दिनाबद्दल चर्चा करत आहोत, तर आज मी इथे एका मनोरंजक पुस्तकाचाही उल्लेख करेन. काही आठवड्यांपूर्वी मला मिळालेल्या या पुस्तकात एका अतिशय रंजक विषयावर चर्चा करण्यात आली आहे. India – The Mother of Democracy असे या पुस्तकाचे नाव आहे आणि त्यात अनेक उत्कृष्ट निबंध आहेत. भारत ही जगातील सर्वात मोठी लोकशाही आहे आणि आपला देश, ही लोकशाहीची जननी आहे, याचा आम्हा भारतीयांना अभिमान आहे. लोकशाही आपल्या धमन्यांमध्ये आहे, ती आपल्या संस्कृतीमध्ये आहे – ती शतकानुशतके आपल्या कामकाजाचा अविभाज्य घटक आहे. स्वभावाने आपण लोकशाहीप्रधान समाज आहोत. डॉ.आंबेडकरांनी बौद्ध भिक्षू संघाची तुलना भारतीय संसदेशी केली होती. त्यांनी एका अशा संस्थेचे वर्णन केले जिथे प्रस्ताव, ठराव, कोरम, मतदान आणि मतमोजणी यासाठी अनेक नियम होते. भगवान बुद्धांना तत्कालीन राजकीय व्यवस्थेतून याची प्रेरणा मिळाली असावी, असे बाबासाहेबांचे मत होते.\nतामिळनाडूमध्ये उतीरमेरूर हे एक छोटेसे पण प्रसिद्ध गाव आहे. या गावातील अकराशे, बाराशे वर्षांपूर्वीचा शिलालेख अवघ्या जगाला चकित करतो. हा शिलालेख एखाद्या संक्षिप्त संविधानासारखा आहे. ग्रामसभा कशी घेतली पाहिजे आणि सदस्य निवडीची प्रक्रिया कशी असावी, हे त्यात सविस्तरपणे सांगितले आहे. आपल्या देशाच्या इतिहासातील लोकशाही मूल्यांचे आणखी एक उदाहरण म्हणजे 12 व्या शतकातील भगवान बसवेश्वर यांचा अनुभव मंडपम. येथे मुक्त वादविवाद आणि चर्चेला प्रोत्साहन दिले जात असे. हामॅग्ना कार्टाच्याही पूर्वीचा आहे, हे जाणून तुम्हाला आश्चर्य वाटेल. वारंगळच्या काकतीय वंशाच्या राजांच्या प्रजासत्ताक परंपराही खूप प्रसिद्ध होत्या. भक्ती चळवळीने पश्चिम भारतात लोकशाहीची संस्कृती वाढवली. सर्व संमतीसाठी गुरू नानक देव जी यांनी घेतलेल्या निर्णयांवर प्रकाश टाकणारा, शीख पंथाच्या लोकशाही भावनेवर आधारित एक लेखही पुस्तकात समाविष्ट करण्यात आला आहे.\nया पुस्तकात मध्य भारतातील उरांव आणि मुंडा जमातींमधील समुदाय-प्रेरित आणि सहमतीने निर्णय घेण्याबाबतही चांगली माहिती देण्यात आली आहे. शतकानुशतके देशाच्या प्रत्येक भागात लोकशाहीची भावना कशा प्रकारे प्रवाहित होत राहिली आहे, हे, हे पुस्तक वाचल्यानंतर तुम्हाला जाणवेल. लोकशाहीची माता म्हणून आपण या विषयावर सातत्याने सखोल विचार केला पाहिजे, चर्चा केली पाहिजे आणि जगालाही त्याबद्दल माहिती दिली पाहिजे. यामुळे देशातील लोकशाहीची भावना अधिक दृढ होईल.\n    \nमाझ्या प्रिय देशवासीयांनो,\nजर मी तुम्हाला विचारले की योग दिवस आणि आपली वेगवेगळ्या प्रकारची भरड धान्ये, यांच्यात काय साम्य आहे, तर तुम्ही विचार कराल की ही काय तुलना आहे? दोघांमध्ये खूप साम्य आहे, असे मी म्हटले तर तुम्हाला आश्चर्य वाटेल. खरे तर, भारताच्या प्रस्तावानंतरच संयुक्त राष्ट्रांनी आंतरराष्ट्रीय योग दिवस आणि आंतरराष्ट्रीय भरड धान्ये वर्ष या दोन्ही बाबतचा निर्णय घेतला आहे. दुसरे म्हणजे योगविद्येचा संबंध सुद्धा आरोग्याशी आहे आणि भरड धान्ये सुद्धा आरोग्याच्या दृष्टीने महत्वाची भूमिका बजावतात. तिसरी गोष्ट जास्त महत्त्वाची आहे – दोन्ही मोहिमांमध्ये लोकसहभागामुळे क्रांती होते आहे. ज्याप्रमाणे लोकांनी मोठ्या प्रमाणावर सक्रिय सहभाग नोंदवून योगविद्या आणि तंदुरूस्तीला आपल्या जगण्याचा एक भाग बनवले आहे, त्याचप्रमाणे लोक मोठ्या प्रमाणावर भरड धान्यांचा अंगिकार करू लागले आहेत. लोक आता भरड धान्यांना आपल्या आहारात समाविष्ट करू लागले आहेत. या बदलाचा मोठा परिणामही दिसून येतो आहे. एकीकडे पारंपारिक पद्धतीने भरड धान्याचे उत्पादन घेणारे छोटे शेतकरी चांगलेच उत्साहात आहेत. जगाला आता भरड धान्यांचे महत्त्व कळू लागले आहे, याचा त्यांना मनापासून आनंद आहे. तर दुसरीकडे एफपीओ आणि उद्योजकांनी भरड धान्ये बाजारापर्यंत पोहोचवण्यासाठी आणि ती लोकांना उपलब्ध करून देण्यासाठी प्रयत्न सुरू केले आहेत.\nआंध्र प्रदेशातील नांदयाल जिल्ह्यातील रहिवासी के.व्ही. रामा सुब्बा रेड्डी यांनी भरड धान्यासाठी चांगल्या पगाराची नोकरी सोडली. आईच्या हातच्या भरड धान्यांच्या पदार्थाना अशी चव होती की त्यांनी आपल्या गावात बाजरी प्रक्रिया एकक सुरू केले. सुब्बा रेड्डी जी लोकांना बाजरीचे फायदे देखील समजावून सांगतात आणि ते सहज उपलब्ध सुद्धा करून देतात. महाराष्ट्रात अलिबागजवळील केनाड गावात राहणाऱ्या शर्मिला ओसवाल गेल्या वीस वर्षांपासून भरड धान्य उत्पादनात अनोख्या पद्धतीने योगदान देत आहेत. त्या शेतकऱ्यांना स्मार्ट शेतीचे प्रशिक्षण देत आहे. त्यांच्या प्रयत्नांमुळे भरड धान्यांचे उत्पादन वाढले आणि शेतकऱ्यांच्या उत्पन्नातही वाढ झाली आहे.\nजर तुम्हाला छत्तीसगडमध्ये रायगड येथे जाण्याची संधी मिळाली, तर तुम्ही तिथल्या मिलेट्स कॅफेला नक्की भेट द्या. काही महिन्यांपूर्वी सुरू झालेल्या या मिलेट्स कॅफेमध्ये चिला, डोसा, मोमोज, पिझ्झा आणि मंचुरियन असे पदार्थ चांगलेच लोकप्रिय होत आहेत.\nमी तुम्हाला आणखी एक गोष्ट विचारू का? तुम्ही उद्योजक हा शब्द नक्कीच ऐकला असेल, पण मिलेटप्रिन्युअर हा शब्द तुम्ही ऐकला आहे का? ओदिशातील मिलेटप्रिन्युअर सध्या चांगल्याच प्रसिद्ध झाल्या आहेत. सुंदरगढ या आदिवासी जिल्ह्यातील सुमारे 1500 महिलांचा स्वयंसहायता बचत गट हा ओदिशा मिलेट्स मिशनशी संलग्न आहे. तिथल्या महिला भरड धान्यापासून बिस्कीटे, रसगुल्ला, गुलाब जामुन आणि केक सुद्धा तयार करत आहेत. बाजारपेठेत या पदार्थांना मोठी मागणी असल्यामुळे महिलांचे उत्पन्नही वाढत आहे.\nकर्नाटकमध्ये कलबुर्गी येथील आलंद भूताई मिलेट्स फार्मर्स प्रोड्युसर कंपनीने गेल्या वर्षी इंडियन इन्स्टिट्यूट ऑफ मिलेट्स रिसर्च या संस्थेच्या देखरेखीखाली काम सुरू केले. येथील खाकरा, बिस्किटे आणि लाडू लोकांना आवडत आहेत. कर्नाटकमधल्या बिदर जिल्ह्यात, हुलसूर मिलेट प्रोड्युसर कंपनीशी संबंधित महिला भरड धान्याची शेती करतात तसेच त्यांचे पीठही तयार करतात. त्यामुळे त्यांची कमाईही चांगलीच वाढली आहे. नैसर्गिक शेतीशी संबंधित छत्तीसगडमधले संदीप शर्माजी यांच्या FPO मध्ये 12 राज्यांमधले शेतकरी सहभागी झाले आहेत. बिलासपूरचा हा एफपीओ 8 प्रकारच्या भरड धान्याची पीठे आणि त्यांचे पदार्थ तयार करतो आहे.\n \nमित्रहो,\nआज भारताच्या कानाकोपऱ्यात जी-20 शिखर परिषदेच्या बैठका सातत्याने सुरू आहेत आणि मला आनंद वाटतो की, देशाच्या प्रत्येक कानाकोपऱ्यात, जिथे जिथे जी-20 शिखर परिषदेची बैठक होते आहे, तिथे भरड धान्यांपासून तयार केलेल्या पौष्टिक आणि चविष्ट पदार्थांचा समावेश करण्यात आला आहे. तिथे बाजरीची खिचडी, पोहे, खीर आणि रोटी, तसेच नाचणीपासून तयार केलेले पायसम, पुरी आणि डोसा असे पदार्थही वाढले जातात. G20 परिषदेच्या बैठका असलेल्या सर्व ठिकाणी भरड धान्य प्रदर्शनांमध्ये भरड धान्यांपासून तयार केलेली हेल्थ ड्रिंक्स, सीरियल्स आणि नूडल्स प्रदर्शित करण्यात आली. जगभरातील भारतीय मोहिमा सुद्धा त्यांची लोकप्रियता वाढवण्यासाठी खूप प्रयत्न करत आहेत. देशाचा हा प्रयत्न आणि जगामध्ये भरड धान्याची वाढती मागणी, आपल्या छोट्या शेतकऱ्यांना बळ देणार आहे, याची कल्पना तुम्ही करू शकता. भरड धान्यापासून बनवलेले नवनवीन पदार्थ तरुण पिढीला तितकेच आवडत आहेत हे पाहूनही मला आनंद होतो. आंतरराष्‍ट्रीय भरड धान्य वर्षाची अशी अप्रतिम सुरुवात केल्याबद्दल आणि ते सतत पुढे नेल्याबद्दल मी ‘मन की बात’च्या श्रोत्यांचेही अभिनंदन करतो.\nमाझ्या प्रिय देशवासीयांनो,  जेव्हा तुमच्याशी कोणी पर्यटन केंद्र  असलेल्या गोव्याबद्दल बोलते, तेव्हा तुमच्या मनात कोणता विचार येतो? स्वाभाविकपणे, गोव्याचे नाव येताच, सर्वात प्रथम इथली सुंदर किनारपट्टी, समुद्रकिनारे आणि गोव्यात मिळणारे आवडते पदार्थ आठवतात. पण या महिन्यात गोव्यात अशी घटना घडली जिची सर्वत्र चर्चा होते आहे. आज ‘मन की बात’ मध्ये, मी तुम्हा सर्वांना त्याविषयी सांगू इच्छितो. गोव्यात ‘पर्पल फेस्ट’ नावाचा कार्यक्रम झाला. पणजी येथे ६ ते ८ जानेवारी दरम्यान या कार्यक्रमाचे आयोजन करण्यात आले होते. दिव्यांगजनांच्या कल्याणासाठी केला गेलेला हा एक अनोखा प्रयत्न होता.  आमचे जवळपास 50 हजारांहून अधिक बंधू-भगिनी या कार्यक्रमात सहभागी झाले होते. यावरून तुम्ही सर्वजण अंदाज करू शकाल की ‘पर्पल फेस्ट’ किती मोठा कार्यक्रम  होता. येथे आलेले लोक, आपण आता ‘मीरामार बीच’ला भेट देऊन, समुद्रकिनाऱ्याच्या आनंद उपभोगू  शकतो या विचाराने  खूप उत्साहित झाले होते. आता गोव्यातील ‘मीरामार बीच’ हा, आमच्या  दिव्यांग बंधू भगिनींसाठी प्रवेशाला अनुकूल अशा समुद्र किनाऱ्यांपैकी एक  किनारा बनला आहे. येथे क्रिकेट स्पर्धा, टेबल टेनिस स्पर्धा व  मॅरेथॉनसोबतच  एक मूकबधिर-अंध संमेलनही आयोजित करण्यात आले होते. इथे एका विशेष अशा पक्षी निरीक्षण कार्यक्रमा व्यतिरिक्त एक चित्रपटही दाखवण्यात आला. यासाठी अशी विशेष व्यवस्था करण्यात आली होती की ज्यामुळे आमचे सर्व दिव्यांग बंधू-भगिनी आणि मुले या कार्यक्रमाचा पुरेपूर आनंद घेऊ शकतील.\n पर्पल फेस्टची एक खास गोष्ट म्हणजे देशातील खाजगी क्षेत्राचाही ह्यात सहभाग होता. त्यांच्या वतीने दिव्यांगांना सोयीस्कर  अशा उत्पादने  प्रदर्शित केली गेली. या कार्यक्रमामध्ये दिव्यांगांच्या कल्याणासाठी जनजागृतीचे अनेक प्रयत्न केले गेले.  पर्पल फेस्ट यशस्वी केल्याबद्दल,ह्यात सहभागी असलेल्या प्रत्येकाचे मी अभिनंदन करतो. यासोबतच हा कार्यक्रम  आयोजित करण्यासाठी ज्यांनी  रात्रंदिवस प्रयत्न केला,  त्या स्वयंसेवकांचे देखील अभिनंदन करतो. मला विश्वास वाटतो की सुलभ भारताची आमची संकल्पना साकार करण्यासाठी अशा प्रकारचे कार्यक्रम खूप प्रभावी ठरतील.\n \nमाझ्या प्रिय देशबांधवांनो,\nआता ‘मन की बात’मध्ये मी अशा एका विषयावर बोलणार आहे , ज्यामुळे तुम्हाला आनंद वाटेल, अभिमानही वाटेल आणि तुम्ही मनापासून म्हणाल , “व्वा! माझे मन प्रसन्न झाले आहे!”\nदेशातील सर्वात जुन्या विज्ञान संस्थांपैकी एक, अशी बेंगलुरू येथील भारतीय विज्ञान संस्था, म्हणजे IISc एक उत्तम उदाहरण घालून देत  आहे. ‘मन की बात’ मध्ये मी ह्या आधीही सांगितले होते की ह्या संस्थेच्या स्थापनेमागे भारतातील दोन महान व्यक्तिमत्वांची,  जमशेदजी टाटा आणि स्वामी विवेकानंदांची प्रेरणा आहे.  तर तुमच्या आणि माझ्या साठी आनंदाची आणि अभिमानाची गोष्ट म्हणजे 2022 ह्या वर्षामध्ये या संस्थेने आपल्या नावावर एकूण 145 पेटंट मिळवले आहेत. याचा अर्थ  दर पाच दिवसांत दोन पेटंट!! हा विक्रम अद्भुत आहे. या यशासाठी मी IISc मधील सर्व चमूचे अभिनंदन करतो.\n \nमित्रांनो,\nआज जगभरात पेटंट फाइलिंगमध्ये  भारताचे 7वे स्थान  आहे आणि ट्रेडमार्कमध्ये 5वे आहे. फक्त पेटंटविषयी  बोलायचे तर, गेल्या पाच वर्षांत पेटंटसची संख्या सुमारे 50 टक्क्यांनी वाढली  आहे. जागतिक नवोपक्रम/संशोधन  निर्देशांकात/ ग्लोबल इनोव्हेशन इंडेक्समधील  भारताच्या  क्रमवारीमध्ये, कमालीची सुधारणा झाली  आहे आणि आता भारत 40 व्या स्थानावर आहे. 2015 मध्ये भारत जागतिक नवोपक्रम निर्देशांकात 80 व्या स्थानाच्या देखील मागे  होता.\nमला तुम्हाला आणखी एक मनोरंजक गोष्ट सांगायची आहे.\nभारतात गेल्या 11 वर्षांत प्रथमच देशांतर्गत पेटंट दाखल करण्याची संख्या विदेशी पेटंट दाखल करण्याच्या संख्येपेक्षा जास्त दिसून आली आहे. हे  भारताच्या वाढत्या वैज्ञानिक सामर्थ्याचे निदर्शक आहे.\n \nमित्रांनो,\nआपल्या  सर्वांना माहित आहेच  की 21 व्या शतकात जागतिक अर्थव्यवस्थेत ज्ञानाला सर्वश्रेष्ठ महत्व आहे. मला  विश्वास वाटतो आहे की भारताचे Techade चे स्वप्न संशोधकांच्या आणि त्यांच्या पेटंटसच्या बळावर नक्कीच  पूर्ण होईल. यामुळे आपण सर्वजण आपल्या देशातल्या  जागतिक दर्जाच्या तंत्रज्ञानाचा  आणि उत्पादनांचा पुरेपूर लाभ घेऊ शकू.\n \nमाझ्या प्रिय देशबांधवांनो,\nNaMoApp वर मी तेलंगणातील अभियंते विजयजी ह्यांची पोस्ट पाहिली. यात विजयजींनी  ई-कचऱ्याबद्दल सांगितले आहे. त्यांनी मला अशी विनंती केली आहे की ‘मन की बात’ मध्ये मी ह्याविषयी चर्चा करावी. या कार्यक्रमात यापूर्वीही आपण ‘वेस्ट टू वेल्थ’ म्हणजेच “कचऱ्यातून संपत्ती /सोने ‘  या विषयावर बोललो आहोत. पण चला, आज या विषयाशी संलग्न अशा ई-कचऱ्याविषयी बोलू या.\n \nमित्रांनो,\nआज प्रत्येक घरात मोबाईल फोन, लॅपटॉप, टॅब्लेट अशी उपकरणे सहजपणे आढळतात. देशभरात मिळून त्यांची संख्या कोट्यावधीनी  असेल. पण आजची नवीन आणि अत्याधुनिक  उपकरणे देखील भविष्यातील ई-कचराच  आहेत. जेव्हा आपण  कोणी नवीन उपकरण  खरेदी करतो   किंवा आपले जुने उपकरण डिव्हाइस बदलतो तेव्हा आधीच्या उपकरणाची योग्यरित्या विल्हेवाट लावण्याची काळजी घेणे आवश्यक आहे. जर ई-कचऱ्याची योग्यरित्या  विल्हेवाट लावली नाही तर आपल्या पर्यावरणाचीही हानी होईल. पण, तेच जर का काळजीपूर्वक व्यवस्था केली गेली  तर, चक्रीय/ स्थूल / circular  अर्थव्यवस्थेमध्ये पुनर्नविनीकरण आणि पुनर्वापर ही एक मोठी शक्ती बनेल.\nसंयुक्त राष्ट्र संघाच्या एका  अहवालात असे म्हटले आहे की प्रत्येक वर्षी 50 दशलक्ष टन ई-कचरा टाकला जात आहे. आपण अंदाज करू शकता का की हा म्हणजे किती कचरा असेल? मानवी इतिहासात आत्तापर्यंत जितकी व्यावसायिक विमाने बनवली गेली आहेत, त्या सर्वांचे वजन जरी एकत्र केले तरी जितका ई कचरा टाकला जातो आहे, त्याची बरोबरी होणार नाही. हे म्हणजे असे आहे की प्रत्येक सेकंदाला 800 लॅपटॉप फेकले जात आहेत.\nतुम्हाला ऐकून आश्चर्य वाटेल की इ कचऱ्यावर विविध प्रक्रिया करून त्यापासून  सुमारे 17 प्रकारचे मौल्यवान धातू काढता येतात. यामध्ये सोने, चांदी, तांबे आणि निकेल ह्यांचा समावेश आहे.  त्यामुळे ई-कचऱ्याचा  योग्य उपयोग करणे हे  ‘कचऱ्यातून सोने’ बनवण्यासारखेच आहे.\nआज अशा स्टार्ट अप्सची कमतरता नाही, जे या दिशेने संशोधनात्मक नाविन्यपूर्ण  काम करत आहेत. आज, सुमारे 500 ई-कचरा पुनर्वापर करणारे या क्षेत्राशी निगडित आहेत आणि अजून अनेक नवीन उद्योजक देखील जोडले जात आहेत.  या क्षेत्राने हजारो लोकांना रोजगारही दिला आहे.\nबेंगळुरूचा ई-परिसरा  हा असाच एक प्रयत्न आहे. त्यांनी  मुद्रित सर्किट बोर्डमधून मौल्यवान धातू वेगळे करण्याची (/ वेगळे करून)  स्वदेशी तंत्र प्रणाली विकसित केली आहे. त्याचप्रमाणे मुंबईत काम करणाऱ्या इकोरेको (इको-रेको) ने ई-कचरा गोळा करण्यासाठी मोबाईल अँप वरून यंत्रणा तयार केली आहे. उत्तराखंडमधील रुडकीच्या  अटेरो (एटेरो) रिसायकलिंगने तर या क्षेत्रात अनेक जागतिक पेटंट मिळवले आहेत. त्यांनी देखील स्वतःची  ई-कचरा पुनर्वापर तंत्रप्रणाली विकसित करून खूप नाव कमावले आहे. भोपाळमध्ये ‘कबाडीवाला’ मोबाईलअँप  आणि वेबसाइटद्वारे कित्येक टन ई-कचरा जमा केला जात आहे.  अशी अनेक उदाहरणे आहेत. हे सर्व पर्यटन भारताला जागतिक पुनर्नविनीकरण केंद्र -ग्लोबल रिसायकलिंग हब म्हणून प्रस्थापित करण्यात मदत करत आहेत.\nपरंतु, ह्या सर्व उपक्रमांच्या यशासाठी एक अनिवार्य अट देखील आहे – ती म्हणजे ई-कचऱ्याची सुरक्षित विल्हेवाट लावण्याच्या उपयुक्त पद्धतींबद्दल लोकांना जागरूक करणे. त्यांना सतत ह्याची जाणीव करून देत राहिले पाहिजे. ई-कचरा क्षेत्रात काम करणारे लोक सांगतात की दरवर्षी केवळ 15-17 टक्के ई-कचऱ्याचे  रिसायकल-  पुनर्नविनीकरण केले जात आहे.\n \nमाझ्या प्रिय देशबांधवांनो,\nआज संपूर्ण जगात हवामान-बदल आणि जैवविविधतेच्या संवर्धनाबाबत बरीच चर्चा होत आहे. या दिशेने भारत करत असलेल्या ठोस प्रयत्नांबद्दल आपण नेहमी बोलत असतो. भारताने आपल्या पाणथळ ठिकाणांसाठी जे  काम केले आहे ते ऐकून तुम्हाला  देखील आनंद होईल. काही श्रोत्यांना प्रश्न पडला असेल की पाणथळ जागा  म्हणजे काय?\nपाणथळ जागा म्हणजेच पाणथळ माती असणारी ठिकाणे, जिथे वर्षभर जमिनीवर पाणी साचून राहते, दलदल असते.  काही दिवसांनी, म्हणजे 2 फेब्रुवारीला जागतिक पाणथळ दिवस आहे. आपल्या पृथ्वीच्या अस्तित्वासाठी पाणथळ जागा खूप महत्त्वाच्या आहेत कारण त्यावर अनेक जीवजंतू, पक्षी आणि प्राणी अवलंबून असतात. जैवविविधता समृद्ध करण्यासोबतच  पूर-नियंत्रण आणि भूजल पुनर्भरण सुनिश्चित करण्यात पाणथळ जागांची महत्वाची भूमिका असते.\nआपल्यापैकी अनेकांना माहित असेल की रामसर साइट्स अशा  पाणथळ जागा आहेत, ज्यांना आंतरराष्ट्रीय महत्त्व आहे. पाणथळ जागा कोणत्याही देशात असो, परंतु त्यांना अनेक आंतराष्ट्रीय  निकष पूर्ण करावे लागतात, मगच  त्यांना रामसर साइट म्हणून घोषित केले जाते. रामसर साइटवर 20,000 किंवा त्याहून अधिक पाणपक्षी असावेत. स्थानिक माशांच्या प्रजाती मोठ्या प्रमाणात असणे आवश्यक आहे.\n   स्वातंत्र्याला ७५ वर्षे झाली असताना, स्वाधीनता अमृत महोत्सवादरम्यान मला तुम्हाला चांगली बातमी सांगायची आहे. आपल्या देशातील रामसर स्थळांची एकूण संख्या आता 75 झाली आहे.  तर 2014 पूर्वी देशात केवळ २६ रामसर स्थळे होती. ह्या साठी स्थानिक समुदायांचे अभिनंदन करायला हवे , ज्यांनी ही जैवविविधता जपली. निसर्गाशी एकरूप होऊन जगण्याच्या आपल्या  जुन्या  संस्कृती आणि परंपरेचाही हा सन्मान आहे. भारतातील या पाणथळ जागा आपल्या नैसर्गिक सामर्थ्याचेही उदाहरण आहेत. ओडिशातील चिलिका तलाव 40 पेक्षा जास्त जलपक्षी प्रजातींसाठी प्रसिद्ध आहे. कैबुल-लमजा, लोकटाक हे बारशिंगा ( swamp deer )चे एकमेव नैसर्गिक निवासस्थान मानले जाते. तामिळनाडूच्या वेदथंगलला  2022 मध्ये रामसर स्थळ म्हणून मान्यता मिळाली आहे. येथील पक्ष्यांची वस्ती जपण्याचे संपूर्ण श्रेय परिसरातील स्थानिक शेतकर्‍यांना जाते.\n   काश्मीरमधील पंजाथ नाग समाज आपल्या  वार्षिक फळे बहार चा महोत्सवातील एक दिवस खास गावातील झऱ्यांची  स्वच्छता  करण्यासाठी राखून ठेवतो. जागतिक  रामसर साइट्समध्ये  जास्तकरून  विशेष  सांस्कृतिक वारसा देखील आहे. मणिपूरचे लोकटक आणि पवित्र रेणुका सरोवराशी तिथल्या संस्कृतींचे नाते जडलेले आहे. तसेच ‘सांभार’ हे दुर्गामातेचा अवतार असलेल्या शाकंभरी देवीशी संबंधित आहे. भारतात पाणथळ प्रदेशांचा हा विस्तार त्या लोकांमुळेच शक्य झाला आहे, जे रामसर साइट्सच्या आसपास राहतात. मला अशा सर्व लोकांचे  खूप कौतुक वाटते, ‘मन की बात’च्या श्रोत्यांच्या वतीने मी त्यांना शुभेच्छा देतो.\n \nमाझ्या प्रिय देशबांधवांनो,\nयावेळी आपल्या देशात, विशेषतः उत्तर भारतात कडाक्याची थंडी होती. या हिवाळ्यात लोकांनी  डोंगरावर जाऊन बर्फवृष्टीचाही आनंद लुटला. जम्मू-काश्मीरमधील अशीच काही छायाचित्रे आली  ज्यांनी  संपूर्ण देशाचे मन मोहून टाकले. सोशल मीडियावर/ समज माध्यमांवर तर जगभरातील लोकांना ही छायाचित्रे आवडत आहेत. हिमवृष्टीमुळे आपले  काश्मीर खोरे दरवर्षीप्रमाणे याही वर्षी खूप सुंदर झाले आहे. बनिहालहून बडगामला जाणाऱ्या ट्रेनचा व्हिडिओ तर लोकांना विशेष आवडत आहे.  सुंदर हिमवर्षाव, आजूबाजूला पांढऱ्या  शुभ्र चादरीप्रमाणे पसरलेला  बर्फ. लोक म्हणत आहेत की ही दृश्ये परीकथेतील आहेत!! बरेच जण  म्हणत आहेत की ही  कोणत्याही परदेशातील नाही, तर  आपल्याच देशातील  काश्मीरची चित्रे आहेत. एका सोशल मीडिया यूजरने/ सामाजिक माध्यम वापरकर्त्याने लिहिले आहे की  ‘तो स्वर्ग याहून आणखी काय सुंदर असेल?’ हे अगदी बरोबर आहे.  म्हणूनच तर काश्मीरला धरतीवरचा स्वर्ग म्हणतात.\n तुम्हीदेखील  ही चित्रे पाहून काश्मीरच्या सहलीला जाण्याचा विचार करत असाल. मी तर म्हणेन की तुम्ही पण जा आणि तुमच्या मित्रांनादेखील  सोबत घेऊन जा. काश्मीरमध्ये बर्फ़ाच्छादित पर्वत आणि नैसर्गिक सौंदर्य ह्या शिवाय देखील पाहण्यासारखे बरेच काही आहे.  काश्मीरच्या सय्यदाबादमधील हिवाळी क्रीडा महोत्सव आयोजित केला  होता.  या खेळांची संकल्पना / थीम होती – स्नो क्रिकेट/ बर्फावरचे क्रिकेट ! तुम्ही विचार करत असाल की स्नो क्रिकेट हा अधिक रोमांचक खेळ असेल. तर तुमचा विचार  अगदी बरोबर आहे.  काश्मीरी तरुण बर्फावरील क्रिकेट अधिक रोमांचक बनवतात.  याद्वारे काश्मीरमध्ये अशा युवा खेळाडूंचाही शोध सुरू आहे, जे नंतर टीम इंडियाचा/ भारतीय संघाचा भाग बनतील. हा एक प्रकारे खेलो इंडिया चळवळीचा विस्तार आहे. काश्मीरमधील तरुणांमध्ये खेळांविषयी उत्साह वाढतो आहे. आगामी काळात यातील अनेक युवक देशासाठी पदके जिंकतील, तिरंगा फडकवतील. मी तुम्हाला असे सुचवेन की पुढच्या वेळी जेव्हा तुम्ही काश्मीरच्या सहलीची योजना आखाल  तेव्हा या प्रकारचे कार्यक्रम पाहण्यासाठी वेळ काढा. हे  अनुभव तुमची सहल अधिक संस्मरणीय बनवतील.\nमाझ्या प्रिय देशबांधवांनो,\nप्रजासत्ताक शक्तिशाली  करण्यासाठी आमचे प्रयत्न निरंतर/ सतत चालत राहिले पाहिजे. प्रजासत्ताक मजबूत होते ‘लोकसहभागाने’ ‘सर्वांच्या प्रयत्नांनी ‘, ‘देशाप्रती आपले कर्तव्य पार पाडण्याने ‘, आणि मला आनंद वाटतो आहे की, आपली  ‘मन की बात’ म्हणजे अशा कर्तव्यनिष्ठ लढवय्यांचा बुलंद आवाज असतो. पुढच्या वेळी भेटू या अशाच  कर्तव्यदक्ष लोकांच्या मनोरंजक आणि प्रेरणादायी कथांसह.\nखूप खूप धन्यवाद!\n***\nM.Jaybhaye/AIR/P.Kor\n \nसोशल मिडियावर आम्हाला फॉलो करा:@PIBMumbai    /PIBMumbai    /pibmumbai  \npibmumbai@gmail.com\n  /PIBMumbai    /pibmumbai\n"
    },
    {
      "language": "odi",
      "text": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଏହା ୨୦୨୩ର ପ୍ରଥମ ‘ମନ୍ କି ବାତ୍’ ହୋଇଥିବା ସଙ୍ଗେ ସଙ୍ଗେ ଏହି କାର୍ଯ୍ୟକ୍ରମର ୯୭ତମ ଅଧ୍ୟାୟ । ଆପଣ ସମସ୍ତଙ୍କ ସହିତ ପୁଣିଥରେ କଥା ହୋଇ ମୋତେ ବହୁତ ଖୁସି ଲାଗୁଛି । ପ୍ରତିବର୍ଷ ଜାନୁଆରୀ ମାସଟି ବହୁତ ଘଟଣାବହୁଳ ହୋଇଥାଏ । ଏହି ମାସରେ ୧୪ ଜାନୁଆରୀ ପାଖାପାଖି ଉତ୍ତରରୁ ଦକ୍ଷିଣ ଯାଏଁ ଓ ପୂର୍ବରୁ ପଶ୍ଚିମ ଯାଏଁ ସାରା ଦେଶରେ ଉତ୍ସବର ଯାକଯମକ ଥାଏ। ଏହାପରେ ଦେଶ ନିଜର ଗଣତନ୍ତ୍ର ଉତ୍ସବ ମଧ୍ୟ ପାଳନ କରିଥାଏ। ଏଥର ମଧ୍ୟ ଗଣତନ୍ତ୍ର ଦିବସର ଅନେକ ଉଚ୍ଚପ୍ରଶଂସା ହେଉଛି। ଜୈସଲମେରରୁ ପୁଲକିତ ମୋତେ ଲେଖିଛନ୍ତି ଯେ, ଜାନୁଆରୀ ୨୬ର ପରେଡ୍ ସମୟରେ କର୍ତ୍ତବ୍ୟ ପଥର ନିର୍ମାଣ କରିଥିବା ଶ୍ରମିକମାନଙ୍କୁ ଦେଖି ବହୁତ ଭଲ ଲାଗିଲା । କାନପୁରରୁ ଜୟା ଲେଖିଛନ୍ତି ଯେ, ପରେଡରେ ସାମିଲ ହୋଇଥିବା ପ୍ରଜ୍ଞାପନ ମେଢ଼ଗୁଡ଼ିକରେ ଭାରତୀୟ ସଂସ୍କୃତିର ବିଭିନ୍ନ ରୂପକୁ ଦେଖି ଆନନ୍ଦ ଅନୁଭବ ହେଲା । ଏହି ପରେଡରେ ପ୍ରଥମ ଥର ପାଇଁ ଅଂଶଗ୍ରହଣ କରିଥିବା ମହିଳା ଓଟ ସବାର୍ ଏବଂ କେନ୍ଦ୍ରୀୟ ରିଜର୍ଭ ପୁଲିସ ବାହିନୀର ମହିଳା ଦଳର ମଧ୍ୟ ଉଚ୍ଚ ପ୍ରଶଂସା ହେଉଛି ।\nବନ୍ଧୁଗଣ, ଦେହରାଦୁନର ବତ୍ସଲ୍ ମୋତେ ଲେଖିଛନ୍ତି ଯେ, ଜାନୁଆରୀ ୨୫ ତାରିଖକୁ ମୁଁ ସର୍ବଦା ପ୍ରତୀକ୍ଷା କରିଥାଏ, କାରଣ ସେହି ଦିନ ପଦ୍ମ ପୁରସ୍କାର ଘୋଷିତ ହୋଇଥାଏ । ୨୫ ତାରିଖର ସନ୍ଧ୍ୟା କାଳ ହିଁ ମୋର ୨୬ ଜାନୁଆରୀର ଉତ୍ସାହକୁ ଆହୁରି ବଢ଼ାଇ ଦେଇଥାଏ । ତୃଣମୂଳ ସ୍ତରରେ ନିଜ ସମର୍ପଣ ଏବଂ ସେବା ଭାବନା ହେତୁ ଉପଲବ୍ଧି ହାସଲ କରିଥିବା ଲୋକଙ୍କୁ – ପିପୁଲ୍ସ ପଦ୍ମକୁ ନେଇ ମଧ୍ୟ ଅନେକ ଲୋକ ନିଜର ଭାବନାର ପରିପ୍ରକାଶ କରିଛନ୍ତି । ଏଥର ପଦ୍ମ ପୁରସ୍କାରରେ ସମ୍ମାନିତ ହୋଇଥିବା ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ମଧ୍ୟରେ ଜନଜାତି ସମୁଦାୟ ଏବଂ ଜନଜାତୀୟ ଜୀବନ ସହ ଜଡ଼ିତ ଲୋକଙ୍କର ପ୍ରତିନିଧିତ୍ୱ ବେଶ ଭଲ ରହିଛି । ଜନଜାତୀୟ ଜୀବନ ସହରର ଧାଁ-ଦୌଡ଼ ଠାରୁ ଭିନ୍ନ ହୋଇଥାଏ । ଏହା ସମ୍ମୁଖରେ ରହିଥିବା ଆହ୍ୱାନ ମଧ୍ୟ ଭିନ୍ନ ଥାଏ । ଏହାସତ୍ୱେ ଜନଜାତୀୟ ସମାଜ, ନିଜର ପରମ୍ପରାଗୁଡ଼ିକୁ ସଂରକ୍ଷିତ ରଖିବା ପାଇଁ ସର୍ବଦା ତତ୍ପର ରହିଥାନ୍ତି । ଜନଜାତୀୟ ସମୁଦାୟ ସହିତ ଯୋଡ଼ିହୋଇଥିବା ବସ୍ତୁଗୁଡ଼ିକର ସଂରକ୍ଷଣ ଏବଂ ସେଗୁଡ଼ିକ ଉପରେ ଗବେଷଣାର ପ୍ରଚେଷ୍ଟା ମଧ୍ୟ ହୋଇଛି । ତଦନୁସାରେ ଟୋଟୋ, ହୋ, କୁଇ, କୁୱି ଓ ମାଣ୍ଡା ଭଳି ଜନଜାତୀୟ ଭାଷାଗୁଡ଼ିକ ଉପରେ କାର୍ଯ୍ୟ କରୁଥିବା ଅନେକ ମହାନୁଭବଙ୍କୁ ପଦ୍ମ ପୁରସ୍କାର ମିଳିଛି । ଏହା ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ଗର୍ବର ବିଷୟ । ଧାନିରାମ ଟୋଟୋ, ଜାନୁମ୍ ସିଂ ସୋୟ ଏବଂ ବି. ରାମକୃଷ୍ଣ ରେଡ୍ଡିଙ୍କ ନାମ ସହ ତ ଏବେ ସାରା ଦେଶ ପରିଚିତ ହୋଇସାରିଲାଣି । ସିଦ୍ଧି, ଜାର୍ୱା ଏବଂ ଓଙ୍ଗେ ଭଳି ଆଦିମ ଜନଜାତିଙ୍କ ସହିତ କାମ କରୁଥିବା ଲୋକଙ୍କୁ ମଧ୍ୟ ଏଥର ସମ୍ମାନିତ କରାଯାଇଛି । ଯେମିତିକି – ହୀରାବାଈ ଲୋବି, ରତନ ଚନ୍ଦ୍ର କାର ଏବଂ ଈଶ୍ୱର ଚନ୍ଦ୍ର ବର୍ମା । ଜନଜାତୀୟ ସମୁଦାୟ ଆମ ଭୂମି, ଆମ ପରମ୍ପରାର ଅଭିନ୍ନ ଅଙ୍ଗ ହୋଇ ରହିଆସିଛନ୍ତି । ଦେଶ ଓ ସମାଜର ବିକାଶରେ ସେମାନଙ୍କ ଅବଦାନ ଖୁବ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ସେମାନଙ୍କ ପାଇଁ କାମ କରୁଥିବା ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ସମ୍ମାନ ନୂତନ ପିଢ଼ିକୁ ମଧ୍ୟ ପ୍ରେରଣା ଯୋଗାଇବ । ଚଳିତ ବର୍ଷ ପଦ୍ମ ପୁରସ୍କାରର ଧ୍ୱନି ସେହି ଅଂଚଳମାନଙ୍କରେ ମଧ୍ୟ ଶୁଣାଯାଉଛି, ଯାହା ନକ୍ସଲ ପ୍ରଭାବିତ ଥିଲା । ନିଜର ପ୍ରଚେଷ୍ଟାରେ ନକ୍ସଲ ପ୍ରଭାବିତ ଅଂଚଳରେ ପଥଚ୍ୟୁତ ହୋଇଥିବା ଯୁବକମାନଙ୍କୁ ଠିକ ବାଟ ଦେଖାଇଥିବା ଲୋକଙ୍କୁ ମଧ୍ୟ ପଦ୍ମ ପୁରସ୍କାରରେ ସମ୍ମାନିତ କରାଯାଇଛି । ଏଥିପାଇଁ କାଁକେରରେ କାଠ ଉପରେ ଖୋଦେଇ କାମ କରୁଥିବା ଅଜୟ କୁମାର ମଣ୍ଡାୱି ଏବଂ ଗଡଚିରୋଲିର ପ୍ରସିଦ୍ଧ ଝାଡ଼ିପଟ୍ଟି ରଙ୍ଗଭୂମି ସହ ଜଡ଼ିତ ପର୍ଶୁରାମ କୋମାଜୀ ଖୁଣେଙ୍କୁ ମଧ୍ୟ ଏହି ସମ୍ମାନ ମିଳିଛି । ସେହିଭଳି ଉତର-ପୂର୍ବାଂଚଳରେ ନିଜ ସଂସ୍କୃତିର ସୁରକ୍ଷାରେ ଲାଗିଥିବା ରାମକୁଈୱାଙ୍ଗ୍ବେ ନିଉମେ, ବିକ୍ରମ ବାହାଦୂର ଜମାତିଆ ଏବଂ କରମା ୱାଙ୍ଗଚୁଙ୍କୁ ମଧ୍ୟ ସମ୍ମାନୀତ କରାଯାଇଛି।\nବନ୍ଧୁଗଣ, ଏଥର ପଦ୍ମ ପୁରସ୍କାରରେ ସମ୍ମାନୀତ ହୋଇଥିବା ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ମଧ୍ୟରେ ଏଭଳି ଅନେକ ଲୋକ ସାମିଲ ହୋଇଛନ୍ତି, ଯେଉଁମାନେ ସଙ୍ଗୀତ ଜଗତକୁ ସମୃଦ୍ଧ କରିଛନ୍ତି । ସଙ୍ଗୀତ କାହାକୁ ବା ଭଲ ନ ଲାଗେ? ପ୍ରତ୍ୟେକଙ୍କର ସଙ୍ଗୀତର ପସନ୍ଦ ଅଲଗା ଅଲଗା ଥାଇପାରେ, କିନ୍ତୁ ସଙ୍ଗୀତ ସମସ୍ତଙ୍କ ଜୀବନର ଅଂଶ ହୋଇଥାଏ । ଏଥର ପଦ୍ମ ପୁରସ୍କାର ପାଇଥିବା ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ମଧ୍ୟରେ ସେମାନେ ରହିଛନ୍ତି, ଯେଉଁମାନେ, ସନ୍ତୁର୍, ବମହୁମ, ଦ୍ୱିତାରା ଭଳି ଆମ ପାରମ୍ପରିକ ବାଦ୍ୟଯନ୍ତ୍ରର ମୂର୍ଚ୍ଛନାକୁ ପ୍ରସାରିତ କରିବାରେ ସିଦ୍ଧହସ୍ତ । ଗୁଲାମ ମହମ୍ମଦ ଜାସ୍, ମୋଆ ସୁ-ପୋଙ୍ଗ୍, ରି-ସିଂବୋର୍ କୁର୍କା-ଲାଙ୍ଗ୍, ମୁନି ୱେଙ୍କଟପ୍ପା ଏବଂ ମଙ୍ଗଲ୍ କାନ୍ତି ରାୟ ଏଭଳି କେତେ ଯେ ନାଁ ରହିଛି, ଯାହାଙ୍କ ବିଷୟରେ ଚାରିଆଡ଼େ ଚର୍ଚ୍ଚା ହେଉଛି ।\nବନ୍ଧୁଗଣ, ପଦ୍ମ ପୁରସ୍କାର ପାଇଥିବା ଅନେକ ବ୍ୟକ୍ତି, ଆମ ଗହଣରେ ରହିଥିବା ସେହି ସାଥୀ, ଯେଉଁମାନେ ସର୍ବଦା ଦେଶକୁ ସର୍ବୋପରି ରଖିଛନ୍ତି । ରାଷ୍ଟ୍ର ପ୍ରଥମେ – ଏହି ସିଦ୍ଧାନ୍ତ ପ୍ରତି ନିଜ ଜୀବନକୁ ସମର୍ପିତ କରିଦେଇଛନ୍ତି । ସେମାନେ ସେବା ଭାବନା ସହ ନିଜ କାମରେ ଲାଗି ରହିଲେ ଏବଂ ଏହାପାଇଁ ସେମାନେ କେବେହେଲେ କୌଣସି ପୁରସ୍କାର ଆଶା କରିନାହାନ୍ତି । ସେମାନେ ଯାହାଙ୍କ ପାଇଁ କାମ କରୁଛନ୍ତି, ସେମାନଙ୍କ ମୁଖମଣ୍ଡଳରେ ଝଲସୁଥିବା ସନ୍ତୁଷ୍ଟି ହିଁ ତାଙ୍କ ପାଇଁ ସବୁଠାରୁ ବଡ଼ ପୁରସ୍କାର । ଏଭଳି ସମର୍ପିତ ବ୍ୟକ୍ତିମାନଙ୍କୁ ସମ୍ମାନୀତ କରିବା ଦ୍ୱାରା ଆମ ଦେଶବାସୀଙ୍କ ଗୌରବ ବୃଦ୍ଧି ପାଇଛି । ଯଦିଓ ମୁଁ ସମସ୍ତ ପଦ୍ମ ପୁରସ୍କାର ବିଜେତାମାନଙ୍କ ନାମ ଏଠାରେ କହିପାରୁନାହିଁ, କିନ୍ତୁ ପଦ୍ମ ପୁରସ୍କାର ପାଇଥିବା ଏହି ମହାନୁଭାବମାନଙ୍କ ପ୍ରେରଣାଦାୟୀ ଜୀବନ ବିଷୟରେ ବିସ୍ତୃତ ଭାବେ ଜାଣିବା ଏବଂ ଅନ୍ୟମାନଙ୍କୁ ଜଣାଇବା ପାଇଁ ମୁଁ ଆପଣମାନଙ୍କୁ ଅନୁରୋଧ କରୁଛି ।\nବନ୍ଧୁଗଣ, ଆଜି ଯେତେବେଳେ ଆମେ ‘ଆଜାଦି କେ ଅମୃତ୍ ମହୋତ୍ସବ’ କାଳରେ ଗଣତନ୍ତ୍ର ଦିବସ ସମ୍ପର୍କରେ ଆଲୋଚନା କରୁଛୁଁ, ସେତେବେଳେ ମୁଁ ଏଠାରେ ଗୋଟିଏ ଚିତାକର୍ଷକ ବହି ବିଷୟରେ ମଧ୍ୟ ଆଲୋଚନା କରିବି । ମାତ୍ର କିଛି ସପ୍ତାହ ପୂର୍ବେ ମୋତେ ମିଳିଥିବା ଏହି ବହିରେ ଗୋଟିଏ ବହୁତ ଆକର୍ଷଣୀୟ ବିଷୟ ଉପରେ ଆଲୋଚନା କରାଯାଇଛି । ଏହି ବହିର ନାଁ ହେଉଛି – ଇଣ୍ଡିଆ-ଦି ମଦର୍ ଅଫ୍ ଡେମୋକ୍ରେସି । ଏଥିରେ ଅନେକ ଭଲ ଭଲ ପ୍ରବନ୍ଧ ରହିଛି । ଭାରତ ବିଶ୍ୱର ସବୁଠାରୁ ବଡ଼ ଗଣତନ୍ତ୍ର ଏବଂ ଆମେ ଭାରତୀୟମାନେ ଏ କଥାକୁ ନେଇ ମଧ୍ୟ ଗର୍ବ କରୁ ଯେ, ଆମ ଦେଶ ଗଣତନ୍ତ୍ରର ଜନ୍ମଦାତା ମଧ୍ୟ ଅଟେ । ଗଣତନ୍ତ୍ର ଆମ ରକ୍ତରେ ପ୍ରବାହିତ, ଆମ ସଂସ୍କୃତିରେ ନିହିତ – ଶହ ଶହ ବର୍ଷ ଧରି ଏହା ଆମ କାର୍ଯ୍ୟପ୍ରଣାଳୀର ମଧ୍ୟ ଏକ ଅଭିନ୍ନ ଅଙ୍ଗ ହୋଇ ରହିଆସିଛି । ସ୍ୱଭାବତଃ ଆମେ ଏକ ଗଣତାନ୍ତ୍ରିକ ସମାଜ । ଡ. ଆମ୍ବେଦକର, ବୌଦ୍ଧ ଭିକ୍ଷୁ ସଂଘର ତୁଳନା ଭାରତୀୟ ସଂସଦ ସହିତ କରିଥିଲେ । ସେ ତାହାକୁ ଏଭଳି ଗୋଟିଏ ସଂସ୍ଥା ବୋଲି କହିଥିଲେ, ଯେଉଁଠାରେ ମୋସନ୍ସ, ରିଜୋଲୁ୍ୟସନ୍ସ, କୋରମ୍, ଭୋଟିଂ ଏବଂ ଭୋଟଗଣତି ପାଇଁ ଅନେକ ନିୟମ ଥିଲା । ଭଗବାନ ବୁଦ୍ଧଙ୍କୁ ଏହାର ପ୍ରେରଣା ସେହି ସମୟର ରାଜନୈତିକ ବ୍ୟବସ୍ଥାରୁ ମିଳିଥିବ ବୋଲି ବାବାସାହେବ ମନେକରୁଥିଲେ ।\nତାମିଲନାଡ଼ୁର ଗୋଟିଏ ଛୋଟ ଅଥଚ ଚର୍ଚ୍ଚିତ ଗାଁ ହେଉଛି ଉତିରମେରୁର। ଏଠାକାର ୧୧୦୦ – ୧୨୦୦ ବର୍ଷ ପୁରାତନ ଗୋଟିଏ ଶିଳାଲିପି ସାରା ବିଶ୍ୱକୁ ଆଚମ୍ଭିତ କରୁଛି । ଏହି ଶିଳାଲିପି ଗୋଟିଏ ଛୋଟ ସମ୍ବିଧାନ ସଦୃଶ । ଗ୍ରାମସଭାର ପରିଚାଳନା କିଭଳି ହେବା ଉଚିତ ଏବଂ ଏହାର ସଭ୍ୟମାନଙ୍କ ଚୟନ ପ୍ରକ୍ରିୟା କିଭଳି ହେବା ଉଚିତ, ତାହା ଏଥିରେ ବିସ୍ତୃତ ଭାବେ ବର୍ଣ୍ଣନା କରାଯାଇଛି । ଆମ ଦେଶର ଇତିହାସରେ ଗଣତାନ୍ତ୍ରିକ ମୂଲ୍ୟବୋଧର ଆଉ ଗୋଟିଏ ଉଦାହରଣ ରହିଛି – ଦ୍ୱାଦଶ ଶତାବ୍ଦୀର ଭଗବାନ ବସବେଶ୍ୱରଙ୍କ ଅନୁଭବ ମଣ୍ଡପମ୍ । ଏଠାରେ ମୁକ୍ତ ବିତର୍କ ଏବଂ ଆଲୋଚନାକୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଉଥିଲା । ଏ କଥା ଜାଣି ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟାନ୍ୱିତ ହେବେ ଯେ, ଏହା ମାଗ୍ନା କାର୍ଟା ଠାରୁ ମଧ୍ୟ ପୂର୍ବ ଘଟଣା । ୱାରଙ୍ଗଲକାକତୀୟ ବଂଶର ରାଜାମାନଙ୍କର ଗଣତାନ୍ତ୍ରିକ ପରମ୍ପରାମାନ ମଧ୍ୟ ବହୁତ ପ୍ରସିଦ୍ଧ ଥିଲା । ଭକ୍ତି ଆନ୍ଦୋଳନ ପଶ୍ଚିମ ଭାରତରେ ଗଣତନ୍ତ୍ର ସଂସ୍କୃତିକୁ ଆଗେଇ ନେଇଥିଲା । ବହିରେ ଶିଖ୍ ପନ୍ଥର ଗଣତାନ୍ତ୍ରିକ ଭାବନା ଉପରେ ମଧ୍ୟ ଗୋଟିଏ ପ୍ରବନ୍ଧ ରହଛି ଯାହା ଗୁରୁ ନାନକ ଦେବଜୀଙ୍କ ସର୍ବସମ୍ମତିକ୍ରମେ ଗ୍ରହଣ କରାଯାଇଥିବା ନିଷ୍ପତିଗୁଡ଼ିକ ଉପରେ ଆଲୋକପାତ କରୁଛି । ମଧ୍ୟଭାରତର ଓରାଓଁ ଏବଂ ମୁଣ୍ଡା ଜନଜାତିମାନଙ୍କରେ କମ୍ୟୁନିଟି ଡ୍ରିଭେନ୍ ଓ କନ୍ସେନସସ୍ ଡ୍ରିଭେନ ନିଷ୍ପତ୍ତି ଉପରେ ମଧ୍ୟ ଏହି ବହିରେ ଉପାଦେୟ ତଥ୍ୟ ରହିଛି । ଏହି ବହିଟି ପଢ଼ିବା ପରେ ଆପଣ ଅନୁଭବ କରିବେ ଯେ, କିଭଳି ଦେଶର ପ୍ରତ୍ୟେକ ଭାଗରେ ଶହ ଶହ ବର୍ଷ ଧରି ଗଣତନ୍ତ୍ରର ଭାବନା ପ୍ରବାହିତ ହୋଇଆସିଛି । ମଦର୍ ଅଫ୍ ଡେମୋକ୍ରାସି ରୂପେ ଆମେ ଅନବରତ ଭାବେ ଏହି ବିଷୟ ଉପରେ ଗଭୀର ଭାବେ ଚିନ୍ତା କରିବା ଉଚିତ, ଆଲୋଚନା ମଧ୍ୟ କରିବା ଉଚିତ ଏବଂ ବିଶ୍ୱକୁ ଅବଗତ ମଧ୍ୟ କରାଇବା ଉଚିତ । ଏହାଦ୍ୱାରା ଦେଶରେ ଗଣତନ୍ତ୍ରର ଭାବନା ଆହୁରି ସୁଦୃଢ଼ ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ମୁଁ ଯଦି ଆପଣମାନଙ୍କୁ ପଚାରେ ଯେ, ଯୋଗ ଦିବସ ଏବଂ ଆମର ବିଭିନ୍ନ କ୍ଷୁଦ୍ର ଶସ୍ୟ ବା ମିଲେଟ୍ସରେ କ’ଣ ସାଧାରଣ ରହିଛି, ତାହେଲେ ଆପଣ ଭାବିପାରନ୍ତି ଯେ, ଏ ଦୁଇଟାକୁ କ’ଣ ତୁଳନା କରିହେବ? କିନ୍ତୁ ଯଦି ମୁଁ କହେ ଯେ, ଏହି ଦୁଇଟି ମଧ୍ୟରେ ବହୁତ କିଛି ସାଧାରଣ ରହିଛି, ତା’ହେଲେ ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ। ପ୍ରକୃତରେ ମିଳିତ ଜାତିସଂଘ ଉଭୟ ଆନ୍ତର୍ଜାତିକ ଯୋଗ ଦିବସ ଏବଂ କ୍ଷୁଦ୍ର ଶସ୍ୟ ପାଇଁ ଆନ୍ତର୍ଜାତିକ ବର୍ଷ ପାଳନ କରିବାର ନିଷ୍ପତି ଭାରତର ପ୍ରସ୍ତାବ ପରେ ହିଁ ଗ୍ରହଣ କରିଛି । ଦ୍ୱିତୀୟ କଥା ହେଲା ଯେ, ଯୋଗ ମଧ୍ୟ ସ୍ୱାସ୍ଥ୍ୟ ସହିତ ଜଡ଼ିତ ଓ ମିଲେଟ୍ସର ମଧ୍ୟ ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ରହିଛି । ତୃତୀୟ କଥାଟି ଆହୁରି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ଉଭୟ ଅଭିଯାନରେ ଜନସହଯୋଗିତା ଯୋଗୁଁ ଏକ ପ୍ରକାର ବିପ୍ଳବ ସୃଷ୍ଟି ହୋଇଛି । ଜନସାଧାରଣ ଯେଉଁଭଳି ଭାବେ ବ୍ୟାପକ ସ୍ତରରେ ସକ୍ରିୟ ଅଂଶଗ୍ରହଣ କରି ଯୋଗ ଓ ଫିଟନେସକୁ ନିଜ ଜୀବନର ଅଂଶ କରିଦେଇଛନ୍ତି, ସେହିଭଳି ଭାବେ ମିଲେଟ୍ସକୁ ମଧ୍ୟ ଲୋକେ ବ୍ୟାପକଭାବେ ଆପଣାଇଲେଣି । ଲୋକେ ଏବେ ମିଲେଟ୍ସକୁ ନିଜ ଖାଦ୍ୟରେ ସାମିଲ କଲେଣି । ଏହି ପରିବର୍ତନର ବହୁତ ବଡ଼ ପ୍ରଭାବ ମଧ୍ୟ ଦେଖାଗଲାଣି । ଏହାଦ୍ୱାରା ଏକପକ୍ଷରେ ସେହି କ୍ଷୁଦ୍ରଚାଷୀମାନେ ବହୁତ ଉତ୍ସାହିତ ହୋଇଛନ୍ତି ଯେଉଁମାନେ ପାରମ୍ପରିକ ଭାବେ ମିଲେଟ୍ସ ଚାଷ କରୁଥିଲେ । ବିଶ୍ୱ ଏବେ ସେମାନଙ୍କ ଶସ୍ୟର ମୂଲ୍ୟ ବୁଝିପାରିଥିବାରୁ ସେମାନେ ଏବେ ବହୁତ ଖୁସି । ଅପରପକ୍ଷରେ ଏଫ୍ପିଓ ଏବଂ ଉଦ୍ୟୋଗୀମାନେ ମିଲେଟ୍ସକୁ ବଜାରକୁ ପହଂଚାଇବା ଏବଂ ଏହାକୁ ଜନସାଧାରଣଙ୍କୁ ଉପଲବ୍ଧ କରାଇବାର ପ୍ରଚେଷ୍ଟା ଆରମ୍ଭ କରିଦେଇଛନ୍ତି ।\nଆନ୍ଧ୍ରପ୍ରଦେଶର ନନ୍ଦ୍ୟାଲ୍ ଜିଲ୍ଲାର ବାସିନ୍ଦା କେ.ଭି. ରାମା ସୁବ୍ବା ରେଡ୍ଡି ମିଲେଟ୍ସ ସକାଶେ ଗୋଟିଏ ଭଲ ଦରମାର ଚାକିରି ଛାଡ଼ିଦେଲେ । ମା’ଙ୍କ ହାତତିଆରି ମିଲେଟ୍ସର ବ୍ୟଞ୍ଜନଗୁଡ଼ିକର ସ୍ୱାଦ ତାଙ୍କୁ ଏଭଳି ଆକୃଷ୍ଟ କରିଥିଲା ଯେ, ସେ ନିଜ ଗାଁରେ ବାଜରା ପ୍ରକ୍ରିୟାକରଣ ଉଦ୍ୟୋଗ ହିଁ ପ୍ରତିଷ୍ଠା କରିଦେଲେ । ସୁବ୍ବା ରେଡ୍ଡି ଲୋକଙ୍କୁ ବାଜରାର ଲାଭ ସମ୍ପର୍କରେ ମଧ୍ୟ କହୁଛନ୍ତି ଏବଂ ଏହାକୁ ସହଜରେ ଉପଲବ୍ଧ ମଧ୍ୟ କରାଉଛନ୍ତି । ମହାରାଷ୍ଟ୍ରରେ ଅଲିବାଗ ନିକଟରେ କେନାଡ଼ ଗ୍ରାମର ବାସିନ୍ଦା ଶର୍ମିଳା ଅସ୍ୱାଲ ବିଗତ ୨୦ ବର୍ଷରୁ ମିଲେଟ୍ସ ଉତ୍ପାଦନରେ ନିଆରା ଢଙ୍ଗରେ ଯୋଗଦାନ ଦେଇଛନ୍ତି । ସେ ଚାଷୀମାନଙ୍କୁ ସ୍ମାର୍ଟ ଏଗ୍ରିକଲଚର ବିଷୟରେ ତାଲିମ ଦେଉଛନ୍ତି । ତାଙ୍କ ପ୍ରଚେଷ୍ଟା ଦ୍ୱାରା କେବଳ ମିଲେଟ୍ସର ଉତ୍ପାଦନ ବୃଦ୍ଧି ପାଇଛି ତାହା ନୁହେଁ, ବରଂ ଚାଷୀମାନଙ୍କ ଆୟ ମଧ୍ୟ ବୃଦ୍ଧି ପାଇଛି ।\nଯଦି ଆପଣଙ୍କୁ ଛତିଶଗଡ଼ର ରାୟଗଡ଼ ଯିବାର ସୁଯୋଗ ମିଳେ, ତାହେଲେ ସେଠାକାର ମିଲେଟ୍ସ କ୍ୟାଫେକୁ ନିଶ୍ଚୟ ଯିବେ । ମାତ୍ର କିଛି ମାସ ପୂର୍ବେ ଆରମ୍ଭ ହୋଇଥିବା ଏହି ମିଲେଟ୍ସ କ୍ୟାଫେରେ ଚକୁଳି, ଦୋସା, ମୋମୋସ୍, ପିଜ୍ଜା ଏବଂ ମାଂଚୁରିୟାନ୍ ଭଳି ବ୍ୟଞ୍ଜନ ଖୁବ ଲୋକପ୍ରିୟ ହେବାରେ ଲାଗିଛି ।\nଆପଣଙ୍କୁ ଆଉ ଗୋଟିଏ କଥା ପଚାରିବି? ଆପଣମାନେ ଏଣ୍ଟରପ୍ରିନିୟର୍ ଶବ୍ଦଟି ଶୁଣିଥିବେ । କିନ୍ତୁ ଆପଣ କେବେ ମିଲେଟ୍-ପ୍ରେନିୟର୍ସ ଶବ୍ଦଟି ଶୁଣିଛନ୍ତି କି? ଓଡ଼ିଶାର ମିଲେଟ୍-ପ୍ରେନିୟର୍ସ ଆଜିକାଲି ବହୁତ ଚର୍ଚ୍ଚାରେ ରହିଛନ୍ତି । ଆଦିବାସୀ ଜିଲ୍ଲା ସୁନ୍ଦରଗଡ଼ର ପ୍ରାୟଃ ଦେଢ଼ ହଜାର ମହିଳାମାନଙ୍କର ସ୍ୱୟଂ ସହାୟକ ଗୋଷ୍ଠୀ, ଓଡ଼ିଶା ମିଲେଟ୍ସ ମିଶନ୍ ସହିତ ଜଡ଼ିତ । ଏଠାରେ ମହିଳାମାନେ ମିଲେଟ୍ସରେ କୁକିଜ୍, ରସଗୋଲା, ଗୋଲାପଜାମୁ ଏବଂ କେକ୍ ମଧ୍ୟ ତିଆରି କରୁଛନ୍ତି । ବଜାରରେ ଏହାର ଚାହିଦା ବହୁତ ବଢ଼ୁଥିବାରୁ ମହିଳାମାନଙ୍କ ଆୟ ମଧ୍ୟ ବୃଦ୍ଧି ପାଇଚାଲିଛି ।\nକର୍ଣ୍ଣାଟକର କଲବୁର୍ଗୀରେ ଅଳନ୍ଦ ଭୁତାଇ ମିଲେଟ୍ସ ଫାର୍ମର୍ସ ପ୍ରୋଡ୍ୟୁସର୍ସ କମ୍ପାନୀ ଗତ ବର୍ଷ ଇଣ୍ଡିଆନ ଇନଷ୍ଟିଚ୍ୟୁଟ ଅଫ୍ ମିଲେଟ୍ସ ରିସର୍ଚ୍ଚ ତତ୍ତ୍ବାବଧାନରେ କାମ ଆରମ୍ଭ କଲା । ଏଠାକାର ଖାଖ୍ରା, ବିସ୍କୁଟ୍ ଏବଂ ଲଡ଼ୁ ଲୋକମାନେ ବହୁତ ପସନ୍ଦ କରୁଛନ୍ତି । କର୍ଣ୍ଣାଟକର ହିଁ ବିଦର୍ ଜିଲ୍ଲାରେ ହୋଲ୍ସୁର ମିଲେଟ୍ ପ୍ରଡ୍ୟୁସର କମ୍ପାନୀ ସହିତ ଜଡ଼ିତ ମହିଳାମାନେ ମିଲେଟ୍ସ ଚାଷ ସହିତ ଏହାର ଅଟା ମଧ୍ୟ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି । ଏହାଦ୍ୱାରା ସେମାନଙ୍କ ଆୟରେ ବହୁତ ବୃଦ୍ଧି ଘଟିଛି । ଜୈବିକ ଚାଷ ସହ ଜଡ଼ିତ ଛତିଶଗଡ଼ର ସନ୍ଦିପ ଶର୍ମାଙ୍କ ଏଫ୍ପିଓ ସହିତ ଏବେ ୧୨ଟି ରାଜ୍ୟର ଚାଷୀ ଯୋଡ଼ିହୋଇଛନ୍ତି । ବିଳାସପୁରର ଏହି ଏଫପିଓ ଆଠ ପ୍ରକାରର ମିଲେଟ୍ସ ଅଟା ଏବଂ ଏହାର ବ୍ୟଞ୍ଜନ ତିଆରି କରୁଛି।\nବନ୍ଧୁଗଣ, ଆଜି ଭାରତର କୋଣ-ଅନୁକୋଣରେ ଜି-୨୦ର ସମ୍ମିଳନୀ କ୍ରମାନ୍ୱୟରେ ଆୟୋଜିତ ହେଉଛି ଏବଂ ଦେଶର ପ୍ରତ୍ୟେକ କୋଣରେ ଯେଉଁଠାରେ ଜି-୨୦ ର ସମ୍ମିଳନୀ ହେଉଛି, ସେଠାରେ ମିଲେଟ୍ସରେ ତିଆରି ପୁଷ୍ଟିକର ଏବଂ ସୁଆଦିଆ ବ୍ୟଞ୍ଜନ ସେଥିରେ ସାମିଲ ହୋଇରହୁଛି । ଏଠାରେ ବାଜରାରେ ତିଆରି ଖେଚୁଡ଼ି, ଚୁଡ଼ା, କ୍ଷୀରି ଏବଂ ରୁଟି ସହିତ ମାଣ୍ଡିଆରେ ତିଆରି କ୍ଷୀରି, ପୁରୀ ଏବଂ ଦୋସା ଭଳି ବ୍ୟଞ୍ଜନ ପରଷାଯାଉଛି । ଜି-୨୦ର ସମସ୍ତ ଆୟୋଜନ ସ୍ଥଳମାନଙ୍କରେ ମିଲେଟ୍ସ ପ୍ରଦର୍ଶନୀରେ ମିଲେଟ୍ସରେ ତିଆରି ହେଲ୍ଥ ଡ୍ରିଙ୍କ୍, ସିରିଆଲ୍ସ ଏବଂ ନୁଡୁଲ୍ସକୁ ମଧ୍ୟ ପ୍ରଦର୍ଶିତ କରାଯାଇଛି । ସାରା ବିଶ୍ୱରେ ଏହାର ଲୋକପ୍ରିୟତା ବଢ଼ାଇବା ପାଇଁ ଇଣ୍ଡିଆନ ମିଶନମାନ ମଧ୍ୟ ପ୍ରୟାସ କରୁଛନ୍ତି । ଆପଣମାନେ କଳ୍ପନା କରିପାରନ୍ତି ଯେ, ଦେଶର ଏହି ପ୍ରୟାସ ଏବଂ ବିଶ୍ୱରେ ବୃଦ୍ଧି ପାଉଥିବା ମିଲେଟ୍ସର ଚାହିଦା, ଆମ କ୍ଷୁଦ୍ର ଚାଷୀମାନଙ୍କୁ କେତେ ଶକ୍ତି ପ୍ରଦାନ କରିବ । ଏହା ଦେଖି ମଧ୍ୟ ମୋତେ ଭଲ ଲାଗୁଛି ଯେ, ମିଲେଟ୍ସରେ ଆଜି ଯେତେ ନୂଆ ନୂଆ ପ୍ରକାରର ବ୍ୟଞ୍ଜନ ପ୍ରସ୍ତୁତ ହେଲାଣି, ତାହାକୁ ଯୁବ ପିଢ଼ି ମଧ୍ୟ ପସନ୍ଦ କରୁଛି । ଇଂଟରନ୍ୟାସନାଲ ଇୟର୍ ଅଫ୍ ମିଲେଟ୍ସର ଏଭଳି ଚମକ୍ରାର ପ୍ରାରମ୍ଭ ଏବଂ ଏହାକୁ କ୍ରମାଗତ ଭାବେ ଆଗକୁ ବଢ଼ାଇ ଚାଲିବା ପାଇଁ ମୁଁ ‘ମନ୍ କି ବାତ୍’ର ସମସ୍ତ ଶ୍ରୋତାମାନଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଯେତେବେଳେ ଆପଣଙ୍କୁ କେହି ଟୁରିଷ୍ଟ୍ ହବ୍ ଗୋଆ କଥା କହେ, ତ ଆପଣଙ୍କ ମନରେ କି ଭାବନା ଆସେ? ସ୍ୱାଭାବିକ ଭାବରେ ଗୋଆର ନାମ ଆସିଲେ ହିଁ ସବୁଠୁ ଆଗ ଏଠାକାର ସୁନ୍ଦର ସମୁଦ୍ରତଟ, ବେଳାଭୂମି ଓ ମନପସନ୍ଦର ଖାଦ୍ୟପାନୀୟ ଆଡ଼କୁ ଦୃଷ୍ଟି ଚାଲିଯାଏ । କିନ୍ତୁ ଗୋଆରେ ଏହି ମାସରେ ଏପରି କିଛି ହେଲା, ଯାହା ବହୁତ ଚର୍ଚ୍ଚାରେ ରହିଛି । ଆଜି ‘ମନ୍ କୀ ବାତ୍’ରେ ମୁଁ ଏହାକୁ ଆପଣଙ୍କ ସହ ବାଂଟିବାକୁ ଚାହୁଁଛି । ଗୋଆରେ ହୋଇଥିବା ଏହି କାର୍ଯ୍ୟକ୍ରମ ହେଉଛି ‘ପର୍ପଲ୍ ଫେଷ୍ଟ୍’ । ଏହି ଉତ୍ସବ ୬ରୁ ୮ ଜାନୁଆରୀ ପର୍ଯ୍ୟନ୍ତ ପଣଜୀରେ ଆୟୋଜିତ ହୋଇଥିଲା । ଦିବ୍ୟାଙ୍ଗମାନଙ୍କର କଲ୍ୟାଣକୁ ନେଇ ଏହା ସ୍ୱୟଂ ଏକ ଅନନ୍ୟ ପ୍ରୟାସ ଥିଲା । ପର୍ପଲ୍ ଫେଷ୍ଟ୍ କେତେ ବଡ଼ ସୁଯୋଗ ଥିଲା, ଏହାକୁ ଆପଣ ଏଇଥିରୁ ଅନୁମାନ କରିପାରିବେ ଯେ ଏଥିରେ ୫୦ ହଜାରରୁ ବି ଅଧିକ ଆମର ଭାଇଭଉଣୀ ଯୋଗଦେଇଥିଲେ । ଏଠାକୁ ଆସିଥିବା ଲୋକ ଏହି କଥାକୁ ନେଇ ରୋମାଂଚିତ ଥିଲେ ଯେ ସେମାନେ ଏବେ ‘ମିରାମାର୍ ବିଚ୍’ ବୁଲିବାର ଭରପୁର ଆନନ୍ଦ ନେଇପାରିବେ । ପ୍ରକୃତରେ ‘ମିରାମାର୍ ବିଚ୍’ ଆମର ଦିବ୍ୟାଙ୍ଗ ଭାଇଭଉଣୀଙ୍କ ପାଇଁ ଗୋଆର ସୁଲଭ ସମୁଦ୍ରତଟ ମଧ୍ୟରୁ ଗୋଟିଏ ହୋଇଗଲା । ଏଠାରେ କ୍ରିକେଟ ଟୁର୍ଣ୍ଣାମେଣ୍ଟ, ଟେବୁଲ୍ ଟେନିସ ଟୁର୍ଣ୍ଣାମେଣ୍ଟ, ମାରାଥନ ପ୍ରତିଯୋଗିତା ସହିତ ଏକ ଦୃଷ୍ଟିବାଧିତ ଓ ଶ୍ରବଣବାଧିତ ସମ୍ମିଳନୀ ମଧ୍ୟ ଆୟୋଜିତ ହୋଇଥିଲା । ଏଠାରେ ନିଆରା ପକ୍ଷୀ ଦର୍ଶନ କାର୍ଯ୍ୟକ୍ରମ ବ୍ୟତୀତ ଗୋଟିଏ ଚଳଚ୍ଚିତ୍ର ପ୍ରଦର୍ଶନ ମଧ୍ୟ କରାଯାଇଥିଲା । ଏଥିପାଇଁ ସ୍ୱତନ୍ତ୍ର ବ୍ୟବସ୍ଥା କରାଯାଇଥିଲା, ଯେପରିକି ଆମର ସମସ୍ତ ଦିବ୍ୟାଙ୍ଗ ଭାଇଭଉଣୀ ଓ ପିଲାଏ ଏହାର ପୂରା ଆନନ୍ଦ ଉଠାଇପାରିବେ । ପର୍ପଲ୍ ଫେଷ୍ଟର ଗୋଟିଏ ସ୍ୱତନ୍ତ୍ର କଥା ହେଲା ଏଥିରେ ଦେଶର ଘରୋଇ କ୍ଷେତ୍ର ମଧ୍ୟ ଭାଗୀଦାର ହୋଇଥିଲା । ତାଙ୍କ ପକ୍ଷରୁ ଏପରି ଦ୍ରବ୍ୟର ପ୍ରଦର୍ଶନ କରାଯାଇଥିଲା, ଯାହା ଦିବ୍ୟାଙ୍ଗ ଅନୁକୂଳ । ଏହି ଉତ୍ସବରେ ଦିବ୍ୟାଙ୍ଗ କଲ୍ୟାଣ ପ୍ରତି ସଚେତନତା ବୃଦ୍ଧିର ଅନେକ ପ୍ରୟାସ ଦେଖିବାକୁ ମିଳିଥିଲା । ପର୍ପଲ୍ ଫେଷ୍ଟକୁ ସଫଳ କରିବା ପାଇଁ, ମୁଁ, ଏଥିରେ ଭାଗ ନେଇଥିବା ସବୁ ଲୋକଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି। ଏଥିସହ ସେହି ସ୍ୱେଚ୍ଛାସେବୀମାନଙ୍କୁ ମଧ୍ୟ ଅଭିନନ୍ଦନ କରୁଛି, ଯେଉଁମାନେ ଏହାକୁ ଆୟୋଜନ କରିବା ପାଇଁ ଦିନରାତି ଏକ କରିଦେଇଥିଲେ । ମୋର ସଂପୂର୍ଣ୍ଣ ବିଶ୍ୱାସ ଯେ ଆମର ‘ଆକ୍ସେସିବୁଲ୍ ଇଣ୍ଡିଆ’ କଳ୍ପନାକୁ ସାକାର କରିବା ଦିଗରେ ଏହିଭଳି ଅଭିଯାନ ବହୁତ ପ୍ରଭାବଶାଳୀ ସାବ୍ୟସ୍ତ ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏବେ ‘ମନ୍ କୀ ବାତ୍’ରେ ମୁଁ ଏପରି ଏକ ବିଷୟରେ ଆଲୋଚନା କରିବି, ଯେଉଁଥିରେ ଆପଣଙ୍କୁ ଆନନ୍ଦ ଆସିବ, ଗର୍ବ ମଧ୍ୟ ହେବ ଏବଂ ମନ କହି ଉଠିବ- ବାଃ ଭାଇ ବାଃ! ଦିଲ୍ ଖୁସ୍ ହୋ ଗୟା! ଦେଶର ସବୁଠୁ ପୁରୁଣା ବିଜ୍ଞାନ ସଂସ୍ଥା ମଧ୍ୟରୁ ଗୋଟିଏ ବେଙ୍ଗାଲୁରୁର ଇଣ୍ଡିଆନ ଇନଷ୍ଟିଚ୍ୟୁଟ୍ ଅଫ୍ ସାଇନ୍ସ ଅର୍ଥାତ ଆଇଆଇଏସ୍ ଏକ ଚମକ୍ରାର ଉଦାହରଣ ଉପସ୍ଥାପିତ କରୁଛି । ‘ମନ୍ କୀ ବାତ୍’ରେ ମୁଁ ପୂର୍ବରୁ ଏ ସମ୍ପର୍କରେ ଆଲୋଚନା କରିସାରିଛି ଯେ କିପରି ଏହି ସଂସ୍ଥା ପ୍ରତିଷ୍ଠା ପଛରେ ଭାରତର ଦୁଇ ମହାନ ବ୍ୟକ୍ତି ଜାମସେଦଜୀ ଟାଟା ଓ ସ୍ୱାମୀ ବିବେକାନନ୍ଦଙ୍କ ପ୍ରେରଣା ରହିଛି, ତ ଆପଣଙ୍କୁ ଓ ମୋତେ ଖୁସି ଓ ଗର୍ବ ଦେବା ଭଳି କଥା ହେଲା ୨୦୨୨ ବର୍ଷରେ ଏହି ସଂସ୍ଥା ନାଁରେ ମୋଟ ୧୪୫ଟି ପେଟେଣ୍ଟ ଦର୍ଜ ହୋଇଛି । ଏହାର ଅର୍ଥ ହେଲା ପ୍ରତି ୫ ଦିନରେ ୨ଟି ପେଟେଣ୍ଟ। ଏହି ରେକର୍ଡ ସ୍ୱୟଂ ଅଦ୍ୱିତୀୟ। ଏହି ସଫଳତା ପାଇଁ ମୁଁ ଆଇଆଇଏସ୍ ଟିମକୁ ମଧ୍ୟ ଅଭିନନ୍ଦନ ଜଣାଇବାକୁ ଚାହୁଁଛି । ବନ୍ଧୁଗଣ, ଆଜି ପେଟେଣ୍ଟ ଫାଇଲିଂରେ ଭାରତର ସ୍ଥାନ ସପ୍ତମ ଓ ଟ୍ରେଡମାର୍କରେ ପଞ୍ଚମ। କେବଳ ପେଟେଣ୍ଟ କଥା ଯଦି କହିବା, ତେବେ ଗତ ୫ ବର୍ଷ ମଧ୍ୟରେ ଏଥିରେ ପ୍ରାୟ ୫୦ ପ୍ରତିଶତ ବୃଦ୍ଧି ହୋଇଛି। ଗ୍ଲୋବାଲ୍ ଇନ୍ନୋଭେସନ ଇଣ୍ଡେକ୍ସରେ ଭାରତର ରାଙ୍କ‌ରେ ବହୁତ ଉନ୍ନତି ଆସିଛି ଏବଂ ଏବେ ଏହା ୪୦ତମ ସ୍ଥାନରେ ପହଂଚିଛି, ଯେତେବେଳେ କି ୨୦୧୫ରେ ଭାରତ ଗ୍ଲୋବାଲ୍ ଇନୋଭେସନ ଇଣ୍ଡେକ୍ସରେ ୮୦ ନମ୍ବରରୁ ବି ପଛରେ ରହିଥିଲା । ଆଉ ଗୋଟିଏ ମଜା କଥା ମୁଁ ଆପଣଙ୍କୁ କହିବାକୁ ଚାହୁଁଛି । ଭାରତରେ ଗତ ୧୧ ବର୍ଷ ମଧ୍ୟରେ ପ୍ରଥମ ଥର ଦେଶୀ ପେଟେଣ୍ଟ ଫାଇଲିଂ ସଂଖ୍ୟା ବିଦେଶୀ ଫାଇଲିଂ ଠାରୁ ଅଧିକ ହୋଇଥିବା ଦେଖାଯାଇଛି । ଏହା ଭାରତର କ୍ରମବର୍ଦ୍ଧିଷ୍ଣୁ ବୈଜ୍ଞାନିକ ସାମର୍ଥ୍ୟକୁ ମଧ୍ୟ ପ୍ରଦର୍ଶିତ କରିଥାଏ ।\nବନ୍ଧୁଗଣ, ଆମେ ସମସ୍ତେ ଜାଣୁ ଯେ ଏକବିଂଶ ଶତାବ୍ଦୀର ବୈଶ୍ୱିକ ଅର୍ଥନୀତିରେ ଜ୍ଞାନ ହିଁ ସର୍ବୋପରି । ମୋର ବିଶ୍ୱାସ ଯେ ଭାରତର Techadeର ସ୍ୱପ୍ନ ଆମର ଉଦ୍ଭାବକ ଓ ସେମାନଙ୍କ ପେଟେଣ୍ଟର ସାମର୍ଥ୍ୟ ବଳରେ ନିଶ୍ଚୟ ସାକାର ହେବ । ଏଥିରେ ଆମେ ସମସ୍ତେ ନିଜ ଦେଶରେ ପ୍ରସ୍ତୁତ ବିଶ୍ୱସ୍ତରୀୟ ପ୍ରଯୁକ୍ତି ଓ ସାମଗ୍ରୀର ସଂପୂର୍ଣ୍ଣ ଲାଭ ଉଠାଇପାରିବା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମୋ ଆପରେ ମୁଁ ତେଲଙ୍ଗାନାର ଇଞ୍ଜିନିୟର ବିଜୟ ଜୀଙ୍କ ଏକ ପୋଷ୍ଟ୍ ଦେଖିଲି । ଏଥିରେ ବିଜୟ ଜି ଇ-ଆବର୍ଜନା ସମ୍ପର୍କରେ ଲେଖିଛନ୍ତି । ବିଜୟ ଜୀ ଚାହାନ୍ତି ଯେ ମୁଁ ‘ମନ୍ କୀ ବାତ୍’ରେ ଏ ସମ୍ପର୍କରେ ଆଲୋଚନା କରିବି । ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ପୂର୍ବରୁ ମଧ୍ୟ ଆମେ ‘ୱେଷ୍ଟ୍ ଟୁ ୱେଲଥ୍’ ଅର୍ଥାତ ‘ଆବର୍ଜନାରୁ ସୁନା’ ସମ୍ପର୍କରେ ଆଲୋଚନା କରିଛୁ; କିନ୍ତୁ ଆସନ୍ତୁ ଆଜି, ଏହା ସହିତ ସଂପୃକ୍ତ ଇ-ଆବର୍ଜନା ସମ୍ପର୍କରେ ଆଲୋଚନା କରିବା ।\nବନ୍ଧୁଗଣ, ଆଜି ପ୍ରତ୍ୟେକ ଘରେ ମୋବାଇଲ୍ ଫୋନ୍, ଲାପଟପ, ଟାବଲେଟ୍ ଭଳି ଡିଭାଇସ୍ ସାଧାରଣ ହୋଇଯାଇଛି। ସମଗ୍ର ଦେଶରେ ଏଗୁଡ଼ିକର ସଂଖ୍ୟା କୋଟିକୋଟି ହେବ । ଆଜିର ସର୍ବାଧୁନିକ ଡିଭାଇସ୍ ଭବିଷ୍ୟତର ଇ-ଆବର୍ଜନ ପାଲଟିଥାଏ । ଯେତେବେଳେ ମଧ୍ୟ କେହି ନୂଆ ଡିଭାଇସ କିଣେ ବା ନିଜର ପୁରୁଣା ଡିଭାଇସ୍କୁ ବଦଳାଏ, ସେତେବେଳେ ଦୃଷ୍ଟି ଦେବା ଜରୁରୀ ଯେ ତାକୁ ଠିକ୍ଭାବେ ଡିସ୍କାର୍ଡ କରାଯାଇଛି ନା ନାହିଁ । ଯଦି ଇ-ଆବର୍ଜନାକୁ ଠିକଭାବେ ବି ନଷ୍ଟ କରାଯାଇ ନାହିଁ, ତେବେ ଏହା ଆମ ପରିବେଶର ମଧ୍ୟ କ୍ଷତି କରିପାରେ । କିନ୍ତୁ ଯଦି ସାବଧାନତାପୂର୍ବକ ଏପରି କରାଯାଏ, ତେବେ ଏହା ରିସାଇକଲ୍ ଓ ରିୟୁଜର ସର୍କୁଲାର୍ ଇକୋନୋମିର ବହୁତ ବଡ଼ ଶକ୍ତି ହୋଇପାରିବ । ଜାତିସଂଘର ଏକ ରିପୋର୍ଟରେ କୁହାଯାଇଥିଲା ଯେ ପ୍ରତିବର୍ଷ ୫୦ ନିୟୁତ ଟନ ଇ-ଆବର୍ଜନା ଫିଙ୍ଗାଯାଉଛି । ଆପଣ ଅନୁମାନ କରିପାରିବେ ଯେ ଏହା କେତେ ହୋଇଥିବ? ମାନବ ଇତିହାସରେ ଯେତିକି ବ୍ୟାବସାୟିକ ବିମାନ ତିଆରି ହୋଇଛି, ସେହି ସବୁର ଓଜନକୁ ଯଦି ମିଶାଇ ଦିଆଯାଏ, ତା’ହେଲେ ମଧ୍ୟ ଯେତିକି ଇ-ଆବର୍ଜନା ବାହାରୁଛି, ତା’ ସହ ସମାନ ହେବ ନାହିଁ । ଏହା ଏପରି ଯେ ଯେପରି ପ୍ରତି ସେକେଣ୍ଡରେ ୮୦୦ ଲାପଟପ ଫିଙ୍ଗିଦିଆଯାଉଛି । ଆପଣ ଜାଣି ଚମକି ପଡ଼ିବେ ଯେ ଭିନ୍ନ ଭିନ୍ନ ମାଧ୍ୟମରେ ଏହି ଇ-ଆବର୍ଜନାରୁ ପ୍ରାୟ ୧୭ ପ୍ରକାରର ମୂଲ୍ୟବାନ ଧାତୁ ବାହାର କରାଯାଇପାରିବ । ଏଥିରେ ସୁନା, ରୁପା, ତମ୍ବା ଓ ନିକେଲ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ଏହି କାରଣରୁ ଇ-ଆବର୍ଜନାର ସଦୁପଯୋଗ କରିବା ‘ଆବର୍ଜନାରୁ ସୁନା’ ତିଆରି କରିବାଠୁ କମ୍ ନୁହେଁ । ଆଜି ଏପରି ଷ୍ଟାର୍ଟଅପ୍ସଗୁଡ଼ିକର ଅଭାବ ନାହିଁ, ଯାହା ଏ କ୍ଷେତ୍ରରେ ଅଭିନବ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ଆଜି, ପ୍ରାୟ ୫୦୦ ଇ-ଆବର୍ଜନା ରିସାଇକ୍ଲର୍ସ୍ ଏହି କ୍ଷେତ୍ର ସହିତ ସଂପୃକ୍ତ ଅଛନ୍ତି ଏବଂ ବହୁତ ନୂଆ ଉଦ୍ୟୋଗୀଙ୍କୁ ମଧ୍ୟ ଏଥିସହ ଯୋଡ଼ାଯାଉଛି । ଏହି କ୍ଷେତ୍ର ହଜାର ହଜାର ଲୋକଙ୍କୁ ସିଧାସଳଖ ରୋଜଗାର ମଧ୍ୟ ଦେଇଛି । ବେଙ୍ଗାଲୁରୁର ଇ-ପରିସରା ଏପରି ଏକ ପ୍ରୟାସରେ ଲାଗିଛି । ଏହା ପ୍ରିଂଟେଡ୍ ସର୍କିଟ୍ ବୋର୍ଡର ମୂଲ୍ୟବାନ ଧାତୁକୁ ଅଲଗା କରିବାର ସ୍ୱଦେଶୀ ପ୍ରଯୁକ୍ତି ବିକଶିତ କରିଛି । ସେହିଭଳି ମୁମ୍ବଇରେ କାର୍ଯ୍ୟ କରୁଥିବା ଇକୋରିକୋ ମୋବାଇଲ୍ ଆପ୍ ସାହାଯ୍ୟରେ ଇ-ଆବର୍ଜନା ସଂଗ୍ରହ କରିବାର ବ୍ୟବସ୍ଥା ପ୍ରସ୍ତୁତ କରିଛି । ଉତରାଖଣ୍ଡର ରୁଡ଼କିର ଏଟେରୋ ରିସାଇକ୍ଲିଂ ତ ଏ କ୍ଷେତ୍ରରେ ସମଗ୍ର ବିଶ୍ୱରେ ଅନେକ ପେଟେଣ୍ଡ୍ ହାସଲ କରିଛି । ଏହା ନିଜର ଇ-ଆବର୍ଜନା ରିସାଇକ୍ଲିଂ ଟେକ୍ନୋଲୋଜି ପ୍ରସ୍ତୁତ କରି ସୁନାମ ଅର୍ଜନ କରିଛି । ଭୋପାଳରେ ମୋବାଇଲ୍ ଆପ୍ ଓ ୱେବ୍ସାଇଟ୍ ‘କବାଡ଼ିବାଲା’ ଜରିଆରେ ଟନଟନ ଇ-ଆବର୍ଜନା ସଂଗ୍ରହ କରାଯାଉଛି । ଏହିଭଳି ଅନେକ ଉଦାହରଣ ରହିଛି । ଏ ସବୁ ଭାରତକୁ ଗ୍ଲୋବାଲ୍ ରିସାଇକ୍ଲିଂ ହବ୍ ନିର୍ମାଣ କରିବାରେ ସାହାଯ୍ୟ କରୁଛନ୍ତି; କିନ୍ତୁ ଏପରି ଉଦ୍ୟମର ସଫଳତା ପାଇଁ ଗୋଟିଏ ଜରୁରୀ ସର୍ତ ମଧ୍ୟ ରହିଛି, ତାହା ହେଲା ଇ-ଆବର୍ଜନାକୁ ବିନଷ୍ଟ କରିବାର ସୁରକ୍ଷିତ ଉପଯୋଗୀ ବ୍ୟବସ୍ଥା ସମ୍ପର୍କରେ ଲୋକଙ୍କୁ ବାରମ୍ବାର ସଚେତନ କରିବାକୁ ପଡ଼ିବ । ଇ-ଆବର୍ଜନା କ୍ଷେତ୍ରରେ କାମ କରୁଥିବା ଲୋକେ କହନ୍ତି ଯେ ଏବେ ପ୍ରତିବର୍ଷ କେବଳ ୧୫-୧୭ ପ୍ରତିଶତ ଇ-ଆବର୍ଜନାକୁ ହିଁ ରିସାଇକଲ୍ କରାଯାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଜି ସମଗ୍ର ବିଶ୍ୱରେ ଜଳବାୟୁ ପରିବର୍ତନ ଓ ଜୈବବିବିଧତାର ସଂରକ୍ଷଣ ନେଇ ବହୁତ ଚର୍ଚ୍ଚା ହେଉଛି । ଏ ଦିଗରେ ଭାରତର ଠୋସ୍ ପ୍ରୟାସ ସମ୍ପର୍କରେ ଆମେ କ୍ରମାଗତ ଆଲୋଚନା କରିଆସିଛୁ । ଭାରତ ନିଜର ଆର୍ଦ୍ରଭୂମି ପାଇଁ ଯେଉଁ କାମ କରିଛି, ତାହା ଜାଣି ଆପଣଙ୍କୁ ମଧ୍ୟ ବହୁତ ଭଳ ଲାଗିବ । କେତେକ ଶ୍ରୋତା ଭାବୁଥିବେ ଯେ ଆର୍ଦ୍ରଭୂମି କ’ଣ? ଆର୍ଦ୍ରଭୂମି ସ୍ଥଳ ଅର୍ଥାତ ସେହି ସ୍ଥାନ ଯେଉଁଠି ଫସଫସିଆ ମାଟି ଥିବା ଭୂଇଁରେ ବର୍ଷସାରା ପାଣି ଜମି ରହେ । କିଛି ଦିନ ପରେ, ୨ ଫେବୃଆରୀରେ ହିଁ ବିଶ୍ୱ ଆର୍ଦ୍ରଭୂମି ଦିବସ । ଆମ ଧରିତ୍ରୀର ଅସ୍ତିତ୍ୱ ପାଇଁ ଆର୍ଦ୍ରଭୂମି ବହୁତ ଜରୁରୀ, କାହିଁକିନା ଏହା ଉପରେ ଅନେକ ପକ୍ଷୀ, ଜୀବଜନ୍ତୁ ନିର୍ଭର କରନ୍ତି। ଏହା ଜୈବବିବିଧତାକୁ ସମୃଦ୍ଧ କରିବା ସହ ବନ୍ୟା ନିୟନ୍ତ୍ରଣ ଓ ଭୂତଳ ଜଳ ପୁନର୍ଭରଣା କରିବାକୁ ମଧ୍ୟ ସୁନିଶ୍ଚିତ କରିଥାଏ। ଆପଣମାନଙ୍କ ଭିତରୁ ବହୁତ ଲୋକ ଜାଣିଥିବେ ଯେ ରାମସର ସ୍ଥଳ ଏପରି ଆର୍ଦ୍ରଭୂମି, ଯାହାର ଆନ୍ତର୍ଜାତିକ ଗୁରୁତ୍ୱ ରହିଛି । ଆର୍ଦ୍ରଭୂମି ଯେ କୌଣସି ଦେଶର ହୋଇଥାଉ ନା କାହିଁକି, ସେଥିପାଇଁ ତାକୁ ଅନେକ ମାପଦଣ୍ଡ ପୂରଣ କରିବାକୁ ହୋଇଥାଏ । ତା’ ହେଲେ ହିଁ ତାକୁ ରାମସର୍ ସ୍ଥଳ ଭାବେ ଘୋଷିତ କରାଯାଏ । ରାମସର ସ୍ଥଳରେ ୨୦,୦୦୦ ବା ତା’ଠୁ ଅଧିକ ଜଳପକ୍ଷୀ ରହିବା ବାଂଛନୀୟ । ସ୍ଥାନୀୟ ମତ୍ସ୍ୟ ପ୍ରଜାତି ମଧ୍ୟ ଅଧିକ ସଂଖ୍ୟାରେ ରହିବା ଜରୁରୀ । ସ୍ୱାଧୀନତାର ୭୫ ବର୍ଷରେ, ଅମୃତ ମହୋତ୍ସବ ଅବସରରେ ରାମସର ସ୍ଥଳ ସହିତ ସଂପୃକ୍ତ ଏକ ଭଲ ତଥ୍ୟ ଆପଣଙ୍କ ସହିତ ବାଣ୍ଟିବାକୁ ଚାହୁଁଛି । ଆମ ଦେଶରେ ଏବେ ମୋଟ ରାମସର ସ୍ଥଳ ସଂଖ୍ୟା ୭୫ ହୋଇଯାଇଛି, ଯେତେବେଳେ ୨୦୧୪ ପୂର୍ବରୁ ଦେଶରେ ମାତ୍ର ୨୬ ରାମସର ସ୍ଥଳ ରହିଥିଲା । ଏଥିପାଇଁ ସ୍ଥାନୀୟ ଅଧିବାସୀ ଅଭିନନ୍ଦନର ପାତ୍ର ଅଟନ୍ତି, ଯେଉଁମାନେ ଏହି ଜୈବବିବିଧତାକୁ ସଂରକ୍ଷିତ କରି ରଖିଛନ୍ତି । ଏହା ପ୍ରକୃତି ସହିତ ସଦ୍ଭାବପୂର୍ବକ ରହିବାର ଆମର ଯୁଗଯୁଗର ପୁରାତନ ସଂସ୍କୃତି ଓ ପରମ୍ପରାର ମଧ୍ୟ ସମ୍ମାନ । ଭାରତର ଏହି ଆର୍ଦ୍ରଭୂମି ଆମର ପ୍ରାକୃତିକ ସାମର୍ଥ୍ୟର ମଧ୍ୟ ଉଦାହରଣ । ଓଡ଼ିଶାର ଚିଲିକା ହ୍ରଦରୁ ୪୦ରୁ ଅଧିକ ଜଳପକ୍ଷୀ ପ୍ରଜାତିକୁ ଆଶ୍ରୟ ଦେବା ପାଇଁ ଜଣାଶୁଣା । କଇବୁଲ୍-ଲମଜାଓ, ଲୋକଟାକୋ ଜଳାଶୟ ହରିଣଙ୍କ ଏକମାତ୍ର ପ୍ରାକୃତିକ ଆବାସସ୍ଥଳୀ ଧରାଯାଏ । ତାମିଲନାଡୁର ୱେଡନ୍ଥାଙ୍ଗଲକୁ ୨୦୨୨ରେ ରାମସର୍ ସ୍ଥଳ ଘୋଷଣା କରାଯାଇଥିଲା । ଏଠାକାର ପକ୍ଷୀଙ୍କୁ ସୁରକ୍ଷା ଦେବାର ଶ୍ରେୟ ସେଠାକାର ଚାଷୀମାନଙ୍କର । କାଶ୍ମୀରର ପଂଜାଥ ନାଗ ସମ୍ପ୍ରଦାୟ ବାର୍ଷିକ ଫ୍ରୁଟ୍ ବ୍ଲୋସମ୍ ଫେଷ୍ଟିଭାଲ୍ ଅବସରରେ ଗୋଟିଏ ଦିନକୁ ସ୍ୱତନ୍ତ୍ର ଭାବେ ଗାଁର ଝରଣାକୁ ସଫେଇ କରିବା ପାଇଁ ରଖାଯାଏ । ବିଶ୍ୱର ରାମସର ସ୍ଥଳ ମଧ୍ୟରେ ଅଧିକାଂଶ ନିଆରା ସାଂସ୍କୃତିକ ଐତିହ୍ୟ ମଧ୍ୟ ଅଛି। ମଣିପୁରର ଲୋକଟାକୋ ଓ ପବିତ୍ର ହ୍ରଦ ରେଣୁକା ସହିତ ସେଠାକାର ସଂସ୍କୃତିର ଗଭୀର ସମ୍ପର୍କ ରହିଛି । ସେହିଭଳି ସାମ୍ଭାରର ସମ୍ପର୍କ ମାଆ ଦୁର୍ଗାଙ୍କ ଅବତାର ଶାକମ୍ଭରୀ ଦେବୀଙ୍କ ସହିତ ରହିଛି । ଭାରତରେ ଆର୍ଦଭୂମିର ଏହି ବିସ୍ତୃତି ସେହି ଲୋକଙ୍କ କାରଣରୁ ସମ୍ଭବ ହୋଇପାରୁଛି, ଯେଉଁମାନେ ରାମସର ସ୍ଥଳର ଆଖପାଖରେ ରହୁଛନ୍ତି । ମୁଁ, ଏହି ସମସ୍ତ ଲୋକଙ୍କୁ ବହୁତ ପ୍ରଶଂସା କରୁଛି, ‘ମନ୍ କୀ ବାତ୍’ର ଶ୍ରୋତାମାନଙ୍କ ତରଫରୁ ସେମାନଙ୍କୁ ଶୁଭକାମନା ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏଥର ଆମ ଦେଶରେ, ବିଶେଷ କରି ଉତର ଭାରତରେ, ଖୁବ୍ ଶୀତ ଅନୁଭୂତ ହେଉଛି। ଏହି ଥଣ୍ଡାରେ ଲୋକେ ପାହାଡ ଉପରେ ତୁଷାରପାତର ମଜା ମଧ୍ୟ ନେଉଛନ୍ତି । ଜାମ୍ମୁକାଶ୍ମୀରରୁ କେତେକ ଚିତ୍ର ଆସିଛି, ଯାହା ପୂରା ଦେଶର ମନ ମୋହିନେଇଛି । ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ତ ସମଗ୍ର ପୃଥିବୀର ଲୋକ ଏହି ଚିତ୍ରଗୁଡ଼ିକୁ ପସନ୍ଦ କରୁଛନ୍ତି । ତୁଷାରପାତ କାରଣରୁ ଆମର କାଶ୍ମୀର ଉପତ୍ୟକା ପ୍ରତିବର୍ଷ ଭଳି ଏଥର ମଧ୍ୟ ବହୁତ ସୁନ୍ଦର ହୋଇଯାଇଛି । ବନିହାଲରୁ ବଡ଼ଗାମ ଯାଉଥିବା ଟ୍ରେନର ଭିଡିଓକୁ ମଧ୍ୟ ଲୋକେ ବିଶେଷ କରି ପସନ୍ଦ କରୁଛନ୍ତି। ସୁନ୍ଦର ତୁଷାରପାତ, ଚାରିଆଡ଼େ ଧଳା ଚାଦର ଭଳି ବରଫ । ଲୋକେ କହୁଛନ୍ତି ଯେ ଏହି ଦୃଶ୍ୟ ପରୀରାଇଜର କାହାଣୀ ପରି ମନେହେଉଛି । କେତେକ ଲୋକ କହୁଛନ୍ତି ଯେ ଏହା କୌଣସି ବିଦେଶର ନୁହେଁ, ବରଂ ନିଜ ଦେଶରେ ଥିବା କାଶ୍ମୀରର ଚିତ୍ର ।\nଜଣେ ସାମାଜିକ ଗଣମାଧ୍ୟମ ବ୍ୟବହାରକାରୀ ଲେଖିଛନ୍ତି ଯେ ‘ସ୍ୱର୍ଗ କ’ଣ ଆଉ ଏହାଠୁ ଅଧିକ ସୁନ୍ଦର ହେବ?’ ଏକଥା ପୂରା ସତ, ସେଇଥିପାଇଁ ତ କାଶ୍ମୀରକୁ ଭୂ-ସ୍ୱର୍ଗ କୁହାଯାଏ । ଆପଣ ମଧ୍ୟ ଏହି ଚିତ୍ରଗୁଡ଼ିକୁ ଦେଖି କାଶ୍ମୀର ଭ୍ରମଣରେ ଯିବା ପାଇଁ ନିଶ୍ଚୟ ଭାବୁଥିବେ । ମୁଁ ଚାହିଁବି ଯେ ଆପଣ, ନିଜେ ଯାଆନ୍ତୁ ଓ ନିଜର ବନ୍ଧୁବାନ୍ଧବଙ୍କୁ ମଧ୍ୟ ନିଅନ୍ତୁ । କାଶ୍ମୀରର ବରଫାବୃତ ପାହାଡ଼, ପ୍ରାକୃତିକ ସୌନ୍ଦର୍ଯ୍ୟ ସହିତ ଆହୁରି ବହୁତ କିଛି ଦେଖିବାକୁ-ଜାଣିବାକୁ ରହିଛି । ଯେପରିକି କାଶ୍ମୀରର ସୟଦାବାଦରେ ଶୀତକାଳୀନ କ୍ରୀଡ଼ା ଆୟୋଜିତ ହୋଇଛି । ଏହି କ୍ରୀଡ଼ାର ମୁଖ୍ୟପ୍ରସଙ୍ଗ ଥିଲା ବରଫ କ୍ରିକେଟ୍ । ଆପଣ ଭାବୁଥିବେ ଯେ ବରଫ କ୍ରିକେଟ୍ ତ ବହୁତ ରୋମାଂଚକ ଖେଳ ହୋଇଥିବ । ଆପଣ ପୂରା ଠିକ୍ ଭାବୁଛନ୍ତି । କାଶ୍ମୀରର ଯୁବକ ବରଫ ଉପରେ କ୍ରିକେଟ ଖେଳକୁ ଆହୁରି ମଧ୍ୟ ଆକର୍ଷଣୀୟ କରିଦିଅନ୍ତି । ଏହା ଜରିଆରେ କାଶ୍ମୀରର ଏପରି ଯୁବ ଖେଳାଳିଙ୍କର ଅନ୍ୱେଷଣ କରାଯାଏ, ଯେଉଁମାନେ ଭବିଷ୍ୟତରେ ଟିମ୍ ଇଣ୍ଡିଆରେ ସାମିଲ୍ ହୋଇ ଖେଳିପାରିବେ । ଏହା ମଧ୍ୟ ଏକ ପ୍ରକାର ଖେଲୋ ଇଣ୍ଡିଆ ଆନେ୍ଦାଳନର ବିସ୍ତୃତି ଅଟେ । କାଶ୍ମୀରରେ, ଯୁବପିଢ଼ି ମଧ୍ୟରେ ଖେଳକୁ ନେଇ ବହୁତ ଉତ୍ସାହ ବଢ଼ୁଛି । ଆଗାମୀ ସମୟରେ ଏମାନଙ୍କ ମଧ୍ୟରୁ ଅନେକ ଯୁବକଯୁବତୀ ଦେଶପାଇଁ ପଦକ ଜିତିବେ, ତ୍ରିରଙ୍ଗା ଉଡ଼ାଇବେ । ମୋର ଆପଣମାନଙ୍କୁ ପରାମର୍ଶ ରହିବ ଯେ ଆସନ୍ତା ଥର ଯେତେବେଳେ ଆପଣ କାଶ୍ମୀର ଯାତ୍ରାର ଯୋଜନା କରିବେ, ସେତେବେଳେ ଏହିଭଳି ଆୟୋଜନ ଦେଖିବା ପାଇଁ ସମୟ ବାହାର କରିବେ । ଏହି ଅନୁଭବ ଆପଣଙ୍କ ଯାତ୍ରାକୁ ଆହୁରି ସ୍ମରଣୀୟ କରିଦେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଗଣତନ୍ତ୍ରକୁ ମଜଭୁତ କରିବା ପାଇଁ ଆମର ପ୍ରଚେଷ୍ଟା ନିରନ୍ତର ଜାରି ରହିବା ଉଚିତ । ଗଣତନ୍ତ୍ର ଶକ୍ତିଶାଳୀ ହୁଏ ‘ଜନ-ଭାଗିଦାରୀରେ’, ‘ସମସ୍ତଙ୍କ ପ୍ରୟାସରେ’, ‘ଦେଶ ପ୍ରତି ନିଜନିଜର କର୍ତବ୍ୟ ତୁଲାଇବାରେ’, ଏବଂ ମୁଁ ଖୁସି ଯେ ଆମର ‘ମନ୍ କୀ ବାତ୍’, ଏପରି କର୍ତବ୍ୟନିଷ୍ଠ ସେନାନୀଙ୍କର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସ୍ୱର । ଆସନ୍ତା ଥର ପୁଣିଥରେ ଭେଟ ହେବ ଏପରି କର୍ତବ୍ୟନିଷ୍ଠ ଲୋକଙ୍କର ମଜାଦାର ଓ ପ୍ରେରଣାଦାୟକ ଗାଥା ସହିତ । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n***************\nRoM\n"
    },
    {
      "language": "pun",
      "text": "\nਲਈ ਕਾਂਕੇਰ ’ਚ ਲੱਕੜ ਉੱਪਰ ਨਕਾਸ਼ੀ ਕਰਨ ਵਾਲੇ ਅਜੇ ਕੁਮਾਰ ਮੰਡਾਵੀ ਅਤੇ ਗੜ੍ਹਚਰੌਲੀ ਦੇ ਪ੍ਰਸਿੱਧ ਝਾੜੀਪੱਟੀ, ਰੰਗਭੂਮੀ ਨਾਲ ਜੁੜੇ ਪਰਸ਼ੂਰਾਮ ਕੋਮਾਜੀ ਖੁਣੇ ਨੂੰ ਵੀ ਇਹ ਸਨਮਾਨ ਮਿਲਿਆ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਨੌਰਥ-ਈਸਟ ’ਚ ਆਪਣੀ ਸੰਸਕ੍ਰਿਤੀ ਦੀ ਸਾਂਭ ’ਚ ਜੁੜੇ ਰਾਮਕੁਈਵਾਂਗਬੇ ਨਿਓਮੇ, ਬਿਕਰਮ ਬਹਾਦਰ ਜਮਾਤੀਆ ਅਤੇ ਕਰਮਾ ਵਾਂਗਚੂ ਨੂੰ ਵੀ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਹੈ।\nਸਾਥੀਓ, ਇਸ ਵਾਰ ਪਦਮ ਪੁਰਸਕਾਰ ਨਾਲ ਸਨਮਾਨਿਤ ਹੋਣ ਵਾਲਿਆਂ ’ਚ ਕਈ ਅਜਿਹੇ ਲੋਕ ਸ਼ਾਮਲ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸੰਗੀਤ ਦੀ ਦੁਨੀਆ ਨੂੰ ਅਮੀਰ ਕੀਤਾ ਹੈ। ਕਿਹੜਾ ਹੈ ਜਿਸ ਨੂੰ ਸੰਗੀਤ ਪਸੰਦ ਨਾ ਹੋਵੇ। ਹਰ ਕਿਸੇ ਦੀ ਸੰਗੀਤ ਦੀ ਪਸੰਦ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦੀ ਹੈ ਪਰ ਸੰਗੀਤ ਹਰ ਕਿਸੇ ਦੇ ਜੀਵਨ ਦਾ ਹਿੱਸਾ ਹੁੰਦਾ ਹੈ। ਇਸ ਵਾਰ ਪਦਮ ਪੁਰਸਕਾਰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲਿਆਂ ’ਚ ਉਹ ਲੋਕ ਹਨ ਜੋ ਸੰਤੂਰ, ਬੰਮਹੁਮ, ਦੋ ਤਾਰਾ ਜਿਹੇ ਸਾਡੇ ਪਰੰਪਰਾਗਤ ਸਾਜ਼ਾਂ ਦੀਆਂ ਧੁਨਾਂ ਛੇੜਣ ਵਿੱਚ ਮੁਹਾਰਤ ਰੱਖਦੇ ਹਨ। ਗ਼ੁਲਾਮ ਮੁਹੰਮਦ ਜਾਜ਼, ਮੋਆ ਸੁ-ਪੌਂਗ, ਰੀ-ਸਿੰਹਬੋਰ, ਕੁਰਕਾ-ਲਾਂਗ, ਮੁਨੀ-ਵੈਂਕਟੱਪਾ ਅਤੇ ਮੰਗਲ ਕਾਂਤੀ ਰਾਏ ਅਜਿਹੇ ਕਿੰਨੇ ਹੀ ਨਾਮ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਚਾਰੇ ਪਾਸੇ ਚਰਚਾ ਹੋ ਰਹੀ ਹੈ।\nਸਾਥੀਓ, ਪਦਮ ਪੁਰਸਕਾਰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੇ ਅਨੇਕ ਲੋਕ ਸਾਡੇ ਵਿਚਕਾਰ ਦੇ ਉਹ ਸਾਥੀ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਹਮੇਸ਼ਾ ਦੇਸ਼ ਨੂੰ ਸਭ ਤੋਂ ਉੱਪਰ ਰੱਖਿਆ। ਪਹਿਲਾਂ ਰਾਸ਼ਟਰ ਦੇ ਸਿਧਾਂਤ ਲਈ ਆਪਣਾ ਜੀਵਨ ਸਮਰਪਿਤ ਕਰ ਦਿੱਤਾ। ਉਹ ਸੇਵਾ ਭਾਵ ਨਾਲ ਆਪਣੇ ਕੰਮ ’ਚ ਲਗੇ ਰਹੇ ਅਤੇ ਉਸ ਲਈ ਉਨ੍ਹਾਂ ਕਦੀ ਕਿਸੇ ਪੁਰਸਕਾਰ ਦੀ ਉਮੀਦ ਨਹੀਂ ਕੀਤੀ। ਉਹ ਜਿਨ੍ਹਾਂ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੇ ਚਿਹਰੇ ਦੀ ਸੰਤੁਸ਼ਟੀ ਹੀ ਉਨ੍ਹਾਂ ਲਈ ਸਭ ਤੋਂ ਵੱਡਾ ਐਵਾਰਡ ਹੈ। ਅਜਿਹੇ ਸਮਰਪਿਤ ਲੋਕਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਕੇ ਸਾਡਾ ਦੇਸ਼ਵਾਸੀਆਂ ਦਾ ਮਾਣ ਵਧਿਆ ਹੈ। ਮੈਂ ਸਾਰੇ ਪਦਮ ਪੁਰਸਕਾਰ ਜੇਤੂਆਂ ਦੇ ਨਾਮ ਭਾਵੇਂ ਇੱਥੇ ਨਾ ਲੈ ਸਕਾਂ ਪਰ ਤੁਹਾਨੂੰ ਮੇਰੀ ਬੇਨਤੀ ਜ਼ਰੂਰ ਹੈ ਕਿ ਤੁਸੀਂ ਪਦਮ ਪੁਰਸਕਾਰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੀਆਂ ਇਨ੍ਹਾਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਦੇ ਪ੍ਰੇਰਣਾਦਾਇਕ ਜੀਵਨ ਦੇ ਵਿਸ਼ੇ ਬਾਰੇ ਵਿਸਤਾਰ ’ਚ ਜਾਣੋ ਅਤੇ ਹੋਰਨਾਂ ਨੂੰ ਵੀ ਦੱਸੋ।\nਸਾਥੀਓ, ਅੱਜ ਜਦੋਂ ਅਸੀਂ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੇ ਦੌਰਾਨ ਗਣਤੰਤਰ ਦਿਵਸ ਦੀ ਚਰਚਾ ਕਰ ਰਹੇ ਹਾਂ ਤਾਂ ਮੈਂ ਇੱਥੇ ਇੱਕ ਦਿਲਚਸਪ ਕਿਤਾਬ ਦਾ ਜ਼ਿਕਰ ਵੀ ਕਰਾਂਗਾ। ਕੁਝ ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਹੀ ਮੈਨੂੰ ਮਿਲੀ ਇਸ ਕਿਤਾਬ ’ਚ ਇੱਕ ਬਹੁਤ ਹੀ ਦਿਲਚਸਪ ਵਿਸ਼ੇ ਉੱਪਰ ਚਰਚਾ ਕੀਤੀ ਗਈ ਹੈ, ਇਸ ਕਿਤਾਬ ਦਾ ਨਾਮ ‘India-The Mother of Democracy’ ਹੈ ਅਤੇ ਇਸ ਵਿੱਚ ਬਿਹਤਰੀਨ ਲੇਖ ਹਨ। ਭਾਰਤ ਦੁਨੀਆ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਲੋਕਤੰਤਰ ਹੈ ਅਤੇ ਸਾਨੂੰ ਇਸ ਗੱਲ ਦਾ ਮਾਣ ਵੀ ਹੈ ਕਿ ਸਾਡਾ ਦੇਸ਼ Mother of Democracy ਵੀ ਹੈ। ਲੋਕਤੰਤਰ ਸਾਡੀਆਂ ਰਗ਼ਾਂ ’ਚ ਹੈ, ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ’ਚ ਹੈ, ਸਦੀਆਂ ਤੋਂ ਇਹ ਸਾਡੇ ਕੰਮਕਾਰ ਦਾ ਇੱਕ ਅਨਿੱਖੜ੍ਹਵਾਂ ਹਿੱਸਾ ਰਿਹਾ ਹੈ। ਸੁਭਾਅ ਤੋਂ ਅਸੀਂ ਇੱਕ ਡੈਮੋਕ੍ਰੇਟਿਕ ਸੋਸਾਇਟੀ ਹਾਂ। ਡਾ. ਅੰਬੇਡਕਰ ਨੇ ਬੌਧ ਭਿਕਸ਼ੂ ਸੰਘ ਦੀ ਤੁਲਨਾ ਭਾਰਤੀ ਸੰਸਦ ਨਾਲ ਕੀਤੀ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਇੱਕ ਅਜਿਹੀ ਸੰਸਥਾ ਦੱਸਿਆ ਸੀ, ਜਿੱਥੇ Motions, Resolutions, Quorum (ਕੋਰਮ), Voting ਅਤੇ ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ ਦੇ ਲਈ ਕਈ ਨਿਯਮ ਸਨ। ਬਾਬਾ ਸਾਹੇਬ ਦਾ ਮੰਨਣਾ ਸੀ ਕਿ ਭਗਵਾਨ ਬੁੱਧ ਨੂੰ ਇਸ ਦੀ ਪ੍ਰੇਰਣਾ ਉਸ ਵੇਲੇ ਦੀਆਂ ਰਾਜਨੀਤਕ ਵਿਵਸਥਾਵਾਂ ਤੋਂ ਮਿਲੀ ਹੋਵੇਗੀ।\nਤਮਿਲ ਨਾਡੂ ’ਚ ਇੱਕ ਛੋਟਾ ਪਰ ਚਰਚਿਤ ਪਿੰਡ ਹੈ, ਉੱਤਿਰਮੇਰੂਰ। ਇੱਥੇ 1100-1200 ਸਾਲ ਪਹਿਲਾਂ ਦਾ ਇੱਕ ਸ਼ਿਲਾਲੇਖ ਦੁਨੀਆ ਭਰ ਨੂੰ ਹੈਰਾਨ ਕਰਦਾ ਹੈ। ਇਹ ਸ਼ਿਲਾਲੇਖ ਇੱਕ Mini-Constitution ਦੀ ਤਰ੍ਹਾਂ ਹੈ। ਇਸ ਵਿੱਚ ਵਿਸਤਾਰ ਨਾਲ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਗ੍ਰਾਮ ਸਭਾ ਦਾ ਸੰਚਾਲਨ ਕਿਵੇਂ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਉਸ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਚੋਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਕੀ ਹੈ। ਸਾਡੇ ਦੇਸ਼ ਦੇ ਇਤਿਹਾਸ ’ਚ Democratic Values ਦਾ ਇੱਕ ਹੋਰ ਉਦਾਹਰਣ ਹੈ – 12ਵੀਂ ਸਦੀ ਦੇ ਭਗਵਾਨ ਬਸਵੇਸ਼ਵਰ ਦਾ ਅਨੁਭਵ ਮੰਡਪਮ। ਇੱਥੇ Free Debate ਅਤੇ Discussion ਨੂੰ ਉਤਸ਼ਾਹ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਇਹ Magna Carta ਤੋਂ ਵੀ ਪਹਿਲਾਂ ਦੀ ਗੱਲ ਹੈ। ਵਾਰੰਗਲ ਦੇ ਕਾਕਤੀਯ ਵੰਸ਼ ਦੇ ਰਾਜਿਆਂ ਦੀਆਂ ਲੋਕਤੰਤਰੀ ਪਰੰਪਰਾਵਾਂ ਵੀ ਬਹੁਤ ਪ੍ਰਸਿੱਧ ਸਨ। ਭਗਤੀ ਅੰਦੋਲਨ ਨੇ, ਪੱਛਮੀ ਭਾਰਤ ’ਚ ਲੋਕਤੰਤਰੀ ਦੀ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਅੱਗੇ ਵਧਾਇਆ। ਬੁੱਕ ’ਚ ਸਿੱਖ ਪੰਥ ਦੀ ਲੋਕਤੰਤਰੀ ਭਾਵਨਾ ’ਤੇ ਵੀ ਇੱਕ ਲੇਖ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ ਜੋ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸਰਬਸੰਮਤੀ ਨਾਲ ਲਏ ਗਏ ਫੈਸਲਿਆਂ ’ਤੇ ਚਾਨਣਾ ਪਾਉਂਦਾ ਹੈ। ਮੱਧ ਭਾਰਤ ਦੀਆਂ ਉਰਾਂਵ ਅਤੇ ਮੁੰਡਾ ਜਨਜਾਤੀਆਂ ’ਚ Community Driven ਅਤੇ Consensus Driven Decision ’ਤੇ ਵੀ ਇਸ ਕਿਤਾਬ ’ਚ ਚੰਗੀ ਜਾਣਕਾਰੀ ਹੈ। ਤੁਸੀਂ ਇਸ ਕਿਤਾਬ ਨੂੰ ਪੜ੍ਹਨ ਤੋਂ ਬਾਅਦ ਮਹਿਸੂਸ ਕਰੋਗੇ ਕਿ ਕਿਵੇਂ ਦੇਸ਼ ਦੇ ਹਰ ਹਿੱਸੇ ’ਚ ਸਦੀਆਂ ਤੋਂ ਲੋਕਤੰਤਰ ਦੀ ਭਾਵਨਾ ਪ੍ਰਵਾਹਿਤ ਹੁੰਦੀ ਰਹੀ ਹੈ। Mother of Democracy ਦੇ ਰੂਪ ’ਚ ਸਾਨੂੰ ਨਿਰੰਤਰ ਇਸ ਵਿਸ਼ੇ ਦਾ ਗਹਿਰਾ ਚਿੰਤਨ ਵੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਚਰਚਾ ਵੀ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਅਤੇ ਦੁਨੀਆ ਨੂੰ ਜਾਣੂ ਵੀ ਕਰਵਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਨਾਲ ਦੇਸ਼ ’ਚ ਲੋਕਤੰਤਰ ਦੀ ਭਾਵਨਾ ਹੋਰ ਵੀ ਗਹਿਰੀ ਹੋਵੇਗੀ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਜੇਕਰ ਮੈਂ ਤੁਹਾਨੂੰ ਪੁੱਛਾਂ ਕਿ ਯੋਗ ਦਿਵਸ ਅਤੇ ਸਾਡੇ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ ਮੋਟੇ ਅਨਾਜਾਂ – Millets ’ਚੋਂ ਕੀ common ਹੈ ਤਾਂ ਤੁਸੀਂ ਸੋਚੋਗੇ ਕਿ ਇਹ ਵੀ ਕੀ ਤੁਲਨਾ ਹੋਈ? ਜੇਕਰ ਮੈਂ ਤੁਹਾਨੂੰ ਕਹਾਂ ਕਿ ਦੋਵਾਂ ’ਚ ਕਾਫੀ ਕੁਝ common ਹੈ ਤਾਂ ਤੁਸੀਂ ਹੈਰਾਨ ਹੋ ਜਾਓਗੇ। ਦਰਅਸਲ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੇ International Yoga Day ਅਤੇ International Year of Millets, ਦੋਵਾਂ ਦਾ ਹੀ ਫ਼ੈਸਲਾ ਭਾਰਤ ਦੇ ਪ੍ਰਸਤਾਵ ਤੋਂ ਬਾਅਦ ਲਿਆ ਹੈ। ਦੂਸਰੀ ਗੱਲ ਇਹ ਕਿ ਯੋਗ ਵੀ ਸਿਹਤ ਨਾਲ ਜੁੜਿਆ ਹੈ ਅਤੇ Millets ਵੀ ਸਿਹਤ ’ਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ। ਤੀਸਰੀ ਗੱਲ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਹੈ – ਦੋਵੇਂ ਹੀ ਅਭਿਆਨਾਂ ’ਚ ਜਨ-ਭਾਗੀਦਾਰੀ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਕ੍ਰਾਂਤੀ ਆ ਰਹੀ ਹੈ। ਜਿਸ ਤਰ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਵਿਆਪਕ ਪੱਧਰ ’ਤੇ ਸਰਗਰਮ ਭਾਗੀਦਾਰੀ ਕਰਕੇ ਯੋਗ ਅਤੇ ਫਿਟਨਸ ਨੂੰ ਆਪਣੇ ਜੀਵਨ ਦਾ ਹਿੱਸਾ ਬਣਾਇਆ ਹੈ, ਉਸੇ ਤਰ੍ਹਾਂ Millets ਨੂੰ ਵੀ ਲੋਕ ਵੱਡੇ ਪੱਧਰ ’ਤੇ ਅਪਣਾ ਰਹੇ ਹਨ। ਲੋਕ ਹੁਣ Millets ਨੂੰ ਆਪਣੇ ਖਾਣ-ਪੀਣ ਦਾ ਹਿੱਸਾ ਬਣਾ ਰਹੇ ਹਨ। ਇਸ ਤਬਦੀਲੀ ਦਾ ਬਹੁਤ ਵੱਡਾ ਪ੍ਰਭਾਵ ਵੀ ਦਿਸ ਰਿਹਾ ਹੈ। ਇਸ ਨਾਲ ਇੱਕ ਪਾਸੇ ਉਹ ਛੋਟੇ ਕਿਸਾਨ ਬਹੁਤ ਉਤਸ਼ਾਹਿਤ ਹਨ ਜੋ ਪਰੰਪਰਾਗਤ ਰੂਪ ’ਚ Millets ਦਾ ਉਤਪਾਦਨ ਕਰਦੇ ਸਨ। ਉਹ ਇਸ ਗੱਲ ਤੋਂ ਬਹੁਤ ਖੁਸ਼ ਹਨ ਕਿ ਦੁਨੀਆ ਹੁਣ Millets ਦਾ ਮਹੱਤਵ ਸਮਝਣ ਲਗੀ ਹੈ। ਦੂਸਰੇ ਪਾਸੇ FPO ਅਤੇ Entrepreneurs ਨੇ Millets ਨੂੰ ਬਜ਼ਾਰ ਤੱਕ ਪਹੁੰਚਾਉਣ ਅਤੇ ਉਸ ਨੂੰ ਲੋਕਾਂ ਤੱਕ ਉਪਲਬਧ ਕਰਵਾਉਣ ਦੇ ਯਤਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ।\nਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਨਾਂਦਿਯਾਲ ਜ਼ਿਲ੍ਹੇ ਰਹਿਣ ਵਾਲੇ ਕੇ. ਵੀ. ਰਾਮਾ ਸੁੱਬਾ ਰੈੱਡੀ ਜੀ ਨੇ Millets ਲਈ ਚੰਗੀ-ਭਲੀ ਤਨਖ਼ਾਹ ਵਾਲੀ ਨੌਕਰੀ ਛੱਡ ਦਿੱਤੀ। ਮਾਂ ਦੇ ਹੱਥਾਂ ਨਾਲ ਬਣੇ Millets ਦੇ ਪਕਵਾਨਾਂ ਦਾ ਸੁਆਦ ਕੁਝ ਅਜਿਹਾ ਰਚ ਗਿਆ ਸੀ ਕਿ ਇਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਪਿੰਡ ’ਚ ਹੀ ਬਾਜਰੇ ਦੀ ਪ੍ਰੋਸੈੱਸਿੰਗ ਯੂਨਿਟ ਹੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਸੁੱਬਾ ਰੈੱਡੀ ਜੀ ਲੋਕਾਂ ਨੂੰ ਬਾਜਰੇ ਦੇ ਫਾਇਦੇ ਵੀ ਦੱਸਦੇ ਹਨ ਅਤੇ ਉਸ ਨੂੰ ਅਸਾਨੀ ਨਾਲ ਉਪਲਬਧ ਵੀ ਕਰਵਾਉਂਦੇ ਹਨ। ਮਹਾਰਾਸ਼ਟਰ ’ਚ ਅਲੀ ਬਾਗ਼ ਦੇ ਕੋਲ ਕੇਨਾਡ ਪਿੰਡ ਦੀ ਰਹਿਣ ਵਾਲੀ ਸ਼ਰਮੀਲਾ ਓਸਵਾਲ ਜੀ ਪਿਛਲੇ 20 ਸਾਲ ਤੋਂ Millets ਦੀ ਪੈਦਾਵਾਰ ’ਚ Unique ਤਰੀਕੇ ਨਾਲ ਯੋਗਦਾਨ ਦੇ ਰਹੇ ਹਨ। ਉਹ ਕਿਸਾਨਾਂ ਨੂੰ ਸਮਾਰਟ ਐਗਰੀਕਲਚਰ ਦੀ ਟ੍ਰੇਨਿੰਗ ਦੇ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨਾਲ ਨਾ ਸਿਰਫ਼ Millets ਦੀ ਉਪਜ ਵਧੀ ਹੈ, ਬਲਕਿ ਕਿਸਾਨਾਂ ਦੀ ਆਮਦਨ ’ਚ ਵੀ ਵਾਧਾ ਹੋਇਆ ਹੈ।\nਜੇਕਰ ਤੁਹਾਨੂੰ ਛੱਤੀਸਗੜ੍ਹ ਦੇ ਰਾਏਗੜ੍ਹ ਜਾਣ ਦਾ ਮੌਕਾ ਮਿਲੇ ਤਾਂ ਇੱਥੋਂ ਦੇ Millets Cafe ਜ਼ਰੂਰ ਜਾਣਾ। ਕੁਝ ਹੀ ਮਹੀਨੇ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਹੋਏ Millets Cafe ’ਚ ਚੀਲਾ, ਡੋਸਾ, ਮੋਮੋਜ਼, ਪਿੱਜ਼ਾ ਅਤੇ ਮਨਚੂਰੀਅਨ ਵਰਗੇ ਆਈਟਮ ਕਾਫੀ ਪਾਪੂਲਰ ਹੋ ਰਹੇ ਹਨ।\nਮੈਂ ਤੁਹਾਨੂੰ ਇੱਕ ਹੋਰ ਗੱਲ ਪੁੱਛਾਂ? ਤੁਸੀਂ Entrepreneur ਸ਼ਬਦ ਸੁਣਿਆ ਹੋਣਾ ਪਰ ਕਿਸ ਤੁਸੀਂ Milletpreneurs ਕੀ ਕਦੇ ਸੁਣਿਆ ਹੈ? ਓਡੀਸ਼ਾ ਦੀ Milletpreneurs ਅੱਜ-ਕੱਲ੍ਹ ਕਾਫੀ ਸੁਰਖੀਆਂ ’ਚ ਹੈ। ਆਦਿਵਾਸੀ ਜ਼ਿਲ੍ਹੇ ਸੁੰਦਰਗੜ੍ਹ ਦੀਆਂ ਤਕਰੀਬਨ ਡੇਢ ਹਜ਼ਾਰ ਮਹਿਲਾਵਾਂ ਦਾ ਸੈਲਫ ਹੈਲਪ ਗਰੁੱਪ, Odisha Millets Mission ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ। ਇੱਥੇ ਮਹਿਲਾਵਾਂ Millets ਨਾਲ Cookies, ਰਸਗੁੱਲਾ, ਗੁਲਾਬ ਜਾਮਣ ਅਤੇ ਕੇਕ ਤੱਕ ਬਣਾ ਰਹੀਆਂ ਹਨ। ਬਜ਼ਾਰ ਵਿੱਚ ਇਸ ਦੀ ਖੂਬ ਮੰਗ ਹੋਣ ਨਾਲ ਮਹਿਲਾਵਾਂ ਦੀ ਆਮਦਨ ਵੀ ਵਧ ਰਹੀ ਹੈ।\nਕਰਨਾਟਕਾ ਦੇ ਕਲਬੁਰਗੀ ’ਚ Aland Bhootai (ਅਲੰਦ ਭੂਤਾਈ) Millets Farmers Producer Company ਨੇ ਪਿਛਲੇ ਵਰ੍ਹੇ Indian Institute of Millets Research ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ। ਇੱਥੋਂ ਦੇ ਖਾਕਰਾ, ਬਿਸਕੁਟ ਅਤੇ ਲੱਡੂ ਲੋਕਾਂ ਨੂੰ ਪਸੰਦ ਆ ਰਹੇ ਹਨ। ਕਰਨਾਟਕਾ ਦੇ ਹੀ ਬੀਦਰ ਜ਼ਿਲ੍ਹੇ ’ਚ Hulsoor Millet Producer Company ਨਾਲ ਜੁੜੀਆਂ ਮਹਿਲਾਵਾਂ Millets ਦੀ ਖੇਤੀ ਦੇ ਨਾਲ ਹੀ ਉਸ ਦਾ ਆਟਾ ਵੀ ਤਿਆਰ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਸ ਨਾਲ ਇਨ੍ਹਾਂ ਦੀ ਕਮਾਈ ਵੀ ਕਾਫੀ ਵਧੀ ਹੈ। ਕੁਦਰਤੀ ਖੇਤੀ ਨਾਲ ਜੁੜੇ ਛੱਤੀਸਗੜ੍ਹ ਦੇ ਸੰਦੀਪ ਸ਼ਰਮਾ ਜੀ ਦੇ FPO ਨਾਲ ਅੱਜ 12 ਰਾਜਾਂ ਦੇ ਕਿਸਾਨ ਜੁੜੇ ਹਨ। ਬਿਲਾਸਪੁਰ ਦਾ ਇਹ FPO, 8 ਤਰ੍ਹਾਂ ਦਾ Millets ਦਾ ਆਟਾ ਅਤੇ ਉਸ ਦੇ ਵਿਅੰਜਨ ਬਣਾ ਰਿਹਾ ਹੈ।\nਸਾਥੀਓ, ਅੱਜ ਹਿੰਦੁਸਤਾਨ ਦੇ ਕੋਨੇ-ਕੋਨੇ ’ਚ 7-20 ਦੀ Summits ਲਗਾਤਾਰ ਚਲ ਰਹੀਆਂ ਹਨ ਅਤੇ ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਦੇਸ਼ ਦੇ ਹਰ ਕੋਨੇ ’ਚ ਜਿੱਥੇ ਵੀ 7-20 ਦੀ Summits ਹੋ ਰਹੀਆਂ ਨੇ, Millets ਨਾਲ ਬਣੇ ਪੌਸ਼ਟਿਕ ਅਤੇ ਸਵਾਦਲੇ ਵਿਅੰਜਨ ਵੀ ਉਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ। ਇੱਥੇ ਬਾਜਰੇ ਨਾਲ ਬਣੀ ਖਿਚੜੀ, ਪੋਹਾ, ਖੀਰ ਅਤੇ ਰੋਟੀ ਦੇ ਨਾਲ ਹੀ ਰਾਗੀ ਨਾਲ ਬਣੇ ਪਾਇਸਮ, ਪੂੜੀ ਅਤੇ ਡੋਸਾ ਵਰਗੇ ਵਿਅੰਜਨ ਵੀ ਪਰੋਸੇ ਜਾਂਦੇ ਹਨ। ਜੀ-20 ਦੇ ਸਾਰੇ Venues ਉੱਪਰ Millets Exhibitions ’ਚ Millets ਨਾਲ ਬਣੀਆਂ Health Drinks, Cereals ਅਤੇ ਨੂਡਲਸ ਨੂੰ ਸ਼ੋਅਕੇਸ ਕੀਤਾ ਗਿਆ। ਦੁਨੀਆ ਭਰ ਵਿੱਚ Indian Missions ਵੀ ਇਸ ਦੀ ਹਰਮਨ-ਪਿਆਰਤਾ ਨੂੰ ਵਧਾਉਣ ਲਈ ਭਰਪੂਰ ਯਤਨ ਕਰ ਰਹੇ ਹਨ। ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਦੇਸ਼ ਦਾ ਇਹ ਯਤਨ ਅਤੇ ਦੁਨੀਆ ’ਚ ਵਧਣ ਵਾਲੀ Millets ਦੀ ਡਿਮਾਂਡ ਸਾਡੇ ਛੋਟੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕਿੰਨੀ ਤਾਕਤ ਦੇਣ ਵਾਲੀ ਹੈ। ਮੈਨੂੰ ਇਹ ਦੇਖ ਕੇ ਵੀ ਚੰਗਾ ਲਗਦਾ ਹੈ ਕਿ ਅੱਜ ਜਿੰਨੀ ਤਰ੍ਹਾਂ ਦੀਆਂ ਨਵੀਆਂ-ਨਵੀਆਂ ਚੀਜ਼ਾਂ Millets ਨਾਲ ਬਣਨ ਲਗੀਆਂ ਹਨ, ਉਹ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਵੀ ਓਨੀਆਂ ਹੀ ਪਸੰਦ ਆ ਰਹੀਆਂ ਹਨ। International Year of Millets ਦੀ ਅਜਿਹੀ ਸ਼ਾਨਦਾਰ ਸ਼ੁਰੂਆਤ ਲਈ ਅਤੇ ਉਸ ਨੂੰ ਲਗਾਤਾਰ ਅੱਗੇ ਵਧਾਉਣ ਲਈ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਨੂੰ ਵੀ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਜਦ ਤੁਹਾਡੇ ਨਾਲ ਕੋਈ ਟੂਰਿਸਟ ਹੱਬ ਗੋਆ ਦੀ ਗੱਲ ਕਰਦਾ ਹੈ ਤਾਂ ਤੁਹਾਡੇ ਮਨ ’ਚ ਕੀ ਖਿਆਲ ਆਉਂਦਾ ਹੈ? ਸੁਭਾਵਿਕ ਹੈ ਗੋਆ ਦਾ ਨਾਮ ਆਉਂਦਿਆਂ ਹੀ, ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਇੱਥੋਂ ਦੀ ਖੂਬਸੂਰਤ ਕੌਸਟ ਲਾਈਨ ਬੀਚਸ ਅਤੇ ਮਨਪਸੰਦ ਖਾਣ-ਪੀਣ ਦੀਆਂ ਗੱਲਾਂ ਧਿਆਨ ’ਚ ਆਉਣ ਲਗਦੀਆਂ ਹਨ ਪਰ ਗੋਆ ’ਚ ਇਸ ਮਹੀਨੇ ਕੁਝ ਅਜਿਹਾ ਹੋਇਆ, ਜੋ ਬਹੁਤ ਸੁਰਖੀਆਂ ’ਚ ਹੈ। ਅੱਜ ‘ਮਨ ਕੀ ਬਾਤ’ ’ਚ ਮੈਂ ਇਸ ਨੂੰ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਸਾਂਝਿਆਂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਗੋਆ ’ਚ ਹੋਇਆ ਇਹ ਕਿ ਇੱਕ ਈਵੈਂਟ ਹੈ ਪਰਪਲ ਫੈਸਟ, ਇਸ ਫੈਸਟ ਨੂੰ 6 ਤੋਂ 8 ਜਨਵਰੀ ਤੱਕ ਪਣਜੀ ’ਚ ਆਯੋਜਿਤ ਕੀਤਾ ਗਿਆ। ਦਿੱਵਯਾਂਗਜਨਾਂ ਦੀ ਭਲਾਈ ਨੂੰ ਲੈ ਕੇ ਇਹ ਆਪਣੇ ਆਪ ’ਚ ਇੱਕ ਵਿਲੱਖਣ ਯਤਨ ਸੀ। ਪਰਪਲ ਫੈਸਟ ਕਿੰਨਾ ਵੱਡਾ ਮੌਕਾ ਸੀ, ਇਸ ਦਾ ਅੰਦਾਜ਼ਾ ਤੁਸੀਂ ਇਸ ਗੱਲ ਤੋਂ ਲਗਾ ਸਕਦੇ ਹੋ ਕਿ 50 ਹਜ਼ਾਰ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਸਾਡੇ ਭੈਣ-ਭਰਾ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਏ। ਇੱਥੇ ਆਏ ਲੋਕ ਇਸ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਰੋਮਾਂਚਿਤ ਸਨ ਕਿ ਉਹ ਹੁਣ ਮੀਰਾਮਾਰ ਬੀਚ ਘੁੰਮਣ ਦਾ ਭਰਪੂਰ ਆਨੰਦ ਲੈ ਸਕਦੇ ਹਨ। ਦਰਅਸਲ ਮੀਰਾਮਾਰ ਬੀਚ ਸਾਡੇ ਦਿੱਵਯਾਂਗ ਭੈਣਾਂ-ਭਰਾਵਾਂ ਲਈ ਗੋਆ ਦੇ Accessible Beaches ਵਿੱਚੋਂ ਇੱਕ ਬਣ ਗਿਆ ਹੈ। ਇੱਥੇ Cricket Tournament, Table Tennis Tournament, Marathon Competition ਦੇ ਨਾਲ ਹੀ ਇੱਕ ਡੈਫ-ਬਲਾਇੰਡ ਕਨਵੈਨਸ਼ਨ ਵੀ ਆਯੋਜਿਤ ਕੀਤੀ ਗਈ। ਇੱਥੇ Unique Bird Watching Programme ਤੋਂ ਇਲਾਵਾ ਇੱਕ ਫਿਲਮ ਵੀ ਦਿਖਾਈ ਗਈ। ਇਸ ਦੇ ਲਈ ਵਿਸ਼ੇਸ਼ ਇੰਤਜ਼ਾਮ ਕੀਤੇ ਗਏ ਸਨ ਤਾਂ ਕਿ ਸਾਡੇ ਸਾਰੇ ਦਿੱਵਯਾਂਗ ਭੈਣ-ਭਰਾ ਅਤੇ ਬੱਚੇ ਇਸ ਦਾ ਭਰਪੂਰ ਆਨੰਦ ਲੈ ਸਕਣ। ਪਰਪਲ ਫੈਸਟ ਦੀ ਇੱਕ ਖਾਸ ਗੱਲ ਇਹ ਰਹੀ ਕਿ ਇਸ ਵਿੱਚ ਪ੍ਰਾਈਵੇਟ ਸੈਕਟਰ ਦੀ ਵੀ ਹਿੱਸੇਦਾਰੀ ਰਹੀ। ਉਨ੍ਹਾਂ ਦੁਆਰਾ ਅਜਿਹੇ ਪ੍ਰੋਡਕਟਸ ਨੂੰ ਸ਼ੋਅਕੇਸ ਕੀਤਾ ਗਿਆ, ਜੋ Divyang Friendly ਹਨ। ਇਸ ਫੈਸਟ ’ਚ ਦਿੱਵਯਾਂਗ ਭਲਾਈ ਦੇ ਪ੍ਰਤੀ ਜਾਗਰੂਕਤਾ ਵਧਾਉਣ ਦੇ ਅਨੇਕ ਯਤਨ ਦੇਖੇ ਗਏ। ਪਰਪਲ ਫੈਸਟ ਨੂੰ ਸਫ਼ਲ ਬਣਾਉਣ ਲਈ ਮੈਂ ਇਸ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਵਾਲੇ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਵਲੰਟੀਅਰਸ ਦਾ ਵੀ ਅਭਿਨੰਦਨ ਕਰਦਾ ਹਾਂ, ਜਿਨ੍ਹਾਂ ਨੇ ਇਸ ਨੂੰ ਆਰਗੇਨਾਈਜ਼ ਕਰਨ ਲਈ ਰਾਤ-ਦਿਨ ਇੱਕ ਕਰ ਦਿੱਤਾ। ਮੈਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ Accessible India ਦੇ ਸਾਡੇ Vision ਨੂੰ ਸਾਕਾਰ ਕਰਨ ਵਿੱਚ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਮੁਹਿੰਮਾਂ ਬਹੁਤ ਕਾਰਗਰ ਸਾਬਤ ਹੋਣਗੀਆਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਹੁਣ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ’ਚ ਅਜਿਹੇ ਵਿਸ਼ੇ ਉੱਪਰ ਗੱਲ ਕਰਾਂਗਾ, ਜਿਸ ਦਾ ਤੁਹਾਨੂੰ ਆਨੰਦ ਵੀ ਆਏਗਾ, ਮਾਣ ਵੀ ਹੋਵੇਗਾ ਤੇ ਮਨ ਆਖੇਗਾ ਵਾਹ ਭਾਈ ਵਾਹ! ਦਿਲ ਖੁਸ਼ ਹੋ ਗਿਆ। ਦੇਸ਼ ਦੇ ਸਭ ਤੋਂ ਪੁਰਾਣੇ ਸਾਇੰਸ ਇੰਸਟੀਟਿਊਸ਼ਨਸ ਵਿੱਚੋਂ ਇੱਕ ਬੰਗਲੁਰੂ ਦਾ ਇੰਡੀਅਨ ਇੰਸਟੀਟਿਊਟ ਆਵ੍ ਸਾਇੰਸ ਭਾਵ IISc ਇੱਕ ਸ਼ਾਨਦਾਰ ਮਿਸਾਲ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ‘ਮਨ ਕੀ ਬਾਤ’ ’ਚ ਮੈਂ ਪਹਿਲਾਂ ਇਸ ਉੱਪਰ ਚਰਚਾ ਕਰ ਚੁੱਕਾ ਹਾਂ ਕਿ ਕਿਵੇਂ ਇਸ ਸੰਸਥਾ ਦੀ ਸਥਾਪਨਾ ਪਿੱਛੇ ਭਾਰਤ ਦੀਆਂ ਦੋ ਮਹਾਨ ਹਸਤੀਆਂ ਜਮਸ਼ੇਦ ਜੀ ਟਾਟਾ ਅਤੇ ਸੁਆਮੀ ਵਿਵੇਕਾਨੰਦ ਦੀ ਪ੍ਰੇਰਣਾ ਰਹੀ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਤੇ ਮੈਨੂੰ ਅਨੰਦ ਤੇ ਮਾਣ ਦੇਣ ਵਾਲੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਸਾਲ 2022 ’ਚ ਇਸ ਸੰਸਥਾ ਦੇ ਨਾਮ ਕੁਲ 145 ਪੇਟੈਂਟਸ ਰਹੇ ਹਨ। ਇਸ ਦਾ ਮਤਲਬ ਹੈ ਹਰ 5 ਦਿਨਾਂ ’ਚ 2 ਪੇਟੈਂਟਸ। ਇਹ ਰਿਕਾਰਡ ਆਪਣੇ ਆਪ ’ਚ ਵਿਲੱਖਣ ਹੈ। ਇਸ ਸਫ਼ਲਤਾ ਲਈ ਮੈਂ IISc ਦੀ ਟੀਮ ਨੂੰ ਵਧਾਈ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਸਾਥੀਓ, ਅੱਜ Patent Filing ਵਿੱਚ ਭਾਰਤ ਦੀ ਰੈਂਕਿੰਗ 7ਵੀਂ ਅਤੇ ਟਰੇਡ ਮਾਰਕ ’ਚ 5ਵੀਂ ਹੈ। ਜੇਕਰ ਸਿਰਫ਼ ਪੇਟੈਂਟਸ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਪਿਛਲੇ 5 ਵਰ੍ਹਿਆਂ ’ਚ ਇਸ ਵਿੱਚ ਤਕਰੀਬਨ 50 ਫੀਸਦ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ। Global Innovation Index ਵਿੱਚ ਵੀ ਭਾਰਤ ਦੀ ਰੈਂਕਿੰਗ ’ਚ ਜ਼ਬਰਦਸਤ ਸੁਧਾਰ ਹੋਇਆ ਹੈ ਅਤੇ ਹੁਣ ਉਹ 40ਵੇਂ ’ਤੇ ਆ ਪਹੁੰਚੀ ਹੈ, ਜਦ ਕਿ 2015 ’ਚ ਭਾਰਤ Global Innovation Index ਵਿੱਚ 80 ਨੰਬਰ ਤੋਂ ਵੀ ਪਿੱਛੇ ਸੀ। ਇੱਕ ਹੋਰ ਦਿਲਚਸਪ ਗੱਲ ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਭਾਰਤ ਵਿੱਚ ਪਿਛਲੇ 11 ਵਰ੍ਹਿਆਂ ’ਚ ਪਹਿਲੀ ਵਾਰ Domestic Patent Filing ਦੀ ਸੰਖਿਆ Foreign Filing ਨਾਲੋਂ ਵੱਧ ਦੇਖੀ ਗਈ ਹੈ। ਇਹ ਭਾਰਤ ਦੀ ਵਧਦੀ ਹੋਈ ਵਿਗਿਆਨਿਕ ਸਮਰੱਥਾ ਨੂੰ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ।\nਸਾਥੀਓ, ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ 21ਵੀਂ ਸਦੀ ਦੀ ਗਲੋਬਲ ਇਕਾਨਮੀ ’ਚ Knowledge ਹੀ ਸਭ ਤੋਂ ਉੱਪਰ ਹੈ। ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਭਾਰਤ ਦੇ Techade ਦਾ ਸੁਪਨਾ ਸਾਡੇ Innovators ਅਤੇ ਉਸ ਦੇ ਪੇਟੈਂਟਸ ਦੇ ਦਮ ’ਤੇ ਜ਼ਰੂਰ ਪੂਰਾ ਹੋਵੇਗਾ। ਇਸ ਦੇ ਨਾਲ ਅਸੀਂ ਆਪਣੇ ਹੀ ਦੇਸ਼ ’ਚ ਤਿਆਰ World Class Technology ਅਤੇ ਪ੍ਰੋਡੱਕਟਸ ਦਾ ਭਰਪੂਰ ਲਾਭ ਲੈ ਸਕਾਂਗੇ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, NamoApp ਉੱਪਰ ਮੈਂ ਤੇਲੰਗਾਨਾ ਦੇ ਇੰਜੀਨੀਅਰ ਵਿਜੈ ਜੀ ਦੀ ਇੱਕ ਪੋਸਟ ਦੇਖੀ, ਇਸ ਵਿੱਚ ਵਿਜੈ ਜੀ ਨੇ ਈ-ਵੇਸਟ ਦੇ ਬਾਰੇ ਲਿਖਿਆ ਹੈ, ਵਿਜੈ ਜੀ ਦੀ ਬੇਨਤੀ ਹੈ ਕਿ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ’ਚ ਇਸ ਉੱਪਰ ਚਰਚਾ ਕਰਾਂ। ਇਸ ਪ੍ਰੋਗਰਾਮ ’ਚ ਪਹਿਲਾਂ ਵੀ ਅਸੀਂ ‘Waste to Wealth’ ਭਾਵ ‘ਕਚਰੇ ਤੋਂ ਕੰਚਨ’ ਬਾਰੇ ਗੱਲਾਂ ਕੀਤੀਆਂ ਹਨ ਪਰ ਆਓ ਅੱਜ ਇਸੇ ਨਾਲ ਜੁੜੀ ਈ-ਵੇਸਟ ਦੀ ਚਰਚਾ ਕਰਦੇ ਹਾਂ।\nਸਾਥੀਓ, ਅੱਜ ਹਰ ਘਰ ’ਚ ਮੋਬਾਈਲ ਫੋਨ, ਲੈਪਟੌਪ, ਟੈਬਲੇਟ ਜਿਹੇ ਡਿਵਾਈਸਿਸ ਆਮ ਹੋ ਗਏ ਹਨ। ਦੇਸ਼ ਭਰ ਵਿੱਚ ਇਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ Billions ’ਚ ਹੋਵੇਗੀ। ਅੱਜ ਦੇ Latest Devices ਭਵਿੱਖ ਦੇ ਈ-ਵੇਸਟ ਵੀ ਹੁੰਦੇ ਹਨ। ਜਦ ਵੀ ਕੋਈ ਨਵੀਂ ਡਿਵਾਈਸ ਖਰੀਦਦਾ ਹੈ ਜਾਂ ਆਪਣੀ ਪੁਰਾਣੀ ਡਿਵਾਈਸ ਨੂੰ ਬਦਲਦਾ ਹੈ ਤਾਂ ਇਹ ਧਿਆਨ ਰੱਖਣਾ ਜ਼ਰੂਰੀ ਹੋ ਜਾਂਦਾ ਹੈ ਕਿ ਉਸ ਨੂੰ ਸਹੀ ਤਰੀਕੇ ਨਾਲ ਡਿਸਕਾਰਡ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਜਾਂ ਨਹੀਂ। ਜੇਕਰ ਈ-ਵੇਸਟ ਨੂੰ ਤਰੀਕੇ ਨਾਲ ਡਿਸਪੋਜ਼ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਤਾਂ ਇਹ ਸਾਡੇ ਵਾਤਾਵਰਣ ਨੂੰ ਵੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦਾ ਹੈ ਪਰ ਜੇਕਰ ਸਾਵਧਾਨੀ ਨਾਲ ਅਜਿਹਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਤਾਂ ਇਹ ਰੀ-ਸਾਈਕਲ ਅਤੇ ਰੀ-ਯੂਜ਼ ਦੀ ਸਰਕੂਲਰ ਇਕਾਨਮੀ ਦੀ ਬਹੁਤ ਵੱਡੀ ਤਾਕਤ ਬਣ ਸਕਦਾ ਹੈ। ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੀ ਇੱਕ ਰਿਪੋਰਟ ’ਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਹਰ ਸਾਲ 50 ਮਿਲੀਅਨ ਟਨ ਈ-ਵੇਸਟ ਸੁੱਟਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਅੰਦਾਜ਼ਾ ਲਗਾ ਸਕਦੇ ਹੋ ਕਿ ਕਿੰਨਾ ਹੁੰਦਾ ਹੈ? ਮਨੁੱਖੀ ਇਤਿਹਾਸ ’ਚ ਜਿੰਨੇ Commercial Plane ਬਣੇ ਹਨ, ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦਾ ਭਾਰ ਮਿਲਾ ਦਿੱਤਾ ਜਾਵੇ ਤਾਂ ਵੀ ਜਿੰਨਾ ਈ-ਵੇਸਟ ਨਿਕਲ ਰਿਹਾ ਹੈ, ਉਸ ਦੇ ਬਰਾਬਰ ਨਹੀਂ ਹੋਵੇਗਾ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਹਰ ਸੈਕਿੰਡ 800 ਲੈਪਟੌਪ ਸੁੱਟੇ ਜਾ ਰਹੇ ਹੋਣ। ਤੁਸੀਂ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨ ਹੋ ਜਾਓਗੇ ਕਿ ਵੱਖ-ਵੱਖ ਪ੍ਰੋਸੈੱਸ ਦੇ ਜ਼ਰੀਏ ਇਸ ਈ-ਵੇਸਟ ਤੋਂ ਤਕਰੀਬਨ 17 ਤਰ੍ਹਾਂ ਦੇ Precious Metal ਕੱਢੇ ਜਾ ਸਕਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਿੱਚ ਗੋਲਡ, ਸਿਲਵਰ, ਕਾਪਰ ਅਤੇ ਨਿਕਲ ਸ਼ਾਮਲ ਹਨ। ਇਸ ਲਈ ਈ-ਵੇਸਟ ਦਾ ਸਦ-ਉਪਯੋਗ ਕਰਨਾ ‘ਕਚਰੇ ਨੂੰ ਕੰਚਨ’ ਬਣਾਉਣ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹੈ। ਅੱਜ ਅਜਿਹੇ Start-ups ਦੀ ਕਮੀ ਨਹੀਂ ਜੋ ਇਸ ਦਿਸ਼ਾ ’ਚ ਇਨੋਵੇਟਿਵ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਅੱਜ ਤਕਰੀਬਨ 500 E-Waste Recyclers ਇਸ ਖੇਤਰ ਨਾਲ ਜੁੜੇ ਹਨ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਨਵੇਂ ਉੱਦਮੀਆਂ ਨੂੰ ਵੀ ਇਸ ਨਾਲ ਜੋੜਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸੈਕਟਰ ਨੇ ਹਜ਼ਾਰਾਂ ਲੋਕਾਂ ਨੂੰ ਸਿੱਧੇ ਤੌਰ ’ਤੇ ਰੋਜ਼ਗਾਰ ਵੀ ਦਿੱਤਾ ਹੈ। ਬੰਗਲੁਰੂ ਦੀ 5-Parisaraa ਅਜਿਹੇ ਹੀ ਯਤਨਾਂ ’ਚ ਜੁਟੇ ਹਨ। ਇਨ੍ਹਾਂ ਨੇ Printed Circuit Boards ਦੀਆਂ ਕੀਮਤੀ ਧਾਤੂਆਂ ਨੂੰ ਅਲੱਗ ਕਰਕੇ ਹੀ ਸਵਦੇਸ਼ੀ ਟੈਕਨੋਲੋਜੀ ਵਿਕਸਿਤ ਕੀਤੀ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਮੁੰਬਈ ’ਚ ਕੰਮ ਕਰ ਰਹੀ Ecoreco (ਇਕੋ-ਰੀਕੋ) ਨੇ ਮੋਬਾਈਲ ਐਪ ਤੋਂ ਈ-ਵੇਸਟ ਨੂੰ ਕਲੈਕਟ ਕਰਨ ਦਾ ਸਿਸਟਮ ਤਿਆਰ ਕੀਤਾ। ਉੱਤਰਾਖੰਡ ਦੇ ਰੁੜਕੀ ਦੀ Attero (ਏਟੈਰੋ) ਰੀ-ਸਾਈਕਲਿੰਗ ਨੇ ਇਸ ਖੇਤਰ ’ਚ ਦੁਨੀਆ ਭਰ ’ਚ ਕਈ ਪੇਟੈਂਟਸ ਹਾਸਲ ਕੀਤੇ ਹਨ। ਇਸ ਨੇ ਵੀ ਖ਼ੁਦ ਦੀ ਈ-ਵੇਸਟ ਰੀ-ਸਾਈਕਲਿੰਗ ਟੈਕਨੋਲੋਜੀ ਤਿਆਰ ਕਰਕੇ ਕਾਫੀ ਨਾਮ ਕਮਾਇਆ ਹੈ। ਭੋਪਾਲ ’ਚ ਮੋਬਾਈਲ ਐਪ ਅਤੇ ਵੈੱਬਸਾਈਟ ਕਬਾੜੀਵਾਲਾ ਜ਼ਰੀਏ ਟਨਾਂ ’ਚ ਈ-ਵੇਸਟ ਇਕੱਠਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਕਈ ਮਿਸਾਲਾਂ ਹਨ, ਇਹ ਸਾਰੇ ਭਾਰਤ ਨੂੰ ਗਲੋਬਲ ਰੀ-ਸਾਈਕਲਿੰਗ ਹੱਬ ਬਣਾਉਣ ’ਚ ਮਦਦ ਕਰ ਰਹੇ ਹਨ ਪਰ ਅਜਿਹੇ Initiatives ਦੀ ਸਫ਼ਲਤਾ ਲਈ ਇੱਕ ਜ਼ਰੂਰੀ ਸ਼ਰਤ ਵੀ ਹੈ, ਉਹ ਇਹ ਹੈ ਕਿ ਈ-ਵੇਸਟ ਦੇ ਨਿਪਟਾਰੇ ਨਾਲ ਸੁਰੱਖਿਅਤ ਉਪਯੋਗੀ ਤਰੀਕਿਆਂ ਬਾਰੇ ਵੀ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਦੇ ਰਹਿਣਾ ਹੋਵੇਗਾ। ਈ-ਵੇਸਟ ਦੇ ਖੇਤਰ ’ਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਦੱਸਦੇ ਹਨ ਕਿ ਅਜੇ ਹਰ ਸਾਲ ਸਿਰਫ਼ 15-17 ਫੀਸਦ ਈ-ਵੇਸਟ ਨੂੰ ਹੀ ਰੀ-ਸਾਈਕਲ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅੱਜ ਪੂਰੀ ਦੁਨੀਆ ’ਚ Climate-Change ਅਤੇ Biodiversity ਦੀ ਸੰਭਾਲ਼ ਦੀ ਬਹੁਤ ਚਰਚਾ ਹੁੰਦੀ ਹੈ। ਇਸ ਦਿਸ਼ਾ ’ਚ ਭਾਰਤ ਦੇ ਠੋਸ ਯਤਨਾਂ ਦੇ ਬਾਰੇ ਅਸੀਂ ਲਗਾਤਾਰ ਗੱਲ ਕਰਦੇ ਰਹੇ ਹਾਂ। ਭਾਰਤ ਨੇ ਆਪਣੇ ਵੈੱਟਲੈਂਡਸ ਦੇ ਲਈ ਜੋ ਕੰਮ ਕੀਤਾ ਹੈ, ਉਸ ਬਾਰੇ ਜਾਣ ਕੇ ਤੁਹਾਨੂੰ ਬਹੁਤ ਚੰਗਾ ਲਗੇਗਾ। ਕੁਝ ਸਰੋਤੇ ਸੋਚ ਰਹੇ ਹੋਣਗੇ ਕਿ ਵੈੱਟਲੈਂਡਸ ਕੀ ਹੁੰਦਾ ਹੈ, ਵੈੱਟਲੈਂਡਸ ਸਾਈਟਸ ਭਾਵ ਉਹ ਸਥਾਨ ਜਿੱਥੇ ਦਲਦਲੀ ਮਿੱਟੀ ਵਰਗੀ ਜ਼ਮੀਨ ਉੱਪਰ ਪੂਰਾ ਸਾਲ ਪਾਣੀ ਜਮ੍ਹਾਂ ਰਹਿੰਦਾ ਹੈ। ਕੁਝ ਦਿਨ ਬਾਅਦ 2 ਫਰਵਰੀ ਨੂੰ ਹੀ ਵਰਲਡ ਵੈੱਟਲੈਂਡਸ ਡੇਅ ਹੈ। ਸਾਡੀ ਧਰਤੀ ਦੇ ਵਜੂਦ ਲਈ ਵੈੱਟਲੈਂਡਸ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਕਿਉਂਕਿ ਇਨ੍ਹਾਂ ਉੱਪਰ ਕਈ ਸਾਰੇ ਪੰਛੀ, ਜੀਵ-ਜੰਤੂ ਨਿਰਭਰ ਕਰਦੇ ਹਨ। ਇਹ Biodiversity ਨੂੰ ਸਮ੍ਰਿੱਧ ਕਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਫਲੱਡ ਕੰਟਰੋਲ ਅਤੇ ਗ੍ਰਾਊਂਡ ਵਾਟਰ ਰੀਚਾਰਜ ਨੂੰ ਵੀ ਸੁਨਿਸ਼ਚਿਤ ਕਰਦੇ ਹਨ। ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਜਾਣਦੇ ਹੋਣਗੇ ਕਿ ਰਾਮਸਰ ਸਾਈਟਸ ਅਜਿਹੇ ਵੈੱਟਲੈਂਡਸ ਹੁੰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਹੱਤਵ ਹੈ। ਵੈੱਟਲੈਂਡਸ ਭਾਵੇਂ ਕਿਸੇ ਵੀ ਦੇਸ਼ ਦੇ ਹੋਣ ਪਰ ਉਨ੍ਹਾਂ ਅਨੇਕਾਂ ਮਾਪਦੰਡਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨਾ ਹੁੰਦਾ ਹੈ ਤਾਂ ਕਿਤੇ ਜਾ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਰਾਮਸਰ ਸਾਈਟਸ ਘੋਸ਼ਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਰਾਮਸਰ ਸਾਈਟਸ ’ਚ 20 ਹਜ਼ਾਰ ਜਾਂ ਉਸ ਤੋਂ ਜ਼ਿਆਦਾ ਪਾਣੀ ਵਾਲੇ ਪੰਛੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ। ਸਥਾਨਕ ਮੱਛੀਆਂ ਦੀਆਂ ਪ੍ਰਜਾਤੀਆਂ ਦਾ ਵੱਡੀ ਸੰਖਿਆ ’ਚ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਆਜ਼ਾਦੀ ਦੇ 75 ਸਾਲ ਉੱਪਰ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੇ ਦੌਰਾਨ ਰਾਮਸਰ ਸਾਈਟਸ ਨਾਲ ਜੁੜੀ ਇੱਕ ਚੰਗੀ ਜਾਣਕਾਰੀ ਵੀ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਸਾਂਝੀ ਕਰਨੀ ਚਾਹੁੰਦਾ ਹਾਂ। ਸਾਡੇ ਦੇਸ਼ ’ਚ ਹੁਣ ਰਾਮਸਰ ਸਾਈਟਸ ਦੀ ਕੁਲ ਸੰਖਿਆ 75 ਹੋ ਗਈ ਹੈ, ਜਦ ਕਿ 2014 ਤੋਂ ਪਹਿਲਾਂ ਦੇਸ਼ ’ਚ ਸਿਰਫ਼ 26 ਰਾਮਸਰ ਸਾਈਟਸ ਸਨ। ਇਸ ਲਈ ਸਥਾਨਕ ਲੋਕ ਵਧਾਈ ਦੇ ਪਾਤਰ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਇਸ Biodiversity ਨੂੰ ਸਹੇਜ ਕੇ ਰੱਖਿਆ ਹੈ। ਇਹ ਕੁਦਰਤ ਨਾਲ ਸਦਭਾਵਨਾ ਪੂਰਵਕ ਰਹਿਣ ਦੀ ਸਾਡੀ ਸਦੀਆਂ ਪੁਰਾਣੀ ਸੰਸਕ੍ਰਿਤੀ ਅਤੇ ਪਰੰਪਰਾ ਦਾ ਵੀ ਸਨਮਾਨ ਹੈ। ਭਾਰਤ ਦੇ ਇਹ ਵੈੱਟਲੈਂਡਸ ਸਾਡੀ ਕੁਦਰਤੀ ਸਮਰੱਥਾ ਦਾ ਵੀ ਉਦਾਹਰਣ ਹਨ। ਓਡੀਸ਼ਾ ਦੀ ਚਿਲਕਾ ਝੀਲ ਨੂੰ 40 ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਪਾਣੀ ਦੇ ਪੰਛੀਆਂ ਦੀਆਂ ਪ੍ਰਜਾਤੀਆਂ ਨੂੰ ਆਸਰਾ ਦੇਣ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਕਈਬੁਲ-ਲਮਜਾਅ, ਲੋਕਟਾਕ ਨੂੰ Swamp Deer ਦਾ ਇੱਕਮਾਤਰ Natural Habitat ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਤਮਿਲ ਨਾਡੂ ਦੇ ਵੇਇਨਥਾਂਗਲ ਨੂੰ 2022 ’ਚ ਰਾਮਸਰ ਸਾਈਟਸ ਘੋਸ਼ਿਤ ਕੀਤਾ ਗਿਆ, ਇੱਥੋਂ ਦੇ ਪੰਛੀਆਂ ਦੀ ਜਨਸੰਖਿਆ ਨੂੰ ਸਾਂਭਣ ਦਾ ਪੂਰਾ ਸਿਹਰਾ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਦੇ ਕਿਸਾਨਾਂ ਸਿਰ ਬੱਝਦਾ ਹੈ। ਕਸ਼ਮੀਰ ’ਚ ਪੰਜਾਥ ਨਾਗ ਸਮੁਦਾਇ Annual Fruit Blossom Festival ਦੇ ਦੌਰਾਨ ਇੱਕ ਦਿਨ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਪਿੰਡ ਦੇ ਝਰਨੇ ਦੀ ਸਾਫ-ਸਫਾਈ ’ਚ ਲਾਉਂਦਾ ਹੈ। World’s Ramsar Sites ’ਚ ਜ਼ਿਆਦਾਤਰ Unique Culture Heritage ਵੀ ਹਨ। ਮਣੀਪੁਰ ਦਾ ਲੋਕਟਾਕ ਅਤੇ ਪਵਿੱਤਰ ਝੀਲ ਰੇਣੂਕਾ ਨਾਲ ਉੱਥੋਂ ਦੀਆਂ ਸੰਸਕ੍ਰਿਤੀਆਂ ਦਾ ਗਹਿਰਾ ਲਗਾਅ ਰਿਹਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ Sambhar ਦਾ ਸਬੰਧ ਮਾਂ ਦੁਰਗਾ ਦੇ ਅਵਤਾਰ ਸ਼ਾਕੰਭਰੀ ਦੇਵੀ ਨਾਲ ਵੀ ਹੈ। ਭਾਰਤ ’ਚ ਵੈੱਟਲੈਂਡਸ ਦਾ ਇਹ ਵਿਸਤਾਰ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਸੰਭਵ ਹੋ ਰਿਹਾ ਹੈ ਜੋ ਰਾਮਸਰ ਸਾਈਟਸ ਦੇ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਰਹਿੰਦੇ ਹਨ। ਮੈਂ ਅਜਿਹੇ ਸਾਰੇ ਲੋਕਾਂ ਦੀ ਬਹੁਤ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦਾ ਹਾਂ ਅਤੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸਰੋਤਿਆਂ ਦੀ ਤਰਫ਼ੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਇਸ ਵਾਰ ਸਾਡੇ ਦੇਸ਼ ’ਚ ਖ਼ਾਸ ਕਰਕੇ ਉੱਤਰ ਭਾਰਤ ’ਚ ਖੂਬ ਕੜਾਕੇ ਦੀ ਸਰਦੀ ਪਈ। ਇਸ ਸਰਦੀ ’ਚ ਲੋਕਾਂ ਨੇ ਪਹਾੜਾਂ ਉੱਪਰ ਬਰਫ਼ਬਾਰੀ ਦਾ ਵੀ ਖੂਬ ਮਜ਼ਾ ਲਿਆ। ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੋਂ ਕੁਝ ਅਜਿਹੀਆਂ ਤਸਵੀਰਾਂ ਆਈਆਂ, ਜਿਨ੍ਹਾਂ ਨੇ ਪੂਰੇ ਦੇਸ਼ ਦਾ ਮਨ ਮੋਹ ਲਿਆ। ਸੋਸ਼ਲ ਮੀਡੀਆ ਉੱਪਰ ਤਾਂ ਪੂਰੀ ਦੁਨੀਆ ਦੇ ਲੋਕ ਇਨ੍ਹਾਂ ਤਸਵੀਰਾਂ ਨੂੰ ਪਸੰਦ ਕਰ ਰਹੇ ਹਨ। ਬਰਫ਼ਬਾਰੀ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਸਾਡੀ ਕਸ਼ਮੀਰ ਘਾਟੀ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਵਾਰ ਵੀ ਬਹੁਤ ਖੂਬਸੂਰਤ ਹੋ ਗਈ ਹੈ। ਬਨਿਹਾਲ ਤੋਂ ਬਡਗਾਮ ਜਾਣ ਵਾਲੀ ਟ੍ਰੇਨ ਦੀ ਵੀਡੀਓ ਨੂੰ ਵੀ ਲੋਕ ਖ਼ਾਸ ਤੌਰ ’ਤੇ ਪਸੰਦ ਕਰ ਰਹੇ ਹਨ। ਖੂਬਸੂਰਤ ਬਰਫ਼ਬਾਰੀ, ਚਾਰੇ ਪਾਸੇ ਚਿੱਟੀ ਚਾਦਰ ਜਿਹੀ ਬਰਫ਼, ਲੋਕ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਇਹ ਦ੍ਰਿਸ਼ ਪਰੀਲੋਕ ਦੀਆਂ ਕਹਾਣੀਆਂ ਵਰਗਾ ਲਗ ਰਿਹਾ ਹੈ। ਕਈ ਲੋਕ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਇਹ ਕਿਸੇ ਵਿਦੇਸ਼ ਦੀ ਨਹੀਂ, ਬਲਕਿ ਆਪਣੇ ਹੀ ਦੇਸ਼ ’ਚ ਕਸ਼ਮੀਰ ਦੀਆਂ ਤਸਵੀਰਾਂ ਹਨ।\nਇੱਕ ਸੋਸ਼ਲ ਮੀਡੀਆ ਯੂਜ਼ਰ ਨੇ ਲਿਖਿਆ ਹੈ, ਕਿ ਸਵਰਗ ਇਸ ਤੋਂ ਜ਼ਿਆਦਾ ਖੂਬਸੂਰਤ ਹੋਰ ਕੀ ਹੋਵੇਗਾ? ਇਹ ਗੱਲ ਬਿਲਕੁਲ ਸਹੀ ਹੈ ਤਾਂ ਹੀ ਤਾਂ ਕਸ਼ਮੀਰ ਨੂੰ ਧਰਤੀ ਦਾ ਸਵਰਗ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਤੁਸੀਂ ਵੀ ਇਨ੍ਹਾਂ ਤਸਵੀਰਾਂ ਨੂੰ ਦੇਖ ਕੇ ਕਸ਼ਮੀਰ ਦੀ ਸੈਰ ਕਰਨ ਜਾਣ ਦਾ ਜ਼ਰੂਰ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ। ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਖ਼ੁਦ ਵੀ ਜਾਓ ਅਤੇ ਆਪਣੇ ਸਾਥੀਆਂ ਨੂੰ ਵੀ ਨਾਲ ਲੈ ਕੇ ਜਾਓ। ਕਸ਼ਮੀਰ ’ਚ ਬਰਫ਼ ਨਾਲ ਢੱਕੇ ਪਹਾੜ ਕੁਦਰਤੀ ਸੁੰਦਰਤਾ ਦੇ ਨਾਲ-ਨਾਲ ਹੋਰ ਵੀ ਬਹੁਤ ਕੁਝ ਵੇਖਣ-ਜਾਨਣ ਲਈ ਹੈ। ਜਿਵੇਂ ਕਿ ਕਸ਼ਮੀਰ ਦੇ ਸਯਦਾਬਾਦ (Syedabad) ’ਚ ਵਿੰਟਰ ਗੇਮਸ ਆਯੋਜਿਤ ਕੀਤੇ ਗਏ, ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਦਾ ਥੀਮ ਸੀ ਸਨੋ-ਕ੍ਰਿਕੇਟ। ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਸਨੋ-ਕ੍ਰਿਕੇਟ ਤਾਂ ਜ਼ਿਆਦਾ ਹੀ ਰੋਮਾਂਚਿਕ ਖੇਡ ਹੋਵੇਗੀ। ਤੁਸੀਂ ਬਿਲਕੁਲ ਸਹੀ ਸੋਚ ਰਹੇ ਹੋ। ਕਸ਼ਮੀਰੀ ਨੌਜਵਾਨ ਬਰਫ਼ ਦੇ ਵਿਚਕਾਰ ਕ੍ਰਿਕੇਟ ਨੂੰ ਹੋਰ ਵੀ ਅਦਭੁਤ ਬਣਾ ਦਿੰਦੇ ਹਨ। ਇਸ ਦੇ ਜ਼ਰੀਏ ਕਸ਼ਮੀਰ ਵਿੱਚ ਅਜਿਹੇ ਨੌਜਵਾਨ ਖਿਡਾਰੀਆਂ ਦੀ ਤਲਾਸ਼ ਵੀ ਹੁੰਦੀ ਹੈ ਜੋ ਅੱਗੇ ਜਾ ਕੇ ਟੀਮ ਇੰਡੀਆ ਦੇ ਤੌਰ ’ਤੇ ਖੇਡਣਗੇ। ਇਹ ਵੀ ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ‘ਖੇਲੋ ਇੰਡੀਆ ਮੂਵਮੈਂਟ’ ਦਾ ਹੀ ਵਿਸਤਾਰ ਹੈ। ਕਸ਼ਮੀਰ ’ਚ ਨੌਜਵਾਨਾਂ ’ਚ ਖੇਡਾਂ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਉਤਸ਼ਾਹ ਵਧ ਰਿਹਾ ਹੈ। ਆਉਣ ਵਾਲੇ ਸਮੇਂ ’ਚ ਇਸ ਵਿੱਚ ਕਈ ਨੌਜਵਾਨ ਦੇਸ਼ ਲਈ ਮੈਡਲ ਜਿੱਤਣਗੇ, ਤਿਰੰਗਾ ਲਹਿਰਾਓਣਗੇ। ਮੇਰਾ ਤੁਹਾਨੂੰ ਸੁਝਾਅ ਹੋਵੇਗਾ ਕਿ ਅਗਲੀ ਵਾਰ ਜਦ ਤੁਸੀਂ ਕਸ਼ਮੀਰ ਦੀ ਯਾਤਰਾ ਦਾ ਸੋਚੋ ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਆਯੋਜਨਾਂ ਨੂੰ ਦੇਖਣ ਲਈ ਵੀ ਸਮਾਂ ਕੱਢੋ। ਇਹ ਅਨੁਭਵ ਤੁਹਾਡੀ ਯਾਤਰਾ ਨੂੰ ਹੋਰ ਵੀ ਯਾਦਗਾਰ ਬਣਾ ਦੇਣਗੇ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਲੋਕਤੰਤਰ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਸਾਡੇ ਯਤਨ ਨਿਰੰਤਰ ਚਲਦੇ ਰਹਿਣੇ ਚਾਹੀਦੇ ਹਨ। ਲੋਕਤੰਤਰ ਮਜ਼ਬੂਤ ਹੁੰਦਾ ਹੈ, ‘ਜਨ-ਭਾਗੀਦਾਰੀ ਨਾਲ’, ‘ਸਭ ਦੇ ਯਤਨਾਂ ਨਾਲ’, ‘ਦੇਸ਼ ਦੇ ਪ੍ਰਤੀ ਆਪਣੇ-ਆਪਣੇ ਫ਼ਰਜ਼ਾਂ ਨੂੰ ਨਿਭਾਉਣ ਨਾਲ’ ਅਤੇ ਮੈਨੂੰ ਸੰਤੁਸ਼ਟੀ ਹੈ ਕਿ ਸਾਡਾ ‘ਮਨ ਕੀ ਬਾਤ’ ਅਜਿਹੇ ਆਪਣੇ ਕਰਤੱਵਾਂ ਨੂੰ ਲੈ ਕੇ ਪ੍ਰਤੀਬੱਧ ਸੈਨਾਨੀਆਂ ਦੀ ਬੁਲੰਦ ਆਵਾਜ਼ ਹੈ। ਅਗਲੀ ਵਾਰ ਫਿਰ ਤੋਂ ਮੁਲਾਕਾਤ ਹੋਵੇਗੀ। ਅਜਿਹੇ ਕਰਤੱਵਾਂ ਪ੍ਰਤੀ ਪ੍ਰਤੀਬੱਧ ਲੋਕਾਂ ਦੀ ਦਿਲਚਸਪ ਅਤੇ ਪ੍ਰੇਰਣਾਦਾਇਕ ਗਾਥਾਵਾਂ ਦੇ ਨਾਲ। ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n \n**********\nਡੀਐੱਸ/ਟੀਐੱਸ/ਵੀਕੇ\n"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.  இது 2023ஆம் ஆண்டின் முதல் மனதின் குரல், மேலும் மனதின் குரல் நிகழ்ச்சியின் 97ஆவது பகுதியும் இதுவாகும்.  உங்களனைவரோடும் மீண்டும் ஒருமுறை உரையாடுவதில் எனக்கு மகிழ்ச்சி ஏற்படுகிறது.  ஒவ்வொர் ஆண்டும் ஜனவரி மாதத்தில் கணிசமான நிகழ்ச்சிகள் நடக்கின்றன.  இந்த மாதம் சுமார் 14ஆம் தேதி வாக்கில், வடக்கு முதல் தெற்கு வரையும், கிழக்குத் தொடங்கி மேற்கு வரையும், நாடெங்கிலும் பண்டிகைகளின் ஒளி பளிச்சிட்டு வந்தது.  இதன் பிறகு தேசம் தனது குடியரசுத் திருநாள் கொண்டாட்டங்களில் திளைத்தது.  இந்த முறையும் கூட, குடியரசுத் திருநாள் கொண்டாட்டத்தின் பல பரிமாணங்களுக்குப் பல பாராட்டுக்களும் கிடைத்து வருகின்றன.  ஜைஸால்மேரிலிருந்து புல்கித் என்பவர் எழுதியிருக்கிறார், ஜனவரி 26ஆம் தேதியன்று நடந்த அணிவகுப்பின் போது, கர்த்தவ்ய பத்தினை ஏற்படுத்திய தொழிலாளர்களைக் காண்பது தனக்கு மிகவும் பிடித்திருந்ததாக எழுதியிருக்கிறார்.   அணிவகுப்பில் இடம் பெற்ற காட்சிகளில் பாரதநாட்டுக் கலாச்சாரத்தின் பல்வேறு பரிமாணங்களைப் பார்த்து ஆனந்தப்பட்டதாக கான்பூரைச் சேர்ந்த ஜயா அவர்கள் எழுதியிருக்கிறார். இதே அணிவகுப்பில், முதன்முறையாகக் கலந்து கொண்ட ஒட்டகச்சவாரி செய்யும் வீராங்கனைகள் பிரிவும், மத்திய ரிசர்வ் பாதுகாப்பு படையினரின் பெண்கள் பிரிவும் நிறைய பாராட்டுக்களைப் பெற்றன.\n          நண்பர்களே, தெஹ்ராதூனைச் சேர்ந்த வத்சல் அவர்கள், ஜனவரி 25ஆம் தேதிக்காகத் தான் எப்போதுமே காத்திருப்பதாக எழுதியிருக்கிறார்.  ஏனென்றால் அந்த நாளன்று தான் பத்ம விருதுகள் அறிவிக்கப்படுவதாகவும், அதே போல, ஜனவரி 25ஆம் தேதி மாலையே கூட, ஜனவரி 26ஆம் தேதிக்கான உற்சாகத்தை அதிகரித்து விடுவதாகவும் எழுதியிருக்கிறார்.  கள அளவில் தங்களுடைய அர்ப்பணிப்பு மற்றும் சேவை உணர்வால் சாதனைகளைப் புரிவோருக்கு மக்களின் பத்ம விருதுகள் தொடர்பாக பலர் தங்கள் உணர்வுகளை வெளிப்படுத்தியிருக்கின்றார்கள்.  இந்த முறை பத்ம விருதால் கௌரவிக்கப்படுவோரில், பழங்குடியினத்தவர்களும், பழங்குடியினத்தவர் வாழ்க்கையோடு தொடர்புடைய நபர்களுக்குமான நல்ல சிறப்பான பிரதிநிதித்துவம் இருக்கிறது.   பழங்குடியினத்தோரின் வாழ்க்கை, நகரங்களின் வாழ்க்கையோட்டத்திலிருந்து வேறுபட்டது, அதற்கென சவால்கள் பிரத்யேகமாக இருக்கின்றன.  இவற்றைத் தாண்டியும், பழங்குடியினங்கள், தங்கள் பாரம்பரியங்களைப் பாதுகாப்பதில் எப்போதுமே முனைப்பாக இருக்கின்றார்கள்.  பழங்குடி சமூகங்களோடு இணைந்த விஷயங்களைப் பாதுகாக்கவும், அவற்றின் மீது ஆய்வுகள் மேற்கொள்ளவும் முயற்சிகள மேற்கொள்ளப்பட்டு வருகின்றன.  இதைப் போலவே T டோடோ, ஹோ, குயி, குவி, மாண்டா போன்ற பழங்குடி மொழிகளின் மீதான பணிகளில் ஈடுபட்டு வரும் பல பெரியோருக்கு பத்ம விருதுகள் கிடைத்திருக்கின்றன.   இது நம்மனைவருக்குமே பெருமையளிக்கும் விஷயம். தானீராம் T டோடோ, ஜானும் சிங் சோய், பீ. ராமகிருஷ்ண ரெட்டி அவர்களின் பெயர், இப்போது நாடு முழுவதும் அறியப்படும் பெயர்களாக கௌரவிக்கப்படும்.   சித்தி, ஜார்வா, ஓங்கே போன்ற பழங்குடியினத்தவரோடு இணைந்து பணியாற்றியவர்களும் இந்த முறை கௌரவிக்கப்பட்டிருக்கிறார்கள். எடுத்துக்காட்டாக, ஹீராபாயி லோபீ, ரத்தன் சந்த்ர கார், ஈஸ்வர் சந்திர வர்மா அவர்களைப் போல.  பழங்குடியினச் சமூகங்கள் நம்முடைய பூமி, நமது மரபுகள் ஆகியவற்றின் பிரிக்கமுடியா அங்கங்களாக இருந்து வந்துள்ளார்கள்.  தேசம் மற்றும் சமூகத்தின் முன்னேற்றத்தில் அவர்களின் பங்களிப்பு மிகவும் மகத்துவம் வாய்ந்தது.  அவர்களுக்காக செயலாற்றுவோருக்கு மரியாதை, புதிய தலைமுறைகளை உத்வேகப்படுத்தும்.  நக்சல்வாதம் பாதித்திருக்கும் பகுதிகளிலும் கூட, இந்த ஆண்டு பத்ம விருதுகளின் எதிரொலி ஓங்கி ஒலிக்கின்றது.  தனது முயற்சிகள் வாயிலாக, நக்சல்வாதம் பாதித்த பகுதிகளில் வழிதவறிப் போன இளைஞர்களுக்கு சரியான பாதையைக் காட்டியுதவியவர்களுக்கு பத்ம விருதுகள் அளித்து கௌரவிக்கப்பட்டிருக்கிறது. இதற்காக காங்கேரில் மரத்தில் வேலைப்பாடு செய்யும் அஜய் குமார் மண்டாவீ, கட்சிரௌலீயின் பிரசித்தமான ஜாடீபட்டீ ரங்கபூமியோடு தொடர்புடைய பரசுராம் கோமாஜீ குணே ஆகியோருக்கும் இந்த கௌரவம் கிடைத்திருக்கிறது. இதைப் போலவே வட கிழக்கில் தங்களுடைய கலாச்சாரத்தைப் பாதுகாப்பதில் இணைந்திருக்கும் ராமகுயிவாங்கபே நிஉமே, விக்ரம் பஹாதுர் ஜமாதியா, கர்மா வாங்சூ ஆகியோரும் கௌரவிக்கப்பட்டிருக்கிறார்கள்.\n          நண்பர்களே, இந்த முறை பத்ம விருதுகளால் கௌரவிக்கப்படுவோரில் பலர் இடம் பெற்றிருக்கிறார்கள்,; இவர்கள் இசையுலகை நிறைவடையச் செய்திருக்கிறார்கள்.  யாருக்குத் தான் இசை பிடிக்காது!!  அனைவருக்கும் பிடித்தமான இசை வேறுவேறாக இருக்கலாம், ஆனால், சங்கீதம் என்பது அனைவரின் வாழ்க்கையின் அங்கமாகவே இருக்கிறது. இந்த முறை பத்ம விருதுகளைப் பெறுவோரில், சந்தூர், பம்ஹும், த்விதாரா போன்ற நமது பாரம்பரியமான வாத்தியக் கருவிகளின் இசையைப் பொழிவதில் பாண்டித்தியம் பெற்றோரும் உண்டு.  குலாம் மொஹம்மத் ஜாஸ், மோஆ சு-போங்க், ரீ-சிம்ஹபோர் குர்கா-லாங்க், முனி-வேங்கடப்பா, மங்கல் K காந்தி ராய் போன்ற பல நபர்களின் பெயர்கள், நாலாபுறங்களிலும் பேசப்பட்டு வருகின்றன. \n          நண்பர்களே, பத்ம விருதுகளைப் பெறும் அநேகம் நபர்கள், நமக்கு மத்தியிலிருந்து வரும் இந்த நண்பர்கள், எப்போதும் தேசத்தை அனைத்திற்கும் மேலாகக் கருதியவர்கள், தேசமே முதன்மை என்ற கோட்பாட்டிற்காகத் தங்கள் வாழ்க்கை முழுவதையும் அர்ப்பணம் செய்தவர்கள்.  அவர்கள் சேவையுணர்வால் தங்கள் பணிகளில் ஈடுபட்டு வந்தார்கள், இதற்காக அவர்கள் என்றுமே விருதுகளை வேண்டவுமில்லை, விரும்பவுமில்லை.  யாருக்காக அவர்கள் தங்கள் பணிகளை ஆற்றுகின்றார்களோ, அவர்களின் முகங்களில் இருக்கும் சந்தோஷம் மட்டுமே இவர்களுக்கு மிகப்பெரிய விருதுகள்.  இப்படிப்பட்ட அர்ப்பணிப்பு கொண்டவர்களை கௌரவப்படுத்துவதில், நாம் நாட்டுமக்களின் கௌரவத்தை அதிகப்படுத்துகிறோம்.  பத்ம விருதுகளின் வெற்றியாளர்கள் அனைவரின் பெயர்களையும் என்னால் இந்த சந்தர்ப்பத்தில் கூற முடியாமல் இருக்கலாம்; ஆனால் உங்களனைவரிடத்திலும் கேட்டுக் கொள்கிறேன், நீங்கள் பத்ம விருதுகளைப் பெற்ற பெரியோரின் கருத்தூக்கமளிக்கும் வாழ்க்கை தொடர்பான விஷயங்களைப் பற்றி விரிவாகத் தெரிந்து கொள்ளுங்கள், மற்றவர்களுக்கும் எடுத்துச் சொல்லுங்கள்.\n          நண்பர்களே, இன்று நாம் சுதந்திரத்தின் அமுதப் பெருவிழாவில் குடியரசுத் திருநாள் பற்றிப் பேசிக் கொண்டிருக்கும் வேளையில், நான் ஒரு சுவாரசியமான புத்தகம் குறித்தும் பேச விரும்புகிறேன்.  சில வாரங்கள் முன்பாகத் தான் இந்தப் புத்தகம் எனக்குக் கிடைத்தது, இதில் மிகவும் சுவாரசியமான விஷயம் குறித்துப் பேசப்பட்டிருக்கிறது.  இந்தப் புத்தகத்தின் பெயர் India – The Mother of Democracy, இதில் பல சிறப்பான கட்டுரைகள் இருக்கின்றன.  பாரதம் உலகின் மிகப்பெரிய ஜனநாயகம், பாரத நாட்டவர்களான நாம் அனைவரும் நமது தேசம் ஜனநாயகத்தின் தாய் என்ற இந்த விஷயம் குறித்து மிகவும் பெருமிதமும் கொள்கிறோம்.  ஜனநாயகம் என்பது நமது நாடிநரம்புகளில் இருக்கிறது, நமது கலாச்சாரத்தில் இருக்கிறது.  பல நூற்றாண்டுகளாக இது நமது செயல்பாட்டின் ஒரு பிரிக்கமுடியாத அங்கமாகவே விளங்கி வருகிறது.  இயல்பாகவே நாம் ஒரு ஜனநாயக சமூகம் தான்.  டாக்டர். அம்பேட்கர் அவர்கள் பௌத்த பிக்ஷு சங்கத்தை, பாரதநாட்டுப் பாராளுமன்றத்தோடு ஒப்பிட்டார்கள்.  கோரிக்கைகள், தீர்மானங்கள், கோரம் என்ற குறைவெண் வரம்பு, வாக்களித்தல், மேலும் வாக்களிக்கப்பட்ட வாக்குகளை எண்ணுதல் தொடர்பாக பல விதிமுறைகள் அதில்  இருக்கின்றன.  பகவான் புத்தருக்கு இதற்கான கருத்தூக்கம், அவர் காலத்திய அரசியல் முறைகளிலிருந்து கிடைத்திருக்க வேண்டும் என்று பாபாசாஹேப் கருதினார்.\n          தமிழ்நாட்டின் ஒரு சிறிய, ஆனால் மிகவும் விவாதிக்கப்படும் கிராமம் உண்டு, உத்திரமேரூர்.  இங்கே 1100-1200 ஆண்டுகள் பழமையான ஒரு கல்வெட்டு, உலகத்தை மலைக்க வைக்கிறது.  இந்தக் கல்வெட்டு ஒரு சிறிய அரசியலமைப்புச் சட்டம் போன்றது.  கிராமசபையானது எவ்வாறு அமைக்கப்பட வேண்டும், அதன் உறுப்பினர்களைத் தேர்ந்தெடுக்கும் செயல்முறை என்ன என்பன போன்று.  நமது தேசத்தின் வரலாற்றில், ஜனநாயக விழுமியங்களின் மேலும் ஒரு எடுத்துக்காட்டு, 12ஆம் நூற்றாண்டைச் சேர்ந்த பஸவேஷ்வரரின் அனுபவ மண்டபம்.  இங்கே சுதந்திரமான விவாதங்கள், கலந்துரையாடல்கள் ஆகியவற்றுக்கு ஊக்கமளிக்கப்பட்டது.  இது மேக்னா கார்ட்டாவை விடவும் பழமையானது என்பதையறிந்து உங்களுக்கு ஆச்சரியம் மேலிடும்.  வாரங்கல்லைச் சேர்ந்த காகதீய வம்சத்து அரசர்களின் ஜனநாயகப் பாரம்பரியங்கள் மிகவும் பிரசித்தமானவை.  பக்தி இயக்கமானது, மேற்கு பாரதத்திலே, ஜனநாயகக் கலாச்சாரத்தை முன்னெடுத்துச் சென்றது.  இந்தப் புத்தகத்திலே, சீக்கிய சமயத்தின் ஜனநாயக உணர்வு பற்றியும் ஒரு கட்டுரை இடம் பெற்றிருக்கிறது.  குரு நானக் தேவ் ஜி, அனைவரின் சம்மதத்தோடு மேற்கொள்ளப்பட்ட தீர்மானங்கள் பற்றி நமக்குத் தெரிவிக்கப்படுகிறது.  மத்திய பாரதத்தின் உராவ், முண்டா பழங்குடியினத்தவர்களின் சமூகத்தால் இயக்கப்படும், ஒருமித்த கருத்தால் மேற்கொள்ளப்படும் தீர்மானங்கள் பற்றியும் இந்தப் புத்தகத்தில் நல்லபல தகவல்கள் இருக்கின்றன.  நீங்கள் இந்தப் புத்தகத்தைப் படித்த பிறகு, எப்படி நமது தேசத்தின் ஒவ்வொரு பாகத்திலும், பல நூற்றாண்டுகளாக மக்களாட்சியின் உணர்வுகள், ஒரு பிரவாகம் போல பெருக்கெடுத்து ஓடி வந்திருக்கின்றன என்பதை நன்கு உணர்வீர்கள்.  ஜனநாயகத்தின் தாய் என்ற முறையிலே, நாம், தொடர்ந்து இந்த விஷயத்தைப் பற்றி ஆழமாகச் சிந்திக்க வேண்டும், விவாதிக்க வேண்டும், உலகத்தின் முன்பாக எடுத்துரைக்க வேண்டும்.  இதனால் தேசத்தின் ஜனநாயக உணர்வு மேலும் ஆழப்படும்.\n          எனக்குப் பிடித்தமான நாட்டுமக்களே, யோகக்கலை தினத்திற்கும், நம்முடைய பலவகையான சிறுதானியங்களுக்கும் இடையே பொதுவான விஷயம் என்னவென்று நான் உங்களிடம் கேட்டால், இவற்றுக்கிடையே என்ன ஒப்புமை காண முடியும் என்று நீங்கள் நினைக்கலாம்?  இரண்டுக்கும் இடையே கணிசமான பொதுவான கூறுகள் உண்டு என்று நான் கூறுவேன் என்றால் நீங்கள் ஆச்சரியப்பட்டுப் போவீர்கள்.  உள்ளபடியே ஐக்கிய நாடுகள் சபையானது சர்வதேச யோகக்கலை தினத்தையும், சர்வதேச சிறுதானிய ஆண்டினையும் பற்றிய தீர்மானத்தை, பாரதம் முன்மொழிந்ததை ஒட்டியே மேற்கொண்டது.  இரண்டாவதாக, யோகக்கலையும் உடல்நலத்தோடு தொடர்புடையது, சிறுதானியங்களும் உடல்நலத்துக்கு மகத்துவமான பங்களிப்பை அளிப்பது.  மூன்றாவதாக, மகத்துவம் வாய்ந்த விஷயம் – இரண்டுமே மக்கள் இயக்கங்களாக மாறி, மக்கள் பங்கெடுப்பின் காரணமாக புரட்சிகரமான முன்னேற்றங்கள் ஏற்பட்டு வருகின்றன. எந்த வகையில் மக்கள் பரவலான முறையில் ஆக்கப்பூர்வமாக பங்கெடுத்து, யோகம் மற்றும் உடலுறுதியைத் தங்களுடைய வாழ்க்கையின் அங்கமாக ஆக்கிக் கொண்டிருக்கிறார்களோ, இதைப் போலவே சிறுதானியங்களையும் கூட மக்கள் பெரிய அளவில் ஏற்றுக் கொண்டு வருகிறார்கள்.  மக்கள் இப்போது சிறுதானியங்களைத் தங்களுடைய உணவுகளில் அங்கமாக ஆக்கிக் கொண்டு வருகின்றார்கள்.  இந்த மாற்றத்தின் மிகப்பெரிய தாக்கத்தையும் நம்மால் காண முடிகிறது.  இதனால் பாரம்பரியமாகவே சிறுதானியங்களை உற்பத்தி செய்து வந்த சிறு விவசாயிகள் மிகவும் உற்சாகம் அடைந்திருக்கிறார்கள்.  உலகம் இப்போது சிறுதானியங்களின் மகத்துவத்தைப் புரிந்து கொள்ளத் தொடங்கி இருக்கிறது என்பதில் அவர்களுக்கு ஏகப்பட்ட மகிழ்ச்சி.  வேறொரு புறத்தில் விவசாயிகள்-உற்பத்தியாளர்கள் சங்கங்களான FPOக்களும், தொழில் முனைவோரும் இப்போது சிறுதானியங்களைச் சந்தைப்படுத்துவது, மக்களுக்குக் கிடைக்கச் செய்வது போன்ற முயற்சிகளைச் செய்யத் தொடங்கி விட்டார்கள்.\n          ஆந்திரப் பிரதேசத்தின் நாந்தயால் மாவட்டத்தில் வசிக்கும் கே.வி. ராமா சுப்பா ரெட்டி அவர்கள், சிறுதானியங்களை விளைவிக்கும் பொருட்டு, தனது நல்ல சம்பளம் தரும் வேலையைத் துறந்தார்.  தாயாரின் கையால் உருவாக்கப்பட்ட சிறுதானியத் தின்பண்டங்களின் சுவை அவர் நினைவுகளில் எந்த அளவுக்கு ஊறியிருந்தது என்றால், இவர் தனது கிராமத்தில் கம்பு தானியத்தைப் பதனிடும் அலகைத் தொடங்கினார்.  சுப்பா ரெட்டி அவர்கள், மக்களுக்குக் கம்பு தானியத்தின் ஆதாயங்களையும் எடுத்துக் கூறுகிறார், இதை எளிதாகக் கிடைக்குமாறும் செய்கிறார்.  மஹாராஷ்டிரத்தின் அலீபாகுக்கு அருகே கேநாட் கிராமத்தில் வசிக்கும் ஷர்மிளா ஓஸ்வால் அவர்கள் கடந்த 20 ஆண்டுகளாக சிறுதானிய விளைச்சலில், தனித்தன்மை வாய்ந்த முறையில் பங்களிப்பு அளித்து வருகிறார். இவர் விவசாயிகளுக்கு ஸ்மார்ட் – திறம்பட்ட விவசாயம் பற்றிய பயிற்சியை அளிக்கிறார்.   இவருடைய முயற்சிகளின் பலனாக சிறுதானியங்களின் விளைச்சல் மட்டும் அதிகரிக்கவில்லை, மாறாக, விவசாயிகளின் வருவாயும் அதிகரித்திருக்கின்றது.\n          சத்திஸ்கட்டின் ராய்கட் செல்லக்கூடிய வாய்ப்பு உங்களுக்குக் கிடைத்தால், இங்கே இருக்கும் சிறுதானிய கஃபேயுக்குக் கண்டிப்பாகச் சென்று பாருங்கள்.  சில மாதங்கள் முன்பாகத் தான் தொடங்கப்பட்ட இந்த சிறுதானிய சிற்றுண்டியகத்தில் அப்பங்கள், தோசை, மோமோஸ், பீட்ஸாக்கள், மஞ்சூரியன் போன்ற தின்பண்டங்கள் மிகவும் பிரபலமாகி வருகின்றன.\n          நான் உங்களிடம் மேலும் ஒரு விஷயம் பற்றிச் சொல்லவா?  நீங்கள் entrepreneur என்ற சொல் பற்றிக் கேள்விப்பட்டிருப்பீர்கள், அதாவது தொழில்முனைவோர்.  ஆனால் நீங்கள் Milletpreneurs பற்றிக் கேள்விப்பட்டதுண்டா?  ஒடிஷாவில் Milletpreneurகள் எனப்படும் சிறுதானியத் தொழில்முனைவோர் இப்போதெல்லாம் செய்திகளில் அதிகமாகக் காணப்படுகிறார்கள்.  பழங்குடியினத்தவர் மாவட்டமான சுந்தர்கட்டுக்கு அருகே, 1,500 பெண்களின் சுயவுதவிக் குழுவானது, ஓடிஷா சிறுதானியங்கள் இயக்கத்தோடு இணைந்திருக்கிறது.  இங்கே இருக்கும் பெண்கள், சிறுதானியங்களில் குக்கீஸ் தின்பண்டம், ரஸ்குல்லா, குலாப் ஜாமுன், கேக்குகள் போன்றவற்றைத் தயார் செய்கிறார்கள்.  சந்தையில் இவற்றுக்கான தேவை அதிக அளவில் இருக்கும் காரணத்தால், வருவாயும் அதிகரித்து வருகிறது.\n          கர்நாடகத்தின் கல்புர்கியில் ஆலந்த் புதாயி சிறுதானிய குடியானவர்கள் உற்பத்தியாளர் கம்பெனியானது கடந்த ஆண்டு சிறுதானிய ஆய்வுக்கான இந்தியக் கழகத்தின் மேற்பார்வையில் தனது பணியைத் தொடக்கியது.  இங்கே தயாரிக்கப்படும், காக்ரா, பிஸ்கட்டுகள், லட்டு போன்றவை மக்களின் விருப்பத்தைப் பெற்று வருகின்றன.  கர்நாடகத்தின் பீதர் மாவட்டத்தில், ஹுல்சூர் சிறுதானிய உற்பத்தியாளர் கம்பெனியோடு தொடர்புடைய பெண்கள், சிறுதானியங்களைப் பயிர் செய்வதோடு கூடவே, அவற்றை மாவாக அரைத்தும் தயார் செய்து கொடுக்கிறார்கள்.  இதனால் இவர்களின் வருவாயில் கணிசமான அதிகரிப்பும் இருக்கிறது.  இயற்கை விவசாயத்தோடு தொடர்புடைய சத்திஸ்கட்டின் சந்தீப் ஷர்மா அவர்களின் விவசாயிகள் உற்பத்தியாளர் சங்கம் இன்று, 12 மாநிலங்களைச் சேர்ந்த விவசாயிகளோடு தொடர்புடையதாக இருக்கிறது.  பிலாஸ்புரைச் சேர்ந்த இந்த விவசாயிகள் உற்பத்தியாளர் சங்கம், எட்டு வகையான சிறுதானியங்களின் மாவையும், சுவையான தின்பண்டங்களையும் தயார் செய்து வருகிறது.\n          நண்பர்களே, இன்று இந்தியாவின் அனைத்து இடங்களிலும் ஜி-20 மாநாடுகள் தொடர்ந்து நடந்தேறி வருகின்றன, தேசத்தின் ஒவ்வொர் இடத்திலும், எங்கெல்லாம் ஜி-20 மாநாடு நடந்து வருகிறதோ, அங்கெல்லாம் சிறுதானியங்களில் தயார் செய்யப்பட்ட ஊட்டச்சத்துமிக்க, சுவையான தின்பண்டங்கள் இடம் பெறுவது எனக்கு மகிழ்ச்சியை அளிக்கிறது.  இங்கே கம்பினால் தயாரிக்கப்பட்ட கிச்சடி, அவல் தின்பண்டம், பாயசம், ரொட்டியோடு கூடவே ராகியால் தயாரிக்கப்பட்ட பாயசம், பூரி, தோசை போன்ற தின்பண்டங்களும் பரிமாறப்படுகின்றன. ஜி-20க்கான அனைத்து இடங்களிலும் சிறுதானியங்களின் கண்காட்சிகளில், சிறுதானியங்களில் தயாரிக்கப்பட்ட ஆரோக்கிய பானங்கள், கூளவகைகள், நூடுல்ஸ் ஆகியவை காட்சிப்படுத்தப்படும்.  உலகெங்கும் இருக்கும் இந்திய த்தூதரகங்களிலும் கூட இவற்றின் வெகுஜனவிருப்பத்தை அதிகரிக்க, முழுமையான முயற்சிகள் மேற்கொள்ளப்பட்டு வருகின்றன.  தேசத்தின் இந்த முயற்சியும், உலகிலே அதிகரித்துவரும் சிறுதானியங்களின் தேவையும், நமது சிறுவிவசாயிகளுக்கு எத்தனை பலத்தை அளிக்கவல்லது என்பதை கற்பனை செய்து பாருங்கள்.  இன்று எத்தனை வகையான புதியபுதிய பொருட்ள்கள், சிறுதானியங்களைக் கொண்டு தயார் செய்யப்படுகின்றனவோ, அவையனைத்தும் இளைய தலைமுறையினருக்கு மிகவும் பிடித்திருக்கின்றன என்பதைக் காணும் போது எனக்கு மகிழ்ச்சியாக இருக்கிறது.  சர்வதேச சிறுதானியங்கள் ஆண்டின் இப்படிப்பட்ட அருமையான தொடக்கத்திற்காகவும், இதைத் தொடர்ந்து மேற்கொண்டு சென்றமைக்கும், மனதின் குரலின் நேயர்களுக்கும் நான் என் வாழ்த்துக்களைத் தெரிவிக்கிறேன்.\n          எனக்குப் பிரியமான நாட்டுமக்களே, யாராவது உங்களிடத்திலே டூரிஸ்ட் ஹப், அதாவது சுற்றுலாப்பயணிகள் மையமான கோவா பற்றிப் பேசினால், உங்கள் உள்ளத்தில் என்ன எழும்?  இயல்பாக, கோவாவின் பெயரைக் கேட்டவுடனேயே, முதன்மையாக அங்கே இருக்கும் அழகான கரையோரங்கள், பீச்சுகள், விருப்பமான உணவுகள் மீதே உங்கள் சிந்தனை ஓடும் இல்லையா!  ஆனால் கோவாவில் இந்த மாதம் நடந்த விஷயம், செய்திகளில் அதிகம் காணப்பட்டது.  இன்று மனதின் குரலில், நான் இதை, உங்கள் அனைவரோடும் பகிர்ந்து கொள்ள விரும்புகிறேன்.  கோவாவில் நடந்த ஒரு நிகழ்ச்சியின் பெயர் பர்ப்பில் ஃபெஸ்ட்.  இந்த ஃபெஸ்டானது, ஜனவரி 6 தொடங்கி 8 வரை பணஜியில் நடந்தது.   மாற்றுத் திறனாளிகளின் நலனை முன்னிட்டு நடத்தப்பட்ட இந்த விழா உள்ளபடியே ஒரு அருமையான முயல்வு.  50,000த்திற்கும் மேற்பட்ட நமது சகோதர சகோதரிகள் இதில் பங்கெடுத்துக் கொண்டார்கள் என்பதிலிருந்து, பர்ப்பிள் ஃபெஸ்ட் எத்தனை பெரிய சந்தர்ப்பம் என்பது பற்றிய கற்பனையை இதன் மூலம் நீங்கள் ஏற்படுத்திக் கொள்ளலாம்.  இப்போது மீராமார் பீச்சிலே ஆனந்தமாகச் சுற்றித் திரிய முடிந்தது குறித்து, இங்கே வந்திருந்தவர்கள் புளகாங்கிதம் அடைந்தார்கள்.  உண்மையில், மீராமார் பீச் என்பது, நமது மாற்றுத் திறன் படைத்த சகோதர சகோதரிகளுக்காக, அணுகல்தன்மை கொண்ட கோவாவின் பீச்சுகளில் ஒன்றாக ஆகியிருக்கிறது.  இங்கே கிரிக்கெட் போட்டிகள், டேபிள் டென்னிஸ் போட்டிகள், மாரத்தான் போட்டிகளோடு கூடவே, Deaf Blind Convention 2023 க்கும் ஏற்பாடு செய்யப்பட்டது.   இங்கே, வித்தியாசமான பறவைகளை கவனிக்கும் நிகழ்ச்சியைத் தவிர, ஒரு திரைப்படமும் திரையிடப்பட்டது.  நமது மாற்றுத் திறனாளி சகோதர சகோதரிகளும் குழந்தைகளும் இதனை முழுமையாகக் கண்டுகளிக்கும் வகையில், சிறப்பான ஏற்பாடுகள் செய்யப்பட்டிருந்தன.  பர்ப்பிள் ஃபெஸ்டின் மேலும் ஒரு சிறப்பான விஷயம், இதிலே தேசத்தின் தனியார் துறையும் பங்கெடுத்து வருவது தான்.  அவர்களின் தரப்பிலிருந்து எப்படிப்பட்ட பொருட்கள் காட்சிப்படுத்தப்பட்டன என்றால், அவை மாற்றுத் திறனாளிகளுக்கு நேசமானவையாக இருந்தன. இந்த விழாவில் மாற்றுத் திறனாளிகளின் நலன்களின் பொருட்டு விழிப்புணர்வை அதிகரிக்க நிறைய முயற்சிகள் மேற்கொள்ளப்பட்டிருந்தன.  பர்ப்பில் ஃபெஸ்டை வெற்றிவிழாவாக ஆக்கியமைக்கும், இதோடு தொடர்புடைய அனைவருக்கும் என் பாராட்டுக்களைத் தெரிவிக்கிறேன். இதோடு கூடவே, இந்த விழாவை ஏற்பாடு செய்து உதவும் வகையிலே பணியாற்றிய அனைத்துத் தன்னார்வத் தொண்டர்களுக்கும் என் வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.  Accessible India, அதாவது அணுகல்தன்மை கொண்ட இந்தியா பற்றிய நமது பார்வையை மெய்யாக்க, இந்த வகையான இயக்கங்கள் மிகவும் பயனுள்ளவையாக இருக்கும் என்று நான் நம்புகிறேன்.\n          என் மனம் நிறை நாடுமக்களே, இப்போது மனதின் குரலில், நான் மேலும் ஒரு விஷயம் குறித்துப் பேசுகிறேன், இது உங்களுக்கு ஆனந்தத்தை அளிக்கும், பெருமிதம் பொங்கும், மனம் சந்தோஷப்படும் – பலே பலே, மனசு நிறைஞ்சு போச்சு!! என்று குதூகலிக்கும்.  தேசத்தின் மிகப் பழைமையான அறிவியல் நிறுவனங்களில் ஒன்று, பெங்களூரூவைச் சேர்ந்த Indian Institute of Science, IISc, அதாவது இந்திய அறிவியல் நிறுவனம்; இது அருமையான ஒரு விஷயத்தை நமக்கு அளிக்கிறது.  அதாவது இந்த நிறுவனம் நிறுவப்பட்டதன் பின்னணியில், பாரதத்தின் இரண்டு மகத்துவம் பொருந்திய ஆளுமைகளான ஜம்ஷேத்ஜி டாடாவும், ஸ்வாமி விவேகானந்தரும் உத்வேகக் காரணிகளாக இருந்தார்கள் என்று மனதின் குரலில் நான் முன்பேயே கூட பேசியிருந்தேன்.  உங்களுக்கும் எனக்கும் ஆனந்தமும், பெருமிதமும் ஏற்படுத்தக்கூடிய விஷயம் என்னவென்றால், 2022ஆம் ஆண்டிலே இந்த நிறுவனத்தின் பெயரில் மொத்தமாக 145 காப்புரிமைகள் ஏற்படுத்தப்பட்டிருக்கின்றன என்பதே ஆகும். அதாவது, 5 நாட்களுக்கு ஒருமுறை இரண்டு உரிமைக்காப்புகள்.  இந்தச் சாதனை உள்ளபடியே அற்புதமானது. இந்த வெற்றிக்காக நான் IISc யின் குழுவினருக்கு என் வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன். நண்பர்களே, இன்று உரிமைக்காப்புப் பதிவிலே பாரதத்தின் தரவரிசை, 7ஆம் இடத்திலேயும், வர்த்தகச் சின்னங்களைப் பொறுத்த மட்டிலே 5ஆவது இடத்திலும் இருக்கின்றது.  உரிமைக்காப்புகள் விஷயத்தில் மட்டுமே, கடந்த ஐந்து ஆண்டுகளில் சுமார் 50 சதவீத அதிகரிப்பு ஏற்பட்டிருக்கிறது.  உலகளாவிய கண்டுபிடிப்புக்கள் குறியீட்டிலும் கூட பாரதத்தின் தரவரிசையில், தீவிரமான மேம்பாடு காணப்பட்டிருக்கிறது, இப்போது அது 40ஆம் இடத்திற்கு வந்து விட்டது; ஆனால் 2015ஆம் ஆண்டிலே உலகக் கண்டுபிடிப்புகள் குறியீட்டில் பாரதம் 80ஆம் இடத்தில் இருந்தது.  மேலும் ஒரு சுவாரசியமான விஷயத்தைச் சொல்கிறேன் கேளுங்கள்.  பாரதம் கடந்த 11 ஆண்டுகளில் முதன்முறையாக உள்நாட்டு உரிமைக்காப்புப் பதிவின் எண்ணிக்கை, அயல்நாட்டுப் பதிவை விட அதிகரித்திருக்கிறது. இது பாரதத்தின் அதிகரித்து வரும் விஞ்ஞானத் திறமையையும் காட்டுகிறது. \n          நண்பர்களே, 21ஆம் நூற்றாண்டின் பொருளாதாரத்தில் அறிவு மிகவும் தலையாயது என்பதை நாமனைவரும் நன்கறிவோம்.  நமது கண்டுபிடிப்பாளர்களும், அவர்களுடைய காப்புரிமைகளும் பாரதத்தின் டெக்கேட் பற்றிய கனவை கண்டிப்பாக முன்னெடுத்துச் செல்லும், நிறைவேற்றி வைக்கும் என்பது என் நம்பிக்கை.  இதன் வாயிலாக நாமனைவரும், நமது நாட்டிலேயே தயார் செய்யப்பட்ட உலகத்தரம் வாய்ந்த தொழில்நுட்பத்தையும் பொருட்களையும் முழுமையாகப் பயன்படுத்தி இலாபமடையலாம்.\n          எனதருமை நாட்டுமக்களே, நமோ செயலியில், தெலங்கானாவைச் சேர்ந்த ஒரு பொறியாளரான விஜய் அவர்கள் ஒரு பதிவினைத் தரவேற்றி இருந்தார்.  இதிலே, மின்பொருள்கழிவு பற்றி அவர் குறிப்பிட்டிருந்தார்.  விஜய் அவர்களின் வேண்டுகோள் என்னவென்றால், மனதின் குரலில், இது பற்றி நான் விவாதிக்க வேண்டும் என்பது தான்.  இந்த நிகழ்ச்சியில் முந்தைய பகுதிகளிலேயே கூட நாம் கழிவிலிருந்து செல்வம் பற்றி பேசியிருக்கிறோம்; ஆனால் வாருங்கள், இன்றும் இதோடு தொடர்புடைய மின்பொருள் கழிவு பற்றிப் பேசுவோம்.\n          நண்பர்களே, இன்று அனைத்து இல்லங்களிலும் செல்பேசி, லேப்டாப், டேப்லட் போன்ற கருவிகள் சாதாரணமானவையாகி விட்டன.  நாடெங்கிலும் இவற்றின் எண்ணிக்கை பில்லியன்கணக்கில் இருக்கின்றன.  இன்றைய அண்மையான கருவிகள், எதிர்காலத்தின் மின்பொருள் கழிவாகும்.  எந்தவொரு புதிய கருவியை வாங்கினாலும், பழைய கருவியை மாற்றினாலும், பழைய பொருளை சரியான முறைப்படி கைவிட வேண்டும் என்பதில் கவனமாக இருக்க வேண்டும்.  மின்பொருள் கழிவு சரியான வகையிலே கைவிடப்படவில்லை என்று சொன்னால், நமது சுற்றுச்சூழலுக்கும் இதனால் தீங்கு ஏற்படும்.  ஆனால் எச்சரிக்கையோடு இது செய்யப்படும் போது, இது மறுசுழற்சி, மீள்பயன்பாடு என்ற வகையில், Circular Economy எனப்படும் சுற்றுப்பொருளாதாரத்திற்கு மிகப்பெரிய பலத்தை அளிக்கிறது.  ஐக்கிய நாடுகளின் ஓர் அறிக்கையில் என்ன கூறப்பட்டிருக்கிறது என்றால், ஒவ்வோர் ஆண்டும் 50 மில்லியன் டன் அளவு மின்பொருள் கழிவு தூக்கிப் போடப்படுகிறது என்கிறது.  இது என்ன அளவு என்பதை உங்களால் கணிக்க முடிகிறதா?  மனித வரலாற்றிலே எத்தனை வர்த்தகரீதியான விமானங்கள் உருவாக்கப்பட்டிருக்கின்றனவோ, அவை அனைத்தின் எடையையும் ஒன்று கூட்டினாலும் கூட, வெளியேற்றப்படும் மின்பொருள் கழிவுகளுக்கு நிகராகவே ஆக முடியாது.  இது எப்படி இருக்கிறது என்றால், ஒவ்வொரு நொடியும் 800 லேப்டாப்புகள் வீசியெறியப்படுவது போன்று உள்ளது.  பல்வேறு செயல்முறைகள் வாயிலாக இந்த மின்கழிவுப் பொருட்களிலிருந்து 17 வகையான விலைமதிப்பற்ற உலோகங்கள் வெளியெடுக்கப்பட முடியும் என்பது உங்களுக்கு மலைப்பை ஏற்படுத்தலாம்.  இதிலே தங்கம், வெள்ளி, செம்பு, நிக்கல் ஆகியன அடங்கும்.  ஆகையால் மின்பொருள் கழிவினை நல்லவகையில் பயன்படுத்துவது என்பது, குப்பையிலிருந்து கோமேதகம் உருவாக்குதற்கு எந்த வகையிலும் குறைவல்ல.  இன்று, இந்தத் திசையில் நூதனமான பணிகளை மேற்கொண்டு வரும் ஸ்டார்ட் அப்புகளுக்குக் எந்தக் குறைவும் இல்லை.  இன்று சுமார் 500 மின் பொருள் கழிவு மறுசுழற்சியாளர்கள் இந்தத் துறையோடு இணைந்திருக்கிறார்கள், பல புதிய தொழில்முனைவோரும் இதில் தங்களை இணைத்துக் கொண்டு வருகிறார்கள். இந்தத் துறையில் ஆயிரக்கணக்கானவர்கள், நேரடியாக வேலைவாய்ப்பையும் அளித்திருக்கிறார்கள்.  பெங்களூரூவின் ஈ-பரிசாரா, இப்படிப்பட்ட ஒரு முயற்சியில் ஈடுபட்டிருக்கிறது. இது அச்சிடப்பட்ட சர்க்கியூட் பலகைகளில் உள்ள விலைமதிபற்ற உலோகங்களைப் பிரித்தெடுக்க, சுதேசித் தொழில்நுட்பத்தை மேம்படுத்தியிருக்கிறது. இதைப் போலவே மும்பையில் பணியாற்றிவரும் ஈகோரெகோவும் கூட மொபைல் செயலி வாயிலாக மின்பொருள் கழிவை சேகரிக்கும் முறையை ஏற்படுத்தி இருக்கிறார்கள். உத்தராகண்டின் ருட்கீயின் ஏடேரோ மறுசுழற்சியானது இந்தத் துறையில் உலகெங்கிலும் பல காப்புரிமைகளைப் பெற்றிருக்கிறது.  இதுவும் கூட மின்பொருள் கழிவுத் தொழில்நுட்பத்தைத் தயாரித்து, கணிசமாகப் பெயர் ஈட்டியிருக்கிறது.  போபாலில், மொபைல் செயலி மற்றும் இணையதளத்தில் கபாடீவாலா வாயிலாக டன் கணக்கான மின்பொருள் கழிவு ஒன்று திரட்டப்பட்டு வருகிறது. இதைப் போலவே, பல எடுத்துக்காட்டுகள் இருக்கின்றன. இவையனைத்தும் பாரதத்தை உலக அளவிலான மறுசுழற்சி மையமாக மாற்ற உதவிகரமாக இருக்கின்றன என்றாலும், இப்படிப்பட்ட முன்னெடுப்புக்களின் வெற்றிக்கான முக்கியமான நிபந்தனை – மின் பொருள் கழிவுகளைச் சரியான முறையிலே சமாளிப்பதன் மூலம், பாதுகாப்பான வழிமுறைகள் குறித்து மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தி வர வேண்டும் என்பது தான்.   தற்போது ஒவ்வொர் ஆண்டும் 15 முதல் 17 சதவீதம் வரையிலான மின்பொருள் கழிவுகளை மட்டுமே நம்மால் மறுசுழற்சி செய்ய முடிவதாக, மின்பொருள் கழிவுத் துறையில் ஈடுபட்டு வருவோர் தெரிவிக்கின்றார்கள்.\n          என் அன்பான நாட்டுமக்களே, இன்று உலகெங்கும் சூழல் மாற்றம் மற்றும் உயிரினப் பன்முகத்தன்மையின் பாதுகாப்பு குறித்து அதிகம் பேசப்படுகிறது. இந்தத் திசையில் பாரதத்தின் சிறப்பான முயற்சிகள் குறித்து நாம் தொடர்ந்து பேசி வருகிறோம். பாரதம் தனது சதுப்பு நிலங்களின் பொருட்டு ஆற்றியிருக்கும் பணிகளை நீங்கள் தெரிந்து கொள்ளுதல் நலமாக இருக்கும் என்று நான் கருதுகிறேன்.  ஈரநிலங்கள், சதுப்புநிலங்கள் என்றால் என்ன என்று சிலல நேயர்கள் நினைக்கலாம். ஈரநிலப் பகுதிகள், அதாவது எங்கே சகதியைப் போன்ற நிலம் இருக்கிறதோ, எங்கே ஆண்டுமுழுக்க நீர் நிரம்பி இருக்கிறதோ, அது தான் ஈரநிலமாகும். சில தினங்கள் கழித்து, ஃபெப்ருவரி மாதம் 2ஆம் தேதியன்று உலக சதுப்புநில நாள் வரவிருக்கிறது. நமது பூமியின் இருப்பிற்காக சதுப்புநிலங்கள் மிகவும் அவசியமானவை, ஏனென்றால், இவற்றைச் சார்ந்த பல பறவைகளும், உயிரினங்களும் இருக்கின்றன.  இவை உயிரினப் பன்முகத்தன்மையை நிறைவு செய்வதோடு, வெள்ளக் கட்டுப்படுத்தலையும், நிலத்தடி நீரை மீள்நிரப்புவதையும் உறுதி செய்கின்றன.   Ramsar Sites, ராம்சர் இடங்கள் போன்ற சதுப்புநிலப் பகுதிகள், சர்வதேச முக்கியத்துவம் வாய்ந்தவை என்பது உங்களில் பலருக்குத் தெரிந்திருக்கலாம்.  ஈரநிலங்கள் அல்லது சதுப்புநிலங்கள், எந்தவொரு தேசத்திலும் இருக்கலாம் ஆனால், இவை பல அளவீடுகளை எல்லாம் கடந்த பிறகு தான், Ramsar Sites என்று அறிவிக்கப்படுகின்றன. அங்கே 20,000 அல்லது அதைவிடவும் அதிகமான நீர்ப் பறவைகள் இருக்க வேண்டும்.  வட்டார மீன் இனங்கள் பெரிய எண்ணிக்கையில் அங்கே இருத்தல் அவசியம்.  சுதந்திரம் அடைந்து 75 ஆண்டுகள் கழித்து, அமுதப் பெருவிழாவின் போது ராம்சர் அங்கீகாரம் பெற்ற இடங்களோடு தொடர்புடைய மேலும் ஒரு நல்ல தகவலை நான் உங்களோடு பகிர்ந்து கொள்ள விரும்புகிறேன்.  நமது தேசத்தில் இப்போது ராம்ஸர் இடங்களின் மொத்த எண்ணிக்கை 75 ஆகியிருக்கிறது, ஆனால் 2014ற்கு முன்பாக தேசத்தில் வெறும் 26 ராம்ஸர் இடங்கள் மட்டுமே இருந்தன. இதற்காக வட்டார சமுதாயங்கள் பாராட்டுக்கு உரியவர்கள்; இவர்கள் தாம் இந்த உயிரினப் பன்முகத்தன்மையைப் பாதுகாத்தளித்திருக்கிறார்கள்.  இது இயற்கையோடு கூட நல்லிணக்கத்தோடு வாழும் நமது பலநூற்றாண்டுக்கால பழைமையான கலாச்சாரம் மற்றும் பாரம்பரியத்துக்குக் கிடைத்த ஒரு மரியாதை ஆகும்.  பாரதத்தின் இந்த சதுப்பு நிலங்கள் நமது இயற்கைத் திறன்களுக்கான எடுத்துக்காட்டுகள்.  ஓடிஷாவின் சில்கா ஏரி, 40க்கும் அதிகமான நீர்ப் பறவை இனங்களுக்கு புகலிடமாக விளங்குகிறது.  கயிபுல்-லம்ஜாஊ, கோக்டாக்கை, சதுப்புநில மானின் ஒரே இயற்கை வாழ்விடமாகக் கருதப்படுகிறது. தமிழ்நாட்டின் வேடந்தாங்கல், 2022ஆம் ஆண்டிலே ராம்ஸர் சைட் என்று அறிவிக்கப்பட்டது. இங்கே பறவைகளின் எண்ணிக்கையைப் பாதுகாக்கும் மொத்தப் பாராட்டும் அக்கம்பக்கத்தில் இருக்கும் விவசாயிகளையே சாரும். கஷ்மீரத்தில் பஞ்ஜாத் நாக் சமுதாயத்தினரின் வருடாந்திர fruit blossom எனப்படும் பழங்களின் மலர்ச்சித் திருவிழாவில், விசேஷமான வகையிலே கிராமத்தின் நீர்நிலைகளின் தூய்மைப்படுத்தலுக்காக ஒரு நாளை ஒதுக்குகிறார்கள். உலகின் ராம்ஸர் இடங்களிலே அதிகபட்ச தனித்தன்மை வாய்ந்த கலாச்சார மரபும் இருக்கிறது.  மணிப்பூரின் லோக்டாக் மற்றும் புனிதமான நீர்நிலையான ரேணுகாவோடு, அந்தப் பகுதியின் கலாச்ச்சாரத்தின் ஆழமான பந்தம் உள்ளது. இதைப் போலவே சாம்பரின் தொடர்பு அன்னை துர்க்கா தேவியின் அவதாரமான சாகம்பரி தேவியோடும் இருக்கிறது.  பாரதத்திலே ஈரநிலங்களின் இந்த பரவலாக்கம், ராம்ஸர் பகுதிகளுக்கு அருகிலே வசிப்போரின் காரணமாகவும் அமைந்திருக்கிறது.  நான் இந்த மக்கள் அனைவருக்கும் பலப்பல பாராட்டுக்களைத் தெரிவிக்கிறேன், மனதின் குரல் நேயர்களின் தரப்பிலிருந்து உங்களுக்கு நல்வாழ்த்துக்களையும் தெரிவிக்கிறேன்.\n          என் மனம்நிறை நாட்டுமக்களே, இந்த முறை நமது தேசத்தில், குறிப்பாக வட பாரதத்தில், தீவிரமான குளிர் பரவியிருக்கிறது. இந்தக் குளிர்காலத்தில் மக்கள் மலைகளில் பனிப்பொழிவின் ஆனந்தத்தையும் நன்கு அனுபவித்தார்கள்.  ஜம்மு கஷ்மீரத்திலிருந்து வந்திருக்கும் சில காட்சிகள், மனதைக் கொள்ளை கொண்டு விட்டன. சமூக ஊடகத்தில் கேட்கவே வேண்டாம், உலகம் முழுவதும் அதிகம் விரும்பப்படுபவையாக இந்தப் படங்கள் ஆகி இருக்கின்றன.  பனிப்பொழிவு காரணமாக நமது கஷ்மீரப் பள்ளத்தாக்கு ஒவ்வொர் ஆண்டினைப் போலவும் இந்த முறையும் மிக ரம்மியமானதாக ஆகி விட்டிருந்தது. பனிஹால் முதல் பட்காம் வரை செல்லும் ரயிலின் வீடியோவையும் கூட மக்கள் குறிப்பாக விரும்பியிருக்கிறார்கள். அழகான பனிப்பொழிவு, நாலாபுறங்களிலும் வெள்ளைப் போர்வையாகப் பனி, ஆஹா. இந்தக் காட்சி, தேவதைகளின் கதைகளில் வருவதைப் போல இருப்பதாக மக்கள் கூறுகிறார்கள். பலர் மேலும் என்ன கூறுகிறார்கள் என்றால், இது ஏதோ ஒரு அயல்நாட்டின் படமல்ல, நமது நாட்டின் கஷ்மீர் பற்றிய படங்கள் என்கிறார்கள்.\n          ஒரு சமூகவலைத்தள பயன்பாட்டாளர் எழுதுகிறார் – இதைவிட அதிக அழகாகவா சுவர்க்கம் இருக்கும்?  இது மிகவும் சரி தான்.  அதனால் தானே கஷ்மீரத்தை, பூமியின் சுவர்க்கம் என்கிறார்கள்.  நீங்களும் இந்தப் படங்களைக் கண்டு கஷ்மீரத்திற்குச் சுற்றுலா மேற்கொள்ள நினைப்பீர்கள் என்று நான் நன்கறிவேன்.  நீங்களும் செல்லுங்கள், உங்கள் நண்பர்களையும் இட்டுச் செல்லுங்கள் என்று நான் கூறுவேன்.  கஷ்மீரத்தில் பனிமூடிய மலைகள், இயற்கை அழகு இவற்றோடு கூடவே, மேலும் அதிகமாகக் காண வேண்டியவை, தெரிந்து கொள்ள வேண்டியவை பற்பல இருக்கின்றன.  கஷ்மீரின் சையதாபாதில் பனிக்கால விளையாட்டுக்களுக்கு ஏற்பாடுகள் செய்யப்பட்டன.  இந்த விளையாட்டுக்களின் கருப்பொருள் – ஸ்நோ கிரிக்கெட்.    என்ன, பனி கிரிக்கெட் அத்தனை சுவாரசியமாகவா இருக்கும் என்று நீங்கள் நினைக்கலாம்.  கஷ்மீரத்து இளைஞர்கள் பனியிலே கிரிக்கெட்டை மேலும் அற்புதமானதாக மாற்றியிருக்கிறார்கள்.  இதன் வாயிலாக, வருங்காலத்தில் இந்திய அணியில் விளையாடக்கூடிய வகையில் கஷ்மீரத்தில் இளைய விளையாட்டு வீரர்களின் தேடல் நடைபெறுகிறது.  இதுவும் ஒரு வகையான விளையாடு இந்தியா இயக்கத்தின் விரிவாக்கம் தான்.  கஷ்மீரத்தில், இளைஞர்களில், விளையாட்டுக்கள் தொடர்பாக உற்சாகம் அதிக அளவில் பெருகி வருகிறது.  இனிவரும் காலத்தில் இவர்களில் பலர், தேசத்திற்காக பதக்கங்களை வென்றெடுப்பார்கள், மூவண்ணத்தைப் பறக்க விடுவார்கள்.  உங்களிடத்தில் என்னுடைய ஆலோசனை என்னவென்றால், நீங்கள் கண்டிப்பாக கஷ்மீருக்கு ஒரு பயணத்தைத் திட்டமிடுங்கள், இப்படிப்பட்ட நிகழ்ச்சிகளைக் காணவும் சற்று நேரம் ஒதுக்குங்கள்.  இந்த அனுபவம் உங்களுடைய பயணத்தை மேலும் நினைவில் கொள்ளத்தக்கதாக ஆக்கும்.\n          எனதருமை நாட்டுமக்களே, குடியரசினை மேலும் பலமுடையதாக ஆக்கும் முயற்சிகளில் தொடர்ந்து நாம் ஈடுபட்டுவர வேண்டும்.  மக்களின் பங்களிப்பால், அனைவரின் முயற்சியால், தேசத்தின் பொருட்டு அவரவர் தங்களுடைய கடமைகளை செவ்வனே ஆற்றும் போது மட்டுமே குடியரசு பலமாக இருக்க முடியும்.  நமது மனதின் குரல் இப்படிப்பட்ட கடமையுணர்வு மிக்க போராளிகளின் பலமான பெருங்குரல் என்பது, எனக்கு மட்டற்ற மகிழ்ச்சியை அளிக்கிறது.  அடுத்த முறை மீண்டும் சந்திப்போம், கடமையுணர்வு கொண்டவர்களின் சுவாரசியமான, உத்வேகம் அளிக்கும் கதைகளோடு.  பலப்பல நன்றிகள்.\n*****\nDL\n"
    },
    {
      "language": "tel",
      "text": "\nనా ప్రియమైన దేశవాసులారా! నమస్కారం. ఇది 2023సంవత్సరంలో  మొదటి ‘మన్ కీ బాత్’. ఈ కార్యక్రమ పరంపరలో ఇది  తొంభై ఏడవ ఎపిసోడ్ కూడా. మీ అందరితో మరోసారి మాట్లాడడం నాకు చాలా ఆనందంగా ఉంది. ప్రతి సంవత్సరం జనవరి నెల చాలా సంఘటనలతో కూడి ఉంటుంది. ఈ నెల-జనవరి 14కు అటూ ఇటూగా ఉత్తరం నుండి దక్షిణం వరకు, తూర్పు నుండి పడమర వరకు దేశవ్యాప్తంగా పండుగలు పుష్కలంగా ఉంటాయి. వీటి తర్వాత దేశం గణతంత్ర పండుగను కూడా జరుపుకుంటుంది.ఈసారి కూడా గణతంత్ర దినోత్సవ వేడుకల్లో పలు అంశాలు ప్రశంసలు అందుకుంటున్నాయి. జనవరి 26న కవాతు సందర్భంగా కర్తవ్య్ పథ్ ను నిర్మించిన కార్మికులను చూసి చాలా సంతోషమైందని  జైసల్మేర్ నుండి పుల్కిత్ నాకురాశారు. పెరేడ్‌లో చేర్చిన అంశాలలో భారతీయ సంస్కృతికి సంబంధించిన విభిన్న కోణాలను చూడటం తనకు నచ్చిందని కాన్పూర్‌కు చెందిన జయరాశారు. తొలిసారిగా ఈ పెరేడ్ లో పాల్గొన్న ఒంటెలను అధిరోహించిన మహిళా రైడర్లతో పాటు సీఆర్‌పీఎఫ్‌లోని మహిళా దళానికి కూడా ప్రశంసలందుతున్నాయి.\nమిత్రులారా!ప్రతి ఏడాది జనవరి 25వ తేదీ కోసం వేచి చూస్తానని డెహ్రాడూన్‌కు చెందిన వత్సల్ గారు రాశారు. ఆ రోజు పద్మ అవార్డుల ప్రకటన రావడంతో పాటు 25వ తేదీ సాయంత్రమే జనవరి 26వ తేదీ  ఉత్సవాల కోసం తన  ఉత్సాహాన్ని పెంచుతుందని వత్సల్ తన అభిప్రాయం తెలిపారు. అట్టడుగు స్థాయిలో తమ అంకితభావం, సేవాభావంతో విజయం సాధించిన వారికి పీపుల్స్‌ పద్మ అవార్డుల ప్రదానంపై పలువురు తమ భావాలను పంచుకున్నారు. ఆదివాసీ సమాజంతోనూ ఆదివాసీ జీవితాల తోనూ ముడిపడి ఉన్న వ్యక్తులకు ఈసారి పద్మ అవార్డుల్లో మంచి ప్రాతినిధ్యం లభించింది. ఆదివాసీల జీవితం నగరాల సందడికి విభిన్నంగా ఉంటుంది. వారి సవాళ్లు కూడా వేరు. అయినప్పటికీ ఆదివాసీ సమాజాలు తమ సంప్రదాయాలను కాపాడుకోవడానికి ఎల్లప్పుడూ సిద్ధంగా ఉంటాయిఆదివాసీ సముదాయాలకు సంబంధించిన విషయాలను పరిరక్షించడానికి, పరిశోధనలు నిర్వహించడానికి కూడా ప్రయత్నాలు జరుగుతున్నాయి.అదేవిధంగాటోటో, హో, కుయి, కువి, మాండ మొదలైన ఆదివాసీ భాషలపై కృషి చేసిన ఎందరో మహానుభావులు పద్మ అవార్డులు అందుకున్నారు. ఇది మనందరికీ గర్వకారణం. ధనిరామ్ టోటోగారు, జనుమ్ సింగ్ సోయ్గారు, బి. రామకృష్ణారెడ్డిగారు- ఈ పేర్లు ఇప్పుడు దేశం మొత్తం సుపరిచితమయ్యాయి. సిద్ధి, జారవా, ఒంగే వంటి ఆదివాసీ సమాజాలతో కలిసి పనిచేస్తున్న వారిని కూడా ఈసారి సత్కరించారు. వారిలో హీరాబాయి లోబీ గారు, రతన్ చంద్ర కార్ గారు, ఈశ్వర్ చంద్ర వర్మగారు ఉన్నారు.  గిరిజన సమాజాలు మన భూమి, మన వారసత్వంలో అంతర్భాగంగా ఉన్నాయి. దేశాభివృద్ధి,  సమాజ అభివృద్ధిలో వారి సహకారం చాలా ముఖ్యమైంది. తమ కోసం పనిచేసిన వ్యక్తులను సన్మానించడం కొత్త తరానికి కూడా స్ఫూర్తినిస్తుంది.నక్సల్స్ ప్రభావిత ప్రాంతాల్లో కూడా ఈ ఏడాది పద్మ అవార్డుల ప్రతిధ్వనులు వినిపిస్తున్నాయి. నక్సలైట్ ప్రభావిత ప్రాంతాల్లో దారితప్పిన యువకులకు సరైన మార్గాన్ని చూపిన వారి కృషికి కూడా పద్మ అవార్డులు లభించాయి. ఇందుకు గాను కంకేర్‌లో శిల్పాలను చెక్కిన అజయ్ కుమార్ మాండవి గారు, గడ్చిరోలిలోని ప్రసిద్ధ ఝడిపట్టి రంగభూమికి సంబంధించిన పరశురామ్ కోమాజీ ఖుణే కూడా ఈ గౌరవాన్ని అందుకున్నారు. అదేవిధంగా, ఈశాన్య ప్రాంతంలో తమ సంస్కృతి పరిరక్షణలో పాలుపంచుకుంటున్న రామ్‌కుయి వాంగ్‌బే నియుమే, బిక్రమ్ బహదూర్ జమాతియా, కర్మ వాంగ్చులను కూడా సత్కరించారు.\nమిత్రులారా!ఈసారి పద్మ అవార్డులతో సత్కరించిన వారిలో సంగీత ప్రపంచాన్ని సుసంపన్నం చేసిన వారు ఎందరో ఉన్నారు. సంగీతం అంటే ఇష్టపడని వారు ఎవరుంటారు! సంగీతంలో ప్రతి ఒక్కరి ఇష్టాలు భిన్నంగా ఉండవచ్చు. కానీ ప్రతి ఒక్కరి జీవితంలో సంగీతం ఒక భాగం. ఈసారి పద్మ అవార్డు గ్రహీతలలో మన సంప్రదాయ సంగీత వాయిద్యాలైన సంతూర్, బంహుం, ద్వితారా వంటి వాటి మాధుర్యాన్ని వ్యాప్తి చేయడంలో నైపుణ్యం ఉన్నవారు ఉన్నారు.గులామ్ మహ్మద్ జాజ్, మోవా సు-పోంగ్, రి-సింగ్‌బోర్ కుర్కా-లాంగ్, ముని-వెంకటప్ప, మంగళ్ కాంతి రాయ్ వంటి వారి పేర్లు నలుదిశలా  చర్చనీయాంశాలయ్యాయి.\nమిత్రులారా!చాలా మంది పద్మ అవార్డు గ్రహీతలు మన మధ్య ఉన్న స్నేహితులు. వారు ఎల్లప్పుడూ దేశాన్ని సర్వోత్తమంగా ఉంచారు. దేశానికి ప్రాధాన్యత ఇస్తూ తమ జీవితాలను అంకితం చేశారు. వారుసేవాభావంతో తమ పనిలో నిమగ్నమై ఉన్నారు. ప్రతిఫలం ఆశించలేదు. తమ పనికి లక్ష్యంగా ఉన్నవారి ముఖాల్లో సంతృప్తి వారికి అతిపెద్ద అవార్డు.అటువంటి అంకితభావం ఉన్న వ్యక్తులను సత్కరించడం ద్వారా మన దేశ ప్రజల గౌరవం పెరిగింది. నేను ఇక్కడ పద్మ అవార్డు గ్రహీతలందరి పేర్లను చెప్పలేకపోవచ్చు. అయితే ఈ పద్మ అవార్డు గ్రహీతల స్ఫూర్తిదాయకమైన జీవిత విశేషాల గురించి వివరంగా తెలుసుకోవాలని, ఇతరులకు కూడా తెలియజేయాలని నేను మిమ్మల్ని కోరుతున్నాను.\nమిత్రులారా!ఈ రోజు మనం స్వాతంత్ర్య అమృత మహోత్సవం సందర్భంగా గణతంత్ర దినోత్సవం గురించి చర్చిస్తున్నప్పుడునేను ఇక్కడ ఒక ఆసక్తికరమైన పుస్తకాన్ని కూడా ప్రస్తావిస్తాను. కొన్ని వారాల క్రితం నాకు లభించిన ఈ పుస్తకంలో చాలా ఆసక్తికరమైన విషయాన్ని చర్చించారు. ఈ పుస్తకం పేరు ‘ఇండియా- ద మదర్ ఆఫ్ డెమొక్రసీ’. ఇందులో చాలా అద్భుతమైన వ్యాసాలు ఉన్నాయి. భారతదేశం ప్రపంచంలోనే అతిపెద్ద ప్రజాస్వామ్య దేశం. మన దేశాన్ని‘ప్రజాస్వామ్యానికి తల్లి’గా భావించడం భారతీయులమైన మనం గర్వించే విషయం. ప్రజాస్వామ్యం మన నరనరాల్లో ఉంది. మన సంస్కృతిలో ఉంది. శతాబ్దాలుగా మన కార్యకలాపాల్లో అంతర్భాగంగా ఉంది. స్వభావరీత్యా మనది ప్రజాస్వామిక సమాజం. డాక్టర్ అంబేద్కర్ బౌద్ధ భిక్షువుల సంఘాన్ని భారత పార్లమెంటుతో పోల్చారు. ప్రతిపాదనలు, నిర్ణయాలు, సమావేశ నిర్వహణకు అవసరమయ్యే సభ్యుల సంఖ్య, ఓటింగ్, ఓట్ల లెక్కింపు కోసం అనేక నియమాలు ఉన్న సంస్థగా ఆయన పేర్కొన్నారు. బుద్ధుడు ఆనాటి రాజకీయ వ్యవస్థల నుండి ప్రేరణ పొందాడని బాబాసాహెబ్ అభిప్రాయం.\nచిన్నదైనా  ప్రసిద్ధి చెందిన ఉతిర్మేరూర్ అనే ఒక ఊరు తమిళనాడులోఉంది. అక్కడ 1100-1200 సంవత్సరాల క్రితం నాటి శాసనం యావత్ ప్రపంచాన్ని ఆశ్చర్యపరుస్తోంది. ఈ శాసనం మినీ రాజ్యాంగం లాంటిది. గ్రామసభను ఎలా నిర్వహించాలి, సభ్యుల ఎంపిక ప్రక్రియ ఎలా ఉండాలో ఇందులో వివరంగా పేర్కొన్నారు. మన దేశ చరిత్రలో ప్రజాస్వామ్య విలువలకు మరో ఉదాహరణ 12వ శతాబ్దపు బసవేశ్వర స్వామి అనుభవ మండపం. ఇక్కడ స్వేచ్చాయుత  వాదోపవాదాలను, చర్చలను ప్రోత్సహించారు. ఇది మాగ్నా కార్టా కంటే పూర్వమే అని తెలిస్తే మీరు ఆశ్చర్యపోతారు. వరంగల్‌లోని కాకతీయ వంశ రాజుల గణతంత్ర సంప్రదాయాలు కూడా చాలా ప్రసిద్ధి చెందాయి. భక్తి ఉద్యమం పశ్చిమ భారతదేశంలో ప్రజాస్వామ్య సంస్కృతిని పెంచింది.సిక్కు మతంలో   ప్రజాస్వామ్య స్ఫూర్తిపై ఒక వ్యాసాన్ని కూడా ఈ పుస్తకంలో చేర్చారు.  గురునానక్ దేవ్ జీ ఏకాభిప్రాయంతో తీసుకున్న నిర్ణయాలను ఈ వ్యాసం తెలియజేస్తుంది. మధ్య భారతదేశంలోని ఒరాన్, ముండా తెగలలో సమాజ నిర్వహణపై, ఏకాభిప్రాయంతో కూడిన నిర్ణయాలు తీసుకోవడంపై ఈ పుస్తకంలో చక్కటి సమాచారం ఉంది.శతాబ్దాలుగా దేశంలోని ప్రతి ప్రాంతంలో ప్రజాస్వామ్య స్ఫూర్తి ఎలా ప్రవహిస్తోందో ఈ గ్రంథాన్ని చదివిన తర్వాత మీకు తెలుస్తుంది.  ప్రజాస్వామ్యానికి తల్లిగా పేర్కొనే భారతదేశ వాసులుగా మనం నిరంతరం ఈ అంశంపై లోతుగా ఆలోచించాలి. చర్చించాలి. ప్రపంచానికి తెలియజేయాలి. ఇది దేశంలో ప్రజాస్వామిక స్ఫూర్తిని మరింత బలోపేతం చేస్తుంది.\nనా ప్రియమైన దేశప్రజలారా!యోగా దినోత్సవానికి, వివిధ రకాల చిరు ముతక ధాన్యాలకు మధ్య పోలిక ఏమిటని నేను మిమ్మల్ని అడిగితే, ఈ పోలిక ఏమిటి అని మీరు ఆలోచిస్తారు? ఈ రెండింటికీ చాలా పోలికలు ఉన్నాయని నేను చెబితే మీరు ఆశ్చర్యపోతారు. వాస్తవానికి… భారతదేశ  ప్రతిపాదన తర్వాత అంతర్జాతీయ యోగా దినోత్సవం, అంతర్జాతీయ చిరుధాన్యాల సంవత్సరం రెండింటినీఐక్యరాజ్యసమితి నిర్ణయించింది.రెండవది- యోగా ఆరోగ్యానికి సంబంధించింది. చిరుధాన్యాలు కూడా ఆరోగ్యంలో ముఖ్యమైన పాత్ర పోషిస్తాయి. ఇక మూడో విషయం ఏమిటంటే – రెండు ప్రచారాలలో ప్రజల భాగస్వామ్యం కారణంగా విప్లవాత్మక మార్పు వస్తోంది. ప్రజలు పెద్ద ఎత్తున చురుగ్గా పాల్గొనడం ద్వారా యోగా, ఫిట్‌నెస్‌లను తమ జీవితంలో ఒక భాగంగా చేసుకున్నట్టే పెద్ద ఎత్తున చిరుధాన్యాలను కూడా దైనందిన జీవితంలో చేర్చుకుంటున్నారు.ప్రజలు ఇప్పుడు చిరుధాన్యాలను తమ ఆహారంలో భాగంగా చేసుకుంటున్నారు. ఈ మార్పు ప్రభావం పెద్ద ఎత్తున కనిపిస్తోంది. ఒకవైపు సంప్రదాయబద్ధంగా చిరుధాన్యాలనుపండించే చిన్నకారు రైతులు ఎంతో ఉత్సాహంగా ఉన్నారు. ప్రపంచం ఇప్పుడు చిరుధాన్యాల  ప్రాముఖ్యతను అర్థం చేసుకోవడం ప్రారంభించినందుకు వారు చాలా సంతోషంగా ఉన్నారు. మరోవైపు రైతు ఉత్పత్తి సంఘాలతో పాటు పారిశ్రామికవేత్తలు చిరుధాన్యాలను మార్కెట్ చేయడానికి, వాటిని ప్రజలకు అందుబాటులో ఉంచడానికి ప్రయత్నాలు ప్రారంభించారు.ఆంధ్రప్రదేశ్‌లోని నంద్యాల జిల్లాకు చెందిన కె.వి. రామ సుబ్బారెడ్డి గారు చిరుధాన్యాల విషయంలో కృషి చేసేందుకు మంచి జీతం వచ్చే ఉద్యోగాన్ని వదిలేశారు. అమ్మ చేతితో చేసిన చిరుధాన్యాల రుచి చూసి ఆయన తన గ్రామంలో మిల్లెట్ ప్రాసెసింగ్ యూనిట్‌ను ప్రారంభించారు. సుబ్బారెడ్డి గారు చిరుధాన్యాల ప్రయోజనాలను ప్రజలకు వివరించడంతో పాటు వాటిని సులభంగా అందుబాటులో ఉంచుతారు. మహారాష్ట్రలోని అలీబాగ్‌ సమీపంలోని కెనాడ్‌ గ్రామానికి చెందిన షర్మిలా ఓస్వాల్‌ గత 20 ఏళ్లుగా చిరుధాన్యాల ఉత్పత్తిలో తనదైన శైలిలో సేవలందిస్తున్నారు. ఆమె రైతులకు నేర్పుగా వ్యవసాయం చేయడంలో శిక్షణ ఇస్తున్నారు. ఆమె కృషి వల్ల చిరుధాన్యాల దిగుబడి పెరగడమే కాకుండా రైతుల ఆదాయం కూడా పెరిగింది.\nఛత్తీస్‌గఢ్‌లోని రాయ్‌గఢ్‌ని సందర్శించే అవకాశం మీకు లభిస్తేమీరు అక్కడి మిల్లెట్స్ కేఫ్‌ను తప్పక సందర్శించాలి. కొన్ని నెలల క్రితం ప్రారంభమైన ఈ మిల్లెట్స్ కేఫ్‌లో చీలా, దోశ, మోమోస్, పిజ్జా, మంచూరియా వంటివి బాగా ప్రసిద్ధి చెందుతున్నాయి.\nనేను మిమ్మల్ని ఇంకో విషయం అడగవచ్చా? మీరు ఎంటర్ ప్రెన్యూర్ అనే పదాన్ని విని ఉంటారు, కానీ మీరు Milletpreneursఅనే పదం విన్నారా? ఈ రోజుల్లో ఒడిశాకు చెందిన మిల్లెట్‌ప్రెన్యూర్లు వెలుగులోకి వస్తున్నారు. ఆదివాసీ  జిల్లా సుందర్‌గఢ్ కు చెందిన సుమారు 1500 మంది మహిళల స్వయం సహాయక బృందానికి ఒడిశా మిల్లెట్స్ మిషన్‌తో అనుబంధం ఉంది.ఇక్కడ మహిళలు చిరుధాన్యాల నుండి కుకీలు, రసగుల్లా, గులాబ్ జామూన్, కేక్‌ల వరకు ప్రతిదీ తయారు చేస్తున్నారు. మార్కెట్‌లో వీరికి ఉన్న విపరీతమైన డిమాండ్ కారణంగా మహిళల ఆదాయం కూడా పెరుగుతోంది.\nకర్నాటకలోని కలబుర్గిలో భారత చిరుధాన్యాల పరిశోధనా సంస్థ పర్యవేక్షణలో అలంద్ భూతాయి మిల్లెట్ ఫార్మర్స్ ప్రొడ్యూసర్ కంపెనీ గత సంవత్సరం పని ప్రారంభించింది. ఇక్కడి ఖాక్రా, బిస్కెట్లు, లడ్డూలను ప్రజలు ఇష్టపడుతున్నారు. కర్నాటకలోని బీదర్ జిల్లాలో హుల్సూర్ మిల్లెట్ ప్రొడ్యూసర్ కంపెనీకి చెందిన మహిళలు చిరుధాన్యాలను పండించడంతోపాటు వాటి పిండిని కూడా తయారు చేసుకుంటున్నారు.దీంతో వారి సంపాదన కూడా బాగా పెరిగింది. ఛత్తీస్‌గఢ్‌కు చెందిన సందీప్ శర్మ గారికి ప్రాకృతిక వ్యవసాయంతో అనుబంధం ఉంది. ఆయనకు చెందిన రైతు ఉత్పత్తి సంస్థలో 12 రాష్ట్రాలకు చెందిన రైతులు చేరారు. బిలాస్‌పూర్‌కి చెందిన ఈ ఎఫ్‌పిఓ 8 రకాల చిరుధాన్యాల  పిండిని, వాటితో వంటలను తయారు చేస్తోంది.\nమిత్రులారా! ఈ రోజు జి-20 శిఖరాగ్ర సమావేశాలు భారతదేశంలోని ప్రతి మూలలో నిరంతరం జరుగుతున్నాయి. దేశంలోని ప్రతి మూలలో జి-20శిఖరాగ్ర సమావేశం ఎక్కడ జరిగినా చిరుధాన్యాలతో చేసిన పుష్టికరమైన, రుచికరమైన వంటకాలు చేరుస్తున్నందుకు నేను సంతోషిస్తున్నాను.మార్కెట్‌లో తయారు చేసిన ఖిచ్డీ, పోహా, ఖీర్, రోటీ, రాగులతో చేసిన పాయసం, పూరీ , దోస వంటి వంటకాలు కూడా ఈ సమావేశాలు జరిగేచోట లభిస్తున్నాయి. ఆరోగ్య పానీయాలు, తృణధాన్యాలు,చిరుధాన్యాలతో తయారు చేసిన నూడుల్స్ అన్ని జి20 వేదికలలోని చిరుధాన్యాల ఎగ్జిబిషన్‌లలో ప్రదర్శించడం జరిగింది. ప్రపంచవ్యాప్తంగా ఉన్న భారతీయ మిషన్లు కూడా వీటి ప్రజాదరణను పెంచడానికి చాలా ప్రయత్నాలు చేస్తున్నాయి.దేశం చేస్తున్న ప్రయత్నాలు, ప్రపంచంలో చిరుధాన్యాలకు పెరుగుతున్న డిమాండ్ మన చిన్న రైతులకు బలం చేకూర్చబోతున్నాయని మీరు ఊహించవచ్చు. ఈ రోజు చిరుధాన్యాలతో తయారు చేయడం ప్రారంభించిన వివిధ రకాల కొత్త తినుబండారాలను యువతరం ఇష్టపడటం కూడా నాకు ఆనందంగా ఉంది.అంతర్జాతీయ చిరుధాన్యాల సంవత్సరాన్ని ఇంత అద్భుతంగా ప్రారంభించినందుకు, దాన్ని నిరంతరం ముందుకు తీసుకెళ్తున్నందుకు ‘మన్ కీ బాత్’ శ్రోతలను కూడా నేను అభినందిస్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా!ఎవరైనా టూరిస్ట్ హబ్ గోవా గురించి మాట్లాడితే మీ మనసులో ఏం గుర్తొస్తుంది? గోవా పేరు వినగానే ముందుగా అందమైన తీరప్రాంతం, బీచులు, ఇష్టమైన ఆహార పదార్థాలు గుర్తుకు రావడం సహజం. అయితే ఈ నెలలో గోవాలో ఒక ముఖ్యమైన కార్యక్రమం జరిగింది. ఈరోజు ‘మన్ కీ బాత్’లో నేను ఈ విషయాన్ని మీ అందరితో పంచుకోవాలనుకుంటున్నాను.గోవాలో జరిగిన ఈ కార్యక్రమం పర్పుల్ ఫెస్ట్. ఈ ఫెస్ట్ జనవరి 6వ తేదీ నుండి 8వ తేదీ వరకు పనాజీలో జరిగింది. దివ్యాంగుల సంక్షేమం విషయంలో ఇదొక ప్రత్యేక ప్రయత్నం. పర్పుల్ ఫెస్ట్ ఎంత గొప్ప సందర్భమనే విషయాన్ని అందులో 50 వేల మందికి పైగా సోదర సోదరీమణులు పాల్గొన్నారనే వాస్తవాన్ని బట్టి మీరందరూ ఊహించవచ్చు.ఇక్కడికి వచ్చిన ప్రజలు ఇప్పుడు ‘మీరామార్ బీచ్’లో తిరగడాన్ని పూర్తి స్థాయిలో ఆస్వాదించగలిగినందుకు పులకించిపోయారు. నిజానికి ‘మీరామార్ బీచ్’ దివ్యాంగ సోదరులు, సోదరీమణులకు గోవాలో అందుబాటులో ఉండే బీచ్‌లలో ఒకటిగా మారింది. క్రికెట్ టోర్నమెంట్, టేబుల్ టెన్నిస్ టోర్నమెంట్, మారథాన్ పోటీలతో పాటుబధిర-అంధుల సమ్మేళనం కూడా ఇక్కడ జరిగింది. ప్రత్యేకమైన  బర్డ్ వాచింగ్ ప్రోగ్రామ్‌తో పాటుఇక్కడ ఒక చిత్రాన్ని కూడా ప్రదర్శించారు. దివ్యాంగ సోదర సోదరీమణులు, పిల్లలు పూర్తిస్థాయిలో ఆనందించేలా దీని కోసం ప్రత్యేక ఏర్పాట్లుచేశారు. దేశంలోని ప్రైవేట్ రంగం భాగస్వామ్యం కూడా ఉండడం పర్పుల్ ఫెస్ట్ లోని  ఒక ప్రత్యేక విషయం. దివ్యాంగులు ఉపయోగించేందుకు వీలుగా ఉండే ఉత్పత్తులను ప్రదర్శించారు. దివ్యాంగుల సంక్షేమంపై అవగాహన కల్పించేందుకు ఈ ఫెస్ట్‌లో ఎన్నో ప్రయత్నాలు జరిగాయి.పర్పుల్ ఫెస్ట్‌ని విజయవంతం చేసినందుకుఅందులో పాల్గొన్నవారందరికీ నా అభినందనలు. దీన్ని నిర్వహిచేందుకు పగలూ రాత్రీ ఏకం చేసిన వాలంటీర్లను కూడా నేను అభినందిస్తున్నాను. యాక్సెసబుల్ ఇండియా దృక్కోణాన్ని సాకారం చేయడంలో ఇటువంటి ప్రచారాలు చాలా ప్రభావవంతంగా ఉంటాయని నాకు పూర్తి నమ్మకం ఉంది.\nనా ప్రియమైన దేశవాసులారా!మీకు ఆనందం, గర్వం కలిగించడంతో పాటు మనసుకు సంతోషం కలిగించే విషయంపై ఇప్పుడు ‘మన్ కీ బాత్’లోనేను మాట్లాడతాను. దాంతో మీ హృదయం ఆనందభరితం అవుతుంది.  దేశంలోని పురాతన వైజ్ఞానిక సంస్థల్లో ఒకటైన బెంగుళూరు లోని ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ సైన్స్-IISc-అద్భుతమైన ఉదాహరణను అందిస్తోంది.ఈ సంస్థ స్థాపన వెనుకఇద్దరు గొప్ప వ్యక్తులు- జంషెడ్జీ టాటా, స్వామి వివేకానందల ప్రేరణను ‘మన్ కీ బాత్’లోనేను ఇంతకుముందు చర్చించాను. గత ఏడాది 2022లో ఈ సంస్థ పేరు మీద మొత్తం 145 పేటెంట్‌లు ఉండడం మీకు, నాకు ఆనందం, గర్వం కలిగించే విషయం. అంటే  దీని అర్థం – ప్రతి ఐదు రోజులకు రెండు పేటెంట్లు. ఈ రికార్డు అద్భుతమైంది.ఈ విజయం సాధించిన IISc బృందాన్ని నేను అభినందించాలనుకుంటున్నాను. మిత్రులారా!ఈరోజు భారతదేశం ర్యాంకింగ్ పేటెంట్ ఫైలింగ్‌లో 7వ స్థానంలో, ట్రేడ్‌మార్క్‌లలో 5వ స్థానంలో ఉంది. పేటెంట్ల గురించి మాత్రమే మాట్లాడితేగత ఐదేళ్లలో సుమారు 50 శాతం పెరుగుదల ఉంది.గ్లోబల్ ఇన్నోవేషన్ ఇండెక్స్‌లో కూడాభారతదేశం ర్యాంకింగ్ అద్భుతంగా మెరుగుపడింది. ఇప్పుడు అది 40వ స్థానానికి చేరుకుంది. 2015 లోగ్లోబల్ ఇన్నోవేషన్ ఇండెక్స్‌లో భారతదేశం 80వ స్థానంలో ఉంది. నేను మీకు మరో ఆసక్తికరమైన విషయం చెప్పాలనుకుంటున్నాను.భారతదేశంలో గత 11 సంవత్సరాలలో మొదటిసారిగాదేశీయ పేటెంట్ ఫైలింగ్ సంఖ్య విదేశీ ఫైలింగ్ కంటే ఎక్కువగా కనిపించింది. ఇది భారతదేశంలో  పెరుగుతున్న శాస్త్రీయ సామర్థ్యాన్ని కూడా చూపుతుంది.\nమిత్రులారా! 21వ శతాబ్దపు ప్రపంచ ఆర్థిక వ్యవస్థలో విజ్ఞానం అత్యంత ప్రధానమైందని మనందరికీ తెలుసు. మన ఆవిష్కర్తలు, వారి పేటెంట్ల బలంతో భారతదేశం  టెకేడ్  కల ఖచ్చితంగా నెరవేరుతుందని నేను నమ్ముతున్నాను. దీంతోమనందరం ప్రపంచ స్థాయి సాంకేతికతను, మన దేశంలో తయారైన ఉత్పత్తుల నుండి పూర్తిగా లాభం పొందగలం.\nనా ప్రియమైన దేశప్రజలారా! తెలంగాణకు చెందిన ఇంజనీరు  విజయ్ గారి పోస్టునునేను నమో యాప్ లో చూశాను. ఇందులో విజయ్ గారు ఈ-వేస్ట్ గురించి రాశారు. దీని గురించి ‘మన్ కీ బాత్’లో చర్చించమని విజయ్ గారు అభ్యర్థించారు. ఇంతకుముందు కూడా ఈ కార్యక్రమంలో ‘వేస్ట్ టు వెల్త్’ అంటే ‘చెత్త నుండి బంగారం’ గురించి మాట్లాడుకున్నాం. రండి- ఈ రోజుదీనికి సంబంధించిన ఈ-వేస్ట్ గురించి చర్చిద్దాం.\nమిత్రులారా!ఈరోజుల్లో ప్రతి ఇంట్లో మొబైల్ ఫోన్, ల్యాప్‌టాప్, టాబ్లెట్ వంటి పరికరాలు సర్వసాధారణమైపోయాయి. దేశవ్యాప్తంగా వారి సంఖ్య బిలియన్లలో ఉంటుంది. నేటి ఆధునిక ఉపకరణాలు కూడా భవిష్యత్తులో ఇ-వేస్ట్‌గా మారుతాయి. ఎవరైనా కొత్త పరికరాన్ని కొనుగోలు చేసినప్పుడు లేదా పాత పరికరాన్ని మార్పిడి చేసుకున్నప్పుడు దాన్ని సరైన రీతిలో విసర్జించామా లేదా అనేది గుర్తుంచుకోవడం అవసరం. ఇ-వ్యర్థాలను సరిగ్గా పారవేయకపోతేఅది మన పర్యావరణానికి కూడా హాని కలిగిస్తుంది.కానీజాగ్రత్తగా చేస్తే పునరుపయోగం- రీసైకిల్, రీయూజ్ -వర్తుల ఆర్థిక వ్యవస్థలో గొప్ప శక్తిగా మారుతుంది. ఏటా 50 మిలియన్‌ టన్నుల ఈ-వ్యర్థాలను పారేస్తున్నామని ఐక్యరాజ్యసమితి నివేదికలో పేర్కొంది. ఈ వ్యర్థాల పరిమాణం ఎంత ఉంటుందో ఊహించగలరా? మానవజాతి చరిత్రలో నిర్మించిన అన్ని వాణిజ్య విమానాల బరువును కలిపినా, విడుదలవుతున్న ఈ-వ్యర్థాల పరిమాణానికి సమానం కాదు. ప్రతి సెకనుకు 800 ల్యాప్‌టాప్‌లను వదిలివేయడం జరుగుతోంది. ఈ-వ్యర్థాల నుండి వివిధ ప్రక్రియల ద్వారా సుమారు 17 రకాల విలువైన లోహాలు వెలికితీయవచ్చని తెలిస్తే మీరు ఆశ్చర్యపోతారు. ఇందులో బంగారం, వెండి, రాగి, నికెల్ ఉన్నాయి. కాబట్టి ఈ-వ్యర్థాలను ఉపయోగించడం చెత్త నుండి బంగారం’ కంటే తక్కువేమీ కాదు.నేడు ఈ దిశగా వినూత్నమైన పనులు చేస్తున్న స్టార్టప్‌లకు కొదవలేదు. దాదాపు 500 ఈ-వేస్ట్ రీసైక్లర్లు ఈ రంగానికి అనుబంధంగా ఉన్నారు. అనేక మంది కొత్త వ్యవస్థాపకులు కూడా దీనితో అనుసంధానమయ్యారు. ఈ రంగం వేల మందికి ప్రత్యక్ష ఉపాధిని కూడా కల్పించింది. బెంగుళూరుకు చెందిన ఈ-పరిసర అటువంటి ప్రయత్నంలో నిమగ్నమై ఉంది.ప్రింటెడ్ సర్క్యూట్ బోర్డుల నుండి విలువైన లోహాలను వేరు చేయడానికి ఇది స్వదేశీ సాంకేతికతను అభివృద్ధి చేసింది. అదేవిధంగాముంబాయిలో పనిచేస్తున్న ఇకోరీకో-  మొబైల్ యాప్ ద్వారా ఈ-వ్యర్థాలను సేకరించే వ్యవస్థను అభివృద్ధి చేసింది. ఉత్తరాఖండ్‌లోని రూర్కీకి చెందిన అటెరో రీసైక్లింగ్ ప్రపంచవ్యాప్తంగా ఈ రంగంలో అనేక పేటెంట్లను పొందింది. ఇది తన సొంత ఇ-వేస్ట్ రీసైక్లింగ్ టెక్నాలజీని సిద్ధం చేయడం ద్వారా చాలా పేరు సంపాదించింది.భోపాల్‌లో మొబైల్ యాప్, వెబ్‌సైట్ ‘కబాడీవాలా’ ద్వారా టన్నుల కొద్దీ ఈ-వ్యర్థాలను సేకరిస్తున్నారు. ఇలాంటి ఉదాహరణలు చాలా ఉన్నాయి. ఇవన్నీ భారతదేశాన్ని గ్లోబల్ రీసైక్లింగ్ హబ్‌గా మార్చడానికి సహాయపడుతున్నాయి. అయితేఅటువంటి కార్యక్రమాలు విజయవంతం అయ్యేందుకు అవసరమైన షరతు కూడా ఉంది. అది E-వేస్ట్‌ను పారవేసే సురక్షితమైన ఉపయోగకరమైన పద్ధతుల గురించి ప్రజలు తెలుసుకోవడం. ప్రస్తుతం ఏటా 15-17 శాతం ఈ-వ్యర్థాలు మాత్రమే రీసైకిల్ అవుతున్నాయని ఈ-వేస్ట్ రంగంలో పనిచేస్తున్న వ్యక్తులు చెబుతున్నారు.\nనా ప్రియమైన దేశప్రజలారా!నేడు ప్రపంచవ్యాప్తంగా వాతావరణ మార్పులు , జీవవైవిధ్య పరిరక్షణ గురించి చాలా చర్చలు జరుగుతున్నాయి. ఈ దిశలో భారతదేశం చేస్తున్న నిర్దిష్ట ప్రయత్నాల గురించి మనం నిరంతరం మాట్లాడుతున్నాం. భారతదేశం చిత్తడి నేలల కోసం చేసిన కృషిని తెలుసుకుంటే మీరు కూడా చాలా సంతోషిస్తారు. చిత్తడి నేలలు అంటే ఏమిటని కొంతమంది శ్రోతలు ఆలోచిస్తుండవచ్చు. చిత్తడి నేలలు భూమిలో ఏడాది పొడవునా నీరు పేరుకుపోయే ప్రదేశాలు. కొన్ని రోజుల తర్వాత ఫిబ్రవరి 2వ తేదీన ప్రపంచ చిత్తడి నేలల దినోత్సవం. మన భూమి ఉనికికి చిత్తడి నేలలు చాలా ముఖ్యమైనవి. ఎందుకంటే అనేక పక్షులు, జంతువులు వాటిపై ఆధారపడి ఉంటాయి.జీవవైవిధ్యాన్ని సుసంపన్నం చేయడంతో పాటు ఈ నేలలు వరద నియంత్రణకు,  భూగర్భ జలాల రీఛార్జ్‌కు కూడా ఉపయోగపడతాయి. రామ్‌సర్ సైట్స్ అంటే అంతర్జాతీయ ప్రాముఖ్యత కలిగిన చిత్తడి నేలల ప్రాంతమని మీలో చాలా మందికి తెలిసి ఉండాలి. చిత్తడి నేలలు ఏ దేశంలో ఉన్నా అవి అనేక ప్రమాణాలను నెరవేర్చినప్పుడు మాత్రమే వాటిని రామ్‌సర్ సైట్‌లుగా ప్రకటిస్తారు.రామ్‌సర్ సైట్‌లలో 20,000 లేదా అంతకంటే ఎక్కువ నీటి పక్షులు ఉండాలి. స్థానిక చేప జాతులు పెద్ద సంఖ్యలో ఉండటం ముఖ్యం. 75 సంవత్సరాల స్వాతంత్ర్యవేడుకల అమృత మహోత్సవాల సందర్భంగా రామ్‌సర్ సైట్‌లకు సంబంధించిన సమాచారాన్ని మీతో పంచుకోవాలనుకుంటున్నాను. ఇప్పుడు మన దేశంలో మొత్తం రామ్‌సర్ సైట్‌ల సంఖ్య 75కి పెరిగింది. 2014 కి ముందు దేశంలో 26 రామ్‌సర్ సైట్‌లు మాత్రమే ఉండేవి. ఇందుకుగానుఈ జీవవైవిధ్యాన్ని కాపాడిన స్థానిక సమాజం అభినందనలకు పాత్రమైంది.ఇది మన ప్రాచీన సంస్కృతికి, ప్రకృతికి అనుగుణంగా జీవించే సంప్రదాయానికి కూడా గౌరవమే. భారతదేశంలోని ఈ చిత్తడి నేలలు మన సహజ సామర్థ్యానికి ఉదాహరణ. ఒడిశాలోని చిల్కా సరస్సు 40 కంటే ఎక్కువ నీటి పక్షుల జాతులకు ఆశ్రయం కల్పిస్తుంది. కైబుల్-లమ్జా, లోక్‌టాక్ చిత్తడి జింకలకు ఒకవిధంగా సహజ నివాసంగా పరిగణిస్తారు.తమిళనాడులోని వేడంథాంగల్‌ను 2022లో రామ్‌సర్‌గా ప్రకటించారు. ఇక్కడ పక్షి జనాభాను సంరక్షించిన ఘనత మొత్తం సమీపంలోని రైతులకే చెందుతుంది. కాశ్మీర్‌లోని పంజాథ నాగ్ సమాజం వార్షిక ఫల వికాస ఉత్సవం సందర్భంగా ఒక రోజు ప్రత్యేకంగా గ్రామంలోని నీటి వనరులను శుభ్రపరుస్తుంది. ప్రపంచంలోని చాలా రామ్‌సర్ సైట్‌లకు ప్రత్యేక సాంస్కృతిక వారసత్వం ఉంది.మణిపూర్ కు చెందిన లోక్‌టాక్, పవిత్ర సరస్సు రేణుకతో అక్కడి సంస్కృతికి గాఢమైన సంబంధం ఉంది. అదేవిధంగాసాంభార్ కూడా దుర్గామాత అవతారమైన శాకంభరి దేవికి సంబంధించింది. భారతదేశంలోని ఈ చిత్తడి నేలల విస్తరణ రామ్‌సర్ సైట్‌ల చుట్టూ నివసించే ప్రజల వల్ల సాధ్యమైంది. అలాంటి వారందరినీ నేను ఎంతో అభినందిస్తున్నాను.  ‘మన్ కీ బాత్’ శ్రోతల తరపునవారికి శుభాకాంక్షలు.\nనా ప్రియమైన దేశప్రజలారా!ఈసారి మన దేశంలో- ముఖ్యంగా ఉత్తర భారతదేశంలో – తీవ్రమైన చలికాలం ఉంది. ఈ చలికాలంలోపర్వతాల మీద మంచు కురుస్తుంది. అలాంటి కొన్ని చిత్రాలు జమ్మూ కాశ్మీర్ నుండి వచ్చాయి. అవి యావత్ దేశ హృదయాలను దోచుకున్నాయి. ప్రపంచం నలుమూలల నుండి ప్రజలు ఈ చిత్రాలను సోషల్ మీడియాలో ఇష్టపడుతున్నారు.హిమపాతం కారణంగామన కాశ్మీర్ లోయ ప్రతి సంవత్సరం లాగానే ఈసారి కూడా చాలా అందంగా మారింది. బనిహాల్ నుండి బడ్గామ్ వరకు రైలు వెళ్తున్న వీడియోను కూడా ప్రజలు ప్రత్యేకంగా ఇష్టపడుతున్నారు. అందమైన హిమపాతం. నలువైపులా తెల్లటి దుప్పటి లాంటి మంచు. ఈ దృశ్యం అద్భుత కథలా ఉందని అంటున్నారు జనం. ఇవి ఏదో ఒక విదేశానికి చెందిన చిత్రాలు కావని, మన దేశంలోనే కాశ్మీర్‌కు సంబంధించినవని చాలామంది అంటున్నారు.\n‘స్వర్గం ఇంతకంటే అందంగా ఉంటుందా?’అని సామాజిక మాధ్యమంలో ఒకరు రాశారు. ఇది ఖచ్చితంగా సరైంది. అందుకే కాశ్మీర్‌ను భూతల స్వర్గమని పిలుస్తారు. ఈ చిత్రాలను చూస్తుంటే మీకు కూడా కాశ్మీర్ పర్యటనకు వెళ్లాలని అనిపిస్తుంది. మీరు స్వయంగా వెళ్ళాలని, మీ సహచరులను కూడా  తీసుకెళ్ళాలని నేను కోరుకుంటున్నాను.కాశ్మీర్‌లో మంచుతో కప్పబడిన పర్వతాలు, ప్రకృతి అందాలతో పాటుచూడవలసినవి, తెలుసుకోవలసినవి ఎన్నో ఉన్నాయి.ఉదాహరణకుకశ్మీర్‌లోని సయ్యదాబాద్‌లో శీతాకాల క్రీడోత్సవాలు జరిగాయి. ఈ ఉత్సవాల అంశం మంచు క్రికెట్! స్నో క్రికెట్ మరింత ఉత్తేజకరమైన క్రీడ అని మీరు అనుకుంటూ ఉండవచ్చు. మీ భావన పూర్తిగా వాస్తవం. కాశ్మీరీ యువత మంచు మధ్య క్రికెట్‌ను మరింత అద్భుతంగా ఆడుతుంది. భారత క్రికెట్ బృందంలో ఆడే యువ క్రీడాకారుల కోసం కాశ్మీర్‌లో అన్వేషణ కూడా జరుగుతోంది. ఇది కూడా ఒక విధంగా ఖేలో ఇండియా ఉద్యమానికి పొడిగింపు. కాశ్మీర్‌లో క్రీడల పట్ల యువతలో ఉత్సాహం పెరుగుతోంది. రాబోయే కాలంలో ఇలాంటి యువకులు ఎందరో దేశానికి పతకాలు సాధించి త్రివర్ణ పతాకాన్ని ఎగురవేస్తారు.మీరు వచ్చేసారి కాశ్మీర్ పర్యటనకు ప్లాన్ చేసినప్పుడుఇలాంటి ఉత్సవాలను  సందర్శించడానికి సమయం కేటాయించాలని నేను సూచిస్తున్నాను. ఈ అనుభవాలు మీ యాత్రను మరింత గుర్తుండిపోయేలా చేస్తాయి.\nనా ప్రియమైన దేశవాసులారా! గణతంత్రాన్ని బలోపేతం చేసేందుకు మన ప్రయత్నాలు నిరంతరం కొనసాగాలి. ప్రజల భాగస్వామ్యంతో, ప్రతి ఒక్కరి కృషితో, దేశం పట్ల కర్తవ్యాన్ని నిర్వర్తించడం ద్వారాగణతంత్రం పటిష్టంగా తయారవుతుంది. అలాంటి కర్తవ్య నిష్ఠా సేనానుల గంభీర స్వరమే మన ‘మన్ కీ బాత్’ కావడం నాకు సంతోషాన్నిస్తోంది. అలాంటి కర్తవ్య నిష్ఠా పరాయణత్వం ఉన్న వ్యక్తుల ఆసక్తికరమైన, స్ఫూర్తిదాయకమైన గాథలతో వచ్చేసారి మళ్ళీ కలుస్తాను. చాలా చాలా ధన్యవాదాలు… \n*****\n"
    },
    {
      "language": "urd",
      "text": "\nنئی دلی،29 جنوری، 2023 /\nمیرے پیارے ہم وطنو، نمسکار!\nیہ 2023 کی پہلی ‘من کی بات’ ہے اور اس کے ساتھ یہ پروگرام کی 97ویں کڑی بھی ہے۔ آپ سب کے ساتھ ایک بار پھر بات چیت کرتے ہوئے مجھے بہت خوشی ہو رہی ہے۔ ہر سال جنوری کے مہینے میں کافی واقعات پیش آتے ہیں۔  اس مہینے، 14 جنوری کے آس پاس، شمال سے جنوب اور مشرق سے مغرب تک پورے ملک میں تہواروں کی رونق چھائی رہی ۔  ملک نے اپنا یوم جمہوریہ بھی مناتا ہے۔ اس بار بھی یوم جمہوریہ کی تقریبات کے کئی پہلوؤں کی خوب تعریف کی جا رہی ہے۔ جیسلمیر سے پلکت نے مجھے لکھا ہے کہ 26 جنوری کی پریڈ میں کرتویہ پتھ بنانے والے مزدوروں کو دیکھ کر بہت اچھا لگا۔  کانپور سے جیا لکھتی ہیں کہ انہیں پریڈ میں شامل جھانکیوں میں بھارتی ثقافت کے مختلف پہلوؤں کو دیکھ کر بہت لطف آیا۔  خواتین اونٹ سواروں اور سی آر پی ایف کے خواتین دستے کی، جس نے پہلی بار اس پریڈ میں حصہ لیا، کا بھی ستائش کی جا رہی ہے۔\nدوستو، دہرادون سے وتسل جی نے مجھے لکھا ہے کہ میں ہمیشہ 25 جنوری کا انتظار کرتا ہوں کیونکہ اس دن پدم ایوارڈز کا اعلان ہوتا ہے اور ایک طرح سے، 25 کی شام 26 جنوری کے لیے میرے جوش و خروش کو بڑھاتی ہے۔  بہت سے لوگوں کو دیئے جانے والے پدم ایوارڈ کے بارے میں اپنے خیالات کو بھی شیئر کیا ہے جنہوں نے بنیادی سطح پر اپنی لگن اور خدمات کے ذریعے یہ ایوارڈ حاصل کیا۔ اس بار پدم ایوارڈ پانے والوں میں قبائلی برادری اور قبائلی زندگی سے وابستہ لوگوں کو اچھی نمائندگی ملی ہے۔ قبائلی زندگی شہروں کی ہلچل سے بہت مختلف ہوتی ہے۔ اس کے چیلنجز بھی مختلف ہوتے ہیں۔ اس کے باوجود قبائلی معاشرے اپنی روایات کو برقرار رکھنے کے لیے ہمہ وقت تیار ہیں۔  قبائلی برادریوں سے متعلق پہلوؤں کے تحفظ اور تحقیق کے لیے بھی کوششیں کی جا رہی ہیں۔ اسی طرح ٹوٹو، ہو، کوی، کوی اور منڈا جیسی قبائلی زبانوں پر کام کرنے والی بہت سی عظیم شخصیات کو پدم ایوارڈ سے نوازا گیا ہے ۔ یہ ہم سب کے لیے فخر کی بات ہے۔ دھنی رام ٹوٹو، جنم سنگھ سویا اور بی رام کرشن ریڈی جی… اب پورا ملک انہیں جان چکا ہے۔ سدھی، جاراوا اور اونگے جیسے قبائلیوں کے ساتھ کام کرنے والے لوگوں کو بھی اس بار اعزاز سے نوازا گیا ہے۔  جیسے… ہیرا بائی لوبی، رتن چندر کار اور ایشور چندر ورما جی۔ قبائلی برادریاں ہماری سرزمین، ہمارے ورثے کا اٹوٹ حصہ رہی ہیں۔ ملک اور معاشرے کی ترقی میں ان کا کردار بہت اہم ہے۔ ان کے لیے کام کرنے والی شخصیات کو عزت افزائی  سے نئی نسل کو بھی حوصلہ ملے گا۔ اس سال پدم ایوارڈز کی بازگشت ان علاقوں میں بھی سنائی دے رہی ہے جو پہلے نکسلیوں متاثر ہوا کرتے تھے۔  ان کی کوششوں کی وجہ سے نکسلیوں سے متاثرہ علاقوں میں گمراہ نوجوانوں کو صحیح راستہ دکھانے والوں کو پدم ایوارڈ سے نوازا گیا ہے۔ اس کے لیے کانکیر میں لکڑی کی نقاشی کرنے والے اجے کمار منڈاوی اور گڈچرولی کی مشہور جھاڑی پٹی رنگ بھومی سے وابستہ پرشورام کوماجی کھنے کو بھی یہ اعزاز حاصل ہوا ہے۔  اسی طرح، رامکویوانگبے نیومے، بکرم بہادر جماعتیہ اور کرما وانگچو کو، جو شمال مشرق میں اپنی ثقافت کے تحفظ میں مصروف ہیں، بھی اعزاز سے نوازا گیا ہے۔\nدوستو، اس بار پدم ایوارڈز سے نوازے جانے والوں میں موسیقی کی دنیا میں زبردست تعاون کرنے والے کئی لوگ شامل ہیں۔  موسیقی کس کو پسند نہیں؟ موسیقی کے لیے ہر ایک کا انتخاب مختلف ہو سکتا ہے، لیکن موسیقی ہر ایک کی زندگی کا حصہ ہے۔ اس بار پدم ایوارڈ حاصل کرنے والوں میں وہ لوگ شامل ہیں جو ہماری موسیقی کے روایتی آلات جیسے سنتور، بمہم، دوی تارا کی دھن میں مہارت رکھتے ہیں۔ غلام محمد زاز، ماؤ سو-پونگ، ری-سنگھبور کورکا-لانگ، مونی وینکٹپا اور منگل کانتی رائے ان چند ناموں میں شامل ہیں جن کا ہر طرف چرچا ہے۔\nدوستو، بہت سے پدم ایوارڈ یافتہ ہمارے درمیان ایسے دوست ہیں، جنہوں نے ہمیشہ ملک کا سر فخر سے بلند کیا ، اور  اپنی زندگیوں کو ’’قوم پہلے‘‘ کے اصول کے لیے وقف کیا۔  وہ اپنے کام میں پوری لگن سے مصروف رہے اور اس کے بدلے کسی اجر کی امید نہ رکھی۔ جن کے لیے وہ کام کر رہے ہیں ان کے چہرے پر اطمینان ہی ان کے لیے سب سے بڑا اعزاز ہے۔  ایسے سرشار لوگوں کی عزت افزائی کر کے ہم وطنوں کا سر فخر سے بلند ہوا ہے۔  میں یہاں تمام پدم ایوارڈ یافتہ افراد کے نام تو نہیں لے سکتا، لیکن میں آپ سے ضرور گزارش کرتا ہوں کہ ان پدم ایوارڈ یافتہ افراد کی متاثر کن زندگی کے بارے میں تفصیل سے جانیں اور دوسروں کو بھی بتائیں۔\nدوستو، آج جب ہم آزادی کے امرت مہوتسو کے دوران اپنے یوم جمہوریہ پر بات کر رہے ہیں تو میں یہاں ایک دلچسپ کتاب کا بھی ذکر کروں گا۔  اس کتاب میں ایک بہت ہی دلچسپ موضوع پر بات کی گئی ہے جو مجھے چند ہفتے قبل موصول ہوئی تھی۔  اس کتاب کا نام ہے انڈیا – دی مدر آف ڈیموکریسی اور اس میں کئی بہترین مضامین ہیں۔  بھارت دنیا کی سب سے بڑی جمہوریت ہے اور ہم بھارتیوں کو اس بات پر بھی فخر ہے کہ ہمارا ملک جمہوریت کی ماں ہے۔  جمہوریت ہماری رگوں میں ہے، یہ ہماری ثقافت میں ہے – یہ صدیوں سے ہمارے کام کا اٹوٹ حصہ رہی ہے۔  فطرتاً ہم ایک جمہوری معاشرہ ہیں۔  ڈاکٹر امبیڈکر نے بودھ بھکشو یونین کا موازنہ بھارتی پارلیمنٹ سے کیا تھا۔ انہوں نے اسے ایک ایسا ادارہ قرار دیا جہاں تحریکوں، قراردادوں، کورم، ووٹنگ اور ووٹوں کی گنتی کے بہت سے اصول تھے۔  بابا صاحب کا خیال تھا کہ بھگوان بدھ کو اس وقت کے سیاسی نظام سے تحریک ملی ہوگی۔\nتمل ناڈو میں ایک چھوٹا لیکن مشہور گاؤں ہے – اترمیرور۔ یہاں 1200-1100 سال پرانا ایک کتبہ ہے جس نے پوری دنیا کو حیران کر دیا ہے۔  ایک پتھر پر لکھا یہ کتبہ ایک چھوٹے آئین کی طرح ہے۔  اس میں تفصیل سے بتایا گیا ہے کہ گرام سبھا کا انعقاد کیسے ہونا چاہیے اور اس کے اراکین کے انتخاب کا طریقہ کار کیا ہونا چاہیے۔  ہمارے ملک کی تاریخ میں جمہوری اقدار کی ایک اور مثال 12ویں صدی کے بھگوان بسویشور کا انوبھو منڈپم ہے۔  یہاں آزادانہ بحث ومباحثہ کی حوصلہ افزائی کی جاتی تھی۔  آپ کو یہ جان کر حیرت ہوگی کہ یہ میگنا کارٹا سے بھی کافی پہلے کا ہے۔  ورنگل کے کاکتیہ خاندان کے بادشاہوں کی جمہوری روایات بھی بہت مشہور تھیں۔ بھکتی تحریک نے مغربی بھارت میں جمہوریت کے کلچر کو آگے بڑھایا۔  کتاب میں سکھ پنتھ کے جمہوری جذبے پر ایک مضمون بھی شامل کیا گیا ہے جو گرو نانک دیو جی کے اتفاق رائے سے لیے گئے فیصلوں پر روشنی ڈالتا ہے۔  اس کتاب میں وسطی بھارت کے اوراون اور منڈا قبائل میں کمیونٹی پر مبنی اور اتفاق رائے سے چلنے والے فیصلہ سازی کے بارے میں بھی اچھی معلومات ہیں۔  اس کتاب کو پڑھنے کے بعد آپ کو محسوس ہوگا کہ کس طرح صدیوں سے ملک کے ہر حصے میں جمہوریت کی روح رواں ہے۔  جمہوریت کی ماں ہونے کے ناطے ہمیں اس موضوع پر مسلسل گہرائی سے سوچنا چاہیے، اس پر بحث کرنی چاہیے اور دنیا کو بھی مطلع کرنا چاہیے۔  اس سے ملک میں جمہوریت کا جذبہ مزید مضبوط ہوگا۔\nمیرے پیارے ہم وطنو، اگر میں آپ سے پوچھوں کہ یوگا ڈے اور ہمارے مختلف قسم کے موٹے اناج – جوار میں کیا مشترک ہے، تو آپ سوچیں گے… یہ کیا موازنہ ہے؟ اگر میں یہ کہوں کہ دونوں میں بہت کچھ مشترک ہے تو آپ حیران رہ جائیں گے۔  حقیقت، اقوام متحدہ نے بھارت کی تجویز کے بعد یوگا کے بین الاقوامی  دن اور موٹے اناج کا بین الاقوامی دن منانے کا فیصلہ کیا ہے۔  دوسری بات یہ کہ یوگا کا تعلق صحت سے بھی ہے اور جوار بھی صحت میں اہم کردار ادا کرتا ہے۔ تیسری چیز زیادہ اہم ہے – دونوں مہمات میں عوامی شرکت کی وجہ سے انقلاب آنے والا ہے۔ جس طرح لوگوں نے بڑے پیمانے پر فعال حصہ لے کر یوگا اور فٹنس کو اپنی زندگی کا حصہ بنا لیا ہے۔ اسی طرح لوگ بڑے پیمانے پر جوار کو اپنا رہے ہیں۔  لوگ اب باجرے کو اپنی خوراک کا حصہ بنا رہے ہیں۔  اس تبدیلی کا بہت بڑا اثر بھی نظر آرہا ہے۔  ایک طرف، چھوٹے کسان جو روایتی طور پر باجرا پیدا کرتے تھے، بہت پرجوش ہیں۔ وہ بہت خوش ہیں کہ دنیا اب باجرے کی اہمیت کو سمجھنے لگی ہے۔  دوسری طرف، ایف پی اوز اور تاجروں نے باجرے کی مارکیٹنگ اور انہیں لوگوں تک پہنچانے کی کوششیں شروع کر دی ہیں۔\nآندھرا پردیش کے نندیال ضلع کا رہنے والا کے وی راما سبا ریڈی جی نے باجرے کی خاطر اچھی تنخواہ والی نوکری چھوڑ دی۔  اپنی والدہ کے ہاتھوں سے بنائے گئے باجرے کا ذائقہ ایسا تھا کہ انہوں نے اپنے گاؤں میں باجرا پروسیسنگ یونٹ شروع کیا۔  سبا ریڈی جی لوگوں کو باجرے کے فوائد بھی بتاتے ہیں اور اسے آسانی سے دستیاب بھی کراتے ہیں۔ مہاراشٹر کے علی باغ کے قریب کناڈ گاؤں کی رہنے والی شرمیلا اوسوال گزشتہ 20 سالوں سے باجرے کی پیداوار میں منفرد انداز میں اپنا تعاون دے  رہی ہیں۔ وہ کسانوں کو اسمارٹ زراعت کی تربیت فراہم کر رہی ہے۔  ان کی کوششوں سے نہ صرف باجرے کی پیداوار میں اضافہ ہوا ہے بلکہ کسانوں کی آمدنی میں بھی اضافہ ہوا ہے۔\nاگر آپ کو چھتیس گڑھ کے رائے گڑھ جانے کا موقع ملے تو آپ کو یہاں ملٹس کیفے ضرور جانا چاہیے۔  چند ماہ قبل شروع ہونے والے اس ملیٹس کیفے میں چِلا، ڈوسا، موموز، پیزا اور منچورین جیسی اشیا بہت مقبول ہو رہی ہیں۔\nکیا میں آپ سے ایک اور بات پوچھ سکتا ہوں؟ آپ نے لفظ انٹرپرینیور تو سنا ہوگا، لیکن کیا آپ نے میلیٹ پرینیورس سنا ہے؟ ان دنوں اوڈیشہ کے میلیت پرینیور سرخیوں میں ہیں۔ قبائلی ضلع سندر گڑھ کی تقریباً 1500 خواتین کا ایک خود امدادی گروپ اوڈیشہ ملیٹس مشن سے وابستہ ہے۔ یہاں خواتین باجرے سے لے کر کوکیز، رسگلہ، گلاب جامن اور یہاں تک کہ کیک وغیرہ بھی بنا رہی ہیں۔  مارکیٹ میں ان کی بہت زیادہ مانگ کی وجہ سے خواتین کی آمدنی میں بھی اضافہ ہو رہا ہے۔\nالند بھوتائی ملیٹس فارمرز پروڈیوسر کمپنی نے گزشتہ سال کرناٹک کے کلبرگی میں انڈین انسٹی ٹیوٹ آف ملٹس ریسرچ کی نگرانی میں کام شروع کیا۔  لوگ یہاں کے کھاکرا، بسکٹ اور لڈو  بہت پسند کر رہے ہیں۔  کرناٹک کے بیدر ضلع میں، ہلسور ملیٹ پروڈیوسر کمپنی سے وابستہ خواتین جوار کی کاشت کرنے کے ساتھ ساتھ اس کا آٹا بھی تیار کر رہی ہیں۔ اس کے ذریعے ان کی آمدنی میں بھی کافی اضافہ ہوا ہے۔  قدرتی کھیتی سے وابستہ چھتیس گڑھ کے سندیپ شرما کے ایف پی او میں 12 ریاستوں کے کسان شامل ہوئے ہیں۔  بلاس پور کا یہ ایف پی او 8 قسم کے موٹے اناجوں کا آٹا اور ان کے پکوان تیار کر رہا ہے۔\nدوستو، آج بھارت کے کونے کونے میں جی -20 سربراہی اجلاس کی تقریبات جاری ہیں اور مجھے خوشی ہے کہ ملک کے کونے کونے میں جہاں بھی جی -20 سربراہی اجلاس منعقد ہو رہا ہے، اس میں جوار سے تیار کردہ غذائیت سے بھرپور اور لذیذ پکوان شامل ہیں۔ باجرے کی کھچڑی، پوہا، کھیر اور روٹی کے ساتھ ساتھ راگی پر مبنی پیاسم، پوری اور ڈوسا جیسے پکوان بھی یہاں پیش کیے جاتے ہیں۔  جی 20 کے تمام مقامات پر جوار کی نمائشوں میں صحت سے متعلق مشروبات، اناج اور جوار سے بنائے گئے نوڈلز کی نمائش کی گئی۔ دنیا بھر میں بھارتی مشن بھی اپنی مقبولیت بڑھانے کے لیے بہت کوششیں کر رہے ہیں۔  آپ اندازہ لگا سکتے ہیں کہ ملک کی یہ کوشش اور دنیا میں جوار کی بڑھتی ہوئی مانگ ہمارے چھوٹے کسانوں کو تقویت دینے والی ہے۔  یہ دیکھ کر مجھے خوشی ہوتی ہے کہ آج کل موٹے اناجوں سے مختلف قسم کی نئی چیزیں بننا شروع ہو گئی ہیں جو نوجوان نسل میں یکساں طور پر پسند کی جا رہی ہیں۔  میں ‘من کی بات’ کے سننے والوں کو موٹے اناجوں کے بین الاقوامی دن کی اتنی شاندار آغاز اور اسے مسلسل آگے بڑھانے کے لیے بھی مبارکباد دیتا ہوں۔\nمیرے پیارے ہم وطنو، جب کوئی سیاحوں کے مرکز گوا کے بارے میں بات کرتا ہے تو آپ کے ذہن میں کیا آتا ہے؟\n قدرتی طور پر، جیسے ہی گوا کا نام لیا جاتا ہے؛ سب سے پہلے، خوبصورت ساحل، ساحل اور پسندیدہ کھانے کی اشیاء ذہن میں آتے ہیں۔ لیکن اس مہینے گوا میں کچھ ایسا ہوا، جو سرخیوں میں ہے۔ آج ‘من کی بات’ میں، میں یہ آپ سب کے ساتھ شیئر کرنا چاہتا ہوں۔  یہ واقعہ گوا – پرپل فیسٹ میں پیش آیا۔  اس فیسٹیول  کا اہتمام پانا جی میں 6 سے 8 جنوری تک کیا گیا تھا۔  دیویانگوں کی فلاح و بہبود کے لیے یہ اپنے آپ میں ایک منفرد کوشش تھی۔  پرپل فیسٹیول کتنا بڑا موقع تھا، آپ سب اس بات سے اندازہ لگا سکتے ہیں کہ اس میں ہمارے 50 ہزار سے زیادہ بھائی بہنوں نے شرکت کی۔  یہاں آنے والے لوگ اس حقیقت کے بارے میں بہت پرجوش تھے کہ اب وہ ‘میرامار بیچ’ کا بھرپور لطف اٹھا سکتے ہیں۔  درحقیقت، ‘میرامار بیچ’ ہمارے دیویانگ بھائیوں اور بہنوں کے لیے گوا کے قابل رسائی ساحلوں میں سے ایک بن گیا ہے۔  یہاں کرکٹ ٹورنامنٹ، ٹیبل ٹینس ٹورنامنٹ، میراتھن مقابلے کے ساتھ ساتھ ایک بہرے اور نابینا افراد کے کنونشن کا بھی انعقاد کیا گیا۔  منفرد برڈ واچنگ پروگرام کے علاوہ یہاں ایک فلم بھی دکھائی گئی۔  اس کے لیے خصوصی انتظامات کیے گئے تھے، تاکہ ہمارے تمام دیویانگ بھائی بہن اور بچے اس سے بھرپور لطف اندوز ہوسکیں۔\nپرپل فیسٹیول کی ایک خاص بات اس میں ملک کے نجی شعبے کی شرکت تھی۔  ان کی جانب سے دیویانگوں دوست مصنوعات کی نمائش کی گئی۔  دیویانگوں کی فلاح و بہبود کے بارے میں بیداری پیدا کرنے کے لیے اس فیسٹیول میں بہت سی کوششیں دیکھنے میں آئیں۔  پرپل فیسٹ کو کامیاب بنانے کے لیے، میں اس میں حصہ لینے والے تمام لوگوں کو مبارکباد دیتا ہوں۔  اس کے ساتھ میں ان رضاکاروں کو بھی مبارکباد پیش کرتا ہوں، جنہوں نے اس کو منظم کرنے کے لیے دن رات کام کیا۔  مجھے پورا بھروسہ ہے کہ ایسی مہمات قابل رسائی بھارت کے ہمارے وژن کو عملی جامہ پہنانے میں بہت کارآمد ثابت ہوں گی۔\nمیرے پیارے ہم وطنو، اب ‘من کی بات’ میں میں ایک ایسے موضوع پر بات کروں گا، جس میں آپ کو خوشی اور فخر محسوس ہوگا اور آپ کا دماغ کہے گا – واہ کیا بات ہے! ملک کے قدیم ترین سائنسی اداروں میں سے ایک، انڈین انسٹی ٹیوٹ آف سائنس، بنگلور، یعنی آئی آئی ایس سی، ایک شاندار مثال پیش کر رہا ہے۔  ‘من کی بات’ میں، میں نے پہلے کہا تھا کہ کس طرح بھارت کی دو عظیم شخصیاتوں جمشید جی ٹاٹا اور سوامی وویکانند اس ادارے کے قیام کے پیچھے محرک رہے ہیں اور ہمارے لیے خوشی اور فخر کی بات یہ ہے کہ سال 2022 میں اس ادارے کے نام کل 145 پیٹنٹ ہو چکے ہیں۔  اس کا مطلب ہے – ہر پانچ دن میں دو پیٹنٹ۔  یہ ریکارڈ اپنے آپ میں حیرت انگیز ہے۔  میں اس کامیابی پر آئی آئی ایس سی کی ٹیم کو بھی مبارکباد دینا چاہوں گا۔  دوستو، آج بھارت کی درجہ بندی پیٹنٹ فائلنگ میں 7ویں اور ٹریڈ مارکس میں 5ویں نمبر پر ہے۔ صرف پیٹنٹ کی بات کریں تو پچھلے پانچ سالوں میں تقریباً 50 فیصد اضافہ ہوا ہے۔ گلوبل انوویشن انڈیکس میں بھی بھارت کی رینکنگ میں زبردست بہتری آئی ہے اور اب وہ 40ویں نمبر پر پہنچ گیا ہے، جب کہ 2015 میں بھارت گلوبل انوویشن انڈیکس میں 80ویں پوزیشن سے بھی پیچھے تھا۔  میں آپ کو ایک اور دلچسپ بات بتانا چاہتا ہوں۔  بھارت میں گزشتہ 11 سالوں میں پہلی بار گھریلو پیٹنٹ فائلنگ کی تعداد غیر ملکی فائلنگ سے زیادہ دیکھی گئی۔  یہ بھارت کی بڑھتی ہوئی سائنسی صلاحیت کو بھی ظاہر کرتا ہے۔\nدوستو، ہم سب جانتے ہیں کہ 21ویں صدی کی عالمی معیشت میں علم سب سے اہم ہے۔  مجھے یقین ہے کہ بھارت کے ٹیک ایڈ کا خواب یقینی طور پر ہمارے اختراع کاروں اور ان کے پیٹنٹ کی طاقت سے پورا ہوگا۔  اس کے ساتھ  ہی ہم اپنے ملک میں تیار کردہ عالمی معیار کی ٹیکنالوجی اور مصنوعات سے بھرپور فائدہ اٹھا سکیں گے۔\nمیرے پیارے ہم وطنو، میں نے نمو ایپ پر تلنگانہ کے انجینئر وجے جی کی ایک پوسٹ دیکھی۔  اس میں وجے جی نے ای ویسٹ کے بارے میں لکھا ہے۔ وجے جی درخواست کرتے ہیں کہ میں ‘من کی بات’ میں اس پر تبادلہ خیال کروں۔  اس سے پہلے بھی اس پروگرام میں ہم ‘ویسٹ ٹو ویلتھ’ یعنی ‘کچرے سے کنچن’ کے بارے میں بات کر چکے ہیں، لیکن آئیے، آج اس سے متعلق ای ویسٹ پر بات کرتے ہیں۔\nدوستو! آج موبائل فون، لیپ ٹاپ، ٹیبلیٹ جیسے آلات ہر گھر میں عام ہو چکے ہیں۔  ان کی تعداد ملک بھر میں اربوں میں ہوگی۔ آج کے جدید ترین آلات بھی مستقبل کا ای ویسٹ ہیں۔ جب بھی کوئی نیا ڈیوائس خریدتا ہے یا کسی کی پرانی ڈیوائس کو تبدیل کرتا ہے تو یہ ذہن میں رکھنا ضروری ہو جاتا ہے کہ آیا اسے صحیح طریقے سے ضائع کیا گیا ہے یا نہیں۔ اگر ای ویسٹ کو صحیح طریقے سے ٹھکانے نہ لگایا جائے تو یہ ہمارے ماحولیات کے لیے نقصادن دہ ہو سکتا ہے۔ لیکن، اگر یہ کام احتیاط سے کیا جائے، تو یہ ری سائیکل اور دوبارہ استعمال کی سرکلر معیشت کی ایک بڑی قوت بن سکتا ہے۔ اقوام متحدہ کی ایک رپورٹ میں بتایا گیا کہ ہر سال 50 ملین ٹن ای ویسٹ پھینکا جاتا ہے۔ کیا آپ اندازہ لگا سکتے ہیں کہ کتنا؟ اگر بنی نوع انسان کی تاریخ میں بنائے گئے تمام تجارتی طیاروں کا وزن بھی ملایا جائے تو یہ ای ویسٹ کی مقدار کے برابر نہیں ہوگا۔ یہ ایسا ہے جیسے ہر ایک سیکنڈ میں 800 لیپ ٹاپ پھینکے جا رہے ہیں۔ آپ یہ جان کر حیران رہ جائیں گے کہ اس ای ویسٹ سے تقریباً 17 قسم کی قیمتی دھاتیں مختلف عمل کے ذریعے نکالی جا سکتی ہیں۔  اس میں سونا، چاندی، تانبا اور نکل شامل ہیں، اس لیے ای ویسٹ کا استعمال ‘کچرے کو کنچن’ بنانے سے کم نہیں ہے۔ آج ایسے اسٹارٹ اپس کی کمی نہیں ہے جو اس سمت میں اختراعی کام کررہے ہیں۔  اس وقت تقریباً 500 ای ویسٹ ری سائیکلرز اس شعبے سے وابستہ ہیں اور بہت سے نئے کاروباری افراد بھی اس سے منسلک ہو رہے ہیں۔  اس شعبے نے ہزاروں لوگوں کو براہ راست روزگار بھی دیا ہے۔ بنگلورو کا ای پرسارا ایسی ہی ایک کوشش میں مصروف ہے۔ اس نے پرنٹڈ سرکٹ بورڈز سے قیمتی دھاتیں نکالنے کے لیے ایک دیسی ٹیکنالوجی تیار کی ہے۔\n اسی طرح ممبئی میں کام کرنے والی ایکو ریکو نے موبائل ایپ کے ذریعے ای ویسٹ کو جمع کرنے کا ایک نظام تیار کیا ہے۔  اتراکھنڈ کے روڑکی میں اٹیرو ری سائیکلنگ نے دنیا بھر میں اس شعبے میں کئی پیٹنٹ حاصل کیے ہیں۔ اس نے اپنی ای ویسٹ ری سائیکلنگ ٹیکنالوجی تیار کرکے بہت سارے ایوارڈز بھی حاصل کیے ہیں۔ بھوپال میں ایک موبائل ایپ اور ویب سائٹ ‘کباڑی والا’ کے ذریعے ٹن ای ویسٹ جمع کیا جا رہا ہے۔  ایسی بہت سی مثالیں ہیں۔ یہ سب بھارت کو عالمی ری سائیکلنگ کا مرکز بنانے میں مدد کر رہے ہیں۔  لیکن، اس طرح کے اقدامات کی کامیابی کے لیے ایک لازمی شرط بھی ہے – یعنی لوگوں کو ای ویسٹ کو ٹھکانے لگانے کے محفوظ مفید طریقوں کے بارے میں آگاہ کرنا ہوگا۔  ای ویسٹ کے شعبے میں کام کرنے والوں کا کہنا ہے کہ فی الحال ہر سال صرف 15 سے 17 فیصد ای ویسٹ کو ہی ری سائیکل کیا جا رہا ہے۔\nمیرے پیارے ہم وطنو، آج پوری دنیا میں موسمیاتی تبدیلی اور حیاتیاتی تنوع کے تحفظ کے بارے میں بہت بات ہو رہی ہے۔  ہم اس سمت میں بھارت کی ٹھوس کوششوں کے بارے میں مسلسل بات کر رہے ہیں۔ آپ کو یہ جان کر بھی بہت خوشی ہوگی کہ بھارت نے اپنی آبی زمینوں کے لیے کیا کیا ہے۔ کچھ سامعین سوچ رہے ہوں گے کہ گیلی زمینیں کیا ہیں؟ ‘ویٹ لینڈ سائٹس’ سے مراد وہ جگہیں ہیں جہاں دلدلی مٹی جیسی زمین پر سال بھر پانی جمع رہتا ہے۔ کچھ دنوں بعد، 2 فروری کو، یہ عالمی ویٹ لینڈ ڈے  منایا جائے گا۔ ویٹ لینڈز یا آبی ذخائر ہماری زمین کے وجود کے لیے بہت اہم ہیں، کیونکہ بہت سے پرندے اور جانور ان پر انحصار کرتے ہیں۔  حیاتیاتی تنوع کی افزودگی کے ساتھ، وہ سیلاب پر قابو پانے اور زمینی پانی کے ریچارج کو بھی یقینی بناتے ہیں۔  آپ میں سے بہت سے لوگ جانتے ہوں گے کہ رامسر سائٹس ایسی آبی ذخائر ہیں جس کی بین الاقوامی اہمیتہے۔ ویٹ لینڈز کسی بھی ملک میں ہو سکتی ہیں۔ لیکن انہیں بہت سے معیارات پورے کرنے ہوں گے۔ تب ہی انہیں رامسر سائٹس قرار دیا جاتا ہے۔ رامسر سائٹس میں 20,000 یا اس سے زیادہ آبی پرندے ہونے چاہئیں۔ مقامی مچھلیوں کی بڑی تعداد کا ہونا ضروری ہے۔ امرت مہوتسو کے دوران آزادی کے 75 سال پر، میں رامسر سائٹس سے متعلق کچھ اچھی معلومات آپ کے ساتھ شیئر کرنا چاہتا ہوں۔ اب ہمارے ملک میں رامسر سائٹس کی کل تعداد بڑھ کر 75 ہو گئی ہے، جب کہ 2014 سے پہلے ملک میں صرف 26 رامسر سائٹس تھیں۔ اس کے لیے مقامی کمیونٹی مبارکباد کی مستحق ہے، جنہوں نے اس حیاتیاتی تنوع کو محفوظ رکھا ہے۔ یہ ہماری قدیم ثقافت اور فطرت کے ساتھ ہم آہنگ رہنے کی روایت کو بھی خراج تحسین ہے۔  بھارت کی یہ آبی ذکائر بھی ہماری قدرتی صلاحیت کی ایک مثال ہیں۔  اڈیشہ کی چیلکا جھیل 40 سے زیادہ آبی پرندوں کی انواع کو پناہ دینے کے لیے جانی جاتی ہے۔  کائبول –لامجا، لوکتک کو دلدلی ہرن کا واحد قدرتی مسکن سمجھا جاتا ہے۔\nتمل ناڈو کے ویدانتھنگل کو 2022 میں رامسر سائٹ قرار دیا گیا تھا۔ یہاں پرندوں کی آبادی کو محفوظ رکھنے کا سارا سہرا آس پاس کے کسانوں کے سر جاتا  ہے۔ کشمیر میں پنجات ناگ برادری سالانہ پھلوں کے پھلنے کے تہوار کے دوران گاؤں کے موسم بہار کی صفائی میں خاص طور پر ایک دن گزارتی ہے۔ زیادہ تر ورڈز رامسر سائٹس کا بھی ایک منفرد ثقافتی ورثہ ہے۔ منی پور کی ثقافتوں کا لوکتک اور مقدس جھیل رینوکا سے گہرا تعلق ہے۔ اسی طرح سامبھر کا تعلق شکمبھری دیوی سے بھی ہے، جو ماں درگا کے اوتار ہیں۔  بھارت میں آبی ذخائر کی توسیع رامسر سائٹس کے آس پاس رہنے والے لوگوں کی وجہ سے ممکن ہے۔  میں ‘من کی بات’ کے سننے والوں کی طرف سے ایسے تمام لوگوں کی بہت ستائش کرتا ہوں، اور ان کے لیے نیک تمناؤں کا اظہار کرتا ہوں۔\nمیرے پیارے ہم وطنو، اس بار ہمارے ملک میں، خاص کر شمالی بھارت میں سخت سردی تھی۔ اس سردی میں لوگوں نے پہاڑوں پر برف باری کا بھی مزہ لیا۔  جموں و کشمیر سے کچھ ایسی تصویریں سامنے آئیں جنہوں نے پورے ملک کے دل موہ لیے۔  سوشل میڈیا پر دنیا بھر سے لوگ ان تصاویر کو پسند کر رہے ہیں۔ برف باری کی وجہ سے ہماری وادی کشمیر ہر سال کی طرح اس بار بھی بہت خوبصورت ہو گئی ہے۔ لوگ خاص طور پر بانہال سے بڈگام جانے والی ٹرین کی ویڈیو کو بھی پسند کر رہے ہیں۔ خوبصورت برف باری، چاروں طرف برف جیسی سفید چادر۔  لوگ کہہ رہے ہیں کہ یہ منظر پریوں کی کہانی لگتا ہے! بہت سے لوگ کہہ رہے ہیں کہ یہ کسی بیرونی ملک کی نہیں، ہمارے اپنے ملک کے کشمیر کی تصویریں ہیں۔\nایک سوشل میڈیا صارف نے لکھا – ‘اس جنت سے زیادہ خوبصورت اور کیا ہوگا؟’ یہ بالکل درست ہے- اسی لیے کشمیر کو زمین پر جنت کہا جاتا ہے۔ یہ تصاویر دیکھ کر آپ بھی کشمیر کی سیر پر جانے کا سوچ رہے ہوں گے۔  میں چاہوں گا کہ آپ خود وہاں جائیں اور اپنے دوستوں کو ساتھ لے جائیں۔ کشمیر میں برف پوش پہاڑ، قدرتی حسن کے ساتھ؛ دیکھنے اور جاننے کے لیے اور بھی بہت سی چیزیں ہیں۔ مثال کے طور پر، کشمیر کے سید آباد میں سرمائی کھیلوں کا انعقاد کیا گیا۔  ان گیمز کا تھیم تھا – اسنو کرکٹ! آپ سوچ رہے ہوں گے کہ اسنو کرکٹ ایک بہت ہی دلچسپ کھیل ہو گا – اور آپ بالکل ٹھیک کہہ رہے ہیں۔\nکشمیری نوجوانوں نے برف میں کرکٹ کو مزید حیرت انگیز بنا دیا۔  اس کے ذریعے کشمیر میں نوجوان کھلاڑیوں کی بھی تلاش ہے، جو بعد میں ٹیم انڈیا کے طور پر کھیلیں گے۔  ایک طرح سے یہ کھیلو انڈیا تحریک کی توسیع بھی ہے۔ کشمیر میں نوجوانوں میں کھیلوں کے حوالے سے کافی جوش و خروش پایا جاتا ہے۔ آنے والے وقتوں میں ان میں سے بہت سے نوجوان ملک کے لیے تمغے جیتیں گے، اور ترنگا لہرائیں گے۔  میں تجویز کروں گا کہ اگلی بار جب آپ کشمیر کے دورے کا ارادہ کریں تو اس طرح کے پروگراموں کو دیکھنے کے لیے وقت نکالیں۔ یہ تجربات آپ کے سفر کو مزید یادگار بنا دیں گے۔\nمیرے پیارے ہم وطنو، اپنی جمہوریہ کو مضبوط بنانے کی ہماری کوششوں کو مسلسل جاری رہنا چاہیے۔ جمہوریت ‘عوامی شرکت سے’، ‘سب کی کوشش سے’، ‘ملک کے تئیں اپنے فرائض کی انجام دہی سے’ مضبوط ہوتی  ہے، اور مجھے اطمینان ہے کہ ہماری ‘من کی بات’ ایسے فرض شناس لوگوں کی  مضبوط آواز ہے۔ ہم اگلی بار ایسے ہی سرشار لوگوں کی دلچسپ اور متاثر کن کہانیوں کے ساتھ پھر ملیں۔\nبہت بہت شکریہ!\n ……………..\nش ح ۔ وا ۔ اع\nU – 956\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-97th-episode-of-mann-ki-baat/",
      "title": "PM’s address in the 97th Episode of ‘Mann Ki Baat’",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-97th-episode-of-mann-ki-baat/?comment=disable",
      "title": "PM’s address in the 97th Episode of ‘Mann Ki Baat’",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%af-%e0%a7%a6%e0%a7%a7-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a9-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4/?comment=disable",
      "title": "২৯.০১.২০২৩ তাৰিখে ‘মন কী বাত’ৰ ৯৭তম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া ৰূপান্ত",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%a8%e0%a6%b0-15/?comment=disable",
      "title": "মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ ৯৭ তম পর্ব অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-97-29-01-2023/?comment=disable",
      "title": "મન કી બાત -97, 29-01-2023",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6%e0%b3%8d%e0%b2%b0-%e0%b2%ae%e0%b3%8b%e0%b2%a6-39/?comment=disable",
      "title": "ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 29-12-2022 ರಂದು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್’ – 97 ನೇ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ ",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-152/?comment=disable",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2023 ജനുവരി 29 ന് രാവിലെ 11 മണിയ്ക്ക് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8-%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80%e0%a6%a8%e0%a6%be-%e0%a7%a8%e0%a7%af-%e0%a7%a6%e0%a7%a7-%e0%a7%a8%e0%a7%a6/?comment=disable",
      "title": "প্রধান মন্ত্রীনা ২৯/০১/২০২৩দা শন্দোকখিবা ‘মন কী বাত’কী ৯৭শুবা তাঙ্কক্তা থমখিবা ৱারোলগী মনিপুরী ৱাহন্থোক",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-418/?comment=disable",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’ (97 वा भाग) कार्यक्रमातून देशवासियांशी साधलेला संवाद",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%b6%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%a8%e0%ac%b0%e0%ad%87%e0%ac%a8-90/?comment=disable",
      "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ୍’ର ଓଡ଼ିଆ ଭାଷାନ୍ତର",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-97%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/?comment=disable",
      "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 97ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (29.01.2023)",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-97%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%92/?comment=disable",
      "title": "மனதின் குரல் 97ஆவது பகுதி ஒலிபரப்பு நாள்: 29.01.2023",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/2023-%e0%b0%9c%e0%b0%a8%e0%b0%b5%e0%b0%b0%e0%b0%bf-29%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80%e0%b0%a8-%e0%b0%9c%e0%b0%b0%e0%b0%bf%e0%b0%97%e0%b0%bf%e0%b0%a8-%e0%b0%ae%e0%b0%a8/?comment=disable",
      "title": "2023 జనవరి 29వ తేదీన జరిగిన ‘ మన్ కీ బాత్ ’ (‘ మనసు లో మాట ’) కార్యక్రమం97వ భాగం లో ప్రధాన మంత్రి ప్రసంగం పాఠం",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%88%d8%b2%db%8c%d8%b1%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%8c%db%92-29-%d8%ac%d9%86%d9%88%d8%b1%db%8c-2023-%da%a9%d9%88-%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%8c-97/?comment=disable",
      "title": "وزیراعظم کیے 29 جنوری 2023 کو ’من کی بات‘ کی 97ویں قسط کے خطاب کا متن",
      "video_url": "https://www.youtube.com/embed/Sl3FttyIg-o"
    }
  }
}