{
  "doc_id": "89270642a2e1aed59ba2331afbefb6e8c5cac720",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "My dear countrymen,\nNamaskar! I want to share a good news with you all at the beginning of Mann ki Baat today. Every Indian will be proud to know that a very old idol of Devi Annapurna is returning to India from Canada. This idol was stolen from a temple of Varanasi and smuggled out of the country around 100 years ago somewhere around 1913. I express my gratitude to the Government of Canada and to all those for this large heartedness who made this propitious deed possible. Mata Annapoorna has a very special relationship with Kashi. Now the coming back of her Idol is pleasing for all of us. Just like the idol of Mata Annapurna, a lot of our invaluable heritage has suffered at the hands of International gangs. These gangs sell them at a very high price in the international market. Now not only are they being subjected to heavy restrictions; India has also increased her efforts for their return. Because of such efforts, India has been successful in bringing back lots of such idols and artifacts in the past few years.There is a coincidence attached with the return of the idol of Mata Annapurna… World Heritage Week was celebrated only a few days ago. World Heritage Week provides a wonderful opportunity to the lovers of culture to revisit the past and to know about the history of these important milestones. In spite of these times of corona, this time, we saw people celebrate this Heritage week in an innovative manner. Culture helps a lot during crisis, plays a major role in handling it. Even with the help of technology, culture works like an emotional recharge. Today, lots of museums and libraries in the country are working to make their collection fully digital. In Delhi, our National museum has made some commendable efforts in this respect. National museum is working on introducing around ten virtual galleries- isn’t this interesting! Now, sitting at your home, you can tour National Museum galleries of Delhi. On the one hand it is important to take cultural heritage to the maximum number of people through the medium of technology, the use of technology is also important for the conservation of this heritage. Recently I was reading about an interesting project. There is an island named Svalbard in the north of Norway. A project,Arctic World Archive has been set upon this island. Invaluable heritage data has been stored in this archive in such a manner that no natural or man made disaster can affect it. Just recently,we have received information that the heritage of Ajanta caves is also being digitized and preserved in this project. A full view of the caves of Ajanta shall be on display in this. Along with the digitalized and restored painting, it shall also have important documents and quotes related to it. Friends, the pandemic has on the one hand changed our ways of working; on the other it has provided us with an opportunity to experience nature in a new manner. Our perspective in observing nature has also undergone a change. We are now stepping into the winter season. We will get to see myriad hues of nature. For the past few days Internet is full of viral pictures of Cherry Blossoms. You might be thinking that when I am referring to Cherry Blossoms I am talking about Japan’s distinct identity but it’s not like that. These are not pictures of Japan. These are pictures of Shillong of our Meghalaya. These cherry blossoms have further enhanced the beauty of Meghalaya.\nFriends,\nthis twelfth of November marked the commencement of the 125th birth anniversary celebrations of Dr. Salim Ali ji. Dr. Salim has done illustrious work in the field of bird watching – the avian world. This has also attracted bird watchers of the world towards India. I have always been an ardent admirer of people who are fond of bird watching. With utmost patience, for hours together from morn to dusk, they can do bird watching, enjoying the scenic beauty of nature; they also keep passing on the knowledge gained to us. In India too, many bird watching societies are active. You too should connect yourselves with this subject. Amid the hectic routine of my life, recently in Kevadia, I alsogot a memorable opportunity to spend time with birds. Time spent among birds will bond you closer to nature, it will also inspire you towards the environment.\nMy dear countrymen,\nIndia’s culture and Shaastras, knowledge has always been a centre of attraction for the entire world. Many people came to India to discover & study them & stayed back for ever, whereas some of them returned to their respective countries as carriers of this culture. I got an opportunity to know about the work of Jonas Masetti, also known as Vishwanath. Jonas teaches Vedanta & Geeta to people in Brazil. He runs an institution named Vishwavidya, situated in the hills of Petropolis, an hour’s distance from Rio De Janeiro. Jonas, after studying Mechanical Engineering worked in his stock market company. Later he was drawn towards Indian culture, especially Vedanta. From stocks to spirituality, it has truly been a long journey for him. Jonas studied Vedanta Philosophy in India, staying at Arsha Vidya Gurukulam in Coimbatore for four years. Jonas has another specialty- he is using technology to propagate his message. He regularly conducts online programmes. He also does a daily podcast. During the last seven years, through his free open courses on Vedanta, Jonas has taught over a lakh & a half students. Jonas is not only doing great work – he is doing it through a language understood by a large number of people. People are much keen on knowing how this could be of help to them during these times of Corona & quarantine. Through the medium of Mann Ki Baat, I congratulate Jonas on his efforts & wish him well for his future endeavors.\nFriends,\nsimilarly, one piece of news might have caught your attention. Newly elected MP in New Zealand Dr. Gaurav Sharma took the Oath of office in one of the ancient languages of the world – Sanskrit. The dissemination of Indian culture on part of an Indian fills us with pride. Through the medium of Mann Ki Baat, I extend best wishes to Gaurav Sharma ji. All of us wish he attains newer achievements in the service of the people of New Zealand.\nMy dear countrymen,\ntomorrow on the 30th of November, we shall celebrate the 551st Prakash Parv, birth anniversary of Guru Nanak Dev ji. The world over, the influence of Guru Nanak Dev ji is distinctly visible.\nFrom Vancouver to Wellington, from Singapore to South Africa his messages are heard all around. It is mentioned in Guru Granth Sahib –“sevak ko seva bun aayee”, that is the work of a sevak, a servant is to serve. In the past few years at many important junctures we had the opportunity to serve as a Sevak. Guru Sahib awarded us the opportunity to serve. 550th Prakash Parva of Guru Nanak Dev ji, 350th Prakash Parv of Shri Guru Govind Singh ji, next year we will have 400th Prakash Parv of Shri Guru Teg Bahadur ji too. I feel that I have been specially blessed by Guru Sahib that he has associated me very closely with his work.\nFriends,\ndo you know that there is a Gurudwara, Lakhpat Gurudwara Sahib, in Kutch.Shri Guru Nanak ji had stayed at Lakhpat Gurudwara Sahib during his Udaasi, his spiritual travels. During the 2001 earthquake this Gurudwara too faced damage. It was the blessings of Guru Sahib that I was able to ensure its restoration. Not only was the renovation done; its glory and grandeur were restored too. All of us were bestowed with ample blessings of Guru Sahib. The restoration efforts of Lakhpat Gurudwara were honored with the Award of Distinction by the UNESCO Asia Pacific Heritage Award in 2004. The jury that gave away the award found that during the restoration, the fine details of the art and architecture were given special care. The jury also noted that in the restoration of the Gurudwara not only did the Sikh community participate actively; it was done under their guidance too. I had the good fortune of visiting Lakhpat Gurudwara when I was not even the Chief Minister. I used to feel immensely energized being there. Everyone feels blessed on visiting this Gurudwara. I feel very grateful that Guru Sahib has granted me the opportunity to serve regularly. Opening of the Kartarpur Sahib corridor in November last year was historic. I will cherish this lifelong in my heart. It is the good fortune of all of us that we got the opportunity to serve Shri Darbaar Sahib once more. It has now become easier for our Sikh brothers and sisters abroad to send contributions in the service of Darbaar Sahib. With this step, the Sangat, the followers all over the world have come closer to Darbaar Sahib.\nFriends ,\nit was Guru Nanak Dev ji who started the tradition of Langar and we saw how the Sikh community all over the world continued the tradition of feeding people during this period of Corona , served humanity – this tradition always keeps inspiring us. I wish we all keep working as a Sevak. May Guru Sahib keep taking services from me and countrymen in the same manner. Once again, many best wishes on Guru Nanak Jayanti.\nMy dear countrymen,\nin the past few days I had the opportunity to interact with students of several universities across the country and be a part of important events in their journey of education. Through technology I was able to connect with students of IIT- Guwahati, IIT-Delhi, Deendayal Petroleum University of Gandhinagar, JNU of Delhi, Mysore University and Lucknow University. To be amongst the youth of the country is extremely refreshing and energizing. University campuses in a way are like Mini India. In these campuses on the one hand we see the diversity of India; on the other we also find great passion for changes for a New India. Before Corona when I used to go for a face to face event at any institution, I would urge that poor students from nearby schools to be invited to the function. Those children have been attending the functions as my special guests. When a small child in the grand function watches a young person becoming a Doctor, Engineer, Scientist, sees someone receiving a medal, new dreams awaken in the child- ‘I too can do it’, this self confidence arises. There is inspiration for resolve.\nFriends,\nbesides this, I am always interested in knowing who the alumni of the institution are, what the arrangements by the institution for regular engagement with its alumni are,how vibrant their alumni network is.\nMy young friends, you are a student of an institution only till you study there, but you remain an alumni of that institution lifelong.\nAfter leaving school or college, two things never end – one, the influence of your education, and second, your bonding with your school or college. Whenever alumni interact with each other, in their memories of school or college, greater time is given to reminiscing about time on campus and moments spent with friends than about books and studies, and, from these memories, a feeling is bornto do something for the institution.\nWhat can bring greater happiness than to lend a hand in development of the place where your personality was moulded? I have read certain such efforts, where the former students have given back to their old institutions in great measure. Nowadays, alumni are very active in this. IITians have provided their institutions many facilities like Conference Centres, Management Centres& Incubation Centres set up by their efforts. All of these endeavors improve the learning experience of the current students. IIT Delhi has initiated an endowment fund, which is a brilliant idea. There is a culture of such endowments inrenowned universities across the world, which helps the students. I think that universities of India are also capable to institutionalize this culture.\nWhen it comes to returning something, nothing can be deemed big or small. Even the smallest help matters. Every effort is important. Often, alumni play a very important role in technology upgradation of their institutions, in construction of buildings, in initiating awards and scholarships and in starting programs for skill development. The old student associations of certain schools have started mentorship programmes. In these programmes, they guide the students of different batches and also discuss educational prospects. Alumni associations are robust in many schools, especially in boarding schools, where they organize activities like sports tournaments and community service.\nI would like to urge former students to keep consolidating their bonding with the institution in which they have studied!Whether it is at the level of school, college, or university. I also urge the institutions to work on new and innovative ways of alumni engagement and develop creative platforms so that alumni can be actively involved. A strong vibrant & active alumni network is needed not only in big Colleges and Universities but also in schools of our villages.\nMy dear countrymen,\nthe 5thDecember is the death anniversary of Sri Aurobindo. The more we read Sri Aurobindo, greater is the insight that we get. The more my young friends learn about SriAurobindo, greater will they learn about themselves, enriching themselves. The state of inner consciousness in which you are, where you are engaged in trying to achieve the many resolves, amid all this you will always find a new inspiration in Sri Aurobindo; you will find him showing you a new path!Just as at present when we are moving forward with the campaign ‘Vocal for Local’, Sri Aurobindo’s philosophy of Swadeshi shows us the path.\nThere is a very profound poemin Bangla.\n‘Sui ChhutoPoy-Monto Ashe Tunga hote’.\nDiya-ShalaiKathi, Tau aasepote ||\nPro-deeptiJaliteKhete, Shutee, Jethe.\nKichhuteLokNoyaShadhiaan ||\nThat is, here, even the sewing needle and match stick come on a foreign ship! The people are not free even in eating, drinking, sleeping!\nHe also used to say that Swadeshi means that we give priority to the things made by our Indian workers and artisans. It is not that Sri Aurobindo ever opposed learning anything from abroad. Wherever there is anything new, we should learn from there and then support and encourage what can be good for our country-and that is the spirit of the Vocal for Local Mantra in the Atmanirbhar Bharat campaign. Especially what Shri Aurobindo opined about adopting Swadeshi should be read by every citizen today.\nFriends,\nlikewise, Shri Aurobindo’s views on education were very lucid. He did not consider education to be limited only to bookish knowledge, degree and job. Sri Aurobindo used to say that our national education should focus on training of the hearts and minds of our younger generation, that is, scientific development of the mind and Indian ethos residein the heart should also be there, then only a young person can become a better citizen of the country. Whatever Shri Aurobindosaid about national education and expected then, the country is now achieving it through the new National Education Policy.\nMy dear countrymen,\nnew dimensions are being added to agriculture and its related activities in India. The agricultural reforms in the past few days have also now opened new doors of possibilities for our farmers. The demands that have been made by farmers for years, that every political party, at some point or the other made the promise to fulfill, those demands have been met. After a lot of deliberation, the Parliament of India gave a legal formto the agricultural reforms. These reforms have not only served to unshackle our farmers but also given them new rights and opportunities. In just a short span of time, these new rights have begun to ameliorate the woes of our farmers. You too should know how Jitendra Bhoiji, a farmer from Dhule district in Maharashtra made use of the recently promulgated farm laws. Jitendra Bhoiji had sown corn and decided to sell his produce to traders for a right price. The total cost of the produce was fixed at approximately Rupees Three Lakh thirty two thousand. Jitendra Bhoi even received an advance of Rupees twenty five thousand. It had been decided that the outstanding amount would be cleared in fifteen days. However, later such circumstances developed, that he did not receive the remainder of his payment. Buy the crop from the farmer, keep the payment pending for months on end ; probably this was the long standing tradition that the buyers of corn were following. This continued for four months wherein Jitendra ji was not paid his dues. In this situation, the new farm laws that were passed in September came to his aid. Under this law, it was decided that all dues of the farmers should be cleared within three days of procurement, failing which, the farmer can lodge a complaint. Another notable aspect of this law is that the area Sub Divisional Magistrate (SDM) has to ensure grievance redressal of the farmer within one month. Now, with our farmer brother empowered with this law, his grievance had to be redressed ; consequently, he lodged a complaint and within days his outstanding payments were cleared. This correct and complete knowledge of the law became the strength of Jitendra ji. Whichever the field, correct knowledge, free from misconceptions and rumors can act as a force multiplier for every individual. Mohammad Aslam ji from Baran district in Rajasthan is working in a similar fashion to increase awareness among farmers. He is also the CEO of a farmer producer organization. Yes, you heard it right! – the CEO of a farmer producer organization.I hope this is heartwarming news for the CEOs of major companies – that farmers from far flung areas of the country are now also becoming CEOs of farmer organizations! Friends, Mohammad Aslam Ji has made a Whatsapp group comprising several farmers from his area. On this group everyday he shares updates with the farmers on prevalent prices at neighboring Mandis in the area. His own FPO also buys produce from farmers, hence, this effort of his also helps farmers in taking a decision.\nFriends,\nawareness beget spiritedness. Shri Virendra Yadav ji is one such farmer entrepreneur, who has influenced the lives of thousands through his awareness. Sometime ago, Virendra Yadav ji used to live in Australia. Two years ago, he came to India and now lives in Kaithal, Haryana. Just like others, the stubble in the fields was a big concern for him too. Work is being done on a massive scale to find the solution to this issue, however, today in Mann Ki Baat, I am especially mentioning Virendra ji because his efforts are different and show a new way forward. To find a solution to stubble, Virendra ji bought a Straw Baler machine to make bundles of straw. For this, he also received financial assistance from the Agricultural department. With this machine, he began to make bundles of stubble. After having made the bundles, he sold the stubble to agro energy plants and paper mills. You will be amazed to know that in just two years, Virendra ji has traded in stubble in excess of Rupees Two and a Half Crores and has earned a profit of approximately Rupees Fifty Lakhs. The benefit of thisalso accrues to the farmers of those fields from where Virendra ji sources his stubble. We have often heard of ‘waste to wealth’, however, this initiative is a unique example of earning money and righteous goodwill while finding a solution to the problem of stubble. To the youth, especially the lakhs of students who are studying agriculture, it is my request that they visit villages in their vicinity and talk to the farmers and make them aware about innovations in farming and the recent agricultural reforms. This way, you will become stakeholders in major reforms underway in the country.\nMy dear countrymen,\nin Mann Ki Baat, we refer to a wide range of issues and topics. However, it has been one year of one such incidentwe would never want to remember fondly. It has been roughly one year since the world came to know of the first case of Corona. Since then, the entire world has seen several ups and downs. Coming out of the lockdown now the discussion on a vaccine has commenced, however, any sort of negligence regarding Corona can be deadly even now. We have to firmly keep fighting against Corona.\nFriends,\nBaba Saheb Ambedkar’s Punya Tithi, death anniversary is in a few days from now on the 6th of December. Besides paying our homage to Baba Saheb, this day is also an occasion to reaffirm our resolve to the country and abiding by the duties, assigned to us by the Constitution as an individual. A large part of the country is also witnessing the onset of winter. Many areas are experiencing snowfall. In this weather, we must take care of the children and elders in the family, especially the ailing and take precautions ourselves too. It gives me joy to see people assisting the needy around them ; helping them with warm clothing.Winter brings many problems for destitute animals too and many people come forward to their aid. Our young generation takes active part in such initiatives. Friends, the next time when we meet in Mann Ki Baat, the year 2020 will be drawing to a close. With new hopes and faith, we will move forward. Whatever suggestions or ideas you may have now, do continue to keep sharing with me. My best wishes to all of you. May all of you stay healthy, stay active for the country.\nMany Many thanks."
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, नमस्कार। ‘मन की बात’ की शुरुआत में, आज, मैं, आप सबके साथ एक खुशखबरी साझा करना चाहता हूँ। हर भारतीय को यह जानकर गर्व होगा, कि, देवी अन्नपूर्णा की एक बहुत पुरानी प्रतिमा, Canada से वापस भारत आ रही है। यह प्रतिमा, लगभग, 100 साल पहले, 1913 के करीब, वाराणसी के एक मंदिर से चुराकर, देश से बाहर भेज दी गयी थी। मैं, Canada की सरकार और इस पुण्य कार्य को सम्भव बनाने वाले सभी लोगों का इस सहृदयता के लिये आभार प्रकट करता हूँ। माता अन्नपूर्णा का, काशी से, बहुत ही विशेष संबंध है। अब, उनकी प्रतिमा का, वापस आना, हम सभी के लिए सुखद है। माता अन्नपूर्णा की प्रतिमा की तरह ही, हमारी विरासत की अनेक अनमोल धरोहरें, अंतर्राष्ट्रीय गिरोंहों का शिकार होती रही हैं। ये गिरोह, अंतर्राष्ट्रीय बाजार में, इन्हें, बहुत ऊँची कीमत पर बेचते हैं। अब, इन पर, सख्ती तो लगायी ही जा रही है, इनकी वापसी के लिए, भारत ने अपने प्रयास भी बढ़ायें हैं। ऐसी कोशिशों की वजह से बीते कुछ वर्षों में, भारत, कई प्रतिमाओं, और, कलाकृतियों को वापस लाने में सफल रहा है। माता अन्नपूर्णा की प्रतिमा की वापसी के साथ, एक संयोग ये भी जुड़ा है, कि, कुछ दिन पूर्व ही World Heritage Week मनाया गया है। World Heritage Week, संस्कृति प्रेमियों के लिये, पुराने समय में वापस जाने, उनके इतिहास के अहम् पड़ावों को पता लगाने का एक शानदार अवसर प्रदान करता है। कोरोना कालखंड के बावजूद भी, इस बार हमने, innovative तरीके से लोगों को ये Heritage Week मनाते देखा। Crisis में culture बड़े काम आता है, इससे निपटने में अहम् भूमिका निभाता है । Technology के माध्यम से भी culture, एक, emotional recharge की तरह काम करता है। आज देश में कई museums और libraries अपने collection को पूरी तरह से digital बनाने पर काम कर रहे हैं । दिल्ली में, हमारे राष्ट्रीय संग्रहालय ने इस सम्बन्ध में कुछ सराहनीय प्रयास किये हैं। राष्ट्रीय संग्राहलय द्वारा करीब दस virtual galleries, introduce करने की दिशा में काम चल रहा है – है ना मज़ेदार! अब, आप, घर बैठे दिल्ली के National Museum galleries का tour कर पायेंगे । जहां एक ओर सांस्कृतिक धरोहरों को technology के माध्यम से अधिक–से–अधिक लोगों तक पहुंचाना अहम् है, वहीँ, इन धरोहरों के संरक्षण के लिए technology का उपयोग भी महत्वपूर्ण है। हाल ही में, एक interesting project के बारे में पढ़ रहा था। नॉर्वे के उत्तर में Svalbard नाम का एक द्वीप है। इस द्वीप में एक project, Arctic world archive बनाया गया है। इस archive में बहुमूल्य heritage data को इस प्रकार से रखा गया है कि किसी भी प्रकार के प्राकृतिक या मानव निर्मित आपदाओं से प्रभावित ना हो सकें। अभी हाल ही में, यह भी जानकारी आयी है, कि, अजन्ता गुफाओं की धरोहर को भी digitize करके इस project में संजोया जा रहा है। इसमें, अजन्ता गुफाओं की पूरी झलक देखने को मिलेगी। इसमें, digitalized और restored painting के साथ–साथ इससे सम्बंधित दस्तावेज़ और quotes भी शामिल होंगे। साथियो, महामारी ने एक ओर जहाँ, हमारे काम करने के तौर–तरीकों को बदला है, तो दूसरी ओर प्रकृति को नये ढंग से अनुभव करने का भी अवसर दिया है। प्रकृति को देखने के हमारे नज़रिये में भी बदलाव आया है। अब हम सर्दियों के मौसम में कदम रख रहे हैं। हमें प्रकृति के अलग–अलग रंग देखने को मिलेंगे। पिछले कुछ दिनों से internet Cherry Blossoms की viral तस्वीरों से भरा हुआ है। आप सोच रहे होंगे जब मैं Cherry Blossoms की बात कर रहा हूँ तो जापान की इस प्रसिद्ध पहचान की बात कर रहा हूँ – लेकिन ऐसा नहीं है! ये, जापान की तस्वीरें नहीं हैं । ये, अपने मेघालय के शिलाँग की तस्वीरें हैं। मेघालय की खूबसूरती को इन Cherry Blossoms ने और बढ़ा दिया है।\n \nसाथियो, इस महीने 12 नवंबर से डॉक्टर सलीम अली जी का 125वाँ जयंती समारोह शुरू हुआ है। डॉक्टर सलीम ने पक्षियों की दुनिया में Bird watching को लेकर उल्लेखनीय कार्य किया है। दुनिया के bird watchers को भारत के प्रति आकर्षित भी किया है। मैं, हमेशा से Bird watching के शौकीन लोगों का प्रशंसक रहा हूं। बहुत धैर्य के साथ, वो, घंटों तक, सुबह से शाम तक, Bird watching कर सकते हैं, प्रकृति के अनूठे नजारों का लुत्फ़ उठा सकते हैं, और, अपने ज्ञान को हम लोगों तक भी पहुंचाते रहते हैं। भारत में भी, बहुत–सी Bird watching society सक्रिय हैं। आप भी, जरूर, इस विषय के साथ जुड़िये। मेरी भागदौड़ की ज़िन्दगी में, मुझे भी, पिछले दिनों केवड़िया में, पक्षियों के साथ, समय बिताने का बहुत ही यादगार अवसर मिला। पक्षियों के साथ बिताया हुआ समय, आपको, प्रकृति से भी जोड़ेगा, और, पर्यावरण के लिए भी प्रेरणा देगा ।\nमेरे प्यारे देशवासियो, भारत की संस्कृति और शास्त्र, हमेशा से ही पूरी दुनिया के लिए आकर्षण के केंद्र रहे हैं। कई लोग तो, इनकी खोज में भारत आए, और, हमेशा के लिए यहीं के होकर रह गए, तो, कई लोग, वापस अपने देश जाकर, इस संस्कृति के संवाहक बन गए। मुझे “Jonas Masetti” के काम के बारे में जानने का मौका मिला, जिन्हें, ‘विश्वनाथ’ के नाम से भी जाना जाता है। जॉनस ब्राजील में लोगों को वेदांत और गीता सिखाते हैं। वे विश्वविद्या नाम की एक संस्था चलाते हैं, जो रियो डि जेनेरो (Rio de Janeiro) से घंटें भर की दूरी पर Petrópolis (पेट्रोपोलिस) के पहाड़ों में स्थित है। जॉनस ने Mechanical Engineering की पढ़ाई करने के बाद, stock market में अपनी कंपनी में काम किया, बाद में, उनका रुझान भारतीय संस्कृति और खासकर वेदान्त की तरफ हो गया। Stock से लेकर के Spirituality तक, वास्तव में, उनकी, एक लंबी यात्रा है। जॉनस ने भारत में वेदांत दर्शन का अध्ययन किया और 4 साल तक वे कोयंबटूर के आर्ष विद्या गुरूकुलम में रहे हैं । जॉनस में एक और खासियत है, वो, अपने मैसेज को आगे पहुंचाने के लिए technology का प्रयोग कर रहे हैं। वह नियमित रूप से online programmes करते हैं । वे, प्रतिदिन पोडकास्ट (Podcast) करते हैं। पिछले 7 वर्षों में जॉनस ने वेदांत पर अपने Free Open Courses के माध्यम से डेढ़ लाख से अधिक students को पढ़ाया है। जॉनस ना केवल एक बड़ा काम कर रहे हैं, बल्कि, उसे एक ऐसी भाषा में कर रहे हैं, जिसे, समझने वालों की संख्या भी बहुत अधिक है। लोगों में इसको लेकर काफी रुचि है कि Corona और Quarantine के इस समय में वेदांत कैसे मदद कर सकता है? ‘मन की बात’ के माध्यम से मैं जॉनस को उनके प्रयासों के लिए बधाई देता हूं और उनके भविष्य के प्रयासों के लिए शुभकामनाएं देता हूं।\nसाथियो, इसी तरह, अभी, एक खबर पर आपका ध्यान जरूर गया होगा। न्यूजीलैंड में वहाँ के नवनिर्वाचित एम.पी. डॉ० गौरव शर्मा ने विश्व की प्राचीन भाषाओं में से एक संस्कृत भाषा में शपथ ली है। एक भारतीय के तौर पर भारतीय संस्कृति का यह प्रसार हम सब को गर्व से भर देता है। ‘मन की बात’ के माध्यम से मैं गौरव शर्मा जी को शुभकामनाएं देता हूं। हम सभी की कामना है, वो, न्यूजीलैंड के लोगों की सेवा में नई उपलब्धियां प्राप्त करें।\nमेरे प्यारे देशवासियो, कल 30 नवंबर को, हम, श्री गुरु नानक देव जी का 551वाँ प्रकाश पर्व मनाएंगे। पूरी दुनिया में गुरु नानक देव जी का प्रभाव स्पष्ट रूप से दिखाई देता है।\nVancouver से Wellington तक, Singapore से South Africa तक, उनके संदेश हर तरफ सुनाई देते हैं। गुरुग्रन्थ साहिब में कहा गया है – “सेवक को सेवा बन आई”, यानी, सेवक का काम, सेवा करना है । बीते कुछ वर्षों में कई अहम पड़ाव आये और एक सेवक के तौर पर हमें बहुत कुछ करने का अवसर मिला। गुरु साहिब ने हमसे सेवा ली। गुरु नानक देव जी का ही 550वाँ प्रकाश पर्व, श्री गुरु गोविंद सिंह जी का 350वाँ प्रकाश पर्व, अगले वर्ष श्री गुरु तेग बहादुर जी का 400वाँ प्रकाश पर्व भी है। मुझे महसूस होता है, कि, गुरु साहब की मुझ पर विशेष कृपा रही जो उन्होंने मुझे हमेशा अपने कार्यों में बहुत करीब से जोड़ा है।\nसाथियो, क्या आप जानते हैं कि कच्छ में एक गुरुद्वारा है, लखपत गुरुद्वारा साहिब। श्री गुरु नानक जी अपने उदासी के दौरान लखपत गुरुद्वारा साहिब में रुके थे। 2001 के भूकंप से इस गुरूद्वारे को भी नुकसान पहुँचा था। यह गुरु साहिब की कृपा ही थी, कि, मैं, इसका जीर्णोद्धार सुनिश्चित कर पाया। ना केवल गुरुद्वारा की मरम्मत की गई बल्कि उसके गौरव और भव्यता को भी फिर से स्थापित किया गया । हम सब को गुरु साहिब का भरपूर आशीर्वाद भी मिला। लखपत गुरुद्वारा के संरक्षण के प्रयासों को 2004 में UNESCO Asia Pacific Heritage Award में Award of Distinction दिया गया। Award देने वाली Jury ने ये पाया कि मरम्मत के दौरान शिल्प से जुड़ी बारीकियों का विशेष ध्यान रखा गया। Jury ने यह भी नोट किया कि गुरुद्वारा के पुनर्निर्माण कार्य में सिख समुदाय की ना केवल सक्रिय भागीदारी रही, बल्कि, उनके ही मार्गदर्शन में ये काम हुआ। लखपत गुरुद्वारा जाने का सौभाग्य मुझे तब भी मिला था जब मैं मुख्यमंत्री भी नहीं था । मुझे वहाँ जाकर असीम ऊर्जा मिलती थी। इस गुरूद्वारे में जाकर हर कोई खुद को धन्य महसूस करता है। मैं, इस बात के लिए बहुत कृतज्ञ हूँ कि गुरु साहिब ने मुझसे निरंतर सेवा ली है। पिछले वर्ष नवम्बर में ही करतारपुर साहिब corridor का खुलना बहुत ही ऐतिहासिक रहा। इस बात को मैं जीवनभर अपने ह्रदय में संजो कर रखूँगा। यह, हम सभी का सौभाग्य है, कि, हमें श्री दरबार साहिब की सेवा करने का एक और अवसर मिला। विदेश में रहने वाले हमारे सिख भाई–बहनों के लिए अब दरबार साहिब की सेवा के लिए राशि भेजना और आसान हो गया है। इस कदम से विश्व–भर की संगत, दरबार साहिब के और करीब आ गई है ।\nसाथियो, ये, गुरु नानक देव जी ही थे, जिन्होंने, लंगर की परंपरा शुरू की थी और आज हमने देखा कि दुनिया–भर में सिख समुदाय ने किस प्रकार कोरोना के इस समय में लोगों को खाना खिलाने की अपनी परंपरा को जारी रखा है , मानवता की सेवा की – ये परंपरा, हम सभी के लिए निरंतर प्रेरणा का काम करती है। मेरी कामना है, हम सभी, सेवक की तरह काम करते रहे। गुरु साहिब मुझसे और देशवासियों से इसी प्रकार सेवा लेते रहें। एक बार फिर, गुरु नानक जयंती पर, मेरी, बहुत–बहुत शुभकामनाएँ।\nमेरे प्यारे देशवासियो, पिछले दिनों, मुझे, देश–भर की कई Universities के students के साथ संवाद का, उनकी education journey के महत्वपूर्ण events में शामिल होने का, अवसर प्राप्त हुआ है। Technology के ज़रिये, मैं, IIT-Guwahati, IIT-Delhi, गाँधीनगर की Deendayal Petroleum University, दिल्ली की JNU, Mysore University और Lucknow University के विद्यार्थियों से connect हो पाया। देश के युवाओं के बीच होना बेहद तरो–ताजा करने वाला और ऊर्जा से भरने वाला होता है । विश्वविद्यालय के परिसर तो एक तरह से Mini India की तरह होते हैं। एक तरफ़ जहाँ इन campus में भारत की विविधता के दर्शन होते हैं, वहीँ, दूसरी तरफ़, वहाँ New India के लिए बड़े–बड़े बदलाव का passion भी दिखाई देता है। कोरोना से पहले के दिनों में जब मैं रु–ब–रु किसी institution की event में जाता था, तो, यह आग्रह भी करता था, कि, आस–पास के स्कूलों से गरीब बच्चों को भी उस समारोह में आमंत्रित किया जाए। वो बच्चे, उस समारोह में, मेरे special guest बनकर आते रहे हैं। एक छोटा सा बच्चा उस भव्य समारोह में किसी युवा को Doctor, Engineer, Scientist बनते देखता है, किसी को Medal लेते हुए देखता है, तो उसमें, नए सपने जगते है – मैं भी कर सकता हूँ, यह आत्मविश्वास जगता है। संकल्प के लिए प्रेरणा मिलती है।\nसाथियो, इसके अलावा एक और बात जानने में मेरी हमेशा रूचि रहती है कि उस institution के alumni कौन हैं, उस संस्थान के अपने alumni से regular engagement की व्यवस्था है क्या? उनका alumni network कितना जीवंत है…\n \nमेरे युवा दोस्तो, आप तब तक ही किसी संस्थान के विद्यार्थी होते हैं जब तक आप वहाँ पढाई करते हैं, लेकिन, वहाँ के alumni, आप, जीवन–भर बने रहते हैं। School, college से निकलने के बाद दो चीजें कभी खत्म नहीं होती हैं – एक, आपकी शिक्षा का प्रभाव, और दूसरा, आपका, अपने school, college से लगाव। जब कभी alumni आपस में बात करते हैं, तो, school, college की उनकी यादों में, किताबों और पढाई से ज्यादा campus में बिताया गया समय और दोस्तों के साथ गुजारे गए लम्हें होते हैं, और, इन्हीं यादों में से जन्म लेता है एक भाव institution के लिए कुछ करने का। जहाँ आपके व्यक्तित्व का विकास हुआ है, वहाँ के विकास के लिए आप कुछ करें इससे बड़ी खुशी और क्या हो सकती है? मैंने, कुछ ऐसे प्रयासों के बारे में पढ़ा है, जहाँ, पूर्व विद्यार्थियों ने, अपने पुराने संस्थानों को बढ़–चढ़ करके दिया है। आजकल, alumni इसको लेकर बहुत सक्रिय हैं । IITians ने अपने संस्थानों को Conference Centres, Management Centres, Incubation Centres जैसे कई अलग–अलग व्यवस्थाएं खुद बना कर दी हैं । ये सारे प्रयास वर्तमान विद्यार्थियों के learning experience को improve करते हैं। IIT दिल्ली ने एक endowment fund की शुरुआत की है, जो कि एक शानदार idea है। विश्व की जानी–मानी university में इस प्रकार के endowments बनाने का culture रहा है , जो students की मदद करता है। मुझे लगता है कि भारत के विश्वविद्यालय भी इस culture को institutionalize करने में सक्षम है ।\nजब कुछ लौटाने की बात आती है तो कुछ भी बड़ा या छोटा नहीं होता है। छोटे से छोटी मदद भी मायने रखती है। हर प्रयास महत्वपूर्ण होता है। अक्सर पूर्व विद्यार्थी अपने संस्थानों के technology upgradation में, building के निर्माण में, awards और scholarships शुरू करने में, skill development के program शुरू करने में, बहुत महत्वपूर्ण भूमिका निभाते हैं। कुछ स्कूलों की old student association ने mentorship programmes शुरू किए हैं। इसमें वे अलग–अलग बैच के विद्यार्थियों को guide करते हैं। साथ ही education prospect पर चर्चा करते हैं। कई स्कूलों में खासतौर से boarding स्कूलों की alumni association बहुत strong है, जो, sports tournament और community service जैसी गतिविधियों का आयोजन करते रहते हैं। मैं पूर्व विद्यार्थियों से आग्रह करना चाहूँगा, कि उन्होंने जिन संस्था में पढाई की है, वहाँ से, अपनी bonding को और अधिक मजबूत करते रहें। चाहे वो school हो, college हो, या university। मेरा संस्थानों से भी आग्रह है कि alumni engagement के नए और innovative तरीकों पर काम करें। Creative platforms develop करें ताकि alumni की सक्रिय भागीदारी हो सके। बड़े College और Universities ही नहीं, हमारे गांवो के schools का भी, strong vibrant active alumni network हो।\nमेरे प्यारे देशवासियो, 5 दिसम्बर को श्री अरबिंदो की पुण्यतिथि है। श्री अरबिंदो को हम जितना पढ़ते हैं, उतनी ही गहराई, हमें, मिलती जाती है। मेरे युवा साथी श्री अरबिंदो को जितना जानेंगें, उतना ही अपने आप को जानेंगें, खुद को समृद्ध करेंगें। जीवन की जिस भाव अवस्था में आप हैं, जिन संकल्पों को सिद्ध करने के लिए आप प्रयासरत हैं, उनके बीच, आप, हमेशा से ही श्री अरबिंदो को एक नई प्रेरणा देते पाएंगें, एक नया रास्ता दिखाते हुए पाएंगें। जैसे, आज, जब हम, ‘लोकल के लिए वोकल’ इस अभियान के साथ आगे बढ़ रहे हैं तो श्री अरबिंदो का स्वदेशी का दर्शन हमें राह दिखाता है। बांग्ला में एक बड़ी ही प्रभावी कविता है ।\n‘छुई शुतो पॉय–मॉन्तो आशे तुंग होते ।\nदिय–शलाई काठि, ताउ आसे पोते ।।\nप्रो–दीप्ती जालिते खेते, शुते, जेते ।\nकिछुते लोक नॉय शाधीन ।।\nयानि, हमारे यहां सुई और दियासलाई तक विलायती जहाज से आते हैं। खाने–पीने, सोने, किसी भी बात में, लोग, स्वतन्त्र नहीं है।\nवो कहते भी थे, स्वदेशी का अर्थ है कि हम अपने भारतीय कामगारों, कारीगरों की बनाई हुई चीजों को प्राथमिकता दें। ऐसा भी नहीं कि श्री अरबिंदों ने विदेशों से कुछ सीखने का भी कभी विरोध किया हो। जहाँ जो नया है वहां से हम सीखें जो हमारे देश में अच्छा हो सकता है उसका हम सहयोग और प्रोत्साहन करें, यही तो आत्मनिर्भर भारत अभियान में, Vocal for Local मन्त्र की भी भावना है। ख़ासकर स्वदेशी अपनाने को लेकर उन्होंने जो कुछ कहा वो आज हर देशवासी को पढ़ना चाहिये। साथियो, इसी तरह शिक्षा को लेकर भी श्री अरबिंदो के विचार बहुत स्पष्ट थे। वो शिक्षा को केवल किताबी ज्ञान, डिग्री और नौकरी तक ही सीमित नहीं मानते थे। श्री अरबिंदो कहते थे हमारी राष्ट्रीय शिक्षा, हमारी युवा पीढ़ी के दिल और दिमाग की training होनी चाहिये, यानि, मस्तिष्क का वैज्ञानिक विकास हो और दिल में भारतीय भावनाएं भी हों, तभी एक युवा देश का और बेहतर नागरिक बन पाता है, श्री अरबिंदो ने राष्ट्रीय शिक्षा को लेकर जो बात तब कही थी, जो अपेक्षा की थी आज देश उसे नई राष्ट्रीय शिक्षा नीति के जरिए पूरा कर रहा है।\nमेरे प्यारे देशवासियों, भारत मे खेती और उससे जुड़ी चीजों के साथ नए आयाम जुड़ रहे है। बीते दिनों हुए कृषि सुधारों ने किसानों के लिए नई संभावनाओं के द्वार भी खोले हैं। बरसों से किसानों की जो माँग थी, जिन मांगो को पूरा करने के लिए किसी न किसी समय में हर राजनीतिक दल ने उनसे वायदा किया था, वो मांगे पूरी हुई हैं। काफ़ी विचार विमर्श के बाद भारत की संसद ने कृषि सुधारों को कानूनी स्वरुप दिया। इन सुधारों से न सिर्फ किसानों के अनेक बन्धन समाप्त हुये हैं , बल्कि उन्हें नये अधिकार भी मिले हैं, नये अवसर भी मिले हैं। इन अधिकारों ने बहुत ही कम समय में, किसानों की परेशानियों को कम करना शुरू कर दिया है। महाराष्ट्र के धुले ज़िले के किसान, जितेन्द्र भोइजी ने, नये कृषि कानूनों का इस्तेमाल कैसे किया, ये आपको भी जानना चाहिये। जितेन्द्र भोइजी ने मक्के की खेती की थी और सही दामों के लिए उसे व्यापारियों को बेचना तय किया। फसल की कुल कीमत तय हुई करीब तीन लाख बत्तीस हज़ार रूपये। जितेन्द्र भोइ को पच्चीस हज़ार रूपये एडवांस भी मिल गए थे। तय ये हुआ था कि बाकी का पैसा उन्हें पन्द्रह दिन में चुका दिया जायेगा। लेकिन बाद में परिस्थितियां ऐसी बनी कि उन्हें बाकी का पेमेन्ट नहीं मिला। किसान से फसल खरीद लो, महीनों – महीनों पेमेन्ट न करो, संभवतः मक्का खरीदने वाले बरसों से चली आ रही उसी परंपरा को निभा रहे थे। इसी तरह चार महीने तक जितेन्द्र जी का पेमेन्ट नहीं हुआ। इस स्थिति में उनकी मदद की सितम्बर मे जो पास हुए हैं, जो नए कृषि क़ानून बने हैं – वो उनके काम आये। इस क़ानून में ये तय किया गया है, कि फसल खरीदने के तीन दिन में ही, किसान को पूरा पेमेन्ट करना पड़ता है और अगर पेमेन्ट नहीं होता है, तो, किसान शिकायत दर्ज कर सकता है। कानून में एक और बहुत बड़ी बात है, इस क़ानून में ये प्रावधान किया गया है कि क्षेत्र के एस.डी.एम(SDM) को एक महीने के भीतर ही किसान की शिकायत का निपटारा करना होगा। अब, जब, ऐसे कानून की ताकत हमारे किसान भाई के पास थी, तो, उनकी समस्या का समाधान तो होना ही था, उन्होंने शिकायत की और चंद ही दिन में उनका बकाया चुका दिया गया। यानि कि कानून की सही और पूरी जानकारी ही जितेन्द्र जी की ताकत बनी। क्षेत्र कोई भी हो, हर तरह के भ्रम और अफवाहों से दूर, सही जानकारी, हर व्यक्ति के लिए बहुत बड़ा सम्बल होती है। किसानों में जागरूकता बढ़ाने का ऐसा ही एक काम कर रहे हैं, राजस्थान के बारां जिले में रहने वाले मोहम्मद असलम जी । ये एक किसान उत्पादक संघ के CEO भी हैं। जी हाँ, आपने सही सुना, किसान उत्पादक संघ के CEO । उम्मीद है, बड़ी बड़ी कम्पनियों के CEOs को ये सुनकर अच्छा लगेगा कि अब देश के दूर दराज वाले इलाको में काम कर रहे किसान संगठनों मे भी CEOs होने लगे हैं, तो साथियो, मोहम्मद असलम जी ने अपने क्षेत्र के अनेकों किसानों को मिलाकर एक WhatsApp group बना लिया है। इस group पर वो हर रोज़, आस–पास की मंडियो में क्या भाव चल रहा है, इसकी जानकारी किसानों को देते हैं। खुद उनका FPO भी किसानों से फ़सल खरीदता है, इसलिए, उनके इस प्रयास से किसानों को निर्णय लेने में मदद मिलती है।\nसाथियो, जागरूकता है, तो, जीवंतता है। अपनी जागरूकता से हजारों लोगों का जीवन प्रभावित करने वाले एक कृषि उद्यमी श्री वीरेन्द्र यादव जी हैं। वीरेन्द्र यादव जी, कभी ऑस्ट्रेलिया में रहा करते थे। दो साल पहले ही वो भारत आए और अब हरियाणा के कैथल में रहते हैं। दूसरे लोगों की तरह ही, खेती में पराली उनके सामने भी एक बड़ी समस्या थी। इसके solution के लिए बहुत व्यापक स्तर पर काम हो रहा है, लेकिन, आज, ‘मन की बात’ में, मैं, वीरेन्द्र जी को विशेष तौर पर जिक्र इसलिए कर रहा हूँ, क्योंकि, उनके प्रयास अलग हैं, एक नई दिशा दिखाते हैं। पराली का समाधान करने के लिए वीरेन्द्र जी ने, पुआल की गांठ बनाने वाली straw baler मशीन खरीदी। इसके लिए उन्हें कृषि विभाग से आर्थिक मदद भी मिली। इस मशीन से उन्होंने पराली के गठठे बनाने शुरू कर दिया। गठठे बनाने के बाद उन्होंने पराली को Agro Energy Plant और paper mill को बेच दिया। आप जानकर हैरान रह जाएंगे कि वीरेन्द्र जी ने पराली से सिर्फ दो साल में डेढ़ करोड़ रुपए से ज्यादा का व्यापार किया है, और उसमें भी, लगभग 50 लाख रुपये मुनाफा कमाया है। इसका फ़ायदा उन किसानों को भी हो रहा है, जिनके खेतों से वीरेन्द्र जी पराली उठाते हैं। हमने कचरे से कंचन की बात तो बहुत सुनी है, लेकिन, पराली का निपटारा करके, पैसा और पुण्य कमाने का ये अनोखा उदाहरण है। मेरा नौजवानों, विशेषकर कृषि की पढ़ाई कर रहे लाखों विद्यार्थियों से आग्रह है, कि, वो अपने आस–पास के गावों में जाकर किसानों को आधुनिक कृषि के बारे में, हाल में हुए कृषि सुधारो के बारे में, जागरूक करें। ऐसा करके आप देश में हो रहे बड़े बदलाव के सहभागी बनेंगे।\nमेरे प्यारे देशवासियो,\n‘मन की बात’ में हम अलग–अलग, भांति–भांति के अनेक विषयों पर बात करते हैं। लेकिन, एक ऐसी बात को भी एक साल हो रहा है, जिसको हम कभी खुशी से याद नहीं करना चाहेंगे। करीब–करीब एक साल हो रहे हैं, जब, दुनिया को कोरोना के पहले case के बारे में पता चला था। तब से लेकर अब तक, पूरे विश्व ने अनेक उतार–चढ़ाव देखे हैं। Lockdown के दौर से बाहर निकलकर, अब, vaccine पर चर्चा होने लगी है । लेकिन, कोरोना को लेकर, किसी भी तरह की लापरवाही अब भी बहुत घातक है। हमें, कोरोना के ख़िलाफ़ अपनी लड़ाई को मज़बूती से जारी रखना है।\nसाथियो, कुछ दिनों बाद ही, 6 दिसम्बर को बाबा साहब अम्बेडकर की पुण्य–तिथि भी है। ये दिन बाबा साहब को श्रद्धांजलि देने के साथ ही देश के प्रति अपने संकल्पों, संविधान ने, एक नागरिक के तौर पर अपने कर्तव्य को निभाने की जो सीख हमें दी है, उसे दोहराने का है। देश के बड़े हिस्से में सर्दी का मौसम भी जोर पकड़ रहा है। अनेक जगहों पर बर्फ़–बारी हो रही है। इस मौसम में हमें परिवार के बच्चों और बुजुर्गों का, बीमार लोगों का विशेष ध्यान रखना है, खुद भी सावधानी बरतनी है। मुझे खुशी होती है, जब मैं यह देखता हूँ कि लोग अपने आस–पास के जरूरतमंदों की भी चिंता करते हैं। गर्म कपड़े देकर उनकी मदद करते हैं। बेसहारा जानवरों के लिए भी सर्दियाँ बहुत मुश्किल लेकर आती हैं। उनकी मदद के लिए भी बहुत लोग आगे आते हैं। हमारी युवा–पीढ़ी इस तरह के कार्यों में बहुत बढ़–चढ़ कर सक्रिय होती है। साथियों, अगली बार जब हम, ‘मन की बात’ में मिलेंगे तो 2020 का ये वर्ष समाप्ति की ओर होगा। नई उम्मीदें, नये विश्वास के साथ, हम आगे बढ़ेंगे। अब, जो भी सुझाव हों, ideas हों, उन्हें मुझ तक जरूर साझा करते रहिए। आप सभी को बहुत–बहुत शुभकामनाएँ। आप सब, स्वस्थ रहें, देश के लिए सक्रिय रहें। बहुत–बहुत धन्यवाद।\n***\n \nDS/AKJ/AK\n"
    },
    {
      "language": "ass",
      "text": "\nমোৰ প্ৰিয় দেশবাসী নমস্কাৰ!\nআজিৰ মন কী বাতৰ আৰম্ভণিতে মই আপোনালোকৰ সৈতে এটা ভাল খবৰ শ্বেয়াৰ কৰিব বিচাৰিছো৷ প্ৰতিগৰাকী ভাৰতীয়ই জানি সুখী হ’ব যে অতি প্ৰাচীন দেৱী অৰ্ণপূৰ্ণাৰ প্ৰতিমা কানাডাৰ পৰা ভাৰতলৈ ঘূৰাই অনা হৈছে৷ প্ৰায় ১০০ বছৰৰ পূৰ্বে ১৯১৩ চন মানত বাৰাণসীৰ এটা মন্দিৰৰ পৰা এই প্ৰতিমা চুৰি হৈছিল৷ মই কানাডা চৰকাৰ আৰু এই মহান ব্যক্তিসকলৰ প্ৰতি কৃতজ্ঞতা প্ৰকাশ কৰিছো, যাৰবাবে এই কাম সমাধা হ’ল৷ মাতা অন্নপূর্ণাৰ কাশীৰ সৈতে এক নিবিড় সম্বন্ধ আছে। এতিয়া তেওঁৰ প্রতিমা ঘূৰাই অনাটো আমাৰ সকলোৰে বাবে আনন্দৰ বিষয়। মাতা অন্নপূর্ণাৰ প্রতিমাৰ দৰেই আমাৰ ঐতিহ্যপূৰ্ণ বহু অমূল্য ৰত্ন, আন্তঃৰাষ্ট্ৰীয় চক্রৰ চিকাৰ হৈ আহিছে। এই চক্রই আন্তঃৰাষ্ট্ৰীয় বজাৰত এইবোৰ অতি উচ্চ দামত বিক্ৰী কৰে। এতিয়া ইয়াৰ ওপৰত জোৰ দিয়াৰ লগতে, এই সামগ্রীসমূহ ঘূৰাই অনাৰ বাবে ভাৰতে প্ৰচেষ্টা অব্যাহত ৰাখিছে৷ এনে প্রচেষ্টাৰ কাৰণে বিগত বছৰসমূহত ভাৰতে বহু প্রতিমা আৰু শিল্প–সামগ্রী ঘূৰাই আনিবলৈ সক্ষম হৈছে। মাতা অন্নপূর্ণাৰ প্রতিমা ঘূৰাই অনাৰ লগত আৰু এটি ঘটনাৰ জড়িত হৈ আছে। কিছুদিন পূৰ্বে বিশ্ব ঐতিহ্য সপ্তাহ পালন কৰা হৈছে। সংস্কৃতি প্রেমীসকলৰ বাবে বিশ্ব ঐতিহ্য সপ্তাহে পুৰণি সময়লৈ ঘূৰি যোৱা, তাৰ ইতিহাসৰ গুৰুত্বপূর্ণ পর্বৰ সন্ধান কৰাৰ এক চিত্তাকর্ষক সুযোগ আনি দিয়ে৷ ক’ৰোনা পর্ব চলাৰ পাছতো এইবাৰ আমি উদ্ভাৱনী উপায়েৰে জনসাধাৰণক এই ‘ঐতিহ্য সপ্তাহ’ পালন কৰি দেখুৱালো৷ সংকটৰ সময়ত সংস্কৃতি যথেষ্ট কামত আহে আৰু সংকটৰ মোকাবিলা কৰাত গুৰুত্বপূর্ণ ভূমিকা পালন কৰে। প্রযুক্তিৰ জৰিয়তেও সংস্কৃতি আৱেগৰ উদ্দীপনাৰ এক হৈ কাম কৰে। বৰ্তমান দেশত বহু সংগ্রহালয় আৰ গ্রন্থাগাৰে নিজৰ সংগ্রহক সম্পূৰ্ণ ডিজিটাইজেচনৰ কাম কৰিছে৷ দিল্লীত আমাৰ ৰাষ্ট্রীয় সংগ্ৰহালয়ত এই ক্ষেত্ৰত কেতবোৰ প্রশংসনীয় প্ৰচেষ্টা লৈছে। ৰাষ্ট্রীয় সংগ্ৰহালয়ত প্রায় দহটা ভার্চুৱেল গেলাৰী গঢ়াৰ বাবে কাম চলি আছে- এয়া আকর্ষণীয় নহয় নে? এতিয়া আপুনি ঘৰত বহি দিল্লীৰ ৰাষ্ট্ৰীয় সংগ্ৰহালয়ৰ গেলাৰী চাব পাৰিব৷ য’ত এফালে প্রযুক্তিৰ জৰিয়তে সাংস্কৃতিক ঐতিহ্যক আৰু অধিক জনতাৰ কাষলৈ নিয়াত গুৰুত্বপূর্ণ হিচাপে বিবেচিত হৈছে, আনফালে এই ঐতিহ্যৰ সংৰক্ষণৰ বাবে প্রযুক্তিৰ ব্যৱহাৰো গুৰুত্বপূর্ণ হিচাপে বিবেচিত হৈছে৷। সম্প্রতি মই এটা আকর্ষণীয় প্রকল্পৰ সন্দৰ্ভত পঢ়িছিলো৷ নৰৱেৰ উত্তৰত স্ফালবার্ড নামে এটা দ্বীপ আছে। এই দ্বীপত আর্কটিক ৱর্ল্ড আর্কাইভ নামেৰে এটা প্রকল্প নিৰ্মাণ কৰা হৈছে। এই আর্কাইভত বহুমূলীয়া ঐতিহ্য সংক্রান্ত তথ্য এনেদৰে ৰখা আছে যে কোনো ধৰণৰ প্রাকৃতিক বা মানুৱসৃষ্ট দুৰ্যোগেও সেয়া প্রভাৱিত কৰিব নোৱাৰে৷\nঅতি সম্প্রতি এইটোও জনা গৈছে যে অজন্তা গুহাৰ সম্পদৰাজিকো ডিজিটাইজ কৰি এই প্রকল্পত জড়িত কৰা হৈছে। ইয়াত অজন্তা গুহাৰ সম্পূৰ্ণ দৃশ্য চাবলৈ পোৱা যাব৷ ইয়াত ডিজিটেলাইজড আৰু ৰেষ্টোৰড পেইণ্টিঙৰ লগ লগে ইয়াৰ লগত সম্পৰ্কযুক্ত নথিপত্র আৰু উদ্ধৃতি যুক্ত আছে৷ বন্ধুসকল, মহামাৰীয়ে যিসময়ত এফালে আমাৰ কাম-কাজৰ পদ্ধতি সলনি কৰিছে, আনফালে প্রকৃতিক নতুনকৈ উপলব্ধি কৰাৰ সুযোগ প্ৰদান কৰিছে। প্রকৃতিৰ প্ৰতি আমাৰ দৃষ্টিভংগীও সলনি হৈছে। এতিয়া আমি শীতকালত প্রৱেশ কৰিছো৷ আমি প্রকৃতিৰ ভিন্ন ৰং দেখিবলৈ পাম৷ বিগত দি কেইটাত চেৰী ফুলৰ ভাইৰেল ছবিৰে ইণ্টাৰনেট ভৰি পৰিছে৷ এতিয়া আপোনালোকে হয়তো ভাবিছে যে মই যি চেৰী ফুলৰ কথা কৈছো, সেয়া জাপানৰ এই প্রসিদ্ধ পৰিচিতিৰ কথা কৈছো৷ কিন্তু কথাটো তেনে নহয়! এইবোৰ জাপানৰ ছবি নহয়! এইবোৰ আমাৰ মেঘালয়ৰ শ্বিলঙৰ ছবি। মেঘালয়ৰ অপৰূপ সৌন্দর্যত এই চেৰী ফুলে আৰু অধিক জেউতি চৰাইছে৷\nবন্ধুসকল, চলিত নৱেম্বৰ মাহৰ ১২ তাৰিখৰ পৰা ডক্টৰ ছেলিম আলি জীৰ ১২৫সংখ্যক জন্ম বাৰ্ষিকী সমাৰোহ আৰম্ভ হৈছে। ডক্টৰ ছেলিম আলিয়ে পক্ষী জগতত চৰাইৰ অনুসন্ধানৰ ক্ষেত্ৰত উল্লেখযোগ্য কাম কৰিছে৷ বিশ্বৰ পক্ষী বিশেষজ্ঞসকলক ভাৰতৰ প্রতি আকৃষ্টও কৰিছে৷ আমি চিৰদিন চৰাইৰ সন্ধানৰ প্ৰতি অনুৰাগী লোকসকলৰ প্ৰশংসাৰ কৰি আহিছো। বহু ধৈর্যৰে তেওঁলোকে ঘণ্টাৰ পাছত ঘণ্টা, পুৱাৰে পৰা সন্ধ্যালৈকে চৰাইৰ সন্ধান কৰিব পাৰে, প্রকৃতিৰ অনুপম সৌন্দর্যৰ আনন্দ ল’ব পাৰে আৰু নিজৰ জ্ঞানক আমাৰ কাষলৈ প্ৰেৰণ কৰে৷ ভাৰততো বহু চৰাইৰ সন্ধানী ছ’চাইটি সক্রিয় হৈ আছে। আপোনালোকো নিশ্চয় এই বিষয়ৰ সৈতে জড়িত হ’ব৷ মইও জীৱনৰ ধামখুমীয়া বিগত সময়ত কেৱাড়িয়াত পক্ষীৰ সৈতে সময় কটোৱাৰ স্মৰণীয় সুযোগ পাইছিলো৷ পক্ষীৰ সৈতে সময় কটোৱাৰ জৰিয়তে আপুনি প্রকৃতিৰ সৈতে যুক্ত হ’ব আৰু পৰিৱেশৰ ভাৱনাই আপোনাক অনুপ্রাণিত কৰিব।\nমোৰ প্রিয় দেশবাসী, ভাৰতৰ সংস্কৃতি আৰু শাস্ত্রত সকলো সময়তে সমগ্র বিশ্বৰ বাবে আকর্ষণৰ কেন্দ্রবিন্দু হৈ আহিছে৷ বহু লোকে ইয়াৰ সন্ধানত ভাৰতলৈ আহে আৰু চিৰদিনৰ বাবে ইয়াতে থাকি যায়৷ আকৌ বহু লোকে নিজৰ দেশলৈ ঘূৰি গৈ এই সংস্কৃতিৰ বাহক হৈ পৰে৷ মোৰ জোনাছ মেচেত্তিৰ কামৰ সম্বন্ধে জনাৰ সুযোগ হয়, যাক আমি ‘বিশ্বনাথ‘ নামেৰে জানো। জোনাছে ব্রাজিলৰ লোকসকলক বেদ আৰু গীতাৰ তত্বৰ শিক্ষা দিয়ে৷ তেওঁ ‘বিশ্ববিদ্যা‘ নামেৰে এটা সংস্থা চলায়, যি ৰিঅ’ ডি জেনেইৰ’ৰ পৰা প্ৰায় এঘণ্টাৰ দূৰত্বত পেট্রোপ’লিছৰ পাহাৰত অৱস্থিত। জোনাছে মেকানিকেল ইঞ্জিনিয়াৰিঙৰ পঢ়াশুনা কৰাৰ পাছত ষ্টক মার্কেটৰ এটা কোম্পানীত কাম কৰে৷ পাছত ভাৰতীয় সংস্কৃতি বিশেষকৈ বেদ-বেদান্তৰ প্রতি আকৃষ্ট হয়৷ ষ্টকৰ পৰা আধ্যাত্মিকতা, বাস্তৱত তেওঁৰ যাত্রা পথ অতি সুদীর্ঘ। জোনাছে ভাৰতত বেদান্ত দর্শনক লৈ অধ্যয়ন কৰে আৰু চাৰি বছৰলৈকে কইম্বাটুৰৰ আর্শ বিদ্যা গুৰুকুলামত থাকে৷ জোনাছৰ আন এক বৈশিষ্ট্য আছে, তেওঁ নিজৰ বাৰ্তা সকলোৰ ওচৰলৈ পঠোৱাৰ বাবে প্রযুক্তিৰ ব্যৱহাৰ কৰিছে৷ তেওঁ নিয়মীয়াকৈ অনলাইন কাৰ্যসূচীৰ আয়োজন কৰে৷ প্রতিদিনে পডকাষ্টো কৰে৷ বিগত সাত বছৰত জোনাছে বেদান্তৰ ওপৰত সকলোৰে বাবে বিনামূলীয়া পাঠক্রমৰ জৰিয়তে ডেৰ লক্ষাধিক ছাত্র–ছাত্রীক পঢ়ুৱাইছে৷ জোনাছে কেৱল এক ডাঙৰ কামেই কৰা নাই, তেওঁ এনে ভাষাত কৰিছে, যাতে বহুলোকে বুজাত সুবিধা হয়। ক’ৰোনা আৰু কোৱাৰেণ্টাইনৰ সময়ছোৱাত বেদান্তই কিদৰে সহায় কৰিব পাৰে সেয়া জনাৰ বাবে জনসাধাৰণক এই বিষয়ে বহু আগ্রহ আছে। মন কী বাতৰ জৰিয়তে জোনাছৰ প্রচেষ্টাসমূহৰ বাবে তেওঁক অভিনন্দন আৰু তেওঁৰ ভৱিষ্যত প্রচেষ্টাৰ বাবে শুভকামনা জনাইছো৷\nবন্ধুসকল, বৰ্তমান এনে আন এটা খবৰৰ প্রতি আপোনালোকে নিশ্চয় দৃষ্টি গৈছে৷ নিউজিলেণ্ডৰ নৱনির্বাচিত সাংসদ ড০ গৌৰৱ শর্মাই বিশ্বৰ প্রাচীন ভাষাসমূহৰ অন্যতম সংস্কৃত ভাষাত শপত গ্রহণ কৰে৷ এজন ভাৰতীয় হৈ ভাৰতীয় সংস্কৃতিৰ এই প্রসাৰৰ বাবে লোৱা পদক্ষেপৰ বাবে মই গৌৰৱ বোধ কৰিছো৷ ‘মন কী বাত’ৰ জৰিয়তে গৌৰৱ শর্মাজীক শুভকামনা জনাইছো। মই সকলোৱে কামনা কৰিছো যে নিউজিলেণ্ডৰ জনসাধাৰণৰ সেৱাত তেওঁ নতুন উচ্চতাত উপনীত হ’ব৷\nমোৰ প্রিয় দেশবাসী, কাইলৈ ৩০ নৱেম্বৰ। মই শ্রী গুৰু নানক দেৱজীৰ ৫৫১সংখ্যক আৱিৰ্ভাৱ তিথি উদযাপন কৰিম৷ সমগ্র বিশ্বত গুৰু নানক দেৱজীৰ প্রভাৱ স্পষ্টকৈ পৰিলক্ষিত হয়৷ ভেংকোবাৰৰ পৰা ৱেলিংটন, ছিংগাপুৰৰ পৰা দক্ষিণ আফ্রিকালৈকে তেওঁৰ উপদেশ সর্বত্ৰ গুঞ্জৰিক হয়৷ গুৰুগ্রন্থ ছাহিবত কোৱা হৈছে “সেৱক কো, সেৱা বন আই” অর্থাৎ সেৱকৰ কাম, সেৱা কৰা। বিগত কিছু বছৰত বহু গুৰুত্বপূর্ণ পর্ব আহি আছে আৰু এজন সেৱক হিচাপে মই বহু কাম কৰাৰ সুযোগ পাইছো৷ গুৰু চাহিৱক মই সেৱা জনালো। ইয়াৰ পূৰ্বে গুৰু নানক দেৱজীৰ ৫৫০সংখ্যক আৱিৰ্ভাৱ তিথি, শ্রী গুৰু গোৱিন্দ সিং জীৰ ৩৫০সংখ্যক আৱিৰ্ভাৱ পর্ব আছিল। অহা বছৰ শ্রী গুৰু টেগবাহাদুৰ জীৰ ৪০০সংখ্যক আৱিৰ্ভাৱ পর্ব। মই অনুভৱ কৰিছো যে গুৰু চাহেবৰ মোৰ ওপৰ বিশেষ কৃপা আছে, তেওঁ সদায় আমাৰ নিজৰ কামত নিচেই ওচৰৰ পৰা জড়িত হোৱাৰ সুযোগ দিছে৷\nবন্ধুসকল, আপোনালোকে নিশ্চয় জানে কচ্ছত এটা গুৰদ্বাৰা আছে- ‘লাখপত গুৰদ্বাৰা চাহেব‘ । শ্রী গুৰু নানকজীয়ে নিজৰ বিষন্নতাৰ সময়ত ‘লাখপত গুৰদ্বাৰা চাহেব‘ত আছিল৷ ২০০১ চনৰ ভূমিকম্পত এই গুৰুদ্বাৰৰো ক্ষতি হয়। এয়া গুৰু চাহেবৰে কৃপা যে মই ইয়াক জৰাজীৰ্ণ অৱস্থাৰ পৰা উদ্ধাৰৰ কাম সুনিশ্চিত কৰিব পাৰিলো৷ কেৱল মেৰামতি কৰাই নহয়, এই গুৰুদ্বাৰৰ বৈভৱ আৰু পূর্ব গৌৰৱকো ঘূৰাই অনা হৈছে। মই সকলো গুৰু চাহেবৰ আশীর্বাদ লাভ কৰিছো৷ লখপত গুৰুদ্বাৰ সংৰক্ষণৰ প্রচেষ্টাক ২০০৪চনত ইউনেস্ক’ৰ এছিয়া-প্রশান্ত মহাসাগৰীয় ঐতিহ্যৰ পুৰস্কাৰ এৱার্ড অফ ডিষ্টিংচন প্ৰদান কৰা হৈছে৷ মেৰামতিৰ সময়ত শৈল্পিক খুঁটিনাটিক উপযুক্তভাৱে গুৰুত্ব দিয়া হৈছে বুলি জুৰীয়ে মত প্ৰকাশ কৰিছিল৷ জুৰিয়েও জানিছিল, মেৰামতিৰ কামত শিখ সসম্প্রদায়ৰ মানুহে কেৱল জড়িত আছিল এনে নহয়, বৰঞ্চ তেওঁলোকৰ তত্ত্বাৱধানতে সকলো কাম সম্পূর্ণ হয়। তেতিয়া মই মুখ্যমন্ত্রী নাছিলো, তেতিয়াও লখপত গুৰুদ্বাৰলৈ যোৱাৰ সুযোগ হৈছিল। তাত গ’লে মই অসীম শক্তি পাও। সকলোৱে এই গুৰুদ্বাৰালৈ যাবলৈ পালে নিজকে ধন্য বুলি ভাৱে৷ গুৰু চাহেবে মোৰ পৰা বহু সেৱা লাভ কৰিছে আৰু সেইবাবে মই অতি কৃতজ্ঞ। যোৱা বছৰৰ নৱেম্বৰ মাহত কাৰতাৰপুৰ চাহেব কৰিড’ৰ খোলাৰ ঐতিহাসিক ঘটনা হৈছিল। এই বিষয়টোক মই আজীৱন স্মৃতিৰ মনিকোঠাত ৰাখিম৷ এয়া আমাৰ সকলোৰে সৌভাগ্য যে আমাৰ শ্রী দৰবাৰ চাহেবৰ সেৱা কৰাৰ আন এটি সুযোগ হৈছে। আমাৰ প্রবাসী শিখ ভাই–ভনীসকলে এতিয়া আৰু সহজে দৰবাৰ চাহেবৰ সেৱাত ধন প্ৰেৰণ কৰিব পাৰিব৷ এই পদক্ষেপ লোৱাৰ ফলত সমগ্ৰ বিশ্বত তেওঁলোক য’তে আছে, তাৰ পৰা দৰবাৰ চাহেবৰ আৰু ওচৰ চাপি আহিল৷\nবন্ধুসকল, গুৰু নানক জীয়ে লংগৰ প্রথা আৰম্ভ কৰিছিল৷ মই ক’ৰোনা মহামাৰীৰ এই সময়ছোৱাত দেখিলো কিদৰে শিখ ভাই–ভনীসকলে তেওঁলোকৰ এই পৰম্পৰাক বজাই ৰাখি মানৱসেৱাৰ এক উজ্জ্বল নিদৰ্শন দাঙি ধৰিলে৷ এই পৰম্পৰা মোৰ বাবে প্রেৰণাস্বৰূপ। আমি বিচাৰো, আমি সকলো সেৱক হৈ কাম কৰি যাম। গুৰু চাহেবে আমাৰ পৰা আৰু মোৰ দেশবাসীৰ পৰা এইনে সেৱাই লাভ কৰি থাকক৷ পুনৰবাৰ গুৰু নানক জয়ন্তীত সকলোকে বহুত বহুত শুভকামনা জনাইছো৷\nমোৰ প্রিয় দেশবাসী, বিগত কেইটামান দিনত দেশৰ বিভিন্ন বিশ্ববিদ্যালয়ৰ শিক্ষাৰ্থীৰ সৈতে কথা পতাৰ লগতে তেওঁলোকৰ শিক্ষালাভৰ গুৰুত্ত্বপূর্ণ ঘটনাৰ অংশীদাৰ হোৱাৰ সুযোগ পালো৷ আইআইটি গুৱাহাটী, আইআইটি দিল্লী, গান্ধীনগৰৰ দীনদয়াল পেট্র’লিয়াম ইউনিভাৰ্ছিটী, দিল্লীৰ জেএনইউ, মহীশূৰ বিশ্ববিদ্যালয় আৰু লক্ষ্ণৌ বিশ্ববিদ্যালয়ৰ ছাত্র–ছাত্রীসকলৰ সৈতে প্রযুক্তিৰ সহায়ত মই যোগাযোগ কৰিব পাৰিছো৷ দেশৰ যুৱসম্প্রদায়ৰ মাজত থাকিবলৈ পালে মনটো সতেজ আৰু উজ্জীৱিত যেন বোধ হয়৷ বিশ্ববিদ্যালয়ৰ চৌহদো একপ্ৰকাৰৰ মিনি ইণ্ডিয়া। এফালে যেনেকৈ এই চৌহদসমূহত ভাৰতৰ বৈচিত্ৰতা পৰিলক্ষিত হয়, তেনদৰে নতুন ভাৰত গঢ়াৰ বাবে গুৰুত্বপূর্ণ পৰিৱর্তন অনাৰো ইচ্ছা দেখা যায়৷ ক’ৰোনা মহামাৰীৰ পূৰ্বে যেতিয়া মই সোশৰীৰে কোনো প্রতিষ্ঠানৰ অনুষ্ঠানলৈ গৈছিলো, তেতিয়া মই অনুৰোধো কৰিছিলো যে সমীপৰ স্কুলৰ দুখীয়া ছাত্র–ছাত্রীসকলকো তালৈ আমন্ত্রণ জনোৱা হওক। এই শিশুসকল মোৰ বিশেষ অতিথি হিচাপে আহক৷ এগৰাকী কনমানি শিশুৱে যেতিয়া এই বিৰাট সমাৰোহত কোনোৱাজনক চিকিৎসক, কোনোৱাজন ইঞ্জিনিয়াৰ, বিজ্ঞানী হোৱা দেখিব, কোনোবাই পদক পোৱা দেখিব, তেতিয়া তাৰ মনতো নতুন সপোন জাগি উঠিব৷ ‘মইও পাৰিম’ এনে আত্মবিশ্বাস জাগিব৷ নতুন সংকল্পৰ অনুপ্রেৰণা লাভ কৰিব৷\n \nবন্ধুসকল, ইয়াৰ উপৰিও আৰু এটা কথা জানিবলৈ মোৰ সদায় মন যায় যে সেই ইনষ্টিটিউচনৰ এলুমনাই (alumni) কোন, সেই প্ৰতিষ্ঠানৰ নিজৰ এলুমনাইৰে ৰেগুলাৰ এংগেজমেণ্টৰ ব্যৱস্থা আছে নেকি? তেওঁলোকৰ এলুমনাই নেটৱৰ্ক কিমান জীৱন্ত…l\n \nমোৰ যুৱ বন্ধু-বান্ধবীসকল, আপোনালোক তেতিয়ালৈকেহে কোনো প্ৰতিষ্ঠানৰ বিদ্যাৰ্থী, যেতিয়ালৈকে আপোনালোকে তাত পঢ়া-শুনা কৰে, কিন্তু তাৰ এলুমনাই, আপোনালোক জীৱনজুৰি থাকে। স্কুল, কলেজৰ পৰা ওলোৱাৰ পিছত দুটা বস্তু কেতিয়াও শেষ নহয়-এক, আপোনাৰ শিক্ষাৰ প্ৰভাৱ, আৰু দ্বিতীয়, আপোনাৰ নিজৰ স্কুল, কলেজৰ সৈতে সম্পৰ্ক। যেতিয়া এলুমনাইয়ে পৰস্পৰে কথা পাতে, তেতিয়া স্কুল, কলেজৰ তেওঁলোকৰ স্মৃতিত কিতাপ আৰু অধ্যয়নতকৈ বেছি কেম্পাছত অতিবাহিত কৰা সময় আৰু বন্ধুবৰ্গৰ সৈতে কটোৱা মুহূৰ্তবিলাক থাকে, আৰু এই স্মৃতিৰ পৰাই জন্ম লয় এটা ভাবনা, ইনষ্টিটিউচনৰ বাবে কিবা কৰাৰ। য’ত আপোনাৰ ব্যক্তিত্বৰ বিকাশ হ’ল, তাৰ বিকাশৰ বাবে আপুনি কিবা কৰিব তাতকৈ ডাঙৰ আনন্দৰ কথা আৰু কি হ’ব পাৰে? মই কিছুমান এনেকুৱা প্ৰয়াসৰ বিষয়ে পঢ়িছো, য’ত প্ৰাক্তন বিদ্যাৰ্থীয়ে নিজৰ পুৰণি প্ৰতিষ্ঠানক যথেষ্ট দিছে। আজিকালি এলুমনাই ইয়াক লৈ বহুত সক্ৰিয়। আইআইটিয়ানছে নিজৰ প্ৰতিষ্ঠানক কনফাৰেঞ্চ চেণ্টাৰছ, মেনেজমেন্ট চেণ্টাৰছ, ইনক্যুবেচন চেণ্টাৰছৰ দৰে কেইবাটাও বেলেগ বেলেগ ব্যৱস্থা নিজেই বনাই দিছে। এই সকলো প্ৰয়াসে বৰ্তমান বিদ্যাৰ্থীৰ লাৰ্নিং এক্সপেৰিয়েঞ্চক ইম্প্ৰ’ভ কৰে। আইআইটি দিল্লীয়ে এটা এন্ড’মেণ্ট ফাণ্ড আৰম্ভ কৰিছে, যি এটা চমকপ্ৰদ আইডিয়া। বিশ্বৰ জনাজাত ইউনিভাৰছিটীত এনেধৰণৰ এন্ড’মেণ্ট বনোৱাৰ কালচাৰ আছে, যি ছাত্ৰ-ছাত্ৰীক সহায় কৰে। মই ধাৰণা কৰো যে ভাৰতৰ বিশ্ববিদ্যালয়েও এই সংস্কৃতিক ইনষ্টিটিউচনেলাইজড কৰিবলৈ সক্ষম।\n \nযেতিয়া কিবা ওভতাই দিয়াৰ কথা আহে, তেতিয়া একোৱেই ডাঙৰ বা সৰু নহয়। সৰুতকৈও সৰু সহায়েও অৰ্থ বহন কৰে। প্ৰতিটো প্ৰয়াস মহত্বপূৰ্ণ। প্ৰায়ে প্ৰাক্তন বিদ্যাৰ্থীয়ে নিজৰ প্ৰতিষ্ঠানৰ প্ৰযুক্তিৰ উন্নীতকৰণত, ভবন নিৰ্মাণত, বঁটা আৰু বৃত্তি আৰম্ভ কৰাত, দক্ষতা বিকাশৰ কাৰ্যক্ৰম আৰম্ভ কৰাত বহুত মহত্বপূৰ্ণ ভূমিকা পালন কৰে। কিছুমান স্কুলৰ অ’ল্ড ষ্টুডেণ্ট এছ’চিয়েচনে মেণ্টৰশ্বিপ প্ৰগ্ৰেমছ আৰম্ভ কৰিছে। ইয়াত তেওঁলোকে বেলেগ বেলেগ বেট্চৰ বিদ্যাৰ্থীক গাইড কৰে। লগতে এডুকেশ্যন প্ৰস্পেক্টৰ ওপৰত আলোচনা কৰে। কিছুমান স্কুলত বিশেষকৈ ব’ৰ্ডিং স্কুলৰ এলুমনাই এছ’চিয়েচন বহুত শক্তিশালী, যি স্পৰ্টছ টুৰ্নামেণ্ট আৰু কমিউনিটী ছাৰ্ভিচৰ দৰে গতিবিধিৰ আয়োজন কৰি থাকে। মই প্ৰাক্তন বিদ্যাৰ্থীসকলক আহ্বান জনাও যে তেওঁলোকে যি প্ৰতিষ্ঠানত পঢ়াশুনা কৰিলে, তাৰ সৈতে নিজৰ সম্পৰ্ক আৰু অধিক শক্তিশালী কৰি থাকক। লাগে সেয়া স্কুলেই হওক, কলেজেই হওক বা ইউনিভাৰছিটী। মই প্ৰতিষ্ঠানসমূহকো আহ্বান জনাও যে এলুমনাই এংগেজমেণ্টৰ নতুন আৰু ইন’ভেটিভ প্ৰক্ৰিয়াৰ ওপৰত কাম কৰক। ক্ৰিয়েটিভ প্লেটফৰ্মৰ বিকাশ কৰক যাতে এলুমনাইৰ সক্ৰিয় অংশগ্ৰহণ হ’ব পাৰে। ডাঙৰ কলেজ বা বিশ্ববিদ্যালয়েই নহয়, আমাৰ গাঁৱৰ বিদ্যালয়সমূহৰো ষ্ট্ৰং ভাইব্ৰেণ্ট এক্টিভ এলুমনাই নেটৱৰ্ক হওক।\n \nমোৰ মৰমৰ দেশবাসী,\n৫ ডিচেম্বৰত শ্ৰী অৰবিন্দৰ পূণ্য তিথি। শ্ৰী অৰবিন্দৰ বিষয়ে আমি যিমানেই পঢ়ো সিমানেই গভীৰতা আমি পাই গৈ থাকো। মোৰ যুৱবন্ধুসকলে শ্ৰী অৰবিন্দক যিমান জানিব, সিমানেই নিজেই নিজক জানিব, নিজক সমৃদ্ধ কৰিব। জীৱনৰ যি ভাব অৱস্থাত আপুনি আছে, যি সংকল্প সিদ্ধ কৰিবলৈ আপুনি প্ৰয়াসৰত, তাৰ মাজত আপুনি সদায়ে শ্ৰী অৰবিন্দক এটা নতুন প্ৰেৰণা দিয়া পাব, এটা নতুন পথ দেখুৱাই দিয়া পাব। যেনেদৰে আজি আমি ‘লোকেলৰ বাবে ভোকেল’ এই অভিযানেৰে আগবাঢ়ি আছো, সেয়ে শ্ৰী অৰবিন্দৰ স্বদেশীৰ দৰ্শনে আমাক পথ দেখুৱায়। বাংলাত এটা বৰ প্ৰভাৱশালী কবিতা আছে\n \n‘छुई शुतो पॉय-मॉन्तो आशे तुंग होते ।\nदिय-शलाई काठि, ताउ आसे पोते ।।\nप्रो-दीप्ती जालिते खेते, शुते, जेते ।\nकिछुते लोक नॉय शाधीन ।।\n \nঅৰ্থাৎ, আমাৰ ইয়াত বেজী আৰু দিয়াচলাই পৰ্যন্ত বিলাতী জাহাজেৰে আহে। খোৱা-বোৱা, শোৱা, কোনো কথাতে মানুহ স্বাধীন নহয়।\n \nতেওঁ কৈছিলো, স্বদেশীৰ অৰ্থ হৈছে আমি নিজৰ ভাৰতীয় কামিলা, কাৰিকৰৰ দ্বাৰা নিৰ্মিত বস্তুক অগ্ৰাধিকাৰ দিব লাগে। এনেকুৱাও নহয় যে শ্ৰী অৰবিন্দই বিদেশৰ পৰা কিবা শিকাৰ ক্ষেত্ৰতো কেতিয়াবা বিৰোধ কৰিছে। য’ত যিটো নতুন তাৰ পৰাই আমি শিকিব লাগে যিটো আমাৰ দেশৰ বাবে ভাল হ’ব পাৰে তাক আমি সহযোগ আৰু উৎসাহিত কৰিব লাগে, এয়াই হৈছে আত্মনিৰ্ভৰ ভাৰত অভিযান, ভোকেল ফৰ লোকেল মন্ত্ৰৰো ভাবনা। বিশেষকৈ স্বদেশী ব্যৱহাৰক লৈ তেওঁ যি কৈছে সেয়া আজি প্ৰত্যেক দেশবাসীয়ে পঢ়া উচিত। বন্ধুসকল, এনেদৰে শিক্ষাক লৈও শ্ৰী অৰবিন্দৰ বিচাৰ বহুত স্পষ্ট আছিল। তেওঁ শিক্ষাক কেৱল কিতাপৰ জ্ঞান, ডিগ্ৰী আৰু চাকৰিতে সীমাবদ্ধ বুলি ধাৰণা কৰা নাছিল। শ্ৰী অৰবিন্দই কৈছিল যে আমাৰ ৰাষ্ট্ৰীয় শিক্ষা, আমাৰ যুৱ প্ৰজন্মৰ মন আৰু মগজুৰ ট্ৰেইনিং হোৱা উচিত অৰ্থাৎ মস্তিষ্কৰ বৈজ্ঞানিক বিকাশ হওক আৰু অন্তৰত ভাৰতীয় ভাবনাও হওক। তেতিয়াহে এজন যুৱক দেশৰ অধিক উন্নত নাগৰিক হ’ব পাৰে, শ্ৰী অৰবিন্দই ৰাষ্ট্ৰীয় শিক্ষাক লৈ যি কথা তেতিয়াই কৈছিল, যি আশা কৰিছিল, আজি দেশে তাক নতুন ৰাষ্ট্ৰীয় শিক্ষা নীতিৰ জৰিয়তে সম্পূৰ্ণ কৰি আছে।\n \nমোৰ মৰমৰ দেশবাসী, ভাৰতত খেতি আৰু তাৰ সৈতে জড়িত বিষয়ৰ সৈতে নতুন দিশৰ সংযোগ ঘটিছে। বিগত দিনবিলাকত হোৱা কৃষি সংস্কাৰসমূহে কৃষকৰ বাবে নতুন সম্ভাৱনাৰ দুৱাৰো মুকলি কৰিছে। বছৰ বছৰ ধৰি কৃষকৰ যি দাবী আছিল, যি দাবী পূৰণ কৰিবলৈ কোনো নহয় কোনো সময়ত প্ৰত্যেক ৰাজনৈতিক দলে তেওঁলোকক প্ৰতিশ্ৰুতি দিছিল, সেই দাবীসমূহ পূৰণ হৈছে। যথেষ্ট আলাপ-আলোচনাৰ পিছত ভাৰতৰ সংসদে কৃষি সংস্কাৰক আইনগত ৰূপ দিছে। এই সংস্কাৰৰ জৰিয়তে কেৱল কৃষকৰ অনেক বন্ধন সমাপ্ত হৈছে, বৰং তেওঁলোকে নতুন অধিকাৰো লাভ কৰিছে, নতুন সুযোগো লাভ কৰিছে। এই অধিকাৰসমূহে খুউব কম সময়ত, কৃষকসকলৰ কষ্ট লাঘব কৰিবলৈ আৰম্ভ কৰিছে। মহাৰাষ্ট্ৰৰ ধুলে জিলাৰ কৃষক, জিতেন্দ্ৰ ভায়ে নতুন কৃষি আইনৰ প্ৰয়োগ কেনেকৈ কৰিছে সেয়া আপোনালোকেও জনা দৰকাৰ। জিতেন্দ্ৰ ভায়ে মাকৈৰ খেতি কৰিছিল আৰু সঠিক দামৰ বাবে সেয়া বেপাৰীক বেচিবলৈ সিদ্ধান্ত লয়। ফচলৰ মুঠ দাম নিৰ্ধাৰণ হয় প্ৰায় তিনি লাখ বত্ৰিছ হাজাৰ টকা। জিতেন্দ্ৰ ভায়ে পঁচিশ হাজাৰ টকা আগধনো পাইছিল। সিদ্ধান্ত হৈছিল যে বাকীখিনি ধন তেওঁক পোন্ধৰ দিনত আদায় কৰা হ’ব। কিন্তু পিছত পৰিস্থিতি এনেকুৱা হয় যে তেওঁ বাকীখিনি ধন নাপালে। কৃষকৰ পৰা ফচল ক্ৰয় কৰা, মাহৰ পিছত মাহ ধনাদায় নকৰিবা, হয়তো মাকৈ কিনোতাই বছৰ বছৰ ধৰি চলি অহা সেই পৰম্পৰাকে পালন কৰিছিল। এনেদৰে চাৰি মাহলৈকে জিতেন্দ্ৰ ডাঙৰীয়াৰ পেমেণ্ট হোৱা নাছিল। এনে স্থিতিত তেওঁৰ সহায় কৰে ছেপ্টেম্বৰ মাহত পাছ হোৱা, যি নতুন কৃষি আইন প্ৰস্তুত হৈছে- সেয়া তেওঁৰ কামত আহে। এই আইনত এই কথা নিৰ্ণয় কৰা হৈছে যে ফচল ক্ৰয় কৰাৰ তিনি দিনতে কৃষকক সম্পূৰ্ণ পেমেণ্ট কৰিব লাগিব আৰু যদি পেমেণ্ট নহয় তেন্তে কৃষকে অভিযোগ দাখিল কৰিব পাৰে। আইনত আৰু এটা ডাঙৰ কথা আছে, এই আইনত ব্যৱস্থা কৰা হৈছে যে ক্ষেত্ৰৰ এছডিএমে এমাহৰ ভিতৰত কৃষকৰ অভিযোগ নিষ্পত্তি কৰিব লাগিব। এতিয়া, যেতিয়া এনেকুৱা আইনৰ শক্তি আমাৰ কৃষক ভাইসকলৰ ওচৰত আছে তেনেহ’লে তেওঁলোকৰ সমস্যাৰ সমাধান হ’ব লাগিব, তেওঁ অভিযোগ কৰিলে আৰু কেইদিনমানতে তেওঁৰ বাকীখিনি ধন আদায় হ’ল। অৰ্থাৎ আইনৰ সঠিক আৰু সম্পূৰ্ণ জ্ঞানেই জিতেন্দ্ৰ ডাঙৰীয়াৰ শক্তি হ’ল। ক্ষেত্ৰ যিয়েই নহওক, সকলো ধৰণৰ ভ্ৰম আৰু উৰাবাতৰিৰ পৰা আঁতৰি, সঠিক জ্ঞান, সকলো লোকৰ বাবে সম্বল হৈ পৰে। কৃষকৰ মাজত সজাগতা বৃদ্ধিৰ বাবে এনেকুৱাই এটা কাম কৰি আছে, ৰাজস্থানৰ বাৰাঁ জিলাত থকা মহম্মদ আছলামজীয়ে। তেওঁ এটা কৃষক উৎপাদক সংঘৰ চিইঅ’। হয়, আপুনি ঠিকেই শুনিছে, কৃষক উৎপাদক সংঘৰ চিইঅ’। আশা কৰা হৈছে যে ডাঙৰ ডাঙৰ কোম্পানীৰ চিইঅ’সকলে এই কথা শুনি ভাল পাব যে এতিয়া দেশৰ দূৰৱৰ্তী অঞ্চলত কাম কৰি থকা কৃষক সংগঠনসমূহতো চিইঅ’ হ’বলৈ লৈছে, বন্ধুসকল, মহম্মদ আছলামজীয়ে নিজৰ ক্ষেত্ৰৰ অনেক কৃষকক একত্ৰিত কৰি এটা হোৱাট্ছএপ গ্ৰুপ বনাইছে। এই গ্ৰুপত তেওঁ সদায় ওচৰ-পাজৰৰ মণ্ডিবিলাকত কি দাম চলি আছে, ইয়াৰ খবৰ কৃষকসকলক দিয়ে। নিজে তেওঁলোকৰ এফপিঅ’তো কৃষকৰ পৰা ফচল কিনে, সেয়ে তেওঁৰ এই প্ৰচাৰৰ ফলত কৃষকসকলৰ সিদ্ধান্ত লোৱাত সহায় হয়।\n \nবন্ধুসকল, সজাগতা থাকিলে, সজীৱতা থাকে। নিজৰ সজাগতাৰে হাজাৰজনৰ জীৱনক প্ৰভাৱিত কৰা এজন কৃষি উদ্যমী হৈছে বীৰেন্দ্ৰ যাদব। বীৰেন্দ্ৰ যাদব এসময়ত অষ্ট্ৰেলিয়াত আছিল। দুবছৰ আগতেহে তেওঁ ভাৰতলৈ আহিছে আৰু এতিয়া হাৰিয়ানাৰ কেথলত থাকে। আন মানুহৰ দৰেই খেতিত নৰা তেওঁৰ সন্মুখতো এটা ডাঙৰ সমস্যা আছিল। ইয়াৰ সমাধানৰ বাবে বহুত ব্যাপক স্তৰত কাম হৈ আছে। কিন্তু আজি, ‘মন কী বাত’ত মই বীৰেন্দ্ৰ জীক বিশেষভাৱে প্ৰশংসা এই কাৰণেই কৰিছো, কিয়নো তেওঁৰ প্ৰয়াস পৃথক, এটা নতুন দিশ দেখুৱাইছে। নৰাৰ সমস্যা সমাধান কৰিবলৈ বীৰেন্দ্ৰজীয়ে নৰাৰ গাঁথ বনোৱা ষ্ট্ৰ বেলাৰ মেচিন ক্ৰয় কৰে। ইয়াৰ বাবে তেওঁ কৃষি বিভাগৰ পৰা আৰ্থিক সহায়ো লাভ কৰে। এই মেচিনেৰে তেওঁ নৰাৰ গাঁথ বনোৱা আৰম্ভ কৰে । গাঁথ বনোৱাৰ পিছত তেওঁ নৰাবিলাক এগ্ৰ’এনাৰ্জি প্লেণ্ট আৰু পেপাৰ মিলক বেচি দিয়ে। আপুনি জানি আচৰিত হ’ব যে বীৰেন্দ্ৰজীয়ে নৰাৰ পৰা মাত্ৰ দুবছৰত দেৰকোটি টকাতকৈ অধিক বেপাৰ কৰিছে আৰু তাতো প্ৰায় ৫০ লাখ টকা মুনাফা অৰ্জন কৰিছে। ইয়াৰ লাভ সেই কৃষকসকলৰো হৈছে যাৰ খেতিৰ পৰা বীৰেন্দ্ৰজীয়ে নৰা উঠায়। আমি বোকাৰ পৰা সোণ বুটলাৰ কথা বহুত শুনিছো, কিন্তু নৰাৰ ব্যৱস্থা কৰি ধন আৰু পূণ্য অৰ্জন কৰা ই ব্যতিক্ৰমী উদাহৰণ। মোৰ নজোৱানসকল, বিশেষকৈ কৃষিৰ অধ্যয়ন কৰি থকা লাখ লাখ বিদ্যাৰ্থীৰ প্ৰতি আহ্বান যে তেওঁলোকে নিজৰ ওচৰ-পাজৰৰ গাঁওবিলাকলৈ গৈ কৃষকসকলক আধুনিক কৃষিৰ বিষয়ে, শেহতীয়াকৈ হোৱা কৃষি সংস্কাৰসমূহৰ বিষয়ে সজাগ কৰক। এনে কৰি আপোনালোক দেশত হৈ থকা ব্যাপক পৰিৱৰ্তনৰ সমভাগী হ’ব।\n \nমোৰ মৰমৰ দেশবাসী,\n‘মন কী বাত’ত আমি বেলেগ বেলেগ, ভিন্ন ধৰণৰ অনেক বিষয়ৰ ওপৰত কথা পাতো। কিন্তু, এনেকুৱা এটা কথাৰো এবছৰ হৈ আছে যাক আমি কেতিয়াও আনন্দেৰে মনত নেপেলাম। প্ৰায় এবছৰ হৈ আছে, যেতিয়া পৃথিৱীয়ে কৰোণাৰ প্ৰথম কেছৰ বিষয়ে জানিব পাৰিছিল। তেতিয়াৰ পৰা এতিয়ালৈকে সমগ্ৰ বিশ্বই অনেক উত্থান-পতন দেখিলে। লকডাউনৰ পৰিসীমাৰ পৰা বাহিৰলৈ ওলাই এতিয়া ভেক্সিনৰ ওপৰত আলোচনা হ’বলৈ লৈছে। কিন্তু কৰোণাক লৈ যিকোনো ধৰণৰ অসতৰ্কতা এতিয়াও বহুত প্ৰাণনাশী। আমি কৰোণাৰ বিৰুদ্ধে নিজৰ যুঁজ শক্তিশালীভাৱে অব্যাহত ৰাখিব লাগিব।\n \nবন্ধুসকল, কেইদিনমানৰ পিছতে ৬ ডিচেম্বৰত বাবা চাহেব আম্বেদকাৰৰ পূণ্য তিথি। এই দিনটো বাবা চাহেবক শ্ৰদ্ধাঞ্জলি দিয়াৰ লগতে দেশৰ প্ৰতি নিজৰ সংকল্প, সংবিধানে এজন নাগৰিক হিচাপে নিজৰ কৰ্তব্য পালন কৰাৰ যি শিক্ষা আমাক দিছে তাক ৰোমন্থন কৰাৰ। দেশৰ বিস্তৃত অংশত ঠাণ্ডাৰ বতৰেও জোৰেৰে ধৰিছে। বহু ঠাইত তুষাৰপাতো হৈ আছে। এই বতৰত আমি পৰিয়ালৰ শিশু আৰু বয়সস্থলোক, ৰুগীয়া লোকৰ ওপৰত বিশেষ চকু ৰাখিব লাগে, নিজেও সতৰ্ক হৈ থাকিব লাগে। মই আনন্দিত যে যেতিয়া মই দেখো যে মানুহে নিজৰ ওচৰ-পাজৰৰ অভাৱগ্ৰস্তজনৰ কথাও চিন্তা কৰে। গৰম কাপোৰ দি তেওঁলোকক সহায় কৰে। অসহায় জন্তুৰ বাবেও ঠাণ্ডাই বহুত বিপদ লৈ আহে। সিহঁতৰ সহায়ৰ বাবেও বহু লোক আগবাঢ়ি আহে। আমাৰ যুৱ প্ৰজন্ম এনেকুৱা কাৰ্যত বহুত আগভাগ লৈ সক্ৰিয় হয়। বন্ধুসকল, অহাবাৰ যেতিয়া আমি ‘মন কী বাত’ত লগ হ’ম তেতিয়া ২০২০ৰ এই বছৰটো সমাপ্তিৰ দিশত হ’ব। নতুন আশা, নতুন বিশ্বাসৰ সৈতে আমি আগবাঢ়িম। এতিয়া যিকোনো ধৰণৰ পৰামৰ্শ, আইডিয়া, সেয়া মোলৈ জৰুৰ পঠিয়াই থাকক। আপোনালোক সকলোকে বহুত বহুত শুভকামনা। আপোনালোক সুস্থ থাকক, দেশৰ বাবে সক্ৰিয় হৈ থাকক। বহুত বহুত ধন্যবাদ।\n \n*******\n \n \nDS/AKJ/AK/DB/GS\n"
    },
    {
      "language": "ben",
      "text": "\nনতুনদিল্লি, ২৯শে নভেম্বর, ২০২০\nআমার প্রিয় দেশবাসী, নমস্কার। আজ ‘মন কি বাত’-এর শুরুতে আপনাদের সবার সঙ্গে একটা খুশির খবর ভাগ করে নিতে চাই। প্রত্যেক ভারতবাসীর এটা জেনে গর্ব হবে যে দেবী অন্নপূর্ণার একটি খুব পুরনো প্রতিমা কানাডা থেকে ভারতে ফিরে আসছে। এই প্রতিমা প্রায় একশো বছর আগে, ১৯১৩ সালের কাছাকাছি, বারাণসীর একটি মন্দির থেকে চুরি করে, দেশের বাইরে পাঠিয়ে দেওয়া হয়েছিল। কানাডার সরকার আর এই পুণ্য কর্মকে সম্ভব করার ক্ষেত্রে যুক্ত সব ব্যক্তির এই সহৃদয়তার জন্য আমি কৃতজ্ঞতা প্রকাশ করছি। মাতা অন্নপূর্ণার কাশীর সঙ্গে অত্যন্ত বিশিষ্ট একটি সম্বন্ধ আছে। এখন তার প্রতিমার ফেরত আসা আমাদের সবার জন্য আনন্দের। মাতা অন্নপূর্ণার প্রতিমার মতই, আমাদের ঐতিহ্যের অনেক অমূল্য রত্ন, আন্তর্জাতিক চক্রের শিকার হয়ে চলেছে। এই চক্র আন্তর্জাতিক বাজারে এগুলিকে খুব উঁচু দামে বিক্রি করে। এখন এদের উপর বল প্রয়োগ তো করা হচ্ছেই, এইসব সামগ্রী ফেরানোর জন্য ভারত নিজের প্রয়াস বাড়িয়েছে। এমনই প্রচেষ্টার কারণে বিগত কয়েক বছরে ভারত অনেক প্রতিমা এবং শিল্পসামগ্রী ফেরত আনতে সমর্থ হয়েছে।  মাতা অন্নপূর্ণার প্রতিমা ফেরত আসার সঙ্গে আরও একটি ঘটনার সংযোগ রয়েছে। কিছু দিন আগেই ওয়ার্ল্ড হেরিটেজ উইক পালিত হয়েছে। সংস্কৃতি প্রেমীদের জন্য ওয়ার্ল্ড হেরিটেজ উইক পুরনো সময়ে ফিরে যাওয়ার, তার ইতিহাসের গুরুত্বপূর্ণ পর্বের খোঁজ নেওয়ার এক চিত্তাকর্ষক সুযোগ এনে দেয়। করোনা পর্ব চলা সত্ত্বেও এবার আমরা উদ্ভাবনী উপায়ে মানুষজনকে এই ‘হেরিটেজ উইক’ পালন করতে দেখলাম। সঙ্কটের সময় সংস্কৃতি খুব কাজে লাগে, এর মোকাবিলা করতে গুরুত্বপূর্ণ ভূমিকা পালন করে। প্রযুক্তির মাধ্যমেও সংস্কৃতি আবেগের উদ্দীপনার এক  মত কাজ করে। আজ দেশে অনেক সংগ্রহশালা আর গ্রন্থাগার নিজেদের সংগ্রহকে পুরোপুরি  ডিজিটাল করার কাজে যুক্ত।  দিল্লীতে আমাদের রাষ্ট্রীয় সংগ্রহশালা এই ব্যাপারে কিছু প্রশংসনীয় উদ্যোগ নিয়েছে। রাষ্ট্রীয়  সংগ্রহশালা প্রায় দশটি ভার্চুয়াল গ্যালারি গঠনের জন্য কাজ করছে –  এটা আকর্ষণীয় নয় কি! এখন  আপনি ঘরে বসে দিল্লীর ন্যাশনাল মিউজিয়ামের গ্যালারি ঘুরে  দেখতে পারবেন। যেখানে একদিকে প্রযুক্তির মাধ্যমে সাংস্কৃতিক ঐতিহ্যকে আরও বেশি-বেশি  মানুষের কাছে পৌঁছনো গুরুত্বপূর্ণ, তেমনি  অন্যদিকে এই ঐতিহ্যের সংরক্ষণের জন্য প্রযুক্তির প্রয়োগও গুরুত্বপূর্ণ। সম্প্রতি আমি একটি  আকর্ষণীয় প্রকল্পের ব্যাপারে পড়ছিলাম। নরওয়ের উত্তরে স্ফালবার্ড নামে একটি দ্বীপ আছে। এই দ্বীপে আর্কটিক ওয়ার্ল্ড আর্কাইভ নামে একটি প্রকল্প নির্মিত হয়েছে। এই আর্কাইভে বহুমূল্য হেরিটেজ  সংক্রান্ত তথ্য এমনভাবে রাখা আছে যে কোনো রকম প্রাকৃতিক বা মানুষের তৈরি বিপর্যয়ে তা  প্রভাবিত হবে না । একেবারে সম্প্রতি এটাও জানা গিয়েছে যে অজন্তা গুহার সম্পদকেও ডিজিটাইজ করে এই প্রজেক্টে যুক্ত করা হচ্ছে। এতে অজন্তা গুহার পুরো দৃশ্য দেখতে পাওয়া যাবে। এখানে ডিজিটালাইজড এবং রেস্টোরড পেইন্টিংয়ের সঙ্গে-সঙ্গে সম্পর্কিত নথিপত্র এবং উদ্ধৃতি যুক্ত থাকবে। বন্ধুরা, মহামারী যেখানে একদিকে আমাদের কাজকর্মের পদ্ধতি বদলে দিয়েছে, অন্যদিকে প্রকৃতিকে নতুনভাবে উপলব্ধি করার সুযোগ দিয়েছে। প্রকৃতিকে দেখার ক্ষেত্রে আমাদের দৃষ্টিভঙ্গীতেও পরিবর্তন এসেছে। এখন আমরা শীতের মরশুমে প্রবেশ করছি। আমরা প্রকৃতির ভিন্ন-ভিন্ন রঙ দেখতে পাব। বিগত কয়েকটি দিন চেরি ব্লসমের ভাইরাল ছবিতে পরিপূর্ণ রয়েছে ইন্টারনেট। এখন আপনারা হয়ত ভাবছেন যে যখন আমি চেরি ব্লসমের কথা বলছি তখন জাপানের এই প্রসিদ্ধ পরিচিতির কথা বলছি – কিন্তু ব্যাপারটা তা নয়! এগুলো জাপানের ছবি নয়! এগুলো আমাদের মেঘালয়ের শিলঙের ছবি। মেঘালয়ের অপরূপ সৌন্দর্যকে এই চেরি ব্লসম আরও বাড়িয়ে দিয়েছে। \nবন্ধুরা, এই নভেম্বর মাসের ১২ তারিখ থেকে ডক্টর সালিম আলি-জীর একশো পঁচিশতম জন্মজয়ন্তী সমারোহ শুরু হয়েছে। ডক্টর সালিম পাখিদের জগতে বার্ড ওয়াচিংয়ের ব্যাপারে উল্লেখযোগ্য কাজ করেছেন। দুনিয়ার পক্ষী বিশারদদের ভারতের প্রতি আকৃষ্টও করেছেন। আমি চিরদিন বার্ড ওয়াচিং-এ অনুরক্ত মানুষদের কদর করি। অনেক ধৈর্য নিয়ে, তারা, ঘন্টার পর ঘন্টা, সকাল থেকে সন্ধ্যা অবধি, বার্ড ওয়াচিং করতে পারেন, প্রকৃতির অনুপম সৌন্দর্যের আনন্দ নিতে পারে, আর নিজেদের জ্ঞানকে আমাদের কাছে পৌঁছে দেয়। ভারতেও অনেক বার্ড ওয়াচিং সোসাইটি  সক্রিয়। আপনারাও অবশ্যই এই বিষয়ের সঙ্গে যুক্ত হোন। আমার দৌড়ঝাপের জীবনেও, বিগত দিনে কেবাড়িয়াতে পাখিদের সঙ্গে সময় কাটানোর স্মরণীয় সুযোগ আমিও পেয়েছিলাম। পাখিদের সঙ্গে  সময় কাটানোর মধ্য দিয়ে  আপনি প্রকৃতির সঙ্গে যুক্ত হবেন আর পরিবেশ ভাবনা আপনাকে অনুপ্রাণিত করবে।     \n          আমার প্রিয় দেশবাসী, ভারতের সংস্কৃতি ও শাস্ত্র সবসময়ই সমগ্র বিশ্বের কাছে আকর্ষণের কেন্দ্রবিন্দু। অনেক মানুষই তো এর খোঁজে ভারতে আসেন আর চিরকালের জন্য এখানকার হয়েই থেকে যান। আবার অনেক লোক নিজের দেশে ফিরে গিয়ে এই সংস্কৃতির সংবাহক হয়ে ওঠেন। আমার জোনেস মেসেত্তি-র কাজের সম্বন্ধে জানার সুযোগ হয়, যিনি ‘বিশ্বনাথ’ নামেও পরিচিত। জোনেস ব্রাজিলের মানুষদের বেদান্ত আর গীতা শেখান। উনি ‘বিশ্ববিদ্যা’ নামক একটি সংস্থা চালান, যা রিও ডি জেনিরো থেকে ঘণ্টাখানেকের দূরত্বে পেট্রোপোলিসের পাহাড়ে অবস্থিত। জোনেস মেক্যানিক্যাল ইঞ্জিনিয়ারিং নিয়ে পড়াশোনা করার পর, স্টক মার্কেটের এক কোম্পানিতে কাজ করেন। পরে ভারতীয় সংস্কৃতি বিশেষ করে বেদান্তের প্রতি তিনি আকৃষ্ট হন। স্টক থেকে আধ্যাত্মিকতা, বাস্তবে ওনার যাত্রা পথ অতি সুদীর্ঘ। জোনেস ভারতে বেদান্ত দর্শন নিয়ে অধ্যয়ন  করেন আর চার বছর পর্যন্ত কোয়েম্বাটুরের আর্শ বিদ্যা গুরুকুলামে থাকেন। জোনেসের আরো একটি বৈশিষ্ট্য আছে, তিনি নিজের মেসেজ সকলের কাছে পৌঁছানোর জন্য প্রযুক্তির ব্যবহার করছেন। উনি নিয়মিত অনলাইন প্রোগ্রাম করেন। প্রতিদিনর পডকাস্টও করেন। বিগত সাত বছরে জোনেস বেদান্তের উপর  সকলের জন্য বিনামূল্যের পাঠক্রমের মাধ্যমে দেড় লাখেরও বেশি ছাত্রছাত্রীকে পড়িয়েছেন। জোনেস শুধুমাত্র একটি বড় কাজই করছেন না, তাকে এমন ভাষায় করছেন, যাতে অনেক বেশি লোকের বুঝতে সুবিধে হয়। করোনা আর কোয়ারান্টাইনের এই সময়ে বেদান্ত কিভাবে সাহায্য করতে পারে সেটি জানার জন্য মানুষের এই বিষয়ে অনেক আগ্রহ আছে।  মন কি বাত এর মাধ্যমে জোনেসের প্রয়াস গুলির জন্য তাঁকে অভিনন্দন এবং তাঁর ভবিষ্যত প্রচেষ্টার শুভকামনা জানাই।     \n      বন্ধুরা, সম্প্রতি, এইরকমই, একটি খবরের প্রতি আপনাদের নজর নিশ্চয়ই গেছে। নিউজিল্যান্ডে ওখানকার নবনির্বাচিত সাংসদ, ডঃ গৌরব শর্মা বিশ্বের প্রাচীন ভাষাগুলির অন্যতম, সংস্কৃত ভাষায় শপথ গ্রহণ করেন। একজন ভারতীয় হয়ে ভারতীয় সংস্কৃতির এই প্রসারে আমাদের গর্ব বোধ হয়। ‘মন কি বাত’ এর মাধ্যমে গৌরব শর্মাজিকে শুভকামনা জানাই। আমাদের সবার এই কামনা রইল যে নিউজিল্যান্ডের মানুষের সেবায় উনি নতুন উচ্চতায় পৌঁছবেন।   \n          আমার প্রিয় দেশবাসী, কাল ৩০ শে নভেম্বর। আমরা শ্রী গুরু নানক দেবজির ৫৫১তম প্রকাশ পর্ব উদযাপন করব। সমগ্র বিশ্বে গুরু নানাক দেবজির প্রভাব স্পষ্টরূপে দেখা যায়।  ভ্যাঙ্কোবার থেকে ওয়েলিংটন , সিঙ্গাপুর থেকে দক্ষিণ আফ্রিকা পর্যন্ত ওঁর উপদেশ সর্বত্রই শোনা যায়। গুরুগ্রন্থ সাহিব এ বলা হয়েছে “সেবক কো, সেবা বন আই ” অর্থাৎ সেবকের কাজ, সেবা করা। বিগত কিছু বছরে অনেক গুরুত্বপূর্ণ পর্ব এসেছে, আর একজন সেবক হিসেবে আমি অনেক কাজ করার সুযোগ পেয়েছি। গুরু সাহিব আমার থেকে সেবা গ্রহণ করেন। এর আগে গুরু নানক দেবজির ৫৫০তম প্রকাশ পর্ব, শ্রী গুরু গোবিন্দ সিং জির ৩৫০তম প্রকাশ পর্ব ছিল। আর আগামী বছর শ্রী গুরু তেগবাহাদুর জির ৪০০তম প্রকাশ পর্ব। আমি অনুভব করি, যে গুরু সাহেবের আমার ওপর বিশেষ কৃপা আছে, তাই উনি সর্বদা আমায় নিজের কাজে, খুব কাছ থেকে যুক্ত করেছেন।       \nবন্ধুরা আপনারা কি জানেন কচ্ছে একটি গুরদ্বারা আছে- ‘লাখপত গুরদ্বারা সাহেব’ । শ্রী গুরু নানকজী নিজের বিষন্নতার সময়ে ‘লাখপত গুরদ্বারা সাহেবে’ থেকেছিলেন। ২০০১ এর ভূমিকম্পে এই গুরুদ্বারেরও ক্ষয়ক্ষতি হয়।এটা গুরু সাহেবেরই কৃপা যে আমি একে  জীর্ণাবস্থা থেকে উদ্ধারের কাজ সুনিশ্চিত করতে পেরেছি। শুধু মেরামত নয়, এই গুরুদ্বারের বৈভব ও পূর্ব গৌরবকেও ফিরিয়ে আনা হয়েছে। আমরা সকলে গুরু সাহেবের আশীর্বাদ লাভ করেছি। লখপত গুরুদ্বার সংরক্ষণের প্রয়াসকে ২০০৪ সালে ইউনেস্কোর এশিয়-প্রশান্তমহাসাগরিয় হেরিটেজ পুরস্কারে এওয়ার্ড অফ ডিসটিংশন দেওয়া হয়। মেরামতের সময়  শৈল্পিক খুঁটিনাটি কে যথাযথ গুরুত্ব দেওয়া হয়েছে বলে জুরির মত ছিল। জুরি এও জানিয়েছিল,  মেরামতের কাজে শিখ  সসম্প্রদায়ের মানুষ শুধু যুক্ত ছিলেন তাই নয়, বরং তাদের তত্ত্বাবধানেই সমস্ত কাজ সম্পূর্ণ হয়। যখন আমি মুখ্যমন্ত্রীও ছিলাম না, তখনও লখপত গুরুদ্বার যাওয়ার সুযোগ হয়েছিল। ওখানে গেলে আমি অসীম শক্তি পাই। সকলেই এই গুরুদ্বারায় যেতে পারলে নিজেকে ধন্য মনে করবে। গুরু সাহেব আমার থেকে অনেক সেবা গ্রহন করেছেন আর এই জন্য আমি ভীষণ কৃতজ্ঞ। গত বছর নভেম্বরে কারতারপুর সাহেব করিডর খোলার  ঐতিহাসিক ঘটনা হয়েছিল। এই বিষয়টিকে আমি জীবনভর মনের মনিকোঠায় রেখে দেব।  এটা আমাদের সকলের সৌভাগ্য যে আমাদের শ্রী দরবার সাহেবের সেবা করবার আরেকটি সুযোগ হয়েছে। আমার প্রবাসী শিখ ভাই বোনেরা এখন আরও  সহজে দরবার সাহেবের সেবায় টাকা পাঠাতে পারবেন। এই পদক্ষেপ নেওয়ার ফলে গোটা বিশ্বে তাঁরা যে যেখানে আছেন দরবার সাহেবের আরও নিকটে এসে গেলেন।           \n    বন্ধুরা, গুরু নানকজীই লঙ্গরের প্রথা আরম্ভ করেন।  আমরা  করোনা মহামারীর এই সময়ে দেখলাম কিভাবে শিখ ভাই বোনেরা তাদের এই পরম্পরাকে বজায় রেখে মানবসেবার এক উজ্জ্বল দৃষ্টান্ত স্থাপন করলেন। এই পরম্পরা আমাদের জন্য  প্রেরণাস্বরূপ। আমার চাই, আমরা সকলে সেবক হয়ে কাজ করে যাই। গুরু সাহেব আমার থেকে ও আমার দেশবাসীর থেকে এভাবেই সেবা নিতে থাকুন। আরও একবার, গুরু নানক জয়ন্তীতে সকলকে জানাই অনেক অনেক শুভ কামনা।       \n      আমার প্রিয় দেশবাসী, বিগত কয়েকদিনে, দেশের বিভিন্ন বিশ্ববিদ্যালয়ের ছাত্রদের সঙ্গে কথা বলার, তাদের শিক্ষালাভের মহত্ত্বপূর্ণ ঘটনার অংশীদার হওয়ার সুযোগ হয়। আইআইটি গুয়াহাটি, আইআইটি দিল্লি, গান্ধীনগরের দীনদয়াল পেট্রোলিয়াম ইউনিভার্সিটি, দিল্লীর জেএনইউ, মাইশোর বিশ্ববিদ্যালয় ও লক্ষনৌ বিশ্ববিদ্যালয়ের ছাত্রছাত্রীদের সঙ্গে প্রযুক্তির সাহায্যে আমি যোগাযোগ করতে পেরেছি।  দেশের যুবসম্প্রদায়ের মাঝে থাকতে পারলে মন তরতাজা ও উজ্জীবিত হয়া যায়। বিশ্ববিদ্যালয়ের পরিসর এক ধরনের মিনি ইন্ডিয়া।  একদিকে যেমন এই ক্যাম্পাসগুলোতে ভারতের  বিবিধতা নজরে আসে, অন্যদিকে নতুন ভারত তৈরীর জন্য গুরুত্বপূর্ণ পরিবর্তন আনার ইচ্ছেও চোখে পড়ে।  করোনা মহামারীর আগে যখন  আমি সশরীরে কোনো প্রতিষ্ঠানের অনুষ্ঠানে যেতাম, তখন আমি অনুরোধও করতাম যে আশপাশের স্কুলের গরিব ছাত্রছাত্রীদেরও তাতে আমন্ত্রণ জানানো হোক। এই বাচ্চারা আমার বিশেষ অতিথি হিসেবে আসত। একজন ছোটো বাচ্চা যখন এই বিরাট সমারোহে কাউকে ডাক্তার, কাউকে ইঞ্জিনিয়ার, বিজ্ঞানী হতে দেখে, কাউকে মেডেল নিতে দেখে, তখন তার মনেও নতুন স্বপ্ন জাগে। ‘ আমিও পারি’-  এই আত্মবিশ্বাস জাগে। নতুন সংকল্পের অনুপ্রেরণা পায়।       \nবন্ধুরা, আর একটি বিষয় সম্পর্কে আমার সবসময়ে কৌতূহল থাকে সেটা হল এই প্রতিষ্ঠানের প্রাক্তনি কারা, সেই প্রাক্তনিদের সঙ্গে নিয়মিত যোগাযোগের কি ব্যবস্থা, এঁদের প্রাক্তনিদের সঙ্গে যোগাযোগ কতটা কার্যকরী।           \nআমার যুবা বন্ধুরা, আপনারা ততক্ষণ পর্যন্তই কোন প্রতিষ্ঠানের বিদ্যার্থী হন যতক্ষণ পর্যন্ত আপনারা সেখানে পড়াশোনা করেন, কিন্তু সেখানকার প্রাক্তনি আপনারা আজীবন থাকেন। স্কুল কলেজ থেকে বেরোনোর পরেও দুটি বিষয় কখনো শেষ হয় না। প্রথম – আপনার শিক্ষার প্রভাব, এবং দ্বিতীয় – নিজের স্কুল কলেজের সঙ্গে আপনার আত্মিক যোগ। যখন প্রাক্তনিরা নিজেদের মধ্যে কথা বলেন তখন স্কুল-কলেজ নিয়ে তাঁদের স্মৃতির মধ্যে বইপত্র, পড়াশোনার থেকেও ক্যাম্পাসে কাটানো সময়, বন্ধুদের সঙ্গে কাটানো মুহূর্তগুলো বেশি করে উঠে আসে। আর সেই স্মৃতির মধ্য থেকেই জন্ম নেয়  প্রতিষ্ঠানের জন্য কিছু করার ইচ্ছা। যেখানে আপনার ব্যক্তিত্বের বিকাশ ঘটেছে, তার উন্নতির জন্যে আপনি যদি কিছু করেন তার থেকে আনন্দের কথা আর কী হতে পারে! আমি এমন কিছু প্রয়াসের সম্বন্ধে পড়েছি যেখানে প্রাক্তন ছাত্ররা নিজেদের পুরনো প্রতিষ্ঠানের প্রভূত উন্নতি ঘটিয়েছেন। আজকাল প্রাক্তনীরা  এ বিষয় নিয়ে অত্যন্ত সক্রিয়। আইআইটিয়ানরা নিজেদের প্রতিষ্ঠানের জন্য কনফারেন্স সেন্টার , ম্যানেজমেন্ট সেন্টার, ইনকিউবেশন সেন্টার ইত্যাদি অনেক পৃথক পৃথক ব্যবস্থা নিজেরাই  তৈরি করে দিয়েছেন। এই সমস্ত উদ্যোগ বর্তমান বিদ্যার্থীদের শেখার অভিজ্ঞতাকে উন্নত করে। আইআইটি দিল্লি একটি এনডাওমেন্ট ফান্ডের সূচনা করেছে যা একটি দুর্দান্ত আইডিয়া। বিশ্বের স্বনামধন্য বিশ্ববিদ্যালয়গুলিতে এ ধরনের এনডাওমেন্ট তৈরি করার সংস্কৃতি রয়েছে, যা ছাত্রছাত্রীদের সাহায্য করে। আমার মনে হয় ভারতের বিশ্ববিদ্যালয়গুলিও এই সংস্কৃতিকে প্রাতিষ্ঠানিক রূপ দিতে  সক্ষম। যখন প্রতিদানে কিছু ফিরিয়ে দেওয়ার কথা ওঠে তখন কোন কিছুই বড় বা ছোট হয়না। ক্ষুদ্রাতিক্ষুদ্র সাহায্যও  অর্থ বহন করে। প্রতিটি প্রয়াসই হয় তাৎপর্যপূর্ণ। প্রায়শই প্রাক্তন ছাত্র-ছাত্রীরা নিজেদের প্রতিষ্ঠানের প্রযুক্তির মানোন্নয়নের ক্ষেত্রে, ভবন নির্মাণের ক্ষেত্রে, পুরষ্কার ও বৃত্তি চালু করার ক্ষেত্রে, দক্ষতা উন্নয়ন কর্মসূচী শুরু করার ক্ষেত্রে অত্যন্ত গুরুত্বপূর্ণ ভূমিকা  পালন করেন। কোন কোন স্কুলের “প্রাক্তনী সংগঠন” মেন্টরশিপ প্রোগ্রাম চালু করেছেন। এর মাধ্যমে তাঁরা আলাদা আলাদা ব্যাচের ছাত্র-ছাত্রীদের গাইড করেন। একই সঙ্গে শিক্ষার সম্ভাবনা নিয়ে আলোচনা করেন। বহু স্কুলে বিশেষ করে বোর্ডিং স্কুলগুলির প্রাক্তনীদের সংগঠন অত্যন্ত সক্রিয়, তাঁরা ক্রীড়ানুষ্ঠান এবং কমিউনিটি সার্ভিসের মতো কর্মসূচির আয়োজন করে থাকেন। আমি প্রাক্তন ছাত্র-ছাত্রীদের অনুরোধ করতে চাইব, তাঁরা যে প্রতিষ্ঠানে পড়াশোনা করেছেন তার সঙ্গে নিজেদের সম্পর্ককে আরো বেশি মজবুত করতে থাকুন। তা স্কুল হোক কলেজ হোক কিংবা বিশ্ববিদ্যালয়। প্রতিষ্ঠানগুলির কাছেও আমার অনুরোধ প্রাক্তনীদের যুক্ত করার নতুন ও উদ্ভাবনী উপায় নিয়ে কাজ করুন। সৃজনশীল প্লাটফর্ম তৈরি করুন যাতে প্রাক্তনীদের সক্রিয় অংশগ্রহণ সম্ভব হয়। শুধু বড় কলেজ আর ইউনিভার্সিটিই নয়, গ্রামের স্কুলগুলিরও দৃঢ়, প্রাণবন্ত সক্রিয় প্রাক্তনী নেটওয়ার্ক হোক।           \nআমার প্রিয় দেশবাসী, পাঁচই ডিসেম্বর শ্রী অরবিন্দের পুণ্য তিথি। শ্রী অরবিন্দকে আমরা যত পড়ি ততই গভীরতা খুঁজে পাই। আমার যুবক বন্ধুরা শ্রী অরবিন্দকে যত জানবেন ততই নিজেকে জানতে পারবেন, নিজেকে সমৃদ্ধ করতে পারবেন। আপনার জীবনের যে চিন্তাভাবনা ও পরিস্থিতির মধ্যে আপনি রয়েছেন, যেসব সংকল্পকে সফল করার জন্য আপনি সচেষ্ট, তার মধ্যে সবসময়ই শ্রী অরবিন্দকে নতুন প্রেরণাদায়ক হিসেবে, এক নতুন পথের দিশারী রূপে আপনি পাবেন। যেমন আজ যখন আমরা “লোকাল ফর ভোকাল” – এই অভিযানে শামিল হয়ে অগ্রসর হচ্ছি তখনো অরবিন্দের স্বদেশী দর্শন আমাদের পথ দেখায়। শ্রী অরবিন্দ তাঁর স্বদেশীর প্রেরণা নিজের পরিবার থেকে পেয়েছিলেন। তাঁর মাতামহ শ্রী রাজনারায়ণ বসু বাংলার খুব বড় একজন চিন্তাবিদ ছিলেন। বাংলায় তার একটি অত্যন্ত গুরুত্বপূর্ণ কবিতা আছে। \n“শুই সুতো পর্যন্ত আসে তুঙ্গ হতে‌। \nদিয়াশালাই কাঠি, তাও আসে পোতে।।\nপ্রদীপটি জ্বালিতে খেতে, শুতে, যেতে। \nকিছুতে লোক নয় স্বাধীন”।।   \nঅর্থাৎ আমাদের এখানে সূঁচ এমনকি দেশলাইও বিদেশি জাহাজে করে আসে। খাওয়া-দাওয়া, শোওয়া কোন বিষয়েই মানুষ স্বাধীন নয়। নিজের দাদুর মনের এই কষ্ট শ্রীঅরবিন্দের শিশুমনকেও প্রভাবিত করেছিল। এরপরই উনি স্বাদেশীকতাকে নিজের জীবনের লক্ষ্য হিসেবে স্থির করেছিলেন। উনি বলতেন, স্বাদেশীকতার অর্থ হলো আমরা আমাদের ভারতীয় কর্মচারী এবং কারিগরদের তৈরি করা জিনিসকে প্রাধান্য দেব। এমনও নয় যে শ্রী অরবিন্দ বিদেশিদের থেকে কোনো কিছু শেখার ব্যাপারে বিরোধিতা করেছেন। যেখানে যা নতুন আছে, সেখান থেকে আমরা শিখব, আমাদের দেশে যা কিছু ভালো হতে পারে, আমরা তার সঙ্গে সহযোগিতা করব এবং উৎসাহ প্রদান করব, এটাই তো আত্মনির্ভর ভারত অভিযানে ভোক্যাল ফর লোক্যাল মন্ত্রের ভাবনা। বিশেষ করে স্বাদেশিকতাকে আপন করে নেওয়ার বিষয়ে উনি যা কিছু বলেছিলেন, তা আজ প্রত্যেক দেশবাসীর পড়া উচিত। বন্ধুরা, এভাবেই শিক্ষার বিষয়েও শ্রী অরবিন্দের বক্তব্য খুবই সুস্পষ্ট ছিল। উনি শিক্ষাকে শুধুমাত্র পুঁথিগত জ্ঞান, ডিগ্রি এবং চাকরির মধ্যে সীমাবদ্ধ রাখায় বিশ্বাস করতেন না। শ্রী অরবিন্দ বলতেন,  আমাদের রাষ্ট্রীয় শিক্ষা, আমাদের যুবসমাজের মন এবং মস্তিষ্কের প্রশিক্ষণ হওয়া উচিত, অর্থাৎ মস্তিষ্কের বৈজ্ঞানিক বিকাশ হবে এবং মনে ভারতীয় চিন্তা-ভাবনাও থাকবে, তবেই একজন যুবক দেশের আরও ভালো নাগরিক হতে পারবে। শ্রী অরবিন্দ রাষ্ট্রীয় শিক্ষার বিষয়ে যে কথা বলেছিলেন, যে প্রত্যাশা করেছিলেন, আজ দেশ তাকেই নতুন রাষ্ট্রীয় শিক্ষানীতির মাধ্যমে পূর্ণ করছে।   \nআমার প্রিয় দেশবাসী, ভারতে কৃষিক্ষেত্র এবং তার সঙ্গে  আনুষঙ্গিক যুক্ত জিনিসে নতুন মাত্রা যুক্ত হতে চলেছে। কিছুদিন আগে হওয়া কৃষি সংশোধনীতে কৃষকদের জন্য নতুন সম্ভাবনার দ্বার খোলা হয়েছে । বহু বছর ধরে কৃষকদের যে দাবি ছিল, যে দাবিগুলো পূরণ করার জন্য কোন না কোন সময়ে প্রত্যেক রাজনৈতিক দল ওঁদের কথা দিয়েছিল, সেই সব দাবি পূরণ হয়েছে। অনেক বিচার বিবেচনার পরে ভারতীয় সংসদ কৃষি সংশোধনীকে আইনি স্বরূপ দিয়েছে। এই সংশোধনীর ফলে কৃষকদের অনেক সীমাবদ্ধতারই কেবল সমাপ্তি হয়নি, বরং ওঁরা নতুন অধিকার পেয়েছেন, নতুন সুযোগও পেয়েছেন। এই অধিকার অনেক কম সময়েই কৃষকদের অনেক সমস্যা কমাতে  শুরু করে দিয়েছে। মহারাষ্ট্রের ধুলে জেলার কৃষক জিতেন্দ্র ভৈজী এই নতুন কৃষি আইনের ব্যবহার কিভাবে করেছেন তা আপনাদের সকলের জানা উচিত। জিতেন্দ্র ভৈজী  ভুট্টার  চাষ ও সেই ফসল সঠিক দামে ব্যবসায়ীদের বিক্রি করার সিদ্ধান্ত নিয়েছিলেন। ফসলের মোট মূল্য নির্ধারিত হয় প্রায় ৩ লাখ ৩২ হাজার টাকা। জিতেন্দ্র ভাই প্রায় ২৫০০০ টাকা এডভান্সও পেয়েছিলেন। এটাই ঠিক করা হয়েছিল যে বকেয়া টাকা উনি ১৫ দিনের মধ্যে পেয়ে যাবেন। কিন্তু পরে পরিস্থিতি এমনই তৈরি হয়েছিল যে উনি বাকি টাকা পাননি। কৃষকের থেকে ফসল কিনে নাও, অথচ মাসের-পর-মাস টাকা দিও না, সম্ভবত ভুট্টা ক্রেতা বছরের পর বছর ধরে চলে আসা এই ধারাকেই অনুসরণ করেছিলেন।  এভাবেই প্রায় চার মাস ধরে জিতেন্দ্র জির  টাকা শোধ করা হয়নি। এই পরিস্থিতিতে সেপ্টেম্বরে পাশ হওয়া সংশোধনী যা কৃষি আইন হিসেবে রূপায়িত হলো, সেটাই ওঁর কাজে লাগলো। এই আইনে এটা সিদ্ধান্ত নেওয়া হয়েছে যে ফসল কেনার তিন দিনের মধ্যে কৃষককে পুরো মূল্য দিয়ে দিতে হবে, যদি এই মূল্য দেওয়া না হয় তাহলে কৃষক অভিযোগ দায়ের করতে পারবেন। এই আইনে আরও একটা বড় বিষয় রয়েছে যে, এই আইন অনুযায়ী কোন অঞ্চলের এসডিএম কে এক মাসের ভেতর কৃষকের অভিযোগের নিষ্পত্তি করতে হবে। এখন যখন এরকম আইনের শক্তি আমাদের কৃষক বন্ধুদের কাছে আছে তাহলে ওঁদের সমস্যার সমাধান তো হওয়াই উচিৎ ছিল। উনি অভিযোগ করেছিলেন এবং কয়েক দিনের মধ্যেই ওঁর বকেয়া টাকা মিটিয়ে দেওয়া হয়। অর্থাৎ আইনের সঠিক এবং সম্পূর্ণ জ্ঞানই জিতেন্দ্র জির শক্তি হল।   \nযে কোনও ক্ষেত্রই হোক, সব ধরনের ভুল বা গুজবের থেকে দূরে থেকে, সঠিক তথ্য প্রত্যেকের জন্য অত্যন্ত গুরুত্বপূর্ণ সম্বল হয়ে ওঠে। কৃষকদের সচেতনতা বাড়ানোর জন্য রাজস্থানের বারাঁ জেলার বাসিন্দা মহম্মদ আসলাম জী এমন একটা কাজ করছেন।  কিষান উৎপাদক সংস্থার সিইও ও তিনি। হ্যাঁ আপনারা ঠিকই শুনছেন কৃষিপণ্য উৎপাদক সংস্থার সিইও!  আশা করি বড়ো বড়ো কোম্পানির সিইওরা জেনে খুশি হবেন যে দেশের দূর দূরান্তেও কিষাণ সংস্থার  সিইও হয়ে উঠছেন অনেকেই। হ্যাঁ বন্ধুরা, মহম্মদ আসলাম জী নিজের কর্মক্ষেত্রের অন্যান্য অনেক কৃষকদের নিয়ে হোয়াটসঅ্যাপ গ্রুপ খুলেছেন। এই গ্রুপে প্রতিদিন তিনি আসপাশের বাজারের দর হালচাল কি তা কিষাণদের জানিয়ে দিচ্ছেন।  ওঁর নিজের এফপিও ও চাষীভাইদের থেকে ফসল কেনে, তাই ওঁর এই প্রচেষ্টায়  কৃষকদের সিদ্ধান্ত নিতে সুবিধে হয়।     \nবন্ধুরা, সচেতন হলেই সজীবতা গড়ে ওঠে। নিজের সচেতনতা দিয়ে হাজার হাজার মানুষের জীবন প্রভাবিত করার আরেক কৃষি উদ্যোগী বীরেন্দ্র যাদব জী। বীরেন্দ্র যাদব জী কিছুদিন অস্ট্রেলিয়ায় ছিলেন! দু বছর আগে তিনি দেশে ফিরে এখন হরিয়ানার কৈথল এ থাকেন। অন্যান্য কৃষকদের মতো তাঁরও ক্ষেতে পড়ে থাকা  খড় নিয়ে সমস্যা হচ্ছিলো। এর সমাধানের জন্য ব্যাপক প্রয়াস নেওয়া হচ্ছে। কিন্তু আজ ‘মন কি বাত’ অনুষ্ঠানে বীরেন্দ্রজীর কথা আলাদা ভাবে উল্লেখ কারণ ওঁর প্রচেষ্টা ব্যতিক্রমী। তা এক নতুন দিশা দেখিয়েছে।  পড়ে থাকা বাড়তি খড়ের সমস্যার সমাধানে বীরেন্দ্রজী বিচালি আটি বাঁধার জন্য স্ট্র বেলার মেশিন কিনেছেন। এর জন্য তিনি কৃষি বিভাগের আর্থিক সহায়তাও পেয়েছেন। ঐ মেশিনের সাহায্যে তিনি বাড়তি খড়ের গাঁটরি বানানো শুরু করেছিলেন।  এই গাঁটরি এগ্রো এনার্জি প্ল্যান্ট এবং পেপার মিলে বিক্রি করছেন। আপনারা শুনলে তাজ্জব হয়ে যাবেন বীরেন্দ্রজী ক্ষেতের ঐ বাড়তি খড় থেকে দু বছরে দেড় কোটি টাকারও বেশি ব্যবসা করেছেন এবং তার থেকে প্রায় পঞ্চাশ লক্ষ টাকা মুনাফা করেছেন।  যে সব কৃষকেরা বীরেন্দ্রজীর ক্ষেত থেকে বাড়তি খড় তুলতেন তাঁদেরও উপকার হলো। আমরা আস্তাকুঁড় থেকে মণিকাঞ্চন বানানোর কথা শুনেছি, তবে বাড়তি খড় কাজে লাগিয়ে অর্থ ও পুণ্য অর্জনের এ এক  ব্যতিক্রমী উদাহরণ! আমার তরুণ বন্ধুরা বিশেষ করে কৃষিবিদ্যা নিয়ে যে লক্ষ লক্ষ ছাত্র পড়াশোনা করছেন তাঁদের উদ্দেশে বলছি আপনারা আপানাদের আশেপাশের গাঁয়ের  কৃষকদের কে আধুনিক কৃষি পদ্ধতি,  কৃষি সমস্যার যে সব সাম্প্রতিক  সমাধান প্রক্রিয়া হয়েছে সে সম্পর্কে সচেতন করুন। এর সাহায্যে আপনি দেশে যে উন্নয়নের জোয়ার এসেছে তার সহযোগী হয়ে উঠতে পারবেন।   \nআমার প্রিয় দেশবাসী,  ‘মন কি বাত’ অনুষ্ঠানে আমরা আলাদা আলাদা নানান রকম বিষয় নিয়ে কথা বলি। কিন্তু এমন একটা কথা এক বছর ধরে চলছে যা আমরা খুশি মনে আলোচনা করতে চাই না। প্রায় এক বছর হতে চললো বিশ্বে প্রথম করোনা ভাইরাসের সংক্রমণের খবর জেনেছি। সেদিন থেকে আজ পর্যন্ত সারা বিশ্ব নানান উত্থান পতন দেখেছে।  লক ডাউন পর্ব পেরিয়ে এখন ভ্যাক্সিন নিয়ে চর্চা শুরু হয়েছে। কিন্তু করোনা নিয়ে যে কোনো রকম অসাবধানতা খুবই ভয়ংকর। করোনা নিয়ে আমাদের কঠোর লড়াই চালু রাখতে হবে৷ \n  বন্ধুরা, কয়েকদিন বাদে ৬ই ডিসেম্বর বাবাসাহেব আম্বেদকরের পুণ্য তিথি। এই দিন বাবাসাহেবকে শ্রদ্ধাঞ্জলি দেওয়ার সঙ্গে সঙ্গে দেশের প্রতি আমাদের কর্তব্য, সংবিধান একজন নাগরিক হিসেবে আমাদের কি কি দায়িত্ব দিয়েছে সে সবও আরেকবার মনে করার সময়। দেশের বৃহত্তর ভাগে শীত ক্রমশ জাঁকিয়ে পড়ছে। অনেক জায়গায় বরফ পড়ছে। এই মরশুমে বাচ্চাদের, বয়স্কদের, অসুস্থ মানুষদের বাড়তি যত্ন নিতে হবে এবং নিজের স্বাস্থ্যের প্রতিও নজর রাখতে হবে। আমার খুব ভালো লাগে যখন দেখি মানুষ নিজের চারপাশের অসহায় মানুষের চাহিদার কথা খেয়াল রাখে। শীতার্তকে গরম জামাকাপড় দেওয়া এমনই একটা কাজ। আশ্রয়হীন পশুদেরও এই শীতে খুব কষ্ট হয়। অনেকে আবার এদিকেও খেয়াল রাখেন। আমাদের যুব সমাজ এসব ব্যাপারে বেশ আগ্রহের সঙ্গেই অংশগ্রহণ করে। বন্ধুরা, এর পরের ‘মন কি বাত’ এর সময় ২০২০ সাল শেষ হয়ে আসবে।নতুন অঙ্গীকার, নতুন বিশ্বাস নিয়ে আমরা অগ্রসর হবো। এখন আপনাদের নতুন নতুন পরামর্শ, ভাবনা আমার কাছে পাঠাতে থাকুন। আপনাদের সব্বাইকে আমার আন্তরিক শুভকামনা জানাই। আপনারা সবাই সুস্থ থাকুন, দেশের জন্য কাজ করতে থাকুন। অনেক অনেক ধন্যবাদ!   \n***\n \nCG/CB\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. મન કી બાતની શરૂઆતમાં હું આજે, હું તમારી બધાની સાથે એક ખુશખબરી વહેંચવા માંગુ છું. દરેક ભારતીયને એ જાણીને ગર્વ થશે કે દેવી અન્નપૂર્ણાની એક બહુ જ જૂની પ્રતિમા, કેનેડાથી ભારત પરત આવી રહી છે. આ પ્રતિમા લગભગ 100 વર્ષ પહેલા, 1913ની આસપાસ, વારાણસીના એક મંદિરમાંથી ચોરી કરીને, દેશની બહાર મોકલી દેવાઈ હતી. હું કેનેડાની સરકાર અને આ પુણ્યકાર્યને સંભવ બનાવનારા બધા લોકોની  સહ્રદયતા માટે આભાર વ્યક્ત કરું છું. માતા અન્નપૂર્ણાનો કાશી સાથે બહુ જ વિશેષ સંબંધ છે. હવે તેમની પ્રતિમાનું પાછું આવવું, આપણા બધા માટે સુખદ છે. માતા અન્નપૂર્ણાની પ્રતિમાની જેમ જ આપણા ઘણાં અણમોલ કિંમતી વારસાઓ, રાષ્ટ્રિય ટોળકીઓનો શિકાર થતી રહી છે. આ ટોળકી, આંતરરાષ્ટ્રિય બજારમાં તેને બહુ જ ઉંચી કિંમતમાં વેચે છે. હવે તેમના પર કડકાઈ તો લગાવાઈ જ રહી છે, તેને પરત લાવવા માટે ભારતે પોતાના પ્રયાસો પણ વધાર્યા છે. આવી જ કોશિશોને કારણે વિતેલા કેટલાક વર્ષોમાં ભારત, કેટલીયે પ્રતિમાઓ અને કલાકૃતિઓને પરત લાવવામાં સફળ રહ્યું છે. માતા અન્નપૂર્ણાની પ્રતિમાના પરત આવવાની સાથે, એક સંયોગ એ પણ જોડાયેલો છે કે, કેટલાક દિવસો અગાઉ જ World Heritage Week મનાવવામાં આવ્યું. World Heritage Week, સંસ્કૃતિ પ્રેમીઓ માટે, જૂના સમયમાં પરત જવા, તેના ઈતિહાસના મહત્વની ક્ષણોને જાણવાનો એક શ્રેષ્છ તક પૂરી પાડે છે. કોરોનાના સમય છતાં પણ આ વખતે આપણે ઈનોવેટિવ રીતે લોકોને આ Heritage Week મનાવતા જોયા. Crisis માં\nculture ઘણું જ કામ આવે છે, તેની સાથે વ્યવહાર કરવામાં પણ મહત્વની ભૂમિકા ભજવે છે. ટેક્નોલોજીના માધ્યમથી પણ કલ્ચર, એક ઈમોશનલ રિચાર્જની રીતે કામ કરે છે. આજે દેશમાં કેટલાય મ્યુઝિયમ અને લાઈબ્રેરીઓ પોતાના સંગ્રહને સંપૂર્ણ રીતે ડિજીટલ બનાવવા પર કામ કરી રહ્યા છે. દિલ્હીમાં આપણા રાષ્ટ્રિય સંગ્રહાલયે આ સંબંધમાં કેટલાક પ્રશંસનીય પ્રયાસો કર્યા છે. રાષ્ટ્રિય સંગ્રહાલય દ્વારા લગભગ દસ વર્ચ્યુઅલ ગેલેરી, introduce કરવાની દિશામાં કામ ચાલી રહ્યું છે – છે ને મજેદાર ! હવે તમે ઘરે બેઠા જ દિલ્હીના નેશનલ મ્યુઝિયમ ગેલેરીની ટૂર કરી શકશો. જ્યાં એક તરફ સાંસ્કૃતિક વારસાઓને ટેક્નોલોજીના માધ્યમથી વધુ ને વધુ લોકો સુધી પહોંચાડવા મહત્વનું છે, તો આ વારસાઓના સંરક્ષણ માટે ટેક્નોલોજીનો ઉપયોગ પણ મહત્વપૂર્ણ છે. હાલમાં જ એક interesting project વિશે વાંચી રહ્યો હતો. નોર્વેના ઉત્તરમાં સ્વૉલબાર્ડ (Svalbard) નામનો એક ટાપુ છે. આ ટાપુમાં એક પ્રોજેક્ટ, Arctic world archive બનાવવામાં આવ્યું છે. આ archive માં બહુમૂલ્ય એવા હેરિટેજ ડેટાને એવી રીતે રાખવામાં આવ્યો છે કે કોઈપણ પ્રકારની પ્રાકૃતિક કે માનવસર્જિત આપત્તિ પણ તેને અસર કરી શકે નહીં. હમણાં હાલમાં જ એ જાણકારી આવી છે કે અજન્તા ગુફાઓના વારસાને પણ ડિજીટાઈઝ કરવાના પ્રોજેક્ટમાં સામેલ કરવામાં આવી રહ્યા છે. તેમાં અજન્તા ગુફાઓની સંપૂર્ણ ઝાંખી જોવા મળશે. તેમાં ડિજીટાઈઝ્ડ અને restored painting ની સાથે સાથે તેનાથી સંબંધિત દસ્તાવેજ અને quotes પણ સામેલ હશે. સાથીઓ. રોગચાળાએ એક તરફ જ્યાં આપણા કામ કરવાની રીત-રિવાજ બદલી નાખ્યા છે તો બીજી તરફ પ્રકૃતિને નવી રીતે અનુભવ કરવાનો પણ મોકો આપ્યો છે.  પ્રકૃતિને જોવાના આપણા દ્રષ્ટિકોણમાં પણ બદલાવ આવ્યો છે. હવે આપણે શિયાળાની ઋતુમાં પ્રવેશ કરી રહ્યા છીએ. આપણને પ્રકૃતિના અલગ-અલગ રંગ જોવા મળશે. ગત કેટલાક દિવસોથી ઈન્ટરનેટ ચેરી બ્લોસમ્સની વાઈરલ છબીઓથી ભરેલું છે. તમે વિચાર કરી રહ્યા હશો જ્યારે હું ચેરી બ્લોસમ્સની વાત કરું છું તો જાપાનની આ પ્રસિદ્ધ ઓળખની વાત કરી રહ્યો છું – પરંતુ એવું નથી. આ જાપાનની છબીઓ નથી. આ આપણા મેઘાલયના શિલોંગની છબીઓ છે. મેઘાલયની સુંદરતાને આ ચેરી બ્લોસમ્સે વધારી દીધી છે.\nસાથીઓ, આ મહિને 12 નવેમ્બરથી ડોક્ટર સલીમ અલીજી નો 125મો જયંતિ સમારોહ શરૂ થયો છે. ડોક્ટર સલીમે પક્ષીઓની દુનિયામાં બર્ડ વોચિંગને લઈને ઉલ્લેખનીય કાર્ય કર્યું છે. દુનિયાના bird watchers ને ભારત પ્રત્યે આકર્ષિત પણ કર્યા છે. હું હંમેશાથી બર્ડ વોચિંગના શોખીન લોકોનો પ્રસંશક રહ્યો છું. ધણી જ ધીરજ સાથે તેઓ કલાકો સુધી સવારથી સાંજ સુધી Bird watching કરી શકે છે, પ્રકૃતિના અનોખા દ્રષ્ટિકોણનો આનંદ ઉઠાવી શકે છે અને પોતાના જ્ઞાનને આપણા લોકો સુધી પણ પહોંચાડી રહ્યા છે. ભારતમાં પણ ઘણી બર્ડ વોચિંગ સોસાયટી સક્રિય છે. આપ પણ જરૂર આ વિષય સાથે જોડાવ. મારી દોડાદોડથી ભરેલી જિંદગીમાં મને પણ ગત દિવસોમાં કેવડિયામાં પક્ષીઓ સાથે સમય વિતાવવાનો ઘણો જ યાદગાર મોકો મળ્યો. પક્ષીઓ સાથે વિતાવેલો સમય, આપને પ્રકૃતિ સાથે પણ જોડશે અને પર્યાવરણ માટે પણ પ્રેરણા આપશે.\nમારા પ્રિય દેશવાસીઓ, ભારતની સંસ્કૃતિ અને શાસ્ત્ર હંમેશાથી આખી દુનિયામાં આકર્ષણનું કેન્દ્ર રહ્યા છે. કેટલાય લોકો તો તેની શોધમાં\nભારત આવ્યા અને હંમેશા માટે અહીંયાના જ થઈને રહી ગયા, તો કેટલાય લોકો પરત પોતાના દેશ જઈને, આ સંસ્કૃતિના વાહક બની ગયા. મને“Jonas Masetti” ના કામ વિશે જાણવાનો મોકો મળ્યો, જેને વિશ્વનાથના નામથી પણ જાણવામાં આવે છે. જોનસ બ્રાઝિલમાં લોકોને વેદાંત અને ગીતા શીખવાડે છે. તેઓ વિશ્વવિદ્યા નામની એક સંસ્થા ચલાવે છે, જે રિયો ડિ જનેરોથી કલાકના અંતરે પેટ્રોપોલિસના પહાડોમાં આવેલી છે. જોનસે મિકેનિકલ એન્જિનિયરિંગનો અભ્યાસ કર્યા પછી સ્ટોક માર્કેટમાં પોતાની કંપનીમાં કામ કર્યું, પછી તેમનું વલણ ભારતીય સંસ્કૃતિ અને ખાસ કરીને વેદાન્ત તરફ થઈ ગયું. સ્ટોકથી લઈને સ્પિરિચ્યુઆલિટી સુધી, ખરેખર તો તેમની એક લાંબી યાત્રા છે. જોનસે ભારતમાં વેદાન્ત દર્શનનો અભ્યાસ કર્યો અને 4 વર્ષ સુધી તેઓ કોઈમ્બતુરના આર્ષ વિદ્યા ગુરુકુલમમાં રહ્યા છે. જોનસમાં વધુ એક ખાસીયત છે કે તેઓ પોતાના મેસેજને આગળ પહોંચાડવા માટે ટેક્નોલોજીનો પ્રયોગ કરી રહ્યા છે. તેઓ નિયમિત રીતે ઓનલાઈન પ્રોગ્રામ્સ કરે છે. તેઓ રોજ પોડકાસ્ટ કરે છે. પાછલા 7 વર્ષોમાં જોનસે વેદાન્ત પર પોતાના Free Open Coursesના માધ્યમથી દોઢ લાખથી વધુ વિદ્યાર્થીઓને ભણાવ્યા છે. જોનસ ન માત્ર એક મોટું કામ કરે છે પરંતુ તેને એક એવી ભાષામાં કરી રહ્યા છે, જેને સમજનારાઓની સંખ્યા પણ ઘણી વધારે છે. લોકોને તેને લઈને ઘણી રૂચી છે કે કોરોના અને ક્વોરન્ટાઈનના આ સમયમાં વેદાન્ત કેવી રીતે મદદ કરી શકે છે? મન કી બાત ના માધ્યમથી હું જોનસને તેમના પ્રયાસો માટે અભિનંદન આપું છું અને તેમના ભવિષષ્યના પ્રયાસો માટે શુભકામનાઓ પાઠવું છું.\nસાથીઓ આવી રીતે હમણાં એક ખબર પર તમારું ધ્યાન જરૂર ગયું હશે. ન્યૂઝીલેન્ડમાં ત્યાંના નવનિયુક્ત એમ.પી. ડૉ. ગૌરવ શર્માએ વિશ્વની પ્રાચિન ભાષાઓમાંની એક સંસ્કૃત ભાષામાં શપથ લીધા છે. એક ભારતીય તરીકે, ભારતીય સંસ્કૃતિનો આ પ્રસાર આપણને બધાને ગર્વથી ભરી દે છે. મન કી બાતના માધ્યમથી હું ગૌરવ શર્માજી ને શુભેચ્છાઓ આપું છું. આપણા બધાની શુભેચ્છા છે કે તેઓ ન્યૂઝીલેન્ડના લોકોની સેવામાં નવી સિદ્ધીઓ પ્રાપ્ત કરે.\nમારા પ્રિય દેશવાસીઓ, કાલે 30 નવેમ્બરે આપણે શ્રી ગુરુ નાનક દેવજીનું 551મું પ્રકાશ પર્વ મનાવીશું. આખી દુનિયામાં ગુરુ નાનક દેવજીનો પ્રભાવ સ્પષ્ટ રીતે જોવા મળે છે.\nVancouver થી Wellington  સુધી, Singapore થી South Africa સુધી તેમના સંદેશ દરેક જગ્યાએ સાંભળવા મળે છે. ગુરુગ્રંથ સાહિબમાં કહેવામાં આવ્યું છે – સેવક કો સેવા બન આઈ, એટલે કે સેવકનું કામ સેવા કરવાનું છે. વિતેલા કેટલાક વર્ષોમાં કેટલાય મહત્વના તબક્કાઓ આવ્યા અને એક સેવક તરીકે આપણને ઘણું બધું કરવાની તક પ્રાપ્ત થઈ. ગુરુ સાહિબે આપણી પાસેથી સેવા લીધી. ગુરુ નાનક દેવજી નો જ 550મું પ્રકાશ પર્વ, શ્રી ગુરુ ગોવિંદ સિંહજીનું 350મું પ્રકાશ પર્વ, આવતા વર્ષે શ્રી ગુરુ તેગ બહાદુરજીનું 400મું પ્રકાશ પર્વ પણ છે. મને અનુભવાય છે કે ગુરુ સાહેબની મારા પર વિશેષ કૃપા રહી કે તેમણે મને તેમના કાર્યોમાં બહુ નજીકથી જોડ્યો.\nસાથીઓ, શું તમે જાણો છો કે કચ્છમાં એક ગુરુદ્વારા છે, લખપત ગુરુદ્વારા સાહિબ. શ્રી ગુરુ નાનકજી પોતાના ઉદાસી દરમિયાન લખપત ગુરુદ્વારા સાહિબમાં રોકાયા હતા. 2001માં ભૂકંપથી આ ગુરુદ્વારાને પણ નુકસાન પહોંચ્યું હતું. એ ગુરુ સાહેબની કૃપા રહી હતી કે હું તેનો જીણોદ્ધાર સુનિશ્ચિત કરી શક્યો. ન માત્ર ગુરુદ્વારાની મરામત કરવામાં આવી પરંતુ તેના ગૌરવ અને ભવ્યતાને પણ ફરીથી સ્થાપિત કરવામાં આવ્યા. આપણને બધાને ગુરુ સાહેબના ભરપૂર આશિર્વાદ પણ મળ્યા. લખપત ગુરુદ્વારા સંરક્ષણના પ્રયાસોને 2004માં UNESCO Asia Pacific Heritage Award માં Award of Distinction આપવામાં આવ્યો. એવોર્ડ પ્રદાન કરનારી Jury એ જોયું કે પાયાની મરામત દરમિયાન શિલ્પ સાથે જોડાયેલી બારીકીઓનું વિશેષ ધ્યાન રાખવામાં આવ્યું. જ્યુરીએ એ પણ નોંધ્યું કે ગુરુદ્વારાના પુનઃનિર્માણ કાર્યમાં શીખ સમુદાયની ન માત્ર સક્રિય ભાગીદારી રહી પરંતુ, તેમના જ માર્ગદર્શનમાં આ કામ થયું. લખપત ગુરુદ્વારા જવાનું સૌભાગ્ય મને ત્યારે મળ્યું હતું જ્યારે હું મુખ્યમંત્રી પણ નહોતો. મને ત્યાં જઈને અનંત ઉર્જા મળતી હતી. આ ગુરુદ્વારામાં જઈને કોઈપણ પોતાને ધન્ય અનુભવે છે. હું એ વાત માટે ઘણો જ કૃતજ્ઞ છું કે ગુરુ સાહેબે મારી પાસેથી નિરંતર સેવા લીધી છે. ગત વર્ષ નવેમ્બરમાં જ કરતાપુર સાહિબ કોરિડોરનું ખૂલવું ઘણું જ ઐતિહાસિક રહ્યું.\nએ વાતને હું જીવનભર મારા હ્રદયમાં સાચવીને રાખીશ. એ આપણા બધાનું સૌભાગ્ય છે કે આપણને શ્રી દરબાર સાહિબની સેવા કરવાનો વધુ એક મોકો મળ્યો. વિદેશમાં રહેનારા આપણા શીખ ભાઈ-બહેનો માટે હવે દરબાર સાહિબની સેવા માટે પૈસા મોકલવાનું વધુ સરળ થઈ ગયું છે. આ પગલાંથી વિશ્વભરની સંગત દરબાર સાહિબની  વધુ નજીક આવી ગઈ છે.\nસાથીઓ, તે ગુરુ નાનક દેવજી જ હતા, જેમણે લંગરની પરંપરા શરૂ કરી હતી અને આજે આપણે જોયું કે દુનિયાભરમાં શીખ સમુદાયે કેવી રીતે કોરોનાના આ સમયમાં લોકોનો ખાવાનું ખવડાવવાની પોતાની પરંપરા જાળવી રાખી છે, માનવતાની સેવાની – આ પરંપરા, આપણા બધા માટે નિરંતર પ્રેરણાનું કામ કરે છે. હું ઈચ્છું છું કે આપણે બધા સેવકની જેમ કામ કરતા રહીએ. ગુરુ સાહેબ મારી પાસેથી તેમજ દેશવાસીઓ પાસેથી આવી જ રીતે સેવા લેતા રહે. ફરી એકવાર, ગુરુ નાનક જયંતી પર મારી ખૂબ-ખૂબ શુભેચ્છાઓ.\nમારા પ્રિય દેશવાસીઓ, ગત દિવસોમાં મને દેશભરની કેટલીયે યુનિવર્સિટીઓના વિદ્યાર્થીઓ સાથે વાતચીતનો, તેમની education journeyની મહત્વપૂર્ણ events માં સામેલ થવાનો મોકો પ્રાપ્ત થયો છે. ટેક્નોલોજીના માધ્યમથી IIT-Guwahati, IIT-Delhi, ગાંધીનગરની Deendayal Petroleum University, દિલ્હીની JNU, Mysore University અને લખનૌ યુનિવર્સિટીના વિદ્યાર્થીઓ સાથે connect થઈ શક્યો.\nદેશના યુવાનોની વચ્ચે રહેવું ઘણું જ તાજગી આપનારું અને ઉર્જાથી ભરેલું હોય છે. વિશ્વવિદ્યાલયના પરિસર તો એક રીતે Mini India જેવા હોય છે. એક તરફ જ્યાં આ કેમ્પસમાં ભારતની વિવિધતાના દર્શન થાય છે, તો બીજી તરફ ત્યાં New India માટે મોટા-મોટા બદલાવનું passion પણ જોવા મળે છે. કોરોનાથી પહેલાના દિવસોમાં જ્યારે હું રૂબરૂ કોઈ ઈન્સ્ટિટ્યૂટની ઈવેન્ટમાં જતો હતો, તો એ આગ્રહ પણ કરતો હતો કે આસપાસની શાળાઓમાંથી ગરીબ બાળકોને પણ આ સમારોહમાં આમંત્રિત કરવામાં આવે. તે બાળકો, તે સમારોહમાં મારા સ્પેશ્યીલ ગેસ્ટ બનીને આવતા રહ્યા છે. એક નાનું બાળક તે ભવ્ય સમારોહમાં કોઈ યુવાનને ડોક્ટર, એન્જિનિયર, સાઈન્ટિસ્ટ બનતા જોવે છે, કોઈને મેડલ લેતા જોવે છે, તો તેનામાં નવા સપનાઓ જાગે છે – હું પણ કરી શકું છું, એ આત્મવિશ્વાસ જાગે છે. સંકલ્પ માટે પ્રેરણા મળે છે.\nસાથીઓ, આ ઉપરાંત વધુ એક વાત જાણવામાં મારી હંમેશા રૂચી રહેતી હોય છે કે તે institution ના alumni કોણ છે, તે સંસ્થાના પોતાના alumni  સાથે regular engagementની વ્યવસ્થા છે કે કેમ? તેમનું alumni network કેટલું જીવંત છે…\nમારા યુવા દોસ્તો, આપ ત્યાં સુધી જ કોઈ સંસ્થાના વિદ્યાર્થી હોવ છો જ્યાં સુધી આપ અભ્યાસ કરો છો, પરંતુ ત્યાંના alumni, આપ\nજીવનભર રહો છો. સ્કૂલ, કોલેજમાંથી બહાર નીકળ્યા બાદ બે વસ્તુ ક્યારેય પૂરી થતી નથી – એક, તમારા શિક્ષણનો પ્રભાવ અને બીજું આપનું આપની સ્કૂલ, કોલેજ સાથેનું જોડાણ. જ્યારે પણ ક્યારેક alumni એકબીજા સાથે વાત કરે છે, તો સ્કૂલ, કોલેજની તેમની યાદોમાં, પુસ્તકો અને ભણવાથી પણ વધારે કેમ્પસમાં વિતાવેલો સમય અને દોસ્તો સાથે વિતાવેલી પળો હોય છે, અને એ જ યાદોથી જન્મ લે છે એક ભાવ, institution માટે કંઈક કરવાનો. જ્યાં આપના વ્યક્તિત્વનો વિકાસ થયો છે, ત્યાંના વિકાસ માટે આપ કંઈક કરો તેનાથી મોટી ખુશી શું હોઈ શકે છે? મેં કેટલાક એવા પ્રયાસો વિશે વાંચ્યું છે, જ્યાં પૂર્વ વિદ્યાર્થીઓએ તેમની જૂની સંસ્થાઓને બને તેટલું વધારે આપ્યું છે. આજકાલ alumni તેને લઈને ઘણાં સક્રિય છે. IITians એ તેમની સંસ્થા માટે Conference Centres, Management Centres, Incubation Centres જેવી કેટલીયે અલગ-અલગ વ્યવસ્થાઓ પોતે બનાવીને આપી છે.  આ બધા પ્રયાસો વર્તમાન વિદ્યાર્થીઓના learning experience ને સુધારે છે. IIT દિલ્હીએ એક endowment fundની શરૂઆત કરી છે, જે એક ઘણો જ શાનદાર idea છે. વિશ્વની જાણીતી યુનિવર્સિટીમાં આવા પ્રકારના endowments બનાવવાનું કલ્ચર રહેલું છે, જે વિદ્યાર્થીઓની મદદ કરે છે. મને લાગે છે કે ભારતના વિશ્વવિદ્યાલયો પણ આ કલ્ચરને institutionalize કરવામાં સક્ષમ છે.\nજ્યારે કંઈક પાછું આપવાની વાત આવે છે તો કંઈ મોટું કે નાનું નથી હોતું. નાનામાં નાની મદદ પણ મહત્વ ધરાવે છે. દરેક પ્રયાસ મહત્વપૂર્ણ હોય છે. ઘણીવાર પૂર્વ વિદ્યાર્થીઓ પોતાની સંસ્થાના ટેક્નોલોજી અપગ્રેડેશનમાં, બિલ્ડીંગના નિર્માણમાં, એવોર્ડ્સ અને સ્કોલરશિપ શરૂ કરવામાં, સ્કિલ ડેવેલપમેન્ટના પ્રોગ્રામ શરૂ કરવામાં, ઘણી મહત્વની ભૂમિકા નિભાવે છે. કેટલીક શાળાઓના old student association એ mentorship programmes શરૂ કર્યા છે. તેમાં તેઓ અલગ-અલગ બેચના વિદ્યાર્થીઓને guide કરે છે. સાથે જ education prospect પર ચર્ચા કરે છે. કેટલીક સ્કૂલોમાં ખાસ કરીને બોર્ડિંગ સ્કૂલોની alumni association બહુ જ strong છે, જે sports tournament અને community service જેવી ગતિવિધીઓનું આયોજન કરતા રહે છે. હું પૂર્વ વિદ્યાર્થીઓને આગ્રહ કરવા માંગીશ કે તેમણે જે સંસ્થામાં અભ્યાસ કર્યો છે, તેની સાથે પોતાના bondingને વધુ મજબૂત કરતા રહે. પછી તે સ્કૂલ હોય, કોલેજ હોય, કે યુનિવર્સિટી. મારો સંસ્થાઓને પણ આગ્રહ છે કે alumni engagementના નવા અને innovative પદ્ધતિઓ પર કામ કરે. Creative platforms develop કરે જેથી alumniની સક્રિય ભાગીદારી થઈ શકે.\nમોટી કોલેજ અને યુનિવર્સિટી જ નહીં, આપણાં ગામોની સ્કૂલોનું પણ  strong vibrant active alumni network હોય.\nમારા પ્રિય દેશવાસીઓ, 5 ડિસેમ્બરે શ્રી અરબિંદોની પુણ્યતિથી છે. શ્રી અરબિંદોને આપણે જેટલા વાંચીએ છીએ, તેટલું જ ઉંડાણ આપણને મળતું જાય છે.  મારા યુવાન સાથીઓ શ્રી અરબિંદોને જેટલા જાણશે, તેટલા જ પોતાને જાણશે અને પોતાને સમૃદ્ધ કરશે. જીવનની જે ભાવ-અવસ્થામાં આપ છો, જે સંકલ્પોને સિદ્ધ કરવામાં આપ પ્રયત્નશીલ છો, તેની વચ્ચે આપ હંમેશાથી શ્રી અરબિંદોને એક નવી પ્રેરણા આપતા જોશો, એક નવો માર્ગ દેખાડતા જોશો. જેમ આજે જ્યારે આપણે લોકલ માટે વોકલ એ અભિયાન સાથે આગળ વધી રહ્યા છીએ તો શ્રી અરબિંદોનું સ્વદેશીનું દર્શન આપણને માર્ગ દેખાડે છે. બાંગ્લામાં એક બહુ પ્રભાવશાળી કવિતા છે.\nછુઈ શુતો પૉય-મોન્તો આશે તુંગ હોતે |\nદિય-શલાઈ કાઠી, તાઉ આસે પોતે ||\nપ્રો-દિપ્તી જાલિતે ખેતે, શુતે, જેતે |\nકિછુતે લોક નૉય શાધીન ||\nએટલે કે આપણે ત્યાં સોય અને દિવાસળી પણ વિદેશી જહાજમાં આવે છે. ખાણી-પીણી, સૂવાનું, કોઈપણ વાતમાં લોકો સ્વતંત્ર નથી.\nતેઓ કહેતા પણ હતા, સ્વદેશીનો અર્થ છે કે આપણે આપણા ભારતીય કામદારો, કારીગરોએ બનાવેલી વસ્તુઓને પ્રાથમિકતા આપીએ.\nએવું પણ નથી કે શ્રી અરબિંદોએ વિદેશોથી કંઈક શિખવાનો પણ ક્યારેય વિરોધ કર્યો હોય. જ્યાં જે નવું છે ત્યાંથી આપણે શીખીએ, જે આપણા દેશમાં સારું હોઈ શકે છે, તેનો આપણે સહયોગ અને પ્રોત્સાહન આપીએ, આ જ તો આત્મનિર્ભર ભારત અભિયાનમાં વોકલ ફોર લોકલ મંત્રની આ ભાવના છે.\nખાસ કરીને સ્વદેશીને અપનાવવાને લઈને તેમણે જે કંઈપણ કહ્યું તે આ જે દરેક દેશવાસીએ વાંચવું જોઈએ. સાથીઓ, આવી જ રીતે શિક્ષણને લઈને પણ શ્રી અરબિંદોના વિચાર બહુ જ સ્પષ્ટ હતા. તેઓ શિક્ષણને માત્ર પુસ્તકિયું જ્ઞાન, ડિગ્રી અને નોકરી સુધી જ સીમિત નહોતા માનતા. શ્રી અરબિંદો કહેતા હતા, આપણું રાષ્ટ્રિય શિક્ષણ, આપણી યુવા પેઢીના હ્રદય અને મગજની ટ્રેનિંગ હોવી જોઈએ, એટલે કે મસ્તિષ્કનો વૈજ્ઞાનિક વિકાસ થાય અને હ્રદયમાં ભારતીય ભાવનાઓ પણ હોય, ત્યારે એક યુવાન દેશનો વધુ એક સારો નાગરિક બની શકે છે, શ્રી અરબિંદોએ રાષ્ટ્રિય શિક્ષણને લઈને જે વાત તે વખતે કહી હતી, જે અપેક્ષા કરી હતી, આજે દેશ તેને નવી રાષ્ટ્રિય શિક્ષણ નીતિના રૂપમાં પૂરી કરી રહ્યો છે.\nમારા પ્રિય દેશવાસીઓ, ભારતમાં ખેતી અને તેનાથી જોડાયેલી વસ્તુઓ સાથે નવા પરિમાણો જોડાઈ રહ્યા છે. વિતેલા દિવસોમાં થયેલા કૃષિ સુધારે ખેડૂતો માટે નવી સંભાવનાના દ્વાર પણ ખોલ્યા છે. વર્ષોથી ખેડૂતોની જે માગ છે, જે માગોને પૂરી કરવા માટે કોઈને કોઈ સમયમાં દરેક રાજકીય દળે તેમને વાયદાઓ કર્યા હતા, તે માગ પૂરી થઈ છે.\nઘણા વિચાર-વિમર્શ બાદ ભારતની સંસદે કૃષિ સુધાર ને કાયદાકીય સ્વરૂપ આપ્યું. આ સુધારાઓથી ન માત્ર ખેડૂતોના બંધનો સમાપ્ત થયા છે પરંતુ તેમને નવા અધિકારો પણ મળ્યા છે, નવી તકો પણ મળી છે. આ અધિકારોએ બહુ જ ઓછા સમયમાં ખેડૂતોની મુશ્કેલીઓને ઘટાડવાનું શરૂ કરી દીધું છે.\nમહારાષ્ટ્રના ધૂલે જિલ્લાના ખેડૂત, જિતેન્દ્ર ભોઈજીએ નવા કૃષિ કાયદાઓનો ઉપયોગ કેવી રીતે કર્યો, તે તમારે પણ જાણવું જોઈએ. જિતેન્દ્ર ભોઈજીએ મકાઈની ખેતી કરી હતી અને સારા ભાવ માટે તેને વેપારીઓને વેચવાનું નક્કી કર્યું. પાકની કુલ કિંમત નક્કી થઈ લગભગ ત્રણ લાખ બત્રીસ હજાર રૂપિયા. જિતેન્દ્ર ભોઈને પચ્ચીસ હજાર રૂપિયા એડવાન્સ મળી ગયા હતા. નક્કી એ થયું હતું કે બાકીના પૈસા તેમને પંદર દિવસમાં ચૂકવી દેવામાં આવશે. પરંતુ પછીથી પરિસ્થિતીઓ એવી બની કે તેમને બાકીનું  પેમેન્ટ મળ્યું નહીં. ખેડૂતો પાસેથી પાક ખરીદી લો, મહિના – મહિના સુધી પેમેન્ટ ન કરો, સંભવિત મકાઈ ખરીદનારાઓ વર્ષોથી ચાલતી આવતી એ જ પરંપરાને નિભાવી રહ્યા હતા. તેવી જ રીતે ચાર મહિના સુધી જિતેન્દ્રજીનું પેમેન્ટ થયું નહીં. તેવી સ્થિતીમાં તેમની મદદ કરી, સપ્ટેમ્બરમાં જે પાસ થયો છે, જે નવો કૃષિ કાયદો બન્યો છે – તે તેમના કામ આવ્યો. આ કાયદામાં એ નક્કી કરવામાં આવ્યું કે પાક ખરીદના ત્રણ દિવસમાં જ ખેડૂતને પૂરું પેમેન્ટ કરવું પડે છે અને જો પેમેન્ટ નથી થતું તો ખેડૂતો ફરિયાદ દાખલ કરાવી શકે છે. કાયદામાં વધુ એક બહુ મોટી વાત છે, આ કાયદામાં એવી જોગવાઈ કરવામાં આવી છે કે ક્ષેત્રના એસ.ડી.એમ એ એક મહિનાની અંદર જ ખેડૂતની ફરિયાદનો નિકાલ કરવાનો રહેશે.\nહવે જ્યારે આવા કાયદાની તાકાત આપણા ખેડૂતભાઈ પાસે હતી, તો તેમની સમસ્યાનું સમાધાન તો થવાનું જ હતું, તેમણે ફરિયાદ કરી અને થોડા જ દિવસમાં તેમની બાકી રકમ ચૂકવી દેવામાં આવી. એટલે કે કાયદાની સાચી અને પૂરી જાણકારી જ જિતેન્દ્ર જીની તાકાત બની.\nક્ષેત્ર કોઈપણ હોય, દરેક પ્રકારના ભ્રમ અને અફવાઓથી દૂર, સાચી જાણકારી, દરેક વ્યક્તિ માટે બહુ મોટો ટેકો હોય છે. ખેડૂતોમાં જાગૃતિ વધારવાનું આવું જ એક કામ કરી રહ્યા છે રાજસ્થાનના બારાં જિલ્લામાં રહેતા મોહમ્મદ અસલમજી. તેઓ એક ખેડૂત ઉત્પાદક સંઘના સીઈઓ પણ છે. જી હા…તમે સાચું સાંભળ્યું, ખેડૂત ઉત્પાદક સંઘના સીઈઓ. આશા છે, મોટી મોટી કંપનીઓના સીઈઓ ને આ સાંભળીને સારું લાગશે કે હવે દેશના દૂર-દૂરના વિસ્તારોમાં કામ કરી રહેલા ખેડૂત સંગઠનોમાં પણ સીઈઓ બનવા લાગ્યા છે, તો સાથીઓ, મોહમ્મદ અસલમજીએ પોતાના ક્ષેત્રનાં અનેક ખેડૂતોને મેળવીને એક વોટ્સએપ ગ્રુપ બનાવી લીધું છે. આ ગ્રુપ પર તેઓ દરરોજ આસપાસની બજારોમાં શું ભાવ ચાલી રહ્યો છે, તેની જાણકારી ખેડૂતોને આપે છે. એમનું પોતાનું એફપીઓ પણ ખેડૂતો પાસેથી પાક ખરીદે છે, તેથી તેમના આ પ્રયાસથી ખેડૂતોને નિર્ણય લેવામાં મદદ મળે છે.\nસાથીઓ, જાગૃતિ છે તો જીવંતતા છે. પોતાની જાગૃતિથી હજારો લોકોનું જીવન પ્રભાવિત કરનારા એક કૃષિ ઉદ્યમી શ્રી વિરેન્દ્ર યાદવજી છે. વિરેન્દ્ર યાદવજી ક્યારેક ઓસ્ટ્રેલિયામાં રહેતા હતા.\nબે વર્ષ પહેલાં જ તેઓ ભારત આવ્યા અને હવે હરિયાણાના કૈથલમાં રહે છે. બીજા લોકોની જેમ, ખેતીમાં સૂકા ઘાસની તેમની સામે મોટી સમસ્યા હતી. તેના સોલ્યુશન માટે બહુ વ્યાપક સ્તર પર કામ થઈ રહ્યું છે,\n પરંતુ આજે મન કી બાતમાં હું વિરેન્દ્ર જીનો ખાસ કરીને ઉલ્લેખ એટલે કરી રહ્યો છું, કારણ કે તેમના પ્રયાસ અલગ છે, એક નવી દિશા દેખાડે છે. સૂકા ઘાસનું સમાધાન કરવા માટે વિરેન્દ્રજીએ પૂળાની ગાંઠ બનાવનારું straw baler મશીન ખરીદ્યું. તેને માટે તેમને કૃષિ વિભાગ તરફથી આર્થિક મદદ પણ મળી. આ મશીનથી તેમણે સૂકા ઘાંસના ગઠ્ઠા બનાવવાના શરૂ કર્યા. ગઠ્ઠા બનાવ્યા બાદ તેમણે સૂકા ઘાંસને એગ્રો એનર્જી પ્લાન્ટ અને પેપર મીલને વેચી દીધા. તમે જાણીને હેરાન રહી જશો કે વિરેન્દ્રજીએ સૂકા ઘાંસમાંથી માત્ર બે વર્ષમાં દોઢ કરોડ રૂપિયાથી પણ વધુનો વેપાર કર્યો છે, અને તેમાં પણ લગભગ 50 લાખ રૂપિયાનો નફો કમાયા છે. તેનો ફાયદો એ ખેડૂતોને પણ થઈ રહ્યો છે, જેમના ખેતરોમાંથી વિરેન્દ્રજી સૂકુ ઘાંસ ઉઠાવે છે. આપણે કચરામાંથી કંચનની વાત તો ઘણી સાંભળી છે, પરંતુ સૂકા ઘાંસનો નિકાલ કરીને પૈસા અને પુણ્ય કમાવાનું આ અનોખું ઉદાહરણ છે. મારા નવયુવાનો, ખાસકરીને ખેતીનો અભ્યાસ કરી રહેલા લાખો વિદ્યાર્થીઓને આગ્રહ છે કે તેઓ તેમની આસપાસના ગામોમાં જઈને ખેડૂતોને આધુનિક ખેતી વિશે, હાલમાં જ થયેલા ખેતી વિષયક સુધારા વિશે જાગૃત કરે. તેવું કરીને આપ દેશમાં થઈ રહેલા મોટા બદલાવમાં સહભાગી બનશો.\nમારા પ્રિય દેશવાસીઓ,\nમન કી બાત માં આપણે અલગ-અલગ, વિવિધ અનેક વિષયો પર વાત કરીએ છીએ. પરંતુ એક એવી વાતને પણ એક વર્ષ થઈ રહ્યું છે, જેને આપણે ક્યારેય ખુશીથી યાદ કરવાનું નહીં ઈચ્છીએ. લગભગ એક વર્ષ થઈ રહ્યું છે, જ્યારે દુનિયાને કોરોનાના પહેલા કેસ વિશે ખબર પડી હતી. ત્યારથી લઈને અત્યારસુધી આખા વિશ્વએ અનેક ઉતાર-ચડાવ જોયા છે. લોકડાઉનના તબક્કાની બહાર નીકળીને હવે વેક્સિન પર ચર્ચા થવા લાગી છે. પરંતુ કોરોનાને લઈને કોઈપણ પ્રકારની લાપરવાહી હજુ પણ બહુ જ ઘાતક છે. આપણે કોરોના સામે આપણી લડાઈને મજબૂતી સાથે ચાલુ રાખવાની છે. સાથીઓ કેટલાક દિવસો બાદ જ 6 ડિસેમ્બરે બાબા સાહેબ આંબેડકરની પુણ્યતિથી પણ છે. આ દિવસ બાબાસાહેબને શ્રદ્ધાંજલિ આપવાની સાથે દેશ પ્રત્યે આપણા સંકલ્પો, બંધારણે, એક નાગરિક તરીકે આપણા કર્તવ્યને નિભાવવાની જે શિખ આપણને આપી છે, તેનું પુનરાવર્તન કરવાનું છે. દેશના મોટા ભાગમાં શિયાળાની ઋતુ પણ જોર પકડી રહી છે. અનેક જગ્યાઓ પર બરફવર્ષા થઈ રહી છે. આ ઋતુમાં આપણે પરિવારના બાળકો અને વડિલોનું, બિમાર લોકોનું વિશેષ ધ્યાન રાખવાનું છે, પોતે પણ સાવધાની રાખવાની છે. મને ખુશી થાય છે, જ્યારે હું એ જોવું છું કે લોકો પોતાની આસપાસના જરૂરિયાતમંદોની પણ ચિંતા કરે છે. ગરમ કપડાં આપીને તેમની મદદ કરે છે. નિરાધાર પ્રાણીઓ માટે પણ શિયાળો ઘણી મુશ્કેલી લઈને આવે છે.\nતેમની મદદ માટે પણ ઘણાં લોકો આગળ આવે છે. આપણી યુવા પેઢી આવા કાર્યોમાં બહુ વધુ સક્રિય હોય છે. સાથીઓ હવે પછી જ્યારે આપણે મન કી બાતમાં મળીશું તો 2020નું આ વર્ષ સમાપ્તિ તરફ હશે.\nનવી આશાઓ, નવા વિશ્વાસ સાથે આપણે આગળ વધીશું. હવે જે પણ સૂચનો હોય, ideas હોય, તેને મારી સાથે ચોક્કસ વહેંચતા રહો. આપ બધાને ખૂબ-ખૂબ શુભેચ્છાઓ, આપ બધા સ્વસ્થ રહો, દેશ માટે સક્રિય રહો. ખૂબ-ખૂબ ધન્યવાદ.\n \nSD/GP/BT\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮಸ್ಕಾರ. ಮನದ ಮಾತಿನ ಆರಂಭದಲ್ಲಿಯೇ, ಇಂದು ನಾನು ನಿಮ್ಮೆಲ್ಲರೊಂದಿಗೆ ಒಂದು ಸಂತೋಷದ ಸುದ್ದಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಬಯಸುತ್ತೇನೆ. ದೇವಿ ಅನ್ನಪೂರ್ಣೆಯ ಒಂದು ಪುರಾತನ ಪ್ರತಿಮೆ ಕೆನಡಾದಿಂದ ಭಾರತಕ್ಕೆ ಮರಳಿ ಬರುತ್ತಿದೆ ಎಂದು ಕೇಳಿ ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನಿಗೆ ಹೆಮ್ಮೆಯೆನಿಸುತ್ತದೆ. ಈ ಮೂರ್ತಿಯನ್ನು ಸುಮಾರು 100 ವರ್ಷಕ್ಕೂ ಹಿಂದೆ 1913 ರ ಆಸುಪಾಸು ವಾರಣಾಸಿಯ ಒಂದು ದೇವಾಲಯದಿಂದ ಕಳ್ಳತನ ಮಾಡಿ ದೇಶದಿಂದ ಹೊರಕ್ಕೆ ರವಾನಿಸಲಾಗಿತ್ತು. ಈ ಪುಣ್ಯ ಕಾರ್ಯವನ್ನು ಯಶಸ್ವಿಗೊಳಿಸಲು ಕೈಜೋಡಿಸಿದ ಕೆನಡಾ ಸರ್ಕಾರ ಮತ್ತು ಎಲ್ಲ ಜನರಿಗೆ ನಾನು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇನೆ. ಕಾಶಿಯೊಂದಿಗೆ ಮಾತೆ ಅನ್ನಪೂರ್ಣೆಯ ಸಂಬಂಧ ವಿಶೇಷವಾದದ್ದು. ಈಗ ಆ ಪ್ರತಿಮೆ ಮರಳಿ ಬರುತ್ತಿರುವುದು ನಮ್ಮೆಲ್ಲರಿಗೂ ನೆಮ್ಮದಿ ತಂದಿದೆ. ತಾಯಿ ಅನ್ನಪೂರ್ಣೆ ಪ್ರತಿಮೆಯಂತೆಯೇ ನಮ್ಮ ಪರಂಪರೆಯ ಅನೇಕ ಬಹುಮೂಲ್ಯ ಸಂಪತ್ತು ಅಂತಾರಾಷ್ಟ್ರೀಯ ಕಳ್ಳಸಾಗಣೆದಾರರ ಪಾಲಾಗುತ್ತಲೇ ಇದೆ. ಇಂಥ ಗುಂಪುಗಳು ಅಂತಾರಾಷ್ಟ್ರೀಯ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ ಇವನ್ನು ಅತೀ ಹೆಚ್ಚಿನ ಬೆಲೆಗೆ ಮಾರಾಟ ಮಾಡುತ್ತವೆ. ಈಗ ಇವುಗಳ ಮೇಲೆ ಕಟ್ಟುನಿಟ್ಟು ಹೇರಲಾಗಿದೆ. ನಮ್ಮ ಬಹುಮೂಲ್ಯ ಸಂಪತ್ತನ್ನು ಮರಳಿ ತರಲು ಭಾರತ ತನ್ನ ಪ್ರಯತ್ನಗಳನ್ನು ಹೆಚ್ಚಿಸಿದೆ. ಇಂಥ ಪ್ರಯತ್ನಗಳ ಪರಿಣಾಮ ಕಳೆದ ಕೆಲವು ವರ್ಷಗಳಲ್ಲಿ ಭಾರತ ಹಲವಾರು ಪ್ರತಿಮೆಗಳು ಮತ್ತು ಕಲಾಕೃತಿಗಳನ್ನು ಹಿಂದಕ್ಕೆ ಪಡೆಯುವಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಿದೆ. ತಾಯಿ ಅನ್ನಪೂರ್ಣೆಯ ಪ್ರತಿಮೆಯನ್ನು ಹಿಂಪಡೆಯುವಿಕೆ ಜೊತೆಗೆ ಕೆಲ ದಿನಗಳ ಹಿಂದೆಯಷ್ಟೇ ವಿಶ್ವ ಪರಂಪರಾ ಸಪ್ತಾಹ ಆಚರಿಸಿರುವುದು ಕಾಕತಾಳೀಯವೆನಿಸಿದೆ. ವಿಶ್ವ ಪರಂಪರಾ ಸಪ್ತಾಹ, ಸಂಸ್ಕೃತಿ ಪ್ರೀಯರಿಗೆ ಹಿಂದಿನ ಕಾಲಕ್ಕೆ ಹೋಗಲು ಮತ್ತು ಅವುಗಳ ಐತಿಹಾಸಿಕ ಮಹತ್ವದ ಮಜಲುಗಳನ್ನು ಅರಿಯಲು ಒಂದು ಉತ್ತಮ ಅವಕಾಶವನ್ನು ಒದಗಿಸುತ್ತದೆ. ಕೊರೊನಾ ಸಾಂಕ್ರಾಮಿಕದ ಹೊರತಾಗಿಯೂ ಈ ಬಾರಿ ವಿಶಿಷ್ಟ ರೀತಿಯಲ್ಲಿ ಈ ಪರಂಪರಾ ಸಪ್ತಾಹ ಆಚರಿಸಿರುವುದನ್ನು ನಾವು ಕಂಡಿದ್ದೇವೆ. ಸಂಕಷ್ಟದಲ್ಲಿ ಸಂಸ್ಕೃತಿ ಬಹಳ ಉಪಯೋಗಕ್ಕೆ ಬರುತ್ತದೆ. ಇದರಿಂದ ಮುಕ್ತಿ ಹೊಂದಲು ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತದೆ. ತಂತ್ರಜ್ಞಾನದ ಮಾಧ್ಯಮದಿಂದಲೂ ಸಂಸ್ಕೃತಿ ಒಂದು ಭಾವನಾತ್ಮಕ ಚೈತನ್ಯದಂತೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ. ಇಂದು ದೇಶದಲ್ಲಿ ಎಷ್ಟೋ ವಸ್ತು ಸಂಗ್ರಹಾಲಯಗಳು ಮತ್ತು ಗ್ರಂಥಾಲಯಗಳು ತಮ್ಮ ಸಂಗ್ರಹವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಡಿಜಿಟಲೀಕರಣಗೊಳಿಸುವಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿವೆ. ದೆಹಲಿಯಲ್ಲಿ ನಮ್ಮ ರಾಷ್ಟ್ರೀಯ ಸಂಗ್ರಹಾಲಯ ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಪ್ರಶಂಸನೀಯ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಿದೆ. ರಾಷ್ಟ್ರೀಯ ಸಂಗ್ರಹಾಲಯದ ಮೂಲಕ ಸುಮಾರು 10 ವರ್ಚುವಲ್ ಗ್ಯಾಲರಿಗಳನ್ನು ಪರಿಚಯಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ – ತುಂಬಾ ಮಜವಾಗಿದೆಯಲ್ಲವೇ! ಈಗ ನೀವು ಮನೆಯಲ್ಲಿಯೇ ಕುಳಿತು ದೆಹಲಿಯ ರಾಷ್ಟ್ರೀಯ ಸಂಗ್ರಹಾಲಯದ ಗ್ಯಾಲರಿಗಳ ಪ್ರವಾಸ ಕೈಗೊಳ್ಳಬಹುದು. ಇಲ್ಲಿ ಒಂದೆಡೆ ಸಂಸ್ಕೃತಿಯ ಪರಂಪರೆಯನ್ನು ತಂತ್ರಜ್ಞಾನದ ಸಹಾಯದಿಂದ ಹೆಚ್ಚೆಚ್ಚು ಜನರಿಗೆ ತಲುಪಿಸುವುದು ಎಷ್ಟು ಮುಖ್ಯವೋ ಅದೇ ರೀತಿ ಮತ್ತೊಂದೆಡೆ ಇಂತಹ ಅಮೂಲ್ಯ ವಸ್ತುಗಳ ಸಂರಕ್ಷಣೆಗೆ ತಂತ್ರಜ್ಞಾನದ ಬಳಕೆಯೂ ಅಷ್ಟೇ ಮಹತ್ವಪೂರ್ಣವಾಗಿದೆ. ಇತ್ತೀಚೆಗೆ ಒಂದು ಆಸಕ್ತಿಕರ ಪ್ರಾಜೆಕ್ಟ್ ಬಗ್ಗೆ ಓದುತ್ತಿದ್ದೆ. ನಾರ್ವೆಯ ಉತ್ತರದಲ್ಲಿ ಸ್ವಾಲ್ ಬಾರ್ಡ್ ಎಂಬ ಹೆಸರಿನ ದ್ವೀಪವಿದೆ. ಈ ದ್ವೀಪದಲ್ಲಿ ಆರ್ಕ್ಟಿಕ್ ವರ್ಲ್ಡ್ ಆರ್ಕೈವ್ ಎಂಬ ಯೋಜನೆಯನ್ನು ರೂಪಿಸಲಾಗಿದೆ. ಯಾವುದೇ ಪ್ರಾಕೃತಿಕ ಅಥವಾ ಮಾನವ ನಿರ್ಮಿತ ವಿಪತ್ತು ಯಾವುದೇ ಪ್ರಭಾವ ಬೀರದಂತೆ ಈ ಆರ್ಕೈವ್ ನಲ್ಲಿ ಅಮೂಲ್ಯ ಪರಂಪರಾ ದತ್ತಾಂಶವನ್ನು ಸಂರಕ್ಷಿಸಲಾಗಿದೆ. ಅಜಂತಾ ಗುಹೆಗಳ ಪರಂಪರೆಯನ್ನು ಡಿಜಿಟಲೀಕರಣಗೊಳಿಸಿ ಈ ಯೋಜನೆಯಲ್ಲಿ ಸೇರಿಸಲಾಗುತ್ತಿದೆ ಎಂದು ಇತ್ತೀಚೆಗೆ ಮಾಹಿತಿ ಲಭಿಸಿದೆ. ಇದರಲ್ಲಿ ಅಜಂತಾ ಗುಹೆಗಳ ಸಂಪೂರ್ಣ ನೋಟ ಲಭಿಸಲಿದೆ. ಇದರಲ್ಲಿ ಡಿಜಿಟಲೀಕರಣಗೊಳಿಸಿದ ಮತ್ತು ಪುನರುಜ್ಜೀವ ನೀಡಲಾದ ವರ್ಣಚಿತ್ರಗಳ ಜೊತೆಗೆ ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ದಾಖಲೆಗಳು ಮತ್ತು ಉಲ್ಲೇಖಗಳು ಲಭ್ಯವಿವೆ. ಸ್ನೇಹಿತರೆ, ಮಹಾಮಾರಿ ಒಂದೆಡೆ ನಮ್ಮ ಕೆಲಸ ಮಾಡುವ ರೀತಿ ನೀತಿಗಳನ್ನು ಬದಲಾಯಿಸಿದ್ದರೆ ಮತ್ತೊಂದೆಡೆ ಪ್ರಕೃತಿಯನ್ನು ಹೊಸ ಬಗೆಯಲ್ಲಿ ಅನುಭವಿಸುವ ಅವಕಾಶವನ್ನೂ ನೀಡಿದೆ. ಪ್ರಕೃತಿಯನ್ನು ನೋಡುವ ನಮ್ಮ ದೃಷ್ಟಿಕೋನ ಕೂಡ ಬದಲಾಗಿದೆ. ಈಗ ನಾವು ಚಳಿಗಾಲಕ್ಕೆ ಕಾಲಿಡುತ್ತಿದ್ದೇವೆ. ನಮಗೆ ಪ್ರಕೃತಿಯ ವಿಭಿನ್ನ ಬಣ್ಣಗಳು ನೋಡಲು ಸಿಗುತ್ತವೆ. ಕೆಲ ದಿನಗಳಿಂದ ಅಂತರ್ಜಾಲದಲ್ಲಿ ಚೆರ್ರಿ ಬ್ಲಾಸಮ್ ಗಳ ಚಿತ್ರಗಳು ವೈರಲ್ ಆಗಿವೆ.  ನಾನು ಚೆರ್ರಿ ಬ್ಲಾಸಮ್ ಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ ಎಂದಾದರೆ ಜಪಾನಿನ ಈ ಪ್ರಸಿದ್ಧ ಪ್ರತೀಕದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ ಎಂದು ನೀವು ಆಲೋಚಿಸುತ್ತಿರಬಹುದು. ಆದರೆ ಹಾಗಿಲ್ಲ –  ಇವು ಜಪಾನ್ ನ ಚಿತ್ರಗಳಲ್ಲ. ಇವು ನಮ್ಮ ಮೇಘಾಲಯದ ಶಿಲ್ಲಾಂಗ್ ಚಿತ್ರಗಳಾಗಿವೆ. ಮೇಘಾಲಯದ ಸೌಂದರ್ಯವನ್ನು ಈ ಚೆರ್ರಿ ಬ್ಲಾಸಮ್ ಗಳು ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿಸಿವೆ.    \nಸ್ನೇಹಿತರೆ, ಈ ತಿಂಗಳು 12 ನವೆಂಬರ್ ನಿಂದ ಡಾಕ್ಟರ್ ಸಲೀಂ ಅಲಿ ಅವರ 125 ನೇ ಜಯಂತಿ ಸಮಾರಂಭ ಆರಂಭಗೊಂಡಿದೆ. ಡಾಕ್ಟರ್ ಸಲೀಂ ಅವರು ಪಕ್ಷಿಗಳ ವಿಶ್ವದಲ್ಲಿ ಪಕ್ಷಿವೀಕ್ಷಣೆ ಕುರಿತು ಗಮನಾರ್ಹ ಕೆಲಸ ಮಾಡಿದ್ದಾರೆ. ವಿಶ್ವದ ಪಕ್ಷಿವೀಕ್ಷಣೆ ಆಸಕ್ತರನ್ನು ಭಾರತದೆಡೆಗೆ ಆಕರ್ಷಿಸುವ ಕೆಲಸವನ್ನೂ ಮಾಡಿದ್ದಾರೆ. ನಾನು ಎಂದಿನಿಂದಲೂ ಪಕ್ಷಿವೀಕ್ಷಣೆ ಆಸಕ್ತರ ಪ್ರಶಂಸಕನಾಗಿದ್ದೇನೆ. ಬಹಳ ಧೈರ್ಯದಿಂದ ಅವರು ತಾಸುಗಟ್ಟಲೆ ಬೆಳಿಗ್ಗೆಯಿಂದ ಸಂಜೆವರೆಗೆ ಪಕ್ಷಿವೀಕ್ಷಣೆ ಮಾಡಬಲ್ಲರು, ಪ್ರಕೃತಿಯ ಅಮೂಲ್ಯ ದೃಶ್ಯಾವಳಿಗಳ ಆನಂದವನ್ನು ಅನುಭವಿಸಬಲ್ಲರು ಮತ್ತು ತಮ್ಮ ಜ್ಞಾನವನ್ನು ನಮ್ಮೆಲ್ಲರಿಗೂ ತಲುಪಿಸುತ್ತಿರುತ್ತಾರೆ. ಭಾರತದಲ್ಲೂ ಬಹಳಷ್ಟು ಪಕ್ಷಿವೀಕ್ಷಣೆ ಸಂಘಗಳು ಸಕ್ರಿಯವಾಗಿವೆ. ನೀವೂ ಈ ವಿಷಯದಲ್ಲಿ ಆಸಕ್ತಿ ಬೆಳೆಸಿಕೊಳ್ಳಿ. ನನ್ನ ಓಡಾಟದ ಜೀವನದಲ್ಲಿ ನನಗೂ ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಕೆವಡಿಯಾದಲ್ಲಿ ಪಕ್ಷಿಗಳೊಂದಿಗೆ ಕಾಲ ಕಳೆಯುವ ಬಹಳ ಸ್ಮರಣೀಯ ಅವಕಾಶ ದೊರೆಯಿತು. ಪಕ್ಷಿಗಳೊಂದಿಗೆ ಕಳದೆ ಸಮಯ ನಿಮ್ಮನ್ನು ಪ್ರಕೃತಿಯೊಂದಿಗೆ ಬೆರೆಸುತ್ತದೆ, ಪರಿಸರದ ಬಗ್ಗೆಯೂ ಪ್ರೇರಣೆಯನ್ನು ಜಾಗೃತಗೊಳಿಸುತ್ತದೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಭಾರತದ ಸಂಸ್ಕೃತಿ ಮತ್ತು ಶಾಸ್ತ್ರ ಎಂದೆಂದಿಗೂ ಸಂಪೂರ್ಣ ವಿಶ್ವಕ್ಕೆ ಆಕರ್ಷಣೆಯ ಕೇಂದ್ರವಾಗಿದೆ. ಹಲವಾರು ಜನರು ಇವುಗಳನ್ನು ಅರಸುತ್ತಾ ಭಾರತಕ್ಕೆ ಬಂದಿದ್ದಾರೆ ಮತ್ತು ಎಂದೆಂದಿಗೂ ಇಲ್ಲಿಯವರೇ ಆಗಿ ಉಳಿದಿದ್ದಾರೆ. ಅದರಲ್ಲಿ ಕೆಲವರು ತಮ್ಮ ದೇಶಗಳಿಗೆ ಮರಳಿ ಈ ಸಂಸ್ಕೃತಿಯ ಸಂವಹನಕಾರರಾಗಿದ್ದಾರೆ. ನನಗೆ “ಜೊನಾಸ್ ಮಸೆಟ್ಟಿ” ಅವರ ಕೆಲಸದ ಬಗ್ಗೆ ಅರಿಯುವ ಅವಕಾಶ ದೊರೆಯಿತು. ಇವರನ್ನು ‘ವಿಶ್ವನಾಥ’ ಎಂಬ ಹೆಸರಿನಿಂದಲೂ ಗುರುತಿಸಲಾಗುತ್ತದೆ. ಜೊನಾಸ್ ಬ್ರೆಜಿಲ್ ನಲ್ಲಿ ಜನರಿಗೆ ವೇದಾಂತ ಮತ್ತು ಭಗವದ್ಗೀತೆಯ ಪಾಠ ಮಾಡುತ್ತಾರೆ. ಅವರು ವಿಶ್ವವಿದ್ಯಾ ಎಂಬ ಹೆಸರಿನ ಸಂಸ್ಥೆಯ ಸಂಚಾಲಕರಾಗಿದ್ದಾರೆ. ಅದು ರಿಯೋ ಡಿ ಜನೈರೊದಿಂದ ಒಂದು ಗಂಟೆಯ ದೂರದಲ್ಲಿ ಪೆಟ್ರೊಪೋಲಿಸ್ ಬೆಟ್ಟದ ಮೇಲಿದೆ. ಜೊನಾಸ್ ಮೆಕ್ಯಾನಿಕಲ್ ಇಂಜೀನಿಯರಿಂಗ್ ಓದಿ ಶೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ತನ್ನದೇ ಕಂಪನಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡಿದ ನಂತರ, ಅವರ ಧ್ಯಾನ ಭಾರತೀಯ ಸಂಸ್ಕೃತಿ ಮೇಲೆ ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ವೇದಾಂತದೆಡೆಗೆ ಆಕರ್ಷಿತವಾಯಿತು. ಶೇರು ಪೇಟೆಯಿಂದ ಆಧ್ಯಾತ್ಮಿಕದೆಡೆಗೆ ನಿಜಕ್ಕೂ ಅವರ ಯಾತ್ರೆ ಬಹು ಸುದೀರ್ಘವಾದದ್ದು.  ಜೊನಾಸ್ ಭಾರತದಲ್ಲಿ ವೇದಾಂತ ದರ್ಶನದ ಅಧ್ಯಯನ ಮಾಡಿದರು. 4 ವರ್ಷಗಳವರೆಗೆ ಅವರು ಕೊಯಂಬತ್ತೂರಿನ ಆರ್ಷ ವಿದ್ಯಾ ಗುರುಕುಲದಲ್ಲಿದ್ದರು. ಜೊನಾಸ್ ಅವರ ಮತ್ತೊಂದು ವಿಶೇಷತೆಯಿದೆ. ಅವರು ತಮ್ಮ ಸಂದೇಶವನ್ನು ಪಸರಿಸಲು ತಂತ್ರಜ್ಞಾನ ಬಳಸುತ್ತಿದ್ದಾರೆ. ಅವರು ನಿಯಮಿತವಾಗಿ ಆನ್ ಲೈನ್ ಕಾರ್ಯಕ್ರಮವನ್ನು ನೀಡುತ್ತಾರೆ. ಅವರು ಪ್ರತಿದಿನ ಪಾಡ್ ಕಾಸ್ಟ್ ಮಾಡುತ್ತಾರೆ. ಕಳೆದ 7 ವರ್ಷಗಳಲ್ಲಿ ಜೊನಾಸ್ ಅವರು ವೇದಾಂತದ ಬಗ್ಗೆ ತಮ್ಮ ಉಚಿತ ಮುಕ್ತ ಕೋರ್ಸ್ ಗಳ ಮೂಲಕ ಒಂದೂವರೆ ಲಕ್ಷಕ್ಕಿಂತಲೂ ಹೆಚ್ಚು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಶಿಕ್ಷಣ ನೀಡಿದ್ದಾರೆ. ಜೊನಾಸ್ ಒಂದು ದೊಡ್ಡ ಕೆಲಸವನ್ನು ಮಾತ್ರ ಮಾಡುತ್ತಿಲ್ಲ ಜೊತೆಗೆ ಅದನ್ನು ಬಹು ದೊಡ್ಡ ಸಂಖ್ಯೆಯ ಜನರು ಅರ್ಥೈಸಿಕೊಳ್ಳುವ ಭಾಷೆಯಲ್ಲಿ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಜನರಿಗೆ ಕೊರೊನಾ ಮತ್ತು ಕ್ವಾರೆಂಟೈನ್ ನ ಈ ಸಮಯದಲ್ಲಿ ವೇದಾಂತ ಹೇಗೆ ಸಹಾಯಮಾಡಬಲ್ಲದು ಎಂಬುದರ ಬಗ್ಗೆ ಜನರಲ್ಲಿ ಸಾಕಷ್ಟು ಕುತೂಹಲವಿದೆ. ‘ಮನದ ಮಾತು’ ಮೂಲಕ ನಾನು ಜೊನಾಸ್ ಅವರನ್ನು ಅವರ ಪರಿಶ್ರಮಕ್ಕೆ ಅಭಿನಂದಿಸುತ್ತೇನೆ. ಮತ್ತು ಭವಿಷ್ಯದ ಪ್ರಯತ್ನಗಳಿಗೂ ಶುಭಹಾರೈಸುತ್ತೇನೆ.\nಸ್ನೇಹಿತರೆ, ಇದೇ ರೀತಿ , ಮತ್ತೊಂದು ಸುದ್ದಿಯ ಮೇಲೂ ನಿಮ್ಮ ಗಮನಹರಿದಿರಬಹುದು. ನ್ಯೂಜಿಲೆಂಡ್ ನಲ್ಲಿ ಅಲ್ಲಿಯ ಹೊಸದಾಗಿ ಆಯ್ಕೆಯಾದ ಎಂ ಪಿ ಡಾ|| ಗೌರವ್ ಶರ್ಮಾ ಅವರು ವಿಶ್ವದ ಪ್ರಾಚೀನ ಭಾಷೆಗಳಲ್ಲಿ ಒಂದಾದ ಸಂಸ್ಕೃತ ಭಾಷೆಯಲ್ಲಿ ಪ್ರಮಾಣವಚನ ಸ್ವೀಕರಿಸಿದರು. ಒಬ್ಬ ಭಾರತೀಯನಾಗಿ ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯ ಈ ಪ್ರಸಾರ ನಮಗೆಲ್ಲ ಹೆಮ್ಮೆ ತರುತ್ತದೆ. ‘ಮನದ ಮಾತು’ ಮೂಲಕ ನಾನು ಗೌರವ್ ಶರ್ಮಾ  ಅವರಿಗೆ ಶುಭಹಾರೈಸುತ್ತೇನೆ. ಅವರು ನ್ಯೂಜಿಲೆಂಡ್ ಜನತೆಯ ಸೇವೆಯಲ್ಲಿ ಹೊಸ ಅನುಕೂಲಗಳನ್ನು ಕಲ್ಪಿಸಲಿ ಎಂಬುದು ನಮ್ಮೆಲ್ಲರ ಆಶಯವಾಗಿದೆ.                                                 \nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ನಾಳೆ 30 ನವೆಂಬರ್ ನಂದು ನಾವು ಶ್ರೀ ಗುರುನಾನಕ್ ದೇವ್ ಜಿ ಅವರ 551 ನೇ ಪ್ರಕಾಶ ಪರ್ವವನ್ನು ಆಚರಿಸಲಿದ್ದೇವೆ. ಸಂಪೂರ್ಣ ವಿಶ್ವದಲ್ಲಿ ಗುರುನಾನಕ್ ಜಿ ಅವರ ಪ್ರಭಾವ ಸ್ಪಷ್ಟವಾಗಿ ಕಾಣಿಸುತ್ತದೆ.\nವ್ಯಾಂಕೋವರ್ ನಿಂದ ವೆಲ್ಲಿಂಗ್ಟನ್ ವರೆಗೆ, ಸಿಂಗಾಪೂರ್ ದಿಂದ ದಕ್ಷಿಣ ಆಫ್ರಿಕಾವರೆಗೆ ಅವರ ಸಂದೇಶ ಎಲ್ಲೆಡೆ ಕೇಳಿಬರುತ್ತದೆ. ಗುರುಗ್ರಂಥ ಸಾಹೀಬ್ ದಲ್ಲಿ ಹೀಗೆ ಹೇಳಿದೆ – “ಸೇವಕ ಕೊ ಸೇವಾ ಬನ ಆಯಿ” ಅಂದರೆ ಸೇವೆ ಮಾಡುವುದೇ ಸೇವಕನ ಕೆಲಸ. ಕಳೆದ ಕೆಲವು ವರ್ಷಗಳಲ್ಲಿ ಬಹಳಷ್ಟು ಮಹತ್ವದ ಘಟ್ಟಗಳು ಎದುರಾದವು ಮತ್ತು ಒಬ್ಬ ಸೇವಕನಾಗಿ ನನಗೆ ಬಹಳಷ್ಟು ಕೆಲಸ ಮಾಡುವ ಅವಕಾಶ ದೊರೆಯಿತು. ಗುರು ಸಾಹೇಬರು ನಮ್ಮಿಂದ ಸೇವೆಯನ್ನು ಪಡೆದರು. ಗುರುನಾನಕ್ ದೇವ್ ಜಿ ಅವರ 550 ನೇ ಪ್ರಕಾಶ ಪರ್ವ, ಶ್ರೀ ಗುರು ಗೋವಿಂದ್ ಸಿಂಗ್  ಅವರ 350 ನೇ  ಪ್ರಕಾಶ ಪರ್ವ, ಮುಂದಿನ ವರ್ಷ ಶ್ರೀ ಗುರು ತೇಗ್ ಬಹಾದ್ದೂರ್ ಅವರ 400 ನೇ ಪ್ರಕಾಶ ಪರ್ವವೂ ಇದೆ. ಗುರು ಸಾಹೇಬರ ವಿಶೇಷ ಕೃಪೆ ನನ್ನ ಮೇಲಿದೆ, ಅವರು ನನ್ನನ್ನು ತಮ್ಮ ಕಾರ್ಯಗಳಲ್ಲಿ ಬಹಳ ನಿಕಟವಾಗಿದ್ದು ಮಾಡಿಕೊಡುವಂತೆ ಮಾಡಿದ್ದಾರೆ ಎಂದು ನನಗೆ ಭಾಸವಾಗುತ್ತದೆ.\nಸ್ನೇಹಿತರೆ, ನಿಮಗೆ ಕಛ್ ನಲ್ಲಿ ಲಖಪತ್ ಗುರುದ್ವಾರ ಸಾಹೀಬ್  ಎಂಬ ಒಂದು ಗುರುದ್ವಾರ ಇದೆಯೆಂದು ನಿಮಗೆ ಗೊತ್ತೆ? ಶ್ರೀ ಗುರುನಾನಕ್ ಜಿ ಅವರು ತಮ್ಮ ಬೇಸರದ ಸಮಯದಲ್ಲಿ ಲಖಪತ್ ಗುರುದ್ವಾರ ಸಾಹೀಬ್ ನಲ್ಲಿ ತಂಗಿದ್ದರು. 2001 ರ ಭೂಕಂಪದಲ್ಲಿ ಈ  ಗುರುದ್ವಾರಕ್ಕೂ ಹಾನಿಯಾಗಿತ್ತು. ಗುರು ಸಾಹೇಬರ ಕೃಪೆಯಿಂದಲೇ ಇದರ ಜೀರ್ಣೋದ್ಧಾರವನ್ನು ಖಚಿತಪಡಿಸಲು ನನ್ನಿಂದ ಸಾಧ್ಯವಾಯಿತು. ಗುರುದ್ವಾರ ದುರಸ್ಥಿಯನ್ನು ಮಾತ್ರ ಮಾಡುವುದಲ್ಲದೇ ಅದರ ಗೌರವ ಮತ್ತು ಭವ್ಯತೆ ಮರುಕಳಿಸುವಂತೆ ಮಾಡಲಾಯಿತು. ನಮ್ಮೆಲ್ಲರಿಗೂ ಗುರು ಸಾಹೇಬರ ಆಶೀರ್ವಾದವೂ ದೊರೆಯಿತು. 2004 ರಲ್ಲಿ ಯುನೆಸ್ಕೋ ಏಷ್ಯಾ ಪೆಸಿಫಿಕ್ ಪಾರಂಪರಿಕ ಪ್ರಶಸ್ತಿಗಳಲ್ಲಿ ಲಖಪತ್ ಗುರುದ್ವಾರ ಸಂರಕ್ಷಣೆಯ ಪ್ರಯತ್ನಗಳಿಗಾಗಿ ಅವಾರ್ಡ್ ಆಫ್ ಡಿಸ್ಟಿಂಕ್ಷನ್ ಪ್ರಶಸ್ತಿ ನೀಡಲಾಯಿತು.  ಪ್ರಶಸ್ತಿಯನ್ನು ನೀಡಿದ ತೀರ್ಪುಗಾರರು ಜೀರ್ಣೋದ್ಧಾರ ಸಮಯದಲ್ಲಿ ಶಿಲ್ಪಕಲೆಯ ಸೂಕ್ಷ್ಮ ಅಂಶಗಳತ್ತ ಕೂಡಾ ಗಮನಹರಿಸಲಾಗಿದೆ ಎಂಬುದನ್ನು ಮನಗಂಡರು. ಗುರುದ್ವಾರದ ಪುನರ್ ನಿರ್ಮಾಣ ಕಾರ್ಯದಲ್ಲಿ ಸಿಖ್ ಸಮುದಾಯದವರು ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸುವುದಲ್ಲದೆ ಅವರ ಮಾರ್ಗದರ್ಶನದಲ್ಲೇ ಈ ಕಾರ್ಯವನ್ನು ಪೂರ್ತಿಗೊಳಿಸಲಾಯಿತು ಎಂಬುದನ್ನು ತೀರ್ಪುಗಾರರು ಗಮನಿಸಿದರು. ನಾನು ಮುಖ್ಯಮಂತ್ರಿಯೂ ಆಗಿರಲಿಲ್ಲ, ಆಗಲೂ ನನಗೆ ಲಖಪತ್ ಗುರುದ್ವಾರಕ್ಕೆ ಹೋಗುವ ಅವಕಾಶ ಲಭಿಸಿತ್ತು. ನನಗೆ ಅಲ್ಲಿಗೆ ಹೋಗಿ ಅನಂತ ಶಕ್ತಿ ಲಭಿಸಿತ್ತು. ಗುರುದ್ವಾರಕ್ಕೆ ಹೋಗಿ ಎಲ್ಲರೂ ಧನ್ಯತಾಭಾವವನ್ನು ಹೊಂದುತ್ತಾರೆ. ಗುರು ಸಾಹೇಬರು ನನ್ನಿಂದ ನಿರಂತರ ಸೇವೆ ಸ್ವೀಕರಿಸುತ್ತಿದ್ದಾರೆ ಎಂಬ ವಿಷಯಕ್ಕೆ ನಾನು ಬಹಳ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ಕಳೆದ ವರ್ಷ ನವೆಂಬರ್ ನಲ್ಲಿ ಕರ್ತಾರ್ ಪುರ್ ಸಾಹೀಬ್ ಕಾರಿಡಾರ್ ತೆರೆದದ್ದು ಬಹಳ ಐತಿಹಾಸಿಕವಾಗಿತ್ತು. ಈ ವಿಷಯವನ್ನು ನಾನು ಜೀವನಪೂರ್ತಿ ನನ್ನ ಹೃದಯದಲ್ಲಿ ಜೋಪಾನವಾಗಿರಿಸುತ್ತೇನೆ.  ನಮಗೆ ಶ್ರೀ ದರ್ಬಾರ್ ಸಾಹೇಬರ ಸೇವೆಗೆ ಮತ್ತೊಂದು ಅವಕಾಶ ದೊರೆತಿರುವುದು ನಮ್ಮೆಲ್ಲರ ಸೌಭಾಗ್ಯವಾಗಿದೆ. ವಿದೇಶದಲ್ಲಿ ನೆಲೆಸಿರುವ ನಮ್ಮ ಸಿಖ್ ಸೋದರ ಸೋದರಿಯರು ಈಗ ದರ್ಬಾರ್ ಸಾಹೀಬ್ ಅವರ ಸೇವೆಗೆ ದೇಣಿಗೆ ನೀಡಲು ಈಗ ಮತ್ತಷ್ಟು ಸುಲಭವಾಗಿದೆ. ಈ ನಡೆಯಿಂದ ವಿಶ್ವಾದ್ಯಂತದ ಭಕ್ತಸಮೂಹ ದರ್ಬಾರ್ ಸಾಹೇಬರಿಗೆ ಮತ್ತಷ್ಟು ಹತ್ತಿರವಾಗಿದ್ದಾರೆ.\nಸ್ನೇಹಿತರೆ, ಲಂಗರ್ ಪರಂಪರೆಯನ್ನು ಆರಂಭಿಸಿದವರು ಗುರುನಾನಕ್ ಜಿ ಅವರೇ ಆಗಿದ್ದಾರೆ ಮತ್ತು ಇಂದು ವಿಶ್ವಾದ್ಯಂತ ಸಿಖ್ ಸಮುದಾಯದವರು ಕೊರೊನಾದ ಈ ಸಮಯದಲ್ಲಿ ಜನರಿಗೆ ಊಟ ಮಾಡಿಸುವ ಪರಂಪರೆಯನ್ನು ಹೇಗೆ ಮುಂದುವರೆಸಿದ್ದಾರೆ, ಮಾನವ ಜನಾಂಗದ ಸೇವೆಗೈದಿದ್ದಾರೆ ಎಂಬುದನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ. ಈ ಪರಂಪರೆ ನಮಗೆಲ್ಲರಿಗೂ ಸದಾ ಪ್ರೇರಣಾತ್ಮಕ ಕೆಲಸ ಮಾಡುತ್ತದೆ. ನಾವೆಲ್ಲರೂ ಸೇವಕರಂತೆ ಕೆಲಸ ಮಾಡುತ್ತಲೇ ಇರೋಣ ಎಂಬುದು ನನ್ನ ಇಚ್ಛೆಯಾಗಿದೆ. ಗುರು ಸಾಹೇಬರು ನನ್ನಿಂದ ಮತ್ತು ದೇಶ ಬಾಂಧವರಿಂದ ಹೀಗೆ ಸೇವೆಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರಲಿ. ಮತ್ತೊಮ್ಮೆ ಗುರುನಾನಕ್ ಜಯಂತಿ ಸಂದರ್ಭದಲ್ಲಿ ನನ್ನ ಅನಂತ ಶುಭಾಷಯಗಳು.            \nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಕಳೆದ ದಿನಗಳಲ್ಲಿ ದೇಶಾದ್ಯಂತದ ಹಲವಾರು ವಿಶ್ವ ವಿದ್ಯಾಲಯಗಳ ವಿದ್ಯಾರ್ಥಿಗಳೊಂದಿಗೆ ಸಂವಾದಕ್ಕೆ, ಅವರ ಶೈಕ್ಷಣಿಕ ಪಯಣದ ಮಹತ್ವಪೂರ್ಣ ಕಾರ್ಯಕ್ರಮಗಳಲ್ಲಿ ಭಾಗಿಯಾಗುವ ಅವಕಾಶ ದೊರೆಯಿತು. ತಂತ್ರಜ್ಞಾನ ಬಳಸಿ ನಾನು ಐಐಟಿ ಗುವಾಹಾಟಿ, ಐಐಟಿ ದೆಹಲಿ, ಗಾಂಧಿನಗರದ ದೀನ್ ದಯಾಳ್ ಪೆಟ್ರೋಲಿಯಂ ವಿಶ್ವ ವಿದ್ಯಾಲಯ, ದೆಹಲಿಯಯ ಜೆ ಎನ್ ಯು, ಮೈಸೂರು ವಿಶ್ವ ವಿದ್ಯಾಲಯ ಮತ್ತು ಲಖನೌ ವಿಶ್ವ ವಿದ್ಯಾಲಯದ ವಿದ್ಯಾರ್ಥಿಗಳೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಲು ಸಾಧ್ಯವಾಯಿತು. ದೇಶದ ಯುವಜನತೆಯೊಂದಿಗೆ ಇರುವುದು ಬಹಳ ಉತ್ಸಾಹ ಮತ್ತು ಚೈತನ್ಯ ತುಂಬುವಂಥದ್ದಾಗಿದೆ.  ವಿಶ್ವ ವಿದ್ಯಾಲಯದ ಪರಿಸರ ಒಂದು ರೀತಿಯಲ್ಲಿ ಪುಟ್ಟ ಭಾರತವಿದ್ದಂತೆ. ಒಂದೆಡೆ ಈ ಆವರಣದಲ್ಲಿ ಭಾರತದ ವೈವಿಧ್ಯತೆಯ ದರ್ಶನವಾದರೆ ಮತ್ತೊಂದೆಡೆ ನವ ಭಾರತಕ್ಕೆ ದೊಡ್ಡ ದೊಡ್ಡ ಬದಲಾವಣೆಗಳ ಒಲವು ಕಾಣಿಸುತ್ತದೆ. ಕೊರೊನಾಗಿಂತ ಮೊದಲು ಯಾವುದೇ ಸಂಸ್ಥೆಯ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ವೈಯಕ್ತಿಕವಾಗಿ ಭಾಗವಹಿಸಿದಾಗ, ಸುತ್ತಮುತ್ತಲ ಶಾಲೆಗಳ ಬಡ ಮಕ್ಕಳಿಗೆ ಆ ಸಮಾರಂಭಕ್ಕೆ ಆಹ್ವಾನಿಸಿ ಎಂದು ಆಗ್ರಹಿಸುತ್ತಿದ್ದೆ. ಆ ಮಕ್ಕಳು ಸಮಾರಂಭದಲ್ಲಿ ನನ್ನ ವಿಶೇಷ ಅತಿಥಿಗಳಾಗಿ ಆಗಮಿಸುತ್ತಿದ್ದರು. ಒಂದು ಪುಟ್ಟ ಮಗು ಆ ಭವ್ಯ ಸಮಾರಂಭದಲ್ಲಿ ಯುವಕರು ಡಾಕ್ಟರ್, ಇಂಜಿನೀಯರ್, ವಿಜ್ಞಾನಿಯಾಗುವುದನ್ನು ನೋಡಿದಾಗ, ಒಬ್ಬರು ಪದಕ ಸ್ವೀಕರಿಸುವುದನ್ನು ನೋಡಿದಾಗ ಅವನಲ್ಲಿ ಹೊಸ ಕನಸುಗಳು ಜಾಗೃತಗೊಳ್ಳುತ್ತವೆ! ನಾನು ಮಾಡಬಲ್ಲೆ ಎಂಬ ಆತ್ಮವಿಶ್ವಾಸ ಹೆಚ್ಚುತ್ತದೆ. ಸಂಕಲ್ಪದ ಪ್ರೇರಣೆ ಲಭಿಸುತ್ತದೆ. \nಸ್ನೇಹಿತರೆ, ಇದರ ಹೊರತಾಗಿಯೂ ಮತ್ತೊಂದು ವಿಷಯ ಆ ಸಂಸ್ಥೆಯ ಹಳೆಯ ವಿದ್ಯಾರ್ಥಿಗಳು ಯಾರು, ಆ ಸಂಸ್ಥೆಗಳಿಗೆ ತನ್ನ  ಹಳೆಯ ವಿದ್ಯಾರ್ಥಿಗಳೊಂದಿಗೆ ನಿಯಮಿತ ಸಂಪರ್ಕದ ವ್ಯವಸ್ಥೆಯನ್ನು ಅದು ಹೊಂದಿದೆಯೇ, ಅವರ ಹಳೆಯ ವಿದ್ಯಾರ್ಥಿಗಳ ಜಾಲ ಎಷ್ಟು ಸಕ್ರೀಯವಾಗಿದೆ ಎಂದು  ತಿಳಿದುಕೊಳ್ಳುವಲ್ಲಿ ನನಗೆ ಸದಾ ಆಸಕ್ತಿಯಿರುತ್ತದೆ. \nನನ್ನಯುವ ಮಿತ್ರರೇ, ನೀವು ಎಲ್ಲಿಯವರೆಗೆ ಒಂದು ಸಂಸ್ಥೆಯಲ್ಲಿ ಓದುತ್ತೀರೋ ಅಲ್ಲಿಯವರೆಗೆ ನೀವು ಆ ಸಂಸ್ಥೆಯ ವಿದ್ಯಾರ್ಥಿಗಳಾಗಿರುತ್ತೀರಿ, ಆದರೆ, ಅಲ್ಲಿಯ ಅಲುಮಿನಿ ಆಗಿ ನೀವು ಜೀವನವಿಡಿ ಇರಬಹುದಾಗಿದೆ. ಶಾಲೆ ಕಾಲೇಜುಗಳಿಂದ ಹೊರಬಂದ ನಂತರ ಎರಡು ವಿಷಯಗಳು ಎಂದಿಗೂ ಮುಗಿಯುವದಿಲ್ಲ– ಮೊದಲನೆಯದು, ನಿಮ್ಮ ಶಿಕ್ಷಣದ ಪ್ರಭಾವ ಮತ್ತು ಎರಡನೆಯದು, ನಿಮ್ಮ ನಿಮ್ಮದೇ ಆದ ಸ್ಕೂಲು, ಕಾಲೇಜಿನೊಂದಿಗೆ ಸಂಬಂಧ. ನೀವು ಅಲುಮಿನಿ ಜೊತೆ ಯಾವಾಗ ಮಾತನಾಡುತ್ತೀರೋ, ಆಗ, ಸ್ಕೂಲು, ಕಾಲೇಜಿನ ದಿನಗಳ ತಮ್ಮ ನೆನಪುಗಳು, ಪುಸ್ತಕಗಳು, ಅಧ್ಯಯನಕ್ಕಿಂತ ಹೆಚ್ಚು ಕ್ಯಾಂಪಸ್ ನಲ್ಲಿ ಸಮಯ ಹೇಗೆ ಕಳೆದಿರಿ ಎಂಬುದು, ಗೆಳೆಯರೊಂದಿಗೆ ಕಳೆದ ಕ್ಷಣಗಳು ಅದರಲ್ಲಿ ಅಡಗಿರುತ್ತವೆ. ಇವೇ ನೆನಪುಗಳೊಂದಿಗೆ ತಮ್ಮ ಸಂಸ್ಥೆಗೆ ಏನಾದರೊಂದು ಮಾಡಬೇಕೆನ್ನುವ ಭಾವನೆ ಹುಟ್ಟುತ್ತದೆ. ಎಲ್ಲಿ ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವದ ವಿಕಾಸವಾಗಿದೆಯೋ, ಆ ಸ್ಥಳವನ್ನು ಒಂದಿಷ್ಟು ವಿಕಾಸ ಮಾಡುವುದರಿಂದ ಸಿಗುವ ಸಂತಸ ಮತ್ತೆಲ್ಲಿಂದ ಸಿಕ್ಕೀತು? ನಾನು ಅಂತಹ ಕೆಲವು ಪ್ರಯತ್ನಗಳ ಬಗ್ಗೆ ಓದಿದ್ದೇನೆ, ಅಲ್ಲಿ ಪೂರ್ವ ವಿದ್ಯಾರ್ಥಿಗಳು ತಮ್ಮ ಹಳೆಯ ಸಂಸ್ಥೆಗಳಿಗೆ ತಾ ಮುಂದು–ನಾ ಮುಂದೆ ಎಂದು ಕೊಡುಗೆ ನೀಡಿದ್ದಾರೆ. ಇಂದು ಅಲುಮಿನಿ ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಬಹಳ ಸಕ್ರಿಯವಾಗಿವೆ. ಐಐಟಿ ವಿದ್ಯಾರ್ಥಿಗಳು ತಮ್ಮ ಸಂಸ್ಥೆಗಳಿಗೆ ಕಾನ್ಫರನ್ಸ ಸೆಂಟರ್‌ಗಳು, ಮ್ಯಾನೇಜ್‌ಮೆಂಟ್ ಸೆಂಟರ್‌ಗಳು, ಇನ್ ಕ್ಯುಬೇಶನ್ ಸೆಂಟರ್‌ಗಳು ಹೀಗೆ  ವಿವಿಧ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಸ್ವತ: ಮಾಡಿಸಿ ಕೊಟ್ಟಿದ್ದಾರೆ. ಈ ಎಲ್ಲ ಪ್ರಯತ್ನಗಳು ವರ್ತಮಾನದ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಲರ್ನಿಂಗ್ ಎಕ್ಸಪೀರಿಯನ್ಸನ್ನು ಹೆಚ್ಚಿಸುತ್ತವೆ. ಐಐಟಿ ದಿಲ್ಲಿಯು ಒಂದು ಎಂಡೋಮೆಂಟ್ ಫಂಡನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ, ಇದೊಂದು ಉತ್ತಮ ವಿಚಾರವಾಗಿದೆ. ವಿಶ್ವದ ಹೆಸರಾಂತ ವಿಶ್ವವಿದ್ಯಾಲಯಗಳಲ್ಲಿ ಈ ತರಹದ ಎಂಡೋಮೆಂಟ್‌ಗಳನ್ನು ಮಾಡುವ ಸಂಸ್ಕೃತಿಯಿದೆ, ಅವು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಸಹಾಯ ಒದಗಿಸುತ್ತವೆ. ಭಾರತೀಯ ವಿಶ್ವವಿದ್ಯಾಲಯಗಳು ಈ ಸಂಸ್ಕೃತಿಯನ್ನು ತಮ್ಮ ಅಧೀನ ಸಂಸ್ಥೆಗಳೊಂದಿಗೆ ಬೆಳೆಸಿಕೊಳ್ಳಲು ಸಮರ್ಥವಾಗಿವೆಯೆಂದು ನನಗನಿಸುತ್ತದೆ.\nಯಾವಾಗ ಸ್ವಲ್ಪ ಮರಳಿಸಬೇಕೆಂಬ ಮಾತು ಬರುತ್ತದೆಯೋ ಯಾವುದೂ ಸಣ್ಣದು–ದೊಡ್ಡದೆಂದು ಬರುವುದಿಲ್ಲ. ಸಣ್ಣಕಿಂತ ಸಣ್ಣ ಸಹಾಯವೂ ಪ್ರಮುಖವಾಗುತ್ತದೆ. ಪ್ರತಿಯೊಂದು ಪ್ರಯತ್ನವೂ ಮಹತ್ವಪೂರ್ಣವಾದುದಾಗುತ್ತದೆ. ಸಾಮಾನ್ಯವಾಗಿ ಪೂರ್ವ ವಿದ್ಯಾರ್ಥಿಗಳು ತಮ್ಮ ಸಂಸ್ಥೆಗಳಿಗೆ ತಂತ್ರಜ್ಞಾನ ಉನ್ನತೀಕರಣಕ್ಕಾಗಿ, ಕಟ್ಟಡ ನಿರ್ಮಿಸಲು, ಪ್ರಶಸ್ತಿಗಳು ಮತ್ತು ವಿದ್ಯಾರ್ಥಿ ವೇತನಗಳನ್ನು ನೀಡಲು, ಕೌಶಲಾಭಿವೃದ್ಧಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಬಹಳ ಪ್ರಮುಖ ಪಾತ್ರವಹಿಸುತ್ತವೆ. ಕೆಲವು ಸ್ಕೂಲುಗಳ ಹಳೇ ವಿದ್ಯಾರ್ಥಿಗಳ ಸಂಘಟನೆಗಳು ಮೆಂಟರ್‌ಶಿಪ್ ಕಾರ್ಯಕ್ರಮ ಆರಂಭಿಸಿವೆ. ಇದರಲ್ಲಿಅವರು ಬೇರೆ–ಬೇರೆ ಬ್ಯಾಚ್‌ಗಳ ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ಗೈಡ್ ಮಾಡುತ್ತಾರೆ, ಅದರೊಂದಿಗೆನೇ ಶಿಕ್ಷಣದ ನಿರೀಕ್ಷೆಗಳ ಬಗ್ಗೆ ಚರ್ಚೆ ಮಾಡುತ್ತಾರೆ. ಹಲವಾರು ಸ್ಕೂಲುಗಳಲ್ಲಿ ಅದರಲ್ಲಿಯೂ ಬೋರ್ಡಿಂಗ್ ಸ್ಕೂಲುಗಳಲ್ಲಿ ಅಲುಮಿನಿ ಸಂಘಗಳು ಬಹಳ ಸ್ಟ್ರಾಂಗ್ ಆಗಿವೆ. ಅವು ಆಟೋಟ ಸ್ಪರ್ಧೆ ಮತ್ತು ಸಮುದಾಯ ಸೇವೆ ನಂತಹ ಚಟುವಟಿಕೆಗಳನ್ನು ಆಯೋಜನೆ ಮಾಡುತ್ತವೆ. ನಾನು ಪೂರ್ವ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಆಗ್ರಹಿಸುವುದೇನಂದರೆ, ಯಾವ ಸಂಸ್ಥೆಯಲ್ಲಿ ಅವರು ಓದಿರುತ್ತಾರೋ ಅವುಗಳೊಂದಿಗೆ ತಮ್ಮ ಸಂಬಂಧ ಗಟ್ಟಿಗೊಳಿಸಿಕೊಳ್ಳಿರಿ. ಅದು ಸ್ಕೂಲೇ ಆಗಿರಲಿ, ಕಾಲೇಜೇ ಆಗಿರಲಿ ಇಲ್ಲವೆ ವಿಶ್ವವಿದ್ಯಾಲಯವೇ ಆಗಿರಲಿ. ಸಂಸ್ಥೆಗಳಿಗೂ ನನ್ನ ಆಗ್ರಹ ಏನೆಂದರೆ ಅಲುಮಿನಿ ಎಂಗೇಜ್‌ಮೆಂಟ್ ಮಾಡಲು ಹೊಸ ಹೊಸ ವಿಧಾನಗಳ ಮೂಲಕ ಕೆಲಸ ಮಾಡಿರಿ. ಕ್ರಿಯೇಟಿವ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮಗಳನ್ನು ವಿಕಾಸಗೊಳಿಸಿ ಅದರಿಂದ ಅಲುಮಿನಿ ಸಕ್ರಿಯವಾಗಿ ತೊಡಗಿಸಿಕೊಳ್ಳಬಹುದಾಗಿದೆ. ಕೇವಲ ದೊಡ್ಡ ಕಾಲೇಜು, ವಿಶ್ವವಿದ್ಯಾಲಯಗಳಷ್ಟೇ ಅಲ್ಲ, ಹಳ್ಳಿಗಳ ಶಾಲೆಗಳು ಕೂಡ ಸಶಕ್ತ ಕ್ರೀಯಾಶೀಲ ಚಟುವಟಿಕೆಗಳಿಂದ ಕೂಡಿದ ಅಮೂಲ್ಯ ಜಾಲ ಹೊಂದಿದವುಗಳಾಗಿರಬೇಕು.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ೫ ನೇ ಡಿಸೆಂಬರ್‌ರಂದು  ಶ್ರೀ ಅರವಿಂದರ ಪುಣ್ಯತಿಥಿಯಿದೆ. ಶ್ರೀ ಅರವಿಂದರನ್ನು ನಾವು ಓದಿದಷ್ಟು ಆಳವಾದ ಜ್ಞಾನ ನಮಗೆ ಸಿಗುತ್ತಲೇ ಹೋಗುತ್ತದೆ. ನನ್ನ ಯುವ ಮಿತ್ರರು ಶ್ರೀ ಅರವಿಂದರನ್ನು ಎಷ್ಟು ತಿಳಿದುಕೊಳ್ಳುತ್ತಾರೋ ಅಷ್ಟೇ ತಮ್ಮನ್ನು ತಾವು ಅರಿತುಕೊಳ್ಳುತ್ತಾರೆ. ಸ್ವತ: ಸಮೃದ್ಧರಾಗುತ್ತಾರೆ. ಜೀವನದ ಯಾವ ಭಾವ, ಅವಸ್ಥೆಯಲ್ಲಿ ತಾವು ಇದ್ದೀರೋ, ಯಾವ ಸಂಕಲ್ಪವನ್ನು ಸಿದ್ಧಗೊಳಿಸಲು ತಾವು ಪ್ರಯತ್ನದಲ್ಲಿದ್ದೀರೋ ಅವುಗಳ ಮಧ್ಯೆ ತಾವು ಯಾವಾಗಲೂ ಶ್ರೀ ಅರವಿಂದರು ನಿಮಗೆ ಹೊಸ ಪ್ರೇರಣೆ ನೀಡುತ್ತಿದ್ದಾರೆಂದೇ ಭಾವಿಸುವಿರಿ, ಒಂದು ಹೊಸ ಮಾರ್ಗ ತೋರಿಸಿತ್ತಿದ್ದಾರೆಂದು ಅರಿಯುವಿರಿ. ಉದಾಹರಣೆಗೆ, ಇಂದು ನಾವು ಯಾವ ‘ವೋಕಲ್ ಫಾರ್ ವೋಕಲ್’ ಈ ಅಭಿಯಾನದೊಂದಿಗೆ ಮುಂದೆ ಸಾಗುತ್ತಿದ್ದೇವೆಯೋ ಅಲ್ಲಿ ಶ್ರೀ ಅರವಿಂದರ ಸ್ವದೇಶೀ ದರ್ಶನ ನಮಗೆ ಮಾರ್ಗ ತೋರಿಸುತ್ತದೆ. ಬಂಗಾಳಿಯಲ್ಲಿ ಒಂದು ಬಹಳ ಪ್ರಭಾವಿ ಕವಿತೆಯಿದೆ.\nಛುಯಿಶುತೊ ಪಾಯಮಾಂತೋ ಆಶೇ ತುಂಗ ಹೋತೆ\nದಿಯ ಶಲಾಯಿ ಕಾಠೀ, ತಾವು ಆಶೇ ಪೋತೆ\nಪ್ರೊ ದೀಪ್ತಿ ಜಾಲಿತೆಖೆತೆ, ಶುತೆ, ಜೆತೆ\nಕಿಛುತೆ ಲೋಕ ನಾಯ ಶಾಧೀನ.\nಅಂದರೆ, ನಮ್ಮಲ್ಲೀಗ ಸೂಜಿಯಂದ ಹಿಡಿದು ಬೆಂಕಿಪೊಟ್ಟಣದವರೆಗೂ ವಿದೇಶೀ ಹಡಗುಗಳಿಂದ ಬರುತ್ತವೆ. ಉಣ್ಣಲು, ಕುಡಿಯಲು, ಮಲಗಲು ಯಾವುದೇ ವಿಷಯ ತೆಗೆದುಕೊಳ್ಳಿ ಜನರು ಸ್ವತಂತ್ರರಾಗಿಲ್ಲ.\nಅವರು ಹೇಳುತ್ತಲೂ ಇದ್ದರು, ಸ್ವದೇಶಿಯ ಅರ್ಥ ಏನೆಂದರೆ, ನಮ್ಮ ಭಾರತೀಯ ಕೆಲಸಗಾರರಿಂದ, ಕುಶಲಕರ್ಮಿಗಳಿಂದ ನಿರ್ಮಿಸಿದ ವಸ್ತುಗಳಿಗೆ ಪ್ರಥಮ ಆದ್ಯತೆ ನೀಡಬೇಕು.  ಹಾಗಿದ್ದರೂ, ಶ್ರೀ ಅರವಿಂದರು ವಿದೇಶಿಗರಿಂದ ಕಲಿಯಲು ಎಂದೂ ವಿರೋಧಿಸಲಿಲ್ಲ. ಎಲ್ಲಿ ಹೊಸತನವಿದೆಯೋ ಅಲ್ಲಿಂದ ನಾವು ಕಲಿಯೋಣ, ನಮ್ಮ ದೇಶಕ್ಕೆ ಒಳಿತಾಗುವುದಾದರೆ ಅದಕ್ಕೆ ನಾವು ಸಹಕರಿಸೋಣ ಮತ್ತು ಪ್ರೋತ್ಸಾಹಿಸೋಣ. ಇದೇ ಆತ್ಮನಿರ್ಭರ ಭಾರತದಲ್ಲಿ ‘ವೋಕಲ್ ಫಾರ್ ಲೋಕಲ್’ ಮಂತ್ರದ ಭಾವನೆಯಾಗಿದೆ. ಮುಖ್ಯವಾಗಿ, ಸ್ವದೇಶಿ ತಮ್ಮದಾಗಿಸುವುದರೊಂದಿಗೆ ಅವರು ಏನನ್ನು ಹೇಳಿದರು ಅದನ್ನು ಇಂದು ದೇಶದ ಪ್ರತಿಯೊಬ್ಬ ನಾಗರಿಕನು ಓದಬೇಕಾಗಿದೆ. ಮಿತ್ರರೆ, ಇದೇ ರೀತಿ ಶಿಕ್ಷಣದ ಬಗ್ಗೆಯೂ ಶ್ರೀ ಅರವಿಂದರ ವಿಚಾರಗಳು ಬಹಳ ಸ್ಪಷ್ಟವಾಗಿದ್ದವು. ಅವರ ಪ್ರಕಾರ ಶಿಕ್ಷಣ, ಕೇವಲ ಪುಸ್ತಕದ ಜ್ಞಾನ, ಪದವಿ ಅಥವಾ ನೌಕರಿ ಪಡೆಯುವುದು ಮಾತ್ರ ಸೀಮಿತವಾಗಿರಲಿಲ್ಲ. ಅರವಿಂದರು ಹೇಳುತ್ತಿದ್ದುದೇನಂದರೆ ನಮ್ಮ ರಾಷ್ಟ್ರೀಯ ಶಿಕ್ಷಣವು, ನಮ್ಮ ಯುವ ಪೀಳಿಗೆಯ ಮನಸ್ಸಿಗೆ ಮತ್ತು ಮೆದುಳಿಗೆ ತರಬೇತಿ ನೀಡುವಂತಾಗಬೇಕು. ಅಂದರೆ, ಮೆದುಳಿನಿಂದ ವೈಜ್ಞಾನಿಕ ವಿಕಾಸ ಮತ್ತು ಮನಸ್ಸಿನಿಂದ ಭಾರತೀಯ ಭಾವನೆಗಳೂ ಇರಬೇಕು. ಆಗಲೇ ಒಬ್ಬ ಯುವಕ ದೇಶದ ಒಳ್ಳೆಯ ನಾಗರಿಕನಾಗಬಲ್ಲ. ಶ್ರೀ ಅರವಿಂದರು ರಾಷ್ಟ್ರೀಯ ಶಿಕ್ಷಣವನ್ನು ಕುರಿತು ಏನು ಹೇಳಿದ್ದಾರೆ, ಏನನ್ನು ಅಪೇಕ್ಷ್ಷಿಸಿದ್ದರೋ ಅದನ್ನು ಇಂದು ದೇಶವು ಹೊಸ ರಾಷ್ಟ್ರೀಯ ಶಿಕ್ಷಣ ನೀತಿಯಿಂದ ಪೂರ್ಣಗೊಳಿಸುತ್ತಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಭಾರತದಲ್ಲಿ ಕೃಷಿ ಮತ್ತು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದವುಗಳೊಂದಿಗೆ ಹೊಸ ಆಯಾಮ ಸೇರಿಕೊಳ್ಳುತ್ತಿವೆ. ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಮಾಡಲಾದ ಕೃಷಿ ಸುಧಾರಣೆಗಳಲ್ಲಿ ರೈತರಿಗೆ ಹೊಸ ಸಾಧ್ಯತೆಗಳ ಬಾಗಿಲು ತೆರೆದಿರಿಸಿದೆ. ಹಲವು ವರ್ಷಗಳಿಂದ ರೈತರ ಬೇಡಿಕೆಯೇನಿತ್ತು, ಅವರ ಬೇಡಿಕೆಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಒಂದಲ್ಲ ಒಂದು ಹಂತದಲ್ಲಿ ಎಲ್ಲ ರಾಜಕೀಯ ಪಕ್ಷಗಳು ಆಶ್ವಾಸನೆಯನ್ನು ನೀಡಿದ್ದವು, ಆ ಬೇಡಿಕೆಗಳು ಈಡೇರಿವೆ. ತುಂಬಾ ವಿಚಾರ–ವಿಮರ್ಶೆಯ ನಂತರ ಭಾರತದ ಸಂಸತ್ತು ಕೃಷಿ ಸುಧಾರಣೆಗಳಿಗೆ ಒಂದು ಕಾನೂನಿನ ರೂಪ ನೀಡಿದೆ. ಈ ಸುಧಾರಣೆಗಳಿಂದ ಕೇವಲ ರೈತರ ಹಲವು ಬಂಧನಗಳಿಂದ ಮುಕ್ತವಾಗುವುದಲ್ಲದೆ ಅವರಿಗೆ ಹಲವು ಅಧಿಕಾರಗಳು ಲಭಿಸಿವೆ, ಹೊಸ ಅವಕಾಶಗಳು ಲಭಿಸಿವೆ. ಈ ಅಧಿಕಾರಗಳು ಬಹಳ ಕಡಿಮೆ ಸಮಯದಲ್ಲಿ ರೈತರ ಸಂಕಟಗಳನ್ನು ಕಡಿಮೆಗೊಳಿಸಲು ಪ್ರಾರಂಭಿಸಿವೆ. ಮಹಾರಾಷ್ಟ್ರದ ಧುಳೆ ಜಿಲ್ಲೆಯ ರೈತ ಜಿತೆಂದ್ರ ಭೋಯಿ ಅವರು ಹೊಸ ಕೃಷಿ ಕಾನೂನುಗಳನ್ನು ಹೇಗೆ ಉಪಯೋಗಿಸಿಕೊಂಡರು ಎಂಬುದನ್ನು ನೀವೂ ತಿಳಿದುಕೊಳ್ಳಬೇಕು. ಜಿತೇಂದ್ರ ಭೋಯಿ ಅವರು ಮೆಕ್ಕೆಜೋಳ ಬೆಳೆದಿದ್ದರು. ಅದಕ್ಕೆ ಒಳ್ಳೆ ಬೆಲೆ ಸಿಗಲು ವ್ಯಾಪಾರಿಗಳಿಗೆ ಮಾರಲು ಸಿದ್ಧರಾಗಿದ್ದರು. ಬೆಳೆಯ ಒಟ್ಟು ಬೆಲೆ ಸುಮಾರು ಮೂರು ಲಕ್ಷ ಮೂವತ್ತೆರಡು ಸಾವಿರ ಎಂದು ನಿಗದಿಪಡಿಸಲಾಯಿತು. ಜಿತೇಂದ್ರ ಭೋಯಿ ಅವರಿಗೆ ಇದಕ್ಕೆ ಮುಂಗಡವಾಗಿ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿ ನೀಡಲಾಗಿತ್ತು. ಉಳಿದ ಹಣವನ್ನು ಮುಂದಿನ ಹದಿನೈದು ದಿನಗಳ ಒಳಗೆ ನೀಡಲು ಮಾತಾಗಿತ್ತು. ಮುಂದೆ ವಿಪರೀತ ಪರಿಸ್ಥಿತಿ ನಿರ್ಮಾಣವಾದ ಕಾರಣ ಅವರಿಗೆ ಬಾಕಿ ಮೊತ್ತ ಬರಲಿಲ್ಲ. ರೈತರಿಂದ ಬೆಳೆದ ಬೆಳೆಯನ್ನು ಖರೀದಿಸುವುದು ತಿಂಗಳುಗಟ್ಟಲೇ ಅವರಿಗೆ ಹಣ ಕೊಡದೇ ಇರುವುದು. ಹೀಗೆ ಸಾಮಾನ್ಯವಾಗಿ ಮೆಕ್ಕೆಜೋಳ ಬೆಳೆದ ರೈತರಿಗೆಲ್ಲ ಮಾಡುವ ಪರಂಪರೆ ಬೆಳೆದು ಬಂದಿತ್ತು. ಅದೇ ರೀತಿ ಜಿತೇಂದ್ರ ಅವರ ಪೇಮೆಂಟ್ ನಾಲ್ಕು ತಿಂಗಳವರೆಗೆ ಆಗಲೇ ಇಲ್ಲ. ಇಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಸೆಪ್ಟೆಂಬರ್‌ನಲ್ಲಿ ಜಾರಿಯಾದ ಕೃಷಿ ಕಾನೂನು ಅವರಿಗೆ ಸಹಾಯಕ್ಕೆ ಬಂದಿತು. ಈ ಕಾನೂನಿನ ಪ್ರಕಾರ ಬೆಳೆಯನ್ನು ಖರೀದಿಸಿದವರು ಖರೀದಿ ಮಾಡಿದ ಮೂರು ದಿನಗಳಲ್ಲಿಯೇ ಎಲ್ಲ ಪೇಮೆಂಟ್ ಮಾಡಬೇಕು. ಒಂದು ವೇಳೆ ಪೇಮೆಂಟ್ ಆಗದೇ ಹೋದರೆ ರೈತನು ದೂರು ನೀಡಬಹುದಾಗಿದೆ. ಕಾನೂನಿನಲ್ಲಿ ಇನ್ನೊಂದು ಮಹತ್ವಪೂರ್ಣ ಮಾತಿದೆ, ಈ ಕಾನೂನಿನ ಅನುಸಾರ ಆ ಕ್ಷೇತ್ರದ ಎಸ್‌ಡಿಎಂ ನವರು ದೂರು ದಾಖಲಾದ ಒಂದು ತಿಂಗಳೊಳಗಾಗಿ ಅದನ್ನು ಬಗೆಹರಿಸಬೇಕೆಂಬ ನಿಯಮವಿದೆ. ಈಗ, ಇಂತಹ ಒಂದು ಕಾನೂನು ನಮ್ಮ ರೈತ ಸಹೋದರರಿಗೆ  ದೊರಕಿರಬೇಕಾದರೆ ಅವರ ಸಮಸ್ಯೆಗೆ ಪರಿಹಾರ ದೊರಕಲೇಬೇಕು. ಅವರು ದೂರು ನೀಡಿದಲ್ಲಿ ಅದರ ಫಲವಾಗಿ ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ ಅವರ ಬಾಕಿ ಮೊತ್ತವನ್ನು ನೀಡಲಾಯಿತು. ಅಂದರೆ ಇಲ್ಲಿ ಕಾನೂನಿನ ಸರಿಯಾದ ಹಾಗೂ ಪೂರ್ತಿ ತಿಳುವಳಿಕೆ ಇಲ್ಲಿ ಜಿತೇಂದ್ರ ಅವರ ಶಕ್ತಿಯಾಯಿತು. ಕ್ಷೇತ್ರ ಯಾವುದೇ ಆಗಲಿ ಎಲ್ಲ ಬಗೆಯ ಭ್ರಮೆ ಮತ್ತು ಸುಳ್ಳು ಸುದ್ದಿಗಳಿಂದ ದೂರವಿದ್ದು, ಸರಿಯಾದ ತಿಳುವಳಿಕೆ ಪಡೆದು ಮುನ್ನಡೆದರೆ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಬಹಳ ಸಹಾಯಕವಾಗುತ್ತದೆ. ರೈತರಲ್ಲಿ ತಿಳುವಳಿಕೆ ಮೂಡಿಸಲು ಇಂತಹುದೇ ಒಂದು ಕಾರ್ಯಕ್ರಮ ಮಾಡಲಾಗುತ್ತಿದೆ. ರಾಜಸ್ಥಾನದ ಬಾರಾಂ ಜಿಲ್ಲೆಯಲ್ಲಿ ಮೊಹಮ್ಮದ ಅಸ್ಲಮ ಅವರಿಂದ ನಡೆಯುತ್ತಿದೆ. ಇವರು ಒಂದು ರೈತರ ಉತ್ಪಾದಕ ಸಂಘದ ಸಿಈಓ ಕೂಡಾ ಆಗಿದ್ದಾರೆ. ಹೌದು, ತಾವು ಸರಿಯಾಗಿ ಕೇಳಿಸಿಕೊಂಡಿರಿ, ರೈತ ಉತ್ಪಾದನಾ ಸಂಘದ ಸಿಈಓ.  ದೊಡ್ಡ ದೊಡ್ಡ ಕಂಪನಿಗಳ ಸಿಈಓ ಗಳಿಗೆ ಇದನ್ನು ಕೇಳಿ ಖುಷಿಯಾಗಬಹುದು, ಇನ್ನು ಮುಂದೆ ದೇಶದ ದೂರದೂರುಗಳಲ್ಲಿ ವಾಸಿಸುವ ಕೆಲಸ ಮಾಡುವ ರೈತ ಸಂಘಗಳಲ್ಲಿಯೂ ಕೂಡಾ ಸಿಈಓ ಆಗುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಕೇಳಿ ಸಂತೋಷವಾಗುತ್ತದೆ. ಅಲ್ಲದೆ, ಮಿತ್ರರೇ, ಮೊಹಮ್ಮದ ಅಸ್ಲಮ ಅವರು ತಮ್ಮ ಕ್ಷೇತ್ರದ ಹಲವವಾರು ರೈತರನ್ನು ಸೇರಿಸಿಕೊಂಡು ಒಂದು ವಾಟ್ಸಪ್ ಗ್ರುಪ್ ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ. ಈ ಗ್ರುಪ್‌ನಲ್ಲಿ ಅವರು ಪ್ರತಿ ದಿನ ಸಮೀಪದ ಯಾವ ಯಾವ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ  ಬೆಳೆಗಳ ದರದ ಬಗ್ಗೆ, ಯಾವ ದರದಲ್ಲಿ ಸಾಮಾನುಗಳನ್ನು ಖರೀದಿಸುತ್ತಿದ್ದಾರೆ ಎಂಬ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆಯನ್ನು ರೈತರಿಗೆ ನೀಡುತ್ತಾರೆ. ಸ್ವತ: ಎಫ್‌ಪಿಓ ಅವರೂ ರೈತರ ಬೆಳೆ ಉತ್ಪನ್ನಗಳನ್ನು ಖರೀದಿಸುತ್ತಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ಅವರ ಪ್ರಯತ್ನದ ಫಲವಾಗಿ ಇಂದು ರೈತರಿಗೆ ನಿರ್ಣಯ ತೆಗೆದುಕೊಳ್ಳಲು ಸಹಾಯವಾಗುತ್ತಿದೆ.\nಸ್ನೇಹಿತರೆ, ಜಾಗರೂಕತೆಯಿದ್ದಲ್ಲಿ ಜೀವಂತಿಕೆಯಿದೆ. ಶ್ರೀ ವಿರೇಂದ್ರ ಯಾದವ್ ಅವರು ತಮ್ಮ ಜಾಗರೂಕತೆಯಿಂದ ಸಾವಿರಾರು ಜನರ ಜೀವನದ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರಿದ ಒಬ್ಬ ಕೃಷಿ ಉದ್ಯಮಿ. ವಿರೇಂದ್ರ ಯಾದವ್ ಅವರು ಹಿಂದೆ ಆಸ್ಟ್ರೇಲಿಯಾದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು. 2 ವರ್ಷಗಳ ಹಿಂದೆ ಅವರು ಭಾರತಕ್ಕೆ ಬಂದಿದ್ದಾರೆ ಮತ್ತು ಈಗ ಹರಿಯಾಣದ ಕೈಥಲ್ ನಲ್ಲಿ ಇದ್ದಾರೆ. ಇತರರಂತೆ ಕೃಷಿಯಲ್ಲಿ ಕೃಷಿ ತ್ಯಾಜ್ಯ ಅವರಿಗೆ ಒಂದು ದೊಡ್ಡ ಸಮಸ್ಯೆಯಾಗಿತ್ತು. ಇದಕ್ಕೆ ಪರಿಹಾರ ಹುಡುಕುವ ಕೆಲಸ ವ್ಯಾಪಕವಾಗಿ ನಡೆದಿದೆ. ಆದರೆ, ಇಂದು ಮನದ ಮಾತಿನಲ್ಲಿ ನಾನು ವಿರೇಂದ್ರ ಜಿ ಅವರ ಬಗ್ಗೆ ವಿಶೇಷವಾಗಿ ಪ್ರಸ್ತಾಪಿಸುತ್ತಿದ್ದೇನೆ ಏಕೆಂದರೆ ಅವರ ಪ್ರಯತ್ನ ವಿಭಿನ್ನವಾಗಿದೆ. ಒಂದು ಹೊಸ ಮಾರ್ಗವನ್ನು ತೋರಿಸುತ್ತಿದೆ. ತ್ಯಾಜ್ಯ ಸಮಸ್ಯೆಯ ಪರಿಹಾರಕ್ಕೆ ವಿರೇಂದ್ರ ಅ಻ವರು ಒಣ ಹುಲ್ಲಿನ ಮೂಟೆಯನ್ನು ಕಟ್ಟುವಂಥ ಸ್ಟ್ರಾ ಬೇಲರ್ ಯಂತ್ರವನ್ನು ಖರೀದಿಸಿದರು. ಇದಕ್ಕಾಗಿ ಅವರಿಗೆ ಕೃಷಿ ಇಲಾಖೆಯಿಂದ ಆರ್ಥಿಕ ಸಹಾಯವೂ ಲಭಿಸಿತು. ಈ ಯಂತ್ರದಿಂದ ಅವರು ಒಣ ಹುಲ್ಲಿನ ಬ್ಲಾಕ್ ಗಳನ್ನು ತಯಾರಿಸಲಾರಂಭಿಸಿದರು. ಬ್ಲಾಕ್ ಗಳನ್ನು ತಯಾರಿಸಿದ ನಂತರ ಆ ತ್ಯಾಜ್ಯವನ್ನು ಪೇಪರ್ ಮಿಲ್ ಗಳು ಮತ್ತು ಆಗ್ರೊ ಎನರ್ಜಿ ಘಟಕಗಳಿಗೆ ಮಾರಾಟ ಮಾಡಿದರು. ವಿರೇಂದ್ರ ಻ಅವರು ತ್ಯಾಜ್ಯದಿಂದ ಕೇವಲ 2 ವರ್ಷಗಳಲ್ಲಿ ಒಂದೂವರೆ ಕೋಟಿಗಿಂತ ಹೆಚ್ಚು ವ್ಯಾಪಾರ ಮಾಡಿದ್ದಾರೆ ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು. ಅದರಲ್ಲೂ ಸುಮಾರು 50 ಲಕ್ಷದಷ್ಟು ಲಾಭಗಳಿಸಿದ್ದಾರೆ. ಯಾರ ಹೊಲಗಳಿಂದ ತ್ಯಾಜ್ಯವನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಾರೋ ಆ ರೈತರಿಗೂ ಇದರ ಲಾಭವಾಗುತ್ತಿದೆ. ನಾವು ಕಸದಿಂದ ರಸ ಎಂಬುದನ್ನು ಬಹಳ ಕೇಳಿದ್ದೇವೆ. ಆದರೆ ತ್ಯಾಜ್ಯಕ್ಕೆ ಪರಿಹಾರ ಒದಗಿಸಿ ಹಣ ಮತ್ತು ಪುಣ್ಯ ಎರಡನ್ನೂ ಗಳಿಸುವ ಒಂದು ಉತ್ತಮ ಉದಾಹರಣೆ ಇದಾಗಿದೆ. ನನ್ನ ಯುವಜನತೆಯೇ, ವಿಶೇಷವಾಗಿ ಕೃಷಿ ಅಧ್ಯಯನ ಮಾಡುತ್ತಿರುವ ಲಕ್ಷಾಂತರ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ – ನಿಮ್ಮ ಸುತ್ತಮುತ್ತ ಗ್ರಾಮಗಳಲ್ಲಿರುವ ರೈತರಿಗೆ ಆಧುನಿಕ ಕೃಷಿ ಬಗ್ಗೆ ಮತ್ತು ಪ್ರಸಕ್ತ ಕೃಷಿ ಸುಧಾರಣೆ ಬಗ್ಗೆ ಖಂಡಿತ ತಿಳಿಸಿ ಎಂದು ಆಗ್ರಹಿಸುತ್ತೇನೆ. ಹೀಗೆ ಮಾಡುವ ಮೂಲಕ ನೀವು ದೇಶದಲ್ಲಾಗುತ್ತಿರುವ ಬಹುದೊಡ್ಡ ಬದಲಾವಣೆಯ ಭಾಗವಾಗುತ್ತೀರಿ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ,\n‘ಮನದ ಮಾತು’ ನಲ್ಲಿ ನಾವು ಬೇರೆ ಬೇರೆ, ವಿಭಿನ್ನ ವಿಷಯಗಳ ಕುರಿತು ನಾವು ಚರ್ಚಿಸುತ್ತೇವೆ. ಆದರೆ ನಾವು ಸಂತೋಷದಿಂದ ಸ್ಮರಿಸಿಕೊಳ್ಳಲು ಬಯಸದ ಇಂಥ ಒಂದು ವಿಷಯಕ್ಕೆ ಒಂದು ವರ್ಷ ತುಂಬುತ್ತಿದೆ. ವಿಶ್ವಕ್ಕೆ ಕೊರೊನಾದ ಮೊದಲ ಸೋಂಕಿನ ಪ್ರಕರಣದ ಬಗ್ಗೆ ತಿಳಿದು ಸುಮಾರು ಒಂದು ವರ್ಷವಾಗುತ್ತಿದೆ. ಅಂದಿನಿಂದ ಇಲ್ಲಿವರೆಗೆ ಸಂಪೂರ್ಣ ವಿಶ್ವ ಻ಅನೇಕ ಏರಿಳಿತಗಳನ್ನು ಕಂಡಿದೆ. ಲಾಕ್ ಡೌನ್ ನಿಂದ ಹೊರಬಂದು ಈಗ ಲಸಿಕೆ ಬಗ್ಗೆ ಚರ್ಚೆಯಾಗುತ್ತಿದೆ. ಆದರೆ ಕೊರೊನಾ ಕುರಿತು ಯಾವುದೇ ಬಗೆಯ ನಿರ್ಲಕ್ಷ ಈಗಲೂ ಅಪಾಯಕಾರಿ.  ಕೊರೊನಾ ವಿರುದ್ಧದ ನಮ್ಮ ಸಮರವನ್ನು ಈಗಲೂ ಧೃಡವಾಗಿ ಮುಂದುವರಿಸಬೇಕಿದೆ.\nಸ್ನೇಹಿತರೆ, ಕೆಲ ದಿನಗಳ ನಂತರ ಡಿಸೆಂಬರ್ 6 ಕ್ಕೆ ಬಾಬಾ ಸಾಹೇಬ್ ಅಂಬೇಡ್ಕರ್ ಅವರ ಪುಣ್ಯತಿಥಿಯಿದೆ. ಅಂದು ಬಾಬಾ ಸಾಹೇಬ್ ಅವರಿಗೆ ಶೃದ್ಧಾಂಜಲಿ ಅರ್ಪಿಸುವುದುರ ಜೊತೆಗೆ, ದೇಶದ ಬಗೆಗಿನ ನಮ್ಮ ಸಂಕಲ್ಪಗಳನ್ನು ಹಾಗೂ ಸಂವಿಧಾನ ಒಬ್ಬ ನಾಗರಿಕನಾಗಿ ನಮಗೆ ನೀಡಿದ ಕರ್ತವ್ಯಗಳನ್ನು ನಿಭಾಯಿಸುವುದನ್ನು ಪುನರುಚ್ಛರಿಸಬೇಕಿದೆ. ದೇಶದ ಹೆಚ್ಚಿನ ಭಾಗದಲ್ಲಿ ಚಳಿ ಹೆಚ್ಚುತ್ತಿದೆ. ಬಹಳಷ್ಟು ಸ್ಥಳಗಳಲ್ಲಿ ಹಿಮ ಬೀಳುತ್ತಿದೆ. ಈ ಋತುವಿನಲ್ಲಿ ನಮಗೆ ಕುಟುಂಬದ ಮಕ್ಕಳು ಮತ್ತು ಹಿರಿಯರ, ರೋಗಿಗಳ ಬಗ್ಗೆ ವಿಶೇಷ ಗಮನಹರಿಸಬೇಕಿದೆ. ಸ್ವತಃ ಕೂಡಾ ಎಚ್ಚರವಹಿಸಬೇಕು. ಜನರು ನೆರೆಹೊರೆಯಲ್ಲಿ ಅವಶ್ಯಕತೆಯಿರುವವರ ಬಗ್ಗೆಯೂ ಚಿಂತಿಸುವುದನ್ನು ಕಂಡು, ಬೆಚ್ಚನೆಯ ಬಟ್ಟೆಗಳನ್ನು ನೀಡಿ ಅವರಿಗೆ ಸಹಾಯ ಮಾಡುವುದನ್ನು ಕಂಡು ನನಗೆ ಸಂತೋಷವಾಗುತ್ತದೆ. ನಿಸ್ಸಹಾಯಕ ಜಾನುವ಻ರುಗಳಿಗೂ ಚಳಿ ಬಹಳ ಕಷ್ಟಗಳನ್ನು ತಂದೊಡ್ಡುತ್ತದೆ. ಅವುಗಳ ಸಹಾಯಕ್ಕೂ ಬಹಳಷ್ಟು ಜನ ಮುಂದೆ ಬರುತ್ತಾರೆ. ನಮ್ಮ ಯುವಜನತೆ ಇಂಥ ಕೆಲಸಗಳಲ್ಲಿ ಬಹಳ ಹುರುಪಿನಿಂದ ಸಕ್ರೀಯವಾಗಿ ಪಾಲ್ಗೊಳ್ಳುತ್ತಾರೆ. ಸ್ನೇಹಿತರೆ ಮುಂದಿನ ‘ಮನದ ಮಾತಿನಲ್ಲಿ’ ನಾವು ಭೇಟಿಯಾದಾಗ 2020 ರ ಈ ವರ್ಷ ಮುಕ್ತಾಯದ ಹಂತದಲ್ಲಿರುತ್ತದೆ. ಹೊಸ ಆಶಯಗಳು, ಹೊಸ ವಿಶ್ವಾಸದೊಂದಿಗೆ ನಾವು ಮುಂದೆ ಸಾಗೋಣ. ಏನೇ ಸಲಹೆಗಳಿದ್ದರೆ, ಹೊಸ ವಿಚಾರಗಳಿದ್ದರೆ ಖಂಡಿತ ನನಗೆ ತಲುಪಿಸುತ್ತಲೇ ಇರಿ. ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಅನಂತ ಶುಭಹಾರೈಕೆಗಳು. ನೀವೆಲ್ಲರೂ ಆರೋಗ್ಯದಿಂದಿರಿ, ದೇಶಕ್ಕಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಿ. ಅನಂತ ಻ನಂತ ಧನ್ಯವಾದಗಳು.\n***\n"
    },
    {
      "language": "mal",
      "text": "\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളെ, നമസ്‌കാരം . ‘മന്‍ കീ ബാത്തിന്റെ’ തുടക്കത്തില്‍, ഇന്ന് നിങ്ങളുമായി ഒരു നല്ല വാര്‍ത്ത പങ്കിടാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. കാനഡയില്‍ നിന്ന് അന്നപൂര്‍ണ ദേവിയുടെ വളരെ പഴയ ഒരു പ്രതിമ ഇന്ത്യയിലേക്ക് മടങ്ങിവരുന്നുവെന്ന വിവരം അറിയുമ്പോള്‍ ഓരോ ഇന്ത്യക്കാരനും അഭിമാനിക്കുന്നുണ്ടാകും. ഏകദേശം 100 വര്‍ഷം മുമ്പ് അതായത് 1913 ല്‍ ഈ പ്രതിമ വാരണസിയിലെ ഒരു ക്ഷേത്രത്തില്‍ നിന്ന് മോഷ്ടിച്ച് രാജ്യത്തിന് പുറത്തേക്ക് കടത്തിയിരുന്നു  ഇത് തിരികെ എത്തിക്കുന്നതിലൂടെ, ഈ പുണ്യപ്രവര്‍ത്തനം സാധ്യമാക്കിയ  കാനഡ സര്‍ക്കാരിനോടും മറ്റെല്ലാവരോടും  ഞാന്‍ നന്ദിയര്‍പ്പിക്കുന്നു.  അമ്മ അന്നപൂര്‍ണയ്ക്ക് കാശിയുമായി വളരെ പ്രത്യേക ബന്ധമുണ്ട്. ഇപ്പോള്‍, അമ്മയുടെ  പ്രതിമ, തിരിച്ചുവരുന്നത് നമുക്കെല്ലാവര്‍ക്കും സന്തോഷം തരുന്ന കാര്യമാണ്. മാതാ അന്നപൂര്‍ണ പ്രതിമ പോലെ, നമ്മുടെ പൈതൃകത്തിന്റെ അനേകം അമൂല്യ നിധികള്‍ അന്താരാഷ്ട്ര സംഘങ്ങളുടെ  പക്കലായി കഴിഞ്ഞു . അന്താരാഷ്ട്ര വിപണിയില്‍ ഇവയെ ഈ സംഘങ്ങള്‍ വളരെ ഉയര്‍ന്ന വിലയ്ക്ക് വില്‍ക്കുന്നു. ഇപ്പോള്‍, നാം ഇത്തരം സംഘങ്ങളുടെ നേര്‍ക്ക് കര്‍ക്കശ നിലപാട് തന്നെ സ്വീകരിച്ചു വരുന്നു. ഈ നിധികളുടെ  തിരിച്ചുവരവിന്, ഇന്ത്യ തന്റെ ശ്രമങ്ങള്‍ വര്‍ദ്ധിപ്പിച്ചു വരുന്നു . അത്തരം ശ്രമങ്ങള്‍ കാരണം, കഴിഞ്ഞ കുറച്ച് വര്‍ഷങ്ങളായി, നിരവധി പ്രതിമകളും, കരകൗശല വസ്തുക്കളും തിരികെ കൊണ്ടുവരാന്‍ ഇന്ത്യക്ക് കഴിഞ്ഞു. കുറച്ച് ദിവസങ്ങള്‍ക്ക് മുമ്പ് നാം ലോക പൈതൃക വാരം ആഘോഷിച്ചു. ഇതാ യാദൃശ്ചികമായി മാതാ അന്നപൂര്‍ണ പ്രതിമ മടങ്ങിയെത്തുകയും ചെയ്തു. ലോക പൈതൃക വാരം സാംസ്‌കാരിക പ്രേമികള്‍ക്ക് പഴയ കാലത്തിലേക്ക് മടങ്ങാനും അവരുടെ ചരിത്രത്തിന്റെ വിവിധ വശങ്ങളെ കുറിച്ച്  പര്യവേക്ഷണം ചെയ്യാനും ഒരു മികച്ച അവസരം നല്‍കുന്നു. കൊറോണ കാലഘട്ടം ആയിരുന്നിട്ടും, ആളുകള്‍ ഈ പൈതൃക വാരം നൂതനമായ രീതിയില്‍ ആഘോഷിക്കുന്നത് നാം കണ്ടു. പ്രതിസന്ധിഘട്ടത്തില്‍ സംസ്‌കാരം വളരെ ഉപയോഗപ്രദമാണ്, സംഘര്‍ഷം  കൈകാര്യം ചെയ്യുന്നതില്‍ ഇത് ഒരു പ്രധാന പങ്ക് വഹിക്കുന്നു. സാങ്കേതികവിദ്യയിലൂടെ ഒരു വൈകാരിക റീചാര്‍ജായി സംസ്‌കാരം പ്രവര്‍ത്തിക്കുന്നു. ഇന്ന് രാജ്യത്തെ നിരവധി മ്യൂസിയങ്ങളും ലൈബ്രറികളും അവയുടെ ശേഖരം പൂര്‍ണ്ണമായും ഡിജിറ്റലാക്കാനുള്ള ശ്രമത്തിലാണ്. ദില്ലിയില്‍, നമ്മുടെ ദേശീയ മ്യൂസിയം ഇക്കാര്യത്തില്‍ പ്രശംസനീയമായ ചില ശ്രമങ്ങള്‍ നടത്തി. നാഷണല്‍ മ്യൂസിയം പത്തോളം വെര്‍ച്വല്‍ ഗാലറികള്‍ അവതരിപ്പിക്കുന്നതിനുള്ള പ്രവര്‍ത്തനങ്ങള്‍ നടത്തുന്നു – എന്താ,രസകരമല്ലേ! ഇപ്പോള്‍, നിങ്ങള്‍ക്ക് വീട്ടില്‍ നിന്ന് ദില്ലിയിലെ നാഷണല്‍ മ്യൂസിയം ഗാലറികള്‍ സന്ദര്‍ശിക്കാന്‍ കഴിയും. സാങ്കേതികവിദ്യയിലൂടെ കൂടുതല്‍ ആളുകളിലേക്ക് സാംസ്‌കാരിക പൈതൃകം എത്തിച്ചേരേണ്ടത് വളരെ ആവശ്യമാണ് ,അതുപോലെ തന്നെ  ഈ പൈതൃക സമ്പത്തുകളുടെ  സംരക്ഷണത്തിന് സാങ്കേതികവിദ്യയുടെ ഉപയോഗവും പ്രധാനമാണ്. അടുത്തിടെ, ഞാന്‍ ഒരു രസകരമായ പ്രോജക്റ്റിനെക്കുറിച്ച് വായിക്കുകയായിരുന്നു. നോര്‍വേയുടെ വടക്ക് ഭാഗത്ത് സ്വാല്‍ബാര്‍ഡ് (svalbard )എന്നൊരു ദ്വീപുണ്ട്. ഈ ദ്വീപില്‍ ആര്‍ട്ടിക് വേള്‍ഡ് ആര്‍ക്കൈവ് എന്ന പ്രോജക്റ്റ് നിര്‍മ്മിച്ചു. ഈ ആര്‍ക്കൈവില്‍ വിലയേറിയ പൈതൃക ഡാറ്റകള്‍  ഏതെങ്കിലും തരത്തിലുള്ള, പ്രകൃതിദത്തമോ  അല്ലെങ്കില്‍ മനുഷ്യനിര്‍മ്മിതമോ ആയ  ദുരന്തങ്ങളാല്‍ നശിച്ചു പോകാത്ത  വിധത്തില്‍ സൂക്ഷിച്ചിരിക്കുന്നു. ഈ പദ്ധതിയെ അടിസ്ഥാനമാക്കി  അജന്ത ഗുഹകളുടെ പൈതൃക സമ്പത്ത് ഡിജിറ്റലൈസ് ചെയ്ത് അലങ്കരിക്കാനുള്ള ഒരു സംവിധാനം ഒരുക്കുന്നുവെന്ന് വിവരം കിട്ടിയിട്ടുണ്ട് . ഇതിലൂടെ, അജന്ത ഗുഹകളുടെ പൂര്‍ണ്ണമായ ഒരു ദര്‍ശനം നിങ്ങള്‍ക്ക് ലഭിക്കും. ഡിജിറ്റലൈസ് ചെയ്തതും പുന സ്ഥാപിച്ചതുമായ പെയിന്റിംഗും അനുബന്ധ രേഖകളും ഉദ്ധരണികളും ഇതില്‍ ഉള്‍പ്പെടും.\nസുഹൃത്തുക്കളേ, പകര്‍ച്ചവ്യാധി നമ്മുടെ പ്രവര്‍ത്തനരീതിയെ മാറ്റിമറിച്ചുവെങ്കിലും, പ്രകൃതിയെ പുതിയ രീതിയില്‍ അനുഭവിക്കാനുള്ള അവസരവും ഇത് നല്‍കിയിട്ടുണ്ട്. പ്രകൃതിയെക്കുറിച്ചുള്ള നമ്മുടെ വീക്ഷണവും മാറി. ഇപ്പോള്‍ നാം ശൈത്യകാലത്തേക്ക് പ്രവേശിക്കുകയാണ്. പ്രകൃതിയുടെ വ്യത്യസ്ത നിറങ്ങള്‍ നമുക്ക് കാണാന്‍ കഴിയും. കഴിഞ്ഞ കുറച്ച് ദിവസങ്ങളായി, ഇന്റര്‍നെറ്റില്‍ ചെറി പുഷ്പങ്ങളുടെ വൈറല്‍ ചിത്രങ്ങള്‍ നിറഞ്ഞിരിക്കുന്നതായി കണ്ടു. ഞാന്‍ ചെറി പുഷ്പങ്ങളെക്കുറിച്ച് സംസാരിക്കുമ്പോള്‍, ജപ്പാനിലെ ഈ പ്രസിദ്ധമായ ഐഡന്റിറ്റിയെക്കുറിച്ചാണല്ലോ ഞാന്‍ സംസാരിക്കുന്നത് എന്ന് നിങ്ങള്‍ ചിന്തിച്ചിരിക്കും . പക്ഷെ അങ്ങനെയല്ല! ഇവ ജപ്പാനിലെ  ഫോട്ടോകളല്ല. ഷില്ലോങിലെ മേഘാലയയിലെ ചിത്രങ്ങളാണിവ. ഈ ചെറി പുഷ്പങ്ങളാല്‍ മേഘാലയയുടെ ഭംഗി കൂടുതല്‍ വര്‍ദ്ധിക്കുന്നു.   \nസുഹൃത്തുക്കളേ, ഈ മാസം, ഡോ. സലിം അലി ജിയുടെ 125-)0 ജന്മവാര്‍ഷികാഘോഷം നവംബര്‍ 12 മുതല്‍ ആരംഭിച്ചു. പക്ഷികളുടെ ലോകത്ത് , പക്ഷി നിരീക്ഷണ രംഗത്ത്  ഡോക്ടര്‍ സലിം ശ്രദ്ധേയമായ പ്രവര്‍ത്തനമാണ്  നടത്തിയത്. ലോകത്തെ പക്ഷി നിരീക്ഷകരെയാകെ അദ്ദേഹം ഇന്ത്യയിലേക്ക് ആകര്‍ഷിച്ചു. ഞാന്‍ എല്ലായ്‌പ്പോഴും പക്ഷിനിരീക്ഷകരുടെ  ആരാധകനാണ്. വളരെയധികം ക്ഷമയോടെ, അവര്‍ മണിക്കൂറുകളോളം, രാവിലെ മുതല്‍ വൈകുന്നേരം വരെ, പക്ഷികളെ നിരീക്ഷിക്കുന്നു. പ്രകൃതിയുടെ തനതായ കാഴ്ചകള്‍ ആസ്വദിക്കുകയും, അതിലൂടെ തങ്ങള്‍ നേടിയ  അറിവ് മറ്റുള്ളവരിലേക്ക് എത്തിക്കുകയും  ചെയ്യുന്നു. ഇന്ത്യയിലും പക്ഷി നിരീക്ഷണ സമൂഹങ്ങള്‍ സജീവമാണ്. നിങ്ങളും തീര്‍ച്ചയായും ഈ വിഷയവുമായി ബന്ധപ്പെടുക. എന്റെ തിരക്കുള്ള ജീവിതത്തില്‍ കുറച്ചു ദിവസം മുന്പ് കെവാഡിയയില്‍, പക്ഷികളോടൊപ്പം,കുറച്ചു സമയം ചെലവഴിക്കാനുള്ള അവിസ്മരണീയമായ ഒരു അവസരം എനിക്ക് ലഭിച്ചു. പക്ഷികളുമായി ചെലവഴിക്കുന്ന സമയം, അത്  നിങ്ങളെ പ്രകൃതിയുമായി ബന്ധിപ്പിക്കും, മാത്രമല്ല പരിസ്ഥിതിയെ പ്രചോദിപ്പിക്കുകയും ചെയ്യും.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളെ, ഇന്ത്യയുടെ സംസ്‌കാരവും ശാസ്ത്രവും എന്നും  എല്ലായ്‌പ്പോഴും ലോകത്തെ മുഴുവന്‍ ആകര്‍ഷിച്ചിരുന്ന ഘടകങ്ങളാണ്. നിരവധി ആളുകള്‍ അവയെ  കുറിച്ചറിയാന്‍  ഇന്ത്യയിലെത്തി, പിന്നീട് അവര്‍ എന്നെന്നേക്കുമായി ഇവിടത്തെ നിവാസികളായി മാറി. മറ്റു ചിലര്‍  അവരവരുടെ രാജ്യത്തേക്ക് തിരിച്ചുപോകുകയും  ഈ സംസ്‌കാരത്തിന്റെ പ്രചാരകന്മാരായി മാറുകയും ചെയ്തു.  ‘വിശ്വനാഥ്’ എന്ന  പേരില്‍ അറിയപ്പെടുന്ന ജോനാസ് മസെട്ടിയുടെ (”Jonas Masetti’ ) പ്രവര്‍ത്തനത്തെക്കുറിച്ച് അറിയാനുള്ള ഒരു അവസരം എനിക്ക് ലഭിച്ചിരുന്നു. ജോണ്‍ ബ്രസീലിലെ ആളുകള്‍ക്ക് വേദാന്തവും ഗീതയും പഠിപ്പിക്കുന്നു. റിയോ ഡി ജനീറോയില്‍ (Rio de Janeiro)   നിന്ന് മണിക്കൂറുകള്‍ അകലെ സ്ഥിതി ചെയ്യുന്ന പെട്രൊപോളിസ് പര്‍വതങ്ങളില്‍ (Petrópolis ) അദ്ദേഹം ‘വിശ്വവിദ്യ’ എന്ന പേരില്‍ ഒരു സ്ഥാപനം നടത്തി വരുന്നു. മെക്കാനിക്കല്‍ എഞ്ചിനീയറിംഗ് പഠിച്ച ശേഷം ജോനാസ് ഓഹരി വിപണിയില്‍ തന്റെ കമ്പനിയില്‍ കുറച്ചു കാലം ജോലി ചെയ്തു. പിന്നീട് അദ്ദേഹത്തിനു  ഇന്ത്യന്‍ സംസ്‌കാരത്തെക്കുറിച്ച് പ്രത്യേകിച്ച് വേദാന്തം പഠിക്കാന്‍ താല്പര്യം ജനിച്ചു. സ്റ്റോക്ക് എക്‌സ്‌ചേഞ്ച്  മുതല്‍ ആത്മീയത വരെ, വാസ്തവത്തില്‍, അദ്ദേഹത്തിന്റേത് ഒരു നീണ്ട യാത്ര തന്നെ ആയിരുന്നു. ജോനാസ് ഇന്ത്യയില്‍ വേദാന്ത തത്ത്വചിന്ത പഠിച്ചു. 4 വര്‍ഷമായി അദ്ദേഹം കോയമ്പത്തൂരിലെ ആര്യ വിദ്യാ ഗുരുകുലം എന്ന സ്ഥലത്താണ് താമസിച്ചത്. ജോനാസിന് മറ്റൊരു പ്രത്യേകതയുണ്ട്, തന്റെ സന്ദേശം കൈമാറാന്‍ അദ്ദേഹം സാങ്കേതികവിദ്യ ഉപയോഗിച്ചിരുന്നു. പതിവായി അദ്ദേഹം ഓണ്‍ലൈന്‍ പ്രോഗ്രാമുകള്‍ ചെയ്യുന്നുണ്ട്. എല്ലാ ദിവസവും അദ്ദേഹം പോഡ്കാസ്റ്റുകള്‍ ചെയ്യുന്നു. കഴിഞ്ഞ 7 വര്‍ഷത്തിനിടയില്‍ തന്റെ സ്വതന്ത്ര ഓപ്പണ്‍ കോഴ്സുകളിലൂടെ ജോനാസ് ഒന്നര ദശലക്ഷത്തിലധികം വിദ്യാര്‍ത്ഥികളെ വേദാന്തത്തെക്കുറിച്ച് പഠിപ്പിച്ചു കഴിഞ്ഞു. ജോനാസ് ഒരു വലിയ ജോലി ചെയ്യുക മാത്രമല്ല, ധാരാളം ആളുകള്‍ക്ക് മനസിലാക്കാന്‍ കഴിയുന്ന ഒരു ഭാഷയിലും അത് ചെയ്യുന്നു. കൊറോണയുടെയും ക്വാറന്റൈന്റെയും ഈ സമയത്ത് വേദാന്തത്തിന് എങ്ങനെ സഹായിക്കാനാകുമെന്ന് അറിയാന്‍ ആളുകള്‍ക്ക് വലിയ താല്‍പ്പര്യമുണ്ട്? ‘മന്‍ കി ബാത്ത്’ ലൂടെ ഞാന്‍ ജോനാസിന്റെ പരിശ്രമത്തിനും അദ്ദേഹത്തിന്റെ ഭാവി പരിശ്രമങ്ങള്‍ക്കും ആശംസകള്‍ നേരുന്നു.\nസുഹൃത്തുക്കളേ, ഇതിനു സമാനമായി, ഇപ്പോള്‍, നിങ്ങള്‍ ഒരു വാര്‍ത്ത ശ്രദ്ധിച്ചിരിക്കണം. ന്യൂസിലാന്റില്‍ പുതുതായി തിരഞ്ഞെടുക്കപ്പെട്ട എം.പി. ഡോ. ഗൌരവ് ശര്‍മ ലോകത്തിലെ പുരാതന ഭാഷകളിലൊന്നായ സംസ്‌കൃതത്തില്‍ സത്യപ്രതിജ്ഞ ചെയ്തിരിക്കുന്നു. ഒരു ഇന്ത്യക്കാരനെന്ന നിലയില്‍, ഇന്ത്യന്‍ സംസ്‌കാരത്തിന്റെ ഈ വ്യാപനം നമുക്കെല്ലാവര്‍ക്കും അഭിമാനമുളവാക്കുന്നതാണ്. ‘മന്‍ കി ബാത്ത്’ വഴി ഞാന്‍ ഗൌരവ് ശര്‍മ ജിയെ  ആശംസകള്‍ അറിയിക്കുന്നു. ന്യൂസിലാന്റിലെ ജനങ്ങളെ  സേവിക്കുവാനും അതു വഴി അവര്‍ക്ക് പുതിയ നേട്ടങ്ങള്‍ കൈവരുത്തുവാനും അദ്ദേഹത്തിനു കഴിയട്ടെ എന്നു ആശംസിക്കുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളെ , നാളെ നവംബര്‍ 30 ന് ശ്രീ ഗുരു നാനക് ദേവ് ജിയുടെ 551-ാമത്തെ പ്രകാശ് പര്‍വ്  (പ്രകാശോല്‌സവം ) ആഘോഷിക്കും. ഗുരു നാനക് ദേവ് ജിയുടെ സ്വാധീനം ലോകമെമ്പാടും വ്യക്തമായി കാണാവുന്നതാണ്.\nവാന്‍കൂവര്‍ (Vancouver ) മുതല്‍ വെല്ലിംഗ്ടണ്‍ വരെ , സിംഗപ്പൂര്‍ മുതല്‍ ദക്ഷിണാഫ്രിക്ക വരെ എല്ലായിടത്തും അദ്ദേഹത്തിന്റെ  സന്ദേശങ്ങള്‍ കേള്‍ക്കുന്നു. ഗുരു ഗ്രന്ഥ് സാഹിബില്‍ ഇങ്ങനെ പറയുന്നു – ‘ ഒരു ദാസന്റെ ജോലി സേവിക്കുക എന്നതാണ്’. കഴിഞ്ഞ കുറച്ച് വര്‍ഷങ്ങളായി, നിരവധി സുപ്രധാന നാഴികക്കല്ലുകളിലൂടെ നമുക്ക് കടന്നു പോകേണ്ടി വന്നിട്ടുണ്ട്, ഒരു സേവകനെന്ന നിലയില്‍ ധാരാളം കാര്യങ്ങള്‍ ചെയ്യാനുള്ള അവസരം എനിക്ക് ലഭിച്ചിട്ടുമുണ്ട്. ഗുരു സാഹിബ് നമ്മെകൊണ്ട്  സേവനം ചെയ്യിച്ചതാണ്. ഗുരു നാനക് ദേവ് ജിയുടെ 550-ാമത്തെ പ്രകാശ് പര്‍വ്, ശ്രീ ഗുരു ഗോവിന്ദ് സിംഗ് ജിയുടെ 350-ാമത്തെ പ്രകാശ് പര്‍വ്, ഇനി അടുത്ത വര്‍ഷം ശ്രീ ഗുരു തേജ് ബഹാദൂര്‍ ജിയുടെ 400-ാമത്തെ പ്രകാശ് പര്‍വവും വരുന്നു. ഗുരു സാഹിബിന്റെ പ്രത്യേക അനുഗ്രഹം ലഭിച്ചിരുന്നു എന്ന് എനിക്കു സ്വയം തോന്നുന്നു. തന്റെ കാര്യങ്ങളില്‍ അദ്ദേഹം എന്നെ എന്നും ചേര്‍ത്ത് നിര്‍ത്തിയിരുന്നു. \nസുഹൃത്തുക്കളേ, കച്ചില്‍  ഒരു ഗുരുദ്വാര ഉണ്ടെന്ന് നിങ്ങള്‍ക്കറിയാമോ,അതാണ്  ലഖ്പത് ഗുരുദ്വാര സാഹിബ്. ശ്രീ ഗുരു നാനാക്ക് തന്റെ കഷ്ട കാലങ്ങളില്‍  ലഖ്പത് ഗുരുദ്വാര സാഹിബില്‍ താമസിച്ചിരുന്നതായി പറയുന്നു . 2001 ലെ ഭൂകമ്പത്തില്‍ ഈ ഗുരുദ്വാരയ്ക്കും കേടുപാടുകള്‍ സംഭവിച്ചു. ഗുരു സാഹിബിന്റെ കൃപ കൊണ്ട് മാത്രമാണ്, അതിന്റെ പുനസ്ഥാപനം ഉറപ്പാക്കാന്‍ എനിക്ക് കഴിഞ്ഞത്. ഗുരുദ്വാര നന്നാക്കിയെന്ന് മാത്രമല്ല അതിന്റെ അന്തസ്സും ആഭിജാത്യവും പുനസ്ഥാപിച്ചു. നമുക്കെല്ലാവര്‍ക്കും ഗുരു സാഹിബില്‍ നിന്ന് ധാരാളം അനുഗ്രഹങ്ങള്‍ ലഭിച്ചു. ലഖ്പത് ഗുരുദ്വാരയുടെ സംരക്ഷണ ശ്രമങ്ങള്‍ക്ക് 2004 ലെ യുനെസ്‌കോ ഏഷ്യ പസഫിക് ഹെറിറ്റേജ് അവാര്‍ഡ് ഫംഗ്ഷനില്‍ ഡിസ്ടിംഗ്ഷന്‍ അവാര്‍ഡ് ലഭിക്കുകയും ചെയ്തു . അറ്റകുറ്റപ്പണികള്‍ക്കിടെ കരകൗശലവുമായി ബന്ധപ്പെട്ട സവിശേഷതകള്‍ പ്രത്യേകം ശ്രദ്ധിച്ചതായി അവാര്‍ഡ് നല്‍കിയ ജൂറി കണ്ടെത്തിയിരുന്നു. ഗുരുദ്വാരയുടെ പുനര്‍നിര്‍മാണ പ്രവര്‍ത്തനങ്ങളില്‍ സിഖ് സമൂഹത്തിന് സജീവ പങ്കാളിത്തം മാത്രമല്ല, അവരുടെ മാര്‍ഗദര്‍ശനവും ഉണ്ടായിരുന്നു എന്നും  ജൂറി കണ്ടെത്തി. മുഖ്യമന്ത്രി അല്ലാതിരുന്നപ്പോള്‍  പോലും എനിക്ക് ലഖ്പത് ഗുരുദ്വാര സന്ദര്‍ശിക്കാനുള്ള അവസരം ലഭിച്ചിരുന്നു. അവിടെയെത്തുമ്പോള്‍ എനിക്ക് വളരെയധികം ഊര്‍ജം ലഭിക്കുമായിരുന്നു. ഈ ഗുരുദ്വാര സന്ദര്‍ശിക്കുന്ന ഏവര്‍ക്കും പ്രത്യേക അനുഭൂതി ലഭിക്കുന്നു. ഗുരു സാഹിബ് എന്നില്‍ നിന്ന് നിരന്തരമായ സേവനം സ്വീകരിച്ചതില്‍ എനിക്ക് നന്ദിയുണ്ട്. കഴിഞ്ഞ വര്‍ഷം നവംബറില്‍ കര്‍താര്‍പൂര്‍ സാഹിബ് ഇടനാഴി തുറന്നത് വളരെ ചരിത്രപരമായ ഒരു സംഭവമായിരുന്നു. ജീവിതത്തിലുടനീളം ഞാന്‍ ഈ കാര്യം എന്റെ ഹൃദയത്തില്‍ സൂക്ഷിക്കും. ശ്രീ ദര്‍ബാര്‍ സാഹിബിനെ സേവിക്കാന്‍ മറ്റൊരു അവസരം ലഭിച്ചത് നമ്മുടെ ഏവരുടെയും  പരമ ഭാഗ്യമാണ്. വിദേശത്ത് താമസിക്കുന്ന നമ്മുടെ സിഖ് സഹോദരങ്ങള്‍ക്ക് ദര്‍ബാര്‍ സാഹിബിന്റെ സേവനത്തിനായി ഫണ്ട് അയയ്ക്കുന്നത് എളുപ്പമായിരിക്കുകയാണ് . ഈ നീക്കം ലോകത്തിലെ ഭക്തരെ  ദര്‍ബാര്‍ സാഹിബുമായി കൂടുതല്‍ അടുപ്പിച്ചിട്ടുണ്ട്. സുഹൃത്തുക്കളേ, ലങ്കറിന്റെ ( സമൂഹ ഭക്ഷണം ) പാരമ്പര്യം ആരംഭിച്ചത് ഗുരു നാനക് ദേവ് ജി ആണ്, ലോകമെമ്പാടുമുള്ള സിഖ് സമൂഹം കൊറോണയുടെ ഈ സമയത്ത് ആളുകള്‍ക്ക് ഭക്ഷണം നല്‍കുന്ന പാരമ്പര്യം എങ്ങനെ തുടരുന്നുവെന്ന് ഇന്ന് നാം കണ്ടു. മാനവ സേവയുടെ  ഈ പാരമ്പര്യം നമുക്കെല്ലാവര്‍ക്കും ഒരു പ്രചോദനമായി നിരന്തരം വര്‍ത്തിക്കുന്നു. നാമേവരും  നല്ല സേവകരായി തുടരട്ടെ എന്നു ഞാന്‍ ആശംസിക്കുന്നു. ഗുരു സാഹിബ് എന്നില്‍ നിന്നും നാട്ടുകാരില്‍ നിന്നും ഈ രീതിയില്‍ സേവനം ആഗ്രഹിക്കുന്നു . ഒരിക്കല്‍ കൂടി, ഗുരു നാനക്ക് ജയന്തിക്ക് എന്റെ ആശംസകള്‍.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളെ , കഴിഞ്ഞ കാലങ്ങളില്‍, രാജ്യത്തുടനീളമുള്ള നിരവധി സര്‍വകലാശാലകളിലെ വിദ്യാര്‍ത്ഥികളുമായി സംവദിക്കാനും അവരുടെ വിദ്യാഭ്യാസ യാത്രയിലെ പ്രധാന പരിപാടികളില്‍ പങ്കെടുക്കാനും എനിക്ക് അവസരം ലഭിച്ചു. സാങ്കേതികവിദ്യയിലൂടെ, ഐഐടി-ഗുവാഹത്തി, ഐഐടി-ദില്ലി, ദീന്‍ദയാല്‍ പെട്രോളിയം യൂണിവേഴ്‌സിറ്റി, ഗാന്ധിനഗര്‍, ജെഎന്‍യു, മൈസൂര്‍ സര്‍വകലാശാല, ലക്നൗ സര്‍വകലാശാല എന്നിവരുമായി എനിക്ക് ബന്ധപ്പെടാന്‍ കഴിഞ്ഞു. രാജ്യത്തെ യുവാക്കള്‍ക്കിടയില്‍ ഇരിക്കുന്നത്  വളരെ ഉന്മേഷദായകവും ഊര്‍ജ്ജം നിറയ്ക്കുന്നതുമായ കാര്യമാണ്. യൂണിവേഴ്‌സിറ്റി കാമ്പസുകള്‍ ഒരു തരത്തില്‍ മിനി ഇന്ത്യ പോലെയാണ്. ഒരു വശത്ത്, ഈ കാമ്പസുകളില്‍ ഇന്ത്യയുടെ വൈവിധ്യം ദര്‍ശിക്കാം . മറുവശത്ത്, പുതിയ ഇന്ത്യയെ സംബന്ധിച്ചിടത്തോളം വലിയ മാറ്റം വരുത്തുന്നതിനുള്ള ആഗ്രഹവും അവര്‍ക്കുണ്ട് . കൊറോണയ്ക്ക് മുമ്പുള്ള ദിവസങ്ങളില്‍, ഞാന്‍ ഒരു സ്ഥാപനത്തിന്റെ പരിപാടിക്ക് പോകുമ്പോള്‍, അടുത്തുള്ള സ്‌കൂളുകളില്‍ നിന്നുള്ള പാവപ്പെട്ട കുട്ടികളെയും ആ പരിപാടിയിലേക്ക് ക്ഷണിക്കണമെന്ന് നിര്‍ബന്ധിച്ചിരുന്നു. ആ കുട്ടികള്‍ എന്റെ പ്രത്യേക അതിഥികളായി ചടങ്ങില്‍ എത്തിയിരുന്നു. ആ മഹത്തായ ചടങ്ങില്‍ വച്ച്  ചെറുപ്പക്കാരായ വിദ്യാര്‍ത്ഥികള്‍ഡോക്ടറും, എഞ്ചിനീയറും, ശാസ്ത്രജ്ഞനും ഒക്കെ  ആകുന്നത് ഒരു ചെറിയ കുട്ടി കാണുന്നു, ആരെങ്കിലും മെഡല്‍ നേടുന്നത് കാണുന്നു, പിന്നെ അവനില്‍ പുതിയ സ്വപ്നങ്ങള്‍ ഉണ്ടാകുന്നു – എനിക്കും ഇതിന് കഴിയും എന്ന  ആത്മവിശ്വാസം അവനില്‍ ഉണ്ടാകുന്നു . ഇത് അവനില്‍ ദൃഡനിശ്ചയം ഉണര്ത്തുവാനുള്ള പ്രചോദനമാകുന്നു. \nസുഹൃത്തുക്കളേ, ഇതുകൂടാതെ, ആ സ്ഥാപനത്തിന്റെ പൂര്‍വവിദ്യാര്‍ഥികള്‍ ആരാണ്, ആ സ്ഥാപനത്തിന്റെ പൂര്‍വ്വ വിദ്യാര്‍ത്ഥികളുമായി പതിവായി ഇടപഴകുന്നതിനുള്ള ക്രമീകരണം എന്താണ് , എന്ന കാര്യം കൂടി അറിയാന്‍ എനിക്ക് എല്ലായ്‌പ്പോഴും താല്‍പ്പര്യമുണ്ട്. അവരുടെ പൂര്‍വ്വ വിദ്യാര്‍ത്ഥി ശൃംഖല എത്രത്തോളം ഊര്‍ജ്ജ്വസ്വലമാണ് …\nഎന്റെ യുവ സുഹൃത്തുക്കളെ, നിങ്ങള്‍ എന്നുവരെയാണോ ഒരു സ്ഥാപനത്തില്‍ പഠിക്കുന്നത് അന്ന് വരെ അവിടുത്തെ വിദ്യാര്‍ഥിയായിരിക്കും. പക്ഷെ ജീവിതം മുഴുവനും നിങ്ങള്‍ അവിടത്തെ പൂര്‍വ വിദ്യാര്‍ഥി ആയിരിക്കും. സ്‌കൂളില്‍ നിന്നും കോളേജില്‍ നിന്നും പടിയിറങ്ങുന്നതിനു ശേഷം രണ്ടു കാര്യങ്ങള്‍ ഒരിക്കലും അവസാനിക്കുന്നില്ല- ഒന്ന്, വിദ്യാഭ്യാസത്തിന്റെ സ്വാധീനം, രണ്ട്, നിങ്ങള്‍ക്ക് നിങ്ങളുടെ സ്‌കൂളിനോടും കോളേജിനോടുമുള്ള ബന്ധം. പൂര്‍വ വിദ്യാര്‍ഥികള്‍ പരസ്പരം സംസാരിക്കുമ്പോള്‍ സ്‌കൂളിനെക്കുറിച്ചും കോളേജിനെക്കുറിച്ചുമുള്ള അവരുടെ ഓര്‍മ്മകളില്‍ ,പുസ്തകത്തെയും പഠനത്തെക്കാളുമുപരി ക്യാമ്പസില്‍ ചെലവഴിച്ച സമയം, പിന്നെ സുഹൃത്തുക്കളോടൊപ്പം ചെലവഴിച്ച നിമിഷങ്ങള്‍, പിന്നെ ആ ഓര്‍മകളില്‍ നിന്നും താന്‍ പഠിച്ച സ്ഥാപനത്തിനു വേണ്ടി എന്തെങ്കിലും ചെയ്യണമെന്നുള്ള തോന്നല്‍ ഒക്കെ ഉണ്ടാകും. നിങ്ങളുടെ വ്യക്തിത്വം വികസിച്ചത് എവിടെ നിന്നാണോ അതിന്റെ വികസനത്തിനായി എന്തെങ്ങിലും ചെയ്യാന്‍ കഴിഞ്ഞാല്‍ അതില്‍പരം സന്തോഷം വേറെന്തുണ്ട്? അത്തരം ചില ശ്രമങ്ങളെക്കുറിച്ച് ഞാന്‍ വായിച്ചിട്ടുണ്ട്. പൂര്‍വ വിദ്യാര്‍ഥികള്‍ തങ്ങള്‍ പഠിച്ച സ്ഥാപനത്തിനു സഹായങ്ങള്‍ നല്‍കിയതിനെക്കുറിച്ച്. ഇന്നത്തെക്കാലത്ത് ഇത്തരം കാര്യങ്ങള്‍ ചെയ്യുന്നതില്‍ സജീവമാണ് പൂര്‍വ വിദ്യാര്‍ഥികള്‍. ഐ.ഐ.ടി യില്‍ നിന്ന് പഠിച്ചിറങ്ങിയവര്‍ അവരുടെ സ്ഥാപനത്തിനായി കോണ്‍ഫറന്‍സ് സെന്റര്‍, മാനേജ്മെന്റ് സെന്റര്‍, ഇന്‍ക്യുബേഷന്‍ സെന്റര്‍ തുടങ്ങിയ അത്യാധുനിക സൗകര്യങ്ങള്‍  ഒരുക്കി നല്‍കി. ഇവരുടെ ഇത്തരംപ്രവര്‍ത്തനങ്ങള്‍ ഇന്നത്തെ വിദ്യാര്‍ഥികളുടെ പഠന അനുഭവത്തെ മികച്ചതാക്കാന്‍ സഹായിക്കും. ഡല്‍ഹിയിലെ ഐ.ഐ.ടി ഒരു എന്‍ഡോവ്‌മെന്റ് ഫണ്ട് തുടങ്ങിയിട്ടുണ്ട്. അതൊരു മികച്ച ആശയമാണ്. ലോകത്തിലെ തന്നെ മികച്ച സര്‍വകലാശാലകള്‍ ഇത്തരത്തിലുള്ള എന്‍ഡോവ്‌മെന്റ് നല്‍കുന്നത് ശീലമാക്കിയിട്ടുണ്ട്, അത് വിദ്യാര്‍ഥികള്‍ക്ക് വളരെ പ്രയോജനകരമാണ്. എനിക്ക് തോന്നുന്നത് ഇന്ത്യയിലെ എല്ലാ സര്‍വകലാശാലകള്‍ക്കും ഇത്തരത്തിലുള്ള എന്‍ഡോവ്‌മെന്റ് നല്‍കുവാന്‍ സാധിക്കും . \nഎന്തെങ്കിലും തിരികെ നല്‍കേണ്ടി വരുമ്പോള്‍ ഒന്നും വലുതും ചെറുതും ആകുന്നില്ല. ചെറിയ ചെറിയ സഹായം പോലും വളരെ പ്രാധാന്യം അര്‍ഹിക്കുന്നതാണ്. എല്ലാ ശ്രമങ്ങളും വളരെ പ്രധാനപ്പെട്ടതാണ്. സാധാരണയായി പൂര്‍വ വിദ്യാര്‍ഥികള്‍ അവരുടെ സ്ഥാപനത്തിന്റെ ടെക്‌നോളജി നവീകരണം, കെട്ടിട നിര്‍മാണം, അവാര്‍ഡ്, സ്‌കോളര്‍ഷിപ്പ് എന്നിവ തുടങ്ങാന്‍, നൈപുണ്യ വികസന പരിപാടികള്‍ തുടങ്ങാന്‍ പ്രധാന പങ്ക് വഹിക്കുന്നുണ്ട്. ചില സ്‌കൂളുകളിലെ പൂര്‍വ വിദ്യാര്‍ഥി സംഘടനകള്‍ മെന്റെര്‍ഷിപ്പ് പരിപാടികള്‍ തുടങ്ങിയിട്ടുണ്ട്. ഇതില്‍ അവര്‍ പല പല ബാച്ചുകളായി വിദ്യാര്‍ഥികള്‍ക്ക് മാര്‍ഗ്ഗനിര്‍ദേശം നല്‍കുന്നു . അതോടൊപ്പം വിദ്യാഭ്യാസ സാധ്യതയെക്കുറിച്ചും ചര്‍ച്ച ചെയ്യുന്നു. ധാരാളം സ്‌കൂളുകളിലെ , എടുത്തു പറയുകയാണെങ്കില്‍ ബോര്‍ഡിംഗ് സ്‌കൂളുകളിലെ പൂര്‍വ വിദ്യാര്‍ഥി സംഘടനകള്‍ വളരെ മികച്ചതാണ് . അവര്‍ കായിക ടൂര്‍ണമെന്റുകളും സാമൂഹ്യ സേവനവും  ആസൂത്രണം ചെയ്തു വരുന്നു. ഞാന്‍ പൂര്‍വ വിദ്യാര്‍ഥികളില്‍ നിന്നും ആഗ്രഹിക്കുന്നത് എന്തെന്നാല്‍ നിങ്ങള്‍ ഏതു  സ്ഥാപനത്തിലാണോ പഠിച്ചത് അത് സ്‌കൂളായാലും കോളേജായാലും സര്‍വകലാശാലയായാലും ശരി ആ സ്ഥാപനവുമായുള്ള ബന്ധം ഒന്ന് കൂടി ദൃഢമാക്കണം. എല്ലാ സ്ഥാപനങ്ങളോടും ഞാന്‍ പറയാന്‍ ആഗ്രഹിക്കുന്നത് പൂര്‍വവിദ്യാര്‍ഥികള്‍ ഇടപഴകുന്നതിനുതകുന്ന നൂതന രീതികള്‍ ആവിഷ്‌കരിക്കാന്‍ തയ്യാറാവണം. പൂര്‍വവിദ്യാര്‍ഥികളുടെ സജീവ പങ്കാളിത്തിനായി ക്രിയേറ്റീവ് പ്ലാറ്റ്‌ഫോം തയ്യാറാക്കണം. വലിയ വലിയ സ്‌കൂളുകളിലും കോളേജുകളിലും മാത്രമല്ല നമ്മുടെ ഗ്രാമങ്ങളിലെ സ്‌കൂളുകളിലും ശക്തവും ഉണ്ടാകേണ്ട\nതാണ്.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, ഡിസംബര്‍ 5 ശ്രീ. അരബിന്ദോയുടെ ഓര്‍മ ദിവസമാണ് . അരബിന്ദോയെക്കുറിച്ച് വായിക്കുന്തോറും ആഴത്തിലുള്ള അറിവ് ലഭിക്കുന്നു. എന്റെപ്രിയപ്പെട്ട യുവാക്കള്‍ അരബിന്ദോയെക്കുറിച്ച് എത്രത്തോളം മനസിലാക്കുന്നോ അത്രത്തോളം നിങ്ങള്‍ നിങ്ങളെ തന്നെ പരിഷ്‌ക്കരിക്കും. ജീവിതത്തിന്റെ ഏത് അവസ്ഥയിലും, നിങ്ങളുടെ ലക്ഷ്യത്തിലേക്കെത്താന്‍  അരബിന്ദോ നിങ്ങള്‍ക്കെപ്പോഴും ഒരു പ്രേരണയായിരിക്കും.. നിങ്ങള്‍ക്ക് പുതിയ മാര്‍ഗം കാണിച്ചു തരാന്‍ അദ്ദേഹത്തിനു സാധിക്കും. . എങ്ങനെ എന്നാല്‍ ഇന്ന് നമ്മള്‍ വോക്കല്‍ ഫോര്‍ ലോക്കല്‍ ക്യാമ്പയിനുമായി മുന്നോട്ടു പോകുമ്പോള്‍ അരബിന്ദോയുടെ തദ്ദേശീയ തത്വചിന്ത നമുക്ക് വഴി കാണിച്ചുതരും. \n അദ്ദേഹത്തിന്റെ അഭിപ്രായത്തില്‍  ഇന്ത്യന്‍ ജോലിക്കാരും കരകൗശല വിദഗ്ധരും നിര്‍മ്മിക്കുന്ന  വസ്തുക്കള്‍ക്ക് പ്രാധാന്യം നല്‍കുന്നതാണ് സ്വദേശി  എന്നതുകൊണ്ടുദ്ദേശിക്കുന്നത്. വിദേശത്തു നിന്നും എന്തെങ്കിലും പഠിക്കുന്നതിനെ അദ്ദേഹം എതിര്‍ത്തിരുന്നില്ല. എവിടെനിന്നെങ്കിലും പുതിയതായി പഠിക്കാന്‍ കഴിഞ്ഞാല്‍ അത് നമ്മുടെ രാജ്യത്തിന്റെ പുരോഗതിക്ക് നല്ലതാണ്. ഇത് തന്നെയാണ് വോക്കല്‍ ഫോര്‍ ലോക്കല്‍ ക്യാപയിന്റെ ചേതനയും. പ്രത്യേകിച്ച് അദ്ദേഹം സ്വദേശിയെ സ്വീകരിക്കുന്നതിനെക്കുറിച് പറഞ്ഞിരിക്കുന്നത് ഇന്ന് എല്ലാ പൗരന്‍മാരും വായിക്കേണ്ടതാണ്. സുഹൃത്തുക്കളേ, അതുപോലെ വിദ്യാഭ്യാസ ത്തെക്കുറിച്ചുള്ള അരബിന്ദോയുടെ ചിന്തകള്‍ വളരെ വ്യക്തമാണ്. അദ്ദേഹം വിദ്യാഭ്യാസത്തെ  കേവലം അറിവോ, ഡിഗ്രി നേടുന്നതോ ജോലി നേടുന്നതോ ആയിട്ടല്ല കാണുന്നത് . മറിച്ച്് വിദ്യാഭ്യാസം യുവാക്കളുടെ മനസ്സിലും ശരീരത്തിനും പരിശീലനം നല്‍കുന്നതായിരിക്കണം. യുവാക്കളുടെ മസ്തിഷ്‌കത്തിന്റെ ശാസ്ത്രീയവികസനവും മനസ്സില്‍ ഭാരതീയന്‍ എന്ന വിചാരവും ഉണ്ടാകണം എങ്കിലേ യുവാക്കള്‍ക്ക് നല്ലൊരു പൗരനാകാന്‍ സാധിക്കൂ. അരബിന്ദോ ദേശീയ വിദ്യാഭ്യാസത്തെക്കുറിച് എന്താണോ അന്ന് പറഞ്ഞത് അത് ആരും ചെവിക്കൊണ്ടില്ല . ഇന്ന് രാജ്യം  അതിനെ പുതിയ ദേശീയ വിദ്യാഭ്യാസ നയമായി സ്വീകരിച്ചുകൊണ്ട് നടപ്പാക്കുകയാണ്. \nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, ഭാരതത്തില്‍ കൃഷിക്കും അനുബന്ധ കാര്യങ്ങള്‍ക്കും പുതിയ ആശയങ്ങള്‍ ഉടലെടുക്കുകയാണ്. കഴിഞ്ഞ കാലത്തെ കൃഷി നവീകരണ പ്രവര്‍ത്തനങ്ങള്‍ കാര്‍ഷിക മേഘലക്ക് വലിയ മുതല്‍ക്കൂട്ടാണ്  നല്‍കാന്‍ സാധിച്ചത് . വര്‍ഷങ്ങളായുള്ള കര്‍ഷകരുടെ ആവശ്യങ്ങള്‍ ഒരു രാഷ്ട്രീയ പാര്‍ട്ടിയും ചെവിക്കൊണ്ടില്ല. പക്ഷെ ഇന്നത് സാക്ഷാത്ക്കരിക്കപ്പെട്ടിരിക്കയാണ്. വളരെ ചര്‍ച്ചകള്‍ക്ക് ശേഷം കാര്‍ഷിക പരിഷ്‌ക്കരണത്തിനു നിയമപരമായ രൂപം ലഭിച്ചിരിക്കുകയാണ്. ഇതോടെ കര്‍ഷകര്‍ക്ക് അവരുടെ അധികാരം ലഭിക്കുകയും പുതിയ അവസരങ്ങള്‍ ലഭിക്കുകയും ചെയ്യും. ഈ അധികാരങ്ങള്‍ കുറഞ്ഞ സമയം കൊണ്ട് കര്‍ഷകരുടെ പ്രശ്‌നങ്ങള്‍ കുറച്ചിട്ടുണ്ട്. മഹാരാഷ്ട്രയിലെ ധൂലെ ജില്ലയിലെ കര്‍ഷകനായ ജിതേന്ദ്ര ജി പുതിയ കാര്‍ഷിക നിയമങ്ങള്‍ എങ്ങനെ ഉപയോഗിച്ചുവെന്നും നിങ്ങള്‍ അറിഞ്ഞിരിക്കണം. ജിതേന്ദ്ര ജി ചോളം കൃഷി ചെയ്ത് വ്യാപാരികള്‍ക്ക് ശരിയായ വിലയ്ക്ക് വില്‍ക്കാന്‍ തീരുമാനിച്ചു. വിളയുടെ ആകെ ചെലവ് ഏകദേശം മൂന്ന് ലക്ഷം മുപ്പതിനായിരം രൂപയായി നിശ്ചയിച്ചു. ജിതേന്ദ്രക്ക്  ഇരുപത്തയ്യായിരം രൂപ  അഡ്വാന്‍സ് ആയി കിട്ടി കഴിഞ്ഞു. ബാക്കി പൈസ പതിനഞ്ച് ദിവസത്തിനകം കിട്ടും. പക്ഷെ എന്തോ കാരണം കൊണ്ട് പതിനഞ്ച് ദിവസത്തിനകം ബാക്കി പൈസ കിട്ടിയില്ല . കര്‍ഷകരില്‍ നിന്നും വിളവ് വാങ്ങി മാസക്കണക്കിനായാലും പൈസ കൊടുക്കില്ല ,  ചോളം വാങ്ങുന്നവര്‍ വര്‍ഷങ്ങള്‍ക്ക് മുന്‍പുള്ള അതേ പാരമ്പര്യം പിന്‍തുടരുന്നവരാണ്. \nഅങ്ങനെ ജിതെന്ദ്രക്ക് നാലുമാസമായി പേമെന്റ് കിട്ടിയില്ല . ഈ അവസരത്തില്‍ ജിതെന്ദ്രക്ക് സഹായമായത് സെപ്റ്റംബറില്‍ പാസായ കര്‍ഷക നിയമമാണ്. ഈ നിയമത്തില്‍, വിള വാങ്ങി മൂന്ന് ദിവസത്തിനുള്ളില്‍ കര്‍ഷകന് മുഴുവന്‍ പണവും നല്‍കണമെന്നും  പണമടച്ചില്ലെങ്കില്‍ കര്‍ഷകന് പരാതി നല്‍കാമെന്നും വ്യവസ്ഥയുണ്ട്. നിയമത്തില്‍ മറ്റൊരു വലിയ വ്യവസ്ഥ കൂടിയുണ്ട്, ഈ നിയമപ്രകാരം  പ്രദേശത്തെ എസ്.ഡി.എം കര്‍ഷകന്റെ പരാതി ഒരു മാസത്തിനുള്ളില്‍ തീര്‍പ്പാക്കേണ്ടതാണ്.. അത്തരമൊരു നിയമത്തിന്റെ പരിരക്ഷ നമ്മുടെ കര്‍ഷക സഹോദരന്മാരുടെ പക്കലുണ്ടായിരുന്നപ്പോള്‍, അവരുടെ പ്രശ്‌നം പരിഹരിക്കേണ്ടതുണ്ട്, ജിതേന്ദ്ര  പരാതിപ്പെടുകയും അദ്ദേഹത്തിന്റെ കുടിശ്ശിക ഏതാനും ദിവസങ്ങള്‍ക്കുള്ളില്‍ നല്‍കുകയും ചെയ്തു. അതായത്, നിയമത്തെക്കുറിച്ചുള്ള ശരിയായതും പൂര്‍ണ്ണവുമായ അറിവ് മാത്രമാണ് ജീതേന്ദ്രയുടെ കരുത്തായത്. ഏത് മേഖലയിലായാലും, എല്ലാത്തരം ആശയക്കുഴപ്പങ്ങളില്‍ നിന്നും കിംവദന്തികളില്‍ നിന്നും അകന്ന്, ശരിയായ വിവരങ്ങള്‍ മനസ്സിലാകുക എന്നത് ഓരോ വ്യക്തിക്കും ഒരു വലിയ പിന്തുണയാണ്. രാജസ്ഥാനിലെ ബാരന്‍ ജില്ലയില്‍ താമസിക്കുന്ന മുഹമ്മദ് അസ്ലം കര്‍ഷകരില്‍ അവബോധം വളര്‍ത്തുന്നതിനായി അത്തരമൊരു കാര്യം ചെയ്യുന്നു. ഒരു ഫാര്‍മേഴ്സ് പ്രൊഡ്യൂസര്‍ അസോസിയേഷന്റെ സി.ഇ.ഒ കൂടിയാണ് അദ്ദേഹം. അതെ, നിങ്ങള്‍ കേട്ടത് ശരിയാണ്, ഫാര്‍മേഴ്സ് പ്രൊഡ്യൂസര്‍ അസോസിയേഷന്റെ സിഇഒ. രാജ്യത്തിന്റെ വിദൂര മേഖലകളില്‍ പ്രവര്‍ത്തിക്കുന്ന കര്‍ഷക സംഘങ്ങള്‍ക്ക് സിഇഒമാര്‍ ഉണ്ടെന്ന അറിവ് ദേശത്തെ വലിയ കമ്പനികളുടെ സി.ഇ.ഒ മാര്‍ക്ക് ആനന്ദം നല്‍കുന്ന വാര്‍ത്തയായിരിക്കും. സുഹൃത്തുക്കളേ, മുഹമ്മദ് അസ്ലം ജി തന്റെ പ്രദേശത്തെ നിരവധി കര്‍ഷകരെ സംയോജിപ്പിച്ച് ഒരു വാട്ട്സ്ആപ്പ് ഗ്രൂപ്പ് രൂപീകരിച്ചു. അവര്‍  ഈ ഗ്രൂപ്പിലൂടെ, എല്ലാ ദിവസവും അടുത്തുള്ള മാര്‍ക്കറ്റില്‍  നടക്കുന്ന കാര്യങ്ങളെക്കുറിച്ച് കര്‍ഷകരെ അറിയിക്കുന്നു. അവരുടെ സ്വന്തം എഫ്.പി.ഒയും കര്‍ഷകരില്‍ നിന്ന് വിളകള്‍ വാങ്ങുന്നു, ഇത്തരം ശ്രമങ്ങള്‍ സ്വന്തം  തീരുമാനമെടുക്കാന്‍ കര്‍ഷകരെ സഹായിക്കുന്നു.\nസുഹൃത്തുക്കളേ\nഅറിവുണ്ടെങ്കില്‍ ഊര്‍ജ്ജ്വസ്വലരാകാം.  അങ്ങനെ ബോധവല്‍കരണത്തിലൂടെ ആയിരക്കണക്കിന് ആളുകളുടെ  ജീവിതത്തെ സ്വാധീനിച്ച ഒരു കാര്‍ഷിക സംരംഭകനാണ് ശ്രീ വീരേന്ദ്ര യാദവ്. ഒരിക്കല്‍ ഓസ്ട്രേലിയയില്‍ താമസിച്ചിരുന്ന വീരേന്ദ്ര യാദവ് രണ്ട് വര്‍ഷം മുമ്പ് ഇന്ത്യയിലെത്തി. അദ്ദേഹം ഇപ്പോള്‍ ഹരിയാനയിലെ കൈതാലിലാണ് താമസിക്കുന്നത്. മറ്റ് ആളുകളെപ്പോലെ, കാര്‍ഷിക മേഖലയിലെ വൈക്കോല്‍ നിര്‍മാര്‍ജ്ജനം  അദ്ദേഹത്തിന്റെ  മുന്നിലും  ഒരു വലിയ പ്രശ്‌നമായിരുന്നു. ഇതിന്റെ  പരിഹാരത്തിനായി വളരെ വിശാലമായ പ്രവര്‍ത്തനം ഇന്ന് നടക്കുന്നുണ്ട് , പക്ഷേ, ഇന്ന്, ‘മന്‍ കി ബാത്തില്‍’ ഞാന്‍ വീരേന്ദ്ര ജിയെ പ്രത്യേകം പരാമര്‍ശിക്കുന്നു, കാരണം, അദ്ദേഹത്തിന്റെ ശ്രമങ്ങള്‍ വ്യത്യസ്തമാണ്, അവ നമുക്ക് ഒരു പുതിയ ദിശ കാണിക്കുന്നു. | വൈക്കോല്‍ മാറ്റുന്ന  പ്രശ്‌നം  പരിഹരിക്കാന്‍ വീരേന്ദ്ര ജി വൈക്കോല്‍ പിണ്ഡങ്ങള്‍ നിര്‍മ്മിക്കാന്‍ ഒരു വൈക്കോല്‍ ബാലര്‍ മെഷീന്‍ വാങ്ങി. ഇതിനായി കാര്‍ഷിക വകുപ്പില്‍ നിന്നും സാമ്പത്തിക സഹായവും ലഭിച്ചു. ഈ യന്ത്രം ഉപയോഗിച്ച് അദ്ദേഹം വൈക്കോല്‍ പിണ്ഡങ്ങള്‍ ഉണ്ടാക്കാന്‍ തുടങ്ങി. പിണ്ഡങ്ങള്‍ രൂപീകരിച്ച ശേഷം അദ്ദേഹം കാര്‍ഷിക എനര്‍ജി പ്ലാന്റും പേപ്പര്‍ മില്ലും വിറ്റു. രണ്ട് വര്‍ഷത്തിനുള്ളില്‍ വൈക്കോല്‍ നിര്‍മാര്‍ജ്ജനത്തിലൂടെ  ഒന്നര കോടിയിലധികം രൂപ വീരേന്ദ്ര ജി നേടിയതായും അതും ഏകദേശം 50 ലക്ഷം രൂപ ലാഭമുണ്ടാക്കിയെന്നും അറിഞ്ഞാല്‍ നിങ്ങള്‍ ആശ്ചര്യപ്പെടും. വീരേന്ദ്രജീ വൈക്കോല്‍ എടുക്കുന്ന കൃഷിയിടങ്ങളിലെ കൃഷിക്കാര്‍ക്കും ഇത് പ്രയോജനകരമാണ്. കുപ്പയില്‍ നിന്നും കനകം വിളയിക്കുന്നു എന്ന ചൊല്ല് പോലെ വൈക്കോല്‍ നീക്കംചെയ്യുന്നതിലൂടെ, പണവും പുണ്യവും നേടുന്നതിനുള്ള ഒരു സവിശേഷ ഉദാഹരണമാണ് ഇത്. യുവാക്കളോട് ഞാന്‍ അപേക്ഷിക്കുന്നു , പ്രത്യേകിച്ച് കാര്‍ഷിക പഠനം നടത്തുന്ന ദശലക്ഷക്കണക്കിന് വിദ്യാര്‍ത്ഥികളോട് , അവരുടെ ചുറ്റുമുള്ള ഗ്രാമങ്ങളില്‍ പോയി കര്‍ഷകരെ ആധുനിക കൃഷിയെക്കുറിച്ചും സമീപകാല കാര്‍ഷിക പരിഷ്‌കാരങ്ങളെക്കുറിച്ചും ബോധവാന്മാരാക്കൂ. ഇത് ചെയ്യുന്നതിലൂടെ നിങ്ങള്‍ രാജ്യത്ത് സംഭവിക്കുന്ന വലിയ മാറ്റങ്ങളുടെ പങ്കാളിയാകും.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളെ ,\n‘മന്‍ കി ബാത്തില്‍’ നാം വിവിധ വിഷയങ്ങളെക്കുറിച്ച് സംസാരിക്കുന്നു. പക്ഷേ, നാം  ഒരിക്കലും സന്തോഷത്തോടെ ഓര്‍ക്കാന്‍ ആഗ്രഹിക്കാത്ത ഒരു കാര്യം നടന്നിട്ട് ഒരു വര്‍ഷം തികയുന്നു. കൊറോണയുടെ ആദ്യ കേസിനെക്കുറിച്ച് ലോകം അറിഞ്ഞിട്ട് ഏകദേശം ഒരു വര്‍ഷമായി. അതിനുശേഷം, ലോകമൊട്ടകെ നിരവധി ഉയര്‍ച്ച താഴ്ചകള്‍ കണ്ടു. ലോക്ക്ഡൗണില്‍  നിന്ന് പുറത്തുവന്ന് നാം ഇപ്പോള്‍  വാക്‌സിനെ കുറിച്ച്  ചര്‍ച്ചചെയ്യാന്‍ തുടങ്ങി. എന്നാല്‍, കൊറോണയെ സംബന്ധിച്ചിടത്തോളം, ഏതെങ്കിലും തരത്തിലുള്ള അശ്രദ്ധ ഇപ്പോഴും വളരെ മാരകമാണ്. കൊറോണയ്ക്കെതിരായ പോരാട്ടം നാം ശക്തമായി തുടരണം. \nസുഹൃത്തുക്കളേ, കുറച്ച് ദിവസങ്ങള്‍ക്ക് ശേഷം ഡിസംബര്‍ ആറാം തീയതി ബാബാ സാഹിബ് അംബേദ്കറുടെ ചരമ  വാര്‍ഷികമാണ് . ഈ ദിവസം, ബാബാ സാഹിബിന് ആദരാഞ്ജലി അര്‍പ്പിക്കുന്നതിനൊപ്പം, രാജ്യത്തോടുള്ള തന്റെ പ്രതിജ്ഞകള്‍, ഭരണഘടന, ഒരു പൗരനെന്ന നിലയില്‍ നമ്മുടെ കടമ നിര്‍വഹിക്കാന്‍ അദ്ദേഹം നമുക്ക് നല്‍കിയ പാഠങ്ങള്‍ എന്നിവ ആവര്‍ത്തിക്കേണ്ടത് ആവശ്യമാണ്. രാജ്യത്തിന്റെ പല ഭാഗങ്ങളിലും ശീതകാലം ശക്തി പ്രാപിക്കുന്നു. പലയിടത്തും മഞ്ഞുവീഴുന്നു. ഈ സീസണില്‍, കുടുംബത്തിലെ കുട്ടികളെയും പ്രായമായവരെയും രോഗികളെയും നാം പ്രത്യേകം ശ്രദ്ധിക്കണം, ഒപ്പം നാം നമ്മളെത്തന്നെ പരിപാലിക്കുകയും വേണം. തന്റെ ചുറ്റുമുള്ള ദരിദ്രരെക്കുറിച്ച് ആളുകള്‍ക്കുള്ള കരുതല്‍  കാണുമ്പോള്‍ എനിക്ക് സന്തോഷം തോന്നുന്നു. ഊഷ്മള വസ്ത്രങ്ങള്‍ നല്‍കി ആളുകള്‍  അവരെ സഹായിക്കുന്നു. നിരാലംബരായ മൃഗങ്ങള്‍ക്കും ശീതകാലം വളരെ ബുദ്ധിമുട്ടാണ്. അവരെ സഹായിക്കാനും നിരവധി ആളുകള്‍ മുന്നോട്ട് വരുന്നു. നമ്മുടെ യുവതലമുറ അത്തരം പ്രവര്‍ത്തനങ്ങളില്‍ വളരെ സജീവമാണ്. സുഹൃത്തുക്കളേ, അടുത്ത തവണ നാം മന്‍ കീ ബാത്തില്‍ കണ്ടുമുട്ടുമ്പോള്‍, ഈ വര്‍ഷം 2020 അവസാനിക്കുന്നുണ്ടാകും. പുതിയ പ്രതീക്ഷകള്‍, പുതിയ വിശ്വാസങ്ങള്‍ എന്നിവ ഉപയോഗിച്ച് നാം മുന്നോട്ട് പോകും. നിങ്ങളുടെ  നിര്‍ദ്ദേശങ്ങളും  ആശയങ്ങളും, അവ എന്തൊക്കെയാണെങ്കിലും, എന്നോട് പങ്കിടുന്നത് തുടരുക. നിങ്ങള്‍ക്കെല്ലാവര്‍ക്കും ആശംസകള്‍. എല്ലാവരും ആരോഗ്യവാന്മാരായിരിക്കുക, രാജ്യത്തിനായി സജീവമായിരിക്കുക. വളരെയധികം നന്ദി.\n \n***\n"
    },
    {
      "language": "man",
      "text": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং, খুরুমজরি! ঙসি মন কী বাতকী অহৌবা অসিদা নখোয় পুম্নমক্তা নুংঙাইবা পাউ অমা তমজগে। য়াম্না অরিবা দেবি অন্নাপুর্নগী মীতম অমা ভারত্তা কানাদাদগী পুরক্লগনি হায়বা খঙবদা ভারত মচা খুদিংমক্না চাউথোকচবা পোক্কনি। মীতম অসি বারানসীদা লৈবা লাইশঙ অমদগী হুরান্দুনা চহি ১০০গী মমাংদা ১৯৩১গী মতম অদুৱাইদা লৈবাক অসিগী মপালদা আইন্না য়াদবা মওংদা য়োন্থোকখি। কেনেদা সরকার অমদি অফবা খোঙথাং অসি ওইথোক্নবা চাউনা মতেং পাংখিবা মীপুম খুদিংমকপু ঐহাক্না তৌবীমল খঙবা উৎচরি। মাতা অন্নাপুর্না অসি কাশীগা য়াম্না অখন্নবা মরী অমা লৈনৈ। হৌজিক মহাক্কী মীতম অসিনা হল্লকপদা ঐখোয় পুম্নমক্না নুংঙাইবা পোকই। মাতা অন্নাপুর্নাগী মীতম অসিগুম্না ঐখোয়গী মমল য়াম্লবা হেরিতেজ কয়া ইন্তরনেস্নেলগী গেঙ্গশিংগী খুৎতা তাখি। গেঙ্গশিং অসিনা মখোয়বু মমল য়াম্না ৱাংনা ইন্তরনেস্নেলগী কৈথেলদা য়োন্থোকই। হৌজিক্তি মখোয়দা চাউনা অথিংবশিং থম্বা খক্তা নত্তনা ভারতনা পোৎলমশিং অদু অমুক হল্লক্নবা হোৎনবা হেনগৎলক্লি। অসিগুম্বা খোঙথাংশিং অসিনা মরম ওইরগা হৌখিবা চহি খরা অসিদা অসিগুম্বা মীতম অমসুং আর্তিফেক্তশিং ভারত্তা মাই পাক্না পুরকপা ঙমখ্রে। মাতা অন্নপুর্নাগী মীতম অসিনা হল্লকপা অসিগা লোইননা চান্ননা মালেমগী হেরিতেজ ৱীক নুমিৎ খরগী মমাংদা খক্তা পাঙথোকখিবদা ঙাইরি। মালেমগী হেরিতেজ ৱীক অসিনা কলচরবু পামজবা মীওইশিংদা হৌখিবা মতমদা চৎনবা অমসুং মরু ওইবা তাঙ্ককশিং অসিগী ইতিহাসকী মতাংদা খঙনবা অচৌবা খুদোংচাবা অমা পীরি। কোরোনাগী মতম ওইজরবসু হন্দক্তি মীয়াম্না হেরিতেজ ৱীক অনৌবা মওং অমদা পাল্লন তৌবা উখি। কলচরনা অৱাবা মতম অসিদা য়াম্না মতেং পাংদুনা মসি লাকশিনবদা অচৌবা থৌদাং অমা লৌরি। তেক্নোলোজীগী মতেংগা লোইননা কলচরনা ইমোস্নেল রিচার্জ অমা ওইনা থবক তৌরি। ঙসি লৈবাক অসিগী ম্যুজিয়মশিং অমসুং লাইবেরীশিংনা মখোয়গী কল্লেক্সন মপুং ফানা দিজিতেল ওইনবা হোৎনরি। দিল্লীগী ঐখোয়গী নেস্নেল ম্যুজিয়ম অসিনা হিরম অসিদা শীংথানিংঙাই ওইনা হোৎনরি। নেস্নেল ম্যুজিয়মনা চাউরাক্না ভর্চ্যুএল গেলরী তরা লৈহনগদৌরি – মসি অফবা নত্তরা! হৌজিক অদোমগী য়ুমদা লৈদুনা ফম্লগা দিল্লীগী নেস্নেল ম্যুজিয়ম গেলরীশিং য়েংবা য়ারগনি। অতোপ্পা নাকল অমদনা তেক্লোলোজীগী মীদিয়মগী খুত্থাংদা মীওই মশিং কয়াদা কলচরেল হেরিতেজকী মরু ওইবা অদু খঙহনবা মথৌ তাই, হেরিতেজ অসি য়োখৎনবা তেক্নোলোজী শীজিন্নবসু মরু ওই। হন্দক্তা ঐহাক্না য়াম্না অফবা প্রোজেক্ত অমগী মরমদা পাখি। নোর্ৱেগী অৱাং থংবদা সবালবর্দ কৌবা ইথৎ অমা লৈ। ইথৎ অসিদা আর্তিক ৱর্ল্দ আর্কাইব কৌবা প্রোজেক্ত অমা লিংখৎখি। য়াম্না মরু ওইবা হেরিতেজ দেতা আর্কাইব অসিদা মহৌশাগী নত্ত্রগা মীওইবনা থোকহনবা খুদোংথিবা মাংহনবা ঙম্লোইদবা মওংদা থম্লি। হন্দক কুইদ্রিবদা ঐখোয়না অজন্তা কেবসকী হেরিতেজ আসি প্রোজেক্ত অসিদা দিজিতাইজ ওইহন্দুনা প্রিজর্ব তৌদুনা থম্মি হায়বগী পাউ ফংখি। মসিদা অজন্তাগী শুরুংগী মপুং ফাবা শক্তম অদু দিসপ্লে তৌগনি। দিজিতাইজ তৌরবা অমসুং রিস্তোর তৌরবা অয়েকপা লাইশিংগা লোইননা অরুবা চে-চাংশিং অমসুং মসিগা মরী লৈনবা কোৎশিংসু লৈরি। মরুপশিং লাইচৎ অসিনা নাকল অমদা ঐখোয়না থবক তৌবগী মওংশিংদা অহোংবা পুরকখ্রে; অমরোমদনা মসিনা ঐখোয়দা মহৌশাবু অনৌবা মওং অমদা এক্সপিরিয়েন্স তৌনবা খুদোংচাবা অমা পীরি। ঐখোয়না মহৌশাদা য়েংল্লিবা মীৎয়েং অসিদসু অহোংবা অমা লাক্লে। ঐখোয় হৌজিক নীংথম থা য়ৌরক্লে। ঐখোয়না মহৌশাগী মখল কয়াগী মচু উবা ফংলগনি। হৌখিবা নুমিৎ খরা অসিদা চেরী ব্লোসমশিংগী ফোতো কয়া ইন্তর্নেৎতা ভাইরেল ওইখি। চেরী ব্লোসন হায়বা অসিদা মীয়াম্না জপানগীনি খল্লমগনি অদুবু জপানগী নত্তে ঐখোয়গী মেঘালয়গী শীল্লোংগী পিকচরশিংনি। চেরী ব্লোসমশিং অসিনা মেঘালয়গী মশক হেন্না ফজহল্লি।\nমরুপশিং হন্দক নবেম্বরগী তাং তরানিথোইদগী দা. সলিম অলিগী ১২৫শুবা মপোক কুমওন পাঙথোকপা হৌখ্রে। দা. সলিমনা উচেকশিংগী তাইবংদা উচেক য়েংবগী লমদা শীংথানিংঙাই ওইবা থবক কয়া তৌরমখি। মসিনা মালেমগী উচেক য়েবা পাম্বশিংবু ভারত্তা পুক্নিং চিংশিনখি। ঐহাক উচেক য়েংবা পাম্বা মীওইশিংবু য়াম্না পুক্নিং থৌগৎচবা মীওই অমনি। মখোয়না পুক্নিং চংনা অয়ুক্তগী নুমিদাংৱাইরম ফাওবা পুং কয়া উচেক য়েংবা ঙম্মি, মহৌশাগী ফজরবা শক্তমবু য়েংদুনা নুংঙাইজবা ঙম্মি; মখোয়না মসিদগী ফংলকপা লৌশিং অদু ঐখোয়দা য়ৌহল্লি। ভারত্তা বর্দ ৱাচিং সোসাইতী কয়া এক্তিব ওইনা লৈ। অদোমসু মসিদা পুক্নিং চংবীয়ু। ঐহাক্কী চিল্লবা থৌগাই মরক অসিদা হন্দক্তা কেৱারিয়াদা উচেকশিংগা মতম খরা লেমবগী খুদোংচাবা ফংখি। উচেকশিংগা লেনখিবা মতম অদুনা অদোমবু মহৌশাগা নকশিন্নহনগনি. মসিনা অকোইবগী ফীভমবু শক খঙহনবদা অচৌবা থৌদাং লৌগনি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং ভারতকী কলচর অমসুং চৎন-লোনচৎশিং, লৌশিং অসি হান্নদগী মালেম পুম্বগী পুক্নিং চিংশিন্নীংঙাই ওইদুনা লাক্লি। মীওই কয়াদি ভারত্তা মসিবু থিজিনবা লাকখি অমদি মতম পুম্বগী ওইনা মফম অসিদা লৈখ্রে অদুগা খরনা মশাগী লৈবাক্তা হন্দুনা কলচর অসিবু শন্দোকপা মী ওইখ্রে। ঐহাক্না বিশ্বানাথ হায়নসু খঙনরিবা জোনাস মাসেত্তিগী থবক্কী মরমদা খঙহন্নবা খুদোংচাবা অমা ফংখি। জোনাসনা ব্রাজিলদা মীয়ামবু বেদান্তা অমসুং গীতা তাকপীরম্মি। মহাক্না রিয়ো দি জেনরিয়োদগী পুং মুক লাপ্না লৈবা পেত্রোপোলিসকী চিংশিংদা লৈবা বিশ্বাবিদ্যা কৌবা ইন্সতিত্যুত অমা চল্লাইরি। জিনাসনা মেকানিকেল ইঞ্জিনীয়রিং তম্বা লোইরবা মতুংদা স্তোক মার্কেতিংগী মশাগী কম্পনীদা থবক তৌরম্মি। মতুং তারকপদা মহাক্না ভারতকী কলচর মরু ওইনা বেদান্তাদা পুক্নিং লুপখি। স্তোক্তগী স্পিরিচ্যুএলিতী অসি তশেংনা মহাক্কী ওইনদি শাংলবা খোঙচৎ অমা ওইখি। জোনাসনা কোইম্বতুরদা চহি মরি লৈদুনা আর্শা বিদ্যা গুরুকুলমদা লৈদুনা ভারত্তা বেদান্তাগী ফিলোসোফী তমখি। জোনাসকী থোইদোকপা মগুন অমনা – মহাক্না মহাক্কী পাউজেলবু মীয়ামদা য়ৌহন্নবগীদমক্তা তেক্নোলোজী শীজিন্নরি। মহাক্না চাং নাইনা ওনলাইন প্রোগ্রামশিং পাঙথোক্লি। মহাক্না নুমিৎ খুদিংগী পোদকাস্ত তৌই। হৌখিবা চহি তরেৎ অসিদা জোনাসনা মহাক্কী বেদান্তাগী ফ্রী ওপন কোর্সশিং তৌদুনা মহৈরোয় লাখ অমা মখাইদা তাকপী তম্বীখ্রে। জোনাসনা অচৌবা থবক অমা তৌবা খক্তা নত্তনা মীয়াম্না খঙবা লোলদা থবক অদু পাঙথোকই। মীয়াম্না কোরোনা অমদি ক্বারন্তাইনগী মতম অসিগী মনুংদা বেদান্তানা করি মতেং পাংলগদবা হায়না খৌরাংনা ঙাইনখি। ঐহাক্না মন কী বাতকী খুত্থাংদা জোনাসনা হোৎনরিবশিং অসিগীদমক্তা থাগৎপা ফোঙদোকচরি অমসুং মহাক্কী তুংগী পুন্সিদা নুংঙাই য়াইফবা ওইনবা য়াইফ পাউজেল পীজরি।\nমরুপশিং মসিগা মান্ননা হন্দক পাউ অমনা অদোমগী পুক্নিং চিংশিল্লমগনি। ন্যু জীলেন্দদা নৌনা খনবা এম.পি. দা. গৌরন শর্মনা মালেমগী খ্বাইদগী অরিবা লোল সন্সকৃততা ৱাশক লৌখি। ভারত মচা অমা ওইনা মশাগী চৎনবী ঙাকপা অসিদা ঐখোয়না চাউথোকচৈ। মন কীবাতকী খুত্থাংদা ঐহাক্না গৌরব শর্মবু য়াইফ পাউজেল পীজরি। ন্যু জীলেন্দদা মীয়ামগী শেবদা অনৌবা মাই পাকপা ফংবা ওইরসনু।\nঐগী নুংশিজরবা ইরৈবাকচাশিং হয়েং নবেম্বর ৩০ অসিদা ঐখোয়না গুরু নানক দেবজীগী ৫৫১শুবা মঙাল ফংখিবা, মপোক কুমওন পাঙথোক্কনি। মালেম পুম্বদা গুরু নানক দেবজিনা পীরম্বা ইথিল অসি ময়েক লানা উবা ফংঙি।\nবেঙ্কোবরদগী ৱেল্লিংতন ফাওবা, সিঙ্গাপুরদগী খা অফ্রিকা ফাওবা মহাক্কী পাউজেল অসি মফম খুদিংদা তাবা ফংলি। গুরু গ্রান্থ সহিবতা অসুম্না হায় – “শেবোক্কী থবক্তি শেবা তৌবনি”। হৌখিবা চহি কয়াদা অরুবা থেংখাং কয়া লাকখি মদুদা ঐখোয়না শেবোক অমা ওইনা শেবা তৌবগী খুদোংচাবা কয়া ফংখি। গুরু সহিবনা ঐখোয়দা শেবা তৌনবা খুদোংচাবা পীনবীখি। গুরু নানক দেব জীগী মঙাল ফংখিবা ৫৫০শুবা চহি, শ্রী গুরু গোবিন্দ সিংহ জীগী ৩৫০শুবা মঙাল ফংখিবা চহি, মথংগী চহিদা শ্রী গুরু তেগ বহাদুরগী ৪০০শুবা মঙাল ফংখিবা চহি ওইরগনি। ঐহাক গুরু সহিবকী থৌজান ফংবনা মহাক্কা মরী লৈনবা থবক থৌরমশিংদা ঐহাক য়াওবা ফংজরিবনি হায়না থাজৈ।\nমরুপশিং, কচ্ছতা গুরুদ্বারা, লাখপৎ গুরুদ্বারা সহিব  লৈ হায়বা নখোয় খঙবরা। শ্রী গুরু নানক জীমা মহাক্কী মথৱায় নুংঙাইদবা, মহাক্কী স্পিরিচ্যুএলগী খোঙচৎকী মনুংদা লাখপৎ গুরুদ্বারা সহিবতা লৈখি। ২০০১গী য়ুহার হাবদা গুরুদ্বারা অসি অমাং অতা থোকখি। গুরু সহিবকী থৌজালদগী ঐহাক্না মসিবু শেমজিনবা ঙমখি। শেমজিনবা খক্তা নত্তনা মহাক্কী মতিক ময়াই অমদি ফজবা অদু অমুক হন্না হঞ্জিনহনবা ঙমখি। ঐখোয় পুম্নমক গুরু সহিবকী থৌজাল মপুং ফানা ফংখি। লাখপৎ গুরুদ্বারা শেমজিন্নবা হোৎনখিবশিংবু য়ুনেস্কো এসিয়া পেসিফিক হেরিতেজ এৱার্দনা ২০০৪দা এৱার্দ ওফ দিস্তিংসন পীখি। এৱার্দ পীগদবা জুরীনা শেমজিনবগী থবক চত্থবা মতমদা খুৎশা হৈবগী অকুপ্পা ময়েকশিং অদু য়াম্না চেকশিন্না পাঙথোকখি হায়বা খঙখি। জুরীনা গুরুদ্বারাবু অমুক হন্না শেমজিনবা অসিদা সিখ কাংলুপনা থৱায় য়াওনা শরুক য়াবতা নত্তনা মখোয়গী লুচিং মখাদা পাঙথোকখি। লাখপৎ চৎপগী লাইবক ফবা অদু ঐহাক্না মুখ্য মন্ত্রী ওইবা মতমদা ফংখি। মফম অদুদা চৎলুবদা মপাল নাইদ্রবা ইনর্জী ফংখি। গুরুদ্বারাদা চৎপা ফংজবা মীপুম খুদিংমক্না থৌজাল ফংলে হায়না খল্লি। গুরু সহিবপু চাং নাইনা শেবা তৌজবা ফংজনা খুদোংচাবা পীবিবা অসিদা ঐহাক্না য়াম্না নুংঙাইবা পোকই। মমাং চহিগী নবেম্বরদা কর্তারপুর সহিব কোরিদোর হাংদোকখিবা অসি ইতিহাসিক ওই। ৱাফম অসি ঐহাক্না পুন্সি চুপ্পা কাওজরোই। ঐখোয়না অমুক হন্না শ্রী দর্বার সহিবকী শেবা ফংজনবা খুদোংচাবা অমা ফংখিবা অসি ঐখোয় পুম্নমক্কী লাইবক ফবনি।\nমরুপশিং, লঙ্গরগী চৎনবী অসি গুরু নানক দেবজীনা হোদোকপীরম্বনি অমসুং ঙসি কোরোনাগী মতম অসিদা মালেম পুম্বদা শিখ কাংলুপনা মীয়ামবু পীজ-পীথক তৌবগী থবক চত্থরি, মীওইবগী মতেং পাংলি – মসিগী চৎনবী অসিনা ঐখোয়বু ইথিল পীদুনা লাক্লি। ঐখোয় পুম্নমক্না শেবোক ওইনা থবক তৌদুনা লৈবা ওইসনু। গুরু সহিবনা ঐঙোন্দগী অমদি প্রজা মীয়ামদগী চপ মান্নবা মওং অসিদা মতেং ফংবা ওইসনু। অমুক হন্না গুরু নানক জয়েন্তি অসিদা মীয়ামবু য়াইজ পাউজেল পীজরি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং নুমিৎ খরনিগী মমাংদা ঐহাক্না লৈবাক অসিগী য়ুনিভর্সিতী কয়াগী মহৈরোয়শিংগা লোইননা ৱারী শাদুনা মখোয়গী মহৈগী খোঙচৎকী মরু ওইবা থৌদোকশিংদা য়াওবগী খুদোংচাবা ফংজখি। তেক্নোলোজীগী খুত্থাংদা আই.আই.তি.-গুৱাহাতি, আই.আই.তি. দিল্লী, গান্ধীনগরগী দীন্দয়াল পেত্রোলিয়ম য়ুনিভর্সিতী, দিল্লীগী জে.এন.য়ু., মাইসুর য়ুনিভর্সিতী অমসুং লক্ষনৌ য়ুনিভর্সিতীগী মহৈরোয়শিংগা লোইননা উন্নবা ফংখি। লৈবাক অসিগী নহাশিংগী মরক্তা তিনবা অসি ৱাখল নুংঙাইহল্লি অমসুং ইনর্জীনা থাল্লি। য়ুনিভর্সিতীগী কেম্পসশিং অসি অমরোমদা অপীকপা ভারত অমনি। অমরোমদা কেম্পশিং অসিবা ভারতকী মখল কয়াগী চৎনলোনশিং অদু উবা ফংঙি; অমরোমদনা অনৌবা ভারত পুরক্নীংবগী অচৌবা ইনোৎ অদু উবা ফংঙি। কোরোনাগী মমাংদা ইন্সতিত্যুসন অমা হেক্তদা চৎপা মতমদা মনাক্তা লৈবা স্কুলশিংদগী লায়রবা মহৈরোয়শিং থৌরম অদুদা কৌবীয়ু হায়জখি। অঙাংশিং অদুনা থৌরম অদুদা ঐগী অখন্নবা মীথুংলেনশিং ওইনা লাকখি। অপীকপা অঙাংশিং অদুদা অচৌবা থৌরম অদুদা নহাশিংনা দোক্তর, ইঞ্জিনীয়র, সাইন্তিস্ত ওইনা মেদল লৌবদু উবদা অনৌবা মঙলান অমা মঙ্ঙি – “ঐসু তৌবা ঙমগনি”, মসিগী ইশানা ইশাবু থাজবা অসি পোকহল্লি। মসিদা ফীরেপ অমা লৌনবা ইনোৎ অদু ফংঙি।\nমরুপশিং মসিদা নত্তনা ঐহাক্তি ইন্সতিত্যুসনগী এলুম্নাই কনা-কনানো, ইন্সতিত্যুসন্না মখোয়গী এলুম্নাইগা লোইননা তোইনা উন্ননবা করি শিল্লি, মখোয়গী এলুম্নাই নেৎৱার্ক করম্না মথৌ তৌবগে হায়বা মতম পুম্বদা খঙনীংবা পোকই। \nঐগী নহা ওইরিবা মরুপশিং মখোয়না ইন্সতিত্যুসন অমগী মহৈরোয় ওইবা অসি নখোয়না মফম অদুদা মহৈ তম্লিঙৈ মতম অদু ফাওবদনি, অদুবু ইন্সতিত্যুসন অদুগী এলুম্নাইদি পুন্সি চুপ্পা ওইগনি।\nস্কুল নত্ত্রগা কোলেজ লোইদুনা থোরক্লবসু পোৎশক অনি খক্তি লোইবা নাইদে – অহানবদা, অদোমগী মহৈগী ফল অমসুং অনিশুবদা অদোমগী স্কল নত্ত্রগা কোলেজকা অদোমগা লৈনরিবা মরী। এলুম্নাইনা মখোয়গী মরক্তা ৱারী শাবা মতমদা, লাইরিক লাইশুগী ৱারীদগী হেন্না মরুপশিংনা কেম্পস্তা লেনখিবগী ৱারীনা ওই পুম্নমক অসিনা মরম ওইরগা ইন্সতিত্যুসন অদুগীদমক্তা করিগুম্বা খরা তৌনীংবগী ৱাখল্লোন লাকই। \nনখোয়না পুন্সিদা মাই পাকপা অমা ওইরকপগী মফম ওইরিবা মফম অদুগীদমক তৌবা হায়বা অসিদগী হেন্না নুংঙাইবা করি লৈগদগে? হান্নগী মহৈরোয়শিংনা মখোয়গী হান্নগী ইন্সতিত্যুসনশিং অদু চাউখৎনবা থবক কয়া পাইখৎপগী মতাংদা ঐহাক্না পাখ্রে। হৌজিক মতম অসিদা এলুম্নাইশিং অসিনা হিরম অসিদা থৱায় য়াওরি। আই.আই.তি.য়নশিংনা মখোয়গী ইন্সতিত্যুসনশিংদা কনফরেন্স সেন্তরশিং, মেনেজমেন্ত সেন্তরশিং অমসুং ইনক্যুবেসন সেন্তরশিংগুম্বা ফেসিলিতীশিং মখোয়না হোৎন্দুনা লিংখৎলি। থবকশিং অসিনা হৌজিক লৈরিবা মহৈরোয়শিংদা লর্নিং এক্সপরিয়েন্স হেনগৎহল্লি। আই.আই.তি. দিল্লীনা এন্দোমেন্ত ফন্দ হোদোক্লে, মসি য়াম্না ফজবা ৱাখল্লোন অমনি। মালেমগী মমিং লৈরবা য়ুনিভর্সিতীশিংদা অসিগুম্বা এন্দোমেন্তশিং শেম্বগী চৎনবী লৈ মসিনা মহৈরোয়শিংবু মতেং পাংঙি। ভারতকী য়ুনিভর্সিতীশিংদসু মসিগী চৎনবী অসি চৎনবা হৌরে হায়না ঐহাক্না খল্লি।\nমতেং পীবা মতমদা অচৌবা নত্ত্রগা অপীকপা হায়বা করিসু লৈতে। খ্বাইদগী অপীকপা মতেং অদুসু মমল য়াম্মি। হোৎনবা খুদিংমক মরু ওই। এলুম্নাইশিংনা মখোয়গী ইন্সতিত্যুসনগী তেক্নোলোজী অপগ্রেদ তৌবদা, বিল্দিংশিং শাবদা, এৱার্দশিং অমসুং স্কোলর্শিপশিং হৌদোকপদা অমসুং স্কিল দিবেলপমেন্তগী প্রোগ্রামশিং পাইখৎপদা য়াম্না অচৌবা থৌদাং তোইনা লৌই। স্কুল খরদা হান্নগী মহৈরোয়শিংগী এসোসিএসনশিংনা মেন্তরশিপ প্রোগ্রামশিং হৌদোক্লে, মসিদসা মখোয়না তোঙান তোঙানবা বেচকী মহৈরোয়শিংবু লমজিং লমতাকপীবগী থবক পাঙথোকই অমসুং এজুকেস্নেল প্রোস্পেক্তশিংগী মতাংদসু খন্নৈ। স্কুল কয়াগী মরু ওইনা বোর্দিং স্কুলশিংগী এলুম্নাই এসোসিএসনশিং চাউই, মখোয়না স্পোর্তস তোর্নামেন্ত অমসুং কম্ম্যুনিতী সর্ভিসশিং পাঙথোকই।\nঐহাক্না হান্নগী মহৈরোয়শিংদা হায়নীংবদি মখোয়না তম্লকপা ইন্সতিত্যুসনশিংগা লৈনরিবা মরী অদু হেন্না চৎনবা হোৎনবীয়ু! স্কুল, কোলেজ নত্ত্রগা য়ুনিভর্সিতীগী থাক ওইরবসু ইন্সতিত্যুতশিংদা ঐহাক্না হায়জনীংবদি এলুম্নাইগা থবক তৌমিন্নবা মতমদা অনৌবা নত্ত্রগা অনৌবা মওংদা তৌনবা অমসুং এলুম্নাইনা মপুং ফানা শরুক য়ানবা ক্রিএতিব প্লেৎফোর্মশিং দিবেলপ তৌগদবনি। অচৌবা কোলেজ অমসুং য়ুনিবর্সিতীশিংদা নত্তনা ঐখোয়গী খুঙ্গংশিংদা লৈরিবা স্কুলশিংদসু মপাঙ্গল কনবা বাইব্রেন্ত অমসুং এক্তিব ওইবা এলুম্নাই নেৎৱার্ক থম্বা মথৌ তাই।\nঐগী নুংশিজরবা ইরৈচাশিং, দিসেম্বরগী তাং ৫ অসি শ্রী ওর্বিন্দোগী লৈখিদবা নুমিৎনি। ঐখোয়না শ্রী ওর্বিন্দোগী মরমদা পারিব মখৈ ঐখোয়না হেন্না খংবা হেনগৎলকই। ঐখোয়গী নহা ওইরিবা মরূপশিংনা শ্রী ওর্বিন্দোগী মরমদা খংলিবমখৈ মশাবু খংজবা ঙমগনি মশাবু হেন্না হেন্না চাউখৎহনবা ঙমগনি। ঐখোয়না পুন্সি অসিদা পান্দম ফংনবা ৱাশক ঙাকপা মতমদা শ্রী ওর্বিন্দোগী পুন্সি ৱারীনা অনোয়া থৌনা পীবা থেংনগনি, অনৌবা লম্বী অমসু লমজিং লমতাকপীগনি। মহাক্না মহাক্কী বাংলা শৈরেং অমদা অসুম্না ইরমখি;\nসুই ছুতোপয়-মন্তো আশে তুঙ্গা হোতে ’।\nদিয়া-শালাইকাথি, তাউ আসপোতে ||\nপ্রো-দীপ্তিজালাইতেখেতে, শুতে, জেথে।\nকিছুতেলোকনৈয়া শধীয়ান ||\nঐখোয়গী অসিদা য়েতুমদগী হৌরগা মৈখেৎনচিংবা অসি ব্রিতিশকী জহাজ তোংলগা লাকই! চাবা থকপা তুম্বা পুম্নক্তা ঐখোয় নিংতমদ্রি!\nমহাক্না হায়বীরম্মি, স্বাদেশী হায়বগী ৱাহন্থোক্তি ঐখোয় ভারতকী শিন্মীশিংনা শাজবা পোৎলমশিংবু অহানবা মফমদা লৈহনসি হায়বনি। মহাক্না মীরমদগী তম্বা য়াবশিং তম্বগী মায়োক্তা খক লৈখিদে। অনৌবা অফবা লৈরবদি মদু মখোয়দগী তমসি অদুগা ঐখোয়গী লৈবাক্তা হেন্না অফবা লৈবা অদুনা চাউখৎনবা হেন্না মাই ওনশিনসি। মসিমকসিনি আত্মানির্ভর ভারতকী ভোকেল ফোর লোকেল কেম্পেনগী ৱাখল্লোনসু। মরুওইনা মহাক্না ঐখোয়গী লমগী পোৎ শিজিন্নবগী মতাংদা হায়বীরম্বশিংদু ইরৈবাকচা পুম্নমক্না পাবা কান্নগনি।\nমরূপশিং মহৈ তম্বগী মতাংদসু শ্রী ওর্বিন্দোগী ৱাখল্লোন অসি য়াম্না মরিক চুম্মি। মহাক্না মহৈ তম্বা অসি নোলেজ, দিগ্রী, অমসুং থবক ফংনবা খক্কী লৌদে। শ্রী ওর্বিন্দোনা হায়বীরম্মি ঐখোয়না নেস্নেল এজুকেসন অসি নহাশিংগী পুক্নিং অমসুং ৱাখলবু ত্রেনিং পীবা ওইগদবনি হায়বদি ব্রেন্দা সাইন্তিফিক্কী ৱাখল্লোন চাউখৎপা অদুগা থমোইদনা ভারত মচা ওইবগী ৱাখল্লোন লাকপা      মদুতদা লৈবাক অসিগী নহা অমনা অফবা অচংবা নাগরিক অমা ওইবা ঙমগনি। শ্রী ওর্বিন্দোনা নেস্নেল এজুকেসনগী মতাংদা মতম অদুদা হায়বীরম্বা ৱাফম অদু ঙসি লৈবাক অসিনা নেস্নেল এজুকেসন পোলিসীগী খুত্থাংদা মপুং ফানবা হোৎনরি।\nনুংশিজরবা ইরৈবাকচাশিং ভারত অসিদা লৌউ-শিংউ অমসুং মসিগা মরী লৈনবা লমশিংদা অনৌবা হিরম কয়া হাপচিল্লে। হৌখিবা মতম খরা অসিদা লৌউ-শিংউদা লাক্লিবা অহোংবা অসিনা লৌমীশিংদা অনৌবা অশাগা লোয়ননা মদু ওইথোকপগী লম্বী ফংলে। চহি কয়াগী মমাংদগী লৌমীশিংনা তমদুনা লাকপা কয়া পোলিতিকেল পার্তী কয়ানা পীগনি হায়সু ৱাশকখ্রবশিং অদু পীরে। কুপ্না খন্ন-নৈনরবা মতুংদা ভারতকী পার্লিয়ামেন্তনা লৌঊ-শিংউদা চাউখৎপা লৈনবা আইন শেম্লে। মসিনা লৌমীশিংদা লৈরম্বা অফা-অপুন অদু লৌথোকপদা নত্তনা অনৌবা হকসু ফংলে, অনৌবা খুদোংচাবা কয়া ফংলে। খুদোংচাবশিং অসিনা তেল্লবা মতম অসিদা লৌমীশিংগী অৱাবা কয়া কোকহনবা ঙম্লে। মহারাস্ত্রাগী ধুলে জিলাগী লৌমী জিতেন্দ্র বোইজীনা অনৌবা লৌউ-শিউগী আইন অদু মতৌ করম্না শীজিন্নবগে হায়বদু ময়ামসু অমুক্তা খংবীয়ু। জিতেন্দ্র ভোইজীনা চজাক থারম্মি অদুগা মতিক চাবা মমলদা ললোনবশিংদা য়োনগে হায়না মমল লেপ্লে। মহাক্কী পোত্থোক অদুগী অপুনবা মমল অদু চাউরাক্না লাখ অহুমগা লিশিং কুন্থ্রানিথোই হায়না লেপ্লে। জিতেন্দ্র ভোইনা লুপা লিশিং কুনমঙাগী এদভান্সসু ফংলে। অৱাৎপা শেল অদু নুমিৎ তরামঙানিদা পীগনি হায়না লেপ্নরে অদুবু কোন্নদি অৱাৎপা শেল অদু ফংদ্রে। লৌমীশিংদগী পোৎ লৈরগা থা কয়া শেল পীদবা অসি মতম কয়াদগী চৎনদুনা লাক্লি। মরুওইনা চুজাক লৈবশিংনা তৌবী। মতৌ অসুম তৌনা থা মরী শুরবা ফাওবা জিতেন্দ্র শেল ফংদে। ফীভম অসিদা সেপ্তেম্বরদা পাস তৌখিবা লৌউ-শিংউগা মরী লৈননা শেমখিবা আইন অদু কান্নরে। আইন অদুদা য়াওরিবা অসি লৌমী অমনা মাগী শেনফম অদু নুমিৎ হুমনিগী মনুংদা ফংগদবনি মদু ফংদ্রবদি মহাক্না ৱাকৎপা য়াই। আইন অদুদা য়াওরিবা অচৌবা ৱাফম অমনা লমদম অদুগী এস.দি.এম্না থা অমগী মনুংদা মহাক্কী ৱাকৎ অদু লৌখৎলগা লোইশিনগদবনি। অসিগুম্বা আইন অসি লৈরবনিনা ঐখোয়গী লৌমীশিংগী অৱাবা লাইনা কোক্লে, মহাক্না মসিগী মতুং ইন্না ৱাকৎলে অদুগা নুমিৎ খরনিগী মতুংদা মহাক্কী অৱাৎপা শেল ফংলে হায়বদি আইন অদু মপুংফানা খংলুবনা জিতেন্দ্রগী পাঙ্গল ওইখি। লম খুদিংমক্তা খুদোংচাদবা, অৱাবা কোক্নবা মীপুম খুদিংমক আইন কুপ্না খংবা মথৌ তাই। মোহমদ অসলমজী রাজস্থানগী বারন জিলাদা লৈবা অসিনা লৌমীশিংগী মীৎ মাই হেন্না পাংনবা থবক পাইখৎলি। মহাক ফার্মর প্রদক্সন ওর্গনাইজেসন অমগী সি.ই.ও.নি। কম্পনী অচৌ অচৌবা কয়াগী সি.ই.ও.শিংনা ফার্মর ওর্গনাইজেসনশিংগীসু সি.ই.ও. লৈরে হায়বা তাবদা নুংঙাইবা ফাওরমগনি। মোহমদ অসলমজীনা মখোয়গী লমদগী লৌমী ময়াম অমগী ৱাতচপ গ্রুপ অমা শেম্লে গ্রুপ অসিদা নুমিৎ খুদিংগী অকোইবগী মনা মশিংগী কৈথেলশিংদা লৈবা মমলশিং লৌমীশিংদা খংহল্লি। মখোয় মশাগী এফ.পি.ও.শিংসু লৌমীশিংদগী লৈহল্লি। মসিনা লৌমীশিংদা মখোয়গী মমল লেপ্পদা মতেং ওই।\nমরুপশিং খংলবদি পুন্সি অসি মাই পাকই। মহাক্কী খংবনা মীওই লিশিং কয়াগী পুন্সিদা অহোংবা পীবা ঙম্বা লৌমী অমনি শ্রী বিরেন্দ্র য়াদব। বিরেন্দ্র য়াদবজী মতম অমদা অস্ত্রেলিয়াদা লৈরম্মি। চহি অনিগী মমাংদা মহাক ভারত্তা হল্লক্তুনা হরিয়ানাগী কৈথালদা লৈরে। অতৈগা চপ মান্ননা লৌঊ-শিংউদা চরু অসিনা মাগীসু খুদোংচাদবা অমা ওইরে। মসি মাইয়োক্ননবা থবক কন্না পাইখৎখি, অদুম ওইনমক ঙসি ঐনা মন কী বাত অসিদা বিরেন্দ্রজীবু মরুওইনা পনজবগী মরমদি মহাক্না হোৎনরিবা অসি খজিক্তং তোঙাল্লি। মসিনা ঐখোয়দা অনৌবা লম্বী অমা তাক্লি। চরুগী খুদোংচাদবা অসি কোক্ননবা বিরেন্দ্রজীনা স্ত্রো বেলর মেছিন অমা লৈরে। মসিগীদমক মহাক্না লৌঊ-শিংউ লোইশঙদগী শেলগী মতেংসু ফংলে। মেছিন অসিগী মতেংনা মহাক্না চরু মপুন মপুন শেম্লে। মপুন শেম্লবা তুংদা মহাক্না চরু অদু এগ্রো ইনর্জী প্লান্তশিং অমসুং পেপর মিলশিংদা য়োল্লে। ময়াম্না য়াম্না ঙক্কদবা ৱাফম অমনা চহি অনি অসিদা মহাক্না চরু য়োনবদা লুপা করোর অমগা মখাই তাল্লে। মসিদা মহাক্না লুপা লাখ য়াঙ্খৈ শেন্দোং ফংলে। বিরেন্দ্রজীনা চরু লৌবা লৌফমশিংগী লৌমীশিংসু কান্নবা অসি ফংলিবনি। ফত্ত-হৌদি অমোৎ অকাইদগী কান্নবা লৌবগী ৱাফমদি ঐখোয়না য়াম্না তারে অদুবু চরুদগী শেল তানবা অমসুং অতোপ্পা কয়াদসু কান্নবা পীবা হায়বসিদি মসিনা অহানবনি তারিবা অসি। ঐহাক্না এগ্রী তম্লিবা নহাশিংদা হায়নিংবদি মখোয়না মখোয়গী অখোইবদা লৈরিবা লৌমীশিংদা অনৌবা লৌউ-পথাপকী মতাংদা মখোয়দা খরা খংহনবীয়ু। মতৌ অসুম্না তৌরবদি মখোয়না লৈবাক অসিদা অহোংবা পুরকপদা শরুক য়াগদৌরিবনি।\nনুংশিরবা ইরৈচাশিং, মন কী বাত অসিদা ঐখোয়না হীরম কয়াগী মরমদা নৈনরি। ঐখোয়না হরাউনা নিংশিংদবা ৱারী শান্নদবা হীরম অমখক চহি অমা ফাজিল্লক্লে। মালেম অসিদা কোরোনাগী অআনবা কেস ফংখিবা অসি চাউরাক্না চহি অমা ফাজিল্লক্লে। মদুদগী হৌরগা ঙসি ফাওবদা মালেম পুম্বদা অকা অকুম কয়া থেংনরে। লোকদাউনগী তাঙ্কক্তগী থোরক্লগা বেক্সিনগী খন্নবা হৌরে। অদুম ওইনমক কোরোনাগী মতাং অসিদা চেকশিনবা হেক ৱাৎপদা য়াম্না খুদোংথিনিংঙাই ওই। ঐখোয়না কোরোনাগী মাইয়োক্তা চংশিল্লিবা লালোং অসি কনশিনবা তাই।\nমরুপশিং ঙসিদগী নুমিৎ খরনি লৈরগা বাবা সহেব অম্বেদকরগী লৈখিদবা নুমিৎনি। বাবা সহেবতা ইকাই খুম্নবা উৎপগী মথক্তা নুমিৎ অসিদা লৈবাক অসিগী ঐখোয়গী থৌদাং অমসুং প্রজা অমা ওইনা কন্সতিত্যুসন্না ঐখোয়দা পীরিবা থৌশিং অদু নৌহৌননা খঙনবা থৌরম অমনি। লৈবাক অসিগী শরুক অয়াম্বদা নীংথমথা চংলক্লে। মফম কয়াদা উন তারি। ৱেদর অসিদা ঐখোয়গী ইমুং মনুংদা লৈরিবা অঙাংশিং অমসুং অহলশিং মরু ওইনা নারিবশিং য়েংশিনবীবা অমসুং ঐখোয় ইশাগী চেকশিল থৌরাংশিং লৌখৎপা তঙাই ফদে। মীয়াম্না মখোয়গী অকোইবদা লৈরিবা লায়রবশিংগী মতেং পাংবা; অথাবা ফীরোম পীদুনা মখোয়বু মতেং পাংবা উবদা ঐহাক হরাওবা পোকই। উপাই লৈজদ্রবা শাশিংসু নীংথম থানা অৱাবা কয়া পীরি অমসুং মীওই কয়ানা মখোয়গী মতেং পাংনবা থোরক্লি। ঐখোয়গী নহা ওইরিবা মীওইশিংনা অসিগুম্বা থৌরাংশিংদাথৱায় য়াওনা শরুক য়ারি।\nমরুপশিং মথংগী মন কী বাত্তা ঐখোয়না উন্নবদা ২০২০ অসি লোইরমদাই ওইরগনি। অনৌবা চহিগী অশা অমসুং থাজবগা লোইননা ঐখোয় মাংলোমদা চংশিনসি। হৌজিক অদোমদা লৈরিবা পাউতাকশিং নত্ত্রগা ৱাখল্লোনশিং অদু মখা তানা ঐঙোন্দা পাউদম্বীরকউ। ময়ামদা য়াইফ পাউজেল পীজরি। ময়াম হকচাং ফনা, লৈবাক অসিগীদমক এক্তিব ওইনা লৈবীয়ু।\nহন্না হন্না থাগৎচরী!\nদিসক্লেমর: মসি পি.এম.গী ৱারোলগী চাউরাকপা ৱাহন্থোক্নি। অশেংবা ৱারোলদি হিন্দীদা ঙাংখি।\n***\n"
    },
    {
      "language": "mar",
      "text": "\nनवी दिल्ली ,  29 नोव्हेंबर 2020\nमाझ्या प्रिय देशवासियांनो, नमस्कार! ‘मन की बात’ च्या प्रारंभी आज, तुम्हा सर्वांना एक आनंदाची बातमी देतोय. ही बातमी जाणून प्रत्येक भारतीयाला अभिमान वाटणार आहे. आपली एक अतिशय प्राचीन काळातली देवी अन्नपूर्णा मातेची मूर्ती कॅनडावरून परत भारतात येतेय. ही मूर्ती जवळपास 100 वर्षांपूर्वी म्हणजे 1913 च्या आसपास वाराणसीच्या एका मंदिरातून चोरून बाहेर पाठवली होती. मूर्ती भारतात परत पाठवण्यासाठी ज्या ज्या लोकांनी सर्वतोपरी मदत केली, त्यांचे आणि कॅनडा सरकारचे मी अगदी सहृदयपूर्वक आभार व्यक्त करतो. माता अन्नपूर्णा आणि काशी यांच्यामध्ये विशेष संबंध आहे. आता मातेची प्राचीन मूर्ती मायदेशी परत येतेय, ही एक सुखद गोष्ट आहे. माता अन्नपूर्णेच्या मूर्तीप्रमाणेच आपला अमूल्य वारसा असलेल्या गोष्टी आंतरराष्ट्रीय टोळ्यांच्या शिकार होत आल्या आहेत. या टोळ्या, आंतरराष्ट्रीय बाजारामध्ये अशा वस्तू खूप मोठ्या किंमतीला विकतात. आता, अशा टोळ्यांवर कठोर प्रतिबंध लावण्यात येत आहेत. या टोळ्या पुन्हा सक्रिय होऊ नयेत, यासाठी भारताने आपले प्रयत्न वाढवले आहेत. अशा प्रयत्नांमुळे गेल्या काही वर्षांमध्ये परदेशात गेलेल्या अनेक मूर्ती आणि कलाकृती भारतात परत आणण्यामध्ये यश मिळालंय. माता अन्नपूर्णेची मूर्ती परत येण्यासंबंधी एक योगायोगही आहे. काही दिवसांपूर्वीच जागतिक वारसा सप्ताह साजरा केला. जागतिक वारसा सप्ताह, संस्कृतीप्रेमींसाठी, प्राचीन काळामध्ये जाण्याची, इतिहासातल्या महत्वाच्या टप्प्यांची माहिती घेण्याच्या दृष्टीनं एक खूप चांगली संधी असते. कोरोना काळ असतानाही यावेळी अगदी नाविन्यपूर्ण संकल्पनेतून या लोकांनी वारसा सप्ताह साजरा करताना आपण सर्वांनी पाहिलं. संकटाच्या काळात संस्कृती खूप कामी येत असते. संकटावर मात करण्यासाठी संस्कृती महत्वाची भूमिका बजावत असते. तंत्रज्ञानाच्या माध्यमातूनही संस्कृती आपल्याला भावनिक ‘रिचार्ज’ करण्याचं  काम करते. आज देशामध्ये अनेक वस्तू संग्रहालयं  आणि ग्रंथालयं आपल्या संग्रहालयांना पूर्णपणे डिजिटल करण्याचं काम करताहेत. दिल्लीमध्ये आपल्या राष्ट्रीय संग्रहालयानं याविषयी काही कौतुकास्पद प्रयत्न केले आहेत. राष्ट्रीय संग्रहालयाव्दारे जवळपास दहा ‘आभासी दीर्घा’ तयार करण्याच्या दिशेनं काम सुरू आहे. आहे ना, ही एक आगळी मजेदार, रंजक  गोष्ट!  आता तुम्ही घरामध्ये बसून दिल्लीच्या राष्ट्रीय संग्रहालयाच्या दीर्घेतून एक फेरफटका मारून येऊ शकता. त्याचबरोबर आणखी एक गोष्ट म्हणजे,  आपला सांस्कृतिक वारसा तंत्रज्ञानाच्या माध्यमातून अधिकाधिक लोकांपर्यंत पोहचविणं आणि या वारशाच्या संरक्षणासाठी तंत्रज्ञानाचा उपयोग करणं  महत्वाचं आहे. अलिकडेच, एका रंजक प्रकल्पाविषयी माहिती माझ्या वाचनात आली. नॉर्वेच्या उत्तरेकडे स्वालबर्ड नावाचे एक व्दीप आहे. या व्दीपामध्ये आर्कटिक वर्ल्‍ड आर्काईव्हचा प्रकल्प बनवण्यात आलाय. या आर्काईव्हमध्ये बहुमूल्य वारसाविषयक माहिती, अशा प्रकारे जतन करून ठेवण्यात आली आहे की, कोणत्याही प्रकारच्या नैसर्गिक किंवा मानव निर्मित संकटाचा त्या माहितीवर प्रभाव पडू नये. अलिकडेच अशीही माहिती समजली की, अंजिठ्याच्या लेण्यांचा वारसाही डिजिटल करून या प्रकल्पाचे जतन करण्यात येत आहे. यामध्ये अजिंठा लेण्यांची संपूर्ण झलक पहायला मिळेल. यामध्ये डिजिटलाइज्ड आणि पुन्हा स्थापन केलेल्या कलाकृती  यांच्या बरोबरच यासंबंधित दस्तऐवज आाणि अनेकांनी व्यक्त केलेल्या शब्दभावना, त्यांचे  उद्‌गार यांचाही समावेश असेल. मित्रांनो, महामारीने एकीकडे आपल्या कामाच्या पद्धतीमध्ये बदल घडून आला आहे, तर  दुसरीकडे निसर्गाला नव्या ढंगानं अनुभवण्याची संधीही दिली आहे. निसर्गाकडे पाहण्याच्या दृष्टिकोनात आता बदल झाला आहे. ऋतुचक्रातल्या हिवाळ्याला आता प्रारंभ होत आहे. निसर्गामध्ये वेग-वेगळ्या रंगांची उधळण आपल्याला पहायला मिळते. गेल्या काही दिवसांपासून  चेरी ब्लॉसमच्या व्हायरल फोटोंनी इंटरनेट व्यापून गेलं  होतं. आता तुम्ही विचार करीत असणार की, मी चेरी ब्लॉसमविषयी बोलतोय, म्हणजे  नक्कीच जपानची ओळख म्हणून असलेल्या चेरी ब्लॉसमची गोष्ट करतोय.- मात्र तसं काही नाहीए. हे काही जपानचे छायाचित्र नाही. हे छायाचित्र आपल्या मेघालयातल्या शिलाँगचे आहे. सध्याच्या दिवसात मेघालयाच्या सौंदर्यामध्ये या चेरी ब्लॉसमने अधिकच भर घातली आहे.\nमित्रांनो, या महिन्यात म्हणजेच दिनांक 12 नोव्हेंबरपासून डॉक्टर सलीम अली जी यांच्या 125 व्या जयंतीच्या कार्यक्रमाला प्रारंभ झाला आहे. डॉक्टर सलीम अली यांनी पक्ष्यांच्या दुनियेमध्ये, पक्षी निरीक्षणासंबंधी अतिशय उल्लेखनीय कार्य केलं आहे. संपूर्ण जगभरातल्या पक्षी निरीक्षकांना भारताकडे  आकर्षितही केलं आहे. पक्षी निरीक्षणाचा छंद जोपासणा-यांचं मी नेहमी कौतुक करतो. ही मंडळी खूप धैर्याने, अगदी चिकाटीनं अनेक तास, अगदी सकाळपासून संध्याकाळपर्यंत पक्षी निरीक्षण करू शकतात. निसर्गातल्या अगदी अनोख्या दृष्यांचा आनंद घेऊ शकतात.  इतकंच नाही तर त्यांच्याकडचं ज्ञान, आपल्या सारख्या लोकांपर्यंत पोहोचवत राहतात. भारतामध्येही अनेक पक्षी निरीक्षण संघटना सक्रिय आहेत. तुम्हीही जरूर या विषयाशी जोडलं जावं. माझ्या इतक्या धावपळीच्या दैनंदिन व्यवहारातही मला अलिकडेच केवडियामध्ये पक्ष्यांबरोबर काही वेळ घालवता आला, ती एक संस्मरणीय संधी होती. पक्ष्यांबरोबर घालवलेला काळ, वेळ तुमचे निसर्गाशी नाते जोडले जाऊन, पर्यावरणासाठी एक प्रेरणा देईल.\nमाझ्या प्रिय देशवासियांनो, भारताची संस्कृती आणि शास्त्र नेहमीच संपूर्ण दुनियेच्या दृष्टीने आकर्षणाचं एक केंद्र आहे. अनेक लोक तर, याचा शोध घेण्यासाठी भारतामध्ये आले आणि मग ते इथंच कायम राहिले आहेत, असं तर नेहमीच होत असतं. अनेक लोक शोधकार्य करून मायदेशी परत जातात आणि या संस्कृतीचे चांगले संवाहक बनतात. मला जॉनस मसेट्टींच्या कामाविषयी जाणून घेण्याची संधी मिळाली. त्यांना ‘‘विश्वनाथ’’ या नावानंही ओळखलं जातं. जॉनस ब्राजीलमध्ये लोकांना वेदांत आणि गीता शिकवतात. ते विश्वविद्या नावाची एक संस्थाही चालवतात. रिया-दि-जेनेरोपासून साधारणपणे एक तासभराच्या अंतरावर असलेल्या पेट्रोपोलिस या डोंगरावर त्यांचं विश्वविद्येचं काम चालतं. जॉनस यांनी मेकॅनिकल इंजिनीअरिंगचं  शिक्षण घेतल्यानंतर स्टॉक मार्केटमधल्या आपल्या कंपनीमध्ये काम केलं. त्यानंतर त्यांना भारतीय संस्कृतीचं  आकर्षण निर्माण झालं. विशेष करून वेदांतामध्ये त्यांना अधिक रूची वाटायला लागली. स्टॉकपासून ते स्पिरिच्युॲलिटीपर्यंत, त्यांनी केलेला हा प्रवास वास्तवामध्ये खूप मोठा आहे. जॉनस यांनी भारतामध्ये वेदांत तत्त्वज्ञानाचा अभ्यास केला आणि चार वर्षे त्यांनी कोइंबतूरच्या आर्ष विद्या गुरूकुलममध्ये वास्तव्य केलं. जॉनस यांच्यामध्ये आणखी एक विशेष गुण आहे, तो म्हणजे आपला संदेश पुढे पोहोचवण्यासाठी ते तंत्रज्ञानाच्या माध्यमाचा उपयोग करतात. ते नियमित ऑनलाइन कार्यक्रम करतात. दररोज पॉडकास्ट करतात. गेल्या सात वर्षांमध्ये जॉनस यांनी वेदांत हा विषय दीड लाखांपेक्षा जास्त विद्यार्थ्‍यांना शिकवला आहे. ते या विषयाचा मोफत अभ्यासक्रम शिकवतात. वेदांत शिकवण्याचं जॉनस एक खूप मोठं काम करतातच शिवाय, ते ज्या भाषेत शिकवतात, ती भाषा समजणा-यांची संख्या खूप मोठी आहे. कोरोना आणि क्वारंटाइनच्या काळामध्ये वेदांत कशी मदत करू शकतो, या विषयी लोकांमध्ये रूची सातत्याने वाढतेय. ‘‘मन की बात’च्या माध्यमातून जॉनस यांनी केलेल्या प्रयत्नांसाठी मी त्यांचे अभिनंदन करतो आणि त्यांच्या भविष्यातल्या कार्याला शुभेच्छा देतो.\nमित्रांनो, अशा प्रकारे आणखी एका बातमीकडे तुमचे लक्ष नक्कीच गेलं असेल. न्यूझीलँडमध्ये नव्यानं निवडून आलेले संसद सदस्य डॉक्टर गौरव शर्मा यांनी या विश्वातल्या सर्वात प्राचीन भाषांपैकी एक असलेल्या संस्कृत भाषेतून शपथ घेतली. एक भारतीय म्हणून भारतीय संस्कृतीचा असा होत असलेला प्रचार आपल्या सर्वांसाठी अभिमानाचा विषय आहे. ‘मन की बात’च्या माध्यमातून मी गौरव शर्मा जी, यांना शुभेच्छा देतो. त्यांनी न्यूझीलँडच्या लोकांची सेवा करताना नवीन यशोशिखर गाठावे, अशी कामना व्यक्त करतो.\nमाझ्या प्रिय देशवासियांनो, उद्या 30 नोव्हेंबरला आपण श्रीगुरू नानक देव जी यांचा 551 वा प्रकाश पर्व साजरे करणार आहोत. संपूर्ण दुनियेमध्ये गुरू नानक देवजींचा प्रभाव स्पष्ट रूपानं दिसून येतो.\nव्हँन्कोवर ते वेलिंग्टनपर्यंत, सिंगापूर ते साउथ अफ्रिकेपर्यंत त्यांचे संदेश सर्व बाजूंनी ऐकायला येतात. गुरूग्रन्थ साहिबमध्ये म्हटले आहे की, ‘‘ सेवक को सेवा बन आइ’’ याचा अर्थ आहे, सेवकाचे काम, सेवा करणं आहे.’’ गेल्या काही वर्षांमध्ये अनेक महत्वाचे टप्पे आले आणि एक सेवक म्हणून आपल्याला खूप काही करण्याची संधी मिळाली. गुरू साहिबने आमच्याकडून ही सेवा करून घेतली. गुरूनानक देव जी यांचं  हे 550 वे प्रकाश पर्व, श्री गुरू गोविंद सिंहजी यांचं 350 वे प्रकाश पर्व, पुढच्या वर्षी श्री गुरू तेग बहादूर जी यांचं 400 वे प्रकाश पर्व ही आहे. मला जाणवतं की, गुरू साहिबांची माझ्यावर विशेष कृपा असली पाहिजे, त्यांनी मला नेहमीच आपल्या कार्यांमध्ये अधिक जवळिकीने सामावून घेतलंय.\nमित्रांनो, कच्छमध्ये एक गुरूव्दारा आहे, या लखपत गुरूव्दारा साहिब याविषयी तुम्ही काही जाणता का? श्री गुरू नानक जी आपल्या ‘उदासी’ च्या काळामध्ये लखपत गुरूव्दरा साहिबमध्ये वास्तव्य करीत होते. 2001च्या भूकंपामध्ये या गुरूव्दाराचंही नुकसान झालं होतं. गुरू साहिबांच्या कृपेमुळेच मी त्याच्या जीर्णोद्धाराचे काम सुनिश्चित करू शकलो. यावेळी केवळ गुरूव्दाराचा जीर्णोद्धार केला असं नाही तर  तितक्याच गौरवानं आणि भव्यतेनं गुरूद्धाराची पुन्हा स्थापना करण्यात आली. आम्हा सर्वांना गुरू साहिबांचा खूप आशीर्वादही मिळाला. लखपत गुरूव्दाराच्या संरक्षणाच्या प्रयत्नांना 2004 मध्ये युनेस्को एशिया पॅसिफिक हेरिटेज पुरस्कार म्हणून ‘ॲवॉर्ड ऑफ डिस्टिंक्शन’ दिलं गेलं. पुरस्कार देणा-या परीक्षकांनी जीर्णोद्धार करताना शिल्पाशी संबंधित सर्व गोष्टींकडे अगदी बारकाईने विशेष लक्ष दिलं  आहे, हे जाणलं, आणि आपल्या परीक्षणाच्या टिपणीमध्ये नोंदवलं की, या गुरूव्दाराच्या पुनर्निर्माण कार्यामध्ये शीख समुदायानं केवळ सक्रिय भागीदारी नोंदवली असं नाही, तर त्यांच्या मार्गदर्शनाखाली हे काम झालं आहे. मी ज्यावेळी मुख्यमंत्रीही नव्हतो, त्यावेळीच लखपत गुरूव्दाराला जाण्याचे भाग्य मला लाभलं. तिथं जाऊन मला असीम ऊर्जा मिळत होती. या गुरूद्वारामध्ये जाऊन प्रत्येकाला धन्य झाल्याचं जाणवतं. गुरू साहिबांनी  माझ्याकडून निरंतर सेवा करवून घेतली, याबद्दल मी खूप कृतज्ञ आहे. गेल्यावर्षी नोव्हेंबरमध्येच करतारपूर साहिब कॉरिडॉर मुक्त करणं ही ऐतिहासिक घटना झाली. या गोष्टीची आठवण मी अगदी जीवनभर मनाच्या कोप-यात साठवून ठेवणार आहे. आम्हा सर्वांचेच भाग्य थोर आहे, म्हणूनच आम्हाला श्रीदरबार साहिबांची सेवा करण्याची एक संधी मिळाली. परदेशात वास्तव्य करणा-या  आमच्या शीख बंधू-भगिनींनीसाठी आता दरबार साहिबांच्या सेवेसाठी निधी पाठवणे आता अधिक सुलभ झालंय. या उपायांमुळे संपूर्ण विश्वभरातील संगत, दरबार साहिबाच्या अधिक जवळ आली आहे.\nमित्रांनो, लंगरची प्रथा सुरू करणारे गुरू नानकदेवजीच होते. आणि आज आपण पाहिलं की, दुनियाभरामध्ये शीख समुदायाने कोरोना काळामध्ये लोकांना भोजन देऊन कशा प्रकारे आपली परंपरा सुरू ठेवली आहे. मानवतेची सेवा केली. ही परंपरा आपल्या सर्वांना निरंतर प्रेरणा देण्याचे काम करते. आपण सर्वांनी सेवकाप्रमाणे काम करत रहावं, अशी माझी कामना आहे. गुरू साहिबांनी माझ्याकडून आणि देशवासियांकडून अशाच प्रकारे सेवा घ्यावी. पुन्हा एकदा गुरू नानक जयंतीनिमित्त, माझ्या खूप-खूप शुभेच्छा!!\nमाझ्या प्रिय देशवासियांनो, गेल्या काही दिवसांमध्ये देशभरातल्या विविध विद्यापीठातल्या विद्यार्थ्‍यांबरोबर संवाद साधण्याची, त्यांच्या शैक्षणिक प्रवासातल्या महत्वपूर्ण कार्यक्रमामध्ये सहभागी होण्याची संधी मला प्राप्त झाली. तंत्रज्ञानाच्या माध्यमातून मी आयआयटी गुवाहाटी, दिल्ली जवाहरलाल नेहरू विद्यापीठ, गांधी नगरचे पेट्रोलियम विद्यापीठ,म्हैसूर विद्यापीठ आणि लखनौ विद्यापीठांच्या विद्यार्थ्‍यांबरोबर संवाद साधू शकलो. देशातल्या युवापिढीबरोबर संवाद साधून मी अगदी ताजातवाना झालो, हा अनुभव मला ऊर्जावान बनवणारा होता. विद्यापीठाचा परिसर म्हणजे तर एक प्रकारे मिनी इंडियाचे असतो. एकीकडे विद्यापीठ परिसरामध्ये भारताच्या विविधतेचे दर्शन होते तर तिथंच दुसरीकडे नवभारतासाठी मोठ मोठे परिवर्तन घडवून आणण्याचे ‘पॅशन’ही दिसते. कोरोनाच्याआधीच्या दिवसांमध्ये मी ज्यावेळी असा संवाद साधण्यासाठी कोणत्या संस्थेमध्ये जात होतो, त्यावेळी माझा आग्रह असायचा की, आजूबाजूच्या शाळांमधल्या गरीब मुलांनाही या कार्यक्रमामध्ये आमंत्रित केलं जावं. ती मुलंच त्या कार्यक्रमामध्ये माझे विशेष पाहुणे बनून यायची. एक छोटासा मुलगा, त्या भव्य कार्यक्रमामध्ये कोणाही युवकाला डॉक्टर, इंजिनीअर, संशोधक बनताना पाहतो, कोणाला पदक स्वीकारताना पाहतो, त्यावेळी त्याच्याही मनामध्ये तो एक नवीन स्वप्न पहायला लागतो. आपणही असंच करू शकतो, असा आत्मविश्वास त्याच्या मनात जागृत होतो. संकल्प करण्यासाठी त्याला एक प्रेरणा मिळते.\nमित्रांनो, याशिवाय आणखी एक गोष्ट जाणून घेण्यात मला नेहमीच रूची असते, ती म्हणजे संस्थेच्या ‘अलूमिनी’विषयी; म्हणजेच त्या संस्थेचे माजी विद्यार्थी कोण आहेत, त्या संस्थेने आपल्या माजी विद्यार्थी वर्गाशी नियमित संपर्क ठेवण्यासाठी काही व्यवस्था केली आहे का? त्यांचे माजी विद्यार्थी संघटन, नेटवर्क किती जीवंत आहे….\nमाझ्या युवा मित्रांनो,आपण जोपर्यंत एखाद्या संस्थेत शिक्षण घेत असतो, तोपर्यंतच, आपण त्या संस्थेचे विद्यार्थी असतो, मात्र आपण आजन्म तिथले ‘माजी विद्यार्थी’ असतो. शाळा-कॉलेज संपल्यानंतरही दोन गोष्टी कधीही संपत नाहीत- एक आपल्या शिक्षणाचा आपल्यावरचा प्रभाव आणि  दुसरी आपल्या शाळा-कॉलेजविषयी आपल्याला असलेली आत्मीयता! जेव्हा माजी विद्यार्थी आपापसांत गप्पा मारतात, तेव्हा शाळा-कॉलेजमधल्या दिवसांच्या आठवणी, पुस्तकं आणि अभ्यासापेक्षा कॉलेज परिसरात घालवलेला वेळ, आणि मित्र-मैत्रिणींना सोबतचे क्षण यांच्या आठवणीं वरच जास्त गप्पा होतात. आणि याच आठवणींमधून आपल्या संस्थेसाठी काहीतरी करण्याची भावना जन्माला येते.\nजिथे आपल्या व्यक्तिमत्वाचा विकास झाला आहे, त्या संस्थेच्या विकासासाठी काहीतरी करता येणं यापेक्षा आनंदाची गोष्ट आणखी काय असू शकते? मी अशा काही उपक्रमांविषयी ऐकलं आहे, जिथे माजी विद्यार्थ्यांनी आपल्या जुन्या शिक्षणसंस्थांसाठी खूप काही केलं आहे. आजकाल माजी विद्यार्थी याबाबतीत खूप उत्साहानं काम करतांना दिसतात. आयआयटीच्या विद्यार्थ्यांनी आपल्या संस्थांना चर्चासत्र सभागृह, व्यवस्थापन केंद्र, इनक्युबेशन केंद्र अशा अनेक व्यवस्था स्वतः उभारून दिल्या. या सगळ्या उपक्रमांमुळे सध्या शिक्षण घेत असलेल्या विद्यार्थ्यांचा शैक्षणिक अनुभव अधिक समृद्ध होत जातो. आयआयटी दिल्लीने एका ‘देणगी निधी’ची सुरुवात केली आहे, जी अत्यंत उत्तम कल्पना आहे.जगातल्या अनेक नावाजलेल्या  विद्यापीठांमध्ये अशा प्रकारचे ‘देणगी निधी’ स्थापन करण्यात आले आहेत, ज्यातून विद्यार्थ्यांना मदत मिळते. मला वाटतं, की भारतातील विद्यापीठे देखील अशा प्रकारची संस्कृती स्थापन करण्यासाठी सक्षम आहेत.\nजेव्हा काही परतफेड करण्याची वेळ येते, तेव्हा काहीही कमी किंवा जास्त नसते. अशावेळी छोट्यात छोटी मदतही खूप महत्वाची असते. अनेकदा माजी विद्यार्थी आपल्या संस्थांमध्ये तंत्रज्ञान अद्ययावत करण्यासाठी किंवा कौशल्य विकासाचे उपक्रम सुरु करण्यात अत्यंत महत्वाची भूमिका पार पडत असतात. काही शाळांच्या माजी विद्यार्थी संघटनांनी ‘मार्गदर्शक कार्यक्रम’ देखील सुरु केले आहेत. यात ते वेगवेगळ्या तुकडीच्या विद्यार्थ्यांना मार्गदर्शन करतात. तसंच, ते शिक्षणातल्या संधींवरही विद्यार्थ्यांशी चर्चा करतात. अनेक शाळांमध्ये, विशेषतः निवासी शाळांच्या माजी विद्यार्थी संघटना खूप भक्कम आणि सक्रीय आहेत, त्या क्रीडा स्पर्धा आणि समुदाय सेवा असे उपक्रमही आयोजित करतात. मी सर्व माजी विद्यार्थ्यांना आग्रह करेन, की त्यांनी ज्या संस्थांमधून शिक्षण पूर्ण केलं आहे, त्यांच्याशी आपले बंध अधिक मजबूत करत राहा . मग ती शाळा असो, कॉलेज असो किंवा विद्यापीठ असो. माझी सर्व संस्थांनाही आग्रहाची विनंती आहे की त्यांनी माजी विद्यार्थ्यांचा सहभाग वाढवण्यासाठी काही नाविन्यपूर्ण उपक्रम राबवावेत. काही सृजनशील मंच विकसित करावेत, जेणेकरुन माजी विद्यार्थ्यांचा त्यात सक्रीय सहभाग असेल. मोठी महाविद्यालये आणि विद्यापीठेच नाहीत, तर आमच्या गावातील शाळांच्या माजी विद्यार्थ्यांची देखील एक मजबूत आणि सक्रीय अशी संघटना असायला हवी.\nमाझ्या प्रिय देशबांधवांनो, पाच डिसेंबरला श्री अरविंदो यांची पुण्यतिथी आहे. श्री अरबिंदो यांच्याविषयी आपण वाचतो, तेवढी त्यांच्या विचारांची खोली आपल्याला जाणवत जाते. माझ्या युवा मित्रांनो,  श्री अरबिंदो यांच्याविषयी तुम्ही जेवढं अधिक जाणाल, तेवढेच तुम्ही स्वतःला समजू शकाल, स्वतःला समृद्ध करु शकाल. आयुष्याच्या ज्या भावावस्थेत आपण आज आहात, जे संकल्प पूर्ण करण्यासाठी आपण प्रयत्न करत आहात, त्यामध्ये, आपल्याला कायम श्री अरबिंदो यांच्याकडून एक नवी प्रेरणा मिळत राहील, एक नवा मार्ग सापडत राहील. जसे आज आपण सर्व जण, ‘लोकल साठी व्होकल’ ही मोहीम चालवतो आहोत, तर अशा वेळी श्री अरबिंदो यांचे स्वदेशीविषयीचे विचार आपल्याला मार्ग दाखवत आहेत. बांग्ला भाषेतली एक कविता अत्यंत प्रभावी आहे. ते म्हणतात–‘छुई शुतो पॉय-मॉन्तो आशे तुंग होते |\nदिय-शलाई काठि, ताउ आसे पोते ||\nप्रो-दीप्ती जालिते खेते, शुते, जेते |\nकिछुते लोक नॉय शाधीन ||\nयाचा अर्थ, आपल्याकडे सुई, आणि आगपेटीची डबी  अशा वस्तू सुद्धा परदेशी जहाजांमधून येतात. खाण्या-पिण्याच्या, झोपण्याच्या, कोणत्याही बाबतीत लोक स्वतंत्र नाहीत.\nते म्हणतही असत, आपण आपल्या भारतीय कारागिरांनी, कामगारांनी तयार केलेल्या वस्तूंना प्राधान्य द्यावे, असा स्वदेशीचा अर्थ आहे.\nमात्र, श्री अरबिंदो यांचा परदेशांकडून काही शिकण्याला विरोध होता, असे अजिबात नाही.  जिथे जे काही नवं आहे, ते आपण शिकावं, जे आपल्या देशासाठी चांगलं असेल, त्यात आपण सहकार्य करावं, प्रोत्साहन द्यावं, हाच तर आत्मनिर्भर भारत आणि ‘व्होकल फॉर लोकल’ या मंत्राचा मतितार्थ आहे. विशेषतः स्वदेशीचा वापर करण्याबद्दल त्यांनी जे विचार व्यक्त केले आहेत, ते आज प्रत्येक भारतीयाने वाचायला हवेत. मित्रांनो, याचप्रमाणे शिक्षणाविषयी देखील,श्री अरबिंदो यांचे विचार अत्यंत स्पष्ट होते. ते शिक्षणाकडे केवळ पुस्तकी ज्ञान, पदवी आणि नोकरी मिळवण्याचं साधन, एवढ्याच मर्यादित अर्थाने बघत नसत. श्री अरबिंदो म्हणत- की आपले राष्ट्रीय शिक्षण, आपल्या युवा पिढीच्या मन आणि बुद्धीला प्रशिक्षित करणारे असायला हवे. बुद्धीचा वैज्ञानिक विकास होत रहावा, आणि मनात भारतीय भावना असाव्यात, तरच, एक युवक देश आणि समाजात एक उत्तम नागरिक म्हणून विकसित होऊ शकेल. श्री अरबिंदो यांनी शिक्षणाविषयी जी मते तेव्हा मांडली होती, ज्या अपेक्षा व्यक्त केल्या होत्या, त्या आज देशात नवे राष्ट्रीय शैक्षणिक धोरणाच्या रुपानं पूर्ण होत आहेत.\nमाझ्या प्रिय देशबांधवांनो, भारतात, शेती आणि त्याच्याशी सबंधित गोष्टींशी नवे आयाम जोडले जात आहेत. गेल्या काही दिवसांत झालेल्या कृषी सुधारणांमुळे शेतकऱ्यांसाठी अनेक नव्या संधींची दारे उघडली गेली आहेत. गेली अनेक वर्षे शेतकऱ्यांच्या ज्या मागण्या होत्या, ज्या मागण्या पूर्ण करण्यासाठी कोणत्या न कोणत्या वेळी प्रत्येक राजकीय पक्षांनी त्यांना वचन दिलं होतं, त्या मागण्या आज पूर्ण झाल्या आहेत. सविस्तर चर्चा आणि विचारमंथनातून संसदेने कृषी विधेयकांना मंजुरी देत त्याचे कायद्यात रुपांतर केले. या नव्या सुधारणांमुळे शेतकऱ्यावर असलेली बंधने केवळ रद्दच होणार नाहीत, तर त्यांना नवे अधिकार देखील मिळाले आहेत, नव्या संधी मिळाल्या आहेत. या अधिकारांमुळे अगदी अल्पावधीतच, शेतकऱ्यांना होणारे त्रास कमी होऊ लागले आहेत.\nमहाराष्ट्राच्या धुळे जिल्ह्यातले शेतकरी, जितेंद्र भोई यांनी या नव्या कृषी कायदयाचा वापार कसा केला ते जाणून घेतले पाहिजे.  त्यानी शेतात मका लावला आणि उत्तम किंमत मिळावी म्हणून तो मका व्यापाऱ्यांना विकण्याचे निश्चित केले. पिकाची एकूण किंमत 3 लाख 32 हजार इतकी निश्चित झाली.  जितेंद्र भोई यांना पंचवीस हजार रुपये आगावू रक्कम म्हणून मिळाले. ठरलं असं होतं की उरलेले पूर्ण पैसे त्यांना पंधरा दिवसांत दिले जातील. मात्र नंतर अशी काही परीस्थिती निर्माण झाली, की त्यांना बाकीचे पैसे मिळालेच नाहीत. शेतकऱ्यांकडून माल विकत घ्यायचा  मात्र महिनोन्महिने त्यांचे पैसे चुकवायचे नाहीत,-मकाखरेदीत कदाचित वर्षानुवर्षे अशाच प्रकारचे व्यवहार होत असतील, त्याच परंपरेने ते ही वागत होते. अशाप्रकारे चार महिन्यांपर्यंत जितेंद्रजी यांचे पैसे मिळालेच नाहीत. अशा स्थितीत, केंद्र सरकारनं सप्टेंबर महिन्यात जे कृषी कायदे बनवले, ते त्यांच्या कामी आले. या कायद्यात अशी तरतूद करण्यात आली आहे, की शेतमाल खरेदी केल्यानंतर तीनच दिवसांत शेतकऱ्यांचे पूर्ण पैसे द्यावे लागतील. आणि जर पैसे मिळाले नाहीत, तर शेतकरी त्याविरोधात तक्रार दाखल करु शकतो.\nया कायद्यात आणखी एक खूप महत्वाची गोष्ट आहे. या कायद्यात, अशी तरतूद करण्यात आली आहे की त्या भागातल्या, उप विभागीय अधिकाऱ्यांना एका महिन्याचा आत शेतकऱ्याने दाखल केलेल्या तक्रारीचं निवारण करावं लागेल. आता, जेव्हा अशा कायद्यांची ताकद आपल्या शेतकरी बंधूंजवळ होती, तेव्हा त्यांच्या तक्रारीचं निवारण तर निश्चित होणार होतं. जितेंद्रजी यांनी तक्रार केली आणि काही दिवसांतच त्यांचे पैसे त्यांना मिळाले. म्हणजेच, कायद्याची ‘योग्य आणि पूर्ण माहिती’ जितेंद्रजी यांची ताकद झाली. क्षेत्र कुठलेही असो, त्या प्रत्येक क्षेत्रात, भ्रम आणि अफवांपासून दूर राहत योग्य आणि  खरी माहिती प्रत्येक व्यक्तीपर्यंत पोहचवणे ही खूप मोठी शक्ती असते. शेतकऱ्यांमध्ये अशीच जागृती करण्याचे काम, राजस्थान मधल्या बारां जिल्ह्यात राहणारे मोहम्मद असलम जी करत आहेत. ते शेतकरी उत्पादक संघटनेचे सीईओ, म्हणजे मुख्य कार्यकारी अधिकारी देखील आहेत. होय, आपण बरोबर ऐकलंत- शेतकरी उत्पादक संघटनेचे सी ई ओ ! मला आशा आहे, की मोठमोठ्या कंपन्यांच्या सी ईओ ना हे ऐकून चांगलं वाटलं असेल की देशाच्या कानाकोपऱ्यातल्या भागात काम करणाऱ्या शेतकरी संघटनांचे देखील सी ई ओ असतात. तर मित्रांनो, मोहम्मद असलम जी यांनी आपल्या भागातल्या अनेक शेतकऱ्यांचा एक व्हॉट्सॲप ग्रुप बनवला आहे. या ग्रुपमध्ये ते दररोज, आसपासच्या बाजारमध्ये काय भाव सुरु आहे, त्याची माहिती शेतकऱ्यांना देत असतात. त्यांची स्वतःची संघटना देखील शेतकऱ्यांकडून शेतमाल विकत घेत असते. त्यामुळेच, त्यांच्या या उपक्रमामुळे, शेतकऱ्यांना मालविक्रीचा निर्णय घ्यायला मदत होते.\nमित्रांनो, जागृती आहे, तर जिवंतपणा आहे. आपल्या जागरूकतेच्या प्रयत्नांतून हजारो लोकांच्या आयुष्यावर प्रभाव टाकणारे एक कृषी उद्योजक आहेत, श्री वीरेंद्र यादव जी. वीरेंद्र यादव जी पूर्वी ऑस्ट्रेलियात राहत असत. दोन वर्षांपूर्वी ते भारतात आले आणि आता हरियाणातल्या कैथल इथं राहतात. इतर शेतकऱ्यांसारखी त्यांना सुद्धा शेतातल्या तण-कचऱ्याची विल्हेवाट कशी लावायची ही एक मोठी समस्या होती. यावर तोडगा काढण्यासाठी व्यापक स्तरावर काम सुरु आहे. मात्र आज, “मन की बात’ या कार्यक्रमात मी वीरेंद्र जी यांचा विशेष उल्लेख यासाठी करतो आहे कारण त्यांचे प्रयत्न वेगळे आहेत, एक नवी दिशा दाखवणारे आहेत. या पिकाच्या तण-अवशेषांवर तोडगा काढण्यासाठी वीरेंद्रजी यांनी या तणाचे गठ्ठे बांधणारी स्ट्रॉ बेलर मशीन विकत घेतली. त्यासाठी त्यांना कृषी विभागाकडून आर्थिक मदतही  मिळाली. या मशीनने त्यांनी या तणाचे गठ्ठे तयार केलेत, गठ्ठे तयार केल्यावर त्यांनी हे तण ॲग्रो एनर्जी प्लांट आणि पेपर मिलला विकले. आपल्याला ऐकून आश्चर्य वाटेल की वीरेंद्र जी यांनी केवळ दोन वर्षात हे तण विकून दीड कोटींपेक्षा जास्त रुपयांचा व्यापार केला आहे आणि त्यातही सुमारे 50 लाख रुपयांचा नफा मिळवला आहे. याचा लाभ त्या शेतकऱ्यांनाही मिळाला आहे, ज्यांच्याकडचे तण वीरेंद्रजी यांनी घेतले आहे. आपण कचऱ्यातून सोनं हा वाक्प्रचार तर ऐकला होता. पण हे कृषी तण विकून पैसा आणी पुण्य दोन्ही मिळवण्याचं हे विशेष उदाहरण आहे. माझी युवकांना, विशेषतः कृषीविद्यापीठांमध्ये अभ्यास करणाऱ्या लाखो विद्यार्थ्यांना ही आग्रही विनंती आहे की त्यांनी आपल्या आजूबाजूच्या गावात जाऊन शेतकऱ्यांना आधुनिक कृषीविषयी, अलीकडेच झालेल्या कृषी सुधारणांविषयी माहिती द्यावी, जागृती करावी. यामुळे, देशात होत असलेल्या मोठ्या परिवर्तनात आपलाही सहभाग होऊ शकेल.\nमाझ्या प्रिय देश बांधवानो,\n“मन की बात’ कार्यक्रमात आपण वेगवेगळ्या, विविध प्रकारच्या अनेक  विषयांवर चर्चा करतो. मात्र, अशा एका गोष्टीला देखील आता जवळपास एक वर्ष होत आहे, जीची आपण कधीच आनंदाने आठवण करु इच्छित नाही. आता जवळपास एक वर्ष होत आले, जेव्हा जगात पहिल्यांदाच कोरोनाचा आजाराविषयी माहिती कळली होती. तेव्हापासून आजपर्यंत संपूर्ण जगानंच अनेक चढउतार पाहिलेत. लॉकडाऊनच्या काळातून बाहेर पडत, आता लसीची चर्चा सुरु झाली आहे. मात्र, कोरोनाबाबत कोणताही निष्काळजीपणा करणं आजही अत्यंत  घातक आहे. आपल्याला, कोरोनाविरुद्धचा आपला लढा पुढेही तेवढ्याच ताकदीनं सुरु ठेवायचा आहे.\nमित्रांनो, काही दिवसांनीच, सहा डिसेंबर रोजी, डॉ बाबासाहेब आंबेडकरांची पुण्यतिथी देखील आहे. हा दिवस बाबासाहेबांना श्रद्धांजली देण्यासोबतच, देशाविषयीचे आपले संकल्प, संविधानानं एक नागरिक म्हणून आपली कर्तव्ये पूर्ण करण्याची जी शिकवण आपल्याला दिली आहे, तिचे स्मरण करण्याचा दिवस आहे. देशाच्या बहुतांश भागात, थंडीचा कडाका देखील वाढतो आहे.\nअनेक ठिकाणी बर्फवृष्टी देखील सुरु झाली आहे. या हवामानात, आपल्याला कुटुंबांतल्या मुलांची आणि ज्येष्ठांची  विशेष काळजी घ्यायची आहे, स्वतः देखील सतर्क रहायचं आहे. जेव्हा लोक आपल्या आजूबाजूला असलेल्या गरजूंची, गरिबांची काळजी करतात, तेव्हा ते  बघून मला खूप आनंद होतो. उबदार कपडे देऊन लोक त्यांना मदत करतात. अनाथ प्राण्यांना देखील हिवाळ्यात थंडीमुळे खूप त्रास होतो.अनेक लोक त्यांची मदत करायला देखील पुढे येतात. आपली युवा पिढी अशा कामांमध्ये नेहमीच अग्रेसर असते. मित्रांनो, पुढच्या वेळी जेव्हा आपण “मन की बात’ मध्ये भेटू, तेव्हा 2020 चे हे वर्ष संपत असेल. नवी उमेद, नवा विश्वास घेऊन आपण पुढे वाटचाल करुआपल्या ज्या काही सूचना असतील, कल्पना असतील, त्या माझ्यापर्यंत नक्की पोहचवा. आपल्या सर्वांना खूप खूप शुभेच्छा !!\nआपण सर्व निरोगी रहा, देशासाठी काम करत रहा. खूप खूप धन्यवाद !!!\nM.Chopade/P.Malandkar\n \n \n \n \n \n \n \n \n \n \n \n \n \nसोशल मिडियावर आम्हाला फॉलो करा: @PIBMumbai    /PIBMumbai    /pibmumbai  pibmumbai@gmail.com\n"
    },
    {
      "language": "odi",
      "text": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ‘ମନ୍ କି ବାତ୍’ ଆରମ୍ଭରେ, ଆଜି ମୁଁ ଆପଣଙ୍କ ସହ ଏକ ଖୁସି ଖବର ବାଂଟିବାକୁ ଚାହେଁ । ପ୍ରତ୍ୟେକ ଭାରତୀୟ ଏହା ଜାଣି ଗର୍ବିତ ହେବେ ଯେ, ଦେବୀ ଅନ୍ନପୂର୍ଣ୍ଣାଙ୍କର ଏକ ବହୁ ପୁରାତନ ମୂର୍ତ୍ତି କାନାଡାରୁ ଭାରତକୁ ଫେରିଆସୁଛି । ଏହି ମୂର୍ତ୍ତି ପ୍ରାୟ 100 ବର୍ଷ ପୂର୍ବେ ସମ୍ଭବତଃ 1913 ମସିହାରେ ବାରାଣାସୀର ଏକ ମନ୍ଦିରରୁ ଚୋରିହୋଇ ଦେଶ ବାହାରକୁ ପଠାଯାଇଥିଲା । କାନାଡା ସରକାର ଏବଂ ଯେଉଁମାନେ ଏହି ପବିତ୍ର କାର୍ଯ୍ୟ ସମ୍ଭବ କରିଛନ୍ତି, ମୁଁ ସେମାନଙ୍କୁ ସହୃଦୟ କୃତଜ୍ଞତା ଜଣାଉଛି । କାଶୀ ସହିତ ମାତା ଅନ୍ନପୂର୍ଣ୍ଣାଙ୍କର ଏକ ବିଶେଷ ସମ୍ପର୍କ ରହିଛି । ଏବେ ତାଙ୍କ ମୂର୍ତ୍ତି ଫେରିଆସିବା ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ଆନନ୍ଦଦାୟକ କଥା । ମାତା ଅନ୍ନପୂର୍ଣ୍ଣାଙ୍କ ମୂର୍ତ୍ତି ଭଳି ଆମର ଐତିହ୍ୟର ବହୁ ମୂଲ୍ୟବାନ ସମ୍ପଦ ଅନ୍ତରାଷ୍ଟ୍ରୀୟ ମୂର୍ତ୍ତିଚୋରୀ ଦଳର ଶୀକାର ହୋଇଆସିଛି । ଏହି ଦଳଗୁଡ଼ିକ ଅନ୍ତର୍ଜାତୀୟ ବଜାରରେ ଏସବୁକୁ ଅତି ଉଚ୍ଚ ମୂଲ୍ୟରେ ବିକ୍ରି କରନ୍ତି । ଏବେ ସେମାନଙ୍କ ଉପରେ କଡ଼ା ନଜର ରଖାଯାଉଛି, ତାଛଡ଼ା ସେଗୁଡ଼ିକୁ ଫେରାଇ ଆଣିବାକୁ ମଧ୍ୟ ଭାରତ ନିଜର ଉଦ୍ୟମ ବୃଦ୍ଧି କରିଛି । ଏହିପରି ଉଦ୍ୟମ ହେତୁ ଗତ କିଛିବର୍ଷ ମଧ୍ୟରେ ଭାରତ ଅନେକ ପ୍ରତିମା ଏବଂ କଳାକୃତି ଫେରାଇ ଆଣିବାରେ ସଫଳ ହୋଇଛି । ମାତା ଅନ୍ନପୂର୍ଣ୍ଣାଙ୍କ ମୂର୍ତ୍ତି ଫେରିବା ସହ କିଛିଦିନ ପୂର୍ବରୁ ବିଶ୍ୱ ଐତିହ୍ୟ ସପ୍ତାହ ପାଳନର ଏକ ସଂଯୋଗ ମଧ୍ୟ ରହିଛି । ବିଶ୍ୱ ଐତିହ୍ୟ ସପ୍ତାହ ସଂସ୍କୃତିପ୍ରେମୀଙ୍କ ପାଇଁ ପୁରୁଣା ସମୟକୁ ଫେରିବା, ସେଗୁଡ଼ିକର ଇତିହାସ ସମ୍ପର୍କରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଘଟଣାଗୁଡ଼ିକୁ ଅନୁସନ୍ଧାନ କରିବା ପାଇଁ ଏକ ଉତମ ସୁଯୋଗ ପ୍ରଦାନ କରେ । କରୋନା କାଳ ସତ୍ୱେ, ଏଥର ଲୋକମାନେ ଏହି ହେରିଟେଜ୍ ସପ୍ତାହକୁ ଏକ ଅଭିନବ ଉପାୟରେ ପାଳନ କରୁଥିବାର ଆମେ ଦେଖିବାକୁ ପାଇଲୁ । ସଙ୍କଟ ସମୟରେ ସଂସ୍କୃତି ଅତ୍ୟନ୍ତ ଉପଯୋଗୀ, ସଙ୍କଟର ମୁକାବିଲା କରିବାରେ ଏହା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ । ଟେକ୍ନୋଲୋଜି ମାଧ୍ୟମରେ ମଧ୍ୟ ସଂସ୍କୃତି ଏକ ଭାବପ୍ରବଣ ପରିପୂର୍ତ୍ତି (ଇମୋଶନାଲ୍ ରିଚାର୍ଜ) ଭାବରେ କାମ କରେ । ଆଜି ଦେଶର ଅନେକ ସଂଗ୍ରହାଳୟ ଏବଂ ଲାଇବ୍ରେରୀଗୁଡ଼ିକ ସେମାନଙ୍କର ସଂଗ୍ରହକୁ ସମ୍ପୂର୍ଣ୍ଣ ଡିଜିଟାଲ୍ କରିବା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ଦିଲ୍ଲୀରେ ଆମର ଜାତୀୟ ସଂଗ୍ରହାଳୟ ଏ ଦିଗରେ କିଛି ପ୍ରଶଂସନୀୟ ଉଦ୍ୟମ କରିଛି । ଜାତୀୟ ସଂଗ୍ରହାଳୟ ଦ୍ୱାରା ପ୍ରାୟ ଦଶଟି ଭର୍ଚୁଆଲ ଗ୍ୟାଲେରୀ ଉପସ୍ଥାପନ କରିବା ପାଇଁ କାର୍ଯ୍ୟ ଚାଲିଛି – ଏହା ମଜା କଥା ନୁହେଁ କି! ଏବେ, ଆପଣମାନେ ଘରେ ବସି ଦିଲ୍ଲୀର ଜାତୀୟ ସଂଗ୍ରହାଳୟ ଗ୍ୟାଲେରୀ ପରିଦର୍ଶନ କରିବାକୁ ସକ୍ଷମ ହେବେ । ଟେକ୍ନୋଲୋଜି ମାଧ୍ୟମରେ ସର୍ବାଧିକ ସଂଖ୍ୟକ ଲୋକଙ୍କ ନିକଟରେ ସାଂସ୍କୃତିକ ଐତିହ୍ୟ ପହଂଚାଇବା ଜରୁରି ହୋଇଥିବାବେଳେ ଏହି ଐତିହ୍ୟସ୍ଥଳଗୁଡ଼ିକର ସୁରକ୍ଷା ପାଇଁ ଟେକ୍ନୋଲୋଜିର ବ୍ୟବହାର ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ସମ୍ପ୍ରତି, ମୁଁ ଏକ ଆକର୍ଷଣୀୟ ପ୍ରୋଜେକ୍ଟ ବିଷୟରେ ପଢ଼ୁଥିଲି । ନରୱେର ଉତରରେ ସ୍ୱାଲବାର୍ଡ ନାମକ ଏକ ଦ୍ୱୀପ ଅଛି । ଏହି ଦ୍ୱୀପରେ ଏକ ପ୍ରୋଜେକ୍ଟ, ଆର୍କଟିକ୍ ବିଶ୍ୱ ଅଭିଲେଖାଗାର ନିର୍ମାଣ କରାଯାଇଛି । ଏହି ଅଭିଲେଖାଗାରରେ ବହୁମୂଲ୍ୟ ଐତିହ୍ୟ ତଥ୍ୟକୁ ଏପରି ଭାବରେ ରଖାଯାଇଛି ଯେ, ଯେକୌଣସି ପ୍ରକାରର ପ୍ରାକୃତିକ କିମ୍ବା ମନୁଷ୍ୟକୃତ ବିପର୍ଯ୍ୟୟ ଦ୍ୱାରା ଏହା ପ୍ରଭାବିତ ହୋଇପାରିବ ନାହିଁ । ସମ୍ପ୍ରତି ସୂଚନା ମଧ୍ୟ ମିଳିଛି ଯେ, ଅଜନ୍ତା ଗୁମ୍ଫାର ଐତିହ୍ୟକୁ ଏହି ପ୍ରକଳ୍ପରେ ଡିଜିଟାଇଜେସନ୍ କରାଯାଇ ସୁରକ୍ଷିତ କରାଯାଉଛି । ଏଥିରେ, ଆପଣ ଅଜନ୍ତା ଗୁମ୍ଫାର ସମ୍ପୂର୍ଣ୍ଣ ଝଲକ ଦେଖିବାକୁ ପାଇବେ । ଏଥିରେ ଡିଜିଟାଲାଇଜଡ୍ ଏବଂ ପୁନଃସ୍ଥାପିତ ପେଣ୍ଟିଙ୍ଗ ସହିତ, ଏହାସହ ଜଡିତ ଡକ୍ୟୁମେଣ୍ଟ ଏବଂ କୋଟ୍ସ ଅନ୍ତର୍ଭୁକ୍ତ ହେବ । ବନ୍ଧୁଗଣ, ଏକପକ୍ଷରେ ମହାମାରୀ ଆମର କାର୍ଯ୍ୟ କରିବାର ପଦ୍ଧତିକୁ ବଦଳାଇ ଦେଇଛି, ଅନ୍ୟପକ୍ଷରେ ପ୍ରକୃତିକୁ ଏକ ନୂତନ ଢଙ୍ଗରେ ଅନୁଭବ କରିବାର ସୁଯୋଗ ଦେଇଛି । ପ୍ରକୃତି ପ୍ରତି ଆମର ଦୃଷ୍ଟିକୋଣ ମଧ୍ୟ ବଦଳିଯାଇଛି । ବର୍ତ୍ତମାନ ଆମେ ଶୀତଋତୁରେ ପ୍ରବେଶ କରୁଛୁ । ଆମେ ପ୍ରକୃତିର ଭିନ୍ନ ଭିନ୍ନ ରଙ୍ଗ ଦେଖିବାକୁ ପାଇବା । ଗତ କିଛିଦିନ ହେବ, ଇଂଟରନେଟ୍ ଚେରି ଫୁଲର ଭାଇରାଲ୍ ଚିତ୍ରରେ ପରିପୂର୍ଣ୍ଣ । ଆପଣମାନେ ନିଶ୍ଚୟ ଭାବୁଥିବେ, ଯେତେବେଳେ ମୁଁ ଚେରି ଫୁଲ ବିଷୟରେ କହୁଛି, ମୁଁ ଜାପାନର ଏହି ପ୍ରସିଦ୍ଧ ପରିଚୟ ବିଷୟରେ କହୁଛି – କିନ୍ତୁ କଥାଟି ତାହା ନୁହେଁ । ଏଗୁଡ଼ିକ ଜାପାନର ଫଟୋ ନୁହେଁ । ଏଗୁଡ଼ିକ ହେଉଛି ମେଘାଳୟର ଶିଲଂର ଫଟୋଚିତ୍ର । ଏହି ଚେରି ଫୁଲ ମେଘାଳୟର ସୌନ୍ଦର୍ଯ୍ୟକୁ ଆହୁରି ବଢ଼ାଇ ଦେଇଛି ।\nବନ୍ଧୁଗଣ, ଏହି ମାସରେ ନଭେମ୍ବର 12 ତାରିଖରୁ ଡକ୍ଟର ସଲିମ ଅଲି ଜୀଙ୍କର 125ତମ ଜୟନ୍ତୀ ସମାରୋହ ପାଳନ ଆରମ୍ଭ ହୋଇଛି । ପକ୍ଷୀମାନଙ୍କ ଦୁନିଆରେ (ପକ୍ଷୀ ପର୍ଯ୍ୟବେକ୍ଷଣରେ) ଡାକ୍ତର ସଲିମ ଉଲ୍ଲେଖନୀୟ କାର୍ଯ୍ୟ କରିଛନ୍ତି । ଦୁନିଆର ପକ୍ଷୀ ପର୍ଯ୍ୟବେକ୍ଷକମାନଙ୍କୁ ଭାରତ ପ୍ରତି ଆକର୍ଷିତ ମଧ୍ୟ କରିଛନ୍ତି । ମୁଁ ସବୁବେଳେ ପକ୍ଷୀ ପର୍ଯ୍ୟବେକ୍ଷକମାନଙ୍କ ପ୍ରଶଂସକ ହୋଇ ରହିଆସିଛି । ବହୁତ ଧୈର୍ଯ୍ୟ ସହିତ, ସେମାନେ ସକାଳରୁ ସନ୍ଧ୍ୟା ପର୍ଯ୍ୟନ୍ତ ପକ୍ଷୀମାନଙ୍କୁ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ନିରୀକ୍ଷଣ କରୁଥାନ୍ତି, ପ୍ରକୃତିର ଅନନ୍ୟ ଦୃଶ୍ୟକୁ ଉପଭୋଗ କରୁଥାନ୍ତି ଏବଂ ନିଜର ଜ୍ଞାନକୁ ଆମମାନଙ୍କ ନିକଟକୁ ମଧ୍ୟ ପହଂଚାଇଥାନ୍ତି । ଭାରତରେ ମଧ୍ୟ ଅନେକ ପକ୍ଷୀ ପର୍ଯ୍ୟବେକ୍ଷଣ କରୁଥିବା ସୋସାଇଟି ସକ୍ରିୟ ରହିଛନ୍ତି । ଆପଣ ମଧ୍ୟ, ନିଶ୍ଚିତ ଭାବରେ, ଏହି ବିଷୟ ସହିତ ଜଡିତ ହୁଅନ୍ତୁ । ମୋର ବ୍ୟସ୍ତ ଜୀବନରେ, ମୋତେ ମଧ୍ୟ ବିଗତ ଦିନରେ କେୱଡିଆରେ ପକ୍ଷୀମାନଙ୍କ ସହିତ ସମୟ ଅତିବାହିତ କରିବାର ଏକ ସ୍ମରଣୀୟ ସୁଯୋଗ ମିଳିଥିଲା । ପକ୍ଷୀମାନଙ୍କ ସହିତ ବିତାଇଥିବା ସମୟ ଆପଣଙ୍କୁ ପ୍ରକୃତି ସହିତ ମଧ୍ୟ ଯୋଡିବ ଏବଂ ପରିବେଶ ସୁରକ୍ଷା ପାଇଁ ମଧ୍ୟ ପ୍ରେରଣା ଦେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଭାରତର ସଂସ୍କୃତି ଏବଂ ଶାସ୍ତ୍ର ସବୁବେଳେ ସମଗ୍ର ବିଶ୍ୱ ପାଇଁ ଆକର୍ଷଣର କେନ୍ଦ୍ର ହୋଇ ରହିଆସିଛି । ଅନେକ ଲୋକ ଏସବୁର ସନ୍ଧାନରେ ଭାରତ ଆସିଥିଲେ ଏବଂ ଏଠାରେ ସବୁଦିନ ପାଇଁ ରହିଗଲେ, ଅପରପକ୍ଷରେ ଅନେକ ଲୋକ ନିଜ ଦେଶକୁ ଫେରି ଏହି ସଂସ୍କୃତିର ବାହକ ହୋଇଗଲେ । ମୁଁ ଜୋନାସ୍ ମାସେତୀଙ୍କ କାର୍ଯ୍ୟ ବିଷୟରେ ଜାଣିବାକୁ ପାଇଲି, ଯିଏ ‘ବିଶ୍ୱନାଥ’ ନାମରେ ମଧ୍ୟ ପରିଚିତ । ଜୋନାସ୍ ବ୍ରାଜିଲର ଲୋକଙ୍କୁ ବେଦାନ୍ତ ଏବଂ ଗୀତା ଶିଖାନ୍ତି । ରିଓ ଡି ଜେନେରୋଠାରୁ ଏକଘଣ୍ଟା ଦୂରତାରେ ପେଟ୍ରୋପୋଲିସ୍ ପର୍ବତରେ ଅବସ୍ଥିତ ବିଶ୍ୱବିଦ୍ୟା ନାମକ ଏକ ଅନୁଷ୍ଠାନ ସେ ଚଳାନ୍ତି । ମେକାନିକାଲ ଇଞ୍ଜିନିୟରିଂ ପଢ଼ିବା ପରେ ଜୋନାସ୍ ଷ୍ଟକ ମାର୍କେଟରେ ନିଜ କମ୍ପାନୀ ପାଇଁ କାର୍ଯ୍ୟ କଲେ, ପରେ ସେ ଭାରତୀୟ ସଂସ୍କୃତି ଏବଂ ବିଶେଷ ଭାବରେ ବେଦାନ୍ତ ଆଡକୁ ଆକର୍ଷିତ ହେଲେ । ଷ୍ଟକ୍ଠାରୁ ଆଧ୍ୟାତ୍ମିକତା ପର୍ଯ୍ୟନ୍ତ, ବାସ୍ତବରେ ତାଙ୍କର ଏହା ଏକ ସୁଦୀର୍ଘ ଯାତ୍ରା । ଜୋନାସ୍ ଭାରତରେ ବେଦାନ୍ତ ଦର୍ଶନ ଅଧ୍ୟୟନ କରିଥିଲେ ଏବଂ ଚାରିବର୍ଷ ଧରି ସେ କୋଏମ୍ବାଟୁରର ଆର୍ଷବିଦ୍ୟା ଗୁରୁକୁଳମରେ ରହିଥିଲେ । ଜୋନାସଙ୍କର ଆଉ ଏକ ବିଶେଷତା ଅଛି, ସେ ତାଙ୍କ ବାର୍ତ୍ତା ପଠାଇବା ପାଇଁ ଟେକ୍ନୋଲୋଜି ବ୍ୟବହାର କରନ୍ତି । ସେ ନିୟମିତ ଭାବରେ ଅନଲାଇନ ପ୍ରୋଗ୍ରାମ୍ କରନ୍ତି । ସେମାନେ ପ୍ରତିଦିନ ପଡକାଷ୍ଟ କରନ୍ତି । ଗତ ସାତବର୍ଷ ମଧ୍ୟରେ ଜୋନାସ୍ ବେଦାନ୍ତ ଉପରେ ତାଙ୍କର ନିଃଶୁଳ୍କ ଓପନ୍ ପାଠ୍ୟକ୍ରମ ମାଧ୍ୟମରେ ଦେଢ଼ଲକ୍ଷରୁ ଅଧିକ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ଶିକ୍ଷା ଦେଇଛନ୍ତି । ଜୋନାସ୍ କେବଳ ଏକ ବଡ଼ କାମ କରୁନାହାନ୍ତି, ବରଂ ସେ ଏଭଳି ଏକ ଭାଷାରେ ଏହାକୁ ବ୍ୟାଖ୍ୟା କରୁଛନ୍ତି ଯାହାଫଳରେ ଅଧିକ ଲୋକ ବୁଝିପାରିବେ । କରୋନା ଏବଂ କ୍ୱାରେଂଟାଇନ୍ରେ ଏହି ସମୟରେ ବେଦାନ୍ତ କିପରି ସାହାଯ୍ୟ କରିପାରିବ ଏହା ଜାଣିବାକୁ ଲୋକମାନେ ବହୁତ ଆଗ୍ରହୀ । ‘ମନ୍ କି ବାତ୍’ ମାଧ୍ୟମରେ ମୁଁ ଜୋନାସଙ୍କୁ ତାଙ୍କର ଉଦ୍ୟମ ପାଇଁ ଅଭିନନ୍ଦନ ଜଣାଉଛି ଏବଂ ତାଙ୍କର ଭବିଷ୍ୟତ ପ୍ରୟାସ ପାଇଁ ଶୁଭେଚ୍ଛା ଜଣାଉଛି ।\nବନ୍ଧୁଗଣ, ଏହିପରି, ଏବେ ଗୋଟିଏ ଖବର ଆପଣମାନଙ୍କ ଦୃଷ୍ଟି ଆକର୍ଷଣ କରିଥିବ । ନ୍ୟୁଜିଲାଣ୍ଡରେ ନୂତନ ଭାବେ ନିର୍ବାଚିତ ଏମ୍ପି ଡକ୍ଟର ଗୌରବ ଶର୍ମା ପୃଥିବୀର ଅନ୍ୟତମ ପ୍ରାଚୀନ ଭାଷା ସଂସ୍କୃତରେ ଶପଥ ଗ୍ରହଣ କରିଛନ୍ତି । ଜଣେ ଭାରତୀୟ ଭାବରେ ଭାରତୀୟ ସଂସ୍କୃତିର ଏହି ବିସ୍ତାର ଆମ ସମସ୍ତଙ୍କୁ ଗର୍ବରେ ପରିପୂର୍ଣ୍ଣ କରେ । ମୁଁ ‘ମନ୍ କି ବାତ୍’ ମାଧ୍ୟମରେ ଗୌରବ ଶର୍ମାଙ୍କୁ ଶୁଭେଚ୍ଛା ଜଣାଉଛି । ନ୍ୟୁଜିଲାଣ୍ଡର ଲୋକଙ୍କ ସେବାରେ ସେ ନୂତନ ସଫଳତା ଲାଭ କରନ୍ତୁ, ସେଥିପାଇଁ ଆମେ ସମସ୍ତେ କାମନା କରୁଛୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆସନ୍ତାକାଲି ନଭେମ୍ବର 30 ତାରିଖରେ, ଆମେ ଶ୍ରୀ ଗୁରୁନାନକ ଦେବଙ୍କର 551ତମ ପ୍ରକାଶ ପର୍ବ ପାଳନ କରିବା । ଗୁରୁ ନାନକ ଦେବଙ୍କର ପ୍ରଭାବ ସମଗ୍ର ବିଶ୍ୱରେ ସ୍ପଷ୍ଟ ଦେଖାଯାଉଛି ।\nଭାନକୋଭରଠାରୁ ୱେଲିଙ୍ଗଟନ୍, ସିଙ୍ଗାପୁରଠାରୁ ଦକ୍ଷିଣ ଆଫ୍ରିକା ପର୍ଯ୍ୟନ୍ତ ତାଙ୍କର ବାର୍ତା ସବୁଠାରେ ଶୁଣାଯାଏ । ଗୁରୁଗ୍ରନ୍ଥ ସାହେବରେ କୁହାଯାଇଛି, “ସେବକ କୋ ସେବା ବନ୍ ଆଇ” ଅର୍ଥାତ୍ ସେବକର କାମ ହେଉଛି ସେବା କରିବା । ଗତ କିଛିବର୍ଷ ମଧ୍ୟରେ, ଅନେକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମାଇଲଖୁଂଟ ଆସିଛି ଏବଂ ଜଣେ ସେବକ ଭାବରେ ମୋତେ ବହୁତ କିଛି କରିବାର ସୁଯୋଗ ମିଳିଛି । ଗୁରୁସାହେବ ମୋର ସେବା ଗ୍ରହଣ କରିଥିଲେ । ଗୁରୁ ନାନକ ଦେବଙ୍କର 550ତମ ପ୍ରକାଶପର୍ବ, ଶ୍ରୀଗୁରୁଗୋବିନ୍ଦ ସିଂଙ୍କର 350ତମ ପ୍ରକାଶପର୍ବ ଏବଂ ଆସନ୍ତାବର୍ଷ ଶ୍ରୀ ଗୁରୁ ତେଗ ବାହାଦୂରଙ୍କର 400ତମ ପ୍ରକାଶପର୍ବ ପାଳନ କରାଯିବ । ମୁଁ ଅନୁଭବ କରୁଛି, ଗୁରୁସାହେବଙ୍କର ମୋ ଉପରେ ବିଶେଷ କୃପା ରହିଛି, ଯାହାଫଳରେ ସେ ମୋତେ ସବୁବେଳେ ତାଙ୍କ କାର୍ଯ୍ୟରେ ଅତି ଘନିଷ୍ଠ ଭାବେ ଯୋଡ଼ିଆସୁଛନ୍ତି ।\nବନ୍ଧୁଗଣ, ଆପଣ ଜାଣନ୍ତି କି, କଚ୍ଛରେ ଗୋଟିଏ ଗୁରୁଦ୍ୱାରା ରହିଛି, ଲଖପତ୍ ଗୁରୁଦ୍ୱାରା ସାହିବ । ଶ୍ରୀ ଗୁରୁନାନକ ତାଙ୍କ ଉଦାସୀ ସମୟରେ ଏହି ଲଖପତ୍ ଗୁରୁଦ୍ୱାରା ସାହିବରେ ରହୁଥିଲେ । 2001ରେ ହୋଇଥିବା ଭୂମିକମ୍ପରେ ଏହି ଗୁରୁଦ୍ୱାରା ମଧ୍ୟ କ୍ଷତିଗ୍ରସ୍ତ ହୋଇଥିଲା । ଗୁରୁସାହେବଙ୍କର କୃପା ଯୋଗୁଁ ମୁଁ ଏହାର ପୁନରୁଦ୍ଧାର କାର୍ଯ୍ୟକୁ ସୁନିଶ୍ଚିତ କରିବାକୁ ସକ୍ଷମ ହେଲି । କେବଳ ଗୁରୁଦ୍ୱାରା ମରାମତି ହୋଇନଥିଲା ବରଂ ଏହାର ଗୌରବ ଏବଂ ମହାନତା ମଧ୍ୟ ପୁନଃସ୍ଥାପିତ କରାଗଲା । ଆମେ ସମସ୍ତେ ଗୁରୁ ସାହେବଙ୍କଠାରୁ ଅନେକ ଆଶୀର୍ବାଦ ପାଇଲୁ । 2004 ମସିହାରେ ୟୁନେସ୍କୋ ଏସିଆ ପାସିଫିକ୍ ହେରିଟେଜ୍ ଆୱାର୍ଡରେ ଲଖପଥ୍ ଗୁରୁଦ୍ୱାରା ସଂରକ୍ଷଣର ପ୍ରୟାସକୁ ଆୱାର୍ଡ ଅଫ ଡିଷ୍ଟିଙ୍ଗସନ୍ ପ୍ରଦାନ କରାଯାଇଥିଲା । ପୁରସ୍କାର ପ୍ରଦାନ କରୁଥିବା ଜୁରି ଜାଣିବାକୁ ପାଇଲେ ଯେ ମରାମତି ସମୟରେ ହସ୍ତଶିଳ୍ପ ସହିତ ଜଡିତ ସୂକ୍ଷ୍ମ କାରୁକାର୍ଯ୍ୟର ମଧ୍ୟ ଏଠାରେ ବିଶେଷ ଧ୍ୟାନ ଦିଆଯାଇଥିଲା । ଜୁରି ଏହା ମଧ୍ୟ ଲକ୍ଷ୍ୟକଲେ ଯେ ଶିଖ ସମ୍ପ୍ରଦାୟ କେବଳ ଗୁରୁଦ୍ୱାରର ପୁନଃନିର୍ମାଣ କାର୍ଯ୍ୟରେ ସକ୍ରିୟ ଅଂଶଗ୍ରହଣ କରିନାହାଁନ୍ତି, ବରଂ ତାଙ୍କ ନିର୍ଦ୍ଦେଶନାରେ ମଧ୍ୟ ଏହି କାର୍ଯ୍ୟ ସମ୍ପାଦିତ ହୋଇଛି । ଯେତେବେଳେ ମୁଁ ମୁଖ୍ୟମନ୍ତ୍ରୀ ବି ନ ଥିଲି ସେତେବେଳେ ମଧ୍ୟ ଲଖପତ ଗୁରୁଦ୍ୱାରା ପରିଦର୍ଶନ କରିବାର ସୌଭାଗ୍ୟ ମୋତେ ମିଳିଥିଲା । ସେଠାକୁ ଯାଇ ମୁଁ ଅସୀମ ଶକ୍ତି ପାଇଥିଲି । ଏହି ଗୁରୁଦ୍ୱାରା ପରିଦର୍ଶନ କରି ସମସ୍ତେ ନିଜକୁ ଧନ୍ୟ ମନେ କରନ୍ତି । ମୁଁ ବହୁତ କୃତଜ୍ଞ ଯେ ଗୁରୁ ସାହିବ ମୋଠାରୁ ନିରନ୍ତର ସେବା ଗ୍ରହଣ କରିଛନ୍ତି । ଗତବର୍ଷ ନଭେମ୍ବରରେ କରତାରପୁର ସାହିବ କରିଡର ଖୋଲିବା ଅତ୍ୟନ୍ତ ଐତିହାସିକ ଥିଲା । ଏହା ମୋ ହୃଦୟରେ ଜୀବନସାରା ରହିଥିବ । ଏହା ଆମ ସମସ୍ତଙ୍କ ସୌଭାଗ୍ୟ ଯେ ଶ୍ରୀ ଦରବାର ସାହେବଙ୍କ ସେବା କରିବାର ଆମକୁ ଆଉ ଗୋଟିଏ ସୁଯୋଗ ମିଳିଛି । ବିଦେଶରେ ରହୁଥିବା ଆମର ଶିଖ ଭାଇ ଓ ଭଉଣୀମାନଙ୍କ ପାଇଁ, ଦରବାର ସାହେବଙ୍କ ସେବା ପାଇଁ ପାଣ୍ଠି ପଠାଇବା ଏବେ ଆହୁରି ସହଜ ହୋଇଛି । ଏହି ପଦକ୍ଷେପ ଯୋଗୁଁ ସମଗ୍ର ବିଶ୍ୱର ସଙ୍ଗତ ଦରବାର ସାହିବଙ୍କ ଆହୁରି ନିକଟତର ହୋଇପାରିଛି ।\nବନ୍ଧୁଗଣ, ଗୁରୁନାନକ ଦେବ ହିଁ ଲଙ୍ଗର ପରମ୍ପରା ଆରମ୍ଭ କରିଥିଲେ ଏବଂ ଆଜି ଆମେ ଦେଖିଲୁ ଯେ ସମଗ୍ର ବିଶ୍ୱରେ ଶିଖ ସମ୍ପ୍ରଦାୟ କିପରି କରୋନା ସମୟରେ ଲୋକଙ୍କୁ  ଖାଇବାକୁ ଦେବାର ପରମ୍ପରା ଜାରି ରଖିଛନ୍ତି, ମାନବତାର ସେବା କରୁଛନ୍ତି – ଏହି ପରମ୍ପରା ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ନିରନ୍ତର ପ୍ରେରଣା ଭାବରେ କାର୍ଯ୍ୟ କରେ । ମୋର ଇଚ୍ଛା, ଯେ ଆମେ ସମସ୍ତେ ସେବକ ଭାବରେ କାର୍ଯ୍ୟ ଜାରି ରଖିବା । ଗୁରୁ ସାହେବ ଏହିଭଳି ମୋଠାରୁ ଏବଂ ଦେଶବାସୀଙ୍କଠାରୁ ସେବା ଗ୍ରହଣ କରୁଥାନ୍ତୁ । ପୁଣିଥରେ, ଗୁରୁ ନାନକ ଜୟନ୍ତୀ ଉପଲକ୍ଷେ ମୋର ବହୁତ ବହୁତ ଶୁଭକାମନା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଅତୀତରେ ମୁଁ ଦେଶର ଅନେକ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଛାତ୍ରମାନଙ୍କ ସହିତ କଥା ହେବାର, ସେମାନଙ୍କ ଶିକ୍ଷାଯାତ୍ରାର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶଗ୍ରହଣ କରିବାର ସୁଯୋଗ ପାଇଛି । ଟେକ୍ନୋଲୋଜି ମାଧ୍ୟମରେ ମୁଁ ଆଇଆଇଟି-ଗୌହାଟି, ଆଇଆଇଟି-ଦିଲ୍ଲୀ, ଗାନ୍ଧୀନଗରସ୍ଥିତ ଦୀନଦୟାଲ ପେଟ୍ରୋଲିୟମ ବିଶ୍ୱବିଦ୍ୟାଳୟ, ଦିଲ୍ଲୀର ଜେଏନୟୁ, ମହୀଶୂର ବିଶ୍ୱବିଦ୍ୟାଳୟ ଏବଂ ଲକ୍ଷ୍ନୌ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଛାତ୍ରମାନଙ୍କ ସହ ଯୋଗାଯୋଗ କରିବାରେ ସକ୍ଷମ ହେଲି । ଦେଶର ଯୁବକମାନଙ୍କ ଗହଣରେ ରହିବା ନିଜକୁ ଅତ୍ୟନ୍ତ ସତେଜ ଏବଂ ଶକ୍ତିରେ ପରିପୂର୍ଣ୍ଣ କରିଥାଏ । ବିଶ୍ୱବିଦ୍ୟାଳୟ କ୍ୟାମ୍ପସଗୁଡ଼ିକ ଏକପ୍ରକାର ମିନି ଇଣ୍ଡିଆ ଭଳି । ଗୋଟିଏ ପଟେ, ଯେଉଁଠାରେ ଏହି କ୍ୟାମ୍ପସରେ ଭାରତର ବିବିଧତା ଦେଖିବାକୁ ମିଳେ, ଅନ୍ୟପଟରେ ନବଭାରତର ନିର୍ମାଣ ପାଇଁ ବଡ଼ ବଡ଼ ପରିବର୍ତ୍ତନର ମଧ୍ୟ ଏକ ଆବେଗ ଦେଖିବାକୁ ମିଳେ । କରୋନା ପୂର୍ବରୁ, ଯେତେବେଳେ ମୁଁ କୌଣସି ଏକ ଅନୁଷ୍ଠାନର ଇଭେଂଟକୁ ଯାଉଥିଲି, ସେତେବେଳେ ମୁଁ ନିକଟସ୍ଥ ବିଦ୍ୟାଳୟର ଗରିବ ପିଲାମାନଙ୍କୁ ମଧ୍ୟ ସେହି କାର୍ଯ୍ୟକ୍ରମକୁ ନିମନ୍ତ୍ରଣ କରିବା ଉପରେ ଜୋର ଦେଉଥିଲି । ଏହି ପିଲାମାନେ ମୋର ବିଶେଷ ଅତିଥି ଭାବରେ ସେହି କାର୍ଯ୍ୟକ୍ରମକୁ ଆସିଛନ୍ତି । ସେଭଳି ଭବ୍ୟ ସମାରୋହରେ ଗୋଟିଏ ଛୋଟ ପିଲା ଯଦି କୌଣସି ଯୁବ ଡାକ୍ତର, ଇଞ୍ଜିନିୟର, ବୈଜ୍ଞାନିକଙ୍କୁ ପଦକ ନେଉଥିବାର ଦେଖନ୍ତି, ତା’ ଭିତରେ ନୂତନ ସ୍ୱପ୍ନ ସୃଷ୍ଟି ହୁଏ – ମୁଁ ମଧ୍ୟ ଏହା କରିପାରେ, ଏହି ଆତ୍ମବିଶ୍ୱାସ ସୃଷ୍ଟି ହୁଏ । ସଂକଳ୍ପ ପାଇଁ ପ୍ରେରଣା ମିଳେ ।\nବନ୍ଧୁଗଣ, ଏହାବ୍ୟତୀତ, ମୁଁ ସର୍ବଦା ଆଉ ଏକ ଜିନିଷ ଜାଣିବାକୁ ଆଗ୍ରହୀ ଯେ ସେହି ଅନୁଷ୍ଠାନର ପୁରାତନ ଛାତ୍ରଛାତ୍ରୀ (ଆଲୁମିନି) କେଉଁମାନେ, ସେହି ଅନୁଷ୍ଠାନର ଏହାର ଆଲୁମିନି ସହିତ ନିୟମିତ ଯୋଗାଯୋଗର ବ୍ୟବସ୍ଥା ରହିଛି କି? ତାଙ୍କର ଆଲୁମିନି ନେଟୱାର୍କ କେତେ ଜୀବନ୍ତ?\nମୋର ଯୁବବନ୍ଧୁଗଣ, ଆପଣ ସେହିପର୍ଯ୍ୟନ୍ତ କୌଣସି ଏକ ଅନୁଷ୍ଠାନର ବିଦ୍ୟାର୍ଥୀ ଯେଉଁପର୍ଯ୍ୟନ୍ତ ଆପଣ ସେଠି ପଢ଼ୁଛନ୍ତି କିନ୍ତୁ ସେଠାକାର ପୁରାତନ ଛାତ୍ରଛାତ୍ରୀ ଏବଂ ଆପଣ ସାରାଜୀବନ ଅନୁଷ୍ଠାନ ସହ ଯୋଡ଼ିହୋଇ ରହୁଛନ୍ତି । ସ୍କୁଲ କଲେଜରୁ ବାହାରିବା ପରେ ଦୁଇଟି କଥା କେବେ ଶେଷ ହୁଏନାହିଁ; ପ୍ରଥମ: ଆପଣଙ୍କ ଶିକ୍ଷାର ପ୍ରଭାବ, ଦ୍ୱିତୀୟ: ଆପଣଙ୍କ ନିଜର ସ୍କୁଲକଲେଜ ସହ ଭାବଗତ ସମ୍ପର୍କ । ଯେତେବେଳେ ବି ସହପାଠୀମାନେ ନିଜ ଭିତରେ କଥାବାର୍ତା କରନ୍ତି, ସେତେବେଳେ ସ୍କୁଲ କଲେଜର ସ୍ମୃତିରେ, ବହି ଓ ପାଠପଢ଼ା ଅପେକ୍ଷା କ୍ୟାମ୍ପସ୍ରେ ବିତାଇଥିବା ସମୟ ଓ ସାଙ୍ଗସାଥୀଙ୍କ ଗହଣରେ କାଟିଥିବା ମୂହୂର୍ତ୍ତ ବେଶୀ ସ୍ଥାନ ପାଏ । ଆଉ ଏହି ସ୍ମୃତି ଭିତରୁ ଜନ୍ମନିଏ ଅନୁଷ୍ଠାନ ପାଇଁ କିଛି କରିବାର ଭାବନା । ଯେଉଁଠି ଆପଣଙ୍କ ବ୍ୟକ୍ତିତ୍ୱର ବିକାଶ ହୋଇଛି, ସେଠାକାର ବିକାଶ ପାଇଁ ଆପଣ କିଛି କରିବେ ତା’ଠୁ ବଡ଼ ଖୁସି ଆଉ କ’ଣ ହୋଇପାରେ? ମୁଁ ଏପରି କେତେକ ପ୍ରୟାସ ସମ୍ପର୍କରେ ପଢ଼ିଛି, ଯେଉଁଠି ପୂର୍ବତନ ଛାତ୍ରଛାତ୍ରୀ ନିଜର ପୁରାତନ ଅନୁଷ୍ଠାନକୁ ବହୁତ କିଛି ଦେଇଛନ୍ତି । ଆଜିକାଲି ପୁରାତନ ଛାତ୍ରଛାତ୍ରୀମାନେ ଏହାକୁ ନେଇ ବହୁତ ସକ୍ରିୟ ଅଛନ୍ତି । ଆଇଆଇଟିଆନ୍ ନିଜ ଅନୁଷ୍ଠାନକୁ Conference Centres, Management Centres, Incubation Centres ଭଳି ଭିନ୍ନ ଭିନ୍ନ ବ୍ୟବସ୍ଥା ନିଜେ ତିଆରି କରି ଦେଇଛନ୍ତି । ଏସବୁ ପ୍ରୟାସ ବର୍ତ୍ତମାନ ଛାତ୍ରଛାତ୍ରୀଙ୍କ ଶିକ୍ଷା ଅଭିଜ୍ଞତାକୁ ଅଧିକ ବଢ଼ାଉଛି । ଆଇଆଇଟି ଦିଲ୍ଲୀ ଏକ endowment fund ବା ବୃତିଦାନ ପାଣ୍ଠି ଆରମ୍ଭ କରିଛି, ଯାହା ଏକ ଚମତ୍କାର ଆଇଡିଆ । ବିଶ୍ୱର ଜଣାଶୁଣା ବିଶ୍ୱବିଦ୍ୟାଳୟରେ ଏପରି endowments ତିଆରି କରିବାର ସଂସ୍କୃତି ରହିଛି, ଯାହା ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ସାହାଯ୍ୟ କରିଥାଏ । ମୋତେ ଲାଗୁଛି ଯେ ଭାରତର ବିଶ୍ୱବିଦ୍ୟାଳୟଗୁଡ଼ିକ ମଧ୍ୟ ଏପରି ସଂସ୍କୃତିକୁ ସାଂଗଠନିକ ଭାବେ ଆପଣାଇବାରେ ସକ୍ଷମ ଅଟନ୍ତି ।\nଯେତେବେଳେ କିଛି ଫେରାଇବା କଥା ଆସେ, ସେତେବେଳେ କିଛି ବି ଛୋଟ ବା ବଡ଼ ହୋଇନଥାଏ । ଅତି ଛୋଟିଆ ସାହାଯ୍ୟର ମଧ୍ୟ ଗୁରୁତ୍ୱ ରହିଛି । ପ୍ରତ୍ୟେକ ପ୍ରୟାସ ମହତ୍ୱପୂର୍ଣ୍ଣ । ପ୍ରାୟତଃ ପୂର୍ବତନ ଛାତ୍ରଛାତ୍ରୀମାନେ ନିଜ ଅନୁଷ୍ଠାନର technology upgradationରେ, ବିଲ୍ଡିଂ ନିର୍ମାଣରେ, ପୁରସ୍କାର ଓ ସ୍କଲାର୍ସିପ୍ ଆରମ୍ଭ କରିବାରେ, ଦକ୍ଷତା ବିକାଶ କାର୍ଯ୍ୟକ୍ରମ ଆରମ୍ଭ କରିବାରେ ଖୁବ୍ ମହତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ତୁଲାଇଥାନ୍ତି । କେତେକ ସ୍କୁଲର ପୁରାତନ ଛାତ୍ରସଂଘ mentorship programmes ଆରମ୍ଭ କରିଛନ୍ତି । ଏଥିରେ ସେମାନେ ଅଲଗା ଅଲଗା ବ୍ୟାଚ୍ର ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ guide କରନ୍ତି । ଏଥିସହ education prospect ଉପରେ ଆଲୋଚନା କରନ୍ତି । କେତେ ସ୍କୁଲରେ, ବିଶେଷକରି boarding ସ୍କୁଲର ପୁରାତନ ଛାତ୍ରସଂଘ ବହୁତ ଶକ୍ତିଶାଳୀ, ଯାହା କ୍ରୀଡ଼ା ଟୁର୍ଣ୍ଣାମେଣ୍ଟ ଓ community service ଭଳି କାର୍ଯ୍ୟକ୍ରମର ଆୟୋଜନ କରିଥାନ୍ତି । ମୁଁ ପୂର୍ବତନ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ କହିବାକୁ ଚାହୁଁଛି ଯେ ସେମାନେ ଯେଉଁଠି ପାଠ ପଢ଼ିଛନ୍ତି, ସେହି ଅନୁଷ୍ଠାନ ସହ ନିଜର ସମ୍ପର୍କକୁ ଅଧିକ ମଜଭୁତ କରନ୍ତୁ, ତାହା ସ୍କୁଲ ହେଉ, କଲେଜ ହେଉ ବା ବିଶ୍ୱବିଦ୍ୟାଳୟ ହେଉ । ଅନୁଷ୍ଠାନଗୁଡ଼ିକୁ ମଧ୍ୟ ମୁଁ କହିବାକୁ ଚାହୁଁଛି ଯେ ପୁରାତନ ଛାତ୍ରଛାତ୍ରୀଙ୍କ ମିଳାମିଶାର ନୂଆ ଓ ସୃଜନାତ୍ମକ ମାଧ୍ୟମ ଉପରେ ଚିନ୍ତା କରନ୍ତୁ । ଏପରି ସୃଜନାତ୍ମକ ମଞ୍ଚ ତିଆରି କରନ୍ତୁ, ଯେପରିକି ପୁରାତନ ଛାତ୍ରଛାତ୍ରୀମାନେ ସକ୍ରିୟ ଅଂଶଗ୍ରହଣ କରିପାରିବେ । କେବଳ ବଡ଼ କଲେଜ ବା ବିଶ୍ୱବିଦ୍ୟାଳୟ ନୁହେଁ, ଆମ ଗାଁଗହଳିରେ ଥିବା ସ୍କୁଲଗୁଡ଼ିକରେ ମଧ୍ୟ ଶକ୍ତିଶାଳୀ ସକ୍ରିୟ ପୁରାତନ ବିଦ୍ୟାର୍ଥୀ ଗୋଷ୍ଠୀସଂଘ ତିଆରି ହେଉ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, 5 ଡିସେମ୍ବରରେ ଶ୍ରୀଅରବିନ୍ଦଙ୍କ ପୂଣ୍ୟ ତିରୋଧାନ ଦିବସ । ଶ୍ରୀଅରବିନ୍ଦଙ୍କୁ ଆମେ ଯେତେ ଯେତେ ପଢ଼ୁ, ସେତିକି ସେତିକି ତାଙ୍କ ଗଭୀରତାକୁ ବୁଝିପାରୁ । ମୋର ଯୁବସାଥୀ ଶ୍ରୀଅରବିନ୍ଦଙ୍କୁ ଯେତିକି ଜାଣିବେ, ସେତିକି ନିଜେ ନିଜକୁ ଜାଣିପାରିବେ, ନିଜକୁ ସମୃଦ୍ଧ କରିପାରିବେ । ଜୀବନର ଯେଉଁ ଭାବ ଅବସ୍ଥାରେ ଆପଣ ଅଛନ୍ତି, ଯେଉଁ ସଂକଳ୍ପକୁ ସିଦ୍ଧ କରିବା ପାଇଁ ଆପଣ ପ୍ରୟାସରତ, ତା’ରି ଭିତରେ ଶ୍ରୀଅରବିନ୍ଦ ଆପଣଙ୍କୁ ସର୍ବଦା ଏକ ନୂଆ ପ୍ରେରଣା ଦେଉଥିବେ, ଏକ ନୂଆ ରାସ୍ତା ଦେଖାଉଥିବେ । ଯେପରିକି, ଆଜି ଯେତେବେଳେ ଆମେ “ଲୋକାଲ ପାଇଁ ଭୋକାଲ୍” ଅଭିଯାନ ସହ ଆଗେଇ ଚାଲିଛୁ, ଶ୍ରୀଅରବିନ୍ଦଙ୍କ ସ୍ୱଦେଶୀ ଦର୍ଶନ ଆମକୁ ବାଟ ଦେଖାଉଛି । ବଙ୍ଗଳା ଭାଷାରେ ଏକ ପ୍ରଭାବଶାଳୀ କବିତା ରହିଛି ।\n“ଛୁଇ ଶୁତୋ ପାୟ-ମାନ୍ତୋ ଆଶେ ତୁଂଗ ହୋତେ ।\nଦିୟ-ଶଲାଇ କାଠି, ତାଉ ଆସେ ପୋତେ ।\nପ୍ରୋ-ଦୀପ୍ତି ଜାଲିତେ ଖେତେ, ଶୁତେ, ଯେତେ ।\nକିଛୁତେ ଲୋକ ନଁୟ ସ୍ୱାଧୀନ ।\nଅର୍ଥାତ, ଆମର ଏଠି ଛୁଞ୍ଚି ଓ ଦିଆସିଲି ପର୍ଯ୍ୟନ୍ତ ବିଲାତରୁ ଜାହାଜରେ ଆସେ । ଖାଇବା ପିଇବାଠାରୁ ଶୋଇବା ପର୍ଯ୍ୟନ୍ତ କେଉଁଥିରେ ବି ଲୋକେ ସ୍ୱତନ୍ତ୍ର ନୁହନ୍ତି ।\nସେ କହୁଥିଲେ ଯେ ସ୍ୱଦେଶୀର ଅର୍ଥ ଆମେ ଆପଣା ଭାରତୀୟ କାରିଗରଙ୍କ ଦ୍ୱାରା ପ୍ରସ୍ତୁତ ଦ୍ରବ୍ୟଗୁଡ଼ିକୁ ପ୍ରାଧାନ୍ୟ ଦେବା । ଏପରି ନୁହେଁ ଯେ ଶ୍ରୀଅରବିନ୍ଦ ବିଦେଶରୁ କିଛି ଶିଖିବାକୁ କେବେ ବିରୋଧ କରିଥିଲେ । ଯେଉଁଠି ଯାହା ନୂଆ ହୋଇଛି, ସେଠାରୁ ଆମେ ଶିଖିବା । ଯାହା ଆମ ଦେଶରେ ଭଲ ହୋଇପାରିବ, ସେଥିରେ ଆମେ ସହଯୋଗ ଓ ପ୍ରୋତ୍ସାହନ ଯୋଗାଇବା, ଏହାହିଁ ତ ଆତ୍ମନିର୍ଭର ଭାରତ ଅଭିଯାନରେ “ଭୋକାଲ୍ ଫର୍ ଲୋକାଲ୍” ମନ୍ତ୍ରର ଭାବନା । ବିଶେଷ କରି ସ୍ୱଦେଶୀ ଆପଣାଇବା ପାଇଁ ସେ ଯାହା କିଛି କହିଛନ୍ତି, ତାକୁ ଆଜି ପ୍ରତ୍ୟେକ ଦେଶବାସୀ ପଢ଼ିବା ଉଚିତ । ବନ୍ଧୁଗଣ, ସେହିପରି ଶିକ୍ଷାକୁ ନେଇ ମଧ୍ୟ ଶ୍ରୀଅରବିନ୍ଦଙ୍କ ବିଚାର ବହୁତ ସ୍ପଷ୍ଟ ଥିଲା । ସେ ଶିକ୍ଷାକୁ କେବଳ ପୁସ୍ତକଗତ ଜ୍ଞାନ, ଡିଗ୍ରୀ ଆଉ ଚାକିରି ଭିତରେ ସୀମିତ ବୋଲି ଭାବୁନଥିଲେ । ଶ୍ରୀଅରବିନ୍ଦ କହୁଥିଲେ ଆମର ଜାତୀୟ ଶିକ୍ଷା, ଆମର ଯୁବପିଢ଼ିର ମନ ଓ ମସ୍ତିଷ୍କର ତାଲିମ ହେବା ଆବଶ୍ୟକ, ଅର୍ଥାତ ମସ୍ତିଷ୍କର ବୈଜ୍ଞାନିକ ବିକାଶ ହେବ ଏବଂ ହୃଦୟରେ ଭାରତୀୟ ଭାବନା ହେବ, ସେତେବେଳେ ହିଁ ଜଣେ ଯୁବା ଦେଶର ଉତମ ନାଗରିକ ହୋଇପାରିବ । ଶ୍ରୀଅରବିନ୍ଦ ଜାତୀୟ ଶିକ୍ଷାକୁ ନେଇ ଯେଉଁ କଥାଟି କହିଥିଲେ, ଯେଉଁ ଆଶା କରିଥିଲେ ଆଜି ଦେଶ ତାକୁ ନୂତନ ଜାତୀୟ ଶିକ୍ଷାନୀତି ଜରିଆରେ ପୂରଣ କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଭାରତରେ ଚାଷ ଓ ତା’ସହ ସଂପୃକ୍ତ ଜିନିଷଗୁଡ଼ିକ ସହ ନୂଆ କଥା ଯୋଡ଼ି ହୋଇଯାଉଛି । ନିକଟ ଅତୀତରେ ହୋଇଥିବା କୃଷି ସଂସ୍କାର ଚାଷୀଙ୍କ ପାଇଁ ନୂଆ ସଂଭାବନାର ଦ୍ୱାର ଖୋଲିଛି । ବର୍ଷବର୍ଷ ଧରି ଚାଷୀଙ୍କର ଯେଉଁ ଦାବି ରହିଥିଲା, ଯେଉଁ ଦାବିର ପୂରଣ ପାଇଁ ମଝିମଝିରେ ପ୍ରତ୍ୟେକ ରାଜନୀତିକ ଦଳ ସେମାନଙ୍କୁ ପ୍ରତିଶ୍ରୁତି ଦେଉଥିଲେ, ସେହି ଦାବି ପୂରଣ ହୋଇଛି । ବହୁ ବିଚାରବିମର୍ଶ ପରେ ଭାରତୀୟ ସଂସଦ କୃଷି ସଂସ୍କାରକୁ ଆଇନର ରୂପ ଦେଇଛି । ଏହି ସଂସ୍କାର ଦ୍ୱାରା ନା କେବଳ ଚାଷୀଙ୍କର ଅନେକ ବାଧାର ଅନ୍ତ ଘଟିଛି, ବରଂ ସେମାନଙ୍କୁ ନୂଆ ଅଧିକାର ମଧ୍ୟ ମିଳିଛି, ନୂଆ ସୁଯୋଗ ମଧ୍ୟ ମିଳିଛି । ଏହି ଅଧିକାରଗୁଡ଼ିକ ବହୁତ କମ ସମୟ ଭିତରେ, ଚାଷୀଙ୍କର ସମସ୍ୟାଗୁଡ଼ିକୁ କମ୍ କରିବାକୁ ଆରମ୍ଭ କରିଦେଇଛି । ମହାରାଷ୍ଟ୍ରର ଧୁଲେ ଜିଲାର ଚାଷୀ ଜିତେନ୍ଦ୍ର ଭୋଇ ନୂଆ କୃଷି ଆଇନର ପ୍ରୟୋଗ କିପରି କରିଛନ୍ତି, ସେ ବିଷୟରେ ଆପଣ ଜାଣିବା ଆବଶ୍ୟକ । ଜିତେନ୍ଦ୍ର ଭୋଇ ମକା ଚାଷ କରିଥିଲେ ଓ ଉଚିତ ଦାମ ପାଇବା ପାଇଁ ସେ ବେପାରୀଙ୍କୁ ବିକିବାକୁ ସ୍ଥିର କଲେ । ଫସଲର ମୋଟ ମୂଲ୍ୟ ସ୍ଥିର ହେଲା ପ୍ରାୟ ତିନି ଲକ୍ଷ ବତିଶ ହଜାର ଟଙ୍କା । ଜିତେନ୍ଦ୍ର ଭୋଇଙ୍କୁ ପଚିଶ ହଜାର ଟଙ୍କା ଆଗତୁରା ମିଳିଗଲା । ସ୍ଥିର ହୋଇଥିଲା ଯେ ବାକି ଟଙ୍କା ତାଙ୍କୁ ପନ୍ଦର ଦିନ ଭିତରେ ଦିଆଯିବ । ମାତ୍ର ପରେ ପରିସ୍ଥିତି ଏପରି ହେଲା ଯେ ତାଙ୍କୁ ବାକି ଟଙ୍କା ମିଳିଲା ନାହିଁ । ଚାଷୀଙ୍କଠାରୁ ଫସଲ କିଣିନିଅ, ମାସମାସ ଧରି ପେମେଣ୍ଟ କରନି, ସମ୍ଭବତଃ ମକା କ୍ରେତାମାନେ ବର୍ଷବର୍ଷ ଧରି ଚାଲିଆସିଥିବା ସେହି ପରମ୍ପରାକୁ ହିଁ ଅନୁସରଣ କରୁଥିଲେ । ଏହିପରି ଭାବେ ଚାରି ମାସ ପର୍ଯ୍ୟନ୍ତ ଜିତେନ୍ଦ୍ରଙ୍କ ଟଙ୍କା ମିଳିଲା ନାହିଁ । ଏହି ସ୍ଥିତିରେ ତାଙ୍କୁ ସାହାଯ୍ୟ କଲା ସେପ୍ଟେମ୍ବର ମାସରେ ପାସ୍ ହୋଇଥିବା ନୂଆ କୃଷି ଆଇନ । ତାହା ତାଙ୍କର କାମରେ ଆସିଲା । ଏହି ଆଇନରେ ଏହା ଦର୍ଶାଯାଇଛି ଯେ ଫସଲ କିଣିବାର ତିନିଦିନ ଭିତରେ ହିଁ ଚାଷୀଙ୍କୁ ତାଙ୍କର ସମସ୍ତ ପ୍ରାପ୍ୟ ଦେବାକୁ ପଡିବ ଓ ଯଦି ଟଙ୍କା ନ ମିଳିଲା, ତେବେ ଚାଷୀ ଅଭିଯୋଗ କରିପାରିବେ । ଆଇନରେ ଆଉ ଗୋଟିଏ ବଡ଼ କଥା ଅଛି । ଏହି ଆଇନରେ ବ୍ୟବସ୍ଥା କରାଯାଇଛି ଯେ ଅଂଚଳର ଏସଡିଏମଡିକୁ ମାସେ ଭିତରେ ହିଁ ଚାଷୀଙ୍କ ଅଭିଯୋଗର ଶୁଣାଣି କରିବାକୁ ହେବ । ଏବେ ଯେତେବେଳେ ଏହିପରି ଆଇନର ଶକ୍ତି ଆମ ଚାଷୀଭାଇଙ୍କ ପାଖରେ ଥିଲା, ତ ତାଙ୍କ ସମସ୍ୟାର ସମାଧାନ ହେବା ନିଶ୍ଚିତ ଥିଲା । ସେ ଅଭିଯୋଗ କଲେ ଓ ଅଳ୍ପଦିନ ଭିତରେ ହିଁ ତାଙ୍କ ବକେୟା ଟଙ୍କା ମିଳିଗଲା । ଅର୍ଥାତ ଆଇନ ବିଷୟରେ ଠିକ୍ ଓ ସଂପୂର୍ଣ୍ଣ ଜ୍ଞାନ ହିଁ ଜିତେନ୍ଦ୍ରଙ୍କ ଶକ୍ତି ପାଲଟିଲା । ଯେଉଁ ଅଂଚଳ ହେଉନା କାହିଁକି, ସବୁ ପ୍ରକାରର ଭ୍ରମ ଓ ଗୁଜବଠୁ ଦୂରରେ ରହି ଠିକ୍ ସୂଚନା ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ପାଇଁ ବଡ଼ ସମ୍ବଳ ହୋଇଥାଏ । ଚାଷୀଙ୍କ ଭିତରେ ଏପରି ସଚେତନତା ବଢ଼ାଇବାର କାମ କରୁଛନ୍ତି ରାଜସ୍ଥାନର ବାରାଂ ଜିଲାରେ ରହୁଥିବା ମହମ୍ମଦ ଅସଲମ । ସେ ଜଣେ କୃଷକ ଉତ୍ପାଦକ ସଂଘର ସିଇଓ ବା ମୁଖ୍ୟ କାର୍ଯ୍ୟନିର୍ବାହୀ ଅଧିକାରୀ । ଆଜ୍ଞା ହଁ, ଆପଣ ଠିକ୍ ଶୁଣିଛନ୍ତି, କୃଷକ ଉତ୍ପାଦକ ସଂଘର ସିଇଓ । ଆଶା ଯେ, ବଡ଼ ବଡ଼ କମ୍ପାନୀଗୁଡ଼ିକର ସିଇଓମାନଙ୍କୁ ଏହା ଶୁଣି ଭଲ ଲାଗିବ ଯେ ଏବେ ଦେଶର ଉପାନ୍ତ ଅଂଚଳଗୁଡ଼ିକରେ କାମ କରୁଥିବା କୃଷକ ସଂଗଠନଗୁଡ଼ିକରେ ମଧ୍ୟ ସିଇଓ କାର୍ଯ୍ୟ କଲେଣି । ତ ବନ୍ଧୁଗଣ, ମହମ୍ମଦ ଅସଲମ ନିଜ ଅଂଚଳର ଅନେକ ଚାଷୀଙ୍କୁ ନେଇ ଏକ ହ୍ୱାଟ୍ସଆପ୍ ଗ୍ରୁପ୍ ତିଆରି କରିଛନ୍ତି । ଏହି ଗ୍ରୁପରେ ସେ ପ୍ରତିଦିନ ଆଖପାଖ ବଜାରରେ କି ଦର ରହିଛି, ତା’ର ସୂଚନା ଚାଷୀଙ୍କୁ ଦେଇଥାନ୍ତି । ତାଙ୍କ ନିଜର FPO ମଧ୍ୟ ଚାଷୀଙ୍କଠାରୁ ଫସଲ କିଣେ; ତେଣୁ ଏହି ପ୍ରୟାସ ଦ୍ୱାରା ଚାଷୀମାନଙ୍କୁ ନିଷ୍ପତ୍ତି ନେବାରେ ସାହାଯ୍ୟ ମିଳିଥାଏ ।\nବନ୍ଧୁଗଣ, ସଚେତନତା ହିଁ ତ ଜୀବନ୍ତତା । ନିଜ ସଚେତନତାରୁ ହଜାର ହଜାର ଲୋକଙ୍କ ଜୀବନକୁ ପ୍ରଭାବିତ କରିପାରିଥିବା ଜଣେ କୃଷିଉଦ୍ୟୋଗୀ ହେଉଛନ୍ତି ଶ୍ରୀ ବୀରେନ୍ଦ୍ର ଯାଦବ । ବୀରେନ୍ଦ୍ର ଯାଦବ ଏକଦା ଅଷ୍ଟ୍ରେଲିଆରେ ରହୁଥିଲେ । ଦୁଇବର୍ଷ ତଳେ ହିଁ ସେ ଭାରତ ଆସିଲେ ଏବଂ ଏବେ ହରିଆଣାର କୈଥଲରେ ରହୁଛନ୍ତି । ଅନ୍ୟମାନଙ୍କ ଭଳି ତାଙ୍କପାଇଁ ମଧ୍ୟ ଚାଷ ପରେ ବାହାରୁଥିବା ନଡ଼ା ତାଙ୍କର ଏକ ବଡ଼ ସମସ୍ୟା ପାଲଟିଥିଲା । ଏହାର ସମାଧାନ ପାଇଁ ବହୁ ସ୍ତରରେ ବ୍ୟାପକ କାମ ଚାଲିଛି, କିନ୍ତୁ ଆଜି ‘ମନ୍ କୀ ବାତ୍’ରେ ମୁଁ ବୀରେନ୍ଦ୍ରଙ୍କ କଥା ସ୍ୱତନ୍ତ୍ର ଭାବେ କହୁଛି, କାରଣ ତାଙ୍କର ପ୍ରୟାସ ଏକ ଭିନ୍ନ ଧରଣର, ଯାହାକି ଏକ ନୂତନ ଦିଗ ଦେଖାଇଥାଏ । ନଡ଼ାର ସମାଧାନ କରିବା ପାଇଁ ବୀରେନ୍ଦ୍ର ପାଳର ଗଣ୍ଠି ତିଆରି କରୁଥିବା straw baler ମେସିନ୍ କିଣିଲେ । ଏଥିପାଇଁ ତାଙ୍କୁ କୃଷି ବିଭାଗରୁ ଆର୍ଥିକ ସାହାଯ୍ୟ ମିଳିଲା । ଏହି ମେସିନରେ ସେ ନଡ଼ାର ଗଣ୍ଠିଲି ତିଆରି କରିବା ଆରମ୍ଭ କଲେ । ଏହାପରେ ସେହି ନଡ଼ାକୁ Agro Energy Plant ଓ Paper Millକୁ ବିକିଦେଲେ । ଆପଣ ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ ବୀରେନ୍ଦ୍ର କେବଳ ନଡ଼ାରୁ ହିଁ ଦୁଇବର୍ଷ ଭିତରେ ଦେଢ଼ କୋଟି ଟଙ୍କାରୁ ଅଧିକ କାରବାର କରିଛନ୍ତି ଆଉ ସେଥିରୁ ପ୍ରାୟ 50 ଲକ୍ଷ ଟଙ୍କାର ଲାଭ ପାଇଛନ୍ତି । ବୀରେନ୍ଦ୍ର ଯେଉଁ ଚାଷୀଙ୍କ ଖେତରୁ ନଡ଼ା ନିଅନ୍ତି, ସେହି ଚାଷୀମାନେ ମଧ୍ୟ ଏଥିରୁ ଲାଭବାନ ହେଉଛନ୍ତି । ଆମେ ‘ଆବର୍ଜନାରୁ ସୁନା’ କଥା ବହୁତ ଶୁଣିଛୁ, କିନ୍ତୁ ନଡ଼ାବିକି ଟଙ୍କା ଆଉ ପୂଣ୍ୟ ଅର୍ଜନ କରିବାର ଏହା ଏକ ନିଆରା ଉଦାହରଣ । ମୋର ଯୁବବନ୍ଧୁଗଣ, ବିଶେଷତଃ କୃଷିବିଜ୍ଞାନ ପଢ଼ୁଥିବା ଲକ୍ଷଲକ୍ଷ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ମୁଁ କହିବାକୁ ଚାହେଁ ଯେ ସେମାନେ ନିଜ ଆଖପାଖ ଗାଁକୁ ଯାଇ ଚାଷୀଙ୍କୁ ଆଧୁନିକ କୃଷି ସମ୍ପର୍କରେ, ନିକଟରେ ହୋଇଥିବା କୃଷି ସଂସ୍କାର ବିଷୟରେ ସଚେତନ କରାନ୍ତୁ । ଏପରି କରି ଆପଣ ଦେଶରେ ହେଉଥିବା ବଡ଼ ପରିବର୍ତ୍ତନର ସହଭାଗୀ ହେବେ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ‘ମନ୍ କୀ ବାତ୍’ରେ ଆମେ ଭିନ୍ନ ଭିନ୍ନ ଅଲଗା ଅଲଗା ଅନେକ ବିଷୟ ଉପରେ କଥା ହେଉ; କିନ୍ତୁ ଏପରି ଗୋଟିଏ କଥାକୁ ବି ଏକବର୍ଷ ହେବାକୁ ଯାଉଛି ଯାହାକୁ ଆମେ କେବେ ଖୁସିରେ ମନେ ପକାଇବାକୁ ଚାହିଁବା ନାହିଁ । ପ୍ରାୟ ପ୍ରାୟ ବର୍ଷେ ହୋଇଯିବ, ଯେତେବେଳେ ଦୁନିଆରେ କରୋନାର ପ୍ରଥମ ମାମଲା ସମ୍ପର୍କରେ ଜାଣିବାକୁ ମିଳିଥିଲା ସେହିଦିନଠାରୁ ଏପର୍ଯ୍ୟନ୍ତ ସମଗ୍ର ବିଶ୍ୱ ଅନେକ ଉତ୍ଥାନ-ପତନ ଦେଖିଛି । ଲକଡାଉନ କାଳରୁ ବାହାରିଆସି ଏବେ ଟିକା ଉପରେ ଆଲୋଚନା ହେଉଛି । କିନ୍ତୁ କରୋନାକୁ ନେଇ କୌଣସି ପ୍ରକାରର ଅସାବଧାନତା ଏବେ ମଧ୍ୟ ଖୁବ୍ ଘାତକ ହୋଇପାରେ । ଆମକୁ କରୋନା ବିରୋଧରେ ନିଜ ଲଢ଼େଇକୁ ଆହୁରି ଜୋରଦାର କରି ଜାରି ରଖିବାକୁ ପଡିବ ।\nବନ୍ଧୁଗଣ, କିଛିଦିନ ପରେ ହିଁ 6 ଡିସେମ୍ବରରେ ବାବା ସାହେବ ଆମ୍ବେଦକରଙ୍କ ପୂଣ୍ୟ ତିରୋଧାନ ଦିବସ ପାଳନ କରାଯିବ । ଏହି ଦିନ ବାବାସାହେବଙ୍କୁ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଦେବା ସହିତ ଦେଶ ପ୍ରତି ନିଜର ସଂକଳ୍ପକୁ ପୁନଃସ୍ମରଣ କରିବା ଏବଂ ଆମକୁ ସମ୍ବିଧାନ ଜଣେ ନାଗରିକ ଭାବେ ନିଜର କର୍ତ୍ତବ୍ୟ ତୁଲାଇବାର ଯେଉଁ ଶିକ୍ଷା ଦେଇଛନ୍ତି, ତାକୁ ଦୋହରାଇବାର ଦିନ । ଦେଶର ଅଧିକାଂଶ ଭାଗରେ ଶୀତ ଜୋର୍ରେ ପଡିଲାଣି । କେତେକ ସ୍ଥାନରେ ବରଫପାତ ହେଉଛି । ଏହି ଋତୁରେ ଆମେ ପରିବାରର ଶିଶୁ ଓ ବୃଦ୍ଧବୃଦ୍ଧା, ରୋଗୀମାନଙ୍କର ସ୍ୱତନ୍ତ୍ର ଧ୍ୟାନ ରଖିବା ଆବଶ୍ୟକ; ନିଜେ ମଧ୍ୟ ସତର୍କ ରହିବାର ଅଛି । ଲୋକେ ନିଜ ଆଖପାଖରେ ରହୁଥିବା ଅଭାବୀ ଲୋକଙ୍କର ଚିନ୍ତା କରୁଥିବା ଦେଖିଲେ ମୋତେ ଖୁବ୍ ଖୁସି ଲାଗେ । ଗରମ ପୋଷାକ ଦେଇ ସେମାନଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତି । ବେସାହାରା ପଶୁଙ୍କ ପାଇଁ ମଧ୍ୟ ଥଣ୍ଡାଦିନ ବହୁତ କଷ୍ଟଦାୟକ ହୋଇଥାଏ । ସେମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବା ପାଇଁ ମଧ୍ୟ ବହୁତ ଲୋକ ଆଗେଇ ଆସନ୍ତି । ଆମର ଯୁବପିଢ଼ି ଏପରି କାମରେ ବେଶ୍ ସକ୍ରିୟ ହୋଇଥାନ୍ତି । ବନ୍ଧୁଗଣ, ଆସନ୍ତା ଥର ଯେତେବେଳେ ଆମେ ‘ମନ୍ କୀ ବାତ୍’ରେ ଭେଟିବା, ସେତେବେଳେ 2020ର ବର୍ଷ ଶେଷ ହେବାକୁ ଯାଉଥିବ । ନୂଆ ଆଶା, ନୂଆ ବିଶ୍ୱାସ ସହ ଆମେ ଅଗ୍ରସର ହେବା । ଏବେ ଯାହା ବି ପରାମର୍ଶ ଅଛି, ideas ଅଛି, ତାକୁ ମୋ ସହ ନିଶ୍ଚୟ ବାଂଟନ୍ତୁ । ଆପଣ ସମସ୍ତଙ୍କୁ ବହୁତ ବହୁତ ଶୁଭକାମନା । ଆପଣ ସମସ୍ତେ ସୁସ୍ଥ ରହନ୍ତୁ, ଦେଶ ପାଇଁ ସକ୍ରିୟ ରହନ୍ତୁ । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n**********\n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ! ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਅੱਜ ਮੈਂ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਇੱਕ ਖੁਸ਼ਖਬਰੀ ਸਾਂਝੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਹਰ ਭਾਰਤੀ ਨੂੰ ਇਹ ਜਾਣ ਕੇ ਫ਼ਖਰ ਹੋਵੇਗਾ ਕਿ ਦੇਵੀ ਅੰਨਪੂਰਨਾ ਦੀ ਇੱਕ ਬਹੁਤ ਪੁਰਾਣੀ ਮੂਰਤੀ Canada ਤੋਂ ਵਾਪਸ ਭਾਰਤ ਆ ਰਹੀ ਹੈ। ਇਹ ਮੂਰਤੀ ਲਗਭਗ 100 ਸਾਲ ਪਹਿਲਾਂ 1913 ਦੇ ਲਗਭਗ ਵਾਰਾਣਸੀ ਦੇ ਇੱਕ ਮੰਦਿਰ ਤੋਂ ਚੁਰਾ ਕੇ ਦੇਸ਼ ਤੋਂ ਬਾਹਰ ਭੇਜ ਦਿੱਤੀ ਗਈ ਸੀ। ਮੈਂ Canada ਦੀ ਸਰਕਾਰ ਅਤੇ ਇਸ ਪਵਿੱਤਰ ਕਾਰਜ ਨੂੰ ਸੰਭਵ ਬਣਾਉਣ ਵਾਲੇ ਸਾਰੇ ਲੋਕਾਂ ਦਾ ਇਸ ਸਦ-ਕਾਰਜ ਦੇ ਲਈ ਆਭਾਰ ਪ੍ਰਗਟ ਕਰਦਾ ਹਾਂ। ਮਾਤਾ ਅੰਨਪੂਰਨਾ ਦਾ ਕਾਸ਼ੀ ਨਾਲ ਬਹੁਤ ਹੀ ਵਿਸ਼ੇਸ਼ ਸਬੰਧ ਹੈ। ਹੁਣ ਉਨ੍ਹਾਂ ਦੀ ਮੂਰਤੀ ਦਾ ਵਾਪਸ ਆਉਣਾ ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਲਈ ਸੁਖਦ ਹੈ। ਮਾਤਾ ਅੰਨਪੂਰਨਾ ਦੀ ਮੂਰਤੀ ਵਾਂਗ ਹੀ ਸਾਡੀ ਵਿਰਾਸਤ ਦੀਆਂ ਅਨੇਕਾਂ ਅਣਮੁੱਲੀਆਂ ਵਿਰਾਸਤਾਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਗਿਰੋਹਾਂ ਦਾ ਸ਼ਿਕਾਰ ਹੁੰਦੀਆਂ ਰਹੀਆਂ ਹਨ। ਇਹ ਗਿਰੋਹ ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਾਜ਼ਾਰ ਵਿੱਚ ਇਨ੍ਹਾਂ ਨੂੰ ਬਹੁਤ ਉੱਚੀ ਕੀਮਤ ’ਤੇ ਵੇਚਦੇ ਹਨ। ਹੁਣ ਇਨ੍ਹਾਂ ’ਤੇ ਸਖ਼ਤੀ ਤਾਂ ਕੀਤੀ ਹੀ ਜਾ ਰਹੀ ਹੈ, ਇਨ੍ਹਾਂ ਦੀ ਵਾਪਸੀ ਦੇ ਲਈ ਭਾਰਤ ਨੇ ਆਪਣੇ ਯਤਨ ਵੀ ਵਧਾਏ ਹਨ। ਅਜਿਹੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਬੀਤੇ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਭਾਰਤ ਕਈ ਮੂਰਤੀਆਂ ਅਤੇ ਕਲਾਕ੍ਰਿਤੀਆਂ ਨੂੰ ਵਾਪਸ ਲਿਆਉਣ ’ਚ ਸਫਲ ਰਿਹਾ ਹੈ। ਮਾਤਾ ਅੰਨਪੂਰਨਾ ਦੀ ਮੂਰਤੀ ਦੀ ਵਾਪਸੀ ਦੇ ਨਾਲ ਇੱਕ ਸੰਜੋਗ ਇਹ ਵੀ ਜੁੜਿਆ ਹੈ ਕਿ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ World Heritage Week ਮਨਾਇਆ ਗਿਆ ਹੈ। World Heritage Week ਸੰਸਕ੍ਰਿਤੀ ਪ੍ਰੇਮੀਆਂ ਦੇ ਲਈ ਪੁਰਾਣੇ ਸਮੇਂ ਵਿੱਚ ਵਾਪਸ ਜਾਣ, ਉਨ੍ਹਾਂ ਦੇ ਇਤਿਹਾਸ ਦੇ ਮਹੱਤਵਪੂਰਣ ਪੜਾਵਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦਾ ਇੱਕ ਸ਼ਾਨਦਾਰ ਮੌਕਾ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਕੋਰੋਨਾ ਕਾਲਖੰਡ ਦੇ ਬਾਵਜੂਦ ਵੀ ਇਸ ਵਾਰ ਅਸੀਂ Innovative ਤਰੀਕੇ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਇਹ Heritage Week ਮਨਾਉਦੇ ਵੇਖਿਆ। Crisis ਵਿੱਚ Culture ਬੜੇ ਕੰਮ ਆਉਦਾ ਹੈ, ਇਸ ਨਾਲ ਨਿਬੜਣ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਦਾ ਹੈ। Technology ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਵੀ Culture ਇੱਕ Emotional Recharge ਦੀ ਤਰ੍ਹਾਂ ਕੰਮ ਕਰਦਾ ਹੈ। ਅੱਜ ਦੇਸ਼ ਵਿੱਚ ਕਈ Museums ਅਤੇ Libraries ਆਪਣੀ Collection ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ Digital ਬਣਾਉਣ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਦਿੱਲੀ ਵਿੱਚ ਸਾਡੇ ਰਾਸ਼ਟਰੀ ਅਜਾਇਬ ਘਰ ਨੇ ਇਸ ਸਬੰਧ ਵਿੱਚ ਕੁਝ ਸ਼ਲਾਘਾਯੋਗ ਯਤਨ ਕੀਤੇ ਹਨ। ਰਾਸ਼ਟਰੀ ਅਜਾਇਬ ਘਰ ਦੁਆਰਾ ਲਗਭਗ 10 Virtual Galleries, Introduce ਕਰਵਾਉਣ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਕੰਮ ਚੱਲ ਰਿਹਾ ਹੈ – ਹੈ ਨਾ ਮਜ਼ੇਦਾਰ। ਹੁਣ ਤੁਸੀਂ ਘਰ ਬੈਠੇ ਦਿੱਲੀ ਦੇ National Museum Galleries ਦਾ Tour ਕਰ ਸਕੋਗੇ। ਜਿੱਥੇ ਇੱਕ ਪਾਸੇ ਸੱਭਿਆਚਾਰਕ ਵਿਰਾਸਤਾਂ ਨੂੰ Technology ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣਾ ਜ਼ਰੂਰੀ ਹੈ, ਉੱਥੇ ਹੀ ਇਨ੍ਹਾਂ ਵਿਰਾਸਤਾਂ ਨੂੰ ਸਹੇਜਣ ਲਈ Technology ਦੀ ਵਰਤੋਂ ਵੀ ਮਹੱਤਵਪੂਰਣ ਹੈ। ਹੁਣੇ ਜਿਹੇ, ਮੈਂ ਇੱਕ Interesting Project ਦੇ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਸੀ। ਨਾਰਵੇ ਦੇ ਉੱਤਰ ਵਿੱਚ Svalbard ਨਾਂ ਦਾ ਇੱਕ ਟਾਪੂ ਹੈ। ਇਸ ਟਾਪੂ ਵਿੱਚ ਇੱਕ ਪ੍ਰੋਜੈਕਟ, Arctic World Archive ਬਣਾਇਆ ਗਿਆ ਹੈ। ਇਸ Archive ਵਿੱਚ ਬਹੁਮੁੱਲੇ Heritage Data ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਨਾਲ ਰੱਖਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਕੁਦਰਤੀ ਜਾਂ ਮਨੁੱਖ ਦੁਆਰਾ ਪੈਦਾ ਕੀਤੀਆਂ ਗਈਆਂ ਆਫ਼ਤਾਂ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਨਾ ਹੋ ਸਕਣ। ਹੁਣੇ ਜਿਹੇ ਹੀ ਇਹ ਵੀ ਜਾਣਕਾਰੀ ਆਈ ਹੈ ਕਿ ਅਜੰਤਾ ਗੁਫ਼ਾਵਾਂ ਦੀ ਵਿਰਾਸਤ ਨੂੰ ਵੀ Digitalize ਕਰ ਕਰਕੇ ਇਸ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਸਾਂਭਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਵਿੱਚ ਅਜੰਤਾ ਗੁਫ਼ਾਵਾਂ ਦੀ ਪੂਰੀ ਝਲਕ ਦੇਖਣ ਨੂੰ ਮਿਲੇਗੀ। ਇਸ ਵਿੱਚ Digitalized ਅਤੇ Restored Painting ਦੇ ਨਾਲ-ਨਾਲ ਇਸ ਨਾਲ ਸਬੰਧਿਤ ਦਸਤਾਵੇਜ਼ ਅਤੇ Quotes ਵੀ ਸ਼ਾਮਿਲ ਹੋਣਗੇ। ਸਾਥੀਓ, ਮਹਾਂਮਾਰੀ ਨੇ ਇੱਕ ਪਾਸੇ ਜਿੱਥੇ ਸਾਡੇ ਕੰਮ ਕਰਨ ਦੇ ਤੌਰ-ਤਰੀਕੇ ਨੂੰ ਬਦਲਿਆ ਹੈ ਤਾਂ ਦੂਸਰੇ ਪਾਸੇ ਕੁਦਰਤ ਨੂੰ ਨਵੇਂ ਢੰਗ ਨਾਲ ਅਨੁਭਵ ਕਰਨ ਦਾ ਵੀ ਮੌਕਾ ਦਿੱਤਾ ਹੈ। ਕੁਦਰਤ ਨੂੰ ਵੇਖਣ ਦੇ ਸਾਡੇ ਨਜ਼ਰੀਏ ਵਿੱਚ ਵੀ ਬਦਲਾਓ ਆਇਆ ਹੈ। ਹੁਣ ਅਸੀਂ ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ ਵਿੱਚ ਕਦਮ ਰੱਖ ਰਹੇ ਹਾਂ। ਸਾਨੂੰ ਕੁਦਰਤ ਦੇ ਵੱਖ-ਵੱਖ ਰੰਗ ਦੇਖਣ ਨੂੰ ਮਿਲਣਗੇ। ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ Internet Cherry Blossoms ਦੀਆਂ Viral ਤਸਵੀਰਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ। ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ, ਜਦੋਂ ਮੈਂ Cherry Blossoms ਦੀ ਗੱਲ ਕਰ ਰਿਹਾ ਹਾਂ ਤਾਂ ਜਾਪਾਨ ਦੀ ਇਸ ਪ੍ਰਸਿੱਧ ਪਛਾਣ ਦੀ ਗੱਲ ਕਰ ਰਿਹਾ ਹਾਂ – ਲੇਕਿਨ ਅਜਿਹਾ ਨਹੀਂ ਹੈ। ਇਹ ਜਾਪਾਨ ਦੀਆਂ ਤਸਵੀਰਾਂ ਨਹੀਂ ਹਨ। ਇਹ ਆਪਣੇ ਮੇਘਾਲਿਆ ਦੇ ਸ਼ਿਲਾਂਗ ਦੀਆਂ ਤਸਵੀਰਾਂ ਹਨ। ਮੇਘਾਲਿਆ ਦੀ ਖੂਬਸੂਰਤੀ ਨੂੰ ਇਨ੍ਹਾਂ Cherry Blossoms ਨੇ ਹੋਰ ਵਧਾ ਦਿੱਤਾ ਹੈ।\n \nਸਾਥੀਓ, ਇਸ ਮਹੀਨੇ 12 ਨਵੰਬਰ ਤੋਂ ਡਾ. ਸਲੀਮ ਅਲੀ ਜੀ ਦਾ 125ਵਾਂ ਜਯੰਤੀ ਸਮਾਰੋਹ ਸ਼ੁਰੂ ਹੋਇਆ ਹੈ। ਡਾ. ਸਲੀਮ ਨੇ ਪੰਛੀਆਂ ਦੀ ਦੁਨੀਆ ਵਿੱਚ Bird Watching ਨੂੰ ਲੈ ਕੇ ਵਰਨਣਯੋਗ ਕੰਮ ਕੀਤਾ ਹੈ। ਦੁਨੀਆ ਦੇ Bird Watching ਨੂੰ ਭਾਰਤ ਦੇ ਪ੍ਰਤੀ ਆਕਰਸ਼ਿਤ ਵੀ ਕੀਤਾ ਹੈ। ਮੈਂ ਹਮੇਸ਼ਾ ਤੋਂ Bird Watching ਦੇ ਸ਼ੌਕੀਨ ਲੋਕਾਂ ਦਾ ਪ੍ਰਸ਼ੰਸਕ ਰਿਹਾ ਹਾਂ। ਬਹੁਤ ਧੀਰਜ ਦੇ ਨਾਲ ਉਹ ਘੰਟਿਆਂ ਤੱਕ ਸਵੇਰ ਤੋਂ ਸ਼ਾਮ ਤੱਕ Bird Watching ਕਰ ਸਕਦੇ ਹਨ। ਕੁਦਰਤ ਦੇ ਅਨੋਖੇ ਨਜ਼ਾਰਿਆਂ ਦਾ ਲੁਤਫ ਉਠਾ ਸਕਦੇ ਹਨ ਅਤੇ ਆਪਣੇ ਗਿਆਨ ਨੂੰ ਸਾਡੇ ਤੱਕ ਵੀ ਪਹੁੰਚਾਉਦੇ ਰਹਿੰਦੇ ਹਨ। ਭਾਰਤ ਵਿੱਚ ਵੀ ਬਹੁਤ ਸਾਰੀਆਂ Bird Watching Society ਸਰਗਰਮ ਹਨ। ਤੁਸੀਂ ਵੀ ਜ਼ਰੂਰ ਇਸ ਵਿਸ਼ੇ ਨਾਲ ਜੁੜੋ। ਮੇਰੀ ਭੱਜਦੌੜ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਮੈਨੂੰ ਵੀ ਪਿਛਲੇ ਦਿਨੀਂ ਕੇਵੜੀਆ ਵਿੱਚ ਪੰਛੀਆਂ ਦੇ ਨਾਲ ਸਮਾਂ ਬਿਤਾਉਣ ਦਾ ਬਹੁਤ ਹੀ ਯਾਦਗਾਰ ਮੌਕਾ ਮਿਲਿਆ। ਪੰਛੀਆਂ ਦੇ ਨਾਲ ਬਿਤਾਇਆ ਹੋਇਆ ਇਹ ਸਮਾਂ ਤੁਹਾਨੂੰ ਕੁਦਰਤ ਨਾਲ ਵੀ ਜੋੜੇਗਾ ਅਤੇ ਵਾਤਾਵਰਣ ਦੇ ਲਈ ਵੀ ਪ੍ਰੇਰਣਾ ਦੇਵੇਗਾ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਭਾਰਤ ਦੀ ਸੰਸਕ੍ਰਿਤੀ ਅਤੇ ਸ਼ਾਸਤਰ ਹਮੇਸ਼ਾ ਤੋਂ ਹੀ ਪੂਰੀ ਦੁਨੀਆ ਦੇ ਲਈ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਰਹੇ ਹਨ। ਕਈ ਲੋਕ ਤਾਂ ਇਨ੍ਹਾਂ ਦੀ ਖੋਜ ਵਿੱਚ ਭਾਰਤ ਆਏ ਅਤੇ ਹਮੇਸ਼ਾ ਦੇ ਲਈ ਇੱਥੋਂ ਦੇ ਹੋ ਕੇ ਰਹਿ ਗਏ ਤਾਂ ਕਈ ਲੋਕ ਵਾਪਸ ਆਪਣੇ ਦੇਸ਼ ਜਾ ਕੇ ਇਸ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਸੰਵਾਹਕ ਬਣ ਗਏ। ਮੈਨੂੰ Jonas Masetti ਦੇ ਕੰਮ ਦੇ ਬਾਰੇ ਜਾਨਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ, ਜਿਨ੍ਹਾਂ ਨੂੰ ‘ਵਿਸ਼ਵਨਾਥ’ ਦੇ ਨਾਂ ਨਾਲ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਜੋਨਸ ਬ੍ਰਾਜ਼ੀਲ ਵਿੱਚ ਲੋਕਾਂ ਨੂੰ ਵੇਦਾਂਤ ਤੇ ਗੀਤਾ ਸਿਖਾਉਂਦੇ ਹਨ। ਉਹ ਵਿਸ਼ਵ ਵਿੱਦਿਆ ਨਾਂ ਦੀ ਇੱਕ ਸੰਸਥਾ ਚਲਾਉਂਦੇ ਹਨ ਜੋ ਰੀਓ ਡੀ. ਜਿਨੇਰੋ ਤੋਂ ਇੱਕ ਘੰਟੇ ਦੀ ਦੂਰੀ ’ਤੇ Petropolis ਦੇ ਪਹਾੜਾਂ ਵਿੱਚ ਸਥਿਤ ਹੈ। ਜੋਨਸ ਨੇ Mechanical Engineering ਦੀ ਪੜ੍ਹਾਈ ਕਰਨ ਤੋਂ ਬਾਅਦ Stock Market ਵਿੱਚ ਆਪਣੀ ਕੰਪਨੀ ਵਿੱਚ ਕੰਮ ਕੀਤਾ। ਬਾਅਦ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਰੁਝਾਨ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਅਤੇ ਖਾਸ ਕਰਕੇ ਵੇਦਾਂਤ ਦੇ ਵੱਲ ਹੋ ਗਿਆ। Stock ਤੋਂ ਲੈ ਕੇ Spirituality ਤੱਕ ਅਸਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਇੱਕ ਲੰਮੀ ਯਾਤਰਾ ਹੈ। ਜੋਨਸ ਨੇ ਭਾਰਤ ਵਿੱਚ ਵੇਦਾਂਤ ਦਰਸ਼ਨ ਦਾ ਅਧਿਐਨ ਕੀਤਾ ਅਤੇ 4 ਸਾਲ ਤੱਕ ਕੋਇੰਬਟੂਰ ਦੇ ਆਰਸ਼ ਵਿੱਦਿਆ ਗੁਰੂਕੁਲਮ ਵਿੱਚ ਰਹੇ ਹਨ। ਜੋਨਸ ਵਿੱਚ ਇੱਕ ਹੋਰ ਖ਼ਾਸੀਅਤ ਹੈ, ਉਹ ਆਪਣੇ ਮੈਸੇਜ ਨੂੰ ਅੱਗੇ ਪਹੁੰਚਾਉਣ ਲਈ ਟੈਕਨੋਲੋਜੀ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ। ਉਹ ਨਿਯਮਿਤ ਰੂਪ ਵਿੱਚ ਆਨਲਾਈਨ ਪ੍ਰੋਗਰਾਮ ਕਰਦੇ ਹਨ। ਉਹ ਹਰ ਰੋਜ਼ ਪੋਡਕਾਸਟ (Podcast) ਕਰਦੇ ਹਨ। ਪਿਛਲੇ 7 ਸਾਲਾਂ ਵਿੱਚ ਜੋਨਸ ਨੇ ਵੇਦਾਂਤ ਬਾਰੇ ਆਪਣੇ Free Open Courses ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਡੇਢ ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ Students ਨੂੰ ਪੜ੍ਹਾਇਆ ਹੈ। ਜੋਨਸ ਨਾ ਸਿਰਫ ਇੱਕ ਵੱਡਾ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਸਗੋਂ ਉਸ ਨੂੰ ਇੱਕ ਅਜਿਹੀ ਭਾਸ਼ਾ ਵਿੱਚ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਨੂੰ ਸਮਝਣ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ ਵੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ। ਲੋਕਾਂ ਵਿੱਚ ਇਸ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਰੁਚੀ ਹੈ ਕਿ Corona ਅਤੇ Quarantine ਦੇ ਇਸ ਸਮੇਂ ਵਿੱਚ ਵੇਦਾਂਤ ਕਿਵੇਂ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ? ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਮੈਂ ਜੋਨਸ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਲਈ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਭਵਿੱਖ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\n \nਸਾਥੀਓ, ਇਸੇ ਤਰ੍ਹਾਂ ਹੁਣ ਇੱਕ ਖ਼ਬਰ ’ਤੇ ਤੁਹਾਡਾ ਧਿਆਨ ਜ਼ਰੂਰ ਗਿਆ ਹੋਵੇਗਾ, ਨਿਊਜ਼ੀਲੈਂਡ ਵਿੱਚ ਉੱਥੋਂ ਦੇ ਨਵੇਂ ਚੁਣੇ ਗਏ ਐੱਮ. ਪੀ. ਡਾ. ਗੌਰਵ ਸ਼ਰਮਾ ਨੇ ਵਿਸ਼ਵ ਦੀਆਂ ਪ੍ਰਾਚੀਨ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚੋਂ ਇੱਕ ਸੰਸਿਤ ਭਾਸ਼ਾ ਵਿੱਚ ਸਹੁੰ ਚੁੱਕੀ ਹੈ। ਇੱਕ ਭਾਰਤੀ ਦੇ ਤੌਰ ’ਤੇ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਦਾ ਇਹ ਪ੍ਰਸਾਰ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਮਾਣ ਨਾਲ ਭਰ ਦਿੰਦਾ ਹੈ। ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਮੈਂ ਗੌਰਵ ਸ਼ਰਮਾ ਜੀ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ। ਸਾਡੀ ਸਾਰਿਆਂ ਦੀ ਕਾਮਨਾ ਹੈ ਕਿ ਉਹ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਲੋਕਾਂ ਦੀ ਸੇਵਾ ਵਿੱਚ ਨਵੀਆਂ ਉਪਲੱਬਧੀਆਂ ਪ੍ਰਾਪਤ ਕਰਨ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਕੱਲ੍ਹ 30 ਨਵੰਬਰ ਨੂੰ ਅਸੀਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ 551ਵਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਵਾਂਗੇ। ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਪ੍ਰਭਾਵ ਸਪਸ਼ਟ ਰੂਪ ਨਾਲ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ।\n \nVancouver ਤੋਂ Wellington ਤੱਕ, Singapore ਤੋਂ South Africa ਤੱਕ ਉਨ੍ਹਾਂ ਦੇ ਸੰਦੇਸ਼ ਹਰ ਪਾਸੇ ਸੁਣਾਈ ਦਿੰਦੇ ਹਨ। ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ – ‘ਸੇਵਕ ਕਉ ਸੇਵਾ ਬਨਿ ਆਈ।।’ ਯਾਨੀ ਸੇਵਕ ਦਾ ਕੰਮ ਸੇਵਾ ਕਰਨਾ ਹੈ। ਬੀਤੇ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਕਈ ਅਹਿਮ ਪੜਾਅ ਆਏ ਅਤੇ ਇੱਕ ਸੇਵਕ ਦੇ ਤੌਰ ’ਤੇ ਸਾਨੂੰ ਬਹੁਤ ਕੁਝ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਗੁਰੂ ਸਾਹਿਬ ਨੇ ਸਾਥੋਂ ਸੇਵਾ ਲਈ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ ਹੀ 550ਵਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ, ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ 350ਵਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ, ਅਗਲੇ ਸਾਲ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ 400ਵਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਵੀ ਹੈ। ਮੈਨੂੰ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ ਕਿ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਮੇਰੇ ’ਤੇ ਵਿਸ਼ੇਸ਼ ਕਿਰਪਾ ਰਹੀ ਹੈ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਹਮੇਸ਼ਾ ਆਪਣੇ ਕੰਮਾਂ ਵਿੱਚ ਬਹੁਤ ਨਜ਼ਦੀਕ ਤੋਂ ਜੋੜਿਆ ਹੈ।\n \nਸਾਥੀਓ, ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਕੱਛ ਵਿੱਚ ਇੱਕ ਗੁਰਦੁਆਰਾ ਹੈ, ਲਖਪਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ। ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਆਪਣੀ ਉਦਾਸੀ ਦੇ ਦੌਰਾਨ ਲਖਪਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਠਹਿਰੇ ਸਨ। 2001 ਦੇ ਭੂਚਾਲ ਨਾਲ ਇਸ ਗੁਰਦੁਆਰੇ ਨੂੰ ਵੀ ਨੁਕਸਾਨ ਪਹੁੰਚਿਆ ਸੀ। ਇਹ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਕਿਰਪਾ ਹੀ ਸੀ ਕਿ ਮੈਂ ਇਸ ਦੀ ਮੁੜ ਉਸਾਰੀ ਨਿਸ਼ਚਿਤ ਕਰ ਪਾਇਆ। ਨਾ ਸਿਰਫ ਗੁਰਦੁਆਰੇ ਦੀ ਮੁਰੰਮਤ ਕੀਤੀ ਗਈ, ਬਲਕਿ ਉਸ ਦੇ ਮਾਣ ਅਤੇ ਸ਼ਾਨ ਨੂੰ ਵੀ ਫਿਰ ਤੋਂ ਸਥਾਪਿਤ ਕੀਤਾ ਗਿਆ। ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਗੁਰੂ ਸਾਹਿਬ ਦਾ ਭਰਪੂਰ ਅਸ਼ੀਰਵਾਦ ਵੀ ਮਿਲਿਆ। ਲਖਪਤ ਗੁਰਦੁਆਰਾ ਦੇ ਸੰਰਕਸ਼ਣ ਦੇ ਯਤਨਾਂ ਨੂੰ 2004 ਵਿੱਚ UNESCO Asia Pacific Heritage Award ਵਿੱਚ Award of Distinction ਦਿੱਤਾ ਗਿਆ। ਐਵਾਰਡ ਦੇਣ ਵਾਲੀ Jury ਨੇ ਇਹ ਵੇਖਿਆ ਕਿ ਮੁਰੰਮਤ ਦੇ ਦੌਰਾਨ ਇਮਾਰਤਸਾਜ਼ੀ ਨਾਲ ਜੁੜੀਆਂ ਬਾਰੀਕੀਆਂ ਦਾ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਰੱਖਿਆ ਗਿਆ। ਨੇ ਇਹ ਵੀ ਨੋਟ ਕੀਤਾ ਕਿ ਗੁਰਦੁਆਰੇ ਦੇ ਪੁਨਰ-ਨਿਰਮਾਣ ਕੰਮ ਵਿੱਚ ਸਿੱਖ ਸਮੁਦਾਇ ਦੀ ਨਾ ਸਿਰਫ ਸਰਗਰਮ ਭਾਗੀਦਾਰੀ ਰਹੀ, ਬਲਕਿ ਉਸ ਦੇ ਮਾਰਗ-ਦਰਸ਼ਨ ਵਿੱਚ ਹੀ ਇਹ ਕੰਮ ਹੋਇਆ। ਲਖਪਤ ਗੁਰਦੁਆਰੇ ਜਾਣ ਦਾ ਸੁਭਾਗ ਮੈਨੂੰ ਉਦੋਂ ਵੀ ਮਿਲਿਆ ਸੀ, ਜਦੋਂ ਮੈਂ ਮੁੱਖ ਮੰਤਰੀ ਵੀ ਨਹੀਂ ਸੀ। ਮੈਨੂੰ ਉੱਥੇ ਜਾ ਕੇ ਅਥਾਹ ਊਰਜਾ ਮਿਲਦੀ ਸੀ। ਇਸ ਗੁਰਦੁਆਰੇ ’ਚ ਜਾ ਕੇ ਹਰ ਕੋਈ ਖੁਦ ਨੂੰ ਧਨ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ। ਮੈਂ ਇਸ ਗੱਲ ਦੇ ਲਈ ਬਹੁਤ ਆਭਾਰੀ ਹਾਂ ਕਿ ਗੁਰੂ ਸਾਹਿਬ ਨੇ ਮੇਰੇ ਤੋਂ ਨਿਰੰਤਰ ਸੇਵਾ ਲਈ ਹੈ। ਪਿਛਲੇ ਸਾਲ ਨਵੰਬਰ ਵਿੱਚ ਹੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ Corridor ਦਾ ਖੁੱਲ੍ਹਣਾ ਬਹੁਤ ਹੀ ਇਤਿਹਾਸਕ ਰਿਹਾ। ਇਸ ਗੱਲ ਨੂੰ ਮੈਂ ਜੀਵਨ ਭਰ ਆਪਣੇ ਦਿਲ ਵਿੱਚ ਸਹੇਜ ਕੇ ਰੱਖਾਂਗਾ। ਇਹ ਸਾਡੇ ਸਾਰਿਆਂ ਦਾ ਸੁਭਾਗ ਹੈ ਕਿ ਸਾਨੂੰ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਸੇਵਾ ਕਰਨ ਦਾ ਇੱਕ ਹੋਰ ਮੌਕਾ ਮਿਲਿਆ। ਵਿਦੇਸ਼ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਸਾਡੇ ਸਿੱਖ ਭੈਣ-ਭਰਾਵਾਂ ਦੇ ਲਈ ਹੁਣ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਸੇਵਾ ਦੇ ਲਈ ਰਕਮ ਭੇਜਣਾ ਹੋਰ ਅਸਾਨ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਕਦਮ ਨਾਲ ਵਿਸ਼ਵ ਭਰ ਦੀ ਸੰਗਤ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਹੋਰ ਨਜ਼ਦੀਕ ਆ ਗਈ ਹੈ।\n \nਸਾਥੀਓ, ਇਹ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਹੀ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਲੰਗਰ ਦੀ ਪ੍ਰੰਪਰਾ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ ਅਤੇ ਅੱਜ ਅਸੀਂ ਵੇਖਿਆ ਕਿ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਸਿੱਖ ਸਮੁਦਾਇ ਨੇ ਕਿਸ ਤਰ੍ਹਾਂ ਕੋਰੋਨਾ ਦੇ ਸਮੇਂ ਵਿੱਚ ਲੋਕਾਂ ਨੂੰ ਖਾਣਾ ਖਵਾਉਣ ਦੀ ਆਪਣੀ ਪ੍ਰੰਪਰਾ ਨੂੰ ਜਾਰੀ ਰੱਖਿਆ ਹੈ, ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ ਕੀਤੀ – ਇਹ ਪ੍ਰੰਪਰਾ, ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਲਈ ਨਿਰੰਤਰ ਪ੍ਰੇਰਣਾ ਦਾ ਕੰਮ ਕਰਦੀ ਹੈ। ਮੇਰੀ ਕਾਮਨਾ ਹੈ ਕਿ ਅਸੀਂ ਸਾਰੇ ਸੇਵਕ ਦੇ ਵਾਂਗ ਕੰਮ ਕਰਦੇ ਰਹੀਏ। ਗੁਰੂ ਸਾਹਿਬ ਮੇਰੇ ਤੋਂ ਅਤੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਤੋਂ ਇਸੇ ਤਰ੍ਹਾਂ ਸੇਵਾ ਲੈਂਦੇ ਰਹਿਣ। ਇੱਕ ਵਾਰ ਫਿਰ ਗੁਰੂ ਨਾਨਕ ਜਯੰਤੀ ’ਤੇ ਮੇਰੇ ਵੱਲੋਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਪਿਛਲੇ ਦਿਨੀਂ ਮੈਨੂੰ ਦੇਸ਼ ਭਰ ਦੀਆਂ ਕਈ Universities ਦੇ Students ਦੇ ਨਾਲ ਸੰਵਾਦ ਦਾ, ਉਨ੍ਹਾਂ ਦੀ Education Journey ਦੀਆਂ ਮਹੱਤਵਪੂਰਣ Events ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਣ ਦਾ ਮੌਕਾ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ। Technology ਦੇ ਜ਼ਰੀਏ ਮੈਂ IIT – Guwahati, IIT – Delhi, ਗਾਂਧੀ ਨਗਰ ਦੀ Deen Dayal Petroleum University, ਦਿੱਲੀ ਦੀ JNU, Mysore University ਅਤੇ Lucknow University ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ Connect ਹੋ ਪਾਇਆ। ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨਾਂ ਵਿੱਚ ਹੋਣਾ ਬੇਹੱਦ ਤਰੋ-ਤਾਜ਼ਾ ਕਰਨ ਵਾਲਾ ਅਤੇ ਊਰਜਾ ਨਾਲ ਭਰਨ ਵਾਲਾ ਹੁੰਦਾ ਹੈ। ਵਿਸ਼ਵ ਵਿਦਿਆਲੇ ਦੇ ਪਰਿਸਰ ਤਾਂ ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ Mini India ਦੇ ਵਾਂਗ ਹੀ ਹੁੰਦੇ ਹਨ। ਇੱਕ ਪਾਸੇ ਜਿੱਥੇ ਇਨ੍ਹਾਂ Campus ਵਿੱਚ ਭਾਰਤ ਦੀ ਵਿਭਿੰਨਤਾ ਦੇ ਦਰਸ਼ਨ ਹੁੰਦੇ ਹਨ, ਉੱਥੇ ਹੀ ਦੂਜੇ ਪਾਸੇ, ਉੱਥੇ New India ਦੇ ਲਈ ਵੱਡੇ-ਵੱਡੇ ਬਦਲਾਓ ਦਾ Passion ਵੀ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ। ਕੋਰੋਨਾ ਤੋਂ ਪਹਿਲਾਂ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਜਦੋਂ ਮੈਂ ਰੂ-ਬ-ਰੂ ਕਿਸੇ Institution ਦੀ Event ਵਿੱਚ ਜਾਂਦਾ ਸੀ ਤਾਂ ਇਹ ਅਨੁਰੋਧ ਵੀ ਕਰਦਾ ਸੀ ਕਿ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਸਕੂਲਾਂ ਤੋਂ ਗ਼ਰੀਬ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਉਸ ਸਮਾਰੋਹ ਵਿੱਚ ਸੱਦਿਆ ਜਾਵੇ। ਉਹ ਬੱਚੇ ਉਸ ਸਮਾਰੋਹ ਵਿੱਚ ਮੇਰੇ Special Guest ਬਣ ਕੇ ਆਉਦੇ ਰਹੇ ਹਨ। ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਬੱਚਾ ਉਸ ਸ਼ਾਨਦਾਰ ਸਮਾਰੋਹ ਵਿੱਚ ਕਿਸੇ ਨੌਜਵਾਨ ਨੂੰ ਡਾਕਟਰ, ਇੰਜੀਨੀਅਰ ਸਾਇੰਟਿਸਟ ਬਣਦਿਆਂ ਵੇਖਦਾ ਹੈ, ਕਿਸੇ ਨੂੰ ਮੈਡਲ ਲੈਂਦੇ ਹੋਏ ਦੇਖਦਾ ਹੈ ਤਾਂ ਉਸ ਵਿੱਚ ਨਵੇਂ ਸੁਪਨੇ ਜਾਗਦੇ ਹਨ – ਮੈਂ ਵੀ ਕਰ ਸਕਦਾ ਹਾਂ। ਇਹ ਆਤਮ-ਵਿਸ਼ਵਾਸ ਜਾਗਦਾ ਹੈ। ਸੰਕਲਪ ਦੇ ਲਈ ਪ੍ਰੇਰਣਾ ਮਿਲਦੀ ਹੈ।\n \nਸਾਥੀਓ ਇਸ ਤੋਂ ਇਲਾਵਾ ਇੱਕ ਹੋਰ ਗੱਲ ਜਾਨਣ ਵਿੱਚ ਮੇਰੀ ਹਮੇਸ਼ਾ ਰੁਚੀ ਰਹਿੰਦੀ ਹੈ ਕਿ ਉਸ ਇੰਸਟੀਟਿਊਸ਼ਨ ਦੇ Alumni ਕੌਣ ਹਨ। ਕੀ ਉਸ ਸੰਸਥਾਨ ਦੇ ਆਪਣੇ Alumni ਤੋਂ Regular Engagement ਦੀ ਕੋਈ ਵਿਵਸਥਾ ਹੈ? ਉਨ੍ਹਾਂ ਦਾ Alumni Network ਕਿੰਨਾ ਸਟੀਕ ਹੈ…\n \nਮੇਰੇ ਨੌਜਵਾਨ ਦੋਸਤੋ, ਤੁਸੀਂ ਉਦੋਂ ਤੱਕ ਹੀ ਕਿਸੇ ਸੰਸਥਾਨ ਦੇ ਵਿਦਿਆਰਥੀ ਹੁੰਦੇ ਹੋ, ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਉੱਥੇ ਪੜ੍ਹਾਈ ਕਰਦੇ ਹੋ, ਲੇਕਿਨ ਉੱਥੋਂ ਦੇ Alumni ਤੁਸੀਂ ਜੀਵਨ ਭਰ ਬਣੇ ਰਹਿੰਦੇ ਹੋ। ਸਕੂਲ-ਕਾਲਜ ਤੋਂ ਨਿਕਲਣ ਦੇ ਬਾਅਦ ਦੋ ਚੀਜ਼ਾਂ ਕਦੇ ਖਤਮ ਨਹੀਂ ਹੁੰਦੀਆਂ – ਇੱਕ ਤੁਹਾਡੀ ਸਿੱਖਿਆ ਦਾ ਪ੍ਰਭਾਵ ਅਤੇ ਦੂਸਰਾ ਤੁਹਾਡਾ, ਆਪਣੇ ਸਕੂਲ-ਕਾਲਜ ਨਾਲ ਲਗਾਓ। ਜਦੋਂ Alumni ਆਪਸ ਵਿੱਚ ਗੱਲ ਕਰਦੇ ਹਨ ਤਾਂ ਸਕੂਲ-ਕਾਲਜ ਦੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਯਾਦਾਂ ਵਿੱਚ ਕਿਤਾਬਾਂ ਅਤੇ ਪੜ੍ਹਾਈ ਤੋਂ ਜ਼ਿਆਦਾ ਕੈਂਪਸ ਵਿੱਚ ਬਿਤਾਇਆ ਗਿਆ ਸਮਾਂ ਅਤੇ ਦੋਸਤਾਂ ਨਾਲ ਗੁਜ਼ਾਰੇ ਗਏ ਪਲ ਹੁੰਦੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਹੀ ਯਾਦਾਂ ਵਿੱਚੋਂ ਜਨਮ ਲੈਂਦਾ ਹੈ ਇੱਕ ਭਾਵ ਇੰਸਟੀਟਿਊਸ਼ਨ ਦੇ ਲਈ ਕੁਝ ਕਰਨ ਦਾ। ਜਿੱਥੇ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਦਾ ਵਿਕਾਸ ਹੋਇਆ ਹੈ, ਉੱਥੋਂ ਦੇ ਵਿਕਾਸ ਦੇ ਲਈ ਤੁਸੀਂ ਕੁਝ ਕਰੋ, ਇਸ ਤੋਂ ਵੱਡੀ ਖੁਸ਼ੀ ਕੀ ਹੋ ਸਕਦੀ ਹੈ। ਮੈਂ ਕੁਝ ਅਜਿਹੇ ਯਤਨਾਂ ਦੇ ਬਾਰੇ ਪੜ੍ਹਿਆ ਹੈ, ਜਿੱਥੇ ਪੁਰਾਣੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੇ ਸੰਸਥਾਨਾਂ ਨੂੰ ਵਧ-ਚੜ੍ਹ ਕੇ ਸਹਿਯੋਗ ਦਿੱਤਾ ਹੈ। ਅੱਜ-ਕੱਲ੍ਹ Alumni ਇਸ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਸਰਗਰਮ ਹੈ। IITians ਨੇ ਆਪਣੇ ਸੰਸਥਾਨਾਂ ਨੂੰ Conference Centres Management Centres, Incubation Centres ਵਰਗੀਆਂ ਕਈ ਵੱਖ-ਵੱਖ ਵਿਵਸਥਾਵਾਂ ਖੁਦ ਬਣਾ ਕੇ ਦਿੱਤੀਆਂ ਹਨ। ਇਹ ਸਾਰੇ ਯਤਨ ਮੌਜੂਦਾ ਵਿਦਿਆਰਥੀਆਂ ਦੇ Learning Experience ਨੂੰ Improve ਕਰਦੇ ਹਨ। ਆਈ.ਆਈ.ਟੀ. ਦਿੱਲੀ ਨੇ ਇੱਕ Endowment Fund ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ ਜੋ ਕਿ ਇੱਕ ਸ਼ਾਨਦਾਰ ਆਈਡੀਆ ਹੈ। ਵਿਸ਼ਵ ਦੀ ਮੰਨੀ-ਪ੍ਰਮੰਨੀ University ਵਿੱਚ ਇਸ ਤਰ੍ਹਾਂ ਦੇ Endowments ਬਣਾਉਣ ਦਾ Culture ਰਿਹਾ ਹੈ, ਜੋ Students ਦੀ ਮਦਦ ਕਰਦਾ ਹੈ। ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਵਿਸ਼ਵ ਵਿਦਿਆਲਾ ਵੀ ਇਸ Culture ਨੂੰ Institutionalize ਕਰਨ ਵਿੱਚ ਸਮਰੱਥ ਹਨ।\n \nਜਦੋਂ ਕੁਝ ਵਾਪਸ ਕਰਨ ਦੀ ਗੱਲ ਆਉਦੀ ਹੈ ਤਾਂ ਕੁਝ ਵੀ ਵੱਡਾ ਜਾਂ ਛੋਟਾ ਨਹੀਂ ਹੁੰਦਾ। ਛੋਟੀ ਤੋਂ ਛੋਟੀ ਮਦਦ ਵੀ ਅਰਥ ਰੱਖਦੀ ਹੈ। ਹਰ ਕੋਸ਼ਿਸ਼ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ। ਅਕਸਰ ਪੁਰਾਣੇ ਵਿਦਿਆਰਥੀ ਆਪਣੇ ਸੰਸਥਾਨਾਂ ਦੇ Technology Upgradation ਵਿੱਚ, Building ਦੇ ਨਿਰਮਾਣ ਵਿੱਚ, Awards ਅਤੇ Scholarships ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ, Skill Development ਦੇ Program ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਬਹੁਤ ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ ਨਿਭਾਉਦੇ ਹਨ। ਕੁਝ ਸਕੂਲਾਂ ਦੀ Old Student Association ਨੇ Mentorship Programmes ਸ਼ੁਰੂ ਕੀਤੇ ਹਨ। ਇਸ ਵਿੱਚ ਉਹ ਵੱਖ-ਵੱਖ ਬੈਚ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਗਾਈਡ ਕਰਦੇ ਹਨ, ਨਾਲ ਹੀ Education Prospect ’ਤੇ ਚਰਚਾ ਕਰਦੇ ਹਨ। ਕਈ ਸਕੂਲਾਂ ਵਿੱਚ ਖ਼ਾਸ ਤੌਰ ’ਤੇ ਬੋਰਡਿੰਗ ਸਕੂਲਾਂ ਦੀ Alumni Association ਬਹੁਤ Strong ਹੈ ਜੋ Sports Tournament ਅਤੇ Community Service ਜਿਹੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦਾ ਆਯੋਜਨ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ। ਮੈਂ ਪੁਰਾਣੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਅਨੁਰੋਧ ਕਰਨਾ ਚਾਹਾਂਗਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਜਿਸ ਸੰਸਥਾ ਵਿੱਚ ਪੜ੍ਹਾਈ ਕੀਤੀ ਹੈ, ਉੱਥੋਂ ਆਪਣੀ Bonding ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਕਰਦੇ ਰਹਿਣ, ਭਾਵੇਂ ਉਹ School ਹੋਵੇ, College ਹੋਣ University ਮੇਰਾ ਸੰਸਥਾਵਾਂ ਨੂੰ ਵੀ ਅਨੁਰੋਧ ਹੈ ਕਿ Alumni Engagement ਦੇ ਨਵੇਂ ਅਤੇ Innovative ਤਰੀਕਿਆਂ ’ਤੇ ਕੰਮ ਕਰਨ। Creative Platforms Develop ਕਰਨ ਤਾਂ ਕਿ Alumni ਦੀ ਸਰਗਰਮ ਭਾਗੀਦਾਰੀ ਹੋ ਸਕੇ। ਵੱਡੇ ਕਾਲਜ ਅਤੇ Universities ਹੀ ਨਹੀਂ, ਸਾਡੇ ਪਿੰਡ ਦੇ Schools ਦਾ ਵੀ Strong Vibrant Active Alumni Network ਹੋਵੇ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, 5 ਦਸੰਬਰ ਨੂੰ ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ ਦੀ ਬਰਸੀ ਹੈ। ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ ਨੂੰ ਅਸੀਂ ਜਿੰਨਾ ਪੜ੍ਹਦੇ ਹਾਂ, ਓਨੀ ਹੀ ਗਹਿਰਾਈ ਸਾਨੂੰ ਮਿਲਦੀ ਜਾਂਦੀ ਹੈ। ਮੇਰੇ ਨੌਜਵਾਨ ਸਾਥੀ, ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ ਨੂੰ ਜਿੰਨਾ ਜਾਨਣਗੇ, ਓਨਾ ਹੀ ਆਪਣੇ ਆਪ ਨੂੰ ਜਾਨਣਗੇ, ਖੁਦ ਨੂੰ ਸਮ੍ਰਿੱਧ ਕਰਨਗੇ। ਜੀਵਨ ਦੇ ਜਿਸ ਭਾਵ ਅਵਸਥਾ ਵਿੱਚ ਤੁਸੀਂ ਹੋ, ਜਿਨ੍ਹਾਂ ਸੰਕਲਪਾਂ ਨੂੰ ਸਿੱਧ ਕਰਨ ਦੇ ਲਈ ਤੁਸੀਂ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ, ਉਨ੍ਹਾਂ ਵਿਚਕਾਰ ਤੁਸੀਂ ਹਮੇਸ਼ਾ ਤੋਂ ਹੀ ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ ਨੂੰ ਇੱਕ ਨਵੀਂ ਪ੍ਰੇਰਣਾ ਦਿੰਦੇ ਹੋਏ ਪਾਓਗੇ, ਇੱਕ ਨਵਾਂ ਰਸਤਾ ਵਿਖਾਉਂਦੇ ਹੋਏ ਪਾਓਗੇ। ਜਿਵੇਂ ਅੱਜ, ਜਦੋਂ ਅਸੀਂ ‘ਲੋਕਲ ਦੇ ਲਈ ਵੋਕਲ’ ਇਸ ਮੁਹਿੰਮ ਦੇ ਨਾਲ ਅੱਗੇ ਵਧ ਰਹੇ ਹਾਂ ਤਾਂ ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ ਦਾ ਸਵਦੇਸ਼ੀ ਦਾ ਦਰਸ਼ਨ ਸਾਨੂੰ ਰਾਹ ਵਿਖਾਉਂਦਾ ਹੈ। ਬਾਂਗਲਾ ਵਿੱਚ ਇੱਕ ਬੜੀ ਹੀ ਪ੍ਰਭਾਵੀ ਕਵਿਤਾ ਹੈ :-\n \n‘ਛੁਈ ਸ਼ੁਤੋ ਪਾਯ-ਮਾਨਤੋ ਆਸ਼ੇ ਤੁੰਗ ਹੋਤੇ।\nਦਿਯ-ਸ਼ਲਾਈ ਕਾਠਿ, ਤਾਉ ਆਸੇ ਪੋਤੇ॥\nਪ੍ਰੋ-ਦੀਪਤੀ ਜਾਲਿਤੇ ਖੇਤੇ, ਸ਼ੁਤੇ, ਜੇਤੇ।\nਕਿਛੁਤੇ ਲੋਕ ਨਾਯ ਸ਼ਾਧੀਨ॥\n(‘छुई शुतो पॉय–मॉन्तो आशे तुंग होते ।\nदिय–शलाई काठि, ताउ आसे पोते ।।\nप्रो–दीप्ती जालिते खेते, शुते, जेते ।\nकिछुते लोक नॉय शाधीन ।। )\n \nਯਾਨੀ ਸਾਡੇ ਇੱਥੇ ਸੂਈ ਅਤੇ ਮਾਚਿਸ ਦੀ ਤੀਲੀ ਤੱਕ ਵਲੈਤੀ ਜਹਾਜ਼ ਨਾਲ ਆਉਦੇ ਹਨ। ਖਾਣ-ਪੀਣ, ਸੌਣ, ਕਿਸੇ ਵੀ ਗੱਲ ਵਿੱਚ ਲੋਕ ਆਜ਼ਾਦ ਨਹੀਂ ਹਨ।\n \nਉਹ ਕਹਿੰਦੇ ਵੀ ਸਨ ਸਵਦੇਸ਼ੀ ਦਾ ਅਰਥ ਹੈ ਅਸੀਂ ਆਪਣੇ ਭਾਰਤੀ ਮਜ਼ਦੂਰਾਂ, ਕਾਰੀਗਰਾਂ ਦੀਆਂ ਬਣਾਈਆਂ ਹੋਈਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਪਹਿਲ ਦਈਏ। ਅਜਿਹਾ ਵੀ ਨਹੀਂ ਕਿ ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ ਨੇ ਵਿਦੇਸ਼ਾਂ ਤੋਂ ਕੁਝ ਸਿੱਖਣ ਦਾ ਵੀ ਕਦੇ ਵਿਰੋਧ ਕੀਤਾ ਹੋਵੇ। ਜਿੱਥੇ ਜੋ ਨਵਾਂ ਹੈ, ਉੱਥੋਂ ਅਸੀਂ ਸਿੱਖੀਏ ਅਤੇ ਜੋ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਚੰਗਾ ਹੋ ਸਕਦਾ ਹੈ, ਉਸ ਨੂੰ ਅਸੀਂ ਸਹਿਯੋਗ ਦਈਏ ਅਤੇ ਉਤਸ਼ਾਹਿਤ ਕਰੀਏ। ਇਹੀ ਤਾਂ ਆਤਮ-ਨਿਰਭਰ ਭਾਰਤ ਮੁਹਿੰਮ ਵਿੱਚ Vocal For Local ਮੰਤਰ ਦੀ ਵੀ ਭਾਵਨਾ ਹੈ। ਖ਼ਾਸਕਰ ਸਵਦੇਸ਼ੀ ਅਪਣਾਉਣ ਨੂੰ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਨੇ ਜੋ ਕੁਝ ਕਿਹਾ ਉਹ ਅੱਜ ਹਰ ਦੇਸ਼ਵਾਸੀ ਨੂੰ ਪੜ੍ਹਨਾ ਚਾਹੀਦਾ ਹੈ। ਸਾਥੀਓ, ਇਸੇ ਤਰ੍ਹਾਂ ਸਿੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਵੀ ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ ਦੇ ਵਿਚਾਰ ਬਹੁਤ ਸਪਸ਼ਟ ਸਨ। ਉਹ ਸਿੱਖਿਆ ਨੂੰ ਸਿਰਫ ਕਿਤਾਬੀ ਗਿਆਨ, ਡਿਗਰੀ ਅਤੇ ਨੌਕਰੀ ਤੱਕ ਹੀ ਸੀਮਿਤ ਨਹੀਂ ਮੰਨਦੇ ਸਨ। ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ ਕਹਿੰਦੇ ਸਨ ਸਾਡੀ ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ, ਸਾਡੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਦੇ ਦਿਲ ਅਤੇ ਦਿਮਾਗ ਦੀ ਟਰੇਨਿੰਗ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਯਾਨੀ ਦਿਮਾਗ ਦਾ ਵਿਗਿਆਨਕ ਵਿਕਾਸ ਹੋਵੇ ਅਤੇ ਦਿਲ ਵਿੱਚ ਭਾਰਤੀ ਭਾਵਨਾਵਾਂ ਵੀ ਹੋਣ ਤਾਂ ਹੀ ਇੱਕ ਨੌਜਵਾਨ ਦੇਸ਼ ਦਾ ਹੋਰ ਬਿਹਤਰ ਨਾਗਰਿਕ ਬਣ ਸਕਦਾ ਹੈ। ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ ਨੇ ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਬਾਰੇ ਜੋ ਗੱਲ ਉਦੋਂ ਕਹੀ ਸੀ, ਜੋ ਚਾਹਿਆ ਸੀ, ਅੱਜ ਦੇਸ਼ ਉਸ ਨੂੰ ਨਵੀਂ ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੇ ਜ਼ਰੀਏ ਪੂਰਾ ਕਰ ਰਿਹਾ ਹੈ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਭਾਰਤ ਵਿੱਚ ਖੇਤੀ ਅਤੇ ਇਸ ਨਾਲ ਜੁੜੀਆਂ ਚੀਜ਼ਾਂ ਦੇ ਨਾਲ ਨਵੇਂ ਆਯਾਮ ਜੁੜ ਰਹੇ ਹਨ। ਬੀਤੇ ਦਿਨੀਂ ਹੋਏ ਖੇਤੀ ਸੁਧਾਰਾਂ ਨੇ ਕਿਸਾਨਾਂ ਦੇ ਲਈ ਨਵੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਦੇ ਦੁਆਰ ਵੀ ਖੋਲ੍ਹ ਹਨ। ਸਾਲਾਂ ਤੋਂ ਕਿਸਾਨਾਂ ਦੀ ਜੋ ਮੰਗ ਸੀ, ਜਿਨ੍ਹਾਂ ਮੰਗਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਕਿਸੇ ਨਾ ਕਿਸੇ ਸਮੇਂ ਵਿੱਚ ਹਰ ਰਾਜਨੀਤਿਕ ਦਲ ਨੇ ਉਨ੍ਹਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ, ਉਹ ਮੰਗਾਂ ਪੂਰੀਆਂ ਹੋਈਆਂ ਹਨ। ਕਾਫੀ ਵਿਚਾਰ-ਵਟਾਂਦਰੇ ਤੋਂ ਬਾਅਦ ਭਾਰਤ ਦੀ ਸੰਸਦ ਨੇ ਖੇਤੀ ਸੁਧਾਰਾਂ ਨੂੰ ਕਾਨੂੰਨੀ ਰੂਪ ਦਿੱਤਾ। ਇਨ੍ਹਾਂ ਸੁਧਾਰਾਂ ਨਾਲ ਨਾ ਸਿਰਫ ਕਿਸਾਨਾਂ ਦੇ ਅਨੇਕ ਬੰਧਨ ਖਤਮ ਹੋਏ ਹਨ, ਬਲਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਨਵੇਂ ਅਧਿਕਾਰ ਵੀ ਮਿਲੇ, ਨਵੇਂ ਮੌਕੇ ਵੀ ਮਿਲੇ ਹਨ। ਇਨ੍ਹਾਂ ਅਧਿਕਾਰਾਂ ਨੇ ਬਹੁਤ ਹੀ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਕਿਸਾਨਾਂ ਦੀਆਂ ਪ੍ਰੇਸ਼ਾਨੀਆਂ ਨੂੰ ਘੱਟ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਧੁਲੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕਿਸਾਨ ਜੀਤੇਂਦਰ ਭੋਈ ਜੀ ਨੇ ਨਵੇਂ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੀ ਵਰਤੋਂ ਕਿਵੇਂ ਕੀਤੀ, ਇਹ ਤੁਹਾਨੂੰ ਵੀ ਜਾਨਣਾ ਚਾਹੀਦਾ ਹੈ। ਜੀਤੇਂਦਰ ਭੋਈ ਜੀ ਨੇ ਮੱਕੀ ਦੀ ਖੇਤੀ ਕੀਤੀ ਸੀ ਅਤੇ ਸਹੀ ਕੀਮਤ ਉੱਤੇ ਉਸ ਨੂੰ ਵਪਾਰੀਆਂ ਨੂੰ ਵੇਚਣਾ ਤੈਅ ਕੀਤਾ। ਫਸਲ ਦੀ ਕੁਲ ਕੀਮਤ ਤੈਅ ਹੋਈ 3 ਲੱਖ 32 ਹਜ਼ਾਰ ਰੁਪਏ, ਜੀਤੇਂਦਰ ਭੋਈ ਨੂੰ 25 ਹਜ਼ਾਰ ਰੁਪਏ ਅਡਵਾਂਸ ਵੀ ਮਿਲ ਗਏ ਸਨ। ਤੈਅ ਇਹ ਹੋਇਆ ਸੀ ਕਿ ਬਾਕੀ ਦਾ ਪੈਸਾ ਉਨ੍ਹਾਂ ਨੂੰ 15 ਦਿਨਾਂ ਵਿੱਚ ਚੁਕਾ ਦਿੱਤਾ ਜਾਵੇਗਾ, ਲੇਕਿਨ ਬਾਅਦ ਵਿੱਚ ਹਾਲਾਤ ਅਜਿਹੇ ਬਣੇ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਬਾਕੀ ਦੀ ਪੇਮੈਂਟ ਨਹੀਂ ਮਿਲੀ। ਕਿਸਾਨ ਤੋਂ ਫਸਲ ਖਰੀਦ ਲਓ, ਮਹੀਨਿਆਂ-ਮਹੀਨਿਆਂ ਤੱਕ ਪੇਮੈਂਟ ਨਾ ਕਰੋ, ਸ਼ਾਇਦ ਮੱਕੀ ਖਰੀਦਣ ਵਾਲੇ ਸਾਲਾਂ ਤੋਂ ਚੱਲੀ ਆ ਰਹੀ ਉਸੇ ਪ੍ਰੰਪਰਾ ਨੂੰ ਨਿਭਾ ਰਹੇ ਸਨ। ਇਸੇ ਤਰ੍ਹਾਂ 4 ਮਹੀਨਿਆਂ ਤੱਕ ਜੀਤੇਂਦਰ ਜੀ ਦੀ ਪੇਮੈਂਟ ਨਹੀਂ ਹੋਈ। ਇਸ ਹਾਲਤ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਮਦਦ ਕੀਤੀ ਸਤੰਬਰ ਵਿੱਚ ਜੋ ਪਾਸ ਹੋਏ ਹਨ, ਜੋ ਨਵੇਂ ਖੇਤੀ ਕਾਨੂੰਨ ਬਣੇ ਹਨ – ਉਹ ਉਨ੍ਹਾਂ ਦੇ ਕੰਮ ਆਏ। ਇਸ ਕਾਨੂੰਨ ਵਿੱਚ ਇਹ ਤੈਅ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਫਸਲ ਖਰੀਦਣ ਦੇ ਤਿੰਨ ਦਿਨਾਂ ਵਿੱਚ ਹੀ ਕਿਸਾਨ ਨੂੰ ਪੂਰੀ ਪੇਮੈਂਟ ਕਰਨੀ ਪੈਂਦੀ ਹੈ ਅਤੇ ਜੇਕਰ ਪੇਮੈਂਟ ਨਹੀਂ ਹੁੰਦੀ ਤਾਂ ਕਿਸਾਨ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰ ਸਕਦਾ ਹੈ। ਕਾਨੂੰਨ ਵਿੱਚ ਇੱਕ ਹੋਰ ਬਹੁਤ ਵੱਡੀ ਗੱਲ ਹੈ, ਇਸ ਕਾਨੂੰਨ ਵਿੱਚ ਇਹ ਵਿਵਸਥਾ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਖੇਤਰ ਦੇ ਐੱਸਡੀਐੱਮ ਨੂੰ ਇੱਕ ਮਹੀਨੇ ਦੇ ਅੰਦਰ ਹੀ ਕਿਸਾਨ ਦੀ ਸ਼ਿਕਾਇਤ ਦਾ ਨਿਪਟਾਰਾ ਕਰਨਾ ਹੋਵੇਗਾ। ਹੁਣ ਜਦੋਂ ਅਜਿਹੇ ਕਾਨੂੰਨ ਦੀ ਤਾਕਤ ਸਾਡੇ ਕਿਸਾਨ ਭਾਈ ਦੇ ਕੋਲ ਸੀ ਤਾਂ ਉਨ੍ਹਾਂ ਦੀ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਤਾਂ ਹੋਣਾ ਹੀ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਅਤੇ ਕੁਝ ਹੀ ਦਿਨਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਬਕਾਇਆ ਚੁਕਾ ਦਿੱਤਾ ਗਿਆ। ਯਾਨੀ ਕਿ ਕਾਨੂੰਨ ਦੀ ਸਹੀ ਅਤੇ ਪੂਰੀ ਜਾਣਕਾਰੀ ਹੀ ਜੀਤੇਂਦਰ ਜੀ ਦੀ ਤਾਕਤ ਬਣੀ। ਖੇਤਰ ਕੋਈ ਵੀ ਹੋਵੇ, ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਭਰਮ ਅਤੇ ਅਫ਼ਵਾਹਾਂ ਤੋਂ ਦੂਰ ਸਹੀ ਜਾਣਕਾਰੀ ਹਰ ਵਿਅਕਤੀ ਦੇ ਲਈ ਬਹੁਤ ਵੱਡਾ ਸਹਾਰਾ ਹੁੰਦੀ ਹੈ। ਕਿਸਾਨਾਂ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਵਧਾਉਣ ਦਾ ਅਜਿਹਾ ਹੀ ਇੱਕ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਰਾਜਸਥਾਨ ਦੇ ਬਾਰਾਂ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਮੁਹੰਮਦ ਅਸਲਮ ਜੀ। ਇਹ ਇੱਕ ਕਿਸਾਨ ਉਤਪਾਦਕ ਸੰਘ ਦੇ CEO ਵੀ ਹਨ। ਜੀ ਹਾਂ, ਤੁਸੀਂ ਸਹੀ ਸੁਣਿਆ। ਕਿਸਾਨ ਉਤਪਾਦਕ ਸੰਘ ਦੇ CEO, ਉਮੀਦ ਹੈ ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਦੇ CEO’s ਨੂੰ ਇਹ ਸੁਣ ਕੇ ਚੰਗਾ ਲੱਗੇਗਾ ਕਿ ਹੁਣ ਦੇਸ਼ ਦੇ ਦੂਰ-ਦਰਾਜ਼ ਵਾਲੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਕੰਮ ਕਰ ਰਹੇ ਕਿਸਾਨ ਸੰਗਠਨਾਂ ਵਿੱਚ ਵੀ CEO’s ਹੋਣ ਲੱਗੇ ਹਨ। ਤਾਂ ਸਾਥੀਓ ਮੁਹੰਮਦ ਅਸਲਮ ਜੀ ਨੇ ਆਪਣੇ ਖੇਤਰ ਦੇ ਅਨੇਕਾਂ ਕਿਸਾਨਾਂ ਨੂੰ ਮਿਲਾ ਕੇ ਇੱਕ Whatsapp ਗਰੁੱਪ ਬਣਾ ਲਿਆ ਹੈ। ਇਸ ਗਰੁੱਪ ’ਤੇ ਉਹ ਹਰ ਰੋਜ਼ ਆਲੇ-ਦੁਆਲੇ ਦੀਆਂ ਮੰਡੀਆਂ ਵਿੱਚ ਕੀ ਭਾਅ ਚੱਲ ਰਿਹਾ ਹੈ, ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਕਿਸਾਨਾਂ ਨੂੰ ਦਿੰਦੇ ਹਨ। ਖੁਦ ਉਨ੍ਹਾਂ ਦਾ FPO ਵੀ ਕਿਸਾਨਾਂ ਤੋਂ ਫਸਲ ਖਰੀਦਦਾ ਹੈ। ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਇਸ ਕੋਸ਼ਿਸ਼ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਫੈਸਲਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਮਿਲਦੀ ਹੈ।\n \nਸਾਥੀਓ, ਜਾਗਰੂਕਤਾ ਹੈ ਤਾਂ ਜੀਵੰਤਤਾ ਹੈ। ਆਪਣੀ ਜਾਗਰੂਕਤਾ ਨਾਲ ਹਜ਼ਾਰਾਂ ਲੋਕਾਂ ਦਾ ਜੀਵਨ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਵਾਲੇ ਇੱਕ ਖੇਤੀ ਉੱਦਮੀ ਸ਼੍ਰੀ ਵਰਿੰਦਰ ਯਾਦਵ ਜੀ ਹਨ। ਵਰਿੰਦਰ ਯਾਦਵ ਜੀ ਕਦੇ ਆਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਰਿਹਾ ਕਰਦੇ ਸਨ। ਦੋ ਸਾਲ ਪਹਿਲਾਂ ਹੀ ਉਹ ਭਾਰਤ ਆਏ ਅਤੇ ਹੁਣ ਹਰਿਆਣਾ ਦੇ ਕੈਥਲ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ। ਦੂਸਰੇ ਲੋਕਾਂ ਦੇ ਵਾਂਗ ਹੀ ਖੇਤੀ ਵਿੱਚ ਪਰਾਲੀ ਉਨ੍ਹਾਂ ਦੇ ਸਾਹਮਣੇ ਵੀ ਇੱਕ ਵੱਡੀ ਸਮੱਸਿਆ ਸੀ। ਇਸ ਦੇ Solution ਦੇ ਲਈ ਬਹੁਤ ਵਿਆਪਕ ਪੱਧਰ ’ਤੇ ਕੰਮ ਹੋ ਰਿਹਾ ਹੈ। ਲੇਕਿਨ ਅੱਜ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਮੈਂ ਵਰਿੰਦਰ ਜੀ ਦਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਜ਼ਿਕਰ ਇਸ ਲਈ ਕਰ ਰਿਹਾ ਹਾਂ, ਕਿਉਕਿ ਉਨ੍ਹਾਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਵੱਖ ਹੈ, ਇੱਕ ਨਵੀਂ ਦਿਸ਼ਾ ਵਿਖਾਉਂਦੇ ਹਨ। ਪਰਾਲੀ ਦਾ ਹੱਲ ਕਰਨ ਦੇ ਲਈ ਵਰਿੰਦਰ ਜੀ ਨੇ ਪਰਾਲੀ ਦੀ ਗੱਠ ਬਣਾਉਣ ਵਾਲੀ Straw Baler ਮਸ਼ੀਨ ਖਰੀਦੀ। ਇਸ ਦੇ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਖੇਤੀ ਵਿਭਾਗ ਤੋਂ ਆਰਥਿਕ ਮਦਦ ਵੀ ਮਿਲੀ। ਇਸ ਮਸ਼ੀਨ ਨਾਲ ਉਨ੍ਹਾਂ ਨੇ ਪਰਾਲੀ ਦੇ ਗੱਠੇ ਬਣਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ। ਗੱਠੇ ਬਣਾਉਣ ਦੇ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੇ ਪਰਾਲੀ ਨੂੰ Agro Energy Plant ਅਤੇ Paper Mill ਨੂੰ ਵੇਚ ਦਿੱਤਾ। ਤੁਸੀਂ ਜਾਣ ਕੇ ਹੈਰਾਨ ਰਹਿ ਜਾਓਗੇ ਕਿ ਵਰਿੰਦਰ ਜੀ ਨੇ ਪਰਾਲੀ ਤੋਂ ਸਿਰਫ 2 ਸਾਲ ਵਿੱਚ ਡੇਢ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਦਾ ਵਪਾਰ ਕੀਤਾ ਹੈ ਅਤੇ ਉਸ ਵਿੱਚ ਵੀ ਲਗਭਗ 50 ਲੱਖ ਰੁਪਏ ਮੁਨਾਫ਼ਾ ਕਮਾਇਆ ਹੈ। ਇਸ ਦਾ ਫਾਇਦਾ ਉਨ੍ਹਾਂ ਕਿਸਾਨਾਂ ਨੂੰ ਵੀ ਹੋ ਰਿਹਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੇ ਖੇਤਾਂ ਤੋਂ ਵਰਿੰਦਰ ਜੀ ਪਰਾਲੀ ਚੁੱਕਦੇ ਹਨ। ਅਸੀਂ ਕਚਰੇ ਤੋਂ ਕੰਚਨ ਦੀ ਗੱਲ ਤਾਂ ਬਹੁਤ ਸੁਣੀ ਹੈ, ਲੇਕਿਨ ਪਰਾਲੀ ਦਾ ਨਿਪਟਾਰਾ ਕਰਕੇ ਪੈਸਾ ਅਤੇ ਪੁੰਨ ਕਮਾਉਣ ਦਾ ਇਹ ਅਨੋਖਾ ਉਦਾਹਰਣ ਹੈ। ਮੇਰਾ ਨੌਜਵਾਨਾਂ, ਖ਼ਾਸ ਕਰਕੇ ਖੇਤੀ ਦੀ ਪੜ੍ਹਾਈ ਕਰ ਰਹੇ ਲੱਖਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਅਨੁਰੋਧ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਪਿੰਡਾਂ ਵਿੱਚ ਜਾ ਕੇ ਕਿਸਾਨਾਂ ਨੂੰ ਆਧੁਨਿਕ ਖੇਤੀ ਬਾਰੇ ਹੁਣੇ ਜਿਹੇ ਹੋਏ ਖੇਤੀ ਸੁਧਾਰਾਂ ਦੇ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਨ। ਅਜਿਹਾ ਕਰਕੇ ਤੁਸੀਂ ਦੇਸ਼ ਵਿੱਚ ਹੋ ਰਹੇ ਵੱਡੇ ਬਦਲਾਓ ਦੇ ਸਹਿਭਾਗੀ ਬਣੋਗੇ।\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਅਸੀਂ ਵੱਖ-ਵੱਖ, ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੇ ਅਨੇਕਾਂ ਵਿਸ਼ਿਆਂ ’ਤੇ ਗੱਲ ਕਰਦੇ ਹਾਂ ਪਰ ਇੱਕ ਅਜਿਹੀ ਗੱਲ ਨੂੰ ਵੀ ਇੱਕ ਸਾਲ ਹੋ ਰਿਹਾ ਹੈ, ਜਿਸ ਨੂੰ ਅਸੀਂ ਕਦੇ ਖੁਸ਼ੀ ਨਾਲ ਯਾਦ ਨਹੀਂ ਕਰਨਾ ਚਾਹਾਂਗੇ। ਲਗਭਗ ਇੱਕ ਸਾਲ ਹੋ ਰਿਹਾ ਹੈ, ਜਦੋਂ ਦੁਨੀਆ ਨੂੰ ਕੋਰੋਨਾ ਦੇ ਪਹਿਲੇ ਕੇਸ ਦੇ ਬਾਰੇ ਪਤਾ ਲੱਗਾ ਸੀ। ਉਦੋਂ ਤੋਂ ਲੈ ਕੇ ਹੁਣ ਤੱਕ ਪੂਰੇ ਵਿਸ਼ਵ ਨੇ ਅਨੇਕਾਂ ਉਤਾਰ-ਚੜ੍ਹਾਅ ਵੇਖੇ ਹਨ। Lockdown ਦੇ ਦੌਰ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਕੇ ਹੁਣ Vaccine ’ਤੇ ਚਰਚਾ ਹੋਣ ਲੱਗੀ ਪਰ ਕੋਰੋਨਾ ਨੂੰ ਲੈ ਕੇ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਲਾਪ੍ਰਵਾਹੀ ਹੁਣ ਵੀ ਬਹੁਤ ਘਾਤਕ ਹੈ। ਅਸੀਂ ਕੋਰੋਨਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਆਪਣੀ ਲੜਾਈ ਨੂੰ ਮਜ਼ਬੂਤੀ ਨਾਲ ਜਾਰੀ ਰੱਖਣਾ ਹੈ।\n \nਸਾਥੀਓ, ਕੁਝ ਦਿਨਾਂ ਬਾਅਦ ਹੀ 6 ਦਸੰਬਰ ਨੂੰ ਬਾਬਾ ਸਾਹਿਬ ਅੰਬੇਡਕਰ ਦੀ ਬਰਸੀ ਵੀ ਹੈ। ਇਹ ਦਿਨ ਬਾਬਾ ਸਾਹਿਬ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਦੇ ਨਾਲ ਹੀ ਦੇਸ਼ ਦੇ ਪ੍ਰਤੀ ਆਪਣੇ ਸੰਕਲਪਾਂ, ਸੰਵਿਧਾਨ ਨੇ ਇੱਕ ਨਾਗਰਿਕ ਦੇ ਤੌਰ ’ਤੇ ਆਪਣੇ ਫ਼ਰਜ਼ਾਂ ਨੂੰ ਨਿਭਾਉਣ ਦੀ ਜੋ ਸਿੱਖਿਆ ਸਾਨੂੰ ਦਿੱਤੀ ਹੈ, ਉਸ ਨੂੰ ਦੁਹਰਾਉਣ ਦਾ ਹੈ। ਦੇਸ਼ ਦੇ ਵੱਡੇ ਹਿੱਸਿਆਂ ਵਿੱਚ ਸਰਦੀ ਦਾ ਮੌਸਮ ਵੀ ਜ਼ੋਰ ਫੜ੍ਹ ਰਿਹਾ ਹੈ। ਅਨੇਕਾਂ ਥਾਵਾਂ ’ਤੇ ਬਰਫ਼ਬਾਰੀ ਹੋ ਰਹੀ ਹੈ। ਇਸ ਮੌਸਮ ਵਿੱਚ ਅਸੀਂ ਪਰਿਵਾਰ ਦੇ ਬੱਚਿਆਂ ਅਤੇ ਬਜ਼ੁਰਗਾਂ ਦਾ, ਬਿਮਾਰ ਲੋਕਾਂ ਦਾ ਖ਼ਾਸ ਧਿਆਨ ਰੱਖਣਾ ਹੈ। ਖੁਦ ਵੀ ਸਾਵਧਾਨੀ ਵਰਤਣੀ ਹੈ। ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਮੈਂ ਇਹ ਵੇਖਦਾ ਹਾਂ ਕਿ ਲੋਕ ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਜ਼ਰੂਰਤਮੰਦਾਂ ਦੀ ਵੀ ਚਿੰਤਾ ਕਰਦੇ ਹਨ। ਗਰਮ ਕੱਪੜੇ ਦੇ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਮਦਦ ਕਰਦੇ ਹਨ। ਬੇਸਹਾਰਾ ਜਾਨਵਰਾਂ ਦੇ ਲਈ ਵੀ ਸਰਦੀਆਂ ਬਹੁਤ ਮੁਸ਼ਕਿਲ ਲੈ ਕੇ ਆਉਦੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦੀ ਮਦਦ ਦੇ ਲਈ ਵੀ ਬਹੁਤ ਲੋਕ ਅੱਗੇ ਆਉਦੇ ਹਨ। ਸਾਡੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਕੰਮਾਂ ਵਿੱਚ ਬਹੁਤ ਵਧ-ਚੜ੍ਹ ਕੇ ਸਰਗਰਮ ਹੁੰਦੀ ਹੈ। ਸਾਥੀਓ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਅਸੀਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਮਿਲਾਂਗੇ ਤਾਂ 2020 ਦਾ ਇਹ ਸਾਲ ਖਤਮ ਹੋਣ ਵਾਲਾ ਹੋਵੇਗਾ। ਨਵੀਆਂ ਉਮੀਦਾਂ, ਨਵੇਂ ਵਿਸ਼ਵਾਸ ਦੇ ਨਾਲ ਅਸੀਂ ਅੱਗੇ ਵਧਾਂਗੇ। ਹੁਣ ਜੋ ਵੀ ਸੁਝਾਅ ਹੋਣ, 9 ਹੋਣ, ਉਨ੍ਹਾਂ ਨੂੰ ਮੇਰੇ ਨਾਲ ਜ਼ਰੂਰ ਸਾਂਝਾ ਕਰਦੇ ਰਹਿਣਾ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਤੁਸੀਂ ਸਾਰੇ ਤੰਦਰੁਸਤ ਰਹੋ। ਦੇਸ਼ ਦੇ ਲਈ ਸਰਗਰਮ ਰਹੋ।\n \nਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n \n***\n \nਡੀਐੱਸ/ਏਕੇਜੇ/ਏਕੇ\n"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.  மனதின் குரலின் தொடக்கத்தில் நான் உங்கள் அனைவரோடும் ஒரு சந்தோஷமான விஷயத்தைப் பகிர்ந்து கொள்ள விரும்புகிறேன்.  தேவி அன்னபூர்ணாவின் ஒரு மிகப் பழமையான விக்ரஹம், கனடாவிலிருந்து மீண்டும் இந்தியா வருகிறது என்பதை அறிந்து இந்தியர்கள் ஒவ்வொருவரும் பெருமிதம் அடைவார்கள்.  இந்த விக்ரஹம் கிட்டத்தட்ட 100 ஆண்டுகள் முன்பாக, 1913ஆம் ஆண்டு வாக்கில், வாராணசியின் ஒரு ஆலயத்திலிருந்து களவாடப்பட்டு, நாட்டை விட்டுக் கடத்திச் செல்லப்பட்டது.  நான் கனடாவின் அரசு புரிந்திருக்கும் இந்தப் புண்ணியச் செயலுக்கும், இதைச் சாதிக்கக் காரணமாக இருந்த அனைவருக்கும் என் உள்ளார்ந்த நன்றிகளைக் காணிக்கையாக்குகிறேன்.  அன்னை அன்னபூரணிக்கும், காசிக்கும் இடையே விசேஷமான சம்பந்தம் உண்டு.   இப்போது அன்னையின் விக்ரஹம் மீண்டு வருவது என்பது அனைவருக்கும் மகிழ்ச்சியை அளிக்கிறது.  அன்னை அன்னபூரணியின் விக்ரஹத்தைப் போலவே, நமது பாரம்பரியத்தில் பல விலை மதிப்புமிக்க மரபுச் சின்னங்களும், அடையாளங்களும் சர்வதேச அளவிலான சிலை திருட்டு கும்பல்களுக்கு இரையாகி வந்திருக்கின்றன.  இந்தக் கும்பல்கள் சர்வதேச சந்தைகளில், இவற்றை மிக அதிகமான விலைக்கு விற்று விடுகின்றார்கள்.  இப்போது கடத்தலைத் தடுப்பதில் தீவிரம் காட்டப்பட்டு வருகிறது என்றாலும், ஏற்கெனவே கடத்திச் செல்லப்பட்டவைகளை மீட்டுக் கொண்டு வரும் இந்தியாவின் முயற்சிகள் அதிகப்படுத்தப்பட்டும் இருக்கின்றன.  இப்படிப்பட்ட முயற்சிகள் காரணமாக கடந்த சில ஆண்டுகளில், பல சிலைகளையும், கலைப்பொருள்களையும் மீட்டுக் கொண்டு வருவதில் நாம் வெற்றியும் அடைந்து வருகிறோம்.  அன்னை அன்னபூரணியின் விக்ரஹத்தை மீட்டுக் கொண்டு வருவதோடு, தற்செயல் பொருத்தம் ஒன்றும் இணைந்திருக்கிறது.  சில நாட்கள் முன்பாகத்தான் உலக பாரம்பரிய வாரம் கொண்டாடப்பட்டது.  உலகப் பாரம்பரிய வாரம் என்பது கலாச்சார விரும்பிகளுக்கு, பழங்காலத்தினுள்ளே செல்லவும், வரலாற்றின் முக்கியமான கட்டங்களைப் பற்றித் தெரிந்து கொள்ளவும் ஒரு அற்புதமான சந்தர்ப்பத்தை அளிக்கிறது.  கொரோனா காலகட்டத்தையும் தாண்டி, இந்த முறை நாம் நூதனமான வழிவகைகளில் இந்தப் பாரம்பரிய வாரத்தை மக்கள் கொண்டாடுவதைப் பார்த்தோம்.  கலாச்சாரம் என்பது நெருக்கடியில் பெரிதும் கைக்கொடுக்கிறது, நெருக்கடிகளைச் சமாளிப்பதில் பெரும்பங்காற்றுகிறது.  தொழில்நுட்பம் வாயிலாகவும் கலாச்சாரம் ஒரு உணர்வுரீதியிலான புதுத்தெம்பைப் போல செயலாற்றுகிறது.  இன்று நாடெங்கிலும் பல அருங்காட்சியகங்களும், நூலகங்களும் தங்களின் திரட்டுக்களை முழுவதுமாக டிஜிட்டல்மயமாக்கும் பணிகளில் ஈடுபட்டு வருகின்றார்கள்.  தில்லியில் நமது தேசிய அருங்காட்சியகம் இது தொடர்பாக பாராட்டத்தக்க முயல்வுகளை மேற்கொண்டிருக்கிறது.  தேசிய அருங்காட்சியகம் வாயிலாக சுமார் 10 மெய்நிகர் காட்சிக்கூடங்களை அறிமுகப்படுத்தும் திசையில் பணிகள் நடந்து வருகின்றன.  சுவாரசியமாக இருக்கிறது இல்லையா!!   இப்போது நீங்கள் வீட்டில் அமர்ந்தபடியே தில்லியின் தேசிய அருங்காட்சியகக் காட்சிக்கூடங்களைச் சுற்றிப் பார்க்க முடியும்.  ஒருபுறத்தில் கலாச்சார மரபுகளையும் அடையாளங்களையும் தொழில்நுட்பம் வாயிலாக பெருவாரியான மக்களுக்குக் கொண்டு சேர்ப்பது முக்கியம் எனும் அதே வேளையில், இந்த அடையாளங்களையும், மரபுச்சின்னங்களையும் பாதுகாக்க  தொழில்நுட்பத்தின் பயன்பாடு அதிக மகத்துவம் வாய்ந்தது.  ஒரு சுவாரசியமான திட்டம் பற்றி தற்போது தான் நான் படித்துக் கொண்டிருந்தேன்.  நார்வே நாட்டின் வடபாகத்தில் ஸ்வால்பார்ட் என்ற பெயர் கொண்ட ஒரு தீவு இருக்கிறது.  இந்தத் தீவில் ஒரு செயல்திட்டமான Arctic world Archive அதாவது ஆர்க்டிக் உலக ஆவணக்காப்பகம் ஏற்படுத்தப்பட்டிருக்கிறது.  இந்த ஆவணக்காப்பகத்தில் மிக மதிப்பு வாய்ந்த மரபுத் தரவுகள், மனிதனோ, இயற்கையோ ஏற்படுத்தக்கூடிய எந்தவிதமான பேரிடர்களால் பாதிப்படையாத வகையில் பராமரிக்கப்பட்டு வருகிறது.  தற்போது மேலும் ஒரு தகவல் என்னவென்றால், அஜந்தா குகைகளின் மரபுச்சின்னங்களையும் டிஜிட்டல் முறையில் ஆவணப்படுத்தி, இந்த செயல்திட்டத்தில் இணைக்கப்படவிருக்கிறது.  இதிலே அஜந்தா குகைகளின் முழுமையான மகோன்னதமும் காணக் கிடைக்கும்.  இதிலே டிஜிட்டல் வழிமுறை மற்றும் மீட்டெடுக்கப்பட்ட ஓவியங்களோடு கூடவே, இவற்றோடு தொடர்புடைய ஆவணங்களும் மேற்கோள்களும் அடங்கும்.  நண்பர்களே, பெருந்தொற்று ஒரு புறத்தில் நாம் பணியாற்றும் வழிமுறைகளை மாற்றியமைத்திருந்தாலும், வேறொரு புறத்தில் இயற்கையை புதியதொரு கோணத்தில் அனுபவிக்கவும் ஒரு வாய்ப்பை அளித்திருக்கிறது.  இயற்கையைக் கண்ணுறும் நமது பார்வையிலுமே ஒரு மாற்றம் ஏற்பட்டிருக்கிறது.  இப்போது நாம் குளிர்காலத்தில் கால்பதிக்க இருக்கிறோம்.  இயற்கையை பலவகையான வண்ணங்களில் நாம் காண இருக்கிறோம்.   கடந்த சில நாட்களாக இணையத்தில் செர்ரி பூக்களின் படங்கள் அங்கிங்கெனாதபடி பரவி விரவிக் காணப்படுகின்றன.  நான் பூத்துக் குலுங்கும் செர்ரி மலர்களைப் பற்றிக் குறிப்பிடுகிறேன் என்றால் ஜப்பான் நாட்டின் இந்த பிரபலமான அடையாளம் பற்றிப் பேசுகிறேன் என்று நீங்கள் எண்ணமிடலாம்;  ஆனால் அப்படி அல்ல!!  இவை ஜப்பான் நாட்டின் படங்கள் அல்ல.  இவை நமது மேகாலயாவின் ஷில்லாங்கின் படங்கள்.  மேகாலயாவின் அழகுக்கு இந்த செர்ரி மலர்கள் மேலும் அழகு கூட்டியிருக்கின்றன.\n \n     நண்பர்களே, இந்த மாதம் நவம்பர் 12ஆம் தேதி முதல், டாக்டர் சலீம் அலி அவர்களுடைய 125ஆம் பிறந்த ஆண்டு தொடங்கி இருக்கிறது.  டாக்டர் சலீம் அவர்கள் பறவைகள் உலகில் bird watching என்று அழைக்கப்படும் பறவைகள் கண்காணிப்பிற்காக அருஞ்செயல்களை ஆற்றியவர்.  உலகின் பறவைகள் கண்காணிப்பாளர்களை இந்தியாவை நோக்கி ஈர்த்தவர்.  நான் என்றைக்குமே பறவைகளைக் கண்காணிப்பதில் நாட்டம் இருப்பவர்களைப் பாராட்டி வந்திருக்கிறேன்.  மிகுந்த பொறுமையோடு, மணிக்கணக்காக, காலை முதல் மாலை வரை அவர்களால் பறவைகளைக் கண்காணித்து வர முடியும், இயற்கையின் விசித்திரமான காட்சிகளை ரசிக்க முடியும், தங்களின் ஞானத்தை மற்றவர்களிடம் கொண்டு சேர்க்க முடியும்.  இந்தியாவிலும் பல பறவைகள் கண்காணிப்பு அமைப்புகள் இயங்கி வருகின்றன.  நீங்களும் கண்டிப்பாக இந்தச் செயல்பாட்டோடு இணையுங்கள்.  எனது பரபரப்பான வாழ்க்கையில், எனக்குமே கூட, கடந்த சில நாட்களின் போது கேவடியாவில், பறவைகளோடு காலம் கழிக்கும் மிகவும் நீங்கா நினைவுகள் நிறைந்த ஒரு சந்தர்ப்பம் வாய்த்தது.  பறவைகளோடு கழிக்கும் நேரம், உங்களை இயற்கையோடு இணைக்கும், சுற்றுச்சூழல் பாதுகாப்புக்கும் உங்களுக்கு உத்வேகம் அளிக்கும்.\n \n     என் மனம்நிறை நாட்டுமக்களே, இந்தியாவின் கலாச்சாரம் மற்றும் சாத்திரங்கள், என்றுமே உலகத்தின் கவனத்தை ஈர்க்கும் மையங்களாக இருந்து வந்திருக்கின்றன.  இவை தொடர்பான தேடலுக்காகவே பலர் இந்தியாவுக்கு வந்தார்கள்.  இவர்களில் சிலர் இந்தியாவிலேயே தங்கிப் போனார்கள் என்றால், சிலரோ தங்கள் நாடுகளுக்கு மீண்டும் திரும்பி, இந்தக் கலாச்சாரத்தின் பரப்புநர்கள் ஆனார்கள்.  ஜோனஸ் மேசெட்டியின் பணி பற்றித் தெரிந்து கொள்ளும் வாய்ப்பு எனக்குக் கிட்டியது, இவர் விஷ்வநாத் என்றும் அறியப்படுகிறார்.  ஜோனஸ் ப்ராஸீலில் இருப்போருக்கு வேதாந்தத்தையும் கீதையையும் கற்பிக்கிறார்.  விஸ்வவித்யை என்ற பெயர் கொண்ட ஒரு அமைப்பை நடத்தி வருகிறார், இது ரியோ டி ஜெனேரோ நகரத்திலிருந்து ஒரு மணி நேரப் பயணத்தில் வரும் பெட்ரோபோலிஸ் என்ற இடத்தில் இருக்கும் மலைகளில் அமைந்திருக்கிறது.  ஜோனஸ் இயந்திரப் பொறியியல் படித்த பிறகு, பங்குச் சந்தையில் தனது நிறுவனத்தில் பணியாற்றிய பிறகு, அவரது நாட்டம் இந்தியக் கலாச்சாரம், குறிப்பாக வேதாந்தத்தை நோக்கித் திரும்பியது.  பங்குச்சந்தை தொடங்கி ஆன்மீகம் வரை, அவர் நெடிய பயணத்தை மேற்கொண்டார்.  ஜோனஸ் இந்தியாவுக்கு வந்து வேதாந்தத்தை நன்கு பயின்றார், நான்கு ஆண்டுகள் வரை கோவையில் இருக்கும் ஆர்ஷ வித்யா குருகுலத்தில் வசித்திருக்கிறார்.  ஜோனஸிடம் இருக்கும் ஒரு சிறப்பியல்பு என்னவென்றால், அவர் தனது செய்தியைக் கொண்டு செல்ல தொழில்நுட்பத்தைப் பயன்படுத்துகிறார் என்பது தான்.  இணையவழி நிகழ்ச்சிகளை குறிப்பிட்ட ஒரு முறையில் நடத்துகிறார்.   தினமும் பாட்காஸ்ட் என்ற ஒலிபரப்பை நிகழ்த்துகிறார்.  கடந்த 7 ஆண்டுகளில் வேதாந்தம் பற்றி இலவசப் படிப்புகள் வாயிலாக ஒன்றரை இலட்சத்திற்கும் மேற்பட்ட மாணவர்களுக்குக் கற்பித்திருக்கிறார் ஜோனஸ்.  இவர் மகத்தானதொரு பணியை மட்டும் புரியவில்லை; மாறாக, அதிக எண்ணிக்கையிலான மக்கள் புரிந்து கொள்ள வசதியான மொழியிலும் முறையிலும் கற்பிக்கிறார்.  கொரோனா, தனிமைப்படுத்தல் போன்றவை நிலவும் இந்த வேளையிலே, வேதாந்தம் எவ்வாறு நன்மை பயக்கும் என்பது குறித்து, மக்களிடத்தில் இதுபற்றிய கணிசமான அளவில் ஆர்வம் இருக்கிறது.  மனதின் குரல் வாயிலாக நான் ஜோனஸின் முயல்வுகளுக்கு என் பாராட்டுக்களைத் தெரிவித்துக் கொள்கிறேன், அவரது வருங்கால முயல்வுகளுக்கு நல்வாழ்த்துக்களையும் அளிக்கிறேன். \n \n     நண்பர்களே, இதைப் போலவே, இப்போது மேலும் ஒரு செய்தியின் மீது உங்கள் கவனம் சென்றிருக்கும் என்று நம்புகிறேன்.  நியூசிலாந்தில் புதியதாகத் தேர்ந்தெடுக்கப்பட்ட நாடாளுமன்ற உறுப்பினரான டாக்டர். கௌரவ் ஷர்மா அவர்கள் உலகின் தொன்மையான மொழிகளில் ஒன்றான சம்ஸ்க்ருதத்தில் உறுதிமொழி ஏற்றார்.  ஒரு இந்தியன் என்ற வகையில், இந்தியக் கலாச்சாரத்தின் இந்தப் பரப்புரை, நம்மனைவருக்கும் பெருமிதத்தை அளிக்கிறது.  மனதின் குரல் வாயிலாக நான் கௌரவ் ஷர்மா அவர்களுக்கு நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.  நியூசிலாந்து நாட்டு மக்களின் சேவையில் அவர் பல புதிய சாதனைகள் படைக்க வேண்டும் என்பதே நம் அனைவரின் ஆசைகளும் கூட. \n \n     என் இனிய நாட்டுமக்களே, நாளை நவம்பர் மாதம் 30ஆம் தேதியன்று ஸ்ரீ குருநானக் தேவ் அவர்களின் 551ஆவது பிறந்த ஆண்டினை நாம் கொண்டாட இருக்கிறோம்.  உலகம் முழுவதிலும் குருநானக் தேவ் அவர்களின் தாக்கம் தெள்ளத்தெளிவாகக் காணக் கிடைக்கிறது.   வான்கூவர் முதல் வெல்லிங்டன் வரை, சிங்கப்பூர் முதல் தென்னாப்பிரிக்கா வரை அவருடைய செய்தி அனைத்து இடங்களிலும் எதிரொலிக்கிறது.  குருக்ரந்த் சாஹிபில் என்ன கூறப்பட்டிருக்கிறது என்றால், सेवक को सेवा बन आई, சேவக் கோ சேவா பன் ஆயீ, அதாவது சேவை செய்பவருடைய பணி, தொடர்ந்து சேவை ஆற்றி வருவது தான்.  கடந்த சில ஆண்டுகளாக பல முக்கியமான கட்டங்கள் வந்தன, ஒரு சேவகன் என்ற வகையில் பல செயல்களைச் செய்யக்கூடிய ஒரு சந்தர்ப்பம் நமக்கெல்லாம் வாய்த்தது.  குரு சாஹப் அவர்கள் நமது சேவைகளை ஏற்றார்.  குருநானக் தேவ் அவர்களின் 550ஆவது பிறந்தநாளன்றே, ஸ்ரீ குருகோவிந்த் சிங்க் அவர்களின் 350ஆவது பிறந்தநாளும், அடுத்த ஆண்டு ஸ்ரீ குரு தேக்பஹாதுர் அவர்களின் 400அவது பிறந்த நாளும் வருகின்றன.  என் மீது குரு சாஹிபிற்கு சிறப்பான கருணை இருக்கிறது என்று நான் உணர்கிறேன்; ஏனென்றால் அவர் என்றைக்குமே தனது செயல்களுக்கு மிக நெருக்கமாக என்னை இணைத்திருக்கிறார். \n \n     நண்பர்களே, கட்ச் பகுதியில் இருக்கும் குருத்வாரா பற்றி நீங்கள் அறிவீர்களா?  அதன் பெயர் லக்பத் குருத்வாரா சாஹிப்.  ஸ்ரீ குருநானக் அவர்கள் தனது புனிதப்பயணத்தின் போது லக்பத் குருத்வாராவில் தங்கினார்.  2001ஆம் ஆண்டு நடந்த நிலநடுக்கத்தின் போது இந்த குருத்வாவிற்கும் பாதிப்பு ஏற்பட்டது.  குரு சாஹிபின் அருங்கருணை காரணமாகவே என்னால் இதன் ஜீர்ணோத்தாரணத்தை நடத்த முடிந்தது.  அந்த வேளையில் குருத்வாரா செப்பனிடப்பட்டதோடு, அதன் மாட்சியையும், மகோன்னதத்தையும் மீண்டும் நிறுவவும் முடிந்தது.  எங்கள் அனைவருக்கும் குரு சாஹிபின் நிறைவான ஆசிகளும் கிட்டின.  லக்பத் குருத்வாராவின் பராமரிப்பு முயல்வுகளுக்கு 2004ஆம் ஆண்டிலே யுனெஸ்கோ அமைப்பின் ஆசிய பசிஃபிக் பாரம்பரிய விருதுக்குட்பட்டு மேன்மைக்கான விருது அளிக்கப்பட்டது.  செப்பனிடப்படும் பணியின் போது, சிற்பங்களின் நுணுக்கங்களின் மீது சிறப்பு கவனம் எடுத்துக் கொள்ளப்பட்டிருந்ததை, விருதினை அளித்த நடுவர்கள் பாராட்டினார்கள்.  நடுவர்கள் கவனித்த மேலும் ஒரு விஷயம் என்னவென்றால் இந்தப் புனரமைப்புச் செயல்பாட்டில் சீக்கிய சமூகத்தைச் சேர்ந்தவர்கள் ஆக்கப்பூர்வமான பங்களிப்பை நல்கியதோடு, அவர்களின் வழிகாட்டுதலின்படியும் இது நடந்திருக்கிறது என்பது தான்.  லக்பத் குருத்வாராவிற்குச் செல்லும் பேறு, நான் முதல்வராக இல்லாத காலத்திலும் எனக்குக் கிட்டியது.  அங்கே செல்லும் போது எனக்கு அளப்பரிய சக்தி பிறந்து வந்துள்ளது.  இந்த குருத்வாரா செல்லும் அனைவரும் தாங்கள் பெரும்பாக்கியம் அடைந்தவர்களாக உணர்வார்கள்.  குருசாஹிப் அவர்கள் தொடர்ந்து என்னுடைய சேவையை ஏற்றுக் கொண்டார் என்பதற்கு நான் என் நன்றியறிதல்களைக் காணிக்கையாக்குகிறேன்.   கடந்த ஆண்டு நவம்பர் மாதத்தில் கர்த்தார்புர் சாஹிப் இடைவழித் திறப்பு மிகவும் சரித்திர முக்கியத்துவம் வாய்ந்தது.  இதை நான் என் வாழ்நாள் முழுக்க எனது இதயத்தில் போற்றிப் பாதுகாத்து வைத்திருப்பேன்.  நமக்கெல்லாம் ஸ்ரீ தர்பார் சாஹிபிற்கு சேவை செய்யக்கூடிய மேலும் ஒரு சந்தர்ப்பம் கிடைத்திருப்பது நாம் அனைவருமே செய்த பேறு என்று தான் சொல்ல வேண்டும்.  அயல்நாடுகளில் வசிக்கும் நமது சீக்கிய சகோதர சகோதரிகளுக்கு இப்போது தர்பார் சாஹிபில் சேவையாற்ற நிதி அனுப்புவது மேலும் சுலபமாகி இருக்கிறது.  இந்த நடவடிக்கை காரணமாக உலகெங்கிலும் இருக்கும் சீக்கிய சமுதாயம் தர்பார் சாஹிபிற்கு மேலும் நெருக்கமாகி இருக்கிறது. \n \n \n     நண்பர்களே, குருநானக் தேவ் அவர்கள் தாம் லங்கர் பாரம்பரியத்தைத் தொடக்கி வைத்தார், இன்று உலகெங்கிலும் சீக்கிய சமூகத்தினர் எந்த வகையில் கொரோனா நிலவும் இந்த வேளையில் மக்களுக்கு உணவளிக்கும் தங்கள் பாரம்பரியத்தைக் கடைப்பிடித்தார்கள், மனிதசேவையில் தங்களை அர்ப்பணித்துக் கொண்டார்கள் என்பதை நாம் அனைவருமே பார்த்தோம்.  இந்தப் பாரம்பரியம் தொடர்ந்து உத்வேகம் அளிக்கக்கூடிய பணியை நமக்கெல்லாம் புரிகிறது.  நாமனைவருமே சேவகர்கள் என்ற உணர்வோடு பணியாற்ற வேண்டும் என்பதே எனது விருப்பம்.  குருசாஹிப் என்னிடத்திலும் சரி, நாட்டுமக்களிடத்திலும் சரி இப்படியேதான் சேவையைத் தொடர்ந்து ஏற்றுவர வேண்டும்.  மீண்டும் ஒருமுறை குருநானக் ஜெயந்தியை முன்னிட்டு எனது பலப்பல நல்வாழ்த்துக்கள்.\n \n     எனதருமை நாட்டுமக்களே, கடந்த நாட்களில் நாடெங்கிலும் பல பல்கலைக்கழகங்களைச் சேர்ந்த மாணவர்களோடு உரையாடவும், அவர்களின் கல்விப்பயணத்தின் மகத்துவம் வாய்ந்த சம்பவங்களில் பங்கெடுக்கவும் ஒரு வாய்ப்பு எனக்குக் கிட்டியது.  தொழில்நுட்பம் வாயிலாக நான் குவாஹாட்டி மற்றும் தில்லியின் இந்தியத் தொழில்நுட்பக் கழகங்கள், காந்திநகரின் தீன் தயாள் பெட்ரோலியம் பல்கலைக்கழகம், தில்லியின் ஜவஹர்லால் நேரு பல்கலைக்கழகம், மைசூர் பல்கலைக்கழகம் மற்றும் லக்னௌ பல்கலைக்கழங்களைச் சேர்ந்த மாணவர்களைத் தொடர்பு கொள்ள முடிந்தது.  நாட்டின் இளைஞர்கள் மத்தியில் இருப்பது புத்துயிரையும், புதுச்சக்தியையும் அளிக்கவல்ல ஒரு நல்ல அனுபவம்.  பல்கலைக்கழகத்தின் வளாகம் என்பது ஒரு வகையில் ஒரு சிறிய இந்தியாவைப் போன்றே இருக்கும்.  ஒருபுறம் இந்த வளாகங்கள், பாரத நாட்டின் பன்முகத்தன்மையைப் பிரதிபலித்தாலும், வேறொரு புறத்தில் அங்கே புதிய இந்தியா தொடர்பான பல பெரிய மாற்றங்களுக்கான தாகங்களும் வெளிப்படுகின்றன.  கொரோனாவுக்கு முந்தைய நாட்களில் ஏதாவது ஒரு நிறுவனத்திற்கு நான் செல்லும் வேளையில், அக்கம்பக்கத்தில் இருக்கும் பள்ளிகளில் படிக்கும் ஏழை மாணவர்களையும் இந்தக் கூட்டத்திற்கு அழைக்க வேண்டும் என்று நான் வேண்டுகோள் விடுப்பதுண்டு.  இந்தக் குழந்தைகள் அந்தக் கூட்டத்தில் எனது சிறப்பு விருந்தினர்களாக இருப்பார்கள்.  ஒரு பெரிய கூட்டத்தில் ஒரு சிறுவன், யாரோ ஒரு இளைஞர் மருத்துவராகவோ, பொறியாளராகவோ, விஞ்ஞானியாகவோ ஆவதைப் பார்த்தால், ஒருவருக்கு பதக்கம் கிடைப்பதைப் பார்த்தால், அந்தச் சிறுவனிடத்தில் புதிய கனவுகள் உதயமாகும், என்னாலும் இப்படிச் செய்ய முடியும் என்ற தன்னம்பிக்கை பிறக்கும், அவனுள்ளே மனவுறுதிப்பாட்டுக்கான கருத்தூக்கம் உதிக்கும். \n \n     நண்பர்களே, மேலும் ஒரு விஷயம் பற்றித் தெரிந்து கொள்ள எப்போதுமே எனக்கு ஆர்வம் இருக்கிறது; அதாவது அந்த கல்வி நிறுவனத்தின் பழைய மாணவர்கள் யார், இந்த நிறுவனத்தில் கடந்த கால மாணவர்களோடு தொடர்பு என்ற அமைப்புமுறை இருக்கிறதா, அவர்களின் கடந்தகால மாணவர்களின் தொடர்பு வலைப்பின்னல் எத்தனை உயிர்ப்போடு இருக்கிறது என்பனவற்றை நான் தெரிந்து கொள்ள விரும்புவதுண்டு.\n \n     எனக்குப் பிரியமான இளைய நண்பர்களே, எந்த ஒரு கல்வி நிறுவனத்திலும் நீங்கள் படித்து முடிக்கும் காலம் வரை மட்டுமே மாணவர்களாக இருக்க முடியும்; ஆனால் அந்த நிறுவனத்தின் முன்னாள் மாணவர்களாக நீங்கள் நிரந்தரமாக இருக்க முடியும்.  பள்ளிகள், கல்லூரிகளிலிருந்து வெளியேறிய பின்னர், இரண்டு விஷயங்களுக்கு முடிவேற்படுவதில்லை – ஒன்று நீங்கள் கற்ற கல்வியின் தாக்கம், மற்றது நீங்கள் படித்த பள்ளி-கல்லூரியின் மீதான நாட்டம்.  முன்னாள் மாணவர்கள் தங்களுக்குள்ளே பேசிக் கொள்ளும் போது பள்ளி, கல்லூரிகளைப் பற்றிய நினைவலைகளில் புத்தகங்கள் மற்றும் படிப்பை விடவும் அதிகமாக வளாகத்தில் கழித்த கணங்கள், நண்பர்களோடு செலவிட்ட காலங்கள் போன்றவற்றிலிருந்து, தாங்கள் தங்கள் நிறுவனத்திற்கு தங்களின் பங்களிப்பாக எதையாவது செய்ய வேண்டும் என்ற உணர்வு பிறக்கின்றது.   எங்கே உங்களின் தனித்துவம் மலர்ந்ததோ, அந்த இடத்தின் வளர்ச்சிக்கு நீங்கள் எதையாவது செய்யும் போது மிகுந்த மகிழ்ச்சி உண்டாகும் இல்லையா?  அப்படிப்பட்ட சில முயல்வுகளைப் பற்றி நான் படித்திருக்கிறேன்; இவற்றில் சில முன்னாள் மாணவர்கள் தாங்கள் படித்த நிறுவனங்களுக்குப் பெரிய அளவில் பங்களிப்பு நல்கியிருக்கிறார்கள்.  இப்போதெல்லாம் முன்னாள் மாணவர்கள் இந்த விஷயத்தில் மிகவும் ஊக்கத்தோடு செயல்படுகின்றார்கள்.  இந்தியத் தொழில்நுட்பக் கழக மாணவர்கள் தங்கள் நிறுவனங்களுக்கு மாநாட்டு மையங்கள், மேலாண்மை மையங்கள், இன்குபேஷன் மையங்கள் போன்ற பலவகையான அமைப்புக்களைத் தாங்களே உருவாக்கி அளித்திருக்கின்றார்கள்.  இந்த முயற்சிகள் அத்தனையும், தற்போதைய மாணவர்களின் கற்றல் அனுபவத்தை மேம்படுத்தும்.  தில்லியின் இந்திய தொழில்நுட்பக் கழகத்தில் ஒரு அறக்கட்டளை நிதி தொடங்கப் பட்டிருக்கிறது, இது அருமையான ஒரு திட்டம்.  உலகின் பிரபலமான பல்கலைக்கழகங்களில் இப்படிப்பட்ட அறக்கட்டளைகளை நிறுவும் ஒரு கலாச்சாரம் உண்டு.  இவை மாணவர்களுக்கு உதவிகரமாக இருப்பவை.  இந்தக் கலாச்சாரத்தை நெறிப்படுத்தி நிறுவனப்படுத்தும் வல்லமை இந்தியாவின் பல்கலைக்கழகங்களிடம் உண்டு என்று எனக்குப் படுகிறது.  ஒன்றைத் திரும்பக் கொடுப்பது என்று வரும் போது, சிறியது என்றோ பெரியது என்றோ எதுவுமே கிடையாது.  சின்னசின்ன உதவிகூட பெருமதிப்பு உடையதாக இருக்கும்.  ஒவ்வொரு முயற்சியும் மகத்துவம் வாய்ந்தது தான்.  பல நேரங்களில் முன்னாள் மாணவர்கள் தங்கள் நிறுவனங்களில் தொழில்நுட்ப மேம்பாடு, கட்டிட அமைப்பு, விருதுகள் மற்றும் கல்வி ஊக்கத்தொகை ஆகியவற்றிலும், திறன் மேம்பாட்டு செயல்திட்டங்களைத் தொடக்குவதிலும், பெரும் மகத்துவம் வாய்ந்த பங்களிப்பை அளிக்கிறார்கள்.  சில பள்ளிகளின் முன்னாள் மாணவர் சங்கங்கள் வழிகாட்டுதல் நிகழ்ச்சிகளை தொடங்கியிருக்கின்றார்கள்.  இவற்றில் அவர்கள் பல்வேறு குழுக்களில் இருக்கும் மாணவர்களுக்கு வழிகாட்டுகிறார்கள்.  தவிர, கல்வி சாத்தியக்கூறுகள் பற்றியும் விவாதிக்கிறார்கள்.  பல பள்ளிகளில், அதுவும் குறிப்பாக தங்கிப் படிக்கும் பள்ளிகளின் முன்னாள் மாணவர் சங்கங்கள் மிகவும் வலுவுள்ளவை;  விளையாட்டுப் போட்டிகள், சமூகசேவை போன்ற வழிமுறைகளை தொடர்ந்து பின்பற்றி வருகின்றார்கள்.  எந்தப் பள்ளிகளில் நீங்கள் படித்தீர்களோ, அவற்றோடு உங்களின் உறவுகளை மேலும் பலப்படுத்திக் கொள்ள வேண்டும் என்று நான் முன்னாள் மாணவர்களிடத்தில் வேண்டுகோள் விடுக்கிறேன்.  அது பள்ளிகளாகட்டும் அல்லது கல்லூரிகளாகட்டும் அல்லது பல்கலைக்கழகங்களாகட்டும்.  முன்னாள் மாணவர்களுடனான தொடர்புகளில் நீங்கள் புதிய, நூதனமான வழிமுறைகளைக் கையாள வேண்டும் என்று நான் நிறுவனங்களிடத்திலும் கேட்டுக் கொள்கிறேன்.  படைப்பாற்றல் கொண்ட தளங்களை மேம்படுத்தினால், முன்னாள் மாணவர்களால் ஆக்கப்பூர்வமான ஒரு பங்களிப்பை அளிக்க முடியும்.  பெரிய கல்லூரிகள் பல்கலைக்கழகங்கள் மட்டுமல்ல, நமது கிராமங்களில் இருக்கும் பள்ளிகளிலும் கூட பலமான, உயிர்ப்பான செயல்படும் முன்னாள் மாணவர்களின் வலைப்பின்னல் இருக்க வேண்டும் என்று நான் விரும்புகிறேன்.   \n \n     என் மனம்நிறை நாட்டுமக்களே, டிசம்பர் மாதம் 5ஆம் தேதியன்று ஸ்ரீ அரவிந்தர் மறைந்த நாள்.  ஸ்ரீ அரவிந்தரை நாம் எந்த அளவுக்குப் படிக்கிறோமோ அந்த அளவுக்கு நமக்குள்ளே ஆழம் ஏற்படுகிறது.  எனது இளைய நட்புகளே, ஸ்ரீ அரவிந்தரை எத்தனை அறிவீர்களோ, அந்த அளவுக்கு உங்களை நீங்களே அறிந்து கொள்வீர்கள், மேம்படுவீர்கள்.  வாழ்க்கையின் எந்த உணர்வுநிலையில் நீங்கள் இருக்கின்றீர்களோ, எந்த உறுதிப்பாடுகளை சாதிக்க நீங்கள் முயல்கின்றீர்களோ, அவற்றுக்கு இடையே, எப்போதும் ஸ்ரீ அரவிந்தர் உங்களுக்கு ஏதோ ஒரு வகையில் உத்வேகம் அளித்து வருவதை, ஒரு புதிய பாதையைத் துலக்கிக் காட்டுவதை உங்களால் கவனிக்க முடியும்.\n \n     இன்று நாம் உள்ளூர் பொருள்களுக்குக் குரல் கொடுப்போம் என்ற இயக்கத்தை முன்னெடுத்துச் செல்லும் போது, ஸ்ரீ அரவிந்தரின் சுதேசிக் கோட்பாடு நம்முடைய பாதையில் வெளிச்சம் போட்டுக் காட்டுகிறது.  வங்காளத்தில் மிகவும் தாக்கம் நிறைந்த கவிதை ஒன்றுண்டு. \nஷுயி ஷுதோ பொர்ஜொந்தோ, ஆஷே துங்கோ ஹோதே.\nதியஷலாய் காடீ  தாஊ ஆஷே போதே. \nப்ரோதிப்தீ ஜாலிதே கேதே ஷூதே ஜேதே,\nகிச்சுதேயி லோக் நோய் ஷாதீன்.\n \nஅதாவது, நம்நாட்டிலே ஊசி முதல் தீப்பெட்டி வரையிலான அனைத்துப் பொருள்களுமே அயல்நாடுகளிலிருந்து தான் கப்பல்களில் வருகின்றன.  உணவு, உடை, உறக்கம் என்ற எந்த ஒரு விஷயத்திலும் நம் மக்கள் சுதந்திரமாக இல்லை என்பதே இதன் பொருள்.\n \nசுதேசியின் பொருள் பற்றிக் கூறுகையில், நாம் நமது இந்தியத் தொழிலாளர்கள்-கைவினைஞர்களால் உருவாக்கப்பட்ட பொருள்களுக்கே முதன்மை அளிக்க வேண்டும் என்பார் அவர்.  இதனால் அயல்நாடுகளிடமிருந்து நாம் எதையும் கற்க கூடாது என்பதல்ல ஸ்ரீ அரவிந்தரின் கோட்பாடு.  எங்கே புதுமை படைக்கப்படுகிறதோ, அதிலிருந்து நமது தேசத்திற்கு நன்மை பயப்பனவற்றை நாம் கற்க வேண்டும், இவற்றிலிருந்து நாம் பயனடையக் கூடியவற்றிற்கு உதவி செய்து, ஊக்கப்படுத்த வேண்டும், இதுவே தற்சார்பு பாரத இயக்கத்தில், உள்ளூர் பொருள்களுக்குக் குரல் கொடுப்போம் என்ற மந்திரத்தின் உணர்வு.  குறிப்பாக சுதேசியைக் கடைப்பிடிப்பது தொடர்பாக அவர் கூறியவற்றை இன்று நாட்டுமக்கள் அனைவரும் படிக்க வேண்டும்.  நண்பர்களே, இதைப் போன்றே கல்வி தொடர்பாகவும் ஸ்ரீ அரவிந்தரின் கருத்துக்கள் மிகவும் தெளிவானவையாக இருந்தன.  இந்தக் கல்வி ஏட்டுக்கல்வியையும், பட்டங்களையும், வேலைகளை ஏற்படுத்திக் கொடுப்பதையுமே தனது எல்லைகளாகக் கொள்வதில்லை.  நமது தேசியக் கல்வி, நமது இளைய தலைமுறையினரின் மனதிற்கும் மூளைக்கும் பயிற்சி அளிக்கவல்லதாக இருக்க வேண்டும்; அதாவது மூளைக்கு அறிவியல் ரீதியான மேம்பாட்டையும், மனதில் இந்திய உணர்வுகளை எழுப்பக்கூடியனவாகவும் இருக்க வேண்டும், அப்போது தான் ஒரு இளைஞனால் தேசத்தின் ஆகச்சிறந்த குடிமகனாக மாற முடியும் என்பதே ஸ்ரீ அரவிந்தர் அவர்களின் உறுதி.  தேசியக் கல்வி பற்றி ஸ்ரீ அரவிந்தருக்கு அந்தக் காலத்தில் இருந்த எதிர்பார்ப்புகள், இன்று புதிய தேசியக் கல்விக் கொள்கை வாயிலாக நிறைவேற்றப்பட்டிருக்கிறது.  \n \nஎன் இனிய நாட்டுமக்களே, இந்தியாவில் விவசாயம் மற்றும் அதோடு தொடர்புடையவற்றுடன் ஒரு புதிய பரிமாணம் இணைகிறது.  கடந்த நாட்களில் நிறைவேற்றப்பட்ட விவசாயத் துறை சீர்திருத்தங்கள், விவசாயிகளின் வாழ்வுகளில் புதிய சாத்தியக்கூறுகளை ஏற்படுத்தியிருக்கின்றன.  பல ஆண்டுகளாக விவசாயிகள் எந்தக் கோரிக்கைகளை முன்வைத்து வந்தார்களோ, அவற்றை ஏதோ ஒரு காலகட்டத்தில், அரசியல் கட்சிகள் அனைத்துமே நிறைவேற்றித் தருவதாக வாக்களித்திருந்தார்கள், அந்தக் கோரிக்கைகள் இன்று நிறைவேறியிருக்கின்றன.  தீவிரமான கருத்துப் பரிமாற்றங்களுக்குப் பின்னர் இந்தியப் பாராளுமன்றம் இந்த விவசாயத்துறை சீர்திருத்தங்களுக்கு சட்டப்பூர்வமான அந்தஸ்தை நல்கியிருக்கிறது.  இந்தச் சீர்திருத்தங்கள், விவசாயிகளை பல்வேறு தளைகளிலிருந்து மட்டும் விடுவிக்கவில்லை, மாறாக, அவர்களுக்குப் பல உரிமைகளையும் பெற்றுத் தந்திருக்கிறது, புதிய சாத்தியக்கூறுகளை அமைத்துக் கொடுத்திருக்கிறது.  இந்த உரிமைகள் மிகக்குறைந்த காலகட்டத்தில், விவசாயிகளின் பிரச்சனைகளைக் குறைக்கத் தொடங்கி விட்டன.  மஹாராஷ்ட்ரத்தின் துலே மாவட்ட விவசாயியான ஜிதேந்த்ர போயிஜி, புதிய விவசாய சட்டங்களை எப்படிப் பயன்படுத்தினார் என்பதை நீங்களும் தெரிந்து கொள்ள வேண்டும்.   ஜிதேந்த்ர போயிஜி மக்காச்சோளத்தைப் பயிரிட்டிருந்தார், சரியான விலைக்கு அதை அவர் வியாபாரிகளிடம் விற்கத் தீர்மானித்தார்.  விளைச்சலுக்கான மொத்த விலை, சுமார் மூன்று இலட்சத்து, முப்பத்தி இரண்டாயிரம் ரூபாய்கள் எனத் தீர்மானிக்கப்பட்டது.  ஜிதேந்த்ர போயி அவர்களுக்கு 50,000 ரூபாய்க்கான முன்பணமும் கிடைத்தது.  பாக்கித் தொகையை அவர்கள் 15 நாட்களுக்கு உள்ளாக செலுத்தி விடுவது என்பதும் தீர்மானம் செய்யப்பட்டது.  ஆனால் பின்னர் சூழ்நிலைகள் காரணமாக எஞ்சிய தொகை அவருக்குக் கிடைக்கவில்லை.  விவசாயியிடமிருந்து விளைச்சலை வாங்கிக் கொள், மாதக்கணக்கில் அவருக்குத் தொகையை அளிக்காதே.  மக்காச்சோளம் வாங்குபவர்கள் பல ஆண்டுகளாக தொடர்ந்து வந்த இந்த வழக்கத்தினை ஒருவேளை பின்பற்றியிருக்கலாம்.  நான்கு மாதங்கள் வரை ஜிதேந்த்ர அவர்களுக்கு பணம் கிடைக்கவில்லை.  இந்த நிலையில் செப்டெம்பர் மாதம் இயற்றப்பட்ட புதிய விவசாயத் துறைச் சட்டம் அவருக்குப் பேருதவியாக விளங்கியது.   விளைச்சலை வாங்கிய மூன்று நாட்களுக்கு உள்ளாக, விவசாயிகளிடம் முழுத் தொகையும் செலுத்தி விடவேண்டும் என்பதும், அப்படி ஒருவேளை பணம் செலுத்தப்படவில்லை என்றால், விவசாயி புகார் அளிக்கலாம் என்பதும் இந்தச் சட்டத்தில் இடம் பெற்றிருக்கிறது.  இந்தச் சட்டத்தில் மேலும் ஒரு மகத்தான விஷயம் என்னவென்றால், இதன் ஒரு உட்பிரிவுக்கு உட்பட்டு, அந்தப் பகுதியின் சார்பு உட்கோட்ட நீதிபதி ஒரு மாதத்திற்குள்ளாக விவசாயி அளித்திருக்கும் புகாரின் மீது முடிவை எடுத்தாக வேண்டும்.  இப்படிப்பட்ட வலுவானதொரு சட்டம் விவசாயிக்குப் பக்கபலமாக இருக்கும் போது, அவரது பிரச்சனைக்கான தீர்வு காணப்பட்டே ஆகும். இங்கே ஜிதேந்த்ரா அவர்கள் புகாரளித்தார், இவருடைய புகாரும் சில நாட்களுக்குள்ளாகவே தீர்க்கப்பட்டது.  அதாவது சட்டம் பற்றிய சரியான-முழுமையான புரிதலே, ஜிதேந்த்ராவின் பலமானது.  எந்த இடமாக இருந்தாலும், அனைத்து வகையான தவறான புரிதல்கள்-வதந்திகளைத் தாண்டி, சரியான தெரிதல், அனைவருக்கும் மிகப்பெரிய வகையில் பலம் சேர்க்கும்.  விவசாயிகளிடத்தில் விழிப்புணர்வை ஏற்படுத்தக்கூடிய பணியை ராஜஸ்தான் மாநிலத்தின் பாரா மாவட்டத்தைச் சேர்ந்த மொஹம்மத் அஸ்லம் அவர்கள் செய்து வருகிறார்.  இவர் ஒரு விவசாயிகள் உற்பத்திச் சங்கத்தின் தலைமை நிர்வாக அதிகாரியாகவும் இருக்கிறார்.  ஆம், நீங்கள் சரியாகத் தான் கேட்டிருக்கிறீர்கள், உங்கள் காதுகளில் சரியாகவே ஒலித்திருக்கிறது.  விவசாயிகள் உற்பத்திச் சங்கத்தின் தலைமை நிர்வாக அதிகாரியாக இருக்கிறார்.  இப்போது தேசத்தின் தொலைவான பகுதிகளில் பணியாற்றி வரும் விவசாயக் குழுமங்களிலும் கூட தலைமை நிர்வாக அதிகாரிகள் உருவாகி வருகிறார்கள் என்பதை அறிந்து பெரியபெரிய நிறுவனங்களின் தலைமை நிர்வாக அதிகாரிகளுக்கு மகிழ்ச்சியாக இருக்கும்.  சரி நண்பர்களே, மொஹம்மத் அஸ்லம் அவர்கள் தனது பகுதியின் பல விவசாயிகளை ஒன்றிணைத்து ஒரு வாட்ஸப் குழுவை உருவாக்கினார்.  இந்தக் குழுவில் ஒவ்வொரு நாளும் அவர் அக்கம்பக்கத்தில் இருக்கும் சந்தைகளின் விலை நிலவரம் பற்றிய தகவல்களை அளித்து வருகிறார்.  இவருடைய விவசாயிகள் உற்பத்தி அமைப்பே கூட விவசாயிகளிடமிருந்து அவர்களின் விளைச்சலை வாங்கிக் கொள்கிறது, ஆகையால் இவரது முயற்சிகள் காரணமாக விவசாயிகளுக்குத் தீர்மானம் செய்வதில் உதவிகரமாக இருக்கிறது.\n \nநண்பர்களே, விழிப்புணர்வு இருந்தால், உயிர்ப்பிருக்கும்.  தனது விழிப்புணர்வு வாயிலாக ஆயிரக்கணக்கானவர்களின் வாழ்க்கையில் தாக்கமேற்படுத்திய ஒரு முற்போக்கு விவசாயி தான் ஸ்ரீ வீரேந்த்ர யாதவ் அவர்கள்.  வீரேந்த்ர யாதவ் அவர்கள் முன்னர் ஆஸ்த்ரேலிய நாட்டில் வசித்து வந்தார்.  ஈராண்டுகள் முன்பாக அவர் பாரதம் வந்து, இப்போது ஹரியாணாவின் கைத்தலில் வசித்து வருகிறார்.  மற்றவர்களைப் போன்றே இவருக்கும் வயலில் இருந்த பயிர் அடித்தட்டைகள் ஒரு பெரும் பிரச்சனையாகவே இருந்தது.  இதற்கான தீர்வு காணப்பட பரவலான வகையில் பணிகள் நடைபெற்று வருகின்றன என்றாலும், இன்று மனதின் குரலில் நான் வீரேந்த்ரா அவர்களை சிறப்பான வகையில் குறிப்பிட விரும்புகிறேன்.  ஏனென்றால், அவரது முயற்சியே அலாதியானது, ஒரு புதிய திசையைக் காட்டுவது.  பயிர் அடித்தட்டைகளுக்கான தீர்வு காணப்பட வீரேந்த்ரா அவர்கள், பயிர் அடித்தட்டைகளைக் கட்டவல்ல straw baler என்ற ஒரு இயந்திரத்தை வாங்கினார்.  இதை வாங்க இவருக்கு விவசாயத் துறையிடமிருந்து நிதியுதவியும் கிடைத்தது.  இந்த இயந்திரத்தைக் கொண்டு இவர் பயிர் அடித்தட்டைகளை தனித்தனிக் கட்டுகளாக ஒன்றிணைத்துக் கட்டத் தொடங்கினார்.  இப்படிச் செய்த பிறகு இவர் அவற்றை விவசாயப் பொருள்கள் எரிசக்தி ஆலைக்கும் காகித ஆலைக்கும் விலைக்கு விற்று விட்டார்.  வீரேந்த்ரா அவர்கள் வெறும் பயிர் அடித்தட்டைகளைக் கொண்டு மட்டுமே, ஈராண்டுகளில் ஒன்றரை கோடி ரூபாய்களுக்கும் அதிகமாக வியாபாரம் செய்து விட்டார், அதிலும் சுமார் 50 இலட்சம் ரூபாய் அளவுக்கு இலாபம் சம்பாதித்திருக்கிறார் என்பதை அறிந்து நீங்கள் ஆச்சரியப்பட்டுப் போவீர்கள்.  எந்த விவசாயிகளின் நிலங்களிலிருந்து இவர் பயிர் அடித்தட்டைகளை அகற்றுகிறாரோ, அவர்களுக்கும் இதனால் ஆதாயம் ஏற்படுகிறது.  கழிவைப் பொன்னாக்குவது பற்றி நாம் கேள்விப்பட்டிருக்கிறோம், ஆனால் பயிர் அடித்தட்டைகளிலிருந்து பணத்தையும், புண்ணியத்தையும் சம்பாதிக்கும் அலாதியான ஒரு எடுத்துக்காட்டு இது.  என் மனதுக்கு நெருக்கமான இளைஞர்களே, குறிப்பாக விவசாயப் படிப்பு படிக்கும் இலட்சக்கணக்கான மாணவர்களே, உங்களிடத்தில் நான் விடுக்கும் வேண்டுகோள் இதுதான் – நீங்கள் உங்கள் அருகிலே இருக்கும் கிராமங்களுக்குச் சென்று விவசாயிகளுக்கு நவீனமுறை விவசாயம் குறித்தும், விவசாயத் துறையில் ஏற்பட்டிருக்கும் சீர்திருத்தங்கள் பற்றியும் விழிப்புணர்வு ஏற்படுத்துங்கள்.  இப்படிச் செய்வதால் நாட்டில் ஏற்பட்டு வரும் பெரும் மாற்றங்களின் பங்குதாரர்களாக நீங்களும் ஆவீர்கள்.\nஎனதருமை நாட்டுமக்களே, மனதின் குரலில் நாம் பலதரப்பட்ட, பல்வேறு விஷயங்கள் பற்றிப் பேசி வருகிறோம்.  ஆனால் எதை நினைத்து நாம் சந்தோஷம் அடைய விரும்ப மாட்டோமோ, அப்படிப்பட்ட ஒரு விஷயம் நடந்து சுமார் ஓராண்டாகி இருக்கிறது.  சுமார் ஓராண்டுக்கு முன்பாக கொரோனாவின்  முதல் நிகழ்வு பற்றி உலகத்திற்குத் தெரிய வந்தது.  அப்போதிலிருந்து இன்றுவரை, உலகெங்கிலும் பல ஏற்ற இறக்கங்களை நாம் பார்த்து விட்டோம்.  பொதுமுடக்கத்திலிருந்து வெளிப்பட்டு இப்போது தடுப்பூசி பற்றி நாம் விவாதித்துக் கொண்டிருக்கிறோம்.  இந்த நிலையில் கொரோனா விஷயத்தில், எந்த வகையானதொரு கவனக்குறைவையும் நாம் வெளிப்படுத்தக் கூடாது, ஏனென்றால் இது இப்போதும் ஆபத்தானது.  நாம் தொடர்ந்து கொரோனாவுக்கு எதிரான போரை முழுச்சக்தியோடு எதிர்கொள்ள வேண்டும்.\n     நண்பர்களே, சில நாட்களுக்குப் பின்னர், டிசம்பர் மாதம் 6ஆம் தேதியன்று பாபாசாஹேப் அம்பேட்கர் அவர்களின் நினைவுநாள் வரவிருக்கிறது.  இந்த நாளன்று பாபாசாஹேபுக்கு நாம் நினைவாஞ்சலியைச் செலுத்தும் அதே வேளையில், நாட்டிற்கு நமது உறுதிப்பாடுகளையும், ஒரு குடிமகன் என்ற முறையிலே நமது கடமைகளையும் செவ்வனே நிறைவேற்ற அரசியலமைப்புச் சட்டம் நமக்கு அளித்திருக்கும் கற்றல்களையும், நாம் மீள்பதிவு செய்து கொள்ள வேண்டும்.  நாட்டின் பல பாகங்களில் குளிர்காலம் தீவிரமடையத் தொடங்கி இருக்கிறது.  பல இடங்களில் பனிப்பொழிவு இருக்கிறது.  இந்தச் சூழலில் நாம் குடும்பத்தில் இருக்கும் குழந்தைகள்-பெரியோர், நோயுற்றோர் ஆகியோர் தொடர்பாக சிறப்பு கவனம் செலுத்த வேண்டும், நம்மையும் நாம் பராமரித்துக் கொள்ள வேண்டும்.  அக்கம்பக்கத்திலிருக்கும் வறியவர்களைப் பற்றியும் மக்கள் கரிசனம் காட்டுகிறார்கள் என்பது எனக்கு மிகுந்த மகிழ்ச்சியை அளிக்கிறது.  கம்பளி ஆடைகளை அளித்து அவர்களின் குளிரைப் போக்குகிறார்கள்.  ஆதரவற்ற விலங்குகளுக்கும் குளிர் என்பது மிகுந்த சிரமத்தைக் கொண்டு தருகிறது.  இவற்றுக்கு உதவி புரியவும் பலர் முன்வருகிறார்கள்.  நமது இளைய தலைமுறையினர் இவை போன்ற செயல்களில் மிகவும் ஆர்வத்தோடு பணியாற்றுகிறார்கள்.  நண்பர்களே, அடுத்த முறை நாம் மனதின் குரலில் சந்திப்போம், 2020 என்ற இந்த ஆண்டு நிறைவை நோக்கி நகர்ந்து கொண்டிருக்கிறது.  புதிய எதிர்பார்ப்புகள், புதிய நம்பிக்கைகளோடு, நாம் முன்னேறுவோம்.  உங்கள் கருத்துக்கள், எண்ணங்கள் ஆகியவற்றை எனக்குக் கண்டிப்பாக அனுப்பி வாருங்கள்.  உங்கள் அனைவருக்கும் பலப்பல நல்வாழ்த்துக்கள்.  நீங்கள் அனைவரும் ஆரோக்கியமாக இருங்கள், நாட்டுக்காக ஆக்கப்பூர்வமாக செயல்படுங்கள்.  பலப்பல நன்றிகள்.\n****\n \n \n"
    },
    {
      "language": "tel",
      "text": "\nనా ప్రియమైన దేశవాసులారా! నమస్కారం.. ఈ రోజు ‘మన్ కీ బాత్’ ప్రారంభంలో మీతో ఒక శుభవార్త పంచుకోవాలనుకుంటున్నాను. అతి పురాతనమైన అన్నపూర్ణ దేవత విగ్రహం కెనడా నుండి భారతదేశానికి తిరిగి వస్తోంది. ఈ విషయం తెలుసుకోవడం ప్రతి భారతీయుడికి గర్వంగా ఉంటుంది. ఈ విగ్రహాన్ని సుమారు వంద సంవత్సరాల కిందట 1913లో వారణాసిలోని ఒక ఆలయం నుండి దొంగిలించి దేశం నుండి బయటికి తరలించారు. కెనడా ప్రభుత్వానికి, ఈ మంచి పనిని సాధ్యం చేసిన వారందరికీ నా కృతజ్ఞతలు తెలియజేస్తున్నాను. అన్నపూర్ణ మాతకు కాశీతో చాలా ప్రత్యేకమైన సంబంధం ఉంది. ఇప్పుడు ఆ మాత విగ్రహం తిరిగి రావడం మనందరికీ సంతోషకరంగా ఉంది.\nఅన్నపూర్ణ మాత విగ్రహం లాగే మన వారసత్వ సంపద- అత్యంత విలువైన వారసత్వ సంపద – అంతర్జాతీయ ముఠాల బారినపడింది. ఈ ముఠాలు అంతర్జాతీయ మార్కెట్లో వాటిని చాలా ఎక్కువ ధరలకు అమ్ముతాయి. ఇలాంటి వాటిపై ఇకపై కఠినంగా ఉంటాం. ఆ సంపద తిరిగి రావడానికి భారతదేశం తన ప్రయత్నాలను పెంచింది. ఇటువంటి ప్రయత్నాల కారణంగా గత కొన్ని సంవత్సరాలుగా భారతదేశం అనేక విగ్రహాలను, కళాఖండాలను తిరిగి తీసుకురావడంలో విజయవంతమైంది. మాతా అన్నపూర్ణ విగ్రహం తిరిగి రావడంతో పాటు కొన్ని రోజుల క్రితం ప్రపంచ వారసత్వ వారోత్సవం కూడా జరుపుకోవడం యాదృచ్చికం.\nప్రపంచ వారసత్వ వారోత్సవం సంస్కృతి ప్రేమికులకు పాత కాలానికి తిరిగి వెళ్లడానికి, చరిత్రపై వారి ఉత్సాహాన్ని పెంచుకోవడానికి గొప్ప అవకాశాన్ని అందిస్తుంది. కరోనా కాలం ఉన్నప్పటికీ ఈసారి ప్రజలు ఈ వారసత్వ వారోత్సవాన్ని వినూత్నంగా జరుపుకోవడం చూశాం. సంక్షోభంలో సంస్కృతి చాలా ఉపయోగపడుతుంది. సంక్షోభాన్ని ఎదుర్కోవడంలో సంస్కృతి ముఖ్యమైన పాత్ర పోషిస్తుంది. సంస్కృతి కూడా టెక్నాలజీ ద్వారా భావోద్వేగాలను పెంచడంలో ఉపయోగపడుతుంది. దేశంలోని అనేక మ్యూజియాలు, గ్రంథాలయాలు వాటి సేకరణను పూర్తిగా డిజిటల్ రూపంలోకి తేవడానికి కృషి చేస్తున్నాయి. ఢిల్లీలోని మన జాతీయ మ్యూజియం ఈ విషయంలో కొన్ని ప్రశంసనీయమైన ప్రయత్నాలు చేసింది. నేషనల్ మ్యూజియం ద్వారా పది వర్చువల్ గ్యాలరీలను ప్రవేశపెట్టే పని జరుగుతోంది. ఈ విషయం ఆసక్తికరంగా ఉంది కదా.. ఇప్పుడు మీరు మీ ఇంటి నుండి ఢిల్లీలోని నేషనల్ మ్యూజియం గ్యాలరీలలో పర్యటించవచ్చు. సాంకేతిక పరిజ్ఞానం ద్వారా ఎక్కువ మందికి సాంస్కృతిక వారసత్వాన్ని అందించడం చాలా ముఖ్యం. ఈ వారసత్వ ప్రదేశాల రక్షణకు సాంకేతిక పరిజ్ఞానం ఉపయోగించడం కూడా ముఖ్యం.\nనేను ఈ మధ్య ఒక ఆసక్తికరమైన ప్రాజెక్ట్ గురించి చదివాను. నార్వేకు ఉత్తర దిక్కులో స్వాల్బార్డ్ అనే ద్వీపం ఉంది. ఈ ద్వీపంలో ఆర్కిటిక్ ప్రపంచ ఆర్కైవ్ అనే ప్రాజెక్ట్ ను నిర్మించారు. ఈ ఆర్కైవ్‌లో విలువైన హెరిటేజ్ డేటాను ఎలాంటి ప్రకృతి లేదా మానవ నిర్మిత విపత్తుల బారిన పడకుండా సురక్షితంగా ఉంచారు. ఈ ప్రాజెక్టులో అజంతా గుహల వారసత్వాన్ని కూడా డిజిటలైజ్ చేసి అలంకరిస్తున్నట్లు ఇటీవల తెలిసింది. ఇందులో మీరు అజంతా గుహల పూర్తి అవగాహన పొందుతారు. ఇందులో పునరుద్ధరించబడిన డిజిటలైజ్డ్ పెయింటింగ్‌తో పాటు సంబంధిత పత్రాలు, సూక్తులు ఉంటాయి. మిత్రులారా! అంటువ్యాధి ఒకవైపు మన పని తీరును మార్చింది. మరోవైపు ప్రకృతిని కొత్త మార్గంలో అనుభవించే అవకాశాన్ని కూడా ఇచ్చింది. ప్రకృతిని చూడడంలో మన దృక్పథం కూడా మారిపోయింది. ఇప్పుడు మనం చలికాలంలోకి ప్రవేశిస్తున్నాం. ప్రకృతిలోని వివిధ రంగులను మనం చూస్తాం. గత కొన్ని రోజులుగా ఇంటర్నెట్ అంతా చెర్రీ బ్లాసమ్స్ వైరల్ చిత్రాలతో నిండిపోయింది. నేను చెర్రీ బ్లాసమ్స్ గురించి మాట్లాడుతున్నప్పుడు జపాన్ లోని ఈ ప్రత్యేకత గురించి మాట్లాడుతున్నానని మీరు తప్పకుండా ఆలోచిస్తూ ఉండాలి. కానీ అది నిజం కాదు.. అవి జపాన్ ఫోటోలు కాదు. షిల్లాంగ్ లో ఉన్న మేఘాలయలోని చిత్రాలివి. మేఘాలయ అందాలను ఈ చెర్రీ బ్లాసమ్స్ మరింతగా పెంచాయి.\nమిత్రులారా! ఈ నెల- నవంబరు 12 వ తేదీనాడు డాక్టర్ సలీం అలీ గారి 125 వ జయంతి వేడుకలు ప్రారంభమయ్యాయి. పక్షుల ప్రపంచంలో డాక్టర్ సలీం పక్షుల వీక్షణతో పాటు అనేక చెప్పుకోదగ్గ పనులు చేశారు. ప్రపంచంలోని వివిధ ప్రాంతాల పక్షి వీక్షకులు కూడా భారతదేశం వైపు ఆకర్షితులయ్యారు. నేను ఎప్పుడూ పక్షిని చూసే వీక్షకుల అభిమానిని. చాలా ఓపికతో గంటల తరబడివారు పక్షులను చూస్తారు. ఉదయం నుండి సాయంత్రం వరకు ప్రకృతి ప్రత్యేకమైన దృశ్యాలను ఆస్వాదిస్తారు. వారి జ్ఞానాన్ని ప్రజలకు అందజేస్తారు. భారతదేశంలో కూడా బర్డ్ వాచింగ్ సొసైటీలు చురుకుగా పని చేస్తున్నాయి. మీరు కూడా తప్పకుండా బర్డ్ వాచింగ్ తో అనుసంధానం కావాలి. నా ఉరుకులు పరుగుల జీవితంలో కూడా గతంలో పక్షులతో గడిపే అవకాశం కెవాడియాలో వచ్చింది. ఇది చాలా గుర్తుండిపోయే అవకాశం. పక్షులతో గడిపే సమయం మిమ్మల్ని ప్రకృతితో అనుసంధానిస్తుంది. పర్యావరణానికి కూడా ప్రేరణ ఇస్తుంది.\nనా ప్రియమైన దేశవాసులారా! భారతదేశం సంస్కృతి, శాస్త్రాలు ఎప్పుడూ ప్రపంచం మొత్తాన్ని ఆకర్షించే కేంద్రాలుగా ఉన్నాయి. వీటి అన్వేషణలో చాలా మంది భారతదేశానికి వచ్చారు. ఎప్పటికీ ఇక్కడే ఉండిపోయారు. చాలా మంది తమ దేశానికి తిరిగి వెళ్లి ఈ సంస్కృతిని వ్యాప్తి చేశారు. ‘విశ్వనాథ్’ అని కూడా పిలిచే జానస్ మాసెట్టి గారి గురించి నాకు తెలిసింది. జానస్ బ్రెజిల్ ప్రజలకు వేదాంతాన్ని, భగవద్గీతను బోధిస్తారు. రియో డి జనీరో నుండి గంటల తరబడి ప్రయాణ దూరంలో ఉండే పెట్రో పోలిస్ పర్వతాలలో విశ్వవిద్య అనే సంస్థను ఆయన నిర్వహిస్తున్నారు. మెకానికల్ ఇంజనీరింగ్ చదివి, తన కంపెనీలో స్టాక్ మార్కెట్లో పని చేశారు. తరువాత భారతీయ సంస్కృతి- ప్రత్యేకించి వేదాంతం వైపు ఆకర్షితులయ్యారు. స్టాక్ నుండి ఆధ్యాత్మికత వరకు- అది నిజానికి సుదీర్ఘ ప్రయాణం. జానస్ భారతదేశంలో వేదాంత తత్వాన్ని అభ్యసించారు. నాలుగు సంవత్సరాలు కోయంబత్తూర్ లోని అర్ష విద్యా గురుకులంలో నివసించారు. జానస్ కు మరో ప్రత్యేకత ఉంది. ఆయన తన సందేశాన్ని ఫార్వార్డ్ చేయడానికి సాంకేతికతను ఉపయోగిస్తున్నారు. ఆయన క్రమం తప్పకుండా ఆన్‌లైన్ కార్యక్రమాలు చేస్తారు. ప్రతిరోజూ ఆడియో ఫైళ్లను డౌన్ లోడ్ చేసేందుకు వీలుగా పాడ్ కాస్ట్ చేస్తారు. గత 7 సంవత్సరాల్లో జానస్ ఉచిత ఓపెన్ కోర్సుల ద్వారా ఒకటిన్నర లక్షకు పైగా విద్యార్థులకు వేదాంతాన్ని బోధించారు. జాన్స్ కేవలం ఇంత పెద్ద పని చేయడమే కాదు, చాలా మందికి అర్థమయ్యే భాషలో ఈ కోర్సులను నిర్వహించడం మరో విశేషం. కరోనా, క్వారంటైన్ల ఈ కాలంలో వేదాంతం ఎలా సహాయపడుతుందనే దానిపై ప్రజలకు చాలా ఆసక్తి ఉంది. జాన్స్ చేసిన కృషికి, ఆయన భవిష్యత్ ప్రయత్నాలకు ‘మన్ కీ బాత్’ ద్వారా శుభాకాంక్షలు తెలియజేస్తున్నాను.\nమిత్రులారా! అదే విధంగా మీరు ఒక వార్తను గమనించి ఉండాలి. న్యూజిలాండ్‌లో కొత్తగా ఎన్నికైన ఎం.పి. డాక్టర్ గౌరవ్ శర్మ ప్రపంచంలోని ప్రాచీన భాషలలో ఒకటైన సంస్కృతంలో ప్రమాణ స్వీకారం చేశారు. భారతీయులుగా భారతీయ సంస్కృతి వ్యాప్తి మనందరికీ గర్వం కలిగిస్తుంది. ‘మన్ కీ బాత్’ ద్వారా గౌరవ్ శర్మ గారికి అభినందనలు తెలియజేస్తున్నాను. న్యూజిలాండ్ ప్రజల సేవలో ఆయన కొత్త విజయాలు సాధించాలని మనమందరం కోరుకుంటున్నాం.\nనా ప్రియమైన దేశవాసులారా! రేపు- నవంబర్ 30వ తేదీనాడు శ్రీ గురు నానక్ దేవ్ జీ 551 వ జయంతి సందర్భంగా ప్రకాశ్ పర్వ్ జరుపుకుంటున్నాం. గురు నానక్ దేవ్ జీ ప్రభావం ప్రపంచం మొత్తం స్పష్టంగా కనిపిస్తుంది. వాంకోవర్ నుండి వెల్లింగ్టన్ వరకు, సింగపూర్ నుండి దక్షిణాఫ్రికా వరకు గురు నానక్ సందేశాలు ప్రతిచోటా వినబడతాయి. ‘సేవక్ కో సేవా బన్ ఆయీ’ అని గురు గ్రంథ్ సాహిబ్‌ పేర్కొంటోంది. అంటే సేవకుడి పని సేవ చేయడమేనని అర్థం. గత కొన్ని సంవత్సరాల్లో చాలా ముఖ్యమైన సంఘటనలు జరిగాయి. సేవకుడిగా చాలా సేవ చేసే అవకాశం లభించింది. గురు సాహిబ్ మా నుండి సేవ పొందారు. గురు నానక్ దేవ్ జీ 550 వ జయంతి ఉత్సవం, శ్రీ గురు గోవింద్ సింగ్ జీ 350 వ జయంతి ఉత్సవంతో పాటు వచ్చే ఏడాది శ్రీ గురు తేజ్ బహదూర్ జీ 400 వ జయంతి ఉత్సవం కూడా ఉంది. గురు సాహిబ్ జీ కి నాపై ప్రత్యేక దయ ఉందని నేను భావిస్తున్నాను. ఆయన తన పనుల్లో నన్ను ఎప్పుడూ చాలా దగ్గరగా అనుసంధానించాడు.\nమిత్రులారా! కచ్‌లోలఖ్ పత్ గురుద్వారా సాహిబ్‌ అనే పేరుతో గురుద్వారా ఉందని మీకు తెలుసా? శ్రీ గురు నానక్ తన విచార సమయంలో లఖ్‌పత్ గురుద్వారా సాహిబ్‌లో బస చేశారు. ఈ గురుద్వారా 2001 లో సంభవించిన భూకంపం వల్ల కూడా దెబ్బతింది. గురు సాహిబ్ కృప వల్ల దాని పునరుద్ధరణను నేను పూర్తి చేయగలిగాను. గురుద్వారా మరమ్మతులు చేయడమే కాదు- దాని గౌరవాన్ని, గొప్పతనాన్ని కూడా పునరుద్ధరించాం. మనందరికీ గురు సాహిబ్ నుండి ఆశీర్వాదాలు వచ్చాయి. లఖ్‌పత్ గురుద్వారా పరిరక్షణ ప్రయత్నాలకు 2004 లో యునెస్కో ఆసియా పసిఫిక్ వారసత్వ పురస్కారాలలో ప్రత్యేక అవార్డు లభించింది. మరమ్మతు సమయంలో శిల్పాలతో సంబంధం ఉన్న ప్రత్యేకతలు దెబ్బతినకుండా జాగ్రత్తగా చూసుకున్నట్టు అవార్డు అందజేసే జ్యూరీ పేర్కొన్నారు. గురుద్వారా పునర్నిర్మాణ పనులలో సిక్కు సమాజం చురుకుగా పాల్గొనడమే కాకుండా వారి మార్గదర్శకత్వంలోనే పునర్నిర్మాణం జరిగినట్టు కూడా జ్యూరీ గుర్తించారు. నేను ముఖ్యమంత్రిగా లేనప్పుడు కూడా లఖ్‌పత్ గురుద్వారాను సందర్శించే భాగ్యం నాకు లభించింది. నేను అపరిమిత శక్తిని పొందేవాడిని. ఈ గురుద్వారా సందర్శన వల్ల ధన్యులమైనట్టు అందరూ భావిస్తారు. గురు సాహిబ్ నా నుండి నిరంతర సేవలను తీసుకున్నందుకు చాలా ధన్యుడినయ్యాను. గత ఏడాది నవంబర్‌లో కర్తార్‌పూర్ సాహిబ్ కారిడార్ ప్రారంభించడం చాలా చారిత్రాత్మకమైనది. ఈ విషయం జీవితాంతం నా హృదయంలో ఉండిపోతుంది. శ్రీ దర్బార్ సాహిబ్‌కు సేవ చేయడానికి మరో అవకాశం లభించడం మనందరికీ ఒక విశేషం. విదేశాలలో నివసిస్తున్న సిక్కు సోదరులు, సోదరీమణులు దర్బార్ సాహిబ్ సేవ కోసం నిధులు పంపడం చాలా సులభం. ఈ అడుగు ప్రపంచంలోని ఇతర ప్రాంతాల వారిని కూడా దర్బార్ సాహిబ్‌కు సన్నిహితం చేసింది.\nమిత్రులారా! అన్నదానం అనే లంగర్ సంప్రదాయాన్ని గురు నానక్ దేవ్ జీ ప్రారంభించారు. ప్రపంచవ్యాప్తంగా ఉన్న సిక్కు సమాజం కరోనా సమయంలో ప్రజలకు ఆహారం ఇచ్చే సంప్రదాయాన్ని ఎలా కొనసాగిస్తుందో మనం చూశాం. సేవ, మానవత్వాల ఈ సంప్రదాయం మనందరికీ నిరంతర ప్రేరణగా ఉపయోగపడుతుంది. మనమందరం సేవకులుగా పనిచేయడం కొనసాగించాలని కోరుకుంటున్నాను. గురు సాహిబ్ ఈ విధంగా నా నుండి, దేశవాసుల నుండి సేవలను పొందడం కొనసాగించాలని కోరుకుంటున్నాను. మరోసారి గురునానక్ జయంతి సందర్భంగా నా శుభాకాంక్షలు.\nనా ప్రియమైన దేశవాసులారా! ఇటీవల దేశవ్యాప్తంగా అనేక విశ్వవిద్యాలయాల విద్యార్థులతో సంభాషించడానికి, వారి విద్యా ప్రయాణంలో ముఖ్యమైన కార్యక్రమాల్లో పాల్గొనడానికి నాకు అవకాశం లభించింది. ఐఐటి-గువహతి, ఐఐటి- ఢిల్లీ, గాంధీనగర్ లోని దీన్‌దయాళ్ పెట్రోలియం విశ్వవిద్యాలయం, ఢిల్లీ లోని జెఎన్‌యు, మైసూర్ విశ్వవిద్యాలయం, లక్నో విశ్వవిద్యాలయం విద్యార్థులతో సాంకేతిక పరిజ్ఞానం ద్వారా కనెక్ట్ అవ్వగలిగాను. దేశంలోని యువతతో గడపడం తాజాగా ఉంచుతుంది. ఎంతో శక్తిని అందిస్తుంది. విశ్వవిద్యాలయ ప్రాంగణాలు ఒక విధంగా మినీ ఇండియా లాంటివి. ఒక వైపు ఈ క్యాంపస్‌లలో భారతదేశం లోని వైవిధ్యం కనబడుతుంది. మరోవైపు నవ భారతానికి అవసరమయ్యే పెద్ద మార్పుల పట్ల మక్కువ కూడా కనబడుతుంది. కరోనాకు ముందు రోజులలో నేను ఏదైనా ఒక సంస్థ కార్యక్రమానికి వెళ్ళేటప్పుడు సమీప పాఠశాలల నుండి పేద పిల్లలను కూడా ఆ కార్యక్రమానికి ఆహ్వానించాలని కోరేవాడిని. ఆ పిల్లలు నా ప్రత్యేక అతిథిగా ఆ వేడుకకు వచ్చేవారు. ఆ గొప్ప వేడుకలో ఒక యువకుడు డాక్టర్, ఇంజనీర్, సైంటిస్ట్ అవ్వడాన్ని ఒక చిన్న పిల్లవాడు చూస్తాడు. ఎవరైనా పతకం తీసుకోవడాన్ని చూస్తాడు. అప్పుడు అతనిలో కొత్త కలలు తలెత్తుతాయి. ‘నేను కూడా చేయగలను’ అనే ఆత్మవిశ్వాసాన్ని అతనిలో ఆ కార్యక్రమం కలిగిస్తుంది. సంకల్పం దిశగా వెళ్లేందుకు ప్రేరణ లభిస్తుంది.\nమిత్రులారా! ఇది కాకుండా ఆ సంస్థ పూర్వ విద్యార్థులు ఎవరు, ఆ సంస్థ పూర్వ విద్యార్థులతో క్రమం తప్పకుండా సంబంధాలు కొనసాగించేందుకు చేసే ఏర్పాట్లు ఏమిటి అనే విషయాలు తెలుసుకోవటానికి నేను ఎప్పుడూ ఆసక్తి కలిగి చూపిస్తాను. ఆ సంస్థ పూర్వ విద్యార్థుల నెట్‌వర్క్ ఎంత శక్తిమంతమైనదో తెలుసుకోవాలని నాకు ఉంటుంది.\nనా యువ మిత్రులారా! విద్యార్థిగా మీరు అక్కడ చదువుతున్నంత కాలం మాత్రమే ఉంటారు. కానీ, పూర్వ విద్యార్థులుగా మీరు జీవితాంతం కొనసాగుతారు. పాఠశాల, కళాశాల నుండి బయటికి వచ్చాక రెండు విషయాలు ఎప్పటికీ ముగియవు. ఒకటి మీ అభ్యసన ప్రభావం. రెండవది మీ పాఠశాల, కళాశాలతో మీ అనుబంధం. పూర్వ విద్యార్థులు తమలో తాము మాట్లాడినప్పుడు పుస్తకాలు, చదువుల కంటే ఎక్కువగా క్యాంపస్‌లో స్నేహితులతో గడిపిన క్షణాలే ఎక్కువగా మాట్లాడతారు. ఈ జ్ఞాపకాల నుండే ఆ విద్యాసంస్థకు ఏదైనా చేయాలనే ఒక భావన ప్రారంభమవుతుంది. మీ వ్యక్తిత్వం అభివృద్ధి చెందిన ప్రదేశాన్ని అభివృద్ధి చేయడానికి మించిన ఆనందం ఏముంటుంది? పూర్వ విద్యార్థులు తమ పాత సంస్థలను అభివృద్ధి చేసిన అలాంటి కొన్ని ప్రయత్నాల గురించి నేను చదివాను. ఈ రోజుల్లో పూర్వ విద్యార్థులు తమ విద్యాసంస్థ అభివృద్ధిలో క్రియాశీలంగా ఉన్నారు. ఐఐటియన్లు తమ సంస్థలను కాన్ఫరెన్స్ సెంటర్లు, మేనేజ్‌మెంట్ సెంటర్లు, ఇంక్యుబేషన్ సెంటర్లు వంటి అనేక విభిన్న రూపాలుగా అభివృద్ధి చేశారు. ఈ ప్రయత్నాలన్నీ ప్రస్తుత విద్యార్థుల అభ్యసన అనుభవాలను మెరుగు పరుస్తాయి. ఐఐటి ఢిల్లీ ఎండోమెంట్ ఫండ్‌ను ప్రారంభించింది. ఇది అద్భుతమైన ఆలోచన. ప్రపంచంలోని ప్రఖ్యాత విశ్వవిద్యాలయాల్లో ఇటువంటి నిధుల సేకరణ సంస్కృతి ఉంది. ఇది విద్యార్థులకు సహాయ పడుతుంది. భారతదేశ విశ్వవిద్యాలయాలు కూడా ఈ సంస్కృతిని సంస్థాగతం చేయగలవని నా అభిప్రాయం.\nఏదైనా తిరిగి ఇవ్వాలనుకున్నప్పుడు పెద్దది, చిన్నది అన్న భేదం ఏమీ లేదు. ప్రతి చిన్న సహాయం ముఖ్యమైందే. ప్రతి ప్రయత్నం కూడా ముఖ్యమైందే. తరచుగా పూర్వ విద్యార్థులు తమ సంస్థల సాంకేతిక పరిజ్ఞానంలో; భవన నిర్మాణంలో; అవార్డులు, స్కాలర్‌షిప్‌లను ప్రారంభించడంలో; నైపుణ్య అభివృద్ధి కార్యక్రమాలను ప్రారంభించడంలో చాలా ముఖ్యమైన పాత్ర పోషిస్తారు. కొన్ని పాఠశాలల పూర్వ విద్యార్థి సంఘాలు మార్గదర్శక కార్యక్రమాలను కూడా ప్రారంభించాయి. ఇందులో వారు వివిధ బ్యాచ్‌ల విద్యార్థులకు మార్గనిర్దేశం చేస్తారు. విద్యా అవకాశాల గురించి కూడా చర్చిస్తారు. అనేక పాఠశాలల్లో- ముఖ్యంగా రెసిడెన్షియల్ పాఠశాలల్లో పూర్వ విద్యార్థుల సంఘాలు చాలా బలంగా ఉన్నాయి. క్రీడా పోటీలు, సమాజ సేవ వంటి కార్యకలాపాలను కూడా అవి నిర్వహిస్తున్నాయి. వారు చదివిన సంస్థతో అనుబంధాన్ని మరింత బలోపేతం చేసుకోవాలని పూర్వ విద్యార్థులను నేను కోరుతున్నాను. అది పాఠశాల అయినా, కళాశాల అయినా, విశ్వవిద్యాలయమైనా ఆ సంస్థతో పూర్వ విద్యార్థులు అనుబంధం పెరగాలి. పూర్వ విద్యార్థుల భాగస్వామ్యంతో నవీన, వినూత్న మార్గాలలో పని చేయాలని నేను విద్యా సంస్థలను కోరుతున్నాను. పూర్వ విద్యార్థులు చురుకుగా పాల్గొనడానికి సృజనాత్మక వేదికలను అభివృద్ధి చేయండి. పెద్ద కళాశాలలు, విశ్వవిద్యాలయాలు మాత్రమే కాదు- మన గ్రామాల పాఠశాలలు కూడా బలమైన, చురుకైన పూర్వ విద్యార్థుల నెట్‌వర్క్ కలిగి ఉండాలి.\nనా ప్రియమైన దేశవాసులారా! డిసెంబర్ 5వ తేదీ శ్రీ అరబిందో వర్ధంతి. శ్రీ అరబిందోను మనం ఎంత ఎక్కువ చదువుతామో అంత లోతైన పరిజ్ఞానం మనకు లభిస్తుంది. నా యువ స్నేహితులు శ్రీ అరబిందో గురించి ఎంత ఎక్కువ తెలుసుకుంటే అంత ఎక్కువ మీ గురించి మీరే తెలుసుకుంటారు. మీరు ఉన్న జీవన స్థితి, మీ సంకల్పాలను నెరవేర్చడానికి పడుతున్న శ్రమ- వీటి మధ్య మీరు ఎల్లప్పుడూ శ్రీ అరబిందోకు కొత్త మార్గాన్ని చూపిస్తూ, నూతన మార్గం పొందుతారు. ప్రేరణ ఇస్తూ ప్రేరణ పొందుతారు. ‘వోకల్ ఫర్ లోకల్’ ప్రచారంతో మనం ముందుకు వెళుతున్నప్పుడు శ్రీ అరబిందో స్వదేశీ తత్వశాస్త్రం మనకు కనిపిస్తుంది. బంగ్లాలో అత్యంత ప్రభావవంతమైన కవిత ప్రచారంలో ఉంది.\n‘ఛుయీ శుతో పాయ్- మాన్ తో ఆశే తుంగ హోతే|\nదియ-శలాయి కాఠి, తౌ ఆసే పోతే ||\nప్రో-దీప్తి జాలితే ఖేతే, శుతే, జేతే|\nకిఛుతే లోక్ నాయ్శాధీన్||\nఅంటే- ఇక్కడ సూది నుండి అగ్గి పెట్టె వరకు ప్రతి ఒక్కటీ విలాసవంతమైన ఓడలో దిగుమతి అవుతాయి. తినడంలో, తాగడంలో, నిద్రపోవడంలో – ఏ విషయంలోనూ ప్రజలకు స్వేచ్ఛ లేదు.\nస్వదేశీ అంటే మన భారతీయ కార్మికులు, చేతివృత్తులవారు తయారుచేసే వస్తువులకు ప్రాధాన్యత ఇవ్వడమని ఆయన చెప్పేవారు. విదేశాల నుండి ఏదైనా నేర్చుకోవడాన్ని శ్రీ అరబిందో ఎప్పుడూ వ్యతిరేకించలేదు. కొత్త అంశం నుండి నేర్చుకోవాలని, మన దేశానికి ఉపయోగపడేదానికి సహకారం, ప్రోత్సాహం ఇవ్వాలని ఆయన అభిప్రాయం. ఆత్మ నిర్భర్ భారత్ అభియాన్ లో ‘వోకల్ ఫర్ లోకల్’ మంత్ర భావన ఇదే. ముఖ్యంగా స్వదేశీని మనదిగా చేసుకోవడంతో పాటు వివిధ విషయాల్లో ఆయన చెప్పిన అభిప్రాయాలు ఈ రోజు ప్రతి పౌరుడు చదవాలి. మిత్రులారా! విద్యపై అరబిందో అభిప్రాయాలు చాలా స్పష్టంగా ఉన్నాయి. పుస్తక పరిజ్ఞానికి; డిగ్రీలు, ఉద్యోగాలకు పొందడానికి మాత్రమే విద్య పరిమితమని ఆయన భావించలేదు. మన జాతీయ విద్య మన యువతరం హృదయాలకు, మనసులకు శిక్షణగా ఉండాలని శ్రీ అరబిందో చెప్పేవారు. అంటే శాస్త్రీయ వికాసం పొందిన మస్తిష్కం, భారతీయ భావోద్వేగాల హృదయం ఉండే యువకుడు మాత్రమే దేశానికి మంచి పౌరుడిగా మారగలడని అరబిందో అభిప్రాయం. ఆ రోజుల్లో జాతీయ విద్యపై అరబిందో చెప్పినదాన్నే కొత్త జాతీయ విద్యా విధానం ద్వారా దేశం పూర్తి చేస్తోంది.\nనా ప్రియమైన దేశవాసులారా! భారతదేశంలో వ్యవసాయం, అనుబంధ రంగాలకు కొత్త కోణాల అనుసంధానం జరుగుతోంది. గతంలోని వ్యవసాయ సంస్కరణలు రైతులకు కొత్త అవకాశాలకు తలుపులు తెరిచాయి. కొన్నేళ్లుగా ఉన్న రైతుల ఆకాంక్షలు, వాటిని తీరుస్తామన్న రాజకీయ పక్షాల వాగ్దానాలు నెరవేరాయి. చాలా చర్చల తరువాత భారత పార్లమెంట్ వ్యవసాయ సంస్కరణలకు చట్టపరమైన రూపాన్ని ఇచ్చింది. ఈ సంస్కరణలు రైతుల అనేక బంధనాలను అంతం చేయడమే కాకుండా వారికి కొత్త హక్కులు, కొత్త అవకాశాలను కూడా కల్పించాయి.\nమిత్రులారా! అవగాహన సజీవంగా ఉంచుతుంది. తన అవగాహనతో వేలాది మంది ప్రజల జీవితాలను ప్రభావితం చేసిన వ్యవసాయ పారిశ్రామికవేత్త వీరేంద్ర యాదవ్ గారు. వీరేంద్ర యాదవ్ గారు ఒకప్పుడు ఆస్ట్రేలియాలో నివసించారు. రెండేళ్ల క్రితం భారతదేశానికి వచ్చిన ఆయన ఇప్పుడు హర్యానాలోని కైతాల్‌లో నివసిస్తున్నారు. ఇతర వ్యక్తుల మాదిరిగానే వ్యవసాయంలో గడ్డి ఆయన ముందు పెద్ద సమస్యగా నిలిచింది. దీని పరిష్కారం కోసం చాలా విస్తృత స్థాయిలో పని జరుగుతోంది. కానీ, ఈ రోజు ‘మన్ కీ బాత్’లో నేను ప్రత్యేకంగా వీరేంద్ర గారి గురించి ప్రస్తావిస్తున్నాను. ఎందుకంటే ఆయన ప్రయత్నాలు భిన్నంగా ఉంటాయి. కొత్త దిశను చూపుతాయి. గడ్డి సమస్యను పరిష్కరించడానికి వీరేంద్ర గారు గడ్డి ముద్దలను తయారు చేయడానికి ఒక యంత్రాన్ని కొన్నారు. ఇందుకోసం వ్యవసాయ శాఖ నుంచి ఆర్థిక సహాయం కూడా పొందారు. ఈ యంత్రంతో గడ్డి మోపులను చేసి, అగ్రో ఎనర్జీ ప్లాంట్, పేపర్ మిల్లులకు విక్రయించారు. వీరేంద్ర గారు కేవలం రెండేళ్లలో గడ్డితో ఒకటిన్నర కోట్లకు పైగా వ్యాపారం చేశారని, అందులో కూడా ఆయన సుమారు 50 లక్షల రూపాయల లాభం పొందారని తెలిస్తే మీరు ఆశ్చర్యపోతారు. ఇది రైతులకు కూడా ప్రయోజనం చేకూరుస్తోంది. వీరి పొలాల నుండి కూడా వీరేంద్ర గారు గడ్డి సేకరిస్తారు. చెత్త నుండి బంగారం పొందడం గురించి మనం చాలా విన్నాం. కాని, గడ్డి ద్వారా డబ్బు, పుణ్యం సంపాదించడానికి ఇది ఒక ప్రత్యేకమైన ఉదాహరణ. యువత- ముఖ్యంగా వ్యవసాయాన్ని అభ్యసిస్తున్న లక్షలాది మంది విద్యార్థులు- తమ చుట్టుపక్కల గ్రామాలకు వెళ్లి రైతులకు ఆధునిక వ్యవసాయం, ఇటీవలి వ్యవసాయ సంస్కరణల గురించి అవగాహన కల్పించాలని నేను కోరుతున్నాను. ఇలా చేయడం ద్వారా దేశంలో జరుగుతున్న పెద్ద మార్పుల్లో మీరు భాగస్వామి అవుతారు.\nనా ప్రియమైన దేశవాసులారా!\n‘మన్ కీ బాత్’లో మనం చాలా భిన్నమైన విభిన్న అంశాలపై మాట్లాడుకుంటాం. కానీ, ఒక విషయానికి కూడా ఏడాది గడుస్తోంది. దీన్ని మనం ఆనందంతో గుర్తుంచుకోవడానికి ఎప్పుడూ ఇష్టపడం. కరోనా మొదటి కేసు గురించి ప్రపంచానికి తెలిసి దాదాపు ఒక సంవత్సరం అయ్యింది. అప్పటి నుండి ప్రపంచం మొత్తం చాలా ఉత్థాన పతనాలను చూసింది. లాక్ డౌన్ కాలం నుండి బయటపడిన తర్వాత ఇప్పుడు వ్యాక్సిన్ పై చర్చ ప్రారంభమైంది. కానీ, కరోనాకు సంబంధించిన ఎలాంటి నిర్లక్ష్యమైనా ఇప్పటికీ చాలా ప్రమాదకరమైంది. కరోనాపై మన పోరాటాన్ని దృఢంగా కొనసాగించాలి.\nమిత్రులారా! కొద్ది రోజుల తరువాత డిసెంబర్ 6న బాబా సాహెబ్ అంబేద్కర్ వర్ధంతి. బాబా సాహెబ్‌కు నివాళులర్పించడంతో పాటు, పౌరుడిగా మన కర్తవ్యాన్ని నెరవేర్చడానికి ఆయన మనకు బోధించిన పాఠాలను గుర్తుకు తెచ్చుకోవాలి. దేశంలోని అధిక ప్రాంతాల్లో శీతాకాలం కూడా ఊపందుకుంది. చాలా చోట్ల మంచు కురుస్తోంది. ఈ సీజన్ లో మనం కుటుంబంలోని పిల్లలు, వృద్ధులు, జబ్బుపడిన వ్యక్తుల పట్ల ప్రత్యేక శ్రద్ధ వహించాలి. మనం కూడా జాగ్రత్త తీసుకోవాలి. ప్రజలు తమ చుట్టూ ఉన్న పేదవారి గురించి కూడా ఆలోచించడం చూసినప్పుడు నాకు సంతోషంగా ఉంది. కొందరు వెచ్చని బట్టలు ఇవ్వడం ద్వారా వారికి సహాయం చేస్తున్నారు. జంతువులకు కూడా శీతాకాలం చాలా కష్టం. వాటికి సహాయం చేయడానికి కూడా చాలా మంది ముందుకు వస్తారు.\nమన యువ తరం ఇలాంటి కార్యకలాపాల్లో చాలా చురుకుగా ఉంటుంది. మిత్రులారా! మన్ కీ బాత్‌ తర్వాతి సంచికలో మనం కలిసినప్పుడు ఈ సంవత్సరం 2020 చివరిలో ఉంటుంది. కొత్త అంచనాలతో, కొత్త నమ్మకాలతో మనం ముందుకు వెళదాం. ఏమైనా సూచనలు, ఆలోచనలు ఉంటే వాటిని నాతో పంచుకుంటూ ఉండండి. మీ అందరికీ అనేకానేక శుభాకాంక్షలు. మీరందరూ ఆరోగ్యంగా ఉండండి. దేశం కోసం క్రియాశీలకంగా, చురుకుగా ఉండండి.\n \nమీకు అనేకానేక ధన్యవాదాలు.\n***\n"
    },
    {
      "language": "urd",
      "text": "\n \nنئی دہلی:29 نومبر، 2020:\nمیرے پیارے ہم وطنو، نمسکار۔ ‘من کی بات’ کی شروعات میں آج میں، آپ سب کے ساتھ ایک خوشخبری ساجھا کرنا چاہتا ہوں۔ ہر ہندوستانی کو یہ جانکر فخر ہوگا کہ دیوی انّ پورناکی ایک بہت پرانی مورتی، کینیڈا سے واپس ہندوستان آرہی ہے۔ یہ مورتی لگ بھگ 100 سال پہلے، 1913 کے قریب، وارانسی کے ایک مندر سے چرا کر ملک سے باہر بھیج دی گئی تھی۔ میں، کینیڈا کی حکومت اور اس نیک کام کو ممکن بنانے والے سبھی لوگوں کا اس بڑے دل کیلئے شکریہ ادا کرتا ہوں۔ ماتا انّ پورنا کا کاشی سے بہت ہی خاص رشتہ ہے۔ اب، ان کی مورتی کا واپس آنا، ہم سبھی کیلئے خوشی کی بات ہے۔ ماتا انّ پورنا کی مورتی کی طرح ہی ہماری وراثت کے متعدد انمول ورثے بین الاقوامی گروہوں کا شکار ہوتے رہے ہیں۔ یہ گروہ بین الاقوامی بازار میں، انہیں بہت اونچی قیمت پر بیچتے ہیں۔ اب ان پر سختی تو لگائی جارہی ہے ان کی واپسی کیلئے ہندوستان نے اپنی کوششیں بھی بڑھائی ہیں۔ ایسی کوششوں کی وجہ سے پچھلے کچھ برسوں میں ہندوستان کئی مورتیوں اور فن پاروں کو واپس لانے میں کامیاب رہا ہے۔ ماتا انّ پورنا کی مورتی کی واپسی کے سا تھ، ایک اتفاق یہ بھی جڑا ہے کہ کچھ دن پہلے ہی عالمی ورثہ کا ہفتہ منایا گیا ہے۔ عالمی ورثہ ہفتہ، ثقافت کے محبین کیلئے، پرانے وقت میں واپس جانے، ان کی تاریخ کے اہم سنگ میل کا پتہ لگانے کا ایک شاندار موقع فراہم کرتا ہے۔ کورونا کے دور کے باوجود بھی اس بار ہم نے اختراعی طریقے سے لوگوں کو یہ ورثہ ہفتہ مناتے دیکھا۔ بحران کے دور میں ثقافت بڑے کام آتی ہے۔ اس سے نمٹنے میں اہم کردار ادا کرتی ہے۔ ٹیکنالوجی کے توسط سے بھی ثقافت ایک جذباتی ریچارج کی  طرح کام کرتی ہے۔ آج ملک میں کئی میوزیم  اور لائبریریاں اپنے کلیکشن کو پوری طرح ڈیجیٹل بنانے پر کام کررہی ہیں۔ دہلی میں ہمارے قومی میوزیم نے اس سلسلے میں قابل ستائش کوششیں کی ہیں۔ قومی میوزیم کے ذریعے تقریباً 10 ورچوول گیلریوں کو متعارف کرانے کی سمت میں کام چل رہا ہے۔ ہے نا مزیدار! اب آپ گھر بیٹھے نیشنل میوزیم گیلریز کا ٹور کرپائیں گے، جہاں ایک جانب ثقافتی ورثے کو ٹیکنالوجی کے توسط سے زیادہ سے زیادہ لوگوں تک پہنچانا اہم ہے وہیں ان ورثوں کے تحفظ کیلئے ٹیکنالوجی کا استعمال بھی اہم ہے۔ حال ہی میں ایک دلچسپ پروجیکٹ کے بارے میں پڑھ رہا تھا، ناروے کے شمال میں سولباڈ نام کا ایک جزیرہ ہے ، اس جزیرے میں ایک پروجیکٹ آرکٹک ورلڈ آرکائیو بنایا گیا ہے۔  اس آرکائیو میں بیش قیمتی ہیریٹیج ڈاٹا کو اس طرح سے رکھا گیا ہے کہ کسی بھی قسم کے قدرتی یا انسانی پیدا کردہ مصیبتوں سے متاثر نہ ہوسکیں۔ ابھی حال ہی میں یہ بھی جانکاری آئی ہے کہ اجنتا گپھاؤں کے ورثے کو بھی ڈیجیٹائز کرکے اس پروجیکٹ میں محفوظ کیا جارہا ہے۔ اس میں اجنتا گپھاؤں کی پوری جھلک دیکھنے کو ملے گی۔ اس میں ڈیجیٹلائزڈ اور ریسٹورڈ پینٹنگ کے  ساتھ ساتھ اس سے متعلق دستاویز اور اقتباسات بھی شامل ہوں گے۔ ساتھیو،وبا نے ایک جانب جہاں ہمارے کام کرنے کے طور طریقوں کو بدلا ہے تو دوسری جانب فطرت کا نئے ڈھنگ سے تجربہ کرنے کا بھی موقع دیا ہے۔ فطرت کو دیکھنے کے ہمارے نظریے میں بھی تبدیلی آئی ہے۔ اب ہم سردیوں کے موسم میں قدم رکھ رہے ہیں، ہمیں فطرت کے الگ الگ رنگ دیکھنے کو ملیں گے۔ پچھلے کچھ دنوں سے انٹرنیٹ، چیری بلوزم کی وائرل تصویروں سے بھرا ہوا ہے۔ آپ سوچ رہے ہوں گے جب میں چیری بلوزم کی بات کررہا ہوں تو جاپان کے اس اہم شناخت کی بات کررہا ہوں۔ لیکن ایسا نہیں ہے۔ یہ جاپان کی تصویریں نہیں ہیں، یہ اپنے میگھالیہ کے شیلانگ کی تصویریں ہیں۔ میگھالیہ کی خوبصورتی کو ان چیری بلوزم نے اور بڑھادیا ہے۔\nساتھیو، اس مہینے 12 نومبر سے ڈاکٹر سلیم علی جی کی 125ویں سالگرہ کی تقریبات شروع ہوئی ہیں۔ ڈاکٹر سلیم نے چڑیوں کی دنیا میں  برڈ واچنگ کو لیکر قابل ذکر کام کیا ہے۔ دنیا کے برڈ واچرس کو ہندوستان کے تئیں راغب بھی کیا ہے۔ میں ہمیشہ سے برڈ واچنگ کے شوقین لوگوں کا مداح رہا ہوں۔ بہت دلجمعی کے ساتھ وہ گھنٹوں تک صبح سے شام تک برڈ واچنگ کرسکتے ہیں۔ فطرت کے انوکھے نظاروں کا لطف اٹھا سکتے ہیں اور اپنی معلومات کو ہم لوگوں تک بھی پہنچاتے رہتے ہیں۔ ہندوستان میں بھی بہت سی برڈ واچنگ سوسائٹی سرگرم ہیں۔ آپ بھی ضرور اس موضوع کے ساتھ جڑیے۔ میری بھاگ دوڑ کی زندگی میں مجھے بھی پچھلے دنوں کیواڈیا میں چڑیوں کے ساتھ وقت گزارنے کا بہت ہی یادگار موقع ملا۔ چڑیوں کے ساتھ گزارا ہوا وقت آپ کو فطرت سے بھی جوڑے گااور ماحولیات کے لئے بھی تحریک دیگا۔\nمیرے پیارے ہم وطنو، ہندوستان کا کلچر اور شاسترہمیشہ سے ہی پوری دنیا کیلئے توجہ کے مرکز رہے ہیں۔ کئی لوگ تو ان کی تلاش میں ہندوستان آئے اور ہمیشہ کیلئے یہیں کے ہوکر رہ گئے، تو کئی لوگ واپس اپنے ملک جاکر اس کلچر کے محافظ بن گئے۔ مجھے جونس میسیٹی  کے کام کے بارے میں جاننے کا موقع ملا جنہیں وشوناتھ کے نام سے بھی جانا جاتا ہے۔ جونس برازیل میں لوگوں کو ویدانت اور گیتا سکھاتے ہیں، وہ وشوویدھانام کا ایک ادارہ چلاتے ہیں جو ریوڈی جنیروں سے  ایک گھنٹے کی دوری پر پیٹرو پولیس کے پہاڑوں میں واقع ہے۔  جونس نے میکنیکل انجینئرنگ کی پڑھائی کرنے کے بعد  اسٹاک مارکٹ میں اپنی کمپنی میں کام کیا۔ بعد میں ان کا رجحان ہندوستانی ثقافت اور بالخصوص ویدانت کی طرف ہوگیا۔ اسٹاک سے لیکر کے اسپریچولٹی (روحانیت )تک حقیقت میں ان کا ایک طویل سفر ہے۔ جونس نے بھارت میں ویدانت درشن کا مطالعہ کیا اور چار سال تک وہ کوئمبٹور کے ارشا ودیا گروکولم میں رہے ہیں۔ جونس میں ایک اور خاصیت ہے وہ اپنے میسیج کو آگے پہنچانے کیلئے ٹیکنالوجی کا استعمال کررہے ہیں۔ وہ باقاعدگی سے آن لائن پروگرام کرتے ہیں۔ وہ ہردن پوڈکاسٹ کرتے ہیں۔ پچھلے سات برسوں میں جونس نے ویدانت پر اپنے فری اوپن کورسیز کے ذریعے  ڈیڑھ لاکھ سے زیادہ طلباء کو پڑھایا ہے۔ جونس نہ صرف ایک بڑا کام کررہے ہیں بلکہ اسے ایک ایسی زبان میں کررہے ہیں جسے سمجھنے والوں کی تعدا دبھی بہت زیادہ ہے۔ لوگوں میں اس کو لیکر کافی دلچسپی ہے کہ کورونا اور کوارنٹائن کے اس وقت میں ویدانت کیسے مدد کرسکتا ہے۔ من کی بات کے توسط سے، میں جونس کی ان کی کوششوں کیلئے مبارکباد دیتا ہوں اور ان کے مستقبل کی کوششوں کیلئے نیک خواہشات پیش کرتا ہوں۔\nساتھیو، اسی طرح ابھی ایک خبر پر آپ کا دھیان ضرور گیا ہوگا۔ نیوزیلینڈ میں وہاں کے نومنتخب ایم پی ڈاکٹر گورو شرما نے دنیا کی قدیم ترین زبانوں میں سے ایک سنسکرت زبان میں حلف لیا ہے۔ ایک ہندوستانی کے طور پر ہندوستانی ثقافت کی یہ ترویج واشاعت ہم سب کو فخر سے بھردیتی ہے۔ من کی بات کے توسط سے میں گورو شرما جی کو مبارکباد دیتا ہوں۔ ہم سبھی کی تمنا ہے، وہ نیوزیلینڈ کے لوگوں کی خدمت میں نئی حصولیابیاں حاصل کریں۔\nمیرے پیارے ہم وطنو، کل 30 نومبر کو ہم شری گرونانک دیوجی کا 551واں پرکاش پرو منائیں گے۔ پوری دنیا میں گرونانک دیو جی کا اثر واضح طور سے دکھائی دیتا ہے۔\nوینکوور سے  ویلنگٹن تک، سنگاپور سے ساؤتھ افریقہ تک ان کے پیغامات ہر طرف سنائی دیتے ہیں۔ گروگرنتھ صاحب میں کہا گیا ہے-‘‘سیوک کو سیوا بن آئی’’، یعنی سیوک کا کام سیوا کرنا ہے، پچھلے کچھ برسوں میں کئی اہم پڑاؤ آئے اور ایک سیوک کے طور پر ہمیں بہت کچھ کرنے کا موقع ملا۔ گروصاحب نے ہماری سیوا لی۔ گرونانک دیو جی کی 550واں پرکاش پرو شری گروگوبند سنگھ جی کا 350واں پرکاش پرو اگلے برس شری گروتیغ بہادر جی کا 400واں پرکاش پرو بھی ہے، مجھےمحسوس ہوتا ہے کہ گرو صاحب کی مجھ پر خصوصی مہربانی رہی جو انہوں نے مجھے ہمیشہ اپنے کاموں میں بہت قریب سے جوڑا ہے۔\nساتھیو، کیا آپ جانتے ہیں کہ کچھ میں ایک گرودوارہ ہے، لکھپت گرودوارہ صاحب۔ شری گرونانک جی اپنے اداسی کے دوران لکھپت گرودوارہ صاحب میں رُکے تھے۔ 2001 کے زلزلے سے اس گرودوارہ کو بھی نقصان پہنچا تھا۔ یہ گرو صاحب کی مہربانی ہی تھی کہ میں اس کی بازیابی وتزئین کاری کو یقینی کرپایا۔ نہ صرف گرودوارہ کی مرمت کی گئی بلکہ اس کے فخر اور شان کو بھی پھر سے قائم کیا گیا۔ ہم سب کو گروصاحب کا بھرپور  آشیرواد بھی ملا۔ لکھپت گرودوارہ کے تحفظ کی کوششوں کو 2004 میں یونیسیکو ایشیا پیسیفک ہیریٹیج ایوارڈ میں ایوارڈ آف ڈسٹنکشن دیا گیا۔ ایوارڈ دینے والی جیوری نے یہ پایا کہ مرمت کے دوران آرٹ اور آرکیٹیکچر سے جڑی باریکیوں کا خصوصی دھیان رکھا گیا۔ جیوری نے یہ بھی نوٹ کیا کہ گرودوارہ کے تعمیر نو کے کام میں سکھ برادری کی نہ صرف سرگرم شراکت داری رہی بلکہ ان کی ہی رہنمائی میں یہ کام ہوا۔ لکھپت گرودوارہ جانے کا خوش نصیبی مجھے تب بھی ملی تھی جب میں وزیراعلیٰ بھی نہیں تھا۔ مجھے وہاں جاکر بے پناہ توانائی ملتی تھی، اس گرودوارے میں جاکر ہر کوئی خود کو خوش نصیب محسوس کرتا ہے۔  میں اس بات کیلئے بہت شکر گزار ہوں کہ گرو صاحب نے مجھ سے مسلسل خدمت لی  ہے۔ پچھلے سال نومبر میں ہی  کرتاپور صاحب کوریڈور کا کھلنا بہت ہی تاریخی رہا۔ اس بات کو میں زندگی بھر اپنے دل میں محفوظ کرکے رکھوں گا۔ یہ ہم سبھی کی خوش قسمتی ہے کہ ہمیں شری دربار صاحب کی سیوا کرنے کا ایک اور موقع ملا۔ بیرون ملک رہنے والے ہمارے سکھ بھائی بہنوں کیلئے اب دربار صاحب کی سیوا کیلئے رقم بھیجنا اور آسان ہوگیا ہے۔ اس قدم سے دنیا بھر کی سنگت دربار صاحب کے اور قریب آگئی ہے۔\nساتھیو، یہ گروناک دیوجی ہی تھے جنہوں نے لنگر کی روایت شروع کی تھی اور آج ہم نے دیکھا کہ دنیا بھرمیں سکھ فرقہ نے کس طرح کورونا کے اس دور میں لوگوں کو کھانا کھلانے کی اپنی روایت کو جاری رکھا ہے۔ انسانیت کی خدمت کی یہ روایت ہم سبھی کیلئے مسلسل ترغیب دینے کاکام کرتی ہے۔ میری تمنا ہے ہم سبھی سیوک کی طرح کام کرتے رہیں، گرو صاحب مجھ سے اور ملک کے باشندوں سے اسی طرح خدمت لیتے رہیں۔ ایک بار پھر بھی گروناک جینتی پر  میری بہت بہت نیک خواہشات۔\nمیرے پیارے ہم وطنو، پچھلے دنوں مجھے ملک بھر کی کئی یونیورسٹیوں کے طلباء کے ساتھ بات چیت کا ان کی تعلیمی سفر کے اہم پروگراموں میں شامل ہونے کا موقع ملا ہے۔ ٹیکنالوجی کے ذریعے میں آئی آئی ٹی گوہاٹی، آئی آئی ٹی دہلی، گاندھی نگر کی دین دیال پٹرولیم یونیورسٹی، دہلی کی جے این یو، میسور یونیورسٹی اور لکھنؤ یونیورسٹی کے طلباء سے کنیکٹ ہوپایا۔  ملک کے نوجوانوں کے درمیان ہونا بیحد تروتازہ کرنے والا اور توانائی سے بھرنے والا ہوتا ہے۔ یونیورسٹی کے کیمپس تو ایک طرح سے منی انڈیا کی طرح ہوتے ہیں۔ ایک طرف جہاں ان کیمپسوں میں ہندوستان کی کثرت کے درشن ہوتے ہیں وہیں دوسری طرف وہاں نیو انڈیا کے لئے بڑے بڑے بدلاؤ کا جذبہ بھی دکھائی دیتا ہے۔ کورونا سے پہلے کے دنوں میں جب میں روبرو کسی ادارے کے پروگرام میں جاتا تھا تو یہ گزارش بھی کرتا تھا کہ آس پاس کے اسکولوں سے غریب بچوں کو بھی اس پروگرام میں مدعو کیا جائے۔ وہ بچے اس پروگرام میں، میرے خصوصی مہمان بن کر آتے رہے ہیں۔ ایک چھوٹا سا بچہ اس پُررونق پروگرام میں  کسی نوجوان کو ڈاکٹر، انجینئر، سائنٹسٹ  بنتے دیکھتا ہے، کسی کو میڈل لیتے ہوئے دیکھتا ہے تو اس میں نئے سپنے جگتے ہیں، میں بھی کرسکتا ہوں، یہ خود اعتمادی پیدا ہوتی ہے۔ عہد کے لئے تحریک ملتی ہے۔\nساتھیو، اس کے علاوہ ایک اور بات جاننے میں میری ہمیشہ دلچسپی رہتی ہے کہ اس ادارے کے ایلومنی کون ہے، اس ادارے کے اپنے ایلومنی سے ریگولر انگیجمنٹ کا انتظام ہے کیا؟ ان کا ایلومنی نیٹ ورک کتنا متحرک ہے۔\nمیرے نوجوان دوستو، آپ سب تک ہی کسی ادارے کے طالب علم ہوتے ہیں جب تک آپ وہاں پڑھائی کرتے ہیں، لیکن وہاں کے ایلومنی ، آپ زندگی بھر بنے رہتے ہیں۔ اسکول، کالج سے نکلنے کے بعد دو چیزیں کبھی ختم نہیں ہوتی ہیں۔ ایک آپ کی تعلیم کا اثر، اور دوسرا آپ کا اپنے اسکول کالج سے لگاؤ۔ جب کبھی ایلومنی آپس میں بات کرتے ہیں تو اسکول کالج کی ان کی یادوں میں کتابوں اور پڑھائی سے زیادہ کیمپس میں گزارا گیا وقت اور دوستوں کے ساتھ گزارے ہوئے لمحے ہوتے ہیں، اور انہیں یادوں میں سے جنم لیتا ہے ایک جذبہ ادارے کیلئے کچھ کرنے کا۔ جہاں آپ کی شخصیت کا ارتقاء ہوا ہے، وہاں کی ترقی کیلئے آپ کچھ کریں ، اس سے بڑی خوشی اور کیا ہوسکتی ہے۔ میں نے کچھ ایسی کوششوں کے بارے میں پڑھا ہے، جہاں سابق طالب علموں نے اپنے پرانے اداروں کو بڑھ چڑھ کر کے دیا ہے۔ آج کل ایلومنی اس کو لیکر بہت سرگرم ہیں۔ آئی آئی ٹی کے فارغ التحصیل افراد نے اپنے اداروں کو کانفرنس سینٹر، مینجمنٹ سینٹر، انکیوبیشن سینٹر جیسے کئی الگ الگ انتظامات خود بناکر دیے ہیں۔ یہ ساری کوشش موجودہ طالب علموں کے لرننگ تجربے کو بہترکرتے ہیں۔ آئی آئی ٹی دہلی نے ایک عطیہ فنڈ کی شروعات کی ہے، جو کہ ایک شاندار تصور ہے۔ دنیا کی جانی مانی یونیورسٹی میں اس طرح کے عطیات قائم کرنے کا کلچر رہا ہے، جو طلبا کی مدد کرتا ہے۔مجھے لگتا ہے کہ ہندوستان کی یونیورسٹیاں بھی اس کلچر کو ادارہ جاتی بنانے میں اہل ہیں۔\nجب کچھ لوٹانے کی بات ہوتی ہے تو کچھ بھی بڑا یا چھوٹا نہیں ہوتا ہے۔ چھوٹی سے چھوٹی مدد بھی  معنی رکھتی ہے۔  ہر کوشش اہم ہوتی ہے۔ اکثر سابق طلباء اپنے اداروں کے ٹیکنالوجی کی جدیدکاری میں، عمارتوں کی تعمیر میں، ایوارڈس اور اسکالر شپ شروع کرنے میں، ہنرمندی کے فروغ کے پروگرام شروع کرنے میں، بہ تاہم کردار نبھاتے ہیں۔ کچھ اسکولوں کی اولڈ اسٹوڈینٹ ایسوسی ایشن نے مینٹرشپ پروگرامشروع کئے ہیں۔ اس میں وہ الگ الگ بیچ کے طلباء کو گائیڈ کرتے ہیں۔ ساتھ ہی تعلیمی پہلوؤں پر چرچا کرتے ہیں۔ کئی اسکولوں  میں خاص طور سے رہائشی اسکولوں کی ایلومنی  ایسوسی ایشن بہت مضبوط ہے، جو اسپورٹس ٹورنامنٹ اور کمیونیٹی سروس جیسی سرگرمیوں کا انعقاد کرتے رہتے ہیں۔ میں سابق طلباء سے گزارش کرنا چاہوں گا کہ انہوں نے جن اداروں میں پڑھائی کی ہے وہاں سے اپنے رشتے کو مزید مضبوط کرتے رہیں۔ چاہے وہ اسکول ہو، کالج ہو یا یونیورسٹی۔ میرا اداروں سے بھی گزارش ہے کہ ایلومنی انگیجمنٹ کے نئے اور اختراعی طریقوں پر کام کریں۔ کریٹیو پلیٹ فارم ڈیولپ کریں تاکہ ایلومنی کی فعال شراکت داری ہوسکے۔ بڑے کالج اور یونیورسٹیز ہی نہیں، ہمارے گاؤں کے اسکول کا بھی اسٹرانگ وائبرینٹ ایکٹیو ایلومنی نیٹ ورک ہو۔\nمیرے پیارے ہم وطنو، 5دسمبر کو شری اربندو کی برسی ہے۔ شری اربندو کو ہم جتنا پڑھتے ہیں، اتنی ہی گہرائی ہمیں ملتی جاتی ہے۔ میرے نوجوان ساتھی شری اربندو کو جتنا جانیں گے، اتنا ہی اپنے آپ کو جانیں گے، خود کو مضبوط کریں گے۔ زندگی کے جس دور میں آپ ہیں، جن  عہدوں کو حقیقت بنانے کے لئے آپ  کوشش کررہے ہیں،ان کے درمیان آپ ہمیشہ سے ہی شری اربندو کو ایک نئی تحریک دیتے پائیں گے، ایک نیا راستہ دکھاتے ہوئے پائیں گے۔ جیسے، آج، جب ہم ‘لوکل کے لئے ووکل’ اس ابھیان کے ساتھ آگے بڑھ رہے ہیں تو شری اربندو کا سودیشی کا درشن ہمیں راہ دکھاتا ہے۔ بنگلہ میں ایک بڑی ہی مؤثر نظم ہے۔\n‘چھوئی شوتو پائے۔ مانتو آشے تُنگ ہوتے۔\nدیا۔شلائی کاٹھی، تاؤ آسے پوتے۔۔\nپرو۔ دپیتی  جالتے کھوتے، شوتے، جوتے۔\nکچھوتے لوک نائے شادھین۔۔\nیعنی ہمارے یہاں سوئی اور دیا سلائی تک ولایتی جہاز سے آتے ہیں۔ کھانے۔ پینے ، سونے، کسی بھی بات میں، لوگ آزاد نہیں ہیں۔\nوہ کہتے بھی تھے سودیشی کا مطلب ہے کہ ہم، اپنے ہندوستانی مزدوروں، کاریگروں کی بنائی ہوئی چیزوں کو ترجیح دیں۔ ایسا بھی نہیں کہ شری اربندو نے غیرملکوں سے کچھ سیکھنے کا بھی کبھی مخالفت کی ہو۔ جہاں جو نیا ہے وہاں سے ہم سیکھیں۔  جو ہمارے ملک میں اچھا ہوسکتا ہے اس کا ہم تعاون اور حوصلہ افزائی کریں۔ یہی تو آتم نربھر بھارت ابھیان میں ‘‘ووکل فار لوکل’’منتر کی بھی بھاؤنا ہے۔ خاص کر سودیشی اپنانے کو لیکر انہوں نے جو کچھ کہا وہ آج ہر ملک کے شہری کو پڑھناچاہئے۔ ساتھیو، اسی طرح تعلیم کو لیکر بھی  شری اربندو کے خیالات بہت واضح تھے۔ وہ تعلیم کو صرف کتابی معلومات، ڈگری اور نوکری تک ہی محدود نہیں مانتے تھے۔ جناب اروبندو کہتے تھے ہماری قومی تعلیم ہماری نوجوان نسل کے دل اور دماغ کی تربیت ہونی چاہئے۔ یعنی ذہن کی سائنٹفک ترقی ہو اور دل میں ہندوستانی جذبات بھی ہوں، تب ہی ایک نوجوان  ملک کا ایک بہتر شہری بن پاتا ہے۔ شری اربندو نے قومی تعلیم کو لیکر جو بات تب کہی تھی ، جو امید کی تھی آج ملک اسے نئی قومی تعلیمی پالیسی کے ذریعے پورا کررہا ہے۔\nمیرے پیارے ہم وطنو، ہندوستان میں کھیتی اور اس سے جڑی چیزوں کے ساتھ نئی جہتیں جڑی رہی ہیں۔ پچھلے دنوں  ہوئے زرعی اصلاحات میں کسانوں کے لئے نئے امکانات کے دروازے بھی کھولے ہیں۔ برسوں سے کسانوں کی جو مانگ تھی، جن مانگوں کو پورا کرنے کیلئے کسی نہ کسی وقت میں ہر سیاسی پارٹی نے ان سے وعدہ کیا تھا، وہ مانگیں پوری ہوئی ہیں۔ کافی غور وخوض کے بعد ہندوستان کے پارلیمنٹ نے زرعی اصلاحات کو قانونی شکل دیا۔ ان اصلاحات سے نہ صرف کسانوں کو متعدد بندھن ختم ہوئے ہیں، بلکہ انہیں نئے حقوق بھی ملے ہیں، نئے مواقع بھی ملے ہیں۔ ان حقوق نے بہت ہی کم وقت میں، کسانوں کی پریشانیوں کو کم کرنا شروع کردیا ہے۔ مہاراشٹر کے دھولے ضلع کے کسان، جتیندر بھوئی جی نے، نئے زرعی قوانین کا استعمال کیسے کیا وہ  آپ کو بھی جاننا چاہئے۔ جتیندر بھوئی جی نے مکے کی کھیتی کی تھی اور صحیح داموں کیلئے اسے کاروباریوں کو بیچنا طے کیا۔ فصل کی کُل قیمت طے ہوئی  قریب تین لاکھ بتیس ہزار روپئے۔ جتیندر بھوئی کو پچیس ہزار روپئے پیشگی بھی مل گئے تھے۔ طے یہ ہوا تھا کہ باقی کا پیسہ انہیں پندرہ دن میں چکا دیا جائیگا۔ لیکن بعد میں حالات ایسے بنے کہ انہیں باقی کا پیمنٹ نہیں ملا۔ کسان سے فصل خرید لو، مہینوں- مہینوں پیمنٹ نہ کرو، ممکنہ طور پر مکاّ خریدنے والے برسوں سے چلی آرہی اسی روایت کو نبھا رہے تھے۔ اسی طرح چار مہینے تک جتیندر جی کا پیمنٹ نہیں ہوا۔ اس صورتحال میں ان کی مدد کی ستمبر میں جو پاس ہوئے ہیں، جو نئے زرعی قوانین بنے ہیں، وہ ان کے کام آئے۔ اس قانون میں یہ طے کیا گیا ہے کہ فصل خریدنے کے تین دن میں ہی، کسان کو پورا پیمنٹ کرنا پڑتا ہے اور اگر پیمنٹ نہیں ہوتا ہے، تو کسان شکایت درج کرسکتا ہے۔ قانون میں ایک اور بہت بڑی بات ہے، اس قانون میں یہ التزام کیا گیا ہے کہ علاقے کے ایس ڈی ایم کو ایک مہینے کے اندر ہی کسان کی شکایت کا نپٹارہ کرنا ہوگا۔ اب، جب، ایسے قانون کی طاقت ہمارے کسان بھائی کے پاس تھی، تو ان کے مسئلے کا حل تو ہونا ہی تھا، انہوں نے شکایت کی اور چند ہی دن میں ان  کا بقایہ چکا دیا گیا۔ یعنی کہ قانون کی صحیح اور پوری جانکاری ہی جتیندر جی کی طاقت بنی۔ علاقہ کوئی بھی ہو، ہر طرح کی افواہوں سے دور، صحیح جانکاری ہر شخص کیلئے بہت بڑاسمبل ہوتی ہے۔ کسانوں میں بیداری بڑھانے کا ایسا ہی ایک کام کررہے ہیں، راجستھان کے باراں ضلع میں رہنے والے محمد اسلم جی۔ یہ ایک کسان پروڈیوسر تنظیم کے  سی ای او بھی ہیں۔ جی ہاں، آپ نے صحیح سنا۔ کسان پروڈیوسر تنظیم کے سی ای او ۔ امید ہے، بڑی بڑی کمپنیوں کے سی ای اوکو یہ سن کر اچھا لگے گا کہ اب ملک کے دور دراز والے علاقوں میں کام کررہے کسان تنظیموں میں بھی  سی ای او ہونے لگے ہیں۔ تو ساتھیو، محمد اسلم جی نے اپنے علاقے کے متعدد کسانوں کو ملاکر ایک وہاٹس ایپ گروپ بنالیا ہے۔ اس گروپ پر وہ ہر روز، آس پاس کی منڈیوں میں کیا قیمت چل رہی ہے، اس کی جانکاری کسانوں کو دیتے ہیں۔ خود  ان کا ایف پی او بھی کسانوں سے فصل خریدتا ہے، اس لئے ، ان کی اس کوشش سے کسانوں کو فیصلہ لینے میں مدد ملتی ہے۔\nساتھیو، بیداری ہے تو زندگی ہے۔ اپنی بیداری سے ہزاروں لوگوں کی زندگی متاثر کرنے والے ایک زرعی صنعتکار جناب ویریندر یادو جی ہیں۔ ویریندر یادو جی، کبھی آسٹریلیا میں رہا کرتے تھے۔ دو سال پہلے ہی وہ ہندوستان آئے اور اب ہریانہ کے کیتھل میں رہتے ہیں۔ دوسرے لوگوں کی طرح ہی، کھیتی میں پرالی ان کے سامنے بھی ایک بڑا ایشو تھا۔ اس کے حل کے لئے بہت وسیع سطح پر کام ہورہا ہے، لیکن، آج، من کی بات میں، میں ویریندر جی کو خصوصی طور پر ذکر اس لئے کررہا ہوں، کیوں کہ ان کی کوشش الگ ہے، ایک نئی راہ دکھاتی ہے۔ پرالی کا حل کرنے کیلئے ویریندر جی نے پوال کی گانٹھ بنانے والی اسٹرابیلر مشین خریدی۔ اس کے لئے انہیں محکمہ زراعت  سے مالی مدد بھی ملی۔ اس مشین سے انہوں نے پرالی کے گٹھے بنانا شروع کردیا۔ گٹھے بنانے کے بعد انہوں نے پرالی کو ایگروانرجی پلانٹ اور پیپر مل کو بیچ دیا۔ آپ جانکر حیران رہ جائیں گے کہ ویریندر جی نے پرالی سے صرف دو برس میں ڈیڑھ کروڑ روپئے سے زیادہ کا کاروبار کیا ہے اور اس میں بھی لگ بھگ 50 لاکھ روپئے منافع کمایا ہے۔ اس کا فائدہ ان کسانوں کو بھی ہورہا ہے جن کے کھیتوں سے ویریندر جی پرالی اٹھاتے ہیں۔ ہم نے کچرے سے کنچن کی بات تو بہت سنی ہے، لیکن،پرالی کا نپٹارہ کرکے پیسہ اور ثواب کمانے کی یہ انوکھی مثال ہے۔ میرا نوجوانوں، خاص کر زراعت کی پڑھائی کررہے طلباء سے گزارش ہے کہ وہ اپنے آس پاس کے گاؤں میں جاکر کسانوں کو جدید ترین زراعت کے بارے میں، حال میں ہوئے زرعی اصلاحات کے بارے میں بیدار کریں۔ ایسا کرکے آپ ملک میں ہورہے بڑے بدلاؤ کے معاون بنیں گے۔\nمیرے پیارے ہم وطنو،\n‘من کی بات’ میں ہم الگ الگ،  طرح طرح کے متعدد موضوعات پربات کرتے ہیں۔ لیکن ایک ایسی بات کو بھی ایک سال ہورہا ہے، جس کو ہم  کبھی خوشی سے یاد نہیں کرنا چاہیں گے۔ قریب قریب ایک سال ہورہے ہیں، جب دنیا کو کورونا کے پہلے کیس کے بارے میں پتہ چلا تھا۔ تب سے لیکر اب تک، پوری دنیا نے متعدد اتار چڑھاؤ دیکھے ہیں۔ لاک ڈاؤن کے دور سے باہر نکل کر، اب، ویکسین پر بحث ہونے لگی ہے۔ لیکن کورونا کو لیکر کسی بھی طرح کی لاپرواہی اب بھی بہت نقصاندہ ہے۔ ہمیں، کورونا کے خلاف اپنی لڑائی کو مضبوطی سے جاری رکھنا ہے۔\nساتھیو، کچھ دنوں بعد ہی، 6دسمبر کو بابا صاحب امبیڈکر کی برسی بھی ہے۔ یہ دن بابا صاحب کو خراج عقیدت پیش کرنے کے ساتھ ہی ملک کے تئیں اپنے عہدوں، آئین نے ایک شہری کے طور پر اپنے فرض کو نبھانے کی جو سیکھ ہمیں دی ہے، اسے دوہرانے کا ہے۔ ملک کے بڑے حصے میں سردی کا موسم بھی زور پکڑ رہا ہے۔ متعدد جگہوں پر برف باری ہورہی ہے۔ اس موسم میں ہمیں  خاندان کے بچوں اور بزرگوں کا، بیمار لوگوں کا خاص دھیان رکھنا ہے، خود بھی احتیاط برتنی ہے، مجھے خوشی ہوتی ہے جب میں یہ دیکھتا ہوں کہ لوگ اپنے آس پاس کے ضرورتمندوں کی بھی فکر کرتے ہیں۔ گرم کپڑے دیکر ان کی مدد کرتے ہیں۔ بے سہارا جانوروں کیلئے بھی سردیاں بہت مشکلات لیکر آتی ہیں۔ ان کی مدد کیلئے بھی بہت لوگ آگے آتے ہیں۔ ہماری نوجوان نسل اس طرح کے کاموں میں بہت بڑھ چڑھ کر حصہ لیتی ہے۔ ساتھیو، اگلی بار جب ہم ‘من کی بات’ میں ملیں گے تو 2020 کا یہ برس اختتام کی جانب ہوگا۔ نئی امیدوں، نئے اعتماد کے ساتھ ہم آگے بڑھیں گے۔ اب، جو بھی تجاویز ہوں، افنکار ونظریات ہوں، انہیں مجھ تک ضرور ساجھا کرتے رہیے۔ آپ سبھی کو بہت بہت نیک خواہشات۔ آپ سب صحتمند رہیں، ملک کے لئے سرگرم رہیں۔ بہت بہت شکریہ۔\n \n \n———————–\nم ن۔م ع۔ ع ن\nU NO:7666\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-18th-episode-of-mann-ki-baat-2-0/",
      "title": "PM’s address in the 18th Episode of ‘Mann Ki Baat 2.0’",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-2-0-%e0%a4%95%e0%a5%80-18%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa/",
      "title": "मन की बात 2.0’ की 18वीं कड़ी में प्रधानमंत्री का सम्बोधन (29.11.2020)",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%af-%e0%a7%a7%e0%a7%a7-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a6%e0%a6%a4-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4-%e0%a7%a8-%e0%a7%a6%e0%a7%b0/",
      "title": "২৯.১১.২০২০ত ‘মন কী বাত ২.০’ৰ অষ্টাদশ খণ্ডত প্ৰধানমন্ত্ৰীৰ ভাষণৰ মুল পাঠৰ অসমীয়া অনুবাদ",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-47/",
      "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত ২’০, (১৮তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ –",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-2-0%e0%aa%a8%e0%aa%be-18%e0%aa%ae%e0%aa%be-%e0%aa%8f%e0%aa%aa%e0%aa%bf%e0%aa%b8%e0%ab%8b%e0%aa%a1%e0%aa%ae%e0%aa%be%e0%aa%82-%e0%aa%aa/",
      "title": "મન કી બાત 2.0ના 18મા એપિસોડમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ (29.11.2020)",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6%e0%b3%8d%e0%b2%b0-%e0%b2%ae%e0%b3%8b%e0%b2%a6%e0%b2%bf%e0%b2%af%e0%b2%b5%e0%b2%b0-3/",
      "title": "ಪ್ರಧಾನಿ ನರೇಂದ್ರ ಮೋದಿಯವರ ‘ಮನ್ ಕಿ ಬಾತ್ 2.0’ – 18 ನೇ ಕಂತಿನ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-97/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2020 നവംബര്‍ 29 ന് രാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ മനസ്സ് പറയുന്നത് 2.0 (പതിനെട്ടാം ലക്കം)",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%aa%e0%a6%bf-%e0%a6%8f%e0%a6%ae-%e0%a6%a8%e0%a6%be-%e0%a7%a8%e0%a7%af-%e0%a7%a7%e0%a7%a7-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a6%e0%a6%a6%e0%a6%be-%e0%a6%99%e0%a6%be%e0%a6%82%e0%a6%96%e0%a6%bf/",
      "title": "পি.এম.না ২৯.১১.২০২০দা ঙাংখিবা ‘মন কী বাত ২.০’গী ১৮শুবা তাঙ্কক্কী মনিপুরী ৱাহন্থোক",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-204/",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी आज दिनांक 29 नोव्हेंबर, 2020 रोजी आकाशवाणीवरून देशाच्या नागरिकांना “मन की बात” द्वारे केलेले संबोधन",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ac%b0-%e0%ac%95%e0%ac%a5%e0%ac%be-2-0-%e0%ac%85%e0%ac%b7%e0%ad%8d%e0%ac%9f%e0%ac%be%e0%ac%a6%e0%ac%b6-%e0%ac%85%e0%ac%a7%e0%ad%8d%e0%ad%9f%e0%ac%be%e0%ad%9f-2/",
      "title": "ମନର କଥା 2.0 (ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-2-0-%e0%a8%a6%e0%a9%80-18%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1-2/",
      "title": "‘ਮਨ ਕੀ ਬਾਤ’ 2.0 ਦੀ 18ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (29.11.2020)",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-18%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf/",
      "title": "மனதின் குரல், 18ஆவது பகுதி",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/2020%e0%b0%b5-%e0%b0%b8%e0%b0%82%e0%b0%b5%e0%b0%a4%e0%b1%8d%e0%b0%b8%e0%b0%b0%e0%b0%82-%e0%b0%a8%e0%b0%b5%e0%b0%82%e0%b0%ac%e0%b0%b0%e0%b1%8d-29%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80-%e0%b0%a8/",
      "title": "2020వ సంవత్సరం నవంబర్ 29వ తేదీ న జరిగిన ‘మన్ కీ బాత్ 2.0’ (‘మనసు లో మాట 2.0’ కార్యక్రమం) యొక్క 18వ భాగం ప్రధాన మంత్రి ప్రసంగం పాఠం",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-2-0-%da%a9%db%8c-18%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%92-%d8%ae%d8%b7/",
      "title": "من کی بات 2.0 کی 18ویں قسط میں وزیراعظم کے خطاب کا متن (29.11.2020)",
      "video_url": "https://www.youtube.com/embed/VFq3vVtgBac"
    }
  }
}