{
  "doc_id": "93008a39c4d1bfca62d8679726db45cf447b30d1",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nHello my dear countrymen Namaskar! I have received many letters from all of you for ‘Mann Ki Baat’; I have also received many messages on social media and NaMoApp. I am very thankful to you for that. In this program, it is our endeavour to discuss each other’s inspiring efforts; to tell the story of change through mass movement to the entire country. In this episode, I want to discuss with you today one such mass movement of the country, that holds great importance in the life of every citizen of the country. But, before that I want to ask a question to the youth of today’s generation, to the youth in the age group of 24-25 years, and the question is very serious… do ponder my question over. Did you know that when your parents were your age, once even their right to life was snatched away from them? You must be thinking how could have this happened? This is just impossible! But my young friends, this had happened once in our country. This took place years ago in 1975. It was the month of June when emergency was imposed. In that, all the rights were taken away from the citizens of the country. One amongst those rights was the ‘Right to Life and Personal Liberty’ provided to all Indians under Article 21 of the Constitution. At that time an attempt was made to crush the democracy of India. The country’s courts, every constitutional institution, the press, were put under control. The condition of censorship was such that nothing could be printed without approval. I remember when famous singer Kishore Kumar refused to applaud the government, he was banned. His entry on the radio was done away with. But even after many attempts, thousands of arrests, and atrocities on lakhs of people, the faith of the people of India in democracy did not shake… not at all! For us, the people of India, the sanskars of democracy which we have been carrying on for centuries; the democratic spirit which is in our veins, finally won. The people of India got rid of the emergency and re-established democracy in a democratic way. It is difficult to find such an example of defeating a dictatorial mindset, a dictatorial tendency in a democratic way, in the whole world. During the Emergency, I had the good fortune to have been a witness; to be a partner in the struggle of the countrymen – as a soldier of democracy. Today, when the country is celebrating 75 years of its independence, celebrating Amrit Mahotsav, we should never forget that dreadful period of emergency. The generations to come should also not forget. The Amrit Mahotsav not only encompasses the victory saga of freedom from hundreds of years of slavery, but also the journey of 75 years after independence. We move forward, learning from every important stage of history.\nMy dear countrymen, there is hardly any of us who, in one’s life, has not had fantasies pertaining to the sky. During one’s childhood, stories of the moon and stars in the sky attract everyone. For the youth, touching the sky is synonymous with making dreams come true. Today, when our India is touching the sky of success in so many fields, how can the skies, or space, remain untouched by it! In the past few years, many big feats related to the space sector have been accomplished in our country. One of these achievements of the country has been the creation of an agency named In-Space… an agency that is promoting new opportunities in the space sector for the private sector of India. This beginning has especially attracted the youth of our country. I have received messages related to this from many young people.\nA few days ago when I had gone to dedicate to the people the headquarters of In-Space, I saw the ideas and enthusiasm of many young start-ups. I also talked to them for a long time. You too will not be able to help being surprised when you learn about them. For example, take just the number and speed of space start-ups. Till a few years ago, in our country, in the space sector, no one even thought about start-ups. Today their number is more than a hundred. All these start-ups are working on ideas, which were either not thought about earlier, or were considered impossible for the private sector. For example, Chennai and Hyderabad have two start-ups – Agnikul and Skyroot! These start-ups are developing launch vehicles that will take small payloads into space. Through this, the cost of Space Launching is estimated to come down significantly. Similarly, Dhruva Space, another Start-Up of Hyderabad, is working on High Technology Solar Panels for Satellite Deployer and Satellites. I also met Tanveer Ahmed of Digantara, another space start-up who is trying to map waste in space. I have also given him a challenge that they should evolve work technology, which can solve the problem of waste in space. Both Digantara and Dhruva Space are going to make their first launch from ISRO’s launch vehicle on the 30th of June. Similarly, Neha, the founder of Astrome, a space start-up based in Bangalore, is also working on an amazing idea. This start-up is making such flat antennas which will not only be small, but their cost will also be very low. Demand for this technology can be all over the world.\nFriends, in the program of In-Space, I also met beti Tanvi Patel, a school student of Mehsana. She is working on a very small satellite, which is going to be launched in space in the next few months. Tanvi told me about her work very simply in Gujarati. Like Tanvi, about seven hundred and fifty school students in the country are working on 75 such satellites in the Amrit Mahotsav, and it is also a matter of joy that, most of these students are from small towns of the country.\nFriends, these are the same youth, in whose mind the image of the space sector was like a secret mission a few years ago, but, the country undertook space reforms, and the same youth are now launching their own satellites. When the youth of the country is ready to touch the sky, how can our country be left behind?\nMy dear countrymen, in ‘Mann Ki Baat’, let’s now talk about a topic that will delight your mind and inspire you as well. Recently, our Olympic gold medalist Neeraj Chopra was again in the headlines. Even after the Olympics, he is setting new records of success, one after the other. Neeraj won the silver at Paavo Nurmi Games in Finland. Not only that, He also broke the record of his own Javelin Throw. Neeraj once again made the country proud by winning the gold in Kuortane Games. He won this gold in conditions when the weather there was also inclement. This zest is the hallmark of today’s youth. From Start-Ups to the Sports World, the youth of India are making new records. In the recently held Khelo India Youth Games too, our players set many records. You would love to know that a total of 12 records have been broken in these games – not only that, 11 records have been registered in the names of female players. M. Martina Devi of Manipur has made eight records in weightlifting.\nSimilarly, Sanjana, Sonakshi and Bhavna have also made different records. With their hard work, these players have proven how much India’s prestige is going to rise in international sports arena in the coming times. I also congratulate all these players and wish them all the best for the future.\nFriends, there has been another special feature of Khelo India Youth Games. This time too many such talents have emerged, who are from very ordinary families. These players have struggled a lot in their lives to reach this stage of success. In their success, their family, and parents too, have had a big role to play.\nFather of Adil Altaf from Srinagar, who won the gold in 70 km cycling, does tailoring work, but, has left no stone unturned to fulfill his son’s dreams. Today Adil has brought pride to his father and the entire Jammu-Kashmir. Gold winner L. Dhanush’s father is a carpenter in Chennai. Sangli’s daughter Kajol Sargar’s father works as a tea vendor. Kajol would help her father and practice weight lifting as well. This hard work of hers and her family paid off and Kajol has won a lot of accolades in weight lifting. Tanu of Rohtak has performed a similar kind of miracle. Tanu’s father Rajbir Singh is a school bus driver in Rohtak. By winning the gold medal in wrestling, Tanu has realized her own, her family’s and her father’s dream.\nFriends, in the sports world, now, the dominance of Indian players is increasing; at the same time, a new image of Indian sports is also emerging. For example, in Khelo India Youth Games, besides disciplines that are in Olympics, five indigenous sports, were also included this time. These five sports are – Gatka, Thang Ta, Yogasan, Kalaripayattu and Mallakhamb.\nFriends, there is going to be an international tournament of a game which was born centuries ago in our own country…in India. This is the event of Chess Olympiad beginning from the 28th July. This time, more than 180 countries are participating in the Chess Olympiad. Today’s discussion of sports and fitness cannot be complete without another name – this is the name of Telangana’s mountaineer Poorna Malavath. By completeing the 7 summit challenge Poorna has added another feather in her cap of success. The seven summit challenge…that is the challenge of surmounting seven most difficult and highest mountain peaks. With her indomitable spirit, Purva ascended the highest peak of North America Mount Denali and brought honour to the counry. Poorna is the same daughter of India who had accomplished the amazing feat of done a conquering Mount Everest at the age of just 13.\nFriends, when it comes to sports, today I would also like to discuss Mithali Raj, one of the most talented cricketers in India.\nJust this month, she has announced her retirement from cricket which has emotionally moved many sports lovers. Mithali has not only been an extraordinary player, but has also been an inspiration to many players. I wish Mithali all the very best for her future.\nMy dear countrymen, in ‘Mann Ki Baat’ we have been discussing the successful efforts related to ‘waste to wealth’. One such example is that of Aizwal, the capital of Mizoram. There is a beautiful river ‘Chitte Lui’ in Aizwal, which due to neglect for years, had turned into a heap of dirt and garbage. Efforts have started in the last few years to save this river. For this, local agencies, voluntary organizations and local people, together, are also running the Save Chitte Lui action plan. This campaign of cleaning the river has also made an opportunity for wealth creation from waste. Actually, this river and its banks were full of plastic and polythene waste. The organization working to save the river, decided to build a road using this polythene, that is, the waste that came out of the river. From that, in a village in Mizoram, the state’s first plastic road was built… that is cleanliness and development as well.\nFriends, one such effort has also been undertaken by the youth of Puducherry through their voluntary organizations. Puducherry is situated along the sea coast. A large number of people come to see the beaches and marine beauty there. But, the pollution caused by plastic was also increasing on the sea coast of Puducherry, therefore, to save its sea, beaches and ecology, people here have started the ‘Recycling for Life’ campaign. Today, thousands of kilograms of garbage is collected and segregated every day in Karaikal, Puducherry. The organic waste from that is made into compost; the rest of the matter is separated and recycled. Such efforts are not only inspiring, but also lend momentum to India’s campaign against single use plastic.\nFriends, at this time when I am talking to you, a unique cycling rally is also going on in Himachal Pradesh. I want to tell you about this too. A group of cyclists have started from Shimla to Mandi carrying the message of cleanliness. These people will complete this distance of about one hundred and seventy five kilometers on mountain roads, only by cycling. There are children as well as the elderly in this group. If our environment is clean, our mountains and rivers, our seas remain clean; our health also gets better. You must keep writing me about such efforts.\nMy dear countrymen, monsoon is continuously progressing in our country. Rain is increasing in many states. This is also the time to make special efforts in the direction of ‘water’ and ‘water conservation’. In our country, for centuries, this responsibility has been taken by the society together. You will remember, in ‘Mann Ki Baat’ we once discussed the legacy of step wells. The Baolis are those big wells which are reached by descending stairs. In Udaipur, Rajasthan, there is one such stepwell which is hundreds of years old – ‘Sultan Ki Baoli’. It was built by Rao Sultan Singh, but due to neglect, gradually this place has become deserted and has turned into a pile of garbage. One day some youths roaming around reached this stepwell and were very sad to see its condition. At that very moment these youths resolved to change the picture and destiny of Sultan Ki Baoli. They named this mission of their – ‘Sultan se Sur-Tan’. You must be wondering, what is this ‘Sur Tan! In fact, with their efforts, these youths have not only rejuvenated the step well, but have also linked it to the notes and melody of the music. After cleaning the Sultan’s stepwell, after decorating it, takes place a program of harmony and music. There is so much talk of this change, that many people from abroad have started coming to see it. The most important thing about this successful effort is that the youth who started the campaign are chartered accountants. Coincidentally, a few days from now, July 1 is observed as chartered accountants day. I congratulate all the CAs of the country in advance. We can create a similar sense of awareness about our water bodies by connecting them with music and other social programs. Water conservation is actually life conservation. You must have seen, nowadays, how many ‘river festivals’ are being held! Whichever water sources are there in your cities, you must organize one event or the other.\nMy dear countrymen, our Upanishads mention about a life mantra- ‘Charaiveti-Charaiveti-Charaiveti’- you must have heard this mantra too. It means – keep going, keep going. This mantra is so popular in our country because it is part of our nature to keep moving, to be dynamic; to keep moving. As a nation, we have come this far through a journey of development spanning thousands of years. As a society, we have always moved ahead by accepting new ideas, new changes. Our cultural mobility and travels have contributed a lot in this. That is why our sages and saints had entrusted us with spiritual responsibilities like pilgrimage. All of us go on varied pilgrimages. You must have seen that this time a large number of devotees participated in the Chardham Yatra. In our country, from time to time, different Dev-yatras also take place. Dev Yatras… that is, in which not only the devotees but also our Gods go on a journey. In just a few days from now on the 1st of July, the famous journey of Lord Jagannath is going to commence. All of us are familiar with the Puri yatra in Odisha. People make efforts to ensure that on this occasion they get the good fortune of going to Puri. In other states too, Jagannath Yatras are taken out with great gaiety and fervour. Bhagwan Jagannath Yatra begins on Dwitiya, the second day of the month of Ashadha. In our texts ‘Ashadhasya Dwitiya divase… Rath Yatra’, this is how the description is found in Sanskrit shlokas. In Ahmedabad, Gujrat too, every year Rath Yatra begins from Ashadh Dwitiya. I was in Gujarat, so I also used to get the privilege of serving in this Yatra every year. Ashadha Dwitiya, also known as Ashadhi Bij, marks the beginning of the new year of Kutch on this day. I also wish Happy New Year to all my Kutchi brothers and sisters. For me this day is also very special – I remember, a day before Ashadha Dwitiya, that is, on the first Tithi of Ashadha, we started a Sanskrit festival in Gujarat, which comprises songs, music and cultural programs in Sanskrit language. The name of this event is – ‘Ashadhasya Pratham Diwase’. There is also a reason behind giving this special name to the festival. Actually, the great Sanskrit poet Kalidas wrote the Meghdootam on the arrival of rain from the month of Ashadh. There is a verse in Meghdootam – Ashadhasya Pratham Diwase, Megham Ashlishta Sanum, that is, mountain peaks covered with clouds on the first day of Ashadha, this verse became the basis of this event.\nFriends, be it Ahmedabad or Puri, Lord Jagannath also gives us many deep human messages through this journey. Bhagwan Jagannath is the lord of the world, but the poor and downtrodden have a special participation in his journey. God also walks along with every section and person of the society. Similarly, in all the journeys that take place in our country, there is no such distinction between poor and rich, high and low. Rising above all discrimination, the journey itself is paramount. As you must have heard about the Yatra of Pandharpur in Maharashtra…. In the Pandharpur Yatra, one is neither big nor small. Everyone is a Varkari, a servant of Bhagwan Vitthal. Just 4 days later,the Amarnath Yatra is also going to start from the 30th of June. Devotees from all over the country reach Jammu Kashmir for the Amarnath Yatra. The local people of Jammu Kashmir take the responsibility of this Yatra with equal reverence, and cooperate with the pilgrims.\nFriends, the Sabarimala Yatra has the same importance in the South. This pilgrimage to seek Darshan of Bhagwan Ayyappa on the hills of Sabarimala has been going on from the times when this path was completely surrounded by forests. Even today, when people go on these yatras, how many opportunities are created for the poor… from religious rituals to lodging arrangements… that is, these yatras directly give us an opportunity to serve the poor and are equally beneficial to them. That is why the country, too, is now making many efforts to increase the facilities for the devotees in their spiritual journeys. If you too go on such a journey, you will also have a glance of Ek Bharat- Shreshtha Bharat along with spirituality.\nMy dear countrymen, as always, this time also it was a very pleasant experience to connect with all of you through ‘Mann Ki Baat’. We discussed the successes and achievements of the countrymen. In the midst of all this, we also have to take precautions against Corona. However, it is a matter of satisfaction that today the country has a comprehensive protective shield of a vaccine. We have reached close to 200 crore vaccine doses. Precaution dose is also being rapidly administered in the country. If it is time for a precaution dose after your second dose, then you must take this third dose. Make your family members, especially the elderly, take a precautionary dose. We also have to take necessary precautions like hand hygiene and masks. We also have to be alert of the diseases caused by the surrounding filth during the rainy season. All of you stay alert, stay healthy and keep moving forward with similar positive energy. We’ll meet again next month, until then, many many thanks. Namaskar!\n"
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, नमस्कार। ‘मन की बात’ के लिए मुझे आप सभी के बहुत सारे पत्र मिले हैं, social media और NaMoApp पर भी बहुत से सन्देश मिले हैं, मैं इसके लिए आपका बहुत आभारी हूँ। इस कार्यक्रम में हम सभी की कोशिश रहती है कि एक दूसरे के प्रेरणादायी प्रयासों की चर्चा करें, जन-आंदोलन से परिवर्तन की गाथा, पूरे देश को बताएँ। इसी कड़ी में, मैं आज आपसे, देश के एक ऐसे जन-आंदोलन की चर्चा करना चाहता हूँ जिसका देश के हर नागरिक के जीवन में बहुत महत्व है। लेकिन, उससे पहले मैं आज की पीढ़ी के नौजवानों से, 24-25 साल के युवाओं से, एक सवाल पूछना चाहता हूँ और सवाल बहुत गंभीर है, और मेरे सवाल पर जरुर सोचिये। क्या आपको पता है कि आपके माता-पिता जब आपकी उम्र के थे तो एक बार उनसे जीवन का भी अधिकार छीन लिया गया था! आप सोच रहे होंगे कि ऐसा कैसे हो सकता है? ये तो असंभव है। लेकिन मेरे नौजवान साथियो, हमारे देश में एक बार ऐसा हुआ था। ये बरसों पहले उन्नीस सौ पिचहत्तर की बात है। जून का वही समय था जब emergency लगाई गई थी, आपातकाल लागू किया गया था। उसमें, देश के नागरिकों से सारे अधिकार छीन लिए गए थे। उसमें से एक अधिकार, संविधान के Article 21 के तहत सभी भारतीयों को मिला ‘Right to Life and Personal Liberty’ भी था। उस समय भारत के लोकतंत्र को कुचल देने का प्रयास किया गया था। देश की अदालतें, हर संवैधानिक संस्था, प्रेस, सब पर नियंत्रण लगा दिया गया था। Censorship की ये हालत थी कि बिना स्वीकृति कुछ भी छापा नहीं जा सकता था। मुझे याद है, तब मशहूर गायक किशोर कुमार जी ने सरकार की वाह-वाही करने से इनकार किया तो उन पर बैन लगा दिया गया। रेडियो पर से उनकी entry ही हटा दी गई। लेकिन बहुत कोशिशों, हजारों गिरफ्तारियों, और लाखों लोगों पर अत्याचार के बाद भी, भारत के लोगों का, लोकतंत्र से विश्वास डिगा नहीं, रत्ती भर नहीं डिगा। भारत के हम लोगों में, सदियों से, जो लोकतंत्र के संस्कार चले आ रहे हैं, जो लोकतांत्रिक भावना हमारी रग-रग में है आखिरकार जीत उसी की हुई। भारत के लोगों ने लोकतांत्रिक तरीके से ही emergency को हटाकर, वापस, लोकतंत्र की स्थापना की। तानाशाही की मानसिकता को, तानाशाही वृति-प्रवृत्ति को लोकतांत्रिक तरीके से पराजित करने का ऐसा उदाहरण पूरी दुनिया में मिलना मुश्किल है। Emergency के दौरान देशवासियों के संघर्ष का, गवाह रहने का, साझेदार रहने का, सौभाग्य, मुझे भी मिला था – लोकतंत्र के एक सैनिक के रूप में। आज, जब देश अपनी आज़ादी के 75 वर्ष का पर्व मना रहा है, अमृत महोत्सव मना रहा है, तो आपातकाल के उस भयावह दौर को भी हमें कभी भी भूलना नहीं चाहिए। आने वाली पीढ़ियों को भी भूलना नहीं चाहिए। अमृत महोत्सव सैकड़ों वर्षों की गुलामी से मुक्ति की विजय गाथा ही नहीं, बल्कि, आज़ादी के बाद के 75 वर्षों की यात्रा भी समेटे हुए है। इतिहास के हर अहम पड़ाव से सीखते हुए ही, हम, आगे बढ़ते हैं।\n     मेरे प्यारे देशवासियो, हम में से शायद ही कोई ऐसा हो, जिसने, अपने जीवन में आकाश से जुड़ी कल्पनाएँ न की हों। बचपन में हर किसी को आकाश के चाँद-तारे उनकी कहानियाँ आकर्षित करती हैं। युवाओं के लिए आकाश छूना, सपनों को साकार करने का पर्याय होता है। आज हमारा भारत जब इतने सारे क्षेत्रों में सफलता का आकाश छू रहा है, तो आकाश, या अन्तरिक्ष, इससे अछूता कैसे रह सकता है! बीते कुछ समय में हमारे देश में Space Sector से जुड़े कई बड़े काम हुए हैं। देश की इन्हीं उपलब्धियों में से एक है In-Space नाम की Agency का निर्माण। एक ऐसी Agency, जो Space Sector में, भारत के Private Sector के लिए नए अवसरों को Promote  कर रही है।  इस शुरुआत ने हमारे देश के युवाओं को विशेष रूप से आकर्षित किया है। मुझे बहुत से नौजवानों के इससे जुड़े संदेश भी मिले हैं। कुछ दिन पहले जब मैं In-Space के headquarter के लोकार्पण के लिए गया था, तो मैंने कई युवा Start-Ups के Ideas और उत्साह को देखा। मैंने उनसे काफी देर तक बातचीत भी की। आप भी जब इनके बारे में जानेंगे तो हैरान हुए बिना नहीं रह पाएँगे, जैसे कि, Space Start-Ups की संख्या और Speed को ही ले लीजिये। आज से कुछ साल पहले तक हमारे देश में, Space Sector में, Start-Ups के बारे में, कोई सोचता तक नहीं था। आज इनकी संख्या सौ से भी ज्यादा है। ये सभी Start-Ups ऐसे-ऐसे idea पर काम कर रहे हैं, जिनके बारे में पहले या तो सोचा ही नहीं जाता था, या फिर Private Sector के लिए असंभव माना जाता था। उदाहरण के लिए, चेन्नई और हैदराबाद के दो Start-Ups हैं – अग्निकुल और स्काईरूट ! ये Start-Ups ऐसे Launch Vehicle विकसित कर रही हैं जो अन्तरिक्ष में छोटे payloads लेकर जायेंगे। इससे Space Launching की कीमत बहुत कम होने का अनुमान है। ऐसे ही हैदराबाद का एक और Start-Ups Dhruva Space, Satellite Deployer और Satellites के लिए High Technology solar Panels पर काम कर रहा है। मैं एक और Space Start-Ups दिगंतरा के तनवीर अहमद से भी मिला था, जो Space के कचरे को मैप करने का प्रयास कर रहे हैं। मैंने उन्हें एक Challenge भी दिया है, कि वो ऐसी Technology पर काम करें जिससे Space के कचरे का समाधान निकाला जा सके। दिगंतरा और Dhruva Space दोनों ही 30 जून को इसरो के Launch Vehicle से अपना पहला Launch करने जा रहे हैं। इसी तरह, बेंगलुरु के एक Space Start-Ups Astrome की founder नेहा भी एक कमाल के idea पर काम कर रही हैं। ये Start-Ups ऐसे Flat Antenna बना रहा है जो न केवल छोटे होंगे, बल्कि उनकी Cost भी काफी कम होगी। इस Technology की Demand पूरी दुनिया में हो सकती है।\n    साथियो, In-Space के कार्यक्रम में, मैं, मेहसाणा की School Student बेटी तन्वी पटेल से भी मिला था। वो एक बहुत ही छोटी Satellite पर काम कर रही है, जो अगले कुछ महीनों में Space में Launch होने जा रही है। तन्वी ने मुझे गुजराती में बड़ी सरलता से अपने काम के बारे में बताया था। तन्वी की तरह ही देश के करीब साढ़े सात सौ School Students, अमृत महोत्सव में ऐसे ही 75 Satellites पर काम कर रहे हैं, और भी खुशी की बात है, कि, इनमें से ज्यादातर Students देश के छोटे शहरों से हैं।\n    साथियो, ये वही युवा हैं, जिनके मन में आज से कुछ साल पहले Space Sector की छवि किसी Secret Mission जैसी होती थी, लेकिन, देश ने Space Reforms किए, और वही युवा अब अपनी Satellite Launch कर रहे हैं। जब देश का युवा आकाश छूने को तैयार है, तो फिर हमारा देश कैसे पीछे रह सकता है?\nमेरे प्यारे देशवासियो, ‘मन की बात’ में, अब एक ऐसे विषय की बात, जिसे सुनकर आपका मन प्रफुल्लित भी होगा और आपको प्रेरणा भी मिलेगी I बीते दिनों, हमारे ओलंपिक गोल्ड मेडल विजेता नीरज चोपड़ा फिर से सुर्ख़ियों में छाए रहे। ओलंपिक के बाद भी, वो, एक के बाद एक, सफलता के नए-नए कीर्तिमान स्थापित कर रहें हैं I  Finland में नीरज ने Paavo Nurmi Games में सिल्वर जीता। यही नहीं। उन्होंने अपने ही Javelin Throw के Record को भी तोड़ दिया। Kuortane Games में नीरज ने एक बार फिर गोल्ड जीतकर देश का गौरव बढ़ाया। ये गोल्ड उन्होंने ऐसे हालातों में जीता जब वहाँ का मौसम भी बहुत ख़राब था। यही हौसला आज के युवा की पहचान है। Start-Ups से लेकर Sports World तक भारत के युवा नए-नए रिकॉर्ड बना रहे हैं I अभी हाल में ही आयोजित हुए Khelo India Youth Games में भी हमारे खिलाड़ियों ने कई Record बनाए। आपको जानकर अच्छा लगेगा कि इन खेलों में कुल 12 Record टूटे हैं – इतना ही नहीं, 11 Records महिला खिलाड़ियों के नाम दर्ज हुए हैं। मणिपुर की M. Martina Devi ने Weightlifting में आठ Records बनाए हैं I\nइसी तरह संजना, सोनाक्षी और भावना ने भी अलग-अलग रिकार्ड्स बनाये हैं। अपनी मेहनत से इन खिलाडियों ने बता दिया है कि आने वाले समय में अन्तर्राष्ट्रीय खेलों में भारत की साख कितनी बढ़ने वाली है। मैं इन सभी खिलाडियों को बधाई भी देता हूँ और भविष्य के लिए शुभकामनाएँ भी देता हूँ।\nसाथियो, खेलो इंडिया यूथ गेम्स की एक और खास बात रही है I इस बार भी कई ऐसी प्रतिभाएं उभरकर सामने आई हैं, जो बहुत साधारण परिवारों से हैं I इन खिलाड़ियों ने अपने जीवन में काफी संघर्ष किया और सफलता के इस मुकाम तक पहुंचे हैं I इनकी सफलता में, इनके परिवार, और माता- पिता की भी, बड़ी भूमिका है I\n70 किलोमीटर साइकिलिंग में गोल्ड जीतने वाले श्रीनगर के आदिल अल्ताफ के पिता टेलरिंग का काम करते हैं, लेकिन, उन्होंने अपने बेटे के सपनों को पूरा करने के लिए कोई कोर-कसर नहीं छोड़ी I आज, आदिल ने अपने पिता और पूरे जम्मू-कश्मीर का सिर गर्व से ऊँचा किया है I वेट लिफ्टिंग में गोल्ड जीतने वाले चेन्नई के ‘एल. धनुष’ के पिता भी एक साधारण कारपेंटर हैं I सांगली की बेटी काजोल सरगार उनके पिता चाय बेचने का काम करते हैं I काजोल अपने पिता के काम में हाथ भी बंटाती थीं, और, वेट लिफ्टिंग की प्रैक्टिस भी करती थीं। उनकी और उनके परिवार की ये मेहनत रंग लाई और काजोल ने वेट लिफ्टिंग में खूब वाह- वाही बटोरी है I ठीक इसी प्रकार का करिश्मा रोहतक की तनु ने भी किया है I तनु के पिता राजबीर सिंह रोहतक में एक स्कूल के बस ड्राईवर हैं I तनु ने कुश्ती में स्वर्ण पदक जीतकर अपना और अपने परिवार का, अपने पापा का, सपना, सच करके दिखाया है I\n     साथियो, खेल जगत में, अब, भारतीय खिलाड़ियों का दबदबा तो बढ़ ही रहा है, साथ ही, भारतीय खेलों की भी नई पहचान बन  रही है I जैसे कि, इस बार खेलो इंडिया यूथ गेम्स में ओलंपिक में शामिल होने वाली स्पर्धाओं के अलावा पाँच स्वदेशी खेल भी शामिल हुए थे I ये पाँच खेल हैं – गतका, थांग ता, योगासन, कलरीपायट्टू   और मल्लखम्ब I\n     साथियो, भारत में एक ऐसे खेल का अन्तर्राष्ट्रीय टूर्नामेंट होने जा रहा है जिस खेल का जन्म सदियों पहले हमारे ही देश में हुआ था, भारत में हुआ था I ये आयोजन है 28 जुलाई से शुरू हो रहे शतरंज ओलंपियाड का। इस बार, शतरंज ओलंपियाड में 180 से भी ज्यादा देश हिस्सा ले रहे हैं I खेल और फिटनेस की हमारी आज की चर्चा एक और नाम के बिना पूरी नहीं हो सकती है – ये नाम है  तेलंगाना की Mountaineer पूर्णा मालावथ का I पूर्णा ने ‘सेवेन समिट्स चैलेंज’ को पूरा कर कामयाबी का एक और परचम लहराया है I सेवेन समिट्स चैलेंज यानि दुनिया की सात सबसे कठिन और ऊँची पहाड़ियों पर चढ़ने की चुनौती I पूर्णा ने अपने बुलंद हौसलों के साथ, नॉर्थ अमेरिका की सबसे ऊँची चोटी, ‘माउंट देनाली’ की चढ़ाई पूरी कर देश को गौरवान्वित किया है I पूर्णा, भारत की वही बेटी है जिन्होंने महज 13 साल की उम्र में माउंट एवरेस्ट पर जीत हासिल करने का अद्भुत कारनामा कर दिखाया था I\n     साथियो, जब बात खेलों की हो रही है, तो मैं आज, भारत की सर्वाधिक प्रतिभाशाली क्रिकेटरों में, उनमें से एक, मिताली राज की भी चर्चा करना चाहूँगा I उन्होंने, इसी महीने क्रिकेट से संन्यास की घोषणा की है, जिसने कई खेल प्रेमियों को भावुक कर दिया है I मिताली, महज एक असाधारण खिलाड़ी नहीं रही हैं, बल्कि, अनेक खिलाड़ियों के लिए प्रेरणास्त्रोत भी रही हैं I मैं, मिताली को उनके भविष्य के लिए ढ़ेर सारी शुभकामनाएं देता हूँ I\nमेरे प्यारे देशवासियो, हम ‘मन की बात’ में waste to wealth से जुड़े सफल प्रयासों की चर्चा करते रहे हैं। ऐसा ही एक उदाहरण है, मिज़ोरम की राजधानी आइजवाल का। आइजवाल में एक खूबसूरत नदी है ‘चिटे लुई’, जो बरसों की उपेक्षा के चलते, गंदगी और कचरे के ढेर में बदल गई। पिछले कुछ वर्षों में इस नदी को बचाने के लिए प्रयास शुरू हुए हैं। इसके लिए स्थानीय एजेंसियां, स्वयंसेवी संस्थाएं और स्थानीय लोग, मिलकर, save चिटे लुई action plan भी चला रहे हैं। नदी की सफाई के इस अभियान ने waste से wealth creation का अवसर भी बना दिया है। दरअसल, इस नदी में और इसके किनारों पर बहुत बड़ी मात्रा में प्लास्टिक और पॉलिथीन का कचरा भरा हुआ था। नदी को बचाने के लिए काम कर रही संस्था ने, इसी पॉलिथिन से, सड़क बनाने का फैसला लिया, यानि, जो कचरा नदी से निकला, उससे मिज़ोरम के एक गाँव में, राज्य की, पहली प्लास्टिक रोड बनाई गई, यानि, स्वच्छता भी और विकास भी।\nसाथियो, ऐसा ही एक प्रयास पुडुचेरी के युवाओं ने भी अपनी स्वयंसेवी संस्थाओं के जरिए शुरू किया है। पुडुचेरी समंदर के किनारे बसा है। वहाँ के beaches और समुद्री खूबसूरती देखने बड़ी संख्या में लोग आते हैं। लेकिन, पुडुचेरी के समंदर तट पर भी plastic से होने वाली गंदगी बढ़ रही थी, इसलिये, अपने समंदर, beaches और ecology को बचाने के लिए यहाँ लोगों ने ‘Recycling for Life’ अभियान शुरू किया है। आज, पुडुचेरी के कराईकल में हजारों किलो कचरा हर दिन collect किया जाता है, और उसे segregate किया जाता है। इसमें जो organic कचरा होता है, उससे खाद बनाई जाती है, बाकी दूसरी चीजों को अलग करके, recycle कर लिया जाता है। इस तरह के प्रयास प्रेरणादायी तो है ही, single use plastic के खिलाफ भारत के अभियान को भी गति देते हैं।\nसाथियो, इस समय जब मैं आपसे बात कर रहा हूँ, तो हिमाचल प्रदेश में एक अनोखी cycling rally भी चल रही है। मैं इस बारे में भी आपको बताना चाहता हूँ। स्वच्छता का सन्देश लेकर साइकिल सवारों का एक समूह शिमला से मंडी तक निकला है। पहाड़ी रास्तों पर करीब पौने दो सौ किलोमीटर की ये दूरी, ये लोग, साइकिल चलाते हुए ही पूरी करेंगे। इस समूह में बच्चे भी और बुज़ुर्ग भी हैं। हमारा पर्यावरण स्वच्छ रहे, हमारे पहाड़-नदियाँ, समंदर, स्वच्छ रहें, तो, स्वास्थ्य भी, उतना ही बेहतर होता जाता है। आप मुझे, इस तरह के प्रयासों के बारे में जरुर लिखते रहिए।\nमेरे प्यारे देशवासियो, हमारे देश में मानसून का लगातार विस्तार हो रहा है। अनेक राज्यों में बारिश बढ़ रही है। ये समय ‘जल’ और ‘जल संरक्षण’ की दिशा में विशेष प्रयास करने का भी है। हमारे देश में तो सदियों से ये ज़िम्मेदारी समाज ही मिलकर उठाता रहा है। आपको याद होगा, ‘मन की बात’ में हमने एक बार step wells यानि बावड़ियों की विरासत पर चर्चा की थी। बावड़ी उन बड़े कुओं को कहते हैं जिन तक सीढ़ियों से उतरकर पहुँचते हैं। राजस्थान के उदयपुर में ऐसी ही सैकड़ों साल पुरानी एक बावड़ी है – ‘सुल्तान की बावड़ी’। इसे राव सुल्तान सिंह ने बनवाया था, लेकिन, उपेक्षा के कारण धीरे–धीरे ये जगह वीरान होती गयी और कूड़े–कचरे के ढेर में तब्दील हो गयी है। एक दिन कुछ युवा ऐसे ही घूमते हुए इस बावड़ी तक पहुंचे और इसकी स्थिति देखकर बहुत दुखी हुए। इन युवाओं ने उसी क्षण सुल्तान की बावड़ी की तस्वीर और तकदीर बदलने का संकल्प लिया। उन्होंने अपने इस mission को नाम दिया – ‘सुल्तान से सुर-तान’। आप सोच रहे होंगे, कि, ये सुर-तान क्या है| दरअसल, अपने प्रयासों से इन युवाओं ने ना सिर्फ बावड़ी का कायाकल्प किया, बल्कि इसे, संगीत के सुर और तान से भी जोड़ दिया है। सुल्तान की बावड़ी की सफाई के बाद, उसे सजाने के बाद, वहां, सुर और संगीत का कार्यक्रम होता है। इस बदलाव की इतनी चर्चा है, कि, विदेश से भी कई लोग इसे देखने आने लगे हैं। इस सफल प्रयास की सबसे ख़ास बात ये है कि अभियान शुरू करने वाले युवा chartered accountants हैं। संयोग से, अब से कुछ दिन बाद, एक जुलाई को chartered accountants day है। मैं, देश के सभी CAs को अग्रिम बधाई देता हूँ। हम, अपने जल-स्त्रोतों को, संगीत और अन्य सामाजिक कार्यक्रमों से जोड़कर उनके प्रति इसी तरह जागरूकता का भाव पैदा कर सकते हैं। जल संरक्षण तो वास्तव में जीवन संरक्षण है। आपने देखा होगा, आजकल, कितने ही ‘नदी महोत्सव’ होने लगे हैं। आपके शहरों में भी इस तरह के जो भी जल-स्त्रोत हैं वहां कुछ-न-कुछ आयोजन अवश्य करें।\nमेरे प्यारे देशवासियो, हमारे उपनिषदों का एक जीवन मन्त्र है – ‘चरैवेति-चरैवेति-चरैवेति’ – आपने भी इस मन्त्र को जरुर सुना होगा। इसका अर्थ है – चलते रहो, चलते रहो। ये मंत्र हमारे देश में इतना लोकप्रिय इसलिए है क्योंकि सतत चलते रहना, गतिशील बने रहना, ये, हमारे स्वभाव का हिस्सा है। एक राष्ट्र के रूप में, हम, हजारों सालों की विकास यात्रा करते हुआ यहाँ तक पहुँचे हैं। एक समाज के रूप में, हम हमेशा, नए विचारों, नए बदलावों को स्वीकार करके आगे बढ़ते आए हैं। इसके पीछे हमारे सांस्कृतिक गतिशीलता और यात्राओं का बहुत बड़ा योगदान है। इसीलिये तो, हमारे ऋषियों मुनियों ने तीर्थयात्रा जैसी धार्मिक जिम्मेदारियाँ हमें सौंपी थीं। अलग-अलग तीर्थ यात्राओं पर तो हम सब जाते ही हैं। आपने देखा है कि इस बार चारधाम यात्रा में किस तरह बड़ी संख्या में श्रद्धालु शामिल हुए। हमारे देश में समय-समय पर अलग-अलग देव-यात्राएं भी निकलती हैं। देव यात्राएं, यानी, जिसमें केवल श्रद्धालु ही नहीं बल्कि हमारे भगवान भी यात्रा पर निकलते हैं। अभी कुछ ही दिनों में 1 जुलाई से भगवान जगन्नाथ की प्रसिद्ध यात्रा शुरू होने जा रही है। ओड़िसा में, पुरी की यात्रा से तो हर देशवासी परिचित है। लोगों का प्रयास रहता है कि इस अवसर पर पुरी जाने का सौभाग्य मिले। दूसरे राज्यों में भी जगन्नाथ यात्रा खूब धूमधाम से निकाली जाती हैं। भगवान जगन्नाथ यात्रा आषाढ़ महीने की द्वितीया से शुरू होती है। हमारे ग्रंथों में ‘आषाढस्य द्वितीयदिवसे…रथयात्रा’, इस तरह संस्कृत श्लोकों में वर्णन मिलता है। गुजरात के अहमदाबाद में भी हर वर्ष आषाढ़ द्वितीया से रथयात्रा चलती है। मैं गुजरात में था, तो मुझे भी हर वर्ष इस यात्रा में सेवा का सौभाग्य मिलता था। आषाढ़ द्वितीया, जिसे आषाढ़ी बिज भी कहते हैं, इस दिन से ही कच्छ का नववर्ष भी शुरू होता है। मैं, मेरे सभी कच्छी भाईयो-बहनों को नववर्ष की शुभकामनाएँ भी देता हूँ। मेरे लिए इसलिए भी ये दिन बहुत खास है – मुझे याद है, आषाढ़ द्वितीया से एक दिन पहले, यानी, आषाढ़ की पहली तिथि को हमने गुजरात में एक संस्कृत उत्सव की शुरुआत की थी, जिसमें संस्कृत भाषा में गीत-संगीत और सांस्कृतिक कार्यक्रम होते हैं। इस आयोजन का नाम है – ‘आषाढस्य प्रथम दिवसे’। उत्सव को ये खास नाम देने के पीछे भी एक वजह है। दरअसल, संस्कृत के महान कवि कालिदास ने आषाढ़ महीने से ही वर्षा के आगमन पर मेघदूतम् लिखा था। मेघदूतम् में एक श्लोक है – आषाढस्य प्रथम दिवसे मेघम् आश्लिष्ट सानुम्, यानि, आषाढ़ के पहले दिन पर्वत शिखरों से लिपटे हुए बादल, यही श्लोक, इस आयोजन का आधार बना।\nसाथियो, अहमदाबाद हो या पुरी, भगवान् जगन्नाथ अपनी इस यात्रा के जरिए हमें कई गहरे मानवीय सन्देश भी देते हैं। भगवान जगन्नाथ जगत के स्वामी तो हैं ही, लेकिन, उनकी यात्रा में गरीबों, वंचितों की विशेष भागीदारी होती है। भगवान् भी समाज के हर वर्ग और व्यक्ति के साथ चलते हैं। ऐसे ही हमारे देश में जितनी भी यात्राएं होती हैं, सबमें गरीब-अमीर, ऊंच-नीच ऐसे कोई भेदभाव नजर नहीं आते। सारे भेदभाव से ऊपर उठकर, यात्रा ही, सर्वोपरि होती है। जैसे कि महाराष्ट्र में पंढरपुर की यात्रा के बारे में आपने जरुर सुना होगा। पंढरपुर की यात्रा में, कोई भी, न बड़ा होता है, न छोटा होता है। हर कोई वारकरी होता है, भगवान् विट्ठल का सेवक होता है। अभी 4 दिन बाद ही 30 जून से अमरनाथ यात्रा भी शुरू होने जा रही है। पूरे देश से श्रद्धालु अमरनाथ यात्रा के लिए जम्मू-कश्मीर पहुँचते हैं। जम्मू कश्मीर के स्थानीय लोग उतनी ही श्रद्धा से इस यात्रा की ज़िम्मेदारी उठाते हैं, और, तीर्थयात्रियों का सहयोग करते हैं।\nसाथियो, दक्षिण में ऐसा ही महत्व सबरीमाला यात्रा का भी है। सबरीमाला की पहाड़ियों पर भगवान अयप्पा के दर्शन करने के लिए ये यात्रा तब से चल रही है, जब ये रास्ता, पूरी तरह, जंगलों से घिरा रहता था। आज भी लोग जब इन यात्राओं में जाते हैं, तो उसे धार्मिक अनुष्ठानों से लेकर, रुकने-ठहरने की व्यवस्था तक, गरीबों के लिए कितने अवसर पैदा होते हैं, यानी, ये यात्राएं प्रत्यक्ष रूप से हमें गरीबों की सेवा का अवसर देती हैं और गरीब के लिए उतनी ही हितकारी होती हैं। इसीलिये तो, देश भी, अब, आध्यात्मिक यात्राओं में, श्रद्धालुओं के लिए सुविधाएं बढ़ाने के लिए इतने सारे प्रयास कर रहा है। आप भी ऐसी किसी यात्रा पर जाएंगे तो आपको आध्यात्म के साथ-साथ एक भारत-श्रेष्ठ भारत के भी दर्शन होंगे।\nमेरे प्यारे देशवासियो, हमेशा की तरह इस बार भी ‘मन की बात’ के जरिए आप सभी से जुड़ने का ये अनुभव बहुत ही सुखद रहा। हमने देशवासियों की सफलताओं और उपलब्धियों की चर्चा की। इस सबके बीच, हमें, कोरोना के खिलाफ सावधानी को भी ध्यान रखना है। हाँलाकि, संतोष की बात है कि आज देश के पास वैक्सीन का व्यापक सुरक्षा कवच मौजूद है। हम 200 करोड़ वैक्सीन डोज़ के करीब पहुँच गए हैं। देश में तेजी से precaution dose भी लगाई जा रही है। अगर आपकी second dose के बाद precaution dose का समय हो गया है, तो आप, ये तीसरी dose जरुर लें। अपने परिवार के लोगों को, ख़ासकर बुजुर्गों को भी precaution dose लगवाएँ। हमें हाथों की सफाई और मास्क जैसी जरुरी सावधानी भी बरतनी ही है। हमें बारिश के मौसम में आस-पास गन्दगी से होने वाली बीमारियों से भी आगाह रहना है। आप सब सजग रहिए, स्वस्थ रहिए और ऐसी ही ऊर्जा से आगे बढ़ते रहिए। अगले महीने हम एक बार फिर मिलेंगे, तब तक के लिए, बहुत-बहुत धन्यवाद ,नमस्कार।\n***** \n \nDS/SH/VK"
    },
    {
      "language": "ass",
      "text": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ। ‘মন কী বাত’ৰ বাবে, মই আপোনালোক সকলোৰে পৰা বহুতো চিঠি লাভ কৰিছো, ছ’চিয়েল মিডিয়া আৰু নমো এপত বহুতো বাৰ্তা পাইছো, ইয়াৰ বাবে মই আপোনালোকৰ ওচৰত অত্যন্ত কৃতজ্ঞ। এই কাৰ্যসূচীত আমি সকলোৱে ইজনে সিজনৰ অনুপ্ৰেৰণামূলক প্ৰচেষ্টাৰ বিষয়ে আলোচনা কৰিবলৈ চেষ্টা কৰোঁ, সমগ্ৰ দেশক গণ আন্দোলনৰ পৰা পৰিৱৰ্তনৰ কাহিনী জনাও। এই খণ্ডটোত মই আজি আপোনাৰ সৈতে দেশৰ এক গণ আন্দোলনৰ বিষয়ে কথা পাতিব বিচাৰো য’ত দেশৰ প্ৰতিজন নাগৰিকৰ জীৱনত যথেষ্ট গুৰুত্ব আছে। কিন্তু, তাৰ আগতে, মই আজিৰ প্ৰজন্মৰ যুৱক-যুৱতীসকলক, ২৪-২৫ বছৰীয়া যুৱক-যুৱতীসকলক এটা প্ৰশ্ন সুধিব বিচাৰো, আৰু প্ৰশ্নটো অতি গুৰুত্বপূৰ্ণ, আৰু নিশ্চিতভাৱে মোৰ প্ৰশ্নটোৰ বিষয়ে চিন্তা কৰক। আপোনালোকে জানেনে যে আপোনালোকৰ পিতৃ-মাতৃৰ আপোনাৰ বয়সৰ সময়ত তেওঁলোকৰ পৰা জীৱনৰ অধিকাৰ কাঢ়ি লোৱা হৈছিল! আপোনালোকে ভাবিব পাৰে যে এইটো কেনেকৈ হ’ব পাৰে? এইটো অসম্ভৱ। কিন্তু মোৰ যুৱ বন্ধুসকল, এইটো আমাৰ দেশত এবাৰ ঘটিছিল। সেয়া আছিল ১৯৭৫ চনৰ কথা। জুন মাহত এই একেটা সময়তে জৰুৰীকালীন অৱস্থা জাৰি কৰা হৈছিল। ইয়াত, দেশৰ নাগৰিকৰ পৰা সকলো অধিকাৰ কাঢ়ি লোৱা হৈছিল। এটা অধিকাৰ আছিল সংবিধানৰ ২১ নং অনুচ্ছেদৰ অধীনত সকলো ভাৰতীয়ক প্ৰদান কৰা ‘জীৱন আৰু ব্যক্তিগত স্বাধীনতাৰ অধিকাৰ’। সেই সময়ত, ভাৰতৰ গণতন্ত্ৰক চূৰ্ণ-বিচূৰ্ণ কৰাৰ চেষ্টা কৰা হৈছিল। দেশৰ আদালত, প্ৰতিটো সাংবিধানিক সংস্থা, সংবাদ মাধ্যম সকলোকে নিয়ন্ত্ৰণ কৰা হৈছিল। চেঞ্চৰশ্বিপৰ এনে অৱস্থা হৈছিল যে গ্ৰহণযোগ্যতা অবিহনে একো মুদ্ৰণ কৰিব নোৱাৰি। মোৰ মনত আছে, তেতিয়া বিখ্যাত গায়ক কিশোৰ কুমাৰজীয়ে চৰকাৰৰ প্ৰশংসা কৰিবলৈ অস্বীকাৰ কৰিছিল, সেয়েহে তেওঁক নিষিদ্ধ কৰা হৈছিল। ৰেডিঅ’ত তেওঁৰ প্ৰৱেশ নিষিদ্ধ কৰা হৈছিল। কিন্তু বহু প্ৰচেষ্টা, হাজাৰ হাজাৰ গ্ৰেপ্তাৰ আৰু লাখ লাখ লোকৰ ওপৰত কৰা অত্যাচাৰৰ পাছতো ভাৰতৰ জনসাধাৰণে গণতন্ত্ৰৰ ওপৰত বিশ্বাস হেৰুওৱা নাছিল, সামান্যতমো হ্ৰাস হোৱা নাছিল। ভাৰতৰ জনসাধাৰণৰ মাজত, বহু শতাব্দী ধৰি, গণতন্ত্ৰৰ ৰীতি-নীতি যি চলি আহিছে, আমাৰ শিৰাই শিৰাই প্ৰবাহিত হৈ থকা গণতান্ত্ৰিক চেতনা, অৱশেষত ইয়াৰ জয় হৈছে। ভাৰতৰ জনসাধাৰণে গণতান্ত্ৰিক উপায়েৰে জৰুৰীকালীন অৱস্থা আঁতৰাই গণতন্ত্ৰ প্ৰতিষ্ঠা কৰিছিল। স্বৈৰাচ্চাৰী শাসনৰ মানসিকতাত গণতান্ত্ৰিক পৰাজয়ৰ এনে উদাহৰণ, স্বৈৰাচ্চাৰী প্ৰবৃত্তি, সমগ্ৰ বিশ্বতে বিচাৰি পোৱা কঠিন। জৰুৰীকালীন অৱস্থাত, দেশবাসীৰ সংগ্ৰামৰ সাক্ষী হোৱা, অংশীদাৰ হোৱাৰ সংগ্ৰাম, মইও বিশেষাধিকাৰ লাভ কৰিছিলো – গণতন্ত্ৰৰ এজন সৈনিক হিচাপে। আজি, যেতিয়া দেশখনে ইয়াৰ স্বাধীনতাৰ ৭৫ বছৰ উদযাপন কৰি আছে, অমৃত মহোৎসৱ উদযাপন কৰিছে, আমি জৰুৰীকালীন অৱস্থাৰ সেই ভয়ংকৰ সময়খিনি কেতিয়াও পাহৰিব নালাগে। আগন্তুক প্ৰজন্মইও পাহৰিব নালাগে। অমৃত মহোৎসৱে কেৱল দাসত্বৰ পৰা শ শ বছৰৰ মুক্তিৰ বিজয় কাহিনীৰ বিষয়ে গৌৰৱ কৰাই নহয় বৰঞ্চ স্বাধীনতাৰ পিছত ৭৫ বছৰৰ যাত্ৰাৰ বিষয়েও গৌৰৱ কৰে। ইতিহাসৰ প্ৰতিটো গুৰুত্বপূৰ্ণ পৰ্যায়ৰ পৰা শিকি, আমি আগবাঢ়ি যাওঁ।\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ মাজৰ এনে কোনো লোক নাই যাৰ জীৱনত আকাশৰ সৈতে সম্পৰ্কিত কল্পনা নাই। শৈশৱত সকলোৱে আকাশৰ জোন-তৰাৰ, দ্বাৰা ইয়াৰ কাহিনীৰ প্ৰতি আকৰ্ষিত হয়। যৌৱনৰ বাবে, আকাশ স্পৰ্শ কৰাটো সপোনবোৰ বাস্তৱায়িত কৰাৰ সমাৰ্থকৰ দৰে। আজি যেতিয়া আমাৰ ভাৰতে ইমানবোৰ ক্ষেত্ৰত সফলতাৰ আকাশ স্পৰ্শ কৰি আছে, আকাশ বা মহাকাশ ইয়াৰ দ্বাৰা কেনেকৈ অস্পৃশ্য হৈ থাকিব পাৰে! শেহতীয়াকৈ, আমাৰ দেশত মহাকাশখণ্ডৰ সৈতে সম্পৰ্কিত বহুতো ডাঙৰ কাম সংঘটিত হৈছে। দেশৰ এই সাফল্যবোৰৰ ভিতৰত এটা হৈছে ইন-স্পেচ নামৰ এটা সংস্থা সৃষ্টি কৰা। মহাকাশ খণ্ডত ভাৰতৰ ব্যক্তিগত খণ্ডৰ বাবে নতুন সুযোগৰ প্ৰচাৰ কৰি থকা ই এক সংস্থা। এই আৰম্ভণিয়ে আমাৰ দেশৰ যুৱসকলক বিশেষকৈ আকৰ্ষিত কৰিছে। মই বহুত যুৱক-যুৱতীৰ পৰা বাৰ্তাও পাইছো। কেইদিনমান আগতে যেতিয়া মই ইন-স্পেচৰ মুখ্য কাৰ্যালয়ৰ উৎক্ষেপণলৈ গৈছিলো, মই বহুতো যুৱ ষ্টাৰ্ট-আপৰ ধাৰণা আৰু উৎসাহ দেখিছিলো। মই তেওঁলোকৰ সৈতেও দীঘলীয়া সময় ধৰি কথা পাতিছিলো। যেতিয়া আপুনি সেইবোৰৰ জানিব, আপুনি আচৰিত নহৈ নোৱাৰিব, উদাহৰণ স্বৰূপে, মহাকাশ ষ্টাৰ্ট-আপৰ সংখ্যা আৰু গতিৰ কথাকেই ধৰি লওক। কেইবছৰমান আগলৈকে, আমাৰ দেশত, মহাকাশ খণ্ডত, কোনেও ষ্টাৰ্ট-আপৰ বিষয়ে ভবা নাছিল। বৰ্তমান সময়ত, তেওঁলোকৰ সংখ্যা এশতকৈও অধিক। এই সকলোবোৰ ষ্টাৰ্ট-আপে এনে এক ধাৰণাৰ ওপৰত কাম কৰি আছে যাক প্ৰথমতে ভবা হোৱা নাছিল, বা ব্যক্তিগত খণ্ডৰ বাবে অসম্ভৱ বুলি গণ্য কৰা হৈছিল। উদাহৰণ স্বৰূপে, চেন্নাই আৰু হায়দৰাবাদৰ দুটা ষ্টাৰ্ট-আপ আছে – অগ্নিকুল আৰু স্কাইৰুট! এই ষ্টাৰ্ট-আপবোৰে উৎক্ষেপণ বাহন বিকশিত কৰি আছে যি মহাকাশলৈ সৰু পে’লোড কঢ়িয়াই নিব। এইটোৱে মহাকাশ উৎক্ষেপণৰ মূল্য যথেষ্ট হ্ৰাস কৰিব বুলি আশা কৰা হৈছে। হায়দৰাবাদৰ এনে আন এটা ষ্টাৰ্ট-আপ, ধ্ৰুৱ, উপগ্ৰহ স্থাপনকাৰী আৰু উপগ্ৰহৰ বাবে উচ্চ প্ৰযুক্তিৰ সৌৰ পেনেলৰ ওপৰত কাম কৰি আছে। মই দিগন্তৰাৰ আন এক মহাকাশ ষ্টাৰ্ট-আপ তানভিৰ আহমেদকো লগ পাইছিলো, যি মহাকাশৰ অপচয়ৰ চিনাক্ত কৰিবলৈ চেষ্টা কৰি আছে। মই তেওঁলোকক এটা প্ৰযুক্তিৰ ওপৰত কাম কৰিবলৈ এটা প্ৰত্যাহ্বান দিছো যিয়ে মহাকাশৰ অপচয় সমাধান কৰিব পাৰে। দিগন্তৰা আৰু ধ্ৰুৱ স্পেচ দুয়োটাই ৩০ জুনত ইছৰোৰ উৎক্ষেপণ বাহনৰ পৰা তেওঁলোকৰ প্ৰথম উৎক্ষেপণ কৰিবলৈ গৈ আছে। একেদৰে, বাংগালুৰুৰ মহাকাশ ষ্টাৰ্ট-আপ এষ্ট্ৰোমৰ প্ৰতিষ্ঠাপক নেহাইও এক আশ্চৰ্যকৰ ধাৰণাৰ ওপৰত কাম কৰি আছে। এই ষ্টাৰ্ট-আপে এনে এক সমতল এণ্টেনাৰ সৃষ্টি কৰি আছে যি কেৱল সৰুৱেই নহয়, বৰঞ্চ সেইবোৰৰ ব্যয়ও যথেষ্ট কম হ’ব। এই প্ৰযুক্তিৰ চাহিদা সমগ্ৰ বিশ্বতে হ’ব পাৰে।\n    বন্ধুসকল, ইন-স্পেচৰ ভিতৰত অনুষ্ঠিত অনুষ্ঠানটোত, মই মেহছানাৰ বিদ্যালয়ৰ ছাত্ৰী কন্যা তানভি পেটেলকো লগ পাইছিলো। তেওঁ এটা অতি সৰু উপগ্ৰহৰ ওপৰত কাম কৰি আছে, যিটো অহা কেইমাহমানৰ ভিতৰত মহাকাশলৈ উৎক্ষেপণ কৰা হ’ব। তানভিয়ে মোক গুজৰাটীত তাইৰ কামৰ বিষয়ে খুব সহজভাৱে বৰ্ণনা কৰিছিল। তানভিৰ দৰে দেশৰ প্ৰায় ৭৫০ জন বিদ্যালয়ৰ শিক্ষাৰ্থীয়ে অমৃত মহোৎসৱত এনে ৭৫ টা উপগ্ৰহৰ ওপৰত কাম কৰি আছে, আৰু লগতে আনন্দৰ বিষয় যে, এই শিক্ষাৰ্থীসকলৰ বেছিভাগেই দেশৰ সৰু চহৰৰ।\nবন্ধুসকল, এইসকল এনে যুৱক-যুৱতী যাৰ মনত কেইবছৰমান আগতে মহাকাশ খণ্ডৰ প্ৰতিচ্ছবি এক গোপন অভিযানৰ দৰে আছিল, কিন্তু, দেশখনে মহাকাশ খণ্ডত সংস্কাৰ সাধন কৰিছে, আৰু সেইসকল যুৱক-যুৱতীয়ে এতিয়া তেওঁলোকৰ নিজা উপগ্ৰহ উৎক্ষেপণ কৰিছে। যেতিয়া দেশৰ যুৱক-যুৱতীসকলে আকাশ স্পৰ্শ কৰিবলৈ সাজু হয়, তেতিয়া আমাৰ দেশ কেনেকৈ পিছ পৰি থাকিব পাৰে?\nমোৰ মৰমৰ দেশবাসীসকল, ‘মন কী বাত’ত, এতিয়া এনে এটা বিষয়ৰ বিষয়ে কথা পাতিম যি আপোনালোকৰ মনটো সুখী কৰি তুলিব আৰু অনুপ্ৰেৰণাও পাব। আমাৰ অলিম্পিকৰ স্বৰ্ণ পদক বিজয়ী নীৰজ চোপ্ৰা পুনৰ চৰ্চালৈ আহিছে। আনকি অলিম্পিকৰ পাছতো তেওঁ এটাৰ পিছত এটাকৈ সফলতাৰ নতুন অভিলেখ স্থাপন কৰিছে৷ ফিনলেণ্ডত নীৰজে পাভো নুৰ্মি গেমছত ৰূপৰ পদক অৰ্জন কৰে৷ সেয়াই নহয়। বৰঞ্চ. তেওঁ নিজৰ জেভেলিন থ্ৰো ৰেকৰ্ডো ভংগ কৰিছে। কুৰটেন খেলত নীৰজে আকৌ এবাৰ স্বৰ্ণ জয় কৰি দেশলৈ গৌৰৱ কঢ়িয়াই আনিছিল। তেওঁ এনে পৰিস্থিতিত এই স্বৰ্ণ জয় কৰিছিল যেতিয়া তাত বতৰ খুব বেয়া আছিল। এয়াই আজিৰ যুৱ প্ৰজন্মৰ পৰিচয়। ষ্টাৰ্ট-আপৰ পৰা ক্ৰীড়া জগতলৈকে ভাৰতৰ যুৱ প্ৰজন্মই নতুন অভিলেখ গঢ়িছে ৷ শেহতীয়াকৈ অনুষ্ঠিত খেলো ইণ্ডিয়া য়ুথ গেমছত আমাৰ খেলুৱৈসকলেও বহুতো অভিলেখ গঢ়িছে ৷ আপুনি জানি সুখী হ’ব যে এই খেলবোৰত মুঠ ১২ টা ৰেকৰ্ড ভংগ কৰা হৈছে – কেৱল সেয়াই নহয়, মহিলা খেলুৱৈসকলৰ নামত ১১ টা ৰেকৰ্ড সৃষ্টি হৈছে। মণিপুৰৰ এম মাৰ্টিনা দেৱীয়ে ভাৰোত্তোলনত আঠটা অভিলেখ গঢ়িছে।\nএকেদৰে, সঞ্জনা, সোণাক্ষী আৰু ভাৱনাইও বিভিন্ন অভিলেখ গঢ়িছে। তেওঁলোকৰ কঠোৰ পৰিশ্ৰমৰ দ্বাৰা, এই খেলুৱৈসকলে দেখুৱাইছে যে অনাগত সময়ত আন্তঃৰাষ্ট্ৰীয় ক্ৰীড়াত ভাৰতৰ বিশ্বাসযোগ্যতা কিমান বৃদ্ধি হ’ব। মই এই সকলো খেলুৱৈক অভিনন্দন জনাইছো আৰু তেওঁলোকক ভৱিষ্যতৰ বাবে শুভকামনা জনাইছো।\nবন্ধুসকল, খেলো ইণ্ডিয়া যুৱ ক্ৰীড়াৰ বিষয়ে আন এটা উল্লেখযোগ্য কথা আছে ৷ এইবাৰো এনে বহুতো প্ৰতিভাৰ উদ্ভৱ হৈছে, যিসকল অতি সাধাৰণ পৰিয়ালৰ ৷ এই খেলুৱৈসকলে তেওঁলোকৰ জীৱনত যথেষ্ট সংগ্ৰাম কৰিছে আৰু সফলতাৰ এই বিন্দুত উপনীত হৈছে ৷ তেওঁলোকৰ সফলতাত, তেওঁলোকৰ পৰিয়াল আৰু তেওঁলোকৰ পিতৃ-মাতৃৰো  এক ডাঙৰ ভূমিকা আছে।\n৭০ কিলোমিটাৰ চাইকেল চলাই স্বৰ্ণ জয় কৰা শ্ৰীনগৰৰ আদিল আলতাফৰ পিতৃয়ে দৰ্জীৰ কাম কৰে, কিন্তু তেওঁ পুত্ৰৰ সপোন পূৰণ কৰিবলৈ কোনো ধৰণৰ চেষ্টাৰ ক্ৰুটি কৰা নাছিল৷ আজি আদিলে গৌৰৱেৰে তেওঁৰ পিতৃ আৰু সমগ্ৰ জম্মু-কাশ্মীৰৰ শিৰ গৌৰৱত দাঙি ধৰিছে ৷ ভাৰাত্তোলনত স্বৰ্ণ জয় কৰা চেন্নাইৰ এল ধনুশৰ পিতৃও এজন সাধাৰণ কাঠমিস্ত্ৰী ৷ চাংলিৰ কন্যা কাজল চৰগাৰে তেওঁৰ দেউতাকক কামত সহায় কৰিছিল আৰু ভাৰাত্তোলনৰ অনুশীলনো কৰিছিল। তেওঁ আৰু তেওঁ পৰিয়ালৰ এই কঠোৰ পৰিশ্ৰমে ৰং দেখুৱাইছে আৰু কাজলে ভাৰাত্তোলনত যথেষ্ট বাহ-বাহ পাইছে ৷ একেদৰে, তনুৰ দেউতাক ৰাজবীৰ সিং ৰোহটকৰ এখন বিদ্যালয়ৰ বাছ চালক ৷ তনুৱে মল্লযুদ্ধত সোণৰ পদক লাভ কৰিছে আৰু নিজে আৰু তেওঁৰ পৰিয়ালৰ,  তেওঁৰ দেউতাকৰ সপোন বাস্তৱায়িত কৰি তুলিছে।\nবন্ধুসকল, ক্ৰীড়া জগতত, এতিয়া, ভাৰতীয় খেলুৱৈসকলৰ আধিপত্য বৃদ্ধি পাইছে, লগতে ভাৰতীয় ক্ৰীড়াও এক নতুন পৰিচয় হৈ পৰিছে ৷ উদাহৰণ স্বৰূপে, এইবাৰ অলিম্পিকত অংশগ্ৰহণ কৰা ইভেণ্টবোৰৰ উপৰিও খেলো ইণ্ডিয়া যুৱ ক্ৰীড়াত পাঁচবিধ থলুৱা ক্ৰীড়াও অন্তৰ্ভুক্ত কৰা হৈছিল ৷ এই পাঁচবিধ ক্ৰীড়া হ’ল – গাটকা,  থাং টা, যোগাসন, কলাৰিপায়াট্টু আৰু মাল্লাখাম্ব ৷\nবন্ধুসকল, ভাৰতত এখন খেলৰ আন্তৰ্জাতিক প্ৰতিযোগিতা অনুষ্ঠিত হ’বলৈ গৈ আছে যিটো আমাৰ নিজৰ দেশত, ভাৰতত শতিকা পূৰ্বে জন্ম হৈছিল। এয়া হ’ল ২৮ জুলাইৰ পৰা আৰম্ভ হ’বলগীয়া দবা অলিম্পিয়াডৰ অনুষ্ঠান। এইবাৰ ১৮০খনত কৈও অধিক দেশে দবা অলিম্পিয়াডত অংশগ্ৰহণ কৰিছে ৷ আজি আমাৰ ক্ৰীড়া আৰু ফিটনেছৰ আলোচনা আন এটা নাম অবিহনে সম্পূৰ্ণ কৰিব নোৱাৰি- এয়া হৈছে তেলেংগানাৰ পৰ্বতাৰোহী পূৰ্ণা মালাৱতৰ নাম ৷ ‘সাত সন্মিলন প্ৰত্যাহ্বান’ সম্পূৰ্ণ কৰি পূৰ্ণাই সফলতাৰ আন এটা কৃতিত্ব অৰ্জন কৰিছে৷ সাত সন্মিলন প্ৰত্যাহ্বান হৈছে বিশ্বৰ সাতটা আটাইতকৈ কঠিন আৰু ওখ পাহাৰ আৰোহণৰ প্ৰত্যাহ্বান ৷ উচ্চ উৎসাহৰ সৈতে পূৰ্ণাই উত্তৰ আমেৰিকাৰ সৰ্বোচ্চ শৃংগ ‘মাউণ্ট দীনালী’ৰ আৰোহণ সম্পূৰ্ণ কৰি দেশক গৌৰৱান্বিত কৰিছে ৷ পূৰ্ণা ভাৰতৰ সেই গৰাকী কন্যা যিয়ে মাত্ৰ ১৩ বছৰ বয়সত মাউণ্ট এভাৰেষ্ট জয় কৰাৰ আশ্চৰ্যজনক কৃতিত্ব অৰ্জন কৰিছিল ৷\nবন্ধুসকল, ক্ৰীড়াৰ কথা চলি থকাৰ সময়ত মই আজি উল্লেখ কৰিব বিচাৰো, ভাৰতৰ অন্যতম প্ৰতিভাশালী ক্ৰিকেটাৰ, তেওঁলোকৰ মাজৰ এগৰাকী মিতালী ৰাজ ৷ তেওঁ এই মাহত ক্ৰিকেটৰ পৰা অৱসৰ ঘোষণা কৰিছে, যাৰ ফলত বহুতো ক্ৰীড়া প্ৰেমী আৱেগিক হৈ পৰিছে ৷ মিতালী কেৱল এগৰাকী ব্যতিক্ৰমী খেলুৱৈয়ে নহয়,  দৰাচলতে তেওঁ বহুতো খেলুৱৈৰ বাবে অনুপ্ৰেৰণা হৈও আহিছে ৷ মই মিতালীক তেওঁৰ ভৱিষ্যতৰ বাবে শুভকামনা জনাইছো ৷\nমোৰ মৰমৰ দেশবাসীসকল, আমি ‘মন কী বাত’ত আৱৰ্জনাৰ পৰা সম্পদ সম্পৰ্কীয় সফল প্ৰচেষ্টাৰ বিষয়ে কথা পাতি আছো। তেনে এটা উদাহৰণ হৈছে মিজোৰামৰ ৰাজধানী আইজলৰ। আইজলত ‘চিত্তে লুই’ নামৰ এখন সুন্দৰ নদী আছে, যি বহু বছৰৰ অৱহেলাৰ বাবে লেতেৰা আৰু আৱৰ্জনাৰ স্তূপলৈ পৰিণত হৈছিল। যোৱা কেইবছৰমানৰ পৰা এই নদীখন ৰক্ষা কৰিবলৈ প্ৰচেষ্টা আৰম্ভ হৈছে। ইয়াৰ বাবে, স্থানীয় সংস্থা, বেচৰকাৰী সংগঠন আৰু স্থানীয় লোকসকলে একেলগে চেভ চিত্তে লুই কাৰ্য পৰিকল্পনাও প্ৰণয়ন কৰিছে। নদী পৰিষ্কাৰ কৰাৰ এই অভিযানে আৱৰ্জনাৰ পৰা সম্পদ সৃষ্টিৰ সুযোগো সৃষ্টি কৰিছে। প্ৰকৃততে, এই নদী আৰু ইয়াৰ পাৰত বৃহৎ পৰিমাণৰ প্লাষ্টিক আৰু পলিথিন আৱৰ্জনা আছিল। নদীখন বচাবলৈ কাম কৰা সংগঠনটোৱে এই পলিথিনৰ পৰা এটা পথ নিৰ্মাণ কৰাৰ সিদ্ধান্ত লৈছিল, অৰ্থাৎ নদীৰ পৰা ওলোৱা আৱৰ্জনাৰ পৰা ৰাজ্যখনৰ প্ৰথমটো প্লাষ্টিক পথ মিজোৰামৰ এখন গাঁৱত নিৰ্মাণ কৰা হৈছিল, অৰ্থাৎ স্বচ্ছতাও আৰু উন্নয়নো।\nবন্ধুসকল, পুডুচেৰীৰ যুৱক-যুৱতীসকলে তেওঁলোকৰ স্বেচ্ছাসেৱী সংগঠনৰ জৰিয়তে একে ধৰণৰ প্ৰচেষ্টা আৰম্ভ কৰিছে। পুডুচেৰী সাগৰৰ পাৰত অৱস্থিত। বহুসংখ্যক মানুহ আছে যিয়ে সমুদ্ৰ তীৰ আৰু সাগৰৰ সৌন্দৰ্য চাবলৈ আহে। কিন্তু, পুডুচেৰীৰ সাগৰীয় উপকূলত প্লাষ্টিকৰ ফলত হোৱা লেতেৰাৰ পৰিমাণো বাঢ়ি আহিছে, সেয়েহে, সাগৰ, সমুদ্ৰ তীৰ আৰু এই পৰিস্থিতিৰ ৰক্ষা কৰিবলৈ, ইয়াত মানুহে ‘জীৱনৰ বাবে পুনৰ্ব্যৱহাৰ’ অভিযান আৰম্ভ কৰিছে। আজি পুডুচেৰীৰ কৰাইকালত প্ৰতিদিনে হাজাৰ হাজাৰ কিলো আৱৰ্জনা সংগ্ৰহ কৰা হয় আৰু পৃথক কৰা হয়। ইয়াত থকা জৈৱিক আৱৰ্জনাবোৰ পচন সাৰৰ বাবে তৈয়াৰ কৰা হয়, বাকী বস্তুবোৰ পৃথক কৰি পুনৰ ব্যৱহাৰ কৰা হয়। এনে ধৰণৰ প্ৰচেষ্টা কেৱল অনুপ্ৰেৰণাদায়কেই নহয়, এবাৰ ব্যৱহৃত প্লাষ্টিকৰ বিৰুদ্ধে ভাৰতৰ অভিযানক গতিও প্ৰদান কৰে।\nবন্ধুসকল, এই মুহূৰ্তত যেতিয়া মই আপোনালোকৰ সৈতে কথা পাতি আছোঁ, হিমাচল প্ৰদেশত এক অনন্য চাইকেল ৰেলীও চলি আছে। মই আপোনালোকক এই বিষয়েও ক’ব বিচাৰো। চাইকেল আৰোহীৰ এটা দলে পৰিষ্কাৰ পৰিচ্ছন্নতাৰ বাৰ্তা লৈ চিমলাৰ পৰা মাণ্ডিলৈ ৰাওনা হৈছে। এই লোকসকলে চাইকেল চলাই পাহাৰীয়া ৰাস্তাত প্ৰায় ২৫০ কিলোমিটাৰ দূৰত্ব অতিক্ৰম কৰিব। এই গোটটোত শিশু আৰু বৃদ্ধ সকলো আছে। যদি আমাৰ পৰিৱেশ পৰিষ্কাৰ হৈ থাকে, আমাৰ পৰ্বত, নদী, সাগৰ, পৰিষ্কাৰ হৈ থাকে, তেনেহ’লে স্বাস্থ্যও উন্নত হ’ব। আপোনালোকে এনে ধৰণৰ প্ৰচেষ্টাৰ বিষয়ে মোলৈ লিখি থাকিব ।\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ দেশত বাৰিষা নিৰন্তৰভাৱে বিস্তাৰিত হৈ আছে। বহুতো ৰাজ্যত বৰষুণ বাঢ়িছে। এইটো ‘পানী’ আৰু ‘পানী সংৰক্ষণ’ৰ দিশত বিশেষ প্ৰচেষ্টা কৰাৰ সময়। আমাৰ দেশত, বহু শতাব্দী ধৰি, সমাজে একেলগে এই দায়িত্ব গ্ৰহণ কৰি আহিছে। আপোনালোকৰ মনত আছে বোধহয়, ‘মন কী বাত’ত, আমি এবাৰ খটখটি কুঁৱাৰ বিষয়ে আলোচনা কৰিছিলো। খটখটি কুঁৱা এনেকুৱা য’ত মানুহে চিৰিৰে নামি আহে আৰু উপস্থিত হয়। ৰাজস্থানৰ উদয়পুৰত এনেকুৱা এটা শ শ বছৰ পুৰণি খটখটি কুঁৱা আছে, ইয়াৰ নাম হ’ল – ‘চুলতান কি বাৱড়ী’। ইয়াক ৰাও চুলতান সিঙে নিৰ্মাণ কৰিছিল, কিন্তু অৱহেলাৰ বাবে, ঠাইটুকুৰা ক্ৰমান্বয়ে নিৰ্জন হৈ পৰিছে আৰু আৱৰ্জনাৰ স্তূপলৈ পৰিণত হৈছে। এদিন কিছুমান যুৱক এনেদৰে ঘূৰি ফুৰি এই ‘বাৱড়ী’লৈ আহিছিল আৰু ইয়াৰ অৱস্থা দেখি বৰ দুখ পাইছিল। এই যুৱকসকলে সেই মুহূৰ্তত ‘চুলতানৰ বাৱড়ী’ৰ ছবি আৰু ভাগ্য সলনি কৰাৰ সংকল্প লৈছিল। তেওঁলোকে এই অভিযানৰ নাম দিছিল – ‘চুলতান চে সুৰ-তান’। আপুনি হয়তো ভাবিছে, এই সুৰ-তান কি? দৰাচলতে, তেওঁলোকৰ প্ৰচেষ্টাৰ দ্বাৰা, এই যুৱক-যুৱতীসকলে কেৱল এই ‘বাৱড়ী’ক পুনৰুজ্জীৱিত কৰাই নহয়, লগতে ইয়াক সংগীতৰ সুৰ আৰু চন্দৰ সৈতেও সংযুক্ত কৰিছে। ‘চুলতানৰ বাৱড়ী’ পৰিষ্কাৰ কৰাৰ পিছত, ইয়াক সজোৱাৰ পিছত, তাত, সুৰ আৰু সংগীতৰ এক সংগীতানুষ্ঠান হয়। এই পৰিৱৰ্তনৰ বিষয়ে ইমানেই আলোচনা হৈছে যে বিদেশৰ পৰা বহুলোকে ইয়াক চাবলৈ আহিছে । এই সফল প্ৰচেষ্টাৰ আটাইতকৈ উল্লেখযোগ্য কথাটো হ’ল যে অভিযান আৰম্ভ কৰা যুৱকসকল হৈছে চাৰ্টাৰ্ড একাউণ্টেণ্ট। কাকতলীয়ভাৱে, এতিয়াৰে পৰা কেইদিনমানৰ পিছত, ১ জুলাইত চাৰ্টাৰ্ড একাউণ্টেণ্ট দিৱস উদযাপন কৰা হ’ব। মই দেশৰ সকলো চিএ-ক আগতীয়াকৈ অভিনন্দন জনাইছো। আমি আমাৰ পানীৰ উৎসবোৰক সংগীত আৰু অন্যান্য সামাজিক কাৰ্যসূচীৰ সৈতে সংযোগ কৰি একেধৰণে তেওঁলোকৰ বিষয়ে সজাগতাৰ অনুভূতি সৃষ্টি কৰিব পাৰোঁ। পানী সংৰক্ষণ সঁচাকৈয়ে জীৱনৰ সুৰক্ষা। আপোনালোকে নিশ্চয় দেখিছে, আজিকালি, কিমান ‘নদী উৎসৱ’ অনুষ্ঠিত হৈছে। আপোনালোকৰ চহৰবোৰতো যি ধৰণৰ পানীৰ উৎস আছে, আপোনালোকে কিবা নহয় কিবা এটা অনুষ্ঠিত কৰাটো আৱশ্যক।\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ উপনিষদৰ এটা জীৱন মন্ত্ৰ আছে – ‘চৰৈৱতি-চৰৈৱতি-চৰৈৱতি’- আপোনালোকে নিশ্চয় এই মন্ত্ৰটো শুনিছে। ইয়াৰ অৰ্থ হৈছে আগবাঢ়ি যাওক, আগবাঢ়ি যাওক। এই মন্ত্ৰটো আমাৰ দেশত ইমান জনপ্ৰিয় কিয়নো আগবাঢ়ি যোৱা, গতিশীল হোৱা, গতিশীল হোৱাটো আমাৰ প্ৰকৃতিৰ এটা অংশ। এক ৰাষ্ট্ৰ হিচাপে, আমি হাজাৰ হাজাৰ বছৰৰ উন্নয়ন ভ্ৰমণ কৰি ইয়াত উপনীত হৈছো। এখন সমাজ হিচাপে, আমি সদায় নতুন ধাৰণা, নতুন পৰিৱৰ্তন গ্ৰহণ কৰি আগবাঢ়ি আহিছো। ইয়াৰ আঁৰত আমাৰ সাংস্কৃতিক গতিশীলতা আৰু যাত্ৰাৰ বিশাল অৱদান আছে। সেয়েহে, আমাৰ ঋষি আৰু মুনিসকলে আমাক তীৰ্থযাত্ৰাৰ দৰে ধৰ্মীয় দায়িত্ব অৰ্পণ কৰিছিল। আমি সকলোৱে বিভিন্ন তীৰ্থযাত্ৰালৈ যাওঁ। আপোনালোকে দেখিছে যে এইবাৰ চাৰধাম যাত্ৰাত বৃহৎ সংখ্যক ভক্তই কেনেকৈ অংশগ্ৰহণ কৰিছিল। আমাৰ দেশত মাজে মাজে বিভিন্ন দেৱ-যাত্ৰাও হৈ আহে। দেৱ যাত্ৰা, অৰ্থাৎ, য’ত কেৱল ভক্তই নহয়, আমাৰ দেৱতাসকলেও যাত্ৰালৈ ওলাই যায়। মাত্ৰ কেইদিনমানৰ ভিতৰতে, ভগৱান জগন্নাথৰ বিখ্যাত যাত্ৰা ১ জুলাইৰ পৰা আৰম্ভ হ’ব। ওড়িশাত, প্ৰতিজন দেশবাসী পুৰী ভ্ৰমণৰ সৈতে পৰিচিত। এই উপলক্ষে পুৰী ভ্ৰমণৰ বিশেষাধিকাৰ লাভ কৰাটো জনসাধাৰণৰ প্ৰয়াস। আন ৰাজ্যতো, জগন্নাথ যাত্ৰা অতি ধুমধামেৰে উলিওৱা হয়। ভগৱান জগন্নাথৰ যাত্ৰা আহাৰ মাহৰ দ্বিতীয় দিনৰ পৰা আৰম্ভ হয়। আমাৰ গ্ৰন্থসমূহত ‘দ্বিতীয় দিনৰ পৰা আষাদাস্য… ‘ৰথ যাত্ৰা’, এনেদৰে সংস্কৃত শ্লোকত এটা বৰ্ণনা পোৱা যায়। গুজৰাটৰ আহমেদাবাদত প্ৰতি বছৰে আষাধা দ্বিতীয়াৰ পৰা ৰথ যাত্ৰাও অনুষ্ঠিত হয়। মই গুজৰাটত আছিলো, সেয়েহে মইও প্ৰতি বছৰে এই যাত্ৰাত সেৱা আগবঢ়োৱাৰ সৌভাগ্য লাভ কৰিছিলো। আষাধ দ্বিতীয়া, যাক আষাধী বিজ বুলিও জনা যায়, সেই দিনটোৰ পৰা কচ্ছৰ নৱবৰ্ষ আৰম্ভ হয়। মই মোৰ সকলো কচ্ছী ভাই-ভনীক নৱবৰ্ষৰ শুভেচ্ছা জনাইছো। সেয়েহে এই দিনটো মোৰ বাবে অতি বিশেষ – মোৰ মনত আছে, আষাধা দ্বিতীয়াৰ এদিন আগতে, অৰ্থাৎ আহাৰৰ প্ৰথম তাৰিখত, আমি গুজৰাটত এটা সংস্কৃত উৎসৱ আৰম্ভ কৰিছিলো, য’ত সংস্কৃত ভাষাত গান, সংগীত আৰু সাংস্কৃতিক কাৰ্যসূচী উদযাপন কৰা হয়। এই অনুষ্ঠানটোৰ নাম হৈছে ‘আষাদশ্য প্ৰথম দিন’। উৎসৱটোক এই বিশেষ নামটো দিয়াৰ আঁৰত এটা কাৰণো আছে। দৰাচলতে, মহান সংস্কৃত কবি কালিদাসে আহাৰ মাহৰ পৰা বৰষুণৰ আগমনৰ সময়ত মেঘদূতম লিখিছিল। মেঘদূতমত এটা শ্লোক আছে – প্ৰথম দিনা আষাদস্য, মেঘম আশ্লিষ্ট সানুম, অৰ্থাৎ আহাৰৰ প্ৰথম দিনা, পৰ্বত শৃংগত মেৰিয়াই থোৱা ডাৱৰ, এই শ্লোকটো এই ঘটনাৰ আধাৰ হৈ পৰিছিল।\nবন্ধুসকল, আহমেদাবাদেই হওক বা পুৰীয়েই হওক, ভগৱান জগন্নাথেও এই যাত্ৰাৰ জৰিয়তে আমাক বহুতো গভীৰ মানৱীয় বাৰ্তা প্ৰদান কৰে। ভগৱান জগন্নাথ হৈছে বিশ্বৰ প্ৰভু, কিন্তু তেওঁৰ যাত্ৰাত, দৰিদ্ৰ, দুখীয়াসকলৰ বিশেষ অংশগ্ৰহণ হয়। ঈশ্বৰেও সমাজৰ প্ৰতিটো শ্ৰেণী আৰু ব্যক্তিৰ সৈতে খোজ কাঢ়ে। একেদৰে, আমাৰ দেশত সংঘটিত হোৱা সকলো যাত্ৰাত এনে কোনো বৈষম্য নাই, দৰিদ্ৰ ধনী, উচ্চ আৰু নিম্ন সকলোৱে অংশগ্ৰহণ কৰে। সকলো বৈষম্যৰ ঊৰ্ধলৈ গৈ ভ্ৰমণেই সৰ্বোপৰি হৈ পৰে। উদাহৰণ স্বৰূপে, আপুনি নিশ্চয় মহাৰাষ্ট্ৰৰ পান্ধৰপুৰ ভ্ৰমণৰ বিষয়ে শুনিছে। পান্ধৰপুৰ যাত্ৰাত, কোনো ডাঙৰ বা সৰু নাথাকে। সকলোৱে ভক্ত, ঈশ্বৰ বিত্তলৰ সেৱক। চাৰি দিনৰ পিছত, অমৰনাথ যাত্ৰাও ৩০ জুনৰ পৰা আৰম্ভ হ’ব। সমগ্ৰ দেশৰ ভক্তসকলে অমৰনাথ যাত্ৰাৰ বাবে জম্মু আৰু কাশ্মীৰত উপস্থিত হয়। জম্মু-কাশ্মীৰৰ স্থানীয় লোকে সমান শ্ৰদ্ধাৰে এই যাত্ৰাৰ দায়িত্ব গ্ৰহণ কৰে আৰু তীৰ্থযাত্ৰীসকলৰ সৈতে সহযোগিতা কৰে।\nবন্ধুসকল, দক্ষিণত সবৰীমালা যাত্ৰাৰ একেই গুৰুত্ব আছে। সবৰীমালাৰ পাহাৰত ভগৱান আয়াপ্পাৰ দৰ্শনৰ যাত্ৰা তেতিয়াৰ পৰাই চলি আহিছে যেতিয়াৰ পৰা পথটো সম্পূৰ্ণৰূপে অৰণ্যৰে আগুৰা আছিল। আজিও যেতিয়া জনসাধাৰণে এই যাত্ৰাবোৰলৈ যায়, তেওঁলোকে ধৰ্মীয় অনুষ্ঠানৰ পৰা আৰম্ভ কৰি, থকা-মেলাৰ ব্যৱস্থাৰ পৰা দৰিদ্ৰলোকৰ বাবে কিমান সুযোগ সৃষ্টি কৰা হৈছে, অৰ্থাৎ, এই যাত্ৰাবোৰে আমাক পোনপটীয়াকৈ দৰিদ্ৰলোকৰ সেৱা কৰাৰ সুযোগ দিয়ে আৰু দৰিদ্ৰলোকসকলো সমানে উপকৃত হয়। সেয়েহে, আনকি দেশখনেও, এতিয়া, আধ্যাত্মিক যাত্ৰাত, ভক্তসকলৰ বাবে সুবিধা বৃদ্ধি কৰিবলৈ বহুতো প্ৰচেষ্টা চলাই আছে। যদি আপোনালোকো এনে যাত্ৰাত যায়, আপোনালোকৰ আধ্যাত্মিকতাৰ লগতে এক ভাৰত-শ্ৰেষ্ঠ ভাৰতৰ দৰ্শনো হ’ব।\nমোৰ মৰমৰ দেশবাসীসকল, প্ৰতিবাৰৰ দৰে, এইবাৰো, ‘মন কী বাত’ৰ জৰিয়তে আপোনালোক সকলোৰে সৈতে সংযোগ স্থাপন কৰাটো এক অতি আনন্দদায়ক অভিজ্ঞতা আছিল। আমি দেশবাসীৰ সফলতা আৰু সাফল্যৰ বিষয়ে কথা পাতিলো। এই সকলোবোৰৰ মাজতো আমি ক’ৰোনাৰ বিৰুদ্ধে সাৱধানতা অৱলম্বন কৰিব লাগিব। অৱশ্যে, এইটো সন্তোষৰ বিষয় যে আজি দেশখনত প্ৰতিষেধকৰ এক বিস্তৃত সুৰক্ষা আৱৰণ আছে। আমি প্ৰায় ২০০ কোটি প্ৰতিষেধক প্ৰদান কৰিছো। দেশত এক দ্ৰুত সাৱধানতামূলক পালিও প্ৰয়োগ কৰা হৈছে। যদি আপোনাৰ দ্বিতীয় পালিৰ পিছত সাৱধানতাৰ পালিৰ সময় হয়, তেন্তে আপুনি এই তৃতীয় পালিটো গ্ৰহণ কৰিব। আপোনাৰ পৰিয়ালৰ সদস্যসকলক, বিশেষকৈ বৃদ্ধসকলক সাৱধানতামূলক পালি প্ৰদান কৰক। আমি হাতৰ পৰিচ্ছন্নতা আৰু মাস্ক আদিৰ দৰে প্ৰয়োজনীয় সাৱধানতা অৱলম্বন কৰিব লাগিব। আমি বৰষুণৰ বতৰত ওচৰৰ লেতেৰাৰ ফলত হোৱা ৰোগৰ প্ৰতিও সাৱধান হ’ব লাগিব। আপোনালোক সকলোৱে সতৰ্ক হোৱা উচিত, স্বাস্থ্যৱান হৈ থাকক আৰু এনে শক্তিৰে আগবাঢ়ি যাওক। অহা মাহত আমি আকৌ এবাৰ লগ পাম, তেতিয়ালৈ আপোনালোকক অশেষ ধন্যবাদ, নমস্কাৰ।\n***\nDS/SH/VK/MANN\n"
    },
    {
      "language": "ben",
      "text": "\nনয়াদিল্লি, ২৬ জুন, ২০২২\n \nআমার প্রিয় দেশবাসী, নমস্কার। ‘মন কি বাত’–এর জন্য আমি আপনাদের কাছ থেকে অনেক চিঠি পেয়েছি, সোশ্যাল মিডিয়া আর নমো অ্যাপেও অনেক বার্তা পেয়েছি, এর জন্য আপনাদের কাছে কৃতজ্ঞ আমরা। এই অনুষ্ঠানে আমাদের সবার চেষ্টা থাকে যে একে অন্যের প্রেরণাদায়ক কীর্তির আলোচনা করা, জনআন্দোলন থেকে শুরু করে পরিবর্তনের কাহিনী, গোটা দেশকে জানানো। এই পর্বে আমি আজ আপনাদের সঙ্গে দেশের এমন এক জনআন্দোলনের আলোচনা করতে চাই যার প্রভূত গুরুত্ব রয়েছে দেশের প্রত্যেকটা নাগরিকের জীবনে। কিন্তু তার আগে আমি আজকের প্রজন্মের নবযুবাদের, চব্বিশ–পঁচিশ বছর বয়সী তরুণদের কাছে একটা প্রশ্ন রাখতে চাই, এই প্রশ্ন খুব গুরুত্বপূর্ণ, আর আমার প্রশ্ন নিয়ে অবশ্যই ভাববেন। আপনারা কি জানেন যে আপনাদের মা–বাবা যখন আপনাদের মত বয়সে ছিলেন তখন একবার তাঁদের কাছ থেকে এমনকি জীবিত থাকার অধিকার ছিনিয়ে নেওয়া হয়েছিল? আপনারা হয়ত ভাবছেন যে এটা কীভাবে সম্ভব? এটা তো অসম্ভব। কিন্তু আমার তরুণ বন্ধু, আমাদের দেশে এমন একবার হয়েছিল। এটা অনেক বছর আগে, ১৯৭৫ সালের কথা। জুন মাসের এমন সময়েই এমার্জেন্সী কার্যকর করা হয়েছিল। তাতে দেশের নাগরিকদের কাছ থেকে সব অধিকার হরণ করা হয়েছিল। তার মধ্যে একটা অধিকার, সংবিধানের ধারা একুশ অনুযায়ী সব ভারতীয়র পাওয়া ‘রাইট টু লাইফ অ্যাণ্ড পারসোনাল লিবার্টি’ও ছিল। সেই সময় ভারতের গণতন্ত্রকে পদদলিত করার প্রচেষ্টা হয়েছিল। দেশের নানা আদালত, প্রত্যেকটা সাংবিধানিক সংস্থা, প্রেস, সবকিছুর উপর নিয়ন্ত্রণ জারি করা হয়েছিল। সেন্সরশিপ এমন কঠোর ছিল যে বিনা অনুমতিতে কিছুই ছাপা যেত না। আমার মনে আছে, তখন বিখ্যাত গায়ক কিশোর কুমারজী সরকারের গুণগান করতে অস্বীকার করায় ওঁর উপর নিষেধাজ্ঞা জারি হয়েছিল। রেডিওতে ওঁর প্রবেশই বন্ধ করে দেওয়া হয়েছিল। কিন্তু বহুও চেষ্টা, হাজার গ্রেপ্তার, লক্ষ লক্ষ মানুষের উপর অত্যাচারের পরও, ভারতের মানুষদের মন থেকে গণতন্ত্রের প্রতি বিশ্বাস টলে নি, এতটুকু টলে নি। ভারতের মানুষের মধ্যে, সেই প্রাচীন কাল থেকে, গণতন্ত্রের যে সংস্কার চলে আসছে, আমাদের শিরায়–শিরায় যে গণতান্ত্রিক ভাবনা প্রবাহিত অবশেষে তারই জয় হল। ভারতের মানুষ গণতান্ত্রিক পদ্ধতিতেই এমার্জেন্সীকে হটিয়ে দিয়ে, আবার, গণতন্ত্রের স্থাপন করলেন। অত্যাচারী জোটের মানসিকতা, অত্যাচারী শাসকের প্রবৃত্তিকে এইভাবে গণতান্ত্রিক পদ্ধতিতে পরাজিত করার এমন উদাহরণ পৃথিবীতে পাওয়া মুশকিল।\nজরুরি অবস্থার সময়, আমিও, গণতন্ত্রের এক সৈনিক রূপে, দেশবাসীর সংগ্রামের সাক্ষী হওয়ার, অংশীদার হওয়ার সৌভাগ্য লাভ করেছি। আজ, যখন দেশ তার স্বাধীনতার ৭৫ বছর উদযাপন করছে, অমৃত মহোৎসব পালন করছে, তখন জরুরি অবস্থার সেই ভয়ঙ্কর সময়টিকে আমাদের কখনই ভুলে যাওয়া উচিত নয়। আগামী প্রজন্মেরও ভুলে যাওয়া উচিত না। অমৃত মহোৎসব শুধু শত–শত বছরের দাসত্ব থেকে মুক্তির বিজয় গাথাই নয়, স্বাধীনতার পরের ৭৫ বছরের যাত্রাও জুড়ে রয়েছে। ইতিহাসের প্রতিটি গুরুত্বপূর্ণ পর্যায় থেকে শিক্ষা নিয়ে আমরা এগিয়ে যাই।\nআমার প্রিয় দেশবাসী, আমাদের মধ্যে কেউ এমন নেই যে কিনা নিজের জীবনে মহাকাশ নিয়ে কল্পনা করেননি। ছোটবেলায় প্রত্যেককে আকাশের চাঁদ তারা আর তার গল্প আকর্ষণ করতো। তরুণদের জন্য মহাকাশকে ছোঁয়া মানে নিজের স্বপ্নপূরণ করার সমান। আজ আমাদের ভারতবর্ষ যখন বিভিন্ন ক্ষেত্রে মহাকাশ ছোঁয়া সাফল্য অর্জন করছে তখন মহাকাশ অর্থাৎ অন্তরীক্ষ কী করেই বা বাদ থাকে! বিগত কিছু দিনে আমাদের দেশে স্পেস সেক্টরের সঙ্গে সম্পর্কিত অনেক বড় বড় কাজ হয়েছে। দেশের এই উপলব্ধির অন্যতম হল In-space নামক এজেন্সির নির্মাণ। এটি এমন একটি এজেন্সি যেটি স্পেস সেক্টরে ভারতের প্রাইভেট সেক্টরের জন্য নতুন সম্ভাবনাকে প্রমোট করছে। এই সূত্রপাত আমাদের দেশের যুবকদের নতুন করে আকর্ষণ করেছে। এর সঙ্গে সম্পর্কিত তরুণদের অনেক খবর আমার কাছে এসেছে। কিছুদিন আগে যখন আমি ইন–স্পেস এর হেডকোয়ার্টার–এর উদ্বোধনে গিয়েছিলাম তখন আমি যুবকদের মধ্যে নতুন start-up নিয়ে আইডিয়া এবং উৎসাহ দেখেছি। আমি তাদের সঙ্গে অনেকক্ষণ আলোচনা করেছি। আপনিও যখন তাঁদের সম্পর্কে জানবেন, তখন অবাক না হয়ে থাকতে পারবেন না, যেমন, স্পেস start-up-এর সংখ্যা এবং ক্রমশ বেড়ে চলার স্পিডটাই ধরুন। আজ থেকে কিছু বছর আগে পর্যন্ত আমাদের দেশে স্পেস সেক্টরে স্টার্টআপ নিয়ে কেউ ভাবত পর্যন্ত না। আজ সেই সংখ্যা শতাধিক। এইসব start-up এমন এমন আইডিয়ার ওপর কাজ করছে যার ব্যাপারে হয় আগে ভাবা হয়নি অথবা প্রাইভেট সেক্টরের জন্য তা অসম্ভব মনে করা হত।\nউদাহরণ স্বরুপ চেন্নাই ও হায়দেরাবাদের দুটি start-up আছে – অগ্নিকুল ও স্কাইরুট। এই start up দুটি এমন launch vehicle তৈরী করছে যেগুলি মহাকাশে ছোটো payload নিয়ে যেতে সক্ষম। অনুমান করা হচ্ছে এর ফলে Space Launching-এর খরচ অনেক কমে যাবে। Dhruva Space নামের এরকমই হায়দেরাবাদের একটি start-up, Satellite Deployer ও Satellite এর জন্য high technology solar panel এর উপর কাজ করছে। আমি আর এক স্পেস start up দিগন্তরা আর তানবীর আহমেদের সঙ্গে দেখা করে ছিলাম, যিনি মহাকাশের আবর্জনার ম্যাপিং–এর চেষ্টা করেছেন। আমি ওঁকে একটা Challenge ও দিয়েছি। ওরা এমন প্রযুক্তির ওপর কাজ করুক যার ফলে মহাকাশে আবর্জনার সমস্যার সমাধান হয়। দিগন্তরা আর ধ্রুব স্পেস, দুটো start–upই ৩০শে জুন ইসরোর Launch Vehicle থেকে প্রথম Launch করতে চলেছে। এরকমই, ব্যাঙ্গালোরের Space start-up Astrome–এর প্রতিষ্ঠাতা নেহা এক দারুন idea-র উপর কাজ করছে। এই start–up এমন Flat Antenna বানাচ্ছে যা শুধু ছোটোই হবে না, দামেও কম হবে। গোটা দুনিয়ায় এই technology-র চাহিদা তৈরি হতে পারে।\nবন্ধুরা, in space কার্যক্রমে, আমি মেহসানার স্কুল ছাত্রী তন্বী প্যাটেলের সাথে দেখা করি। সে খুবই ছোট্ট একটি Satellite নিয়ে কাজ করছে যা আগামী কয়েক মাসে Space-এ Launch হতে চলেছে। তন্বী গুজরাতি ভাষায় খুব সহজ ভাবে আমাকে তার কাজ সম্পর্কে জানায়। তন্বীর মতনই দেশে স্কুলের প্রায় সাড়ে সাতশো ছাত্র ছাত্রীরা, অমৃত মহোৎসব উপলক্ষে এমন ৭৫টি Satellite-এর উপর কাজ করছে। আরো আনন্দের কথা এই যে এদের মধ্যে বেশীরভাগ ছাত্রছাত্রী ছোটো শহরের।\nবন্ধুরা, এরা সেই যুবারাই, কয়েক বছর আগে পর্যন্ত যাদের মনে Space Sector সম্পর্কে ধারণা ছিল যে এগুলো Secret Mission এর মতন কিছু। কিন্তু দেশ Space Reforms নিয়ে এসেছে এবং এখন সেই যুবক যুবতীরা নিজেদের Satellite Launch করছে। যখন আমাদের দেশের যুবরা আকাশ ছুতে তৈরি তখন আমাদের দেশ কি করে পিছিয়ে থাকতে পারে!\nআমার প্রিয় দেশবাসী, মন কি বাত–এ এবার আমি এমন একটি বিষয় নিয়ে বলব যা শুনলে আপনারা খুশিও হবেন এবং অনুপ্রেরণাও পাবেন। কয়েকদিন আগে আমাদের অলিম্পিকের স্বর্ণপদক বিজেতা নীরজ চোপড়া আবার খবরের শিরোনামে ছিলেন। অলিম্পিকের পরেও উনি সাফল্যের নিত্যনতুন নজির সৃষ্টি করেছেন।\nফিনল্যান্ডে নীরজ পাভো নুরমি গেমসে শুধু রৌপ্যই জিতেননি, তিনি নিজের জ্যাভলিন থ্রো–এর রেকর্ডও ভেঙেছেন। কূয়োরটানে গেমস–এ নীরজ আরও একবার সোনা জিতে দেশকে গর্বিত করেছেন। এই সোনা তিনি এমন একটি পরিস্থিতিতে জিতেছেন যখন সেখানকার আবহাওয়া বেশ প্রতিকূল ছিল। এই সাহসই আজকের যুবাদের বৈশিষ্ট্য। স্টার্টআপ থেকে শুরু করে ক্রীড়া জগতেও, ভারতের যুবকরা নতুন রেকর্ড গড়েছেন। সম্প্রতি অনুষ্ঠিত খেলো ইন্ডিয়া ইয়ুথ গেমসে, আমাদের খেলোয়াড়রা অনেক রেকর্ড গড়েছেন। আপনারা জেনে খুশি হবেন যে এই গেমসএ মোট ১২টি রেকর্ড ভাঙা হয়েছে। শুধু তাই নয়, মহিলা খেলোয়াড়দের নামেও ১১টি রেকর্ড নথিভুক্ত হয়েছে। মণিপুরের এম মার্টিনা দেবী ভারোত্তোলনে ৮টি রেকর্ড গড়েছেন। একইভাবে সঞ্জনা, সোনাক্ষী এবং ভাবনাও বিভিন্ন রেকর্ড গড়েছেন। এই খেলোয়াড়রা তাদের কঠোর পরিশ্রম দিয়ে বুঝিয়েছেন কীভাবে আগামী দিনে ভারত আন্তর্জাতিক খেলার আঙিনায় কতটা বড়ো হতে চলেছে। আমি এই সমস্ত খেলোয়াড়দের অভিনন্দন জানাই এবং ভবিষ্যতের জন্য তাদের মঙ্গল কামনা করি।\nবন্ধুরা, খেলো ইন্ডিয়া ইয়ুথ গেমস–এর আরও একটি বৈশিষ্ট রয়েছে। এমন এমন অনেক প্রতিভা সেখানে উঠে এসেছে যারা খুব সাধারণ পরিবার থেকে এসেছেন। এই খেলোয়াড়রা তাদের জীবনে অনেক সংগ্রাম করেছেন এবং সাফল্যের এই পর্যায়ে পৌঁছেছেন। এই সাফল্যে তাদের পরিবার এবং বাবা–মায়েরও একটি বড় ভূমিকা রয়েছে। ৭০ কিলোমিটার সাইক্লিং–এ সোনা জয় করা, শ্রীনগরের আদিল আলতাফের বাবা সেলাইয়ের কাজ করেন। কিন্তু তিনি তার ছেলের স্বপ্ন পূরণ করতে সব রকম চেষ্টা করেছেন। আজ আদিল গোটা জম্মু ও কাশ্মীর এবং তার বাবার মুখ উজ্জ্বল করেছেন। ভারোত্তোলনে সোনা জয়ী চেন্নাইয়ের এল. ধনুশের বাবাও একজন সাধারণ কাঠমিস্ত্রি । সাংলির মেয়ে কাজল সরগার। তার বাবা একজন চা বিক্রেতা। কাজল তার বাবার কাজে তাকে সাহায্যও করেন এবং একইসঙ্গে তিনি ভারোত্তোলন অনুশীলনও করতেন। তার পরিবারের কঠোর পরিশ্রমে ফলে কাজল ভারোত্তোলনে অনেক প্রশংসা কুড়িয়েছে। একইরকম উৎকর্ষ রোহতকের তনুও দেখিয়েছেন। তনুর বাবা রাজবীর সিং রোহতকের একটি স্কুল–এ বাস ড্রাইভার। কুস্তিতে স্বর্ণপদক জিতে তনু, তার পরিবার ও তার বাবার স্বপ্ন পূরণ করেছেন।\nবন্ধুরা, ক্রীড়া জগতে এখন ভারতীয় খেলোয়াড়দের গুরুত্ব তো বাড়ছেই, সঙ্গে ভারতের বিভিন্ন খেলারও নতুন পরিচিতি তৈরি হচ্ছে। যেমন এবার ‘খেলো ইন্ডিয়া ইউথ গেমস‘-এ অলিম্পিকে থাকা খেলাগুলি ছাড়াও পাঁচটি ভারতীয় খেলা যোগ হয়েছে। এই পাঁচটি খেলা হল – গতকা, থাংগতা, যোগাসন, কলারিপায়াত্তু আর মল্লখম্ব।\nবন্ধুরা, ভারতে এমন একটি খেলার আন্তর্রাষ্ট্রীয় টুর্নামেন্ট হতে চলেছে, বহু যুগ আগে আমাদের দেশেই যে খেলার জন্ম হয়েছিল। আমাদের ভারতেই এই খেলা প্রথম শুরু হয়েছিল। ২৮শে জুলাই থেকে দাবা অলিম্পিয়াডের আয়োজন করা হয়েছে। এইবার দাবা অলিম্পিয়াডে ১৮০টিরও বেশি দেশ অংশগ্রহণ করছে। খেলা এবং ফিটনেস নিয়ে আমাদের আজকের এই আলোচনা একটা নাম ছাড়া সম্পূর্ণ হবে না। এই নাম হল তেলেঙ্গানার পর্বতারোহী পূর্ণা মালাবধ। পূর্ণা সেভেন সামিট চ্যালেঞ্জ শেষ করে সাফল্যের শিখর ছুঁয়েছে। সেভেন সামিট চ্যালেঞ্জ অর্থাৎ পৃথিবীর সাতটা সবথেকে কঠিন আর উঁচু পাহাড়ে চড়ার স্পর্ধা দেখিয়েছে পূর্ণা। পূর্ণা নিজের সাহসের সঙ্গে নর্থ আমেরিকার সবচেয়ে উঁচু এবং ছোট মাউন্ট দেনালি পর্বত আরোহণ করে দেশকে গর্বিত করেছে। পূর্ণা ভারতের সেই মেয়ে, যে ১৩ বছর বয়সে মাউন্ট এভারেস্টে চড়ার অবিশ্বাস্য কাজ সম্পন্ন করেছিল।\nবন্ধুরা, খেলার বিষয় যখন কথা হচ্ছে তাহলে আমি আজ ভারতের সবচেয়ে প্রতিভাশালী ক্রিকেটারদের মধ্যে একজন মিতালি রাজ এর কথা বলতে চাই। উনি এই মাসেই ক্রিকেটকে বিদায় জানিয়েছেন। অনেক ক্রীড়াপ্রেমীরাই এতে কষ্ট পেয়েছেন। মিতালী শুধু এক অসাধারণ খেলোয়াড়ই নয়, উনি অনেক খেলোয়াড়ের জন্য অনুপ্রেরণা হয়ে উঠেছেন। আমি মিতালীকে ওঁর ভবিষ্যতের জন্য অনেক শুভকামনা জানাতে চাই।\nআমার প্রিয় দেশবাসী, আমরা “মন কি বাত”–এ waste to wealth এই বিষয়ে সফল প্রচেষ্টার কথা আলোচনা করি। মিজোরামের রাজধানী আইজলের এমনই এক উদাহরণ দেওয়া যাক। আইজলে একটি সুন্দর নদী আছে। ‘চিটে লুই‘, বহু বছরের অবহেলার জন্যে এই নদী নোংরা ও আবর্জনায় পূর্ন ছিল। গত কয়েক বছর ধরে এই নদী বাঁচানোর চেষ্টা শুরু হয়েছিল। এর জন্য স্থানীয় এজেন্সি, স্বেচ্ছাসেবী সংস্থা ও স্থানীয় মানুষ সকলে মিলে ‘সেভ চিটে লুই’ অ্যাকশন প্ল্যান শুরু করেছিল। নদীটির এই সাফাই অভিযান waste থেকে wealth ক্রিয়েশনের এক অনন্য সুযোগ গড়ে দেয়।\nপ্রকৃতপক্ষে, এই নদী ও তার তীরে প্রচুর পরিমাণে প্লাস্টিক ও পলিথিন বর্জ্য জমেছিল। যেসব সংস্থাগুলি নদীর বাঁচানোর এই প্রয়াসে শামিল ছিল তারা পলিথিন থেকে রাস্তা তৈরি করার সিদ্ধান্ত নেয়, অর্থাৎ নদী থেকে যে আবর্জনা বেরিয়েছে তা দিয়ে রাস্তা তৈরি করা হল মিজোরামের একটি গ্রামে। তৈরি হল রাজ্যের প্রথম প্লাস্টিকের রাস্তা, অর্থাৎ একইসঙ্গে পরিচ্ছন্নতা ও উন্নয়ন।\nবন্ধুরা, এমনই এক প্রচেষ্টা পুদুচেরির স্বেচ্ছাসেবী সংগঠনের তরুণদের মাধ্যমে শুরু হয়েছে। বিপুল সংখ্যক মানুষ সেখানে Beach ও সমুদ্রের সৌন্দর্য দেখতে আসেন। কিন্তু পুদুচেরির সমুদ্র সৈকতেও প্লাস্টিকের দূষণ বাড়ছিল, তাই সেখানকার মানুষ সমুদ্র, Beach ও Ecology বাঁচাতে Recycling for life প্রকল্প শুরু করেছে। আজ পুদুচেরির করাইকালে প্রতিদিন হাজার হাজার কিলো আবর্জনা collect করা হয় ও পরে Segregate করা হয়। এর মধ্যে জৈব বর্জ্য দিয়ে কম্পোস্ট তৈরি করা হয়, বাকি অন্যান্য জিনিসগুলি আলাদা করে পুনর্ব্যবহার করা হয়। এই ধরনের প্রচেষ্টা শুধুমাত্র অনুপ্রেরণাদায়ী নয়, single use plastic-এর বিরুদ্ধে ভারতের এই প্রচেষ্টাকেও ত্বরান্বিত করে।\nবন্ধুরা, এই সময়ে যখন আমি আপনাদের সঙ্গে কথা বলছি, তখন হিমাচল প্রদেশে একটি অভিনব Cycling Rally চলছে। আমি আপনাদের এই সম্পর্কে জানাতে চাই। পরিচ্ছন্নতার বার্তা নিয়ে সিমলা থেকে মান্ডিতে বেরিয়েছে একদল সাইকেল সওয়ার। এই সাইকেল আরোহীরা প্রায় পৌনে দু’শো কিলোমিটার দূরত্বের পাহাড়ি রাস্তা শুধু সাইকেল চালিয়েই শেষ করবে। এই দলে নাবালক ও বৃদ্ধ উভয়েই রয়েছে। যদি আমাদের পরিবেশ পরিচ্ছন্ন থাকে, আমাদের পাহাড়–পর্বত, নদী–সাগর পরিচ্ছন্ন থাকে, তাহলে আমাদের স্বাস্থ্যও ভালো থাকবে। আপনি আমাকে এই ধরনের প্রচেষ্টা সম্পর্কে অবশ্যই লিখে জানাবেন।\nআমার প্রিয় দেশবাসী, আমাদের দেশে মনসুন ক্রমশ ছড়িয়ে যাচ্ছে। বহু রাজ্যে বৃষ্টি বাড়ছে। এই সময়টা জল ও জল সংরক্ষণের দিকে নজর দেওয়ার ও বিশেষ প্রচেষ্টা করার জন্যও গুরুত্বপূর্ণ। আমাদের দেশে তো বহু শতাব্দী ধরেই সমাজ মিলিত রুপে এই দায়িত্ব পালন করে এসেছে। আপনাদের হয়ত মনে আছে, মন কি বাতে একবার আমরা স্টেপ ওয়েল অর্থাৎ ধাপ–ওলা কুয়ার অথবা বাওড়ির ঐতিহাসিক তাৎপর্যের কথা আলোচনা করেছিলাম। বাওড়ি সেই সব কুয়াকে বলে যেখানে পৌঁছানোর জন্য সিঁড়ি ব্যবহার করতে হয়।\nরাজস্থানের উদয়পুরে এরকমই বহু বছরের পুরনো একটি বাওড়ি আছে, যার নাম সুলতান কি বাওড়ি। এটি রাও সুলতান সিং নির্মাণ করেন। কিন্তু বহু বছরের অবহেলার কারণে জায়গাটি আসতে–আসতে পরিত্যক্ত হতে শুরু করে এবং আবর্জনার স্তুপে পরিনত হয়।\nএকদিন একদল যুবা ঘুরতে–ঘুরতে ওই জায়গায় পৌঁছন এবং কুয়াটির ওরকম অবস্থা দেখে খুব কষ্ট পান। ওই যুবার দল সেদিনই সুলতান কি বাওড়ির রুপ ও ভাগ্য দুটিই বদল করার প্রতিজ্ঞা নেন। তাঁরা তাঁদের এই মিশনের নাম দেন – ‘সুলতান থেকে সুর–তান’। আপনারা হয়ত ভাবছেন, এই সুর–তান টা কী? আসলে এই যুবারা শুধু বাওড়িটিকে পুনরুজ্জীবিত করেননি, একে সঙ্গীতের সুর ও তানের সঙ্গেও যুক্ত করে দিয়েছেন। সুলতান কি বাওড়ি পরিষ্কার করার পর, একে সাজানোর পর, ওখানে সঙ্গীতের অনুষ্ঠান হয়। এই সংস্কারের কাজটি এতটাই জনপ্রিয় হয়েছে যে বিদেশ থেকেও বহু মানুষ এটা দেখতে আসেন।\nএই সফল প্রচেষ্টার সবচেয়ে গুরুত্বপূর্ণ ব্যাপার হল যে এই কর্মযজ্ঞ শুরু করেছেন যে যুবকেরা তারা চার্টার্ড একাউন্টেন্ট। কাকতালীয়ভাবে, কিছুদিন পরেই পয়লা জুলাই Chartered Accountants Day। সেই উপলক্ষে দেশের সকল চার্টার্ড অ্যাকাউন্ট্যান্টদের আমার অগ্রিম শুভেচ্ছা ও অভিনন্দন।\nজলাশয়গুলোকে নিয়ে আমরা সঙ্গীত ও অন্যান্য সামাজিক কার্যক্রমের মধ্যে দিয়ে বিশেষ সচেতনতা সৃষ্টি করতে পারি। জল সংরক্ষণ তো বাস্তবে জীবন রক্ষা। আপনারা নিশ্চয়ই দেখে থাকবেন আজকাল কত নদী–মহোৎসব উদযাপিত হচ্ছে। আপনাদের শহরেও এ ধরনের যে জলাশয় রয়েছে সেখানেও এরকম কিছু না কিছু আয়োজন অবশ্যই করবেন।\nআমার প্রিয় দেশবাসী, আমাদের উপনিষদে একটা বীজ–মন্ত্র রয়েছে, সেটা হল– চরৈবেতি–চরৈবেতি–চরৈবেতি। আপনারা এই মন্ত্রটি নিশ্চয়ই শুনেছেন। এর অর্থ হলো এগিয়ে চলো, অগ্রসর হও! এই মন্ত্রটি আমাদের দেশে এত জনপ্রিয় তার কারণ সর্বদা এগিয়ে চলা এবং গতিশীল থাকা আমাদের স্বভাবগত বৈশিষ্ট্য। একটা দেশ হিসেবে হাজার বছরের উন্নয়নের মধ্যে দিয়ে আমারা এখানে এসে পৌঁছেছি। একই সমাজের মানুষ হিসেবে, আমরা সর্বদা নতুন চিন্তা ভাবনা, নতুন নতুন পরিবর্তনগুলোকে মেনে নিয়ে অগ্রসর হয়েছি। এর জন্য আমাদের সাংস্কৃতিক প্রবাহমানতা, এবং এই পথ চলার একটা বড় ভূমিকা আছে। সেজন্যই তো আমাদের দেশের মুনি–ঋষিরা তীর্থযাত্রার মত ধর্মীয়–দায়িত্ব আমাদের দিয়ে গেছেন। বিভিন্ন তীর্থযাত্রায় আমরা তো গিয়েই থাকি। আপনারা দেখে থাকবেন, এবছর চারধাম যাত্রায় কী বিপুল সংখ্যক ভক্তের সমাগম হয়েছিল। আমাদের দেশে নানান সময়ে বিভিন্ন দেবযাত্রা বা পরিক্রমা আয়োজিত হয়ে থাকে। দেবযাত্রা অর্থাৎ যেখানে শুধু ভক্তরাই নন, স্বয়ং ভগবানও যাত্রায় অংশ নেন। কয়েকদিন পরেই পয়লা জুলাই থেকে জগন্নাথ দেবের প্রসিদ্ধ রথযাত্রা শুরু হতে চলেছে।\nউড়িষ্যার পুরী যাত্রা সম্বন্ধে তো সমস্ত দেশবাসী অবগত। মানুষের প্রচেষ্টা থাকে যে এই সুযোগে যেনো তাদের পুরী যাবার সৌভাগ্য প্রাপ্তি হয়। অন্যান্য রাজ্যেও জগন্নাথ যাত্রা খুব আড়ম্বরের সঙ্গে পালন করা হয়। ভগবান জগন্নাথ যাত্রা আষাঢ় মাসের দ্বিতীয়াতে শুরু হয়। আমাদের গ্রন্থে ‘আষাঢ়স্য দ্বিতীয় দিবসে..রথ যাত্রা‘ এইরকম সংস্কৃত শ্লোক এর বর্ণনা পাওয়া যায়। গুজরাটের আমদাবাদে প্রতিবছর আষাঢ়ের দ্বিতীয়া থেকে রথযাত্রা শুরু হয়। আমি যখন গুজরাতে ছিলাম তখন আমারও এই যাত্রায় সেবা করার সৌভাগ্যপ্রাপ্তি হত। আষাঢ়ের দ্বিতীয় দিন যাকে আষাঢ়ে বিজও বলা হয় হয়ে থাকে, এই দিন থেকেই কচ্ছ–এর নববর্ষও শুরু হয়। আমি আমার সমস্ত কাচ্ছি ভাই–বোনেদের নববর্ষের শুভ কামনা জানাই। আমার জন্য এই দিনটা আরও একটা বিশেষ কারণে গুরুত্বপূর্ণ। আমার মনে আছে আষাঢ় দ্বিতীয়ার একদিন আগে অর্থাৎ প্রথম আষাঢ়ে আমরা গুজরাতে একটি সংস্কৃত উৎসবের সূচনা করেছিলাম যেখানে সংস্কৃত ভাষায় গীত–সংগীত এবং সাংস্কৃতিক কার্যক্রম হত। এই আয়োজনের নাম ছিল ‘আষাঢ়স্য প্রথম দিবসে‘। এই উৎসবের এমন নাম দেবার পেছনেও একটি কারণ আছে। আসলে সংস্কৃতের মহান কবি কালিদাস এই আষাঢ় মাসেই বর্ষার আগমনে মেঘদূতম্ লিখেছিলেন। মেঘদূতমে একটি শ্লোক আছে, “আষাঢ়স্য প্রথম দিবসে মেঘম আশ্লীষ্ট সানুম” অর্থাৎ আষাঢ়ের প্রথম দিনে পর্বত চূড়ায় লেপ্টে থাকা মেঘ, এই শ্লোকই ছিল এই আয়োজনের আধার।\nবন্ধুরা, আহমেদাবাদ হোক কিংবা পুরী, ভগবান জগন্নাথ তাঁর এই যাত্রার মাধ্যমে আমাদের বেশ কিছু গভীর মানবিক বার্তা দিয়েছেন। ভগবান জগন্নাথ সমগ্র জগতের স্বামী তো বটেই, কিন্তু তাঁর যাত্রায় দরিদ্ররা, বঞ্চিতরা বিশেষভাবে অংশগ্রহণ করেন। ভগবানও সমাজের প্রতিটি শ্রেণি ও ব্যক্তির সঙ্গে চলেন। অনুরূপভাবে আমাদের দেশে যতগুলি যাত্রা হয়, কোনোটিতেই ধনী–দরিদ্র, উচ্চ–নীচ ইত্যাদি কোন বিভেদ নজরে আসে না। সমস্ত বিভেদের ঊর্ধ্বে উঠে সেই যাত্রাটিই স্বয়ং সর্বোচ্চ স্থানে আসীন হয়। যেমন মহারাষ্ট্রের পনঢরপুরের (pandharpur) যাত্রা সম্পর্কে আপনারা নিশ্চয়ই শুনেছেন। পনঢরপুরের যাত্রায় কেউ বড় নয়, কেউ ছোট নয়। প্রত্যেকেই বারকারি (Varkari), ভগবান বিঠঠলের সেবক। চার দিন পরেই ৩০শে জুন থেকে অমরনাথ যাত্রা শুরু হতে চলেছে। সারা দেশ থেকে ভক্তরা অমরনাথ যাত্রার জন্য জম্মু–কাশ্মীরে পৌঁছচ্ছেন। জম্মু–কাশ্মীরের স্থানীয় মানুষরাও ততটাই শ্রদ্ধার সঙ্গে এই যাত্রার দায়িত্বভার পালন করেন, তীর্থযাত্রীদের সহায়তা করেন।\nবন্ধুরা, দক্ষিণে অনুরূপ মাহাত্ম্য শবরীমালা যাত্রারও রয়েছে। শবরীমালার পাহাড়ে ভগবান আয়াপ্পার দর্শনের জন্য এই যাত্রা তখন থেকে চলে আসছে, যখন পথ পুরোপুরি জঙ্গলে ঘেরা ছিল। আজও মানুষ যখন এ ধরনের যাত্রায় যান, তখন ধর্মীয় অনুষ্ঠান থেকে শুরু করে তাদের বিশ্রাম বা থাকার ব্যবস্থা পর্যন্ত দরিদ্র মানুষদের জন্য কাজের কত সুযোগ তৈরি হয়! অর্থাৎ এই যাত্রাগুলি প্রত্যক্ষভাবে আমাদের কাছে দরিদ্রদের সেবা করার সুযোগ এনে দেয় এবং দরিদ্র মানুষদের জন্যও ততটাই মঙ্গলকারী হয়। তাই তো এখন দেশে আধ্যাত্মিক যাত্রায় ভক্তদের সুযোগ–সুবিধা বাড়ানোর জন্য কত রকম প্রচেষ্টা করা হচ্ছে! আপনারাও যদি এরকম কোন যাত্রায় যান তাহলে আপনাদের আধ্যাত্মিক দর্শনের পাশাপাশি “এক ভারত–শ্রেষ্ঠ ভারত” এই দর্শনও হবে।\nআমার প্রিয় দেশবাসী, প্রতিবারের মতো এবারও ‘মন কি বাত’ এর মাধ্যমে আপনাদের সঙ্গে যুক্ত হওয়ার অভিজ্ঞতা খুব সুখকর হল। এতক্ষণ আমরা দেশবাসীর সাফল্য এবং উপলব্ধি নিয়ে আলোচনা করলাম। এসবের মধ্যেও আমাদের করোনার বিরুদ্ধে লড়াইয়ের সাবধানতা মাথায় রাখতে হবে। যদিও স্বস্তির কথা এই যে দেশের কাছে এই মুহূর্তে যথেষ্ট পরিমাণে ভ্যাকসিনের সুরক্ষা কবচ মজুত আছে। আমরা ২০০ কোটি ভ্যাকসিন ডোজ–এর দোরগোড়ায় পৌছে গেছি। দেশে খুব দ্রুত গতিতে Precaution Dose লাগানো হচ্ছে। যদি আপনার Second Dose-এর পর Precaution dose-এর সময় হয়ে গিয়ে থাকে তাহলে আপনি এই তৃতীয় Dose-টি অবশ্যই নিন। আপনার পরিবারের সবাইকে, বিশেষ করে বয়স্কদের এই Precaution Dose অবশ্যই লাগান। আমাদের হাত ধোয়া এবং মাস্ক এর ব্যবহারের মতো সতর্কতা মেনে চলা উচিত। আমাদের বর্ষার সময় আশেপাশে ময়লা থেকে সংক্রমিত যাবতীয় রোগ সম্বন্ধে সতর্ক থাকা উচিত। আপনারা সবাই সজাগ থাকুন, সুস্থ থাকুন এবং এরকমই উদ্দীপনার সঙ্গে এগিয়ে চলুন। সামনের মাসে আবার আপনাদের সঙ্গে দেখা হবে। ততক্ষণ পর্যন্ত অসংখ্য ধন্যবাদ, নমস্কার।\n************\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાશિયો, નમસ્કાર. ‘મન કી બાત’ માટે મને તમારા બધાના ખૂબ પત્રો મળ્યા છે, social media અને NaMoAppપર પણ ઘણાં બધાં સંદેશ મળ્યા છે, આ માટે હું આપ સૌનૌ આભારી છું.\nઆ કાર્યક્રમ માટે આપણાં સૌનાં પ્રયત્નો હોય છે કે આપણે એકબીજાનાં પ્રેરણાત્મક પ્રયાસોની ચર્ચાવિચારણા કરીએ, જન–આંદોલનથી પરિવર્તનની ગાથા, પૂરા દેશને જણાવીએ.\nઆ જ કડીમાં હું આજે તમારી સાથે, દેશનાં એક એવાં જન–આંદોલનની ચર્ચા કરવાં માગું છું જેનું દેશનાં દરેક નાગરિકનાં જીવનમાં ખૂબ મહત્વ છે. પરંતુ એ પહેલાં હું આજની પેઢીનાં નવયુવાનોને, 24-25 વર્ષનાં યુવાનોને, એક સવાલ પૂછવા માંગુ છું અને સવાલ ખૂબ ગંભીર છે, અને મારાં સવાલ પર જરૂરથી વિચાર કરજો. શું તમને ખબર છે કે, તમારાં માતા–પિતા જ્યારે તમારી ઉંમરનાં હતા ત્યારે એક વખત તેમની પાસેથી પણ જીવનનો અધિકાર લઇ લેવામાં આવ્યો હતો! તમે વિચારી રહ્યાં હશો કે, આવું કેવી રીતે થઇ શકે?\nઆ તો અશક્ય છે. પરંતુ મારા નવયુવાન સાથિયો, આપણાં દેશમાં એકવખત આવું થયું હતું. વર્ષો પહેલાં 1975 ની સાલની આ વાત છે. જૂનનો એ સમય હતો જ્યારે emergency લાગુ કરવામાં આવી હતી, કટોકટી લાદવામાં આ હતી. તેમાં, દેશનાં નાગરિકોનાં તમામ અધિકારો છીનવી લેવામાં આવ્યાં હતાં. તેમાંથી એક અધિકાર, બંધારણનાં Article 21 અંતર્ગત તમામ ભારતીઓને ‘Right to Life and Personal Liberty’ પણ હતો. તે સમયે ભારતનાં લોકતંત્રને કચડી નાખવાનો પ્રયત્ન કરાયો હતો. દેશની અદાલતો, દરેક બંધારણિય સંસ્થા, પ્રેસ, તમામ પર નિયંત્રણ લાગુ કરવામાં આવ્યું હતું.\nCensorship ની એવી સ્થિતિ હતી કે પરવાનગી વગર કંઇ પણ પ્રકાશિત કરી નહોતું શકાતું. મને યાદ છે કે, ત્યારે પ્રખ્યાત કિશોર કુમારે સરકારનાં વખાણ કરવાની ના પાડી ત્યારે તેમનાં પર બૈન લગાવવામાં આવ્યો હતો. રેડિયો પરથી તેમની entry કાઢી નાખવામાં આવી હતી. પરંતુ ઘણાં પ્રયત્નો, હજારો ધરપકડ, અને લાખો લોકો પર અત્યાચાર કરાયા પછી, ભારતનાં લોકોનો, લોકતંત્ર પરથી વિશ્વાસ તૂટ્યો નહીં, થોડો પણ નહીં. ભારતનાં આપણાં લોકોમાં, વર્ષોથી, જે લોકતંત્રનાં સંસ્કાર ચાલી રહ્યાં છે, જે લોકતાંત્રિક ભાવના આપણાં રગેરગમાં વહે છે અંતમાં તેનો જ વિજયી થયો.\nભારતનાં લોકોએ લોકતાંત્રિક રીતે emergency ને હટાવી, ફરીથી લોકતંત્રની સ્થાપના કરી. સરમુખત્યારશાહીની માનસિકતાને, સરમુખત્યારશાહીની વૃતિ–પ્રવૃતીને લોકતાંત્રિક પધ્ધતિથી પરાજીત કરવાનું આવું દૃષ્ટાંત સમગ્ર દુનિયામાં મળવું મુશ્કેલ છે. Emergency સમયે લોકતંત્રનાં એક સૈનિકનાં રૂપમાં  મને પણ દેશવાસીઓનાં સંઘર્ષોનો, સાક્ષી બનવાનું, હિસ્સેદાર બનવાનું સૌભાગ્ય મળ્યું હતું.\nઆજે, જ્યારે દેશ આપણી આઝાદીનાં 75 વર્ષનો ઉત્સવ ઊજવી રહ્યું છે, અમૃત મહોત્સવ ઊજવી રહ્યું છે, ત્યારે કટોકટીનાં એ ભયાનક સમયને પણ આપણે ક્યારેય ભૂલવું ના જોઇએ. આવનારી પેઢીઓએ પણ એ ભૂલવું ના જોઇએ. અમૃત મહોત્સવ હજારો વર્ષોંની ગુલામીથી મુક્તિની વિજય ગાથા જ નહીં, પરંતુ આઝાદી પછીનાં 75 વર્ષોંની યાત્રાને પણ સમાવી છે. ઇતિહાસનાં દરેક મુખ્ય સમયમાંથી શીખતાં–શીખતાં જ આપણે આગળ વધી રહ્યાં છીએ.\nમારાં પ્રિય દેશવાસીઓ, આપણમાંથી કદાચ જ કોઇ એવું છે કે,જેણે પોતાનાં જીવનમાં આકાશ સાથે જોડાયેલ કોઇ કલ્પના નહીં કરી હોય. બાળપણમાં દરેકને ચાંદ–તારાઓની વાર્તાઓ આકર્ષિત કરતી હોય છે. યુવાનો માટે આકાશ આંબવું એ પોતાનાં સપનાંઓને સાકાર કરવાનો પર્યાય છે. આજે આપણું ભારત જ્યારે આટલાં બધાં ક્ષેત્રોમાં સફળતાનાં આકાશનેસ્પર્શીરહ્યું છે, ત્યારે આકાશ અથવા અંતરિક્ષથી દૂર કેવી રીતે રહી શકે. વીતેલાં કેટલાંક સમયમાં આપણાં દેશમાં Space Sector સાથે જોડાયેલ કેટલાંય મોટાં–મોટાં કાર્યો થયાં છે.\nદેશની આવી જ સિધ્ધીઓમાંથી એક છે In-Space નામની Agency નું નિર્માણ કાર્ય. એક એવી Agency, કે જે Space Sector માં, ભારતનાં Private Sectorમાટે નવી તકોને Promote કરી રહી છે. આ શરૂઆતે આપણાં દેશનાં યુવાનોને વિશેષ રીતે આકર્ષિત કર્યાં છે.\nમને આ સંદર્ભે ઘણાં બધાં યુવા મિત્રોનાં સંદેશ મળ્યાં છે. થોડાંક દિવસ પહેલાં જ્યારે હું IN-Space નાં headquarter નાં લોકાર્પણ માટે ગયો હતો ત્યારે મેં કેટલાંય યુવા Start-Ups નાં Ideas અને ઉત્સાહને જોયાં. મેં તેમની સાથે ઘણાં સમય સુધી વાતો પણ કરી. તમે પણ જ્યારે એ વિશે જાણશો ત્યારે આશ્ચર્ય પામ્યા વગર રહી જ નહીં શકો, જેમ કે, SpaceStart-Ups ની સંખ્યા અને Speed ને જ લઇએ. આજથી થોડાંક વર્ષો પહેલાં સુધી આપણાં દેશમાં, SpaceSectorમાં, Start-Ups નાં વિષયમાં, કોઇ વિચાર માત્ર પણ નહોતું કરતું. આજે આ સંખ્યા સો થી પણ વધુ છે.\nઆ તમામ Start-Ups એવાં અદભુત વિચારો પર કામ કરી રહ્યાં છે કે જેનાં વિશે પહેલાં કાંતો વિચારાતું પણ નહોતું અથવા તો PrivateSector માટેઅશક્ય માનવામાં આવતું હતું. ઉદાહરણ જોઇએ તો, ચેન્નઇ અને હૈદ્રાબાદ નાં બે Start-Ups છે – અગ્નિકુલ અને સ્કાઈટરૂટ. આ Start-Ups એવાં Launch Vehicle વિકસિત કરી રહ્યાં છે કે જે અંતરિક્ષમાં નાનાં payloads લઇને જશે. તેનાથી Space Launching નું મૂલ્ય ઘણું ઓછું થવાની શક્યતા છે.\nઆવું જ હૈદ્રાબાદનું અન્ય Start-UpsDhruva Space, Satellite Deployer અને Satellite માટે High Technology solar Panels પર કામ કરી રહ્યું છે. હું એક અન્ય Start-Ups દિગંતરાનાં તનવીર અહેમદને પણ મળ્યો હતો, જે Space નાં કચરાંને મૈપ કરવાનો પ્રયત્ન કરી રહ્યાં છે. મેં તેમને એક Challenge પણ આપી છે, કે તેઓ એવી કોઇક Technology પર કામ કરે જેનાથી Spaceનાં કચરાનું સમાધાન થઇ શકે. દિગંતરા અને Dhruva Space બંને 30 જૂને ઇસરોનાં Launch Vehicle થી પોતાનું પહેલું Launch કરવાનાં છે. આવી જ રીતે, બેંગલોરનાં એક Space Start-UpsAstrome નાં founder  નેહા પણ એક મજાનાં Idea પર કામ કરી રહ્યાં છે.\n \nઆ  Start-Ups એવાં Flat Antenna બનાવી રહ્યાં છે જે માત્ર નાનાં જ નહીં હોય, પરંતુ તેની કિમત પણ ખૂબ ઓછી હશે. દુનિયામાં આ Technology ની Demand વધવાની પણ સંભાવના છે.\nસાથીઓ, In-Space નાં કાર્યક્રમમાં, હું મેહસાણાની School Student દિકરી તન્વી પટેલને પણ મળ્યો હતો. તે એક ખૂબ નાનાં Satellite પર કામ કરી રહી છે, જે આગામી થોડાંક મહીનાઓમાં Space માંLaunch થવા જઇ રહ્યો છે. તન્વીએ મને ગુજરાતીમાં ખૂબ સરળતાથી પોતાનાં કામ વિશે જણાવ્યું હતું. તન્વીની જેમ જ દેશનાં લગભગ સાડા સાતસો School Student, અમૃત મહોત્સવમાં આવાં જ 75 Satellite પર કામ કરી રહ્યાં છે, અને વધારે આનંદની વાત તો એ છે કે, આમાનાં વધુ Students દેશનાં નાનાં શહેરોનાં છે.\nસાથીઓ, આ તે જ યુવાનો છે, જેમનાં મનમાં આજથી થોડાં વર્ષો પહેલાં Space Sector ની છબી Secret Mission જેવી હતી, પરંતુ દેશે  Space Reforms  કર્યાં, અને તે જ યુવાનો હવે પોતાનાં Satellite Launch કરી રહ્યાં છે. જ્યારે દેશનાં યુવાનો આકાશને સ્પર્શવા માટે તૈયાર છે ત્યારે આપણો દેશ પાછળ કેવી રીતે રહી શકે?\nમારાં પ્રિય દેશવાસીઓ, ‘મન કી બાત’ માં, હવે એક એવાં વિષયની વાત કરીશું, જને સાંભળીને તમારું મન પ્રફુલ્લિત થઇ જશે અને તમને પ્રેરણા પણ મળશે. પાછલાં દિવસોમાં, આપણાં ઓલમ્પિક ગોલ્ડ મેડલ વિજેતા નીરજ ચોપડા ફરીથી સમાચારમાં છવાઇ ગયાં હતા. ઓલમ્પિક પછી પણ, તેઓ એક પછી એક સફળતાની નવી–નવી સિદ્ધીઓ હાંસિલ કરી રહ્યાં છે.\nFinland માં નીરજે Paavo Nurmi Games માં સિલ્વર મેડલ જીત્યો. આટલું જ નહીં, તેમણે  Javelin Throw નાં Record પણ તોડ્યાં. Kuortane Games માં નીરજે એકવાર ફરીથી ગોલ્ડજીતીને દેશનું ગૌરવ વધાર્યું છે.\n \nઆ ગોલ્ડ તેમણે એવી પરીસ્થિતીમાં જીત્યો છે જ્યારે ત્યાંનું વાતાવરણ ખૂબ ખરાબ હતું. આ જ જુસ્સો આજનાં યુવાનોની ઓળખ છે. Start-Ups થી લઇને Sports World સુધી ભારતનાં યુવાનો નવાં–નવાં રેકોર્ડ બનાવી રહ્યાં છે. તાજેતરમાં જ આયોજીત Khelo India Youth Games માં પણ આપણાં રમતવીરોએ કેટલાય Record બનાવ્યાં. આપને જાણીને આંદન થશે કે, આ રમતોમાં કુલ 12 Record તૂટ્યાં છે – એટલું જ નહીં, 11 Records મહિલા રમતવીરોનાં નામે અંકિત થયાં છે. મણિપુરનાં M.Martina Devi એ Weightlifting માં આઠ Records બનાવ્યાં છે.\nઆવી જ રીતે સંજના, સોનાક્ષી અને ભાવનાએ પણ અલગ–અલગ રેકોર્ડ્સ બનાવ્યાં છે. પોતાની મેહનતથી આ રમતવીરોએ સાબિત કર્યું છે કે આગામી સમયમાં આંતર્રાષ્ટ્રીય રમતોમાં ભારતની સાખ કેટલી વધવાની છે. હું આ દરેક રમતવીરોને શુભેચ્છા પાઠવું છું અને ભવિષ્ય માટે શુભકામનાઓ પણ આપું છું.\nસાથીઓ, ખેલો ઇન્ડિયા યૂથ ગેમ્સની એક મહત્વની વાત એ છે કે, આ વખતે પણ એવી કેટલીય પ્રતિભાઓ ઊભરીને સામે આવી છે, કે જે ખૂબ સામાન્ય પરિવારોમાંથી આવે છે. આ રમતવીરોએ પોતાનાં જીવનમાં ઘણો સંઘર્ષ કર્યો છે અને સફળતાનાં આ મુકામ સુધી પહોચ્યા છે. તેમની સફળતામાં, તેમનાં પરિવાર અને માતા–પિતાની પણ મહત્વની ભૂમિકા છે.\n70 કિલોમીટર સાઇકલીંગમાં ગોલ્ડ જીતનાર શ્રીનગરનાં આદિલ અલ્તાફનાં પિતા ટેલરીંગનું કામ કરે છે, પરંતુ તેમણે પોતાનાં પુત્રનાં સપનાને પૂરાં કરવા માટે કોઇ કસર બાકી નથી રાખી. આજે, આદિલે પોતાનાં પિતા અને સમગ્ર જમ્મૂ–કશ્મીરનું માથું ગર્વથી ઊંચુ કરાવ્યું છે. વેઇટ લિફ્ટીંગમાં ગોલ્ડ જીતનાર ચેન્નઇનાં એલ.ધનુષનાં પિતા પણ એક સાધારણ સુથાર છે.\nસાંગલીની દિકરી કાજોલ સરગારનાં પિતા ચા વેચવાનું કામ કરે છે. કાજોલ પોતાનાં પિતાનાં કામમાં મદદ કરે છે અને વેઇટ લિફ્ટીંગની પ્રેક્ટિસ પણ કરે છે. તેની અને તેનાં પરિવારની આ મેહનત રંગ લાવી અને કાજોલે વેઇટ લીફ્ટીંગમાં ખૂબ પ્રશંસા મેળવી.\nઅદલ આવો જ ચમત્કાર રોહતકની તનુએ કર્યો છે. તનુનાં પિતા રાજબીર સિંહ રોહતકમાં એક સ્કૂલનાં બસ ડ્રાઇવર છે. તનુએ કુશ્તીમાં સ્વર્ણ પદક મેળવીને પોતાનું અને પોતાનાં પરિવારનું તેમજ પોતાનાં પિતાનું સપનું સાચું કરીને બતાવ્યું છે.\nસાથીઓ, રમતગમત ક્ષેત્રમાં, હવે ભારતીય રમતવીરોની પ્રતિષ્ઠા વધી રહી છે, સાથે ભારતીય રમતોની પણ નવી ઓળખ બની રહી છે. જેમ કે, આ વખતે ખેલો ઇન્ડિયા યૂથ ગેમ્સમાં ઓલમ્પિકમાં સમાવિષ્ટ થનાર સ્પર્ધા સિવાય પાંચ સ્વદેશી રમત પણ સમાવેશ પામશે. આ પાંચ રમત એટલે – ગતકા, થાંગ તા, યોગાસન, કલરીપાયટ્ટૂ અને મલ્લખમ્બ.\nસાથીઓ, ભારતમાં આવી જ રમતોની આંતર્રાષ્ટ્રીય ટૂર્નામેન્ટ યોજાવા જઇ રહ્યી છે જે રમતનો જન્મ વર્ષોં પહેલાં આપણાં જ દેશમાં થયો હતો, ભારતમાં થયો હતો. તે આયોજન એટલે 28 જુલાઇથી શરૂ થનાર શતરંજ ઓલમ્પિયાડનું. આ વખતે, શતરંજ ઓલમ્પિયાડમાં 180 કરતાં પણ વધુ દેશ ભાગ લઇ રહ્યાં છે. રમત અને ફિટનેસની આપણી આજની ચર્ચા અન્ય એક નામ વગર પૂરી ના થઇ શકે – તે નામ છે તેલંગાનાની માઉન્ટેનીયર પૂર્ણા માલાવથનું. પૂર્ણાએ સેવેન સમિટ્સ ચેલેન્જને પૂરી કરીને સફળતાનો વધુ એક ઝંડો લહેરાવ્યો છે.\nસેવેન સમિટ્સ ચેલેન્જ એટલે દુનિયાનાં સૌથી અઘરાં અને ઊંચા સાત પહાડો પર ચઢવાની ચેલેન્જ. પૂર્ણાએ પોતાનાં ઉત્સાહ સાથે નોર્થ અમેરિકાની સૌથી ઊચી પહાડી, માઉન્ટ દેનાલીની ચઢાઈ પૂરી કરીને દેશને ગૌરવ અપાવ્યું છે. પૂર્ણા, ભારતની એ જ દિકરી છે કે જેણે માત્ર 13 વર્ષની ઉંમરમાં માઉન્ટ એવરેસ્ટ પર જીત મેળવવાનું અદભુત પરાક્રમ કરી બતાવ્યું હતું.\nસાથઈઓ, જ્યારે રમત વિશે વાત થઇ રહી છે ત્યારે હું આજે ભારતની સૌથી પ્રતિભાશાળી ક્રિકેટરોમાની એક મિતાલી રાજની ચર્ચા કરીશ. તેમણે આ જ મહિને ક્રિકેટમાંથી સન્યાસ લેવાની જાહેરાત કરી છે, તેની આ ઘોષણાએ કેટલાય રમતપ્રેમીઓને ભાવુક બનાવ્યાં.  \nમિતાલી, માત્ર એક અસાધારણ રમતવીર જ નથી પરંતુ અનેક રમતવીરો માટે પ્રેરણાસ્ત્રોત પણ છે. હું મિતાલીને તેનાં ભવિષ્ય માટે ખૂબ શુભકામનાઓ પાઠવું છું.\nમારાં પ્રિય દેશવાસીઓ, આપણે મન કી બાતમાં waste to wealth થી જોડાયેલ સફળ પ્રયત્નોની ચર્ચા કરી રહ્યાં છીએ. આવું એક ઊદાહરણ છે, મિઝોરમની રાજધાની આઇજવાલનું. આઇજવાલમાં એક સુંદર નદી છે – ચિટે લુઇ, તે વર્ષોંથી ગંદકી અને કચરાનાં ઢગલામાં બદલાઇ ગઇ છે. પાછલાં થોડાંક વર્ષોમાં આ નદીને બચાવવા માટેનાં પ્રયત્નો થઇ રહ્યાં છે. તેનાં માટે સ્થાનિક એજન્સીઓ, સ્વયંસેવી સંસ્થાઓ અને સ્થાનીક લોકો મળીને save ચિટે લુઈ action plan પણ ચલાવી રહ્યાં છે. નદીની સફાઇનાં આ અભિયાનમાં  waste થી Wealth creation નો અવસર પણ બન્યો છે.\nજોકે, આ નદીમાં અને તેનાં કિનારાઓમાં પણ ખૂબ માત્રામાં પ્લાસ્ટિક અને પોલીથીનનો કચરો ભરાયેલો હતો. નદીને બચાવવા માટે કામ કરતી સંસ્થાએ, આ જ પોલીથીનથી રસ્તો બનાવવાનો નિર્ણય લીધો, એટલે કે, જે કચરો નદીમાંથી બહાર કાઢવામાં આવે તેનાંથી મિજોરમનાં એક ગામમાં, રાજ્યનો પહેલો પ્લાસ્ટિક રોડ બનાવવામાં આવ્યો એટલે કે સ્વસ્છતા પણ અને વિકાસ પણ. \nસાથીઓ, આવો જ એક પ્રયાસ પુડુચેરીનાં યુવાનોએ પણ પોતાની સ્વયંસેવી સંસ્થાઓનાં માધ્યમથી શરૂ કર્યો છે. પુડુચેરી સમુદ્ર કિનારે સ્થાપિત છે. ત્યાનાં beaches અને સમુદ્રની સુંદરતાને જોવાં માટે મોટી સંખ્યામાં લોકો આવે છે. પરંતુ પુડુચેરીનાં સમુદ્ર કિનારેપણ plastic થી થનાર ગંદકી વધી રહી હતી, એટલાં માટે પોતાનાં સમુદ્ર,  beaches અને ecology ને બચાવવા માટે અહીંનાં લોકોએ  Recycling for Life અભિયાન શરૂ કર્યું છે.\nઆજે, પુડુચેરીનાં કરાઈકલમાં હજારો કિલો કચરો દરરોજ એકત્ર કરવામાં આવે છે, અને તેને જુદો કરવામાં આવે છે. તેમાંથી જે organic કચરો હોય છે,\nતેનાંથી ખાતર બનાવવામાં આવે છે, અન્ય વસ્તુઓને અલગ કરીને recycle કરવામાં આવે છે.  આ પ્રકારનાં પ્રયત્નો પ્રેરણાદાયી તો છે જ,  single use plastic વિરુદ્ધ ભારતનાં અભિયાનને વેગ પણ આપે છે.\nસાથીઓ, આ વખતે જ્યારે તમારી સાથે વાત કરી રહ્યો છું ત્યારે હિમાચલ પ્રદેશમાં એક અનોખી cycling rally પણ ચાલી રહી છે. હું આ વિશે પણ તમને જણાવવાં માગું છું.\nસ્વચ્છતાનો સંદેશ લઇને સાયકલ સવારોની એક સમૂહ શિમલાથી મંડી સુધી પહોચ્યું છે. પહાડી રસ્તાઓ પર લગભગ પોણા બસ્સો કિલોમીટરનું આ અંતર, આ લોકો, સાયકલ ચલાવીને પૂર્ણ કરશે. આ સમૂહમાં બાળકો પણ છે અને વૃદ્ધો પણ છે. આપણું પર્યાવરણ સ્વચ્છ રહે, આપણાં પહાડ–નદીઓ, સમુદ્ર સ્વચ્છ રહે તો સ્વાસ્થ્ય પણ એટલું જ સુંદર અને સ્વસ્થ રહે છે. તમે મને, આ પ્રકારનાં આપનાં પ્રયત્નો વિશે અચૂક લખતાં રહેજો.\nમારાં પ્રિય દેશવાસિઓ, આપણાં દેશમાં મોનસૂનનો વ્યાપ વધી રહ્યો છે. અનેક રાજ્યોમાં વરસાદ વધી રહ્યો છે. આ સમય જલ અને જલ સંરક્ષણની દિશામાં વિશેષ પ્રયત્નો કરવાનો પણ છે. આપણાં દેશમાં તો વર્ષોથી આ જવાબદારી સમાજ નિભાવી રહ્યું છે. તમને યાદ હશે કે, મન કી બાતમાં આપણે એક વખત step wells એટલે કે કૂવાની વિરાસત વિશે ચર્ચા કરી હતી. સ્ટેપવેલ એ કૂવાઓને કહેવામાં આવે છે કે જેનાં સુધી પહોંચવા માટે નીચે ઉતરીને જવું પડે છે – સુલ્તાનનો કૂવો. તેને રાવ સુલ્તાન સિંહએ બનાવ્યો હતો, પરંતુ ઉપેક્ષાના કારણે ધીરે–ધીરે તે જગ્યા વેરાન થતી ગઇ અને કચરાંનો ખડકલામાં પરિવર્તીત થઇ ગઇ.\nએક દિવસ કેટલાક યુવાન અમસ્તા જ ફરતાં ફરતાં કૂવા સુધી પહોંચ્યા અને તેની સ્થિતી જોઇને ખૂબ દુખી થયાં. આ યુવાનોએ તે જ સમયે સુલતાનનાં કૂવાની સ્થિતી અને નસીબ બદલવાનો સંકલ્પ કર્યો. તેમણે પોતાનાં આ mission ને – સુલ્તાન સે સુરતાન – નામ આપ્યું. તમે વિચારતાં હશો કે આ સુર–તાન શું છે. જોકે, વાત એમ છે કે પોતાનાં પ્રયત્નોથી આ યુવાનોએ માત્ર કૂવાનો જ કાયાકલ્પ ન કર્યો, પરંતુ તેને સંગીતનાં સૂર અને તાન સાથે પણ જોડી દીધું.\nસુલ્તાનનાં કૂવાની સફાઇ પછી તેની સજાવટ માટે ત્યાં સૂર અને સંગીતનો કાર્યક્રમ થાય છે. આ પરિવર્તનની એટલી બધી ચર્ચા છે કે, વિદેશથી પણ કેટલાય લોકો તેને જોવાં માટે આવી રહ્યાં છે. આ સફળ પ્રયત્નોની ખાસ વાત એ છે કે અભિયાન શરૂ કરનાર યુવાનો chartered accountants છે. સંયોગથી, હવે થોડાંક દિવસો પછી, 1 જુલાઇએ chartered accountants day છે.\nહું, દેશનાં તમામ CAs ને શુભકામનાઓ પાઠવું છું. આપણે, આપણાં જળ–સ્ત્રોતોને, સંગીત અને અન્ય સામાજિક કાર્યક્રમો સાથે જોડીને તેનાં માટે આ પ્રકારનો જાગૃતિનો ભાવ પૈદા કરી શકીએ છીએ. જલ સુરક્ષા તો વાસ્તવમાં જીવન સુરક્ષા છે. તમે જોયું હશે કે, આજકાલ કેટલાય નદી મહોત્સવ થઇ રહ્યાં છે. તમારાં શહેરોમાં પણ આ પ્રકારનાં જે પણ જળસ્ત્રોત છે ત્યાં કંઇક ને કંઇક આયોજન અવશ્ય કરો.\nમારાં પ્રિય દેશવાસીઓ, આપણાં ઉપનિષદોનો એક જીવનમંત્ર છે –चरैवेति–चरैवेति–चरैवेति– તમે પણ આ મંત્રને જરૂર સાંભળ્યો જ હશે. તેનો અર્થ છે – ચાલતાં રહો, ચાલતાં રહો. આ મંત્ર આપણાં દેશમાં એટલા માટે લોકપ્રિય છે કેમકે સતત ચાલતા રહેવું, ગતિશીલ બની રહેવું, આપણાં સ્વભાવનો ભાગ છે. એક રાષ્ટ્રનાં રૂપમાં, આપણે, હજારો વર્ષોની વિકાસયાત્રા કરીને અહીં સુધી પહોંચ્યાં છે. એક સમાજનાં રૂપમાં, આપણે હમેશા, નવાં વિચારો, નવા પરિવર્તનોનો સ્વીકાર કરીને આગળ વધતાં રહ્યાં છીએ. તેની પાછળ આપણી સાંસ્કૃતિક ગતિશીલતા અને યાત્રાઓનું ખૂબ મોટું યોગદાન છે.\nએટલાં માટે, આપણાં ત્રુષિ મુનીઓએ તીર્થયાત્રા જેવી ધાર્મિક જવાબદારીઓ આપણને સોંપી હતી. અલગ–અલગ તીર્થ યાત્રાઓ પર આપણે સૌ જતાં જ હોઇએ છીએ. તમે જોયું હશે કે આ વખતે ચારધામ યાત્રામાં કેવી રીતે ખૂબ મોટી સંખ્યામાં શ્રદ્ધાળુઓ સામેલ થયા હતાં. આપણાં દેશમાં સમય–સમય પર અલગ–અલગ દેવ યાત્રાઓ પણ નિકળે છે. દેવ યાત્રા એટલે  જેમાં માત્ર શ્રદ્ધાળુ જ નહીં પરંતુ આપણાં ભગવાન પણ યાત્રા પર નિકળે છે. હમણાં થોડાંક જ દિવસોમાં 1 જુલાઇથી ભગવાન જગન્નાથની પ્રસિદ્ધ યાત્રા શરૂ થવા જઇ રહી છે.\nઓડિસામાં, પૂરીની યાત્રાથી તો દરેક દેશવાસી પરિચિત જ છે. લોકોનો પ્રયાસ હોય છે કે આ અવસર પર પુરી જવાનું સૌભાગ્ય મળે. બીજા રાજ્યોમાં પણ ખૂબ ધૂમધામથી જગન્નાથ યાત્રા કાઢવામાં આવે છે. ભગવાન જગન્નાથ યાત્રા અષાઢ મહીનાની બીજથી શરૂ થાય છે.\nઆપણાં ગ્રંથોમાં – આષાઢસ્ય દ્વિતીયદિવસે… રથયાત્રા – આ પ્રકારે સંસ્કૃત શ્વોલોકોમાં રચાયેલું વર્ણન જોઇ શકાય છે. ગુજરાતનાં અમદાવાદમાં પણ દર વર્ષે અષાઢની બીજથી રથયાત્રા શરૂ થાય છે. હું ગુજરાતમાં હતો, ત્યારે મને પણ દર વર્ષે આ યાત્રામાં સેવાનું સૌભાગ્ય મળતું હતું. અષાઢ બીજ, જેને અષાઢી બીજ પણ કહેવામાં આવે છે, આ દિવસથી જ કચ્છનાં નવાં વર્ષની પણ શરૂઆત થાય છે.\nહું, મારા દરેક કચ્છી ભાઇઓ–બહેનોને નવાવર્ષની હાર્દિક શુભકામનાઓ પાઠવું છું. મારાં માટે આ દિવસ એટલાં માટે પણ ખાસ છે કેમકે મને યાદ છે, અષાઢ બીજનાં એક દિવસ પહેલાં એટલે કે અષાઢની પ્રથમ તિથીએ અમે ગુજરાતમાં એક સંસ્કૃત ઉત્સવની શરૂઆત કરી હતી, જેમાં સંસ્કૃત ભાષામાં ગીત–સંગીત અને સાંસ્કૃતિક કાર્યક્રમ આયોજાય છે. આ આયોજનનું નામ છે – આષાઢસ્ય પ્રથમ દિવસે. ઉત્સવને આ ખાસ નામ આપવાં પાછળનું કારણ એ છે કે સંસ્કૃતનાં મહાન કવિ કાલિદાસે અષાઢ મહિનાનાં વર્ષાનાં આગમન પરથી જ – મેઘદૂતમ્ – લખ્યું હતું. મેઘદૂતમમાં એક શ્લોક છે – આષાઢસ્ય પ્રથમ દિવસે મેઘમ્ આશ્લિષ્ટ સાનુમ્, એટલે કે અષાઢનાં પ્રથમ દિવસે પર્વત શીખરોથી ઘેરાયેલાં વાદળો, આ જ શ્લોક આ આયોજનોનો આધાર બન્યો.\nસાથીઓ, અમદાવાદ હોય કે પૂરી, ભગવાન જગન્નાથ પોતાની યાત્રાનાં માધ્યમથી કેટલાંય ગહન માનવીય સંદેશ પણ આપે છે.\nભગવાન જગન્નાથ જગતનાં સ્વામી તો છે જ પરંતુ તેમની યાત્રામાં ગરીબો, વંચિતોની વિશેષ ભાગીદારી હોય છે. ભગવાન પણ સમાજનાં દરેક વર્ગ અને વ્યક્તિ સાથે ચાલે છે. આવી જ રીતે આપણાં દેશમાં જેટલી પણ યાત્રાઓ થાય છે, તે તમામમાં ગરીબ–અમીર, ઊંચ–નીચ આવાં કોઇ ભેદભાવ દેખાતા નથી.\nતમામ ભેદભાવથી ઉપર ઉઠીને યાત્રા જ સર્વોપરી હોય છે. જેમ કે, મહારાષ્ટ્રમાં પંઢરપુરની યાત્રામાં કોઇ પણ ન તો મોટું હોય છે ન તો નાનું હોય છે. દરેક વારકરી હોય છે, ભગવાન વિઠ્ઠલનો સેવક હોય છે. હવે ચાર દિવસ પછી 30 જૂનથી અમરનાથ યાત્રા પણ શરૂ થવા જઇ રહી છે. સમગ્ર દેશમાં શ્રદ્ધાળુઓ અમરનાથ યાત્રા માટે જમ્મૂ–કાશ્મીર પહોંચે છે. જમ્મૂ–કાશ્મીરનાં સ્થાનિક લોકો એટલી જ શ્રદ્ધાથી આ યાત્રાની જવાબદારી ઉપાડે છે અને તીર્થયાત્રીઓને સહકાર આપે છે.\nસાથીઓ, દક્ષિણમાં આવું જ મહત્વ સબરીમાલા યાત્રાનું પણ છે. સબરીમાલાનાં પહાડો પર ભગવાન અયપ્પાનાં દર્શન કરવાં માટે આ યાત્રા ત્યારથી ચાલી રહી છે જ્યારે ત્યાંના રસ્તાઓ સંપૂર્ણરીતે જંગલો વચ્ચે ઘેરાયેલાં હતાં. આજે પણ લોકો જ્યારે આ યાત્રાઓમાં જાય છે ત્યારે તેને ધાર્મિંક અનુષ્ઠાનોથી લઇને રહેવાની વ્યવસ્થા સુધી, ગરીબો માટે કેટલાંય નવાં અવસર ખુલે છે, એટલે કે, આ યાત્રાઓ પ્રત્યક્ષ રૂપે આપણને ગરીબોની સેવાનો અવસર આપે છે અને ગરીબો માટે એટલી જ હિતકારી હોય છે. એટલાં માટે જ, દેશ પણ હવે આધ્યાત્મિક યાત્રાઓમાં, શ્રદ્ધાળુઓ માટે સુવિધાઓ વધારવા માટે ઘણાં પ્રયત્નો કરી રહ્યો છે. તમે પણ આવી કોઇક યાત્રામાં જશો ત્યારે તમને આધ્યાત્મની સાથે–સાથે એક ભારત–શ્રેષ્ઠ ભારતનાં પણ દર્શન થશે.\nમારાં પ્રિય દેશવાસીઓ, હમેશાની જેમ આ વખતે પણ મન કી બાતનાં માધ્યમથી તમારાં સૌ સાથે જોડાવાનો આ અનુભવ ખૂબ સુખદ રહ્યો. આપણે દેશવાસીઓની સફળતા અને સિદ્ધીઓની ચર્ચા કરી. આ બધાંની વચ્ચે, આપણે કોરોના વિરુદ્ધ સાવધાનીનું પણ ધ્યાન રાખવાનું છે. જોકે, સંતોષની વાત એ છે કે આજે દેશ પાસે વેક્સીનનું વ્યાપક સુરક્ષા કવચ ઉપલબ્ધ છે.\nઆપણે 200 કરોડ વેક્સીનનાં ડોઝ સુધી પહોંચી ગયા છીએ. દેશમાં ખૂબ ઝડપથી precaution dose  પણ લગાવવામાં આવી રહ્યો છે.\n જો તમારા બીજો dose પછી precaution dose નો સમય થઇ ગયો હોય તો આપ, ત્રીજો dose જરૂરથી લેજો. તમારાં પરિવારનાં લોકોને, ખાસ કરીને વૃદ્ધોંને પણ precaution dose અપાવજો. આપણે હાથની સ્વસ્છતા અને માસ્ક જેવી જરૂરી સાવધાનીઓને પણ અનુસરવાનું છે.\n આપણે વરસાદનાં વાતાવરણમાં આસ–પાસ ગંદકીથી થનાર બિમારીઓથી પણ સતર્ક રહેવાનું છે. તમે બધા સજાગ રહો, સ્વસ્છ રહો અને આવી જ ઊર્જાથી આગળ વધતાં રહો. હવે પછીનાં મહીને ફરી એક વખત મળીશું,\n ત્યાં સુધી ખૂબ–ખૂબ ધન્યવાદ, નમસ્કાર.\n \n \nSD/GP/NP\nસોશિયલ મીડિયા પર અમને ફોલો કરો :  @PIBAhmedabad    /pibahmedabad1964    /pibahmedabad  pibahmedabad1964@gmail.com\n"
    },
    {
      "language": "kan",
      "text": "\nನಮಸ್ಕಾರ ನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳಿಗೆ ನಮಸ್ಕಾರ! ‘ಮನ್ ಕಿ ಬಾತ್’ಗಾಗಿ ನಿಮ್ಮೆಲ್ಲರಿಂದ ನನಗೆ ಅನೇಕ ಪತ್ರಗಳು ಬಂದಿವೆ; ನಾನು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಮತ್ತು ನಮೋಆಪ್ (NaMoApp) ನಲ್ಲಿ ಹಲವಾರು ಸಂದೇಶಗಳನ್ನು ಸ್ವೀಕರಿಸಿದ್ದೇನೆ. ಅದಕ್ಕಾಗಿ ನಾನು ನಿಮಗೆ ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ, ಪರಸ್ಪರ ಸ್ಫೂರ್ತಿದಾಯಕ ಪ್ರಯತ್ನಗಳನ್ನು ಚರ್ಚಿಸುವುದು ಮತ್ತು ಇಡೀ ದೇಶಕ್ಕೆ ಜನಾಂದೋಲನದ ಮೂಲಕ ಬದಲಾವಣೆಯ, ಪರಿವರ್ತನೆಯ ಕಥೆಯನ್ನು ಹೇಳುವುದು ನಮ್ಮ ಪ್ರಯತ್ನವಾಗಿದೆ. ಈ ಸಂಚಿಕೆಯಲ್ಲಿ, ದೇಶದ ಪ್ರತಿಯೊಬ್ಬ ಪ್ರಜೆಯ ಜೀವನದಲ್ಲಿ ಮಹತ್ತರವಾದ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಹೊಂದಿರುವ ದೇಶದ ಅಂತಹ ಒಂದು ಜನಾಂದೋಲನದ ಬಗ್ಗೆ ನಾನು ಇಂದು ನಿಮ್ಮೊಂದಿಗೆ ಚರ್ಚಿಸಲು ಬಯಸುತ್ತೇನೆ. ಆದರೆ, ಅದಕ್ಕೂ ಮುನ್ನ ನಾನು ಇಂದಿನ ಪೀಳಿಗೆಯ ಯುವಕರಿಗೆ, 24-25 ವರ್ಷ ವಯಸ್ಸಿನ ಯುವಕರಿಗೆ ಒಂದು ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳಲು ಬಯಸುತ್ತೇನೆ ಮತ್ತು ಪ್ರಶ್ನೆ ತುಂಬಾ ಗಂಭೀರವಾಗಿದೆ … ನನ್ನ ಪ್ರಶ್ನೆಯ ಬಗ್ಗೆ ವಿಚಾರ ಮಾಡಿ. ನಿಮ್ಮ ಹೆತ್ತವರು ನಿಮ್ಮ ವಯಸ್ಸಿನವರಾಗಿದ್ದಾಗ, ಒಮ್ಮೆ ಅವರ ಬದುಕುವ ಹಕ್ಕನ್ನು ಸಹ ಅವರಿಂದ ಕಸಿದುಕೊಳ್ಳಲಾಯಿತು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಇದು ಹೇಗೆ ಸಂಭವಿಸಿತು ಎಂದು ನೀವು ಯೋಚಿಸುತ್ತಿರಬಹುದು? ಇದು ಅಸಾಧ್ಯ! ಆದರೆ ನನ್ನ ಯುವ ಸ್ನೇಹಿತರೇ, ಇದು ನಮ್ಮ ದೇಶದಲ್ಲಿ ಒಮ್ಮೆ ಸಂಭವಿಸಿದೆ. ಇದು ಹಲವು ವರ್ಷಗಳ ಹಿಂದೆ 1975 ರಲ್ಲಿ ಸಂಭವಿಸಿತು. ತುರ್ತು ಪರಿಸ್ಥಿತಿ ಹೇರಿದಾಗ ಅದು ಜೂನ್ ತಿಂಗಳು. ಅದರಲ್ಲಿ ದೇಶದ ನಾಗರಿಕರ ಎಲ್ಲ ಹಕ್ಕುಗಳನ್ನು ಕಸಿದುಕೊಳ್ಳಲಾಯಿತು. ಹೀಗೆ ಕಸಿದುಕೊಂಡ ಹಕ್ಕುಗಳಲ್ಲಿ ಸಂವಿಧಾನದ 21 ನೇ ವಿಧಿಯ ಅಡಿಯಲ್ಲಿ ಎಲ್ಲಾ ಭಾರತೀಯರಿಗೆ ಒದಗಿಸಲಾದ ‘ಜೀವಿಸುವ ಹಕ್ಕು ಮತ್ತು ವೈಯಕ್ತಿಕ ಸ್ವಾತಂತ್ರ್ಯ’ ದ ಹಕ್ಕು ಕೂಡಾ ಒಂದಾಗಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ ಭಾರತದ ಪ್ರಜಾಪ್ರಭುತ್ವವನ್ನು ಹೊಸಕಿ ಹಾಕುವ ಪ್ರಯತ್ನ ನಡೆಯಿತು. ದೇಶದ ನ್ಯಾಯಾಲಯಗಳು, ಸಾಂವಿಧಾನಿಕ ಸಂಸ್ಥೆಗಳು, ಪತ್ರಿಕಾ ಸಂಸ್ಥೆಗಳನ್ನು ನಿಯಂತ್ರಣಕ್ಕೆ ಒಳಪಡಿಸಲಾಯಿತು ಸೆನ್ಸಾರ್‌ಶಿಪ್‌ನ ಸ್ಥಿತಿಯು ಹೇಗಿತ್ತು ಎಂದರೆ ಅನುಮೋದನೆಯಿಲ್ಲದೆ, ಅನುಮತಿ ಇಲ್ಲದೆ ಯಾವುದನ್ನೂ ಮುದ್ರಿಸುವುದು ಅಸಾಧ್ಯವಾಗಿತ್ತು. ನನಗೆ ನೆನಪಿದೆ, ಖ್ಯಾತ ಗಾಯಕ ಕಿಶೋರ್ ಕುಮಾರ್ ಸರ್ಕಾರವನ್ನು ಶ್ಲಾಘಿಸಲು ನಿರಾಕರಿಸಿದಾಗ, ಅವರನ್ನು ನಿಷೇಧಿಸಲಾಯಿತು. ರೇಡಿಯೊದಲ್ಲಿ ಅವರ ಅವಕಾಶವನ್ನು ತಡೆಹಿಡಿಯಲಾಯಿತು. ಆದರೆ ಹಲವು ಪ್ರಯತ್ನಗಳು, ಸಾವಿರಾರು ಬಂಧನಗಳು ಮತ್ತು ಲಕ್ಷಾಂತರ ಜನರ ಮೇಲಿನ ದೌರ್ಜನ್ಯಗಳು ನಡೆದರೂ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಮೇಲಿನ ಭಾರತದ ಜನರ ನಂಬಿಕೆ ಅಲುಗಾಡಲಿಲ್ಲ … ಎಂದಿಗೂ ಇಲ್ಲ! ನಮಗೆ, ಭಾರತದ ಜನರಿಗೆ, ನಾವು ಶತಮಾನಗಳಿಂದ ಅನುಸರಿಸಿಕೊಂಡು ಬಂದಿರುವ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಸಂಸ್ಕಾರಗಳು; ನಮ್ಮ ರಕ್ತನಾಳಗಳಲ್ಲಿರುವ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಮನೋಭಾವ ಅಂತಿಮವಾಗಿ ಗೆಲುವು ಸಾಧಿಸಿದವು. ಭಾರತದ ಜನರು ತುರ್ತು ಪರಿಸ್ಥಿತಿಯನ್ನು ತೊಡೆದು ಹಾಕಿದರು ಮತ್ತು ಪ್ರಜಾಸತ್ತಾತ್ಮಕ ರೀತಿಯಲ್ಲಿ ಪ್ರಜಾಪ್ರಭುತ್ವವನ್ನು ಮರುಸ್ಥಾಪಿಸಿದರು. ಪ್ರಜಾಸತ್ತಾತ್ಮಕ ರೀತಿಯಲ್ಲಿ ಸರ್ವಾಧಿಕಾರಿ ಮನಸ್ಥಿತಿ, ಸರ್ವಾಧಿಕಾರಿ ಧೋರಣೆಗಳನ್ನು ಸೋಲಿಸಿದ ಇಂತಹ ಉದಾಹರಣೆ ಇಡೀ ಜಗತ್ತಿನಲ್ಲಿ ಸಿಗುವುದು ಕಷ್ಟ. ತುರ್ತುಪರಿಸ್ಥಿತಿಯ ಸಮಯದಲ್ಲಿ, ದೇಶವಾಸಿಗಳ ಹೋರಾಟದಲ್ಲಿ ಭಾಗಿಯಾಗುವ-ಪ್ರಜಾಪ್ರಭುತ್ವದ ಸೈನಿಕನಾಗಿ ಸಾಕ್ಷಿಯಾಗುವ ಸೌಭಾಗ್ಯ ನನಗೆ ಲಭಿಸಿತ್ತು. ಇಂದು, ದೇಶವು ತನ್ನ ಸ್ವಾತಂತ್ರ್ಯದ 75 ನೇ ವರ್ಷವನ್ನು ಆಚರಿಸುತ್ತಿರುವಾಗ, ಅಮೃತ ಮಹೋತ್ಸವವನ್ನು ಆಚರಿಸುತ್ತಿರುವಾಗ, ಆ ಭಯಾನಕ ತುರ್ತು ಪರಿಸ್ಥಿತಿಯನ್ನು ನಾವು ಎಂದಿಗೂ ಮರೆಯಬಾರದು. ಮುಂದಿನ ಪೀಳಿಗೆಯೂ ಮರೆಯಬಾರದು. ಅಮೃತ ಮಹೋತ್ಸವವು ನೂರಾರು ವರ್ಷಗಳ ಗುಲಾಮಗಿರಿಯಿಂದ ಸ್ವಾತಂತ್ರ್ಯದ ವಿಜಯದ ಸಾಹಸದ ಕಥನವನ್ನು ಒಳಗೊಂಡಿರುವುದು ಮಾತ್ರವಲ್ಲದೆ, ಸ್ವಾತಂತ್ರ್ಯದ ನಂತರದ 75 ವರ್ಷಗಳ ಪ್ರಯಾಣವನ್ನೂ ಒಳಗೊಂಡಿದೆ. ನಾವು ಇತಿಹಾಸದ ಪ್ರತಿಯೊಂದು ಪ್ರಮುಖ ಹಂತದಿಂದ ಕಲಿಯುತ್ತಾ ಮುನ್ನಡೆಯಬೇಕಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಜೀವನದಲ್ಲಿ ಆಕಾಶಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ರಮ್ಯ ಕಥಾನಕಗಳಿಲ್ಲದವರು ಯಾರೂ ಇರಲಿಕ್ಕಿಲ್ಲ. ಬಾಲ್ಯದಲ್ಲಿ, ಆಗಸದ ಚಂದ್ರ ಮತ್ತು ನಕ್ಷತ್ರಗಳ ಕಥೆಗಳು ಎಲ್ಲರನ್ನೂ ಆಕರ್ಷಿಸುತ್ತವೆ. ಯುವಜನರಿಗೆ, ಆಕಾಶವನ್ನು ಮುಟ್ಟುವುದು ಎಂದರೆ ಕನಸುಗಳನ್ನು ನನಸಾಗಿಸುವುದು ಎಂದರ್ಥ. ಇಂದು, ನಮ್ಮ ಭಾರತವು ಹಲವಾರು ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಯಶಸ್ಸಿನ ಆಕಾಶವನ್ನು ಮುಟ್ಟುತ್ತಿರುವಾಗ, ಆಕಾಶ ಅಥವಾ ಬಾಹ್ಯಾಕಾಶವು ಸ್ಪರ್ಶ ಲಭ್ಯವಾಗದೇ ಉಳಿಯುವುದು ಹೇಗೆ ಸಾಧ್ಯ!. ಕಳೆದ ಕೆಲವು ವರ್ಷಗಳಲ್ಲಿ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ಬಾಹ್ಯಾಕಾಶ ಕ್ಷೇತ್ರಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಅನೇಕ ದೊಡ್ಡ ಸಾಧನೆಗಳನ್ನು ಸಾಧಿಸಲಾಗಿದೆ. ದೇಶದ ಈ ಸಾಧನೆಗಳಲ್ಲಿ ಇನ್-ಸ್ಪೇಸ್ ಹೆಸರಿನ ಏಜೆನ್ಸಿಯ ರಚನೆಯೂ ಒಂದು … ಭಾರತದ ಖಾಸಗಿ ವಲಯಕ್ಕೆ ಬಾಹ್ಯಾಕಾಶ ಕ್ಷೇತ್ರದಲ್ಲಿ ಹೊಸ ಅವಕಾಶಗಳನ್ನು ಉತ್ತೇಜಿಸುವ ಏಜೆನ್ಸಿ ಇದು. ಈ ಆರಂಭವು ವಿಶೇಷವಾಗಿ ನಮ್ಮ ದೇಶದ ಯುವಜನರನ್ನು ಆಕರ್ಷಿಸಿದೆ. ಅನೇಕ ಯುವಕರಿಂದ ನನಗೆ ಈ ಸಂಬಂಧ ಸಂದೇಶಗಳು ಬಂದಿವೆ.\nಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ನಾನು ಇನ್-ಸ್ಪೇಸ್‌ನ ಪ್ರಧಾನ ಕಛೇರಿಯನ್ನು ಲೋಕಾರ್ಪಣೆ ಮಾಡಲು ಹೋದಾಗ, ಅನೇಕ ಯುವ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳ ಆಲೋಚನೆಗಳು ಮತ್ತು ಉತ್ಸಾಹವನ್ನು ನೋಡಿದೆ. ನಾನು ಕೂಡ ಅವರ ಜೊತೆ ತುಂಬಾ ಹೊತ್ತು ಮಾತನಾಡಿದೆ. ಅವರ ಬಗ್ಗೆ ತಿಳಿದಾಗ ನಿಮಗೆ ಆಶ್ಚರ್ಯಪಡದೆ ಇರಲು ಸಾಧ್ಯವಾಗದು. ಉದಾಹರಣೆಗೆ, ಸ್ಪೇಸ್ ಸ್ಟಾರ್ಟ್-ಅಪ್‌ಗಳ (ಬಾಹ್ಯಾಕಾಶ ನವೋದ್ಯಮಗಳ) ಸಂಖ್ಯೆ ಮತ್ತು ವೇಗವನ್ನು ಗಮನಿಸಿ. ಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ, ನಮ್ಮ ದೇಶದಲ್ಲಿ, ಬಾಹ್ಯಾಕಾಶ ಕ್ಷೇತ್ರದಲ್ಲಿ ಯಾರೂ ನವೋದ್ಯಮಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿರಲಿಲ್ಲ. ಇಂದು ಅವುಗಳ ಸಂಖ್ಯೆ ನೂರಕ್ಕೂ ಹೆಚ್ಚು. ಈ ಎಲ್ಲಾ ನವೋದ್ಯಮಗಳು ಈ ಹಿಂದೆ ಯೋಚಿಸಿರದ ಅಥವಾ ಖಾಸಗಿ ವಲಯಕ್ಕೆ ಅಸಾಧ್ಯವೆಂದು ಪರಿಗಣಿಸಲಾದ ಆಲೋಚನೆಗಳ ಮೇಲೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿವೆ. ಉದಾಹರಣೆಗೆ, ಚೆನ್ನೈ ಮತ್ತು ಹೈದರಾಬಾದ್‌ಗಳು ಎರಡು ನವೋದ್ಯಮಗಳನ್ನು ಹೊಂದಿವೆ, ಅವುಗಳೆಂದರೆ – ಅಗ್ನಿಕುಲ್ ಮತ್ತು ಸ್ಕೈರೂಟ್! ಈ ಸ್ಟಾರ್ಟ್-ಅಪ್‌ಗಳು ಉಡಾವಣಾ ವಾಹನಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತಿವೆ, ಅದು ಸಣ್ಣ ಪೇಲೋಡ್‌ಗಳನ್ನು ಬಾಹ್ಯಾಕಾಶಕ್ಕೆ ಕೊಂಡೊಯ್ಯುತ್ತದೆ. ಈ ಮೂಲಕ ಬಾಹ್ಯಾಕಾಶಕ್ಕೆ ಉಡಾವಣೆಯ ವೆಚ್ಚ ಗಣನೀಯವಾಗಿ ಕಡಿಮೆಯಾಗಲಿದೆ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ. ಅದೇ ರೀತಿ, ಹೈದರಾಬಾದ್‌ನ ಮತ್ತೊಂದು ನವೋದ್ಯಮ ಧ್ರುವ ಸ್ಪೇಸ್, ಉಪಗ್ರಹ ಡಿಪ್ಲೋಯರ್ ಮತ್ತು ಉಪಗ್ರಹಗಳಿಗಾಗಿ ಉನ್ನತ ತಂತ್ರಜ್ಞಾನದ ಸೌರ ಪ್ಯಾನಲ್‌ಗಳ ತಯಾರಿಕೆ ನಿಟ್ಟಿನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದೆ. ಬಾಹ್ಯಾಕಾಶದಲ್ಲಿ ತ್ಯಾಜ್ಯವನ್ನು ಗುರುತು ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಮತ್ತೊಂದು ಬಾಹ್ಯಾಕಾಶ ನವೋದ್ಯಮ ದಿಗಂತರದ ತನ್ವೀರ್ ಅಹ್ಮದ್ ಅವರನ್ನು ನಾನು ಭೇಟಿ ಮಾಡಿದ್ದೇನೆ. ಬಾಹ್ಯಾಕಾಶದಲ್ಲಿಯ ತ್ಯಾಜ್ಯದ ಸಮಸ್ಯೆಯನ್ನು ನಿವಾರಿಸುವ ಕಾರ್ಯಾಚರಣಾ ತಂತ್ರಜ್ಞಾನವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಬೇಕು ಎಂದು ನಾನು ಅವರಿಗೆ ಹೇಳಿದ್ದೇನೆ. ದಿಗಂತರಾ ಮತ್ತು ಧ್ರುವ ಸ್ಪೇಸ್ ಎರಡೂ ಜೂನ್ 30 ರಂದು ಇಸ್ರೋದ ಉಡಾವಣಾ ವಾಹನದಿಂದ ತಮ್ಮ ಮೊದಲ ಉಡಾವಣೆ ಮಾಡಲಿವೆ. ಅದೇ ರೀತಿ ಬೆಂಗಳೂರಿನಲ್ಲಿರುವ ಬಾಹ್ಯಾಕಾಶ ನವೋದ್ಯಮ ಆಸ್ಟ್ರೋಮ್ ನ ಸಂಸ್ಥಾಪಕಿ ನೇಹಾ ಕೂಡ ಅದ್ಭುತ ಐಡಿಯಾದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಈ ನವೋದ್ಯಮ ಚಪ್ಪಟೆ ಆಂಟೆನಾಗಳನ್ನು ತಯಾರಿಸುತ್ತಿದೆ ಅವು ಗಾತ್ರದಲ್ಲಿ ಚಿಕ್ಕದಾಗಿರುತ್ತವೆ, ಮಾತ್ರವಲ್ಲ ಅವುಗಳ ವೆಚ್ಚವೂ ತುಂಬಾ ಕಡಿಮೆ. ಈ ತಂತ್ರಜ್ಞಾನಕ್ಕೆ ಪ್ರಪಂಚದಾದ್ಯಂತ ಬೇಡಿಕೆ ಇರುವ ಸಾಧ್ಯತೆ ಇದೆ.\nಸ್ನೇಹಿತರೇ, ಇನ್-ಸ್ಪೇಸ್ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ನಾನು ಮೆಹ್ಸಾನಾ ಶಾಲೆಯ ವಿದ್ಯಾರ್ಥಿನಿ ಬೇಟಿ ತನ್ವಿ ಪಟೇಲ್ ಅವರನ್ನು ಭೇಟಿಯಾಗಿದ್ದೆ. ಅವಳು ಅತ್ಯಂತ ಚಿಕ್ಕ ಉಪಗ್ರಹದ ನಿಟ್ಟಿನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾಳೆ, ಅದು ಮುಂದಿನ ಕೆಲವು ತಿಂಗಳುಗಳಲ್ಲಿ ಬಾಹ್ಯಾಕಾಶಕ್ಕೆ ಉಡಾವಣೆಯಾಗಲಿದೆ. ತನ್ವಿ ತನ್ನ ಕೆಲಸದ ಬಗ್ಗೆ ನನಗೆ ಗುಜರಾತಿಯಲ್ಲಿ ತುಂಬಾ ಸರಳವಾಗಿ ತಿಳಿಸಿದ್ದಾಳೆ. ಅಮೃತ್ ಮಹೋತ್ಸವದಲ್ಲಿ ತನ್ವಿಯಂತೆ, ದೇಶದ ಸುಮಾರು ಏಳುನೂರೈವತ್ತು ಶಾಲಾ ವಿದ್ಯಾರ್ಥಿಗಳು ಇಂತಹ 75 ಉಪಗ್ರಹಗಳ ಬಗ್ಗೆ ಕಾರ್ಯನಿರತರಾಗಿದ್ದಾರೆ ಮತ್ತು ಈ ವಿದ್ಯಾರ್ಥಿಗಳಲ್ಲಿ ಹೆಚ್ಚಿನವರು ದೇಶದ ಸಣ್ಣ ಪಟ್ಟಣಗಳಿಂದ ಬಂದವರು ಎಂಬುದು ಬಹಳ ಸಂತೋಷದ ಸಂಗತಿ.\nಸ್ನೇಹಿತರೇ, ಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ ಯಾರ ಮನಸ್ಸಿನಲ್ಲಿ ಬಾಹ್ಯಾಕಾಶದ ಚಿತ್ರವು ರಹಸ್ಯದಂತೆ ಕಾಡುತ್ತಿತ್ತೋ -ಅದೇ ಯುವಕರು ಇವರು. ದೇಶವು ಬಾಹ್ಯಾಕಾಶ ಸುಧಾರಣೆಗಳನ್ನು ಕೈಗೊಂಡಿತು ಮತ್ತು ಅದೇ ಯುವಕರು ಈಗ ತಮ್ಮದೇ ಆದ ಉಪಗ್ರಹಗಳನ್ನು ಉಡಾವಣೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ದೇಶದ ಯುವಜನತೆ ಆಕಾಶ ಮುಟ್ಟಲು ಸಿದ್ಧವಾಗಿರುವಾಗ ನಮ್ಮ ದೇಶ ಹಿಂದೆ ಬೀಳುವುದಾದರೂ ಹೇಗೆ?\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ‘ಮನ್ ಕಿ ಬಾತ್’ ನಲ್ಲಿ, ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ಸಂತೋಷಪಡಿಸುವ ಮತ್ತು ನಿಮಗೆ ಸ್ಫೂರ್ತಿ ನೀಡುವ ವಿಷಯದ ಕುರಿತು ಈಗ ಮಾತನಾಡೋಣ. ಇತ್ತೀಚೆಗೆ, ನಮ್ಮ ಒಲಿಂಪಿಕ್ ಚಿನ್ನದ ಪದಕ ವಿಜೇತ ನೀರಜ್ ಚೋಪ್ರಾ ಮತ್ತೆ ಮುಖ್ಯಾಂಶಗಳಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡರು. ಒಲಿಂಪಿಕ್ಸ್ ನಂತರವೂ ಒಂದರ ಹಿಂದೆ ಒಂದರಂತೆ ಹೊಸ ದಾಖಲೆಗಳನ್ನು ಅವರು ಮಾಡುತ್ತಿದ್ದಾರೆ. ಫಿನ್‌ಲ್ಯಾಂಡ್‌ನಲ್ಲಿ ನಡೆದ ಪಾವೊ ನೂರ್ಮಿ ಕ್ರೀಡಾಕೂಟದಲ್ಲಿ ನೀರಜ್ ಬೆಳ್ಳಿ ಗೆದ್ದರು. ಅಷ್ಟೇ ಅಲ್ಲ, ತಮ್ಮದೇ ಜಾವೆಲಿನ್ ಥ್ರೋ ದಾಖಲೆಯನ್ನೂ ಅವರು ಮುರಿದಿದ್ದಾರೆ. ಕುರ್ಟಾನೆ ಕ್ರೀಡಾಕೂಟದಲ್ಲಿ ನೀರಜ್ ಚಿನ್ನ ಗೆಲ್ಲುವ ಮೂಲಕ ಮತ್ತೊಮ್ಮೆ ದೇಶಕ್ಕೆ ಹೆಮ್ಮೆ ತಂದಿದ್ದಾರೆ. ಅಲ್ಲಿನ ಹವಾಮಾನ ಪ್ರತಿಕೂಲವಾಗಿದ್ದಾಗಲೂ ಅವರು ಈ ಚಿನ್ನವನ್ನು ಗೆದ್ದರು. ಈ ಉತ್ಸಾಹ ಇಂದಿನ ಯುವಕರ ಲಕ್ಷಣವಾಗಿದೆ. ನವೋದ್ಯಮಗಳಿಂದ ಕ್ರೀಡಾ ಪ್ರಪಂಚದವರೆಗೆ, ಭಾರತದ ಯುವಜನತೆ ಹೊಸ ದಾಖಲೆಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ. ಇತ್ತೀಚೆಗೆ ನಡೆದ ಖೇಲೋ ಇಂಡಿಯಾ ಯೂತ್ ಗೇಮ್ಸ್ ನಲ್ಲೂ ನಮ್ಮ ಆಟಗಾರರು ಹಲವು ದಾಖಲೆಗಳನ್ನು ನಿರ್ಮಿಸಿದ್ದಾರೆ. ಈ ಆಟಗಳಲ್ಲಿ ಒಟ್ಟು 12 ದಾಖಲೆಗಳನ್ನು ಮುರಿಯಲಾಗಿದೆ ಎಂದು ತಿಳಿದರೆ ನೀವು ಹರ್ಷಪಡುತ್ತೀರಿ – ಅಷ್ಟೇ ಅಲ್ಲ, 11 ಹೊಸ ದಾಖಲೆಗಳು ಮಹಿಳಾ ಆಟಗಾರರ ಹೆಸರಿನಲ್ಲಿ ನೋಂದಾವಣೆಯಾಗಿವೆ. ಮಣಿಪುರದ ಎಂ.ಮಾರ್ಟಿನಾ ದೇವಿ ವೇಟ್ ಲಿಫ್ಟಿಂಗ್ (ಭಾರ ಎತ್ತುಗೆಯಲ್ಲಿ) ನಲ್ಲಿ ಎಂಟು ದಾಖಲೆಗಳನ್ನು ಮಾಡಿದ್ದಾರೆ.\nಅದೇ ರೀತಿ ಸಂಜನಾ, ಸೋನಾಕ್ಷಿ ಮತ್ತು ಭಾವನಾ ಕೂಡ ವಿವಿಧ ದಾಖಲೆಗಳನ್ನು ಮಾಡಿದ್ದಾರೆ. ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ಅಂತಾರಾಷ್ಟ್ರೀಯ ಕ್ರೀಡಾ ಕ್ಷೇತ್ರದಲ್ಲಿ ಭಾರತದ ಘನತೆ ಎಷ್ಟರಮಟ್ಟಿಗೆ ಏರಲಿದೆ ಎಂಬುದನ್ನು ಈ ಆಟಗಾರರು ತಮ್ಮ ಕಠಿಣ ಪರಿಶ್ರಮದಿಂದ ಸಾಬೀತು ಮಾಡಿದ್ದಾರೆ. ನಾನು ಈ ಎಲ್ಲ ಆಟಗಾರರನ್ನು ಅಭಿನಂದಿಸುತ್ತೇನೆ ಮತ್ತು ಉತ್ತಮ ಭವಿಷ್ಯಕ್ಕಾಗಿ ಅವರಿಗೆ ಶುಭ ಹಾರೈಸುತ್ತೇನೆ.\nಸ್ನೇಹಿತರೇ, ಖೇಲೋ ಇಂಡಿಯಾ ಯೂತ್ ಗೇಮ್ಸ್‌ನಲ್ಲಿ ಮತ್ತೊಂದು ವಿಶೇಷತೆ ಇದೆ. ಈ ಬಾರಿಯೂ ಇಂತಹ ಹಲವು ಪ್ರತಿಭೆಗಳು ಹೊರಹೊಮ್ಮಿವೆ. ಈ ಪ್ರತಿಭಾವಂತರು ತೀರಾ ಸಾಮಾನ್ಯ ಕುಟುಂಬದಿಂದ ಬಂದವರು. ಯಶಸ್ಸಿನ ಈ ಹಂತವನ್ನು ತಲುಪಲು ಈ ಆಟಗಾರರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಾಕಷ್ಟು ಹೋರಾಟ ಮಾಡಿದ್ದಾರೆ. ಅವರ ಯಶಸ್ಸಿನಲ್ಲಿ, ಅವರ ಕುಟುಂಬ ಮತ್ತು ಪೋಷಕರು ಸಹ ದೊಡ್ಡ ಪಾತ್ರವನ್ನು ವಹಿಸಿದ್ದಾರೆ.\n70 ಕಿಮೀ ಸೈಕ್ಲಿಂಗ್‌ನಲ್ಲಿ ಚಿನ್ನ ಗೆದ್ದ ಶ್ರೀನಗರದ ಆದಿಲ್ ಅಲ್ತಾಫ್ ಅವರ ತಂದೆ ಟೈಲರಿಂಗ್ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ. ಆದರೆ, ಮಗನ ಕನಸುಗಳನ್ನು ನನಸಾಗಿಸಲು ಅವರು ಎಲ್ಲವನ್ನೂ ಮಾಡಿದ್ದಾರೆ. ಇಂದು ಆದಿಲ್ ತನ್ನ ತಂದೆ ಮತ್ತು ಇಡೀ ಜಮ್ಮು-ಕಾಶ್ಮೀರಕ್ಕೆ ಹೆಮ್ಮೆ ತಂದಿದ್ದಾರೆ. ಚಿನ್ನ ಗೆದ್ದ ಎಲ್.ಧನುಷ್ ಅವರ ತಂದೆ ಚೆನ್ನೈಯಲ್ಲಿ ಬಡಗಿ. ಸಾಂಗ್ಲಿಯ ಮಗಳು ಕಾಜೋಲ್ ಸರ್ಗರ್ ಅವರ ತಂದೆ ಚಹಾ ಮಾರಾಟಗಾರರಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ. ಕಾಜೋಲ್ ತನ್ನ ತಂದೆಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾ ಅದರ ಜೊತೆಗೆ ಭಾರ ಎತ್ತುಗೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿದ್ದರು. ಅವರ ಮತ್ತು ಅವರ ಕುಟುಂಬದವರ ಈ ಕಠಿಣ ಪರಿಶ್ರಮವು ಫಲ ನೀಡಿತು ಮತ್ತು ಕಾಜೋಲ್ ಭಾರ ಎತ್ತುಗೆಯಲ್ಲಿ ಸಾಕಷ್ಟು ಪ್ರಶಂಸೆಯನ್ನು ಗಳಿಸಿದ್ದಾರೆ. ರೋಹ್ಟಕ್‌ನ ತನು ಇದೇ ರೀತಿಯ ಪವಾಡವನ್ನು ಮೆರೆದಿದ್ದಾರೆ. ತನು ಅವರ ತಂದೆ ರಾಜ್‌ಬೀರ್ ಸಿಂಗ್ ರೋಹ್ಟಕ್‌ನಲ್ಲಿ ಶಾಲಾ ಬಸ್ ಚಾಲಕ. ಕುಸ್ತಿಯಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಗೆಲ್ಲುವ ಮೂಲಕ ತನು ತನ್ನ ಮತ್ತು ತನ್ನ ಕುಟುಂಬದ ಹಾಗೂ ತಂದೆಯ ಕನಸನ್ನು ನನಸಾಗಿಸಿದ್ದಾರೆ.\nಸ್ನೇಹಿತರೇ, ಕ್ರೀಡಾ ಜಗತ್ತಿನಲ್ಲಿ ಈಗ ಭಾರತೀಯ ಆಟಗಾರರ ಪ್ರಾಬಲ್ಯ ಹೆಚ್ಚುತ್ತಿದೆ; ಇದೇ ವೇಳೆ, ಭಾರತೀಯ ಕ್ರೀಡೆಗಳ ಹೊಸ ಪ್ರತಿಷ್ಟೆಯೂ ಅನಾವರಣಗೊಳ್ಳುತ್ತಿದೆ. ಉದಾಹರಣೆಗೆ, ಖೇಲೋ ಇಂಡಿಯಾ ಯೂತ್ ಗೇಮ್ಸ್‌ನಲ್ಲಿ, ಒಲಿಂಪಿಕ್ಸ್‌ನಲ್ಲಿರುವ ವಿಭಾಗಗಳ ಜೊತೆ, ಐದು ದೇಶೀಯ ಕ್ರೀಡೆಗಳನ್ನು ಈ ಬಾರಿ ಸೇರಿಸಲಾಗಿದೆ. ಈ ಐದು ಕ್ರೀಡೆಗಳು – ಗಟ್ಕಾ, ಥಾಂಗ್ ಥಾ, ಯೋಗಾಸನ, ಕಲರಿಪಯಟ್ಟು ಮತ್ತು ಮಲ್ಲಕಂಭ.\nಸ್ನೇಹಿತರೇ, ನಮ್ಮದೇ ದೇಶದಲ್ಲಿ ಶತಮಾನಗಳ ಹಿಂದೆ ಜನ್ಮತಾಳಿದ ಆಟವೊಂದರ ಅಂತಾರಾಷ್ಟ್ರೀಯ ಪಂದ್ಯಾವಳಿ…ಭಾರತದಲ್ಲಿ ನಡೆಯಲಿದೆ. ಇದುವೇ ಜುಲೈ 28 ರಿಂದ ಪ್ರಾರಂಭವಾಗುವ ಚೆಸ್ ಒಲಿಂಪಿಯಾಡ್ ಕ್ರೀಡಾಕೂಟ. ಈ ಬಾರಿ 180ಕ್ಕೂ ಹೆಚ್ಚು ದೇಶಗಳು ಚೆಸ್ ಒಲಿಂಪಿಯಾಡ್ ನಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿವೆ. ಇಂದು ಕ್ರೀಡೆ ಮತ್ತು ದೈಹಿಕ ಕ್ಷಮತೆಯ ಚರ್ಚೆಯು ಇನ್ನೊಂದು ಹೆಸರಿಲ್ಲದೆ ಸಮಾಪನಗೊಳ್ಳದು – ಇದು ತೆಲಂಗಾಣದ ಪರ್ವತಾರೋಹಿ ಪೂರ್ಣಾ ಮಾಲಾವತ್ ಅವರ ಹೆಸರು. 7 ಸವಾಲುಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸುವ ಮೂಲಕ ಪೂರ್ಣಾ ತಮ್ಮ ಯಶಸ್ಸಿನ ಮುಡಿಗೆ ಮತ್ತೊಂದು ಗರಿಯನ್ನು ಸಿಕ್ಕಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಅದು ಏಳು ಶಿಖರಗಳ ಸವಾಲು…ಅದು ಏಳು ಅತ್ಯಂತ ಕಷ್ಟಕರವಾದ ಮತ್ತು ಅತಿ ಎತ್ತರದ ಕಡಿದಾದ ಪರ್ವತ ಶಿಖರಗಳನ್ನು ಏರುವ ಸವಾಲು. ತನ್ನ ಅದಮ್ಯ ಉತ್ಸಾಹದಿಂದ, ಪೂರ್ವಾ ಅವರು ಉತ್ತರ ಅಮೆರಿಕಾದ ಮೌಂಟ್ ಡೆನಾಲಿಯ ಅತ್ಯುನ್ನತ ಕಡಿದಾದ ಶಿಖರವನ್ನು ಆರೋಹಣ ಮಾಡಿದ್ದಾರೆ ಮತ್ತು ದೇಶಕ್ಕೆ ಗೌರವವನ್ನು ತಂದಿದ್ದಾರೆ. ಈ ಪೂರ್ಣಾ ಕೇವಲ 13 ನೇ ವಯಸ್ಸಿನಲ್ಲಿ ಮೌಂಟ್ ಎವರೆಸ್ಟ್ ಏರುವ ಅದ್ಭುತ ಸಾಧನೆಯನ್ನು ಮಾಡಿದ ಭಾರತದ ಮಗಳು.\nಸ್ನೇಹಿತರೇ, ಕ್ರೀಡೆಯ ವಿಷಯಕ್ಕೆ ಬಂದರೆ, ಇಂದು ನಾನು ಭಾರತದ ಅತ್ಯಂತ ಪ್ರತಿಭಾವಂತ ಕ್ರಿಕೆಟಿಗರಲ್ಲಿ ಒಬ್ಬರಾದ ಮಿಥಾಲಿ ರಾಜ್ ಬಗ್ಗೆ ಚರ್ಚಿಸಲು ಬಯಸುತ್ತೇನೆ.\nಈ ತಿಂಗಳಷ್ಟೇ, ಅವರು ಕ್ರಿಕೆಟ್‌ಗೆ ನಿವೃತ್ತಿ ಘೋಷಿಸಿದ್ದಾರೆ, ಇದು ಅನೇಕ ಕ್ರೀಡಾ ಪ್ರೇಮಿಗಳನ್ನು ಭಾವನಾತ್ಮಕವಾಗಿ ಕಂಗೆಡಿಸಿದೆ. ಮಿಥಾಲಿ ಅಸಾಧಾರಣ ಆಟಗಾರ್ತಿ ಮಾತ್ರವಲ್ಲ, ಹಲವು ಆಟಗಾರರಿಗೆ ಅವರು ಪ್ರೇರಣೆ ಒದಗಿಸಿದ್ದಾರೆ, ಸ್ಫೂರ್ತಿಯಾಗಿದ್ದಾರೆ. ಮಿಥಾಲಿ ಅವರಿಗೆ ಭವ್ಯ ಭವಿಷ್ಯಕ್ಕಾಗಿ ನಾನು ಶುಭ ಹಾರೈಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ‘ಮನ್ ಕಿ ಬಾತ್’ ನಲ್ಲಿ ನಾವು “ತ್ಯಾಜ್ಯದಿಂದ ಸಂಪತ್ತು” ಕುರಿತಂತೆ ಯಶಸ್ವಿ ಪ್ರಯತ್ನಗಳನ್ನು ಚರ್ಚಿಸುತ್ತಿರುತ್ತೇವೆ. ಇದಕ್ಕೆ ಒಂದು ಉದಾಹರಣೆಯೆಂದರೆ ಮಿಜೋರಾಂನ ರಾಜಧಾನಿ ಐಜ್ವಾಲ್. ಐಜ್ವಾಲ್‌ನಲ್ಲಿ ಸುಂದರವಾದ ‘ಚಿಟ್ಟೆ ಲುಯಿ’ ನದಿ ಇದೆ, ಇದು ವರ್ಷಗಳ ನಿರ್ಲಕ್ಷ್ಯದಿಂದಾಗಿ ಕೊಳಕಿನ ಮತ್ತು ಕಸದ ರಾಶಿಯಾಗಿ ಮಾರ್ಪಟ್ಟಿತ್ತು. ಕಳೆದ ಕೆಲವು ವರ್ಷಗಳಿಂದ ಈ ನದಿಯನ್ನು ಉಳಿಸುವ ಪ್ರಯತ್ನಗಳು ಪ್ರಾರಂಭವಾಗಿವೆ. ಇದಕ್ಕಾಗಿ ಸ್ಥಳೀಯ ಸಂಸ್ಥೆಗಳು, ಸ್ವಯಂಸೇವಾ ಸಂಸ್ಥೆಗಳು ಮತ್ತು ಸ್ಥಳೀಯ ಜನರು ಒಟ್ಟಾಗಿ ಚಿಟ್ಟೆ ಲುಯಿ ರಕ್ಷಿಸಿ ಎಂಬ ಕ್ರಿಯಾ ಯೋಜನೆಯನ್ನು ಅನುಷ್ಟಾನಿಸುತ್ತಿದ್ದಾರೆ. ನದಿ ಸ್ವಚ್ಛತೆಯ ಈ ಅಭಿಯಾನ ತ್ಯಾಜ್ಯದಿಂದ ಸಂಪತ್ತು ಸೃಷ್ಟಿಗೂ ಅವಕಾಶ ಕಲ್ಪಿಸಿದೆ. ವಾಸ್ತವದಲ್ಲಿ ಈ ನದಿ ಮತ್ತು ಅದರ ದಂಡೆಗಳು ಪ್ಲಾಸ್ಟಿಕ್ ಮತ್ತು ಪಾಲಿಥಿನ್ ತ್ಯಾಜ್ಯದಿಂದ ತುಂಬಿ ಹೋಗಿದ್ದವು. ನದಿ ಉಳಿಸಲು ಶ್ರಮಿಸುತ್ತಿರುವ ಸಂಸ್ಥೆ, ಈ ಪಾಲಿಥಿನ್ ಅಂದರೆ ನದಿಯಿಂದ ಹೊರ ತೆಗೆಯುವ ತ್ಯಾಜ್ಯವನ್ನು ಬಳಸಿ ರಸ್ತೆ ನಿರ್ಮಿಸಲು ನಿರ್ಧರಿಸಿತು. ಅದರಿಂದ, ಮಿಜೋರಾಂನ ಹಳ್ಳಿಯೊಂದರಲ್ಲಿ, ರಾಜ್ಯದ ಮೊದಲ ಪ್ಲಾಸ್ಟಿಕ್ ರಸ್ತೆಯನ್ನು ನಿರ್ಮಿಸಲಾಯಿತು … ಅದು ಸ್ವಚ್ಛತೆ ಮತ್ತು ಅದು ಅಭಿವೃದ್ಧಿಯೂ ಆಗಿದೆ.\nಸ್ನೇಹಿತರೇ, ಪುದುಚೇರಿಯ ಯುವಕರು ತಮ್ಮ ಸ್ವಯಂಸೇವಾ ಸಂಸ್ಥೆಗಳ ಮೂಲಕ ಅಂತಹ ಒಂದು ಪ್ರಯತ್ನವನ್ನು ಕೈಗೊಂಡಿದ್ದಾರೆ. ಪುದುಚೇರಿ ಸಮುದ್ರ ತೀರದಲ್ಲಿದೆ. ಅಲ್ಲಿನ ಕಡಲ ತೀರಗಳು ಮತ್ತು ಸಮುದ್ರ ಸೌಂದರ್ಯವನ್ನು ನೋಡಲು ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಜನರು ಬರುತ್ತಾರೆ. ಪುದುಚೇರಿಯ ಸಮುದ್ರ ತೀರದಲ್ಲಿ ಪ್ಲಾಸ್ಟಿಕ್‌ನಿಂದ ಉಂಟಾಗುವ ಮಾಲಿನ್ಯ ಕೂಡಾ ಹೆಚ್ಚುತ್ತಿದೆ. ಇದರಿಂದ ಅದರ ಸಮುದ್ರ, ಮತ್ತು ಕಡಲ ದಂಡೆಗಳು ಮತ್ತು ಪರಿಸರವನ್ನು ಉಳಿಸಲು, ಇಲ್ಲಿನ ಜನರು ‘ಜೀವನಕ್ಕಾಗಿ ಮರುಬಳಕೆ’ ಅಭಿಯಾನವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ. ಇಂದು, ಪುದುಚೇರಿಯ ಕಾರೈಕಲ್‌ನಲ್ಲಿ ಪ್ರತಿದಿನ ಸಾವಿರಾರು ಕಿಲೋಗ್ರಾಂಗಳಷ್ಟು ಕಸವನ್ನು ಸಂಗ್ರಹಿಸಿ ವಿಂಗಡಿಸಲಾಗುತ್ತದೆ. ಸಾವಯವ ತ್ಯಾಜ್ಯವನ್ನು ಗೊಬ್ಬರವಾಗಿ ಮಾಡಲಾಗುತ್ತದೆ. ಉಳಿದ ತ್ಯಾಜ್ಯವನ್ನು ಪ್ರತ್ಯೇಕಿಸಿ ಮರುಬಳಕೆ ಮಾಡಲಾಗುತ್ತದೆ. ಇಂತಹ ಪ್ರಯತ್ನಗಳು ಕೇವಲ ಸ್ಪೂರ್ತಿದಾಯಕವಾಗಿ ಮಾತ್ರವಲ್ಲ, ಏಕ ಬಳಕೆಯ ಪ್ಲಾಸ್ಟಿಕ್ ವಿರುದ್ಧ ಭಾರತದ ಅಭಿಯಾನಕ್ಕೆ ವೇಗವನ್ನು ನೀಡುತ್ತವೆ.\nಸ್ನೇಹಿತರೇ, ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿರುವ ಈ ಸಮಯದಲ್ಲಿ, ಹಿಮಾಚಲ ಪ್ರದೇಶದಲ್ಲಿ ವಿಶಿಷ್ಟವಾದ ಸೈಕ್ಲಿಂಗ್ ಯಾತ್ರೆ ನಡೆಯುತ್ತಿದೆ. ಇದರ ಬಗ್ಗೆಯೂ ನಾನು ನಿಮಗೆ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ. ಸ್ವಚ್ಛತೆಯ ಸಂದೇಶ ಸಾರುವ ಸೈಕ್ಲಿಸ್ಟ್‌ಗಳ (ಸೈಕಲ್ ಸವಾರರ) ಗುಂಪು ಶಿಮ್ಲಾದಿಂದ ಮಂಡಿಗೆ ಹೊರಟಿದೆ. ಈ ಜನರು ಪರ್ವತದ ರಸ್ತೆಗಳಲ್ಲಿ ಸುಮಾರು ನೂರ ಎಪ್ಪತ್ತೈದು ಕಿಲೋಮೀಟರ್ ದೂರವನ್ನು ಸೈಕ್ಲಿಂಗ್ ಮೂಲಕ ಕ್ರಮಿಸುತ್ತಾರೆ. ಈ ಗುಂಪಿನಲ್ಲಿ ಮಕ್ಕಳು ಹಾಗೂ ಹಿರಿಯರು ಇದ್ದಾರೆ. ನಮ್ಮ ಪರಿಸರ ಸ್ವಚ್ಛವಾಗಿದ್ದರೆ, ನಮ್ಮ ಪರ್ವತಗಳು ಮತ್ತು ನದಿಗಳು, ನಮ್ಮ ಸಮುದ್ರಗಳು ಸ್ವಚ್ಛವಾಗಿ ಉಳಿಯುತ್ತವೆ; ನಮ್ಮ ಆರೋಗ್ಯವೂ ಸುಧಾರಿಸುತ್ತದೆ. ಅಂತಹ ಪ್ರಯತ್ನಗಳ ಬಗ್ಗೆ ನೀವು ನನಗೆ ಬರೆಯುತ್ತಲೇ ಇರಿ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮ್ಮ ದೇಶದಲ್ಲಿ ಈಗ ಮುಂಗಾರು ಆವರಿಸುತ್ತಿದೆ. ಹಲವು ರಾಜ್ಯಗಳಲ್ಲಿ ಮಳೆ ಹೆಚ್ಚುತ್ತಿದೆ. ‘ಜಲ’ ಮತ್ತು ‘ಜಲ ಸಂರಕ್ಷಣೆ’ಯ ನಿಟ್ಟಿನಲ್ಲಿ ವಿಶೇಷ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುವ ಸಮಯವೂ ಇದಾಗಿದೆ. ನಮ್ಮ ದೇಶದಲ್ಲಿ, ಶತಮಾನಗಳಿಂದ, ಈ ಜವಾಬ್ದಾರಿಯನ್ನು ಸಮಾಜವು ಒಗ್ಗೂಡಿ ನಿಭಾಯಿಸುತ್ತಿದೆ. ನಿಮಗೆ ನೆನಪಿರಬಹುದು, ‘ಮನ್ ಕಿ ಬಾತ್’ ನಲ್ಲಿ ನಾವು ಒಮ್ಮೆ ಮೆಟ್ಟಿಲು ಬಾವಿಗಳ ಪರಂಪರೆಯನ್ನು ಚರ್ಚಿಸಿದ್ದೇವೆ. ಬಾವೊಲಿಗಳು ಎಂದರೆ ಬೃಹತ್ ಬಾವಿಗಳು, ಅವುಗಳು ಮೆಟ್ಟಿಲುಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ. ರಾಜಸ್ಥಾನದ ಉದಯಪುರದಲ್ಲಿ ನೂರಾರು ವರ್ಷಗಳಷ್ಟು ಹಳೆಯದಾದ ಅಂತಹ ಒಂದು ಮೆಟ್ಟಿಲು ಬಾವಿ ಇದೆ – ಅದುವೇ ‘ಸುಲ್ತಾನ್ ಕಿ ಬಾವೊಲಿ’. ಇದನ್ನು ರಾವ್ ಸುಲ್ತಾನ್ ಸಿಂಗ್ ನಿರ್ಮಿಸಿದ್ದರು, ಆದರೆ ನಿರ್ಲಕ್ಷ್ಯದಿಂದಾಗಿ ಈ ಸ್ಥಳವು ಕ್ರಮೇಣ ಕಸದ ರಾಶಿಯಾಗಿ ಮಾರ್ಪಟ್ಟಿತು. ಒಂದು ದಿನ ಕೆಲವು ಯುವಕರು ತಿರುಗಾಡುತ್ತಾ ಈ ಮೆಟ್ಟಿಲುಬಾವಿಯನ್ನು ತಲುಪಿದರು ಮತ್ತು ಅದರ ಸ್ಥಿತಿಯನ್ನು ಕಂಡು ತುಂಬಾ ದುಃಖಿತರಾದರು. ಆ ಕ್ಷಣದಲ್ಲಿಯೇ ಈ ಯುವಕರು ಸುಲ್ತಾನ್ ಕಿ ಬಾವೋಲಿಯ ಚಿತ್ರ ಮತ್ತು ಅದೃಷ್ಟವನ್ನು ಬದಲಾಯಿಸಲು ನಿರ್ಧರಿಸಿದರು. ಅವರು ತಮ್ಮ ಈ ಕಾರ್ಯಾಚರಣೆಗೆ ‘ಸುಲ್ತಾನ್ ಸೆ ಸುರ್-ತಾನ್’ ಎಂದು ಹೆಸರಿಸಿದರು. ಇದೇನು ‘ಸುರ್ ತಾನ್! ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಿರಬಹುದು.ವಾಸ್ತವದಲ್ಲಿ ಅವರು ತಮ್ಮ ಪ್ರಯತ್ನಗಳ ಮೂಲಕ ಈ ಮೆಟ್ಟಿಲು ಬಾವಿಯನ್ನು ಪುನರುಜ್ಜೀವಗೊಳಿಸಿರುವುದು ಮಾತ್ರವಲ್ಲ ಅದನ್ನು ಸಂಗೀತದ ಸ್ವರಗಳು ಮತ್ತು ಮಾಧುರ್ಯಕ್ಕೆ ಜೋಡಿಸಿದ್ದಾರೆ. ಸುಲ್ತಾನನ ಮೆಟ್ಟಿಲು ಬಾವಿಯನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಿದ ನಂತರ, ಅದನ್ನು ಅಲಂಕರಿಸಿದ ಬಳಿಕ, ಸಾಮರಸ್ಯ ಮತ್ತು ಸಂಗೀತದ ಕಾರ್ಯಕ್ರಮವು ನಡೆಯುತ್ತದೆ. ಈ ಬದಲಾವಣೆಯ, ಪರಿವರ್ತನೆಯ ಬಗ್ಗೆ ತುಂಬಾ ಚರ್ಚೆಯಾಗುತ್ತಿದೆ, ಇದನ್ನು ನೋಡಲು ವಿದೇಶದಿಂದ ಸಾಕಷ್ಟು ಜನರು ಬರಲು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ. ಈ ಯಶಸ್ವಿ ಪ್ರಯತ್ನದ ಪ್ರಮುಖ ಅಂಶವೆಂದರೆ ಅಭಿಯಾನವನ್ನು ಪ್ರಾರಂಭಿಸಿದ ಯುವಕರು ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್ ಗಳು. ಕಾಕತಾಳೀಯವೆಂಬಂತೆ, ಇನ್ನು ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ, ಜುಲೈ 1ನ್ನು ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್ಸ್ ದಿನವನ್ನಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ. ನಾನು ದೇಶದ ಎಲ್ಲಾ ಸಿಎಗಳನ್ನು ಮುಂಚಿತವಾಗಿ ಅಭಿನಂದಿಸುತ್ತೇನೆ. ನಮ್ಮ ಜಲಮೂಲಗಳನ್ನು ಸಂಗೀತ ಮತ್ತು ಇತರ ಸಾಮಾಜಿಕ ಕಾರ್ಯಕ್ರಮಗಳೊಂದಿಗೆ ಜೋಡಿಸುವ ಮೂಲಕ ನಾವು ಇಂತಹದೇ ರೀತಿಯ ಜಾಗೃತಿಯ ಭಾವನೆಯನ್ನು ಮೂಡಿಸಬಹುದು. ಜಲ ಸಂರಕ್ಷಣೆ ಎಂದರೆ ಅದು ಜೀವ ಸಂರಕ್ಷಣೆ. ಇಂದಿನ ದಿನಗಳಲ್ಲಿ ಎಷ್ಟು ‘ನದಿ ಉತ್ಸವ’ಗಳು ನಡೆಯುತ್ತಿವೆ ಎಂಬುದನ್ನು ನೀವು ನೋಡಿರಬಹುದು! ನಿಮ್ಮ ನಗರಗಳಲ್ಲಿ ಯಾವುದೇ ನೀರಿನ ಮೂಲಗಳಿದ್ದರೂ, ನೀವು ಒಂದಲ್ಲ ಒಂದು ಕಾರ್ಯಕ್ರಮವನ್ನು ಆಯೋಜಿಸುವಂತಾಗಬೇಕು.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮ್ಮ ಉಪನಿಷತ್ತುಗಳು ಜೀವನ ಮಂತ್ರದ ಬಗ್ಗೆ ಉಲ್ಲೇಖಿಸುತ್ತವೆ- ‘ಚರೈವೇತಿ-ಚರೈವೇತಿ-ಚರೈವೇತಿ’- ಈ ಮಂತ್ರವನ್ನು ನೀವೂ ಕೇಳಿರಬಹುದು. ಇದರರ್ಥ – ಮುನ್ನಡೆಯುತ್ತಿರಿ, ಮುನ್ನಡೆಯುತ್ತಿರಿ ಎಂದು. ಈ ಮಂತ್ರವು ನಮ್ಮ ದೇಶದಲ್ಲಿ ತುಂಬಾ ಜನಪ್ರಿಯವಾಗಿದೆ ಏಕೆಂದರೆ ಅದು ಸದಾ ಚಲಿಸುತ್ತಲೇ ಇರುವ ಪ್ರಕೃತಿಯ ಭಾಗವಾಗಿದೆ. ಅದು ಚಲನಶೀಲವಾಗಿರುವಂತಹದು ಮತ್ತು ಸದಾ ಚಲಿಸುತ್ತಿರುವಂತಹದ್ದು. ಒಂದು ರಾಷ್ಟ್ರವಾಗಿ, ನಾವು ಸಾವಿರಾರು ವರ್ಷಗಳ ಅಭಿವೃದ್ಧಿಯ ಪ್ರಯಾಣದ ಮೂಲಕ ಇಲ್ಲಿಯವರೆಗೆ ಬಂದಿದ್ದೇವೆ. ಸಮಾಜವಾಗಿ, ನಾವು ಯಾವಾಗಲೂ ಹೊಸ ಆಲೋಚನೆಗಳನ್ನು, ಹೊಸ ಬದಲಾವಣೆಗಳನ್ನು ಸ್ವೀಕರಿಸುವ ಮೂಲಕ ಮುಂದೆ ಸಾಗಿದ್ದೇವೆ. ನಮ್ಮ ಸಾಂಸ್ಕೃತಿಕ ಚಲನಶೀಲತೆ ಮತ್ತು ಪ್ರವಾಸಗಳು ಇದಕ್ಕೆ ಸಾಕಷ್ಟು ಕೊಡುಗೆ ನೀಡಿವೆ. ಅದಕ್ಕಾಗಿಯೇ ನಮ್ಮ ಋಷಿಮುನಿಗಳು ಮತ್ತು ಸಂತರು ತೀರ್ಥಯಾತ್ರೆಯಂತಹ ಆಧ್ಯಾತ್ಮಿಕ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನಮಗೆ ನೀಡಿದ್ದರು. ನಾವೆಲ್ಲರೂ ವಿವಿಧ ತೀರ್ಥಯಾತ್ರೆಗಳಿಗೆ ಹೋಗುತ್ತೇವೆ. ಈ ಬಾರಿ ಚಾರ್ ಧಾಮ್ ಯಾತ್ರೆಯಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಭಕ್ತರು ಭಾಗವಹಿಸಿದ್ದನ್ನು ನೀವು ನೋಡಿರಬೇಕು. ನಮ್ಮ ದೇಶದಲ್ಲಿ ಕಾಲಕಾಲಕ್ಕೆ ವಿವಿಧ ದೇವಯಾತ್ರೆಗಳೂ ನಡೆಯುತ್ತವೆ. ದೇವ ಯಾತ್ರೆಗಳು… ಅಂದರೆ, ಇದರಲ್ಲಿ ಭಕ್ತರು ಮಾತ್ರವಲ್ಲದೆ ನಮ್ಮ ದೇವರುಗಳೂ ಪ್ರಯಾಣಿಸುತ್ತಾರೆ. ಇನ್ನು ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ ಜುಲೈ 1 ರಂದು ಜಗನ್ನಾಥ ದೇವರ ಪ್ರಸಿದ್ಧ ಯಾತ್ರೆ ಆರಂಭವಾಗಲಿದೆ. ಒಡಿಶಾದ ಪುರಿ ಯಾತ್ರೆ ನಮಗೆಲ್ಲ ಚಿರಪರಿಚಿತ. ಈ ಸಂದರ್ಭದಲ್ಲಿ ಪುರಿಗೆ ಹೋಗುವ ಸೌಭಾಗ್ಯ, ಅದೃಷ್ಟ ಲಭಿಸುವಂತೆ ಮಾಡಲು ಜನರು ಬಹಳ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುತ್ತಾರೆ. ಇತರ ರಾಜ್ಯಗಳಲ್ಲಿಯೂ ಸಹ, ಜಗನ್ನಾಥ ಯಾತ್ರೆಗಳನ್ನು ಬಹಳ ಉತ್ಸಾಹದಿಂದ ಮತ್ತು ವಿಜೃಂಭಣೆಯಿಂದ ನಡೆಸಲಾಗುತ್ತದೆ. ಭಗವಾನ್ ಜಗನ್ನಾಥ ಯಾತ್ರೆಯು ಆಷಾಢ ಮಾಸದ ಎರಡನೇ ದಿನದಂದು ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ನಮ್ಮ ಗ್ರಂಥಗಳಲ್ಲಿ ‘ಆಷಾಢಸ್ಯ ದ್ವಿತೀಯ ದಿವಸೇ… ರಥಯಾತ್ರೆ’ ಎಂದಿರುತ್ತದೆ. ಸಂಸ್ಕೃತ ಶ್ಲೋಕಗಳು ಈ ವಿವರಣೆಯನ್ನು ನೀಡುತ್ತವೆ. ಗುಜರಾತ್‌ನ ಅಹಮದಾಬಾದ್‌ನಲ್ಲಿಯೂ ಪ್ರತಿ ವರ್ಷ ರಥಯಾತ್ರೆಯು ಆಷಾಢ ದ್ವಿತೀಯದಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ನಾನು ಗುಜರಾತಿನಲ್ಲಿದ್ದೆ, ಹಾಗಾಗಿ ಪ್ರತಿ ವರ್ಷ ಈ ಯಾತ್ರೆಯಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸುವ ಸೌಭಾಗ್ಯ ನನಗೂ ಸಿಗುತ್ತಿತ್ತು. ಆಷಾಢ ದ್ವಿತೀಯ, ಆಶಾಧಿ ಬಿಜ್ ಎಂದೂ ಕರೆಯಲ್ಪಡುವ ಈ ದಿನ ಕಚ್‌ನ ಹೊಸ ವರ್ಷದ ಆರಂಭವನ್ನು ಸೂಚಿಸುತ್ತದೆ. ನನ್ನ ಎಲ್ಲಾ ಕಚ್ಚಿ ಸಹೋದರ ಸಹೋದರಿಯರಿಗೆ ನಾನು ಹೊಸ ವರ್ಷದ ಶುಭಾಶಯಗಳನ್ನು ಕೋರುತ್ತೇನೆ. ನನಗೆ ಈ ದಿನ ಬಹಳ ವಿಶೇಷ ದಿನವಾಗಿದೆ. ನನಗೆ ನೆನಪಿದೆ, ಆಷಾಢ ದ್ವಿತೀಯದ ಒಂದು ದಿನ ಮೊದಲು, ಅಂದರೆ, ಆಷಾಢದ ಮೊದಲ ತಿಥಿಯಂದು, ನಾವು ಗುಜರಾತ್‌ನಲ್ಲಿ ಸಂಸ್ಕೃತ ಉತ್ಸವವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆವು. ಸಂಸ್ಕೃತ ಭಾಷೆಯಲ್ಲಿ ಹಾಡುಗಳು, ಸಂಗೀತ ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಅದು ಒಳಗೊಂಡಿದೆ. ಈ ಕಾರ್ಯಕ್ರಮದ ಹೆಸರು – ‘ಆಷಾಢಸ್ಯ ಪ್ರಥಮ ದಿನ’. ಹಬ್ಬಕ್ಕೆ ಈ ವಿಶೇಷ ಹೆಸರು ಇಡುವುದರ ಹಿಂದೆಯೂ ಒಂದು ಕಾರಣವಿದೆ. ವಾಸ್ತವವಾಗಿ, ಮಹಾನ್ ಸಂಸ್ಕೃತ ಕವಿ ಕಾಳಿದಾಸನು ಆಷಾಢ ಮಾಸದ ಮಳೆಯ ಆಗಮನದ ಮೇಲೆ ಮೇಘದೂತವನ್ನು ಬರೆದನು. ಮೇಘದೂತಂನಲ್ಲಿ ಒಂದು ಶ್ಲೋಕವಿದೆ – ಆಷಾಢಸ್ಯ ಪ್ರಥಮ ದಿವಸೆ, ಮೇಘಂ ಆಶ್ಲಿಷ್ಟ ಸನುಮ್, ಅಂದರೆ ಆಷಾಢದ ಮೊದಲ ದಿನ ಮೋಡಗಳಿಂದ ಆವೃತವಾದ ಪರ್ವತ ಶಿಖರಗಳು ಎಂದು. ಈ ಶ್ಲೋಕವೇ ಈ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಮೂಲಾಧಾರ.\nಸ್ನೇಹಿತರೇ, ಅದು ಅಹಮದಾಬಾದ್ ಇರಲಿ ಅಥವಾ ಪುರಿಯಿರಲಿ, ಜಗನ್ನಾಥ ದೇವರು ಈ ಪ್ರಯಾಣದ ಮೂಲಕ ನಮಗೆ ಅನೇಕ ಆಳವಾದ ಮಾನವ ಸಂದೇಶಗಳನ್ನು ನೀಡುತ್ತಾರೆ. ಭಗವಾನ್ ಜಗನ್ನಾಥ ಪ್ರಪಂಚದ ಅಧಿಪತಿ, ಆದರೆ ಬಡವರು ಮತ್ತು ದೀನ ದಲಿತರು ಅವರ ಪ್ರಯಾಣದಲ್ಲಿ ವಿಶೇಷ ಭಾಗವಹಿಸುವಿಕೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಸಮಾಜದ ಪ್ರತಿಯೊಂದು ವರ್ಗ ಮತ್ತು ವ್ಯಕ್ತಿಗಳೊಂದಿಗೆ ದೇವರು ನಡೆಯುತ್ತಾರೆ. ಅದೇ ರೀತಿ ನಮ್ಮ ದೇಶದಲ್ಲಿ ನಡೆಯುವ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳಲ್ಲಿಯೂ ಬಡವ-ಬಲ್ಲಿದ ಎಂಬ ಭೇದ-ಭಾವವಿರುವುದಿಲ್ಲ. ಮೇಲಿನವರು-ಕೆಳಗಿನವರು ಎಂಬ ತಾರತಮ್ಯ ಇರುವುದಿಲ್ಲ. ಎಲ್ಲಾ ತಾರತಮ್ಯವನ್ನು ಮೀರಿ ಯಾತ್ರೆಯೇ ಇಲ್ಲಿ ಅತಿಮುಖ್ಯ. ಮಹಾರಾಷ್ಟ್ರದ ಪಂಢರಪುರದ ಯಾತ್ರೆಯ ಬಗ್ಗೆ ನೀವು ಕೇಳಿರಬಹುದು. ಪಂಢರಪುರ ಯಾತ್ರೆಯಲ್ಲಿ ಯಾರೊಬ್ಬರೂ ದೊಡ್ಡವರಲ್ಲ, ಹಾಗೂ ಚಿಕ್ಕವರಲ್ಲ. ಎಲ್ಲರೂ ವಾರಕರಿಗಳು, ಭಗವಾನ್ ವಿಠ್ಠಲನ ಸೇವಕರು. ಕೇವಲ 4 ದಿನಗಳ ನಂತರ, ಜೂನ್ 30 ರಿಂದ ಅಮರನಾಥ ಯಾತ್ರೆಯು ಕೂಡಾ ಪ್ರಾರಂಭಗೊಳ್ಳಲಿದೆ. ಅಮರನಾಥ ಯಾತ್ರೆಗಾಗಿ ದೇಶಾದ್ಯಂತ ಭಕ್ತರು ಜಮ್ಮು ಕಾಶ್ಮೀರವನ್ನು ತಲುಪುತ್ತಾರೆ. ಜಮ್ಮು ಕಾಶ್ಮೀರದ ಸ್ಥಳೀಯ ಜನರು ಈ ಯಾತ್ರೆಯ ಜವಾಬ್ದಾರಿಯನ್ನು ಸಮಾನ ಪೂಜ್ಯತೆಯಿಂದ ವಹಿಸಿ ಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಯಾತ್ರಾರ್ಥಿಗಳೊಂದಿಗೆ ಸಹಕರಿಸುತ್ತಾರೆ.\nಸ್ನೇಹಿತರೇ, ದಕ್ಷಿಣದಲ್ಲಿ ಶಬರಿಮಲೆ ಯಾತ್ರೆಗೆ ಅಷ್ಟೇ ಮಹತ್ವವಿದೆ. ಶಬರಿಮಲೆಯ ಬೆಟ್ಟಗಳ ಮೇಲಿರುವ ಭಗವಾನ್ ಅಯ್ಯಪ್ಪನ ದರ್ಶನಕ್ಕಾಗಿ ಈ ಯಾತ್ರೆಯು ನಡೆಯುತ್ತದೆ. ಈ ಮಾರ್ಗವು ಸಂಪೂರ್ಣವಾಗಿ ಅರಣ್ಯದಿಂದ ಆವೃತವಾಗಿದ್ದ ಕಾಲದಿಂದಲೂ ಇದು ನಡೆದುಕೊಂಡು ಬಂದಿದೆ. ಇಂದಿಗೂ, ಜನರು ಈ ಯಾತ್ರೆಗಳಿಗೆ ಹೋದಾಗ, ಬಡವರಿಗೆ ಎಷ್ಟೊಂದು ಅವಕಾಶಗಳು ನಿರ್ಮಾಣವಾಗುತ್ತವೆ. … ಧಾರ್ಮಿಕ ಆಚರಣೆಗಳಿಂದ ಹಿಡಿದು ವಸತಿ ವ್ಯವಸ್ಥೆಗಳವರೆಗೆ … ಅಂದರೆ, ಈ ಯಾತ್ರೆಗಳು ನೇರವಾಗಿ ನಮಗೆ ಬಡವರ ಸೇವೆ ಮಾಡಲು ಅವಕಾಶವನ್ನು ನೀಡುತ್ತವೆ ಮತ್ತು ಅವರಿಗೂ ಅವು ಅಷ್ಟೇ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿವೆ. ಅದಕ್ಕಾಗಿಯೇ ದೇಶವು ಈಗ ತೀರ್ಥಯಾತ್ರೆಯಲ್ಲಿ ಭಕ್ತರಿಗೆ ಸೌಲಭ್ಯಗಳನ್ನು ಹೆಚ್ಚಿಸಲು ಅನೇಕ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುತ್ತಿದೆ. ನೀವೂ ಕೂಡ ಇಂತಹ ಯಾತ್ರೆ ಕೈಗೊಂಡರೆ ಆಧ್ಯಾತ್ಮದ, ಭಕ್ತಿಯ ಜೊತೆಗೆ ಏಕ್ ಭಾರತ್-ಶ್ರೇಷ್ಠ ಭಾರತಗಳ ದರ್ಶನವೂ ಆಗುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಎಂದಿನಂತೆ, ಈ ಬಾರಿಯೂ ‘ಮನ್ ಕಿ ಬಾತ್’ ಮೂಲಕ ನಿಮ್ಮೆಲ್ಲರೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸಿರುವುದು ಬಹಳ ಆಹ್ಲಾದಕರ ಅನುಭವ. ನಾವು ದೇಶವಾಸಿಗಳ ಯಶಸ್ಸು ಮತ್ತು ಸಾಧನೆಗಳನ್ನು ಚರ್ಚಿಸಿದ್ದೇವೆ. ಇದೆಲ್ಲದರ ನಡುವೆ ನಾವು ಕೊರೊನಾ ವಿರುದ್ಧ ಮುಂಜಾಗ್ರತೆ ವಹಿಸಬೇಕಿದೆ. ಆದಾಗ್ಯೂ, ಇಂದು ದೇಶವು ಲಸಿಕೆಯ ಸಮಗ್ರ ರಕ್ಷಣಾತ್ಮಕ ಕವಚವನ್ನು ಹೊಂದಿದೆ ಎಂಬುದು ತೃಪ್ತಿಯ ವಿಷಯವಾಗಿದೆ. ನಾವು ಸುಮಾರು 200 ಕೋಟಿ ಲಸಿಕೆ ಡೋಸ್ ಗಳ ಸನಿಹದಲ್ಲಿದ್ದೇವೆ. ದೇಶದಲ್ಲಿ ಮುನ್ನೆಚ್ಚರಿಕೆ ಡೋಸ್ ಕೂಡಾ ತ್ವರಿತವಾಗಿ ನೀಡಲಾಗುತ್ತಿದೆ. ನಿಮ್ಮ ಎರಡನೇ ಡೋಸ್ ನಂತರ ಮುನ್ನೆಚ್ಚರಿಕೆಯ ಡೋಸ್‌ಗೆ ಸಮಯವಾಗಿದ್ದರೆ, ನೀವು ಈ ಮೂರನೇ ಡೋಸ್ ಹಾಕಿಸಿಕೊಳ್ಳಬೇಕು. ನಿಮ್ಮ ಕುಟುಂಬದ ಸದಸ್ಯರು, ವಿಶೇಷವಾಗಿ ವಯಸ್ಸಾದವರು, ಮುನ್ನೆಚ್ಚರಿಕೆಯ ಡೋಸ್ ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಮಾಡಿ. ಕೈ ಸ್ವಚ್ಛತೆ ಮತ್ತು ಮುಖಗವಸುಗಳಂತಹ ಅಗತ್ಯ ಮುನ್ನೆಚ್ಚರಿಕೆಗಳನ್ನು ನಾವು ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ಮಳೆಗಾಲದಲ್ಲಿ ಸುತ್ತಮುತ್ತಲಿನ ಕೊಳಚೆಯಿಂದ ಉಂಟಾಗುವ ರೋಗಗಳ ಬಗ್ಗೆಯೂ ಎಚ್ಚರ ವಹಿಸಬೇಕು. ನೀವೆಲ್ಲರೂ ಜಾಗರೂಕರಾಗಿರಿ, ಆರೋಗ್ಯದಿಂದಿರಿ ಮತ್ತು ಇದೇ ರೀತಿಯ ಸಕಾರಾತ್ಮಕ ಶಕ್ತಿಯೊಂದಿಗೆ ಮುನ್ನಡೆಯಿರಿ. ನಾವು ಮುಂದಿನ ತಿಂಗಳು ಮತ್ತೆ ಭೇಟಿಯಾಗೋಣ, ಅಲ್ಲಿಯವರೆಗೆ, ಅನೇಕ ಧನ್ಯವಾದಗಳು. ನಮಸ್ಕಾರ!.\n******\n"
    },
    {
      "language": "mal",
      "text": "\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, നമസ്‌കാരം. \n‘മന്‍കിബാത്തിന്’ നിങ്ങളില്‍ നിന്നെല്ലാം എനിക്ക് ധാരാളം കത്തുകള്‍ ലഭിച്ചു. സാമൂഹിക മാധ്യമങ്ങളിലും Namo App-ലും എനിക്ക് ധാരാളം സന്ദേശങ്ങള്‍ ലഭിച്ചിട്ടുണ്ട്. ഇതിന് ഞാന്‍ നിങ്ങളോട് വളരെ നന്ദിയുള്ളവനാണ്. ഈ പരിപാടിയിലൂടെ, പരസ്പരം പ്രേരണാദായകങ്ങളായ പ്രയത്‌നങ്ങളെ കുറിച്ച് ചര്‍ച്ച ചെയ്യാനും ബഹുജന മുന്നേറ്റത്തിലൂടെ മാറ്റത്തിന്റെ കഥ രാജ്യത്തോടൊട്ടാകെ പറയാനുമാണ് ഞങ്ങളുടെ ശ്രമം. ഈ അദ്ധ്യായത്തില്‍, രാജ്യത്തെ ഓരോ പൗരന്റെയും ജീവിതത്തില്‍ വലിയ പ്രാധാന്യമുള്ള രാജ്യത്തിന്റെ അത്തരമൊരു ബഹുജന പ്രസ്ഥാനത്തെക്കുറിച്ചാണ്  നിങ്ങളുമായി ചര്‍ച്ച ചെയ്യാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നത്. പക്ഷേ, അതിനുമുമ്പ് ഇന്നത്തെ തലമുറയിലെ യുവാക്കളോട്, 24-25 വയസ് പ്രായമുള്ള യുവാക്കളോട് ഒരു ചോദ്യം ചോദിക്കാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. ചോദ്യം വളരെ ഗൗരവമുള്ളതാണ്. തീര്‍ച്ചയായും എന്റെ ചോദ്യത്തെക്കുറിച്ച് ചിന്തിക്കുക. നിങ്ങളുടെ പ്രായത്തില്‍ നിങ്ങളുടെ മാതാപിതാക്കളില്‍ നിന്ന് അവരുടെ ജീവിക്കാനുള്ള അവകാശം പോലും അപഹരിക്കപ്പെട്ടുവെന്ന് നിങ്ങള്‍ക്കറിയാമോ! ഇത് എങ്ങനെ സംഭവിക്കുമെന്ന് നിങ്ങള്‍ ചിന്തിക്കുന്നുണ്ടാകണം. ഇത് അസംഭവ്യമാണ്. എന്നാല്‍ എന്റെ യുവസുഹൃത്തുക്കളെ, ഇത് ഒരിക്കല്‍ നമ്മുടെ രാജ്യത്ത് സംഭവിച്ചു. വര്‍ഷങ്ങള്‍ക്കുമുന്‍പ്, 1975 ലെ കാര്യമാണിത്. ജൂണില്‍ തന്നെയായിരുന്നു അടിയന്തരാവസ്ഥ ഏര്‍പ്പെടുത്തിയത്. അടിയന്തരാവസ്ഥ നിലവില്‍ വന്നത്. അത് രാജ്യത്തെ പൗരന്മാരില്‍ നിന്ന് എല്ലാ അവകാശങ്ങളും എടുത്തുകളഞ്ഞു. അതിലൊന്ന് ഭരണഘടനയുടെ അനുഛേദം 21 പ്രകാരം എല്ലാ ഇന്ത്യക്കാര്‍ക്കും നല്‍കിയിട്ടുള്ള’ ജീവിക്കാനുള്ള അവകാശവും വ്യക്തിസ്വാതന്ത്ര്യവും’ ആയിരുന്നു. ഇന്ത്യയുടെ ജനാധിപത്യത്തെ തകര്‍ത്തെറിയാനുള്ള ശ്രമമാണ് അന്ന് നടന്നത്. രാജ്യത്തെ കോടതികള്‍, ഭരണഘടനാ സ്ഥാപനങ്ങള്‍, മാധ്യമങ്ങള്‍ എല്ലാത്തിനും നിയന്ത്രണം ഏര്‍പ്പെടുത്തി. അംഗീകാരമില്ലാതെ ഒന്നും അച്ചടിക്കാന്‍ കഴിയില്ലെന്നതായിരുന്നു സെന്‍സര്‍ഷിപ്പിന്റെ വ്യവസ്ഥ. പ്രശസ്ത ഗായകന്‍ കിഷോര്‍കുമാര്‍ സര്‍ക്കാരിനെ അഭിനന്ദിക്കാന്‍ വിസമ്മതിച്ചപ്പോള്‍ അദ്ദേഹത്തിന് നിരോധനം ഏര്‍പ്പെടുത്തിയത് ഞാന്‍ ഓര്‍ക്കുന്നു. റേഡിയോയിലെ അദ്ദേഹത്തിന്റെ എന്‍ട്രി നീക്കം ചെയ്തു. എന്നാല്‍ നിരവധി പരിശ്രമങ്ങള്‍ക്കും, ആയിരക്കണക്കിന് അറസ്റ്റുകള്‍ക്കും, ലക്ഷക്കണക്കിന് ആളുകള്‍ക്ക് നേരെയുള്ള അതിക്രമങ്ങള്‍ക്കും ശേഷവും, ജനാധിപത്യത്തിലുള്ള ഇന്ത്യന്‍ ജനതയുടെ വിശ്വാസത്തിന് യാതൊരു ഉലച്ചിലും ഉണ്ടായിട്ടില്ല. ഇന്ത്യയിലെ നമ്മള്‍ ജനങ്ങളില്‍, നൂറ്റാണ്ടുകളായി തുടരുന്ന ജനാധിപത്യത്തിന്റെ മൂല്യങ്ങള്‍, നമ്മുടെ സിരകളില്‍ നിറഞ്ഞിരിക്കുന്ന ജനാധിപത്യ ചൈതന്യം വിജയം കണ്ടു. ഒടുവില്‍ ജനാധിപത്യം  തന്നെ വിജയിച്ചു. ഇന്ത്യയിലെ ജനങ്ങള്‍ ജനാധിപത്യ രീതിയില്‍ തന്നെ അടിയന്തിരാവസ്ഥ അവസാനിപ്പിക്കുകയും ജനാധിപത്യം സ്ഥാപിക്കുകയും ചെയ്തു. സ്വേച്ഛാധിപത്യ മനോഭാവത്തെ, ഏകാധിപത്യ പ്രവണതകളെ ജനാധിപത്യ രീതിയില്‍ പരാജയപ്പെടുത്തുന്നതിനുള്ള അത്തരമൊരു ഉദാഹരണം ലോകത്തൊരിടത്തും കണ്ടെത്താന്‍ കഴിയില്ല. അടിയന്തരാവസ്ഥക്കാലത്ത്, ജനങ്ങളുടെ സമരത്തിന് സാക്ഷിയാകാനും പങ്കാളിയാകാനും – ജനാധിപത്യത്തിന്റെ പടയാളി എന്ന നിലയില്‍ – എനിക്കും ഭാഗ്യമുണ്ടായി. ഇന്ന്, രാജ്യം സ്വാതന്ത്ര്യത്തിന്റെ 75  വര്‍ഷം ആഘോഷിക്കുമ്പോള്‍, അമൃത മഹോത്സവം ആഘോഷിക്കുമ്പോള്‍, അടിയന്തരാവസ്ഥയുടെ ഭയാനകമായ ആ നാളുകളെ നാം ഒരിക്കലും മറക്കരുത്. വരും തലമുറകളും മറക്കരുത്. അമൃത മഹോത്സവ് നൂറുകണക്കിന് വര്‍ഷത്തെ അടിമത്തത്തില്‍ നിന്നുള്ള സ്വാതന്ത്ര്യത്തിന്റെ വിജയഗാഥ മാത്രമല്ല, സ്വാതന്ത്ര്യത്തിന് ശേഷമുള്ള 75 വര്‍ഷത്തെ യാത്രയെയും ഉള്‍ക്കൊള്ളുന്നു. ചരിത്രത്തിന്റെ ഓരോ സുപ്രധാന ഘട്ടങ്ങളില്‍ നിന്നും പാഠം ഉള്‍ക്കൊണ്ട് നമ്മള്‍ മുന്നേറുകയാണ്.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, അവരവരുടെ ജീവിതത്തില്‍ ആകാശവുമായി ബന്ധപ്പെട്ട ഭ്രമകല്‍പ്പനകള്‍ ഉണ്ടാകാത്തവരായി നമ്മില്‍ ആരും തന്നെ ഉണ്ടാവില്ല. കുട്ടിക്കാലത്ത്, ആകാശത്തിലെ ചന്ദ്രനും നക്ഷത്രങ്ങളും അവയെ പറ്റിയുള്ള കഥകളും നമ്മെ എല്ലാവരേയും ആകര്‍ഷിക്കുന്നു. യുവാക്കളെ സംബന്ധിച്ചിടത്തോളം, ആകാശം തൊടുന്നത് അവരുടെ സ്വപ്നങ്ങള്‍ യാഥാര്‍ത്ഥ്യമാക്കുന്നതിന്റെ പര്യായമാണ്. ഇന്ന്, നമ്മുടെ ഭാരതം പല മേഖലകളിലും വിജയത്തിന്റെ ആകാശം തൊടുമ്പോള്‍, ആകാശം അല്ലെങ്കില്‍ ബഹിരാകാശം അതില്‍ സ്പര്‍ശിക്കാതെ എങ്ങനെ മാറിനില്‍ക്കും! കഴിഞ്ഞ കുറെ വര്‍ഷങ്ങളായി നമ്മുടെ രാജ്യത്ത് ബഹിരാകാശ മേഖലയുമായി ബന്ധപ്പെട്ട നിരവധി വലിയ പ്രവര്‍ത്തനങ്ങള്‍ നടന്നിട്ടുണ്ട്. രാജ്യത്തിന്റെ ഇങ്ങനെയുള്ള നേട്ടങ്ങളില്‍ ഒന്നാണ് ഇന്‍-സ്‌പേസ് എന്ന ഏജന്‍സിയുടെ ആവിര്‍ഭാവം. ബഹിരാകാശ മേഖലയില്‍ ഇന്ത്യയുടെ സ്വകാര്യമേഖലയ്ക്ക് പുതിയ അവസരങ്ങള്‍ പ്രോത്സാഹിപ്പിക്കുന്ന ഒരു ഏജന്‍സിയാണിത്.  ഈ തുടക്കം നമ്മുടെ രാജ്യത്തെ യുവാക്കളെ പ്രത്യേകമായി ആകര്‍ഷിച്ചു. നിരവധി യുവാക്കളില്‍നിന്ന് ഇതുമായി ബന്ധപ്പെട്ട സന്ദേശങ്ങളും എനിക്ക് ലഭിച്ചിട്ടുണ്ട്. കുറച്ച് ദിവസങ്ങള്‍ക്ക് മുമ്പ് ഇന്‍-സ്പേസിന്റെ ആസ്ഥാനം ഉദ്ഘാടനം ചെയ്യാന്‍ പോയപ്പോള്‍, നിരവധി യുവ സ്റ്റാര്‍ട്ടപ്പുകളുടെ ആശയങ്ങളും ആവേശവും ഞാന്‍ കണ്ടു. ഞാന്‍ അവരോട് ഒരുപാട് നേരം സംസാരിച്ചു. അവയെക്കുറിച്ച് അറിയുമ്പോള്‍ നിങ്ങള്‍ക്കും ആശ്ചര്യപ്പെടാതിരിക്കാന്‍ കഴിയില്ല. ഉദാഹരണത്തിന്, ബഹിരാകാശ സ്റ്റാര്‍ട്ടപ്പുകളുടെ എണ്ണവും വേഗതയും മാത്രം എടുക്കുക. കുറച്ചു വര്‍ഷങ്ങള്‍ക്ക് മുമ്പ്, നമ്മുടെ രാജ്യത്ത്, ബഹിരാകാശ മേഖലയില്‍, ആരും സ്റ്റാര്‍ട്ടപ്പുകളെ കുറിച്ച് ചിന്തിച്ചിട്ടു പോലുമില്ല. ഇന്ന് അവയുടെ എണ്ണം നൂറിലധികം ആയി. ഈ സ്റ്റാര്‍ട്ടപ്പുകളെല്ലാം ഒന്നുകില്‍ മുമ്പ് ചിന്തിക്കാത്തതോ അല്ലെങ്കില്‍ സ്വകാര്യമേഖലയ്ക്ക് അസാധ്യമെന്ന് കരുതിയതോ ആയ ആശയങ്ങളില്‍ അധിഷ്ഠിതമായാണ് പ്രവര്‍ത്തിക്കുന്നത്. ഉദാഹരണത്തിന്, ചെന്നൈയിലും ഹൈദരാബാദിലും രണ്ട് സ്റ്റാര്‍ട്ടപ്പുകള്‍ ഉണ്ട് – അഗ്നികുലും സ്‌കൈറൂട്ടും! ഈ സ്റ്റാര്‍ട്ടപ്പുകള്‍ ചെറിയ പേ ലോഡുകള്‍ ബഹിരാകാശത്തേക്ക് കൊണ്ടുപോകുന്ന വിക്ഷേപണ വാഹനങ്ങള്‍ വികസിപ്പിക്കുന്നു. ഇതിലൂടെ ബഹിരാകാശ വിക്ഷേപണത്തിന്റെ ചിലവ് വളരെ കുറവാകുമെന്ന് കണക്കാക്കപ്പെടുന്നു. അതുപോലെ, ഹൈദരാബാദില്‍ നിന്നുള്ള മറ്റൊരു സ്റ്റാര്‍ട്ടപ്പായ ധ്രുവ സ്പേസ്, സാറ്റലൈറ്റ് ഡിപ്ലോയര്‍, സാറ്റലൈറ്റുകള്‍ എന്നിവയ്ക്കായുള്ള ഹൈടെക്നോളജി സോളാര്‍ പാനലുകള്‍ നിര്‍മ്മിക്കുന്നു. ബഹിരാകാശ പാഴ്വസ്തുക്കള്‍ മാപ്പ് ചെയ്യാന്‍ ശ്രമിക്കുന്ന മറ്റൊരു ബഹിരാകാശ സ്റ്റാര്‍ട്ടപ്പായ ദിഗന്തരയിലെ തന്‍വീര്‍ അഹമ്മദിനെയും ഞാന്‍ കണ്ടു. ഞാന്‍ അവര്‍ക്ക് ഒരു ചലഞ്ച് നല്‍കിയിട്ടുണ്ട്. അവര്‍ സ്പേസിലെ പാഴ്വസ്തുക്കള്‍ക്ക് പരിഹാരം കാണുന്നതരം സാങ്കേതിക വിദ്യയില്‍ പ്രവര്‍ത്തിക്കണം എന്ന്. ദിഗന്തരയും ധ്രുവ സ്പേസും ജൂണ്‍ 30 ന് ഐ.എസ്.ആര്‍.ഒയുടെ വിക്ഷേപണ വാഹനത്തില്‍നിന്ന് ആദ്യ വിക്ഷേപണം നടത്താന്‍ പോകുന്നു. അതുപോലെ, ബാംഗ്ലൂര്‍ ആസ്ഥാനമായുള്ള ബഹിരാകാശ സ്റ്റാര്‍ട്ടപ്പായ ആസ്ട്രോമിന്റെ സ്ഥാപകയായ നേഹയും അതിശയകരമായ ഒരു ആശയം വികസിപ്പിക്കുന്നു. ഈ സ്റ്റാര്‍ട്ടപ്പുകള്‍ ഒരുതരം ഫ്ളാറ്റ് ആന്റിനകള്‍ നിര്‍മ്മിക്കുന്നു. അത് ചെറുതായിരിക്കുമെന്ന് മാത്രമല്ല, അവയുടെ ചിലവും വളരെ കുറവായിരിക്കും. ഈ സാങ്കേതികവിദ്യക്ക് ലോകമെമ്പാടും ആവശ്യക്കാരുണ്ടാകാം. \nസുഹൃത്തുക്കളേ, ഇന്‍-സ്‌പേസിന്റെ പരിപാടിയില്‍, മെഹ്‌സാനയിലെ സ്‌കൂള്‍ വിദ്യാര്‍ത്ഥിനി തന്‍വി പട്ടേലിനെയും ഞാന്‍ കണ്ടുമുട്ടി. അടുത്ത ഏതാനും മാസങ്ങള്‍ക്കുള്ളില്‍ ബഹിരാകാശത്ത് വിക്ഷേപിക്കാന്‍ പോകുന്ന വളരെ ചെറിയ ഉപഗ്രഹത്തിന്റെ പണിപ്പുരയിലാണ് അവള്‍. ഗുജറാത്തി ഭാഷയില്‍ വളരെ ലളിതമായി തന്‍വി തന്റെ ജോലിയെക്കുറിച്ച് എന്നോട് പറഞ്ഞു. അമൃത മഹോത്സവത്തില്‍ തന്‍വിയെപ്പോലെ, രാജ്യത്തെ എഴുന്നൂറ്റി അമ്പതിലധികം വരുന്ന സ്‌കൂള്‍ വിദ്യാര്‍ത്ഥികള്‍ ഇത്തരത്തിലുള്ള 75 ഉപഗ്രഹ നിര്‍മ്മാണത്തില്‍ ഏര്‍പ്പെട്ടിരിക്കുന്നു . ഈ വിദ്യാര്‍ത്ഥികളില്‍ ഭൂരിഭാഗവും രാജ്യത്തെ ചെറുപട്ടണങ്ങളില്‍ നിന്നുള്ളവരാണ് എന്നതും സന്തോഷകരമായ കാര്യമാണ്.\nസുഹൃത്തുക്കളേ, നമ്മുടെ യുവാക്കള്‍ക്ക് കുറച്ച് വര്‍ഷങ്ങള്‍ക്ക് മുമ്പു വരെ  ബഹിരാകാശ മേഖലയുടെ ചിത്രം ഒരു രഹസ്യദൗത്യം പോലെയായിരുന്നു. പക്ഷേ, രാജ്യം ബഹിരാകാശ രംഗത്ത് പരിഷ്‌ക്കാരങ്ങള്‍ നടപ്പാക്കി. അതേ യുവാക്കള്‍ ഇപ്പോള്‍ അവരുടെ പങ്കാളിത്തമുള്ള ഉപഗ്രഹ വിക്ഷേപണത്തിന് തയ്യാറെടുക്കുന്നു. നമ്മുടെ രാജ്യത്തെ യുവാക്കള്‍ ആകാശം തൊടാന്‍ തയ്യാറായിക്കഴിഞ്ഞാല്‍ പിന്നെ എങ്ങനെ രാജ്യം പിന്നാക്കം പോകും?\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, മന്‍ കി ബാത്തില്‍, ഇനി നിങ്ങളുടെ മനസ്സ് നിറയ്ക്കുന്നതും നിങ്ങളെ പ്രചോദിപ്പിക്കുന്നതുമായ ഒരു വിഷയത്തെക്കുറിച്ച് സംസാരിക്കാം. അടുത്തിടെ, നമ്മുടെ ഒളിമ്പിക് സ്വര്‍ണ്ണമെഡല്‍ ജേതാവ് നീരജ് ചോപ്ര വീണ്ടും പ്രധാനവാര്‍ത്തകളില്‍ ഇടം നേടിയിരുന്നു. ഒളിമ്പിക്‌സിന് ശേഷവും ഒന്നിന് പിറകെ ഒന്നായി പുതിയ റെക്കോര്‍ഡുകള്‍ കുറിക്കുകയാണ് അദ്ദേഹം. ഫിന്‍ലന്‍ഡില്‍ നടന്ന പാവോനൂര്‍മി ഗെയിംസില്‍ നീരജ് വെള്ളി നേടിയിരുന്നു. ഇത് മാത്രമല്ല, അദ്ദേഹത്തിന്റെ തന്നെ ജാവലിന്‍ത്രോയുടെ റെക്കോര്‍ഡും അദ്ദേഹം തകര്‍ത്തു. കുവോര്‍ടേന്‍   ഗെയിംസില്‍ ഒരിക്കല്‍കൂടി സ്വര്‍ണം നേടി നീരജ് വീണ്ടും രാജ്യത്തിന് അഭിമാനമായി. അവിടെ കാലാവസ്ഥ വളരെ മോശമായ സാഹചര്യത്തിലാണ് അദ്ദേഹം ഈ സ്വര്‍ണം നേടിയത്. ഈ ധൈര്യമാണ് ഇന്നത്തെ യുവത്വത്തിന്റെ ഐഡന്റിറ്റി. സ്റ്റാര്‍ട്ടപ്പുകള്‍ മുതല്‍ കായികലോകം വരെ, ഇന്ത്യയിലെ യുവാക്കള്‍ പുതിയ പുതിയ റെക്കോര്‍ഡുകള്‍ സൃഷ്ടിക്കുന്നു. അടുത്തിടെ നടന്ന ഖേലോ ഇന്ത്യ യൂത്ത് ഗെയിംസിലും നമ്മുടെ താരങ്ങള്‍ നിരവധി റെക്കോര്‍ഡുകള്‍ സൃഷ്ടിച്ചു. ഈ ഗെയിമുകളില്‍ ആകെ 12 റെക്കോര്‍ഡുകള്‍ തകര്‍ത്തുവെന്ന് അറിഞ്ഞാല്‍ നിങ്ങള്‍ക്ക് സന്തോഷമാവും.  അത് മാത്രമല്ല, ഇതില്‍ 11 റെക്കോര്‍ഡുകള്‍ വനിതാ കളിക്കാരുടെ പേരിലാണ്. മണിപ്പൂരിന്റെ എം. മാര്‍ട്ടിന ദേവി ഭാരോദ്വഹനത്തില്‍ എട്ട് റെക്കോര്‍ഡുകള്‍ സൃഷ്ടിച്ചു. അതുപോലെ സഞ്ജന, സൊനാക്ഷി, ഭാവന എന്നിവരും വ്യത്യസ്ത റെക്കോര്‍ഡുകള്‍ സൃഷ്ടിച്ചു. വരുംകാലത്ത് അന്താരാഷ്ട്ര കായികരംഗത്ത് ഇന്ത്യയുടെ പ്രശസ്തി എത്രത്തോളം ഉയരുമെന്ന് ഈ താരങ്ങള്‍ തങ്ങളുടെ കഠിനാധ്വാനത്തിലൂടെ തെളിയിക്കുന്നു. ഈ കളിക്കാരെയെല്ലാം ഞാന്‍ അഭിനന്ദിക്കുകയും നല്ലൊരു ഭാവിക്കായി അവര്‍ക്ക് എല്ലാവിധ ആശംസകളും നേരുകയും ചെയ്യുന്നു.\nസുഹൃത്തുക്കളേ, ഖേലോ ഇന്ത്യ യൂത്ത് ഗെയിംസിന് മറ്റൊരു പ്രത്യേകത കൂടിയുണ്ട്. ഇത്തവണയും നിരവധി പ്രതിഭകള്‍ ഉയര്‍ന്നു വന്നിട്ടുണ്ട്, അവര്‍ വളരെ സാധാരണ കുടുംബങ്ങളില്‍ നിന്നാണ്. ഈ കളിക്കാര്‍ അവരുടെ ജീവിതത്തില്‍ ഒരുപാട് കഷ്ടപ്പെട്ടിട്ടാണ് വിജയത്തിന്റെ ഈ ഘട്ടത്തില്‍ എത്തിയത്. അവരുടെ വിജയത്തില്‍ അവരുടെ കുടുംബങ്ങള്‍ക്കും അവരുടെ മാതാപിതാക്കള്‍ക്കും വലിയ പങ്കുണ്ട്. 70 കിലോമീറ്റര്‍ സൈക്ലിങ്ങില്‍ സ്വര്‍ണം നേടിയ ശ്രീനഗര്‍ സ്വദേശി ആദില്‍ അല്‍ത്താഫിന്റെ അച്ഛന് തയ്യല്‍ ജോലിയാണ്. പക്ഷേ, മകന്റെ സ്വപ്നങ്ങള്‍ സാക്ഷാത്കരിക്കാന്‍ അദ്ദേഹം ഒട്ടും മടിച്ചില്ല. ഇന്ന് ആദില്‍ അവന്റെ അച്ഛന്റെ മാത്രമല്ല, മുഴുവന്‍ ജമ്മുകാശ്മിരിന്റെയും അഭിമാനമായി മാറിയിരിക്കുന്നു. ഭാരോദ്വഹനത്തില്‍ സ്വര്‍ണ ജേതാവ് ചെന്നൈ സ്വദേശി എല്‍. ധനുഷിന്റെ അച്ഛനും ഒരു സാധാരണ മരപ്പണിക്കാരനാണ്. സാംഗ്ലിയുടെ പുത്രി കജോള്‍ സര്‍ഗാറിന്റെ പിതാവ് ചായക്കട നടത്തുന്നു. അവളും അച്ഛനെ കടയില്‍ സഹായിക്കുന്നു, കൂടെ ഭാരോദ്വഹന പരിശീലനവും നടത്തുന്നു. അവളുടെയും കുടുംബത്തിന്റെയും ഈ കഠിനാധ്വാനത്തിന് ഫലമുണ്ടായി. ഭാരോദ്വഹനത്തില്‍ കജോള്‍ ഒരുപാട് അംഗീകാരങ്ങള്‍ നേടിയിരിക്കുന്നു. ഇതേപോലെ തന്നെയാണ് റോഹ്തക്കിലെ തനുവും. തനുവിന്റെ അച്ഛന്‍ രാജ്ബീര്‍സിംഗ് റോഹ്തക്കിലെ ഒരു സ്‌കൂള്‍ബസ് ഡ്രൈവറാണ്. തനുവും ഗുസ്തിയില്‍ സ്വര്‍ണമെഡല്‍ നേടി തന്റെയും കുടുംബത്തിന്റെയും, അച്ഛന്റെയും സ്വപ്നങ്ങള്‍ സാക്ഷാത്കരിച്ചു.\nസുഹൃത്തുക്കളെ, കായികലോകത്ത്, ഇപ്പോള്‍ ഇന്ത്യന്‍ കളിക്കാരുടെ ആധിപത്യം വര്‍ധിച്ചു വരികയാണ്. അതോടൊപ്പം ഇന്ത്യന്‍ കളികള്‍ക്കും പ്രാധാന്യം കൂടിവരുന്നു. ഇത്തവണ ഖേലോ ഇന്ത്യ യൂത്ത് ഗെയിംസില്‍ ഒളിമ്പിക്സ് ഇനങ്ങള്‍ കൂടാതെ അഞ്ചു തദ്ദേശീയ കായിക ഇനങ്ങളും ഉള്‍പ്പെടുത്തിയിരുന്നു. ഈ അഞ്ച് കായിക ഇനങ്ങളാണ് – ഗതക, താങ്താ, യോഗാസനം, കളരിപ്പയറ്റ്, മല്ലഖമ്പ് തുടങ്ങിയവ.\nസുഹൃത്തുക്കളെ, ഒരു അന്താരാഷ്ട്ര ടൂര്‍ണമെന്റ് ഇന്ത്യയില്‍ നടക്കാന്‍ പോകുന്നു. ഇത് നൂറ്റാണ്ടുകള്‍ക്കു മുമ്പ് നമ്മുടെ സ്വന്തം നാട്ടില്‍ അതായത് ഇന്ത്യയില്‍ തന്നെ പിറന്ന കളിയാണ്. അതായത് ജൂലൈ 28 മുതല്‍ ആരംഭിക്കുന്ന ചെസ് ഒളിമ്പ്യാഡ്. 180-ലധികം രാജ്യങ്ങളാണ് ഇത്തവണ ചെസ് ഒളിമ്പ്യാഡില്‍ പങ്കെടുക്കുന്നത്. ഇന്നത്തെ നമ്മുടെ കായികരംഗത്തെയും കായികക്ഷമതയെയും സംബന്ധിച്ച ചര്‍ച്ചകള്‍ മറ്റൊരു പേര് കൂടി പറയാതെ പൂര്‍ത്തിയാകില്ല- അതാണ് തെലങ്കാനയുടെ പര്‍വതാരോഹക പൂര്‍ണ മാലാവത്. അവര്‍ ‘സെവന്‍ സമ്മിറ്റ് ചാലഞ്ച്’  പൂര്‍ത്തിയാക്കി. ഇതിലൂടെ രാജ്യത്തിന് വിജയത്തിന്റെ മറ്റൊരു നേട്ടംകൂടി ഉണ്ടായി. ‘സെവന്‍ സമ്മിറ്റ് ചലഞ്ച്’  എന്നുവെച്ചാല്‍ ഏറ്റവും ദുഷ്‌കരമായതും ഉയരമുള്ളതുമായ ഏഴ് മലകള്‍ കയറുക എന്ന വെല്ലുവിളി. വടക്കേ അമേരിക്കയിലെ ഏറ്റവും ഉയരം കൂടിയ കൊടുമുടിയായ ‘മൌണ്ട്ഡെനാലി’ യുടെ കയറ്റം പൂര്‍ത്തിയാക്കി പൂര്‍ണ രാജ്യത്തിന് അഭിമാനമായി. പതിമൂന്നാമത്തെ വയസ്സില്‍ എവറസ്റ്റ് കൊടുമുടി കീഴടക്കുക എന്ന അദ്ഭുതം കാണിച്ച അതേപെണ്‍കുട്ടി തന്നെയാണ് പൂര്‍ണ.\nസുഹൃത്തുക്കളെ, കായികരംഗത്തെ കുറിച്ചാണല്ലോ പറഞ്ഞുകൊണ്ടിരിക്കുന്നത്. അതിനാല്‍ ഇന്ത്യയിലെ ഏറ്റവും പ്രതിഭാശാലികളായ ക്രിക്കറ്റ് താരങ്ങളിലൊരാളായ മിതാലിരാജിനെ കുറിച്ച് കൂടി പറയാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. ഈ മാസം അവര്‍ ക്രിക്കറ്റില്‍ നിന്ന് വിരമിക്കല്‍ പ്രഖ്യാപിച്ചു. അത് നിരവധി കായിക പ്രേമികളെ വികാരഭരിതരാക്കി. മിതാലി ഒരു അസാധാരണ കളിക്കാരി മാത്രമല്ല, നിരവധി കളിക്കാര്‍ക്ക് പ്രചോദനം കൂടിയാണ്. ഞാന്‍ മിതാലിക്ക് അവരുടെ ഭാവിജീവിതത്തിന് എല്ലാ ആശംസകളും നേരുന്നു. \nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ,  മന്‍കിബാത്തില്‍ waste to wealth മായി ബന്ധപ്പെട്ട വിജയകരമായ ശ്രമങ്ങളെക്കുറിച്ച് ചര്‍ച്ച ചെയ്തുവരുന്നു. മിസോറാമിന്റെ തലസ്ഥാനമായ ഐസ്വാള്‍ ഇതിന് ഒരു ഉദാഹരണമാണ്. ഐസ്വാളില്‍ മനോഹരമായ ഒരു നദിയുണ്ട്’ ചിറ്റെലൂയി’, അത് വര്‍ഷങ്ങളായുള്ള അവഗണന കാരണം അഴുക്ക് നിറഞ്ഞ് മാലിന്യക്കൂമ്പാരമായി മാറി. കഴിഞ്ഞ ഏതാനും വര്‍ഷങ്ങളായി ഈ നദിയെ സംരക്ഷിക്കാനുള്ള ശ്രമങ്ങള്‍ ആരംഭിച്ചിട്ടുണ്ട്. ഇതിനായി പ്രാദേശിക ഏജന്‍സികളും സന്നദ്ധസംഘടനകളും നാട്ടുകാരും ചേര്‍ന്ന് സേവ് ചിറ്റെലൂയിസ് ആക്ഷന്‍ പ്ലാന്‍ രൂപീകരിച്ചിരുന്നു. പുഴ ശുചീകരിക്കാനുള്ള ഈ പ്രചരണ പരിപാടി മാലിന്യത്തില്‍ നിന്ന് സമ്പത്തുണ്ടാക്കാനുള്ള അവസരവും ഉണ്ടാക്കിയിട്ടുണ്ട്. വാസ്തവത്തില്‍, ഈ നദിയും തീരവും വന്‍തോതില്‍ പ്ലാസ്റ്റിക്, പോളിത്തീന്‍ മാലിന്യങ്ങള്‍ കൊണ്ട് നിറഞ്ഞിരുന്നു. നദിയെ സംരക്ഷിക്കാന്‍ പ്രവര്‍ത്തിക്കുന്ന സംഘടന, ഈ പോളിത്തീനില്‍ നിന്ന് റോഡ് നിര്‍മ്മിക്കാന്‍ തീരുമാനിച്ചു. അതായത് നദിയില്‍ നിന്ന് പുറത്തേക്ക് വരുന്ന മാലിന്യങ്ങള്‍ ഉപയോഗിച്ച് മിസോറാമിലെ ഒരു ഗ്രാമത്തില്‍, സംസ്ഥാനത്തെ ആദ്യത്തെ പ്ലാസ്റ്റിക് റോഡ് നിര്‍മ്മിച്ചു. അതായത്, ശുചിത്വവും വികസനവും, രണ്ടും ഒരുമിച്ച്.\nസുഹൃത്തുക്കളെ, പുതുച്ചേരിയിലെ യുവാക്കളും അവരുടെ സന്നദ്ധസംഘടനകള്‍ മുഖേന ഇത്തരത്തിലുള്ള ഒരു ശ്രമം ആരംഭിച്ചിട്ടുണ്ട്. കടലിന്റെ തീരത്താണ് പുതുച്ചേരി സ്ഥിതിചെയ്യുന്നത്. അവിടെ കടല്‍ത്തീരങ്ങളും കടലിന്റെ സൗന്ദര്യവും കാണാന്‍ ധാരാളം ആളുകള്‍ എത്തുന്നു. പക്ഷേ, പുതുച്ചേരിയുടെ കടല്‍ത്തീരത്തും പ്ലാസ്റ്റിക് മൂലമുണ്ടാകുന്ന മലിനീകരണം വര്‍ധിച്ചു വരികയാണ്. അതിനാല്‍ കടലും കടല്‍ത്തീരവും പരിസ്ഥിതിയും സംരക്ഷിക്കുന്നതിനു വേണ്ടി ഇവിടെയുള്ള ആളുകള്‍ ‘Recycling for life’ പ്രചാരണ പ്രവര്‍ത്തനം ആരംഭിച്ചു. ഇന്ന് പുതുച്ചേരിയിലെ കാരയ്ക്കലില്‍ ആയിരക്കണക്കിന് കിലോ മാലിന്യമാണ് ഓരോ ദിവസവും ശേഖരിച്ച് വേര്‍തിരിക്കുന്നത്. അതിലുള്ള ജൈവമാലിന്യം കമ്പോസ്റ്റാക്കി, ബാക്കിയുള്ളവ വേര്‍തിരിച്ച് പുനരുപയോഗം ചെയ്യുന്നു. ഇത്തരം ശ്രമങ്ങള്‍ പ്രചോദനം മാത്രമല്ല, ഒറ്റ തവണ ഉപയോഗിക്കാവുന്ന പ്ലാസ്റ്റിക്കിന്  എതിരെയുള്ള ഇന്ത്യയുടെ പ്രചാരണത്തിന് ആക്കം കൂട്ടുകയും ചെയ്യുന്നു.\nസുഹൃത്തുക്കളേ, ഞാന്‍ നിങ്ങളോട് സംസാരിക്കുന്ന ഈ സമയത്ത്, ഹിമാചല്‍പ്രദേശില്‍ ഒരു അതുല്യമായ സൈക്ലിംഗ് റാലിയും നടക്കുന്നു. ഇതിനെ കുറിച്ചും ഞാന്‍ നിങ്ങളോട് പറയാന്‍ ആഗ്രഹിക്കുന്നു. ശുചിത്വസന്ദേശവുമായി ഒരുകൂട്ടം സൈക്കിള്‍ യാത്രക്കാര്‍ ഷിംലയില്‍ നിന്ന് മണ്ഡിയിലേക്ക് പുറപ്പെട്ടിട്ടുണ്ട്. ഈ ആളുകള്‍ സൈക്കിള്‍ ചവിട്ടി 250 കിലോമീറ്റര്‍ ദൂരം യാത്ര പൂര്‍ത്തിയാക്കും. കുട്ടികളും പ്രായമായവരും ഇക്കൂട്ടത്തിലുണ്ട്. നമ്മുടെ പരിസരം ശുദ്ധമാണെങ്കില്‍, നമ്മുടെ മലകളും നദികളും സമുദ്രങ്ങളും ശുദ്ധമായി നിലനില്‍ക്കുകയാണെങ്കില്‍, നമ്മുടെ ആരോഗ്യവും മെച്ചപ്പെടും. അത്തരം ശ്രമങ്ങളെക്കുറിച്ച് നിങ്ങള്‍ എനിക്ക് എഴുതിക്കൊണ്ടിരിക്കണം.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, നമ്മുടെ രാജ്യത്ത് മണ്‍സൂണ്‍ മഴ തുടര്‍ച്ചയായി വര്‍ദ്ധിച്ചുകൊണ്ടിരിക്കുന്നു. പല സംസ്ഥാനങ്ങളിലും മഴ കൂടിക്കൊണ്ടിരിക്കുകയാണ്. ‘ജലം’, ‘ജലസംരക്ഷണം’ എന്നിവയ്ക്കായി പ്രത്യേകം പരിശ്രമിക്കേണ്ട സമയമാണിത്. നമ്മുടെ രാജ്യത്ത്, നൂറ്റാണ്ടുകളായി, ഈ ഉത്തരവാദിത്തം സമൂഹം തന്നെയാണ് ഏറ്റെടുത്ത് ചെയ്യുന്നത്. നിങ്ങള്‍ ഓര്‍ക്കുന്നുണ്ടാവും, ‘മന്‍ കി ബാത്തില്‍’ ഒരിക്കല്‍ നമ്മള്‍ പടികളുള്ള കിണറുകളുടെ പാരമ്പര്യത്തെക്കുറിച്ച് ചര്‍ച്ച ചെയ്തിരുന്നു. പടികള്‍ ഇറങ്ങിയാല്‍ എത്തുന്ന വലിയ കിണറുകളെയാണ് പടിക്കിണറുകളെന്ന് വിളിക്കുന്നത്. ഇതുപോലെ നൂറുകണക്കിന് വര്‍ഷം പഴക്കമുള്ള ഒരു കിണര്‍ രാജസ്ഥാനിലെ ഉദയ്പൂരില്‍ ഉണ്ട്- ‘സുല്‍ത്താന്‍ കി ബാവടി’. റാവു സുല്‍ത്താന്‍സിംഗ് ആണ് ഇത് നിര്‍മ്മിച്ചത്. എന്നാല്‍ അവഗണന കാരണം ക്രമേണ ഈ സ്ഥലം കാടുകയറുകയും കിണര്‍ മാലിന്യക്കൂമ്പാരമായി മാറുകയും ചെയ്തു. ഒരുദിവസം ഇതിലൂടെ പോയപ്പോള്‍ ചില ചെറുപ്പക്കാര്‍ ഈ പടിക്കിണറിലെത്തി അതിന്റെ അവസ്ഥകണ്ട് വളരെ സങ്കടപ്പെട്ടു. ആ നിമിഷം തന്നെ സുല്‍ത്താന്റെ പടിക്കിണറിന്റെ ദൃശ്യവും ഭാഗ്യവും മാറ്റാന്‍ ഈ യുവാക്കള്‍ തീരുമാനിച്ചു. അവര്‍ ഈ ദൗത്യത്തിന് പേരുമിട്ടു – ‘സുല്‍ത്താന്‍ സെ സുര്‍-താന്‍’. ഈ കിണറിന് സംഗീതവുമായി എന്താണ് ബന്ധമെന്ന് നിങ്ങള്‍ ചിന്തിക്കുന്നുണ്ടാകും. വാസ്തവത്തില്‍, ഈ യുവാക്കള്‍ അവരുടെ പ്രയത്‌നത്താല്‍ പടിക്കിണറിനെ പുനരുജ്ജീവിപ്പിക്കുക മാത്രമല്ല, സംഗീതത്തിന്റെ സ്വരവും താളവുമായി അതിനെ ബന്ധിപ്പിക്കുകയും ചെയ്തു. സുല്‍ത്താന്റെ പടിക്കിണര്‍ വൃത്തിയാക്കി അലങ്കരിച്ചശേഷം അവിടെ ഇപ്പോള്‍ സംഗീതപരിപാടികള്‍ നടക്കാറുണ്ട്. ഈ മാറ്റത്തെക്കുറിച്ച് നടന്ന ചര്‍ച്ചകള്‍ കേട്ട് വിദേശത്ത് നിന്നുവരെ നിരവധി ആളുകള്‍ ഇത് കാണാന്‍ എത്തിത്തുടങ്ങി. ഈ വിജയകരമായ ദൗത്യത്തിന്റെ ഏറ്റവും പ്രധാനപ്പെട്ട കാര്യം ക്യാമ്പയിന്‍ ആരംഭിച്ച യുവാക്കള്‍ ചാര്‍ട്ടേഡ് അക്കൗണ്ടന്റുമാരാണ് എന്നതാണ്. യാദൃശ്ചികമെന്നു പറയട്ടെ, ഇനി ഏതാനും ദിവസങ്ങള്‍ക്ക് ശേഷം, ജൂലൈ ഒന്ന് ചാര്‍ട്ടേഡ് അക്കൗണ്ടന്റ് ദിനമാണ്. രാജ്യത്തെ എല്ലാ ചാര്‍ട്ടേഡ് അക്കൗണ്ടന്റ്മാരെയും ഞാന്‍ മുന്‍കൂട്ടി അഭിനന്ദിക്കുന്നു. നമ്മുടെ ജലാശയങ്ങളെ സംഗീതവുമായും മറ്റ് സാംസ്‌കാരിക പരിപാടികളുമായും ബന്ധിപ്പിച്ചുകൊണ്ട് നമുക്ക് സമാനമായ അവബോധം സൃഷ്ടിക്കാന്‍ കഴിയും. ജലസംരക്ഷണം യഥാര്‍ത്ഥത്തില്‍ ജീവസംരക്ഷണമാണ്. ഇന്നിപ്പോള്‍ എത്രയെത്ര നദീമഹോത്സവങ്ങള്‍ ആണ് ആഘോഷിക്കാന്‍ തുടങ്ങിയതെന്ന് നിങ്ങള്‍ കണ്ടിട്ടുണ്ടാകും. നിങ്ങളുടെ നഗരങ്ങളില്‍ ഏത് ജലസ്രോതസ്സുകളുണ്ടെങ്കിലും, നിങ്ങള്‍ അതുമായി ബന്ധപ്പെട്ട് എന്തെങ്കിലും പരിപാടികള്‍ സംഘടിപ്പിക്കണം.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, നമ്മുടെ ഉപനിഷത്തുകളില്‍ ഒരു ജീവിതമന്ത്രമുണ്ട് – ‘ചരൈവേതി-ചരൈവേതി-ചരൈവേതി’- ഈ മന്ത്രം നിങ്ങളും കേട്ടിട്ടുണ്ടാകണം. ഇതിന്റെ അര്‍ത്ഥം മുന്നേറികൊണ്ടിരിക്കുക, മുന്നേറികൊണ്ടിരിക്കുക എന്നതാണ്. ഈ മന്ത്രം നമ്മുടെ നാട്ടുകാര്‍ക്ക് വളരെ പ്രിയപ്പെട്ടതാണ്. കാരണം ചലനാത്മകമായിരിക്കുക എന്നത് നമ്മുടെ സ്വഭാവത്തിന്റെ ഭാഗമാണ്. ഒരു രാഷ്ട്രമെന്ന നിലയില്‍, ആയിരക്കണക്കിന് വര്‍ഷങ്ങള്‍ നീണ്ടുനില്‍ക്കുന്ന വികസനത്തിന്റെ യാത്രയിലൂടെയാണ് നാം  ഇത്രയും ദൂരം എത്തിയിരിക്കുന്നത്. ഒരു സമൂഹമെന്ന നിലയില്‍, പുതിയ ആശയങ്ങളും പുതിയ മാറ്റങ്ങളും സ്വീകരിച്ചുകൊണ്ട് നാം  എപ്പോഴും മുന്നോട്ട് പോകുന്നു. നമ്മുടെ സാംസ്‌കാരിക ചലനങ്ങളും യാത്രകളും ഇതിന് പിന്നില്‍ ഒരുപാട് സംഭാവന ചെയ്തിട്ടുണ്ട്. അതുകൊണ്ടാണ് നമ്മുടെ ഋഷിമാരും ഗുരുവര്യരും തീര്‍ത്ഥാടനം പോലുള്ള മതപരമായ ഉത്തരവാദിത്തങ്ങള്‍ നമ്മളെ ഏല്‍പ്പിച്ചത്. നാമെല്ലാവരും തന്നെ വ്യത്യസ്ത തീര്‍ത്ഥാടനങ്ങള്‍ക്ക് പോകാറുണ്ട്. ചാര്‍ധാം തീര്‍ഥാടനയാത്രയില്‍ ഇത്തവണ ഒരുപാട് ഭക്തജനങ്ങള്‍ പങ്കെടുത്തത് നിങ്ങള്‍ കണ്ടല്ലോ. നമ്മുടെ രാജ്യത്ത് കാലാകാലങ്ങളില്‍ വ്യത്യസ്ത ദേവയാത്രകളും നടക്കുന്നു. ദേവയാത്രകള്‍ എന്നുവെച്ചാല്‍ അതില്‍ ഭക്തര്‍ മാത്രമല്ല, നമ്മുടെ ദൈവങ്ങളും യാത്രചെയ്യുന്നു. ഏതാനും ദിവസങ്ങള്‍ക്കുള്ളില്‍, ജൂലൈ ഒന്നു മുതല്‍ ഭഗവാന്‍ ജഗന്നാഥന്റെ പ്രസിദ്ധമായ യാത്ര ആരംഭിക്കാന്‍ പോകുന്നു. ഒറീസയില്‍, പുരി തീര്‍ഥാടന യാത്രയെ കുറിച്ച് എല്ലാര്‍ക്കും അറിയാമല്ലോ. എല്ലാവരും ഈ അവസരത്തില്‍ പുരിയിലേക്ക് പോകാന്‍ ആഗ്രഹിക്കുകയും പരിശ്രമിക്കുകയും ചെയ്യുന്നു. മറ്റ് സംസ്ഥാനങ്ങളിലും ജഗന്നാഥയാത്ര ഗംഭീരമായി നടത്തപ്പെടുന്നു. ആഷാഢമാസത്തിലെ രണ്ടാം ദിവസമാണ് ഭഗവാന്‍ ജഗന്നാഥയാത്ര ആരംഭിക്കുന്നത്. ‘ആഷാഢസ്യദ്വിതീയദിവസേ… രഥയാത്ര’ എന്ന് നമ്മുടെ ഗ്രന്ഥങ്ങളില്‍, സംസ്‌കൃത ശ്ലോകങ്ങളില്‍ വിവരിച്ചതായി കാണുന്നു. ഗുജറാത്തിലെ അഹമ്മദാബാദിലും എല്ലാവര്‍ഷവും ആഷാഢദ്വിതിയയില്‍ ആണ് രഥയാത്ര നടത്തുന്നത്. ഞാന്‍ ഗുജറാത്തില്‍ ആയിരുന്നുവെങ്കില്‍ എല്ലാവര്‍ഷവും ഈ യാത്രയില്‍ സേവനം അനുഷ്ഠിക്കുന്നതിനുള്ള ഭാഗ്യം എനിക്കും ലഭിക്കുമായിരുന്നു. ആഷാധിബീജ് എന്നറിയപ്പെടുന്ന ആഷാഢദ്വിതീയയില്‍ തന്നെയാണ് കച്ചില്‍ പുതുവര്‍ഷത്തിന്റെ തുടക്കം കുറിക്കുന്നത്. ഞാന്‍ എന്റെ എല്ലാ കച്ച് സഹോദരങ്ങള്‍ക്കും ഈ അവസരത്തില്‍ പുതുവത്സരാശംസകളും നേരുന്നു. എന്നെ സംബന്ധിച്ചിടത്തോളം ഈ ദിനത്തിനു മറ്റൊരു പ്രത്യേകത കൂടിയുണ്ട് – ആഷാഢദ്വിതീയയ്ക്ക് ഒരുദിവസം മുമ്പ്, അതായത്, ആഷാഢം ഒന്നാം തീയതി, ഞങ്ങള്‍ ഗുജറാത്തില്‍ ഒരു സംസ്‌കൃതോത്സവം ആരംഭിച്ചു, സംസ്‌കൃത ഭാഷയില്‍ ഗാനങ്ങളും സംഗീതവും സാംസ്‌കാരിക പരിപാടികളും നടത്തി. ഈ പരിപാടിയുടെ പേര് – ‘ആഷാഢസ്യപ്രഥമദിവസേ’ എന്നാണ്. ഉത്സവത്തിന് ഈ പ്രത്യേക പേര് നല്‍കുന്നതിനു പിന്നിലും ഒരു കാരണമുണ്ട്. യഥാര്‍ത്ഥത്തില്‍, മഹാനായ സംസ്‌കൃത കവി കാളിദാസന്‍ മേഘദൂതം എഴുതിയത് ആഷാഢമാസത്തിലെ മഴയുടെ വരവിലാണ്. മേഘദൂതത്തില്‍ ഒരു ശ്ലോകമുണ്ട്  ‘ആഷാഢസ്യപ്രഥമദിവസേ, മേഘം ആശ്ലിഷ്ടസാനും’ – ഇതിനര്‍ത്ഥം ആഷാഢനാളിലെ ആദ്യദിവസം മേഘങ്ങളാല്‍ മൂടപ്പെട്ട പര്‍വതശിഖരങ്ങള്‍ എന്നാണ്, ഈ ശ്ലോകമാണ് ഈ പരിപാടിക്ക് ആധാരമായത്.\nസുഹൃത്തുക്കളേ, അഹമ്മദാബാദായാലും പുരിയായാലും, ഈ യാത്രയിലൂടെ ജഗന്നാഥന്‍ നമുക്ക് വളരെ അര്‍ത്ഥവത്തായ നിരവധി മാനവിക സന്ദേശങ്ങള്‍ നല്‍കുന്നു. ഭഗവാന്‍ ജഗന്നാഥന്‍ ലോകത്തിന്റെ അധിപനാണ്. എന്നാല്‍ പാവപ്പെട്ടവര്‍ക്കും അധഃസ്ഥിതര്‍ക്കും അദ്ദേഹത്തിന്റെ യാത്രയില്‍ പ്രത്യേക പങ്കാളിത്തമുണ്ട്. ദൈവവും സമൂഹത്തിലെ എല്ലാ വിഭാഗങ്ങളോടും വ്യക്തികളോടും ഒപ്പം നടക്കുന്നു. അതുപോലെ നമ്മുടെ നാട്ടില്‍ നടക്കുന്ന എല്ലാ യാത്രകളിലും ദരിദ്രനെന്നോ പണക്കാരനെന്നോ ഉയര്‍ന്നവനെന്നോ താഴ്ന്നവനെന്നോ വേര്‍തിരിവില്ല. എല്ലാ വേര്‍തിരിവുകള്‍ക്കും അതീതമായി യാത്ര മാത്രം പരമപ്രധാനമാകുന്നു. മഹാരാഷ്ട്രയിലെ പന്തര്‍പൂരിലെ യാത്രയെക്കുറിച്ച് നിങ്ങള്‍ തീര്‍ച്ചയായും കേട്ടിരിക്കും. പന്തര്‍പൂരിലെ യാത്രയില്‍ ഒരാളും ചെറുതും വലുതുമല്ല. എല്ലാവരും വാര്‍ക്കരികള്‍. ഭഗവാന്‍ വിട്ടലിന്റെ ദാസന്മാര്‍. ഇപ്പോള്‍ തന്നെ നാലു ദിവസത്തിന് ശേഷം അമര്‍നാഥ് യാത്രയും ജൂണ്‍ 30 മുതല്‍ ആരംഭിക്കും. അമര്‍നാഥ് യാത്രയ്ക്കായി രാജ്യത്തിന്റെ വിവിധ ഭാഗങ്ങളില്‍ നിന്നുള്ള ഭക്തര്‍ ജമ്മുകശ്മീരിലെത്തുന്നു. ജമ്മുകശ്മീരിലെ പ്രദേശവാസികള്‍ ഈ യാത്രയുടെ ഉത്തരവാദിത്വം ഭക്തിയോടെ ഏറ്റെടുക്കുകയും തീര്‍ഥാടകരുമായി സഹകരിക്കുകയും ചെയ്യുന്നു.\nസുഹൃത്തുക്കളേ, ശബരിമല യാത്രയ്ക്ക് ദക്ഷിണേന്ത്യയിലും ഇതുപോലെ പ്രാധാന്യമുണ്ട്. ശബരിമലയിലേക്കുള്ള പാത പൂര്‍ണമായും കാടുകളാല്‍ ചുറ്റപ്പെട്ട കാലത്തും മലമുകളിലെ അയ്യപ്പനെ ദര്‍ശിക്കാന്‍ ആളുകള്‍ പോയിരുന്നു. ഇന്നും യാത്ര തുടരുകയാണ്. ഇപ്പോഴും ഭക്തര്‍ വ്രതമെടുത്ത് ഈ യാത്രക്ക് പോകുമ്പോള്‍, മതപരമായ ആചാരങ്ങള്‍ മുതല്‍ താമസ സൗകര്യങ്ങള്‍ ഒരുക്കുന്ന കാര്യം വരെ ആളുകള്‍ ചെയ്യുന്നു, അതായത്, ഈ യാത്രകള്‍ നമുക്ക് നേരിട്ട് പാവപ്പെട്ടവരെ സേവിക്കാന്‍ അവസരം നല്‍കുന്നു. പാവപ്പെട്ടവര്‍ക്കും ഇത് ഒരുപോലെ പ്രയോജനകരമാണ്. അതുകൊണ്ടാണ് രാജ്യവും ഇപ്പോള്‍ ഭക്തര്‍ക്ക് അവരുടെ ആത്മീയയാത്രകളില്‍ സൗകര്യങ്ങള്‍ വര്‍ദ്ധിപ്പിക്കാന്‍ വളരെയധികം പരിശ്രമിക്കുന്നത്. നിങ്ങളും ഇത്തരമൊരു യാത്ര നടത്തുകയാണെങ്കില്‍, ആത്മീയതയ്‌ക്കൊപ്പം ഏക ഭാരതം് ശ്രേഷ്ഠഭാരതത്തെക്കുറിച്ചുള്ള കാഴ്ചപ്പാടും നിങ്ങള്‍ക്കുണ്ടാകും. \nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, എല്ലായ്‌പ്പോഴും എന്നപോലെ ഇത്തവണയും ‘മന്‍ കി ബാത്തിലൂടെ’ നിങ്ങളെല്ലാവരുമായി സംവദിക്കാന്‍ സാധിച്ചത് വളരെ സന്തോഷകരമായ അനുഭവമായിരുന്നു. രാജ്യത്തിലെ ജനങ്ങളുടെ വിജയങ്ങളും നേട്ടങ്ങളും നമ്മള്‍ ചര്‍ച്ചചെയ്തു. ഇതിനിടയിലും കൊറോണയ്‌ക്കെതിരെയുള്ള മുന്‍കരുതലുകളും നമ്മള്‍ എടുക്കേണ്ടതുണ്ട്. എന്നിരുന്നാലും, ഇന്ന് രാജ്യത്തിനാകെ വാക്സിനുകളുടെ സമഗ്രമായ ഒരു സംരക്ഷണകവചം ഉണ്ടെന്നത് സംതൃപ്തി നല്‍കുന്ന കാര്യമാണ്. നമ്മള്‍ 200 കോടി വാക്‌സിന്‍ ഡോസ് എന്ന ലക്ഷ്യത്തിന് അടുത്തെത്തിയിരിക്കുന്നു. രാജ്യത്ത് ദ്രുതഗതിയിലുള്ള മുന്‍കരുതല്‍ ഡോസും ഏര്‍പ്പെടുത്തിയിട്ടുണ്ട്. നിങ്ങളുടെ രണ്ടാമത്തെ ഡോസിന് ശേഷം മുന്‍കരുതല്‍ ഡോസിന് സമയമായാല്‍, നിങ്ങള്‍ തീര്‍ച്ചയായും ഈ മൂന്നാമത്തെ ഡോസ് എടുക്കണം. നിങ്ങളുടെ കുടുംബാംഗങ്ങളെ, പ്രത്യേകിച്ച് പ്രായമായവരെ, ഒരു മുന്‍കരുതല്‍ ഡോസ് എടുപ്പിക്കുക. കൈകളുടെ ശുചിത്വം, മാസ്‌ക് തുടങ്ങിയ അവശ്യമായ മുന്‍കരുതലുകളും നമ്മള്‍ സ്വീകരിക്കണം. മഴക്കാലത്ത് നമുക്ക് ചുറ്റുമുള്ള മാലിന്യങ്ങള്‍ മൂലമുണ്ടാകുന്ന രോഗങ്ങളെക്കുറിച്ചും മുന്നറിയിപ്പ് നല്‍കേണ്ടതുണ്ട്. നിങ്ങളെല്ലാവരും ശ്രദ്ധയോടെയിരിക്കുക, ആരോഗ്യത്തോടെ തുടരുക, ഇതേ ഊര്‍ജ്ജവുമായി മുന്നേറുക. അടുത്തമാസം നമ്മള്‍ വീണ്ടും കാണും. അതുവരേയ്ക്കും, വളരെ വളരെ നന്ദി.\nനമസ്‌കാരം.\n***\n"
    },
    {
      "language": "man",
      "text": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং, খুরমজরি! মন কী বাতকীদমক্তা চিথি কয়া অমা ফংখি; সোসিয়েল মীদিয়া অমদি নামো এপতসু মেসেজ য়াম্না ফংখি। মসিগীদমক্তা ঐহাক্না ময়াম্বু থাগৎচরি। থৌরম অসিগী মতেংনা ঐখোয়না অমগা অমগা মতেং পাংনদুনা লৌশিনবা য়াবা ৱাফম কয়া নৈনদুনা মীয়ামগী ঈহৌগা মরী লৈনবা ৱাফমশিংবু লৈবাক মীয়ামদা খঙহনখি। হন্দক্কী ইপিসোদ অসিদা লৈবাক অসিগী মীয়াম্না য়াম্না লুম্না লৌখিবা, ঈহৌ অমগী মরমদা নৈনবা পাম্মি। অদুবু মসিগী মমাংদা ঐহাক্না হৌজিক্কী মীরোলগী চহি ২৪-২৫শুরবা নহাশিংদা ৱাহং অমা হংনিংঙি, ৱাহংসি খরদি লুই… লোইননা মসিদা খরা খন্থবীয়ু। অদোমগী ইমা-ইপানা নখোয়গী চহিসি য়ৌরকপা মতমদা, মখোয়দগী পুনশিগী ফংফম থোকপা হক মুনবীখি, মসি নখোয় খঙব্রা? মসিবু ওইথোকপা য়াব্রানে ? হায়না নখোয়না খল্লমগনি, মসি ওইথোক্তবনি ! অদুবু ঐগী নহা ওইরিবা মরুপশিং, লৈবাক অসিদা মসি অমুক থোকখ্রে, মসি চহি কয়াগী মমাংদা ১৯৭৫গী মতমদা থোকখিবা থৌদোক্নি। মতমদু জুন থানি, ইমর্জেন্সী লাউথোকখিবদু, মদুদা লৈবাক অসিগী মীয়াম অসিগী ফংফম থোকপা হক পুম্বা মুনবীখি। মদুদা সংবিধানগী আর্তিকল ২১গী মনুংদা, ভারতকী মীয়াম্না ফংলিবা রাইত তু লাইফ এন্দ পার্সোনেল লিবর্তীসু য়াওনা মুনবীখি। মতমদুদা ভারত্তা মীয়ামগী লৈঙাকপু নমথনবগীদমক হোৎনখি। লৈবাক অসিগী ৱায়েলশঙশিং, সংবিধানগা মরী লৈনবা সংস্থানশিং, প্রেসনচিংবা পুম্নমক কন্ত্রোল তৌখি। সেনসরশিপ অসি অসুক্কী মতিক শাথিখ্রে, অয়াবা য়াওদনা করিগুম্বা অমত্তা নম্বা ফোংবা য়ারমদে। ঐনা শুম নিংশিংবদা, মমিং চৎলবা শৈশকপা, কিশোর কুমার, লৈবাকপু থাগত্তুনা মতুং ইল্লু য়াদবগীদমক্তা, মঙোন্দা অথিংবা থমখি। রেদিয়োদা মহাক চংবা থিংখি, ইশৈ খোংহনখিদে। অদুবু ফনয়াম্না হোৎনদুনসু, মীওই লিশিং কয়া ফাজিল্লবসু, অমদি মীওই লাখ কয়ানা মীওৎ মীনৈ নংলবসু, ভারতকী মীয়ামগী মীয়াম লৈঙাক্তা থাজবদুদি লেংবা লৈখিদে! খোংফম অমফাওবা লেংখিদে। ভারতকী মীয়ামদা, চহি চা কয়াদগী মীয়াম লৈঙাক্কী চৎনবী অমা লাক্লি;  মসি ঐখোয়গী লু-তোংদা চুশিনখ্রবনি, মসিনা মমৈদা মাইপাকপা হায়বদু ওইখি। ভারতকী মীয়াম্না, মীয়াম লৈঙাক্কী থৌরাং তুং ইন্না, ইমর্জেন্সী লৌথোক্তুনা, মীয়াম লৈঙাকপু অমুক হঞ্জিনহনখি। নমফু শাসনগী ৱাখল্লোনবু, নমফু শাসনগী চৎনলোনচৎপু, মীয়াম লৈঙাক্কী থৌরাং তুং ইন্না, মাইথিবা পীবা হায়সি, মালেমসিদা থিবা খরা ৱাগদৌবা মওংনি। ইমর্জেন্সী মতমদা, লৈবাক ময়ামগী শিংনবা, লান্থেংনবগী মতৌদু ইমীৎ মক্না উজহৌই; মসি ঐগী লাইবক ফবনি। ঐহাক্না মীয়াম লৈঙাক্কী লান্মী অমা ওইনা লান থেংনজখি। ঙসি ঐখোয়না, লৈবাক অসিগী নিংতম্বগী ৭৫শুবা চহি পাংথোক্লি, অমৃত মাহোতসব পাংথোক্লি, অদুবু ঐখোয়না ইমর্জেন্সী মতমগী অকিবগী মশক ওইরবা তাঙ্কক অদুবুসু কাওথোক্লোইদবনি। তুংদা লাক্কদবা মীরোলনসু মসি কাওরোইদবনি। অমৃত মাহোতসব অসি শুপ্নগী চহি চা কয়াগী মীনাই য়োৎহিংদগী কোকপগী লানঙম ৱারী ঙাক্তা নত্তে, তৌইগুম্বশুং নিংতম্লবা মতুংগী চহি ৭৫গী খোংচৎসু য়াওরিবনি। পুৱারীগী মরুওইবা খোংথাং কয়াদগী তম্ল-তম্লদুনা ঐখোয় লাক্লি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ঐখোয় ময়ামগী মরক্তা, ইশাসি অতিয়াগা মর লৈনবগী ৱাখল খন্দবা মী য়াওরম্লোই। অঙাং ওইরিঙৈদা অতিয়াদা থোক্লিবা থা-থৱানগী ৱারীদা পুক্নিং লুপনৈ। নহাশিংগীদমক্তদি, অতিয়াবু খুৎনা থেংবা হায়বসি মঙজবা মঙলান মঙফাওনবগা চাংদম্নিরিবনি। ঙসি ঐখোয়গী ভারতনা হীরম খুদিংদা মাইপাকপগী খোঞ্জেলনা অতিয়াসে নিল্লে, মসিদা অতিয়া অমদি মালং তরং অসি করম্না লৈহৌনি। হৌখিবা মতম খরসিদা, এখোয়গী লৈবাক্তা সপএস সেক্তরগা মরী লৈনবা অচৌবা থবক কয়া পাংথোক্লি। লৈবাক অসিগী থোইদোকপা থবক কয়াগী মরক্তা, ইন-স্পেস কৌবা এজেন্সী অমা শেম্বগীসু থোইদোকপা অমনি। মসিগী এজেন্সী অসিনা স্পেস সেক্তরদা, ভরতকী প্রাইভেত  সেক্তরগীদমক্তা অনৌবা খুদোংচাবা কয়া প্রোমোত তৌরি। মসি হৌরকপা অসিনা ঐখোয়গী লৈবাক্কী নহাশিংবু থোইদোক-হেন্দোক্না পুক্নিং চিংশিল্লি। ঐহাক্না নহা কয়াদগী, মসিগা মরী লৈবা পাউজেল কয়া ফংলি।\nনুমীৎ খরনিগী মমাংদা, ঐহাক্না ইন-স্পেসকী হেদক্বার্তর মীয়ামদা শিন্নবগী থৌরমদা চৎলুই, মদুদা নহা কয়াগী স্তার্ত-অপকী ৱাখল্লোন অমদি থৌনবু উবা ফংখি। ঐহাক্না মখোয়গা খুইনা ৱারী শানখি। ময়ামসু মখোয়গী স্পেস স্তার্ত-অপকী মশিং অমদি স্পীদতু উবদা য়াম্না ঙকপা ফাওগনি। ঙসিদগী চহি খরগী মমাংদদি, ঐখোয়গী লৈবাক্তা, স্পেস সেক্তরদা স্তার্ত-অপকী ৱাফমসি কনানসু খন্নরমদে। ঙসিদি মসিগী মশিংসি চামা হেন্না লৈরে। মকোয়শিং অসিনা স্তার্ত-অপকী তোঙান-তোঙানবা  ৱাখল্লোনদা থবক তৌরি। মসিগী মরমদা হান্নদি কনমত্তনা খন্নরমদে অদুগা প্রাইভেত সেক্তরগীদমক্তদি, মসি শুকওই ওইথোক্তবনি। খুদম ওইনা হায়রবদা, চেন্নাই অমসুং হাইদ্রবাদতা স্তার্ত-অপ অনি লৈ- অগ্নিকুল অমদি স্কাইরুত! মসিগী স্তার্ত-অপশিং অসিনা, স্পেসতা অপিক-অপিকপা পেলোদস পুনবগীদমক্তা লোঞ্চ ভেহিকল শেমগৎলি। মসিগী মতেংনা, স্পেস লোঞ্চিংগী মমলসি য়াম্না হন্থহনগনি হায়না থাজনরি। অসুম্না হায়দ্রবাদকী অতোপ্পা স্তার্ত-অপ, ধ্রুব স্পেস সেতলাইত দিপ্লোয়র অমদি সেতলাইকীদমক হাই তেক্নোলোজী সোলর পপেনেলশিংদা থবক তৌরি। ঐহাক্না স্পেসকী লেমখাক অমোৎপশিংবু থিবগী থবক তৌরিবা, স্পেস স্তার্ত-অপ দিগন্তরাগী তনবী অহমদকসু উনরকই। ঐনা মঙোন্দা স্পেসকী লেমখাক অমোৎপশিং অসিবু শেংদোক্নবা তেক্নোলোজী অমা পুথোক্নবা থবক তৌনবগীদমক চেলেঞ্জ তৌখি। দিগন্তরা অমদি ধ্রুব স্পেস অনিমক অসি জুনগী ৩০দা ইসরোগী লোঞ্চ ভেহিকলদগী অহানবা ওইনা লোঞ্চ তৌগদৌরি। মতৌ অসুম্না বেঙ্গলোরগী স্পেস স্তার্ত-অপ এসত্রোমগী ফাউন্দর নেহাসু অঙকপা-অনৌবা আইদিয়া অমদা থবক তৌরি। মসিগী স্তার্ত-অপ অসিনা ফ্লেত এন্তেনা শঅরি, মসি পিকপদা নত্তনা পৈশাসু য়াম্না চংলোইদৌরি। তেক্নোলোজী অসি মালেম পুম্বদা য়াম্না পাম্নরক্কনি।\nমরুপশিং ইন-স্পেসকী থৌরমদা, ঐহাক মেহসানাগী স্কুল মহৈরোই ওইরিবী, ইচানুপী তনৱি পতেলগসু উনরকখি। মহাক য়াম্না পিকপা সেতলাই অমগী থবক তৌরি, থা খরগী মতুংদা লোঞ্চ তৌগদৌরিবনি। তনৱিনা ঐঙোন্দা গুজরাতিদা লোলদা ইরাই লাইনা মহাক্কী থবক অদুগী মরমদা পাউদমলকখি। তনৱি মতৌগুম, লৈবাকসিগী চাউরাক্না মহৈরোই ৭৫০ মুক্না অমৃত মাহোতসবসিদা, অসিগুম্বা মখলগী সেতলাই ৭৫দা থবক চত্থরি। হেন্না নুংঙাইরিবা ৱাফমদি হায়রিবসিদা অয়াম্বা মহৈরোইদি অপিকপা শহরদগীনি।\nমরুপশিং, হায়রিবা নহাশিংসিগী পুক্নিংদা, চহি খরগী মমাংদা, স্পেস সেক্তরগী ৱাফমসি সেক্রেত মিসন অমগী মতৌগুম্না ফাওরকখ্রবশিংদুনি। অদুবু লৈবাকসিনা স্[এস রিফোর্মস তৌরে, অদুদগী হায়রিবা নহাশিংসিনা মশাগী সেতলাইত লোঞ্চ তৌররে ঙসিদি। হৌজিক্তি লৈবাকসিগী নহাশিংসি, অতিয়াবু শোক্লগে হায়বগী থৌরাং লৈরবনি। মসিদা ঐখোয়গী লৈবাকসি খরম্না হন্থবা হায়বদু ওইগদৌরিবনো?\nঐগী নুশিজরবা ইরৈবাকচাশিং, মন কী বাতসিদা, ঐহাক্না হৌজিক পনজগদৌরিবা ৱাফমসি তাবদা ময়াম শোইদনা হরাও-নুংঙাইবা ফাওগনি অমদি থৌউনশিন ফংবীগনি। হৌখিবা নুমিৎ খরনিসিদা ঐখোয়গী ওলেমপিক গোল্দ মেদল লৌরকখিবা নীরজ চোপ্রা অমুক হন্না ময়ামগী মীৎয়েং চিংশিন্নিংঙাই ওইরক্লি। ওলেমপিক্কী মতুংদসু, মহাক অমগী মথংদা অমা মথং-মথং মাইপাক্তুনা , অনৌ-অনৌবা মীংচৎ কয়া থম্লক্লি। ফিনলেন্দদা নীরজনা পাৱো নুর্মি গেম্সতা সিলভর লৌরক্লি। মসিদসু নত্রী, মহাক মশামক্না, মশাগী জেবেলিন থ্রোগী রেকোর্দ থুগাইরি। ক্বার্তেন গেম্সতা নীরজনা অমুক্কসু হন্না গোল্দ লৌরক্তুনা, লৈবাকসিনা চাউথোকচনিংঙাই ওইহল্লে। হায়রিবা গোল্দ লৌরকপা মতাংসি, মফমদুগী ঈশিং-নুংশিৎকী ফিভম য়াম্না খুদোংচাদ্রিঙৈ মতমদা থোকখি। অসিগুম্বা থৌনা অসি, ঙসিগী নহারোলগী শক্তাক ওইরি। স্তার্ত-অপতগীনা স্পোর্তস ৱার্ল্দ ফাওবসিদা, ভারতকী নহারোলশিংনা অনৌ-অনৌবা রেকোর্দ কয়া থম্লি। হন্দক্তা পাংথোকখিবা খেলো ইন্দিয়া য়ুথ গেম্সতসু ঐখোয়গী শান্নরোই কয়ানা অনৌবা রেকোর্দ কয়া থমখি। ময়াম্না তাবদা নুংঙাইগদবা ৱাফমদি, হায়রিবা মশান্নাশিংসিদা চাউরাক্না, রেকোর্দ ১২ থুগাইখি। মসিদসু নত্তনা রেকোর্দ ১১দি, নুপী শান্নরোইশিংগী মীংদা চনশিনখ্রবনি। মনিপুরগী এম. মার্তিনা দেবিনা ৱেতলিফতিংদা রেকোর্দ ৮ থমখি।\nমতৌ অসুম্না, সঞ্জনা, সোনাক্সি অমদি ভাবনানসু তোঙান-তোঙানবা রেকোর্দ থমখি। মশাগী হোৎনজমন্না, শানরোইশিংনা, মালেমগী মশানগী মতমদা ভারত অসি কয়াম মতিং লৈবগে হায়বদু উৎপা ঙম্লনি হায়বদু তাকচরে। ঐহাক্না অসিগুম্বা শান্নরোইশিং অসিগী মফমদা থাগৎপা ফোংদোকচবগা লোইননা তুংদা লাক্কদোরিবশিংগীদমক্তসু  য়াইফ-পা্জেল পীজরি।\nমরুপশিং খেলো ইন্দিয়া য়ুথ গেমসকী থোইদোকপা ৱাফম অমদি হন্দকসু ইচম-চমবা ইমুংশিংদগী মতিং লৈবা নহা ময়াম অমা থরক্লি। শান্নরোইশিংসিনা অঙকপা ফংনা হোৎনজরকপনা, ঙসি মাইপাকপগী অসিগুম্বা মফমসি য়ৌরক্লিবনি। মখোয়না মাইপাক্লকপা হায়বসি, ইমুং-মনুংগী অমদি ইমা-ইপাগী অচৌবা থৌদাং অমসু য়াওরিবনি।\nকিলোমিতর ৭০গী সাইক্লিংদা গোল্দ লৌরকখিবা শ্রিনগরগী আদিল অলতাবকী পাবুংসি তেলরিংগী থবক তৌই অদুবু মহাক্না মহাক্কী মচানুপাগী মঙলানসি মপুং ফাহন্নবগীদমক্তা অৱাৎপা অমত্তা থমখিদে। অদিলনা মহাক্কী মপাবুং অমদি জম্মু কাশ্মির তমপাক অপুনববু চাউথোকচাবা ফাওহল্লে। ৱেতলিফতিংদা গোল্দ লৌরকখিবা এল. ধনুশকী পাবুংসু অচম্বা কার্পেন্তর অমনি, শাঙলিগী মচানুপী কাজোল সরকারগী পাবুংসু চা য়োনবগী থবক তৌবনি। মহাক মপাবুংগী থবক্তসু মতেং পাংলকখি অদুগা ৱেতলিফতিংগী প্রক্তিসু তৌরকখি। মতৌ অসুম্না রোহতক্কী তনুনসু পাংথোকখি। তনুগী মপাবুং রাজবীরশিং রোহতক্কী স্কুল অমগী দ্রাইভরনি। তনুনা রেসলিংদা গোল্দ মেদল লৌরক্তুনা, মহাক্কী ইমুং-মনুং অমদি মপাগী মঙলান মঙফাওনহনখি।\nমরুপশিং,শান্নবগী তাইবংদা, ভারতকী শান্নরোইশিংসি হেন্না-হেন্না মপাঙ্গল কনখৎলক্লি; লোইন-লোইননা ভারতকী মশানা কয়া অমসু শক তাক্লক্লি। খুদম ওইনা খেলো ইন্দিয়া য়ুথ গেমসতা ওলেমপিক্সতা য়াওগদবা কমপিতিশনসিদা নত্তনা কমদমসিগী মশানা মঙাসু হাপচিনখি। হায়রিবা মশানাশিং অদুদি গতকা, থাং তা, য়োগাসন, কালারিপায়ত্তু অমসুং মল্লখম্বনি।\nমরুপশিং, ভারত্তা মালেমগী ওইবা তুর্নোমেন্ত অমা পাংথোক্কদৌরি, হায়রিবা মশানসি চহি চা কয়াগী মমাংদগী, ঐখোয়গী লৈবাকসিদগী হোরকখিবা, পোক্লকখিবা মশান্ননি। জুলাইগী তাং ২৮দগী চেস ওলেমপিয়াদ হৌগদৌরি, হন্দক্তি হায়রিবা ওলেমপিয়াদ অসিদা লৈবাক ১৮০ হেনবনা শরুক য়াগদৌরি। শান্নবা অমদি ফিতনেসকী নৈনবা অসিদা , মীং অসিদা পনদ্রগদি মপুং ফারোইদৌরি, হায়রিবা মীং অদুদি তেলঙ্গনা মাউন্তেনীয়র পুর্না মালাভত্তনি। পুর্নানা ৭ সমিত চেলেঞ্জবু মপুং ফাহনদুনা, মাইপাকপগী ফিরাল পাইহনখ্রে। ৭ সমিত হায়বদি, মালেমগী খ্বাইদগী ৱাংবা অমদি খ্বাইদগী খুদোংথিনিংঙাই ওইরবা চিং কাবগী শিংনবদুনি। পুর্নানা মহাক্কী অচেৎপা থৌনাগা লোইননা, নোর্থ অমেরিকাগী খ্বাইদগী ৱাংবা চিংদোল, মাউন্ত দেনালি কাদুনা লৈবাকসিবু চা্থোকচনিংঙাই হায়বদু ওইহল্লে। পুর্না হায়রিবা ইচানুপীসি চহি ১৩দা ঙাইরিবা, মাউন্ত এভরেস্ত কাদুনা অঙকপা থৌদাং উৎখিবা ভরতকী নুপীমচাদুনি।\nমরুপশিং, শান্না-খোৎনবগী লমসিদা ৱারী শারিবনা, ঐহাক্না ভারতকী মশক নাইরবা, শিংথানিংঙাই ওইরবা ক্রিকেতরশিংগী মরক্তগী অমা ওইরিবা, মিতালি রাজকী মতাংদা খন্নবা পাম্মি।\nমহাক্না থাসিদা, ক্রিকেতকী মশান্না অসিদগী পোত্থারগে হায়না লাউথোকখি, মসিনা মালেমগী শান্না-খোৎনবদা থৱাই য়াওজবা  অমসুং নুংশিজবা মীপুম খুদিংমকপু পুক্নিং নৌহল্লি। মিতালি শুপ্নতগী হৈ-শিংলবা শান্নরোই অমা ওইবদা নত্তনা শান্নরোই কয়াগী তমজনফম অমসু ওইরি। ঐহাক্না মিতালিদআ তুংগী পুনশিদা নুংঙাই-য়াইফবা ওইরসনু হায়দুনা ইশ্বরগী মফমদা থৌনিজরী।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, ঐহাক্না মন কী বাত থৌরমদা ‘ৱেস্ত তু ৱেল্থ’কা মরী লৈনবা খোংথাং কয়াগী মতাংদা হায়দুনতা লাকই। মিজোরামগী আইজোলদা মসিগী খুদম অমা উবা ফংঙী। আইজোলদা ‘চিতে লুই” কৌবা তুরেল অমা লৈ। তুং কোয়নদগী থৌশাবীদবনা মরম ওইরগা অমোৎ অকায়না পিক থলম্মি। মমাংগী চহিদা তুরেল অসিবু কন্ননবা থবক লৌখৎপা হৌখি। মসিগী দমক্তা লোকেল এজেন্সি, সেল্ফ হেল্প গ্রুপশিং অমসুং মফম অদুগী মিয়াম্না অমত্তা ওইনা পুন্দুনা সেফ চিতে লুই এক্সন প্লান হৌখি। তুরেল শেংদোকপগী খোংথাং অসিনা ৱেস্ততগী ৱেল্থ ক্রিএশনগী খুদোংচাবদু ফংবা ঙমখি। তশেংনা তুরেল অসিদা অমসুং মসিগী অকোইবদা প্লাস্তিক অমসুং পোলিথিননাচিংবা অমোৎ-অকায় কয়ানা পিক থনখি। তুরেল শেংদোক্লিবা সংস্থান অসিনা পোলিথিন অসিনা লম্বি সেম্নবা ফিরেপ লৌখি। তুরেলদগী লৌখৎলকপা অমোৎ-অকায় ও‌ইরবা প্লাস্তিকশিং অদুনা মিজোরামগী খুঙ্গং অমদা স্তেত অদুগী অহানবা প্লাস্তিক রোদ সেমখি। মসিনা হায়বদি লু নানবগা লোয়ননা চাওখৎপসিনি।\nমরুপশিং, মতৌ অসুম্না পুসুচেরীগী নহাশিংনা সেল্ফ হেল্প সংস্থানশিংগা খুৎশম্নরগা খোথাং অমা লৌখৎখি। পুদুচেরীগী সমুদ্র মপানদা তাবা লমনি। বিচশিং অমসুং সমুদ্রগী ফজবা য়েংবা লাকপা মী মশিং লাক ঙমদে । অদুবু পুদুচেরীগী সমুদ্রগী খোংনুংদা প্লাস্তিক্না মরম ওয়রগা অমোৎ অকায়শি হেনগৎহল্লমী। মরম অসিনা বিচশিং, সমুদ্র অমসুং ইকোলোজী অসিবু কন্ননবা ‘রিসাইক্লিং ফোর লাইফ’ কেম্পৈন অসি হৌখি। ঙসিসু, পুদুচেরীগী কারাইকলদা অমোৎ-অকায় কে.জি. লিশিং লিশিং খুনগৎলি, মসি সেগ্রিগেত অমুক তৌথোকই। মসিদা ফংলকপা ওর্গেনিক ৱেস্ত অসিনা হার ওইনা শিজন্নৈ অতোপ্পাশিংনা রিসাইকল অমুক তৌথোকই। অসিগুম্বা খোংথাংশিং অসি ইনোৎ হাপ্পদা অচৌবা থৌদাং লৌই, লোইননা সিঙ্গল য়ুস প্লাস্তিক্কী  মায়োক্তা অচৌবা সাফু পীরি।\nমরুপশিং, হিমাচল প্রদেশতা হৌজিক অঙকপা সাইক্লিং রেলি অমা পাংথোক্লি। মসিগী মতাংদা ৱাফম খরা থম্বা পাম্মি। লু নানবগী মপাউ পুদুনা সাইকল থৌবা কয়ানা শিমলাদগী মন্দি ফা‌ওবা সাইকল থৌখ্রে। কিলোমিতর চামগা হুমফুতরামঙা হেন্বগী চিং লম্বি অসি গ্রুপ অসিনা সাইকল থৌদুনা চৎকনি।  গ্রুপ অসিদা অঙাংদগী হৌরগা অহলসু শরুক য়ারি। অকোয়বগী ফিবম ফরবা তুরেল, চিংগী ফিভম ফরবা, সমুদ্রগী ফিভম ফরবা মতমদতা ঐখোয়গী হকচাংশু হেন্না ফগনি। অসিগুম্বা খোংথাং কয়াগী মতাংদা অদোম্না ঐঙোন্দা হায়বিরাকউ।\nঐগী নুংশিজতবা ইরৈবাকচাশিং, ঐখোয়গী লৈবাক অসিদা মোনসুন অসি পাক চাউথোরক্লি। স্তেত কয়াদা নোং চুবা হেনগৎলক্লি। মতম অসি ঈশিং অমসুং ঈশিং য়োকশিনবা হায়বা মায়কৈ অনিসিদা হেন্না পুক্নিং চংশিনবা মতমনি। ঐখোয়গী লৈবাক অসিদা থায়নদী হৌনা অসিগুম্বা থৌদাং অসি খুনাইগী মীওইশিংনা অমত্তা ওইনা লৌরগা লাকই। স্তেপ ৱেল্স হায়বদি বাওলিশিংগী মতাংদা ‘মন কী বাত’তা ঐহাক্না হায়খিবাশিং নিংশিংবিরমগনি। বাওলিশিং অসি থাক থাক য়াউবা অচৌবা গুহাশিং অদুবুনি। রাজস্থানগী উদয়পুরদা চহি চাম শুরবা, লিরবা বাওলি অমা লৈ মমীংনা ‘সুল্তান কী বাওলি’ কৌই। মসি রাও সুল্তান সিংনা শেমখিবনি। অদুবু থৌওইবীদবনা মরম ওইরগা গুহা অসি অমোৎ-অকায়না পিক থনখি। নোংমা নহাশিংনা কোয়না চৎলুবদা গুহা অসি থেংনখি। মসিগী  ফিভম উবদা মখোয় থৱায় য়াম্না নুঙায়খিদে। নহারোলশিং অসিনা খুদক্তা ‘সুল্তান কী বাওলি’ অসিবু অমুক হন্না লু নালহন্নবা, মসিগী মশক অমসুং মরাইবক হোংহন্নবা ফিরেপ লৌখি। মখোয়না মিসন অসিবু ‘সুল্তান সে সুর-তান, হায়না মীং থোনখি।সুর-তান হায়বসি করিনো হায়না অদোম্না খল্লমগনি! তশেংনা নহাশিংনা বাওলি অসিবু মশক হোংহনবদা নত্তনা, শৈহেক্কী সুর অমসুং তানগা মরি লৈন্নগনি। সুল্তান কী বাওলি অসি শেংদোক্লবা মতুংদা, মসিবু মশক ফজহল্লবা মতুংদা, ইশে-নোংমাই অমা পাংথোকখি। অহোংবা অসি অসুক্কী মতিক শক্না-শোন্নবনা মরম ওইরগা, মপান লৈবাক্তগীসু বাওলি অসিবু য়েংবা লাক্নখি।  খোংথাং অসিনা মাইপাকপগী খ্বাইদগী হেন্না নুংঙাইরিবদি, নহাশিং অদু চার্তর একাউন্তেন্ত ঙক্তনি। চানরুবা হায়বদুনি, নুমিৎ খরনিগী মতুংদা, চার্তর একাউন্তেন্তস দে তারি। ঐহাক্না লৈবাক অসিগী চার্তর একাউন্তেন্তশিংদা মাংজৌননা য়াইফ-পাউজেল পীজরি। ঐখোয়না ঈশিংঘি হৌরকফমশিংবু ইশৈ অমসুং অতোপ্পা থৌরম কয়াগা মরি লৈনহন্দুনা, অসিগুম্বা ৱাখল্লোন অসি পোকহনবা ঙমগনি। ঈশিং য়োকশিনবা হায়বসি পুনশি কনবনি। হৌজিক তুরেলগা মরী লৈনবা কুম্হৈ কয়া পাংথোক্নরিবসি অদোমসু উবীরমগনি। অদোমগী শহরশিংদা ঈশিংগী হৌরকফম কয়াদা, অসিগুম্বা থৌরমশিং শোইদনা পাংথোকপীয়ু।\nনুংশিজরবা ঐগী মরুপশিং, ঐখোয়গী উপনিশদশিংগী লাইনিং অমা লৈ, ‘চারৈভেথি-চারৈভেথি-চারৈভেথি’, অদোমসু লাইৱাসি শোইদনা তারম্লগনি খঞ্জৈ, মসিগী ৱাহন্থোক্তি, লেপ্তনা চৎলু অদুমক লেপ্তনা চৎলু হাবসিনি। লেপ্পা লৈতনা চত্তুনা অহোনবা কয়া পুরকপা অসিনা, ঐখোয়গী চৎনবীগী শরুক অমা ওইবা মরম্না, লাইৱাসি ঐখোয়গী লৈবাক্তা মীয়াম্না য়াম্মক পাম্নবা অমা ওইরি। লৈবাক অমগী ঙসি ওইরক্লিবা শক্তম অসিদা লাকপদা, লিশাং শিৎনা চহি লিশিং কয়া চত্থরক্লিবা চাউখৎ-থোরাংগী খোংচৎ অসি লোইনদুনা লাক্লি। খুনাই অমা ওইনা অনৌবা ৱাখল্লোন, অনৌবা অহোংবা কয়াবু ঐখোয়না মতম চুপ্পদা কোনশিন্দুনা মাংজিল থাদুনা চৎলি। মসিদা নাত অমদি চৎনবীদা লাকপা অহোংবা ময়ামগা লোইননা য়াত্রাশিংনা অচৌবা মরম অমা ওইরি। মসিনা মরম অমা ওইদুনা, মুনি রিশিশিংনা তির্থ য়াত্রাগুম্বা ধর্মগী ওইবা থৌদাং কয়া অসিবু ঐখোয়দা শিন্নরম্লিবনি। তোঙান-তোঙানবা তির্থ য়াত্রা কয়া অমদা ঐখোয় চৎলি। হন্দক্কী চারধাম খোংচত্তা, লাই খুরুম্বা লাকপা মীওই কয়া অসুক্কী মতিক য়াম্না লাক্তুনা মফম অদুদা পুনখি হায়বা অদোমসু উবীরে। ঐখোয়গী লৈবাক্তা, তোঙান-তোঙানবা দেব য়াত্রাশিং মতম-মতমগী ওইনা চৎনরি। দেব য়াত্রা হায়বদি, লাইনিংবা লাকপা মীওই খক্তং নত্তনা ঐখোয়গী ইশ্বরসু খোংচৎ অসিদা শরুক য়াই হায়না লৌনৈ। নুমিৎ খরনি লৈরগা জুলাইগী তাং অমদগী জগন্নাথকী মালেম পাকশন্না খঙনরবা য়াত্রা হৌগদৌরে। ওরিশাদা পাংথোকপা পুরিগী য়াত্রাসিদি লৈবাক্কী মীপুম খুদিংমক খঙলিবনি। মীয়াম্না অখন্ননা, য়াত্রা অসিগী মনুংদা পুরিদা চৎনবা হোৎনৈ। অতোপ্পা রাজ্যশিংদসু জগন্নাথ য়াত্রা হরাও-তয়াম্না চাউনা পাংথোক্নরি। ইঙেনগী নিনি পানবা নুমিত্তগী ভগবান জগন্নাথ য়াত্রা হৌদোকই। ঐখোয়গী গ্রান্থশিংদা ‘আশাদস্যা দ্বিতিয়া দিবসসে … রথ য়াত্রা’ অসুম্না সন্সৃত স্লোক য়াওরি। গুজরাতকী অহমদবাদতসু ইঙেনগী নিনি পানবদগী রথ য়াত্রা খোংচৎ অসি হৌই। ঐহাক্না গুজরাত্তা লৈরিঙৈ মতমদসু রথ য়াত্রা য়াওবগী খুদোংচাবা ফংজরকখি। আশাধা দ্বিতিয়া, আশাধি বিজ হায়নসু খঙনরিবা নুমিৎ অসিদগী কচকী অনৌবা চহি ওইনা পাংথোক্নৈ। ঐহাক্না কচকী ইচিল-ইনাও পুম্নমক্তা অনৌবা চহি লাকপগী হরাও-তয়াম্বা ফোংদোকচরি। নুমিৎ অসি ঐহাক্কীসু য়াম্নমক মরু ওইবা নুমিৎ অআ ওইরি। ঐনা নিংশিংলি, আশধা দ্বিতিয়া হায়বদি ইঙেগী নিনি পানবা নুমিৎকী নোংমা ৱাৎলিঙৈ, হায়বদি আশধাগী অহানবা তিথি, ইঙেনগী নোংমা পানবদা, গুজরাত্তা সন্সকৃত কুম্হৈ অমা পাংথোকখি। কুম্হৈ অসিদা সন্সকৃত লোনদা ইশৈ-নোংমাই অমদি নাতকী ওইবা থৌরম কয়া উৎলি। থৌরম অসিগী মমীং ‘আশধাস্য প্রথম দিৱাসি’ কৌই। কুম্হৈ অসিবু অখন্নবা মীংথোল পীবগী মরমসু লৈ। সন্সকৃত শক্নাইরবা অশৈবা কালিদাসনা, নোংমা, ইঙাগী থাসিবু নোংজু থা হৌবগী মতম অসিদা য়ুমফম ওইরগা মঘদুত্তম ইখি। মঘদুত্তমদা স্লোক অমা য়াওরি – আশধস্যা প্রথম দিৱাসে, মেঘম আশলিস্তা সানুম, হায়বদি আশধগী নোংমা ৱাৎলিঙৈদা লৈচিল-নোংফাইনা কুপ্লবা চিং-মান, স্লোক অসিদা য়ুমফম ওইরগা কুম্হৈ অসি হৌদোকখি।\nমরুপশিং, অহমদবাদ নত্রগা পুরি ওইরসু, ভগবান জগন্নাথনা য়াত্রা অসিগী খুত্থাংদা মরু ওইবা পাউজেল অমা পীরি। ভগবান জগন্নাথ মীয়ামগী মপুসু ওইরি লোইননা মহাক্কী য়াত্রা অসিদা লৈত-লাইরবশীং , কনা লৈজদ্রবশিংসু মরু ওইনা য়াওরি। খুনাইগী তোঙান-তোঙানবা জাতি লুপ কয়াগা ইরোইননা ভগবান মহাকসু খোংশানমিন্নরি। অসুম তৌনা, ঐখোয়গী লৈবাক্তা পাংথোক্লিবা য়াত্রাশিংসিদা, লাইর-ইনাকখুনবা, অনেম-অৱাং খাইবা উদে। খেৎনবা ময়ামশিং অসিদা য়াত্রাবু খ্বাইদগী মরু ওইবা ওইনা লৌনরি। মহারাস্ত্রগী পনধরপুরগী য়াত্রাবুসু অদোম্না শোইদনা তারম্লগনি হায়না খঞ্জৈ। পনধরপুরগী য়াত্রাদা মীওই কনা অমত্তনা অচৌবা শক্নদে। কনা অমবু মচানি হায়না থওইদবা তৌনদে, মীপুম খুদিংমক ৱর্কারিনিনি, ভগবান ভিথলগী মনাইনি। নুমিৎ ৪নি মতুংদা, জুনগী তাং ৩০দগী অমরনাথ য়াত্রা হৌগদৌরি। অমরনাথ য়াত্রাগীদমক, লৈবাক পুম্বগী লাইনিংবা ময়াম্না জম্মু কাশ্মির চৎনরি। জম্মু কাশ্মিরগী মীয়াম্না য়াত্রা অসিগীদমক থৱাই য়াওনা থৌদাং লৌই, লোইননা লাইফম অসিদা লাই খুরুম্বা লাকপা মী খুদিংমক্কী মতেং পাংলি।\nমরুপশিং, খা ভারত্তা সাব্রিমালা য়াত্রাবু অসুম্না মরু ওইনা লৌনরি। য়াত্রাসিদা সাব্রিমালাগী চিংদোলদা লৈবা, ভগবান অথপ্পাবু করুম্বা ফংজনবা, জঙ্গল নাক-য়েত্তা লৈরম্বা লম্বিশিং লান্দুনা চৎলম্বা মতমদগী হৌরকখিবা য়াত্রাসি অদুমক চত্থদুনা লাক্লি। ঙসিসু য়াত্রাসিগীদমক, মফ অসিদা চৎপদা ধর্মগী লাইনিং-লাইশোলদগী হৌরগা লৈফম–চাফমগী খুদোংচাবা ফংনবা হোৎনবদা, লৈত-লাইরশিংগীদমক খুদোংচাবা কয়া অমা পীরি। হায়বদি, য়াত্রাশিং অসিগী খুত্থাংদা, লৈত-লাইরশিংগী সেবা তৌবা ফংজবগী খুদোচাবা পীরি। মখোয়গীদমক কান্নবা কয়া অমসুং পীনবীরি। মরম অসিনা, লৈবাক অসিনা, লৈবাক অসিনা লাইফম অসি তম্না চৎপা খোংচৎশিং অসিদা, লাইনিংবা লাকপা মীওইশিংগীদমক খুদোংচাবা হেন্না ফংহন্নবা লেপ্পা লৈতনা হোংৎনরি। অদোমসু করিগুম্বদা য়াত্রাশিং অসিদা চৎপদা স্পিরিচুৱেলিতীগী ৱাখল ফাওবা ঙম্বতা নত্তনা, এক ভারত শ্রস্থ  ভারতকী শক্লোনসু উবা ফংগনি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, মহৌশাগুম হন্দকসু, মন কি বাতকী পাম্বৈনা,  ময়ামগা  শমজিন্নজবা ফংজবসি য়াম্না নুংঙাইবা ফাওজৈ। ইরৈবাকচাশিংনা মাইপাক্লকপা অমদি মহৈ য়াল্লকপশিংগী মরমদা নৈনরি। হায়রিবা ময়ামসিগী মরক্তা ঐখোয় কোরোনাগী মায়োক্তা চেকশিন-থৌরাং লৌখৎপসিদসু ৱাখল থম্বীগদবনি। তৌবগীদি ঙসি লৈবাকসিদা ভেক্সিনগী ওইবা ঙাকথোক্নবা পাম্বৈ লৈবা অসিমদি. নুংঙাইবা ৱাফম অমনি। ভেক্সিনগী দোজ করোর ২০০ য়োগদোরে, প্রিকোশন দোজসু খোংজেল য়াংনা পীরি। করিগুম্বা সেকেন্দ দোজকী মতুংদা , প্রিকোশন দোজকী মতম ওইরক্লগদি, অহুমশুবা দোজসি শোইদনা কাপথোকপীয়ু। ইমু-মনুংগী মীওইশিং, মরু ওইনা অহল-লমশিংবুসু প্রিকোশন দোজ কাপথোকহনবীয়ু। ঐখোয় খুৎ-শা হাম্বা অদুগা মাস্কনাচিংবা চেকশিন-থৌরাংশিংসু অদুমক চত্থবীগদবনি। নোংজু পান্থাদা অকোইবগী অমোৎ-অকাইদগী থোরক্কদবা লাইনশিংদগীশু চেকশিনবীগদবনি। ময়াম পুম্নমক মীৎ শিংনা লৈবীয়ু, হকচাং ফনা লৈবীয়ু অদুগা অসিগুম্বা এনর্জী অসিগা লোইননা মাং লোমদা চংশিনবীয়ু। মথংগী থাদা ঐখোয় অমুক্কা হন্না উন্নসি, মতদুফাওবগী ওইনা পুম্নমকপু হন্না হন্না থাগৎচরি। খুরুমজরি!\n***\n"
    },
    {
      "language": "mar",
      "text": "\n \n \nमाझ्या प्रिय देशवासियांनो, नमस्कार! ‘मन की बात’साठी मला आपल्या सर्वांकडून अनेक पत्रे मिळाली. समाज माध्यमं आणि नमो अॅपवरही अनेक संदेश आले आहेत. त्यासाठी मी आपल्या सर्वांचा खूप आभारी आहे. या कार्यक्रमामध्ये आपल्या सर्वांचा प्रयत्न असतो की, एकमेकांनी केलेल्या प्रेरणादायी प्रयत्नांविषयी चर्चा व्हावी, जन–आंदोलनातून परिवर्तनाची गाथा संपूर्ण देशाला सांगितली जावी. याच शृंखलेमध्ये आज मी आपल्याबरोबर, देशात झालेल्या एका आशा लोक चळवळीविषयी चर्चा करू इच्छितो. मात्र त्याआधी मी आजच्या युवा पिढीला, 24-25 वर्षांच्या युवकांना एक प्रश्न विचारू इच्छितो.  आणि हा प्रश्न खूप गंभीर आहे. तसंच तुम्ही सर्वांनी माझ्या या प्रश्नावर जरूर विचार करावा, असं मला वाटतं. ज्यावेळी तुमचे आई–वडील तुमच्या वयाचे होते, त्यावेळी एकदा त्यांच्याकडून जगण्याचा अधिकारच काढून घेतला होता, हे तुम्हा मंडळींना माहिती आहे का?   माझ्या नवतरूण मित्रांनो,  आपल्या देशामध्ये मात्र,  एकदा असे घडले होते. काही वर्षोंपूर्वी म्हणजेच, 1975 सालची ही गोष्ट आहे. जून महिन्यात, म्हणजे याच काळात देशात आणीबाणी लागू करण्यात आली होती. त्यामध्ये देशातल्या नागरिकांचे सर्व अधिकार काढून घेण्यात आले होते. त्यापैकीच एक अधिकार, जो घटनेतल्या कलम 21 अंतर्गत सर्व भारतीयांना मिळाला आहे–  ‘राइट टू लाईफ आणि पर्सनल लिबर्टी’– म्हणजेच ‘जगण्याचा आणि व्यक्ती स्वातंत्र्याचा हक्क! त्या काळी भारतातल्या लोकशाहीला पायदळी तुडविण्याचा प्रयत्न केला गेला. देशातली न्यायालये, प्रत्येक घटनादत्त संस्था, प्रकाशन संस्था – वर्तमानपत्रे, अशा सर्वांवर नियंत्रण, अंकूश लावण्यात आले होते. लावलेल्या सेन्सॉरशिपमुळे सरकारच्या स्वीकृतीविना काहीही छापणे, प्रसिद्ध करणे शक्य नव्हते. मला आठवतेय, त्याकाळामध्ये लोकप्रिय गायक किशोर कुमार यांनी सरकारची ‘‘वाहवाह’’, करण्यास नकार दिला म्हणून त्यांच्यावर बंदी घालण्यात आली होती. असे अनेक प्रकारचे  प्रयत्न केले,  हजारो लोकांना अटक केली गेली आणि लाखों लोकांवर  अत्याचार केल्यानंतरही भारतातल्या लोकांचा लोकशाहीवरचा विश्वास डळमळीत झाला नाही की हा विश्वास कणभरही कमी झाला नाही. भारतातल्या आपल्या लोकांवर अनेक युगांपासून जे लोकशाहीचे संस्कार झाले आहेत, सर्वांमध्ये लोकशाहीची जी भावना नसा–नसांमध्ये भिनली आहे, शेवटी त्याच भावनेचा विजय झाला. भारतातल्या लोकांनी लोकशाही पद्धतीनेच आणीबाणी हटवून, पुन्हा एकदा लोकशाहीची स्थापना केली. हुकूमशाहीच्या मानसिकतेचा, हुकूमशाहीच्या वृत्ती–प्रवृत्तीचा  लोकशाहीच्या पद्धतीने पराभव केला जाणे,  असे  उदाहरण संपूर्ण जगामध्ये पहायला मिळणे अवघड आहे. आणीबाणीच्या काळामध्ये देशवासियांच्या संघर्षाचे  साक्षीदार होण्याचे, लोकशाहीचा एक सैनिक या  नात्याने – या घटनेचा भागीदार होण्याचे भाग्य मलाही मिळायचे होते.  आज, ज्यावेळी देश आपल्या स्वातंत्र्याचा 75 वा वर्धापन दिन म्हणजेच अमृत महोत्सव  साजरा करीत आहे, त्यावेळीही आणीबाणीचा तो भयावह काळ  आपण कधीच विसरून चालणार नाही. आगामी पिढ्यांनाही त्याचे विस्मरण होवू नये. अमृत महोत्सव म्हणजे शेकडो वर्षांच्या गुलामगिरीतून झालेल्या मुक्ततेची विजयी गाथाच आहे, असे नाही ; तर स्वातंत्र्यानंतरच्या 75 वर्षांच्या प्रवासाचाही त्यामध्ये सहभाग आहे. इतिहासाच्या प्रत्येक महत्वाच्या टप्प्यांकडून नवे काही शिकून, आपण पुढे जात असतो.\nमाझ्या प्रिय देशवासियांनो, आपल्या जीवनात कधी ना कधी आकाशाशी संबंधित कोणती ना कोणती, कल्पना मनात आली नाही, असे फारच विरळा उदाहरण असेल. बहुतेक प्रत्येकाच्या मनात आकाशाशी संबंधित एखादी तरी कल्पना नक्कीच आली असणार. लहानपणी प्रत्येकालाच आकाशातल्या चंद्र–ता–यांच्या कथा आकर्षित करतात. युवकांना आकाशाला गवसणी घालत, स्वप्नांना साकार करण्याचा पर्याय असतो. आज आपला भारत ज्यावेळी इतक्या सा–या क्षेत्रांमध्ये यश मिळवून आकाशाला गवसणी घालत आहेत. त्यावेळी आकाश, अथवा अंतराळ ही क्षेत्रे अस्पर्शित राहतील, हे कसे काय शक्य आहे.\n गेल्या काही दिवसांमध्ये आपल्या देशामध्ये अंतराळ क्षेत्राशी संबंधित अनेक मोठी कामे पार पडली आहेत. देशाच्या याच यशापैकी एक म्हणजे, ‘ इन–स्पेस’ या नावाच्या संस्थेची निर्मिती आहे. ही एक अशी एजन्सी आहे की, अंतराळ क्षेत्रामध्ये भारताच्या खाजगी अंतराळ  क्षेत्रासाठी असलेल्या नव्या संधींना प्रोत्साहन देण्याचे काम करीत आहे. या कामासाठी प्रारंभीच देशातल्या युवा वर्गाला विशेषत्वाने आकर्षित केले आहे. या क्षेत्राशी जोडले गेलेल्या अनेक युवकांचे संदेश यावेळी मला मिळाले आहेत. काही दिवसांपूर्वीच मी ‘इन–स्पेस’च्या मुख्यालयाचे मी लोकार्पण करण्यासाठी गेलो होतो. त्यावेळी अनेक युवकांच्या स्टार्ट–अप्सच्या कल्पना, त्यांचा उत्साह पाहिला. त्यांच्याबरोबर मी बराच वेळ बोललो, त्यांच्याशी संवादही साधला.  तुम्हालाही याविषयी, त्यांच्या कामाविषयी जाणून खूप नवल वाटेल. आता अंतराळसंबंधी स्टार्ट–अप्सची वाढणारी संख्या आणि या व्यवसायांचे होणारे वेगवान काम यांचा विचार केला तर लक्षात येते, काही वर्षांपूर्वी आपल्या देशामध्ये अंतराळ क्षेत्रामध्ये स्टार्ट–अप्सविषयी कोणीही साधा विचारही करीत नव्हते. आज त्यांची संख्या शंभराहून जास्त आहे. हे सर्व स्टार्ट–अप्स इतक्या नाविन्यपूर्ण कल्पनांवर काम करीत आहेत, की त्याविषयी याआधी कोणी विचारही करीत नसायचे. त्याचबरोबर खाजगी क्षेत्रासाठी तर अशा गोष्टी करणे केवळ अशक्य आहेत, असेच मानले जात होते. याचे उदाहरण म्हणून चेन्नई आणि हैद्राबादच्या दोन स्टार्ट–अप्सचे देता येईल. ‘अग्निकुल’ आणि –‘स्कायरूट’ हे  स्टार्ट–अप्स ‘लाँच व्हेईकल’ म्हणजेच ‘प्रक्षेपण वाहने’ विकसित करीत आहेत. त्यामुळे अंतराळामध्ये लहान ‘पेलोडस्’ घेवून जातील. यामुळे अंतराळ प्रक्षेपणाचा खर्च खूप कमी होईल, असा अंदाज आहे. अशाच प्रकारे हैद्राबादचे आणखी एक स्टार्ट अप्स – ध्रुव स्पेस, सॅटेलाइट डिप्लॉयर आणि सॅटेलाइटच्या उच्च तांत्रिक सौर पॅनल्सवर कार्यरत आहे. आणखी एका अंतराळाशी संबंधित स्टार्ट–अप्स– ‘दिगंतरा’चे तन्वीर अहमद यांना मी भेटलो होतो.  ‘दिगंतरा’ व्दारे अंतराळ कक्षेतला कचरा चिहिृनीत करण्यासाठी प्रयत्न केले जात आहे. आता  त्यांनी अंतराळामध्ये जमा होत असलेल्या    \nकच–याची विल्हेवाट कशी लावावी, यासाठी उपाय शोधण्याच्या तंत्रज्ञानावर काम करावे,  असे   आव्हानही मी  दिले आहे. ‘दिगंतरा’ आणि ‘ध्रुव स्पेस’  या दोन्हींचे  30 जून रोजी इस़्रोच्या प्रक्षेपण वाहनाने आपले पहिले प्रक्षेपण करण्यात येणार आहे. याचप्रमाणे, बंगलुरूच्या एका अंतराळ स्टार्ट अप्स – अस्ट्रेमच्या  स्थापनकर्त्या नेहा यांनी अतिशय कमालीच्या कल्पनेवर काम सुरू केले आहे. त्यासाठी त्यांना तुलनेनं खूपच कमी गुंतवणूक खर्च आला असेल. या तंत्रज्ञानाला संपूर्ण जगभरातून मागणी येवू शकते.\nमित्रांनो,\nइन– स्पेस कार्यक्रमामध्ये मेहसाणा इथल्या शाळेतली कन्या तन्वी पटेल, हिलाही मी भेटलो. ती एका खूप छोट्या उपग्रहाशी संबंधित काम करीत आहे. आगामी काही महिन्यांमध्येच तिचा उपग्रह अंतराळामध्ये प्रक्षेपित होणार आहे. तन्वीने मला गुजरातीमधून अतिशय सहजतेने स्वतः केलेल्या कामाविषयी माहिती दिली. तन्वीप्रमाणे देशातले जवळपास साडेसातशे शालेय विद्यार्थी, अमृत महोत्सवामध्ये अशाच 75 उपगृहावर काम करीत आहेत, विशेष आनंदाची बातमी म्हणजे, यामध्ये बहुतांश विद्यार्थी देशातल्या लहान–लहान शहरांतले आहेत.\nमित्रांनो,\nज्यांच्या मनामध्ये काही वर्षांपूर्वी अंतराळ क्षेत्राची प्रतिमा  एखाद्या गुप्त मोहिमेसारखी होती, तेच हे युवक आज अंतराळ क्षेत्रामध्ये काम करीत आहेत. मात्र देशाने अंतराळ क्षेत्रामध्ये सुधारणा घडवून आणल्या, आणि आता  युवकही  उपग्रह प्रक्षेपित  करण्‍याचे काम करीत आहेत. ज्यावेळी देशाचा युवक आकाशाला गवसणी घालण्यासाठी सिद्ध असतो, तर मग आपला देश या कामामध्ये मागे कसा काय राहू शकेल?\nमाझ्या प्रिय देशवासियांनो, ‘मन की बात’ मध्ये आता एका अशा विषयावर बोलणार आहे की, तो विषय ऐकून आपल्या सर्वांचे मन प्रफल्लित होईल आणि आपल्याला प्रेरणाही मिळेल. गेल्या काही दिवसांपूर्वी आपले ऑलिंपिक सुवर्ण पदक विजेता नीरज चोपडा पुन्हा एकदा प्रसिद्धीच्या झोतात आले आहेत. ऑलिपिंकनंतरही ते एकापाठोपाठ एक, यशाचे नव–नवीन विक्रम स्थापित करीत आहेत. इतकंच नाही, तर त्यांनी आपलाच ‘जॅव्हेलीन थ्रो’चा म्हणजेच भाला फेकीचा विक्रम मोडला आहे.  क्यओर्तने क्रीडा स्पर्धेमध्ये नीरज यांनी पुन्हा एकदा सुवर्णपदक जिंकून देशाची मान उंचावली आहे. क्रीडा स्पर्धेच्या ठिकाणी हवामान अतिशय प्रतिकूल असतानाही नीरज चोपडा यांनी हे सुवर्णपदक जिंकले. असे प्रचंड धैर्य दाखवणे, हीच आजच्या युवकाची खरी ओळख आहे. स्टार्ट–अप्सपासून ते क्रीडा जगतापर्यंत भारताचे युवक नव–नवीन विक्रम तयार करीत आहेत. अलिकडेच आयोजित केलेल्या ‘खेलो इंडिया युवा क्रीडा स्पर्धे’तही आपल्या खेळाडूंनी अनेक नवीन विक्रम नोंदवले आहेत, या खेळांमध्ये एकूण नवीन  12 विक्रम नोंदवले गेले. इतकेच नाही तर, यापैकी 11 विक्रम महिला खेळाडूंच्या नाववर जमा झाले आहेत,  हे जाणून तुम्हा मंडळींना आनंद वाटेल.  मणीपूरच्या एम. मार्टिना देवी यांनी भारत्तोलनमध्ये आठ विक्रम  नोंदवले आहेत.\nयाचप्रमाणे संजना, सोनाक्षी आणि भावना यांनीही आपले वेगवेगळे नवे विक्रम प्रस्थापित केले आहेत. आगामी काळामध्ये आंतरराष्ट्रीय क्रीडा स्पर्धांमध्ये भारताची पत– प्रतिष्ठा किती वाढणार आहे, हे या खेळाडूंनी आपल्या कठोर परिश्रमांनी दाखवून दिलं आहे. या सर्व क्रीडापटूंचे मी अभिनंदन करतो आणि त्यांना भविष्यातल्या स्पर्धांसाठी शुभेच्छाही देतो. मित्रांनो, खेलो इंडिया युवा स्पर्धेची आणखी एक विशेष गोष्ट म्हणजे, यावेळीही असे अनेक प्रतिभावान खेळाडू समोर आले की, त्यांनी आपल्या जीवनामध्ये खूप कठीण संघर्ष केला आणि यशोशिखर गाठले. त्यांच्या यशामध्ये, त्यांचे कुटुंबिय, आणि त्यांच्या माता–पित्यांचीही मोठी भूमिका आहे.\n70 किलोमीटर सायकलिंग स्पर्धेमध्ये सुवर्णपदक  जिंकणारा, श्रीनगरचा आदिल अल्ताफ याचे पिता टेलरिंगचे काम करतात. मात्र त्यांनी आपल्या मुलाचे स्वप्न पूर्ण करण्यासाठी कोणतीही कसर ठेवली नाही. आज आदिलने आपल्या पित्याची मान उंचावली आहे आणि संपूर्ण जम्मू–काश्मिरसाठी अभिमानास्पद कामगिरी केली आहे. वेट लिफ्टिंगमध्ये सुवर्ण पदक जिंकणारा चेन्नईचा एल. धनुषचे वडीलही साधे   सुतारकाम करतात. सांगलीची कन्या काजोल सरगारचे वडील चहा विक्रीचे काम करतात. काजोल आपल्या वडिलांच्या कामात मदतही करते आणि ती वेटलिफ्टिंगचा सरावही करीत होती. तिने  आणि तिच्या कुटुंबाने घेतलेले परिश्रम कारणी लागले आणि काजोलनं  सर्वांकडून शाबासकी मिळवली.  अगदी याचप्रमाणे नवलपूर्ण काम रोहतकच्या तनूने केलं  आहे. तनूचे वडील राजबीर सिंह रोहतकमध्ये एका शाळेच्या बसचे चालक आहेत. तनूने कुस्तीमध्ये सुवर्णपदक जिंकून आपलं  आणि आपल्या कुटुंबाचं , आपल्या वडिलांचं स्वप्न सत्यामध्ये आणून दाखवलं .\nमित्रांनो, क्रीडा जगतामध्ये आता भारतीय क्रीडापटूंचा दबदबा वाढतोय, त्याचबरोबर भारतीय क्रीडा प्रकारांनाही नवीन ओळख मिळत आहे. यंदा खेलो इंडिया युवा स्पर्धांमध्ये ऑलिपिंकमध्ये  होणा–या स्पर्धांशिवाय पाच स्वदेशी क्रीडांच्या स्पर्धांचाही समावेश केला होता. हे पाच खेळ आहेत – गतका, थांग ता, योगासन, कलरीपायट्टू आणि मल्लखांब.\nमित्रांनो, \nभारतामध्ये अशा प्रकारची  क्रीडास्पर्धा भरविण्यात येणार आहे की, ज्या खेळाचा जन्म अनेक युगांपूर्वी आपल्याच देशामध्ये झाला होता.  या स्पर्धेचे आयोजन 28 जुलैपासून होत आहे. ही स्पर्धा आहे बुद्धिबळ ऑलिंपियाड! खेळ आणि तंदुरूस्ती या विषयावरची आजची आपली ही चर्चा आणखी एक व्यक्तीचं  नाव घेतल्याशिवाय पूर्ण होवू शकणार नाही. हे नाव आहे– तेलंगणाच्या पर्वतारोही पूर्णा मालावथ ! पूर्णा यांनी ‘सेवेन समिटस् चॅलेंज’ पूर्ण करून विजयाचा ध्वज फडकवला आहे. सेवेन समिटस् चॅलेंज म्हणजे जगातल्या सर्वात अवघड आणि सर्वात उंच सात पर्वतांवर चढाई करण्याचे आव्हान पूर्ण करणे. पूर्णा यांनी आपल्या दुदर्म्य धाडसाने उत्तर अमेरिकेतल्या सर्वात उंच पर्वतावर – ‘माउंट देनाली’वर चढाई यशस्वी करून दाखवली आणि देशाचा अभिमान वाढवला आहे. पूर्णा, या  भारतकन्येने वयाच्या अवघ्या 13 व्या वर्षी माउंट एव्हरेस्टवर यशस्वी चढाई करण्याचा पराक्रम केला आहे.\n \n \nमित्रांनो,\n     आता खेळांचा विषय निघालाच आहे तर मी आज भारताच्या सर्वात प्रतिभावान क्रिकेट खेळाडूंपैकी एक असेलल्या, मिताली राज बद्दल काही बोलू इच्छितो. तिने याच महिन्यात क्रिकेटमधून निवृत्ती घेत असल्याची घोषणा केली आणि या बातमीने अनेक क्रीडारसिक भावूक झाले आहेत.मिताली केवळ एक अत्युत्कृष्ट खेळाडू नाहीये तर ती अनेक खेळाडूंसाठी प्रेरणेचा एक मोठा स्त्रोत देखील आहे. मी मितालीला तिच्या उज्ज्वल भविष्यासाठी खूप खूप शुभेच्छा देतो.\nमाझ्या प्रिय देशवासियांनो, आपण मन की बात या कार्यक्रमात अधूनमधून ‘कचऱ्यापासून समृद्धी’ मिळविण्यासाठी सुरु असलेल्या प्रयत्नांबद्दल चर्चा करत असतो.असेच एक उदाहरण आहे, मिझोरम राज्याची राजधानी आईजवालचे. आईजवाल या शहरात ‘चिटे लुई’ नावाची एक सुंदर नदी आहे. अनेक वर्षांपासून दुर्लक्षित राहिल्यामुळे ही नदी घाण आणि कचऱ्याचा ढीग बनली होती. गेल्या काही वर्षांपासून या नदीला वाचविण्याचे प्रयत्न सुरु झाले आहेत. तेथील स्थानिक स्वराज्य संस्था, स्वयंसेवी संस्था आणि स्थानिक रहिवासी एकत्र येऊन ‘सेव्ह चिटे लुई’ म्हणजे चिटे लुईनदीला वाचवण्यासाठीच्या कृती योजनेनुसार काम करत आहेत. नदीचा प्रवाह स्वच्छ करण्यासाठीच्या या मोहिमेने कचऱ्यापासून संपत्ती निर्माण करण्याचा मार्ग खुला करून दिला आहे. खरेतर, या नदीच्या पात्रात आणि दोन्ही किनाऱ्यांवर प्रचंड प्रमाणात प्लॅस्टिक आणि पॉलिथिनचा इतर कचरा साठला होता. नदीचा प्रवाह मोकळा करणाऱ्या संस्थेने या पॉलिथिनचा वापर करून रस्ते तयार करण्याचा निर्णय घेतला. म्हणजेच नदीच्या पात्रातून काढण्यात आलेल्या कचऱ्यापासून मिझोरमच्या एका गावात, त्या राज्यातला सर्वात पहिला प्लॅस्टिकपासून निर्मित रस्ता तयार झाला. म्हणजेच स्वच्छता देखील झाली आणि विकास देखील झाला.\n \nमित्रांनो,\nपुदुचेरीच्या युवकांनी त्यांच्या स्वयंसेवी संस्थांच्या माध्यमातून असाच एक उपक्रम हाती घेतला आहे. पुदुचेरी हे शहर समुद्रकिनारी वसलेले आहे. तिथले देखणे किनारे आणि समुद्राचे देखावे पाहण्यासाठी फार मोठ्या संख्येने पर्यटक तिथे येतात.पुदुचेरीच्या समुद्र किनाऱ्यावर देखील प्लॅस्टिकच्या कचऱ्यामुळे घाण वाढत चालली होती. आणि म्हणून आपला समुद्र, किनारे तसेच तिथली स्थानिक परिसंस्था वाचविण्यासाठी तिथल्या स्थानिक लोकांनी ‘रिसायक्लिंग फॉर लाईफ’ अभियान सुरु केले आहे. आज घडीला पुदुचेरीच्या कराईकल भागात रोज हजारो किलो संकलित केला जातो, त्याचे वर्गीकरण करण्यात येते. त्यातील जैविक कचऱ्याचा वापर खते निर्माण करण्यासाठी केला जातो. इतर गोष्टी वेगळ्या करून त्यांच्यावर पुनर्प्रक्रिया करण्यात येते. अशा प्रकारचे उपक्रम प्रेरणादायी तर आहेतच शिवाय ते भारताच्या ‘एकल वापराच्या प्लॅस्टिक’ विरुद्ध सुरु असलेल्या अभियानाला अधिक चालना देखील देतात.\n \nमित्रांनो,\nआज मी जेव्हा तुमच्याशी बातचीत करतो आहे त्याचवेळेस हिमाचल प्रदेशात एक अत्यंत अनोखी सायकल रॅली देखील सुरु आहे.त्याबद्दल आज मी तुम्हांला अधिक माहिती देणार आहे. स्वच्छतेचा संदेश घेऊन सायकलस्वारांचा एक गट सिमल्याहून मंडीला जाण्यासाठी निघाला आहे. हे लोक डोंगराळ भागातील अवघड रस्त्यांवरून सुमारे पावणेदोनशे किलोमीटरचे हे अंतर सायकलवरून पार करणार आहेत. या गटात लहान मुले देखील आहेत तसेच वरिष्ठ नागरिक देखील आहेत.आपले पर्यावरण स्वच्छ असले, आपले डोंगर, नद्या, समुद्र स्वच्छ असले तर आपले आरोग्य देखील अधिक उत्तम राहते. तुम्ही देखील या दिशेने सुरु असलेल्या तुमच्या प्रयत्नांची माहिती लिहून मला नक्की कळवा.\n माझ्या प्रिय देशवासियांनो,\nआपल्या देशात सध्या मान्सून हळूहळू जोर धरत आहे. अनेक राज्यांमध्ये पावसाचे प्रमाण वाढते आहे. ही वेळ, ‘जल’ आणि ‘जल संरक्षण’ यांच्या संदर्भात विशेष प्रयत्न करण्याची देखील आहे. आपल्या देशात तर सर्व समाजाने मिळून शतकानुशतके ही जबाबदारी पेलली आहे. तुमच्या लक्षात असेल, की आपण ‘मन की बात’ मध्ये एका भागात स्टेप वेल म्हणजे विहिरींच्या वारशाबाबत चर्चा केली होती. ज्या मोठ्या आकाराच्या विहिरींच्या पाण्यात उतरण्यासाठी पायऱ्या बांधून काढलेल्या असतात त्यांना बावडी असे म्हणतात. राजस्थानात उदयपुर येथे अशीच एक शेकडो वर्ष जुनी बावडी आहे – ‘सुलतान की बावडी’. राव सुलतान सिंह यांनी ती खोदून घेतली होती. मात्र, तिच्याकडेही दुर्लक्ष झाल्यामुळे तो परिसर हळूहळू निर्जन होत गेला आणि तिथे कचरा-घाणीचे साम्राज्य निर्माण झाले. एके दिवशी काही तरुण फिरतफिरत या जागेपर्यंत पोहोचले आणि या विहिरीची दशा पाहून अत्यंत दुःखी झाले. त्या तरुणांनी त्याच क्षणी सुलतान की बावडीचे रूप आणि नशीब बदलण्याचा निर्धार केला. त्यांनी त्यांच्या या मोहिमेला नाव दिले- ‘सुलतान से सूर-तान’. तुम्ही विचार कराल की हे सूर-तान काय आहे? तर या युवकांनी त्यांच्या प्रयत्नांतून केवळ या विहिरीचा कायाकल्प घडवून आणला नाही तर त्यांनी या विहिरीला संगीताच्या सूर आणि तालांशी जोडले. ‘सुलतान की बावडी’च्या साफसफाईनंतर तिचे सुशोभीकरण केले गेले आणि तिथे सुरांचा आणि संगीताचा आनंद घेण्यासाठी कार्यक्रम सुरु करण्यात आला. या उपक्रमाला इतकी प्रसिद्धी मिळाली की आता परदेशातून देखील लोक हा कार्यक्रम पाहण्यासाठी आवर्जून येथे येतात. या यशस्वी अभियानाबाबतची एक विशेष गोष्ट अशी की या अभियानाची सुरुवात करणारे सर्व तरुण चार्टर्ड अकाउंटंट आहेत. योगायोगाने, येत्या काही दिवसांतच चार्टर्ड अकाउंटंट दिन येऊ घातला आहे. मी देशातील सर्व चार्टर्ड अकाउंटंट ना यानिमित्त आत्ताच शुभेच्छा देतो. आपण आपल्या जल-स्त्रोतांना अशाच प्रकारे संगीत आणि इतर सामाजिक कार्यक्रमांशी जोडून घेऊन त्यांच्या बाबत जागरूकतेची भावना निर्माण करू शकतो. जल संरक्षण हे खरेतर जीवनाचे संरक्षण आहे. आजकाल कितीतरी नद्यांचे महोत्सव आयोजित होऊ लागले आहेत हे तुम्ही पाहिले असेल. तुम्ही सर्वांनी आपापल्या शहरांमध्ये अशा प्रकारचे जे जल-स्त्रोत असतील त्यांच्या परिसरात कोणत्या ना कोणत्या उपक्रमाचे आयोजन अवश्य करा.\n \nमाझ्या प्रिय देशवासियांनो, आपल्या उपनिषदांमध्ये एक जीवन मंत्र दिलेला आहे – चरैवेति-चरैवेति-चरैवेति. तुम्ही देखील हा मंत्र ऐकलेला असेल. त्याचा अर्थ आहे – चालत रहा- चालत रहा. हा मंत्र आपल्या देशात अत्यंत लोकप्रिय आहे कारण सतत चालत राहणे, गतिशील असणे हा आपल्या स्वभावाचा एक भाग आहे. एक देश म्हणून, आपण हजारो वर्षांची विकास यात्रा करून इथपर्यंत येऊन पोचलेलो आहोत. एक समाज म्हणून आपण नेहमीच नवे विचार, नवे बदल यांचा स्वीकार करून पुढे आलो आहोत. याच्या पाठीमागे आपली सांस्कृतिक गतिशीलता आणि तीर्थयात्रांचे फार मोठे योगदान आहे. आणि म्हणून तर आपल्या ऋषी-मुनींनी, तीर्थयात्रेसारख्या धार्मिक जबाबदाऱ्या आपल्यावर सोपविलेल्या आहेत.आपण सर्वजण वेगवेगळ्या तीर्थयात्रा करत असतो.यावर्षी चारधाम यात्रेमध्ये किती प्रचंड संख्येने भाविक सहभागी झाले ते तुम्ही सर्वांनी पाहिले असेलच.आपल्या देशात वेळोवेळी वेगवेगळ्या देवांच्या यात्रा देखील निघत असतात.देवांच्या यात्रा, म्हणजे केवळ भाविकच नव्हे तर आपले देव देखील यात्रेसाठी निघतात. आता काही दिवसांतच म्हणजे 1 जुलैपासून भगवान जगन्नाथांची यात्रा सुरु होणार आहे. ओदिशामधील पुरीच्या या यात्रेची माहिती तर प्रत्येक देशवासियाला आहे. या प्रसंगी पुरीला जाता यावे असे प्रत्येक भाविकाला वाटत असते. इतर राज्यांमध्ये देखील अत्यंत उत्साहाने जगन्नाथाची यात्रा काढण्यात येते. आषाढ महिन्यातील द्वितीयेपासून भगवान जगन्नाथांची यात्रा सुरु होते. आपल्या ग्रंथांमध्ये ‘आषाढस्य द्वितीय दिवसे….रथयात्रा’ अशा प्रकारचे संस्कृत श्लोक आपल्याला वाचायला मिळतात. गुजरातमध्ये अहमदाबाद शहरात देखील दर वर्षी आषाढ द्वितीयेपासून रथयात्रा सुरु होते. मी गुजरातेत असताना, मला देखील दर वर्षी या रथयात्रेत सहभागी होण्याचे भाग्य लाभत होते. आषाढ द्वितीया, जिला आषाढ बीज देखील म्हणतात त्याच दिवशी कच्छ समाजाचे नववर्ष देखील सुरु होते. मी माझ्या सर्व कच्छी बंधू-भगिनींना नववर्षाच्या शुभेच्छा देऊ इच्छितो. माझ्यासाठी ती तिथी अजून एका कारणासाठी विशेष महत्त्वाची आहे, मला आठवतंय, आषाढ द्वितीयेच्या एक दिवस आधी म्हणजे आषाढ महिन्याच्या पहिल्या दिवशी आम्ही गुजरातमध्ये एका संस्कृत उत्सवाची सुरुवात केली होती. या उत्सवात संस्कृत भाषेतील गीत-संगीत आणि सांस्कृतिक कार्यक्रमांचे आयोजन करण्यात येते. या कार्यक्रमाचे नाव आहे ‘आषाढस्य प्रथम दिवसे.’ या उत्सवाला हे विशिष्ट नाव देण्याचे देखील खास कारण आहे. खरेतर, संस्कृतभाषेतील महान कवी कालिदास यांनी आषाढ महिन्यापासून वर्ष ऋतूच्या आगमन प्रसंगी मेघदूत नावाचे महाकाव्य लिहिले होते. मेघदूतात एक श्लोक आहे – आषाढस्य प्रथम दिवसे, मेघम् आश्लिष्ट सानुम् म्हणजे आषाढ मासाच्या पहिल्या दिवशी पर्वत शिखरांना वेधून बसलेल्या मेघा, आणि हाच श्लोक या उत्सवाच्या आयोजनाचा आधार झाला होता.\n मित्रांनो, अहमदाबाद असो वा पुरी, भगवान जगन्नाथ त्यांच्या या यात्रेच्या माध्यमातून आपल्याला अनेक सखोल मानवी शिकवण देत असतात.भगवान जगन्नाथ जगाचे स्वामी तर आहेतच, पण त्यांच्या या यात्रेत गरीब आणि वंचित समुदायांचा विशेष सहभाग असतो. प्रत्यक्ष भगवान देखील समाजाच्या प्रत्येक घटकासोबत आणि प्रत्येक व्यक्तीसोबत चालतात. अशाच प्रकारे आपल्या देशात ज्या विविध प्रकारच्या यात्रा होतात त्यांच्यामध्ये गरीब-श्रीमंत, उच्च-नीच असा कोणताही भेदभाव बघायला मिळत नाही. या सर्व भेद्भावांपेक्षा अधिक उच्च पातळी गाठून यात्राच सर्वात महत्त्वाची ठरते. उदाहरण सांगायचे तर, महाराष्ट्रातल्या पंढरपूरच्या यात्रेबद्दल तुम्ही सर्वांनी नक्कीच ऐकले असेल. पंढरपूरच्या यात्रेत कोणी मोठा नसतो आणि कोणी लहान नसतो. यात्रेतला प्रत्येक जण वारकरी असतो, विठ्ठलाचा भक्त असतो. आता चारच दिवसांनी अमरनाथ यात्रा देखील सुरु होते आहे.संपूर्ण देशभरातील श्रद्धाळू भाविक, अमरनाथ यात्रेसाठी जम्मू-काश्मीरला पोहोचतात. जम्मू-काश्मीरची स्थानिक जनतादेखील तेवढ्याच उत्साहाने या तीर्थयात्रेची जबाबदारी पार पाडते आणि यात्रेकरूंची सर्व प्रकारे मदत करते.\nमित्रांनो, दक्षिण भारतात, शबरीमाला यात्रेला देखील असेच विशेष महत्त्व आहे. शबरीमालेच्या डोंगरावर असलेल्या भगवान अय्यप्पा यांचे दर्शन घेण्यासाठी तिथे पोहोचण्याचा मार्ग संपूर्णपणे घनदाट जंगलांनी वेढलेला होता त्या काळापासून ही यात्रा सुरु आहे. आजच्या काळात देखील जेव्हा लोक या यात्रेसाठी तिथे जातात तेव्हा त्यांच्या धार्मिक विधींपासून, त्यांच्या राहण्या-खाण्याची सोय करण्यापर्यंत, तेथील गरिबांना उपजीविकेच्या कितीतरी संधी निर्माण होतात. म्हणजेच, या तीर्थयात्रा प्रत्यक्षात आपल्याला गरिबांची सेवा करण्याची संधी उपलब्ध करून देतात आणि गरिबांसाठी देखील त्या तितक्याच हितकारक ठरतात. म्हणूनच आज देश देखील आता या अध्यात्मिक यात्रांच्या आयोजनात, भाविकांना अधिक सुविधा उपलब्ध करून देण्यासाठी इतके प्रयत्न करत आहे. तुम्ही देखील अशा एखाद्या यात्रेला जाल तेव्हा तुम्हांला अध्यात्मासोबत, एक भारत-श्रेष्ठ भारत याचे देखील दर्शन होईल.\nमाझ्या प्रिय देशवासियांनो,  नेहमीप्रमाणेच या वेळी देखील ‘मन की बात’च्या माध्यमातून तुम्हां सर्वांशी जोडले जाण्याचा हा अनुभव अत्यंत सुखद होता.आपण देशवासीयांची यशस्वी कामगिरी आणि प्रगतीची चर्चा केली. या सर्वांसोबतच आपल्याला कोरोनाविरुध्द सावधगिरी बाळगण्याची देखील काळजी घ्यायची आहे. अर्थात, आपल्या देशाकडे कोरोनाप्रतिबंधक लसीचे संरक्षक कवच आहे ही सर्वात समाधानकारक गोष्ट आहे. आपण देशवासियांना या लसीच्या 200 कोटी मात्रा देण्याच्या उद्दिष्टापर्यंत पोहोचतो आहोत. देशात सावधगिरीची मात्रा देण्याचे काम देखील वेगात सुरु आहे. जर लसीची दुसरी मात्रा घेतल्यानंतर आता तुमच्या सावधगिरीच्या मात्रेची वेळ झाली असेल तर तुम्ही ही तिसरी मात्रा अवश्य घेतली पाहिजे. तुमच्या कुटुंबातील सर्वांना, विशेषतः वृद्धांना ही सावधगिरीची मात्रा अवश्य द्या. आपल्याला वेळोवेळी हात स्वच्छ करणे तसेच मास्कचा योग्य वापर करणे या गोष्टी देखील पाळल्या पाहिजेत. त्याचबरोबर, पावसाळ्याच्या दिवसांमध्ये आजूबाजूला पसरलेल्या घाणीमुळे जे रोग होऊ शकतात त्यापासून देखील आपल्याला सावध राहणे आवश्यक आहे. तुम्ही सर्वांनी सजग असा, निरोगी रहा आणि अशाच उत्साहाने पुढे जात रहा.  पुढच्या महिन्यात आपण पुन्हा एकदा भेटूच, तोपर्यंत खूप खूप धन्यवाद, नमस्कार!\n********\nJaydevi PS/AIR/P.Kor\n*** \nसोशल मिडियावर आम्हाला फॉलो करा: @PIBMumbai    /PIBMumbai    /pibmumbai  pibmumbai@gmail.com\n"
    },
    {
      "language": "odi",
      "text": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ‘ମନ୍ କି ବାତ୍’ ପାଇଁ ମୋତେ ଆପଣ ସମସ୍ତଙ୍କର ଅନେକ ଚିଠି ମିଳିଛି । ସାମାଜିକ ଗଣମାଧ୍ୟମ ଓ ନମୋ ଆପରେ ମଧ୍ୟ ଅନେକ ବାର୍ତା ମିଳିଛି । ଏଥିପାଇଁ ମୁଁ ଆପଣମାନଙ୍କ ନିକଟରେ କୃତଜ୍ଞ । ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ପରସ୍ପରର ପ୍ରେରଣାଦାୟକ ପ୍ରଚେଷ୍ଟା ସମ୍ପର୍କରେ ଆଲୋଚନା କରିବା, ଜନ ଆନ୍ଦୋଳନ ଦ୍ୱାରା ପରିବର୍ତ୍ତନର କଥା ସାରାଦେଶକୁ ଜଣାଇବା ପାଇଁ ଆମ ପ୍ରଚେଷ୍ଟା ରହିଥାଏ । ସେହି ଶୃଙ୍ଖଳାରେ ମୁଁ ଆଜି ଆପଣମାନଙ୍କୁ ଦେଶର ଏଭଳି ଏକ ଜନ ଆନ୍ଦୋଳନ ବିଷୟରେ କହିବାକୁ ଚାହୁଁଛି, ଯାହାର ଦେଶର ପ୍ରତ୍ୟେକ ନାଗରିକଙ୍କ ଜୀବନରେ ବହୁତ ଗୁରୁତ୍ୱ ରହିଛି । କିନ୍ତୁ ତା’ପୂର୍ବରୁ ମୁଁ ଆଜିର ପିଢ଼ିର ଯୁବକ-ଯୁବତୀ, ୨୪-୨୫ ବର୍ଷ ବୟସ୍କ ଯୁବବର୍ଗଙ୍କୁ ଗୋଟିଏ ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଚାହୁଁଛି । ଏହା ଗୋଟିଏ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରଶ୍ନ । ମୋ ପ୍ରଶ୍ନ ଉପରେ ଆପଣମାନେ ନିଶ୍ଚୟ ଚିନ୍ତା କରିବେ । ଏ କଥା ଆପଣମାନେ ଜାଣିଛନ୍ତି କି, ଯେତେବେଳେ ଆପଣମାନଙ୍କ ବାପା-ମା’ ଆପଣଙ୍କ ବୟସର ଥିଲେ, ସେତେବେଳେ ତାଙ୍କଠାରୁ ବଂଚିବାର ଅଧିକାର ମଧ୍ୟ ଛଡ଼ାଇ ନିଆଯାଇଥିଲା! ଆପଣମାନେ ଭାବୁଥିବେ, ଏହା କ’ଣ କେବେ ସମ୍ଭବ? ଏହା ତ ଅସମ୍ଭବ । କିନ୍ତୁ ମୋର ଯୁବବନ୍ଧୁଗଣ, ଆମ ଦେଶରେ ଥରେ ଏଭଳି ହୋଇଥିଲା । ଏହା ଅନେକ ବର୍ଷ ତଳର, ୧୯୭୫ ମସିହା କଥା । ଜୁନ ମାସର ସମୟ ଥିଲା, ଯେତେବେଳେ ଦେଶରେ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ଘୋଷଣା କରାଯାଇଥିଲା । ସେତେବେଳେ, ଦେଶର ନାଗରିକମାନଙ୍କ ସମସ୍ତ ଅଧିକାର ଛଡ଼ାଇ ନିଆଯାଇଥିଲା। ସମ୍ବିଧାନର ଏକବିଂଶ ଅନୁଚ୍ଛେଦ ଦ୍ୱାରା ପ୍ରଦତ୍ତ ଜୀବନ ଧାରଣ ଏବଂ ବ୍ୟକ୍ତିଗତ ସ୍ୱାଧୀନତାର ଅଧିକାର ମଧ୍ୟ ସେଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ଅଧିକାର ଥିଲା । ସେତେବେଳେ ଭାରତୀୟ ଗଣତନ୍ତ୍ରକୁ ଦଳିଚକଟି ଦେବାର ପ୍ରଚେଷ୍ଟା କରାଯାଇଥିଲା । ଦେଶର ନ୍ୟାୟାଳୟ, ପ୍ରତ୍ୟେକ ସାମ୍ବିଧାନିକ ସଂସ୍ଥା, ପ୍ରେସ୍ ସବୁଗୁଡ଼ିକ ଉପରେ କଟକଣା ଜାରି କରାଯାଇଥିଲା । ସେନ୍ସରଶିପର ଏଭଳି ଅବସ୍ଥା ଥିଲା, ଯେ ବିନା ସ୍ୱୀକୃତିରେ କିଛି ଛାପିବା ମଧ୍ୟ ସମ୍ଭବ ନ ଥିଲା । ମୋର ମନେ ଅଛି, ସେତେବେଳେ ସୁବିଖ୍ୟାତ ଗାୟକ କିଶୋର କୁମାର ସରକାରଙ୍କ ଗୁଣଗାନ କରିବାକୁ ଅରାଜି ହେବାରୁ ତାଙ୍କ ଉପରେ ମଧ୍ୟ ପ୍ରତିବନ୍ଧକ ଲାଗୁ କରାଯାଇଥିଲା । ରେଡିଓରୁ ତାଙ୍କ ଏଂଟ୍ରିକୁ ହଟାଇ ଦିଆଯାଇଥିଲା । କିନ୍ତୁ ଅନେକ ଚେଷ୍ଟା, ହଜାର ହଜାର ଗିରଫଦାରୀ ଏବଂ ଲକ୍ଷ ଲକ୍ଷ ଲୋକଙ୍କ ଉପରେ ଅତ୍ୟାଚାର ସତ୍ୱେ ଭାରତର ଲୋକଙ୍କର ଗଣତନ୍ତ୍ର ଉପରୁ ବିଶ୍ୱାସ ତୁଟିଲାନି, ତିଳେ ମାତ୍ର ତୁଟିଲାନି । ଆମ ଭାରତୀୟମାନଙ୍କ ମଧ୍ୟରେ ଶହ ଶହ ବର୍ଷ ଧରି ଗଣତନ୍ତ୍ରର ସଂସ୍କାର ରହିଆସିଛି, ଗଣତନ୍ତ୍ରର ଯେଉଁ ଭାବନା ଆମ ଶିରାପ୍ରଶିରାରେ ପ୍ରବାହିତ, ଶେଷରେ ତାହାରି ହିଁ ବିଜୟ ହେଲା । ଭାରତର ଲୋକେ ଗଣତାନ୍ତ୍ରିକ ପ୍ରକ୍ରିୟା ମାଧ୍ୟମରେ ହିଁ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିକୁ ହଟାଇ, ପୁଣିଥରେ ଗଣତନ୍ତ୍ରକୁ ପ୍ରତିଷ୍ଠିତ କଲେ । ଏକଛତ୍ରବାଦୀ ମନୋବୃତି, ଏକଛତ୍ରବାଦୀ ବୃତି-ପ୍ରବୃତିକୁ ଗଣତାନ୍ତ୍ରିକ ପ୍ରଣାଳୀରେ ପରାଜିତ କରିବାର ଏଭଳି ଉଦାହରଣ ସମଗ୍ର ବିଶ୍ୱରେ ମିଳିବା କଷ୍ଟସାଧ୍ୟ । ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ସମୟରେ ଦେଶବାସୀଙ୍କ ସଂଘର୍ଷର, ସେ ପରିସ୍ଥିତିର ସାକ୍ଷୀ ହୋଇରହିବାର, ସେଥିରେ ଅଂଶଗ୍ରହଣକାରୀ ହେବାର ସୌଭାଗ୍ୟ ମୋତେ ମଧ୍ୟ ମିଳିଥିଲା – ଗଣତନ୍ତ୍ରର ଜଣେ ସୈନିକ ରୂପେ । ଆଜି ଦେଶ ଯେତେବେଳେ ଏହାର ସ୍ୱାଧୀନତାର ୭୫ ବର୍ଷର ଉତ୍ସବ ପାଳନ କରୁଛି, ଅମୃତ ମହୋତ୍ସବ ପାଳନ କରୁଛି, ସେତେବେଳେ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିର ସେହି ଭୟାବହ ସମୟକୁ ଆମେ କେବେହେଲେ ଭୁଲିବା ଉଚିତ ନୁହେଁ । ଆଗାମୀ ପିଢ଼ି ବି ଏ ସମ୍ପର୍କରେ ଭୁଲିବା ଉଚିତ ନୁହେଁ । ଅମୃତ ମହୋତ୍ସବ କେବଳ ଶହ ଶହ ବର୍ଷର ପରାଧୀନତାରୁ ମୁକ୍ତିର ବିଜୟଗାଥା ନୁହେଁ, ବରଂ ସ୍ୱାଧୀନୋତ୍ତର ଭାରତର ୭୫ ବର୍ଷର ଯାତ୍ରାକୁ ମଧ୍ୟ ବହନ କରୁଛି । ଇତିହାସର ପ୍ରତ୍ୟେକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଧ୍ୟାୟରୁ ଶିକ୍ଷାଲାଭ କରି ଆମେ ଆଗକୁ ବଢ଼ିଚାଲିଛୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମ ଭିତରେ ଏଭଳି ହୁଏତ କେହି ନ ଥିବେ, ଯିଏ ନିଜ ଜୀବନରେ ଆକାଶ ସହ ଜଡ଼ିତ କୌଣସି କଳ୍ପନା ନ କରିଥିବେ । ଯୁବବର୍ଗଙ୍କ ପାଇଁ ଆକାଶକୁ ଛୁଇଁବା, ଗୋଟିଏ ସ୍ୱପ୍ନକୁ ବାସ୍ତବ ରୂପ ପ୍ରଦାନ କରିବା ସଦୃଶ । ଆଜି ଆମ ଭାରତ ଯେତେବେଳେ ଏତେଗୁଡ଼ିଏ କ୍ଷେତ୍ରରେ ସଫଳତାର ଆକାଶକୁ ସ୍ପର୍ଶ କରୁଛି, ସେତେବେଳେ ମହାକାଶ ବା ଏଥିରୁ ବାଦ ପଡ଼ିବ କିପରି? ବିଗତ କିଛିବର୍ଷ ଧରି ଆମ ଦେଶରେ ସ୍ପେସ୍ ସେକ୍ଟର୍ ସହ ଜଡ଼ିତ ଅନେକ ବଡ଼ ବଡ଼ କାର୍ଯ୍ୟ ହୋଇଛି । ଦେଶର ଏହି ଉପଲବ୍ଧିଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଲା, ଇନ୍-ସ୍ପେସ୍ ନାମକ ଏଜେନ୍ସି ନିର୍ମାଣ। ଗୋଟିଏ ଏଭଳି ଏଜେନ୍ସି ଯାହା ମହାକାଶ କ୍ଷେତ୍ରରେ ଭାରତୀୟ ଘରୋଇ କ୍ଷେତ୍ର ପାଇଁ ନୂତନ ସୁଯୋଗକୁ ପ୍ରୋତ୍ସାହିତ କରୁଛି । ଏହି ଅୟମାରମ୍ଭ ଆମ ଦେଶର ଯୁବବର୍ଗଙ୍କୁ ବିଶେଷଭାବେ ଆକର୍ଷିତ କରିିଛି । ଯୁବବର୍ଗର ଅନେକଙ୍କ ଠାରୁ ମୋତେ ଏହାସହିତ ସଂଲଗ୍ନ ବାର୍ତା ମଧ୍ୟ ମିଳିଛି । କିଛିଦିନ ତଳେ, ଯେତେବେଳେ ମୁଁ ଇନ୍-ସ୍ପେସ ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟର ଲୋକାର୍ପଣ ଉଦ୍ଦେଶ୍ୟରେ ଯାଇଥିଲି, ସେତେବେଳେ ମୁଁ ଅନେକ ଯୁବ ଷ୍ଟାର୍ଟ-ଅପଙ୍କର ନୂତନ ଚିନ୍ତାଧାରା ଓ ଉତ୍ସାହକୁ ଲକ୍ଷ୍ୟ କଲି । ମୁଁ ସେମାନଙ୍କ ସହିତ ଅନେକ ସମୟ ଧରି କଥାବାର୍ତା ମଧ୍ୟ କଲି । ଏମାନଙ୍କ ବିଷୟରେ ଜାଣିଲେ, ଆପଣମାନେ ମଧ୍ୟ ଆଶ୍ଚର୍ଯ୍ୟ ନ ହୋଇ ରହିପାରିବେନି । ଏଇ ଯେମିତି, ସ୍ପେସ୍ ଷ୍ଟାର୍ଟ-ଅପ୍ସମାନଙ୍କର ସଂଖ୍ୟା ଓ ଦ୍ରୁତ ଗତି କଥା ଚିନ୍ତା କରନ୍ତୁ । ଆଜିକୁ କିଛିବର୍ଷ ପୂର୍ବ ଯାଏଁ ଆମ ଦେଶରେ ମହାକାଶ କ୍ଷେତ୍ରରେ ଷ୍ଟାର୍ଟ-ଅପ୍ କଥା କେହି ଚିନ୍ତା କରୁନଥିଲେ । ଆଜି ସେମାନଙ୍କ ସଂଖ୍ୟା ଶହେ ଠାରୁ ମଧ୍ୟ ଅଧିକ ହେଲାଣି । ଏହି ଷ୍ଟାର୍ଟ-ଅପ ଗୁଡ଼ିକ ଏଭଳି ନୂଆ ନୂଆ ଚିନ୍ତାଧାରାକୁ ନେଇ କାମ କରୁଛନ୍ତି, ଯାହା ଉପରେ ଆଗରୁ କିଛି ଚିନ୍ତା କରାଯାଉନଥିଲା, କିମ୍ବା ଘରୋଇ କ୍ଷେତ୍ର ପାଇଁ ଏଗୁଡ଼ିକୁ ଅସମ୍ଭବ ବୋଲି ମନେକରାଯାଉଥିଲା । ଉଦାହରଣ ସ୍ୱରୂପ, ଚେନ୍ନାଇ ଓ ହାଇଦ୍ରାବାଦର ଦୁଇଟି ଷ୍ଟାର୍ଟ-ଅପ୍ ହେଉଛନ୍ତି – ଅଗ୍ନିକୁଳ ଏବଂ ସ୍କାଇରୁଟ୍ । ଏହି ଷ୍ଟାର୍ଟ-ଅପ୍ ଏଭଳି ଲଂଚ୍ ଭେଇକିଲ୍ ବିକଶିତ କରୁଛନ୍ତି, ଯାହା ଛୋଟ ପେ-ଲୋଡ ଗୁଡ଼ିକୁ ମହାକାଶକୁ ପ୍ରେରଣ କରିବ । ଏହାଦ୍ୱାରା ସ୍ପେସ୍-ଲଚିଂ ବହୁତ ହ୍ରାସ ପାଇବାର ଅନୁମାନ କରାଯାଏ । ସେହିଭଳି ହାଇଦ୍ରାବାଦର ଆଉ ଗୋଟିଏ ଷ୍ଟାର୍ଟ-ଅପ୍ ଧୃବ ସ୍ପେସ୍, ଉପଗ୍ରହ ମୃତୟନ ଏବଂ ଉପଗ୍ରହଗୁଡ଼ିକ ପାଇଁ ଉଚ୍ଚ-ଗୁଣସମ୍ପନ୍ନ ସୋଲାର୍ ପ୍ୟାନେଲ ଉପରେ କାର୍ଯ୍ୟ କରୁଛି । ମୁଁ ଆଉ ଗୋଟିଏ ସ୍ପେସ୍ ଷ୍ଟାର୍ଟ-ଅପ୍ ଦିଗନ୍ତରାର ତନବୀର ଅହମଦଙ୍କ ସଂସ୍ପର୍ଶରେ ମଧ୍ୟ ଆସିଥିଲି, ଯିଏ ମହାକାଶର ବର୍ଜ୍ୟବସ୍ତୁକୁ ମ୍ୟାପ କରିବାର ପ୍ରଚେଷ୍ଟା କରୁଛନ୍ତି । ସେ ଏଭଳି ଗୋଟିଏ ଟେକ୍ନୋଲୋଜି ଉପରେ ମଧ୍ୟ କାମ କରନ୍ତୁ, ଯାହାଦ୍ୱାରା ମହାକାଶର ବର୍ଜ୍ୟବସ୍ତୁଗୁଡ଼ିକର ସମାଧାନ ମଧ୍ୟ ମିଳିପାରିବ, ସେଥିପାଇଁ ମଧ୍ୟ ମୁଁ ତାଙ୍କୁ ଆହ୍ୱାନ କରିଛି । ଦିଗନ୍ତରା ଏବଂ ଧୃବ-ସ୍ପେସ୍ ଉଭୟେ ଜୁନ ୩୦ ତାରିଖ ଦିନ ଇସ୍ରୋର ଲଂଚ ଭେଇକିଲ୍ ମାଧ୍ୟମରେ ନିଜର ପ୍ରଥମ ଲଂଚ ସମ୍ପାଦନ କରିବାକୁ ଯାଉଛନ୍ତି । ସେହିଭଳି, ବେଙ୍ଗାଲୁରୁର ଗୋଟିଏ ସ୍ପେସ୍ ଷ୍ଟାର୍ଟ-ଅପ୍ ଆଷ୍ଟ୍ରୋମର ପ୍ରତିଷ୍ଠାତା ନେହା ମଧ୍ୟ ଗୋଟିଏ ରୋମାଂଚକର ଚିନ୍ତାଧାରା ଉପରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ଏହି ଷ୍ଟାର୍ଟ-ଅପ୍ ଏଭଳି ଫ୍ଲାଟ୍ ଆଂଟିନା ତିଆରି କରୁଛି, ଯାହା କେବଳ ଆକାରରେ ଛୋଟ ତାହା ନୁହେଁ, ବରଂ ଏହାର ମୂଲ୍ୟ ମଧ୍ୟ ବହୁତ କମ୍ । ଏହି ଟେକ୍ନୋଲୋଜିର ଚାହିଦା ସାରା ବିଶ୍ୱରେ ହୋଇପାରେ ।\nଇନ୍-ସ୍ପେସ୍ କାର୍ଯ୍ୟକ୍ରମରେ ମେହେସାଣାର ବିଦ୍ୟାଳୟ ଛାତ୍ରୀ ତନଭି ପଟେଲଙ୍କ ସହ ମଧ୍ୟ ମୋର ସାକ୍ଷାତ ହୋଇଥିଲା । ସେ ଗୋଟିଏ ବହୁତ ଛୋଟ ଉପଗ୍ରହ ଉପରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି, ଯାହା ଆଗାମୀ କିଛି ମାସ ମଧ୍ୟରେ ମହାକାଶରେ ପ୍ରେରିତ ହେବାକୁ ଯାଉଛି । ତନଭି ମୋତେ ଗୁଜରାଟିରେ ବହୁତ ସହଜ ଢଙ୍ଗରେ ନିଜ କାମ ବିଷୟରେ କହିଥିଲେ । ତନଭିଙ୍କ ଭଳି ଦେଶର ପ୍ରାୟ ୭୫୦ ଜଣ ବିଦ୍ୟାଳୟ ଛାତ୍ରଛାତ୍ରୀ ଅମୃତ ମହୋତ୍ସବରେ ଏହିଭଳି ୭୫ଟି ଉପଗ୍ରହ ଉପରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି ଏବଂ ଖୁସିର କଥା ଯେ, ଏମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ଛାତ୍ରଛାତ୍ରୀ ଦେଶର ଛୋଟ ଛୋଟ ସହରର ବାସିନ୍ଦା ।\nବନ୍ଧୁଗଣ, ଏମାନେ ସେହି ଯୁବବର୍ଗ ଯେଉଁମାନଙ୍କ ମନରେ ଆଜିଠୁ କିଛି ବର୍ଷ ପୂର୍ବେ ସ୍ପେସ୍ ସେକ୍ଟରର ଛବି କୌଣସି ସିକ୍ରେଟ୍ ମିଶନ୍ ଭଳି ଥିଲା । କିନ୍ତୁ ଦେଶ ମହାକାଶ କ୍ଷେତ୍ରରେ ସଂସ୍କାର ଆଣିଲା, ଏବଂ ସେହି ଯୁବବର୍ଗ ଏବେ କୃତ୍ରିମ ଉପଗ୍ରହ ପ୍ରେରଣ କରୁଛନ୍ତି । ଯଦି ଦେଶର ଯୁବବର୍ଗ ଆକାଶକୁ ସ୍ପର୍ଶ କରିବାକୁ ପ୍ରସ୍ତୁତ, ତେବେ ଆମ ଦେଶ କେମିତି ପଛରେ ରହିବ?\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ‘ମନ୍ କି ବାତ୍’ରେ ଏବେ ଏଭଳି ଗୋଟିଏ ବିଷୟର କଥା ରହିଛି, ଯାହାକୁ ଶୁଣି ଆପଣଙ୍କ ମନ ଖୁସିହେବ ଏବଂ ଆପଣଙ୍କୁ ପ୍ରେରଣା ମଧ୍ୟ ମିଳିବ । ବିଗତ ଦିନରେ ଆମ ଅଲିମ୍ପିକ ସ୍ୱର୍ଣ୍ଣପଦକ ବିଜେତା ନୀରଜ ଚୋପ୍ରା ପୁଣି ଥରେ ସମ୍ବାଦର ଶୀର୍ଷରେ ଥିଲେ । ଅଲିମ୍ପିକ ପରେ ମଧ୍ୟ ସେ ଗୋଟିଏ ପରେ ଗୋଟିଏ ସଫଳତାର ନୂଆ ନୂଆ କିର୍ତୀମାନ ପ୍ରତିଷ୍ଠା କରିଚାଲିଛନ୍ତି । ଫିନଲାଣ୍ଡରେ ନୀରଜ ପାଭୋ ନର୍ମି ଗେମ୍ସରେ ରୌପ୍ୟପଦକ ହାସଲ କଲେ । କେବଳ ସେତିକି ନୁହେଁ, ସେ ନିଜ ଜ୍ୟାଭେଲିନ୍ ଥ୍ରୋ ରେକର୍ଡ଼କୁ ମଧ୍ୟ ଭଙ୍ଗ କଲେ । କୋର୍ଟେନ ଗେମ୍ସରେ ନୀରଜ ପୁଣିଥରେ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିଣି ଦେଶର ଗୌରବ ବୃଦ୍ଧି କଲେ । ଏହି ସ୍ୱର୍ଣ୍ଣପଦକ ସେ ସେଭଳି ପରିସ୍ଥିତିରେ ଜିତିଲେ, ଯେତେବେଳେ ସେଠାକାର ପାଗ ମଧ୍ୟ ଖରାପ ଥିଲା । ଏହି ଉତ୍ସାହ ଆଜିର ଯୁବବର୍ଗଙ୍କ ପରିଚୟ । ଷ୍ଟାର୍ଟ-ଅପ ଠାରୁ ଆରମ୍ଭ କରି ସ୍ପୋର୍ଟସ-ୱାର୍ଲ୍ଡ ଯାଏଁ ଭାରତର ଯୁବବର୍ଗ ନୂଆ ନୂଆ ରେକର୍ଡ଼ ସୃଷ୍ଟି କରିଚାଲିଛନ୍ତି । ନିକଟ ଅତୀତରେ ଆୟୋଜିତ ହୋଇଥିବା ଖେଲୋ-ଇଣ୍ଡିଆ ୟୁଥ ଗେମ୍ସରେ ମଧ୍ୟ ଆମ ଖେଳାଳିମାନେ ଅନେକ ନୂତନ ରେକର୍ଡ଼ ସୃଷ୍ଟି କଲେ । ଆପଣ ଜାଣି ଖୁସି ହେବେ ଯେ, ଏହି ଖେଳରେ ମୋଟ ୧୨ଟି ରେକର୍ଡ଼ ଭଙ୍ଗ ହୋଇଛି । କେବଳ ସେତିକି ନୁହେଁ, ୧୧ଟି ନୂଆ ରେକର୍ଡ଼ ମହିଳା ଖେଳାଳିମାନେ ସୃଷ୍ଟି କରିଛନ୍ତି । ମଣିପୁରର ଏମ୍. ମାର୍ଟିନା ଦେବୀ ଭାରୋତଳନରେ ୮ଟି ନୂତନ ରେକର୍ଡ଼ ସୃଷ୍ଟି କରିଛନ୍ତି ।\nସେହିଭଳି ସଂଜନା ସୋନାକ୍ଷୀ ଓ ଭାବନା ମଧ୍ୟ ପୃଥକ ପୃଥକ ରେକର୍ଡ଼ ସୃଷ୍ଟି କରିିଛନ୍ତି । ଏହି କ୍ରୀଡ଼ାବିତମାନେ ସୂଚାଇ ଦେଇଛନ୍ତି ଯେ, ଆଗାମୀ ଦିନମାନଙ୍କରେ ଆନ୍ତର୍ଜାତିକ କ୍ରୀଡ଼ା ପ୍ରତିଯୋଗୀତା ମାନଙ୍କରେ ଭାରତର ଗୌରବ କେତେ ବୃଦ୍ଧି ପାଇବାକୁ ଯାଉଛି । ମୁଁ ଏହି ସମସ୍ତ କ୍ରୀଡ଼ବିତଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଇବା ସହ ଭବିଷ୍ୟତ ପାଇଁ ଶୁଭକାମନା ଦେଉଛି ।\nବନ୍ଧୁଗଣ, ଖେଲୋ ଇଣ୍ଡିଆ ୟୁଥ୍ ଗେମ୍ସର ଆଉ ଗୋଟିଏ ବିଶେଷ କଥା ରହିଛି । ଯେଉଁମାନେ ଅତି ସାଧାରଣ ପରିବାରରୁ ଆସିଛନ୍ତି, ସେହି କ୍ରୀଡ଼ାବିତମାନେ ନିଜ ଜୀବନରେ ବହୁତ ପରିଶ୍ରମ କରି ସଫଳତାର ଏହି ସ୍ତର ଯାଏ ପହଂଚିଛନ୍ତି । ସେମାନଙ୍କ ସଫଳତାରେ ସେମାନଙ୍କ ପରିବାର ଓ ସେମାନଙ୍କ ପିତା-ମାତାଙ୍କର ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୁମିକା ରହିଛି ।\n୭୦ କିଲୋମିଟର ସାଇକେଲ ଚାଳନାରେ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତିଥିବା ଶ୍ରୀନଗରର ଆଦିଲ ଅଲ୍ତାଫ୍ଙ୍କ ବାପା ଦରଜୀ କାମ କରନ୍ତି । କିନ୍ତୁ ସେ ନିଜ ପୁଅର ସ୍ୱପ୍ନକୁ ପୂରଣ କରିବା ପାଇଁ କିଛି ବାକି ରଖିଲେ ନାହିଁ । ଆଜି ଆଦିଲ ନିଜ ପିତା ଏବଂ ସମଗ୍ର ଜାମ୍ମୁ-କାଶ୍ମୀରକୁ ଗୌରବାନ୍ୱିତ କରିଛନ୍ତି । ଭାରୋତଳନରେ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତିଥିବା ଚେନ୍ନାଇର ଏଲ୍. ଧନୁଷଙ୍କ ପିତା ମଧ୍ୟ ଜଣେ ସାଧାରଣ କାଠମିସ୍ତ୍ରୀ । ସାଙ୍ଗଲିର ଝିଅ କାଜୋଲ୍ ସରଗାରଙ୍କ ବାପା ଚା’ ବିକ୍ରି କରନ୍ତି । କାଜୋଲ ନିଜ ବାପାଙ୍କ କାମରେ ସାହାଯ୍ୟ କରୁଥିଲେ ଓ ଭାରୋତଳନର ଅଭ୍ୟାସ ମଧ୍ୟ କରୁଥିଲେ । ତାଙ୍କର ଓ ତାଙ୍କ ପରିବାରର ପରିଶ୍ରମ ସାର୍ଥକ ହେଲା । କାଜୋଲ ଓ ତାଙ୍କ ପରିବାର ଭାରୋତଳନ କ୍ଷେତ୍ରରେ ଉଚ୍ଚପ୍ରଶଂସିତ ହୋଇଛନ୍ତି । ଠିକ୍ ସେହିଭଳି ଚମତ୍କାର କରି ଦେଖାଇଛନ୍ତି ରୋହତକର ତନୁ । ତନୁଙ୍କ ପିତା ରାଜବୀର ସିଂହ ରୋହତକରେ ଗୋଟିଏ ସ୍କୁଲର ବସ ଚାଳକ । ତନୁ କୁସ୍ତିରେ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତି ନିଜର, ନିଜ ପରିବାରର ଓ ନିଜ ପିତାଙ୍କ ସ୍ୱପ୍ନକୁ ସାକାର କରି ଦେଖାଇଛନ୍ତି ।\nବନ୍ଧୁଗଣ, କ୍ରୀଡ଼ାଜଗତରେ ଏବେ ଭାରତୀୟ ଖେଳାଳିଙ୍କର ଆଧିପତ୍ୟ ତ ବଢ଼ୁଛି, ତା’ସହିତ ଭାରତୀୟ କ୍ରୀଡ଼ାର ମଧ୍ୟ ନୂଆ ପରିଚୟ ସୃଷ୍ଟି ହେଉଛି । ଯେପରିକି, ଏଥର ଖେଲୋ ଇଣ୍ଡିଆ ୟୁଥ୍ ଗେମ୍ସରେ ଅଲିମ୍ପିକରେ ସାମିଲ ହେବାକୁ ଥିବା ପ୍ରତିଯୋଗିତାଗୁଡ଼ିକ ବ୍ୟତୀତ ପାଂଚଟି ସ୍ୱଦେଶୀ କ୍ରୀଡ଼ା ମଧ୍ୟ ସାମିଲ୍ ହୋଇଥିଲା । ଏହି ପାଂଚଟି ଖେଳ ହେଉଛି- ଗତକା, ଥାଙ୍ଗ୍ ତା, ଯୋଗାସନ, କଲିପାୟଟ୍ଟୁ ଏବଂ ମଲ୍ଲଖମ୍ବ ।\nବନ୍ଧୁଗଣ, ଭାରତରେ ଏପରି ଏକ ଖେଳର ଅନ୍ତରାଷ୍ଟ୍ରୀୟ ଟୁର୍ଣ୍ଣାମେଂଟ ହେବାକୁ ଯାଉଛି, ଯେଉଁ ଖେଳର ଜନ୍ମ ଶତାବ୍ଦୀ ଶତାବ୍ଦୀ ପୂର୍ବରୁ ଆମ ଦେଶ ଭାରତରେ ହିଁ ହୋଇଥିଲା । ଏହାହେଉଛି ୨୮ ଜୁଲାଇରୁ ଆରମ୍ଭ ହେଉଥିବା ଚେସ୍ ଅଲିମ୍ପିଆଡ଼ । ଏଥର ଚେସ୍ ଅଲିମ୍ପିଆଡ଼ରେ ୧୮୦ରୁ ଅଧିକ ଦେଶ ଅଂଶଗ୍ରହଣ କରୁଛନ୍ତି । ଖେଳ ଓ ଫିଟନେସ ସମ୍ପର୍କରେ ଆମର ଆଜିର ଆଲୋଚନା ଆଉ ଗୋଟିଏ ନାମ ବିନା ସଂପୂର୍ଣ୍ଣ ହେବନାହିଁ । ଏହି ନାମ ହେଉଛି ତେଲେଙ୍ଗାନାର ପର୍ବତାରୋହୀ ପୂର୍ଣ୍ଣା ମାଲାୱଥଙ୍କର । ପୂର୍ଣ୍ଣା “ସେଭେନ ସମିଟ୍ସ ଚ୍ୟାଲେଞ୍ଜ୍’କୁ ପୂର୍ଣ୍ଣ କରି ଆଉ ଏକ ସଫଳତାର ବାନା ଉଡ଼ାଇଛନ୍ତି । ସେଭେନ୍ ସମିଟ୍ସ ଚ୍ୟାଲେଞ୍ଜ୍ ଅର୍ଥାତ ପୃଥିବୀର ସବୁଠୁ କଠିନ ଓ ଉଚ୍ଚ ସାତଟି ପାହାଡ଼ ଚଢ଼ିବାର ଆହ୍ୱାନ । ପୂର୍ଣ୍ଣା ନିଜର ଅଦମ୍ୟ ସାହସ ସହିତ ନର୍ଥ ଆମେରିକାର ସବୁଠୁ ଉଚ୍ଚ ଶୃଙ୍ଗ ମାଉଂଟ ଦେନାଲି ଆରୋହଣ କରି ଦେଶକୁ ଗୌରବାନ୍ୱିତ କରିଛନ୍ତି । ପୂର୍ଣ୍ଣା ଭାରତର ସେହି ଝିଅ ଯିଏ ମାତ୍ର ୧୩ ବର୍ଷ ବୟସରେ ଏଭରେଷ୍ଟ ଶୃଙ୍ଗ ଉପରେ ବିଜୟ ହାସଲ କରି ଅଦ୍ଭୁତ ପରାକାଷ୍ଠା ପ୍ରଦର୍ଶନ କରିଥିଲେ ।\nବନ୍ଧୁଗଣ, ଯେତେବେଳେ ଖେଳ କଥା ହେଉଛି, ତ ଆଜି ମୁଁ ଭାରତର ସର୍ବାଧିିକ ପ୍ରତିଭାଶାଳୀ କ୍ରିକେଟରଙ୍କ ମଧ୍ୟରୁ ଜଣେ ମିତାଲି ରାଜଙ୍କ ସମ୍ପର୍କରେ ମଧ୍ୟ ଆଲୋଚନା କରିବାକୁ ଚାହିଁବି । ସେ ଚଳିତ ମାସରେ କ୍ରିକେଟରୁ ସନ୍ନ୍ୟାସ ନେବାର ଘୋଷଣା କରିଛନ୍ତି, ଯାହା ଅନେକ କ୍ରୀଡ଼ାପ୍ରେମୀଙ୍କୁ ଭାବୁକ କରିଦେଇଛି । ମିତାଲି କେବଳ ଜଣେ ଅସାଧାରଣ ଖେଳାଳି ନୁହନ୍ତି, ବରଂ ଅନେକ ଖେଳାଳିଙ୍କ ପାଇଁ ପ୍ରେରଣାର ଉତ୍ସ ମଧ୍ୟ ରହିଆସିଛନ୍ତି । ମୁଁ ମିତାଲିଙ୍କୁ ତାଙ୍କର ଭବିଷ୍ୟତ ପାଇଁ ବହୁତ ଶୁଭକାମନା ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମେ “ମନ୍ କୀ ବାତ’ରେ ୱେଷ୍ଟ୍ ଟୁ ୱେଲଥ ସହିତ ସଂପୃକ୍ତ ସଫଳ ପ୍ରୟାସଗୁଡ଼ିକର ଆଲୋଚନା କରିଆସୁଛୁ । ଏପରି ଏକ ଉଦାହରଣ ହେଉଛି ମିଜୋରାମର ରାଜଧାନୀ ଆଇଜଲର । ଆଇଜଲରେ ଗୋଟିଏ ସୁନ୍ଦର ନଦୀ ଅଛି “ଚିଟେ ଲୁଇ’, ଯାହା ବର୍ଷ ବର୍ଷର ଉପେକ୍ଷା କାରଣରୁ ମଇଳା ଓ ଆବର୍ଜନା ଗଦାରେ ପରିଣତ ହୋଇଥିଲା । ବିଗତ କିଛିବର୍ଷ ଧରି ଏହି ନଦୀକୁ ବଂଚାଇବାର ପ୍ରୟାସ ଆରମ୍ଭ ହୋଇଛି । ଏଥିପାଇଁ ସ୍ଥାନୀୟ ସଂଗଠନ, ସ୍ୱେଚ୍ଛାସେବୀ ସଂସ୍ଥା ଓ ସ୍ଥାନୀୟ ଲୋକେ ମିିଳିମିଶି ସେଭ୍ ଚିଟେ ଲୁଇ ଆକ୍ସନ ପ୍ଲାନ୍ ମଧ୍ୟ ଚଳାଉଛନ୍ତି । ନଦୀ ସଫେଇର ଏହି ଅଭିଯାନ ଆବର୍ଜନାରୁ ସମ୍ପତି ସୃଷ୍ଟିର ସୁଯୋଗ ମଧ୍ୟ ତିଆରି କରିଛି । ପ୍ରକୃତରେ, ଏହି ନଦୀରେ ଓ ଏହାର କୂଳରେ ବହୁ ପରିମାଣରେ ପ୍ଲାଷ୍ଟିକ୍ ଓ ପଲିଥିନର ଆବର୍ଜନା ଭର୍ତିହୋଇ ରହିଥିଲା । ନଦୀ ବଂଚାଇବା ପାଇଁ କାମ କରୁଥିବା ସଂସ୍ଥା ଏହି ପଲିଥିନରୁ ସଡ଼କ ତିଆରି କରିବାର ନିଷ୍ପତି ନେଲା, ଅର୍ଥାତ ଯେଉଁ ଆବର୍ଜନା ନଦୀରୁ ବାହାରିଲା, ସେଥିରେ ମିଜୋରାମର ଗୋଟିଏ ଗାଁରେ ରାଜ୍ୟର ପ୍ରଥମ ପ୍ଲାଷ୍ଟିକ୍ ସଡ଼କ ତିଆରି କରାଗଲା, ଅର୍ଥାତ ଏକାସଂଗେ ସ୍ୱଚ୍ଛତା ଏବଂ ବିକାଶ ।\nବନ୍ଧୁଗଣ, ଏପରି ଏକ ପ୍ରୟାସ ପୁଡୁଚେରି ଯୁବକମାନେ ମଧ୍ୟ ନିଜର ସ୍ୱେଚ୍ଛାସେବୀ ସଂସ୍ଥା ଜରିଆରେ ଆରମ୍ଭ କରିଛନ୍ତି । ଏହା ପୁଡୁଚେରି ସମୁଦ୍ରକୂଳରେ ପ୍ରତିଷ୍ଠିତ ହୋଇଛି । ସେଠାକାର ବେଳାଭୂମି ଓ ସାମୁଦ୍ରିକ ସୌନ୍ଦର୍ଯ୍ୟକୁ ଉପଭୋଗ କରିବା ପାଇଁ ବହୁତ ଲୋକ ଆସନ୍ତି । କିନ୍ତୁ ପୁଡୁଚେରିର ସମୁଦ୍ରତଟରେ ମଧ୍ୟ ପ୍ଲାଷ୍ଟିକର ଆବର୍ଜନା ବଢ଼ିଚାଲିଥିଲା, ତେଣୁ ନିଜର ସମୁଦ୍ର, ବେଳାଭୂମି ଓ ପରିବେଶକୁ ବଂଚାଇବା ପାଇଁ ଏଠାକାର ଲୋକେ “ରିସାଇକ୍ଲିଂ ଫର୍ ଲାଇଫ୍’ ଅଭିଯାନ ଆରମ୍ଭ କରିଛନ୍ତି । ଆଜି ପୁଡୁଚେରିର କରାଇକଲରେ ହଜାର ହଜାର କିଲୋ ଆବର୍ଜନା ପ୍ରତିଦିନ ସଂଗ୍ରହ କରାଯାଏ ଏବଂ ସେଗୁଡ଼ିକୁ ପୃଥକ୍ କରାଯାଏ । ସେଥିରୁ ଯେଉଁ ଜୈବିକ ଆବର୍ଜନା ବାହାରେ, ସେଥିରେ ସାର ତିଆରି କରାଯାଏ ଏବଂ ବାକି ଅନ୍ୟ ଜିନିଷକୁ ଅଲଗା କରି ପୁନଃବ୍ୟବହାରଯୋଗ୍ୟ କରାଯାଏ । ଏହିଭଳି ପ୍ରୟାସ ପ୍ରେରଣାଦାୟକ ତ ନିଶ୍ଚୟ, ସିଙ୍ଗଲ ୟୁଜ୍ ପ୍ଲାଷ୍ଟିକ ବିରୋଧରେ ଭାରତର ଅଭିଯାନକୁ ମଧ୍ୟ ଏହା ଗତିଶୀଳ କରାଇଥାଏ ।\nବନ୍ଧୁଗଣ, ଏବେ ଯେତେବେଳେ ମୁଁ ଆପଣଙ୍କ ସହ କଥା ହେଉଛି, ସେତେବେଳେ, ହିମାଚଳ ପ୍ରଦେଶରେ ମଧ୍ୟ ଏକ ନିଆରା ସାଇକ୍ଲିଂ ରାଲି ଚାଲୁରହିଛି । ମୁଁ ଏହା ସମ୍ପର୍କରେ ମଧ୍ୟ ଆପଣଙ୍କୁ କହିବାକୁ ଚାହୁଁଛି । ସ୍ୱଚ୍ଛତାର ବାର୍ତା ନେଇ ସାଇକେଲ ଚାଳକଙ୍କ ଏକ ଦଳ ଶିମଲାରୁ ମଣ୍ଡି ପର୍ଯ୍ୟନ୍ତ ବାହାରିଛି । ପାହାଡ଼ିଆ ରାସ୍ତାରେ ପ୍ରାୟ ଅଢ଼େଇ ଶହ କିଲୋମିଟର ଦୂର ଏହି ଲୋକେ ସାଇକେଲ ଚଳାଇ ସଂପୂର୍ଣ୍ଣ କରିବେ । ଏହି ଦଳରେ ପିଲା ଓ ବୟସ୍କ ମଧ୍ୟ ଅଛନ୍ତି । ଆମର ପରିବେଶ ସ୍ୱଚ୍ଛ ରହିଲେ, ଆମର ପାହାଡ଼-ନଦୀ, ସମୁଦ୍ର ସ୍ୱଚ୍ଛ ରହିଲେ ଆମର ସ୍ୱାସ୍ଥ୍ୟ ମଧ୍ୟ ଉତମ ହୋଇଯାଏ । ଆପଣ ମୋତେ ଏହିଭଳି ପ୍ରୟାସ ସମ୍ପର୍କରେ ନିଶ୍ଚୟ ଲେଖି ଜଣାନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମ ଦେଶରେ କ୍ରମାଗତ ମୌସୁମୀ ବିସ୍ତାର ହେବାରେ ଲାଗିଛି । ଅନେକ ରାଜ୍ୟରେ ବର୍ଷା ମଧ୍ୟ ବଢ଼ୁଛି । ବର୍ତମାନ ଜଳ ଓ ଜଳସଂରକ୍ଷଣ ଦିଗରେ ସ୍ୱତନ୍ତ୍ର ପ୍ରୟାସ କରିବାର ସମୟ । ଆମ ଦେଶରେ ତ ଯୁଗଯୁଗ ଧରି ଏହି ଦାୟିତ୍ୱ ସମାଜ ହିଁ ମିଳିମିଶି ଉଠାଇଆସିଛି । ଆପଣଙ୍କର ମନେ ଥିବ, “ମନ୍ କୀ ବାତ’ରେ ଆମେ ଥରେ ପାହାଚ ଥିବା କୂଅ ଅର୍ଥାତ ବାୱଡିର ଐତିହ୍ୟ ସମ୍ପର୍କରେ ଆଲୋଚନା କରିଥିଲେ । ବାୱଡି ସେହି ବଡ଼ବଡ଼ କୂଅକୁ କୁହାଯାଏ ଯେଉଁଠି ତଳକୁ ଓହ୍ଲାଇବା ପାଇଁ ପାହାଚ ରହିଥାଏ । ରାଜସ୍ଥାନର ଉଦୟପୁରରେ ଏପରି ଶହଶହ ବର୍ଷ ପୁରୁଣା ଏକ ବାୱଡ଼ି ରହିଛି “ସୁଲତାନ କୀ ବାୱଡି’ । ଏହାକୁ ରାଓ ସୁଲତାନ ସିଂହ ନିର୍ମାଣ କରାଇଥିଲେ, କିନ୍ତୁ ଉପେକ୍ଷା କାରଣରୁ ଧୀରେ ଧୀରେ ଏହି ଜାଗା ପରିତ୍ୟକ୍ତ ହୋଇଗଲା ଏବଂ ଅଳିଆ ଆବର୍ଜନା ଗଦାରେ ପରିଣତ ହେଲା । ଦିନେ କେତେକ ଯୁବକ ବୁଲୁଥିବାବେଳେ ସେଠାରେ ପହଂଚିଲେ ଏବଂ ତା’ର ସ୍ଥିତିକୁ ଦେଖି ବହୁତ ଦୁଃଖ ପ୍ରକାଶ କଲେ । ସେହି ଯୁବକମାନେ ସେହି ମୁହୂର୍ତରେ ସୁଲତାନ କୀ ବାୱଡିର ଚିତ୍ର ଓ ଭାଗ୍ୟ ବଦଳାଇବା ପାଇଁ ପ୍ରତିଜ୍ଞା କଲେ । ସେମାନେ ଏହି ମିସନର ନାମ ରଖିଲେ “ସୁଲତାନ କୀ ସୁର୍-ତାନ’ । ଆପଣ ଭାବୁଥିବେ ଯେ ଏହି ସୁର୍-ତାନ୍ କ’ଣ? ବାସ୍ତବରେ ଏହି ଯୁବକମାନେ କେବଳ ବାୱଡ଼ିର କାୟା ପରିବର୍ତନ କଲେ ନାହିଁ, ବରଂ ସେମାନେ ସଂଗୀତର ସ୍ୱର ଓ ତାଳ ସହିତ ମଧ୍ୟ ଯୋଡ଼ିଦେଲେ । ସୁଲତାନ କୀ ବାୱଡ଼ିର ସଫେଇ ପରେ, ତାକୁ ସଜାଇବା ପରେ, ସେଠାରେ ସ୍ୱର ଓ ସଂଗୀତର କାର୍ଯ୍ୟକ୍ରମ ହୋଇଥାଏ । ଏହି ପରିବର୍ତନର ଏତେ ଚର୍ଚ୍ଚା ହେଉଛି ଯେ ବିଦେଶରୁ ମଧ୍ୟ ଅନେକ ଲୋକ ଏହାକୁ ଦେଖିବାକୁ ଆସୁଛନ୍ତି । ଏହି ସଫଳ ପ୍ରୟାସର ସବୁଠୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥାଟି ହେଉଛି ଅଭିଯାନ ଆରମ୍ଭ କରିଥିବା ଯୁବକମାନେ ଚାର୍ଟାର୍ଡ ଆକାଉଂଟାଂଟ । ସଂଯୋଗରୁ ବର୍ତମାନଠାରୁ କିଛିଦିନ ପରେ, ୧ ଜୁଲାଇରେ ଚାଟାର୍ଡ ଆକାଉଂଟାଂଟ ଦିବସ ଆସୁଛି । ମୁଁ ଦେଶର ସମସ୍ତ ଚାର୍ଟାର୍ଡ ଆକାଉଂଟାଂଟଙ୍କୁ ଆଗୁଆ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ଆମେ ନିଜର ଜଳଉତ୍ସଗୁଡ଼ିକୁ, ସଂଗୀତ ଓ ଅନ୍ୟ ସାମାଜିକ କାର୍ଯ୍ୟକ୍ରମ ସହିତ ଯୋଡ଼ି ସେଗୁଡ଼ିକ ପ୍ରତି ଏହିପରି ସଚେତନତାର ଭାବ ସୃଷ୍ଟି କରିପାରିବା । ଜଳ ସଂରକ୍ଷଣ ତ ବାସ୍ତବରେ ଜୀବନ ସଂରକ୍ଷଣ । ଆପଣ ଦେଖିଥିବେ, ଆଜିକାଲି ଅନେକ “ନଦୀ ମହୋତ୍ସବ’ କରାଯାଉଛି । ଆପଣଙ୍କ ସହରରେ ମଧ୍ୟ ଏହିଭଳି ଯେଉଁ ଜଳଉତ୍ସ ରହିଛି, ସେଠାରେ କିଛି ନା କିଛି ଆୟୋଜନ ନିଶ୍ଚୟ କରନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମର ଉପନିଷଦର ଏକ ଜୀବନମନ୍ତ୍ର ହେଉଛି- ‘ଚରୈବେତି-ଚରୈବେତି-ଚରୈବେତି’- ଆପଣ ମଧ୍ୟ ଏହି ମନ୍ତ୍ରକୁ ନିଶ୍ଚୟ ଶୁଣିଥିବେ । ଏହାର ଅର୍ଥ ହେଲା ଆଗକୁ ବଢ଼ୁଥାଅ, ଆଗକୁ ବଢ଼ୁଥାଅ । ଏହି ମନ୍ତ୍ର ଆମେ ଦେଶରେ ଏତେ ଲୋକପ୍ରିୟ ଏଥିପାଇଁ ଯେ ସର୍ବଦା ଚାଲୁଥିବା, ଗତିଶୀଳ ରହିବା, ଏହା ଆମ ସ୍ୱଭାବର ଏକ ଅଂଶ । ଏକ ରାଷ୍ଟ୍ର ଭାବରେ, ଆମେ, ହଜାର ହଜାର ବର୍ଷର ବିକାଶ ଯାତ୍ରା କରି ଏଠିକି ପହଂଚିଛୁ । ଏକ ସମାଜ ଭାବେ ଆମେ ସର୍ବଦା ନୂଆ ବିଚାର, ନୂଆ ପରିବର୍ତନକୁ ସ୍ୱୀକାର କରି ଆଗକୁ ବଢ଼ିଚାଲିଛୁ । ଏହା ପଛରେ ଆମର ସାଂସ୍କୃତିକ ଗତିଶୀଳତା ଓ ଯାତ୍ରାର ବହୁତ ବଡ଼ ଯୋଗଦାନ ରହିଛି । ସେଥିପାଇଁ ତ ଆମର ୠଷିମୁନିଗଣ ତୀର୍ଥଯାତ୍ରା ଭଳି ଧାର୍ମିକ ଦାୟିତ୍ୱ ଆମକୁ ସମର୍ପିଥିଲେ । ଭିନ୍ନ ଭିନ୍ନ ତୀର୍ଥଯାତ୍ରା ଉପରେ ତ ଆମେ ସମସ୍ତେ ଜାଣୁ । ଆପଣ ଦେଖିଛନ୍ତି ଯେ ଏଥର ଚାରିଧାମ ଯାତ୍ରାରେ କିପରି ବହୁ ସଂଖ୍ୟାରେ ଭକ୍ତ ସାମିଲ୍ ହୋଇଥିଲେ । ଆମ ଦେଶରେ ସମୟ ସମୟରେ ଅଲଗା ଅଲଗା ଦେବଯାତ୍ରା ମଧ୍ୟ ଅନୁଷ୍ଠିତ ହୋଇଥାଏ । ଦେବଯାତ୍ରା ଅର୍ଥାତ୍ ଯେଉଁଥିରେ କେବଳ ଭକ୍ତ ନୁହଁନ୍ତି, ଭଗବାନ ମଧ୍ୟ ଯାତ୍ରାରେ ବାହାରନ୍ତି । ଏବେ, ଆଉ କିଛିଦିନ ପରେ ହିଁ ୧ ଜୁଲାଇରେ ଭଗବାନ ଜଗନ୍ନାଥଙ୍କ ପ୍ରସିଦ୍ଧ ରଥଯାତ୍ରା ଆରମ୍ଭ ହେବାକୁ ଯାଉଛି । ଓଡ଼ିଶାରେ, ପୁରୀର ଏହି ଯାତ୍ରା ସହିତ ପ୍ରତ୍ୟେକ ଦେଶବାସୀ ପରିଚିତ । ଏହି ଅବସରରେ ପୁରୀ ଯିବାର ସୌଭାଗ୍ୟ ପାଇବା ପାଇଁ ପ୍ରତ୍ୟେକ ଲୋକ ଚେଷ୍ଟା କରିଥାନ୍ତି । ଅନ୍ୟ ରାଜ୍ୟରେ ମଧ୍ୟ ଜଗନ୍ନାଥଙ୍କ ରଥଯାତ୍ରା ଖୁବ୍ ଧୁମଧାମରେ ହୋଇଥାଏ । ଭଗବାନ ଜଗନ୍ନାଥଙ୍କ ଯାତ୍ରା ଆଷାଢ଼ ମାସ ଦ୍ୱିତୀୟାରୁ ଆରମ୍ଭ ହୁଏ । ଆମର ଗ୍ରନ୍ଥରେ “ଆଷାଢ଼ସ୍ୟ ଦ୍ୱିତୀୟ ଦିବସେ… ରଥଯାତ୍ରା’, ସଂସ୍କୃତ ଶ୍ଳୋକରେ ଏହିପରି ବର୍ଣ୍ଣନା ମିଳେ । ଗୁଜରାଟର ଅହମ୍ମଦାବାଦରେ ମଧ୍ୟ ପ୍ରତିବର୍ଷ ଆଷାଢ଼ ଦ୍ୱିତୀୟାରେ ରଥଯାତ୍ରା ଅନୁଷ୍ଠିତ ହୋଇଥାଏ । ମୁଁ ଗୁଜରାଟରେ ଥିଲି, ତ ମୋତେ ପ୍ରତିବର୍ଷ ଏହି ଯାତ୍ରାରେ ସେବା କରିବାର ସୌଭାଗ୍ୟ ମିଳୁଥିଲା । ଆଷାଢ଼ ଦ୍ୱିତୀୟା, ଯେଉଁ ଯାହାକୁ ଆଷାଢ଼ି ବିଜ୍ ମଧ୍ୟ କହନ୍ତି, ଏହି ଦିନରୁ କଚ୍ଛରେ ନବବର୍ଷ ମଧ୍ୟ ଆରମ୍ଭ ହୋଇଥାଏ । ମୁଁ, ମୋର ସମସ୍ତ କଚ୍ଛି ଭାଇଭଉଣୀମାନଙ୍କୁ ନବବର୍ଷର ଶୁଭକାମନା ଜଣାଉଛି । ମୋ ପାଇଁ ଏଇଥିପାଇଁ ମଧ୍ୟ ଏହିଦିନ ବହୁତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ- ମୋର ମନେପଡ଼ୁଛି, ଆଷାଢ଼ ଦ୍ୱିତୀୟାର ଦିନକ ପୂର୍ବେ, ଅର୍ଥାତ ଆଷାଢ଼ର ପ୍ରଥମ ତିଥିରେ ଆମେ ଗୁଜରାତରେ ଏକ ସଂସ୍କୃତ ଉତ୍ସବ ଆରମ୍ଭ କରିଥିଲୁ, ଯେଉଁଥିରେ ସଂସ୍କୃତ ଭାଷାର ଗୀତ-ସଂଗୀତ ଓ ସାଂସ୍କୃତିକ କାର୍ଯ୍ୟକ୍ରମ ଅନୁଷ୍ଠିତ ହୋଇଥାଏ । ଏହି ଆୟୋଜନର ନାମ “ଆଷାଢସ୍ୟ ପ୍ରଥମ ଦିବସେ’ । ଉତ୍ସବକୁ ଏହି ସ୍ୱତନ୍ତ୍ର ନାମ ଦେବା ପଛରେ ମଧ୍ୟ ଏକ କାରଣ ରହିଛି । ପ୍ରକୃତରେ, ସଂସ୍କୃତର ମହାନ କବି କାଳିଦାସ ଆଷାଢ଼ ମାସରୁ ବର୍ଷା ଆଗମନ ଉପରେ ମେଘଦୂତମ୍ ଲେଖିଥିଲେ । ମେଘଦୂତମର ଏକ ଶ୍ଳୋକ ହେଉଛି- ଆଷାଢସ୍ୟ ପ୍ରଥମ ଦିବସେ ମେଘମ୍ ଆଶ୍ଳିଷ୍ଟ ସାନୁମ୍, ଅର୍ଥାତ ଆଷାଢ଼ର ପ୍ରଥମ ଦିନ ପର୍ବତ ଶିଖରରେ ଗୁଡ଼େଇ ହୋଇରହିଥିବା ମେଘ, ଏହି ଶ୍ଳୋକ ଏ ଆୟୋଜନର ଆଧାର ହୋଇଥିଲା ।\nବନ୍ଧୁଗଣ, ଅହମଦାବାଦ ହେଉ ବା ପୁରୀ, ଭଗବାନ ଜଗନ୍ନାଥ ନିଜର ଏହି ଯାତ୍ରା ଜରିଆରେ ଆମକୁ ଅନେକ ଗଭୀର ମାନବୀୟ ସନ୍ଦେଶ ମଧ୍ୟ ଦିଅନ୍ତି । ଭଗବାନ ଜଗନ୍ନାଥ ଜଗତର ସ୍ୱାମୀ, କିନ୍ତୁ ତାଙ୍କର ଯାତ୍ରାରେ ଗରିବ, ବଂଚିତଙ୍କ ବିଶେଷ ଅଂଶଗ୍ରହଣ ହୋଇଥାଏ । ଭଗବାନ ମଧ୍ୟ ସମାଜର ପ୍ରତ୍ୟେକ ବର୍ଗ ଓ ବ୍ୟକ୍ତିଙ୍କ ସହ ଚାଲିଥାନ୍ତି । ଏପରି ଆମ ଦେଶରେ ଯେତେ ଯାତ୍ରା ହୁଏ, ସବୁଠି ଧନୀଗରିବ, ଉଚ୍ଚନୀଚ ଏପରି କୌଣସି ଭେଦଭାବ ଦୃଷ୍ଟିକୁ ଆସେ ନାହିଁ । ସମସ୍ତ ଭେଦଭାବରୁ ଊର୍ଦ୍ଧ୍ଵକୁ ଉଠି, ଯାତ୍ରା ହିଁ ସର୍ବୋପରି ହୋଇଥାଏ । ଯେପରିକି ମହାରାଷ୍ଟ୍ରର ପଂଢରପୁର ଯାତ୍ରା ସମ୍ପର୍କରେ ଆପଣ ନିଶ୍ଚୟ ଶୁଣିଥିବେ । ପଂଢରପୁର ଯାତ୍ରାରେ, କେହି ମଧ୍ୟ ନା ବଡ଼ ହୋଇଥାଏ, ନା ଛୋଟ ହୋଇଥାଏ । ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ସେବକ ହୋଇଥାଏ, ଭଗବାନ ବିଠ୍ଠଲଙ୍କ ସେବକ ହୋଇଥାଏ । ଏବେ ଚାରିଦିନ ପରେ ହିଁ ୩୦ ଜୁନରୁ ଅମରନାଥ ଯାତ୍ରା ମଧ୍ୟ ଆରମ୍ଭ ହେବାକୁ ଯାଉଛି । ସମଗ୍ର ଦେଶରୁ ଶ୍ରଦ୍ଧାଳୁମାନେ ଅମରନାଥ ଯାତ୍ରା ପାଇଁ ଜାମ୍ମୁକାଶ୍ମୀରରେ ପହଂଚିଥାନ୍ତି । ଜାମ୍ମୁକାଶ୍ମୀରର ସ୍ଥାନୀୟ ଲୋକେ ସେତିକି ଶ୍ରଦ୍ଧାର ସହିତ ଏହି ଯାତ୍ରାର ଦାୟିତ୍ୱ ତୁଲାଇଥାନ୍ତି ଏବଂ ତୀର୍ଥଯାତ୍ରୀମାନଙ୍କୁ ସହଯୋଗ କରିଥାନ୍ତି ।\nବନ୍ଧୁଗଣ, ଦକ୍ଷିଣରେ ଏପରି ହିଁ ମହତ୍ୱ ସାବରିମାଳା ଯାତ୍ରାର ରହିଛି । ସାବରିମାଳା ପାହାଡ଼ ଉପରେ ଭଗବାନ ଆୟାପ୍ପାଙ୍କ ଦର୍ଶନ କରିବା ପାଇଁ ଏହି ଯାତ୍ରା ସେହିଦିନଠାରୁ ଚାଲିଆସିଛି, ଯେତେବେଳେ ରାସ୍ତାକୁ ସଂପୂର୍ଣ୍ଣ ଭାବେ ଜଂଗଲ ଘେରି ରହିଥିଲା । ଆଜି ମଧ୍ୟ ଲୋକେ ଯେତେବେଳେ ଏହି ଯାତ୍ରାକୁ ଯାଆନ୍ତି, ସେଥିରୁ ଧାର୍ମିକ ଅନୁଷ୍ଠାନରୁ ନେଇ ରହଣି ବ୍ୟବସ୍ଥା ପର୍ଯ୍ୟନ୍ତ, ଗରିବଙ୍କ ପାଇଁ କେତେ ରୋଜଗାର ସୁଯୋଗ ସୃଷ୍ଟି ହୁଏ, ଅର୍ଥାତ ଏହି ଯାତ୍ରା ପ୍ରତ୍ୟକ୍ଷ ରୂପେ ଆମକୁ ଗରିବମାନଙ୍କର ସେବା କରିବା ପାଇଁ ସୁଯୋଗ ପ୍ରଦାନ କରିଥାଏ ଏବଂ ଗରିବଙ୍କ ପାଇଁ ତାହା ସେତିକି ମଙ୍ଗଳକର ହୋଇଥାଏ । ତେଣୁ ଦେଶ ମଧ୍ୟ, ଏବେ, ଆଧ୍ୟାତ୍ମିକ ଯାତ୍ରାରେ, ଭକ୍ତଙ୍କ ପାଇଁ ସୁବିଧା ବଢ଼ାଇବା ପାଇଁ ଏତେସବୁ ପ୍ରୟାସ କରୁଛି । ଆପଣ ମଧ୍ୟ ଏପରି କୌଣସି ଯାତ୍ରାରେ ଯିବେ ତ ଆପଣଙ୍କୁ ଆଧ୍ୟାତ୍ମ ସହିତ ଏକ ଭାରତ-ଶ୍ରେଷ୍ଠ ଭାରତର ମଧ୍ୟ ଦର୍ଶନ ମିଳିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ସବୁ ସମୟ ପରି ଏଥର ମଧ୍ୟ “ମନ୍ କୀ ବାତ’ ଜରିଆରେ ଆପଣମାନଙ୍କ ସହିତ ଯୋଡ଼ିହେବାର ବହୁତ ସୁଖଦ ଅନୁଭବ ହେଲା । ଆମେ ଦେଶବାସୀଙ୍କର ସଫଳତା ଓ ଉପଲବ୍ଧିଗୁଡ଼ିକର ଆଲୋଚନା କଲେ । ଏହିସବୁ ଭିତରେ, ଆମେ କରୋନା ବିରୋଧରେ ସାବଧାନତାକୁ ମଧ୍ୟ ଦୃଷ୍ଟିରେ ରଖିବା । ତେବେ ସନ୍ତୋଷର କଥା ଯେ ଆଜି ଦେଶ ପାଖରେ ଟିକାର ବ୍ୟାପକ ସୁରକ୍ଷାକବଚ ରହିଛି । ଆମେ ୨୦୦ କୋଟି ଟିକା ଡୋଜ୍ ପାଖାପାଖି ପହଂଚିଯାଇଛୁ । ଦେଶରେ ଦ୍ରୁତଗତିରେ ପ୍ରିକସନ୍ ଡୋଜ୍ ମଧ୍ୟ ଦିଆଯାଉଛି । ଯଦି ଆପଣଙ୍କର ଦ୍ୱିତୀୟ ଡୋଜ୍ ଟିକା ପରେ ପ୍ରିକସନ୍ ଡୋଜର ସମୟ ହୋଇଯାଇଛି, ତେବେ ଏହି ତୃତୀୟ ଡୋଜ୍ ନିଶ୍ଚୟ ନିଅନ୍ତୁ । ନିଜ ପରିବାର ଲୋକଙ୍କୁ, ବିଶେଷତଃ ବୟସ୍କମାନଙ୍କୁ ମଧ୍ୟ ପ୍ରିକସନ୍ ଡୋଜ୍ ଟିକା ଦିଅନ୍ତୁ । ଆମକୁ ହାତ ସଫା ରଖିବା ଓ ମାସ୍କ ପିନ୍ଧିବା ଭଳି ଜରୁରୀ ସାବଧାନତା ଅବଲମ୍ବନ କରିବା ନିହାତି ଦରକାର । ବର୍ଷାଋତୁରେ ଆଖପାଖରେ ଅଳିଆ ଦ୍ୱାରା ହେଉଥିବା ରୋଗଗୁଡ଼ିକ ସମ୍ପର୍କରେ ମଧ୍ୟ ଆମେ ସଚେତନ ରହିବା । ଆପଣମାନେ ସଚେତନ ରହନ୍ତୁ, ସୁସ୍ଥ ରହନ୍ତୁ ଏବଂ ଏପରି ହିଁ ଶକ୍ତି ସହିତ ଆଗକୁ ବଢ଼ିଚାଲନ୍ତୁ । ଆସନ୍ତା ମାସରେ ଆମେ ପୁଣିଥରେ ଭେଟିବା, ସେ ପର୍ଯ୍ୟନ୍ତ ବହୁତ ବହୁତ ଧନ୍ୟବାଦ, ନମସ୍କାର ।\n \n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ। ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਲਈ ਮੈਨੂੰ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਦੇ ਬਹੁਤ ਸਾਰੇ ਪੱਤਰ ਮਿਲੇ ਹਨ, ਸੋਸ਼ਲ ਮੀਡੀਆ ਅਤੇ ਨਮੋ ਐਪ ’ਤੇ ਵੀ ਬਹੁਤ ਸਾਰੇ ਸੁਨੇਹੇ ਮਿਲੇ ਹਨ, ਮੈਂ ਇਸ ਦੇ ਲਈ ਤੁਹਾਡਾ ਬਹੁਤ ਸ਼ੁਕਰਗੁਜ਼ਾਰ ਹਾਂ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਸਾਡੇ ਸਾਰਿਆਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਰਹਿੰਦੀ ਹੈ ਕਿ ਇੱਕ-ਦੂਸਰੇ ਦੇ ਪ੍ਰੇਰਣਾਦਾਈ ਯਤਨਾਂ ਦੀ ਚਰਚਾ ਕਰੀਏ, ਜਨ-ਅੰਦੋਲਨ ਨਾਲ ਹੋਏ ਬਦਲਾਅ ਦੀ ਗਾਥਾ ਪੂਰੇ ਦੇਸ਼ ਨੂੰ ਦੱਸੀਏ। ਇਸੇ ਕੜੀ ਵਿੱਚ ਮੈਂ ਅੱਜ ਤੁਹਾਡੇ ਨਾਲ ਦੇਸ਼ ਦੇ ਇੱਕ ਅਜਿਹੇ ਜਨ-ਅੰਦੋਲਨ ਦੀ ਚਰਚਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਜਿਸ ਦਾ ਦੇਸ਼ ਦੇ ਹਰ ਨਾਗਰਿਕ ਦੇ ਜੀਵਨ ਵਿੱਚ ਬਹੁਤ ਮਹੱਤਵ ਹੈ। ਲੇਕਿਨ ਉਸ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਅੱਜ ਦੀ ਪੀੜ੍ਹੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੋਂ, 24-25 ਸਾਲ ਦੇ ਨੌਜਵਾਨਾਂ ਤੋਂ ਇੱਕ ਸਵਾਲ ਪੁੱਛਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਅਤੇ ਸਵਾਲ ਬਹੁਤ ਗੰਭੀਰ ਹੈ ਅਤੇ ਮੇਰੇ ਸਵਾਲ ਬਾਰੇ ਜ਼ਰੂਰ ਸੋਚੋ। ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਮਾਤਾ-ਪਿਤਾ ਜਦੋਂ ਤੁਹਾਡੀ ਉਮਰ ਦੇ ਸਨ ਤਾਂ ਇੱਕ ਵਾਰ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਜੀਵਨ ਦਾ ਵੀ ਅਧਿਕਾਰ ਖੋਹ ਲਿਆ ਗਿਆ ਸੀ। ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਅਜਿਹਾ ਕਿਵੇਂ ਹੋ ਸਕਦਾ ਹੈ? ਇਹ ਤਾਂ ਅਸੰਭਵ ਹੈ। ਲੇਕਿਨ ਮੇਰੇ ਨੌਜਵਾਨ ਸਾਥੀਓ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਵਾਰੀ ਅਜਿਹਾ ਹੋਇਆ ਸੀ। ਇਹ ਵਰ੍ਹਿਆਂ ਪਹਿਲਾਂ 1975 ਦੀ ਗੱਲ ਹੈ। ਜੂਨ ਦਾ ਉਹੀ ਸਮਾਂ ਸੀ, ਜਦੋਂ ਐਮਰਜੈਂਸੀ ਲਾਈ ਗਈ ਸੀ, ਆਪਾਤਕਾਲ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਸੀ। ਉਸ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਨਾਗਰਿਕਾਂ ਤੋਂ ਸਾਰੇ ਅਧਿਕਾਰ ਖੋਹ ਲਏ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਅਧਿਕਾਰ ਸੰਵਿਧਾਨ ਦੇ ਆਰਟੀਕਲ-21 ਦੇ ਤਹਿਤ ਸਾਰੇ ਭਾਰਤੀਆਂ ਨੂੰ ਮਿਲਿਆ ‘ਰਾਈਟ ਟੂ ਲਾਈਫ ਐਂਡ ਪਰਸਨਲ ਲਿਬਰਟੀ’ ਵੀ ਸੀ। ਉਸ ਵੇਲੇ ਭਾਰਤ ਦੇ ਲੋਕਤੰਤਰ ਨੂੰ ਕੁਚਲ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ। ਦੇਸ਼ ਦੀਆਂ ਅਦਾਲਤਾਂ, ਹਰ ਸੰਵਿਧਾਨਿਕ ਸੰਸਥਾ, ਪ੍ਰੈੱਸ ਸਾਰਿਆਂ ’ਤੇ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਗਈ ਸੀ। ਸੈਂਸਰਸ਼ਿਪ ਦੀ ਇਹ ਹਾਲਤ ਸੀ ਕਿ ਬਿਨਾ ਮਨਜ਼ੂਰੀ ਕੁਝ ਵੀ ਛਾਪਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਸੀ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਉਸ ਵੇਲੇ ਮਸ਼ਹੂਰ ਗਾਇਕ ਕਿਸ਼ੋਰ ਕੁਮਾਰ ਜੀ ਨੇ ਸਰਕਾਰ ਦੀ ਵਾਹ-ਵਾਹੀ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕੀਤਾ ਤਾਂ ਉਨ੍ਹਾਂ ’ਤੇ ਬੈਨ ਲਗਾ ਦਿੱਤਾ ਗਿਆ। ਰੇਡੀਓ ਤੋਂ ਉਨ੍ਹਾਂ ਦੀ ਐਂਟਰੀ ਹੀ ਹਟਾ ਦਿੱਤੀ ਗਈ। ਲੇਕਿਨ ਬਹੁਤ ਕੋਸ਼ਿਸ਼ਾਂ, ਹਜ਼ਾਰਾਂ ਗ੍ਰਿਫ਼ਤਾਰੀਆਂ ਅਤੇ ਲੱਖਾਂ ਲੋਕਾਂ ’ਤੇ ਅੱਤਿਆਚਾਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵੀ ਭਾਰਤ ਦੇ ਲੋਕਾਂ ਦਾ ਲੋਕਤੰਤਰ ਤੋਂ ਵਿਸ਼ਵਾਸ ਡਿੱਗਿਆ ਨਹੀਂ, ਰੱਤੀ ਭਰ ਨਹੀਂ ਡਿੱਗਿਆ। ਭਾਰਤ ਦੇ ਸਾਡੇ ਲੋਕਾਂ ਵਿੱਚ ਸਦੀਆਂ ਤੋਂ ਜੋ ਲੋਕਤੰਤਰ ਦੇ ਸੰਸਕਾਰ ਚਲੇ ਆਉਂਦੇ ਹਨ, ਜੋ ਲੋਕਤੰਤਰੀ ਭਾਵਨਾ ਸਾਡੀ ਰਗ-ਰਗ ਵਿੱਚ ਹੈ, ਆਖ਼ਿਰਕਾਰ ਜਿੱਤ ਉਸੇ ਦੀ ਹੋਈ। ਭਾਰਤ ਦੇ ਲੋਕਾਂ ਨੇ ਲੋਕਤੰਤਰੀ ਤਰੀਕੇ ਨਾਲ ਹੀ ਐਮਰਜੈਂਸੀ ਨੂੰ ਹਟਾ ਕੇ, ਫਿਰ ਤੋਂ ਲੋਕਤੰਤਰ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ। ਤਾਨਾਸ਼ਾਹੀ ਦੀ ਮਾਨਸਿਕਤਾ ਨੂੰ, ਤਾਨਾਸ਼ਾਹੀ ਪ੍ਰਵਿਰਤੀ ਨੂੰ ਲੋਕਤੰਤਰੀ ਤਰੀਕੇ ਨਾਲ ਹਰਾਉਣ ਦਾ ਅਜਿਹਾ ਉਦਾਹਰਣ ਪੂਰੀ ਦੁਨੀਆਂ ਵਿੱਚ ਮਿਲਣਾ ਮੁਸ਼ਕਿਲ ਹੈ। ਐਮਰਜੈਂਸੀ ਦੇ ਦੌਰਾਨ ਦੇਸ਼ਵਾਸੀਆਂ ਦੇ ਸੰਘਰਸ਼ ਦਾ ਗਵਾਹ ਰਹਿਣ ਦਾ, ਸਾਂਝੇਦਾਰ ਰਹਿਣ ਦਾ ਸੁਭਾਗ ਮੈਨੂੰ ਵੀ ਮਿਲਿਆ ਸੀ – ਲੋਕਤੰਤਰ ਦੇ ਇੱਕ ਸੈਨਿਕ ਦੇ ਰੂਪ ਵਿੱਚ। ਅੱਜ ਜਦੋਂ ਦੇਸ਼ ਆਪਣੀ ਆਜ਼ਾਦੀ ਦੇ 75ਵੇਂ ਸਾਲ ਦਾ ਪੁਰਬ ਮਨਾ ਰਿਹਾ ਹੈ, ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਮਨਾ ਰਿਹਾ ਹੈ। ਐਮਰਜੈਂਸੀ ਦੇ ਉਸ ਭਿਆਨਕ ਦੌਰ ਨੂੰ ਵੀ ਸਾਨੂੰ ਕਦੇ ਨਹੀਂ ਭੁੱਲਣਾ ਚਾਹੀਦਾ। ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਨੂੰ ਵੀ ਨਹੀਂ ਭੁੱਲਣਾ ਚਾਹੀਦਾ। ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਸੈਂਕੜਿਆਂ ਵਰ੍ਹਿਆਂ ਦੀ ਗ਼ੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਦੀ ਵਿਜੇ ਗਾਥਾ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਆਜ਼ਾਦੀ ਦੇ ਬਾਅਦ ਦੇ 75 ਸਾਲਾਂ ਦੀ ਯਾਤਰਾ ਵੀ ਇਸ ਵਿੱਚ ਸਮੇਟੀ ਹੋਈ ਹੈ। ਇਤਿਹਾਸ ਦੇ ਹਰ ਅਹਿਮ ਪੜਾਅ ਤੋਂ ਸਿੱਖਦਿਆਂ ਹੋਇਆਂ ਹੀ ਅਸੀਂ ਅੱਗੇ ਵਧਦੇ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੇ ਵਿੱਚੋਂ ਸ਼ਾਇਦ ਹੀ ਕੋਈ ਅਜਿਹਾ ਹੋਵੇ, ਜਿਸ ਨੇ ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਆਕਾਸ਼ ਨਾਲ ਜੁੜੀਆਂ ਕਲਪਨਾਵਾਂ ਨਾ ਕੀਤੀਆਂ ਹੋਣ। ਬਚਪਨ ਵਿੱਚ ਹਰ ਕਿਸੇ ਨੂੰ ਆਕਾਸ਼ ਦੇ ਚੰਦ-ਤਾਰੇ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਕਹਾਣੀਆਂ ਆਕਰਸ਼ਿਤ ਕਰਦੀਆਂ ਹਨ। ਨੌਜਵਾਨਾਂ ਦੇ ਲਈ ਆਕਾਸ਼ ਛੂਹਣਾ, ਸੁਪਨਿਆਂ ਨੂੰ ਸਾਕਾਰ ਕਰਨ ਦੇ ਵਾਂਗ ਹੁੰਦਾ ਹੈ। ਅੱਜ ਸਾਡਾ ਭਾਰਤ ਜਦੋਂ ਇੰਨੇ ਸਾਰੇ ਖੇਤਰਾਂ ਵਿੱਚ ਸਫ਼ਲਤਾ ਦਾ ਆਕਾਸ਼ ਛੂਹ ਰਿਹਾ ਹੈ ਤਾਂ ਆਕਾਸ਼ ਜਾਂ ਪੁਲਾੜ ਇਸ ਤੋਂ ਅਛੂਤਾ ਕਿਵੇਂ ਰਹਿ ਸਕਦਾ ਹੈ। ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿੱਚ ਸਾਡੇ ਦੇਸ਼ ’ਚ ਸਪੇਸ ਸੈਕਟਰ ਨਾਲ ਜੁੜੇ ਕਈ ਵੱਡੇ ਕੰਮ ਹੋਏ ਹਨ। ਦੇਸ਼ ਦੀਆਂ ਇਨ੍ਹਾਂ ਪ੍ਰਾਪਤੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ In-Space ਨਾਮ ਦੀ ਏਜੰਸੀ ਦਾ ਨਿਰਮਾਣ। ਇੱਕ ਅਜਿਹੀ ਏਜੰਸੀ ਜੋ ਸਪੇਸ ਸੈਕਟਰ ਵਿੱਚ, ਭਾਰਤ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸੈਕਟਰ ਦੇ ਲਈ ਨਵੇਂ ਮੌਕਿਆਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਸ਼ੁਰੂਆਤ ਨੇ ਸਾਡੇ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਆਕਰਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਮੈਨੂੰ ਬਹੁਤ ਸਾਰੇ ਨੌਜਵਾਨਾਂ ਦੇ ਇਸ ਨਾਲ ਸਬੰਧਿਤ ਸੁਨੇਹੇ ਵੀ ਮਿਲੇ ਹਨ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਜਦੋਂ ਮੈਂ ਇਨ-ਸਪੇਸ ਦੇ ਹੈੱਡਕੁਆਰਟਰ ਦੇ ਲੋਕ ਅਰਪਣ ਦੇ ਲਈ ਗਿਆ ਸੀ ਤਾਂ ਮੈਂ ਕਈ ਨੌਜਵਾਨਾਂ ਦੇ ਸਟਾਰਟ-ਅੱਪ ਦੇ ਆਈਡੀਆਸ ਅਤੇ ਉਤਸ਼ਾਹ ਨੂੰ ਵੇਖਿਆ। ਮੈਂ ਉਨ੍ਹਾਂ ਨਾਲ ਕਾਫੀ ਦੇਰ ਤੱਕ ਗੱਲਬਾਤ ਵੀ ਕੀਤੀ। ਤੁਸੀਂ ਵੀ ਜਦੋਂ ਇਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਜਾਣੋਗੇ ਤਾਂ ਹੈਰਾਨ ਹੋਏ ਬਗ਼ੈਰ ਨਹੀਂ ਰਹਿ ਸਕੋਗੇ। ਜਿਵੇਂ ਕਿ ਸਪੇਸ ਸਟਾਰਟ-ਅੱਪ ਦੀ ਗਿਣਤੀ ਅਤੇ ਸਪੀਡ ਨੂੰ ਹੀ ਵੇਖ ਲਵੋ, ਅੱਜ ਤੋਂ ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਤੱਕ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ, ਸਪੇਸ ਸੈਕਟਰ ’ਚ ਸਟਾਰਟ-ਅੱਪ ਦੇ ਬਾਰੇ ਕੋਈ ਸੋਚਦਾ ਤੱਕ ਨਹੀਂ ਸੀ। ਅੱਜ ਇਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ 100 ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਹੈ। ਇਹ ਸਾਰੇ ਸਟਾਰਟ-ਅੱਪਸ ਇੱਕ ਅਜਿਹੇ ਆਈਡੀਆ ’ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ ਬਾਰੇ ਜਾਂ ਤਾਂ ਸੋਚਿਆ ਹੀ ਨਹੀਂ ਜਾਂਦਾ ਸੀ ਜਾਂ ਫਿਰ ਪ੍ਰਾਈਵੇਟ ਸੈਕਟਰ ਦੇ ਲਈ ਅਸੰਭਵ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ। ਉਦਾਹਰਣ ਦੇ ਲਈ ਚੇਨਈ ਅਤੇ ਹੈਦਰਾਬਾਦ ਦੇ ਦੋ ਸਟਾਰਟ-ਅੱਪਸ ਹਨ – ਅਗਨੀਕੁਲ ਅਤੇ ਸਕਾਈ ਰੂਟ। ਇਹ ਸਟਾਰਟ-ਅੱਪਸ ਅਜਿਹੇ ਲਾਂਚ ਵੈਂਕਲ ਵਿਕਸਿਤ ਕਰ ਰਹੀਆਂ ਨੇ, ਜੋ ਪੁਲਾੜ ਵਿੱਚ ਛੋਟੇ ਪੇਅ-ਲੋਡਸ ਲੈ ਕੇ ਜਾਣਗੇ। ਇਸ ਨਾਲ ਸਪੇਸ ਲਾਂਚਿੰਗ ਦੀ ਕੀਮਤ ਬਹੁਤ ਘੱਟ ਹੋਣ ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ। ਇਹੋ ਜਿਹਾ ਹੈਦਰਾਬਾਦ ਦਾ ਇੱਕ ਹੋਰ ਸਟਾਰਟ-ਅੱਪ ਧਰੂਵਾ ਸਪੇਸ, ਸੈਟੇਲਾਈਟ ਡਿਪਲੋਅਰ ਅਤੇ ਸੈਟੇਲਾਈਟਸ ਦੇ ਲਈ ਹਾਈ ਟੈਕਨੋਲੋਜੀ ਸੋਲਰ ਪੈਨਲਸ ’ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਮੈਂ ਇੱਕ ਹੋਰ ਸਪੇਸ ਸਟਾਰਟ-ਅੱਪ ਦਿਗੰਤਰਾ ਦੇ ਤਨਵੀਰ ਅਹਿਮਦ ਨੂੰ ਵੀ ਮਿਲਿਆ ਸੀ ਜੋ ਸਪੇਸ ਦੇ ਕਚਰੇ ਨੂੰ ਮੈਪ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਚੁਣੌਤੀ ਵੀ ਦਿੱਤੀ ਹੈ ਕਿ ਉਹ ਅਜਿਹੇ ਟੈਕਨੋਲੋਜੀ ’ਤੇ ਕੰਮ ਕਰਨ, ਜਿਸ ਨਾਲ ਸਪੇਸ ਦੇ ਕਚਰੇ ਦਾ ਹੱਲ ਕੱਢਿਆ ਜਾ ਸਕੇ। ਦਿਗੰਤਰਾ ਅਤੇ ਧਰੂਵਾ ਸਪੇਸ ਦੋਵੇਂ ਹੀ 30 ਜੂਨ ਨੂੰ ਇਸਰੋ ਦੇ ਲਾਂਚ ਵਹੀਕਲ ਨਾਲ ਆਪਣਾ ਪਹਿਲਾ ਲਾਂਚ ਕਰਨ ਵਾਲੇ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ ਬੰਗਲੁਰੂ ਦੇ ਇੱਕ ਸਪੇਸ ਸਟਾਰਟ-ਅੱਪ ਐਸਟਰੋਮ ਦੀ ਸੰਸਥਾਪਕ ਨੇਹਾ ਵੀ ਇੱਕ ਕਮਾਲ ਦੇ ਆਈਡੀਆ ’ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਇਹ ਸਟਾਰਟ-ਅੱਪ ਅਜਿਹੇ ਫਲੈਟ ਐਂਟੀਨਾ ਬਣਾ ਰਿਹਾ ਹੈ ਜੋ ਨਾ ਸਿਰਫ਼ ਛੋਟੇ ਹੋਣਗੇ, ਬਲਕਿ ਉਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਵੀ ਕਾਫੀ ਘੱਟ ਹੋਵੇਗੀ। ਇਸ ਟੈਕਨੋਲੋਜੀ ਦੀ ਮੰਗ ਪੂਰੀ ਦੁਨੀਆਂ ਵਿੱਚ ਹੋ ਸਕਦੀ ਹੈ।\nਸਾਥੀਓ, ਇਨ-ਸਪੇਸ ਦੇ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਮੈਂ ਮੇਹਸਾਣਾ ਦੀ ਸਕੂਲੀ ਵਿਦਿਆਰਥਣ ਬੇਟੀ ਤਨਵੀ ਪਟੇਲ ਨੂੰ ਵੀ ਮਿਲਿਆ ਸੀ। ਉਹ ਇੱਕ ਬਹੁਤ ਹੀ ਛੋਟੀ ਸੈਟੇਲਾਈਟ ’ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ ਜੋ ਅਗਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਵਿੱਚ ਪੁਲਾੜ ’ਚ ਲਾਂਚ ਹੋਣ ਵਾਲੀ ਹੈ। ਤਨਵੀ ਨੇ ਮੈਨੂੰ ਗੁਜਰਾਤੀ ਵਿੱਚ ਬੜੀ ਸਰਲਤਾ ਨਾਲ ਆਪਣੇ ਕੰਮ ਦੇ ਬਾਰੇ ਦੱਸਿਆ ਸੀ। ਤਨਵੀ ਦੇ ਵਾਂਗ ਹੀ ਦੇਸ਼ ਦੇ ਲਗਭਗ ਸਾਢੇ ਸੱਤ ਸੌ ਸਕੂਲੀ ਵਿਦਿਆਰਥੀ, ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵਿੱਚ ਅਜਿਹੇ ਹੀ 75 ਸੈਟੇਲਾਈਟਾਂ ’ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹਨ, ਹੋਰ ਵੀ ਖੁਸ਼ੀ ਦੀ ਗੱਲ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਵਿੱਚ ਜ਼ਿਆਦਾਤਰ ਵਿਦਿਆਰਥੀ ਦੇਸ਼ ਦੇ ਛੋਟੇ ਸ਼ਹਿਰਾਂ ਤੋਂ ਹਨ।\nਸਾਥੀਓ, ਇਹ ਉਹੀ ਨੌਜਵਾਨ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿੱਚ ਅੱਜ ਤੋਂ ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਸਪੇਸ ਸੈਕਟਰ ਦੀ ਛਵੀ ਕਿਸੇ ਗੁਪਤ ਮਿਸ਼ਨ ਵਰਗੀ ਹੁੰਦੀ ਸੀ, ਲੇਕਿਨ ਦੇਸ਼ ਨੇ ਸਪੇਸ ਸੁਧਾਰ ਕੀਤੇ ਅਤੇ ਉਹੀ ਨੌਜਵਾਨ ਹੁਣ ਆਪਣੇ ਸੈਟੇਲਾਈਟ ਲਾਂਚ ਕਰ ਰਹੇ ਹਨ। ਜਦੋਂ ਦੇਸ਼ ਦਾ ਨੌਜਵਾਨ ਆਕਾਸ਼ ਛੂਹਣ ਨੂੰ ਤਿਆਰ ਹੈ ਤਾਂ ਫਿਰ ਸਾਡਾ ਦੇਸ਼ ਪਿੱਛੇ ਕਿਵੇਂ ਰਹਿ ਸਕਦਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਹੁਣ ਇੱਕ ਅਜਿਹੇ ਵਿਸ਼ੇ ਦੀ ਗੱਲ, ਜਿਸ ਨੂੰ ਸੁਣ ਕੇ ਤੁਹਾਡੇ ਮਨ ਨੂੰ ਖੁਸ਼ੀ ਵੀ ਹੋਵੇਗੀ ਅਤੇ ਤੁਹਾਨੂੰ ਪ੍ਰੇਰਣਾ ਵੀ ਮਿਲੇਗੀ। ਬੀਤੇ ਦਿਨੀਂ ਸਾਡੇ ਓਲੰਪਿਕ ਗੋਲਡ ਮੈਡਲ ਜੇਤੂ ਨੀਰਜ ਚੋਪੜਾ ਫਿਰ ਤੋਂ ਸੁਰਖੀਆਂ ਵਿੱਚ ਛਾਏ ਰਹੇ। ਓਲੰਪਿਕ ਤੋਂ ਬਾਅਦ ਵੀ ਉਹ ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ ਸਫ਼ਲਤਾ ਦੇ ਨਵੇਂ-ਨਵੇਂ ਰਿਕਾਰਡ ਸਥਾਪਿਤ ਕਰ ਰਹੇ ਹਨ। ਫਿਨਲੈਂਡ ਵਿੱਚ ਨੀਰਜ ਨੇ ‘ਪਾਵੋ ਨਰਮੀ ਗੇਮਸ’ ਵਿੱਚ ਸਿਲਵਰ ਜਿੱਤਿਆ। ਏਨਾ ਹੀ ਨਹੀਂ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਹੀ ਭਾਲਾ ਸੁੱਟਣ ਦੇ ਰਿਕਾਰਡ ਨੂੰ ਹੀ ਤੋੜ ਦਿੱਤਾ। Kuortane ਖੇਡਾਂ ਵਿੱਚ ਨੀਰਜ ਨੇ ਇੱਕ ਵਾਰੀ ਫਿਰ ਗੋਲਡ ਜਿੱਤ ਕੇ ਦੇਸ਼ ਦਾ ਮਾਣ ਵਧਾਇਆ। ਇਹ ਗੋਲਡ ਉਨ੍ਹਾਂ ਨੇ ਅਜਿਹੇ ਹਾਲਾਤ ਵਿੱਚ ਜਿੱਤਿਆ, ਜਦੋਂ ਉੱਥੋਂ ਦਾ ਮੌਸਮ ਵੀ ਬਹੁਤ ਖਰਾਬ ਸੀ। ਇਹੀ ਹੌਸਲਾ ਅੱਜ ਦੇ ਨੌਜਵਾਨ ਦੀ ਪਹਿਚਾਣ ਹੈ। ਸਟਾਰਟ-ਅੱਪਸ ਤੋਂ ਲੈ ਕੇ ਖੇਡਾਂ ਦੀ ਦੁਨੀਆਂ ਤੱਕ ਭਾਰਤ ਦੇ ਨੌਜਵਾਨ ਨਵੇਂ-ਨਵੇਂ ਰਿਕਾਰਡ ਬਣਾ ਰਹੇ ਹਨ। ਹੁਣੇ ਜਿਹੇ ਹੀ ਆਯੋਜਿਤ ਹੋਏ ‘ਖੇਲੋ ਇੰਡੀਆ ਯੂਥ ਗੇਮ’ ਵਿੱਚ ਵੀ ਸਾਡੇ ਖਿਡਾਰੀਆਂ ਨੇ ਕਈ ਰਿਕਾਰਡ ਬਣਾਏ। ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਚੰਗਾ ਲਗੇਗਾ ਕਿ ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਵਿੱਚ ਕੁਲ 12 ਰਿਕਾਰਡ ਟੁੱਟੇ ਹਨ – ਏਨਾ ਹੀ ਨਹੀਂ, 11 ਰਿਕਾਰਡ ਮਹਿਲਾ ਖਿਡਾਰੀਆਂ ਦੇ ਨਾਂ ਦਰਜ ਹੋਏ ਹਨ। ਮਣੀਪੁਰ ਦੀ ਐੱਮ. ਮਾਰਟੀਨਾ ਦੇਵੀ ਨੇ ਵੇਟ ਲਿਫਟਿੰਗ ਵਿੱਚ 8 ਰਿਕਾਰਡ ਬਣਾਏ ਹਨ।\nਇਸੇ ਤਰ੍ਹਾਂ ਸੰਜਨਾ, ਸੋਨਾਕਸ਼ੀ ਅਤੇ ਭਾਵਨਾ ਨੇ ਵੀ ਵੱਖ-ਵੱਖ ਰਿਕਾਰਡ ਬਣਾਏ ਹਨ। ਆਪਣੀ ਮਿਹਨਤ ਨਾਲ ਇਨ੍ਹਾਂ ਖਿਡਾਰੀਆਂ ਨੇ ਦਿਖਾ ਦਿੱਤਾ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਖੇਡਾਂ ’ਚ ਭਾਰਤ ਦੀ ਸਾਖ ਕਿੰਨੀ ਵਧਣ ਵਾਲੀ ਹੈ। ਮੈਂ ਇਨ੍ਹਾਂ ਸਾਰੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਵਧਾਈ ਵੀ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਵੀ ਦਿੰਦਾ ਹਾਂ।\nਸਾਥੀਓ, ‘ਖੇਲੋ ਇੰਡੀਆ ਯੂਥ ਗੇਮਸ’ ਦੀ ਇੱਕ ਹੋਰ ਖਾਸ ਗੱਲ ਰਹੀ ਹੈ। ਇਸ ਵਾਰ ਵੀ ਕਈ ਅਜਿਹੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਉੱਭਰ ਕੇ ਸਾਹਮਣੇ ਆਈਆਂ ਹਨ ਜੋ ਬਹੁਤ ਸਾਧਾਰਣ ਪਰਿਵਾਰਾਂ ਤੋਂ ਹਨ। ਇਨ੍ਹਾਂ ਖਿਡਾਰੀਆਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਕਾਫੀ ਸੰਘਰਸ਼ ਕੀਤਾ ਅਤੇ ਸਫ਼ਲਤਾ ਦੇ ਇਸ ਮੁਕਾਮ ਤੱਕ ਪਹੁੰਚੇ। ਇਨ੍ਹਾਂ ਦੀ ਸਫ਼ਲਤਾ ਵਿੱਚ ਇਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਅਤੇ ਮਾਤਾ-ਪਿਤਾ ਦੀ ਵੀ ਵੱਡੀ ਭੂਮਿਕਾ ਹੈ।\n70 ਕਿਲੋਮੀਟਰ ਸਾਈਕਲਿੰਗ ਵਿੱਚ ਗੋਲਡ ਜਿੱਤਣ ਵਾਲੇ ਸ੍ਰੀਨਗਰ ਦੇ ਆਦਿਲ ਅਲਤਾਫ ਦੇ ਪਿਤਾ ਦਰਜੀ ਦਾ ਕੰਮ ਕਰਦੇ ਹਨ। ਲੇਕਿਨ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਬੇਟੇ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਕੋਈ ਕਸਰ ਬਾਕੀ ਨਹੀਂ ਛੱਡੀ। ਅੱਜ ਆਦਿਲ ਨੇ ਆਪਣੇ ਪਿਤਾ ਅਤੇ ਪੂਰੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦਾ ਸਿਰ ਮਾਣ ਨਾਲ ਉੱਚਾ ਕੀਤਾ ਹੈ। ਵੇਟ ਲਿਫਟਿੰਗ ਵਿੱਚ ਗੋਲਡ ਜਿੱਤਣ ਵਾਲੇ ਚੇਨਈ ਦੇ ‘ਐੱਲ. ਧੁਨਸ਼’ ਦੇ ਪਿਤਾ ਵੀ ਇੱਕ ਸਾਧਾਰਣ ਕਾਰਪੇਂਟਰ ਹਨ। ਸਾਂਗਲੀ ਦੀ ਬੇਟੀ ਕਾਜੋਲ ਸਰਗਾਰ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਚਾਹ ਵੇਚਣ ਦਾ ਕੰਮ ਕਰਦੇ ਹਨ। ਕਾਜੋਲ ਆਪਣੇ ਪਿਤਾ ਦੇ ਕੰਮ ਵਿੱਚ ਸਹਾਇਤਾ ਵੀ ਕਰਦੀ ਸੀ ਅਤੇ ਵੇਟ ਲਿਫਟਿੰਗ ਦੀ ਪ੍ਰੈਕਟਿਸ ਵੀ ਕਰਦੀ ਸੀ। ਉਨ੍ਹਾਂ ਦੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਦੀ ਇਹ ਮਿਹਨਤ ਰੰਗ ਲਿਆਈ ਅਤੇ ਕਾਜੋਲ ਨੇ ਵੇਟ ਲਿਫਟਿੰਗ ਵਿੱਚ ਖੂਬ ਵਾਹ-ਵਾਹੀ ਖੱਟੀ ਹੈ। ਠੀਕ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਕ੍ਰਿਸ਼ਮਾ ਰੋਹਤਕ ਦੀ ਤਨੂ ਨੇ ਵੀ ਕੀਤਾ ਹੈ। ਤਨੂ ਦੇ ਪਿਤਾ ਰਾਜਵੀਰ ਸਿੰਘ ਰੋਹਤਕ ਵਿੱਚ ਇੱਕ ਸਕੂਲ ਦੇ ਬੱਸ ਡਰਾਈਵਰ ਹਨ, ਤਨੂ ਨੇ ਕੁਸ਼ਤੀ ਵਿੱਚ ਸੋਨ ਤਗਮਾ ਜਿੱਤ ਕੇ ਆਪਣਾ ਅਤੇ ਪਰਿਵਾਰ ਦਾ, ਆਪਣੇ ਪਿਤਾ ਦਾ ਸੁਪਨਾ ਸੱਚ ਕਰਕੇ ਵਿਖਾਇਆ ਹੈ।\nਸਾਥੀਓ, ਖੇਡ ਜਗਤ ਵਿੱਚ ਹੁਣ ਭਾਰਤੀ ਖਿਡਾਰੀਆਂ ਦਾ ਦਬਦਬਾ ਤਾਂ ਵਧ ਹੀ ਰਿਹਾ ਹੈ, ਨਾਲ ਹੀ ਭਾਰਤੀ ਖੇਡਾਂ ਦੀ ਵੀ ਨਵੀਂ ਪਹਿਚਾਣ ਬਣ ਰਹੀ ਹੈ। ਜਿਵੇਂ ਕਿ ਇਸ ਵਾਰ ‘ਖੇਲੋ ਇੰਡੀਆ ਯੂਥ ਗੇਮਸ’ ਵਿੱਚ ਓਲੰਪਿਕ ’ਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਮੁਕਾਬਲਿਆਂ ਤੋਂ ਇਲਾਵਾ ਪੰਜ ਸਵੈਦੇਸ਼ੀ ਖੇਡ ਵੀ ਸ਼ਾਮਲ ਹੋਏ ਹਨ। ਇਹ ਪੰਜ ਖੇਡ ਹਨ – ਗਤਕਾ, ਥਾਂਗ ਤਾ, ਯੋਗ ਆਸਨ, ਕਲਰੀਪਾਯੱਟੂ (Kalaripayattu) ਅਤੇ ਮੱਲਖੰਬ।\nਸਾਥੀਓ, ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਅਜਿਹੀ ਖੇਡ ਦਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਟੂਰਨਾਮੈਂਟ ਹੋਣ ਵਾਲਾ ਹੈ, ਜਿਸ ਖੇਡ ਦਾ ਜਨਮ ਸਦੀਆਂ ਪਹਿਲਾਂ ਸਾਡੇ ਹੀ ਦੇਸ਼ ਵਿੱਚ ਹੋਇਆ ਸੀ, ਭਾਰਤ ਵਿੱਚ ਹੋਇਆ ਸੀ। ਇਹ ਆਯੋਜਨ ਹੈ 28 ਜੁਲਾਈ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਸ਼ਤਰੰਜ ਓਲੰਪਿਆਡ ਦਾ। ਇਸ ਵਾਰੀ ਸ਼ਤਰੰਜ ਓਲੰਪਿਆਡ ਵਿੱਚ 180 ਤੋਂ ਜ਼ਿਆਦਾ ਦੇਸ਼ ਹਿੱਸਾ ਲੈ ਰਹੇ ਹਨ। ਖੇਡ ਅਤੇ ਫਿਟਨਸ ਦੀ ਸਾਡੀ ਅੱਜ ਦੀ ਚਰਚਾ ਇੱਕ ਹੋਰ ਨਾਮ ਤੋਂ ਬਿਨਾ ਪੂਰੀ ਨਹੀਂ ਹੋ ਸਕਦੀ – ਇਹ ਨਾਮ ਹੈ ਤੇਲੰਗਾਨਾ ਦੀ ਪਰਬਤਾਰੋਹੀ ਪੂਰਨਾ ਮਾਲਾਵਥ ਦਾ। ਪੂਰਨਾ ਨੇ ‘ਸੈਵਨ ਸਮਿਟਸ ਚੈਲੰਜ’ ਨੂੰ ਪੂਰਾ ਕਰਕੇ ਕਾਮਯਾਬੀ ਦਾ ਇੱਕ ਹੋਰ ਝੰਡਾ ਲਹਿਰਾਇਆ ਹੈ। ਸੈਵਨ ਸਮਿਟਸ ਚੈਲੰਜ ਯਾਨੀ ਦੁਨੀਆਂ ਦੀਆਂ 7 ਸਭ ਤੋਂ ਮੁਸ਼ਕਿਲ ਅਤੇ ਉੱਚੀਆਂ ਪਹਾੜੀਆਂ ’ਤੇ ਚੜ੍ਹਨ ਦੀ ਚੁਣੌਤੀ। ਪੂਰਨਾ ਨੇ ਆਪਣੇ ਬੁਲੰਦ ਹੌਸਲੇ ਦੇ ਨਾਲ ਨੌਰਥ ਅਮਰੀਕਾ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ‘ਮਾਊਂਟ ਦੇਨਾਲੀ’ ਦੀ ਚੜ੍ਹਾਈ ਪੂਰੀ ਕਰਕੇ ਦੇਸ਼ ਨੂੰ ਮਾਣਮੱਤਾ ਕੀਤਾ ਹੈ। ਪੂਰਨਾ ਭਾਰਤ ਦੀ ਉਹੀ ਬੇਟੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਿਰਫ਼ 13 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਮਾਊਂਟ ਐਵਰੈਸਟ ’ਤੇ ਜਿੱਤ ਹਾਸਲ ਕਰਨ ਦਾ ਅਨੋਖਾ ਕਾਰਨਾਮਾ ਕਰ ਦਿਖਾਇਆ ਸੀ।\nਸਾਥੀਓ, ਜਦੋਂ ਗੱਲ ਖੇਡਾਂ ਦੀ ਹੋ ਰਹੀ ਹੋਵੇ ਤਾਂ ਮੈਂ ਅੱਜ ਭਾਰਤ ਦੀ ਸਭ ਤੋਂ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਕ੍ਰਿਕੇਟਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਮਿਤਾਲੀ ਰਾਜ ਦੀ ਵੀ ਚਰਚਾ ਕਰਨਾ ਚਾਹਾਂਗਾ। ਉਨ੍ਹਾਂ ਨੇ ਇਸੇ ਮਹੀਨੇ ਕ੍ਰਿਕੇਟ ਤੋਂ ਸੰਨਿਆਸ ਲੈਣ ਦਾ ਐਲਾਨ ਕੀਤਾ, ਜਿਸ ਨੇ ਕਈ ਖੇਡ ਪ੍ਰੇਮੀਆਂ ਨੂੰ ਭਾਵੁਕ ਕਰ ਦਿੱਤਾ ਹੈ। ਮਿਤਾਲੀ, ਸਿਰਫ਼ ਇੱਕ ਅਸਾਧਾਰਣ ਖਿਡਾਰੀ ਹੀ ਨਹੀਂ ਰਹੀ ਹੈ, ਬਲਕਿ ਅਨੇਕਾਂ ਖਿਡਾਰੀਆਂ ਦੇ ਲਈ ਪ੍ਰੇਰਣਾ ਦਾ ਸਰੋਤ ਵੀ ਰਹੀ ਹੈ। ਮੈਂ ਮਿਤਾਲੀ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਭਵਿੱਖ ਲਈ ਢੇਰ ਸਾਰੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸਵਾਸੀਓ, ਅਸੀਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ‘ਵੇਸਟ ਟੂ ਵੈਲਥ’ ਨਾਲ ਜੁੜੇ ਸਫ਼ਲ ਯਤਨਾਂ ਦੀ ਚਰਚਾ ਕਰਦੇ ਰਹੇ ਹਾਂ। ਅਜਿਹਾ ਹੀ ਇੱਕ ਉਦਾਹਰਣ ਹੈ, ਮਿਜ਼ੋਰਮ ਦੀ ਰਾਜਧਾਨੀ ਆਈਜਵਾਲ ਦਾ। ਆਈਜਵਾਲ ਵਿੱਚ ਇੱਕ ਖੂਬਸੂਰਤ ਨਦੀ ਹੈ ‘ਚਿੱਟੇਲੂਈ’ ਜੋ ਵਰ੍ਹਿਆਂ ਦੀ ਨਜ਼ਰਅੰਦਾਜ਼ੀ ਦੇ ਕਾਰਣ ਗੰਦਗੀ ਅਤੇ ਕਚਰੇ ਦੇ ਢੇਰ ਵਿੱਚ ਬਦਲ ਗਈ। ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਇਸ ਨਦੀ ਨੂੰ ਬਚਾਉਣ ਦੇ ਲਈ ਯਤਨ ਸ਼ੁਰੂ ਹੋਏ ਹਨ। ਇਸ ਦੇ ਲਈ ਸਥਾਨਕ ਏਜੰਸੀਆਂ, ਸਵੈਸੇਵੀ ਸੰਸਥਾਵਾਂ ਅਤੇ ਸਥਾਨਕ ਲੋਕ, ਮਿਲ ਕੇ ਸੇਵ ਚਿੱਟੇ ਲੂਈ ਐਕਸ਼ਨ ਪਲਾਨ ਵੀ ਚਲਾ ਰਹੇ ਹਨ। ਨਦੀ ਦੀ ਸਫਾਈ ਦੀ ਇਸ ਮੁਹਿੰਮ ਨੇ ਵੇਸਟ ਤੋਂ ਵੈਲਥ ਕ੍ਰੀਏਸ਼ਨ ਦਾ ਮੌਕਾ ਵੀ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਦਰਅਸਲ ਇਸ ਨਦੀ ਵਿੱਚ ਅਤੇ ਇਸ ਦੇ ਕਿਨਾਰਿਆਂ ’ਤੇ ਬਹੁਤ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਪਲਾਸਟਿਕ ਅਤੇ ਪੌਲੀਥੀਨ ਦਾ ਕਚਰਾ ਭਰਿਆ ਹੋਇਆ ਸੀ। ਨਦੀ ਨੂੰ ਬਚਾਉਣ ਦੇ ਲਈ ਕੰਮ ਕਰ ਰਹੀ ਸੰਸਥਾ ਨੇ ਇਸ ਪੌਲੀਥੀਨ ਨਾਲ ਸੜਕ ਬਣਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ। ਯਾਨੀ ਜੋ ਕਚਰਾ ਨਦੀ ਤੋਂ ਨਿਕਲਿਆ, ਉਸ ਨਾਲ ਮਿਜ਼ੋਰਮ ਦੇ ਇੱਕ ਪਿੰਡ ਵਿੱਚ, ਰਾਜ ਦੀ ਪਹਿਲੀ ਪਲਾਸਟਿਕ ਰੋਡ ਬਣਾਈ ਗਈ। ਯਾਨੀ ਸਵੱਛਤਾ ਵੀ ਅਤੇ ਵਿਕਾਸ ਵੀ।\nਸਾਥੀਓ, ਅਜਿਹੀ ਹੀ ਇੱਕ ਕੋਸ਼ਿਸ਼ ਪੁੱਡੂਚੇਰੀ ਦੇ ਨੌਜਵਾਨਾਂ ਨੇ ਵੀ ਆਪਣੀਆਂ ਸਵੈਸੇਵੀ ਸੰਸਥਾਵਾਂ ਦੇ ਜ਼ਰੀਏ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਪੁੱਡੂਚੇਰੀ ਸਮੁੰਦਰ ਦੇ ਕਿਨਾਰੇ ਵਸਿਆ ਹੈ। ਉੱਥੋਂ ਦੇ ਬੀਚ ਅਤੇ ਸਮੁੰਦਰੀ ਖੂਬਸੂਰਤੀ ਵੇਖਣ ਲਈ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਲੋਕ ਆਉਂਦੇ ਹਨ, ਲੇਕਿਨ ਪੁੱਡੂਚੇਰੀ ਦੇ ਸਮੁੰਦਰ ਤਟ ’ਤੇ ਵੀ ਪਲਾਸਟਿਕ ਨਾਲ ਹੋਣ ਵਾਲੀ ਗੰਦਗੀ ਵਧ ਰਹੀ ਸੀ। ਇਸ ਲਈ ਆਪਣੇ ਸਮੁੰਦਰ ਬੀਚ ਅਤੇ ਵਾਤਾਵਰਣ ਬਚਾਉਣ ਲਈ ਇੱਥੇ ਲੋਕਾਂ ਨੇ ‘ਰੀਸਾਈਕਲਿੰਗ ਫੌਰ ਲਾਈਫ’ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਅੱਜ ਪੁੱਡੂਚੇਰੀ ਦੇ ਕਰਾਈਕਲ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਕਿਲੋ ਕਚਰਾ ਹਰ ਦਿਨ ਇਕੱਠਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਸ ਨੂੰ ਛਾਂਟਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਜੋ ਔਰਗੈਨਿਕ ਕਚਰਾ ਹੁੰਦਾ ਹੈ, ਉਸ ਦੀ ਖਾਦ ਬਣਾਈ ਜਾਂਦੀ ਹੈ ਅਤੇ ਬਾਕੀ ਦੂਸਰੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਵੱਖ ਕਰਕੇ ਰੀਸਾਈਕਲ ਕਰ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਯਤਨ ਪ੍ਰੇਰਣਾਦਾਈ ਤਾਂ ਹੈ ਹੀ, ਸਿੰਗਲ ਯੂਸ ਪਲਾਸਟਿਕ ਦੇ ਖ਼ਿਲਾਫ਼ ਭਾਰਤ ਦੀ ਮੁਹਿੰਮ ਨੂੰ ਵੀ ਗਤੀ ਦਿੰਦੇ ਹਨ।\nਸਾਥੀਓ, ਇਸ ਸਮੇਂ ਜਦੋਂ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਗੱਲ ਕਰ ਰਿਹਾ ਹਾਂ ਤਾਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਅਨੋਖੀ ਸਾਈਕਲਿੰਗ ਰੈਲੀ ਵੀ ਚਲ ਰਹੀ ਹੈ, ਮੈਂ ਇਸ ਬਾਰੇ ਵੀ ਤੁਹਾਨੂੰ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਸਵੱਛਤਾ ਦਾ ਸੰਦੇਸ਼ ਲੈ ਕੇ ਸਾਈਕਲ ਸਵਾਰਾਂ ਦਾ ਇੱਕ ਸਮੂਹ ਸ਼ਿਮਲਾ ਤੋਂ ਮੰਡੀ ਨੂੰ ਤੁਰਿਆ ਹੈ। ਪਹਾੜੀ ਰਸਤਿਆਂ ’ਤੇ ਲਗਭਗ ਪੌਣੇ ਦੋ ਸੌ ਕਿਲੋਮੀਟਰ ਦੀ ਇਹ ਦੂਰੀ ਇਹ ਲੋਕ ਸਾਈਕਲ ਚਲਾਉਂਦੇ ਹੋਏ ਹੀ ਪੂਰੀ ਕਰਨਗੇ। ਇਸ ਸਮੂਹ ਵਿੱਚ ਬੱਚੇ ਵੀ ਅਤੇ ਬਜ਼ੁਰਗ ਵੀ ਹਨ। ਸਾਡਾ ਵਾਤਾਵਰਣ ਸਵੱਛ ਰਹੇ, ਸਾਡੇ ਪਹਾੜ, ਨਦੀਆਂ, ਸਮੁੰਦਰ ਸਵੱਛ ਰਹਿਣ ਤਾਂ ਸਿਹਤ ਵੀ ਓਨੀ ਹੀ ਬਿਹਤਰ ਹੁੰਦੀ ਜਾਂਦੀ ਹੈ। ਤੁਸੀਂ ਮੈਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਯਤਨਾਂ ਦੇ ਬਾਰੇ ਜ਼ਰੂਰ ਲਿਖਦੇ ਰਹੋ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਮੌਨਸੂਨ ਲਗਾਤਾਰ ਅਗਰਸਰ ਹੋ ਰਿਹਾ ਹੈ। ਅਨੇਕਾਂ ਰਾਜਾਂ ਵਿੱਚ ਬਾਰਿਸ਼ ਵਧ ਰਹੀ ਹੈ। ਇਹ ਸਮਾਂ ‘ਜਲ’ ਅਤੇ ‘ਜਲ ਸੰਭਾਲ਼’ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਯਤਨ ਕਰਨ ਦਾ ਵੀ ਹੈ। ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਤਾਂ ਸਦੀਆਂ ਤੋਂ ਇਹ ਜ਼ਿੰਮੇਵਾਰੀ ਸਮਾਜ ਹੀ ਮਿਲ ਕੇ ਚੁੱਕਦਾ ਰਿਹਾ ਹੈ। ਤੁਹਾਨੂੰ ਯਾਦ ਹੋਵੇਗਾ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਅਸੀਂ ਇੱਕ ਵਾਰੀ ਸਟੈੱਪ ਵੈੱਲਸ ਯਾਨੀ ਬਉਲੀਆਂ ਦੀ ਵਿਰਾਸਤ ’ਤੇ ਚਰਚਾ ਕੀਤੀ ਸੀ। ਬਉਲੀ ਉਨ੍ਹਾਂ ਵੱਡੇ ਖੂਹਾਂ ਨੂੰ ਕਹਿੰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਤੱਕ ਪੌੜੀਆਂ ਤੋਂ ਉੱਤਰ ਕੇ ਪਹੁੰਚਦੇ ਹਾਂ। ਰਾਜਸਥਾਨ ਦੇ ਉਦੇਪੁਰ ਵਿੱਚ ਅਜਿਹੀ ਹੀ ਸੈਂਕੜੇ ਸਾਲ ਪੁਰਾਣੀ ਇੱਕ ਬਉਲੀ ਹੈ – ਸੁਲਤਾਨ ਕੀ ਬਾਵੜੀ। ਇਸ ਨੂੰ ਰਾਵ ਸੁਲਤਾਨ ਸਿੰਘ ਨੇ ਬਣਵਾਇਆ ਸੀ। ਲੇਕਿਨ ਅਣਦੇਖੀ ਦੇ ਕਾਰਣ ਹੌਲ਼ੀ-ਹੌਲ਼ੀ ਇਹ ਜਗ੍ਹਾ ਵੀਰਾਨ ਹੁੰਦੀ ਗਈ ਅਤੇ ਕੂੜੇ-ਕਚਰੇ ਦੇ ਢੇਰ ਵਿੱਚ ਤਬਦੀਲ ਹੋ ਗਈ ਹੈ। ਇੱਕ ਦਿਨ ਕੁਝ ਨੌਜਵਾਨ ਉਂਝ ਹੀ ਘੁੰਮਦੇ ਹੋਏ ਇਸ ਬਾਵੜੀ ਤੱਕ ਪਹੁੰਚੇ ਅਤੇ ਇਸ ਦੀ ਹਾਲਤ ਵੇਖ ਕੇ ਬਹੁਤ ਦੁਖੀ ਹੋਏ। ਇਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨੇ ਉਸੇ ਵੇਲੇ ਸੁਲਤਾਨ ਦੀ ਬਾਵੜੀ ਦੀ ਤਸਵੀਰ ਅਤੇ ਤਕਦੀਰ ਬਦਲਣ ਦਾ ਸੰਕਲਪ ਲਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਇਸ ਮਿਸ਼ਨ ਨੂੰ ਨਾਮ ਦਿੱਤਾ – ‘ਸੁਲਤਾਨ ਸੇ ਸੁਰ-ਤਾਨ’। ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਇਹ ਸੁਰ-ਤਾਨ ਕੀ ਹੈ। ਦਰਅਸਲ ਆਪਣੇ ਯਤਨਾਂ ਨਾਲ ਇਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨੇ ਨਾ ਸਿਰਫ਼ ਬਾਵੜੀ ਦਾ ਕਾਇਆਕਲਪ ਕੀਤਾ, ਬਲਕਿ ਇਸ ਨੂੰ ਸੰਗੀਤ ਦੇ ਸੁਰ ਅਤੇ ਤਾਨ ਨਾਲ ਵੀ ਜੋੜ ਦਿੱਤਾ ਹੈ। ਸੁਲਤਾਨ ਕੀ ਬਾਵੜੀ ਦੀ ਸਫਾਈ ਤੋਂ ਬਾਅਦ, ਉਸ ਨੂੰ ਸਜਾਉਣ ਤੋਂ ਬਾਅਦ, ਉੱਥੇ ਸੁਰ ਅਤੇ ਸੰਗੀਤ ਦਾ ਪ੍ਰੋਗਰਾਮ ਹੁੰਦਾ ਹੈ। ਇਸ ਬਦਲਾਅ ਦੀ ਇੰਨੀ ਚਰਚਾ ਹੈ ਕਿ ਵਿਦੇਸ਼ ਤੋਂ ਕਈ ਲੋਕ ਇਸ ਨੂੰ ਦੇਖਣ ਆਉਣ ਲਗੇ ਹਨ। ਇਸ ਸਫ਼ਲ ਕੋਸ਼ਿਸ਼ ਦੀ ਸਭ ਤੋਂ ਖਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕਰਨ ਵਾਲੇ ਨੌਜਵਾਨ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਹਨ। ਸੰਜੋਗ ਨਾਲ ਹੁਣ ਤੋਂ ਕੁਝ ਦਿਨਾਂ ਬਾਅਦ 1 ਜੁਲਾਈ ਨੂੰ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਡੇ ਹੈ। ਮੈਂ ਦੇਸ਼ ਦੇ ਸਾਰੇ ਸੀਏਜ਼ ਨੂੰ ਪੇਸ਼ਗੀ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਅਸੀਂ ਆਪਣੇ ਜਲ ਸਰੋਤਾਂ ਨੂੰ ਸੰਗੀਤ ਅਤੇ ਹੋਰ ਸਮਾਜਿਕ ਪ੍ਰੋਗਰਾਮਾਂ ਨਾਲ ਜੋੜ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਤੀ ਇਸੇ ਤਰ੍ਹਾਂ ਜਾਗਰੂਕਤਾ ਦਾ ਭਾਵ ਪੈਦਾ ਕਰ ਸਕਦੇ ਹਾਂ। ਜਲ ਸੰਭਾਲ਼ ਤਾਂ ਅਸਲ ਵਿੱਚ ਜੀਵਨ ਸੰਭਾਲ਼ ਹੈ। ਤੁਸੀਂ ਦੇਖਿਆ ਹੋਵੇਗਾ ਕਿ ਅੱਜ-ਕੱਲ੍ਹ ਕਿੰਨੇ ਹੀ ‘ਨਦੀ ਮਹੋਤਸਵ’ ਹੋਣ ਲਗੇ ਹਨ। ਤੁਹਾਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਵੀ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਜੋ ਵੀ ਜਲ ਸਰੋਤ ਹਨ, ਉੱਥੇ ਕੁਝ ਨਾ ਕੁਝ ਆਯੋਜਨ ਜ਼ਰੂਰ ਕਰੋ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੇ ਉਪਨਿਸ਼ਦਾਂ ਦਾ ਇੱਕ ਜੀਵਨ-ਮੰਤਰ ਹੈ – ‘ਚਰੈਵੇਤਿ-ਚਰੈਵੇਤਿ-ਚਰੈਵੇਤਿ’ (‘चरैवेति–चरैवेति–चरैवेति’) – ਤੁਸੀਂ ਵੀ ਇਸ ਮੰਤਰ ਨੂੰ ਜ਼ਰੂਰ ਸੁਣਿਆ ਹੋਵੇਗਾ। ਇਸ ਦਾ ਅਰਥ ਹੈ – ਚਲਦੇ ਰਹੋ, ਚਲਦੇ ਰਹੋ। ਇਹ ਮੰਤਰ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਏਨਾ ਹਰਮਨਪਿਆਰਾ ਇਸ ਲਈ ਹੈ, ਕਿਉਂਕਿ ਲਗਾਤਾਰ ਚਲਦੇ ਰਹਿਣਾ, ਗਤੀਸ਼ੀਲ ਬਣੇ ਰਹਿਣਾ, ਇਹ ਸਾਡੇ ਸੁਭਾਅ ਦਾ ਹਿੱਸਾ ਹੈ। ਇੱਕ ਰਾਸ਼ਟਰ ਦੇ ਰੂਪ ਵਿੱਚ ਅਸੀਂ ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੀ ਵਿਕਾਸ ਯਾਤਰਾ ਕਰਦੇ ਹੋਏ ਇੱਥੋਂ ਤੱਕ ਪਹੁੰਚੇ ਹਾਂ। ਇੱਕ ਸਮਾਜ ਦੇ ਰੂਪ ਵਿੱਚ ਅਸੀਂ ਹਮੇਸ਼ਾ ਨਵੇਂ ਵਿਚਾਰਾਂ, ਨਵੇਂ ਬਦਲਾਵਾਂ ਨੂੰ ਸਵੀਕਾਰ ਕਰਕੇ ਅੱਗੇ ਵਧਦੇ ਰਹੇ ਹਾਂ। ਇਸ ਦੇ ਪਿੱਛੇ ਸਾਡੀ ਸੰਸਕ੍ਰਿਤਿਕ ਗਤੀਸ਼ੀਲਤਾ ਅਤੇ ਯਾਤਰਾਵਾਂ ਦਾ ਬਹੁਤ ਵੱਡਾ ਯੋਗਦਾਨ ਹੈ। ਇਸ ਲਈ ਤਾਂ ਸਾਡੇ ਰਿਸ਼ੀਆਂ-ਮੁਨੀਆਂ ਨੇ ਤੀਰਥ ਯਾਤਰਾ ਵਰਗੀਆਂ ਧਾਰਮਿਕ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਸਾਨੂੰ ਸੌਂਪੀਆਂ ਸਨ। ਵੱਖ-ਵੱਖ ਤੀਰਥ ਯਾਤਰਾਵਾਂ ’ਤੇ ਤਾਂ ਅਸੀਂ ਸਾਰੇ ਜਾਂਦੇ ਹੀ ਹਾਂ, ਤੁਸੀਂ ਵੇਖਿਆ ਹੈ ਕਿ ਇਸ ਵਾਰ ਚਾਰਧਾਮ ਯਾਤਰਾ ਵਿੱਚ ਕਿਸ ਤਰ੍ਹਾਂ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਸ਼ਰਧਾਲੂ ਸ਼ਾਮਲ ਹੋਏ। ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਸਮੇਂ-ਸਮੇਂ ’ਤੇ ਵੱਖ-ਵੱਖ ਦੇਵ ਯਾਤਰਾਵਾਂ ਵੀ ਨਿਕਲਦੀਆਂ ਹਨ। ਦੇਵ ਯਾਤਰਾਵਾਂ, ਯਾਨੀ ਜਿਸ ਵਿੱਚ ਸਿਰਫ਼ ਸ਼ਰਧਾਲੂ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਸਾਡੇ ਭਗਵਾਨ ਵੀ ਯਾਤਰਾ ’ਤੇ ਨਿਕਲਦੇ ਹਨ। ਹੁਣ ਕੁਝ ਹੀ ਦਿਨਾਂ ਵਿੱਚ 1 ਜੁਲਾਈ ਤੋਂ ਭਗਵਾਨ ਜਗਨਨਾਥ ਦੀ ਪ੍ਰਸਿੱਧ ਯਾਤਰਾ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਹੈ। ਓਡੀਸ਼ਾ ਵਿੱਚ ਪੁਰੀ ਦੀ ਯਾਤਰਾ ਤੋਂ ਤਾਂ ਹਰ ਦੇਸ਼ਵਾਸੀ ਜਾਣੂ ਹੈ। ਲੋਕਾਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਰਹਿੰਦੀ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ’ਤੇ ਪੁਰੀ ਜਾਣ ਦਾ ਸੁਭਾਗ ਮਿਲੇ। ਦੂਸਰੇ ਰਾਜਾਂ ਵਿੱਚ ਵੀ ਜਗਨਨਾਥ ਯਾਤਰਾ ਖੂਬ ਧੂਮਧਾਮ ਨਾਲ ਕੱਢੀ ਜਾਂਦੀ ਹੈ। ਭਗਵਾਨ ਜਗਨਨਾਥ ਯਾਤਰਾ ਹਾੜ੍ਹ ਮਹੀਨੇ ਦੀ ਦੂਸਰੀ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਸਾਡੇ ਗ੍ਰੰਥਾਂ ਵਿੱਚ ‘ਆਸ਼ਾੜਸਯ ਦਵਿਤੀਯਦਿਵਸੇ… ਰਥ ਯਾਤਰਾ’ (‘आषाढस्य द्वितीयदिवसे…रथयात्रा’)। ਇਸ ਤਰ੍ਹਾਂ ਸੰਸਕ੍ਰਿਤ ਸਲੋਕਾਂ ਵਿੱਚ ਵਰਨਣ ਮਿਲਦਾ ਹੈ। ਗੁਜਰਾਤ ਦੇ ਅਹਿਮਦਾਬਾਦ ਵਿੱਚ ਵੀ ਹਰ ਸਾਲ ਆਸ਼ਾੜ ਦਵਿਤੀਯ ਤੋਂ ਰਥ ਯਾਤਰਾ ਚਲਦੀ ਹੈ। ਮੈਂ ਗੁਜਰਾਤ ਵਿੱਚ ਸਾਂ ਤੇ ਮੈਨੂੰ ਵੀ ਹਰ ਸਾਲ ਇਸ ਯਾਤਰਾ ’ਚ ਸੇਵਾ ਕਰਨ ਦਾ ਸੁਭਾਗ ਮਿਲਦਾ ਸੀ। ਆਸ਼ਾੜ ਦਵਿਤੀਯ, ਜਿਸ ਨੂੰ ਆਸ਼ਾੜੀ ਬਿਜ ਵੀ ਕਹਿੰਦੇ ਹਨ। ਇਸ ਦਿਨ ਤੋਂ ਹੀ ਕੱਛ ਦਾ ਨਵਾਂ ਸਾਲ ਵੀ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ। ਮੈਂ ਮੇਰੇ ਸਾਰੇ ਕੱਛ ਦੇ ਭੈਣ-ਭਰਾਵਾਂ ਨੂੰ ਨਵੇਂ ਸਾਲ ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਵੀ ਦਿੰਦਾ ਹਾਂ। ਮੇਰੇ ਲਈ ਇਸ ਲਈ ਵੀ ਇਹ ਦਿਨ ਬਹੁਤ ਖਾਸ ਹੈ, ਮੈਨੂੰ ਯਾਦ ਹੈ ਆਸ਼ਾੜ ਦਵਿਤੀਯ ਤੋਂ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ ਯਾਨੀ ਹਾੜ੍ਹ ਦੀ ਪਹਿਲੀ ਤਾਰੀਖ ਨੂੰ ਅਸੀਂ ਗੁਜਰਾਤ ਵਿੱਚ ਇੱਕ ਸੰਸਕ੍ਰਿਤ ਉਤਸਵ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਸੀ, ਜਿਸ ਵਿੱਚ ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ ਵਿੱਚ ਗੀਤ-ਸੰਗੀਤ ਅਤੇ ਸੰਸਕ੍ਰਿਤਿਕ ਪ੍ਰੋਗਰਾਮ ਹੁੰਦੇ ਹਨ। ਇਸ ਆਯੋਜਨ ਦਾ ਨਾਮ ਹੈ – ‘ਆਸ਼ਾੜਸਯ ਪ੍ਰਥਮ ਦਿਵਸੇ’। ਉਤਸਵ ਨੂੰ ਇਹ ਖਾਸ ਨਾਮ ਦੇਣ ਦੇ ਪਿੱਛੇ ਵੀ ਇੱਕ ਵਜ੍ਹਾ ਹੈ। ਦਰਅਸਲ ਸੰਸਕ੍ਰਿਤ ਦੇ ਮਹਾਨ ਕਵੀ ਕਾਲੀਦਾਸ ਨੇ ਹਾੜ੍ਹ ਮਹੀਨੇ ਤੋਂ ਹੀ ਮੀਂਹ ਦੇ ਆਉਣ ’ਤੇ ਮੇਘਦੂਤਮ ਲਿਖਿਆ ਸੀ। ਮੇਘਦੂਤਮ ਵਿੱਚ ਇੱਕ ਸਲੋਕ ਹੈ – ਆਸ਼ਾੜਸਯ ਪ੍ਰਥਮ ਦਿਵਸੇ ਮੇਘਮ ਆਸ਼ਲਿਸ਼ਟ ਸਾਨੁਮ (आषाढस्य प्रथम दिवसे मेघम् आश्लिष्ट सानुम्), ਯਾਨੀ ਹਾੜ੍ਹ ਦੇ ਪਹਿਲੇ ਦਿਨ ਪਹਾੜਾਂ ਦੀਆਂ ਚੋਟੀਆਂ ਨਾਲ ਲਿਪਟੇ ਹੋਏ ਬੱਦਲ, ਇਹੀ ਸਲੋਕ, ਇਸ ਆਯੋਜਨ ਦਾ ਅਧਾਰ ਬਣਿਆ।\nਸਾਥੀਓ, ਅਹਿਮਦਾਬਾਦ ਹੋਵੇ ਜਾਂ ਪੁਰੀ। ਭਗਵਾਨ ਜਗਨਨਾਥ ਆਪਣੀ ਇਸ ਯਾਤਰਾ ਦੇ ਜ਼ਰੀਏ ਸਾਨੂੰ ਕਈ ਡੂੰਘੇ ਮਨੁੱਖੀ ਸੰਦੇਸ਼ ਵੀ ਦਿੰਦੇ ਹਨ। ਭਗਵਾਨ ਜਗਨਨਾਥ ਜਗਤ ਦੇ ਸਵਾਮੀ ਤਾਂ ਹੈਣ ਹੀ, ਲੇਕਿਨ ਉਨ੍ਹਾਂ ਦੀ ਯਾਤਰਾ ਵਿੱਚ ਗ਼ਰੀਬਾਂ, ਵਾਂਝੇ ਲੋਕਾਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਭਾਗੀਦਾਰੀ ਹੁੰਦੀ ਹੈ। ਭਗਵਾਨ ਵੀ ਸਮਾਜ ਦੇ ਹਰ ਵਰਗ ਅਤੇ ਹਰ ਵਿਅਕਤੀ ਦੇ ਨਾਲ ਚਲਦੇ ਹਨ। ਇੰਝ ਹੀ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਜਿੰਨੀਆਂ ਵੀ ਯਾਤਰਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ, ਸਭ ਵਿੱਚ ਗ਼ਰੀਬ-ਅਮੀਰ, ਊਚ-ਨੀਚ ਅਜਿਹਾ ਕੋਈ ਭੇਦਭਾਵ ਨਜ਼ਰ ਨਹੀਂ ਆਉਂਦਾ। ਸਾਰੇ ਭੇਦਭਾਵ ਤੋਂ ਉੱਪਰ ਉੱਠ ਕੇ ਯਾਤਰਾ ਹੀ ਸਭ ਤੋਂ ਉੱਚੀ ਹੁੰਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਪੰਢਰਪੁਰ ਦੀ ਯਾਤਰਾ ਦੇ ਬਾਰੇ ’ਚ ਤੁਸੀਂ ਜ਼ਰੂਰ ਸੁਣਿਆ ਹੋਵੇਗਾ। ਪੰਢਰਪੁਰ ਦੀ ਯਾਤਰਾ ’ਚ ਨਾ ਕੋਈ ਵੱਡਾ ਹੁੰਦਾ ਹੈ, ਨਾ ਕੋਈ ਛੋਟਾ ਹੁੰਦਾ ਹੈ। ਹਰ ਕੋਈ ਸੇਵਕ ਹੁੰਦਾ ਹੈ, ਭਗਵਾਨ ਵਿੱਠਲ ਦਾ ਸੇਵਕ ਹੁੰਦਾ ਹੈ। ਹੁਣ ਚਾਰ ਦਿਨ ਬਾਅਦ ਹੀ 30 ਜੂਨ ਤੋਂ ਅਮਰਨਾਥ ਯਾਤਰਾ ਵੀ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਹੈ। ਪੂਰੇ ਦੇਸ਼ ਤੋਂ ਸ਼ਰਧਾਲੂ ਅਮਰਨਾਥ ਯਾਤਰਾ ਦੇ ਲਈ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਪਹੁੰਚਦੇ ਹਨ। ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਸਥਾਨਕ ਲੋਕ ਓਨੀ ਹੀ ਸ਼ਰਧਾ ਨਾਲ ਇਸ ਯਾਤਰਾ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਚੁੱਕਦੇ ਹਨ ਅਤੇ ਤੀਰਥ ਯਾਤਰੀਆਂ ਦਾ ਸਹਿਯੋਗ ਕਰਦੇ ਹਨ।\nਸਾਥੀਓ, ਦੱਖਣ ਵਿੱਚ ਅਜਿਹਾ ਹੀ ਮਹੱਤਵ ਸਬਰੀਮਾਲਾ ਯਾਤਰਾ ਦਾ ਵੀ ਹੈ। ਸਬਰੀਮਾਲਾ ਦੀਆਂ ਪਹਾੜੀਆਂ ’ਤੇ ਭਗਵਾਨ ਅਯੱਪਾ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਦੇ ਲਈ ਇਹ ਯਾਤਰਾ ਉਦੋਂ ਤੋਂ ਚਲ ਰਹੀ ਹੈ, ਜਦੋਂ ਇਹ ਰਸਤਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਜੰਗਲਾਂ ਨਾਲ ਘਿਰਿਆ ਰਹਿੰਦਾ ਸੀ। ਅੱਜ ਵੀ ਲੋਕ ਜਦੋਂ ਇਨ੍ਹਾਂ ਯਾਤਰਾਵਾਂ ’ਤੇ ਜਾਂਦੇ ਹਨ ਤਾਂ ਉਨ੍ਹਾਂ ਦੇ ਧਾਰਮਿਕ ਵਿਧੀ-ਵਿਧਾਨ ਤੋਂ ਲੈ ਕੇ ਰੁਕਣ-ਠਹਿਰਣ ਦੀ ਵਿਵਸਥਾ ਤੱਕ, ਗ਼ਰੀਬਾਂ ਦੇ ਲਈ ਕਿੰਨੇ ਮੌਕੇ ਪੈਦਾ ਹੁੰਦੇ ਹਨ। ਯਾਨੀ ਇਹ ਯਾਤਰਾਵਾਂ ਪ੍ਰਤੱਖ ਰੂਪ ਵਿੱਚ ਸਾਨੂੰ ਗ਼ਰੀਬਾਂ ਦੀ ਸੇਵਾ ਦਾ ਮੌਕਾ ਦਿੰਦੀਆਂ ਹਨ ਅਤੇ ਗ਼ਰੀਬ ਦੇ ਲਈ ਓਨੀਆਂ ਹੀ ਹਿਤਕਾਰੀ ਹੁੰਦੀਆਂ ਹਨ। ਇਸ ਲਈ ਤਾਂ ਦੇਸ਼ ਵੀ ਹੁਣ ਅਧਿਆਤਮਿਕ ਯਾਤਰਾਵਾਂ ਵਿੱਚ ਸ਼ਰਧਾਲੂਆਂ ਦੇ ਲਈ ਸਹੂਲਤਾਂ ਵਧਾਉਣ ਲਈ ਇੰਨੇ ਸਾਰੇ ਯਤਨ ਕਰ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਵੀ ਅਜਿਹੀ ਕਿਸੇ ਯਾਤਰਾ ’ਤੇ ਜਾਓਗੇ ਤਾਂ ਤੁਹਾਨੂੰ ਅਧਿਆਤਮ ਦੇ ਨਾਲ-ਨਾਲ ‘ਏਕ ਭਾਰਤ ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ’ ਦੇ ਦਰਸ਼ਨ ਵੀ ਹੋਣਗੇ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਹਮੇਸ਼ਾ ਦੇ ਵਾਂਗ ਇਸ ਵਾਰ ਵੀ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਜ਼ਰੀਏ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਜੁੜਨ ਦਾ ਇਹ ਅਨੁਭਵ ਬਹੁਤ ਸੁਖਦ ਰਿਹਾ। ਅਸੀਂ ਦੇਸਵਾਸੀਆਂ ਦੀਆਂ ਸਫ਼ਲਤਾਵਾਂ ਅਤੇ ਪ੍ਰਾਪਤੀਆਂ ਦੀ ਚਰਚਾ ਕੀਤੀ। ਇਸ ਸਾਰੇ ਵਿਚਕਾਰ ਅਸੀਂ ਕੋਰੋਨਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਸਾਵਧਾਨੀ ਨੂੰ ਵੀ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਹੈ। ਹਾਲਾਂਕਿ ਸੰਤੋਸ਼ ਦੀ ਗੱਲ ਹੈ ਕਿ ਅੱਜ ਦੇਸ਼ ਦੇ ਕੋਲ ਵੈਕਸੀਨ ਦਾ ਵਿਆਪਕ ਸੁਰੱਖਿਆ ਕਵਚ ਮੌਜੂਦ ਹੈ। ਅਸੀਂ 200 ਕਰੋੜ ਵੈਕਸੀਨ ਡੋਜ਼ ਦੇ ਨਜ਼ਦੀਕ ਪਹੁੰਚ ਗਏ ਹਾਂ। ਦੇਸ਼ ਵਿੱਚ ਤੇਜ਼ੀ ਨਾਲ ਪ੍ਰੀਕੌਸ਼ਨ ਡੋਜ਼ ਵੀ ਲਗਾਈ ਜਾ ਰਹੀ ਹੈ। ਜੇਕਰ ਤੁਹਾਡੀ ਸੈਕਿੰਡ ਡੋਜ਼ ਤੋਂ ਬਾਅਦ ਪ੍ਰੀਕੌਸ਼ਨ ਡੋਜ਼ ਦਾ ਸਮਾਂ ਹੋ ਗਿਆ ਹੈ ਤਾਂ ਤੁਸੀਂ ਇਹ ਤੀਸਰੀ ਡੋਜ਼ ਜ਼ਰੂਰ ਲਓ। ਆਪਣੇ ਪਰਿਵਾਰ ਦੇ ਲੋਕਾਂ ਨੂੰ, ਖਾਸ ਕਰਕੇ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਵੀ ਪ੍ਰੀਕੌਸ਼ਨ ਡੋਜ਼ ਲਗਵਾਓ। ਅਸੀਂ ਹੱਥਾਂ ਦੀ ਸਫਾਈ ਅਤੇ ਮਾਸਕ ਵਰਗੀਆਂ ਜ਼ਰੂਰੀ ਸਾਵਧਾਨੀਆਂ ਵੀ ਵਰਤਣੀਆਂ ਹੀ ਹਨ। ਅਸੀਂ ਬਾਰਿਸ਼ ਦੇ ਦੌਰਾਨ ਆਸ-ਪਾਸ ਗੰਦਗੀ ਤੋਂ ਹੋਣ ਵਾਲੀਆਂ ਬਿਮਾਰੀਆਂ ਤੋਂ ਵੀ ਸੁਚੇਤ ਰਹਿਣਾ ਹੈ। ਤੁਸੀਂ ਸਾਰੇ ਸੁਚੇਤ ਰਹੋ, ਸਵਸਥ ਰਹੋ ਅਤੇ ਅਜਿਹੀ ਹੀ ਊਰਜਾ ਨਾਲ ਅੱਗੇ ਵਧਦੇ ਰਹੋ। ਅਗਲੇ ਮਹੀਨੇ ਅਸੀਂ ਇੱਕ ਵਾਰੀ ਫਿਰ ਮਿਲਾਂਗੇ। ਉਦੋਂ ਤੱਕ ਦੇ ਲਈ ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ, ਨਮਸਕਾਰ।\n \n***********\nਡੀਐੱਸ/ਐੱਸਐੱਚ/ਵੀਕੇ\n \n"
    },
    {
      "language": "tam",
      "text": "\n \nஎன் மனம் நிறை நாட்டுமக்களே, வாழ்க்கையில் வானத்தோடு தொடர்புடைய கற்பனைகளில் திளைக்காதவர்கள் என்று நம்மில் யாருமே இருக்க மாட்டார்கள், இல்லையா!! சிறுவயதில் அனைவரையுமே நிலவு-நட்சத்திரங்கள் பற்றிய கதைகள் என்றுமே கவர்ந்து வந்திருக்கின்றன. இளைஞர்களைப் பொறுத்த மட்டிலே வானைத் தொடுவது, கனவுகளை மெய்ப்படுவதற்கு இணையானதாக இருக்கிறது. இன்று நமது பாரதம், இத்தனைத் துறைகளில் வெற்றிகள் என்ற வானைத் தொடும் வேளையில், வானம் அல்லது விண் என்பது எப்படி விலகி இருக்க முடியும்! கடந்த சில காலமாகவே நமது தேசத்தில் விண்வெளித் துறையோடு இணைந்த பல பெரிய பணிகள் நடந்திருக்கின்றன. தேசத்தின் இந்தச் சாதனைகளில் ஒன்று தான் In-Space என்ற நிறுவனம் நிறுவப்பட்டது. இது எப்படிப்பட்ட நிறுவனம் என்றால், பாரதத்திலே, விண்வெளித்துறையிலே, பாரதத்தின் தனியார் துறைக்கு சந்தர்ப்பங்களை ஊக்குவிக்கிறது. இந்தத் தொடக்கமானது, நமது தேசத்தின் இளைஞர்களைக் குறிப்பாக கவர்ந்திருக்கிறது. இதோடு தொடர்புடைய பல செய்திகள், பல இளைஞர்களிடமிருந்து எனக்கு வந்திருக்கிறது. சில நாட்கள் முன்பாக In-Spaceஇன் தலைமையகத்தைத் திறந்து வைக்கச் சென்றிருந்த போது, அங்கே பல இளைஞர்களின் ஸ்டார்ட் அப்புகளின் புதிய எண்ணங்களையும், உற்சாகத்தையும் என்னால் பார்க்க முடிந்தது. கணிசமான நேரம் வரை நான் அவர்களோடு உரையாடிக் கொண்டிருந்தேன். அவர்களைப் பற்றி நீங்களும் தெரிந்து கொண்டீர்களானால், நீங்களும் ஆச்சரியத்தில் திக்குமுக்காடிப் போவீர்கள். எடுத்துக்காட்டாக விண்வெளி தொடர்பான ஸ்டார்ட் அப்புகளின் எண்ணிக்கையையும், வேகத்தையுமே எடுத்துக் கொள்ளலாமே!! இன்றிலிருந்து சில ஆண்டுகள் முன்புவரை நமது தேசத்திலே, விண்வெளித்துறையில், ஸ்டார்ட் அப்புகள் என்பது குறித்து யாருமே யோசித்திருக்கவே மாட்டார்கள். இன்று இவற்றின் எண்ணிக்கை நூறையும் தாண்டி விட்டது. இந்த ஸ்டார்ட் அப்புகள் செயல்பட்டு வரும் கருத்து பற்றி ஒன்று முன்பு யாரும் சிந்தித்துக் கூட பார்க்கவில்லை, அல்லது இது தனியார் துறையால் செய்ய சாத்தியமில்லாததாகக் கருதப்பட்டது. எடுத்துக்காட்டாக, சென்னை மற்றும் ஹைதராபாதைச் சேர்ந்த இரண்டு ஸ்டார்ட் அப்புகளான அக்னிகுல் மற்றும் ஸ்கைரூட். இந்த ஸ்டார்ட் அப்புகள் மேம்படுத்தி வரும் ஏவு வாகனங்களால் விண்வெளியில் சிறிய payloadகளை, அதாவது சுமைகளையும் கொண்டு செல்ல முடியும். இதனால் விண்ணில் ஏவுவதற்கான செலவு மிகவும் குறையும் என்று அனுமானிக்கப்படுகிறது. இதைப் போல ஹைதராபாதின் மேலும் ஒரு ஸ்டார்ட் அப்பான துருவா ஸ்பேஸானது, சேடிலைட் ட்ப்ளாயர், அதாவது, விண்கல வரிசைப்படுத்தி மற்றும் விண்கலங்களுக்காக உயர் தொழில்நுட்ப சூரியத்தகடுகள் பற்றி பணியாற்றி வருகிறது. நான் மேலும் ஒரு விண்வெளி ஸார்ட் அப்பான திகந்தராவின் தன்வீர் அஹ்மதையும் சந்தித்தேன், இவர் விண்வெளியில் இருக்கும் குப்பைக் கூளங்களை அடையாளம் காணும் முயற்சியில் ஈடுபட்டு வருகிறார். விண்வெளியில் குப்பைகளை அகற்றக்கூடிய வகையிலான ஒரு தொழில்நுட்பத்தை அவர் வடிவமைக்க வேண்டும் என்ற சவாலையும் நான் அவருக்கு விடுத்து வந்திருக்கிறேன். திகந்தராவாகட்டும், துருவா ஸ்பேஸ் ஆகட்டும், இரண்டுமே ஜூன் 30 அன்று இஸ்ரோவின் ஏவு வாகனத்திலிருந்து தங்களுடைய முதல் ஏவுதலை மேற்கொள்ள இருக்கின்றன. இதைப் போலவே, பெங்களூருவின் ஒரு விண்வெளி ஸ்டார்ட் அப்பான Astromeஇன் நிறுவனரான நேஹாவும் கூட ஒரு அருமையான விஷயம் தொடர்பாகப் பணியாற்றி வருகிறார். இந்த ஸ்டார்ட் அப் உருவாக்கி வரும் ஆண்டெனாக்கள், சிறியவையாக மட்டும் இருக்காது, இவை விலை மலிவானவையாகவும் இருக்கும். இந்தத் தொழில்நுட்பத்திற்கான தேவை உலகம் முழுவதிலும் ஏற்படும்.\n \n          நண்பர்களே, In-Spaceஇன் செயல்திட்டத்திலே, மெஹசாணாவைச் சேர்ந்த ஒரு பள்ளி மாணவியான தன்வீ படேலையும் நான் சந்தித்தேன். இவர் ஒரு மிகச் சிறிய செயற்கைக்கோள் மீது பணியாற்றி வருகிறார், இது அடுத்த சில மாதங்களிலே விண்வெளியிலே ஏவப்பட இருக்கிறது. தன்னுடைய செயல்பாடு குறித்து மிகச் சரளமாக தன்வீ என்னிடம் குஜராத்தியிலே விளக்கினார். தன்வியைப் போலவே தேசத்தில் கிட்டத்தட்ட 750 பள்ளி மாணவர்கள், அமிர்தப் பெருவிழாவில் 75 செயற்கைக்கோள்கள்   தொடர்பாகப் பணியாற்றி வருகிறார்கள், இதில் மேலும் சந்தோஷமளிக்கும் விஷயம் என்னவென்றால், இதில் அதிகப்பட்ச மாணவர்கள் தேசத்தின் சிறிய நகரங்களைச் சேர்ந்தவர்கள் என்பது தான்.\n \n          நண்பர்களே, இந்த இளைஞர்களின் மனதிலே தான், இன்றிலிருந்து சில ஆண்டுகள் முன்பாக விண்வெளித்துறை பற்றிய ஒரு பிம்பமானது, ஏதோ ஒரு ரகசியத் திட்டம் போல இருந்தது; ஆனால் தேசத்தில் அரங்கேற்றப்பட்ட விண்வெளிச் சீர்திருத்தங்கள் காரணமாக, இதே இளைஞர்கள் இப்போது தங்களுடைய செயற்கைக்கோள்களையே ஏவுகிறார்கள். தேசத்தின் இளைஞர்கள் விண்ணைத் தொட ஆர்வமாக இருக்கும் போது, எப்படி நமது தேசம் பின் தங்கியிருக்க முடியும் சொல்லுங்கள் ?      \n \n          என் மனம்நிறை நாட்டுமக்களே, மனதின் குரலில் நாம் கலந்துரையாட இருக்கும் ஒரு விஷயம் குறித்து நீங்கள் கேட்டீர்கள் என்றால், உங்கள் மனம் குதூகலத்தில் கூத்தாடும், உங்களுக்கும் கருத்தூக்கம் பிறக்கும். கடந்த நாட்களில், ஒலிம்பிக் போட்டியில் தங்கப் பதக்கம் வென்ற நமது வெற்றியாளரான நீரஜ் சோப்டா மீண்டும் செய்திகளில் நிறைந்திருக்கிறார். ஒலிம்பிக்கிற்குப் பிறகு இவர், ஒன்றன் பின் ஒன்றாக புதியபுதிய வெற்றிகளை நிறுவிக் கொண்டிருக்கிறார். ஃபின்லாந்தில் பாவோ நூர்மி விளையாட்டுக்களில் நீரஜ் வெள்ளிப் பதக்கத்தை வென்றிருக்கிறார். இதுமட்டுமல்ல, ஈட்டி எறிதலில் இவர் தான் ஏற்படுத்திய பதிவினைத் தானே தகர்த்திருக்கிறார். Kuortane விளையாட்டுக்களில் நீரஜ், மீண்டும் ஒரு முறை தங்கம் வென்று தேசத்திற்குப் பெருமை சேர்த்திருக்கிறார். அதுவும் அங்கே வானிலை மிக மோசமாக இருந்த சூழ்நிலையிலும் கூட இவர் தங்கம் வென்றிருக்கிறார் என்பது குறிப்பிடத்தக்கது. இந்த தன்னம்பிக்கை தான் இன்றைய இளைஞர்களின் அடையாளம். ஸ்டார்ட் அப்புகள் தொடங்கி விளையாட்டுக்களின் உலகம் வரை, பாரதத்தின் இளைஞர்கள் புதியபுதிய சாதனைகளைப் படைத்து வருகிறார்கள். இப்போது ஏற்பாடு செய்யப்பட்டிருந்த கேலோ இந்தியா இளைஞர்களுக்கான விளையாட்டுப் போட்டிகளிலும் நமது விளையாட்டு வீரர்கள் பல புதிய பதிவுகளை ஏற்படுத்தி இருக்கின்றார்கள். இந்த விளையாட்டுக்களில் மொத்தம் 12 பதிவுகள் தகர்க்கப்பட்டன என்பதும், 11 பதிவுகள் வீராங்கனைகளால் செய்யப்பட்டன என்பதும் உங்களுக்கு மகிழ்ச்சியை அளிக்கலாம். மணிப்பூரின் எம். மார்ட்டினா தேவி, பளுதூக்கல் போட்டியில் எட்டு புதிய பதிவுகளை ஏற்படுத்தி இருக்கிறார்.\n \n          இதைப் போலவே, சஞ்ஜனா, சோனாக்ஷீ, பாவ்னா ஆகியோரும் கூட தனித்தனியே சாதனைகளைப் படைத்திருக்கிறார்கள். இனிவரவிருக்கும் சர்வதேச அளவிலான விளையாட்டுப் போட்டிகளில், பாரதம் எத்தனை வலுவானதாக இருக்கும் என்பதைத் தங்களுடைய கடும் உழைப்பு வாயிலாக இந்த வீராங்கனைகள் அறிவித்துவிட்டார்கள். நான் இந்த அனைத்து வீரர் வீராங்கனைகளுக்கும் என் பாராட்டுக்களைத் தெரிவிக்கிறேன், வருங்காலத்திற்கான நல்வாழ்த்துக்களையும் தெரிவிக்கிறேன்.\n \n          நண்பர்களே, கேலோ இந்தியா இளைஞர்களுக்கான விளையாட்டுப் போட்டிகளில் மேலும் ஒரு சுவாரசியமான விஷயம் உண்டு. இந்த முறையும், பல புதிய திறமைகள் வெளிப்பட்டன, இவற்றுக்குச் சொந்தக்காரர்கள் எளிய குடும்பத்தைச் சேர்ந்தவர்கள். இந்த விளையாட்டு வீரர்கள் தங்கள் வாழ்க்கையில் நிறைய போராடியிருக்கிறார்கள், இன்று வெற்றி என்ற இலக்கை அடைந்திருக்கிறார்கள். இவர்களுடைய வெற்றியில், இவர்களுடைய குடும்பத்தார், தாய் தந்தையருக்கும் மிகப்பெரிய பங்களிப்பு இருக்கிறது.\n \n          70 கிலோமீட்டர் சைக்கிள் ஓட்டுவதில் தங்கம் வென்ற ஸ்ரீநகரைச் சேர்ந்த ஆதில் அல்தாஃபின் தந்தை தையல்காரர் என்றாலும் இவர் தனது மகனின் கனவுகளை நிறைவேற்ற, எந்த ஒரு முயற்சியையும் விட்டு வைக்கவில்லை. இன்று ஆதில் தனது தந்தைக்கும், ஜம்மு கஷ்மீர் முழுவதற்கும் பெருமிதம் சேர்த்திருக்கிறார். பளு தூக்குதலில் தங்கம் வென்ற சென்னையைச் சேர்ந்த எல். தனுஷின் தந்தையுமே கூட ஒரு எளிய மரத்தச்சர் தான். சாங்க்லியைச் சேர்ந்த பெண்ணான காஜோல் சர்காரின் தந்தை ஒரு தேநீர் விற்பனையாளர்; காஜோல் தனது தந்தையாரின் வேலையில் உதவி செய்து கொண்டே, கூடவே பளு தூக்குதல் பயிற்சியிலும் ஈடுபட்டு வந்தார். இவருடைய, குடும்பத்தாருடைய உழைப்பு மணம் சேர்த்திருக்கிறது, பளு தூக்குதல் போட்டியில் காஜோல் பல பாராட்டுக்களைப் பெற்றிருக்கிறார். இதைப் போன்றதொரு அற்புதத்தை நிகழ்த்திக் காட்டியிருப்பவர் தான் ரோஹ்தக்கைச் சேர்ந்த தனுவும். தனுவின் தந்தை ராஜ்பீர் சிங், ரோஹ்தக்கின் ஒரு பள்ளியில் பேருந்து ஓட்டுநர். மல்யுத்தப் போட்டியில் தங்கப்பதக்கம் வென்ற தனு, தானும், தனது குடும்பத்தாரும், தனது தந்தையும் கண்ட கனவை மெய்ப்பித்திருக்கிறார்.\n \n          நண்பர்களே, விளையாட்டு உலகிலே, இப்போது பாரதநாட்டு விளையாட்டு வீரர்களின் தாக்கம் அதிகரித்து வருகிறது, கூடவே, பாரதநாட்டு விளையாட்டுக்களும் தங்களுக்கென ஒரு அடையாளத்தை ஏற்படுத்தி வருகின்றன. எடுத்துக்காட்டாக, இந்த முறை கேலோ இந்தியா இளைஞர்களுக்கான விளையாட்டுப் போட்டிகளில், ஒலிம்பிக்ஸிலே இடம்பெறும் போட்டிகளைத் தவிர, ஐந்து சுதேசி விளையாட்டுக்களும் இடம் பெற்றிருந்தன. இந்த ஐந்து விளையாட்டுக்கள், கதகா, தாங்க் தா, யோகாஸனம், களறிப்பாயட்டு, மல்லகம்ப் ஆகியன.\n \n          நண்பர்களே, பாரதத்திலே ஒரு விளையாட்டிற்கான சர்வதேசப் போட்டி நடைபெற இருக்கிறது; இந்த விளையாட்டு பல நூற்றாண்டுகளுக்கு முன்பாக இந்தியாவிலே பிறந்தது. இந்தப் போட்டி ஜூலை மாதம் 28ஆம் நாள் தொடங்க இருக்கிறது, அது தான் சதுரங்க ஒலிம்பியாட். இந்த முறை, சதுரங்க ஒலிம்பியாடில், 180க்கும் மேற்பட்ட நாடுகள் பங்கேற்க இருக்கின்றன. விளையாட்டு மற்றும் உடலுறுதி தொடர்பான நமது இன்றைய விவாதப் பொருள், மேலும் ஒரு பெயர் இல்லாமல் போனால் நிறைவானதாக இருக்காது. அந்தப் பெயர் தான் தெலங்கானாவைச் சேர்ந்த மலையேறும் வல்லுநரான பூர்ணா மாலாவத். பூர்ணா செவன் சம்மிட் சேலஞ்ஜ் என்ற ஏழு சிகரச் சவாலை வென்று, மேலும் ஒரு சாதனையைப் புரிந்திருக்கிறார். உலகின் ஏழு மிகக் கடினமான, உயரமான மலைகளின் மீது ஏறும் சவால். பூர்ணா தனது அசகாய நம்பிக்கையின் துணையோடு, வடக்கு அமெரிக்காவின் மிக உயரமான சிகரமான மவுண்ட் தேனாலீ மீது ஏறி, தேசத்திற்குப் பெருமை சேர்த்தார். பூர்ணா என்ற இந்தப் பெண் யார் தெரியுமா? வெறும் 13 வயதிலேயே, எவரெஸ்ட் சிகரத்தின் மீது ஏறி, அற்புதமான சாதனையைப் படைத்த வீராங்கனை தான் இந்த பூர்ணா.\n \n          நண்பர்களே, விளையாட்டுக்கள் பற்றி நாம் பேசிக் கொண்டிருக்கும் வேளையில், இன்று பாரதத்தின் அதிகத் திறமை வாய்ந்த விளையாட்டு வீரர்களில் ஒருவரான மிதாலீ ராஜ் பற்றிப் பேச நான் விரும்புகிறேன். இவர், இந்த மாதம் கிரிக்கெட் போட்டியிலிருந்து நிரந்தரமாக ஓய்வு பெறுவதாக அறிவித்திருக்கிறார், இது பல விளையாட்டுப் பிரியர்களை உணர்ச்சிவயப்படச் செய்திருக்கிறது. மிதாலி ஒரு அசாதாரணமான விளையாட்டு வீரர் மட்டுமல்ல, பல விளையாட்டு வீரர்களுக்கு இவர் ஒரு உத்வேக காரணியாகவும் இருந்திருக்கிறார். நான் மிதாலிக்கு, அவரது வருங்காலத்திற்கான ஏராளமான நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.\n \n          எனதருமை நாட்டுமக்களே, குப்பையிலிருந்து செல்வம் என்ற கருத்தோடு தொடர்புடைய பல முயற்சிகள் பற்றி நாம் மனதின் குரலில் விவாதித்து வருகிறோம். இதனையொட்டிய ஒரு எடுத்துக்காட்டு, மிசோரமின் தலைநகரான ஐஜ்வாலில் நடந்திருக்கிறது. ஐஜ்வாலின் ஒரு அழகான ஆறு, சிடே லுயி. காலப்போக்கிலே இது, குப்பையும் மாசும் நிறைந்த ஒன்றாக மாறிப் போனது. கடந்த சில ஆண்டுகளில் இந்த நதியைக் காப்பாற்ற முயற்சிகள் தொடங்கப்பட்டன. இதற்காக வட்டார நிறுவனங்கள், சுயவுதவி அமைப்புகள், வட்டார மக்கள் ஆகிய அனைவருமாக இணைந்து, சிடே லுயியைக் காப்பாற்றுவோம் என்பது தொடர்பான செயல் திட்டம் ஒன்றையும் செயல்படுத்தி வருகிறார்கள். நதியைத் தூய்மைப்படுத்தும் இந்த இயக்கம், குப்பையிலிருந்து செல்வத்தை உருவாக்கும் சந்தர்ப்பத்தையும் உருவாக்கியளித்திருக்கிறது. உள்ளபடியே இந்த நதியிலும், இதன் கரையோரங்களிலும் பெரிய அளவில் நெகிழிப் பொருட்களின் குப்பை நிறைந்திருந்தது. நதியைக் காப்பாற்ற வேண்டி பணியாற்றி வரும் அமைப்பினர், இந்த நெகிழிப் பொருட்களிலிருந்து, சாலையை உருவாக்கத் தீர்மானம் செய்தார்கள். அதாவது நதியிலிருந்து மீட்டெடுக்கப்பட்ட நெகிழிப் பொருட்களைக் கொண்டு, மிஸோரமின் ஒரு கிராமத்திலே, மாநிலத்திலேயே முதன்முறையாக ஒரு சாலை போடப்பட்டது, அதாவது தூய்மையோடு கூடவே வளர்ச்சி.\n \n          நண்பர்களே, இப்படிப்பட்ட ஒரு முயற்சியைத் தான் புதுச்சேரியைச் சேர்ந்த இளைஞர்கள் தங்களுடைய சுயவுதவி அமைப்புகள் வாயிலாகத் தொடங்கி இருக்கிறார்கள். புதுச்சேரி கடலோரப் பகுதி. அங்கிருக்கும் கடற்கரைகளையும், கடலையும் கண்டுகளிக்க மிக அதிகமான எண்ணிக்கையில் மக்கள் வருகிறார்கள். ஆனால் புதுச்சேரியின் கடற்கரையிலும் நெகிழிப் பொருட்களால் ஏற்படும் மாசு அதிகரித்துக் கொண்டிருந்தது. தங்களுடைய கடல் பகுதியில், கடல் கரைகளில், சுற்றுச்சூழலைப் பராமரிக்க, இந்தப் பகுதி மக்கள் ‘Recycling for Life’ வாழ்க்கைக்கான மறுசுழற்சி என்ற இயக்கத்தைத் தொடக்கினார்கள். இன்று புதுச்சேரியின் காரைக்கால் பகுதியில், ஆயிரக்கணக்கான கிலோ குப்பைகள் ஒவ்வொரு நாளும் சேகரிக்கப்பட்டு, பகுக்கப்படுகிறது. இவற்றில் மக்கும் குப்பைகள் மூலம் உரம் தயாரிக்கப்படுகிறது, பிற பொருட்கள் பிரிக்கப்பட்டு மறுசுழற்சிக்கு ஈடுபடுத்தப்படுகிறது. இதைப் போன்ற முயற்சிகள் உத்வேகம் அளிப்பவையாக இருப்பதோடு, ஒருமுறை பயன்படுத்தப்படும் நெகிழிகளுக்கு எதிராக பாரதம் செயல்படுத்தி வரும் இயக்கத்திற்கு விரைவும் கூட்டுகின்றது.\n \n          நண்பர்களே, நான் உங்களோடு உரையாடிக் கொண்டிருக்கும் வேளையில், ஹிமாச்சலப் பிரதேசத்தில் ஒரு விசித்திரமான சைக்கிள் பேரணி நடைபெற்று வருகிறது. நான் இதைப் பற்றியும் உங்களுக்குத் தெரிவிக்க விரும்புகிறேன். தூய்மை பற்றிய செய்தியைத் தாங்கிச் செல்லும் இந்த சைக்கிள் ஓட்டுபவர்களின் ஒரு குழு, சிம்லா தொடங்கி மண்டி வரை செல்கிறது. மலைப் பிரதேசத்தில் கிட்டத்தட்ட 175 கிலோமீட்டர்கள் தொலைவினை இந்தக் குழுவினர், சைக்கிள் மூலமாக நிறைவு செய்வார்கள். இந்தக் குழுவில் பெரியோரும் இருக்கிறார்கள், சிறுவர்களும் இருக்கிறார்கள். நமது சுற்றுச்சூழல் தூய்மையாக இருக்க வேண்டும், நமது மலைகளும் நதிகளும், கடல்களும் தூய்மையாக இருந்தால், நமது ஆரோக்கியமும் அதே அளவு சிறப்பானதாக இருக்கும். நீங்கள் இது போன்ற முயற்சிகளைப் பற்றிக் கண்டிப்பாக எனக்கு எழுதி வாருங்கள்.\n \n          என் இனிய நாட்டுமக்களே, நமது தேசத்திலே பருவமழை தொடர்ந்து விரிவடைந்து வருகிறது. பல மாநிலங்களில் மழை அதிகரித்து வருகிறது. நீர் மற்றும் நீர் பராமரிப்புத் திசையில் சிறப்பு முயற்சிகளை மேற்கொள்ள வேண்டிய தருணம் இது. பல நூற்றாண்டுகளாகவே இந்தப் பொறுப்பினை நமது நாட்டிலே, சமுதாயமானது இணைந்து ஏற்றுக் கொண்டு வந்திருக்கிறது. மனதின் குரலில் நாம் ஒரு முறை step wells, படிக்கிணறுகள் பாரம்பரியம் பற்றிப் பேசியிருக்கிறோம் என்பது உங்களுக்கு நினைவிருக்கலாம். படிகளில் இறங்கி எந்தப் பெரிய குளங்களை நாம் எட்டுகிறோமோ அவற்றைத் தான் நாம் படிக்கிணறுகள் என்று அழைக்கிறோம், இவற்றை வடநாட்டிலே பாவ்டீ என்கிறார்கள். ராஜஸ்தானின் உதய்பூரில் இப்படிப்பட்ட, பல்லாண்டுகள் பழமை வாய்ந்த ஒரு படிக்கிணறு இருக்கிறது – சுல்தான் கீ பாவ்டீ. இதனை ராவ் சுல்தான் சிங் தான் உருவாக்கினார் என்றாலும், புறக்கணிக்கப்பட்ட காரணத்தால் மெல்லமெல்ல இந்த இடம் வறண்டு போகத் தொடங்கி, இங்கே குப்பைக்கூளங்கள் நிறைந்த ஒன்றாக மாறிப் போனது. ஒரு நாள், சுற்றிப் பார்க்க வந்த சில இளைஞர்கள், இதைப் பார்த்து மிகவும் வருத்தப்பட்டார்கள். இந்த சுல்தான் கீ பாவ்டீ படிக்கிணற்றின் நிலையை மாற்றியமைக்க வேண்டும் என்று அப்போதே இந்த இளைஞர்கள் உறுதி பூண்டார்கள். இவர்கள் தங்களுடைய இந்த உறுதிப்பாட்டிற்கு வைத்த பெயர் சுல்தானிலிருந்து சுர் தான். இது என்னது, சுர் தான் என்று நீங்கள் யோசிக்கலாம்!! உள்ளபடியே, தங்களுடைய முயற்சிகளால் இந்த இளைஞர்கள், இந்தப் படிக்கிணற்றுக்கு உயிரூட்டியது மட்டுமல்ல, இதனை இசையின் ராகம் தானத்தோடும் இணைத்து விட்டார்கள். சுல்தான் கீ பாவ்டீ படிக்கிணற்றின் தூய்மைக்குப் பிறகு, இதை அழகுபடுத்திய பிறகு, அங்கே இசை நிகழ்ச்சிகள் அரங்கேறுகின்றன. இது எந்த அளவுக்கு விவாதப் பொருளாக ஆகி இருக்கிறது என்றால், அயல்நாடுகளிலிருந்தும் பலர் இதைப் பார்ப்பதற்காகவே வரத் தொடங்கி இருக்கிறார்கள். இந்த வெற்றிகரமான முயற்சியில் மிக விசேஷமான விஷயம் என்னவென்றால், இந்த இயக்கத்தைத் தொடங்கிய இளைஞர்கள் பட்டயக் கணக்காயர்கள் தாம். யதேச்சையாக, இப்போதிலிருந்து சில நாட்கள் கழித்து, ஜூலை மாதம் முதல் தேதியன்று பட்டயக் கணக்காளர்கள் தினம் வருகிறது. நான் தேசத்தின் அனைத்துப் பட்டயக் கணக்காளர்களுக்கும் முதற்கண் என்னுடைய வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன். நாம் நமது நீர் நிலைகளை, இசை, இன்னும் பிற சமூக நிகழ்ச்சிகளோடு இணைத்து, இவை பற்றி இப்படிப்பட்ட விழிப்புணர்வினை ஏற்படுத்தலாமே. நீர் பராமரிப்பு என்பது உண்மையில் உயிர்ப் பாதுகாப்பு. நீங்களே கவனித்திருக்கலாம், இப்போதெல்லாம் நிறைய நதி உற்சவங்கள் நடைபெறத் தொடங்கி விட்டன. உங்கள் நகரங்களிலும் கூட இதைப் போன்ற நீர்நிலை இருந்தால், அங்கே ஏதோ ஒரு வகையில் கொண்டாட்டத்திற்கு ஏற்பாடு செய்யுங்கள்.\n \n          எனதருமை நாட்டுமக்களே, நமது உபநிஷதங்களில் ஒரு உயிர் மந்திரம் உண்டு – சரைவேதி சரைவேதி சரைவேதி – நீங்கள் கண்டிப்பாக இந்த மந்திரத்தைக் கேட்டிருக்கலாம். இதன் பொருள் – சென்று கொண்டே இரு, சென்று கொண்டே இரு என்பது தான். இந்த மந்திரம் நமது தேசத்திலே ஏன் மிகவும் விரும்பப்படும் ஒன்றாக இருக்கிறது என்றால், தொடர்ந்து பயணித்துக் கொண்டே இருத்தல், இயங்கிக் கொண்டு இருத்தல் என்பது தான் நமது இயல்புநிலை. ஒரு நாடு என்ற முறையிலே, நாம், ஆயிரக்கணக்கான வளர்ச்சிப் பயணத்தை மேற்கொண்டு தான் இங்கே வந்து சேர்ந்திருக்கிறோம். ஒரு சமுதாயம் என்ற வகையிலே, நாம் எப்போதும், புதிய எண்ணங்கள், புதிய மாற்றங்களை ஏற்றுக் கொண்டு முன்னேறிச் சென்றிருக்கிறோம். இதன் பின்னே, நமது கலாச்சார வேகத் தன்மை, பயணங்கள் ஆகியவற்றின் மிகப்பெரிய பங்களிப்பு இருக்கிறது. ஆகையினால் தான் நமது ரிஷிகளும் முனிவர்களும், தீர்த்தயாத்திரை போன்ற தார்மீகக் கடமைகளை நமக்கு அளித்திருக்கிறார்கள். பல்வேறு தீர்த்த யாத்திரைகளை நாம் அனைவரும் மேற்கொள்கிறோம். இந்த முறை சார்தாம் யாத்திரையில் எந்த அளவுக்கு அதிகமான எண்ணிக்கையில் பக்தர்கள் பங்கெடுத்துக் கொண்டார்கள், என்பதை நீங்களே கூட கவனித்திருக்கலாம். நமது தேசத்திலே பல்வேறு சமயங்களில் பல்வேறு தேவ யாத்திரைகள் நடைபெறுகின்றன. தேவ யாத்திரைகள், அதாவது, இதில் பக்தர்கள் மட்டுமல்ல, நமது பகவானே கூட யாத்திரை மேற்கொள்கிறார். சில நாட்கள் கழித்து, ஜூலை மாதம் 1ஆம் தேதியன்று பகவான் ஜகன்னாதரின் புகழ்மிக்க யாத்திரை தொடங்க இருக்கிறது. ஒடிஷாவின், புரியின் யாத்திரை பற்றி நாட்டுமக்கள் அனைவருக்கும் தெரியும். பகவான் ஜகன்னாதரின் யாத்திரை ஆஷாட மாத துவிதியையில் தொடங்குகிறது. ஆஷாடஸ்ய துவிதீயதிவசே… ரதயாத்திரை, என்று நமது புனித நூல்களில், சம்ஸ்கிருத சுலோகங்கள் வாயிலாக வர்ணிக்கப்பட்டிருக்கிறது. குஜராத்தின் அஹ்மதாபாதிலும் ஒவ்வொரு ஆண்டும் ஆஷாட மாத துவிதியையில் ரதயாத்திரை மேற்கொள்ளப்படுகிறது. நான் குஜராத்தில் இருந்தேன், அப்போது ஒவ்வொரு ஆண்டும் இந்த யாத்திரையில் சேவை செய்யும் பாக்கியம் கிடைத்து வந்தது. ஆஷாட துவிதீயை, இதை ஆஷாடீ பீஜம் என்றும் அழைப்பார்கள்; இந்த தினத்திலிருந்து தான் கட்ச் பகுதியின் புத்தாண்டும் தொடங்குகிறது. கட்ச் பகுதியைச் சேர்ந்த எனது அனைத்து சகோதர சகோதரிகளுக்கும் புத்தாண்டு நல்வாழ்த்துக்களை நான் தெரிவித்துக் கொள்கிறேன். இது எனக்கு மேலும் ஒரு காரணத்தின் பொருட்டு விசேஷமானது – ஆஷாட துவிதீயாவிலிருந்து ஒரு நாள் முன்பாக, அதாவது ஆஷாட மாதத்தின் முதல் திதியன்று நாங்கள் குஜராத்தில் ஒரு சம்ஸ்கிருதக் கொண்டாட்டத்தைத் தொடக்கினோம், இதில் சம்ஸ்கிருத மொழியில் பாடல்கள்-இசை, கலாச்சார நிகழ்ச்சிகள் நடத்தப்படும். இந்த நிகழ்ச்சிக்குப் பெயர் ஆஷாடஸ்ய பிரதம திவஸே, அதாவது ஆஷாட மாதத்தின் முதல் தினம் என்பதே இதன் பொருள். கொண்டாட்டத்திற்கு இந்த சிறப்பான பெயரைக் கொடுப்பதன் பின்னணியில் ஒரு காரணம் உண்டு. உண்மையில், சம்ஸ்கிருதத்தின் மாபெரும் கவியான காளிதாஸன், ஆஷாட மாதத்திலிருந்து மழையின் வருகையைக் கொண்டு மேகதூதம் காவியத்தை எழுதினான். மேகதூதத்திலே ஒரு ஸ்லோகம் உண்டு – आषाढस्य प्रथम दिवसे मेघम् आश्लिष्ट सानुम् ஆஷாடஸ்ய பிரதம திவஸே மேகம் ஆஸ்லிஷ்ட சானும், அதாவது, ஆஷாட மாதத்தின் முதல் தினத்தன்று மலைச் சிகரங்களைத் தழுவியிருக்கும் மேகங்கள் என்ற இந்த ஸ்லோகம் தான், இந்த நிகழ்ச்சிக்கான ஆதாரமாக அமைந்தது.\n \n          நண்பர்களே, அஹ்மதாபாதாகட்டும், புரியாகட்டும், பகவான் ஜகன்னாதர் தனது இந்த யாத்திரை வாயிலாக நமக்குப் பல ஆழமான மனிதநேயம் மிக்க செய்திகளை அளிக்கிறார். பகவான் ஜகன்னாதர் உலகிற்கே ஸ்வாமியாக இருக்கிறார் என்பது மறுப்பதற்கில்லை; ஆனால் அவரது இந்த யாத்திரையில் ஏழைகள், வஞ்சிக்கப்பட்டவர்களுக்கு சிறப்பான பங்களிப்பு இருக்கிறது. பகவானும் கூட சமூகத்தின் ஒவ்வொரு பிரிவு, நபருடன் இணைந்து பயணிக்கிறார். அந்த வகையில் நமது யாத்திரைகள் அனைத்திலும், ஏழை-செல்வந்தர், உயர்தோர்-தாழ்ந்தோர் என எந்த வேறுபாடும் காணக் கிடைக்காது. அனைத்து வேறுபாடுகளையும் தாண்டி, யாத்திரை தான் தலையாயதாக விளங்குகிறது. உதாரணமாக, மஹாராஷ்டிரத்தின் பண்டர்பூரின் யாத்திரை பற்றி நீங்கள் கண்டிப்பாகக் கேள்விப்பட்டிருக்கலாம். பண்டர்பூரின் யாத்திரையில், யாரும் பெரியவரும் இல்லை, யாரும் சிறியவரும் இல்லை. அனைவருமே வார்கரிகள் தாம், பகவான் விட்டலனின் சேவகர்கள் தாம். இன்னும் 4 நாட்கள் கழித்து ஜூன் மாதம் 30ஆம் தேதியன்று அமர்நாத் யாத்திரையும் தொடங்க இருக்கிறது. நாடெங்கிலும் இருந்து பக்தர்கள் அமர்நாத் யாத்திரையில் பங்கெடுக்க ஜம்மு கஷ்மீரம் வருகிறார்கள். ஜம்மு கஷ்மீரத்தின் வட்டார மக்களும், அதே அளவு சிரத்தையோடு இந்த யாத்திரையின் பொறுப்புக்களை மேற்கொண்டு, தீர்த்த யத்திரிகர்களுக்கு உதவிகரமாக இருக்கின்றார்கள்.\n \n          நண்பர்களே, தெற்கிலும் இப்படிப்பட்ட மகத்துவமான சபரிமலை யாத்திரை இருக்கிறது. சபரிமலையின் மீது குடிகொண்டிருக்கும் பகவான் ஐயப்பனை தரிசிக்க மேற்கொள்ளப்படும் இந்த யாத்திரை, பயணிக்கும் பாதை முழுமையாகக் காடுகள் நிரம்பியதாக இருந்த காலத்திலிருந்தே நடந்து வருகிறது. இன்றும் கூட மக்கள் இத்தகைய யாத்திரைகளை மேற்கொள்ளும் போது, சமயச் சடங்குகள் தொடங்கி, தங்கும் வசதிகள், ஏழைகளுக்கு இதனால் ஏற்படும் வாய்ப்புகள், அதாவது இந்த யாத்திரைகள் இயல்பிலேயே ஏழைகளுக்குச் சேவை செய்ய ஒரு சந்தர்ப்பமாக அமைகிறது, இது அந்த ஏழைகளுக்கு மிகுந்த ஆதாயமாக இருக்கிறது என்பது தான். ஆகையால், தேசமும் கூட இப்போதெல்லாம் ஆன்மீக யாத்திரைகளின் பொருட்டு, பக்தர்களின் வசதிகளை அதிகரிக்க பல முயல்வுகளை மேற்கொள்கின்றது. நீங்களும் ஒரு யாத்திரையை மேற்கொண்டால், உங்களுக்கு ஆன்மீகத்தோடு கூடவே, ஒரே பாரதம் உன்னத பாரதத்தையும் தரிசிக்க முடியும்.\n \n          எனதருமை நாட்டுமக்களே, எப்போதும் போலவே இந்த முறையும் மனதின் குரல் வாயிலாக, உங்களனைவரோடும் இணையக்கூடிய இந்த அனுபவம் மிகவும் சுகமளிப்பதாக இருந்தது. நாம் நாட்டுமக்களின் வெற்றிகள், சாதனைகள் பற்றி ஆலோசித்தோம். இவற்றுக்கு இடையே, நாம் கொரோனாவுக்கு எதிரான முன்னெச்சரிக்கைகளின் மீதும் கவனம் செலுத்த வேண்டும். ஆனால் ஆறுதல் அளிக்கும் விஷயம் என்னவென்றால், இன்று தேசத்திடம் தடுப்பூசி என்ற வலுவான பாதுகாப்புக் கவசம் இருக்கிறது. நாம் 200 கோடி தடுப்பூசித் தவணைகள் என்ற இலக்கை எட்டிக் கொண்டிருக்கிறோம். தேசத்தில் விரைவாக முன்னெச்சரிக்கைத் தவணையும் போடப்பட்டு வருகிறது. இரண்டாவது தவணைக்குப் பிறகு முன்னெச்சரிக்கைத் தவணை போட்டுக் கொள்ள வேண்டிய சமயம் வந்து விட்டது என்றால், நீங்கள் அந்த 3ஆவது தவணையை உடனடியாகப் போட்டுக் கொள்ளுங்கள். உங்கள் குடும்பத்தாருக்கு, குறிப்பாக மூத்தோருக்கும் முன்னெச்சரிக்கைத் தவணையைப் போடுங்கள். நாம் கைகளைச் சுத்தம் செய்தல், முகக்கவசம் அணிதல் போன்ற அவசியமான முன்னெச்சரிக்கைகளையும் கடைப்பிடிக்க வேண்டும். மழைக்காலத்தில் நம்மருகிலே இருக்கும் மாசினால் மழைக்காலத்தில் ஏற்படக்கூடிய நோய்களிடமிருந்தும் விழிப்போடு இருக்க வேண்டும். நீங்கள் அனைவரும் கவனமாக இருங்கள், ஆரோக்கியமாக இருங்கள், மேலும் சக்தியோடு முன்னேறிச் செல்லுங்கள். அடுத்த மாதம், நாம் மீண்டும் ஒருமுறை சந்திக்கலாம், அதுவரை பலப்பல நன்றிகள், வணக்கம்.\n************\n"
    },
    {
      "language": "tel",
      "text": "\n \nనా ప్రియమైన దేశవాసులారా! నమస్కారం. ‘మన్ కీ బాత్‘ కోసం మీ అందరి నుండి నాకు చాలా లేఖలు వచ్చాయి.సామాజిక మాధ్యమాల నుండి,నమో యాప్ ద్వారా కూడా నాకు చాలా సందేశాలు వచ్చాయి. మీ స్పందనకు  నేను మీకు చాలా కృతజ్ఞతలు తెలుపుతున్నాను. ఈ కార్యక్రమంలోపరస్పర  స్ఫూర్తిదాయక ప్రయత్నాలను చర్చించడం, ప్రజా చైతన్యం ద్వారా వచ్చిన  మార్పు గాథలను దేశం మొత్తానికి తెలియజేయడం మా ప్రయత్నం.దేశంలోని ప్రతి పౌరుడి జీవితంలో గొప్ప ప్రాముఖ్యత ఉన్న ప్రజా చైతన్య ఉద్యమం గురించి నేను ఈ రోజు మీతో చర్చించాలనుకుంటున్నాను. కానీ, అంతకు ముందు నేను నేటి తరం యువతను- 24-25 సంవత్సరాల యువతను- ఒక ప్రశ్న అడగాలనుకుంటున్నాను. ప్రశ్న చాలా గంభీరమైంది. నా ప్రశ్నకు సమాధానం  ఖచ్చితంగా ఆలోచించండి. మీ వయస్సులో ఉన్నప్పుడు మీ తల్లిదండ్రులకు  జీవించే హక్కు కూడా ఒకప్పుడు లేదని మీకు తెలుసా! ఇది ఎలా సాధ్యమని మీరు ఆలోచిస్తూ ఉండాలి. ఇది అసాధ్యం. కానీ నా యువ మిత్రులారా! ఇది మన దేశంలో ఒకసారి జరిగింది. ఎన్నో ఏళ్ల కిందట 1975 నాటి సంగతి ఇది. జూన్‌లో ఇదే సమయంలో అత్యవసర పరిస్థితి -ఎమర్జెన్సీ- విధించారు. అప్పుడు దేశ ప్రజలు అన్ని హక్కులూ కోల్పోయారు. రాజ్యాంగంలోని 21వ అధికరణం ప్రకారం భారతీయులందరికీ లభించిన జీవించే హక్కు,  వ్యక్తిగత స్వేచ్ఛ కూడా ఆ హక్కులలో ఉన్నాయి. ఆ సమయంలో భారత ప్రజాస్వామ్యాన్ని అణచివేసే ప్రయత్నాలు జరిగాయి. దేశంలోని న్యాయస్థానాలు, ప్రతి రాజ్యాంగ సంస్థ, పత్రికా రంగాలు అన్నీ నియంత్రణకు గురయ్యాయి. ఆమోదం లేకుండా ఏదీ ముద్రించకూడదని సెన్సార్‌షిప్ షరతు. నాకు గుర్తుంది- అప్పటి ప్రముఖ గాయకుడు కిషోర్ కుమార్ ప్రభుత్వాన్ని ప్రశంసించేందుకు నిరాకరించడంతో ఆయనపై నిషేధం విధించారు. రేడియోలోకి ఆయన ప్రవేశ అవకాశాన్ని తొలగించారు. అయితే ఎన్నో ప్రయత్నాలు, వేల సంఖ్యలో అరెస్టులు, లక్షలాది మందిపై దౌర్జన్యాలు జరిగినా ప్రజాస్వామ్యంపై భారత ప్రజల విశ్వాసం ఏమాత్రం సడలలేదు. భారతదేశ ప్రజల్లో శతాబ్దాలుగా కొనసాగుతున్న ప్రజాస్వామ్య విలువలు, మన హృదయాల్లో ఉన్న ప్రజాస్వామ్య స్ఫూర్తిచివరకు విజయం సాధించాయి. భారతదేశ ప్రజలు ఎమర్జెన్సీని తొలగించి ప్రజాస్వామ్య పద్ధతిలో ప్రజాస్వామ్యాన్ని స్థాపించారు. నియంతృత్వ మనస్తత్వాన్ని, నియంతృత్వ ధోరణిని ప్రజాస్వామ్య పద్ధతిలో ఓడించడం విషయంలో ప్రపంచం మొత్తంలో ఇలాంటి ఉదాహరణ దొరకడం కష్టం. ఎమర్జెన్సీ సమయంలోదేశప్రజల పోరాటానికి సాక్షిగా, భాగస్వామిగా ఉండే అదృష్టం – ప్రజాస్వామ్య సైనికుడిగా నాకు లభించింది. నేడు-దేశం స్వాతంత్ర్యం పొంది 75 ఏళ్లు పూర్తి చేసుకున్న సందర్భంగా-అమృత మహోత్సవాన్ని జరుపుకుంటున్న సందర్భంలో ఆ భయంకరమైన ఎమర్జెన్సీ కాలాన్ని మనం ఎన్నటికీ మరచిపోకూడదు.రాబోయే తరాలు కూడా మరిచిపోకూడదు. అమృత మహోత్సవం వందల సంవత్సరాల బానిసత్వం నుండి విముక్తి విజయ గాథను మాత్రమే కాకుండా, స్వాతంత్ర్యం తర్వాత 75 సంవత్సరాల ప్రయాణాన్ని కూడా ఇముడ్చుకుంటుంది.  చరిత్రలోని ప్రతి ముఖ్యమైన దశ నుంచి నేర్చుకుంటూ ముందుకు సాగుతున్నాం.\nనా ప్రియమైన దేశప్రజలారా! జీవితంలో ఆకాశానికి సంబంధించిన ఊహలు లేని వారు మనలో ఎవ్వరూ ఉండరు. చిన్నతనంలో ఆకాశంలోని చంద్రుడు, నక్షత్రాల కథలు అందరినీ ఆకర్షిస్తాయి. యువతకుఆకాశాన్ని తాకడం కలలను నిజం చేయడానికి పర్యాయపదంగా ఉంటుంది. నేడు-మన భారతదేశం అనేక రంగాలలో విజయాల ఆకాశాన్ని తాకుతున్నప్పుడుఆకాశం లేదా అంతరిక్షం దాని నుండి దూరంగా ఎలా ఉండగలదు!  గత కొన్నేళ్లుగా మన దేశంలో అంతరిక్ష రంగానికి సంబంధించి ఎన్నో పెద్ద పనులు జరిగాయి. దేశం సాధించిన ఈ విజయాలలో ఒకటి ఇన్-స్పేస్ అనే ఏజెన్సీ ఏర్పాటు. భారతదేశఅంతరిక్ష రంగంలో ప్రైవేటు భాగస్వామ్యానికి కొత్త అవకాశాలను ప్రోత్సహిస్తున్న ఏజెన్సీ ఇది. ఈ ప్రారంభం మన దేశ యువతను విశేషంగా ఆకర్షించింది.నాకు చాలా మంది యువకుల నుంచి దీనికి సంబంధించిన సందేశాలు కూడా వచ్చాయి. కొన్ని రోజుల క్రితం నేను ఇన్-స్పేస్ ప్రధాన కార్యాలయాన్ని ప్రారంభించేందుకు వెళ్ళినప్పుడుచాలా మంది యువ స్టార్టప్‌ వ్యవస్థాపకుల ఆలోచనలను, ఉత్సాహాన్ని చూశాను. నేను వారితో చాలా సేపు మాట్లాడాను. మీరువారి గురించి తెలుసుకున్నప్పుడు ఆశ్చర్యపోకుండా ఉండలేరు. ఉదాహరణకు, స్పేస్ స్టార్ట్-అప్‌ల సంఖ్యను, వేగాన్ని మాత్రమే తీసుకోండి. కొన్నేళ్ల క్రితం వరకు మన దేశంలో అంతరిక్ష రంగంలో స్టార్టప్‌ల గురించి ఎవరూ ఆలోచించలేదు. నేడు వాటి సంఖ్య వందకు పైగా ఉంది. ఈ స్టార్టప్‌లన్నీ ఇంతకుముందు ఆలోచించని,  ప్రైవేట్ రంగానికి అసాధ్యమని భావించిన ఆలోచనలపై పనిచేస్తున్నాయి.ఉదాహరణకుచెన్నై, హైదరాబాద్‌లలోఅగ్నికుల్ , స్కైరూట్ అనే రెండు స్టార్టప్‌లు ఉన్నాయి. ఈ స్టార్టప్‌లు తక్కువ భారాన్ని అంతరిక్షంలోకి తీసుకెళ్లే ప్రయోగ వాహనాలను అభివృద్ధి చేస్తున్నాయి. దీని కారణంగా స్పేస్ లాంచింగ్ ఖర్చు చాలా తక్కువఅవుతుందని అంచనా వేస్తున్నారు. అదేవిధంగా హైదరాబాద్‌కు చెందిన ధృవ స్పేస్ అనే మరో స్టార్టప్ కృత్రిమ ఉపగ్రహాల వినియోగం విషయంలో అత్యధిక సాంకేతికత ఉన్న సౌర ఫలకలతో పని చేస్తోంది. అంతరిక్ష వ్యర్థాలను కనిపెట్టేందుకు ప్రయత్నిస్తున్న మరో స్పేస్‌ స్టార్టప్‌ దిగంతరాకు చెందిన తన్వీర్‌ అహ్మద్‌ని కూడా కలిశాను.అంతరిక్ష వ్యర్థాలను నిర్మూలించే సాంకేతికతపై పని చేయాలనినేను వారికి ఒక సవాలు కూడా ఇచ్చాను. దిగంతరా, ధృవ స్పేస్ రెండూ జూన్ 30వ తేదీన ఇస్రో వాహక నౌక నుండి తమ మొదటి ప్రయోగాన్ని చేస్తున్నాయి. అదేవిధంగా బెంగుళూరుకు చెందిన స్పేస్ స్టార్టప్ ల  సంస్థ ఆస్ట్రోమ్ వ్యవస్థాపకురాలు నేహా కూడా ఒక అద్భుతమైన ఆలోచనతో పని చేస్తున్నారు.చిన్నవిగా ఉండి, తక్కువ ఖర్చు ఉండే ఫ్లాట్ యాంటినా లను ఈ స్టార్టప్‌లు  తయారు చేస్తున్నాయి. ఈ టెక్నాలజీకి ప్రపంచవ్యాప్తంగా డిమాండ్ ఉంటుంది.\nమిత్రులారా!ఇన్-స్పేస్ కార్యక్రమంలోనేను మెహసాణా  పాఠశాల విద్యార్థిని తన్వీ పటేల్‌ను కూడా కలిశాను. ఆమె చాలా చిన్న కృత్రిమ ఉపగ్రహం కోసం పని చేస్తోంది. దీన్ని రాబోయే కొద్ది నెలల్లో అంతరిక్షంలోకి పంపుతున్నారు. తన్వి తన పని గురించి గుజరాతీలో చాలా సరళంగా చెప్పింది.తన్విలాగేదేశంలోని దాదాపు ఏడున్నర వందల మంది పాఠశాల విద్యార్థులు అమృత మహోత్సవంలో ఇటువంటి 75 ఉపగ్రహాలపై పని చేస్తున్నారు. ఈ విద్యార్థులలో ఎక్కువ మంది దేశంలోని చిన్న పట్టణాలకు చెందినవారు కావడం కూడా సంతోషకరమైన విషయం.\nమిత్రులారా!ఇదే యువతమదిలో కొన్ని సంవత్సరాల క్రితం అంతరిక్ష రంగం చిత్రం రహస్య మిషన్ లాగా ఉండేది. కానీదేశం అంతరిక్ష రంగంలో సంస్కరణలు చేపట్టింది. అదే యువత ఇప్పుడు వారి ఉపగ్రహాన్ని ప్రయోగిస్తున్నారు.దేశంలోని యువత ఆకాశాన్ని తాకడానికి సిద్ధంగా ఉన్నప్పుడుమన దేశం ఎలా వెనుకబడి ఉంటుంది!\nనా ప్రియమైన దేశప్రజలారా! ‘మన్ కీ బాత్‘లోఇప్పుడు మీ మనస్సును ఆహ్లాదపరిచే, మీకు స్ఫూర్తినిచ్చే అంశం గురించి మాట్లాడుదాం.మన ఒలింపిక్ బంగారు పతక విజేత నీరజ్ చోప్రా ఇటీవలమళ్ళీ ముఖ్యాంశాలలో నిలిచారు. ఒలింపిక్స్‌ తర్వాత కూడా ఒకదాని తర్వాత ఒకటిగా సరికొత్త రికార్డులను సృష్టిస్తున్నారు.ఫిన్‌లాండ్‌లో జరిగిన పావో నుర్మీ గేమ్స్‌లో నీరజ్‌ రజత పతకం  సాధించారు. ఇది మాత్రమే కాదు- ఆయన తన సొంత జావెలిన్ త్రో రికార్డును కూడా బద్దలు కొట్టారు. కుర్టానే గేమ్స్‌లో స్వర్ణం సాధించి దేశం గర్వించేలా చేశారు నీరజ్. అక్కడ వాతావరణం కూడా చాలా ప్రతికూలంగా ఉన్న పరిస్థితుల్లో ఆయన  ఈ స్వర్ణం సాధించారు. ఈ ధైర్యమే నేటి యువతరానికి గుర్తింపు.స్టార్ట‌ప్‌ల నుంచి క్రీడా ప్రపంచం వ‌ర‌కు భార‌త యువ‌త కొత్త రికార్డులు సృష్టిస్తోంది.ఇటీవ‌ల జ‌రిగిన ఖేలో ఇండియా యువజన క్రీడోత్సవాల్లో కూడా మ‌న క్రీడాకారులు  ఎన్నో రికార్డులు సృష్టించారు. ఈ గేమ్‌లలో మొత్తం 12 రికార్డులు బద్దలయ్యాయని తెలుసుకోవడం మీకు సంతోషంగా ఉంటుంది. అంతేకాదు-  11 రికార్డులను మహిళా క్రీడాకారులు నమోదు చేశారు. మణిపూర్ కు చెందిన ఎం. మార్టినా దేవి వెయిట్ లిఫ్టింగ్ లో ఎనిమిది రికార్డులు సృష్టించారు.\nఅలాగే సంజన, సోనాక్షి, భావన కూడా విభిన్న రికార్డులు సృష్టించారు. రానున్న కాలంలో అంతర్జాతీయ క్రీడల్లో భారత ఖ్యాతి ఎంతగా పెరుగుతుందో ఈ ఆటగాళ్లు తమ కఠోర శ్రమతో నిరూపించారు. నేను ఈ క్రీడాకారులందరినీ అభినందిస్తున్నాను. భవిష్యత్తు బాగుండాలని వారికి శుభాకాంక్షలు కూడా  తెలియజేస్తున్నాను.\nస్నేహితులారా!ఖేలో ఇండియా యువజన క్రీడల్లో మరో ప్రత్యేకత ఉంది.ఈసారి కూడా ఇలాంటి ప్రతిభావంతులు చాలా మంది బయటి ప్రపంచానికి తెలిశారు. వారు చాలా సాధారణ కుటుంబాల నుండి వచ్చారు. ఈ క్రీడాకారులు తమ జీవితంలో చాలా కష్టపడి విజయాల స్థాయికి చేరుకున్నారు. వారి  విజయంలో వారి కుటుంబం, తల్లిదండ్రుల పాత్ర కూడా పెద్దది.\nసైక్లింగ్‌70 కి.మీ విభాగంలో స్వర్ణం సాధించిన శ్రీనగర్‌కు చెందిన ఆదిల్ అల్తాఫ్ తండ్రి టైలరింగ్ పని చేస్తున్నారు. కానీ, తన కొడుకు కలలను నెరవేర్చడానికి ఆయన ఏ అవకాశాన్నీ వదిలిపెట్టలేదు. ఇప్పుడు ఆదిల్ తన తండ్రితో పాటు సమస్త జమ్మూ-కాశ్మీర్ గర్వంతో తలెత్తుకునేలా చేశారు. వెయిట్ లిఫ్టింగ్ లో స్వర్ణం పొందిన చెన్నై కి చెందిన ఎల్.ధనుష్ తండ్రి కూడా సాధారణ కార్పెంటర్. సాంగ్లీకి చెందిన అమ్మాయి కాజోల్ సర్గర్ తండ్రి టీ అమ్ముకుంటూ జీవనం సాగిస్తున్నారు. కాజోల్ తన తండ్రి పనిలో సాయం చేయడంతో పాటు వెయిట్ లిఫ్టింగ్ లోనూ కృషి చేసింది. ఆమె, ఆమె కుటుంబం  కృషి ఫలించింది. కాజోల్ వెయిట్ లిఫ్టింగ్‌లో చాలా ప్రశంసలు అందుకున్నారు. రోహ్‌తక్‌కి చెందిన తనూ కూడా ఇదే విధమైన కృషి చేసింది.తనూ తండ్రి రాజ్‌బీర్ సింగ్ రోహ్‌తక్‌లో స్కూల్ బస్ డ్రైవర్ గా పనిచేస్తున్నారు. తనూ రెజ్లింగ్‌లో బంగారు పతకం సాధించి, తన కలను, తన కుటుంబం కలను, తన తండ్రి కలను నిజం చేశారు.\nమిత్రులారా!క్రీడా ప్రపంచంలో ఇప్పుడు భారతీయ క్రీడాకారుల ప్రాబల్యం పెరుగుతోంది. అదే సమయంలో భారతీయ క్రీడలకు కొత్త గుర్తింపు కూడా ఏర్పడుతోంది.ఈసారి ఖేలో ఇండియా యువజన క్రీడల్లో ఒలింపిక్స్ లో ఉండే క్రీడలతో పాటుదేశీయ క్రీడలను కూడా చేర్చారు.ఈ ఐదు క్రీడలు – గత్కా, థాంగ్ తా, యోగాసనాలు, కలరిపయట్టు, మల్లఖంబ్.\n     మిత్రులారా! అంతర్జాతీయ టోర్నమెంటు జరిగే ఆ భారతీయ క్రీడ శతాబ్దాల క్రితం మనదేశంలో పుట్టింది. ఇది జులై 28 నుంచి ప్రారంభమయ్యే చెస్ ఒలింపియాడ్ ఈవెంట్. ఈసారి 180కి పైగా దేశాలు చెస్ ఒలింపియాడ్‌లో పాల్గొంటున్నాయి. మన నేటి క్రీడలు, ఫిట్‌నెస్‌ల చర్చ ఒక పేరు లేకుండా పూర్తి కాదు. ఆ పేరు – తెలంగాణకు చెందిన పర్వతారోహకురాలు పూర్ణ మాలావత్ గారిది.  ఏడు శిఖరాగ్రాల ఛాలెంజ్‌ని పూర్తి చేయడం ద్వారా ఆమె మరో ఘనత సాధించారు. ఏడు శిఖరాగ్రాల సవాలు అంటే ప్రపంచంలో అత్యంత కఠినమైన, ఎత్తైన పర్వతాల ఆరోహణ సవాలు. పూర్ణఉన్నతమైన స్ఫూర్తితోఉత్తర అమెరికాలోని ఎత్తైన శిఖరం మౌంట్ దెనాలి శిఖరారోహణ పూర్తి చేయడం ద్వారా దేశం గర్వించేలా చేశారు.ఆమే -కేవలం 13 ఏళ్ల వయస్సులో ఎవరెస్ట్ శిఖరాన్ని జయించి అద్భుతమైన సాహసకృత్యం చేసిన భారతదేశ అమ్మాయి పూర్ణ.\n     స్నేహితులారా!క్రీడల విషయానికి వస్తే, ఈ రోజు నేను భారతదేశంలోని అత్యంత ప్రతిభావంతులైన క్రికెటర్లలో ఒకరైన మిథాలీ రాజ్ గురించి కూడా చర్చించాలనుకుంటున్నాను.ఈ నెలలో ఆమె క్రికెట్‌కు రిటైర్మెంట్ ప్రకటించారు. ఇది చాలా మంది క్రీడాభిమానులను భావోద్వేగానికి గురి చేసింది.మిథాలీ అసాధారణ క్రీడాకారిణి మాత్రమే కాదు-చాలా మంది ఆటగాళ్లకు స్ఫూర్తిదాయకంగా ఉన్నారు. మిథాలీ భవిష్యత్తు బాగుండాలని కోరుకుంటూ ఆమెకు శుభాకాంక్షలు తెలియజేస్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా! మన్ కీ బాత్లో వ్యర్థాల నుండి సంపద సృష్టికి సంబంధించిన విజయవంతమైన ప్రయత్నాలను మనం చర్చిస్తున్నాం. అలాంటి ఒక ఉదాహరణ మిజోరాం రాజధాని ఐజ్వాల్ ది. ఐజ్వాల్‌లో ‘చిటే లూయి‘ అనే అందమైన నది ఉంది. ఇది సంవత్సరాలుగా నిర్లక్ష్యానికి గురి కావడం వల్ల మురికిగా, చెత్త కుప్పగా మారింది. ఈ నదిని కాపాడేందుకు గత కొన్నేళ్లుగా ప్రయత్నాలు ప్రారంభమయ్యాయి.  ఇందుకోసం స్థానిక సంస్థలు, స్వచ్ఛంద సంస్థలు, స్థానిక ప్రజలు కలిసి సేవ్ చిటే లూయి కార్యాచరణ ప్రణాళికను కూడా అమలు చేస్తున్నారు. నదిని శుభ్రపరిచే ఈ ప్రచారం వ్యర్థాల నుండి సంపద సృష్టికి కూడా అవకాశం కల్పించింది.\n       వాస్తవానికిఈ నది, దాని ఒడ్డు ప్లాస్టిక్, పాలిథిన్ వ్యర్థాలతో నిండి ఉంది. నదిని కాపాడేందుకు కృషి చేస్తున్న సంస్థ ఈ పాలిథిన్‌తో రోడ్డు వేయాలని నిర్ణయించింది.అంటే నది నుంచి వెలువడే వ్యర్థాలతో మిజోరాంలోని ఓ గ్రామంలో రాష్ట్రంలోనే తొలిసారిగా ప్లాస్టిక్‌ రోడ్డు నిర్మించింది. అంటే స్వచ్ఛతతో పాటు వికాసం కూడా.\nమిత్రులారా!పుదుచ్చేరి యువకులు కూడా తమ స్వచ్ఛంద సంస్థల ద్వారా అలాంటి ప్రయత్నాన్ని ప్రారంభించారు. పుదుచ్చేరి సముద్రం ఒడ్డున ఉంది. అక్కడి బీచ్‌లు, సముద్ర అందాలను చూసేందుకు పెద్ద సంఖ్యలో ప్రజలు వస్తుంటారు. కానీ, పుదుచ్చేరి సముద్ర తీరంలో కూడా ప్లాస్టిక్ వల్ల కాలుష్యం పెరుగుతోంది. అందుకే ఇక్కడి సముద్రాన్ని, బీచ్‌లను, జీవావరణాన్ని కాపాడేందుకు ఇక్కడి ప్రజలు ‘రీసైక్లింగ్ ఫర్ లైఫ్‘ అనే ప్రచారాన్ని ప్రారంభించారు. పుదుచ్చేరిలోని కరైకల్‌లో ఇప్పుడు ప్రతిరోజూ వేల కిలోల చెత్తను సేకరించి వేరు చేస్తున్నారు. అందులోని సేంద్రియ వ్యర్థాలను ఎరువుగా చేసి, మిగిలిన వాటిని వేరు చేసి రీసైకిల్ చేస్తారు. ఇటువంటి ప్రయత్నాలు స్ఫూర్తిదాయకమే కాకుండాసింగిల్ యూజ్ ప్లాస్టిక్‌కు వ్యతిరేకంగా భారతదేశం చేస్తున్న ప్రచారానికి ఊపునిస్తాయి.\nమిత్రులారా!నేను మీతో మాట్లాడుతున్న ఈ సమయంలోహిమాచల్ ప్రదేశ్‌లో ఒక ప్రత్యేకమైన సైక్లింగ్ ర్యాలీ కూడా జరుగుతోంది. దీని గురించి కూడా నేను మీకు చెప్పాలనుకుంటున్నాను. సిమ్లా నుండి మండి వరకు సైక్లిస్టుల బృందం పరిశుభ్రత సందేశాన్ని తీసుకువెళ్ళడం ప్రారంభించింది. పర్వత రహదారులపై దాదాపు 175 కిలోమీటర్ల దూరాన్నివారు  సైక్లింగ్ ద్వారా మాత్రమే పూర్తి చేస్తారు. ఈ బృందంలో పిల్లలతో పాటు వృద్ధులు కూడా ఉన్నారు.మన పరిసరాలు పరిశుభ్రంగా ఉంటే–మన పర్వతాలు, నదులు, మన సముద్రాలు శుభ్రంగా ఉంటే-మన ఆరోగ్యం కూడా మెరుగుపడుతుంది. అలాంటి ప్రయత్నాల గురించి మీరు నాకు రాస్తూ ఉండాలి.\nనా ప్రియమైన దేశప్రజలారా!మన దేశంలో రుతుపవనాలు నిరంతరం విస్తరిస్తున్నాయి. పలు రాష్ట్రాల్లో వర్షాలు పెరుగుతున్నాయి. ‘నీరు‘,‘జల సంరక్షణ‘ దిశలో విశేష కృషి చేయాల్సిన సమయం కూడా ఇదే. మన దేశంలోశతాబ్దాలుగాఈ బాధ్యతను సమాజం తీసుకుంటోంది. మీకు గుర్తుండే ఉంటుంది- ‘మన్ కీ బాత్‘లో మనం ఒకసారి దిగుడు బావుల వారసత్వ సంపద గురించి చర్చించాం.మెట్ల బావులు లేదా దిగుడు బావుల్లో మెట్లు దిగడం ద్వారా నీటిని  చేరుకుంటారు. రాజస్థాన్‌లోని ఉదయ్‌పూర్‌లో వందల సంవత్సరాల నాటి ఇలాంటి బావి ఉంది. దాన్ని ‘సుల్తాన్ మెట్ల బావి‘ అంటారు. దీన్ని  రావు సుల్తాన్ సింగ్ నిర్మించారు. కానీ నిర్లక్ష్యం కారణంగాఈ ప్రదేశం క్రమంగా నిర్జనమై చెత్త కుప్పగా మారింది. ఒకరోజు అక్కడ తిరుగుతున్న కొందరు యువకులు ఈ మెట్లబావి వద్దకు వచ్చి దాని పరిస్థితిని చూసి చాలా బాధపడ్డారు.ఈ యువకులు సుల్తాన్ మెట్ల బావి రూపురేఖలను, అదృష్టాన్ని మార్చాలనిఆ క్షణంలోనే సంకల్పించారు. వారు తమ  మిషన్‌కు ‘సుల్తాన్ సే సుర్-తాన్‘ లేదా ‘సుల్తాన్ నుండి స్వర తాళాల వరకు’ అని పేరు పెట్టారు. ఈ సుర్-తాన్ లేదా స్వర తాళాలు  ఏమిటి అని మీరు ఆలోచిస్తుండవచ్చు. వాస్తవానికిఈ యువకులు తమ ప్రయత్నాలతో మెట్ల బావిని పునరుద్ధరించడమే కాకుండాసంగీత స్వరతాళాలతో దీన్ని అనుసంధానించారు.  సుల్తాన్ మెట్ల బావిని శుభ్రం చేసిన తరువాత, దానిని అలంకరించిన తరువాత, అక్కడ సంగీత కార్యక్రమం ఉంటుంది. ఈ మార్పు గురించి ఎంతగా చర్చలు జరుగుతున్నాయంటే దీన్ని చూడటానికి విదేశాల నుండి కూడా చాలా మంది రావడం ప్రారంభించారు.ఈ విజయవంతమైన ప్రయత్నంలో ముఖ్యమైన విషయం ఏమిటంటేప్రచారాన్ని ప్రారంభించిన యువత చార్టర్డ్ అకౌంటెంట్లు. యాదృచ్ఛికంగాకొన్ని రోజుల తర్వాత జూలై 1న చార్టర్డ్ అకౌంటెంట్స్ దినోత్సవం. దేశంలోని సీఏలందరినీ ఈ సందర్భంగా ముందుగా అభినందిస్తున్నాను. నీటి వనరులను సంగీతం, ఇతర సామాజిక కార్యక్రమాలతో అనుసంధానించడం ద్వారా మనం వాటి గురించి ఇలాంటి చైతన్యాన్ని కలిగించవచ్చు. నీటి సంరక్షణ నిజంగా జీవన సంరక్షణ. ఈ రోజుల్లో ఎన్ని ‘నదీ మహోత్సవాలు‘ జరగడం ప్రారంభించాయో మీరు తప్పక చూసి ఉంటారు. మీ పట్టణాలలో అలాంటి నీటి వనరులు ఏవైనా ఉంటేమీరు తప్పనిసరిగా ఏదో ఒకకార్యక్రమం నిర్వహించాలి.\nనా ప్రియమైన దేశప్రజలారా!మన ఉపనిషత్తుల జీవన మంత్రం ఉంది – ‘చరైవేతి-చరైవేతి-చరైవేతి‘. మీరు కూడా ఈ మంత్రాన్ని విని ఉంటారు. దీని అర్థం – కొనసాగించు, కొనసాగించు. గతిశీలంగా ఉండడం మన స్వభావంలో భాగమే కాబట్టి ఈ మంత్రం మన దేశంలో బాగా ప్రాచుర్యం పొందింది. ఒక దేశంగావేల సంవత్సరాల పాటు సాగిన అభివృద్ధి ప్రయాణం ద్వారా మనం ఇంత దూరం వచ్చాం.ఒక సమాజంగా మనం ఎప్పుడూ కొత్త ఆలోచనలు, కొత్త మార్పులను స్వీకరిస్తూ ముందుకు సాగుతాం. మన సాంస్కృతిక చలనశీలత,యాత్రలు దీనికి  చాలా దోహదపడ్డాయి. అందుకే మన రుషులు, మునులు తీర్థయాత్ర వంటి ధార్మిక బాధ్యతలను మనకు అప్పగించారు. మనమందరం వేర్వేరు తీర్థయాత్రలకు వెళ్తాం. ఈసారి చార్ధామ్ యాత్రలో భక్తులు అధిక సంఖ్యలో పాల్గొనడం మీరు చూశారు. మన దేశంలోఎప్పటికప్పుడువివిధ దైవిక యాత్రలు కూడా జరుగుతాయి. దైవిక యాత్రలు అంటే భక్తులే కాదు- మన దేవుళ్లు కూడా ప్రయాణం చేస్తారు.మరికొద్ది రోజుల్లో జూలై 1వ తేదీ నుంచి ప్రఖ్యాతిగాంచిన జగన్నాథ యాత్ర ప్రారంభం అవుతోంది. ఒరిస్సాలో జరిగే పూరీ యాత్ర ప్రతి దేశవాసికీ సుపరిచితం. ఈ సందర్భంగా పూరీకి వెళ్లే భాగ్యం కలగాలన్నది ప్రజల ఆకాంక్ష. ఇతర రాష్ట్రాల్లో కూడా జగన్నాథ యాత్రను ఘనంగా నిర్వహిస్తారు.జగన్నాథ యాత్ర ఆషాఢ మాసం రెండవ రోజు ప్రారంభమవుతుంది. మన గ్రంథాలలో ‘ఆషాఢస్య ద్వితీయ దివసే… రథయాత్ర‘ అన్నారు. సంస్కృత శ్లోకాలలో ఈ వర్ణన కనిపిస్తుంది. గుజరాత్‌లోని అహ్మదాబాద్‌లో కూడా ఆషాఢ ద్వితీయ నుంచి ప్రతి సంవత్సరం రథయాత్ర సాగుతుంది. నేను గుజరాత్‌లో ఉన్నానుకాబట్టి ప్రతి సంవత్సరం ఈ యాత్రలో సేవ చేసే అవకాశం కూడా నాకు లభించింది.ఆషాఢ ద్వితీయనుఆషాఢీ బిజ్ అని కూడా పిలుస్తారు. ఆ రోజు నుండి కచ్ కొత్త సంవత్సరం ప్రారంభం అవుతుంది. నా కచ్ సోదర సోదరీమణులందరికీ నూతన సంవత్సర శుభాకాంక్షలు తెలియజేస్తున్నాను. నాకు ఈ రోజు చాలా ప్రత్యేకమైంది. నాకు గుర్తుంది-ఆషాఢ ద్వితీయకు ఒక రోజు ముందు-అంటే ఆషాఢమాసం మొదటిరోజున గుజరాత్‌లో సంస్కృత భాషలో పాటలు, సంగీత,సాంస్కృతిక కార్యక్రమాలతో సంస్కృత పండుగను జరపడం ప్రారంభించాం.ఈ కార్యక్రమం పేరు – ‘ఆషాఢస్య ప్రథమ దివసే‘. ఈ పండుగకు ఈ ప్రత్యేక పేరు పెట్టడం వెనుక కూడా ఓ కారణం ఉంది. ఆషాఢ మాసం నుండి వర్ష ఆగమనంపై సుప్రసిద్ధ సంస్కృత కవి కాళిదాసు మేఘదూతం రచించాడు. మేఘదూతంలో ఒక శ్లోకం ఉంది – ఆషాఢస్య ప్రథమ దివసే మేఘమ్ ఆశ్లిష్ట సానుమ్- అంటే ఆషాఢ మాసంలో తొలిరోజు పర్వత శిఖరాలతో కప్పబడిన మేఘాలు. ఈ శ్లోకం ఈ కార్యక్రమానికి ఆధారమైంది.\nమిత్రులారా!అహ్మదాబాద్ కావచ్చు. లేదా పూరీ కావచ్చు. జగన్నాథ భగవానుడు ఈ యాత్ర ద్వారా మనకు చాలా లోతైన మానవీయ సందేశాలను అందిస్తాడు. జగన్నాథుడు జగత్తుకు ప్రభువు. అయితే ఆయన యాత్రలో పేదలకు, అణగారిన వర్గాల వారికి ప్రత్యేక భాగస్వామ్యం ఉంటుంది. దేవుడు కూడా సమాజంలోని ప్రతి వర్గంతోనూ, ప్రతి వ్యక్తితోనూ కలిసి నడుస్తాడు. అలాగే మనదేశంలో జరిగే అన్ని యాత్రల్లోనూ పేద-ధనిక అనే భేదభావం  ఉండదు.అన్ని వివక్షలకు అతీతంగా యాత్రే ప్రధానమైంది. మహారాష్ట్రలోని పండరిపూర్ యాత్ర గురించి మీరు తప్పక విని ఉంటారు. పండరిపూర్ యాత్రలో ఒకరు పెద్ద, మరొకరు చిన్న అన్న భేదం ఉండదు. అందరూ భగవాన్ విఠలుడి సేవకులు. నాలుగు రోజుల తర్వాత అమర్‌నాథ్ యాత్ర కూడా జూన్ 30వ తేదీన ప్రారంభం అవుతోంది. అమర్‌నాథ్ యాత్ర కోసం దేశం నలుమూలల నుంచి భక్తులు జమ్మూ కాశ్మీర్‌కు చేరుకుంటారు. జమ్మూ కాశ్మీర్‌లోని స్థానిక ప్రజలు ఈ యాత్ర బాధ్యతను తీసుకోవడంతో పాటు యాత్రికులకు సహకరిస్తారు.\nమిత్రులారా!దక్షిణాదిలోశబరిమల యాత్రకు కూడా అంతే ప్రాముఖ్యత ఉంది. ఈ మార్గం పూర్తిగా అడవులతో ఉన్న కాలం నుండి శబరిమల కొండలపై ఉన్న అయ్యప్ప దర్శనం కోసం ఈ యాత్ర కొనసాగుతోంది. నేటికీప్రజలు ఈ యాత్రలకు వెళ్లినప్పుడుధార్మిక ఆచారాల నిర్వహణ నుండి, బస ఏర్పాట్ల వరకు పేదలకుఎన్నో అవకాశాలు లభిస్తున్నాయి. అంటేఈ యాత్రలు మనకు నేరుగా పేదలకు సేవ చేసే అవకాశాన్ని కల్పిస్తాయి.అందుకే ఇప్పుడు భక్తులకు ఆధ్యాత్మిక యాత్రలో సౌకర్యాలు పెంచేందుకు దేశం కూడా ఎన్నో ప్రయత్నాలు చేస్తోంది. మీరు కూడా అలాంటి యాత్రలో వెళితే, ఆధ్యాత్మికతతో పాటు ఏక్ భారత్-శ్రేష్ట భారత్ దర్శనం కూడా కలుగుతుంది.\nనా ప్రియమైన దేశప్రజలారా!ఎప్పటిలాగే ఈసారి కూడా ‘మన్ కీ బాత్‘ ద్వారా మీ అందరితో అనుసంధానం కావడం చాలా ఆహ్లాదకరమైన అనుభవం. మనం దేశప్రజల సాఫల్యాలు, విజయాల గురించి చర్చించాం. వీటన్నింటి మధ్యమనం కరోనా విషయంలో కూడా జాగ్రత్తలు తీసుకోవాలి.అయితేనేడు దేశంలో వ్యాక్సిన్‌కు సంబంధించిన సమగ్ర రక్షణ కవచం ఉండటం సంతృప్తిని కలిగించే విషయం. మనం దాదాపు 200 కోట్ల వ్యాక్సిన్ డోసుల స్థాయికి  చేరుకున్నాం. దేశంలో ప్రి కాషన్ డోసులను ఇవ్వడం  కూడా వేగవంతం చేస్తున్నారు. మీ రెండవ డోసు తర్వాత ప్రి కాషన్ డోసు తీసుకునే సమయం వస్తే మీరు ఈ మూడవ డోసుతప్పక తీసుకోవాలి. మీ కుటుంబ సభ్యులకు-ముఖ్యంగా వృద్ధులకు- ప్రి కాషన్ డోసు వేయించండి. చేతుల పరిశుభ్రత, మాస్కుల వంటి అవసరమైన జాగ్రత్తలు కూడా మనం తీసుకోవాలి. వర్షాకాలంలో మన చుట్టూ ఉండే మురికి వల్ల వచ్చే వ్యాధుల విషయంలో కూడా జాగ్రత్త గా ఉండాలి. మీరందరూ అప్రమత్తంగా ఉండండి. ఆరోగ్యంగా ఉండండి.  అలాంటి శక్తితో ముందుకు సాగండి. వచ్చే నెలలో మళ్ళీ కలుద్దాం.  అప్పటి వరకు.. చాలా చాలా ధన్యవాదాలు. నమస్కారం!\n*****\n"
    },
    {
      "language": "urd",
      "text": "\nنئی دہلی،  26/جون 2022 ۔ میرے پیارے ہم وطنو، سلام۔ مجھے ’من کی بات‘ کے لیے آپ سب کی طرف سے بہت سے خطوط موصول ہوئے ہیں، سوشل میڈیا اور نمو ایپ پر بھی بہت سے پیغامات موصول ہوئے ہیں، میں اس کے لیے آپ کا بہت مشکور ہوں۔ اس پروگرام میں ہماری کوشش ہے کہ ہم ایک دوسرے کی متاثر کن کوششوں پر تبادلہ خیال کریں، عوامی تحریک کے ذریعے تبدیلی کی کہانی پورے ملک کو سنائیں۔ اس کڑی میں آج میں آپ سے ملک کی ایک ایسی عوامی تحریک پر بات کرنا چاہتا ہوں، جس کی ملک کے ہر شہری کی زندگی میں بہت اہمیت ہے۔ لیکن، اس سے پہلے، میں آج کی نسل کے نوجوانوں سے، 24-25 سال کے نوجوانوں سے ایک سوال پوچھنا چاہتا ہوں، اور یہ سوال بہت سنجیدہ ہے، اور میرے سوال پر ضرور غور کریں۔ کیا آپ جانتے ہیں کہ جب آپ کے والدین آپ کی عمر کے تھے تو ایک بار ان سے زندگی کا حق بھی چھین لیا گیا تھا! آپ سوچ رہے ہوں گے کہ یہ کیسے ہوسکتا ہے؟ یہ ناممکن ہے، لیکن میرے نوجوان دوستو! یہ ہمارے ملک میں ایک بار ہوا تھا۔ یہ برسوں پہلے سنہ انیس سو پچھتر کی بات ہے۔ جون کا وہی وقت تھا جب ایمرجنسی لگائی گئی تھی۔ اس میں ملک کے شہریوں سے تمام حقوق چھین لیے گئے تھے۔ ان حقوق میں سے ایک ’حق زندگی اور ذاتی آزادی‘ کا حق بھی تھا جو آئین کے آرٹیکل 21 کے تحت تمام ہندوستانیوں کو دیا گیا ہے۔ اس وقت ہندوستان کی جمہوریت کو کچلنے کی کوشش کی گئی تھی۔ ملک کی عدالتیں، ہر آئینی ادارہ، پریس، سب کنٹرول میں تھے۔ سنسرشپ کا یہ حال تھا کہ منظوری کے بغیر کوئی چیز چھاپی نہیں جا سکتی تھی۔ مجھے یاد ہے جب مشہور گلوکار کشور کمار نے حکومت کی تعریف کرنے سے انکار کیا تو ان پر پابندی لگا دی گئی۔ ریڈیو پر ان کی انٹری ہٹا دی گئی۔ لیکن بہت سی کوششوں، ہزاروں گرفتاریوں اور لاکھوں لوگوں پر مظالم کے بعد بھی ہندوستانی عوام کا جمہوریت پر اعتماد متزلزل نہیں ہوا، بالکل نہیں ہوا۔ ہندوستان کے لوگوں کے لیے جمہوریت کی جو قدریں صدیوں سے چلی آرہی ہیں، جمہوری جذبہ جو ہماری رگوں میں ہے، آخرکار اس کی فتح ہوئی ہے۔ ہندوستان کے عوام نے جمہوری طریقے سے ایمرجنسی ہٹاکر جمہوریت قائم کی۔ آمرانہ ذہنیت، آمرانہ رجحان کو جمہوری طریقے سے شکست دینے کی ایسی مثال پوری دنیا میں ملنا مشکل ہے۔ ایمرجنسی کے دوران، ہم وطنوں کی جدوجہد کا، گواہ رہنے کا، شراکت دار رہنے کا اعزاز مجھے بھی حاصل ہوا – جمہوریت کے ایک سپاہی کے طور پر۔ آج جب ملک اپنی آزادی کے 75 سال مکمل کر رہا ہے، امرت مہوتسو منا رہا ہے، ہمیں ایمرجنسی کے اس خوفناک دور کو کبھی نہیں بھولنا چاہیے۔ آنے والی نسلوں کو بھی نہیں بھولنا چاہیے۔ امرت مہوتسو نہ صرف سیکڑوں سالوں کی غلامی سے آزادی کی فتح کی داستان کا احاطہ کرتا ہے، بلکہ آزادی کے بعد 75 سال کے سفر کا بھی احاطہ کرتا ہے۔ تاریخ کے ہر اہم مرحلے سے سبق سیکھ کر ہم آگے بڑھتے ہیں۔\nمیرے پیارے ہم وطنو، ہم میں سے شاید ہی کوئی ایسا ہو جس نے اپنی زندگی میں آسمان سے متعلق تصورات نہ کی ہوں۔ بچپن میں ہر کسی کو آسمان کے چاند اور ستارے، ان کی کہانیاں اپنی طرف متوجہ کرتی ہیں۔ نوجوانوں کے لیے آسمان کو چھونا خوابوں کو سچ کرنے کے مترادف ہوتا ہے۔ آج جب ہمارا ہندوستان بہت سارے میدانوں میں کامیابی کے آسمان کو چھو رہا ہے تو آسمان یا خلا اس سے کیسے اچھوتے رہ سکتے ہیں! پچھلے کچھ سالوں میں ہمارے ملک میں خلائی شعبے سے متعلق کئی بڑے کام ہوئے ہیں۔ ملک کی ان کامیابیوں میں سے ایک اِن- اسپیس نامی ایجنسی کا قیام ہے۔ ایک ایجنسی جو خلائی شعبے میں ہندوستان کے نجی شعبے کے لیے نئے مواقع کو فروغ دے رہی ہے۔ اس آغاز نے خاص طور پر ہمارے ملک کے نوجوانوں کو اپنی طرف متوجہ کیا ہے۔ مجھے کئی نوجوانوں کی طرف سے اس سے متعلق پیغامات بھی موصول ہوئے ہیں۔ کچھ دن پہلے جب میں اِن- اسپیس کے ہیڈ کوارٹر کا افتتاح کرنے گیا تو میں نے بہت سے نوجوان اسٹارٹ اپس کے خیالات اور جوش کو دیکھا۔ میں نے بھی کافی دیر تک ان سے بات کی۔ جب آپ ان کے بارے میں جانیں گے تو آپ بھی حیران ہوئے بغیر نہیں رہ پائیں گے، مثال کے طور پر خلائی اسٹارٹ اپس کی تعداد اور رفتار کو دیکھیں۔ چند سال پہلے تک، ہمارے ملک میں، خلائی شعبے میں، کسی نے اسٹارٹ اپس کے بارے میں سوچا تک نہیں تھا۔ آج ان کی تعداد سو سے زیادہ ہے۔ یہ تمام اسٹارٹ اَپس ایسے آئیڈیاز پر کام کر رہے ہیں، جن کے بارے میں یا تو پہلے سوچا بھی نہیں گیا تھا، یا پرائیویٹ سیکٹر کے لیے ناممکن سمجھا جاتا تھا۔ مثال کے طور پر، چنئی اور حیدرآباد میں دو اسٹارٹ اپس ہیں –  اگنی کول اور اسکائی روٹ! یہ اسٹارٹ اپس ایسی لانچ گاڑیاں تیار کررہے ہیں جو چھوٹے پے لوڈ کو خلا میں لے جائیں گی۔ اس کی وجہ سے خلائی لانچنگ کی لاگت کا تخمینہ بہت کم ہونے کا اندازہ ہے۔ اسی طرح حیدرآباد کا ایک اور اسٹارٹ اپ، دھرو اِسپیس، سیٹلائٹ ڈیپلائر اور سیٹلائٹس کے لیے ہائی ٹیکنالوجی سولر پینلز پر کام کر رہا ہے۔ میں ایک اور خلائی اسٹارٹ اپ دگنترا کے تنویر احمد سے بھی ملا تھا، جو خلا کے کچرے کی نقشہ بندی کی کوشش کررہے ہیں۔ میں نے انھیں ایک چیلنج بھی دیا ہے، کہ وہ ایسی ٹیکنالوجی پر کام کریں، جس سے خلا کے کچرے کے نپٹارے کا حل نکالا جاسکے۔ دگنترا اور دھرو اِسپیس دونوں 30 جون کو اسرو کی لانچ وہیکل سے اپنا پہلا لانچ کرنے جا رہے ہیں۔ اسی طرح بنگلور میں واقع خلائی اسٹارٹ اپ ایسٹروم کی بانی نیہا بھی ایک حیرت انگیز آئیڈیا پر کام کررہی ہیں۔ یہ اسٹارٹ اپ ایسے فلیٹ انٹینا بنا رہا ہے جو نہ صرف چھوٹے ہوں گے بلکہ ان کی قیمت بھی بہت کم ہوگی۔ اس ٹیکنالوجی کی مانگ پوری دنیا میں ہوسکتی ہے۔\nساتھیو، اِن- سپیس کے پروگرام میں، میری ملاقات مہسانہ کی ایک اسکول کی طالبہ بیٹی تنوی پٹیل سے بھی ہوئی۔ وہ ایک بہت ہی چھوٹے سیٹلائٹ پر کام کررہی ہے، جو اگلے چند مہینوں میں خلا میں بھیجا جانے والا ہے۔ تنوی نے مجھے گجراتی زبان میں اپنے کام کے بارے میں بتایا۔ تنوی کی طرح ملک کے تقریباً ساڑھے سات سو اسکولی طلباء امرت مہوتسو میں ایسے 75 سیٹلائٹس پر کام کر رہے ہیں اور یہ بھی خوشی کی بات ہے کہ ان میں سے زیادہ تر طلباء ملک کے چھوٹے شہروں سے ہیں۔\nساتھیو، یہ وہی نوجوان ہیں، جن کے ذہن میں چند سال پہلے خلائی شعبے کی تصویر ایک خفیہ مشن کی طرح تھی، لیکن، ملک نے خلائی اصلاحات کیں، اور وہی نوجوان اب اپنا سیٹلائٹ لانچ کر رہے ہیں۔ جب ملک کا نوجوان آسمان کو چھونے کے لئے تیار ہے تو پھر ہمارا ملک کیسے پیچھے رہ سکتا ہے؟\nمیرے پیارے ہم وطنو، ’من کی بات‘ میں، اب ایک ایسے موضوع پر بات کرتے ہیں جو آپ کو پرجوش بنائے گا اور متاثر کرے گا۔ اولمپکس کے بعد بھی وہ ایک کے بعد ایک کامیابی کے نئے ریکارڈ بنا رہے ہیں۔نیرج نے فن لینڈ میں پاو ونورمی گیمز میں چاندی کا تمغہ جیتا۔ یہی نہیں، انھوں نے اپنے ہی جیویلن تھرو کا ریکارڈ بھی توڑ دیا۔ نیرج نے ایک بار پھر کورتانے گیمز میں طلائی تمغہ جیت کر ملک کا سر فخر سے بلند کیا۔ انھوں نے یہ گولڈ ایسے حالات میں جیتا جب وہاں کا موسم بھی بہت خراب تھا۔ یہ ہمت آج کے نوجوانوں کی پہچان ہے۔ اسٹارٹ اپس سے لے کر کھیلوں کی دنیا تک، ہندوستان کے نوجوان نئے ریکارڈ بنا رہے ہیں۔حال ہی میں منعقدہ کھیلو انڈیا یوتھ گیمز میں ہمارے کھلاڑیوں نے بھی کئی ریکارڈ بنائے۔ آپ کو یہ جان کر خوشی ہوگی کہ ان گیمز میں کل 12 ریکارڈ ٹوٹ چکے ہیں- اتنا ہی نہیں، خواتین کھلاڑیوں کے نام 11 ریکارڈز درج ہوچکے ہیں۔ منی پور کی ایم مارٹینا دیوی نے ویٹ لفٹنگ میں آٹھ ریکارڈ بنائے ہیں۔\nاسی طرح سنجنا، سوناکشی اور بھاؤنا نے بھی مختلف ریکارڈ بنائے ہیں۔ اپنی محنت سے ان کھلاڑیوں نے بتایا ہے کہ آنے والے وقت میں بین الاقوامی کھیلوں میں ہندوستان کی ساکھ کتنی بڑھنے والی ہے۔ میں ان تمام کھلاڑیوں کو بھی مبارکباد دیتا ہوں اور ان کے مستقبل کے لیے نیک خواہشات کا اظہار کرتا ہوں۔\nساتھیو، کھیلو انڈیا یوتھ گیمز کی ایک اور خاص بات سامنے آئی ہے۔اس بار بھی بہت سے ایسی صلاحیتیں سامنے آئی ہیں، جن کا تعلق بہت ہی عام گھرانوں سے ہیں۔ان کھلاڑیوں نے اپنی زندگی میں بہت جدوجہد کی ہے اور کامیابی کے اس مرحلے تک پہنچے ہیں۔ان کی کامیابی میں ان کے خاندان اور ان کے والدین کا بھی بڑا کردار ہے۔\n70 کلومیٹر سائیکلنگ میں گولڈ میڈل جیتنے والے سری نگر سے تعلق رکھنے والے عادل الطاف کے والد ٹیلرنگ کا کام کرتے ہیں، لیکن انھوں نے اپنے بیٹے کے خوابوں کو پورا کرنے میں کوئی کسر نہیں چھوڑی، سر فخر سے بلند ہوگیا۔ دھنش کے والد بھی ایک سادہ کارپینٹر ہیں۔سانگلی کی بیٹی کاجول سرگار، کے والد چائے بیچنے کا کام کرتے ہیں۔ کاجول اپنے والد کے کام میں ہاتھ بھی بٹاتی تھی اور ویٹ لفٹنگ کی پریکٹس بھی کرتی تھی۔ ان کی اور ان کے گھر والوں کی یہ محنت رنگ لائی اور کاجول نے ویٹ لفٹنگ میں خوب تعریفیں حاصل کیں۔روہتک کی تنو نے بھی ایسا ہی کرشمہ کیا ہے۔تنو کے والد راجبیر سنگھ روہتک میں اسکول بس ڈرائیور ہیں۔تنو نے کشتی میں گولڈ میڈل جیت کا اپنا اور اپنے خاندان کا، اپنے والد کا خوابسچ کرکے دکھایا ہے۔\nساتھیو، کھیلوں کی دنیا میں اب ہندوستانی کھلاڑیوں کا دبدبہ تو بڑھ ہی رہا ہے، ساتھ ہی ہندوستانی کھیلوں کی ایک نئی شناخت بھی بن رہی ہے، جیسے کہ اس بار کھیلو انڈیا یوتھ گیمز میں اولمپک میں شامل ہونے والے مقابلوں کے علاوہ پانچ  دیسی کھیلوں کو بھی شامل کیا گیا تھا، یہ پانچ کھیل ہیں- گتکا، تھانگ تا، یوگاسن، کلریپایٹو اور ملّ کھمب۔\nساتھیو، بھارت میں ایک ایسے کھیل کا بین الاقوامی ٹورنامنٹ ہونے جا رہا ہے، جس کھیل کا جنم ہمارے اپنے ہی ملک میں صدیوں پہلے پیدا ہوا تھا، بھارت میں ہوا تھا، یہ 28 جولائی سے شروع ہونے والا شطرنج اولمپیاڈ ہے۔ اس بار شطرنج اولمپیاڈ میں 180 سے زائد ممالک حصہ لے رہے ہیں۔کھیل اور فٹنس کی ہماری آج کی بحث ایک اور نام کے بغیر مکمل نہیں ہوسکتی ہے- یہ نام ہے تلنگانہ کی کوہ پیما پورنا مالاوتھ کا۔پورنا نے ’سیوین سمٹس چیلنج‘ کو مکمل کرکے کامیابی کا ایک اور پرچم لہرایا ہے۔ سیون سمٹس چیلنج یعنی دنیا کی سات سب سے مشکل اور بلند پہاڑیوں پر چڑھنے کا چیلنج۔ پورنا نے اپنے بلند حوصلوں کے ساتھ شمالی امریکہ کی سب سے بلند چوٹھی ’ماؤنٹ دینالی‘ کی کوہ پیمائی مکمل کرکے ملک کا سر فخر سے بلند کیا ہے۔پورنا بھارت کی وہی بیٹی ہے جس نے صرف 13 سال کی عمر میں ماؤنٹ ایورسٹ کو سر کرنے کا شاندار کارنامہ انجام دیا تھا۔\nساتھیو، جب کھیل کی بات آتی ہے، تو آج میں متالی راج کے بارے میں بھی بات کرنا چاہوں گا، جو ہندوستان کی سب سے باصلاحیت کرکٹرز میں سے ایک ہیں۔ انھوں نے اسی مہینے کرکٹ کو خیرباد کہنے کا اعلان کیا ہے، جس نے کئی کھیل شائقین کو جذبات سے مغلوب کردیا ہے۔ متالی نہ صرف ایک غیر معمولی کھلاڑی رہی ہیں، بلکہ بہت سے کھلاڑیوں کے لیے ایک تحریک بھی رہی ہیں۔ میں متالی کو ان کے مستقبل کے لئے ڈھیر ساری نیک خواہشات پیش کرتا ہوں۔\nمیرے پیارے ہم وطنو، ’من کی بات‘ میں ہم ’ویسٹ ٹو ویلتھ‘ یعنی کچرے سے حصول دولت  سے وابستہ کامیاب کوششوں پر بات کر رہے ہیں۔ ایسی ہی ایک مثال میزورم کی راجدھانی آئیزول ہے۔ آئیزول میں ایک خوبصورت ندی ’چٹے لوئی‘ ہے، جو برسوں کی عدم توجہی کے باعث گندگی اور کچرے کے ڈھیر میں تبدیل ہوگئی۔ اس ندی کو بچانے کی کوشش گزشتہ چند سالوں سے شروع ہوئی ہے۔ اس کے لیے مقامی ایجنسیاں، رضاکار تنظیمیں اور مقامی لوگ مل کر سیو چٹے لوئی ایکشن پلان بھی چلا رہے ہیں۔ اس ندی کی صفائی مہم نے کچرے سے دولت کے حصول کا موقع بھی پیدا کیا ہے۔ دراصل یہ ندی اور اس کے کنارے پلاسٹک اور پولی تھین کے کچرے سے بھرے پڑے تھے۔ ندی کو بچانے کے لیے کام کرنے والی تنظیم نے اس پولی تھین یعنی دریا سے نکلنے والے کچرے سے سڑک بنانے کا فیصلہ کیا، میزورم کے ایک گاؤں میں ریاست کی پہلی پلاسٹک سڑک بنائی گئی، یعنی صفائی بھی اور ترقی بھی۔\nساتھیو، ایسی ہی ایک کوشش پڈوچیری کے نوجوانوں نے بھی اپنی رضاکارانہ تنظیموں کے ذریعے شروع کی ہے۔ پڈوچیری سمندر کے کنارے واقع ہے۔ لوگوں کی بڑی تعداد وہاں کے ساحلوں اور سمندر کی خوبصورتی کو دیکھنے آتی ہے۔ لیکن، پلاسٹک کی وجہ سے آلودگی پڈوچیری کے سمندری ساحل پر بھی بڑھ رہی تھی، اس لیے اپنے سمندر، ساحلوں اور ماحولیات کو بچانے کے لیے یہاں کے لوگوں نے ’ری سائیکلنگ فار لائف‘ مہم شروع کی ہے۔ آج، پڈوچیری کے کرائیکل میں ہر روز ہزاروں کلو گرام کچرا جمع کیا جاتا ہے اور اسے الگ الگ کیا جاتا ہے۔ اس میں جو آرگینک کچرا ہوتا ہے اس سے کھاد بنائی جاتی ہے، باقی دوسری چیزوں کو الگ کرکے ری سائیکل کیا جاتا ہے۔ اس طرح کی کوششیں نہ صرف متاثر کن ہیں، بلکہ سنگل یوز پلاسٹک کے خلاف ہندوستان کی مہم کو بھی تقویت دیتی ہیں۔\nساتھیو، اس وقت جب میں آپ سے بات کر رہا ہوں، ہماچل پردیش میں ایک انوکھی سائیکلنگ ریلی بھی نکل رہی ہے۔ میں آپ کو اس بارے میں بھی بتانا چاہتا ہوں۔ سائیکل سواروں کا ایک گروپ صفائی کا پیغام لے کر شملہ سے منڈی کے لئے نکلا ہے۔ یہ لوگ تقریباً ڈھائی سو کلومیٹر کا یہ فاصلہ پہاڑی سڑکوں پر صرف سائیکل چلاکر پورا کریں گے۔ اس گروپ میں بچے بھی ہیں اور بوڑھے بھی۔ اگر ہمارا ماحول صاف ستھرا ہو، ہمارے پہاڑ اور دریا، ہمارے سمندر صاف رہیں تو ہماری صحت بھی بہتر ہوتی جاتی ہے۔ آپ مجھے ایسی کوششوں کے بارے میں لکھتے رہیں۔\nمیرے پیارے ہم وطنو، ہمارے ملک میں مانسون کا دائرہ مسلسل بڑھ رہا ہے۔ کئی ریاستوں میں بارش بڑھ رہی ہے۔ یہ وقت ’پانی‘ اور ’پانی کے تحفظ‘ کے لیے خصوصی کوششیں کرنے کا بھی ہے۔ ہمارے ملک میں صدیوں سے یہ ذمہ داری معاشرے نے مل کر اٹھائی ہے۔ آپ کو یاد ہوگا، ’من کی بات‘ میں ہم نے ایک بار اسٹیپ ویلس یعنی باوڑیوں کی وراثت پر بات کی تھی۔ باوڑی ان بڑے کنوئیں کو کہتے ہیں جن تک سیڑھیوں سے  اترکر پہنچتے ہیں۔ راجستھان کے اودے پور میں ایسی ہی سیکڑوں سال پرانی ایک باوڑی ہے – ’سلطان کی باوڑی‘۔ اسے راؤ سلطان سنگھ نے تعمیر کروایا تھا، لیکن نظر انداز ہونے کی وجہ سے آہستہ آہستہ یہ جگہ ویران ہوتی گئی اور کچرے کے ڈھیر میں تبدیل ہوگئی۔ ایک دن کچھ نوجوان اسی طرح گھومتے پھرتے اس سیڑھی پر پہنچے اور اس کی حالت دیکھ کر بہت دکھی ہوئے۔ ان نوجوانوں نے اسی لمحے سلطان کی باوڑی کی تصویر اور تقدیر بدلنے کا عزم کیا۔ انھوں نے اپنے اس مشن کو’سلطان سے سر- تان‘ کا نام دیا۔ آپ سوچ رہے ہوں گے کہ یہ سر-تان  کیا ہے؟ درحقیقت ان نوجوانوں نے اپنی کاوشوں سے نہ صرف اس باوڑی کا کایاکلپ کیا بلکہ اسے موسیقی کے سر اور تان سے بھی جوڑ دیا ہے۔ سلطان کی باوڑی کی صفائی اور سجاوٹ کے بعد وہاں سُر اور سنگیت کا پروگرام ہوتا ہے۔ اس تبدیلی کا اتنا چرچا ہے کہ بیرون ملک سے بہت سے لوگ اسے دیکھنے آنے لگے ہیں۔ اس کامیاب کوشش کی سب سے اہم بات یہ ہے کہ مہم شروع کرنے والے نوجوان چارٹرڈ اکاؤنٹنٹ ہیں۔ اتفاق سے اب سے چند دن بعد یکم جولائی کو چارٹرڈ اکاؤنٹنٹس ڈے ہے۔ میں ملک کے تمام چارٹرڈ اکاؤنٹٹس کو پیشگی مبارکباد دیتا ہوں۔ ہم اپنے آبی ذخائر کو موسیقی اور دیگر سماجی پروگراموں سے جوڑکر ان کے بارے میں بیداری کا اسی طرح کا احساس پیدا کرسکتے ہیں۔ پانی کا تحفظ دراصل زندگی کا تحفظ ہے۔ آپ نے دیکھا ہی ہوگا کہ آج کل کتنے ’ریور فیسٹیول‘ ہونے لگے ہیں۔ آپ کے شہروں میں بھی اس طرح کے جو بھی آبی ذخائر ہیں، وہاں کچھ نہ کچھ پروگرام ضرور کریں۔\nمیرے پیارے ہم وطنو، ہمارے اپنشدوں کا ایک جیون منتر ہے – ’چریوتی-چریوتی-چریوتی‘ – آپ نے بھی اس منتر کو ضرور سنا ہوگا۔ اس کا مطلب ہے – چلتے رہو، چلتے رہو۔ یہ منتر ہمارے ملک میں بہت مقبول اس لئے ہے، کیونکہ مسلسل چلتے رہنا، متحرک بنے رہنا ہماری فطرت کا حصہ ہے۔ بحیثیت قوم ہم ہزاروں سالوں پر محیط ترقی کے سفر کے ذریعے یہاں تک پہنچے ہیں۔ ایک معاشرے کے طور پر، ہم ہمیشہ نئے خیالات، نئی تبدیلیوں کو قبول کرتے ہوئے آگے بڑھتے ہیں۔ ہماری ثقافتی حرکیات اور سفر نے اس میں بہت تعاون کیا ہے۔ اسی لیے ہمارے رشیوں منیوں نے تیرتھ یاترا جیسی مذہبی ذمہ داریاں ہمیں سونپی تھیں۔ ہم سب الگ الگ تیرتھ یاتراؤں پر جاتے ہیں۔ آپ نے دیکھا ہے کہ اس بار چاردھام یاترا میں بڑی تعداد میں عقیدت مندوں نے شرکت کی۔ ہمارے ملک میں وقتاً فوقتاً مختلف دیو یاترائیں بھی ہوتی ہیں جن میں نہ صرف عقیدت مند بلکہ ہمارے بھگوان بھی یاترا پر نکلتے ہیں۔ ابھی کچھ دنوں میں یکم جولائی سے بھگوان جگن ناتھ کی مشہور یاترا شروع ہونے والی ہے۔ اڑیسہ میں پوری کی یاترا سے ملک کا ہر باشندہ واقف ہے۔ لوگوں کی کوشش ہے کہ انہیں اس موقع پر پوری جانے کی سعادت حاصل ہو۔ دوسری ریاستوں میں بھی جگن ناتھ یاترا بڑے دھوم دھام سے نکالی جاتی ہے۔ بھگوان جگن ناتھ یاترا اساڑھ مہینے کی دویتیا سے شروع ہوتی ہے۔ ہماری کتابوں میں ’آشا ڈھسیہ  دوی تیے دوسے— رتھ یاترا‘، سنسکرت کے اشلوکوں میں اس طرح کی تفصیل ملتی ہے۔ ہر سال گجرات کے احمد آباد میں اساڑھ دویتیہ سے رتھ یاترا نکلتی ہے۔ میں گجرات میں تھا، تو مجھے بھی ہر سال اس یاترا میں خدمت کرنے کی سعادت حاصل ہوتی تھی۔ اساڑھ دویتیہ، جسے اساڑھی بج بھی کہا جاتا ہے، اس دن سے ہی کچھ کا نیا سال بھی شروع ہوتا ہے۔ میں اپنے تمام کچھی بھائیوں اور بہنوں کو نئے سال کی مبارک باد بھی دیتا ہوں۔ میرے لیے یہ دن بھی بہت خاص ہے۔  مجھے یاد ہے، اساڑھ دویتیہ سے ایک دن پہلے، یعنی اساڑھ کی پہلی تاریخ کو، ہم نے گجرات میں ایک سنسکرت اُتسو کی شروعات کی تھی، جس میں سنسکرت زبان میں گیت، سنگیت اور ثقافتی پروگرام ہوتے ہیں۔ اس تقریب کا نام ہے – ’آشا ڑھیہ پرتھم دیوس‘۔ اس تہوار کو یہ خاص نام دینے کے پیچھے بھی ایک وجہ ہے۔ دراصل سنسکرت کے عظیم شاعر کالیداس نے میگھدوتم کو اساڑھ کے مہینے سے ہی بارش کی آمد پر میگھ دوتم لکھا تھا۔ میگھ دوتم میں ایک اشلوک ہے–آشاڑھیہ پرتھم دیوسے میگھم، آشی لشٹ سانم، یعنی اساڑھ کے پہلے دن پہاڑ کی چوٹیوں سے لپٹے ہوئے بادل۔ یہی اشلوک اس تقریب کا بنیاد بنا۔\nساتھیو، احمد آباد ہو یا پوری، بھگوان جگن ناتھ اپنی اس یاترا کے ذریعے ہمیں بہت گہرے انسانی پیغامات دیتے ہیں۔ بھگوان جگن ناتھ جگت کے مالک تو ہیں ہی لیکن ان کی یاترا میں غریبوں، محروموں کی خصوصی شرکت ہوتی ہے۔ بھگوان بھی معاشرے کے ہر طبقے اور فرد کے ساتھ چلتے ہیں۔  ایسے ہی ہمارے ملک میں جتنی بھی یاترائیں ہوتی ہیں ان میں غریب اور امیر، اونچ نیچ جیسی کوئی تفریق نظر نہیں آتی۔ ہر طرح کی تفریق سے اوپر اٹھ کر، یاترا ہی سب سے مقدم ہوتی ہے۔ جیسے کہ مہاراشٹر میں پنڈھرپور کی یاترا کے بارے میں آپ نے ضرور سنا ہوگا۔ پنڈھرپور کی یاترا میں نہ کوئی بڑا ہوتا ہے نہ چھوٹا ہوتا ہے۔ ہر کوئی وارکری ہوتا ہے، بھگوان وٹھل کا سیوک ہوتا ہے۔ ابھی 4 دن بعد ہی 30 جون سے امرناتھ یاترا بھی شروع ہونے جا رہی ہے۔ پورے ملک سے عقیدت مند امرناتھ یاترا کے لیے جموں و کشمیر پہنچتے ہیں۔ جموں و کشمیر کے مقامی لوگ اس یاترا کی ذمہ داری یکساں عقیدت کے ساتھ لیتے ہیں، اور یاتریوں کے ساتھ تعاون کرتے ہیں۔\nساتھیو، سبریمالا یاترا کی جنوب میں بھی اتنی ہی اہمیت ہے۔ سبریمالا پہاڑیوں پر بھگوان ایپّا کے درشن کرنے کے لئے یہ یاترا تب سے چل رہی ہے جب یہ راستہ پوری طرح جنگلات سے گھرا ہوا تھا۔ آج بھی لوگ جب ان یاتراؤں پر جاتے ہیں تو اسے مذہبی رسومات سے لے کر قیام تک، غریبوں کے لئے کتنے مواقع پیدا ہوتے ہیں، یعنی یہ یاترائیں ہمیں براہ راست غریبوں کی خدمت کا موقع فراہم کرتی ہیں اور غریبوں کے لئے فائدہ مند ہوتی ہیں۔ اسی لئے تو ملک بھی اب روحانی یاتراؤں میں عقیدت مندوں کے لئے سہولت بڑھانے کے لئے بہت کوششیں کر رہا ہے۔ اگر آپ بھی اس طرح کی یاترا پر جائیں گے تو آپ کو روحانیت کے ساتھ ساتھ ایک بھارت – شریسٹھ بھارت کے درشن بھی ہوں گے۔\nمیرے پیارے ہم وطنو، ہمیشہ کی طرح اس بار بھی ’من کی بات‘ کے ذریعے آپ سب کے ساتھ جڑنا ایک بہت ہی خوشگوار تجربہ رہا۔ ہم نے ہم وطنوں کی کامیابیوں اور حصول یابیوں پر تبادلہ خیال کیا۔ اس سب کے درمیان ہمیں کورونا کے خلاف احتیاطی تدابیر بھی اختیار کرنی ہیں۔ تاہم یہ امر باعث اطمینان ہے کہ آج ملک میں ویکسین کا ایک جامع حفاظتی ڈھال موجود ہے۔ ہم ویکسین کی 200 کروڑ خوراک کے قریب پہنچ چکے ہیں۔ ملک میں تیزی سے احتیاطی خوراک بھی لگائی جا رہی ہیں۔ اگر آپ کی دوسری خوراک کے بعد احتیاطی خوراک کا وقت ہوگیا ہے، تو آپ یہ تیسری خوراک ضرور لیں۔ اپنے خاندان کے افراد خصوصاً بوڑھوں کو بھی احتیاطی خوراک لگوائیں۔ ہمیں ہاتھوں کی صفائی اور ماسک جیسی ضروری احتیاطی تدابیر بھی اختیار کرنی ہیں۔ بارش کے موسم میں آس پاس کی گندگی سے ہونے والی بیماریوں کے تئیں بھی ہمیں محتاط رہنا ہے۔ آپ سب چوکس رہیں، صحت مند رہیں اور ایسی ہی توانائی کے ساتھ آگے بڑھتے رہیں۔ ہم اگلے مہینے پھر ملیں گے، تب تک کے لئے، بہت بہت شکریہ، نمسکار۔\n \n******\nش ح۔ م م۔ م ر\nU-NO.6908\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-90th-episode-of-mann-ki-baat/",
      "title": "PM’s address in the 90th Episode of ‘Mann Ki Baat’",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-90%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d%e0%a4%b0/",
      "title": "मन की बात की 90वीं कड़ी में प्रधानमंत्री का सम्बोधन",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%ac-%e0%a7%a6%e0%a7%ac-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a8-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4/",
      "title": "২৬.০৬.২০২২ তাৰিখে ‘মন কী বাত’ৰ ৯০তম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া ৰূপান্ত",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%a8%e0%a6%b0-7/",
      "title": "মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’, (৯০ তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-%e0%aa%95%e0%aa%a1%e0%ab%80-90-%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%b8%e0%aa%be%e0%aa%b0%e0%aa%a3-%e0%aa%a4%e0%aa%be%e0%aa%b0%e0%ab%80/",
      "title": "મન કી બાત (કડી-90) પ્રસારણ તારીખ 26.06.2022",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/26-06-2022-%e0%b2%b0%e0%b2%82%e0%b2%a6%e0%b3%81-%e0%b2%ae%e0%b2%a8%e0%b3%8d-%e0%b2%95%e0%b2%bf-%e0%b2%ac%e0%b2%be%e0%b2%a4%e0%b3%8d-%e0%b2%a8-90-%e0%b2%a8%e0%b3%87-%e0%b2%b8%e0%b2%82/",
      "title": "26.06.2022 ರಂದು ‘ಮನ್ ಕಿ ಬಾತ್’ ನ 90 ನೇ ಸಂಚಿಕೆಯಲ್ಲಿ ಪ್ರಧಾನ ಮಂತ್ರಿಯವರ ಭಾಷಣದ ಇಂಗ್ಲಿಷ್ ಅವತರಣಿಕೆ.",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-141/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2022 ജൂണ്‍ 26 ന് രാവിലെ 11 മണിയ്ക്ക് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%aa%e0%a6%bf-%e0%a6%8f%e0%a6%ae-%e0%a6%a8%e0%a6%be-%e0%a7%a8%e0%a7%ac-%e0%a7%a6%e0%a7%ac-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a8%e0%a6%a6%e0%a6%be-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80/",
      "title": "পি.এম.না ২৬.০৬.২০২২দা ‘মন কী বাত’ থৌরমগী ৯০শুবা তাঙ্কক্তা থমখিবা ৱারোল",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-340/",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’ (90 वा भाग) कार्यक्रमातून देशवासियांशी साधलेला संवाद",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%b6%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%a8%e0%ac%b0%e0%ad%87%e0%ac%a8-79/",
      "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ୍’ର ଓଡ଼ିଆ ଭାଷାନ୍ତର",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-90%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a/",
      "title": "‘ਮਨ ਕੀ ਬਾਤ’ ਦੀ 90ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (26.06.2022)",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%95%e0%ae%b4%e0%af%8d%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af-3/",
      "title": "மனதின் குரல் நிகழ்ச்சியில் பிரதமர் ஆற்றிய உரை",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/2022-%e0%b0%9c%e0%b1%82%e0%b0%a8%e0%b1%8d-%e0%b0%a8%e0%b1%86%e0%b0%b2-26-%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80%e0%b0%a8%e0%b0%be%e0%b0%9f%e0%b0%bf-%e0%b0%ae%e0%b0%a8%e0%b1%8d/",
      "title": "2022 జూన్ నెల 26 వ తేదీనాటి ‘ మన్ కీ బాత్ ’ (‘ మనసు లోమాట ’) కార్యక్రమం 90  వ భాగం లో ప్రధాన మంత్రి ప్రసంగం పాఠం",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%8c-90%d9%88%db%8c%da%ba-%da%a9%da%91%db%8c-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%92/",
      "title": "’من کی بات‘ کی 90ویں کڑی میں وزیر اعظم کے خطاب کا متن (26.06.2022)",
      "video_url": "https://www.youtube.com/embed/wN3oTEofoGA"
    }
  }
}