{
  "doc_id": "a1a954551a29ae8a4ee69c528d0771bee9d79599",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar. The 31st of October is the birth anniversary of our beloved Sardar Vallabhbhai Patel. This year too, the youth of the country is all set, to take part in the ‘Run for Unity’. The weather too these days is pleasant. I urge you to participate in the largest possible numbers in this run for unity. Six months or so before Independence, on the 27th of January, 1947, the world – famous international Magazine ‘Time’ had a photograph of Sardar Patel on the cover page of that edition. In their lead story, they had depicted a map of India; it was nowhere close to what the map looks like now. It was the map of an India that was divided into myriad fragments. There existed over 550 princely states. The English had lost interest in India; they wanted to leave India fragmented into pieces. Time Magazine had opined that hovering over India then were the dangers of problems like partition, violence, food scarcity, price rise and power-politics. The magazine further observed that amidst that plethora of problems, if there was anyone who possessed the capability to unite the country and heal wounds, it was SardarVallabhbhai Patel. The story also brings to the fore other aspects of the life of the Iron Man of India… the manner in which he had managed relief operations during the Ahmedabad floods in the 1920s; the way he steered the BardoliSatyagrah. Such was his sense of honesty & commitment that the farmer, the worker right up to the industrialist trusted him with full faith. Gandhiji considered Sardar Patel as the only one capable of finding a lasting solution to the vexed issue of the states and asked him to act. Sardar Patel formulated solutions one by one, weaving the warp & weft of unity on the axis of a single thread. He ensured the merger of all princely states with the Dominion of India. Whether Junagadh, Hyderabad, Travancore, or for that matter the princely states of Rajasthan, if we are able to see a United India now, it was entirely on account of the sagacity & strategic wisdom of Sardar Patel. It is but natural for us to solemnly remember SardarVallabhbhai Patel as we exalt the spirit of unity that binds our Nation, our Mother India. The 31st of October this year will be special on one more account- on this day, we shall dedicate the statue of unity of the nation as a true tribute to Sardar Patel. Erected on the banks of river Narmada in Gujarat, the structure is twice the height of the Statue of Liberty. This is the world’s tallest scyscraping statue. Every Indian will now be proud to see the world’s tallest statue here on Indian soil. Sardar Patel, a true son of the soil will adorn our skies too. I hope every Indian being will swell with pride on this remarkable feat of mother India… and will sing paeans of glory in its praise with the head held high. Of course, the inner wish to visit the statue of unity will come naturally to every Indian. I am sure this will turn out to be a described destination for one & all across the country.\nMy dear brothers & sisters, we celebrated ‘Infantry Day’ yesterday. I respectfully bow before all of them who are part of the Indian Armed Forces. I also salute the families of our soldiers. But, do you know why we Indian citizens commemorate this day as Infantry Day? This is the very day when Indian Forces landed in Kashmir and saved the valley from the clutches of aggression. This incident too is directly related to SardarVallabhbhai Patel. I was reading an old interview with the celebrated Army officer samManekshaw. In that interview, field Marshal Sam Manekshaw was reminiscing on times when he was a Colonel. Around this time, military operations commenced in Kashmir. Field Marshal Manekshaw has mentioned how in a meeting,SardarVallabhbhai Patel was irked on the delay in sending troops to Kashmir During the proceedings, Sardar Patel gave him a characteristic glance and reiterated that there should be no delay in our Army operation and that a solution should be sought swiftly. And immediately after that, our troops flew to Kashmir… we’ve seen how our Army was successful. The 31st of October also is the death anniversary of our former Prime Minister Indira Gandhi. Our respectful tributes to Indira ji too.\nMy dear countrymen, who doesn’t love sports? Elements like spirit, strength, skill, stamina are extremely important in the world of sports. They are the ultimate test for a sportsperson’s mettle… all four of these virtues form the core foundation of nation – building universally. If the youth of a country possess these qualities, that country will progress not only in areas such as Economy and Science & Technology but also bring laurels home in the field of sports. Just recently I had two memorable meetings. First, I got an opportunity to meet our Para Athletes who participated in the Asian Para Games 2018 held at Jakarta. These athletes bagged a tally of 72 medals, creating a new, unprecedented record, bringing glory to the nation. I was fortunate to get an opportunity to meet all these talented athletes personally. I congratulated them. Their grit & determination; their resolve to overcome all odds in the path of success is indeed inspiring for all our countrymen. Similarly, I was blessed with a chance to meet our winners of the Summer youth Olympics 2018 held in Argentina. You will be pleased to know that in the Summer Youth Olympics 2018, the performance of our youth was the best ever. At this event we won 13 medals besides 3 in mixed events. You may recall that even, in the recent Asian Games, India’s performance was par excellence. Have you observed the way I have frequently used terms such as ‘the best ever’ or ‘new, unprecedented record’? This is the real story of Indian Sports which are witnessing an upswing with each passing day. India is setting new records not just in the field of sports but also in hitherto uncharted areas. To give you an example, I would like to mention about Para Athlete Narayan Thakur, who won a gold medal for the country in the 2018 Para Asian Games. He is a Divyang by birth. When he turned eight he lost his father. Then he spent another eight years in an orphanage. After leaving the orphanage, he eked out a living cleaning DTC buses and working as waiter at roadside eateries. The same Narayan is winning medals for India at International events. Not just that, just observe the rapidly enhancing levels of excellence in Indian sports !Hitherto, India had never won a medal in a Judo event, at the junior or senior level. But Tabaabi Devi created history by bagging the silver medal at the youth Olympics. 16 year old player Tabaabi Devi hails from a village in Manipur. Her father is a labourer and mother a fish-seller. There were times when the family had no money to buy food. Even such hardships were not able to cow down her zest & devotion. And she has created history by winning a medal for the country. Stories like these are innumerable. Every life, every being is a source of inspiration. Every young sportsperson’s passion & dedication is the hallmark of New India.\nMy dear countrymen, you may recall that we had successfully organized FIFA Under- 17 World Cup in the year2017. The whole world acclaimed this as a very successful tournament. FIFA Under -17 World Cup had created a record in terms of the number of viewers on the ground. More than 12 lakh enthusiasts enjoyed the romance of Football matches in various stadia across the country and boosted the morale of the young players. This year also, we have been fortunate to be the hosts of the Men’s Hockey World Cup 2018 in Bhubaneshwar. The Hockey World Cup will commence on the 28th November to be concluded on the 16th December. Each Indian who plays any game or has interest in any game has a definite interest in Hockey. India has a golden history in Hockey. India has won gold medals in various tournaments and has been the World Champion once. India has produced many great hockey players. Wheneverthere will be reference to Hockey,the story will remain incomplete without a mention of these legends. Hockey maestro Major Dhyan Chand is a renowned name all over the world. Then, from Balbeer Singh Senior, Leslie Claudius, Mohammad Shahid, Udham Singh to Dhan Raj Pillai, Indian Hockey has had a very long journey. Even today, players of Team India are encouraging the younger generation through their hard work and focused attention.\nIt is a good chance for the sport lovers to witness closely contested matches. Go to Bhubaneshwar and cheer up the Indian team and also encourage each team there. Odisha has a dignified historical background and has a very rich cultural tradition. People of the state are full of warmth. This is a chance for the sports lovers to see Odisha. They can visit the world famous holy places like the Sun Temple of Konark, Lord Jagannath Temple in Puri and Chilka Lake along with enjoying the games there. I convey my best wishes to our Men’s Hockey Team for this tournament and assure them that 125 crore Indians are supporting them. I also convey my wishes to all the teams from around the world coming to participate in the tournament.\nMy dear countrymen, the way people are coming forward and volunteering for social works is really inspirational and encouraging for all our countrymen. “Service is Supreme” has been India’s tradition since centuries and we can feel the scent of this tradition in each and every sector today as well. But, in this new era, the new generation is coming forward in a new way with a fresh vigour and spirit to fulfill their new dream. Recently, I attended a programme where a portal was launched, its name is ‘Self 4 Society’, MyGov and the IT and Electronics industry of the country have launched this portal with a view to motivating their employees for social activities and providing them with opportunities to perform in this field. Their dedication and vigour can make each Indian feel proud. A fresh and pleasant air of IT to society, We-not I, a transformation from the individual to the community is imbibed in this. Someone is teaching the old people; someone is involved in the campaign of cleanliness whereas someone is helping out the farmers. And there is no vested interest behind all these activities but a pure feeling of dedication and resolve is the driving force. One young person learned to play wheelchair basket ball in order to be able to help the wheelchair basket ball team of differently abled, divyang players. This spirit, this dedication is a mission mode activity. Will this not make every Indian feel proud. This spirit of ‘We, not I’ will surely inspire all of us.\nMy dear brothers and sisters, when I was going through your suggestion for Mann Ki Baat this time, I found a very interesting comment from Shri Manish Mahapatra from Pudducherry. He wrote on Mygov- Please take up the topic “in Mann Ki Baat” as to how the tribes and their traditions and rituals are the best examples of coexistence with the nature. How do we need to adopt their traditions in our lives for achieving sustainable development and learn from those traditions?Manishji, I appreciate you for bringing this subject among the listeners of Mann Ki Baat. This is one subject that inspires us to look into our dignified past and our ancient traditions, Today, the whole world and specially the western countries are discussing about environment protection and are trying to find new ways to adopt a balanced life style. Our country is also facing this problem. But, for its solution we only have to look inwards, to look into our glorious past and our rich traditions and have especially to understand the lifestyle of our tribal communities. To live in consonance and closed coordination with the nature has been an integral part of our tribal communities. Our tribal brethren worship trees and plants and flowers like gods and goddesses. The Bhil tribes of Central India and specially those in Madhya Pradesh and Chhattisgarh worship Peepal and Arjun trees religiously. TheBishnoi community in the desert land of Rajasthan has shown us a way of environment protection. Specially, in the context of serving trees, they prefer laying down their lives but cannot tolerate any harm to a single tree. Mishmi tribes of Arunachal Pradesh claim their relationship with tigers. They even treat them like their brothers and sisters. In Nagaland as well, tigers are seen as the forest guardians. People of Warli Community in Maharashtra consider tigers as their guests and for them the presence of tigers is a good omen indicating prosperity. There is a belief among the Kol community in Central India that their fortune is directly connected with the tigers and they firmly believe that if the tigers do not get food, the villagers will have to facehunger . The Gond tribes in Central Indai stop fishing in some parts of Kaithan river during the breeding season. They consider this area as a fish reserve and they get plentiful of healthy fishes because of this belief of theirs. Tribal communities make their dwelling units from natural material which are strong as well as eco-friendly. In the isolated regions of the Nilgiri plateau in South India, a small wanderer community Toda make their settlements using locally available material only.\nMy dear brothers and sisters, this is a fact that the tribal community believes in very peaceful and harmonious co-existence but, if somebody tries to harm and cause damage to their natural resources, they do not shy away from fighting for their rights. There is no wonder that our foremost freedom fighters were the brave people from our tribal communities. Who can forget BhagwanBirsaMunda who struggled hard against the British Empire to save their own forest land. Besides whatever I have said, there is a very long list of examples of the tribal communities which teach us how to keep a close coordination and make adjustments with the nature and the nation is indebted to our tribal people for the forest land that is still remaining with us. Come on, let us express our gratitude towards them.\nMy dear countrymen, in “Mann Ki Baat”, we talk about those persons and institutions who make extra-ordinary contribution for the society. These works may seem small but have a very deep impact in changing our thinking and in giving a new direction to the society. A few days ago, I was reading about a farmer brother Gurbachan Singh from Punjab. The son of this hard working farmer Gurbachan Singh ji was to be married. Gurbachan Singh ji had told the bride’s parents that the marriage would be performed in a solemn manner. There is absolutely no need to spend much on wedding reception or any other item. We have to keep it a very very simple event. But then he suddenly said that he had one condition. And, when a condition is put these days, generally it is thought that the other side is going to make a big demand which will be really difficult for the bride’s family to fulfill. But, you will be surprised to know that Bhai Gurbachan Singh was a simple farmer and what he told the bride’s father and the condition he placed reflects the true strength of our society. Gurbachan Singh ji asked him to promise that they will not burn parali or stubble in their fields. You can well imagine the social strength this statement had. This point made by Gurbachan Singh ji appears quite ordinary but this reveals how tall and strong his personality is and we have seen that there are many families in our society who connect their individual matters with the benefit of the society as a whole. ShrimanGurbachan Singh ji’s family has presented one such example before us. I have also read about a village KallarMajra which is near Nabha in Punjab. KallarMajra came into lime light as the farmers there mix the stubble with the sand by ploughing their fields rather than burning the stubble and adopt the necessary technology for the process. Congratulations to bhaiGurbachan Singh ji ! Congratulations to the people of KallarMajra and of all those places who are making their best efforts to keep the environment clean and pollution free. All of you are carrying forward the Indian tradition of a healthy life style as a true successor. Just as a sea is formed by collection of tiny drops, similarly,a small constructive step, plays a vital role in creating a positive environment.\nMy dear countrymen, it has been told in our epics:-\nॐ द्यौ: शान्तिः अन्तरिक्षं शान्तिः,\nपृथिवी शान्तिः आपः शान्तिः ओषधयः शान्तिः |\nवनस्पतयः शान्तिः विश्वेदेवाः शान्तिः ब्रह्म शान्तिः,\nसर्वं शान्तिःशान्तिरेव शान्तिः सामा शान्तिरेधि||\nॐ शान्ति: शान्ति:शान्ति:||\nIt means- O, Lord, peace should prevail all around in all three “Lokas”,in water, in air, in space, in fire, in wind, in medicines, in vegetation, in gardens, in sub conscious, in the whole creation. Grant peace to each soul, each heart, in me, in you, in every particle and everywhere in the Universe. Om Shanti: Shanti: Shanti:.\nWherever there will be a talk of world peace, India’s name and contribution will be written in golden letters. For India, 11th of November this year has a special significance because on 11thNovember a hundred years back the World War I had ended. Ending of that war is completing one hundred years meaning thereby that a century of ending of the vast devastation and human loss would also get completed. For India, World War I was an important event. Rightly speaking we had no direct connection with that war. Despite this, our soldiers fought bravely and played a very big role and made the supreme sacrifice. Indian soldiers showed it to the world that they are second to none if it comes to war. Our soldiers have displayed great valour in difficult areas and adverse conditions. There has just been a single objective behind it- Restoration of peace. The world witnessed a dance of death and devastation during the World War I; According to estimates, around one crore soldiers and almost the same number of civilians lost their lives. This made the whole world realize and understand the importance of peace. The definition of peace has changed in the last hundred years. Today, peace does not only mean ‘no war’. There is a need to work unitedly to address issues such as terrorism, climate change, economic development to social justice through universal cooperation and co-ordination. Development of the poorest of the poor is the real indicator of peace.\nMy dear countrymen, our North-East has a unique distinction of its own. The natural beauty of North –East has no parallel and the people of this area are extremely talented. Now our North-east is also known for all best deeds. North east is one region that has made grand progress in organic farming. A few days ago Sikkim won the prestigious Future Policy Gold Award, 2018 for encouraging the sustainable food system. This award is given by the UN body ‘Food & Agriculture Organisation’ – FAO. You will be delighted to know that this best policy making award is equivalent to an Oscar in the sector. Not only this, our Sikkim outperformed 51 nominated policies of 25 countries to win this award. For this, I heartily compliment the people of Sikkim.\nMy dear countrymen, October is about to end. Quite a change is being felt in the weather. Winter has set in and with the changing weather, the season of festivals has also set in – Dhanteras, Deepawali, BhaiyaDooj, Chhatth – in a way it can be said that the month of November is the month of festivals. I extend my best wishes to all countrymen for these festivals.\nI would request all of you to take best care of yourselves and take care of your health as well and also take care of social interests. I am sure these festivals are an opportunity to make new resolves. These festivals prove a chance to advance in a mission mode and to make firm resolves in your life. Your progress is a vital part of the country’s progress. The more you progress, the more will the country progress. My best wishes to you all. Thank you very very much."
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, आप सबको नमस्कार। 31 अक्तूबर हम सबके प्रिय सरदार वल्लभभाई पटेल की जयन्ती और हर वर्ष की तरह ‘Run for Unity’ के लिए देश का युवा एकता के लिए दौड़ने को तैयार हो गया है। अब तो मौसम भी बहुत सुहाना होता है।यह ‘Run for Unity’ के लिए जोश को और बढ़ाने वाला है।मेरा आग्रह है कि आप सब बहुत बड़ी संख्या में एकता की इस दौड़ में ‘Run for Unity’ में अवश्य भाग लें। आज़ादी से लगभग साढ़े छह महीने पहले,27 जनवरी 1947 को विश्व कीप्रसिद्ध international magazine ‘Time Magazine’ ने जो संस्करण प्रकाशित किया था,उसके cover page पर सरदार पटेल का फोटो लगा था।अपनी lead story में उन्होंने भारत का एक नक्शा दिया था और ये वैसा नक्शा नहीं था जैसा हम आज देखते हैं।ये एक ऐसे भारत का नक्शा था जो कई भागों में बंटा हुआ था। तब 550 से ज्यादा देशी रियासते थीं।भारत को लेकर अंग्रेजों की रूचि ख़त्म हो चुकी थी, लेकिन वो इस देश को छिन्न-भिन्न करके छोड़ना चाहते थे।‘Time Magazine’ ने लिखा था कि भारत पर विभाजन, हिंसा, खाद्यान्न -संकट, महँगाई और सत्ता की राजनीति से जैसे खतरे मंडरा रहे थे।आगे ‘Time Magazine’ लिखता है कि  इन सबके बीच देश को एकता के सूत्र में पिरोने और घावों को भरने की क्षमता यदि किसी में है तो वो है सरदार वल्लभभाई पटेल।‘Time Magazine’ की story लौह पुरुष के जीवन के दूसरे पहलुओं को भी उजागर करती है।कैसे उन्होंने 1920 के दशक में अहमदाबाद में आयी बाढ़ को लेकर राहत कार्यों का प्रबंधन किया। कैसे उन्होंने बारडोली सत्याग्रह को दिशा दी। देश के लिए उनकी ईमानदारी और प्रतिबद्धता ऐसी थी कि किसान, मजदूर से लेकर उद्योगपति तक, सब उन पर भरोसा करते थे।गांधी जी ने सरदार पटेल से कहा कि राज्यों की समस्याएँ इतनी विकट हैं कि केवल आप ही इनका हल निकाल सकते हैं और सरदार पटेल ने एक-एक कर समाधान निकाला और देश को एकता के सूत्र में पिरोने के असंभव कार्य को पूरा कर दिखाया।उन्होंने सभी रियासतों का भारत में विलय कराया। चाहे जूनागढ़ हो या हैदराबाद, त्रावणकोर हो या फिर राजस्थान की रियासतें – वे सरदार पटेल ही थे जिनकी सूझबूझ और रणनीतिक कौशल से आज हम एक हिन्दुस्तान देख पा रहे हैं।एकता के बंधन में बंधे इस राष्ट्र को, हमारी भारत माँ को देख करके हम स्वाभाविक रूप से सरदार वल्लभभाई पटेल का पुण्य स्मरण करते हैं।इस 31 अक्तूबर को सरदार पटेल की जयन्ती तो और भी विशेष होगी – इस दिन सरदार पटेल को सच्ची श्रद्धांजलि देते हुए हम Statue of Unity राष्ट्र को समर्पित करेंगे।गुजरात में नर्मदा नदी के तट पर स्थापित इस प्रतिमा की ऊँचाई अमेरिका के Statue of Liberty से दो गुनी है।ये विश्व की सबसे ऊंची गगनचुम्बी प्रतिमा है। हर भारतीय इस बात पर अब गर्व कर पायेगा कि दुनिया की सबसे ऊँची प्रतिमा भारत की धरती पर है।वो सरदार पटेल जो जमीन से जुड़े थे, अब आसमान कीभीशोभा बढ़ाएँगे। मुझे आशा है कि देश का हर नागरिक ‘माँ-भारती’ की इस महान उपलब्धि को लेकर के विश्व के सामने गर्व के साथ सीना तानकरके, सर ऊँचा करके इसका गौरवगान करेगा और स्वाभाविक है हर हिन्दुस्तानी को Statue of Unity देखने का मन करेगा और मुझे विश्वास है हिन्दुस्तान से हर कोने से लोग, अब इसको भी अपना एक बहुत ही प्रिय destination के रूप में पसंद करेंगे।\nमेरे प्यारे भाइयो-बहनो, कल ही हम देशवासियों ने ‘Infantry Day’ मनाया है। मैं उन सभी को नमन करता हूँ जो भारतीय सेना का हिस्सा हैं। मैं अपने सैनिकों के परिवार को भी उनके साहस के लिए salute करता हूँ, लेकिन क्या आप जानते हैं कि हम सब हिन्दुस्तान के नागरिक ये ‘Infantry Day’ क्यों मानते हैं?यह वही दिन है, जब भारतीय सेना के जवान कश्मीर की धरती पर उतरे थे और घुसपैठियों से घाटी की रक्षा की थी।इस ऐतिहासिक घटना का भी सरदार वल्लभभाई पटेल से सीधा सम्बन्ध है। मैं भारत के महान सैन्य अधिकारी रहे Sam Manekshawका एक पुराना interview पढ़ रहा था। उस interview में Field Marshal Manekshawउस समय को याद कर रहे थे,जब वो कर्नल थे। इसी दौरान अक्तूबर 1947 में, कश्मीर में सैन्य अभियान शुरू हुआ था।Field Marshal Manekshawने बताया कि किस प्रकार से एक बैठक के दौरान कश्मीर में सेना भेजने में हो रहे विलम्ब को लेकर सरदार वल्लभभाई पटेल नाराज हो गए थे। सरदार पटेल ने बैठक के दौरान अपने ख़ास अंदाज़ में उनकी तरफ देखा और कहा कि कश्मीर में सैन्य अभियान में ज़रा भी देरी नहीं होनी चाहिये और जल्द से जल्द इसका समाधान निकाला जाए।इसी के बाद सेना के जवानों ने कश्मीर के लिए उड़ान भरी और हमने देखा कि किस तरह से सेना को सफलता मिली।31 अक्तूबर को हमारी भूतपूर्व प्रधानमंत्री श्रीमती इंदिरा गाँधी जी की भी पुण्यतिथि है।इंदिराजी को भी आदरपूर्वक श्रद्धांजलि।\nमेरे प्यारे देशवासियो, खेल किसको पसंद नहीं है।खेल जगत में spirit, strength, skill, stamina- ये सारी बातें बहुत ही महत्वपूर्ण हैं।यह किसी खिलाड़ी की सफलता की कसौटी होते हैं और यही चारों गुण किसी राष्ट्र के निर्माण के भी महत्वपूर्ण होते हैं। किसी देश के युवाओं के भीतर अगर ये हैं तो वो देश न सिर्फ अर्थव्यवस्था, विज्ञान और technologyजैसे क्षेत्रों में तरक्की करेगा बल्कि sportsमें भी अपना परचम फहराएगा। हाल ही में मेरी दो यादगार मुलाकातें हुई। पहले जकार्ता में हुईAsian Para Games 2018 के हमारे Para Athletes से मिलने का मौका मिला। इन खेलों में भारत ने कुल 72 पदक जीतकर नया रिकॉर्ड बनाया और भारत का गौरव बढ़ाया।इन सभी प्रतिभावान Para Athletesसे मुझे निजी तौर पर मिलने का सौभाग्य मिला और मैंने उन्हें बधाई दी। उनकी दृढ़ इच्छाशक्ति और हर विपरीत परिस्थिति से लड़कर आगे बढ़ने का उनका जज़्बा हम सभी देशवासियों को प्रेरित करने वाला है।इसी तरह से Argentina में हुई Summer Youth Olympics 2018 के विजेताओं से मिलने का मौका मिला। आपको ये जान करके प्रसन्नता होगी कि Youth Olympics 2018 में हमारे युवाओं ने अब तक का सबसे बेहतरीन प्रदर्शन किया। इस आयोजन में हमने 13 पदक के अलावा mix event में 3 और पदक हासिल किये। आपको याद होगा कि इस बार Asian Games में भी भारत का प्रदर्शन बेहतरीन रहा था। देखिये पिछले कुछ मिनटों में मैंने कितनी बार अब तक का सबसे अच्छा, अब तक का सबसे शानदार ऐसे शब्दों का प्रयोग किया। ये है आज के भारतीय खेलों की कहानी जो दिनों दिन नई ऊचाईयाँ छू रही है। भारत सिर्फ खेलों में ही नहीं बल्कि उन क्षेत्रों में भी नए रिकॉर्ड बना रहा है जिनके बारे में कभी सोचा तक नहीं गया था। उदाहरण के लिए मैं आपको Para Athlete नारायण ठाकुर के बारे में बताना चाहता हूँ। जिन्होंने 2018 के Asian Para Games में देश के लिए Athletics में Gold Medal जीता है।वह जन्म से ही दिव्यांग है। जब 8 वर्ष के हुए तो उन्होंने अपने पिता को खो दिया। फिर अगले 8 वर्ष उन्होंने एक अनाथालय में बिताये। अनाथालय छोड़ने के बाद ज़िन्दगी की गाड़ी चलाने के लिए DTC की बसों को साफ़ करने और दिल्ली में सड़क के किनारे ढाबों में वेटर के तौर पर कार्य किया। आज वही नारायण International Events में भारत के लिए गोल्ड मेडल जीत रहे हैं। इतना ही नहीं, भारत की खेलों में उत्कृष्टता के बढ़ते दायरे को देखिये, भारत ने जूडो में कभी भी, चाहे वो सीनियर लेवल हो या जूनियर लेवल कोई ओलिंपिक मेडल नहीं जीता है। पर तबाबी देवी ने Youth Olympics में जूडो में सिल्वर मेडल जीत कर इतिहास रच दिया। 16 वर्ष की युवा खिलाड़ी तबाबी देवी मणिपुर के एक गाँव की रहने वाली है। उनके पिता एक मजदूर हैं जबकि माँ मछली बेचने का काम करती है। कई बार उनके परिवार के सामने ऐसा भी समय आया जब उनके पास खाने के लिए भी पैसे नहीं होते थे। ऐसी परिस्थितियों में भी तबाबी देवी का हौसला डिगा नहीं सकी। और उन्होंने देश के लिए मेडल जीत कर इतिहास रचा है। ऐसी तो अनगिनत कथाएँ हैं। हर एक जीवन प्रेरणा का स्रोत है। हर युवा खिलाड़ी उसकाजज़्बा New India की पहचान है।\nमेरे प्यारे देशवासियो, आप सब को याद होगा कि हमने 2017 में FIFA Under17 World Cup  का सफल आयोजन किया था। पूरे विश्व ने बेहद सफल टूर्नामेंट के तौर पर उसे सराहा भी था। FIFA Under17 World Cup  में दर्शकों की संख्या के मामले में भी एक नया कीर्तिमान रच दिया था। देश के अलग-अलग स्टेडियम में 12 लाख से अधिक लोगों ने फुटबॉल मैचों का आनंद लिया और युवा खिलाड़ियों का हौसला बढ़ाया। इस वर्ष भारत को भुवनेश्वर में पुरुष हॉकी वर्ल्ड कप 2018 के आयोजन का सौभाग्य मिला है।Hockey World Cup 28 नवम्बरसे प्रारंभ हो कर 16 दिसम्बरतक चलेगा। हर भारतीय चाहे वह कोई भी खेल खेलता हो या किसी भी खेल में उसकी रूचि हो हॉकी के प्रति एक लगाव, उसके मन में अवश्य होता है। भारत का हॉकी में एक स्वर्णिम इतिहास रहा है। अतीत में भारत को कई प्रतियोगिताओं में स्वर्ण पदक मिले हैं और एक बार विश्व कप विजेता भी रहा है। भारत ने हॉकी को कई महान खिलाड़ी भी दिए हैं। विश्व में जब भी हॉकी की चर्चा होगी तो भारत के इन महान खिलाड़ियों के बिना हॉकी की कहानी अधूरी रहेगी। हॉकी के जादूगर मेजर ध्यानचंद से तो पूरी दुनिया परिचित है। उसके बाद बलविंदर सिंह सीनियर, लेस्ली क्लौड़ीयस(Leslie Claudius), मोहम्मद शाहिद,  उधमसिंह से लेकर धनराज पिल्लई तक हॉकी ने एक बड़ा सफ़र तय किया है। आज भी टीम इंडिया के खिलाड़ी अपने परिश्रम और लगन की बदौलत मिल रही सफलताओं से हॉकी की नई पीढ़ी को प्रेरित कर रहे हैं। खेल प्रेमियों के लिए रोमांचक matches को देखना एक अच्छा अवसर है। भुवनेश्वर जाएँ और न सिर्फ भारतीय टीम का उत्साहबढ़ाएँ बल्कि सभी टीमों को प्रोत्साहित करें। ओड़िशा एक ऐसा राज्य है जिसका अपना गौरवपूर्ण इतिहास है, समृद्ध, सांस्कृतिक विरासत है और वहाँ के लोग भी गर्म जोशी भरे होते हैं। खेल प्रेमियों के लिए ये ओड़िसा दर्शन का भी एक बहुत बड़ा अवसर है। इस दौरान खेलों का आनंद उठाने के साथ ही आप कोणार्क के सूर्य मंदिर, पुरी में भगवान् जगन्नाथ मंदिर और चिल्का लेक समेत कई विश्वप्रसिद्ध दर्शनीय और पवित्र स्थल भी जरुर देख सकते हैं। मैं इस प्रतियोगिता के लिए भारतीय पुरुष हॉकी टीम को शुभकामनाएं देता हूँ और उन्हें विश्वास दिलाता हूँ कि सवा-सौ करोड़ भारतीय उनके साथ और उनके समर्थन में खड़े हैं व भारत आने वाली विश्व की सभी टीमों को भी बहुत-बहुत शुभकामनाएं देता हूँ।\nमेरे प्यारे देशवासियो, सामाजिक कार्य के लिए जिस प्रकार से लोग आगे आ रहे हैं, इसके लिए Volunteering कर रहे हैं। वो पूरे देशवासियों के लिए प्रेरणादायक हैं, जोश भरने वाला है। वैसे सेवा परमो धर्मःये भारत की विरासत है। सदियों पुरानी हमारी परंपरा है और समाज में हर कोने में, हर क्षेत्र में इसकी सुगंध आज भी हम महसूस करते हैं। लेकिन नए युग में, नए तरीके से, नई पीढ़ी, नए उमंग से, नए उत्साह से, नए सपने लेकर के इन कामों को करने के लिए आज आगे आ रही है। पिछले दिनों मैं एक कार्यक्रम में गया था जहाँ एक portal launch किया गया है, जिसका नाम है- ‘Self 4 Society’, MyGovऔर देश की IT और electronics industry ने अपने employees को social activities के लिए motivateकरने और उन्हें इसके अवसर उपलब्ध कराने के लिए इस portal को launch किया है । इस कार्य के लिए उनमें जो उत्साह और लगन है उसे देख कर हर भारतीय को गर्व महसूस होगा।IT to Society,मैं नहीं हम, अहम् नहीं वयम्, स्व से समष्टि की यात्रा की इसमें महक है। कोई बच्चों को पढ़ा रहा है, तो कोई बुजुर्गों को पढ़ा रहा है, कोई स्वच्छता में लगा है, तो कोई किसानों की मदद कर रहा है और ये सब करने के पीछे कोई लालसा नहीं है बल्कि इसमें समर्पण और संकल्प का निःस्वार्थ भाव है।एक युवा ने तो दिव्यांगों कीwheelchair basketball team की मदद के लिए खुद wheelchair basketball सीखा। ये जोजज़्बा है, ये जो समर्पण है – ये mission mode activity है। क्या किसी हिन्दुस्तानी को इस बात का गर्व नहीं होगा ! जरुर होगा ! ‘मैं नहीं हम’ की ये भावना हम सब को प्रेरित करेगी।\nमेरे प्यारे भाइयो-बहनो, इस बार जब मैं ‘मन की बात’ को लेकर आप लोगों के सुझाव देख रहा था तो मुझे पुडुचेरी से श्री मनीष महापात्र की एक बहुत ही रोचक टिप्पणी देखने को मिली। उन्होंने Mygovपर लिखा है-‘कृपया आप ‘मन की बात’ में इस बारें में बात कीजिये कि कैसे भारत की जनजातियाँ उनके रीति-रिवाज और परंपराएँ प्रकृति के साथ सह-अस्तित्व के सर्वश्रेष्ठ उदाहरण हैं’।Sustainable development के लिए कैसे उनके traditionsको हमें अपने जीवन में अपनाने की आवश्यकता है,उनसे कुछ सीखने की जरुरत है। मनीष जी- इस विषय को ‘मन की बात’ के श्रोताओं के बीच रखने के लिए मैं आपकी सराहना करता हूँ। यह एक ऐसा विषय है जो हमें अपने गौरवपूर्ण अतीत और संस्कृति की ओर देखने के लिए प्रेरित करता है। आज सारा विश्व विशेष रूप से पश्चिम के देश पर्यावरण संरक्षण की चर्चा कर रहे हैंऔर संतुलित जीवनशैली balance life के लिए नए रास्ते ढूंढ रहे हैं। वैसे आज हमारा भारतवर्ष भी इस समस्या से अछूता नहीं है, लेकिन इसके हल के लिए हमें बस अपने भीतर झाँकना है, अपने समृद्ध इतिहास, परंपराओं को देखना है और ख़ासकर अपने जनजातीय समुदायों की जीवनशैली को समझना है। प्रकृति के साथ सामंजस्य बनाकर के रहना हमारे आदिवासी समुदायों की संस्कृति में शामिल रहा है। हमारे आदिवासी भाई-बहन पेड़-पौधों और फूलों की पूजा देवी-देवताओं की तरह करते हैं।मध्य भारत की भील जनजाति में विशेषकर मध्य प्रदेश और छत्तीसगढ़ में लोग पीपल और अर्जुन जैसे पेड़ों की श्रद्धापूर्वक पूजा करते हैं। राजस्थान जैसी मरुभूमि में बिश्नोई समाज ने पर्यावरण संरक्षण का रास्ता हमें दिखाया है। खासतौर से वृक्षों के संरक्षण के संदर्भ में उन्हें अपने जीवन का त्याग करना मंजूर है लेकिन एक भी पेड़ का नुकसान पहुँचे ये उन्हें स्वीकार नहीं है। अरुणाचल के मिशमी,बाघों के साथ खुद का रिश्ता होने का दावा करते हैं। उन्हें वो अपना भाई-बहन तक मानते हैं। नागालैंड में भी बाघों को वनों के रक्षक के रूप में देखा जाता है। महाराष्ट्र के वार्ली समुदाय के लोग बाघ को अतिथि मानते हैं उनके लिए बाघों की मौजूदगी समृद्धि लाने वाली होती है। मध्य भारत के कोल समुदाय के बीच एक मान्यता है कि उनका खुद का भाग्य बाघों से जुड़ा है, अगर बाघों को निवाला नहीं मिला तो गाँव वालों को भी भूखा रहना पड़ेगा – ऐसी उनकी श्रद्धा है। मध्य भारत की गोंड जनजाति breeding season में केथन नदी के कुछ हिस्सों में मछली पकड़ना बंद कर देते हैं। इन क्षेत्रों को वो मछलियों का आश्रय स्थान मानते हैं इसी प्रथा के चलते उन्हें स्वस्थ और भरपूर मात्रा में मछलियाँ मिलती हैं। आदिवासी समुदाय अपने घरों को natural material से बनाते हैं ये मजबूत होने के साथ-साथ पर्यावरण के अनुकूल भी होते हैं। दक्षिण भारत के नीलगिरी पठार के एकांत क्षेत्रों में एक छोटा घुमन्तु समुदाय तोड़ा, पारंपरिक तौर पर उनकी बस्तियाँ स्थानीय स्थर पर उपलब्ध चीजों से ही बनी होती हैं।\nमेरे प्यारे भाइयो-बहनो ये सच है कि आदिवासी समुदाय बहुत शांतिपूर्ण और आपस में मेलजोल के साथ रहने में विश्वास रखता है, पर जब कोई उनके प्राकृतिक संसाधनों का नुकसान कर रहा हो तो वे अपने अधिकारों के लिए लड़ने से डरते भी नहीं हैं। यह आश्चर्य की बात नहीं है कि हमारे सबसे पहले स्वतंत्र सेनानियों में आदिवासी समुदाय के लोग ही थे। भगवान बिरसा मुंडा को कौन भूल सकता है जिन्होंने अपनी वन्य भूमि की रक्षा के लिए ब्रिटिश शासन के खिलाफ़ कड़ा संघर्ष किया। मैंने जो भी बातें कहीं हैं उनकी सूची काफ़ी लम्बी है आदिवासी समुदाय के ऐसे बहुत से उदाहरण हैं जो हमें सिखाते हैं कि प्रकृति के साथ सामंजस्य बनाकर कैसे रहा जाता है और आज हमारे पास जो जंगलों की सम्पदा बची है, इसके लिए देश हमारे आदिवासियों का ऋणी है। आइये ! हम उनके प्रति आदर भाव व्यक्त करें।\nमेरे प्यारे देशवासियो ‘मन की बात’ में हम उन व्यक्तियों और संस्थाओं के बारें में बाते करते हैं जो समाज के लिए कुछ असाधारण कार्य कर रहेहैं। ऐसे कार्य जो देखने में तो मामूली लगते हैं लेकिन वास्तव में उनका गहरा प्रभाव पड़ता है। हमारी मानसिकता बदलने में, समाज की दिशा बदलने में।कुछ दिन पहले मैं पंजाब के किसान भाई गुरबचन सिंह जी के बारे में पढ़ रहा था। एक सामान्य और परिश्रमी किसान गुरबचन सिंह जी के बेटे का विवाह था।इस विवाह से पहले गुरबचन जी ने दुल्हन के माता-पिता से कहा था कि हम शादी सादगी से करेंगे।बारात हों और चीजें हों, खर्चा कोई ज्यादा करने की जरुरत नहीं है। हमें इसे एक बहुत सादा अवसर ही रखना है, फिर अचानक उन्होंने कहा लेकिन मेरी एक शर्त है और आजकल जब शादी-ब्याह के समय शर्त की बात आती है तो आमतौर पर लगता यही है कि सामने वाला कोई बड़ी माँग करने वाला है। कुछ ऐसी चीजें माँगेगा जो शायद बेटी के परिवारजनों के लिए मुश्किल हो जाएँ, लेकिन आपको जानकर के आश्चर्य होगा ये तो भाई गुरबचन सिंह थे सादे-सीधे किसान, उन्होंने दुल्हन के पिता से जो कहा, जो शर्त रखी, वो हमारे समाज की सच्ची ताकत है।गुरबचन सिंह जी ने उनसे कहा कि आप मुझे वचन दीजिये कि अब आप खेत में पराली नहीं जलायेंगे।आप कल्पना कर सकते हैं कितनी बड़ी सामाजिक ताकत है इसमें।गुरबचन सिंह जी की ये बात लगती तो बहुत मामूली है लेकिन ये बताती है कि उनका व्यक्तित्व कितना विशाल है और हमने देखा है कि हमारे समाज में ऐसे बहुत परिवार होते हैं जो व्यक्तिगत प्रसंग को समाज हित के प्रसंग में परिवर्तित करते हैं। श्रीमान् गुरबचन सिंह जी के परिवार ने वैसी एक मिसाल हमारे सामने दी है। मैंने पंजाब के एक और गाँव कल्लर माजरा के बारे में पढ़ा है जो नाभा के पास है।कल्लर माजरा इसलिए चर्चित हुआ है क्योंकि वहाँ के लोग धान की पराली जलाने की बजाय उसे जोतकर उसी मिट्टी में मिला देते हैं उसके लिए जो technology उपयोग मेंलानी होती है वो जरूर लाते हैं। भाई गुरबचन सिंह जी को बधाई।कल्लरमाजरा और उन सभी जगहों के लोगों को बधाई जो वातावरण को स्वच्छ रखने के लिए अपना श्रेष्ठ प्रयास कर रहें हैं। आप सब स्वस्थ जीवनशैली की भारतीय विरासत को एक सच्चे उत्तराधिकारी के रूप में आगे बढ़ा रहे हैं। जिस तरह बूंद-बूंद से सागर बनता है, उसी तरह छोटी-छोटी जागरुक और सक्रियता और सकारात्मक कार्य हमेशा सकारात्मक माहौल बनाने में बहुत बड़ी भूमिका अदा करता है।\nमेरे प्यारे देशवासियो, हमारे ग्रंथों में कहा गया है :-\nॐ द्यौः शान्तिः अन्तरिक्षं शान्तिः,\nपृथिवी शान्तिः आपः शान्तिः औषधयः शान्तिः।\nवनस्पतयः शान्तिः विश्वेदेवाः शान्तिः  ब्रह्म शान्तिः,\nसर्वं शान्तिःशान्तिरेव शान्तिः सामा शान्तिरेधि||\nॐ शान्ति: शान्ति:शान्ति:||\n          इसका अर्थ है, हे ईश्वर तीनों लोकों में हर तरफ शांति का वास हो जल में, पृथ्वी में, आकाश में, अंतरिक्ष में, अग्नि में, पवन में, औषधि में, वनस्पति में, उपवन में, अवचेतन में, सम्पूर्ण ब्रह्मांड में शान्ति स्थापित करे। जीवमात्र में, हृदय में, मुझ में, तुझ में, जगत के कण-कण में, हर जगह शान्ति स्थापित करें।\nॐ शान्ति: शान्ति: शान्ति:।|\nजब कभी भी विश्व शान्ति की बात होती है तो इसको लेकर भारत का नाम और योगदान स्वर्ण अक्षरों में अंकित दिखेगा। भारत के लिए इस वर्ष 11 नवम्बर का विशेष महत्व है क्योंकि 11 नवम्बर को आज से 100 वर्ष पूर्व प्रथम विश्व युद्ध समाप्त हुआ, उस समाप्ति को 100 साल पूरे हो रहे हैं यानी उस दौरान हुए भारी विनाश और जनहानि की समाप्ति की भी एक सदी पूरी हो जाएगी। भारत के लिए प्रथम विश्व युद्ध एक महत्वपूर्ण घटना थी। सही मायने में कहा जाए तो हमारा उस युद्ध से सीधा कोई लेना-देना नहीं था। इसके बावजूद भी हमारे सैनिक बहादुरी से लड़े और बहुत बड़ी भूमिका निभाई, सर्वोच्य बलिदान दिया। भारतीय सैनिकों ने दुनिया को दिखाया कि जब युद्ध की बात आती है तो वह किसी से पीछे नहीं हैं। हमारे सैनिकों ने दुर्गम क्षेत्रों में, विषम परिस्थितियों में भी अपना शौर्य दिखाया है। इन सबके पीछे एक ही उद्देश्य रहा – शान्ति की पुन: स्थापना।प्रथम विश्व युद्ध में दुनिया ने विनाश का तांडव देखा। अनुमानों के मुताबिक क़रीब 1 करोड़ सैनिक और लगभग इतने ही नागरिकों ने अपनी जान गंवाई। इससे पूरे विश्व ने शान्ति का महत्व क्या होता है – इसको समझा। पिछले 100 वर्षों में शान्ति की परिभाषा बदल गई है। आज शान्ति और सौहार्द का मतलब सिर्फ युद्ध का न होना नहीं है। आतंकवाद से लेकर जलवायु परिवर्तन, आर्थिक विकास से लेकर सामाजिक न्याय, इन सबके लिए वैश्विक सहयोग और समन्वय के साथ काम करने की आवश्यकता है।ग़रीब से ग़रीब व्यक्ति का विकास ही शांति का सच्चा प्रतीक है।\nमेरे प्यारे देशवासियो, हमारे North Eastकी बात ही कुछ और है। पूर्वोत्तर का प्राकृतिक सौन्दर्य अनुपम है और यहाँ के लोग अत्यंत प्रतिभाशाली है। हमारा North Eastअब तमाम best deeds के लिए भी जाना जाता है।North East एक ऐसा क्षेत्र है जिसने organic farming में भी बहुत उन्नति की है। कुछ दिन पहले सिक्किम में sustainable food system को प्रोत्साहन देने के लिए प्रतिष्ठित Future Policy Gold Award 2018 जीताहै । यह award सयुंक्तराष्ट्र से जुड़े F.A.O यानी Food and Agriculture Organisation की तरफ से दिया जाता है। आपको यह जानकार प्रसन्नता होगी, इस सेक्टर में best policy making के लिए दिया जाने वाला यह पुरस्कार उस क्षेत्र में Oscar के समान है। यही नहीं हमारे सिक्किम ने 25 देशों की 51 nominated policies को पछाड़कर यह award जीता, इसके लिए मैं सिक्किम के लोगों को बहुत-बहुत बधाई देता हूँ।\nमेरे प्यारे देशवासियो,अक्तूबर समाप्ति पर है। मौसम में भी बहुत परिवर्तन अनुभव हो रहा है। अब ठंड के दिन शुरू हो चुके हैं और मौसम बदलने के साथ-साथ त्योहारों काभी मौसम आ गया है। धनतेरस, दीपावली, भैय्या-दूज, छठ एक तरीके से कहा जाए तो नवम्बर का महीना त्योहारों का ही महीना है। आप सभी देशवासियों को इन सभी त्योहारों की ढ़ेर सारी शुभकामनाएँ।\nमैं आप सब से आग्रह करूँगा इन त्योहारों में अपना भी ध्यान रखें, अपने स्वास्थ्य का भी ध्यान रखें और समाज के हितों का भी ध्यान रखें। मुझे विश्वास है कि यह त्योहार नए संकल्प का अवसर है। यह त्योहारनए निर्णयों का अवसर है। यह त्योहार एक mission mode में आगे जाने का, दृढ़ संकल्प लेने का आपके जीवन में भी अवसर बन जाए। आपकी प्रगति देश की प्रगति का एक अहम हिस्सा है। आपकी जितनी ज़्यादा प्रगति होगी उतनी ही देश की प्रगति होगी। मेरी आप सबको बहुत-बहुत शुभकामनाएँ। बहुत-बहुत धन्यवाद।"
    },
    {
      "language": "ass",
      "text": "\n \nমোৰ মৰমৰ দেশবাসীসকল৷ আপোনালোক সকলোকে নমস্কাৰ৷ ৩১ অক্টোবৰত আমাৰ সকলোৰে প্ৰিয় চৰ্দাৰ বল্লভ ভাই পেটেলৰ জয়ন্তী আৰু বিগত বৰ্ষসমূহৰ দৰে এই বৰ্ষতো ‘ৰাণ ফৰ ইউনিটী’ৰ বাবে দেশৰ যুৱ প্ৰজন্ম একতাৰ হকে দৌৰিবলৈ সাজু হৈছে৷ এতিয়া বতৰো সুন্দৰ আৰু সেইবাবে ‘ৰাণ ফৰ ইউনিটী’ৰ বাবে উৎসাহো অধিক হ’ব৷ মোৰ আহ্বান যে আপোনালোক সকলোৱে বৃহৎ সংখ্যাত এই ‘ৰাণ ফৰ ইউনিটী’ত দলেবলে অংশগ্ৰহণ কৰক৷ স্বাধীনতাৰ প্ৰায় চাৰে ছয়মাহ পূৰ্বে ২৭ জানুৱাৰী ১৯৪৭ তাৰিখে বিশ্বৰ প্ৰসিদ্ধ আন্তৰ্জাতিক আলোচনী ‘টাইম মেগাজিনে’ যি সংস্কৰণ প্ৰকাশ কৰিছিল, তাৰে মুখ্য পৃষ্ঠাত চৰ্দাৰ পেটেলৰ আলোকচিত্ৰ আছিল৷ তেওঁলোকৰ প্ৰধান খবৰত ভাৰতৰ এখন নক্সা তেওঁলোকে প্ৰকাশ কৰিছিল আৰু সেই নক্সা আজি আমি যেনে দেখোঁ তেনে নাছিল৷ সেয়া এনে এক নক্সা আছিল য’ত ভাৰতক কেইবাটাও ভাগত ভাগ কৰা হৈছিল৷ তেতিয়া ৫৫০ত কৈও অধিক দেশীয় ৰাজশাসন আছিল৷ ভাৰতৰ প্ৰতি ইংৰাজৰ ৰুচি সমাপ্ত হ’লেও তেওঁলোকে দেশখনক বহুতো ভাগত ভাগ কৰি থৈ যাব বিচাৰিছিল৷ ‘টাইম মেগাজিনে’ লিখিছিল যে ভাৰতত বিভাজন, হিংসা, খাদ্য সংকট, মূল্যবৃদ্ধি আৰু শাসনৰ ৰাজনীতিৰ দৰে বিপদে দেখা দিছে৷ ‘টাইম মেগাজিনে’ এয়াও লিখিছিল যে এই সকলোবোৰৰ মাজত দেশক একতাৰ ডোলৰে বান্ধিবলৈ তথা এই আঘাতসমূহক যদি কোনোবাই উপশম কৰিব পাৰে তেন্তে সেয়া হ’ল চৰ্দাৰ বল্লভ ভাই পেটেল৷ ‘টাইম মেগাজিন’ৰ খবৰত লৌহ পুৰুষজনৰ জীৱনৰ আন এটা দিশো প্ৰকাশিত হৈছিল৷ কিদৰে তেওঁ ১৯২০ৰ দশকত আহমেদাবাদত হোৱা বানপানীত সাহাৰ্যৰ ব্যৱস্থা কৰিছিল৷ কিদৰে তেওঁ বাৰডোলী সত্যাগ্ৰহক আগুৱাই নিছিল৷ দেশৰ বাবে তেওঁৰ দায়বদ্ধতা আৰু প্ৰতিশ্ৰুতি এনে আছিল যে কৃষক, শ্ৰমিকৰ পৰা আৰম্ভ কৰা উদ্যোগপতিলৈ সকলোৱে তেওঁক বিশ্বাস কৰিছিল৷ গান্ধীজীয়ে চৰ্দাৰ পেটেলক কৈছিল যে ৰাজ্যসমূহৰ সমস্যা ইমানেই যে কেৱল আপুনিহে ইয়াৰ সমাধান কৰিব পাৰিব আৰু চৰ্দাৰ পেটেলে এটা এটা কৈ সমাধান উলিয়াই দেশক একতাৰ ডোলত বান্ধি অসম্ভৱক সম্ভৱ কৰি তুলিছিল৷ তেওঁ সকলো সকলো ৰাজশাসন বিলুপ্ত কৰিছিল৷ জুনাগড়েই হওক অথবা হায়দৰাবাদ, শ্ৰাৱণকোৰেই হওক অথবা ৰাজস্থানৰ ৰাজশাসন- তেওঁ চৰ্দাৰ পেটেলেই আছিল যাৰ বিচক্ষণতা আৰু কূটনৈতিক কৌশলৰ দ্বাৰা আজি আমি একক ভাৰত দেখিবলৈ পাইছোঁ৷ একতাৰ বন্ধনত বন্ধা এই ৰাষ্ট্ৰক, আমাৰ ভাৰত মাতৃক দৰ্শন কৰি আমি স্বাভাৱিকতে চৰ্দাৰ বল্লভ ভাই পেটেলৰ পুণ্য স্মৃতি স্মৰণ কৰিছোঁ৷ এই ৩১ অক্টোবৰত চৰ্দাৰ পেটেলৰ জয়ন্তী আৰু অধিক বিশেষ ৰূপত পালন কৰা হ’ব- সেইদিনা চৰ্দাৰ পেটেলক প্ৰকৃত শ্ৰদ্ধাঞ্জলী জ্ঞাপন কৰি আমি ষ্টেচু অব্ ইউনিটী ৰাষ্ট্ৰলৈ সমৰ্পিত কৰিম৷ গুজৰাটত নৰ্মদা নদীৰ তীৰত স্থাপিত এই প্ৰতিমাৰ উচ্চতা আমেৰিকাৰ ষ্টেচু অব্ লিবাৰ্টীতকৈও দুগুণ৷ এয়া বিশ্বৰ সবাতোকৈ ওখ গগনচুম্বী প্ৰতিমা৷ প্ৰতিজন ভাৰতীয়ই এতিয়া গৰ্ব কৰিব পাৰিব যে বিশ্বৰ সকলোতকৈ ওখ প্ৰতিমা ভাৰতৰ ভূমিত আছে৷ চৰ্দাৰ পেটেল যি মাটিৰ সৈতে জড়িত আছিল, তেওঁ এতিয়া আকাশৰ শোভাবৰ্ধন কৰিব৷ মই আশা প্ৰকাশ কৰিছোঁ যে দেশৰ প্ৰতিজন নাগৰিকে ‘ধৰিত্ৰী-মাতৃ’ৰ এই মহান উপলব্ধিৰ সৈতে বিশ্বৰ সন্মুখত গৰ্বৰ সৈতে বুকু ফুলাই, মূৰ থিয় কৰি ইয়াৰ গৌৰৱ গান কৰিব আৰু স্বাভাৱিকতে প্ৰত্যেকজন ভাৰতীয়ই এই ষ্টেচু অব্ ইউনিটী প্ৰত্যক্ষ কৰিবলৈ বিচাৰিব আৰু মোৰ বিশ্বাস যে ভাৰতৰ প্ৰতিটো কোণৰ লোকে এতিয়া এই স্থানকো প্ৰিয় স্থানৰ হিচাপত বাচনি কৰিব৷\nমোৰ মৰমৰ ভাতৃ-ভগ্নীসকল, কালি আমি সকলো দেশবাসীয়ে ‘Infantry Day’ পালন কৰিলো৷ মই তেওঁলোক সকলোকে নমস্কাৰ জনাইছোঁ যি ভাৰতীয় সেনাৰ সৈতে জড়িত৷ মই আমাৰ সৈনিকসকলৰ পৰিয়ালকো তেওঁলোকৰ সাহসৰ বাবে ছেল্যুট প্ৰদান কৰিছোঁ, কিন্তু আপোনালোকে জানেনে যে আমি সকলো ভাৰতৰ নাগৰিকে এই ‘Infantry Day’ কিয় পালন কৰোঁ? এই দিনটোতেই ভাৰতীয় সেনাই কাশ্মীৰৰ ভূমিৰ পৰা অনুপ্ৰৱেশকাৰীসকলক উৎখাট কৰিছিল৷ এই ঐতিহাসিক ঘটনাৰ সৈতে চৰ্দাৰ বল্লভ ভাই পেটেলৰ সৈতে প্ৰত্যক্ষ সম্পৰ্ক আছে৷ মই ভাৰতৰ মহান সেনা বিষয়া ছেম মানেকশ্ব’ৰ এটা পুৰণি সাক্ষাৎকাৰ পঢ়ি আছিলো৷ সেই সাক্ষাৎকাৰটোত ফিল্ড মাৰ্শ্বেল মানেকশ্ব’ই সেই সময়ৰ স্মৃতি সোঁৱৰণ কৰিছিল যেতিয়া তেওঁ এজন কৰ্ণেল আছিল৷ সেই সময়ত ১৯৪৭ চনৰ অক্টোবৰত কাশ্মীৰত এক সেনা অভিযান আৰম্ভ হৈছিল৷ ফিল্ড মাৰ্শ্বেল মানেকশ্ব’ই কৈছিল যে কিদৰে এক বৈঠকৰ সময়চোৱাত কাশ্মীৰলৈ সেনা প্ৰেৰণত বিলম্ব কৰাত চৰ্দাৰ বল্লভ ভাই পেটেল ক্ৰোধান্বিত হৈ উঠিছিল৷ চৰ্দাৰ পেটেলে বৈঠকৰ সময়ত নিজস্ব ভংগীমাৰে তেওঁৱৈ চাই কৈছিল যে কাশ্মীৰলৈ সেনা অভিযানত যাতে অকণো বিলম্ব নহয় আৰু অতি সোনকালে ইয়াৰ সমাধান উলিয়াব লাগে৷ ইয়াৰ পিছত কাশ্মীৰলৈ সৈন্য প্ৰেৰণ কৰা হ’ল আৰু আমি ভাৰতীয় সেনাৰ সফলতা দেখিবলৈ পালো৷ ৩১ অক্টোবৰত আমাৰ ভূতপূৰ্ব প্ৰধানমন্ত্ৰী শ্ৰীমতী ইন্দিৰা গান্ধীৰো পুণ্যতিথি৷ ইন্দিৰাজীতো আদৰৰে শ্ৰদ্ধাঞ্জলী যাচিছোঁ৷\nমোৰ মৰমৰ দেশবাসীসকল, খেল কোনে ভাল নাপায়৷ খেল জগতৰ spirit, strength, skill, stamina- এই সকলো কথা অতি গুৰুত্বপূৰ্ণ৷ এয়া কোনো খেলুৱৈৰ সফলতাৰ কাৰণ হ’ব পাৰে আৰু এই চাৰিটা গুণেই কোনো ৰাষ্ট্ৰ নিৰ্মাণৰ বাবে গুৰুত্বপূৰ্ণ হ’ব পাৰে৷ কোনো দেশৰ যুৱ প্ৰজন্মৰ ভিতৰত যদি এই চাৰিটা গুণ থাকে তেন্তে দেশে কেৱল অৰ্থব্যৱস্থা, বিজ্ঞান আৰু প্ৰযুক্তিৰ ক্ষেত্ৰত উৎকৰ্ষ লাভ কৰাই নহয় ক্ৰীড়া ক্ষেত্ৰতো অগ্ৰগতি লাভ কৰিব৷ অলপতে মই দুটা স্মৰণীয় ঘটনাৰ সন্মুখীন হ’লো৷ প্ৰথমে জাকাৰ্টাত হোৱা এছিয়ান পেৰা গেমছ ২০১৮ বৰ্ষৰ আমাৰ পেৰা এথলীটসকলৰ সৈতে সাক্ষাৎ কৰাৰ সৌভাগ্য হ’ল৷ এই ক্ৰীড়াত ভাৰতে মুঠ ৭২টা পদকেৰে এক নতুন অভিলেখ ৰচনা কৰি ভাৰতৰ গৌৰৱ বৃদ্ধি কৰিছে৷ এই সকলো প্ৰতিভাৱান পেৰা এথলীটৰ সৈতে মই স্বয়ং লগ কৰাৰ সৌভাগ্য লাভ কৰিলো আৰু তেওঁলোকক অভিনন্দন জ্ঞাপন কৰিলো৷ তেওঁলোকৰ দৃঢ় ইচ্ছাশক্তি আৰু প্ৰতিটো প্ৰতিকূল পৰিস্থিতিৰ সৈতে যুঁজি আগবঢ়াৰ তেওঁলোকৰ উৎসাহে আমি দেশবাসীসকলক উৎসাহিত কৰে৷ এইদৰে আৰ্জেণ্টিনাত হোৱা ছামাৰ ইয়থ অলিম্পিকছ ২০১৮ চনৰ বিজেতাসকলৰ সৈতে সাক্ষাৎ কৰাৰ সৌভাগ্য লাভ কৰিলো৷ আপোনালোকে এয়া জানি সন্তোষ পাব যে ইয়থ অলিম্পিকছ ২০১৮ত আমাৰ খেলুৱৈসকলে এইবাৰ আগতকৈও উন্নত প্ৰদৰ্শন কৰিছে৷ এই আয়োজনত আমি ১৩টা পদকৰ উপৰিও মিক্স ইভেণ্টত ৩টা পদক অৰ্জন কৰিছোঁ৷ আপোনালোকৰ মনত আছে চাগে এইবাৰ এছিয়ান গেমছতো ভাৰতে উন্নত প্ৰদৰ্শন কৰিছে৷ চাওক, কেইমিনিটমান পূৰ্বে মই আপোনালোকৰ সন্মুখত কিমানবাৰ এই পৰ্যন্ত, উন্নত প্ৰদৰ্শন আদি শব্দৰ ব্যৱহাৰ কৰিছোঁ৷ এয়াই হ’ল আজিৰ ভাৰতীয় খেলৰ কাহিনী যি আকাশ স্পৰ্শ কৰিছে৷ ভাৰতে কেৱল খেলতেই নহয়, এনেকুৱা কিছুমান ক্ষেত্ৰতো নতুন অভিলেখ সৃষ্টি কৰিছে যাৰ বিষয়ে কেতিয়াও চিন্তা কৰা হোৱা নাছিল৷ উদাহৰণ স্বৰূপে আপোনালোকক পেৰা এথলীট নাৰায়ণ ঠাকুৰৰ বিষয়ে ক’ব খুজিছোঁ৷ তেওঁ ২০১৮ চনৰ এছিয়ান পেৰা গেমছত দেশৰ হৈ এথলীট শাখাত সোণৰ পদক জয় কৰিছে৷ তেওঁ জন্মৰ পৰাই দিব্যাংগ৷ আঠ বছৰ বয়সত তেওঁ নিজৰ পিতৃক হেৰুৱাইছিল৷ পিছৰ আঠ বছৰ তেওঁ অনাথালয়ত আছিল৷ অনাথালয় এৰাৰ পিছত জীৱনৰ গাড়ী আগুৱাই নিবলৈ তেওঁ ডিটিচিৰ বাছসমূহ পৰিষ্কাৰ কৰিবলৈ আৰু দিল্লীৰ ৰাস্তাৰ কাষৰ ধাবাসমূহত ৱেটাৰৰ কাম কৰিবলৈ আৰম্ভ কৰিলে৷ আজি সেইজন নাৰায়ণেই আন্তৰ্জাতিক প্ৰতিযোগিতাত ভাৰতৰ বাবে সোণৰ পদক জয় কৰিছে৷ এয়াই নহয়, ভাৰতৰ খেলৰ উৎকৃষ্টতাৰ পৰিসীমা প্ৰত্যক্ষ কৰক, ভাৰতে জুডোত কেতিয়াও, সেয়া জ্যেষ্ঠ শাখাতেই হওক অথবা কনিষ্ঠ শাখাতেই হওক, কেতিয়াও অলিম্পিকৰ মেডেল জয় কৰিব পৰা নাই৷ কিন্তু তবাবী দেৱীয়ে ইয়থ অলিম্পিকত জুডোত ৰূপৰ পদক জয় কৰি ইতিহাস ৰচনা কৰিলে৷ ১৬ বৰ্ষীয় যুৱ খেলুৱৈ তবাবী দেৱী মণিপুৰৰ এখন গাঁৱৰ বাসিন্দা৷ তেওঁৰ পিতৃ এজন শ্ৰমিক আৰু মাকে মাছ বিক্ৰী কৰি ঘৰ চলাই৷ কিমানবাৰ এনে হৈছে যে তেওঁলোকৰ খাবলৈও টকা নাই৷ এনে পৰিস্থিতিতো তবাবী দেৱীয়ে সাহস হেৰুওৱা নাছিল৷ আৰু তেওঁ দেশৰ বাবে মেডেল জয় কৰি ইতিহাস ৰচনা কৰিলে৷ এনেকুৱা অসংখ্য কথা আছে৷ সকলোৰে জীৱন প্ৰেৰণাৰ স্ৰোতস্বৰূপ৷ সকলো যুৱ খেলুৱৈৰ উদ্দীপনা নতুন ভাৰতৰ পৰিচয়স্বৰূপ৷\nমোৰ মৰমৰ দেশবাসীসকল, আপোনালোকৰ মনত আছে, আমি ২০১৭ চনত ফিফা ১৭ অনুৰ্ধ বিশ্বকাপৰ সফল আয়োজন কৰিছিলো৷ সমগ্ৰ বিশ্বই ইয়াক সফল টুৰ্ণামেণ্ট হিচাপে প্ৰশংসা কৰিছিল৷ ফিফা ১৭ অনুৰ্ধ বিশ্বকাপত দৰ্শকৰ সংখ্যাইও এক অভিলেখ ৰচনা কৰিছিল৷ দেশৰ বিভিন্ন ষ্টেডিয়ামত ১২লাখতকৈও অধিক লোকে ফুটবল মেচৰ আনন্দ উপভোগ কৰিছিল আৰু যুৱ খেলুৱৈসকলৰ উৎসাহ বৃদ্ধি কৰিছিল৷ এইবাৰ ভাৰতে ভূৱনেশ্বৰত পুৰুষ হকী বিশ্বকাপ ২০১৮ৰ আয়োজন কৰাৰ সৌভাগ্য লাভ কৰিছে৷ হকী বিশ্বকাপ ২০১৮ নৱেম্বৰৰ পৰা আৰম্ভ হৈ ১৬ ডিচেম্বৰলৈ চলিব৷ প্ৰত্যেক ভাৰতীয়ৰে লাগিলে তেওঁ যি খেলকেই খেলক অথবা যি খেলতেই ৰুচি নাথাকক কিয়, হকীৰ প্ৰতি এক আকৰ্ষণ তেওঁৰ মনত অৱশ্যেই থাকে৷ ভাৰতৰ হকীৰ এক স্বৰ্ণীল ইতিহাস আছে৷ অতীতত ভাৰতে বিভিন্ন প্ৰতিযোগিতাত স্বৰ্ণ লাভ কৰিছে আৰু এবাৰ বিশ্বকাপো জয় কৰিছে৷ ভাৰতে হকীৰ কেইবাজনো মহান খেলুৱৈৰ জন্ম দিছে৷ বিশ্বত যেতিয়াই হকীৰ চৰ্চা হ’ব তেতিয়াই ভাৰতৰ এই মহান খেলুৱৈসকলৰ অবিহনে হকীৰ কাহিনী আধৰুৱা হ’ব৷ হকীৰ যাদুকৰ মেজৰ ধ্যানচাঁদৰ কথা সমগ্ৰ বিশ্বই জানে৷ তেওঁৰ পিছত বলৱিন্দৰ সিং  জ্যেষ্ঠ, লেচলী ক্ল’ডিয়াছ, মোহম্মদ শ্বাহিদ, উধম সিঙৰ পৰা আৰম্ভ কৰি ধনৰাজ পিল্লাই পৰ্যন্ত হকীয়ে এক বৃহৎ পৰিক্ৰমা কৰিছে৷ আজিও টীম ইণ্ডিয়াৰ খেলুৱৈসকলে নিজৰ পৰিশ্ৰম আৰু সাধনাৰ জৰিয়তে পোৱা সাফল্যসমূহৰ দ্বাৰা হকীৰ নতুন প্ৰজন্মক উৎসাহিত কৰি আহিছে৷ ক্ৰীড়াপ্ৰেমীসকলৰ বাবে ৰোমাঞ্চক খেল উপভোগ কৰাটো এক সুন্দৰ অৱকাশ৷ ভূৱনেশ্বৰলৈ যাওক আৰু কেৱল ভাৰতীয় দলৰেই নহয়, সকলো দলৰ উৎসাহ বৃদ্ধি কৰক৷ উৰিষ্যা এনে এক ৰাজ্য যাৰ নিজৰ গৌৰৱপূৰ্ণ ইতিহাস আছে, সমৃদ্ধ, সাংস্কৃতিক ঐতিহ্য আছে আৰু তাৰে বাসিন্দসকলো অতি উৎসাহীও৷ ক্ৰীড়া প্ৰেমীসকলৰ বাবে উৰিষ্য দৰ্শনো এক সুন্দৰ সুযোগ হ’ব৷ খেলৰ আনন্দৰ সৈতে কোণাৰ্কৰ সূৰ্য মন্দিৰ, পুৰীৰ ভগবান জগন্নাথৰ মন্দিৰ আৰু চিল্কা হ্ৰদৰ সৈতে বিশ্বপ্ৰসিদ্ধ দৰ্শনীয় আৰু পবিত্ৰ স্থানসমূহ নিশ্চয় দৰ্শন কৰিব৷ মই এই প্ৰতিযোগিতাৰ বাবে ভাৰতীয় পুৰুষ হকী দলক শুভকামনা জনাইছোঁ আৰু তেওঁলোকক আশ্বাস দিছোঁ যে এশ পঁচিছ কোটি ভাৰতীয় তেওঁলোকৰ সৈতে আছে, তেওঁলোকক সমৰ্থন প্ৰদান কৰিছে আৰু ভাৰতলৈ অহা বিশ্বৰ অন্য দলসমূহকো অশেষ শুভকামনা জনাইছোঁ৷\nমোৰ মৰমৰ দেশবাসীসকল, সামাজিক কাৰ্যৰ বাবে যিদৰে লোকসকল ওলাই আহিছে, স্বেচ্ছাসেৱী হৈছে, সেয়া দেশৰ বাবেই প্ৰেৰণাদায়ক কাৰ্য হিচাপে বিবেচিত হৈছে৷ এনেও সেৱা পৰমো ধৰ্মঃ ভাৰতৰ ঐতিহ্য৷ ই আমাৰ শতিকা পুৰণি পৰম্পৰা আৰু সমাজৰ প্ৰতিটো কোণত, সকলো ক্ষেত্ৰত ইয়াৰ সুগন্ধ আজিও আমি অনুভৱ কৰিব পাৰিছোঁ৷ কিন্তু নতুন যুগত নতুন ধৰণে নতুন প্ৰজন্ম, নতুন উৎসাহেৰে, নতুন সপোনৰ সৈতে এই কাম কৰাৰ বাবে আজি সকলো আগবাঢ়ি আহিছে৷ কেইদিনমান পূৰ্বে মই এক অনুষ্ঠানলৈ গৈ এক প’ৰ্টেল মুকলি কৰিছিলো যাৰ নাম হ’ল- ‘Self 4 Society’, মাই গ’ভ আৰু দেশৰ তথ্য প্ৰযুক্তি তথা বৈদ্যুতিক বিভাগে নিজৰ কৰ্মচাৰীসকলক সামাজিক কৰ্মৰ বাবে উৎসাহিত কৰিবলৈ তথা তেওঁলোকক এই সুবিধা প্ৰদান কৰিবলৈ এই প’ৰ্টেল মুকলি কৰিছে৷ এই কাৰ্যৰ বাবে তেওঁলোকৰ যি উৎসাহ পৰিলক্ষিত হৈছে , সেয়া প্ৰত্যক্ষ কৰি সকলো ভাৰতীয়ই গৰ্ব অনুভৱ কৰিব৷ আইটিৰ পৰা সমাজ, মইৰ পৰা আমি, অহমৰ পৰা বয়ম, স্বৰ পৰা সমষ্টিলৈ যাত্ৰা ইয়াত অন্তৰ্ভুক্ত কৰা হৈছে৷ কোনোবাই শিশুক পঢ়ুৱাই আছে, কোনোবাই প্ৰাপ্ত বয়স্কক পঢ়ুৱই আছে, কোনোবা স্বচ্ছতা কৰ্মৰ সৈতে জড়িত, কোনোবাই কৃষকক সহায় কৰি আছে আৰু ইয়াৰ অন্তৰালত কোনো লালসা নাই, ইয়াৰ পৰিৱৰ্তে ইয়াত সমৰ্পণ আৰু সংকল্পৰ এক নিঃস্বাৰ্থ ভাব আছে৷ এজন যুৱকে দিব্যাংগৰ হুইলচেয়াৰ বাস্কেটবলৰ দলক সহায় কৰিবলৈ নিজে হুইলচেয়াৰ বাস্কেটবল শিকিলে৷ এই যি উৎসাহ, এই যি সমৰ্পণ- এয়া অভিযানভিত্তিক কাৰ্যকলাপ৷ ইয়াৰ দ্বাৰা ভাৰতীয়সকলে গৰ্ব নকৰিবনে? নিশ্চয় কৰিব! ‘মই নহয় আমি’ৰ এই ভাবনাই আমাক সকলোকে প্ৰেৰণা দিব৷\nমোৰ মৰমৰ ভাতৃ-ভগ্নীসকল, এইবাৰ যেতিয়া মই ‘মন কী বাত’ত আপোনালোকৰ চিন্তা-পৰামৰ্শ প্ৰত্যক্ষ কৰিছিলো তেতিয়া মই পুডুচেৰীৰ শ্ৰী মনীষ মহাপাত্ৰৰ এক ৰোমাঞ্চকৰ টিপ্পনী দেখিবলৈ পালো৷ তেওঁ মাই গ’ভত লিখিছে- ‘অনুগ্ৰহ কৰি ‘মন কী বাত’ত ভাৰতৰ জনজাতিসকলে কিদৰে তেওঁলোকৰ ৰীতি-নীতি আৰু পৰম্পৰা প্ৰকৃতিৰ সৈতে অস্তিত্বৰ সৰ্বশ্ৰেষ্ঠ উদাহৰণ দিবলৈ সমৰ্থ হৈছে এই বিষয়ে যেন চৰ্চা কৰে৷’ বহনক্ষম উন্নয়নৰ বাবে কিদৰে তেওঁলোকৰ পৰম্পৰাক আমি নিজৰ জীৱনত প্ৰয়োগ কৰিব লাগে, তেওঁলোকৰ পৰা কি কি শিকিব লাগে৷ মনীষ মহোহয়- এই বিষয়ত ‘মন কী বাত’ৰ শ্ৰোতাৰ সন্মুখত প্ৰস্তুত কৰাৰ বাবে আপোনাক ধন্যবাদ জনাইছোঁ৷ এয়া এনেকুৱা এক বিষয় যি আমাক আমাৰ গৌৰৱপূৰ্ণ ইতিহাস আৰু সংস্কৃতি প্ৰত্যক্ষ কৰাৰ বাবে উৎসাহিত কৰে৷ আজি সমগ্ৰ বিশ্ব বিশেষ ৰূপত পশ্চিমীয়া দেশৰ পৰিবেশ সংৰক্ষণৰ চৰ্চা কৰি আছে আৰু সন্তুলিত জীৱনশৈলী ভাৰসাম্য জীৱনৰ বাবে নতুন পথৰ সন্ধান কৰি আছে৷ অৱশ্যে আমাৰ ভাৰতবৰ্ষও এই সমস্যাৰ সন্মুখীন নোহোৱাটো নহয়, কিন্তু ইয়াৰ সমাধানৰ বাবে আমি কেৱল নিজৰ ভিতৰলৈ ভুমুকিয়াই চাব লাগিব, নিজৰ সমৃদ্ধ ইতিহাস, পৰম্পৰা প্ৰত্যক্ষ কৰিব লাগিব, বিশেষকৈ আমাৰ জনজাতি সম্প্ৰদায়ৰ জীৱন-শৈলী লক্ষ্য কৰিব লাগিব৷ প্ৰকৃতিৰ সৈতে সামঞ্জস্য বৰ্তাই ৰখাটো আমাৰ আদিবাসী সম্প্ৰদায়ৰ সংস্কৃতিৰ এক অংগ৷ আমাৰ আদিবাসী ভাই-ভনীসকলে গছ-বন আৰু ফুলৰ পূজা দেৱ-দেৱীৰ দৰে কৰে৷ মধ্য ভাৰতৰ ভীল জনজাতিৰ মাজত বিশেষকৈ মধ্য প্ৰদেশ আৰু ছট্টিশগড়ত মানুহে বট গছ আৰু অৰ্জুন গছক শ্ৰদ্ধাৰে পূজা কৰে৷ ৰাজস্থানৰ দৰে মৰুভূমিত বিষ্ণই সমাজে পৰিবেশ সংৰক্ষণৰ পথ আমাক দেখুৱাইছে৷ বিশেষকৈ বৃক্ষৰ সংৰক্ষণৰ সন্দৰ্ভত তেওঁলোকে নিজৰ জীৱন পৰিত্যাগ কৰিব কিন্তু এদাল বৃক্ষৰো লোকচান হ’বলৈ নিদিব৷ অৰুণাচলৰ মিচিমি জনজাতিয়ে বাঘৰ সৈতে নিজৰ সম্পৰ্ক দাবী কৰে৷ তেওঁলোকে বাঘক ভাই-ভনী হিচাপে স্বীকাৰ কৰে৷ নাগালেণ্ডতো বাঘক বনৰ ৰক্ষক হিচাপে স্বীকাৰ কৰা হয়৷ মহাৰাষ্ট্ৰৰ বাৰ্লি সম্প্ৰদায়ৰ লোকে বাঘক অতিথি হিচাপে মানে আৰু তেওঁলোকৰ বাবে বাঘৰ উপস্থিতিয়ে সমৃদ্ধি আনে বুলি বিশ্বাস কৰে৷ মধ্য ভাৰতৰ কোল সম্প্ৰদায়ে তেওঁলোকৰ ভাগ্য বাঘৰ সৈতে জড়িত বুলি বিশ্বাস কৰে৷ যদি বাঘে খাবলৈ নাপায় তেন্তে গাঁওবাসীয়েও নোখোৱাকৈ থাকিব- এয়া তেওঁলোকৰ শ্ৰদ্ধা৷ মধ্য ভাৰতৰ গোণ্ড জনজাতিয়ে প্ৰজনন ঋতুৰ সময়ত কেথন নদীৰ কিছু অংশত মাছ ধৰা বন্ধ কৰে৷ এই স্থানসমূহক তেওঁলোকে মাছৰ আশ্ৰয়স্থল হিচাপে মানে আৰু এই প্ৰথাৰ জৰিয়তে তেওঁলোকে পিছত ভৰপূৰ মাত্ৰাত সুস্থ মাছ লাভ কৰে৷ আদিবাসী সম্প্ৰদায়ে নিজৰ বাসস্থানসমূহ প্ৰাকৃতিক সামগ্ৰীৰে নিৰ্মাণ কৰে আৰু এয়া শক্তিশালী হোৱাৰ লগতে পৰিবেশ অনুকূলো হয়৷ দক্ষিণ ভাৰতৰ নীলগিৰী পাহাৰৰ একান্ত ক্ষেত্ৰত এক সৰু সম্প্ৰদায়ে তেওঁলোকৰ ঘৰসমূহ স্থানীয় পৰ্যায়ত উপলব্ধ সামগ্ৰীৰ সহায়ত নিৰ্মাণ কৰে৷\nমোৰ মৰমৰ ভাতৃ-ভগ্নীসকল, এয়া সত্য যে আদিবাসী সম্প্ৰদায়সকলে অতিশয় শান্তিপূৰ্ণ আৰু নিজৰ মাজত মিলিজুলি বাস কৰে, কিন্তু যেতিয়া কোনোবাই তেওঁলোকৰ প্ৰাকৃতিক সংসাধনৰ ক্ষতি কৰিলে তেওঁলোকেও নিজৰ অধিকাৰৰ বাবে যুদ্ধ কৰিবলৈ পিছ নোহঁহকে৷ এয়া আশ্বৰ্যৰ কথা নহয় যে আমাৰ স্বাধীনতা সেনানীসমূহৰ ভিতৰত সৰ্বপ্ৰথম সেনা এই আদিবাসী লোকসকলৰেই আছিল৷ ভগবান বীৰছা মুণ্ডাৰ কথা কোনে পাহৰিব পাৰে যিয়ে নিজৰ বন্যভূমিৰ সুৰক্ষাৰ বাবে ব্ৰিটিছ শাসনৰ বিৰুদ্ধে তুমূল সংঘৰ্ষত লিপ্ত হৈছিল৷ মই যিবোৰ কথা ক’লো তাৰে সূচী অনেক দীঘল৷ আদিবাসী সম্প্ৰদায়ৰ এনেকুৱা উদাহৰণ বহু আছে যিয়ে আমাক প্ৰকৃতিৰ সৈতে কিদৰ সামঞ্জস্য বৰ্তাই ৰাখিব লাগে সেই বিষয়ে শিক্ষা দিয়ে আৰু আজি আমাৰ ওচৰত যি বনজ সম্পদ আছে তাৰবাবে দেশ আমাৰ আদিবাসীসকলৰ ওচৰত ঋণী৷ আহক! তেওঁলোকৰ প্ৰতি আমাৰ আদৰ ভাব প্ৰদৰ্শন কৰোঁ৷\nমোৰ মৰমৰ দেশবাসীসকল, ‘মন কী বাত’ত মই সেই ব্যক্তি আৰু সংস্থাসমূহৰ বিষয়ে কওঁ যি সমাজৰ বাবে অসাধাৰণ কাম কৰে৷ এনেকুৱা কাৰ্য যি দেখাত সাধাৰণ যেন লাগিলেও বাস্তৱিকতে তাৰ প্ৰভাৱ অধিক হয়৷ আমাৰ মানসিকতা পৰিৱৰ্তনত, সমাজৰ দিশ পৰিৱৰ্তন৷ কিছুদিন পূৰ্বে মই পাঞ্জাৱৰ কৃষক ভাতৃ গুৰবচন সিংজীৰ বিষয়ে অধ্যয়ন কৰি আছিলো৷ এক সামান্য আৰু পৰিশ্ৰমী কৃষক গুৰবচন সিংজীৰ পুত্ৰৰ বিবাহ অনুষ্ঠান আছিল৷ এই বিবাহৰ পূৰ্বে গুৰবচন জীয়ে কইনাৰ পিতৃ-মাতৃক ক’লে যে আমি বিয়া সাধাৰণভাৱে অনুষ্ঠিত কৰিম৷ ইয়াত অত্যাধিক ব্যয় কৰাৰ প্ৰয়োজন নাই৷ আমি ইয়াক অতি সাধাৰণভাৱে কৰিম৷ কিন্তু হঠাতে তেওঁ ক’লে যে মোৰ এটা চৰ্ত আছে আৰু সাধাৰণতে এনে হয় যে চৰ্তৰ কথা ক’লে কিবা এটা ডাঙৰ বস্তু খোজাৰ কথা কোৱা যেন হয়৷ হয়তো এনেকৱা বস্তু খুজিব যে কন্যাৰ পিতৃ-মাতৃৰ পক্ষে সেয়া অসম্ভৱ হৈ পৰে৷ কিন্তু আপুনি জানি আচৰিত হ’ব যে গুৰবচন সিং আছিল সৰল কৃষক৷ তেওঁ কইনাৰ দেউতাকক যি ক’লে, যি চৰ্তৰ কথা ক’লে সেয়াই আমাৰ সমাজৰ প্ৰকৃত শক্তি৷ গুৰবচন সিংজীয়ে তেওঁক ক’লে যে আপুনি মোক কথা দিয়ক যে এতিয়াৰে পৰা আপুনি আপোনাৰ খেতিত ‘পৰালি’ নজ্বলাব৷ আপুনি কল্পনা কৰিব পাৰে ইয়াত কিমান ডাঙৰ সামাজিক শক্তি আছে৷ গুৰবচন সিংজীৰ এই কথা সাধাৰণ যেন লাগিলেও ইয়াৰ পৰা তেওঁৰ ব্যক্তিত্বৰ বিষয়ে গম পোৱা যায় আৰু আমি দেখিছোঁ যে আমাৰ সমাজত এনেকুৱা বহু পৰিয়াল আছে যি ব্যক্তিগত প্ৰসংগক সমাজৰ হিতলৈ পৰিৱৰ্তন কৰে৷ শ্ৰীমান গুৰবচন সিংজীৰ পৰিয়ালে এনে এক আদৰ্শ আমাৰ সন্মুখত দাঙি ধৰিলে৷ মই পাঞ্জাৱৰ আৰু এখন গাঁও কল্লৰ মাজৰাৰ বিষয়ে পঢ়িলো যি নাভাৰ কাষত অৱস্থিত৷ কল্লৰ মাজৰা এইবাবেই চৰ্চালৈ আহিল কাৰণ তাৰে বাসিন্দাই ধানৰ ‘পৰালি’ জ্বলাই দিয়াৰ পৰিৱৰ্তে সেইসমূহ একত্ৰ কৰি তাক মাটিৰ সৈতে মিহলাই দিয়ে আৰু তাৰ বাবে যি প্ৰযুক্তিৰ ব্যৱহাৰ হয় সেয়া গোটাই লয়৷ ভাই গুৰবচন সিংজীক অভিনন্দন জনাইছোঁ৷ কল্লৰ মাজৰা আৰু সেই স্থানসমূহৰ বাসিন্দাসকলকো অভিনন্দন জনাইছোঁ যিয়ে বাতাৱৰণ স্বচ্ছ কৰি ৰখাৰ বাবে নিজৰ শ্ৰেষ্ঠতম প্ৰয়াস কৰে৷ আপোনালোক সকলোৱে সুস্থ জীৱনশৈলীৰ ভাৰতীয় ঐতিহ্যক এক প্ৰকৃত উত্তৰাধিকাৰীৰ ৰূপত আগুৱাই লৈ গৈ আছে৷ যিদৰে অসংখ্য টোপালৰ পৰা সাগৰৰ সৃষ্টি হয় ঠিক সেইদৰে সৰু সৰু সজাগতা আৰু সক্ৰিয়তা তথা ধনাত্মক ক্ৰিয়াই সদায় ধনাত্মক পৰিবেশ সৃষ্টিত গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰে৷\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ গ্ৰন্থসমূহত উল্লেখ আছেঃ-    \nॐ द्यौः शान्तिः अन्तरिक्षं शान्तिः,\nपृथिवी शान्तिः आपः शान्तिः औषधयः शान्तिः।\nवनस्पतयः शान्तिः विश्वेदेवाः शान्तिः ब्रह्म शान्तिः,\nसर्वं शान्तिःशान्तिरेव शान्तिः सामा शान्तिरेधि||\nॐ शान्ति: शान्ति:शान्ति:||\nইয়াৰ অৰ্থ হ’ল, হে ঈশ্বৰ, তিনিও লোকত যাতে শান্তিৰ স্থাপনা হওক, জলত, পৃথিৱীত, আকাশত, মহাকাশত, অগ্নিত, বায়ুত, ঔষধিত, বনস্পতিত, উপবনত, অবচেতনত, সম্পূৰ্ণ ব্ৰক্ষ্মাণ্ডত শান্তিৰ স্থাপনা হওক৷ জীৱমাত্ৰত, হৃদয়ত, মোত, আপোনাত, জগতৰ প্ৰতিটো কোণত, সকলো স্থানতে শান্তি স্থাপিত হওক৷ ঔম শান্তিঃ শান্তিঃ শান্তিঃ৷৷\nযেতিয়াই বিশ্ব শান্তিৰ কথা কোৱা হ’ব তেতিয়াই ভাৰতৰ অংশগ্ৰহণৰ কথা সোণালী আখৰেৰে লিখা ৰ’ব৷ ভাৰতৰ বাবে এই বৰ্ষৰ ১১ নৱেম্বৰৰ দিনটো অতিশয় গুৰুত্বপূৰ্ণ কাৰণ আজিৰ পৰা ১০০ বছৰ পূৰ্বে প্ৰথম বিশ্বযুদ্ধ সমাপ্ত হৈছিল৷ সেই সমাপ্তিৰ ১০০ বৰ্ষ সম্পূৰ্ণ হ’ব অৰ্থাৎ সেইসময়ত হোৱা বিশাল পৰিমাণৰ বিনাশ আৰু জনহানিৰ এটা শতাব্দী সম্পূৰ্ণ হ’ব৷ ভাৰতৰ বাবে প্ৰথম বিশ্বযুদ্ধ এক গুৰুত্বপূৰ্ণ ঘটনা আছিল৷ প্ৰকৃততে ক’বলৈ গ’লে সেই যুদ্ধৰ সৈতে আমাৰ কোনো সম্পৰ্ক নাছিল৷ তথাপিও আমাৰ সৈন্যই বীৰত্বৰে যুঁজিছিল আৰু সৰ্বোচ্চ বলিদানেৰে বৃহৎ ভূমিকা পালন কৰিছিল৷ ভাৰতীয় সৈন্যই বিশ্বক দেখুৱালে যে যুদ্ধৰ সময়ত আমাৰ সৈন্যই পিছ নোহঁহকে৷ আমাৰ সৈন্যই দুৰ্গম ক্ষেত্ৰত, বিষম পৰিস্থিতিতো নিজৰ শৌৰ্য প্ৰদৰ্শন কৰিছিল৷ এই সকলোবোৰৰ অন্তৰালত এটাই উদ্দেশ্য আছিল- শান্তিৰ পুনঃ স্থাপনা৷ প্ৰথম বিশ্বযুদ্ধত বিশ্বই বিনাশৰ তাণ্ডৱ প্ৰত্যক্ষ কৰিছিল৷ আনুমানিক ১ কোটি সৈনিক আৰু সিমান পৰিমাণৰ নাগৰিকে নিজৰ জীৱন হেৰুৱাইছিল৷ ইয়াৰ দ্বাৰা সমগ্ৰ বিশ্বই শান্তিৰ গুৰুত্ব কি- এয়া বুজি পালে৷ বিগত ১০০টা বৰ্ষত শান্তিৰ পৰিভাষা পৰিৱৰ্তন হৈছে৷ আজি শান্তি আৰু সৌহাৰ্দৰ অৰ্থ কেৱল যুদ্ধ নোহোৱাটোৱেই নহয়৷ সন্ত্ৰাসবাদৰ পৰা আৰম্ভ কৰি জলবায়ু পৰিৱৰ্তন, আৰ্থিক বিকাশৰ পৰা আৰম্ভ কৰি সামাজিক ন্যায়, এই সকলোবোৰকে ধৰি বিশ্বজনীন সহযোগিতা আৰু সমন্বয়ৰ সৈতে কাম কৰাৰ প্ৰয়োজনীয়তা আহি পৰিছে৷ দৰিদ্ৰতকৈও দৰিদ্ৰতম ব্যক্তিৰ বিকাশেই শান্তিৰ প্ৰকৃত প্ৰতীক৷\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ উত্তৰ পূৰ্বাঞ্চলৰ কথাই বেলেগ৷ পূৰ্বাঞ্চলৰ প্ৰাকৃতিক সৌন্দৰ্য অনুপম আৰু ইয়াৰ লোকসকল অত্যন্ত প্ৰতিভাশালী৷ আমাৰ উত্তৰ পূৰ্বাঞ্চল বিভিন্ন শ্ৰেষ্ঠ কৰ্মৰ বাবে পৰিচিত৷ উত্তৰ পূৰ্বাঞ্চল এনে এক ক্ষেত্ৰ য’ত জৈৱিক কৃষিৰ উত্তৰণ হৈছে৷ কিছুদিন পূৰ্বে ছিক্কিমে বহনক্ষম খাদ্য ব্যৱস্থাপনাক উৎসাহিত কৰাৰ বাবে প্ৰখ্যাত Future Policy Gold Award 2018  লাভ কৰিছে৷ এই বঁটা সংযুক্ত ৰাষ্ট্ৰৰ সৈতে জড়িত এফ এ অ’ অৰ্থাৎ Food and Agriculture Organisation ৰ তৰফৰ পৰা প্ৰদান কৰা হয়৷ আপোনালোকে জানি সুখী হ’ব, এই খণ্ডত উন্নত নীতি নিৰ্ধাৰণৰ বাবে দিয়া এই পুৰষ্কাৰ সেই ক্ষেত্ৰৰ অস্কাৰৰ সমপৰ্যায়ৰ৷ এয়াই নহয়, আমাৰ ছিক্কিমে ২৫খন দেশৰ ৫১টা মনোনীত নীতিক পিছ পেলাই এই বঁটা লাভ কৰিছে৷ ইয়াৰ বাবে মই ছিক্কিমৰ জনসাধাৰণক অশেষ অভিনন্দন জনাইছোঁ৷\nমোৰ মৰমৰ দেশবাসীসকল, অক্টোবৰ মাহটো সমাপ্তিৰ পথত৷ বতৰৰো বহু পৰিৱৰ্তন অনুভূত হৈছে৷ শীতকাল আৰম্ভ হৈছে আৰু বতৰ পৰিৱৰ্তনৰ লগতে উৎসৱৰ বতৰো আহিছে৷ ধনতেৰছ, দীপাৱলী, ভায়া-দুজ, ষঠ.. এক প্ৰকাৰে ক’বলৈ গ’লে এই নৱেম্বৰ মাহটো উৎসৱৰ মাহ৷ আপোনালোক সকলো দেশবাসীক এই সকলো উৎসৱৰ অশেষ শুভ কামনা যাচিলোঁ৷\nমই আপোনালোক সকলোকে আহ্বান কৰিম, এই উৎসৱৰ বতৰত যাতে নিজৰ প্ৰতিও লক্ষ্য ৰাখে, নিজৰ স্বাস্থ্যৰ প্ৰতি ধ্যান ৰখাৰ লগতে সমাজৰ হিতৰ প্ৰতিও যাতে লক্ষ্য ৰাখে৷ মোৰ বিশ্বাস যে এই উৎসৱ নতুন সংকল্পৰ উৎসৱ৷ এই উৎসৱ নতুন সিদ্ধান্তৰ উৎসৱ৷ এই উৎসৱে আপোনাৰ জীৱনলৈ যাতে এক অভিযানৰ ভিত্তিত আগুৱাই যোৱাৰ, দৃঢ় সংকল্প লোৱাৰ অৱকাশ সৃষ্টি কৰে৷ আপোনালোকৰ প্ৰগতি দেশৰ প্ৰগতিৰ এক গুৰুত্বপূৰ্ণ অংশ৷ আপোনালোকৰ যিমানেই প্ৰগতি হ’ব সিমানেই দেশৰ প্ৰগতি হ’ব৷ আপোনালোক সকলোলৈ মোৰ শুভ কামনা থাকিল৷ অশেষ ধন্যবাদ৷\n******\nAKT/KP/VK/MANN\n"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী, আপনাদের সকলকে নমস্কার।৩১ অক্টোবর আমাদের সবার প্রিয় সর্দার বল্লভভাই পটেলের জন্মজয়ন্তী উদযাপন এবং অন্যান্য বছরের মতোই ‘রান ফর ইউনিটি’তে দেশের যুবশক্তির একতার লক্ষ্যে দৌড়বার জন্যে আমাদের প্রস্তুতি সম্পূর্ণ।এখন তো আবহাওয়াও খুব চমৎকার। তার ফলে ‘রান ফর ইউনিটি’র উদ্দীপনা আরোই বাড়বে।আমার ইচ্ছা, আপনারা সকলে বিরাট সংখ্যায় একতার এই দৌড়ে অবশ্যই অংশ নিন।স্বাধীনতার প্রায় সাড়ে ছ’ মাস আগে, বিখ্যাত আন্তর্জাতিক পত্রিকা ‘টাইম’ ম্যাগাজিনের ২৭ জানুয়ারি, ১৯৪৭-এরসংস্করণে প্রচ্ছদে সর্দার পটেলের ছবি ছাপা হয়েছিল। ‘টাইম’ সেবার তার লিড স্টোরিতে ভারতের একটি নকশা দিয়েছিল।আমরা আজ যেমন দেখি, সেই নকশা কিন্তু ঠিক তেমনটি ছিল না।সে ছিল বহুধা বিভক্ত এক ভারত। তখন ৫৫০-টিরও বেশি দেশীয় রাজ্য ছিল।ভারতের ব্যাপারে ইংরেজদের আগ্রহ যদিও তখন ফুরিয়ে গিয়েছিল, তবু এই দেশকে তারা ছিন্নভিন্ন করে রেখে যেতে চেয়েছিল। ‘টাইম’ ম্যাগাজিন লিখেছিল, বিচ্ছিন্নতা, হিংসা, খাদ্য-সঙ্কট, মূল্যবৃদ্ধি এবং ক্ষমতাররাজনীতির মতো বিপদ ভারতকে ছেয়ে আছে– কিন্তু এসবের মধ্যেও দেশকে একতার সূত্রে বাঁধবার ক্ষমতা যদি কারোর থেকে থাকে তবে তিনি সর্দার বল্লভভাই পটেল। ‘টাইম’ ম্যাগাজিনের ওই লেখাটি সেই লৌহ পুরুষের জীবনের অন্যান্য দিকগুলিতেও আলোকপাত করেছিল— কীভাবে তিনি গত শতাব্দীর দুইয়ের দশকে আমেদাবাদে বন্যাত্রাণের ব্যবস্থা করেছিলেন, কীভাবে তিনি বারদৌলি সত্যাগ্রহকে দিশা দেখিয়েছিলেন।দেশের জন্যে তাঁর বিশ্বাসযোগ্যতা এবং দায়বদ্ধতা এতটাই ছিল যে সাধারণ কৃষক, মজদুর থেকে শুরু করে বড় বড় উদ্যোগপতিরা পর্যন্ত সকলে তাঁর ওপরে ভরসাকরতেন।গান্ধীজি সর্দার প্যাটেলকে বলেছিলেন, রাজ্যগুলির সমস্যা এতটাই ভয়াবহ যে একমাত্র আপনি এর সমাধান-সূত্র বার করতে পারেন।সর্দার প্যাটেল সত্যিই এক এক করে সমস্যাগুলির সমাধানের রাস্তা বের করলেন এবং গোটা দেশকে একতার সূত্রে গেঁথে ফেলার আপাত অসম্ভব কাজটিও সম্পন্ন করে দেখালেন। সব ক’টি দেশীয় রাজ্যকে তিনি ভারতের সঙ্গে যুক্ত করেছিলেন, তা সে জুনাগড়ই হোক বা হায়দরাবাদ, ত্রিবাংকুর বা রাজস্থানের দেশীয় রাজ্যগুলি।সর্দার প্যাটেলই ছিলেন সেই একমাত্র ব্যক্তি যাঁর বুদ্ধি বিবেচনা এবং রণ নীতির কৌশলে আজ আমরা অখণ্ড ভারতবর্ষকে দেখতে পাচ্ছি। একতার বাঁধনে বাঁধা এই রাষ্ট্রকে, আমাদের ভারত মা-কে দেখলে স্বভাবতই আমাদের সর্দার বল্লভভাই প্যাটেলের পুণ্যস্মৃতির কথা মনে পড়ে। এই ৩১ অক্টোবর সর্দার প্যাটেলের জন্মজয়ন্তী তো আরোই বেশি গুরুত্বপূর্ণ কারণ এই দিন তাঁর প্রতি যথার্থ শ্রদ্ধাঞ্জলি হিসেবে আমরা ‘স্ট্যাচু অব ইউনিটি’ রাষ্ট্রের হাতে তুলে দেব। গুজরাটে নর্মদা নদীর তীরে স্থাপিত এই মূর্তিটি উচ্চতায় আমেরিকার ‘স্ট্যাচু অব লিবার্টি’র দ্বিগুণ। এটি হবে বিশ্বের উচ্চতম গগনচুম্বী স্থাপত্য। প্রতিটি ভারতীয় এবার গর্ব করে বলতে পারবেন যে বিশ্বের সবচেয়ে উঁচু মূর্তিটি এখন ভারতভূমিতে রয়েছে। যে পুণ্যভূমির সঙ্গে সর্দার পটেলের সংযোগ ছিল, এই মূর্তি এবার তারই আকাশসীমাকেও আলোকিত করবে। আমি আশা রাখি, দেশের প্রতিটি নাগরিক ‘মা ভারতী’র এই মহান উপলব্ধি নিয়ে বিশ্বের সামনে বক্ষ প্রসারিত করে, মাথা উঁচু করে তার গৌরব গান করবেন এবং স্বাভাবিক ভাবেই হিন্দুস্থানের প্রতিটি মানুষ এখন ‘স্ট্যাচু অব ইউনিটি’ দেখতে আগ্রহী হবেন। আমার বিশ্বাস, সারা দেশে এই বিশেষ স্থাপত্য এক প্রিয় দ্রষ্টব্য বলে চিহ্নিত হবে।\nআমার প্রিয় ভাই ও বোনেরা, গতকাল আমরা ‘Infantry Day’ পালন করেছি। ভারতীয় সেনাবাহিনীর সকল সদস্যকে আমি প্রনাম জানাচ্ছি। সৈনিকদের পরিবারকেও তাদের মানসিকতার জন্য স্যালুট করছি। আপনারা কি জানেন, কেন ভারতবাসী ‘Infantry Day’ পালন করে? এটা সেই দিন, যেদিন ভারতীয় সেনার জওয়ানরা কাশ্মীরের মাটিতে নেমেছিল এবং অনুপ্রবেশকারীদের থেকে এই উপত্যকাকে রক্ষা করেছিল। এই ঐতিহাসিক ঘটনাও সর্দার বল্লভভাই প্যাটেলের সঙ্গে সম্পর্কিত। আমি ভারতের মহান সৈনিক সাম মানেকশ-এর একটি পুরনো সাক্ষাৎকার পড়ছিলাম। এই সাক্ষাৎকারে ফিল্ড মার্শাল মানেকশ ঐ সময়ের কথা বলেছেন, যখন তিনি কর্ণেল ছিলেন।\nঐ সময়, ১৯৪৭ সালে কাশ্মীরে সৈন্য অভিযান শুরু হয়েছিল। ফিল্ড মার্শাল মানেকশ বলেছেন, ঐ সময় কাশ্মীরে সৈন্য পাঠাতে দেরী হওয়ার জন্য এক বৈঠকে সর্দার বল্লভভাই প্যাটেল কেমন বিরক্ত হয়েছিলেন। বৈঠকের মধ্যে সর্দার প্যাটেল নিজের অভ্যস্ত ঢংয়ে মানেকশ’র দিকে তাকিয়ে বলেন, কাশ্মীরে সেনা অভিযানে কোনও রকম বিলম্ব করা চলবে না এবং যত শীঘ্র সম্ভব এই সমস্যার সমাধান করতে হবে। আমাদের সৈনিকরা বিমানে করে কাশ্মীরের উদ্দেশ্যে রওয়ানা হয় আর তারা কেমন সাফল্য পেয়েছিল সেটা আমরা দেখেছি। আগামী ৩১-শে অক্টোবর আমাদের প্রাক্তন প্রধানমন্ত্রী শ্রীমতী ইন্দিরা গান্ধীর প্রয়াণ দিবস। ইন্দিরাজীকে শ্রদ্ধাঞ্জলি জানাচ্ছি।\nআমার প্রিয় দেশবাসী, খেলাধূলা পছন্দ করে না এমন মানুষ আছেন কি? খেলার জগতে Spirit, Stamina, Strength, Skill ইত্যাদি বিষয়গুলি খুবই গুরুত্বপূর্ণ। যে কোনও খেলোয়াড়ের সাফল্যের মাপকাঠি এই সকল গুণ। আবার অন্য দিকে রাষ্ট্র নির্মাণেও এই চারটি গুণ গুরুত্বপূর্ণ। কোনও দেশের যুবকদের মধ্যে এই সকল গুণ থাকলে তারা কেবলমাত্র দেশের অর্থনীতি, বিজ্ঞান ও প্রযুক্তিতেই উন্নতি করবে তা নয়, খেলাধূলার ক্ষেত্রেও দেশের বিজয় পতাকা তুলে ধরবে। সম্প্রতি, আমার দুটি সাক্ষাৎ হয়েছে, যা মনে রাখার মতো। প্রথমত, জাকার্তায় অনুষ্ঠিত Asian Para Games, 2018-য় অংশগ্রহণকারী para athlete-দের সঙ্গে মিলিত হওয়ার সুযোগ পেয়েছি। এই গেমস-এ মোট ৭২-টি পদক জিতে ভারত এক নূতন রেকর্ড গড়েছে এবং দেশের সম্মান বাড়িয়েছে। এই সব প্রতিভাবান প্যারা-অ্যাথলিটদের প্রত্যেকের সঙ্গে ব্যক্তিগতভাবে পরিচিত হওয়ার সৌভাগ্য হয়েছে এবং আমি প্রত্যেককে অভিনন্দন জানিয়েছি। তাঁদের অদম্য ইচ্ছাশক্তি এবং প্রতিকূল পরিস্থিতির সঙ্গে লড়াই করে এগিয়ে যাওয়ার সাহস আমাদের সকল দেশবাসীর কাছে প্রেরণাস্বরূপ। একই ভাবে আর্জেন্টিনায় অনুষ্ঠিত Summer Youth Olympics, 2018-য় আমাদের বিজয়ী খেলোয়াড়দের সঙ্গে মিলিত হওয়ারও সুযোগ পেয়েছি। আপনারা জেনে খুশি হবেন যে Youth Olympics, 2018-তে আমাদের খেলোয়াড়রা অন্যান্য বারের থেকেও ভালো প্রদর্শন করেছে। এই গেমসে আমরা ১৩-টি পদকের অতিরিক্ত Mix Event-এ আরও ৩-টি পদক জয় করেছি। আপনাদের নিশ্চয় মনে আছে যে এবার এশিয়ান গেমসেও ভারতের প্রদর্শন খুবই ভালো ছিল। দেখুন, গত কয়েক মিনিটের মধ্যে আমি কতবার এখন পর্যন্ত সব থেকে ভালো, সব থেকে সুন্দর শব্দের ব্যবহার করেছি। এই হচ্ছে ভারতের খেলাধূলার কথা, যেটা প্রতিদিন নতুন উচ্চতায় পৌঁছে যাচ্ছে। শুধু খেলার জগতে নয়, ভারত অন্যান্য এমন কিছু ক্ষেত্রেও নূতন রেকর্ড বানাচ্ছে, যেগুলির কথা আমরা কখনও চিন্তাও করিনি। উদাহরণস্বরূপ, আমি আপনাদের প্যারা অ্যাথলেট নারায়ণ ঠাকুরের কথা বলবো, যিনি ২০১৮-র এশিয়ান প্যারা গেমসে দেশের জন্য স্বর্ণ পদক জিতেছেন। ইনি জন্ম থেকেই দিব্যাঙ্গ। আট বছর বয়সে তাঁর পিতৃবিয়োগ হয়। পরের আট বছর উনি এক অনাথাশ্রমে কাটান। অনাথাশ্রম ছাড়ার পর জীবন-গাড়ি চালানোর জন্য উনি DTC–র বাস পরিষ্কার করা এবং রাস্তার ধারের ধাবাতে ওয়েটারের কাজ করেন। এই নারায়ণই আজ international event-এ ভারতের জন্য স্বর্ণপদক জিতেছেন। শুধু এটাই নয়, ভারতে খেলাধূলার ক্ষেত্র এমন বিস্তৃতি লাভ করছে যে জুডো-র মতো ইভেণ্ট, যেখানে ভারত আজ পর্যন্ত জুনিয়র বা সিনিয়র লেভেল-এ কোনও অলিম্পিক পদক পায়নি, সেখানে তবাবী দেবী Youth Olympics-এ জুডোতে রৌপ্যপদক জিতে নূতন ইতিহাস বানিয়েছেন। ষোড়শ বর্ষীয়া যুবতী তবাবী দেবী মণিপুরের এক গ্রামে থাকেন। তাঁর বাবা একজন দিনমজুর এবং মা মাছ বিক্রি করেন। অনেকবার এমন পরিস্থিতি হয়েছে যে তাঁদের কাছে খাবার কেনার অর্থও থাকতো না। এইরকম পরিস্থিতিও তবাবী দেবীর উদ্দীপনার কাছে হার মেনেছে। উনি দেশের জন্য পদক জিতে ইতিহাস সৃষ্টি করেছেন। এরকম আরও অনেক কাহিনি আছে, তাঁদের প্রত্যেকের জীবন প্রেরণার উৎস। প্রত্যেক তরুণ খেলোয়াড়, তাদের উৎসাহ New India–র পরিচয়।\nআমার প্রিয় দেশবাসী, আপনাদের সবার মনে আছে, আমরা ২০১৭-য় FIFA UNDER 17 WORLD CUPঅত্যন্ত সফলভাবে সংগঠিত করেছি। সারা বিশ্বের সফলতম টুর্নামেন্টের মধ্যে তা প্রশংসিতও হয়েছে। FIFA UNDER 17 WORLD CUPরেকর্ড ভেঙেছে দর্শকের সংখ্যায়। দেশের বিভিন্ন স্টেডিয়ামে প্রায় ১২ লক্ষেরও বেশি দর্শক ফুটবল দেখেছে এবং তরুণ খেলোয়াড়দের উৎসাহিত করেছে। এবারে ভারত ভুবনেশ্বরে ওয়ার্ল্ডকাপ হকি সংগঠনের সৌভাগ্য অর্জন করেছে। হকি ওয়ার্ল্ডকাপ ২৮শে নভেম্বর থেকে ১৬ই ডিসেম্বর পর্যন্ত চলবে। যে কোনো ভারতীয় যে খেলাই ভালোবাসুন না কেন, তাদের মনে হকির জন্য আলাদা একটা জায়গা রয়েছে। হকি খেলায় ভারতের স্বর্ণময় ইতিহাস রয়েছে। অতীতে ভারত কয়েকবার সোনা জিতেছে, একবার বিশ্বকাপ জয়ও করেছে। ভারত হকি খেলার জগতে কয়েকজন বিশ্বমানের খেলোয়াড়ও উপহার দিয়েছে। বিশ্বের যে কোনও জায়গায় হকি নিয়ে চর্চা হলে ভারতের নাম বাদ দিলে তা অসম্পূর্ণ থেকে যায়। হকির জাদুকর মেজর ধ্যানচাঁদ সারা বিশ্বে পরিচিতি। এছাড়া বলবিন্দর সিং সিনিয়র, লেসলি ক্লডিয়াস, মহম্মদ সহীদ, উধম সিং থেকে ধনরাজ পিল্লাই হকি বিশ্বে ভারতের নাম উজ্জ্বল করেছে। আজও টিম ইন্ডিয়ার হকি খেলোয়াড়েরা শ্রম ও নিষ্ঠায় নতুন প্রজন্মের কাছে সাফল্যের দৃষ্টান্ত গড়ে তুলছে। ক্রীড়াপ্রেমিকদের কাছে স্টেডিয়ামে বসে খেলা দেখা একটা দারুণ অভিজ্ঞতা দেয়। ভুবনেশ্বরে গিয়ে খেলা দেখার সময় শুধু ভারতীয় দল নয় সব দেশকেই উৎসাহিত করবেন। ওড়িশা রাজ্যের নিজস্ব গর্বিত ইতিহাস রয়েছে। সমৃদ্ধি ও সাংস্কৃতিক উৎকর্ষের ঐতিহ্য রয়েছে এবং ওড়িশাবাসীদের উদ্দীপক চরিত্র ও মনে রাখতে হবে। ক্রীড়াপ্রেমীদের কাছে ওড়িশা বেড়ানোও এক সুন্দর সুযোগ। খেলা দেখার ফাঁকে কোনারকের সূর্য মন্দির, পুরীর জগন্নাথদেবের মন্দির থেকে চিল্কা হ্রদের মতো বিশ্বখ্যাত পর্যটনক্ষেত্র ভ্রমণের সুযোগ পাবেন। আমি এই সুযোগে ভারতের পুরুষ হকি টিমকে শুভেচ্ছা জানাচ্ছি। সোয়াশো কোটি ভারতবাসীর সমর্থন রয়েছে। বিশ্বের বাকি দলগুলিকেও আমার শুভকামনা জানালাম।\nআমার প্রিয় দেশবাসী, সমাজসেবার কাজে বহু মানুষ এগিয়ে আসছে, ভলেন্টিয়ারিং করছে তারা, সারা দেশের মানুষের কাছে তা অত্যন্ত বড় অনুপ্রেরণা হয়ে উঠছে। এমনিতেই ‘সেবা হি পরম ধর্ম’ এই আদর্শের পরম্পরা রয়েছে। সমাজের প্রত্যেক স্তরেই এই আদর্শের প্রতিফলন রয়েছে। কিন্তু নতুন যুগের নব প্রজন্ম নতুন আগ্রহে, উদ্দীপনায়, নতুন নতুন উদ্যোগে সেই পরম্পরাকে এগিয়ে নিয়ে চলেছেন। কিছুদিন আগে একটা পোর্টাল উদ্বোধন-এ গেছিলাম, তার নাম – ‘সেল্ফ ফোর সোসাইটি ডট মাইগভ’ দেশের আই-টি এবং ইলেকট্রনিক ইন্ডাস্ট্রির কর্মীদের সোস্যাল এক্টিভিটিসে আগ্রহী করতে এবং তার তাৎপর্য বোঝাতে এই পোর্টাল করা হয়েছে। এই কাজের জন্য যে ভাবে সেই পোর্টাল সাজানো হয়েছে দেখলে সবার ভালো লাগবে। আই টি থেকে সোস-আই-টি, আমি নই আমরা, অহং নয় সবার, ব্যক্তি থেকে সমষ্টি যাত্রার আলোর ছটা রয়েছে। কেউ শিশুদের পড়াচ্ছে — কেউ প্রবীণদের, কেউ বা স্বচ্ছতা অভিযানে লেগে পড়েছে, কেউ বা কৃষকদের উৎসাহিত করছেন নব প্রযুক্তিতে এবং এসবের পেছনে কোনো লোভী স্বার্থপরতা নেই, দেশ সেবা রয়েছে। একজন তরুণ এমন অঙ্গীকারও করেছেন যে হুইলচেয়ারে বাস্কেটবল খেলার জন্য নিজে হুইলচেয়ার বাস্কেটবল শিখছেন। এই যে মানসিকতা, এই যে আত্মনিয়োগ — এ হলো mission mode activity। কোনও ভারতবাসী আছেন যিনি এসব শুনে গর্বিত হবেন না, নিশ্চয়ই হবেন। ‘আমি নই আমরা’ এই ভাবনা আমাদের সবাইকে প্রেরণা যোগাবে।\nআমার প্রিয় ভাই-বোনেরা, এইবার যখন আমি ‘মন কি বাত’ নিয়ে আপনাদের প্রস্তাবগুলো দেখছিলাম, তখন আমার পুদুচেরির শ্রী মণীশ মহাপাত্রর একটি খুব রোমাঞ্চকর মন্তব্য দেখার সুযোগ মেলে। তিনি mygov-এ লিখেছেন — আপনি দয়া করা এবারের ‘মন কি বাত’-এ এই বিষয়ে কথা বলুন যে কী করে ভারতের জনজাতি আর তার রীতি-রেওয়াজ, পরম্পরা প্রকৃতির সঙ্গে একাত্ম হয়ে যাওয়ার সর্বশ্রেষ্ঠ উদাহরণ হয়ে ওঠে। Sustainable Development-এর জন্য কী করে তাদের ঐতিহ্যকে আমরা আমাদের জীবনের অঙ্গীভূত করবো, তাদের থেকে কিছু শেখার প্রয়োজনীয়তা আছে।\nমণীশজী, ‘মন কি বাত’-এর শ্রোতাদের সামনে এমন একটা বিষয় রাখার জন্য আমি আপনার কাছে কৃতজ্ঞতা প্রকাশ করছি।\nএটা এমন একটা বিষয় যা আমি আমাদের গৌরবপূর্ণ অতীত আর সংস্কৃতিকে ফিরে দেখার প্রেরণা যোগায়। আজ সারা বিশ্ব, বিশেষ করে পশ্চিমী দেশগুলি পরিবেশ সংরক্ষণের আলোচনা করছে আর তার balance life অর্থাৎ ভারসাম্যযুক্ত জীবনশৈলীর জন্য নূতন রাস্তা খুঁজছে। আজ আমাদের ভারতবর্ষও এই সমস্যা থেকে দূরে নেই, কিন্তু এর সমাধানের জন্য আমাদের আত্মসমীক্ষা করতে হবে। আমাদের সমৃদ্ধ ইতিহাস, পরম্পরাকে দেখতে হবে আর বিশেষ করে আমাদের যাবতীয় জনজাতির জীবনশৈলীকে বুঝতে হবে। প্রকৃতির সঙ্গে সামঞ্জস্য রেখে বেঁচে থাকা আমাদের আদিবাসী সম্প্রদায়ের সংস্কৃতিতে রয়ে গেছে। আমাদের আদিবাসী ভাই-বোনেরা গাছপালা আর ফুলের পুজো দেব-দেবীদের মতন করেই করে। মধ্যপ্রদেশের ভীল জনজাতি, বিশেষ করে মধ্যপ্রদেশ ও ছত্তিশগড়ের লোক বট, অর্জুনের মতো গাছকে শ্রদ্ধার সঙ্গে পূজা করে। রাজস্থানের মতো মরুভূমিতে বিষ্ণোই সমাজ পরিবেশ সংরক্ষণের রাস্তা আমাদের দেখিয়েছে। গাছ সংরক্ষণের জন্য তারা নিজেদের জীবন ত্যাগ করতেও প্রস্তুত, কিন্তু একটা গাছেরও ক্ষতি স্বীকার করতে তারা প্রস্তুত নয়। অরুণাচলের মিশমী-রা বাঘের সঙ্গে নিজেদের সম্পর্কের দাবী করে। তারা তাকে নিজেদের ভাই-বোন বলেই মানে। নাগাল্যাণ্ডেও বাঘকে বনের রক্ষক হিসেবেই দেখা হয়। মহারাষ্ট্রের ওয়ার্লি সম্প্রদায়ের লোক বাঘকে অতিথি হিসেবে মানে। ওদের কাছে বাঘের অবস্থিতি সমৃদ্ধির প্রতীক। মধ্যপ্রদেশের কোলা সম্প্রদায় একটি ব্যাপার মানে যে ওদের নিজেদের ভাগ্য বাঘের সঙ্গে জুড়ে আছে। বাঘের যদি খাবার না মেলে তবে গ্রামবাসীকেও অভুক্ত থাকতে হবে — এমনই তাদের শ্রদ্ধা। মধ্যভারতের গোণ্ড জনজাতি breeding season-এ কেয়ন নদীর কিছু জায়গায় মাছ ধরা বন্ধ করে দেয়। এই জায়গাগুলোকে ওরা মাছেদের আশ্রয়স্থল বলে মানে। এই প্রথা চলায় ওদের প্রচুর মাত্রায় তাজা মাছ মেলে। আদিবাসী সম্প্রদায় নিজেদের ঘর natural material থেকে তৈরি করে যা মজবুত হওয়ার সঙ্গে সঙ্গে পরিবেশ-বান্ধবও হয়। দক্ষিণ ভারতে নীলগিরি পর্বতের প্রত্যন্ত অঞ্চলে এক ছোটো যাযাবর সম্প্রদায় আছে — তোড়া, যারা পরম্পরা অনুসারে তাদের বস্তিগুলো স্থানীয় স্তরে প্রাপ্ত জিনিস থেকেই বানিয়ে থাকে।\nআমার প্রিয় ভাই বোনেরা, এটা সত্যি যে আদিবাসী সম্প্রদায় অনেক শান্তিপূর্ণ এবং নিজেদের মধ্যে মিলেমিশে একসঙ্গে থাকায় বিশ্বাস করে, কিন্তু যখন কেউ তাদের প্রাকৃতিক সম্পদের ক্ষতি করে, তখন তারা নিজেদের অধিকারের জন্য লড়াই করতে ভয় পায় না। এটা কোনো আশ্চর্যের কথা নয় যে আমাদের প্রথম স্বাধীনতা সংগ্রামীদের মধ্যে আদিবাসী সম্প্রদায়ের লোকেরাও ছিলেন। ভগবান বীরসা মুণ্ডাকে কে ভুলে যেতে পারে, যিনি নিজেদের বনভূমির রক্ষা করার জন্য ব্রিটিশ শাসনের বিরুদ্ধে কঠিন লড়াই করেছেন। আমি যাঁদের কথা বলছি সেই তালিকা অনেক লম্বা। আদিবাসী সম্প্রদায়ের এরকম অনেক উদাহরণ আছে, যাঁরা আমাদের শেখায় প্রকৃতির সঙ্গে সামঞ্জস্য রেখে কীভাবে বাঁচা যায়।আর আমাদের আশেপাশে যে বনসম্পদ বেঁচে আছে, এর জন্য আমাদের দেশ আদিবাসী সম্প্রদায়ের কাছে ঋণী। আসুন, আমরা ওঁদের প্রতি সম্মান জ্ঞাপন করি।\nআমার প্রিয় দেশবাসী, ‘মন কি বাত’ অনুষ্ঠানে আমরা সেইসব লোকেদের আর তাঁদের সমস্যা নিয়ে কথা বলি, যাঁরা সমাজের জন্য কিছু আসাধারণ কাজ করছেন। সেইসব কাজ, যেগুলো দেখলে মনে হয় সাধারণ কিন্তু বাস্তবে এর সুদূরপ্রসারী প্রভাব রয়েছে আমাদের মানসিকতার পরিবর্তনে ও সমাজের লক্ষ্য নির্ধারণে। কিছুদিন আগে আমি পঞ্জাবের গুরুবচন সিং-জীর সম্বন্ধে পড়ছিলাম। একজন সাধারণ ও পরিশ্রমী কৃষক গুরুবচন সিং-জীর ছেলের বিয়ে ছিল। এই বিয়ের আগে গুরুবচন সিং-জী কনের মা-বাবাকে বলেছিলেন যে এই বিয়ে তাঁরা অনাড়ম্বরে করবেন। বরযাত্রী হোক বা বিয়ের সামগ্রী, খরচা বেশি করার দরকার নেই, আমরা এই কাজ অতি সাধারণভাবেই সম্পন্ন করতে চাই। আবার উনি হঠাৎ করে বললেন, ওঁর একটি শর্ত আছে। আজকাল বিয়েতে শর্ত বললে সাধারণত মনে হয় উনি কোনও বড়ো পণের কথা বলতে যাচ্ছেন— এমন কিছু চাইবেন, যার ফলে কনের পরিবার মুশকিলে পড়ে যাবেন। কিন্তু আপনারা জেনে আশ্চর্য হবেন, ভাই গুরুবচন সিং ছিলেন সরল সাদাসিধা কৃষক, উনি কনের বাবাকে বললেন— যে শর্তের কথা বলছি সেটা সমাজের আসল শক্তি। গুরুবচন সিং-জী বললেন, আপনি আমাকে কথা দিন, এখন থেকে আপনি চাষের জমিতে ফসল কাটার পর যে অবশিষ্টাংশ পরে থাকবে, তাপোড়াবেন না। আপনি চিন্তা করতে পারেন,\nএর মধ্যে কত বড় সামাজিক শক্তি লুকিয়ে আছে। গুরুবচন সিং-জীর এই কথা মনে হয় অতিসাধারণ, কিন্তু এটা প্রকট করে ওঁর ব্যক্তিত্ব, আর আমরা দেখেছি যে আমাদের সমাজে এইরকম অনেক পরিবার রয়েছে যারা ব্যক্তিগত বিষয়কে সমাজের ভালো কাজে পরিবর্তিত করেছেন।\nশ্রী গুরুবচন সিং-জীর পরিবার এমনি এক দৃষ্টান্ত স্থাপন করেছেন। আমি পাঞ্জাবের আরেকটি গ্রাম কল্লর মাজরার সম্বন্ধে পড়েছি, যেটা নাভার পাশে অবস্থিত। কল্লর মাজরা এই জন্য শিরোনামে ছিল কারণ ওখানকার লোকেরা ধানের খড়বিচুলি না জ্বালিয়ে তাকে হাল করে মাটির সঙ্গে মিশিয়ে দেয়, এর জন্য দরকারী Technology নিজেরাই তৈরি করেন। ভাই গুরুবচন সিং-জীকে শুভেচ্ছা জানাই। কল্লর মাজরা আর ওইসব জায়গার লোকেদের শুভেচ্ছা রইল, যাঁরা পরিবেশকে দূষণমুক্ত করতে নিজেদের সর্বোচ্চ চেষ্টা চালিয়ে যাচ্ছেন। ভারতীয় উত্তরাধিকার সূত্রে পাওয়া সুস্থ জীবনশৈলীকে আপনারা সবাই সঠিক পথে এগিয়ে নিয়ে যাচ্ছেন। যেভাবে ফোঁটা ফোঁটা জল দিয়ে সমুদ্রের সৃষ্টি হয়, সেইভাবে এরকম ছোট ছোট সচেতনতা আর ইতিবাচক কাজ সবসময়ই ইতিবাচক পরিবেশ তৈরি করতে অনেক বড় সহায়ক হয়।\nআমার প্রিয় দেশবাসী, আমাদের শাস্ত্রে বলা হয়েছে —\nওঁ দয়ৌ শান্তিঃ, অন্তরীক্‌শ শান্তিঃ,\nপৃথিবী শান্তি, অপঃ শান্তি, ঔষধও শান্তিঃ।\nবনস্পতয়ঃ শান্তি, বিশ্বেদেবাঃ শান্তি, ব্রহ্ম শান্তিঃ,\nসর্বং শান্তি, শান্তিরেব শান্তি, সামা শান্তিরেধি।।\nওঁ শান্তিঃ, শান্তিঃ, শান্তিঃ।।\nএর অর্থ হলো — হে ঈশ্বর,ত্রিলোকে শান্তির বাস হোক – জলে, পৃথিবীতে, আকাশে, অন্তরীক্ষে, অগ্নিতে, পবনে, ঔষধিতে, বনস্পতিতে, উপবনে, অবচেতনে – সম্পূর্ণ ব্রহ্মাণ্ডে শান্তির স্থাপনা কর, জীবমাত্রে, হৃদয়ে, আমার মধ্যে, তোমার মধ্যে, এই জগতের প্রত্যেকটি কণায় শান্তির স্থাপনা কর।\nওঁ শান্তি শান্তি শান্তি\nযখনই বিশ্বশান্তির কথা হয়েছে ভারতবর্ষের নাম ও অবদান স্বর্ণাক্ষরে লেখা থাকবে। ভারতবর্ষের জন্যে এই বছর এগারোই নভেম্বর দিনটার একটা বিশেষ গুরুত্ব আছে। কারণ একশো বছর আগে এগারোই নভেম্বরে প্রথম বিশ্বযুদ্ধ শেষ হয়েছিল। অর্থাৎ সেই ভয়ংকর বিনাশ আর গণহত্যার শেষেরও একশো বছর হবে। ভারতের জন্যে প্রথম বিশ্বযুদ্ধ একটি গুরুত্বপূর্ণ ঘটনা। সত্যি বলতে কি, এই মহাযুদ্ধের সঙ্গে আমাদের কোনো সম্পর্ক ছিল না। তা সত্ত্বেও আমাদের দেশের সৈনিকরা এই যুদ্ধে বাহাদুরীর সঙ্গে লড়েছেন, খুব বড় ভূমিকা পালন করেছেন এবং সর্বোচ্চ বলিদান করেছেন। ভারতীয় সৈনিকরা পৃথিবীকে দেখালেন যে তাঁরা যুদ্ধক্ষেত্রে কারোর থেকে পিছিয়ে নন। আমাদের সৈনিকরা দুর্গম অঞ্চলে কঠিন পরিস্থিতিতে নিজেদের শৌর্য দেখিয়েছেন। এসবের একটাই উদ্দেশ্য ছিল – শান্তির পুনঃস্থাপন।\nপ্রথম বিশ্বযুদ্ধে পুরো দুনিয়া বিনাশের তাণ্ডব দেখল। অনুমান করা হয় প্রায় এক কোটি সৈন্যবল ও ততোধিক নাগরিক প্রাণ হারিয়েছিলেন। এই ভয়াবহ যুদ্ধের পর পুরো বিশ্ব শান্তির মহত্ত্ব বুঝল। গত একশো বছরে শান্তির পরিভাষা বদলে গেছে। আজ শান্তি ও সৌহার্দ্যের অর্থ শুধুমাত্র যুদ্ধ না হওয়া নয় — আতঙ্কবাদ থেকে জলবায়ুর পরিবর্তন, আর্থিক বিকাশ থেকে সামাজিক ন্যায় —এই সব কিছুর জন্য বিশ্বব্যাপী সহযোগিতা আর সমন্বয়ের জন্যে কাজ করাটা খুব জরুরি হয়ে গেছে। শান্তির প্রকৃত প্রতীক হলো দরিদ্র থেকে দরিদ্রতম মানুষের উন্নতি।\nআমার প্রিয় দেশবাসী, এদেশের উত্তর-পূর্বাঞ্চলের মধ্যে একটা বৈশিষ্ট্য আছে। এখানকার প্রাকৃতিক সৌন্দর্য অপরূপএবং এখানকার মানুষরাও অত্যন্ত প্রতিভাশালী। আমাদের উত্তর-পূর্ব এখন সেরা এবং মহৎ কাজের জন্য পরিচিত। এটা এমন একটা জায়গা যেখানে জৈব চাষ খুব উন্নতি করেছে। কিছুদিন আগে sustainable food systemঅর্থাৎ দীর্ঘমেয়াদী খাদ্যব্যবস্থাকে উৎসাহ দেওয়ার জন্য সম্মানজনক Future Policy Gold Awardএবার সিকিম জিতেছে। এই পুরস্কারটি রাষ্ট্রসংঘের সঙ্গে যুক্ত সংস্থা FAOঅর্থাৎ Food and Agriculture Organisation-এর তরফ থেকে দেওয়া হয়। আপনারা জেনে খুশি হবেন যে এই বিশেষ ক্ষেত্রে শ্রেষ্ঠ নীতি প্রণয়নের জন্য যে পুরস্কারটি দেওয়া হয় সেটি অস্কার (Oscar)-এর সমান। শুধু তাই নয়, আমাদের সিকিম পঁচিশটি দেশের একান্নটি মনোনয়নকে হারিয়ে এই পুরস্কার জিতেছে। যার জন্যে আমি সিকিমের লোককে ধন্যবাদ দিচ্ছি।\nআমার প্রিয় দেশবাসী, অক্টোবর মাস শেষ হতে চলেছে। ঋতুর পরিবর্তন বোঝা যাচ্ছে। শীত এসে গেছে, আর ঋতু পরিবর্তনের সঙ্গে সঙ্গে উৎসবের মরশুমও চলে এলো। ধনতেরাস, দীপাবলি, ভাইফোঁটা, ছট পুজো — বলতে পারেন, নভেম্বর মাস বিভিন্ন উৎসবেরও মাস। সব উৎসবের জন্যে প্রত্যেক দেশবাসীকে আমার অনেক শুভেচ্ছা। আপনাদের কাছে আমার নিবেদন যে উৎসবের সময় নিজের খেয়াল রাখবেন, নিজের স্বাস্থ্যের দিকে নজর দেবেন ও সমাজের ভালোর দিকেও নজর দেবেন। উৎসবের সময় নতুন সংকল্পের সময়, নতুন অঙ্গীকারের সময়। এই উৎসব যেন আপনার জীবনে দৃঢ়সংকল্প হয়ে এগিয়ে যাওয়ার সুযোগটা এনে দেয়। আপনার প্রগতি দেশের প্রগতির একটি জরুরি অংশ। আপনারা যত এগোবেন দেশ ততটাই এগোবে। আপনাদের সবাইকে আমার অনেক অনেক শুভেচ্ছা। অনেক অনেক ধন্যবাদ!\nCG/SB\n"
    },
    {
      "language": "guj",
      "text": "\n \nમારા પ્રિય દેશવાસીઓ, આપ સૌને નમસ્કાર. 31 ઓક્ટોબર આપણા સૌના પ્રિય સરદાર વલ્લભભાઈ પટેલની જયંતી, અને દર વર્ષની જેમ ‘Run For Unity’ માં દેશના યુવાનો એકતા માટે દોડવા તૈયાર થઈ ગયા છે. હવે તો ઋતુ પણ ઘણી સારી થઈ ગઈ છે. આ ‘Run For Unity’ માટે જોશને ઓર વધારનારું પરિબળ છે. મારો અનુરોધ છે કે તમે બધાં બહુ મોટી સંખ્યામાં એકતાની આ દોડ ‘Run For Unity’માં અવશ્ય ભાગ લો. સ્વતંત્રતાના લગભગ સાડા છ મહિના પહેલાં, 27 જાન્યુઆરી 1947ના રોજ વિશ્વના પ્રસિદ્ધ International Magazine, ‘Time’Magazine’એ જે સંસ્કરણ પ્રકાશિત કર્યું હતું તેના મુખપૃષ્ઠ પર સરદાર પટેલની તસવીર હતી. પોતાની મુખ્ય સ્ટૉરીમાં તેમણે ભારતનો એક નકશો છાપ્યો હતો અને તે આજે આપણે જોઈએ છીએ તેવો નકશો નહોતો. તે અનેક ભાગોમાં વહેંચાયેલા ભારતનો નકશો હતો. ત્યારે 550થી વધુ રજવાડાં હતાં. ભારત સંદર્ભે અંગ્રેજોને કોઈ રસ રહ્યો નહોતો, પરંતુ તેઓ આ દેશને છિન્નભિન્ન કરીને છોડવા માગતા હતા. ‘Time’Magazine’એ લખ્યું હતું કે ભારત પર વિભાજન, હિંસા, ખાદ્યાન્ન સંકટ, મોંઘવારી અને સત્તાની રાજનીતિ જેવા ખતરા ઝળુંબતા હતા. ‘Time’Magazine’ આગળ લખે છે કે આ બધાંની વચ્ચે દેશને એકતાના સૂત્રમાં પરોવવા અને જખ્મોને ભરવાની ક્ષમતા જો કોઈમાં હોય તો તે છે સરદાર વલ્લભભાઈ પટેલ. ‘Time’Magazine’ની સ્ટૉરી લોહપુરુષના જીવનનાં બીજાં પાસાંઓને પણ ઉજાગર કરે છે. કેવી રીતે તેમણે 1920ના દશકમાં અમદાવાદમાં આવેલા પૂર સંદર્ભે રાહત કાર્યોની વ્યવસ્થા કરી. કેવી રીતે તેમણે બારડોલી સત્યાગ્રહને દિશા આપી. દેશ માટે તેમની પ્રમાણિકતા અને પ્રતિબદ્ધતા એવી હતી કે ખેડૂત, મજૂરોથી લઈને ઉદ્યોગપતિ સુધી, બધાં જ તેમના પર ભરોસો કરતા હતા. ગાંધીજીએ સરદાર પટેલને કહ્યું હતું કે રાજ્યોની સમસ્યાઓ એટલી વિકટ છે કે માત્ર તમે જ તેનો ઉકેલ લાવી શકો છો અને સરદાર પટેલે એક-એક કરીને સમાધાન કાઢ્યાં અને દેશને એકતાના સૂત્રમાં પરોવવાના અસંભવિત કાર્યને પૂરું કરીને દેખાડ્યું. તેમણે બધાં રજવાડાંઓનું ભારતમાં વિલિનીકરણ કર્યું. પછી તે જૂનાગઢ હોય કે હૈદરાબાદ, ત્રાવણકોર હોય કે પછી રાજસ્થાનનાં રજવાડાં- એ સરદાર પટેલ જ હતા જેમની સૂઝબૂઝ અને રણનીતિક કૌશલ્યથી આજે આપણે એક હિન્દુસ્તાન જોઈ શકીએ છીએ. એકતાના બંધનમાં બંધાયેલા આ રાષ્ટ્રને, આપણી ભારત માતાને જોઈને આપણે સ્વાભાવિક રીતે સરદાર વલ્લભભાઈ પટેલનું પુણ્યસ્મરણ કરીએ છીએ. આ 31 ઓક્ટોબરના રોજ સરદાર પટેલની જયંતી ઓર વિશેષ બની રહેવાની છે- આ દિવસે સરદાર પટેલને સાચી શ્રદ્ધાંજલી આપતા આપણે Statue Of Unity રાષ્ટ્રને સમર્પિત કરીશું. ગુજરાતમાં નર્મદા નદીના તટ પર સ્થાપિત આ પ્રતિમાની ઊંચાઈ અમેરિકાની Statue Of Libertyથી બમણી છે. તે વિશ્વની સૌથી ઊંચી ગગનચુંબી પ્રતિમા છે. દરેક ભારતીય એ વાત પર હવે ગર્વ કરી શકશે કે દુનિયાની સૌથી ઊંચી પ્રતિમા ભારતની ધરતી પર છે. તે સરદાર પટેલ જે જમીન સાથે જોડાયેલા હતા, હવે આકાશની શોભા પણ વધારશે. મને આશા છે કે દેશનો દરેક નાગરિકમા ભારતીની આ મહાન ઉપલબ્ધિ માટે વિશ્વની સામે ગર્વની સાથે છાતી કાઢીને, માથું ઊંચું કરીને તેનું ગૌરવગાન કરશે અને સ્વાભાવિક છે કે દરેક હિન્દુસ્તાનીને Statue Of Unity જોવાનું મન થશે અને મને વિશ્વાસ છે કે હિન્દુસ્તાનના દરેક ખૂણેથી લોકો, હવે તેને પણ પોતાના એક ખૂબ જ પ્રિય પ્રવાસ સ્થળ તરીકે પસંદ કરશે.\nમારા પ્રિય ભાઈઓ અને બહેનો, કાલે જ આપણે દેશવાસીઓએ Ínfantry day’ મનાવ્યો છે. હું તે બધાને નમન કરું છું. જે ભારતીય સેનાનો હિસ્સો છે. હું આપણા સૈનિકોના પરિવારને પણ તેમના સાહસ માટે સલામ કરું છું, પરંતુ શું તમે જાણો છો કે આપણે સહુ હિન્દુસ્તાનના નાગરિકો આ Ínfantry day’ શા માટે મનાવીએ છીએ? આ એ જ દિવસ છે, જ્યારે ભારતીય સેનાના જવાન કાશ્મીરની ધરતી પર ઉતર્યા હતા અને ઘૂસણખોરોથી ખીણની રક્ષા કરી હતી. આ ઐતિહાસિક ઘટનાનો પણ સરદાર વલ્લભભાઈ પટેલ સાથે સીધો સંબંધ છે. હું ભારતના મહાન સૈન્ય અધિકારી રહી ચૂકેલા સામ માણેકશૉનો એક જૂનો ઇન્ટરવ્યૂ વાંચી રહ્યો હતો. તે ઇન્ટરવ્યૂમાં Field Marshal માણેકશૉ તે સમયને યાદ કરી રહ્યા હતા જ્યારે તેઓ કર્નલ હતા. આ જ દરમિયાન ઓક્ટોબર 1947માં, કાશ્મીરમાં સૈન્ય અભિયાન શરૂ થયું હતું. Field Marshal માણેકશૉએ જણાવ્યું હતું કે કઈ રીતે એક બેઠક દરમિયાન કાશ્મીરમાં સેના મોકલવામાં થઈ રહેલા વિલંબ માટે સરદાર વલ્લભભાઈ પટેલ નારાજ થઈ ગયા હતા. સરદાર પટેલે બેઠક દરમિયાન પોતાના ખાસ અંદાજમાં તેમની તરફ જોયું અને કહ્યું કે કાશ્મીરમાં સૈન્ય અભિયાનમાં જરા પણ વિલંબ ન થવો જોઈએ અને જેમ બને તેમ જલદી તેનું સમાધાન કાઢવામાં આવે. તે પછી સેનાના જવાનોએ કાશ્મીર ભણી વિમાનમાં ઉડાન ભરી અને આપણે જોયું કે કઈ રીતે સેનાને સફળતા મળી. 31 ઑક્ટોબરે આપણાં ભૂતપૂર્વ વડાપ્રધાન શ્રીમતી ઈન્દિરા ગાંધીજીની પણ પુણ્યતિથિ છે. ઈન્દિરાજીને પણ આદરપૂર્વક શ્રદ્ધાંજલી.\nમારા પ્રિય દેશવાસીઓ, રમત કોને પસંદ નથી. રમત જગતમાં spirit, strength, skill, stamina – આ બધી વાતો ઘણી જ મહત્ત્વપૂર્ણ છે. તે કોઈ પણ ખેલાડીની સફળતાની કસોટી હોય છે અને આ જ ચારેય ગુણો કોઈપણ રાષ્ટ્રના નિર્માણ માટે પણ મહત્ત્વપૂર્ણ હોય છે. કોઈ પણ દેશના યુવાનોની અંદર જો તે હોય તો તે દેશ ન માત્ર અર્થવ્યવસ્થા, વિજ્ઞાન અને ટૅક્નૉલૉજી જેવાં ક્ષેત્રોમાં પ્રગતિ કરશે, પરંતુ સ્પૉર્ટ્સમાં પણ પોતાનો ઝંડો ફરકાવશે. હાલમાં જ મારી બે યાદગાર મુલાકાતો થઈ. પહેલાં જાકાર્તામાં થયેલા એશિયન પેરા ગૅમ્સ 2018ના આપણા પેરા ઍથ્લેટ્સને મળવાનો મોકો મળ્યો. આ રમતોમાં ભારતે કુલ 72 ચંદ્રકો જીતીને નવો વિક્રમ બનાવ્યો અને ભારતનું ગૌરવ વધાર્યું. આ બધા પ્રતિભાવાન પેરા ઍથ્લેટ્સ સાથે મને અંગત રીતે મળવાનું સૌભાગ્ય મળ્યું અને મેં તેમને અભિનંદન આપ્યા. તેમની દૃઢ ઈચ્છાશક્તિ અને દરેક વિપરિત પરિસ્થિતિ સામે લડીને આગળ વધવાની ધગશ બધાં દેશવાસીઓને પ્રેરિત કરનારી છે. આ જ રીતે આર્જેન્ટિનામાં થયેલી સમર યૂથ ઑલિમ્પિક્સ 2018ના વિજેતાઓને મળવાની તક મળી. તમને એ જાણીને પ્રસન્નતા થશે કે યૂથ ઑલિમ્પિક્સ 2018માં આપણા યુવાનોએ અત્યાર સુધીનું સર્વશ્રેષ્ઠ પ્રદર્શન કર્યું. આ આયોજનમાં આપણે 13 ચંદ્રકો ઉપરાંત mix eventsમાં 3 બીજા ચંદ્રકો પણ મેળવ્યા. તમને યાદ હશે કે આ વખતે એશિયાઈ રમતોમાં પણ ભારતનું પ્રદર્શન શ્રેષ્ઠ રહ્યું હતું. જુઓ, છેલ્લી કેટલીક મિનિટોમાં મેં કેટલી વાર, અત્યાર સુધીનું શ્રેષ્ઠ, અત્યાર સુધીનું સૌથી શાનદાર એવા શબ્દોનો પ્રયોગ કર્યો. આ છે આજની ભારતીય રમતોની કહાણી જે દિવસે ને દિવસે નવી ઊંચાઈઓને સ્પર્શી રહી છે. ભારત માત્ર રમતોમાં જ નહીં, પરંતુ એ ક્ષેત્રોમાં પણ નવા વિક્રમો બનાવી રહ્યું છે જેના વિશે ક્યારેય વિચારાયું પણ નહોતું. ઉદાહરણ માટે હું તમને પેરા ઍથ્લીટ નારાયણ ઠાકુર વિશે જણાવવા માગું છું જેમણે 2018ની એશિયન પેરા ગૅમ્સમાં દેશ માટે એથ્લેટિક્સમાં ગૉલ્ડ મેડલ જીત્યો છે. તે જન્મથી જ દિવ્યાંગ છે. જ્યારે તેઓ આઠ વર્ષના થયા તેમણે પોતાના પિતાને ગુમાવી દીધા. પછી આગામી આઠ વર્ષ તેમણે એક અનાથાલયમાં વિતાવ્યાં. અનાથાલય છોડ્યા પછી જિંદગીની ગાડી ચલાવવા માટે DTCની બસોને સાફ કરવા અને દિલ્હીમાં રસ્તાના કિનારે ઢાબામાં વેઇટર તરીકે કામ કર્યું. આજે તે જ નારાયણ international eventsમાં ભારત માટે સુવર્ણ ચંદ્રક જીતી રહ્યા છે. એટલું જ નહીં, ભારતની રમતોમાં ઉત્કૃષ્ટતાના વધતા દાયરાને જુઓ, ભારતે જુડોમાં ક્યારેય પણ, પછી તે સિનિયર લેવલ હોય કે જુનિયર લેવલ, કોઈ પણ ઑલિમ્પિક મેડલ જીત્યો નથી. પરંતુ તબાબી દેવીએ youth olympicsમાં જુડોમાં રજત ચંદ્રક જીતીને ઇતિહાસ સર્જી દીધો. 16 વર્ષની યુવા ખેલાડી તબાબી દેવી મણિપુરના એક ગામની રહેવાસી છે. તેમના પિતા એક મજૂર છે જ્યારે માતા માછલી વેચવાનું કામ કરે છે. તેમના પરિવાર સામે અનેક વાર એવો સમય પણ આવ્યો જ્યારે તેમની પાસે ભોજનના પૈસા પણ ન હોય. આવી પરિસ્થિતિઓમાં પણ તબાબી દેવીની હિંમત ડગી નહીં. અને તેમણે દેશ માટે મેડલ જીતીને ઇતિહાસ રચ્યો. આવી તો અગણિત કથાઓ છે. દરેક જીવન પ્રેરણાસ્રોત છે. દરેક યુવા ખેલાડી, તેમની ધગશ New Indiaની ઓળખ છે.\nમારા પ્રિય દેશવાસીઓ, તમને બધાને યાદ હશે કે આપણે 2017માં Fifa Under 17 World Cupનું સફળ આયોજન કર્યું હતું. સમગ્ર વિશ્વએ ખૂબ જ સફળ ટુર્નામેન્ટ તરીકે તેની પ્રશંસા પણ કરી હતી. Fifa Under 17 World Cupમાં દર્શકોની સંખ્યાની બાબતમાં પણ એક નવો કીર્તિમાન રચાયો હતો. દેશના અલગ-અલગ સ્ટેડિયમમાં 12 લાખથી વધુ લોકોએ ફૂટબૉલ મેચોનો આનંદ લીધો અને યુવા ખેલાડીઓની હિંમત વધારી. આ વર્ષે ભારતને ભુવનેશ્વરમાં પુરુષ હૉકી વિશ્વ કપ 2018ના આયોજનનું સૌભાગ્ય મળ્યું છે. હૉકી વિશ્વ કપ 28 નવેમ્બરથી પ્રારંભ થઈને 16 ડિસેમ્બર સુધી ચાલશે. દરેક ભારતીય ચાહે તે કોઈ પણ રમત રમતો હોય કે કોઈ પણ ખેલમાં તેની રૂચિ હોય, તેના મનમાં હૉકી પ્રત્યે એક લગાવ અવશ્ય હોય છે. ભારતનો હૉકીમાં એક સ્વર્ણિમ ઇતિહાસ રહ્યો છે. ભૂતકાળમાં ભારતને અનેક પ્રતિયોગિતાઓમાં સુવર્ણ ચંદ્રકો મળ્યા છે અને એક વાર વિશ્વ કપ વિજેતા પણ રહ્યું છે. ભારતે હૉકીને અનેક મહાન ખેલાડીઓ પણ આપ્યા છે. વિશ્વમાં જ્યારે પણ હૉકીની ચર્ચા થશે તો ભારતના આ મહાન ખેલાડીઓ વિના હૉકીની કહાણી અધૂરી રહેશે. હૉકીના જાદુગર મેજર ધ્યાનચંદથી તો આખી દુનિયા પરિચિત છે. તેમના પછી બલવિંદરસિંહ સિનિયર, લેસ્લી ક્લૉડિયસ, મોહમ્મદ શાહિદ, ઉધમસિંહથી લઈને ધનરાજ પિલ્લઈ સુધી હૉકીએ એક મોટી મજલ કાપી છે. આજે પણ ટીમ ઇન્ડિયાના ખેલાડીઓ પોતાના પરિશ્રમ અને લગનના કારણે મળી રહેલી સફળતાથી હૉકીની નવી પેઢીને પ્રેરિત કરી રહ્યા છે. ખેલ પ્રેમીઓ માટે રોમાંચક મેચોને જોવાની એક સારી તક છે. ભુવનેશ્વર જાવ અને ન માત્ર ભારતીય ટીમનો ઉત્સાહ વધારો પરંતુ બધી ટીમોને પ્રોત્સાહિત કરો. ઓડિશા એક એવું રાજ્ય છે જેનો પોતાનો ગૌરવપૂર્ણ ઇતિહાસ છે, સમૃદ્ધ, સાંસ્કૃતિક વારસો છે અને ત્યાંના લોકો પણ ઉષ્માસભર હોય છે. ખેલ પ્રેમીઓ માટે આ ઓડિશાદર્શનનો પણ ઘણો મોટો અવસર છે આ દરમ્યાન રમતનો આનંદ ઉઠાવવાની સાથે તમે કોર્ણાકનું સૂર્ય મંદિર, પુરીમાં ભગવાન જગન્નાથ મંદિર અને ચિલ્કા લૅક સહિત અનેક વિશ્વપ્રસિદ્ધ દર્શનીય અને પવિત્ર સ્થળો પણ જરૂર જોઈ શકો છો. હું આ પ્રતિયોગિતા માટે ભારતીય પુરુષ હૉકી ટીમને શુભકામનાઓ પાઠવું છું અને તેમને વિશ્વાસ અપાવું છું કે સવા સો કરોડ ભારતીય તેમની સાથે અને તેમના સમર્થનમાં ઊભા છે અને ભારત આવનારી વિશ્વની બધી ટીમોને પણ ખૂબ-ખૂબ શુભકામનાઓ પાઠવું છું.\nમારા પ્રિય દેશવાસીઓ, સામાજિક કાર્ય માટે જે રીતે લોકો આગળ આવી રહ્યા છે, તે માટે સ્વયંસેવક બની રહ્યા છે, તે બધાં દેશવાસીઓ માટે પ્રેરણાદાયક છે, જોશ ભરનારું છે. આમ પણ સેવા પરમો ધર્મઃ તે ભારતનો વારસો છે. સદીઓ જૂની આપણી પરંપરા છે અને સમાજનાં દરેક ખૂણામાં, દરેક ક્ષેત્રમાં તેની સુગંધ આજે પણ આપણે અનુભવતા હોઈએ છીએ. પરંતુ નવા યુગમાં, નવી રીતે, નવી પેઢી, નવા ઉમંગથી, નવા ઉત્સાહથી, નવાં સપનાં લઈને આ કામોને કરવા માટે આજે આગળ આવી રહી છે. ગત દિવસો હું એક કાર્યક્રમમાં ગયો હતો જ્યાં એક પૉર્ટલ લૉન્ચ કરવામાં આવ્યું, જેનું નામ છે- ‘Self 4 Society’. MyGov અને દેશની આઈ.ટી. અને ઇલેક્ટ્રૉનિક્સ ઇન્ડસ્ટ્રીએ પોતાના કર્મચારીઓને સામાજિક પ્રવૃત્તિઓ માટે પ્રેરિત કરવા અને તેમને તેના અવસરો ઉપલબ્ધ કરવા માટે આ પૉર્ટલને લૉન્ચ કર્યું છે. આ કાર્ય માટે તેમનામાં જે ઉત્સાહ અને લગન છે તેને જોઈને દરેક ભારતીયને ગર્વ અનુભવાશે. IT to Society, મૈં નહીં હમ, અહમ્ નહીં વયમ્, સ્વથી સમષ્ટિ સુધીની યાત્રાની તેમાં સુગંધ છે. કોઈ બાળકોને ભણાવી રહ્યું છે તો કોઈ વૃદ્ધોને ભણાવી રહ્યું છે. કોઈ સ્વચ્છતામાં જોડાયેલું છે તો કોઈ ખેડૂતોની મદદ કરી રહ્યું છે અને તે બધું કરવા પાછળ કોઈ લાલસા નથી, પરંતુ તેમાં સમર્પણ અને સંકલ્પનો નિઃસ્વાર્થ ભાવ છે. એક યુવા તો દિવ્યાંગોની “વ્હીલચૅર બાસ્કેટબૉલ ટીમ” ની મદદ માટે પોતે વ્હીલચૅર બાસ્કેટબૉલ શીખ્યો. આ જે ધગશ છે, આ જે સમર્પણ છે- આ મિશન સાથે ચાલતી પ્રવૃત્તિ છે. શું કોઈ હિન્દુસ્તાનીને આ વાતનો ગર્વ નહીં થાય? જરૂર થશે. ‘મૈં નહીં હમ’ની આ ભાવના આપણને બધાંને પ્રેરિત કરશે.\nમારા પ્રિય દેશવાસીઓ, આ વખતે જ્યારે હું ‘મન કી બાત’ માટે તમારાં સૂચનો જોઈ રહ્યો હતો તો મને પુડુચેરીથી શ્રી મનીષ મહાપાત્રની એક ખૂબ જ રોચક ટીપ્પણી જોવા મળી. તેમણે MyGov પર લખ્યું છે- ‘કૃપા કરીને તમે ‘મન કી બાત’માં એ વિશે વાત કરો કે કેવી રીતે ભારતની જનજાતિઓનાં રીતિરિવાજો અને પરંપરાઓ પ્રકૃતિની સાથે સહઅસ્તિત્વનાં શ્રેષ્ઠ ઉદાહરણ છે. ટકાઉ વિકાસ માટે કેવી રીતે તેમની પરંપરાઓને આપણે આપણા જીવનમાં અપનાવવાની આવશ્યકતા છે, તેમનામાંથી કંઈક શીખવાની જરૂર છે.’ મનીષજી- આ વિષયને ‘મન કી બાત’ના શ્રોતાઓ વચ્ચે રાખવા માટે હું તમારી પ્રશંસા કરું છું. આ એક એવો વિષય છે જે આપણને આપણા ગૌરવપૂર્ણ અતીત અને સંસ્કૃતિની તરફ જોવા માટે પ્રેરિત કરે છે. આજે સમગ્ર વિશ્વ વિશેષ રૂપે પશ્ચિમના દેશો પર્યાવરણ સંરક્ષણની ચર્ચા કરી રહ્યા છે અને સંતુલિત જીવનશૈલી- Balanced life માટે નવા રસ્તાઓ શોધી રહ્યા છે. આમ તો, આપણું ભારત વર્ષ પણ આ સમસ્યાથી મુક્ત નથી, પરંતુ તેના હલ માટે આપણે બસ, આપણી અંદર ડોકિયું કરવાનું છે, આપણા સમૃદ્ધ ઇતિહાસ અને પરંપરાઓને જોવાની છે, અને ખાસ કરીને આપણા જનજાતીય સમુદાયોની જીવનશૈલીને સમજવાની છે. પ્રકૃતિની સાથે સામંજસ્ય બનાવીને રહેવું આપણા આદિવાસી સમુદાયોની સંસ્કૃતિમાં સામેલ રહ્યું છે. આપણાં આદિવાસી ભાઈઓ-બહેનો વૃક્ષો-છોડવાઓ અને ફૂલોની પૂજા દેવી-દેવતાઓની જેમ કરે છે. મધ્ય ભારતની ભીલ જનજાતિમાં વિશેષ કરીને, મધ્ય પ્રદેશ અને છત્તીસગઢના લોકો પીપળો અને અર્જુન જેવાં વૃક્ષોની શ્રદ્ધાપૂર્વક પૂજા કરે છે. રાજસ્થાન જેવી મરુભૂમિમાં બિશ્નોઈ સમાજે પર્યાવરણ સંરક્ષણનો રસ્તો આપણને દેખાડ્યો છે. ખાસ કરીને વૃક્ષોનાં સંરક્ષણના સંદર્ભમાં તેમને પોતાના જીવનનો ત્યાગ કરવો સ્વીકાર્ય છે પરંતુ એક પણ ઝાડને નુકસાન થાય તે તેમને મંજૂર નથી. અરુણાચલના મિશમી, વાઘોની સાથે પોતાનો સંબંધ હોવાનો દાવો કરે છે. તેમને તેઓ પોતાનાં ભાઈબહેન સુદ્ધાં માને છે. નાગાલેન્ડમાં પણ વાઘને વનના રક્ષકના રૂપમાં જોવામાં આવે છે. મહારાષ્ટ્રમાં વારલી સમુદાયના લોકો વાઘને અતિથિ માને છે. તેમના માટે વાઘની હાજરી સમૃદ્ધિ લાવનાર હોય છે. મધ્ય ભારતમાં કોલ સમુદાય માં એક માન્યતા છે કે તેમનું પોતાનું ભાગ્ય વાઘ સાથે જોડાયેલું છે. જો વાઘને ભોજન ન મળ્યું તો ગામને પણ ભૂખ્યા રહેવું પડશે- તેવી તેમની શ્રદ્ધા છે. મધ્ય ભારતની ગોંડ જનજાતિ સંવનનની ઋતુમાં કેથન નદીના કેટલાક હિસ્સાઓમાં માછલી પકડવાનું બંધ કરી દે છે. આ ક્ષેત્રોને તેઓ માછલીઓનું આશ્રયસ્થાન માને છે. આ પ્રથાના કારણે જ તેમને સ્વસ્થ અને ભરપૂર માત્રામાં માછલીઓ મળે છે. આદિવાસી સમુદાય પોતાનાં ઘરોને કુદરતી સામગ્રીથી બનાવે છે. તે મજબૂત હોવાની સાથેસાથે પર્યાવરણને અનુકૂળ પણ હોય છે. દક્ષિણ ભારતના નીલગિરી પઠારનાં એકાંત ક્ષેત્રોમાં એક નાનકડો વિચરતો સમુદાય-તોડા, પારંપરિક રીતે તેમની વસાહતો સ્થાનિક સ્તર પર ઉપલબ્ધ ચીજોથી જ બનેલી હોય છે.\nમારા પ્રિય ભાઈઓ-બહેનો, એ સત્ય છે કે આદિવાસી સમુદાય ખૂબ જ શાંતિપૂર્ણ અને પરસ્પર મેળાપની સાથે રહેવામાં વિશ્વાસ રાખે છે, પરંતુ જ્યારે કોઈ તેમનાં પ્રાકૃતિક સંસાધનોને નુકસાન કરી રહ્યું હોય તો તેઓ પોતાના અધિકારો માટે લડવાથી ડરતા પણ નથી. એ આશ્ચર્યની વાત નથી કે આપણા સૌથી પહેલા સ્વાતંત્ર્ય સેનાનીઓમાં આદિવાસી સમુદાયના લોકો જ હતા. ભગવાન બિરસા મુંડાને કોણ ભૂલી શકે છે જેમણે પોતાની વન્ય ભૂમિની રક્ષા માટે બ્રિટિશ શાસન સામે કઠોર સંઘર્ષ કર્યો. મેં જે પણ વાત કહી છે તેની સૂચિ ઘણી લાંબી છે. આદિવાસી સમુદાયના આવાં ઘણાં ઉદાહરણો છે જે આપણને શીખવાડે છે કે પ્રકૃતિની સાથે સામંજસ્ય બનાવીને કેવી રીતે રહેવાય અને આજે આપણી પાસે જંગલોની જે સંપદા બચી છે તેના માટે દેશ આપણા આદિવાસીઓનો ઋણી છે. આવો! આપણે તેમના પ્રત્યે આદરભાવ વ્યક્ત કરીએ.\nમારા પ્રિય દેશવાસીઓ, ‘મન કી બાત’માં આપણે એ વ્યક્તિઓ અને સંસ્થાઓ વિશે વાત કરીએ છીએ જે સમાજ માટે કંઈક અસાધારણ કાર્ય કરી રહ્યા છે. એવાં કાર્યો જે પહેલી નજરે તો સાધારણ લાગે છે પરંતુ વાસ્તવમાં તેમનો આપણી માનસિકતા બદલવામાં, સમાજની દિશા બદલવામાં ગાઢ પ્રભાવ પડે છે. કેટલાક દિવસો પહેલાં હું પંજાબના ખેડૂત ભાઈ ગુરુબચનસિંહજી વિશે વાંચી રહ્યો હતો. એક સામાન્ય અને મહેનતુ ખેડૂત ગુરુબચનસિંહજીના દિકરાનાં લગ્ન હતાં. આ લગ્ન પહેલાં ગુરુબચનજીએ વેવાઈને કહ્યું હતું કે આપણે સાદગીથી લગ્ન કરીશું. જાન હોય, બીજી ચીજો હોય, કોઈ ઝાઝો ખર્ચો કરવાની જરૂર નથી. આપણે તેને બહુ જ સાદો પ્રસંગ રાખવો છે, પછી અચાનક તેમણે કહ્યું, પરંતુ મારી એક શરત છે અને આજકાલ જ્યારે લગ્નમાં શરતની વાત આવે છે તો સામાન્ય રીતે એવું જ લાગે કે સામેવાળા કોઈ મોટી માગણી કરવાના છે. કેટલીક એવી ચીજો માગશે જે કદાચ દીકરીના પરિવારજનો માટે આપવી મુશ્કેલ બને, પરંતુ તમને જાણીને નવાઈ લાગશે કે ભાઈ ગુરુબચનસિંહ હતા સીધાસાદા ખેડૂત, તેમણે વેવાઈને જે કહ્યું, જે શરત રાખી, તે આપણા સમાજની સાચી તાકાત છે. ગુરુબચનસિંહજીએ તેમને કહ્યું કે તમે મને વચન આપો કે હવે તમે ખેતમાં પરાળ નહીં બાળો. તમે વિચારી શકો છો કે કેટલી મોટી સામાજિક તાકાત છે આમાં. ગુરુબચનસિંહજીની આ વાત લાગે છે તો ઘણી મામૂલી પરંતુ તે બતાવે છે કે તેમનું વ્યક્તિત્વ કેટલું વિશાળ છે અને આપણે જોયું છે કે આપણા સમાજમાં આવા ઘણા પરિવારો હોય છે જે વ્યક્તિગત પ્રસંગને સમાજહિતના પ્રસંગમાં પરિવર્તિત કરી નાખે છે. શ્રીમાન ગુરુબચનસિંહના પરિવારે આવું જ એક ઉદાહરણ આપણી સામે બેસાડ્યું છે. મેં પંજાબના એક અન્ય ગામ કલ્લર માજરા વિશે વાંચ્યું છે જે નાભા પાસે છે. કલ્લર માજરા એટલા માટે ચર્ચિત બન્યું છે કારણકે ત્યાંના લોકો ધાનનો પરાળ સળગાવાના બદલે તેને જોતરીને તેને માટીમાં ભેળવી દે છે. તે માટે જે ટૅક્નૉલૉજી ઉપયોગમાં લાવવી પડે તેનો તેઓ જરૂર થી ઉપયોગ કરે છે. ભાઈ ગુરુબચનસિંહજીને અભિનંદન. કલ્લર માજરા અને તે બધી જગ્યાઓના લોકોને અભિનંદન જે વાતાવરણને સ્વચ્છ રાખવા માટે પોતાનો શ્રેષ્ઠ પ્રયાસ કરે છે. તમે બધાં સ્વસ્થ જીવનશૈલીના ભારતીય વારસાને એક સાચા ઉત્તરાધિકારી તરીકે આગળ વધારી રહ્યા છો. જે રીતે ટીપેટીપે સરોવર બને છે તેવી જ રીતે નાનીનાની જાગૃતિ અને સક્રિયતા અને સકારાત્મક કાર્ય હંમેશાં સકારાત્મક વાતાવરણ બનાવવામાં ઘણી મહત્ત્વની ભૂમિકા નિભાવે છે.\nમારા પ્રિય દેશવાસીઓ, આપણા ગ્રંથોમાં કહેવાયું છેઃ-\n \nॐ द्यौः शान्तिः अन्तरिक्षं शान्तिः,\nपृथिवी शान्तिः आपः शान्तिः औषधयः शान्तिः |\nवनस्पतयः शान्तिः विश्वेदेवाः शान्तिः  ब्रह्म शान्तिः,\nसर्वं शान्तिः शान्तिरेव शान्तिः सामा शान्तिरेधि ||\nॐ शान्ति: शान्ति: शान्ति: ||\n \nતેનો અર્થ છે, હે ઈશ્વર, ત્રણેય લોકમાં બધી બાજુ શાંતિનો વાસ હોય, જળમાં, પૃથ્વીમાં, આકાશમાં, અંતરિક્ષમાં, અગ્નિમાં, પવનમાં, ઔષધિમાં, વનસ્પતિમાં, ઉપવનમાં, અવચેતનમાં, સંપૂર્ણ બ્રહ્માંડમાં શાંતિ સ્થાપિત કરો. જીવમાત્રમાં, હૃદયમાં, મારામાં, તારામાં, જગતના કણ-કણમાં, દરેક જગ્યાએ શાંતિ સ્થાપિત કરો.\nॐ शान्ति: शान्ति: शान्ति: ||\nજ્યારે પણ વિશ્વ શાંતિની વાત થાય છે તો તેના માટે ભારતનું નામ અને યોગદાન સ્વર્ણ અક્ષરોમાં અંકિત દેખાશે. ભારત માટે આ વર્ષે 11 નવેમ્બરનું વિશેષ મહત્ત્વ છે કારણકે 11 નવેમ્બરે આજથી 100 વર્ષ પૂર્વે પ્રથમ વિશ્વ યુદ્ધ સમાપ્ત થયું, તે સમાપ્તિને 100 વર્ષ પૂર્ણ થઈ રહ્યાં છે અર્થાત્ તે દરમિયાન થયેલા ભારે વિનાશ અને જાનહાનિની સમાપ્તિની પણ એક સદી પૂર્ણ થઈ જશે. ભારત માટે પ્રથમ વિશ્વ યુદ્ધ એક મહત્ત્વપૂર્ણ ઘટના હતી. સાચા અર્થમાં કહેવામાં આવે તો આપણને તે યુદ્ધ સાથે સીધી રીતે કોઈ લેવાદેવા નહોતી. તેમ છતાં પણ આપણા સૈનિકો બહાદુરીથી લડ્યા અને બહુ મોટી ભૂમિકા નિભાવી, સર્વોચ્ચ બલિદાન આપ્યું. ભારતીય સૈનિકોએ દુનિયાને દેખાડ્યું કે જ્યારે યુદ્ધની વાત આવે છે તો તે કોઈનાથી પાછળ નથી. આપણા સૈનિકોએ દુર્ગમ ક્ષેત્રોમાં, વિષમ પરિસ્થિતિઓમાં પણ પોતાનું શૌર્ય દેખાડ્યું છે. તે બધાંની પાછળ એક જ ઉદ્દેશ્ય રહ્યો- શાંતિની પુનઃસ્થાપના. પ્રથમ વિશ્વ યુદ્ધમાં દુનિયાએ વિનાશનું તાંડવ જોયું. અનુમાનો મુજબ, લગભગ 1 કરોડ સૈનિક અને લગભગ એટલા જ નાગરિકોએ પોતાનો જીવ ગુમાવ્યો. તેનાથી સમગ્ર વિશ્વએ શાંતિનું મહત્ત્વ શું હોય છે તે સમજ્યું. છેલ્લાં 100 વર્ષોમાં શાંતિની પરિભાષા બદલાઈ ગઈ છે. આજે શાંતિ અને સૌહાર્દનો અર્થ માત્ર યુદ્ધ ન થવું તેવો નથી. ત્રાસવાદથી માંડીને ર્યાવરણમાં પરિવર્તન, આર્થિક વિકાસથી માંડીને સામાજિક ન્યાય, તે બધા માટે વૈશ્વિક સહયોગ અને સમન્વયની સાથે કામ કરવાની આવશ્યકતા છે. ગરીબમાં ગરીબ વ્યક્તિનો વિકાસ જ શાંતિનું સાચું પ્રતીક છે.\nમારા પ્રિય દેશવાસીઓ, આપણા ઈશાન ભારતની વાત જ કંઈક ઓર છે. પૂર્વોત્તરનું પ્રાકૃતિક સૌંદર્ય અનુપમ છે અને ત્યાંના લોકો અત્યંત પ્રતિભાશાળી છે. આપણું ઈશાન ભારત હવે તેનાં તમામ શ્રેષ્ઠ કાર્યો માટે પણ જાણીતું છે. ઈશાન ભારત એક એવું ક્ષેત્ર છે જેણે જૈવિક ખેતીમાં પણ બહુ મોટી પ્રગતિ કરી છે. કેટલાક દિવસો પહેલાં સિક્કિમે ટકાઉ ખાદ્ય પ્રણાલીને પ્રોત્સાહન આપવા માટે પ્રતિષ્ઠિત ફ્યુચર પૉલિસી ગૉલ્ડ એવૉર્ડ 2018 જીત્યો છે. આ એવૉર્ડ સંયુક્ત રાષ્ટ્ર સાથે જોડાયેલા F.A.O. એટલે કે Food and Agriculture Organisation તરફથી આપવામાં આવે છે. તમને જાણીને પ્રસન્નતા થશે કે આ ક્ષેત્રમાં શ્રેષ્ઠ નીતિ નિર્ધારણ માટે આપવામાં આવતો આ પુરસ્કાર તે ક્ષેત્રમાં ઓસ્કાર સમાન છે. એટલું જ નહીં, આપણા સિક્કિમે 25 દેશોની 51 નામાંકિત નીતિઓને પાછળ છોડીને આ એવૉર્ડ જીત્યો, તે માટે હું સિક્કિમના લોકોને ખૂબ-ખૂબ અભિનંદન આપું છું.\nમારા પ્રિય દેશવાસીઓ, ઓક્ટોબર સમાપ્ત થવા પર છે. ઋતુમાં પણ ઘણું પરિવર્તન અનુભવાઈ રહ્યું છે. હવે ઠંડીના દિવસો શરૂ થઈ ચૂક્યા છે અને મોસમ બદલવાની સાથોસાથ તહેવારોની મોસમ પણ આવી ગઈ છે. ધનતેરસ, દિવાળી, ભાઈબીજ, છઠ… એક રીતે કહેવાય કે નવેમ્બરનો મહિનો તહેવારોનો જ મહિનો છે. બધાં દેશવાસીઓને આ બધા તહેવારોની ઘણી ઘણી શુભકામનાઓ.\nહું તમને સહુને અનુરોધ કરીશ કે આ તહેવારોમાં પોતાનું પણ ધ્યાન રાખો, પોતાના સ્વાસ્થ્યનું પણ ધ્યાન રાખો અને સમાજનાં હિતોનું પણ ધ્યાન રાખો. મને વિશ્વાસ છે કે આ તહેવારો નવા સંકલ્પનો અવસર છે. આ તહેવારો નવા નિર્ણયોનો અવસર છે. આ તહેવાર એક મિશન રૂપે આગળ વધવાનો, દૃઢ સંકલ્પ લેવાનો તમારા જીવનમાં પણ અવસર બની જાય. તમારી પ્રગતિ દેશની પ્રગતિનો એક મુખ્ય હિસ્સો છે. તમારી જેટલી પ્રગતિ થશે તેટલી જ દેશની પ્રગતિ થશે. મારી તમને સહુને ઘણીઘણી શુભકામનાઓ. ખૂબ-ખૂબ ધન્યવાદ.\nRP\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ತಮ್ಮೆಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ. ಅಕ್ಟೋಬರ್ 31 ನಮ್ಮೆಲ್ಲರ ಪ್ರಿಯ ಸರ್ದಾರ್ ವಲ್ಲಭ್‍ಭಾಯಿ ಪಟೇಲ್ ಅವರ ಜಯಂತಿ ಮತ್ತು ಪ್ರತಿ ವರ್ಷದಂತೆ ದೇಶದ ಯುವಜನತೆ ‘ರನ್ ಫಾರ್ ಯುನಿಟಿ’ಗಾಗಿ ಓಟಕ್ಕೆ ಒಗ್ಗಟ್ಟಿನಿಂದ ಸಿದ್ಧರಾಗಿದ್ದಾರೆ. ಈಗ ವಾತಾವರಣವೂ ಬಹಳ ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ. ಇದು ‘ರನ್ ಫಾರ್ ಯುನಿಟಿ’ ಯ ಹುಮ್ಮಸ್ಸನ್ನು ಇನ್ನಷ್ಟು ಹೆಚ್ಚಿಸಲಿದೆ. ನೀವೆಲ್ಲರೂ ಬಹು ದೊಡ್ಡ ಸಂಖ್ಯೆಯಲ್ಲಿ ಏಕತೆಯ ಈ ಓಟದಲ್ಲಿ ‘ರನ್ ಫಾರ್ ಯುನಿಟಿ’ಯಲ್ಲಿ ಭಾಗವಹಿಸಬೇಕು ಎಂಬುದು ನನ್ನ ಆಗ್ರಹ. ಸ್ವಾತಂತ್ರ್ಯಕ್ಕೂ ಸುಮಾರು ಆರೂವರೆ ತಿಂಗಳು ಮೊದಲು 1947 ರ ಜನವರಿ 27 ರಂದು ವಿಶ್ವದ ಪ್ರಸಿದ್ಧ ಅಂತಾರಾಷ್ಟ್ರೀಯ ಪತ್ರಿಕೆ ‘ಟೈಮ್ ಮ್ಯಾಗಜಿನ್’ ತನ್ನ ಆವೃತ್ತಿಯ ಮುಖಪುಟದ ಮೇಲೆ  ಸರ್ದಾರ್ ಪಟೇಲ್ ಅವರ ಭಾವಚಿತ್ರವನ್ನು ಪ್ರಕಟಿಸಿತ್ತು. ತಮ್ಮ ಪ್ರಮುಖ ಸುದ್ದಿಯಲ್ಲಿ ಅವರು ಭಾರತದ ನಕಾಶೆಯನ್ನು ತೋರಿಸಿದ್ದರು ಮತ್ತು ಅದು ಇಂದು ನಾವು ಕಾಣುವ ಭೂಪಟವಾಗಿರಲಿಲ್ಲ. ಅದು ಹಲವಾರು ಭಾಗಗಳಾಗಿ ವಿಭಜಿತಗೊಂಡ ಭಾರತದ ಭೂಪಟವಾಗಿತ್ತು. ಅಂದು 550 ಕ್ಕಿಂತ ಹೆಚ್ಚು ದೇಶೀಯ ಸಂಸ್ಥಾನಗಳಿದ್ದವು. ಭಾರತದ ಬಗ್ಗೆ ಬ್ರಿಟಿಷರಲ್ಲಿ ಆಸಕ್ತಿ ಕಡಿಮೆ ಆಗಿತ್ತು, ಆದರೆ ಅವರು ಈ ದೇಶವನ್ನು ಛಿದ್ರ ಛಿದ್ರಗೊಳಿಸಿಬಿಡಬೇಕು ಎಂದುಕೊಂಡಿದ್ದರು. ವಿಭಜನೆ, ಹಿಂಸೆ, ಆಹಾರದ ಅಭದ್ರತೆ, ಹಣದುಬ್ಬರ ಮತ್ತು ಆಡಳಿತಕ್ಕಾಗಿ ರಾಜಕೀಯದಂತಹ ಅಪಾಯಗಳು ತಲೆ ಎತ್ತಿದ್ದವು ಎಂದು ‘ಟೈಮ್ ಮ್ಯಾಗಜಿನ್’ ವರದಿ ಮಾಡಿತ್ತು. ಮುಂದುವರಿದು ಇದೆಲ್ಲದರ ಮಧ್ಯೆ ದೇಶವನ್ನು ಒಗ್ಗಟ್ಟಿನ ಸೂತ್ರದಲ್ಲಿ ಕಟ್ಟುವಂಥ ಮತ್ತು ಗಾಯಗಳನ್ನು ಮಾಸುವಂತೆ ಮಾಡುವ ಸಾಮರ್ಥ್ಯ ಕೇವಲ ಸರ್ದಾರ್ ವಲ್ಲಭ್‍ಭಾಯಿ ಪಟೇಲ್ ಅವರಲ್ಲಿದೆ ಎಂದು ‘ಟೈಮ್ ಮ್ಯಾಗಜಿನ್’ ನಲ್ಲಿ ಬರೆಯಲಾಗಿತ್ತು. ‘ಟೈಮ್ ಮ್ಯಾಗಜಿನ್’ ನ ಸುದ್ದಿ ಲೋಹ ಪುರುಷನ ಜೀವನದ ಇನ್ನೊಂದು ಮಗ್ಗುಲಿನ ಮೇಲೂ ಬೆಳಕು ಚೆಲ್ಲುತ್ತದೆ.\n1920 ರ ದಶಕದಲ್ಲಿ ಅಹ್ಮದಾಬಾದ್ ನಲ್ಲಿ ಎದುರಾದ ಪ್ರವಾಹ ಪರಿಸ್ಥಿಯಲ್ಲಿ ರಕ್ಷಣಾ ಕಾರ್ಯವನ್ನು ಹೇಗೆ ನಿಭಾಯಿಸಿದರು, ಹೇಗೆ ಅವರು ಬಾರ್ಡೊಲಿ ಸತ್ಯಾಗ್ರಹಕ್ಕೆ ರಹದಾರಿಯನ್ನು ತೋರಿದರು ಎಂಬುದನ್ನು ತಿಳಿಸಲಾಗಿತ್ತು. ದೇಶದ ಬಗ್ಗೆ ಅವರ ಪ್ರಾಮಾಣಿಕತೆ ಮತ್ತು  ಬದ್ಧತೆ ಎಂಥದ್ದು ಎಂದರೆ ಕೃಷಿಕರು, ಕಾರ್ಮಿಕರಿಂದ ಹಿಡಿದು ಉದ್ಯಮಿಗಳವರೆಗೆ ಎಲ್ಲರೂ ಅವರ ಮೇಲೆ ಭರವಸೆ ಇಟ್ಟಿದ್ದರು. ರಾಜ್ಯಗಳ ಸಮಸ್ಯೆಗಳು ಎಷ್ಟು ಕ್ಲಿಷ್ಟವಾಗಿವೆಯೆಂದರೆ ಅದಕ್ಕೆ ನೀವೇ ಪರಿಹಾರ ಶೋಧಿಸಬಲ್ಲಿರಿ ಎಂದು ಗಾಂಧೀಜಿ, ಸರ್ದಾರ್ ಪಟೇಲ್‍ರಿಗೆ ಹೇಳಿದರು. ಮತ್ತು ಸರ್ದಾರ್ ಪಟೇಲ್‍ರು ಒಂದೊಂದೇ ಸಮಸ್ಯೆಗಳಿಗೆ ಪರಿಹಾರ ಹುಡುಕಿದರು ಮತ್ತು ದೇಶವನ್ನು ಏಕತೆಯ ಸೂತ್ರದಲ್ಲಿ ಕಟ್ಟುವಂಥ ಅಸಂಭವ ಕೆಲಸವನ್ನು ಸಾಧಿಸಿ ತೋರಿದರು. ಅವರು ಎಲ್ಲ ರಾಜ ಸಂಸ್ಥಾನಗಳನ್ನು ಭಾರತದಲ್ಲಿ ವಿಲೀನಗೊಳಿಸಿದರು. ಅದು ಜುನಾಗಡ್ ಆಗಿರಲಿ ಇಲ್ಲವೆ ಹೈದ್ರಾಬಾದ್, ಟ್ರಾವಂಕೋರ್ (ತಿರುವನಂತಪುರಂ) ಆಗಿರಲಿ ಅಥವಾ ರಾಜಸ್ಥಾನದ ಸಂಸ್ಥಾನವಾಗಿರಲಿ – ಇವೆಲ್ಲವನ್ನೂ ಒಗ್ಗೂಡಿಸಿದ್ದು ಸರ್ದಾರ್ ಪಟೇಲ್ ಅವರೇ, ಅವರ ಬುದ್ಧಿಮತ್ತೆ ಮತ್ತು ರಾಜನೈತಿಕ ಕೌಶಲ್ಯದಿಂದಲೇ ಇಂದು ನಾವು ಒಂದು ಅಖಂಡ ಹಿಂದುಸ್ತಾನವನ್ನು ಕಾಣುತ್ತಿದ್ದೇವೆ. ಏಕತೆಯ ಸೂತ್ರದಲ್ಲಿ ಹೆಣೆದ ಈ ರಾಷ್ಟ್ರವನ್ನು, ಭಾರತ ಮಾತೆಯನ್ನು ನೋಡಿ ಸಹಜವಾಗಿಯೇ ನಾವು ಸರ್ದಾರ್ ವಲ್ಲಭ್‍ಭಾಯಿ ಪಟೇಲ್ ಅವರ ಪುಣ್ಯಸ್ಮರಣೆಯನ್ನು ಮಾಡುತ್ತೇವೆ. ಈ ಅಕ್ಟೋಬರ್ 31 ರಂದು ಸರ್ದಾರ್ ಪಟೇಲ್‍ರ   ಜಯಂತಿ ಇನ್ನಷ್ಟು ವಿಶೇಷವಾಗಿರಲಿದೆ – ಅಂದು ಸ್ಟ್ಯಾಚ್ಯೂ ಆಫ್ ಯುನಿಟಿಯನ್ನು ರಾಷ್ಟ್ರಕ್ಕೆ ಸಮರ್ಪಿಸುವ ಮೂಲಕ ಸರ್ದಾರ್ ಪಟೇಲ್ ಅವರಿಗೆ ನಿಜವಾದ ಅರ್ಥದಲ್ಲಿ ಶೃದ್ಧಾಂಜಲಿ ಸಲ್ಲಿಸಲಿದ್ದೇವೆ. ಗುಜರಾತ್‍ನ ನರ್ಮದಾ ನದಿ ದಡದಲ್ಲಿ ಸ್ಥಾಪಿಸಲಾದ ಈ ಪ್ರತಿಮೆಯ ಎತ್ತರ ಅಮೇರಿಕದ ಸ್ಟ್ಯಾಚ್ಯೂ ಆಫ್ ಲಿಬರ್ಟಿಗಿಂತ 2 ಪಟ್ಟು ಎತ್ತರವಿದೆ. ಇದು ವಿಶ್ವದ ಎಲ್ಲಕ್ಕಿಂತ ಎತ್ತರವಾದ ಗಗನಚುಂಬಿ ಪ್ರತಿಮೆಯಾಗಿದೆ. ವಿಶ್ವದ ಅತಿ ಎತ್ತರವಾದ ಪ್ರತಿಮೆ ಭಾರತದಲ್ಲಿದೆ ಎಂಬುದರ ಕುರಿತು ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನೂ ಈಗ ಹೆಮ್ಮೆ ಪಡಬಹುದಾಗಿದೆ. ಭೂಮಿ ಪುತ್ರನಾಗಿದ್ದ ಸರ್ದಾರ್ ಪಟೇಲ್ ಅವರು ಇಂದು ಆಕಾಶದ ಶೋಭೆಯನ್ನೂ ಹೆಚ್ಚಿಸಲಿದ್ದಾರೆ. ದೇಶದ ಪ್ರತಿಯೊಬ್ಬ ನಾಗರಿಕನೂ ತಾಯಿ ಭಾರತಿಯ ಈ ಮಹಾನ್ ಕೊಡುಗೆಯನ್ನು ವಿಶ್ವದೆದುರು ಹೆಮ್ಮೆಯಿಂದ ತಲೆ ಎತ್ತಿ ಎದೆಯುಬ್ಬಿಸಿ ಇದರ ಗೌರವದ ಬಗ್ಗೆ ಹಾಡಿ ಹೊಗಳಲಿದ್ದಾರೆ ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯನಿಗೂ  ಸ್ಟ್ಯಾಚ್ಯೂ ಆಫ್ ಯುನಿಟಿ ನೋಡುವ ಆಸೆಯಾಗುವುದು ಸಹಜ ಮತ್ತು ಭಾರತದ ಮೂಲೆ ಮೂಲೆಯಿಂದ ಜನರು ಇದನ್ನೂ ತಮ್ಮ ಪ್ರಿಯ   ಪ್ರವಾಸಿ ತಾಣಗಳಲ್ಲಿ ಒಂದಾಗಿಸಿಕೊಳ್ಳಲಿದ್ದಾರೆ ಎಂಬ ವಿಶ್ವಾಸ ನನಗಿದೆ. \nನನ್ನ ಪ್ರಿಯ ಸೋದರ ಸೋದರಿಯರೇ, ನೆನ್ನೆಯಷ್ಟೇ ನಾವೆಲ್ಲರೂ ಇನ್‍ಫಂಟ್ರಿ ಡೇ ಆಚರಿಸಿದೆವು. ಭಾರತೀಯ ಸೇನೆಯ ಭಾಗವಾಗಿರುವ ಅವರೆಲ್ಲರಿಗೂ ನಾನು ನಮಿಸುತ್ತೇನೆ. ನಮ್ಮ ಸೈನಿಕರ ಕುಟುಂಬಗಳಿಗೂ ಅವರ ಸಾಹಸಕ್ಕಾಗಿ ಸೆಲ್ಯೂಟ್ ಮಾಡುತ್ತೇನೆ. ಆದರೆ ನಾವೆಲ್ಲ ಭಾರತೀಯರು ಇನ್‍ಫಂಟ್ರಿ ಡೇ ಏಕೆ  ಆಚರಿಸುತ್ತೇವೆ ಎಂಬುದು ನಿಮಗೆ ಗೊತ್ತೇ? ಭಾರತೀಯ ಸೇನೆಯ ವೀರರು ಕಾಶ್ಮೀರದ ಗಡಿಯೊಳಗೆ ನುಸುಳುಕೋರರ ವಿರುದ್ಧ ಹೋರಾಡಿ ಕಣಿವೆಯನ್ನು ರಕ್ಷಿಸಿದ್ದರು. ಈ ಐತಿಹಾಸಿಕ ಘಟನೆಗೂ ಸರ್ದಾರ್ ವಲ್ಲಭ್ ಭಾಯಿ ಪಟೇಲ್ ಅವರೊಂದಿಗೆ ನೇರ ಸಂಬಂಧವಿದೆ. ನಾನು ಭಾರತೀಯ ಸೇನೆಯ ಮಹಾದಂಡನಾಯಕ (ಮಹಾನ್ ಸೈನ್ಯಾಧಿಕಾರಿ) ಸ್ಯಾಮ್ ಮಾನಿಕ್‍ಶಾ ಅವರ ಒಂದು ಹಳೆಯ ಸಂದರ್ಶನ ಓದುತ್ತಿದ್ದೆ. ಆ ಸಂದರ್ಶನದಲ್ಲಿ ಫೀಲ್ಡ್ ಮಾರ್ಷಲ್ ಮಾನಿಕ್ ಶಾ ತಾವು ಕರ್ನಲ್ ಆಗಿದ್ದಾಗಿನ ಸಮಯದ ಬಗ್ಗೆ ಮೆಲುಕು ಹಾಕಿದ್ದರು. ಆ ಸಮಯದಲ್ಲಿ ಅಕ್ಟೋಬರ್ 1947 ರಲ್ಲಿ ಕಾಶ್ಮೀರದಲ್ಲಿ ಸೈನ್ಯ ಅಭಿಯಾನ ಆರಂಭವಾಗಿತ್ತು. ಒಂದು ಮಾತುಕತೆಯ ಸಂದರ್ಭದಲ್ಲಿ ಕಾಶ್ಮೀರಕ್ಕೆ ಸೇನೆಯನ್ನು ಕಳುಹಿಸುವುದರಲ್ಲಿ ವಿಳಂಬವಾಗುತ್ತಿರುವುದರ ಕುರಿತು ಸರ್ದಾರ್   ವಲ್ಲಭ್ ಭಾಯಿ ಪಟೇಲ್ ಹೇಗೆ ಕೋಪೋದ್ರಿಕ್ತರಾಗಿದ್ದರು ಎಂದು ಫೀಲ್ಡ್ ಮಾರ್ಷಲ್ ಮಾನಿಕ್ ಶಾ ವಿವರಿಸುತ್ತಿದ್ದರು. ಸರ್ದಾರ್ ಪಟೇಲ್‍ರು ಮಾತುಕತೆ ಸಂದರ್ಭದಲ್ಲಿ ತಮ್ಮ ವಿಶಿಷ್ಟ ರೀತಿಯ ನೋಟವನ್ನು ಅವರತ್ತ ಹರಿಸಿ ಕಾಶ್ಮೀರಕ್ಕೆ ಸೇನಾ ಅಭಿಯಾನದಲ್ಲಿ ಯಾವುದೇ ರೀತಿಯ ವಿಳಂಬವಾಗಕೂಡದು ಮತ್ತು ಇದಕ್ಕೆ ಆದಷ್ಟು ಬೇಗ ಪರಿಹಾರ ಕಂಡುಹಿಡಿಯಬೇಕು ಎಂದು ಹೇಳಿದ್ದರು. ಅದರ ನಂತರವೇ ಸೇನೆಯ ವೀರರು ಕಾಶ್ಮೀರಕ್ಕೆ ತೆರಳಿದರು ಮತ್ತು ಅವರು ಹೇಗೆ ವಿಜಯ ಸಾಧಿಸಿದರು ಎಂಬುದನ್ನು ನಾವೆಲ್ಲ ಕಂಡಿದ್ದೇವೆ.   ಅಕ್ಟೋಬರ್ 31 ರಂದು ನಮ್ಮ ಅಂದಿನ ಪ್ರಧಾನಮಂತ್ರಿ ಶ್ರೀಮತಿ ಇಂದಿರಾ ಗಾಂಧಿ ಅವರ ಪುಣ್ಯತಿಥಿಯೂ ಇದೆ. ಇಂದಿರಾಜಿಯವರಿಗೂ ಗೌರವಪೂರ್ಣ ಶೃದ್ಧಾಂಜಲಿ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಂಧುಗಳೇ, ಕ್ರೀಡೆ ಯಾರಿಗೆ ತಾನೇ ಇಷ್ಟವಿಲ್ಲ. ಕ್ರೀಡಾರಂಗದಲ್ಲಿ ಉತ್ಸಾಹ, ಶಕ್ತಿ, ಕೌಶಲ್ಯ ಮತ್ತು ಸಾಮರ್ಥ್ಯ  – ಇವೆಲ್ಲ ವಿಷಯಗಳು ಬಹಳ ಮಹತ್ವಪೂರ್ಣವಾಗಿವೆ. ಇವು ಯಾವುದೇ ಕ್ರೀಡಾಳುವಿನ ಸಫಲತೆಯ ಮಾನದಂಡವಾಗಿರುತ್ತವೆ ಮತ್ತು ಈ ನಾಲ್ಕು ಗುಣಗಳೇ ಯಾವುದೇ ರಾಷ್ಟ್ರದ ನಿರ್ಮಾಣಕ್ಕೂ ಸಹ ಮಹತ್ವಪೂರ್ಣವಾಗಿರುತ್ತವೆ. ಯಾವುದೇ ದೇಶದ ಯುವಜನತೆಯಲ್ಲಿ ಇವೆಲ್ಲವೂ ಇದ್ದಲ್ಲಿ ಆ ದೇಶ ಆರ್ಥಿಕವಾಗಿ, ವಿಜ್ಞಾನ, ಮತ್ತು ತಂತ್ರಜ್ಞಾನದಂತಹ ಕ್ಷೇತ್ರದಲ್ಲಿ ಅಭಿವೃದ್ಧಿ ಸಾಧಿಸುವುದು ಮಾತ್ರವಲ್ಲದೆ ಕ್ರೀಡೆಯಲ್ಲೂ ತನ್ನ ಛಾಪನ್ನು ಮೂಡಿಸುತ್ತದೆ. ಇತ್ತೀಚೆಗೆ ನನಗೆ 2 ಮರೆಯಲಾಗದಂತಹ ಭೇಟಿಗಳಾದವು. ಮೊದಲನೆಯದ್ದು ಜಕಾರ್ತಾದಲ್ಲಿ ನಡೆದ ಏಷಿಯನ್ ಪ್ಯಾರಾ ಗೇಮ್ಸ್ 2018 ರ ನಮ್ಮ ಪ್ಯಾರಾ ಅಥ್ಲೀಟ್‍ಗಳನ್ನು ಸಂಧಿಸುವ ಅವಕಾಶ ದೊರೆಯಿತು. ಈ ಕ್ರೀಡೆಗಳಲ್ಲಿ ಭಾರತ ಒಟ್ಟು 72 ಪದಕ ಗೆಲ್ಲುವ ಮೂಲಕ ಹೊಸ ದಾಖಲೆ ಬರೆಯಿತು ಮತ್ತು ದೇಶದ ಗೌರವವನ್ನು ಹೆಚ್ಚಿಸಿತು. ಈ ಎಲ್ಲ ಪ್ರತಿಭಾನ್ವಿತ ಪ್ಯಾರಾ ಅಥ್ಲೀಟ್‍ಗಳೊಂದಿಗೆ ಖುದ್ದಾಗಿ ಭೇಟಿಯಾಗುವ ಸೌಭಾಗ್ಯ ದೊರೆಯಿತು ಮತ್ತು ಅವರನ್ನು ನಾನು ಅಭಿನಂದಿಸಿದೆ. ಅವರ ದೃಢ ಇಚ್ಛಾಶಕ್ತಿ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಸಂಕಷ್ಟಗಳೊಂದಿಗೆ ಹೋರಾಡಿ ಮುಂದುವರಿಯುವ ಅವರ ಛಲ ಎಲ್ಲ ದೇಶವಾಸಿಗಳಿಗೆ ಪ್ರೇರಣಾದಾಯಕವಾಗಿದೆ. ಇದೇ ರೀತಿ ಅರ್ಜೆಂಟೀನಾ ದಲ್ಲಿ ನಡೆದ ಸಮ್ಮರ್ ಯುತ್ ಒಲಿಂಪಿಂಕ್ಸ್ 2018 ರ ವಿಜೇತರನ್ನು ಭೇಟಿಯಾಗುವ ಅವಕಾಶ ದೊರೆಯಿತು. ಯುತ್ ಒಲಿಂಪಿಂಕ್ಸ್ 2018 ರಲ್ಲಿ ನಮ್ಮ ಯುವಜನತೆ ಇಲ್ಲಿವರೆಗಿನ ಅತ್ಯುತ್ತಮ ಪ್ರದರ್ಶನ ನೀಡಿದ್ದಾರೆ ಎಂದು ಕೇಳಿ ನಿಮಗೆ ಸಂತೋಷವಾಗಬಹುದು. ಈ ಕ್ರೀಡೆಗಳಲ್ಲಿ ನಾವು 13 ಪದಕಗಳಲ್ಲದೆ ಮಿಶ್ರ ಆಟೋಟಗಳ ಸ್ಪರ್ಧೆಯಲ್ಲಿ 3 ಪದಕಗಳನ್ನು ಸಹ ಗೆದ್ದಿದ್ದೇವೆ.  ಈ ಬಾರಿ ಏಷ್ಯನ್ ಗೇಮ್ಸ್ ನಲ್ಲೂ ಭಾರತದ ಪ್ರದರ್ಶನ ಉತ್ತಮವಾಗಿತ್ತು ಎಂಬುದು ನಿಮಗೆ ನೆನಪಿರಬಹುದು. ನೋಡಿ, ಈ ಕೆಲವು ನಿಮಿಷಗಳಲ್ಲಿ ನಾನು ಎಷ್ಟೊಂದು ಬಾರಿ ಎಲ್ಲಕ್ಕಿಂತ ಉತ್ತಮ ಮತ್ತು ಎಲ್ಲಕ್ಕಿಂತ ಅದ್ಭುತವಾದ ಶಬ್ದಗಳನ್ನು ಬಳಸಿದ್ದೇನೆ. ಇದು ಇಂದಿನ ಭಾರತೀಯ ಕ್ರೀಡಾ ಜಗತ್ತಿನ ಕಥೆ. ಇದು ದಿನ ಕಳೆದಂತೆ ಉತ್ತುಂಗಕ್ಕೆ ಏರುತ್ತಿದೆ. ಭಾರತ ಕೇವಲ ಕ್ರೀಡೆಯಲ್ಲಿ ಮಾತ್ರವಲ್ಲ ಎಂದಿಗೂ ಊಹಿಸದಂತಹ ಕ್ಷೇತ್ರಗಳಲ್ಲೂ ಸಹ ದಾಖಲೆಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತಿದೆ. ಉದಾಹರಣೆಗೆ ಪ್ಯಾರಾ ಅಥ್ಲೀಟ್ ನಾರಾಯಣ್ ಥಾಕೂರ್ ಅವರ ಬಗ್ಗೆ ಹೇಳಬಯಸುತ್ತೇನೆ. ಅವರು 2018 ರ ಏಷ್ಯನ್ ಪ್ಯಾರಾ ಗೇಮ್ಸ್ ನ ಅಥ್ಲೆಟಿಕ್ಸ್ ವಿಭಾಗದಲ್ಲಿ ದೇಶಕ್ಕೆ ಚಿನ್ನದ ಪದಕ ತಂದುಕೊಟ್ಟಿದ್ದಾರೆ. ಅವರು ಜನ್ಮತಃ ದಿವ್ಯಾಂಗರಾಗಿದ್ದಾರೆ. ಅವರು 8 ವರ್ಷದವರಿದ್ದಾಗ ತಮ್ಮ ತಂದೆಯನ್ನು ಕಳೆದುಕೊಂಡರು. ಮುಂದಿನ 8 ವರ್ಷಗಳನ್ನು ಅವರು ಅನಾಥಾಲಯದಲ್ಲಿ ಕಳೆದರು. ಅನಾಥಾಲಯದಿಂದ ಹೊರಬಂದ ಮೇಲೆ ಜೀವನ ನಿರ್ವಹಣೆಗೆ ಡಿಟಿಸಿ ಬಸ್‍ಗಳನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸುವುದು ಮತ್ತು ದೆಹಲಿಯ ರಸ್ತೆ ಬದಿಯ ಧಾಬಾಗಳಲ್ಲಿ  ವೇಟರ್ ಆಗಿ ಕೆಲಸ ಮಾಡಿದ್ದಾರೆ. ಇಂದು ಅದೇ ನಾರಾಯಣ್ ಅವರು ಅಂತಾರಾಷ್ಟ್ರೀಯ ಪಂದ್ಯಾವಳಿಗಳಲ್ಲಿ ದೇಶಕ್ಕಾಗಿ ಚಿನ್ನದ ಪದಕ ಗೆಲ್ಲುತ್ತಿದ್ದಾರೆ. ಇಷ್ಟೇ ಅಲ್ಲದೆ, ಭಾರತದ ಕ್ರೀಡೆಗಳಲ್ಲಿ ಸಾಧಿಸುತ್ತಿರುವ ಅಭಿವೃದ್ಧಿಯ ವ್ಯಾಪ್ತಿಯನ್ನು ಅವಲೋಕಿಸಿ, ಭಾರತ ಜೂಡೋದಲ್ಲಿ ಸಿನಿಯರ್ ಲೆವೆಲ್ ಆಗಿರಲಿ ಜ್ಯೂನಿಯರ್ ಲೆವೆಲ್ ಆಗಿರಲಿ ಎಂದೂ ಪದಕವನ್ನು ಗೆದ್ದಿರಲಿಲ್ಲ್ಲ. ಆದರೆ ತಬಾಬಿ ದೇವಿಯವರು ಯುತ್ ಒಲಿಂಪಿಕ್ಸ್‍ನ ಜೂಡೋದಲ್ಲಿ ಬೆಳ್ಳಿ ಪದಕ ಗೆದ್ದು ಇತಿಹಾಸ ಸೃಷ್ಟಿಸಿದ್ದಾರೆ. 16 ರ ವಯೋಮಾನದ ಯುವ ಕ್ರೀಡಾಳು ತಬಾಬಿ ದೇವಿ ಮಣಿಪುರದ ಒಂದು ಗ್ರಾಮ ನಿವಾಸಿ. ಅವರ ತಂದೆ ಒಬ್ಬ ಕಾರ್ಮಿಕ, ತಾಯಿ ಮೀನು ಮಾರುವ ವೃತ್ತಿಯಲ್ಲಿದ್ದಾರೆ. ಎಷ್ಟೋ ಸಲ ಅವರ ಕುಟುಂಬದಲ್ಲಿ ಆಹಾರ ಖರೀದಿಸಲು ಹಣ ಇಲ್ಲದಂತಹ ಪರಿಸ್ಥಿತಿ ಬಂದೊದಗಿತ್ತು. ಇಂಥ ಪರಿಸ್ಥಿತಿಯಲ್ಲೂ ತಬಾಬಿ ದೇವಿ ಎದೆಗುಂದಲಿಲ್ಲ. ಮತ್ತು ದೇಶಕ್ಕಾಗಿ ಪದಕವನ್ನು ಗೆದ್ದು ಹೊಸ ಇತಿಹಾಸ ಸೃಷ್ಟಿಸಿದ್ದಾರೆ. ಇಂಥ ಎಷ್ಟೋ ಕಥೆಗಳಿವೆ. ಇಂತಹ ಪ್ರತಿಯೊಬ್ಬರ ಜೀವನ ಪ್ರೇರಣಾದಾಯಕವಾಗಿದೆ. ಪ್ರತಿಯೊಬ್ಬ ಯುವ ಕ್ರೀಡಾಳು, ಅವರ ಹುಮ್ಮಸ್ಸು ನವ ಭಾರತದ ಪ್ರತೀಕವಾಗಿದೆ.    \nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೇ, ನಾವು 2017 ರಲ್ಲಿ ಫಿಫಾ ಅಂಡರ್ 17 ವಿಶ್ವಕಪ್ ಪಂದ್ಯಾವಳಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಆಯೋಜಿಸಿದ್ದೆವು ಎಂಬುದು ನಿಮ್ಮೆಲ್ಲರಿಗೂ ನೆನಪಿರಬಹುದು. ಇದು ಅತ್ಯಂತ ಸಫಲ ಪಂದ್ಯಾವಳಿ ಎಂದು ಇಡೀ ವಿಶ್ವವೇ ಹೊಗಳಿತ್ತು.  ಫಿಫಾ 17ರ ವಯೋಮಾನದ ಒಳಗಿನವರ ವಿಶ್ವಕಪ್ ವೀಕ್ಷಕರ ಸಂಖ್ಯೆ ವಿಷಯದಲ್ಲೂ ಒಂದು ಹೊಸ ದಾಖಲೆಯನ್ನು ಮೂಡಿಸಿತ್ತು. ದೇಶದ ವಿವಿಧ ಸ್ಟೆಡಿಯಂಗಳಲ್ಲಿ 12 ಲಕ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚು ಜನರು ಫುಟ್ಬಾಲ್ ಮ್ಯಾಚ್ ಅನ್ನು ಆನಂದಿಸಿದರು. ಮತ್ತು ಯುವ ಕ್ರೀಡಾಳುಗಳನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಿದರು. ಈ ವರ್ಷ ಭಾರತಕ್ಕೆ ಭುವನೇಶ್ವರದಲ್ಲಿ 2018 ರ ಸಾಲಿನ ಪುರುಷರ ಹಾಕಿ ವಿಶ್ವ ಕಪ್ ಆಯೋಜನೆಯ ಸೌಭಾಗ್ಯ ದೊರೆತಿದೆ. ಹಾಕಿ ವಿಶ್ವ ಕಪ್ ನವೆಂಬರ್ 28 ರಿಂದ ಆರಂಭವಾಗಿ ಡಿಸೆಂಬರ್ 16 ರವರೆಗೆ ನಡೆಯಲಿದೆ. ಪ್ರತಿಯೊಬ್ಬ ಭಾರತೀಯ ಯಾವುದೇ ಆಟ ಆಡುತ್ತಿರಲಿ ಅಥವಾ ಯಾವುದೇ ಕ್ರೀಡೆಯಲ್ಲಿ ಅಭಿರುಚಿ ಹೊಂದಿರಲಿ ಹಾಕಿ ಬಗ್ಗೆ ಅವರಿಗೆ ವಿಶೇಷ ಒಲವಿದೆ. ಹಾಕಿಯಲ್ಲಿ ಭಾರತ ಸ್ವರ್ಣಮಯ ಇತಿಹಾಸ ಹೊಂದಿದೆ. ಹಿಂದೆ ಭಾರತಕ್ಕೆ ಹಲವು ಬಾರಿ ಪಂದ್ಯಾವಳಿಗಳಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ದೊರೆತಿದೆ. ಅಲ್ಲದೇ ಒಂದು ಬಾರಿ ವಿಶ್ವಕಪ್ ಕೂಡಾ ಗೆದ್ದಿದೆ. ಹಾಕಿ ಗೆ ಭಾರತ ಹಲವಾರು ಮಹಾನ್ ಆಟಗಾರರನ್ನೂ ನೀಡಿದೆ. ವಿಶ್ವದಲ್ಲಿ ಹಾಕಿ ಬಗ್ಗೆ ಎಂದೇ ಚರ್ಚೆಯಾದರೂ ಈ ಮಹಾನ್ ಕ್ರೀಡಾಳುಗಳ   ಹೊರತು, ಹಾಕಿ ಕಥೆ ಅಪೂರ್ಣವಾಗಿರುತ್ತದೆ. ಹಾಕಿ ಮಾಂತ್ರಿಕ ಮೇಜರ್ ಧ್ಯಾನ್ ಚಂದ್ ಅವರ ಬಗ್ಗೆ ವಿಶ್ವವೇ ಅರಿತಿದೆ. ಅವರ ನಂತರ ಬಲ್ವಿಂದರ್ ಸಿಂಗ್ ಸಿನಿಯರ್, ಲೆಸ್ಲಿ ಕ್ಲಾಡಿಯಸ್, ಮೊಹಮ್ಮದ್ ಶಾಹೀದ್, ಉಧಂ ಸಿಂಗ್ ರಿಂದ ಹಿಡಿದು ಧನ್‍ರಾಜ್ ಪಿಳ್ಳೈವರೆಗೂ ಹಾಕಿ ಕ್ರೀಡೆ ಬಹು ದೊಡ್ಡ ಹಾದಿಯನ್ನು ಕ್ರಮಿಸಿದೆ.  ಇಂದಿಗೂ ಟೀಂ ಇಂಡಿಯಾದ ಆಟಗಾರರು ತಮ್ಮ ಶ್ರಮ ಮತ್ತು ಸಮರ್ಪಣಾ ಭಾವದಿಂದಾಗಿ ದೊರೆಯುತ್ತಿರುವ ಯಶಸ್ಸಿನಿಂದ ಹಾಕಿಯ ಹೊಸ ಪೀಳಿಗೆಯನ್ನು ಪ್ರೇರೆಪಿಸುತ್ತಿದ್ದಾರೆ. ಕ್ರೀಡಾ ಪ್ರೇಮಿಗಳಿಗೆ ರೋಮಾಂಚಕ ಆಟವನ್ನು ನೋಡುವ ಒಂದು ಒಳ್ಳೇ ಅವಕಾಶ ಇದಾಗಿದೆ. ಭುವನೇಶ್ವರ್ ಗೆ ತೆರಳಿ ಕೇವಲ ಭಾರತೀಯ ತಂಡಕ್ಕೆ ಉತ್ಸಾಹ ತುಂಬುವುದರ ಜೊತೆಗೆ ಇತರ ತಂಡಗಳನ್ನೂ  ಪ್ರೋತ್ಸಾಹಿಸಿ. ಒಡಿಶಾ ಒಂದು ಗೌರವಪೂರ್ಣ ಇತಿಹಾಸ ಹೊಂದಿದ್ದು ಸಮೃದ್ಧ ಸಾಂಸ್ಕೃತಿಕ ಪರಂಪರೆಯುಳ್ಳ ರಾಜ್ಯವಾಗಿದೆ. ಅಲ್ಲಿಯ ಜನ ಕೂಡಾ ಬಹಳ ಉತ್ಸಾಹಿಗಳು. ಕ್ರೀಡಾ ಪ್ರೇಮಿಗಳಿಗೆ ಇದು ಒಡಿಶಾ ದರ್ಶನ ಪಡೆಯುವ ಒಂದು ಒಳ್ಳೇ ಅವಕಾಶವಾಗಿದೆ. ಈ ಸಮಯದಲ್ಲಿ ಕ್ರೀಡೆಗಳನ್ನು ಆನಂದಿಸುವುದರ ಜೊತೆಗೆ ಕೊನಾರ್ಕ್ ನ ಸೂರ್ಯ ದೇವಾಲಯ, ಪುರಿಯ ಭಗವಾನ್ ಜಗನ್ನಾಥ ಮಂದಿರ ಮತ್ತು ಚಿಲ್ಕಾ ಲೇಕ್ ಸೇರಿದಂತೆ ಅನೇಕ ವಿಶ್ವ ಪ್ರಸಿದ್ಧ ಮತ್ತು ಪವಿತ್ರ ಸ್ಥಳಗಳಿಗೆ ಭೇಟಿ ನೀಡಬಹುದಾಗಿದೆ. ನಾನು ಈ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿರುವ ಭಾರತೀಯ ಪುರುಷ ಹಾಕಿ ತಂಡಕ್ಕೆ ಶುಭ ಹಾರೈಸುತ್ತೇನೆ ಮತ್ತು 125 ಕೋಟಿ ಭಾರತೀಯರು ಅವರೊಂದಿಗೆ ಅವರ ಬೆಂಬಲವಾಗಿ ನಿಂತಿದ್ದಾರೆ ಎಂಬ ವಿಶ್ವಾಸವನ್ನು ಮೂಡಿಸುತ್ತೇನೆ. ಮತ್ತು ಭಾರತಕ್ಕೆ ಆಗಮಿಸುವ ವಿಶ್ವದ ಎಲ್ಲ ತಂಡಗಳಿಗೂ ಶುಭ ಹಾರೈಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೇ, ಸಾಮಾಜಿಕ ಕೆಲಸಗಳಿಗೆ ಜನರು ಹೇಗೆ ಮುಂದೆ ಬರುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಸ್ವಯಂ ಸೇವೆಯನ್ನು ಸಲ್ಲಿಸುತ್ತಿದ್ದಾರೆ, ಎಂಬುದು ಇಡೀ ದೇಶದ ಜನತೆಗೆ ಪ್ರೇರಣೆಯನ್ನು ನೀಡುತ್ತಿದೆ ಮತ್ತು ಹುರುಪು ತುಂಬುವಂಥದ್ದಾಗಿದೆ. ಸೇವಾ ಪರಮೋಧರ್ಮ ಎಂಬುದು ಭಾರತೀಯ ಪರಂಪರೆಯಾಗಿದೆ. ನಮ್ಮ ಪರಂಪರೆ ನೂರಾರು ವರ್ಷಗಳಷ್ಟು ಪುರಾತನವಾಗಿದ್ದು ಸಮಾಜದ ಮೂಲೆ ಮೂಲೆಯಲ್ಲಿ, ಪ್ರತಿ ಕ್ಷೇತ್ರದಲ್ಲಿ ಇದರ ಸುಗಂಧವನ್ನು ನಾವು ಇಂದಿಗೂ ಅನುಭವಿಸಬಹುದಾಗಿದೆ. ಆದರೆ ಹೊಸ ಯುಗದಲ್ಲಿ, ಹೊಸ ರೀತಿಯಲ್ಲಿ, ಹೊಸ ಪೀಳಿಗೆ, ಹೊಸ ಹುರುಪು ಉತ್ಸಾಹದಿಂದ, ಹೊಸ ಕನಸುಗಳೊಂದಿಗೆ ಈ ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಇಂದು ಮುಂದೆ ಬರುತ್ತಿದೆ. ಇತ್ತೀಚೆಗೆ ಒಂದು ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಹೋಗಿದ್ದೆ, ಅಲ್ಲಿ ಒಂದು ಪೋರ್ಟಲ್ ಚಾಲನೆ ನೀಡಲಾಯಿತು. ಅದರ ಹೆಸರು ‘ಸೆಲ್ಫ್ ಫಾರ್ ಸೊಸೈಟಿ’, ಮೈ ಗೌ ಮತ್ತು ದೇಶದ ಐ.ಟಿ. ಮತ್ತು ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್ ಉದ್ಯಮ ಸಾಮಾಜಿಕ ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ತಮ್ಮ ಉದ್ಯೋಗಿಗಳನ್ನು ಪ್ರೊತ್ಸಾಹಿಸಲು ಮತ್ತು ಅವರಿಗೆ ಇಂಥ ಅವಕಾಶಗಳನ್ನು ಒದಗಿಸಲು ಈ ಪೋರ್ಟಲ್ ನ್ನು ಪ್ರಾರಂಭಿಸಲಾಗಿದೆ. ಈ ಕೆಲಸಕ್ಕಾಗಿ ಅವರಲ್ಲಿರುವ ಉತ್ಸಾಹ ಮತ್ತು ಆಸ್ಥೆ ಪ್ರತಿ ಭಾರತೀಯನಿಗೂ ಹೆಮ್ಮೆ ಮೂಡಿಸುವಂಥದ್ದಾಗಿದೆ. ಐಟಿ ಟು ಸೊಸೈಟಿ, ನಾನು ಅಲ್ಲ ನಾವು, ಅಹಂ ಅಲ್ಲ ವಯಮ್, ಸ್ವ ದಿಂದ ಸಮಷ್ಟಿ ಯ ಯಾತ್ರೆಯ ಸುಗಂಧ ಇದರಲ್ಲಿದೆ. ಯಾರೋ ಮಕ್ಕಳಿಗೆ ವಿದ್ಯಭ್ಯಾಸ ಮಾಡಿಸುತ್ತಿದ್ದಾರೆ ಇನ್ನಾರೋ ಹಿರಿಯರಿಗೆ ಓದು ಹೇಳಿಕೊಡುತ್ತಿದ್ದಾರೆ, ಯಾರೋ ಸ್ವಚ್ಛತಾ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದ್ದಾರೆ, ಇನ್ನಾರೋ ರೈತರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಿದ್ದಾರೆ ಆದರೆ ಇದೆಲ್ಲವನ್ನೂ ಮಾಡುವುದರ ಹಿಂದೆ ಯಾವುದೇ ಲಾಲಸೆಯಿಲ್ಲ. ಬದಲಾಗಿ ಸಮರ್ಪಣೆ ಮತ್ತು ಸಂಕಲ್ಪದ ನಿಸ್ವಾರ್ಥ ಭಾವ ತುಂಬಿದೆ. ಓರ್ವ ಯುವಕ ದಿವ್ಯಾಂಗರ ವೀಲ್ ಚೇರ್ ಬಾಸ್ಕೆಟ್ ಬಾಲ್ ತಂಡಕ್ಕೆ ಸಹಾಯ ಮಾಡಲೆಂದು ಸ್ವತಃ ವೀಲ್ ಚೇರ್ ಬಾಸ್ಕೆಟ್ ಬಾಲ್ ಕಲಿತ. ಈ ಉತ್ಸಾಹ, ಇಂಥ ಸಮರ್ಪಣೆ ಇದೆಲ್ಲ ಅಭಿಯಾನ ರೀತಿಯ ಚಟುವಟಿಕೆಯಾಗಿದೆ. ಪ್ರತಿ ಭಾರತೀಯನಿಗೂ ಇದರ ಬಗ್ಗೆ ಹೆಮ್ಮೆ ಎನ್ನಿಸುವುದಿಲ್ಲವೇ! ಖಂಡಿತ ಅನ್ನಿಸುತ್ತದೆ. ನಾನ ಅಲ್ಲ ನಾವು ಎಂಬ ಭಾವನೆ ನಮ್ಮೆಲ್ಲರಿಗೂ ಪ್ರೇರಣೆ ನೀಡುತ್ತದೆ.\n \nನನ್ನ ಪ್ರೀತಿಯ ಸೋದರ-ಸೋದರಿಯರೆ,\nಈ ಬಾರಿಯ ‘ಮನ್ ಕೀ ಬಾತ್’ಗಾಗಿ ತಮ್ಮ ಸಲಹೆಗಳನ್ನು ಗಮನಿಸುತ್ತಿದ್ದಾಗ ನನಗೆ ಪುದುಚೇರಿಯ ಶ್ರೀ ಮನೀಶ್ ಮಹಾಪಾತ್ರ ಅವರ ಒಂದು ರೋಚಕ ಟಿಪ್ಪಣಿ ದೃಷ್ಟಿಗೆ ಬಿತ್ತು. ಅವರು MyGov.ನಲ್ಲಿ ಬರೆದಿದ್ದರು. “ ದಯಮಾಡಿ, ಭಾರತದ ಬುಡಕಟ್ಟು ಜನಾಂಗ, ಅವರ ಸಂಪ್ರದಾಯ ಮತ್ತು ಪರಂಪರೆಗಳು ಪ್ರಕೃತಿಯ ಜೊತೆಗಿನ ಸಹಬಾಳ್ವೆಗೆ ಯಾವರೀತಿ ಸರ್ವಶ್ರೇಷ್ಠ ಉದಾಹರಣೆಯಾಗಿವೆ ಎಂಬುದರ ಬಗ್ಗೆ ಮನ್ ಕಿ ಬಾತ್ ನಲ್ಲಿ ಮಾತನಾಡಿ” ಎಂದು ಬರೆದಿದ್ದರು. ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಗೆ ಅವರ ಸಂಪ್ರದಾಯಗಳನ್ನು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಳವಡಿಸಿಕೊಂಡು ತಮ್ಮದಾಗಿಸಿಕೊಳ್ಳುವ ಅವಶ್ಯಕತೆಯಿದೆ, ಅವರಿಂದ ಕೆಲವನ್ನು ಕಲಿಯುವ ಅಗತ್ಯವಿದೆ.                                \nಮನೀಶ್ ಜಿ,  – ಈ ವಿಷಯವನ್ನು ಮನದ ಮಾತಿನಲ್ಲಿ ಕೇಳುಗರ ನಡುವೆ ಪ್ರಸ್ತಾವಿಸಲು ಸೂಚಿಸಿದ್ದಕ್ಕೆ ತಮ್ಮನ್ನು ಅಭಿನಂದಿಸುತ್ತೇನೆ. ಇದುಎಂತಹ ವಿಚಾರವೆಂದರೆ, / ಇದು ನಮ್ಮ ಹೆಮ್ಮೆಯ ಪ್ರಾಚೀನತೆಯ ಮತ್ತು ಸಂಸ್ಕೃತಿಯ ಕಡೆಗೆ ದೃಷ್ಟಿ ಹಾಯಿಸಲು ಪ್ರೇರೇಪಿಸುತ್ತದೆ. ಇಂದು ಪ್ರಪಂಚವು ವಿಶೇಷವಾಗಿ ಪಶ್ಚಿಮ ದೇಶಗಳು ಪರಿಸರ-ಸಂರಕ್ಷಣೆಯ ವಿಚಾರವಾಗಿಚರ್ಚೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಸಂತುಲಿತ ಜೀವನಶೈಲಿಗಾಗಿ ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ಹುಡುಕುತ್ತಿವೆ. ಅದೇ ರೀತಿ ನಮ್ಮ ಭಾರತದೇಶವೂ ಸಹ ಈ ಸಮಸ್ಯೆಯಿಂದ ಹೊರತಾಗಿಲ್ಲ. ಆದರೆ ಇದರ ಪರಿಹಾರಕ್ಕೆ ನಮ್ಮ ಸಮುದಾಯದಲ್ಲಿಯೇ ದೃಷ್ಟಿ ಹಾಯಿಸಬೇಕಿದೆ. ನಮ್ಮ ಸಮೃದ್ಧ ಇತಿಹಾಸ, ಪರಂಪರೆಯನ್ನು ಗಮನಿಸಬೇಕಿದೆ. ಮತ್ತು ವಿಶೇಷವಾಗಿ ನಮ್ಮ ಬುಡಕಟ್ಟು ಸಮುದಾಯಗಳ ಜೀವನಶೈಲಿಯನ್ನು ಅರಿತುಕೊಳ್ಳಬೇಕಿದೆ.\nಪ್ರಕೃತಿಯೊಂದಿಗೆ ಸಾಮರಸ್ಯ ಕಾಯ್ದುಕೊಳ್ಳುವುದು ನಮ್ಮ ಆದಿವಾಸಿ ಸಮುದಾಯಗಳ ಸಂಸ್ಕೃತಿಯಲ್ಲೇ ಬೆಸೆದುಕೊಂಡಿದೆ.ನಮ್ಮ ಆದಿವಾಸಿ ಸೋದರ-ಸೋದರಿಯರು ಗಿಡ-ಮರಗಳ ಮತ್ತು ಪುಷ್ಪಗಳ ಆರಾಧನೆಯನ್ನೂ ದೇವತಾರಾಧನೆಯಂತೆಯೇ ಮಾಡುತ್ತಾರೆ.\n•          ಮಧ್ಯಭಾರತದ ಭಿಲ್ ಬುಡಕಟ್ಟಿನಲ್ಲಿ ವಿಶೇಷವಾಗಿ ಮಧ್ಯಪ್ರದೇಶ ಮತ್ತು ಛತ್ತೀಸ್‍ಘಡದ ಜನರು ಅಶ್ವತ್ಥ ವೃಕ್ಷ ಮತ್ತು ಅರ್ಜುನ ವೃಕ್ಷದಂತಹ ಮರಗಳನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಪೂಜಿಸುತ್ತಾರೆ.\n•          ರಾಜಸ್ಥಾನದಂತಹ ಮರುಭೂಮಿ ಪ್ರದೇಶದಲ್ಲೂ ಸಹ ಬಿಷ್ಣೋಈ ಪಂಗಡದವರು [ವೈಷ್ಣವರು] ನಮಗೆ ಪರಿಸರದ ರಕ್ಷಣೆಯ ಪಥವನ್ನೇ ತೋರಿಸಿದ್ದಾರೆ. ವಿಶೇಷವಾಗಿ ವೃಕ್ಷಗಳ ಸಂರಕ್ಷಣೆಯ ಸಂದರ್ಭದಲ್ಲಿ ಪ್ರಾಣವನ್ನಾದರೂ ತ್ಯಾಗಮಾಡಿಯಾರು, ಆದರೆ ಒಂದೇ-ಒಂದು ಮರಕ್ಕೂ ಹಾನಿಯುಂಟಾಗುವುದು ಅವರಿಗೆ ಒಪ್ಪಿಗೆಯಾಗುವ ವಿಷಯವಲ್ಲ.\n•          ಅರುಣಾಚಲದ ಮಿಶ್ಮೀ ಜನಾಂಗ ಹುಲಿಗಳೊಡನೆ ತಮಗೆ ಅವಿನಾಭಾವ ಸಂಬಂಧವಿರುವುದನ್ನು ಸಮರ್ಥಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ವ್ಯಾಘ್ರಗಳನ್ನು ತಮ್ಮ ಸೋದರ-ಸೋದರಿಯರೆಂದು ಭಾವಿಸುತ್ತಾರೆ.\n•          ನಾಗಾಲ್ಯಾಂಡ್‍ನಲ್ಲೂ ಸಹ ಹುಲಿಯನ್ನು ‘ವನರಕ್ಷಕ’ನ ರೂಪದಲ್ಲಿ ನೋಡಲಾಗುತ್ತದೆ.\n•          ಮಹಾರಾಷ್ಟ್ರದ ವಾರ್ಲಿ ಸಮುದಾಯದಜನ ಹುಲಿಯನ್ನು ಅತಿಥಿಯೆಂದು ಭಾವಿಸುತ್ತಾರೆ. ಅವರಿಗೆ ಹುಲಿಯ ಉಪಸ್ಥಿತಿ ಸಮೃದ್ಧಿಯನ್ನು ತರುವುದಾಗಿದೆ.  \n•          ಮಧ್ಯ ಭಾರತದ ಕೋಲ ಸಮುದಾಯದವರಲ್ಲಿ ಒಂದು ನಂಬಿಕೆಯಿದೆ. ಅವರಿಗೆ ಅವರ ಭಾಗ್ಯವೇ ಹುಲಿಯೊಡನೆ ಸಂಬಂಧಿಸಿದೆ. ಒಂದು ವೇಳೆಗೆ ಹುಲಿಗಳಿಗೆ ಒಂದು ಬಾರಿಗೆ ಆಗುವಷ್ಟು ಆಹಾರ [ನೈವೇದ್ಯ] ದೊರಕದಿದ್ದಲ್ಲಿ, ಆ ಗ್ರಾಮದ ಜನತೆಯೂ ಉಪವಾಸ ಇರಬೇಕಾಗುತ್ತದೆ. ಇದು ಅವರ ಶ್ರದ್ಧಾವಂತಿಕೆ.\n•          ಮಧ್ಯ ಭಾರತದ ಗೊಂಡ ಬುಡಕಟ್ಟಿನ ಸಮುದಾಯ ಮೀನು ತಳಿ ಸಂವರ್ಧನೆಯ [breeding season ] ಕಾಲದಲ್ಲಿ ಕೇಥನ್ ನದಿಯ ಕೆಲವು ಭಾಗಗಳಲ್ಲಿ ಮೀನುಗಾರಿಕೆಯನ್ನು ನಿಲ್ಲಿಸುತ್ತಾರೆ. ಈ ಪ್ರದೇಶಗಳನ್ನು ಅವರು ಮತ್ಸ್ಯಗಳ ಆಶ್ರಯತಾಣ ಎಂಬುದಾಗಿ ಭಾವಿಸುತ್ತಾರೆ.  ಈ ವಾಡಿಕೆಯ ಅನುಸರಣಯಿಂದಾಗಿ ಅವರಿಗೆ ಸಾಕಷ್ಟು ಪ್ರಮಾಣದಲ್ಲಿ ಮೀನುಗಳು ದೊರಕುತ್ತವೆ. \n•          ಆದಿವಾಸಿ ಸಮುದಾಯ ತಮ್ಮ ಮನೆಗಳನ್ನು ನೈಸರ್ಗಿಕ ವಸ್ತುಗಳಿಂದಲೇ ನಿರ್ಮಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಇವು ಗಟ್ಟಿಮುಟ್ಟಾಗಿ ಇರುವುದರ ಜೊತೆಗೆ ಪರಿಸರಕ್ಕೆ ಪೂರಕವೂ ಆಗುತ್ತವೆ.\n•          ದಕ್ಷಿಣ ಭಾರತದ ನೀಲಗಿರಿ ಪ್ರಸ್ಥದ ಏಕಾಂತ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಚಿಕ್ಕ ಅಲೆಮಾರಿ ‘ತೋಡಾ’ ಸಮುದಾಯದ ತಾಣಗಳಲ್ಲಿ ಸ್ಥಳೀಯವಾಗಿ ದೊರಕುವ ಸಾಮಗ್ರಿಗಳಿಂದಲೇ, ಪರಂಪರಾನುಗತ ರೀತಿಯಲ್ಲೇ ನಿರ್ಮಿತವಾಗಿರುತ್ತವೆ.\n \nನನ್ನ ಪ್ರೀತಿಯ ಸೋದರ-ಸೋದರಿಯರೆ,\n \n            ಸತ್ಯ ಸಂಗತಿಯೆಂದರೆ ಆದಿವಾಸಿ ಸಮುದಾಯವು ಬಹಳ ಶಾಂತಿಪೂರ್ಣವಾಗಿ ಮತ್ತು ತಮ್ಮ-ತಮ್ಮಲ್ಲೇ ಬೆರೆತು ಸಹಬಾಳ್ವೆ ನಡೆಸುವುದರಲ್ಲೇ ವಿಶ್ವಾಸವಿರಿಸುತ್ತಾರೆ. ಆದರೆ ಯಾರಾದರೂ ಪ್ರಾಕೃತಿಕ ಸಂಪನ್ಮೂಲಗಳಿಗೆ ಹಾನಿಯುಂಟುಮಾಡುತ್ತಿದ್ದರೆ, ಆಗ ತಮ್ಮ ಅಧಿಕಾರಕ್ಕಾಗಿ ಹೋರಾಡಲೂ ಅಂಜುವುದಿಲ್ಲ. ನಮ್ಮ ಪ್ರಥಮ ಸ್ವತಂತ್ರ ಸೇನಾನಿಗಳಲ್ಲಿ ಆದಿವಾಸಿ ಸಮುದಾಯದ ಜನರೇ ಇದ್ದರು ಎಂಬುದು ಆಶ್ಚರ್ಯಕರ ಸಂಗತಿಯಲ್ಲ. ಆದರಣೀಯ ಬಿರ್ಸಾ ಮುಂಡಾನನ್ನು ಯಾರು ತಾನೇ ಮರೆಯಲು ಸಾಧ್ಯ. ಅರಣ್ಯ ಭೂಮಿಯ ರಕ್ಷಣೆಗಾಗಿ ಬ್ರಿಟಿಷ್ ಆಡಳಿತದ ವಿರುದ್ಧ ಭೀಕರ ಸಂಘರ್ಷಕ್ಕೆ ಇಳಿದಿದ್ದವನು.\n \n            ನಾನು ಯಾವ ವಿಚಾರವನ್ನು ಪ್ರಸ್ತಾಪಿಸಿದ್ದೇನೋ ಅದರ ಪಟ್ಟಿ ಸುದೀರ್ಘವಾಗಿಯೇ ಇದೆ. ಪ್ರಕೃತಿಯೊಡನೆ ಸಾಮರಸ್ಯವನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವುದು ಹೇಗೆ? ಎಂಬುದರ ಬಗ್ಗೆ ಆದಿವಾಸಿ ಸಮುದಾಯವು ನಮಗೆ ವಿಷಯಗಳನ್ನು ತಿಳಿಸಿದ ಅನೇಕ ಉದಾಹರಣೆಗಳಿವೆ. ಇಂದು ನಮ್ಮ ಬಳಿ ಏನು   ವನಸಂಪತ್ತು ಉಳಿದಿದೆ, ಅದಕ್ಕೆದೇಶವು ನಮ್ಮ ಆದಿವಾಸಿ ಜನಾಂಗಕ್ಕೆ ಋಣಿಯಾಗಿದೆ. ಬನ್ನಿ. ಅವರ ಬಗ್ಗೆ ನಮ್ಮಆದರವನ್ನು ವ್ಯಕ್ತಪಡಿಸೋಣ.  [ಅವರಿಗೆ ಗೌರವ ಸಲ್ಲಿಸೋಣ]\n \nಪ್ರಿಯದೇಶಬಾಂಧವರೆ,\n            ‘ಮನದ ಮಾತಿನಲ್ಲಿ’ ನಾವು ಸಮಾಜಕ್ಕಾಗಿಅಸಾಮಾನ್ಯ ಕೆಲಸ ಮಾಡಿದ ವ್ಯಕ್ತಿ-ಸಂಸ್ಥೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇವೆ. ನೋಡುವುದಕ್ಕೆ ಸಾಧಾರಣ ಎನಿಸುತ್ತದೆ ಆದರೆ ವಾಸ್ತವದಲ್ಲಿ ನಮ್ಮ ಮನಸ್ಥಿತಿಯನ್ನು ಬದಲಿಸಲು, ಸಮಾಜದದೃಷ್ಟಿಕೋನವನ್ನು ಬದಲಿಸಲು ಅದು ಬಹಳ ಆಳವಾದ ಪ್ರಭಾವ ಬೀರುತ್ತದೆ.\n            ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ನಾನು ಪಂಜಾಬ್‍ನ ಕೃಷಿಕ ಸೋದರ ಗುರ್‍ಬಚನ್ ಸಿಂಗ್ ಬಗ್ಗೆ ಓದುತ್ತಿದ್ದೆ. ಓರ್ವ ಸಾಮಾನ್ಯ ಆದರೆ ಪರಿಶ್ರಮೀ ರೈತ ಗುರ್‍ಬಚನ್ ಸಿಂಘ್‍ನ ಮಗನ ಮದುವೆಯಿತ್ತು.ಈ ವಿವಾಹದ ಪೂರ್ವದಲ್ಲಿಗುರ್‍ಬಚನ್ ವಧುವಿನ ಮಾತಾಪಿತರೊಡನೆ‘ಮದುವೆ ಸರಳವಾಗಿ ಮಾಡೋಣ’ಎಂದೇ ಹೇಳಿದ್ದರು. ‘ಇದನ್ನು ಅತ್ಯಂತ ಸರಳ ಸಂದರ್ಭವಾಗೇ ಮಾಡೋಣ. ಮೆರವಣಿಗೆ ಇರಬಹುದು, ಬೇರಾವುದೇ ಸಮಾರಂಭವಿರಲಿ,  ಯಾವುದಕ್ಕೂ ಹೆಚ್ಚು ಖರ್ಚು ಮಾಡುವ ಅವಶ್ಯಕತೆಯಿಲ್ಲ’  ಎಂದು ಹೇಳಿದ್ದರು. ಆದರೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಒಂದು ಶರತ್ತು ಇದೆ ಎಂದರು.\nಇಂದು ಮದುವೆಯ ಸಂದರ್ಭದಲ್ಲಿ ಷರತ್ತಿನ ಮಾತು ಬಂತೆಂದರೆ, ಸಾಮಾನ್ಯವಾಗಿ ಎದುರಿನವರು ಯಾವುದೋ ದೊಡ್ಡದಾದ ಬೇಡಿಕೆಯನ್ನಿಡಬಹುದು ಎಂದೆನಿಸಬಹುದು. ಬಹುಶಃ ವಧುವಿನ ಕಡೆಯವರಿಗೆ ಕಷ್ಟ ತಂದೊಡ್ಡುವ ರೀತಿಯಲ್ಲಿ ಬೃಹತ್ ವಸ್ತುವಿನ ಬೇಡಿಕೆಯನ್ನೇ ಇಡಬಹುದು ಎಂದೇ ಭಾವಿಸುತ್ತೇವೆ.  ಆದರೆ ನಿಮಗೆ ಇದನ್ನು ಕೇಳಿ ಆಶ್ಚರ್ಯವಾಗಬಹುದು. ಸೋದರಗುರ್‍ಬಚನ್ ಸಿಂಘ್ ಅತ್ಯಂತ ಸರಳ ಕೃಷಿಕ. ಅವರು ವಧುವಿನ ತಂದೆಗೆ ಹೇಳಿದ ವಿಷಯ, ವಿಧಿಸಿದ ಷರತ್ತನ್ನು ನಮ್ಮ ಸಮಾಜಕ್ಕೆ ಬಲ, ಪುಷ್ಟಿ ನೀಡುವಂಥದ್ದಾಗಿದೆ. ಗುರ್‍ಬಚನ್ ಸಿಂಘ್ ವಧುವಿನ ತಂದೆಗೆ “ನೀವು ನಿಮ್ಮ ಜಮೀನಿನಲ್ಲಿ ಬೆಳೆಯುವ ಕಳೆ ಸೋಗೆಯನ್ನು ಸುಟ್ಟುಹಾಕುವುದಿಲ್ಲ ಎಂದು ಮಾತುಕೊಡಿ” ಎಂದು ಕೇಳಿದರು. ಈ ಮಾತಿಗೆ ಸಾಮಾಜಿಕವಾಗಿ ಎಂತಹ ಶಕ್ತಿಯಿದೆ ಎಂಬುದನ್ನು ನೀವು ಕಲ್ಪನೆ ಮಾಡಿಕೊಳ್ಳಬಹುದು.\nಗುರ್‍ಬಚನ್ ಸಿಂಘ್‍ರ ಈ ಮಾತು ಬಹಳ ಸಾಧಾರಣ ಎನಿಸಿದರೂ, ಅವರ ವ್ಯಕ್ತಿತ್ವದ ವೈಶಾಲ್ಯತೆಯು ತಿಳಿಯುತ್ತದೆ. ನಮ್ಮ ಸಮಾಜದಲ್ಲಿ ಎಷ್ಟೋ ಪರಿವಾರಗಳು ವೈಯಕ್ತಿಕ ವಿಚಾರಗಳನ್ನು ಸಮಾಜೋಪಯೋಗಿ ಪ್ರಸಂಗಗಳಾಗಿ ಪರಿವರ್ತಿಸಿರುವುದನ್ನು ಕಾಣುತ್ತೇವೆ. ಶ್ರೀಮಾನ್ ಗುರ್‍ಬಚನ್ ಸಿಂಘರ ಪರಿವಾರ ಅಂತಹ ಒಂದು ದೃಷ್ಟಾಂತವನ್ನು [ಆದರ್ಶವನ್ನು] ನಮ್ಮ ಮುಂದಿರಿಸಿದೆ.\nನಾನು ಪಂಜಾಬ್‍ನ ಮತ್ತೊಂದು ಹಳ್ಳಿ ನಾಭಾದ ಹತ್ತಿರ ಇರುವ ಕಲ್ಲರ್ ಮಾಜ್ರಾ ಬಗ್ಗೆ ಓದಿದೆ. ಕಲ್ಲರ್ ಮಾಜ್‍ರಾದ ಜನ ಭತ್ತದ ಸೋಗೆಯನ್ನು ಸುಡುವುದರ ಬದಲು, ಭೂಮಿಯನ್ನು ಉಳುಮೆ ಮಾಡಿ ಮಣ್ಣಿನಲ್ಲೇ ಬೆರೆಸಿಬಿಡುತ್ತಾರೆ. ಅದಕ್ಕಾಗಿ ಯಾವ ತಂತ್ರಜ್ಞಾನವನ್ನು ಬಳಸಬೇಕೋ ಅದನ್ನು ಅವಶ್ಯವಾಗಿ ಬಳಸುತ್ತಾರೆ.\nಸಹೋದರ ಗುರ್‍ಬಚನ್ ಸಿಂಘ್ ಗೆ ಅಭಿನಂದನೆ. ಕಲ್ಲರ್ ಮಾಜ್‍ರಾ ಮತ್ತು ಆ ಕ್ಷೇತ್ರದಲ್ಲಿ ವಾತಾವರಣವನ್ನು ಸ್ವಚ್ಛವಾಗಿಡುವುದಕ್ಕೆ ಯಾರ್ಯಾರು ಒಳ್ಳೇ  ಪ್ರಯತ್ನವನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೋ ಅವರೆಲ್ಲರಿಗೂ ಅಭಿನಂದನೆಗಳು. ತಾವೆಲ್ಲರೂ ಭಾರತದ ಸ್ವಚ್ಛಜೀವನ ಶೈಲಿಯ ಪರಂಪರೆಯ ಉತ್ತರಾಧಿಕಾರಿಯರೂಪದಲ್ಲಿ ಮುಂದೆ ನಡೆಯುತ್ತಿದ್ದೀರಿ.ಯಾವರೀತಿ ಹನಿ-ಹನಿ ನೀರು ಸೇರಿ ಸಾಗರವಾಗುತ್ತದೋ, ಅದೇ ರೀತಿ ಚಿಕ್ಕ-ಚಿಕ್ಕಜಾಗೃತ, ಸಕ್ರಿಯ ಹಾಗೂ ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯ ಕಾರ್ಯಗಳು ಯಾವಾಗಲೂ ಸಕಾರಾತ್ಮಕ ವಾತಾವರಣವನ್ನು ನಿರ್ಮಾಣ ಮಾಡುವಲ್ಲಿ ಉನ್ನತ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೆ, ನಮ್ಮ ಗ್ರಂಥಗಳಲ್ಲಿ ಹೇಳಲಾಗಿದೆ :\n \nಓಂ ದ್ಯೌಃ ಶಾಂತಿಃ | ಅಂತರಿಕ್ಷ ಶಾಂತಿಃ | ಪೃಥಿವೀ ಶಾಂತಿಃ | ಆಪಃ ಶಾಂತಿಃ | \nಓಷಧಯಃ ಶಾಂತಿಃ | ವನಸ್ಪತಯಃ ಶಾಂತಿಃ | ವಿಶ್ವೇದೇವಾ ಶಾಂತಿಃ |\nಬಹ್ಮ ಶಾಂತಿಃ | ಸರ್ವಮ್ ಶಾಂತಿಃ |        \nಶಾಂತಿರೇವ ಶಾಂತಿಃ | ಸಾ ಮಾ ಶಾಂತಿರೇಧಿ ||    \nಓಂ ಶಾಂತಿಃ,  ಶಾಂತಿಃ ,  ಶಾಂತಿಃ ||         ಅಂದರೆ\n \nಹೇ ಈಶ್ವರ, ಮೂರೂ ಲೋಕಗಳಲ್ಲಿ ಎಲ್ಲೆಡೆಯೂ ಶಾಂತಿ ನೆಲೆಸಲಿ.ನೀರಿನಲ್ಲಿ,ಭೂಮಿಯಲ್ಲಿ, ಆಕಾಶದಲ್ಲಿ, ಅಂತರಿಕ್ಷದಲ್ಲಿ, ಅಗ್ನಿಯಲ್ಲಿ, ಔಷಧಿಗಳಲ್ಲಿ, ಗಾಳಿಯಲ್ಲಿ, ವನಸ್ಪತಿಗಳಲ್ಲಿ, ಉಪವನಗಳಲ್ಲಿ, ಉಪಪ್ರಜ್ಞೆಗಳಲ್ಲಿ, ಸಂಪೂರ್ಣ ಬ್ರಹ್ಮಾಂಡದಲ್ಲಿ ಶಾಂತಿ ಸ್ಥಾಪಿತವಾಗಲಿ.ಜೀವಿಗಳಲ್ಲಿ, ಹೃದಯದಲ್ಲಿ, ನನ್ನಲ್ಲಿ-ನಿನ್ನಲ್ಲಿ, ಜಗತ್ತಿನಕಣ-ಕಣದಲ್ಲಿ, ಎಲ್ಲಕಡೆಯಲ್ಲೂ ಶಾಂತಿ ನೆಲೆಸಲಿ. ಓಂ ಶಾಂತಿಃ,  ಶಾಂತಿಃ ,  ಶಾಂತಿಃ ||\n            ಎಲ್ಲೇ ಆಗಲಿ, ಯಾವಾಗಲೇ ಆಗಲಿ ವಿಶ್ವ ಶಾಂತಿಯ ವಿಚಾರ ಬಂದಾಗ ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಭಾರತದ ಹೆಸರು ಮತ್ತು ಕೊಡುಗೆ ಸ್ವರ್ಣಾಕ್ಷರಗಳಲ್ಲಿ ದಾಖಲಾಗಿರುವುದು ಗೋಚರವಾಗುತ್ತದೆ. ಭಾರತಕ್ಕೆ ಈ ವರ್ಷದ ನವಂಬರ್ ಹನ್ನೊಂದನೇ ತಾರೀಖು ಮಹತ್ವದ ದಿನವಾಗಿದೆ. ಏಕೆಂದರೆ, ನವಂಬರ್ 11ಕ್ಕೆ ನೂರು ವರ್ಷಗಳ ಹಿಂದೆ ಮೊದಲ ಜಾಗತಿಕ ಯುದ್ಧ ಅಂತ್ಯಗೊಂಡಿತ್ತು. ಆ ಯುದ್ಧ ಪರಿಸಮಾಪ್ತಿಯಾಗಿಒಂದು ನೂರು ವರ್ಷಗಳು ಆಗಲಿದೆ. ಅಂದರೆ, ಆ ಸಮಯದಲ್ಲಿ ಆದಂತಹ ಭಾರೀ ವಿನಾಶ ಮತ್ತು ಜೀವಹಾನಿಯ ಅಂತ್ಯಕ್ಕೂ ಒಂದು ನೂರು ವರ್ಷಗಳಾಗಲಿವೆ. ಭಾರತಕ್ಕೆ ಪ್ರಥಮ ಜಾಗತಿಕ ಯುದ್ಧ ಒಂದು ಮಹತ್ವಪೂರ್ಣ ಘಟನೆ. ನಿಜಾರ್ಥದಲ್ಲಿ ಗಮನಿಸಿದರೆ ಆ ಯುದ್ಧದಲ್ಲಿ ನೇರವಾಗಿ ನಮ್ಮ ಪಾತ್ರವೇನೂ ಇರಲಿಲ್ಲ. ಇದರ ಹೊರತಾಗಿಯೂ, ನಮ್ಮ ಸೈನಿಕರು ಶೌರ್ಯದಿಂದ ಹೋರಾಡಿದರು.ಮುಖ್ಯ ಪಾತ್ರ ವಹಿಸಿದರು. ಸರ್ವೋಚ್ಚ ಬಲಿದಾನಗೈದರು. ಯುದ್ಧದ ಸನಿವೇಶ ಎದುರಾದರೆ, ಭಾರತೀಯ ಸೈನಿಕರು ಹಿಂದಡಿ ಇಡುವುದಿಲ್ಲ ಎಂಬುದನ್ನು ವಿಶ್ವಕ್ಕೆ ತೋರಿಸಿಕೊಟ್ಟರು.ನಮ್ಮ ಸೈನಿಕರುದುರ್ಗಮ ಪ್ರದೇಶಗಳಲ್ಲಿ, ವಿಷಮ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲೂ ಸಹ ತಮ್ಮ ಶೌರ್ಯಪ್ರದರ್ಶಿಸಿದ್ದಾರೆ. ಇದೆಲ್ಲದರ ಹಿಂದೆ ಶಾಂತಿಯ ಮರುಸ್ಥಾಪನೆಯ ಏಕೈಕ ಉದ್ದೇಶವಿತ್ತು\n            ಪ್ರಥಮ ಜಾಗತಿಕ ಯುದ್ಧದಲ್ಲಿ ಪ್ರಪಂಚವು ವಿನಾಶದ ಭೀಕರತೆಯನ್ನು ಕಂಡಿತು. ಸರಿಸುಮಾರು ಒಂದು ಕೋಟಿ ಸೈನಿಕರು, ಇಷ್ಟೇ ಪ್ರಮಾಣದಲ್ಲಿ ನಾಗರಿಕರೂ ಸಹ ತಮ್ಮ ಪ್ರಾಣ ಕಳೆದುಕೊಂಡರು. ಇದರಿಂದ ಪ್ರಪಂಚವು ಶಾಂತಿಯ ಮಹತ್ವವೇನು ಎಂಬುದನ್ನು ಅರಿತುಕೊಂಡಿತು. ಕಳೆದ ನೂರು ವರ್ಷಗಳಲ್ಲಿ ಶಾಂತಿ ಪದದ ವ್ಯಾಖ್ಯಾನ ಬದಲಾಗಿದೆ. ಇಂದು ಶಾಂತಿ, ಸೌಹಾರ್ದತೆಯ ಅರ್ಥ ಯುದ್ಧ ಆಗದಿರುವುದು ಎಂದಲ್ಲ. ಶಾಂತಿ ಎಂದರೆ ಆತಂಕವಾದವೇ ಮೊದಲ್ಗೊಂಡು, ಜಲ-ವಾಯುವಿನ ಪರಿವರ್ತನೆ, / ಆರ್ಥಿಕ ಪ್ರಗತಿಯಿಂದಾರಂಭಿಸಿ ಸಾಮಾಜಿಕ ನ್ಯಾಯ ಒದಗಿಸುವುದು / ಜಾಗತಿಕ ಸಹಯೋಗ ಮತ್ತು ಸಮನ್ವಯತೆಯೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುವ ಅವಶ್ಯಕತೆಯಿದೆ. ಬಡವರಲ್ಲಿ ಬಡವನ ವಿಕಾಸವನ್ನು ಕಾಣುವುದೇ ಶಾಂತಿಯ ನೈಜ ದ್ಯೋತಕವಾಗಿದೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶವಾಸಿಗಳೆ,\n            ನಮ್ಮ ಭಾರತದ ಈಶಾನ್ಯ ಪ್ರದೇಶದ ಸಂಗತಿಯೇ ವಿಭಿನ್ನ. ಪೂರ್ವೋತ್ತರ ಪ್ರದೇಶದ ಪ್ರಾಕೃತಿಕ ಸೌಂದರ್ಯ ಅನುಪಮವಾದದ್ದು. ಇಲ್ಲಿಯ ಜನರೂ ಸಹ ಅಷ್ಟೇ ಪ್ರತಿಭಾಶಾಲಿಗಳು. ನಮ್ಮ ಈಶಾನ್ಯ ಭಾಗವು ಉತ್ತಮ ಕಾರ್ಯಗಳಿಂದ ಗುರುತಿಸಲ್ಪಡುತ್ತದೆ. ಭಾರತದ ಈಶಾನ್ಯ ಪ್ರದೇಶ ಸಾವಯವ ಕೃಷಿಯಲ್ಲಿ ಬಹಳ ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸಿದೆ. ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ಸಿಕ್ಕಿಮ್ ರಾಜ್ಯವು ಸುಸ್ಥಿರ ಆಹಾರ ಪದ್ಧತಿಯನ್ನುಉತ್ತೇಜಿಸುತ್ತಿರುವ ಹಿನ್ನೆಲೆಯಲ್ಲಿ 2018 ರ ಪ್ರತಿಷ್ಠಿತ Future Policy Gold Award  ಪ್ರಶಸ್ತಿಯನ್ನು ತನ್ನದಾಗಿಸಿಕೊಂಡಿದೆ. ಈ ಪ್ರಶಸ್ತಿಯು ಸಂಯುಕ್ತ ರಾಷ್ಟ್ರಗಳ F.A.O. ಅಂದರೆ Food & Agriculture Organisation ಕೊಡಮಾಡುವ ಪುರಸ್ಕಾರವಾಗಿದೆ.\n            ನಿಮಗೆ ಮತ್ತೊಂದು ವಿಚಾರವನ್ನು ಕೇಳಿದರೆ ಸಂತಸವಾಗುತ್ತದೆ. ಈ ವಿಭಾಗದಲ್ಲಿ ಉತ್ತಮ ಕಾರ್ಯಸೂಚಿಯ ಅನುಷ್ಠಾನಕ್ಕಾಗಿ ನೀಡುವ ಈ ಪುರಸ್ಕಾರವು, ‘ಆಸ್ಕರ್’ ಪ್ರಶಸ್ತಿಗೆ ಸಮಾನವಾದದ್ದು. ಇಷ್ಟೇ ಅಲ್ಲ ನಮ್ಮ ಸಿಕ್ಕಿಮ್ ಇಪ್ಪತ್ತೈದು ದೇಶಗಳ ನಾಮನಿರ್ದೇಶಿತ ಐವತ್ತೊಂದು ಪಾಲಿಸಿಗಳನ್ನು ಹಿಂದಿಕ್ಕಿ ಈ ಪ್ರಶಸ್ತಿ ತನ್ನದಾಗಿಸಿಕೊಂಡಿದೆ. ಇದಕ್ಕಾಗಿ ನಾನು ಸಿಕ್ಕಿಮ್ ಜನತೆಗೆ ಅನಂತ ಅಭಿನಂದನೆಗಳನ್ನು ತಿಳಿಸುತ್ತೇನೆ.\nಪ್ರಿಯ ದೇಶವಾಸಿಗಳೆ,\n            ಅಕ್ಟೋಬರ್ ತಿಂಗಳು ಮುಕ್ತಾಯದ ಹಂತದಲ್ಲಿದೆ. ವಾತಾವರಣದಲ್ಲಿಯೂ ಭಾರೀ ಪರಿವರ್ತನೆಯ ಅನುಭವವಾಗುತ್ತಿದೆ. ಈಗಾಗಲೇ ಥಂಡಿಯ, ಛಳಿಯ ದಿನಗಳು ಆರಂಭವಾಗಿವೆ. ವಾತಾವರಣದ ಪರಿವರ್ತನೆಯ ಜೊತೆ-ಜೊತೆಗೇ ಹಬ್ಬಗಳ ಋತು ಬಂದಿದೆ. ಧನ್‍ತೇರಸ್ [ಧನಲಕ್ಷ್ಮೀಪೂಜೆ] ದೀಪಾವಳಿ, ಭಾಯ್ ದೂಜ್ – ಛಟ್ ಒಂದು ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ ನವಂಬರ್ ಮಾಸ ಹಬ್ಬಗಳ ಮಾಸವೇ ಆಗಿದೆ. ದೇಶವಾಸಿಗಳೆಲ್ಲರಿಗೆ ಈ ಎಲ್ಲಾ ಹಬ್ಬಗಳಿಗಾಗಿ ಅನೇಕಾನೇಕ ಶುಭಕಾಮನೆಗಳು.\n            ನಾನು ತಮ್ಮೆಲ್ಲರಲ್ಲಿ ಒತ್ತಾಯಿಸುತ್ತೇನೆ. ಎಲ್ಲಾ ಪರ್ವಗಳಲ್ಲೂ ನಿಮ್ಮಬಗ್ಗೆ ಕಾಳಜಿಯಿರಲಿ. ನಿಮ್ಮ ಆರೋಗ್ಯದ ಕಡೆಗೂ ಗಮನ ನೀಡಿ, ಸಾಮಾಜಿಕ ಹಿತದ ಕಡೆಗೂ ಲಕ್ಷ್ಯವಿರಲಿ. ಈ ಹಬ್ಬಗಳು ಹೊಸ ನಿರ್ಣಯಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಸಂದರ್ಭವೂ ಆಗಿದೆ. ಈ ಪರ್ವದಿನವು ನಿಮ್ಮ ಜೀವನದಲ್ಲೂ ಸಹ,  ಒಂದು ಅಭಿಯಾನದ ದಿಕ್ಕಿನಲ್ಲಿ  ಸಾಗುವ,ಹೊಸ  ಸಂಕಲ್ಪ ಕೈಗೊಳ್ಳುವ ಅವಕಾಶದ ದಿನವಾಗಲಿ. ನಿಮ್ಮ ಪ್ರಗತಿ ದೇಶದ ಪ್ರಗತಿಯ ಒಂದು ಮುಖ್ಯ ಭಾಗ. ನಿಮ್ಮಪ್ರಗತಿ ಎಷ್ಟು  ಅಧಿಕ ಅಷ್ಟೇ ದೇಶದ ಪ್ರಗತಿಯೂ ಆಗುತ್ತದೆ.\n            ತಮಗೆಲ್ಲಾ ನನ್ನ ಅನಂತಾನಂತ ಶುಭಕಾಮನೆಗಳು. ಅನಂತ ಧನ್ಯವಾದಗಳು\n"
    },
    {
      "language": "mal",
      "text": "\n(മനസ്സ് പറയുന്നത് – നാല്‍പത്തിയൊന്‍പതാം ലക്കം)\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, നിങ്ങള്‍ക്കേവര്‍ക്കും നമസ്‌കാരം. ഒക്‌ടോബര്‍ 31 നമ്മുടെ ഏവരുടെയും പ്രിയപ്പെട്ട സര്‍ദാര്‍ വല്ലഭഭായി പട്ടേലിന്റെ ജയന്തിയാണ്. എല്ലാ വര്‍ഷത്തെയും പോലെ റണ്‍ ഫോര്‍ യൂണിറ്റിക്കായി, രാജ്യത്തിന്റെ ഐക്യത്തിനായി രാജ്യത്തെ യുവാക്കള്‍ ഓടുവാന്‍ തയ്യാറായിരിക്കയാണ്. ഇപ്പോള്‍ കാലാവസ്ഥയും വളരെ സുഖകരമാണ്. ഇത് ‘റണ്‍ ഫോര്‍ യൂണിറ്റി’യുടെ ഉത്സാഹത്തെ കൂടുതല്‍ വര്‍ദ്ധിപ്പിക്കുന്നു. നിങ്ങളേവരും ഉത്സാഹത്തോടെ റണ്‍ഫോര്‍ യൂണിറ്റിയില്‍ തീര്‍ച്ചയായും പങ്കെടുക്കണമെന്നാണ് എന്റെ അഭ്യര്‍ഥന. സ്വാതന്ത്ര്യലബ്ധിക്ക് ഏകദേശം ആറരമാസത്തോളം മുമ്പ് ലോകത്തിലെ ഏറ്റവും പ്രസിദ്ധമായ അന്താരാഷ്ട്ര  പ്രസിദ്ധീകരണമായ ‘ദ ടൈം’ മാഗസിന്‍ 1947 ജനുവരി 27 ന് പ്രസിദ്ധീകരിച്ച ലക്കത്തിന്റെ കവര്‍ പേജില്‍ സര്‍ദാര്‍ പട്ടേലിന്റെ ഫോട്ടോയായിരിന്നു. പ്രധാന ലേഖനത്തോടൊപ്പം അവര്‍ ഭാരതത്തിന്റെ ഒരു ചിത്രം കൊടുത്തിരുന്നു, അത് നാം ഇന്നു കാണുന്നതുപോലെയുള്ളതായിരുന്നില്ല. അത് പല ഭാഗങ്ങളായി ചിന്നിച്ചിതറിക്കിടന്നിരുന്ന ഭാരതത്തിന്റെ ചിത്രമായിരുന്നു. അക്കാലത്ത് 550 ലധികം നാട്ടുരാജ്യങ്ങളുണ്ടായിരുന്നു. ഭാരതത്തിന്റെ മേല്‍ ഇംഗ്ലീഷുകാരുടെ താത്പര്യം ഇല്ലാതെയായിക്കഴിഞ്ഞിരുന്നു. എങ്കിലും അവര്‍ ഈ രാജ്യത്തെ ഛിന്നഭിന്നമാക്കിയിട്ട് പോകാനാണ് ആഗ്രഹിച്ചത്. ടൈം മാഗസിന്‍ എഴുതി, ‘ഭാരതത്തിന്റെ മേല്‍ വിഭജനം, ഹിംസ, പട്ടിണി, വിലക്കയറ്റം, അധികാരരാഷ്ട്രീയം പോലുള്ള അപകടങ്ങള്‍ വട്ടമിട്ടു പറക്കുന്നു.’ ടൈം മാഗസിന്‍ തുടര്‍ന്നെഴുതുന്നു, ‘ഇവയ്‌ക്കെല്ലാമിടയില്‍ രാജ്യത്തെ ഐക്യത്തിന്റെ ചരടില്‍ കോര്‍ക്കുന്നതിനും മുറിവുകള്‍ ഉണക്കുന്നതിനുമുള്ള കഴിവ് ആര്‍ക്കെങ്കിലുമുണ്ടെങ്കില്‍ അത് സര്‍ദാര്‍ വല്ലഭഭായി പട്ടേലിനാണ്.’ ടൈം മാഗസിനിലെ ലേഖനം ലോഹപുരുഷന്റെ ജീവിതത്തിലെ മറ്റു തലങ്ങളെയും വെളിച്ചത്തുകൊണ്ടുവരുന്നു. 1920 കളില്‍ അദ്ദേഹം അഹമ്മദാബാദിലുണ്ടായ വെള്ളപ്പൊക്ക സമയത്ത് രക്ഷാപ്രവര്‍ത്തനങ്ങള്‍ എങ്ങനെ നടത്തി എന്നു പറയുന്നു. ബര്‍ദോളി സത്യാഗ്രഹത്തിന് ദിശാബോധം നല്‍കിയത് എങ്ങനെയെന്നും പറയുന്നു. കര്‍ഷകരും തൊഴിലാളികളും മുതല്‍ വ്യവസായികള്‍ വരെ എല്ലാവരും അദ്ദേഹത്തെ വിശ്വസിക്കുവാന്‍ തക്കവിധമായിരുന്നു രാജ്യത്തിനുവേണ്ടിയുള്ള അദ്ദേഹത്തിന്റെ  വിശ്വസ്തതയും പ്രതിബദ്ധതയും. ‘അങ്ങയ്ക്കു മാത്രമേ ഇതിനു പരിഹാരം കാണാനാകൂ’ എന്നു മഹാത്മാഗാന്ധി സര്‍ദാര്‍ പട്ടേലിനോടു പറഞ്ഞിരുന്നു. അദ്ദേഹമാകട്ടെ ഓരോന്നോരോന്നായി അതിനു സമാധാനം കണ്ടെത്തുകയും രാജ്യത്തെ ഐക്യത്തിന്റെ നൂലില്‍ കോര്‍ക്കുകയെന്ന അസാധ്യമായ കാര്യം പൂര്‍ത്തീകരിക്കുകയും ചെയ്തു. അദ്ദേഹം എല്ലാ നാട്ടുരാജ്യങ്ങളെയും ഭാരതത്തില്‍ വിലയിപ്പിച്ചു. ജുനാഗഢും, ഹൈദരാബാദും തിരുവിതാംകൂറും രാജസ്ഥാനും എല്ലാം ചേര്‍ന്ന് ഇന്നു നാം ഒന്നായി കാണുന്നത് സര്‍ദാര്‍ പട്ടേലിന്റെ യുക്തിബോധവും യുദ്ധതന്ത്രപരമായ നൈപുണ്യവും കാരണമാണ്. ഐക്യത്താല്‍ ബന്ധിക്കപ്പെട്ടിരിക്കുന്ന ഈ രാഷ്ട്രത്തെ, നമ്മുടെ ഭാരതാംബയെ കണ്ട് നാം സ്വാഭാവികമായും സര്‍ദാര്‍ പട്ടേലിനെ ഓര്‍ത്തുപോകുന്നു. ഈ ഒക്‌ടോബര്‍ 31 ന്  സര്‍ദാര്‍ പട്ടേലിന്റെ ജയന്തി കൂടുതല്‍ വിശേഷപ്പെട്ടതാകും. ഈ ദിവസം സര്‍ദാര്‍ പട്ടേലിന് യഥാര്‍ഥ ശ്രദ്ധാഞ്ജലി അര്‍പ്പിച്ചുകൊണ്ട് ‘സ്റ്റാച്യൂ ഓഫ് യൂണിറ്റി’ രാഷ്ട്രത്തിന് സമര്‍പ്പിക്കപ്പെടും. ഗുജറാത്തില്‍ നര്‍മ്മദാ നദിയുടെ തീരത്ത് സ്ഥാപിക്കപ്പെട്ടിരിക്കുന്ന ഈ പ്രതിമയുടെ ഉയരം അമേരിക്കയിലെ ‘സ്റ്റാച്യൂ ഓഫ് ലിബര്‍ട്ടി’യുടെ ഇരട്ടിയാണ്. ഇത് ലോകത്തിലെ ഏറ്റവും ഉയരമുള്ള, ഗഗനസ്പര്‍ശിയായ പ്രതിമയാണ്. ലോകത്തിലെ ഏറ്റവും ഉയരമുള്ള പ്രതിമ ഭാരതമണ്ണിലാണ് എന്നതില്‍ എല്ലാ ഭാരതീയര്‍ക്കും അഭിമാനിക്കാം. മണ്ണുമായി ബന്ധപ്പെട്ട് നിന്നിരുന്ന സര്‍ദാര്‍ പട്ടേല്‍ ആകാശത്തിനുകൂടി അലങ്കാരമാകും. രാജ്യത്തെ എല്ലാ പൗരന്മാരും ഭാരതാംബയുടെ ഈ മഹത്തായ നേട്ടത്തെക്കുറിച്ചോര്‍ത്ത് ലോകത്തിന്റെ മുന്നില്‍ അഭിമാനത്തോടെ നെഞ്ചുവിരിച്ചുനിന്ന്, തല ഉയര്‍ത്തിനിന്ന് ഇതിന്റെ കീര്‍ത്തിഗാഥ പാടും. സ്വാഭാവികമായും എല്ലാ ഭാരതീയരും സ്റ്റാച്യൂ ഓഫ് യൂണിറ്റി കാണാന്‍ താത്പര്യപ്പെടും. ഹിന്ദുസ്ഥാന്റെ എല്ലാ മൂലകളില്‍ നിന്നും ആളുകള്‍ ഈ സ്ഥലത്തെയും തങ്ങളുടെ പ്രിയപ്പെട്ട യാത്രാ ലക്ഷ്യമാക്കാനാഗ്രഹിക്കുമെന്ന് എനിക്കു വിശ്വാസമുണ്ട്.\nപ്രിയപ്പെട്ട സഹോദരീ സഹോദരന്മാരേ, ഇന്നലെയാണ് നാമെല്ലാം ‘ഇന്‍ഫെന്‍ട്രി ഡേ’ ആഘോഷിച്ചത്. ഭാരതസൈന്യത്തിന്റെ ഭാഗമായ എല്ലാവരേയും ഞാന്‍ നമിക്കുന്നു. ഞാന്‍ സൈനികരുടെ കുടുംബാംഗങ്ങളേയും അവരുടെ സാഹസത്തിന്റെ പേരില്‍ സല്യൂട് ചെയ്യുന്നു. എന്നാല്‍ നാം, ഹിന്ദുസ്ഥാനിലെ ജനങ്ങള്‍, എന്തുകൊണ്ടാണ് ‘ഇന്‍ഫെന്‍ട്രി ഡേ’ ആഘോഷിക്കുന്നതെന്ന് നിങ്ങള്‍ക്കറിയാമോ? ഭാരതീയ സൈന്യത്തിലെ ജവാന്മാര്‍ കശ്മീരിന്റെ മണ്ണിലിറങ്ങിയതും കശ്മീരിനെ നുഴഞ്ഞു കയറ്റക്കാരില്‍ നിന്ന് കാത്തതും ഈ ദിവസമായിരുന്നു. ഈ ചരിത്ര സംഭവത്തിനും സര്‍ദാര്‍ വല്ലഭഭായി പട്ടേലുമായി നേരിട്ടുള്ള ബന്ധമുണ്ട്. ഞാന്‍ ഭാരതത്തിലെ മഹാനായ സൈനിക അധികാരിയായിരുന്ന സാം മനേക് ഷായുടെ ഒരു അഭിമുഖം വായിക്കുകയായിരുന്നു. ആ അഭിമുഖത്തില്‍ ഫീല്‍ഡ് മാര്‍ഷല്‍ മനേക് ഷാ, അദ്ദേഹം ഫീല്‍ഡ് മാര്‍ഷലായിരുന്ന ആ കാലത്തെക്കുറിച്ചോര്‍ക്കുകയാണ്. ആ സമയത്താണ് 1947 ഒക്‌ടോബറില്‍ കാശ്മീരിലേക്ക് സൈനികനീക്കം ആരംഭിച്ചത്. ഒരു യോഗത്തിനിടയില്‍ കശ്മീരില്‍ സൈന്യത്തെ അയയ്ക്കുന്നതിന്റെ കാര്യത്തിലുണ്ടാകുന്ന കാലതാമസത്തില്‍ സര്‍ദാര്‍ പട്ടേല്‍ അസ്വസ്ഥത പ്രകടിപ്പിച്ചു. സര്‍ദാര്‍ പട്ടേല്‍ യോഗത്തിനിടയില്‍ തന്റേതായ രീതിയില്‍ മനേക് ഷായുടെ നേരെ നോക്കിക്കൊണ്ടു പറഞ്ഞു, ‘കശ്മീരിലേക്കുള്ള സൈനിക നീക്കത്തില്‍ അല്‍്പംപോലും വിളംബം പാടില്ല.’ എത്രയും വേഗം ഇതിന് സമാധാനം ഉണ്ടാക്കണമെന്നും പറഞ്ഞു. ഒക്‌ടോബര്‍ 31 നമ്മുടെ മുന്‍ പ്രധാനമന്ത്രി ശ്രീമതി ഇന്ദിരാഗാന്ധിയുടെയും ഓര്‍മ്മദിവസമാണ്. ഇന്ദിരാജിക്കും ആദരവോടെ ശ്രദ്ധാഞ്ജലി.\nഎന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, കളികള്‍, സ്‌പോര്‍ട്‌സ് ആര്‍ക്കാണ് ഇഷ്ടമില്ലാത്തത്? കളിയുടെ ലോകത്ത് സ്പിരിറ്റ്, സ്‌ട്രെങ്ത്, സ്‌കില്‍, സ്റ്റാമിന തുടങ്ങിയവയെല്ലാം പ്രധാനമാണ്. ഇത് ഏതൊരു കളിക്കാരന്റെയും വിജയത്തിന്റെ ഉരകല്ലാണ്. ഈ നാലു ഗുണങ്ങളാണ് ഏതൊരു രാഷ്ട്രത്തിന്റെയും നിര്‍മ്മാണത്തില്‍ മഹത്തായതായിരിക്കുന്നത്. ഏതെങ്കിലും രാജ്യത്തെ യുവാക്കളുടെയുള്ളില്‍ ഇവയുണ്ടെങ്കില്‍ ആ രാജ്യം സാമ്പത്തികം, ശാസ്ത്രം, സാങ്കേതികവിദ്യ പോലുള്ള മേഖലകളില്‍ മാത്രമല്ല പുരോഗമിക്കുക, മറിച്ച് സ്‌പോര്‍ട്‌സ് മേഖലയിലും വെന്നിക്കൊടി പാറിക്കും. അടുത്ത കാലത്ത് ഓര്‍മ്മയില്‍ നില്‍ക്കുന്ന രണ്ടു കൂടിക്കാഴ്ചകള്‍ നടന്നു. ആദ്യത്തേത് ജക്കാര്‍ത്തയില്‍ നടന്ന ഏഷ്യന്‍ പാരാ ഗെയിംസ് 2018 ല്‍ പങ്കെടുത്ത നമ്മുടെ പാരാ അത്‌ലറ്റ്കളുമായി കൂടികാണാനുണ്ടായ അവസരമാണ്. ഈ കളികളില്‍ ഭാരതം ആകെ 72 പതക്കങ്ങള്‍ നേടിക്കൊണ്ട് പുതിയ റെക്കാര്‍ഡ് സൃഷ്ടിച്ചു. അങ്ങനെ ഭാരതത്തിന്റെ അഭിമാനം വര്‍ധിപ്പിച്ചു. ഈ പ്രതിഭാശാലികളായ പാരാ അത്‌ലറ്റുകളെ നേരിട്ട് കാണാനുള്ള സൗഭാഗ്യം എനിക്കു ലഭിച്ചു, ഞാനവരെ ആശംസിച്ചു. അവരുടെ ഉറച്ച ഇച്ഛാശക്തിയും എല്ലാ പ്രതികൂല പരിതഃസ്ഥിതികളോടും പോരാടി മുന്നേറാനുള്ള അവരുടെ ഉത്സാഹവും ദേശവാസികളെയെല്ലാം പ്രേരിപ്പിക്കുന്നതാണ്. ഇതേപോലെ അര്‍ജന്റീനയില്‍ നടന്ന സമ്മര്‍ യൂത്ത് ഒളിമ്പിക്‌സ് 2018 ലെ ജേതാക്കളെ കാണാനുള്ള അവസരമുണ്ടായി. യൂത്ത് ഒളിമ്പിക്‌സ് 2018 ല്‍ നമ്മുടെ യുവാക്കള്‍ ഇതുവരെയുള്ളതില്‍ വച്ചേറ്റവും മികച്ച പ്രകടനം കാഴ്ചവച്ചു. ഇതില്‍ നാം 13 മെഡലുകള്‍ കൂടാതെ മിക്‌സ് ഇവന്റില്‍ 3 മെഡലുകളും നേടി. ഇപ്രാവശ്യം ഏഷ്യന്‍ ഗയിംസിലും ഭാരതത്തിന്റെ പ്രകടനം മികച്ചതായിരുന്നുവെന്ന് നിങ്ങള്‍ക്ക് ഓര്‍മ്മയുണ്ടാകും. നോക്കൂ, കഴിഞ്ഞ ചില മിനിട്ടുകള്‍ക്കുള്ളില്‍ ഞാന്‍ എത്ര പ്രാവശ്യം ഏറ്റവും മികച്ച എന്ന വാക്കു പ്രയോഗിച്ചു. ദിനംപ്രതി പുതിയ ഉയരങ്ങളെ സ്പര്‍ശിക്കുന്ന ഇന്ത്യന്‍ സ്‌പോര്‍ട്‌സിന്റെ കഥയാണിത്. ഇന്ത്യ കേവലം കളികളില്‍ മാത്രമല്ല ആരും ചിന്തിച്ചിട്ടുപോലുമില്ലാത്ത മേഖലകളിലും പുതിയ റെക്കാര്‍ഡുകള്‍ സൃഷ്ടിക്കുകയാണ്. ഉദാഹരണത്തിന് പാരാ അത്‌ലറ്റ് നാരായണ്‍ ഠാക്കൂറിനെക്കുറിച്ചു പറയാനാഗ്രഹിക്കുന്നു. അദ്ദേഹം 2018 ലെ പാരാ ഒളിമ്പിക്‌സില്‍ രാജ്യത്തിനുവേണ്ടി അത്‌ലറ്റിക്‌സില്‍ സ്വര്‍ണ്ണമെഡല്‍ നേടുകയുണ്ടായി. അദ്ദേഹം ജന്മനാ ദിവ്യാംഗനാണ്. 8 വയസ്സു പ്രായമായപ്പോള്‍ അദ്ദേഹത്തിന് പിതാവിനെ നഷ്ടപ്പെട്ടു. അടുത്ത 8 വര്‍ഷം അദ്ദേഹം അനാഥാലയത്തിലാണ് ജീവിച്ചത്. അനാഥാലയത്തില്‍ നിന്ന് പോന്നതിനു ശേഷം ജീവിത വണ്ടി മുന്നോട്ടു നീക്കുന്നതിന് ഡിടിസി ബസുകള്‍ വൃത്തിയാക്കി, ദില്ലിയിലെ പാതയോരങ്ങളിലെ തട്ടുകടകളില്‍ വെയ്റ്ററായി ജോലി ചെയ്തു. ഇന്ന് അതേ നാരായണ്‍ ഇന്റര്‍നാഷണല്‍ ഇവന്റുകളില്‍  ഭാരതത്തിനായി സ്വര്‍ണ്ണമെഡലുകള്‍ നേടുകയാണ്. ഇത്രമാത്രമല്ല, ഭാരതം കളികളില്‍ ഉത്കൃഷ്ടതയുടെ ഉയരങ്ങള്‍ കീഴടക്കുന്നത് ഏതെല്ലാം ഇനങ്ങളിലെന്നു നോക്കൂ. ഭാരതം ജൂഡോയില്‍ സീനിയര്‍ ലവലിലോ ജൂനിയര്‍ ലവലിലോ ഒരു ഒളിമ്പിക് മെഡലും ഒരിക്കലും നേടിയിട്ടില്ല. പക്ഷേ, തബാബീ ദേവി യൂത്ത് ഒളിമ്പിക്‌സില്‍ ജൂഡോയില്‍ വെള്ളി മെഡല്‍ നേടിക്കൊണ്ട് ചരിത്രം രചിച്ചു. 16 വയസ്സുള്ള യുവ കളിക്കാരി തബാബി ദേവി മണിപ്പൂരിലെ ഒരു ഗ്രാമത്തില്‍ ജീവിക്കുന്നവളാണ്. ആ കുട്ടിയുടെ പിതാവ് ഒരു തൊഴിലാളിയാണ്, അമ്മ മത്സ്യവില്‍പനയാണു  നടത്തുന്നത്. പലപ്പോഴും ഈ കുട്ടിയുടെ കുടുംബത്തിന് ആഹാരത്തിന് എന്തെങ്കിലും വാങ്ങാന്‍ പണമില്ലാത്ത സ്ഥിതിപോലുമുണ്ടായി. അങ്ങനെയുള്ള പരിതഃസ്ഥിതിയില്‍ പോലും തബാബീ ദേവിയുടെ ഉത്സാഹത്തിന് കോട്ടം തട്ടിയില്ല. എന്നിട്ടാണ് രാജ്യത്തിനുവേണ്ടി മെഡല്‍ നേടിക്കൊണ്ട് ചരിത്രം രചിച്ചത്. ഇങ്ങനെയുള്ള അസംഖ്യം കഥകളുണ്ട്. ഓരോ ജീവിതവും പ്രേരണാസ്രോതസ്സുകളാണ്. എല്ലാ യുവ കളിക്കാരുടെയും ഉത്സാഹം നവഭാരതത്തിന്റെ തിലക്കുറികളാണ്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, 2017 ല്‍ നാം ഫിഫാ അണ്ടര്‍-17 വേള്‍ഡ് കപ്പ് വിജയകരമായി സംഘടിപ്പിക്കുകയുണ്ടായി. താരതമ്യേന വിജയകരമായി സംഘടിപ്പിച്ച ടൂര്‍ണമെന്റ് എന്ന നിലയില്‍ ലോകം മുഴുവന്‍ അതിനെ അഭിനന്ദിക്കുകയും ചെയ്തു. ഫിഫ അണ്ടര്‍ 17 വേള്‍ഡ് കപ്പിലെ കാണികളുടെ എണ്ണത്തിന്റെ കാര്യത്തിലും കീര്‍ത്തിഗാഥ രചിക്കയുണ്ടായി. രാജ്യത്തെ വിവിധ സ്റ്റേഡിയങ്ങളില്‍ 12 ലക്ഷത്തിലധികം പേര്‍ ഫുട്‌ബോള്‍ കളി കണ്ടത് യുവാക്കളായ കളിക്കാരുടെ ഉത്സാഹം വര്‍ധിപ്പിച്ചു. ഈ വര്‍ഷം ഭാരതത്തതിന് ഭുവനേശ്വറില്‍  പുരുഷ ഹോക്കി വേള്‍ഡ് കപ്പ് 2018 സംഘടിപ്പിക്കാനുള്ള സൗഭാഗ്യം കിട്ടിയിരിക്കയാണ്. ഹോക്കി വേള്‍ഡ് കപ്പ് നവംബര്‍ 28 ന് തുടങ്ങി ഡിസംബര്‍ 16 വരെ നടക്കും. എല്ലാ ഭാരതീയരുടെയും മനസ്സില്‍, ഏതു കളിയാണു കളിക്കുന്നതെങ്കിലും, ഏതു കളിയിലാണ് താത്പര്യമെങ്കിലും ഹോക്കിയോടൊരു ചായ്‌വ് തീര്‍ച്ചയായും ഉണ്ടാകും. ഭാരതം മഹാന്മാരായ ഹോക്കി കളിക്കാരെ പ്രദാനം ചെയ്തിട്ടുണ്ട്. ലോക ഹോക്കിയെക്കുറിച്ച് എപ്പോള്‍ ചര്‍ച്ച നടന്നാലും ഭാരതത്തിലെ ഈ മഹാന്മാരായ കളിക്കാരെക്കൂടാതെ ഹോക്കിയുടെ കഥ അപൂര്‍ണ്ണമായിരിക്കും. ഹോക്കി മാന്ത്രികന്‍ മേജര്‍ ധ്യാന്‍ചന്ദിനെ ലോകം മുഴുവന്‍ അറിയും. അതിനുശേഷം ബല്‍വീന്ദര്‍ സിംഹ് സീനിയര്‍, ലേസ്ലി ക്ലൗഡിയസ്, മൊഹമ്മദ് ശാഹിദ്, ഉദ്ധം സിംഗ് മുതല്‍ ധന്‍രാജ് പിള്ള വരെ ഹോക്കി നീണ്ട യാത്രയാണ് നടത്തിയിട്ടുള്ളത്. ഇന്നും ടീം ഇന്ത്യയുടെ കളിക്കാര്‍ തങ്ങളുടെ അധ്വാനവും അര്‍പ്പണവും കാരണം നേടുന്ന വിജയങ്ങളിലൂടെ ഹോക്കിയുടെ പുതു തലമുറയ്ക്ക് പ്രേരണയേകുന്നു. സ്‌പോര്‍ട്‌സ് പ്രേമികള്‍ക്ക് രോമാഞ്ചം കൊള്ളിക്കുന്ന കളികള്‍ കാണാനുള്ള നല്ല അവസരമാണ്. ഭുവനേശ്വറിലേക്കുപോവുകയും, ഭാരതീയ ടീമിന്റെ ഉത്സാഹം വര്‍ധിപ്പിക്കുകയും മാത്രമല്ല ചെയ്യേണ്ടത്, മറിച്ച് എല്ലാ ടീമുകളെയും പ്രോത്സാഹിപ്പിക്കണം. ഒഡിഷ, സ്വന്തമായി വേറിട്ട ചരിത്രമുള്ള, സമൃദ്ധമായ, സാസ്‌കാരിക പാരമ്പര്യമുള്ള സംസ്ഥാനമാണ്. അവിടത്തെ ജനങ്ങളും തികഞ്ഞ ഉത്സാഹികളാണ്. സ്‌പോര്‍ട്‌സ് പ്രേമികള്‍ക്ക് ഒഡിഷ കാണാനുള്ള ഒരു നല്ല അവസരമാണിത്. ഈ സമയത്ത് ജഗന്നാഥ ക്ഷേത്രവും ചില്കാ തടാകവും അടക്കം പല വിശ്വപ്രസിദ്ധമായ കാണേണ്ട, പവിത്രങ്ങളായ സ്ഥലങ്ങളും തീര്‍ച്ചയായും കാണണം. ഈ മത്സരത്തില്‍ വിജയിക്കാന്‍ ഞാന്‍ ഭാരതീയ പുരുഷ ഹോക്കി ടീമിന് ശുഭാശംസകള്‍ നേരുന്നു. നൂറ്റി ഇരുപത്തിയഞ്ചുകോടി ഭാരതീയര്‍ അവരോടൊപ്പം അവരെ പിന്തുണച്ചുകൊണ്ട് കൂടെയുണ്ട് എന്ന് അവര്‍ക്ക് ഉറപ്പുനല്‍കുന്നു. അതോടൊപ്പം ഭാരതത്തിലേക്കുവരുന്ന ലോകത്തിലെ എല്ലാ ടീമുകള്‍ക്കും അനേകം ശുഭാശംസകള്‍ നേരുന്നു.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, സാമുഹിക കാര്യങ്ങള്‍ക്കുവേണ്ടി എങ്ങനെയാണ് ആളുകള്‍ വരുന്നത്? അവര്‍ വോളണ്ടിയര്‍മാരായിട്ടാണ് വരുന്നത്. അത് രാജ്യമെങ്ങുമുള്ള ജനങ്ങള്‍ക്ക് പ്രേരണാപ്രദമാണ്, ഉത്സാഹമേകുന്നതാണ്. ‘സേവാ പരമോ ധര്‍മ്മഃ’ എന്നത് ഭാരതത്തിന്റെ പാരമ്പര്യമാണ്. നൂറ്റാണ്ടുകള്‍ പഴക്കമുള്ള പാരമ്പര്യമാണ്. സമൂഹത്തിലെ എല്ലാ കോണിലും, എല്ലാ മേഖലകളിലും ഇതിന്റെ സുഗന്ധം നമുക്ക് ഇന്നും അനുഭവപ്പെടുന്നുണ്ട്. എന്നാല്‍ പുതിയ യുഗത്തില്‍, പുതിയ രീതിയില്‍, പുതിയ തലമുറ, പുതിയ ഉത്സാഹത്തോടെ, പുതിയ ആവേശത്തോടെ, പുതിയ സ്വപ്നങ്ങളുമായി ഈ കാര്യങ്ങള്‍ ചെയ്യാന്‍ ഇന്ന് മുന്നോട്ടു വരുന്നുണ്ട്. കഴിഞ്ഞ ദിവസം ഒരു പരിപാടിയില്‍ പങ്കെടുക്കാന്‍ പോയിരുന്നു. ഒരുപോര്‍ട്ടല്‍ ലോഞ്ച് ചെയ്യപ്പെടുകയായിരുന്നു. ‘സെല്‍ഫ് 4 സൊസൈറ്റി.’  രാജ്യത്തെ ഐടി, ഇലക്‌ട്രോണിക്‌സ് വ്യവസായം തങ്ങളുടെ ഉദ്യോഗസ്ഥരെ സാമൂഹികപ്രവര്‍ത്തനങ്ങളിലേര്‍പ്പെടാന്‍ പ്രോത്സാഹിപ്പിക്കുന്നതിനും അവര്‍ക്ക് അതിനുള്ള അവസരങ്ങള്‍ ലഭ്യമാക്കിക്കൊടുക്കുന്നതിനുമാണ് ഈ പോര്‍ട്ടല്‍ ആരംഭിച്ചിട്ടുള്ളത്. ഈ കാര്യത്തിന് അവരിലുള്ള ഉത്സാഹവും സമര്‍പ്പണവും കണ്ടാല്‍ എല്ലാ ഭാരതീയര്‍ക്കും അഭിമാനം തോന്നും.  ഐടി ടു സൊസൈറ്റി. ഞാനല്ല, നാം, അഹം അല്ല വയം, സ്വ മ്മില്‍ നിന്ന് സമഷ്ടിയിലേക്കുള്ള യാത്രയുടെ ഗന്ധമാണിതിലുള്ളത്. ചിലര്‍ കുട്ടികളെ പഠിപ്പിക്കുന്നു, ചിലര്‍ മുതിര്‍ന്നവരെ പഠിപ്പിക്കുന്നു, ചിലര്‍ ശുചിത്വത്തിന്റെ കാര്യത്തിലേര്‍പ്പെട്ടിരിക്കുന്നു, ചിലര്‍ കര്‍ഷകരെ സഹായിക്കുകയാണ്. ഇതെല്ലാം ചെയ്യുന്നതിന്റെ പിന്നില്‍ ഒരു ആഗ്രഹവുമില്ല, മറിച്ച് ഇതില്‍ സമര്‍പ്പണവും ദൃഢനിശ്ചയവും നിസ്വാര്‍ത്ഥതയുമാണുള്ളത്. ഒരു യുവാവ് ദിവ്യാംഗരുടെ വീല്‍ചെയര്‍ ബാസ്‌കറ്റ്‌ബോള്‍ ടീമിനെ സഹായിക്കാന്‍ സ്വയം വീല്‍ചെയര്‍ ബാസ്‌കറ്റ്‌ബോള്‍ കളിക്കാന്‍ പഠിച്ചു. ഈ ഉത്സാഹം, ഈ സമര്‍പ്പണം മിഷന്‍ മോഡിലുള്ള പ്രവൃത്തിയാണ്. ഏതെങ്കിലും ഭാരതീയന് ഇതില്‍ അഭിമാനം തോന്നാതിരിക്കുമോ? തീര്‍ച്ചയായും ഉണ്ടാകും! ഞാനല്ല, നാം എന്ന വികാരം നമുക്കെല്ലാം പ്രേരണയാകും.\nപ്രിയപ്പെട്ട സഹോദരീ സഹോദരന്മാരേ, ഇപ്രാവശ്യം ഞാന്‍ മന്‍ കീ ബാത്തുമായി ബന്ധപ്പെട്ട അഭിപ്രായങ്ങള്‍ നോക്കിയപ്പോള്‍ എനിക്ക് പോണ്ടിച്ചേരിയില്‍ നിന്നുള്ള ശ്രീ. മനീഷ് മഹാപാത്രയുടെ വളരെ ആകര്‍ഷകമായ ഒരു കുറിപ്പ് കാണാന്‍ കിട്ടി. അദ്ദേഹം മൈ ജിഒവിയില്‍  എഴുതിയിരിക്കുന്നു, ഭാരതത്തിലെ ജനജാതികളും അവരുടെ ജീവിതരീതികളും പാരമ്പര്യവും പ്രകൃതിയോടൊപ്പം സഹവര്‍ത്തിത്വത്തിന്റെ ഉത്തമോദാഹരണമാകുന്നതെങ്ങനെ എന്നു മന്‍ കീ ബാത്തില്‍ ദയവായി പറയണം. സുസ്ഥിര വികസനത്തിന് പാരമ്പര്യങ്ങളെ നാം നമ്മുടെ ജീവിതത്തിന്റെ ഭാഗമാക്കേണ്ടതിന്റെ ആവശ്യകതയെന്ത് എന്നത് അവരില്‍ നിന്ന് പഠിക്കേണ്ടതുണ്ട്. മനീഷ് ജീ, ഈ വിഷയം മന്‍ കീ ബാത്തിന്റെ ശ്രോതാക്കള്‍ക്കു മുന്നിലേക്കു വച്ചതില്‍ ഞാന്‍ അങ്ങയെ അഭിനന്ദിക്കുന്നു. നമ്മുടെ അഭിമാനാര്‍ഹമായ ഭൂതകാലത്തിലേക്കും സംസ്‌കാരത്തിലേക്കും നോക്കാന്‍ നമ്മെ പ്രേരിപ്പിക്കുന്ന വിഷയമാണിത്. ഇന്ന് ലോകമാകെയും വിശേഷിച്ചും പാശ്ചാത്യരാജ്യങ്ങള്‍ പരിസ്ഥിതി സംരക്ഷണത്തിന്റെ കാര്യം പറയുന്നു, സന്തുലിതമായ ജീവിത ശൈലിക്കായി പുതിയ വഴികള്‍ തേടുകയും ചെയ്യുന്നു. ഇന്നു നമ്മുടെ ഭാരതവര്‍ഷവും ഈ പ്രശ്‌നത്തില്‍ പെടാതെയല്ല ഇരിക്കുന്നത്, എന്നാല്‍ ഇതിന്റെ പരിഹാരത്തിന് നാം നമ്മുടെ ഉള്ളിലേക്കു മാത്രമേ നോക്കേണ്ടതുള്ളൂ, നമ്മുടെ സമൃദ്ധമായ ചരിത്രത്തിലേക്കും, പാരമ്പര്യത്തിലേക്കും നോക്കണം. വിശേഷിച്ച് നമ്മുടെ ജനജാതീയസമുദായങ്ങളുടെ ജീവിതശൈലിയെക്കുറിച്ചു മനസ്സിലാക്കണം. പ്രകൃതിക്കൊപ്പം സമരസപ്പെട്ട് കഴിയുകയെന്നത് നമ്മുടെ ആദിവാസി സമൂഹത്തിന്റെ സംസ്‌കാരത്തിന്റെ ഭാഗമാണ്. നമ്മുടെ ആദിവാസികളായ സഹോദരീ സഹോദരന്മാര്‍ മരങ്ങളെയും ചെടികളെയും പൂക്കളെയും ദേവീദേവന്മാരെപ്പോലെതന്നെ പൂജിക്കുന്നു. മധ്യഭാരതത്തിലെ ഭീല്‍ ജനജാതി വിഭാഗത്തില്‍ വിശേഷിച്ചും മധ്യപ്രദേശിലെയും ഛത്തീസ്ഗഢിലെയും ആളുകള്‍ ആല്‍മരം, അര്‍ജുന്‍ എന്നു പേരുള്ള മരം എന്നിവയെ ആദരവോടെ പൂജിക്കുന്നു. രാജസ്ഥാനെപ്പോലെയുള്ള മരുഭൂമിയില്‍ ബിഷ്‌ണോയി സമൂഹം പരിസ്ഥിതി സംരക്ഷണം എങ്ങനെയായിരിക്കണമെന്ന് നമ്മെ കാണിച്ചു തന്നിട്ടുണ്ട്. വിശേഷിച്ചും വൃക്ഷങ്ങളെ സംരക്ഷിക്കുന്ന കാര്യത്തില്‍  അവര്‍ക്ക് സ്വന്തം ജീവന്‍ ത്യജിക്കാന്‍ മടിയില്ല, എന്നാല്‍ ഒരു മരത്തിനുപോലും ഹാനി വരുന്നത് അവര്‍ സമ്മതിക്കില്ല. അരുണാചലിലെ മിശമികള്‍ കടുവകളുമായി തങ്ങള്‍ക്ക് നേരിട്ടു ബന്ധമുണ്ടെന്നു കരുതുന്നവരാണ്. അവയെ അവര്‍ സ്വന്തം സഹോദരീ സഹോദരന്മാരെപ്പോലെ കരുതുന്നു. നാഗാലാന്റിലും കടുവകളെ വനങ്ങള്‍ കാക്കുന്നവരെന്ന രീതിയിലാണു കാണുന്നത്. മഹാരാഷ്ട്രയിലെ വാര്‍ലീ സമുദായത്തില്‍ പെട്ട ആളുകള്‍ കടുവകളെ അതിഥികളായി കാണുന്നു. അവരെ സംബന്ധിച്ചിടത്തോളം കടുവകളുടെ സാന്നിധ്യം സമൃദ്ധി കൊണ്ടുവരുന്നതാണ്. മധ്യഭാരതത്തിലെ കോള്‍ സമുദായത്തില്‍പെട്ടവര്‍ കരുതുന്നത് അവരുടെ ഭാഗ്യം കടുവകളുമായി ബന്ധപ്പെട്ടിരിക്കുന്നുവെന്നാണ്. കടുവകള്‍ക്ക് ആഹാരം കിട്ടിയില്ലെങ്കില്‍ ഗ്രാമീണര്‍ക്കും പട്ടിണികിടക്കേണ്ടിവരും. ഇത്രയ്ക്കാണ് ഇവരുടെ കടുവകളോടുള്ള ആദരവ്. മധ്യഭാരതത്തിലെ ഗൗഡ് ജനജാതിക്കാര്‍ മത്സ്യപ്രജനന കാലത്ത് കേഥന്‍ നദിയുടെ ചില ഭാഗങ്ങളില്‍ മത്സ്യബന്ധനം നിര്‍ത്തി വയ്ക്കുന്നു. ഈ പ്രദേശങ്ങളെ അവര്‍ മത്സ്യങ്ങളുടെ ആശ്രയസ്ഥാനമായി കാണുന്നു. ഈ ആചാരം നിലനില്‍ക്കുന്നതുകൊണ്ടാണ് അവര്‍ക്ക് നല്ല മത്സ്യങ്ങള്‍ ആവോളം ലഭിക്കുന്നത്. ആദിവാസി സമൂഹം തങ്ങളുടെ വീടുകള്‍  പ്രകൃതിജന്യമായ സാധനസാഗ്രികള്‍ കൊണ്ടാണ് നിര്‍മ്മിക്കുന്നത്. അവ ബലമുള്ളതായിരിക്കുന്നതോടൊപ്പം പരിസ്ഥിതി സൗഹൃദവുമാണ്. ദക്ഷിണഭാരതത്തിലെ നീലഗിരിയിലെ ഏകാന്ത പ്രദേശങ്ങളില്‍ ഒരു ചെറിയ ഊരുചുറ്റു സമൂഹമായ തോഡാ, പരമ്പരാഗതമായി അവരുടെ വീടുകള്‍ നിര്‍മ്മിക്കുന്നത് ആ പ്രദേശത്തുതന്നെ ലഭ്യമായ സാധനങ്ങള്‍ കൊണ്ടാണ്.\nഎന്റെ പ്രിയപ്പെട്ട സഹോദരീ സഹോദരന്മാരേ, ആദിവാസി സമൂഹം വളരെ ശാന്തവും പരസ്പരം ഒരുമയോടും ജീവിക്കുന്നതില്‍ വിശ്വസിക്കുന്നു എന്നതു സത്യമാണ്. എന്നാല്‍ ആരെങ്കിലും അവരുടെ പ്രകൃതി വിഭവങ്ങള്‍ക്ക് ഹാനി ഉണ്ടാക്കിയാല്‍ അവര്‍ തങ്ങളുടെ അവകാശങ്ങള്‍ സംരക്ഷിക്കാന്‍ പോരാടാനും മടിക്കില്ല. നമ്മുടെ ആദ്യകാല സ്വാതന്ത്ര്യ സമര സേനാനികളില്‍ ആദിവാസിസമൂഹത്തിലെ ആളുകളായിരുന്നു ഉണ്ടായിരുന്നത് എന്നതില്‍ ആശ്ചര്യമില്ല. തന്റെ വനഭൂമിയെ കാത്തു രക്ഷിക്കാനായി ബ്രിട്ടീഷ് ഭരണകൂടത്തിനെതിരെ പോരാടിയ ഭഗവാന്‍ മിര്‍സാ മുണ്ടയെ ആര്‍ക്കാണു മറക്കാനാകുക. ഞാന്‍ പറഞ്ഞ കാര്യങ്ങളുടെ പട്ടിക നീണ്ടതാണ്. പ്രകൃതിയോട് ഒത്തിണങ്ങി എങ്ങനെയാണ് ജീവിക്കേണ്ടതെന്ന് നമ്മെ കാട്ടിത്തരുന്ന അനേകം ആദിവാസി സമൂഹവുമായി ബന്ധപ്പെട്ട ഉദാഹരണങ്ങള്‍ നമ്മുടെ മുന്നിലുണ്ട്. നമ്മുടെ പക്കല്‍ അവശേഷിച്ചിരിക്കുന്ന വനസമ്പത്തിന്റെം കാര്യത്തില്‍ നാം ആദിവാസികളോടു കടപ്പെട്ടിരിക്കുന്നു. വരൂ, നമുക്ക് അവരോടുള്ള ആദരവ് വ്യക്തമാക്കാം.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, സമൂഹത്തിനുവേണ്ടി അസാധാരണമായ കാര്യങ്ങള്‍ ചെയ്യുന്നവരെക്കുറിച്ച് മന്‍ കീ ബാത്തില്‍ പറയാറുണ്ട്. അങ്ങനെയുള്ള കാര്യങ്ങള്‍ കാണുമ്പോള്‍ വളരെ നിസ്സാരങ്ങളെന്നു തോന്നുമെങ്കിലും വാസ്തവത്തില്‍ അവയുടെ സ്വാധീനം വളരെ ആഴത്തിലുള്ളതാണ്. നമ്മുടെ മനസ്സ് മാറ്റൂന്നതില്‍, സമൂഹത്തിന്റെ ദിശ മാറ്റുന്നതില്‍ അതിനു പങ്കുണ്ട്. കുറച്ചു നാള്‍ മുമ്പ് ഞാന്‍ പഞ്ചാബിലെ കര്‍ഷകസഹോദരന്‍ ഭായി ഗുരുബചന്‍ സിംഗിനെക്കുറിച്ചു വായിക്കുകയായിരുന്നു. ഒരൂ സാധാരണ അദ്ധ്വാനിയായ കര്‍ഷകന്‍ ഗുരുബചന്‍ സിംഗിന്റെ വിവാഹമായിരുന്നു. ഈ വിവാഹത്തിനു മുമ്പ് ഗുരുബചന്‍ സിംഗ് വധുവിന്റെ മാതാപിതാക്കളോടു പറഞ്ഞു നമുക്ക് വിവാഹം ലളിതമായി നടത്താം. ഘോഷയാത്രയാകാം, മറ്റുപലതുമാകാം, പക്ഷേ, അധികം ചിലവു ചെയ്യേണ്ട ആവശ്യമില്ല. നമുക്ക് ഇതൊരു സാധാരണ ചടങ്ങുമാത്രമാക്കണം. പക്ഷേ, പെട്ടെന്ന് അദ്ദേഹം പറഞ്ഞു, പക്ഷേ, ഒരു നിബന്ധനയുണ്ട്. ഇക്കാലത്ത് വിവാഹവുമായി ബന്ധപ്പെട്ട് നിബന്ധനയെന്നൊക്കെ കേള്‍ക്കുമ്പോള്‍ സാധാരണയായി തോന്നുക മുന്നിലുള്ള ആള്‍ ഏതോ കടുത്ത ആവശ്യം മുന്നോട്ടു വയ്ക്കാന്‍ പോകയാണെന്നാണ്. വധുവിന്റെ കുടുംബക്കാര്‍ക്ക് വഹിക്കാനാവാത്ത സാധനമെന്തോ ചോദിക്കാന്‍ പോകയാണ് എന്നു തോന്നും. പക്ഷേ, ഭായി ഗുരുബച്ചന്‍ സിംഗിനെപ്പോലുള്ള ഒരു സാധാരണ കൃഷിക്കാരന്‍, വധുവിന്റെ പിതാവിനോടു പറഞ്ഞത്, അദ്ദേഹം മുന്നോട്ടു വച്ച നിബന്ധന, അത് നമ്മുടെ സമൂഹത്തിന്റെ യഥാര്‍ഥ ശക്തിയാണെന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്ക് ആശ്ചര്യം തോന്നും. ഗുരുബച്ചന്‍ സിംഗ് ജി അവരോടു പറഞ്ഞു, ഇനി വയലില്‍ വയ്‌ക്കോല്‍ കത്തിക്കയില്ലെന്ന് എനിക്കു വാക്കു തരണം. ഇതിന് എത്ര വലിയ സാമൂഹിക ശക്തിയാണുള്ളതെന്ന് നിങ്ങള്‍ക്ക് സങ്കല്പിക്കാനാകും. ഗുരുബച്ചന്‍ സിംഗ്ജി പറഞ്ഞ ഈ കാര്യം നിസ്സാരമെന്നു തോന്നാം, എന്നാല്‍ അദ്ദേഹത്തിന്റെ വ്യക്തിത്വം എത്ര വിശാലമാണെന്നാണ് ഈ സംഭവം നമ്മോടു പറയുന്നത്. വ്യക്തിപരമായ കാര്യങ്ങളെ സമൂഹനന്മയ്ക്കുതകുന്ന വിഷയമാക്കി മാറ്റുന്ന അനേകം കുടുംബങ്ങളുണ്ട് നമ്മുടെ സമൂഹത്തില്‍. ശ്രീമാന്‍ ഗുരുബചന്‍ സിംഗ്ജിയുടെ കുടുംബം അങ്ങനെയൊരു ഉദാഹരണമാണ് നമ്മുടെ മുന്നില്‍ വച്ചത്.\nഞാന്‍ പഞ്ചാബിലെ മറ്റൊരു ഗ്രാമം നാഭായ്ക്കടുത്തുള്ള കല്ലര്‍ മാജരയെക്കുറിച്ച് വായിക്കയുണ്ടായി. കല്ലര്‍ മാജരായിലെ ആളുകള്‍ വൈയ്‌ക്കോല്‍ കത്തിക്കുന്നതിനു പകരം അത് നിലമുഴുത് നിലത്തിനോടു ലയിപ്പിക്കുന്നു. അതിനുവേണ്ടി സാങ്കേതിക വിദ്യ ഉപയോഗിക്കുന്നു. ഭായി ഗുരുബചന്‍ സിംഗിന് ആശംസകള്‍. കല്ലര്‍ മാജരായിലെയും അന്തരീക്ഷത്തെ മാലിന്യമുക്തമായി വയ്ക്കുന്നതിന് മഹത്തായ ശ്രമങ്ങള്‍ നടത്തുന്ന മറ്റെല്ലാ ഇടങ്ങളിലെയും ആളുകള്‍ക്ക് ആശംസകള്‍. ആരോഗ്യദായകമായ ജീവിതശൈലിയെന്ന ഭാരതീയ പാരമ്പര്യത്തിന്റെ യഥാര്‍ഥ അനന്തരാവകാശികള്‍ എന്ന നിലയില്‍ ജീവിക്കുന്നവരാണു നിങ്ങള്‍. തുള്ളികള്‍ ചേര്‍ന്ന് സമുദ്രം രൂപപ്പെടുന്നതുപോലെ ചെറിയ ചെറിയ ഉണര്‍വ്വോടെയുള്ള, സജീവവും സകാരാത്മകവുമായ പ്രവൃത്തികള്‍ എപ്പോഴും സകാരാത്മകമായ അന്തരീക്ഷം രൂപപ്പെടുത്തുന്നതില്‍ വലിയ പങ്കു വഹിക്കുന്നു.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, നമ്മുടെ ഗ്രന്ഥങ്ങളില്‍ പറഞ്ഞിട്ടുണ്ട്.\nഓം ദ്യൗഃ ശാന്തിഃ അന്തരിക്ഷം ശാന്തിഃ\nപൃഥ്വി ശാന്തിഃ, ആപഃ ശാന്തിഃ ഔഷധയഃ ശാന്തിഃ\nവനസ്പതയഃ ശാന്തിഃ വിശ്വേദേവാഃ ശാന്തിഃ ബ്രഹ്മ ശാന്തിഃ\nസര്‍വ ശാന്തിഃ ശാന്തിരേവ ശാന്തിഃ സാമാ ശാന്തിരേധി\nഓം ശാന്തിഃ ശാന്തിഃ ശാന്തിഃ\nഇതിന്റെ അര്‍ഥം,\nഅല്ലയോ ഈശ്വരാ മൂന്നു ലോകങ്ങളിലും എല്ലാദിക്കിലും ശാന്തിയുണ്ടാകട്ടെ, ജലത്തില്‍, ഭൂമിയില്‍, ആകാശത്തില്‍, അന്തരീക്ഷത്തില്‍, അഗ്നിയില്‍, വായുവില്‍, ഔഷധികളില്‍, സസ്യജാലങ്ങളില്‍, ഉപവനത്തില്‍, അചേതനത്തില്‍, സമ്പൂര്‍ണ്ണ ബ്രഹ്മാണ്ഡത്തിലും ശാന്തിയുണ്ടാകട്ടെ. ജീവജാലങ്ങളില്‍, ഹൃദയത്തില്‍, എന്നില്‍, നിന്നില്‍, ജഗത്തിലെ കണങ്ങളില്‍ എല്ലായിടത്തും ശാന്തിയുണ്ടാകട്ടെ.\nഓം ശാന്തിഃ ശാന്തിഃ ശാന്തിഃ\nവിശ്വ ശാന്തിയുടെ കാര്യം പറയുമ്പോഴെല്ലാം ഇക്കാര്യത്തില്‍ ഭാരതത്തിന്റെ സംഭാവന സുവര്‍ണ്ണാക്ഷരങ്ങളില്‍ രേഖപ്പെടുത്തപ്പെട്ടിരിക്കുന്നതു കാണാം. ഭാരതത്തെ സംബന്ധിച്ചിടത്തോളം നവംബര്‍ 11 ന് വിശേഷാല്‍ മഹത്വമുണ്ട്. കാരണം നൂറു വര്‍ഷം മുമ്പ് നവംബര്‍ 11 ന് ആണ് ലോകമഹായുദ്ധം അവസാനിച്ചത്. യുദ്ധം അവസാനിച്ചിട്ട് നൂറു വര്‍ഷം തികയുകയാണ്. അതായത് അപ്പോഴുണ്ടായ വമ്പിച്ച വിനാശവും ജീവഹാനിയും കഴിഞ്ഞിട്ട് നൂറു വര്‍ഷമാകും. ഭാരതത്തെ സംബന്ധിച്ചിടത്തോളം ഒന്നാം ലോകമഹായുദ്ധം ഒരു വലിയ സംഭവമായിരുന്നു. വ്യക്തമായി പറഞ്ഞാല്‍ നമുക്ക്  ആ യുദ്ധവുമായി നേരിട്ട് ബന്ധമൊന്നുമുണ്ടായിരുന്നില്ല. എന്നിട്ടും നമ്മുടെ സൈനികര്‍ ധീരമായി പോരാടി, വളരെ വലിയ പങ്കു വഹിച്ചു, മഹത്തായ രക്തസാക്ഷിത്വംവഹിച്ചു. ഭാരതീയ സൈനികര്‍ യുദ്ധത്തിന്റെ കാര്യം വരുമ്പോള്‍ ആരെക്കാളും പിന്നിലല്ലെന്ന് ലോകത്തിനു കാട്ടിക്കൊടുത്തു. നമ്മുടെ സൈനികര്‍ ദുര്‍ഗ്ഗമങ്ങളായ പ്രദേശങ്ങളില്‍, അസഹ്യമായ പരിതഃസ്ഥിതികളിലും തങ്ങളുടെ ശൗര്യം പ്രകടിപ്പിച്ചു. ഇതിന്റെയെല്ലാം പിന്നില്‍ ശാന്തി പുനഃസ്ഥാപിക്കുക എന്ന ഒരു ഉദ്ദേശ്യമേ ഉണ്ടായിരുന്നുള്ളൂ. ഒന്നാം ലോകമഹായുദ്ധത്തില്‍ ലോകം വിനാശത്തിന്റെ താണ്ഡവമാണു കണ്ടത്. ഒരു കോടിയോളം സൈനികരും ഏകദേശം അത്രതന്നെ  സാധാരണ ജനങ്ങളും പ്രാണന്‍ നല്കി എന്നാണ് കണക്കാക്കപ്പെടുന്നത്. ഇതിലൂടെ ശാന്തിയുടെ മഹത്വമെന്താണെന്ന് ലോകത്തിനു മുഴുവന്‍ മനസ്സിലായി. കഴിഞ്ഞ നൂറു വര്‍ഷങ്ങളില്‍ ശാന്തിയുടെ നിര്‍വ്വചനം തന്നെ മാറിപ്പോയി. ഇന്ന് ശാന്തിയും സൗഹാര്‍ദ്ദവുമെന്നാല്‍ യുദ്ധം ഉണ്ടാകാതിരിക്കുക എന്നുമാത്രമല്ല. ഭീകരവാദം മുതല്‍ കാലാവസ്ഥാ മാറ്റം, സാമ്പത്തിക വികസനം മുതല്‍, സാമൂഹിക നീതി തുടങ്ങിയവയ്‌ക്കെല്ലാം ലോകത്തിന്റെ സഹകരണവും പരസ്പര സമന്വയത്തോടെ ജോലി ചെയ്യേണ്ടതും ആവശ്യമാണ്. ദരിദ്രരില്‍ ദരിദ്രരായവരുടെ വികസനമാണ് ശാന്തിയുടെ യഥാര്‍ഥ പ്രതീകമായിരിക്കുന്നത്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, നമ്മുടെ വടക്കുകിഴക്കന്‍ പ്രദേശത്തിന്റെ കാര്യം വേറിട്ടതാണ്. അവിടത്തെ പ്രകൃതി സൗന്ദര്യം അനുപമമാണ്. അവിടത്തെ ജനങ്ങള്‍ വളരെ പ്രതിഭാശാലികളുമാണ്. നമ്മുടെ വടക്കു കിഴക്കന്‍ പ്രദേശം ഇപ്പോള്‍ വളരെയേറെ സദ്പ്രവൃത്തികള്‍ക്ക് പേരുകേട്ടതായിരിക്കുന്നു. വടക്കുകിഴക്കന്‍ മേഖല ജൈവകൃഷി, അതായത് ഓര്‍ഗാനിക് ഫാമിംഗിന്റെ കാര്യത്തില്‍ വളരെ പുരോഗമിച്ചിട്ടുണ്ട്. കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് സിക്കിം സുസ്ഥിരഭക്ഷ്യലഭ്യതയെ പ്രോത്സാഹിപ്പിക്കുന്നതില്‍ കീര്‍ത്തികേട്ട് ഫ്യൂചര്‍ പോളിസി ഗോള്‍ഡ് അവാര്‍ഡ് 2018 നേടുകയുണ്ടായി. ഈ അവാര്‍ഡ് ഐക്യരാഷ്ട്ര സഭയുമായി ബന്ധപ്പെട്ട എഫ്.എ.ഒ. അതായത് ഫുഡ് ആന്റ് അഗ്രികള്‍ച്ചറല്‍ ഓര്‍ഗനൈസേഷന്‍ ആണ് നല്‍കുന്നത്. ഈ മേഖലയില്‍ മികച്ച നയരൂപീകരണത്തിന് നല്കപ്പെടുന്ന പുരസ്‌കാരം ആ മേഖലയിലെ ഓസ്‌കാറിനു തുല്യമാണ്. ഇത്രമാത്രമല്ല, നമ്മുടെ സിക്കിം സംസ്ഥാനം 25 രാജ്യങ്ങളുടെ നാമനിര്‍ദ്ദേശം ചെയ്യപ്പെട്ട 51 നയങ്ങളെ പിന്തള്ളിയാണ് പുരസ്‌കാരം നേടിയത്. ഇതില്‍ സിക്കിമിലെ ജനങ്ങള്‍ക്ക് അനേകമനേകം ശുഭാശംസകള്‍ നേരുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഒക്‌ടോബര്‍ മാസം അവസാനിക്കയാണ്. കാലാവസ്ഥയില്‍ വളരെ മാറ്റങ്ങള്‍ കാണാനുണ്ട്. ഇപ്പോള്‍ തണുപ്പിന്റെ കാലം ആരംഭിച്ചു. കാലാവസ്ഥ മാറുന്നതിനനുസരിച്ച്  ഉത്സവങ്ങളുടെയും കാലമായിരിക്കുന്നു. ധന്‍തേരസ്, ദീപാവലി, ഭയ്യാദൂജ്, ഛഠ്.. തുടങ്ങി ഒരു വിധത്തില്‍ പറഞ്ഞാല്‍ നവംബര്‍ മാസം ഉത്സവങ്ങളുടെ മാസമാണ്. ജനങ്ങള്‍ക്കെല്ലാം ഈ ഉത്സവങ്ങളുടെ അനേകമനേകം ശുഭാശംസകള്‍.\nഉത്സവങ്ങള്‍ ആഘോഷിക്കുമ്പോള്‍ സ്വയം സൂക്ഷിക്കണമെന്നുകൂടി നിങ്ങളെ ഓര്‍മ്മിപ്പിക്കാനാഗ്രഹിക്കുന്നു. സ്വന്തം ആരോഗ്യം ശ്രദ്ധിക്കണം, സമൂഹത്തിന്റെ നന്മയും ശ്രദ്ധയില്‍ വേണം. ഈ ഉത്സവങ്ങള്‍ പുതിയ തീരുമാനങ്ങളെടുക്കാനുള്ള അവസരമായിരിക്കുമെന്ന് എനിക്കു വിശ്വാസമുണ്ട്. നിങ്ങളുടെ ജീവിതത്തില്‍ ഒരു മിഷന്‍ മോഡില്‍ മുന്നോട്ടു പോകാനുള്ള, ദൃഢനിശ്ചയമെടുക്കാനുള്ള ഒരു അവസരമായി ഇതുമാറട്ടെ  നിങ്ങളുടെ പുരോഗതി രാജ്യത്തിന്റെ പുരോഗതിയുടെ ഒരു സുപ്രധാന ഭാഗമാണ്. നിങ്ങള്‍ക്ക് എത്രത്തോളം പുരോഗതിയുണ്ടാകുമോ അത്രതന്നെ പുരോഗതി രാജ്യത്തിനുമുണ്ടാകും. നിങ്ങള്‍ക്കേവര്‍ക്കും എന്റെ ശുഭാശംസകള്‍. വളരെ വളരെ നന്ദി.\n*****\n\n"
    },
    {
      "language": "man",
      "text": "\n \nঐগী নুংশিরবা ইরৈচাশিং, খুরুমজরি। ওক্তোবর ৩১ অসি ঐখোয়গী নুংশিরবা সরদার বল্লভভাই পতেলগী মপোক কুমওন থৌরমনি। চহি অসিদসু লৈবাক অসিগী নহারোলশিং ‘অপুনবগী লমজলে’ শরুক য়ানবা শেম-শারি। অপুনবগী লমজেল অসিদা ময়াম পুম্নমক শরুক য়ানবা ঐনা তকশিল্লি। থা তরুক নৎত্রগা নিংতম্বা ফংদ্রিঙৈ মমাংদা, ১৯৪৭গী জনৱারি ২৭দা, মালেমদা খ্বাইদগী ফাউরবা মেগাজিন ‘তাইম’গী কবর পেজদা সরদার পাতেলগী ফোতো হাপখি। মখোয়গী লিদ স্তোরি অদুদা, মখোয়না ভারতকী মেপ অমা হাপখি; মদু হৌজিক লৈরিবা মেপ অসিগা হায়ফেৎ মান্নখি। মেপ অদু মচেৎ মকাই তারিবা ভারত অমগী মেপনি। মতম অদুদা নিংথৌ পানবা লৈবাক ৫৫০ হেন্না লৈরমখি। বৃতিসনা ভারত পাম্লকখিদে; মখোয়না ভারত অসি মচেৎ মচেৎ থোক্না থুগায়বা পামখি। তাইম মেগাজিন্না মখোয়গী ৱাখল্লোনদা ভারত অসি পারতিসন, মীহাৎ-মীপুন, চাক তাংবা, পোৎ মমল হেনগৎপা অমসুং শক্তি মুন্নবগী খুদোংথিবা থেংনবা য়াই হায়না ফোঙদোকখি। খুদোংচাদবশিং অদুগী মরক্তা, মেগাজিন অদুনা মখোয়গী ওইবা মীৎয়েংদা, লৈবাক অসি পুনশিনবা ঙম্বা অমা লৈরবদি খুদোংচাদবা অসি কোকহনবা ঙমগনি হায়খি, মদু সরদার ভালাবভাই পতেলনা ওইখি।\nৱারি অদুদা ভারতকী য়োৎকি মী অসিগী পুন্সিগী অতোপ্পা  ৱারিশিং ফোংদোকখি…১৯২০গী মতমদা মহাক্না অহমেদবাদকী ঈশিং ঈচাউদা তেংবাং থবকশিং পায়খৎখিবা; মহাক্না বারদোলি সৈত্যগ্রহ লুচিংখিবগী ৱারি য়াওখি। মহাক্না পুকচেল শেংনা অমসু থাজবা মাংহন্দনা থবক তৌবদগী লৌমীশিংদগী হৌরগা উদোকপতিশিংনা মঙোন্দা মপুং ফানা থাজবা থমখি। রাজ্যশিং পুনশিনবগী ৱাথোক অসি সরদার পতেল খক্তনা লোইশিনবা ঙমগনি হায়না গান্ধীজিনা খনখি অমসুং থবক অদু পাংথোক্নবা মঙোন্দা শীন্নখি। সরদার পতেলনা পাম্বৈশিং মথং মথং পুথোকখি, অপুনবগী শক্তম অদু লং অমা খক্তদা লেংখি। মহাক্না নিংথৌ পানবা রাজ্যশিং ভারত্তা পুনশিনহনখি। জুনাগাধ, হায়দ্রবাদ, ত্রাভানকোর নৎত্রগা রাজাস্থানগী নিংথৌ পানবা রাজ্যশিং ওইরবদু, হৌজিক ঐখোয়না অপুনবা ভারত অমা উবা ফংলিবা অসি সরদার পতেলগী হৈশিংবা অমসুং লৌশিংননি। ঐখোয়গী লৈবাক, ঐখোয়গী ইমা ভারত অসি অমত্তা ওইবগী ৱাখল অমা ঐখোয়দা য়াউরিবমখৈ সরদার পতেল নিংশিংবা অসি ঐখোয়গী ওইনা তৌফম থোকপনি। চহি অসিগী ওক্তোবর ৩১ অসি অখন্নবা অমা ওইগনি-নুমিৎ অসিদা সরদার পতেলদা ইকায়খুম্নবা উৎপা ওইনা ঐখোয়না লৈবাক্কী মীয়ামদা অপুনবগী মীতম কৎথোক্কনি।\nগুজরাতকী নরমাদা তুরেল খোংবালদা খিল্লিবা মীতম অসি স্তেচু ওফ লিবরতিদগী ৱাংবা শরুক অনি হেল্লি। মসি মালেমগী খ্বাইদগী ৱাংবা মীতমনি।ভারতকী লৈমাইদা মালেমগী খ্বাইদগী ৱাংবা মীতম অমা উবদা হৌজিক ভারতমচা খুদিংমক্না চাউথোকচবা পোক্কনি। লমদম অসিগী শেংলবা মপারি সরদার পতেলগী মীতম ঐখোয়গী অতিয়াদসু ঙান্থোইরগনি। ইমা ভারতকী শিংথানিংঙাই ওইরবা থবক অসিগীদমক ভারতমচা খুদিংমক্না চাউথোকচবা পোক্কনি হায়না ঐনা থাজৈ। তশেংনা ,অপুনবগী মীতম অসি য়েংনিংবগী ৱাখল্লোন ভারতমচা খুদিংমক্কী মফমদা মশা মরোমদোক পোকচগনি। মসি লৈবাক শীনবা থুংনা খুৎথেকপা য়ারবা মফম অমা ওইগনি হায়না ঐনা চেৎনা থাজৈ।\nনুংশিরবা মরুপশিং, ঙরাং ঐখোয়না ইনফেন্ত্রি দে পাংথোকখ্রে। ভারতকী আমদ ফোর্সতা শরুক য়ারিবা পুম্নমক্কী মফমদা ঐনা কোক নোন্জরি। ঐখোয়গী লান্মীশিংগী ইমু-মনুংদসু ঐনা কোক নোন্জরি। করিগী ঐখোয়না ভারতকী নাগরিক  অমা ওইনা ইনফেন্ত্রি দে পাংথোক্লিবনো হায়বা নহাক খঙবরা ? নুমিৎ অসিদা ভারতকী লান্মীশিংনা কাস্মিরদা থুংখি অমসুং তম্পাক অদু লৌশিন্নবা হোৎনবশিংগী মখুৎতগী কনখি। মসিগী থৌদোক অসি  সরদার বলাবভাই পতেলগা হকথেংননা মরি লৈনৈ। মমিং লৈরবা আর্মি ওফিসার সাম মনেকশোগী অরিবা ইন্তরভিয়ুগী অমা ঐ পাখ্রে। হায়রিবা ইন্তরভিয়ু অদুদা, ফিল্দ মার্সেল সাম মনেকশোনা মহাক্না কর্নেল ওইরিঙৈ মতমগী থৌদোকশিং নিংশিংখি। হায়রিবা মতম অদুদা কাস্মিরদা মিলিতরি ওপরেসন হৌখি। সফিল্দ মার্সেল সাম মনেকশোনা সরদার পতেলগা মীফম অমা পাংথোকপদা কাস্মিরদা লান্মী থাজিনবা মতম খরা থেংথবগী ৱাফম খন্নখি, সরদার পতেলনা মঙোন্দা মুন্না য়েংলকখি অমসুং ঐখোয়গী লান্মীগ ওপরেসন অদু থেংথবা য়ারোই হায়বগী ৱাফম পুথোকখি অসুং  মদু য়াম্না থুনা থবক ওইনা পাংথোকখি। খুদক্তা ঐখোয়গী লান্মীশিং কাস্মিরদা পাইখি… অদুদগী ঐখোয়গী মতৌ করম্না ঐখোয়গী লান্মীশিংনা মাইপাকখিবগে হায়বা ঐখোয়না উরে। ওক্তোবর ৩১ অসি ঐখোয়গী হান্নগী প্রধান মন্ত্রী ইন্দিরা গান্ধী লৈখিদবগী কুমওন থৌরম থোক্লি। ইন্দিরা জিগী মফমদসু  ঐখোয়গী ইকায়খুম্নবা উৎচরি।\nঐগী নুংশিরবা ইরৈচাশিং, শান্নবা পামদবা কনা লৈরিবগে ? থৌনা, পাঙ্গল, হৈশিংবা, খাংবা কনবা অসি শান্নবদা য়াম্না মরুওইরি। মখোয় অসিনা শান্নরোই অমগী মগুন চাংয়েং তৌরি…হায়রিবা মগুন মরি অসি লৈবাক অমা শেমগৎনবগী  মরুওইবা মচাকশিং ওইরি। করিগুম্বা লৈবাক অমগী নহারোলশিংনা হায়রিবা মগুনশিং অসি চেল্লবদি, লৈবাক অদু শেন-থুম, সাইন্স অমসুং তেক্নোলোজি খক নত্তনা শান্নবগী লমদসু মিংচৎ পুরকপা ঙমগনি। ইকুই কুইদনা ঐনা নিংশিংবা পোৎলম অনি লৈখিঅহানবদা ঐনা, জকারতাদা পাংথোকখিবা এসিয়ান পেরা গেমস ২০১৮গী শরুক য়ারুবা ঐখোয়গী পেরা এথেলেতশিংগা উনবগী খুদোংচাবা অমা  ঐনা ফংখি। হায়রিবা এথেলেতশিং অসিনা পুন্না মেদল ৭২ ফংদুনা মমাংদা অমুক্ত ওইখিদ্রিবা মওংদা অনৌবা রেকোর্দ থমদুনা লৈবাক্কী মিংচৎ পুরকখি। হায়রিবা হৈশিংলবা শান্নরোইশিং অসিগা ইশামক্কা উনবগী খুদোংচাবা অমা ফংবা অসি ঐ লাইবক ফবনি। মখোয়গী খুদোংচাদবা ময়াম থেংননবা ৱাশক  অমগা লোয়ননা মাইপাকপগী লম্বীদা লাকপা অসি তশেংনা ঐখোয়গী মীয়ামদা ইথিল পীবনি। মসিগা চপ মান্ননা, আর্জেন্তিনাদা পাংথোকখিবা সমর য়ুথ ওলেম্পিকস ২০১৮দা মাইপাক্লবা ঐখোয়গী শান্নরোইশিংগা উনবগী খুদোংচাবা ফংখি। নহাক্না খঙলকপা মতমদা হরাওবা পোক্কনি মদুদি সমর য়ুথ ওলেম্পিক ২০১৮দা ঐখোয়গী নহারোলশিংনা ফজনা শানখি। মিক্স ইভেন্তদা মেদল অহুম ফংবগী মথক্তা গেমস অসিদা ঐখোয়না মেদল ১৩ ফংখি। হন্দক পাংথোকখিবা এসিয়ান গেসমতা ভারতনা খ্বাইদগী ফজনা শানখি। খ্বাইদগী ফবা, অনৌবা, মমাংদা অমুক্ত ওইখিদ্রিবা হায়বা ৱাহৈশিং ঐনা য়াম্না তোইনা শীজিন্নরিবা নখোয়না তারমগনি। মসি নোংম-নোংমগী ফিবম ফগৎলক্লিবা ভারতকী শানবগী অশেংবা ৱারিনি। শানবগী হিরমদা খক নত্তনা অতোপ্পা হিরম কয়াদা ভারতনা অনৌবা রিকোর্দ কয়া থম্লক্লি। নখোয়গী মদুগী খুদম পীরবদা ২০১৮গী পেরা ওলেম্পিক গেমসতা লৈবাক অসিগী সনাগী মেদল ফংলকখিবা পেরা এথেলেত নরায়ন থাকুর ঐনা মমিং পনবা পাম্মী। মহাক পোকপদগী হকচাংগী ফিবম মীমান্নদ্রবনি। মহাক্না চহি ৮ সুরকপা মতমদা মহাক্কী মপা কাইনখি। অদুদগী মহাক চহি ৮ কনা লৈজদ্রবশিংগী লৈফমদা লৈখি। মহাক্না ওর্ফানেজদগী থোরক্লবা মতুংদা হিংনবগীদমক দি তি সিগী বসশিং চাম্বগী থবক তৌখি অমসুং লম্বী মতাইগী অচাপোৎ য়োনফমশিংদা ৱাইতর ওইনা থবক তৌখি। হায়রিবা নরায়ন অদুনা মালেমগী মশান্নগী থৌরমশিংদা ভারতকী মেদল পুরকখি। মসি খক নত্তনা, ভারতকী শানবদা য়াংনা ফগৎলক্লিবশিং অসি য়েংসি। জুনিয়র নৎত্রগা সেনিয়র লেবেলদা ভারতনা জুদো মশানদা হৌজিক ফাউবদা মেদল অমত্তা ফংবা ঙমদ্রি। অদুবু য়ুথ ওলেম্পিকসতা তাবাবী দেবীনা সিলভর মেদল অমা ফংদুনা পুৱারি অমা শেম্লে। চহি ১৬ সুরবী তাবাবী মনিপুরগী খুঙ্গং অমদগীনি।মহাক্কী মপানা শিন্মী অমনি অমসুং মমানা ঙায়োনবীনি। করিগুম্বদা মখোয়গী ইমুংদা চেং ৱান্নবা শেন লৈতবা মতম কয়া য়াউখি। অসিগুম্বা অৱাবা ময়াম  অসিনা মহাক্কী থৌনা অমসুং কৎথোকপা অদু মাইথিবা পীবা ঙমখিদে। লৈবাক অসিগী মেদল অমা ফংদুনা মহাক্না পুৱারি অমা শেম্লে। অসিগুম্বা ৱারিশিং অসি মশীং থিঙমদনা লৈরি। পুন্সি খুদিংমক ইথিল কয়াগী হৌরকফম ওইরি। নহাওইরিবা শানরোইশিংগী পামজবা অমসুং কৎথোকপা অসি অনৌবা ভারতকী খুদম অমনি।\nনুংশিরবা ঐগী ইরৈচাশিং, ২০১৭দা ঐখোয়না ফিফা অন্দর-১৭ ৱার্ল্দ কপ মাইপাক্নবা শীনখিবা অদু নখোয়না নিংশিংলমগনি। য়াম্না মাইপাকপা তুর্নামেন্ত অমনি হায়না মালেম পুম্নমক্না শিংথাখি। ফিফা অন্দর-১৭ ৱার্ল্দ কপ অদু শানবুংদা লাক্লগা ভাবক মশিং খ্বাইগী য়াম্না য়েংবগী রিকোর্দ থমখি। লৈবাক অসিগী মফম কয়া লৈবা তোঙান-তোঙানবা স্তদিয়মশিংদা ফুতবোলদা ঙাওজবা মীওই লাখ ১২ হেনবনা মেতচশিং য়েংখি অমসুং নহা ওইরবা শানরোইশিংগী পুক্নিং থৌগৎখি।\nচহি অসিদসু ঐখোয়না ভুবনেশ্বরদা নুপাগী হোক্কি ৱার্ল্দ কপ ২০১৮ য়ুম্বু ওইবগী খুদোংচাবা ফংলি। হোক্কি ৱার্ল্দ কপ অসি নবেম্বর ২৮দগী দিশেম্বর ১৬ ফাউবা পাংথোক্কনি। গেম অমা হেক্তা শানবা ভারতমচা খুদিংমক নৎত্রগা মশানা অমদা হেক্তা পামজবা খুদিংমক হোক্কী পাম্মি। হোক্কী লমদা ভারতকী সনাগী পুৱারি অমা লৈরি। তুর্নামেন্তস কয়াদা ভারতনা সনাগী মেদল ফংখ্রে অমসুং ৱার্ল্দ চেম্পিয়ন অমুক্তং ওইখ্রে।\nভারতনা অফাউবা হোক্কি শানরোই কয়া পুথোকখ্রে। হোক্কীগী ৱারি শানরকপা মতমদা, হায়রিবা অফাওবা মীওইশিং অসি পন্দ্রবদি ৱারি অদু মপুংফারোই। হোক্কী শক্নাইরবা মেজোর ধ্যান চান্দ অসি মালেমদা মমিং চৎলি। বলবিল সিংহ সেনিয়র, লেসলি ক্লাউদিয়স, মহমদ সহিদ, উত্তম সিংহ, ধন রাজ পিল্লাই পনবা য়াই। ঙসিসু, তিম ইন্দিয়ানা মখোয়গী থবক কন্না শুবা অমসুং চপ য়ুংনা হোৎনবশিং অদুনা নহা ওইরিবা কয়া পুক্নিং থৌগৎলি।\nমসিগী তুর্নামেন্ত অসি শানবা পামজবশিংনা কৃক-কৃক ইন্ননা শানবা মেতচশিং য়েংনবগী য়াম্না ফরবা খুদোংচাবা অমনি। ভুবনেশ্বরদা চৎপীয়ু অমসুং তিম ইন্দিয়া পুক্নিং থৌগৎপীয়ু অমসুং মদুদা য়াউরিবা তিমশিং থৌগৎপীয়ু। ওদিসা অসি পুৱারিদা মফম অমা কল্লিবা অমসুং ইনাক খুল্লবা কলচর লৈজবা মফম অমনি। রাজ্য অসিগী মীয়াম তিন্নবা নুংঙাইবা ঙাক্তনি। মসি শানবা পামজবশিংনা ওদিসা য়েংনবগী খুদোংচাবা অমনি। মখোয়না মালেমদা মমিং লৈরবা শেংলবা মফমশিং হায়বদি কোনার্ক সন তেম্পল, পুরিগী লোর্দ জগনাথ তেম্পল অমসুং চিলকা পাৎ অসি মফম অদুদা শানগদৌরিবা গেমশিংগা লোয়ননা য়েংবা য়াগনি।মসিগী তুর্নামেন্ত অসিদা শরুক য়ারিবা ঐখোয়গী নুপাগী হোক্কি তিমদা ঐনা য়াইফ পাউজেল পীজরি অমসুং ভারতমচা ক্রোর ১২৫না মখোয় শৌগৎকনি হায়না  ঐনা থাজবা পীরি। তুর্নামেন্ত অসি শরুক য়ানবা মালেমগী লৈবাক কয়াদগী লাক্লিবা তিমশিংদা ঐনা য়াইফ পাউজেল পীজরি।\nনুংশিরবা ঐগী ইরৈচাশিং, খুন্নাইগী থবক মতেং পাংনবা মীয়াম্না চোংথোরকলিবা অসি তশেংনা পুক্নিং থৌগৎনিংঙাইনি। চহি কয়াগী মমাংদগী ‘থবক্না অথোইবনি’ হায়বা অসি ভারতকী চৎনবী অমা ওইদুনা লাকলি অমসুং মসিগী চৎনবী অসিগী মনম ঙসিদি হিরম খুদিংমক্তা ঐখোয়না ফংবা ঙম্লে। অদুবু ঙসিগী অনৌবা মতম অসিদা, অনৌবা মীরোলনা অনৌবা লম্বীদা অনৌবা থৌনাগা লোয়ননা মখোয়গী অনৌবা মঙলান মঙফাউননবা মাংদা থোরকলি।\nহন্দক,  ‘সেল্ফ4সোসাইতি’ কৌবা পোর্তেল অমা হাংদোকপগী থৌরম অমা ঐ শরুক য়াখি অমসুং লৈবাক অসিগী মাইগোভ অমসুং আই তি এন্দ ইলেকত্রোনিক্স উদোকনা মসিগী পোর্তেল অসি মখোয়গী ইমপ্লোয়িশিং মীয়ামগী থবক তৌনবা পুক্নিং থৌগৎনবা অমসুং মদুগী খুদোংচাবা পীনবা হৌদোকপনি। মখোয়গী কৎথোকপা অমসুং হৈনিংবা অদু ভারতমচা খুদিংমক চাউথোকচবা পোক্কনি।\nমসিদা আই তিগী কান্নবা খুন্নাইদা য়ৌহনবা, ঐ খক নত্তবা ঐখোয়, লনাইদগী মীয়াম থবক হায়বা ৱাখল্লোন অসি য়াওরি। কনাগুম্বা অমনা অহলশিং লাইরিক তম্বীরি, কনাগুম্বনা লু-নানবগী কেম্পেনদা শরুক য়ারি ,কনাগুম্বনা লৌমীশিং মতেং পাংলি। হায়রিবা থবকশিং অসিগী মরমদা লনাই খুদোংচাবা লৌনবা ৱাফম অমত্তা য়াওদে অমসুং মসি তশেংনা কৎথোকপা অমসুং ৱারেপ অমা লৌরকপদগী লমজিংখিবনি। নহা অমনা হুইলচেয়র বাস্কেত বোল শান্নবা তমদুনা শোইনাইরবশিংদা হুইলচেয়র বাস্কেত বোল শান্নবা তাকপীনবা হোৎনখি। মসিগী কৎথোকপা, মসিগী ৱাখল্লোন অসি পান্দম অমগী মখাদা পায়খৎপা থবক্নি। মসিনা ভারতমচা খুদিংমক চাউথোকচবা পোক্লোইদ্রা। ‘ঐ নত্তে ঐখোয়’ হায়বা ৱাখল্লোন অসিনা ঐখোয় খুদিংমক শোইদনা ইথিল পীগনি।\nনুংশিরবা ঐগী ইরৈচাশিং, মন কী বাদকীদমক ঐনা নখোয় ময়ামদগী পাউতাক লৌবা মতমদা, পুদুচেরিদগী মনিস মহাপত্রাদগী য়াম্না নুংঙাইরবা পাউতাক অমা ঐনা তাখি। মাইগোভতা মহাক্না ইরকখি – ত্রাইবশিং অমসুং মখোয়গী চৎনবীশিং অমসুং লাইশিন-তিনশোলগী থবকশিং অসি মহৌশাগা পুন্না হিংমিন্নবগী খ্বাইগী ফবা খুদমশিং মতৌ করমনা ওইবগে হায়বগী মতাংদা মন কী বাদকী তোপীক অমা ওইনা লৌখৎপীয়ু। তুংকোইনা চৎনগদবা চাউখৎপা ঐখোয়না ফংনবা অমসুং মখোয়গী চৎনবীশিং তম্নবা মতৌ করম্না ঐখোয়না মখোয়গী চৎনবীশিং লৌশিনবা দরকার ওইবগে হায়বা খঙবা তাই।  মন কী বাদ তারিবশিংগীদম অসিগুম্বা হিরমশিং নহাক্না পুখৎলকপগীদমক ঐনা মনিস জি থাগৎচরি। মসি ঐখোয়গী থায়নগী চৎনবীশিংনা ঐখোয়দা পীরিবা ইথিল অদু হনগৎনা য়েংনবগী হিরম অমনি। ঙসিদি মালেম পুম্বনা অমসুং নোংচুপলোমগী লৈবাকশিংনা অকোয়বগী ফিবম ঙাক-শেন্নবা খন্নরি অমসুং অনৌবা অফবা পুন্সি মহিং অমা ফংনবা লম্বীশিং থিরি। ঐখোয়গী লৈবাকশু মসিগী খুদোংচাদবা মায়োক্নরি। অদুবু মসিগী পাম্বৈশিং থিনবা ঐখোয়না ঐখোয়গী ইনাক খুল্লবা চৎনবীশিং অমসুং মরুওইনা ঐখোয়গী ত্রাইবেলশিংগী চৎনবীশিং খঙগদবনি। মহৌশাগা য়াম্না নক্ননা হিংবা অসি ত্রাইবেল কাংলুপগী থাদোক্নবা য়াদ্রবা শরুক অমনি। ঐখোয়গী ত্রাইবেল ইচিন-ইনাওশিংনা উশিং, পাম্বীশিং অমসুং লৈশিং লাইরেম্বা অমসুং লাইরেম্বীশিং ওইনা লাৎলি।\nময়াই থংবা ভারতকী বিল ত্রাইবশিং অমসুং মৈধ্য প্রদেস অমসুং ছতিসগরগী ত্রাইবশিংনা খোঙনাং অমসুং আর্জুন উ অসি ধর্ম্মগী উ ওইনা লাৎলি। রজাস্থানগী লৈকংলাগী বিসনোই কাংলুপনা মতৌ করম্না অকোয়বগী ফিবম ঙাক-শেনবগে হায়বা ঐখোয়দা তাক্লি।\nমরুওইনা উ কন্নবা ,মখোয়না মখোয়গী থৱায় ফাউবা থাবা পাম্মি অদুবু উ অমফাউবা মাংহন্নবা হোৎনরকপদা তুমিন্না খাংদুনা লৈথোকপা ঙমদে। অরুনাচল প্রদেসকী মিসমি ত্রাইবনা মখোয়গা কৈগা মরি থোক্নৈ হায়না ক্লেম তৌরি। মখোয়না কৈ অসি মখোগী মচিন-মনাউশিংগুম লোয়নরি। নাগালেন্দসু কৈ অসি মখোয়গী ঙাকপী শেনবীনি হায়না লৌনরি। মহারাস্ত্রাগী ৱারলি কাংলুপকী মীওইশিংনা কৈ অসি মখোয়গী অতিথিনি হায়না খল্লি অমসুং কৈ লৈবা অসি মখোয়গী নুংঙাইবগী খুদমনি হায়না খল্লি। ময়াই থংবা ভারত্তা লৈবা কোল কাংবুগী মীওইশিংনা মখোয়গী লাইবক অসি কৈগা হক থেংননা মরি লৈনৈ হায়না থাজৈ অমসুং করিগুম্বা কৈগী চানবা লৈত্রবদি মখোয় চারা হেনগনি হায়না থাজবা অমা লৈ। ময়াই থংবা ভারতকী গোন্দ ত্রাইবশিংনা মরুক কোকপা মতমদা কাইথান তুরেলগী শরুক খরদা ঙা ফাবা য়াদে। মফম অদু ঙা ঙাক-শেন্দুনা লৈনবা মফমনি হায়না মখোয়না খল্লি অমসুং মখোয়গী থাজবা অদুনা মখোয়না ঙা মরাং কাইনা ফাবা ফংখি। ত্রাইবেলগী মীওইশিংনা মখোয়গী লৈনবা য়ুমশিং মহৌশাদা ফংবা পোৎলমশিংনা শাই। খা-ভারতকী নিলগিরি প্লেতুদা কোইচৎ-চৎপা তোদা কাংলুপকী মীওইশিংনা অকোয়বদা ফংবা পোৎলমশিং খক্তনা য়ুম শাই।\nমরুপশিং, ত্রাইবেলশিংনা নুংশিননা হিংমিন্নবদা অচেৎপা থাজবা লৈ অদুবু করিগুম্বদা কনাগুম্বনামখোয়গী মহৌশাদা ফংবা লনশিং মাংহন্নবা হোৎনরক্লবদি মখোয়গী হকশিং ফংনবা শিবা কিনদনা থেংনগনি। ঐখোয়গী নিংতম লান্মীশিং অসি ঐখোয়গী ত্রাইবেল কাংলুপকী থৌনা ফরবা মীওই কয়ানি। মখোয়গী উমংগী লম বৃতিসকী মখূৎতগী কন্নবা লান্থেংনখিবা ভগৱান বিরসা মুন্দা কনানা কাউবা ঙমগনি।\nমরুপশিং, মন কী বাদতা ঐখোয়না খুন্নাইগী য়াইফনবা অখন্নবা থবক তৌবা মীওইশিং অমসুং লুপশিংগী মরম ৱা ঙাংলি। হায়রিবা থবকশিং অদু য়েংবদা অপীকপা ওইরম্বা য়াই অদুবু ঐখোয়গী ৱাখল্লোনদা অচৌবা ঈথিল পী অমসুং খুন্নাইগী অনৌবা মাইওন অমা তাকপা ঙম্মী। নুমিৎ খরনিগী মমাংদা ঐনা পঞ্জাবকী লৌমী গুরবচন সিংহ জিগী ৱারি অমা তাখি। থবক কন্না শুবা লৌমী গুরবচনগী মচানুপা অসি লুহোংগদৌরম্মী। কৈন্য অদুগী মমা-মপাদা গুরবচন্না লুহোংবা অদু ধর্ম্ম ওইবা মওংদা চম্না পাংথোক্নবা হায়খি। লুহোংবগী ময়াম ওকপগী নৎত্রগা পোৎ-চৈ লৈবগী শেন য়াম্না চাদিং তৌবগী দরকার ওইদে। থৌরম অদু ইচম চম্না পাংথোক্কদবনি। ইখং-খঙহৌদনা মহাক্না হায়খি, লুহোংবা অসি তৌদবা য়াদবা অমদি লৈরি।\nহৌজিক্কী মতম অসিদা তঙাইফনা তৌদবা য়াদবা থবক অমা হায়রবদি  কৈন্যগী ইমুং অসিনা পুবা থাংবা ঙম্লোইদবা দিমান্দ তৌবা অসিনি। খুন্নাইগী কান্নগদবা মওংদা ভাই গুরবচন্না কৈন্যাগী মপাদা তৌরকখিবা দিমান্দ তাবদা নহাক অঙকপা পোক্কনি।\nমখোয়গী লৌবুক্তা চরু মৈ থারোই হায়না ৱাশক্নবা মহাক্না কৈন্যাগী মপাদা হায়খি। গুরবচন জিনা হায়রিবা ৱাফম অসি ইচম-চম্লম্বদি য়াই অদুবু মহাক মতিক-মগুন কয়া য়াম্না লৈবগে হায়বদু খঙলে অমসুং মখোয়গী লনাই ওইবা থবকশিং অদুনা খুন্নাইগী ওইনা কান্নবা পীবা ইমুং কয়া ঐখোয়গী খুন্নাই অসিদা লৈরি।গুরবচন জিগী ইমুংনা অসিগুমবা খুদম অমা ঐখোয়দা উৎলে। পঞ্জাবকী নভা ময়াদা লৈবা কাল্লারমাজারা খুঙ্গংগী ৱারি অমা ঐনা পাখ্রে।\nলৌমীশিংনা চরু মৈ থাবগী মহুৎতা মখোয়গী লৌবুক্তা চরু অদু লৈঙোইগা য়ানশিন্নবদগী কাল্লারমাজারা অসি মীয়াম্না মশক খঙলকপনি। অকোয়বগী ফিবম অসি শেংনা থম্নবা ভাই গুরবচন সিংহ জী অমসুং কাল্লারমাজারানা হোৎনরিবশিং অসিগীদমক ঐনা থাগৎচরি।নখোয় পুম্নমক্না ভারতকী অফবা পুনসি মহিংগী চৎনবীশিং অসি ঙাকতুনা চৎলি।অপীকপা ঈশিং মরিকশিংনা সমুদ্রা শেম্বগুম, মসিগা মান্নবা অপীকপা থবকশিংনা অফবা ইনভাইরোনমেন্ত অমা শেমগৎনবা মরুওইবা থৌদাং লৌরি।\nঐগী নুংশিরবা ইরৈচাশিং, ঐখোয়গী ক্যাবশিংদা হায়রি:-\nহে ভগাবান,লোকাস অহুমদা শান্তি ফংগনি, ঈশিংদা, নুংশিৎতা,অতিয়াদা, মৈদা,নুংশিৎতা,হিদাক-লাংথক্তা,মনা-মশিংদা, লৈকোলদা, ৱাখলদা, মালেমগী খুৎশেমদা। থৱায় খুদিংমক, থম্মোয় খুদিংমক, ঐঙোন্দা, নঙোন্দা, পোৎ খুদিংমক্তা অমসুং মালেমগী মফম খুদিংদা শান্তি পীবীয়ু। ঔম শান্তি: শান্তি :শান্তি:\nমালেমগী শান্তি থম্নবা ৱারি শানরকপা মতমদা, ভারতকী মমিং অমসুং থৌদাং অসি সনাগী ময়েক্না ইদুনা লৈহৌরগনি।ভারতকী ওইনা চহি অসিগী নবেম্বর ১১ অসি অখন্নবা অমনি মরমদি চহি ১০০গী মমাংদা নবেম্বর ১১দা মালেমগী অহানবা লাঞ্জাউ লোইশীনখি। লাল অদু লোইশিনখিবা চহি ১০০ মপুং ফাবা অসিনা তাক্লি মদুদি মীওইবগী পুন্সি পাকচাউনা মাংহনবা সেন্চুরি অদু লোইশিনখ্রে। ভারতকী ওইনা মালেমগী অহানবা লাঞ্জাউ অসি য়াম্না মরুওইবা অমা ওইখি। চুম্না হায়রবদি লান অদুগা ঐখোয়গা হকথেংননা মরি লৈনদে। অদুবু ঐখোয়গী লান্মীশিংনা থৌনা ফনা লান থেংনখি  অমসুং থৱায় কৎখি। লান মতমদা মখোয় কনাগী মথংদা লৈতে হায়বদু লান অদুদা ভারতকী লান্মীশিংনা উৎখি।\nখুদোংথিবা মফমশিং অমসুং অকিবা মতমদা ঐখোয়গী লান্মীশিংনা অঙকপা থৌনা উৎখি।মসিগী মরুমদা পান্দম অমা খক লৈরি-শান্তি হনজিহন্নবা। মালেমগী অহানবা লাঞ্জাউনদা মীওই কয়া শিখি অমসুং অমাং-অতা থোকখি। চাউরাক্না লান্মী ক্রোর ১ রোম শিখি অমসুং মসিগা মশিং মান্নবা মীচমশিং শিখি। মসিনা মরম ওইদুনা মালেম পুম্বনা শান্তিগী মরুওইবা অদু খঙখি। হৌখিবা চহী ১০০ অসিদা শান্তিগী ৱাহন্থোক অসি হোংলে। ঙসিদি শান্তি হায়বসি সুপ্নগী লাল তৌদবা অদু খক নত্তে। তেরোরিজম, ক্লাইমেত চেন্জ, চাউখৎপা, খুন্নাইগী অচুম্বা পুরক্নবা ঐখোয় পুন্না থবক তৌমিন্নবা দরকার ওইরি। খ্বাইদগী লায়রবশিং ফিবম ফগৎহনবা অসি অশেংবা শান্তিগী খুদমনি।\nঐগী নুংশিরবা ইরৈচাশিং, অৱাং-নোংপোক অসি মখোয় মশাগী ওইবা অঙকপা মগুন অমা লৈ। অৱাং-নোংপোক্কী মহৌশাগী ফজবা অসি লাম্বা লৈতে অমসুং লমদম অসিগী মীয়াম অসি য়াম্না হৈ-শিংই। হৌজিক ঐখোয়গী অৱাং-নোংপোক অসি অফবা থবকশিংগী মশক খঙলে। অৱাং-নোংপোক অসি ওর্গানিক ফারমিংদা ফজনা খুমাং চাউশীল্লিবা লমদম অমনি। তুংকোইনা চৎনগদবা চানবা চীঞ্জাক পুথোকপদা পুক্নিং থৌগৎপগীদমক নুমিৎ খরনিগী মমাংদা সিক্কিম্না লেমজনিংঙাই ওইরবা পোলিসি গোল্দ এৱার্দ ,২০১৮ ফংলে। মনা অসি য়ু এনগী বোদি ‘ফুদ এন্দ এগ্রিকলচর ওর্গনাইজেসন’-ফাউনা পীবনি। খ্বাইগী ফবা থৌশিল থৌরাংগী মনা অসি হিরম অসিদা ওস্কারগুম্বনি হায়সি খঙবদা নহাক অঙকপা পোক্কনি। মসিগী মথক্তা, ঐখোয়গী সিক্কিমনা মনা অসি ফংনবা লৈবাক ২৫গী নোমিনেসন ৫১ মাইথিবা পীখি।মসিগীদমক ঐনা থম্মোয় শেংনা সিক্কিমগী মীয়াম থাগৎলি।\nঐগী নুংশিরবা ইরৈচাশিং,ওক্তোবর থা লোইশিল্লক্লে। অইং-অশা হোংলকপা হৌরে। নিংথম থা চংলক্লে অমসুং অইং-অশা হোংলকপগা লোয়ননা কুম্মৈশিং-ধন্তেরস, দিপাৱালী, ভাইধুজ, ছৎ লেংদুনা লৈরে। নবেম্বর থা অসি কুম্মৈগী থা হায়না কৌনবা য়াই। কুম্মৈশিং অসিগীদমক ঐনা ইরৈচাশিংদা য়াইফ পাউজেল পীজরি।\nনশাগী চেকশিন থৌরাং লৌনবা অমসুং অনা-অয়েক য়াউদনবা অমসুং খুন্নাইগী থবকশিংদা চেকশিন্নবা ঐনা হায়জরি। হায়রিবা কুম্মৈশিং অসিদা অনৌবা ৱারেপ কয়া লৌগনি হায়না ঐনা থাজৈ।নহাক্কী চাউখৎপা অসি লৈবাক্কী চাউখৎপনি।নহাক্না হেন্না চাউখৎলবদি লৈবাক অসি হেন্না চাউখৎকনি। নখোয় পুম্নমক্তা ঐগী য়াইফ পাউজেল পীজরি। থাগৎচরি।\n"
    },
    {
      "language": "mar",
      "text": "\nमाझ्या प्रिय देशवासियांनो, सर्वाना नमस्कार! 31 ऑक्टोबरला  आपल्या सर्वांचे लाडके सरदार वल्लभभाई पटेल यांची जयंती आहे आणि दरवर्षीप्रमाणे यंदाही `रन फॉर युनिटी’ साठी देशातील तरुण वर्ग ऐक्यासाठी धावण्यास सज्ज झाला आहे. आता तर हवामानही अत्यंत सुखद असते. हे हवामान `रन फॉर युनिटी’ साठीचा  उत्साह वाढवणारे असते. आपण सर्व जण खूप मोठ्या संख्येने ऐक्यासाठीच्या या धावण्याच्या स्पर्धेत जरूर सहभाग घ्याच, असा माझा आग्रह आहे. स्वातंत्र्यापूर्वी  जवळपास सहा महिने अगोदर, 27 जानेवारी 1947 ला जगातले प्रसिद्ध आंतरराष्ट्रीय मासिक `टाईम’ मासिकानं जी आवृत्ती प्रकाशित केली होती, त्याच्या मुखपृष्ठावर सरदार पटेल यांच छायाचित्र छापलं होतं. आपल्या आवरण कथेत त्यांनी भारताचा एक नकाशा छापला होता आणि तो नकाशा जसा आज आम्ही पाहतो, तसा नव्हता. हा अशा भारताचा नकाशा होता, जो अनेक भागांमध्ये खंडित झाला होता. तेव्हा 550 हून अधिक संस्थाने देशात होती. भारतातील इंग्रजांचा रस संपला होता तरीही ते या देशाला अनेक भागांत तोडून, छिन्नविच्छिन्न करून मग देश सोडून जाऊ पाहत होते. `टाईम’ मासिकानं लिहिलं होतं की, भारतावर फाळणी, हिंसाचार,अन्नधान्य टंचाई, महागाई आणि सत्तेचे राजकारण यांसारख्या धोक्याचे ढग घोंघावत आहेत. पुढे `टाईम’ मासिकानं लिहिलं की, या सर्वांमध्ये देशाला ऐक्याच्या धाग्यात गुंफण्याची आणि जखमा भरून आणण्याची क्षमता जर कुणात असेल तर ते आहेत सरदार वल्लभभाई पटेल. `टाईम’ मासिकाचा हा वृत्तांत लोहपुरुषाच्या जीवनातील इतरही अनेक पैलू उघड करणारा होता. 1920 च्या दशकात अहमदाबादमध्ये आलेल्या पुरानंतर बचाव कार्याची कशी व्यवस्था त्यांनी केली, बारडोली सत्याग्रहाला त्यांनी कशी दिशा दिली. देशाप्रती त्यांचा प्रामाणिकपणा आणि कटीबद्धता अशी होती की, शेतकरी, मजुरांपासून ते उद्योगपतींपर्यंत सर्वच जणांचा त्यांच्यावर विश्वास होता. गांधीजींनी सरदार पटेल यांना म्हटले की, राज्यांच्या समस्या इतक्या अवघड आहेत की, फक्त आपणच त्यावर तोडगा काढू शकता आणि सरदार पटेल यांनी एक एक करून सर्व समस्यांवर तोडगा काढला आणि देशाला ऐक्याच्या धाग्यात गुंफण्याचं अशक्यप्राय कार्य पूर्ण करून दाखवलं. त्यांनी सर्व संस्थानांचं भारतात विलीनीकरण घडवून आणलं. जुनागढ असो की हैदराबाद, त्रावणकोर असो की राजस्थानातील राजवटी- सरदार पटेल यांची वैचारिक परिपक्वता आणि धोरणात्मक कौशल्य यामुळेच आज आपण एकसंध भारत पाहू शकत आहोत. ऐक्याच्या बंधनात बांधल्या गेलेल्या या राष्ट्राला, आमच्या भारतमातेला पाहून आम्ही स्वाभाविकच सरदार वल्लभभाई पटेल यांचे पुण्यस्मरण करतो. यंदाच्या 31 ऑक्टोबरला साजरी होणारी सरदार पटेल यांची जयंती तर आणखीच विशेष असेल- त्या दिवशी सरदार पटेल यांना खरीखुरी श्रद्धांजली देताना आपण ऐक्याचा पुतळा स्टॅच्यु ऑफ युनिटी  राष्ट्राला समर्पित करू. गुजरातेतल्या नर्मदा नदीच्या किनार्यावर उभारलेल्या गेलेल्या या पुतळ्याची उंची अमेरिकेतल्या स्टॅच्यु ऑफ लिबर्टी पुतळ्याच्या उंचीपेक्षा दुप्पट आहे. हा पुतळा जगातला  सर्वात उंच गगनचुंबी पुतळा आहे. प्रत्येक भारतीयाला  आता याचा अभिमान वाटेल की, जगातला सर्वात उंच पुतळा भारतभूमीवर आहे. सरदार पटेल, ज्यांचे नाते जमिनीशी होते, ते आता आकाशाची शोभाही वाढवतील. मला आशा आहे की, देशातला प्रत्येक नागरिक भारतमातेच्या या महान यशाप्रती जगासमोर गर्वाने छाती पुढे कडून, मान ताठ करून याचे गौरवगीत गाईल आणि स्वाभाविकपणे प्रत्येक भारतीयाला स्टॅच्यु ऑफ युनिटी  पहावा वाटेल.  आणि मला असा विश्वास आहे की, भारताच्या प्रत्येक कानाकोपर्यातले लोक, आता या स्थानालाही एक लाडकं पर्यटन स्थळ म्हणून पसंत करतील.\nमाझ्या प्रिय बंधू-भगिनींनो, कालच आपण सर्व देशवासीयांनी इन्फंट्री डे साजरा केला. जे भारतीय सैन्याचे सदस्य आहेत, त्या सर्वाना मी वंदन करतो. मी आपल्या सैनिकांच्या परिवारातल्या सदस्यांनाही त्यांच्या धाडसाबद्दल सॅल्युट करतो, पण आपल्याला ठाऊक आहे का, आम्ही सर्व भारतीय नागरिक हा इन्फंट्री डे का मानतो? हा तोच दिवस आहे, ज्या दिवशी भारतीय सैन्यातले जवान काश्मीरच्या धरतीवर उतरले आणि घुसखोरांपासून खोर्याचे संरक्षण केले. या ऐतिहासिक घटनेचा सरदार वल्लभभाई पटेल यांच्याशी थेट संबंध आहे. मी भारताचे महान लष्करी अधिकारी सॅम माणिकशॉ यांची एक  जुनी मुलाखत वाचत होतो. त्या मुलाखतीत फिल्ड मार्शल माणिकशॉ ते कर्नल असतानाच्या  काळातील आठवणी सांगत होते. याच दरम्यान, 1947 च्या ऑक्टोबरमध्ये, काश्मीरमध्ये लष्करी मोहीम सुरु झाली होती. एका बैठकीत त्या वेळी काश्मिरात सैन्य पाठवायला उशीर होत असलेला पाहून पटेल कसे नाराज झाले होते, ते फिल्ड मार्शल माणिकशॉंनी सांगितलं. सरदार पटेल यांनी आपल्या खास करड्या नजरेने त्यांच्याकडे पाहिलं आणि काश्मीरमध्ये सैन्य पाठवायला जराही उशीर केला जाऊ नये आणि लवकरात लवकर यावर तोडगा निघाला पाहिजे, असं सांगितलं. त्यानंतरच सैनिकांनी काश्मीरसाठी उड्डाण केले आणि सेनेला कसे यश मिळाले, ते आपण पाहिलेच. 31 ऑक्टोबरला आपल्या माजी पंतप्रधान श्रीमती इंदिरा गांधी यांची पुण्यतिथीही आहे. इंदिराजींना आदरपूर्वक श्रद्धांजली.\nमाझ्या प्रिय देशवासियांनो, खेळ कुणाला आवडत नाही? खेळांच्या जगात स्पिरीट, स्ट्रेंग्थ, स्किल, स्टॅमीना- या साऱ्या गोष्टी अत्यंत महत्वाच्या आहेत. त्या एखाद्या खेळाडूच्या यशस्वीतेच्या कसोट्या असतात आणि हेच चारही गुण एखाद्या राष्ट्राच्या निर्माणात महत्वपूर्ण असतात. ज्या देशाच्या युवकांमध्ये हे गुण असतात तो देश केवळ अर्थव्यवस्था, विज्ञान आणि टेक्नॉलॉजी यासारख्या क्षेत्रांतच प्रगती करेल असे नाही तर स्पोर्ट्समध्येही आपला झेंडा फडकवेल. नुकत्याच माझ्या आठवणीत राहतील अशा दोन भेटी झाल्या. पहिली जकार्तात झाली. आशियाई पॅरा गेम्स 2018 मध्ये सहभागी झालेल्या आमच्या पॅरा अॅथलिट्सना भेटायची संधी मिळाली. या स्पर्धेमध्ये भारताने एकूण 72 पदकं जिंकून नवा विक्रम रचला आणि भारताचा सन्मान वाढवला. या सर्व प्रतिभाशाली पॅरा अॅथलिट्सना व्यक्तीशः भेटायचं भाग्य मला लाभलं आणि मी त्यांचं अभिनंदन केलं. त्यांची प्रबळ इच्छाशक्ती आणि कोणत्याही विपरीत परिस्थितीशी लढून पुढे जाण्याची त्यांची जिद्द सर्व देशवासियांना प्रेरणा देणारी आहे. याच प्रकारे अर्जेंटिनामध्ये झालेल्या समर युथ ऑलिम्पिक्स 2018 च्या विजेत्यांना भेटायची संधी मिळाली. आपल्याला हे ऐकून आनंद वाटेल की,  युथ ऑलिम्पिक्स 2018 मध्ये आपल्या युवकांनी आतापर्यंतची सर्वात उत्कृष्ट कामगिरी केली. या स्पर्धेत आम्ही 13 पदकांशिवाय मिक्स प्रकारांमध्ये आणखी तीन पदके मिळवली. आपल्याला आठवत असेलच की, यंदाच्या आशियाई गेम्समध्येही भारताची कामगिरी उत्तम राहिली. पहा, काही मिनिटांपासून बोलताना मी किती वेळा आतापर्यंतची सर्वात चांगली, सर्वात शानदार असे शब्द वापरले. ही भारतीय खेळांची कहाणी आहे, जी दिवसेंदिवस नवनवी उंची गाठत आहे. भारत केवळ खेळांमध्येच नाही तर अशा क्षेत्रांमध्येही विक्रम रचतोय ज्यांच्या बाबत कधी विचारही केला गेला नव्हता. उदाहरण म्हणून मी आपल्याला पॅरा अॅथलिट नारायण ठाकूर यांच्याबाबतीत सांगू इच्छितो. त्यांनी 2018 च्या आशियाई पॅरा गेम्स मध्ये देशासाठी अॅथलेटीक्समध्ये सुवर्ण पदक जिंकलं आहे. ते जन्मापासून दिव्यांग आहेत. ते आठ वर्षांचे झाले तेव्हा त्यांचे वडील वारले. नंतर आठ वर्षे एका अनाथाश्रमात काढली.  अनाथाश्रम सोडल्यानंतर जीवनाची गाडी चालवण्याकरता डीटीसीच्या बसची सफाई करण्याचे आणि दिल्लीतल्या रस्त्यांवरील ढाब्यांमध्ये वेटर म्हणून काम केले. आज तेच नारायण आंतरराष्ट्रीय स्पर्धांमध्ये भारतासाठी सुवर्ण पदक जिंकत आहेत. इतकंच नाही तर, खेळांमधील भारताच्या उत्तम कामगिरीचा वाढता आवाका पहा, भारताने जुडोमध्ये कधीही सिनियर किंवा ज्युनियर स्तरावर कोणतेही ऑलिम्पिक पदक जिंकलेले नाही. परंतु, तबाबी देवीने युवा ऑलिम्पिक्समध्ये जुडोत रजत पदक जिंकून इतिहास रचलाय. 16 वर्षांची युवा खेळाडू तबाबी देवी मणिपूरच्या एका गावातली राहणारी आहे. त्यांचे वडील मजूर आहेत तर आई मासे विकण्याचे काम करते. अनेक वेळा त्यांच्या कुटुंबावर अशी वेळ आली की, त्यांच्याकडे जेवणासाठीही पैसे नव्हते. अशा परिस्थितीतही तबाबी देवीचे मनोबल ढासळले नाही. आणि त्यांनी देशासाठी पदक जिंकून इतिहास घडवला. अशा तर असंख्य कहाण्या आहेत. प्रत्येक आयुष्य एक प्रेरणा स्त्रोत आहे. प्रत्येक युवा खेळाडू आणि त्याची जिद्द नव्या भारताची ओळख आहे.\nमाझ्या प्रिय देशवासियांनो, आपण 2017 मध्ये फिफा 17 वर्षाखालील विश्वचषक स्पर्धेचं  यशस्वी आयोजन केलं.  संपूर्ण जगानं अत्यंत यशस्वी क्रीडास्पर्धा घेतल्याबद्दल त्याची प्रशंसा केली होती. फिफा अंडर सेव्हनटीन वर्ल्ड कपमध्ये प्रेक्षकांच्या संख्येच्या बाबतीत एक नवीन विक्रम रचला गेला होता. देशातल्या वेगवेगळ्या स्टेडीयममध्ये 12 लाखाहून अधिक लोकांनी फुटबॉल सामन्यांचा आनंद लुटला आणि युवक खेळाडूंचा उत्साह वाढवला. यंदाच्या वर्षी भारताला भुवनेश्वरमध्ये पुरुष हॉकी कप 2018 चं आयोजन करायचं भाग्य प्राप्त झालं आहे. हॉकी वर्ल्ड कप 2018 नोव्हेंबरमध्ये सुरु होत असून 16 डिसेंबरपर्यंत चालेल. प्रत्येक भारतीय कोणताही खेळ खेळत असो किंवा कोणत्याही खेळत त्याला रस असो, हॉकी प्रती त्याच्या मनात एक आत्मीयता असतेच. हॉकीमध्ये  भारताचा इतिहास सुवर्णाने लिहिण्यासारखा राहिला आहे. पूर्वी भारताला अनेक स्पर्धांमध्ये सुवर्ण पदकं मिळाली आहेत आणि एका वेळेस तर भारत विश्व चषक विजेताही राहिला आहे. भारताने हॉकीला अनेक महान खेळाडूही दिले आहेत. जगात जेव्हा जेव्हा हॉकीची चर्चा होईल, तेव्हा भारताच्या या महान खेळाडूंशिवाय हॉकीची कथा अपुरी राहील. हॉकीचे जादुगार मेजर ध्यानचंद यांना तर संपूर्ण जग ओळखते. त्यांच्यानंतर बलविंदर सिंग सिनियर, लेस्ली ग्लोडीयस, मोहम्मद शाहीद, उधम सिंग यांच्यापासून ते धनराज पिल्लेपर्यंत हॉकीने मोठा प्रवास केला आहे. आजही टीम इंडियाचे खेळाडू आपले श्रम आणि निष्ठेमुळे मिळणार्या यशातून हॉकीच्या  नव्या पिढीला प्रेरित करत आहेत. क्रीडा प्रेमींसाठी रोमांचक सामने पाहण्याची एक चांगली संधी आहे. भुवनेश्वरला त्यांनी जावं आणि केवळ भारतीयच नव्हे तर इतर संघांनाही प्रोत्साहन द्यावं. ओडिशा असं राज्य आहे,  ज्याचा गौरवशाली इतिहास आहे, समृद्ध, सांस्कृतिक परंपरा आहे आणि तिथले लोकही उत्साहाने भरलेले असतात. क्रीडाप्रेमींसाठी ही ओडिशा दर्शनाची खूप मोठी संधी आहे. या दरम्यान तुम्ही खेळाचा आनंद लुटण्याबरोबरच कोणार्कचे सूर्य मंदिर, पुरीमधले भगवान जगन्नाथ मंदिर आणि चिलका सरोवरासह अनेक जगप्रसिद्ध प्रेक्षणीय आणि पवित्र स्थळंही पाहू शकता. मी या स्पर्धेसाठी भारतीय पुरुष हॉकी संघाला शुभेच्छा देतो आणि सव्वाशे कोटी भारतीय त्यांच्याबरोबर आणि समर्थनासाठी उभे आहेत, अशी खात्री देतो. भारतात येणाऱ्या सर्व जगातल्या संघानाही मी खूप खूप शुभेच्छा देतो.\nमाझ्या प्रिय देशवासियांनो, सामाजिक कार्यासाठी ज्या प्रकारचे लोक पुढे येत आहेत, त्यासाठी स्वयंसेवा करत आहेत, ते सर्व देशवासीयांसाठी प्रेरणादायक आणि उत्साह भरणारे आहे. सेवा परमो धर्म: ही भारताची परंपरा आहे. अनेक शतकं जुनी आमची परंपरा आहे आणि समाजाच्या प्रत्येक कोपर्यात, प्रत्येक क्षेत्रात त्याचा सुगंध आपल्याला आजही जाणवतो. परंतु नव्या युगात, नव्या पद्धतीने, नवी पिढी, नव्या आशेने, नव्या उत्साहाने, नवीन स्वप्नं घेऊन हे कार्य करण्यासाठी आज पुढे येत आहे. काही दिवसांपूर्वी मी एका कार्यक्रमाला गेलो होतो, जिथे एक पोर्टल सुरु करण्यात आली आहे, तिचे नाव आहे सेल्फ फोर सोसायटी. ‘Mygov’ आणि देशाच्या आयटी तसेच इलेक्ट्रॉनिक उद्योगाने आपल्या कर्मचार्यांना सामाजिक उपक्रमांसाठी उत्साहित करून त्यांना अशी संधी उपलब्ध करून द्यायला, हे पोर्टल सुरू केले आहे. या कार्यासाठी त्यांच्यात जो उत्साह आणि आत्मीयता आहे, ते पाहून प्रत्येक भारतीयाला अभिमान वाटेल. आयटी ते सोसायटी, मी नाही आम्ही, अहं नाही वयं, स्व ते समष्टीच्या प्रवासाचा सुगंध यात आहे. कुणी मुलांना शिकवीत आहे तर कुणी ज्येष्ठ नागरिकांना शिकवत आहे, कुणी स्वच्छतेच्या कार्यात लागला आहे तर कुणी शेतकर्यांना मदत करतोय आणि हे सर्व करण्यामागे कोणती लालसा नाही तर समर्पण आणि संकल्पाची नि:स्वार्थी भावना आहे. एक तरुणाने तर दिव्यांगांच्या व्हील चेअर बास्केटबॉल संघाला मदत करायला स्वतः व्हील चेअर बास्केटबॉल शिकला. ही जी भावना आहे, समर्पण आहे, हे विशिष्ट कार्यासाठी झपाटून केलेला उपक्रम आहे. कोणत्याही भारतीयाला याचा अभिमान वाटणार नाही काय? निश्चितच वाटणार. `मी नाही आम्ही’ ही भावना आम्हाला सर्वाना प्रेरित करेल.\nमाझ्या प्रिय बंधू-भगिनींनो, या वेळी मी जेव्हा `मन की बात’ साठी लोकांच्या आलेल्या सूचना पाहत होतो, तेव्हा मला पुद्दुचेरीहून श्री मनीष महापात्र यांची एक मनोरंजक टिप्पणी पाहायला मिळाली. त्यांनी Mygov वर लिहिलं आहे की, कृपया आपण `मन की बात’ मध्ये भारतातल्या अनेक जमातीचे रितीरिवाज आणि परंपरा निसर्गाशी असलेल्या सहअस्तित्वाचं  सर्वश्रेष्ठ उदाहरण आहे, यावर बोलावं. शाश्वत विकासाकरता कशा प्रकारे आम्ही त्यांच्या परंपरा आम्ही आपल्या जीवनात स्वीकारायची गरज आहे, त्यांच्याकडून काही शिकायची आवश्यकता आहे. मनीषजी, हा विषय `मन की बात’ च्या श्रोत्यापुढे ठेवण्यासाठी मी आपले कौतुक करतो. हा असा विषय आहे की जो आम्हाला आमची गौरवशाली इतिहास आणि संस्कृतीकडे पाहायला प्रेरित करतो. आज सारे जग विशेषत: पाश्चात्त्य देश पर्यावरण संरक्षणावर चर्चा करत आहेत आणि संतुलित जीवनशैलीसाठी नवीन मार्ग शोधत आहेत. तसे आमचे भारतवर्षही या समस्येपासून सुटलेले नाही, परंतु यावर तोडगा काढायला आम्हाला केवळ आमचा अंतर्शोध घ्यायचा आहे, आमचा समृद्ध इतिहास,परंपरा पहायच्या आहेत आणि खास करून आपल्या आदिवासी समुदायांची जीवनशैली समजून घ्यायची आहे. निसर्गाशी सहकार करार करून राहणे  आमच्या आदिवासी संस्कृतीचा भाग राहिला आहे. आमचे आदिवासी बंधू भगिनी वृक्षवेली आणि फुलांची पूजा देवी देवतांप्रमाणे करतात. मध्य भारतातल्या भिल आदिवासी जमातीत विशेषतः मध्य प्रदेश आणि छत्तीसगढ मध्ये लोक पिंपळ आणि अर्जुन अशा वृक्षांची श्रद्धेने पूजा करतात. राजस्थानसारख्या मरूभूमीत विश्नोई समाजाने पर्यावरण संरक्षणाचा मार्ग आम्हाला दाखवलाय. विशेष करून वृक्षांच्या संरक्षणाबाबत त्यांना आपल्या जीवनाचा त्याग करणे मान्य आहे परंतु एकही झाडाला नुकसान व्हावे, हे त्यांना मंजूर नाही. अरुणाचल प्रदेशात मिशमी वाघांशी आपले नाते असल्याचा दावा करतात. त्यांना ते भाऊ-बहिणही मानतात. नागालँड मध्ये वाघांकडे  वनांचे रक्षक म्हणून पाहिले जाते. महाराष्ट्रातले वारली समुदायातले लोक वाघाला पाहुणे म्हणून मानतात आणि त्यांच्यासाठी वाघांचे अस्तित्व समृद्धी आणणारे असे असते. मध्य भारतातले कोल समुदायात अशी समजूत आहे की, त्यांचे स्वतःचे भाग्य वाघाशी जोडले आहे, वाघाला अन्न मिळाले नाही तर ग्रामस्थांना उपाशी राहावे लागेल- अशी त्यांची श्रद्धा आहे. मध्य भारतातली गोंड आदिवासी माशांच्या प्रजनन हंगामात केथान नदीच्या काही भागात मासेमारी बंद करतात. ही क्षेत्रे माशांची आश्रयस्थाने आहेत, असे ते मानतात. हीच प्रथा पाळल्याने त्यांना चांगली आणि भरपूर प्रमाणात मासळी मिळते. आदिवासी समुदाय आपली घरे नैसर्गिक साहित्याने बनवतात. ती मजबूत असतात आणि पर्यावरणाला अनुकूलही असतात. दक्षिण भारतात निलगिरी पठारावर दुर्गम भागात एक छोटा भटका समुदाय तोडा, पारंपरिक दृष्ट्या त्यांची वस्ती स्थानिक स्तरावर उपलब्ध वस्तूंनी बनवलेल्या असतात.\nमाझ्या प्रिय बंधू-भगिनींनो, हे खरं आहे की, आदिवासी समुदाय खूप शांततापूर्ण आणि आपसात मिळून मिसळून राहण्यावर भर देतात, पण कुणी त्यांच्या नैसर्गिक स्त्रोतांचे नुकसान करत असेल तर आपल्या अधिकारांसाठी ते लढायला घाबरत नाहीत. आमचे सर्वात पहिले स्वातंत्र्य सैनिक आदिवासी समुदायातले होते, यात काहीच आश्चर्य नाही. भगवान बिरसा मुंडा यांना कोण विसरू शकेल ज्यांनी आपल्या वन्य भूमीचे रक्षण करायला ब्रिटीश सरकारविरोधात जोरदार लढा दिला. मी जी नावे घेतली आहेत त्यांची यादी खूप मोठी आहे. आदिवासी समुदायाची अशी अनेक उदाहरणे आहेत जी आम्हाला निसर्गाशी सहकार्य करून कसे राहता येते, याची शिकवण देतात आणि आज आमच्याकडे जी काही वन्य संपदा उरली आहे, त्यासाठी देश आमच्या आदिवासींचा ऋणी आहे. या. आपण त्यांच्या प्रती आदर व्यक्त करू या.\nमाझ्या प्रिय देशवासियांनो, मन की बातमध्ये आपण त्या व्यक्ती आणि संस्था यांच्याबाबतीत बोलतो ज्यांनी समाजासाठी काही तरी अद्वितीय कार्य केले आहे. असे कार्य किरकोळ वाटते, परंतु वास्तवात त्यांचा आमची मानसिकता बदलण्यात, समाजाची दिशा बदलण्यात फार गहन प्रभाव पडतो.  काही दिवसांपूर्वी मी पंजाबातले शेतकरी भाई गुरबचन सिंग यांच्याविषयक वाचत होतो. एक सामान्य आणि कष्टाळू शेतकरी गुरबचन सिंगजी यांच्या मुलाचे लग्न होते. लग्नाच्या अगोदर गुरबचन जी यांनी वधूच्या आई वडलाना लग्न आम्ही साध्या पद्धतीने करणार आहोत, असे सांगितले होते. वरात आणि इतर गोष्टी असतील, खर्च फार जास्त करायची गरज नाही. आपल्याला हा प्रसंग साध्या पद्धतीने साजरा करायचा आहे. परंतु त्यांनी अचानक म्हटले, परंतु माझी एक अट आहे. आजकाल लग्न प्रसंगी अटींचा विषय येतो तेव्हा साधारण असे वाटते की,समोरचा काही तरी मोठी मागणी करणार आहे. अशी काही तरी वस्तू मागेल जी वधूच्या कुटुंबियांना अवघड जाईल. परंतु आपल्याला याचे आश्चर्य वाटेल की, हे तर भाई गुरबचन सिंग होते सरळ साधे शेतकरी. त्यांनी जे म्हटले, वधूच्या  वडिलांसमोर जी अट ठेवली, ती आमच्या समाजाची खरी शक्ती आहे. गुरबचन सिंगजीने त्याचा म्हटले की, आपण आपल्या शेतात पराली कधी जाळणार नाहीत, असे मला वचन द्या. यात किती मोठी सामाजिक शक्ती आहे, याची आपण कल्पना करु शकतो. गुरबचन सिंग जी यांची ही मागणी वाटते खूप किरकोळ आहे. परंतु त्यांचे व्यक्तिमत्व किती विशाल आहे हे यातून दिसते. आणि आम्ही पाहिले आहे की, आमच्या समाजात असे अनेक परिवार आहेत जे व्यक्तिगत प्रसंगाचे रुपांतर सामाजिक हिताच्या प्रसंगात करतात. श्रीमान गुरबचन सिंग जी यांच्या कुटुंबाने असेच एक उदाहरण आमच्या समोर ठेवले आहे. मी पंजाबातल्या आणखी एक गाव कल्लर माजरा बाबतीत वाचले आहे जे नाभाजवळ आहे. कल्लर माजरा यासाठी चर्चेत आहे की, धान्याची पराली जाळण्याऐवजी ते नांगरून मातीत मिसळतात आणि त्यासाठी जे तंत्रज्ञान जे वापरात आणायला हवे ते आणले जाते. भाई गुरबचन सिंग जी यांचे अभिनंदन. वातावरण स्वच्छ ठेवायला जे आपल्याकडून सर्वोत्तम प्रयत्न करत आहेत त्या सर्वाना आणि कल्लर माजराच्या लोकांचे अभिनंदन. तुम्ही सुदृढ जीवनशैलीची भारतीय परंपरा एक खर्या वारसदाराप्रमाणे पुढे नेत आहात. ज्या प्रमाणे थेंबा-थेम्बाने सागर बनतो, त्या प्रमाणे लहान लहान सक्रियता आणि जागरूकता तसेच सकारात्मक कार्य सकारात्मक वातावरण तयार करण्यात खूप मोठी भूमिका निभावतात.\nमाझ्या प्रिय देशवासियांनो, आमच्या ग्रंथांमध्ये म्हटले आहे :-\nॐ द्यौः शान्तिः अन्तरिक्षं शान्तिः,\nपृथिवी शान्तिः आपः शान्तिः औषधयः शान्तिः |\nवनस्पतयः शान्तिः विश्वेदेवाः शान्तिः  ब्रह्म शान्तिः,\nवनस्पतयः शान्तिः विश्वेदेवाः शान्तिः  ब्रह्म शान्तिः,\nसर्वं शान्तिः शान्तिरेव शान्तिः सामा शान्तिरेधि ||\nॐ शान्ति: शान्ति: शान्ति: ||\nयाचा अर्थ असा आहे की, हे ईश्वर, तिन्ही लोकांत सर्वत्र शांतता असू दे, जलामध्ये, पृथ्वीवर, आकाशात, अंतरिक्षात, अग्नीमध्ये, वायूमध्ये, औषधीमध्ये, वनस्पतीमध्ये, उपवनात, अवचेतनात, संपूर्ण ब्रह्मांडात शांतता स्थापित करावीस. जीवात, हृदयात, माझ्यात, तुझ्यात, जगताच्या प्रत्येक कणात, प्रत्येक स्थानी शांतता स्थापित कर.\nॐ शान्ति: शान्ति: शान्ति: ||\nजेव्हा विश्व शांतीची चर्चा होईल तेव्हा त्यासाठी भारताचे नाव आणि योगदान सुवर्णाक्षरात झळाळताना दिसेल. भारतासाठी यंदाच्या 11 नोव्हेम्बरचे विशेष महत्व आहे कारण 11 नोव्हेंबरला आजपासून 100 वर्षांपूर्वी पहिले महायुद्ध संपले. त्या घटनेस 100 वर्षे पूर्ण होत आहेत म्हणजे त्या काळात झालेला प्रचंड विध्वंस आणि मनुष्य  हानीला एक शतक पूर्ण होईल. भारतासाठी पहिले महायुद्ध एक महत्वपूर्ण घटना होती. खर्या अर्थाने सांगायचं तर, आम्हाला त्या युद्धाशी थेट काही देणे घेणे नव्हते. तरीही आमची सैनिक शौर्याने लढले आणि खूप मोठी भूमिका बजावली, सर्वोच्च बलिदान दिले. भारतीय सैनिकांनी जगाला दाखवून दिलं की, युद्ध होते तेव्हा ते  कुणाच्या पेक्षा कमी नाहीत. आमच्या सैनिकांनी दुर्गम भागांमध्ये, विपरीत परिस्थितींत शौर्य दाखवलं आहे. या सर्वामागे एकच उद्देश्य होता- शांततेची पुनर्स्थापना. पहिल्या महायुद्धात जगाने सर्वनाशाचं तांडव पाहिलं. अंदाजानुसार, जवळपास एक कोटी सैनिक आणि तितक्याच नागरिकांनी जीव गमावले. यामुळे सर्व जगाने शांतीचं महत्व जाणलं. गेल्या 100 वर्षांत शांततेची व्याख्या बदलली आहे. आज शांतता आणि सौहार्द्र यांचा अर्थ केवळ युद्ध न होणे इतकाच नाही. दहशतवादापासून ते जलवायू परिवर्तन, आर्थिक विकासापासून ते सामाजिक न्याय, या सर्वासाठी जागतिक सहकार्य आणि समन्वयाने काम करायची गरज आहे. गरीबातल्या गरिब व्यक्तीचा विकास हाच शांततेचे खरे प्रतिक आहे.\n माझ्या प्रिय देशवासियांनो, आमच्या ईशान्य भारताची गोष्ट काही वेगळीच आहे. ईशान्येतले नैसर्गिक सौंदर्य अनुपम आहे आणि इथले लोक अत्यंत प्रतिभाशाली आहेत. आमचा ईशान्य भारत सर्वोत्तम कार्यासाठी ओळखला जातो. ईशान्य भारत असे क्षेत्र आहे, ज्याने सेंद्रिय शेतीत खूप प्रगती केली आहे. काही दिवसांपूर्वी सिक्कीमने शाश्वत अन्न व्यवस्थेला प्रोत्साहन देण्यासाठी असलेले 2018 चे फ्युचर पॉलिसी गोल्ड अवार्ड  जिंकले आहे. हा पुरस्कार संयुक्त राष्ट्रांशी संलग्न अन्न आणि  कृषी संघटना (एफ ए ओ) यांच्या वतीनं दिला जातो. आपल्याला हे ऐकून आनंद वाटेल की, सर्वोत्कृष्ट धोरण बनवण्यासाठी दिला जाणारा हा पुरस्कार त्या क्षेत्रात ऑस्करच्या बरोबरीने आहे. इतकच नाही तर, आमच्या सिक्किमने 25 देशांच्या 51 नामांकन लाभलेल्या धोरणांना मागे टाकून  हा पुरस्कार पटकावला, यासाठी मी सिक्कीमच्या लोकांचे अभिनंदन करतो.\nमाझ्या प्रिय देशवासियांनो, ऑक्टोबर संपत आला आहे. हवामानात खूप मोठा बदल होत असल्याचा अनुभव  येत आहे. आता थंडीचे दिवस सुरु झाले आहेत आणि हवामान बदलण्याबरोबर सणांचा हंगाम आला आहे. धनतेरस, दिवाळी, भाऊबीज, छट.. एक प्रकारे नोव्हेंबर महिना हा सणांचा महिना आहे. सर्व देशवासियांना या सणांसाठी भरपूर शुभेच्छा.\nमी आपल्याला आवाहन करतो की, या सणांच्या काळात आपली काळजी घ्या, आपल्या आरोग्याची काळजी घ्या आणि समाजहिताचेही भान ठेवा. सण नव्या संकल्पाची संधी आहे, असा मला विश्वास आहे. हा सण नवे निर्णय घ्यायची संधी आहे. हा सण निर्धाराने मिशन मोडमध्ये पुढे जायची, दृढ संकल्प करायची आपल्या आयुष्यातली एक संधी व्हावी. तुमची प्रगती देशाच्या प्रगतीतला महत्वपूर्ण हिस्सा आहे. तुमची जेवढी जास्त प्रगती होईल तेवढी देशाची प्रगती होईल. माझ्या तुम्हा सर्वाना खूप खूप शुभेच्छा. खूप खूप धन्यवाद.\n \n \nB. Gokhale/AIR/D. Rane\n \n"
    },
    {
      "language": "odi",
      "text": "\n•    ଓଡିଶାର ଇତିହାସ, ସଂସ୍କୃତି ଅତ୍ୟନ୍ତ ସମୃଦ୍ଧ ଓ ଗୌରବୋଜ୍ଜଳ\n•    ଓଡିଆ ଲୋକେ ଖୁବ୍ ଉତ୍ସାହୀ\n•    ହକି ବିଶ୍ୱକପ ଦେଖିବା ଲାଗି ଭୁବନେଶ୍ୱର ଯିବାକୁ କ୍ରୀଡାପ୍ରେମୀଙ୍କୁ ଆହ୍ୱାନ\n•    ଭାରତୀୟ ପୁରୁଷ ହକି ଟିମକୁ ଜଣାଇଲେ ଶୁଭେଚ୍ଛା\n•    କୋଣାର୍କ ସୂର୍ଯ୍ୟମନ୍ଦିର, ପୁରୀ ଶ୍ରୀଜଗନ୍ନାଥ ମନ୍ଦିର, ଚିଲିକା ଏବଂ ଓଡିଶାର ବିଶ୍ୱପ୍ରସିଦ୍ଧ ଦର୍ଶନୀୟ ସ୍ଥଳ ବୁଲିବାକୁ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ପରାମର୍ଶ\n•    ଜଙ୍ଗଲ ସମ୍ପଦର ସୁରକ୍ଷା ପାଇଁ ଦେଶ ଆଦିବାସୀଙ୍କ ପାଖରେ ଋଣୀ\n•    ଅକ୍ଟୋବର 31 ରେ ନର୍ମଦା କୂଳରେ ଉନ୍ମୋଚନ ହେବ ବିଶ୍ୱର ଉଚ୍ଚତମ ପ୍ରତିମୂର୍ତ୍ତି “ଷ୍ଟେଚ୍ୟୁ ଅଫ ୟୁନିଟି”\n•    ଦେଶ ଏକତ୍ରୀକରଣରେ ସର୍ଦ୍ଦାର ପଟେଲଙ୍କ ମହନୀୟ ଭୂମିକାକୁ ସ୍ମରଣ କଲେ ପ୍ରଧାନମନ୍ତ୍ରୀ\n\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆପଣ ସମସ୍ତଙ୍କୁ ନମସ୍କାର । ଅକ୍ଟୋବର 31 ତାରିଖ ଆମ ସମସ୍ତଙ୍କ ପ୍ରିୟ ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲଙ୍କ ଜୟନ୍ତୀ ଏବଂ ପ୍ରତିବର୍ଷ ପରି “ଏକତା ପାଇଁ ଦୌଡ଼” “Run For Unity”ରେ ଦେଶର ଯୁବବର୍ଗ ଏକତା ପାଇଁ ଦୌଡ଼ିବାକୁ ପ୍ରସ୍ତୁତ ହୋଇସାରିଲାଣି । ଏବେ ତ ପାଗ ଖୁବ୍ ଭଲ । ଏହାଯୋଗୁଁ “ଏକତା ପାଇଁ ଦୌଡ଼”ର ଉତ୍ସାହ ମଧ୍ୟ ବୃଦ୍ଧି ପାଇବ । ଏକତାର ଏହି ଦୌଡ଼ “Run For Unity” ରେ ବହୁସଂଖ୍ୟାରେ ଯୋଗଦେବା ପାଇଁ ମୁଁ ଆପଣ ସମସ୍ତଙ୍କୁ ଅନୁରୋଧ କରୁଛି । ସ୍ୱାଧୀନତାର ପ୍ରାୟ ସାଢ଼େ ଛଅ ମାସ ପୂର୍ବେ 27 ଜାନୁଆରୀ 1947ରେ ପ୍ରକାଶିତ ବିଶ୍ୱପ୍ରସିଦ୍ଧ ଆନ୍ତର୍ଜାତିକ ପତ୍ରିକା Time Magazineର ମୁଖପୃଷ୍ଠାରେ ସର୍ଦ୍ଦାର ପଟେଲଙ୍କ ଫଟୋଚିତ୍ର ସ୍ଥାନ ପାଇଥିଲା । ଏହାର ମୁଖ୍ୟ ପ୍ରସଙ୍ଗରେ ସେମାନେ ଭାରତର ଗୋଟିଏ ନକ୍ସା ପ୍ରକାଶ କରିଥିଲେ ତାହା ସେଭଳି ନକ୍ସା ନ ଥିଲା ଯାହା ଆମେ ଆଜି ଦେଖୁଛୁ । ଏହା ଏଭଳି ଭାରତର ନକ୍ସା ଥିଲା ଯାହା ଅନେକ ଭାଗରେ ବିଭକ୍ତ ଥିଲା । ସେତେବେଳେ 550ରୁ ଅଧିକ ଦେଶୀୟ ରାଜ୍ୟ ଥିଲା । ଭାରତ ପ୍ରତି ଇଂରେଜମାନଙ୍କ ମୋହ ଭାଙ୍ଗିଯାଇଥିଲା, କିନ୍ତୁ ସେମାନେ ଏହି ଦେଶକୁ ଖଣ୍ଡ-ବିଖଣ୍ଡିତ କରି ଛାଡ଼ିବାକୁ ଚାହୁଁଥିଲେ । Time Magazineର ରିପୋର୍ଟ ଅନୁସାରେ ସେତେବେଳେ ଭାରତ ପ୍ରତି ବିଭାଜନ, ହିଂସା, ଖାଦ୍ୟଶସ୍ୟ ସଂକଟ, ଦରବୃଦ୍ଧି ଏବଂ କ୍ଷମତା ରାଜନୀତି ଭଳି ବିପଦ ଥିଲା । Time Magazine ଆଗକୁ ଲେଖିଥିଲା ଯେ, ଏଭଳି ପରିସ୍ଥିତିରେ ଦେଶକୁ ଏକତା ସୂତ୍ରରେ ବାନ୍ଧିବା ଏବଂ କ୍ଷତଗୁଡ଼ିକୁ ଭଲ କରିବାର କ୍ଷମତା ଯଦି କାହାରି ଥାଏ, ତେବେ ସେ ହେଉଛନ୍ତି ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲ । Time Magazineର ସେହି ଲେଖାଟି ଏହି ଲୌହମାନବଙ୍କ ଜୀବନର ଅନ୍ୟାନ୍ୟ ଦିଗକୁ ମଧ୍ୟ ଉଜାଗର କରେ । କିଭଳି ସେ 1920 ଦଶନ୍ଧିରେ ଅହମଦାବାଦରେ ହୋଇଥିବା ବନ୍ୟା ସମୟରେ ସହାୟତା ଏବଂ ଉଦ୍ଧାର କାର୍ଯ୍ୟ ପରିଚାଳନା କରିଥିଲେ, କିଭଳି ସେ ବରଡୋଲି(ବର୍ଦ୍ଦୋଳି)ସତ୍ୟାଗ୍ରହର ଦିଗଦର୍ଶନ କରିଥିଲେ । ଦେଶ ପ୍ରତି ତାଙ୍କର ସଚ୍ଚୋଟତା ଏବଂ ସମର୍ପଣ ଭାବ ଏଭଳି ଥିଲା ଯେ, ଚାଷୀ-ମୂଲିଆଠାରୁ ଆରମ୍ଭ କରି ଶିଳ୍ପପତି ଯାଏ, ସମସ୍ତେ ତାଙ୍କ ଉପରେ ଭରସା କରୁଥିଲେ । ଗାନ୍ଧିଜୀ ସର୍ଦ୍ଦାର ପଟେଲଙ୍କୁ କହିଲେ ଯେ, ରାଜ୍ୟଗୁଡ଼ିକର ସମସ୍ୟା ଏତେ ଜଟିଳ ଯେ, କେବଳ ଆପଣ ହିଁ ଏହାକୁ ସମାଧାନ କରିପାରିବେ । ସର୍ଦ୍ଦାର ପଟେଲ ଗୋଟି ଗୋଟି କରି ସମସ୍ୟାଗୁଡ଼ିକର ସମାଧାନ କଲେ ଏବଂ ଦେଶକୁ ଏକତା ସୂତ୍ରରେ ବାନ୍ଧିବାର ଅସମ୍ଭବ କାର୍ଯ୍ୟକୁ ସମ୍ପୂର୍ଣ୍ଣ କରି ଦେଖାଇଲେ । ସେ ସମସ୍ତ ଦେଶୀୟ ରାଜ୍ୟକୁ ଭାରତରେ ମିଶାଇଲେ । ଜୁନାଗଡ଼ ହେଉ ବା ହାଇଦ୍ରାବାଦ, ଟ୍ରାଭାଙ୍କୋର ହେଉ ବା ରାଜସ୍ଥାନର ଦେଶୀୟ ରାଜ୍ୟ – କେବଳ ସର୍ଦ୍ଦାର ପଟେଲଙ୍କ ବୁଦ୍ଧିମତା ଓ ରଣକୌଶଳ ଯୋଗୁଁ ଆଜି ଆମେ ଭାରତକୁ ଏକୀକୃତ ରୂପେ ଦେଖିପାରୁଛୁ । ଏକତାର ବନ୍ଧନରେ ବନ୍ଧା ଏହି ରାଷ୍ଟ୍ରକୁ, ଆମର ଭାରତମାତାଙ୍କୁ ଦେଖିଲେ ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲଙ୍କ ପୂଣ୍ୟସ୍ମୃତି ଆପେ ଆପେ ଆମ ମନକୁ ଚାଲିଆସେ । ଏଥର ଅକ୍ଟୋବର 31 ତାରିଖ ଦିନ ଥିବା ସର୍ଦ୍ଦାର ପଟେଲଙ୍କ ଜୟନ୍ତୀ ତ ଖାସ୍ ହେବ କାରଣ, ସେହିଦିନ ସର୍ଦ୍ଦାର ପଟେଲଙ୍କୁ ପ୍ରକୃତ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଦେଇ ଆମେ ଏକତାର ପ୍ରତିମୂର୍ତ୍ତି ବା Statue of Unityକୁ ଜାତି ଉଦ୍ଦେଶ୍ୟରେ ସମର୍ପିତ କରିବୁ । ଗୁଜରାଟର ନର୍ମଦା ନଦୀକୂଳରେ ସ୍ଥାପିତ ଏହି ମୂର୍ତ୍ତିର ଉଚ୍ଚତା ଆମେରିକାର Statue of Libertyର ଦୁଇଗୁଣ । ଏହା ବିଶ୍ୱର ସବୁଠାରୁ ଉଚ୍ଚତମ ପ୍ରତିମା । ବିଶ୍ୱର ସର୍ବୋଚ୍ଚ ମୂର୍ତ୍ତି ଭାରତ ଭୂମିରେ ରହିଛି । ଏକଥାକୁ ନେଇ ଏବେ ପ୍ରତ୍ୟେକ ଭାରତବାସୀ ଗର୍ବ ଅନୁଭବ କରିପାରିବ । ଯେଉଁ ସର୍ଦ୍ଦାର ପଟେଲ ଭୂମି ସହ ଜଡ଼ିତ ଥିଲେ, ଏବେ ଆକାଶର ମଧ୍ୟ ଶୋଭାବର୍ଦ୍ଧନ କରିବେ । ଦେଶର ପ୍ରତ୍ୟେକ ନାଗରିକ “ମାତା ଭାରତୀ”ଙ୍କ ଏହି ଉପଲବ୍ଧିକୁ ନେଇ ବିଶ୍ୱବାସୀଙ୍କ ଆଗରେ ଗର୍ବରେ ଛାତି ଫୁଲାଇ, ମୁଣ୍ଡଟେକି ଏହାର ଗୌରବଗାନ କରିବ ବୋଲି ମୁଁ ଆଶା କରୁଛି ।\nଏହା ମଧ୍ୟ ସ୍ୱାଭାବିକ ଯେ, Statue of Unity ଦେଖିବାକୁ ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କ ଇଚ୍ଛା ହେବ । ଭାରତର କୋଣ-ଅନୁକୋଣର ଲୋକେ ଏବେ ଏହାକୁ ମଧ୍ୟ ନିଜର ଗୋଟିଏ ଅତି ପ୍ରିୟ ଲକ୍ଷ୍ୟସ୍ଥଳ ରୂପେ ପସନ୍ଦ କରିବେ ବୋଲି ମୋର ବିଶ୍ୱାସ ।\nମୋର ପ୍ରିୟ ଭାଇ ଓ ଭଉଣୀମାନେ, ଗତକାଲି ଆମେ ଦେଶବାସୀ Infantry Day ବା ପଦାତିକ ବାହିନୀ ଦିବସ ପାଳନ କରିଛୁ । ଭାରତୀୟ ସେନାରେ ଥିବା ସମସ୍ତଙ୍କୁ ମୁଁ ପ୍ରଣାମ କରୁଛି । ମୁଁ ଆମ ସୈନିକମାନଙ୍କ ପରିବାରକୁ ମଧ୍ୟ, ସେମାନଙ୍କ ସାହସ ପାଇଁ ଅଭିବାଦନ କରୁଛି । ହେଲେ, ଏହି ପଦାତିକ ବାହିନୀ ଦିବସ ଆମେ କାହିଁକି ପାଳନ କରୁ – ସେକଥା ଆପଣ ଜାଣିଛନ୍ତି କି? ଏହା ହେଉଛି ସେହିଦିନ, ଯେଉଁଦିନ ଭାରତୀୟ ସେନାର ଜବାନମାନେ କାଶ୍ମୀରର ଭୂମି ଉପରେ ଅବତରଣ କରିଥିଲେ ଏବଂ ଅନୁପ୍ରବେଶକାରୀଙ୍କ କବଳରୁ ଘାଟିକୁ ରକ୍ଷା କରିଥିଲେ । ଏହି ଐତିହାସିକ ଘଟଣାର ସିଧାସଳଖ ସମ୍ପର୍କ ମଧ୍ୟ ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲଙ୍କ ସହିତ ରହିଛି । ମୁଁ ଭାରତର ପୂର୍ବତନ ସେନା ଅଧିକାରୀ ସାମ୍ ମାନେକ୍ସାଙ୍କର ଗୋଟିଏ ପୁରୁଣା ସାକ୍ଷାତକାର ପଢ଼ୁଥିଲି । ସେହି ସାକ୍ଷାତକାରରେ ଫିଲ୍ଡ ମାର୍ଶାଲ ସାମ୍ ମାନେକ୍ସା ସେଦିନ କଥା ମନେପକାଉଥିଲେ ଯେତେବେଳେ ସେ କର୍ଣ୍ଣେଲ ଥିଲେ । ସେହି ସମୟରେ ଅକ୍ଟୋବର 1947ରେ କାଶ୍ମୀରରେ ସୈନ୍ୟ ଅଭିଯାନ ଆରମ୍ଭ ହୋଇଥିଲା । ଗୋଟିଏ ବୈଠକ ସମୟରେ କାଶ୍ମୀରକୁ ସେନା ପଠାଇବାରେ ହେଉଥିବା ବିଳମ୍ବକୁ ନେଇ ସର୍ଦ୍ଦାର ପଟେଲ କିଭଳି ରାଗିଯାଇଥିଲେ ସେକଥା ଫିଲ୍ଡ ମାର୍ଶାଲ ମାନେକ୍ସା କହିଥିଲେ । ବୈଠକ ସମୟରେ ସର୍ଦ୍ଦାର ପଟେଲ ନିଜର ଚିରାଚରିତ ଶୈଳୀରେ ତାଙ୍କ ଆଡ଼କୁ ଚାହିଁ କହିଥିଲେ ଯେ, କାଶ୍ମୀରରେ ସୈନ୍ୟ ଅଭିଯାନରେ ଯେମିତି ଆଦୌ ବିଳମ୍ବ ନ ହୁଏ ତାହାର ତୁରନ୍ତ ସମାଧାନ କରାଯାଉ । ଠିକ୍ ଏହାପରେ ସେନାର ଜବାନମାନେ ଉଡ଼ାଜାହାଜରେ କାଶ୍ମୀର ଯିବାପାଇଁ ବାହାରିପଡ଼ିଲେ ଏବଂ ସେମାନେ କିଭଳି ସଫଳତା ଲାଭକଲେ ତାହା ଆମେ ଜାଣୁ । ଅକ୍ଟୋବର 31 ତାରିଖ ହେଉଛି ଆମ ପୂର୍ବତନ ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀମତୀ ଇନ୍ଦିରା ଗାନ୍ଧୀଙ୍କ ତିରୋଧାନ ଦିବସ । ଇନ୍ଦିରାଜୀଙ୍କୁ ମଧ୍ୟ ସାଦର ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଜ୍ଞାପନ କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଖେଳକୁ କିଏ ବା ଭଲ ନ ପାଏ? କ୍ରୀଡ଼ା ଜଗତରେ ଉତ୍ସାହ, ଶକ୍ତି, କୌଶଳ, ସହନଶକ୍ତି – ଏସବୁର ଖୁବ୍ ଗୁରୁତ୍ୱ ରହିଛି । ଏହା କୌଣସି ଖେଳାଳୀର ସଫଳତାର ପରୀକ୍ଷା । ଏହି ଚାରୋଟି ଗୁଣ ଦେଶ ନିର୍ମାଣ ପାଇଁ ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । କୌଣସି ଦେଶର ଯୁବଗୋଷ୍ଠୀଙ୍କ ମଧ୍ୟରେ ଯଦି ଏହି ଗୁଣଗୁଡ଼ିକ ଥାଏ, ତା’ହେଲେ ସେହି ଦେଶ କେବଳ ଯେ ଅର୍ଥନୀତି, ବିଜ୍ଞାନ ଓ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଭଳି କ୍ଷେତ୍ରରେ ଉନ୍ନତି କରିବ ତାହାନୁହେଁ ବରଂ କ୍ରୀଡ଼ା କ୍ଷେତ୍ରରେ ମଧ୍ୟ ସେହି ଦେଶ ବେଶ୍ ସୁନାମ ଅର୍ଜନ କରିବ । ନିକଟ ଅତୀତରେ ହୋଇଥିବା ଦୁଇଟି ସାକ୍ଷାତକାର ମୋର ବେଶ୍ ସ୍ମରଣୀୟ ହୋଇରହିବ । ପ୍ରଥମେ ଜାକର୍ତ୍ତାରେ ହୋଇଥିବା ଏସୀୟ ପାରା ଗେମ୍ସ 2018ରେ ଅଂଶଗ୍ରହଣ କରିଥିବା ଆମ ପାରା ଆଥଲେଟମାନଙ୍କ ସହ ସାକ୍ଷାତର ସୁଯୋଗ ମିଳିଲା । ଏହି କ୍ରୀଡ଼ା ପ୍ରତିଯୋଗିତାରେ ଭାରତ ମୋଟ 72ଟି ପଦକ ଜିଣି ନୂତନ ରେକର୍ଡ ସୃଷ୍ଟି କରିବା ସହ ଦେଶର ଗୌରବ ବୃଦ୍ଧି ହେଲା । ଏହି ସମସ୍ତ ପାରା ଆଥଲେଟଙ୍କ ସହ ମୋତେ ବ୍ୟକ୍ତିଗତ ଭାବେ ଭେଟିବାର ସୌଭାଗ୍ୟ ମିଳିଲା ଏବଂ ମୁଁ ସେମାନଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଇଲି । ସେମାନଙ୍କ ଦୃଢ଼ ଇଚ୍ଛାଶକ୍ତି ଏବଂ ପ୍ରତ୍ୟେକ ପ୍ରତିକୂଳ ପରିସ୍ଥିତିର ମୁକାବିଲା କରି ଆଗକୁ ବଢ଼ିବାର ସାହାସ ସମସ୍ତ ଦେଶବାସୀଙ୍କୁ ପ୍ରେରଣା ଯୋଗାଇପାରିବ । ସେହିପରି ଆର୍ଜେଣ୍ଟିନାରେ ଅନୁଷ୍ଠିତ ଗ୍ରୀଷ୍ମ ଯୁବ ଅଲିମ୍ପିକ୍ସ 2018ର ବିଜେତାମାନଙ୍କ ସହ ସାକ୍ଷାତ କରିବାର ସୁଯୋଗ ମିଳିଲା । ଆପଣମାନେ ଜାଣି ଖୁସି ହେବେ ଯେ, ଯୁବ ଅଲିମ୍ପିକ୍ସ 2018ରେ ଆମ ଖେଳାଳିମାନେ ଆଜି ପର୍ଯ୍ୟନ୍ତ ସବୁଠାରୁ ଶ୍ରେଷ୍ଠ ପ୍ରଦର୍ଶନ କରିଛନ୍ତି । ଏହି ପ୍ରତିଯୋଗିତାରେ ଆମେ 13ଟି ପଦକ ବ୍ୟତୀତ ମିଶ୍ର ବିଭାଗରେ ଆଉ ତିନୋଟି ପଦକ ହାସଲ କରିପାରିଛୁ ।\nଆପଣମାନଙ୍କ ମନେଥିବ ଯେ, ଏଥର ଏସୀୟ କ୍ରୀଡାରେ ମଧ୍ୟ ଭାରତର ପ୍ରଦର୍ଶନ ଖୁବ୍ ଭଲ ଥିଲା । ଦେଖନ୍ତୁ, ବିଗତ କିଛି ମିନିଟରେ “ଆଜି ପର୍ଯ୍ୟନ୍ତର ଶ୍ରେଷ୍ଠ ପ୍ରଦର୍ଶନ”, “ସର୍ବଶ୍ରେଷ୍ଠ ପ୍ରଦର୍ଶନ” ଭଳି ଶବ୍ଦ ମୁଁ କେତେଥର ପ୍ରୟୋଗ କଲି । ଏହାହିଁ ହେଉଛି ଆଜିର ଭାରତୀୟ କ୍ରୀଡ଼ାର କାହାଣୀ ଯାହା ଦିନକୁ ଦିନ ଉନ୍ନତିର ନୂତନ ଶିଖରକୁ ସ୍ପର୍ଶ କରୁଛି । ଭାରତ କେବଳ ଖେଳରେ ନୁହେଁ ବରଂ ସେ ସମସ୍ତ କ୍ଷେତ୍ରରେ ମଧ୍ୟ ନୂଆ ରେକର୍ଡ ସୃଷ୍ଟି କରୁଛି, ଯାହା ଆଗରୁ କେହି କେବେ ଚିନ୍ତା କରିନଥିଲେ । ଉଦାହରଣ ସ୍ୱରୂପ, ମୁଁ ଆପଣମାନଙ୍କୁ ପାରା ଆଥଲେଟ ନାରାୟଣ ଠାକୁରଙ୍କ ବିଷୟରେ କହିବାକୁ ଚାହୁଁଛି । ଯିଏ 2018ର ଏସୀୟ ପାରା ଆଥଲେଟିକ୍ସରେ ଦେଶ ପାଇଁ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତିଛନ୍ତି । ସେ ଜନ୍ମରୁ ହିଁ ଦିବ୍ୟାଙ୍ଗ । 8 ବର୍ଷ ବୟସରେ ସେ ନିଜର ପିତାଙ୍କୁ ହରାଇଥିଲେ । ପରବର୍ତ୍ତୀ 8 ବର୍ଷ ସେ ଗୋଟିଏ ଅନାଥାଶ୍ରମରେ କଟାଇଲେ । ଅନାଥାଶ୍ରମ ଛାଡ଼ିବା ପରେ ନିଜର ଜୀବିକା ଅର୍ଜନ ପାଇଁ ଦିଲ୍ଲୀ ପରିବହନ ନିଗମର ବସଗୁଡ଼ିକୁ ସଫା କରିବା, ଆଉ ଦିଲ୍ଲୀରେ ରାସ୍ତାକଡ଼ରେ ଥିବା ଢ଼ାବାଗୁଡ଼ିକରେ ୱେଟର ଭାବେ କାମ କଲେ । ଆଜି ସେହି ନାରାୟଣ ଆର୍ନ୍ତଜାତିକ କ୍ରୀଡାରେ ଭାରତ ପାଇଁ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତିଛନ୍ତି । କେବଳ ସେତିକି ନୁହେଁ, କ୍ରୀଡ଼ା କ୍ଷେତ୍ରରେ ଭାରତର ଉତ୍କର୍ଷର କ୍ରମବର୍ଦ୍ଧିଷ୍ଣୁ ପରିସୀମାକୁ ଦେଖନ୍ତୁ । ଭାରତ ସିନିୟର କିମ୍ବା ଜୁନିୟର ବର୍ଗରେ ଜୁଡ଼ୋରେ କେବେହେଲେ ଅଲିମ୍ପିକ ପଦକ ଜିତିପାରିନି । ହେଲେ, ତବାବୀ ଦେବୀ ଜୁବ ଅଲିମ୍ପିକ୍ସରେ ଜୁଡ଼ୋରେ ରୌପ୍ୟ ପଦକ ଜିତି ଇତିହାସ ସୃଷ୍ଟି କଲେ । 16 ବର୍ଷ ବୟସ୍କ ଯୁବ କ୍ରୀଡ଼ାବିତ୍ ତବାବୀ ଦେବୀ ମଣିପୁରର ଗୋଟିଏ ଛୋଟ ଗାଁର ବାସିନ୍ଦା । ତାଙ୍କ ପିତା ଜଣେ ଶ୍ରମିକ ଆଉ ମା ମାଛ ବିକ୍ରି କରନ୍ତି । ଅନେକ ସମୟରେ ତାଙ୍କ ପରିବାର ପାଖରେ ଖାଇବା ପାଇଁ ମଧ୍ୟ ପଇସା ରହୁନଥିଲା । ଏଭଳି ପରିସ୍ଥିତି ମଧ୍ୟ ତବାବୀ ଦେବୀଙ୍କ ସାହସ ଭଙ୍ଗ କରିପାରିନଥିଲା ଏବଂ ସେ ଦେଶ ପାଇଁ ପଦକ ଜିତି ଇତିହାସ ସୃଷ୍ଟି କରିଛନ୍ତି । ଏଭଳି ଅନେକ କଥା ରହିଛି । ପ୍ରତ୍ୟେକଟି ଜୀବନ ପ୍ରେରଣାର ସ୍ରୋତ । ପ୍ରତ୍ୟେକ ଯୁବ କ୍ରୀଡ଼ାବିତଙ୍କ ସାହାସ ନିଉ ଇଣ୍ଡିଆର ପରିଚୟ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆପଣମାନଙ୍କର ମନେଥିବ 2017ରେ ଆମେ ଫିଫା ଅଣ୍ଡର-17 ବିଶ୍ୱ କପର ସଫଳ ଆୟୋଜନ କରିଥିଲୁ । ସମ୍ପୂର୍ଣ୍ଣ ସଫଳ ଟୁର୍ଣ୍ଣାମେଣ୍ଟ ଭାବେ ବିଶ୍ୱବାସୀ ଏହାର ପ୍ରଶଂସା ମଧ୍ୟ କରିଥିଲେ । ଫିଫା ଅଣ୍ଡର-17 ବିଶ୍ୱ କପରେ ଦର୍ଶକମାନଙ୍କ ସଂଖ୍ୟା କ୍ଷେତ୍ରରେ ମଧ୍ୟ ଗୋଟିଏ ନୂଆ ରେକର୍ଡ ସୃଷ୍ଟି କରିଥିଲା । ଦେଶର ଭିନ୍ନ-ଭିନ୍ନ ଷ୍ଟାଡ଼ିୟମରେ 12 ଲକ୍ଷରୁ ଅଧିକ ଲୋକ ଫୁଟବଲ ଖେଳକୁ ଉପଭୋଗ କରିବା ସଙ୍ଗେ ସଙ୍ଗେ ଖେଳାଳିମାନଙ୍କୁ ଉତ୍ସାହିତ କରିଥିଲେ । ଚଳିତ ବର୍ଷ ଭାରତକୁ ପୁରୁଷ ହକି ବିଶ୍ୱକପ 2018 ପ୍ରତିଯୋଗିତା ଭୁବନେଶ୍ୱରରେ ଆୟୋଜନ କରିବାର ସୌଭାଗ୍ୟ ମିଳିଛି । ହକି ବିଶ୍ୱକପ ନଭେମ୍ବର 28 ତାରିଖରୁ ଆରମ୍ଭ ହୋଇ ଡିସେମ୍ବର 16 ତାରିଖ ପର୍ଯ୍ୟନ୍ତ ଚାଲିବ । ପ୍ରତ୍ୟେକ ଭାରତୀୟ – ସେ ଯେକୌଣସି ଖେଳ ଖେଳୁଥାନ୍ତୁ ନା କାହିଁକି କିମ୍ବା ଯେକୌଣସି ଖେଳ ପ୍ରତି ତାଙ୍କର ରୁଚି ଥାଉ, ହକି ସହ ସମସ୍ତଙ୍କ ମନରେ ଗୋଟିଏ ସମ୍ପର୍କ ନିଶ୍ଚୟ ରହିଥାଏ । ହକିରେ ଭାରତର ସ୍ୱର୍ଣ୍ଣିମ ଇତିହାସ ରହିଛି । ଅତୀତରେ ଭାରତକୁ ଅନେକ ପ୍ରତିଯୋଗିତାରେ ସ୍ୱର୍ଣ୍ଣପଦକ ମିଳିଛି ଏବଂ ଥରେ ବିଶ୍ୱକପ ବିଜେତା ମଧ୍ୟ ହୋଇପାରିଛି । ଭାରତ ଅନେକ ମହାନ ହକି ଖେଳାଳି ସୃଷ୍ଟି କରିଛି । ବିଶ୍ୱରେ ହକିର ଚର୍ଚ୍ଚା ହେବାବେଳେ ଭାରତର ଏହି ମହାନ ଖେଳାଳିମାନଙ୍କ କଥା ବିନା କାହାଣୀ ଅସମ୍ପୂର୍ଣ୍ଣ ରହେ । ହକିର ଯାଦୁକର ମେଜର ଧ୍ୟାନଚାନ୍ଦଙ୍କ ନାମ ସହ ସାରା ବିଶ୍ୱ ପରିଚିତ । ତାଙ୍କ ପରେ ବଲୱିନ୍ଦର ସିଂ ସିନିୟର, ଲେସ୍ଲି କ୍ଲାଉଡିୟସ୍, ମହମ୍ମଦ ଶାହିଦ୍, ଉଦ୍ଦାମ ସିଂଙ୍କଠାରୁ ଆରମ୍ଭ କରି ଧନରାଜ ପିଲ୍ଲାଇ ପର୍ଯ୍ୟନ୍ତ ଏମାନେ ହକିରେ ଗୋଟିଏ ଦୀର୍ଘ ପଥ ଅତିକ୍ରମ କରିଛନ୍ତି । ଆଜି ମଧ୍ୟ ଭାରତୀୟ ଦଳର ଖେଳାଳି ନିଜ ପରିଶ୍ରମ ଏବଂ ନିଷ୍ଠା ବଳରେ ମିଳୁଥିବା ସଫଳତା ଦ୍ୱାରା ହକିର ନୂତନ ପିଢ଼ିକୁ ପ୍ରେରଣା ଯୋଗାଉଛନ୍ତି । କ୍ରୀଡ଼ାପ୍ରେମୀଙ୍କ ପାଇଁ ରୋମାଞ୍ଚକର ମ୍ୟାଚ ଦେଖିବାର ଏହା ଗୋଟିଏ ଭଲ ସୁଯୋଗ । ଭୁବନେଶ୍ୱର ଯାଆନ୍ତୁ ଏବଂ କେବଳ ଭାରତୀୟ ଦଳ ନୁହେଁ ସବୁ ଦଳକୁ ଉତ୍ସାହିତ କରନ୍ତୁ । ଓଡ଼ିଶା ଏଭଳି ଏକ ରାଜ୍ୟ, ଯାହାର ନିଜସ୍ୱ ଗୌରବପୂର୍ଣ୍ଣ ଇତିହାସ ତଥା ସମୃଦ୍ଧ ସାଂସ୍କୃତିକ ପରମ୍ପରା ରହିଛି ସେଠାକାର ଲୋକେ ମଧ୍ୟ ଖୁବ୍ ଉତ୍ସାହୀ । କ୍ରୀଡ଼ାପ୍ରେମୀମାନଙ୍କ ପାଇଁ ଓଡ଼ିଶା ଦର୍ଶନର ମଧ୍ୟ ଏହା ଅପୂର୍ବ ସୁଯୋଗ । ଏହି ସମୟରେ ଖେଳକୁ ଉପଭୋଗ କରିବା ସହିତ ଆପଣ କୋଣାର୍କର ସୂର୍ଯ୍ୟମନ୍ଦିର, ପୁରୀରେ ଭଗବାନ ଶ୍ରୀଜଗନ୍ନାଥଙ୍କ ମନ୍ଦିର ଓ ଚିଲିକା ହ୍ରଦ ସମେତ ଅନେକ ବିଶ୍ୱପ୍ରସିଦ୍ଧ ଦର୍ଶନୀୟ ଓ ପବିତ୍ର ସ୍ଥଳ ମଧ୍ୟ ଦେଖିପାରିବେ । ଏହି ପ୍ରତିଯୋଗିତା ପାଇଁ ମୁଁ ଭାରତୀୟ ପୁରୁଷ ହକି ଟିମକୁ ଶୁଭେଚ୍ଛା ଜଣାଉଛି ଏବଂ ସେମାନଙ୍କୁ ବିଶ୍ୱାସ ଦେଉଛି ଯେ, 125 କୋଟି ଭାରତୀୟ ସେମାନଙ୍କ ସହିତ ସେମାନଙ୍କ ସମର୍ଥନରେ ଠିଆ ହୋଇଛନ୍ତି । ଏହା ସଙ୍ଗେସଙ୍ଗେ ଭାରତକୁ ଆସୁଥିବା ବିଶ୍ୱର ସମସ୍ତ ଦଳଗୁଡ଼ିକୁ ମଧ୍ୟ ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା ଜଣାଉଛି ।\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ, ସାମାଜିକ କାର୍ଯ୍ୟ ପାଇଁ ଯେପରି ଭାବରେ ଲୋକମାନେ ଆସୁଛନ୍ତି, ସ୍ୱଇଚ୍ଛାରେ ସେବା କରୁଅଛନ୍ତି, ତାହା ସମଗ୍ର ଦେଶବାସୀଙ୍କ ପାଇଁ ପ୍ରେରଣାଦାୟୀ ଓ ଉତ୍ସାହବର୍ଦ୍ଧକ । ‘ସେବା ହିଁ ପରମ ଧର୍ମ’ – ଏହା ଭାରତୀୟ ସଂସ୍କୃତିର ଆଦର୍ଶ ପରମ୍ପରା । ଏହି ପରମ୍ପରା ଶହ ଶହ ବର୍ଷର, ଯାହାକୁ ଆଜି ମଧ୍ୟ ଆମେ ସମାଜର ପ୍ରତିଟି କ୍ଷେତ୍ରରେ ତଥା କୋଣ-ଅନୁକୋଣରେ ଅନୁଭବ କରୁଛୁ । କିନ୍ତୁ ଆଜିର ନୂତନ ଯୁଗରେ ନୂତନ ବଂଶଧରମାନେ ନୂଆ ଢଙ୍ଗରେ, ନୂଆ ଉତ୍ସାହ ଓ ଉଦ୍ଦୀପନା ସହ ନୂଆ ସ୍ୱପ୍ନନେଇ ଏ କାମଗୁଡ଼ିକୁ କରିବା ପାଇଁ ଆଗଭର । ବିଗତ ଦିନରେ ମୁଁ ଏକ କାର୍ଯ୍ୟକ୍ରମରେ ଯୋଗଦେଇଥିଲି, ଯେଉଁଠାରେ ଗୋଟିଏ ପୋର୍ଟାଲ ଶୁଭାରମ୍ଭ କରାଯାଇଛି, ଯାହାର ନାମ – ‘ସେଲ୍ଫ 4 ସୋସାଇଟି’, ମାଇଗଭ ଏବଂ ଦେଶର ଆଇଟି ଓ ଇଲେକ୍ଟ୍ରୋନିକ ଶିଳ୍ପ ନିଜର କର୍ମଚାରୀମାନଙ୍କୁ ସାମାଜିକ କାର୍ଯ୍ୟକ୍ରମ ନିମନ୍ତେ ଉତ୍ସାହିତ କରିବା ପାଇଁ ତଥା ସେମାନଙ୍କୁ ଏହାର ସୁଯୋଗ ପ୍ରଦାନ ପାଇଁ ଏହି ପୋର୍ଟାଲକୁ ଶୁଭାରମ୍ଭ କରିଛି । ଏହି କାର୍ଯ୍ୟ ନିମନ୍ତେ ସେମାନଙ୍କର ଉତ୍ସାହ ଓ କର୍ମନିଷ୍ଠା ଦେଖି ପ୍ରତ୍ୟେକ ଭାରତୀୟକୁ ଗର୍ବ ଅନୁଭବ ହେବ । ଆଇଟି ଟୁ ସୋସାଇଟି, ମୁଁ ନୁହେଁ ଆମେ, ଅହମ୍ ନୁହେଁ ବୟମ୍, ‘ସ୍ୱ’ରୁ ସମୂହ ପର୍ଯ୍ୟନ୍ତ ଯାତ୍ରାର ସୁଗନ୍ଧ ଏଥିରେ ସନ୍ନିହିତ । କେହି ପିଲାମାନଙ୍କୁ ପଢ଼ାଉଛି ତ ଆଉ କେହି ବୟସ୍କମାନଙ୍କୁ ପଢ଼ାଉଛି; କେହି ସ୍ୱଚ୍ଛତା କାର୍ଯ୍ୟକ୍ରମରେ ସମ୍ପୃକ୍ତ ତ ଆଉ କେହି କୃଷକମାନଙ୍କୁ ସାହାଯ୍ୟ କରୁଛି ଏବଂ ଏସବୁ କରିବା ପଛରେ କୌଣସି ପ୍ରକାରର ଲାଳସା ନାହିଁ, ବରଂ ଏଥିରେ ସମର୍ପଣ ଓ ସଂକଳ୍ପର ନିଃସ୍ୱାର୍ଥ ଭାବ ଭରିରହିଛି । ଜଣେ ଯୁବକ ତ ଦିବ୍ୟାଙ୍ଗମାନଙ୍କର Wheelchair Basketball Team ସହାୟତା ନିମନ୍ତେ ନିଜେ Wheelchair Basketball ଖେଳ ଶିଖିଲା । ଏ ପ୍ରକାରର ଭାବନା ଓ ସମର୍ପଣକୁ ହିଁ ମିଶନ ଭାବନା କୁହାଯାଏ । କ’ଣ କୌଣସି ହିନ୍ଦୁସ୍ଥାନୀକୁ ଏ ପ୍ରକାର କାର୍ଯ୍ୟ ଦ୍ୱାରା ଗର୍ବ ଅନୁଭବ ହେବନାହିଁ? ନିଶ୍ଚୟ ହେବ । ‘ମୁଁ ନୁହେଁ ଆମେ’ର ଏ ଭାବନା ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ପ୍ରେରଣାଦାୟୀ ହେବ ।\nମୋ ପ୍ରିୟ ଭାଇ-ଭଉଣୀମାନେ, ଏଥର ଯେତେବେଳେ ମୁଁ ‘ମନ୍ କି ବାତ୍’ ସମ୍ପର୍କରେ ଆପଣମାନଙ୍କର ମତାମତ ଦେଖୁଥିଲି, ମୋତେ ପୁଡୁଚେରୀର ଶ୍ରୀ ମନିଷ ମହାପାତ୍ରଙ୍କର ଏକ ରୁଚିକର ମନ୍ତବ୍ୟ ପ୍ରାପ୍ତ ହେଲା । ସେ MyGov ରେ ଲେଖିଛନ୍ତି ଯେ, ଭାରତର ଆଦିବାସୀମାନଙ୍କର ଚାଲିଚଳଣୀ ଓ ପରମ୍ପରାଗୁଡ଼ିକ କିପରି ଭାବେ ଆମ ପ୍ରକୃତି ଓ ପରିବେଶ ସଙ୍ଗେ ସହ-ଅସ୍ତିତ୍ୱର ସର୍ବଶ୍ରେଷ୍ଠ ଦୃଷ୍ଟାନ୍ତ ହୋଇପାରିବ ପୋଷଣୀୟ ବା ନିରନ୍ତର ବିକାଶ ନିମନ୍ତେ କିପରି ସେମାନଙ୍କର ପରମ୍ପରାକୁ ଆମେ ନିଜ ଜୀବନରେ ଗ୍ରହଣ କରିବାର ଆବଶ୍ୟକତା ଅଛି ତଥା ସେମାନଙ୍କଠାରୁ କିଛି ଶିଖିବାର ଆବଶ୍ୟକତା ରହିଛି ସେ ବିଷୟରେ ମନ୍ କି ବାତରେ ଚର୍ଚ୍ଚା କରନ୍ତୁ । ମନୀଷ ମହାଶୟ, ଏହି ପ୍ରସଙ୍ଗକୁ ‘ମନ୍ କି ବାତ୍’ର ଶ୍ରୋତାମାନଙ୍କ ପାଖରେ ଉପସ୍ଥାପିତ କରିବା ପାଇଁ ମୁଁ ଆପଣଙ୍କ ପ୍ରଶଂସା କରୁଛି । ଏହା ଏପରି ଏକ ପ୍ରସଙ୍ଗ, ଯାହା ଆମମାନଙ୍କୁ ନିଜର ଗୌରବମୟ ଅତୀତ ଓ ସଂସ୍କୃତିକୁ ଦେଖିବା ପାଇଁ ପ୍ରେରଣା ଦେଇଥାଏ । ଆଜି ସମଗ୍ର ବିଶ୍ୱ, ବିଶେଷକରି ପାଶ୍ଚାତ୍ୟ ଦେଶଗୁଡ଼ିକ ପରିବେଶ ସୁରକ୍ଷା ଉପରେ ଆଲୋଚନା କରୁଛନ୍ତି ତଥା ସନ୍ତୁଳିତ ଜୀବନଶୈଳୀ ନିମନ୍ତେ ନୂଆ ନୂଆ ମାର୍ଗ ଅନ୍ୱେଷଣ କରୁଛନ୍ତି । ଏପରିକି ଆଜି ଆମ ଭାରତବର୍ଷ ମଧ୍ୟ ଉକ୍ତ ସମସ୍ୟା ସହିତ ଅପରିଚିତ ନୁହେଁ । କିନ୍ତୁ ଏହାର ସମାଧାନ ପାଇଁ ଆମମାନଙ୍କୁ ନିଜ ଭିତରେ ପ୍ରବେଶ କରିବାର ଅଛି, ନିଜର ସମୃଦ୍ଧ ଇତିହାସ ଓ ପରମ୍ପରାକୁ ଅନୁଧ୍ୟାନ କରିବାର ଅଛି ତଥା ବିଶେଷକରି ନିଜର ଆଦିବାସୀ ସମ୍ପ୍ରଦାୟଗୁଡ଼ିକର ଜୀବନଶୈଳୀକୁ ବୁଝିବାର ଅଛି । ପ୍ରକୃତି ସହିତ ସାମଞ୍ଜସ୍ୟ ସ୍ଥାପିତ କରି ଜୀବନଯାପନ କରିବା ଆମ ଆଦିବାସୀ ସମ୍ପ୍ରଦାୟମାନଙ୍କର ସଂସ୍କୃତିରେ ନିହିତ । ଆମ ଆଦିବାସୀ ଭାଇ-ଭଉଣୀମାନେ ବୃକ୍ଷଲତା ଓ ଫୁଲଗୁଡ଼ିକର ପୂଜା ଦେବୀ-ଦେବତାମାନଙ୍କର ପୂଜା ଭଳି କରନ୍ତି । ମଧ୍ୟଭାରତର ଭୀଲ୍ ଆଦିବାସୀମାନେ ବିଶେଷକରି ମଧ୍ୟପ୍ରଦେଶ ଓ ଛତିଶଗଡ଼ରେ ଲୋକମାନେ ଅଶ୍ୱଥ୍ (ଉସ୍ତ ଗଛ) ଓ ଅର୍ଜୁନ ଆଦି ବୃକ୍ଷଗୁଡ଼ିକର ପୂଜା ଶ୍ରଦ୍ଧାପୂର୍ବକ କରନ୍ତି । ରାଜସ୍ଥାନ ଭଳି ମରୁଭୂମିରେ ବିଶ୍ନୋଇ ସମାଜ ପରିବେଶ ସୁରକ୍ଷାର ମାର୍ଗ ଆମମାନଙ୍କୁ ଦେଖାଇଅଛି । ବିଶେଷକରି ବୃକ୍ଷଗୁଡ଼ିକରେ ସୁରକ୍ଷା ଦିଗରେ ସେମାନେ ନିଜ ଜୀବନକୁ ଉତ୍ସର୍ଗ କରିବା ପାଇଁ ବରଂ ପ୍ରସ୍ତୁତ, କିନ୍ତୁ ଗୋଟିଏ ବି ବୃକ୍ଷର କ୍ଷତି କରିବା ସେମାନଙ୍କୁ ସ୍ୱୀକାର୍ଯ୍ୟ ନୁହେଁ । ଅରୁଣାଚଳର ମିଶମୀମାନେ ବାଘମାନଙ୍କ ସହ ନିଜର ସମ୍ପର୍କ ଥିବା କଥା ଦାବି କରନ୍ତି । ସେମାନେ ବାଘମାନଙ୍କୁ ନିଜର ଭାଇ-ଭଉଣୀ ଭଳି ମାନନ୍ତି । ନାଗାଲେଣ୍ଡରେ ମଧ୍ୟ ବାଘମାନଙ୍କୁ ଜଙ୍ଗଲଗୁଡ଼ିକର ରକ୍ଷକ ଭାବେ ବିବେଚନା କରାଯାଏ । ମହାରାଷ୍ଟ୍ରର ବାଲି ସମ୍ପ୍ରଦାୟର ଲୋକମାନେ ବାଘକୁ ଅତିଥି ମାନନ୍ତି ତଥା ସେମାନଙ୍କ ପାଇଁ ବାଘମାନଙ୍କର ଉପସ୍ଥିତି ସମୃଦ୍ଧି ଆଣିବାରେ ସହାୟକ ବୋଲି ବିଶ୍ୱାସ କରିଥାନ୍ତି । ମଧ୍ୟ-ଭାରତର କୋଲ୍ ସମ୍ପ୍ରଦାୟ ମଧ୍ୟରେ ଏହା ବିଶ୍ୱାସ କରାଯାଏ ଯେ ସେମାନଙ୍କର ନିଜର ଭାଗ୍ୟ ବାଘମାନଙ୍କ ସହ ସମ୍ପୃକ୍ତ । ଯଦି ବାଘମାନଙ୍କୁ ଭୋଜନ ନ ମିଳେ, ତାହେଲେ ଗ୍ରାମବାସୀମାନଙ୍କୁ ମଧ୍ୟ ଉପବାସରେ ରହିବାକୁ ପଡ଼ିବ ବୋଲି ସେମାନଙ୍କର ବିଶ୍ୱାସ । ମଧ୍ୟଭାରତର ଗୋଣ୍ଡ ସମ୍ପ୍ରଦାୟର ଲୋକମାନେ ପ୍ରଜନନ ଋତୁରେ କେଥନ୍ ନଦୀର କେତେ ଭାଗରେ ମାଛ ଧରିବା ବନ୍ଦ କରିଦିଅନ୍ତି । ଏହି କ୍ଷେତ୍ରକୁ ସେମାନେ ମାଛମାନଙ୍କର ଆଶ୍ରୟସ୍ଥଳ ମାନନ୍ତି । ଏହି ପ୍ରଥା ଅନୁସାରେ ସେମାନଙ୍କୁ ସୁସ୍ଥ ଜୀବନଯାପନ ସହିତ ପ୍ରଚୁର ମାତ୍ରାରେ ମାଛ ମିଳିଥାନ୍ତି । ଆଦିବାସୀ ସମ୍ପ୍ରଦାୟର ଲୋକମାନେ ନିଜ ଘରଗୁଡ଼ିକୁ ପ୍ରାକୃତିକ ଉପାଦାନରେ ନିର୍ମାଣ କରନ୍ତି, ଯାହାକି ମଜଭୁତ ହେବା ସହିତ ପରିବେଶ ଅନୁକୂଳ ମଧ୍ୟ । ଦକ୍ଷିଣ ଭାରତର ନୀଳଗିରି ପାଦଦେଶ ସ୍ଥିତ ଜନଶୂନ୍ୟ ସ୍ଥାନମାନଙ୍କରେ ଗୋଟିଏ କ୍ଷୁଦ୍ର ଯାଯାବର ସମ୍ପ୍ରଦାୟ ହେଉଛି ତୋଡା ଯାହାଙ୍କର ବସ୍ତିଅଂଚଳ ପାରମ୍ପରିକ ଭାବେ ସ୍ଥାନୀୟ ଅଂଚଳରେ ମିଳୁଥିବା ଉପାଦାନରେ ନିର୍ମିତ ।\nମୋ ପ୍ରିୟ ଭାଇ ଓ ଭଉଣୀମାନେ! ଏହା ସତ୍ୟ ଯେ ଆଦିବାସୀ ସମୁଦାୟ ବହୁତ ଶାନ୍ତିପୂର୍ଣ୍ଣ ଓ ପାରସ୍ପରିକ ସୌହାର୍ଦ୍ଦ୍ୟ ସହିତ ନିବାସ କରିବାରେ ବିଶ୍ୱାସ କରେ । କିନ୍ତୁ ଯେତେବେଳେ କୌଣସି ବ୍ୟକ୍ତି ସେମାନଙ୍କର ପ୍ରାକୃତିକ ସମ୍ପଦକୁ କ୍ଷତି କରୁଛି, ସେତେବେଳେ ସେମାନେ ନିଜ ଅଧିକାରର ସୁରକ୍ଷା ପାଇଁ ଲଢ଼ିବାକୁ ମଧ୍ୟ ଡରନ୍ତି ନାହିଁ । ଏହା ଆଶ୍ଚର୍ଯ୍ୟର ବିଷୟ ନୁହେଁ ଯେ ଆମର ସର୍ବପ୍ରଥମ ସ୍ୱତନ୍ତ୍ରତା ସେନାନୀମାନଙ୍କ ମଧ୍ୟରେ ଆଦିବାସୀ ସମ୍ପ୍ରଦାୟର ଲୋକମାନେ ହିଁ ଥିଲେ । ଭଗବାନ ବିରସା ମୁଣ୍ଡାଙ୍କୁ କିଏ ବା ଭୁଲିପାରେ ଯିଏ ନିଜର ବନ୍ୟଭୂମିର ସୁରକ୍ଷା ନିମନ୍ତେ ବ୍ରିଟିଶ ସରକାରଙ୍କ ବିରୁଦ୍ଧରେ ନିର୍ଭୀକ ସଂଗ୍ରାମ କରିଥିଲେ । ମୁଁ ଯେଉଁ କଥାଗୁଡ଼ିକୁ କହୁଛି, ତା’ର ତାଲିକା ଦୀର୍ଘ । ଆଦିବାସୀ ସମୁଦାୟରେ ଏପରି ଅନେକ ଦୃଷ୍ଟାନ୍ତ ରହିଛି, ଯାହା ଆମମାନଙ୍କୁ ପ୍ରକୃତି ସହ ସାମଞ୍ଜସ୍ୟ ରକ୍ଷାକରି କିପରି ରହିବାକୁ ହୁଏ, ଶିଖାଇଥାଏ । ଆଜି ଆମ ନିକଟରେ ଯେଉଁ ଜଙ୍ଗଲ ସମ୍ପଦ ସୁରକ୍ଷିତ ରହିଛି, ଏଥିପାଇଁ ଆମ ଦେଶ ଆଦିବାସୀମାନଙ୍କ ପାଖରେ ଋଣୀ । ଆସନ୍ତୁ, ଆମେ ସେମାନଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଆଦର ଭାବ ସମର୍ପିତ କରିବା ।\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ, ‘ମନ୍ କି ବାତ୍’ କାର୍ଯ୍ୟକ୍ରମରେ ଆମେ ସେହି ବ୍ୟକ୍ତିମାନଙ୍କ ବିଷୟରେ ଓ ସେହି ଅନୁଷ୍ଠାନ ସମ୍ପର୍କରେ ଚର୍ଚ୍ଚା କରନ୍ତି, ଯେଉଁମାନେ ସମାଜ ପାଇଁ କିଛି ଅସାଧାରଣ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ଏପରି କାର୍ଯ୍ୟଗୁଡ଼ିକ ଯାହା ଦେଖିବାକୁ ତ ସାଧାରଣ ଲାଗେ, କିନ୍ତୁ ବାସ୍ତବରେ ସେଗୁଡ଼ିକର ପ୍ରଭାବ ବଡ଼ ଗମ୍ଭୀର । ଆମମାନଙ୍କର ବିଚାରଧାରାକୁ ବଦଳାଇବାରେ ତଥା ସମାଜର ଗତିପଥ ପରିବର୍ତ୍ତନରେ ଏମାନଙ୍କର ଭୂମିକା ମହତ୍ୱପୂର୍ଣ୍ଣ । କିଛିଦିନ ପୂର୍ବେ ମୁଁ ପଞ୍ଜାବର କୃଷକ ଭାଇ ଗୁରୁବଚନ ସିଂହ ଜୀଙ୍କ ସମ୍ପର୍କରେ ପଢ଼ୁଥିଲି । ଜଣେ ସାଧାରଣ ଓ ପରିଶ୍ରମୀ କୃଷକ ଗୁରବଚନ ସିଂହ ମହାଶୟଙ୍କ ପୁଅର ବାହାଘର ଥିଲା । ଏହି ବାହାଘର ପୂର୍ବରୁ ଗୁରବଚନ ସିଂହ ମହାଶୟ କନ୍ୟାର ପିତା-ମାତାଙ୍କୁ କହିଥିଲେ ଯେ ଆମେମାନେ ନିରାଡ଼ମ୍ବର ଭାବେ ବାହାଘର କରିବା । ବରଯାତ୍ରୀମାନଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ହେଉ କି ଜିନିଷପତ୍ର ବାବଦରେ ହେଉ, ଅଧିକ ଖର୍ଚ୍ଚ କରିବାର ଆବଶ୍ୟକତା ନାହିଁ । ଆମମାନଙ୍କୁ ଏହି ବାହାଘରକୁ ସିଧାସାଧା ଢଙ୍ଗରେ କରିବାର ଅଛି । ପୁଣି ହଠାତ୍ ସେ କହିଲେ ଯେ ମୋର କିନ୍ତୁ ଗୋଟିଏ ସର୍ତ୍ତ ରହିଛି । ଆଜିକାଲି ଯେତେବେଳେ ବାହାଘର ଆଦି କଥାରେ ସର୍ତ୍ତ କଥା ଉଠେ, ସାଧାରଣତଃ ଏକଥା ମନକୁ ଆସେ ଯେ ବରପିତା କୌଣସି ଏକ ବଡ଼ ଦାବି ରଖିବାକୁ ଯାଉଛନ୍ତି । ଏପରି କିଛି ମାଗିବେ ଯାହାକୁ ପ୍ରଦାନ କରିବା ବୋଧହୁଏ କନ୍ୟାପକ୍ଷ ଲୋକମାନଙ୍କ ପାଇଁ ଅସମ୍ଭବ ହୋଇପାରେ । କିନ୍ତୁ ଆପଣମାନଙ୍କୁ ଜାଣି ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗିବ ଯେ ଭାଇ ଗୁରବଚନ ସିଂହ ଯିଏକି ଜଣେ ସିଧା-ସାଧା କୃଷକ ଥିଲେ, ସେ କନ୍ୟା ପିତାଙ୍କ ସମ୍ମୁଖରେ ଯେଉଁ ସର୍ତ୍ତ ଉପସ୍ଥାପିତ କଲେ, ତାହାହିଁ ଆମ ସମାଜର ପ୍ରକୃତ ଶକ୍ତି । ଗୁରବଚନ ସିଂହ ମହାଶୟ କହିଲେ ଯେ ଆପଣ ମୋତେ କଥା ଦିଅନ୍ତୁ ଏବେ ଆପଣ ଚାଷଜମିରେ ନଡ଼ାର ଅବଶିଷ୍ଟାଂଶ ଜଳାଇବେ ନାହିଁ । ଆପଣ କଳ୍ପନା କରିପାରୁଛନ୍ତି ଯେ ଏଥିରେ କେତେବଡ଼ ସାମାଜିକ ଶକ୍ତି ସନ୍ନିହିତ । ଗୁରବଚନ ସିଂହ ମହାଶୟଙ୍କର ଏକଥା ବହୁତ ସାଧାରଣ ଲାଗିପାରେ, କିନ୍ତୁ ଏଥିରୁ ପ୍ରମାଣିତ ଯେ ତାଙ୍କର ବ୍ୟକ୍ତିତ୍ୱ କେତେ ବିଶାଳ । ଆମେ ଦେଖିଛୁ ଯେ ଆମ ସମାଜରେ ଏପରି ଅନେକ ପରିବାର ଅଛନ୍ତି, ଯେଉଁମାନେ ନିଜର ବ୍ୟକ୍ତିଗତ ପ୍ରସଙ୍ଗକୁ ସମାଜର ହିତ ଉଦ୍ଦେଶ୍ୟରେ ପରିବର୍ତ୍ତିତ କରିଥାନ୍ତି । ଶ୍ରୀମାନ ଗୁରବଚନ ସିଂହ ମହାଶୟଙ୍କ ପରିବାର ମଧ୍ୟ ଆମମାନଙ୍କ ସମ୍ମୁଖରେ ଏପରି ଏକ ଦୃଷ୍ଟାନ୍ତ ରଖିଛନ୍ତି । ମୁଁ ପଞ୍ଜାବର ନାଭା ନିକଟରେ ଥିବା ଅନ୍ୟ ଗୋଟିଏ ଗ୍ରାମ ‘କଲ୍ଲର ମାଜରା’ ସମ୍ପର୍କରେ ପଢ଼ିଛି । କଲ୍ଲର ମାଜରା ଏଥିପାଇଁ ଚର୍ଚ୍ଚିତ, କାହିଁକି ନା ସେଠାକାର ଲୋକମାନେ ଧାନ ଅମଳ ପରେ ନଡ଼ାର ଅବଶିଷ୍ଟାଂଶକୁ ଜଳାଇବା ପରିବର୍ତ୍ତେ ସେଗୁଡ଼ିକୁ ହଳ ଦ୍ୱାରା ମାଟିରେ ମିଶାଇଦିଅନ୍ତି । ଏଥିପାଇଁ ଯେଉଁ ପ୍ରଯୁକ୍ତି ବା ଟେକ୍ନୋଲଜିର ଆବଶ୍ୟକତା ରହିଛି, ତା’ର ଉପଯୋଗ ଅବଶ୍ୟ କରନ୍ତି । ଭାଇ ଗୁରବଚନ ସିଂହ ମହାଶୟଙ୍କୁ ଅଭିନନ୍ଦନ । କଲ୍ଲର ମାଜରା ଓ ସେସବୁ ସ୍ଥାନମାନଙ୍କର ଲୋକମାନଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି, ଯେଉଁମାନେ ପରିବେଶକୁ ପରିଷ୍କାର ରଖିବା ନିମନ୍ତେ ନିଜର ଉନ୍ନତ ପ୍ରଚେଷ୍ଟା କରୁଛନ୍ତି । ଆପଣ ସମସ୍ତେ ସୁସ୍ଥ ଜୀବନଶୈଳୀର ଭାରତୀୟ ଐତିହ୍ୟକୁ ଯଥାର୍ଥ ଉତ୍ତରାଧିକାରୀ ଭାବେ ଆଗକୁ ବଢ଼ାଉଛନ୍ତି । ଯେପରି ବିନ୍ଦୁ-ବିନ୍ଦୁ ଦ୍ୱାରା ସାଗରର ସୃଷ୍ଟି, ସେହିପରି ଛୋଟ-ଛୋଟ ସଜାଗ, ସକ୍ରିୟ ଓ ସକାରାତ୍ମକ କାର୍ଯ୍ୟଗୁଡ଼ିକ ସର୍ବଦା ସକାରାତ୍ମକ ବାତାବରଣ ସୃଷ୍ଟି କରିବାରେ ବହୁତ ବଡ଼ ଭୂମିକା ନିର୍ବାହ କରିଥାନ୍ତି ।\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମ ଗ୍ରନ୍ଥଗୁଡ଼ିକରେ କୁହାଯାଇଛି –\n“ଓଁ ଦ୍ୟୋଃ ଶାନ୍ତିଃ,\nଅନ୍ତରୀକ୍ଷଂ ଶାନ୍ତିଃ,\nପୃଥିବୀ ଶାନ୍ତିଃ ଆପଃ ଶାନ୍ତିଃ ଔଷଧୟଃ ଶାନ୍ତିଃ ।\nବନସ୍ପତୟଃ ଶାନ୍ତିଃ ବିଶ୍ୱେଦେବାଃ ଶାନ୍ତିଃ ବ୍ରହ୍ମ ଶାନ୍ତିଃ,\nସର୍ବଂ ଶାନ୍ତିଃ ଶାନ୍ତିରେବ ଶାନ୍ତିଃ ସାମା ଶାନ୍ତିରେଧି ।\nଓଁ ଶାନ୍ତିଃ ଶାନ୍ତିଃ ଶାନ୍ତିଃ ।”\nଏହାର ଅର୍ଥ ହେଲା, ହେ ଈଶ୍ୱର, ତିନିଲୋକରେ ସବୁଆଡ଼େ ଶାନ୍ତିର ପ୍ରତିଷ୍ଠା ହେଉ । ଜଳରେ, ପୃଥିବୀରେ, ଆକାଶରେ, ଅନ୍ତରୀକ୍ଷରେ, ଅଗ୍ନିରେ, ବାୟୁରେ, ଔଷଧିରେ, ବନସ୍ପତିରେ, ଉପବନରେ, ଅବଚେତନରେ, ସମ୍ପୂର୍ଣ୍ଣ ବ୍ରହ୍ମାଣ୍ଡରେ ଶାନ୍ତିପ୍ରତିଷ୍ଠା କରନ୍ତୁ । ସମଗ୍ର ଜୀବଜଗତରେ, ହୃଦୟରେ, ମୋ ମଧ୍ୟରେ, ତୁମ ମଧ୍ୟରେ, ଜଗତର ପ୍ରତିଟି କଣିକାରେ, ପ୍ରତିଟି ସ୍ଥାନରେ ଶାନ୍ତି ପ୍ରତିଷ୍ଠା କରନ୍ତୁ ।”\nଓଁ ଶାନ୍ତିଃ ଶାନ୍ତିଃ ଶାନ୍ତିଃ ।\nଯେତେବେଳେ ବି ବିଶ୍ୱଶାନ୍ତିର ଚର୍ଚ୍ଚାହୁଏ, ଏଥିପାଇଁ ଭାରତର ନାମ ଓ ଯୋଗଦାନ ସ୍ୱର୍ଣ୍ଣାକ୍ଷରରେ ଅଙ୍କିତ ହେବା ଦେଖିବାକୁ ମିଳିବ । ଭାରତ ପାଇଁ ଚଳିତ ବର୍ଷର ନଭେମ୍ବର 11 ତାରିଖ ବିଶେଷ ମହତ୍ୱପୂର୍ଣ୍ଣ, କାହିଁକି ନା ନଭେମ୍ବର 11 ତାରିଖରେ ଆଜିଠାରୁ 100 ବର୍ଷ ପୂର୍ବେ ସଂଘଟିତ ପ୍ରଥମ ବିଶ୍ୱଯୁଦ୍ଧ ସମାପ୍ତିର 100 ବର୍ଷ ପୂରଣ ହେଉଛି । ଅର୍ଥାତ୍ ସେହି ଯୁଦ୍ଧ ସମୟରେ ହୋଇଥିବା ମହାବିନାଶ ଓ ଜନହାନି ସମାପ୍ତିର ଗୋଟିଏ ଶତାବ୍ଦୀ ପୂର୍ଣ୍ଣ ହୋଇଯିବ । ଭାରତ ପାଇଁ ପ୍ରଥମ ବିଶ୍ୱଯୁଦ୍ଧ ଏକ ମହତ୍ୱପୂର୍ଣ୍ଣ ଘଟଣା । ପ୍ରକୃତପକ୍ଷେ କହିବାକୁ ଗଲେ ଆମର ସେ ଯୁଦ୍ଧ ସହ କୌଣସି ପ୍ରକାରର ପ୍ରତ୍ୟକ୍ଷ ସମ୍ବନ୍ଧ ନ ଥିଲା । ଏହାସତ୍ୱେ ଆମର ସୈନିକମାନେ ସାହସିକତା ସହିତ ଯୁଦ୍ଧକଲେ ତଥା ବହୁତ ବଡ଼ ଯୋଗଦାନ ପୂର୍ବକ ମହାନ ବଳିଦାନ ଦେଲେ । ଭାରତୀୟ ସୈନିକମାନେ ସଂସାରକୁ ଦେଖାଇଦେଲେ ଯେ ଯେତେବେଳେ ଯୁଦ୍ଧର କଥା ଉଠେ, ସେମାନେ କାହାରିଠାରୁ ବି ପଛରେ ନୁହଁନ୍ତି । ଆମ ସୈନିକମାନେ ଦୁର୍ଗମ ଅଂଚଳଗୁଡ଼ିକରେ, ଜଟିଳ ପରିସ୍ଥିତିରେ ମଧ୍ୟ ନିଜର ପରାକ୍ରମ ଦେଖାଇଛନ୍ତି । ଏସବୁ ପଛରେ ଗୋଟିଏ ଉଦ୍ଦେଶ୍ୟ ହେଲା – ଶାନ୍ତିର ପୁନଃପ୍ରତିଷ୍ଠା । ପ୍ରଥମ ବିଶ୍ୱଯୁଦ୍ଧରେ ବିଶ୍ୱବାସୀ ଯୁଦ୍ଧର ବିଭୀଷିକା ଦେଖିଲେ । ଅନୁମାନ ଅନୁସାରେ ପ୍ରାୟଃ ଏକ କୋଟି ସୈନିକ ଓ ଏତିକି ସଂଖ୍ୟାରେ ନାଗରିକ ନିଜର ପ୍ରାଣ ବିସର୍ଜନ କରିଥିଲେ । ଏହାଦ୍ୱାରା ସମଗ୍ର ବିଶ୍ୱ ହୃଦୟଙ୍ଗମ କଲା ଯେ ଶାନ୍ତିର ମହତ୍ୱ କ’ଣ? ବିଗତ 100 ବର୍ଷ ମଧ୍ୟରେ ଶାନ୍ତିର ସଂଜ୍ଞା ବଦଳିଯାଇଛି । ଆଜି ଶାନ୍ତି ଓ ସୌହାର୍ଦ୍ଦ୍ୟର ଅର୍ଥ କେବଳ ଯୁଦ୍ଧ ନ ହେବା ନୁହେଁ । ଆତଙ୍କବାଦରୁ ଆରମ୍ଭ କରି ଜଳବାୟୁ ପରିବର୍ତ୍ତନ, ଆର୍ଥିକ ବିକାଶରୁ ଆରମ୍ଭ କରି ସାମାଜିକ ନ୍ୟାୟ, ଏ ସମସ୍ତ ପାଇଁ ବୈଶ୍ୱିକ ସହଯୋଗ ଓ ସମନ୍ୱୟ ଭିତ୍ତିରେ କାମ କରିବାର ଆବଶ୍ୟକତା ରହିଛି । ଦେଖିବାକୁ ଗଲେ, ଗରିବରୁ ଗରିବ ବ୍ୟକ୍ତିର ବିକାଶ ହିଁ ଶାନ୍ତିର ପ୍ରକୃତ ପ୍ରତୀକ ।\nମୋ ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମର ଉତ୍ତର-ପୂର୍ବାଞ୍ଚଳ କଥା କିଛି ଭିନ୍ନ । ପୂର୍ବୋତ୍ତର ଅଂଚଳର ପ୍ରାକୃତିକ ସୌନ୍ଦର୍ଯ୍ୟ ବଡ଼ ଅନୁପମ ଏବଂ ଏଠାକାର ଲୋକମାନେ ବହୁତ ପ୍ରତିଭାଶାଳୀ । ଆମର ଉତ୍ତର-ପୂର୍ବାଞ୍ଚଳ ଆଜି ସମସ୍ତ ଉତ୍ତମ କାର୍ଯ୍ୟ ନିମନ୍ତେ ମଧ୍ୟ ସୁପରିଚିତ । ଉତ୍ତର-ପୂର୍ବାଞ୍ଚଳ ଏପରି ଏକ ସ୍ଥାନ, ଯେଉଁ ଅଂଚଳ ଜୈବିକ କୃଷିରେ ମଧ୍ୟ ବିଶେଷ ଉନ୍ନତି କରିଛି । କିଛିଦିନ ପୂର୍ବେ ସିକ୍କିମ ରାଜ୍ୟ ପୋଷଣୀୟ ଖାଦ୍ୟ ବ୍ୟବସ୍ଥାକୁ ପ୍ରୋତ୍ସାହନ ଦେବା ନିମନ୍ତେ ପ୍ରତିଷ୍ଠିତ Future Policy Gold Award-2018 ହାସଲ କରିଛି । ଏହି ପୁରସ୍କାର ସଂଯୁକ୍ତ ରାଷ୍ଟ୍ର ସହ ସମ୍ପୃକ୍ତ ଖାଦ୍ୟ ଓ କୃଷି ସଂଗଠନ ଅର୍ଥାତ୍ Food and Agriculture Organisation ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥାଏ । ଆପଣମାନଙ୍କୁ ଏହାଜାଣି ଖୁସି ଲାଗିବ ଯେ ଏ କ୍ଷେତ୍ରରେ ଶ୍ରେଷ୍ଠ ନୀତି ନିର୍ଦ୍ଧାରଣ ଉଦ୍ଦେଶ୍ୟରେ ପ୍ରଦାନ କରାଯାଉଥିବା ଏହି ପୁରସ୍କାର ସେହି କ୍ଷେତ୍ରରେ ଓସ୍କାର ସହ ସମକକ୍ଷ । କେବଳ ସେତିକି ନୁହେଁ, ଆମ ସିକ୍କିମ ରାଜ୍ୟ 25 ଦେଶର 51ଟି ମନୋନୀତ ନୀତିକୁ ପଛରେ ପକାଇ ଏ ପୁରସ୍କାର ପ୍ରାପ୍ତ କଲା । ଏଥିପାଇଁ ମୁଁ ସିକ୍କିମର ଜନତାଙ୍କୁ ବହୁତ ବହୁତ ଅଭିନନ୍ଦନ ଜଣାଉଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଅକ୍ଟୋବର ଶେଷ ହେବାକୁ ଯାଉଛି । ପାଣିପାଗରେ ମଧ୍ୟ ବହୁତ ପରିବର୍ତ୍ତନ ଅନୁଭୂତ ହେଉଛି । ଏବେ ଶୀତଦିନ ଆରମ୍ଭ ହୋଇଯାଇଛି । ପାଣିପାଗର ପରିବର୍ତନ ସହ ପର୍ବପର୍ବାଣୀର ଋତୁ ମଧ୍ୟ ଆସିଯାଇଛି । ଧନତେରସ୍, ଦୀପାବଳି, ଭୈୟାଦୂଜ୍, ଛଠ୍ – ଏକ ପ୍ରକାରେ ଯଦି କୁହାଯିବ, ନଭେମ୍ବର ମାସ ପର୍ବଗୁଡ଼ିକର ମାସ । ଆପଣ ସମସ୍ତଙ୍କୁ ଏହି ପର୍ବଗୁଡ଼ିକ ଉପଲକ୍ଷେ ବହୁତ ବହୁତ ଶୁଭେଚ୍ଛା ।\nମୁଁ ଆପଣ ସମସ୍ତଙ୍କୁ ନିବେଦନ କରିବି ଯେ ଏହି ପର୍ବଗୁଡ଼ିକ ପାଳନ ସମୟରେ ନିଜର ଯତ୍ନ ନିଅନ୍ତୁ, ନିଜ ସ୍ୱାସ୍ଥ୍ୟର ବି ଯତ୍ନ ନିଅନ୍ତୁ ଓ ସମାଜର ହିତ ପ୍ରତି ବି ଯତ୍ନବାନ ହୁଅନ୍ତୁ । ମୋର ବିଶ୍ୱାସ ଯେ ଏହି ପର୍ବ ହିଁ ନୂତନ ସଂକଳ୍ପର ସୁଯୋଗ । ଏହି ପର୍ବ ନୂତନ ନିଷ୍ପତିର ସୁଯୋଗ । ଏହି ପର୍ବ ଆପଣଙ୍କ ଜୀବନରେ ଅଭିଯାନ ଭାବରେ ଆଗକୁ ଯିବାର, ଦୃଢ଼ସଂକଳ୍ପ ନେବାର ସୁଯୋଗ ସୃଷ୍ଟି କରୁ । ଆପଣଙ୍କ ଉନ୍ନତି ଦେଶର ବିକାଶର ଏକ ମହତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶ । ଆପଣଙ୍କ ଯେତେ ଅଧିକ ଉନ୍ନତି ହେବ, ସେତେମାତ୍ରାରେ ଦେଶର ଉନ୍ନତି ହେବ । ଆପଣ ସମସ୍ତଙ୍କୁ ମୋର ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n\n**********\n"
    },
    {
      "language": "pun",
      "text": "\n \nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਨਮਸਕਾਰ। 31 ਅਕਤੂਬਰ ਸਾਡੇ ਸਭ ਦੇ ਪਿਆਰੇ ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਦੀ ਜਯੰਤੀ ਅਤੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ  Run For Unity ਦੇਸ਼ ਦਾ ਜਵਾਨ ਏਕਤਾ ਦੇ ਲਈ ਦੌੜਨ ਨੂੰ ਤਿਆਰ ਹੋ ਗਿਆ ਹੈ। ਹੁਣ ਤਾਂ ਮੌਸਮ ਵੀ ਬਹੁਤ ਸੁਹਾਵਣਾ ਹੁੰਦਾ ਹੈ। ਇਹ  Run For Unity ਲਈ ਜੋਸ਼ ਨੂੰ ਹੋਰ ਵਧਾਉਣ ਵਾਲਾ ਹੈ। ਮੇਰੀ ਅਪੀਲ ਹੈ ਕਿ ਤੁਸੀਂ ਸਭ ਬਹੁਤ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਏਕਤਾ ਦੀ ਇਸ ਦੌੜ ’ਚ  Run For Unity ਵਿੱਚ ਜ਼ਰੂਰ ਭਾਗ ਲਵੋ। ਅਜ਼ਾਦੀ ਤੋਂ ਲਗਭਗ ਸਾਢੇ ਛੇ ਮਹੀਨੇ ਪਹਿਲਾਂ 27 ਜਨਵਰੀ 1947 ਨੂੰ ਵਿਸ਼ਵ ਦੀ ਪ੍ਰਸਿੱਧ International Magazine ‘Time Magazine’ ਨੇ ਜੋ ਅੰਕ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਸੀ, ਉਸ ਦੇ ਕਵਰ ਪੇਜ ’ਤੇ ਸ. ਪਟੇਲ ਦੀ ਫੋਟੋ ਲਗਾਈ ਸੀ। ਆਪਣੀ Lead Story  ਵਿੱਚ ਉਨ੍ਹਾਂ  ਨੇ ਭਾਰਤ ਦਾ ਇੱਕ  ਨਕਸ਼ਾ ਦਿੱਤਾ ਸੀ ਅਤੇ ਇਹ ਇਹੋ ਜਿਹਾ ਨਕਸ਼ਾ ਨਹੀਂ ਸੀ, ਜਿਹੋ ਜਿਹਾ ਅਸੀਂ ਅੱਜ ਵੇਖਦੇ ਹਾਂ। ਇਹ ਇੱਕ  ਅਜਿਹੇ ਭਾਰਤ ਦਾ ਨਕਸ਼ਾ ਸੀ ਜੋ ਕਈ ਭਾਗਾਂ ਵਿੱਚ ਵੰਡਿਆ ਹੋਇਆ ਸੀ, ਉਦੋਂ 550 ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਦੇਸੀ ਰਿਆਸਤਾਂ ਸਨ। ਭਾਰਤ ਨੂੰ ਲੈਕੇ ਅੰਗਰੇਜ਼ਾਂ ਦੀ ਦਿਲਚਸਪੀ ਖ਼ਤਮ ਹੋ ਚੁੱਕੀ ਸੀ, ਪ੍ਰੰਤੂ ਉਹ ਇਸ ਦੇਸ਼ ਨੂੰ ਟੁਕੜੇ-ਟੁਕੜੇ ਕਰਕੇ ਛੱਡਣਾ ਚਾਹੁੰਦੇ ਸਨ। Time Magazine ਨੇ ਲਿਖਿਆ ਸੀ ਕਿ ਭਾਰਤ ’ਤੇ ਬਟਵਾਰੇ, ਹਿੰਸਾ, ਅਨਾਜ ਸੰਕਟ, ਮਹਿੰਗਾਈ ਅਤੇ ਸੱਤਾ ਦੀ ਰਾਜਨੀਤੀ ਵਰਗੇ ਖ਼ਤਰੇ ਮੰਡਰਾ ਰਹੇ ਸਨ। ਅੱਗੇ Time Magazine ਲਿਖਦਾ ਹੈ ਕਿ ਇਸ ਸਭ ਦੇ ਦਰਮਿਆਨ ਦੇਸ਼ ਨੂੰ ਏਕਤਾ ਦੇ ਸੂਤਰ ਵਿੱਚ ਪਰੋਣ ਅਤੇ ਜ਼ਖ਼ਮਾਂ ਨੂੰ ਭਰਨ ਦੀ ਸਮਰੱਥਾ ਜੇਕਰ ਕਿਸੇ ਵਿੱਚ ਹੈ ਤਾਂ ਉਹ ਹੈ ਸ. ਵੱਲਭ ਭਾਈ ਪਟੇਲ। Time Magazine ਦੀ  Story ਲੋਹ-ਪੁਰਸ਼ ਦੇ ਜੀਵਨ ਦੇ ਦੂਜੇ ਪੱਖਾਂ ਨੂੰ ਵੀ ਦਰਸਾਉਦੀ ਹੈ। ਕਿਵੇਂ ਉਨ੍ਹਾਂ  ਨੇ 1920 ਦੇ ਦਹਾਕੇ ਵਿੱਚ ਅਹਿਮਦਾਬਾਦ ’ਚ ਆਏ ਹੜ੍ਹਾਂ ਨੂੰ ਲੈਕੇ ਰਾਹਤ ਕੰਮਾਂ ਦਾ ਬੰਦੋਬਸਤ ਕੀਤਾ। ਕਿਵੇਂ ਉਨ੍ਹਾਂ  ਨੇ ਬਾਰਡੋਲੀ ਦੇ ਸੱਤਿਆਗ੍ਰਹਿ ਨੂੰ ਦਿਸ਼ਾ ਦਿੱਤੀ। ਦੇਸ਼ ਲਈ ਉਨ੍ਹਾਂ  ਦੀ ਇਮਾਨਦਾਰੀ ਅਤੇ ਪ੍ਰਤੀਬੱਧਤਾ ਅਜਿਹੀ ਸੀ ਕਿ ਕਿਸਾਨ, ਮਜ਼ਦੂਰ ਤੋਂ ਲੈਕੇ ਉਦਯੋਗਪਤੀ ਤੱਕ ਸਭ ਉਨ੍ਹਾਂ  ’ਤੇ ਭਰੋਸਾ ਕਰਦੇ ਸਨ। ਗਾਂਧੀ ਜੀ ਨੇ ਸ. ਪਟੇਲ ਨੂੰ ਕਿਹਾ ਕਿ ਰਾਜਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਇੰਨੀਆਂ ਵਿਸ਼ਾਲ ਹਨ ਕਿ ਕੇਵਲ ਤੁਸੀਂ ਹੀ ਇਨਾਂ ਦਾ ਹੱਲ ਕੱਢ ਸਕਦੇ ਹੋ ਅਤੇ ਸ. ਪਟੇਲ ਨੇ ਇੱਕ-ਇੱਕ ਕਰਕੇ ਹੱਲ ਕੱਢਿਆ ਅਤੇ ਦੇਸ਼ ਨੂੰ ਏਕਤਾ ਦੇ ਸੂਤਰ ਵਿੱਚ ਪਰੋਣ ਦੇ ਅਸੰਭਵ ਕਾਰਜ ਨੂੰ ਪੂਰਾ ਕਰ ਵਿਖਾਇਆ। ਉਨ੍ਹਾਂ  ਨੇ ਸਾਰੀਆਂ ਰਿਆਸਤਾਂ ਦਾ ਭਾਰਤ ਵਿੱਚ ਮੇਲ ਕਰਵਾਇਆ। ਚਾਹੇ ਜੂਨਾਗੜ੍ਹ ਹੋਵੇ ਜਾਂ ਹੈਦਰਾਬਾਦ, ਤਰਾਵਣਕੋਰ ਹੋਵੇ ਜਾਂ ਫਿਰ ਰਾਜਸਥਾਨ ਦੀਆਂ ਰਿਆਸਤਾਂ, ਉਹ ਸ. ਪਟੇਲ ਹੀ ਸਨ, ਜਿਨ੍ਹਾਂ   ਦੀ ਸੂਝ-ਬੂਝ ਅਤੇ ਰਣਨੀਤਿਕ ਹੁਨਰ ਨਾਲ ਅੱਜ ਅਸੀਂ ਇੱਕ ਹਿੰਦੁਸਤਾਨ ਦੇਖ ਪਾ ਰਹੇ ਹਾਂ। ਏਕਤਾ ਦੇ ਬੰਧਨ ਵਿੱਚ ਬੱਝੇ ਇਸ ਰਾਸ਼ਟਰ ਨੂੰ ਸਾਡੀ ਭਾਰਤ ਮਾਂ ਨੂੰ ਵੇਖ ਕੇ ਅਸੀਂ ਸੁਭਾਵਿਕ ਰੂਪ ਨਾਲ ਸ. ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਨੂੰ ਮੁੜ ਯਾਦ ਕਰਦੇ ਹਾਂ। ਇਸ 31 ਅਕਤੂਬਰ ਨੂੰ ਸ. ਪਟੇਲ ਦੀ ਜਯੰਤੀ ਤਾਂ ਹੋਰ ਵੀ ਵਿਸ਼ੇਸ਼ ਹੋਵੇਗੀ। ਇਸ ਦਿਨ ਸ. ਪਟੇਲ ਨੂੰ ਸੱਚੀ ਸ਼ਰਧਾਂਜਲੀ ਦਿੰਦੇ ਹੋਏ ਅਸੀਂ Statue of Unity ਰਾਸ਼ਟਰ ਨੂੰ ਸਮਰਪਿਤ ਕਰਾਂਗੇ। ਗੁਜਰਾਤ ਵਿੱਚ ਨਰਮਦਾ ਨਦੀ ਦੇ ਤੱਟ ’ਤੇ ਸਥਾਪਿਤ ਇਸ ਪ੍ਰਤਿਮਾ ਦੀ ਉਚਾਈ ਅਮਰੀਕਾ ਦੇ  Statue of Liberty  ਤੋਂ ਦੋਗੁਣੀ ਹੈ। ਇਹ ਸੰਸਾਰ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਅਸਮਾਨ ਛੂਹੰਦੀ ਪ੍ਰਤਿਮਾ ਹੈ। ਹਰ ਭਾਰਤੀ ਇਸ ਗੱਲ ’ਤੇ ਹੁਣ ਮਾਣ ਕਰ ਸਕੇਗਾ ਕਿ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਪ੍ਰਤਿਮਾ ਭਾਰਤ ਦੀ ਧਰਤੀ ’ਤੇ ਹੈ। ਉਹ ਸ. ਪਟੇਲ ਜੋ ਜ਼ਮੀਨ ਨਾਲ ਜੁੜੇ ਸਨ, ਹੁਣ ਅਸਮਾਨ ਦੀ ਵੀ ਸ਼ੋਭਾ ਵਧਾਉਣਗੇ। ਮੈਨੂੰ ਆਸ ਹੈ ਕਿ ਦੇਸ਼ ਦਾ ਹਰ ਨਾਗਰਿਕ ਮਾਂ ਭਾਰਤੀ ਦੀ ਇਸ ਮਹਾਨ ਪ੍ਰਾਪਤੀ ਨੂੰ ਲੈ ਕੇ ਵਿਸ਼ਵ ਦੇ ਸਾਹਮਣੇ ਮਾਣ ਨਾਲ ਸੀਨਾ ਤਾਣ ਕੇ, ਸਿਰ ਉੱਚਾ ਕਰਕੇ ਇਸ ਦਾ ਗੁਣਗਾਣ ਕਰੇਗਾ ਅਤੇ ਸੁਭਾਵਿਕ ਹੈ ਕਿ ਹਰ ਹਿੰਦੁਸਤਾਨੀ ਨੂੰ Statue of Unity ਦੇਖਣ ਦਾ ਮਨ ਕਰੇਗਾ ਅਤੇ ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਹਿੰਦੁਸਤਾਨ ਦੇ ਹਰ ਕੋਨੇ ਤੋਂ ਲੋਕ ਹੁਣ ਇਸ ਨੂੰ ਵੀ ਆਪਣੇ ਇੱਕ  ਬਹੁਤ ਹੀ ਪਿਆਰੇ Destination ਦੇ ਰੂਪ ਵਿੱਚ ਪਸੰਦ ਕਰਨਗੇ।\n            ਪਿਆਰੇ ਭੈਣੋ-ਭਰਾਵੋ! ਕੱਲ ਹੀ ਅਸੀਂ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੇ Infantry Day ਮਨਾਇਆ ਹੈ। ਮੈਂ ਉਨ੍ਹਾਂ  ਸਾਰਿਆਂ ਨੂੰ ਪ੍ਰਣਾਮ ਕਰਦਾ ਹਾਂ ਜੋ ਭਾਰਤੀ ਫੌਜ ਦਾ ਹਿੱਸਾ ਹਨ। ਮੈਂ ਆਪਣੇ ਸੈਨਿਕਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਵੀ ਉਨ੍ਹਾਂ  ਦੇ ਹੌਸਲੇ ਲਈ Salute ਕਰਦਾ ਹਾਂ। ਲੇਕਿਨ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਅਸੀਂ ਸਭ ਹਿੰਦੁਸਤਾਨ ਦੇ ਨਾਗਰਿਕ ਇਹ Infantry Daty ਕਿਉ ਮਨਾਉਂਦੇ ਹਾਂ? ਇਹ ਉਹੀ ਦਿਨ ਹੈ ਜਦੋਂ ਭਾਰਤੀ ਫੌਜ ਦੇ ਜਵਾਨ ਕਸ਼ਮੀਰ ਦੀ ਧਰਤੀ ’ਤੇ ਉਤਰੇ ਸਨ ਅਤੇ ਘੁਸਪੈਠੀਆਂ ਤੋਂ ਘਾਟੀ ਦੀ ਰੱਖਿਆ ਕੀਤੀ ਸੀ। ਇਸ ਇਤਿਹਾਸਕ ਘਟਨਾ ਦਾ ਵੀ ਸ. ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਨਾਲ ਸਿੱਧਾ ਸਬੰਧ ਹੈ। ਮੈਂ ਭਾਰਤ ਦੇ ਮਹਾਨ ਫੌਜੀ ਅਧਿਕਾਰੀ ਰਹੇ  Sam Manekshaw ਦਾ ਇੱਕ  ਪੁਰਾਣਾ Interview ਪੜ੍ਹ ਰਿਹਾ ਸੀ। ਉਸ Interview ਵਿੱਚ Field Marshal Manekshaw  ਉਸ ਸਮੇਂ ਨੂੰ ਯਾਦ ਕਰ ਰਹੇ ਸਨ, ਜਦੋਂ ਉਹ ਕਰਨਲ ਸਨ। ਇਸ ਦੌਰਾਨ ਅਕਤੂਬਰ 1947 ਵਿੱਚ ਕਸ਼ਮੀਰ ’ਚ ਫੌਜੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਹੋਈ ਸੀ, Field Marshal Manekshaw ਨੇ ਦੱਸਿਆ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ  ਇੱਕ ਬੈਠਕ ਦੇ ਦੌਰਾਨ ਕਸ਼ਮੀਰ ਵਿੱਚ ਫੌਜ ਭੇਜਣ ਵਿੱਚ ਹੋ ਰਹੀ ਦੇਰੀ ਨੂੰ ਲੈਕੇ ਸਰਦਾਰ ਵੱਲਭ ਭਾਈ ਪਟੇਲ ਨਾਰਾਜ਼ ਹੋ ਗਏ ਸਨ। ਸ. ਪਟੇਲ ਨੇ ਬੈਠਕ ਦੇ ਦੌਰਾਨ ਆਪਣੇ ਖ਼ਾਸ ਅੰਦਾਜ਼ ਵਿੱਚ ਉਨ੍ਹਾਂ  ਵੱਲ ਵੇਖਿਆ ਅਤੇ ਕਿਹਾ ਕਿ ਕਸ਼ਮੀਰ ਵਿੱਚ ਫੌਜੀ ਕਾਰਵਾਈ ’ਚ ਜ਼ਰਾ ਵੀ ਦੇਰੀ ਨਹੀਂ ਹੋਣੀ ਚਾਹੀਦੀ ਅਤੇ ਛੇਤੀ ਤੋਂ ਛੇਤੀ ਇਸ ਦਾ ਹੱਲ ਕੱਢਿਆ ਜਾਵੇ। ਇਸ ਤੋਂ ਬਾਅਦ ਸੈਨਾ ਦੇ ਜਵਾਨਾਂ ਨੇ ਕਸ਼ਮੀਰ ਲਈ ਉਡਾਨ ਭਰੀ ਅਤੇ ਅਸੀਂ ਵੇਖਿਆ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ  ਨਾਲ ਸੈਨਾ ਨੂੰ ਸਫਲਤਾ ਮਿਲੀ। 31 ਅਕਤੂਬਰ ਨੂੰ ਸਾਡੀ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ਼੍ਰੀਮਤੀ ਇੰਦਰਾ ਗਾਂਧੀ ਜੀ ਦੀ ਵੀ ਬਰਸੀ ਹੈ। ਇੰਦਰਾ ਜੀ ਨੂੰ ਵੀ ਆਦਰ ਪੂਰਵਕ ਸ਼ਰਧਾਂਜਲੀ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਖੇਡ ਕਿਸ ਨੂੰ ਪਸੰਦ ਨਹੀਂ ਹੈ। ਖੇਡ ਜਗਤ ਵਿੱਚ Spirit, Strength, Skill, Stamina –  ਇਹ ਸਾਰੀਆਂ ਗੱਲਾਂ ਬਹੁਤ ਹੀ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਇਹ ਕਿਸੇ ਖਿਡਾਰੀ ਦੀ ਸਫਲਤਾ ਦੀ ਕਸੌਟੀ ਹੁੰਦੇ ਹਨ ਅਤੇ ਇਹੀ ਚਾਰੇ ਗੁਣ ਕਿਸੇ ਰਾਸ਼ਟਰ ਦੀ ਉਸਾਰੀ ਦੇ ਲਈ ਵੀ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਕਿਸੇ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨਾਂ ਦੇ ਅੰਦਰ ਜੇਕਰ ਇਹ ਗੁਣ ਮੌਜੂਦ ਹਨ ਤਾਂ ਉਹ ਦੇਸ਼ ਨਾ ਸਿਰਫ ਆਰਥਿਕ ਖੇਤਰ, ਵਿਗਿਆਨ ਅਤੇ Technology  ਦੇ ਖੇਤਰ ਵਿੱਚ ਤਰੱਕੀ ਕਰੇਗਾ, ਸਗੋਂ  Sports ਵਿੱਚ ਵੀ ਆਪਣਾ ਝੰਡਾ ਲਹਿਰਾਏਗਾ। ਹਾਲ ਵਿੱਚ ਹੀ ਮੇਰੀਆਂ ਦੋ ਯਾਦਗਾਰ ਮੁਲਾਕਾਤਾਂ ਹੋਈਆਂ। ਪਹਿਲੀ ਜਕਾਰਤਾ ਵਿੱਚ ਹੋਈ, Asian Para Games 2018 ਦੇ ਸਾਡੇ  Para Athletes ਨਾਲ ਮਿਲਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਵਿੱਚ ਭਾਰਤ ਨੇ ਕੁਲ 72 ਮੈਡਲ ਜਿੱਤ ਕੇ ਨਵਾਂ ਰਿਕਾਰਡ ਬਣਾਇਆ ਅਤੇ ਭਾਰਤ ਦਾ ਮਾਣ ਵਧਾਇਆ। ਇਨ੍ਹਾਂ ਸਾਰੇ ਪ੍ਰਤਿਭਾਵਾਨ  Para Athletes ਨਾਲ ਮੈਨੂੰ ਨਿਜੀ ਤੌਰ ’ਤੇ ਮਿਲਣ ਦਾ ਸੁਭਾਗ ਮਿਲਿਆ ਅਤੇ ਮੈਂ ਇਨ੍ਹਾਂ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ  ਦੇ ਦ੍ਰਿੜ੍ਹ ਇਰਾਦੇ ਅਤੇ ਵਿਪਰੀਤ ਹਾਲਾਤ ਵਿੱਚ ਲੜ ਕੇ ਅੱਗੇ ਵਧਣ ਦਾ ਜਜ਼ਬਾ ਸਾਡੇ ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਨ ਵਾਲਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ Argentina ਵਿੱਚ ਹੋਈ Summer Youth Olympics 2018 ਦੇ ਜੇਤੂਆਂ ਨੂੰ ਮਿਲਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ Youth Olympic 2018 ਵਿੱਚ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਨੇ ਹੁਣ ਤੱਕ ਦਾ ਸਭ ਤੋਂ ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਇਸ ਵਿੱਚ ਅਸੀਂ 13 ਮੈਡਲਾਂ ਤੋਂ ਇਲਾਵਾ  Mix Event ਵਿੱਚ 3 ਹੋਰ ਮੈਡਲ ਹਾਸਲ ਕੀਤੇ। ਤੁਹਾਨੂੰ ਯਾਦ ਹੋਵੇਗਾ ਕਿ ਇਸ ਵਾਰ Asian Games ਵਿੱਚ ਵੀ ਭਾਰਤ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਚੰਗਾ ਰਿਹਾ ਸੀ। ਵੇਖੋ ਪਿਛਲੇ ਕੁਝ ਮਿੰਟਾਂ ਵਿੱਚ ਹੀ ਮੈਂ ਕਿੰਨੀ ਵਾਰ ਹੁਣ ਤੱਕ ਦਾ ਸਭ ਤੋਂ ਸ਼ਾਨਦਾਰ, ਅਜਿਹੇ ਸ਼ਬਦਾਂ ਦਾ ਇਸਤੇਮਾਲ ਕੀਤਾ। ਇਹ ਹੈ ਅਜੋਕੇ ਭਾਰਤੀ ਖੇਡਾਂ ਦੀ ਕਹਾਣੀ ਜੋ ਦਿਨੋ-ਦਿਨ ਨਵੀਆਂ ਉਚਾਈਆਂ ਛੂਹ ਰਹੀ ਹੈ। ਭਾਰਤ ਸਿਰਫ ਖੇਡਾਂ ਵਿੱਚ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਉਨ੍ਹਾਂ ਖੇਤਰ੍ਹਾਂ  ਵਿੱਚ ਵੀ ਨਵੇਂ ਰਿਕਾਰਡ ਬਣਾ ਰਿਹਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਦੇ ਸੋਚਿਆ ਤੱਕ ਵੀ ਨਹੀਂ ਗਿਆ ਸੀ। ਉਦਾਹਰਣ ਲਈ ਮੈਂ  Para Athlete ਨਰਾਇਣ ਠਾਕੁਰ ਦੇ ਬਾਰੇ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਜਿਨ੍ਹਾਂ ਨੇ 2018 ਦੇ Asian Para Games ਵਿੱਚ ਦੇਸ਼ ਲਈ Athletics ਵਿੱਚ Gold Medal  ਜਿੱਤਿਆ ਹੈ, ਉਹ ਜਨਮ ਤੋਂ ਹੀ ਦਿੱਵਿਯਾਂਗ ਹੈ, ਜਦੋਂ 8 ਸਾਲ ਦੇ ਹੋਏ ਤਾਂ ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਫਿਰ ਅਗਲੇ 8 ਸਾਲ ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਯਤੀਮਖ਼ਾਨੇ ਵਿੱਚ ਗੁਜ਼ਾਰੇ। ਯਤੀਮਖ਼ਾਨਾ ਛੱਡਣ ਤੋਂ ਬਾਅਦ ਜ਼ਿੰਦਗੀ ਦੀ ਗੱਡੀ ਤੋਰਨ ਲਈ DTC ਦੀਆਂ ਬੱਸਾਂ ਨੂੰ ਸਾਫ ਕਰਨ ਅਤੇ ਦਿੱਲੀ ਵਿੱਚ ਸੜਕ ਦੇ ਕੰਢੇ ਢਾਬਿਆਂ ਵਿੱਚ ਵੇਟਰ ਦੇ ਤੌਰ ’ਤੇ ਕੰਮ ਕੀਤਾ। ਅੱਜ ਉਹੀ ਨਰਾਇਣ International Events ਵਿੱਚ ਭਾਰਤ ਲਈ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤ ਰਿਹਾ ਹੈ। ਇੰਨਾ ਹੀ ਨਹੀਂ ਭਾਰਤੀ ਖੇਡਾਂ ਵਿੱਚ ਜੇਕਰ ਪ੍ਰਦਰਸ਼ਨ ਦੇ ਪੱਧਰ ਨੂੰ ਵੇਖੀਏ ਤਾਂ ਭਾਰਤ ਨੇ ਜੂਡੋ ਵਿੱਚ ਕਦੇ ਵੀ, ਚਾਹੇ ਉਹ ਸੀਨੀਅਰ ਲੈਵਲ ਹੋਵੇ ਜਾਂ ਜੂਨੀਅਰ, ਕੋਈ ਓਲੰਪਿਕ ਮੈਡਲ ਨਹੀਂ ਜਿੱਤਿਆ ਪਰ ਤਬਾਬੀ ਦੇਵੀ ਨੇ Youth Olympics  ਵਿੱਚ ਜੂਡੋ ਵਿੱਚ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤ ਕੇ ਇਤਿਹਾਸ ਰਚ ਦਿੱਤਾ। 16 ਸਾਲ ਦੀ ਨੌਜਵਾਨ ਖਿਡਾਰਣ ਤਬਾਬੀ ਦੇਵੀ ਮਣੀਪੁਰ ਦੇ ਇੱਕ  ਪਿੰਡ ਦੀ ਰਹਿਣ ਵਾਲੀ ਹੈ। ਉਸ ਦੇ ਪਿਤਾ ਇੱਕ ਮਜ਼ਦੂਰ ਹਨ, ਜਦੋਂ ਕਿ ਮਾਂ ਮੱਛੀ ਵੇਚਣ ਦਾ ਕੰਮ ਕਰਦੀ ਹੈ। ਕਈ ਵਾਰ ਉਨ੍ਹਾਂ  ਦੇ ਪਰਿਵਾਰ ਦੇ ਸਾਹਮਣੇ ਅਜਿਹਾ ਵੀ ਸਮਾਂ ਆਇਆ, ਜਦੋਂ ਉਨ੍ਹਾਂ  ਕੋਲ ਖਾਣ ਲਈ ਵੀ ਪੈਸੇ ਨਹੀਂ ਹੁੰਦੇ ਸਨ। ਅਜਿਹੇ ਹਾਲਾਤ ਵਿੱਚ ਵੀ ਤਬਾਬੀ ਦੇਵੀ ਹੌਂਸਲਾ ਨਹੀਂ ਹਾਰੇ ਅਤੇ ਉਨ੍ਹਾਂ  ਨੇ ਦੇਸ਼ ਲਈ ਮੈਡਲ ਜਿੱਤ ਕੇ ਇਤਿਹਾਸ ਰਚਿਆ ਹੈ। ਅਜਿਹੀਆਂ ਤਾਂ ਅਣਗਿਣਤ ਕਹਾਣੀਆਂ ਹਨ। ਹਰ ਇੱਕ ਜੀਵਨ ਪ੍ਰੇਰਣਾ ਦਾ ਸਰੋਤ ਹੈ। ਹਰ ਨੌਜਵਾਨ ਖਿਡਾਰੀ, ਉਸ ਦਾ ਜਜ਼ਬਾ  New India ਦੀ ਪਹਿਚਾਣ ਹੈ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਤੁਹਾਨੂੰ ਸਭ ਨੂੰ ਯਾਦ ਹੋਵੇਗਾ ਕਿ ਅਸੀਂ 2017 ਵਿੱਚ FIFA Under 17 World Cup ਦਾ ਸਫਲ ਆਯੋਜਨ ਕੀਤਾ ਸੀ। ਪੂਰੇ ਸੰਸਾਰ ਨੇ ਬੇਹੱਦ ਸਫਲ ਟੂਰਨਾਮੈਂਟ ਦੇ ਤੌਰ ’ਤੇ ਉਸ ਦੀ ਸ਼ਲਾਘਾ ਵੀ ਕੀਤੀ ਸੀ। FIFA Under 17 World Cup ਵਿੱਚ ਦਰਸ਼ਕਾਂ ਦੀ ਗਿਣਤੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਕੀਰਤੀਮਾਨ ਸਥਾਪਿਤ ਕੀਤਾ ਸੀ। ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਸਟੇਡੀਅਮਾਂ ਵਿੱਚ 12 ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੇ ਫੁੱਟਬਾਲ ਮੈਚਾਂ ਦਾ ਅਨੰਦ ਲਿਆ ਅਤੇ ਨੌਜਵਾਨ ਖਿਡਾਰੀਆਂ ਦਾ ਹੌਸਲਾ ਵਧਾਇਆ। ਇਸ ਸਾਲ ਭਾਰਤ ਨੂੰ ਭੁਵਨੇਸ਼ਵਰ ਵਿੱਚ ਪੁਰਸ਼ ਹਾਕੀ ਵਰਲਡ ਕੱਪ 2018 ਦੇ ਪ੍ਰਬੰਧ ਦਾ ਸੁਭਾਗ ਮਿਲਿਆ ਹੈ। Hockey World Cup 28 ਨਵੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ 16 ਦਸੰਬਰ ਤੱਕ ਚੱਲੇਗਾ। ਹਰ ਭਾਰਤੀ ਚਾਹੇ ਉਹ ਕੋਈ ਵੀ ਖੇਡ ਖੇਡਦਾ ਹੋਵੇ ਜਾਂ ਕਿਸੇ ਵੀ ਖੇਡ ਵਿੱਚ ਉਸ ਦੀ ਰੁਚੀ ਹੋਵੇ, ਹਾਕੀ ਦੇ ਪ੍ਰਤੀ ਇੱਕ ਲਗਾਓ ਉਹਦੇ ਮਨ ਵਿੱਚ ਜ਼ਰੂਰ ਹੁੰਦਾ ਹੈ।\n            ਭਾਰਤ ਦਾ ਹਾਕੀ ਵਿੱਚ ਸੁਨਹਿਰਾ ਇਤਿਹਾਸ ਰਿਹਾ ਹੈ। ਅਤੀਤ ਵਿੱਚ ਭਾਰਤ ਨੂੰ ਕਈ ਮੁਕਾਬਲਿਆਂ ਵਿੱਚ ਗੋਲਡ ਮੈਡਲ ਮਿਲੇ ਹਨ ਅਤੇ ਇੱਕ  ਵਾਰ ਉਹ ਵਿਸ਼ਵ ਕੱਪ ਜੇਤੂ ਵੀ ਰਿਹਾ ਹੈ। ਭਾਰਤ ਨੇ ਹਾਕੀ ਨੂੰ ਕਈ ਮਹਾਨ ਖਿਡਾਰੀ ਵੀ ਦਿੱਤੇ ਹਨ। ਸੰਸਾਰ ਵਿੱਚ ਜਦੋਂ ਵੀ ਹਾਕੀ ਦੀ ਚਰਚਾ ਹੋਵੇਗੀ ਤਾਂ ਭਾਰਤ ਦੇ ਮਹਾਨ ਖਿਡਾਰੀਆਂ ਦੇ ਬਿਨਾਂ ਹਾਕੀ ਦੀ ਕਹਾਣੀ ਅਧੂਰੀ ਰਹੇਗੀ। ਹਾਕੀ ਦੇ ਜਾਦੂਗਰ ਮੇਜਰ ਧਿਆਨ ਚੰਦ ਨੂੰ ਤਾਂ ਸਾਰੀ ਦੁਨੀਆਂ ਜਾਣਦੀ ਹੈ, ਉਸ ਦੇ ਬਾਅਦ ਬਲਵਿੰਦਰ ਸਿੰਘ ਸੀਨੀਅਰ, ਲੇਸਲੀ ਕਲੌਡੀਅਸ (Leslie Claudius), ਮੁਹੰਮਦ ਸ਼ਾਹਿਦ, ਊਧਮ ਸਿੰਘ ਤੋਂ ਲੈ ਕੇ ਧਨਰਾਜ ਪਿਲੱਈ ਤੱਕ ਹਾਕੀ ਨੇ ਇੱਕ  ਬਹੁਤ ਲੰਬਾ ਸਫਰ ਤੈਅ ਕੀਤਾ ਹੈ। ਅੱਜ ਵੀ ਟੀਮ ਇੰਡੀਆ ਦੇ ਖਿਡਾਰੀ ਆਪਣੀ ਲਗਨ ਦੀ ਬਦੌਲਤ ਮਿਲ ਰਹੀ ਸਫਲਤਾ ਨਾਲ ਹਾਕੀ ਦੀ ਨਵੀਂ ਪੀੜ੍ਹੀ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰ ਰਹੇ ਹਨ। ਖੇਡ ਪ੍ਰੇਮੀਆਂ ਲਈ ਰੋਮਾਂਚਕ ਮੈਚਾਂ ਨੂੰ ਵੇਖਣ ਦੇ ਚੰਗੇ ਮੌਕੇ ਹਨ। ਭੁਵਨੇਸ਼ਵਰ ਜਾਓ ਅਤੇ ਨਾ ਸਿਰਫ ਭਾਰਤੀ ਟੀਮ ਦਾ ਉਤਸ਼ਾਹ ਵਧਾਓ, ਸਗੋਂ ਸਾਰੀਆਂ ਟੀਮਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰੋ। ਓਡੀਸ਼ਾ ਇੱਕ  ਅਜਿਹਾ ਸੂਬਾ ਹੈ, ਜਿਸ ਦਾ ਆਪਣਾ ਮਾਣਮੱਤਾ ਇਤਿਹਾਸ ਹੈ, ਅਮੀਰ ਸੱਭਿਆਚਾਰਕ ਵਿਰਾਸਤ ਹੈ ਅਤੇ ਉੱਥੋਂ ਦੇ ਲੋਕ ਵੀ ਗਰਮਜੋਸ਼ੀ ਨਾਲ ਭਰੇ ਹੁੰਦੇ ਹਨ। ਖੇਡ ਪ੍ਰੇਮੀਆਂ ਲਈ ਇਹ ਓਡੀਸ਼ਾ ਦਰਸ਼ਨ ਦਾ ਵੀ ਇੱਕ  ਵੱਡਾ ਮੌਕਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਖੇਡਾਂ ਦਾ ਅਨੰਦ ਲੈਣ ਦੇ ਨਾਲ ਹੀ ਤੁਸੀਂ ਕੋਣਾਰਕ ਦੇ ਸੂਰਜ ਮੰਦਿਰ, ਪੁਰੀ ਨਗਰੀ ਵਿੱਚ ਭਗਵਾਨ ਜਗਨਨਾਥ ਮੰਦਿਰ ਅਤੇ ਚਿਲਕਾ ਲੇਕ ਸਮੇਤ ਕਈ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਦਰਸ਼ਨੀ ਅਤੇ ਪਵਿੱਤਰ ਥਾਵਾਂ ਵੀ ਦੇਖ ਸਕਦੇ ਹੋ। ਮੈਂ ਇਸ ਆਯੋਜਨ ਲਈ ਭਾਰਤੀ ਪੁਰਸ਼ ਹਾਕੀ ਟੀਮ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਉਨ੍ਹਾਂ  ਨੂੰ ਵਿਸ਼ਵਾਸ ਦਿਵਾਉਦਾ ਹਾਂ ਕਿ ਸਵਾ ਸੌ ਕਰੋੜ ਭਾਰਤੀ ਉਨ੍ਹਾਂ  ਦੇ ਨਾਲ ਹਨ ਉਨ੍ਹਾਂ  ਦੇ ਸਮਰਥਨ ਵਿੱਚ ਖੜ੍ਹੇ ਹਨ। ਭਾਰਤ ਆਉਣ ਵਾਲੀਆਂ ਸੰਸਾਰ ਦੀਆਂ ਸਾਰੀਆਂ ਟੀਮਾਂ ਨੂੰ ਵੀ ਮੈਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਸਮਾਜਿਕ ਕੰਮਾਂ ਲਈ ਜਿਸ ਤਰ੍ਹਾਂ  ਲੋਕ ਅੱਗੇ ਆ ਰਹੇ ਹਨ, ਉਸ ਦੇ ਲਈ Volunteering ਕਰ ਰਹੇ ਹਨ, ਉਹ ਪੂਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਲਈ ਪ੍ਰੇਰਣਾਦਾਇੱਕ  ਹੈ, ਜੋਸ਼ ਭਰਨ ਵਾਲਾ ਹੈ। ਉਝ ਸੇਵਾ ਪਰਮੋ ਧਰਮ, ਇਹ ਭਾਰਤ ਦੀ ਵਿਰਾਸਤ ਹੈ। ਸਦੀਆਂ ਪੁਰਾਣੀ ਸਾਡੀ ਪ੍ਰੰਪਰਾ ਹੈ ਅਤੇ ਸਮਾਜ ਦੇ ਹਰ ਖੇਤਰ ਵਿੱਚ ਇਸ ਦੀ ਖੁਸ਼ਬੋ ਅੱਜ ਵੀ ਅਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ ਪਰ ਨਵੇਂ ਯੁਗ ਵਿੱਚ, ਨਵੇਂ ਢੰਗ ਨਾਲ, ਨਵੀਂ ਪੀੜ੍ਹੀ, ਨਵੇਂ ਉਤਸ਼ਾਹ ਨਾਲ, ਨਵੇਂ ਸੁਪਨੇ ਲੈ ਕੇ ਇਨਾਂ ਕੰਮਾਂ ਨੂੰ ਕਰਨ ਲਈ ਅੱਗੇ ਆ ਰਹੀ ਹੈ। ਪਿਛਲੇ ਦਿਨੀਂ ਮੈਂ ਇੱਕ  ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਗਿਆ ਸੀ, ਜਿੱਥੇ  Portal Launch ਕੀਤਾ ਗਿਆ ਹੈ, ਇਸ ਦਾ ਨਾਂ ਹੈ –  ‘Self for Society’  Mygov ਅਤੇ ਦੇਸ਼ ਦੀ IT ਅਤੇ Electronics Industry ਨੇ ਆਪਣੇ Employees ਨੂੰ  Social Activities ਲਈ Motivate ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ  ਨੂੰ ਇਸ ਦੇ ਮੌਕੇ ਉਪਲੱਬਧ ਕਰਵਾਉਣ ਲਈ ਇਸ Portal ਨੂੰ Launch ਕੀਤਾ ਹੈ। ਇਸ ਕੰਮ ਲਈ ਉਨ੍ਹਾਂ  ਵਿੱਚ ਜੋ ਉਤਸ਼ਾਹ ਅਤੇ ਲਗਨ ਹੈ, ਉਸ ਨੂੰ ਵੇਖ ਕੇ ਹਰ ਭਾਰਤੀ ਨੂੰ ਫ਼ਖਰ ਮਹਿਸੂਸ ਹੋਵੇਗਾ। IT to Society, ਮੈਂ ਨਹੀਂ ਅਸੀਂ, ਅਹਮ ਨਹੀਂ ਵਯਮ, ਖੁਦ ਤੋਂ ਖੁਦਾਈ ਦੀ ਯਾਤਰਾ ਦੀ, ਇਸ ਵਿੱਚ ਮਹਿਕ ਹੈ।\n            ਕੋਈ ਬੱਚੀਆਂ ਨੂੰ ਪੜ੍ਹਾ ਰਿਹਾ ਹੈ, ਕੋਈ ਬਜ਼ੁਰਗਾਂ ਨੂੰ ਪੜ੍ਹਾ ਰਿਹਾ ਹੈ, ਕੋਈ ਸਫਾਈ ਵਿੱਚ ਲੱਗਾ ਹੈ ਤਾਂ ਕੋਈ ਕਿਸਾਨਾਂ ਦੀ ਮਦਦ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਇਹ ਸਭ ਕੁਝ ਕਰਨ ਦੇ ਪਿੱਛੇ ਕੋਈ ਲਾਲਸਾ ਨਹੀਂ ਹੈ, ਸਗੋਂ ਇਸ ਵਿੱਚ ਸਮਰਪਣ ਅਤੇ ਸੰਕਲਪ ਦਾ ਨਿਰਸਵਾਰਥ ਭਾਵ ਹੈ। ਇੱਕ  ਨੌਜਵਾਨ ਤਾਂ ਦਿੱਵਿਯਾਂਗਾਂ ਦੀ  Wheel Chair Basket Ball Team ਦੀ ਮਦਦ ਲਈ  Wheel Chair Basket Ball ਸਿੱਖਿਆ। ਇਹ ਜੋ ਜਜ਼ਬਾ ਹੈ, ਇਹ ਜੋ ਸਮਰਪਣ ਹੈ – ਇਹ ਮਿਸ਼ਨ  Mode Activity ਹੈ। ਕੀ ਕਿਸੇ ਭਾਰਤੀ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਫ਼ਖਰ ਨਹੀਂ ਹੋਵੇਗਾ, ਜ਼ਰੂਰ ਹੋਵੇਗਾ। ‘ਮੈਂ ਨਹੀਂ ਅਸੀਂ ਦੀ ਇਹ ਭਾਵਨਾ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰੇਗੀ।’ ਮੇਰੇ ਪਿਆਰੇ ਭੈਣ-ਭਰਾਵੋ, ਇਸ ਵਾਰ ਜਦੋਂ ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਬਾਰੇ ਤੁਹਾਡੇ ਸੁਝਾਅ ਵੇਖ ਰਿਹਾ ਸੀ ਤਾਂ ਮੈਨੂੰ ਪੁਡੂਚੇਰੀ ਦੇ ਸ਼੍ਰੀ ਮਨੀਸ਼ ਮਹਾਪਾਤਰ ਦੀ ਇੱਕ  ਬਹੁਤ ਹੀ ਰੋਚਕ ਟਿੱਪਣੀ ਵੇਖਣ ਨੂੰ ਮਿਲੀ, ਉਨ੍ਹਾਂ  ਨੇ Mygov  ’ਤੇ ਲਿਖਿਆ ਹੈ, ‘ਕ੍ਰਿਪਾ ਕਰਕੇ ਤੁਸੀਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਇਸ ਬਾਰੇ ਗੱਲ ਕਰੋ ਕਿ ਕਿਵੇਂ ਭਾਰਤ ਦੀਆਂ ਜਨਜਾਤੀਆਂ, ਉਨ੍ਹਾਂ  ਦੇ ਰੀਤੀ-ਰਿਵਾਜ ਅਤੇ ਪ੍ਰੰਪਰਾਵਾਂ, ਕੁਦਰਤ ਦੇ ਨਾਲ ਉਨ੍ਹਾਂ  ਦੀ ਹੋਂਦ ਦੇ ਸਭ ਤੋਂ ਉੱਤਮ ਉਦਾਹਰਣ ਹਨ।’  Sustainable Development ਲਈ ਉਨ੍ਹਾਂ  ਦੀਆਂ Traditions ਨੂੰ ਸਾਨੂੰ ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਅਪਣਾਉਣ ਦੀ ਲੋੜ ਹੈ, ਉਨ੍ਹਾਂ  ਤੋਂ ਕੁਝ ਸਿੱਖਣ ਦੀ ਲੋੜ ਹੈ। ਮਨੀਸ਼ ਜੀ – ਇਸ ਵਿਸ਼ੇ ਨੂੰ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਰੱਖਣ ਲਈ ਮੈਂ ਤੁਹਾਨੂੰ ਸ਼ਾਬਾਸ਼ੀ ਦਿੰਦਾ ਹਾਂ। ਇਹ ਇੱਕ  ਅਜਿਹਾ ਵਿਸ਼ਾ ਹੈ ਜੋ ਸਾਨੂੰ ਆਪਣੇ ਮਾਣਮੱਤੇ ਅਤੀਤ ਅਤੇ ਸੱਭਿਆਚਾਰ ਵੱਲ ਵੇਖਣ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦਾ ਹੈ। ਅੱਜ ਸਾਰਾ ਸੰਸਾਰ, ਖਾਸ ਤੌਰ ’ਤੇ ਪੱਛਮ ਦੇ ਲੋਕ ਵਾਤਾਵਰਣ ਸੁਰੱਖਿਆ ਦੀ ਚਰਚਾ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਸੰਤੁਲਿਤ ਜੀਵਨ ਸ਼ੈਲੀ, Balance Life  ਲਈ ਨਵੇਂ ਰਸਤੇ ਖੋਜ ਰਹੇ ਹਨ। ਉਝ ਅੱਜ ਸਾਡਾ ਭਾਰਤ ਵੀ ਇਸ ਸਮੱਸਿਆ ਤੋਂ ਅਵੇਸਲਾ ਨਹੀਂ ਹੈ, ਪਰ ਇਸ ਦੇ ਹੱਲ ਲਈ ਅਸੀਂ ਬਸ ਆਪਣੇ ਅੰਦਰ ਝਾਕਣਾ ਹੈ, ਆਪਣੇ ਸ਼ਾਨਦਾਰ ਇਤਿਹਾਸ, ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਵੇਖਣਾ ਹੈ ਅਤੇ ਖਾਸ ਤੌਰ ’ਤੇ ਆਪਣੇ ਕਬਾਇਲੀ ਸਮੁਦਾਇਆਂ ਦੀ ਜੀਵਨ ਸ਼ੈਲੀ ਨੂੰ ਸਮਝਣਾ ਹੈ। ਕੁਦਰਤ ਦੇ ਨਾਲ ਤਾਲਮੇਲ ਬਣਾਕੇ ਰਹਿਣਾ ਸਾਡੇ ਆਦਿਵਾਸੀ ਸਮੁਦਾਇਆਂ ਦੇ ਸੱਭਿਆਚਾਰ ਵਿੱਚ ਸ਼ਾਮਲ ਰਿਹਾ ਹੈ। ਸਾਡੇ ਆਦਿਵਾਸੀ ਭੈਣ-ਭਰਾ ਦਰੱਖਤ-ਬੂਟਿਆਂ ਅਤੇ ਫੁੱਲਾਂ ਦੀ ਪੂਜਾ ਦੇਵੀ-ਦੇਵਤਿਆਂ ਵਾਂਗ ਕਰਦੇ ਹਨ। ਮੱਧ ਭਾਰਤ ਦੀ ਭੀਲ ਜਨਜਾਤੀ ਖਾਸ ਤੌਰ ’ਤੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਅਤੇ ਛੱਤੀਸਗੜ ਵਿੱਚ ਲੋਕ ਪਿੱਪਲ ਅਤੇ ਅਰਜੁਨ ਦੇ ਦਰੱਖ਼ਤਾਂ ਦੀ ਸ਼ਰਧਾ ਨਾਲ ਪੂਜਾ ਕਰਦੇ ਹਨ।  ਰਾਜਸਥਾਨ ਵਰਗੀ ਮਰੂ ਭੂਮੀ ਵਿੱਚ ਬਿਸ਼ਨੋਈ ਸਮਾਜ ਨੇ ਵਾਤਾਵਰਣ ਸੁਰੱਖਿਆ ਦਾ ਰਾਹ ਸਾਨੂੰ ਵਿਖਾਇਆ ਹੈ। ਖਾਸ ਤੌਰ ’ਤੇ ਰੁੱਖਾਂ ਦੀ ਸੁਰੱਖਿਆ ਦੇ ਸਬੰਧ ਵਿੱਚ ਉਨ੍ਹਾਂ  ਨੂੰ ਆਪਣੇ ਜੀਵਨ ਦਾ ਤਿਆਗ ਕਰਨਾ ਮਨਜ਼ੂਰ ਹੈ ਪਰ ਇੱਕ  ਵੀ ਦਰੱਖ਼ਤ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚੇ, ਇਹ ਉਨ੍ਹਾਂ  ਨੂੰ ਸਵੀਕਾਰ ਨਹੀਂ ਹੈ। ਅਰੁਣਾਚਲ ਦੇ ਮਿਸ਼ਮੀ, ਬਾਘਾਂ ਦੇ ਨਾਲ ਆਪਣਾ ਰਿਸ਼ਤਾ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਦੇ ਹਨ, ਉਨ੍ਹਾਂ  ਨੂੰ ਉਹ ਆਪਣਾ ਭੈਣ-ਭਰਾ ਤੱਕ ਮੰਨਦੇ ਹਨ। ਨਾਗਾਲੈਂਡ ਵਿੱਚ ਵੀ ਬਾਘਾਂ ਨੂੰ ਵਣਾਂ ਦੇ ਰੱਖਿਅਕ ਦੇ ਰੂਪ ਵਿੱਚ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ। ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਵਾਰਲੀ ਸਮੁਦਾਇ ਦੇ ਲੋਕ ਬਾਘ ਨੂੰ ਮਹਿਮਾਨ ਮੰਨਦੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ  ਦੇ ਲਈ ਬਾਘਾਂ ਦੀ ਹਾਜ਼ਰੀ ਖੁਸ਼ਹਾਲੀ ਲਿਆਉਣ ਵਾਲੀ ਹੁੰਦੀ ਹੈ। ਮੱਧ ਭਾਰਤ ਦੇ ਕੋਲ ਸਮੁਦਾਇ ਵਿੱਚ ਇਹ ਮਾਨਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ  ਦੀ ਆਪਣੀ ਕਿਸਮਤ ਬਾਘਾਂ ਨਾਲ ਜੁੜੀ ਹੈ। ਜੇਕਰ ਬਾਘਾਂ ਨੂੰ ਖਾਣਾ ਨਹੀਂ ਮਿਲਿਆ ਤਾਂ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਵੀ ਭੁੱਖਾ ਰਹਿਣਾ ਪਵੇਗਾ – ਅਜਿਹੀ ਉਨ੍ਹਾਂ  ਦੀ ਸ਼ਰਧਾ ਹੈ। ਮੱਧ ਭਾਰਤ ਦੀ ਗੌਂਡ ਜਨਜਾਤੀ ਦੇ ਲੋਕ Breeding Season ਵਿੱਚ ਕੇਥਨ ਨਦੀ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ ਵਿੱਚ ਮੱਛੀ ਫੜਨਾ ਬੰਦ ਕਰ ਦਿੰਦੇ ਹਨ। ਇਸ ਖੇਤਰ ਨੂੰ ਉਹ ਮੱਛੀਆਂ ਦਾ ਸਹਾਰਾ ਸਥਾਨ ਮੰਨਦੇ ਹਨ। ਇਸ ਪ੍ਰਥਾ ਦੇ ਕਾਰਣ ਉਨ੍ਹਾਂ  ਨੂੰ ਤੰਦਰੁਸਤ ਅਤੇ ਭਰਪੂਰ ਮਾਤਰਾ ਵਿੱਚ ਮੱਛੀਆਂ ਮਿਲਦੀਆਂ ਹਨ। ਆਦਿਵਾਸੀ ਸਮੁਦਾਇ ਆਪਣੇ ਘਰਾਂ ਨੂੰ Natural Material  ਨਾਲ ਬਣਾਉਦੇ ਹਨ, ਇਹ ਮਜ਼ਬੂਤ ਹੋਣ ਦੇ ਨਾਲ-ਨਾਲ ਵਾਤਾਵਰਣ ਦੇ ਅਨੁਕੂਲ ਵੀ ਹੁੰਦੇ ਹਨ। ਦੱਖਣ ਭਾਰਤ ਦੇ ਨੀਲਗਿਰੀ ਪਠਾਰ ਦੇ ਏਕਾਂਤ ਖੇਤਰ੍ਹਾਂ  ਵਿੱਚ ਇੱਕ  ਛੋਟਾ ਘੁਮੰਤੂ ਸਮੁਦਾਇ, ਤੋੜਾ, ਰਵਾਇਤੀ ਤੌਰ ’ਤੇ ਉਨ੍ਹਾਂ  ਦੀਆਂ ਬਸਤੀਆਂ ਸਥਾਨਕ ਤੌਰ ’ਤੇ ਉਪਲੱਬਧ ਚੀਜ਼ਾਂ ਨਾਲ ਹੀ ਬਣੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।\n            ਮੇਰੇ ਪਿਆਰੇ ਭੈਣ-ਭਰਾਵੋ, ਇਹ ਸੱਚ ਹੈ ਕਿ ਆਦਿਵਾਸੀ ਸਮੁਦਾਇ ਬਹੁਤ ਸ਼ਾਂਤੀਪੂਰਣ ਅਤੇ ਆਪਸ ਵਿੱਚ ਮੇਲ-ਮਿਲਾਪ ਨਾਲ ਰਹਿਣ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖਦਾ ਹੈ ਪਰ ਜਦੋਂ ਕੋਈ ਉਨ੍ਹਾਂ  ਦੇ ਕੁਦਰਤੀ ਸਰੋਤਾਂ ਦਾ ਨੁਕਸਾਨ ਕਰ ਰਿਹਾ ਹੋਵੇ ਤਾਂ ਉਹ ਆਪਣੇ ਅਧਿਕਾਰਾਂ ਲਈ ਲੜਨ ਤੋਂ ਵੀ ਪਿੱਛੇ ਨਹੀਂ ਹਟਦੇ। ਇਹ ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਨਹੀਂ ਹੈ ਕਿ ਸਾਡੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਆਜ਼ਾਦ ਸੈਨਾਨੀਆਂ ਵਿੱਚ ਆਦਿਵਾਸੀ ਸਮੁਦਾਇ ਦੇ ਲੋਕ ਹੀ ਸਨ। ਭਗਵਾਨ ਬਿਰਸਾ ਮੁੰਡਾ ਨੂੰ ਕੌਣ ਭੁੱਲ ਸਕਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ   ਨੇ ਆਪਣੀ ਜੰਗਲੀ ਭੂਮੀ ਦੀ ਰੱਖਿਆ ਲਈ ਬਿ੍ਰਟਿਸ਼ ਸ਼ਾਸਨ ਦੇ ਵਿਰੁੱਧ ਸਖ਼ਤ ਸੰਘਰਸ਼ ਕੀਤਾ। ਮੈਂ ਜੋ ਵੀ ਇਹ ਗੱਲਾਂ ਕਹੀਆਂ ਹਨ, ਉਨ੍ਹਾਂ  ਦੀ ਸੂਚੀ ਕਾਫੀ ਲੰਬੀ ਹੈ। ਆਦਿਵਾਸੀ ਸਮੁਦਾਇ ਦੇ ਅਜਿਹੇ ਬਹੁਤ ਸਾਰੇ ਉਦਾਹਰਣ ਹਨ ਜੋ ਸਾਨੂੰ ਸਿਖਾਉਦੇ ਹਨ ਕਿ ਕੁਦਰਤ ਨਾਲ ਤਾਲਮੇਲ ਬਣਾਕੇ ਕਿਵੇਂ ਰਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਅੱਜ ਸਾਡੇ ਕੋਲ ਜੋ ਜੰਗਲਾਂ ਦੀ ਸੰਪਦਾ ਬਚੀ ਹੈ, ਇਸ ਦੇ ਲਈ ਦੇਸ਼ ਸਾਡੇ ਆਦਿਵਾਸੀਆਂ ਦਾ ਕਰਜ਼ਦਾਰ ਹੈ। ਆਓ! ਅਸੀਂ ਉਨ੍ਹਾਂ  ਪ੍ਰਤੀ ਆਦਰ ਭਾਵ ਪ੍ਰਗਟ ਕਰੀਏ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਅਸੀਂ ਉਨ੍ਹਾਂ  ਲੋਕਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਦੇ ਬਾਰੇ ਗੱਲ ਕਰਦੇ ਹਾਂ ਜੋ ਸਮਾਜ ਲਈ ਕੁਝ ਵਿਸ਼ੇਸ਼ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਅਜਿਹੇ ਕੰਮ ਜੋ ਵੇਖਣ ਵਿੱਚ ਤਾਂ ਮਾਮੂਲੀ ਲੱਗਦੇ ਹਨ ਪਰ ਅਸਲ ਵਿੱਚ ਉਨ੍ਹਾਂ  ਦਾ ਗਹਿਰਾ ਪ੍ਰਭਾਵ ਪੈਂਦਾ ਹੈ, ਸਾਡੀ ਮਾਨਸਿਕਤਾ ਬਦਲਣ ਵਿੱਚ, ਸਮਾਜ ਦੀ ਦਿਸ਼ਾ ਬਦਲਣ ਵਿੱਚ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮੈਂ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨ ਭਰਾ ਗੁਰਬਚਨ ਸਿੰਘ ਜੀ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਸੀ, ਇੱਕ  ਇਹੋ ਜਿਹੇ ਉੱਦਮੀ ਕਿਸਾਨ ਗੁਰਬਚਨ ਸਿੰਘ ਜੀ ਦੇ ਬੇਟੇ ਦਾ ਵਿਆਹ ਸੀ, ਇਸ ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ ਗੁਰਬਚਨ ਸਿੰਘ ਜੀ ਨੇ ਦੁਲਹਨ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਨੂੰ ਕਿਹਾ ਸੀ ਕਿ ਅਸੀਂ ਵਿਆਹ ਸਾਦਗੀ ਨਾਲ ਕਰਨਾ ਹੈ, ਬਰਾਤ ਹੋਵੇ ਜਾਂ ਚੀਜ਼ਾਂ ਹੋਣ ਖ਼ਰਚਾਂ ਕੋਈ ਜ਼ਿਆਦਾ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਅਸੀਂ ਇਹ ਇੱਕ  ਬਹੁਤ ਸਾਦਾ ਅਵਸਰ ਹੀ ਰੱਖਣਾ ਹੈ। ਫਿਰ ਅਚਾਨਕ ਉਨ੍ਹਾਂ  ਨੇ ਕਿਹਾ ਕਿ ਮੇਰੀ ਇੱਕ  ਸ਼ਰਤ ਹੈ ਅਤੇ ਅੱਜ-ਕੱਲ ਜਦੋਂ ਵਿਆਹ ਦੇ ਸਮੇਂ ਸ਼ਰਤ ਦੀ ਗੱਲ ਆਉਦੀ ਹੈ ਤਾਂ ਆਮ ਤੌਰ ’ਤੇ ਲੱਗਦਾ ਹੈ ਕਿ ਸਾਹਮਣੇ ਵਾਲਾ ਇੱਕ  ਵੱਡੀ ਮੰਗ ਕਰਨ ਵਾਲਾ ਹੈ, ਕੁਝ ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਮੰਗੇਗਾ, ਜੋ ਸ਼ਾਇਦ ਧੀ ਦੇ ਪਰਿਵਾਰ ਵਾਲਿਆਂ ਲਈ ਮੁਸ਼ਕਿਲ ਹੋ ਜਾਣਗੀਆਂ ਲੇਕਿਨ ਤੁਹਾਨੂੰ ਜਾਣ ਕੇ ਇਹ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਇਹ ਤਾਂ ਭਰਾ ਗੁਰਬਚਨ ਸਿੰਘ ਸਨ, ਸਿੱਧੇ-ਸਾਦੇ ਕਿਸਾਨ। ਉਨ੍ਹਾਂ  ਨੇ ਦੁਲਹਨ ਦੇ ਪਿਤਾ ਨੂੰ ਜੋ ਕਿਹਾ, ਜੋ ਸ਼ਰਤ ਰੱਖੀ, ਉਹ ਸਾਡੇ ਸਮਾਜ ਦੀ ਸੱਚੀ ਤਾਕਤ ਹੈ। ਗੁਰਬਚਨ ਸਿੰਘ ਜੀ ਨੇ ਉਨ੍ਹਾਂ  ਨੂੰ ਕਿਹਾ ਕਿ ਤੁਸੀਂ ਮੈਨੂੰ ਵਚਨ ਦਿਓ ਕਿ ਤੁਸੀਂ ਹੁਣ ਖੇਤ ਵਿੱਚ ਪਰਾਲੀ ਨਹੀਂ ਜਲਾਓਗੇ। ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਕਿੰਨੀ ਵੱਡੀ ਸਮਾਜਿਕ ਤਾਕਤ ਹੈ ਇਸ ਵਿੱਚ। ਗੁਰਬਚਨ ਸਿੰਘ ਜੀ ਦੀ ਇਹ ਗੱਲ ਲੱਗਦੀ ਤਾਂ ਬਹੁਤ ਮਾਮੂਲੀ ਹੈ, ਪ੍ਰੰਤੂ ਇਸ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ  ਦੀ ਸ਼ਖਸੀਅਤ ਕਿੰਨੀ ਵਿਸ਼ਾਲ ਹੈ ਅਤੇ ਅਸੀਂ ਵੇਖਿਆ ਕਿ ਸਮਾਜ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਪਰਿਵਾਰ ਹੁੰਦੇ ਹਨ ਜੋ ਵਿਅਕਤੀਗਤ ਮਾਮਲਿਆਂ ਨੂੰ ਸਮਾਜ ਹਿਤ ਵਿੱਚ ਪਰਿਵਰਤਿਤ ਕਰਦੇ ਹਨ। ਸ਼੍ਰੀਮਾਨ ਗੁਰਬਚਨ ਸਿੰਘ ਜੀ ਦੇ ਪਰਿਵਾਰ ਨੇ ਉਸੇ ਤਰ੍ਹਾਂ  ਇੱਕ  ਮਿਸਾਲ ਸਾਡੇ ਸਾਹਮਣੇ ਦਿੱਤੀ ਹੈ। ਮੈਂ ਪੰਜਾਬ ਦੇ ਇੱਕ  ਹੋਰ ਪਿੰਡ ਕੱਲਰ ਮਾਜਰਾ ਦੇ ਬਾਰੇ ਪੜ੍ਹਿਆ ਹੈ ਜੋ ਨਾਭੇ ਕੋਲ ਹੈ। ਕੱਲਰ ਮਾਜਰਾ ਇਸ ਲਈ ਚਰਚਿਤ ਹੋਇਆ ਹੈ, ਕਿਉਕਿ ਉੱਥੋਂ ਦੇ ਲੋਕ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਜਲਾਉਣ ਦੀ ਬਜਾਏ ਖੇਤ ਵਿੱਚ ਵਾਹ ਕੇ ਮਿੱਟੀ ਵਿੱਚ ਮਿਲਾ ਦਿੰਦੇ ਹਨ। ਉਸ ਦੇ ਲਈ ਜੋ ਟੈਕਨਾਲੋਜੀ ਇਸਤੇਮਾਲ ਕਰਨੀ ਹੁੰਦੀ ਹੈ, ਉਹ ਜ਼ਰੂਰ ਲਿਆਉਦੇ ਹਨ। ਭਰਾ ਗੁਰਬਚਨ ਸਿੰਘ ਜੀ ਨੂੰ ਵਧਾਈ। ਕੱਲਰ ਮਾਜਰਾ ਅਤੇ ਉਨ੍ਹਾਂ  ਸਾਰੀਆਂ ਥਾਵਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਵਧਾਈ ਜੋ ਵਾਤਾਵਰਣ ਨੂੰ ਸਵੱਛ ਰੱਖਣ ਦੀ ਆਪਣੀ ਉੱਤਮ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਤੁਸੀਂ ਸਭ ਤੰਦਰੁਸਤ ਜੀਵਨ ਸ਼ੈਲੀ ਦੀ ਭਾਰਤੀ ਵਿਰਾਸਤ ਨੂੰ ਇੱਕ  ਸੱਚੇ ਵਾਰਿਸ ਦੇ ਰੂਪ ਵਿੱਚ ਅੱਗੇ ਵਧਾ ਰਹੇ ਹੋ, ਜਿਸ ਤਰ੍ਹਾਂ  ਬੂੰਦ-ਬੂੰਦ ਨਾਲ ਸਾਗਰ ਬਣਦਾ ਹੈ, ਉਸੇ ਤਰ੍ਹਾਂ  ਛੋਟੀ-ਛੋਟੀ ਜਾਗਰੂਕਤਾ, ਸਰਗਰਮੀ ਅਤੇ ਸਕਾਰਾਤਮਕ ਕਾਰਜ ਹਮੇਸ਼ਾ ਸਕਾਰਾਤਮਕ ਮਾਹੌਲ ਬਣਾਉਣ ਵਿੱਚ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦਾ ਹੈ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਸਾਡੇ ਗ੍ਰੰਥਾਂ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ :-\n          ਓਮ ਦਯੌ: ਸ਼ਾਂਤੀ: ਅੰਤਰਿਕਸ਼ੰ ਸ਼ਾਂਤੀ:,\n             (ॐ द्यौ: शान्तिः अन्तरिक्षं शान्तिः,)       \n \n            ਪ੍ਰਿਥਵੀ ਸ਼ਾਂਤੀ: ਆਪ: ਸ਼ਾਂਤੀ: ਔਸ਼ਧਯ: ਸ਼ਾਂਤੀ:।\n(पृथिवी शान्तिः आपः शान्तिः ओषधयः शान्तिः |)\n \n            ਵਨਸ੍ਪਤਯ: ਸ਼ਾਂਤੀ: ਵਿਸ਼ਵਦੇਵਾ: ਸ਼ਾਂਤੀ: ਬ੍ਰਹਮ ਸ਼ਾਂਤੀ:,\n(वनस्पतयः शान्तिः विश्वेदेवाः शान्तिः ब्रह्म शान्तिः,)\n \n            ਸਰਵ ਸ਼ਾਂਤੀ: ਸ਼ਾਂਤੀਰੇਵ ਸ਼ਾਂਤੀ: ਸਾਮਾ ਸ਼ਾਂਤੀਰੇਧਿ।।\n(सर्वं शान्तिःशान्तिरेव शान्तिः सामा शान्तिरेधि||)\n \n            ਓਮ ਸ਼ਾਂਤੀ: ਸ਼ਾਂਤੀ: ਸ਼ਾਂਤੀ:॥\n(ॐ शान्ति: शान्ति:शान्ति:|| )\n \n            ਇਸ ਦਾ ਮਤਲਬ ਹੈ ਹੇ ਪ੍ਰਮਾਤਮਾ ਤਿੰਨਾਂ ਲੋਕਾਂ ਵਿੱਚ ਹਰ ਪਾਸੇ ਸ਼ਾਂਤੀ ਦਾ ਵਾਸ ਹੋਵੇ। ਪਾਣੀ ਵਿੱਚ, ਧਰਤੀ ਵਿੱਚ, ਆਕਾਸ਼ ਵਿੱਚ, ਅੰਤਰਿਕਸ਼ ਵਿੱਚ, ਅੱਗ ਵਿੱਚ, ਪੌਣ ਵਿੱਚ, ਔਸ਼ਧੀ ਵਿੱਚ, ਬਨਸਪਤੀ ਵਿੱਚ, ਬਗੀਚਿਆਂ ਵਿੱਚ ਅਵਚੇਤਨ ਵਿੱਚ, ਸੰਪੂਰਨ ਬ੍ਰਹਿਮੰਡ ਵਿੱਚ ਸ਼ਾਂਤੀ ਸਥਾਪਿਤ ਹੋਵੇ। ਜੀਵਾਂ ਵਿੱਚ, ਹਿਰਦੇ ਵਿੱਚ, ਮੇਰੇ ਵਿੱਚ, ਤੇਰੇ ਵਿੱਚ, ਜਗਤ ਦੇ ਕਣ-ਕਣ ਵਿੱਚ ਹਰ ਜਗਾ ਸ਼ਾਂਤੀ ਸਥਾਪਿਤ ਕਰੋ। ਓਮ ਸ਼ਾਂਤੀ ਸ਼ਾਂਤੀ ਸ਼ਾਂਤੀ॥\n            ਜਦੋਂ ਕਦੇ ਵੀ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਦੀ ਗੱਲ ਹੁੰਦੀ ਹੈ ਤਾਂ ਇਸ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਦਾ ਨਾਂ ਅਤੇ ਯੋਗਦਾਨ ਸੁਨਹਿਰੀ ਅੱਖਰਾਂ ਵਿੱਚ ਲਿਖਿਆ ਮਿਲਦਾ ਹੈ। ਭਾਰਤ ਲਈ ਇਸ ਸਾਲ 11 ਨਵੰਬਰ ਦਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਹੈ, ਕਿਉਕਿ 11 ਨਵੰਬਰ ਨੂੰ ਅੱਜ ਤੋਂ 100 ਸਾਲ ਪਹਿਲੀ ਵਿਸ਼ਵ ਜੰਗ ਖ਼ਤਮ ਹੋਈ ਸੀ। ਉਸ ਦੀ ਸਮਾਪਤੀ ਨੂੰ 100 ਸਾਲ ਪੂਰੇ ਹੋ ਰਹੇ ਹਨ। ਯਾਨੀ ਉਸ ਦੌਰਾਨ ਹੋਏ ਭਾਰੀ ਵਿਨਾਸ਼ ਅਤੇ ਜਨਹਾਨੀ ਦੇ ਅੰਤ ਦੀ ਵੀ ਇੱਕ  ਸਦੀ ਪੂਰੀ ਹੋ ਜਾਵੇਗੀ। ਭਾਰਤ ਲਈ ਪਹਿਲਾ ਵਿਸ਼ਵ ਯੁੱਧ ਇੱਕ  ਮਹੱਤਵਪੂਰਨ ਘਟਨਾ ਸੀ। ਠੀਕ ਮਾਅਨਿਆਂ ਵਿੱਚ ਕਿਹਾ ਜਾਵੇ ਤਾਂ ਸਾਡਾ ਉਸ ਲੜਾਈ ਨਾਲ ਕੋਈ ਲੈਣਾ-ਦੇਣਾ ਨਹੀਂ ਸੀ, ਇਸ ਦੇ ਬਾਵਜੂਦ ਵੀ ਸਾਡੇ ਫੌਜੀ ਬਹਾਦਰੀ ਨਾਲ ਲੜੇ ਅਤੇ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਸਰਵਉੱਚ ਬਲੀਦਾਨ ਦਿੱਤਾ। ਭਾਰਤੀ ਸੈਨਿਕਾਂ ਨੇ ਦੁਨੀਆ ਨੂੰ ਦਿਖਾਇਆ ਕਿ ਜਦੋਂ ਲੜਾਈ ਦੀ ਗੱਲ ਆਉਦੀ ਹੈ ਤਾਂ ਉਹ ਕਿਸੇ ਨਾਲੋਂ ਪਿੱਛੇ ਨਹੀਂ ਹਨ। ਸਾਡੇ ਸੈਨਿਕਾਂ ਨੇ ਦੁਰਗਮ ਖੇਤਰ੍ਹਾਂ  ਵਿੱਚ, ਔਖੇ ਹਾਲਾਤ ਵਿੱਚ ਵੀ ਆਪਣੀ ਬਹਾਦਰੀ ਵਿਖਾਈ ਹੈ। ਇਸ ਸਭ ਦੇ ਪਿੱਛੇ ਇੱਕ  ਹੀ ਉਦੇਸ਼ ਰਿਹਾ, ਸ਼ਾਂਤੀ ਦੀ ਮੁੜ ਸਥਾਪਨਾ। ਪਹਿਲੀ ਵਿਸ਼ਵ ਜੰਗ ਵਿੱਚ ਦੁਨੀਆਂ ਨੇ ਵਿਨਾਸ਼ ਦਾ ਤਾਂਡਵ ਵੇਖਿਆ। ਅਨੁਮਾਨਾਂ ਮੁਤਾਬਿਕ ਕਰੀਬ ਇੱਕ  ਕਰੋੜ ਫੌਜੀ ਅਤੇ ਲੱਗਭਗ ਇੰਨੇ ਹੀ ਨਾਗਰਿਕਾਂ ਨੇ ਆਪਣੀ ਜਾਨ ਗਵਾਈ। ਇਸ ਤੋਂ ਪੂਰੇ ਵਿਸ਼ਵ ਨੇ ਸ਼ਾਂਤੀ ਦਾ ਕੀ ਮਹੱਤਵ ਹੁੰਦਾ ਹੈ, ਇਸ ਨੂੰ ਸਮਝਿਆ। ਪਿਛਲੇ 100 ਸਾਲਾਂ ਵਿੱਚ ਸ਼ਾਂਤੀ ਦੀ ਪਰਿਭਾਸ਼ਾ ਬਦਲ ਗਈ ਹੈ, ਅੱਜ ਸ਼ਾਂਤੀ ਅਤੇ ਅਮਨ ਦਾ ਮਤਲਬ ਸਿਰਫ ਲੜਾਈ ਦਾ ਨਾ ਹੋਣਾ ਨਹੀਂ ਹੈ। ਅੱਤਵਾਦ ਤੋਂ ਲੈ ਕੇ ਜਲਵਾਯੂ ਤਬਦੀਲੀ, ਆਰਥਿਕ ਵਿਕਾਸ ਤੋਂ ਲੈ ਕੇ ਸਮਾਜਿਕ ਨਿਆਂ, ਇਸ ਸਭ ਦੇ ਲਈ ਵਿਸ਼ਵ ਸਹਿਯੋਗ ਅਤੇ ਸੰਜੋਗ ਦੇ ਨਾਲ ਕੰਮ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਗ਼ਰੀਬ ਤੋਂ ਗ਼ਰੀਬ ਵਿਅਕਤੀ ਦਾ ਵਿਕਾਸ ਹੀ ਸ਼ਾਂਤੀ ਦਾ ਸੱਚਾ ਪ੍ਰਤੀਕ ਹੈ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਸਾਡੇ  North East ਦੀ ਗੱਲ ਕੁਝ ਹੋਰ ਹੈ। ਪੂਰਬ-ਉੱਤਰ ਦੀ ਕੁਦਰਤੀ ਸੁੰਦਰਤਾ ਅਨੋਖੀ ਹੈ ਅਤੇ ਇੱਥੋਂ ਦੇ ਲੋਕ ਬੇਹੱਦ ਭਾਗਭਰੇ ਹਨ। ਸਾਡਾ  North East ਹੁਣ ਤਮਾਮ Best Deeds ਲਈ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ।  North East ਇੱਕ  ਅਜਿਹਾ ਖੇਤਰ ਹੈ, ਜਿਸ ਨੇ  Organic Farming ਵਿੱਚ ਵੀ ਬਹੁਤ ਉੱਨਤੀ ਕੀਤੀ ਹੈ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਿੱਕਮ ਵਿੱਚ  Sustainable Food System  ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਮਾਣਮੱਤਾ Future Policy Gold Award 2018 ਜਿੱਤਿਆ ਹੈ। ਇਹ ਐਵਾਰਡ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨਾਲ ਜੁੜੀ ਸੰਸਥਾ FAO ਯਾਨੀ Food and Agriculture Organization ਵੱਲੋਂ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਇਸ ਸੈਕਟਰ ਵਿੱਚ Best Policy Making   ਲਈ ਦਿੱਤਾ ਜਾਣ ਵਾਲਾ ਇਹ ਇਨਾਮ ਉਸ ਖੇਤਰ ਵਿੱਚ ਆਸਕਰ ਦੇ ਬਰਾਬਰ ਹੈ। ਇਹੀ ਨਹੀਂ, ਸਾਡੇ ਸਿੱਕਮ ਨੇ 25 ਦੇਸ਼ਾਂ ਦੀਆਂ 51  Nominated Policies ਨੂੰ ਪਛਾੜ ਕੇ ਇਹ ਐਵਾਰਡ ਜਿੱਤਿਆ ਹੈ। ਇਸ ਦੇ ਲਈ ਮੈਂ ਸਿੱਕਮ ਦੇ ਲੋਕਾਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।\n            ਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ, ਅਕਤੂਬਰ ਸਮਾਪਤੀ ’ਤੇ ਹੈ। ਮੌਸਮ ਵਿੱਚ ਵੀ ਬਹੁਤ ਤਬਦੀਲੀ ਅਨੁਭਵ ਹੋ ਰਹੀ ਹੈ। ਹੁਣ ਠੰਢ ਦੇ ਦਿਨ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੇ ਹਨ ਅਤੇ ਮੌਸਮ ਬਦਲਣ ਦੇ ਨਾਲ-ਨਾਲ ਤਿਓਹਾਰਾਂ ਦਾ ਮੌਸਮ ਵੀ ਆ ਗਿਆ ਹੈ। ਧਨਤੇਰਸ, ਦੀਵਾਲੀ, ਭਾਈ ਦੂਜ, ਛੇਵੀਂ ਤਿੱਥ ਅਤੇ ਇੱਕ  ਤਰ੍ਹਾਂ  ਨਾਲ ਕਿਹਾ ਜਾਵੇ ਕਿ ਨਵੰਬਰ ਦਾ ਮਹੀਨਾ ਤਿਓਹਾਰਾਂ ਦਾ ਹੀ ਮਹੀਨਾ ਹੈ। ਆਪ ਸਭ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਇਨਾਂ ਸਾਰੇ ਤਿਓਹਾਰਾਂ ਦੀਆਂ ਅਨੇਕਾਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\n            ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਅਪੀਲ ਕਰਾਂਗਾ ਕਿ ਇਨਾਂ ਤਿਓਹਾਰਾਂ ਵਿੱਚ ਆਪਣਾ ਧਿਆਨ ਰੱਖੋ, ਆਪਣੀ ਸਿਹਤ ਦਾ ਵੀ ਧਿਆਨ ਰੱਖੋ ਅਤੇ ਸਮਾਜ ਦੇ ਹਿਤਾਂ ਦਾ ਵੀ ਧਿਆਨ ਰੱਖੋ। ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਇਹ ਤਿਓਹਾਰ ਨਵੇਂ ਸੰਕਲਪ ਦੇ ਮੌਕੇ ਹਨ। ਇਹ ਤਿਓਹਾਰ ਨਵੇਂ ਇਰਾਦਿਆਂ ਦੇ ਮੌਕੇ ਹਨ। ਇਹ ਤਿਓਹਾਰ ਇੱਕ Mission Modi ਵਿੱਚ ਅੱਗੇ ਜਾਣ ਦਾ ਦ੍ਰਿੜ੍ਹ   ਸੰਕਲਪ ਲੈਣ ਦਾ ਤੁਹਾਡੇ ਜੀਵਨ ਵਿੱਚ ਮੌਕਾ ਬਣ ਜਾਵੇ। ਤੁਹਾਡੀ ਤਰੱਕੀ ਦੇਸ਼ ਦੀ ਤਰੱਕੀ ਦਾ ਇੱਕ  ਅਹਿਮ ਹਿੱਸਾ ਹੈ। ਤੁਹਾਡੀ ਜਿੰਨੀ ਜ਼ਿਆਦਾ ਤਰੱਕੀ ਹੋਵੇਗੀ, ਓਨੀ ਹੀ ਦੇਸ਼ ਦੀ ਤਰੱਕੀ ਹੋਵੇਗੀ। ਮੇਰੀਆਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।\n \nਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n \n******\nਏਕੇਟੀ/ਕੇਪੀ/ਵੀਕੇ\n \n \n"
    },
    {
      "language": "tam",
      "text": "\n \nஎனதருமை நாட்டு மக்களே, வணக்கம். வருகிற அக்டோபர் 31 அன்று நமது பேரன்பிற்குரிய சர்தார் வல்லபாய் பட்டேலின் பிறந்தநாள் ஆகும்.  இந்த ஆண்டும் நாட்டிலுள்ள இளைஞர்கள், ‘ஒற்றுமை ஓட்டம்’ நிகழ்ச்சியில் பங்கேற்க ஆயத்தமாக உள்ளனர்.  தற்போது பருவநிலை இதமாக உள்ளது.  எனவே ஒற்றுமை ஓட்டத்தில் இயன்ற அளவுக்கு பெருமளவிலானோர் பங்கேற்குமாறு நான் கேட்டுக்கொள்கிறேன்.  நாடு சுதந்திரம் அடைவதற்கு சுமார் ஆறு மாதங்கள் முன்பாக, 1947 ஆம் ஆண்டு ஜனவரி 27 அன்று உலக பிரசித்திப் பெற்ற சர்வதேச பத்திரிகையான ‘டைம்’, அதன் முதல் பக்கத்தில் சர்தார் பட்டேலின் புகைப்படத்துடன் வெளியானது. அந்த நாளிதழின் தலைப்புச் செய்தியில், இந்தியாவின் வரைபடத்தையும் வெளியிட்டிருந்தனர்; ஆனால், அந்த வரைபடம் தற்போது உள்ளது போன்றதாக இல்லை. அந்த வரைபடத்தில் இந்தியா துண்டுதுண்டாக காட்சியளித்தது. 550-க்கும் மேற்பட்ட சமஸ்தானங்கள் அடங்கியதாக அது இருந்தது.  ஆங்கிலேயர்கள் இந்தியாவின் மீது அக்கறையின்றி காணப்பட்டனர்; அவர்கள் நாட்டை விட்டு வெளியேறும் போது, இந்தியா பல்வேறு துண்டுகளாக உடைய வேண்டும் என்ற எண்ணத்தில் இருந்தனர்.  பிரிவினை, வன்முறை, உணவு பற்றாக்குறை, விலைவாசி உயர்வு மற்றும் அதிகார அரசியல் போன்ற பல்வேறு அபாயங்களை இந்தியா எதிர்நோக்கியுள்ளதாக டைம் பத்திரிகை கருத்து தெரிவித்திருந்தது.\nஅத்துடன், நாட்டை ஒருங்கிணைக்கவும், மக்கள் மனதில் ஏற்பட்ட காயங்களை குணப்படுத்தவும் சர்தார் வல்லபாய் பட்டேலால்தான் முடியும் என்றும் அந்த பத்திரிகை குறிப்பிட்டிருந்தது.  இந்தியாவின் இரும்பு மனிதரை பற்றிய வாழ்க்கை வரலாற்றின் மறுபக்கத்தையும் அந்த கட்டுரை எடுத்துரைப்பதாக இருந்தது.  1920 ஆம் ஆண்டு வாக்கில் அகமதாபாதில் வெள்ளம் ஏற்பட்ட போது, நிவாரண நடவடிக்கைகளை அவர் கையாண்ட விதத்தையும், பர்தோலி சத்தியாகிரகத்தை அவர் நடத்திச் சென்ற விதமும் அந்த கட்டுரையில் இடம்பெற்றது.  அந்த அளவிற்கு விவசாயிகள், தொழிலாளர்கள் முதல் தொழில் அதிபர்கள் வரை அவர் மீது முழு நம்பிக்கை வைக்கும் அளவிற்கு அவரது நேர்மையும், உறுதிப்பாடும் இருந்தது.  ஒற்றை நூலைக் கொண்டு இயங்கும் அச்சின் மூலம் போர்வையை நெசவு செய்வது போல, நாட்டை ஒருங்கிணைக்க சர்தார் பட்டேல் ஒவ்வொரு பிரச்சினையாக கையில் எடுத்து தீர்வுகண்டார்.  நாட்டில் இருந்த அனைத்து சமஸ்தானங்களும் ஒன்றுபட்ட இந்தியாவுடன் இணைவதை அவர் உறுதிசெய்தார். ஜூனாகத், ஹைதராபாத், திருவாங்கூர் சமஸ்தானங்களாக இருந்தாலும் சரி, ராஜஸ்தானில் இருந்த சமஸ்தானங்களாக இருந்தாலும் சரி, தற்போது நாம் காணும் ஒருங்கிணைந்த    இந்தியாவை காண முடிகிறது என்றால், அதற்கு சர்தார் பட்டேலின் மதிநுட்பமும், தொலைநோக்குப் பார்வையுமே முக்கிய காரணமாகும். இந்திய தாயாக நாம் கருதும் நம் தேசத்தின் மீது நாம் கொண்டுள்ள ஒற்றுமை உணர்வு, தானாகவே சர்தார் வல்லபாய் பட்டேலை நினைவுகூறச்செய்யும்.  இந்த ஆண்டு அக்டோபர் 31 அன்று மேலும் ஒரு சிறப்பு சேரவுள்ளது.  அன்றைய தினம் நாட்டின் ஒற்றுமை சிலையை நாம் அர்ப்பணிப்பதே சர்தார் பட்டேலுக்கு செலுத்தும் உண்மையான மரியாதையாக அமையும்.  குஜராத்தின் நர்மதா ஆற்றங்கரையில் அமைக்கப்பட்டுள்ள இந்த சிலை அமெரிக்காவின் சுதந்திர தேவி சிலையைப் போன்று இரண்டு மடங்கு உயரம் கொண்டதாகும்.  இதுவே உலகின் மிக உயர்ந்த விண்ணை முட்டும் சிலையாகத் திகழும். உலகின் மிக உயரமான சிலை இந்தியாவில் அமைக்கப்பட்டிருப்பதை காணும்போது, ஒவ்வொரு இந்தியரும் பெருமிதம் அடைவார். நமது மண்ணின் உண்மையான மைந்தரான சர்தார் பட்டேல், நமது வான்வெளியையும் அலங்கரிப்பார்.  இந்திய தாயை தலைநிமிரச் செய்துள்ள இந்த சிலை ஒவ்வொரு இந்தியரையும் பெருமிதம் அடையச் செய்யும் என நான் நம்புகிறேன்.  ஏனெனில், ஒற்றுமை சிலையை காண வேண்டும் என்ற விருப்பம் ஒவ்வொரு இந்தியரின் மனதிலும் தோன்றுவது இயற்கையானது.  நாடு முழுவதும் உள்ள மக்கள் காண விரும்பும் தலமாக இந்த சிலை அமையும் என்பதில் நான் உறுதியான நம்பிக்கை கொண்டுள்ளேன்.\nஎனதருமை சகோதர சகோதரிகளே, நாம் அனைவரும் நேற்று “காலாட்படை தினத்தை” கொண்டாடினோம். இந்தியாவின் பாதுகாப்புப் படைகளில் அங்கம் வகிக்கும் ஒவ்வொருவருக்கும் நான் தலைவணங்குகிறேன்.  நமது வீரர்களின் குடும்பத்தினரையும் நான் வணங்குகிறேன்.  இந்நாளை எதற்காக காலாட்படை தினமாக நாம் கொண்டாடுகிறோம் என்பதை நீங்கள் அறிந்து கொள்ள வேண்டும். இந்திய படைகள் இந்நாளில்தான் காஷ்மீரில் காலடி எடுத்துவைத்து, அந்தப் பள்ளத்தாக்கை ஆக்கிரமிப்பின் பிடியில் சிக்காமல் காப்பாற்றினர்.  இந்த சம்பவமும் சர்தார் வல்லபாய் பட்டேலுடன்  நேரடி தொடர்புடையதாகும். நமது மதிப்பிற்குரிய ராணுவ அதிகாரி ஷாம் மானெக்ஷாவின் பழைய பேட்டி ஒன்றை நான் படித்தேன். அதில், ஃபீல்டு மார்ஷல் ஷாம் மானெக்ஷா, அவர் கர்னலாக இருந்த காலத்தை நினைவுகூர்ந்துள்ளார். அந்த காலத்தில்தான் காஷ்மீரில் ராணுவ நடவடிக்கைகள் தொடங்கியது.  அப்போது நடைபெற்ற கூட்டம் ஒன்றில், காஷ்மீருக்கு படைகளை அனுப்புவதில் ஏற்பட்ட தாமதத்திற்காக சர்தார் வல்லபாய் பட்டேல் எவ்வாறு கடிந்து கொண்டார் என்பதை ஃபீல்டு மார்ஷல் மானெக்ஷா குறிப்பிட்டுள்ளார். படைகளை அனுப்புவதில் எவ்வித தாமதமும் ஏற்படக்கூடாது என்றும் பிரச்சினைக்கு விரைவாக தீர்வு காண வேண்டும் என்றும் சர்தார் பட்டேல் தமக்கு தெளிவான அறிவுரை வழங்கியதையும் அவர் சுட்டிக்காட்டியுள்ளார்.  இதையடுத்து, நமது படைகள் காஷ்மீருக்கு பறந்து சென்றன என்றால், நமது ராணுவம் எவ்வாறு வெற்றிகரமாக பணியாற்றியது என்பதை நாம் அறிய முடிகிறது.  முன்னாள் பிரதமர் இந்திரா காந்தியின் நினைவு தினமும் அக்டோபர் 31 அன்றுதான், வருகிறது.  இந்திரா காந்திக்கு நமது மரியாதைக்குரிய வணக்கத்தை செலுத்துவோம்.\nஎனதருமை நாட்டு மக்களே, விளையாட்டை விரும்பாதவர்கள் யார் இருப்பார்கள்..? விளையாட்டு உலகில், மனநிலை, வலிமை, திறன், உடல் வலிமை ஆகிய ஒவ்வொன்றும் மிகவும் முக்கியமானவையாகும்.  விளையாட்டு வீரர்களின் தைரியத்தை பரிசோதிப்பதற்கு இவை அவசியம்.  இந்த நான்கு அம்சங்களும்தான் நாட்டிற்கும் அடித்தளமாக அமைந்துள்ளன.  நம் நாட்டு இளைஞர்களிடம் இந்த தகுதிகள் இருந்தால், நம் நாடு பொருளாதாரம் மற்றும் அறிவியல் தொழில்நுட்பத் துறையில் மட்டும் வளர்ச்சி அடைவதோடு இல்லாமல், விளையாட்டுத் துறையிலும் பெருமையை தேடித்தரும்.  அண்மையில் நடைபெற்ற இரண்டு சந்திப்புகள் எனக்கு மிகவும் மகிழ்ச்சியானவையாக அமைந்தன.  முதலாவது சந்திப்பு, ஜகார்த்தாவில் நடைபெற்ற 2018 ஆம் ஆண்டுக்கான மாற்றுத் திறனாளிகளுக்கான ஆசிய விளையாட்டுப் போட்டியில் கலந்து கொண்ட நமது மாற்றுத் திறனாளி தடகள வீரர்களுடனானதாகும்.  இவர்கள் 72 பதக்கங்களை வென்று இதற்கு முன் கண்டிராத புதிய சாதனைகளைப் படைத்து நாட்டிற்கு பெருமையைத் தேடித்தந்தவர்களாவர். திறமைமிக்க இந்த தடகள வீரர்கள் அனைவரையும் தனித்தனியாக சந்திக்கும் நல்வாய்ப்பும் எனக்கு கிடைத்தது.  நான் அவர்களை பாராட்டினேன், தடைக்கற்களை தகர்த்தெறிந்து வெற்றியை பெறுவதில் அவர்கள்  காட்டிய மனஉறுதி நம் நாட்டு மக்கள் அனைவருக்கும் ஊக்கமளிப்பதாக இருக்கும்.  அதேபோன்று அர்ஜென்டினாவில் நடைபெற்ற 2018 ஆம் ஆண்டுக்கான இளையோர் கோடைகால ஒலிம்பிக் போட்டியில் வெற்றி பெற்றவர்களை சந்திக்கும் அரிய வாய்ப்பும் எனக்கு கிடைத்தது.  2018 இளையோர் கோடைகால ஒலிம்பிக்கில், நமது இளைஞர்களின் செயல்பாடு இதுவரை கண்டிராத அளவிற்கு சிறப்பானதாக இருந்ததை நீங்கள் அறிவீர்கள்.  இந்தப் போட்டியில் நமக்கு 13 பதக்கங்கள் கிடைத்ததுடன், கலப்பு இரட்டையர் பிரிவிலும், மூன்று பதக்கங்கள் கிடைத்தது.  அண்மையில் நடைபெற்ற ஆசிய விளையாட்டுப் போட்டியிலும் இந்திய வீரர்களின் செயல்பாடு மிகச் சிறப்பாக இருந்ததை நீங்கள் நினைத்துப் பார்க்க வேண்டும்.  நான் “மிகச்சிறந்த அல்லது இதற்கு முன் கண்டிராத சாதனை” என்ற வார்த்தையை அடிக்கடி சுட்டிக்காட்டியிருப்பதை நீங்கள் கவனித்திருப்பீர்கள்.  இதுவே ஒவ்வொரு நாளும் இந்தியாவின் விளையாட்டுத் துறை அடைந்து வரும் முன்னேற்றத்தை பிரதிபலிக்கும் யதார்த்த நிலையாகும்.  விளையாட்டுத் துறை மட்டுமின்றி, எண்ணற்றத் துறைகளில் இந்தியா புதிய சாதனைகளைப் படைத்து வருகிறது.  உதாரணத்திற்கு குறிப்பிட வேண்டுமென்றால், 2018 மாற்றுத் திறனாளிகளுக்கான ஆசிய விளையாட்டுப் போட்டியில் தங்கப்பதக்கம் வென்ற நாராயண் தாக்கூர்  என்ற மாற்றுத் திறனாளி விளையாட்டு வீரரை நான் உங்களுக்கு சுட்டிக்காட்ட விரும்புகிறேன்.  அவர், பிறவியிலேயே ஒரு மாற்றுத் திறனாளி. அவருக்கு எட்டு வயதே ஆகும் போது தந்தையை இழந்துவிட்டார்.  அதன் பிறகு எட்டு ஆண்டுகள் ஆதரவற்றோர் இல்லத்தில் வசித்துள்ளார்.  பின்னர் அந்த இல்லத்திலிருந்தும் வெளியேறிய அவர், தில்லி போக்குவரத்துக் கழக பேருந்துகளை சுத்தம் செய்தும், சாலையோர உணவகங்களில் பணியாற்றியும் வாழ்க்கையை நடத்தியுள்ளார். அதே நாராயண்தான், சர்வதேச போட்டிகளில் இந்தியாவின் சார்பில் பதக்கம் வென்றுள்ளார். அத்தோடு நின்றுவிடாமல், இந்திய விளையாட்டுத் துறை எந்த அளவிற்கு மிக வேகமாக சிறப்பிடம் பெற்று வருகிறது என்பதையும் கவனிக்க வேண்டும்.  மேலும், ஜூடோ போட்டியில் இந்தியா இதுவரை ஜூனியர் அல்லது சீனியர் பிரிவில் பதக்கம் வென்றதில்லை.  ஆனால், இளையோர் ஒலிம்பிக்கில் இந்தியாவின் தபாபி தேவி வெள்ளிப் பதக்கம் வென்று வரலாற்றுச் சாதனை படைத்துள்ளார்.  16 வயதே ஆகும் தபாபி தேவி, மணிப்பூரில் உள்ள ஒரு குக்கிராமத்தைச் சேர்ந்தவராவார்.  அவரது தந்தை ஒரு சாதாரண தொழிலாளி, தாயார் மீன் வியாபாரம் செய்கிறார்.  உணவு பொருட்களை வாங்க கூட பணம் இல்லாத காலகட்டம் அது.  இதுபோன்ற வறுமையான நிலையிலும், அவரது ஆர்வமும், அர்ப்பணிப்பும் சற்றும் குறையவில்லை.  நாட்டிற்காக பதக்கம் வென்று அவர் வரலாறு படைத்துள்ளார்.  இதுபோன்ற சம்பவங்கள் என்னற்றவை உள்ளன.  ஒவ்வொருவரின் வாழ்க்கையும், ஒவ்வொரு மனிதரும் ஊக்கத்தின் பிறப்பிடமாக திகழ்கின்றனர்.  இளம் விளையாட்டு வீரர்களின் பொறுமையும், அர்ப்பணிப்பு உணர்வும் புதிய இந்தியாவின் அடையாளமாகத் திகழ்கின்றன.\nஎனதருமை நாட்டு மக்களே, 2017 ஆம் ஆண்டில், 17 வயதிற்குட்பட்டோருக்கான ஃபிஃபா உலகக் கோப்பை போட்டியை நாம் வெற்றிகரமாக நடத்தி முடித்தை நீங்கள் அறிவீர்கள்.  இந்தப் போட்டி மிகவும் வெற்றிகரமாக நடைபெற்றது என ஒட்டுமொத்த உலகமும் பாராட்டியது.    ஃபிஃபா 17 வயதிற்குட்பட்டோருக்கான உலகக் கோப்பை போட்டி, மைதானத்தில் நேரில் கண்டுகளித்தவர்களின் எண்ணிக்கையில் சாதனை படைத்துள்ளது.  12 லட்சத்திற்கும் மேற்பட்ட விளையாட்டு ஆர்வலர்கள், நாட்டின் பல்வேறு பகுதிகளில் உள்ள விளையாட்டு அரங்குகளில் கால்பந்து போட்டிகளை கண்டுகளித்தது, இளம் வீரர்களுக்கு பெரும் ஊக்கத்தை அளித்துள்ளது.  இந்த ஆண்டும், 2018 உலகக் கோப்பை ஆடவர் ஹாக்கிப் போட்டிகளை புவனேஷ்வரில் நடத்தும் வாய்ப்பு நமக்கு கிடைத்துள்ளது.  இந்த உலகக் கோப்பை ஹாக்கி போட்டிகள் நவம்பர் 28 தொடங்கி, டிசம்பர் 16-ல் நிறைவடைகிறது. ஒவ்வொரு இந்தியரும், அவர் எந்த விளையாட்டை விளையாடினாலும், அல்லது எந்த விளையாட்டில் ஆர்வம் கொண்டவராக இருந்தாலும், நிச்சயமாக ஹாக்கிப் போட்டியில் ஆர்வம் கொண்டவராக இருப்பார். ஹாக்கி விளையாட்டில், இந்தியா பொன் எழுத்துக்களால் பொறிக்கப்பட வேண்டிய சாதனைகளை படைத்துள்ளது.   பல்வேறு போட்டிகளில் இந்தியா தங்கப்பதக்கங்களை வென்றிருப்பதுடன், உலக சாம்பியன் பட்டத்தையும் ஒருமுறை வென்றுள்ளது.  ஏராளமான சிறந்த ஹாக்கி வீரர்களையும் இந்தியா உருவாக்கியுள்ளது.  ஹாக்கி விளையாட்டு பற்றி எப்போது மேற்கோள் காட்டினாலும், நமது சாதனையாளர்களைப் பற்றி குறிப்பிடாமல், அதனை நிறைவு செய்ய முடியாது.  ஹாக்கியின் பிதாமகனாகக் கருதப்படும் மேஜர் தியான்சந்தின் பெயர் உலகம் முழுவதும் பிரசித்திப் பெற்றதாகும். மேலும், பல்பீர் சிங் சீனியர், லெஸ்லி கிளாடியஸ் முகமது ஷாகித், உத்தம்சிங் முதல், தன்ராஜ்பிள்ளை வரை இந்திய ஹாக்கி நீண்ட நெடிய பாரம்பரியத்தைக் கொண்டதாகும்.    தற்போதுகூட, இந்திய அணியில் இடம்பெற்றுள்ள வீரர்கள், தங்களது கடின உழைப்பு மற்றும் இலக்கை நோக்கிய கவனத்தால், இளைய தலைமுறையினருக்கு ஊக்கமளிப்பவர்களாகத் திகழ்கின்றனர்.\nமிக அருமையான போட்டிகளை காண விரும்பும் விளையாட்டு ஆர்வலர்களுக்கு இது ஒரு நல்ல வாய்ப்பாகும்.  புவனேஷ்வருக்கு சென்று, அங்கு விளையாட உள்ள இந்திய அணியினரையும் ஒவ்வொரு வீரரையும் உற்சாகப்படுத்துங்கள்.  ஒடிஷா மாநிலம் மிகச்சிறந்த வரலாற்றுப் பின்னணியைக் கொண்டதோடு மட்டுமின்றி, கலாச்சார பாரம்பரியமும் மிகுந்த மாநிலமாகும்.  அந்த மாநில மக்கள் அனைவரும் மிகவும் பாசமானவர்கள்.   விளையாட்டு வீரர்கள் ஒடிஷாவைக் காண இது ஒரு அரிய வாய்ப்பாகும்.  அங்குள்ள உலகப் புகழ்பெற்ற புண்ணிய தலங்களான கொனார்க் சூரிய கோவில், பூரி ஜெகன்னாதர் ஆலயம் மற்றும் சில்கா ஏரி போன்றவற்றுடன் விளையாட்டுப் போட்டிகளையும் கண்டு மகிழலாம்.  இந்தப் போட்டியில் பங்கேற்கும் இந்திய ஆடவர் அணிக்கு எனது நல்வாழ்த்துக்களை தெரிவிப்பதுடன், 125 கோடி இந்திய மக்களின் ஆதரவு அவர்களுக்கு உண்டு என்பதையும் உறுதிபடக் கூறிக்கொள்கிறேன்.  உலகின் பல்வேறு நாடுகளிலிருந்து இந்தப் போட்டியில் பங்கேற்கும் அனைத்து அணியினருக்கும் எனது வாழ்த்துக்களை தெரிவித்துக் கொள்கிறேன்.  \nஎனதருமை நாட்டு மக்களே, சமூகப் பணியாற்ற முன்வருவோரின் மனோபாவம் உண்மையிலேயே, நாட்டு மக்கள் அனைவருக்கும் ஊக்கத்தையும், உற்சாகத்தையும் அளிப்பதாக உள்ளது.  “சேவையே சிறந்தது” என்பது பன்நெடுங்காலமாக இந்தியாவின் பாரம்பரியமாக உள்ளது.  அத்துடன், ஒவ்வொரு துறையிலும் இதுபோன்ற பாரம்பரியத்தை தற்போதும் நாம் உணர்கிறோம்.  ஆனால், தற்போதைய புதிய சகாப்தத்தில், தத்தமது கனவுகளை நிறைவேற்றக் கூடியவர்களாக, புதிய தலைமுறையினர், புதுமையான வழிமுறைகளுடன் புத்தெழுச்சியும், உற்சாகமும் உடையவர்களாக உள்ளனர். “சமுதாயத்திற்காக நான்” என்ற பெயரிலான புதிய இணையதள தகவு ஒன்றின் தொடக்கவிழாவில் நான் கலந்து கொண்டேன்.  எனது அரசு என்ற திட்டமும், நாட்டின் தகவல் தொழில்நுட்பம் மற்றும் மின்னணுவியல் தொழில்துறையினரும், தொழிலாளர்கள் சமுதாய நடவடிக்கைகளில் ஈடுபடுவதை ஊக்கப்படுத்தும் நோக்கிலும், இந்த துறையில் அவர்கள் பணியாற்றுவதற்குமான வாய்ப்புகளை வழங்குவதற்கும் இந்த தகவை தொடங்கியுள்ளனர்.  அவர்களது அர்ப்பணிப்பு உணர்வும், வீரியமும் ஒவ்வொரு இந்தியரையும் பெருமிதம் கொள்ளச் செய்யும்.  நான் இல்லை – நாங்கள், என்ற மாற்றம் தனிநபர்களிடமிருந்து சமுதாயத்தை மனதிற்கொண்டு சமுதாய பணியாற்றுவதற்கான புதிய சூழலை தகவல் தொழில்நுட்பத் துறையினரிடையே உருவாக்கியுள்ளது.  சிலர் வயது முதிர்ந்தவர்களுக்கு பாடம் சொல்லிக் கொடுக்கின்றனர்; சிலர் தூய்மைப் பணியில் தங்களை அர்ப்பணித்துக் கொண்டுள்ளனர்; வேறு சிலர் விவசாயிகளுக்கு உதவுகின்றனர். ஆனால், இவர்கள் யாருடைய நடவடிக்கையின் பின்னால், எந்தவொரு உள்நோக்கமும் இல்லை, அவர்களது உறுதிப்பாடே உந்து சக்தியாக அமைந்துள்ளது.  ஆனால் சக்கர நாற்காலியில் அமர்ந்து கொண்டு கூடைப்பந்து விளையாட கற்றுக் கொள்ளும் ஒருவர், மாற்றுத் திறனாளிகள் பங்கேற்கும் சக்கர நாற்காலி கூடைப்பந்து அணிக்கும், மாற்றுத் திறனாளி விளையாட்டு வீரர்களுக்கும் உதவ முடியும்.  இந்த உணர்வும், அர்ப்பணிப்பும் ஒரு பணி முறை செயல்பாடாகும்.  இது ஒவ்வொரு இந்தியரையும் பெருமிதம் கொள்ளச் செய்யும்.  “நான் அல்ல – நாங்கள்” என்பது நிச்சயமாக நம் அனைவரையும் ஈர்ப்பதாக அமையும்.\nஎனதருமை சகோதர சகோதரிகளே, இன்றைய மனதின் குரல் நிகழ்ச்சிக்கு நீங்கள் தெரிவித்த ஆலோசனைகளை பார்த்த போது, புதுச்சேரியைச் சேர்ந்த திரு. மனிஷ் மகபத்ரா என்பவரது கருத்து மிகவும் உற்சாகம் அளிப்பதாக இருந்தது. பழங்குடியின மக்களும், அவர்களது பாரம்பரியம் மற்றும் சடங்குகளும், எவ்வாறு இயற்கைச் சூழலுக்கு ஏற்ற உதாரணங்களாக திகழ்கின்றன என்பதை மனதின் குரல் நிகழ்ச்சியில் ஒரு தலைப்பாக எடுத்துக் கொள்ளுமாறு “எனது அரசு” செயலி மூலம் தெரிவித்துள்ளார். பழங்குடியினரின் பாரம்பரியத்தை நமது வாழ்க்கையில் எவ்வாறு பின்பற்றி நீடித்த வளர்ச்சியை அடைவது மற்றும் அதுபோன்ற பாரம்பரியங்களிலிருந்து எதை அறிந்து கொள்ளலாம் என்று அவர் குறிப்பிட்டுள்ளார்.  மனிஷ், மனதின் குரல் நிகழ்ச்சியின் நேயர்களிடையே இந்தப் பிரச்சினையை முன்வைத்ததற்காக நான் உங்களை பாராட்டுகிறேன். ஒட்டுமொத்த உலகமும் குறிப்பாக மேற்கத்திய நாடுகள் சுற்றுச்சூழல் பாதுகாப்பு பற்றி விவாதித்து, சமச்சீரான வாழ்க்கை முறையை பின்பற்றுவதற்கான புதிய வழிகளை ஆராய்ந்து வரும் வேளையில், நமது கண்ணியமான கடந்த காலத்தையும், பண்டைக்கால பாரம்பரியங்களையும் அறிந்து கொள்ள நமக்கு ஊக்கமளிப்பதாக இது அமையும்.  நம் நாடும் இதே பிரச்சினையை எதிர்கொண்டு வருகிறது.  ஆனால், அதற்கு தீர்வுகாண வேண்டுமெனில் நாம் நமது கடந்த கால பொற்காலத்தை நினைவுகூறுவதுடன், நமது பாரம்பரிய செழுமைகளை, குறிப்பாக நமது பழங்குடியின மக்களின் வாழ்க்கை முறைகளை அறிந்து கொள்வது அவசியம்.  இயற்கையுடன் நெருங்கிய ஒத்துழைப்பு கொண்டு இசைந்துவாழ்வது, நமது பழங்குடியின மக்களின் வாழ்வில் ஒரு ஒருங்கிணைந்த பகுதியாகும்.  நமது பழங்குடியின சகோதர சகோதரிகள், மரங்கள், தாவரங்கள் மற்றும் மலர்களை கடவுளாகக் கருதி வணங்குகின்றனர்.   மத்திய இந்தியாவில், குறிப்பாக மத்தியப் பிரதேசம் மற்றும் சத்திஷ்கரில் வசிக்கும் ‘பில்’ பழங்குடியின மக்கள், பீப்பால் மற்றும் அர்ஜுன் மரங்களை  வழிபடுகின்றனர்.  ராஜஸ்தானின் பாலைவனப் பகுதியில் வசிக்கும் பிஷ்னோய் வகுப்பினர், சுற்றுச்சூழலை எவ்வாறு பாதுகாக்க வேண்டும் என்பதற்கு நமக்கு வழிகாட்டுகின்றனர்.  குறிப்பாக மரங்களை பாதுகாக்கும் விஷயத்தில், ஒரு மரத்திற்கு பாதிப்பு ஏற்படுவதைவிட, தங்களது உயிரை கொடுக்கக் கூட அவர்கள் தயாராக உள்ளனர்.  அருணாச்சலப் பிரதேசத்தின் மிஷ்மி பழங்குடியின மக்கள், புலிகளுடன் நட்புறவோடு திகழ்கின்றனர்.  அவர்கள் புலிகளை தங்களது சகோதர சகோதரிகளாகவே கருதுகின்றனர்.  நாகாலாந்திலும் புலிகள் வனப்பாதுகாவல்களாக திகழ்கின்றன.  மகாராஷ்டிராவின் வார்லி இன மக்கள், புலிகளை தங்களது விருந்தினர்களாக கருதுகின்றனர்.  புலிகள் தங்களுடன் இருப்பது, தங்களது வளமையை பிரதிபலிப்பதாக அவர்கள் கருதுகின்றனர்.  மத்திய இந்தியாவின் கோல் இனத்தவர், புலிகள் தங்களது வாழ்க்கையுடன் நேரடி தொடர்பு கொண்டவையாகக் கருதுவதுடன், புலிகளுக்கு உணவு கிடைக்காவிட்டால், ஒட்டுமொத்த கிராமமும் பட்டினிக்கு ஆளாக நேரிடும் என உணர்கின்றனர்.  மத்திய இந்தியாவின் கோண்டு இன மக்களும் மீன்கள் இனப்பெருக்க காலத்தில், கைத்தான் நதியில் மீன் பிடிப்பதையே நிறுத்தி விடுகின்றனர்.  இந்தப் பகுதியை மீன்களின் சரணாலயமாகக் கருதும் அவர்கள், தங்களிடையே நிலவும் இந்த நம்பிக்கை காரணமாக சத்துள்ள மீன்கள் பெருமளவில் கிடைக்கும் என்றும் நினைக்கின்றனர்.  அத்துடன், பழங்குடியின மக்கள், வலுவான, சுற்றுச்சூழலுக்கு உகந்த இயற்கைப் பொருட்களைக் கொண்டே தங்களது வசிப்பிடங்களையும் அமைத்துக் கொள்கின்றனர்.  தென்னிந்தியாவின் நீலகிரி மலைத் தொடரில் உள்ள சில தனிமைப் பகுதிகளில் வசிக்கும் தோடர் இன மக்கள், அப்பகுதியில் கிடைக்கும் பொருட்களை மட்டும் கொண்டுதான்          தங்களது குடியிருப்புகளை அமைத்துக் கொள்கின்றனர்.\nஎனதருமை சகோதர சகோதரிகளே, பழங்குடியின மக்கள் மிகவும் அமைதியான, இணக்கத்துடன் வாழ்வதில் நம்பிக்கைக் கொண்டவர்கள் என்பதற்கு இவையே சான்றாகும்.  யாராவது தங்களது இயற்கை வளங்களுக்கு பாதிப்போ அல்லது சேதமோ ஏற்படுத்த முயன்றால், தங்களது உரிமைக்காக போராடவும் தயங்க மாட்டார்கள் என்பதையும் இது உணர்த்துகிறது.  நமது சுதந்திரப் போராட்ட வீரர்களில் முன்னணி வீரர்களாக திகழ்ந்த பலர், பழங்குடி சமுதாயதைச் சேர்ந்தவர்கள் என்பதில் வியப்பேதும் இல்லை.  தங்களது வனப்பகுதியை பாதுகாப்பதற்காக பிரிட்டிஷ் ஏகாதிபத்தியத்தை எதிர்த்து கடுமையாக போரிட்ட பகவான் பிர்ஸாமுண்டாவை யாரும் மறக்க முடியாது.  நான் இதுவரையிலும் குறிப்பிட்டவை தவிர, இயற்கையுடன் எவ்வாறு ஒத்துவாழ்வது என்பது பற்றி நமக்கு போதித்த பழங்குடியின சமுதாயங்கள் ஏராளமானவற்றை பட்டியலிட முடியும்.  நாட்டில் தற்போதுள்ள வனப்பகுதிகள், தொடர்ந்து வனப்பகுதிகளாகவே இருக்கச் செய்வதற்காக நாம் நமது பழங்குடியின மக்களுக்கு பெரிதும் கடமைப்பட்டுள்ளோம்.  அவர்களுக்கு நமது நன்றி உணர்வை வெளிப்படுத்த அனைவரும் முன்வர வேண்டும்.\nஎனதருமை நாட்டு மக்களே, “மனதின் குரல்” நிகழ்ச்சியில் சமுதாயத்திற்காக அளப்பரிய பங்காற்றிய தனிநபர்கள் மற்றும் அமைப்புகளைப் பற்றி நாம் குறிப்பிட்டோம்.  ஆனால், இந்தப் பணிகள் எல்லாம் போதாது, எனினும், சமுதாயத்திற்காக பாடுபடுவதற்கான புதிய வழியை காட்டுவதற்கு, நமது சிந்தனையில் மிகவும் ஆழமான உணர்வுகளை இவை தூண்டியுள்ளன.  சில தினங்களுக்கு முன், பஞ்சாபை சேர்ந்த குர்பச்சன் சிங் என்ற விவசாய சகோதரரை பற்றி படித்தேன்.  கடுமையாக உழைக்கக் கூடிய அந்த விவசாய சகோதரர் குர்பச்சன் சிங்கின் மகனின் திருமணம் நடைபெறவுள்ளது.  இந்த திருமணத்தை மிகவும் எளிமையான முறையில் நடத்த வேண்டும் என மணப்பெண்ணின்    பெற்றோரிடம், குர்பச்சன் சிங் திட்டவட்டமாகத் தெரிவித்துள்ளார்.  திருமண வரவேற்பு அல்லது வேறு எந்தவொரு விஷயத்திற்காகவும் பெரும் தொகையை செலவு செய்யத் தேவையில்லை என்றும் அவர் கூறியுள்ளார்.  இதனை மிகமிக சாதாரண ஒரு வைபகமாகவே கருத வேண்டும் என்று கூறிய அவர், திடீரென ஒரு நிபந்தனையை விதித்துள்ளார்.  இதுபோன்ற நிபந்தனைகள் விதித்தால், பெண் வீட்டார் நிறைவேற்ற முடியாத அளவிற்கு கடுமையான நிபந்தனையாக அது இருக்கும் என்பதே பொதுவான கருத்தாக இருக்கும்.  ஆனால், குர்பச்சன் சிங் விதித்த நிபந்தனையை கேட்டால், நீங்கள் மிகவும் ஆச்சரியப்படுவீர்கள். சாதாரண விவசாயியான குர்பச்சன் சிங், பெண்ணின் தந்தையிடம் விதித்த நிபந்தனை, நமது சமுதாயத்தின் உண்மையான வலிமையை பிரதிபலிப்பதாக அமைந்துள்ளது.  பெண் வீட்டார், அவர்களது விளை நிலங்களில் வைக்கோல் மற்றும் வேளாண் கழிவுகளை எரிக்க மாட்டோம் என உறுதியளிக்க வேண்டும் என்பதே அவர் விதித்த நிபந்தனையாகும்.   இந்தக் கருத்தின் சமுதாய வலிமையை நீங்கள் நன்றாக நினைத்துப் பார்க்க வேண்டும். குர்பச்சன் சிங் தெரிவித்த கருத்து மிகவும் சாதாரணமானதாக தோன்றலாம்; ஆனால், அவரது குணநலன் எவ்வளவு உயர்ந்தவை என்பதை இது எடுத்துரைக்கிறது.  நமது சமுதாயத்தில் உள்ள ஏராளமான குடும்பங்கள் அவர்களது தனிப்பட்ட பிரச்சினைகளை ஒட்டுமொத்த சமுதாயத்திற்கும் பயனளிக்கும் வகையில் எவ்வாறு தீர்வுகாண்கிறார்கள் என்பதை இதன் மூலம் உணரலாம்.  திருவாளர் குர்பச்சன் சிங்கின் குடும்பத்தினர் அதுபோன்றதொரு உதாரணத்தை நமக்கு எடுத்துக்காட்டியுள்ளனர்.  பஞ்சாபின் நாபா அருகே உள்ள கல்லர்மஜ்ரா என்ற கிராமத்தைப் பற்றியும் நான் படித்தேன்.  வைக்கோலை எரிப்பதற்கு பதிலாக, அவற்றை மண்ணுடன் சேர்த்து உழவு செய்யும் புதிய தொழில்நுட்பத்தை பின்பற்றிய       விவசாயிகளால் கல்லர்மஜ்ரா கிராமம் வெளிச்சத்திற்கு வந்துள்ளது. குர்பச்சன் சிங்கிற்கு எனது பாராட்டுகள்! கல்லர்மஜ்ரா கிராம மக்களுக்கும், தத்தமது சுற்றுப்புறங்களில் மாசு ஏற்படாத வகையில் சிறப்பாக பராமரிக்கும் அனைவருக்கும் எனது பாராட்டுகள்.  நீங்கள் அனைவரும் ஆரோக்கியமான வாழ்க்கை முறையைக் கொண்ட இந்திய பாரம்பரியத்தை முன்னெடுத்துச் செல்லும் உண்மையான வழித்தோன்றல்களாகத் திகழ்ந்து வருகிறீர்கள். சிறு துளி தண்ணீர்  சங்கமிப்பதால்தான், கடல் உருவாகிறது என்பதைப் போல, ஒவ்வொரு ஆக்கப்பூர்வமான செயல்பாடும், நல்ல சுற்றுப்புறத்தை உருவாக்க அவசியமாகும்.\nஎனதருமை நாட்டு மக்களே, நமது புராணங்களும் இதைத்தான் எடுத்துரைக்கின்றன: –\nகடவுளே! மூன்று லோகங்களிலும், நீர், காற்று, நிலம், நெருப்பு, சுவாசம், மருந்து, தாவரங்கள், தோட்டங்கள், ஆழ்மனது என ஒட்டுமொத்த  படைப்புகளிலும் எங்களைச் சுற்றி அமைதி நிலவ வேண்டும். எனக்குள்ளும், உங்களுக்குள்ளும் உள்ள ஒவ்வொரு ஆன்மா, ஒவ்வொரு இதயம் மற்றும் இந்த பேரண்டம் எங்கிலும் அமைதி நிலவ வேண்டும். ஓம் சாந்தி: சாந்தி: சாந்தி:. \nஉலக அமைதி பற்றி எங்கு பேச்சு எழுந்தாலும், அங்கு இந்தியாவின் பெயரும், பங்களிப்பும் பொன் எழுத்துக்களால் பொறிக்கப்படும்.  இந்தியாவைப் பொறுத்தவரை இந்த ஆண்டு நவம்பர் 11 ஆம் தேதி சிறப்பு வாய்ந்ததாகும். ஏனெனில், நூறு ஆண்டுகளுக்கு முன்பு, நவம்பர் 11 அன்றுதான் முதல் உலகப் போர் முடிவடைந்தது. அந்தப் போர் நிறைவடைந்து நூறு ஆண்டுகள் ஆகும் நிலையில், பேரழிவுகள் மற்றும் மனித உயிரிழப்புகள் நிறைவடைந்து ஒருநூற்றாண்டு ஆகிறது என்பதை நமக்கு உணர்த்துகிறது.  இந்தியாவைப் பொறுத்தவரை முதல் உலகப் போர் மிகவும் முக்கியமானதாகும். உண்மையில் சொல்ல வேண்டுமென்றால், நமக்கு அந்த போருடன் நேரடித் தொடர்பு கிடையாது.  எனினும், நமது வீரர்கள் அந்தப்போரில் துணிச்சலுடன் போரிட்டு, மிக உயர்ந்த தியாகங்களைப் புரிந்துள்ளனர்.  போர் என்று வந்தால் இந்தியர்கள் யாருக்கும் சளைத்தவர்கள் அல்ல என்பதையும் இந்திய வீரர்கள் எடுத்துரைத்துள்ளனர்.  சிரமமான பகுதிகளிலும், மோசமான பருவநிலை காலங்களிலும் நமது வீரர்கள் தங்களது துணிச்சலையும் வீரத்தையும் வெளிப்படுத்தியுள்ளனர்.  அமைதியை ஏற்படுத்த வேண்டும் என்பதுதான் ஒரே நோக்கமாக இருந்தது.  முதலாம் உலகப்போரின் போது பெருமளவிலான உயிரிழப்புகளும், பொருட்சேதங்களும் ஏற்பட்டதை இந்த உலகம் அறியும். சுமார் ஒருகோடி ராணுவ வீரர்களும் அதே அளவிற்கு அப்பாவி மக்களும் உயிரிழந்ததாக தகவல்கள் தெரிவிக்கின்றன.  இதுதான், ஒட்டுமொத்த உலகமும் அமைதியின் மகத்துவத்தை உணரச் செய்தது.  கடந்த நூறு ஆண்டுகளில் அமைதிக்கான அர்த்தம் மாறியுள்ளது.  இன்று அமைதி என்பது போர் மட்டுமல்ல, பயங்கரவாதம், பருவநிலை மாற்றம், சமூக மாற்றம், பொருளாதார வளர்ச்சி போன்றவற்றிற்கு தீர்வுகாண உலகளாவிய ஒத்துழைப்பும், ஒருங்கிணைப்பும் தேவைப்படுகிறது.  பரம ஏழையின் வளர்ச்சியே, அமைதிக்கான உண்மையான எடுத்துக்காட்டாக அமையும்.\nஎனதருமை நாட்டு மக்களே, நமது வடகிழக்கு மாநிலங்கள் சிறப்பு வாய்ந்த தனித்துவத்தை கொண்டவையாகும்.  வடகிழக்கு மாநிலங்களின் இயற்கை அழகிற்கு ஈடு இணை ஏதுமில்லை – இப்பகுதி மக்களும் மிகுந்த திறமைசாலிகள்.  தற்போது தங்களது சிறப்பான செயல்பாடுகளால் வடகிழக்கு மாநிலங்கள் பிரசித்திப் பெற்றுள்ளன.  இயற்கை வேளாண்மையில் வடகிழக்கு மண்டலம் பெரும் முன்னேற்றம் கண்டுள்ளது.  நீடித்த உணவு முறையை ஊக்குவித்ததற்காக, 2018 ஆம் ஆண்டுக்கான மதிப்புமிக்க எதிர்கால கொள்கைக்கான தங்க விருதை, சிக்கிம் மாநிலம் சில தினங்களுக்கு முன் பெற்றுள்ளது.  ஐநாவின் உணவு மற்றும் வேளாண் அமைப்பு இந்த விருதை வழங்கியுள்ளது.  மிகச்சிறந்த கொள்கை உருவாக்கத்திற்கான இந்த விருது ஆஸ்கார் விருதுக்கு இணையானதாகும்.  இது மட்டுமின்றி, 25 நாடுகளில் இருந்து வரப்பெற்ற பரிந்துரைகளை பின்னுக்குத் தள்ளி, சிக்கிம் இந்த விருதை வென்றுள்ளது. இதற்காக, சிக்கிம் மக்களை நான் மனதாரப் பாராட்டுகிறேன்.  \nஎனதருமை நாட்டு மக்களே, அக்டோபர் மாதம் முடிவடையவுள்ளது, பருவநிலையில் பெரும் மாற்றம் ஏற்பட்டுள்ளதை உணர முடிகிறது.  குளிர்காலம் தொடங்கி இருப்பதுடன், பருவநிலை மாற்றத்தால், பண்டிகை காலமும் தொடங்கியுள்ளது.  தாண்டிரா, தீபாவளி, பையாதூஜ், சாத் போன்ற பண்டிகைகள் வருவதால், நவம்பர் மாதத்தை பண்டிகைகளின் மாதம் என்றே கூறலாம்.  இந்தப் பண்டிகைகளைக் கொண்டாடும் இந்திய மக்கள் அனைவருக்கும் எனது வாழ்த்துக்களை உரித்தாக்குகிறேன்.  \nநீங்கள் அனைவரும் உங்களது நலனில் கவனம் செலுத்துமாறு கேட்டுக்கொள்கிறேன்.  உங்களது ஆரோக்கியத்திலும், சமூக ஈடுபாடுகளிலும் கவனம் செலுத்துங்கள். இதுபோன்ற பண்டிகைகள், புதிய உறுதி மொழிகளை ஏற்க வாய்ப்பாக அமையும் என நான் நம்புகிறேன்.  நாட்டின் முன்னேற்றத்திற்கு உங்களின் முன்னேற்றம் மிகவும் அவசியமாகும்.  நீங்கள் வளர்ச்சியடைந்தால், இந்த நாடும் வளர்ச்சியடையும். உங்கள் அனைவருக்கும் எனது நல்வாழ்த்துகள். மிக்க நன்றி.\n*****\n \n \n \n \n"
    },
    {
      "language": "tel",
      "text": "\n\nనా ప్రియమైన దేశప్రజలారా, అందరికీ నమస్కారం! అక్టోబర్ 31వ తేదీన మనందరికీ ప్రియమైన సర్దార్ వల్లభ్ భాయ్ పటేల్ గారి జయంతి. ప్రతి సంవత్సరంలో లాగనే ఆ రోజున కూడా ఐక్యత కోసం నిర్వహించే పరుగు ‘Run for Unity’ లో పాలుపంచుకోవడానికి దేశ యువత తయారుగా ఉన్నారు. ఇప్పుడు వాతావరణం కూడా ఆహ్లాదకరంగా ఉంటుంది. ఇటువంటి వాతావరణం ‘Run for Unity’ పరుగులో పాలుపంచుకునేవారి ఉత్సాహాన్ని కూడా పెంచుతుంది. మీ అందరూ కూడా ఐక్యత కోసం జరిగే ఈ పరుగు – ‘Run for Unity’ లో చాలా పెద్ద సంఖ్యలో పాల్గోవాలని అభ్యర్థిస్తున్నాను. స్వాతంత్ర్యం రావడానికి ఆరున్నర నెలల ముందు, 1947 జనవరి 27న ప్రపంచ ప్రసిధ్ధిగాంచిన అంతర్జాతీయ పత్రిక “టైమ్ మ్యాగజైన్” ఒక సంస్కరణ ను ప్రచురించింది. పత్రిక కవర్ పేజీ మీద సర్దార్ పటేల్ గారి చిత్రాన్ని వేశారు. తమ లీడ్ స్టోరీలో ఆ పత్రిక ఒక భారతదేశ పటాన్ని ఇచ్చింది. కానీ అది ఇవాళ మనం చూస్తున్న భారతదేశ పటం లాంటిది కాదు.  చాలా భాగాలుగా విభజితమైపోయిన భారతదేశ పటం అది. అప్పట్లో దేశంలో దాదాపు 550 దేశీయ సంస్థానాలు ఉండేవి. భారతదేశం పట్ల ఆంగ్లేయుల ఆసక్తి తగ్గిపోయింది కానీ వాళ్ళు భారతదేశాన్ని ముక్కలు ముక్కలుగా చేసి వెళ్ళీ పోవాలనుకున్నారు. “ఆ సమయంలో భారతదేశానికి విభజన, హింస, ఆహార పదార్థాల కొరత, ధరల పెరుగుదల, అధికారం కొరకై జరిగే రాజకీయాలు.. మొదలైన ప్రమాదాలు పొంచి ఉన్నాయి ” అని టైమ్ మ్యాగజైన్ పేర్కొంది. వీటన్నింటి మధ్యా దేశాన్ని ఐక్యంగా ఉంచి, గాయాలను మాన్పే సామర్థ్యం ఎవరికైనా ఉందీ అంటే అది కేవలం వల్లభ్ భాయ్ పటేల్ కు మాత్రమే ఉంది అని ఆ పత్రిక రాసింది. టైమ్ మ్యాగజైన్ తన వ్యాసంలో ఉక్కు మనిషి జీవితంలోని ఇతర అంశాలను కూడా బహిర్గతం చేసింది. 1920లో అహ్మదాబాద్ లో వచ్చిన వరదల్లో ఆయన ఎలా సహాయ కార్యక్రమాల ఏర్పాటు చేసారు, ఎలా బార్దోలీ సత్యాగ్రహానికి మార్గదర్శకత్వం వహించారో తెలిపింది. దేశం పట్ల ఆయనకు గల నిజాయితీ, నిబధ్ధత ఎటువంటివంటే రైతులు, కూలీవారు మొదలుకొని ఉద్యోగస్తుల వరకూ అందరికీ ఆయనపై నమ్మకం ఉండేది. “రాష్ట్రాల మధ్య సమస్యలు బాగా పెరిగిపోయాయి. వీటిని కేవలం మీరు మాత్రమే పరిష్కరించగలరు” అని గాంధీగారు కూడా ఆయనతో అన్నారుట. సర్దార్ పటేల్ గారు ఒక్కొక్క సమస్యనూ పరిష్కరించి, దేశాన్ని సమైక్యంగా చేసే అసంభవమైన పనిని పూర్తిచేసి చూపెట్టారు.\nవిడి విడిగా ఉన్న జూనా గఢ్, హైదరాబాద్, ట్రావెన్కూర్, రాజస్థాన్ లోని సంస్థానాలు.. మొదలైన అన్ని  రాజ సంస్థానాలనూ దేశంలో విలీనం చేశారు. ఇవాళ మనం భారతదేశ పటాన్ని ఇలా సమైక్యంగా చూడకలుగుతున్నాము అంటే అది సర్దార్ పటేల్ గారి తెలివి, రాజనీతిజ్ఞత వల్లనే. ఐక్యతా సూత్రంతో బంధించబడిన ఈ భారతదేశాన్నీ, మన భరతమాతను చూసుకుని మనం స్వాభావికంగానే సర్దార్ వల్లభ్ భాయ్ పటేల్ గారిని చక్కగా స్మరించుకుంటాం. ఈ అక్టోబర్ 31వ తేదీన మనం జరుపుకోబోతున్న సర్దార్ పటేల్ గారి జయంతి ఎంతో ప్రత్యేకమైనది. ఆ రోజున సర్దార్ పటేల్ గారికి నిజమైన శ్రధ్ధాంజలిని అందిస్తూ Statue of Unity ని దేశానికి అంకితం చెయ్యబోతున్నాం మనం .గుజరాత్ లో నర్మదా నదిపై స్థాపించిన ఈ విగ్రహం ఎత్తు అమెరికా లోని statue of liberty కి రెండింతలు ఉంటుంది. ఇది ప్రపంచంలోకెల్లా అంబరాన్నంటే అతి పెద్ద విగ్రహం. ప్రపంచంలోకెల్లా అతి పెద్ద ఎత్తైన ప్రతిమ మన దేశంలో ఉంది అని ప్రతి భారతీయుడూ ఇప్పుడు గర్వపడతాడు. ఇప్పటిదాకా భూమితో ముడిపడిఉన్న సర్దార్ పటేల్ గారు ఇప్పుడు ఆకాశపు శోభను కూడా పెంచుతారు. ప్రతి భారతీయుడూ కూడా ఈ గొప్ప విజయాన్ని చూసుకుని ప్రపంచం ముందర గర్వంగా నిలబడి, తల ఎత్తుకుని నిలబడి మన గొప్పదనాన్ని కీర్తిద్దాం. ప్రతి భారతీయుడికీ ఈ విగ్రహాన్ని చూడాలనిపించడం స్వాభావికమే. భారతదేశంలో ప్రతి మారుమూల ప్రాంతంలోని ప్రజలు ఈ ప్రతిమ ఉన్న ప్రదేశాన్ని అత్యంత ప్రియమైన సందర్శనా స్థలంగా భావిస్తారని నా నమ్మకం.\nనా ప్రియమైన సోదర సోదరీమణులారా, నిన్ననే మన దేశవాసులందరమూ ‘infantry day’ జరుపుకున్నాం. భారతీయ సైన్యంలో భాగమైన వారందరికీ నేను నమస్కరిస్తున్నాను. నేను మన సైనికుల కుటుంబాలకు కూడా వారి సాహసానికి గానూ సెల్యూట్ చేస్తున్నాను. కానీ మన దేశవాసులందరూ ఈ ‘infantry day’ ని ఎందుకు జరుపుకుంటామో మీకు తెలుసా? ఇదే రోజున మన భారతీయ సైనికులు కాశ్మీరు గడ్డపై అడుగుపెట్టిన చొరబాటుదారుల నుండి కాశ్మీరులోయను రక్షించారు. ఈ చారిత్రాత్మక సంఘటనకు కూడా సర్దార్ వల్లభ్ భాయ్ పటేల్ తో నేరుగా సంబంధం ఉంది. Sam manekshaw అనే ఒక గొప్ప భారతదేశ సైన్యాధికారి తాలూకూ పాత ఇంటర్వ్యూ (సంభాషణ)ని నేనొకసారి చదివాను. ఆ సంభాషణలో ఫీల్డ్ మార్షల్ Sam manekshaw , తాను కల్నల్ గా ఉన్నప్పటి రోజుల్ని జ్ఞాపకం చేసుకున్నారు. ఆ సమయంలో 1947 అక్టోబర్ లో కాశ్మీరులో సైనిక పోరాటాలు మొదలయ్యాయి. కాశ్మీరుకు సైన్యాన్ని పంపించడం ఆలస్యం అవుతోందని ఒకానొక సమావేశంలో సర్దార్ వల్లభ్ భాయ్ పటేల్ కోపగించుకోవడాన్ని ఫీల్డ్ మార్షల్ Sam manekshaw జ్ఞాపకం చేసుకున్నారు. ఆ సమావేశంలో సర్దార్ పటేల్ తనదైన ప్రత్యేక రీతిలో తన వంక చూసి కాశ్మీరులోని సైనిక పోరాటానికి కాస్త కూడా ఆలస్యమవడానికి వీల్లేదు. వీలయినంత త్వరగా దానికి పరిష్కారం ఆలోచించాలి అన్నారు. ఆ తర్వాత మన సైన్యం జవానులు విమానయానం ద్వారా కాశ్మీరు చేరుకున్నారు. అప్పుడు ఏ విధంగా మనకు విజయం లభించిందో మనకు తెలిసిన విషయమే. అక్టోబర్ 31న మన మాజీ ప్రధానమంత్రి శ్రీమతి ఇందిరాగాంధీ గారి వర్ధంతి కూడా. ఇందిరగారికి కూడా గౌరవపూర్వక శ్రధ్దాంజలి.\nనా ప్రియమైన దేశప్రజలారా, ఆటలంటే ఎవరికి ఇష్టం ఉండవు? క్రీడాప్రపంచంలో స్ఫూర్తి, బలం, నైపుణ్యం, సామర్థ్యం -ఇవన్నీ ఎంతో ముఖ్యమైనవి. ఇవి ఒక క్రీడాకారుడి సాఫల్యానికి గీటురాళ్లు. ఈ నాలుగు గుణాలూ ఏ దేశ నిర్మాణానికైనా ఎంతో ముఖ్యమైనవి. ఏ దేశపు యువతలో ఈ గుణాలన్నీ ఉంటాయో, ఆ దేశం కేవలం ఆర్ధిక, విజ్ఞాన, సాంకేతిక రంగాల్లో అభివృధ్ధిని సాధించడమే కాకుండా క్రీడారంగంలో కూడా తన విజయపతాకాన్ని ఎగురవేస్తుంది. ఇటీవలే నాకు రెండు మరపురాని సమావేశాలు జరిగాయి. మొదటిది జకార్తాలో జరిగిన Asian para Games2018లో మన para athlets ను కలిసే అవకాశం లభించింది. ఈ క్రీడల్లో భారతదేశం మొత్తం 72 పతకాలను సాధించి రికార్డు ని సృష్టించిన మన para athlets భారతదేశ గౌరవాన్ని పెంచారు. ఈ ప్రతిభావంతులైన para athlets ను స్వయంగా కలిసే అదృష్టం లభించింది. వారందరికీ నేను అభినందనలు తెలిపాను. వారందరి ధృఢమైన సంకల్పబలం, ప్రతి ఆటంకాన్ని ఎదుర్కొని, పోరాడి, ముందుకు నడవాలనే వారి పట్టుదల, మన దేశప్రజలందరికీ ప్రేరణాత్మకం. ఇలానే, అర్జెంటీనా లో జరిగిన summer youth olympics 2018 విజేతలను కలిసే అవకాశం లభించింది. youth olympics 2018 లో మన యువత ఇదివరకటి కన్నా మిన్నగా తమ ప్రతిభను ప్రదర్శించారని తెలుసుకుని మీరు సంతోషిస్తారు. ఈ పోటీల్లో మన దేశం పదమూడు పతకాలతో పాటూ మిక్స్ ఈవెంట్ లో అదనంగా మరో మూడు పతకాలను గెలుచుకుంది. ఈసారి ఆసియాక్రీడల్లో కూడా మన దేశం తన ప్రతిభను చాటుకున్న సంగతి మీ అందరికీ గుర్తుండే ఉంటుంది. కొద్ది నిమిషాల్లో నేను ఎన్నిసార్లు ఇదివరకటి కన్నాఎక్కువగా, ఇదివరకటి కంటే గొప్పగా, లాంటి పదాలను ఉపయోగించానో చూడండి. ఇది నేటి భారతీయ క్రీడారంగం కథ. ఇది రోజురోజుకీ కొత్త శిఖరాలను చేరుకుంటోంది. భారతదేశం కేవలం క్రీడారంగం లోనే కాదు, మనం ఎప్పుడూ ఊహించని రంగాల్లో కూడా భారతదేశం కొత్త రికార్డులను నెలకొల్పుతోంది. ఉదాహరణకి, నేను మీకు para athlet నారాయణ్ ఠాకూర్ గురించి చెప్తాను. Asian para Games2018లో అథ్లెటిక్స్ లో ఈయన బంగారుపతకాన్ని సాధించారు. నారాయణ్ జన్మత: దివ్యాంగుడు. ఎనిమిదేళ్ల వయసులో తండ్రిని కోల్పోయిన ఇతడు, మరో ఎనిమిదేళ్ల పాటు అనాథశరణాలయంలో గడిపాడు. అనాథశరణాలయం నుండి బయటకు వచ్చాకా జీవితాన్ని గడుపుకోవడానికి అతడు DTC బస్సులను శుభ్రపరచడం, ఢిల్లీ లోని రోడ్ల పక్కన ఉండే ధాబాల్లో వెయిటర్ లాంటి పనులను చేశాడు. అదే నారాయణ్ ఇవాళ అంతర్జాతీయ పోటీల్లో పాల్గొని, భారతదేశానికి బంగారు పతకాలు గెలుచుకొస్తున్నాడు. ఇంతే కాదు, భారతదేశ క్రీడల్లో పెరుగుతున్న సామర్ధ్యాన్ని చూడండి. భారతదేశం ఎప్పుడూ జూడో లో, సీనియర్ లెవెల్ లోనూ, జూనియర్ లెవెల్ రెండింటిలోనూ ఏ ఒలెంపిక్ పతకాలనూ సాధించలేదు. కానీ యూత్ ఒలెంపిక్స్ లో తబాబీ దేవి వెండి పతకాన్ని సాధించి చరిత్ర సృష్టించింది. పదహారేళ్ళ యువ క్రీడాకారిణి తబాబి దేవి మణిపూర్ లోని ఒక గ్రామంలో నివసిస్తూంటారు. తండ్రి కూలిపనికి వెళ్తే, తల్లి చేపలు అమ్మేది. చాలాసార్లు వారి ఇంట్లో భోజనానికి కూడా డబ్బులు ఉండేవి కాదు. ఇటువంటి పరిస్థితులలో కూడా తబాబి దేవి ధైర్యం ఏ మాత్రం తగ్గలేదు. దేశం కోసం మెడల్ సంపాదించి చరిత్రను సృష్టించింది.ఇటువంటివే లఖ్ఖలేనన్ని కథలు. ప్రతి జీవితమూ స్ఫూర్తిదాయకమైనదే. ప్రతి యువక్రీడాకారుడూ, అతడి స్ఫూర్తి – న్యూ ఇండియాకి గుర్తింపు.\nనా ప్రియమైన దేశప్రజలారా, మీ అందరికీ గుర్తుండే ఉంటుంది, మనం 2017లో FIFA Under17 world cup ప్రారంభోత్సవాన్ని విజయవంతంగా నిర్వహించాం. అత్యంత సఫలవంతమైన టోర్నమెంట్ గా దాన్ని యావత్ ప్రపంచం మెచ్చుకుంది. FIFA Under17 world cup లో ప్రేక్షకుల సంఖ్య విషయంలో కూడా ఒక కొత్త ఒరవడిని మనం సృష్టించాం. దేశంలోని వేరు వేరు ప్రాంతాల్లోని స్టేడియంల నుండి పన్నెండు లక్షల కంటే ఎక్కువమంది ప్రేక్షకులు ఆ ఫుట్ బాల్ పోటీలను చూసి ఆనందించి, యువ క్రీడాకారులను ప్రోత్సహించారు. ఈ సంవత్సరం భారతదేశానికి పురుషుల హాకీ ప్రపంచ కప్ 2018 ని భువనేశ్వర్ లో నిర్వహించే అదృష్టం లభించింది. హాకీ ప్రపంచ కప్ నవంబర్ 28 నుండీ ప్రారంభమై డిసెంబర్ 16 వరకూ నడుస్తుంది. ఏ రకమైన ఆట ఆడే భారతీయుడికైనా లేదా ఏదో ఒక ఆటపై ఆసక్తి ఉన్న భారతీయుడికైనా హాకీ అంటే ఆసక్తి తప్పకుండా ఉంటుంది. హాకీ ఆటలో భారతదేశానికి ఒక సువర్ణచరిత్ర ఉంది. గతంలో భారతదేశం ఎన్నో హాకీ పోటీల్లో స్వర్ణ పతకాలు గెలుచుకుంది. ఒకసారైతే భారతదేశం ప్రపంచ కప్ ని కూడా సాధించింది. హాకీ ఆటకు ఎందరో గొప్ప ఆటగాళ్ళను భారతదేశం అందించింది. ప్రపంచంలో ఎక్కడ హాకీ ప్రస్తావన వచ్చినా, మన భారతదేశానికి చెందిన గొప్ప గొప్ప హాకీ క్రీడాకారులను తలవకుండా ఆ కథ పూర్తవ్వదు. హాకీ మాంత్రికుడు మేజర్ ధ్యానచంద్ గురించి యావత్ ప్రపంచానికీ తెలుసు. ఆ తరువాత బల్వీందర్ సింగ్ సీనియర్, లెస్లీ క్లాడియస్ (Leslie Claudius), మొహమ్మద్ షాహిద్, ఉద్దమ్ సింగ్ నుండి ధన్రాజ్ పిళ్ళై వరకూ హాకీ ఆట చాలా పెద్ద ప్రయాణాన్నే నిర్ణయం చేసింది. ఇవాళ్టికీ మన టీమ్ ఇండియా ఆటగాళ్ళు తమ పరిశ్రమతో, పట్టుదలతో సాధిస్తున్న విజయాలతో కొత్త తరాల హాకీ ఆటగాళ్ళకు ప్రేరణను అందిస్తున్నారు. ఉద్వేగభరితమైన పోటీలను చూడటం క్రీడాప్రేమికులకు ఒక మంచి అవకాశం. మీరంతా భువనేశ్వర్ వెళ్ళి హాకీ మ్యాచ్ లను చూసి, మన క్రీడాకారులను ఉత్సాహపరచండి . ఇతర జట్టు లను కూడా ప్రోత్సహించండి. తనకంటూ ఒక గౌరవపూర్వకమైన చరిత్ర ఉన్న రాష్ట్రం ఒరిస్సా. ఒరిస్సాకు ఒక సంపన్నమైన, సాంస్కృతిక వారసత్వం ఉంది. అక్కడి మనుషులు కూడా చాలా స్నేహపూర్వకమైనవారు.  క్రీడాప్రేమికులకి ఒరిస్సాని  సందర్శించే ఒక మంచి అవకాశం లభిస్తుంది. ఈ రకంగా మీరు ఆటలను చూసి ఆనందించడంతో పాటుగా కోణార్క్ లోని సూర్య దేవాలయం, పూరీ లోని జగన్నాథ మందిరం, చిలకా సరస్సు మొదలైన విశ్వవిఖ్యాత ప్రదేశాలనూ, పవిత్ర స్థలాలనూ సందర్శించవచ్చు. ఈ పోటీలకు గానూ నేను మన భారతీయ పురుష హాకీ జట్టుకు శుభాకాంక్షలు తెలుపుతున్నాను. 125 కోట్ల భారతదేశ ప్రజలందరూ వారి వెంట ఉన్నారని, వారిని ప్రోత్సహిస్తూ ఉంటారని జట్టుకు నేను నమ్మకంగా చెప్తున్నాను. అలానే భారతదేశం రాబోతున్న హాకీ జట్టులన్నింటికీ నేను అనేకానేక శుభాకంక్షలు తెలియచేస్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా, సామాజిక కార్యక్రమాలు నిర్వహించడానికి చాలామంది ప్రజలు స్వచ్ఛందంగా ముందుకు వస్తున్నారు. వారందరూ కూడా దేశప్రజలందరికీ ప్రేరణాత్మకంగా నిలుస్తారు. వారు ప్రజలలో ఉత్సాహాన్ని నింపుతారు. అసలు సేవా పరమో ధర్మ:  అనేది మన భారతీయ వారసత్వం. వేల శతబ్దాల నుండీ వచ్చిన మన సంప్రదాయం. సమాజంలో ప్రతి చోటా, ప్రతి రంగంలోనూ ఈ వారసత్వ పరిమళాన్ని మనం ఇవాళ్టికీ చూడగలం. కానీ ఈ నవీన యుగంలో, కొత్త తరాలవాళ్ళు ఈ వారసత్వాన్ని నూతనంగా కొత్త ఉత్సాహంతో, కొత్త ఆశలతో, కొత్త కలలతో ఈ పనులను చెయ్యడానికి ముందుకు వస్తున్నారు. ఒక పోర్టల్ ని లాంచ్ చేసే కార్యక్రమానికి కొద్దిరోజుల క్రితం నేను వెళ్లాను. దాని పేరు ‘self 4 society’. Mygov, ఇంకా దేశంలోని IT , electronic industry వారు తమ ఉద్యోగస్తులను సామాజిక కార్యక్రమాలు చేపట్టేలా మోటివేట్ చెయ్యడానికీ, అందుకు సరైన అవకాశాలను వారికి అందించడానికీ ఈ portal ని launch చేశారు. ఈ కార్యక్రమాన్ని నిర్వహించడానికి వారంతా చూపెట్టిన ఉత్సాహం, శ్రధ్ధ లను చూస్తే భారతీయులందరూ గర్వపడతారు. IT నుండి సమాజం వరకూ , నేను కాదు మనం, అహం కాదు వయం, స్వ నుండి సమిష్టి దాకా నడిచే ప్రయాణం ఇందులో ఉంది. కొందరు పిల్లలను చదివిస్తుంటే, కొందరు పెద్దలను చదివిస్తున్నారు.కొందరు పరిశుభ్రతపై దృష్టి పెడితే, కొందరు రైతులకు సహాయం చేస్తున్నారు. వీటన్నింటి వెనుకా ఏ స్వలాభమూ లేదు. కేవలం సమర్పణా భావం, సంకల్పం మాత్రమే ఉన్న నిస్వార్థభావం మాత్రమే ఉంది. ఒక యువకుడు దివ్యాంగుల wheelchair basketball జట్టుకు సహాయపడడానికి స్వయంగా wheelchair basketball నేర్చుకున్నాడు. mission mode activity అంటే ఈ ఆసక్తి , ఈ సమర్పణా భావమే . ఇవన్నీ తెలిసిన ఏ భారతీయుడు గర్వపడకుండా ఉంటాడు? తప్పకుండా గర్వపడతాడు. ’నేను కాదు మనం’ అనే భావన మనందరికీ ప్రేరణను అందిస్తుంది.\nనా ప్రియమైన సోదర సోదరీమణులారా, ఈసారి నేను  ’మన్ కీ బాత్ ’ కోసం మీ అందరి సూచనలనూ చూస్తూంటే, పాండిచ్చెరీ నుండి శ్రీ మనీష మహాపాత్ర రాసిన ఒక ఆసక్తికరమైన వ్యాఖ్య కనపడింది. ఆయన మై గౌ లో ఏమని రాసారంటే, “భారతీయ గిరిజన సంప్రదాయాలు, ఆచారాలూ, ప్రకృతితో పాటు సహజీవనానికి ఎంత గొప్ప ఉదాహరణలో మీరు మన్ కీ బాత్ కార్యక్రమంలో చెప్పండి”  అని రాశారు. sustainable development కోసం అనేక సంప్రదాయాలను మనం అనుసరించాల్సిన అవసరం ఉంది. వాటి నుండి నేర్చుకోవాల్సినది చాలా ఉంది. మనీష్ గారూ, ఇటువంటి విషయాన్ని మన్ కీ బాత్ శ్రోతల ముందు ప్రస్తావించినందుకు మిమ్మల్ని అభినందిస్తున్నాను. మన గౌరవపూర్వకమైన సంస్కృతిని, గతాన్ని తిరిగి చూసుకోవడానికి మనల్ని ప్రేరేపించే మంచి అవకాశం ఈ విషయం. ఇవాళ యావత్ ప్రపంచం, ముఖ్యంగా పశ్చిమ దేశాలు పర్యావరణను రక్షించడానికి చర్చలు జరుపుతున్నారు. సమతుల జీవన విధానం కోసం మార్గాలు అన్వేషిస్తున్నారు. మన భారతదేశం కూడా ఈ సమస్యను ఎదుర్కుంటోంది. దీని పరిష్కారం కోసం మాత్రం మనలోకి మనం ఒకసారి తొంగిచూసుకోవాలి అంతే. మన చరిత్రను, సంప్రదయాలను ఒకసారి తిరిగి చూడాలి. ముఖ్యంగా మన ఆదివాసీల జీవన శైలిని తెలుసుకోవాలి. ప్రకృతితో సామరస్యంగా ఉండటం అనేది మన ఆదివాసీల సంస్కృతిలో ఉంది. మన ఆదివాసీ సోదర సోదరీమణులు చెట్లను,మొక్కలను, పళ్లను దేవతామూర్తులుగా భావించి పూజిస్తారు. మధ్య భారత దేశంలో ముఖ్యంగా మధ్య ప్రదేశ్, చత్తీస్ గఢ్ ప్రాంతంలో నివసించే భీల్ తెగకు చెందిన ఆదివాసులు రావి, అర్జున వృక్షాలను శ్రధ్ధగా పూజిస్తారు. రాజస్థాన్ లాంటి ఎడారి ప్రాంతంలో విష్ణోయీ సమాజం వారు పర్యావరణ సంరక్షణ ఎలా చేయాలి అనే మార్గాన్ని మనకు చూపెట్టారు. ముఖ్యంగా వృక్షాలను సంరక్షించే విషయంలో వారు తమ జీవితాలను సైతం త్యాగం చెయ్యడానికి సిధ్దపడతారు కానీ ఒక్క చెట్టుకి కూడా నష్టం జరగనివ్వరు. అరుణాచల్ ప్రదేశ్ కు చెందిన మిష్మీ తెగ వారు , పులులతో సంబంధం ఉందని నమ్ముతారు. పులులను తమ తోడపుట్టినవారిగా వాళ్ళు భావిస్తారు. నాగాలాండ్ లో కూడా పులులను అడవులను రక్షించే రక్షకులుగా పరిగణిస్తారు. మహారాష్ట్ర లో వర్లీ వర్గానికి చెందిన ప్రజలు పులిని అతిధిగా భావిస్తారు. వారికి పులుల సన్నిధి శ్రేయోదాయకం. మధ్య భారతదేశంలోని కోల్ తెగ వారు తమ అదృష్టం పులులతో ముడిపడి ఉందని నమ్ముతారు. పులికి గనుక ఆపూట ఆహారం దొరకకపోతే తాము కూడా ఆ పూట పస్తు ఉంటారు. ఇది వారి ఆచారం. మధ్య భారతదేశంలోని గోండ్ తెగవారు బ్రీడింగ్ సీజన్ లో కేథన్ నదిలోని కొన్ని ప్రాంతాల్లో చేపలు పట్టడం ఆపేస్తారు. ఆ ప్రాంతాల్లో చేపలు ఎక్కువగా ఉంటాయిట. ఇదే ఆచారాన్ని పాటిస్తూంటేనే వారికి ఆరోగ్యకరమైన, కావాల్సినన్ని మంచి చేపలు దొరుకుతాయి. ఆదివాసులు తమ ఇళ్ళను సహజపదార్థాలతో నిర్మించుకుంటారు. ఇవి ధృఢంగా ఉండడంతో పాటుగా ప్రర్యావరణకు కూడా మేలు చేస్తాయి. దక్షిణ భారతదేశంలో నీలగిరి పీఠభూమిలోని ఏకాంత ప్రాంతాల్లో నివశించే ధూమంతు అనే ఒక చిన్న తెగ తమ బస్తీలని సంప్రదాయకంగా స్థానీయంగా దొరికే చిన్న చిన్న వస్తువులతోనే తయారుచేసుకుంటారు.\nనా ప్రియమైన సోదర సొదరీమణులారా, ఆదివాసీ తెగలవారు తమలో తాము కలిసిమెలసి, శాంతియుతంగా జీవించాలని నమ్ముతారన్న సంగతి నిజమే. కానీ ఎవరైనా తమ సహజ వనరులకు నష్టం కలిగిస్తుంటే ,తమ హక్కుల కోసం పోరాడటానికి వాళ్ళు భయపడరు . మన మొట్టమొదటి స్వాతంత్ర్యసమరయోధుల్లో కొందరు ఆదివాసి తెగల వారే ఉన్నారు. భగవాన్ బిర్సా ముండాను ఎవరు మర్చిపోగలరు? తన అడవిని రక్షించుకుందుకు బ్రిటీష్ ప్రభుత్వానికి వ్యతిరేకంగా ఎంతో పెద్ద పోరాటమే చేశారయన. నేను చెప్పిన విషయాల జాబితా కాస్త పెద్దదే. ప్రకృతితో సామరస్యంగా ఎలా ఉండాలో చెప్పేందుకు ఆదివాసీ తెగల నుండి ఎన్నో ఉదాహరణలు ఉన్నాయి. ఇవాళ మన దగ్గర ఈమాత్రం అటవీ సంపద మిగిలి ఉండడానికి కారణమైన మన ఆదివాసులకి దేశం ఋణపడి ఉండాలి. వారి పట్ల మనం ఆదరంగా ఉండాలి.\nనా ప్రియమైన దేశప్రజలారా, మన్ కీ బాత్ లో మనం సమాజం కోసం అసాధారణ పనులు చేసిన వ్యక్తుల గురించీ, సంస్థల గురించీ చెప్పుకుంటాం. చూడడానికి చిన్నవిగా కనిపించినా, ఆ పనుల వల్ల చాలా లోతైన ప్రభావమే పడుతుంది. ఆ మార్పులు మనలో మానసికంగానూ, సమాజం నడిచే తీరు మార్చేలాంటివీనూ. కొద్దిరోజుల క్రితం నేను పంజాబ్ కు చెందిన సొదరుడు గురుబచన్ సింగ్ గురించి చదివాను. కష్టపడి పనిచేసే ఒక సామాన్యమైన రైతు గురుబచన్ సింగ్ కొడుకు పెళ్ళి జరిగుతోంది. ఈ వివాహానికి ముందుగానే గురుబచన్ గారు పెళ్లికుమార్తె తల్లిదండ్రులకు పెళ్ళి నిరాడంబరంగా జరిపిద్దాం, కానీ నాదొక షరతు.. అని చెప్పారట. సాధారణంగా పెళ్ళివారు షరతు అన్నారంటే అదేదో పెద్ద కోరికే అని అనుకుంటాం. వీళ్ళేవో పెద్ద పెద్ద కోరికలే కోరబోతున్నారు అనుకుంటారు వియ్యాలవారు. కానీ ఒక సాధారణ రైత్రు అయిన సోదరుడు గురుబచన్ అడిగిన షరతు విని మీరందరూ కూడా ఆశ్చర్యపోతారు. అదే మన సమాజంలో ఉన్న నిజమైన బలం. గురుబచన్ ఏమని అడిగారంటే, పెళ్ళిలో మీరు ధాన్యం కోయగా మిగిలిన వరి దుబ్బులని పొలంలో కాల్చనని వియ్యాలవారిని మాటివ్వాల్సిందిగా ఆయన అడిగారు. ఎంతో పెద్ద సామాజిక శ్రేయస్సు ఇందులో ఉంది. గురుబచన్ సింగ్ గారు అడిగిన కోరిక చిన్నగానే ఉంది కానీ ఆయన హృదయం ఎంత విశాలమైనదో ఈ కోరిక తెలుపుతుంది. ఇలా వ్యక్తిగత విషయలను సమాజ శ్రేయస్సు తో కలిపే కుటుంబాలు మన సమాజంలో చాలానే ఉన్నాయి.  శ్రీ గురుబచన్ సింగ్ గారి కుటుంబం అలాంటి ఒక ఉదాహరణని మన ముందర ఉంచారు. పంజాబ్ లోని నాభా దగ్గర ఉన్న మరొక చిన్న గ్రామం కల్లర్ మాజ్రా గురించి చదివాను నేను. కల్లర్ మాజ్రా అనే ఈ గ్రామం ఎందుకు చర్చల్లోకి వచ్చిందంటే, అక్కడి ప్రజలు ధాన్యం కోయగా మిగిలిన వరి దుబ్బులని పొలంలో కాల్చే బదులు, వాటిని మట్టి తవ్వి లోపల కప్పిపెట్టేస్తారుట. దాని కోసం ఎంత సాంకేతికత అవసరం ఉంటుందో అంతటినీ సమకూర్చుకుంటారుట. సోదరుడు గురుబచన్ సింగ్ కి నా అభినందనలు. కల్లర్ మాజ్రా ప్రజలకు, వాతావరణాన్ని పరిశుభ్రంగా ఉంచడానికి తమ శాయశక్తులా ప్రయత్నించే ప్రజలందరికీ నా అభినందనలు. మీరంతా పరిశుభ్రమైన జీవనవిధానం అనే భారతీయ సంప్రదాయానికి నిజమైన ప్రతినిధులుగా ముందుకు నడుస్తున్నారు. చుక్క,చుక్కా కలిస్తేనే సాగరమైనట్లు, చిన్న చిన్న జాగ్రత్తలు, మంచి పనులు, సానుకూలమైన పనులు, ఎల్లప్పుడూ సానుకూల వాతావరణాన్ని తయారుచేయడంలో అతి పెద్ద పాత్రను వహిస్తాయి.\nనా ప్రియమైన దేశప్రజలారా, మన గ్రంధాల్లో చెప్పారు –\nఓం దయౌ: శాంతి: అంతరిక్ష్యం శాంతి:\nపృథ్వీ శాంతి: ఆప: శాంతి: ఔపథయ: శాంతి:\nవనస్పతయ: శాంతి: విశ్వేదేవా: శాంతి: బ్రహ్మ శాంతి:\nసర్వం శాంతి: శాంతరేవ శాంతి: సమా సమా శాంతిరేధి\nఓం  శాంతి:  శాంతి:  శాంతి: \nదీని అర్థం ఏమిటంటే, ముల్లోకాల్లోనూ నలుమూలలా శాంతి ఉండాలి. నీటిలో, భూమిపై, ఆకాశంలోనూ, అంతరిక్ష్యం లోనూ, అగ్ని లో, వాయువులో, ఔషధాలలో, వృక్షకోటి లో, ఉద్యానవనాలలో, అచేతనలో, సంపూర్ణ బ్రహ్మాండంలో శాంతి స్థాపన చేద్దాం. జీవంలో, హృదయంలో, నాలో, నీలో, జగత్తు లోని ప్రతి కణంలో, ప్రతి చోటా శాంతిని స్థాపిద్దాం.\nఓం శాంతి:  శాంతి:  శాంతి: \nప్రపంచ శాంతి అనే మాట వచ్చినప్పుడల్లా భారతదేశం పేరు, ఇందుకు భారతదేశం అందించిన సహకారం సువర్ణాక్షరాలలో కనబడుతుంది. భారతదేశానికి వచ్చే నవంబర్ 11వ తేదీ ప్రత్యేకమైనది. ఎందుకంటే, వందేళ్ల క్రితం నవంబర్11న మొదటి ప్రపంచ యుధ్ధం పూర్తయ్యింది. యుధ్ధం సమాప్తమై వందేళ్ళు పూర్తయ్యాయంటే, అప్పుడు జరిగిన భారీవినాశనానికీ, జన నష్టం పూర్తయ్యి ఒక శతాబ్దం పూర్తవుతుంది. మొదటి ప్రపంచ యుధ్ధం భారతదేశానికి ఒక ముఖ్యమైన సంఘటన. సరిగ్గా చెప్పాలంటే అసలా యుధ్ధంతో మనకి సంబంధమే లేదు. అయినా కూడా మన సైనికులు ఎంతో వీరత్వంతో పోరాడారు, ఎంతో పెద్ద పాత్రను పోషించారు, అత్యధిక బలిదానాలను ఇచ్చారు. యుధ్ధం వచ్చినప్పుడు తాము ఎవరికీ తీసిపోమని భారతీయ సైనికులు ప్రపంచానికి చూపెట్టారు. దుర్లభమైన ప్రదేశాలలో, విషమ పరిస్థితుల్లో కూడా మన సైనికులు తమ శౌర్యప్రతాపాలను చూపెట్టారు. వీటాన్నింటి వెనుకా ఉన్న ఒకే ఉద్దేశ్యం – తిరిగి శాంతి స్థాపన చెయ్యడం. మొదటి ప్రపంచ యుధ్ధం లో ప్రపంచం వినాశతాండవాన్ని చూసింది. అంచనాల ప్రకారం దాదాపు ఒక కోటిమంది సైనికులు, మరో కోటి మంది ప్రజలు తమ ప్రాణాలను కోల్పోయారు. దీనివల్ల శాంతి ఎంత ముఖ్యమైనదో ప్రపంచం తెలుసుకుంది. గత వందేళ్లలో శాంతి అనే పదానికి అర్థమే మారిపోయింది. ఇవాళ శాంతి, సద్భావం అంటే కేవలం యుధ్ధం జరగకపోవడం కాదు. తీవ్రవాదం మొదలుకొని వాతావరణంలో మార్పు, అర్థిక అభివృధ్ధి నుండీ సామాజిక న్యాయం వరకూ మార్పు జరగాల్సి ఉంది. వీటన్నింటి కోసం ప్రపంచం సహకారంతోనూ, సమన్వయంతోనూ పనిచేయాల్సి ఉంది. నిరుపేద వ్యక్తి అభివృధ్ధే శాంతికి నిజమైన సంకేతం. \nనా ప్రియమైన దేశప్రజలారా, మన ఈశాన్య రాష్ట్రాల విషయమే వేరు. ఈ ప్రాంతంలో ప్రాకృతిక సౌందర్యం అనుపమానమైనది. ఇక్కడి ప్రజలు అత్యంత ప్రతిభావంతులు. మన ఈశాన్యం ఇప్పుడు ఎన్నో మంచి పనులవల్ల కూడా గుర్తించబడుతోంది. ఈశాన్య రాష్ట్రాలు ఇప్పుడు సేంద్రీయ వ్యవసాయంలో ఎంతో అభివృధ్ధిని సాధించాయి. కొద్ది రోజుల క్రితం సిక్కిం లో sustainable food system ని ప్రోత్సహించడానికి స్థాపించిన Future Policy Gold Award 2018ని సిక్కిం గెలుచుకుంది. ఈ అవార్డు ని సంయుక్త రాష్ట్రాలతో కలిసిన F.A.O అంటే Food and Agriculture Organisation తరఫున ఇస్తారు. ఈ రంగంలో  best policy making కోసం ఇచ్చే ఈ అవార్డ్ ఆ రంగంలో ఆస్కార్ తో సమానం. ఇదే కాక మన సిక్కిం ఇరవై ఐదు దేశాల నుండి యాభై ఒక్క నామినేటెడ్ పాలసీలను దాటుకుని ఈ అవార్డుని గెలుచుకుంది. ఇందుకు గానూ నేను సిక్కిం ప్రజలకు అనేకానేక అభినందనలు తెలుపుతున్నాను.\nనా ప్రియమైన దేశప్రజలారా, అక్టోబర్ అయిపోతోంది. వాతావరణంలో కూడా ఎన్నో మార్పులు వస్తున్నాయి. చలికాలం మొదలయ్యింది. దానితో పాటుగా పండుగల వాతావరణం కూడా వచ్చేసింది. ధన్ తెరస్, దీపావళి, భయ్యా దూజ్, ఛట్..ఒకరకంగా చెప్పాలంటే నవంబర్ నెలంతా పండుగల నెల.  దేశప్రజలందరికీ ఈ పండుగలన్నింటి తరఫునా అనేకానేక శుభాకాంక్షలు.\nమీ అందరినీ నేను కోరేది ఏమిటంటే, ఈ పండుగలలో మీ క్షేమాన్నే కాకుండా మీ అరోగ్యాన్ని కూడా దృష్టిలో ఉంచుకోండి. సమాజ శ్రేయస్సుని కూడా దృష్టిలో పెట్టుకోండి. కొత్త సంకల్పాలను చేసుకునేందుకు ఈ పండుగలు సరైన అవకాశాన్ని ఇస్తాయని నా నమ్మకం. కొత్త నిర్ణయాలను చేసుకునేందుకు కూడా ఈ పండుగలు అవకాశాన్ని ఇస్తాయి. ఒక mission mode తో మీరు జీవితంలో ముందుకు నడవడానికీ, ధృఢ సంకల్పాన్ని చేసుకోవడానికీ ఈ పండుగలు ఒక అవకాశంగా మారాలని కోరుకుంటున్నాను. దేశ అభివృధ్ధిలో మీ అభివృధ్ధే ఒక ముఖ్యమైన భాగం. మీకు ఎంత అభివృధ్ధి జరిగితే దేశం అంతగా ప్రగతిని సాధిస్తుంది. మీ అందరికీ నా అనేకానేక శుభాకాంక్షలు. అనేకానేక ధన్యవాదాలు.\n***\n"
    },
    {
      "language": "urd",
      "text": "\n \nنئی دہلی،28/ اکتوبر    میرے پیارے ہم وطنوں، آپ سب کو نمسکار! 31 اکتوبر ہم کے پیارے سردار ولبھ بھائی پٹیل  کی سالگرہ اور ہر سال کی طرح ‘رن فار یونیٹی’ کے لیے ملک کا نوجوان یکجہتی کے لیے دوڑنے کو تیارہوگیا ہے۔ اب تو موسم بھی بہت سہانا ہوتا ہے۔ یہ ‘رن فار یونیٹی’ کے لیے جوش کو اور بڑھانے والا ہے۔ میرا اصرار ہے کہ آپ سب  بہت بڑی تعداد میں یکجہتی کی اس دوڑ میں ‘رن فار یونیٹی’ میں ضرور حصہ لیں۔ آزادی سے تقریبا ساڑھے چھ مہینے پہلے 27 جنوری 1947 کو دنیا کی مشہور انٹرنیشنل میگزین‘ٹائم میگزین’ نے جو ایڈیشن شائع کیا تھا، اس کے کور پیج پر سردار پٹیل کا فوٹو لگا تھا، اپنی لیڈ اسٹوری میں انھوں نے ہندوستان کا ایک نقشہ دیا تھا اور یہ ویسا نقشہ نہیں تھا جیسا ہم آج دیکھتے ہیں۔ یہ ایک ایسے ہندوستان کا نقشہ تھا جو کئی حصوں میں تقسیم تھا تب 550 سے زیادہ دیسی ریاستیں تھیں۔ بھارت کو لے کر انگریزوں کی دلچسپی ختم ہوچکی تھی لیکن وہ اس ملک کو ٹکڑے ٹکڑے کرکے چھوڑنا چاہتے تھے۔‘ٹائم میگزین’ نے لکھا تھا کہ بھارت پر تقسیم تشدد، اشیائے خوردنی کا بحران، مہنگائی اور اقتدار کی سیاست سے جیسے خطرے منڈلا رہے تھے، آگے ‘ٹائم میگزین’ لکھتا ہے کہ ان سب کے درمیان ملک کو یکجہتی کے دھاگے میں پرونے اور زخموں کو بھرنے کی اہلیت اگر کسی میں ہے تو وہ ہیں سردار ولبھ بھائی پٹیل۔ ‘ٹائم میگزین’ کی اسٹوری آئرن مین کی زندگی کے دوسرے پہلوؤں پر بھی روشنی ڈالتی ہے۔ کیسے انھوں نے 1920 کی دہائی میں  احمدآباد میں آئے سیلاب کو لے کر راحت رسانی کا انتظام کیا۔ کیسے انھوں نے بارڈولی میں ستیہ گرہ کو سمت دی۔ ملک کے لیے ان کی ایمانداری اور عہد بندی ایسی تھی کہ کسان مزدور سے لے کر صنعت کار تک سب ان پر اعتماد کرتے تھے۔ گاندھی جی نے سردار پٹیل سے کہا کہ ریاستوں کے مسائل اتنے پیچیدہ ہیں کہ صرف آپ ہی ان کا حل نکال سکتے ہیں۔ اور سردار پٹیل نے ایک ایک کر حل نکالا اور ملک کو یکجہتی کے دھاگے میں پرونے کے ناممکن کام کو پورا کردکھایا۔ انھوں نے سبھی ریاستوں کو بھارت میں  ضم کرایا۔ چاہے جونا گڑھ کو یا حیدرآباد، تراون کور ہو یا پھر راجستھان کی ریاستیں۔ وہ سردار پٹیل ہی تھے جن کی سوجھ بوجھ اور حکمت عملی کی مہارت سے آج ہم ایک ہندوستان دیکھ پا رہے ہیں۔ یکجہتی کے دھاگے میں بندھے اس ملک کو ہماری بھارت ماں کو دیکھ کرکے ہم فطری طور پر سردار ولبھ بھائی پٹیل  کو عقیدت کے ساتھ یاد کرتے ہیں۔ اس طرح 31 اکتوبر کو سردار پٹیل کی سالگرہ تو اور بھی خاص ہوگی۔ اس دن سردار پٹیل کو سچا خراج عقیدت دیتے ہوئے ہم ‘اسٹیچو آف یونیٹی’ قوم کے نام وقف کریں گے۔ گجرات میں دریائے نرمدا کے ساحل پر قائم کیے گئے اس مجسمے کی اونچائی امریکہ کے ‘اسٹیچو آف لبرٹی’ سے دوگنی ہے۔ یہ دنیا کا سب سے اونچا فلک بوس مجسمہ ہے۔ ہر ہندوستانی اس بات پر اب فخر کرپائے گا کہ دنیا کا سب سے اونچا مجسمہ بھارت کی سرزمین پر ہے۔ وہ سردار پٹیل جو زمین سے جڑے تھے اب آسمان کی بھی رونق بڑھائے گے۔ مجھے امید ہے کہ ملک کا ہر شہری ‘ماں بھارتی’ کے اس عظیم کارنامے کو لے کر کے دنیا کے سامنے فخر کے ساتھ سینہ تان کرکے ، سر اونچا کرکے اس کی شان میں  گیت گائے گے۔ اور فطری ہے ہر ہندوستانی کو ‘اسٹیچو آف یونیٹی’ دیکھنے کا من کرے گا اور مجھے یقین ہے کہ ہندوستان سے ہر کونے سے لوگ اب اس کو بھی ایک بہت ہی پسندیدہ سیاحتی مقام کے طور پر پسند کریں گے۔\nمیرے پیارے بھائیو۔بہنو، کل ہی ہم ، ہم وطنو نے ‘انفینٹری ڈے’ منایا ہے۔ میں ان سبھی کو سلام کرتا ہوں جو ہندوستانی فوج کا حصہ ہیں۔ میں اپنے فوجیوں کے خاندان کو بھی ان کی ہمت کے لیے سلام کرتا ہوں لیکن کیا آپ جانتے ہیں کہ ہم سب ہندوستان کے شہری یہ ‘انفینٹری ڈے’ کیوں مناتے ہیں۔ یہ وہی دن ہے جب ہندوستانی فوج کے جوان کشمیر کی زمین پر اترے تھے اور دراندازوں  سے وادی کی حفاظت کی تھی۔ اس تاریخی واقعے کا بھی سردار ولبھ بھائی پٹیل سے سیدھا تعلق ہے۔ میں ہندوستان کے عظیم فوجی افسر سیم مانک شاہ کا ایک پرانا انٹرویو پڑھ رہا تھا اُس انٹرویو میں فیلڈ مارشل مانک شاہ اُس وقت کو یاد کر رہے تھے جب وہ کرنل تھے۔ اسی دوران اکتوبر 1947 میں کشمیر میں فوجی مہم شروع ہوئی تھی۔ فیلڈ مارشل مانک شاہ نے بتایا کہ کس طرح سے ایک میٹنگ کے دوران کشمیر میں فوج بھیجنے میں ہونے والی تاخیر کو لے کر سردار ولبھ بھائی پٹیل ناراض ہوگئے تھے۔ سردار پٹیل نے میٹنگ کے دوران اپن خاص انداز میں  ان کی طرف دیکھا اور کہا کہ کشمیر میں فوجی مہم میں ذرا بھی تاخیر نہیں ہونی چاہیے اور جلد سے جلد اس کا حل نکالا جائے۔ اسی کے بعد فوج کے جوانوں نے کشمیر کے لیے اڑان بھری اور ہم نے دیکھا کہ کس طرح سے فوج کو کامیابی ملی۔ 31 اکتوبر کو ہماری سابق وزیر اعظم محترمہ اندرا گاندھی جی کی بھی برسی ہے۔ اندرا جی کو بھی احترام کے ساتھ خراج عقیدت۔\nمیرے پیارے ہم وطنو، کھیل کس کو پسند نہیں ہے۔ کھیل کی دنیا میں جذبہ، طاقت، ہنرمندی، اسٹیمنا۔ یہ ساری باتیں بہت ہی اہم ہیں۔ یہ کسی کھلاڑی کی کامیابی کی کسوٹی ہوتے ہیں۔ اور یہی چاروں صفات کسی قوم کی تعمیر کے لیے بھی اہم ہوتی ہیں کسی ملک کے نوجوانوں کے اندر اگر یہ ہیں تو وہ ملک نہ صرف معیشت، سائنس اور ٹیکنالوجی جیسے شعبوں میں ترقی کرے گا بلکہ کھیلوں میں بھی اپنا پرچم لہرائے گا۔ حال ہی میں میری دو یادگار ملاقاتیں ہوئیں۔ پہلی جکارتہ میں ہوئی ۔ ایشیئن پیراگیمز 2018 کے ہمارے پیرا ایتھیلٹس سے ملنے کا موقع ملا۔ ان کھیلوں میں بھارت نے کُل 72 تمغے جیت کر نیا ریکارڈ بنایا اور بھارت کی شان بڑھائی۔ ان سبھی  لائق پیرا یتھلیٹ سے مجھے ذاتی طور پر ملاقات کا موقع ملا اور میں نے انھیں مبارکباد دی۔ ان کی مضبوط قوت ارادی اور ہر مخالف صورتحال سے لڑکر آگے بڑھنے کا ان کا جذبہ ہم سبھی ہم وطنو ں کو  تحریک دینے والا ہے۔ اسی طرح سے ارجنٹینا میں ہوئی سمر یوتھ اولمپکس 2018 میں  جیتنے والوں سے ملاقات کا موقع ملا۔ آپ کو یہ جان کر خوشی ہوگی کہ یوتھ اولمپکس 2018  میں  ہمارے نوجوانوں نے اب تک کا سب سے بہترین کھیل کا مظاہرہ کیا۔ اس تقریب میں ہم نے 13 تمغوں کے علاوہ  مکس ایونٹ میں 3 اور تمغے حاصل کئے۔ آپ کو یاد ہوگا کہ اس بار ایشیئن گیمز میں بھی بھارت کا مظاہرہ بہترین رہا ہے۔ دیکھئے پچھلے کچھ منٹوں میں میں نے کتنی بار اب تک کا سب سے اچھا ، اب تک کا سب سے شاندار ایسے لفظوں کا استعمال کیا۔ یہ ہے آج کے ہندوستانی کھیلوں کی کہانی جو دنوں دن نئی اونچائیاں چھو رہی ہے۔ بھارت صرف کھیلوں میں ہی نہیں بلکہ ان شعبوں میں بھی نئے ریکارڈ بنا رہا ہے جن کے بارے میں کبھی سوچا تک نہیں گیا تھا۔ مثال کے طور پر میں آپ کو پیرا ایتھلیٹ نارائن ٹھاکر کے بارے میں بتانا چاہتا ہوں جنھوں نے 2018 کے ایشیئن پیراگیمز میں ملک کے لیے ایتھلٹکس میں سونے کا تمغہ جیتا ہے۔ وہ جنم سے ہی دویانگ ہیں۔ جب آٹھ برس کے ہوئے تب انھوں نے اپنے والد کو کھو دیا۔ پھر اگلے آٹھ برس انھوں نے یتیم خانے میں بتائے۔ یتیم خانہ چھوڑنے کے بعد زندگی کی گاڑی چلانے کے لیے ڈی ٹی سی کی بسوں کو صاف کرنے اور دلّی میں سڑک کے کنارے ڈھابوں میں ویٹر کے طورپر کام کیا۔ آج وہی نارائن بین الاقوامی تقریبات میں بھارت کے لیے سونے کا تمغہ جیت رہے ہیں۔ اتنا ہی نہیں بھارت کی کھیلوں میں  بہترین کارکردگی کے بڑھتے دائرے کو دیکھئے۔ بعد میں جوڈو میں کبھی بھی، چاہے وہ سینئر سطح ہو یا جونیئر سطح۔ کوئی اولمپک تمغہ نہیں جیتا ہے لیکن تبابی دیوی نے یوتھ اولمپکس میں جوڈو میں چاندی کا تمغہ جیت کر تاریخ رقم کردی۔ 16 سال کی نوجوان کھلاڑی تبابی دیوی منی پور کے ایک گاؤں کی رہنے والی ہیں، ان کے والد ایک مزدور ہیں جبکہ ماں مچھلی بیچنے کا کام کرتی ہے۔ کئی بار ان کے خاندان کے سامنے ایسا بھی وقت آیا جب ان کے پاس کھانے کے لیے بھی پیسے نہیں ہوتے تھے۔ ایسے حالات میں بھی تبابی دیوی کا حوصلہ ڈگمگایا نہیں اور انھوں نے ملک کے لیے تمغہ جیت کر تاریخ رقم کی ہے۔ ایسے تو  لاتعداد واقعات ہیں، ہرایک زندگی  تحریک کا ذریعہ ہے۔ ہر نوجوان کھلاڑی اس کا جذبہ، نیو انڈیا کی پہچان ہے۔\nمیرے پیارے ہم وطنو، آپ سب کو یاد ہوگا کہ ہم نے 2017  میں  فیفا انڈر 17 ورلڈ کپ کا کامیاب انعقاد کیا تھا پوری دنیا نے بیحد کامیاب ٹورنامنٹ کے طور پر اس کی تعریف بھی کی تھی۔ فیفا انڈر 17 ورلڈ کپ میں  ناظرین کی تعداد کے معاملے میں بھی ایک نیا ریکارڈ تیار ہوا تھا۔ ملک کے الگ الگ اسٹیڈیم میں 12 لاکھ سے زیادہ لوگوں نے فٹ بال میچوں  کا لطف اٹھایا اور نوجوان کھلاڑیوں کا حوصلہ بڑھایا۔ اس سال بھارت کو بھوونیشور میں  مرد ہاکی ورلڈ کپ 2018 کے انعقاد کا موقع ملا ہے۔ ہاکی ورلڈ 28 نومبر سے شروع ہوکر 16 دسمبر تک چلے گا۔ ہر ہندوستانی چاہے وہ کوئی بھی کھیل کھیلتا ہو یا کسی بھی کھیل میں اس کی دلچسپی ہو، ہاکی کے لیے ایک لگاؤ اور کے من میں ضرور ہوتا ہے۔ ہندوستان کی ہاکی میں  ایک سنہری تاریخ رہی ہے ماضی میں بھارت کو کئی مسابقتوں میں سونے کے تمغے ملے ہیں اور ایک بار ورلڈ کپ بھی جیتا ہے۔ بھارت نے ہاکی کو کئی عظیم کھلاڑی بھی دیئے ہیں۔ دنیا میں جب بھی ہاکی کا ذکر ہوگا تو بھارت کے ان عظیم کھلاڑیوں کے بغیر ہاکی کی کہانی ادھوری رہے گی۔ ہاکی کے جادو گر میجر دھیان چند سے پوری دنیا واقف ہے۔ اس کے بعد بلوندر سنگھ سینئر، لیسلی کلوڈیس، محمد شاہد، اودھم سنگھ سے لے کر دھنراج پلئی تک ہاکی نے ایک بڑا سفر طے کیا ہے۔ آج بھی ٹیم انڈیا کے کھلاڑی اپنی محنت اور لگن کی بدولت ملنے والی کامیابیوں سے ہاکی کی نئی نسل کو تحریک دے رہے ہیں۔ کھیل کے شائقین کے لیے  دلچسپ میچوں کو دیکھنا ایک اچھا موقع ہے۔ بھوونیشور جائیں اور نہ صرف ہندوستانی ٹیم کا حوصلہ بڑھائیں بلکہ سبھی ٹیموں کی حوصلہ افزائی کریں۔ اڈیشہ ایک ایسی ریاست ہے جس کی اپنی شاندار تاریخ ہے۔ مالامال ثقافتی وراثت ہے اور وہاں کے لوگ بھی گرمجوشی بھرے ہوتے ہیں۔ کھیل کے شائقین کے لیے یہ اڈیشہ دیکھنے کا بھی ایک بہت بڑا موقع ہے۔ اس دوران کھیلوں کا لطف اٹھانے کے ساتھ ہی آپ کونارک کے سوریہ مندر پوری میں بھگوان جگن ناتھ مندر اور چلکا لیک سمیت کئی عالمی شہرت یافتہ قابل دید اور  پاکیزہ مقامات بھی ضرورت دیکھ سکتے ہیں۔ میں اس مسابقت کے لیے ہندوستانی مرد ہاکی ٹیم کے لیے نیک خواہشات کا اظہار کرتا ہوں اور انھیں یقین دلاتا ہو ں کہ سوا سو کروڑ ہندوستانی ان کے ساتھ اور ان کی حمایت میں کھڑے ہیں۔ اور بھارت آنے والی دنیا کی سبھی ٹیموں کے لیے بھی بہت بہت نیک خواہشات کا اظہار کرتا ہوں۔\nمیرے پیارے ہم وطنو، سماجی کام کے لیے جس طرح سے لوگ آگے آرہے ہیں اس کے لیے رضاکار کے طور پر کام کر رہے ہیں وہ سبھی ہم وطنو کے لیے  محرک ہے، جوش بھرنے والا ہے، ویسے سیوا پرمودھرمہ، یہ بھارت کی وراثت ہے۔ صدیوں پرانی ہماری روایت ہے اور معاشرے میں ہر کونے میں ، ہر زمرے میں اس کی خوشبو آج بھی ہم محسوس کرتے ہیں لیکن نئے دور میں، نئے طریقے سے، نئی نسل، نئی امنگ سے، نئےجوش سے، نئے خواب لے کر کے ان کاموں کو کرنے کے لیے آگے آرہی ہے۔ گذشتہ دنوں میں ایک پروگرام میں گیا تھا جہاں ایک پورٹل لانچ کیا گیا ہے۔ جس کا نام ہے‘سیلف 4 سوسائٹی’ MyGov اور ملک کی آئی ٹی اور الیکٹرانکس صنعت نے اپنے ملازمین کو سماجی سرگرمیوں کے لیے ترغیب دینے اور انھیں اس کے مواقع فراہم کرانے کے لیے اس پورٹل کو لانچ کیا ہے۔ اس کام کے لیے ان میں جو جوش اور لگن ہے اسے دیکھ کر ہر ہندوستانی کو فخر محسوس ہوگا۔  آئی ٹی ٹو سوسائٹی میں نہیں ہم، اہم نہیں ویم، ذاتیت سے اجتماعیت کے سفر کی اس میں مہک ہے۔ کوئی بچوں کو پڑھا رہا ہے تو کوئی بزرگوں کو پڑھا رہا ہے، کوئی صفائی میں لگا ہے، تو کوئی کسانوں کی مدد کر رہا ہے اور یہ سب کرنے کے پیچھے کوئی لالچ نہیں ہے بلکہ اس میں سپردگی اور عزم کا  بے غرض جذبہ ہے۔ ایک نوجوان نے تو دویانگوں کی وھیل چیئرباسکٹ بال ٹیم کی مدد کے لیے خود وھیل چیئرباسکٹ بال سیکھا۔ یہ جو جذبہ ہے، یہ جو سپردگی ہے، یہ مشن موڈ ایکٹیویٹی ہے۔ کیا کسی ہندوستانی کو اس بات کا فخر نہیں ہوگا ! ضرور ہوگا! ‘میں نہیں ہم’ کا یہ جذبہ ہم سبھی کو تحریک دے گا۔\nمیرے پیارے بھائیو بہنو، اس بار جب میں ‘من کی بات’ کو لے کر آپ لوگوں کے مشورے دیکھ رہا تھا تو مجھے پڈوچیری سے جناب منیش مہاپاتر کا ایک بہت ہی دلچسپ بات دیکھنے کو ملی۔ انھوں نے MyGov پر لکھا ہے برائے مہرانی آپ من کی بات میں اس بارے میں بات کیجئے کہ کیسے ہندوستان کے قبائل اور ان کے طور طریقے اور روایتیں قدرت کے ساتھ   بقائے باہمی کی بہترین  مثالیں ہیں۔ پائیدار ترقی کے لیے کیسے ان کی روایتوں کو  ہمیں اپنی زندگی میں  اختیار کرنے کی ضرورت ہے، ان سے کچھ سیکھنے کی ضرورت ہے۔ منیش جی۔ اس موضوع کو من کی بات کے سامعین کے درمیان رکھنے کے لیے میں آپ کی تعریف کرتا ہوں۔ یہ ایک ایسا موضوع ہے جو ہمیں اپنے شاندار ماضی اور ثقافت کی جانب دیکھنے کے لیے تحریک دیتا ہے۔ آج ساری دنیا خصوصی طور پر مغربی ممالک ماحولیات کے تحفظ کا تذکرہ کر رہے ہیں۔ اور متوازن اطوار زندگی ، بیلنسڈ لائف کے لیے نئے راستے ڈھونڈ رہے ہیں۔ ویسے آج ہمارا ہندوستان بھی اس مسئلے سے اچھوتا نہیں  ہے، لیکن اس کے حل کے لیے ہمیں بس اپنے اندر جھانکنا ہے۔ اپنی مالا مال تاریخ، روایتوں کو دیکھنا ہے اور خاص طور سے اپنے قبائلی  لوگوں کی طرز زندگی کو سمجھنا ہے۔ قدرت کے ساتھ ہم آہنگی بناکرکے رہنا ، ہمارے آدی واسی لوگوں  کی ثقافت میں شامل رہا ہے۔ ہمارے آدی واسی بھائی بہن پیڑ پودوں اور پھولوں کی پوجا دیوی دیوتاؤں کی طرح کرتے ہیں۔ وسطی ہندوستان کے بھیل قبیلے  خاص طور سے مدھیہ پردیش اور چھتیس گڑھ میں لوگ پیپل اور ارجن جیسے پیڑوں کی عقیدت کے ساتھ پوجا کرتے ہیں۔ راجستھان جیسے ریگستان میں بشنوئی سماج نے  ماحولیات کے تحفظ کا راستہ ہمیں دکھایا ہے خاص طور سے درختوں کے تحفظ کے ضمن میں انھیں اپنی زندگی کی قربانی کرنا منظور ہے لیکن ایک بھی پیڑ کو نقصان پہنچے یہ انھیں منظور نہیں ہے۔ اروناچل کے مشمی، شیروں کے ساتھ خود کا رشتہ ہونے کا دعوی کرتے ہیں انھیں وہ اپنا بھائی بہن تک مانتے ہیں۔ ناگالینڈ میں بھی شیروں کو  جنگلوں کے محافظ کے طور پر دیکھ جاتا ہے۔ مہاراشٹر کے  وارلی کمیونٹی کے لوگ شیر کو مہمان مانتے ہیں۔ ان کے لیے شیر کی موجودگی دولتمندی لانے  والی ہوتی ہے۔ وسطی ہندوستان کول کمیونٹی کے درمیان یہ مانا جاتا ہے کہ ان کی خود کی قسمت شیروں سے جڑی ہے۔ اگر شیروں کو نوالہ نہیں ملا تو گاؤں والوں کو بھی بھوکا رہنا پڑے گا۔ ایسی ان کی عقیدت ہے۔ وسطی ہندوستان کے گونڈ قبیلے ‘بریڈنگ سیزن’ میں کیتھن ندی کے کچھ حصوں میں مچھلی پکڑنا بند کردیتے ہیں۔ ان علاقوں کو وہ  مچھلیوں کو پناہ دینے والی جگہ مانتے ہیں۔ اسی رواج کے چلتے انھیں  صحت مند اور بھرپور مچھلیاں ملتی ہے۔ آدی واسی کمیونٹی اپنے گھروں کو قدرتی سامان سے بناتے ہیں۔ یہ مضبوط ہونے کے ساتھ ساتھ ماحول کے موافق بھی ہوتے ہیں۔ مغربی ہندوستان کے نیل گری پٹھار کے  سنسان علاقوں میں ایک چھوٹا گھومنتو فرقہ توڑا، روایتی طور پر ان کی بستیاں علاقائی طور پر دستیاب چیزوں سے ہی بنی ہوتی ہیں۔\nمیرے پیارے بھائیو اور بہنو، یہ سچ ہے کہ قبائلی کمیونٹی بہت پرامن اور آپس میں میل جول کے ساتھ رہنے میں یقین رکھتی ہے۔ لیکن جب کوئی ان کے قدرتی وسائل کو نقصان پہنچاتا ہے، تو وہ اپنے حقوق کے لئے لڑنے سے ڈرتے بھی نہیں ہیں۔یہ حیرت کی بات نہیں ہے کہ ہمارے سب سے پہلے مجاہدین آزادی میں قبائلی لوگ ہی ۔ بھگوان برسا منڈا کو کون بھول سکتا ہے جنھوں نے اپنی جنگلات کی زمین کی حفاظت کے لیے  برطانوی حکومت کے خلاف سخت جدوجہد کی۔ میں نے جو بھی باتیں کہیں ہیں ان کی فہرست کافی لمبی ہے۔آدی واسی کمیونٹی کی ایسی بہت سی مثالیں  ہیں جو ہمیں سکھاتی ہیں کہ قدرت کے ساتھ ہم آہنگی بناکر کیسے رہا جاتا ہے۔ اور آج ہمارے پاس جو جنگلوں کی جائیداد بچی ہے اس کے لیے ملک ہمارے آدی واسیوں کا مقروض ہے۔ آیئے ہم ان کے تئیں احترام کے جذبے کا اظہار کریں۔\nمیرے پیارے ہم وطنو، ‘من کی بات’ میں ہم ان اشخاص اور اداروں کے بارے میں باتیں کرتے ہیں جو سماج کے لیے کچھ غیر معمولی کام کر رہے ہیں۔ ایسے کام جو دیکھنے  میں تو معمولی نظر آتے ہیں لیکن حقیقت میں ان کا  گہرا اثر پڑتا ہے۔ ہمارے ذہنیت بدلنے میں ، معاشرے کی سمت بدلنے میں۔ کچھ دن پہلے میں پنجاب کے کسان بھائی، گوربچن سنگھ جی کے بارے میں پڑھ رہا تھا۔ ایک معمولی اور محنتی کسان گربچن سنگھ جی کے بیٹے کی شادی تھا۔ اس شادی سے پہلے گربچن جی نے دلہن کے والدین سے کہا تھا کہ ہم شادی سادگی سے كریںگےبارات ہوں اور چیزیں ہوں، خرچہ کوئی زیادہ کرنے کی ضرورت نہیں ہے۔ ہمیں اسے ایک بہت سادہ تقریب ہی رکھنا ہے، پھر اچانک انہوں نے کہا لیکن میری ایک شرط ہے اور آج کل جب شادی بیاہ کے وقت شرط کی بات آتی ہے تو عام طور پر لگتا یہی ہے کہ سامنے والا کوئی بڑی مانگ کرنے والا ہے۔ کچھ ایسی چیزیں مانگے گا جو شاید بیٹی کے خاندان والوں  کے لئے مشکل ہو جائیں، لیکن آپ کو جان کر کے حیرت ہوگی یہ تو بھائی گربچن سنگھ تھے سیدھے سادے کسان، انہوں نے دلہن کے والد سے جو کہا، جو شرط رکھی، وہ ہمارے معاشرے کی حقیقی طاقت ہے ۔گربچھن سنگھ نے ان سے کہا کہ آپ  مجھ سے وعدہ  کیجئے کہ  اب آپ کھیت میں پرالی نہیں جلائیں گے۔ آپ تصور کر سکتے ہیں کہ کتنی بڑی سماجی طاقت ہے اس میں گوربچن سنگھ جی کی  یہ بات لگتی تو بہت  معمولی ہے لیکن یہ بتاتی ہے کہ ان کی شخصیت کتنی بڑی ہے، اور ہم نے دیکھا ہے کہ ہمارے معاشرے میں ایسے بہت خاندان  ہوتے ہیں جو ذاتی مفاد کو سماجی مفاد کے تناظر میں تبدیل کرتے ہیں۔ جناب گوربچن سنگھ جی کے خاندان نے ہمیں ایسی ایک مثال دی ہے۔ میں نے پنجاب کے ایک اور گاؤں كللر ماجرا کے بارے میں پڑھا ہے جو نابھا کے پاس ہےكللر ماجرا اس لئے مشہور ہوا کیونکہ وہاں کے لوگ دھان کی پرالی جلانے کی بجائے اس جوت كر اسی مٹی میں ملا دیتے ہیں اس کے لئے جو ٹیکنالوجی استعمال میں لانی ہوتی ہے وہ ضرور لاتے ہیں۔  بھائی گوربچن سنگھ جی کو مبارکباد۔ کللرماجرا اور ان سبھی جگہوں کے لوگوں کو مبارک جو ماحول کو صاف ستھرا رکھنے کے لئے اپنی بہترین  کوشش کر رہے ہیں۔ آپ سب صحت مند طرز زندگی کی ہندوتانی وراثت کو ایک سچے وارث کے طور پر  آگے بڑھا رہے ہیں۔ جس طرح بوند بوند سے سمندر بن جاتا ہے اسی طرح چھوٹے چھوٹے بیداری والے اور سرگرمی  والےمثبت کام ہمیشہ مثبت ماحول پیدا کرنے میں بہت بڑا کردار ادا کرتے ہیں۔\nمیرے پیارے ہم وطنو، ہمارے گرنتھوں میں کہا گیا ہے:\nॐ द्यौः शान्तिः अन्तरिक्षं शान्तिः,\nपृथिवी शान्तिः आपः शान्तिः औषधयः शान्तिः।\nवनस्पतयः शान्तिः विश्वेदेवाः शान्तिः ब्रह्म शान्तिः,\nसर्वं शान्तिःशान्तिरेव शान्तिः सामा शान्तिरेधि||\nॐ शान्ति: शान्ति:शान्ति:||\nاس کا مطلب ہے اے ایشور تینوں لوکوں میں ہر طرف امن کا قیام ہو، پانی میں، زمین میں، آسمان میں ، خلا میں، آگ میں، ہوا میں، دوا میں ، نباتات میں، باغ میں،  لاشعور میں، پوری کائنات میں امن قائم کرے۔\nاوم شانتی: شانتی: شانتی۔۔\nجب کبھی بھی عالمی امن کی بات ہوتی ہے تو اس کو لے کر  بھارت کا نام اور اس کا تعاون سنہرے الفاظ میں لکھا دکھائی دے گا۔ بھارت کے لیے اس سال 11 نومبر کی خاص اہمیت ہے، کیوں کہ 11 نومبر کو آج سے 100 سال قبل، پہلی  جنگ عظیم ختم ہوئی، اس کے اختتام کو 100 سال پورے ہو رہے ہیں۔ یعنی اس دوران ہوئی بھارتی تباہی اور جانی نقصان کے اختتام کی بھی ایک صدی پوری ہوجائے گی۔ ہندوستان کے لئے پہلی عالمی جنگ ایک اہم واقعہ تھیں۔ صحیح معنوں میں کہا جائے تو ہمارا اس جنگ سے کوئی سیدھا لینا دینا نہیں تھا۔ اس کے باوجود ہمارے فوجی بہادری سے لڑے اور بہت بڑا رول نبھایا۔ سب سے بڑی قربانی دی۔ ہندوستانی فوجیوں نے دنیا کو دکھایا کہ جب جنگ کی بات آتی ہے تو وہ کسی سے پیچھے نہیں ہیں ہمارے فوجیوں نے دشوار گذار علاقوں میں مخالف حالات میں بھی  اپنی بہادری دکھائی ہے۔ ان سب کے پیچھے ایک ہی  مقصد رہا – امن کا دوبارہ قیام۔ پہلی  جنگ عظیم میں دنیا نے تباہی کا ننگا ناچ دیکھا۔ تخمینوں کے مطابق، تقریبا ایک کروڑ فوجی اور تقریبا اتنے ہی شہریوں نے اپنی جان گنوائی۔ اس سے پوری دنیا نے امن کی اہمیت کیا ہوتی ہے اس کو سمجھا۔  پچھلے  100 برسوں میں امن کی تشریح بدل گئی ہے۔ آج امن اور  ہم آہنگی کا مطلب صرف جنگ کا نا ہونا نہیں ہے۔ دہشت گردی سے لیکر تبدیلی آب وہوا،  اقتصادی ترقی سے لے کر سماجی انصاف ان سب کے لیے عالمی تعاون اور ہم آہنگی کے ساتھ کام کرنے کی ضرورت ہے۔ غریب سے غریب آدمی کی ترقی ہی امن کی سچی علامت ہے۔\nمیرے پیارے ہم وطنو، ہمارے شمال مشرقی بات کی کچھ اور ہے۔ شمال مشرق کی قدرتی خوبصورتی بے مثال ہے۔ اور یہاں کے لوگ بہت قابلیت رکھتے ہیں۔ ہمارا شمال مشرق اب تمام بہترین کاموں کے لیے جانا جاتا ہے۔ شمال مشرق ایک ایسا علاقہ ہے جس نے آرگینک کھیتی میں بھی بہت ترقی کی ہے۔ کچھ دن پہلے سکم میں پائیدار نظام خوراک کی حوصلہ افزائی کے لیے  معزز فیوچر پالیسی گولڈ ایوارڈ 2018 حاصل کیا ہے۔ یہ ایوارڈ اقوام متحدہ سے منسلک ایف اے او یعنی فوڈ ایند ایگریکلچر آرگنائزیشن کی طرف سے دیا جاتاہے۔ آپ کو یہ جان کر خوشی ہوگی کہ اس شعبے نے بہترین پالیسی سازی کے لیے دیئے جانے والا یہ انعام اس شعبےمیں آسکر کے برابر ہے۔ یہی نہیں ہمارے سکم میں 25 ملکوں کی 51 نامزد پالیسیوں کو پچھاڑ کر یہ ایوار جیتا۔ اس کے لیے میں سکم کے لوگوں کو بہت بہت مبارکباد دیتا ہوں۔\nمیرے پیارے ہم وطنو، اکتوبر اختتام پر ہے۔ موسم میں بھی بہت تبدیلی محسوس ہو رہی ہے۔ اب ٹھنڈک کے دن شروع ہوچکے ہیں اور موسم بدلنے کے ساتھ ساتھ تہواروں کا بھی موسم آگیا ہے۔ دھن تیرس، دیوالی، بھیادوج، چھٹ ایک طریقے سے کہا جائے تو نومبر کا مہینہ تہواروں کا ہی مہینہ ہے۔ آپ سبھی ہم وطنوں کو ان سبھی تہواروں کے لیے ڈھیر ساری نیک خواہشات۔\nمیں آپ سب سے اصرار کروں گا ان تہوروں میں اپنا بھی دھیان رکھیں، اپنی صحت کا بھی خیال رکھیں اور سماج کے مفاد کا بھی دھیان رکھیں، مجھے یقین ہے کہ یہ تہوار نئے عزم کا موقع ہے۔ یہ تہوار نئے فیصلوں کا موقع ہے۔ یہ تہوار ایک مشن موڈ میں آگے جانے کا، مضبوط عزم کرنے کا، آپ کی زندگی میں بھی موقع بن جائے۔ آپ کی ترقی ملک کی ترقی کا ایک اہم حصہ ہے۔ آپ کی جتنی زیادہ ترقی ہوگی اتنی ملک کی ترقی ہوگی۔ میری آپ سب کے لیے بہت بہت نیک خواہشات، بہت بہت شکریہ\n۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔\n( م ن ۔ ا گ    ۔ را  ۔ 28 – 10 – 2018)\n U. No. 5524\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-18/",
      "title": "PM’s Mann ki Baat programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-49%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d/",
      "title": "‘मन की बात’ की 49वीं कड़ी में प्रधानमंत्री का संबोधन",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%ae-%e0%a7%a7%e0%a7%a6-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%ae-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%b0-%e0%a6%aa%e0%a7%8d%e0%a7%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae/",
      "title": "২৮.১০.২০১৮ তাৰিখৰ প্ৰধানমন্ত্ৰীৰ মন কী বাতৰ ৪৯তম খণ্ডৰ অসমীয়া অনুবাদ",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-25/",
      "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (৪৯-তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/28-10-2018%e0%aa%a8%e0%aa%be-%e0%aa%b0%e0%ab%8b%e0%aa%9c-%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4%e0%aa%a8%e0%aa%be-49%e0%aa%ae%e0%aa%be%e0%aa%82-%e0%aa%b8%e0%aa%82%e0%aa%b8/",
      "title": "28.10.2018ના રોજ મન કી બાતના 49માં સંસ્કરણમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%ae%e0%b2%82%e0%b2%a4%e0%b3%8d%e0%b2%b0%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6-20/",
      "title": "ಪ್ರಧಾನಮಂತ್ರಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 28-10-2017ರಂದು ಮಾಡಿದ ‘ಮನದ ಮಾತು’ ( ಮನ್ ಕಿ ಬಾತ್ ) – 49 ನೇ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-38/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2018 ഒക്‌ടോബര്‍ ഇരുപത്തിയെട്ടാം തീയതിരാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a6%e0%a6%95%e0%a7%80-%e0%a7%aa%e0%a7%af-%e0%a6%b6%e0%a7%81%e0%a6%ac%e0%a6%be-%e0%a6%a4%e0%a6%be%e0%a6%99%e0%a7%8d%e0%a6%95%e0%a6%95/",
      "title": "মন কী বাদকী ৪৯ শুবা তাঙ্কক্তা প্রধান মন্ত্রী নরেন্দ্র মোদীনা পীখিবা ৱারোল",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-105/",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (28 ऑक्टोबर 2018)",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80%e0%ac%99%e0%ad%8d%e0%ac%95-49%e0%ac%a4%e0%ac%ae-%e0%ac%ae%e0%ac%a8%e0%ad%8d/",
      "title": "ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ 49ତମ “ମନ୍ କି ବାତ୍’ କାର୍ଯ୍ୟକ୍ରମ (28.10.2018)",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-49%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/",
      "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 49ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (28.10.2018)",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/28-10-2018-%e0%ae%85%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-49-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-%e0%ae%a8/",
      "title": "28.10.2018 அன்று 49-வது மனதின் குரல் நிகழ்ச்சியில் பிரதமர் ஆற்றிய உரை",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/2018-%e0%b0%85%e0%b0%95%e0%b1%8d%e0%b0%9f%e0%b1%8b%e0%b0%ac%e0%b0%b0%e0%b1%8d-28%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80-%e0%b0%a8%e0%b0%be%e0%b0%a1%e0%b1%81-%e0%b0%ae%e0%b0%a8%e0%b1%8d/",
      "title": "2018 అక్టోబర్ 28వ తేదీ నాడు ‘మన్ కీ బాత్’ (మనసు లో మాట) కార్యక్రమం 48వ భాగం లో ప్రధాన మంత్రి ప్రసంగం",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-49%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
      "title": "‘من کی بات’ پروگرام کی 49ویں قسط میں وزیراعظم کی تقریر کا متن",
      "video_url": "https://www.youtube.com/embed/FfQP79TkA1w"
    }
  }
}