{
  "doc_id": "ad19e4aaae7d99eadd255967aba2cb4175471d94",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy Dear countrymen, Namaskar. The year 2018 is about to conclude. We shall soon enter 2019. At such a juncture, it is natural to reflect on the year gone by; it is equally so, to hear about resolutions for the year being ushered in. Whether it be the life of an individual, the life of a society at large or the life of a Nation collectively, everybody has to look back & ponder; at the same time one has to try & look forward to the best extent possible. Only then can the gains of experience be availed of, only then can one’s self-confidence renew further. What exactly should we do in order to ensure a change in our lives, simultaneously contributing our bit in taking our country & society forward? Many good wishes to all of you for the year 2019. You must have wondered how to keep 2018 etched in your memory! It is important to bear in mind HOW India as a country, as a collective entity powered by the might of a hundred & thirty crore people remembers the year 2018; something that swells our hearts with pride.\nThe year 2018 saw the launching of the world’s biggest health insurance scheme ‘Ayushman Bharat’. Electricity reached each & every village of the country this year. Noted world institutions have accepted that the country has taken strides in the area of poverty alleviation at a record pace. On account of the unwavering resolve of our countrymen, swachchata, sanitation coverage is rapidly advancing towards crossing the 95% mark.\nAfter Independence, for the first time ever, the tricolor was hoisted at Red Fort on the 75th anniversary of the formation of the Azad Hind Government. In honour of SardarVallabhbhai Patel who bonded the entire country around a common thread of unity, India witnessed the coming up of the tallest statue in the world, ‘Statue of Unity’. The country secured a place of pride & glory in the entire world. The highest United Nations Environment Award ‘Champions of the Earth’ was conferred upon India. The world duly took notice of India’s efforts in the areas of Solar Energy & Climate Change. The first General Assembly of the International Solar Alliance was held in India. It is due to our collective efforts that our country has seen unprecedented improvement in the ‘Ease of doing business’ rankings. The country’s self defence mechanism got further reinforced. It was during this very year that our country has successfully accomplished the Nuclear Triad, which means we are now armed with nuclear capabilities-in water, on land and in the sky as well. Daughters of the country have done her proud by circumnavigating the globe through the NavikaSagarParikrama. India’s first inland waterway was launched in Varanasi. This has laid the foundation of a new revolution in the waterways sector. The longest rail-road bridge, Bogibeel Bridge was dedicated to the Nation- Sikkim’s first & India’s hundredth airport, Pakyong commenced operations. India scripted a thumping win in the under- 19 Cricket World Cup and the Blind Cricket World Cup. This time, India clinched a large number of medals in the Asian Games. India also performed very well in the Para Asian Games too. By the way, if I continue enumerating examples of the Purusharth, the character & the mettle of Indians, or those of our collective endeavour, this episode of Mann Ki Baat will go on and on, perhaps to the point when 2019 makes an entry! And all this has been possible due to the relentless efforts of a 130 crore countrymen. I sincerely hope that India’s journey on the path of advancement & progress continues through 2019 too. Taking her to newer heights with her inner strengths.\nMy dear countrymen, this December we had to bear the loss of some extraordinary, exemplary countrymen. On the 19th of December, Dr. Jayachandran passed away in Chennai. People fondly called him ‘MakkalMaaruthuvar’ since he had a special place in their hearts. Dr. Jayachandran was known for his efforts of making the most economical treatment possible available to the poor. People tell us that he would be ever ready & eager, when it came to treatment of patients. In the case of elderly patients, he would even bear the cost of their travelling to and fro. On the betterindia.com website, I have read about many of his endeavours that serve as an inspiration to society.\nOn similar lines, on the 25th of December, I learnt of the loss of SulagittiNarsamma in Karnataka. SulagittiNarsamma was a midwife, aiding pregnant women during childbirth. In Karnataka, especially in far-off, remote places, thousands of women availed of her services. In the beginning of this year, she was honoured with a Padma Shri. There are many exemplary personalities such as Dr. Jaya Chandran and SulagittiNarsamma, who dedicated their lives to the welfare of all in society. Since we are referring to healthcare, I would like to mention the social endeavour of doctors in Bijnor, Uttar Pradesh. Recently, I was told by some of our party workers that a few young doctors in the town set up camps offering free treatment for the underprivileged. Every month, the Heart Lungs Critical Centre there organizes such camps, where free diagnosis and treatment for a host of ailments is done. Every month, hundreds of poor patients are benefitting from these camps. The dedication of these doctor friends engaged in selfless service is truly worthy of praise. Today, I’m saying it with pride that it was collective efforts that made the ‘Swachch Bharat Mission’ a successful campaign. I was told that a few days ago, in Jabalpur, Madhya Pradesh, over three lakh people came together to work for the sanitation campaign.\nIn this ‘Mahayagya’, grand undertaking, the Municipal Corporation, voluntary bodies, School- College students, the people of Jabalpur; in fact everyone participated with enthusiasm & Zest. I just referred to the betterindia.com, where I got to read about Dr. Jaya Chandran. Whenever I get the opportunity, I visit the better India website and try to know more about such shining, inspiring deeds. I am glad to observe that these days, there are many websites apprising us of inspiring life- stories of such remarkable gems. Just as thepoitiveindia.com is doing great work in spreading positivity and infusing more sensitivity into society. Similarly, success stories of young innovators & entrepreneurs are women beautifully on yourstory.com. In the same way, you can easily learn the Sanskrit language sitting at home through samskritabharati.in. Can we join hands in one endeavour?.. Let us share such websites amongst ourselves. Let’s come together to make positivity viral.\nI do believe that by doing so more and more people will get to know about our heroes who brought a change in society. Spreading negativity is fairly easy. But some really good work is being done around us, in our society. And all this has been possible through the collective efforts of a 130 crore countrymen.\nSports has its own significance in every society. When a game is being played, the spectators too experience a rush of energy in their beings. We observe name, fame and laurels when it comes to sportspersons.  But, at times, in the background, there exist many things that are much higher, much greater than the world of sports. Let me tell you about one of our daughters from Kashmir who won a gold medal in a Karate Championship in Korea. Hanaya is 12 years old and lives in Anantnag, Kashmir. Hanaya trained hard in Karate with perseverance & fervor, studied its nuances and proved herself. On behalf of all countrymen, I wish her a bright future. Best wishes and blessings to Hanaya. Similarly, the media discussed extensively about the 16 year old Rajani. You too must have read it. Rajani has won a gold medal at the Junior Women’s Boxing Championship. The moment Rajani won the medal she rushed to a nearby milk stall & drank a glass of milk. After that, she wrapped a cloth around the medal & kept it in a bag. You must be wondering why Rajani did that ! She did it in honour of her father Jasmer Singh ji who sells lassi, at a stall in Panipat. According to Rajani, her father has sacrificed a lot, undergone hardships to help her reach where she is. Early every morning, Jasmer Singh used to leave for work before Rajani and her siblings woke up. When Rajani approached her father, expressing her wish to learn boxing, he encouraged her, arranging for whatever possible resources that he could. Rajani had to start her training in boxing with old gloves, since those days, the family was not too well, financially. Despite so many hurdles, Rajani did not lose heart & went ahead with her training in boxing. She has won a medal in Serbia too. My best wishes and blessings to Rajani. I also congratulate her parents Jasmer Singh ji and Usha Rani Ji for supporting & encouraging Rajani. This very month, 20 year old Vedangi Kulkarni from Pune became the fastest Asian to traverse the globe riding a bicycle. She rode for 159 days, covering around 300 kilometres every day. Just imagine… 300 kms of cycling every day ! Her passion for cycling is indeed commendable. Don’t news of such achievements, such accomplishments inspire us? Especially my young friends, when we hear about such feats, we derive inspiration to touch heights despite obstacles.\nIf your resolve is strong, if your fervor, your enthusiasm is without bounds, all your hurdles halt in their tracks. Hardships can never turn into obstacles. When we come to know of such examples, we too feel inspired every moment of our life.\nMy dear countrymen, the month of January ushers in many festivals filled with hope & joy- such as Lohri, Pongal, MakrSankranti, Uttarayan, MaghBihu, Maaghi; on the occasion of these festivities, the length & breadth of India will be replete… with the verve of traditional dances at places, the embers of Lohri symbolizing the joy of a bountiful harvest at others. Somewhere the skies dotted with colourful flying kites, elsewhere the funfilled air of a mela or carnival. The spirit of Sports & games will come to the fore… and at places, people will joyfully feed each other til&gur… sesame &jaggery… people will be heard exchanging the greeting phrase ‘Tilgurghyaaanigorgor bola’!\nAll these festivals may carry different names but the underlying or inherent feeling of celebrating them is singular – these are harvest festivals and somewhere or the other are connected with crops and farming, connected with the farmer, with the village and with our barns. It is during this period that the sun enters Uttarayan due to Northward movement of the earth on the celestial sphere and enters the Makardasha. It is during this period that days begin to lengthen and the winter harvesting of our crops begins. Best wishes to our food providers, the farming brothers and sisters.\nOur festivals are replete with fragrance of the essence of Unity in Diversity and the spirit of One India Great India. We can witness how closely our festivals are interlinked with nature. In Indian culture society and nature are indistinguishable, in our culture the person and his environment are considered in totality. A great example of the interconnection between us and Nature is the calendar based on our festivals. It comprises festivals all around the year as well as the movements of the celestial bodies. This traditional calendar depicts our bonding with natural and astronomical events. The lunar and solar Calendars based on the movement of earth with respect to moon and sun decide the occurrence and dates of our festivals. It is also dependant on the fact which calendar you follow. In many regions the position of the planetary constellations determines the occurrence and celebration of festivals. GudiPadva, Chettichand, Ugadi and others are all celebrated according to the lunar Calendar, whereas Tamil PutanduVishnu, Baisakh, Baisakhi, PoilaBoisakh, Bihu are all celebrated in accordance with solar calendar.\nThe sagacity of conserving rivers and water is inherently reflected in many of our festivals. Chhath festival is associated with the worship of the sun, rivers and ponds. Millions of people take a dip in the holy rivers on theoccasion of MakarSankranti. Our festivals, impart to us many social values. On the one hand, where they have mythological significance, on the other, every festival quite easily in itself teaches the important lesson of life – the value of staying together, imbued with a feeling of brotherhood. I wish all of you a great  year 2019 and do hope that you all to enjoy the oncoming festive season. Doo share the photographs taken on these festivals with one another so that everyone can witness the diversity of India and the beauty of Indian culture.\nMy dear countrymen, there is an abundance of events in our culture, of which we can be proud and display them in the entire world with pride – and one of them is the Kumbh Mela. You must have heard a lot about Kumbh. Even in films, a lot is exhibited regarding its grandeur and magnificence and most truly so, the dimensions ofKumbh are vast – supremely divine, as much magnificent. People from all over the country and around the world come and participate in the Kumbh. In the Kumbh Mela, there is a tidal upsurge of faith and reverence. Millions and millions of people from India and around the world congregate at one place.\nThe tradition of Kumbh has bloomed and flourished as part of our great cultural heritage. This time the world famous Kumbh Mela is going to be held in Prayagraj from January 15,  and many of you might be waiting eagerly for it to take place. The process of Sant- Mahatmas converging at the Kumbh Mela has already started. It is a measure of its global importance that last year UNESCO has marked Kumbh Mela in the list of Intangible Cultural Heritage of Humanity. A few days ago the Ambassadors of many countries witnessed for themselves the preparations for Kumbh. The national flags of many countries were together hoisted at the Kumbh. The festival of Kumbh, to be organized in Prayagraj, is expected to have footfalls from more than 150 countries; the divinity emanating from Kumbhwill spread the colours of India’s splendour throughout the world.\nKumbh Mela is also a huge medium of self discovery, where every visitor experiences a unique feeling and learns to look at the worldly things from a spiritual perspective. This can be a huge learning experience especially for the youth. I myself went to Prayagraj a few days ago and saw that the preparations for the Kumbh were progressing on a war footing. People of Prayagraj are also very enthusiastic  about the Kumbh. I inaugrated the Integrated Command & Control Center at the Kumbh which will be of great benefit to the devotees.\nThis time much emphasis is being laid on cleanliness during Kumbh. If during the course of this event sanitation prevails along with reverence, then it will lead to a positive message reaching far and wide. This time every devotee will be able to have a darshan of the pious Akshayavat after the holy dip in the confluence. This great symbol of people’s faith was locked up in the fort for hundreds of years, due to which the devotees despite a deep seated desire could not get a glimpse of. Now the entrance gate of  Akshayavat have been opened for everyone. I urge all of you to share different aspects of Kumbh and photos on social media when you go to Kumbh so that more and more people feel inspired to go to Kumbh.\nMay this Kumbh of Spirituality become Mahakumbh of Indian Philosophy.\nMay this Kumbh of faith also become Mahakumbh of ofnationalism.\nAnd a Mahakumbh of National integration\nMay this Kumbh of the devotees also become Mahakumbh of global tourists.\nMay this Kumbh of aesthetics also become the Mahakumbh of creativity.\nMy dear countrymen, there is a lot of curiosity regardingthe celebration of RepublicDay on 26th January, when we remember those great men who gave us our Constitution.This year we are celebrating the 150th birth anniversary of revered Bapu. We are fortunate that South African President Mr. Cyril Ramaphosa is going to grace the Republic Day celebrations as chief guest. Our revered Bapu and South Africa shared an unbreakable bond. It was South Africa, where Mohan transformed into the ‘Mahatma’. It was in South Africa, where Mahatma Gandhi had started his first Satyagraha and stood rock steady in protest of apartheid. He also founded the Phoenix and Tolstoy Farms, from where the demand for peace and justice echoed to the whole world. The year2018 is also being celebrated as Birth centenary of Nelson Mandela,also known as ‘Madiba’. We all know that Nelson Mandela was the role model of struggle against racism all over the world and who was the inspiration for Mandela? He derivedinspiration and endurancefor spending many years in jail from Bapu himself. Mandela said this about Bapu – “Mahatma is an integral part of our history, because it was here that he used his first experiment with truth; It was here, That he had displayed a great deal of determination for justice; It was here,  he developed the philosophy of his satyagraha and his methods of struggle. “Mandela used to consider Bapu as his role model. Both Bapu and Mandela are not only sources of inspiration for the entire world, but their ideals have always encouraged us to create a society full of love and compassion.\nMy dear countrymen, a few days ago, a DGP conference was held at Kevdia on the banks of Narbada in Gujarat, where the world’s highest statue ‘Statue of Unity’ is situated, there I had a meaningful discussion with the top policemen of the country. What kind of steps should be taken to strengthen the security of the country and that of the countrymen, was discussed in detail. At the same conference, I also announced the awarding of ‘Sardar Patel Award’ for National Integration to be given to those who have contributed for national unity in any form. Sardar Patel dedicated his entire life for the unity of the country. He  always remained engaged in keeping India’s integrity intact. SardarSaheb believed that the power of India lay in the diversity of the land. It is our way of paying homage to Sardar Patel’s aspirations through this award for National Integration.\nMy dear countrymen, January 13 is the date ofthe  sacred festival observed in honour of Guru Gobind Singh ji’s birth anniversary. Guru Gobind Singh Ji was born in Patna. For most of his life, his work was centred in North India and he sacrificed his life in Nanded, Maharashtra. His birthplace was Patna, Karmabhoomi was north India and the last moments were spent in Nanded. In a way, entire India received his blessings. A glimpse of his life span reflects a glimpse of the entire India. After the martyrdom of his father Shri Guru TeghBahadurji, Guru Gobind Singh Ji attained the hallowed position of the Guru at a tender ageof nine years. Guru Gobind Singh ji had inherited courage to fight for justice from the legacy of Sikh Gurus. He was bestowed with a quiet and simple personality, but whenever, an attempt was made to suppress the voice of the poor and the weak, or injustice was done to them, then Guru Gobind Singh ji raised his voice firmly for the poor and the weak and therefore it is said –\n“I can make one fight against one hundred and fifteen thousands,\nI can make the sparrow fight against the hawk\nThat be the reason that Gobindsingh be my name.”\nHe used to preach that strength cannot be demonstrated by fighting against the weaker sections. Shri Gobind Singh Ji believed that the biggest service is to alleviate human suffering. He was a divine figure full of heroism, valor, courage, sacrifice and devotion. He had beatific knowledge of both weapons andShaastras. He was an archer, and a pundit of Gurmukhi, BrajBhasha, Sanskrit, Persian, Hindi and Urdu and many other languages. I once again bow paying my obeisance to Shri Guru Gobind Singh ji.\nMy dear countrymen, there are many good events happening in the country, which are not widely discussed. Such a unique effort is being attempted by F.S.S.A.I viz Food Safety and Standard Authority of India. Many programs are being organized across the country in celebration of the 150th birth anniversary of Mahatma Gandhi. In this regard F.SA.A.I. is engaged in promoting good eating or Safe and Healthy Diet habits. Under the aegis of “Eat Right India” campaign, ‘Swasth Bharat’ trips are being carried out across the country. These campaigns will last till Jan 27th. At times, government organizations are tagged as a regulator, but it is commendable that F.SA.A.I has been working beyond this brief for public awareness and public education. A clean and healthy India will spell a prosperous India also. Nutritious food is most essential for good health. In this context, I extend hearty greetings to F.S.S.A.I for this initiative. I urge you to the utmost, let’s join this initiative. You should participate in this initiative and especially I urge you to make you children witness these campaigns. The education regarding importance of food is essential right from childhood.\nMy dear countrymen, this is the last episode of the year 2018, we will meet again in 2019, and will engage in another episode of Mann Ki Baat. Whether it is the life of a person, life of a nation, or  the lifespan of a society, inspiration, is the basis of progress. Come, imbued with renewed inspiration, renewed zeal, renewed resolution, new accomplishments, loftier goals – let’s move on, keep moving, change oneself and change the country too.\nThank you very much.\n"
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, नमस्कार।साल 2018 ख़त्म होने वाला है। हम 2019 में प्रवेश करने वाले हैं। स्वाभाविक रूप से ऐसे समय,बीते वर्ष की बातें चर्चा में होती हैं, तो आने वाले वर्ष के संकल्प की भी चर्चा सुनाई देती है। चाहे व्यक्ति का जीवन हो, समाज का जीवन हो, राष्ट्र का जीवन हो – हर किसी को पीछे मुड़कर के देखना भी होता है और आगे की तरफ जितना दूर तक देख सकें,देखने की कोशिश भी करनी होती है और तभी अनुभवों का लाभ भी मिलता है और नया करने का आत्मविश्वास भी पैदा होता है। हम ऐसा क्या करें जिससे अपने स्वयं के जीवन में बदलाव ला सकें और साथ-ही-साथ देश एवं समाज को आगे बढ़ाने में अपना योगदान दे सकें।आप सबको 2019 की ढ़ेर सारी शुभकामनाएं।आप सभी ने सोचा होगा कि 2018 को कैसे याद रखा जाए। 2018 को भारत एक देश के रूप में, अपनी एक सौ तीस करोड़ की जनता के सामर्थ्य के रूप में, कैसे याद रखेगा – यह याद करना भी महत्वपूर्ण है। हम सब को गौरव से भर देने वाला है।\n2018 में, विश्व की सबसे बड़ी स्वास्थ्य बीमा योजना ‘आयुष्मान भारत’ की शुरुआत हुई। देश के हर गाँव तक बिजली पहुँच गई। विश्व की गणमान्य संस्थाओं ने माना है कि भारत रिकॉर्ड गति के साथ, देश को ग़रीबी से मुक्ति दिला रहा है।देशवासियों के अडिग संकल्प से स्वच्छता कवरेज बढ़कर के95% को पार करने की दिशा में आगे बढ़ रहा है।\nआजादी के बादलाल-किले से पहली बार, आज़ाद हिन्द सरकार की 75वीं वर्षगाँठ पर तिरंगा फहराया गया। देश को एकता के सूत्र में पिरोने वाले, सरदार वल्लभभाई पटेल के सम्मान में विश्व की सबसे ऊँची प्रतिमा ‘Statue of Unity’ देश को मिली। दुनिया में देश का नाम ऊँचा हुआ।देश को संयुक्त राष्ट्र का सर्वोच्च पर्यावरण पुरस्कार ‘Champions of the Earth’awards से सम्मानित किया गया।सौर ऊर्जा और climate change मेंभारत के प्रयासों को विश्व में स्थान मिला। भारत में, अन्तर्राष्ट्रीय सौर गठबंधन की पहली महासभा ‘International Solar Alliance’ का आयोजन हुआ। हमारे सामूहिक प्रयासों का ही नतीजा है कि हमारे देश की ease of doing business rankingमें अभूतपूर्व सुधार हुआ है।देश के self defence को नई मजबूती मिली है। इसी वर्ष हमारे देश ने सफलतापूर्वक Nuclear Triad को पूरा किया है,यानीअब हम जल, थल और नभ-तीनों में परमाणुशक्ति संपन्न हो गए हैं।देश की बेटियों ने नाविका सागर परिक्रमा के माध्यम से पूरे विश्व का भ्रमण कर देश को गर्व से भर दिया है।वाराणसी में भारत के पहले जलमार्ग की शुरुआत हुई। इससे waterways के क्षेत्र में नयी क्रांति का सूत्रपात हुआ है। देश के सबसे लम्बे रेल-रोड पुल बोगीबील ब्रिज का लोकार्पण किया गया। सिक्किम के पहले और देश के 100वें एयरपोर्ट – पाक्योंग की शुरुआत हुई।Under-19 क्रिकेट विश्व कप और Blindक्रिकेट विश्व कप में भारत ने जीत दर्ज करायी। इस बार, एशियन गेम्स में भारत ने बड़ी संख्या में मेडल जीते।Para Asian Games में भी भारत ने काफी अच्छा प्रदर्शन किया है। वैसे, यदि मैं हर भारतीय के पुरुषार्थ की हमारे सामूहिक प्रयासों की बाते करता रहूँ, तो हमारा ‘मन की बात’ इतनी देर चलेगा कि शायद 2019 ही आ जायेगा। यह सब 130 करोड़ देशवासियों के अथक प्रयासों से संभव हो सका है।मुझे उम्मीद है कि 2019 में भी भारत की उन्नति और प्रगति की यह यात्रा यूं ही जारी रहेगी और हमारा देश और मजबूती के साथ नयी ऊंचाइयों को छुयेगा।\nमेरे प्यारे देशवासियो, इस दिसम्बर में हमने कुछ असाधारण देशवासियों को खो दिया। 19 दिसम्बर को चेन्नई के डॉक्टर जयाचंद्रन का निधन हो गया।डॉक्टर जयाचंद्रन को प्यार से लोग ‘मक्कल मारुथुवर’कहते थे क्योंकि वे जनता के दिल में बसे थे। डॉक्टर जयाचंद्रन ग़रीबों को सस्ते-से-सस्ता इलाज उपलब्ध कराने के लिए जाने जाते थे।लोग बताते हैं कि वे मरीजों के इलाज के लिए हमेशा ही तत्पर रहते थे। अपने पास इलाज के लिए आने वाले बुजुर्ग मरीजों कोवोआने-जाने का किराया तक दे देते थे।मैंने thebetterindia.com websiteमें समाज को प्रेरणा देने वाले उनके अनेक ऐसे कार्यों के बारे में पढ़ा है।\nइसी तरह, 25 दिसम्बर को कर्नाटक की सुलागिट्टी नरसम्मा के निधन की जानकारी मिली। सुलागिट्टी नरसम्मा गर्भवती माताओं-बहनों को प्रसव में मदद करने वाली सहायिका थीं। उन्होंने कर्नाटक में, विशेषकर वहाँ के दुर्गम इलाकों में हजारों माताओं-बहनों को अपनी सेवायें दीं। इस साल की शुरुआत में उन्हें ‘पद्मश्री’ से सम्मानित किया गया था। डॉ. जयाचंद्रन और सुलागिट्टी नरसम्मा जैसे कई प्रेरक व्यक्तित्व हैं,जिन्होंने समाज में सब की भलाई के लिए अपना जीवन समर्पित कर दिया। जब हम health care की बातें कर रहे हैं, तो मैं यहाँ उत्तर प्रदेश के बिजनौर में डॉक्टरों के सामाजिक प्रयासों के बारे में भी चर्चा करना चाहूँगा। पिछले दिनों हमारी पार्टी के कुछ कार्यकर्ताओं ने मुझे बताया कि शहर के कुछ युवा डॉक्टर कैंप लगाकर ग़रीबों का फ्री उपचार करतेहैं। यहाँ के Heart Lungs Critical Centre की ओर से हर महीने ऐसे मेडिकल कैंप लगाये जाते हैं जहाँ कई तरह की बीमारियों की मुफ्त जाँच और इलाज की व्यवस्था होती है। आज, हर महीने सैकड़ों ग़रीब मरीज़ इस कैंप से लाभान्वित हो रहे हैं। निस्वार्थ भाव से सेवा में जुटे इन doctors मित्रों का उत्साह सचमुच तारीफ़ के काबिल है। आज मैं यह बात बहुत ही गर्व के साथ बता रहा हूँ कि सामूहिक प्रयासों के चलते ही ‘स्वच्छ भारत मिशन’ एक सफल अभियान बन गया है। मुझे कुछ लोगों ने बताया कि कुछ दिनों पहले मध्यप्रदेश के जबलपुर में एक साथ तीन लाख से ज्यादा लोग सफाई अभियान में जुटे। स्वच्छता के इस महायज्ञ में नगर निगम, स्वयं सेवी संगठन, स्कूल-कॉलेज के विद्यार्थी, जबलपुर की जनता-जनार्दन, सभी लोगों ने बढ़-चढ़ करके भाग लिया।मैंने अभी thebetterindia.com का उल्लेख किया था। जहाँ मुझे डॉ. जयाचंद्रन के बारे में पढ़ने को मिला और जब मौका मिलता है तो मैं जरुर thebetterindia.comwebsite पर जाकर के ऐसी प्रेरित चीजों को जानने का प्रयास करता रहता हूँ। मुझे ख़ुशी है कि आजकल ऐसी कई website हैंजो ऐसे विलक्षण लोगों के जीवन से प्रेरणा देने वाली कई कहानियों से हमें परिचित करा रही है। जैसे thepositiveindia.com समाज में positivity फ़ैलाने और समाज को ज्यादा संवेदनशील बनाने का काम कर रही है। इसी तरह yourstory.com उस पर young innovators और उद्यमियों की सफलता की कहानी को बखूबी बताया जाता है।इसी तरह samskritabharati.in के माध्यम से आप घर बैठे सरल तरीके से संस्कृत भाषा सीख सकते हैं। क्या हम एक काम कर सकते हैं – ऐसी website के बारे में आपस में share करें।Positivity को मिलकर viral करें। मुझे विश्वास है कि इसमें अधिक-से-अधिक लोग समाज में परिवर्तन लाने वाले हमारे नायकों के बारे में जान पाएँगे।Negativity फैलाना काफी आसान होता है, लेकिन, हमारे समाज में, हमारे आस-पास बहुत कुछ अच्छे काम हो रहे हैं और ये सब 130 करोड़ भारतवासियों के सामूहिक प्रयासों से हो रहा है।\nहर समाज में खेल-कूद का अपना महत्व होता है। जब खेल खेले जाते हैं तो देखने वालों का मन भी ऊर्जा से भर जाता है। खिलाड़ियों को नाम, पहचान, सम्मान बहुत सी चीज़ें हम अनुभव करते हैं। लेकिन, कभी-कभी इसके पीछे की बहुत-सी बातें ऐसी होती हैं जो खेल-विश्व से भी बहुत बढ़ करके होती है, बहुत बड़ी होती है। मैं कश्मीर की एक बेटी हनाया निसार के बारे में बताना चाहता हूँ जिसने कोरिया में karate championship में gold medal जीता है। हनाया 12 साल की है और कश्मीर के अनंतनाग में रहती है। हनाया ने मेहनत और लगन से karate का अभ्यास किया, उसकी बारीकियों को जाना और स्वयं को साबित करके दिखाया। मैं सभी देशवासियों की ओर से उसके उज्जवल भविष्य की कामना करता हूँ। हनाया को ढ़ेर सारी शुभकामनाएँ और आशीर्वाद। वैसे ही 16 साल की एक बेटी रजनी के बारे में media में बहुत चर्चा हुई है। आपने भी जरुर पढ़ा होगा। रजनी ने junior महिला मुक्केबाजी championship मेंगोल्ड मेडल जीता है। जैसे ही रजनी ने पदक जीता वह तुरंत पास के एक दूध के stall पर गई और एक गिलास दूध पिया।इसके बाद, रजनी ने अपने पदक को एक कपड़े में लपेटा और बैग में रख लिया। अब आप सोच रहे होंगे कि रजनी ने एक गिलास दूध क्यों पिया? उसने ऐसा अपने पिता जसमेर सिंह जी के सम्मान में किया, जो पानीपत के एक stall पर लस्सी बेचते हैं। रजनी ने बताया कि उनके पिता ने उसे यहाँ तक पहुँचाने में बहुत त्याग किया है, बहुत कष्ट झेले हैं। जसमेर सिंह हर सुबह रजनी और उनके भाई-बहनों के उठने से पहले ही काम पर चले जाते थे। रजनी ने जब अपने पिता से Boxing सीखने की इच्छा जताई तो पिता ने उसमें सभी संभव साधन जुटा कर उसका हौसला बढ़ाया। रजनी को मुक्केबाजी का अभ्यास पुराने gloves के साथ शुरू करना पड़ा क्योंकि उन दिनों उनके परिवार की आर्थिक स्थिति ठीक नहीं थी। इतनी सारी बाधाओं के बाद भी रजनी ने हिम्मत नहीं हारी और मुक्केबाजी सीखती रही। उसने सर्बियामें भी एक पदक जीता है। मैं रजनी को शुभकामनाएँ और आशीर्वाद देता हूँ और रजनी का साथ देने और उसका उत्साह बढ़ाने के लिए उसकेमाता-पिता जसमेर सिंह जी और उषारानी जी को भी बधाई देता हूँ। इसी महीने पुणे की एक 20 साल की बेटी वेदांगी कुलकर्णी साइकल से दुनिया का चक्कर लगाने वाली सबसे तेज एशियाई बन गयी हैं। वह 159 दिनों तक रोजाना लगभग 300 किलोमीटर साइकल चलाती थी। आप कल्पना कर सकते हैं – प्रतिदिन 300 किलोमीटर cycling ! साईकिल चलाने के प्रति उनका जुनून वाकई सराहनीय है। क्या इस तरह की achievements, ऐसी सिद्धि के बारे में सुनकर हमें inspiration नहीं मिलती। ख़ासकर के मेरे युवा मित्रों, जब ऐसी घटनाएँ सुनते हैं तब हम भी कठिनाइयों के बीच कुछ कर गुजरने की प्रेरणा पाते हैं। अगर संकल्प में सामर्थ्य है, हौसले बुलंद हैं तो रुकावटें खुद ही रुक जाती हैं। कठिनाइयाँ कभी रुकावट नही बन सकती हैं। अनेकऐसे उदाहरण जब सुनते हैं तो हमें भी अपने जीवन में प्रतिपल एक नयी प्रेरणा मिलती है।\nमेरे प्यारे देशवासियों, जनवरी में उमंग और उत्साह से भरे कई सारे त्योहार आने वाले हैं – जैसे लोहड़ी, पोंगल, मकर संक्रान्ति, उत्तरायण, माघ बिहू, माघी; इन पर्व त्योहारों के अवसर पर पूरे भारत में कहीं पारंपरिक नृत्यों का रंग दिखेगा, तो कहीं फसल तैयार होने की खुशियों में लोहड़ी जलाई जाएगी, कहीं पर आसमान में रंग-बिरंगी पतंगे उड़ती हुई दिखेंगी, तो कहीं मेले की छठा बिखरेगी, तो कहीं खेलों में होड़ लगेगी, तो कहीं एक-दूसरे को तिल गुड़ खिलाया जायेगा। लोग एक-दूसरे को कहेंगे –“तिल गुड घ्या –आणि गोड़ -गोड़ बोला।” इन सभी त्योहारों के नाम भले ही अलग-अलग हैं लेकिन सब को मनाने की भावना एक है। ये उत्सव कहीं-न-कहीं फसल और खेती-बाड़ी से जुड़े हुए हैं, किसान से जुड़े हुए हैं, गाँव से जुड़े हुए हैं, खेत खलिहान से जुड़े हुए हैं। इसी दौरान सूर्य उत्तरायण होकर मकर राशि में प्रवेश करता है। इसी के बाद से दिन धीरे-धीरे बड़े होने लगते हैं और सर्दियों की फसलों की कटाई भी शुरू हो जाती है। हमारे अन्नदाता किसान भाई-बहनों को भी खूब-खूब शुभकामनाएं।‘विविधता में एकता’ –‘एक भारतश्रेष्ठ भारत’ की भावना की महक हमारे त्योहार अपने में समेटे हुए हैं। हम देख सकते हैं हमारे पर्व, त्योहार प्रकृति से कितनी निकटता से जुड़े हुए हैं। भारतीय संस्कृति में समाज और प्रकृति को अलग-अलग नहीं माना जाता। यहाँ व्यक्ति और समष्टि एक ही है।प्रकृति के साथ हमारे निकट संबंध का एक अच्छा उदाहरण है – त्योहारों पर आधारित कैलेंडर।इसमें वर्ष भर के पर्व, त्योहारों के साथ ही ग्रह नक्षत्रों का लेखा-जोखा भी होता है। इस पारंपरिक कैलेंडरसे पता चलता है कि प्राकृतिक और खगोलीय घटनाओं के साथ हमारा संबंध कितना पुराना है। चन्द्रमा और सूर्य की गति पर आधारित, चन्द्र और सूर्य कैलेंडरके अनुसार पर्व और त्योहारों की तिथि निर्धारित होती है। ये इस पर निर्भर करता है कि कौन किस कैलेंडरको मानता है। कई क्षेत्रों में ग्रह नक्षत्रों की स्थिति के अनुसार भी पर्व, त्योहार मनाये जाते हैं। गुड़ी पड़वा, चेटीचंड, उगादि ये सब जहाँ चन्द्र कैलेंडरके अनुसार मनाये जाते हैं, वहीँ तमिल पुथांडु, विषु, वैशाख, बैसाखी, पोइला बैसाख, बिहु – ये सभी पर्व सूर्य कैलेंडरके आधार पर मनाये जाते हैं। हमारे कई त्योहारों में नदियों और पानी को बचाने का भाव विशिष्ट रूप से समाहित है। छठ पर्व – नदियों, तालाबों में सूर्य की उपासना से जुड़ा हुआ है। मकर संक्रान्ति पर भी लाखों-करोड़ों लोग पवित्र नदियों में डुबकी लगाते हैं। हमारे पर्व, त्योहार हमें सामाजिक मूल्यों की शिक्षा भी देते हैं। एक ओर जहाँ इनका पौराणिक महत्व है, वहीं हर त्योहार जीवन के पाठ -एक दूसरे के साथ भाईचारे से रहने की प्रेरणा बड़ी सहजता से सिखा जाते हैं। मैं आप सभी को 2019 की बहुत-बहुत शुभकामनाएँ देता हूँ और आने वाले त्योहारों का आप भरपूर आनन्द उठाएँ इसकी कामना करता हूँ। इन उत्सवों पर ली गई photos को सबके साथ share करें ताकि भारत की विविधता और भारतीय संस्कृति की सुन्दरता को हर कोई देख सके।\nमेरे प्यारे देशवासियो, हमारी संस्कृति में ऐसी चीज़ों की भरमार है, जिनपर हम गर्व कर सकते हैं और पूरी दुनिया को अभिमान के साथ दिखा सकते हैं – और उनमें एक है कुंभ मेला। आपने कुंभ के बारे में बहुत कुछ सुना होगा। फ़िल्मों में भी उसकी भव्यता और विशालता के बारे में काफी कुछ देखा होगा और ये सच भी है। कुंभ का स्वरूप विराट होता है – जितना दिव्य उतना ही भव्य। देश और दुनिया भर के लोग आते हैं और कुंभ से जुड़ जाते हैं। कुंभ मेले में आस्था और श्रद्धा का जन-सागर उमड़ता है। एक साथ एक जगह पर देश-विदेश के लाखों करोड़ों लोग जुड़ते हैं। कुंभ की परम्परा हमारी महान सांस्कृतिक विरासत से पुष्पित और पल्लवित हुई है। इस बार 15 जनवरी से प्रयागराज में आयोजित होने जा रहा विश्व प्रसिद्ध कुंभ मेला जिसकी शायद आप सब भी बहुत ही उत्सुकता से प्रतीक्षा कर रहे होंगे। कुंभ मेले के लिए अभी से संत-महात्माओं के पहुँचने का सिलसिला प्रारंभ भी हो चुका है। इसके वैश्विक महत्व का अंदाज़ा इसी से लग जाता है कि पिछले वर्ष UNESCO ने कुंभ मेले को Intangible Cultural Heritage of Humanity की सूची में चिन्हित किया है। कुछ दिन पहले कई देशों के राजदूत ने कुंभ की तैयारियों को देखा। वहाँ पर एक साथ कई देशों के राष्ट्रध्वज फहराए गए। प्रयागराज में आयोजित हो रहे इस कुंभ के मेले में 150 से भी अधिकदेशों के लोगों के आने की संभावना है। कुंभ की दिव्यता से भारत की भव्यता पूरी दुनिया में अपना रंग बिखेरेगी। कुंभ मेला self discoveryका भी एक बड़ा माध्यम है, जहाँ आने वाले हर व्यक्ति को अलग-अलग अनुभूति होती है।सांसारिक चीज़ों को आध्यात्मिक नज़रिए से देखते-समझते हैं। खासकर युवाओं के लिए यह एक बहुत बड़ा learning experience हो सकता है। मैं स्वयं कुछ दिन पहले प्रयागराज गया था। मैंने देखा कि कुंभ की तैयारी ज़ोर-शोर से चल रही है। प्रयागराज के लोग भी कुंभ को लेकर काफी उत्साही हैं। वहाँ मैंने Integrated Command & Control Centre का लोकार्पण किया। श्रद्धालुओं को इससे काफी सहायता मिलेगी। इस बार कुंभ में स्वच्छता पर भी काफी बल दिया जा रहा है। आयोजन में श्रद्धा के साथ-साथ सफाई भी रहेगी तो दूर-दूर तक इसका अच्छा संदेश पहुंचेगा। इस बार हर श्रद्धालु संगम में पवित्र स्नान के बाद अक्षयवट के पुण्य दर्शन भी कर सकेगा। लोगों की आस्था का प्रतीक यह अक्षयवट सैंकड़ों वर्षों से किले में बंद था, जिससे श्रद्धालु चाहकर भी इसके दर्शन नहीं कर पाते थे। अब अक्षयवट का द्वार सबके लिए खोल दिया गया है। मेरा आप सब से आग्रह है कि जब आप कुंभ जाएं तो कुंभ के अलग-अलग पहलू और तस्वीरें social media पर अवश्य share करें ताकि अधिक-से-अधिक लोगों को कुंभ में जाने की प्रेरणा मिले।\nअध्यात्मका ये कुंभ भारतीय दर्शन का महाकुंभ बने।\nआस्था का ये कुंभ राष्ट्रीयता का भी महाकुंभ बने।\nराष्ट्रीय एकता का भी महाकुंभ बने।\nश्रद्धालुओं का ये कुंभ वैश्विक टूरिस्टों का भी महाकुंभ बने।\nकलात्मकता का ये कुंभ, सृजन शक्तियों का भी महाकुंभ बने।\n \nमेरे प्यारे देशवासियो, 26 जनवरी के गणतंत्र दिवस समारोह को लेकर हम देशवासियों के मन में बहुत ही उत्सुकता रहती है। उस दिन हम अपनी उस महान विभूतियों को याद करते हैं, जिन्होंने हमें हमारा संविधान दिया।\nइस वर्ष हम पूज्य बापू का 150वाँ जयन्ती वर्ष मना रहे हैं। हमारे लिए सौभाग्य की बात है कि दक्षिण अफ्रीका के राष्ट्रपति श्री सिरिल रामाफोसा, इस साल गणतंत्र दिवस के मुख्य अतिथि के रूप में भारत पधार रहे हैं। पूज्य बापू और दक्षिण अफ्रीका का एक अटूट सम्बन्ध रहा है।यह दक्षिण अफ्रीका ही था, जहाँ से मोहन,‘महात्मा’बन गए। दक्षिण अफ्रीका में ही महात्मा गांधी ने अपना पहला सत्याग्रह आरम्भ किया था और रंग-भेद के विरोध में डटकर खड़े हुए थे। उन्होंने फीनिक्स और टॉलस्टॉय फार्म्स की भी स्थापना की थी, जहाँ से पूरे विश्व में शान्ति और न्याय के लिए गूँज उठी थी। 2018 – नेल्सन मंडेला के जन्म शताब्दी वर्ष के रूप में भी मनाया जा रहा है। वे ‘मड़ीबा’ के नाम से भी जाने जाते हैं। हम सब जानते हैं कि नेल्सन मंडेला पूरे विश्व में नस्लभेद के खिलाफ संघर्ष की एक मिसाल थे और मंडेला के प्रेरणास्रोत कौन थे? उन्हें इतने वर्ष जेल में काटने की सहनशक्ति और प्रेरणा पूज्य बापू से ही तो मिली थी। मंडेला ने बापू के लिए कहा था – “महात्मा हमारे इतिहास के अभिन्न अंग है क्योंकि यहीं पर उन्होंने सत्य के साथ अपना पहला प्रयोग किया था; यहीं पर उन्होंने न्याय के प्रति अपनी दृढ़ता का विलक्षण प्रदर्शन किया था; यहीं पर उन्होंने अपने सत्याग्रह का दर्शन और संघर्ष के तरीके विकसित किये।” वे बापू को रोल मॉडल मानते थे। बापू और मंडेला दोनों, पूरे विश्व के लिए ना केवल प्रेरणा के स्रोत हैं, बल्कि उनके आदर्श हमें प्रेम और करुणा से भरे हुए समाज के निर्माण के लिए भी सदैव प्रोत्साहित करते हैं।\nमेरे प्यारे देशवासियो, कुछ दिन पहले गुजरात के नर्बदा के तट पर केवड़िया मेंDGP conferenceहुई, जहाँ पर दुनिया की सबसे ऊँची प्रतिमा‘Statue of Unity’ है, वहाँ देश के शीर्ष पुलिसकर्मियों के साथ सार्थक चर्चा हुई। देश और देशवासियों की सुरक्षा को और मजबूती देने के लिए किस तरह के कदम उठाये जाएँ, इस पर विस्तार से बात हुई।उसी दौरान मैंने राष्ट्रीय एकता के लिए ‘सरदार पटेल पुरस्कार’  शुरू करने की भी घोषणा की। यह पुरस्कार उनको दिया जाएगा, जिन्होंने किसी भी रूप में राष्ट्रीय एकता के लिए अपना योगदान दिया हो। सरदार पटेल ने अपना पूरा जीवन देश की एकता के लिए समर्पित कर दिया।वे हमेशा भारत की अखंडता कोअक्षुण्ण रखने में जुटे रहे। सरदार साहब मानते थे कि भारत की ताकत यहाँ की विविधता में ही निहित है। सरदार पटेल जी की उस भावना का सम्मान करते हुए एकता के इस पुरस्कार के माध्यम से उन्हें श्रद्धांजलि अर्पित करते हैं।\nमेरे प्यारे देशवासियो, 13 जनवरी गुरु गोबिंद सिंह जी की जयन्ती का पावन पर्व है। गुरुगोबिंद सिंह जी का जन्म पटना में हुआ। जीवन के अधिकांश समय तक उनकी कर्मभूमि उत्तर भारत रही और महाराष्ट्र के नांदेड़ में उन्होंने अपने प्राण त्यागे। जन्मभूमि पटना में, कर्मभूमि उत्तर भारत में और जीवन का अंतिम क्षण नांदेड़ में। एक तरह से कहा जाए तो पूरे भारतवर्ष को उनका आशीर्वाद प्राप्त हुआ। उनके जीवन-काल को देखें तो उसमें पूरे भारत की झलक मिलती है। अपने पिता श्री गुरु तेगबहादुर जी के शहीद होने के बाद गुरुगोबिंद सिंह जी ने 9 साल की अल्पायु में ही गुरु का पद प्राप्त किया। गुरु गोबिन्द सिंह जी को न्याय की लड़ाई लड़ने का साहस सिख गुरुओं से विरासत में मिला। वे शांत और सरल व्यक्तित्व के धनी थे, लेकिन जब-जब,ग़रीबों और कमजोरों की आवाज़ को दबाने का प्रयास किया गया, उनके साथ अन्याय किया गया, तब-तब गुरु गोबिन्द सिंह जी ने गरीबों और कमजोरों के लिए अपनी आवाज़ दृढ़ता के साथ बुलंद की और इसलिए कहते हैं –\n“सवा लाख से एक लड़ाऊँ,\nचिड़ियों सों मैं बाज तुड़ाऊँ,\nतबे गोबिंदसिंह नाम कहाऊँ।\nवे कहा करते थे कि कमज़ोर तबकों से लड़कर ताकत का प्रदर्शन नहीं किया जा सकता। श्री गोबिन्द सिंह मानते थे कि सबसे बड़ी सेवा है मानवीय दुखों को दूर करना। वे वीरता, शौर्य, त्याग धर्मपरायणता से भरे हुए दिव्य पुरुष थे, जिनको शस्त्र और शास्त्र दोनों का ही अलौकिक ज्ञान था। वे एक तीरंदाज तो थे ही, इसके साथ-साथ गुरूमुखी, ब्रजभाषा, संस्कृत, फारसी, हिन्दी और उर्दू सहित कई भाषाओं के भी ज्ञाता थे। मैं एक बार फिर से श्री गुरु गोबिन्द सिंह जी को नमन करता हूँ।\nमेरे प्यारे देशवासियों, देश में कई ऐसे अच्छे प्रकरण होते रहते हैं, जिनकी व्यापक चर्चा नहीं हो पाती, ऐसा ही एक अनूठा प्रयासF.S.S.A.I यानी Food Safety and Standard Authority of India द्वारा हो रहा है। महात्मा गांधी के 150वें जयन्ती वर्ष के उपलक्ष्य में देशभर में कई कार्यक्रम आयोजित हो रहे हैं। इसी कड़ी में F.S.S.A.I., Safe और Healthy Diet  Habits खाने की अच्छी आदतों को बढ़ावा देने में जुटा है। “Eat Right India” अभियान के अन्दर देश भर में स्वस्थ भारत यात्राएं निकाली जा रही हैं। ये अभियान 27 जनवरी तक चलेगा।कभी-कभी सरकारी संगठनों का परिचय एक regulator की तरह होता है लेकिन यह सराहनीय है कि F.S.S.A.I इससे आगे बढ़कर जन-जागृति और लोकशिक्षा का काम कर रहा है। जब भारत स्वच्छ होगा, स्वस्थ होगा, तभी भारत समृद्ध भी होगा। अच्छे स्वास्थ्य के लिए सबसे आवश्यक है पौष्टिक भोजन। इस सन्दर्भ में, इस पहल के लिए F.S.S.A.I का हार्दिक अभिनन्दन करता हूँ। मेरा आप सबसे आग्रह है, आइये इस पहल से जुडें। आप भी इसमें हिस्सा लें और खासकर मैं आग्रह करूंगा कि बच्चों को जरूर ये चीज़ें दिखाएँ। खाने के महत्व की शिक्षा बचपन से ही आवश्यक होती है।\nमेरे प्यारे देशवाशियों, 2018 का ये अंतिम कार्यक्रम है, 2019 में हम फिर से मिलेंगे, फिर से मन की बातें करेंगे। व्यक्ति का जीवन हो, राष्ट्र का जीवन हो, समाज का जीवन हो, प्रेरणा, प्रगति का आधार होती है। आइये, नयी प्रेरणा, नयी उमंग, नया संकल्प, नयीसिद्धि,नयी ऊँचाई – आगे चलें, बढ़ते चलें, खुद भी बदलें, देश को भी बदलें। बहुत-बहुत धन्यवाद।\n"
    },
    {
      "language": "ass",
      "text": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ৷ ২০১৮ বৰ্ষ সমাপ্তিৰ পথত৷ আমি ২০১৯ বৰ্ষৰ প্ৰৱেশৰ পথত৷ স্বাভাৱিকতে এনে সময়ত এনেকুৱা কথাৰ চৰ্চা কৰা হয়, অনাগত বৰ্ষৰ সংকল্পৰ বিষয়ে চৰ্চা কৰা হয়৷ সেয়া লাগিলে ব্যক্তিৰ জীৱনেই হওক বা ৰাষ্ট্ৰৰ জীৱনেই হওক– সকলোৱে পিছলৈ ঘূৰি চোৱাও প্ৰয়োজন আৰু আগলৈ যিমান দূৰলৈ চাব পাৰে সিমান দূৰলৈ চোৱাৰ প্ৰয়াস কৰিব লাগে আৰু তেতিয়াহে অভিজ্ঞতাৰ ফল লাভ হয় আৰু নতুন কিবা এটা কৰাৰ আত্মবিশ্বাস জাগি উঠে৷ আমি এনে কাম কৰিব লাগে যাতে নিজৰ জীৱনলৈ পৰিৱৰ্তন অহাৰ উপৰিও ই যাতে দেশ তথা সমাজক আগুৱাই লৈ যোৱাত সহায়ক হয়৷ আপোনালোক সকলোকে ২০১৯ চনৰ অশেষ শুভকামনা৷ আপোনালোক সকলোৱে ভাবিছে চাগে ২০১৮ক কিদৰে সোঁৱৰণীত ৰাখিব পৰা যায়৷ ২০১৮ক ভাৰতক এনে এক দেশৰ ৰূপত, আমাৰ এশ ত্ৰিশ কোটি জনতাৰ সামৰ্থৰ ৰূপত কিদৰে মনত ৰাখিব– এয়া স্মৰণ কৰাও অধিক গুৰুত্বপূৰ্ণ৷ ই আমাক গৌৰৱান্বিত কৰিব৷\n২০১৮ চনত বিশ্বৰ সকলোতকৈ ডাঙৰ স্বাস্থ্য বীমা যোজনা ‘আয়ুষ্মান ভাৰত’ৰ শুভাৰম্ভ হৈছে৷ দেশৰ প্ৰতিখন গাঁৱত বিদ্যুৎ উপলব্ধ হৈছে৷ বিশ্বৰ গণ্যমান্য সংস্থাসকলে মানি লৈছে যে ভাৰতে অভিলেখ গতিত দেশত দৰিদ্ৰতাৰ পৰা মুক্তি দিছে৷ দেশবাসীৰ স্বচ্ছতা সংকল্পৰ দ্বাৰা ব্যাপ্ততা বৃদ্ধি হৈ ৯৫% অতিক্ৰম কৰাৰ দিশত আগবাঢ়িছে৷\nস্বাধীনতাৰ পিছত লালকিল্লাৰ পৰা প্ৰথমবাৰলৈ আজাদ হিন্দ চৰকাৰৰ ৭৫তম বাৰ্ষিকীত ত্ৰিৰংগা উত্তোলন কৰা হৈছে৷ দেশক ঐক্যবদ্ধ কৰি ৰখা চৰ্দাৰ বল্লভভাই পেটেলৰ সন্মানত বিশ্বৰ সবাতোকৈ বৃহৎ মুৰ্তি ‘ষ্টেচু অব্ ইউনিটী’ দেশে লাভ কৰিছে৷ বিশ্বৰ দেশৰ নাম জিলিকি উঠিছে৷ দেশে ৰাষ্ট্ৰসংঘৰ সৰ্বোচ্চ পৰিবেশ পুৰষ্কাৰ ‘চেম্বিয়নছ অব্ দা আৰ্থ’ বঁটাৰে সন্মানিত হৈছে৷ সৌৰ শক্তি আৰু জলবায়ু পৰিৱৰ্তনত ভাৰতৰ প্ৰয়াসে বিশ্ব দৰবাৰত স্থান লাভ কৰিছে৷ ভাৰতত আন্তৰ্জাতিক সৌৰ সহযোগিতাৰ প্ৰথম মহাসভাৰ আয়োজন কৰা হৈছে৷ আমাৰ সামুহিক প্ৰয়াসৰ ফলত আমাৰ দেশৰ ইজ অব্ ডুয়িং বিজনেছ সূচাংকত অগ্ৰগতি হৈছে৷ দেশৰ আত্ম সুৰক্ষাৰ অধিক সৱলীকৰণ হ’ল৷ এই বৰ্ষতে আমাৰ দেশে সফলতাৰে নিউক্লিয়াৰ ট্ৰায়েড সম্পূৰ্ণ কৰিলে অৰ্থাৎ এতিয়া আমি জল, থল আৰু নভ– তিনিওটাতে পৰমাণুশক্তি সম্পন্ন হৈ উঠিলো৷ দেশৰ কন্যাই সাগৰ পৰিক্ৰমাৰে সমগ্ৰ বিশ্ব ভ্ৰমণ কৰি দেশক গৌৰৱান্বিত কৰিলে৷ বাৰাণসীত ভাৰতৰ প্ৰথমটো জলপথৰ শুভাৰম্ভ হ’ল৷ ইয়াৰ দ্বাৰা জলপথৰ ক্ষেত্ৰত এক নতুন ক্ৰান্তিৰ সৃষ্টি হ’ল৷ দেশৰ সকলোতকৈ বৃহৎ দলং বগীবিল দলঙৰ লোকাৰ্পণ কৰা হ’ল৷ ছিক্কিমত প্ৰথম আৰু দেশৰ এশতম বিমানবন্দৰ– পাকয়ং মুকলি কৰা হ’ল৷ ১৯–অনুৰ্ধ ক্ৰিকেট বিশ্বকাপ আৰু ব্লাইণ্ড ক্ৰিকেট বিশ্বকাপত ভাৰতে জয়লাভ কৰিলে৷ এইবাৰ এছিয়ান গেমছত ভাৰত বৃহৎ সংখ্যাত পদক জয় কৰিলে৷ পেৰা এছিয়ান গেমছতো ভাৰতে উন্নত প্ৰদৰ্শন কৰিলে৷ যদি মই প্ৰতিজন ভাৰতীয়ৰ পুৰুষাৰ্থৰ, আমাৰ সামুহিক প্ৰয়াসৰ কথা কওঁ তেন্তে আমাৰ ‘মন কী বাত’ ইমান দীঘলীয়া হ’ব যে ২০১৯ চনেই হয়তো আমি পাই যাম৷ এই সকলো ১৩০ কোটি দেশবাসীৰ অৰ্থৱহ প্ৰয়াসৰ দ্বাৰা সম্ভৱ হৈছে৷ মই আশা কৰিছোঁ যে ২০১৯ চনতো ভাৰতৰ উন্নতি তথা প্ৰগতিৰ এই যাত্ৰা এইদৰেই অব্যাহত থাকিব আৰু আমাৰ দেশে সৱলীকৰণৰ নতুন উচ্চতা স্পৰ্শ কৰিব৷\nমোৰ মৰমৰ দেশবাসীসকল, এই ডিচেম্বৰত আমি কিছুমান অসাধাৰণ দেশবাসীক হেৰুৱালো৷ ১৯ ডিচেম্বৰ তাৰিখে ডাক্টৰ জয়াচন্দ্ৰণৰ দেহাৱসান হ’ল৷ ডাক্টৰ জয়াচন্দ্ৰণক মানুহে মৰমেৰে ‘মক্কল মাৰুথুৱৰ’ বুলি অভিহিত কৰিছিল কিয়নো তেওঁ দেশবাসীৰ হৃদয়ত আছিল৷ ডাক্টৰ জয়াচন্দ্ৰণে দুখীয়াক ব্যয়সাধ্য মূল্যৰ চিকিৎসা প্ৰদান কৰিছিল৷ মানুহে কৈছিল যে তেওঁ ৰোগীৰ চিকিৎসাৰ বাবে সদায়েই তৎপৰ হৈ আছিল৷ তেওঁৰ ওচৰলৈ অহা প্ৰৌঢ় ৰোগীক তেওঁ অহা–যোৱাৰ খৰচ পৰ্যন্ত প্ৰদান কৰিছিল৷ মই thebetterindia.com ৱেবছাইটত সমাজক উৎসাহিত কৰা তেওঁৰ এনে বহু কথা পঢ়িছোঁ৷\nঠিক সেইদৰে ২৫ ডিচেম্বৰ তাৰিখে কৰ্ণাটকৰ সুলাগিট্টি নৰসম্মাৰ দেহপ্ৰয়াণ হোৱাৰ বাৰ্তা পালো৷ সুলাগিট্টী নৰসম্মাই গৰ্ভৱতী মাতৃসকলৰ প্ৰসৱত সহায় কৰিছিল৷ তেওঁ কৰ্ণাটকত বিশেষকৈ তাৰে দুৰ্গম এলেকাৰ হাজাৰ–বাজাৰ মহিলাক সেৱা প্ৰদান কৰিছিল৷ এই বছৰৰ আৰম্ভণিতে তেওঁক ‘পদ্মশী’ বঁটাৰে সন্মালিত কৰা হৈছিল৷ ডাক্টৰ জয়াচন্দ্ৰণ আৰু সুলাগিট্টী নৰসম্মাৰ দৰে ব্যক্তিসকলে সমাজৰ কল্যাণৰ বাবে নিজৰ জীৱন উৎসৰ্গিত কৰিছিল৷ যেতিয়া মই স্বাস্থ্য সেৱাৰ কথা ক’বলৈ লৈছো তেনে ক্ষেত্ৰত মই উত্তৰ প্ৰদেশৰ বিজনোৰৰ চিকিৎসকসকলৰ সামাজিক প্ৰয়াসৰ বিষয়েও চৰ্চা কৰিব বিচাৰিছোঁ৷ কিছুদিন পূ্ৰ্বে আমাৰ দলৰ কিছুমান কাৰ্যকৰ্তাই মোক জনালে যে চহৰৰ কিছুসংখ্যক চিকিৎসকে শিবিৰ স্থাপন কৰি নিৰলসভাৱে ৰোগীক সেৱা প্ৰদান কৰি আছে৷ ইয়াৰ হাৰ্ট লাংগছ ক্ৰিটিকেল চেণ্টাৰৰ পৰা প্ৰতিমাহে এনেকুৱা চিকিৎসা শিবিৰ স্থাপন কৰা হয় য’ত বিভিন্ন ধৰণৰ ৰোগৰ বিনামূলীয়া পৰীক্ষা তথা উপচাৰ প্ৰদান কৰা হয়৷ প্ৰতিমাহে ইয়াৰ জৰিয়তে শ শ দুখীয়া ৰোগী লাভান্বিত হৈছে৷ নিস্বাৰ্থভাৱে সেৱা প্ৰদান কৰা এই চিকিৎসকৰ দলটো অৱশ্যেই প্ৰশংসাৰ পাত্ৰ৷ আজি এই কথা মই অতিশয় গৰ্বেৰে ঘোষণা কৰিছোঁ যে সামুহিক প্ৰয়াসৰ ফলত ‘স্বচ্ছ ভাৰত অভিযান’ এক সফল অভিযান হিচাপে পৰিচিত হৈছে৷ মোক কিছুমান লোকে কৈছে যে কিছুদিন পূৰ্বে মধ্যপ্ৰদেশৰ জব্বলপুৰত একেসময়তে তিনিলাখত কৈও অধিক লোকে স্বচ্ছতা অভিযানৰ সৈতে জড়িত হৈছে৷ স্বচ্ছতাৰ এই মহাযজ্ঞত নগৰ নিগম, স্বয়ং সেৱী সংগঠন, স্কুল–কলেজৰ শিক্ষাৰ্থী, জব্বলপুৰৰ জনতা জনাৰ্দন সকলোৱে অংশগ্ৰহণ কৰিছে৷ মই অলপতে thebetterindia.com ৱেবছাইটৰ কথা উল্লেখ কৰিছোঁ য’ত মই ডাঃ জয়াচন্দ্ৰণৰ বিষয়ে জনাৰ সুযোগ লাভ কৰিছো আৰু যেতিয়াই সুবিধা পাওঁ তেতিয়াই এই ৱেবছাইটত এনে উৎসাহী কামক জনাৰ বাবে প্ৰয়াস কৰোঁ৷ মই জানি সন্তোষিত হৈছোঁ যে আজিকালি এনেকুৱা বহু ৱেবছাইট আছে য’ত বিলক্ষণ লোকৰ জীৱনৰ পৰা প্ৰেৰণা পোৱা কাহিনীৰ সৈতে আমাক পৰিচিত কৰে৷ যিদৰে thepositiveindia.com য়ে সমাজত ধনাত্মক খবৰ প্ৰদান কৰি সমাজক অধিক সংবেদনশীল কৰাৰ প্ৰয়াস কৰিছে৷ ঠিক সেইদৰে yourstory.com ত যুৱ উদ্যমীসকলৰ সফলতাৰ খবৰসমূহ প্ৰদান কৰা হৈছে৷ samskritabharati.in ৰ জৰিয়তে ঘৰত বহিয়েই আপুনি সংস্কৃত ভাষা শিকিব পাৰে৷ আমি এনেকুৱা কাম কৰিব নোৱাৰো নে– এনে এক ৱেবছাইটৰ বিষয়ে নিজৰ মাজত শ্বেয়াৰ কৰক৷ ধনাত্মক ভাৱক ভাইৰেল কৰক৷ মোৰ বিশ্বাস যে ইয়াত অধিক সংখ্যক লোকে সমাজলৈ পৰিৱৰ্তন কঢ়িয়াই অনা লোকৰ বিষয়ে জানিবলৈ পাব৷ নঞৰ্থক প্ৰভাৱ প্ৰচাৰ কৰিবলৈ সহজ কিন্তু আমাৰ সমাজত, আমাৰ ওচৰে–পাজৰে এনে বহু লোকে কাম কৰি আছে আৰু এয়া সকলো ১৩০ কোটি ভাৰতবাসীৰ সামুহিক প্ৰয়াসৰ ফলত হৈছে৷\nপ্ৰত্যেক সমাজতে ক্ৰীড়াৰ মহত্ব অধিক৷ যেতিয়া এটা খেল খেলা হয় তেতিয়া দৰ্শকৰো মন প্ৰাণৱন্ত হৈ উঠে৷ খেলুৱৈৰ নাম, সন্মানৰ দৰে বহু কথা আমি অনুভৱ কৰোঁ৷ কিন্তু কেতিয়াবা কেতিয়াবা ইয়াৰ অন্তৰালতো এনে বহু কথা থাকে যি ক্ৰীড়া বিশ্বতকৈও ডাঙৰ হৈ উঠে৷ মই কাশ্মীৰৰ এক কন্যা হানায়া নিসাৰৰ বিষয়ে ক’বলৈ ওলাইছোঁ যিয়ে কোৰিয়াত কাৰাটে চেম্পিয়নশ্বিপত সোণৰ পদক জয় কৰিছে৷ হানায়াৰ বয়স মাত্ৰ ১২ বছৰ আৰু তেওঁ কাশ্মীৰৰ অনন্তনাগৰ বাসিন্দা৷ হানায়াই পৰিশ্ৰমেৰে কাৰাটেৰ অনুশীলন কৰিছে, তাৰে কৌশলসমূহ শিকিছে আৰু নিজকে যোগ্য প্ৰতিপন্ন কৰিছে৷ মই সকলো দেশবাসীৰ তৰফৰ পৰা তেওঁৰ উজ্বল ভৱিষ্যতৰ বাবে কামনা কৰিছোঁ৷ হানায়ালৈ অশেষ শুভকামনা আৰু আশীৰ্বাদ থাকিল৷ ঠিক সেইদৰে ১৬ বছৰীয়া ৰজনীৰ বিষয়েও সংবাদ মাধ্যমত চৰ্চিত হৈছে৷ আপোনালোকেও হয়তো পঢ়িছে৷ ৰজনীয়ে জুনিয়ৰ মহিলা বক্সিং প্ৰতিযোগিতাত সোণৰ পদক জয় কৰিছে৷ ৰজনীয়ে পদক জয় কৰাৰ লগে লগে গাখীৰৰ এক ষ্টলৰ কাষলৈ গৈ এগিলাচ গাখীৰ পান কৰিলে৷ ইয়াৰ পিছত তেওঁ নিজৰ পদকটো কাপোৰেৰে সামৰি বেগত ভৰালে৷ এতিয়া আপোনালোকে ভাবিছে যে ৰজনীয়ে কিয় গাখীৰ গিলাচ খালে? এয়া তেওঁ নিজৰ পিতৃ জসমেৰ সিঙৰ সন্মানত কৰিছিল যি পানীপথৰ এক ষ্টলত দৈ বিক্ৰী কৰিছিল৷ ৰজনীৰ পিতৃয়ে তেওঁক এই স্থানলৈ উন্নীত কৰাৰ বাবে বহু কষ্ট কৰিছিল, বহু ত্যাগ কৰিছিল৷ জসমেৰ সিঙে খুব ৰাতিপুৱাই ৰজনী আৰু তেওঁৰ ভায়েক বিচনাৰ পৰা শুই উঠাৰ আগেয়েই কামলৈ গুচি যায়৷ ৰজনীয়ে যেতিয়া দেউতাকক বক্সিং শিকাৰ ইচ্ছাৰ প্ৰকাশ কৰিলে তেতিয়া দেউতাকে সকলো সম্ভৱ সাধন গোটাই ৰজনীক উৎসাহ দিলে৷ ৰজনীয়ে প্ৰথমে পুৰণি গ্ল’ভছৰ সৈতে অনুশীলন কৰিবলগীয়া হৈছিল কিয়নো সেই সময়ত তেওঁলোকৰ পৰিয়ালৰ আৰ্থিক অৱস্থা সুচল নাছিল৷ ইমান বাধাৰ পিছতো ৰজনী নিৰুৎসাহিত নহ’ল আৰু বক্সিঙৰ প্ৰশিক্ষণ লৈ থাকিল৷ তেওঁ ছাৰ্বিয়ামতো পদক জয় কৰিছে৷ মই ৰজনীক শুভকামনা তথা আশীৰ্বাদ প্ৰদান কৰিছোঁ আৰু ৰজনীক উৎসাহ দিয়াৰ বাবে তেওঁৰ পিতৃ–মাতৃ জনমেৰ সিংজী আৰু উষাৰাণীজীক অভিনন্দন জনাইছোঁ৷ এই মাহতে পুণেৰ এগৰাকী ২০ বছৰীয়া কন্যা বেদাংগী কুলকাৰ্ণীয়ে চাইকেলেৰ বিশ্ব পৰিক্ৰমা কৰি সকলোতকৈ দ্ৰুত এছিয়ান হিচাপে পৰিচিত হৈছে৷ তেওঁ ১৫৯ দিনলৈ নিৰন্তৰভাৱে প্ৰতিদিনে প্ৰায় ৩০০ কিলোমিটাৰ চাইকেল চলাইছিল৷ আপুনি কল্পনা কৰিব পাৰে– প্ৰতিদিনে ৩০০ কিলোমিটাৰৰ চাইক্লিং! চাইকেল চলোৱাৰ তেওঁৰ এই উৎসাহ সঁচাকৈয়ে প্ৰশংসনীয়৷ এনেকুৱা সাফল্য, সিদ্ধিৰ বিষয়ে শুনি আমি উৎসাহিত নহওঁনে? বিশেষকৈ মোৰ যুৱ মিত্ৰসকলে যেতিয়াই এনে ঘটনাৰ বিষয়ে শুনে তেতিয়া কঠিনতাৰ মাজতো কিবা এটা কৰাৰ প্ৰেৰণা পায়৷ যদি সংকল্পত সামৰ্থ আছে, উৎসাহে আকাশ স্পৰ্শ কৰিছে তেন্তে বাধা স্বয়ং আঁতৰি যায়৷ কঠিনতা কেতিয়াও বাধা হ’ব নোৱাৰে৷ এনেকুৱা অনেক উদাহৰণ আছে যি শুনাৰ পিছত আমি উৎসাহিত হওঁ৷\nমোৰ মৰমৰ দেশবাসীসকল, জানুৱাৰীত উৎসাহেৰে ভৰা বহুতো উৎসৱ উদযাপন কৰা হ’ব৷ যেনে লোহৰী, পোংগল, মকৰ সংক্ৰান্তি, উত্তৰায়ণ, মাঘ বিহু, মাঘী৷ এই উৎসৱৰ সময়চোৱাত ভাৰতত কোনো ঠাইত পাৰম্পৰিক নৃত্যৰ ৰং পৰিলক্ষিত হ’ব, কোনো ঠাইত শস্য চপোৱাৰ আনন্দত লোহৰী দাহন কৰা হ’ব, কোনো ঠাইত আকাশত ৰং–বিৰঙী চিলা দেখিবলৈ পোৱা যাব, কোনো ঠাইত খেল, কোনো ঠাইত তিল গুড় খোৱা হ’ব৷ মানুহে পৰস্পৰে পৰস্পৰক ক’ব– ‘‘তিল গুড় ঘ্যা– আণি গোড়–গোড় বোলা৷’’ এই সকলো উৎসৱৰ নাম ভিন্ন হ’লেও সকলো লোকে একে ভাৱনাৰে এই উৎসৱসমূহ পালন কৰে৷ এই উৎসৱসমূহ কোনোবা নহয় কোনোবা ফালে শস্য তথা খেতি–বাতিৰ সৈতে অথবা কৃষক, গাঁও আদিৰ সৈতে জড়িত হয়৷ এই সময়তে সুৰ্য উত্তৰায়ণৰ পৰা মকৰ ৰাশিত প্ৰৱেশ কৰে৷ ইয়াৰ পিছত ধীৰে ধীৰে দিন দীঘল হয় আৰু শীতকালীন শস্য চপোৱাৰ সময় হয়৷ আমাৰ অন্নদাতা কৃষক ভাই–ভনীসকলো অশেষ শুভকামনা যাচিছোঁ৷ ‘বিবিধতাৰ মাজত একতা’- ‘এক ভাৰত শ্ৰেষ্ঠ ভাৰত’ৰ ভাৱনাৰ সুবাস আমাৰ উৎসৱত সমাহিত৷ আমাৰ উৎসৱ প্ৰকৃতিৰ সৈতে কিদৰে জড়িত সেয়া আমি দেখিবলৈ পাওঁ৷ ভাৰতীয় সংস্কৃতিত সমাজ আৰু প্ৰকৃতিক ভিন্ন বুলি ভবা নহয়৷ ইয়াত ব্যক্তি আৰু সমষ্টি একেটাই৷ প্ৰকৃতিৰ সৈতে আমাৰ নিকট সম্বন্ধৰ এক উত্তম উদাহৰণ আছে– সেয়া হ’ল উৎসৱৰ ওপৰত আধাৰিত কেলেণ্ডাৰ৷ ইয়াত সমগ্ৰ বৰ্ষৰ পৰ্ব, উৎসৱৰ সৈতে গ্ৰহ–নক্ষত্ৰৰ লেখা–জোখা কৰা হয়৷ এই পাৰম্পৰিক কেলেণ্ডাৰৰ পৰাই গম পোৱা যায় যে প্ৰাকৃতিক আৰু গোলকীয় ঘটনাসমূহৰ সৈতে আমাৰ সম্বন্ধ কিমান প্ৰাচীন৷ চন্দ্ৰমা আৰু সূৰ্যৰ গতিৰ ওপৰত আধাৰিত চন্দ্ৰ আৰু সূৰ্য কেলেণ্ডাৰ অনুসৰি পৰ্ব আৰু উৎসৱৰ তিথি নিৰ্ধাৰিত হয়৷ এয়া ইয়াৰ ওপৰত নিৰ্ভৰ কৰে যে কোনে কি কেলেণ্ডাৰ মানে৷ কোনো ক্ষেত্ৰত গ্ৰহ নক্ষত্ৰৰ স্থিতি অনুসৰিও পৰ্ব, উৎসৱ পালন কৰা হয়৷ গুড়ী পড়ৱা, চেটিচণ্ড, উগাদি আদি চন্দ্ৰ কেলেণ্ডাৰ অনুসৰি পালন কৰা হয়৷ আনহাতে তামিল পুন্থাডু, বিষু, বৈশাখ, বৈশাখী, পইলা বৈশাখ, বিহু– এই সকলোবোৰ সূৰ্য কেলেণ্ডাৰৰ আধাৰত পালন কৰা হয়৷ আমাৰ বহু উৎসৱত নদী আৰু পানী বচোৱাৰ ভাৱ বিশিষ্ট ৰূপত পৰিলক্ষিত হয়৷ ষঠ পৰ্ব– নদী, পুখুৰীত সূৰ্য উপাসনাৰ সৈতে জড়িত৷ মকৰ সংক্ৰান্তিতো লক্ষ–কোটি লোকে পবিত্ৰ নদীত ডুব মাৰে৷ আমাৰ পৰ্ব, উৎসৱসমূহে আমাক সামাজিক মূল্যৰো শিক্ষা প্ৰদান কৰে৷ এফালে পৌৰাণিক গুৰুত্ব আৰু এফালে জীৱনৰ পাঠ প্ৰদান কৰা এই উৎসৱসমূহে আমাক ভাতৃত্ববোধৰো শিক্ষা প্ৰদান কৰে৷ মই আপোনালোক সকলোকে ২০১৯ চনৰ বাবে অশেষ শুভকামনা যাচিছোঁ আৰু অনাগত উৎসৱসমূহত আপোনালোকে অনেক আনন্দ কৰক তাৰে কামনা কৰিছোঁ৷ এই উৎসৱত লোৱা আলোকচিত্ৰসমূহ সকলোৰে সৈতে বিনিময় কৰক যাতে ভাৰতৰ বৈচিত্ৰতা তথা ভাৰতীয় সংস্কৃতি সকলোৱে প্ৰত্যক্ষ কৰিব পাৰে৷\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ সংস্কৃতিত এনেকুৱা সম্পদ আছে যাক লৈ আমি গৌৰৱ কৰিব পাৰোঁ আৰু সমগ্ৰ বিশ্বকে স্বাভিমানৰ সৈতে প্ৰদৰ্শিত কৰিব পাৰোঁ–তাৰে ভিতৰত হ’ল কুম্ভ মেলা৷ আপোনালোকে কুম্ভ মেলাৰ বিষয়ে যথেষ্ট শুনিছে৷ চিনেমাতো কুম্ভ মেলাৰ ভব্যতা আৰু বিশালতাৰ বিষয়ে আপোনালোকে হয়তো দেখিছে আৰু এয়া সত্যও৷ কুম্ভৰ স্বৰূপ বিৰাট– যিমানেই দিব্য সিমানেই ভব্যও৷ দেশ আৰু বিশ্বৰ বিভিন্ন লোক আহি কুম্ভৰ সৈতে জড়িত হয়৷ কুম্ভ মেলাত আস্থা আৰু শ্ৰদ্ধাৰ আদান–প্ৰদান হয়৷ একে সময়তে এটা স্থানতে দেশ–বিদেশৰ লক্ষ–কোটি লোক মিলিত হয়৷ কুম্ভৰ পৰম্পৰা আমাৰ মহান সাংস্কৃতিক ঐতিহ্যৰ দ্বাৰা পুষ্পিত আৰু পল্লৱিত৷ এইবাৰ ১৫ জানুৱাৰীৰ পৰা প্ৰয়াগৰাজত বিশ্ব প্ৰসিদ্ধ কুম্ভ মেলা আৰম্ভ হ’ব৷ কুম্ভ মেলালৈ সন্ত–মহাত্মাৰ আগমন আৰম্ভ হৈছে৷ ইয়াৰ গোলকীয় মহত্ব ইয়াৰ দ্বাৰাই অনুধাৱন কৰিব পাৰি যে যোৱা বছৰ ইউনেস্ক’ই কুম্ভ মেলাক Intangible Cultural Heritage of Humanity ৰ তালিকাত তালিকাভুক্ত কৰিছে৷ কিছুদিন পূৰ্বে বিভিন্ন দেশৰ ৰাষ্ট্ৰদূতসকলে কুম্ভৰ প্ৰস্তুতি পৰিলক্ষিত কৰিছে৷ তাত একেটা সময়তে বিভিন্ন দেশৰ পতাকা উত্তোলন কৰা হৈছে৷ প্ৰয়াগৰাজত অনুষ্ঠিত হোৱা এই কুম্ভ মেলাত ১৫০ত কৈও অধিক দেশৰ লোকৰ আগমনৰ আশা কৰা হৈছে৷ কুম্ভৰ দিব্যতাৰ দ্বাৰা ভাৰতৰ ভব্যতাই সমগ্ৰ বিশ্বকে আলোকিত কৰিব৷ কুম্ভ মেলা স্ব–আৱিষ্কাৰৰ এক বৃহৎ মাধ্যম য’ত আহিবলগীয়া দৰ্শনাৰ্থীসকলে বিভিন্ন অনুভূতি অনুভৱ কৰিব৷ সাংসাৰিক বস্তুসমূহক আধ্যাত্মিকৰ দৃষ্টিৰে পৰিলক্ষিত কৰিব৷ বিশেষকৈ যুৱপ্ৰজন্মৰ বাবে এই এক বৃহৎ শিক্ষণ অভিজ্ঞতা হ’ব পাৰে৷ মই নিজে কিছুদিন পূৰ্বে প্ৰয়াগৰাজলৈ গৈছিলো৷ মই দেখিলো যে কুম্ভৰ প্ৰস্তুতি তুংগত উঠিছে৷ প্ৰয়াগৰাজৰ জনতাও কুম্ভক লৈ অতি উৎসাহী হৈ পৰিছে৷ তাত মই ইণ্টিগ্ৰেটেড কমাণ্ড এণ্ড কণ্ট্ৰ’ল চেণ্টাৰৰ লোকাৰ্পণ কৰিলো৷ শ্ৰদ্ধাৱানসকলে ইয়াৰ দ্বাৰা যথেষ্ট উপকৃত হ’ব৷ এইবাৰ কুম্ভত স্বচ্ছতাৰ ওপৰতো গুৰুত্ব আৰোপ কৰা হৈছে৷ আয়োজনত শ্ৰদ্ধাৰ সৈতে স্বচ্ছতাও বিৰাজমান হ’ব আৰু দূৰ–দুৰণিলৈ এই সুবাৰ্তা প্ৰচাৰিত হ’ব৷ এইবাৰ দৰ্শনাৰ্থীসকলে সংগমত পবিত্ৰ স্নানৰ পিছত অক্ষয়বটৰ পুণ্য দৰ্শনো কৰিব পাৰিব৷ জনতাৰ আস্থাৰ প্ৰতীক এই অক্ষয়বট বহু বছৰ জুৰি গুহাত বন্ধ হৈ আছিল আৰু সেইবাবে দৰ্শনাৰ্থীসকলে দৰ্শন কৰিব পৰা নাছিল৷ এতিয়া অক্ষয়বট সকলোৰে বাবে মুকলি কৰি দিয়া হৈছে৷ মোৰ সকলোৰে প্ৰতি আহ্বান যে যেতিয়া আপোনালোক কুম্ভলৈ আহিব তেতিয়া কুম্ভৰ বিভিন্ন আলোকচিত্ৰসমূহ ছ’চিয়েল মিডিয়াত নিশ্চিতভাৱে বিনিময় কৰিব যাতে অধিক সংখ্যক লোকে কুম্ভলৈ অহাৰ বাবে প্ৰেৰণা পায়৷\nআধ্যাত্মিকতাৰ দ্বাৰা কুম্ভ ভাৰতীয় দৰ্শন মহাকুম্ভ হওক৷\nআস্থাৰ দ্বাৰা কুম্ভ ৰাষ্ট্ৰীয়তাৰ মহাকুম্ভ হওক৷\nৰাষ্ট্ৰীয় একতাৰ মহাকুম্ভ হওক৷\nশ্ৰদ্ধাৱান সকলৰ এই কুম্ভ বিশ্বজনীন পৰ্যটনৰ মহাকুম্ভ হওক৷\nকলাত্মকতাৰ এই কুম্ভ, সৃজন শক্তিৰো মহাকুম্ভ হওক৷\nমোৰ মৰমৰ দেশবাসীসকল, ২৬ জানুৱাৰীৰ গণতন্ত্ৰ দিৱস সমাৰোহক লৈ আমি দেশবাসীৰ মনত উৎসুকতাৰ সীমা নাই৷ সেইদিনা আমি সেই মহান বিভূতিসকলক স্মৰণ কৰোঁ যিয়ে আমাক সংবিধান প্ৰদান কৰিলে৷\nএই বৰ্ষত আমি পূজ্য বাপুৰ ১৫০তম জয়ন্তী বৰ্ষ পালন কৰি আছোঁ৷ আমাৰ বাবে এয়া সৌভাগ্যৰ কথা যে দক্ষিণ আফ্ৰিকাৰ ৰাষ্ট্ৰপতি শ্ৰী চিৰিল ৰামাফ’চা এইবাৰৰ গণতন্ত্ৰ দিৱসত মুখ্য অতিথি হিচাপে ভাৰতলৈ আহিব৷ পূজ্য বাপু আৰু দক্ষিণ আফ্ৰিকাৰ মাজত এক অটুট সম্বন্ধ আছে৷ দক্ষিণ আফ্ৰিকাতেই মোহন ‘মহাত্মা’লৈ পৰিৱৰ্তিত হৈছিল৷ দক্ষিণ আফ্ৰিকাত মহাত্মা গান্ধীয়ে নিজৰ প্ৰথম সত্যাগ্ৰহ আৰম্ভ কৰিছিল আৰু বৰ্ণ প্ৰথাৰ বিৰুদ্ধে থিয় দিছিল৷ তেওঁ ফিনিক্স আৰু টলষ্টয় ফাৰ্মছৰ স্থাপন কৰিছিল য’ৰ পৰা সমগ্ৰ বিশ্বত শান্তি আৰু ন্যায়ৰ বাবে ধ্বনি উচ্চাৰিত হৈছিল৷ ২০১৮– নেলচন মেণ্ডেলাৰ জন্ম শতাব্দী বৰ্ষ হিচাপে পালন কৰা হয়৷ তেওঁ ‘মাৰীবা’ নামেৰে প্ৰসিদ্ধি আছিল৷ আমি সকলোৱে জানো যে নেলচন মেণ্ডেলা সমগ্ৰ বিশ্বত বৰ্ণ বিদ্বেষৰ বিৰুদ্ধে সংঘৰ্ষত লিপ্ত হৈছিল আৰু এই মেণ্ডেলাৰ প্ৰেৰণাস্ৰোত কোন আছিল? তেওঁ ইমান বছৰ কাৰাবাস খটাৰ সহনশক্তি আৰু প্ৰেৰণা পূজ্য বাপুৰ পৰা পাইছিল৷ মেণ্ডেলাই বাপুৰ বিষয়ে এইদৰে কৈছিল– ‘‘মহাত্মা আমাৰ ইতিহাসৰ এক অভিন্ন অংগ কাৰণ ইয়াতেই তেওঁ সত্যৰ সৈতে নিজৰ প্ৰথমটো পৰীক্ষণ কৰিছিল; ইয়াতেই তেওঁ ন্যায়ৰ প্ৰতি নিজৰ দৃঢ়তা প্ৰদৰ্শন কৰিছিল; ইয়াতেই তেওঁ নিজৰ সত্যাগ্ৰহৰ দৰ্শন আৰু সংঘৰ্ষৰ প্ৰক্ৰিয়া বিকশিত কৰিছিল৷’’ তেওঁ বাপুক আদৰ্শ হিচাপে জ্ঞান কৰিছিল৷ বাপু আৰু মেণ্ডেলা, দুয়োৱে সমগ্ৰ বিশ্বৰ বাবে কেৱল প্ৰেৰণাৰ স্ৰোতই নহয়, তেওঁলোকৰ আদৰ্শই আমাক প্ৰেৰণা তথা কৰুণাৰে ভৰা সমাজৰ নিৰ্মাণৰ বাবে সহায়েই উৎসাহিত কৰে৷\nমোৰ মৰমৰ দেশবাসীসকল, কিছুদিন পূৰ্বে গুজৰাটৰ নৰ্মদা নদীৰ তীৰত কেৱড়িয়াত ডিজিপি সন্মিলন অনুষ্ঠিত হ’ল য’ত বিশ্বৰ ভিতৰতে সকলোকৈ ওখ মূৰ্তি ‘ষ্টেচু অব্ ইউনিটী’ আছে, তাত দেশৰ শীৰ্ষ আৰক্ষী বিষয়াসকলৰ সৈতে সাৰ্থক চৰ্চা হ’ল৷ দেশ আৰু দেশবাসীৰ সুৰক্ষাক অধিক শক্তিশালী কৰাৰ বাবে কিদৰে পদক্ষেপ গ্ৰহণ কৰা হয় সেই সন্দৰ্ভত বিস্তাৰিতভাৱে আলোচনা কৰা হ’ল৷ সেই সময়তে মই ৰাষ্ট্ৰীয় একতাৰ বাবে ‘চৰ্দাৰ পেটেল পুৰস্কাৰ’ আৰম্ভ কৰাৰ ঘোষণা কৰিলো৷ এই পুৰস্কাৰ তেৱেঁই পাব যিজনে ৰাষ্ট্ৰীয় ঐক্যৰ বাবে যোগদান কৰিছে৷ চৰ্দাৰ পেটেলে নিজৰ সমগ্ৰ জীৱন দেশৰ ঐক্যৰ বাবে সমৰ্পিত কৰিছিল৷ তেওঁ সৰ্বদা ভাৰতৰ অখণ্ডতা অক্ষুণ্ণ ৰখাৰ বাবে ব্যস্ত হৈ থাকিল৷ চৰ্দাৰ চাহাবে জানিছিল যে ভাৰতৰ শক্তি ইয়াৰ বৈচিত্ৰতাতেই নিহিত আছে৷ চৰ্দাৰ পেটেলৰ সেই ভাৱনাক সন্মান কৰি এই পুৰস্কাৰৰ মাধ্যমেৰে তেওঁলৈ শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিছোঁ৷\nমোৰ মৰমৰ দেশবাসীসকল, ১৩ জানুৱাৰী গুৰু গোৱিন্দ সিংজীৰো জন্ম তিথি৷ গুৰু গোৱিন্দ সিঙৰ জন্ম পাটনাত হৈছিল৷ জীৱনৰ অধিকাংশ সময়লৈ উত্তৰ ভাৰতেই তেওঁৰ কৰ্মভূমি আছিল আৰু মহাৰাষ্ট্ৰৰ নাণ্ডেড়ত তেওঁ দেহত্যাগ কৰিছিল৷ জন্ম পাটনাত, কৰ্মভূমি উত্তৰ ভাৰতত আৰু জীৱনৰ অন্তিম ক্ষণ নাণ্ডেড়ত৷ এটা দিশৰ পৰা চাবলৈ গ’লে সমগ্ৰ ভাৰতবৰ্ষই তেওঁৰ আশীৰ্বাদ লাভ কৰিবলৈ সক্ষম হৈছিল৷ তেওঁৰ জীৱন–কালটোত সমগ্ৰ ভাৰতৰ প্ৰতিচ্ছবি পৰিলক্ষিত হয়৷ তেওঁৰ পিতৃ শ্ৰী গুৰু টেগবাহাদুৰ শ্বহীদ হোৱাৰ পিছত গুৰু গোৱিন্দ সিংজীয়ে ৯ বছৰতে গুৰুৰ পদ লাভ কৰিছিল৷ গুৰু গোৱিন্দ সিংজীয়ে ন্যায়ৰ সপক্ষে যুঁজ দিয়াৰ প্ৰেৰমা শিখ গুৰুসকলৰ পৰা লাভ কৰিছিল৷ তেওঁ শান্ত আৰু সৰল ব্যক্তিত্বৰ অধিকাৰী আছিল কিন্তু যেতিয়াই দুখীয়া তথা দুৰ্বল শ্ৰেণীক ন্যায়ৰ প্ৰয়োজন হৈছিল তেতিয়াই গুৰুজীয়ে তেওঁলোকৰ সৈতে থিয় দিছিল আৰু সেইবাবে কোৱা হয়–\n‘‘সৱা লাখ সে এক লড়াও,\nচিড়িয়া সো মে বাজ তুড়াও,\nতবে গোৱিন্দ সিং নাম কহাও৷’’\nতেওঁ কৈছিল যে দুৰ্বলীসকলৰ সৈতে যুদ্ধ কৰি শক্তি প্ৰদৰ্শন কৰা নহয়৷ শ্ৰী গোৱিন্দ সিঙে মানৱৰ দুখ দূৰ কৰাকেই ডাঙৰ সেৱা বুলি ভাবিছিল৷ তেওঁ বীৰত্ব, শৌৰ্য, ত্যাগী মনোভাৱৰ ধৰ্মপৰায়ণ দিব্য পুৰুষ আছিল যাৰ অস্ত্ৰ আৰু শাস্ত্ৰৰ বিষয়ে অলৌকিক জ্ঞান আছিল৷ তেওঁ এক ধনুৰ্ধৰ হোৱাৰ লগতে গুৰুমুখী, ব্ৰজভাষা, সংস্কৃত, ফাৰ্চী, হিন্দী আৰু উৰ্দু ভাষাৰ বিষয়েও জানিছিল৷ মই পুনৰ বাৰ শ্ৰী গুৰু গোৱিন্দ সিঙক সেৱা জনাইছোঁ৷\nমোৰ মৰমৰ দেশবাসীসকল, দেশত অনেক ভাল ব্যৱস্থা প্ৰণয়ন হৈছে যাৰ ব্যাপক চৰ্চা হোৱা নাই৷ এনেকুৱা এক প্ৰয়াস F.S.S.A.I অৰ্থাৎ Food Safety and Standard Authority of India ৰ দ্বাৰা হৈছে৷ মহাত্মা গান্ধীৰ ১৫০তম জয়ন্তী বৰ্ষত দেশজুৰি বহু কাৰ্যসূচী অনুষ্ঠিত হৈছে৷ এই উপলক্ষে F.S.S.A.Iয়ে নিৰাপদ আৰু স্বাস্থ্যকৰ সুষম খাদ্যাভ্যাসৰ দৰে ভাল অভ্যাস গঢ়াৰ দিশত অগ্ৰসৰ হৈছে৷ ‘‘ইট ৰাইট ইণ্ডিয়া’’ অভিযানৰ অধীনত সমগ্ৰ দেশত সুস্থ ভাৰত যাত্ৰাৰ পদক্ষেপ গ্ৰহণ কৰা হৈছে৷ এই অভিযান ২৭ জানুৱাৰীলৈ চলিব৷ কেতিয়াবা কেতিয়াবা চৰকাৰী সংগঠনসমূহৰ পৰিচয় এক নিয়ামকৰ দৰে হয় কিন্তু F.S.S.A.I য়ে এই ক্ষেত্ৰত এখোজ আগুৱাই জন–সজাগতা আৰু লোকশিক্ষাৰ কাম কৰি আছে৷ যেতিয়া ভাৰত স্বচ্ছ হ’ব, সুস্থ হ’ব তেতিয়াই ভাৰত সমৃদ্ধ হ’ব৷ ভাল স্বাস্থ্যৰ বাবে সকলোতকৈ অধিক আৱশ্যক হ’ল পুষ্টিযুক্ত ভোজন৷ এই সন্দৰ্ভত উক্ত পদক্ষেপৰ বাবে মই F.S.S.A.I ক অভিনন্দন জনাইছোঁ৷ মই সকলোকে আহ্বান জনাইছোঁ যে আপোনলোক এই পদক্ষেপৰ সৈতে জড়িত হওক৷ আপোনালোকে ইয়াত অংশগ্ৰহণ কৰক আৰু বিশেষকৈ আপোনাৰ সন্তানসকলক এই বিষয়ে নিশ্চিতভাৱে শিকাওক৷ খাদ্যাভ্যাসৰ গুৰুত্বৰ শিক্ষা শৈশৱতে হোৱাটো আৱশ্যক৷\nমোৰ মৰমৰ দেশবাসীসকল, ২০১৮ চনৰ এয়া অন্তিমটো কাৰ্যসূচী, ২০১৯ত পুনৰ লগ পাম, পুনৰ মনৰ কথা কম৷ ব্যক্তিৰ জীৱনেই হওক, ৰাষ্ট্ৰৰ জীৱন হওক, সমাজৰ জীৱন হওক, প্ৰেৰণা প্ৰগতিৰ আধাৰস্বৰূপ৷ আহক, নতুন প্ৰেৰণা, নতুন উদ্দীপনা, নতুন সংকল্প, নতুন সিদ্ধি, নতুন উচ্চতাৰে আগুৱাই যাওঁ, নিজকো পৰিৱৰ্তন কৰোঁ, দেশকো পৰিৱৰ্তন কৰোঁ৷ বহুত বহুত ধন্যবাদ৷\n \n*****\nAKT/SH/VK/MANN\n"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী! নমস্কার! \n২০১৮ শেষ হতে চলেছে। আমরা ২০১৯-এ প্রবেশ করতে চলেছি। স্বাভাবিকভাবেই এই সন্ধিক্ষণে বিগত বছরের কথা এবং আসন্ন নববর্ষের সঙ্কল্পের কথা উভয়ই আলোচিত হচ্ছে। ব্যক্তিবিশেষ, সমাজ এবং রাষ্ট্র — সবাইকে পিছন ফিরে তাকাতে হবে এবং সামনের দিকে যতদূর দৃষ্টি যায়, তাকানোর চেষ্টা করতে হবে, তবেই অভিজ্ঞতার ভিত্তিতে নতুন কিছু করার আত্মবিশ্বাস গড়ে উঠবে। আমরা এমন কি কি উদ্যোগ নিতে পারি, যাতে নিজের জীবনে পরিবর্তন আনতে পারি ও তার সাথে দেশ ও সমাজকে এগিয়ে নিয়ে যেতে পারি। আপনাদের সবাইকে ২০১৯-এর অনেক অনেক শুভেচ্ছা!\n        আপনারা সবাই নিশ্চয়ই ভেবেছেন, ২০১৮-কে কিভাবে মনে রাখা যায়। ১৩০ কোটি জনতার বলে বলীয়ান ভারত ২০১৮-কে কীভাবে মনে রাখবে — এটা একটা গুরুত্বপূর্ণ বিষয়। এই ভাবনা আমাদের গৌরবাণ্বিত করবে।\n        ২০১৮-য় বিশ্বের সবচেয়ে বৃহৎ স্বাস্থ্যবীমা পরিকল্পনা ‘আয়ুষ্মান ভারত’-এর সূচনা হয়। দেশের প্রতিটি গ্রামে বিদ্যুৎ পৌঁছে গেছে। বিশ্বের বিশিষ্ট সংস্থাসমূহ স্বীকার করে নিয়েছে যে ভারত রেকর্ড  গতিতে দেশকে দারিদ্র্যমুক্ত করার পথে এগিয়ে চলেছে। দেশবাসীর অদম্য সংকল্পের জেরে ‘স্বচ্ছতা অভিযান’ ৯৫ শতাংশ লক্ষ্য পূরণের পথে এগিয়ে চলেছে।\n        স্বাধীনতার পর লালকেল্লা থেকে আজাদ হিন্দ সরকারের ৭৫-তম বর্ষপূর্তিতে প্রথমবার রাষ্ট্রীয় পতাকা উত্তোলন করা হয়। দেশকে একতার সূত্রে যিনি গেঁথেছিলেন, সেই পূজনীয় সর্দার বল্লভভাই প্যাটেলের সম্মানে বিশ্বের সবচেয়ে উঁচু মূর্তি ‘Statue of Unity’ তৈরি হয় এতে সারা বিশ্বে ভারতের নাম উজ্জ্বল হয়েছে। রাষ্ট্র সঙ্ঘের সর্বোচ্চ পরিবেশ পুরস্কার ‘Champions of the Earth’-এ ভারতকে ভূষিত করা হয়েছে। সৌর শক্তি ও জলবায়ু পরিবর্তন রোধের ক্ষেত্রে ভারতের প্রয়াসকে \nসমগ্র বিশ্ব সাধুবাদ জানিয়েছে। ভারতে ‘আন্তর্জাতিক সৌর জোট’-এর প্রথম মহাসভা ‘International Solar Alliance’-এর আয়োজন করা হয়। সার্বিক প্রচেষ্টার ফলস্বরূপ আমাদের দেশ ‘Ease of doing Business’ র‍্যাঙ্কিং-এ অভূতপূর্ব সাফল্য অর্জন করেছে। দেশের আত্মরক্ষার স্থিতি আরও মজবুত হয়ে উঠেছে। এবছর ‘Nuclear Triad’-এর পরিকল্পনাটি আমাদের দেশে সাফল্যের সঙ্গে সম্পূর্ণ হয়েছে। আমরা এখন জল, স্থল ও আকাশ — এই তিনটি ক্ষেত্রেই পারমাণবিক শক্তিসম্পন্ন হয়ে উঠেছি। দেশের কন্যারা ‘নাবিকা’ সাগর পরিক্রমার মাধ্যমে পুরো বিশ্ব ভ্রমণ করে দেশকে গৌরবাণ্বিত করেছেন। বারাণসীতে ভারতের প্রথম জলপথের সূচনা হয়েছে। এতে জলপথ পরিবহণের ক্ষেত্রে বৈপ্লবিক পরিবর্তন এসেছে। দেশের সবচেয়ে লম্বা রেল-রোড বোগিবিল ব্রিজ জনসাধারণের জন্য উন্মুক্ত করে দেওয়া হয়েছে। সিকিমে প্রথম এবং দেশের শত-তম এয়ারপোর্ট পাক-ইয়ঙ-এর শুভ সূচনা হয়েছে। অনূর্ধ্ব ১৯ ক্রিকেট বিশ্বকাপ এবং ব্লাইণ্ড ক্রিকেটের বিশ্বকাপে ভারত জয়ী হয়েছে। এবারের এশিয়ান গেমস-এও ভারত অনেক পদক জিতেছে। প্যারা-এশিয়ান গেমসেও ভারতের ফলাফল খুব ভালো হয়েছে। তবে যদি আমি প্রতিটি ভারতবাসীর সাফল্য এবং আমাদের সার্বিক প্রচেষ্টার কথা বলতে থাকি, তবে ‘মন কি বাত’ অনুষ্ঠান’টি এত লম্বা হয়ে যাবে যে ২০১৯ বোধহয় শুরুই হয়ে যাবে। এই সব কিছুই ১৩০ কোটি দেশবাসীর অদম্য প্রচেষ্টায় সম্ভব হয়েছে। আমার বিশ্বাস ২০১৯-এও ভারতের উন্নতি ও প্রগতির যাত্রার ধারাবাহিকতা বজায় থাকবে এবং আমাদের দেশ নতুন উচ্চতা লাভ করবে।\n        আমার প্রিয় দেশবাসী, এই ডিসেম্বর মাসে আমরা কিছু অসাধারণ দেশবাসীকে হারিয়েছি। ১৯-শে ডিসেম্বর চেন্নাইয়ে ডক্টর জয়া চন্দ্রনের জীবনাবসান হয়েছে। ডক্টর জয়া চন্দ্রন-কে মানুষ ভালোবেসে ‘মক্কল মারুথুবার’ বলে সম্বোধন করত। কেননা, তিনি জনতার অন্তরে বিরাজ করতেন।  ডক্টর জয়া চন্দ্রন দরিদ্র মানুষকে খুব সস্তায় চিকিৎসা পরিসেবা দেওয়ার জন্য প্রসিদ্ধ ছিলেন। তিনি অসুস্থ মানুষের চিকিৎসা করার জন্য সর্বদা তৎপর থাকতেন। ওঁর কাছে আগত অসুস্থ বয়ঃজ্যেষ্ঠ মানুষদের আসা-যাওয়ার ভাড়াও মিটিয়ে দিতেন। আমি ‘দ্য বেটার ইণ্ডিয়া ডট কম’ ওয়েবসাইটে তাঁর অনেক প্রেরণামূলক সামাজিক কাজ সম্পর্কে পড়েছি। একই ভাবে ২৫-শে ডিসেম্বর কর্ণাটকের সুলাগিট্টি নরসাম্মা-র মৃত্যুসংবাদ পেয়েছি। নরসাম্মা গর্ভবতী মা-বোনেদের প্রসবে সাহায্যকারী ধাইমা ছিলেন। তিনি কর্ণাটকে, বিশেষত প্রত্যন্ত এলাকাগুলিতে হাজারও মা-বোনেদের সেবা করেছেন। এই বছরের শুরুতে তাঁকে ‘পদ্মশ্রী’ সম্মানে ভূষিত করা হয়েছিল। ডক্টর জয়া চন্দ্রন এবং সুলাগিট্টি নরসাম্মার মত বহু দৃষ্টান্তমূলক ব্যক্তিত্ব আছেন, যাঁরা সমাজের ভালোর জন্য নিজেদের জীবন নিয়োজিত করেছেন। যখন স্বাস্থ্য পরিসেবা নিয়ে আলোচনা করছি, তখন আমি উত্তর প্রদেশের বিজনোরে ডাক্তারদের সামাজিক প্রচেষ্টাগুলির উল্লেখ করতে চাই। কিছুদিন আগে আমার পার্টির কয়েকজন কর্মকর্তা আমাকে জানায় যে শহরের কিছু তরুণ চিকিৎসক শিবির করে বিনামূল্যে গরীবদের চিকিৎসা করছেন। ওখানকার Heart-Lungs Critical Centre-এর পক্ষ থেকে প্রতি মাসে স্বাস্থ্য শিবিরের আয়োজন করা হয়। একাধিক অসুখ-বিসুখের বিনামূল্যে পরীক্ষা-নিরীক্ষা ও চিকিৎসা করা হয়। এখন প্রতি মাসে শত শত গরীব মানুষ এই শিবির থেকে উপকৃত হচ্ছেন। নিঃস্বার্থ ভাবে সেবায় নিযুক্ত এই চিকিৎসক-বন্ধুদের উৎসাহ সত্যি প্রশংসনীয়। আজ আমি গর্বের সঙ্গে বলতে পারি, আমাদের সম্মিলিত প্রচেষ্টার ফলেই ‘স্বচ্ছ ভারত মিশন’ এক সফল অভিযানে পরিণত হয়েছে। আমাকে কিছু মানুষ জানিয়েছেন যে কয়েকদিন আগে মধ্যপ্রদেশের জব্বলপুরে একসঙ্গে তিন লক্ষেরও বেশি মানুষ স্বচ্ছতা অভিযানের সঙ্গে যুক্ত হন। স্বচ্ছতার এই মহাযজ্ঞে নগরনিগম, স্বেচ্ছাসেবী সংগঠন, স্কুল-কলেজের ছাত্র-ছাত্রী, জব্বলপুরের আম জনতা — সবাই মিলে উৎসাহের সঙ্গে অংশগ্রহণ করেন। আমি ‘দ্য বেটার ইণ্ডিয়া ডট কম’-এর উল্লেখ করেছিলাম। এইখানেই আমি ডক্টর জয়া চন্দ্রনের বিষয়ে জানতে পারি। যখনই সময়-সুযোগ হয়, তখনই আমি ‘দ্য বেটার ইণ্ডিয়া ডট কম’ ওয়েবসাইটে গিয়ে এই ধরনের উদ্বুদ্ধকারী বিষয় সম্বন্ধে জানার চেষ্টা করি। আমি খুশি যে আজকাল এই ধরনের বেশ কয়েকটি ওয়েবসাইট আছে, যেগুলি প্রেরণাদায়ক মানুষদের জীবন কাহিনির সঙ্গে আমাদের পরিচয় করায়। যেমন ‘দ্য পসিটিভ ইণ্ডিয়া ডট কম’ সমাজে পজিটিভিটি ও সংবেদনশীলতার আবহ তৈরি করার চেষ্টা করছে। সেই রকমই ‘ইওর স্টোরি ডট কম’ তরুণ উদ্ভাবক ও উদ্যোগী মানুষদের সাফল্যের কাহিনি খুব সুন্দরভাবে তুলে ধরে। ‘সংস্কৃতভারতী ডট ইন’-এর মাধ্যমে আপনি ঘরে বসে সহজ সরলভাবে সংস্কৃত ভাষা শিখতে পারেন। আমরা একটা কাজ করতে পারি, এই ধরনের ওয়েবসাইটগুলির কথা একে অন্যের সঙ্গে শেয়ার করতে পারি। Positivity-কে সবাই মিলে viral করি। আমার বিশ্বাস, এর ফলে বহু মানুষ জানতে পারবে, সমাজে পরিবর্তন আনা এই নায়কদের সম্পর্কে। Negativity ছড়ানো খুব সহজ, কিন্তু আমাদের আশেপাশে, আমাদের সমাজে অনেক ভালো কাজও হচ্ছে এবং এসব সম্ভবপর হচ্ছে ১৩০ কোটি ভারতবাসীর সম্মিলিত প্রচেষ্টায়।\n        সব সমাজেই খেলাধূলার একটা আলাদা গুরুত্ব থাকে। যখন কোনও খেলা হয়, তখন দর্শকদের মনেও উচ্ছ্বাস-উদ্দীপনার সঞ্চার হয়। খেলোয়াড়দের নাম-পরিচয়-সম্মান সম্পর্কে আমরা অবগত হই, কিন্তু কখনও কখনও খেলাধূলার জগতে এমন অনেক কাহিনি আড়ালে থেকে যায়, যার গুরুত্ব অনেক বেশি। আমি কাশ্মীরের একটি মেয়ে – হনায়া নিসারের বিষয়ে বলতে চাই। সে কোরিয়াতে ক্যারাটে চ্যাম্পিয়নশিপে স্বর্ণপদক জিতেছে। দ্বাদশবর্ষীয়া হনায়া কাশ্মীরের অনন্তনাগে থাকে। সে অনেক পরিশ্রম করে ক্যারাটে শেখে। এই বিদ্যার খুঁটিনাটি সম্পর্কে অবগত হয়ে সে নিজেকে প্রমাণ করে দেখিয়েছে। আমি সকল দেশবাসীর পক্ষ থেকে তাঁর উজ্জ্বল ভবিষ্যত কামনা করি। হনায়ার জন্য রইল অনেক অনেক শুভেচ্ছা ও আশীর্বাদ।\n        এই রকমই আরেক কন্যা, ষোড়শী রজনীকে নিয়ে মিডিয়াতে অনেক আলোচনা হচ্ছে। আপনারাও নিশ্চয়ই পড়েছেন। রজনী মেয়েদের জুনিয়র বক্সিং চ্যাম্পিয়নশিপ-এ স্বর্ণ পদক জিতেছে। পদক জেতার ঠিক পরেই রজনী কাছের একটি স্টলে গিয়ে এক গ্লাস দুধ খায়। তারপর পদকটি একটি কাপড়ে জড়িয়ে নিজের ব্যাগে রেখে দেয়। আপনারা নিশ্চয়ই ভাবছেন, রজনী এমনটা কেন করল? কেন সে এক গ্লাস দুধ খেল? সে তার বাবা — জসমের সিং-এর সম্মানে এমনটা করে, যিনি পানিপথের এক দোকানে লস্যি বিক্রি করেন। রজনী জানিয়েছে, তাকে এই জায়গায় পৌঁছতে তার বাবাকে অনেক ত্যাগ ও কষ্ট স্বীকার করতে হয়েছে। জসমের সিং প্রত্যেক দিন ভোরে রজনী ও তার ভাই-বোনদের ওঠার আগেই কাজে বেরিয়ে যান। রজনী যখন বাবার কাছে বক্সিং শেখার ইচ্ছা জানায়, তার উৎসাহ বাড়ানোর, তার স্বপ্ন সফল করার জন্য তিনি সর্বতোভাবে চেষ্টা করেছেন। রজনী বক্সিং প্র্যাকটিস আরম্ভ করে পুরনো গ্লাভস দিয়েই, কারণ তখন তার পরিবারের আর্থিক অবস্থা ভালো ছিল না। সমস্ত প্রতিকূলতা সত্ত্বেও রজনী সাহস হারায়নি এবং বক্সিং শেখা চালিয়ে যায়। সে সার্বিয়াতেও একটি পদক জয় করে। আমি রজনীকে শুভেচ্ছা ও আশীর্বাদ জানানোর সঙ্গে সঙ্গে ওর বাবা-মা জসমের সিংজী ও ঊষারাণীকে অভিনন্দন জানাই রজনীর পাশে থাকার ও তাকে উৎসাহ দানের জন্য।\nএই মাসেই পুনের কুড়ি বছর বয়সী বেদাঙ্গী কুলকার্ণি সাইকেলে পৃথিবী পরিক্রমা করে সবথেকে দ্রুতগতি সম্পন্ন এশিয়ান হওয়ার গৌরব অর্জন করেছেন। ও ১৫৯ দিন ধরে প্রতি দিন প্রায় ৩০০ কিলোমিটার সাইকেল চালিয়েছিল। আপনারা কল্পনা করে দেখুন, প্রত্যেকদিন ৩০০ কিলোমিটার সাইক্লিং! সাইকেল চালানোর প্রতি ওর এই অদম্য উৎসাহ সত্যিই প্রশংসনীয়।\nএই ধরনের উপলব্ধি, এই ধরনের প্রাপ্তির কথা কি আমাদের অনুপ্রাণিত করে না? বিশেষত আমার তরুণ বন্ধুরা যখন এই ধরনের ঘটনার কথা শোনেন, তখন সমস্ত প্রতিকূলতার মধ্যেও তাঁরা কিছু করে দেখাবার প্রেরণা লাভ করেন। যদি সংকল্প অটল হয়, সাহস হয় দুর্জয়, তখন বাধা নিজে নতমস্তক হয়। প্রতিকূলতা কখনও বাধা হয়ে দাঁড়ায় না। এই ধরনের অন্যান্য উদাহরণের কথা যখন আমরা শুনি, তখন আমরাও জীবনের প্রত্যেক মুহূর্তে নতুন করে প্রেরণা লাভ করি।\nআমার প্রিয় দেশবাসী, জানুয়ারি মাসে উৎসাহ ও আনন্দ নিয়ে আসছে অনেকগুলি উৎসব। যেমন লোহড়ী, পোঙ্গল, মকর সংক্রান্তি, উত্তরায়ণ, মাঘ বিহু, মাঘী ইত্যাদি। এই সমস্ত উৎসবগুলিতে পুরো ভারতবর্ষ জুড়ে কোথাও দেখা যাবে পরম্পরাগত নৃত্যের রঙ, আবার কোথাও ফসল ফলানোর খুশিতে জ্বালানো হবে লোহড়ী, কোথাও আকাশে রঙ বেরঙের ঘুড়ি উড়বে, আবার কোথাও বসবে জমজমাট মেলা। কোথাও খেলাধূলার আয়োজন হবে, আবার কোথাও পালিত হবে একে অপরকে তিল-গুড় খাইয়ে মিষ্টিমুখ করানোর উৎসব। লোকজনেরা একে অপরকে বলবে — ‘তিল গুড় ঘ্যা আণি গোড় গোড় বোলা’, অর্থাৎ — ‘তিল-গুড় খাও আর মিষ্টি করে কথা বলো’। এই সমস্ত উৎসবের নাম আলাদা আলাদা হলেও উৎসব পালনের উদ্দেশ্য এক। এই উৎসবগুলি কোনো না কোনো ভাবে কৃষিকাজ এবং পল্লীজীবনের সঙ্গে যুক্ত। এই সময়েই সূর্যের উত্তরায়ণ হয় এবং সূর্য মকর রাশিতে প্রবেশ করে। এরপর থেকেই দিন আস্তে আস্তে বড় হতে শুরু করে আর শীতের ফসল কাটার দিন শুরু হয়। এই উপলক্ষে আমাদের অন্নদাতা কৃষক ভাই-বোনেদেরও জানাই অসংখ্য শুভেচ্ছা!\n‘বিবিধের মধ্যে ঐক্য’ — ‘এক ভারত, শ্রেষ্ঠ ভারত’ — এই ভাবনার সৌরভ উৎসবের মধ্যে নিহিত আছে। আমরা দেখতে পাই, এই উৎসবগুলি প্রকৃতির সঙ্গে কতটা নিবিড় ভাবে জড়িত। ভারতীয় সংস্কৃতিতে সমাজ ও প্রকৃতিকে আলাদা করে দেখা হয় না। এখানে ব্যক্তি ও সমষ্টি এক। প্রকৃতির সঙ্গে আমাদের নিবিড়তার আরও একটি সুন্দর উদাহরণ হল — উৎসবভিত্তিক ক্যালেণ্ডার। এই ক্যালেণ্ডারগুলিতে সারা বছরের উৎসবের সঙ্গে গ্রহ-নক্ষত্রের বিবরণও থাকে। এই প্রথাগত ক্যালেণ্ডারগুলি থেকে বোঝা যায়, প্রাকৃতিক এবং জ্যোতির্বিজ্ঞান সম্পর্কিত ঘটনাগুলির সঙ্গে আমাদের সম্পর্ক কত প্রাচীন। চন্দ্র ও সূর্যের গতির উপর আধারিত এই চন্দ্র-সূর্য ক্যালেণ্ডার অনুযায়ী পরব ও উৎসবগুলির তিথি নির্ধারণ করা হয়। এটা নির্ভর করে কে কোন ক্যালেণ্ডার অনুসরণ করেন তার উপর। অনেক জায়গায় গ্রহ-নক্ষত্রের অবস্থানের ওপরই পরব, উৎসবের দিন নির্ধারিত হয়। \nগুড়ী-পড়ওয়া, চেটি-চণ্ড, উগাদি — এই সমস্ত উৎসব যেমন চন্দ্র ক্যালেণ্ডার অনুযায়ী পালিত হয়, সেই রকমই তামিল পুথাণ্ডু এবং বিষু, বৈশাখ, বৈশাখী, পয়লা বৈশাখ, বিহু ইত্যাদি পরব সূর্য ক্যালেণ্ডার অনুসারে পালন করা হয়। আমাদের অনেকগুলি পার্বণে নদী এবং জলকে রক্ষা করার বিশেষ উদ্দেশ্যটিও অন্তর্নিহিত থাকে। ছট পরবটি নদী এবং জলাশয়ে সূর্য উপাসনার সঙ্গে জড়িত। মকর সংক্রান্তিতেও লক্ষ-কোটি মানুষ পবিত্র নদীগুলিতে স্নান করেন। আমাদের পরব, উৎসবগুলি সামাজিক মূল্যেবোধেরও শিক্ষা দেয়। একদিকে যেমন এগুলির পৌরাণিক গুরুত্ব আছে, অপরদিকে এই প্রত্যেকটি পর্ব অত্যন্ত সহজভাবে জীবনে একে অপরের সঙ্গে ভ্রাতৃত্ববোধ গড়ে তোলার শিক্ষা ও প্রেরণা দেয়। আমি আপনারদের সবাইকে ২০১৯-এর অনেক অনেক শুভেচ্ছা জানাই এবং কামনা করি, এই সমস্ত উৎসবগুলিকে আপনারা খুব উপভোগ করুন। এই উৎসব উপলক্ষ্যে তোলা ফোটোগুলি আপনারা সবার সঙ্গে শেয়ার করুন যাতে ভারতের বৈচিত্র্য আর ভারতীয় সংস্কৃতির সৌন্দর্য সবাই দেখতে পান।\nআমার প্রিয় দেশবাসী, আমাদের সংস্কৃতিতে এমন অনেক কিছু আছে, যা নিয়ে আমরা গর্ববোধ করতে পারি এবং সমস্ত পৃথিবীকে মাথা উঁচু করে তা দেখাতে পারি। সেইরকমই একটি হল কুম্ভ মেলা। আপনারা কুম্ভ নিয়ে অনেক কিছু শুনে থাকবেন। অনেক সিনেমাতেও এই মেলার ঐতিহ্য ও বিশালত্ব নিয়ে নানা দিক তুলে ধরা হয়েছে এবং এগুলো সত্যি। কুম্ভের স্বরূপ বিরাট — যতটা ঐতিহ্যপূর্ণ, ততটাই মাহাত্ম্যপূর্ণ। দেশ এবং সারা পৃথিবী থেকে লোক আসে কুম্ভে অংশগ্রহণ করতে। আস্থা এবং শ্রদ্ধার জনজোয়ার উপচে পড়ে এই কুম্ভমেলায়।এক সাথে এক জায়গায় দেশ বিদেশের লক্ষ-কোটি মানুষ মিলিত হচ্ছেন। কুম্ভের পরম্পরা আমাদের মহান সাংস্কৃতিক ঐতিহ্য দ্বারা পুষ্ট এবং পল্লবিত হয়েছে। বিশ্ব বিখ্যাত কুম্ভ মেলা এবার ১৫জানুয়ারি থেকে প্রয়াগরাজ-এ আয়োজিত হতে চলেছে। আপনারা সবাই হয়তো অত্যন্ত ঔৎসুক্যের সঙ্গে এর প্রতীক্ষা করছেন। সন্ত-মহাত্মারা কুম্ভ মেলার জন্য এখন থেকেই পৌঁছতে শুরু করেছেন। গত বছর ইউনেস্কো কুম্ভ মেলাকে ‘ইনট্যানজিবল কালচারাল হেরিটেজ অফ হিউম্যানিটি’ তালিকায় নথিভুক্ত করেছে। এই ঘটনা থেকেই এর আন্তর্জাতিক ব্যাপকতাসম্পর্কে ধারণা করা যায়। কিছুদিন আগে অনেক দেশের রাষ্ট্রদূত কুম্ভের প্রস্তুতি দেখেছেন। সেখানে একসঙ্গে অনেক দেশের জাতীয় পতাকাউত্তোলন করা হয়েছিল। প্রয়াগরাজ-এ আয়োজিত হতে চলা কুম্ভ মেলায় দেড়শটিরও বেশি দেশের মানুষের আসার সম্ভাবনা রয়েছে। কুম্ভেরমাহাত্ম্যের মাধ্যমে ভারতের মহিমা সারা পৃথিবীতে নিজের রং বিচ্ছুরণ করবে। \nকুম্ভ মেলা নিজেকে আবিষ্কার করারও একটি বড় মাধ্যম, যেখানে আগত প্রতিটি ব্যক্তির আলাদা আলাদা অনুভূতি হয়। তাঁরা সামাজিক বস্তুকে আধ্যাত্মিক দৃষ্টিতে দেখেন এবং বোঝেন। বিশেষত যুব সমাজের জন্য এটি একটি খুব বড় ‘লার্নিং এক্সপেরিয়েন্স’ হতে পারে।আমি নিজে কিছুদিন আগে প্রয়াগরাজ-এ গিয়েছিলাম। আমি দেখলাম কুম্ভের জোরদার প্রস্তুতি চলছে। প্রয়াগরাজ-এর মানুষও কুম্ভ নিয়ে যথেষ্ট উৎসাহী। ওখানকার মানুষদের জন্য আমি ইন্টিগ্রেটেড কম্যান্ড অ্যান্ড কন্ট্রোল সেন্টার চালু করেছি। এতে তীর্থযাত্রীদের যথেষ্ট সহায়তা হবে। এবার কুম্ভে পরিচ্ছন্নতার ওপরও যথেষ্ট জোর দেওয়া হচ্ছে। আয়োজনে শ্রদ্ধার সঙ্গে স্বচ্ছতাও থাকলে অনেক দূর পর্যন্ত ভালো বার্তা পৌঁছবে। এবারের কুম্ভে সব তীর্থযাত্রী সঙ্গমে পবিত্র স্নানের পর অক্ষয় বটের পুণ্যদর্শন করতে পারবেন। মানুষের আস্থার প্রতীক এই অক্ষয়বট হাজার বছর ধরে দুর্গে বন্ধ ছিল। ফলে তীর্থযাত্রীরা চাইলেও এটি দর্শন করতে পারতেন না। এখন অক্ষয় বটের দ্বার সবার জন্য খুলে দেওয়া হয়েছে। আপনাদের কাছে আমার আবেদন, যখন আপনারা কুম্ভে যাবেন কুম্ভের আলাদা আলাদা বৈশিষ্ট্য এবং ছবি সোশ্যাল মিডিয়ায় অবশ্যই শেয়ার করবেন যাতে আরো বেশি সংখ্যক মানুষ কুম্ভে যেতে অনুপ্রাণিত হন। আধ্যাত্মের এই কুম্ভ ভারতীয় দর্শনের মহাকুম্ভ হোক। আস্থার এই কুম্ভ দেশাত্মবোধ ও জাতীয় সংহতিরও মহাকুম্ভ হোক। তীর্থযাত্রীদের এই কুম্ভ বিদেশী ট্যুরিস্টদেরও মহাকুম্ভ হোক। সংস্কৃতির এই কুম্ভ সৃজনশীলতারও মহাকুম্ভ হোক।\nআমার প্রিয় দেশবাসী, ২৬-শে জানুয়ারি সাধারণতন্ত্র দিবসের সমারোহ নিয়ে দেশবাসীর মনে খুব ঔৎসুক্য থাকে। সেই দিন আমরা সেই মহান ব্যক্তিদের স্মরণ করি যাঁরা আমাদের সংবিধান উপহার দিয়েছেন। এবছর আমরা পূজনীয় বাপুর সার্ধশত-তম জন্মজয়ন্তী পালন করছি। আমাদের জন্য সৌভাগ্যের কথা, দক্ষিণ আফ্রিকার রাষ্ট্রপতি শ্রী সিরিল রামাফোসা এবারের সাধারণতন্ত্র দিবসের প্রধান অতিথি রূপে ভারতে আসছেন। পূজনীয় বাপু এবং দক্ষিণ আফ্রিকার একটি অটুট বন্ধন রয়েছে।দক্ষিণ আফ্রিকাই হচ্ছে সেই স্থান যেখানে মোহন মহাত্মায় পরিণত হয়েছিলেন। দক্ষিণ আফ্রিকাতেই মহাত্মা গান্ধী প্রথম সত্যাগ্রহ শুরু করেছিলেন এবং বর্ণবৈষম্যের বিরুদ্ধে রুখে দাঁড়িয়েছিলেন। উনি‘ফিনিক্স’ এবং‘টলস্টয়’ফার্ম স্থাপন করেছিলেন,যেখান থেকে সারা বিশ্বে শান্তি আরন্যায়েরজন্য আওয়াজ উঠেছিল। ২০১৮-তে নেলসন ম্যান্ডেলার জন্ম শতবর্ষ পালন করা হচ্ছে। তিনি ‘মারিবা’ নামেও পরিচিত ছিলেন। আমরা সবাই জানি যে নেলসন ম্যাণ্ডেলা সারা বিশ্বে বর্ণবৈষম্যের বিরুদ্ধে লড়াইয়ের এক দৃষ্টান্ত ছিলেন। আর ম্যান্ডেলার প্রেরণার উৎস কে ছিলেন? তিনি অতগুলো বছর কারাগারে কাটানোর সহন শক্তি এবং প্রেরণা পূজনীয় বাপুর থেকেই তো পেয়ে ছিলেন! ম্যান্ডেলা বলেছিলেন, “মহাত্মা আমাদের ইতিহাসের অভিন্ন অঙ্গ কারণ এখানেই উনি সত্যের পথে নিজেকে প্রথম প্রয়োগ করেছিলেন। এখানেই উনি ন্যায়ের প্রতি নিজের দৃঢ়তার সঠিক প্রদর্শন করেছিলেন। এখানেই উনি নিজের সত্যাগ্রহের দর্শন এবং লড়াইয়ের পদ্ধতির বিকাশ ঘটান।” উনি বাপুকে রোল মডেল মনে করতেন। বাপু এবং ম্যান্ডেলা,দুজনেই সারা বিশ্বের কাছে শুধু প্রেরণার উৎস ছিলেন না, তাদের আদর্শ আমাদের প্রেম আর করুণায় ভরা সমাজ গড়ে তোলার জন্য সর্বদা উৎসাহিত করে।\nআমার প্রিয় দেশবাসী, কিছু দিন আগে গুজরাটের নর্মদা নদীর ধারে কেওড়িয়া — যেখানে পৃথিবীর সর্বোচ্চ মূর্তি ‘Statue of Unity’ আছে, সেখানে পুলিশ মহানির্দেশক-দের সম্মেলন অনুষ্ঠিত হয়। সেখানে পুলিশের শীর্ষ কর্তাদের সঙ্গে সার্থক আলোচনা হয়। দেশ এবং দেশবাসীর সুরক্ষাকে আরও মজবুত করার জন্য কি ধরনের পদক্ষেপ প্রয়োজন, সে বিষয়ে বিস্তৃত চর্চা হয়। এই সম্মেলনে আমি রাষ্ট্রীয় একতার জন্য সরদার প্যাটেল পুরস্কার শুরু করার ঘোষণা করেছি। এই পুরস্কার তাঁদেরই দেওয়া হবে যাঁরা রাষ্ট্রীয় একতার জন্য কোনো না কোনো ভাবে অবদান রেখেছেন। সরদার প্যাটেল দেশের একতার জন্য তাঁর জীবন সমর্পণ করেছিলেন। ভারতের অখণ্ডতাকে অক্ষুণ্ণ রাখার জন্য তিনি সারা জীবন কাজ করেছেন। তাঁর মতে দেশের বিবিধতার মধ্যে দেশের ঐক্য নিহিত আছে। সরদার প্যাটেলের এই ভাবনার প্রতি সম্মান প্রদর্শনের জন্যই একতার এই পুরস্কারের মাধ্যমে তাঁর প্রতি শ্রদ্ধাঞ্জলি অর্পণ করতে চাই।\n        আমার প্রিয় দেশবাসী, আগামী ১৩-ই জানুয়ারি গুরু গোবিন্দ সিং-এর জন্ম জয়ন্তী উৎসব। গুরু গোবিন্দ সিং পাটনাতে জন্ম গ্রহণ করেন। জীবনের অধিকাংশ সময় তাঁর কর্মভূমি ছিল উত্তর ভারত। মহারাষ্ট্রের নান্দেড়-এ তিনি শেষ নিঃশ্বাস ত্যাগ করেন। জন্মভূমি পাটনা, কর্মস্থল উত্তরভারত এবং জীবনের অন্তিম সময় নান্দেড়-এ। একভাবে বলতে গেলে পুরো ভারতবর্ষ তাঁর আশীর্বাদ পেয়েছে। তাঁর জীবনকালকে পর্যবেক্ষণ করলে সম্পূর্ণ ভারতের প্রতিচ্ছবি দেখতে পাওয়া যায়। তাঁর পিতা গুরু তেগবাহাদুর শহীদ হওয়ার পর মাত্র ৯ বছর বয়সে তিনি গুরুর আসন গ্রহণ করেন। শিখ গুরুদের ঐতিহ্য থেকেই গুরু গোবিন্দ সিং অন্যায়ের বিরুদ্ধে লড়াই করার প্রেরণা পেয়েছিলেন।\nতিনি ছিলেন সরল এবং শান্ত ব্যক্তিত্বের মানুষ, কিন্তু যখনই গরীব এবং দুর্বলের আওয়াজ রুদ্ধ করার প্রয়াস হয়েছে, তাদের প্রতি কোনও অন্যায় হয়েছে, তখনই গুরু গোবিন্দ সিংজী এই গরীব এবং দুর্বল মানুষদের জন্য দৃঢ়তার সঙ্গে সোচ্চার হয়েছেন। এই কারণেই বলা হয় —\n“সওয়া লাখ সে এক লড়ায়ুঁ\nচিড়িয়োঁ সোঁ ম্যায় বাজ তুড়ায়ুঁ\nতবে গোবিন্দসিংহ নাম কহায়ুঁ”\nতিনি বলতেন, দুর্বল মানুষদের সঙ্গে লড়াই করে শক্তির প্রদর্শন করা যায় না। গুরু গোবিন্দ সিং-এর মতে মানুষের দুঃখ দূর করাই সব থেকে বড়ো সেবা। বীরত্ব, শৌর্য, ত্যাগ এবং ধর্মপরায়ণতায় পূর্ণ ছিলেন এই মহামানব। অস্ত্র এবং শাস্ত্রে ছিল তাঁর অসামান্য জ্ঞান। তিনি একদিকে যেমন ছিলেন একজন তীরন্দাজ, অন্যদিকে গুরুমুখী, ব্রজভাষা, সংস্কৃত, ফারসী, হিন্দি, উর্দু প্রভৃতি বিভিন্ন ভাষায় পারদর্শী। আমি আরও একবার শ্রী গুরু গোবিন্দ সিংজীকে প্রণাম জানাচ্ছি।\n        আমার প্রিয় দেশবাসী, দেশে এমন কিছু ভালো ঘটনা ঘটে, যেগুলোর ব্যাপক চর্চা হয় না। এমনই একটি অভিনব প্রয়াস চালাচ্ছেFSSAI অর্থাৎ Food Safety and Standard Authority of India। মহাত্মা গান্ধীর সার্ধশততম জন্মজয়ন্তী বর্ষ উপলক্ষে সারা দেশে বিভিন্ন অনুষ্ঠানের আয়োজন করা হচ্ছে। এই পর্যায়ে FSSAI সুরক্ষিত এবং স্বাস্থ্যকর খাদ্যাভ্যাস গড়ে তুলতে সচেষ্ট। ‘Eat Right India’ অভিযানের অংশ হিসাবে সারা দেশে ‘Swasth Bharat Yatra’ সংগঠিত হচ্ছে। এই অভিযান ২৭-শে জানুয়ারি পর্যন্ত চলবে। কখনও কখনও সরকারী সংগঠনগুলি পরিচালকের কাজ করে, কিন্তু এটা প্রশংসনীয় যে FSSAI এই সীমাবদ্ধতা থেকে বেরিয়ে জন জাগরণ এবং লোকশিক্ষার কাজ করছে। ভারত যখন স্বচ্ছ হবে, স্বাস্থ্যবান হবে তখনই ভারত সমৃদ্ধশালী হবে। ভালো স্বাস্থ্যের জন্য সব থেকে আগে প্রয়োজন পুষ্টিকর আহার। এই প্রসঙ্গে এই প্রচেষ্টার জন্য FSSAI-কে আন্তরিক অভিনন্দন জানাচ্ছি। আমি আপনাদের সকলকে এই অভিযানে যুক্ত হওয়ার জন্য আহ্বান জানাচ্ছি। আপনারা এতে অংশগ্রহণ করুন এবং বিশেষ করে শিশুদের এবিষয়ে অবহিত করার জন্য আমি আপনাদের অনুরোধ করছি। খাওয়ার গুরুত্বের বিষয়ে শিক্ষা ছোট বয়স থেকেই হওয়া প্রয়োজন।\n        আমার প্রিয় দেশবাসী, ২০১৮-র এটাই শেষ ‘মন কি বাত’ অনুষ্ঠান। ২০১৯-এ আমরা আবার মিলিত হবো। মনের কথা বলবো। ব্যক্তিগত জীবনেই হোক বা রাষ্ট্রীয় জীবন বা সামাজিক জীবন—অনুপ্রেরণা প্রগতির উৎস। আসুন, নূতন প্রেরণা, নূতন উদ্দীপনা, নূতন সংকল্প, নূতন লক্ষ্য, নূতন উচ্চতাকে সামনে রেখে এগিয়ে চলি। নিজের মধ্যে পরিবর্তন আনুন, দেশকেও বদলান।\nঅনেক অনেক ধন্যবাদ!\n \nCG/SB…\n \n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. વર્ષ 2018 પૂરૂં થઇ રહ્યું છે. આપણે વર્ષ 2019માં પ્રવેશ કરવાના છીએ. સ્વાભાવિક જ, આવા વખતે વીતેલા વર્ષની વાતોની ચર્ચા થતી હોય છે તો સાથે આવનારા વર્ષના સંકલ્પની પણ ચર્ચા સંભળાય છે. પછી તે વ્યક્તિનું જીવન હોય, સમાજનું જીવન હોય, રાષ્ટ્રનું જીવન હોય- દરેકે પાછળ વળી જોવાનું પણ હોય છે અને આગલની તરફ જેટલું દૂર સુધી જોઇ શકે, જોવાનો પ્રયાસ પણ કરવાનો હોય છે અને ત્યારે અનુભવોનો લાભ પણ મળે છે અને નવું કરવાનો આત્મવિશ્વાસ પણ જન્મે છે. આપણે એવું શું કરીએ જેનાથી પોતાના જીવનમાં પરિવર્તન લાવી શકીએ અને સાથોસાથ દેશ અને સમાજને આગળ વધારવામાં પોતાનું યોગદાન દઇ શકીએ. તમને બધાને વર્ષ 2019ની ઘણી બધી શુભકામનાઓ. તમે બધાએ વિચાર્યું હશે કે, વર્ષ 2019ને કેવી રીતે યાદ રાખવું. 2019ને ભારત એક દેશના રૂપમાં, તેની એકસો ત્રીસ કરોડની જનતાના સામર્થ્યના રૂપમાં કેવી રીતે યાદ રાખશે – તે યાદ કરવું પણ મહત્વપૂર્ણ છે. તે આપણને બધાને ગૌરવ અપાવનારૂં છે.\n2018માં, વિશ્વની સૌથી મોટી સ્વાસ્થ્ય વીમા યોજના “આયુષમાન ભારત”ની શરૂઆત થઇ. દેશના દરેક ગામ સુધી વીજળી પહોંચી ગઇ. વિશ્વની ગણમાન્ય સંસ્થાઓએ માન્યું છે કે, ભારત વિક્રમી ગતિની સીથે, દેશને ગરીબીમાંથી મુક્તિ અપાવી રહ્યું છે. દેશવાસીઓના અડગ સંકલ્પથી સ્વચ્છતા કવરેજ વધીને 95 ટકાને પાર કરવાની દિશામાં આગળ વધી રહ્યું છે.\nસ્વતંત્રતા પછી લાલ કિલ્લા પરથી પહેલીવાર, આઝાદ હિન્દ સરકારની 75મી વર્ષગાંઠ પર તિરંગો ફરકાવાયો. દેશને એકતાના સૂત્રમાં પરોવનાર, સરદાર વલ્લભભાઇ પટેલના સન્માનમાં વિશ્વની સૌથી ઊંચી પ્રતિમા “Statue of Unity” દેશને મળી. દુનિયામાં દેશનું નામ ઊંચું થયું. દેશને સંયુક્ત રાષ્ટ્રનો સર્વોચ્ચ પર્યાવરણ પુરસ્કાર “Champions of the Earth” એવોર્ડથી સન્માનિત કરાયો. સૌર ઊર્જા અને કલાઇમેન્ટ ચેન્જમાં ભારતના પ્રયાસોને વિશ્વમાં સ્થાન મળ્યું. ભારતમાં આંતરરાષ્ટ્રીય સૌર ગઠબંધનની પહેલી મહાસભા “International Solar Alliance” નું આયોજન થયું. આપણા સામૂહિક પ્રયાસોનું જ પરિણામ છે કે આપણા દેશની Ease of Doing Business Ranking માં અભૂતપૂર્વ સુધારો થયો છે. દેશના સ્વરક્ષણને નવી મજબૂતી મળી છે. આ વર્ષે આપણા દેશે સફળતાપૂર્વક Nuclear Triad ને પૂરૂં કર્યું છે, એટલે હવે આપણે જળ, સ્થળ અને નભ ત્રણેયમાં પરમાણુ શક્તિ સંપન્ન બની ગયા છીએ. દેશની દીકરીઓએ નાવિકા સાગર પરિક્રમાના માધ્યમથી સમગ્ર વિશ્વનું ભ્રમણ કરી દેશને ગર્વ અપાવ્યો છે. વારાણસીમાં ભારતના પહેલા જળમાર્ગની શરૂઆત થઇ. તેનાથી Water Ways ના ક્ષેત્રમાં નવી ક્રાંતિના સૂત્રપાત થયો છે. દેશના સૌથી લાંબા રેલ – રોડ પૂલ બોગીબિલ બ્રિજનું લોકાર્પણ કરવામાં આવ્યું. સિક્કિમના પહેલા અને દેશના સો મા એરપોર્ટ – પાકયોંગની શરૂઆત થઇ. અંડર-19 ક્રિકેટ વિશ્વ કપ અને Blind ક્રિકેટ વિશ્વકપમાં ભારતે જીત મેળવી. આ વખતે એશિયાઇ રમતોમાં ભારતે મોટી સંખ્યામાં ચંદ્રકો જીત્યા. પેરા એશિયન ગેમ્સમાં પણ ભારતે ઘણું સારૂં પ્રદર્શન કર્યું છે. આમ, જો હું દરેક ભારતીયના પુરૂષાર્થની, આપણા સામૂહિક પ્રયાસોની વાતો કરતો રહું, તો આપણી “મન કી બાત” એટલી લાંબી ચાલશે કે કદાચ 2019 આવી જશે. આ બધું 130 કરોડ દેશવાસીઓના અથાગ પ્રયાસોથી સંભવ થઇ શક્યું છે. મને આશા છે કે, 2019માં પણ ભારતની ઉન્નતિ અને પ્રગતિની આ યાત્રા આમ જ ચાલુ રહેશે અને આપણો દેશ વધુ મજબૂતી સાથે નવી ઊંચાઇઓને આંબી શકશે.\nમારા પ્રિય દેશવાસીઓ, આ ડિસેમ્બરમાં આપણે કેટલાક અસાધારણ દેશવાસીઓને ગુમાવી દીધા. 19 ડિસેમ્બરે ચેન્નાઇના ડૉકટર જયાચંદ્રનનું નિધન થઇ ગયું. ડોકટર જયાચંદ્રનને પ્રેમથી લોકો “મક્કલ મારૂથુવર” કહેતા હતા કારણ કે, તેઓ જનતાના હૃદયમાં વસેલા હતા. ડોકટર જયાચંદ્રન ગરીબોને સસ્તામાં સસ્તી સારવાર આપવા માટે જાણીતા હતા. લોકો કહે છે કે, તેઓ દર્દીની સારવાર માટે હંમેશા તત્પર રહેતા હતા. પોતાની પાસે સારવાર માટે આવતા વૃદ્ધ દર્દીઓને તેઓ આવવા – જવાનું ભાડું પણ આપતા હતા. મેં thebetterindia.com વેબસાઇટ પર સમાજને પ્રેરણા આપનારા તેમનાં અનેક આવાં કાર્યો વિશે વાંચ્યું છે.\nઆ જ રીતે, 25 ડિસેમ્બરે કર્ણાટકનાં સુલાગિટ્ટી નરસમ્માના નિધનની જાણકારી મળી. સુલાગિટ્ટી નરસમ્મા ગર્ભવતી માતા-બહેનોને પ્રસવમાં મદદ કરનારા સહાયિકા હતા. તેમણે કર્ણાટકમાં, ખાસ કરીને, ત્યાંના દુર્ગમ વિસ્તારોમાં હજારો માતાઓ-બહેનોને પોતાની સેવા આપી. આ વર્ષની શરૂઆતમાં તેમને “પદ્મશ્રી” થી સન્માનિત કરવામાં આવ્યાં હતાં. ડોકટર જયાચંદ્રન અને સુલાગિટ્ટી નરસમ્મા જેવાં અનેક પ્રેરક વ્યક્તિત્વ છે, જેમણે સમાજમાં બધાંની ભલાઇ માટે પોતાનું જીવન સમર્પિત કરી દીધું. જ્યારે આપણે આરોગ્ય કાળજીની વાત કરીએ છીએ તો હું અહીં ઉત્તરપ્રદેશના બિજનૌરમાં ડોકટરોના સામાજિક પ્રયાસો વિશે પણ ચર્ચા કરવા ઇચ્છીશ. ગત દિવસોમાં અમારા પક્ષના કેટલાક કાર્યકર્તાઓએ મને કહ્યું કે, શહેરના કેટલાક યુવા ડોકટરો કેમ્પ લગાવીને ગરીબોને નિઃશુલ્ક ઉપચાર કરે છે. અહીંના Heart Lungs Critical Centralની તરફથી દર મહિને આવા મેડિકલ કેમ્પ લગાવવામાં આવે છે. જયાં અનેક પ્રકારની બિમારીઓની મફત તપાસ અને ઇલાજની વ્યવસ્થા થાય છે. આજે દર મહિને સેંકડો ગરીબ દર્દીઓ આ કેમ્પથી લાભાન્વિત થઇ રહ્યા છે. નિઃસ્વાર્થ ભાવથી સેવામાં જોડાયેલા આ ડોકટર મિત્રોનો ઉત્સાહ સાચે જ પ્રશંસાને પાત્ર છે. આજે હું આ વાત ખૂબ જ ગર્વથી કહેવા જઇ રહ્યો છું કે સામૂહિક પ્રયાસોના કારણે “સ્વચ્છ ભારત મિશન” એક સફળ અભિયાન બની ગયું છે. મને કેટલાક લોકોએ જણાવ્યું કે, કેટલાક દિવસ પહેલાં મધ્યપ્રદેશના જબલપુરમાં એક સાથે ત્રણ લાખથી વધુ લોકો સફાઇ અભિયાનમાં જોડાયા. સ્વચ્છતાના આ મહાયજ્ઞમાં નગરપાલિકા, સ્વયંસેવી સંગઠન, સ્કૂલ કોલેજના વિદ્યાર્થી, જબલપુરની જનતા જનાર્દન, બધા લોકોએ હોંશપૂર્વક ભાગ લીધો. મેં હમણાં જ thebetterindia.com નો ઉલ્લેખ કર્યો હતો, જયાં મને ડો.જયાચંદ્રન વિશે વાંચવા મળ્યું અને જ્યારે તક મળે ત્યારે thebetterindia.com પર જઇને આવી પ્રેરક ચીજોને જાણવાનો પ્રયાસ કરતો રહું છું. મને આનંદ છે કે, આજકાલ આવી અનેક વેબસાઇટ છે કે જે આવા વિચક્ષણ લોકોના જીવનથી પ્રેરણા આપતી અનેક કથાઓથી આપણને પરિચિત કરાવી રહી છે. જેમ thepositiveindia.com સમાજમાં સકારાત્મકતા ફેલાવવા અને સમાજને વધુ સંવેદનશીલ બનાવવાનું કામ કરી રહી છે. આ રીતે yourstory.comની તેના પર યુવાન શોધકો અને સાહસિકોની સફળતાની વાતને સરસ રીતે મૂકાય છે. આ રીતે sanskritbharati.in ના માધ્યમથી તમે ઘરે બેઠાં સરળ રીતે સંસ્કૃત શીખી શકો છો. શું આપણે એક કામ કરી શકીએ – આવી વેબસાઇટ વિશે પરસ્પર માહિતીનું આદાનપ્રદાન કરીએ. સકારાત્મકતાને સાથે મળીને viral કરીએ. મને વિશ્વાસ છે કે, આમાં વધુમાં વધુ લોકો સમાજમાં પરિવર્તન લાવનારા આપણા નાયકો વિશે જાણી શકશે.\nનકારાત્મકતા ફેલાવવી સરળ હોય છે પરંતુ સમાજમાં આપણી આસપાસ ઘણાં સારા કામો થઇ રહ્યાં છે અને તે બધાં 130 કરોડ ભારતવાસીઓના સામૂહિક પ્રયાસોથી થઇ રહ્યાં છે. દરેક સમાજમાં રમતગમતનું આગવું મહત્વ હોય છે. જ્યારે રમતો રમાય છે ત્યારે પ્રેક્ષકોનાં મન પણ ઊર્જાથી ભરાઇ જાય છે. ખેલાડીઓનાં નામ, ઓળખ, સન્માન ઘણી બધી ચીજોનો આપણે અનુભવ, કરીએ છીએ. પરંતુ ક્યારેક ક્યાકેર તેની પાછળની ઘણી બધી વાતો એવી હોય છે જે રમતગમતથી પણ આગળ વધીને એવી હોય છે જે રમતજગતથી પણ આગળ વધીને હોય છે, ઘણી મોટી હોય છે. હું કાશ્મીરની એક દીકરી હનાયા વિસાર વિશે વાત કરવા માંગું છું. જેણે કોરિયામાં કરાટે ચેમ્પિયનશિપમાં સુવર્ણચંદ્રક જીત્યો છે. હનાયા 12 વર્ષની છે અને કાશ્મીરના અનંતનાગરની રહેવાસી છે. હનાયાએ મહેનત અને લગનથી કરાટેનો અભ્યાસ કર્યો અને તેનું ઝીણવટભર્યું અવલોકન કરી પોતાને સાબિત કરી બતાવી. સમસ્ત દેશવાસીઓ વતી તને ઉજ્જવળ ભવિષ્યની શુભકામના પાઠવું છું. હનાયાને ઘણી બધી શુભકામનાઓ અને આશીર્વાદ. આ જ રીતે 16 વર્ષની એક દીકરી રજની વિશે મિડિયામાં ઘણી ચર્ચા થઇ છે. તમે પણ જરૂર વાંચ્યું હશે. રજનીએ જુનિયર મહિલા મુક્કાબાજી સ્પર્ધામાં સુવર્ણચંદ્રક જીત્યો છે. રજનીએ ચંદ્રક જીતતાવેંત દૂધના એક સ્ટોલ પર ગઇ અને એક ગ્લાસ દૂધનો પીધો. તે પછી રજનીએ પોતાના ચંદ્રકને એક કપડામાં લપેટ્યો અને બેગમાં મૂકી દીધો. વિચારી રહ્યા હશો કે, રજનીએ એક ગ્લાસ દૂધ શા માટે પીધું ? તેણે આવું પોતાના પિતા જસમેરસિંહજીના સન્માનમાં કર્યું, તે પાણીપતના એક સ્ટોલ પર લસ્સી વેચે છે. રજનીએ જણાવ્યું કે, તેના પિતાએ તેને અહીં સુધી પહોંચાડવામાં ઘણો ત્યાગ કર્યો છે, ઘણું કષ્ટ વેઠ્યું છે. જસમેરસિંહ રોજ સવારે રજની અને તેનાં ભાઇ-બહેનો ઉઠે તે પહેલાં જ કામ પર ચાલ્યા જતા હતા. રજનીએ જ્યારે તેના પિતા સમક્ષ બોક્સિંગ શીખવાની ઇચ્છા વ્યક્ત કરી તો પિતાએ તે માટે બધી શક્ય સહાય-સાધનો પ્રાપ્ત કરાવી તેનો ઉત્સાહ વધાર્યો. રજનીને મુક્કેબાજી અભ્યાસ જૂનાં મોજાં સાથે શરૂ કરવો પડ્યો કારણ કે, તે સમયે તેના પરિવારની આર્થિક સ્થિતિ સારી ન હતી. આટલા બધાં વિઘ્નો છતાં પણ રજની હિંમત ન હારી અને મુક્કેબાજી શીખતી રહી. તેણે સર્બિયામાં પણ એક ચંદ્રક જીત્યો છે. હું રજનીને શુભેચ્છા અને આશીર્વાદ આપું છું. અને રજનીનો સાથ આપવા માટે અને તેનો ઉત્સાહ વધારવા માટે તેનાં માતાપિતા જસમેરસિંહજી અને ઉષારાનીજીને પણ અભિનંદન આપું છું. આ મહિને પૂણેની એક 20 વર્ષની દિકરી વેદાંગી કુલકર્ણી સાઇકલથી દુનિયાનું ભ્રમણ કરનારી સૌથી ઝડપી એશિયાઇ બની ગઇ છે. તે 159 દિવસ સુધી રોજ લગભગ 300 કિલોમીટર સાઇકલ ચલાવતી હતી. તમે વિચારી શકો – રોજ 300 કિલોમીટર સાઇકલ ચલાવવી! સાઇકલ ચલાવવા માટે તેનું જનુન ખરેખર પ્રશંસનીય છે. શું આ પ્રકારની સિદ્ધિ વિશે જાણીને આપણને પ્રેરણા ન મળે? ખાસ કરીને મારા યુવા મિત્રો, જ્યારે આવી ઘટનાઓ વિશે સાંભળીએ છીએ ત્યારે આપણે પણ મુશ્કેલીઓ વચ્ચે કંઇક કરી બતાવવાની પ્રેરણા મેળવીએ છીએ. જો સંકલ્પમાં સામર્થ્ય છે, ઉત્સાહ ભરપૂર છે તો અડચણો પોતે જ હટી જાય છે. મુશ્કેલીઓ ક્યારેય અડચણો ન બની શકે. આવાં અનેક ઉદાહરણો આપણે સાંભળીએ છીએ તો આપણને પણ આપણા જીવનમાં હર પળે એક નવી પ્રેરણા મળે છે.\nમારા પ્યારા દેશવાસીઓ, જાન્યુઆરીમાં ઉમંગ અને ઉત્સાહથી ભરપૂર અનેક તહેવારો આવવાના છે – જેમ કે, લોહડી, પોંગલ, મકરસંક્રાંતિ, ઉત્તરાયણ, માઘ બિહૂ, માઘી; પર્વોના અવસરે સમગ્ર ભારતમાં ક્યાંક પારંપરિક નૃત્યોનો રંગ જોવા મળશે તો ક્યાંક પાક તેયાર થવાની ખુશીઓમાં લોહડી પ્રગટાવાશે, ક્યાંક આકાશમાં રંગબેરંગી પતંગો ઉડતી દેખાશે તો ક્યાંક મેળાની છટા વિખરાશે તો ક્યાંક રમતોમાં સ્પર્ધા થશે. તો ક્યાંક એકબીજાને તલના લાડુ ખવડાવાશે. લોકો એક બીજાને કહેશે – તિલ ગુડ ધ્યા આણિ ગોડ બોલા, આ બધા તહેવારોનાં નામ ભલે અલગ અલગ હોય પરંતુ બધાને ઉજવવાની ભાવના એક છે. આ ઉત્સવો ક્યાંકને ક્યાંક પાક અને કૃષિ સાથે જોડાયેલા છે, ખેડૂતો સાથે જોડાયેલા છે, ગામડાંઓ સાથે જોડાયેલાં છે, ખેતરો સાથે જોડાયેલાં છે. દરમિયાન સુર્ય ઉતરાયણ થઇને મકર રાશિમાં પ્રવેશ કરે છે. આ દિવસ પછી દિવસ ધીરે-ધીરે મોટો થવા લાગે છે અને ઠંડીના પાકની કાપણી થવા લાગે છે. આપણા અન્નદાતા ખેડૂત ભાઇઓ-બહેનોને પણ ઘણી બધી શુભકામનાઓ. “વિવિધતામાં એકતા” “એક ભારત – શ્રેષ્ઠ ભારત”ની ભાવનાની મહેંક આપણા તહેવારોએ પોતાનામાં સમેટી છે. આપણે જોઇ શકીએ છીએ કે આપણા પર્વો, તહેવારો પ્રકૃતિ સાથે કેટલી નિકટતાથી જોડાયેલા છે. ભારતીય સંસ્કૃતિમાં સમાજ અને કુદરતને અલગ – અલગ માનવામાં નથી આવતા. અહીં વ્યક્તિ અને સમષ્ટિ એક જ છે. પ્રકૃતિ સાથે આપણો નિકટના સંબંધનું એક સારૂં ઉદાહરણ છે. તહેવારો પર આધારિત કેલેન્ડર. તેમાં આપણે વર્ષભરના પર્વ. તહેવારોની સાથેસાથે ગ્રહ-નક્ષત્રોની યાદી પણ હોય છે. આ પારંપરિક કેલેન્ડરથી ખબર પડે છે કે, પ્રાકૃતિક અને ખગોળીય ઘટનાઓ સાથે આપણો સંબંધ કેટલો જૂનો છે. ચંદ્ર અને સૂર્યની ગતિ પર આધારિત ચંદ્ર અને સૂર્ય કેલેન્ડર મુજબ પર્વ અને તહેવારોની તિથિ નિર્ધારિત થાય છે. આ એના પર નિર્ભર કરે છે કે, કોણ કયા કેલેન્ડરને માને છે. અનેક ક્ષેત્રોમાં ગ્રહ નક્ષત્રોની સ્થિતિ અનુસાર પણ પર્વ-તહેવારો મનાવાય છે. ગુડી પડવો, ચેટીચંડ, ઉગાદિ આ બધા ચંદ્ર કેલેન્ડર મુજબ મનાવાય છે. તો તમિલ પુથાંડું, વિષુ, વૈશાખ, બૈસાખી, પોઇલા બૈસાખ, બિહુ – આ બધા પર્વ સૂર્ય કેલેન્ડરના આધારે મનાવાય છે. આપણા અનેક તહેવારોમાં નદીઓ અને પાણી બચાવવાનો ભાવ વિશેષ રીતે સમાહિત છે. છઠ પર્વ – નદીઓ, તળાવો સૂર્ય ઉપાસના સાથે જોડાયેલું છે. મકર સંક્રાંતિ પર પણ લાખો કરોડો લોકો પવિત્ર નદીઓમાં ડૂબકી લગાવે છે. આપણા પર્વ, તહેવાર આપણને સામાજિક મૂલ્યોની સમજ પણ આપે છે. એક તરફ તેનું પૌરાણિક મહત્વ છે, ત્યાં બીજી તરફ દરેક તહેવાર જીવનના પાઠ – એક બીજા સાથે ભાઇચારાથી રહેવાની પ્રેરણા ઘણી સહજતાથી શીખવી જાય છે. હું તમને સહુને 2019ની ઘણી ઘણી શુભકામનાઓ પાઠવું છું અને આવનારા તહેવારોનો તમે ભરપૂર આનંદ ઉઠો તેની કામના કરૂં છું. આ ઉત્સવો પર લેવામાં આવેલી તસવીરોને બધા સાથે શેર કરો, જેથી ભારતની વિવિધતા અને ભારતી સંસ્કૃતિની સુંદરતાને બધા જોઇ શકે.\nમારા પ્રિય દેશવાસીઓ, આપણી સંસ્કૃતિમાં એવી ચીજોની ભરમાર છે જેના પર આપણે ગર્વ કરી શકીએ છીએ અને સમગ્ર દુનિયાને અભિમાન સાથે દેખાડી શકીએ છીએ અને તેમાં એક છે, કુંભ મેળો. તમે કુંભ વિશે ઘણું બધું સાંભળ્યું હશે. ફિલ્મોમાં પણ તેની ભવ્યતા અને વિશાળતા વિશે ઘણું બધું જોયું હશે અને તે સાચું પણ હશે. કુંભનું સ્વરૂપ વિરાટ હોય છે – જેટલું દિવ્ય એટલું જ ભવ્ય. દેશ અને દુનિયાભરના લોકો આવે છે અને કુંભ સાથે જોડાઇ જાય છે. કુંભ મેળામાં આસ્થા અને શ્રદ્ધાનો જનસાગર ઉમટે છે. એક સાથે એક જગ્યા પર દેશવિદેશના લાખો કરોડો લોકો જોડાય છે. કુંભની પરંપરા આપણા મહાન સાંસ્કૃતિક વારસાથી પુષ્પિત અને પલ્લવિત થઇ છે. આ વખતે 15 જાન્યુઆરીએ પ્રયાગરાજમાં આયોજિત થવા જઇ રહેલો વિશ્વ પ્રસિદ્ધ કુંભમેળો જેની કદાચ તમે બધાં પણ ઘણી જ ઉત્સુકતાથી પ્રતિક્ષા કરી રહ્યા હશો. કુંભમેળા માટે અત્યારથી જ સંત-મહાત્માઓના પહોંચવાનો સિલસિલો શરૂ પણ થઇ ગયો છે. તેના વૈશ્વિક મહત્વનો અંદાજ એ વાત પરથી પણ લગાવી શકાય છે કે ગયા વર્ષે યુનેસ્કોએ કુંભમેળાને Intangible Cultutal Heritage of Humanity ની સૂચિમાં ચિન્હિત કર્યો છે. કેટલાક દિવસ પહેલાં અનેક દેશોના રાજદૂતોએ કુંભની તૈયારીઓને જોઇ, ત્યાં એક સાથે અનેક દેશોના રાષ્ટ્રધ્વજ લહેરાવવામાં આવ્યા. પ્રયાગરાજમાં આયોજિત થનારા આ કુંભ મેળામાં 150થી પણ વધુ દેશોના લોકોના આવવાની સંભાવના છે. કુંભની દિવ્યતાથી ભારતની ભવ્યતા સમગ્ર દુનિયામાં પોતાનો રંગ ફેલાવશે. કુંભ મેળા સ્વ શોધનું પણ એક મોટું માધ્યમ છે. જ્યાં આવનારી દરેક વ્યક્તિને અલગઅલગ અનૂભુતિ થાય છે. સાંસારિક ચીજોને આધ્યાત્મિક દ્રષ્ટકોણથી જુએ છે – સમજે છે. ખાસ કરીને યુવાઓ માટે આ એક ઘણો જ મોટો શીખવાનો અનુભવ હોઇ શકે છે. હું પોતે થોડા દિવસો પહેલાં પ્રયાગરાજ ગયો હતો. મેં જોયું કે, કુંભની તૈયારી જોરશોરથી ચાલી રહી છે. પ્રયાગરાજના લોકો પણ કુંભ માટે ઘણા ઉત્સાહી છે. ત્યાં મેં Integrated Command & Control Centre નું લોકાર્પણ કર્યું. શ્રદ્ધાળુઓને તેમાં ઘણી સહાયતા મળશે. આ વખતે કુંભમાં સ્વચ્છતા પર પણ ઘણો ભાર મૂકવામાં આવી રહ્યો છે. આયોજનમાં શ્રદ્ધાની સાથોસાથ સફાઇ પણ રહેશે તો દૂર-દૂર સુધી તેનો સારો સંદેશ પહોંચશે. આ વખતે દરેક શ્રદ્ધાળુ સંગમમાં પવિત્ર સ્નાન પછી અક્ષયવડના પણ પુણ્યદર્શન કરી શકશે. લોકોની આસ્થાના પ્રતીક આ અક્ષયવડ સેંકડો વર્ષોથી કિલ્લામાં બંધ હતો, જેના શ્રદ્ધાળુઓ દર્શન કરી શકતા ન હતા. હવે અક્ષયવડનાં દ્વાર બધા માટે ખોલી દેવામાં આવ્યા છે. મારો આપ સહુને અનુરોધ છે કે, તમે જ્યારે કુંભ આવો તો કુંભનાં અલગ-અલગ પાસાં અને તસવીરો Social Media પર જરૂર મૂકો જેથી વધુમાં વધુ લોકોને કુંભમાં જવાની પ્રેરણા મળે.\nઆધ્યાત્મનો કુંભ ભારતીય દર્શનનો મહાકુંભ બને.\nઆસ્થાનો આ કુંભ રાષ્ટ્રીયતાનો પણ કુંભ બને.\nરાષ્ટ્રીય એકતાનો પણ મહાકુંભ બને.\nશ્રદ્ધાળુઓનો આ કુંભ વૈશ્વિક પર્યટકોનો પણ મહાકુંભ બને.\nકલાત્મકતાનો આ કુંભ, સૃજન શક્તિઓનો પણ મહાકુંભ બને.\nમારા પ્રિય દેશવાસીઓ, 26 જાન્યુઆરીએ ગણતંત્ર દિવસ સમારોહ માટે આપણા દેશવાસીઓના મનમાં ઘણી ઉત્સુકતા રહે છે. તે દિવસે આપણે આપણી એ મહાન વિભૂતિઓને યાદ કરીએ છીએ, જેમણે આપણને સંવિધાન આપ્યું.\nઆ વર્ષે આપણે પૂજય બાપુની 150મી જયંતિનું પર્વ મનાવી રહ્યા છીએ. આપણા માટે સૌભાગ્યની વાત છે કે, દક્ષિણ આફ્રિકાના રાષ્ટ્રપ્રમુખશ્રી સિરિલ રામાફોસા વર્ષે ગણતંત્ર દિવસના મુખ્ય અતિથિના રૂપમાં ભારત પધારી રહ્યા છે. પૂજય બાપુ અને દક્ષિણ આફ્રિકાનો એક અતૂટ સંબંધ રહ્યો છે. તે દક્ષિણ આફ્રિકા જ હતું જયાંથી મોહન, “મહાત્મા” બની ગયા. દક્ષિણ આફ્રિકામાં જ મહાત્મા ગાંધીએ પોતાનો પહેલો સત્યાગ્રહ આરંભ્યો હતો અને રંગભેદના વિરોધમાં મજબૂતીથી ઊભા થયા હતા. તેમણે ફિનિક્સ અને ટોલ્સ્ટોય ફાર્મ્સની પણ સ્થાપના કરી હતી, જયાંથી સમગ્ર વિશ્વમાં શાંતિ અને ન્યાય માટે ગૂંજ ઊઠી હતી. 2018 – નેલ્સન મંડેલાના જન્મ શતાબ્દિના વર્ષના રૂપમાં પણ મનાવાઇ રહ્યું છે. તેઓ “મડીબા” ના નામથી પણ જાણીતા હતા. આપણે બધાં જાણીએ છીએ કે, નેલ્સન મંડેલા સમગ્ર વિશ્વમાં રંગભેદ વિરૂદ્ધ સંઘર્ષના એક ઉદાહરણ હતા અને મંડેલાના પ્રેરણાસ્ત્રોત કોણ હતા ? તેમને આટલાં વર્ષ જેલમાં ગાળવાની સહનશક્તિ અને પ્રેરણા પૂજય બાપુ પાસેથી જ તો મળી હતી. મંડેલાએ બાપુ માટે કહ્યું હતું – “મહાત્મા આપણા ઇતિહાસના અભિન્ન અંગ છે કારણ કે, અહીં તેમણે સત્યને પોતાનો પ્રયોગ કર્યો હતો, અહીં જ તેમણે ન્યાય પ્રત્યે પોતાના સત્યાગ્રહનું દર્શન અને સંઘર્ષની પદ્ધતિ વિકસિત કરી.” તેઓ બાપુને આદર્શ માનતા હતા. બાપુ અને મંડેલા બંને, સમગ્ર વિશ્વ માટે ન માત્ર પ્રેરણાસ્ત્રોત છે, પરંતુ તેમના આદર્શો આપણને પ્રેમ અને કરૂણાથી ભરેલા સમાજના નિર્માણ માટે પણ સદૈવ પ્રોત્સાહિત કરે છે.\nમારા પ્રિય દેશવાસીઓ, કેટલાક દિવસો પહેલાં ગુજરાતના નર્મદા તટ પર કેવડિયામાં ડીજીપી પરિષદ થઇ જ્યાં દુનિયાની સૌથી ઊંચી પ્રતિમા Statue of Unity છે, ત્યાં દેશના પોલીસ કર્મચારીઓ સાથે સાર્થક ચર્ચા થઇ. દેશ અને દેશવાસીઓની સુરક્ષાને વધુ મજબૂતી આપવા માટે ક્યા પ્રકારનાં પગલાં ભરવાં જોઇએ તેના પર વિસ્તારથી વાત થઇ. તે દરમ્યાન મેં રાષ્ટ્રીય એકતા માટે “સરદાર પટેલ પુરસ્કાર” શરૂ કરવાની પણ ઘોષણા કરી. આ પુરસ્કાર એવા લોકોને આપવામાં આવશે જેમણે કોઇ પણ રૂપમાં રાષ્ટ્રીય એકતા માટે પોતાનું યોગદાન આપ્યું હોય. સરદાર પટેલ પોતાનું સમગ્ર જીવન દેશની એકતા માટે સમર્પિત કરી દીધું. તેઓ હંમેશા ભારતની અખંડતાને અક્ષુણ્ણ રાખવા પ્રયાસરત્ રહ્યા. સરદાર સાહેબ માનતા હતા કે, ભારતની શક્તિ અહીંની વિવિધતામાં નિહિત છે. સરદાર પટેલજીની તે ભાવનાનું સન્માન કરતા એકતાના આ પુરસ્કારના માધ્યમથી તેમને શ્રદ્ધાંજલિ અર્પિત કરીએ છીએ.\nમારા પ્રિય દેશવાસીઓ, 13 જાન્યુઆરીએ ગુરૂ ગોવિંદસિંહજીની જયંતિનું પાવનપર્વ છે. ગુરૂ ગોવિંદસિંહજીનો જન્મ પટનામાં થયો હતો. જીવનના મોટા ભાગના સમય સુધી તેમની કર્મભૂમિ ઉત્તર ભારત રહી અને મહારાષ્ટ્રના નાંદેડમાં તેમણે પોતાના પ્રાણ ત્યાગ્યા. જન્મભૂમિ પટનામાં, કર્મભૂમિ ઉત્તર ભારતમાં અને જીવનની અંતિમ ક્ષણ નાંદેડમાં. એક રીતે કહીએ તો સમગ્ર ભારતવર્ષને તેમના આશીર્વાદ પ્રાપ્ત થયા. તેમના જીવનકાળને જોઇએ તો તેમાં સમગ્ર ભારતની ઝલક મળે છે. તેમના પિતાશ્રી ગુરૂ તેગ બહાદુરજીના શહીદ થયા પછી ગુરૂ ગોવિંદસિંહજીએ નવ વર્ષની અલ્પઆયુમાં જ ગુરૂનું પદ પ્રાપ્ત કરી લીધું હતું. ગુરૂ ગોવિંદસિંહજીને ન્યાયની લડાઇ લડવા માટેનું સાહસ શીખ ગુરૂઓ પાસેથી વારસમાં મળ્યું. તેઓ શાંત અને સરળ વ્યક્તિત્વ ધરાવતા હતા, પરંતુ જ્યારેજ્યારે ગરીબો અને નબળા લોકોના અવાજને દબાવવાનો પ્રયાસ કરવામાં આવ્યો, તેમની સાથે અન્યાય કરાયો, ત્યારે ત્યારે ગુરૂ ગોવિંદસિંહજીએ ગરીબો અને નબળા લોકો માટે પોતાનો અવાજ દ્રઢતા સાથે બુલંદ કર્યો અને આથી જ કહે છે –\n“સવા લાખ સે એક લડાઉં,\nચિડિયો સોં મૈં બાજ તુડાઉં\nતબે ગોવિંદ સિંહ ના કહાઉં!”\nતેઓ કહેતા કે નબળા વર્ગના લોકો સાથે લડીને તાકાતનું પ્રદર્શન ન કરી શકાય. શ્રી ગોવિંદસિંહજી જાણતા હતા કે સૌથી મોટી સેવા છે – માનવીય દુઃખોને દૂર કરવાં. તેઓ વીરતા, શૌર્ય, ત્યાગ, ધર્મપરાયણતાથી ભરપૂર એક દિવ્ય પુરૂષ હતા જેમને શસ્ત્ર અને શાસ્ત્ર બંનેનું એક અલૌકિક જ્ઞાન હતું. તેઓ એક તીરંદાજ તો હતા જ, તેની સાથે ગુરૂમુખી, બ્રજભાષા, સંસ્કૃત, ફારસી, હિન્દી અને ઉર્દુ સહિત અનેક ભાષાઓના જ્ઞાતા પણ હતા. હું ફરી એક વાર શ્રી ગુરૂગોવિંદ સિંહજીને નમન કરૂં છું.\nમારા પ્રિય દેશવાસીઓ, દેશમાં અનેક એવાં સારાં પ્રકરણો થતાં રહે છે, જેની વ્યાપક ચર્ચા થઇ શકતી નથી, આવો જ એક અનોખો પ્રયાસ F.S.S.A.I. અર્થાત્ Food Safety And Standard Authority Of india દ્વારા થઇ રહ્યો છે. મહાત્મા ગાંધીની 150મી જયંતિના વર્ષના ઉપલક્ષ્યમાં દેશભરમાં અનેક કાર્યક્રમો આયોજિત થઇ રહ્યા છે. આ શ્રૃંખલામાં F.S.S.A.I., Safe અને Healthy Diet habits – ભોજનની સારી ટેવોને પ્રોત્સાહિત આપવામાં લાગેલું છે. “Eat Right India” અભિયાન હેઠળ દેશભરમાં સ્વસ્થ ભારત યાત્રાઓ નીકળી રહી છે. આ અભિયાન 27મી જાન્યુઆરી સુધી ચાલશે. ક્યારેક ક્યારેક સરકારી સંગઠનોનો પરિચય એક નિયંત્રકની જેવો હોય છે પરંતુ એ પ્રશંસનીય છે કે, F.S.S.A.I. તેનાથી આગળ વધીને જનજાગૃતિ અને લોકશિક્ષણનું કામ કરી રહ્યું છે. જ્યારે ભારત સ્વચ્છ થશે, સ્વસ્થ થશે ત્યારે ભારત સમૃદ્ધ પણ થશે. સારા સ્વાસ્થ્ય માટે સૌથી જરૂરી છે – પૌષ્ટિક ભોજન. આ સંદર્ભમાં, આ પહેલ માટે F.S.S.A.I. ને હાર્દિક અભિનંદન આપું છું. મારો તમને બધાને અનુરોધ છે કે, આવો આ પહેલ સાથે જોડાઇએ. તમે પણ તેમાં ભાગ લો અને ખાસ કરીને હું આગ્રહ કરીશ કે બાળકોને આ ચીજો જરૂર દેખાડો. ખાવાપીવાનું મહત્વનું શિક્ષણ બાળપણથી જ જરૂરી હોય છે.\nમારા પ્રિય દેશવાસીઓ, 2018નો આ અંતિમ કાર્યક્રમ છે. 2019માં આપણે ફરીથી મળીશું, ફરીથી “મનની વાતો” કરીશું, વ્યક્તિનું જીવન હોય, રાષ્ટ્રનું જીવન હોય, સમાજનું જીવન હોય, પ્રેરણા જ પ્રગતિનો આધાર હોય છે. આવો, નવી પ્રેરણા, નવી ઉમંગ, નવા સંકલ્પ, નવી સિદ્ધિ, નવી ઊંચાઇ – આગળ ચાલીએ, આગળ વધતા રહીએ, પોતે પણ બદલાઇએ, દેશને પણ બદલીએ, ખૂબ – ખૂબ આભાર..\nRP\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರಿಯ ದೇಶ ಬಾಂಧವರೇ, ನಮಸ್ಕಾರ. 2018 ನೇ ವರ್ಷದ ಕೊನೆಯ ಘಟ್ಟದಲ್ಲಿದ್ದೇವೆ. 2019 ಕ್ಕೆ ಪ್ರವೇಶಿಸಲಿದ್ದೇವೆ. ಇಂಥ ಸಂದರ್ಭಗಳಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಗತಿಸಿದ ವರ್ಷದ ವಿಚಾರಗಳ ಚರ್ಚೆಯಾಗುತ್ತದೆ. ಅದೇ ವೇಳೆ ಮುಂಬರುವ ವರ್ಷದ ಸಂಕಲ್ಪಗಳ ಚರ್ಚೆ ಕೂಡಾ ಕೇಳಿ ಬರುತ್ತದೆ. ಅದು ವೈಯಕ್ತಿಕ ಜೀವನವಾಗಿರಲಿ, ಸಾಮಾಜಿಕ ಇಲ್ಲವೆ ರಾಷ್ಟ್ರೀಯ ಜೀವನವಾಗಿರಲಿ, ಎಲ್ಲರಿಗೂ ಹಿಂದಿರುಗಿ ನೋಡಲೇಬೇಕಾಗುತ್ತದೆ ಮತ್ತು ಮುಂದೆ ಎಷ್ಟು ದೂರ ಸಾಧ್ಯವೋ ಅಷ್ಟು ದೂರದೃಷ್ಟಿಯಿಟ್ಟು ನೋಡಲೂ ಬೇಕಾಗುತ್ತದೆ. ನೋಡುವ ಪ್ರಯತ್ನವನ್ನೂ ಮಾಡಬೇಕಾಗುತ್ತದೆ. ಆಗಲೇ ಅನುಭವದ ಲಾಭವಾಗುತ್ತದೆ ಅಲ್ಲದೆ ಹೊಸದನ್ನು ಮಾಡುವ ಆತ್ಮ ವಿಶ್ವಾಸವೂ ಹುಟ್ಟುತ್ತದೆ. ನಮ್ಮ ವೈಯಕ್ತಿಕ ಜೀವನದ ಬದಲಾವಣೆಗಾಗಿ ಜೊತೆ ಜೊತೆಗೆ ದೇಶವನ್ನು ಮತ್ತು ನಮ್ಮ ಸಮಾಜವನ್ನು ಮುಂದಕ್ಕೆ ಕೊಂಡೊಯ್ಯುವಲ್ಲಿ ನಾವು ಹೇಗೆ ಕೈಜೋಡಿಸಬಹುದು ಎಂಬುದನ್ನು ಚಿಂತಿಸಬೇಕು. ನಿಮ್ಮೆಲ್ಲರಿಗೂ 2019 ರ ಶುಭಾಶಯಗಳು. ನೀವೆಲ್ಲರೂ 2018 ನೇ ವರ್ಷವನ್ನು ಹೇಗೆ ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕು ಎಂದು ಆಲೋಚಿಸಿರಬಹುದು. ಭಾರತ ಒಂದು ದೇಶವಾಗಿ, ತನ್ನ 130 ಕೋಟಿ ಜನತೆಯ ಸಾಮರ್ಥ್ಯ ರೂಪದಲ್ಲಿ, ಹೇಗೆ ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳುತ್ತದೆ? ಇದನ್ನು ನೆನೆಯುವುದು ಕೂಡಾ ಮಹತ್ವಪೂರ್ಣ ಅಂಶವಾಗಿದೆ ಹಾಗೂ ನಾವೆಲ್ಲರೂ ಗೌರವ ಪಡುವ ವಿಷಯವಾಗಿದೆ.\n2018 ರಲ್ಲಿ ವಿಶ್ವದ ಅತ್ಯಂತ ದೊಡ್ಡ ಆರೋಗ್ಯ ವಿಮೆ ಯೋಜನೆ “ಆಯುಷ್ಮಾನ್ ಭಾರತ” ದ ಆರಂಭವಾಯಿತು. ದೇಶದ ಪ್ರತಿ ಗ್ರಾಮಕ್ಕೂ ವಿದ್ಯುತ್ ತಲುಪಿತು. ಭಾರತ ದಾಖಲೆ ಪ್ರಮಾಣದಲ್ಲಿ ದೇಶವನ್ನು ಬಡತನ ಮುಕ್ತಗೊಳಿಸುವತ್ತ ದಾಪುಗಾಲಿಟ್ಟಿದೆ ಎಂದು ವಿಶ್ವದ ಪ್ರತಿಷ್ಠಿತ ಸಂಸ್ಥೆಗಳು ಮನ್ನಣೆ ನೀಡಿವೆ. ದೇಶಬಾಂಧವರ ಸಂಕಲ್ಪದಿಂದಾಗಿ ಸ್ವಚ್ಛತಾ ಆಂದೋಲನದ ವ್ಯಾಪ್ತಿ ಶೇಕಡಾ 95 ನ್ನೂ ದಾಟಿ ಮುಂದೆ ಸಾಗಿದೆ.\nಸ್ವಾತಂತ್ರ್ಯಾ ನಂತರ ಕೆಂಪು ಕೋಟೆಯಿಂದ ಮೊದಲ ಬಾರಿಗೆ ಸ್ವತಂತ್ರ ಭಾರತದ ಸರ್ಕಾರ 75 ನೇ ವರ್ಷಾಚರಣೆ ಸಂದರ್ಭದಲ್ಲಿ ತ್ರಿವರ್ಣ ಧ್ವಜವನ್ನು ಹಾರಿಸಿತು. ದೇಶವನ್ನು ಏಕತೆಯ ಸೂತ್ರದಲ್ಲಿ ಪೋಣಿಸಿದ ಸರ್ದಾರ್ ವಲ್ಲಭ ಬಾಯಿ ಪಟೇಲ್ ಅವರ ವಿಶ್ವದ ಅತ್ಯಂತ ಎತ್ತರವಾದ ‘ಸ್ಟ್ಯಾಚ್ಯೂ ಆಫ್ ಯುನಿಟಿ’ ಸನ್ಮಾನಪೂರ್ವಕವಾಗಿ ದೇಶಕ್ಕೆ ಸಮರ್ಪಿಸಲಾಯಿತು. ವಿಶ್ವದಲ್ಲಿ ದೇಶದ ಹೆಸರು ಉತ್ತುಂಗಕ್ಕೇರಿತು. ದೇಶಕ್ಕೆ ಸಂಯುಕ್ತ ರಾಷ್ಟ್ರದ ಸರ್ವೊಚ್ಚ ಪರಿಸರ ಸನ್ಮಾನ ‘ಚಾಂಪಿಯನ್ಸ್ ಆಫ್ ದಿ ಅರ್ತ್ ಅವಾರ್ಡ್ಸ್’ ನೀಡಿ ಸನ್ಮಾನಿಸಲಾಯಿತು. ಸೌರ ಶಕ್ತಿ ಮತ್ತು ಹವಾಮಾನ ಬದಲಾವಣೆಯಲ್ಲಿ ಭಾರತದ ಪ್ರಯತ್ನಕ್ಕೆ ವಿಶ್ವದಲ್ಲಿ ಸ್ಥಾನ ದೊರೆಯುವಂತಾಯಿತು. ಭಾರತದಲ್ಲಿ ಅಂತಾರಾಷ್ಟ್ರೀಯ ಸೌರ ಒಪ್ಪಂದದ ಮೊದಲ ಮಹಾಸಭೆ ‘ಇಂಟರ್ನ್ಯಾ ಶನಲ್ ಸೋಲಾರ್ ಅಲೈನ್ಸ್’ ಆಯೋಜಿಸಲಾಯಿತು. ನಮ್ಮ ದೇಶದಲ್ಲಿ ಈಸ್ ಆಫ್ ಡುಯಿಂಗ್ ಬಿಸಿನೆಸ್ ರಾಂಕಿಂಗ್ (ವ್ಯಾಪಾರ ಕೈಗೊಳ್ಳುವಲ್ಲಿ ಸರಳತೆ) ನಲ್ಲಿ ಸಾಕಷ್ಟು ಮಹತ್ವದ ಸುಧಾರಣೆ ಯಾಗಿರುವುದು ಎಲ್ಲರ ಸಾಮೂಹಿಕ ಪ್ರಯತ್ನದಿಂದಲೇ. ದೇಶದ ಸುರಕ್ಷಾ ವ್ಯವಸ್ಥೆ ಗೆ ಇನ್ನಷ್ಟು ಪುಷ್ಟಿ ದೊರೆತಿದೆ. ಇದೇ ವರ್ಷ ನಮ್ಮ ದೇಶ ಸಫಲವಾಗಿ ನ್ಯುಕ್ಲಿಯರ್ ಟ್ರಯಾಡ್ ಪೂರ್ತಿಗೊಳಿಸಿದೆ. ಅಂದರೆ ಈಗ ನಾವು ನೆಲ, ಜಲ, ಆಕಾಶ ಮೂರರಲ್ಲೂ ಪರಮಾಣು ಶಕ್ತಿ ಸಂಪನ್ನರಾಗಿದ್ದೇವೆ. ದೇಶದ ಹೆಣ್ಣು ಮಕ್ಕಳು ನಾವಿಕಾ ಸಾಗರ ಪರಿಕ್ರಮಾ ಮೂಲಕ ಸಂಪೂರ್ಣ ವಿಶ್ವದ ಪರ್ಯಟನೆ ಮಾಡಿ ದೇಶದ ಗೌರವವನ್ನು ಹೆಚ್ಚಿಸಿದ್ದಾರೆ.\nವಾರಣಾಸಿಯಲ್ಲಿ ಭಾರತದ ಮೊದಲ ಜಲಮಾರ್ಗವನ್ನು ಆರಂಭಿಸಲಾಯಿತು. ಇದರಿಂದ ವಾಟರ್ ವೇಸ್ ಕ್ಷೇತ್ರದಲ್ಲಿ ಹೊಸ ಕ್ರಾಂತಿಗೆ ನಾಂದಿ ಹಾಡಿದಂತಾಯಿತು. ದೇಶದ ಅತ್ಯಂತ ದೊಡ್ಡ ರೇಲ್ ರೋಡ್ ಸೇತುವೆ ಬೋಗಿಬೀಲ್ ಬ್ರಿಜ್ ನ್ನು ಲೋಕಾರ್ಪಣೆ ಮಾಡಲಾಯಿತು. ಸಿಕ್ಕಿಂನ ಮೊದಲ ಮತ್ತು ದೇಶದ 100 ನೇ ಏರ್ಪೋ ರ್ಟ್ ಪಾಕ್ಯೋಂಗ್ ಆರಂಭಿಸಲಾಯಿತು.\n19 ವರ್ಷದೊಳಗಿನ ವಿಶ್ವಕಪ್ ಕ್ರಿಕೆಟ್ ಮತ್ತು ವಿಶ್ವಕಪ್ ಬ್ಲೈಂಡ್ ಕ್ರಿಕೆಟ್ ನಲ್ಲಿ ಭಾರತ ಜಯ ಸಾಧಿಸಿತು. ಈ ಬಾರಿ ಏಷ್ಯನ್ ಗೇಮ್ಸ್ ಗಳಲ್ಲಿ ಭಾರತ ಬಹು ದೊಡ್ಡ ಸಂಖ್ಯೆಯಲ್ಲಿ ಪದಕಗಳನ್ನು ಗಳಿಸಿದೆ. ಪ್ಯಾರಾ ಏಷ್ಯನ್ ಗೇಮ್ಸ್ ಗಳಲ್ಲಿ ಕೂಡಾ ಭಾರತ ಉತ್ತಮ ಪ್ರದರ್ಶನ ನೀಡಿದೆ. ಅಂದ ಹಾಗೆ ನಾನು ಭಾರತೀಯರ ಸಾಧನೆಯ, ನಮ್ಮ ಸಾಮೂಹಿಕ ಪ್ರಯತ್ನಗಳ ಸಂಗತಿಗಳನ್ನು ಹೇಳುತ್ತಾ ಹೋದರೆ ನಮ್ಮ ಮನದ ಮಾತು ಸುದೀರ್ಘ ಸಮಯದವರೆಗೂ ಮುಂದುವರೆಯುತ್ತದೆ ಎಂದರೆ ಬಹುಶಃ 2019 ಬಂದೇ ಬಿಡುತ್ತದೆ. ಇದೆಲ್ಲವೂ 130 ಕೋಟಿ ದೇಶ ಬಾಂಧವರ ನಿರಂತರ ಪ್ರಯತ್ನದಿಂದಲೇ ಸಾಧ್ಯವಾಗಿದೆ. 2019 ರಲ್ಲೂ ಭಾರತದ ಪ್ರಗತಿ ಮತ್ತು ಉನ್ನತಿಯ ಈ ಯಾತ್ರೆ ಹೀಗೆ ಮುಂದುವರಿಯಲಿದೆ ಮತ್ತು ನಮ್ಮ ದೇಶ ಸದೃಢವಾಗಿ ಮತ್ತಷ್ಟು ಉತ್ತುಂಗಕ್ಕೇರಲಿದೆ ಎಂಬ ಭರವಸೆ ನನಗಿದೆ.\nಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ಈ ಡಿಸೆಂಬರ್ ನಲ್ಲಿ ಕೆಲವರು ಗಣ್ಯರನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದೇವೆ. ಡಿಸೆಂಬರ್ 19 ರಂದು ಚೆನ್ನೈ ನ ಡಾಕ್ಟರ್ ಜಯಾಚಂದ್ರನ್ ಅವರನ್ನು ಕಳೆದುಕೊಂಡೆವು. ಡಾಕ್ಟರ್ ಜಯಾಚಂದ್ರನ್ ಅವರನ್ನು ಜನರು “ಮಕ್ಕಳ್ ಮಾರುಥುವರ್” ಎಂದು ಕರೆಯುತ್ತಿದ್ದರು. ಏಕೆಂದರೆ ಅವರು ಜನರ ಮನದಲ್ಲಿ ನೆಲೆ ನಿಂತಿದ್ದರು. ಡಾಕ್ಟರ್ ಜಯಚಂದ್ರ ಅವರು ಬಡ ಜನರಿಗೆ ಅತ್ಯಂತ ಕಡಿಮೆ ಬೆಲೆಯಲ್ಲಿ ಔಷಧೋಪಚಾರ ದೊರೆಯುವಂತೆ ಮಾಡುವ ಮೂಲಕ ಪ್ರಸಿದ್ಧರಾಗಿದ್ದರು. ಅವರು ಜನರ ಶುಶ್ರೂಷೆಗೆ ಎಂದಿಗೂ ಸಿದ್ಧರಾಗಿರುತ್ತಿದ್ದರು ಎಂದು ಜನರು ಹೇಳುತ್ತಾರೆ. ತಮ್ಮ ಬಳಿ ತಪಾಸಣೆಗೆ ಬರುವ ವೃದ್ಧರಿಗೆ ಅವರು ಹೋಗಿ ಬರುವ ಖರ್ಚು ಕೂಡಾ ನೀಡುತ್ತಿದ್ದರಂತೆ. ನಾನು ದಿ ಬೆಟರ್ ಇಂಡಿಯಾ ಡಾಟ್ ಕಾಮ್ ವೆಬ್ ಸೈಟ್ ನಲ್ಲಿ ಸಮಾಜಕ್ಕೆ ಪ್ರೇರಣೆ ನೀಡುವಂತಹ ಅನೇಕ ಇಂಥ ಕೆಲಸಗಳ ಬಗ್ಗೆ ಓದಿದ್ದೇನೆ. ಹೀಗೆಯೇ ಡಿಸೆಂಬರ್ 25 ರಂದು ಸೂಲಗಿತ್ತಿ ನರಸಮ್ಮ ನಿಧನರಾದ ಸುದ್ದಿ ತಿಳಿಯಿತು. ಸೂಲಗಿತ್ತಿ ನರಸಮ್ಮ ಗರ್ಭವತಿ ಮಾತೆಯರಿಗೆ – ಅಕ್ಕ ತಂಗಿಯರಿಗೆ ಪ್ರಸವ ಸಮಯದಲ್ಲಿ ಸಹಾಯ ಮಾಡುತ್ತಿದ್ದಳು. ಅವಳು ಕರ್ನಾಟಕದಲ್ಲಿ ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ದುರ್ಗಮ ಮಾರ್ಗದ ಗ್ರಾಮಗಳಲ್ಲಿ ಸಾವಿರಾರು ಮಾತೆಯರಿಗೆ – ಅಕ್ಕ ತಂಗಿಯರಿಗೆ ತನ್ನ ಸೇವೆಯನ್ನು ಒದಗಿಸಿದ್ದಾರೆ. ಈ ವರ್ಷಾರಂಭದಲ್ಲಿ ಅವರನ್ನು ಪದ್ಮಶ್ರೀ ಪ್ರಶಸ್ತಿ ನೀಡಿ ಗೌರವಿಸಲಾಗಿತ್ತು. ಡಾಕ್ಟರ್ ಜಯಾಚಂದ್ರನ್ ಮತ್ತು ಸೂಲಗಿತ್ತಿ ನರಸಮ್ಮ ಅವರಂತಹ ಸಮಾಜದ ಒಳಿತಿಗಾಗಿ ತಮ್ಮ ಜೀವನವನ್ನೇ ಮುಡಿಪಾಗಿಟ್ಟ ಬಹಳಷ್ಟು ಪ್ರೇರಣೆಯನ್ನು ನೀಡುವ ವ್ಯಕ್ತಿತ್ವಗಳಿವೆ. ನಾವು ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಕುರಿತು ಮಾತನಾಡುತಿರುವಾಗ ಉತ್ತರ ಪ್ರದೇಶದ ಬಿಜನೌರ್ ನಲ್ಲಿ ವೈದ್ಯರ ಸಾಮಾಜಿಕ ಪ್ರಯತ್ನದ ಕುರಿತು ಹೇಳ ಬಯಸುತ್ತೇನೆ. ನಗರದ ಕೆಲ ಯುವ ವೈದ್ಯರು ಕ್ಯಾಂಪ್ ಗಳ ಮೂಲಕ ಬಡವರ ಸೇವೆಯನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ನಮ್ಮ ಪಕ್ಷದ ಕೆಲ ಕಾರ್ಯಕರ್ತರು ನನಗೆ ತಿಳಿಸಿದರು. ಇಲ್ಲಿಯ ‘ಹಾರ್ಟ್ ಲಂಗ್ಸ್ ಕ್ರಿಟಿಕಲ್ ಸೆಂಟರ್’ ವತಿಯಿಂದ ಪ್ರತಿ ತಿಂಗಳು ಇಂಥ ಮೆಡಿಕಲ್ ಕ್ಯಾಂಪ್ ನಡೆಸಲಾಗುತ್ತದೆ. ಇಲ್ಲಿ ಹಲವಾರು ರೋಗಗಳಿಗೆ ಸಂಪೂರ್ಣ ಉಚಿತವಾಗಿ ತಪಾಸಣೆ ಮತ್ತು ಉಪಚಾರ ಕೂಡಾ ಮಾಡಲಾಗುತ್ತದೆ. ಇಂದು ಪ್ರತಿ ತಿಂಗಳೂ ಸಾವಿರಾರು ಬಡವರು ಈ ಕ್ಯಾಂಪ್ ಗಳ ಭವನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ. ನಿಸ್ವಾರ್ಥ ಭಾವದಿಂದ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿರುವ ಈ ವೈದ್ಯ ಮಿತ್ರರ ಉತ್ಸಾಹ ನಿಜಕ್ಕೂ ಶ್ಲಾಘನೀಯ. ಸಾಮೂಹಿಕ ಪ್ರಯತ್ನದಿಂದಲೇ ಸ್ವಚ್ಛ ಭಾರತ ಅಭಿಯಾನ ಒಂದು ಸಫಲ ಅಭಿಯಾನವಾಯಿತು ಎಂಬ ವಿಷಯವನ್ನು ಇಂದು ನಾನು ಬಹಳ ಹೆಮ್ಮೆಯಿಂದ ಹೇಳುತ್ತಿದ್ದೇನೆ. ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಮಧ್ಯಪ್ರದೇಶದ ಜಬ್ಬಲ್ಪುಾರದಲ್ಲಿ ಒಂದೇ ಬಾರಿಗೆ 3 ಲಕ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚು ಜನರು ಸ್ವಚ್ಛತೆಯ ಅಭಿಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಂಡರು ಎಂಬುದನ್ನು ಕೆಲ ಜನರು ನನಗೆ ತಿಳಿಸಿದರು. ಸ್ವಚ್ಛತೆಯ ಈ ಮಹಾ ಯಜ್ಞದಲ್ಲಿ ನಗರ ನಿಗಮ, ಸ್ವಯಂ ಸೇವಾ ಸಂಸ್ಥೆಗಳು, ಶಾಲೆ ಕಾಲೇಜುಗಳ ವಿದ್ಯಾರ್ಥಿಗಳು, ಜಬ್ಬಲ್ಪು ರದ ಜನತೆ, ಎಲ್ಲರೂ ನಾ ಮುಂದು ತಾ ಮುಂದು ಎನ್ನುವಂತೆ ಭಾಗವಹಿಸಿದರು. ನಾನು ಇದೀಗ ದಿ ಬೆಟರ್ ಇಂಡಿಯಾ ಡಾಟ್ ಕಾಮ್ ಕುರಿತು ಉಲ್ಲೇಖಿಸಿದ್ದೆ.ಅಲ್ಲಿ ನನಗೆ ಡಾ. ಜಯಚಂದ್ರನ್ ಅವರ ಬಗ್ಗೆ ತಿಳಿಯಿತು ಮತ್ತು ನನಗೆ ಸಮಯ ಸಿಕ್ಕಾಗಲೆಲ್ಲ ನಾನು ಖಂಡಿತ ದಿ ಬೆಟರ್ ಇಂಡಿಯಾ ಡಾಟ್ ಕಾಮ್ ಗೆ ಹೋಗಿ ಇಂಥ ಪ್ರೇರಣಾತ್ಮಕ ವಿಷಯಗಳ ಬಗ್ಗೆ ತಿಳಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ. ಇಂದು ಇಂಥ ಅಪರೂಪದ ಜನರ ಜೀವನದ ಮೂಲಕ ಪ್ರೇರೇಪಿಸಬಲ್ಲ ಬಹಳಷ್ಟು ಕಥೆಗಳನ್ನು ಪರಿಚಯಿಸುವಂತಹ ಅನೇಕ ವೆಬ್ ಸೈಟ್ ಪುಟಗಳಿವೆ ಎಂಬುದು ನನಗೆ ಸಂತಸವೆನಿಸುತ್ತದೆ. ಪಾಸಿಟಿವ್ ಇಂಡಿಯಾ ಡಾಟ್ ಕಾಮ್ ಸಮಾಜದಲ್ಲಿ ಸಕಾರಾತ್ಮಕ ಭಾವನೆಯನ್ನು ಪಸರಿಸುವ ಮತ್ತು ಸಮಾಜವನ್ನು ಸಂವೇದನಶೀಲಗೊಳಿಸುವ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿದೆ. ಅದೇ ರೀತಿ, ಯುವರ್ ಸ್ಟೋರಿ ಡಾಟ್ ಕಾಮ್ ನಲ್ಲಿ ಹೊಸ ಆವಿಷ್ಕಾರಿಗಳು ಮತ್ತು ಉದ್ಯಮಿಗಳ ಸಫಲತೆಯ ಕಥೆಗಳ ಕುರಿತು ಬಹಳ ಚೆನ್ನಾಗಿ ಹೇಳಲಾಗುತ್ತದೆ. ಹಾಗೇ ಸಂಸ್ಕೃತ ಭಾರತಿ ಡಾಟ್ ಇನ್ ಎಂಬ ಮಾಧ್ಯಮದ ಮೂಲಕ ಅತ್ಯಂತ ಸರಳವಾಗಿ ಮನೆಯಲ್ಲಿ ಕುಳಿತುಕೊಂಡೇ ಸಂಸ್ಕೃತ ಭಾಷೆಯನ್ನು ಕಲಿಯಬಹುದು. ನಾವು ಒಂದು ಕೆಲಸ ಮಾಡಬಹುದೇ – ಇಂತಹ ವೆಬ್ ಸೈಟ್ ಗಳ ಬಗ್ಗೆ ಪರಸ್ಪರ ಮಾಹಿತಿ ಹಂಚಿಕೊಳ್ಳೋಣ. ಸಕಾರಾತ್ಮಕತೆಯನ್ನು ಒಂದಾಗಿ ಪಸರಿಸೋಣ. ಈ ಮೂಲಕ ಹೆಚ್ಚೆಚ್ಚು ಜನರು ಸಮಾಜದಲ್ಲಿ ಪರಿವರ್ತನೆಯನ್ನು ತರುವ ನಮ್ಮ ನಾಯಕರ ಕುರಿತು ತಿಳಿಯುವರು. ನಕಾರಾತ್ಮಕತೆ ಹಬ್ಬಿಸುವುದು ಬಹಳ ಸುಲಭ. ಆದರೆ ನಮ್ಮ ಸಮಾಜದಲ್ಲಿ ನಮ್ಮ ಸುತ್ತ ಮುತ್ತ ಬಹಳಷ್ಟು ಒಳ್ಳೇ ಕೆಲಸಗಳು ನಡೆಯುತ್ತಿವೆ ಮತ್ತು ಇವೆಲ್ಲವೂ 130 ಕೋಟಿ ಭಾರತೀಯರ ಸಾಮೂಹಿಕ ಪ್ರಯತ್ನದಿಂದಲೇ ಆಗುತ್ತಿದೆ. ಎಲ್ಲ ಸಮಾಜಗಳಲ್ಲೂ ಕ್ರೀಡೆಗೆ ತನ್ನದೇ ಆದ ಮಹತ್ವವಿರುತ್ತದೆ. ಕ್ರೀಡೆಯಲ್ಲಿ ತೊಡಗಿದಾಗ ನೋಡುಗರ ಮನಸ್ಸು ಕೂಡಾ ಪ್ರಜ್ವಲಿತಗೊಳ್ಳುತ್ತದೆ. ಕ್ರೀಡಾಳುಗಳ ಹೆಸರು, ಸನ್ಮಾನ, ಪರಿಚಯ, ಮುಂತಾದವುಗಳನ್ನು ನಾವೂ ಅನುಭವಿಸುತ್ತೇವೆ. ಆದರೆ ಕೆಲವೊಮ್ಮೆ ಇವೆಲ್ಲವುಗಳ ಹೊರತಾಗಿ ಇನ್ನೂ ಎಷ್ಟೋ ವಿಷಯಗಳು ಕ್ರೀಡಾ ಜಗತ್ತಿಗೂ ಮಿಗಿಲಾದದ್ದು ಮತ್ತು ದೊಡ್ಡದಾದದ್ದಾಗಿರುತ್ತವೆ. ಕರಾಟೆ ಚ್ಯಾಂಪಿಯನ್ ಶಿಪ್ ನಲ್ಲಿ ಬಂಗಾರದ ಪದಕ ಗೆದ್ದ ಕಾಶ್ಮೀರದ ಓರ್ವ ಮಗಳ ಬಗ್ಗೆ ನಾನು ಹೇಳಬಯಸುತ್ತೇನೆ. ಹನಾಯ ನಿಸಾರ್ 12 ವರ್ಷದ ಬಾಲಕಿ. ಕಾಶ್ಮೀರದ ಅನಂತ್ ನಾಗ್ ನ ನಿವಾಸಿ. ಹನಾಯ ಬಹಳ ಶ್ರಮವಹಿಸಿ, ಏಕಾಗ್ರತೆಯಿಂದ ಕರಾಟೆ ಅಭ್ಯಾಸ ಮಾಡಿ, ಅದರ ಸೂಕ್ಷ್ಮತೆಗಳನ್ನು ಅರಿತು ತನ್ನನ್ನು ತಾನು ಸಾಬೀತು ಮಾಡಿ ತೋರಿಸಿದ್ದಾಳೆ. ಎಲ್ಲ ಭಾರತೀಯರ ಪರವಾಗಿ ಮಗಳ ಉಜ್ವಲ ಭವಿಷ್ಯಕ್ಕಾಗಿ ಹಾರೈಸುತ್ತೇನೆ. ಹನಾಯಳಿಗೆ ಶುಭಾಷಯಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳು.\nಹಾಗೆಯೇ 16 ರ ವಯೋಮಾನದ ಯುವತಿ ರಜನಿ ಬಗ್ಗೆ ಮಾಧ್ಯಮಗಳಲ್ಲಿ ಬಹಳ ಚರ್ಚೆಯಾಗಿದೆ. ನೀವು ಖಂಡಿತ ಓದಿರಬಹುದು. ರಜನಿ ಜ್ಯುನಿಯರ್ ಮಹಿಳಾ ಬಾಕ್ಸಿಂಗ್ ನಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಗಳಿಸಿದ್ದಾಳೆ. ರಜನಿ ಪದಕ ಗೆಲ್ಲುತ್ತಿದ್ದಂತೆಯೇ ಹತ್ತಿರದ ಒಂದು ಮಳಿಗೆಗೆ ಹೋಗಿ ಒಂದು ಗ್ಲಾಸ್ ಹಾಲನ್ನು ಕುಡಿದಳು. ನಂತರ ತನ್ನ ಪದಕವನ್ನು ಒಂದು ಬಟ್ಟೆಯಲ್ಲಿ ಸುತ್ತಿ ಬ್ಯಾಗ್ ನಲ್ಲಿ ಇಟ್ಟಳು. ಈಗ ನೀವು ರಜನಿ ಒಂದು ಗ್ಲಾಸ್ ಹಾಲು ಏಕೆ ಕುಡಿದಳು ಎಂದು ಯೋಚಿಸುತ್ತಿರಬಹುದು? ಪಾನಿಪತ್ ನ ಒಂದು ಸ್ಟಾಲ್ ನಲ್ಲಿ ಲಸ್ಸಿ ಮಾರುತ್ತಿರುವ ತನ್ನ ತಂದೆ ಜಸ್ಮೇರ್ ಸಿಂಗ್ ಅವರಿಗೆ ಗೌರವ ಸೂಚಿಸಲು ಅವಳು ಹೀಗೆ ಮಾಡಿದಳು. ತಾನು ಈ ಹಂತ ತಲುಪಲು ತನ್ನ ತಂದೆ ಬಹಳ ತ್ಯಾಗ ಮಾಡಿದ್ದಾರೆಂದು ಮತ್ತು ಬಹಳ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿದ್ದಾರೆಂದು ಅವಳು ಹೇಳಿದಳು. ಜಸ್ಮೇರ್ ಸಿಂಗ್ ಅವರು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ರಜನಿ ಮತ್ತು ಅವಳ ಸೋದರ ಸೋದರಿಯರು ಏಳುವ ಮೊದಲೇ ಕೆಲಸಕ್ಕೆ ಹೋಗುತ್ತಾರೆ. ರಜನಿ ತನ್ನ ತಂದೆ ಬಳಿ ಬಾಕ್ಸಿಂಗ್ ಕಲಿಯುವ ಇಚ್ಛೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಿದಾಗ ತಂದೆ ಅದಕ್ಕೆ ಬೇಕಾದ ಎಲ್ಲ ಅವಶ್ಯಕ ಸಾಧನಗಳನ್ನು ಒಗ್ಗೂಡಿಸಿ ಅವಳನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಿದರು. ರಜನಿಗೆ ಬಾಕ್ಸಿಂಗ್ ಅಭ್ಯಾಸವನ್ನು ಹಳೆಯ ಗ್ಲೌಸ್ಗ್ಳನ್ನು ಬಳಸಿಯೇ ಆರಂಭಿಸಬೇಕಾಯಿತು. ಏಕೆಂದರೆ ಆ ದಿನಗಳಲ್ಲಿ ಅವರ ಕುಟುಂಬದ ಆರ್ಥಿಕ ಸ್ಥಿತಿ ಚೆನ್ನಾಗಿರಲಿಲ್ಲ. ಇಷ್ಟೆಲ್ಲ ಅಡೆತಡೆಗಳ ನಡುವೆಯೂ ರಜನಿ ಧೈರ್ಯಗೆಡಲಿಲ್ಲ ಬಾಕ್ಸಿಂಗ್ ಕಲಿಕೆ ಮುಂದುವರಿಸಿದಳು. ಅವಳು ಸರ್ಬಿಯಾದಲ್ಲೂ ಒಂದು ಪದಕ ಗಳಿಸಿದ್ದಾಳೆ. ರಜನಿಗೆ ನಾನು ಶುಭಾಷಯ ಮತ್ತು ಆಶೀರ್ವಾದ ತಿಳಿಸುತ್ತೇನೆ. ರಜನಿಗೆ ಪ್ರೋತ್ಸಾಹಿಸಿದ ಮತ್ತು ಅವಳ ಉತ್ಸಾಹ ಹೆಚ್ಚಿಸಿದ ತಂದೆ ತಾಯಿ ಜಸ್ಮೇರ್ ಸಿಂಗ್ ಮತ್ತು ಉಷಾರಾಣಿ ಅವರನ್ನು ಅಭಿನಂದಿಸುತ್ತೇನೆ. ಇದೇ ತಿಂಗಳು ಪುಣೆಯ ಓರ್ವ 20ರ ವಯಸ್ಸಿನ ಯುವತಿ ವೇದಾಂಗಿ ಕುಲ್ಕರ್ಣಿ ಸೈಕಲ್ ಮೇಲೆ ವಿಶ್ವ ಪರ್ಯಟನೆ ಮಾಡಿದ ಎಲ್ಲರಿಗಿಂತ ವೇಗದ ಏಷಿಯನ್ ಆಗಿ ಹೊರಹೊಮ್ಮಿದ್ದಾಳೆ. ಅವಳು 159 ದಿನಗಳವರೆಗೆ ಪ್ರತಿನಿತ್ಯ 300 ಕಿಲೋಮೀಟರ್ ಸೈಕಲ್ ತುಳಿಯುತ್ತಿದ್ದಳು. 300 ಕಿಲೋಮೀಟರ್ ಸೈಕಲ್ ತುಳಿಯುವ ಕುರಿತು ನೀವು ಕಲ್ಪನೆ ಮಾಡಿಕೊಳ್ಳಬಹುದೇ! ಸೈಕಲ್ ತುಳಿಯುವ ಕುರಿತಾದ ಅವಳ ಹುಮ್ಮಸ್ಸು ನಿಜಕ್ಕೂ ಶ್ಲಾಘನೀಯವಾಗಿದೆ. ಇಂಥ ಸಾಧನೆಯ ಬಗ್ಗೆ ಕೇಳಿದಾಗ ನಮಗೆ ಪ್ರೇರಣೆ ದೊರೆಯುವುದಿಲ್ಲವೇ? ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ನನ್ನ ಯುವ ಮಿತ್ರರು, ಇಂಥ ಘಟನೆಗಳ ಬಗ್ಗೆ ಕೇಳಿದಾಗ ತಾವೂ ಕಠಿಣ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಮೆಟ್ಟಿ ಏನಾದರೂ ಸಾಧಿಸಬೇಕೆಂಬ ಪ್ರೇರಣೆಯನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಸಂಕಲ್ಪ , ದೃಢ ಸಂಕಲ್ಪವಿದ್ದರೆ, ಅಡೆತಡೆಗಳು ತಾವಾಗೇ ದೂರವಾಗುತ್ತವೆ. ಸಂಕಷ್ಟಗಳು ಎಂದೂ ಅಡೆತಡೆಗಳಾಗುವುದಿಲ್ಲ. ಇಂಥ ಅನೇಕ ಉದಾಹರಣೆಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದರೆ, ನಮ್ಮ ಜೀವನದಲ್ಲೂ ಪ್ರತಿಕ್ಷಣ ಹೊಸ ಪ್ರೇರಣೆ ಮೂಡುತ್ತದೆ.\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೇ, ಜನವರಿಯಲ್ಲಿ ಉತ್ಸಾಹ ಮತ್ತು ಉಲ್ಲಾಸದಿಂದ ತುಂಬಿದ ಬಹಳಷ್ಟು ಹಬ್ಬಗಳು ಬರಲಿವೆ. ಉದಾಹರಣೆಗೆ ಲೊಹ್ರಿ, ಪೊಂಗಲ್, ಮಕರ ಸಂಕ್ರಾಂತಿ, ಉತ್ತರಾಯಣ, ಮಾಘ ಬಿಹು, ಮಾಘೀ ; ಈ ಹಬ್ಬ ಹರಿದಿನಗಳ ಸಂದರ್ಭದಲ್ಲಿ ಸಂಪೂರ್ಣ ಭಾರತದಲ್ಲಿ ವಿಭಿನ್ನ ಪಾರಂಪರಿಕ ನೃತ್ಯಗಳ ರಂಗು ಕಾಣಸಿಗುತ್ತದೆ, ಇನ್ನೊಂದೆಡೆ ಫಸಲು ಕೈಗೆ ಬಂದ ಸಂತಸಕ್ಕೆ ಲೊಹ್ಡಿ ಬೆಳಗಿಸುತ್ತಾರೆ. ಇನ್ನೊಂದೆಡೆ ಆಕಾಶದಲ್ಲಿ ರಂಗುರಂಗಿನ ಗಾಳಿಪಟಗಳು ಹಾರುತ್ತಿರುವುದು ಕಾಣುತ್ತದೆ. ಎಷ್ಟೋ ಜಾತ್ರೆಗಳು ಮೈದಳೆಯುತ್ತವೆ. ಇನ್ನೊಂದೆಡೆ ಕ್ರೀಡೆಯ ಧೂಳು ಎದ್ದೇಳುತ್ತದೆ. ಮತ್ತೊಂದೆಡೆ ಪರಸ್ಪರ ಎಳ್ಳು ಬೆಲ್ಲ ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಜನರು ಒಬ್ಬರಿಗೊಬ್ಬರು ಎಳ್ಳು ಬೆಲ್ಲ ತೆಗೆದುಕೊಳ್ಳಿ ಮತ್ತು ಒಳ್ಳೊಳ್ಳೆ ಮಾತಾಡಿ ಎಂದು ಹಾರೈಸುತ್ತಾರೆ. ಈ ಎಲ್ಲ ಹಬ್ಬಗಳ ಹೆಸರುಗಳು ಬೇರೆ ಬೇರೆಯಾಗಿರಬಹುದು ಆದರೆ ಅವುಗಳೆಲ್ಲವನ್ನು ಆಚರಿಸುವವರ ಭಾವನೆಗಳು ಒಂದೇ ಆಗಿವೆ. ಈ ಉತ್ಸವಗಳು ಒಂದಲ್ಲಾ ಒಂದು ರೀತಿ ಫಸಲಿಗೆ ಮತ್ತು ಒಕ್ಕಲುತನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ್ದಾಗಿದೆ. ರೈತರಿಗೆ ಸಂಬಂಧಿಸಿದ್ದು ಮತ್ತು ಗ್ರಾಮಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ್ದಾಗಿದೆ. ಗದ್ದೆ ಹೊಲಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ್ದಾಗಿವೆ. ಇದೇ ಸಂದರ್ಭದಲ್ಲಿ ಸೂರ್ಯ ಉತ್ತರಾಭಿಮುಖವಾಗಿ ಮಕರ ರಾಶಿ ಪ್ರವೇಶಿಸುತ್ತಾನೆ. ಇದರ ನಂತರದಿಂದ ದಿನಗಳು ನಿಧಾನವಾಗಿ ದೀರ್ಘವಾಗುತ್ತವೆ ಮತ್ತು ಚಳಿಗಾಲದ ಬೆಳೆಯ ಕಟಾವು ಮಾಡಲಾಗುತ್ತದೆ. ನಮ್ಮ ಅನ್ನದಾತ ಕೃಷಿಕ ಸೋದರ ಸೋದರಿಯರಿಗೆ ಅನಂತ ಅನಂತ ಶುಭಾಷಯಗಳು. ವಿವಿಧತೆಯಲ್ಲಿ ಏಕತೆ, ಒಂದು ಭಾರತ ಶ್ರೇಷ್ಠ ಭಾರತ ಎಂಬ ಭಾವನೆಯ ಸುಗಂಧವನ್ನು ನಮ್ಮ ಹಬ್ಬಗಳು ತಮ್ಮಲ್ಲಿ ಹುದುಗಿಸಿಕೊಂಡಿವೆ. ನಮ್ಮ ಹಬ್ಬ ಹರಿದಿನಗಳು ಪ್ರಕೃತಿಯೊಂದಿಗೆ ಹೇಗೆ ಅತ್ಯಂತ ಹತ್ತಿರದ ಸಂಬಂಧ ಹೊಂದಿವೆ ಎಂಬುದನ್ನು ನಾವು ಕಾಣಬಹುದು. ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯಲ್ಲಿ ಸಮಾಜ ಮತ್ತು ಪ್ರಕೃತಿಯನ್ನು ಪ್ರತ್ಯೇಕಿಸಿ ನೋಡುವುದಿಲ್ಲ. ಇಲ್ಲಿ ವ್ಯಕ್ತಿ ಮತ್ತು ಸಮಷ್ಟಿ ಒಂದೇ ಆಗಿದೆ. ಪ್ರಕೃತಿಯೊಂದಿಗೆ ನಮ್ಮ ನಿಕಟ ಸಂಬಂಧಕ್ಕೆ ಒಂದು ಉತ್ತಮ ಉದಾಹರಣೆ ಹಬ್ಬಗಳನ್ನಾಧರಿಸಿದ ಕ್ಯಾಲೆಂಡರ್. ಇದರಲ್ಲಿ ವರ್ಷಪೂರ್ತಿ ಆಚರಿಸುವ ಹಬ್ಬ ಹರಿದಿನಗಳ ಜೊತೆಗೆ ಗ್ರಹ ನಕ್ಷತ್ರಗಳ ಲೆಕ್ಕಾಚಾರವನ್ನೂ ನೀಡಲಾಗಿರುತ್ತದೆ. ಈ ಪಾರಂಪರಿಕ ಕ್ಯಾಲೆಂಡರ್ ನಿಂದ ಪ್ರಾಕೃತಿಕ ಮತ್ತು ಖಗೋಳ ಶಾಸ್ತ್ರದ ಪ್ರಕಾರ ನಡೆಯುವ ಘಟನೆಗಳ ಜೊತೆ ನಮ್ಮ ಸಂಬಂಧ ಎಷ್ಟು ಪುರಾತನವಾದದ್ದು ಎಂಬುದು ತಿಳಿಯುತ್ತದೆ. ಚಂದ್ರ ಮತ್ತು ಸೂರ್ಯನ ಚಲನೆಯ ಆಧಾರದ ಮೇಲೆ ಚಾಂದ್ರಮಾನ ಮತ್ತು ಸೌರಮಾನ ಕ್ಯಾಲೆಂಡರ್ ಪ್ರಕಾರ ಹಬ್ಬ ಹರಿದಿನಗಳ ತಿಥಿ ನಿರ್ಧಾರವಾಗುತ್ತದೆ. ಯಾರು ಯಾವ ಕ್ಯಾಲೆಂಡರ್ ಅನುಸರಿಸುತ್ತಾರೆ ಎಂಬುದರ ಮೇಲೆ ಇದು ನಿರ್ಧರಿಸಿರುತ್ತದೆ. ಎಷ್ಟೋ ಪ್ರದೇಶಗಳಲ್ಲಿ ಗ್ರಹ ನಕ್ಷತ್ರಗಳ ಸ್ಥಿತಿಯನ್ನಾಧರಿಸಿ ಹಬ್ಬಗಳ ಆಚರಣೆ ಕೈಗೊಳ್ಳಲಾಗುತ್ತದೆ. ಗುಡಿ ಪಾಡ್ವಾ, ಚೇಟಿಚಂಡ್, ಉಗಾದಿ ಇವೆಲ್ಲವೂ ಚಾಂದ್ರಮಾನ ಕ್ಯಾಲೆಂಡರ್ ಅನುಸಾರ ಆಚರಿಸುವ ಹಬ್ಬಗಳು. ಅದೇ ರೀತಿ ತಮಿಳಿನ ಪುಥಾಂಡು, ವಿಶು, ವೈಶಾಖ, ಬೈಸಾಖಿ, ಪೊಯಿಲಾ ಬೈಸಾಖ್, ಬಿಹು ಈ ಎಲ್ಲ ಹಬ್ಬಗಳನ್ನು ಸೌರಮಾನ ಕ್ಯಾಲೆಂಡರ್ ಆಧರಿಸಿ ಆಚರಿಸಲಾಗುತ್ತದೆ. ನಮ್ಮ ಹಲವಾರು ಹಬ್ಬಗಳಲ್ಲಿ ನದಿಗಳು ಮತ್ತು ಜಲ ಸಂಪತ್ತನ್ನು ರಕ್ಷಿಸುವ ವಿಶಿಷ್ಟ ಭಾವ ಮಿಳಿತವಾಗಿದೆ. ಛಟ್ ಪರ್ವ, ನದಿಗಳು, ಕೆರೆ ತೊರೆಗಳಲ್ಲಿ ಸೂರ್ಯ ಉಪಾಸನೆಯ ವಿಶಿಷ್ಟ ಆಚರಣೆ ಹೊಂದಿವೆ. ಮಕರ ಸಂಕ್ರಾಂತಿಯಂದು ಲಕ್ಷಾಂತರ, ಕೋಟ್ಯಾಂತರ ಜನರು ನದಿಗಳಲ್ಲಿ ಮಿಂದೇಳುತ್ತಾರೆ. ನಮ್ಮ ಹಬ್ಬ ಹರಿದಿನಗಳು ನಮಗೆ ಸಾಮಾಜಿಕ ಮೌಲ್ಯಗಳ ಶಿಕ್ಷಣವನ್ನೂ ನೀಡುತ್ತವೆ. ಒಂದೆಡೆ ಇವುಗಳ ಪೌರಾಣಿಕ ಮಹತ್ವವಿದ್ದರೆ, ಇನ್ನೊಂದೆಡೆ ಜೀವನ ಪಾಠ, ಪರಸ್ಪರ ಸೋದರ ಭಾವದಿಂದ ಇರುವ ಪ್ರೇರಣೆಯನ್ನು ಅತ್ಯಂತ ಸರಳ ರೀತಿಯಲ್ಲಿ ಕಲಿಸುತ್ತವೆ. ನಿಮ್ಮೆಲ್ಲರಿಗೂ 2019 ರ ಹೊಸ ವರ್ಷದ ಶುಭಾಷಯಗಳು, ಮತ್ತು ಮುಂಬರುವ ಹಬ್ಬಗಳ ಸಂಪೂರ್ಣ ಆನಂದವನ್ನು ಪಡೆಯಿರಿ ಎಂದು ಹಾರೈಸುತ್ತೇನೆ. ಭಾರತದ ವಿವಿಧತೆ ಮತ್ತು ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯ ಸೌಂದರ್ಯವನ್ನು ಎಲ್ಲರೂ ನೋಡಲಿ ಎಂಬುದಕ್ಕಾಗಿ ಈ ಹಬ್ಬಗಳಲ್ಲಿ ತೆಗೆದುಕೊಂಡಂತಹ ಫೋಟೊಗಳನ್ನು ಎಲ್ಲರೊಂದಿಗೆ ಶೇರ್ ಮಾಡಿ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮ್ಮ ಸಂಸ್ಕೃತಿಯಲ್ಲಿ ನಾವು ಹೆಮ್ಮೆ ಪಟ್ಟು, ಇಡೀ ಜಗತ್ತಿಗೆ ಅಭಿಮಾನದಿಂದ ತೋರಿಸಿಕೊಳ್ಳುವ ಎಷ್ಟೊಂದು ವಿಷಯಗಳಿವೆ. ಅವುಗಳಲ್ಲಿ ಒಂದು- ಕುಂಭಮೇಳ. ನೀವು ಕುಂಭ ಮೇಳದ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ಕೇಳಿರಬಹುದು, ಚಲನಚಿತ್ರಗಳಲ್ಲಿ ಕೂಡ ಇದರ ಭವ್ಯತೆ ಮತ್ತು ವಿಶಾಲತೆಯ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ನೋಡಿರಲೂ ಬಹುದು ಮತ್ತು ಅದು ಸತ್ಯ ಕೂಡ. ಕುಂಭ ಮೇಳದ ಸ್ವರೂಪ ಬೃಹತ್ತಾದುದು. ಎಷ್ಟು ದಿವ್ಯವೋ ಅಷ್ಟೇ ಭವ್ಯ. ದೇಶದಲ್ಲಿ ಮತ್ತು ಜಗತ್ತಿನೆಲ್ಲೆಡೆಯಿಂದ ಜನರು ಬರುತ್ತಾರೆ, ಬಂದು ಕುಂಭ ಮೇಳದಲ್ಲಿ ಭಾಗಿಯಾಗುತ್ತಾರೆ. ಕುಂಭಮೇಳದಲ್ಲಿ ಭಕ್ತಿ ಮತ್ತು ಶ್ರದ್ಧೆಯ ಜನಸಾಗರ ಉಕ್ಕಿ ಹರಿಯುತ್ತದೆ. ಒಂದೇ ಕಡೆ, ಒಂದೇ ಸಮಯದಲ್ಲಿ ದೇಶ ವಿದೇಶಗಳ ಲಕ್ಷಾಂತರ, ಕೋಟ್ಯಾಂತರ ಜನ ಸೇರುತ್ತಾರೆ. ಕುಂಭಮೇಳದ ಪರಂಪರೆಯು ನಮ್ಮ ಮಹಾನ್ ಸಾಂಸ್ಕೃತಿಕ ಪರಂಪರೆಯಿಂದ ಫಲಿತವವಾಗಿದೆ ಮತ್ತು ಮೂಡಿಬಂದಿದೆ. ಈ ಬಾರಿ ಜನವರಿ 15 ರಿಂದ ಪ್ರಯಾಗ್ ರಾಜ್ ನಲ್ಲಿ ಆಯೋಜಿಸಲ್ಪಡುವ ವಿಶ್ವ ಪ್ರಸಿದ್ಧ ಕುಂಭ ಮೇಳಕ್ಕೆ ನೀವೂ ಸಹ ಬಹುಶಃ ಬಹಳ ಉತ್ಸುಕತೆಯಿಂದ ಕಾಯುತ್ತಿರಬಹುದು. ಕುಂಭ ಮೇಳಕ್ಕೆ ಈಗಿಂದಲೇ ಸಾಧು ಸಂತರು ತಲುಪುವ ವಿಧಿಗಳು ಆರಂಭಗೊಂಡಿದೆ. ಕಳೆದ ವರ್ಷ UNESCO ಕುಂಭ ಮೇಳವನ್ನು Intangible cultural ಹೆರಿಟೇಜ್ ಆಫ್ ಹ್ಯುಮಾನಿಟಿ ಯ ಸೂಚ್ಯಂಕದಲ್ಲಿ ಗುರುತಿಸಿದೆ. ಇದರ ಜಾಗತಿಕ ಮಹತ್ವದ ಅಂದಾಜನ್ನು ಇದರಿಂದಲೇ ತಿಳಿಯಬಹುದು. ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ಹಲವು ದೇಶಗಳ ರಾಯಭಾರಿಗಳು ಕುಂಭಮೇಳದ ತಯಾರಿಯನ್ನು ವೀಕ್ಷಿಸಿದರು. ಅಲ್ಲಿ ಒಮ್ಮೆಲೇ ಹಲವು ದೇಶಗಳ ಧ್ವಜಗಳು ಹಾರಾಡಿದವು. ಪ್ರಯಾಗ್ ರಾಜ್ ನಲ್ಲಿ ಆಯೋಜಿಸಲಾಗುವ ಈ ಕುಂಭ ಮೇಳದಲ್ಲಿ 150ಕ್ಕೂ ಹೆಚ್ಚು ದೇಶಗಳ ಜನರು ಆಗಮಿಸುವ ನಿರೀಕ್ಷೆ ಇದೆ ಕುಂಭಮೇಳದ ದಿವ್ಯತೆಯಿಂದ ಭಾರತದ ಭವ್ಯತೆ ಇಡೀ ಜಗತ್ತಿಗೆ ತನ್ನ ಬಣ್ಣವನ್ನು ಹರಡುತ್ತದೆ. ಕುಂಭ ಮೇಳವು ಆತ್ಮ ಶೋಧನೆಯ ಒಂದು ಮಾಧ್ಯಮವಾಗಿದೆ. ಅಲ್ಲಿ ಬರುವ ಪ್ರತಿವ್ಯಕ್ತಿಗೂ ವಿಭಿನ್ನ ರೀತಿಯ ಅನುಭವ ಆಗುತ್ತದೆ. ಸಾಂಸಾರಿಕ ವಿಷಯಗಳನ್ನು ಆಧ್ಯಾತ್ಮಿಕ ದೃಷ್ಟಿಯಿಂದ ನೋಡಿ ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ. ವಿಶೇಷವಾಗಿ ಯುವಕರಿಗೆ ಇದು ಒಂದು ದೊಡ್ಡ ಕಲಿಕೆಯ ಅನುಭವ ಆಗುತ್ತದೆ. ನಾನು ಸ್ವತಃ ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ಪ್ರಯಾಗ್ ರಾಜ್ ಗೆ ಹೋಗಿದ್ದೆ. ಕುಂಭ ಮೇಳದ ತಯಾರಿ ಬಹಳ ಜೋರಾಗಿ ನಡೆಯುತ್ತಿರುವುದನ್ನು ನೋಡಿದೆ . ಪ್ರಯಾಗ್ ರಾಜ್ ದ ಜನತೆ ಸಹ ಕುಂಭ ಮೇಳದ ಬಗ್ಗೆ ಬಹಳ ಉತ್ಸಾಹಿತರಾಗಿದ್ದಾರೆ. ಅಲ್ಲಿ ನಾನು ಇಂಟಿಗ್ರೇಟೆಡ್ ಕಮಾಂಡ್ ಅಂಡ್ ಕಂಟ್ರೋಲ್ ಸೆಂಟರ್ ಅನ್ನು ಲೋಕಾರ್ಪಣೆ ಮಾಡಿದೆ. ಭಕ್ತರಿಗೆ ಇದರಿಂದ ಸಾಕಷ್ಟು ಸಹಾಯ ಆಗುತ್ತದೆ. ಈ ಸಾರಿ ಕುಂಭ ಮೇಳದಲ್ಲಿ ಸ್ವಚ್ಚತೆಯ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ಪ್ರಾಮುಖ್ಯತೆ ಕೊಡಲಾಗುತ್ತದೆ. ಶ್ರದ್ಧೆಯ ಜೊತೆಜೊತೆಗೆ ಸ್ವಚ್ಚತೆ ಇದ್ದರೆ ಇದರ ಬಗ್ಗೆ ಒಳ್ಳೆಯ ಸಂದೇಶ ದೂರ ದೂರದವರೆಗೆ ತಲುಪುತ್ತದೆ. ಈ ಬಾರಿ ಪ್ರತಿ ಭಕ್ತನೂ ಸಂಗಮದಲ್ಲಿ ಪವಿತ್ರ ಸ್ನಾನ ಮಾಡಿದ ಮೇಲೆ ಅಕ್ಷಯ ಮರ ದ ಪುಣ್ಯ ದರ್ಶನವನ್ನೂ ಮಾಡಬಹುದು. ಜನರ ಭಕ್ತಿಯ ಸಂಕೇತವಾದ ಈ ಅಕ್ಷಯ ಮರ ಹಲವಾರು ವರ್ಷಗಳಿಂದ ಕೋಟೆಯ ಒಳಗಡೆಯೇ ಇತ್ತು ,ಭಕ್ತರು ಇದರ ದರ್ಶನವನ್ನು ಬಯಸಿದರು ದೊರಕುತ್ತಿರಲಿಲ್ಲ ಈಗ ಇದರ ದರ್ಶನ ಎಲ್ಲರಿಗೂ ಮುಕ್ತವಾಗಿದೆ. ಹೆಚ್ಹಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಜನರು ಕುಂಭ ಮೇಳಕ್ಕೆ ಬರಲು ಪ್ರೇರಣೆ ಸಿಗುವಂತಾಗಲು ನೀವು ಕುಂಭ ಮೇಳಕ್ಕೆ ಹೋದಾಗ ಅದರ ಬೇರೆ ಬೇರೆ ಮಗ್ಗುಲುಗಳು ಮತ್ತು ಅವುಗಳ ಫೋಟೋ ತೆಗೆದು ಸೋಶಿಯಲ್ ಮೀಡಿಯಾದಲ್ಲಿ ಅವಶ್ಯವಾಗಿ ಹಂಚಿಕೊಳ್ಳಿ. ಆಧ್ಯಾತ್ಮಿಕವಾದ ಈ ಕುಂಭ ಮೇಳ ಭಾರತೀಯತೆಯ ದರ್ಶನದ ಮಹಾ ಕುಂಭವಾಗಲಿ,\nಶ್ರದ್ದೆಯ ಈ ಕುಂಭಮೇಳ ರಾಷ್ಟ್ರೀಯತೆಯ ಮಹಾ ಕುಂಭವಾಗಲಿ, ರಾಷ್ಟ್ರೀಯ ಏಕತೆಯ ಮಹಾಕುಂಭವಾಗಲಿ,\nಶ್ರಧ್ಧಾಳುಗಳ ಈ ಕುಂಭ ಅಂತರಾಷ್ಟ್ರೀಯ ಪ್ರವಾಸಿಗಳ ಮಹಾ ಕುಂಭವಾಗಲಿ,\nಕಲಾತ್ಮಕತೆಯ ಈ ಕುಂಭಮೇಳ, ಸೃಜನಶೀಲ ಶಕ್ತಿಯ ಮಹಾ ಕುಂಭವಾಗಲಿ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಜನವರಿ 26 ರ ಗಣತಂತ್ರ ದಿವಸದ ಸಮಾರಂಭದ ಕುರಿತು ನಮ್ಮೆಲ್ಲರ ಮನದಲ್ಲಿ ತುಂಬಾ ಉತ್ಸುಕತೆ ಇರುತ್ತದೆ. ಆ ದಿನ ನಾವು, ನಮಗೆ ನಮ್ಮ ಸಂವಿಧಾನವನ್ನು ಕೊಟ್ಟ ಮಹಾ ಪುರುಷರನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ. ಈ ವರ್ಷ ನಾವು ಪೂಜ್ಯ ಬಾಪೂ ರವರ 150 ನೇ ಜಯಂತಿಯನ್ನು ಆಚರಿಸುತ್ತಿದ್ದೇವೆ. ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದ ರಾಷ್ಟ್ರಪತಿ ಶ್ರೀ ಸಿರಿಲ್ ರಾಮಾಫೋಸ ಈ ಬಾರಿಯ ಗಣರಾಜ್ಯೋತ್ಸವದ ಮುಖ್ಯ ಅತಿಥಿಯಾಗಿ ಭಾರತಕ್ಕೆ ಬರುತ್ತಿರುವುದು ನಮ್ಮ ಸೌಭಾಗ್ಯ. ಪೂಜ್ಯ ಬಾಪೂ ಮತ್ತು ದಕ್ಷಿಣ ಆಫ್ರಿಕಾ ಮಧ್ಯೆ ಒಂದು ಅವಿನಾಭಾವ ಸಂಬಂಧವಿದೆ. ಈ ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದಿಂದಲೇ ಮೋಹನ್ ‘ಮಹಾತ್ಮ’ ನಾದರು. ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದಲ್ಲಿಯೇ ಮಹಾತ್ಮಾ ಗಾಂಧಿಯವರು ತಮ್ಮ ಮೊದಲ ಸತ್ಯಾಗ್ರಹವನ್ನು ಪ್ರಾರಂಭಿಸಿದರು ಮತ್ತು ವರ್ಣಬೇಧ ನೀತಿಯ ವಿರುದ್ಧ ಸಿಡಿದು ನಿಂತಿದ್ದರು. ಅವರು ಫೀನಿಕ್ಸ್ ಮತ್ತು ಟಾಲ್ ಸ್ಟಾಯ್ ಫಾರ್ಮ್ಸ್ ಗಳನ್ನು ಸ್ಥಾಪನೆ ಮಾಡಿದ್ದರು. ಅಲ್ಲಿಂದಲೇ ಇದೇ ವಿಶ್ವದಲ್ಲಿ ಶಾಂತಿ, ಮತ್ತು ನ್ಯಾಯಕ್ಕಾಗಿ ಧ್ವನಿ ಎತ್ತಿದರು. 2018 ನ್ನು ನೆಲ್ಸನ್ ಮಂಡೇಲಾ ಅವರ ಜನ್ಮ ಶತಾಬ್ದಿಯ ರೂಪದಲ್ಲಿ ಆಚರಿಸಲಾಗುತ್ತಿದೆ. ಅವರು ‘ಮಡೀಬಾ’ ಎನ್ನುವ ಹೆಸರಿನಿದ ಸಹ ಗುರುತಿಸಿಸಲ್ಪಡುತ್ತಾರೆ. ನೆಲ್ಸನ್ ಮಂಡೇಲಾ ಅವರು ಇಡೀ ವಿಶ್ವದಲ್ಲಿ ವರ್ಣ ಬೇಧ ನೀತಿಯ ವಿರುದ್ಧದ ಸಂಘರ್ಷದಲ್ಲಿ ಒಂದು ಮಾದರಿ ಆಗಿದ್ದರು ಎಂಬುದು ನಮಗೆಲ್ಲರಿಗೂ ಗೊತ್ತು. ಮಂಡೇಲಾ ಅವರಿಗೆ ಪ್ರೆರಣಾದಾಯಕರಾಗಿದ್ದವರು ಯಾರು? ಅವರಿಗೆ ಅಷ್ಟೊಂದು ವರ್ಷ ಜೈಲುವಾಸ ಅನುಭವಿಸಲು ಸಹನಶಕ್ತಿ ಮತ್ತು ಪ್ರೇರಣೆ ಪೂಜ್ಯಬಾಪೂರವರಿಂದಲೇ ಸಿಕ್ಕಿತ್ತು. ಮಂಡೇಲರವರು “ಮಹಾತ್ಮಾ ಅವರು ನಮ್ಮ ಇತಿಹಾಸದ ಅವಿಚ್ಚಿನ್ನ ಅಂಗವಾಗಿದ್ದಾರೆ. ಏಕೆಂದರೆ, ಇಲ್ಲಿಯೇ ಅವರು ಸತ್ಯದೊಂದಿಗೆ ತಮ್ಮ ಮೊದಲ ಪ್ರಯೋಗವನ್ನು ಮಾಡಿದ್ದರು, ಇಲ್ಲಿಯೇ ಅವರು ನ್ಯಾಯಕ್ಕಾಗಿ ತಮ್ಮ ಧ್ರುಡತೆಯ ಒಂದು ವಿಲಕ್ಷಣವಾದ ಪ್ರದರ್ಶನ ನೀಡಿದ್ದರು, ಇಲ್ಲಿಯೇ ಅವರು ತಮ್ಮ ಸತ್ಯಾಗ್ರಹದ ರೂಪು ರೇಷೆ ಮತ್ತು ಸಂಘರ್ಷದ ವಿಧಾನವನ್ನು ವಿಕಸಿತಗೊಳಿಸಿದ್ದರು” ಎಂದು ಬಾಪೂ ಅವರ ಬಗ್ಗೆ ಹೇಳಿದ್ದರು. ಅವರು ಬಾಪೂ ಅವರನ್ನು ಅದರ್ಶ ವ್ಯಕ್ತಿಯಾಗಿ ಪರಿಗಣಿಸಿದ್ದರು ಬಾಪೂ ಮತ್ತು ಮಂಡೇಲಾ ಇವರಿಬ್ಬರೂ ಇಡೀ ವಿಶ್ವಕ್ಕೆ ಬರೀ ಪ್ರೆರಣಾದಾಯಕರು ಮಾತ್ರವಲ್ಲದೆ ಅವರ ಆದರ್ಶ, ಪ್ರೇಮ ಮತ್ತು ಕರುಣೆ ತುಂಬಿದ ಸಮಾಜದ ನಿರ್ಮಾಣಕ್ಕೆ ಸಹ ಯಾವಾಗಲೋ ನಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಿರುತ್ತವೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಕೆಲವು ದಿನಗಳ ಮುಂಚೆ ನರ್ಮದಾ ತೀರದ ಕೆವಡಿಯದಲ್ಲಿ DGP conference ನಡೆಯಿತು. ಎಲ್ಲಿ ವಿಶ್ವದ ಅತ್ಯಂತ ಎತ್ತರದ ಪ್ರತಿಮೆ statue of liberty ಎಲ್ಲಿ ಇದೆಯೋ, ಅಲ್ಲಿ ದೇಶದ ವರಿಷ್ಠ ಪೋಲಿಸ್ ಅಧಿಕಾರಿಗಳ ಜೊತೆ ಸಾರ್ಥಕವಾದ ಚರ್ಚೆ ನಡೆಯಿತು. ದೇಶ ಮತ್ತು ದೇಶವಾಸಿಗಳಿಗೆ ಸುರಕ್ಷತೆಯನ್ನು ಹೆಚ್ಚು ಬಲ ಪಡಿಸುವ ಸಲುವಾಗಿ ಯಾವ ರೀತಿಯ ಹೆಜ್ಜೆ ಇಡಬೇಕು ಎನ್ನುವುದರ ಬಗ್ಗೆ ದೀರ್ಘವಾಗಿ ಮಾತುಕತೆಗಳು ನಡೆದವು. ಅದೇ ಕಾರಣದಿಂದ ನಾನು ದೇಶದ ಏಕತೆಗಾಗಿ ಸರ್ದಾರ್ ಪಟೇಲ್ ಪ್ರಶಸ್ತಿಯನ್ನು ಪ್ರದಾನಮಾಡಲು ಪ್ರಾರಂಭಿಸುವ ಬಗ್ಗೆ ಘೋಷಣೆ ಸಹಾ ಮಾಡಿದ್ದೆ. ಯಾವುದಾದರೊಂದು ರೂಪದಲ್ಲಿ ರಾಷ್ಟ್ರೀಯ ಏಕತೆಗಾಗಿ ತಮ್ಮ ಕೊಡುಗೆಯನ್ನು ಯಾರು ನೀಡಿರುತ್ತಾರೋ ಅವರಿಗೆ ಈ ಪ್ರಶಸ್ತಿಯನ್ನು ನೀಡಲಾಗುವುದು. ಸರ್ದಾರ್ ಪಟೇಲರು ತಮ್ಮ ಇಡೀ ಜೀವನವನ್ನು ದೇಶದ ಏಕತೆಗಾಗಿ ಸಮರ್ಪಿಸಿಕೊಂಡಿದ್ದರು. ಅವರು ಯಾವಾಗಲೂ ಭಾರತದ ಅಖಂಡತೆಯನ್ನು ಕಾಪಾಡುವುದರಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದರು. ಭಾರತದ ಶಕ್ತಿ ಇಲ್ಲಿಯ ವಿವಿಧತೆಯಲ್ಲಿಯೇ ಅಡಗಿದೆ ಎಂದು ಸರದಾರರು ನಂಬಿದ್ದರು. ಸರ್ದಾರ್ ಪಟೇಲರ ಈ ಭಾವನೆಯನ್ನು ಗೌರವಿಸುತ್ತಾ ಏಕತೆಗಾಗಿ ಇರುವ ಈ ಪ್ರಶಸ್ತಿಯ ಮುಖಾಂತರ ಅವರಿಗೆ ಶ್ರದ್ಧಾಂಜಲಿ ಅರ್ಪಿಸುತ್ತೆದ್ದೇವೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, 13 ಜನವರಿ ಗುರು ಗೋವಿಂದ ಸಿಂಗ ರ ಜಯಂತಿಯ ಪುಣ್ಯ ದಿನ. ಗುರು ಗೋವಿಂದ ಸಿಂಗರು ಜನಿಸಿದ್ದು ಪಟ್ನಾದಲ್ಲಿ. ಜೀವನದ ಅಧಿಕ ಸಮಯದವರೆಗೆ ಅವರ ಕರ್ಮ ಭೂಮಿ ಉತ್ತರ ಭಾರತವಾಗಿತ್ತು ಮತ್ತು ಮಹಾರಾಷ್ಟ್ರದ ನಾಂದೇಡ್ ನಲ್ಲಿ ಅವರು ತಮ್ಮ ಕೊನೆಯುಸಿರೆಳೆದರು. ಜನ್ಮಸ್ಥಳ ಪಟ್ನಾ, ಕರ್ಮ ಭೂಮಿ ಉತ್ತರ ಭಾರತ ಮತ್ತು ಜೀವನದ ಕೊನೆಯ ಕ್ಷಣಗಳು ನಾಂದೇಡ್ ನಲ್ಲಿ. ಒಂದು ರೀತಿಯಲ್ಲಿ ಹೇಳಬೇಕೆಂದರೆ ಇಡೀ ಭಾರತ ದೇಶಕ್ಕೆ ಅವರ ಆಶೀರ್ವಾದ ಲಭಿಸಿತು. ಅವರ ಜೀವನ ಕಾಲವನ್ನು ನೋಡಿದರೆ ಅದರಲ್ಲಿ ಇಡೀ ಭಾರತದ ನೋಟ ಸಿಗುತ್ತದೆ. ತಮ್ಮ ತಂದೆ ಗುರು ತೇಜ್ ಬಹದ್ದೂರ್ ರು ಹುತಾತ್ಮರಾದ ಮೇಲೆ ಗುರು ಗೋವಿಂದ ಸಿಂಗ ರು 9 ನೇ ವರ್ಷದ ಸಣ್ಣ ವಯಸ್ಸಿನಲ್ಲಿಯೇ ಗುರುವಿಯ ಪದವಿ ಪಡೆದವರು. ಗುರು ಗೋವಿಂದ ಸಿಂಗರಿಗೆ ನ್ಯಾಯಕ್ಕಾಗಿ ಹೋರಾಟ ಮಾಡುವ ಸಾಹಸ ಸಿಖ್ ಗುರುಗಳ ಪರಂಪರೆಯಿಂದಲೇ ಬಂದಿತ್ತು. ಅವರು ಶಾಂತ ಹಾಗೂ ಸರಳ ವ್ಯಕ್ತಿತ್ವದ ಧಣಿಯಾಗಿದ್ದರು. ಆದರೆ ಯಾವಾಗ ಬಡವರು ಮತ್ತು ದುರ್ಬಲರ ಧ್ವನಿಯನ್ನು ದಮನ ಮಾಡುವ ಪ್ರಯತ್ನ ಆಗುತ್ತಿತ್ತೋ, ಅವರೊಂದಿಗೆ ಅನ್ಯಾಯವಾಗುತ್ತಿತ್ತೋ ಆಗೆಲ್ಲಾ ಗುರು ಗೋವಿಂದ ಸಿಂಗರು ಬಡವರು ಮತ್ತು ದುರ್ಬಲರಿಗಾಗಿ ಧ್ರುದತೆಯಿಂದ ತಮ್ಮ ಧ್ವನಿ ಎತ್ತಿದ್ದರು ಮತ್ತು ಆದ್ದರಿಂದ\nಲಕ್ಷ ಲಕ್ಷ ಜನರೊಂದಿಗೆ ಒಬ್ಬನೇ ಹೋರಾಡುವೆನು\nಹದ್ದಿನಿಂದ ಹಕ್ಕಿಗಳನ್ನು ರಕ್ಷಿಸಬಲ್ಲೆನು\nಅದರಿಂದಲೇ ಗೋವಿಂದ ಸಿಂಹ ಎಂದು ಕರೆಸಿಕೊಳ್ಳುವೆನು\nದುರ್ಬಲರ ವಿರುದ್ಧ ಹೋರಾಡಿ ಶಕ್ತಿಯ ಪ್ರದರ್ಶನ ಮಾಡಲಾಗದು ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದರು. ಮಾನವನ ದುಃಖ ಗಳನ್ನೂ ದೂರಮಾಡುವುದು ಎಲ್ಲಕ್ಕಿಂತ ದೊಡ್ಡ ಸೇವೆ ಎಂದು ಶ್ರೀ ಗೋವಿಂದ ಸಿಂಗರು ಹೇಳುತ್ತಿದ್ದರು. ಅವರು ಶೌರ್ಯ, ವೀರತ್ವ, ತ್ಯಾಗ, ಧರ್ಮಪರಾಯಣತೆ, ಇವುಗಳಿಂದ ತುಂಬಿದ್ದ ದಿವ್ಯ ಪುರುಷರಾಗಿದ್ದರು. ಇವರಿಗೆ ಶಾಸ್ತ್ರ, ಶಸ್ತ್ರ, ಎರಡರ ಬಗ್ಗೆಯೂ ಅಲೌಕಿಕ ಜ್ನಾನವಿತ್ತು. ಅವರೊಬ್ಬ ಗುರಿಕಾರರಾಗಿದ್ದರು. ಜೊತೆಗೆ ಗುರುಮುಖಿ, ಬೃಜ್ ಭಾಷೆ, ಸಂಸ್ಕೃತ, ಪಾರ್ಸಿ, ಹಿಂದಿ ಮತ್ತು ಉರ್ದು ಸಹಿತ ಹಲವು ಭಾಷೆಗಳನ್ನು ಬಲ್ಲವರಾಗಿದ್ದರು. ನಾನು ಮತ್ತೊಮ್ಮೆ ಗುರು ಗೋವಿಂದ ಸಿಂಗರಿಗೆ ವಂದಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ದೇಶದಲ್ಲಿ ವ್ಯಾಪಕವಾಗಿ ಚರ್ಚೆಯಾಗದ ಬಹಳಷ್ಟು ಒಳ್ಳೆಯ ಪ್ರಕರಣಗಳು ನಡೆಯುತ್ತಲೇ ಇರುತ್ತವೆ. ಅಂತಹದೇ ಒಂದು ಪ್ರಯತ್ನ FSSAI ಅಂದರೆ Food Safety and Standard Authority of India ದ ಮುಖಾಂತರ ನಡೆಯುತ್ತಿದೆ. ಮಹಾತ್ಮಾ ಗಾಂಧಿಯವರ 150- ನೇ ವರ್ಷಾಚರಣೆಯ ಅಂಗವಾಗಿ ದೇಶದೆಲ್ಲೆಡೆ ಬಹಳಷ್ಟು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಲಾಗುತ್ತಿದೆ. ಇದೇ ಸರಣಿಯಲ್ಲಿ FSSAI ಸೇಫ್ ಮತ್ತು healthy ಡಯಟ್ ಹ್ಯಾಬಿಟ್ – ಆಹಾರದ ಒಳ್ಳೆಯ ಅಭ್ಯಾಸಗಳಿಗೆ ಆದ್ಯತೆ ನೀಡುವುದರಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದೆ. ‘Eat Right India” ಅಭಿಯಾನದ ಅಡಿಯಲ್ಲಿ ದೇಶದೆಲ್ಲೆಡೆ ಸ್ವಸ್ಥ ಭಾರತ ಯಾತ್ರೆಗಳನ್ನು ನಡೆಸಲಾಗುತ್ತಿದೆ. ಈ ಅಭಿಯಾನವು ಜನವರಿ 27 ರ ವರೆಗೆ ನಡೆಯುತ್ತದೆ. ಕೆಲವೊಮ್ಮೆ ಸಹಕಾರಿ ಸಂಘಟನೆಗಳು ಒಂದು ನಿರ್ವಾಹಕದ ರೀತಿಯಲ್ಲಿ ಇರುತ್ತದೆ. ಆದರೆ FSSAI ಇದರಿಂದ ಮುಂದಕ್ಕೆ ಹೋಗಿ ಜನ ಜಾಗೃತಿ ಮತ್ತು ಲೋಕ ಶಿಕ್ಷಣದ ಕೆಲಸ ಮಾಡುತ್ತಿದೆ. ಎಂದು ಭಾರತ ಸ್ವಚ್ಚವಾಗುತ್ತದೋ, ಆರೋಗ್ಯಪೂರ್ಣವಾಗುತ್ತದೆಯೋ ಆಗ ಭಾರತ ಸಮೃದ್ಧವೂ ಆಗುತ್ತದೆ. ಒಳ್ಳೆಯ ಆರೋಗ್ಯಕ್ಕೆ ಪೌಷ್ಟಿಕ ಆಹಾರ ಎಲ್ಲಕ್ಕಿಂತ ಮುಖ್ಯ. ಈ ಸಂದರ್ಭದಲ್ಲಿ ಈ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ FSSAI ಗೆ ಹಾರ್ದಿಕ ಅಭಿನಂದನೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ. ಬನ್ನಿ, ಎಲ್ಲರೂ ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಭಾಗಿಗಳಾಗಿ ಎನ್ನುವುದು ನಿಮ್ಮಲ್ಲಿ ನನ್ನ ಪ್ರಾರ್ಥನೆ. ನೀವೂ ಕೂಡ ಇದರಲ್ಲಿ ಭಾಗವಹಿಸಿ ಮತ್ತು ಮುಖ್ಯವಾಗಿ ಮಕ್ಕಳಿಗೆ ಇದನ್ನೆಲ್ಲಾ ತೋರಿಸಿ ಎಂದು ಕೇಳಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ. ಆಹಾರದ ಮಹತ್ವದ ಬಗ್ಗೆ ಶಿಕ್ಷಣವು ಬಾಲ್ಯದಿಂದಲೇ ಅವಶ್ಯಕವಾಗುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, 2018 ರಲ್ಲಿ ಇದು ಕೊನೆಯ ಕಾರ್ಯಕ್ರಮ. 2019 ರಲ್ಲಿ ನಾವು ಮತ್ತೆ ಸಿಗೋಣ, ಮತ್ತೆ ಮನದ ಮಾತುಗಳನ್ನು ಆಡೋಣ. ವ್ಯಕ್ತಿಯ ಜೀವನವಿರಲಿ, ದೇಶದ ಜೀವನವಿರಲಿ, ಸಮಾಜದ ಜೀವನವಿರಲಿ, ಇದಕ್ಕೆಲ್ಲ ಪ್ರೇರಣೆ ಪ್ರಗತಿಯ ಆಧಾರವಾಗಿರುತ್ತದೆ. ಬನ್ನಿ, ಹೊಸ ಪ್ರೇರಣೆಯೇ, ಹೊಸ ಆಶಾಭಾವ, ಹೊಸ ಸಂಕಲ್ಪ, ಹೊಸ ಸಿದ್ಧಿ, ಹೊಸ ಎತ್ತರ, ಇವೆಲ್ಲದರ ಜೊತೆ ಮುಂದೆ ಸಾಗೋಣ ಬೆಳೆಯುತ್ತಾ ಸಾಗೋಣ, ನಾವೂ ಬದಲಾಗೋಣ, ದೇಶವನ್ನೂ ಬದಲಾಯಿಸೋಣ.\nಅನಂತಾನಂತ ಧನ್ಯವಾದಗಳು.\n***\n"
    },
    {
      "language": "mal",
      "text": "\nപ്രിയപ്പെട്ട ദേശവാസികളേ, നമസ്‌കാരം. 2018 അവസാനിക്കാന്‍ പോകയാണ്. 2019 ലേക്ക് നാം പ്രവേശിക്കയാണ്. സ്വാഭാവികമായും ഈ സമയത്ത് കഴിഞ്ഞ വര്‍ഷത്തെ കാര്യങ്ങള്‍ ചര്‍ച്ചാവിഷയമാകുന്നതിനൊപ്പം വരാന്‍ പോകുന്ന വര്‍ഷത്തെക്കുറിച്ചുള്ള പ്രതീക്ഷകളുടെ ചര്‍ച്ചകളും കേള്‍ക്കാം. വ്യക്തിയുടെ ജീവിതമാണെങ്കിലും സമൂഹജീവിതമാണെങ്കിലും രാഷ്ട്രത്തിന്റെ ജീവിതമാണെങ്കിലും, എല്ലാവര്‍ക്കും തിരിഞ്ഞു നോക്കേണ്ടതുണ്ട്, മുന്നോട്ട് എത്രത്തോളം നോക്കാനാകുമോ അത്രത്തോളം നോക്കാന്‍ ശ്രമിക്കേണ്ടതുമുണ്ട്. അതിലൂടെയാണ് അനുഭവങ്ങളുടെ നേട്ടങ്ങളുണ്ടാകുന്നത്, പുതിയതായി പലതും ചെയ്യാനുള്ള ആത്മവിശ്വാസം ഉണ്ടാകുന്നതും. സ്വന്തം ജീവിതത്തില്‍ മാറ്റങ്ങള്‍ കൊണ്ടുവരുന്നതിനോടൊപ്പം രാജ്യത്തെയും സമൂഹത്തെയും മുന്നോട്ടു കൊണ്ടുപോകുന്നതിന് നമ്മുക്ക് എന്ത് സംഭാവന നല്‍കാനാകുമെന്നും  ചിന്തിക്കണം. നിങ്ങള്‍ക്കേവര്‍ക്കും 2019 ന്റെ അനേകാനേകം ശുഭാശംസകള്‍. 2018 നെ എങ്ങനെയാണ് ഓര്‍ക്കേണ്ടതെന്ന് നിങ്ങളേവരും ചിന്തിച്ചിട്ടുണ്ടാകും. 2018 നെ ഭാരതം ഒരു രാജ്യമെന്ന നിലയില്‍, അവിടത്തെ 130 കോടി ജനങ്ങളുടെ കഴിവെന്ന നിലയില്‍ എങ്ങനെ ഓര്‍മ്മിക്കും എന്നോര്‍ക്കേണ്ടതും മഹത്തായ കാര്യമാണ്. അത് നമുക്കേവര്‍ക്കും അഭിമാനകരമാണ്.\n2018ല്‍ ലോകത്തിലെ ഏറ്റവും വലിയ ആരോഗ്യ ഇന്‍ഷുറന്‍സ് പദ്ധതിയായ ആയുഷ്മാന്‍ ഭാരതിന് തുടക്കം കുറിച്ചു. രാജ്യത്തെ എല്ലാ ഗ്രാമങ്ങളിലും വൈദ്യുതി എത്തി. ഭാരതം റെക്കോര്‍ഡ് സ്ഥാപിച്ചുകൊണ്ട് രാജ്യത്തെ ദാരിദ്ര്യത്തില്‍ നിന്ന് മോചിപ്പിക്കുകയാണെന്ന് ലോകത്തിലെ പ്രധാനപ്പെട്ട സ്ഥാപനങ്ങള്‍ അംഗീകരിച്ചിരിക്കുന്നു. രാജ്യത്തെ ജനങ്ങളുടെ ദൃഢനിശ്ചയത്തിന്റെ ഫലമായി ശുചിത്വത്തിന്റെ മാനങ്ങള്‍ 95 ശതമാനവും കടന്നു മുന്നേറുകയാണ്.\nസ്വാതന്ത്ര്യത്തിനുശേഷം ചുവപ്പ് കോട്ടയില്‍ നിന്ന് ആദ്യമായി ആസാദ് ഹിന്ദ് സര്‍ക്കാരിന്റെ 75 ാം വാര്‍ഷികത്തിന് ത്രിവര്‍ണ്ണപതാക ഉയര്‍ത്തി. രാജ്യത്തെ ഐക്യത്തിന്റെ ചരടില്‍ കോര്‍ത്തിണക്കിയ സര്‍ദാര്‍ വല്ലഭഭായി പട്ടേലിനെ ആദരിച്ചുകൊണ്ട് ലോകത്തിലെ ഏറ്റവും ഉയരംകൂടിയ പ്രതിമ, സ്റ്റാച്യു ഓഫ് യൂണിറ്റി നിര്‍മ്മിച്ചു. ലോകമെങ്ങും രാജ്യത്തിന്റെ പേര് ഉയര്‍ന്നുകേട്ടു. രാജ്യത്തിന് ഐക്യരാഷ്ട്രസഭയുടെ ഏറ്റവും ഉയര്‍ന്ന പരിസ്ഥിതി അംഗീകാരമായ ചാമ്പ്യന്‍സ് ഓഫ് ദ എര്‍ത്ത് പുരസ്‌കാരം ലഭിച്ചു. സൗരോര്‍ജ്ജത്തിന്റെ കാര്യത്തിലും കാലാവസ്ഥാ വ്യതിയാനത്തിന്റെ കാര്യത്തിലും ഭാരതത്തിന്റെ ശ്രമങ്ങള്‍ക്ക് ആഗോള തലത്തില്‍ അംഗീകാരം ലഭിച്ചു. ഭാരതത്തില്‍ അന്താരാഷ്ട്ര സൗരോര്‍ജ്ജ സംഘടനയുടെ ആദ്യത്തെ മഹാസമ്മേളനമായ ഇന്‍ര്‍നാഷണല്‍ സോളാര്‍ അലയന്‍സ് നടന്നു. നമ്മുടെ രാജ്യത്തിന് ഈസ് ഓഫ് ഡൂയിംഗ് ബിസിനസ് റാങ്കിംഗില്‍ മുമ്പെങ്ങുമില്ലാത്ത മികവ് ഉണ്ടായിരിക്കുന്നു. രാജ്യത്തിന്റെ പ്രതിരോധമേഖലയ്ക്ക് പുതിയ ബലം ലഭ്യമായിരിക്കുന്നു. ഈ വര്‍ഷം നമ്മുടെ രാജ്യം വിജയകരമായി ആണവ ത്രിത്വം പൂര്‍ത്തീകരിച്ചു, അതായത് ഇനി നമുക്ക് ജലം, കര, ആകാശം എന്നീ മൂന്നു മേഖലകളിലും ആണവശക്തി ലഭ്യമാണ്. നമ്മുടെ പെണ്‍കുട്ടികള്‍ നാവികസാഗരപരിക്രമയിലൂടെ ലോകത്തെ വലം വച്ച് രാജ്യത്തിന്റെ അഭിമാനം വര്‍ധിപ്പിച്ചു. വാരണാസിയില്‍ രാജ്യത്തെ ആദ്യത്തെ ജലപാത തുടങ്ങി. ഇതിലൂടെ ജലപാതയുടെ മേഖലയില്‍ പുതിയ വിപ്ലവത്തിനാണ് തുടക്കം കുറിച്ചിരിക്കുന്നത്.  രാജ്യത്തെ ഏറ്റവും നീളമേറിയ റെയില്‍-റോഡ് പാലം ബോഗീബീല്‍ പാലം രാജ്യത്തിന് സമര്‍പ്പിച്ചു. സിക്കിമിലെ ആദ്യത്തേതും രാജ്യത്തെ നൂറാമത്തേതുമായ വിമാനത്താവളത്തിന് പാക്യോംഗില്‍ തുടക്കമായി. അണ്ടര്‍ 19 ക്രിക്കറ്റ് ലോകകപ്പിലും ബ്ലൈന്‍ഡ് ക്രിക്കറ്റ് ലോകകപ്പിലും ഭാരതം വിജയം കുറിച്ചു. ഇപ്രാവശ്യം ഏഷ്യന്‍ ഗെയിംസില്‍ ഭാരതം വളരെയേറെ മെഡലുകള്‍ നേടിയെടുത്തു. പാരാഏഷ്യന്‍ ഗയിംസിലും ഭാരതം വളരെ നല്ല പ്രകടനം കാഴ്ചവച്ചു. ഭരതീയമായ എല്ലാ സാമൂഹിക ശ്രമങ്ങളുടെയും പട്ടിക നിരത്താന്‍ തുടങ്ങിയാല്‍  നമ്മുടെ മന്‍ കീ ബാത് 2019 ലെത്തുവോളും നീണ്ടുപോയെന്നു വരും. ഇതെല്ലാം 130 കോടി ജനങ്ങളുടെ അവിശ്രാന്ത പരിശ്രമം കൊണ്ടാണ് സാധ്യമായത്. 2019 ലും ഭാരതത്തിന്റെ ഉന്നതിയുടെയും പുരോഗതിയുടെയും ഈ യാത്ര ഇങ്ങനെ തുടരുമെന്നും നമ്മുടെ രാജ്യം ശക്തമായി പുതിയ ഉയരങ്ങള്‍ കീഴടക്കുമെന്നും എനിക്കു വിശ്വാസമുണ്ട്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഈ ഡിസംബറില്‍ വിശിഷ്യരായ നമ്മുടെ ബന്ധുജനങ്ങളില്‍ ചിലരെ നമുക്ക് നഷ്ടമായി. ഡിസംബര്‍ 19 ന് ചെന്നൈയില്‍  ഡോക്ടര്‍  ജയചന്ദ്രന്‍ നിര്യാതനായി. ഡോക്ടര്‍ ജയചന്ദ്രനെ ആളുകള്‍ സ്‌നേഹപൂര്‍വ്വം മക്കള്‍ മരുത്തുവര്‍ എന്നാണ് വിളിച്ചിരുന്നത്. കാരണം അദ്ദേഹം ജനങ്ങളുടെ മനസ്സിലാണ് ഇടം നേടിയിരുന്നത്. ഡോക്ടര്‍ ജയചന്ദ്രന്‍ ദരിദ്രര്‍ക്ക് ഏറ്റവും വില കുറഞ്ഞ ചികിത്സ ലഭ്യമാക്കുന്നയാളെന്ന നിലയില്‍ അറിയപ്പെട്ടിരുന്നു. അദ്ദേഹം രോഗികളെ ചികിത്സിക്കാന്‍ എപ്പോഴും തയ്യാറായിരുന്നു. അദ്ദേഹത്തിന്റെയടുത്ത് ചികിത്സയ്‌ക്കെത്തുന്ന പ്രായംചെന്ന രോഗികള്‍ക്ക് യാത്രാചിലവ്‌പോലും അദ്ദേഹം നല്കിയിരുന്നു. സമൂഹത്തിന് പ്രേരണയേകുന്ന അദ്ദേഹത്തിന്റെ അനേകം കാര്യങ്ങളെക്കുറിച്ച് ഞാന്‍ thebetterindia.com website  ല്‍ വായിക്കയുണ്ടായി.\nഅതേപോലെ ഡിസംബറി 25 ന് കര്‍ണാടകയിലെ സുലാഗിട്ടി നരസമ്മയുടെ മരണവാര്‍ത്തയറിഞ്ഞു. സുലാഗിട്ടി നരസമ്മ ഗര്‍ഭിണികളായ അമ്മമാരുടെയും സഹോദരിമാരുടെയും പ്രസവത്തിന് സഹായം ചെയ്യുന്നയാളായിരുന്നു. അവര്‍, കര്‍ണ്ണാടകത്തില്‍ വിശേഷിച്ചും ദര്‍ഗ്ഗമങ്ങളായ പ്രദേശങ്ങളില്‍ ആയിരക്കണക്കിന് അമ്മമാര്‍ക്കും സഹോദരിമാര്‍ക്കും സേവനം ലഭ്യമാക്കി. ഈ വര്‍ഷം ആരംഭത്തില്‍ അവര്‍ക്ക് പത്മശ്രീ നല്കുകയുണ്ടായി. ഡോ.ജയചന്ദ്രനെയും സുലാഗിട്ടി നരസമ്മയെപ്പോലെയുമുള്ള ആനേകം പ്രേരണാസ്രോതസ്സുകളായ ആളുകളുണ്ട്. അവര്‍ സമൂഹത്തില്‍  എല്ലാവരുടെയും നന്മയ്ക്കുവേണ്ടി സ്വന്തം ജീവിതം സമര്‍പ്പിച്ചവരാണ്. നാം ആരോഗ്യസംരക്ഷണത്തിന്റെ കാര്യം പറയുമ്പോള്‍  ഇവിടെ ഉത്തരേന്ത്യയിലെ ബിജ്‌നോറില്‍ ഡോക്ടര്‍മാര്‍ ചെയ്യുന്ന പ്രവര്‍ത്തനങ്ങളെക്കുറിച്ചും പറയാനാഗ്രഹിക്കുന്നു. നഗരത്തിലെ ചില യുവഡോക്ടര്‍മാര്‍ ക്യാമ്പുനടത്തി ദരിദ്രരെ ചികിത്സിക്കുന്നതായി കഴിഞ്ഞ ദിവസം ചില പാര്‍ട്ടി പ്രവര്‍ത്തകര്‍ എന്നോടു പറഞ്ഞു.  അവിടത്തെ ഹാര്‍ട്ട് ലങ്‌സ് ക്രിട്ടിക്കല്‍ സെന്റര്‍ വകയായി എല്ലാ മാസവും മെഡിക്കല്‍ ക്യാമ്പുകള്‍ നടത്തുന്നു. അവിടെ പല രോഗങ്ങള്‍ക്കും സൗജന്യ പരിശോധനകളും ചികിത്സയ്ക്കുമുള്ള ഏര്‍പ്പാടുണ്ട്. ഇന്ന് എല്ലാ മാസവും നൂറുകണക്കിന് രോഗികള്‍ ഈ ക്യാമ്പു പ്രയോജനപ്പെടുത്തുന്നുണ്ട്. നിസ്വാര്‍ഥരായി സേവനത്തിലേര്‍പ്പെടുന്ന ഈ ഡോക്ടര്‍ സുഹൃത്തുക്കളുടെ ഉത്സാഹം തീര്‍ച്ചയായും അഭിനന്ദിക്കപ്പെടേണ്ടതാണ്. സാമൂഹിക ശ്രമങ്ങളിലൂടെ മാത്രമാണ് സ്വച്ഛ ഭാരത് മിഷന്‍ ഒരു വിജയകരമായ മുന്നേറ്റമായത് എന്ന് ഇന്നെനിക്ക് വളരെ അഭിമാനത്തോടെ പറയാനാകും.  കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് മധ്യപ്രദേശിലെ ജബല്‍പൂരില്‍ ഒരുമിച്ച് മൂന്നുലക്ഷത്തിലധികം ആളുകള്‍ ശുചീകരണ പ്രവര്‍ത്തനത്തില്‍ ഏര്‍പ്പെട്ടു എന്ന് എന്നോടു ചിലര്‍ പറയുകയുണ്ടായി. ശുചിത്വത്തിന് വേണ്ടിയുള്ള ഈ മഹായജ്ഞത്തില്‍ സിറ്റി കോര്‍പ്പറേഷന്‍, സേവനസന്നദ്ധസംഘടനകള്‍, സ്‌കൂള്‍-കോളജ് വിദ്യാര്‍ഥികള്‍, ജബല്‍പൂരിലെ മുഴുവന്‍ ജനങ്ങളും ഉത്സാഹപൂര്‍വ്വം പങ്കെടുത്തു. ഞാന്‍ thebetterindia.com നെക്കുറിച്ചു പറയുകയുണ്ടായി. അവിടെയാണ് എനിക്ക് ഡോ.ജയചന്ദ്രനെക്കുറിച്ച് വായിക്കാവന്‍ അവസരം കിട്ടിയത് എന്നും സൂചിപ്പിച്ചു. അവസരം കിട്ടുമ്പോഴൊക്കെ ഞാന്‍ തീര്‍ച്ചയായും thebetterindia.com  ല്‍പോയി ഇങ്ങനെയുള്ള പ്രേരണാസ്രോതസ്സുകളെക്കുറിച്ച് അറിയാന്‍ ശ്രമിക്കുന്നു. ഇങ്ങനെയുള്ള അനേകം വെബ്‌സൈറ്റുകള്‍ വൈശിഷ്ട്യങ്ങളുള്ള ആളുകളുടെ, ജീവിതത്തിന് പ്രേരണയേകുന്ന അനേകം കഥകള്‍ നമ്മെ പരിചയപ്പെടുത്തുന്നു എന്നതില്‍ എനിക്ക് സന്തോഷമുണ്ട്. thepositiveindia.com എന്ന സൈറ്റ് സമൂഹത്തില്‍ പോസിറ്റിവിറ്റി പ്രചരിപ്പിക്കുന്നതിലും സമൂഹത്തെ അധികം സംവേദനക്ഷമതയുള്ളതാക്കുന്നതിനും ശ്രമിക്കുന്നു. ഇതേപോലെ yourstory.com     Â young innovators നെക്കുറിച്ചും വ്യവസായസംരംഭകരുടെ വിജയത്തിന്റെ കഥകളും വളരെയേറെ നമുക്കു പറഞ്ഞു തരുന്നു. ഇതുപോലെ samskritabharati.in യിലൂടെ നിങ്ങള്‍ക്ക് വീട്ടിലിരുന്നു ലളിതമായ രീതിയില്‍ സംസ്‌കൃതഭാഷ പഠിക്കാനാകും. നമുക്ക് ഇതുപോലുള്ള വെബ്‌സൈറ്റുകളെക്കുറിച്ച് പരസ്പരം ഷെയര്‍ ചെയ്തുകൂടേ. പോസിറ്റിവിറ്റിയെ ഒത്തുചേര്‍ന്ന് വൈറലാക്കിക്കൂടേ. ഇതിലൂടെ കൂടുതല്‍ കൂടുതല്‍ ആളുകള്‍ സമൂഹത്തില്‍ മാറ്റങ്ങള്‍ കൊണ്ടുവരുന്ന നമ്മുടെ നായകരെക്കുറിച്ച് അറിയും എന്നെനിക്കു വിശ്വാസമുണ്ട്. നെഗറ്റിവിറ്റി പരത്തുന്നത് വളരെ എളുപ്പമുള്ള കാര്യമാണ്. എന്നാല്‍ നമ്മുടെ സമൂഹത്തില്‍ നമ്മുടെ അടുത്ത് വളരെ നല്ല കാര്യങ്ങള്‍ നടക്കുന്നുണ്ട്, ഇതെല്ലാം 130 കോടി ജനങ്ങളുടെ ഒരുമിച്ചുള്ള ശ്രമങ്ങള്‍ കൊണ്ടാണ് സാധ്യമാകുന്നത്.\nഎല്ലാ സമൂഹത്തിലും കളികള്‍ക്ക് അതിന്റേതായ പ്രാധാന്യമുണ്ട്. കളികള്‍ നടക്കുമ്പോള്‍ കാണുന്നവരുടെ മനസ്സ് ഊര്‍ജ്ജം കൊണ്ടു നിറയുന്നു. കളികളുടെ പേര്, പരിചയം, അവരോടുള്ള ബഹുമാനം ഒക്കെ നമുക്ക് അറിയാനാകുന്നു. എന്നാല്‍ ചിലപ്പോഴൊക്കെ കളിയുടെ ലോകത്തേക്കാള്‍ മഹത്തായ വലുതായ ചില കാര്യങ്ങള്‍ ഇതിന്റെയൊക്കെ പിന്നില്‍ ഉണ്ട്. ഞാന്‍ കശ്മീരിലെ ഒരു കുട്ടി, ഹനായാ നിസാറിനെക്കുറിച്ച് പറയാനാഗ്രഹിക്കുന്നു. ആ കുട്ടി കൊറിയയില്‍ കരാട്ടേ ചാമ്പ്യന്‍ഷിപ്പില്‍ സ്വര്‍ണ്ണ മെഡല്‍ നേടി. ഹനായ 12 വയസ്സുകാരിയാണ്, കശ്മീരിലെ അനന്തനാഗിലാണ് താമസിക്കുന്നത്. ഹനായ അധ്വാനിച്ചും മനസ്സര്‍പ്പിച്ചും കരാട്ടെ അഭ്യസിച്ചു, അതിന്റെ വിവിധ തലങ്ങളെക്കുറിച്ചറിഞ്ഞു, സ്വയം കഴിവു തെളിയിച്ചു. ഞാന്‍ എല്ലാ ദേശവാസികള്‍ക്കും വേണ്ടി അവര്‍ക്ക് ഉജ്ജ്വലമായ ഭാവി ആശംസിക്കുന്നു. ഹനായായ്ക്ക് വളരെ വളരെ ശുഭാശംസകളും ആശീര്‍വ്വാദങ്ങളും നേരുന്നു.\nഅതുപോലെ 16 വയസ്സുള്ള കുട്ടി, രജനിയെക്കുറിച്ചും മാധ്യമങ്ങളില്‍ വളരെ ചര്‍ച്ചകളുണ്ടായി. നിങ്ങളും തീര്‍ച്ചയായും വായിച്ചുകാണും. രജനി ജൂനിയര്‍ മഹിളാ ഗുസ്തി ചാമ്പ്യന്‍ഷിപ്പില്‍ സ്വര്‍ണ്ണ മെഡല്‍ നേടി. രജനി മെഡല്‍ നേടിയ ഉടന്‍ ആ കുട്ടി അടുത്തുള്ള പാല്‍ കിട്ടുന്ന കടയില്‍ പോയി ഒരു ഗ്ലാസ് പാല്‍ കുടിച്ചു. അതിനുശേഷം രജനി മെഡല്‍ ഒരു തുണിയില്‍ പൊതിഞ്ഞ് ബാഗില്‍ വച്ചു. നിങ്ങള്‍ വിചാരിക്കുന്നുണ്ടാകും, രജനി എന്തിനാണ് ഒരു ഗ്ലാസ് പാല്‍ കുടിച്ചത് എന്ന്. ആ കുട്ടി അതു ചെയ്തത് അച്ഛന്‍ ജസ്‌മേര്‍സിംഗിനെ ആദരിച്ചുകൊണ്ടായിരുന്നു.  അദ്ദഹം പാനിപ്പത്തിലെ ഒരു സ്റ്റാളില്‍ ലസ്സി വില്‍പ്പന നടത്തുന്നു.  രജനി പറഞ്ഞത് ആ കൂട്ടിയെ ഈ നിലയിലെത്തിക്കുന്നതില്‍ അച്ഛന്‍ വളരെ ത്യാഗങ്ങള്‍ സഹിച്ചു, വളരെ കഷ്ടതകള്‍ സഹിച്ചു എന്നാണ്. ജസ്‌മേര്‍ സിംഗ് എന്നും പ്രഭാതത്തില്‍ രജനിയും അവരുടെ സഹോദരങ്ങളും ഉണരുന്നതിനു മുമ്പുതന്നെ ജോലിക്കു പോകുന്നു. രജനി ബോക്‌സിംഗ് പഠിക്കാനള്ള താത്പര്യം അച്ഛനെ അറിയിച്ചപ്പോള്‍ അച്ഛന്‍ അതിനു സാധ്യമായ എല്ലാ കാര്യങ്ങളും സംഘടിപ്പിക്കുകയും മകളുടെ ഉത്സാഹത്തെ പ്രോത്സാഹിപ്പിക്കുകയും ചെയ്തു. രജനിക്ക് ഗുസ്തി പരിശീലനം പഴയ ഗ്ലൗസുകള്‍ അണിഞ്ഞു കൊണ്ട് വേണ്ടിവന്നു, കാരണം അക്കാലത്ത് കുടുംബത്തിന്റെ സാമ്പത്തിക സ്ഥിതി വളരെ മോശമായിരുന്നു. ഇത്രയെല്ലാം തടസ്സങ്ങളുണ്ടായിട്ടും രജനി ഉത്സാഹം കൈവിട്ടില്ല, ഗുസ്തി പഠിച്ചുകൊേണ്ടയിരുന്നു. സെര്‍ബ്ബിയയില്‍ നിന്നും ഒരു മെഡല്‍ നേടിയിട്ടുണ്ട്. ഞാന്‍ രജനിക്കു ശുഭാശംസകളും ആശീര്‍വാദങ്ങളും നേരുന്നു. രജനിയൊടൊപ്പം നിന്നതിനും ആ കുട്ടിയുടെ ഉത്സാഹം വര്‍ധിപ്പിച്ചതിനും അവളുടെ മതാപിതാക്കളായ ജസ്‌മേര്‍ സിംഗ്ജിയ്ക്കും ഉഷാറാണിക്കും അഭിനന്ദനങ്ങള്‍ നേരുന്നു. ഈ മാസംതന്നെ പൂനയിലെ 20 വയസ്സുകാരി വേദാംഗി കുല്‍കര്‍ണി സൈക്കിളില്‍ ലോകം വലംവയ്ക്കുന്ന ഏറ്റവും വേഗംകൂടിയ ആളായി മാറിയിരിക്കുന്നു. ആ കുട്ടി ദിവസേന 300 കിലോമീറ്റര്‍ വീതം 159 ദിവസം സൈക്കിളില്‍ സഞ്ചരിച്ചു. ദിവസേന 300 കിലോമീറ്റര്‍ സൈക്കിളില്‍ യാത്ര നിങ്ങള്‍ക്കു സങ്കല്പിച്ചു നോക്കാവുന്നതാണ്. സൈക്കില്‍ ചവിട്ടുന്നതില്‍ ആ കുട്ടിക്കുള്ള ഉത്സാഹം തീര്‍ച്ചയായും അഭിനന്ദനാര്‍ഹമാണ്. ഇതുപോലുള്ള നേട്ടങ്ങള്‍, ഇങ്ങനെയുള്ള കഴിവിനെക്കുറിച്ചു കേട്ട് നമുക്ക് പ്രേരണ ലഭിക്കുന്നില്ലേ. വിശേഷിച്ചും എന്റെ യുവ സുഹൃത്തുക്കള്‍ക്ക്, ഇതുപോലുള്ള കാര്യങ്ങളെക്കുറിച്ചു കേള്‍ക്കുമ്പോള്‍ ബുദ്ധിമുട്ടുകള്‍ക്കിടയിലും ചിലതു ചെയ്യാന്‍ തോന്നുകയില്ലേ? നിശ്ചയദാര്‍ഢ്യമുണ്ടെങ്കില്‍, ഉത്സാഹം പാരമ്യത്തിലാണെങ്കില്‍ തടസ്സങ്ങള്‍ സ്വയം ഇല്ലാതെയാകുന്നു. ബുദ്ധിമുട്ടുകള്‍ ഒരിക്കലും തടസ്സങ്ങളാകില്ല. ഇതുപോലുള്ള അനേകം ഉദാഹരണങ്ങളെക്കുറിച്ചു കേള്‍ക്കുമ്പോള്‍ നമുക്കും ജീവിതത്തില്‍ അനുനിമിഷം പുതിയ പ്രേരണ ലഭിച്ചുകൊണ്ടിരിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ജനുവരിയില്‍ ഉത്സാഹം നിറഞ്ഞ അനേകം ഉത്സവങ്ങള്‍ വരുന്നുണ്ട് – ലോഹഡി, പൊംഗല്‍, മകരസംക്രാന്തി, ഉത്തരായനം, മാഘബിഹു, മാഘീ, ഈ ഉത്സവങ്ങളുടെ അവസരത്തില്‍ ഭാരതമെങ്ങും ചിലയിടത്ത്  പരമ്പരാഗത നൃത്തം നിറച്ചാര്‍ത്തേകും, ചിലയിടത്ത് വിളവെടുപ്പിന്റെ സന്തോഷത്തില്‍ അഗ്നികുണ്ഡം തയ്യാറാക്കപ്പെടും, ചിലേടത്ത് ആകാശത്ത് നിറപ്പകിട്ടാര്‍ന്ന പട്ടങ്ങള്‍ പറത്തും, മറ്റു ചിലേടത്ത്  മേളയുടെ അന്തരീക്ഷമാകും രൂപപ്പെടുക. മറ്റു ചിലയിടത്ത് കളികളുടെ മത്സരമായിരിക്കും, ചിലയിടത്ത് പരസ്പരം എള്ളും ശര്‍ക്കരയും തീറ്റിക്കും. ആളുകള്‍ പരസ്പരം പറയും തില് ഗുഡ് ഘ്യാ – ആണി ഗോഡ് – ഗോഡ് ബോലാ… ഈ എല്ലാ ഉത്സവങ്ങളുടേയും പേരുകള്‍ വെവ്വേറെയാണെങ്കിലും എല്ലാവരും ആഘോഷിക്കുന്നതിന്റെ പിന്നലെ വികാരം ഒന്നുതന്നെയാണ്. ഈ ഉത്സവങ്ങള്‍ ചിലയിടത്ത്  വിളവും കൃഷിയുമായുമെല്ലാം ബന്ധപ്പെട്ടിരിക്കുന്നു. ഈ സമയത്താണ് സൂര്യന്‍ ഉത്തരായനത്തിലെത്തി മകരരാശിയില്‍ പ്രവേശിക്കുന്നത്. ഇതിനുശേഷം പകലിന് ക്രമേണ നീളം കൂടി വരുന്നു. ശീതകാല വിളവെടുപ്പ് ആരംഭിക്കുകയും ചെയ്യുന്നു. നമ്മുടെ അന്നദാതാക്കളായ കര്‍ഷക സഹോദരീ സഹോദരന്മാര്‍ക്കും അനേകമനേകം ശുഭാശംസകള്‍. വൈവിധ്യത്തില്‍ ഏകത്വം, ഏക ഭാരതം ശ്രേഷ്ഠ ഭാരതം തുടങ്ങിയ വികാരങ്ങളുടെ സുഗന്ധം നമ്മുടെ ഉത്സവങ്ങളില്‍ നിറഞ്ഞുനില്‍ക്കുന്നു. ഭാരതീയ സംസ്‌കാരത്തില്‍ സമൂഹത്തേയും പ്രകൃതിയേയും വേറിട്ടു കാണുന്നില്ല. ഇവിടെ വ്യക്തിയും സമഷ്ടിയും ഒന്നുതന്നെയാണ്. പ്രകൃതിയുമായുള്ള നമ്മുടെ അടുത്ത ബന്ധത്തിന്റെ ഒരു നല്ല ഉദാഹരണമാണ് ഉത്സവങ്ങളെ അടിസ്ഥാനപ്പെടുത്തിയുള്ള കലണ്ടര്‍, പഞ്ചാംഗം. ഇതില്‍ വര്‍ഷം മുഴുവനുമുള്ള ഉത്സവങ്ങള്‍ക്കൊപ്പം ഗ്രഹങ്ങളുടെയും നക്ഷത്രങ്ങളുടെയും നിലയെക്കുറിച്ചുള്ള  അറിവുമുണ്ടാകും. ഈ പരമ്പരാഗത കലണ്ടറില്‍ നിന്നു മനസ്സിലാകുന്നത് പ്രാകൃതികമായ കാര്യങ്ങളും ആകാശത്തെ ഗതിവിഗതികളുമായി നമ്മുടെ ബന്ധം എത്രയോ പുരാതനമാണെന്നാണ്. ചന്ദ്രന്റെയും സൂര്യന്റെയും ഗതിയെ അടിസ്ഥാനമാക്കിയുള്ള, ചാന്ദ്ര കലണ്ടറും സൂര്യ കലണ്ടറും അനുസരിച്ച് ആഘോഷങ്ങളുടെയും ഉത്സവങ്ങളുടെയും തീയതികള്‍ നിശ്ചയിക്കപ്പെടുന്നു. ആര് ഏതു കലണ്ടറിനെ അവലംബിക്കുന്നു എന്നതനുസരിച്ചാണ് ഇത് തീരുമാനിക്കപ്പെടുന്നത്. പല പ്രദേശങ്ങളിലും ഗ്രഹനക്ഷത്രങ്ങളെ അടിസ്ഥാനപ്പെടുത്തിയും ആഘോഷങ്ങളും ഉത്സവങ്ങളും ആഘോഷിക്കപ്പെടുന്നു. ഗുഡി പഡ്‌വാ, ചേടിചംഡ്, ഉഗാദി ഇതെല്ലാം ചാന്ദ്ര കലണ്ടറനുസരിച്ച് ആഘോഷിക്കപ്പെടുന്നു, അതേസമയം തമിഴ് പുത്താണ്ട്, വിഷു, വൈശാഖം, ബൈസാഖി, പൊഇലാ ബൈസാഖ്, ബിഹു ഈ ആഘോഷങ്ങളെല്ലാം സൂര്യകലണ്ടറിനെ അടിസ്ഥാനപ്പെടുത്തിയാണ് ആഘോഷിക്കുന്നത്. നമ്മുടെ പല ഉത്സവങ്ങളിലും നദികളേയും ജലത്തേയും കാക്കണമെന്ന വികാരം വിശേഷിച്ചും ഉള്‍ക്കൊള്ളുന്നതായി കാണാവുന്നതാണ്. ഛഠ് ആഘോഷം, നദികളിലും തടാകങ്ങളിലും സൂര്യോപാസനയുമായി ബന്ധപ്പെട്ടതാണ്. മകരസംക്രാന്തിയുടെ അവസരത്തിലും ലക്ഷക്കണക്കിനും കോടിക്കണക്കിനും ആളുകള്‍ പവിത്ര നദികളില്‍ മുങ്ങിനിവരുന്നു. നമ്മുടെ ആഘോഷങ്ങളും ഉത്സവങ്ങളും നമുക്ക് സാമൂഹികമൂല്യങ്ങളുടെ പാഠം പഠിപ്പിച്ചു തരുന്നു. ഒരു വശത്ത് ഇവയുടെ പൗരാണികമായ മഹത്വമുണ്ട്, മറുവശത്ത് എല്ലാ ഉത്സവങ്ങളും ജീവിതത്തിന്റെ പാഠം, പരസ്പരം സാഹോദര്യത്തോടെ ജീവിക്കേണ്ടതിന്റെ പ്രേരണ തികഞ്ഞ സ്വാഭാവികതയോടെ പറഞ്ഞു തരുന്നു. ഞാന്‍ നിങ്ങള്‍ക്കേവര്‍ക്കും 2019 ന്റെ ശുഭാശംസകള്‍ നേരുന്നു, വരുന്ന ഉത്സവങ്ങള്‍ നിങ്ങള്‍ക്ക് നിറഞ്ഞ മനസ്സോടെ ആഘോഷിക്കുവാനാകട്ടെ എന്ന് ആശംസിക്കുകയും ചെയ്യുന്നു. ഈ ഉത്സവാവസരങ്ങളില്‍ എടുക്കുന്ന ഫോട്ടോകള്‍ എല്ലാവരുമായി ഷെയര്‍ ചെയ്യുക. അതിലൂടെ ഭാരതത്തിന്റെ വൈവിധ്യങ്ങളും ഭാരതീയ സംസ്‌കാരത്തിന്റെ സൗന്ദര്യവും എല്ലാവരും കാണട്ടെ.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, നമുക്കഭിമാനിക്കാവുന്നതും ലോകത്തിനാകെ അഭിമാനത്തോടെ കാട്ടിക്കൊടുക്കാവുന്നതുമായ കാര്യങ്ങള്‍ നിറഞ്ഞതാണ് നമ്മുടെ സംസ്‌കാരം. അതിലൊന്നാണ് കുംഭമേള. കുംഭമേളയെക്കുറിച്ച് ഏറെ കേട്ടിട്ടുണ്ടാകും. സിനിമകളിലും അതിന്റെ ഉത്കൃഷ്ടതയും വിശാലതയുമൊക്കെ കണ്ടിട്ടുണ്ടാകും, അവയൊക്കെ സത്യമാണു താനും. കുംഭമേളയുടെ സ്വരൂപം വളരെ വിരാടമാണ്. എത്രത്തോളം ദിവ്യമാണോ അത്രതന്നെ മഹത്തായതുമാണ്. രാജ്യത്തും ലോകമെങ്ങുമുള്ള ജനങ്ങള്‍ വന്ന് കുംഭമേളയില്‍ പങ്കു ചേരുന്നു. കുംഭമേളയില്‍ വിശ്വാസവും ഭക്തിയും നിറഞ്ഞ ജനസമുദ്രമാണ് പങ്കുചേരുന്നത്.. ഒരുമിച്ച്, ഒരിടത്ത്  രാജ്യത്തിനകത്തും പുറത്തും നിന്നുള്ള കോടിക്കണക്കിന് ആളുകള്‍ ഒത്തു ചേരുന്നു. കുംഭമേളയുടെ പാരമ്പര്യം നമ്മുടെ മഹത്തായ സാംസ്‌കാരിക പാരമ്പര്യത്തില്‍ പടര്‍ന്നു പന്തലിച്ചതാണ്. ഇപ്രാവശ്യം ജനുവരി 15 മുതല്‍ പ്രയാഗരാജ് ല്‍ ആഘോഷിക്കുന്ന വിശ്വപ്രസിദ്ധമായ കുംഭമേളയെ നിങ്ങളും ഒരു പക്ഷേ, വളരെ ഔത്സുക്യത്തോടെ കാത്തിരിക്കയാകും. കുംഭമേളയ്ക്കായി ഇപ്പോള്‍ത്തന്നെ സന്ത്-മഹാത്മാക്കള്‍ എത്തിച്ചേരാന്‍ തുടങ്ങിയിരിക്കുന്നു. ആഗോള പ്രാധാന്യമുള്ളതാണെന്നു മനിസ്സിലാക്കാന്‍ യുനെസ്‌കോ Intangible Cultural Heritage of Humanity  എന്ന പട്ടികയില്‍ ചേര്‍ത്തിരിക്കുന്നു എന്നതുതന്നെ വലിയ തെളിവാണ്. കുറച്ചു ദിവസം മുമ്പ് പല രാജ്യങ്ങളുടെയും അംബാസഡര്‍മാര്‍ കുംഭമേളയുടെ തയ്യാറെടുപ്പുകള്‍ കണ്ടു. അവിടെ പല രാജ്യങ്ങളുടെയും രാഷ്ട്രധ്വജങ്ങള്‍ ഉയര്‍ത്തി. പ്രയാഗ്‌രാജില്‍ നടക്കുന്ന ഈ കുംഭമേളയില്‍ 150 ലധികം രാജ്യങ്ങളില്‍ നിന്ന് ആളുകള്‍ എത്താനിടയുണ്ട്. കുംഭമേളയുടെ ദിവ്യതയിലൂടെ ഭാരതത്തിന്റെ മഹത്വം ലോകമെങ്ങും പരക്കും. കുംഭമേള സ്വയം അറിയുന്നതിനുമുള്ള ഒരു വലിയ മാധ്യമമാണ്. ഇവിടെ എത്തുന്ന എല്ലാവര്‍ക്കും വ്യത്യസ്തങ്ങളായ അനുഭൂതികളാണുണ്ടാകുന്നത്. ലൗകിക വസ്തുക്കളെ ഭൗതികമായ തലത്തില്‍ കാണുകയും മനസ്സിലാക്കുകയും ചെയ്യുന്നു. വിശേഷിച്ചും യുവാക്കളെ സംബന്ധിച്ചിടത്തോളം ഇത് വലിയ ഒരു പഠനാനുഭവമാണ്. ഞാന്‍ കുറച്ചു ദിവസം മുമ്പ് പ്രയാഗ് രാജില്‍ പോയിരുന്നു. കുംഭമേളയ്ക്കുള്ള തയ്യാറെടുപ്പുകള്‍ ഉത്സാഹപൂര്‍വ്വം നടക്കുന്നതു കണ്ടു. അവിടത്തെ ജനങ്ങളും ഇക്കാര്യത്തില്‍ വലിയ ഉത്സാഹത്തിലാണ്. അവിടെ  Integrated Command & Control Centre ജനങ്ങള്‍ക്കുവേണ്ടി സമര്‍പ്പിച്ചു. ഭക്തര്‍ക്ക് ഇത് വളരെയേറെ സഹായകമാകും. ഇപ്രാവശ്യം ഇവിടെ ശുചിത്വത്തിന്റെ കാര്യത്തിലും വളരെ പ്രധാന്യം കൊടുക്കുന്നുണ്ട്. നടത്തിപ്പില്‍ ഭക്തിക്കൊപ്പം വൃത്തിയുമുണ്ടാകും, ദൂരെ ദൂരെ ഇതിന്റെ സന്ദേശം എത്തുകയും ചെയ്യും. ഇപ്രാവശ്യം ഭക്തര്‍ക്ക് സംഗമത്തില്‍ പവിത്രസ്‌നാനത്തിനുശേഷം അക്ഷയവട് ദര്‍ശിക്കാനും സാധിക്കും. ആളുകളുടെ വിശ്വാസത്തിന്റെ പ്രതീകമായ ഈ അക്ഷയവട് നൂറുകണക്കിന് വര്‍ഷങ്ങളായി കോട്ടയില്‍  അടച്ചുനിര്‍ത്തിയിരിക്കയായിരുന്നു. അതുകൊണ്ട് ഭക്തര്‍ക്ക് ആഗ്രഹിച്ചാലും കാണാനാവില്ലായിരുന്നു. ഇപ്രാവശ്യം അവിടേക്ക് എല്ലാവര്‍ക്കും പ്രവേശനം അനുവദിച്ചിരിക്കുന്നു. നിങ്ങളേവരും കുംഭമേളയില്‍ പങ്കെടുക്കണം, വിവിധങ്ങളായ തലങ്ങളുടെ ചിത്രങ്ങള്‍ സമൂഹമാധ്യമത്തില്‍ തീര്‍ച്ചയായും ഷെയര്‍ ചെയ്യുകയും വേണം, അതിലൂടെ കൂടുതല്‍ കൂടുതല്‍ ആളുകള്‍ക്ക് കുംഭമേളയ്ക്ക് പോകാന്‍ പ്രേരണ ലഭിക്കട്ടെ.\nഅധ്യാത്മ കുംഭമേള ഭാരതീയ ദര്‍ശനത്തിന്റെ മഹാകുംഭമാകട്ടെ.\nവിശ്വാസത്തിന്റെ കുംഭമേള ദേശീയതയുടെ മഹാകുംഭമാകട്ടെ.\nദേശീയ ഐക്യത്തിന്റെ മഹാകുംഭമാകട്ടെ.\nഭക്തരുടെ കുംഭമേള ആഗോള യാത്രികരുടെയും മഹാകുംഭമാകട്ടെ.\nകലാത്മകതയുടെ കുംഭമേള, സൃഷ്ടിശക്തികളുടെയും മഹാകുംഭമാകട്ടെ.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ജനുവരി 26ന് നടക്കുന്ന റിപബ്ലിക് ദിന ആഘോഷത്തിന്റെ കാര്യത്തിലും ജനങ്ങളുടെ മനസ്സില്‍ വലിയ ഔത്സുക്യമുണ്ട്. ആ ദിവസം നാം നമ്മുടെ ഭരണഘടനസമ്മാനിച്ച മഹാ വ്യക്തിത്വങ്ങളെ ഓര്‍മ്മിക്കുന്നു.\nഈ വര്‍ഷം നാം പൂജനീയ ബാപ്പുവിന്റെ നൂറ്റമ്പതാം ജയന്തി വര്‍ഷം ആഘോഷിക്കുകയാണ്. ദക്ഷിണാഫ്രിക്കന്‍ പ്രസിഡന്റ് ശ്രീ.സിരിള്‍ രാമാഫോസാ ഈ വര്‍ഷം റിപബ്ലിക ദിനത്തില്‍ മുഖ്യ അതിഥിയായി ഭാരതത്തില്‍ എത്തുകയാണ്. പൂജനീയ ബാപ്പുവും ദക്ഷിണാഫ്രിക്കയും തമ്മില്‍ അഭേദ്യമായ ബന്ധമാണുണ്ടായിരുന്നത്. മോഹന്‍,  മഹാത്മാവായത് ഈ ദിക്ഷിണാഫ്രിക്കയില്‍ നിന്നായിരുന്നു. ദക്ഷിണാഫ്രിക്കയിലാണ് മഹാത്മാഗാന്ധി അദ്ദേഹത്തിന്റെ ആദ്യത്തെ സത്യാഗ്രഹത്തിനു തുടക്കമിട്ടത്, വര്‍ണ്ണവിവേചനത്തിനെതിരെ ശക്തമായ എതിര്‍പ്പുമായി നിലകൊണ്ടത്.  അദ്ദേഹം ഫീനിക്‌സ്, ടോള്‍സ്റ്റോയ് ഫാമുകള്‍ സ്ഥാപിച്ചു. അവിടെ നിന്ന് ലോകമെങ്ങും ശാന്തിയുടെയും നീതിയുടേയും ശംഖധ്വനി മുഴങ്ങി. 2018 നെല്‍സണ്‍ മണ്‌ഡേലയുടെ ജന്മശതാബ്ദി വര്‍ഷമായും ആഘോഷിക്കപ്പെടുകയാണ്. അദ്ദേഹം മഡീബാ എന്ന പേരിലും അറിയപ്പെടുന്നു. നെല്‍സണ്‍ മണ്‌ഡേല ലോകമെങ്ങും വര്‍ണ്ണവിവേചനത്തിനെതിരെ പോരാട്ടം നയിച്ചിരുന്നുവെന്നു നമുക്കറിയാം. എന്നാല്‍ മണ്‌ഡേലയുടെ പ്രേരണാസ്രോതസ്സ് ആരായിരുന്നു? അദ്ദേഹത്തിന് ഇത്രയും വര്‍ഷം ജയിലില്‍ കഴിയാനുള്ള സഹനശക്തിയും പ്രേരണയും ബാപ്പുതന്നെ ആയിരുന്നു. മണ്‌ഡേല ബാപ്പുവിനെക്കുറിച്ചെഴുതി, ‘മഹാത്മാ നമ്മുടെ ചരിത്രത്തിലെ അവിഭാജ്യഭാഗമാണ്. കാരണം ഇവിടെയാണ് അദ്ദേഹം സത്യാന്വേഷണ പരീക്ഷണങ്ങള്‍ ആരംഭിച്ചത്. ഇവിടെയാണ് അദ്ദേഹം നീതിക്കുവേണ്ടിയുള്ള തന്റെ ഉറച്ച നിലപാടു കാട്ടിത്തന്നത്, ഇവിടെയാണ് അദ്ദേഹം സത്യാഗ്രഹമെന്ന ദര്‍ശനവും പോരാട്ടരീതികളും വളര്‍ത്തിയെടുത്തത്.’ അദ്ദേഹം ബാപ്പുവിനെ റോള്‍ മോഡലായി കണ്ടിരുന്നു. ബാപ്പുവും മണ്‌ഡേലയും, ഇരുവരും തന്നെ ലോകത്തിനുമുഴുവന്‍ പ്രേരണാസ്രോതസാണെന്നു മാത്രമല്ല, മറിച്ച് അദ്ദേഹത്തിന്റെ ആദര്‍ശങ്ങള്‍ നമ്മെ സ്‌നേഹവും കാരുണ്യവും നിറഞ്ഞ സമൂഹനിര്‍മ്മിതിക്കായി എപ്പോഴും പ്രേരിപ്പിക്കുകയും ചെയ്യുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, കുറച്ചു ദിവസങ്ങള്‍ക്കുമുമ്പ് ഗുജറാത്തിലെ നര്‍മ്മദയുടെ തീരത്ത് കേവഡിയ എന്ന സ്ഥലത്ത് ഡി ജി പി മാരുടെ കോണ്‍ഫറന്‍സ് നടക്കുകയുണ്ടായി. അവിടെ ലോകത്തിലെ ഏറ്റഴും ഉയരും കൂടിയ പ്രതിമ സ്റ്റാച്യൂ ഓഫ് യൂണിറ്റിയുണ്ട്. അവിടെ വച്ച് രാജ്യത്തെ ഉന്നത പോലീസ് ഉദ്യാഗസ്ഥരുമായി അര്‍ഥവത്തായ ചര്‍ച്ച നടക്കുകയുണ്ടായി. രാജ്യത്തിന്റെയും ജനങ്ങളുടെയും സുരക്ഷ ശക്തിപ്പെടുത്തുന്നതിന് എങ്ങനെ ചുവടുവയ്ക്കണം എന്നതിനെക്കുറിച്ച് വിശദമായ ചര്‍ച്ചകള്‍ നടന്നു. ആ സന്ദര്‍ഭത്തില്‍ ഞാന്‍ രാഷ്ട്രീയ ഐക്യത്തിനുവേണ്ടി ‘സര്‍ദാര്‍ പട്ടേല്‍ പുരസ്‌കാര്‍’ ആരംഭിക്കുന്നതായി പ്രഖ്യാപിച്ചു. ഈ പുരസ്‌കാരം ഏതെങ്കിലും രീതിയില്‍ ദേശീയ ഐക്യത്തിനുവേണ്ടി സംഭാവന ചെയ്തവര്‍ക്കാണു നല്കുക. സര്‍ദാര്‍ പട്ടേല്‍ തന്റെ ജീവിതം മുഴുവന്‍ രാജ്യത്തിന്റെ ഐക്യത്തിനുവേണ്ടി സമര്‍പ്പിക്കയുണ്ടായി. അദ്ദേഹം എപ്പോഴും ഭാരതത്തിന്റെ അഖണ്ഡത നിലനിര്‍ത്തുന്നതില്‍ മുഴുകി ജീവിച്ചു. ഭാരതത്തിന്റെ ശക്തി ഇവിടത്തെ വൈവിധ്യത്തെ ആശ്രയിച്ചിരിക്കുന്നു എന്ന് സര്‍ദാര്‍ സാഹബ് കരുതിയിരുന്നു. സര്‍ദാര്‍ സാബിന്റെ ആ വികാരത്തെ ആദരിച്ചുകൊണ്ട് ഐക്യത്തിനുള്ള ഈ പുരസ്‌കാരത്തിലൂടെ അദ്ദേഹത്തിന് ആദരാഞ്ജലി അര്‍പ്പിക്കുന്നു.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ജനുവരി 13 ഗുരു ഗോവിന്ദസിംഗിന്റെ ജയന്തിയുടെ പുണ്യദിനമാണ്. ഗുരു ഗോവിന്ദസിംഗ്ജി ജനിച്ചത് പട്‌നയിലായിരുന്നു. ജീവിതത്തിലെ അധികം സമയവും അദ്ദേഹത്തിന്റെ  കര്‍മ്മഭൂമി ഉത്തരഭാരതം ആയിരുന്നു. മഹാരാഷ്ട്രയിടലെ നാംദേടിലാണ് അദ്ദേഹം പ്രാണന്‍ വെടിഞ്ഞത്. ജന്മഭൂമി പട്‌നയില്‍, കര്‍മ്മഭൂമി ഉത്തരഭാരതം, ജീവിതത്തിന്റെ അവസാന നിമിഷം നാംദേഡില്‍. ഒരു തരത്തില്‍ പറഞ്ഞാല്‍ ഭാരതവര്‍ഷത്തിനു മുഴുവന്‍ അദ്ദേഹത്തിന്റെ ആശീര്‍വ്വാദം ലഭിച്ചു. അദ്ദേഹത്തിന്റെ ജീവിതകാലത്തെ നോക്കിയാല്‍ അതില്‍ ഭാരതത്തെയും കാണാനാകും.  പിതാവ് ശ്രീ.ഗുരുതേജ്ബഹാദുര്‍ജി രക്തസാക്ഷിയായതിനു ശേഷം ഗുരു ഗോവിന്ദ് സിംഹ് ജി 9 വയസ്സെന്ന ചെറു പ്രായത്തില്‍ത്തന്നെ ഗുരുവിന്റെ പദവി നേടി. ഗുരു ഗോവിന്ദസിംഹ് ജിക്ക്  നീതിയ്ക്കായുള്ള പോരാട്ടത്തിനുള്ള ധൈര്യം സിക്കു ഗുരുക്കളില്‍ നിന്ന് പാരമ്പര്യമായി കിട്ടിയതാണ്. അദ്ദേഹം ശാന്തവും ലാളിത്യം നിറഞ്ഞതുമായ വ്യക്തിത്വത്തിന്റെ ഉടമയായിരുന്നുവെങ്കിലും ദരിദ്രരുടെയും ദുര്‍ബ്ബലരുടെയും ശബ്ദം അടിച്ചമര്‍ത്താന്‍ എവിടെയെങ്കിലും ശ്രമം നടന്നപ്പോള്‍, അവരോട് അനീതി പ്രവര്‍ത്തിച്ചപ്പോള്‍ ഗുരു ഗോവിന്ദസിംഹ്ജി ദരിദ്രര്‍ക്കും ദുര്‍ബലര്‍ക്കുംവേണ്ടി തന്റെ സ്വരം ഉച്ചത്തില്‍ ഉയര്‍ത്തി, അതുകൊണ്ടാണ് പറയുന്നത് –\n(സവാ ലാഖ് സേ ഏക ലഡാഊം\nചിഡിയോം സോം മേം ബാജ തുഡാഊം\nതബേ ഗോവിന്ദ് സിഹ് നാമ് കഹലാഊം.)\nലക്ഷങ്ങളോടു ഞാന്‍ ഒറ്റയ്ക്കു പൊരുതിയാല്‍\nപക്ഷികളില്‍ ഞാന്‍ പരുന്തിനെ വീഴ്ത്തിയാല്‍\nഎങ്കിലേ എന്നെ ഗോവിന്ദ്‌സിംഹെന്നു വിളിക്കേണ്ടതുള്ളൂ.\nദുര്‍ബ്ബലരുമായി പോരാടി ശക്തികാട്ടാനാവില്ലെന്ന് അദ്ദേഹം പറയാറുണ്ടായിരുന്നു. ശ്രീ.ഗോവിന്ദ്‌സിംഹ് കരുതിയിരുന്നത് ഏറ്റവും വലിയ സേവനം മാനുഷികമായ ദുഃഖങ്ങളെ ദൂരീകരിക്കലാണ് എന്നാണ്. അദ്ദേഹം വീരത, ശൗര്യം, ത്യാഗം, ധര്‍മ്മപരായണത എന്നിവ നിറഞ്ഞ ദിവ്യപുരുഷനായിരുന്നു. അദ്ദേഹത്തിന് അലൗകികമായ  ആയുധജ്ഞാനവും ശാസ്ത്രജ്ഞാനവും ഉണ്ടായിരുന്നു. യോദ്ധാവായിരുന്നതിനൊപ്പം ഗുരുമുഖി, ബ്രജഭാഷ, സംസ്‌കൃതം, പാഴ്‌സി, ഹിന്ദി, ഉര്‍ദു അടക്കം പല ഭാഷകളും അറിയുന്ന ആളായിരുന്നു. ഞാന്‍ ഒരിക്കല്‍ കൂടി ഗുരു ഗോവിന്ദ് സിംഗിനെ നമിക്കുന്നു.\nപ്രിയപ്പെട്ട ദേശവാസികളേ, രാജ്യത്ത് പല പല നല്ല സംഭവങ്ങളും നടക്കുന്നു, എന്നാല്‍ അവയെക്കുറിച്ച് വിശദമായ ചര്‍ച്ചകള്‍ നടക്കുന്നില്ല. അങ്ങനെയുള്ള ഒരു വിശേഷപ്പെട്ട ശ്രമമാണ് Food Safety and Standard Authority of India  വഴിയായി നടക്കുന്നത്. മഹാത്മാഗാന്ധിയുടെ നൂറ്റമ്പതാം ജന്മവാര്‍ഷികത്തോടനുബന്ധിച്ച് രാജ്യമെങ്ങും പല പരിപാടികളും നടത്തപ്പെടുന്നുണ്ട്. ഈ കൂട്ടത്തില്‍  F.S.S.A.I, സേഫ്, Healthy Diet  Habits എന്നീ സംഘടനകള്‍ ഭക്ഷണസംബന്ധിയായ നല്ല ശീലങ്ങള്‍ പ്രോത്സാഹിപ്പിക്കാന്‍ ശ്രമിക്കയാണ്. Eat Right India മുന്നേറ്റത്തിന്റെ ഭാഗമായി രാജ്യമെങ്ങും ആരോഗ്യ യാത്രകള്‍ സംഘടിപ്പിക്കുന്നു. ഈ പരിപാടി  ജനുവരി 27വരെ നടക്കും. ചിലപ്പോഴൊക്കെ സര്‍ക്കാര്‍ സംഘടനകളെ റെഗുലേറ്റര്‍ എന്ന നിലയിലാണ് അറിയുക എന്നാല്‍ F.S.S.A.I ഇതിനപ്പുറം കടന്ന് ജനങ്ങളില്‍ ഉണര്‍വ്വും അറിവും നല്കുന്നതിനായി ശ്രമിക്കുന്നുവെന്നത് അഭിനന്ദനാര്‍ഹമായ കാര്യമാണ്. ഭാരതം ശുചിത്വമുള്ളതാകുമ്പോഴേ സമൃദ്ധവുമാകൂ. നല്ല ആരോഗ്യത്തിന് ഏറ്റവും ആവശ്യമായത് പോഷകാഹാരമാണ്. ഈ കാര്യത്തില്‍ തുടക്കം കുറിച്ചതിന് F.S.S.A.I യെ ഹാര്‍ദമായി അഭിനന്ദിക്കുന്നു. ഈ സംരംഭവുമായി സഹകരിക്കാന്‍ നിങ്ങളേവരോടും അഭ്യര്‍ഥിക്കുന്നു. നിങ്ങളും ഇതിന്റെ ഭാഗമാകുക, വിശേഷിച്ചും കുട്ടികളെ ഇതെല്ലാം കാട്ടിക്കൊടുക്കുക. ആഹാരത്തിന്റെ പ്രാധാന്യത്തെക്കുറിച്ചുള്ള പാഠങ്ങള്‍ കുട്ടിക്കാലത്തുതന്നെ പഠിക്കേണ്ടത് ആവശ്യമാണ്.\nപ്രിയപ്പെട്ട ജനങ്ങളേ, ഇത് 2018 ലെ അവസാനത്തെ പരിപാടിയാണ്. 2019 ല്‍ നമുക്ക് വീണ്ടും കാണാം, വീണ്ടും മനസ്സിലുള്ളതു പറയാം. വ്യക്തിയുടെ ജീവിതമാണെങ്കിലും രാഷ്ട്രജീവിതമാണെങ്കിലും സമൂഹജീവിതമാണെങ്കിലും പ്രേരണയാണ് പുരോഗതിക്ക് അടിസ്ഥാനം. വരൂ, പുതിയ പ്രേരണയോടും ഉത്സാഹത്തോടും നിശ്ചയത്തോടും പുതിയ നേട്ടങ്ങള്‍ക്കായി, പുതിയ ഉയരങ്ങള്‍ കീഴടക്കാന്‍ മുന്നേറാം – മുന്നോട്ടു പോകാം, സ്വയം മാറാം, രാജ്യത്തെയും മാറ്റാം… വളരെ വളരെ നന്ദി.\n*****\n "
    },
    {
      "language": "man",
      "text": "\n \nঐগী মুংশিরবা ইরৈবাকচাশিং, খুরুমজরি। কুমজা ২০১৮ অসি লোইগদৌরে। ঐখোয় ২০১৯দা খোং থাংজিনগদৌরে। অসিগুম্বা মতম অসিদা হৌখিবা কুমওনগী মরমদা ৱারী শানবা অসি হৌনশানি, অদুগা লাক্কদৌরিবা কুমজা অসিদা তৌগদবশিংগী মরমদসু ৱারী শান্নৈ। মীওইবগী পুন্সিবু ওইরো, খুন্নাইগীবু ওইরো নত্ত্রগা খুন্নাইগীবু ওইরো – পুম্নমক্না হন্না য়েংবা অসি তৌনৈ অমসুং লাক্কদৌরিবা মতমগীদমক হেক ঙম্লিবমখৈ শান্না য়েংনৈ, মতম অদুতদা হৌখিবা মতম অদুদা থেংনখিবশিংগী কান্নবশিং ফংলকই অমসুং করিগুমবা অনৌবা খরা তৌনবগী থাজবসু ফংলকই। ঐখোয়না করি থবক তৌরগা ঐগী পুন্সিদা করি অহোংবা পুরকপা ঙমগদগে অমসুং লৈবাক অমদি খুন্নাই অসিবু চাউখৎহনবদা কয়া য়াম্না মতেং পাংবা ঙমগদগে হায়বদু অমুক হন্না খন্নবা তাই। পুম্নমকপু ২০১৯না লাকপদা য়াইফ–পীওজেল পীজরি। ময়াম্না খনবীরমগনি মদুদি ২০১৮বু করম্না নীংশিংদুনা থমগনি। ২০১৮ অসিদা ভারতপু অচৌবা লৈবা অমা ওইনা, ঐখোয়গী মীওই ক্রোর চাম্মা কুন্ত্রানা মতেং পাংবা ওইনা , করম্না নীংশিংদুনা থমগনি – মসি নাংশিংবা অসিসু য়াম্না মরু ওই। মসিনা ঐখোয়না চাউথোক্না হিংবসু ঙমহল্লিবনি।\n২০১৮দা, হকশেলগী লমদা মালেমগী খ্বাইদগী চাউবা ইন্স্যুরেন্স স্কিম ‘আয়ুশ্মান ভারত’ হৌদোকখি। লৈবাক্কী খুঙ্গংশিংদা মৈ ফংহনখি। মালেমগী শক্নাইরবা লুপ কয়ানা ভারতকী চাউখৎপগী খোংচৎ হেনগৎলকপগা লোইননা লাইরবগী পনখৈসু হন্থরক্লি হায়না ফোংদোক্নরক্লি। লৈবাক মীয়ামগী অনীংবা অচেৎপগা মপান্না লুবা নানবগী পনখৈসু ৯৫%গী চংদা য়ৌরক্লি।\nনীংতম্লবা মতুংদা অহানবা ওইনা লাল কিলাদা আজাদ হিন্দ সরকারগী চহি ৭৫শুবগী থৌরমদা মচু অহুমগী ফিরাল পাইহনখি। লৈবাক অসিবু অমত্তা ওইবা লংলানা পুনশিনবীরম্বা, সরদার ভল্লভভাই পতেলবু ইকাই খুম্নবা ওইনা মালেমগী খ্বাইদগী ৱাংবা মীতম স্তেচু ওফ য়ুনিতী লৈবাক অসিনা ফংজরি। মালেম অসিনা লৈবাক অসিবু শক খঙবা হেনগৎলক্লি। লৈবাক অসিবু য়ুনাইতেদ নেসনগী খ্বাইদগী ৱাংবা অকোইবগী ফিভমগী মনা ‘চেম্পিয়ন ওফ দ আর্থ’ পীদুনা ইকাই খুম্নবীখি। নুমিৎতগী ইনর্জী লৌবগী অমদি অইং–অশাগী ফিভম হোংলকপদা ভারতনা মসিবু কন্ননবা হোৎনবদা লৌখিবা থৌদাং অদুবু মালেম্না খঙবীরি। ‘ইন্তর্নেস্নেল সোলর এলায়েন্স’কী অহানবা অচৌবা মীফম অমা ভারত্তা পাংথোকখি। ঐখোয়না পুন্না হোৎনখিবা অদুগী মহৈ ওইনা লৈবাক অসিগী ইজ ওফ দোইং বিজিনেসকী অঙকপা ফংনা অহোংবা লাকখি। ইশানা ইশাবু ঙাকথোকচনবা হোৎনবদা লৈবাক অসি চেৎশিল্লক্লি। চহি অসিদা লৈবাক অসিনা ন্যুক্সিয়র ত্রাইদ মপুং ফারে, হায়বদি হৌজিক ঈশিং, কংফাল অমসুং অতিয়া অহুম অসিদা ন্যুক্লিয়রগী মপাঙ্গল নীংথিনা মপুং ফারে। লৈাক অসিগী ইচানুপীশিংনা নবিকা সাগর পরিক্রমাগী থোংদা মালেম পুম্বা কোইরুদুনা লৈবাক অসিবু চাউথোকচহনখি। বরানসীদা ভারতকী অহানবা ঈশিং লম্বী হৌদোকখ্রে। মসিনা ঈশিং লম্বীগা লমদা অনৌবা য়াওল অমা হৌরে। লৈবাক অসিগী খ্বাইদগী শাংবা রেল লম্বীগা থোং বোগিবীল থোং মীয়ামদা কৎথোকখ্রে। সিক্কিমগী অমসুং লৈবাক অসিগী ১০০শুবা এয়রপোর্ত – পাক্যোং হাংদোকখ্রে। অন্দর–১৯ ক্রিকেৎ ৱার্লদ কপ অমদি ব্লাইন্দ ক্রিকেৎ ৱার্ল্দ কপ্তসু ভারতনা মাই পাকখি। হন্দক এসিয়ন গেম্সতসু ভারতনা মেদল য়াম্না ফংলকখি। পেরা এসিয়ন গেম্সতসু ভারতনা নীংথিজনা শান্নখি। ঐহাক্না ভারতকী নুপা থৌকপা থৌদাং, অমদি ঐখোয়গী অপুনবা হোৎনজমনগী মরমদা ঙাংদুনা লৈরবদি, ঐখোয়গী ‘মন কী বাত’ অসি অসুক্কী মতিক শাংদোকখ্রগনি মদু ২০১৯ ফাওবা য়ৌখিগনি। মসি পুম্নমক অসি ইরৈবাকচা ক্রোর ১৩০গী হোৎনজমন্নি। লাক্কদৌরিবা ২০১৯দসু ভারতকী চাউখৎপগী খোংচৎ অসি লেপ্তনা চৎখিগনি অমসুং খোংফম চেৎনা চাউখৎপা মতোন লোমগনি হায়বসি ঐগী থাজবনি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, হন্দক্কী দিসেম্বর অসিদা ঐখোয়গী থোইদোক হেন্দোকপা মীওই কয়া কাইনখ্রে। দিসেম্বর ১৯দা চেন্নৈগী দা. জয়াচন্দ্রন লৈখিদ্রে। মহাকপু মীয়াম্না নুংশিনা ‘মক্কল মারুথুবর’ হায়না কৌখি। মরমদি মহাক অসি মীয়াম্না য়াম্না নুংশিজখি। দা. জয়াচন্দ্রন্না লাইরবশিংবু অহোংবা লায়েং ফংহনবগীদমক মীয়াম্না খঙনৈ। মহাক্না অনাবশিংবু য়াম্না লায়েংবীনিংখি। মাগী মনাক্তা লায়েংবা লাকপা চহি য়াম্লবা অহাল ওইরবশিংদা চৎথোক–চৎশিগী ভরা ফাওবা পীখি। ঐহাক্না thebetterindia.com websiteতা মানা তৌখিবা থবক কয়াগী মরমদা পারে।\nঅসুম্না দিসেম্বর ২৫দসু কর্নাতক্কী সুলাগিত্তী নরসম্মা লৈখিদবগী পাউ তাখি। সুলাগিত্তী নরসম্মা অসি মীরোনবী ইচে–ইচলশিংবু অঙাং পোকপা মতমদা মতেং পাংবী মীশক অমা ওইরম্মি। মহাক্না কর্নাতক্তা থোইদোক্না লম্বী–থোং ফিভম য়াম্না চাদবা মফমদা চৎতুনা মমা ওইবী লিশিং কয়াগী মতেং পাংখি। চহি অসিগী হৌরকপদা মহাকপু পদ্ম শ্রী পীদুনা ইকাই খুম্নবীখি। দা. জয়াচন্দ্রন অমদি সুলাগিত্তী নরসম্মাগুম্বী মীয়ামগীদমক মপুন্সি কৎথোকপীখিবা কয়াসু লৈরি। ঐনা হেল্থ ক্যারগী মরমদা পঞ্জরকপা অসিদা উত্তর প্রদেশকী বিজনৌরদা লৈবা দোক্তরশিংগী হোৎনবা কনবা অদু নৈনবা য়াই। নুমিৎ খরনিগী মমাংদা পার্তীগী ৱাকর খরনা, শহরগী দোক্তর নহা খরনা কেম্প তৌদুনা লাইরবা অনাবশিংবু লেম্না লায়েংলি হায়না ঐঙোন্দা তমখি। মফম অসিদা হার্ত লংস ক্রিতিকেল সেন্তরনা শিন্দুনা থা খুদিংগী মেদিকেল কেম্প পাংথোকই। মফমদুদা মখল কয়াগী অনাবশিংবু য়েম্না লায়েংই অমসুং হিদাক লাংথক ফংহন্দুনা মখা তানা লায়েংই। হৌজিক্তি থা খুদিংগী লাইরবা চা কয়া কেম্প অসিদগী কান্নবা ফংলে। মশাগী ওইদবা থাদোক্লবা নহা ওইরিবা দোক্তর মরূপশিংগা থৌনা অসি তশেংনমক থাগৎনীংঙাইনি। ঙসি ঐহাক্না য়াম্না চাউথোক্না হায়জনীংবদি পুম্মক্কী অপুনবা হোৎনজমন্না ‘স্বচ্ছ ভারত মিশন’ অসি মাই পাক্লবা খোংজং অমা ওইখিবনি। নুমিৎ খরনিগী মমাংদা মীওই খরনা হায়বদা মধ্য প্রদেশকী জবলপুরদা মীওই লাখ অহুম হেনবনা শেংদোক খোৎতোকপগী থবক তৌরি হায়। লু নানবগী অচৌবা খোংজং অসিদা ম্যুনিপাল কাউন্সিল, ভোলুন্তীয়র ওর্গনাইজেসন, স্কুল–কোলেজগী মহরোই, জবলপুরগী মীয়াম পুন্না থৱাই য়াওনা থবক শুমিন্নরি। ঐহাক্না হৌজিক thebetterindia.comগী মরমদা হায়জখিবা অদুনি। মদুদগী ঐহাক্না দা. জয়াচন্দ্রনগী মরমদা পাবা ফংজখিবনি। তাঞ্জা ফংবদা ঐনা অসিগুম্বা নুংঙাইরবা ৱাফম অসি পাজগে। হৌজিক্তি তোইদোকপা হেন্দোকপা থবক তৌবা মীওই কয়াগী নারী ৱাখোং কয়া ৱেবসাইৎ কয়াদা হাপতুনা মীয়ামদা খংহল্লি। thepositiveindia.comনা খুন্নাই অসিদা অফবা ৱাখল্লোন পোকহন্নবা হোৎনরি। মত অসুম্না yourstory.comদা নহা ওইরিবা, অনৌবা পুথোকপা মাওইশিংগী মাই পাকপগী ৱারী লিরি। অসুম্না samskritabharati.inগা পাম্বৈনা মীয়াম্না য়াম্না লাইনা য়ুমদা ফমদুনা সংস্কৃৎ লোন তম্বা ঙম্লি। ঐখোয় পুন্না থবক অমা তৌমিন্নবা য়াই – অসিগুম্বা ৱেবসাইৎশিং অসি ঐখোয় মশেল শ্যার তৌসি। অফবা ৱাখল্লোন অসি ভাইরেল ওইহন্সি। মসিদগী খুন্নাইদা অহোংবা পুরকপদা থৌদাং য়ারিবা মীওইশিংগী মরমদা খঙবা ঙম্লগনি। নত্তবা ৱাখল্লোন শন্দোকপদি য়াম্না লাই অদুবু ঐখোয়গী অকোইবদা অফবা থবক তৌরিবশিং অসি খঙজিনবা য়াই অদুবু পুম্নমক অসি ভারতকী মীয়াম ক্রোর ১৩০গী অপুনবগী হোৎনজমন্নি।\nখুন্নাইদা শান্ন–খোৎনবগী মফম চাউনা কল্লি। শান্নবা মতমদা, য়েংলিবা মীশিংগী থৱাইসু থৌনাতনা থল্লি। শান্নরোইশিংগী মমিং, মখোয়গী শক্তাক, মখোয়গী ইকাই খুম্নবা পুম্নমক অদু ঐখোয়না লোইনা খঙবা ঙম্মি। অদুবু করি করিগুম্বদা ৱাফম খরদি শান্নবুংগী তাইবঙদগী হেন্না মরুওই। ঐনা কশ্মীরগী ইচানুপী হনায়া নিসারগী মরমদা করিগুম্বা খরা হায়নীংই। মহাক্না কোরিয়াদা পাংথোকখিবা করাতে চেম্পিয়নশিপ্তা সনাগী মেদল লৌরকখি। হনায়া চহি ১২ শুরে অমসুং মহাক কশ্মীরগী অনন্তনাগতা লৈবীনি। হনায়ানা করাতে অসি য়াম্না চেকশিন্না পুক্নীং চংনা প্রেক্তিস তৌই হায়বসি মাগী মশান্নদগী খঙবা ঙম্মি। হনায়াবু য়াইফ–মঙ্গল পীজরি। মতৌ অসুম্না চহি ১৬তা ঙাইরিবী ইচানুপী রজনীগী মরমদসু মীদিয়ানা য়াম্না নৈনখি। অদোম্নসু পাবীরম্লগনি রজনীনা জুনিয়র বোক্সিং চেম্পিয়নশিপ্তা সনাগী মেদল ফংলকখি। মহাক্না মেদল হেক ফংবগা মনাক্তা লবা শঙ্গোম য়োনফম অমদা চৎলগা শঙ্গোম গ্লাস অমা থকখি। মসিগী মতুংদা মাগী মেদল অদু ফিদা য়োমশিন্দুনা খাওদা হাপচিনখি। রজনীনা শঙ্গোম গ্লাস অমা করিগী থকখিবনো হায়না অদোম খনবীরমগনি? মহাক্না মদু মহাক্কী মপা জসমের সিংহগী মফমদা ইকাই খুম্নবা উৎপা ওইনা থকখিবনি। মহাক পনিপৎকী দুকান অমদা লস্সী য়োল্লি। রজনীনা হায়খি মদুদি মহাক্না থাক অসি য়ৌরক্নবা হোৎনবদা মপানা য়াম্না ৱানা হোৎনরকখি। মহাক্কী মপানা মখোয় মচিন–মনাওশিংনা হৌগৎত্রিঙৈদা থবক চৎখি। রজনীনা মপাদা বোক্সিং তম্নীংবগী অপম্বদু ফোংদোক্লুবদা অঙাম্বা পাম্বৈ পুথোক্তুনা তমহনগনি হায়না থৱাই হাপ্পীরকই। মহাক্না বোক্সিংগী প্রেক্তিস অসি অমনবা গ্লোব উপতুনা তম্বা হৌখি। মরমদি মতমদুদা মখোয়গী ইমুংগী শেল–থুমগী ফিভম ফৎলমদে। অসিগুম্বা খুদোংচাদবা কয়া লৈরবসু রজনীনা থৌনা হনখিদে। বোক্সিং অদুম্মক তমখি। মহাক সর্বিয়াদসু মেদল অমা ফংখি। ঐহাক্না রজনীবু য়াইফ–মঙ্গল পীজরি অমসুং মহাক্কী মতেং পাংবা অমদি থৌনা হাপ্পীবগীদমক্তা মপাবুং জসমের সিংহ অমসুং মমা ইবেম্মা উসারানীবুসু হন্না হন্না থাগৎচরি। হন্দক্কী থা অসিদা পুনেগী চহি ২০দা ঙাইরিবী ইচা নুপী বেদাঙ্গী কুলকরনীনা সাইকলনা ৱার্ল্দ তুর তৌবী খ্বাইদগী য়াঙবী এসিয়ন ওইখি। মহাক্না নুমিৎ ১৫৯ চুপ্না নোংমদা চাউরাক্না কিলোমীতর ৩০০ সাইকল থৌখি। অমুক্তং খন্দুনা য়েংবীয়ু, নোংমদা কিলোমীতর ৩০০ সাইকল থৌবগী মাগী অঙাওবী ৱাখল্লোন অদু তশেংনা থাগৎনীংঙাইনি। অসিগুম্বা মখলগী এচীবমেন্তশিং পারুরগা তারুরগা ঐখোয়সু পুক্নীং থৌগৎনীংঙাই ওইরি। মরু ওইনা ঐগী নহা ওইরিবা মরূপশিং, অসিগুমবা থৌদোকশিং তারুরগা খুদোংথিবা কয়া মায়োক্নরবসু করিগুমবদা তৌগে হায়বগী ৱাখল পোক্লক্কনি। তৌগে হায়নবু নীংলবদি খুদোংথিবা কয়া মথন্তা নান্থোকচখি। খুদোংথিবনা কৈদৌঙৈদসু অপনবা ওইহন্দে। অসিগুম্বা খুদ কয়া অসি তারুরগা ঐখোয়সু মিকুপ খুদিং অনৌবা থবক কয়া তৌনীংবগী ৱাখল্লোন ফাওরকই।\nঐগী নুংশিরবা ইরৈবাকচাশিং, জনুৱারী থা অসিদা হরাও নুংঙাইবা অমসুং অনৌবা ইহুল পোকহনবা কুম্মৈ কয়া লাক্লগনি। খুদম ওইনা লোহরী, পোঙ্গল, মকর সংক্রান্তী, উত্তরায়ন, মাঘ বিহু, মাঘী; কুম্মাশিং অসিনা লাকপদা ভারত পুম্বদা মফম খরদনা নাৎকী জগোই উবা ফংগনি, অদুগা খরদনা লৌরোক পান্থাগী নুংঙাইবা ফোংদোক্তুনা লোহরী মৈ থাগনি। মফম কয়াদা মচু কয়াগী তেলঙ্গা পাইবা উবগা লোইননা, অতোপ্পা মফম কয়াদনা মেলা কয়া উবা ফংগনি। মশান্না কয়া চাংদম্নবা উবা ফংগনি। অদুগা মফম কয়াদানা থোইদিং কাংশুবী চামিন্নবা উগনি। কুম্মৈশিং অসিগী মমিং তোঙান তোঙান থোঞ্জরবসু নুংগী ওইবা লাখল্লোন্দি অমত্তনি। কুম্মৈশিং অসি মহৈ–মরোং, লৌউ–শিংউ, লৌবুক, লৌমী, খুঙ্গংগা মরি লৈনবা ঙাক্তনি। চৈরক অসিদা সুর্য় উত্তরায়ন ওইদুনা মকর রাশিদা চংখি। মসিগী তুংদা নুংথিলগী মতম তপ্না তপ্না শাংদোরকপগা লোইননা নীংথম মহৈ–মরোংশু লোকপা হৌরকই। ঐখোয়গী চিঞ্জাক ফংহনবীরিবা লৌমী ইচিল–ইনাওশিংদা ঙমখৈ লৈতনা য়াইফ–পাওজেল পীজরি। খেন্নবা ময়ামগী লক্তা অমত্তা ওইবা অপুনবা ভারত, অথোইবা ভারতকী ৱাখল্লোন অসি ঐখোয়গী কুম্মৈশিং অসিদা উবা ফংই। কুম্মৈশিং অসি মহৌশাগা কয়াদা নকশিন্নরিবা। ভারতকী  চৎনবদা নাৎতা খুন্নাই অমসুং মহৌশাবু খক তোখাইনা লৌদে। মহৌশাগা ঐখোয়গা য়াম্না নক্নবগী খুদম অমা লৈ। কুম্মৈশিং অসিদা য়ুম্ফম ওইবা কেলেন্দর, মসিদা চহি চুপ্পগী কুম্মৈশিংগা লোইননা গ্রহ অমসুং থৱানমীচাক্কী অফ–ফত্তসু ইরি। থা অমসুং নুমিৎকী খোংচৎ মতুং ইন্না কুম্মৈগী নুমিৎ লেপ্পি। কনানা করম্বা কেলেন্দর চৎনবগে হায়বগী মতুং ইন্নসু মসি লেপ্পি। মফম কয়াদা গ্রহ অমসুং থৱানমিচাক্কী ফিভমগী মতুং ইন্না কুম্মৈগী মতম লেপ্পি। গুরী পরৱা, চেতীচন্দ, উগাদি পুম্নমকশিং অসি থাগী খোংচত্তা য়ুম্ফম ওইবা কেলেন্দরগী মতুং ইন্না পাংথোকই। তমিল পুথান্দু, বিশু, বৈশাখ, বৈসাখী, পোইলা বৈসাখ, বিহু – কুম্মৈশিং অসি নুমিৎকী খোংচৎতা য়ুম্ফম ওইবা কেলেন্দরগী মতুং ইন্না পাংথোকই। ঐখোয়গী কুম্মৈ কয়াদা তুরেল অমসুং ঈশিং কনবগী ৱাখল্লোন য়াওই। ছথ কুম্মৈ অসি তুরেল অমসুং পুখ্রিশিংদা নুমিৎ খুরুম্বগী কুম্মৈনি। মকর সংক্রান্তিদসু মীওই লাখ কয়া শেংলবা তুরেলশিংদা লুপ্নৈ। ঐখোয়গী কুম্মৈশিং অসিদা ঐখোয়দা নুংশি চানননা লৈমিন্ননবগী ৱাখল্লোন পীরি। ঐহাক্না মীয়ামদা ২০১৯গী য়াইফ–পাওজেল পীজরি। কুম্মৈশিং অসি পাংথোকপগী ফোতোশিং ময়ামদা শ্যার তৌবীয়ু মসিনা মীয়ামদা ভারতকী চৎনবী নাৎকী ফজবা উহনবা ঙমগনি।\nঐগী নুশিরবা ইরৈবাকচাশিং, ঐখোয়না মালেমদা চাউথোক্না উৎপা য়াবা কুম্মৈশিংগী মনুংদা য়াম্না মরু ওইবা অমদি কুম্ভ মেলানি। কুম্ভগী মরমদা ময়াম্না হেন্না তাবীরম্লগনি। সিনেমাদসু মসি উবীরম্লগনি খল্লি। কুম্মৈ অসি অদুক্কী মতিক চাউই, মালেম পুম্বদগী মীওই কয়া কুম্মৈ অসি য়াওবা লাক্নৈ। কুম্ভ মেলা অসি কৎথোকপা অমসুং নীংজবগী ৱাখল্লোন থোইদোক্না য়াওই। মফম অমদা মতম অমত্তদা মালেম পুম্বদগী মীওই লাখ কয়া পুল্লি। কুম্ভ অসিদা ঐখোয়গী লেমজনীংঙাই ওইরবা চৎনরোল কয়া য়াওরি। কুমসিগী ওইনা জনুৱারী ১৫দা প্রয়াগ রাজদা পাংথোক্কদৌরি। মালেমদা মমিং লৈরবা কুম্ভ মেলা অসিগীদমক ময়ামসু খৌরাংনা ঙাইবীরমগনি হায়না খনজৈ। কুম্ভ মেলাগীদমক লাইনীংবা কয়া হৌজিক্তগী লাকপা হৌরম্লগনি হায়না খল্লি। মসি মালেমগী ওইনা অথোইবা ওইরে হায়বগী খুদমদি, মমাংগী চহিদা য়ুনেস্কোনা কুম্ভ মেলা অসিবু ইন্তেঞ্জিবল কলচরেল হেরিতেজ ওফ হ্যুমেনিতীগী লিস্তা হাপখ্রে। নুমিৎ খরনিগী মমাংদা লৈবাক কয়াগী এম্বেসেদরশিনা কুমভগী শেম–শারিবশিং য়েংখি। মফম অদুদা লৈবাক কয়াগী ফিরাল পুন্না পাইহনখি। প্রয়াগরাজদা পাংথোক্কদৌরিবা কুম্ভ মেলা অসিদা লৈবাক ১৫০দগী হেনবনা শরুক য়াগনি হায়না পানরি। কুম্ভগী মতেংনা মালেম পুম্দা ভারতকী মগুন উৎকদৌরিবনি। কুমভ মেলা অসি সেল্ফ দিস্কভরীগী পাম্বৈ অমসুং ওইরিবনি। মরু ওইনা নহরোলশিংগীদমক্তি লর্নিং এক্সপিরিয়েন্স ওইবা য়াই। ঐহাক ঈশামকশু খরনিগী মমাংদা প্রয়াগরাজদা চৎলুই। কুমভগীদমক কন্না শেম–শাবা উরকই। মফম অদুদা ঐহাক্না ইন্ত্রিগেতেদ কমান্দ অমসুং কন্ত্রোল সেন্তর মীয়ামদা খুৎশিন্নখি। লাই খুরুম্বা লাকপশিংদা মসিনা মতেং য়াম্না পাংবা ঙমগনি। কুমসিদি কুম্ভ মেলাদা লু হেনবগী ৱাফমসু মরু ওইনা কন্না য়েংশিনগনি। কুম্মৈগা লোইননা লু–হেন্না লৈরবদি, মসিগী অফবা পাউজেল অরাপ্পা মফম ফাওবা য়ৌখিগনি। হন্দক্তি লাই খুরুম্বা লাকপশিংনা শেংলবা শঙ্গমদা লুপ্লবা তুংদা অক্ষয়বৎসু দর্শন তৌবা ফংলগনি। অক্ষয়বৎ অসি চহি কয়া লানবন্দা থোং লোন্দুনা লৈরুরবনি। পাম্ন–পাম্ন মসি উবা ফংজখিদ্রবনি। হৌজিক অক্ষয়বৎকী থোং অসি মীয়ামগীদমক হাংলে। ঐহাক্না মীয়ামদা হায়জনীংবদি কুম্ভ চৎপা তারবদি মদুগী ফোতোশিং অদু সোসিয়েল মীদিয়াদা শোইদনা শ্যার তৌবীদুনা মীয়ামদা কুম্বদা চৎনীংনবা ইথিল পীবীয়ু। কুম্ভ অসি নেস্নেল ইন্ত্রিগেসনগী অথোইবা পাওজেল পীবা ওইরসনু হায়না ঐহাক্না থৌনীজরি। লাইনীংবশিংগী কুম্ভ অসি লমকোইবশিংগী মহা কুম্ভ ওইরসনু হায়নসু থৌনীজরি।\nঐগী নুংশিজরবা ইরৈবাকচাশিং, জনুৱারী ২৬কী রিপাব্লিক দেগীদমক ঐখোয়গী পুক্নীংদা লাংতক্নবা পোক্নরি। নুমিৎ অদুদা ঐখোয়না ঐখোয়গী সংবিধান পীনবীরম্বা অথৌবশিংবু নীংশিংজৈ।\nচহি অসিদা ঐখোয় ইকাই খুমনজরবা বাপুগী চহি ১৫০শুবা মপোক কুমওন পাংথোক্কদৌরি। ঐখোয়গী লাইবক ফবদি খা অফ্রিকাগী রাস্ত্রপতি শ্রী সিরিল রামাফোসা, কুমসি চহিগী রিপাব্লিক দেগী অথোইবা মীথুংলেন ওইনা লাক্কদৌরি। বাপুজী অমসুং খা অফ্রিকাগী মরক্তা তৎনবা য়াদ্রবা মরি অমা লৈনৈ। খা অদুমক্নি, মোহন্দগী ‘মহাত্মা’ ওইরকখিবা অদু। খা অফ্রিকাদা মহাত্মা গান্ধীনা অহানবা সত্যগ্রহ হৌদোকখি অমসুং জাতি মরক্তা খেন্নবা লৈবগী মরক্তা লেপ্পা হৌখি। মহাক্না ফীনিক্স অমসুং তোল্সতোয় ফার্মশিং লিংখৎখি। মফম অদুদগী মালেম শিনবা থুংনা ইং তপ্পা অমদি অচুম্বগী খোল্লাও শন্দোকখি। ২০১৮ অসি নেল্সন মন্দেলাগী চহি ১০০শুবা মপোক কুমওন পাংথোক্লি। মহাকপু ‘মরীবা’ হায়নসু খঙনৈ। ঐখোয় পুম্নমক্না খঙই মদুদি মন্দেলানা জাতি খেন্নবগী মায়োক্তা লান্থেংনখি অদুগা মঙোন্দা ৱাফম কয়া কনাদগী লাকখি হায়বদুসু খঙবীরম্লগনি। চহি কয়া জেলদা খাঙবগী থৌনা অদুসু বাপুজীদগী ফংখি। মন্দেলানা বাপুজীগী মরমদা অসুম্না হায়বীরম্মি –“মহাত্মা অসি ঐখোয়গী পুৱারীগা তৎনবা য়াদ্রবা শরুক অমনি মরমদি মহাক্না মফম অসিদা অচুম্বা ৱায়েলগীদমক্তা লেপ্পা হৌখি। মফম অসিদগী সত্যগ্রহ হৌখি।” মহাক্না বাপুবু রোল মোদেল ওইনা লৌই। বাপু অমসুং মন্দেলা অসিনা মালেম পুম্বদা অরানবগী মায়োক্তা লেপ্পা অমসুং নুংশিনবগী ৱাখল্লোন শন্দোক্লি।\nনুংশিরবা ইরৈবাকচাশিং, নুমিৎ খরগী মমাংদা গুজরাৎকী নর্মদা তোর্বান্দা কেৱরিয়াদা দি.জি.পি. কনফ্রেন্স পাংথোকখি, মফম অদুদা মালেমগী খ্বাইদগী ৱংবা মীতম ‘স্তেচু ওফ য়ুনিতী’ লৈ, লৈবাক অমসুং লৈবাক অসিদা লৈরিব মীওইশিংবু মতৌ করম্না ঙাকশেনগনি হায়বগী মরমদা তান্নখি। চৈরক অদুদা ঐহাক্না নেস্নেল ইন্তিগ্রেসনগীদমক্তা সরদার পতেল এৱার্দ হৌদোকপগী ৱাফম লাওথোকখি। মনা অসি নেস্নেল ইন্তিগ্রেসনগীদমক্তা অচৌবা থৌদাং লৌবা মীওইদা পীগনি। সরদার পতেলনা মহাক্কী পুন্সি অদু অপুনবা লৈবাক অমা শেম্ননবগীদমক কৎথোকখি। অপুনবা ভারত অমগীদমক মহাক্না হনবা লৈতনা হোৎনখি। সরদারজীগী ৱাখল্লোন অদুবু ইকাই খুম্নবা ওইনা, মনা অসি মঙোন্দা কৎচবা শদ্ধাঞ্জলি অমনি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, জুনৱারী ১৩ অসি গুরু গোবিন্দ সিংহজীগী শেংলবা মপোক কুমওন নুমিৎনি। মহাক পতনাদা পোকখি। পুন্সিগী অয়াম্বা শরুক মহাক অৱাং ভারত্তা লৈখি, অদুগা মহারাস্ত্রগী নান্দেরদা মহাক্কী পুন্সি লোমখি। পোকপনা পতনাদা পুন্সি শিন্থা পাংখিবনা অৱাং ভারত্তা অদুগা পুন্সি লোইখিবনা নান্দেরদা। অমরোমদা মহাক্না বারত অপুনবদা থৌজানবীরম্মি। মপাবুং গুরু তেক বহাদুরনা পুন্সি লোমখিবগা মহাক্না চহি মাপল শুরকপদা য়াম্না অঙাং ওইনা গুরুগী ফমথোন ফংখি। গুরু গোবিন্দ সিংহজীনা অচুম্বগীদমক লান্থেংনবগী থৌনা সিখ গুরুশিংদগী ফংজখি। মহাক ইং তপ্পা অমদি অচম্বা পুন্সি মহিংদা হিংখি। অদুবু তোল্ল–তারবশিংবু তুহৎপীরকপদা মহাক্না মখোয়গীদমক লেপখি। মহাক্না হায়বীরম্মি – অশোনবগা লান্থেংনরগা মায়োক্নরগা থৌনা উৎকদবা নত্তে। মহাক্না থাজবদি, খ্বাইদগী অচৌবা সেবাদি মীওইবগী অৱাবা কোকহনবনি। মহাক্তি অকনবা, অথৌবা, কৎথোকপা ময়াম অসিনা পুল্লবা মীশক্নি। ঐনা অমুক্কা হন্না গুরু গোবিন্দ সিংহজীগী মফমদা ইকোক নোঞ্জরি।\nঐগী নুংশিরবা ইরৈবাক মচাশিং, ২০১৮গী অরোইবা থৌরম্নি। ২০১৯দা অমুক হন্না উন্নরসি। অমুক হন্না পুক্নীংগী ৱা হায়নরসি। মীওইবগী পুন্সিবু ওইরো, লৈবাক্কী পুন্সিবু ওইরো, খুন্নাইগী পুন্সিবু ওইরো, ইথিল অসি চাউখৎপগী য়ুম্ফম্নি। লাক্লো, অনৌবা থৌনা অমদি ৱাখল্লোনগা লোইননা মাংলোমদা চংশিন্দুনা ইশাবু অমদি লৈবাক অসিবু অহোংবা পুরক্লসি। হন্না হন্না থাগৎচরি।    \n"
    },
    {
      "language": "mar",
      "text": "\nमाझ्या प्रिय देशबांधवांनो, नमस्कार. वर्ष 2018 संपणार आहे. आपण 2019 मध्ये प्रवेश करणार आहोत. अशा वेळी स्वाभाविकपणे गेल्या वर्षात घडलेल्या घटनांची चर्चा केली जाते,तसेच येणाऱ्या वर्षासाठीच्या संकल्पांची देखील चर्चा होते. व्यक्तीचे जीवन असो, समाजाचे जीवन असो, राष्ट्राचे जीवन असो, प्रत्येकाला सिंहावलोकन करतानाच, भविष्यात शक्य तितकं दूरवर बघण्याचा प्रयत्न देखील करायचा असतो. आणि तेंव्हाच अनुभवांचा फायदा होतो, आणि निवड करण्याचा आत्मविश्वास देखील निर्माण होतो. आपण असं काय करू शकतो, ज्यामुळे आपल्या जीवनात बदल घडवून येईल, त्यासोबतच समाज आणि देश पुढे नेण्यात आले योगदान देता येईल. आपणा सर्वांना 2019च्या अनेक शुभेच्छा. 2018च्या कुठल्या आठवणी सोबत ठेवायच्या हे आपणा सर्वांनी ठरवलंच असेल. 2018 हे वर्ष भारत एक देश म्हणून, आपल्या एकशे तीस कोटी जनतेची ताकद म्हणून कसं लक्षात ठेवलं जाईल हे देखील महत्वाचे आहे. आणि आम्हा सर्वांचा ऊर अभिमानाने भरून टाकणारे देखील आहे.\n2018 मध्ये जगातील सर्वात मोठ्या ‘आयुष्यमान भारत’ ह्या आरोग्य विमा योजनेचा शुभारंभ झाला. देशाच्या प्रत्येक खेड्यात वीज पोहोचली. जगातील प्रतिष्ठित संस्थांनी मान्य केलं की भारत विक्रमी वेगाने गरिबी निर्मूलनाचे काम करत आहे. देशवासीयांच्या अटळ संकल्पाने स्वच्छतेची व्याप्ती 95%च्या पुढे नेण्याच्या दिशेने अग्रेसर होत आहे.\nस्वातंत्र्यानंतर पहिल्यांदाच आझाद हिंद सरकारच्या 75व्या स्थापना दिवशी लाल किल्ल्यावर तिरंगा फडकवला गेला. देशाला एकतेच्या धाग्यात ओवणाऱ्या सरदार वल्लभभाई पटेलांच्या सन्मानार्थ जगातील सर्वात उंच पुतळा ‘Staute of Unity’ देशाला मिळाला. जगात देशाचे नाव उंचावले गेले. संयुक्त राष्ट्राचा सर्वोच्च पर्यावरण पुरस्कार ‘Champion of the Earth’ देशाला देण्यात आला. सौर उर्जा आणि वातावरण बदलासाठी केलेल्या भारताच्या प्रयत्नांना जगात स्थान मिळालं. ‘जागतिक सौर आघाडी’ची पहिली बैठक भारतात झाली. आपल्या सामुहिक प्रयत्नांमुळेच भारताच्या व्यापार सुलभतेच्या क्रमवारीत अभूतपूर्व वाढ झाली. देशाची संरक्षणसज्जता अधिक मजबूत झाली. ह्याच वर्षी आपल्या देशाने आण्विक त्रिकोण यशस्वीपणे पूर्ण केला. म्हणजे आता आपण लष्कर,नौदल आणि वायुदल या तिन्ही क्षेत्रांत अण्वस्त्र सज्ज झालो आहोत. देशाच्या कन्यांनी सागर परीक्रमेद्वारे विश्व भ्रमण केले आणि देशाचा ऊर अभिमानाने भरून आला. वाराणसीमध्ये भारताच्या पहिल्या जलवाहतुकीची सुरवात झाली. ह्यामुळे जलमार्ग क्षेत्रात क्रांतीची सुरवात झाली आहे. देशातल्या सर्वात लांब रेल्वे-रस्ता पुलाचे उद्घाटन झाले. सिक्कीमच्या पहिल्या आणि देशातल्या 100व्या पाक्योंग विमानतळाचे उद्घाटन झाले. 19 वर्षांखालील क्रिकेटचा विश्वचषक, अंध क्रिकेट विश्वचषक देखील भारताने जिंकला. ह्या वर्षी आशियाई क्रीडा स्पर्धांमध्ये भारताने मोठ्या संख्येने पदकांची कमाई केली. पॅरा आशियाई स्पर्धेत देखील भारताने चांगली कामगिरी केली. जर मी प्रत्येक भारतीयाच्या पुरुषार्थ आपल्या सामुहिक प्रयत्नांविषयी बोलत राहिलो तर आपली ‘मन की बात’ इतकी लांबेल कि 2019 उजाडेल. हे सगळं 130 कोटी देशबांधवांच्या अथक प्रयत्नांनीच शक्य झालं आहे. मला आशा आहे कि, 2019 मध्ये देखील भारताची प्रगती आणि उन्नती अशीच सुरु राहील आणि आपला देश अधिक ताकदीने यशाची नवी शिखरं सर करेल.\nमाझ्या प्रिय देशवासियांनो, ह्या डिसेंबरमध्ये आपण काही असामान्य भारतीयांना मुकलो आहोत. 19 डिसेंबरला चेन्नईमध्ये डॉक्टर जयाचंद्रन याचं निधन झालं. डॉक्टर जयाचंद्रन यांना लोक प्रेमाने ‘मक्कल मारुथुवर’ म्हणत असत. कारण लोकांनी त्यांना आपल्या मनात स्थान दिलं होतं. डॉक्टर जयाचंद्रन गरिबांना सगळ्यात स्वस्त उपचार देणारे म्हणून ओळखले जात. लोक सांगतात कि रुग्णसेवेसाठी ते सैद्यव तत्पर असत. त्यांच्याकडे येणाऱ्या वयस्क रुग्णांना तर ते येण्याजाण्याचा खर्च देखील देत असत. www.thebetterindia.com ह्या संकेतस्थळावर मी त्यांच्या समाजाला प्रेरक अशा कार्याविषयी अनेक लेख वाचले आहेत.\nत्याचप्रमाणे, 25 डिसेंबरला कर्नाटकातील सुलागिट्टीनरसम्मा यांचे निधन झाले. सुलागिट्टी नरसम्मा ह्या सुईण होत्या. कर्नाटकातील दुर्गम भागातील माता भगिनींना त्या प्रसूतीमध्ये मदत करत असत. ह्याच वर्षीच्या सुरवातीला त्यांना ‘पद्मश्री’ ने सन्मानित करण्यात आलं होतं. डॉ. जयचंद्रन आणि सुलागिट्टी नरसम्मा यांच्यासारख्या अनेक व्यक्ती आहेत ज्यांनी समाजाच्या भल्यासाठी आपले जीवन समर्पित केले आहे. आपण आरोग्य सेवेविषयी बोलत आहोत, तर, उत्तर प्रदेशातील बिजनौर येथील डॉक्टरांनी सुरु केलेल्या सामाजिक प्रयत्नांविषयी वोलायला मला आवडेल. अलीकडेच आमच्या पक्षाच्या काही कार्यकर्त्यांनी मला सांगितलं कि शहरातले काही तरुण डॉक्टर शिबिरं आयोजित करून गरीब रुग्णांना मोफत उपचार देतात. इथल्या हार्ट लंग क्रिटिकल केअर तर्फे दर महिन्यात असे शिबीर घेतले जाते. ह्या शिबिरांत अनेक प्रकारच्या रोगांवर मोफत इलाज करण्याची सोय असते. आज दर महिन्यात शेकडो गरीब रुग्ण ह्या शिबिरांचा लाभ घेतात. निस्वार्थ भावनेने रुग्णसेवा करत असलेल्या ह्या तरुण डॉक्टरांचा उत्साह खरोखरच वाखाणण्याजोगा आहे. आज मला हे सांगताना अभिमान वाटतो कि सामुहिक प्रयत्नामुळेच ‘स्वच्छ भारत अभियान ’ यशस्वी झालं आहे. मला काही लोकांनी सांगितलं की, काही दिवसांपूर्वी मध्यप्रदेशातील जबलपूरमध्ये जवळपास तीन लाखाहून जास्त लोकांनी स्वच्छता मोहीम राबविली. स्वच्छतेच्या ह्या महायज्ञात नगर पालिका, स्वयंसेवी संस्था, शाळा-महाविद्यालये, जबलपूरचे जनता जनार्दन, सगळ्या लोकांनी मोठ्या हिरीरीने भाग घेतला. मी आत्ताच thebetterindia.com चा उल्लेख केला. जिथे मी डॉ. जयचंद्रन यांच्याविषयी वाचलं. शक्य असेल तेंव्हा मी कटाक्षाने thebetterindia.com ह्या संकेतस्थळावर जाऊन अशा प्रेरक गोष्टी वाचण्याचा प्रयत्न करतो. मला आनंद आहे, आजकालच्या काळात असे संकेतस्थळ आहे जे अशा विलक्षण लोकांच्या प्रेरणादायी गोष्टींशी समाजाचा परिचय करून देत आहे. ज्याप्रमाणे thepositiveindia.comसमाजात सकारात्मकता पसरविण्याचे आणि समाजाला अधिक संवेदनशील बनविण्याचे काम करत आहे, त्याच प्रमाणे yourstory.com युवा संशोधक आणि उद्योजकांच्या यशोगाथा मोठ्या कौशल्याने समाजाला सांगत आहे. त्याच प्रमाणे samskritabharati.in च्या माध्यमातून तुम्ही घर बसल्या, सहजतेने संस्कृत भाषा शिकू शकता. आपण एक काम करू शकतो का, अशा अशा संकेतस्थळांची माहिती एकमेकांना देऊन समाजात सकारात्मकता पसरवूया. मला खात्री आहे, कि ह्यामुळे समाजात परिवर्तन घडवून आणणाऱ्या आमच्या नायाकांविषयी अधिकाधिक लोकांना माहिती मिळेल. नकारात्मकता पसरविणे सोपे असते. पण, समाजात आपल्या आजूबाजूला अनेक चांगली कामे होत आहेत. आणि हे सगळं 130 कोटी भारतीयांच्या सामुहिक प्रयत्नांनी होत आहे.\nप्रत्येक समाजात खेळांचं एक महत्व आहे. जेंव्हा खेळ खेळले जातात तेंव्हा ते बघणाऱ्यांच्या मनात देखील उर्जा निर्माण होते. खेळाडूंची प्रसिद्धी, ओळख, मान-सन्मान अशा अनेक गोष्टी आपण बघत असतो. पण अनेकदा यांच्यामागे अनेक अशा गोष्टी असतात ज्या क्रीडा विश्वापेक्षा कितीतरी अधिक असतात, मोठ्या असतात. काश्मीरची कन्या हनाया निसारबद्दल मी तुम्हाला आता सांगणार आहे. तिने कोरियात झालेल्या कराटे अजिंक्य स्पर्धेत सुवर्ण पदक जिंकले. हनाया 12 वर्षांची आहे आणि काश्मीरच्या अनंतनाग येथे राहते. हनायाने मेहनत आणि चिकाटीने कराटेचा अभ्यास आणि सराव केला. त्यातले बारकावे शिकली आणि स्वतःला सिद्ध केलं. मी सर्व देशवासीयांतर्फे तिच्या उज्ज्वल भविष्यासाठी प्रार्थना करतो. हनायाला अनेक शुभेच्छा आणि आशीर्वाद. त्याचप्रमाणे 16 वर्षांच्या रजनी ह्या मुलीविषयी माध्यमांमध्ये खूप चर्चा झाली. आपण नक्कीच वाचलं असेल, रजनीने कनिष्ठ गटात मुष्ठीयुध्द स्पर्धेत सुवर्ण पदक जिंकलं. त्यानंतर ती लगेच जवळच्या दुधाच्या एका छोट्या दुकानात गेली आणि एक प्याला दुध प्यायली. त्यानंतर रजनीने ते पदक कापडात गुंडाळलं आणि आपल्या बॅगमध्ये ठेवून दिलं. आपण विचार करत असाल, कि रजनी एक प्याला दुध का प्यायली? तिने ते आपले पिता जसमेर सिंग यांच्यासाठी केलं. ते पानिपत येथे एका छोट्या दुकानात लस्सी विकतात. रजनीने सांगितलं, कि इथवर पोहोचण्यासाठी तिच्या वडिलांनी खूप त्याग केला आहे, खूप कष्ट केले आहेत. जसमेर सिंग रोज सकाळी रजनी आणि तिची भावंड उठण्यापूर्वी कामावर निघून जायचे. रजनीने जेंव्हा मुष्टियुद्ध शिकण्याची इच्छा व्यक्त केली, तेंव्हा वडिलांनी शक्य ती सर्व साधने गोळा केली आणि तिचा उत्साह वाढविला. रजनीला मुष्टीयुद्धाचा सराव करण्यासाठी जुने gloves वापरावे लागले कारण तिच्या कुटुंबाची आर्थिक स्थिती हलाखीची होती. इतके सगळे अडथळे असूनही रजनी खचून न जाता मुष्टीयुध्द शिकत राहिली. तिने सर्बियामध्ये देखील एक पदक जिंकले आहे. मी रजनीला शुभेच्छा आणि आशीर्वाद देतो आणि रजनीला मदत करण्यास आणि तिचा उत्साह वाढविण्यासाठी तिचे माता-पिता जसमेर सिंगजी आणि उषा राणी यांचे अभिनंदन करतो. ह्याच महिन्यात पुण्याच्या एका 20 वर्षीय कन्या, वेदांगी कुलकर्णी सायकलने जगप्रवास करणारी सर्वात वेगवान आशियाई बनली आहे. ती 159 दिवस रोज जवळजवळ 300 किलोमीटर सायकल चालवत होती. तुम्ही कल्पना करा रोज 300 किलोमीटर cycling ! सायकल चालविण्याची तिची जिद्द खरोखरच वाखाणण्याजोगी आहे. असे यश, अशा कामगिरीबद्दल ऐकून आपल्याला प्रेरणा मिळते की नाही. विशेषकरून माझे युवा मित्र जेंव्हा अश्या घटनांबद्दल ऐकतात, तेंव्हा त्यांना देखील अडथळे पार करून काहीतरी करून दाखविण्याची प्रेरणा मिळते. जर दृढनिश्चय केला, संकल्पात शक्ती असेल तर सगळ्या समस्या आपोआप गळून पडतात. कुठलीच समस्या अडथळा बनू शकत नाही. जेंव्हा अशा उदाहरणाविषयी आपण ऐकतो, तेंव्हा आपल्याला देखील आयुष्याच्या प्रत्येक क्षणी एक प्रेरणा मिळत असते.\nमाझ्या प्रिय देशबांधवांनो, जानेवारीत उत्साह आणि आनंदाचे लोहडी, पोंगल, मकर संक्रांत, उत्तरायण, माघ बिहू, माघी, यासारखे अनेक सण येणार आहेत. ह्या सर्व सणांच्या निमित्ताने सानौर्ण देशात कुठे पारंपारिक नृत्यांचा रंग दिसेल, तर कुठे सुगीच्या आनंदात लोहडी दहन केलं जाईल. कुठे आकाशात रंगी बेरंगी पतंग उडवले जातील. तर कुठे जत्रेचा आनंद असेल, तर कुठे खेळांच्या स्पर्धा होतील, तर कुठे एकमेकांना तीळ गुळ दिला जाईल. लोक एकमेकांना म्हणतील, ‘तीळ गुळ घ्या गोड गोड बोला.’ ह्या सगळ्या सणांची नवे भलेही वेगवेगळी असतील पण सर्वांमागची भावना एकाच आहे. हे सण कुठे ना कुठे पिक आणि शेतीशी संबंधित आहेत. शेतकऱ्यांशी संबंधित आहेत, खेड्यांशी संबंधित आहेत. शेती वाडीशी संबंधित आहेत. याच काळात सूर्याचे उत्तरायण होऊन तो मकर राशीत प्रवेश करतो. ह्यानंतर दिवस हळू हळू मोठा होऊ लागतो आणि हिवाळ्यातील सुगीचा हंगाम सुरु होतो. आमचे अन्नदाते असलेल्या शेतकरी बांधवांना देखील अनेकानेक अनेक शुभेच्छा. आपले सण विविधतेत एकता – एक भारत श्रेष्ठ भारत ही भावना आपल्या सणांमध्ये सामावलेली आहे. आपण बघू शकतो, आपले उत्सव निसर्गाशी किती एकरूप झालेले आहेत. भारतीय संस्कृतीमध्ये समाज आणि निसर्ग हे वेगवेगळे नाहीत. येथे व्यक्ती आणि समष्टि एकच आहे. निसर्गाशी असलेल्या आपल्या जवळच्या संबंधांचे उत्तम उदाहरण म्हणजे – सणांवर आधारित कॅलेंडर. ह्यात वर्षभरातील सण तर असताच, त्यासोबतच ग्रह – नक्षत्रांची माहिती देखील असते. ह्या पारंपरिक कॅलेंडरमधून नैसर्गिक आणि खगोलिय घटनांशी आपला संबंध किती जुना आहे याची माहिती मिळते. चंद्र आणि सूर्याच्या गतीनुसार चंद्र आणि सूर्य कॅलेंडरनुसार सणांची तिथी निश्चित केली जाते. जो ज्या कॅलेंडरनुसार कालगणना करतो त्यावर हे अवलंबून असते.अनेक भागात नक्षत्रांच्या स्थितीनुसार देखील सण साजरे केले जातात. गुढी पाडवा, चेटीचंड, उगादि हे सर्व चंद्र कॅलेंडरनुसार साजरे केले जातात, तर तमिळ पुथांडु, विषु, वैशाख, बैसाखी, पोइला बैसाख, बिहु – हे सर्व सण पर्व सूर्य कॅलेंडरनुसार साजरे केले जातात. आपल्या अनेक सणांमध्ये नदी आणि जल संवर्धनाला विशेष महत्व आहे. छठ हा सण नद्या, तलावांमध्ये सूर्याची उपासना करण्याचा सण आहे. मकर संक्रांतीला देखील लाखो-करोडो लोक पवित्र नद्यांमध्ये स्नान करतात. आमचे सण आम्हाला सामाजिक मुल्यांची देखील शिकवण देतात. एकीकडे यांचे पौराणिक महत्व आहे, तर दुसरीकडे प्रत्येक सण सहजतेने सामाजिक बंधुभावाची प्रेरणा देऊन जातो. मी आपणा सर्वांना 2019 च्या अनेकानेक शुभेच्छा देतो आणि येणारे सण आपल्याला भरपूर आनंद देतील अशी इच्छा व्यक्त करतो. ह्या सणांना काढलेले फोटो सर्वांसोबत शेयर करा. म्हणजे मग भारताची विविधता आणि भारतीय संस्कृतीचे सौंदर्य प्रत्येक जण बघू शकेल.\nमाझ्या प्रिय देशबांधवांनो, आपल्या संस्कृतीत अशा अनेक गोष्टी आहेत,ज्यांचा आपण अभिमान बाळगू शकतो आणि सगळ्या जगाला अभिमानाने दाखवू शकतो. आणि अशा गोष्टींपैकीच एक आहे आपला कुंभमेळा! तुम्ही कुंभमेळ्याविषयी बरंच काही ऐकलं असेल. चित्रपटांमधून त्याची भव्यता आणि विशाल आकार याविषयी बरंच काही पाहिलंही असेल, आणि ते खरंही आहे.\nकुंभमेळ्याचं स्वरुप विशाल असतं-जितके दिव्य तितकेच भव्य ! देशविदेशातून लोक तिथे येतात आणि कुंभमेळ्याशी कायमचे जोडले जातात. कुंभमेळ्यात आस्था आणि श्रद्धेचा जनसागर लोटलेला असतो. एकाच जागी, देशविदेशातील कोट्यवधी लोक एकत्र आले असतात. कुंभमेळ्याची परंपरा आपल्या महान सांस्कृतिक वारशातून साकारलेली आणि फुललेली आहे. यावर्षी 15 जानेवारीपासून प्रयागराज येथे जगप्रसिद्ध कुंभमेळा आयोजित होत आहे, ज्याची कदाचित तुम्ही सगळेही उत्सुकतेने वाट बघत असाल. कुंभ मेळ्यासाठी आतापासूनच संत-महात्मे प्रयागराज ला पोहचू लागले आहेत. गेल्या वर्षी युनेस्कोने कुंभमेळ्याला मानवतेच्या अद्भुत सांस्कृतिक परंपरांच्या यादीत स्थान दिलं आहे, यावरुन आपल्याला त्याच्या जागतिक महत्तेची कल्पना येऊ शकते. काही दिवसांपूर्वी अनेक देशांचे राजदूत कुंभमेळ्याची तयारी बघायला आले होते. त्यावेळी तिथे एकाच वेळी अनेक देशांचे राष्ट्रध्वज फडकवले गेले. प्रयागराज मध्ये आयोजित होत असलेल्या या कुंभमेळ्यात 150 पेक्षा अधिक देशांमधील लोक येण्याची शक्यता आहे. कुंभाच्या दिव्यतेतून भारताची भव्यता संपूर्ण जगात आपल्या विविधरंगी खुणा उमटवेल.कुंभमेळा स्वतःचा शोध घेण्याचं प्रभावी माध्यम आहे. इथे येणाऱ्या प्रत्येक व्यक्तीला वेगवेगळी अनुभूती होत असते. संसारतल्या व्यावहारिक गोष्टींकडे आपण आध्यात्मिक दृष्टीने बघतो-जाणून घेतो. विशेषतः युवकांसाठी हा एक खूप मोठा शैक्षणिक अनुभवच असतो. मी स्वतः काही दिवसांपूर्वीच प्रयागराजला गेलो होतो. मी तिथे पाहिलं की कुंभमेळ्याची तयारी अगदी जोमाने सुरु आहे. प्रयागराजचे लोकही कुंभमेळ्याविषयी अत्यंत उत्साहात आहेत. मी तिथे एकीकृत निर्देश आणि नियंत्रण केंद्राचे लोकार्पण केले. भाविकांना या केंद्रामुळे मोठ्या सुविधा मिळणार आहेत. यावर्षी कुंभमेळ्यात स्वच्छतेवर देखील भर दिला जात आहे. कुंभाच्या आयोजनात स्वच्छतेसोबतच साफसफाईकडे लक्ष दिलं गेलं, तर त्याचा चांगला संदेश दूरपर्यत पोहोचेल.यावर्षी भाविक त्रिवेणी संगमातल्या पवित्र स्नानानंतर अक्षयवटाचे पुण्यदर्शन देखील करु शकेल. भाविकांच्या आस्थेचं प्रतीक असलेला हा अक्षयवट कित्येक वर्षांपासून एका किल्यात बंद होता, त्यामुळे इच्छा असूनही भाविक त्याचे दर्शन घेऊ शकत नव्हते. मात्र आता, या अक्षयवटाच्या किल्याची दारं सर्वांसाठी खुली करण्यात आली आहेत. मी तुम्हाला आग्रह करेन की जेव्हा तुम्ही कुंभमेळ्याला जाल, तेव्हा कुंभमेळ्याचे विविध पैलू आणि रंग दाखवणारे काही फोटो सोशल मिडियावर नक्की अपलोड करा, ते फोटो बघून अधिकाधिक लोकांना या कुंभमेळ्याला जायची प्रेरणा मिळेल.\nअध्यात्माचा हा कुंभ भारतीयांसाठी भारतात दर्शनांचा महाकुंभ बनो.\nआस्थेचा हा कुंभ राष्ट्रीयतेचाही महाकुंभ बनो.\nराष्ट्रीय एकतेचाही महाकुंभ बनो.\nभाविकांचा हा कुंभ जगभरातील पर्यटकांचाही महाकुंभ बनो.\nकलात्मकतेचा हा कुंभ, सृजन शक्तींचाही महाकुंभ बनो.\nमाझ्या प्रिय देशबांधवांनो, 26 जानेवारीच्या गणराज्य दिनाच्या कार्यक्रमाविषयी आपल्या सर्व देशबांधवांच्या मनात खूप उत्सुकता असते. त्यादिवशी आपण आपल्याला संविधानाची भेट देणाऱ्या देशातील महान विभूतींचं स्मरण करतो.\nया वर्षी आपण पूज्य बापूंची 150 वी जयंती साजरी करतो आहोत.आपल्यासाठी ही अतिशय आनंदाची गोष्ट आहे की दक्षिण आफ्रिकेचे राष्ट्रपती श्री सिरील रामाफोसा, यावर्षी गणराज्य दिवसाचे प्रमुख पाहुणे म्हणून येणार आहेत. पूज्य बापू आणि दक्षिण आफ्रिका यांच्यात एक अतूट नातं आहे. दक्षिण आफ्रिकेतूनच’मोहन’, ‘महात्मा’ बनून आले. दक्षिण आफ्रिकेतच महात्मा गांधी यांनी आपला पहिला सत्याग्रह सुरु केला आणि वर्णभेदाच्या विरोधात खंबीरपणे उभे राहिलेत. त्यांनीच फिनिक्स आणि टॉलस्टॉय फार्म्सचीही स्थापना केली, तिथूनच संपूर्ण जगात शांती आणि न्यायासाठी आवाज उठवला गेला. 2018 हे वर्ष, नेल्सन मंडेला यांचेही जनशताब्दी वर्ष म्हणून साजरे केले जात आहे. त्यांना ‘मडीबा’ या नावानेही ओळखले जाते.\nनेल्सन मंडेला, हे संपूर्ण जगात वर्णभेदाविरुद्धच्या लढ्यातील एक आदर्श मानले जातात, हे आपणा सर्वांना ठाऊक आहे. आणि मंडेला यांचे प्रेरणास्रोत कोण होते ? त्यांना इतकी वर्षे तुरुंगवास सोसण्याची सहनशक्ती आणि प्रेरणा, आदरणीय बापूंकडून मिळाली होती. मंडेला यांनी बापूंबद्दल बोलताना म्हटले होते, “महात्मा गांधी हे आमच्या इतिहासाचे अविभाज्य घटक आहेत. कारण याच ठिकाणी त्यांनी सत्याचा पहिला प्रयोग केला होता, याच ठिकाणी त्यांनी न्यायाप्रति आपला विलक्षण आग्रह सिद्ध केला होता, याच ठिकाणी त्यांनी आपल्या सत्याग्रहाचे दर्शन आणि संघर्षाच्या पद्धती विकसित केल्या.” ते बापूंना आपला आदर्श मानत होते. बापू आणि मंडेला, दोघेही संपूर्ण जगासाठी केवळ प्रेरणास्रोत नाहीत, तर त्यांचे आदर्श, आपल्याला प्रेम आणि करुणेने परिपूर्ण अशा समाजाच्या निर्मितीसाठी सदैव प्रोत्साहित करतात.\nमाझ्या प्रिय देशबांधवांनो, काही दिवसांपूर्वीच गुजरातमध्ये नर्मदातटावर केवडिया येथे डीजीपी परिषद झाली. तेथे जगातील सर्वात उंच पुतळा अर्थात ‘स्टॅच्यू ऑफ युनिटी’ आहे. त्या ठिकाणी देशातील सर्वोच्च पोलीस अधिकाऱ्यांसोबत साधक-बाधक चर्चा झाली.देश आणि देशवासीयांची सुरक्षा अधिक सक्षम करण्यासाठी कशा प्रकारची पावले उचलली जावीत, याबाबत सविस्तर विचार-विनिमय करण्यात आला. त्याच दरम्यान मी राष्ट्रीय एकतेसाठी सरदार पटेल पुरस्कार सुरू करण्याची घोषणा केली. कोणत्याही प्रकारे राष्ट्रीय एकतेसाठी योगदान देणाऱ्या व्यक्तींना या पुरस्काराने सन्मानित केले जाईल. सरदार पटेल यांनी आपले संपूर्ण आयुष्य देशाच्या एकतेसाठी समर्पित केले होते. ते नेहमीच भारताची अखंडता अबाधित राखण्यासाठी प्रयत्नशील राहिले. येथील विविधतेमध्येच भारताची खरी ताकद एकवटली आहे, असे सरदार पटेल मानत असत. त्यांच्या त्या भावनेचा आदर करत, एकतेच्या या पुरस्काराच्या माध्यमातून त्यांना श्रद्धांजली अर्पण करत आहोत.\nमाझ्या प्रिय देशबांधवांनो, 13 जानेवारी हा गुरु गोबिंद सिंह जी यांच्या जयंतीचा पवित्र दिवस आहे. गुरु गोबिंद सिंह जी यांचा जन्म पाटणा येथे झाला होता, आयुष्यातील बराच काळ उत्तर भारत ही त्यांची कर्मभूमी होती आणि महाराष्ट्रात नांदेड येथे त्यांनी अखेर प्राणत्याग केला. जन्मभूमी पाटणा, कर्मभूमी उत्तर भारत आणि जीवनाची अखेर नांदेडमध्ये. अशा प्रकारे एका अर्थाने संपूर्ण भारतवर्षाला त्यांचा आशीर्वाद प्राप्त झाला. त्यांच्या आयुष्यावर नजर टाकली तर त्यात संपूर्ण भारताचे प्रतिबिंब पाहायला मिळते. पिता श्री गुरू तेग बहादुर जी शहीद झाल्यानंतर गुरु गोबिंद सिंह जीं नी नऊ वर्षांच्या अल्पायुष्यात गुरुचे पद प्राप्त केले. न्यायासाठी लढा देण्याचे साहस गुरू गोविंद सिंगजी यांना गुरूंकडून वारसाच्या रूपातच मिळाले. त्यांचे व्यक्तिमत्व शांत आणि सरळ होते. मात्र जेव्हा जेव्हा गरीब आणि दुर्बलांची मुस्कटदाबी करण्याचे प्रयत्न झाले, त्यांच्यावर जेव्हा जेव्हा अन्याय झाला, त्या प्रत्येक वेळी गुरुगोविंद सिंग यांनी गरीब आणि दुर्बलांसाठी प्रखर लढा दिला आणि म्हणूनच म्हटले जाते की…\n“सवा लाख से एक लड़ाऊँ,\nचिड़ियों सों मैं बाज तुड़ाऊँ,\nतबे गोबिंदसिंह नाम कहाऊँ |\nते म्हणत असत की दुर्बलांविरुद्ध लढाई करून आपल्या शक्तीचे प्रदर्शन करणे योग्य नाही. मानवाची दुःखे दूर करणे, ही सर्वात मोठी सेवा आहे, असे श्री गुरु गोबिंद सिंह जी मानत असत. साहस, शौर्य, त्याग आणि धर्मपरायणतेने परिपूर्ण, असे ते एक दिव्य पुरुष होते, ज्यांना शस्त्र आणि शास्त्र दोन्हींचे पुरेपूर ज्ञान होते. ते एक उत्तम तिरंदाज होते, त्याचबरोबर गुरुमुखी, संस्कृत, फारशी, हिंदी आणि उर्दूसह इतर अनेक भाषांवर त्यांचे प्रभुत्व होते. मी पुन्हा एकदा श्री गुरु गोबिंद सिंग यांना वंदन करतो.\nमाझ्या प्रिय देशबांधवांनो, देशात अशा अनेक चांगल्या गोष्टी होत असतात ज्यांची व्यापक स्तरावर चर्चा होत नाही. असाच एक उपक्रम F.S.S.A.I अर्थात भारतीय अन्नसुरक्षा आणि मानक प्राधिकरण राबवत आहे. महात्मा गांधीजींच्या दीडशेव्या जयंती वर्षानिमित्त देशभरात अनेक कार्यक्रमांचे आयोजन केले जात आहे. याच मालिकेचा एक भाग म्हणून F.S.S.A.I तर्फे आहाराच्या सुरक्षित आणि आरोग्यपूर्ण सवयींना प्रोत्साहन देण्याचे काम सुरू आहे. “Eat Right India” मोहिमेअंतर्गत, स्वस्थ भारत यात्रांचे आयोजन केले जात आहे. ही मोहीम 27 जानेवारीपर्यंत सुरू राहील. अनेकदा सरकारी संघटनांचा परिचय अतिशय साचेबद्ध पद्धतीने करून दिला जातो, मात्र त्यापुढे एक पाऊल टाकत F.S.S.A.I. जनजागृती बरोबरच लोकशिक्षणाचे काम करीत आहे, हे निश्चितच कौतुकास्पद आहे. जेव्हा भारत स्वच्छ असेल, आरोग्यपूर्ण असेल, तेव्हाच भारत समृद्ध होऊ शकेल. चांगल्या आरोग्यासाठी पौष्टिक भोजन ही सर्वात महत्त्वाची बाब आहे. याच संदर्भात F.S.S.A.I. ने हाती घेतलेल्या या उपक्रमाबद्दल मी त्यांचे हार्दिक अभिनंदन करतो. आपण सर्वांनी या उपक्रमात सहभागी व्हावे, असा आग्रह मी आपणाला करू इच्छितो. आपणही यात सहभागी व्हावे आणि विशेष करून मुलांना या गोष्टी नक्कीच दाखवा, असे मी सांगू इच्छितो. आहाराचे महत्त्व सांगणारे शिक्षण लहानपणापासूनच मिळणे आवश्यक असते.\nमाझ्या प्रिय देशबांधवांनो, 2018 या वर्षातील हा शेवटचा कार्यक्रम आहे. 2019 या वर्षात आपण पुन्हा एकदा भेटू. पुन्हा एकदा मनातील गोष्टी बोलू. आयुष्य, मग ते व्यक्तीचे असो, राष्ट्राचे असो वा समाजाचे असो, प्रेरणा ही त्या आयुष्याच्या प्रगतीचा पाया असते. अशी नवी प्रेरणा, नवा उत्साह, नवा संकल्प, नवी सिद्धी आणि नवी उंची यांसह पुढे जाऊया, पुढे पाऊल टाकू या. स्वतःत बदल घडवू या आणि देशालाही बदलू या. अनेकानेक धन्यवाद!!!\nB.Gokhale/AIR/D. Rane\n"
    },
    {
      "language": "odi",
      "text": "\n\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । 2018 ମସିହା ଶେଷ ହେବାକୁ ଯାଉଛି । ଆମେ 2019ରେ ପ୍ରବେଶ କରିବାକୁ ଯାଉଛୁ । ଏଭଳି ସମୟରେ ବିତିଯାଉଥିବା ବର୍ଷ ସମ୍ପର୍କରେ ଆଲୋଚନା ହେବା ସାଙ୍ଗକୁ ଆଗାମୀ ବର୍ଷର ସଂକଳ୍ପର ଚର୍ଚ୍ଚା ହେବା ସ୍ୱାଭାବିକ । ବ୍ୟକ୍ତିଗତ ଜୀବନ ହେଉ, ସାମାଜିକ ଜୀବନ ହେଉ, ରାଷ୍ଟ୍ରର ଜୀବନ ହେଉ – ପ୍ରତ୍ୟେକଙ୍କୁ ପଛକୁ ଫେରି ଦେଖିବାକୁ ହୁଏ । ଆଗକୁ ଯେତେ ଦୂର ଦୃଶ୍ୟମାନ, ତାହା ଦେଖିବାକୁ ଚେଷ୍ଟା ମଧ୍ୟ କରିବାକୁ ହୋଇଥାଏ । ଆଉ ସେତେବେଳେ ଅନୁଭୂତିରୁ ଲାଭ ମଧ୍ୟ ମିଳିଥାଏ ଏବଂ ନୂଆ କରିବାର ଆତ୍ମବିଶ୍ୱାସ ମଧ୍ୟ ସୃଷ୍ଟି ହୋଇଥାଏ । ଆମେ ଏଭଳି କ’ଣ କରିବା ଯାହାଦ୍ୱାରା ନିଜ ଜୀବନରେ ପରିବର୍ତ୍ତନ ଆଣିପାରିବା ଆଉ ତା’ ସଙ୍ଗେ ସଙ୍ଗେ ଦେଶ ଏବଂ ସମାଜକୁ ଆଗକୁ ବଢ଼ାଇବାରେ ନିଜର ଯୋଗଦାନ ଦେଇପାରିବା । ଆପଣ ସମସ୍ତଙ୍କୁ 2019 ପାଇଁ ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା । ଆପଣମାନେ ସମସ୍ତେ ଚିନ୍ତା କରିଥିବେ ଯେ, 2018କୁ କିଭଳି ମନେ ରଖାଯାଇପାରିବ । 2018କୁ ଭାରତ ଗୋଟିଏ ଦେଶ ଭାବରେ ନିଜର ଶହେ ତିରିଶ କୋଟି ଜନତାର ସାମର୍ଥ୍ୟ ରୂପରେ କିଭଳି ମନେରଖିବ ଏହା ସ୍ମରଣ କରିବା ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ଏହା ଆମକୁ ଗୌରବର ଅନୁଭୂତିରେ ପରିପୂର୍ଣ୍ଣ କରିଦେବ ।\n2018ରେ, ବିଶ୍ୱର ସବୁଠାରୁ ବଡ଼ ସ୍ୱାସ୍ଥ୍ୟବୀମା ଯୋଜନା “ଆୟୁଷ୍ମାନ ଭାରତ”ର ଶୁଭାରମ୍ଭ ହେଲା । ଦେଶର ପ୍ରତ୍ୟେକ ଗ୍ରାମକୁ ବିଜୁଳି ପହଂଚିଗଲା । ବିଶ୍ୱର ମାନ୍ୟଗଣ୍ୟ ସଂସ୍ଥା ଏହାକୁ ସ୍ୱୀକାର କରିଛନ୍ତି ଯେ, ଭାରତ ରେକର୍ଡ ଗତିରେ ଦାରିଦ୍ର୍ୟରୁ ମୁକ୍ତିଲାଭ କରୁଛି । ଦେଶବାସୀଙ୍କ ଦୃଢ଼ସଂକଳ୍ପ ଯୋଗୁଁ ସ୍ୱଚ୍ଛତା ଉକ୍ଟଙ୍ଖରକ୍ସବଶର 95 ପ୍ରତିଶତକୁ ପାର କରିବା ଦିଗରେ ଅଗ୍ରସର ହେଉଛି ।\nସ୍ୱାଧୀନତା ପରେ ଲାଲକିଲ୍ଲାରେ ପ୍ରଥମ ଥର, ଆଜାଦ ହିନ୍ଦ ସରକାରର 75ତମ ବାର୍ଷିକୀରେ ତ୍ରିରଙ୍ଗ ପତାକା ଉତ୍ତୋଳନ କରାଗଲା । ଦେଶକୁ ଏକତାର ସୂତ୍ରରେ ବାନ୍ଧିଥିବା ସର୍ଦ୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲଙ୍କ ସମ୍ମାନରେ ବିଶ୍ୱର ସବୁଠାରୁ ଉଚ୍ଚ ପ୍ରତିମା “Statue of Unity” ଦେଶକୁ ମିଳିଲା । ସାରା ବିଶ୍ୱରେ ଦେଶର ସୁନାମ ବୃଦ୍ଧି ପାଇଲା । ଦେଶକୁ ପରିବେଶ ସୁରକ୍ଷା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ମିଳିତ ଜାତିସଂଘର ସର୍ବୋଚ୍ଚ ପୁରସ୍କାର “Champions of the Earth”ରେ ସମ୍ମାନିତ କରାଗଲା । ସୌରଶକ୍ତି ଏବଂ ଜଳବାୟୁ ପରିବର୍ତ୍ତନ ଦିଗରେ ଭାରତର ପ୍ରଚେଷ୍ଟାକୁ ବିଶ୍ୱରେ ସ୍ଥାନ ମିଳିଲା । ଭାରତରେ ଆନ୍ତର୍ଜାତିକ ସୌର ସଂଗଠନର ପ୍ରଥମ ମହାସଭା “International Solar Alliance”ର ଆୟୋଜନ ହେଲା । ଆମର ସାମୁହିକ ପ୍ରଚେଷ୍ଟାର ପରିଣାମ ସ୍ୱରୂପ ଆମ ଦେଶର Ease Of Doing Business ବା ବ୍ୟବସାୟିକ ସୁଗମତା ରେ ଅଭୂତପୂର୍ବ ଉନ୍ନତି ହୋଇଛି । ଦେଶର ସୁରକ୍ଷା ବ୍ୟବସ୍ଥା ମଧ୍ୟ ସୁଦୃଢ଼ ହୋଇଛି । ଚଳିତ ବର୍ଷ ଆମ ଦେଶ ସଫଳତାର ସହ Nuclear Triad ବା ତ୍ରିମୁଖୀ ପରମାଣୁ ପ୍ରତିରୋଧି ସାମରିକ କ୍ଷମତାକୁ ସମ୍ପୂର୍ଣ୍ଣ କରିଛି । ଅର୍ଥାତ ଏବେ ଆମେ ଜଳ, ସ୍ଥଳ ଏବଂ ଆକାଶ – ତିନୋଟି ଯାକରେ ପରମାଣୁ ଶକ୍ତିସମ୍ପନ୍ନ ହୋଇଯାଇଛୁ । ଦେଶର ଝିଅମାନେ ନାବିକା ସାଗର ପରିକ୍ରମା ମାଧ୍ୟମରେ ସମଗ୍ର ବିଶ୍ୱଭ୍ରମଣ କରି ଦେଶକୁ ଗୌରବାନ୍ୱିତ କରିଛନ୍ତି । ବାରାଣସୀରେ ଭାରତର ପ୍ରଥମ ଜଳମାର୍ଗ ଆରମ୍ଭ ହୋଇଛି । ଏହାଦ୍ୱାରା ଜଳପଥ କ୍ଷେତ୍ରରେ ଗୋଟିଏ ନୂତନ କ୍ରାନ୍ତିର ସୂତ୍ରପାତ ହୋଇଛି । ଦେଶର ଦୀର୍ଘତମ ରେଳ-ସଡ଼କ ପୋଲ ବୋଗିବିଲ ସେତୁର ଲୋକାର୍ପଣ ହେଲା । ସିକ୍କିମର ପ୍ରଥମ ଏବଂ ଦେଶର ଶହେତମ ଏୟାରପୋର୍ଟ ପେକ୍ୟୋଙ୍ଗ କାର୍ଯ୍ୟକ୍ଷମ ହେଲା । ଅଣ୍ଡର-19 କ୍ରିକେଟ ବିଶ୍ୱକପ ଏବଂ ଦୃଷ୍ଟିହୀନ କ୍ରିକେଟ ବିଶ୍ୱକପରେ ଭାରତ ବିଜୟଲାଭ କଲା । ଏଥର ଏସୀୟ କ୍ରୀଡ଼ା ପ୍ରତିଯୋଗିତାରେ ଭାରତ ବହୁସଂଖ୍ୟାରେ ପଦକ ଜିତିଲା । ପରା ଏସିଆନ ଗେମ୍ସରେ ମଧ୍ୟ ଭାରତ ଖୁବ ଭଲ ପ୍ରଦର୍ଶନ କରିଛି । ସେହିପରି ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କ ପୁରୁଷାର୍ଥ, ଆମର ସାମୁହିକ ପ୍ରଚେଷ୍ଟା କଥା ଯଦି କହିବି ତା’ହେଲେ ଆମ “ମନ କି ବାତ୍” ଏତେ ଦୀର୍ଘ ସମୟ ଧରି ଚାଲିବ ଯେ, ହୁଏତ 2019 ଆସିଯିବ । ଏସବୁ 130  କୋଟି ଦେଶବାସୀଙ୍କ ନିରନ୍ତର ପ୍ରଚେଷ୍ଟା ଦ୍ୱାରା ସମ୍ଭବ ହୋଇପାରିଛି । ମୁଁ ଆଶା କରୁଛି ଯେ, 2019ରେ ମଧ୍ୟ ଭାରତର ଉନ୍ନତି ଏବଂ ପ୍ରଗତିର ଏହି ଯାତ୍ରା ଏହିଭଳି ଜାରି ରହିବ ଏବଂ ଆମ ଦେଶ ଆହୁରି ଦୃଢ଼ତାର ସହ ନୂତନ ଶିଖରକୁ ସ୍ପର୍ଶ କରିବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏହି ଡିସେମ୍ବରରେ ଆମେ କିଛି ଅସାଧାରଣ ବ୍ୟକ୍ତିତ୍ୱଙ୍କୁ ହରାଇଛୁ । ଡିସେମ୍ବର 19 ତାରିଖ ଦିନ ଚେନ୍ନାଇର ଡକ୍ଟର ଜୟାଚନ୍ଦ୍ରନଙ୍କ ପରଲୋକ ହୋଇଗଲା । ଡକ୍ଟର ଜୟାଚନ୍ଦ୍ରନଙ୍କୁ ଆଦରରେ ଲୋକେ “ମକ୍କଲ ମାରୁଥୁୱର” କହୁଥିଲେ କାରଣ ସେ ଲୋକଙ୍କ ହୃଦୟରେ ନିଜର ସ୍ଥାନ ସୃଷ୍ଟି କରିପାରିଥିଲେ । ଡକ୍ଟର ଜୟାଚନ୍ଦ୍ରନ ଗରିବ ଲୋକଙ୍କୁ ଅତିକମ୍ ଖର୍ଚ୍ଚରେ ଚିକିତ୍ସା ଉପଲବ୍ଧ କରାଇବା ଯୋଗୁଁ ବେଶ୍ ଜଣାଶୁଣା ଥିଲେ । ଲୋକେ କହନ୍ତି ଯେ ସେ ରୋଗୀମାନଙ୍କ ଚିକିତ୍ସା ପାଇଁ ସବୁବେଳେ ତତ୍ପର ରହୁଥିଲେ । ଏପରିକି ତାଙ୍କ ପାଖକୁ ଚିକିତ୍ସା ପାଇଁ ସବୁବେଳେ ତତ୍ପର ରହୁଥିଲେ । ଏପରିକି ତାଙ୍କ ପାଖକୁ ଚିକିତ୍ସା ପାଇଁ ଆସୁଥିବା ବୟୋଜ୍ୟେଷ୍ଠ ରୋଗୀଙ୍କୁ ସେ ଯିବା ଆସିବା ଖର୍ଚ୍ଚ ମଧ୍ୟ ଦେଉଥିଲେ । ମୁଁ thebetterindia.com ୱେବସାଇଟରେ ସମାଜକୁ ପ୍ରେରଣା ଦେଉଥିବା ତାଙ୍କର ଏଭଳି ଅନେକ କାର୍ଯ୍ୟ ସମ୍ପର୍କରେ ପଢ଼ିଛି ।\nସେହିପରି ଡିସେମ୍ବର 25 ତାରିଖ ଦିନ କର୍ଣ୍ଣାଟକର ସୁଲାଗିଟ୍ଟି ନର୍ସମ୍ମାଙ୍କ ପରଲୋକ ଖବର ମିଳିଲା । ସୁଲାଗିଟ୍ଟି ନରସମ୍ମା ଗର୍ଭବତୀ ମା-ଭଉଣୀମାନଙ୍କୁ ପ୍ରସବ ସମୟରେ ସାହାଯ୍ୟ କରୁଥିବା ସହାୟିକା ଥିଲେ । ସେ କର୍ଣ୍ଣାଟକରେ ବିଶେଷକରି ସେଠାକାର ଦୁର୍ଗମ ଅଂଚଳରେ ହଜାର ହଜାର ମା-ଭଉଣୀଙ୍କୁ ନିଜର ସେବା ପ୍ରଦାନ କରିଛନ୍ତି । ଚଳିତ ବର୍ଷ ଆରମ୍ଭରୁ ତାଙ୍କୁ “ପଦ୍ମଶ୍ରୀ”ରେ ସମ୍ମାନିତ କରାଯାଇଥିଲା । ଡକ୍ଟର ଜୟାଚନ୍ଦ୍ରନ ଏବଂ ସୁଲାଗିଟ୍ଟି ନର୍ସମ୍ମାଙ୍କ ଭଳି ଅନେକ ପ୍ରେରଣାଦାୟୀ ବ୍ୟକ୍ତି ରହିଛନ୍ତି, ଯେଉଁମାନେ ସମାଜରେ ସମସ୍ତଙ୍କ ମଙ୍ଗଳ ପାଇଁ ନିଜ ଜୀବନକୁ ସମର୍ପି ଦେଇଛନ୍ତି । ଆମେ ଯେତେବେଳେ ସ୍ୱାସ୍ଥ୍ୟରକ୍ଷା କଥା କହୁଛୁ, ସେତେବେଳେ ମୁଁ ଉତ୍ତରପ୍ରଦେଶର ବିଜନୌରରେ ଡାକ୍ତରମାନଙ୍କ ସାମାଜିକ ପ୍ରଚେଷ୍ଟା ସମ୍ପର୍କରେ ମଧ୍ୟ କହିବାକୁ ଚାହୁଁଛି । ବିଗତ ଦିନରେ ଆମ ଦଳର କିଛି କର୍ମକର୍ତାମାନେ ମୋତେ ସୂଚାଇ ଦେଲେ ଯେ, ସହରର କିଛି ଡାକ୍ତର ଶିବିର ଆୟୋଜନ କରି ଗରିବମାନଙ୍କ ମାଗଣା ଚିକିତ୍ସା କରୁଛନ୍ତି । ଏଠାକାର Heart Lungs Critical Centre ତରଫରୁ ପ୍ରତି ମାସରେ ଏଭଳି ମେଡିକାଲ କ୍ୟାମ୍ପ୍ସର ଆୟୋଜନ କରାଯାଉଛି । ଯେଉଁଠାରେ ଅନେକ ରୋଗର ମାଗଣା ପରୀକ୍ଷା ଏବଂ ଚିକିତ୍ସା ବ୍ୟବସ୍ଥା କରାଯାଉଛି । ପ୍ରତିମାସରେ ଶହ ଶହ ଗରିବ ରୋଗୀ ଏହି କ୍ୟାମ୍ପ ଦ୍ୱାରା ଲାଭାନ୍ୱିତ ହେଉଛନ୍ତି । ନିଃସ୍ୱାର୍ଥ ଭାବେ ସେବାରେ ଲାଗିଥିବା ଏହି ଡାକ୍ତର ବନ୍ଧୁଙ୍କର ଉତ୍ସାହ ପ୍ରକୃତରେ ପ୍ରଶଂସନୀୟ । ଆଜି ମୁଁ ଏକଥା ବହୁତ ଗର୍ବର ସହ ଜଣାଉଛି ଯେ, ସାମୁହିକ ପ୍ରଚେଷ୍ଟା ଦ୍ୱାରା “ସ୍ୱଚ୍ଛ ଭାରତ ମିଶନ” ଗୋଟିଏ ସଫଳ ଅଭିଯାନ ପାଲଟିଯାଇଛି । କିଛି ଲୋକ ମୋତେ ସୂଚନା ଦେଲେ ଯେ, କିଛିଦିନ ପୂର୍ବେ ମଧ୍ୟପ୍ରଦେଶର ଜବଲପୁରରେ ଏକ ସଙ୍ଗେ ତିନି ଲକ୍ଷରୁ ଅଧିକ ଲୋକ ସଫେଇ ଅଭିଯାନରେ ଯୋଗଦେଲେ । ସ୍ୱଚ୍ଛତାର ଏହି ମହାଯଜ୍ଞରେ ନଗର ନିଗମ, ସ୍ୱେଚ୍ଛାସେବୀ ସଂଗଠନ, ସ୍କୁଲ କଲେଜର ଛାତ୍ରଛାତ୍ରୀ, ଜବଲପୁରର ଜନସାଧାରଣ, ସମସ୍ତେ ଉତ୍ସାହର ସହ ଅଂଶଗ୍ରହଣ କଲେ । ଏହି କିଛିକ୍ଷଣ ଆଗରୁ ମୁଁ thebetterindia.com ସମ୍ପର୍କରେ କହୁଥିଲି, ଯେଉଁଥିରେ ମୁଁ ଡକ୍ଟର ଜୟାଚନ୍ଦ୍ରନଙ୍କ ସମ୍ପର୍କରେ ପଢ଼ିବାକୁ ପାଇଲି । ଆଉ ଯେତେବେଳେ ମୋତେ ସୁଯୋଗ ମିଳେ ସେତେବେଳେ ମୁଁ ନିଶ୍ଚୟ thebetterindia.com ୱେବସାଇଟକୁ ଯାଇ ଏଭଳି ପ୍ରେରଣାଦାୟୀ ବିଷୟଗୁଡ଼ିକ ଜାଣିବାକୁ ଚେଷ୍ଟା କରିଥାଏ ।\nଏକଥା ଜାଣି ମୋତେ ଖୁସି ଲାଗୁଛି ଯେ, ଆଜିକାଲି ଏଭଳି ଅନେକ ୱେବସାଇଟ ରହିଛି ଯାହା ଏଭଳି ଅସାଧାରଣ ଲୋକଙ୍କ ଜୀବନରୁ ଅନେକ ପ୍ରେରଣାଦାୟୀ କାହାଣୀ ସହିତ ଆମକୁ ପରିଚିତ କରାଉଛନ୍ତି । ଯେମିତିକି, thepositiveindia.com ୱେବସାଇଟ ସମାଜରେ ସକାରାତ୍ମକତାର ପ୍ରଚାର କରିବା ଏବଂ ସମାଜକୁ ଅଧିକ ସମ୍ବେଦନଶୀଳ କରିବାର କାର୍ଯ୍ୟ କରୁଛି ସେହିପରି yourstory.com ରେ ଯୁବ ନବସୃଜନକାରୀ ଏବଂ ଉଦ୍ୟମୀମାନଙ୍କ ସଫଳତାର କାହାଣୀ ସୁନ୍ଦର ଭାବେ ବର୍ଣ୍ଣନା କରାଯାଇଥାଏ । ସେହିପରି samskritabharati.in ମାଧ୍ୟମରେ ଆପଣ ଘରେ ବସି ସରଳ ଢଙ୍ଗରେ ସଂସ୍କୃତ ଭାଷା ଶିଖିପାରିବେ । ଆମେ ଗୋଟିଏ କାମ କରିପାରିବା କି? ଏଭଳି ୱେବସାଇଟଗୁଡ଼ିକ ବିଷୟରେ ପରସ୍ପର ମଧ୍ୟରେ ଆଦାନ-ପ୍ରଦାନ କରିବା । ସମସ୍ତେ ମିଶି ସକାରାତ୍ମକ ଭାବନାକୁ ସଂକ୍ରମିତ (Viral) କରିବା । ଏହାଦ୍ୱାରା ଅଧିକରୁ ଅଧିକ ଲୋକ ସମାଜରେ ପରିବର୍ତ୍ତନ ଆଣୁଥିବା ଆମ ନାୟକମାନଙ୍କ ସମ୍ପର୍କରେ ଜାଣିପାରିବେ ବୋଲି ମୋର ବିଶ୍ୱାସ । ନକାରାତ୍ମକତାର ପ୍ରଚାର କରିବା ଖୁବ୍ ସହଜ ହୋଇଥାଏ କିନ୍ତୁ ଆମ ସମାଜରେ ଆମ ଆଖପାଖରେ ଅନେକ ଭଲକାମ ହେଉଛି ଆଉ ଏସବୁ 130  କୋଟି ଭାରତବାସୀଙ୍କ ସାମୁହିକ ପ୍ରଚେଷ୍ଟା ଦ୍ୱାରା ହେଉଛି ।\nପ୍ରତ୍ୟେକ ସମାଜରେ କ୍ରୀଡ଼ାର ନିଜସ୍ୱ ଗୁରୁତ୍ୱ ରହିଛି । ଯେତେବେଳେ ଖେଳଟି ଖେଳାଯାଉଥାଏ ସେତେବେଳେ ଦର୍ଶକମାନଙ୍କ ମନ ମଧ୍ୟ ଶକ୍ତିରେ ଭରିଯାଏ । ଖେଳାଳିମାନଙ୍କ ନାଁ, ପରିଚୟ, ସମ୍ମାନ, ଏମିତି ଅନେକ କିଛି ଆମେ ଅନୁଭବ କରିଥାଉଁ । କିନ୍ତୁ ଏହା ପଛରେ ଏଭଳି ଅନେକ କଥା ରହିଥାଏ, ଯାହା କ୍ରୀଡ଼ାଜଗତଠାରୁ ବହୁ ଉର୍ଦ୍ଧ୍ଵରେ । ମୁଁ କାଶ୍ମୀରର ଗୋଟିଏ ଝିଅ ହାନାୟା ନିସାର ସମ୍ପର୍କରେ କହିବାକୁ ଚାହୁଁଛି । ଯିଏ କୋରିଆର କରାଟେ ଚାମ୍ପିଅନସିପରେ ସ୍ୱର୍ଣ୍ଣପଦକ ହାସଲ କରିଛି । ହାନାୟାର ବୟସ ମାତ୍ର 12 ବର୍ଷ । ସେ କାଶ୍ମୀରର ଅନନ୍ତନାଗରେ ରହୁଛି । ହାନାୟା ପରିଶ୍ରମ ଓ ନିଷ୍ଠାର ସହ କରାଟି ଅଭ୍ୟାସ କଲା, ସୂକ୍ଷ୍ମତା ସହ ଏହାକୁ ଅନୁଧ୍ୟାନ କଲା ଏବଂ ନିଜକୁ ପ୍ରମାଣିତ କରି ଦେଖାଇଲା । ମୁଁ ସମସ୍ତ ଦେଶବାସୀଙ୍କ ତରଫରୁ ତା’ର ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ କାମନା କରୁଛି । ହାନାୟାକୁ ଅନେକ ଶୁଭେଚ୍ଛା ଏବଂ ଆଶୀର୍ବାଦ । ସେହିପରି 16 ବର୍ଷର ଝିଅ ରଜନୀ ସମ୍ପର୍କରେ ଗଣମାଧ୍ୟମରେ ବହୁତ ଚର୍ଚ୍ଚା ହେଲା । ଆପଣମାନେ ମଧ୍ୟ ନିଶ୍ଚୟ ପଢ଼ିଥିବେ । ରଜନୀ ଜୁନିୟର ମୁଷ୍ଟିଯୁଦ୍ଧ ଚାମ୍ପିଅନସିପରେ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତିଛନ୍ତି । ରଜନୀ ପଦକ ଜିତିବା ମାତ୍ରେ ନିକଟସ୍ଥ ଗୋଟିଏ କ୍ଷୀର ଷ୍ଟଲକୁ ଯାଇ ଗିଲାସେ କ୍ଷୀର ପିଇଥିଲା । ତା’ପରେ ରଜନୀ ନିଜ ପଦକକୁ ଗୋଟିଏ କନାରେ ଗୁଡ଼ାଇ ନିଜ ବ୍ୟାଗରେ ରଖିଦେଇଥିଲା । ଆପଣମାନେ ଭାବୁଥିବେ ଯେ, ରଜନୀ ଗିଲାସେ କ୍ଷୀର କାହିଁକି ପିଇଲା? ଏହା ସେ ନିଜ ପିତା ଜସମେର୍ ସିଂହଙ୍କ ସମ୍ମାନରେ କଲା, ଯିଏ ପାନିପତର ଗୋଟିଏ ଷ୍ଟଲରେ ଲସୀ ବିକ୍ରି କରନ୍ତି । ରଜନୀ କହିଲା ଯେ, ତା’ର ବାପା ତାକୁ ସେ ଯାଏ ପହଂଚାଇବା ପାଇଁ ବହୁତ ତ୍ୟାଗ କରିଛନ୍ତି । ଅନେକ କଷ୍ଟ ସହିଛନ୍ତି । ଜସମେର୍ ସିଂ ସବୁଦିନ ସକାଳେ ରଜନୀ ଓ ତା’ର ଭାଇଭଉଣୀମାନଙ୍କ ଉଠିବା ଆଗରୁ ହିଁ କାମକୁ ଚାଲିଯାଆନ୍ତି । ନିଜର ବକ୍ସିଂ ଶିଖିବାର ଇଚ୍ଛା ଯେତେବେଳେ ସେ ନିଜ ପିତାଙ୍କ ଆଗରେ ପ୍ରକାଶ କଲା ସେତେବେଳେ ତା’ର ପିତା ଏହାପାଇଁ ଯଥାସମ୍ଭବ ଉପାୟ କରି ତା’ର ଉତ୍ସାହ ବର୍ଦ୍ଧନ କରିଥିଲେ । ରଜନୀକୁ ମୁଷ୍ଟିଯୁଦ୍ଧର ଅଭ୍ୟାସ ପୁରୁଣା ଗ୍ଲୋଭ୍ସ ସହ ଆରମ୍ଭ କରିବାକୁ ପଡ଼ିଥିଲା କାରଣ ସେ ସମୟରେ ତାଙ୍କ ପରିବାରର ଆର୍ଥିକ ପରିସ୍ଥିତି ସେତେ ସ୍ୱଚ୍ଛଳ ନ ଥିଲା । ଏତେସବୁ ବାଧାବିଘ୍ନ ସତ୍ତ୍ୱେ ରଜନୀ ଧୈର୍ଯ୍ୟ ନ ହରାଇ ମୁଷ୍ଟିଯୁଦ୍ଧ ଶିଖିଚାଲିଲା । ସେ ସର୍ବିୟାରେ ମଧ୍ୟ ଗୋଟିଏ ପଦକ ଜିତିଛି । ମୁଁ ରଜନୀକୁ ଶୁଭେଚ୍ଛା ଜଣାଇବା ସହ ଆଶୀର୍ବାଦ କରୁଛି ଏବଂ ରଜନୀକୁ ସହଯୋଗ କରିବା ଓ ପ୍ରୋତ୍ସାହିତ କରିଥିବା ଯୋଗୁଁ ତା’ର ପିତାମାତା ଜସମେର ସିଂ ଏବଂ ଉଷାରାଣୀଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ଏହି ମାସରେ ହିଁ ପୁଣେର ଜଣେ 20  ବର୍ଷ ବୟସ୍କ ଝିଅ ବେଦାଙ୍ଗୀ କୁଲକର୍ଣ୍ଣୀ ସାଇକେଲରେ ବିଶ୍ୱପରିକ୍ରମା କରିଥିବା ଏସିଆର ସବୁଠାରୁ ଦ୍ରୁତ ସାଇକେଲଚାଳକ ହୋଇପାରିଛି । ସେ 159 ଦିନ ଧରି ପ୍ରତିଦିନ ପ୍ରାୟ 300  କିଲୋମିଟର ସାଇକେଲ ଚଳାଉଥିଲା । ଆପଣ କଳ୍ପନା କରିପାରୁଥିବେ ଦିନକୁ 300  କିଲୋମିଟର ସାଇକେଲ ଚାଳନା ପ୍ରତି ତାଙ୍କର ଆବେଗ ପ୍ରକୃତରେ ପ୍ରଶଂସନୀୟ । ଏଭଳି ଉପଲବ୍ଧି ବିଷୟରେ ଶୁଣିଲେ ଆମକୁ ପ୍ରେରଣା ମିଳୁନି କି? ବିଶେଷ କରି ମୋର ଯୁବବନ୍ଧୁଗଣ, ଏଭଳି ଘଟଣା ସମ୍ପର୍କରେ ଶୁଣିଲେ ଆମକୁ ବାଧାବିଘ୍ନ ସତ୍ୱେ କିଛି କରିବାର ପ୍ରେରଣା ମିଳିଥାଏ । ଯଦି ସଂକଳ୍ପରେ ସାମର୍ଥ୍ୟ ରହିଛି, ଦୃଢ଼ ମନୋବଳ ରହିଛି ତେବେ ବିଘ୍ନ ସ୍ୱୟଂ ଅଟକିଯିବ । ଅସୁବିଧା କେବେହେଲେ ପ୍ରତିବନ୍ଧକ ସାଜେନି । ଏଭଳି ଉଦାହରଣ ଶୁଣିଲେ ଆମକୁ ମଧ୍ୟ ନିଜ ଜୀବନର ପ୍ରତି ମୁହୂର୍ତ୍ତରେ ଗୋଟିଏ ନୂତନ ପ୍ରେରଣା ମିଳେ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଜାନୁୟାରୀରେ ଉତ୍ସାହ ଏବଂ ଉଦ୍ଦୀପନାଭରା ଅନେକ ପର୍ବପର୍ବାଣୀ ଆସୁଛି  ଯଥା – ଲୋହଡ଼ି, ପୋଙ୍ଗଲ, ମକର ସଂକ୍ରାନ୍ତି, ଉତ୍ତରାୟଣ, ମାଘ ବିହୁ, ମାଘୀ ଇତ୍ୟାଦି । ଏହି ପର୍ବମାନଙ୍କରେ ସାରା ଭାରତରେ କେଉଁଠି ପାରମ୍ପରିକ ନୃତ୍ୟର ରଙ୍ଗରେ ରଙ୍ଗୀନ ହେବ ତ କେଉଁଠି ଫସଲ ଆମଦାନୀର ଖୁସିରେ ଲୋହଡ଼ୀ ପ୍ରଜ୍ଜ୍ୱଳିତ କରାଯିବ । କେଉଁଠି ଆକାଶରେ ଗୁଡ଼ି ଉଡୁଥିବାର ଦେଖିବାକୁ ମିଳିବ ତ କେଉଁଠି କେଉଁଠି ମେଳାର ଆଲୋକମାଳା ବିଚ୍ଛୁରିତ ହେବ । କେଉଁଠି ଖେଳରେ ଜନସମାଗମ ହେବ ତ କେଉଁଠି ପରସ୍ପର ମଧ୍ୟରେ ତିଳ-ଗୁଡ଼ ଖୁଆଖୋଇ ହୋଇ ପରସ୍ପର କୁହାକୁହି ହେବେ – “ତିଲ୍ ଗୁଡ୍ ଘ୍ୟା – ଆଣି ଗୋଡ଼ – ଗୋଡ଼ ବୋଲା” – ଏହି ଉତ୍ସବଗୁଡ଼ିକର ନାମ ଭିନ୍ନ ଭିନ୍ନ ହୋଇଥିଲେ ମଧ୍ୟ ତା’ପଛରେ ନିହିତ ଭାବନା କିନ୍ତୁ ଗୋଟିଏ । ଏହି ଉତ୍ସବଗୁଡ଼ିକ କେଉଁଠି ନାଁ କେଉଁଠି ଚାଷବାସ ସହିତ ସମ୍ପୃକ୍ତ, କୃଷକ ସହିତ ଜଡ଼ିତ, ଗାଁ ଏବଂ କୃଷିକ୍ଷେତ୍ର ସହିତ ଜଡ଼ିତ । ଏହି ସମୟରେ ସୂର୍ଯ୍ୟ ଉତ୍ତରାୟଣ ହୋଇ ମକର ରାଶିରେ ପ୍ରବେଶ କରନ୍ତି । ଏହିଦିନ ପରେ ଦିନ ଧୀରେ ଧୀରେ ବଡ଼ ହେବାକୁ ଆରମ୍ଭ କରେ ଏବଂ ଶୀତଦିନିଆ ଫସଲ ଅମଳ ଆରମ୍ଭ ହୋଇଯାଏ । ଆମର ଅନ୍ନଦାତା କୃଷକ ଭାଇଭଉଣୀମାନଙ୍କୁ ମଧ୍ୟ ଅନେକ ଅନେକ ଶୁଭକାମନା ଜଣାଉଛି । ଆମ ପର୍ବପର୍ବାଣୀଗୁଡ଼ିକରେ ମଧ୍ୟ ବିବିଧତାରେ ଏକତା ତଥା ଏକ୍ ଭାରତ ଶ୍ରେଷ୍ଠ ଭାରତର ଭାବ ନିହିତ ହୋଇ ରହିଛି । ଆମର ପର୍ବପର୍ବାଣୀଗୁଡ଼ିକ ପ୍ରକୃତି ସହିତ କେତେ ମାତ୍ରାରେ ଯୋଡ଼ି ହୋଇ ରହିଛନ୍ତି ତାହା ଆମେ ଜାଣିପାରିବା । ଭାରତୀୟ ସଂସ୍କୃତିରେ ସମାଜ ଏବଂ ପ୍ରକୃତିକୁ ଅଲଗା କରି ଦେଖାଯାଇ ନଥାଏ । ଏଠାରେ ବ୍ୟକ୍ତି ଏବଂ ସମଷ୍ଟି ପରସ୍ପର ଅଭିନ୍ନ । ଉତ୍ସବଗୁଡ଼ିକ ଆଧାରିତ କ୍ୟାଲେଣ୍ଡର ହେଉଛି ପ୍ରକୃତି ସହିତ ଆମର ନିକଟ ସମ୍ବନ୍ଧର ଏକ ଭଲ ଉଦାହରଣ । ଏଥିରେ ସାରାବର୍ଷର ପର୍ବପର୍ବାଣୀ ସହିତ ଗ୍ରହନକ୍ଷତ୍ରଙ୍କ ସମ୍ବନ୍ଧିତ ତଥ୍ୟ ମଧ୍ୟ ସନ୍ନିବେଶିତ ହୋଇଥାଏ । ପ୍ରାକୃତିକ ଏବଂ ଜ୍ୟୋତିର୍ବିଜ୍ଞାନ ସହିତ ଆମର ସମ୍ପର୍କ କେତେ ପ୍ରାଚୀନ ତାହା ଏହି ପାରମ୍ପରିକ କ୍ୟାଲେଣ୍ଡରରୁ ଆମେ ଜାଣିପାରିବା । ଚନ୍ଦ୍ର ଏବଂ ସୂର୍ଯ୍ୟଙ୍କର ଗତି ଉପରେ ଆଧରିତ ଚନ୍ଦ୍ର ଏବଂ ସୌର କ୍ୟାଲେଣ୍ଡର ଅନୁସାରେ ଆମର ପର୍ବ ଓ ଉତ୍ସବମାନଙ୍କର ଦିନ ନିର୍ଦ୍ଧାରିତ ହୋଇଥାଏ । ଯିଏ ଯେଉଁ କ୍ୟାଲେଣ୍ଡରକୁ ମାନୁଛି ସେଇ ଅନୁସାରେ ପର୍ବର ତିଥି ନିର୍ଭର କରେ । କେତେକ କ୍ଷେତ୍ରରେ ଗ୍ରହ ନକ୍ଷତ୍ରର ସ୍ଥିତି ଅନୁସାରେ ମଧ୍ୟ ପର୍ବପର୍ବାଣୀ ପାଳନ କରାଯାଏ । ଗୁଡ଼ି ପଡ଼ୱା, ଚେଟିଚାନ୍ଦ୍, ଉଗାଦି ଆଦି ପର୍ବଗୁଡ଼ିକ ଚନ୍ଦ୍ର କ୍ୟାଲେଣ୍ଡର ଅନୁସାରେ ପାଳନ କରାଯାଏ । ସେହିଭଳି ତମିଲ୍ ପୁଥାଣ୍ଡୁ, ବିଶୁ, ବୈଶାଖ୍, ବୈଶାଖୀ, ପୋଇଲା ବୈଶାଖ, ବିହୁ ଆଦି ସୌର କ୍ୟାଲେଣ୍ଡର ଅନୁସାରେ ପାଳିତ ହୋଇଥାଏ । ଆମର ଅନେକ ପର୍ବ ମଧ୍ୟରେ ନଦୀ ଓ ପାଣିକୁ ସଂରକ୍ଷିତ କରିବାର ବାର୍ତା ସମାହିତ ହୋଇଥାଏ । ଛଟ୍ ପୂଜା ଉତ୍ସବଟି ନଦୀ ଓ ପୁଷ୍କରିଣୀର ସୂର୍ଯ୍ୟପୂଜା ସହ ଜଡ଼ିତ । ମକର ସଂକ୍ରାନ୍ତିରେ ମଧ୍ୟ ଲକ୍ଷ ଲକ୍ଷ, କୋଟି କୋଟି ଲୋକ ପବିତ୍ର ନଦୀଗୁଡ଼ିକରେ ବୁଡ଼ ପକାଇଥାନ୍ତି । ଆମର ପର୍ବପର୍ବାଣୀଗୁଡ଼ିକ ଆମମାନଙ୍କୁ ମାନବୀୟ ମୂଲ୍ୟବୋଧର ଶିକ୍ଷା ଦେଇଥାଏ । ଏକପକ୍ଷରେ ଏଗୁଡ଼ିକର ପୌରାଣିକ ମହତ୍ୱ ଥିଲାବେଳେ ଅନ୍ୟପକ୍ଷରେ ଏଥିରୁ ଭ୍ରାତୃଭାବ ଏବଂ ପରସ୍ପର ମିଳିମିଶି ରହିବାର ଜୀବନଶିକ୍ଷା ମଧ୍ୟ ଲାଭ ହୋଇଥାଏ । ମୁଁ ଆପଣମାନଙ୍କୁ 2019 ପାଇଁ ବହୁତ ବହୁତ ଶୁଭକାମନା ଜଣାଉଛି ଏବଂ କାମନା କରୁଛି କି ଆଗାମୀ ପର୍ବପର୍ବାଣୀଗୁଡ଼ିକରୁ ଆପଣମାନେ ଭରପୁର ଆନନ୍ଦପ୍ରାପ୍ତ କରନ୍ତୁ । ଏହି ଉତ୍ସବରେ ଉଠେଇଥିବା ଫଟୋଗୁଡ଼ିକୁ ଆପଣମାନେ ସମସ୍ତଙ୍କ ସହ ସେୟାର କରନ୍ତୁ । ଫଳରେ ଭାରତର ବିବିଧତା ଏବଂ ଭାରତୀୟ ସଂସ୍କୃତିର ସୁନ୍ଦରତାକୁ ସମସ୍ତେ ଦେଖିପାରିବେ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମ ସଂସ୍କୃତିରେ ଏଭଳି ଜିନିଷ ଭରପୁର ହୋଇ ରହିଛି ଯେଉଁଥିପାଇଁ ଆମେ ଗର୍ବ କରିପାରିବା ଏବଂ ସ୍ୱାଭିମାନର ସହିତ ଅନ୍ୟମାନଙ୍କୁ ମଧ୍ୟ ଦେଖାଇପାରିବା । ଆଉ ସେଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଲା କୁମ୍ଭମେଳା । ଆପଣମାନେ କୁମ୍ଭ ବିଷୟରେ ବହୁତ କିଛି ଶୁଣିଥିବେ । ଚଳଚ୍ଚିତ୍ରଗୁଡ଼ିକରେ ମଧ୍ୟ ତା’ର ଭବ୍ୟତା ଏବଂ ବିଶାଳତାକୁ ଆପଣମାନେ ଦେଖିଥିବେ ଏବଂ ତାହା ମଧ୍ୟ ସତ୍ୟ । କୁମ୍ଭମେଳାର ସ୍ୱରୂପ ଅତି ବିରାଟ ହୋଇଥାଏ – ଯେତିକି ଦିବ୍ୟ ସେତିକି ଭବ୍ୟ ମଧ୍ୟ । ଦେଶ ତଥା ସାରା ଦୁନିଆର ଲୋକ ଆସନ୍ତି ଏବଂ କୁମ୍ଭମେଳାରେ ସମ୍ମିଳିତ ହୋଇଯାନ୍ତି । କୁମ୍ଭମେଳାରେ ଆସ୍ଥା ଏବଂ ଶ୍ରଦ୍ଧାର ଜନସମୁଦ୍ର ମାଡ଼ିଆସେ । ଏକାସାଥିରେ ଗୋଟିଏ ସ୍ଥାନରେ ଦେଶବିଦେଶର ଲକ୍ଷ ଲକ୍ଷ, କୋଟି କୋଟି ଲୋକ ଏକତ୍ରିତ ହୁଅନ୍ତି । କୁମ୍ଭର ସଂସ୍କୃତି ଆମର ମହାନ ସାଂସ୍କୃତିକ ପରମ୍ପରାରୁ ପଲ୍ଲବିତ ଏବଂ ପୁଷ୍ପିତ ହୋଇଛି । ଏ ବର୍ଷ ଜାନୁୟାରୀ 15 ତାରିଖରୁ ପ୍ରୟାଗରାଜରେ ବିଶ୍ୱପ୍ରସିଦ୍ଧ କୁମ୍ଭମେଳା ଆୟୋଜିତ ହେବାକୁ ଯାଉଛି । ହୁଏତ ଆପଣ ବି ଖୁବ୍ ଉତ୍ସୁକତାର ସହିତ ଏହି ମେଳାକୁ ଅପେକ୍ଷା କରିଥିବେ । କୁମ୍ଭମେଳା ପାଇଁ ଏବେଠାରୁ ସନ୍ଥ ମହାତ୍ମାମାନଙ୍କର ଆଗମନ ଆରମ୍ଭ ହୋଇଗଲାଣି । ବିଶ୍ୱରେ ଏହାର ମହତ୍ୱକୁ ଆପଣ ଏଇଥିରୁ ଅନୁମାନ କରିପାରିବେ ଯେ ଗତବର୍ଷ ୟୁନେସ୍କୋ ଦ୍ୱାରା କୁମ୍ଭମେଳାକୁ “ମାନବ ସଭ୍ୟତାର ଅଦୃଶ୍ୟ ସାଂସ୍କୃତିକ ଐତିହ୍ୟ” (Intangible Cultural Heritage of Humanity) ସୂଚୀରେ ଚିହ୍ନିତ କରାଯାଇଛି । କିଛିଦିନ ତଳେ ଅନେକ ଦେଶର ରାଷ୍ଟ୍ରଦୂତମାନେ କୁମ୍ଭର ପ୍ରସ୍ତୁତିର ଅନୁଧ୍ୟାନ କଲେ । ସେଠାରେ ଏକସାଥେ ଅନେକ ଦେଶର ଜାତୀୟ ପତାକା ଉତୋଳନ କରାଗଲା । ପ୍ରୟାଗରାଜରେ ଆୟୋଜିତ ହେବାକୁ ଯାଉଥିବା ଏହି କୁମ୍ଭ ମେଳାକୁ ଶହେପଚାଶରୁ ଅଧିକ ଦେଶରୁ ଲୋକମାନେ ଆସିବାର ସମ୍ଭାବନା ରହିଛି । କୁମ୍ଭର ଦିବ୍ୟତାଠାରୁ ଭାରତର ଭବ୍ୟତା ସାରା ବିଶ୍ୱରେ ନିଜର ରଙ୍ଗୀନ ଆଭା ପ୍ରଦର୍ଶନ କରିବ । କୁମ୍ଭମେଳା ଆତ୍ମ ଅନ୍ୱେଷଣର ଏକ ବଡ଼ ମାଧ୍ୟମ ଯେଉଁଠି ପ୍ରତ୍ୟେକ ଆଗନ୍ତୁକକୁ ଭିନ୍ନ ଭିନ୍ନ ଅନୁଭୂତି ମିଳେ । ସାଂସାରିକ ବସ୍ତୁଗୁଡ଼ିକ ଆଧ୍ୟାତ୍ମିକ ଦୃଷ୍ଟିକୋଣରୁ ବୁଝିବାର ଅବସର ମିଳେ । ବିଶେଷକରି ଯୁବବର୍ଗ ପାଇଁ ଏହା ଏକ ବହୁତ ବଡ଼ ଶିକ୍ଷଣୀୟ ଅନୁଭୂତି ହୋଇପାରେ । ମୁଁ ନିଜେ କିଛିଦିନ ପୂର୍ବେ ପ୍ରୟାଗରାଜ ଯାଇଥିଲି । ମୁଁ ଦେଖିଲି ଯେ କୁମ୍ଭମେଳା ପାଇଁ ଜୋରସୋରରେ ପ୍ରସ୍ତୁତି ଚାଲିଛି । ପ୍ରୟାଗରାଜର ଲୋକମାନେ କୁମ୍ଭ ପାଇଁ ଖୁବ୍ ଉତ୍ସାହିତ ଅଛନ୍ତି । ମୁଁ ସେଠାରେ ସମନ୍ୱିତ କମାଣ୍ଡ ଓ କଂଟ୍ରୋଲ ସେଂଟରକୁ ଲୋକାର୍ପଣ କଲି । ଶ୍ରଦ୍ଧାଳୁମାନଙ୍କୁ ଏଥିରୁ ଖୁବ୍ ସାହାଯ୍ୟ ମିଳିବ । ଏ ବର୍ଷ କୁମ୍ଭରେ ସ୍ୱଚ୍ଛତା ଉପରେ ବି ବିଶେଷ ଜୋର ଦିଆଯାଇଛି । ଆୟୋଜନରେ ଶ୍ରଦ୍ଧା ସଙ୍ଗେ ସଙ୍ଗେ ସ୍ୱଚ୍ଛତା ମଧ୍ୟ ରହିବ । ଯାହା ଦୁନିଆର ଦୂରଦୂରାନ୍ତକୁ ଏକ ସୁସନ୍ଦେଶ ଦେବ ।\nଏଥର ଶ୍ରଦ୍ଧାଳୁମାନେ ସଙ୍ଗମରେ ସ୍ନାନ କରିବା ପରେ ଅକ୍ଷୟବଟ ମଧ୍ୟ ଦର୍ଶନ କରି ପୂଣ୍ୟ ଅର୍ଜନ କରିପାରିବେ । ଲୋକମାନଙ୍କର ଆସ୍ଥା ଓ ବିଶ୍ୱାସର ପ୍ରତୀକ ଏହି ଅକ୍ଷୟବଟ ଶହ ଶହ ବର୍ଷ ଧରି ଦୁର୍ଗ ଭିତରେ ବନ୍ଦ ହୋଇ ରହିଥିଲା । ଫଳରେ ଶ୍ରଦ୍ଧାଳୁମାନେ ଇଚ୍ଛାଥାଇ ମଧ୍ୟ ଏହାର ଦର୍ଶନ କରିପାରୁ ନ ଥିଲେ । ଏବେ ଅକ୍ଷୟବଟର ଦ୍ୱାର ସମସ୍ତଙ୍କ ପାଇଁ ଖୋଲି ଦିଆଯାଇଛି । ମୋର ଆପଣମାନଙ୍କୁ ଅନୁରୋଧ ଯେ, ଯଦି ଆପଣ କୁମ୍ଭମେଳାକୁ ଯାଆନ୍ତି ତେବେ କୁମ୍ଭମେଳାର ଭିନ୍ନ ଭିନ୍ନ ବିଷୟ ଓ ଦୃଶ୍ୟସବୁକୁ ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ନିଶ୍ଚିତ ଭାବେ ଆଦାନ-ପ୍ରଦାନ କରନ୍ତୁ । ଫଳରେ ଅଧିକରୁ ଅଧିକ ଲୋକଙ୍କୁ କୁମ୍ଭମେଳା ଯିବାର ପ୍ରେରଣା ମିଳିବ ।\nଆଧ୍ୟାତ୍ମର ଏ କୁମ୍ଭ ଭାରତୀୟ ଦର୍ଶନର ମହାକୁମ୍ଭ ହେଉ ।\nଆସ୍ଥାର ଏ କୁମ୍ଭ ରାଷ୍ଟ୍ରୀୟତାର ମହାକୁମ୍ଭ ହେଉ ।\nଜାତୀୟ ଏକତାର ମହାକୁମ୍ଭ ବି ହେଉ ।\nଶ୍ରଦ୍ଧାଳୁମାନଙ୍କର ଏ କୁମ୍ଭ ବିଶ୍ୱପର୍ଯ୍ୟଟନର ମହାକୁମ୍ଭ ହେଉ ।\nକଳାତ୍ମକତାର ଏ କୁମ୍ଭ ସୃଜନଶକ୍ତିର ମଧ୍ୟ ମହାକୁମ୍ଭ ହେଉ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଜାନୁୟାରୀ 26 ତାରିଖ ଗଣତନ୍ତ୍ର ଦିବସକୁ ନେଇ ଆମେ ଦେଶବାସୀମାନଙ୍କ ମନରେ ବହୁତ ଉତ୍ସୁକତା ରହିଥାଏ । ସେଦିନ ଆମେ ଆମର ସେହି ମହାନ ବିଭୂତିମାନଙ୍କୁ ସ୍ମରଣ କରିଥାଉ ଯେଉଁମାନେ ଆମକୁ ଆମର ସମ୍ବିଧାନ ଦେଇଛନ୍ତି ।\nଏ ବର୍ଷ ଆମେ ଆମର ପୂଜ୍ୟ ବାପୁଜୀଙ୍କର ଶହେ ପଚାଶତମ ଜୟନ୍ତୀ ବର୍ଷ ପାଳନ କରୁଛୁ । ଆମପାଇଁ ସୌଭାଗ୍ୟର କଥା ଯେ ଦକ୍ଷିଣ ଆଫ୍ରିକାର ରାଷ୍ଟ୍ରପତି ଶ୍ରୀ ସିରିଲ୍ ରାମାଫୋସ୍ ଗଣତନ୍ତ୍ର ଦିବସର ମୁଖ୍ୟଅତିଥି ଭାବରେ ଯୋଗଦାନ କରୁଛନ୍ତି । ପୂଜ୍ୟବାପୁ ଏବଂ ଦକ୍ଷିଣ ଆଫ୍ରିକା ମଧ୍ୟରେ ଅବିଚ୍ଛିନ୍ନ ସମ୍ପର୍କ ଥିଲା । ସେ ଦକ୍ଷିଣ ଆଫ୍ରିକା ହିଁ ଥିଲା ଯେଉଁଠି ମୋହନ ମହାତ୍ମାରେ ପରିଣତ ହେଲେ । ଦକ୍ଷିଣ ଆଫ୍ରିକାରେ ହିଁ ମହାତ୍ମା ଗାନ୍ଧୀ ପ୍ରଥମ ସତ୍ୟାଗ୍ରହ ଆରମ୍ଭ କରିଥିଲେ ଏବଂ ବର୍ଣ୍ଣବୈଷମ୍ୟ ବିରୁଦ୍ଧରେ ଦୃଢ଼ଭାବରେ ସ୍ୱର ଉତୋଳନ କରିଥିଲେ । ସେ ଫିନିକ୍ସ ଏବଂ ଟଲଷ୍ଟୟ ଫାର୍ମର ସ୍ଥାପନା କରିଥିଲେ ଯେଉଁଠାରୁ ସାରାବିଶ୍ୱରେ ଶାନ୍ତି ପାଇଁ ଏବଂ ନ୍ୟାୟ ପାଇଁ ସ୍ୱର ଉତ୍ତୋଳନ ହୋଇଥିଲା ।\n2018 ବର୍ଷଟିକୁ ନେଲସନ୍ ମଣ୍ଡେଲାଙ୍କ ଜନ୍ମଶତାବ୍ଦୀ ବର୍ଷଭାବରେ ମଧ୍ୟ ପାଳନ କରାଯାଉଛି । ସେ ‘ମାଦିବା’ ନାମରେ ମଧ୍ୟ ପରିଚିତ । ଆମେ ସମସ୍ତେ ଜାଣୁ ଯେ ନେଲସନ୍ ମଣ୍ଡେଲା ସମଗ୍ର ବିଶ୍ୱରେ ବର୍ଣ୍ଣବୈଷମ୍ୟ ବିରୁଦ୍ଧରେ ସଂଗ୍ରାମର ଏକ ଉଦାହରଣ ଥିଲେ । ମଣ୍ଡେଲାଙ୍କ ପାଇଁ ପ୍ରେରଣା ସ୍ରୋତ କିଏ ଥିଲେ ତାହା ମଧ୍ୟ ଆମେ ଜାଣୁ । ତାଙ୍କୁ ଏତେବର୍ଷ ଜେଲରେ କାଟିବାର ସହନଶକ୍ତି ଏବଂ ପ୍ରେରଣା ପୂଜ୍ୟ ବାପୁଙ୍କଠାରୁ ହିଁ ମିଳିଥିଲା । ମଣ୍ଡେଲା ଥରେ ବାପୁଜୀଙ୍କ ବିଷୟରେ କହିଥିଲେ – “ମହାତ୍ମା ଆମ ଇତିହାସର ଅଭିନ୍ନ ଅଙ୍ଗ, କାରଣ ଏହିଠାରେ ସେ ସତ୍ୟକୁ ନେଇ ନିଜର ପ୍ରଥମ ପ୍ରୟୋଗ କରିଥିଲେ; ଏହିଠାରେ ସେ ନ୍ୟାୟପ୍ରତି ନିଜର ଦୃଢ଼ତାର ବିଲକ୍ଷଣ ପ୍ରଦର୍ଶନ କରିଥିଲେ; ଏହିଠାରେ ସେ ନିଜର ସତ୍ୟାଗ୍ରହର ଦର୍ଶନ ଏବଂ ସଂଘର୍ଷର କୌଶଳକୁ ବିକଶିତ କରିଥିଲେ ।” ସେ ବାପୁଙ୍କୁ ତାଙ୍କ ଆଦର୍ଶ ମାନୁଥିଲେ । ବାପୁ ଏବଂ ମଣ୍ଡେଲା ଉଭୟ ସମଗ୍ର ବିଶ୍ୱ ପାଇଁ ଖାଲି ପ୍ରେରଣାର ସ୍ରୋତ ଥିଲେ ତା’ନୁହେଁ, ବରଂ ତାଙ୍କ ଆଦର୍ଶ ଆମକୁ ସର୍ବଦା ପ୍ରେମ ଓ କରୁଣା ଭରା ସମାଜ ଗଠନ ଦିଗରେ ପ୍ରୋତ୍ସାହିତ କରିଆସିଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, କିଛିଦିନ ପୂର୍ବେ ଗୁଜରାଟର ନର୍ମଦା ନଦୀକୂଳରେ କେବଡ଼ିଆଠାରେ ପୁଲିସ ମହାନିର୍ଦେଶକମାନଙ୍କର ସମ୍ମେଳନ ହେଲା, ଯେଉଁଠାରେ ବିଶ୍ୱର ସବୁଠାରୁ ଉଚ୍ଚ ପ୍ରତିମୂର୍ତ୍ତି ଅଛି, ସେଠି ଶୀର୍ଷସ୍ଥ ପୁଲିସ ଅଧିକାରୀମାନଙ୍କ ସହିତ ସାର୍ଥକ ଆଲୋଚନା ହୋଇଥିଲା । ଦେଶ ତଥା ଦେଶବାସୀମାନଙ୍କର ସୁରକ୍ଷାକୁ ଆହୁରି ମଜବୁତ୍ କରିବା ପାଇଁ କିଭଳି ପଦକ୍ଷେପ ନେବାକୁ ପଡ଼ିବ ସେ ବିଷୟରେ ସବିସ୍ତାର ଆଲୋଚନା ହେଲା । ସେହି ସମ୍ମେଳନରେ ମୁଁ ଜାତୀୟ ଏକତା ପାଇଁ ସର୍ଦ୍ଦାର ପଟେଲ ପୁରସ୍କାର ଆରମ୍ଭ କରିବାର ଘୋଷଣା କଲି । ଯିଏ କୌଣସି ଭାବରେ ଜାତୀୟ ଏକତା ପାଇଁ ଉଲ୍ଲେଖନୀୟ କାମ କରିଥିବ ଏ ପୁରସ୍କାର ତାଙ୍କୁ ଦିଆଯିବ । ସର୍ଦ୍ଦାର ପଟେଲ ତାଙ୍କର ସମଗ୍ର ଜୀବନ ଦେଶର ଏକତା ପାଇଁ ସମର୍ପିତ କରିଦେଇଥିଲେ । ସେ ଭାରତର ଏକତାକୁ ଅକ୍ଷୁର୍ଣ୍ଣ ରଖିବା ଦିଗରେ ସର୍ବଦା ଲାଗିରହିଥିଲେ । ସର୍ଦ୍ଦାର ସାହେବଙ୍କ ମତରେ ଭାରତର ଶକ୍ତି ତାର ବିବିଧତା ମଧ୍ୟରେ ହିଁ ନିହିତ ଅଛି । ସର୍ଦ୍ଦାର ପଟେଲଙ୍କର ସେହି ଭାବନାକୁ ସମ୍ମାନ ଜଣାଇ ଏହି ପୁରସ୍କାର ମାଧ୍ୟମରେ ତାଙ୍କୁ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଅର୍ପିତ କରୁଛୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଜାନୁୟାରୀ 13 ତାରିଖ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହଙ୍କ ପବିତ୍ର ଜୟନ୍ତୀର ପର୍ବ । ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହଙ୍କ ଜନ୍ମ ପାଟନାରେ ହେଇଥିଲା । ଜୀବନର ଅଧିକାଂଶ ସମୟ ଧରି ଉତ୍ତର ଭାରତ ତାଙ୍କର କର୍ମଭୂମି ଥିଲା । ମହାରାଷ୍ଟ୍ରର ନାନ୍ଡ଼େଡ଼ଠାରେ ସେ ପ୍ରାଣତ୍ୟାଗ କରିଥିଲେ । ଜନ୍ମଭୂମି ପାଟନା, କର୍ମଭୂମି ଉତ୍ତର ଭାରତ ଏବଂ ଜୀବନର ଶେଷ ମୁହୂର୍ତ୍ତ ନାନ୍ଡ଼େଡ଼ରେ । କହିବାକୁ ଗଲେ, ସାରା ଭାରତବର୍ଷ ତାଙ୍କ ଆଶୀର୍ବାଦ ପ୍ରାପ୍ତ କରିପାରିଥିଲା । ତାଙ୍କର ଜୀବନ କାଳକୁ ଦେଖିଲେ ସେଥିରେ ସମ୍ପୂର୍ଣ୍ଣ ଭାରତର ଝଲକ ଦେଖିବାକୁ ମିଳେ । ନିଜ ପିତା ଶ୍ରୀ ଗୁରୁ ତେଗ୍ ବାହାଦୂରଜୀ ଶହୀଦ ହେବାପରେ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହଜୀ ମାତ୍ର 9 ବର୍ଷ ବୟସରେ ଗୁରୁ ପଦପ୍ରାପ୍ତ କରିଥିଲେ । ଗୁରୁ ଗୋବିନ୍ଦ ସିଂଙ୍କୁ ନ୍ୟାୟ ସପକ୍ଷରେ ସଂଗ୍ରାମ କରିବାର ସାହସ ଶିଖ ଗୁରୁମାନଙ୍କଠାରୁ ଉତ୍ତରାଧିକାରୀ ସୂତ୍ରରେ ମିଳିଥିଲା । ତାଙ୍କ ବ୍ୟକ୍ତିତ୍ୱ ଶାନ୍ତ ଏବଂ ସରଳ ଥିଲା । କିନ୍ତୁ ଯେତେବେଳେ ବି ଗରିବ ଓ ଦୁର୍ବଳମାନଙ୍କ ସ୍ୱରକୁ ଚାପିଦେବାର ଚେଷ୍ଟା କରାଗଲା, ସେମାନଙ୍କ ପ୍ରତି ଅନ୍ୟାୟ କରାଗଲା, ସେତେବେଳେ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂ ଗରିବ ଓ ଦୁର୍ବଳମାନଙ୍କ ପାଇଁ ଦୃଢ଼ଭାବେ ସ୍ୱର ଉତୋଳନ କରିଥିଲେ । ସେଥିପାଇଁ ତ କୁହାଯାଏ –\nସୱା ଲାଖ୍ ସେ ଏକ୍ ଲଡ଼ାଉଁ\nଚିଡ଼ିୟୋଁ ସୋଁ ମେଁ ବାଜ୍ ତୁଡ଼ାଉଁ,\nତବେ ଗୋବିନ୍ଦ ସିଂ ନାମ କହାଉଁ ।\nସେ କହୁଥିଲେ ଯେ, ଦୁର୍ବଳ ଶ୍ରେଣୀର ଲୋକଙ୍କ ସାଙ୍ଗରେ ଲଢ଼ି ଶକ୍ତି ପ୍ରଦର୍ଶନ କରାଯାଏନି । ମାନବୀୟ ଦୁଃଖକୁ ଦୂର କରିବା ହିଁ ସବୁଠାରୁ ବଡ଼ ସେବା ବୋଲି ଗୁରୁ ଗୋବିନ୍ଦ ସିଂ ବିଶ୍ୱାସ କରୁଥିଲେ । ସେ ବୀରତ୍ୱ, ଶୌର୍ଯ୍ୟ, ତ୍ୟାଗ ଏବଂ ଧର୍ମପରାୟଣତାରେ ପରିପୂର୍ଣ୍ଣ ଦିବ୍ୟପୁରୁଷ ଥିଲେ ଯାହାଙ୍କର ଶସ୍ତ୍ର ଏବଂ ଶାସ୍ତ୍ର ଉଭୟ ସମ୍ପର୍କରେ ଅଲୌକିକ ଜ୍ଞାନ ଥିଲା । ସେ ଜଣେ ତୀରଚାଳକ ତ ଥିଲେ, ତା’ସଙ୍ଗେ ସଙ୍ଗେ ଗୁରୁମୁଖି, ବ୍ରଜଭାଷା, ସଂସ୍କୃତ, ପାର୍ସି, ହିନ୍ଦୀ ଏବଂ ଉର୍ଦ୍ଦୁ ସହ ଅନେକ ଭାଷା ଜାଣିଥିଲେ । ମୁଁ ପୁଣିଥରେ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂଙ୍କୁ ପ୍ରଣାମ କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଦେଶରେ ଏମିତି ଅନେକ ଭଲ କାମ ହେଉଛି, ଯାହା ସମ୍ପର୍କରେ ବିଶେଷ ଆଲୋଚନା ହୋଇନଥାଏ । ଏଭଳି ଗୋଟିଏ ନିଆରା ପ୍ରଚେଷ୍ଟା FSSAI ବା ଭାରତୀୟ ଖାଦ୍ୟ ସୁରକ୍ଷା ଓ ମାନକ ପ୍ରାଧୀକରଣ ଦ୍ୱାରା ହେଉଛି । ମହାତ୍ମାଗାନ୍ଧୀଙ୍କର 150 ତମ ଜୟନ୍ତୀ ବର୍ଷ ଉପଲକ୍ଷେ ସାରା ଦେଶରେ ଅନେକ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜିତ ହେଉଛି । ଏହି ଶୃଙ୍ଖଳାରେ FSSAI ସୁରକ୍ଷିତ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟକର ଖାଦ୍ୟ ଅଭ୍ୟାସକୁ ପ୍ରୋତ୍ସାହିତ କରିବାରେ ଲାଗିଛି । “Eat Right India” ଅଭିଯାନ ଅନ୍ତର୍ଗତ ସାରା ଦେଶରେ ସୁସ୍ଥ ଭାରତ ଯାତ୍ରାମାନ ଆୟୋଜିତ କରାଯାଉଛି । ଏହି ଅଭିଯାନ ଜାନୁୟାରୀ 27 ତାରିଖ ପର୍ଯ୍ୟନ୍ତ ଚାଲିବ । ବେଳେବେଳେ ସରକାରୀ ସଂସ୍ଥାମାନଙ୍କ ପରିଚୟ ଗୋଟିଏ ନିୟନ୍ତ୍ରକ ଭଳି ହୋଇଥାଏ, କିନ୍ତୁ FSSAI ପାଦେ ଆଗେଇଯାଇ ଜନସଚେତନତା ଏବଂ ଲୋକଶିକ୍ଷାର କାର୍ଯ୍ୟ କରିବା ପ୍ରଶଂସନୀୟ, ଭାରତ ସ୍ୱଚ୍ଛ ସୁସ୍ଥ ହେଲେ ସମୃଦ୍ଧ ହେବ । ଉତମ ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ ସବୁଠାରୁ ଆବଶ୍ୟକ ହେଲା ପୁଷ୍ଟିକର ଖାଦ୍ୟ । ଏହି ପ୍ରସଙ୍ଗରେ ଏହି କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ମୁଁ FSSAIକୁ ଆନ୍ତରିକ ଅଭିନନ୍ଦନ ଜଣାଉଛି । ଏହି ଅଭିଯାନରେ ସାମିଲ ହେବାକୁ ମୁଁ ଆପଣ ସମସ୍ତଙ୍କୁ ଅନୁରୋଧ କରୁଛି । ଆପଣ ମଧ୍ୟ ଏଥିରେ ଅଂଶଗ୍ରହଣ କରନ୍ତୁ ଏବଂ ବିଶେଷକରି ପିଲାମାନଙ୍କୁ ଏହା ନିଶ୍ଚୟ ଦେଖାନ୍ତୁ । ଖାଦ୍ୟର ଗୁରୁତ୍ୱ ସମ୍ପର୍କରେ ଶିକ୍ଷା ପିଲାଦିନରୁ ମିଳିବା ଆବଶ୍ୟକ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏହା 2018ର ଶେଷ କାର୍ଯ୍ୟକ୍ରମ । 2019ରେ ଆମେ ପୁଣି ଏକାଠି ହେବା । ପୁଣି ମନର କଥା ହେବା । ବ୍ୟକ୍ତିର ଜୀବନ ହେଉ, ରାଷ୍ଟ୍ରର ଜୀବନ ହେଉ, ସମାଜର ଜୀବନ ହେଉ, ପ୍ରେରଣା ଉନ୍ନତିର ଆଧାର ହୋଇଥାଏ । ଆସନ୍ତୁ ନୂଆ ପ୍ରେରଣା, ନୂତନ ଉତ୍ସାହ, ନୂଆ ସଂକଳ୍ପ, ନୂତନ ସିଦ୍ଧି, ନୂତନ ଶିଖର ଆଗକୁ ଯିବା, ବଢ଼ିଚାଲିବା, ନିଜେ ବଦଳିବା, ଦେଶକୁ ମଧ୍ୟ ବଦଳାଇବା । ଅନେକ ଅନେକ ଧନ୍ୟବାଦ ।\n\n**********\n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਨਮਸਕਾਰ ਸਾਲ 2018 ਖਤਮ ਹੋਣ ਵਾਲਾ ਹੈ। ਅਸੀਂ 2019 ’ਚ ਪ੍ਰਵੇਸ਼ ਕਰਨ ਵਾਲੇ ਹਾਂ। ਸੁਭਾਵਿਕ ਰੂਪ ਵਿੱਚ, ਅਜਿਹੇ ਵੇਲੇ, ਬੀਤੇ ਵਰ੍ਹੇ ਦੀਆਂ ਗੱਲਾਂ ਚਰਚਾ ਵਿੱਚ ਹੁੰਦੀਆਂ ਹਨ ਅਤੇ ਆਉਣ ਵਾਲੇ ਵਰ੍ਹੇ ਦੇ ਸੰਕਲਪ ਦੀ ਵੀ ਚਰਚਾ ਸੁਣਨ ਨੂੰ ਮਿਲਦੀ ਹੈ। ਭਾਵੇਂ ਵਿਅਕਤੀ ਦਾ ਜੀਵਨ ਹੋਵੇ, ਸਮਾਜ ਦਾ ਜੀਵਨ ਹੋਵੇ, ਰਾਸ਼ਟਰ ਦਾ ਜੀਵਨ ਹੋਵੇ। ਹਰ ਕਿਸੇ ਨੇ ਪਿੱਛੇ ਮੁੜ ਕੇ ਵੇਖਣਾ ਵੀ ਹੁੰਦਾ ਹੈ ਅਤੇ ਅਗਾਂਹ ਵੱਲ ਜਿੰਨਾ ਦੂਰ ਵੇਖ ਸਕੀਏ, ਵੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਵੀ ਕਰਨੀ ਹੁੰਦੀ ਹੈ ਅਤੇ ਤਾਂ ਹੀ ਤਜ਼ਰਬਿਆਂ ਦਾ ਲਾਭ ਵੀ ਮਿਲਦਾ ਹੈ ਤੇ ਨਵਾਂ ਕਰਨ ਦਾ ਸਵੈ-ਵਿਸ਼ਵਾਸ ਵੀ ਪੈਦਾ ਹੁੰਦਾ ਹੈ। ਅਸੀਂ ਅਜਿਹਾ ਕੀ ਕਰੀਏ, ਜਿਸ ਨਾਲ ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਤਬਦੀਲੀ ਲਿਆ ਸਕੀਏ ਅਤੇ ਨਾਲ ਦੀ ਨਾਲ ਦੇਸ਼ ਤੇ ਸਮਾਜ ਨੂੰ ਵੀ ਅੱਗੇ ਵਧਾਉਣ ’ਚ ਆਪਣਾ ਯੋਗਦਾਨ ਦੇ ਸਕੀਏ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ 2019 ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਤੁਸੀਂ ਸਾਰਿਆਂ ਨੇ ਸੋਚਿਆ ਹੋਵੇਗਾ ਕਿ 2018 ਨੂੰ ਕਿਵੇਂ ਯਾਦ ਰੱਖਿਆ ਜਾਵੇ। 2018 ਨੂੰ ਭਾਰਤ ਇੱਕ ਦੇਸ਼ ਦੇ ਰੂਪ ਵਿੱਚ ਆਪਣੀ 130 ਕਰੋੜ ਦੀ ਜਨਤਾ ਦੀ ਸਮਰੱਥਾ ਦੇ ਰੂਪ ਵਿੱਚ ਕਿਸ ਤਰ੍ਹਾਂ ਯਾਦ ਰੱਖੇਗਾ, ਇਹ ਯਾਦ ਕਰਨਾ ਵੀ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਮਾਣ ਨਾਲ ਭਰ ਦੇਣ ਵਾਲਾ ਹੈ।\n2018 ਵਿੱਚ ਵਿਸ਼ਵ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸਿਹਤ ਬੀਮਾ ਯੋਜਨਾ ‘ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ’ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਈ। ਦੇਸ਼ ਦੇ ਹਰ ਪਿੰਡ ਤੱਕ ਬਿਜਲੀ ਪਹੁੰਚ ਗਈ। ਵਿਸ਼ਵ ਦੀਆਂ ਮੰਨੀਆਂ-ਪ੍ਰਮੰਨੀਆਂ ਸੰਸਥਾਵਾਂ ਨੇ ਮੰਨਿਆ ਹੈ ਕਿ ਭਾਰਤ ਰਿਕਾਰਡ ਤੇਜ਼ੀ ਨਾਲ ਦੇਸ਼ ਨੂੰ ਗ਼ਰੀਬੀ ਤੋਂ ਮੁਕਤ ਕਰ ਰਿਹਾ ਹੈ। ਦੇਸ਼ ਵਾਸੀਆਂ ਦੇ ਦ੍ਰਿੜ੍ਹ ਸੰਕਲਪ ਨਾਲ ਸਵੱਛਤਾ ਕਵਰੇਜ ਵਧ ਕੇ 95% ਨੂੰ ਪਾਰ ਕਰਨ ਦੀ ਦਿਸ਼ਾ ’ਚ ਅੱਗੇ ਵਧ ਰਿਹਾ ਹੈ।\nਆਜ਼ਾਦੀ ਤੋਂ ਬਾਅਦ ਲਾਲ ਕਿਲ੍ਹੇ ਤੋਂ ਪਹਿਲੀ ਵਾਰ ਆਜ਼ਾਦ ਹਿੰਦ ਸਰਕਾਰ ਦੀ 75ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਉੱਪਰ ਤਿਰੰਗਾ ਲਹਿਰਾਇਆ ਗਿਆ। ਦੇਸ਼ ਨੂੰ ਏਕਤਾ ਦੇ ਸੂਤਰ ’ਚ ਪਰੋਣ ਵਾਲੇ ਸ. ਵੱਲਭਭਾਈ ਪਟੇਲ ਦੇ ਸਨਮਾਨ ਵਿੱਚ ਵਿਸ਼ਵ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਮੂਰਤੀ ‘Statue of Unity’ ਦੇਸ਼ ਨੂੰ ਮਿਲੀ। ਦੁਨੀਆ ਵਿੱਚ ਦੇਸ਼ ਦਾ ਨਾਮ ਉੱਚਾ ਹੋਇਆ। ਦੇਸ਼ ਨੂੰ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦਾ ਸਰਵਉੱਚ ਵਾਤਾਵਰਣ ਪੁਰਸਕਾਰ Champions of the Earth ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਸੂਰਜੀ ਊਰਜਾ ਅਤੇ Climate Change ਵਿੱਚ ਭਾਰਤ ਦੇ ਯਤਨਾਂ ਨੂੰ ਵਿਸ਼ਵ ’ਚ ਸਥਾਨ ਮਿਲਿਆ। ਭਾਰਤ ਵਿੱਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸੌਰ ਗਠਜੋੜ ਦੀ ਪਹਿਲੀ ਮਹਾਸਭਾ International Solar Alliance ਦਾ ਆਯੋਜਨ ਹੋਇਆ। ਸਾਡੀਆਂ ਸਮੂਹਿਕ ਕੋਸ਼ਿਸ਼ਾਂ ਦਾ ਹੀ ਨਤੀਜਾ ਹੈ ਕਿ ਸਾਡੇ ਦੇਸ਼ ਦੀ Ease of doing business ranking ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਹੋਇਆ ਹੈ। ਦੇਸ਼ ਦੇ Self Defence ਨੂੰ ਨਵੀਂ ਮਜ਼ਬੂਤੀ ਮਿਲੀ ਹੈ। ਇਸੇ ਵਰ੍ਹੇ ਸਾਡੇ ਦੇਸ਼ ਨੇ ਸਫਲਤਾਪੂਰਵਕ Nuclear Triad ਨੂੰ ਪੂਰਾ ਕੀਤਾ ਹੈ। ਭਾਵ ਹੁਣ ਅਸੀਂ ਜਲ, ਥਲ ਅਤੇ ਆਕਾਸ਼ ਤਿੰਨਾਂ ਵਿੱਚ ਪ੍ਰਮਾਣੂ ਸ਼ਕਤੀ ਨਾਲ ਸੰਪਨ ਹੋ ਗਏ ਹਾਂ। ਦੇਸ਼ ਦੀਆਂ ਧੀਆਂ ਨੇ ਨਾਵਿਕਾ ਸਾਗਰ ਪਰਿਕਰਮਾ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਪੂਰਾ ਵਿਸ਼ਵ ਘੁੰਮ ਕੇ ਦੇਸ਼ ਨੂੰ ਮਾਣ ਨਾਲ ਭਰ ਦਿੱਤਾ ਹੈ। ਵਾਰਾਣਸੀ ਵਿੱਚ ਭਾਰਤ ਦੇ ਪਹਿਲੇ ਜਲ ਮਾਰਗ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਈ। ਇਸ ਨਾਲ Waterways ਦੇ ਖੇਤਰ ਵਿੱਚ ਨਵੀਂ ਕ੍ਰਾਂਤੀ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਈ ਹੈ। ਦੇਸ਼ ਦੇ ਸਭ ਤੋਂ ਲੰਮੇ ਰੇਲ ਰੋਡ ਪੁਲ਼ ਬੋਗੀਬੀਲ ਬ੍ਰਿਜ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। ਸਿੱਕਮ ਦੇ ਪਹਿਲੇ ਅਤੇ ਦੇਸ਼ ਦੇ 100ਵੇਂ ਏਅਰਪੋਰਟ ਪਾਕਯੌਂਗ ਦਾ ਆਰੰਭ ਹੋਇਆ। Under-19 ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ ਅਤੇ Blind ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ ’ਚ ਭਾਰਤ ਨੇ ਜਿੱਤ ਦਰਜ ਕਰਵਾਈ। ਇਸ ਵਾਰੀ ਏਸ਼ੀਅਨ ਗੇਮਜ਼ ’ਚ ਭਾਰਤ ਨੇ ਵੱਡੀ ਸੰਖਿਆ ’ਚ ਮੈਡਲ ਜਿੱਤੇ। Para Asian Games ਵਿੱਚ ਵੀ ਭਾਰਤ ਨੇ ਕਾਫੀ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਹੈ। ਵੈਸੇ ਜੇਕਰ ਮੈਂ ਹਰ ਭਾਰਤੀ ਦੇ ਪੁਰਸ਼ਾਰਥ ਦੀਆਂ, ਸਾਡੇ ਸਮੂਹਿਕ ਯਤਨਾਂ ਦੀਆਂ ਗੱਲਾਂ ਕਰਦਾ ਰਹਾਂ ਤਾਂ ਸਾਡਾ ‘ਮਨ ਕੀ ਬਾਤ’ ਇੰਨੀ ਦੇਰ ਚੱਲੇਗਾ ਕਿ ਸ਼ਾਇਦ 2019 ਹੀ ਆ ਜਾਵੇਗਾ। ਇਹ ਸਾਰਾ ਕੁਝ 130 ਕਰੋੜ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੇ ਅਣਥੱਕ ਯਤਨਾਂ ਨਾਲ ਹੀ ਸੰਭਵ ਹੋ ਸਕਿਆ ਹੈ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ 2019 ਵਿੱਚ ਵੀ ਭਾਰਤ ਦੀ ਉੱਨਤੀ ਅਤੇ ਤਰੱਕੀ ਦੀ ਇਹ ਯਾਤਰਾ ਇਸੇ ਤਰ੍ਹਾਂ ਜਾਰੀ ਰਹੇਗੀ ਅਤੇ ਸਾਡਾ ਦੇਸ਼ ਹੋਰ ਮਜ਼ਬੂਤੀ ਨਾਲ ਨਵੀਆਂ ਬੁਲੰਦੀਆਂ ਨੂੰ ਛੂਹੇਗਾ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਇਸ ਦਸੰਬਰ ਵਿੱਚ ਅਸੀਂ ਕੁਝ ਅਸਧਾਰਣ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਗੁਆ ਦਿੱਤਾ। 19 ਦਸੰਬਰ ਨੂੰ ਚੇਨਈ ਦੇ ਡਾ. ਜਯਾ ਚੰਦਰਨ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਡਾ. ਜਯਾ ਚੰਦਰਨ ਨੂੰ ਪਿਆਰ ਨਾਲ ਲੋਕ ‘ਮੱਕਲ ਮਾਰੂਥੂਵਰ’ ਕਹਿੰਦੇ ਸਨ, ਕਿਉਂਕਿ ਉਹ ਲੋਕਾਂ ਦੇ ਦਿਲਾਂ ਵਿੱਚ ਵਸਦੇ ਸਨ। ਡਾ. ਜਯਾ ਚੰਦਰਨ ਗ਼ਰੀਬਾਂ ਨੂੰ ਸਸਤੇ ਤੋਂ ਸਸਤਾ ਇਲਾਜ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਜਾਣੇ ਜਾਂਦੇ ਸਨ। ਲੋਕ ਦੱਸਦੇ ਹਨ ਕਿ ਮਰੀਜ਼ਾਂ ਦੇ ਇਲਾਜ ਲਈ ਉਹ ਹਮੇਸ਼ਾ ਤਤਪਰ ਰਹਿੰਦੇ ਸਨ। ਆਪਣੇ ਕੋਲ ਇਲਾਜ ਲਈ ਆਉਣ ਵਾਲੇ ਬਜ਼ੁਰਗ ਮਰੀਜ਼ਾਂ ਨੂੰ ਉਹ ਆਉਣ-ਜਾਣ ਦਾ ਕਿਰਾਇਆ ਤੱਕ ਵੀ ਦੇ ਦਿੰਦੇ ਸਨ। ਮੈਂ thebetterindia.com website ਵਿੱਚ ਸਮਾਜ ਨੂੰ ਪ੍ਰੇਰਣਾ ਦੇਣ ਵਾਲੇ ਉਨ੍ਹਾਂ ਦੇ ਅਨੇਕਾਂ ਅਜਿਹੇ ਕੰਮਾਂ ਬਾਰੇ ਪੜ੍ਹਿਆ ਹੈ।\nਇਸੇ ਤਰ੍ਹਾਂ 25 ਦਸੰਬਰ ਨੂੰ ਕਰਨਾਟਕ ਦੀ ਸੁਲਾਗਿੱਟੀ ਨਰਸੱਮਾ ਦੇ ਦੇਹਾਂਤ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲੀ। ਸੁਲਾਗਿੱਟੀ ਨਰਸੱਮਾ ਗਰਭਵਤੀ ਮਾਵਾਂ-ਭੈਣਾਂ ਨੂੰ ਪ੍ਰਸੂਤ ਵਿੱਚ ਮਦਦ ਕਰਨ ਵਾਲੀ ਸਹਾਇਕਾ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਰਨਾਟਕ ਵਿੱਚ ਖਾਸ ਕਰਕੇ ਉੱਥੋਂ ਦੇ ਦੁਸ਼ਵਾਰ ਇਲਾਕਿਆਂ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਮਾਵਾਂ-ਭੈਣਾਂ ਨੂੰ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਦਿੱਤੀਆਂ। ਇਸ ਵਰ੍ਹੇ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਪਦਮਸ਼੍ਰੀ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਡਾ. ਜਯਾ ਚੰਦਰਨ ਤੇ ਸੁਲਾਗਿੱਟੀ ਨਰਸੱਮਾ ਵਰਗੀਆਂ ਕਈ ਪ੍ਰੇਰਣਾਦਾਇੱਕ ਸ਼ਖਸੀਅਤਾਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਮਾਜ ਵਿੱਚ ਸਾਰਿਆਂ ਦੀ ਭਲਾਈ ਲਈ ਆਪਣਾ ਜੀਵਨ ਸਮਰਪਿਤ ਕਰ ਦਿੱਤਾ। ਜਦ ਹੁਣ ਅਸੀਂ Health Care ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਾਂ ਤਾਂ ਮੈਂ ਇੱਥੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਬਿਜਨੌਰ ਵਿੱਚ ਡਾਕਟਰਾਂ ਦੇ ਸਮਾਜਿਕ ਯਤਨਾਂ ਬਾਰੇ ਵੀ ਚਰਚਾ ਕਰਨੀ ਚਾਹਾਂਗਾ। ਪਿਛਲੇ ਦਿਨੀਂ ਸਾਡੀ ਪਾਰਟੀ ਦੇ ਕੁਝ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਸ਼ਹਿਰ ਦੇ ਕੁਝ ਨੌਜਵਾਨ ਡਾਕਟਰ ਕੈਂਪ ਲਗਾ ਕੇ ਗ਼ਰੀਬਾਂ ਦਾ ਮੁਫ਼ਤ ਇਲਾਜ ਕਰਦੇ ਹਨ। ਇੱਥੋਂ ਦੇ Heart Lungs Critical Centre ਵੱਲੋਂ ਹਰ ਮਹੀਨੇ ਅਜਿਹੇ ਮੈਡੀਕਲ ਕੈਂਪ ਲਗਾਏ ਜਾਂਦੇ ਹਨ, ਜਿੱਥੇ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੀ ਮੁਫ਼ਤ ਜਾਂਚ ਅਤੇ ਇਲਾਜ ਦਾ ਪ੍ਰਬੰਧ ਹੁੰਦਾ ਹੈ। ਅੱਜ ਹਰ ਮਹੀਨੇ ਸੈਂਕੜੇ ਗ਼ਰੀਬ ਮਰੀਜ਼ ਇਸ ਕੈਂਪ ਤੋਂ ਲਾਭ ਲੈ ਰਹੇ ਹਨ। ਨਿਰਸਵਾਰਥ ਭਾਵਨਾ ਨਾਲ ਸੇਵਾ ’ਚ ਜੁਟੇ ਇਨ੍ਹਾਂ doctors ਮਿੱਤਰਾਂ ਦਾ ਉਤਸ਼ਾਹ ਸਚਮੁੱਚ ਤਾਰੀਫ ਦੇ ਕਾਬਲ ਹੈ। ਅੱਜ ਮੈਂ ਇਹ ਗੱਲ ਬਹੁਤ ਹੀ ਮਾਣ ਨਾਲ ਦੱਸ ਰਿਹਾ ਹਾਂ ਕਿ ਸਮੂਹਿਕ ਯਤਨਾਂ ਦੇ ਨਾਲ ਹੀ ‘ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ’ ਇੱਕ ਸਫਲ ਮੁਹਿੰਮ ਬਣ ਗਈ ਹੈ। ਮੈਨੂੰ ਕੁਝ ਲੋਕਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਜਬਲਪੁਰ ਵਿੱਚ ਇਕੱਠੇ 3 ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕ ਸਫਾਈ ਮੁਹਿੰਮ ਵਿੱਚ ਜੁਟੇ। ਸਵੱਛਤਾ ਦੇ ਇਸ ਮਹਾਯੱਗ ਵਿੱਚ ਨਗਰ ਨਿਗਮ, ਸਵੈ-ਸੇਵੀ ਸੰਗਠਨ, ਸਕੂਲਾਂ-ਕਾਲਜਾਂ ਦੇ ਵਿਦਿਆਰਥੀ, ਜਬਲਪੁਰ ਦੀ ਜਨਤਾ-ਜਨਾਰਦਨ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਵਧ-ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਿਆ। ਮੈਂ ਹੁਣੇ thebetterindia.com ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਸੀ, ਜਿੱਥੇ ਮੈਨੂੰ ਡਾ. ਜਯਾ ਚੰਦਰਨ ਦੇ ਬਾਰੇ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਅਤੇ ਜਦੋਂ ਵੀ ਮੌਕਾ ਮਿਲਦਾ ਹੈ ਤਾਂ ਮੈਂ ਜ਼ਰੂਰ thebetterindia.com website ’ਤੇ ਜਾ ਕੇ ਅਜਿਹੀਆਂ ਪ੍ਰੇਰਣਾਦਾਇੱਕ ਚੀਜ਼ਾਂ ਨੂੰ ਜਾਨਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਰਹਿੰਦਾ ਹਾਂ। ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਅੱਜ-ਕੱਲ੍ਹ ਅਜਿਹੀਆਂ ਕਈ Website ਹਨ ਜੋ ਅਜਿਹੇ ਵਿਲੱਖਣ ਲੋਕਾਂ ਦੇ ਜੀਵਨ ਤੋਂ ਪ੍ਰੇਰਣਾ ਦੇਣ ਵਾਲੀਆਂ ਕਈ ਕਹਾਣੀਆਂ ਨਾਲ ਸਾਨੂੰ ਜਾਣੂ ਕਰਵਾ ਰਹੀਆਂ ਹਨ। ਜਿਵੇਂ thepositiveindia.com ਸਮਾਜ ਵਿੱਚ Positivity ਫੈਲਾਉਣ ਅਤੇ ਸਮਾਜ ਨੂੰ ਜ਼ਿਆਦਾ ਸੰਵੇਦਨਸ਼ੀਲ ਬਣਾਉਣ ਦਾ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ yourstory.com ਇਸ ਉੱਪਰ Young Innovators ਅਤੇ ਉੱਦਮੀਆਂ ਦੀ ਸਫਲਤਾ ਦੀ ਕਹਾਣੀ ਨੂੰ ਬਾਖੂਬੀ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ samskritabharti.in ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਤੁਸੀਂ ਘਰ ਬੈਠੇ ਸੌਖੇ ਤਰੀਕੇ ਨਾਲ ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ ਸਿੱਖ ਸਕਦੇ ਹੋ। ਕੀ ਅਸੀਂ ਇਹ ਕੰਮ ਕਰ ਸਕਦੇ ਹਾਂ? ਅਜਿਹੀ ਵੈੱਬਸਾਈਟ ਦੇ ਬਾਰੇ ’ਚ ਆਪਸ ਵਿੱਚ ਸ਼ੇਅਰ ਕਰੀਏ। Positivity ਨੂੰ ਮਿਲ ਕੇ ਵਾਇਰਲ ਕਰੀਏ। ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਇਸ ਨਾਲ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕ ਸਮਾਜ ਵਿੱਚ ਤਬਦੀਲੀ ਲਿਆਉਣ ਵਾਲੇ ਸਾਡੇ ਨਾਇਕਾਂ ਬਾਰੇ ਜਾਣ ਸਕਣਗੇ। Negativity ਫੈਲਾਉਣਾ ਕਾਫੀ ਸੌਖਾ ਹੁੰਦਾ ਹੈ ਪਰ ਸਾਡੇ ਸਮਾਜ ਵਿੱਚ, ਸਾਡੇ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਬਹੁਤ ਸਾਰੇ ਚੰਗੇ ਕੰਮ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਇਹ ਸਾਰਾ ਕੁਝ 130 ਕਰੋੜ ਭਾਰਤ ਵਾਸੀਆਂ ਦੇ ਸਮੂਹਿਕ ਯਤਨਾਂ ਨਾਲ ਹੋ ਰਿਹਾ ਹੈ।\nਹਰ ਸਮਾਜ ਵਿੱਚ ਖੇਡਣ-ਕੁੱਦਣ ਦਾ ਆਪਣਾ ਮਹੱਤਵ ਹੁੰਦਾ ਹੈ, ਜਦੋਂ ਖੇਡਾਂ ਖੇਡੀਆਂ ਜਾਂਦੀਆਂ ਹਨ ਤਾਂ ਵੇਖਣ ਵਾਲਿਆਂ ਦਾ ਮਨ ਵੀ ਊਰਜਾ ਨਾਲ ਭਰ ਜਾਂਦਾ ਹੈ। ਖਿਡਾਰੀਆਂ ਨੂੰ ਨਾਮ, ਪਛਾਣ, ਸਨਮਾਨ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਅਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ ਪਰ ਕਦੀ-ਕਦੀ ਇਸ ਸਭ ਦੇ ਪਿੱਛੇ ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਗੱਲਾਂ ਅਜਿਹੀਆਂ ਹੁੰਦੀਆਂ ਹਨ ਜੋ ਖੇਡ ਜਗਤ ਤੋਂ ਵੀ ਬਹੁਤ ਵਧ ਕੇ ਹੁੰਦੀਆਂ ਹਨ, ਬਹੁਤ ਵੱਡੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਮੈਂ ਕਸ਼ਮੀਰ ਦੀ ਇੱਕ ਬੇਟੀ ਹਨਾਯਾ ਨਿਸਾਰ ਦੇ ਬਾਰੇ ਦੱਸਣਾ ਚਾਹਾਂਗਾ, ਜਿਸ ਨੇ ਕੋਰੀਆ ਵਿੱਚ Karate Championship ਵਿੱਚ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤਿਆ ਹੈ। ਹਨਾਯਾ 12 ਸਾਲਾਂ ਦੀ ਹੈ ਅਤੇ ਕਸ਼ਮੀਰ ਦੇ ਅਨੰਤਨਾਗ ਵਿੱਚ ਰਹਿੰਦੀ ਹੈ। ਹਨਾਯਾ ਨੇ ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਨਾਲ ਕਰਾਟੇ ਦਾ ਅਭਿਆਸ ਕੀਤਾ, ਉਸ ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਨੂੰ ਜਾਣਿਆ ਤੇ ਖੁਦ ਨੂੰ ਸਾਬਿਤ ਕਰਕੇ ਵਿਖਾਇਆ। ਮੈਂ ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਵੱਲੋਂ ਉਸ ਦੇ ਸੁਨਹਿਰੇ ਭਵਿੱਖ ਦੀ ਦੁਆ ਕਰਦਾ ਹਾਂ। ਹਨਾਯਾ ਨੂੰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਅਤੇ ਅਸ਼ੀਰਵਾਦ। ਇਸੇ ਤਰ੍ਹਾਂ 16 ਸਾਲ ਦੀ ਇੱਕ ਬੇਟੀ ਰਜਨੀ ਬਾਰੇ ਵੀ ਮੀਡੀਆ ’ਚ ਬਹੁਤ ਚਰਚਾ ਹੋਈ ਹੈ। ਤੁਸੀਂ ਵੀ ਜ਼ਰੂਰ ਪੜ੍ਹਿਆ ਹੋਣਾ, ਰਜਨੀ ਨੇ ਜੂਨੀਅਰ ਮਹਿਲਾ ਮੁੱਕੇਬਾਜ਼ੀ ਚੈਂਪੀਅਨਸ਼ਿਪ ਵਿੱਚ ਗੋਲਡ ਮੈਡਲ ਜਿੱਤਿਆ ਹੈ। ਜਿਵੇਂ ਹੀ ਰਜਨੀ ਨੇ ਤਮਗਾ ਜਿੱਤਿਆ, ਉਹ ਉਸੇ ਵੇਲੇ ਨੇੜਲੇ ਇੱਕ ਦੁੱਧ ਦੇ ਸਟਾਲ ’ਤੇ ਗਈ ਤੇ ਇੱਕ ਗਿਲਾਸ ਦੁੱਧ ਪੀਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਰਜਨੀ ਨੇ ਤਮਗੇ ਨੂੰ ਇੱਕ ਕੱਪੜੇ ’ਚ ਲਪੇਟਿਆ ਤੇ ਬੈਗ ’ਚ ਰੱਖ ਲਿਆ। ਹੁਣ ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਰਜਨੀ ਨੇ ਇੱਕ ਗਿਲਾਸ ਦੁੱਧ ਕਿਉਂ ਪੀਤਾ? ਉਸ ਨੇ ਅਜਿਹਾ ਆਪਣੇ ਪਿਤਾ ਜਸਮੇਰ ਸਿੰਘ ਜੀ ਦੇ ਸਨਮਾਨ ਵਿੱਚ ਕੀਤਾ ਜੋ ਪਾਣੀਪਤ ਦੇ ਇੱਕ ਸਟਾਲ ’ਤੇ ਲੱਸੀ ਵੇਚਦੇ ਹਨ। ਰਜਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਪਿਤਾ ਨੇ ਉਸ ਨੂੰ ਇੱਥੋਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਬਹੁਤ ਤਿਆਗ ਕੀਤਾ ਹੈ, ਬਹੁਤ ਕਸ਼ਟ ਸਹੇ ਹਨ। ਜਸਮੇਰ ਸਿੰਘ ਹਰ ਸਵੇਰ ਰਜਨੀ ਤੇ ਉਸ ਦੇ ਭੈਣਾਂ-ਭਰਾਵਾਂ ਦੇ ਉੱਠਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਕੰਮ ’ਤੇ ਚਲੇ ਜਾਂਦੇ ਸਨ। ਰਜਨੀ ਨੇ ਜਦ ਆਪਣੇ ਪਿਤਾ ਨੂੰ ਬਾਕਸਿੰਗ ਸਿੱਖਣ ਦੀ ਇੱਛਾ ਦੱਸੀ ਤਾਂ ਪਿਤਾ ਨੇ ਉਸ ਲਈ ਸਾਰੇ ਸੰਭਵ ਸਾਧਨ ਜੁਟਾ ਕੇ ਉਸ ਦਾ ਹੌਸਲਾ ਵਧਾਇਆ। ਰਜਨੀ ਨੂੰ ਮੁੱਕੇਬਾਜ਼ੀ ਦਾ ਅਭਿਆਸ ਪੁਰਾਣੇ gloves ਨਾਲ ਸ਼ੁਰੂ ਕਰਨਾ ਪਿਆ, ਕਿਉਂਕਿ ਉਨ੍ਹੀਂ ਦਿਨੀਂ ਪਰਿਵਾਰ ਦੀ ਆਰਥਿਕ ਹਾਲਤ ਠੀਕ ਨਹੀਂ ਸੀ। ਇੰਨੀਆਂ ਸਾਰੀਆਂ ਰੁਕਾਵਟਾਂ ਦੇ ਬਾਅਦ ਵੀ ਰਜਨੀ ਨੇ ਹਿੰਮਤ ਨਹੀਂ ਹਾਰੀ ਤੇ ਮੁੱਕੇਬਾਜ਼ੀ ਸਿੱਖਦੀ ਰਹੀ। ਉਸ ਨੇ ਸਰਬੀਆ ਵਿੱਚ ਵੀ ਇੱਕ ਤਮਗਾ ਜਿੱਤਿਆ ਹੈ, ਮੈਂ ਰਜਨੀ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਤੇ ਅਸ਼ੀਰਵਾਦ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਰਜਨੀ ਦਾ ਸਾਥ ਦੇਣ ਵਾਲੇ ਤੇ ਉਸ ਦਾ ਉਤਸ਼ਾਹ ਵਧਾਉਣ ਲਈ ਉਸ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਜਸਮੇਰ ਸਿੰਘ ਜੀ ਅਤੇ ਊਸ਼ਾ ਰਾਣੀ ਜੀ ਨੂੰ ਵੀ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ। ਇਸੇ ਮਹੀਨੇ ਪੂਣੇ ਦੀ ਇੱਕ 20 ਸਾਲ ਦੀ ਬੇਟੀ ਵੇਦਾਂਗੀ ਕੁਲਕਰਣੀ ਸਾਈਕਲ ਰਾਹੀਂ ਦੁਨੀਆ ਦਾ ਚੱਕਰ ਲਗਾਉਣ ਵਾਲੀ ਸਭ ਤੋਂ ਤੇਜ਼ ਏਸ਼ਿਆਈ ਬਣ ਗਈ ਹੈ। ਉਹ 159 ਦਿਨਾਂ ਤੱਕ ਰੋਜ਼ਾਨਾ ਲਗਭਗ 300 ਕਿਲੋਮੀਟਰ ਸਾਈਕਲ ਚਲਾਉਂਦੀ ਸੀ। ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਹਰ ਦਿਨ 300 ਕਿਲੋਮੀਟਰ ਸਾਈਕਲਿੰਗ! ਸਾਈਕਲ ਚਲਾਉਣ ਪ੍ਰਤੀ ਉਸ ਦਾ ਜਨੂੰਨ ਸਚਮੁੱਚ ਪ੍ਰਸ਼ੰਸਾ ਦੇ ਕਾਬਲ ਹੈ। ਕੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀਆਂ Achievements ਅਜਿਹੀ ਸਿੱਧੀ ਬਾਰੇ ਸੁਣ ਕੇ ਸਾਨੂੰ Inspiration ਨਹੀਂ ਮਿਲਦੀ। ਖਾਸ ਕਰਕੇ ਮੇਰੇ ਨੌਜਵਾਨ ਮਿੱਤਰ ਜਦ ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ ਸੁਣਦੇ ਹਨ, ਫਿਰ ਸਾਨੂੰ ਵੀ ਮੁਸ਼ਕਿਲਾਂ ਵਿਚਕਾਰ ਕੁਝ ਕਰ-ਗੁਜ਼ਰਨ ਦੀ ਪ੍ਰੇਰਣਾ ਮਿਲਦੀ ਹੈ। ਜੇਕਰ ਸੰਕਲਪ ਵਿੱਚ ਸਮਰੱਥਾ ਹੈ, ਹੌਸਲੇ ਬੁਲੰਦ ਹਨ ਤਾਂ ਰੁਕਾਵਟਾਂ ਖੁਦ ਹੀ ਰੁਕ ਜਾਂਦੀਆਂ ਹਨ। ਮੁਸ਼ਕਿਲਾਂ ਕਦੀ ਵੀ ਰੁਕਾਵਟ ਨਹੀਂ ਬਣ ਸਕਦੀਆਂ। ਅਨੇਕਾਂ ਅਜਿਹੀਆਂ ਮਿਸਾਲਾਂ ਜਦ ਸੁਣਦੇ ਹਾਂ ਤਾਂ ਸਾਨੂੰ ਵੀ ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਹਰ ਪਲ ਇੱਕ ਨਵੀਂ ਪ੍ਰੇਰਣਾ ਮਿਲਦੀ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਜਨਵਰੀ ਵਿੱਚ ਉਮੰਗ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਰੇ ਬਹੁਤ ਸਾਰੇ ਤਿਓਹਾਰ ਆਉਣ ਵਾਲੇ ਹਨ। ਜਿਵੇਂ ਲੋਹੜੀ, ਪੋਂਗਲ, ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ, ਉਤਰਾਇਣ, ਮਾਘ ਬਿਹੂ, ਮਾਘੀ ਇਨ੍ਹਾਂ ਤਿਓਹਾਰਾਂ ਦੇ ਮੌਕੇ ’ਤੇ ਪੂਰੇ ਭਾਰਤ ਵਿੱਚ ਕਿਤੇ ਪ੍ਰੰਪਰਾਗਤ ਨਾਚਾਂ ਦਾ ਰੰਗ ਦਿੱਸੇਗਾ ਤਾਂ ਕਿਧਰੇ ਫਸਲ ਤਿਆਰ ਹੋਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਲੋਹੜੀ ਬਾਲੀ ਜਾਵੇਗੀ, ਕਿਤੇ ਅਸਮਾਨ ਵਿੱਚ ਰੰਗ-ਬਰੰਗੀਆਂ ਪਤੰਗਾਂ ਉੱਡਦੀਆਂ ਨਜ਼ਰ ਆਉਣਗੀਆਂ ਤਾਂ ਕਿਤੇ ਮੇਲੇ ਦੀਆਂ ਰੌਣਕਾਂ ਲੱਗਣਗੀਆਂ ਤਾਂ ਕਿਤੇ ਖੇਡਾਂ ਦੇ ਮੁਕਾਬਲੇ ਹੋਣਗੇ ਤਾਂ ਕਿਤੇ ਇੱਕ-ਦੂਜੇ ਨੂੰ ਤਿਲ-ਗੁੜ ਖਵਾਇਆ ਜਾਵੇਗਾ। ਲੋਕ ਇੱਕ-ਦੂਜੇ ਨੂੰ ਕਹਿਣਗੇ ‘ਤਿਲ-ਗੁੜ ਘਯਾ – ਆਣੀ ਗੌੜ – ਗੌੜ ਬੋਲਾ’ ਇਨ੍ਹਾਂ ਸਾਰੇ ਤਿਓਹਾਰਾਂ ਦੇ ਨਾਮ ਭਾਵੇਂ ਵੱਖ-ਵੱਖ ਹਨ ਪਰ ਸਾਰਿਆਂ ਨੂੰ ਮਨਾਉਣ ਦੀ ਭਾਵਨਾ ਇੱਕ ਹੈ। ਇਹ ਉਤਸਵ ਕਿਤੇ ਨਾ ਕਿਤੇ ਫਸਲ ਤੇ ਖੇਤੀਬਾੜੀ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ, ਕਿਸਾਨ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ, ਪਿੰਡ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ, ਖੇਤਾਂ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ। ਇਸੇ ਦੌਰਾਨ ਸੂਰਜ ਉਤਰਾਇਣ ਹੋ ਕੇ ਮਕਰ ਰਾਸ਼ੀ ਵਿੱਚ ਪ੍ਰਵੇਸ਼ ਕਰਦਾ ਹੈ, ਇਸ ਤੋਂ ਬਾਅਦ ਦਿਨ ਹੌਲੀ-ਹੌਲੀ ਵੱਡੇ ਹੋਣ ਲਗਦੇ ਹਨ ਅਤੇ ਸਰਦੀਆਂ ਦੀਆਂ ਫਸਲਾਂ ਦੀ ਵਾਢੀ ਵੀ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੀ ਹੈ। ਸਾਡੇ ਅੰਨਦਾਤਾ ਕਿਸਾਨ ਭੈਣਾਂ-ਭਰਾਵਾਂ ਨੂੰ ਵੀ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ‘ਵਿਵਿਧਤਾ ਵਿੱਚ ਏਕਤਾ’ – ‘ਇੱਕ ਭਾਰਤ ਸ੍ਰੇਸ਼ਠ ਭਾਰਤ’ ਦੀ ਭਾਵਨਾ ਦੀ ਮਹਿਕ ਸਾਡੇ ਤਿਓਹਾਰ ਆਪਣੇ ਅੰਦਰ ਸਮੋਈ ਬੈਠੇ ਹਨ। ਅਸੀਂ ਵੇਖ ਸਕਦੇ ਹਾਂ ਕਿ ਸਾਡੇ ਦਿਨ-ਤਿਓਹਾਰ ਕੁਦਰਤ ਨਾਲ ਕਿੰਨੀ ਨੇੜਤਾ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ। ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਵਿੱਚ ਸਮਾਜ ਅਤੇ ਕੁਦਰਤ ਨੂੰ ਵੱਖ-ਵੱਖ ਨਹੀਂ ਮੰਨਿਆ ਜਾਂਦਾ। ਇੱਥੇ ਵਿਅਕਤੀ ਅਤੇ ਕੁਦਰਤ ਇੱਕ ਹੀ ਹਨ, ਕੁਦਰਤ ਦੇ ਨਾਲ ਸਾਡੇ ਨੇੜਲੇ ਸਬੰਧ ਦਾ ਇੱਕ ਵਧੀਆ ਉਦਾਹਰਣ ਹੈ, ਤਿਓਹਾਰਾਂ ’ਤੇ ਅਧਾਰਿਤ ਕੈਲੰਡਰ। ਇਸ ਵਿੱਚ ਸਾਲ ਭਰ ਦੇ ਦਿਨ-ਤਿਓਹਾਰਾਂ ਦੇ ਨਾਲ ਹੀ ਗ੍ਰਹਿ ਨਛੱਤਰਾਂ ਦਾ ਲੇਖਾ-ਜੋਖਾ ਵੀ ਹੁੰਦਾ ਹੈ। ਇਸ ਪ੍ਰੰਪਰਾਗਤ ਕੈਲੰਡਰ ਤੋਂ ਪਤਾ ਲਗਦਾ ਹੈ ਕਿ ਕੁਦਰਤ ਅਤੇ ਖਗੋਲੀ ਘਟਨਾਵਾਂ ਨਾਲ ਸਾਡਾ ਰਿਸ਼ਤਾ ਕਿੰਨਾ ਪੁਰਾਣਾ ਹੈ। ਚੰਦਰਮਾ ਅਤੇ ਸੂਰਜ ਦੀ ਗਤੀ ਉੱਪਰ ਅਧਾਰਿਤ, ਚੰਦਰਮਾ ਅਤੇ ਸੂਰਜ ਦੇ ਕੈਲੰਡਰ ਅਨੁਸਾਰ ਪਰਵ-ਤਿਓਹਾਰਾਂ ਦੀ ਤਾਰੀਕ ਨਿਰਧਾਰਿਤ ਹੁੰਦੀ ਹੈ। ਇਹ ਇਸ ਉੱਪਰ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਕੌਣ ਕਿਹੜੇ ਕੈਲੰਡਰ ਨੂੰ ਮੰਨਦਾ ਹੈ। ਕਈ ਖੇਤਰਾਂ ਵਿੱਚ ਗ੍ਰਹਿ ਨਛੱਤਰਾਂ ਦੀ ਸਥਿਤੀ ਅਨੁਸਾਰ ਵੀ ਦਿਨ-ਤਿਓਹਾਰ ਮਨਾਏ ਜਾਂਦੇ ਹਨ। ਗੁੜੀ ਪੜਵਾ, ਚੇਤੀਚੰਦ, ਉਗਾਦੀ ਇਹ ਸਭ ਜਿੱਥੇ ਚੰਦਰ ਕੈਲੰਡਰ ਦੇ ਅਨੁਸਾਰ ਮਨਾਏ ਜਾਂਦੇ ਹਨ, ਉੱਥੇ ਤਮਿਲ ਪੁਥਾਂਡੂ, ਵਿਸ਼ੂ ਵੈਸਾਖ, ਵਿਸਾਖੀ, ਪੋਇਲਾ ਵੈਸਾਖ, ਬਿਹੂ ਇਹ ਸਾਰੇ ਤਿਓਹਾਰ ਸੂਰਜ ਕੈਲੰਡਰ ਦੇ ਅਧਾਰ ਉੱਪਰ ਮਨਾਏ ਜਾਂਦੇ ਹਨ। ਸਾਡੇ ਕਈ ਤਿਓਹਾਰਾਂ ਵਿੱਚ ਨਦੀਆਂ ਤੇ ਪਾਣੀ ਨੂੰ ਬਚਾਉਣ ਦੀ ਭਾਵਨਾ ਜੁੜੀ ਹੋਈ ਹੈ। ਛਠ ਪਰਵ ਨਦੀਆਂ-ਤਲਾਬਾਂ ਵਿੱਚ ਸੂਰਜ ਦੀ ਉਪਾਸਨਾ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ। ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ’ਤੇ ਵੀ ਲੱਖਾਂ-ਕਰੋੜਾਂ ਲੋਕ ਪਵਿੱਤਰ ਨਦੀਆਂ ਵਿੱਚ ਡੁਬਕੀ ਲਗਾਉਂਦੇ ਹਨ। ਸਾਡੇ ਪਰਵ-ਤਿਓਹਾਰ ਸਾਨੂੰ ਸਮਾਜਿਕ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦੀ ਸਿੱਖਿਆ ਵੀ ਦਿੰਦੇ ਹਨ। ਇੱਕ ਪਾਸੇ ਜਿੱਥੇ ਇਨ੍ਹਾਂ ਦਾ ਪੌਰਾਣਿਕ ਮਹੱਤਵ ਹੈ, ਉੱਥੇ ਹਰ ਤਿਓਹਾਰ ਜੀਵਨ ਦੇ ਪਾਠ, ਇੱਕ-ਦੂਜੇ ਨਾਲ ਭਾਈਚਾਰੇ ਨਾਲ ਰਹਿਣ ਦੀ ਪ੍ਰੇਰਣਾ ਸਹਿਜੇ ਹੀ ਸਿਖਾ ਜਾਂਦੇ ਹਨ। ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ 2019 ਦੀਆਂ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਆਉਣ ਵਾਲੇ ਤਿਓਹਾਰਾਂ ਦੀਆਂ ਤੁਸੀਂ ਭਰਪੂਰ ਖੁਸ਼ੀਆਂ ਮਾਣੋ, ਇਸ ਦੀ ਕਾਮਨਾ ਕਰਦਾ ਹਾਂ। ਇਨ੍ਹਾਂ ਤਿਓਹਾਰਾਂ ਉੱਪਰ ਲਈਆਂ ਗਈਆਂ Photos ਨੂੰ ਸਾਰਿਆਂ ਨਾਲ ਸ਼ੇਅਰ ਕਰੋ ਤਾਂ ਕਿ ਭਾਰਤ ਦੀ ਵਿਵਿਧਤਾ ਅਤੇ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਦੀ ਸੁੰਦਰਤਾ ਨੂੰ ਹਰ ਕੋਈ ਵੇਖ ਸਕੇ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਵਿੱਚ ਕਈ ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਭਰਮਾਰ ਹੈ, ਜਿਨ੍ਹਾਂ ਉੱਪਰ ਅਸੀਂ ਮਾਣ ਕਰ ਸਕਦੇ ਹਾਂ ਤੇ ਪੂਰੀ ਦੁਨੀਆ ਨੂੰ ਮਾਣ ਨਾਲ ਵਿਖਾ ਸਕਦੇ ਹਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਕੁੰਭ ਦਾ ਮੇਲਾ। ਤੁਸੀਂ ਕੁੰਭ ਬਾਰੇ ਬਹੁਤ ਕੁਝ ਸੁਣਿਆ ਹੋਣਾ। ਫਿਲਮਾਂ ਵਿੱਚ ਵੀ ਤੁਸੀਂ ਉਸ ਦੀ ਖੂਬਸੂਰਤੀ ਅਤੇ ਵਿਸ਼ਾਲਤਾ ਬਾਰੇ ਕਾਫੀ ਕੁਝ ਵੇਖਿਆ ਹੋਵੇਗਾ ਅਤੇ ਇਹ ਸੱਚ ਵੀ ਹੈ। ਕੁੰਭ ਦਾ ਸਰੂਪ ਵਿਰਾਟ ਹੁੰਦਾ ਹੈ, ਜਿੰਨਾ ਦਿਵਯ ਓਨਾ ਹੀ ਖੂਬਸੂਰਤ। ਦੇਸ਼ ਅਤੇ ਦੁਨੀਆ ਭਰ ਦੇ ਲੋਕ ਆਉਂਦੇ ਹਨ ਅਤੇ ਕੁੰਭ ਨਾਲ ਜੁੜ ਜਾਂਦੇ ਹਨ। ਕੁੰਭ ਮੇਲੇ ਵਿੱਚ ਆਸਥਾ ਅਤੇ ਸ਼ਰਧਾ ਦਾ ਜਨ-ਸਾਗਰ ਉੱਛਲਦਾ ਹੈ। ਇਕੱਠਿਆਂ ਇੱਕੋ ਜਗ੍ਹਾ ਦੇਸ਼-ਵਿਦੇਸ਼ ਦੇ ਲੱਖਾਂ-ਕਰੋੜਾਂ ਲੋਕ ਜੁੜਦੇ ਹਨ। ਕੁੰਭ ਦੀ ਪ੍ਰੰਪਰਾ ਸਾਡੀ ਮਹਾਨ ਸੱਭਿਆਚਾਰਕ ਵਿਰਾਸਤ ਨਾਲ ਵਧੀ-ਫੁਲੀ ਹੈ। ਇਸ ਵਾਰ 15 ਜਨਵਰੀ ਤੋਂ ਪ੍ਰਯਾਗ ਰਾਜ ਵਿੱਚ ਆਯੋਜਿਤ ਹੋਣ ਜਾ ਰਿਹਾ ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਕੁੰਭ ਮੇਲਾ ਜਿਸ ਦੀ ਸ਼ਾਇਦ ਤੁਸੀਂ ਸਾਰੇ ਬੜੀ ਉਤਸੁਕਤਾ ਨਾਲ ਉਡੀਕ ਕਰ ਰਹੇ ਹੋਵੋਗੇ, ਕੁੰਭ ਮੇਲੇ ’ਤੇ ਹੁਣ ਤੋਂ ਹੀ ਸੰਤਾਂ-ਮਹਾਤਮਾਵਾਂ ਦੇ ਪਹੁੰਚਣ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਵੀ ਹੋ ਚੁੱਕਾ ਹੈ। ਇਸ ਦੇ ਵਿਸ਼ਵੀ ਮਹੱਤਵ ਦਾ ਅੰਦਾਜ਼ਾ ਇਸੇ ਤੋਂ ਲੱਗ ਜਾਂਦਾ ਹੈ ਕਿ ਪਿਛਲੇ ਵਰ੍ਹੇ UNESCO ਨੇ ਕੁੰਭ ਮੇਲੇ ਨੂੰ Intangible Cultural Heritage of Humanity ਦੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਹੈ। ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਕਈ ਦੇਸ਼ਾਂ ਦੇ ਰਾਜਦੂਤਾਂ ਨੇ ਕੁੰਭ ਦੀਆਂ ਤਿਆਰੀਆਂ ਨੂੰ ਵੇਖਿਆ। ਇੱਥੇ ਇਕੱਠਿਆਂ ਕਈ ਦੇਸ਼ਾਂ ਦੇ ਰਾਸ਼ਟਰੀ ਝੰਡੇ ਲਹਿਰਾਏ ਗਏ। ਪ੍ਰਯਾਗਰਾਜ ਵਿੱਚ ਆਯੋਜਿਤ ਹੋ ਰਹੇ ਇਸ ਕੁੰਭ ਮੇਲੇ ਵਿੱਚ 150 ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਦੇਸ਼ਾਂ ਦੇ ਲੋਕਾਂ ਦੇ ਆਉਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਕੁੰਭ ਦੀ ਦਿੱਵਿਯਤਾ ਨਾਲ ਭਾਰਤ ਦੀ ਖੂਬਸੂਰਤੀ ਦਾ ਰੰਗ ਪੂਰੀ ਦੁਨੀਆ ’ਚ ਨਜ਼ਰ ਆਏਗਾ। ਕੁੰਭ ਮੇਲਾ Self Discovery ਦਾ ਵੀ ਇੱਕ ਵੱਡਾ ਮਾਧਿਅਮ ਹੈ, ਜਿੱਥੇ ਆਉਣ ਵਾਲੇ ਹਰ ਵਿਅਕਤੀ ਨੂੰ ਵੱਖ-ਵੱਖ ਅਹਿਸਾਸ ਹੁੰਦੇ ਨੇ। ਸੰਸਾਰਿਕ ਚੀਜ਼ਾਂ ਨੂੰ ਅਧਿਆਤਮਕ ਨਜ਼ਰੀਏ ਨਾਲ ਵੇਖਿਆ-ਸਮਝਿਆ ਜਾਂਦਾ ਹੈ। ਖਾਸਕਰ ਨੌਜਵਾਨਾਂ ਲਈ ਇਹ ਇੱਕ ਬਹੁਤ ਵੱਡਾ Learning Experience ਹੋ ਸਕਦਾ ਹੈ। ਮੈਂ ਖੁਦ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਪ੍ਰਯਾਗਰਾਜ ਗਿਆ ਸੀ। ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੁੰਭ ਦੀ ਤਿਆਰੀ ਜ਼ੋਰ-ਸ਼ੋਰ ਨਾਲ ਚਲ ਰਹੀ ਹੈ। ਪ੍ਰਯਾਗਰਾਜ ਦੇ ਲੋਕ ਵੀ ਕੁੰਭ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਉਤਸ਼ਾਹਿਤ ਹਨ। ਉੱਥੇ ਮੈਂ Integrated Command and Control Centre ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ। ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਇਸ ਨਾਲ ਕਾਫੀ ਮਦਦ ਮਿਲੇਗੀ। ਇਸ ਵਾਰੀ ਕੁੰਭ ’ਚ ਸਵੱਛਤਾ ਉੱਪਰ ਵੀ ਕਾਫੀ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਆਯੋਜਨ ’ਚ ਸ਼ਰਧਾ ਦੇ ਨਾਲ-ਨਾਲ ਸਫਾਈ ਵੀ ਰਹੇਗੀ ਤਾਂ ਦੂਰ-ਦੂਰ ਤੱਕ ਇਸ ਦਾ ਵਧੀਆ ਸੰਦੇਸ਼ ਵੀ ਪਹੁੰਚੇਗਾ। ਇਸ ਵਾਰ ਹਰ ਸ਼ਰਧਾਲੂ ਸੰਗਮ ’ਚ ਪਵਿੱਤਰ ਇਸ਼ਨਾਨ ਤੋਂ ਬਾਅਦ ਅਕਸ਼ਵਟ ਦੇ ਪਾਵਨ ਦਰਸ਼ਨ ਵੀ ਕਰ ਸਕੇਗਾ। ਲੋਕਾਂ ਦੀ ਆਸਥਾ ਦਾ ਪ੍ਰਤੀਕ ਇਹ ਅਕਸ਼ਵਟ ਸੈਂਕੜੇ ਵਰ੍ਹਿਆਂ ਤੋਂ ਕਿਲ੍ਹੇ ’ਚ ਬੰਦ ਸੀ, ਜਿਸ ਦੇ ਸ਼ਰਧਾਲੂ ਚਾਹੁੰਦੇ ਹੋਏ ਵੀ ਦਰਸ਼ਨ ਨਹੀਂ ਸਨ ਕਰ ਸਕਦੇ। ਹੁਣ ਅਕਸ਼ਵਟ ਦਾ ਦੁਆਰ ਸਾਰਿਆਂ ਲਈ ਖੋਲ੍ਹ ਦਿੱਤਾ ਗਿਆ। ਮੇਰੀ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਤਾਕੀਦ ਹੈ ਕਿ ਤੁਸੀਂ ਜਦੋਂ ਕੁੰਭ ਜਾਓ ਤਾਂ ਕੁੰਭ ਦੇ ਵੱਖ-ਵੱਖ ਪਹਿਲੂ ਅਤੇ ਤਸਵੀਰਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਜ਼ਰੂਰ ਸ਼ੇਅਰ ਕਰੋ ਤਾਂ ਕਿ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੂੰ ਕੁੰਭ ਵਿੱਚ ਜਾਣ ਦੀ ਪ੍ਰੇਰਣਾ ਮਿਲੇ।\nਅਧਿਆਤਮ ਕਾ ਯਹ ਕੁੰਭ ਭਾਰਤੀਯ ਦਰਸ਼ਨ ਕਾ ਮਹਾਕੁੰਭ ਬਨੇ\nਆਸਥਾ ਕਾ ਯਹ ਕੁੰਭ ਰਾਸ਼ਟਰੀਯਤਾ ਕਾ ਭੀ ਮਹਾਕੁੰਭ ਬਨੇ\nਰਾਸ਼ਟਰੀਯ ਏਕਤਾ ਕਾ ਭੀ ਮਹਾਕੁੰਭ ਬਨੇ\nਸ਼ਰਧਾਲੂਓਂ ਕਾ ਯਹ ਕੁੰਭ ਵੈਸ਼ਵਿਕ ਟੂਰਿਸਟੋਂ ਕਾ ਭੀ ਮਹਾਕੁੰਭ ਬਨੇ\nਕਲਾਤਮਕਤਾ ਕਾ ਯਹ ਕੁੰਭ ਸਿਰਜਨ ਸ਼ਕਤੀਓਂ ਕਾ ਭੀ ਮਹਾਕੁੰਭ ਬਨੇ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! 26 ਜਨਵਰੀ ਦੇ ਗਣਤੰਤਰ ਦਿਵਸ ਸਮਾਰੋਹ ਨੂੰ ਲੈ ਕੇ ਸਾਡੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੇ ਮਨ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀ ਉਤਸੁਕਤਾ ਰਹਿੰਦੀ ਹੈ। ਉਸ ਦਿਨ ਅਸੀਂ ਆਪਣੀਆਂ ਉਨ੍ਹਾਂ ਮਹਾਨ ਸ਼ਖਸੀਅਤਾਂ ਨੂੰ ਯਾਦ ਕਰਦੇ ਹਾਂ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਾਨੂੰ ਸਾਡਾ ਸੰਵਿਧਾਨ ਦਿੱਤਾ।\nਇਸ ਵਰ੍ਹੇ ਅਸੀਂ ਪੂਜਨੀਕ ਬਾਪੂ ਦਾ 150ਵੀਂ ਜਯੰਤੀ ਵਰ੍ਹਾ ਮਨਾ ਰਹੇ ਹਾਂ। ਸਾਡੇ ਲਈ ਸੁਭਾਗ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਦੱਖਣੀ ਅਫਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ, ਸ਼੍ਰੀ ਸਿਰਿਲ ਰਾਮਾਫੋਸਾ ਇਸ ਵਰ੍ਹੇ ਗਣਤੰਤਰ ਦਿਵਸ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਦੇ ਰੂਪ ਵਿੱਚ ਭਾਰਤ ਪਧਾਰ ਰਹੇ ਹਨ। ਪੂਜਨੀਕ ਬਾਪੂ ਤੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਦਾ ਇੱਕ ਅਟੁੱਟ ਰਿਸ਼ਤਾ ਰਿਹਾ ਹੈ। ਇਹ ਦੱਖਣੀ ਅਫਰੀਕਾ ਹੀ ਸੀ, ਜਿੱਥੋਂ ਮੋਹਨ, ‘ਮਹਾਤਮਾ’ ਬਣ ਗਏ। ਦੱਖਣੀ ਅਫਰੀਕਾ ਵਿੱਚ ਹੀ ਮਹਾਤਮਾ ਗਾਂਧੀ ਨੇ ਆਪਣਾ ਪਹਿਲਾ ਸੱਤਿਆਗ੍ਰਹਿ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ ਰੰਗ-ਭੇਦ ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਡਟ ਕੇ ਖੜ੍ਹੇ ਹੋਏ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਫੀਨਿਕਸ ਅਤੇ ਟਾਲਸਟਾਏ ਫਾਰਮਸ ਦੀ ਵੀ ਸਥਾਪਨਾ ਕੀਤੀ ਸੀ, ਜਿੱਥੋਂ ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਸ਼ਾਂਤੀ ਅਤੇ ਇਨਸਾਫ ਲਈ ਗੂੰਜ ਉੱਠੀ ਸੀ। 2018 ਨੈਲਸਨ ਮੰਡੇਲਾ ਦੇ ਜਨਮ ਸ਼ਤਾਬਦੀ ਵਰ੍ਹੇ ਵਜੋਂ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਉਹ ‘ਮੜੀਬਾ’ ਦੇ ਨਾਂ ਨਾਲ ਵੀ ਜਾਣੇ ਜਾਂਦੇ ਸਨ। ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ ਨੈਲਸਨ ਮੰਡੇਲਾ ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਨਸਲ-ਭੇਦ ਦੇ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਦੀ ਇੱਕ ਮਿਸਾਲ ਸਨ ਅਤੇ ਮੰਡੇਲਾ ਦੇ ਪ੍ਰੇਰਣਾ ਸਰੋਤ ਕੌਣ ਸਨ? ਉਨ੍ਹਾਂ ਨੂੰ ਇੰਨੇ ਵਰ੍ਹੇ ਜੇਲ੍ਹ ਵਿੱਚ ਕੱਟਣ ਦੀ ਸਹਿਣ ਸ਼ਕਤੀ ਅਤੇ ਪ੍ਰੇਰਣਾ ਪੂਜਨੀਕ ਬਾਪੂ ਤੋਂ ਹੀ ਤਾਂ ਮਿਲੀ ਸੀ। ਮੰਡੇਲਾ ਨੇ ਬਾਪੂ ਲਈ ਕਿਹਾ ਸੀ, ‘ਮਹਾਤਮਾ ਸਾਡੇ ਇਤਿਹਾਸ ਦੇ ਅਟੁੱਟ ਅੰਗ ਹਨ, ਕਿਉਂਕਿ ਇੱਥੇ ਹੀ ਉਨ੍ਹਾਂ ਨੇ ਸੱਚ ਦੇ ਨਾਲ ਆਪਣਾ ਪ੍ਰਯੋਗ ਕੀਤਾ ਸੀ। ਇੱਥੇ ਹੀ ਉਨ੍ਹਾਂ ਨੇ ਇਨਸਾਫ ਦੇ ਪ੍ਰਤੀ ਆਪਣੀ ਦ੍ਰਿੜ੍ਹਤਾ ਦਾ ਵਿਲੱਖਣ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਸੀ। ਇੱਥੇ ਹੀ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਸੱਤਿਆਗ੍ਰਹਿ ਦਾ ਦਰਸ਼ਨ ਅਤੇ ਸੰਘਰਸ਼ ਦੇ ਤਰੀਕੇ ਵਿਕਸਿਤ ਕੀਤੇ।’ ਉਹ ਬਾਪੂ ਨੂੰ ਰੋਲ ਮਾਡਲ ਮੰਨਦੇ ਸਨ। ਬਾਪੂ ਅਤੇ ਮੰਡੇਲਾ ਦੋਵੇਂ ਪੂਰੀ ਦੁਨੀਆ ਲਈ ਨਾ ਸਿਰਫ ਪ੍ਰੇਰਣਾ ਦੇ ਸਰੋਤ ਹਨ, ਸਗੋਂ ਉਨ੍ਹਾਂ ਦੇ ਆਦਰਸ਼ ਸਾਨੂੰ ਪ੍ਰੇਮ ਅਤੇ ਕਰੁਣਾ ਨਾਲ ਭਰੇ ਹੋਏ ਸਮਾਜ ਦੇ ਨਿਰਮਾਣ ਲਈ ਵੀ ਹਮੇਸ਼ਾ ਉਤਸ਼ਾਹਿਤ ਕਰਦੇ ਹਨ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਗੁਜਰਾਤ ਦੇ ਨਰਮਦਾ ਦੇ ਕੰਢੇ ’ਤੇ ਕੇਵੜੀਆ ਵਿੱਚ DGP Conference ਹੋਈ, ਜਿੱਥੇ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਮੂਰਤੀ Statue of Unity ਹੈ। ਜਿੱਥੇ ਦੇਸ਼ ਦੇ ਉੱਚ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਸਾਰਥਕ ਚਰਚਾ ਹੋਈ। ਦੇਸ਼ ਅਤੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤੀ ਦੇਣ ਲਈ ਕਿਸ ਤਰ੍ਹਾਂ ਦੇ ਕਦਮ ਚੁੱਕੇ ਜਾਣ, ਇਸ ਬਾਰੇ ਵਿਸਤਾਰ ਨਾਲ ਗੱਲ ਹੋਈ। ਉਸੇ ਦੌਰਾਨ ਮੈਂ ਰਾਸ਼ਟਰੀ ਏਕਤਾ ਦੇ ਲਈ ‘ਸਰਦਾਰ ਪਟੇਲ ਪੁਰਸਕਾਰ’ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਵੀ ਘੋਸ਼ਣਾ ਕੀਤੀ। ਇਹ ਪੁਰਸਕਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਦਿੱਤਾ ਜਾਵੇਗਾ, ਜਿਨ੍ਹਾਂ ਨੇ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿੱਚ ਰਾਸ਼ਟਰੀ ਏਕਤਾ ਲਈ ਆਪਣਾ ਯੋਗਦਾਨ ਦਿੱਤਾ ਹੋਵੇ। ਸ. ਪਟੇਲ ਨੇ ਆਪਣੀ ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਦੇਸ਼ ਦੀ ਏਕਤਾ ਲਈ ਸਮਰਪਿਤ ਕਰ ਦਿੱਤੀ। ਉਹ ਹਮੇਸ਼ਾ ਭਾਰਤ ਦੀ ਅਖੰਡਤਾ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਲਈ ਜੁਟੇ ਰਹੇ। ਸਰਦਾਰ ਸਾਹਿਬ ਮੰਨਦੇ ਸਨ ਕਿ ਭਾਰਤ ਦੀ ਤਾਕਤ ਇੱਥੋਂ ਦੀ ਅਨੇਕਤਾ ਵਿੱਚ ਹੀ ਲੁਕੀ ਹੋਈ ਹੈ। ਸ. ਪਟੇਲ ਜੀ ਦੀ ਇਸ ਭਾਵਨਾ ਦਾ ਸਨਮਾਨ ਕਰਦੇ ਹੋਏ ਏਕਤਾ ਦੇ ਇਸ ਪੁਰਸਕਾਰ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਂਟ ਕਰਦੇ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! 13 ਜਨਵਰੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੀ ਜਯੰਤੀ ਦਾ ਪਵਿੱਤਰ ਦਿਵਸ ਹੈ। ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦਾ ਜਨਮ ਪਟਨਾ ’ਚ ਹੋਇਆ ਸੀ। ਜੀਵਨ ਦੇ ਜ਼ਿਆਦਾਤਰ ਸਮੇਂ ਤੱਕ ਉਨ੍ਹਾਂ ਦੀ ਕਰਮਭੂਮੀ ਉੱਤਰ ਭਾਰਤ ਰਹੀ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਨੰਦੇੜ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਪ੍ਰਾਣ ਤਿਆਗੇ। ਜਨਮ ਭੂਮੀ ਪਟਨਾ ਵਿੱਚ, ਕਰਮਭੂਮੀ ਉੱਤਰ ਭਾਰਤ ਵਿੱਚ ਅਤੇ ਜੀਵਨ ਦੇ ਅੰਤਿਮ ਪਲ ਨੰਦੇੜ ਵਿੱਚ। ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਕਿਹਾ ਜਾਵੇ ਤਾਂ ਪੂਰੇ ਭਾਰਤ ਵਰਸ਼ ਨੂੰ ਉਨ੍ਹਾਂ ਦਾ ਅਸ਼ੀਰਵਾਦ ਮਿਲਿਆ। ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਕਾਲ ਨੂੰ ਵੇਖੀਏ ਤਾਂ ਉਸ ਵਿੱਚੋਂ ਪੂਰੇ ਭਾਰਤ ਦੀ ਝਲਕ ਨਜ਼ਰ ਆਉਂਦੀ ਹੈ। ਆਪਣੇ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਸ਼ਹੀਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਨੇ 9 ਸਾਲ ਦੀ ਛੋਟੀ ਉਮਰ ਵਿੱਚ ਹੀ ਗੁਰਗੱਦੀ ਪ੍ਰਾਪਤ ਕੀਤੀ। ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਨੂੰ ਇਨਸਾਫ ਦੀ ਲੜਾਈ ਲੜਨ ਦਾ ਸਾਹਸ ਸਿੱਖ ਗੁਰੂਆਂ ਤੋਂ ਵਿਰਾਸਤ ਵਿੱਚ ਮਿਲਿਆ। ਉਹ ਸ਼ਾਂਤ ਅਤੇ ਸਰਲ ਸੁਭਾਅ ਦੇ ਧਨੀ ਸਨ ਪਰ ਜਦੋਂ-ਜਦੋਂ ਗਰੀਬਾਂ ਅਤੇ ਕਮਜ਼ੋਰਾਂ ਦੀ ਆਵਾਜ਼ ਨੂੰ ਦਬਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ, ਉਨ੍ਹਾਂ ਨਾਲ ਬੇਇਨਸਾਫੀ ਕੀਤੀ ਗਈ, ਉਦੋਂ-ਉਦੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਨੇ ਗ਼ਰੀਬਾਂ ਅਤੇ ਕਮਜ਼ੋਰਾਂ ਲਈ ਆਪਣੀ ਆਵਾਜ਼ ਦ੍ਰਿੜ੍ਹਤਾ ਨਾਲ ਬੁਲੰਦ ਕੀਤੀ ਅਤੇ ਇਸੇ ਲਈ ਤਾਂ ਆਖਦੇ ਹਨ :\nਸਵਾ ਲਾਖ ਸੇ ਏਕ ਲੜਾਊਂ,\nਚਿੜੀਓਂ ਸੇ ਮੈਂ ਬਾਜ ਤੁੜਾਊਂ,\nਤਬੈ ਗੋਬਿੰਦ ਸਿੰਘ ਨਾਮ ਕਹਾਊਂ।\nਉਹ ਕਿਹਾ ਕਰਦੇ ਸਨ ਕਿ ਕਮਜ਼ੋਰ ਤਬਕਿਆਂ ਨਾਲ ਲੜ ਕੇ ਤਾਕਤ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਮੰਨਦੇ ਸਨ ਕਿ ਸਭ ਤੋਂ ਵੱਡੀ ਸੇਵਾ ਹੈ ਮਨੁੱਖੀ ਦੁੱਖਾਂ ਨੂੰ ਦੂਰ ਕਰਨਾ। ਉਹ ਵੀਰਤਾ, ਹਿੰਮਤ, ਤਿਆਗ, ਧਰਮ ਦੇ ਪਾਲਣ ਨਾਲ ਭਰੇ ਹੋਏ ਦੈਵੀ ਪੁਰਸ਼ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਸ਼ਸਤਰ ਅਤੇ ਸ਼ਾਸਤਰ ਦੋਹਾਂ ਦਾ ਹੀ ਅਲੌਕਿਕ ਗਿਆਨ ਸੀ। ਉਹ ਇੱਕ ਤੀਰਅੰਦਾਜ਼ ਤਾਂ ਸਨ ਹੀ, ਇਸ ਦੇ ਨਾਲ-ਨਾਲ ਗੁਰਮੁਖੀ, ਬ੍ਰਜ ਭਾਸ਼ਾ, ਸੰਸਕ੍ਰਿਤ, ਫਾਰਸੀ, ਹਿੰਦੀ ਅਤੇ ਉਰਦੂ ਤੋਂ ਇਲਾਵਾ ਕਈ ਭਾਸ਼ਾਵਾਂ ਦੇ ਗਿਆਤਾ ਵੀ ਸਨ। ਮੈਂ ਇੱਕ ਵਾਰ ਫਿਰ ਤੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਨੂੰ ਨਮਨ ਕਰਦਾ ਹਾਂ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! ਦੇਸ਼ ਵਿੱਚ ਕਈ ਅਜਿਹੇ ਵਧੀਆ ਪ੍ਰਕਰਣ ਹੁੰਦੇ ਰਹਿੰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਵਿਆਪਕ ਚਰਚਾ ਨਹੀਂ ਹੁੰਦੀ। ਇੱਦਾਂ ਦੀ ਹੀ ਇੱਕ ਅਨੋਖੀ ਕੋਸ਼ਿਸ਼ F.S.S.A.I. ਭਾਵ Food Safety and Standard Authority of India ਦੁਆਰਾ ਹੋ ਰਿਹਾ ਹੈ। ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ 150ਵੇਂ ਜਯੰਤੀ ਵਰ੍ਹੇ ਦੇ ਸੰਦਰਭ ਵਿੱਚ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਕਈ ਪ੍ਰੋਗਰਾਮ ਆਯੋਜਿਤ ਹੋ ਰਹੇ ਹਨ। ਇਸੇ ਕੜੀ ਵਿੱਚ F.S.S.A.I., Safe ਅਤੇ Healthy Diet Habits ਖਾਣ ਦੀਆਂ ਚੰਗੀਆਂ ਆਦਤਾਂ ਨੂੰ ਉਤਸ਼ਾਹ ਦੇਣ ਵਿੱਚ ਜੁਟਿਆ ਹੋਇਆ ਹੈ। ‘ Eat Right India’ ਮੁਹਿੰਮ ਅਧੀਨ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਸਿਹਤਮੰਦ ਭਾਰਤ ਯਾਤਰਾਵਾਂ ਕੱਢੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਹ ਮੁਹਿੰਮ 27 ਜਨਵਰੀ ਤੱਕ ਚੱਲੇਗੀ। ਕਦੀ-ਕਦੀ ਸਰਕਾਰੀ ਸੰਗਠਨਾਂ ਦੀ ਪਛਾਣ ਇੱਕ Regulator ਦੀ ਤਰ੍ਹਾਂ ਹੁੰਦੀ ਹੈ ਪਰ ਇਹ ਪ੍ਰਸ਼ੰਸਾਯੋਗ ਹੈ। F.S.S.A.I. ਇਸ ਵਿੱਚ ਅੱਗੇ ਵਧ ਕੇ ਜਨ-ਜਾਗ੍ਰਿਤੀ ਅਤੇ ਲੋਕ ਸਿੱਖਿਆ ਦਾ ਕੰਮ ਕਰ ਰਹੀ ਹੈ, ਜਦੋਂ ਭਾਰਤ ਸਵੱਛ ਹੋਵੇਗਾ, ਸਿਹਤਮੰਦ ਹੋਵੇਗਾ, ਤਦ ਭਾਰਤ ਸਮ੍ਰਿੱਧ ਹੋਵੇਗਾ। ਚੰਗੀ ਸਿਹਤ ਲਈ ਸਭ ਤੋਂ ਜ਼ਰੂਰੀ ਹੈ ਪੌਸ਼ਟਿਕ ਭੋਜਨ। ਇਸ ਸੰਦਰਭ ਵਿੱਚ ਇਸ ਪਹਿਲ ਲਈ F.S.S.A.I. ਦਾ ਹਾਰਦਿਕ ਅਭਿਨੰਦਨ ਕਰਦਾ ਹਾਂ। ਮੇਰੀ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਤਾਕੀਦ ਹੈ ਆਓ ਇਸ ਪਹਿਲ ਨਾਲ ਜੁੜੀਏ। ਤੁਸੀਂ ਵੀ ਇਸ ਵਿੱਚ ਹਿੱਸਾ ਲਓ ਅਤੇ ਖਾਸ ਕਰਕੇ ਮੈਂ ਤਾਕੀਦ ਕਰਾਂਗਾ ਕਿ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਇਹ ਚੀਜ਼ਾਂ ਜ਼ਰੂਰ ਦਿਖਾਓ। ਖਾਣ ਦੇ ਮਹੱਤਵ ਦੀ ਸਿੱਖਿਆ ਬਚਪਨ ਤੋਂ ਹੀ ਜ਼ਰੂਰੀ ਹੁੰਦੀ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ ਵਾਸੀਓ! 2018 ਦਾ ਇਹ ਅੰਤਿਮ ਪ੍ਰੋਗਰਾਮ ਹੈ। 2019 ਵਿੱਚ ਅਸੀਂ ਫਿਰ ਤੋਂ ਮਿਲਾਂਗੇ। ਫਿਰ ਤੋਂ ਮਨ ਦੀਆਂ ਗੱਲਾਂ ਕਰਾਂਗੇ। ਵਿਅਕਤੀ ਦਾ ਜੀਵਨ ਹੋਵੇ, ਰਾਸ਼ਟਰ ਦਾ ਜੀਵਨ ਹੋਵੇ, ਸਮਾਜ ਦਾ ਜੀਵਨ ਹੋਵੇ, ਪ੍ਰੇਰਣਾ ਪ੍ਰਗਤੀ ਦਾ ਅਧਾਰ ਹੁੰਦੀ ਹੈ। ਆਓ ਨਵੀਂ ਪ੍ਰੇਰਣਾ, ਨਵੀਂ ਉਮੰਗ, ਨਵੇਂ ਸੰਕਲਪ, ਨਵੀਂ ਸਿੱਧੀ, ਨਵੀਂ ਉਚਾਈ ਅੱਗੇ ਚੱਲੀਏ, ਵਧਦੇ ਚੱਲੀਏ, ਖੁਦ ਵੀ ਬਦਲੀਏ, ਦੇਸ਼ ਨੂੰ ਵੀ ਬਦਲੀਏ।\nਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ\n*****\nਏਕੇਟੀ/ਐੱਸਐੱਚ/ਵੀਕੇ\n"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டுமக்களே, வணக்கம். 2018ஆம் ஆண்டு நிறைவைக் காணவிருக்கிறது, நாம் 2019ஆம் ஆண்டிலே காலெடுத்து வைக்கவிருக்கிறோம்.  இது போன்ற வேளையிலே, கடந்த ஆண்டில் நடந்த நிகழ்வுகளைப் பற்றிக் கருத்தாய்வுகளில் ஈடுபடுவதும், வரவிருக்கும் ஆண்டிலே மேற்கொள்ளப்பட வேண்டிய உறுதிப்பாடுகளைப் பற்றிய பேச்சுக்களும் காதிலே வந்து விழுவது என்பது இயல்பான விஷயம் தானே!!  அது தனிமனிதனின் வாழ்க்கையாகட்டும், சமுதாயப் போக்காகட்டும், நாட்டின் வாழ்க்கையாகட்டும் – அனைவருமே பின்னே திரும்பியும் பார்க்க வேண்டும், வரவிருக்கும் நாட்களையும், தொலைவான காலத்தையும் பார்க்கும் முயற்சிகளை மேற்கொண்டாக வேண்டும்; அப்போது தான் அனுபவங்களின் ஆதாயங்கள் நமக்கு வாய்ப்பதோடு, புதிய ஒன்றை மேற்கொள்ள வேண்டும் என்ற தன்னம்பிக்கையும் உதயமாகும்.  நாம் என்ன செய்தால் நமது வாழ்க்கையில் மாற்றத்தை ஏற்படுவதோடு மட்டுமல்லாமல் நாட்டையும் சமூகத்தையும் முன்னெடுத்துச் செல்ல பங்களிப்பு அளிக்க முடியும் என்பது தொடர்பாக நமது எண்ணங்கள் இருக்க வேண்டும்.  உங்களனைவருக்கும் 2019ஆம் ஆண்டுக்கான ஏராளமான நல்வாழ்த்துக்கள்.  சரி, 2018ஆம் ஆண்டினை நாம் எவ்வாறு நினைவில் கொள்ளலாம் என்று நீங்கள் யோசித்து வைத்திருப்பீர்கள், இல்லையா??  பாரத நாடு ஒரு தேசம் என்ற வகையில், தனது 130 கோடி மக்களின் திறன்கள் வடிவில் எப்படி 2018ஆம் ஆண்டினை நினைவில் தாங்கும் – இப்படி நினைவு கொள்வதும் முக்கியமானது.  இது நமக்கெல்லாம் கௌரவம் அளிக்கக் கூடியதாக அமையும்.\n2018இலே, உலகின் மிகப்பெரிய உடல்நலக் காப்பீட்டுத் திட்டமான ஆயுஷ்மான் பாரதம் திட்டம் தொடங்கப்பட்டது.  நாட்டின் ஒவ்வொரு கிராமம் வரையிலும் மின்சாரம் கொண்டு சேர்க்கப்பட்டு விட்டது.  உலகின் மதிப்புநிறைந்த அமைப்புகளெல்லாம், பாரதம் சாதனை படைக்கும் வேகத்தில், ஏழ்மையிலிருந்து விடுதலை அடைந்து வருவதாக அடித்துச் சொல்லியிருக்கின்றன.  நாட்டுமக்களும் தங்களது ஆணித்தரமான மனவுறுதி காரணமாக தூய்மை உள்ளடக்கல் அதிகரித்து, 95 சதவீதத்தைக் கடந்து தனது பயணத்தில் முன்னேறி வருகிறது.\nநாடு சுதந்திரம் அடைந்த பிறகு செங்கோட்டையிலிருந்து முதன்முறையாக, ஆஸாத் ஹிந்த் அரசின் 75ஆம் ஆண்டு நிறைவின் போது மூவண்ணக்கொடி ஏற்றப்பட்டது.  நாட்டை ஒற்றுமை எனும் இழையில் இணைத்த மாமனிதர், சர்தார் வல்லப்பாய் படேலுக்கு மரியாதை செலுத்தும் வகையில் உலகின் மிக உயரமான திருவுருவச் சிலையான Statue of Unity, ஒற்றுமைச் சிலை, நம் நாட்டில் உருவாக்கம் பெற்றது.  உலக அரங்கிலே நாட்டின் பெருமிதம் உயர்ந்தது.  நாட்டுக்கு ஐ.நா. அமைப்பின் சுற்றுச்சூழல் துறையில் மிக உயரிய, Champions of the Earth விருது அளிக்கப்பட்டது.  சூரியசக்தி மற்றும் சூழல் மாற்றம் துறையில் பாரத நாட்டின் முயற்சிகளுக்கு உலகம் அங்கீகாரம் அளித்தது.  பாரதத்தில், சர்வதேச சூரியசக்திக் கூட்டமைப்பின் முதல் மாநாடான International Solar Allianceக்கு ஏற்பாடு செய்யப்பட்டது.  நமது சமூக முயற்சிகள் காரணமாக, நமது தேசம், ease of doing businessஆன வியாபாரம் செய்வதில் சுலபத்தன்மை தரநிலையில் இதுவரை காணாத அளவுக்கு முன்னேற்றம் கண்டது.  நாட்டின் தற்காப்புக்குப் புதிய பலம் வாய்க்கப் பெற்றது.  இந்த ஆண்டிலே, நமது தேசம் Nuclear Triadஐ வெற்றிகரமாக நிறைவேற்றியது, அதாவது நமது நீர், நிலம், வானம் – இந்த மூன்றிலும் அணுசக்தி நிறைவை எட்டியிருக்கிறோம்.  நாட்டின் பெண்கள், நாவிகா சாகர் பரிக்ரமா என்ற படகில் உலகைச் சுற்றி வருதல் முயற்சி வாயிலாக நாட்டின் பெயருக்கு கௌரவம் சேர்த்திருக்கிறார்கள்.  வாராணசியில் பாரதம் முதல் நீர்வழிப் போக்குவரத்தைத் தொடக்கியது.  இதன் மூலம் நீர்வழிகள் துறையில் புதிய புரட்சிக்கு வித்திடப்பட்டிருக்கிறது.  நாட்டிலே மிக நீளமான ரயில்-ரோடு பாலமான போகிபீல் பாலம் மக்கள் சேவைக்கு அர்ப்பணம் செய்யப்பட்டது.  சிக்கிம் மாநிலத்தின் முதலாவதும், தேசத்தின் 100ஆவதுமான விமானநிலையம் – பாக்யோங் நாட்டுக்கு அர்ப்பணம் செய்யப்பட்டது.  19 வயதுக்குட்பட்டவர்களுக்கான உலகக்கோப்பைக் க்ரிக்கெட் போட்டியிலும், கண்பார்வையற்ற மாற்றுத் திறனாளிகளுக்கான உலகக்கோப்பை க்ரிக்கெட் போட்டியிலும் பாரதம் வெற்றிவாகை சூடியது.  இந்த முறை, ஆசிய விளையாட்டுப் போட்டிகளில் பாரதம் பெரிய அளவிலே பதக்கங்களை வென்றிருக்கிறது.  பாரா ஆசிய விளையாட்டுக்களில் பாரதம் மிக அருமையான செயல்பாடுகளைப் புரிந்திருக்கிறது.  நான் ஒவ்வொரு இந்தியரின் முயற்சிகள் பற்றியும், நமது சமூக முயற்சிகளைப் பற்றியும் மட்டுமே பேசினால், நமது மனதின் குரல் மிக நீண்டு, 2019ஆம் ஆண்டு கூட பிறந்து விடும்.  இவை அனைத்தும் 130 கோடி நாட்டுமக்களின் இடைவிடாத முயற்சிகளால் தான் கனிந்திருக்கின்றன.  2019ஆம் ஆண்டிலும், பாரதம் முன்னேற்றம், வளர்ச்சி என்ற பயணத்திலே முனைப்போடும் முயற்சியோடும், அயர்ச்சியில்லாமல் ஓய்வில்லாமல் வெற்றிநடை போடும் என்பதில் எனக்கு அசையாத ஆணித்தரமான நம்பிக்கை உண்டு, நாடு புதிய சிகரங்களை எட்டும், மேலும் பொலிவுடன் சாதனைகள் படைக்கும், இது என் ஆழ்மன உறுதி.\nஎனதருமை நாட்டுமக்களே, இந்த டிசம்பர் மாதத்தில் நாம் சில அசாதாரணமான நாட்டுமக்களை இழந்திருக்கிறோம்.  டிசம்பர் மாதம் 19ஆம் தேதியன்று சென்னையைச் சேர்ந்த டாக்டர். ஜெயச்சந்திரன் இறைவனடி சேர்ந்தார்.  டாக்டர். ஜெயச்சந்திரனை மக்கள் பிரியத்தோடு ‘மக்கள் மருத்துவர்’ என்று அழைப்பார்கள், ஏனென்றால் அவர் மக்களின் மனங்களிலே வசித்தார்.  டாக்டர். ஜெயச்சந்திரன் ஏழைகளுக்கு மிக குறைவான செலவில் சிகிச்சை அளிப்பதில் புகழ் பெற்றவர்.  அவர் எந்த நேரமும் நோயாளிகளுக்கு சிகிச்சை அளிப்பதில் முனைப்போடு இருந்தார் என்று மக்கள் கூறுகிறார்கள்.  தன்னிடத்தில் சிகிச்சைக்காக வரும் வயதான நோயாளிகளுக்கு போக்குவரத்து செலவையும் கூட அவரே கொடுத்தார் என்றால் பார்த்துக் கொள்ளுங்களேன்!!  சமூகத்துக்குக் கருத்தூக்கம் அளிக்கவல்ல இவரின் சேவை பற்றிய தகவல்களை thebetterindia.com என்ற இணையதளத்தில் நான் படித்திருக்கிறேன்.\nஇதைப் போலவே கர்நாடகத்தைச் சேர்ந்த சுலகிட்டி நரசம்மாவும் டிசம்பர் மாதம் 25ஆம் தேதியன்று இறைவனடி சேர்ந்தார்.  சுலகிட்டி நரசம்மா, கர்ப்பிணித் தாய்மார்களுக்குப் பிரசவம் பார்ப்பதில் உதவும் உதவியாளராக இருந்தார்.  அவர் கர்நாடகத்திலே, குறிப்பாக அங்கே தொலைவான பகுதிகளில் ஆயிரக்கணக்கான தாய்மார்களுக்குத் தனது சேவைகளை அளித்திருக்கிறார்.  இந்த ஆண்டின் தொடக்கத்தில், அவருக்கு பத்மஸ்ரீ விருது கொடுத்து கௌரவிக்கப்பட்டது.  டாக்டர். ஜெயச்சந்திரன், சுலகிட்டி நரசம்மா போன்ற பல உத்வேகம் அளிக்கும் மனிதர்கள் இருக்கிறார்கள், அவர்கள் சமூகத்தின் நலனுக்காக தங்கள் வாழ்க்கையையே அர்ப்பணம் செய்தவர்கள்.  நாம் உடல்நலப் பராமரிப்பு பற்றிப் பேசும் வேளையில், இங்கே உத்தரபிரதேச மாநிலத்தின் பிஜ்நோரில் மருத்துவர்களின் சமூக முயற்சிகள் பற்றியும் பேச விரும்புகிறேன். \nநகரில் சில இளைய மருத்துவர்கள் முகாம் நடத்தி, ஏழைகளுக்கு இலவச சிகிச்சை அளிப்பதாக, கடந்த சில நாட்கள் முன்பாக, எங்கள் கட்சியின் சில உறுப்பினர்கள் எனக்குத் தெரிவித்தார்கள்.  இங்கிருக்கும் இருதயம், நுரையீரல்கள் தீவிரப் பராமரிப்பு மையத்தின் வாயிலாக, ஒவ்வொரு மாதமும் இப்படிப்பட்ட மருத்துவ முகாங்கள் நடத்தப்படுகின்றன.  இங்கே பலவகையான நோய்களுக்கும் இலவச சோதனைகள் செய்யப்பட்டு, சிகிச்சைக்கான முறையும் செயல்படுகிறது.  ஒவ்வொரு மாதமும் பல ஏழை நோயாளிகள் இந்த முகாம் மூலம் இன்று பயனடைந்து வருகிறார்கள்.  சுயநலமில்லாத உணர்வோடு சேவையில் ஈடுபடும் இந்த மருத்துவ நண்பர்களின் உற்சாகம் உண்மையிலேயே பாராட்டுக்கு உரியதாகும்.  சமூக முயற்சிகள் காரணமாகவே தூய்மை பாரதம் இயக்கம் ஒரு வெற்றிகரமான இயக்கமாக வடிவெடுத்திருக்கிறது என்பதை இன்று இங்கே நான் மிகப் பெருமிதம் பொங்கத் தெரிவிக்க விரும்புகிறேன்.\n சில நாட்கள் முன்பாக, மத்தியபிரதேசத்தின் ஜபல்புரில், ஒரே நேரத்தில் 3 இலட்சத்திற்கும் மேற்பட்ட மக்கள் தூய்மை இயக்கத்தில் இணைந்து பணியாற்றினார்கள் என்ற தகவல் என்னிடத்தில் சிலர் தெரிவித்தார்கள்.  தூய்மையின் இந்த மஹாயாகத்தில் நகராட்சி, தன்னார்வ அமைப்புகள், பள்ளிகள்-கல்லூரிகளின் மாணவர்கள், ஜபல்புரின் பொதுமக்கள் என அனைத்துத் தரப்பு மக்களும் மிக உற்சாகத்தோடு பங்கேற்றார்கள்.  நான் சற்று முன்னதாக thebetterindia.com பற்றிக் கூறியிருந்தேன் அல்லவா.  அங்கே தான் டாக்டர். ஜெயச்சந்திரன் பற்றிப் படித்துத் தெரிந்து கொள்ளும் வாய்ப்பு கிடைத்தது; இவை போன்ற உத்வேகம் அளிக்கவல்ல தகவல்களை நான் thebetterindia.com இணையதளத்திலே சென்று தெரிந்து கொள்ள முயல்கிறேன். \n      இப்போதெல்லாம் பல இணையதளங்கள் நமக்கெல்லாம் உத்வேகம் அளிக்கவல்ல இப்படிப்பட்ட சிறப்பான மனிதர்களின் வாழ்க்கை பற்றி தெரிவிக்கின்றன என்பது எனக்கு மிகுந்த மகிழ்ச்சியை அளிக்கிறது.  இப்போது thepositiveindia.comஐயே எடுத்துக் கொள்வோமே!! இதிலே சமூகத்தில் ஆக்கப்பூர்வமான உணர்வைப் பரப்பவும் சமூகத்தில் அதிக புரிந்துணர்வை ஏற்படுத்துவதையும் மேற்கொண்டு வருகிறது.  இதைப் போலவே yourstory.comஇலே புதுமை படைக்கும் இளைஞர்கள் மற்றும் தொழில்முனைவோர் பற்றிய வெற்றிக் கதைகள் நேர்த்தியாக விவரிக்கப்பட்டிருக்கின்றன.  இதைப் போலவே samskritabharati.in வாயிலாக நீங்கள் வீட்டிலிருந்தபடியே சம்ஸ்க்ருத மொழியைக் கற்றுக் கொள்ளலாம்.  சரி, நாம் ஒரு வேலை செய்வோமா?  இவை போன்ற இணையத்தளங்கள் பற்றிய தகவல்களை நம்மிடையே பகிர்ந்து கொள்வோமா?\n          நாமனைவரும் ஆக்கப்பூர்வமான உணர்வை நன்றாகப் பரப்புவோம்.  இதன் மூலம் சமூகத்தில் மாற்றங்களை ஏற்படுத்தும் நமது நாயகர்களைப் பற்றி பெருவாரியான மக்கள் தெரிந்து கொள்வார்கள்.  எதிர்மறை உணர்வைப் பரப்புவது என்பது மிக எளிதானதாக இருக்கலாம், ஆனால் நமது சமூகத்தில், நமது அக்கம்பக்கத்தில் பல நல்ல பணிகள் நடைபெற்று வருகின்றன, இவையனைத்தும் 130 கோடி நாட்டுமக்களின் சமூக முயற்சிகள் காரணமாகவே நடைபெற்று வருகின்றன.\nஅனைத்துச் சமுதாயங்களிலும் விளையாட்டுக்களுக்கென ஒரு சிறப்பிடம், மகத்துவம் இருக்கின்றது.  விளையாடும் போது, அதைப் பார்ப்பவர்களின் மனங்களிலும் சக்தி நிரம்புகிறது.  விளையாட்டு வீரர்களின் பெயர், அடையாளம், அவர்களிடத்தில் மரியாதை போன்ற பல விஷயங்களை நாம் உணர்கிறோம்.  ஆனால், சில வேளைகளில் இவற்றின் பின்னணியில் பல விஷயங்கள், விளையாட்டு உலகையும் விடப் பெரிய விஷயங்கள் இருக்கின்றன.  நான் கஷ்மீரத்தைச் சேர்ந்த ஒரு சிறுமி, ஹனாயா நிஸார் பற்றித் தெரிவிக்க விரும்புகிறேன்.  இவர் கோரியாவில் நடைபெற்ற கராட்டே போட்டியில் தங்கப் பதக்கத்தை வென்றிருக்கிறார்.  ஹனாயா 12 வயது நிரம்பிய சிறுமி, கஷ்மீரத்தின் அனந்த்நாக் பகுதியைச் சேர்ந்தவர். \nஹனாயாவின் கடின உழைப்பு, முனைப்பின் காரணமாக கராட்டே பயிற்சி பெற்றார், இதனை நுணுக்கமாகத் தெரிந்து கொண்டார், சாதனை படைத்துக் காட்டியிருக்கிறார்.  அவரது எதிர்காலம் பிரகாசமானதாக இருக்க வேண்டும் என்று நாட்டுமக்கள் அனைவர் சார்பாகவும் வாழ்த்துகிறேன்.  ஹனாயாவுக்கு ஏராளமான நல்வாழ்த்துக்கள், நல்லாசிகள்.  இவரைப் போலவே, 16 வயது நிரம்பிய மற்றொரு சிறுமி ரஜனி பற்றியும் ஊடகங்களில் நிறைய செய்திகள் வந்தன, நீங்களும் கண்டிப்பாக படித்திருப்பீர்கள்.  ரஜனி பெண்களுக்கான குத்துச்சண்டைப் போட்டியில் இளநிலை பிரிவில் தங்கப் பதக்கம் வென்றிருக்கிறார்.  ரஜனி பதக்கத்தை வென்றவுடன் உடனடியாக பக்கத்தில் இருக்கும் ஒரு பால் கடைக்குச் சென்று ஒரு கோப்பை பால் குடித்தார்.  இதன் பின்னர், ரஜனி தனது பதக்கத்தை ஒரு துணியில் சுற்றி, தனது பையிலே வைத்து விட்டார்.  ஆமாம், ரஜனி ஏன் ஒரு கோப்பை பால் அருந்தினார் என்று நீங்கள் எல்லோரும் யோசிப்பீர்கள், இல்லையா?  அவர் தனது தந்தையார் ஜஸ்மேர் சிங் அவர்களுக்கு மரியாதை செலுத்தும் வகையில் இதைச் செய்தார், அவர் பானீபத்தில் ஒரு கடையில் லஸ்ஸி விற்பனை செய்து வருகிறார்.  தான் இந்த நிலையை எட்ட தனது தந்தை மிகுந்த தியாகத்தைச் செய்திருப்பதாகவும், பல கஷ்டங்களைச் சகித்துக் கொண்டதாகவும் ரஜனி பின்னர் தெரிவித்தார்.  ஜஸ்மேர் சிங் அவர்கள் ஒவ்வொரு நாள் காலையிலும் ரஜனி, அவரது சகோதர சகோதரிகள் எழுந்திருக்கும் முன்பாக வேலைக்குச் சென்று விடுவார்.  தான் குத்துச் சண்டை கற்றுக் கொள்ள விரும்புவதாக ரஜனி தன் தந்தையிடம் தெரிவித்த போது, இதற்காக இயன்ற அனைத்து தேவைகளையும் இவரது தந்தையார் சேகரித்து, இவருக்குத் தெம்பை அளித்திருந்தார்.  பழைய கையுறைகளைக் கொண்டே தன் பயிற்சியை ரஜனி தொடங்க வேண்டியிருந்தது, ஏனென்றால் அப்போதெல்லாம் அவரது குடும்பத்தின் பொருளாதார நிலைமை சீராக இருக்கவில்லை.  இத்தனை இடர்களை எல்லாம் தாண்டிய பின்னரும் கூட, ரஜனி தன்னம்பிக்கையைக் கைவிடவில்லை, தொடர்ந்து குத்துச்சண்டையைக் கற்றுக் கொண்டு வந்தார்.  அவர் செர்பியா நாட்டிலும் கூட ஒரு பதக்கத்தை வென்றிருக்கிறார்.  நான் ரஜனிக்கு நல்வாழ்த்துக்களையும் என் நல்லாசிகளையும் தெரிவிக்கிறேன்.  ரஜனியுடன் இணைந்து பயணித்து அவரது ஊக்கத்துக்குக் குந்தகம் வராமல் காத்தளித்த அவரது பெற்றோரான ஜஸ்மேர் சிங்-உஷா ராணி தம்பதியருக்கும் என் நல்வாழ்த்துக்களைத் தெரிவிக்கிறேன்.  இந்த ஆண்டு புணேயைச் சேர்ந்த 20 வயது நிரம்பிய ஒரு இளம்பெண்ணான வேதாங்கீ குல்கர்ணீ, சைக்கிளில் உலகத்தையே மிக விரைவாக வலம் வந்த முதல் ஆசியப் பெண்ணானார்.  தினம் சுமார் 300 கி.மீட்டர் என்ற வீதத்தில், 159 நாட்கள் அவர் பயணித்தார்.  சற்றுக் கற்பனை செய்து பாருங்கள், தினம் 300 கி.மீ. சைக்கிள் பயணம்!!  சைக்கிள் செலுத்துவதன் மீது அவருக்கு இருக்கும் தீராத ஆர்வம் உண்மையிலேயே பாராட்டுக்குரியது.  இவை போன்ற சாதனைகள், இப்படிப்பட்ட வெற்றிகள் பற்றிக் கேள்விப்படும் போது நமக்கு கருத்தூக்கம் பிறக்கிறது இல்லையா??  குறிப்பாக எனது இளைய நண்பர்கள், இப்படிப்பட்ட நிகழ்ச்சிகளைப் பற்றிக் கேள்விப்படும் போது, நாமுமே கூட இடர்களைத் தாண்டி ஏதாவது சாதிக்க வேண்டும் என்ற உத்வேகம் பிறக்கிறது.  மனவுறுதியும், தளராத தன்னம்பிக்கையும் இருந்தால், தடைகள் தளர்ந்து போகும்.  இப்படிப்பட்ட பல எடுத்துக்காட்டுக்களை நாம் கேட்கும் போது, நமது வாழ்வின் ஒவ்வொரு கணத்திலும் ஒரு புதிய உத்வேகம் ஊற்றெடுக்கிறது.\n    मेरे प्यारे देशवासियों, जनवरी में उमंग और उत्साह से भरे कई सारे त्योहार आने वाले हैं – जैसे लोहड़ी, पोंगल, मकर संक्रान्ति, उत्तरायण, माघ बिहू, माघी; इन पर्व त्योहारों के अवसर पर पूरे भारत में कहीं पारंपरिक नृत्यों का रंग दिखेगा, तो कहीं फसल तैयार होने की खुशियों में लोहड़ी जलाई जाएगी, कहीं पर आसमान में रंग–बिरंगी पतंगे उड़ती हुई दिखेंगी, तो कहीं मेले की छठा बिखरेगी, तो कहीं खेलों में होड़ लगेगी, तो कहीं एक–दूसरे को तिल गुड़ खिलाया जायेगा | लोग एक–दूसरे को कहेंगे – “तिल गुड घ्या – आणि गोड़ – गोड़ बोला |”\n      எனதருமை நாட்டுமக்களே, ஜனவரியில் உற்சாகமும் உல்லாசமும் கொப்பளிக்கும் பல பண்டிகைகள் வரவிருக்கின்றன – லோஹ்டீ, பொங்கல், மகர சங்கராந்தி, உத்தராயணம், மாக பிஹு, மாகீ என இந்த அனைத்துப் பண்டிகைகளின் வேளையில் பாரதம் நெடுக பாரம்பரியமான பல நடனங்கள் தங்கள் வண்ணங்களை வெளிப்படுத்தும், பல இடங்களில் அறுவடைக்குத் தயாராகும் சந்தோஷத்தில் லோஹ்டீ கொளுத்தப்படும், பல இடங்களில் வானத்தில் வண்ணமயமான காற்றாடிகள் உயர்வதை நாம் காண முடியும், வேறு பல இடங்களில் திருவிழாக் காட்சிகள் கண்முன் விரியும், இன்னும் சில இடங்களில் விளையாட்டுக்கள் அணிவகுக்கும், மேலும் பல இடங்களில் எள்ளும் வெல்லமும் உண்ண அளிக்கப்படும்.  மக்கள் ஒருவருக்கொருவர், தில் குட் க்யா – ஆணி கோட் – கோட் போலா “तिल गुड घ्या – आणि गोड़ – गोड़ बोला என்று கூறிக் கொள்வார்கள்.  இந்த அனைத்துப் பண்டிகைகளின் பெயர்களும் வேறுவேறானவையாக இருக்கலாம் ஆனால், அனைத்தையும் கொண்டாடும் உணர்வு ஒன்று தான்.  இந்தக் கொண்டாட்டங்கள் ஏதோ ஒரு விதத்தில் அறுவடை, உழவு ஆகியவற்றோடு இணைந்தவை, விவசாயியோடு இயைந்தவை, கிராமங்களோடு கலந்தவை, பயிர்பச்சைகளோடு ஒருங்கிணைந்தவை.  இந்த நேரத்தில் சூரிய உத்தராயண புண்ணியகாலம், சூரியன் மகர ராசியில் பிரவேசிக்கும் காலம் வருகிறது.  இதன் பிறகு மெல்ல மெல்ல பகல் வேளை அதிகரிக்கத் தொடங்குகிறது, குளிர்காலப் பயிர்களை அறுவடை செய்வது தொடங்குகிறது.  நமக்கு அன்னமிடும் விவசாய சகோதர சகோதரிகளுக்கு என் உளமார்ந்த நல்வாழ்த்துக்கள்.  வேற்றுமையில் ஒற்றுமை – ஒரே பாரதம் உன்னத பாரதம் என்ற உணர்வின் சுகந்தம், நமது பண்டிகைகளின் வாயிலாக மணம் பரப்புகிறது.  \n      நமது பண்டிகைகள், நன்னாட்கள் ஆகியன இயற்கையோடு எத்தனை நெருங்கிய உறவு கொண்டிருக்கின்றன என்பதை நம்மால் காண முடிகிறது.  பாரத நாட்டுக் கலாச்சாரத்தில், சமூகமும் இயற்கையும் இருவேறுபட்டவையாகக் கருதப்பட்டதே கிடையாது.  இங்கே தனிமனிதனும் சமூகமும் ஒன்று தான்.  இயற்கையுடனான நமது நெருங்கிய பந்தத்துக்கு ஒரு அருமையான எடுத்துக்காட்டு உண்டு – பண்டிகைகளை ஆதாரமாகக் கொண்ட பஞ்சாங்கம்.  இதில் ஆண்டு முழுவதிலும் திருவிழாக்கள், பண்டிகைகளுடன், கிரகங்கள் நட்சத்திரங்களின் குறிப்பு காணப்படுகிறது.  இயற்கை மற்றும் வானவியல் நிகழ்வுகளுடன் நமது தொடர்பு எத்தனை பழமையானது என்பது பாரம்பரியமான இந்த பஞ்சாங்கங்களிலிருந்து நமக்குத் தெளிவாகத் தெரியும்.  சந்திரன் மற்றும் சூரியனின் வேகத்தை ஆதாரமாகக் கொண்டு, சந்திரன் மற்றும் சூரிய பஞ்சாங்கங்களின்படி, திருவிழாக்கள் மற்றும் பண்டிகைகளின் தேதிகள் தீர்மானம் செய்யப்படுகின்றன.  யார் எந்த பஞ்சாங்கத்தைப் பின்பற்றுகிறார்கள் என்பதைப் பொறுத்து இது அமைகிறது.  பல இடங்களில் கிரகங்கள்-நட்சத்திரங்களின் இருப்புக்கு ஏற்றபடி, திருவிழாக்களும் பண்டிகைகளும் கொண்டாடப்படுகின்றன.  குடீ பட்வா, சேடீசண்ட், உகாதி ஆகிய இவையனைத்தும் சந்திரனை அடிப்படையாகக் கொண்ட பஞ்சாங்கப்படி கொண்டாடப்படுகின்றன;  ஆனால் தமிழ்ப்புத்தாண்டு, விஷு, வைசாக், பைசாகீ, பொய்லா பைசாக், பிஹு என இவையனைத்தும் சூரியனை அடிப்படையாகக் கொண்ட பஞ்சாங்கத்தின் படி கொண்டாடப்படுகின்றன.  நமது பல பண்டிகைகள் நதிகள், நீர் ஆகியவற்றைப் பேணும் உணர்வில், சிறப்பாக உருவாக்கம் பெற்றிருக்கின்றன.  சட் புண்ணிய தினத்தன்று நதிகள், நீர்நிலைகளில் சூரிய வழிபாடு செய்யப்படுகிறது.  மகர சங்கராந்தியின் போது இலட்சக்கணக்கான-கோடிக்கணக்கான மக்கள் புண்ணிய நதிகளில் புனித நீராடுகிறார்கள்.  நமது பண்டிகைகளும் திருவிழாக்களும் சமூக விழுமியங்கள் பற்றிய கல்வியை நமக்கு அளிக்கின்றன.  ஒருபுறம், இவற்றுக்கு புராணரீதியிலான மகத்துவம் இருக்கின்றது என்றால், வேறு ஒருபுறத்தில் பண்டிகைகள் சகோதர உணர்வுடன் வாழும் உத்வேகத்தை மிக இயல்பான, எளிமையான முறையிலே நமக்குக் கற்றுத் தருகின்றன.  இன்று உங்கள் அனைவருக்கும் 2019ஆம் ஆண்டுக்கான பலப்பல நல்வாழ்த்துக்களை நான் தெரிவித்துக் கொள்கிறேன்; இனிவரும் பண்டிகைகளில் நீங்கள் முழுமையாகக் களிப்புற்று மகிழுங்கள்.  இந்த உற்சவங்களின் போது நீங்கள் எடுத்துக் கொண்ட புகைப்படங்களை அனைவருடன் பகிர்ந்து கொள்ளுங்கள், இதனால் பாரதத்தின் பன்முகத்தன்மை, அதன் கலாச்சாரத்தின் அழகை அனைவரும் கண்டு ரசிக்க முடியும்.\n      எனக்குப் பிரியமான நாட்டுமக்களே, நமது கலாச்சாரத்தில் இப்படிப்பட்ட விஷயங்கள் கொட்டிக் கிடக்கின்றன, இவை நமக்குப் பெருமிதம் அளிக்கின்றன.  நாம் உலகின் முன்பாக பெருமையோடு நெஞ்சை நிமிர்த்திக் கூற முடியும் பலவற்றில் ஒன்று கும்ப மேளா.  நீங்கள் கும்ப மேளா பற்றி நிறைய கேள்விப்பட்டிருப்பீர்கள்.  திரைப்படங்களிலும் கூட இவற்றின் பெருமை மற்றும் விசாலத்தன்மை பற்றி நிறைய பார்த்திருக்கலாம், இது உண்மையும் கூட.  கும்ப மேளா மகத்தான பரிமாணம் கொண்டது.  எத்தனை தெய்வீகம் நிறைந்ததோ, அத்தனை மகோன்னதம் நிரம்பியது.  நாட்டிலிருந்தும் உலகம் முழுவதிலிருந்தும் மக்கள் வந்து கும்பமேளாவுடன் இணைகிறார்கள்.  கும்பமேளாவில் நம்பிக்கை, ச்ரத்தை ஆகியவற்றுடன் மக்கள் சமுத்திரம் வந்து கலக்கிறது.  ஒரே வேளையில் ஓரிடத்தில் நாட்டின் அயல்நாடுகளின் இலட்சோபலட்சம் பேர் இணைகிறார்கள்.  கும்பமேளா என்ற பாரம்பரியம் நமது மகத்தான கலாச்சார மரபிலே முகிழ்த்து மணக்கும் அருமலர்.  இந்த முறை ஜனவரி மாதம் 15ஆம் தேதி தொடங்கி, பிரயாக்ராஜில் ஏற்பாடு செய்யப்படவிருக்கும் உலகப் பிரசித்தி பெற்ற கும்பமேளா உங்கள் அனைவரையும் ஆவலோடு எதிர்பார்த்துக் கொண்டிருக்கிறது.  கும்பமேளாவின் பொருட்டு துறவிகளும் புனிதர்களும் வரத் தொடங்கி விட்டார்கள்.  கடந்த ஆண்டு யுனெஸ்கோ அமைப்பு கும்பமேளாவை INTANGIBLE CULTURAL HERITAGE OF HUMANITY, அதாவது மனிதகுலத்தின் அருவமான பண்பாட்டு மரபு என்ற பட்டியலில் இணைத்திருப்பதிலிருந்து இதன் சிறப்பான மகத்துவத்தை நம்மால் கணக்கிட முடியும்.  சில நாட்கள் முன்னதாக பல நாடுகளின் தூதுவர்கள் கும்பமேளாவுக்காக நடந்துவரும் தயாரிப்புக்களைப் பார்த்துச் சென்றார்கள்.  அங்கே ஒரே நேரத்தில் பல நாடுகளின் கொடிகளும் பறக்க விடப்பட்டன.  பிரயாக்ராஜில் ஏற்பாடு செய்யப்பட்டுவரும் இந்த கும்பமேளாவில் பங்கெடுக்க 150க்கும் மேற்பட்ட நாடுகளிலிருந்து மக்கள் வரக்கூடிய சாத்தியக்கூறு இருக்கிறது.  கும்பமேளாவின் தெய்வீகத்தன்மையால் பாரதத்தின் மகோன்னதம் உலக அரங்கிலே தன் மாட்சிமையைப் பறைசாற்றும்.  தன்னைத் தானே உணர்வதற்கு ஒரு மிகப்பெரிய கருவி கும்பமேளா, இங்கே வரும் ஒவ்வொரு மனிதனுக்கும் வேறுபட்ட அனுபவங்கள் வாய்க்கின்றன.  உலகியல் விஷயங்களை ஆன்மீகக் கண்கொண்டு பார்க்கிறார்கள், புரிந்து கொள்கிறார்கள்.  குறிப்பாக இது மிகப்பெரிய கற்றல் அனுபவமாக மிளிரும் வாய்ப்பை இளைஞர்களுக்கு அளிக்கிறது.  நான் சில நாட்கள் முன்பாக பிரயாக்ராஜ் சென்றிருந்தேன்.  அங்கே கும்பமேளாவுக்கான ஏற்பாடுகள் மிக விமர்சையாக நடைபெறுவதை என்னால் காண முடிந்தது.  பிரயாக்ராஜைச் சேர்ந்த மக்கள், கும்பமேளாவின் பொருட்டு அதிக உற்சாகத்தோடு காணப்படுகிறார்கள்.  அங்கே நான் Integrated Command & Control Centre, ஒருங்கிணைந்த ஆணை மற்றும் கட்டுப்பாட்டு மையத்தை மக்களுக்கு அர்ப்பணித்தேன்.  பக்தர்களுக்கு இதனால் கணிசமாக உதவிகள் கிடைக்கும்.  இந்த முறை கும்பமேளாவில் தூய்மைக்கு அதிக வலு சேர்க்கப்பட்டு வருகிறது.  ஏற்பாடுகளில் சிரத்தையுடன் கூடவே தூய்மையும் இருக்கும், தொலைவான பகுதிகளுக்கும் இதுபற்றிய நற்செய்தி சென்றடையும்.  இந்தமுறை பக்தர்கள் சங்கமத்தில் புனித நீராடலுக்குப் பிறகு அக்ஷயவடத்தின் புனித தரிசனத்தையும் செய்ய முடியும். மக்களின் நம்பிக்கையின் சின்னமான இந்த அக்ஷயவடம் பல்லாயிரம் ஆண்டுகளாகக் கோட்டையில் அடைபட்டுக் கிடந்தது.  இதனால் பக்தர்கள் விரும்பினாலும் இதனை தரிசனம் செய்ய முடியாத நிலை இருந்தது.  இப்போது அக்ஷயவடத்தின் கதவுகள் அனைவருக்காகவும் திறந்து விடப்பட்டிருக்கின்றன.  நான் உங்களனைவரிடமும் விடுக்கும் வேண்டுகோள் என்னவென்றால், நீங்கள் எப்போது கும்பமேளா சென்றாலும், அதன் பல்வேறு தன்மைகளையும் படங்களையும் சமூக ஊடகத்தில் கண்டிப்பாகத் தரவேற்றம் செய்து பகிருங்கள்.  இதன்மூலம் பெருவாரியான மக்களுக்குக் கும்பமேளா பற்றித் தெரிந்து கொள்ள உத்வேகம் கிடைக்கும்.\nஆன்மீகம் நிறைந்த இந்தக் கும்பம், பாரத தத்துவங்களின் மஹாகும்பமாகட்டும்.\nநம்பிக்கையின் இந்தக் கும்பம், தேசியத்தின் மஹாகும்பமாகட்டும்.\nதேச ஒற்றுமையின் மஹாகும்பமாகட்டும்.\nபக்தர்களின் இந்தக் கும்பம், உலக சுற்றுலாப் பயணிகளின் மஹாகும்பமாகட்டும்.\nகலைத்திறத்தின் இந்தக் கும்பம், படைப்பு சக்திகளின் மஹாகும்பமாகட்டும்.\n          என் மனம் நிறைந்த நாட்டுமக்களே, ஜனவரி மாதம் 26ஆம் தேதி குடியரசுத் திருநாளை முன்னிட்டு நாட்டுமக்களின் மனதிலே நிறை உற்சாகம் காணப்படும்.  இந்த நாளின் போது நாமனைவரும் அரசியல் அமைப்புச் சட்டத்தை நமக்களித்த மாமனிதர்களை நினைவு கூர்கிறோம்.  இந்த ஆண்டு நாம் வணக்கத்துக்குரிய பாபூவின் 150ஆவது பிறந்த ஆண்டைக் கொண்டாடி வருகிறோம்.  தென்னாப்பிரிக்காவின் குடியரசுத்தலைவர் சிரில் ராமாஃபோஸா அவர்கள், இந்த ஆண்டு குடியரசுத் திருநாளின் முக்கிய விருந்தினராக இந்தியா வருகை புரிய இருக்கிறார் என்பது நம்மனைவருக்கும் பேற்றினை அளிக்கும் விஷயம்.  வணக்கத்துக்குரிய பாபுவிற்கு தென்னாப்பிரிக்காவுடன் இணைபிரியாத ஒரு தொடர்பு இருந்து வந்தது.  இதே தென்னாப்பிரிக்காவில் தான் மோஹன், மஹாத்மாவானார்.  தென்னாப்பிரிக்காவில் தான் காந்தியடிகள் தனது முதல் சத்தியாகிரஹத்தை தொடங்கினார், நிறவேற்றுமைக்கு எதிராகத் தீர்மானமாக குரல் கொடுத்தார்.  அவர் ஃபீனிக்ஸ் மற்றும் டால்ஸ்டாய் பண்ணைகளை நிறுவினார், அங்கிருந்து உலகெங்கிலும் அமைதி மற்றும் நீதிக்கான குரல்கள் ஓங்கி ஒலிக்கத் தொடங்கின.\n      2018ஆம் ஆண்டு – நெல்ஸன் மண்டேலா அவர்கள் பிறந்த நூறாவது ஆண்டு என்ற முறையிலேயும் கொண்டாடப்படுகிறது.  அவரை மடீபா என்றும் அழைப்பார்கள்.  நெல்ஸன் மண்டேலா அவர்கள் இனவேற்றுமைக்கு எதிரான போராட்டத்தின் சின்னமாக விளங்கினார், இவருக்கு உத்வேக ஊற்றாக யார் விளங்கினார்கள் என்பதை நாமனைவரும் அறிவோம்.  பல ஆண்டுகளை சிறையில் கழிக்கக்கூடிய பொறுமையும் உத்வேகமும் வணக்கத்துக்குரிய அண்ணலிடமிருந்து தான் அவருக்குக் கிடைத்தன.  மண்டேலா அவர்கள் அண்ணலைப் பற்றி என்ன கூறினார் தெரியுமா?  ”காந்தியடிகள் எங்கள் வரலாற்றின் பிரிக்கமுடியாத அங்கமாக விளங்கினார் எனென்றால் இங்கே தான் அவர் வாய்மையுடன் தனது முதல் பரிசோதனையை மேற்கொண்டார்; இங்கே தான் அவர் நீதியின் பொருட்டு தனது உறுதிப்பாட்டைத் தெளிவாக வெளிப்படுத்தினார்; இங்கே தான் அவர் தனது சத்தியாகிரஹ தத்துவம் மற்றும் போராட்டத்தின் வழிமுறையை மலரச் செய்தார்”, என்றார்.  அவர் அண்ணலை தனது முன்மாதிரியாகவே அமைத்துக் கொண்டார்.  அண்ணலும், மண்டேலாவும்  – உலகனைத்திற்கும் உத்வேகத்தின் ஊற்றாக விளங்கியதோடு, அவர்களின் இலட்சியங்கள் நம்மை அன்பு, கருணை நிறைந்த சமூகத்தை அமைக்க என்றுமே, எக்காலத்துமே உத்வேகம் அளித்துவரும்.\nஎனதருமை நாட்டுமக்களே, சில நாட்கள் முன்பாக குஜராத்தின் நர்மதைக் கரையின் கேவடியாவில், காவல்துறைத் தலைமை இயக்குனர்களின் மாநாடு நடந்தது, அங்கே நாட்டின் காவல்துறையைச் சேர்ந்த உயரதிகாரிகளுடன் பொருளார்ந்த விவாதங்கள் நடைபெற்றன.  நாடு மற்றும் நாட்டுமக்களின் பாதுகாப்பிற்கு மேலும் பலமளிக்கும் வகையிலே எந்த வகையில் முயற்சிகள் மேற்கொள்ள வேண்டும் என்பது தொடர்பாக விரிவாக விவாதங்கள் நடைபெற்றன.  இந்த சந்தர்ப்பத்தில் நான் தேச ஒற்றுமைக்காக “சர்தார் படேல் விருது” என்ற ஒன்றைத் துவக்கி வைக்கும் அறிவிப்பைச் செய்தேன்.  தேச ஒற்றுமைக்காக தனது பங்களிப்பை எந்த வகையிலாவது செய்தவர்களுக்கு இந்த விருது அளிக்கப்படும்.  சர்தார் படேல் அவர்கள் தனது வாழ்க்கை முழுவதையும் தேசத்தின் ஒற்றுமைக்காகவே அர்ப்பணித்தார்.  அவர் என்றுமே பாரதத்தின் ஒருமைப்பாட்டை கட்டிக்காப்பதில் இணைந்திருந்தார்.  வேற்றுமையில் ஒற்றுமை காண்பதில் தான் பாரத நாட்டின் சக்தி அடங்கியிருக்கிறது என்று சர்தார் படேல் அவர்கள் கருதினார்.  சர்தார் படேல் அவர்களின் இந்த உணர்வுக்கு மதிப்பளிக்கும் வகையிலே இந்த விருது மூலமாக நாம் அவருக்கு நம் தூய அஞ்சலிகளை அளிக்க முடியும்.\n      என் இனிய நாட்டுமக்களே, ஜனவரி மாதம் 13ஆம் தேதியன்று குரு கோவிந்த் சிங் அவர்களின் புனிதமான பிறந்த நாள்.  குரு கோவிந்த் சிங் அவர்கள் பட்னாவில் பிறந்தார்.  வாழ்க்கையின் பெரும்பகுதி வரை அவரது செயற்களம் வட இந்தியாவாகவே இருந்தது, மஹாராஷ்ட்ரத்தின் நாந்தேடில் அவர் இறையடி சேர்ந்தார்.  பிறந்த இடம் பட்னா, செயற்களம் வடக்கு இந்தியா, வாழ்க்கையின் இறுதிக் கணங்கள் நாந்தேடில்.  ஒருவகையில், ஒட்டுமொத்த இந்தியாவுக்குமே அவரது ஆசிகள் கிடைத்திருக்கின்றது என்றே கூறலாம்.  பாரத நாட்டு முழுமையான காட்சியை அவரது வாழ்க்கையில் நம்மால் பார்க்க முடிகிறது.  தனது தந்தையாரான ஸ்ரீ குரு தேக் பஹாதுர் அவர்கள் உயிர்த்தியாகத்தின் பின்னால் குரு கோபிந்த் சிங் அவர்கள் மிகச் சிறிய வயதான 9 வயதிலேயே குரு என்ற நிலையை எய்தினார்.  நீதிக்காகப் போராடுவது என்ற தைரியம் குரு கோபிந்த் சிங் அவர்களுக்கு, சீக்கிய குருமார்களிடமிருந்து கிடைத்தது.  அவர் அமைதி மற்றும் எளிமையான குணங்களின் கருவூலமாக விளங்கினார்; ஆனால் எப்போதெல்லாம் ஏழைகள், பலவீனமானவர்களின் குரல்கள் நசுக்கப்படும் முயற்சிகள் நடந்தனவோ, அவர்களுக்கு எதிராக அநீதி இழைக்கப்பட்டதோ, அப்போதெல்லாம் குரு கோபிந்த் சிங் அவர்கள் ஏழைகள், பலவீனமானவர்களுக்காக ஓங்கிக் குரல் கொடுத்தார், உறுதியோடு தோளோடு தோள் இணைந்து போராடினார், ஆகையால் தான் கூறுகிறார்கள் – \nஸவா லாக் ஸே ஏக் லடாஊம்,\nசிடியோன் சோன் மைன் பாஜ் துடாஊம்,\nதபே கோபிந்த்சிங் நாம கஹாஊம்.\n “सवा लाख से एक लड़ाऊँ,\nचिड़ियों सों मैं बाज तुड़ाऊँ,\nतबे गोबिंदसिंह नाम कहाऊँ |\nபலவீனவர்களோடு மோதி, தங்கள் சக்தியை வெளிப்படுத்த முடியாது என்று அவர் கூறுவார்.  மனித சமூகத்தின் துக்கங்களைத் துடைப்பது தான் மிகப்பெரிய சேவை என்று ஸ்ரீ குருகோபிந்த் சிங் அவர்கள் கருதினார்.  அவர் வீரம், சூரம், தியாகம், அறவழி நடத்தல் என்ற நற்குணங்கள் நிறைந்த மாமனிதராக விளங்கினார்.  அறம் – ஆயுதம் என்ற இரண்டு பற்றிய அற்புதமான ஞானம் அவரிடம் இருந்தது.  அவர் ஒரு அருமையான வில்லாளி; இதுதவிர குருமுகீ, ப்ரஜ்பாஷா, சம்ஸ்க்ருதம், பாரசீகம், ஹிந்தி, உருது எனப் பல மொழிகளிலும் நிபுணராக இருந்தார்.  நான் மீண்டுமொரு முறை ஸ்ரீ குரு கோபிந்த் சிங் அவர்களுக்கு என் வணக்கத்தைத் தெரிவித்துக் கொள்கிறேன். \nஎன் மனம் நிறை நாட்டுமக்களே, நாட்டிலே அதிகம் விவாதப்பொருளாகாத பல நிகழ்ச்சிகள் நடந்து வருகின்றன; இப்படிப்பட்ட ஒரு வித்தியாசமான முயற்சி தான் FSSAI.  அதாவது இந்திய உணவுப் பாதுகாப்பு மற்றும் தரநிர்ணய ஆணையம் வாயிலாகச் செய்யப்பட்டு வருகிறது.  காந்தியடிகளின் 150ஆவது பிறந்த ஆண்டை முன்னிட்டு நாடு முழுவதிலும் நிகழ்ச்சிகள் ஏற்பாடு செய்யபட்டு வருகின்றன.  இந்தத் தொடரில் இந்த அமைப்பு பாதுகாப்பான, ஆரோக்கியமான உணவுப் பழக்கங்களுக்கு ஊக்கமளிப்பதில் ஈடுபட்டு வருகிறது.  Eat Right India, முறையான உணவை இந்தியா மேற்கொள்ளுதல் என்ற இயக்கம் வாயிலாக ஆரோக்கியமான-இந்தியா-யாத்திரைகள் மேற்கொள்ளப்பட்டு வருகின்றன.  இந்த இயக்கம் ஜனவரி மாதம் 27ஆம் தேதி வரை நடைபெறும்.  சில வேளைகளில் அரசு அமைப்புகளின் அடையாளமாக நெறிப்படுத்தல் அமைகின்றது.  ஆனால் FSSAI இதைத் தாண்டி, மக்கள் விழிப்புணர்வு, மக்களுக்குக் கல்வி என்ற முனைப்புகளை மேற்கொண்டு வருவது பாராட்டுக்குரியதாகும்.  பாரதம் எப்போது தூய்மை நிறைந்ததாக ஆகுமோ, ஆரோக்கியமானதாக ஆகுமோ, அப்போது தான் தன்னிறைவுடையதாக ஆகும்.  நல்ல உடல்நலத்திற்கு மிக முக்கியமான தேவை ஊட்டச்சத்து நிறைந்த உணவு.  இந்த வேளையில், இப்படிப்பட்டதொரு முயற்சியை மேற்கொண்டமைக்கு FSSAI அமைப்பிற்கு நான் என் மனப்பூர்வமான பாராட்டுக்களைத் தெரிவித்துக் கொள்கிறேன்.  தயவு செய்து நீங்களனைவரும் இந்த முனைப்போடு உங்களை இணைத்துக் கொள்ளுங்கள் என்று வேண்டி விரும்பிக் கேட்டுக் கொள்கிறேன்.  நீங்களும் இதில் இணைவதோடு, குழந்தைகளுக்கும் இவற்றைக் காட்டுங்கள் என்றும் கேட்டுக் கொள்கிறேன்.  உணவின் மகத்துவம் பற்றிய அறிவு சிறுவயதிலிருந்தே அவசியமானது.\nஎனதருமை நாட்டுமக்களே, 2018ஆம் ஆண்டின் நிறைவான நிகழ்ச்சி இது, 2019ஆம் ஆண்டிலே நாம் மீண்டும் இணைவோம், மீண்டும் மனதோடு மனம் உரையாடுவோம். தனிப்பட்ட வாழ்க்கையானாலும், தேசத்தின் வாழ்க்கையானாலும், சமூகத்தின் வாழ்க்கையானாலும், உத்வேகம் தான், வளர்ச்சிக்கு ஆதாரமாக விளங்குகின்றது.  வாருங்கள், புதிய உத்வேகம், புதிய உற்சாகம், புதிய மனவுறுதி, புதிய வெற்றிகள், புதிய சிகரங்கள் – முன்னேகுவோம், வெற்றிநடை போடுவோம், நாமும் மாற்றம் காண்போம், நாட்டிலும் மாற்றத்தை மலரச் செய்வோம்.  பலப்பல நன்றிகள்.\n*****  \n"
    },
    {
      "language": "tel",
      "text": "\nనా ప్రియమైన దేశప్రజలారా, నమస్కారం! ఈ 2018 సంవత్సరం చివరికి వచ్చేసింది. 2019వ సంవత్సరంలోకి అడుగుపెట్టబోతున్నాం. ఇలాంటి సమయంలో గడచిన ఏడాది తాలూకూ కబుర్లను తలచుకోవడంతో పాటుగా నూతన సంవత్సర తీర్మానాల గురించి కూడా చర్చించుకోవడం సర్వసాధారణం. వ్యక్తిగతంగానూ , సామాజికపరంగానూ, దేశపరంగా కూడా ప్రతి ఒక్కరూ ఒక్కసారి వెనుతిరిగి చూసుకోవాల్సిన అవసరం ఉంది. ముందుచూపుతో భవిష్యత్తు వైపుకి కూడా చూడగలిగినంత దూరం చూసుకోవాల్సిన అవసరం ఎంతైనా ఉంది. అలా చూసుకున్నప్పుడే గతంలోని అనుభవాలూ ఉపయోగపడతాయి, కొత్త పనులు చేయడానికి ఆత్మవిశ్వాసమూ పెరుగుతుంది. ఇంకా, మన జీవితంలో మార్పుని తీసుకురావడానికి మనం ఏం చెయ్యగలము? దేశం కోసం, సమాజం ముందుకు నడవడానికి మన వంతు సహాయం ఏం చెయ్యగలము? అన్న ఆలోచన కూడా కలుగుతుంది. మీ అందరికీ 2019వ సంవత్సరానికి గానూ అనేకానేక శుభాకాంక్షలు. 2018వ సంవత్సరాన్ని ఎలా గుర్తుంచుకోవాలా అని మీరందరూ ఆలోచిస్తూ ఉండిఉంటారు. 2018వ సంవత్సరాన్ని భారతదేశం ఒక గర్వించదగ్గ దేశంగా, తన 130కోట్ల ప్రజల బలాన్ని ఎలా గుర్తుంచుకుంటుందనేది కూడా ముఖ్యమైన విషయమే. ఇది మనందరికీ ఎంతో గౌరవప్రదమైన సంగతి.\n2018లో ప్రపంచంలోకెల్లా అతి పెద్ద ఆరోగ్య భీమా పథకం “ఆయుష్మాన్ భారత” ప్రారంభమైంది. దేశంలోని ప్రతి గ్రామానికీ విద్యుత్తు లభించింది. దేశంలోని పేదరికాన్ని భారతదేశం రికార్డ్ స్థాయిలో నిర్మూలిస్తోందని ప్రపంచంలోని రేటింగ్ – విశిష్ట సంస్థలన్నీ ఒప్పుకున్నాయి. అభ్యంతరహితమైన దేశప్రజల సంకల్పం వల్ల పరిశుభ్రతా కార్యక్రమాలు కూడా తొంభై ఇదు శాతానికి మించి జరుగుతున్నాయి.\nస్వాతంత్రం వచ్చిన తరువాత, ఎర్రకోటపై నుండి మొట్టమొదటిసారిగా స్వాతంత్ర భారత ప్రభుత్వపు 75వ వార్షికోత్సవ  త్రివర్ణపతాకం ఎగురవేయబడింది. దేశాన్ని ఏకత్రాటిపై నడిపించిన సర్దార్ వల్లభాయ్ పటేల్ గారి గౌరవార్థం ప్రపంచంలోకెల్ల పెద్ద ప్రతిమ “Statue of Unity” దేశానికి లభించింది. మన దేశం పేరు ప్రపంచంలో మారుమ్రోగింది. ఐక్యరాజ్య సమితి అత్యున్నత పర్యావరణ పురస్కారమైన “Champions of the earth” award ను మన దేశానికి బహుకరించింది. సౌర శక్తి, వాతావరణ మార్పులలో భారతదేశ ప్రయత్నాలకు ప్రపంచంలో స్థానం లభించింది. భారతదేశంలో అంతర్జాతీయ సోలార్ కూటమి తాలూకూ మొదటి మహాసభ ” International Solar Alliance” ప్రారంభోత్సవం జరిగింది. మనందరి సామూహిక సహకారాల కారణంగానే మన దేశంలో ease of doing business rankingలో అపూర్వమైన మెరుగుదల కనబడింది. దేశ ఆత్మరక్షణకు కొత్త బలం లభించింది. ఈ సంవత్సరంలోనే మన దేశం Nuclear Triad  (అణు త్రయం) ను సఫలవంతంగా పూర్తి చేసింది. అంటే నీరు, భూమి, ఆకాశం – ఈ మూడు అంచెల్లోనూ అణుప్రయోగ సామర్థ్యం ఉన్న దేశంగా ఇప్పుడు మన దేశం మారింది. మన దేశపు ఆడపడుచులు తమ నావికా సాగర్ ప్రదక్షిణ ద్వారా యావత్ దేశాన్నీ చుట్టి వచ్చి దేశం గర్వపడేలా చేశారు. వారణాసి లో భారతదేశ మొదటి జలమార్గం ప్రారంభమైంది. దీనితో జాతీయ జలమార్గ రంగంలో కొత్త విప్లవానికి అంకురార్పణ జరిగింది. భారదేశంలోనే అతిపెద్ద రోడ్డూ,రైల్ వంతెన బోగీబీల్ బ్రిడ్జ్ ప్రారంభోత్సవం జరిగింది. దేశంలో వందవది, సిక్కింలో మొదటిది అయిన పాక్యాంగ్ విమానాశ్రయం ప్రారంభోత్సవం జరిగింది. Under-19 ప్రపంచ క్రికెట్ కప్ , అంధుల ప్రపంచ కప్ – రెండిటినీ భారతదేశం గెలుచుకుంది. ఈసారి ఆసియా క్రీడల్లో భారతదేశం పెద్ద సంఖ్యలో పతకాలను సాధించింది. పారా ఆసియా క్రీడల్లో కూడా భారతదేశం ఎంతో చక్కని ప్రతిభను కనబరిచింది. ఇలా ప్రతి భారతీయుడి ప్రయత్నం గురించీ , మనందరి ప్రయత్నాల గురించీ నేను మన మన్ కీ బాత్ లో  మాట్లాడుతూంటే 2019 వచ్చేస్తుందేమో ! ఇదంతా 130కోట్ల దేశప్రజల నిర్విరామ కృషి వల్లనే సాధ్యమైంది. భారతదేశ ప్రగతి, అభివృధ్ధిల ప్రయాణం 2019  లో కూడా ఇలానే సాగుతుందని, మన దేశం మరింత బలంగా తయారై ఉన్నత శిఖరాలకు చేరుకుంటుందని నాకు నమ్మకం ఉంది. \nనా ప్రియమైన దేశప్రజలారా, ఈ డిసెంబరు లో మనం కొందరు అసాధారణ వ్యక్తులను కోల్పోయాం. డిసెంబర్ 19న చెన్నై లో డాక్టర్ జయచంద్రన్ మరణించారు. ఆయనను ప్రజలు ప్రేమతో “మక్కల్ మరుతవర్(ప్రజల వైద్యుడు)” అని పిలిచేవారు. ఎందుకంటే ఆయన ప్రజల మనసుల్లో నివసించేవారు. డాక్టర్ జయచంద్రన్ పేదవారికి అతిచవకగా వైద్యసదుపాయాలను అందించినవారిగా పేరుపొందారు. రోగులకు వైద్యాన్ని అందించడానికి ఆయన ఎప్పుడూ సిధ్ధంగా ఉండేవారని ప్రజలు చెప్తారు. తన వద్దకు వచ్చే వృధ్ధ రోగులకు రానూ పోనూ ఖర్చులను కూడా ఆయనే ఇచ్చేవారు. సమాజానికి ప్రేరణ ను అందించేలాంటి ఆయన గురించిన ఇలాంటి ఎన్నో విషయలను  నేను thebetterindia.com websiteలో చదివాను. \nఇలానే డిసెంబర్ 25న కర్ణాటక కు చెందిన సులగిట్టి నరసమ్మ గారి మరణవార్త తెలిసింది. గర్భం ధరించిన తల్లులు, సోదరీమణులకు ప్రసవ సమయంలో సహాయం చేసే సహాయకురాలిగా సులగిట్టి నరసమ్మ పనిచేసేది. ముఖ్యంగా కర్ణాటకలోని  దుర్లభమైన ప్రాంతాల్లో వేల సంఖ్యలో తల్లులకు, సోదరీమణులకూ తన సేవలను అందించారు ఆవిడ. ఈ సంవత్సరం మొదట్లో పద్మశ్రీ పురస్కారంతో సన్మానించబడ్డారు ఆవిడ. ప్రేరణాత్మకమైన వ్యక్తిత్వం ఉన్న డాక్టర్ జయ చంద్రన్, సులగిట్టి నరసమ్మ లాంటి ఎందరో వ్యక్తులు సమాజంలో అందరి శ్రేయస్సు కోసం తమ జీవితాలను అంకితం చేసారు. హెల్త్ కేర్ గురించి మాట్లాడుతున్నాను కాబట్టి నేను ఉత్తర్ ప్రదేశ్ లోని బిజ్- నౌర్ లోని డాక్టర్ల సామాజిక ప్రయత్నాల గురించి మాట్లాడాలనుకుంటున్నాను. పట్నంలోని కొందరు డాక్టర్లు శిబిరాలను ఏర్పాటుచేసి పేదలకు ఉచితంగా వైద్యం చేస్తున్నారని  కొద్ది రోజుల క్రితం మా పార్టీ కార్యకర్తలు కొందరు నాతో చెప్పారు. అక్కడి హార్ట్, లంగ్స్ క్రిటికల్ సెంటర్ తరఫున ప్రతి నెలా ఇలాంటి వైద్య శిబిరాల ఏర్పాటు చేసి, ఎన్నోరకాల రోగాలకు ఉచితంగా పరీక్షలు జరపడమే కాకుండా వారికి ఆ శిబిరాల్లో ఉచితంగా వైద్యం చేసే ఏర్పాటు కూడా జరుగుతుంది. ప్రతి నెలా వందల కొద్దీ పేద రోగులు ఈ శిబిరాల వల్ల లాభ్ధి పొందుతున్నారు. నిస్వార్థ భావంతో సేవ చేయడానికి నడుంకట్టిన ఈ డాక్టర్ మిత్రుల ఉత్సాహం నిజంగా ప్రసంశనీయం. సామూహిక ప్రయత్నాల ద్వారానే పరిశుభ్రతా ఉద్యమం విజయవంతమైందని ఇవాళ  నేను గర్వంగా చెప్తున్నాను. కొద్ది రోజుల క్రితం మధ్య ప్రదేశ్ లోని జబల్ పూర్ లో ఒకేసారి మూడు లక్షల పైగా ప్రజలు పరిశుభ్రతా ఉద్యమంలో పాల్గొన్నారని నాకు కొందరు చెప్పారు. పరిశుభ్రత అనే ఈ మహాయజ్ఞంలో నగరపాలికలు, స్వయం సేవా సంస్థలు, స్కూలు,కాలేజీ విద్యార్థులు, జబల్ పూర్ లోని ప్రజలు, అందరూ ఉత్సాహంగా పాల్గొన్నారు. డాక్టర్ జయచంద్రన్ గురించి నేను చదివిన thebetterindia.com గురించి ఇందాకే నేను ప్రస్తావించాను. సమయం దొరికినప్పుడల్లా నేను తప్పక ఈ వెబ్సైట్ లోకి వెళ్ళి ఇలాంటి మరిన్ని ప్రేరణాత్మకమైన విషయాలను తెలుసుకోవడానికి ప్రయత్నిస్తూ ఉంటాను. ఈమధ్య ఇలాంటి ఎన్నో వెబ్సైట్లు ప్రేరణాత్మకమైన ఇటువంటి విలక్షణమైన వ్యక్తుల జీవితాల నుండి స్ఫూర్తిని అందించేలాంటి ఎన్నో కథలను మనకి పరిచయం చేయడం నాకు చాలా ఆనందాన్ని కలిగిస్తోంది. thepositiveindia.com అనే వెబ్సైట్ సమాజంలో సానుకూలతను, సున్నితత్వాన్నీ పెంచడానికి పనిచేస్తోంది. ఇలానే yourstory.comలో young innovator ల, ఇంకా ఉద్యమకారుల తాలూకూ విజయగాథలు చాలా చక్కగా ప్రచురిస్తారు. ఇలానే samskritabharati.in ద్వారా ఇంటి వద్ద నుండే సంస్కృత భాషను సులభంగా నేర్చుకోవచ్చు. ఇలాంటి వెబ్సైట్ల గురించి మనం ఒకరితో ఒకరం షేర్ చేసుకుందాం. సానుకూలతను మనందరం కలిసి వైరల్(ప్రచారం) చేద్దాం. ఇలా షేర్ చేయడం వల్ల సమాజంలో మార్పుని తేగలిగే ఇలాంటి నాయకుల గురించి చాలా ఎక్కువ మందికి తెలుస్తుంది. ప్రతికూల భావాలను ప్రచారం చేయడం సులభమే. కానీ మన సమాజంలో మన చుట్టూ జరుగుతున్న అనేక మంచి పనులు 130కోట్ల దేశప్రజల సాముహిక ప్రయాసల వల్లనే జరుగుతున్నాయి.\nప్రతి సమాజంలోనూ ఆటపాటల కు ఎంతో ప్రత్యేకత ఉంటుంది. ఆటలను చూస్తున్నపుడు, చూసేవారి మనసు కూడా శక్తితో నిండిపోతుంది. క్రీడాకారులకు లభించే పేరు ప్రతిష్ఠలు, గౌరవ మర్యాదలు లాంటి ఎన్నో విషయాలను మనం చూస్తూంటాం. కానీ ఒకోసారి వీటి వెనుక ఉన్న ఎన్నో విషయాలను క్రీడాప్రపంచం పరిధి ని దాటి ఉంటాయి. అంతుపట్టనివిగా ఉంటాయి. కాశ్మీర్ కు చెందిన ఒక ఆడబిడ్డ హనాయా నిసార్ గురించి నేను మీకు చెప్పాలనుకుంటున్నాను. కొరియాలో జరిగిన కరాటే ఛాంపియన్ షిప్ లో స్వర్ణ పతకాన్ని గెలిచింది. 12 సంవత్సరాల హనాయా  కాశ్మీర్ లోని అనంత్ నాగ్ ప్రాంతానికి చెందింది. హనాయా ఎంతో కష్టపడి, ఏకాగ్రతతో కరాటే నేర్చుకుంది.ఆ ఆట మెలుకువలన్నీ తెలుసుకుని తనని తాను నిరూపించుకుంది. నేను కూడా దేశప్రజల తరఫున ఆమెకు ఉజ్వలమైన భవిష్యత్తు లభించాలని కోరుకుంటున్నాను. హనాయాకు అనేకానేక శుభాకాంక్షలు, ఆశీర్వాదాలు.\nఅలానే పదహారేళ్ల ఆడబిడ్డ రజని గురించి మీడియాలో ఎంతో చర్చ జరిగింది. మీరు కూడా చదివే ఉంటారు. రజని జూనియర్ మహిళా బాక్సింగ్ పోటీల్లో స్వర్ణ పరకాన్ని గెలుచుకుంది. రజని పతకాన్ని గెలుచుకోగానే ఆమె దగ్గరలో ఉన్న ఒక స్టాల్ కి వెళ్ళి ఒక గ్లాసు పాలు తాగింది. ఆ తర్వాత ఆమె తన పతకాన్ని ఒక గుడ్డలో చుట్టి బ్యాగ్ లో పెట్టుకుంది. రజని ఒక గ్లాస్ పాలు ఎందుకు తాగింది అని మీరు ఆలోచిస్తూ ఉండచ్చు. ఆమె తన తండ్రి జస్మేర్ సింహ్ గారి గౌరవార్థం అలా చేసింది. ఎందుకంటే ఆయన పానీపట్ లో ఒక స్టాల్ లో లస్సీ అమ్ముతారు. తన తండ్రి తనను అంతవరకూ చేర్చడానికి ఎంతో త్యాగం చేశారనీ, ఎంతో కష్టపడ్డారని, రజని చెప్పింది. జస్మేర్ సింహ్ ప్రతి ఉదయం రజని , ఆమె తమ్ముళ్ళు లేవడానికి ఎంతో ముందుగానే పనిలోకి వెళ్ళిపోయేవారు. రజని తన తండ్రికి బాక్సింగ్ నేర్చుకుంటానన్న కోరికని తెలుపగానే, ఆయన తనకు వీలయినన్ని ప్రయత్నాల ద్వారా ఆమెకు ధైర్యాన్ని ఇచ్చారు. రజనికి  తన బాక్సింగ్ సాధన పాత గ్లౌజులతో మొదలుపెట్టాల్సివచ్చింది. ఎందుకంటే ఆ రోజుల్లో వారి కుటుంబ ఆర్థిక పరిస్థితి అంతంతమాత్రంగా ఉండేది. ఇన్ని ఇబ్బందుల తర్వాత కూడా రజని నిరుత్సాహపడకుండా బాక్సింగ్  నేర్చుకుంటూనే ఉంది. సెర్బియా లో కూడా ఆమె ఒక పతకాన్ని సాధించింది. నేను రజనికి శుభాకాంక్షలు , ఆశీర్వాదాలు తెలుపుతున్నాను. రజనికి తోడ్పాటుని ఇచ్చి, ఆమెను ఉత్సాహపరచినందుకు ఆమె తల్లిదండ్రులు జస్మేర్ గారికి, ఉషారాణి గారికి కూడా అభినందనలు తెలుపుతున్నాను. ఇదేనెలలో పూనా కి చెందిన ఆడపడుచు ఇరవై ఏళ్ళ వేదాంగీ కులకర్ణీ సైకిల్ పై అత్యంత వేగంగా ప్రపంచయాత్ర చేసిన ఆసియా మహిళగా నిలిచింది. 159 రోజులవరకూ రోజూ మూడొందల కిలోమీటర్లు సైకిల్ తొక్కేవారు. ప్రతిరోజూ మూడొందల కిలోమీటర్లు సైకిల్ తొక్కడం మీరు ఊహించగలరా? సైకిల్ నడపడమంటే ఆమెకి ఉన్న అత్యంత ఆసక్తి మెచ్చుకోదగ్గది. ఇలాంటి విజయాలను గురించి విన్నప్పుడు మనకూ స్ఫూర్తి రాదూ?!  నా యువస్నేహితులారా, ముఖ్యంగా ఇలాంటి సంఘటనల గురించి విన్నప్పుడు మనం కూడా కష్టాల మధ్యనుండి ఏదో సాధించాలనే ప్రేరణని పొందుతాం. సంకల్పం గట్టిదైతే, స్థిరమైన ధైర్యం ఉంటే, అడ్డంకులు వాటంతట అవే అగిపోతాయి. కష్టాలు ఎప్పుడూ అడ్డంకులు కావు. ఇటువంటి అనేక ఉదాహరణలు వింటూంటే మనకి కూడా మన జీవితంలో ప్రతి క్షణం ఒకకొత్త ప్రేరణ లభిస్తూనే ఉంటుంది.\nనా ప్రియమైన దేశప్రజలారా, జనవరిలో ఆనందోత్సాహాలతో నిండిన ఎన్నో పండుగలు రాబోతున్నాయి. లోరీ, పొంగల్, మకర సంక్రాంతి, ఉత్తరాయణ్, మాఘ్  బిహూ, మాఘీ, ఇలాంటి పండుగల సందర్భంలో యావత్ భారతదేశంలో ఎన్నో సంప్రదాయక నృత్యాల చిత్రాలు కనబడతాయి. కొన్ని చోట్ల పంటలు కోతకివచ్చిన ఆనందంలో భోగిమంటలు వేసుకుంటారు. కొన్ని చోట్ల ఆకాశంలో రంగు రంగుల గాలిపటాలు ఎగురుతూ కనిపిస్తాయి. కొన్ని చోట్ల తిరనాళ్ల తాలూకూ రంగులు వెల్లివిరిస్తే, కొన్ని చోట్ల ఆటల పోటీలు జరుగుతాయి. కొన్నిచోట్ల నువ్వులు-బెల్లం కలిపి తినిపిస్తారు. ఒకరితో ఒకరు “తిల్ గుడ్ గ్యా,ఆణి గోడ్ గోడ్ బోలా” అని చెప్పుకుంటారు. ఈ పండుగల పేర్లన్నీ వేరు వేరుగా ఉన్నా అన్నింటినీ జరుపుకునే అంతర్గత భావం ఒకటే.  ఈ ఉత్సవాలు ఎక్కడోఅక్కడ పంటపొలాలతో ముడిపడి ఉంటుంది. రైతుతో, గ్రామాలతో, పంటలు, ధాన్య రాశులతో ముడిపడి ఉంటుంది. ఈ సమయంలోనే సూర్యుడు ఉత్తరాయణంలో మకరరాశిలోకి ప్రవేశిస్తాడు. ఈ తర్వాతే పగటి పొద్దు ఎక్కువగా మారుతుంది. చలికాలపు పంటల కోతలు మొదలైపోతాయి. మన అన్నదాతలైన రైతు సోదరసోదరీమణులకు అనేకానేక శుభాకాంక్షలు. భిన్నత్వంలో ఏకత్వం, ఒకే భారతదేశం శ్రేష్ఠ భారతదేశం -అనే భావన తాలూకూ పరిమళాన్ని మన పండుగలన్నీ తమలో కలుపుకుని ఉన్నాయి. మన పండుగలు ప్రకృతితో ఎంత దగ్గరగా ముడిపడి ఉన్నాయో మనం గమనించవచ్చు. భారతీయ సంస్కృతిలో  సమాజాన్నీ ప్రకృతినీ వేరువేరుగా చూడము. ఇక్కడ వ్యక్తి, సమాజం రెండూ ఒకటే. పండుగల ఆధారంతో తయారైన కేలెండరు ప్రకృతితో మనకి ఉన్న దగ్గర సంబంధానికి ఒక చక్కని ఉదాహరణ. ఇందులో సంవత్సరం పొడుగునా వచ్చే పండుగలతో పాటూ, గ్రహ నక్షత్రాల లెఖ్ఖింపు కూడా ఉంటుంది. ప్రాకృతిక, భౌగోళిక ఘటనలతో మనకి ఎంతో పురాతన సంబంధం ఉందన్న సంగతి ఈ సాంప్రదాయక కేలెండర్ వల్ల మనకి తెలుస్తుంది. సూర్య చంద్రుల గమనముతో ఆధారంగా, సూర్య చంద్రుల కేలెండర్ ల ఆధారంగా పండుగల, పర్వదినాల తిధులు నిర్ధారితమై ఉంటాయి. ఎవరు ఏ కేలండర్ ని అనుసరిస్తారో ఆ కేలెండర్ ఆధారంగా పండుగలను వారు జరుపుకుంటారు. చాలా ప్రాంతాల్లో గ్రహ నక్షత్రాల స్థితులకు అనుసారంగా పండుగలు, పర్వదినాలు జరుపుకుంటారు. గుడీపడ్వా, చేటీచండ్, ఉగాది ఇలాంటి పండుగలన్నీ చంద్రమాన కేలెండర్ ఆధారంగా జరుపుకుంటారు. తమిళ పుథాండు, విషు, వైశాఖ్, పోయిలా వైశాఖ్,బిహు – ఈ పండుగలన్నీ సౌరమానం ప్రకారం జరుపుకుంటారు. మనం జరుపుకునే కొన్ని పండుగల్లో నదులను, నీటిని రక్షించుకునే భావం ప్రత్యేకంగా నిక్షిప్తమై ఉంది. ఛట్ పండుగ  నదులు, చెరువులలో సూర్యోపాసనతో ముడిపడి ఉంది. \nమకర సంక్రాంతి రోజున కూడా లక్షల, కోట్ల ప్రజలు ప్రవిత్ర నదుల్లో స్నానం చేస్తారు. మన పండుగలు, పర్వదినాలు మనకి సామాజిక విలువలను గురించి కూడా తెలుపుతాయి. ఒక వైపు పౌరాణిక ప్రాముఖ్యతను చాటిచెప్తూనే, ఒకరితో ఒకరు కలిసిమెలిసి సోదరభావంతో మెలగాలనే ప్రేరణాత్మక జీవిత పాఠాలను ఎంతో సహజంగా ఈ పండుగలు నేర్పుతాయి. మీ అందరికీ 2019వ సంవత్సరానికి గానూ అనేకానేక శుభాకాంక్షలు తెలుపుతున్నాను. రాబోయే పండుగలను కూడా మీరు సంపూర్ణ ఆనందంతో జరుపుకోవాలని కోరుకుంటున్నాను. భారతదేశంలోని భిన్నత్వం, భారతీయ సంస్కృతి తాలూకూ అందాన్నీ అందరూ చూసేలా ఈ పండుగలలో తీసుకున్న ఫోటోలను అందరితో షేర్ చేసుకోండి.\nనా ప్రియమైన దేశప్రజలారా, యావత్ ప్రపంచానికీ గర్వంగా చూపెట్టడానికి మన సంస్కృతిలో మనం గర్వించదగ్గ విషయాలు ఎన్నో ఉన్నాయి. అలాంటి వాటిలో ఒకటి కుంభ మేళా. కుంభ మేళా గురించి మీరు ఎంతో విని ఉంటారు. చలనచిత్రాల్లో కూడా దాని గొప్పదనం గురించి, వైభవం గురించి చాలా చూసే ఉంటారు. అది నిజమే. కుంభ మేళా స్వరూపం విస్తృతమైనది. ఎంత దివ్యమైనదో, అంత భవ్యమైనది. దేశ, విదేశాలనుండీ ప్రజలు వచ్చి ఇందులో పాల్గొంటారు.కుంభ మేళా లో నమ్మకం, శ్రధ్ధల తో కూడిన జనసాగరం నిండి ఉంటుంది. ఒకే చోట ఒకేసారి దేశవిదేశాల నుండి లక్షల, కోట్ల మంది ప్రజలు కలుస్తారు. కుంభ్ వారసత్వం మన దేశపు గొప్ప సాంస్కృతిక సంప్రదాయం  నుండి వికసించి, విరాజిల్లింది. ఈసారి జనవరి పదిహేను నుండీ ప్రయాగ లో ఏర్పాటవుతున్న ప్రపంచ ప్రసిధ్ధ కుంభ మేళా కోసం మీరందరూ కూడా ఎంతో ఉత్సుకతతో ఎదురుచూస్తూ ఉండి ఉంటారు. ఇప్పటి నుండే మహాత్ములు, సాధువులు అప్పుడే కుంభ మేళా కు చేరుకోవడం మొదలుపెట్టేసారు. క్రితం ఏడాది యునెస్కో వారు కుంభ మేళా ను “Intangible cultural heritage of humanity ” జాబితాలో గుర్తింపునిచ్చి చేర్చడమే దీని ప్రాపంచిక ప్రాముఖ్యతకు నిదర్శనం. కొద్ది రోజుల క్రితం ఎన్నో దేశాల దౌత్యాధికారులు కుంభ మేళా కు జరుగుతున్న ఏర్పాట్లను చూశారు. అక్కడ ఒకేచోట ఎన్నో దేశాల జాతీయ జండాలను ఎగురవేశారు. ప్రయాగలో ప్రారంభమౌతున్న ఈ కుంభ మేళాలో నూట ఏభై కంటే ఎక్కువ దేశాల నుండి ప్రజలు రావచ్చని అంచనా. కుంభ మేళా దివ్యత్వం నుండే యావత్ ప్రపంచానికీ భారతదేశం తన వైభవాన్ని చాటిచెప్తుంది. సెల్ఫ్ డిస్కవరీకి ఒక పెద్ద మాధ్యమం కుంభ మేళా. ఇక్కడకు వచ్చే ప్రతి వ్యక్తికీ వేరు వేరు అనుభవాలు ఎదురౌతాయి. సంసారిక విషయాలను ఆధ్యాత్మిక దృష్టితో చూసి, అర్థంచేసుకుంటారు. యువతకు ఇది ఒక పెద్ద లెర్నింగ్ ఎక్స్పీరియన్స్ గా నిలుస్తుంది. కొద్ది రోజుల క్రితం నేను స్వయంగా ప్రయాగ వెళ్ళాను. కుంభ మేళాకి ఏర్పాట్లు జోరుగా సాగుతుండడం చూశాను. ఈ సందర్భంగా ప్రయాగలో ప్రజలు కూడా ఎంతో ఉత్సాహంగా ఉన్నారు. అక్కడ నేను integrated command and control centre  ప్రారంభోత్సవం చేశాను. భక్తులకు దీనివల్ల ఎంతోసహాయం లభిస్తుంది. ఈసారి కుంభ మేళాలో, పరిశుభ్రత పట్ల కూడా ఎంతో దృష్టి పెడుతున్నారు. ఏర్పాట్లలో భక్తి తో పాటుగా, శుభ్రత కూడా ఉంటే, దూరదూరాల వరకూ దీని గురించి మంచి మాట అందుతుంది. ఈసారి ప్రతి యాత్రికుడికీ  పవిత్ర సంగమస్నానం తర్వాత అక్షయ వృక్షం పుణ్య దర్శనం కూడా లభిస్తుంది. ప్రజల నమ్మకానికి ప్రతీకైన ఈ అక్షయ వృక్షం వందల ఏళ్ల నుండీ కోటలోపలే ఉండిపోయింది. అందువల్ల భక్తులు కావాలన్నా దీనిని దర్శించుకోలేకపోయేవారు. ఇప్పుడు అక్షయ వృక్షం ద్వారం అందరి కోసం తెరవబడింది. మీరు కుంభ మేళాకి వచ్చినప్పుడు , అక్కడి వేరు వేరు సందర్భాల్లో ఫోటోలు తీసుకుని, సామాజిక మాధ్యమాల్లో అందరితో షేర్ చేయండి. అందువల్ల ఎక్కువ మంది ప్రజలకు కుంభ్ మేళాకు వెళ్ళడానికి ప్రేరణ లభిస్తుంది. \nఅధ్యాత్మికత నిండిన ఈ కుంభ్, భారతీయ దర్శనానికి ఒక గొప్ప కుంభ్ అవ్వాలి. \nనమ్మకానికి నిలయమైన ఈ కుంభ్ , దేశభక్తి ని నింపే గొప్ప కుంభ్ అవ్వాలి. \nజాతీయ సమైక్యతను పెంచే గొప్ప కుంభ్ అవ్వాలి.\nభక్తులకు చెందిన ఈ కుంభ్ ప్రపంచ పర్యాటికుల పాలిట గొప్ప కుంభ్ అవ్వాలి. \nకళాత్మికత నిండిన ఈ కుంభ్ సృజనశక్తులకు ఒక గొప్ప కుంభ్ అవ్వాలి. \nనా ప్రియమైన దేశప్రజలారా, జనవరి 26న గణతంత్ర దినోత్సవ వేడుకలను గురించి దేశప్రజల మనసుల్లో ఎంతో ఉత్సాహం ఉంటుంది. ఆ రోజున మనం మన రాజ్యాంగాన్ని నిర్మించిన గొప్ప వ్యక్తులను తలచుకుంటాం. ఈ సంవత్సరం మనం మన పూజ్యులైన బాపూ 150వ జయంతి ఉత్సవాలు జరుపుకుంటున్నాం. దక్షిణాఫ్రికా ప్రసిడెంట్ శ్రీ సిరిల్ రామపోసా గారు ఈసారి మన గణతంత్ర దినోత్సవ వేడుకలకు ముఖ్య అతిధిగా భారతదేశం రావడం ఎంతో అదృష్టం. పూజ్యులైన బాపూకీ, దక్షిణాఫ్రికాకి ఎంతో విడదీయలేని బంధం ఉంది. ”మోహన్’ మహాత్ముడిగా మారింది దక్షిణాఫ్రికాలోనే. దక్షిణాఫ్రికాలోనే మహాత్మా గాంధీ తన మొదటి సత్యాగ్రహాన్ని మొదలుపెట్టారు. అక్కడే వర్ణవిభేదానికి వ్యతిరేకంగా ఎదురునిలిచారు ఆయన.  ఫీనిక్స్, టాల్స్టాయ్ ఫార్మ్ లను అక్కడే స్థాపించారు. అక్కడి నుండే న్యాయం, శాంతి ల ప్రతిధ్వని ప్రపంచానికి వినబడింది. 2018ని -నెల్సన్ మండేలా శతజయంతి ఏడాదిగా కూడా జరుపుకుంటున్నాము. ఆయనను మఢీబా అనే పేరుతో కూడా ప్రసిధ్ధులు. వర్ణవివక్ష కి వ్యతిరేకంగా జరిగిన పోరాటానికి నెల్సన్ మండేలా యావత్ ప్రపంచానికీ ఒక ఉదాహరణ. ఆయనకు స్ఫూర్తిదాయకం ఎవరో తెలుసా? అన్ని ఏళ్ల పాటు ఆయన జైలులో గడపడానికి సహన శక్తి, ప్రేరణ ఆయనకు మన పూజ్యులైన బాపూ నుండే వచ్చాయి. బాపు గురించి మండేలా ఏమన్నారంటే ” మన చరిత్రలో ఒక విడదీయలేని భాగం మహాత్ములు. ఎందుకంటే ఆయన సత్యంతో తన మొదటి ప్రయోగం ఇక్కడే చేశారు. ఇక్కడే ఆయన న్యాయం కోసం తన విలక్షణతను ప్రదర్శించారు. ఇక్కడే ఆయన తన సత్యాగ్రహాన్ని ప్రారంభించి, పోరాటాన్ని జరిపే విధానాలని తెలియజేసారు” ఆయన బాపూజీని తన రోల్ మోడల్ గా స్వీకరించారు. బాపూ, మండేలా ఇద్దరూ కూడా యావత్ ప్రపంచానికీ కేవలం స్ఫూర్తికి ఆధారాలు మాత్రమే కాదు, వారి ఆదర్శాలు మనకు ప్రేమ, కరుణ తో నిండిన సమాజ నిర్మాణానికి ఎల్లప్పూడూ ప్రోత్సాహాన్ని అందిస్తాయి.”\nనా ప్రియమైన దేశప్రజలారా, కొద్ది రోజుల క్రితం గుజరాత్ లోని నర్మదాతీరంలోని కేవడియాలో DGP conference జరిగింది.  ప్రపంచంలోకెల్లా అత్యంత ఎత్తైన విగ్రహం “statue of unity” ఉన్నచోట, మన దేశంలోని ఉన్నత పోలీసుఅధుకారులతో ఒక సమర్థవంతమైన చర్చ జరిగింది. భారత దేశ, దేశప్రజల రక్షణను మరింత భద్రతను పెంచడానికి ఎలాంటి చర్యలు తీసుకోవాలి అన్న విషయంపై విస్తారంగా చర్చ జరిగింది. ఆ సందర్భంగా నేను జాతీయ సమైక్యత కోసం “సర్దార్ పటేల్ పురస్కారాలను” మొదలుపెట్టబోతున్నట్లు ప్రకటించాను. జాతీయ సమైక్యతకు తమ వంతు కృషి చేసిన వారికి ఈ పురస్కారాన్ని అందించడం జరుగుతుంది. సర్దార్ పటేల్ గారు తన యావత్ జీవితాన్నీ దేశ సమైక్యత కోసం అంకితం చేశారు. భారతదేశ అఖండత చెక్కుచెదరకుండా ఉండేందుకు పాటుపడ్డారు. భారతదేశ శక్తి ఇక్కడి భిన్నత్వంలోనే దాగి ఉందని సర్దార్ గారి నమ్మకం. సర్దార్ పటేల్ గారి ఈ భావనను గౌరవిస్తూ ఈ సమైక్యతా పురస్కారం ద్వారా వారికి శ్రధ్ధాంజలిని అర్పిద్దాం.\nనా ప్రియమైన దేశప్రజలారా, జనవరి పదమూడున గురుగోవింద్ సింగ్ గారి పవిత్ర జయంతి . గురు గోవిండ్ సింగ్ గారి జననం పాట్నా లో జరిగింది. ఆయన తన జీవితంలో ఎక్కువ సమయాన్ని ఆయన ఉత్తర భారతంలోనే గడిపారు. మహారాష్ట్ర లోని నాందేడ్ లో ఆయన తన ప్రాణాలను త్యజించారు. ఆయన జన్మభూమి పట్నా, కర్మ భూమి ఉత్తర భారతం , అంతిమ క్షణాలు నాందేడ్.  ఒకరకంగా చెప్పాలంటే, యావత్ భారత దేశానికీ ఆయన ఆశీర్వాదం లభించింది. ఆయన జీవితకాలాన్ని గనుక పరిశీలిస్తే, అందులో యావత్ భారతదేశమూ కనబడుతుంది. తన తండ్రి శ్రీ గురు తేగ్ బహదూర్ (tegh bahadur) మరణించిన తరువాత గురు గోవింద్ సింగ్ గారు తొమ్మిదేళ్ల చిన్న వయసులోనే గురువు స్థానంలో కూర్చున్నారు. న్యాయం కోసం పోరాటం జరపడానికి కావలసిన ధైర్యం గురు గోవింద్ సింగ్ గారికి సిక్కు గురువుల నుండి వారసత్వంగా లభించింది. ఆయన శాంతమైన, సరళమైన వ్యక్తిత్వం కలవారు. కానీ ఎప్పుడెప్పుడైతే పేదల, బలహీనులను అణచడానికి ప్రయత్నాలు జరిగాయో, వారికి అన్యాయాలు జరిగాయో, అప్పుడప్పుడు మాత్రం గురు గోవింద్ సింగ్ తన మాటని ఎంతో గట్టిగా వినిపించారు. అందుకనే ఏమన్నారంటే \n” సవా లాఖ్ సే ఎక్ లడావూ, \nచిడియోం సే మై బాజ్ తుడావూ,\nతబే గోవింద్ సింగ్ నామ్ సునావూ”\nబలహీనవర్గాలతో పోరాడి బలాన్ని ప్రదర్శించకూడదు అని అనేవారు ఆయన. మానవ దు:ఖాన్ని నివారించడమే అన్నింటికంటే పెద్ద సేవ అని శ్రీ గోవింద్ సింగ్ నమ్మేవారు. వీరత్వం, శౌర్యం, త్యాగం, ధర్మపరాయణత తో నిండిన దివ్య పురుషులు ఆయన. శస్త్రం, శాస్త్రం  రెండింటి గురించిన గొప్ప జ్ఞానం ఆయనకు ఉండేది. ఆయన ఒక గొప్ప విలుకాడు మాత్రమే కాక గురుముఖి, బ్రజ్ భాష, సంస్కృతం, ఫార్సీ, హిందీ, ఉర్దూ మొదలైన అనేక భాషలు తెలిసిన వారు. నేను మరొక సారి గురుగోవింద్ సింగ్ గారికి నమస్కరిస్తున్నాను.\nనా ప్రియమైన దేశప్రజలారా,  దేశంలో ఎన్నో మంచి ఉదంతాలు జరుగుతూ ఉంటాయి కానీ వాటిని గురించి విస్తృతమైన చర్చలు జరగవు. ఇలాంటి ఒక ప్రత్యేకమైన ప్రయత్నం FSSAI అంటే food safety and standard authority of India వారి ద్వారా జరిగుతోంది. మహాత్మా గాంధీ గారి 150వ జయంతి సంవత్సరం సందర్భంగా దేశవ్యాప్తంగా ఎన్నో కార్యక్రమాల ఏర్పాట్లు జరుగుతున్నాయి. ఈ పరంపరలో సేఫ్ & హెల్తీ డైట్ హేబిట్స్ – మంచి ఆహారపు అలవాట్లను పెంపొందించడం కోసం పనిచేస్తోంది. Eat right India ప్రచారంలో భాగంగా దేశవ్యాప్తంగా ఆరోగ్య భారతదేశ పర్యటనలు జరుగుతున్నాయి. ఈ ప్రచారం జనవరి 27 వరకూ జరిగుతుంది. అప్పుడప్పుడు ప్రభుత్వసంస్థలు నియంత్రణ విభాగాలుగా కనబడతాయి. కానీ ఈ FSSAI దానిని దాటుకుని ప్రజలను జాగృతం చేసి, వారిని శిక్షితులను చేసే పని చేయడం మెచ్చుకోదగ్గది. భారతదేశం పరిశుభ్రంగా ఉన్నప్పుడు, ఆరోగ్యంగా ఉన్నప్పుడు సంపన్నంగా తయారవుతుంది. మంచి ఆరోగ్యానికి పౌష్టిక భోజనం అవసరం. ఈ సందర్భం లో ఈ చొరవతీసుకున్నందుకు గానూ FSSAI ని హృదయపూర్వకంగా అభినందిస్తున్నాను. మీరంతా ఈ ప్రయత్నంతో ముడిపడాలని  నా విన్నపం. మీరందరూ ఇందులో పాలుపంచుకోవాలని, ముఖ్యంగా పిల్లలకు తప్పకుండా ఈ విషయాలను చూపెట్టాలని నేను కోరుతున్నాను. భోజనం తాలుకూ ప్రాముఖ్యతను చిన్నప్పటి నుండే పిల్లలకు తెలపాల్సిన ఆవస్యకత ఉంది. \nనా ప్రియమైన దేశ ప్రజలారా, 2018లో ఇది చివరి కార్యక్రమం. 2019లో మనం తిరిగి కలుద్దాం. తిరిగి మన్ కీ బాత్ లో కబుర్లు చెప్పుకుందాం. వ్యక్తిగత జీవనమైనా, దేశ జీవనమైనా, సమాజ జీవనమైనా , ప్రగతికి స్ఫూర్తి ఆధారం. రండి, కొత్త ప్రేరణతో, కొత్త ఉత్సాహంతో, కొత్త సంకల్పాలతో, కొత్త విజయాలతో, కొత్త శిఖరాలను చేరుకుందాం. ముందుకు నడుద్దాం. ఎదుగుతూ నడుద్దాం. మనం మారదాం. దేశాన్ని మారుద్దాం. అనేకానేక ధన్యవాదాలు.\n***\n"
    },
    {
      "language": "urd",
      "text": "\n\nنئی دہلی،30/دسمبر        میرے پیارے ہم وطنو،  نمسکار! سال 2018 ختم ہونے والا ہے۔ ہم 2019 میں داخل ہونے والے ہیں۔  قدرتی طور پر ایسے وقت میں، گذرے سال کی باتیں  بحثیں ہوتی ہیں، تو آنے والے سال کے عزائم کا بھی ذکر سنائی دیتا ہے۔ چاہے کسی شخص کی زندگی ہو، معاشرے کی زندگی ہو، قوم کی زندگی ہو، ہر کسی کو پیچھے مڑکر دیکھنا بھی ہوتا ہے۔ اور آگے کی طرف جتنا دور تک دیکھ سکیں، دیکھنے کی کوشش بھی کرنی ہوتی ہے۔ اور تبھی تجربات کا فائدہ بھی ملتا ہے۔ اور نیا کرنے کی خوداعتمادی بھی پیدا ہوتی ہے۔ ہم ایسا کیا کریں جس سے اپنی زندگی میں تبدیلی لاسکیں۔ اور ساتھ ہی ساتھ ملک اور معاشرے کو آگے بڑھانے میں اپنا تعاون دے سکیں۔ آپ سب کو 2019 کی بہت بہت مبارکباد۔ آپ سبھی نے سوچا ہوگا کہ 2018 کو کیسے یاد رکھا جائے ۔ 2018 کو ہندوستان ایک ملک کے روپ میں، اپنے 130 کروڑ عوام کی اہلیت کی شکل میں کیسے یاد رکھے گا۔ یہ یاد کرنا بھی اہم ہے۔ ہم سب کو شان سے بھر دینے والا ہے۔\nسال 2018 میں، دنیا کی سب سے بڑی صحت بیمہ اسکیم، ‘آیوشمان بھارت’ کی شروعات ہوئی۔ ملک کے ہر گاؤں تک بجلی پہنچ گئی۔ دنیا کے باوقار اداروں نے مانا ہے کہ ہندوستان ریکارڈ رفتار کے ساتھ، ملک کو غریبی سے نجات دلا رہا ہے۔  ہم وطنوں کے  عزم مصمم سے صفائی کا کوریج بڑھ کر کے 95 فیصد کو پار کرنے کی سمت میں آگے بڑھ رہا ہے۔\nآزادی کے بعد لال قلعہ سے پہلی بار آزاد ہند حکومت کی 75ویں سالگرہ پر ترنگا پہرایا گیا۔ ملک کو یکجہتی کے دھاگے میں پرونے والے، سردار ولبھ بھائی پٹیل کے اعزاز میں دنیا کا سب سے اونچا مجسمہ ‘اسٹیچو آف یونیٹی’ ملک کو ملا۔ دنیا میں ملک کا نام اونچا ہوا۔ ملک کو اقوام متحدہ کا سب سے بڑا ماحولیات کا انعام ‘چمپئنز آف دی ارتھ’ ایوارڈ سے نوازا گیا۔ شمسی توانائی اور آب ہوا کی تبدیلی میں ہندوستان کی کوششوں کو دنیا میں مقام ملا۔ ہندوستان میں، بین الاقوامی شمسی اتحاد کی پہلی بڑی میٹنگ ‘انٹرنیشنل سولر الائنس’ کا انعقاد ہوا۔ ہماری مجموعی کوششوں کا ہی نتیجہ ہے کہ ہمارے ملک کی کاروبار کرنے میں آسانی کی درجہ بندی میں  لاثانی بہتری آئی ہے۔ ملک کے دفاع کو نئی مضبوطی ملی ہے۔ اسی سال ہمارے ملک نے کامیابی کے ساتھ نیوکلیئر ٹرائیڈ کو پورا کیا ہے، یعنی اب ہم پانی، خشکی اور آسمان تینوں میں نیوکلیائی طاقت والے ہوگئے ہیں۔ ملک کی بیٹیوں نے ناویکا ساگر پریکرما کے ذریعے پوری دنیا کی سیر کرکے ملک کو فخر سے بھر دیا ہے۔ وارانسی میں ہندوستان کے پہلے آبی راستے کا آغاز ہوا۔ اس سے واٹرویز کے شعبے میں نئے انقلاب کا آغاز ہوا ہے۔ ملک کے سب سے لمبے ریل روڈ پل بوگی بیل برج کو قوم کے نام وقف کیا گیا۔ سکم کے پہلے اور ملک کے سوویں ایئرپورٹ –پاکیونگ کی شروعات ہوئی۔ انڈر-19 کرکٹ عالمی کپ اور بلائنڈ کرکٹ عالمی کپ میں ہندوستان نے جیت درج کرائی۔ اس بار ایشیائی کھیلوں میں ہندوستان نے بڑی تعداد میں میڈل جیتے۔ پیرا ایشین کھیلوں میں بھی ہندوستان نے کافی اچھا  مظاہرہ کیا ہے۔ ویسے اگر میں ہر ہندوستانی کی کوششوں کی اور اپنی اجتماعی کوششوں کی بات کرتا رہوں تو ہمارا ‘من کی بات’ اتنی دیر چلے گا کہ شاید 2019 ہی آجائے گا۔ یہ سب 130 کروڑ ہم وطنوں کی انتھک کوششوں سے  ممکن ہوسکا ہے۔ مجھے امید ہے کہ 2019 میں بھی ہندوستان کی ترقی کا یہ سفر یوں ہی جاری رہے گا اور ہمارا ملک اور مضبوطی کے ساتھ نئی اونچائی پر پہنچے گا۔\nمیرے پیارے ہم وطنو، اس دسمبر میں ہم نے کچھ غیر معمولی ہم وطنوں کو کھو دیا ہے۔ 19 دسمبر کو چینئی کے ڈاکٹر جیاچندرن کا انتقال ہوگیا۔ ڈاکٹر جیا چندرن کو پیار سے لوگ ‘مکّل ماروتھوور’ کہتے تھےکیونکہ وہ عوام کے دلوں میں بستے تھے۔ ڈاکٹر جیاچندرن غریبوں کو سستے سے سستا علاج مہیا کرانے کے لیے جانے جاتے تھے۔ لوگ بتاتے ہیں کہ وہ مریضوں کے علاج کے لیے ہمیشہ ہی تیار رہتے تھے۔ اپنے پاس علاج کے لیے آنے والے بزرگ مریضوں کو وہ آنے جانے کا کرایہ تک دے دیتے تھے۔ میں نےویب سائٹ thebetterindia.com میں معاشرے کو تحریک دینے والے ان کے ایسے بہت سے کاموں کے بارے میں پڑھا ہے۔\nاسی طرح 25 دسمبر کو کرناٹک کی سلاگٹی نرسمّا کے انتقال کی اطلاع ملی۔ سلاگٹی نرسمّا حاملہ ماؤں بہنوں کو زچگی میں مدد کرنے والی معاون تھیں۔ انھوں نے کرناٹک میں خاص طور پر، وہاں کے  دور دراز کے علاقوں میں ہزاروں ماؤں بہنوں کو اپنی خدمات دیں۔ اس سال کے آغاز میں انھیں پدم شری اعزاز سے نوازا گیا تھا۔ ڈاکٹر جیا چندرن اور سلاگٹی نرسمّا جیسی کئی تحریک دینے والی  شخصیات ہیں، جنھوں نے معاشرے میں سب کی بھلائی کے لیے اپنی زندگی لگادی۔ جب ہم صحت دیکھ ریکھ کی بات کر رہے ہیں تو میں یہاں اترپردیش کے بجنور میں ڈاکٹروں کی سماجی کوششوں کے بارے میں بھی ذکر کرنا چاہوں گا۔ گذشتہ دنوں ہماری پارٹی کے کچھ کارکنوں نے مجھے بتایا کہ شہر کے کچھ نوجوان ڈاکٹر کیمپ لگا کر غریبوں کا مفت علاج کرتے ہیں۔ یہاں کے ‘ہارٹ لنگس کریٹکل سینٹر’ کی جانب سے ہر مہینے ایسے طبی کیمپ لگائے جاتے ہیں جہاں کئی طرح کی بیماریوں کی مفت جانچ اور علاج کا انتظام ہوتا ہے۔ آج ہر مہینے سیکڑوں غریب مریض اس کیمپ سے استفادہ کر رہے ہیں۔ بے لوث خدمت کے جذبے سے خدمت کرنے والے ان ڈاکٹروں ، دوستوں کا حوصلہ سچ مچ قابل تعریف ہے۔ آج میں یہ بات بہت ہی فخر کے ساتھ بتا رہا ہوں کہ اجتماعی کوششوں کے چلتے ہی ‘سوچھ بھارت مشن’ ایک کامیاب مہم بن گئی ہے۔ مجھے کچھ لوگوں نے بتایا کہ کچھ روز قبل مدھیہ پردیش کے جبل پور میں ایک ساتھ تین لاکھ سے زیادہ لوگ صفائی ابھیان میں لگے۔ سوچھتا کے لیے بڑے پیمانے پر کی جانے والی اس کوشش میں نگرنگم،رضاکار تنظیم، اسکول-کالج کے طلبا، جبل پور کے عوام، سبھی لوگوں نے بڑھ چڑھ کرکے حصہ لیا۔ میں نے ابھی thebetterindia.com کا ذکر کیا تھا جہاں مجھے ڈاکٹر جیا چندرن کے بارے میں پڑھنے کو ملا اور جب موقع ملتا ہے تو میں ضرور thebetterindia.com ویب سائٹ پر جاکرکے ایسے محرک واقعات  کی معلومات حاصل کرنے کی کوشش کرتا رہتا ہوں۔ مجھے خوشی ہے کہ آج کل ایسی کئی ویب سائٹ ہیں جو ایسی غیرمعمولی شخصیتوں کی زندگی سے تحریک دینے والی کئی کہانیوں سے ہمیں متعارف کرا رہی ہیں۔ جیسے thepositiveindia.com معاشرے میں مثبت رویہ پھیلانے اور معاشرے کو زیادہ حساس بنانے کا کام کر رہی ہے۔ اسی طرح yourstory.com اس پر نوجوان موجدوں اور صنعتکاروں کی کامیابی کی کہانی کو بخوبی بتایا جاتا ہے۔ اسی طرح samskritabharati.in  کے ذریعے سے آپ گھر بیٹھے آسان طریقے سے سنسکرت زبان سیکھ سکتے ہیں۔ کیا ہم ایک کام کرسکتے ہیں۔ ایسی ویب سائٹ کے بارے میں آپس میں شیئر کریں، مثبت رویے کو مل کر وائرل کریں۔ مجھے یقین ہے کہ اس میں زیادہ سے زیادہ لوگ معاشرے میں تبدیلی لانے والے ہمارے نایکوں کے بارے میں جان پائیں گے۔ منفی رویہ پھیلانا کافی آسان ہوتا ہے، لیکن ہمارے معاشرے میں، ہمارے آس پاس بہت کچھ اچھے کام ہو رہے ہیں اور یہ سب 130 کروڑ ہندوستانیوں کی کوششوں سے ہو رہا ہے۔\nہرمعاشرے میں کھیل کود کی اپنی اہمیت ہوتی ہے۔ جب کھیل کھیلے جاتے ہیں تو دیکھنے والوں کا من بھی توانائی سے بھر جاتا ہے۔ کھلاڑیوں کو نام، پہچان، اعزاز، بہت سی چیزیں ہم محسوس کرتے ہیں۔ لیکن کبھی کبھی اس کے پیچھے بھی بہت سی باتیں ایسی ہوتی ہیں جو کھیل کی دنیا سے بھی بہت بڑھ کرکے ہوتی ہیں، بہت بڑی ہوتی ہیں۔ میں کشمیر کی ایک بیٹی حنایا نثار کے  بارے بتانا چاہتا ہوں جس نے  کوریا میں کراٹے چمپئن شپ میں گولڈ میڈل جیتا ہے۔ حنایا 12 سال کی ہے اور کشمیر کے اننت ناگ میں رہتی ہے۔ حنایا نے محنت اور لگن سے کراٹے کی مشق کی۔ اس کی باریکیوں کو سمجھا اور خود کو ثابت کرکے دکھایا۔ میں سبھی ہم وطنو کی جانب سے اس کے روشن مستقبل کے لیے نیک خواہشات کا اظہار کرتا ہوں۔ حنایا کو بہت بہت مبارک باد اور آشیرواد۔ ویسے ہی 16 سال کی ایک بیٹی رجنی کے بارے میں میڈیا کے بارے میں بہت چرچا ہوئی ہے۔ آپ نے بھی ضرور پڑھا ہوگا۔ رجنی نے جونیئر خواتین باکسنگ چمپئن شپ میں گولڈ میڈل جیتا ہے جیسے ہی رجنی نے میڈل جیتا، فوراً پاس کے ایک دودھ کے اسٹال پر گئی اور ایک گلاس دودھ پیا۔ اس کے بعد، رجنی نے اپنے میڈل کو ایک کپڑے میں لپیٹا اور بیگ میں رکھ لیا ۔ اب آپ سوچ رہے ہوں گے کہ رجنی نے ایک گلاس دودھ کیوں پیا؟ اس نے ایسا اپنے والد جسمیر سنگھ جی کے اعزاز میں کیا۔ جو پانی پت کے ایک اسٹال میں لسی بیچتے ہیں۔ رجنی نے بتایا کہ ان کے والد نے اسے یہاں تک پہنچانے میں بہت قربانی دی ہے۔ بہت پریشانیاں برداشت کی ہیں۔ جسمیر سنگھ ہر صبح رجنی اور ان بھائی بہنوں کے اٹھنے سے پہلے ہی کام پر چلے جاتے تھے۔ رجنی نے جب اپنے والد سے باکسنگ سیکھنے کی خواہش ظاہر کی تو والد نے اس سے تمام ممکنہ وسائل اکٹھا کرکے اس کا حوصلہ بڑھایا۔ رجنی کو باکسنگ کی مشق پرانے دستانوں کے ساتھ شروع کرنی پڑی کیونکہ  اس زمانے میں ان کے خاندان کی مالی حالت ٹھیک نہیں تھی۔ اتنی ساری رکاوٹوں کے بعد بھی رجنی نے ہمت نہیں ہاری۔ اور باکسنگ سیکھتی رہی اس نے سربیا میں بھی ایک میڈل جیتا ہے۔ میں رجنی کو نیک خواہشات اور مبارکباد دیتا ہوں۔ اور رجنی کا ساتھ دینے اور اس کا حوصلہ بڑھانے کے لیے اس کے والدین جسمیر سنگھ جی اور اوشا رانی سنگھ جی کو مبارکباد دیتا ہوں۔ اسی مہینے پنے کی ایک 20 سال کی بیٹی ویدانگی کُلکرنی سائیکل سے دنیا کا چکر لگانے والی سب سے تیز ایشیائی بن گئی ہیں۔ وہ 159 دنوں تک روزانہ لگ بھگ 300 کلو میٹر سائیکل چلاتی تھیں۔ آپ تصور کرسکتے ہیں روزانہ 300 کلو میٹر سائیکلنگ ! سائیکل چلانے کا ان کا جنون واقعی قابل تعریف ہے۔ کیا اس طرح کی حصولیابی ایسی سدھی کے بارے میں سن کر ہمیں ترغیب نہیں ملتی۔ خاص طور سے میرے نوجوان دوستو، جب ایسے واقعات کے بارے میں سنتے ہیں تب ہم بھی مشکلات کے درمیان کچھ کر گزرنے کی تحریک پاتے ہیں۔ اگر عزم میں پختگی ہے ، حوصلے بلند ہیں تو رکاوٹیں خود ہی رک جاتی ہیں۔ مشکلات کبھی رکاوٹ نہیں بن سکتی ہیں۔ بہت سی ایسی مثالیں جب سنتے ہیں تو ہمیں بھی اپنی زندگی میں ہر پل ایک نئی تحریک ملتی ہے۔\nمیرے پیارے ہم وطنو! جنوری میں امنگ اور جوش سے بھرے ہوئے کئی تہوار آنے والے ہیں۔ جیسے لوہڑی، پونگل، مکرسنکرانتی، اتراین، ماگھ بیہو، ماگھی، ان سب تہواروں کے موقع پر پورے ہندوستان میں کئی روایتی رقص کا رنگ دکھے گا تو کہیں فصل تیار ہونے کی خوشی میں لوہڑی جلائی جائے گی، کہیں پر آسمان پر رنگ برنگی پتنگیں دکھائی دیں گی تو کہیں میلے کی رونق نظر آئے گی، تو کہیں کھیلوں میں ہوڑ لگے گی، تو کہیں ایک دوسرے کو تل گڑ کھلایا جائے گا۔ لوگ ایک دوسرے کو کہیں کہ گے ‘‘تل گڑ گھیا-آنی گوڑ-گوڑ بولا’’۔ ان سبھی تہواروں کے نام بھلے ہی الگ الگ ہیں لیکن سب کو منانے کا جذبہ ایک ہے۔ یہ تہوار کہیں نہ کہیں فصل اور کھیتی باڑی سے جڑے ہوئے ہیں، کسان سے جڑے ہوئے، گاؤں سے جڑے ہوئے ہیں، کھیل کھلیان سے جڑے ہوئے ہیں۔ اسی دوران سورج اترائن ہوکر مکرراشی میں داخل ہوجاتا ہے۔ اسی کے بعد سے دن آہستہ آہستہ بڑے ہونے لگتے ہیں۔ اور سردیوں کی فصلوں کی کٹائی بھی شروع ہوجاتی ہے۔ ہمارے  لیے رزق فراہم کرانے والے کسان بھائی بہنوں کو بھی بہت بہت مبارکباد۔‘‘گوناگونیت میں یکجہتی’’- ‘‘ایک بھارت شریشٹھ بھارت’’ کے جذبے کی مہک ہمارے تہوار اپنے اندر سمیٹے ہوئے ہیں۔ ہم دیکھ سکتے ہیں کہ ہمارے پرو، تہوار قدرت سے کتنی نزدیکی سے جڑے ہوئے ہیں۔ ہندستانی ثقافت میں سماج اور قدرت کو الگ الگ نہیں مانا جاتا۔ یہاں شخص اور اجتماعیت ایک ہی ہیں۔ قدرت کے ساتھ ہمارے قریبی تعلق کی ایک اچھی مثال ہے۔ تہواروں پر مبنی کلینڈر۔ اس میں سال بھر کے پرو، تہواروں کے ساتھ ہی  سیاروں نچھتروں کا تذکرہ بھی ہوتا ہے۔ اس روایتی کلینڈر سے پتا چلتا ہے کہ قدرت اور خلائی واقعات کے ساتھ ہمارا تعلق کتنا پرانا ہے۔ چاند اور سورج کی رفتار پر مبنی چاند اور سورج کلینڈر کے مطابق پرواور تہواروں کی تاریخ متعین ہوتی ہے۔ یہ اسی پر منحصر ہے کہ قوم کس کلینڈر کو مانتی ہے۔ کئی علاقوں میں یہ سیاروں، نچھتروں کی حالت کے مطابق بھی پرو، تہوار منائے جاتے ہیں۔ گڑی پڑوا، چیٹی چنڈ، اگادی یہ سب جہاں چاند کے کلینڈر کے مطابق منائے جاتے ہیں وہیں تمل پتھانڈو، وشو، ویشاکھ، بیساکھی، پوئلہ بیساکھ، بیہو یہ سب پرور سورج کے کلینڈر کی بنیاد پر منائے جاتے ہیں۔ ہمارے کئی تہواروں میں ندیوں اور پانی کو بچانے کا جذبہ خصوصی طور پر شامل ہے۔ چھٹھ پرو- ندیوں، تالابوں میں سورج کی اپاسنا سے جڑا ہوا ہے۔ مکر سنکرانتی پر بھی لاکھوں کروڑوں لوگ پاکیزہ ندیوں میں ڈبکی لگاتے ہیں۔ہمارے پرو، تہوار ہمیں سماجی اقدار کی تعلیم بھی دیتے ہیں۔ ایک طرف جہاں  ان کی دیومالائی اہمیت ہے، وہیں ہر تہوار زندگی کے سبق ایک دوسرے کے ساتھ بھائی چارے سے رہنے کی تحریک بڑی آسانی سے سکھا جاتے ہیں۔ میں آپ سبھی کو 2019 کی بہت بہت نیک خواہشات دیتا ہوں اور آنے والے تہواروں کا آپ بھرپور مزہ اٹھائیں اس کی دعا کرتا ہوں۔ ان تہواروں پر لی گئی فوٹو کو سب کے ساتھ شیئر کریں تاکہ ہندوستان کی گوناگونیت اور ہندوستانی ثقافت کی خوبصورتی کو ہر کوئی دیکھ سکے۔\nمیرے پیارے ہم وطنو! ہماری ثقافت میں ایسی چیزوں کی بھرمار ہے جن پر ہم فخر کرسکتے ہیں۔ اور پوری دنیا کو شان  کے ساتھ دکھا سکتے ہیں اور ان میں ایک ہے کنبھ میلہ۔ آپ نے کنبھ کے بارے میں بہت کچھ سنا ہوگا، فلموں میں بھی  اس کی شان  اور عظمت کے بارے میں کافی کچھ دیکھا ہوگا اور یہ سچ بھی ہے کہ  کنبھ کا میلہ بہت وسیع ہوتا ہے جتنا عظیم اتنا ہی شاندار۔ ملک اور دنیا بھر کے لوگ آتے ہیں اور کنبھ سے جڑ جاتے ہیں۔ کنبھ میلے میں عقیدت اور اعتقاد کا  ایک سیلاب امنڈتا ہے۔ ایک ساتھ ایک جگہ پر ملک اور بیرون ملک کے لاکھوں کروڑوں لوگ جڑتے ہیں۔ کنبھ کی روایت ہماری عظیم ثقافتی وراثت سے  پھلی پھولی ہے۔ اس بار 15 جنوری سے پریاگ راج میں منعقد ہونے جارہا عالمی شہرت یافتہ کنبھ میلہ جس کا شاید آپ سب بھی بے  چینی سے انتظار کر رہے ہوں گے۔ کنبھ میلے کے لیے ابھی سے سنت مہاتماؤوں کے پہنچنے کا سلسلہ شروع ہوچکا ہے۔ اس کی عالمی اہمیت کا اندازہ اسی سے لگ جاتا ہے کہ پچھلے سال یونیسکو نے کنبھ میلے کو  انسانیت کی غیر محسوس ثقافتی وراثت کی فہرست میں شامل کیا ہے۔ کچھ روز پہلے کئی ملکوں کے سفیروں نے کنبھ کی تیاری کو دیکھا۔ وہاں پر ایک ساتھ کئی ملکوں کے قومی پرچم لہرائے گئے۔ پریاگ راج میں منعقد ہو رہے اس کنبھ کے میلے میں 150 سے بھی زیادہ ملکوں کے لوگوں کے آنے کا امکان ہے۔ کنبھ کی عظمت سے ہندوستان کی شان پوری دنیا میں اپنا رنگ بکھیرے گی۔ کنبھ میلہ  اپنی خود کی کھوج کا بھی ایک بڑا ذریعہ ہے۔ جہاں آنے والے ہر شخص کو الگ الگ احساس ہوتا ہے۔ دنیاوی چیزوں کو روحانی نظریے سے دیکھتے سمجھتے ہیں۔ خاص طور سے نوجوانوں کے لیے یہ ایک بہت بڑا سیکھنے کا تجربہ ہوسکتا ہے۔ میں خود کچھ دن پہلے پریاگ راج گیا تھا، میں نے دیکھا کہ کنبھ کی تیاری زور شور سے چل رہی ہے۔ پریاگ راج کے لوگ بھی کنبھ کو لے کر کافی جوش میں ہیں۔ وہاں میں نے انٹیگریٹیڈ کمانڈ اینڈ کنٹرول سینٹر کو قوم کے نام وقف کیا۔ عقیدت مندوں کو اس سے کافی مدد ملے گی۔ اس بار کنبھ میں صفائی ستھرائی پر بھی کافی زور دیا جارہا ہے۔ انعقاد میں عقیدت کے ساتھ ساتھ صفائی بھی رہے گی تو دور دور تک اس کا اچھا پیغام پہنچے گا۔ اس بار ہر عقیدت مند سنگم میں پوتر اسنان کے بعد اکشے وٹ  کے مبارک درشن بھی کرسکے گا۔ لوگوں کی عقیدت کی علامت یہ اکشے وٹ سیکڑوں برسوں سے قلعے میں بند تھا جس سے عقیدت مند چاہ کر بھی اس کے درشن نہیں کرپاتے تھے۔ اب اکشےوٹ کا دروازہ سب کے لیے کھول دیا گیا ہے۔ میرا آپ سب سے اصرار ہے کہ جب آپ کنبھ جائیں تو کنبھ کے الگ الگ پہلو اور تصویریں سوشل میڈیا پر ضرور شیئر کریں تاکہ زیادہ سے زیادہ لوگوں کو کنبھ میں جانے کی ترغیب ملے۔\nروحانیت کا یہ کنبھ ہندوستانی فلسفے کا مہا کنبھ بنے۔\nعقیدت کا یہ کنبھ قومیت کا بھی مہا کنبھ بنے۔\nقومی یکجہتی کا بھی مہاکنبھ بنے۔\nعقیدت مندوں کا یہ کنبھ عالمی سیاحوں کا بھی مہاکنبھ بنے۔\nفنکاری کا یہ کنبھ تخلیقی طاقتوں کا بھی مہاکنبھ بنے۔\nمیرے پیارے ہم وطنو! 26 جنوری کے  یوم جمہوریہ کی تقریب کو لے کر ہم ملک کے باشندوں کے من میں بہت ہی کشش رہتی ہے اس دن ہم اپنی ان تمام عظیم شخصیتوں  کو یاد کرتے ہیں جنھوں نے ہمیں ہمارا آئین دیا۔\nاس سال ہم پوجیہ باپو کا 150واں جینتی سال منا رہے ہیں۔ ہمارے لیے خوش قسمتی کی بات ہے کہ جنوبی افریقہ کے صدر جناب سرل رامافوسا اس سال یوم جمہوریہ کے مہمان خصوصی کے طور پر ہندوستان میں تشریف لا رہے ہیں۔ پوجیہ باپو اور جنوبی افریقہ کا ایک اٹوٹ تعلق رہا ہے۔ یہ جنوبی افریقہ ہی تھا جہاں سے موہن مہاتما بن گئے۔ جنوبی افریقہ میں ہی مہاتما گاندھی نے اپنا پہلا ستیہ گرہ شروع کیا تھا۔ اور نسلی تعصب کی مخالفت میں ڈٹ کر کھڑے ہوئے تھے۔ انھوں نے فینکس اور ٹالسٹائے فارمس بھی قائم کئے تھے۔ جہاں سے پوری دنیا میں امن اور انصاف کے لیے گونج اٹھی تھی۔ سال 2018 نیلسن منڈیلا کی پیدائش کی صد سالہ تقریبات کا سال بھی ہے۔ وہ ‘‘مڈیبا’’ کے نام سے بھی جانے جاتے ہیں۔ ہم سب جانتے ہیں کہ نیلسن منڈیلا پوری دنیا میں نسلی تعصب کے خلاف جدوجہد کی ایک مثال تھے۔ اور منڈیلا کو تحریک دینے والے کون تھے؟ انھیں اتنے برس جیل میں کاٹنے کی  قوت برداشت اور ترغیب پوجیہ باپو سے ہی تو ملی تھی۔ منڈیلا نے باپو کے لیے کہا تھا ‘‘مہاتما ہماری تاریخ کا اٹوٹ حصہ ہیں۔ کیونکہ یہیں پر انھوں نے  سچ کے ساتھ اپنا پہلا تجربہ کیا تھا۔ یہیں پر انھوں نے انصاف کے تئیں اپنی مضبوطی کا بے مثال مظاہرہ کیا تھا۔ یہاں پر انھوں نے اپنے ستیہ گرہ کا فلسفہ اور جدوجہد کے طریقے تیار کئے’’ وہ باپو کو رول ماڈل مانتے تھے۔ باپو اور منڈیلا دونوں پوری دنیا کے لیے  نہ صرف تحریک کا منبع ہیں بلکہ ان کے اصول ہمیں محبت اور ہمدردی سے بھرے ہوئے معاشرے کی تعمیر کے لیے بھی ہمیشہ ترغیب دیتے ہیں۔\nمیرے پیارے ہم وطنو! کچھ دن پہلے نربدا کے ساحل پر  کیواڈیہ میں ڈی جی پی کانفرنس ہوئی، جہاں پر دنیا کا سب سے اونچا مجسمہ ‘‘اسٹیچو آف یونیٹی’’ ہے وہاں ملک کے اعلیٰ پولیس  افسروں  کے ساتھ  بامعنی بات چیت ہوئی۔ ملک اور ملک کے باشندوں کی حفاظت کو اور مضبوطی دینے کے لیے کس طرح کے قدم اٹھائے جائیں اس پر تفصیل سے بات ہوئی۔ اسی دوران میں نے قومی یکجہتی کے لیے سردار پٹیل انعام شروع کرنے کا بھی اعلان کیا یہ انعام ان کو دیا جائے گا جنھوں نے کسی بھی شکل میں قومی یکجہتی کے لیے تعاون کیا ہو۔ سردار پٹیل نے اپنی پوری زندگی ملک کی یکجہتی کے لیے وقف کردی تھی۔ وہ ہمیشہ ہندوستان کی یکجہتی کو قائم رکھنے میں لگے رہے۔ سردار صاحب مانتے تھے کہ ہندوستان کی طاقت یہاں کی گوناگونیت میں پنہاں ہے۔ سردار پٹیل جی کے اس جذبے کا احترام کرتے ہوئے یکجہتی کے اس انعام کے ذریعے سے انہیں خراج عقیدت پیش کرتے ہیں۔\nمیرے پیارے ہم وطنو! 13 جنوری گروگوبند سنگھ جی کی جینتی کا پاکیزہ تہوار ہے۔ گروگوبند سنگھ جی کا جنم پٹنہ میں ہوا۔ زندگی کے زیادہ تر وقت تک ان کے کام کرنے کی جگہ شمالی ہندوستان رہی۔ اور مہاراشٹر کے ناندیڑ میں ان کا انتقال ہوا۔ جنم بھومی پٹنہ میں، کرم بھومی شمالی بھارت میں اور زندگی کے آخری لمحات ناندیڑ میں۔ ایک طرح سے کہا جائے تو پورے ہندوستان کو ان کا آشیرواد حاصل ہوا۔ ان کی پوری زندگی کو دیکھیں تو اس میں پورے ہندوستان کی جھلک ملتی ہے۔ اپنے والد شری گروتیغ بہادر جی کے شہید ہونے کے بعد گروگوبند سنگھ جی نے 9 سال کی کمسنی  میں ہی  گرو کا عہدہ حاصل کیا۔ گرو گوبند سنگھ جی کو انصاف کی لڑائی لڑنے کا حوصلہ سکھ گروؤں سے وراثت میں  ملا۔ وہ پرسکون اور سادہ شخصیت کے مالک تھے۔ لیکن جب جب غریبوں اور کمزوروں کی آواز کو دبانے کی کوشش کی گئی ان کے ساتھ نا انصافی کی گئی تب تب گروگوبند سنگھ جی نے غریبوں اور کمزوروں کے لیے اپنی آواز مضبوطی کے ساتھ بلند کی۔ اور اس لیے کہتے ہیں\n‘‘سوا لاکھ سے ایک لڑاؤں،\nچڑیوں سوں میں باز تڑاؤں،\nتبے گوبند سنگھ نام کہاؤں’’\nوہ کہا کرتے تھے کہ کمزور طبقوں سے لڑ کر طاقت کا مظاہرہ نہیں کیا جاسکتا۔ شری گوبند سنگھ مانتے تھے کہ سب سے بڑی خدمت ہے انسانی دکھوں کو دور کرنا۔ وہ بہادری، شجاعت، ایثار، مذہب کی پابندی سے پُر روحانی شخص تھے، جن کو  شستر اور شاستر دونوں کا روحانی علم تھا۔ وہ ایک تیر انداز تو تھے ہی، اس کے ساتھ ساتھ گرمکھی، برج بھاشا، سنسکرت، فارسی، ہندی اور اردو سمیت کئی زبانوں کے بھی عالم تھے۔ میں ایک بار پھر سے شری گروگوبند سنگھ جی کو نمن کرتا ہوں۔\nمیرے پیارے ہم وطنو! ملک میں کئی ایسے اچھے واقعات ہوتے رہتے ہیں، جن کا وسیع پیمانے پر ذکر نہیں ہوپاتا۔ ایسی ہی ایک  بے مثال  کوشش ایف ایس ایس اے آئی یعنی فوڈ سیفٹی اینڈ اسٹینڈرڈ اتھارٹی آف انڈیا کے ذریعے ہو رہی ہے۔ مہاتما گاندھی کے 150ویں یوم پیدائش کے موقع پر ملک بھر میں کئی پروگرام منعقد ہو رہے ہیں۔اسی سلسلے میں ایف ایس ایس اے آئی ، محفوظ اور صحت مند کھانے کی اچھی عادتوں کو فروغ دینے میں لگا ہے۔ ‘‘ایٹ رائٹ انڈیا’’ مہم کے اندر ملک بھر میں سوستھ بھارت یاترائیں نکالی جارہی ہیں۔ یہ مہم 27 جنوری تک چلے گی۔ کبھی کبھی سرکاری تنظیموں کا تعارف ایک ریگولیٹر کی طرح ہوتا ہے لیکن یہ قابل تعریف ہے کہ ایف ایس ایس اے آئی اس سے آگے بڑھ کر عوامی بیداری اور عوامی تعلیم کا کام کر رہا ہے۔ جب ہندوستان صاف ستھرا ہوگا، صحت مند ہوگا تبھی ہندوستان دولت مند بھی ہوگا۔ اچھی صحت کے لیے سب سے ضروری ہے  مقوی غذا۔ اس ضمن میں اس پہل کے لیے ایف ایس ایس اے آئی کو دلی مبارک باد دیتا ہوں۔ میرا آپ سب سے اصرار ہے آیئے اس پہل سے جڑیں۔ آپ بھی اس میں حصہ لیں اور خاص طور پر میں اصرار کروں گا کہ بچوں کو ضرور یہ چیزیں دکھائیں۔ کھانے کی اہمیت کی یہ تعلیم بچپن سے ہی ضروری ہوتی ہے۔\nمیرے پیارے ہم وطنو! 2018 کا یہ آخری پروگرام ہے، 2019 میں ہم پھر سے ملیں گے، پھر سے من کی باتیں کریں گے۔ ایک شخص کی زندگی ہو، قوم کی زندگی ہو، سماج کی زندگی ہو، ترغیب ترقی کی بنیاد ہوتی ہے۔ آیئے نئی تحریک، نئی امنگ، نئے عزم، نئی سدھی، نئی اونچائی- آگے چلیں، بڑھتے چلیں، خود بھی بدلیں، ملک کو بھی بدلیں۔ بہت بہت شکریہ!\n۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔ ۔\n( م ن ۔ا گ۔ را  ۔ 30 – 12 – 2018)\n U. No. 6527\n "
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-mann-ki-baat-programme-on-all-india-radio-19/",
      "title": "PM’s Mann ki Baat programme on All India Radio",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-51%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d/",
      "title": "‘मन की बात’ की 51वीं कड़ी में प्रधानमंत्री का संबोधन",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a9%e0%a7%a6-%e0%a7%a7%e0%a7%a8-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%ae-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be/",
      "title": "৩০.১২.২০১৮ তাৰিখে ‘মন কী বাত’ৰ ৫১তম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া অনুবাদ",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%9c%e0%a6%be%e0%a6%a4%e0%a6%bf%e0%a6%b0-%e0%a6%89%e0%a6%a6%e0%a7%8d%e0%a6%a6%e0%a7%87%e0%a6%b6%e0%a7%87-%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0-27/",
      "title": "জাতির উদ্দেশে মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’ (৫১-তম পর্ব) অনুষ্ঠানের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/30-12-2018%e0%aa%a8%e0%aa%be-%e0%aa%b0%e0%ab%8b%e0%aa%9c-%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4%e0%aa%a8%e0%aa%be-51%e0%aa%ae%e0%aa%be%e0%aa%82-%e0%aa%b8%e0%aa%82%e0%aa%b8/",
      "title": "30.12.2018ના રોજ મન કી બાતના 51માં સંસ્કરણમાં પ્રધાનમંત્રીના સંબોધનનો મૂળપાઠ",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6%e0%b3%8d%e0%b2%b0-%e0%b2%ae%e0%b3%8b%e0%b2%a6-5/",
      "title": "ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 30-12-2018 ರಂದು ಮಾಡಿದ ‘ಮನದ ಮಾತು’ ‘ಮನ್ ಕಿ ಬಾತ್’ – 51 ನೇ ಭಾಷಣದ ಕನ್ನಡ ಅವತರಣಿಕೆ",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-40/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2018 ഡിസംബര്‍ മുപ്പതാം തീയതിരാവിലെ 11 മണിയ്ക്ക് ഭാരത ജനതയോട് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a7%a9%e0%a7%a6-%e0%a7%a7%e0%a7%a8-%e0%a7%a8%e0%a7%a6%e0%a7%a7%e0%a7%ae%e0%a6%a6%e0%a6%be-%e0%a6%99%e0%a6%be%e0%a6%82%e0%a6%96%e0%a6%bf%e0%a6%ac%e0%a6%be-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80/",
      "title": "৩০.১২.২০১৮দা ঙাংখিবা মন কী বাতকী ৫১শুবা তাঙ্কক",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-110/",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी आकाशवाणीवरुन “मन की बात”द्वारे साधलेल्या संवादाचा मराठी अनुवाद (30 डिसेंबर 2018)",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%ae%e0%ac%a8%e0%ad%8d-%e0%ac%95%e0%ac%bf-%e0%ac%ac%e0%ac%be%e0%ac%a4%e0%ad%8d-%e0%ac%b0-51%e0%ac%a4%e0%ac%ae-%e0%ac%b8%e0%ac%82%e0%ac%b8%e0%ad%8d%e0%ac%95%e0%ac%b0%e0%ac%a3%e0%ac%b0%e0%ad%87/",
      "title": "ମନ୍ କି ବାତ୍ ର 51ତମ ସଂସ୍କରଣରେ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ସମ୍ବୋଧନ",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-51%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a/",
      "title": "‘ਮਨ ਕੀ ਬਾਤ’ ਦੀ 51ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (30.12.2018)",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-51%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%92/",
      "title": "மனதின் குரல், 51ஆவது பகுதி ஒலிபரப்பு நாள் : 30.12.18",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/2018-%e0%b0%a1%e0%b0%bf%e0%b0%b8%e0%b1%86%e0%b0%82%e0%b0%ac%e0%b0%b0%e0%b1%8d-30%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80-%e0%b0%a8%e0%b0%be%e0%b0%a1%e0%b1%81-%e0%b0%ae%e0%b0%a8%e0%b1%8d/",
      "title": "2018 డిసెంబర్ 30వ తేదీ నాడు ‘మన్ కీ బాత్ ’ (మనసు లో మాట) కార్యక్రమం యొక్క 51వ భాగం లో ప్రధాన మంత్రి ప్రసంగం",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%d9%be%d8%b1%d9%88%da%af%d8%b1%d8%a7%d9%85-%da%a9%db%8c-51%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c/",
      "title": "‘من کی بات’ پروگرام کی 51ویں قسط میں وزیراعظم کی تقریر کا متن",
      "video_url": "https://www.youtube.com/embed/_KZENVucXVg"
    }
  }
}