{
  "doc_id": "b041b6c1b0aa39f7d065ddc4ca1581dcc1f3873f",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar.\nA warm welcome to all of you in ‘Mann Ki Baat’. The month of July means the month of monsoon, the month of rain. The past few days have been full of anxiety and hardships on account of natural calamities. Owing to flooding in many rivers including the Yamuna, people in many areas have had to suffer. Landslides have also occurred in hilly areas. Meanwhile, in the western part of the country, Biparjoy cyclone also hit the areas of Gujarat some time ago. But friends, in the midst of these calamities, all of us countrymen have once again brought to the fore the power of collective effort. The local people, our NDRF jawans, those from the local administration have worked day and night to combat such calamities. Our capabilities and resources play a big role in dealing with any disaster – but at the same time, our sensitivity and the spirit of hand-holding is equally important. This spirit of Sarvajan Hitaaya is the hallmark of India as well as the strength of India.\nFriends, this phase of rain is equally important for ‘tree plantation’ and ‘water conservation’. More than 60 thousand Amrit Sarovars built during the ‘Azaadi ka Amrit Mahotsav’ are increasingly radiating their glow. Presently, the work of building more than 50 thousand Amrit Sarovars is going on. Our countrymen are making novel efforts for ‘water conservation’ with full awareness and responsibility. You might remember, sometime ago, I had gone to Shahdol, M.P. There I met tribal brothers and sisters of Pakaria village. At the same time, I had a discussion with them to save nature and water. Now I have come to know that the tribal brothers and sisters of Pakaria village have already started working on this. Here, with the help of the administration, people have converted about a hundred wells into water recharge systems. Rain water now flows into these wells, and from the wells, the water enters the ground. This will gradually improve the ground water level in the area. Now all the villagers have set a target of using about 800 wells in the entire area for recharging. One such encouraging news has come in from U.P. A few days ago, in Uttar Pradesh, a record of planting 30 crore trees in a single day has been made. This campaign was started by the state government; it was completed by the people there. Such efforts are great examples of public participation as well as public awareness. I would like all of us to be a part of these efforts to plant trees and save water.\nMy dear countrymen, at present the holy month of ‘Saawan’ is going on. Along with worshiping Sadashiv Mahadev, ‘Sawan’ is associated with greenery and joy. That’s why, ‘Sawan’ has been very important from the spiritual as well as cultural point of view. The swings of Sawan, the mehendi of Sawan, the festivities of Sawan… that is, ‘Sawan’ itself means joy and enthusiasm.\nFriends, there is yet another facet to this faith and these traditions of ours. These festivals and traditions of ours make us dynamic. Many devotees undertake the Kanwar Yatra to worship Shiva in Sawan. These days numerous devotees are reaching the 12 Jyotirlingas on account of ‘Sawan’. You would also be happy to know that the number of people reaching Banaras is also breaking records. Now more than 10 crore tourists are reaching Kashi every year. The number of devotees visiting pilgrimages like Ayodhya, Mathura, Ujjain is also increasing rapidly. Due to this lakhs of poor are getting employment; their livelihood is being taken care of. All this is the result of our collective cultural awakening. Now, for ‘darshan’, people from all over the world are coming to our pilgrimage sites. I have come to know about two such American friends who had come here from California to perform the Amarnath Yatra. These foreign guests had heard somewhere about the experiences of Swami Vivekananda related to the Amarnath Yatra. They got so inspired that they themselves came for the Amarnath Yatra. They consider it as the blessings of Lord Bholenath. This is the specialty of India that she accepts everyone, gives something or the other to everyone. Similarly there is a woman of French origin – Charlotte Chopin. Recently, when I had gone to France, I had met her. Charlotte Chopin is a Yoga Practitioner, Yoga Teacher, and she is more than a 100 years old. She has crossed a century. She has been practicing yoga for the last 40 years. She gives credit for her health and this age of 100 years only to yoga. She has become a prominent face of India’s science of yoga and its strength, in the world. Everyone should learn from her. Let us not only embrace our heritage, but also present it responsibly to the world. And I am happy that one such effort is going on in Ujjain these days. Here 18 painters from all over the country are making attractive picture story books based on the Puranas. These paintings will be made in many distinctive styles such as the Bundi style, Nathdwara style, Pahari style and Apabhramsh style. These will be displayed in Ujjain’s Triveni Museum… after some time, when you visit Ujjain; you will be able to see another divine site along with Mahakal Mahalok.\nFriends, while referring to these paintings being made in Ujjain, I am reminded of another unique painting. This painting had been made by Prabhat Singh Modbhai Barhat, an artist from Rajkot.\nThis painting was based on an incident in the life of Chhatrapati Veer Shivaji Maharaj. Artist Prabhat Bhai had depicted that Chhatrapati Shivaji Maharaj was going to visit his Kuldevi ‘Tulja Mata’ after the coronation, and what the atmosphere there at that time was. To keep our traditions, our heritage alive, we have to save it, live it, teach it to the next generation. I am happy that, today, many efforts are being made in this direction.\nMy dear countrymen,\nMany a time, when we hear words like Ecology, Flora, Fauna, Bio Diversity, some people think that these are specialized subjects; subjects related to experts. But it is not so. If we really love nature, we can do a lot even with our small efforts. Suresh Raghavan ji is a friend from Vadavalli in Tamil Nadu. Raghavan ji is fond of painting. You know, painting is a work related to art and canvas, but Raghavan ji decided that he would preserve the information about plants and animals through his paintings. He documents the information related to them by making paintings of varied Flora and Fauna. Till now he has made paintings of dozens of such birds, animals, orchids, which are on the verge of extinction. This example of serving nature through art is really amazing.\nMy dear countrymen, today I want to tell you one more interesting thing. A few days ago an awesome craze appeared on social media. America has returned to us more than a hundred rare and ancient artefacts. After this news came to the fore, there was a lot of discussion on social media about these artefacts. The youth displayed a sense of pride in their heritage. These artefacts returned to India are 2500 to 250 years old. You will also be happy to know that these rare items are related to different regions of the country. These have been made using Terracotta, Stone, Metal and Wood. Some of these are such that they will fill you with wonder. If you have a look at them, you will be left mesmerised. You will also get to see a beautiful sandstone sculpture of the 11th century among these. This is an artwork of an ‘Apsara’ dancing, which belongs to Madhya Pradesh. Many idols of the Chola era are also part of these. The idols of Devi and Lord Murugan date back to the 12th century and are associated with the rich culture of Tamil Nadu. Nearly a thousand year old bronze statue of Lord Ganesha has also been returned to India. An idol of Uma-Maheshwara in Lalitasan is said to be of the 11th century, in which both of them are seated on Nandi. Two stone idols of Jain Tirthankaras have also come back to India. Two idols of Bhagwan Surya Dev will also enthrall you. One of these is made of Sandstone. Among the items returned is a panel made of wood, which brings to the fore the story of the churning of the ocean. This panel of 16th-17th century is associated with South India.\nFriends, I have mentioned just a few names here, whereas, if you see, this list is very long. I would like to thank the American government, who have returned this valuable heritage of ours. Even when I visited America in 2016 and 2021, many artefacts were returned to India. I am sure that with such efforts, awareness will increase across the country to stop the theft of our cultural heritage. This will further deepen the attachment of the countrymen with our rich heritage.\nMy dear countrymen, the letters written by some mothers and sisters of Devbhoomi Uttarakhand to me are touchingly heart-warming. They have given many blessings to their son, their brother. They have written that – ‘They had never imagined that our erstwhile cultural heritage ‘Bhojpatra’ could become a means of their livelihood. You must be wondering what the entire matter is!\nFriends, this letter has been written to me by the women of Niti-Mana valley in Chamoli district. These are the women who had presented me a unique artwork on Bhojpatra in October last year. I was also overwhelmed on receiving this gift. After all, since ancient times, our scriptures and books have been preserved on these Bhojpatras. Mahabharata was also written on the Bhojpatra. Today, these women of Devbhoomi are making very beautiful artefacts and souvenirs from the Bhojpatra. During my visit to Mana village, I had appreciated his unique effort. I had appealed to the tourists coming to Devbhoomi to buy as many local products as possible during their visit. It has had a great impact there. Today, the products of Bhojpatra are very much liked by the pilgrims coming here and are also buying it at good prices. This ancient heritage of Bhojpatra is filling new hues of happiness in the lives of the women of Uttarakhand. I am also happy to know that the state government is also imparting training to women to make novel products from Bhojpatra.\nThe state government has also started a campaign to preserve the rare species of Bhojpatra. The areas which were once considered as the last point of the land are now being developed considering them as the first villages of the country. Along with preserving our tradition and culture, this effort is also becoming a means of economic progress.\nMy dear countrymen, I have also received a large number of such letters this time in ‘Man Ki Baat’ that give a lot of satisfaction to the mind. These letters have been written by those Muslim women who have recently come from Haj pilgrimage. This journey of theirs is very special in many ways. These are the women, who have performed Hajj without any male companion or mehram, and the number is not fifty or hundred, but more than four thousand – this is a huge transformation. Earlier, Muslim women were not allowed to perform ‘Hajj’ without Mehram. Through Mann Ki Baat, I also express my heartfelt gratitude to the Government of Saudi Arabia. Women coordinators were specially appointed for women going on ‘Haj’ without Mehram.\nFriends, the changes that have been made in the Haj Policy in the last few years are being highly appreciated. Our Muslim mothers and sisters have written a lot to me about this. Now, more and more people are getting the chance to go for ‘Haj’. The blessing given by the people who have returned from Haj pilgrimage, especially our mothers and sisters through their letters, is very inspiring in itself.\nMy dear countrymen, whether be the Musical Nights in Jammu -Kashmir, Bike Rallies at High Altitudes, local clubs in Chandigarh, and the many sports groups in Punjab,… it sounds like we are talking about entertainment and adventure. But it’s something different…, this event is also related to a ‘common cause’. And this common cause is the awareness campaign against drugs. To save the youth of Jammu and Kashmir from drugs, many innovative efforts have been visible. Programs like Musical Night, Bike Rallies are happening there. To spread this message in Chandigarh, Local Clubs have been linked with it. They call these VADA clubs. VADA means Victory Against Drug Abuse. Many sports groups have also been formed in Punjab, which are running awareness campaigns to focus on fitness and get rid of drug addiction. The increasing participation of youth in the campaign against drug abuse is very encouraging. These efforts lend a lot of strength to the campaign against drugs in India. If we want to save the future generations of the country, we have to keep them away from drugs. With this thought, ‘NashaMukt Bharat Abhiyan’ was launched on the 15 August 2020. More than 11 crore people have been connected with this campaign. Two weeks ago, India has taken a huge action against drugs. After seizing about 1.5 lakh kg consignment of drugs, it has been destroyed. India has also created a unique record of destroying 10 lakh kg of drugs. The cost of these drugs was more than Rs 12,000 crore. I would like to appreciate all those who are contributing in this noble campaign of de-addiction. Drug addiction becomes a big problem not only for the family, but for the whole society. In such a situation, for this danger to end forever, it is necessary that we all move forward in this direction in unison.\nMy dear countrymen, while talking about drugs and the young generation, I would also like to tell you about an inspiring journey from Madhya Pradesh. This is the Inspiring Journey of Mini Brazil. You must be thinking that from where Mini Brazil came in Madhya Pradesh, well, that is the twist. In MP, Bicharpur is a village in Shahdol. Bicharpur is called Mini Brazil. ‘Mini Brazil’, since, today this village has become a stronghold of the rising stars of football. When I had gone to Shahdol a few weeks ago, I met many such football players there. I felt that our countrymen and especially our young friends must know about this.\nFriends, The journey of Bichharpur village to become Mini Brazil commenced two-and-a-half decades ago. During that time, Bicharpur village was infamous for illicit liquor,… it was in the grip of intoxication. The biggest brunt of this kind of environment was being borne by the youth here. Raees Ahmed, a former national player and coach, recognized the talent of these youngsters. Raees ji did not have many resources, but he started teaching football to the youth with full dedication. Within a few years, football became so popular that Bicharpur village itself was identified with football. Now a program called Football Kranti is also going on here. Under this program, youth are connected with this game and they are given training. This program has been so successful that more than 40 national and state level players have emerged from Bicharpur. This football revolution is now slowly spreading in the entire region. More than 1200 football clubs have been formed in Shahdol and its surrounding areas. A large number of players are emerging from here, who are playing at the national level. Today, many noted former football players and coaches are imparting training to the youth here. Just imagine a tribal area which was known for illicit liquor, infamous for drug addiction, has now become the Football Nursery of the country. That’s why it is said – where there is a will, there is a way. There is no dearth of talent in our country. There is certainly a need to find and nurture them. Subsequently, these youth also bring laurels to the country and lend direction to the development of the country as well.\nMy dear countrymen, on the occasion of completion of 75 years of independence, all of us are celebrating ‘Amrit Mahotsav’ with full enthusiasm. About two lakh programs have been organized in the country during the ‘Amrit Mahotsav’. These programs were adorned with a spectrum of colours… were full of diversity. The beauty of these events has been that a record number of youth participated them. During this, our youth got to know a lot about the great personalities of the country. If we talk about just the first few months, we got to see many interesting programs related to public participation. One such program was – ‘Writers’ Meet’ organized for Divyang writers. The participation of a record number of people was observed. At the same time, ‘National Sanskrit Conference’ was organized in Tirupati, Andhra Pradesh. We all know the importance of forts in our history. A campaign depicting this, ‘Qile aur Kahaniyan’ i.e. stories related to Forts were also liked by people.\nFriends, in the midst of the ongoing reverberations of Amrit Mahotsav and the 15th of August round the corner, another great campaign is on the verge of being launched in the country. ‘Meri Mati Mera Desh’ campaign will be launched to honour our martyred braveheart men and women. Under this, many programs will be organized across the country in the memory of our immortal martyrs. In the memory of these luminaries, special inscriptions will also be installed in lakhs of village panchayats of the country. Under this campaign, ‘Amrit Kalash Yatra’ will also be organised across the country. This ‘Amrit Kalash Yatra’ carrying soil in 7500 urns from every corner of the country will reach Delhi, the capital of the country. This journey will also carry with it saplings from different parts of the country. ‘Amrit Vatika’ will be built near the National War Memorial by fusing the soil and saplings that would arrive in 7500 urns. This ‘Amrit Vatika’ will also become a grand symbol of ‘Ek Bharat Shresth Bharat’. I had talked about ‘Panch Prana’ for the next 25 years of Amritkal from Red Fort last year. By participating in the ‘Meri Mati Mera Desh’ campaign, we will also take an oath to fulfil these ‘five resolves’. All of you should certainly upload your selfies on yuva.gov.in while taking oath, holding the sacred soil of the country. Last year on the occasion of Independence Day, the whole country came together for ‘Har GharTiranga Abhiyan’,… similarly this time too we have to hoist the Tricolor at every house, and continue this tradition. With these efforts, we will realize our duties… we will realize the innumerable sacrifices made for the freedom of the country; we will realize the value of freedom. Hence, every countryman must join in these efforts.\nMy dear countrymen, that’s all for today in ‘Mann Ki Baat’.\nIn a few days we will be a part of this great festival of independence on the 15th of August. We should always remember those who laid down their lives for the freedom of the country. We have to work day and night to make their dreams come true and ‘Mann Ki Baat’ is just the medium to bring this hard work and collective efforts of the countrymen to the fore. See you next time, with some new topics. Thank you very much\n"
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, नमस्कार।  ‘मन की बात’ में आप सभी का बहुत-बहुत स्वागत है। जुलाई का महीना यानि मानसून का महीना, बारिश का महीना। बीते कुछ दिन, प्राकृतिक आपदाओं के कारण, चिंता और परेशानी से भरे रहे हैं। यमुना समेत कई नदियों में बाढ़ से कई इलाकों में लोगों को तकलीफ उठानी पड़ी है। पहाड़ी इलाकों में भूस्खलन की घटनाएँ भी हुई हैं। इसी दौरान, देश के पश्चिमी हिस्से में, कुछ समय पूर्व गुजरात के इलाकों में, बिपरजॉय cyclone भी आया। लेकिन साथियो, इन आपदाओं के बीच, हम सब देशवासियों ने फिर दिखाया है, कि, सामूहिक प्रयास की ताकत क्या होती है। स्थानीय लोगों ने, हमारे NDRF के जवानों ने, स्थानीय प्रशासन के लोगों ने, दिन-रात लगाकर ऐसी आपदाओं का मुकाबला किया है। किसी भी आपदा से निपटने में हमारे सामर्थ्य और संसाधनों की भूमिका बड़ी होती है – लेकिन इसके साथ ही, हमारी संवेदनशीलता और एक दूसरे का हाथ थामने की भावना, उतनी ही अहम होती है। सर्वजन हिताय की यही भावना भारत की पहचान भी है और भारत की ताकत भी है।\nसाथियो, बारिश का यही समय ‘वृक्षारोपण’ और ‘जल संरक्षण’ के लिए भी उतना ही जरुरी होता है। आजादी के ‘अमृत महोत्सव’ के दौरान बने 60 हजार से ज्यादा अमृत सरोवरों में भी रौनक बढ़ गई है। अभी 50 हजार से ज्यादा अमृत सरोवरों को बनाने का काम चल भी रहा है। हमारे देशवासी पूरी जागरूकता और जिम्मेदारी के साथ ‘जल संरक्षण’ के लिए नए-नए प्रयास कर रहे हैं। आपको याद होगा, कुछ समय पहले, मैं, एम.पी. के शहडोल गया था। वहाँ मेरी मुलाकात पकरिया गाँव के आदिवासी भाई-बहनों से हुई थी। वहीं पर मेरी उनसे प्रकृति और पानी को बचाने के लिए भी चर्चा हुई थी। अभी मुझे पता चला है कि पकरिया गाँव के आदिवासी भाई-बहनों ने इसे लेकर काम भी शुरू कर दिया है। यहाँ, प्रशासन की मदद से, लोगों ने, करीब सौ कुओं को Water Recharge System में बदल दिया है। बारिश का पानी, अब इन कुओं में जाता है, और कुओं से ये पानी, जमीन के अंदर चला जाता है। इससे इलाके में भू-जल स्तर भी धीरे-धीरे सुधरेगा। अब सभी गाँव वालों ने पूरे क्षेत्र के करीब-करीब 800 कुएं को recharge के लिए उपयोग में लाने का लक्ष्य बनाया है। ऐसी ही एक उत्साहवर्धक खबर यू.पी. से आई है। कुछ दिन पहले, उत्तर प्रदेश में, एक दिन में, 30 करोड़ पेड़ लगाने का record बनाया गया है। इस अभियान की शुरुआत राज्य सरकार ने की, उसे, पूरा, वहाँ के लोगों ने किया। ऐसे प्रयास जन-भागीदारी के साथ-साथ जन-जागरण के भी बड़े उदाहरण हैं। मैं चाहूँगा कि, हम सब भी, पेड़ लगाने और पानी बचाने के इन प्रयासों का हिस्सा बनें।\nमेरे प्यारे देशवासियो, इस समय ‘सावन’ का पवित्र महीना चल रहा है। सदाशिव महादेव की साधना-आराधना के साथ ही ‘सावन’ हरियाली और खुशियों से जुड़ा होता है। इसीलिए, ‘सावन’ का आध्यात्मिक के साथ ही सांस्कृतिक दृष्टिकोण से भी बहुत महत्व रहा है। सावन के झूले, सावन की मेहँदी, सावन के उत्सव – यानि ‘सावन’ का मतलब ही आनंद और उल्लास होता है।\nसाथियो, हमारी इस आस्था और इन परम्पराओं का एक पक्ष और भी है। हमारे ये पर्व और परम्पराएँ हमें गतिशील बनाते हैं। सावन में शिव आराधना के लिए कितने ही भक्त काँवड़ यात्रा पर निकलते हैं। ‘सावन’ की वजह से इन दिनों 12 ज्योतिर्लिंगों में भी खूब श्रद्धालु पहुँच रहे हैं। आपको’ ये जानकार भी अच्छा लगेगा कि बनारस पहुँचने वाले लोगों की संख्या भी record तोड़ रही है। अब काशी में हर साल 10 करोड़ से भी ज्यादा पर्यटक पहुँच रहे हैं।  अयोध्या, मथुरा, उज्जैन जैसे तीर्थों पर आने वाले श्रद्दालुओं की संख्या भी तेजी से बढ़ रही है। इससे लाखों गरीबों को रोजगार मिल रहा है, उनका जीवन-यापन हो रहा है। ये सब, हमारे सांस्कृतिक जन-जागरण का परिणाम है। इसके दर्शन के लिए, अब तो पूरी दुनिया से लोग हमारे तीर्थों में आ रहे हैं। मुझे ऐसे ही दो अमेरिकन दोस्तों के बारे में पता चला है जो California से यहाँ अमरनाथ यात्रा करने आए थे। इन विदेशी मेहमानों ने अमरनाथ यात्रा से जुड़े स्वामी विवेकानंद के अनुभवों के बारे में कहीं सुना था। उससे उन्हें इतनी प्रेरणा मिली कि ये खुद भी अमरनाथ यात्रा करने आ गए। ये, इसे, भगवान भोलेनाथ का आशीर्वाद मानते हैं। यही भारत की खासियत है, कि   सबको अपनाता है, सबको कुछ न कुछ देता है। ऐसे ही एक French मूल की महिला हैं – Charlotte Shopa (शारलोट शोपा)। बीते दिनों जब मैं France  गया था तो इनसे मेरी मुलाकात हुई थी। Charlotte Shopa (शारलोट शोपा) एक Yoga Practitioner हैं, Yoga Teacher है, और उनकी उम्र, 100 साल से भी ज्यादा है। वो century पार कर चुकी हैं। वो पिछले 40 साल से योग Practice कर रही हैं। वो अपने स्वास्थ्य और 100 साल की इस आयु का श्रेय योग को ही देती हैं। वो दुनिया में भारत के योग विज्ञान और इसकी ताकत का एक प्रमुख चेहरा बन गई हैं। इन से हर किसी को सीखना चाहिए। हम न केवल अपनी विरासत को अंगीकार करें, बल्कि, उसे जिम्मेदारी से साथ विश्व के सामने प्रस्तुत भी करें। और मुझे खुशी है कि ऐसा ही एक प्रयास इन दिनों उज्जैन में चल रहा है। यहाँ देशभर के 18 चित्रकार, पुराणों पर आधारित आकर्षक चित्रकथाएँ बना रहे हैं। ये चित्र, बूंदी शैली, नाथद्वारा शैली, पहाड़ी शैली और अपभ्रंश शैली जैसी कई विशिष्ट शैलियों में बनेंगे। इन्हें उज्जैन के त्रिवेणी संग्रहालय में प्रदर्शित किया जाएगा, यानि कुछ समय बाद, जब आप उज्जैन जाएंगे, तो, महाकाल महालोक के साथ-साथ एक और दिव्य स्थान के आप दर्शन कर सकेंगे।\n    साथियो, उज्जैन में बन रही इन Paintings की बात करते हुए मुझे एक और अनोखी Painting की याद आ गई है। ये Painting राजकोट के एक Artist प्रभात सिंग मोडभाई बरहाट जी ने बनाई थी। ये Painting, छत्रपति वीर शिवाजी महाराज के जीवन के एक प्रसंग पर आधारित थी। Artist प्रभात भाई ने दर्शाया था कि छत्रपति शिवाजी महाराज राज्याभिषेक के बाद अपनी कुलदेवी ‘तुलजा माता’ के दर्शन करने जा रहे थे, तो उस समय क्या माहौल था। अपनी परम्पराओं, अपनी धरोहरों को जीवंत रखने के लिए हमें उन्हें सहेजना होता है, उन्हें जीना होता है, उन्हें अगली पीढ़ी को सिखाना होता है। मुझे खुशी है, कि, आज, इस दिशा में अनेकों प्रयास हो रहे हैं।\n     मेरे प्यारे देशवासियो, कई बार जब हम Ecology, Flora, Fauna, Bio Diversity जैसे शब्द सुनते हैं, तो कुछ लोगों को लगता है कि ये तो Specialized Subject है, इनसे जुड़े Experts के विषय हैं, लेकिन ऐसा नहीं है। अगर हम वाकई प्रकृति प्रेम करते हैं, तो हम अपने छोटे-छोटे प्रयासों से भी बहुत कुछ कर सकते हैं। तमिलनाडु में वाडावल्ली के एक साथी हैं, सुरेश राघवन जी। राघवन जी को Painting का शौक है। आप जानते हैं, Painting कला और Canvas से जुड़ा काम है, लेकिन, राघवन जी ने तय किया कि वो अपनी Paintings के जरिए पेड़-पौधों और जीव जंतुओं की जानकारी को संरक्षित करेंगे। वो अलग-अलग Flora और Fauna की Paintings बनाकर उनसे जुड़ी जानकारी का Documentation करते हैं। वो अब तक दर्जनों ऐसी चिड़ियाओं की, पशुओं की, Orchids की Paintings बना चुके हैं, जो विलुप्त होने की कगार पर हैं। कला के जरिए प्रकृति की सेवा करने का ये उदाहरण वाकई अद्भुत है।\nमेरे प्यारे देशवासियो, आज मैं आपको एक और दिलचस्प बात भी बताना चाहता हूँ। कुछ दिन पहले Social Media पर एक अद्भुत craze दिखा। अमेरिका ने हमें सौ से ज्यादा दुर्लभ और प्राचीन कलाकृतियाँ वापस लौटाई हैं। इस खबर के सामने आने के बाद Social Media पर इन कलाकृतियों को लेकर खूब चर्चा हुई। युवाओं में अपनी विरासत के प्रति गर्व का भाव दिखा। भारत लौटीं ये कलाकृतियाँ ढाई हजार साल से लेकर ढाई सौ साल तक पुरानी हैं। आपको यह भी जानकर खुशी होगी कि इन दुर्लभ चीजों का नाता देश के अलग-अलग क्षेत्रों से है। ये Terracotta, Stone, Metal और लकड़ी के इस्तेमाल से बनाई गई हैं। इनमें से कुछ तो ऐसी हैं, जो आपको, आश्चर्य से भर देंगी। आप इन्हें देखेंगे, तो देखते ही रह जायेंगे। इनमें 11वीं शताब्दी का एक खुबसूरत Sandstone Sculpture (स्कल्पचर) भी आपको देखने को मिलेगा। ये नृत्य करती हुई एक ‘अप्सरा’ की कलाकृति है, जिसका नाता, मध्य प्रदेश से है। चोल युग की कई मूर्तियाँ भी इनमें शामिल हैं। देवी और भगवान मुर्गन की प्रतिमाएँ तो 12वीं शताब्दी की हैं और तमिलनाडु की वैभवशाली संस्कृति से जुड़ी हैं। भगवान गणेश की करीब एक हजार वर्ष पुरानी कांसे की प्रतिमा भी भारत को लौटाई गई है। ललितासन में बैठे उमा-महेश्वर की एक मूर्ति 11वीं शताब्दी की बताई जाती है जिसमें वह दोनों नंदी पर आसीन हैं। पत्थरों से बनी जैन तीर्थंकरों की दो मूर्तियाँ भी भारत वापस आई हैं। भगवान सूर्य देव की दो प्रतिमाएं भी आपका मन मोह लेंगी। इनमें से एक Sandstone से बनी है। वापस लौटाई गई चीजों में लकड़ी से बना एक पैनल भी है, जो समुद्रमंथन की कथा को सामने लाता है। 16वीं-17वीं सदी के इस Panel (पैनल) का जुड़ाव दक्षिण भारत से है।\nसाथियो, यहाँ मैंने तो बहुत कम ही नाम लिए हैं, जबकि देखें, तो यह List, बहुत लंबी है। मैं, अमेरिकी सरकार का आभार करना चाहूँगा, जिन्होंने हमारी इस बहुमूल्य विरासत को, लौटाया है। 2016 और 2021 में भी जब मैंने अमेरिका की यात्रा की थी, तब भी कई कलाकृतियाँ भारत को लौटाई गई थी। मुझे विश्वास है कि ऐसे प्रयासों से हमारी सांस्कृतिक धरोहरों की चोरी रोकने को इस बात को ले करके देशभर में जागरूकता बढ़ेगी। इससे हमारी समृद्ध विरासत से देशवासियों का लगाव भी और गहरा होगा।\n    मेरे प्यारे देशवासियो, देवभूमि उत्तराखंड की कुछ माताओं और बहनों ने जो पत्र मुझे लिखे हैं, वो भावुक कर देने वाले हैं। उन्होंने अपने बेटे को, अपने भाई को, खूब सारा आशीर्वाद दिया है। उन्होंने लिखा है कि – ‘उन्होंने कभी कल्पना भी नहीं की थी, कि हमारी सांस्कृतिक धरोहर रहा ‘भोजपत्र’, उनकी आजीविका का, साधन, बन सकता है। आप सोच रहे होंगे कि यह पूरा माजरा है क्या ?\nसाथियो, मुझे यह पत्र लिखे हैं चमोली जिले की नीती-माणा घाटी की महिलाओं ने। ये वो महिलाएं हैं, जिन्होंने पिछले साल अक्टूबर में मुझे भोजपत्र पर एक अनूठी कलाकृति भेंट की थी। यह उपहार पाकर मैं भी बहुत अभिभूत हो गया। आखिर, हमारे यहाँ प्राचीन काल से हमारे शास्त्र और ग्रंथ, इन्हीं भोजपत्रों पर सहेजे जाते रहे हैं। महाभारत भी तो इसी भोजपत्र पर लिखा गया था। आज, देवभूमि की ये महिलाएं, इस भोजपत्र से, बेहद ही सुंदर-सुंदर कलाकृतियाँ और स्मृति चिन्ह बना रही हैं। माणा गांव की यात्रा के दौरान मैंने उनके इस Unique प्रयास की सराहना की थी। मैंने, देवभूमि आने वाले पर्यटकों से अपील की थी, कि वो, यात्रा के दौरान ज्यादा से ज्यादा Local Products खरीदें। इसका वहाँ बहुत असर हुआ है। आज, भोजपत्र के उत्पादों को यहाँ आने वाले तीर्थयात्री काफी पसंद कर रहे हैं और इसे अच्छे दामों पर खरीद भी रहे हैं। भोजपत्र की यह प्राचीन विरासत, उत्तराखंड की महिलाओं के जीवन में खुशहाली के नए-नए रंग भर रही है। मुझे यह जानकर भी खुशी हुई है कि भोजपत्र से नए-नए Product बनाने के लिए राज्य सरकार, महिलाओं को Training भी दे रही है।\n राज्य सरकार ने भोजपत्र की दुर्लभ प्रजातियों को संरक्षित करने के लिए भी अभियान शुरू किया है। जिन क्षेत्रों को कभी देश का आखिरी छोर माना गया था, उन्हें अब, देश का प्रथम गाँव मानकर विकास हो रहा है। ये प्रयास अपनी परंपरा और संस्कृति को संजोने के साथ आर्थिक तरक्की का भी जरिया बन रहा है।\nमेरे प्यारे देशवासियो, ‘मन की बात’ में मुझे इस बार काफी संख्या में ऐसे पत्र भी मिले हैं, जो मन को बहुत ही संतोष देते है। ये चिट्ठी उन मुस्लिम महिलाओं ने लिखी हैं, जो हाल ही में हज यात्रा करके आई हैं। उनकी ये यात्रा कई मायनों में बहुत खास है। ये वो महिलाएं हैं, जिन्होंने, हज की यात्रा, बिना किसी पुरुष सहयोगी या मेहरम के बिना पूरी की है और ये संख्या सौ-पचास नहीं, बल्कि, 4 हज़ार से ज्यादा है – यह एक बड़ा बदलाव है। पहले, मुस्लिम महिलाओं को बिना मेहरम, ‘हज’ करने की इजाजत नहीं थी। मैं ‘मन की बात’ के माध्यम से सऊदी अरब सरकार का भी ह्रदय से आभार व्यक्त करता हूँ। बिना मेहरम ‘हज’ पर जा रही महिलाओं के लिए ख़ासतौर पर women coordinators नियुक्ति की गई थी।\nसाथियो, बीते कुछ वर्षों में Haj Policy में जो बदलाव किए गए हैं, उनकी भरपूर सराहना हो रही है। हमारी मुस्लिम माताओं और बहनों ने इस बारे में मुझे काफी कुछ लिखा है। अब, ज्यादा से ज्यादा लोगों को ‘हज’ पर जाने का मौका मिल रहा है। ‘हज यात्रा’ से लौटे लोगों ने, विशेषकर हमारी माताओं-बहनों ने चिट्ठी लिखकर जो आशीर्वाद दिया है, वो अपने आप में बहुत प्रेरक है।\nमेरे प्यारे देशवासियो, जम्मू-कश्मीर में Musical Nights हों, High Altitudes में Bike Rallies हों, चंडीगढ़ के local clubs हों, और, पंजाब में ढेर सारे Sports Groups हों, ये सुनकर लगता है, Entertainment की बात हो रही है ,  Adventure की बात हो रही है। लेकिन बात कुछ और है, ये आयोजन एक ‘common cause’ से भी जुड़ा हुआ है। और ये common cause है – drugs के खिलाफ जागरूकता अभियान। जम्मू-कश्मीर के युवाओं को Drugs से बचाने के लिए कई Innovative प्रयास देखने को मिले हैं। यहाँ, Musical Night, Bike Rallies जैसे कार्यक्रम हो रहे हैं। चंडीगढ़ में इस Message को Spread करने के लिए Local Clubs को इससे जोड़ा गया है। वे इन्हें VADA (वादा) clubs कहते हैं। VADA यानी Victory Against Drugs Abuse. पंजाब में कई Sports Groups भी बनाए गए हैं, जो Fitness पर ध्यान देने और नशा मुक्ति के लिए Awareness Campaign चला रहे हैं। नशे के खिलाफ अभियान में युवाओं की बढ़ती भागीदारी बहुत उत्साह बढ़ाने वाली है। ये प्रयास, भारत में नशे के खिलाफ अभियान को बहुत ताकत देते हैं। हमें देश की भावी पीढ़ियों को बचाना है, तो उन्हें, drugs से दूर रखना ही होगा। इसी सोच के साथ, 15 अगस्त 2020 को ‘नशा मुक्त भारत अभियान’ की शुरुआत की गई थी। इस अभियान से 11 करोड़ से ज्यादा लोगों को जोड़ा गया है। दो हफ्ते पहले ही भारत ने drugs के खिलाफ बहुत बड़ी कारवाई की है। drugs की करीब डेढ़ लाख किलो की खेप को जब्त करने के बाद उसे नष्ट कर दिया गया है। भारत ने 10 लाख किलो Drugs को नष्ट करने का अनोखा record भी बनाया है। इन Drugs की कीमत 12,000 करोड़ रुपये से भी ज्यादा थी। मैं, उन सभी की सराहना करना चाहूँगा, जो, नशा मुक्ति के इस नेक अभियान में अपना योगदान दे रहे हैं। नशे की लत, न सिर्फ परिवार, बल्कि, पूरे समाज के लिए बड़ी परेशानी बन जाती है। ऐसे में यह खतरा हमेशा के लिए ख़त्म हो, इसके लिए जरुरी है कि हम सब एकजुट होकर इस दिशा में आगे बढ़ें।\n     मेरे प्यारे देशवासियो, जब बात drugs और युवा-पीढ़ी की हो रही है, तो मैं आपको मध्य प्रदेश की एक Inspiring-journey के बारे में भी बताना चाहता हूँ। ये Inspiring Journey है Mini Brazil की। आप सोच रहे होंगे कि मध्य प्रदेश में Mini Brazil कहां से आ गया,  यही तो twist है। एम.पी. के शहडोल में एक गांव है बिचारपुर। बिचारपुर को Mini Brazil कहा जाता है। Mini Brazil इसलिए, क्योंकि ये गांव आज फुटबाल के उभरते सितारों का गढ़ बन गया है। जब कुछ हफ्ते पहले मैं शहडोल गया था, तो मेरी मुलाक़ात वहां ऐसे बहुत सारे Football खिलाड़ियों से हुई थी। मुझे लगा कि इस बारे में हमारे देशवासियों को और खासकर युवा साथियों को ज़रूर जानना चाहिए।\n     साथियो, बिचारपुर गांव के Mini Brazil बनने की यात्रा दो-ढाई दशक पहले शुरू हुई थी। उस दौरान, बिचारपुर गांव अवैध शराब के लिए बदनाम था, नशे की गिरफ्त में था। इस माहौल का सबसे बड़ा नुकसान यहाँ के युवाओं को हो रहा था। एक पूर्व National Player और coach रईस एहमद ने इन युवाओं की प्रतिभा को पहचाना। रईस जी के पास संसाधन ज्यादा नहीं थे, लेकिन उन्होंने, पूरी लगन से, युवाओं को, Football सिखाना शुरू किया। कुछ साल के भीतर ही यहाँ Football इतनी popular हो गयी, कि बिचारपुर गांव की पहचान ही Football से होने लगी। अब यहाँ Football क्रांति नाम से एक प्रोग्राम भी चल रहा है। इस प्रोग्राम के तहत युवाओं को इस खेल से जोड़ा जाता है और उन्हें training दी जाती है। ये प्रोग्राम इतना सफ़ल हुआ है कि बिचारपुर से National और state level के 40 से ज्यादा खिलाड़ी निकले हैं। ये Football क्रांति अब धीरे- धीरे पूरे क्षेत्र में फैल रही है। शहडोल और उसके आसपास के काफ़ी बड़े इलाके में 1200 से ज्यादा Football club बन चुके हैं। यहाँ से बड़ी संख्या में ऐसे खिलाड़ी निकल रहे है, जो, National level पर खेल रहे हैं। Football के कई बड़े पूर्व खिलाड़ी और coach, आज, यहाँ, युवाओं को, Training दे रहे हैं। आप सोचिये, एक आदिवासी इलाका जो अवैध शराब के लिए जाना जाता था, नशे के लिए बदनाम था, वो अब देश की Football Nursery बन गया है। इसीलिए तो कहते हैं – जहां चाह, वहां राह। हमारे देश में प्रतिभाओं की कमी नहीं है। ज़रूरत है तो उन्हें तलाशने की  और तराशने की। इसके बाद यही युवा देश का नाम रौशन भी करते हैं और देश के विकास को दिशा भी देते हैं।\nमेरे प्यारे देशवासियो, आजादी के 75 साल पूरे होने के अवसर पर हम सभी पूरे उत्साह से ‘अमृत महोत्सव’ मना रहे हैं। ‘अमृत महोत्सव’ के दौरान देश में करीब-करीब दो लाख कार्यक्रमों का आयोजन किया गया है। ये कार्यक्रम एक से बढ़कर एक रंगों से सजे थे, विविधता से भरे थे। इन आयोजनों की एक खूबसूरती ये भी रही कि इनमें record संख्या में युवाओं ने हिस्सा लिया। इस दौरान हमारे युवाओं को देश की महान विभूतियों के बारे में बहुत कुछ जानने को मिला। पहले कुछ महीनों की ही बात करें, तो जन-भागीदारी से जुड़े कई दिलचस्प कार्यक्रम देखने को मिले। ऐसा ही एक कार्यक्रम था – दिव्यांग लेखकों के लिए ‘Writers’ Meet’ का आयोजन। इसमें record संख्या में लोगों की सहभागिता देखी गई। वहीँ, आंध्र प्रदेश के तिरुपति में ‘राष्ट्रीय संस्कृत सम्मलेन’ का आयोजन हुआ। हम सभी जानते हैं कि हमारे इतिहास में किलों का, forts का, कितना महत्व रहा है। इसी को दर्शाने वाली एक Campaign, ‘किले और कहानियाँ’ यानी Forts से जुड़ी कहानियाँ भी लोगों को खूब पसंद आई।\nसाथियो, आज जब देश में, चारों तरफ ‘अमृत महोत्सव’ की  गूँज है, 15 अगस्त पास ही है तो देश में एक और बड़े अभियान की शुरुआत होने जा रही है। शहीद वीर-वीरांगनाओं को सम्मान देने के लिए ‘मेरी माटी मेरा देश’ अभियान शुरू होगा। इसके तहत देश-भर में हमारे अमर बलिदानियों की स्मृति में अनेक कार्यक्रम आयोजित होंगे। इन विभूतियों की स्मृति में, देश की लाखों ग्राम पंचायतों में, विशेष शिलालेख भी स्थापित किए जाएंगे। इस अभियान के तहत देश-भर में ‘अमृत कलश यात्रा’ भी निकाली जाएगी। देश के गाँव-गाँव से, कोने-कोने से, 7500 कलशों में मिट्टी लेकर ये ‘अमृत कलश यात्रा’ देश की राजधानी दिल्ली पहुचेंगी। ये यात्रा अपने साथ देश के अलग-अलग हिस्सों से पौधे लेकर भी आएगी। 7500 कलश में आई माटी और पौधों से मिलाकर फिर National War Memorial के समीप ‘अमृत वाटिका’ का निर्माण किया जाएगा। ये ‘अमृत वाटिका’, ‘एक भारत-श्रेठ भारत का’ भी बहुत ही भव्य प्रतीक बनेगी। मैंने पिछले साल लाल किले से अगले 25 वर्षों के अमृतकाल के लिए ‘पंच प्राण’ की बात की थी। ‘मेरी माटी मेरा देश’ अभियान में हिस्सा लेकर हम इन ‘पंच प्राणों’ को पूरा करने की शपथ भी लेंगे। आप सभी, देश की पवित्र मिट्टी को हाथ में लेकर शपथ लेते हुए अपनी सेल्फी को yuva.gov.in पर जरुर upload करें। पिछले वर्ष स्वतंत्रता दिवस के अवसर पर ‘हर घर तिरंगा अभियान’ के लिए जैसे पूरा देश एक साथ आया था, वैसे ही हमें इस बार भी फिर से, हर घर तिरंगा फहराना है, और इस परंपरा को लगातार आगे बढ़ाना है। इन प्रयासों से हमें अपने कर्तव्यों का बोध होगा, देश की आजादी के लिए दिए गए असंख्य बलिदानों का बोध होगा, आजादी के मूल्य का ऐहसास होगा। इसलिए, हर देशवासी को, इन प्रयासों से, जरुर जुड़ना चाहिए।\n     मेरे प्यारे देशवासियो, ‘मन की बात’ में आज बस इतना ही। अब कुछ ही दिनों में हम 15 August आजादी का ये महान पर्व का हिस्सा बनेंगे। देश की आजादी के लिए मर-मिटने वालों को, हमेशा याद रखना है। हमें, उनके सपनों को सच करने के लिए दिन-रात मेहनत करनी है और ‘मन की बात’ देशवासियों की इसी मेहनत को, उनके सामूहिक प्रयासों को सामने लाने का ही एक माध्यम है। अगली बार, कुछ नये विषयों के साथ, आपसे मुलाकात होगी। बहुत बहुत धन्यवाद। नमस्कार।\n*****\nDS/VK\n"
    },
    {
      "language": "ass",
      "text": "\nমোৰ প্ৰিয় দেশবাসী, নমস্কাৰ৷\n‘মন কী বাত’লৈ আপোনালোক সকলোকে বহুত বহুত আদৰণি জনাইছো৷ জুলাই মাহ, অৰ্থাৎ বৰষুণ বতৰ৷ বিগত কিছুদিন ধৰি প্ৰাকৃতিক দুৰ্যোগৰ বাবে, চিন্তা আৰু উদ্বেগপূৰ্ণ হৈ আছে৷ যমুনাসহ কেইবাখনো নদীৰ বানত বহু অঞ্চলৰ লোকসকল যথেষ্ট সমস্যাৰ সন্মুখীন হৈছে৷ পাহাৰীয়া এলেকাত ভূমিস্খলনৰ ঘটনা সংঘটিত হৈছে৷ সেই সময়ছোৱাত দেশৰ পশ্চিমাঞ্চলত, কিছু দিন পূৰ্বে গুজৰাটত বিভিন্ন অঞ্চলত বিপৰ্যয় ঘূৰ্ণীবতাহ আহিছিল৷ কিন্তু বন্ধুসকল, এই দুৰ্যোগৰ মাজতো আমি সকলো দেশবাসী পুনৰ দেখুৱাই দিলো যে সামূহিক প্ৰচেষ্টাৰ শক্তি কিমান৷ স্থানীয় লোকসকলে, আমাৰ এনডিআৰএফ জোৱানসকলে, স্থানীয় প্ৰশাসনৰ লোকসকলে দিনে-ৰাতিয়ে লাগি এই দুৰ্যোগৰ মোকাবিলা কৰিলে৷ যিকোনো ধৰণৰ দুৰ্যোগ প্ৰশমনত আমাৰ সামৰ্থ্য আৰু সম্পদৰ ভূমিকা অধিক-কিন্তু ইয়াৰ সমান্তৰালভাৱে আমাৰ সংবেদনশীলতা আৰু এজনে আনজনক হাতে হাত ধৰাটো সিমানেই গুৰুত্বপূৰ্ণ৷ সৰ্বজন হিতায়ৰ এই ভাৱনা ভাৰতৰ পৰিচয়ৰ লগতে শক্তিও৷\n \nবন্ধুসকল, বৰষুণৰ এই সময়ছোৱাত ‘বৃক্ষৰোপণ’ আৰু ‘জল সংৰক্ষণ’ৰ বাবেও সমানেই গুৰুত্বপূৰ্ণ। স্বাধীনতাৰ ‘অমৃত মহোৎসৱ’ৰ সময়ত নিৰ্মিত ৬০ হাজাৰৰো অধিক অমৃত সৰোবৰৰ উজ্জ্বলতাও বৃদ্ধি পাইছে। বৰ্তমান সময়ত ৫০ হাজাৰৰো অধিক অমৃত বিল নিৰ্মাণৰ কাম চলি আছে। আমাৰ দেশবাসীয়ে সম্পূৰ্ণ সচেতনতা আৰু দায়িত্বশীলতাৰে ‘জল সংৰক্ষণ’ৰ বাবে নতুন প্ৰচেষ্টা হাতত লৈছে। মনত আছে, আগতে এদিন মই মধ্যপ্ৰদেশৰ শ্বাহদললৈ গৈছিলো। তাৰ পাকাৰিয়া গাঁৱৰ জনজাতীয় ভাই-ভনীক লগ পালোঁ৷ তাত তেওঁলোকৰ সৈতে প্ৰকৃতি আৰু পানী সংৰক্ষণৰ সন্দৰ্ভত আলোচনা কৰিলোঁ। এতিয়া মই গম পাইছো যে পাকাৰীয়া গাঁৱৰ জনজাতীয় ভাই-ভনীসকলে এই কাম আৰম্ভ কৰিছে। ইয়াত প্ৰশাসনৰ সহায়ত মানুহে প্ৰায় ১০০টা কুঁৱা পানী পুনৰ ভৰ্তিৰ ব্যৱস্থালৈ ৰূপান্তৰিত কৰিছে। বৰষুণৰ পানী এতিয়া এই কুঁৱাবোৰলৈ যায় আৰু কুঁৱাৰ এই পানী মাটিৰ ভিতৰলৈ যায়। ইয়াৰ ফলত অঞ্চলটোৰ ভূগৰ্ভস্থ পানী ক্ৰমান্বয়ে উন্নত হ’ব। এতিয়া সকলো গাঁওবাসীয়ে সমগ্ৰ অঞ্চলটোৰ প্ৰায় ৮০০টা কূপ পুনৰ ভৰ্তিৰ বাবে ব্যৱহাৰ কৰাৰ লক্ষ্য নিৰ্ধাৰণ কৰিছে। তেনে এটা উৎসাহজনক খবৰ উত্তৰপ্ৰদেশৰ পৰা আহিছে কিছুদিন আগতে উত্তৰ প্ৰদেশত এদিনতে ৩০ কোটি গছপুলি ৰোপণৰ অভিলেখ গঢ়িছে। এই অভিযান ৰাজ্য চৰকাৰে আৰম্ভ কৰিছিল, তাৰ লোকসকলে সম্পূৰ্ণ কৰিছিল। এনে প্ৰচেষ্টা জনসাধাৰণৰ অংশগ্ৰহণৰ লগতে জনসচেতনতাৰ মহান উদাহৰণ। মই বিচাৰিম যে আমি সকলোৱে গছপুলি ৰোপণ আৰু পানী ৰক্ষাৰ এই প্ৰচেষ্টাসমূহৰ অংশ হওঁ।\nমোৰ প্ৰিয় দেশবাসী, বৰ্তমান পবিত্ৰ ‘শাওন’ মাহ চলি আছে। সদাশিৱ মহাদেৱক পূজা কৰাৰ সমান্তৰালকৈ ‘শাওন’ সেউজীয়া আৰু সুখৰ সৈতে জড়িত। সেইবাবেই আধ্যাত্মিক দৃষ্টিকোণৰ লগতে সাংস্কৃতিক দৃষ্টিকোণৰ পৰাও ‘শাওন’ মাহ অতি গুৰুত্বপূৰ্ণ  হৈ আহিছে। শাওন দোলনা, শাওন মেহান্দি, শাওন উৎসৱ-তাৰ অৰ্থ ‘শাওন’ নিজেই আনন্দ আৰু উল্লাসৰ মাহ।\nবন্ধুসকল, এই বিশ্বাস আৰু আমাৰ এই পৰম্পৰাৰ আন এটা দিশ আছে। আমাৰ এই উৎসৱ আৰু পৰম্পৰাই আমাক গতিশীল কৰি তোলে। শাওনত শিৱ পূজা কৰিবলৈ বহু ভক্তই কানৱাড় যাত্ৰা কৰে। আজিকালি ‘শাওন’ৰ বাবেই বহু ভক্তই ১২টা জ্যোতিৰ্লিংগত উপস্থিত হয়। আপোনালোকেও জানিব বিচাৰিছে যে বেনাৰসলৈ অহা লোকৰ সংখ্যাও অভিলেখ ভংগ কৰি আছে। এতিয়া প্ৰতি বছৰে ১০ কোটিৰো অধিক পৰ্যটক কাশীত উপস্থিত হৈছে। অযোধ্যা, মথুৰা, উজ্জয়িনী আদি তীৰ্থ ভ্ৰমণলৈ অহা ভক্তৰ সংখ্যাও দ্ৰুতগতিত বৃদ্ধি পাইছে। ইয়াৰ বাবে লাখ লাখ দৰিদ্ৰই কৰ্মসংস্থাপন লাভ কৰিছে, তেওঁলোকৰ জীৱিকা অটুট আছে। এই সকলোবোৰ আমাৰ সাংস্কৃতিক জাগৰণৰ ফল। ইয়াৰ দৰ্শনৰ বাবে এতিয়া আমাৰ তীৰ্থযাত্ৰালৈ সমগ্ৰ বিশ্বৰ পৰা মানুহ আহি আছে। কেলিফৰ্ণিয়াৰ পৰা অমৰনাথ যাত্ৰা কৰিবলৈ ইয়ালৈ অহা এনে দুজন আমেৰিকান বন্ধুৰ বিষয়ে মই জানিব পাৰিছো। এই বিদেশী অতিথিসকলে অমৰনাথ যাত্ৰাৰ সৈতে জড়িত স্বামী বিবেকানন্দৰ অভিজ্ঞতাৰ বিষয়ে ক’ৰবাত শুনিছিল। তাৰ পৰাই তেওঁ ইমানেই প্ৰেৰণা পাইছিল যে তেওঁ নিজেই অমৰনাথ যাত্ৰালৈ আহিছিল। তেওঁলোকে ইয়াক ভগৱান ভোলেনাথৰ আশীৰ্বাদ বুলি গণ্য কৰে। এইটোৱেই ভাৰতৰ বিশেষত্ব যে ই সকলোকে গ্ৰহণ কৰে, ই সকলোকে কিবা নহয় কিবা এটা দিয়ে। তেনে এগৰাকী মহিলা ফৰাচী মূলৰ– চাৰ্লট শ্বোপা। আগতে এবাৰ ফ্ৰান্সলৈ যোৱাৰ সময়ত তেওঁক লগ পাইছিলোঁ। চাৰ্লট শ্বোপা (Charlotte Shopa) এগৰাকী যোগ অনুশীলনকাৰী, যোগ শিক্ষয়িত্ৰী আৰু তেওঁৰ বয়স ১০০ বছৰতকৈও অধিক। তাই শতায়ু গৰকিছে। তেওঁ বিগত ৪০ বছৰ ধৰি যোগাসন কৰি আহিছে৷ তেওঁৰ স্বাস্থ্য আৰু এই ১০০ বছৰীয়া বয়সৰ কৃতিত্ব কেৱল যোগাসনকে দিয়ে। ভাৰতৰ যোগ বিজ্ঞান আৰু বিশ্বত ইয়াৰ শক্তিৰ তেওঁ এক বিশিষ্ট মুখ হৈ পৰিছে৷ সকলোৱে তেওঁৰ পৰা শিক্ষা লোৱা উচিত। আহক আমি কেৱল আমাৰ ঐতিহ্যক আকোৱালি লোৱাই নহয়, ইয়াক দায়িত্বশীলভাৱে বিশ্বৰ আগত উপস্থাপন কৰোঁ। আৰু মই সুখী যে আজিকালি উজ্জয়িনীত এনে এটা প্ৰচেষ্টা চলি আছে। ইয়াত দেশৰ বিভিন্ন প্ৰান্তৰ ১৮ গৰাকী চিত্ৰশিল্পীয়ে পুৰাণৰ আধাৰত আকৰ্ষণীয় কাৰ্টুন নিৰ্মাণ কৰি আছে। এই চিত্ৰসমূহ বুণ্ডী শৈলী, নাথদ্বাৰা শৈলী, পাহাৰী শৈলী আৰু অপভ্ৰংশ শৈলীৰ দৰে বহুতো সুকীয়া শৈলীত নিৰ্মাণ কৰা হ’ব। এইবোৰ উজ্জয়িনীৰ ত্ৰিবেণী সংগ্ৰহালয়ত প্ৰদৰ্শিত হ’ব, অৰ্থাৎ কিছুদিন পাছত উজ্জয়িনীলৈ গ’লে মহাকাল মহালোকৰ লগতে আন এখন ঐশ্বৰিক স্থান পৰিদৰ্শন কৰিব পাৰিব।\nবন্ধুসকল, উজ্জয়িনীত এই চিত্ৰ নিৰ্মাণৰ কথা কওঁতে আন এখন অনন্য ছবিৰ কথা মনত পৰে। এই ছবিখন ৰাজকোটৰ শিল্পী প্ৰভাত সিং মোদভাই বৰহাটে নিৰ্মাণ কৰিছিল। এই ছবিখন ছত্ৰপতি বীৰ শিৱাজী মহাৰাজৰ জীৱনৰ এক ঘটনাৰ আধাৰত নিৰ্মাণ কৰা হৈছিল। শিল্পী প্ৰভাত ভায়ে দেখুৱাইছিল যে ছত্রপতি শিৱাজী মহাৰাজে ৰাজ অভিষেকৰ পাছত তেওঁৰ কুলদেৱী ‘তুলজা মাতা’ দৰ্শন কৰিবলৈ ওলাইছে, গতিকে সেই সময়ত কি পৰিবেশ আছিল। আমাৰ পৰম্পৰা, আমাৰ ঐতিহ্যক জীয়াই ৰাখিবলৈ আমি সেইবোৰ বচাব লাগিব, জীয়াই থাকিব লাগিব, পৰৱৰ্তী প্ৰজন্মক শিকাব লাগিব। মই সুখী যে, আজি এই দিশত বহু প্ৰচেষ্টা হাতত লৈছে।\nমোৰ প্ৰিয় দেশবাসী, বহু সময়ত আমি পৰিৱেশ, উদ্ভিদ আৰু প্ৰাণী, জৈৱ বৈচিত্ৰ্য আদি শব্দ শুনিলে কিছুমান মানুহে এইবোৰ বিশেষ বিষয়, বিশেষজ্ঞৰ সৈতে জড়িত বিষয় বুলি ভাবে, কিন্তু সেয়া নহয়। প্ৰকৃতিক যদি আমি সঁচাকৈয়ে ভাল পাওঁ তেন্তে আমাৰ সামান্য পৰিশ্ৰমেৰেও আমি বহু কাম কৰিব পাৰো। ভাদাৱল্লীৰ তামিলনাডুত সুৰেশ ৰাঘৱন জী নামৰ এজন সহকৰ্মী আছে। ৰাঘৱন জী চিত্ৰকলাৰ প্ৰতি আকৰ্ষিত। জানেনে, চিত্ৰকলা শিল্প আৰু কেনভাছৰ সৈতে জড়িত কাম, কিন্তু ৰাঘৱন জীয়ে সিদ্ধান্ত লৈছিল যে তেওঁ নিজৰ চিত্ৰকলাৰ জৰিয়তে উদ্ভিদ আৰু প্ৰাণীৰ তথ্য সংৰক্ষণ কৰিব। তেওঁলোকে বিভিন্ন উদ্ভিদ আৰু প্ৰাণীৰ চিত্ৰ নিৰ্মাণ কৰি ইয়াৰ সৈতে জড়িত তথ্যসমূহ নথিভুক্ত কৰে। এতিয়ালৈকে তেওঁ এনে কেইবা ডজনো চৰাই, জীৱ-জন্তু, অৰ্কিডৰ ছবি নিৰ্মাণ কৰিছে, যিবোৰ বিলুপ্তিৰ পথত। শিল্পৰ জৰিয়তে প্ৰকৃতিৰ সেৱা কৰাৰ এই উদাহৰণ সঁচাকৈয়ে আচৰিত।\nমোৰ মৰমৰ দেশবাসী, আজি আৰু এটা আমোদজনক কথা ক’ব বিচাৰিছো। কিছুদিন আগতে ছ’চিয়েল মিডিয়াত এটা আচৰিত উন্মাদনা দেখা দিছিল। আমেৰিকাই আমাৰ ওচৰলৈ শতাধিক বিৰল আৰু প্ৰাচীন সামগ্ৰী ঘূৰাই দিছে। এই খবৰটো চৰ্চালৈ অহাৰ পিছত ছ’চিয়েল মিডিয়াত এই শিল্পকৰ্মক লৈ যথেষ্ট চৰ্চা চলিছিল। যুৱক-যুৱতীসকলে নিজৰ ঐতিহ্যক লৈ গৌৰৱৰ ভাৱ দেখুৱালে। ভাৰতলৈ ঘূৰাই অনা এই শিল্পকৰ্মসমূহ প্ৰায় ২৫০০ৰ পৰা ২৫০বছৰ পুৰণি। এই বিৰল বস্তুবোৰ দেশৰ বিভিন্ন অঞ্চলৰ বুলি জানিও আপুনি আনন্দিত হ’ব। এইবোৰ টেৰাকোটা, ষ্টোন, ধাতু আৰু কাঠ ব্যৱহাৰ কৰি তৈয়াৰ কৰা হয়। ইয়াৰে কিছুমান এনেকুৱা যে ই আপোনাক আচৰিত কৰি তুলিব। সেইবোৰ দেখা পালে থৰ হৈ ৰ’ব৷ এইবোৰত একাদশ শতিকাৰ এটা ধুনীয়া বেলেগ শিলৰ ভাস্কৰ্যও চাবলৈ পাব। মধ্যপ্ৰদেশৰ অন্তৰ্গত এটি ‘অপ্সৰা’ নৃত্যৰ কলাকৰ্ম। চোলা যুগৰ বহু ভাস্কৰ্যও এইবোৰত অন্তৰ্ভুক্ত কৰা হৈছে। দেৱী আৰু ভগৱান মুৰ্গানৰ মূৰ্তি দ্বাদশ শতিকাৰ আৰু তামিলনাডুৰ চহকী সংস্কৃতিৰ সৈতে জড়িত। প্ৰায় হাজাৰ বছৰ পুৰণি ভগৱান গণেশৰ ব্ৰঞ্জৰ মূৰ্তিও ভাৰতলৈ ঘূৰাই অনা হৈছে। ললিতাসনত বহি থকা উমা-মহেশ্বৰৰ এটা মূৰ্তি একাদশ শতিকাৰ বুলি কোৱা হয়, য’ত দুয়োজনেই নন্দীৰ ওপৰত বহি আছে। জৈন তীৰ্থংকৰৰ দুটা শিলৰ মূৰ্তিও ভাৰতলৈ উভতাই অনা হৈছে। ভগৱান সূৰ্য্য দেৱৰ দুটা মূৰ্তিয়েও আপোনালোকক মোহিত কৰিব। ইয়াৰে এটা বেলেগ শিলৰ। ঘূৰাই দিয়া বস্তুবোৰৰ ভিতৰত কাঠৰ পেনেল এটাও আছে, যিয়ে সাগৰৰ মন্থনৰ কাহিনী ৰোমন্থন কৰে। ১৬-১৭ শতিকাৰ এই পেনেলটো দক্ষিণ ভাৰতৰ সৈতে জড়িত।\nবন্ধুসকল, ইয়াত মই অতি কম নাম লৈছো, আনহাতে, চাওক, এই তালিকাখন অতি দীঘলীয়া। আমাৰ এই মূল্যৱান ঐতিহ্য ঘূৰাই দিয়া আমেৰিকা চৰকাৰক ধন্যবাদ জনাইছো। আনকি ২০১৬ আৰু ২০২১ চনত আমেৰিকা ভ্ৰমণৰ সময়তো বহু শিল্পকৰ্ম ভাৰতলৈ ঘূৰাই দিয়া হৈছিল। মই নিশ্চিত যে এনে প্ৰচেষ্টাৰ দ্বাৰা সমগ্ৰ দেশতে আমাৰ সাংস্কৃতিক ঐতিহ্যৰ চুৰি প্ৰতিৰোধৰ ক্ষেত্ৰত সজাগতা বৃদ্ধি পাব। ইয়াৰ দ্বাৰা আমাৰ চহকী ঐতিহ্যৰ প্ৰতি দেশবাসীৰ মোহ আৰু অধিক গভীৰ হ’ব।\nমোৰ প্ৰিয় দেশবাসী, দেৱভূমি উত্তৰাখণ্ডৰ একাংশ মাতৃ-ভগ্নীয়ে মোলৈ লিখা চিঠিবোৰ হৃদয়স্পৰ্শী। পুত্ৰ, ভায়েকক তেওঁলোকে বহুত আশীৰ্বাদ দিছে। তেওঁলোকে লিখিছে যে ‘তেওঁলোকে কেতিয়াও কল্পনা কৰা নাছিল যে আমাৰ সাংস্কৃতিক ঐতিহ্য ‘ভোজপাত্ৰ’ তেওঁলোকৰ জীৱিকাৰ মাধ্যম হ’ব পাৰে।’ আপুনি নিশ্চয় ভাবিছে যে এইটোৱেই সকলো নেকি?\nবন্ধুসকল, এই চিঠিখন মোলৈ লিখিছে চামোলী জিলাৰ নীতিমনা উপত্যকাৰ মহিলাসকলে। এইসকল মহিলাই যোৱা বছৰৰ অক্টোবৰ মাহত ভোজপাত্ৰৰ ওপৰত এক অনন্য শিল্পকৰ্ম মোক উপহাৰ দিছিল। এই উপহাৰটো পাই মইও আপ্লুত হৈ পৰিলোঁ। কাৰণ, অতীজৰে পৰা এই ভোজপাত্ৰবোৰত আমাৰ শাস্ত্ৰ-গ্ৰন্থ সঞ্চয় হৈ আছে। এই ভোজপাত্ৰৰ ওপৰতো মহাভাৰত ৰচনা কৰা হৈছিল। আজি এই ভোজপাত্ৰৰ পৰাই দেৱভূমিৰ এই মহিলাসকলে অতি সুন্দৰ শিল্পকৰ্ম আৰু স্মৃতিগ্ৰন্থ তৈয়াৰ কৰিছে। মানা গাঁও ভ্ৰমণৰ সময়ত তেওঁলোকৰ অনন্য প্ৰচেষ্টাৰ শলাগ লৈছিলোঁ। দেৱভূমিলৈ অহা পৰ্যটকসকলক তেওঁলোকৰ ভ্ৰমণৰ সময়ত যিমান পাৰি সিমান স্থানীয় সামগ্ৰী ক্ৰয় কৰিবলৈ আহ্বান জনাইছিলোঁ। তাত ইয়াৰ যথেষ্ট প্ৰভাৱ পৰিছে। আজি ভোজপাত্ৰৰ উৎপাদিত সামগ্ৰীসমূহ ইয়ালৈ অহা তীৰ্থযাত্ৰীসকলে অতিশয় ভাল পায় আৰু লগতে ভাল দামত ক্ৰয় কৰি আছে। ভোজপাত্ৰৰ এই প্ৰাচীন ঐতিহ্যই উত্তৰাখণ্ডৰ নাৰীসকলৰ জীৱনত সুখৰ নতুন ৰং সংযোজন কৰিছে। মই এইটোও জানি সুখী যে ৰাজ্য চৰকাৰেও মহিলাসকলক ভোজপাত্ৰৰ পৰা নতুন সামগ্ৰী তৈয়াৰ কৰাৰ প্ৰশিক্ষণ দিছে।\nভোজপাত্ৰৰ বিৰল প্ৰজাতিৰ সংৰক্ষণৰ বাবেও ৰাজ্য চৰকাৰে অভিযান আৰম্ভ কৰিছে। এসময়ত দেশৰ শেষ মূৰ বুলি গণ্য কৰা অঞ্চলবোৰ এতিয়া দেশৰ প্ৰথম গাঁও বুলি গণ্য কৰি উন্নয়ন কৰা হৈছে। আমাৰ পৰম্পৰা আৰু সংস্কৃতি ৰক্ষা কৰাৰ সমান্তৰালকৈ এই প্ৰচেষ্টাও অৰ্থনৈতিক প্ৰগতিৰ মাধ্যম হৈ পৰিছে।\nমোৰ প্ৰিয় দেশবাসী, এইবাৰ ‘মন কী বাত’ত মইও এনেধৰণৰ বৃহৎ সংখ্যক চিঠি পাইছো, যি মনটোক বহুত সন্তুষ্টি দিয়ে। শেহতীয়াকৈ হজ তীৰ্থযাত্ৰা কৰা সেই মুছলমান মহিলাসকলে এই চিঠিবোৰ লিখিছে। তেওঁলোকৰ এই যাত্ৰা বহু দিশত অতি বিশেষ। কোনো পুৰুষ সংগী বা মেহৰাম নোহোৱাকৈ হজ কৰা এইসকল মহিলা আৰু সংখ্যা এশ বা পঞ্চাশ নহয়, ৪ হাজাৰৰো অধিক–এয়া এক ডাঙৰ পৰিৱৰ্তন। ইয়াৰ পূৰ্বে মেহৰাম অবিহনে মুছলমান মহিলাক ‘হজ’ কৰিবলৈ দিয়া হোৱা নাছিল। লগতে ‘মন কী বাত’ৰ জৰিয়তে চৌদি আৰৱ চৰকাৰৰ প্ৰতি আন্তৰিক কৃতজ্ঞতা জ্ঞাপন কৰিছো। মেহৰাম অবিহনে ‘হজ’ত যোৱা মহিলাসকলৰ বাবে বিশেষভাৱে মহিলা সমন্বয়ক নিযুক্তি দিয়া হৈছিল।\nবন্ধুসকল, যোৱা কেইবছৰমানৰ পৰা হজ নীতিত যি পৰিৱৰ্তন হৈছে, তাক অতিশয় শলাগ লোৱা হৈছে। আমাৰ মুছলমান মাতৃ আৰু ভগ্নীসকলে মোলৈ এই বিষয়ে বহুত লিখিছে। এতিয়া অধিক সংখ্যক লোকে ‘হজ’ত যোৱাৰ সুযোগ পাইছে। হজ তীৰ্থযাত্ৰাৰ পৰা উভতি অহা লোকসকলে বিশেষকৈ আমাৰ আই-ভনীসকলে চিঠি লিখি যি আশীৰ্বাদ দিছে, সেয়া মোৰ বাবে অতি প্ৰেৰণাদায়ক।\nমোৰ প্ৰিয় দেশবাসী, জম্মু-কাশ্মীৰত মিউজিকেল নাইটেই হওক, হাই এলটিটুডত বাইক ৰেলীয়েই হওক, চণ্ডীগড়ত স্থানীয় ক্লাবেই হওক, পঞ্জাৱত বহুতো ক্ৰীড়া গোটেই হওক, এনে লাগে যেন আমি মনোৰঞ্জন আৰু দুঃসাহসিকতাৰ কথা কৈছো।  কিন্তু কথাটো বেলেগ, এই পৰিঘটনাটোও এটা ‘সাধাৰণ কাৰণ’ৰ সৈতে জড়িত। আৰু এইটোৱেই সাধাৰণ কাৰণ – ড্ৰাগছৰ বিৰুদ্ধে সজাগতা অভিযান। জম্মু-কাশ্মীৰৰ যুৱক-যুৱতীসকলক ড্ৰাগছৰ পৰা বচাবলৈ বহু অভিনৱ প্ৰচেষ্টা দেখা গৈছে। ইয়াত মিউজিকেল নাইট, বাইক ৰেলীৰ দৰে অনুষ্ঠান চলি আছে। চণ্ডীগড়ত এই বাৰ্তা প্ৰচাৰৰ বাবে স্থানীয় ক্লাবসমূহক ইয়াৰ সৈতে জড়িত কৰা হৈছে। এইবোৰক তেওঁলোকে বড়া(VADA) ক্লাব বুলি কয়। VADA মানে ড্ৰাগছ অপব্যৱহাৰৰ বিৰুদ্ধে বিজয়। পঞ্জাৱতো বহুতো ক্ৰীড়া গোট গঠন কৰা হৈছে, যিয়ে ফিটনেছত গুৰুত্ব আৰোপ কৰি ড্ৰাগছ আসক্তিৰ পৰা মুক্তি পাবলৈ সজাগতা অভিযান চলাই আছে। নিচাযুক্ত দ্ৰব্যৰ বিৰুদ্ধে অভিযানত যুৱক-যুৱতীসকলৰ অংশগ্ৰহণ বৃদ্ধি পোৱাটো অতি উৎসাহজনক। এই প্ৰচেষ্টাসমূহে ভাৰতত ড্ৰাগছৰ বিৰুদ্ধে অভিযানক যথেষ্ট শক্তি প্ৰদান কৰে। যদি আমি দেশৰ ভৱিষ্যত প্ৰজন্মক বচাব বিচাৰো, তেন্তে আমি তেওঁলোকক ড্ৰাগছৰ পৰা আঁতৰাই ৰাখিব লাগিব। এই চিন্তাৰে ১৫ আগষ্ট ২০২০ত ‘নিছা মুক্তি ভাৰত অভিযান’ৰ শুভাৰম্ভ কৰা হয়। ১১ কোটিৰো অধিক লোকক এই অভিযানৰ সৈতে সংযুক্ত কৰা হৈছে। দুসপ্তাহ পূৰ্বে ভাৰতে ড্ৰাগছৰ বিৰুদ্ধে বৃহৎ ব্যৱস্থা গ্ৰহণ কৰিছিল। প্ৰায় ডেৰ লাখ কেজি ড্ৰাগছৰ চালান জব্দ কৰাৰ পিছত ইয়াক ধ্বংস কৰা হৈছে। ভাৰতেও ১০ লাখ কেজি ড্ৰাগছ ধ্বংস কৰাৰ এক অনন্য অভিলেখ গঢ়ি তুলিছে। এই ঔষধসমূহৰ ব্যয় আছিল ১২ হাজাৰ কোটিতকৈও অধিক। নিচামুক্তকৰণৰ এই উদাৰ অভিযানত অৰিহণা যোগোৱা সকলোকে ধন্যবাদ জনাইছো। ড্ৰাগছ আসক্তি কেৱল পৰিয়ালটোৰ বাবেই নহয়, সমগ্ৰ সমাজৰ বাবেও এক ডাঙৰ সমস্যা হৈ পৰে। এনে পৰিস্থিতিত এই বিপদ চিৰদিনৰ বাবে শেষ হ’বলৈ হ’লে আমি সকলোৱে একত্ৰিত হৈ এই দিশত আগবাঢ়ি যোৱাটো প্ৰয়োজনীয়।\nমোৰ প্ৰিয় দেশবাসী, ড্ৰাগছ আৰু যুৱ প্ৰজন্মৰ কথা কওঁতে মধ্যপ্ৰদেশৰ পৰা অহা এক প্ৰেৰণাদায়ক যাত্ৰাৰ কথাও আপোনালোকক জনাব বিচাৰিছো। এইটোৱেই হৈছে মিনি ব্ৰাজিলৰ প্ৰেৰণাদায়ক যাত্ৰা। আপুনি নিশ্চয় ভাবিছে যে মধ্যপ্ৰদেশত মিনি ব্ৰাজিল য’ৰ পৰা আহিছিল, এইটোৱেই হৈছে টুইষ্ট। মধ্যপ্ৰদেশৰ বিচাৰপুৰ শ্বাহদলৰ এখন গাঁও। বিচাৰপুৰৰ নাম মিনি ব্ৰাজিল। মিনি ব্ৰাজিল কাৰণ আজি এই গাঁওখন ফুটবলৰ উদীয়মান তাৰকাসকলৰ দুৰ্গ হৈ পৰিছে। কেইসপ্তাহমান আগতে শ্বাহদললৈ যাওঁতে তাত এনে বহু ফুটবল খেলুৱৈ লগ পাইছিলো। মই অনুভৱ কৰিছিলোঁ যে আমাৰ দেশবাসী আৰু বিশেষকৈ আমাৰ ডেকা বন্ধুসকলে এই বিষয়ে নিশ্চয় জানে।\nবন্ধুসকল, বিছাৰপুৰ গাঁৱৰ মিনি ব্ৰাজিল হোৱাৰ যাত্ৰা আৰম্ভ হৈছিল ডেৰ-দুই দশকৰ আগতে। সেই সময়ছোৱাত বিচাৰপুৰ গাঁওখন অবৈধ সুৰাৰ বাবে কুখ্যাত আছিল, মদ্যপানৰ কবলত পৰিছিল। এই পৰিৱেশৰ আটাইতকৈ ডাঙৰ ক্ষতি হৈছিল ইয়াৰ যুৱক-যুৱতীসকলৰ। প্ৰাক্তন ৰাষ্ট্ৰীয় খেলুৱৈ তথা প্ৰশিক্ষক ৰাইছ আহমেদে এই যুৱক-যুৱতীসকলৰ প্ৰতিভাক স্বীকৃতি দিছিল। ৰায়েছ জীৰ হাতত বিশেষ সম্পদ নাছিল যদিও তেওঁ সম্পূৰ্ণ নিষ্ঠাৰে যুৱক-যুৱতীসকলক ফুটবল শিকোৱা আৰম্ভ কৰিছিল। কেইবছৰমানৰ ভিতৰতে ইয়াত ফুটবল ইমানেই জনপ্ৰিয় হৈ পৰিল যে বিচাৰপুৰ গাঁওখন ফুটবলৰ সৈতে চিনাকি হ’বলৈ ধৰিলে। এতিয়া ইয়াত ফুটবল বিপ্লৱ নামৰ এটা অনুষ্ঠানো চলি আছে। এই কাৰ্যসূচীৰ অধীনত যুৱক-যুৱতীসকলক এই খেলৰ সৈতে সংযুক্ত কৰা হয় আৰু তেওঁলোকক প্ৰশিক্ষণ দিয়া হয়। এই কাৰ্যসূচী ইমানেই সফল হৈছে যে বিচাৰপুৰৰ পৰা ৪০ জনতকৈও অধিক ৰাষ্ট্ৰীয় আৰু ৰাজ্যিক পৰ্যায়ৰ খেলুৱৈৰ উন্মেষ ঘটিছে। এই ফুটবল বিপ্লৱ এতিয়া লাহে লাহে সমগ্ৰ অঞ্চলটোত বিয়পি পৰিছে। শ্বাহদল আৰু ইয়াৰ আশে-পাশে থকা অঞ্চলত ১২০০ৰো অধিক ফুটবল ক্লাব গঠন কৰা হৈছে। ইয়াৰ পৰা বৃহৎ সংখ্যক এনে খেলুৱৈৰ উন্মেষ ঘটিছে, যিসকলে ৰাষ্ট্ৰীয় পৰ্যায়ত খেলি আছে। বহু ডাঙৰ প্ৰাক্তন ফুটবল খেলুৱৈ আৰু প্ৰশিক্ষকে আজি ইয়াত যুৱক-যুৱতীসকলক প্ৰশিক্ষণ দি আছে। আপুনি ভাবিছে, অবৈধ সুৰাৰ বাবে পৰিচিত, ড্ৰাগছৰ বাবে কুখ্যাত জনজাতীয় অঞ্চল এতিয়া দেশৰ ফুটবল নাৰ্চাৰী হৈ পৰিছে। সেইবাবেই কোৱা হয়-য’ত ইচ্ছা আছে, তাতেই উপায় আছে। আমাৰ দেশত প্ৰতিভাৰ অভাৱ নাই। প্ৰয়োজন হ’লে বিচাৰি উলিয়াই খোদিত কৰক। ইয়াৰ পিছত এই যুৱকসকলেও দেশলৈ সন্মান কঢ়িয়াই আনে আৰু লগতে দেশৰ উন্নয়নৰ দিশতো দিক নিৰ্ণয় কৰে৷\nমোৰ প্ৰিয় দেশবাসী, স্বাধীনতাৰ ৭৫ বছৰ সম্পূৰ্ণ হোৱাৰ উপলক্ষে আমি সকলোৱে পূৰ্ণ উৎসাহেৰে ‘অমৃত মহোৎসৱ’ উদযাপন কৰিছো। ‘অমৃত মহোৎসৱ’ৰ সময়ত দেশত প্ৰায় দুই লাখ কাৰ্যসূচীৰ আয়োজন কৰা হৈছে। এই অনুষ্ঠানবোৰ একাধিক ৰঙেৰে সজাই তোলা হৈছিল, বৈচিত্ৰ্যৰে ভৰা। এই অনুষ্ঠানবোৰৰ এটা সৌন্দৰ্য্য আছিল যে অভিলেখসংখ্যক যুৱকে এইবোৰত অংশ লৈছিল। এই সময়ছোৱাত আমাৰ যুৱক-যুৱতীসকলে দেশৰ মহান ব্যক্তিত্বৰ বিষয়ে বহু কথা জানিব পাৰিলে। কেৱল প্ৰথম কেইমাহমানৰ কথা ক’বলৈ গ’লে জনসাধাৰণৰ অংশগ্ৰহণৰ সৈতে জড়িত বহুতো আকৰ্ষণীয় কাৰ্যসূচী প্ৰত্যক্ষ কৰা হৈছিল। তেনে এক অনুষ্ঠান আছিল দিব্যাংগ সাহিত্যিকসকলৰ বাবে ‘লেখক লগ’ৰ আয়োজন। অভিলেখ সংখ্যক লোকে ইয়াত অংশগ্ৰহণ কৰিছিল। একে সময়তে অন্ধ্ৰপ্ৰদেশৰ তিৰুপতিত ‘ৰাষ্ট্ৰীয় সংস্কৃত সন্মিলন’ৰ আয়োজন কৰা হৈছিল। আমাৰ ইতিহাসত দুৰ্গৰ গুৰুত্ব আমি সকলোৱে জানো। ইয়াক চিত্ৰিত কৰা এটা অভিযান, ‘গড় আৰু কাহিনী’ অৰ্থাৎ দুৰ্গৰ সৈতে জড়িত কাহিনীবোৰো ৰাইজে ভাল পাইছিল।\nবন্ধুসকল, আজি যেতিয়া সমগ্ৰ দেশতে ‘অমৃত মহোৎসৱ’ৰ প্ৰতিধ্বনি হৈছে, ১৫ আগষ্টৰ সমাগত, তেতিয়া দেশত আন এক বৃহৎ অভিযান আৰম্ভ হ’ব৷ শ্বহীদ বীৰ-বীৰাংগনাক সম্বৰ্ধনা জনোৱাৰ উদ্দেশ্যে আৰম্ভ হ’ব ‘মেৰী মাটি মেৰা দেশ’ অভিযান। ইয়াৰ অধীনত আমাৰ অমৰ শ্বহীদসকলৰ স্মৃতিত সমগ্ৰ দেশতে বহু কাৰ্যসূচীৰ আয়োজন কৰা হ’ব। এই ব্যক্তিসকলৰ স্মৃতিত দেশৰ লাখ লাখ গাঁও পঞ্চায়ততো বিশেষ শিলালিপি স্থাপন কৰা হ’ব। এই অভিযানৰ অধীনত সমগ্ৰ দেশতে ‘অমৃত কলহ যাত্ৰা’ও উলিওৱা হ’ব। দেশৰ প্ৰতিটো কোণৰ পৰা ৭৫০০ কলহত মাটি কঢ়িয়াই অনা এই ‘অমৃত কলহ যাত্ৰা’ দেশৰ ৰাজধানী দিল্লীত উপস্থিত হ’ব। এই যাত্ৰাত দেশৰ বিভিন্ন প্ৰান্তৰ পৰাও গছপুলি লৈ আহিব। ৭৫০০ কলহত অহা মাটি আৰু গছ-গছনি মিহলাই ৰাষ্ট্ৰীয় যুদ্ধ স্মাৰকৰ সমীপত নিৰ্মাণ কৰা হ’ব ‘অমৃত বাটিকা’। এই ‘অমৃত বাটিকা’ও ‘এক ভাৰত শ্ৰেষ্ঠ ভাৰত’ৰ এক ভৱিষ্যতৰ প্ৰতীক হৈ পৰিব। মই যোৱা বছৰ লালকিল্লাৰ পৰা অমৃতকালৰ আগন্তুক ২৫ বছৰৰ বাবে ‘পঞ্চ পণ’ৰ কথা কৈছিলোঁ। আমিও ‘মেৰী মাটি মেৰা দেশ’ অভিযানত অংশগ্ৰহণ কৰি এই ‘পাঁচটা পণ’ পূৰণৰ শপত গ্ৰহণ কৰিম। দেশৰ পবিত্ৰ মাটিত শপত গ্ৰহণ কৰাৰ সময়ত আপোনালোক সকলোৱে yuva.gov.inত নিজৰ ছেলফি আপলোড কৰিব লাগিব। যোৱা বছৰ স্বাধীনতা দিৱস উপলক্ষে যেনেকৈ সমগ্ৰ দেশ একত্ৰিত হৈছিল ‘হৰ ঘৰ ত্ৰিৰংগা অভিযান’ৰ বাবে, একেদৰে এইবাৰো আমি ঘৰে ঘৰে ত্ৰিৰংগা উন্মোচন কৰিব লাগিব আৰু এই পৰম্পৰা অব্যাহত ৰাখিব লাগিব। এই প্ৰচেষ্টাৰে আমি আমাৰ কৰ্তব্য উপলব্ধি কৰিম, দেশৰ স্বাধীনতাৰ বাবে কৰা অগণন ত্যাগৰ আমি উপলব্ধি কৰিম, স্বাধীনতাৰ মূল্য উপলব্ধি কৰিম। গতিকে প্ৰতিজন দেশবাসীয়ে এই প্ৰচেষ্টাত যোগদান কৰিব লাগিব।\nমোৰ প্ৰিয় দেশবাসী, আজিৰ ‘মন কী বাত’ ইমানেই৷ এতিয়া কিছুদিনৰ পাছত আমি ১৫ আগষ্টত স্বাধীনতাৰ এই মহান উৎসৱৰ অংশ হ’ম। যিসকলে দেশৰ স্বাধীনতাৰ বাবে মৃত্যুবৰণ কৰিছিল, তেওঁলোকক সদায় মনত ৰাখিব লাগিব। তেওঁলোকৰ সপোন বাস্তৱায়িত কৰিবলৈ আমি দিনে নিশাই পৰিশ্ৰম কৰিব লাগিব আৰু দেশবাসীৰ এই কঠোৰ পৰিশ্ৰম আৰু তেওঁলোকৰ সামূহিক প্ৰচেষ্টাক সন্মুখলৈ অনাৰ মাধ্যম মাথোঁ ‘মন কী বাত’। অহাবাৰ কেতবোৰ নতুন বিষয়ৰ সৈতে পুনৰ লগ পাম। আপোনালোকক সকলোকে বহুত বহুত ধন্যবাদ৷ নমস্কাৰ৷\n***\n"
    },
    {
      "language": "ben",
      "text": "\nনতুনদিল্লি, ৩০শে জুলাই, ২০২৩\nআমার প্রিয় দেশবাসী, নমস্কার। “মন কি বাতে” আপনাদের স্বাগত জানাই। জুলাই মাস মানে বর্ষা ঋতুর মাস, বৃষ্টির মাস। প্রাকৃতিক বিপর্যয়ের কারণে, গত কিছু দিন উদ্বেগ আর সমস্যাসঙ্কুল হয়ে রয়েছে। যমুনা সমেত অনেক নদীতে বন্যার কারণে অনেক এলাকায় মানুষকে কষ্টের সম্মুখীন হতে হয়েছে। পাহাড়ি এলাকায় ভূমিধ্বসের ঘটনাও ঘটেছে। এরই মধ্যে, দেশের পশ্চিম অংশে, কিছু দিন আগে গুজরাতে, ‘বিপর্যয়’ সাইক্লোনও এসেছিল। কিন্তু বন্ধুরা, এই সব বিপর্যয়ের মধ্যে, আমরা সব দেশবাসী আবার দেখিয়ে দিয়েছি, সম্মিলিত প্রয়াসের শক্তি কেমন হতে পারে। স্থানীয় মানুষজন, আমাদের এন-ডি-আর-এফের জওয়ানরা, স্থানীয় প্রশাসনের সদস্যরা, দিনরাত এক করে এই সব বিপর্যয়ের মোকাবিলা করেছেন। যে কোনও বিপর্যয়ের সঙ্গে লড়ার জন্য আমাদের সামর্থ্য আর ক্ষমতার ভূমিকা খুব বড় – কিন্তু এরই সঙ্গে, আমাদের সংবেদনশীলতা এবং অন্য একজনের হাত ধরার ভাবনা, ততটাই গুরুত্বপূর্ণ। সর্বজনের হিতের এই ভাবনা ভারতের পরিচয়ও বটে আর ভারতের শক্তিও বটে।\nবন্ধুরা, বর্ষার এই সময় ‘বৃক্ষরোপণ’ এবং ‘জল সংরক্ষণের’ জন্যও ততটাই গুরুত্বপূর্ণ। ‘আজাদী কে অমৃৎ মহোৎসব’ চলাকালীন তৈরি হওয়া ষাট হাজারেরও বেশি অমৃৎ সরোবরেও সৌন্দর্য বেড়ে গিয়েছে। এখন পঞ্চাশ হাজারেরও বেশি অমৃৎ সরোবর তৈরি করার কাজও চলছে। আমাদের দেশবাসী পূর্ণ সচেতনতা ও দায়িত্বের সঙ্গে জল সংরক্ষণের উদ্দেশ্যে নতুন-নতুন প্রয়াস করছেন। আপনাদের মনে থাকবে, কিছু দিন আগে আমি মধ্যপ্রদেশের শহডোলে গিয়েছিলাম। সেখানে আমার সাক্ষাৎ হয়েছিল পকরিয়া গ্রামের আদিবাসী ভাইবোনেদের সঙ্গে। ওখানেই প্রকৃতি আর জল বাঁচানোর ব্যাপারে আমার সঙ্গে আলোচনাও হয়েছিল। এখন আমি জানতে পেরেছি যে পকরিয়া গ্রামের আদিবাসী ভাইবোনেরা এই নিয়ে কাজও শুরু করে দিয়েছেন। এখানে, প্রশাসনের সহায়তায়, প্রায় একশো কূয়োকে ওয়াটার রিচার্জ ব্যবস্থায় বদলে ফেলা হয়েছে। বৃষ্টির জল এখন এই সব কূয়োতে ঢোকে , আর কূয়ো থেকে এই জল মাটির গভীরে পৌঁছে যায়। এতে এলাকার ভূগর্ভস্থ জলের স্তরেও ধীরে-ধীরে উন্নতি ঘটবে। এখন সব গ্রামবাসী গোটা এলাকায় প্রায় আট’শো কূয়োকে রিচার্জের জন্য উপযোগী করে তোলার লক্ষ্যমাত্রা নিয়েছেন। এমনই এক উৎসাহব্যঞ্জক খবর উত্তরপ্রদেশের থেকে এসেছে। কিছুদিন আগে, উত্তরপ্রদেশে, এক দিনে তিরিশ কোটি গাছ লাগানোর রেকর্ড তৈরি করা হয়েছে। এই অভিযান শুরু করেছিল রাজ্য সরকার, সেটা সম্পূর্ণ করেন ওখানকার মানুষ। এমন প্রয়াস জন-অংশীদারিত্বের সঙ্গে-সঙ্গে জন-জাগরণেরও বড় উদাহরণ। আমি চাইব যে আমরাও সবাই, গাছ লাগানো এবং জল বাঁচানোর এই সব প্রয়াসের অংশ হয়ে উঠি।\nআমার প্রিয় দেশবাসী, এই সময়ে শ্রাবণের পবিত্র মাস চলছে। সদাশিব মহাদেবের পূজা আরাধনার পাশাপাশি এই মাস আনন্দ উৎসবের সঙ্গে যুক্ত। তাই আধ্যাত্মিক ব্যাপারের সঙ্গে সাংস্কৃতিক দৃষ্টিকোন থেকেও শ্রাবণ খুব গুরুত্বপূর্ণ। শ্রাবণের ঝুলন, শ্রাবণের মেহেন্দী, শ্রাবণের  উৎসব – সব মিলিয়ে এই মাস মানেই আনন্দ উল্লাস।  \nবন্ধুরা, আমাদের এই বিশ্বাস ও পরম্পরার আরও একটা দিক আছে। আমাদের এই পরব, পরম্পরাগুলি আমাদের সচল, গতিশীল রাখে। এই শ্রাবণ মাসে শিবের আরাধণার জন্য অগনিত ভক্ত কাঁধে বাঁক নিয়ে যাত্রা করেন। শ্রাবণ মাসে বলে বহু ভক্তদের সমাগম হচ্ছে  দ্বাদশ জ্যোতির্লিঙ্গে। আপনারা জেনে খুশি হবেন যে রেকর্ড সংখ্যক মানুষ বেনারসে হাজির হচ্ছেন। এখন কাশীতে প্রতি বছর দশ কোটির বেশি পর্যটক যান। অয্যোধ্যা, মথুরা, উজ্জয়িনীর মতো তীর্থক্ষেত্রেও আগত ভক্তের সংখ্যা খুব দ্রুত বাড়ছে। এতে লক্ষ লক্ষ গরীব মানুষের রোজগার হচ্ছে, তাদের জীবন ধারণের রসদ যোগাচ্ছে। এসবই আমাদের সাংস্কৃতিক জন-জাগরণের ফল। এর দর্শন পেতে এখন বিশ্ব থেকে মানুষ আমাদের দেশের তীর্থস্থানে আসছেন। আমি এরকমই দু’জন আমেরিকান বন্ধুর ব্যাপারে জানতে পেরেছি যারা সুদূর ক্যালিফোর্নিয়া থেকে অমরনাথ যাত্রা করতে এসেছেন। এই বিদেশী অতিথিরা স্বামী বিবেকানন্দের অমরনাথ যাত্রার অভিজ্ঞতার কথা কোথাও শুনেছিলেন। তাঁরাও  অনুপ্রাণিত হয়ে সরাসরি অমরনাথ যাত্রা করতে চলে আসেন। এঁরা একে ভগবান ভোলানাথের আশীর্বাদ মনে করেন। এটাই ভারতের বৈশিষ্ট্য, সবাইকে আপন করে নেয়, সবাই কিছু  না কিছু  লাভ করে। এমনই একজন মহিলা হলেন ফ্রান্সের  – শার্লট শোপিন. কিছুদিন আগে আমি যখন ফ্রান্সে গিয়েছিলাম, তখন তার সঙ্গে আলাপ হয়।  শার্লট শোপিন নিয়মিত যোগাভ্যাস করেন, যোগ প্রশিক্ষক এবং তার বয়স  ১০০-রও  বেশি।  উনি বয়সের সেঞ্চুরি পার করে ফেলেছেন। উনি বিগত ৪০ বছর ধরে যোগাভ্যাস করছেন। উনি নিজের এই সুস্বাস্থ্য ও ১০০ বছর পরমায়ুর সব কৃতিত্ব যোগাভ্যাসকে দেন। উনি গোটা বিশ্বের কাছে ভারতের এই যোগবিজ্ঞান ও তার শক্তির পরিচায়ক হয়ে উঠেছেন। আমাদের সকলের এঁর থেকে শেখা উচিৎ। আমরা আমাদের ঐতিহ্যকে বুঝি ও দায়িত্বশীল ভাবে বিশ্বের সামনে তা তুলে ধরি। আমি আনন্দিত যে এরকমই একটি  চেষ্টা উজ্জয়িনীতে এখন চলছে। এখানে সারাদেশের ১৮জন চিত্রশিল্পী পুরাণ অবলম্বনে আকর্ষণীয় চিত্রকথা তৈরি করছেন। এই ছবিগুলি বুন্দি শৈলী, নাথদ্বারা শৈলী, পাহাড়ি শৈলী এবং অপভ্রংশ শৈলীর মতো কিছু বিশেষ শৈলীতে তৈরি করা হবে।\n     বন্ধুরা, এগুলো উজ্জয়িনীর ত্রিবেণী যাদুঘরে প্রদর্শিত হবে, অর্থাৎ, কিছুদিন পর যখন আপনি উজ্জয়িনীতে যাবেন, তখন আপনি মহাকাল মহালোকের সঙ্গে অন্য একটি ঐশ্বরিক স্থান পরিদর্শন করতে পারবেন। বন্ধুরা, উজ্জয়িনীতে যে পেইন্টিং করা হচ্ছে সেই কথা বলার সময় আমার আরেকটি অনন্য পেইন্টিং এর কথা মনে পড়ল, এই পেইন্টিংটি তৈরি করেছিলেন রাজকোটের এক শিল্পী, প্রভাত সিং মোডভাই বারহাটজি। এই পেইন্টিংটি ছত্রপতি বীর শিবাজি মহারাজের জীবনের একটি ঘটনার উপর ভিত্তি করে তৈরি করা হয়েছিল।\nছত্রপতি শিবাজি মহারাজ রাজ্যাভিষেকের পর যখন তাঁর কুলদেবী তুলজা মাতার দর্শন করতে গিয়েছিলেন, সে সময় পরিবেশ কেমন ছিল তা শিল্পী প্রভাত ভাই এঁকেছিলেন । আমাদের সংস্কৃতি, আমাদের ঐতিহ্যকে বাঁচিয়ে রাখতে হলে সেগুলোর যত্ন করতে হবে, বাঁচাতে হবে, আগামী প্রজন্মকে শেখাতে হবে। আমি খুশি যে আজ এই লক্ষ্যে অনেক প্রচেষ্টা করা হচ্ছে। আমার প্রিয় দেশবাসী, অনেক সময় যখন আমরা ইকোলজি, ফ্লোরা, ফনা,বায়ো-ডাইভারসিটির মতো শব্দ শুনি, তখন কেউ কেউ মনে করেন যে এটি নির্দিষ্ট কোনএকটি বিষয়, এর সঙ্গে যুক্ত বিষেষজ্ঞদের বিষয়, কিন্তু এমনটা নয়। আমরা যদি সত্যিই প্রকৃতিকে ভালবাসি তবে আমরা আমাদের ক্ষুদ্র ক্ষুদ্র প্রচেষ্টার মধ্যেও অনেক কিছু করতে পারি। তামিলনাড়ুর ভাদাভল্লির একজন বন্ধু সুরেশ রাঘওয়নজী। রাঘওয়নজীর ছবি আঁকার শখ। আপনারা জানেন যে পেইন্টিং শিল্প এবং ক্যানভাসের সঙ্গে সম্পর্কিত একটি কাজ, কিন্তু রাঘওয়নজী ঠিক করলেন যে তার চিত্রকলার মাধ্যমে তিনি গাছপালা এবং প্রাণী সম্পর্কে জ্ঞানকে সংরক্ষণ করবেন। তিনি বিভিন্ন উদ্ভিদ ও প্রাণীর চিত্র তৈরি করে সে সম্পর্কিত নানা তথ্য নথিভুক্ত করেন। তিনি এখনো পর্যন্ত কয়েক ডজন পাখি, প্রাণী এবং অর্কিডের ছবি এঁকেছেন যা বিলুপ্তির পথে। শিল্পের মাধ্যমে প্রকৃতির সেবা করার এমন একটি উদাহরণ সত্যিই অসাধারণ।\nআমার প্রিয় দেশবাসী, আজ আমি আপনাদের আরও একটি মজার কথা বলতে চাই। কিছু দিন আগে সোশ্যাল মিডিয়ায় একটি দারুণ খবর প্রকাশিত হয়েছিল যে আমেরিকা আমাদের কাছে ১০০টিরও বেশি দুর্লভ ও প্রাচীন নিদর্শন ফিরিয়ে দিয়েছে। এই খবরটি প্রকাশ্যে আসার পর, এই নিদর্শনগুলি নিয়ে সোশ্যাল মিডিয়ায় তুমুল আলোচনা হয়েছে। তরুণরা তাদের ঐতিহ্য নিয়ে গর্ববোধ করেছে। ভারতে ফিরে আসা এই নিদর্শনগুলি ২৫০০ বছর থেকে ২৫০ বছর পুরনো৷ আপনারা জেনে খুশি হবেন যে এই বিরল জিনিসগুলি দেশের বিভিন্ন অঞ্চলের সঙ্গে সম্পৃক্ত। এগুলি টেরাকোটা, পাথর, ধাতু ও কাঠের সাহায্যে বানানো হয়েছে। এর মধ্যে কিছু তো এমনও আছে, যেগুলো আপনাকে আশ্চর্য করে দেবে। আপনারা এগুলোকে দেখলে তাকিয়েই থাকবেন। এরমধ্যে একাদশ শতাব্দীর একটি সুন্দর সান্ডস্টোন-এর স্থাপত্যও আপনারা দেখতে পাবেন। এটি নৃত্যরত এক অপ্সরার কারুকৃতি যার সম্পর্ক মধ্যপ্রদেশের সঙ্গে। চোল যুগের অনেক মূর্তিও এর মধ্যে আছে। দেবী এবং ভগবান মুরুগানের মুর্তি তো দ্বাদশ শতাব্দীর আর তামিলনাড়ুর প্রভাবশালী সংস্কৃতির সঙ্গে জড়িত। ভগবান গণেশের প্রায় এক হাজার বছর পুরানো কাঁসার মুর্তি ভারতকে ফেরত দেওয়া হয়েছে। ললিতাসনে বিরাজমান উমা-মহেশ্বরের একটি মূর্তি একবিংশ শতাব্দীর বলা হয়ে থাকে, যেখানে ওঁরা দু’জনে নন্দীর ওপর আসীন। পাথরের তৈরি জৈন তীর্থঙ্কর এর দু’টি মূর্তিও ভারতে ফেরত এসেছে। ভগবান সূর্যদেবের দুটি মুর্তিও আপনাদের মন ছুঁয়ে যাবে। এর মধ্যে একটি স্যান্ডস্টোন দিয়ে তৈরি। ফেরত দেওয়া জিনিসের মধ্যে কাঠের তৈরি একটি প্যানেলও আছে যা সমুদ্রমন্থন এর ইতিহাস সামনে নিয়ে আসে। ষোড়শ-সপ্তদশ শতাব্দীর এই প্যানেলের সম্পর্ক দক্ষিণ ভারতের সঙ্গে।\nবন্ধুরা এখানে তো আমি অনেক কম নাম বলেছি, কিন্তু বস্তুতপক্ষে এই তালিকা অনেক লম্বা। আমি মার্কিন সরকারের কাছে কৃতজ্ঞ, আমাদের এই বহুমূল্য ঐতিহ্য ফেরত দেওয়ার জন্য। ২০১৬ এবং ২০২১ সালেও আমি যখন মার্কিন যুক্তরাষ্ট্র সফর করেছিলাম তখনও অনেক শিল্পকলা ভারতকে ফেরত দেওয়া হয়েছিল। আমার বিশ্বাস এই প্রচেষ্টার মাধ্যমে আমাদের সাংস্কৃতিক ঐতিহ্যর চুরি আটকানোর ক্ষেত্রে দেশব্যাপী সচেতনতা বৃদ্ধি পাবে। এর ফলে আমাদের সমৃদ্ধ ঐতিহ্যর সঙ্গে দেশবাসীর সম্পর্ক আরো গভীর হবে।\nআমার প্রিয় দেশবাসী, দেবভূমি উত্তরাখণ্ডের কিছু মা এবং বোনেরা যে চিঠি আমাকে লিখেছিলেন তা আমাকে ভাবিয়ে তুলেছে। তাঁরা নিজেদের ছেলেদের, নিজেদের ভাইদের অনেক আশীর্বাদ করেছেন। তাঁরা লিখেছেন যে তারা কখনো কল্পনাও করেননি যে আমাদের সাংস্কৃতিক ঐতিহ্য ভূর্জপত্র তাঁদের জীবিকার অবলম্বন হতে পারে। আপনারা ভাবছেন যে এই পুরো ব্যাপারটা কি?\nবন্ধুরা, আমাকে এই চিঠিটা লিখেছেন চমোলী জেলার নীতিমানা ঘাঁটির কিছু মহিলারা। এরা হলেন সেই মহিলা যারা গত বছর অক্টোবরে আমাকে ভূর্জপত্রের উপর একটি অনন্য কলাকৃতি উপহার দিয়েছিলেন। এই উপহারটি পেয়ে আমিও অভিভূত হয়ে গিয়েছিলাম। সেই প্রাচীনকাল থেকেই আমাদের শাস্ত্র এবং গ্রন্থ তো এই ভূর্জপত্রেই সংরক্ষিত হয়ে এসেছে। মহাভারতও তো এই ভূর্জপত্রেই লেখা হয়েছিল। আজ দেবভূমির এই মহিলারা এই ভূর্জপত্র দিয়ে অত্যন্ত সুন্দর সুন্দর শিল্পকীর্তি ও স্মারক তৈরি করছেন। মানা গ্রামে যাত্রার সময় আমি তাদের এই অনন্য প্রয়াসের প্রশংসা করেছিলাম। আমি দেবভূমিতে আগত পর্যটকদের কাছে আবেদন জানিয়েছিলাম তারা যেন যাত্রার সময় বেশি করে স্থানীয় দ্রব্য কেনেন। সেই আবেদনের যথেষ্ট প্রভাব এখানে দেখা গেছে। এখন এখানে আগত তীর্থযাত্রীরা ভূর্জপত্র দ্বারা উৎপাদিত দ্রব্য খুবই পছন্দ করছেন এবং ভালো দাম দিয়ে তা কিনছেনও। ভূর্জপত্রের এই প্রাচীন ঐতিহ্য উত্তরাখণ্ডের মহিলাদের জীবনে সুখ ও সমৃদ্ধির নতুন নতুন রং যোগ করছে। আমি এটা জেনেও খুশি হয়েছি যে ভূর্জপত্রের নতুন নতুন জিনিস তৈরি করার জন্য রাজ্য সরকার মহিলাদের প্রশিক্ষণও দিচ্ছে।  \nরাজ্য সরকার ভূর্জপত্রের দুর্লভ প্রজাতিগুলি সংরক্ষণের জন্যও অভিযান শুরু করেছে। যে ভূখণ্ডকে একসময় দেশের শেষ প্রান্ত বলে মনে করা হতো, তাকে এখন দেশের প্রথম গ্রাম বিবেচনা করে উন্নতি সাধন করা হচ্ছে। এই প্রয়াস আমাদের পরম্পরা ও সংস্কৃতিকে লালন করার পাশাপাশি অর্থনৈতিক উন্নতিরও মূলধন হয়ে উঠছে।\nআমার প্রিয় দেশবাসী, এবারের ‘মন কি বাতে’ আমি যথেষ্ট সংখ্যায় এমন চিঠি পেয়েছি যা মনকে ভালো করে দেয়। এই সব চিঠি সেই মুসলিম মহিলারা লিখেছেন যারা সম্প্রতি হজযাত্রা করে এসেছেন। তাদের এই যাত্রা অনেক অর্থেই অনন্য। এরা সেই মহিলা যারা কোন পুরুষ সহযোগী বা নিকটাত্মীয় অর্থাৎ “মেহরম” ছাড়াই হজযাত্রা সম্পূর্ণ করেছেন। আর এদের সংখ্যা ৫০ বা ১০০ নয়, ৪ হাজারেরও বেশি। এটা একটা বিরাট পরিবর্তন। আগে মুসলিম মহিলাদের পুরুষ নিকটাত্মীয় তথা মেহরম ছাড়া হজ করার অনুমতি ছিল না। আমি ‘মন কি বাত’-এর মাধ্যমে সৌদি আরব সরকারের প্রতিও আন্তরিক কৃতজ্ঞতা জানাচ্ছি। মেহরম ছাড়া হজ করতে আসা মহিলাদের জন্য বিশেষ করে উইমেন কো- অর্ডিনেটর নিযুক্ত করা হয়েছিল।  \nবন্ধুরা, গত কয়েক বছরে হজ নীতিতে যে পরিবর্তন করা হয়েছে তা বিপুলভাবে প্রশংসিত হচ্ছে। আমাদের মুসলিম মা ও বোনেরা এ বিষয়ে আমাকে অনেক কিছু লিখেছেন। এখন বেশী সংখ্যায় মানুষ হজে যাওয়ার সুযোগ পাচ্ছেন। হজযাত্রা থেকে ফিরে আসা ব্যক্তিরা বিশেষ করে আমাদের মা-বোনেরা চিঠি লিখে যে আশীর্বাদ করেছেন তা আমার কাছে অত্যন্ত প্রেরণাদায়ক।\nআমার প্রিয় দেশবাসী, জম্মু-কাশ্মীরে মিউজিক্যাল নাইট আয়োজিত হওয়া, অত্যন্ত উচ্চতায় বাইক র‍্যালি হওয়া, চণ্ডীগড়ে স্থানীয় ক্লাব তৈরি হওয়া, এবং পাঞ্জাবে খেলাধুলার জন্য বহু গোষ্ঠী গঠিত হওয়া— কথাগুলি শুনে মনে হবে বিনোদনের কথা হচ্ছে, অ্যাডভেঞ্চারের কথা হচ্ছে, কিন্তু ব্যাপারটা অন্যরকম, এই আয়োজন একটা অভিন্ন উদ্যোগের সঙ্গেও যুক্ত আছে। আর সেই অভিন্ন উদ্যোগটি হল ড্রাগসের বিরুদ্ধে জন সচেতনতা অভিযান।  \nজম্মু কাশ্মীরের যুবক-যুবতীদের ড্রাগস থেকে বাঁচাতে বেশ কিছু উদ্ভাবনমূলক প্রয়াস দেখতে পাচ্ছি আমরা। এখানে মিউজিক্যাল নাইট, বাইক র‍্যালির মতন উদ্যোগ নেওয়া হচ্ছে। চন্ডীগড়ে এই বার্তা ছড়িয়ে দেবার জন্য স্থানীয় ক্লাবগুলোকে এই কাজের সঙ্গে যুক্ত করা হয়েছে। তাঁরা এঁদের ভাডা ক্লাবস্‌ বলে অভিহিত করেছেন। ভাডা অর্থাৎ ভিকট্রি এগেইনস্ট ড্রাগ অ্যাবিউস । পাঞ্জাবে খেলাধুলার বেশ কিছু গোষ্ঠী তৈরি করা হয়েছে, যারা  ফিটনেসে মনোনিবেশ করছেন ও নেশা-মুক্তির লক্ষ্যে সচেতনতা কর্মসূচী চালাচ্ছেন।\nনেশা মুক্তির কার্যক্রমে যুবাদের বেশি অংশগ্রহণ খুবই উৎসাহব্যঞ্জক। এই প্রচেষ্টা ভারতের নেশা-বিরোধী অভিযানকে অনেক শক্তি দেবে। আমাদের দেশের ভবিষ্যৎ প্রজন্মগুলিকে বাঁচাতে গেলে তাদের ড্রাগস থেকে দূরে রাখতে হবে। এই ভাবনা মাথায় রেখেই ২০২০ সালের ১৫ই আগস্ট ‘নেশা মুক্ত ভারত অভিযান’ শুরু করা হয়। এই অভিযানের সঙ্গে ১১ কোটির বেশি মানুষ যুক্ত হয়েছেন। দু’সপ্তাহ আগেই ভারত মাদকের বিরুদ্ধে বিশাল একটি পদক্ষেপ নিয়েছে। মাদকের প্রায় দেড় লক্ষ কিলোর একটি চালান বাজেয়াপ্ত করে ধ্বংস করা হয়েছে।\nভারত ১০ লক্ষ কিলোর মাদক নষ্ট করার একটি দারুণ রেকর্ড-ও তৈরি করেছে। এই মাদকের দাম ১২,০০০ কোটি টাকারও বেশি ছিল। আমি তাঁদের সবাইকে প্রশংসিত করতে চাইব যাঁরা এই মহত নেশা মুক্তি অভিযানে অংশগ্রহণ করছেন। নেশার কুপ্রভাব শুধু একটি পরিবার না, পুরো সমাজের জন্য বড় সমস্যা সৃষ্টি করে। এই পরিস্থিতিতে যাতে এই সমস্যা সম্পূর্ণ নির্মূল করা যায় তার জন্য আমাদের সবার মিলিত হয়ে এগোন প্রয়োজন।\nআমার প্রিয় দেশবাসী, যেহেতু কথা মাদক ও যুবসম্প্রদায়ের হচ্ছে, আমি আপনাদের মধ্য প্রদেশের একটি অনুপ্রেরণামুলক উদ্যোগের কথা বলতে চাইব। এই অনুপ্রেরণামুলক উদ্যোগটি  মিনি ব্রাজিলের । আপনি হয়ত ভাবছেন মধ্য প্রদেশে মিনি ব্রাজিল কোথা থেকে এল, এটাই তো গল্পের মোড়। মধ্যপ্রদেশের শাহডোলের একটি গ্রামের নাম বিচারপুর।  বিচারপুরকে মিনি ব্রাজিল বলা হয়। মিনি ব্রাজিল এই জন্য বলা হয় কারণ এই গ্রামটি ফুটবলের উঠতি তারকাদের বিচরণ ক্ষেত্র হয়ে উঠেছে। কয়েক সপ্তাহ আগে যখন আমি শাহডোল গিয়েছিলাম, তখন আমার ওখানকার এরকম বেশ কিছু ফুটবলারের সঙ্গে দেখা হয়। আমার মনে হল এই ব্যাপারে আমাদের দেশবাসীদের, বিশেষ করে যুবা বন্ধুদের, অবশ্যই জানানো উচিৎ।\nবন্ধুরা, বিচারপুর গ্রামকে মিনি ব্রাজিল বানানোর এই যাত্রা দু-আড়াই দশক আগে শুরু হয়েছিল। সেই যুগে বিচারপুর বেআইনি মদের জন্য কুখ্যাত ছিল, নেশার করাল গ্রাসে বন্দি ছিল। এই পরিবেশে সবচেয়ে বেশি ক্ষতিগ্রস্ত হচ্ছিল সেখানকার তরুণ প্রজন্ম। একজন প্রাক্তন জাতীয়স্তরের খেলোয়াড় এবং প্রশিক্ষক রইস আহমেদ এই যুবকদের প্রতিভার খোঁজ পেয়েছেন। রইসজির খুব বেশি সম্পদ ছিল না, তবে তিনি, যুবকদের, সম্পূর্ণ উৎসাহের সঙ্গে ফুটবল শেখানো শুরু করেছিলেন। কয়েক বছরের মধ্যে এখানে ফুটবল এতটাই জনপ্রিয় হয়ে ওঠে যে বিচারপুর গ্রামটি, এখন ফুটবল খেলা দিয়েই পরিচিত হয়ে উঠেছে। এখন এখানে ফুটবল ক্রান্তি নামে একটি কর্মসূচি চলছে। এই কর্মসূচির আওতায় যুবকদের এই খেলার সঙ্গে যুক্ত করে তাদের প্রশিক্ষণ দেওয়া হয়। এই কর্মসূচি এতটাই সফল হয়েছে যে বিচারপুর থেকে জাতীয় ও রাজ্যস্তরের  ৪০জনেরও বেশি খেলোয়াড় উঠে এসেছে। এই ফুটবল আন্দোলন এখন ধীরে ধীরে সমগ্র অঞ্চলে ছড়িয়ে পড়ছে। শাহডোল ও এর আশপাশের এলাকায় বারোশোর বেশী ফুটবল ক্লাব গড়ে উঠেছে। এখান থেকে বিপুল সংখ্যক খেলোয়াড় এমন উঠে আসছেন, যাঁরা জাতীয় স্তরে খেলছেন। অনেক বড় প্রাক্তন ফুটবল খেলোয়াড় এবং প্রশিক্ষক, আজ, এখানে তরুণদের প্রশিক্ষণ দিচ্ছেন। আপনারাই ভাবুন, একটি জনজাতি এলাকা যেটি অবৈধ মদের জন্য পরিচিত ছিল, মাদকের জন্য কুখ্যাত ছিল, তা এখন দেশের ফুটবলের ধাত্রীভূমি হয়ে উঠেছে। তাইতো কথাতেই আছে- ইচ্ছা থাকলেই উপায় হয়। আমাদের দেশে প্রতিভার অভাব নেই। যদি প্রয়োজন হয় তবে সেগুলি সন্ধান করুন এবং যত্ন করুন। এরপর সেই যুবকরাই দেশের নাম উজ্জ্বল করবে এবং দেশের উন্নয়নের পথের সন্ধান দেবে।\nআমার প্রিয় দেশবাসী, স্বাধীনতার ৭৫ বছর পূর্তি উপলক্ষে আমরা সবাই সম্পূর্ণ উৎসাহের সঙ্গে ‘অমৃত মহোৎসব’ উদ্‌যাপন করছি। ‘অমৃত মহোৎসব’ উপলক্ষে সারাদেশে প্রায় দুই লক্ষ অনুষ্ঠানের আয়োজন করা হয়েছে। এই অনুষ্ঠানগুলি একাধিক রঙে সজ্জিত ছিল, এবং বৈচিত্র্যে পূর্ণ ছিল। এই আয়োজনের একটি বিশেষত্ব ছিল এইগুলির মধ্যে রেকর্ড সংখ্যক যুবক অংশগ্রহণ করেছিল। এই সুযোগেই তরুণরা দেশের মহান ব্যক্তিত্বদের সম্পর্কে অনেক কিছু জানতে পেরেছে। প্রথম কয়েক মাসের কথা বললে, জনগণের অংশগ্রহণ সংক্রান্ত অনেক আকর্ষণীয় কর্মকাণ্ডের সাক্ষী ছিল। সেরকমই একটি অনুষ্ঠান ছিল- বিশেষ ক্ষমতা সম্পন্ন লেখকদের জন্য লেখক সম্মেলনের আয়োজন। এতে রেকর্ড সংখ্যক মানুষ অংশগ্রহণ করেন। অন্ধ্রপ্রদেশের তিরুপতিতে ‘রাষ্ট্রীয় সংস্কৃত সম্মেলন’-এর আয়োজন করা হয়েছিল। আমাদের ইতিহাসে দুর্গ — ফোর্ট কতটা গুরুত্বপূর্ণ তা আমরা সবাই জানি। এটাই বোঝানোর জন্য ‘দুর্গ এবং কাহিনী’ অর্থাৎ ফোর্টের সঙ্গে সম্পর্কিত গল্পগুলিকে চিত্রায়ণ করার এক উদ্যোগ নেওয়া হয়, যা সকলের খুব পছন্দ হয়েছিল।\nবন্ধুরা, আজ যখন সারা দেশ জুড়ে ‘অমৃত মহোৎসবের’ হাওয়া বইছে, সামনেই ১৫ই আগস্ট, তাই দেশে আরো একটি বড় অভিযান আরম্ভ হতে চলেছে। শহীদ বীর ও বীরাঙ্গনাদের সম্মান জানানোর জন্য ‘মেরি মাটি – মেরা দেশ’ অভিযান শুরু হবে। এর মাধ্যমে, অমর শহীদদের স্মরণে অনেক অনুষ্ঠানের আয়োজন করা হবে। এই বিভূতিদের স্মরণ করে, দেশের লক্ষ লক্ষ গ্রাম পঞ্চায়েতে বিশেষ স্মারক শিলান্যাস করা হবে। এই অভিযানের মাধ্যমে সারা দেশ জুড়ে অমৃত কলস যাত্রা বের করা হবে। দেশের বিভিন্ন গ্রাম ও প্রান্ত থেকে ৭৫০০ কলসিতে, মাটি ভরে এই অমৃত কলস যাত্রা দেশের রাজধানী দিল্লিতে পৌছবে। এই যাত্রা দেশের বিভিন্ন প্রান্ত থেকে গাছের চারাও নিয়ে আসবে। ৭৫০০ কলসিতে ভরে আনা মাটি ও গাছের চারা গুলি দিয়ে জাতীয় যুদ্ধ স্মারকের  কাছে অমৃত বাটিকা নির্মাণ করা হবে। এই অমৃত বাটিকা ‘এক ভারত শ্রেষ্ঠ ভারতের’ একটি মহৎ প্রতীক হয়ে উঠবে। আমি গত বছর লাল কেল্লা থেকে আগামী ২৫ বছরের অমৃত কালের জন্য পঞ্চ প্রণের কথা বলেছিলাম। ‘মেরি মাটি মেরা দেশ’ অভিযানে ভাগ নিয়ে আমরা এই পঞ্চ প্রণকে পূরণ করারও শপথ নেব। আপনারা সকলে দেশের পবিত্র মাটিকে হাতে নিয়ে শপথ নেওয়ার সময় নিজেদের সেলফি yuva.gov.in এঅতি অবশ্যই আপলোড করবেন। গত বছর স্বাধীনতা দিবস উপলক্ষে ‘হর ঘর তিরঙ্গা’ অভিযানের জন্য পুরো দেশ একত্র হয়েছিল, সেই রকমই আমাদের এবারেও ঘরে ঘরে পতাকা উত্তোলন করতে হবে এবং এই ঐতিহ্যকে নিরন্তর এগিয়ে নিয়ে যেতে হবে।  \nএইসব প্রয়াসের মাধ্যমে আমাদের নিজেদের কর্তব্যবোধ তৈরী হবে, দেশের স্বাধীনতার জন্য অসংখ্য আত্মবলিদান সম্পর্কে বোধ জাগ্রত হবে, স্বাধীনতার মূল্য সম্পর্কে ধারণা তৈরী হবে। অতএব প্রত্যেক দেশবাসীর এই প্রয়াস এর সঙ্গে অবশ্যই যুক্ত হওয়া উচিত।\nআমার প্রিয় দেশবাসী ‘মন কি বাতে’ আজ এপর্যন্তই। আর মাত্র কয়েকদিনের মধ্যেই আমরা ১৫ই আগস্ট এ স্বাধীনতা দিবসের মহান উৎসবের পালন করব। দেশের স্বাধীনতার জন্য মৃত্যুকে যারা বরণ করে নিয়েছেন তাদের সব সময় স্মরণ করব। আমাদের অনেক স্বপ্ন সফল করার জন্য দিন রাত পরিশ্রম করতে হবে আর ‘মন কি বাত’ দেশবাসীর এই পরিশ্রমকে, তাদের সম্মিলিত প্রয়াসকে সামনে আনার জন্য একটি মাধ্যম মাত্র।\nপরের বার আবার কিছু নতুন বিষয় নিয়ে আপনাদের সঙ্গে কথা হবে। অনেক অনেক ধন্যবাদ। নমস্কার।\nCG/CB/ ……30th July, 2023……(2652)\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. ‘મન કી બાત’માં આપ સહુનું સ્વાગત છે. જુલાઈનો મહિનો એટલે ચોમાસાનો મહિનો, વરસાદનો મહિનો. ગત કેટલાક દિવસ, કુદરતી આપત્તિઓના કારણે ચિંતા અને પરેશાનીપૂર્ણ રહ્યા છે. યમુના સહિત અનેક નદીમાં પૂરથી અનેક વિસ્તારમાં લોકોને તકલીફ પડી છે. પહાડી વિસ્તારોમાં ભૂસ્ખલનની ઘટનાઓ પણ થઈ છે. આ દરમિયાન, દેશના પશ્ચિમ હિસ્સામાં, કેટલાક સમય પહેલાં ગુજરાતના વિસ્તારોમાં, બિપરજોય વાવાઝોડું પણ આવ્યું. પરંતુ સાથીઓ, આ આપત્તિઓની વચ્ચે, આપણે બધાં દેશવાસીઓએ ફરી દેખાડ્યું છે કે સામૂહિક પ્રયાસની શક્તિ શું હોય છે. સ્થાનિક લોકોએ, આપણા એનડીઆરએફના જવાનોએ, સ્થાનિક પ્રશાસનના લોકોએ, દિવસ–રાત જાગીને આવી આપત્તિઓનો સામનો કર્યો છે. કોઈ પણ આપત્તિ સામે લડવામાં આપણાં સામર્થ્ય અને સંસાધનોની ભૂમિકા મોટી હોય છે. પરંતુ તેની સાથે જ, આપણી સંવેદનશીલતા અને એકબીજાનો હાથ પકડવાની ભાવના, એટલી જ મહત્ત્વપૂર્ણ હોય છે. સર્વજન હિતાયની આ જ ભાવના ભારતની ઓળખ પણ છે અને ભારતની શક્તિ પણ છે.\nસાથીઓ, વરસાદનો આ સમય વૃક્ષારોપણ અને જળ સંરક્ષણ માટે એટલો જ આવશ્યક હોય છે. સ્વતંત્રતાના અમૃત મહોત્સવ દરમિયાન બનેલાં ૬૦ હજારથી વધુ અમૃત સરોવરમાં પણ રોનક વધી ગઈ છે. હજુ ૫૦ હજારથી વધુ અમૃત સરોવરો બનાવવાનું કામ ચાલી રહ્યું છે. આપણા દેશવાસીઓ પૂરી જાગૃતિ અને જવાબદારી સાથે જળ સંરક્ષણ માટે નવા–નવા પ્રયાસો કરી રહ્યા છે. તમને યાદ હશે, કેટલાક સમય પહેલાં, હું મધ્ય પ્રદેશના શહડોલ ગયો હતો. ત્યાં મારીમુલાકાત પકરિયા ગામનાં આદિવાસી ભાઈઓ–બહેનો સાથે થઈ હતી. ત્યાં મારી તેમની સાથે પ્રકૃત્તિ અને પાણીને બચાવવા માટે પણ ચર્ચા થઈહતી. હમણાં મને જાણવા મળ્યું છે કે પકરિયા ગામનાં આદિવાસી ભાઈઓ–બહેનોએ તેના અંગે કામ શરૂ કરી દીધું છે. ત્યાં પ્રશાસનની મદદથી, લોકોએ લગભગ સો કુવાને વૉટર રિચાર્જ સિસ્ટમમાં પરિવર્તિત કરી દીધા છે. વરસાદનું પાણી હવે આ કુવામાં ચાલ્યું જાય છે અને કુવામાંથી પાણી જમીનની અંદર ઉતરે છે. તેનાથી વિસ્તારમાં ભૂગર્ભ જળ સ્તર પણ ધીરેધીરે સુધરશે. હવે ગામના બધા લોકોએ પૂરા ક્ષેત્રના લગભગ ૮૦ કુવાને રિચાર્જ માટે ઉપયોગમાં લાવવાનું લક્ષ્ય નિર્ધાર્યું છે. એવા જ ઉત્સાહવર્ધક સમાચાર ઉત્તર પ્રદેશથી આવ્યા છે. કેટલાક દિવસ પહેલાં, ઉત્તર પ્રદેશમાં એક દિવસમાં, ૩૦ કરોડ વૃક્ષ વાવવાનો વિક્રમ સર્જવામાં આવ્યો છે. આ અભિયાનની શરૂઆત રાજ્ય સરકારે કરી, તેને પૂરું ત્યાંના લોકોએ કર્યું. આવો પ્રયાસ જનભાગીદારીની સાથોસાથ જન–જાગરણનું પણ મોટું ઉદાહરણ છે. હું ઈચ્છીશ કે આપણે બધાં પણ, વૃક્ષ વાવવા અને પાણી બચાવવાના આ પ્રયાસોનો હિસ્સો બનીએ.\nમારા પ્રિય દેશવાસીઓ, અત્યારે શ્રાવણનો પવિત્ર મહિનો ચાલી રહ્યો છે. સદાશિવ મહાદેવની સાધના–આરાધનાની સાથે જ શ્રાવણ હરિયાળી અને ખુશીઓ સાથે જોડાયેલો હોય છે. આથી શ્રાવણનું આધ્યાત્મિક સાથે જ સાંસ્કૃતિક દૃષ્ટિકોણથી પણ બહુ જ મહત્ત્વ છે. શ્રાવણના હિંચકા, શ્રાવણની મહેંદી, શ્રાવણના ઉત્સવ અર્થાત્ શ્રાવણનો અર્થ જ આનંદ અને ઉલ્લાસ થાય છે.\nસાથીઓ, આપણી આ આસ્થા અને આ પરંપરાઓનો એક પક્ષ બીજો પણ છે. આપણા આ પર્વ અને પરંપરાઓ આપણને ગતિશીલ બનાવે છે. શ્રાવણમાં શિવ આરાધના માટે અનેક ભક્તો કાંવડ યાત્રા પર નીકળે છે. શ્રાવણના કારણે આ દિવસોમાં ૧૨ જ્યોતિર્લિંગોમાં પણ બહુ શ્રદ્ધાળુઓ પહોંચી રહ્યા છે.તમને એ જાણીને પણ સારું લાગશે કે બનારસ પહોંચનારા લોકોની સંખ્યા પણ વિક્રમ તોડી રહી છે. હવે કાશીમાં દર વર્ષે ૧૦ કરોડથી પણ વધુ પર્યટકો પહોંચી રહ્યા છે. અયોધ્યા, મથુરા, ઉજ્જૈન જેવાં તીર્થો પર આવનારા શ્રદ્ધાળુઓની સંખ્યા પણ ઝડપથી વધી રહી છે. તેનાથી લાખો ગરીબોને રોજગાર મળી રહ્યો છે, તેમનું જીવનયાપન થઈ રહ્યું છે. આ બધું, આપણા સાંસ્કૃતિક જન–જાગરણનું પરિણામ છે. તેના દર્શન માટે, હવે તો પૂરી દુનિયાના લોકો આપણાં તીર્થોમાં આવી રહ્યા છે. મને આવા જ બે અમેરિકી દોસ્તો વિશે જાણવા મળ્યું છે જે કેલિફૉર્નિયાથી અમરનાથ યાત્રા પર આવ્યા હતા. આ વિદેશી મહેમાનોએ અમરનાથ યાત્રા સાથે જોડાયેલા સ્વામી વિવેકાનંદના અનુભવો વિશે ક્યાંક સાંભળ્યું હતું. તેનાથી તેમને એટલી બધી પ્રેરણા મળી કે તેઓ પોતે પણ અમરનાથ યાત્રા કરવા આવી ગયા. તેઓ આને ભગવાન ભોળાનાથના આશીર્વાદ માને છે. આ જ ભારતની વિશેષતા છે કે બધાને અપનાવે છે, બધાને કંઈ ને કંઈ આપે છે. આવાં જ એક ફ્રેન્ચ મૂળનાં મહિલા છે – શારલોટ શોપા. ગત દિવસોમાં જ્યારે હું ફ્રાન્સ ગયો હતો ત્યારે તેમની સાથે મારી મુલાકાત થઈ હતી. શારલોટ શોપા એક યોગાભ્યાસુ છે. યોગ શિક્ષક છે અને તેમની આયુ ૧૦૦ વર્ષથી પણ વધુ છે. તેઓ શતક પાર કરી ચૂક્યાં છે. તેઓ છેલ્લાં ૪૦ વર્ષથી યોગાભ્યાસ કરી રહ્યાં છે. તેઓ પોતાના સ્વાસ્થ્ય અને ૧૦૦ વર્ષની આ આયુનું શ્રેય યોગને જ આપે છે. તેઓ દુનિયામાં ભારતના યોગ વિજ્ઞાન અને તેની શક્તિનો પ્રમુખ ચહેરો બની ગયાં છે. તેનાથી બધાએ શીખવું જોઈએ. આપણે ન માત્ર પોતાના વારસાને અંગીકાર કરીએ, પણ તેને જવાબદારી સાથે વિશ્વ સમક્ષ પ્રસ્તુત કરીએ. અને મને આનંદ છે કે આવો જ એક પ્રયાસ ઉજ્જૈનમાં ચાલી રહ્યો છે. અહીં દેશભરના ચિત્રકારો, પુરાણો પર આધારિત આકર્ષક ચિત્રકથાઓ બનાવી રહ્યા છે. આ ચિત્રો, બૂંદી શૈલી, નાથદ્વારા શૈલી, પહાડી શૈલી અને અપભ્રંશ શૈલી જેવી અનેક વિશિષ્ટ શૈલીઓમાં બનશે. તેમને ઉજ્જૈનના ત્રિવેણી સંગ્રહાલયમાં પ્રદર્શિત કરવામાં આવશે જેથી કેટલાક સમય પછી, જ્યારે તમે ઉજ્જૈન જશો તો મહાકાળ, મહાલોકની સાથોસાથ વધુ એક દિવ્ય સ્થાનના તમે દર્શન કરી શકશો.\nસાથીઓ, ઉજ્જૈનમાં બની રહેલાં આ ચિત્રોની વાત કરતાં મને એક બીજું અનોખું ચિત્ર યાદ આવી ગયું. આ ચિત્ર રાજકોટના એક ચિત્રકાર પ્રભાતસિંહ મોડભાઈ બરહાટજીએ બનાવ્યું હતું. આ ચિત્ર વીર છત્રપતિ શિવાજી મહારાજના જીવનના એક પ્રસંગ પર આધારિત હતું. ચિત્રકાર પ્રભાતભાઈએ દર્શાવ્યું હતું કે છત્રપતિ શિવાજી મહારાજ રાજ્યાભિષેક પછી પોતાની કુળદેવી તુળજા માતાના દર્શન કરવા જઈ રહ્યા હતા તો તે સમયે કેવું વાતાવરણ હતું. પોતાની પરંપરાઓ, પોતાના વારસાને જીવંત રાખવા માટે આપણે તેમને એકઠો કરવો પડે છે, તેમને જીવવો પડે છે, તેમને આગામી પેઢીઓ સુધી પહોંચાડવો પડે છે. મને આનંદ છે કે આજે, આ દિશામાં, અનેક પ્રયાસ થઈ રહ્યા છે.\nમારા પ્રિય દેશવાસીઓ, અનેક વાર જ્યારે આપણે ઇકૉલૉજી, ફ્લૉરા, ફૉના, બાયૉ ડાયવર્સિટી જેવા શબ્દો સાંભળીએ છીએ તો કેટલાક લોકોને લાગે છે કે આ તો સ્પેશિયલાઇઝ્ડ સબ્જેક્ટ છે. તેની સાથે જોડાયેલા નિષ્ણાતોના વિષય છે, પરંતુ એવું નથી. જો આપણે ખરેખર પ્રકૃત્તિને પ્રેમ કરતા હોઈએ તો આપણા નાના–નાના પ્રયાસો થકી પણ આપણે ઘણું બધું કરી શકીએ તેમ છીએ. તમિલનાડુમાં વાડાવલ્લીના એક સાથી છે સુરેશ રાઘવનજી. રાઘવનજીને ચિત્રકામનો શોખ છે. તમે જાણો છો કે ચિત્ર કળા અને કેન્વાસ સાથે જોડાયેલો વિષય છે, પરંતુ રાઘવજીએ નક્કી કર્યું કે તેઓ પોતાનાં ચિત્રો દ્વારા વૃક્ષો અને જીવજંતુઓની જાણકારીને સંરક્ષિત કરશે. તેઓ અલગ–અલગ ફ્લૉરા અને ફૉનાનાં ચિત્રો બનાવીને તેની સાથે જોડાયેલી જાણકારીનું દસ્તાવેજીકરણ કરે છે. તેઓ અત્યાર સુધીમાં ડઝનેક એવાં પક્ષીઓ, પશુઓ, ઑર્કિડનાં ચિત્ર બનાવી ચૂક્યાં છે, જે વિલુપ્ત થવાના આરે છે. કળા દ્વારા પ્રકૃત્તિની સેવા કરવાનું આ ઉદાહરણ ખરેખર અદભૂત છે.\nમારા પ્રિય દેશવાસીઓ, આજે હું તમને એક બીજી રસપ્રદ વાત પણ કહેવા માગું છું. કેટલાક દિવસો પહેલાં સૉશિયલ મીડિયા પર એક અદભૂત ક્રેઝ જોવા મળ્યો. અમેરિકાએ આપણને સોથી વધુ દુર્લભ અને પ્રાચીન કળાકૃતિઓ પાછી આપી છે. તે સમાચાર બહાર આવ્યા પછી સૉશિયલ મીડિયા પર આ કળાકૃતિઓ અંગે ખૂબ ચર્ચા થઈ. યુવાનોમાં પોતાના વારસા પ્રત્યે ગર્વનો ભાવ જોવા મળ્યો. ભારત પાછી ફરેલી આ કળાકૃતિઓ લગભગ અઢી હજાર વર્ષથી લઈ અઢીસો વર્ષ જેટલી પ્રાચીન છે. તમને એ જાણીને પણ આનંદ થશે કે આ દુર્લભ ચીજોનો સંબંધ દેશનાં અલગ–અલગ ક્ષેત્ર સાથે છે. આ ટેરાકૉટા, પથ્થર, ધાતુ અને લાકડાનો ઉપયોગ કરીને બનાવાઈ છે. તેમાંથી કેટલીક તો એવી છે જે તમને આશ્ચર્યમાં ડૂબાડી દેશે. તમે તેમને જોશો તો જોતા જ રહી જશો. તેમાં ૧૧મી સદીનું એક સુંદર સેન્ડસ્ટૉન શિલ્પ પણ તમને જોવા મળશે. તે નૃત્ય કરતી એક અપ્સરાની કળાકૃતિ છે જેનો સંબંધ મધ્ય પ્રદેશ સાથે છે. ચૌલ યુગની અનેક મૂર્તિઓ પણ તેમાં સમાવિષ્ટ છે. દેવી અને ભગવાન મુર્ગનની પ્રતિમાઓ તો ૧૨મી સદીની છે અને તમિલનાડુની વૈભવશાળી સંસ્કૃતિ સાથે જોડાયેલી છે. ભગવાન ગણેશની લગભગ એક હજાર વર્ષ જૂની કાંસાની પ્રતિમા પણ ભારતને પાછી આપવામાં આવી છે. લલિતાસનમાં બેઠેલા ઉમા–મહેશ્વરની એક મૂર્તિ ૧૧મી સદીની કહેવાય છે. તેમાં તેઓ બંને નંદી પર આસીન છે. પથ્થરોથી બનેલી જૈન તીર્થંકરોની બે મૂર્તિઓ પણ ભારત પરત ફરી છે. ભગવાન સૂર્ય દેવની બે પ્રતિમાઓ પણ તમારું મન મોહી લશે. તેમાંથી એક રેતીમાંથી બનેલી છે. તેમાંથી એક સેન્ડસ્ટૉનમાંથી બનેલી છે. પરત કરવામાં આવેલી આ ચીજોમાં લાકડાથી બનાવાયેલી એક પેનલ પણ છે જે સમુદ્રમંથનની કથાને સામે લાવે છે. ૧૬મી–૧૭મી સદીની આ પેનલનો સંબંધ દક્ષિણ ભારત સાથે છે.\nસાથીઓ, અહીં તો મેં બહુ ઓછાં નામ લીધાં છે, પરંતુ જો જોશો તો આ સૂચિ ઘણી મોટી છે. હું અમેરિકી સરકારનો આભાર વ્યક્ત કરવા માગીશ જેમણે આપણા આ બહુમૂલ્ય વારસાને પરત કર્યો છે. ૨૦૧૬ અને ૨૦૨૧માં પણ જ્યારે મેં અમેરિકા યાત્રા કરી હતી ત્યારે પણ અનેક કળાકૃતિ ભારતને પરત કરવામાં આવી હતી. મને વિશ્વાસ છે કે આવા પ્રયાસોથી આપણા સાંસ્કૃતિક વારસાની ચોરી રોકવા માટે આ વાતને કારણે દેશભરમાં જાગૃતિ વધશે. તેનાથી આપણા સમૃદ્ધ વારસા સાથે દેશવાસીઓનો લગાવ પણ વધુ ગાઢ બનશે.\nમારા પ્રિય દેશવાસીઓ, દેવભૂમિ ઉત્તરાખંડની કેટલીક માતાઓ અને બહેનોએ જે પત્રો મને લખ્યા છે તે ભાવુક કરી દેનારા છે. તેમણે પોતાના દીકરાને, પોતાના ભાઈને, ઘણા બધા આશીર્વાદ આપ્યા છે. તેમણે લખ્યું છે કે તેમણે ક્યારેય કલ્પના નહોતી કરી કે આપણી સાંસ્કૃતિક વારસો રહેલો ભોજપત્ર, તેમની આજીવિકાનું સાધન બની શકે છે. તમે વિચારી રહ્યા હશો કે આખી ઘટના છે શું?\nસાથીઓ, આ પત્ર લખ્યા છે ચમોલી જિલ્લાના નીતી–માણા ઘાટીની મહિલાઓએ. આ એ મહિલાઓ છે જેમણે ગત વર્ષે ઑક્ટોબરમાં મને ભોજપત્ર પર એક અનોખી કળાકૃતિ ભેટમાં આપી હતી. આ ઉપહાર મેળવીને હું ખૂબ જ પ્રભાવિત થઈ ગયો. છેવટે, આપણે ત્યાં પ્રાચીન કાળથી આપણાં શાસ્ત્રો અને ગ્રંથો, આ જ ભોજપત્રો પર લખાતાં રહ્યાં છે. મહાભારત પણ આ ભોજપત્ર પર લખાયું હતું. આજે, દેવભૂમિની આ મહિલાઓ, આ ભોજપત્રથી, ખૂબ જ સુંદર–સુંદર કળાકૃતિઓ અને સ્મૃતિ ચિહ્નો બનાવી રહી છે.માણા ગામની યાત્રા દરમિયાન મેં તેમના આ અનોખા પ્રયાસના વખાણ કર્યા હતા. મેં દેવભૂમિ આવતા પર્યટકોને અપીલ કરી હતી કે તેઓ યાત્રા દરમિયાન વધુમાં વધુ સ્થાનિક ઉત્પાદનો ખરીદે. તેની ત્યાં ખૂબ જ અસર થઈ છે. આજે, ભોજપત્રનાં ઉત્પાદનોને ત્યાં આવતા તીર્થયાત્રીઓ ઘણા પસંદ કરી રહ્યા છે અને તેને સારા ભાવ પર ખરીદી પણ રહ્યા છે. ભોજપત્રનો આ પ્રાચીન વારસો, ઉત્તરાખંડની મહિલાઓના જીવનમાં ખુશાલીઓના નવા–નવા રંગો ભરી રહ્યો છે. મને એ જાણીને પણ ખુશી થઈ કે ભોજપત્રથી નવાં–નવાં ઉત્પાદનો બનાવવા માટે રાજ્ય સરકાર મહિલાઓની તાલીમ પણ આપી રહી છે.\nરાજ્ય સરકારે ભોજપત્રની દુર્લભ પ્રજાતિઓને સંરક્ષિત કરવા માટે પણ અભિયાન શરૂ કર્યું છે. જે ક્ષેત્રોને ક્યારેક દેશનો આખરી છેડો માનવામાં આવતાં હતાં, તેમને હવે, દેશનું પ્રથમ ગામ માનીને વિકાસ થઈ રહ્યો છે. આ પ્રયાસ પોતાની પરંપરા અને સંસ્કૃતિને સાચવવાની સાથે આર્થિક પ્રગતિનું માધ્યમ પણ બની રહ્યો છે.\nમારા પ્રિય દેશવાસીઓ, ‘મન કી બાત’માં મને આ વખતે ઘણી સંખ્યામાં એવા પત્રો પણ મળ્યા છે જે મનને ખૂબ જ સંતોષ આપે છે. આ પત્રો તે મુસ્લિમ મહિલાઓએ લખ્યા છે, જેઓ તાજેતરમાં જ હજ યાત્રા કરીને આવી છે. તેમની આ યાત્રા અનેક અર્થમાં ખૂબ જ વિશેષ છે. તેઓ એવી મહિલાઓ છે, જેમણે, હજની યાત્રા, કોઈ પુરુષ સહયોગી વગર અથવા મેહરમ વગર પૂરી કરી છે અને આ સંખ્યા સો–પચાસ નથી, પરંતુ ચાર હજારથી વધુ છે. આ એક મોટું પરિવર્તન છે. પહેલાં, મુસ્લિમ મહિલાઓને મેહરમ વગર હજ કરવાની છૂટ નહોતી. હું ‘મન કી બાત’ના માધ્યમથી સાઉદી અરબ સરકારનો પણ હૃદયથી આભાર વ્યક્ત કરું છું. મેહરમ વગર ‘હજ’ પર જઈ રહેલી મહિલાઓ માટે ખાસ મહિલા સંયોજકોની નિમણૂક કરાઈ હતી.\nસાથીઓ, વિતેલાં કેટલાંક વર્ષોમાં હજ નીતિમાં જે પરિવર્તન કરવામાં આવ્યું છે, તેની ભરપૂર પ્રશંસા થઈ રહી છે. આપણી મુસ્લિમ માતાઓ અને બહેનોએ આ વિશે મને ઘણું બધું લખ્યું છે. હવે, વધુમાં વધુ લોકોને હજ પર જવાનો અવસર મળી રહ્યો છે. હજ યાત્રાથી પાછા ફરેલા લોકોએ, વિશેષ રૂપે, આપણી માતાઓ–બહેનોએ આ પત્રો લખીને જે આશીર્વાદ આપ્યા છે, તે ખૂબ જ પ્રેરક છે.\nમારા પ્રિય દેશવાસીઓ, જમ્મુ–કાશ્મીરમાં મ્યૂઝિકલ નાઇટ હોય, ઊંચાઈ પર બાઇક રેલીઓ હોય, ચંડીગઢમાં લૉકલ ક્લબો હોય અને પંજાબમાં અનેક બધાં સ્પૉર્ટ્સ ગ્રૂપો હોય, આ સાંભળીને એવું લાગશે કે મનોરંજનની વાત થઈ રહી છે, સાહસની વાત થઈ રહી છે. પરંતુ વાત કંઈક બીજી છે. આ આયોજન એક, સમાન ઉદ્દેશ સાથે સંકળાયેલું છે. અને આ સમાન ઉદ્દેશ છે – ડ્રગ્સ વિરુદ્ધ જાગૃતિનું અભિયાન. જમ્મુ–કાશ્મીરના યુવાનોને ડ્રગ્સથી બચાવવા માટે અનેક નવીન પ્રયાસો જોવા મળ્યા છે. અહીં મ્યૂઝિકલ નાઇટ, બાઇક રેલીઓ જેવા કાર્યક્રમ થઈ રહ્યા છે. ચંડીગઢમાં આ સંદેશને ફેલાવવા માટે લૉકલ ક્લબોને જોડવામાં આવી છે. તેઓ તેને વાદા ક્લબ કહે છે. વાદા અર્થાત્ વિક્ટરી અગેઇન્સ્ટ ડ્રગ્સ ઍબ્યૂઝ. પંજાબમાં અનેક સ્પૉર્ટ્સ ગ્રૂપ પણ બનાવવામાં આવ્યાં છે જે ફિટનેસ પર ધ્યાન આપવા અને નશામુક્તિ માટે જાગૃતિનું અભિયાન ચલાવી રહ્યાં છે. નશા વિરુદ્ધ અભિયાનમાં યુવાનોની વધતી ભાગીદારી ખૂબ જ ઉત્સાહ વધારનારી છે. આ પ્રયાસો, ભારતમાં નશા વિરુદ્ધ અભિયાનને ખૂબ જ શક્તિ આપે છે. આપણે દેશની ભાવિ પેઢીને બચાવવી હોય તો તેમને ડ્રગ્સથી દૂર રાખવી જ પડશે. આ વિચાર સાથે ૧૫ ઑગસ્ટ ૨૦૨૦એ નશામુક્ત ભારત અભિયાનની શરૂઆત કરવામાં આવી હતી. આ અભિયાન સાથે ૧૧ કરોડથી વધુ લોકોને જોડવામાં આવ્યા છે. બે સપ્તાહ પહેલાં ભારતે ડ્રગ્સ વિરુદ્ધ ઘણી મોટી કાર્યવાહી કરી. ડ્રગ્સની લગભગ દોઢ લાખ કિલોની ખેપને જપ્ત કર્યા પછી તેને નષ્ટ કરી દેવામાં આવી છે. ભારતે ૧૦ લાખ કિલો ડ્રગ્સને નષ્ટ કરવાનો અનોખો વિક્રમ પણ બનાવ્યો છે. આ ડ્રગ્સની કિંમત ૧૨,૦૦૦ કરોડ રૂપિયાથી પણ વધુ હતી. હું, એ બધાંની પ્રશંસા કરવા માગું છું, જે નશામુક્તિના આ ભલા અભિયાનમાં પોતાનું યોગદાન આપી રહ્યા છે. નશાની લત, ન કેવળ પરિવાર, પરંતુ પૂરા સમાજ માટે મોટી પરેશાની બની જાય છે. આવાં, આ ભય હંમેશ માટે સમાપ્ત થાય, તેના માટે, આવશ્યક છે કે આપણે બધાં એક થઈને આ દિશાં આગળ વધીએ.\nમારા પ્રિય દેશવાસીઓ, જ્યારે વાત ડ્રગ્સની અને યુવા પેઢીની થઈ રહી હોય તો હું તમને મધ્ય પ્રદેશની એક પ્રેરણાદાયક મુસાફરી વિશે પણ જણાવવા માગું છું. આ પ્રેરણાદાયક મુસાફરી છે મિની બ્રાઝિલની. તમે વિચારી રહ્યા હશો કે મધ્ય પ્રદેશમાં મિની બ્રાઝિલ ક્યાંથી આવી ગયું. અહીં જ તો ટ્વિસ્ટ છે. મધ્ય  પ્રદેશના શહડોલમાં એક ગામ છે બિચારપુર. બિચારપુરને મિની બ્રાઝિલ કહેવાય છે. મિની બ્રાઝિલ એટલા માટે, કારણકે આ ગામ આજે ફૂટબૉલના ઉભરતા સિતારાઓનું ગઢ બની ગયું છે. જ્યારે કેટલાંક અઠવાડિયાં પહેલાં હું શહડોલ ગયો હતો તો મારી મુલાકાત ત્યાં આવા અનેક ફૂટબૉલ ખેલાડીઓ સાથે થી હતી. મને લાગ્યું કે આ વિશે આપણા દેશવાસીઓ અને ખાસ કરીને યુવા સાથીઓએ જરૂર જાણવું જોઈએ.\nસાથીઓ, બિચારપુર ગામની મિની બ્રાઝિલ બનવાની યાત્રા બે–અઢી દાયકા પહેલાં શરૂ થઈ હતી. તે દરમિયાન, બિચારપુર ગામ ગેરકાયદે દારૂ માટે કુખ્યાત હતું અથવા નશાની ઝપટમાં હતું. આ વાતાવરણનું સૌથી મોટું નુકસાન અહીંના યુવાનોને થઈ રહ્યું હતું. એક પૂર્વ રાષ્ટ્રીય ખેલાડી અને કૉચ રઈસ એહમદે આ યુવાનોની પ્રતિભાને ઓળખી. રઈસજી પાસે સંસાધનો વધુ નહોતાં, પરંતુ તેમણે, પૂરી લગનથી, યુવાનોને ફૂટબૉલ શીખવાડવાનું શરૂ કર્યું. કેટલાંક વર્ષોની અંદર જ અહીં ફૂટબૉલ એટલી લોકપ્રિય થઈગઈ કે બિચારપુર ગામની ઓળખ જ ફૂટબૉલથી થવા લાગી. હવે અહીં ફૂટબૉલ ક્રાંતિ નામથી એક કાર્યક્રમ પણ ચાલી રહ્યો છે. આ કાર્યક્રમ અંતર્ગત યુવાનોને આ રમત સાથે જોડવામાં આવે છે અને તેમને તાલીમ આપવામાં આવે છે. આ કાર્યક્રમ એટલો સફળ થયો છે કે બિચારપુરથી રાષ્ટ્રીય અને રાજ્ય સ્તરના ૪૦થી વધુ ખેલાડીઓ નીકળ્યા છે. આ ફૂટબૉલ ક્રાંતિ હવે ધીરે–ધીરે પૂરા ક્ષેત્રમાં ફેલાઈ રહી છે. શહડોલ અને તેની આસપાસના ઘણા મોટા વિસ્તારમાં ૧,૨૦૦થી વધુ ફૂટબૉલ ક્લબ બની ચૂકી છે. ત્યાંથી મોટી સંખ્યામાં એવા ખેલાડીઓ નીકળી રહ્યા છે જે રાષ્ટ્રીય સ્તર પર રમી રહ્યા છે. ફૂટબૉલના અનેક મોટા પૂર્વ ખેલાડી અને કૉચ, આજે, અહીં, યુવાનોને, તાલીમ આપી રહ્યા છે. તમે વિચારો કે એક આદિવાસી વિસ્તાર જે ગેરકાયદે દારૂ માટે ઓળખાતો હતો, નશા માટે કુખ્યાત હતો, તે હવે દેશની ફૂટબૉલ નર્સરી બની ગયો છે. આથી જ તો કહે છે, મન હોય તો માળવે જવાય. આપણા દેશમાં પ્રતિભાઓની અછત નથી. આવશ્યકતા છે તેમને શોધવાની અને ઘડવાની. તે પછી આ જ યુવાનો દેશનું નામ ઉજાળે પણ છે અને દેશના વિકાસને દિશા પણ આપે છે.\nમારા પ્રિય દેશવાસીઓ, સ્વતંત્રતાનાં ૭૫ વર્ષ પૂરા થવાના અવસરે આપણે બધાં પૂરા ઉત્સાહથી અમૃત મહોત્સવ મનાવી રહ્યાં છીએ. અમૃત મહોત્સવ દરમિયાન દેશમાં લગભગ બે લાખ કાર્યક્રમોનું આયોજન કરવામાં આવ્યું છે. આ કાર્યક્રમ એક–એકથી ચડિયાતા રંગોથી સજ્જ હતા, વિવિધતાઓથી ભરપૂર હતા. આ આયોજનોની એક સુંદરતા એ પણ હતી કે તેમાં વિક્રમજનક સંખ્યામાં યુવાનોએ હિસ્સો લીધો. આ દરમિયાન આપણા યુવાનોને દેશની મહાન વિભૂતિઓ વિશે ઘણું બધું જાણવાનું મળ્યું.પહેલા કેટલાક મહિનાઓની વાત કરીએ તો, જનભાગીદારી સાથે જોડાયેલા અનેક રસપ્રદ કાર્યક્રમો જોવા મળ્યા. આવો જ એક કાર્યક્રમ હતો– દિવ્યાંગ લેખકો માટે ‘રાઇટર્સ મીટ’નું આયોજન. તેમાં વિક્રમજનક સંખ્યામાં લોકોની સહભાગિતા જોવા મળી. તો, આંધ્ર પ્રદેશના તિરુપતિમાં રાષ્ટ્રીય સંસ્કૃત સંમેલનનું આયોજન થયું. આપણે બધાં જાણીએ છીએ કે આપણા ઇતિહાસમાં કિલ્લાઓનું, ફૉર્ટનું, કેટલું મહત્ત્વ રહ્યું છે. તેને દર્શાવનારા એક અભિયાન, ‘કિલ્લે ઔર કહાનિયાં’ એટલે કે કિલ્લાઓ સાથે જોડાયેલી વાર્તાઓ પણ લોકોને ઘણી પસંદ પડી.\nસાથીઓ, આજે જ્યારે દેશમાં, ચારે તરફ અમૃત મહોત્સવની ગૂંજ છે, ૧૫ ઑગસ્ટ નજીક જ છે તો દેશમાં એક બીજા મોટા અભિયાનની શરૂઆત થવા જઈ રહી છે. શહીદ વીર–વીરાંગનાઓને સમ્માન આપવા માટે ‘મેરી માટી મેરા દેશ’ અભિયાન શરૂ થશે. તે અંતર્ગત દેશભરમાં આપણા અમર બલિદાનીઓની સ્મૃતિમાં અનેક કાર્યક્રમ આયોજિત થશે. આ વિભૂતિઓની સ્મૃતિમાં, દેશની લાખો ગ્રામ પંચાયતોમાં, વિશેષ શિલાલેખ પણ સ્થાપિત કરવામાં આવશે. આ અભિયાન હેઠળ દેશભરમાં અમૃત કળશ યાત્રા પણ કાઢવામાં આવશે. દેશના ગામેગામથી, ખૂણેખૂણેથી, ૭,૫૦૦ કળશમાં માટી લઈને આ અમૃત કળશ યાત્રા દેશની રાજધાની દિલ્લી પહોંચશે. આ યાત્રા પોતાની સાથે દેશના અલગ–અલગ હિસ્સામાંથી છોડ લઈને પણ આવશે. ૭,૫૦૦ કળશમાં આવેલી આ માટી અને છોડને મેળવીને પછી નેશનલ વૉર મેમોરિયલ સમીપ અમૃત વાટિકાનું નિર્માણ કરવામાં આવશે. આ અમૃત વાટિકા ‘એક ભારતશ્રેષ્ઠ ભારત’નું પણ ખૂબ જ ભવ્ય પ્રતીક બનશે. મેં ગત વર્ષે લાલ કિલ્લાથી આગામી ૨૫ વર્ષના અમૃત કાળ માટે પંચ પ્રાણની વાત કરી હતી. ‘મેરી માટી મેરા દેશ’ અભિયાનમાં ભાગ લઈને આપણે આ પંચ પ્રાણોને પૂરા કરવાના સોગંદ પણ લઈશું. તમે બધાં, દેશની પવિત્ર માટીને હાથમાં લઈને સોગંદ લેતા, તમારી સેલ્ફીને yuva.gov.in પર અવશ્ય અપલૉડ કરજો. ગત વર્ષે સ્વતંત્રતા દિવસના અવસરે ‘હર ઘર તિરંગા અભિયાન’ માટે જે રીતે સમગ્ર દેશ એક સાથે આવ્યો હોવ, તે જ રીતે, આપણે આ વખતે પણ ફરીથી, પ્રત્યેક ઘરે તિરંગો ફરકાવવાનો છે અને આ પરંપરાને સતત આગળ વધારવાની છે. આ પ્રયાસોથી આપણને આપણાં કર્તવ્યોનો બોધ થશે, દેશની સ્વતંત્રતા માટે આપવામાં આવેલાં અસંખ્ય બલિદાનોનો બોધ થશે, સ્વતંત્રતાના મૂલ્યની અનુભૂતિ થશે, તેથી, દરેક દેશવાસીએ, આ પ્રયાસો સાથે, જરૂર જોડાવું જોઈએ.\nમારા પ્રિય દેશવાસીઓ, ‘મન કી બાત’માં આજે બસ આટલું જ. હવે કેટલાક દિવસોમાં આપણે ૧૫ ઑગસ્ટ સ્વતંત્રતાના આ મહાન પર્વનો હિસ્સો બનીશું. દેશની સ્વતંત્રતા માટે મરમીટનારને હંમેશાં યાદ રાખવાના છે. આપણે, તેમનાં સપનાંઓને સાકાર કરવા માટે દિવસ–રાત મહેનત કરવાની છે અને ‘મન કી બાત’ દેશવાસીઓની આ મહેનતને, તેમના સામૂહિક પ્રયાસોને સામે લાવવાનું જ એક માધ્યમ છે. હવે પછી, કેટલાક નવા વિષયો સાથે, તમારી સાથે મુલાકાત થશે. ખૂબ ખૂબ ધન્યવાદ. નમસ્કાર.\n***\nસોશિયલ મીડિયા પર અમને ફોલો કરો :  @PIBAhmedabad    /pibahmedabad1964    /pibahmedabad  pibahmedabad1964@gmail.com\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರಿಯ ದೇಶಬಾಂಧವರೆ, ನಮಸ್ಕಾರಗಳು.\n‘ಮನದ ಮಾತಿಗೆ’ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಆತ್ಮೀಯ ಸ್ವಾಗತ. ಜುಲೈ ತಿಂಗಳು ಎಂದರೆ ಮುಂಗಾರಿನ ತಿಂಗಳು, ಮಳೆಯ ಋತುಮಾನ. ಕಳೆದ ಕೆಲವು ದಿನಗಳಿಂದ ಪ್ರಕೃತಿ ವಿಕೋಪದಿಂದ ಚಿಂತೆ ಮತ್ತು ಆತಂಕ ಕವಿದಿತ್ತು. ಯಮುನೆ ಸೇರಿದಂತೆ ಹಲವು ನದಿಗಳ ಪ್ರವಾಹದಿಂದಾಗಿ ಹಲವು ಪ್ರದೇಶಗಳ ಜನರು ಸಂಕಷ್ಟಕ್ಕೆ ಸಿಲುಕಿದ್ದಾರೆ. ಗುಡ್ಡಗಾಡು ಪ್ರದೇಶಗಳಲ್ಲಿ ಭೂಕುಸಿತವೂ ಸಂಭವಿಸಿದೆ. ಇದೇ ಸಮಯದಲ್ಲಿ, ದೇಶದ ಪಶ್ಚಿಮ ಭಾಗ ಮತ್ತು ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ಗುಜರಾತ್ ನ ಕೆಲ ಪ್ರದೇಶಗಳಿಗೆ ಬಿಪರ್ಜೋಯ್ ಚಂಡಮಾರುತವು ಸಹ ಅಪ್ಪಳಿಸಿತ್ತು. ಆದರೆ ಸ್ನೇಹಿತರೇ, ಈ ವಿಪತ್ತುಗಳ ಮಧ್ಯೆ, ನಾವು ದೇಶವಾಸಿಗಳೆಲ್ಲರೂ ಮತ್ತೊಮ್ಮೆ ಸಾಮೂಹಿಕ ಪ್ರಯತ್ನದ ಶಕ್ತಿಯನ್ನು ತೋರಿಸಿದ್ದೇವೆ. ಸ್ಥಳೀಯ ಜನತೆ, ನಮ್ಮ ಎನ್‌ಡಿಆರ್‌ಎಫ್ ಯೋಧರು, ಸ್ಥಳೀಯ ಆಡಳಿತ ಇಂತಹ ವಿಪತ್ತುಗಳನ್ನು ಎದುರಿಸಲು ಹಗಲಿರುಳು ಶ್ರಮಿಸಿದ್ದಾರೆ. ಯಾವುದೇ ವಿಪತ್ತನ್ನು ಎದುರಿಸುವಲ್ಲಿ ನಮ್ಮ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳು ಬಹು ದೊಡ್ಡ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತವೆ – ಆದರೆ ಅದೇ ವೇಳೆ, ನಾವು ತೋರುವ ಸಂವೇದನಶೀಲತೆ ಮತ್ತು ಪರಸ್ಪರರಿಗೆ ಆಸರೆಯಾಗಿ ನಿಲ್ಲುವ ಮನೋಭಾವವು ಮಹತ್ವಪೂರ್ಣವಾಗಿರುತ್ತದೆ. ಸರ್ವಜನ ಹಿತ ಎಂಬ  ಭಾವನೆಯೇ ಭಾರತದ ಹೆಗ್ಗುರುತಾಗಿದೆ ಮತ್ತು ಭಾರತದ ಶಕ್ತಿಯಾಗಿದೆ. \nಸ್ನೇಹಿತರೇ, ಮಳೆಗಾಲದ ಇದೇ ಸಮಯ ‘ವೃಕ್ಷಾರೋಪನೆ’ ಮತ್ತು ‘ಜಲ ಸಂರಕ್ಷಣೆ’ ಗೂ ಅಷ್ಟೇ ಮಹತ್ವಪೂರ್ಣವಾಗಿದೆ,  ಸ್ವಾತಂತ್ರ್ಯದ ‘ಅಮೃತ ಮಹೋತ್ಸವ’ದ ಸಂದರ್ಭದಲ್ಲಿ ಸಿದ್ಧಪಡಿಸಲಾದ 60 ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಅಮೃತ ಸರೋವರಗಳ ಶೋಭೆಯೂ ಹೆಚ್ಚಿದೆ. ಇದೀಗ 50 ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಅಮೃತ ಸರೋವರಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುವ ಕಾರ್ಯ ಪ್ರಗತಿಯಲ್ಲಿದೆ. ನಮ್ಮ ದೇಶಬಾಂಧವರು ಸಂಪೂರ್ಣ ಅರಿವು ಮತ್ತು ಜವಾಬ್ದಾರಿಯೊಂದಿಗೆ ‘ಜಲ ಸಂರಕ್ಷಣೆ’ಗಾಗಿ ಹೊಸ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ. ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ನಾನು, ಮಧ್ಯಪ್ರದೇಶದ ಶಹದೋಲ್ ಗೆ ಭೇಟಿ ನೀಡಿದ್ದು ನಿಮಗೆ ನೆನಪಿರಬಹುದು. ಅಲ್ಲಿ ನಾನು ಪಕಾರಿಯಾ ಗ್ರಾಮದ ಬುಡಕಟ್ಟು ಸಹೋದರ ಸಹೋದರಿಯರನ್ನು ಭೇಟಿಯಾದೆ. ಇದೇ ವೇಳೆ ಪ್ರಕೃತಿ, ಜಲ ಸಂಪನ್ಮೂಲ ರಕ್ಷಿಸುವ ಕುರಿತು ಅವರೊಂದಿಗೆ ಚರ್ಚಿಸಿದೆ. ಇದೀಗ ಪಕರಿಯಾ ಗ್ರಾಮದ ಆದಿವಾಸಿ ಸಹೋದರ ಸಹೋದರಿಯರು ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಕಾರ್ಯನಿರತರಾಗಿದ್ದಾರೆ ಎಂದು ತಿಳಿದು ಬಂದಿದೆ. ಇಲ್ಲಿ, ಸ್ಥಳೀಯ ಆಡಳಿತದ ಸಹಾಯದಿಂದ, ಜನರು ಸುಮಾರು 100 ಬಾವಿಗಳನ್ನು ಜಲ ಮರುಪೂರಣ ವ್ಯವಸ್ಥೆಯಂತೆ ಪರಿವರ್ತಿಸಿದ್ದಾರೆ. ಮಳೆಯ ನೀರು ಈಗ ಈ ಬಾವಿಗಳನ್ನು ಸೇರುತ್ತದೆ ಮತ್ತು ಬಾವಿಗಳ ನೀರು ಭೂಮಿಯನ್ನು ಸೇರುತ್ತದೆ. ಇದರಿಂದ ಕ್ರಮೇಣ ಆ ಪ್ರದೇಶದಲ್ಲಿ ಅಂತರ್ಜಲ ಮಟ್ಟ ಸುಧಾರಿಸುತ್ತದೆ. ಎಲ್ಲ ಗ್ರಾಮಸ್ಥರು ಈಗ ಸಂಪೂರ್ಣ ಪ್ರದೇಶದಲ್ಲಿ ಸುಮಾರು 800 ಬಾವಿಗಳನ್ನು ಜಲ ಮರುಪೂರಣಕ್ಕೆ ಬಳಸಿಕೊಳ್ಳುವ ಗುರಿಯನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಉತ್ತರಪ್ರದೇಶದಿಂದ ಇಂತಹದ್ದೇ ಒಂದು ಪ್ರೋತ್ಸಾಹದಾಯಕ ಸುದ್ದಿ ಬಂದಿದೆ. ಕೆಲ ದಿನಗಳ ಹಿಂದೆ ಉತ್ತರ ಪ್ರದೇಶದಲ್ಲಿ ಒಂದೇ ದಿನದಲ್ಲಿ 30 ಕೋಟಿ ಮರಗಳನ್ನು ನೆಟ್ಟು ದಾಖಲೆ ನಿರ್ಮಿಸಲಾಗಿತ್ತು. ಈ ಅಭಿಯಾನವನ್ನು ರಾಜ್ಯ ಸರ್ಕಾರ ಪ್ರಾರಂಭಿಸಿದರೆ, ಅದನ್ನು ಅಲ್ಲಿನ ಜನತೆ ಪೂರ್ಣಗೊಳಿಸಿದರು. ಇಂತಹ ಪ್ರಯತ್ನಗಳು ಸಾರ್ವಜನಿಕ ಸಹಭಾಗಿತ್ವದ ಜೊತೆಗೆ ಸಾರ್ವಜನಿಕ ಜಾಗೃತಿಗೆ ಉತ್ತಮ ಉದಾಹರಣೆಗಳಾಗಿವೆ. ಮರಗಳನ್ನು ನೆಡುವ ಮತ್ತು ನೀರನ್ನು ಉಳಿಸುವ ಈ ಪ್ರಯತ್ನಗಳಲ್ಲಿ ನಾವೆಲ್ಲರೂ ಭಾಗಿಯಾಗಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೆ, ಪ್ರಸ್ತುತ ಶ್ರಾವಣ ಮಾಸದ ಪವಿತ್ರ ತಿಂಗಳು. ಮಹಾದೇವ ಸದಾಶಿವನನ್ನು ಪೂಜಿಸುವುದರ ಜೊತೆಗೆ, ‘ಶ್ರಾವಣ’ ಹಚ್ಚ ಹಸಿರಿನೊಂದಿಗೆ ಸಂತೋಷ ಸಂಭ್ರಮದೊಂದಿಗೆ ನಂಟು ಹೊಂದಿದೆ. ಅದಕ್ಕಾಗಿಯೇ ‘ಶ್ರಾವಣ’ ಆಧ್ಯಾತ್ಮಿಕ ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ದೃಷ್ಟಿಯಲ್ಲಿ ಬಹಳ ಮಹತ್ವದ್ದಾಗಿದೆ. ‘ಶ್ರಾವಣದ ಜೋಕಾಲಿ, ಶ್ರಾವಣದ ಗೋರಂಟಿ , ಶ್ರಾವಣದ ಆಚರಣೆಗಳು ಹೀಗೆ ‘ಶ್ರಾವಣ’ ಅಂದರೇನೆ ಸಂತೋಷ ಮತ್ತು ಸಂಭ್ರಮ.\n ಸ್ನೇಹಿತರೇ, ಈ ನಂಬಿಕೆ ಮತ್ತು ನಮ್ಮ ಈ ಸಂಪ್ರದಾಯಗಳ ಇನ್ನೊಂದು ಆಯಾಮವಿದೆ. ನಮ್ಮ ಈ ಹಬ್ಬಗಳು ಮತ್ತು ಸಂಪ್ರದಾಯಗಳು ನಮ್ಮನ್ನು ಚಟುವಟಿಕೆಯಿಂದ ಇರಿಸುತ್ತವೆ. ‘ಶ್ರಾವಣ’ ದಲ್ಲಿರುವ ಶಿವನನ್ನು ಆರಾಧಿಸುವ ಅನೇಕ ಭಕ್ತರು ಕಾವಡಿ ಯಾತ್ರೆಗೆ ತೆರಳುತ್ತಾರೆ. ‘ಶ್ರಾವಣ’ದ ಈ ದಿನಗಳಲ್ಲಿ ಅನೇಕ ಭಕ್ತರು 12 ಜ್ಯೋತಿರ್ಲಿಂಗಗಳ ದರ್ಶನಕ್ಕೆ ತೆರಳುತ್ತಿದ್ದಾರೆ. ಬನಾರಸ್ ತಲುಪುವ ಜನರ ಸಂಖ್ಯೆಯೂ ಹೊಸ ದಾಖಲೆ ಬರೆಯುತ್ತಿದೆ ಎಂದು ತಿಳಿದು ನಿಮಗೆ ಸಂತೋಷವಾಗಬಹುದು. ಈಗ ಪ್ರತಿ ವರ್ಷ 10 ಕೋಟಿಗೂ ಹೆಚ್ಚು ಪ್ರವಾಸಿಗರು ಕಾಶಿಗೆ ಆಗಮಿಸುತ್ತಿದ್ದಾರೆ. ಅಯೋಧ್ಯೆ, ಮಥುರಾ, ಉಜ್ಜಯಿನಿಯಂತಹ ತೀರ್ಥಕ್ಷೇತ್ರಗಳಿಗೆ ಭೇಟಿ ನೀಡುವ ಭಕ್ತರ ಸಂಖ್ಯೆಯೂ ವೇಗವಾಗಿ ವೃದ್ಧಿಸುತ್ತಿದೆ. ಇದರಿಂದ ಲಕ್ಷಾಂತರ ಬಡವರು ಉದ್ಯೋಗ ಪಡೆದು ಜೀವನ ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ. ಇದೆಲ್ಲವೂ ನಮ್ಮ ಸಾಮೂಹಿಕ ಸಾಂಸ್ಕೃತಿಕ ಜಾಗೃತಿಯ ಫಲಿತಾಂಶವಾಗಿದೆ. ಅದರ ದರ್ಶನಕ್ಕಾಗಿ ಈಗ ಪ್ರಪಂಚದಾದ್ಯಂತದಿಂದ  ಜನರು ನಮ್ಮ ತೀರ್ಥಕ್ಷೇತ್ರಗಳಿಗೆ ಬರುತ್ತಿದ್ದಾರೆ. ಅಮರನಾಥ ಯಾತ್ರೆ ಮಾಡಲು ಕ್ಯಾಲಿಫೋರ್ನಿಯಾದಿಂದ ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದ ಇಬ್ಬರು ಅಮೇರಿಕನ್ ಸ್ನೇಹಿತರ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿದು ಬಂದಿದೆ. ಈ ವಿದೇಶಿ ಅತಿಥಿಗಳು ಅಮರನಾಥ ಯಾತ್ರೆಗೆ ಸಂಬಂಧಿಸಿದ ಸ್ವಾಮಿ ವಿವೇಕಾನಂದರ ಅನುಭವಗಳನ್ನು ಎಲ್ಲೋ ಕೇಳಿದ್ದರು. ಅದರಿಂದ ಅವರು ಎಷ್ಟು ಪ್ರೇರಿತರಾದರೆಂದರೆ ಸ್ವತಃ  ಅವರೇ ಅಮರನಾಥ ಯಾತ್ರೆಗೆ ಆಗಮಿಸಿದರು. ಇದನ್ನು ಅವರು ಭಗವಾನ್ ಭೋಲೆನಾಥನ ಆಶೀರ್ವಾದ ಎಂದು ಅವರು ಪರಿಗಣಿಸುತ್ತಾರೆ. ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಸ್ವೀಕರಿಸುವದು, ಎಲ್ಲರಿಗೂ ಏನನ್ನಾದರೂ ನೀಡುವುದೇ ಭಾರತದ ವಿಶೇಷತೆಯಾಗಿದೆ. ಷಾರ್ಲೆಟ್ ಶೋಪಾ ಎಂಬ ಫ್ರೆಂಚ್ ಮಹಿಳೆಯೊಬ್ಬರಿದ್ದಾರೆ. ಹಿಂದೆ ನಾನು ಫ್ರಾನ್ಸ್ ಗೆ ಹೋಗಿದ್ದಾಗ ಅವರನ್ನು ಭೇಟಿಯಾಗಿದ್ದೆ. ಷಾರ್ಲೆಟ್ ಶೋಪಾ (ಷಾರ್ಲೆಟ್ ಶೋಪಾ) ಯೋಗಾಪಟು, ಯೋಗ ಶಿಕ್ಷಕಿವಾಗಿದ್ದಾರೆ, ಅಲ್ಲದೆ ಅವರು 100 ಸಂವತ್ಸರಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ವಯೋಮಾನದವರಾಗಿದ್ದು, ಶತಕ ದಾಟಿದ್ದಾರೆ. \nಕಳೆದ 40 ವರ್ಷಗಳಿಂದ ಅವರು ಯೋಗಾಭ್ಯಾಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಅವರು ತಮ್ಮ ಆರೋಗ್ಯ ಮತ್ತು 100 ವರ್ಷಗಳ ಆಯಸ್ಸಿನ ಶ್ರೇಯಸ್ಸನ್ನು ಯೋಗಕ್ಕೆ ಸಲ್ಲಿಸುತ್ತಾರೆ. ಅವರು ಭಾರತದ ಯೋಗ ವಿಜ್ಞಾನ ಮತ್ತು ಅದರ ಶಕ್ತಿಯ ಪ್ರಮುಖ ಪ್ರತಿಬಿಂಬವಾಗಿದ್ದಾರೆ. ಪ್ರತಿಯೊಬ್ಬರೂ ಇವರಿಂದ ಕಲಿಯಬೇಕಿದೆ. ನಾವು ನಮ್ಮ ಪರಂಪರೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವುದು ಮಾತ್ರವಲ್ಲದೇ, ಅದನ್ನು ವಿಶ್ವದೆದುರು ಜವಾಬ್ದಾರಿಯುತವಾಗಿ ಪ್ರಸ್ತುತಪಡಿಸಬೇಕಿದೆ. ಇತ್ತೀಚೆಗೆ ಇಂತಹ ಒಂದು ಪ್ರಯತ್ನ ಉಜ್ಜಯಿನಿಯಲ್ಲಿ ನಡೆಯುತ್ತಿರುವುದು ನನಗೆ  ಸಂತಸ  ತಂದಿದೆ. ಇಲ್ಲಿ ದೇಶದ 18 ಚಿತ್ರಕಲಾವಿದರು ಪುರಾಣಗಳನ್ನು ಆಧರಿಸಿ ಆಕರ್ಷಕ ಕಥಾಚಿತ್ರಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತಿದ್ದಾರೆ. ಈ ವರ್ಣಚಿತ್ರಗಳನ್ನು ಬುಂದಿ ಶೈಲಿ, ನಾಥದ್ವಾರ ಶೈಲಿ, ಪಹಾಡಿ ಶೈಲಿ ಮತ್ತು ಅಪಭ್ರಂಶ ಶೈಲಿಯಂತಹ ಹಲವು ವಿಶಿಷ್ಟ ಶೈಲಿಗಳಲ್ಲಿ ನಿರ್ಮಿಸಲಾಗುವುದು. ಇವುಗಳನ್ನು ಉಜ್ಜಯಿನಿಯ ತ್ರಿವೇಣಿ ಮ್ಯೂಸಿಯಂನಲ್ಲಿ ಪ್ರದರ್ಶಿಸಲಾಗುತ್ತದೆ, ಅಂದರೆ ಕೆಲ ದಿನಗಳ ನಂತರ ನೀವು ಉಜ್ಜಯಿನಿಗೆ ಹೋದಾಗ, ಮಹಾಕಾಲ್ ಮಹಾಲೋಕದ ಜೊತೆಗೆ ಮತ್ತೊಂದು ದಿವ್ಯ ಸ್ಥಳವನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\nಸ್ನೇಹಿತರೇ, ಉಜ್ಜಯಿನಿಯಲ್ಲಿ ತಯಾರಾಗುತ್ತಿರುವ ಈ ಚಿತ್ರಗಳ ಬಗ್ಗೆ ಹೇಳುವಾಗ ನನಗೆ ಮತ್ತೊಂದು ವಿಶಿಷ್ಟವಾದ ಚಿತ್ರಕಲೆ ನೆನಪಿಗೆ ಬರುತ್ತದೆ. ಈ ವರ್ಣಚಿತ್ರವನ್ನು ರಾಜ್‌ಕೋಟ್‌ನ ಕಲಾವಿದ ಪ್ರಭಾತ್ ಸಿಂಗ್ ಮೋಡಭಾಯಿ ಬರ್ಹಾಟ್ ಅವರು ರಚಿಸಿದ್ದಾರೆ. ಈ ಚಿತ್ರವು ಛತ್ರಪತಿ ವೀರ ಶಿವಾಜಿ ಮಹಾರಾಜರ ಜೀವನದ ಒಂದು ಘಟನೆಯ ಮೇಲೆ ಆಧಾರಿತವಾಗಿದೆ. ಛತ್ರಪತಿ ಶಿವಾಜಿ ಮಹಾರಾಜರು ಪಟ್ಟಾಭಿಷೇಕದ ನಂತರ ತಮ್ಮ ಕುಲದೇವಿ ‘ತುಳಜಾ ಮಾತೆಯ’ ದರ್ಶನಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದಾಗ, ಅಂದಿನ ಅಲ್ಲಿಯ ವಾತಾವರಣ ಹೇಗಿತ್ತು ಎಂಬುದನ್ನು ಕುರಿತು ಕಲಾವಿದ ಪ್ರಭಾತ್ ಭಾಯಿ ಚಿತ್ರಿಸಿದ್ದಾರೆ. ನಮ್ಮ ಸಂಪ್ರದಾಯಗಳನ್ನು, ನಮ್ಮ ಪರಂಪರೆಯನ್ನು ಜೀವಂತವಾಗಿಡಲು, ನಾವು ಅವುಗಳನ್ನು ಉಳಿಸಬೇಕು, ಬಾಳಬೇಕು, ಮುಂದಿನ ಪೀಳಿಗೆಗೆ ಅದನ್ನು ಕಲಿಸಬೇಕು. ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಇಂದು ಹಲವಾರು ಪ್ರಯತ್ನಗಳು ನಡೆಯುತ್ತಿರುವುದು ಸಂತಸ ತಂದಿದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಪರಿಸರ, ಸಸ್ಯಗಳು, ಪ್ರಾಣಿಗಳು, ಜೈವಿಕ ವೈವಿಧ್ಯತೆಯಂತಹ ಪದಗಳನ್ನು ನಾವು ಅನೇಕ ಬಾರಿ ಕೇಳಿದಾಗ, ಕೆಲವರಿಗೆ ಇವು ವಿಶೇಷ ವಿಷಯಗಳು, ತಜ್ಞರಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳು ಎಂದು ಭಾಸವಾಗುತ್ತದೆ. ಆದರೆ ಅದು ಹಾಗಲ್ಲ. ನಾವು ನಿಜವಾಗಿಯೂ ಪ್ರಕೃತಿ ಪ್ರಿಯರಾಗಿದ್ದರೆ ನಾವು ಏನೆಲ್ಲ ಮಾಡಬಹುದು. ನಮ್ಮ ಸಣ್ಣಪುಟ್ಟ ಪ್ರಯತ್ನಗಳಿಂದಲೂ ನಾವು ಬಹಳಷ್ಟು ಕೆಲಸ ಮಾಡಬಹುದು. ಸುರೇಶ್ ರಾಘವನ್ ಜಿ ತಮಿಳುನಾಡಿನ ವಡವಳ್ಳಿಯ ಒಬ್ಬ ಸ್ನೇಹಿತರು. ರಾಘವನ್‌ ಅವರಿಗೆ ಚಿತ್ರಕಲೆ ಹವ್ಯಾಸವಿದೆ. ಚಿತ್ರಕಲೆ ಎಂಬುದು ಕಲೆ ಮತ್ತು ಕ್ಯಾನ್ವಾಸ್‌ಗೆ ಸಂಬಂಧಿಸಿದ ಕೆಲಸವೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ರಾಘವನ್ ಅವರು ತಮ್ಮ ಚಿತ್ರಗಳ ಮೂಲಕ ಸಸ್ಯಗಳು ಮತ್ತು ಪ್ರಾಣಿಗಳ ಮಾಹಿತಿಯನ್ನು ಸಂರಕ್ಷಿಸಲು ನಿರ್ಧರಿಸಿದರು. ಅವರು ವಿವಿಧ ಸಸ್ಯ ಮತ್ತು ಪ್ರಾಣಿಗಳ ವರ್ಣಚಿತ್ರಗಳನ್ನು ಮಾಡುವ ಮೂಲಕ ಅವುಗಳ ಮಾಹಿತಿಯ ಜೊತೆಗೆ ದಾಖಲಿಸುತ್ತಿದ್ದಾರೆ. ಇಲ್ಲಿಯವರೆಗೆ ಅವರು ಅಳಿವಿನ ಅಂಚಿನಲ್ಲಿರುವ ಇಂತಹ ಹತ್ತಾರು ಪಕ್ಷಿಗಳು, ಪ್ರಾಣಿಗಳು, ಆರ್ಕಿಡ್‌ಗಳ ವರ್ಣಚಿತ್ರಗಳನ್ನು ರಚಿಸಿದ್ದಾರೆ. ಕಲೆಯ ಮೂಲಕ ಪ್ರಕೃತಿ ಸೇವೆ ಮಾಡುವ ಈ ಉದಾಹರಣೆ ನಿಜಕ್ಕೂ ಅದ್ಭುತವಾಗಿದೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶಬಾಂಧವರೆ ಇಂದು ನಾನು ಮತ್ತೊಂದು ಆಸಕ್ತಿಕರ ವಿಷಯ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ. ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ಸಾಮಾಜಿಕ ಜಾಲತಾಣಗಳಲ್ಲಿ ಅದ್ಭುತ ಕ್ರೇಜ್ ಕಾಣಿಸಿಕೊಂಡಿತ್ತು. ಅಮೇರಿಕಾ ನಮಗೆ ನೂರಕ್ಕೂ ಹೆಚ್ಚು ಅಪರೂಪದ ಮತ್ತು ಪ್ರಾಚೀನ ಕಲಾಕೃತಿಗಳನ್ನು ಹಿಂದಿರುಗಿಸಿದೆ.  ಈ ಸುದ್ದಿ ಬೆಳಕಿಗೆ ಬಂದ ನಂತರ ಸಾಮಾಜಿಕ ಜಾಲತಾಣಗಳಲ್ಲಿ ಈ ಕಲಾಕೃತಿಗಳ ಬಗ್ಗೆ ಭಾರೀ ಚರ್ಚೆ ನಡೆದಿತ್ತು. ಯುವಕರಲ್ಲಿ ತಮ್ಮ ಪರಂಪರೆಯ ಬಗ್ಗೆ ಗೌರವದ ಭಾವನೆ ಕಂಡುಬಂದಿತು. ಭಾರತಕ್ಕೆ ಹಿಂದಿರುಗಿಸಲಾದ ಈ ಕಲಾಕೃತಿಗಳು 250 ರಿಂದ 2500 ವರ್ಷಗಳಷ್ಟು ಪುರಾತಣವಾದದ್ದಾಗಿವೆ. ಈ ಅಪರೂಪದ ಕಲಾಕೃತಿಗಳ ನಂಟು ದೇಶದ ವಿವಿಧ ಪ್ರದೇಶಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ ಎಂದು ತಿಳಿದರೆ ನಿಮಗೂ ಸಂತೋಷವಾಗುತ್ತದೆ. ಇವುಗಳನ್ನು ಟೆರಾಕೋಟಾ, ಕಲ್ಲು, ಲೋಹ ಮತ್ತು ಮರವನ್ನು ಬಳಸಿ ತಯಾರಿಸಲಾಗಿವೆ. ಇವುಗಳಲ್ಲಿ ಕೆಲವು ನಿಮ್ಮನ್ನು ಆಶ್ಚರ್ಯಚಕಿತರನ್ನಾಗಿಸುತ್ತವೆ. ಅವನ್ನು ಕಣ್ಣರಳಿಸಿ ನೋಡುತ್ತಲೇ ಇದ್ದುಬಿಡುವಿರಿ. ಇವುಗಳಲ್ಲಿ 11 ನೇ ಶತಮಾನದ ಸುಂದರವಾದ ಮರಳುಗಲ್ಲಿನ ಶಿಲ್ಪವನ್ನು ಸಹ ನೀವು ನೋಡಬಹುದು. ಇದು ಮಧ್ಯಪ್ರದೇಶಕ್ಕೆ ಸೇರಿದ ನೃತ್ಯ ಮಾಡುತ್ತಿರುವ ‘ಅಪ್ಸರೆ’ ಯ ಕಲಾಕೃತಿಯಾಗಿದೆ. ಇವುಗಳಲ್ಲಿ ಚೋಳರ ಕಾಲದ ಅನೇಕ ವಿಗ್ರಹಗಳೂ ಸೇರಿವೆ. ದೇವಿ ಮತ್ತು ಮುರುಗನ್ ದೇವರ ವಿಗ್ರಹಗಳು 12 ನೇ ಶತಮಾನದಷ್ಟು ಹಿಂದಿನವು ಮತ್ತು ತಮಿಳುನಾಡಿನ ಶ್ರೀಮಂತ ಸಂಸ್ಕೃತಿಯೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿವೆ. ಸುಮಾರು ಸಾವಿರ ವರ್ಷಗಳಷ್ಟು ಹಳೆಯದಾದ ಗಣೇಶನ ಕಂಚಿನ ಪ್ರತಿಮೆಯನ್ನು ಸಹ ಭಾರತಕ್ಕೆ ಹಿಂತಿರುಗಿಸಲಾಗಿದೆ. ಲಲಿತಾಸನದಲ್ಲಿ ಕುಳಿತಿರುವ ಉಮಾ-ಮಹೇಶ್ವರರ ವಿಗ್ರಹವನ್ನು 11 ನೇ ಶತಮಾನದ್ದು ಎನ್ನಲಾಗಿದೆ, ಇದರಲ್ಲಿ ಉಮಾ-ಮಹೇಶ್ವರರಿಬ್ಬರೂ ನಂದಿಯ ಮೇಲೆ ಆಸೀನರಾಗಿದ್ದಾರೆ. ಜೈನ ತೀರ್ಥಂಕರರ ಎರಡು ಕಲ್ಲಿನ ವಿಗ್ರಹಗಳು ಕೂಡ ಭಾರತಕ್ಕೆ ಮರಳಿ ಬಂದಿವೆ. ಸೂರ್ಯ ಸೂರ್ಯದೇವನ ಎರಡು ವಿಗ್ರಹಗಳು ಸಹ ನಿಮ್ಮನ್ನು ಆಕರ್ಷಿಸುತ್ತವೆ. ಇವುಗಳಲ್ಲಿ ಒಂದು ಮರಳುಗಲ್ಲಿನಿಂದ ಮಾಡಲ್ಪಟ್ಟಿದೆ. ಹಿಂದಿರುಗಿಸಿದ ವಸ್ತುಗಳಲ್ಲಿ ಮರದಿಂದ ಮಾಡಿದ ಫಲಕವು ಸಮುದ್ರ ಮಂಥನದ ಕಥೆಯನ್ನು ಬೆಳಕಿಗೆ ತರುತ್ತದೆ. 16-17 ನೇ ಶತಮಾನದ ಈ ಫಲಕವು ದಕ್ಷಿಣ ಭಾರತಕ್ಕೆ ಸೇರಿದ್ದು.\nಸ್ನೇಹಿತರೇ, ನಾನು ಇಲ್ಲಿ ಕೆಲವನ್ನು ಮಾತ್ರ ಪ್ರಸ್ತಾಪಿಸಿದ್ದೇನೆ. ಆದರೆ, ಈ ಪಟ್ಟಿ ತುಂಬಾ ದೊಡ್ಡದಾಗಿದೆ. ನಮ್ಮ ಈ ಅಮೂಲ್ಯವಾದ ಪರಂಪರೆಯನ್ನು ಹಿಂದಿರುಗಿಸಿದ ಅಮೆರಿಕನ್ ಸರ್ಕಾರಕ್ಕೆ ನಾನು ಧನ್ಯವಾದ ಹೇಳಬಯಸುತ್ತೇನೆ. 2016 ಮತ್ತು 2021ರಲ್ಲಿ ಅಮೆರಿಕಕ್ಕೆ ನಾನು ಭೇಟಿ ನೀಡಿದಾಗಲೂ ಹಲವಾರು ಕಲಾಕೃತಿಗಳನ್ನು ಭಾರತಕ್ಕೆ ಹಿಂತಿರುಗಿಸಲಾಗಿತ್ತು. ಇಂತಹ ಪ್ರಯತ್ನಗಳಿಂದ ನಮ್ಮ ಸಾಂಸ್ಕೃತಿಕ ಪರಂಪರಾಗತ ನಿಧಿಯ ಕಳ್ಳತನವನ್ನು ತಡೆಗಟ್ಟಲು ದೇಶದಾದ್ಯಂತ ಜಾಗೃತಿ ಮೂಡುತ್ತದೆ ಎಂಬ ಭರವಸೆ ನನಗಿದೆ. ಇದರಿಂದ ನಮ್ಮ ಸಮೃದ್ಧ ಪರಂಪರೆ ಬಗ್ಗೆ ದೇಶಬಾಂಧವರ ಒಲವು ಮತ್ತಷ್ಟು ಹೆಚ್ಚುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ದೇವಭೂಮಿ ಉತ್ತರಾಖಂಡದ ಕೆಲವು ತಾಯಂದಿರು ಮತ್ತು ಸಹೋದರಿಯರು ನನಗೆ ಬರೆದ ಪತ್ರಗಳು ಹೃದಯಸ್ಪರ್ಶಿಯಾಗಿವೆ. ಅವರು ತಮ್ಮ ಈ ಮಗ, ಸಹೋದರನಿಗೆ ಅನಂತ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದ್ದಾರೆ. ಅವರು ಹೀಗೆ ಬರೆದಿದ್ದಾರೆ – ‘ನಮ್ಮ ಸಾಂಸ್ಕೃತಿಕ ಪರಂಪರೆಯಾದ ‘ಭೋಜಪತ್ರ’ ತನ್ನ ಜೀವನೋಪಾಯದ ಸಾಧನವಾಗಬಹುದೆಂದು ಅವರು ಎಂದಿಗೂ ಊಹಿಸಿರಲಿಲ್ಲ. ಇದು ಯಾವ ವಿಚಾರಕ್ಕೆ ಸಂಬಂಧಿಸಿದ್ದು ಎಂದು ನೀವು ಆಶ್ಚರ್ಯಪಡುತ್ತಿದ್ದೀರಾ?\nಸ್ನೇಹಿತರೇ, ನನಗೆ  ಈ ಪತ್ರವನ್ನು ಚಮೋಲಿ ಜಿಲ್ಲೆಯ ನೀತಿ-ಮಾಣ ಕಣಿವೆಯ ಮಹಿಳೆಯರು ಬರೆದಿದ್ದಾರೆ. ಕಳೆದ ವರ್ಷ ಅಕ್ಟೋಬರ್‌ ತಿಂಗಳಿನಲ್ಲಿ ಭೋಜಪತ್ರದಲ್ಲಿ (ಭೂಯಪಾತ್ರ) ನನಗೆ ಒಂದು ವಿಶಿಷ್ಟ ಕಲಾಕೃತಿಯನ್ನು ಉಡುಗೊರೆ ನೀಡಿದ್ದ ಮಹಿಳೆಯರೇ ಇವರು.  ಈ ಉಡುಗೊರೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ ನಂತರ ನಾನು ತುಂಬಾ ಸಂತೋಷಗೊಂಡಿದ್ದೆ. ಪ್ರಾಚೀನ ಕಾಲದಿಂದಲೂ, ನಮ್ಮ ಧರ್ಮಗ್ರಂಥಗಳು ಮತ್ತು ಪುರಾಣ ಕಥೆಗಳನ್ನು ಇದೇ ಭೂಯಪಾತ್ರದ ಮೇಲೆ ಮೇಲೆ ಬರೆದು ಉಳಿಸಲಾಗಿದೆ.  ಮಹಾಭಾರತವನ್ನೂ ಈ ಭೂಯಪಾತ್ರದ ಮೇಲೆಯೇ ಬರೆಯಲಾಗಿದೆ. ಇಂದು, ದೇವಭೂಮಿಯ ಈ ಮಹಿಳೆಯರು ಈ ಭೂಯಪಾತ್ರದಿಂದ ಅತ್ಯಂತ ಸುಂದರ ಕಲಾಕೃತಿಗಳು ಮತ್ತು ಸ್ಮಾರಕ ಚಿಹ್ನೆಗಳನ್ನು ತಯಾರಿಸುತ್ತಿದ್ದಾರೆ. ನಾನು ಮಾಣಾ ಗ್ರಾಮಕ್ಕೆ ಭೇಟಿ ನೀಡಿದ್ದ ಸಂದರ್ಭದಲ್ಲಿ ಅವರ ವಿಶಿಷ್ಟ ಪ್ರಯತ್ನವನ್ನು ಶ್ಲಾಘಿಸಿದ್ದೆ.  ಪ್ರವಾಸದ ಸಮಯದಲ್ಲಿ ಹೆಚ್ಚು ಹೆಚ್ಚು ಸ್ಥಳೀಯ ಉತ್ಪನ್ನಗಳನ್ನು ಖರೀದಿಸುವಂತೆ ನಾನು ದೇವಭೂಮಿಗೆ ಆಗಮಿಸುವ ಪ್ರವಾಸಿಗರಲ್ಲಿ ಮನವಿ ಮಾಡಿದ್ದೆ. ಇದು ಅಲ್ಲಿ ಸಾಕಷ್ಟು ಪ್ರಭಾವ ಬೀರಿತು.  ಇಂದು ಭೋಜಪತ್ರದ ಉತ್ಪನ್ನಗಳನ್ನು ಇಲ್ಲಿಗೆ ಆಗಮಿಸುವ ತೀರ್ಥಯಾತ್ರಾರ್ಥಿಗಳು ಬಹಳ ಇಷ್ಟಪಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಇದನ್ನು ಉತ್ತಮ ದರಕ್ಕೆ ಖರೀದಿಸುತ್ತಿದ್ದಾರೆ.  ಭೋಜಪತ್ರದ ಈ ಪ್ರಾಚೀನ ಪರಂಪರೆ, ಉತ್ತರಾಖಂಡದ ಮಹಿಳೆಯರ ಜೀವನದಲ್ಲಿ ಸಂತೋಷದ ಹೊಸ ರಂಗು ತುಂಬುತ್ತಿದೆ. ಭೋಜಪತ್ರದಿಂದ ಹೊಸ ಹೊಸ ಉತ್ಪನ್ನಗಳನ್ನು ತಯಾರಿಸಲು ರಾಜ್ಯ ಸರ್ಕಾರ ಮಹಿಳೆಯರಿಗೆ ತರಬೇತಿ ಕೂಡಾ ನೀಡುತ್ತಿದೆ ಎಂದು ತಿಳಿದು ನನಗೆ ಬಹಳ ಸಂತೋಷವಾಯಿತು. \nರಾಜ್ಯ ಸರ್ಕಾರವ ಭೋಜಪತ್ರದ ಅಪರೂಪದ ಪ್ರಬೇಧಗಳನ್ನು ಸಂರಕ್ಷಿಸುವುದಕ್ಕಾಗಿ ಕೂಡಾ ಅಭಿಯಾನ ಆರಂಭಿಸಿದೆ. ಯಾವ ಪ್ರದೇಶಗಳನ್ನು ಹಿಂದೆ ದೇಶದ ಕೊನೆಯ ಹಿಂದುಳಿದ ಭಾಗಗಳೆಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟಿತ್ತೋ, ಈಗ ಅದನ್ನು ದೇಶದ ಪ್ರಥಮ ಗ್ರಾಮವೆಂದು ಪರಿಗಣಿಸಿ, ಅಭಿವೃದ್ಧಿ ಪಡಿಸಲಾಗುತ್ತಿದೆ. ಈ ಪ್ರಯತ್ನ ನಮ್ಮ ಪರಂಪರೆ ಮತ್ತು ಸಂಸ್ಕೃತಿಯನ್ನು ಉಳಿಸುವುದರೊಂದಿಗೆ ಆರ್ಥಿಕ ಪ್ರಗತಿಗೆ ಸಾಧನವೂ ಆಗುತ್ತಿದೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಈ ಬಾರಿಯ ‘ಮನದ ಮಾತಿನಲ್ಲಿ’ ನನ್ನ ಮನಸ್ಸಿಗೆ ಹೆಚ್ಚಿನ ಸಂತೋಷ ನೀಡುವಂತಹ ಇಂತಹ ಬಹಳಷ್ಟು ಪತ್ರಗಳು ಬಂದಿವೆ. ಇತ್ತೀಚೆಗಷ್ಟೇ ‘ಹಜ್’ ಯಾತ್ರೆ ಪೂರ್ಣಗೊಳಿಸಿ ಹಿಂದಿರುಗಿ ಬಂದಿರುವ ಮುಸ್ಲಿಂ ಮಹಿಳೆಯರು ಈ ಪತ್ರವನ್ನು ನನಗೆ ಬರೆದಿದ್ದಾರೆ. ಈ ಯಾತ್ರೆ ಅವರಿಗೆ ಹಲವು ರೀತಿಯಲ್ಲಿ ವಿಶೇಷವಾಗಿತ್ತು. ಯಾವುದೇ ಪುರುಷರ ಜೊತೆ ಇಲ್ಲದಂತೆ ಅಥವಾ ಮೆಹರಮ್ ಇಲ್ಲದಂತೆಯೇ ‘ಹಜ್’ ಯಾತ್ರೆ ಮಾಡಿದ ಇಂತಹ ಮಹಿಳೆಯರ ಸಂಖ್ಯೆ ಐವತ್ತು-ನೂರು ಅಲ್ಲ, ನಾಲ್ಕು ಸಾವಿರಕ್ಕಿಂತಲೂ ಅಧಿಕ. ಇದೊಂದು ನಿಜಕ್ಕೂ ಅತಿ ದೊಡ್ಡ ಬದಲಾವಣೆ. ಈ ಮೊದಲು ಮುಸ್ಲಿಂ ಮಹಿಳೆಯರಿಗೆ ಮೆಹರಮ್ ಇಲ್ಲದಂತೆ ‘ಹಜ್’ ಯಾತ್ರೆ ಮಾಡಲು ಅವಕಾಶ, ಅನುಮತಿ ಇರಲಿಲ್ಲ.  ನಾನು ಮನದ ಮಾತಿನ ಮೂಲಕ ಸೌದಿ ಅರೇಬಿಯಾ ಸರ್ಕಾರಕ್ಕೆ ಕೂಡಾ ಹೃದಯಪೂರ್ವಕ ಕೃತಜ್ಞತೆ ವ್ಯಕ್ತಪಡಿಸಲು ಬಯಸುತ್ತೇನೆ.  ಮೆಹರಮ್ ಇಲ್ಲದಂತೆ ‘ಹಜ್’ ಯಾತ್ರೆಗೆ ಹೊರಟಿದ್ದ ಮಹಿಳೆಯರಿಗಾಗಿ, ವಿಶೇಷವಾಗಿ ಮಹಿಳಾ ಸಮನ್ವಯಕಾರರನ್ನು ನಿಯೋಜಿಸಲಾಗಿತ್ತು. \nಸ್ನೇಹಿತರೇ, ಕಳೆದ ಕೆಲವು ವರ್ಷಗಳಲ್ಲಿ Haj ನೀತಿಯಲ್ಲಿ ಮಾಡಲಾಗಿರುವ ಬದಲಾವಣೆಗಳ ಬಗ್ಗೆ ಸಾಕಷ್ಟು ಪ್ರಶಂಸೆಗಳು ದೊರೆತಿವೆ. ನಮ್ಮ ಮುಸ್ಲಿಂ ಮಾತೆಯರು ಮತ್ತು ಸೋದರಿಯರು ನನಗೆ ಈ ಕುರಿತು ಸಾಕಷ್ಟು ಬರೆದು ಕಳಿಸಿದ್ದಾರೆ. ಈಗ, ಹೆಚ್ಚು ಹೆಚ್ಚು ಜನರಿಗೆ ‘ಹಜ್’ ಯಾತ್ರೆಗೆ ಹೋಗುವುದಕ್ಕೆ ಅವಕಾಶ ದೊರೆಯುತ್ತಿದೆ. ‘ಹಜ್’ ಯಾತ್ರೆಯಿಂದ ಹಿಂದಿರುಗಿದ ಜನರು, ವಿಶೇಷವಾಗಿ ನಮ್ಮ ಮಾತೃಸಮಾನ ಮಹಿಳೆಯರು -ಸೋದರಿಯರು,  ಕಾಗದ ಬರೆದು ನನಗೆ ನೀಡಿರುವ ಆಶೀರ್ವಾದ ಬಹಳ ಪ್ರೇರಣಾದಾಯಕವಾಗಿದೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಜಮ್ಮು ಮತ್ತು ಕಾಶ್ಮೀರದಲ್ಲಿ ಸಂಗೀತ ರಸಸಂಜೆಗಳಿರಲಿ, ಎತ್ತರದ ಪ್ರದೇಶಗಳಲ್ಲಿ ಬೈಕ್ ರಾಲಿಗಳಿರಲಿ, ಚಂಡೀಗಢದ ಸ್ಥಳೀಯ ಕ್ಲಬ್ ಗಳಿರಲಿ, ಮತ್ತು ಪಂಜಾಬ್ ನ ಹಲವಾರು ಕ್ರೀಡಾ ಸಮೂಹಗಳಿರಲಿ, ಅವುಗಳ ಬಗ್ಗೆ ಕೇಳಿಸಿಕೊಂಡಾಗ, ಮನರಂಜನೆಯ ಕುರಿತು, ಸಾಹಸ ಕುರಿತು ಮಾತುಕತೆ ನಡೆಯುತ್ತಿದೆ ಎಂದು ಅರ್ಥವಾಗಿಬಿಡುತ್ತದೆ.  ಆದರೆ ವಿಷಯ ಬೇರೆಯೇ ಇದೆ. ಈ ಆಯೋಜನೆಯು ‘ಒಂದೇ ರೀತಿಯ ಉದ್ದೇಶಕ್ಕಾಗಿದೆ’. ಈ ಏಕ ಉದ್ದೇಶವೆಂದರೆ  ಮಾದಕ ಪದಾರ್ಥಗಳ ವಿರುದ್ಧ ಜಾಗರೂಕತೆ ಮೂಡಿಸುವ ಅಭಿಯಾನ.  ಜಮ್ಮು-ಕಾಶ್ಮೀರದ ಯುವಜನರನ್ನು ಮಾದಕ ವಸ್ತುಗಳಿಂದ ರಕ್ಷಿಸುವುದಕ್ಕಾಗಿ ಹಲವು ವಿನೂತನ ಪ್ರಯತ್ನಗಳು ನಡೆಯುತ್ತಿವೆ. ಇಲ್ಲಿ ಸಂಗೀತ ರಸಸಂಜೆ, ಬೈಕ್ ರಾಲಿಗಳಂತಹ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಲಾಗುತ್ತಿದೆ. ಚಂಡೀಗಢದಲ್ಲಿ ಈ ಸಂದೇಶವನ್ನು ಪ್ರಸಾರ ಮಾಡುವುದಕ್ಕಾಗಿ ಸ್ಥಳೀಯ ಕ್ಲಬ್ ಗಳನ್ನು ಇದರಲ್ಲಿ ಸೇರಿಸಿಕೊಳ್ಳಲಾಗಿದೆ. ಅವರು ಇದನ್ನು ವಾದಾ (वादा) ಕ್ಲಬ್ ಗಳೆಂದು ಕರೆಯುತ್ತಾರೆ. VADA ಅಂದರೆ, Victory Against Drugs Abuse. ಪಂಜಾಬ್ ನಲ್ಲಿ ಹಲವು ಕ್ರೀಡಾ ಸಮೂಹಗಳನ್ನು ಮಾಡಲಾಗಿದೆ, ಇವು ದೇಹದಾರ್ಢ್ಯತೆಗೆ ಗಮನ ನೀಡುತ್ತಾ, ಯುವಜನರನ್ನು ಮಾದಕ ವಸ್ತು ಮುಕ್ತಗೊಳಿಸುವುದಕ್ಕಾಗಿ ಜಾಗೃತಿ ಅಭಿಯಾನ ನಡೆಸಲಾಗುತ್ತಿದೆ. ಮಾದಕ ವಸ್ತುಗಳ ವಿರುದ್ಧದ ಅಭಿಯಾನದಲ್ಲಿ ಯುವಜನತೆಯ ಹೆಚ್ಚಿನ ಪಾಲ್ಗೊಳ್ಳುವಿಕೆಯು ಉತ್ಸಾಹವನ್ನು ಹೆಚ್ಚಿಸುವಂತದ್ದಾಗಿದೆ. ಈ ಪ್ರಯತ್ನವು, ಭಾರತದಲ್ಲಿ ಮಾದಕ ವಸ್ತುಗಳ ವಿರುದ್ಧದ ಅಭಿಯಾನಕ್ಕೆ ಬಹಳ ಬಲ ತುಂಬುತ್ತದೆ. ನಾವು ದೇಶದ ಭವಿಷ್ಯದ ಪೀಳಿಗೆಯನ್ನು ರಕ್ಷಿಸಬೇಕೆಂದರೆ ಅವರನ್ನು ಮಾದಕ ವಸ್ತುಗಳಿಂದ ದೂರವಿರಿಸಬೇಕು. ಇದೇ ಚಿಂತನೆಯೊಂದಿಗೆ, 2020, ಆಗಸ್ಟ್ 15 ರಂದು ಮಾದಕವಸ್ತು ಮುಕ್ತ ಭಾರತ ಅಭಿಯಾನಕ್ಕೆ ಚಾಲನೆ ನೀಡಲಾಗಿತ್ತು. ಈ ಅಭಿಯಾನದೊಂದಿಗೆ 11 ಕೋಟಿಗೂ ಹೆಚ್ಚು ಜನ ಕೈಜೋಡಿಸಿದ್ದಾರೆ. ಎರಡು ವಾರಗಳ ಹಿಂದಷ್ಟೇ ಭಾರತ ಮಾದಕ ವಸ್ತುಗಳ ವಿರುದ್ಧ ಬಹು ದೊಡ್ಡ ಕಾರ್ಯಾಚರಣೆ ನಡೆಸಿತ್ತು. ಸುಮಾರು ಒಂದೂವರೆ ಲಕ್ಷ ಕಿಲೋ ಮಾದಕ ದ್ರವ್ಯಗಳನ್ನು ವಶಪಡಿಸಿಕೊಂಡ ನಂತರ ಅವುಗಳನ್ನು ನಾಶಪಡಿಸಲಾಯಿತು. 10 ಲಕ್ಷ ಕಿಲೋ ಮಾದಕ ವಸ್ತುಗಳನ್ನು ನಾಶಪಡಿಸುವ ವಿಶಿಷ್ಠ ದಾಖಲೆಯನ್ನು ಕೂಡಾ ಭಾರತ ಮಾಡಿದೆ. ಈ ಮಾದಕ ವಸ್ತುಗಳ ಮೌಲ್ಯ ಸುಮಾರು 12,000 ಕೋಟಿ ರೂಪಾಯಿಗಿಂತ ಅಧಿಕ.  ವ್ಯಸನಮುಕ್ತಗೊಳಿಸುವ ಈ ಉದಾತ್ತ ಅಭಿಯಾನದಲ್ಲಿ ಕೈಜೋಡಿಸಿ ಸಹಕರಿಸುತ್ತಿರುವ, ತಮ್ಮ ಕೊಡುಗೆ ನೀಡುತ್ತಿರುವ ಎಲ್ಲರನ್ನೂ ನಾನು ಪ್ರಶಂಸಿಸಲು ಬಯಸುತ್ತೇನೆ. ಮಾದಕ ವ್ಯಸನ ಕೇವಲ ಕುಟುಂಬವನ್ನು ಮಾತ್ರವಲ್ಲದೇ ಇಡೀ ಸಮಾಜಕ್ಕೆ ದೊಡ್ಡ ಆತಂಕದ ವಿಷಯವಾಗಿಬಿಡುತ್ತದೆ. ಇಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಈ ಅಪಾಯ ಶಾಶ್ವತವಾಗಿ ಕೊನೆಗೊಳ್ಳಬೇಕಾದರೆ, ನಾವೆಲ್ಲರೂ ಒಗ್ಗೂಡಿ ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಮುಂದೆ ಸಾಗುವುದು ಬಹಳ ಅಗತ್ಯವಾಗಿದೆ. \n   ನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಮಾದಕ ಪದಾರ್ಥಗಳು ಮತ್ತು ಯುವ ಪೀಳಿಗೆಯ ಕುರಿತು ಮಾತನಾಡುತ್ತಿರುವಾಗ, ಮಧ್ಯಪ್ರದೇಶದ ಒಂದು ಸ್ಫೂರ್ತಿದಾಯಕ ಪಯಣ ಕುರಿತು ಹೇಳಲು ಬಯಸುತ್ತೇನೆ.  ಈ ಸ್ಫೂರ್ತಿದಾಯಕ ಪಯಣ ಮಿನಿ ಬ್ರೆಜಿಲ್ ದಾಗಿದೆ. ನೀವು ಯೋಚಿಸುತ್ತಿರಬಹುದು, ಮಧ್ಯಪ್ರದೇಶದಲ್ಲಿ ಮಿನಿ ಬ್ರೆಜಿಲ್ ಎಲ್ಲಿಂದ ಬಂತು ಎಂದು. ಅದೇ ಟ್ವಿಸ್ಟ್. ಮಧ್ಯಪ್ರದೇಶದ ಶಹಡೋಲ್ ನಲ್ಲಿರುವ ಒಂದು ಗ್ರಾಮ ಬಿಚಾರ್ ಪೂರ್. ಬಿಚಾರ್ ಪೂರ್ ಅನ್ನು ಮಿನಿ ಬ್ರೆಜಿಲ್ ಎಂದು ಕರೆಯುತ್ತಾರೆ. ಮಿನಿ ಬ್ರೆಜಿಲ್ ಎಂದು ಏತಕ್ಕಾಗಿ ಕರೆಯುತ್ತಾರೆಂದರೆ, ಈ ಗ್ರಾಮ ಈಗ ಫುಟ್ಬಾಲ್ ಕ್ರೀಡೆಯ ಉದಯೋನ್ಮುಕ ಕ್ರೀಡಾಪಟುಗಳ ಭದ್ರಕೋಟೆಯಾಗಿದೆ. ನಾನು ಕೆಲವು ವಾರಗಳ ಹಿಂದೆ ಶಹಡೋಲ್ ಗೆ ಹೋಗಿದ್ದಾಗ, ಅಲ್ಲಿ ಇಂತಹ ಅನೇಕ ಫುಟ್ಬಾಲ್ ಕ್ರೀಡಾಪಟುಗಳನ್ನು ಭೇಟಿಯಾಗಿದ್ದೆ.  ನಮ್ಮ ದೇಶವಾಸಿಗಳು ವಿಶೇಷವಾಗಿ ಯುವ ಸ್ನೇಹಿತರು ಈ ಬಾರಿ ಈ ಬಗ್ಗೆ ಖಂಡಿತವಾಗಿಯೂ ತಿಳಿದುಕೊಳ್ಳಬೇಕೆಂದು ನನಗೆ ಅನಿಸಿತು. \nಸ್ನೇಹಿತರೇ, ಬಿಚಾರ್ ಪೂರ್ ಗ್ರಾಮ  ಮಿನಿ ಬ್ರೆಜಿಲ್ ಆಗುವ ಪಯಣ ಸುಮಾರು ಎರಡೂವರೆ ದಶಕಗಳ ಹಿಂದೆ ಆರಂಭವಾಯಿತು. ಆ ಸಮಯದಲ್ಲಿ ಬಿಚಾರ್ ಪೂರ್ ಗ್ರಾಮ ಅಕ್ರಮ ಮದ್ಯಕ್ಕೆ ಕುಖ್ಯಾತವಾಗಿತ್ತು. ಮಾದಕ ವಸ್ತು ವ್ಯಸನದ ಹಿಡಿತದಲ್ಲಿತ್ತು. ಈ ಪರಿಸರದ ನಷ್ಟ ಇಲ್ಲಿನ ಯುವಜನತೆಯ ಮೇಲಾಗುತ್ತಿತ್ತು. ಓರ್ವ ಮಾಜಿ ರಾಷ್ಟ್ರೀಯ ಕ್ರೀಡಾಪಟು ಮತ್ತು ಕೋಚ್ ರೈಸ್ ಅಹಮದ್ ಅವರು ಈ ಯುವಕರ ಪ್ರತಿಭೆಯನ್ನು ಗುರುತಿಸಿದರು. ರೈಸ್ ಅವರ ಬಳಿ ಸಂಪನ್ಮೂಲಗಳು ಹೆಚ್ಚಾಗಿ ಇರಲಿಲ್ಲ.ಆದರೆ ಅವರು, ಸಂಪೂರ್ಣ ಶ್ರದ್ಧೆಯಿಂದ ಯುವಕರಿಗೆ ಫುಟ್ಬಾಲ್ ಕಲಿಸಲು ಆರಂಭಿಸಿದರು. ಕೆಲವೇ ವರ್ಷಗಳಲ್ಲಿ ಇಲ್ಲಿ ಫುಟ್ಬಾಲ್ ಅದೆಷ್ಟು ಜನಪ್ರಿಯವಾಯಿತೆಂದರೆ, ಜನರು ಬಿಚಾರ್ ಪುರವನ್ನು ಫುಟ್ ಬಾಲ್  ಹೆಸರಿನಿಂದಲೇ ಗುರುತಿಸಲಾರಂಭಿಸಿದರು.  ಈಗ ಇಲ್ಲಿ ಫುಟ್ಬಾಲ್ ಕ್ರಾಂತಿ ಹೆಸರಿನ ಒಂದು ಕಾರ್ಯಕ್ರಮ ಕೂಡಾ ನಡೆಯುತ್ತಿದೆ. ಈ ಕಾರ್ಯಕ್ರಮದ ಅಡಿಯಲ್ಲಿ ಯುವಜನರನ್ನು ಈ ಕ್ರೀಡೆಯೊಂದಿಗೆ ಬೆಸೆಯಲಾಗುತ್ತದೆ ಮತ್ತು ಅವರಿಗೆ ತರಬೇತಿಯನ್ನೂ ನೀಡಲಾಗುತ್ತದೆ. ಈ ಕಾರ್ಯಕ್ರಮ ಎಷ್ಟೊಂದು ಯಶಸ್ವಿಯಾಯಿತೆಂದರೆ, ಬಿಚಾರ್ ಪುರದಿಂದ ಸುಮಾರು 40 ಕ್ಕೂ ಅಧಿಕ ರಾಷ್ಟ್ರ ಹಾಗೂ ರಾಜ್ಯ ಮಟ್ಟದ ಕ್ರೀಡಾಪುಟಗಳು ಹೊರಹೊಮ್ಮಿದರು. ಈ ಫುಟ್ಬಾಲ್ ಕ್ರಾಂತಿ ಈಗ ಮೆಲ್ಲ ಮೆಲ್ಲಗೆ ಇಡೀ ಪ್ರದೇಶದಲ್ಲಿ ವ್ಯಾಪಿಸುತ್ತಿದೆ. ಶಹಡೋಲ್ ಮತ್ತು ಅದರ ಸುತ್ತಮುತ್ತಲಿನ ಸಾಕಷ್ಟು ದೊಡ್ಡ ಪ್ರದೇಶಗಳಲ್ಲಿ 1200 ಕ್ಕೂ ಅಧಿಕ ಫುಟ್ಬಾಲ್ ಕ್ಲಬ್ ಗಳು ತಲೆ ಎತ್ತಿವೆ. ಇವುಗಳಿಂದ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಕ್ರೀಡಾಪಟುಗಳು ಹೊರಹೊಮ್ಮುತ್ತಿದ್ದಾರೆ ಮತ್ತು ರಾಷ್ಟ್ರ ಮಟ್ಟದಲ್ಲಿ ಆಡುತ್ತಿದ್ದಾರೆ. ಫುಟ್ಬಾಲ್ ಆಟದ ಅನೇಕ ಹಿರಿಯ ಮತ್ತು ಮಾಜಿ  ಕ್ರೀಡಾಕಾರರು ಮತ್ತು ಕೋಚ್ ಗಳು, ಇಂದು ಇಲ್ಲಿ ಯುವಜನರಿಗೆ ತರಬೇತಿ ನೀಡುತ್ತಿದ್ದಾರೆ.  ಅಕ್ರಮ ಮದ್ಯಕ್ಕೆ ಹೆಸರಾಗಿದ್ದ, ಮಾದಕ ವ್ಯಸನಕ್ಕೆ ಕುಖ್ಯಾತವಾಗಿದ್ದ ಬುಡಕಟ್ಟು ಪ್ರದೇಶ ಈಗ ದೇಶದ ಫುಟ್ಬಾಲ್ ನರ್ಸರಿಯಾಗಿ ಮಾರ್ಪಟ್ಟಿದೆ ಎಂದರೆ ನೀವೇ ಯೋಚಿಸಿ. ಆದ್ದರಿಂದಲೇ ಹೇಳುತ್ತಾರೆ ಮನಸ್ಸಿದ್ದರೆ ಮಾರ್ಗ ಎಂದು. ನಮ್ಮ ದೇಶದಲ್ಲಿ ಪ್ರತಿಭಾವಂತರ ಕೊರತೆ ಇಲ್ಲ. ಅವುಗಳನ್ನು ಪತ್ತೆ ಹಚ್ಚುವ ಮತ್ತು ಸರಿಯಾದ ರೀತಿಯಲ್ಲಿ ರೂಪಿಸುವ ಅಗತ್ಯವಿದೆ. ನಂತರ ಇದೇ ಯುವಜನತೆ ದೇಶದ ಹೆಸರನ್ನು ಪ್ರಜ್ವಲಿಸುವಂತೆ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ದೇಶದ ಪ್ರಗತಿಗೆ ದಿಕ್ಕನ್ನು ಕೂಡಾ ತೋರಿಸುತ್ತಾರೆ. \n ನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ,  ಸ್ವಾತಂತ್ರ್ಯದ 75 ವರ್ಷಗಳನ್ನು ಪೂರೈಸಿದ ಸಂದರ್ಭದಲ್ಲಿ ನಾವೆಲ್ಲರೂ ಸಂಪೂರ್ಣ ಉತ್ಸಾಹದಿಂದ ‘ಅಮೃತ ಮಹೋತ್ಸವ’ ಆಚರಿಸುತ್ತಿದ್ದೇವೆ. ‘ಅಮೃತ ಮಹೋತ್ಸವ’ ಸಂದರ್ಭದಲ್ಲಿ ದೇಶದಲ್ಲಿ ಸುಮಾರು ಎರಡು ಲಕ್ಷ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಲಾಗಿದೆ. ಈ ಕಾರ್ಯಕ್ರಮಗಳು ಒಂದಕ್ಕಿಂತ ಒಂದು ವೈವಿಧ್ಯಮಯ ಬಣ್ಣಗಳಿಂದ ಕೂಡಿದ್ದವು. ಈ ಆಯೋಜನೆಗಳ ಒಂದು ವಿಶೇಷತೆಯೂ ಇತ್ತು ಅದೆಂದರೆ, ಇದರಲ್ಲಿ ದಾಖಲೆಯ ಸಂಖ್ಯೆಯಲ್ಲಿ ಯುವಜನರು ಭಾಗವಹಿಸಿದ್ದರು.  ಈ ಸಂದರ್ಭದಲ್ಲಿ ನಮ್ಮ ಯುವಜನರಿಗೆ ದೇಶದ ಮಹಾನ್ ವ್ಯಕ್ತಿಗಳ  ಬಗ್ಗೆ ಸಾಕಷ್ಟು ವಿಚಾರಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಅವಕಾಶ ದೊರೆಯಿತು. ಮೊದಲ ಕೆಲವು ತಿಂಗಳುಗಳ ಬಗ್ಗೆ ಹೇಳಬೇಕೆಂದರೆ, ಸಾರ್ವಜನಿಕ ಭಾಗವಹಿಸುವಿಕೆಯ ಅನೇಕ ಆಸಕ್ತಿದಾಯಕ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಲಾಗಿತ್ತು. ಅಂತಹದ್ದೇ ಒಂದು ಕಾರ್ಯಕ್ರಮ – ದಿವ್ಯಾಂಗ ಲೇಖಕರಿಗಾಗಿ ಆಯೋಜಿಸಲಾಗಿದ್ದ ‘ಲೇಖಕರ ಸಮಾವೇಶ‘.  ಇದರಲ್ಲಿ ದಾಖಲೆಯ ಸಂಖ್ಯೆಯಲ್ಲಿ ಜನರ ಪಾಲ್ಗೊಳ್ಳುವಿಕೆ ಕಂಡು ಬಂದಿತು. ಆಂಧ್ರ ಪ್ರದೇಶದ ತಿರುಪತಿಯಲ್ಲಿ ‘ರಾಷ್ಟ್ರೀಯ ಸಂಸ್ಕೃತ ಸಮ್ಮೇಳನ’ ಆಯೋಜಿಸಲಾಗಿತ್ತು.\nನಮ್ಮ ಇತಿಹಾಸದಲ್ಲಿ ಕೋಟೆಗಳ ಮಹತ್ವ ಎಷ್ಟೆಂದು ನಾವೆಲ್ಲರೂ ಅರಿತಿದ್ದೇವೆ. ಇವುಗಳನ್ನು ಪ್ರದರ್ಶಿಸುವ ಒಂದು ಅಭಿಯಾನ, ‘ಕೋಟೆಗಳು ಮತ್ತು ಕತೆಗಳು’ ಅಂದರೆ ಕೋಟೆಗಳೊಂದಿಗೆ ಬೆಸೆದುಕೊಂಡ ಕತೆಗಳು ಕೂಡಾ ಜನರಿಗೆ ಬಹಳ ಇಷ್ಟವಾದವು. \nಸ್ನೇಹಿತರೇ, ಇಂದು ದೇಶದಲ್ಲಿ, ನಾಲ್ಕೂ ನಿಟ್ಟಿನಲ್ಲಿ ‘ಅಮೃತ ಮಹೋತ್ಸವದ’ ಸ್ವರ ಪ್ರತಿಧ್ವನಿಸುತ್ತಿರುವಾಗ, ಆಗಸ್ಟ್ 15 ಇನ್ನೇನು ಸಮೀಪಿಸುತ್ತಿದೆ, ದೇಶದಲ್ಲಿ ಮತ್ತೊಂದು ದೊಡ್ಡ ಅಭಿಯಾನ ಆರಂಭವಾಗುತ್ತಿದೆ. ಹುತಾತ್ಮ ವೀರರಿಗೆ-ವೀರ ವನಿಯೆತರಿಗೆ ಗೌರವ- ಸಮ್ಮಾನ ನೀಡುವುದಕ್ಕಾಗಿ ‘ನನ್ನ ಭೂಮಿ ನನ್ನ ದೇಶ’ ಅಭಿಯಾನ ಆರಂಭವಾಗುತ್ತದೆ. ಇದರ ಅಡಿಯಲ್ಲಿ, ದೇಶಾದ್ಯಂತ ನಮ್ಮ ಅಮರ ಹುತಾತ್ಮರ ಸ್ಮರಣೆಯಲ್ಲಿ ಅನೇಕ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಲಾಗುವುದು. ಈ ಮಹಾನ್ ವ್ಯಕ್ತಿಗಳ ನೆನಪಿನಲ್ಲಿ, ದೇಶದ ಲಕ್ಷಾಂತರ ಗ್ರಾಮ ಪಂಚಾಯಿತಿಗಳಲ್ಲಿ, ವಿಶೇಷ ಶಿಲಾ ಶಾಸನಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು. ಈ ಅಭಿಯಾನದ ಅಡಿಯಲ್ಲಿ, ದೇಶಾದ್ಯಂತ, ‘ಅಮೃತ ಕಳಶ ಯಾತ್ರಾ’ ಕೂಡಾ ಕೈಗೊಳ್ಳಲಾಗುವುದು. ದೇಶದ ಹಳ್ಳಿ ಹಳ್ಳಿಗಳಿಂದ, ಮೂಲೆ ಮೂಲೆಗಳಿಂದ, 7500 ಕಳಶಗಳಲ್ಲಿ, ಮಣ್ಣು ಸಂಗ್ರಹಿಸಿ, ಈ ‘ಅಮೃತ ಕಳಶ ಯಾತ್ರೆ’ ದೇಶದ ರಾಜಧಾನಿ ದೆಹಲಿ ತಲುಪುತ್ತದೆ. ಈ ಯಾತ್ರೆ ದೇಶದ ಬೇರೆ ಬೇರೆ ಭಾಗಗಳಿಂದ ಗಿಡಗಳನ್ನು ಕೂಡಾ ತನ್ನೊಂದಿಗೆ ತೆಗೆದುಕೊಂಡು ಬರುತ್ತದೆ.7500 ಕಳಶಗಳಲ್ಲಿ ತರಲಾದ ಮಣ್ಣು ಮತ್ತು ಗಿಡವನ್ನು ಸೇರಿಸಿ, ರಾಷ್ಟ್ರೀಯ ಯುದ್ಧ ಸ್ಮಾರಕದ ಸಮೀಪ ‘ಅಮೃತ ಉದ್ಯಾನವನ’ ನಿರ್ಮಿಸಲಾಗುವುದು. ಈ ‘ಅಮೃತ ಉದ್ಯಾನವನ’,  ‘ಏಕ್ ಭಾರತ್ – ಶ್ರೇಷ್ಠ್ ಭಾರತ್’ ನ ಬಹುದೊಡ್ಡ,  ಭವ್ಯ ಪ್ರತೀಕವಾಗಲಿದೆ.  ನಾನು ಕಳೆದ ವರ್ಷ ಕೆಂಪು ಕೋಟೆಯಿಂದ ಮುಂದಿನ 25 ವರ್ಷಗಳ ಅಮೃತ ಕಾಲಕ್ಕಾಗಿ ‘ಪಂಚ ಪ್ರಾಣ್ ‘  ಕುರಿತು ಮಾತನಾಡಿದ್ದೆ.  ನನ್ನ ಭೂಮಿ ನನ್ನ ದೇಶ ಅಭಿಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವ ಮೂಲಕ ನಾವು ಈ ಪಂಚ ಪ್ರಾಣ್ ಈಡೇರಿಸುವ ಪ್ರತಿಜ್ಞೆಯನ್ನು ಕೂಡಾ ಮಾಡೋಣ.  ನೀವೆಲ್ಲರೂ, ದೇಶದ ಪವಿತ್ರ ಮಣ್ಣನ್ನು ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ಪ್ರತಿಜ್ಞೆ ಮಾಡುತ್ತಾ ನಿಮ್ಮ ಸೆಲ್ಫಿಯನ್ನು yuva.gov.in ನಲ್ಲಿ ಖಂಡಿತವಾಗಿ ಅಪ್ಲೋಡ್ ಮಾಡಿ. ಕಳೆದ ವರ್ಷ ಸ್ವಾತಂತ್ರ್ಯ ದಿನದಂದು ‘ಮನೆ ಮನೆಯಲ್ಲೂ ತ್ರಿವರ್ಣ ಧ್ವಜ’ ಅಭಿಯಾನದಲ್ಲಿ ಇಡೀ ದೇಶ ಯಾವರೀತಿ ಕೈಜೋಡಿಸಿತ್ತೋ, ಅಂತೆಯೇ ಈ ಬಾರಿ ಕೂಡಾ ಮತ್ತೊಮ್ಮೆ ಮನೆ ಮನೆಯಲ್ಲೂ ತ್ರಿವರ್ಣ ಧ್ವಜ ಹಾರಿಸಬೇಕು. ಮತ್ತು ಈ ಪರಂಪರೆಯನ್ನು ಮುಂದುವರಿಸಿಕೊಂಡು ಹೋಗಬೇಕು. ಇಂತಹ ಪ್ರಯತ್ನಗಳಿಂದ ನಮಗೆ ನಮ್ಮ ಕರ್ತವ್ಯದ ಅರಿವಾಗುತ್ತದೆ, ದೇಶದ ಸ್ವಾತಂತ್ರ್ಯಕ್ಕಾಗಿ ಪ್ರಾಣತ್ಯಾಗ ಮಾಡಿದ ಅಸಂಖ್ಯಾತ ವೀರರ ನೆನಪು ಬರುತ್ತದೆ, ಸ್ವಾತಂತ್ರ್ಯದ ಮೌಲ್ಯ ತಿಳಿದುಬರುತ್ತದೆ.  ಆದ್ದರಿಂದ ಪ್ರತಿಯೊಬ್ಬ ದೇಶವಾಸಿಯೂ ಈ ಪ್ರಯತ್ನಗಳೊಂದಿಗೆ ಖಂಡಿತವಾಗಿಯೂ ಕೈಜೋಡಿಸಬೇಕು. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಇಂದಿನ ‘ಮನದ ಮಾತು’ ಇಷ್ಟು ವಿಚಾರಗಳೊಂದಿಗೆ ಇಲ್ಲಿಗೆ ಮುಕ್ತಾಯಗೊಳಿಸುತ್ತಿದ್ದೇನೆ. ಇನ್ನು ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ ನಾವು ಆಗಸ್ಟ್ 15 ರಂದು ಸ್ವಾತಂತ್ರ್ಯದ ಈ ಮಹಾನ್ ಉತ್ಸವದಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳಲಿದ್ದೇವೆ. ದೇಶದ ಸ್ವಾತಂತ್ರ್ಯಕ್ಕಾಗಿ, ಬಲಿದಾನಗೈದವರನ್ನು ನಾವು ಸದಾ ಕಾಲ ಸ್ಮರಿಸಬೇಕು. ನಾವು ಅವರ ಕನಸುಗಳನ್ನು ಸಾಕಾರಗೊಳಿಸುವುದಕ್ಕಾಗಿ ಹಗಲಿರುಳೂ ಶ್ರಮಿಸಬೇಕು ಮತ್ತು ‘ಮನದ ಮಾತು’ ದೇಶವಾಸಿಗಳ ಈ ಶ್ರಮವನ್ನು, ಅನೇಕ ಸಾಮೂಹಿಕ ಪ್ರಯತ್ನಗಳನ್ನು ಜನರ ಮುಂದಿರಿಸುವ ಒಂದು ಮಾಧ್ಯಮವಾಗಿದೆ. ಮುಂದಿನ ಬಾರಿ, ಕೆಲವು ಹೊಸ ವಿಷಯಗಳೊಂದಿಗೆ, ನಿಮ್ಮನ್ನು ಭೇಟಿಯಾಗುತ್ತೇನೆ. ಅನೇಕಾನೇಕ ಧನ್ಯವಾದ. ನಮಸ್ಕಾರ.\n*****\n"
    },
    {
      "language": "mal",
      "text": "\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, നമസ്‌ക്കാരം, ‘മന്‍ കി ബാത്തി’ലേയ്ക്ക്  നിങ്ങള്‍ക്കെല്ലാവര്‍ക്കും ഹൃദയപൂര്‍വ്വം സ്വാഗതം. ജൂലൈ മാസം എന്നാല്‍ മണ്‍സൂണ്‍ മാസം, അതായത് മഴയുടെ മാസം. പ്രകൃതിക്ഷോഭം മൂലം കഴിഞ്ഞ കുറച്ച് ദിവസങ്ങളായി വിഷമവും ആശങ്കയും ആയിരുന്നു. യമുന ഉള്‍പ്പെടെയുള്ള നദികളില്‍ വെള്ളപ്പൊക്കംമൂലം പല പ്രദേശങ്ങളിലുമുള്ള ആളുകള്‍ക്ക് ദുരിതം അനുഭവിക്കേണ്ടി വന്നിരുന്നു. മലയോര മേഖലകളില്‍ ഉരുള്‍പൊട്ടലുണ്ടായി. അതിനിടെ, രാജ്യത്തിന്റെ പടിഞ്ഞാറന്‍ ഭാഗത്ത്, കുറച്ച് ദിവസങ്ങള്‍ക്ക് മുമ്പ് ഗുജറാത്ത് പ്രദേശങ്ങളില്‍ ബിപര്‍ജോയ് കൊടുങ്കാറ്റ് വീശിയടിച്ചു. എന്നാല്‍ സുഹൃത്തുക്കളേ, ഈ ദുരന്തങ്ങള്‍ക്കിടയിലും, കൂട്ടായ പ്രയത്‌നത്തിന്റെ ശക്തി എന്താണെന്ന് നമ്മുടെ നാട്ടുകാര്‍ ഒരിക്കല്‍ക്കൂടി കാണിച്ചുതന്നിരിക്കുന്നു. അത്തരം ദുരന്തങ്ങളെ നേരിടാന്‍ നാട്ടുകാരും നമ്മുടെ എൻഡിആർഎഫ് ജവാന്മാരും പ്രാദേശിക ഭരണകൂടത്തിന്റെ ആളുകളും രാവുംപകലും പ്രവര്‍ത്തിച്ചിട്ടുണ്ട്. ഏതൊരു ദുരന്തത്തെയും നേരിടുന്നതില്‍ നമ്മുടെ കഴിവും വിഭവങ്ങളും വലിയ ഒരു പങ്ക് വഹിക്കുന്നു. അതേസമയം, നമ്മുടെ കാരുണ്യവും പരസ്പരം കൈകോര്‍ക്കുന്ന മനോഭാവവും ഒരുപോലെ പ്രധാനമാണ്. സകല ജനക്ഷേമം എന്ന ഈ വികാരമാണ് ഇന്ത്യയുടെ സ്വത്വവും ഇന്ത്യയുടെ ശക്തിയും.\n    സുഹൃത്തുക്കളേ, അതുപോലെ മഴക്കാലം ‘വൃക്ഷങ്ങള്‍ നടുന്നതിനും’ ‘ജലസംരക്ഷണത്തിനും’ പ്രധാനമാണ്. സ്വാതന്ത്ര്യത്തിന്റെ ‘അമൃത് മഹോത്സവ’ത്തില്‍ നിര്‍മ്മിച്ച അറുപതിനായിരത്തിലധികം അമൃത് സരോവരങ്ങളിലും ശോഭ വര്‍ദ്ധിച്ചു. അമ്പതിനായിരത്തിലധികം അമൃത് സരോവരങ്ങള്‍ നിര്‍മ്മിക്കുന്ന ജോലിയാണ് ഇപ്പോള്‍ നടക്കുന്നത്. പൂര്‍ണ്ണബോധത്തോടും ഉത്തരവാദിത്തത്തോടുംകൂടി ‘ജല സംരക്ഷണ’ത്തിനായി നമ്മുടെ നാട്ടുകാർ  പുതിയപുതിയ ശ്രമങ്ങള്‍ നടത്തുകയാണ്. നിങ്ങള്‍ ഓര്‍ക്കുന്നുണ്ടാവും, കുറച്ചുനാള്‍ മുമ്പ് ഞാന്‍, എം.പി.യിലെ ഷഹ്‌ദോലിലേക്ക് പോയിരുന്നു. അവിടെവെച്ച് ഞാന്‍ പകരീയ ഗ്രാമത്തിലെ ആദിവാസി സഹോദരന്മാരെയും സഹോദരിമാരെയും കണ്ടിരുന്നു. പ്രകൃതിയെയും വെള്ളത്തെയും സംരക്ഷിക്കുന്നതിനെക്കുറിച്ച് അവരുമായി ചര്‍ച്ച നടത്തിയിരുന്നു. പകരീയ ഗ്രാമത്തിലെ ആദിവാസി സഹോദരന്മാരും സഹോദരിമാരും ഇതിനുള്ള പ്രയത്‌നവും ആരംഭിച്ചിരുന്നു. ഇവിടെ ഭരണകൂടത്തിന്റെ സഹായത്തോടെ ജനങ്ങള്‍ നൂറോളം കിണറുകള്‍ വാട്ടർ റീചാർജ്ജ് സിസ്റ്റത്തിലേയ്ക്ക് മാറ്റിയിട്ടുണ്ട്. മഴവെള്ളം ഇപ്പോള്‍ ഈ കിണറുകളിലേക്ക് പോകുന്നു, കിണറുകളില്‍ നിന്നുള്ള ഈ വെള്ളം ഭൂമിയ്ക്കടിയിലേക്ക് പോകുന്നു. ഇത് ക്രമേണ പ്രദേശത്തെ ഭൂഗര്‍ഭജലനിരപ്പ് മെച്ചപ്പെടുത്തും.  ഇപ്പോള്‍ പ്രദേശത്തെ 800 ഓളം കിണറുകള്‍ റീചാര്‍ജിനായി ഉപയോഗിക്കാനാണ് ഗ്രാമത്തിലുള്ള എല്ലാവരും ലക്ഷ്യമിടുന്നത്. ഉത്തര്‍പ്രദേശില്‍ നിന്നുംകൂടി ഇത്തരം പ്രോത്സാഹജനകമായ ഒരു വാര്‍ത്ത വന്നിട്ടുണ്ട്. കുറച്ചു ദിവസങ്ങള്‍ക്ക് മുമ്പ് ഉത്തര്‍പ്രദേശില്‍ ഒരു ദിവസംകൊണ്ട് 30 കോടി മരങ്ങള്‍ നട്ടുപിടിപ്പിച്ച് റെക്കോര്‍ഡ് സൃഷ്ടിച്ച വാര്‍ത്തയാണ് ലഭിച്ചത്. ഈ കാമ്പയിന്‍ ആരംഭിച്ചത് സംസ്ഥാന സര്‍ക്കാരാണ്. അത് പൂര്‍ത്തിയാക്കിയത് അവിടെയുള്ള ജനങ്ങളാണ്. ഇത്തരം ശ്രമങ്ങള്‍ പൊതുജനപങ്കാളിത്തത്തിന്റെയും പൊതുബോധത്തിന്റെയും വലിയ മഹത്തായ ഉദാഹരണങ്ങളാണ്. മരങ്ങള്‍ നട്ടുപിടിപ്പിക്കാനും ജലം സംരക്ഷിക്കാനുമുള്ള ഈ ശ്രമങ്ങളില്‍ നമ്മളെല്ലാം പങ്കാളികളാകണമെന്ന് ഞാന്‍ ആഗ്രഹിക്കുന്നു. \n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ഇപ്പോള്‍ വിശുദ്ധമാസമായ ‘സാവന്‍’ നടന്നുകൊണ്ടിരിക്കുകയാണ്. സദാശിവ മഹാദേവനെ ആരാധിക്കുന്നതോടൊപ്പം ‘സാവന്‍’ പച്ചപ്പും സന്തോഷവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. അതുകൊണ്ടുതന്നെ, ആദ്ധ്യാത്മികതയോടൊപ്പം  സാംസ്‌കാരികദൃഷ്ടിയിലും ‘സാവന്‍’ വളരെ പ്രാധാന്യമര്‍ഹിക്കുന്നു. – സാവന്‍ ഊഞ്ഞാലാട്ടം, സാവന്‍ മെഹന്ദി, സാവന്‍ ആഘോഷങ്ങള്‍ – അതായത് ‘സാവന്‍’ എന്നതിന്റെ അര്‍ത്ഥം സന്തോഷവും ഉല്ലാസവും എന്നാണ്.\n    സുഹൃത്തുക്കളേ, ഈ വിശ്വാസത്തിനും നമ്മുടെ ഈ പാരമ്പര്യത്തിനും മറ്റൊരു വശംകൂടിയുണ്ട്. നമ്മുടെ ഈ ഉത്സവങ്ങളും പാരമ്പര്യങ്ങളും നമ്മെ ക്രിയാത്മകമാക്കുന്നു. ‘സാവന്‍’മാസത്തില്‍ ശിവനെ ആരാധിക്കുന്നതിനായി നിരവധി ഭക്തര്‍ കന്‍വാര്‍ യാത്രയ്ക്കായി പുറപ്പെടുന്നു. ഈ ദിവസങ്ങളില്‍ 12 ജ്യോതിര്‍ലിംഗങ്ങളിലും ഒരുപാട് വിശ്വാസികള്‍ എത്തിച്ചേരുന്നു. ബനാറസില്‍ എത്തുന്നവരുടെ എണ്ണവും റെക്കോര്‍ഡുകള്‍ ഭേദിക്കുന്നുണ്ടെന്ന് അറിയുമ്പോള്‍ നിങ്ങള്‍ക്ക് സന്തോഷം തോന്നും. ഇപ്പോള്‍ പ്രതിവര്‍ഷം 10 കോടിയിലധികം വിനോദസഞ്ചാരികളാണ് കാശിയിലെത്തുന്നത്. അയോധ്യ, മഥുര, ഉജ്ജയിന്‍ തുടങ്ങിയ തീര്‍ത്ഥാടന കേന്ദ്രങ്ങള്‍ സന്ദര്‍ശിക്കുന്ന ഭക്തരുടെ എണ്ണവും അതിവേഗം വര്‍ദ്ധിച്ചുകൊണ്ടിരിക്കുകയാണ്. ഇതുമൂലം ദരിദ്രരായ ലക്ഷക്കണക്കിന് ആളുകള്‍ക്ക് തൊഴില്‍ ലഭിക്കുന്നു. അവരുടെ ഉപജീവനം നടക്കുന്നു. ഇതെല്ലാം നമ്മുടെ സാംസ്‌കാരിക ബഹുജന ഉണര്‍വിന്റെ ഫലമാണ്. ഇതിന്റെ ദര്‍ശനത്തിനായി ഇപ്പോള്‍ ലോകമെമ്പാടുമുള്ള ആളുകള്‍ നമ്മുടെ തീര്‍ഥാടനകേന്ദങ്ങളിലേക്ക് എത്തിക്കൊണ്ടിരിക്കുന്നു. അമര്‍നാഥ് യാത്രയ്ക്കായി കാലിഫോര്‍ണിയയില്‍ നിന്ന് ഇവിടെയെത്തിയ അത്തരത്തിലുള്ള രണ്ട് അമേരിക്കന്‍ സുഹൃത്തുക്കളെകുറിച്ച് ഞാന്‍ അറിഞ്ഞിട്ടുണ്ട്. അമര്‍നാഥ് യാത്രയുമായി ബന്ധപ്പെട്ട സ്വാമി വിവേകാനന്ദന്റെ അനുഭവങ്ങളെക്കുറിച്ച് ഈ വിദേശ അതിഥികള്‍ എവിടെയോ കേട്ടിരുന്നു. അതില്‍ നിന്ന് അവര്‍ക്ക് വളരെയധികം പ്രചോദനം ലഭിച്ചു. അതിനാല്‍ അവര്‍ നേരിട്ട് അമര്‍നാഥ് യാത്രയില്‍ പങ്കെടുക്കാന്‍ എത്തി. ഭോലേനാഥിന്റെ അനുഗ്രഹമായാണ് അവര്‍ ഇതിനെ കണക്കാക്കുന്നത്. ഇത് ഇന്ത്യയുടെ പ്രത്യേകതയാണ്, എല്ലാവരേയും സ്വീകരിക്കുന്നു, എല്ലാവര്‍ക്കും എന്തെങ്കിലും നല്‍കുന്നു. അതുപോലെതന്നെ ഒരു വനിത, ഫ്രഞ്ച് വംശജയാണ് – ഷാര്‍ലറ്റ് ഷോപ്പ പണ്ട് ഞാന്‍ ഫ്രാന്‍സില്‍ പോയപ്പോള്‍ അവരെ കണ്ടിരുന്നു. ഷാര്‍ലറ്റ് ഷോപ്പ ഒരു യോഗ പ്രാക്ടീഷണര്‍, അതായത് യോഗ ടീച്ചറാണ്. അവര്‍ക്ക് 100 വയസ്സിലേറെ  പ്രായമുണ്ട്. അവര്‍ സെഞ്ച്വറി കഴിഞ്ഞിരിക്കുന്നു. കഴിഞ്ഞ 40 വര്‍ഷമായി അവര്‍ യോഗ പരിശീലിക്കുന്നു. അവര്‍ അവരുടെ ആരോഗ്യത്തിന്റെയും ഈ 100 വയസ്സിന്റെയും ക്രെഡിറ്റ് യോഗയ്ക്ക് മാത്രം നല്‍കുന്നു. ലോകത്തിനു മുന്നില്‍ ഇന്ത്യന്‍ യോഗ ശാസ്ത്രത്തെയും അതിന്റെ ശക്തിയെയും  പ്രതിനിധീകരിക്കുന്ന ഒരു പ്രമുഖ മുഖമായി അവര്‍ മാറി. അവരില്‍ നിന്ന് എല്ലാവരും പഠിക്കണം. നമ്മള്‍ നമ്മുടെ പൈതൃകത്തെ ഉള്‍ക്കൊള്ളുക മാത്രമല്ല, ഉത്തരവാദിത്തത്തോടെ അതിനെ ലോകത്തിന് മുന്നില്‍ അവതരിപ്പിക്കുകയും ചെയ്യണം. ഈ ദിവസങ്ങളില്‍ ഉജ്ജയിനില്‍ അത്തരമൊരു ശ്രമം നടക്കുന്നതില്‍ എനിക്ക് സന്തോഷമുണ്ട്. ഇവിടെ രാജ്യത്തിന്റെ വിവിധ ഭാഗങ്ങളില്‍ നിന്നുള്ള 18 ചിത്രകാരന്മാരാണ് പുരാണങ്ങളെ അടിസ്ഥാനമാക്കി ആകര്‍ഷകമായ ചിത്രകഥകള്‍ നിര്‍മ്മിക്കുന്നത്. ബുന്ധി ശൈലി, നാഥ്ദ്വാര ശൈലി, പഹാഡി ശൈലി, അപഭ്രംശ് ശൈലി എന്നിങ്ങനെ വ്യത്യസ്തമായ ശൈലികളില്‍ ഈ ചിത്രങ്ങള്‍ നിര്‍മ്മിക്കപ്പെടും. ഇവ ഉജ്ജയിനിലെ ത്രിവേണി മ്യൂസിയത്തില്‍ പ്രദര്‍ശിപ്പിക്കും. അതായത്, കുറച്ച് കാലത്തിന് ശേഷം നിങ്ങള്‍ ഉജ്ജയിനിലേക്ക് പോകുമ്പോള്‍ മഹാകാല്‍ മഹാലോകിനൊപ്പം മറ്റൊരു ദിവ്യസ്ഥലവും നിങ്ങള്‍ക്ക് കാണാന്‍ കഴിയും. \n    സുഹൃത്തുക്കളേ, ഉജ്ജയിനിയില്‍ നിര്‍മ്മിച്ച ഈ ചിത്രങ്ങളെ കുറിച്ച് പറയുമ്പോള്‍, മറ്റൊരു അതുല്യമായ പെയിന്റിംഗ് ഓര്‍മ്മ വരുന്നു. രാജ്‌കോട്ടിലെ കലാകാരനായ പ്രഭാത് സിംഗ് മൊഡുഭായ് ബര്‍ഹാത്താണ് ഈ ചിത്രം വരച്ചത്. ഛത്രപതി വീര്‍ ശിവജി മഹാരാജിന്റെ ജീവിതത്തില്‍ നിന്നുള്ള ഒരു സംഭവത്തെ അടിസ്ഥാനമാക്കിയുള്ളതാണ് ഈ ചിത്രം. പട്ടാഭിഷേകത്തിനുശേഷം ഛത്രപതി ശിവജി മഹാരാജ് തന്റെ കുലദേവിയായ ‘തുള്‍ജാ മാത’യെ സന്ദര്‍ശിക്കാന്‍ പോകുന്നുവെന്ന് ആര്‍ട്ടിസ്റ്റ് പ്രഭാത് ഭായ് ചിത്രീകരിച്ചിരുന്നു. അപ്പോള്‍ അക്കാലത്തെ അന്തരീക്ഷം എന്തായിരുന്നു എന്ന് കാണാം. നമ്മുടെ പാരമ്പര്യങ്ങളും പൈതൃകങ്ങളും നിലനിര്‍ത്താന്‍, അവയെ നമ്മള്‍ സംരക്ഷിക്കുകയും അത് ഉള്‍ക്കൊണ്ട്ജീവിക്കുകയും വരും തലമുറയെ പഠിപ്പിക്കുകയും വേണം. ഇന്ന്, ഈ ദിശയില്‍ നിരവധി ശ്രമങ്ങള്‍ നടക്കുന്നതില്‍ എനിക്ക് സന്തോഷമുണ്ട്.\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, പരിസ്ഥിതി, സസ്യജാലങ്ങള്‍, ജന്തുജാലങ്ങള്‍, ജൈവ വൈവിധ്യം തുടങ്ങിയ വാക്കുകള്‍ പലപ്പോഴും കേള്‍ക്കുമ്പോള്‍ ചിലര്‍ വിചാരിക്കുന്നത് ഇവ സ്‌പെഷ്യലൈസ് വിഷയങ്ങളാണെന്നും വിദഗ്ധരുമായി ബന്ധപ്പെട്ട വിഷയങ്ങളാണെന്നുമാണ്. പക്ഷേ അങ്ങനെയല്ല. നമ്മള്‍ പ്രകൃതിയെ ശരിക്കും സ്‌നേഹിക്കുന്നുണ്ടെങ്കില്‍, നമ്മുടെ ചെറിയ പരിശ്രമങ്ങള്‍ കൊണ്ട് പോലും നമുക്ക് ഒരുപാട് ചെയ്യാന്‍ കഴിയും. തമിഴ്‌നാട്ടിലെ വാടാവല്ലിയിലുള്ള സുഹൃത്താണ് ശ്രീ. സുരേഷ് രാഘവന്‍. ശ്രീ. രാഘവന്് ചിത്രകലയോട് താല്‍പ്പര്യമുണ്ട്. നിങ്ങള്‍ക്കറിയാമല്ലോ, പെയിന്റിംഗ് കലയുമായും ക്യാന്‍വാസുമായും ബന്ധപ്പെട്ട കാര്യമാണ്. എന്നാല്‍ തന്റെ ചിത്രങ്ങളിലൂടെ സസ്യങ്ങളെയും മൃഗങ്ങളെയും കുറിച്ചുള്ള വിവരങ്ങള്‍ സംരക്ഷിക്കാന്‍ ശ്രീ. രാഘവന്‍ തീരുമാനിച്ചു. അദ്ദേഹം വിവിധ സസ്യജന്തുജാലങ്ങളുടെ പെയിന്റിംഗുകള്‍ നിര്‍മ്മിച്ച് അവയുമായി ബന്ധപ്പെട്ട വിവരങ്ങള്‍ രേഖപ്പെടുത്തുന്നു. വംശനാശത്തിന്റെ വക്കിലുള്ള അത്തരം ഡസന്‍ കണക്കിന് പക്ഷികളുടെയും മൃഗങ്ങളുടെയും ഓര്‍ക്കിഡുകളുടെയും ചിത്രങ്ങള്‍ അദ്ദേഹം ഇതുവരെ വരച്ചിട്ടുണ്ട്. കലയിലൂടെ പ്രകൃതിയെ സേവിക്കുന്ന ഈ ഉദാഹരണം ശരിക്കും അത്ഭുതകരമാണ്. \n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ഇന്ന് ഞാന്‍ നിങ്ങളോട് മറ്റൊരു രസകരമായ കാര്യം കൂടി പറയാന്‍ ആഗ്രഹിക്കുന്നു. കുറച്ച് ദിവസങ്ങള്‍ക്ക് മുമ്പ് സോഷ്യല്‍ മീഡിയയില്‍ ഒരു അത്ഭുതകരമായ ആവേശം പ്രത്യക്ഷപ്പെട്ടു. നൂറിലധികം അപൂര്‍വവും പുരാതനവുമായ പുരാവസ്തുക്കള്‍ അമേരിക്ക നമുക്ക് തിരികെ നല്‍കിയിരിക്കുന്നു. ഈ വാര്‍ത്ത പുറത്ത് വന്നതിന് പിന്നാലെ ഈ പുരാവസ്തുക്കളെ കുറിച്ച് സോഷ്യല്‍ മീഡിയയില്‍ വലിയ ചര്‍ച്ചയായിരുന്നു. യുവാക്കള്‍ തങ്ങളുടെ പൈതൃകത്തില്‍ അഭിമാനം പ്രകടിപ്പിച്ചു. ഇന്ത്യയില്‍ തിരിച്ചെത്തിച്ച ഈ പുരാവസ്തുക്കള്‍ 2500 മുതല്‍ 250 വര്‍ഷം വരെ പഴക്കമുള്ളവയാണ്. ഈ അപൂര്‍വ സാധനങ്ങള്‍ രാജ്യത്തിന്റെ വിവിധ പ്രദേശങ്ങളുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്കും സന്തോഷമാകും. ടെറാക്കോട്ട, കല്ല്, ലോഹം, മരം എന്നിവ ഉപയോഗിച്ചാണ് ഇവ നിര്‍മ്മിച്ചിരിക്കുന്നത്. ഇവയില്‍ ചിലത് നിങ്ങളില്‍ അത്ഭുതം ഉളവാക്കും. നിങ്ങള്‍ അവയെ കണ്ടാല്‍ നോക്കിക്കൊണ്ടുതന്നെ നില്‍ക്കും. പതിനൊന്നാം നൂറ്റാണ്ടിലെ മനോഹരമായ ഒരു മണല്‍ക്കല്ല് ശില്പവും ഇവയില്‍ കാണാം. ഇത് മധ്യപ്രദേശില്‍ നിന്നുള്ള ഒരു ‘അപ്‌സര’ നൃത്തത്തിന്റെ കലാസൃഷ്ടിയാണ്. ചോള കാലഘട്ടത്തിലെ നിരവധി വിഗ്രഹങ്ങളും ഇവയില്‍ ഉള്‍പ്പെടുന്നു. ദേവിയുടെയും മുരുകന്റെയും വിഗ്രഹങ്ങള്‍ പന്ത്രണ്ടാം നൂറ്റാണ്ടിലേതാണ്. അവ തമിഴ്‌നാടിന്റെ സമ്പന്നമായ സംസ്‌കാരവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു.\nഏകദേശം ആയിരം വര്‍ഷം പഴക്കമുള്ള ഗണപതിയുടെ വെങ്കല പ്രതിമയും ഇന്ത്യയ്ക്ക് മടക്കിനല്‍കിയിട്ടുണ്ട്. ലളിതാസനത്തില്‍ ഇരിക്കുന്ന ഉമാമഹേശ്വര വിഗ്രഹം 11-ാം നൂറ്റാണ്ടിലേതാണെന്ന് പറയപ്പെടുന്നു. അതില്‍ ഇരുവരും നന്ദിയുടെ പുറത്ത് ഇരിക്കുന്നു. ജൈന തീര്‍ത്ഥങ്കരരുടെ രണ്ട് ശിലാവിഗ്രഹങ്ങളും ഇന്ത്യയില്‍ തിരിച്ചെത്തിയിട്ടുണ്ട്. സൂര്യദേവന്റെ രണ്ട് വിഗ്രഹങ്ങളും നിങ്ങളുടെ മനസ്സിനെ ആകര്‍ഷിക്കും. ഇതിലൊന്ന് മണല്‍ക്കല്ലുകൊണ്ടാണ് നിര്‍മ്മിച്ചിരിക്കുന്നത്. തിരിച്ചയച്ച സാധനങ്ങളുടെ കൂട്ടത്തില്‍ സമുദ്രമഥനത്തിന്റെ കഥ മുന്നില്‍ കൊണ്ടുവരുന്ന മരം കൊണ്ടുണ്ടാക്കിയ ഒരു പാനലും ഉണ്ട്. 16, 17 നൂറ്റാണ്ടിലെ ഈ പാനല്‍ ദക്ഷിണേന്ത്യയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. \n    സുഹൃത്തുക്കളേ, ഞാന്‍ ഇവിടെ വളരെ കുറച്ച് പേരുകള്‍ മാത്രമേ പറഞ്ഞിട്ടുള്ളൂ, എന്നാല്‍ നോക്കൂ, ഈ ലിസ്റ്റ് വളരെ നീണ്ടതാണ്. നമ്മുടെ ഈ വിലപ്പെട്ട പൈതൃകം തിരികെ നല്‍കിയ അമേരിക്കന്‍ സര്‍ക്കാരിന് നന്ദി പറയാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. 2016 ലും 2021 ലും ഞാന്‍ അമേരിക്ക സന്ദര്‍ശിച്ചപ്പോഴും നിരവധി പുരാവസ്തുക്കള്‍ ഇന്ത്യയിലേക്ക് തിരികെയെത്തി. അത്തരം ശ്രമങ്ങളിലൂടെ നമ്മുടെ സാംസ്‌കാരിക പൈതൃകത്തിന്റെ കവര്‍ച്ച തടയാന്‍ രാജ്യത്തുടനീളം അവബോധം വര്‍ദ്ധിക്കുമെന്ന് എനിക്ക് ഉറപ്പുണ്ട്. ഇത് നമ്മുടെ സമ്പന്നമായ പൈതൃകത്തോടുള്ള നാട്ടുകാരുടെ അടുപ്പം കൂടുതല്‍ ആഴത്തിലാക്കും.\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ദേവഭൂമി ഉത്തരാഖണ്ഡിലെ ചില അമ്മമാരും സഹോദരിമാരും എനിക്കെഴുതിയ കത്തുകള്‍ ഹൃദയസ്പര്‍ശിയാണ്. അവരുടെ മകന്, സഹോദരന് അവര്‍ നിരവധി അനുഗ്രഹങ്ങള്‍ നല്‍കിയിട്ടുണ്ട്. അവര്‍ എഴുതിയത് ഇങ്ങനെയാണ്  ‘നമ്മുടെ സാംസ്‌കാരിക പൈതൃകമായ ‘ഭോജ പത്രം’ അവരുടെ ഉപജീവന മാര്‍ഗ്ഗമായി മാറുമെന്ന് അവര്‍ ഒരിക്കലും കരുതിയിരുന്നില്ല. ഇതൊരു വലിയ കാര്യമാണോ എന്ന് നിങ്ങള്‍ ആശ്ചര്യപ്പെടുന്നുണ്ടാകും? \n    സുഹൃത്തുക്കളേ, ഈ കത്ത് എനിക്ക് എഴുതിയത് ചമോലി ജില്ലയിലെ നീതി-മാണ താഴ്‌വരയിലെ സ്ത്രീകളാണ്. കഴിഞ്ഞ വര്‍ഷം ഒക്ടോബറില്‍ ‘ഭോജ പത്ര’ത്തില്‍ എനിക്ക് ഒരു അതുല്യ കലാസൃഷ്ടി സമ്മാനിച്ചിരുന്നു. ഈ സമ്മാനം കിട്ടിയപ്പോള്‍ ഞാനും വല്ലാതെ വികാരാധീനനായി. എല്ലാത്തിനുമുപരി, പുരാതന കാലം മുതല്‍, നമ്മുടെ വേദശാസ്ത്രങ്ങളും ഗ്രന്ഥങ്ങളും ഈ ‘ഭോജ പത്ര’ങ്ങളില്‍ സംരക്ഷിക്കപ്പെട്ടിട്ടുണ്ട്. മഹാഭാരതവും ഈ ‘ഭോജ പത്ര’ത്തില്‍ എഴുതിവയ്ക്കപ്പെട്ടിട്ടുണ്ട്. ഇന്ന്, ദേവഭൂമിയിലെ ഈ സ്ത്രീകള്‍ ഈ ‘ഭോജ പത്ര’ത്തില്‍ നിന്ന് വളരെ മനോഹരമായ പുരാവസ്തുക്കളും സ്മൃതിചിഹ്നങ്ങളും നിര്‍മ്മിക്കുന്നു. മാണ ഗ്രാമം സന്ദര്‍ശിച്ചപ്പോള്‍ അവരുടെ അതുല്യമായ പരിശ്രമത്തെ ഞാന്‍ അഭിനന്ദിച്ചിരുന്നു. ദേവഭൂമി സന്ദര്‍ശിക്കുന്ന വിനോദസഞ്ചാരികളോട് അവരുടെ സന്ദര്‍ശന വേളയില്‍ കഴിയുന്നത്ര പ്രാദേശിക ഉല്‍പ്പന്നങ്ങള്‍ വാങ്ങാന്‍ ഞാന്‍ അഭ്യര്‍ത്ഥിച്ചിരുന്നു. അത് അവിടെ വലിയ സ്വാധീനം ചെലുത്തിയിട്ടുണ്ട്. ഇന്ന്, ‘ഭോജ പത്ര’ത്തിന്റെ ഉല്‍പ്പന്നങ്ങള്‍ ഇവിടെയെത്തുന്ന തീര്‍ത്ഥാടകര്‍ക്ക് വളരെ ഇഷ്ടമാണ്. മാത്രമല്ല, അവ നല്ല വിലയ്ക്ക് വാങ്ങുകയും ചെയ്യുന്നു. ഭോജ പത്ര’ത്തിന്റെ ഈ പുരാതന പൈതൃകം ഉത്തരാഖണ്ഡിലെ സ്ത്രീകളുടെ ജീവിതത്തില്‍ സന്തോഷത്തിന്റെ പുതിയ പുതിയ വര്‍ണ്ണങ്ങള്‍ നിറയ്ക്കുകയാണ്. ഭോജ പത്ര’ത്തില്‍ നിന്ന് പുതിയ ഉല്‍പ്പന്നങ്ങള്‍ നിര്‍മ്മിക്കാന്‍ സംസ്ഥാന ഗവണ്മെന്റ് സ്ത്രീകള്‍ക്ക് പരിശീലനം നല്‍കുന്നുമുണ്ട് എന്നറിയുന്നതില്‍ എനിക്ക് സന്തോഷമുണ്ട്. \n    അപൂര്‍വയിനം ‘ഭോജ പത്ര’ത്തെ സംരക്ഷിക്കാനുള്ള കാമ്പയിനും സംസ്ഥാന സര്‍ക്കാര്‍ ആരംഭിച്ചിട്ടുണ്ട്. ഒരു കാലത്ത് രാജ്യത്തിന്റെ അവസാന അറ്റം എന്ന് കരുതിയിരുന്ന പ്രദേശങ്ങള്‍ ഇന്ന് രാജ്യത്തെ ആദ്യത്തെ ഗ്രാമങ്ങളായി കണക്കാക്കി വികസിപ്പിക്കുകയാണ്. നമ്മുടെ പാരമ്പര്യവും സംസ്‌കാരവും സംരക്ഷിക്കുന്നതിനൊപ്പം സാമ്പത്തിക പുരോഗതിക്കുള്ള ഉപാധി കൂടിയാണ് ഈ ശ്രമം. \n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, ഇത്തവണത്തെ ‘മന്‍ കി ബാത്തില്‍’, എനിയ്ക്ക് മനസ്സിന് ഒരുപാട് സന്തോഷം നല്‍കുന്ന കത്തുകള്‍ ധാരാളം ലഭിച്ചിട്ടുണ്ട്. അടുത്തിടെ ഹജ്ജ് തീര്‍ത്ഥാടനത്തിന് പോയിവന്ന മുസ്‌ലീം സ്ത്രീകളാണ് ഈ കത്തുകള്‍ എഴുതിയിരിക്കുന്നത്. അദ്ദേഹത്തിന്റെ ഈ യാത്ര പല കാര്യങ്ങളാലും വളരെ പ്രത്യേകതയുള്ളതാണ്. പുരുഷ സഹചാരിയോ, അഥവാ മെഹ്‌റമോ ഇല്ലാതെ ഹജ്ജ് ചെയ്ത സ്ത്രീകളാണിവര്‍, അന്‍പതോ, നൂറോ  അല്ല, നാലായിരത്തിലധികം പേര്‍ –  ഇത് ഒരു വലിയ മാറ്റമാണ്. നേരത്തെ, മെഹ്‌റമില്ലാതെ മുസ്‌ലീം സ്ത്രീകള്‍ക്ക് ഹജ്ജ് ചെയ്യാന്‍ അനുവാദമില്ലായിരുന്നു. ‘മന്‍ കി ബാത്തിലൂടെ’ സൗദി അറേബ്യ ഗവണ്‍മെന്റിനോടുള്ള എന്റെ ഹൃദയംഗമമായ നന്ദിയും ഞാന്‍ അറിയിക്കുന്നു. മെഹ്‌റമില്ലാതെ ഹജ്ജിന് പോകുന്ന സ്ത്രീകള്‍ക്കായി പ്രത്യേകം വനിതാ കോഓര്‍ഡിനേറ്റര്‍മാരെ നിയമിച്ചിരുന്നു.\n    സുഹൃത്തുക്കളേ, കഴിഞ്ഞ ഏതാനും വര്‍ഷങ്ങളായി ഹജ്ജ് നയത്തില്‍ വരുത്തിയ മാറ്റങ്ങള്‍ ഏറെ പ്രശംസനീയമാണ്. നമ്മുടെ മുസ്‌ലീം അമ്മമാരും സഹോദരിമാരും ഇതിനെക്കുറിച്ച് എനിക്ക് ധാരാളം എഴുതിയിട്ടുണ്ട്. ഇപ്പോള്‍, കൂടുതല്‍ കൂടുതല്‍ ആളുകള്‍ക്ക് ഹജ്ജിന് പോകാന്‍ അവസരം ലഭിക്കുന്നു. ‘ഹജ്ജ് തീര്‍ഥാടന’ത്തില്‍ നിന്ന് മടങ്ങിയെത്തിയ ആളുകള്‍, പ്രത്യേകിച്ച് നമ്മുടെ അമ്മമാരും സഹോദരിമാരും കത്തെഴുതി നല്‍കിയ അനുഗ്രഹങ്ങള്‍, അതുതന്നെ വളരെ പ്രചോദനകരമാണ്.\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ജമ്മു കശ്മീരില്‍ മ്യൂസിക്കല്‍ നൈറ്റ്‌സ്,ഉയർന്ന പ്രദേശങ്ങളിൽ  ബൈക്ക് റാലികള്‍, ചണ്ഡീഗഢിലെ പ്രാദേശിക ക്ലബ്ബുകള്‍, പഞ്ചാബില്‍ നിരവധി സ്‌പോര്‍ട്‌സ് ഗ്രൂപ്പുകള്‍ എന്നൊക്കെ കേള്‍ക്കുമ്പോള്‍, നമ്മള്‍ ചിന്തിക്കുന്നത് വിനോദത്തെയും സാഹസികതയെയും കുറിച്ചാണെന്ന് തോന്നുന്നു. എന്നാല്‍, സംഗതി മറ്റൊന്നാണ്, ഈ സംഭവവും ഒരു ‘പൊതു ഉദ്ദേശ്യവുമായി’ ബന്ധപ്പെട്ടതാണ്. ആ പൊതു കാരണമാണ്  മയക്കുമരുന്നിനെതിരെയുള്ള ബോധവല്‍ക്കരണം. ജമ്മു കശ്മീരിലെ യുവാക്കളെ മയക്കുമരുന്നില്‍ നിന്ന് രക്ഷിക്കാന്‍ നിരവധി നൂതന ശ്രമങ്ങള്‍ നടന്നുവരുന്നു. മ്യൂസിക്കല്‍ നൈറ്റ്, ബൈക്ക് റാലി തുടങ്ങിയ പരിപാടികള്‍ ഇവിടെ നടക്കുന്നുണ്ട്. ചണ്ഡീഗഢില്‍ ഈ സന്ദേശം പ്രചരിപ്പിക്കുന്നതിന്, പ്രാദേശിക ക്ലബ്ബുകളെ ഇതിലേക്ക് ബന്ധിപ്പിച്ചിരിക്കുന്നു. അവര്‍ ഇതിനെ VADA ക്ലബ്ബുകള്‍ എന്ന് വിളിക്കുന്നു. VADA എന്നാല്‍ Victory Against Drug Abuse  (മയക്കുമരുന്ന് ദുരുപയോഗത്തിനെതിരായ വിജയം) എന്നാണ് അര്‍ത്ഥമാക്കുന്നത്. പഞ്ചാബില്‍ നിരവധി സ്‌പോര്‍ട്‌സ് ഗ്രൂപ്പുകളും രൂപീകരിച്ചിട്ടുണ്ട്, അത് ഫിറ്റ്‌നസില്‍ ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നതിനും മയക്കുമരുന്നില്‍നിന്നും മുക്തി നേടുന്നതിനുമായി ബോധവല്‍ക്കരണ കാമ്പെയ്‌നുകള്‍ നടത്തുന്നു. മയക്കുമരുന്നിനെതിരായ പ്രചാരണത്തില്‍ യുവാക്കളുടെ വര്‍ദ്ധിച്ചുവരുന്ന പങ്കാളിത്തം വളരെ പ്രോത്സാഹനജനകമാണ്. ഈ ശ്രമങ്ങള്‍ ഇന്ത്യയില്‍ മയക്കുമരുന്നിനെതിരെയുള്ള പ്രചാരണത്തിന് വളരെയധികം ശക്തി നല്‍കുന്നു. രാജ്യത്തിന്റെ ഭാവിതലമുറയെ രക്ഷിക്കണമെങ്കില്‍ അവരെ മയക്കുമരുന്നില്‍ നിന്ന് അകറ്റി നിര്‍ത്തണം. ഈ ചിന്തയോടെ, ‘ലഹരി  മുക്ത ഭാരത് അഭിയാന്‍’ 2020 ഓഗസ്റ്റ് 15 ന് ആരംഭിച്ചിരുന്നു. 11കോടിയിലധികം ആളുകള്‍ ഈ കാമ്പെയ്‌നുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു. രണ്ടാഴ്ച മുമ്പ് ഇന്ത്യ മയക്കുമരുന്നിനെതിരെ വന്‍ നടപടി സ്വീകരിച്ചിരുന്നു. ഒന്നരലക്ഷം കിലോയോളം വരുന്ന മയക്കുമരുന്ന് പിടികൂടിയ ശേഷം നശിപ്പിച്ചിട്ടുണ്ട്. 10 ലക്ഷം കിലോ മയക്കുമരുന്ന് നശിപ്പിച്ചതിന്റെ അതുല്യ റെക്കോര്‍ഡും ഇന്ത്യ സൃഷ്ടിച്ചു. 12,000 കോടിയിലധികം രൂപയാണ് ഈ മരുന്നുകളുടെ വില.  ഈ മഹത്തായ ലഹരി മുക്ത കാമ്പെയ്‌നില്‍ പങ്കെടുക്കുന്ന എല്ലാവരെയും അഭിനന്ദിക്കാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. മദ്യപാനം കുടുംബത്തിന് മാത്രമല്ല, സമൂഹത്തിനാകെ ഒരു വലിയ പ്രശ്‌നമായി മാറുന്നു. ഇത്തരമൊരു സാഹചര്യത്തില്‍, ഈ അപകടം എന്നെന്നേക്കുമായി അവസാനിക്കണമെങ്കില്‍, നാമെല്ലാവരും ഒറ്റക്കെട്ടായി ഈ ദിശയില്‍ മുന്നോട്ട് പോകേണ്ടത് ആവശ്യമാണ്.\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, മയക്കുമരുന്നിനെക്കുറിച്ചും യുവതലമുറയെക്കുറിച്ചും സംസാരിക്കുമ്പോള്‍, മധ്യപ്രദേശില്‍ നിന്നുള്ള പ്രചോദനാത്മകമായ ഒരു യാത്രയെക്കുറിച്ച് നിങ്ങളോട് പറയാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. അതാണ് മിനി ബ്രസീലിന്റെ പ്രചോദനാത്മകമായ യാത്ര. മധ്യപ്രദേശില്‍ മിനി ബ്രസീല്‍ എങ്ങനെയാണ് വന്നതെന്ന് നിങ്ങള്‍ ചിന്തിക്കുന്നുണ്ടാകണം, അതാണ് ട്വിസ്റ്റ്. എം.പി.യിലെ ഷഹ്‌ദോളിലെ ഒരു ഗ്രാമമാണ് ബിച്ചാര്‍പൂര്‍. ബിച്ചാര്‍പൂര്‍ ‘മിനി ബ്രസീല്‍’ എന്നാണ് അറിയപ്പെടുന്നത്. ‘മിനി ബ്രസീല്‍’ എന്ന് വിളിക്കപ്പെടാന്‍ കാരണം ഇന്ന് ഈ ഗ്രാമം ഫുട്‌ബോളിലെ വളര്‍ന്നുവരുന്ന താരങ്ങളുടെ ശക്തികേന്ദ്രമായി മാറിയിരിക്കുന്നു എന്നതാണ്. ഏതാനും ആഴ്ചകള്‍ക്ക് മുമ്പ് ഞാന്‍ ഷഹ്‌ദോളില്‍ പോയപ്പോള്‍, അത്തരം നിരവധി ഫുട്‌ബോള്‍ കളിക്കാരെ അവിടെ വച്ച് കണ്ടുമുട്ടി. നമ്മുടെ നാട്ടുകാരും പ്രത്യേകിച്ച് നമ്മുടെ യുവസുഹൃത്തുക്കളും ഇതിനെക്കുറിച്ച് അറിഞ്ഞിരിക്കണം എന്ന് എനിക്ക് തോന്നി.\n    സുഹൃത്തുക്കളേ, ബിച്ചാര്‍പൂര്‍ ഗ്രാമം മിനി ബ്രസീലായി മാറാനുള്ള യാത്ര ആരംഭിച്ചത് രണ്ട് രണ്ടര പതിറ്റാണ്ട് മുമ്പാണ്. അക്കാലത്ത്, ബിച്ചാര്‍പൂര്‍ ഗ്രാമം അനധികൃത മദ്യത്തിന് കുപ്രസിദ്ധമായിരുന്നു. ലഹരിയുടെ പിടിയിലായിരുന്നു. ഇത്തരത്തിലുള്ള പരിസ്ഥിതിയുടെ ഏറ്റവും വലിയ ആഘാതമേറ്റത്‌  ഇവിടെയുള്ള യുവാക്കൾക്കാണ് . മുന്‍ ദേശീയ താരവും പരിശീലകനുമായ റയീസ് അഹമ്മദ് ഈ യുവാക്കളുടെ കഴിവ് തിരിച്ചറിഞ്ഞു. ശ്രീ. റയീസിന്റെ കാര്യമായ ഉരകരണങ്ങള്‍ ഒന്നും ഇല്ലായിരുന്നു, പക്ഷേ, അദ്ദേഹം യുവാക്കളെ പൂര്‍ണ്ണ സമര്‍പ്പണത്തോടെ ഫുട്‌ബോള്‍ പരിശീലിപ്പിക്കാന്‍ തുടങ്ങി. ഏതാനും വര്‍ഷങ്ങള്‍ക്കുള്ളില്‍ ഫുട്‌ബോള്‍ ഇവിടെ വളരെ പ്രചാരത്തിലായി. ബിച്ചാര്‍പൂര്‍ ഗ്രാമം തന്നെ ഫുട്‌ബോളുമായി ബന്ധപ്പെട്ട് അറിയപ്പെടാന്‍ തുടങ്ങി. ഇപ്പോള്‍ ഫുട്‌ബോള്‍ വിപ്ലവം എന്നൊരു പരിപാടിയും ഇവിടെ നടക്കുന്നുണ്ട്. ഈ പരിപാടിയിലൂടെ യുവാക്കളെ ഈ ഗെയിമുമായി ബന്ധിപ്പിക്കുകയും അവര്‍ക്ക് പരിശീലനം നല്‍കുകയും ചെയ്യുന്നു. ഈ പരിപാടി വളരെ വിജയകരമായിരുന്നു എന്നതിന്റെ തെളിവാണ് ഇവിടെനിന്ന് ഉയര്‍ന്നുവന്ന 40-ലധികം ദേശീയ-സംസ്ഥാന താരങ്ങള്‍. ഈ ഫുട്‌ബോള്‍ വിപ്ലവം ഇപ്പോള്‍ സമീപപ്രദേശമാകെ പതിയെ പടരുകയാണ്. 1200-ലധികം ഫുട്‌ബോള്‍ ക്ലബ്ബുകള്‍ ഷഹ്‌ദോളിലും പരിസര പ്രദേശങ്ങളിലും രൂപീകരിച്ചിട്ടുണ്ട്. ദേശീയതലത്തില്‍ കളിക്കുന്ന ധാരാളം കളിക്കാര്‍ ഇവിടെ നിന്ന് ഉയര്‍ന്നുവരുന്നു. മുന്‍കാല ഫുട്‌ബോള്‍ താരങ്ങളും പരിശീലകരും ഇന്ന് ഇവിടെ യുവാക്കള്‍ക്ക് പരിശീലനം നല്‍കുന്നുണ്ട്. നിങ്ങള്‍ ചിന്തിച്ചുനോക്കൂ, അനധികൃത മദ്യത്തിന് പേരുകേട്ട, മയക്കുമരുന്നിന് കുപ്രസിദ്ധമായ ഒരു ആദിവാസി മേഖല ഇപ്പോള്‍ രാജ്യത്തിന്റെ ഫുട്‌ബോള്‍ നഴ്‌സറിയായി മാറിയിരിക്കുന്നു. അതുകൊണ്ടാണ് പറഞ്ഞത് – എവിടെ അതിയായ അഗ്രഹമുണ്ടോ, അവിടെ ഒരു വഴിയുമുണ്ട്. നമ്മുടെ നാട്ടില്‍ പ്രതിഭകള്‍ക്ക് ഒരു കുറവുമില്ല. അവരെ കണ്ടെത്തുക, മിനുക്കിയെടുക്കു എന്നതാണ് പ്രധാനം. ഇതിലൂടെ, ഈ യുവാക്കള്‍ രാജ്യത്തിന്റെ യശ്ശസ് ഉയര്‍ത്തുകയും രാജ്യത്തിന്റെ വികസനത്തിന് ദിശാബോധം നല്‍കുകയും ചെയ്യുന്നു.\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, സ്വാതന്ത്ര്യത്തിന്റെ 75 വര്‍ഷം തികയുന്ന വേളയില്‍, നാമെല്ലാവരും തികഞ്ഞ ആവേശത്തോടെ ‘അമൃത് മഹോത്സവം’ ആഘോഷിക്കുകയാണ്. ‘അമൃത് മഹോത്സവ’ത്തോടനുബന്ധിച്ച് രാജ്യത്ത് ഏകദേശം രണ്ട് ലക്ഷത്തോളം പരിപാടികള്‍ സംഘടിപ്പിച്ചിട്ടുണ്ട്. ഈ പരിപാടികൾ  ഒന്നിനൊന്ന് മെച്ചമായി വൈവിധ്യത്തിന്റെ നിറങ്ങള്‍ കൊണ്ട് അലങ്കരിച്ചിരിക്കുന്നു. റെക്കോര്‍ഡ് സംഖ്യയില്‍ യുവാക്കള്‍ പങ്കെടുത്തു എന്നതും സംഘാടനത്തിന്റെ ഭംഗി കൂട്ടുന്നു. ഇതിലൂടെ നമ്മുടെ യുവാക്കള്‍ക്ക് നാട്ടിലെ മഹത്തായ വ്യക്തിത്വങ്ങളെക്കുറിച്ച് ധാരാളം കാര്യങ്ങള്‍ അറിയാന്‍ കഴിഞ്ഞു. ആദ്യത്തെ കുറച്ച് മാസങ്ങളെ കുറിച്ച് മാത്രം പറഞ്ഞാല്‍, പൊതുജന പങ്കാളിത്തവുമായി ബന്ധപ്പെട്ട രസകരമായ നിരവധി പരിപാടികള്‍ക്ക് നമുക്ക് കാണാന്‍ കഴിഞ്ഞു. ദിവ്യാംഗരായ എഴുത്തുകാര്‍ക്കായി സംഘടിപ്പിച്ച ‘റൈറ്റേഴ്‌സ് മീറ്റ്’ അങ്ങനെയൊരു പരിപാടിയായിരുന്നു. ഇതിലെ ജനപങ്കാളിത്തം റെക്കോര്‍ഡാണ്. അതേ സമയം,  ആന്ധ്രാപ്രദേശിലെ തിരുപ്പതിയില്‍ ‘ദേശീയ സംസ്‌കൃത സമ്മേളനം’ സംഘടിപ്പിച്ചു. നമ്മുടെ ചരിത്രത്തില്‍ കോട്ടകളുടെ പ്രാധാന്യം നമുക്കെല്ലാവര്‍ക്കും അറിയാം. ഇത് ചിത്രീകരിക്കുന്ന ഒരു കാമ്പെയ്ന്‍, ‘കോട്ടകളും കഥകളും’ അതായത് കോട്ടകളുമായി ബന്ധപ്പെട്ട കഥകളും ആളുകള്‍ക്ക് ഇഷ്ടപ്പെട്ടു.\n    സുഹൃത്തുക്കളേ, ഇന്ന്, രാജ്യമെമ്പാടും ‘അമൃത് മഹോത്സവ’ത്തിന്റെ പ്രതിധ്വനികളുയരുമ്പോള്‍, ആഗസ്റ്റ് 15 അടുത്തെത്തിയിരിക്കെ, രാജ്യത്ത് മറ്റൊരു വലിയ പ്രചാരണം ആരംഭിക്കാന്‍ പോകുന്നു. വീരമൃത്യു വരിച്ച ധീരവനിതകളെയും വീരന്മാരെയും ആദരിക്കുന്നതിനായി ‘മേരി മാട്ടി, മേരാ ദേശ്’ (എന്റെ മണ്ണ്, എന്റെ രാജ്യം) ക്യാമ്പയിന്‍ ആരംഭിക്കും. ഇതിന് കീഴില്‍, നമ്മുടെ അനശ്വര രക്തസാക്ഷികളുടെ സ്മരണയ്ക്കായി രാജ്യത്തുടനീളം നിരവധി പരിപാടികള്‍ സംഘടിപ്പിക്കും. ഈ വ്യക്തിത്വങ്ങളുടെ സ്മരണയ്ക്കായി രാജ്യത്തെ ലക്ഷക്കണക്കിന് ഗ്രാമപഞ്ചായത്തുകളില്‍ പ്രത്യേക ലിഖിതങ്ങള്‍ സ്ഥാപിക്കും. ഈ പ്രചാരണത്തിന് കീഴില്‍ രാജ്യത്തുടനീളം ‘അമൃത് കലശ് യാത്ര’യും നടത്തും. രാജ്യത്തിന്റെ വിവിധ ഗ്രാമങ്ങളില്‍നിന്നും, എല്ലാ കോണുകളില്‍ നിന്നും 7500 കലശങ്ങളില്‍ മണ്ണ് ശേഖരിച്ച് ഈ ‘അമൃത് കലശ യാത്ര’ രാജ്യ തലസ്ഥാനമായ ഡല്‍ഹിയില്‍ എത്തും. രാജ്യത്തിന്റെ വിവിധ ഭാഗങ്ങളില്‍ നിന്നുള്ള ചെടികളും ഈ യാത്രയ്‌ക്കൊപ്പം കൊണ്ടുവരും. 7500 കലശങ്ങളില്‍ വന്ന മണ്ണും ചെടികളും ചേര്‍ത്ത് ദേശീയ യുദ്ധസ്മാരകത്തിന് സമീപം ‘’അമൃത് വാടിക’’നിര്‍മ്മിക്കും. ഈ ‘അമൃത് വാടിക’ ‘ഏക ഭാരതം ശ്രേഷ്ട ഭാരതം’ എന്നതിന്റെ മഹത്തായ പ്രതീകമായും മാറും. കഴിഞ്ഞ വര്‍ഷം ചെങ്കോട്ടയില്‍ നിന്ന് അമൃത കാലത്തെ  25 വര്‍ഷത്തെ ‘പഞ്ചപ്രാണന്‍’എന്നതിനെ കുറിച്ച് ഞാന്‍ സംസാരിച്ചിരുന്നു. ‘മേരി മാട്ടി മേരാ ദേശ്’ കാമ്പെയ്‌നില്‍ പങ്കെടുത്ത്, ഈ ‘പഞ്ചജീവനുകള്‍’ നിറവേറ്റുന്നതിനായി നമ്മള്‍ പ്രതിജ്ഞയെടുക്കും. രാജ്യത്തിന്റെ പവിത്രമായ മണ്ണില്‍ സത്യപ്രതിജ്ഞ ചെയ്യുമ്പോള്‍ നിങ്ങള്‍ എല്ലാവരും നിങ്ങളുടെ സെല്‍ഫി yuva.gov.in ല്‍ തീര്‍ച്ചയായും അപ്‌ലോഡ് ചെയ്യണം. കഴിഞ്ഞ വര്‍ഷം സ്വാതന്ത്ര്യ ദിനത്തില്‍, രാജ്യം മുഴുവന്‍ ‘ഹര്‍ ഘര്‍ തിരംഗ അഭിയാന്‍’നിനുവേണ്ടി ഒത്തുചേര്‍ന്നതുപോലെ, ഇത്തവണയും എല്ലാ വീടുകളിലും ത്രിവര്‍ണ്ണ പതാക ഉയര്‍ത്തി ഈ പാരമ്പര്യം തുടരണം. ഈ പരിശ്രമങ്ങളിലൂടെ, നാം നമ്മുടെ കടമകള്‍ തിരിച്ചറിയും, രാജ്യത്തിന്റെ സ്വാതന്ത്ര്യത്തിനായി നടന്ന എണ്ണമറ്റ ത്യാഗങ്ങള്‍ നാം തിരിച്ചറിയും, സ്വാതന്ത്ര്യത്തിന്റെ മൂല്യം തിരിച്ചറിയും. അതുകൊണ്ട് രാജ്യത്തെ ഓരോ പൗരനും ഈ ശ്രമങ്ങളില്‍ തീര്‍ച്ചയായും പങ്കാളിയാവണം.\n    എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ഇന്നത്തെ ‘മന്‍ കി ബാത്തി’ല്‍ ഇത്രമാത്രം. ഇനി നമ്മള്‍ ഏതാനും ദിവസങ്ങള്‍ക്കുള്ളില്‍ ആഗസ്ത് 15-ന് നടക്കുന്ന ഈ മഹത്തായ സ്വാതേ്രന്ത്യാത്സവത്തിന്റെ ഭാഗമാകും. രാജ്യത്തിന്റെ സ്വാതന്ത്ര്യത്തിന് വേണ്ടി ജീവന്‍ വെടിഞ്ഞവരെ എന്നും ഓര്‍ക്കണം. അവരുടെ സ്വപ്നങ്ങള്‍ സാക്ഷാത്കരിക്കാന്‍ നമ്മള്‍ രാവും പകലും പ്രയത്‌നിക്കണം, ജനങ്ങളുടെ ഈ കഠിനാധ്വാനവും കൂട്ടായ പരിശ്രമവും മുന്നില്‍ കൊണ്ടുവരാനുള്ള ഒരു മാധ്യമം മാത്രമാണ് ‘മന്‍ കി ബാത്ത്’. പുതിയ ചില വിഷയങ്ങളുമായി അടുത്ത തവണ കാണാം. വളരെയധികം നന്ദി.\n \n–ND–\n"
    },
    {
      "language": "man",
      "text": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং, খুরুমজরি।\n‘মন কী বাত্তা’ নখোয় পুম্নমকপু তরাম্না ওকচরি। জুলাই হায়বা থা অসিদি নোংজুথানি, নোং চুবা থানি। মহৌশাগী খুদোংথিবশিংনা মরম ওইদুনা হৌখিবা নুমিৎ খরনি অসি ৱাখল ৱাবা অমসুং অৱাবনা পীক থনখি। য়মুনা য়াওনা তুরেল কয়া ঈশিং চাউবনা মফম কয়াদা মীয়াম্না চৈথেং নংখি। চীংগী মফমশিংদা চীং নীংখাইবগী থৌদোকশিংসু থোকখি। চৈরক অসিদা লৈবাক্কী নোংচুপ থংবা শরুক ওইরিবা গুজরাতকী মফমশিংদা মতম খরগী মমাংদা বিপরজয় সাইক্লোনগী চৈথেং নংখি। অদুবু মরুপশিং খুদোংথিবশিং অসিগী মরক্তা ঐখোয়গী ইরৈবাকচা পুম্নমক্না অপুনবগী শক্তি অদু মাংদা পুথোকখি। মফমশিং অদুগী মীয়াম, ঐখোয়গী NDRF জৱানশিং, মফমশিং অদুগী লৈঙাক্কী মীওইশিংনা অসিগুম্বা খুদোংথিবশিং অসি লাকশিন্নবা অয়ুক নুমিদাং খাইদনা কন্না হোৎনখি। ঐখোয়গী তৌবা ঙম্বশিং অমসুং রিসোর্সশিংনা খুদোংথিবা অমা হেক্তা লাকশিনবদা অচৌবা থৌদাং লৌরি – অদুবু হায়রিবা তানফম অসিদা ঐখোয়না ৱাখল নীংথিনা খনবা অমসুং হেন্দ-হোল্দিংগী ৱাখল্লোন চেনবা অসি চপ মান্ননা মরু ওই। সর্বজন হিতায়াগী ৱাখল্লোন্না ভারতপু মশক তাক্লি লোয়ননা ভারতকী শক্তি ওইরি।\nমরুপশিং নোংজুগী তাঙ্কক অসি ‘উ থাবা’ অমসুং ‘ঈশিং য়োকশিনবগীদমক্তসু’ চপ মান্ননা মরু ওই। ‘আজাদি কা অমৃত মহোৎসব’ মনুংদা অমৃত সরোভর লিশিং 60 হেন্না শাখিবা অদুসু মখোয়গী মশেক-মঙাল থাদোরকপা হেনগৎলক্লি। হৌজিক্কী ওইনা অমৃৎ সরোভর লিশিং 50 হেন্না শাবগী থবক চত্থরি। ঐখোয়গী ইরৈবাকচাশিংনা মপুং ফানা ৱাখল তানা অমসুং থৌদাং লৈনা ‘ঈশিং য়োকশিনবগী’ অফবা খোঙথাংশিং পাইখৎলি। নখোয়না নীংশিংলমগনি, মতম খরগী মমাংদা ঐহাক্না M.P.গী শাহদোলদা চৎখি। ঐহাক্না মফম অদুগী পাকারিয়া খুঙ্গংগী ত্রাইবেল ইচিল-ইনাওশিংগা উন্নখি। মফম অদুদা ঐহাক্না মখোয়গা লোয়ননা মহৌশাগী ফীভম কন্নবা অমদি ঈশিং য়োকশিনবগী মতাংদা খন্নখি। হৌজিক্তি ঐহাক্না পাকারিয়া খুঙ্গংগী ত্রাইবেল ইচিল-ইনাওশিংনা মসিদা থবক পাইখৎপা হৌখ্রে হায়বা খঙবা ঙম্লে। মফম অসিদা লৈঙাক্কী মতেংগা লোয়ননা মীয়াম্না গুহা কয়া ৱাতর রিচার্জ সিস্তেমশিংদা ওন্থোকখি। নোংগী ঈশিংনা গুৱা অসিদা তারি অমসুং গুৱাশিংদগী ঈশিং অদুনা লৈনুংদা চেনশিল্লি। মসিনা মফম অসিগী গ্রাউন্দ ৱাতর লেবেল তপ্না-তপ্না হেনগৎহল্লগনি। হৌজিক খুঞ্জা পুম্নমক্না রিচার্জ তৌনবা অপুনবা লমদম অসিদা লৈরিবা গুহা 800 রোম শীজিন্ননবা পান্দম অমা থমখ্রে। অসিগুম্বা পুক্নীং থৌগৎনীংঙাই ওইবা পাও অমা U.P.দগী লাকখি। নুমিৎ খরনিগী মমাংদা উত্তর প্রদেশতা নোংমা খক্তদা উ পাম্বী করোর 30 থাখিবগী রেকোর্দ অমা থমখ্রে। কেম্পেন অসি রাজ্য সরকারনা হৌদোকখিবনি; মসিবু মফম অদুগী মীয়াম্না মপুং ফাহনখি। অসিগুম্বা খোঙথাংশিং অসি মীয়াম্না শরুক য়াবা লোয়ননা মীয়ামনা ৱাখল তাবগী অফবা খুদমশিংনি। ঐহাক্না ঐখোয় পুম্নমকসু উ পাম্বী থানবা অমসুং ঈশিং য়োকশিনবগী খোঙথাংশিংগী শরুক অমা ওইবা পাম্মি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, হৌজিক ‘সাৱন’গী শেংলবা থা অসি চত্থরি। সাদাশিব মহাদেব থৌনিবগা লোয়ননা ‘সাৱন’ অসি অশং-অমান অমসুং হরাও-তয়াম্বগা মরী লৈনৈ। মরম অসিনা ‘সাৱন’ অসি লাইনীং-লাইশোন লোয়ননা নাৎকী ওইবা মীৎয়েংদা য়াম্না মরু ওই। সাৱনগী হাইহুম্বা, সাৱনগী মহেন্দী, সাৱনগী হরাও-কুহ্মৈশিং… হায়বদি ‘সাৱন’ অসিমক হরাও-তয়াম্বা অমসুং নুংঙাইবা হায়বনি।\nমরুপশিং, ঐখোয়গী ধর্ম অমসুং চৎনবীশিং অসিগী অতোপ্পা শক্লোন অমসু লৈরি। ঐখোয়গী কুহ্মৈশিং অমসুং চৎনবীশিং অসিনা ঐখোয়বু দাইনামিক ওইহল্লি। ভক্তা কয়ানা সাৱনগী মতমদা শিব খুরুমজনবা কনৱার য়াত্রা চৎলি। নুমিৎশিং অসিদা ভক্তা কয়ামরুমনা ‘সাৱন’গা মরী লৈননা জ্যোতির্লিঙ্গা 12 য়ৌশিল্লি। বানরসতা লাকপা মীওইশিংগী মশিংসু হেনগৎলক্তুনা রেকোর্দশিং থুরাইরি তাবদা নখোয়না নুংঙাইবা পোক্কনি। চহি খুদিংগী কাশীদা লমকোইবা করোর 10 হেনবনা হৌজিক লাক্নরি। অয়োধ্যা, মথুরা, উজ্জেনগুম্বা তীর্থ য়াত্রাগী মফমশিংদা লাকপা ভক্তাশিংগী মশিং খোঙজেল য়াংনা হেনগৎলক্লি। মসিনা মরম ওইদুনা লায়রবা লাখ কয়ানা থবক ফংলি; মখোয়গী হীংনবগী লম্বী পীরি। পুম্নমক অসি ঐখোয়গী অপুনবা নাৎকী ওইবা লমদা মীকপ থোরক্নবগী ফলনি। হৌজিক ঐখোয়গী তীর্থ য়াত্রাগী মফমশিংদা মালেম পুম্বদগী মীয়াম্না ‘দর্শন’ তৌনবা লাক্নরি। অমরনাথ য়াত্রা চৎনবা কেলিফোর্নিয়াদগী মফম অসিদা অমেরিকন মরুপ অনি লাকখি হায়না ঐহাক্না তাজৈ। অমরনাথ য়াত্রাগা মরী লৈননা স্বামি বিবেকানন্দগী এক্সপরিয়েন্সশিংগী মরমদা মফম অমদগী মীরমগী মীওইশিং অসিনা তাখি। মদুনা ইথিল পীদুনা মখোয়না অমরনাথ য়াত্রা চৎনবগীদমক লাকখি। মখোয়না মসি ভগবান ভোলেনাথকী থৌজালনি হায়না লৌই। মীপুম খুদিংমকপু তরাম্না ওকপা, মীপুম খুদিংমক্তা করিগুম্বা খরা পীবা হায়বসি ভারতকী অখন্নবা মগুননি। মতৌ অসুম্না ফ্রেঞ্চ মচা – চার্লোৎ চোপিন হায়না নুপী অমা লৈ। হন্দক্তা ঐহাক ফ্রান্সতা চৎলুই মদুদা মহাক্কা থেংনরকখি। চার্লোৎ চোপিন অসি য়োগ প্রেক্তিসনর, য়োগগী ওজা অমনি অমসুং মহাক চহি 100 হেল্লে। মহাক সেনচুরি অমা হেল্লে। মহাক্না হৌখিবা চহি 40 অসি য়োগ তৌদুনা লাকখি। মহাক্কী হকশেল অমসুং চহি 100 পুন্সিবা ঙম্মিবা অসি য়োগননি হায়খি। মহাক অসি মালেমদা ভারতকী য়োগগী লৈরিবা বিজ্ঞান অমসুং মসিগী শক্তিবু তাক্লিবা মশক নাইবা মীওই অমনি। মঙোন্দগী মীপুম খুদিংমক্না তমশিনগদবনি। ঐখোয়গী হেরিতেজপু ঐখোয়না ঙাকপা খক্তা নত্তনা মসিবু থৌদাং লৈনা মালেমদা খঙহল্লসি। অমসুং হৌজিক উজ্জেনদা অসিগুম্বা খোঙথাং অমা পাইখৎলে তাবদা ঐহাক্না নুংঙাইবা পোকই। মফম অসিদা লৈবাক শিনবা থুংবদগী লাইয়েকপা 18না পুরানশিংদা য়ুম্ফম ওইবা পুক্নীং চীংশিন্নীংঙাই ওইবা ৱারী লাইরিকশিং শেম্মি। বুন্দি মওং, নাথদ্বারা মওং, পহারি মওং অমসুং অপাভ্রামশ মওং অসিগুম্বা তোপ-তোপ্পা মওং কয়াদা লাইশিং য়েংক্কনি। মসি মতম খরগী মতুংদা উজ্জেনগী ত্রিবেনি ম্যুজিয়মদা দিস্প্লে তৌগনি, নখোয়না উজ্জেনদা লাকপা মতমদা অদোমনা মহাকাল মহালোক্কা  লোয়ননা অতোপ্পা ফজরবা মফমসু উবা ফংলগনি।\nমরুপশিং, উজ্জেনদা য়েকপা লাইশিংগী মতাংদা পনবা অসিদা ঐহাক্না অতোপ্পা তোপ-তোপ্পা লাই অমা নীংশিংলক্লি। লাই অসি রাজকোৎতগী আর্তিস্ত, প্রভাত সিংহ মোদভাই ভর্হাৎনা য়েকপনি।\nলাই অসি ছত্রপতি বীর শিবাজী মহারাজকী পুন্সিদা থোকখিবা থৌদোক অমদা য়ুম্ফম ওই। আর্তিস্ত প্রভাত ভাইনা ছত্রপতি শিবাজী মহারাজনা ফম্পান কারবা মতুংদা মহাক্না কুলদেবি ‘তুলজা মাতা’দা চৎখিবা অমসুং মতম অদুদা ওইখিবা ফীভম অদু উৎখি। ঐখোয়গী চৎনবী, ঐখোয়গী হেরিতেজ হীংদুনা থম্নবা ঐখোয়না মসিবু ঙাকশেনবা, মসিগা  লোয়ননা হীংবা, মথংগী মীরোলদা মসিবু তাকপা তাই। মাইকৈ অসিদা খোঙথাং কয়া পাইখৎলিবা অসিদা ঙসি ঐহাক্না নুংঙাইবা পোকই।\nঐগী নুংশিরবা ইরৈবাকচাশিং,\nইকোলোজী, ফ্লোরা, ফৌনা, বাইও দাইভর্সিতীগুম্বা ৱাহৈশিং অসি তাবা খুদিং মীওই খরনা মসি স্পেসিএলাইজ সবজেক্তশিং; এক্সপর্তশিংগা মরী লৈনবা সবজেক্তশিংনি হায়না খল্লি। অদুবু মসি অচুম্বা নত্তে। করিগুম্বা ঐখোয়না মহৌশাবু তশেংনা নুংশিবা তারবদি ঐখোয়গী অপীকপা খোঙথাংশিং পাইখৎতুনা থবক কয়া তৌবা ঙমগনি। সুরেশ রাঘবনজী অসি তামিল নাদুগী বদাবল্লীদগী মরুপ অমনি। রাঘবনজী অসি লাইয়েকপা য়াম্না পাম্মি। লাইয়েকপা অসি আর্ত অমসুং কেনবসকা মরী লৈনৈ, অদুবু রাঘবনজীনা মহাক্কী লাইশিংগী খুত্থাংদা পাম্বী অমসুং শা-ঙাশিংগী মরমদা ই-পাউশিং ঙাকশেন্নবা ৱারেপ লৌখি। মহাক্না ফ্লোরা অমসুং ফৌনা মখল কয়াগী লাই য়েক্তুনা মখোয়গা মরী লৈনবা ই-পাউ দোক্যুমেন্ত তৌখি। হৌজিক ফাওবদা মহাক্না উচেক, শা, ওর্কিদগুম্বা মুৎখিগদৌরবশিংগী লাই কয়া য়েকখ্রে। আর্তকী খুত্থাংদা মহৌশাগী শেবা তৌবগী খুদম অসি তশেংনা শীংথানীংঙাই ওই।\nঐগী নুংশিরবা ইরৈবাকচাশিং ঙসি ঐহাক্না অতোপ্পা ৱাফম অমগী থমজনীংই। নুমিৎ খরনিগী মমাংদা সোসিএল মেদিয়াদা অঙকপা অমা উবা ফংখি। অমেরিকানা ঐখোয়দা অতাংবা অমসুং অরিবা আর্তিফেক চামা হেন্না হন্দোরকখ্রে। মসিগী মতুংদা আর্তিফেক্তশিং অসিগী মতাংদা সোসিএল মেদিয়াগী মরমদা খন্ন-নৈনবা কয়াগী পাওশিং থোরকখি। নহাশিংনা মখোয়গী হেরিতেজতা চাউথোকচবা পোকপগী ৱাখল্লোন অদু উৎখি। ভারত্তা হন্দোকরকখিবা আর্তিফেক্তশিং অসি চহি 2500 দগী 250 শুরবা ঙাক্তনি। অতাংবা পোৎলমশিং অসি লৈবাক্কী তোঙান-তোঙানবা লমদমশিংগা মরী লৈনৈ খঙবদা নখোয়না নুংঙাইবা পোক্কনি। মখোয় অসি তেরাকোত্তা, নুং, ধাতু অমসুং উ শীজিন্নদুনা শাবনি। মখোয় অসিগী মরক্তা খরদি নখোয়না উবদা অঙকপা পোক্কনি। করিগুম্বা নখোয়না মসি য়েংলবদি নখোয়বু শুমহৎকনি। মসিগী মরক্তা 11শুবা চহিচাগী ফজরবা সেন্দস্তোন স্কল্পচর অমসু উবা ফংগনি। মসি ‘অপসারা’ জগোই শাবগী আর্তৱার্ক অমনি, মসি মধ্য প্রদেশকীনি। চোলা মতমগী মীতম কয়াসু মসিদা য়াওরি। দেবী অমসুং ভগবান মুরুগনগী মীতমশিং অসি 12শুবা চহিচাগী মতমগীনি অমসুং মসি তামিল নাদুগী ফজরবা নাৎকা মরী লৈনৈ। চহি লিশিং অমগী ময়া শুরবা শেঞ্জেংগী ভগবান গনেশকী মীতম অমসু ভারত্তা হন্দোরকখি। 11শুবা চহিচাগীনি হায়নবা ললিতাসনগী উমা-মহেশ্বারাগী নন্দিদা মখোয় অনিমক্না ফম্বা মীতম অমা য়াওরি। জেন তীর্থানকারাসকী নুংগী মীতম অনিসু ভারত্তা হন্দোরকখি। ভগবান সুর্য় দেবকী মীতম অনিনসু নখোয়বু শুমহৎকনি। মসিগী মনুংদা অমদা সেন্দস্তোননা শাই। হন্দোরকখিবা পোৎলমশিং অসিগী মনুংদা উনা শাবা পেনেল অমা য়াওরি, মসিনা সমুদ্র নীকখিবগী ৱারী মাংদা পুথোকখি। 16-17শুবা চহিচাগী পেনেল অসি খা ভারতকা মরী লৈনৈ।\nমরুপশিং, ঐহাক্না হৌজিক মমিং খরা পনখ্রে, অদুবু নখোয়না য়েংলবদি মসিগী লিস্ত অসি য়াম্না শাংই। ঐখোয়গী মমল য়াম্লবা হেরিতেজ হন্দোকপীরকখিবা অমেরিকাগী সরকারবু ঐহাক্না থাগৎচনীংই। 2016  অমসুং 2021দা ঐহাক্না অমেরিকাদা চৎখিবা মতমদা আর্তিফেক্ত কয়া ভারত্তা হন্দোরকখি। ঐহাক্না থাজৈ মদুদি অসিগুম্বা খোঙথাংশিং অসিনা লৈবাক শিনবা থুংবদা ঐখোয়গী কলচরেল হেরিতেজ হুরানবা লেপহন্নবা এৱের্নেস পীবা হেনগৎহল্লগনি। মসিনা ঐখোয়গী ফজরবা হেরিতেজকা ইরৈবাকচাশিংগা লৈরিবা মরী হেন্না চেৎশিনহনগনি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, দেবভুমি উত্তরাখন্দগী ইমা অমদি ইচে-ইচল খরনা থাবীরকপা চীথিনা ঐহাক্কী থমোয় পেলহনখি। মখোয়গী মচানুপা, মখোয়গী ময়াম্বদা থৌজাল কয়া পীখি। মখোয়না অসুম্না ইরকখি – ‘মমাংদা কলচরেল হেরিতেজ ‘ভোজপত্রা’ অসি মখোয়গী হীংনবগী লম্বী অমা ওইরক্কনি হায়বা মখোয়না থাজরুদে। নখোয়না খল্লগনি ৱাফম অসি করিনো হায়না!\nমরুপশিং, চীথি অসি চামোলি জিলাগী নিতি-মানা তম্পাক্কী নুপীশিংনা ঐঙোন্দা ইরকখিবনি। নুপীশিং অসিনা ঐঙোন্দা মমাং চহিগী ওক্তোবরদা ভোজপত্রাগী তোপ-তোপ্পা আর্তৱার্ক অমা খুদোল তমলকখি। খুদোল অসি ফংবদা ঐহাক্না অপেনবা পোকখি। মরমদি অরিবা মতমদগী হৌরগা ভোজপত্রাশিং অসিদা ঐখোয়গী স্ক্রিপচর অমসুং লাইরিকশিং ঙাকশেন্দুনা লাকখি। মহাভারতসু ভোজপত্রাদা ইরমখি। ঙসি দেবভুমিগী নুপীশিং অসিনা ভোজপত্রাদগী ফজরবা আর্তিফেক্তশিং অমসুং সোবেনিরশিং শারি। মানা খুঙ্গংদা চৎখিবা ঐহাক্কী খোঙচৎ অসিদা ঐহাক্না মখোয়গী অখন্নবা খোঙথাং অসিবু থাগৎখি। ঐহাক্না দেবভুমিদা লাকপা লমকোইবশিংদা মখোয়না লাকপদা য়ারিবা মখৈ লোকেল প্রদক্তশিং লৈনবা অপীল তৌজরি। মফম অদুদা অচৌবা কান্নবা অমা পীখি। ঙসি ভোজপত্রাগী প্রদক্তশিং অসি মফম অসিদা লাকপা তীর্থ য়াত্রা চৎপা মীওইশিং অসিনা য়াম্না পাম্নৈ অমসুং মমল ৱাংনা লৈনরি। ভোজপত্রাগী অরিবা হেরিতেজ অসিনা উত্তরাখন্দগী নুপীশিংগী পুন্সিশিংদা নুংঙাইবগী অনৌবা মচুশিংনা শংলি। রাজ্য সরকারনা ভোজপত্রাদগী অফবা প্রদক্তশিং পুথোক্নবা নুপীশিংদা ত্রেনিং পীরি তাবদা ঐহাক্না নুংঙাইবা পোকই।\nরাজ্য সরকারনা ভোজপত্রাগী অতাংবা স্পেসিসশিং ঙাকশেন্নবা কেম্পেন অমা হৌদোকখি। লমগী অরোইবা পোইন্তনি হায়না খন্নরম্বা মফমশিং অসি লৈবাক্কী অহানবা খুঙ্গংশিং ওইনা লৌদুনা মখোয়বু চাউখৎহল্লি। ঐখোয়গী চৎনবী অমসুং নাৎ ঙাকশেনবগা লোয়ননা খোঙথাংশিং অসিনা শেন্মীৎলোন খুমাং চাউশিন্নবা পাম্বৈশিং ওইরক্লি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, ‘মন কী বাত’তা  হন্দক্তি ঐহাক্না অসিগুম্বা চীথি মশিং কয়া ফংখি মসিনা ৱাখলদা অপেনবা পোকহনখি। চীথিশিং অসি হন্দক্তা হজ তীর্থ য়াত্রা চৎলুবা মুস্লিম নুপীশিংনা ইরকখিবনি। মখোয়গী খোঙচৎ অসি লম কয়াদা য়াম্না অখন্নৈ। মখোয় অসি নুপী নত্ত্রগা মেহরম য়াওদনা হজ পাঙথোকখিবা নুপীশিংনি, অমসুং মখোয়গী মশিং অসি য়াংখৈ নত্ত্রগা চামা খক্তা নত্তনা মসি লিশিং মরি হেল্লি – মসিমক অচৌবা অওনবা অমনি। মমাংদা মুস্লিম নুপীশিং অসি মেহরম য়াওদনা ‘হজ’ পাঙথোকপা য়াহল্লমদে। মন কী বাতকী খুত্থাংদা ঐহাক্না সৌদী অরাবিয়াগী সরকারদা থমোয় শেংনা তৌবীমল খঙবা উৎচরি। মেহরম য়াওদনা ‘হজ’ চৎপা নুপীশিংগীদমক অখন্ননা নুপী কোওর্দিনেতরশিং খনখি।\nমরুপশিং, হৌখিবা চহি খরা অসিদা হজ পোলিসীদা পুরকখিবা অহোংবশিং অসি য়াম্না থাগৎনরকখি। ঐখোয়গী মুস্লিম ইমা অমদি ইচে-ইচলশিংনা মসিগী মতাংদা ঐঙোন্দা য়াম্না ইরকখি। হৌজিক মীওই কয়া কয়ানা ‘হজ’ চৎনবগী খুদোংচাবা ফংলি। হজ চৎলুবদগী হল্লকখিবা মীওইশিং, মরু ওইনা ইমা অমদি ইচে-ইচলশিংনা মখোয়গী চীথিশিংগী খুত্থাংদা পীবীরকপা থৌজালশিং অসি য়াম্না ইনোৎ হাপনীংঙাই ওই।\nঐগী নুংশিরবা ইরৈবাকচাশিং, জম্মু-কাশ্মিরগী ম্যুজিকেল নাইৎশিং, অৱাবা অলতিত্যুদশিংদা চৎপা বাইক রেল্লীশিং, চান্দিগরগী লোকেল ক্লবশিং অমসুং পঞ্জাবকী স্পোর্ত গ্রুপ কয়া ওইরবসু…. ঐখোয়না এন্তর্তেনমেন্ত অমসুং এদভেঞ্চরগী মরমদা ৱারী শাবা মাল্লি। অদুবু মসিদি করিগুম্বা তোখাইবা অমনি… মসিগী থৌরম অসিদি ‘মীয়ামগী য়াইফনবা’ হীরম অমগা মরী লৈনৈ। অমসুং মসিগী মীয়ামগী য়াইফনবা হীরম অসি দ্রগশিংগী মায়োক্তা চত্থবা এৱের্নেস কেম্পেন অমনি। জম্মু অমসুং কাশ্মিরগী নহাশিংবু দ্রগশিংগী কন্নবা অনৌবা খোঙথাং কয়ামরুম পাইখৎপা উবা ফংখি। ম্যুজিকেল নাইৎ, বাইক রেল্লীশিংগুম্বা প্রোগ্রামশিং মফম অদুদা পাঙথোক্লি। চান্দিগরদা পাউজেল অসি শন্দোক্নবা লোকেল ক্লবশীংনা মখোয়গা লোয়ননা লিঙ্ক তৌখি। মখোয়না মসিবু VADA ক্লব হায়না কৌই। VADA গী ৱাহন্থোক্তি বিক্তরী অগেনস্ত দ্রগ এব্যুজ হায়বনি। পঞ্জাবতা স্পোর্তস গ্রুপ কয়া শেমখ্রে, মখোয়না মশা-মউ ফনা লৈবা অমসুং দ্রগতা লাইচুবদগী ঙাকথোকপদা মীৎয়েং থম্বা এৱের্নেস কেম্পেনশিং পাঙথোক্লি। দ্রগ এব্যুজকী মায়োক্তা চত্থবা কেম্পেন্দা নহা কয়ানা শরুক য়াবা হেনগৎলকপা অসি য়াম্না পুক্নীং থৌগৎনীংঙাই ওই। খোঙথাংশিং অসিনা ভারত্তা দ্রগকী মায়োক্তা চত্থবা  কেম্পেন্দা শক্তি কয়া পীরি। করিগুম্বা ঐখোয়না লৈবাক্কী তুংগী মীরোলশিংবু কনবা পাম্লবদি ঐখোয়না মখোয়বু দ্রগশিংদগি লাপ্না থম্বা তাই। ৱাখল্লোন অসিগা লোয়ননা ‘নশামুক্ত ভারত অভিয়ান’ ওগস্ত 15, 2020দা হৌদোকখি। কেম্পেন অসিদা মীওই করোর 11 হেনবনা শরুক য়রি। চয়োল অনিগী মমাংদা ভারতনা দ্রগকী মায়োক্তা অচৌবা এক্সন অমা লৌখৎখি। দ্রগ কিলোগ্রাম লাখ 1.5 ফাখ্রবা মতুংদা মদুবু মাংহনখি। ভারতনা দ্রগ কিলোগ্রাম লাখ 10 মাংহনবগী অখন্নবা রেকোর্দ অমসু থমখ্রে। দ্রগশিং অসিগী মমল অসি লুপা করোর 12,000 হেনখি। ঐহাক্না দি-এদিক্সনগী অফবা কেম্পেন অসিদা শরুক তম্মিবা পুম্নমকপু ঐহাক্না থাগৎচনীংই। দ্রগতা লাইচুবা হায়বা অসি ইমুং-মনুংগীদি অচৌবা সমস্যা অমা ওইবতা নত্তনা খুন্নাই পুম্বগীসু ওইরি। অসিগুম্বা ফীভম অমদা খুদোংথিবা অসি মতম চুপ্পগী ওইনা লোইশিন্নবা ঐখোয়না অমত্তা ওইনা মাইকৈ অসিদা চংশিনবা তঙাই ফদে।\nঐগী নুংশিরবা ইরৈবাকচাশিং দ্রগ অমসুং হৌরক্লিবা মীরোলগী মতাংদা ঙাংবা অসিদা ঐহাক্না মধ্য প্রদেশকী ইথিল পীনীংঙাই ওইবা খোঙচৎ অমগী মতাংদা ফোঙদোকচগে। মসি মিনি ব্রাজিলগী ইথিল পীনীংঙাই ওইবা খোঙচৎনি। মধ্য প্রদেশতা করম্না মিনি ব্রাজিল করম্না লাক্লিবনো হায়না খল্লগনি, হোয় মসিদা ৱাফম অমা য়াওরি। MPগী শাহদোলদা বিচারপুর কৌবা খুঙ্গং অমা লৈ। বিচারপুর অসি মিনি ব্রাজিল হায়না খঙনৈ। ঙসি খুঙ্গং অসি ফুতবোলগী হৌগৎলক্লিবা স্তারশিং য়াম্না লৈবনা মসি ‘মিনি ব্রাজিল’ ওইরি। ঐহাক্না চয়োল খরগী মমাংদা শাহদোলদা চৎলুই, ঐহাক্না মফম অদুদা  অসিগুম্বা ফুতবোল শান্নরোয় কয়া উন্নরকখি। ঐহাক্না খল্লি ঐখোয়গী ইরৈবাকচাশিং অমসুং মরু ওইনা ঐখোয়গী নহা ওইরিবা মরুপশিংনা মসিগী মরমদা খঙবা তঙাই ফদে।\nমরুপশিং বিচারপুর খুঙ্গংনা মিনি ব্রাজিল ওইনবা খোঙচৎ অসি দিকেদ অনি মখাইগী মমাংদগী হৌখি। মতম অদুদা বিচারপুর খুঙ্গং অসি আইন্না য়াদবা য়ুগদক মমিং চৎলম্মি… নিশাগী ইপাক্তা লুপলমখি। অসিগুম্বা মখলগী এনভাইর্নমেন্তগী খ্বাইদগী চাউবা চৈথেং মফম অদুগী নহাশিংনা ফংলমখি। হান্নগী নেস্নেল প্লেয়র অমসুং কোচ, রায়িজ অহমদনা নহারোলশিং অসিগী তেলেন্ত উবা ফংখি। রায়িজজীদা রিসোর্স য়াম্না লৈখিদে অদুবু মহাক্না মপুং ফানা কত্থোকপগা লোয়ননা নহারোলশিংদা ফুতবোল তম্বীবা হৌখি। চহি খরগী মনুংদা ফুতবোল অসি পাম্নরক্তুনা বিচারপুর খুঙ্গং অসি ফুতবোলনা মশক তাকখি। হৌজিক ফুতবোল ক্রান্তি কৌবা প্রোগ্রাম অমা মফম অসিদা চত্থরি। প্রোগ্রাম অসিগী মখাদা নহারোলশিংবু মশান্না অসিগী শম্নহনখি অমসুং মখোয়দা ত্রেনিং পীখি। প্রোগ্রাম অসি অদুক্কী মতিক মাইপাকপা ওইরকপনা বিচারপুরদগী নেস্নেল অমসুং স্তেৎ লেবেল প্লেয়র 40 হেন্না পুথোকখি। ফুতবোল রিভোল্যুসন অসি হৌজিক তপ্না-তপ্না মসিগী অপুনবা লমদম অসিদা শন্দোরক্লি। শাহদোল অমসুং মসিগী অকোইবা মফমশিংদা ফুতবোল ক্লব 1200 হেন্না শেমখ্রে। মফম অসিদগী মশিং য়াম্লবা প্লেয়রশিং হৌরক্লি, হায়রিবশিং অসিনা নেস্নেল লেবেলদা শান্নরি। ঙসি মমিং লৈরবা হান্নগী ফুতবোল শান্নরোয় অমসুং কোচ কয়ানা মফমগী নহারোলশিংদা ত্রেনিং পীরি। খন্থদুনা য়েংবীয়ু, আইন্না য়াদবা য়ুগীদমক, দ্রগতা লাইচুবগী খঙনরম্বা ত্রাইবেলগী মফম অমনা হৌজিক লৈবাক অসিগী ফুতবোল নর্সরী ওইরক্লে। মরম অসিনা হায়নবা লৈ – খাংবা খল্লবদি ফমেন ফম্মি। ঐখোয়গী লৈবাক্তা তেলেন্তকী অৱাৎপা লৈতে। মখোয়বু থীদোকপা অমসুং য়োকখৎপা মথৌ তাই। মসিগী মতুংদা নহারোলশিং অসিনা লৈবাক্কী মীংচৎ পুরকই অমসুং লৈবাক অসিবুসু চাউখৎপগী মাইকৈদা লমজিংই।\nঐগী নুংশিরবা ইরৈবাকচাশিং নীংতম্বগী চহি 75 মপুং ফারকপা অসিদা ঐখোয় পুম্নমক্না থৱায় য়াওনা ‘অমৃত মহোৎসব’ পাঙথোক্নরি। ‘অমৃত মহোৎসব’ মনুংদা লৈবাক অসিদা প্রোগ্রাম লাখ অনিরোম পাঙথোকখি। প্রোগ্রামশিং অসি মচু কয়ানা লৈতেংখি… মখল মখা কয়ানা থনখি। মথৌরমশিং অসিগী ফজবদি মসিদা নহারোল মশিং কয়ানা শরুক য়াখিবা অসিনা ওইরি। মসিদা ঐখোয়গী নহারোলশিংনা লৈবাক্কী মশক নাইবা মীওইশিংগী মরমদা কয়া অমা খঙবা ঙমখি। করিগুম্বা ঐখোয়না অহানবগী থা খরগী মতাংদা হায়রবদি ঐখোয়না মীয়াম্না শরুক য়াবগা মরী লৈনবা নুংঙাইরবা প্রোগ্রাম কয়া উবা ফংখি। মসিগী মনুংদা – দিব্যাঙ্গ অইবশিংগীদমক পাঙথোকখিবা ‘রাইতর্স মীত’ প্রোগ্রাম অসি অমনি। মীওই মশিং কয়ানা শরুক য়াবা উবা ফংখি। মসিগা লোয়ননা আন্ধ্র প্রদেশকী তিরুপতিদা ‘নেস্নেল সংস্ক্রিৎ কনফরেন্স’ পাঙথোকখি। ঐখোয়গী পুৱারীদা লানবনশিংগী মরু ওইবা ঐখোয় পুম্নমক্না খঙই। মসিবু উৎলিবা কেম্পেন, ‘কিল ওর কহানিয়া’ হায়বদি লানবনশিংগা মরী লৈনবা ৱারীশিং অসি মীয়াম্নসু পাম্নখি।\nমরুপশিং, হৌজিক চত্থরিবা অমৃত মহোৎসবকী খোন্থাংগী মরক্তা ওগস্ত 15সু য়ৌশিল্লক্লে, লৈবাক অসিদা অতোপ্পা অচৌবা কেম্পেন অমসু লোঞ্চ তৌরগনি। ঐখোয়গী থৱায়না পোন্থা পীখ্রবা অথৌবা নুপা অমসুং নুপীশিংবু ইকাই খুম্নবা উৎনবা ‘মেরি মাতি মেরা দেশ’ কেম্পেন হৌদোক্লগনি। মসিগী মখাদা প্রোগ্রাম কয়া ঐখোয়গী অমর ওইরবা অথৌবশিংবু নীংশিংদুনা লৈবাক শিনবা থুংবদা পাঙথোক্কনি। মমিং লৈরবা মীওইশিং অসিবু নীংশিংবা ওইনা লৈবাক্কী খুঙ্গংগী পঞ্চায়ৎ লাখ কয়াদা অখন্নবা ইনস্ক্রিপ্সনশিং খিনগনি। কেম্পেন অসিগী মখাদা, লৈবাক শিনবা থুংবদা ‘অমৃত কলাশ য়াত্রা’সু পাঙথোক্কনি। লৈবাক্কী কাচিন কোয়া খুদিংমক্তগী চফু 7500দা লৈপাক হাপতুনা পুরিবা ‘অমৃত কলাশ য়াত্রা’না লৈবাক্কী কোনুং দিল্লীদা থুংগনি। খোঙচৎ অসিদা লৈবাক্কী তোঙান-তোঙানবা মফমশিংদগী উ-চারাশিংসু পুগনি। চফু 7500দা পুরকপা লৈপাক অমসুং উ-চারাশিং পুনশিন্দুনা নেস্নেল ৱার মেমোরিএলগী মনাক্তা ‘অমৃত বতিকা’ শেমগনি। ‘অমৃত বতিকা’ অসিনা ‘এক ভারত শ্রেস্থ ভারত’কী অচৌবা খুদম অমা ওইরগনি। মমাং চহিদা লাল কিলাদগী ঐহাক্না অমৃতকালগী মথংগী চহি 25গী ‘পঞ্চ প্রন’গী মরমদা ফোঙদোকখি। ‘মেরি মাতি মেরা দেশ’ কেম্পেন্দা শরুক য়াদুনা ঐখোয়না ‘ফিরেপ মঙা’ অসি থুংহন্নবা ৱাশকসু শক্কি। নখোয় পুম্নমক্না লৈবাক্কী শেংলবা লৈপাক পাইদুনা ৱাশক লৌবগী নখোয়গী সেল্ফীশিং অদু yuva.gov.in দা শোইদনা অপলোদ তৌবীয়ু। মমাং চহিগী নীংতম নুমিৎতা লৈবাক পুম্বনা অমত্তা ওইনা ‘হর ঘর তিরঙ্গা অভিয়ান’ পাঙথোকখি… মতৌ অসুম্না হন্দকসু ঐখোয়না য়ুম খুদিংমক্তা মচু অহুমগী ফিরাও চীংখৎলসি অমসুং মসিগী চৎনবী অসি মখা চত্থরসি। খোঙথাংশিং অসিগা লোয়ননা ঐখোয়না ঐখোয়গী থৌদাংশিং পাঙথোকপা ঙমলগনি…. ঐখোয়না লৈবাক্কী নীংতম্বগীদমক মশিং লাকঙমদনা কত্থোকখিবশিং অদু উৎলগনি; ঐখোয়না নীংতম্বগী ভেল্যু খঙহল্লগনি। মরম অসিনা ইরৈবাকচা খুদিংমক্না খোঙথাংশিং অসিদা য়াওশিনগদবনি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, ঙসিগী ওইনদি ‘মন কী বাত’ মসিদা লোইশিনজরি।\nনুমিৎ খরনিগী মতুংদা ঐখোয়না ওগস্ত 15দা নীংতম্বগী অচৌবা কুহ্মৈ পালন তৌগনি। ঐখোয়না লৈবাক্কী নীংতম্বগীদমক থৱায়না পোন্থা পীখ্রবশিংবু মতম চুপ্পদা নীংশিংহৌরগনি। ঐখোয়না মখোয়গী মঙলানশিং অসি মঙফাওনবা ঙম্নবা অয়ুক নুমিদাং খাইদনা হোৎনখি অমসুং ‘মন কী বাত’ অসিনা কন্না হোৎনখিবা অমসুং ইরৈবাকচাশিংনা পুন্না হোৎনখিবশিং অদু মাংদা পুথোক্নবা মেদিয়ম অমনি। অনৌবা হীরম খরগা লোয়ননা মথংদা অমুক থেংনরসি। হন্না-হন্না থাগৎচরি।\n***\n"
    },
    {
      "language": "mar",
      "text": "\nमाझ्या प्रिय देशवासियांनो, ‘मन की बात’मध्ये तुम्हां सर्वांचे खूप खूप स्वागत.जुलै महिना म्हणचे मान्सूनचा महिना, पावसाचा महिना. नैसर्गिक आपत्तींमुळे गेले काही दिवस चिंता आणि त्रासाने भरलेले होते.यमुनेसहअनेक नद्यांना आलेल्या पुरामुळे बऱ्याच भागांमधल्या लोकांना त्रास झाला. डोंगराळ भागात भूस्खलन होण्याच्या घटना देखील घडल्या. याच दरम्यान, काही काळापूर्वी देशाच्या पश्चिम भागात, पूर्व गुजरातच्या काही क्षेत्रामध्ये बिपरजॉय चक्रीवादळ देखील आले. पण मित्रांनो, या संकटांच्या काळात पुन्हा एकदा आपण सर्व देशवासीयांनी दाखवून दिले की, सामुहिक प्रयत्नांमध्ये किती शक्ती असते. स्थानिक लोकांनी, आपल्या एनडीआरएफच्या जवानांनी, स्थानिक प्रशासनात कार्यरत लोकांनी रात्रंदिवस झगडून अशा संकटांचा सामना केला आहे. कोणत्याही संकटातून बाहेत पडण्यासाठी आपले सामर्थ्य आणि साधनसंपत्ती यांची भूमिका फार मोठी असते – मात्र त्याबरोबरच आपली संवेदनशीलता आणि एकमेकांचा हात धरुन ठेवण्याची भावना देखील तितकीच महत्त्वाची असते. ‘सर्वजन हिताय’ ची हीच भावना भारताची ओळख देखील आहे आणि भारताची शक्ती देखील आहे. \nमित्रांनो, पावसाळ्याचा हा काळ ‘वृक्षारोपण आणि ‘जलसंरक्षण’ यांच्यासाठी देखील तितकाच महत्त्वाचा आहे. स्वातंत्र्याच्या ‘अमृत महोत्सवा’च्या दरम्यान निर्माण झालेले 60 हजारहून जास्त अमृत सरोवरांच्या परिसराची चमकदमक वाढली आहे. 50 हजाराहून अधिक अमृत सरोवरांच्या निर्मितीचे काम सुद्धा सुरु आहे. आपले देशवासीय संपूर्ण जागरुकता आणि जबाबदारीने जल संरक्षणा’साठी नवनवे प्रयत्न करत आहेत. तुमच्या लक्षात असेल, काही काळापूर्वी मी मध्यप्रदेशात शहडोल येथे गेलो होतो. तिथे माझी भेट पकरिया गावच्या आदिवासी बंधू- भगिनींशी झाली.तिथेच माझी त्यांच्याशी निसर्ग आणि पाणी वाचवण्याबद्दल देखील चर्चा झाली. मला आत्ताच समजले आहे की पकरिया गावच्या आदिवासी बंधू- भगिनींनी या संदर्भात काम सूरू देखील केले आहे. तेथे, प्रशासनाच्या मदतीने लोकांनी सुमारे शंभर विहिरींचे जल पुनर्भरण यंत्रणेत रुपांतर केले. पावसाचे पाणी आता या विहिरींमध्ये पडते, विहिरींतील पाणी जमिनीच्या आत शिरते. यामुळे त्याभागातील भूजल स्तर देखील हळूहळू सुधारत जाईल. आता सगळ्या गावकऱ्यांनी त्या भागातील सुमारे 800 विहिरींना पुनर्भरण करण्यासाठी वापरण्याचे लक्ष्य निश्चित केले आहे. अशीच एक उत्साहवर्धक बातमी उत्तर प्रदेशातून आली आहे. काही दिवसांपूर्वी, उत्तर प्रदेशात, एका दिवसात 30 कोटी झाडे लावण्याचा विक्रम करण्यात आला. या अभियानाची सुरुवात राज्य सरकारने केली, आणि हे कार्य तेथील लोकांनी पूर्ण केले. असे उपक्रम म्हणजे लोकसहभागासह जनजागृतीची देखील उत्तम उदाहरणे आहेत.आपण सर्वांनीच झाडे लावण्याच्या आणि पाणी वाचवण्याच्या या प्रयत्नांचा भाग व्हावे अशी माझी इच्छा आहे.\nमाझ्या प्रिय देशवासियांनो, सध्या श्रावणाचा पवित्र महिना सुरु आहे. सदाशिव महादेवाच्या आराधनेसोबतच श्रावण महिना हिरवाई आणि आनंदाशी संबंधित असतो. म्हणूनच  श्रावणाच्या अध्यात्मिक दृष्टीकोनाबरोबरच सांस्कृतिक दृष्टीकोनाचे देखील महत्त्व मोठे आहे. श्रावणातील झोपाळे, श्रावणातील मेंदी, श्रावणाचे उत्सव – म्हणजेच श्रावणाचा अर्थच आनंद आणि उत्साह असा होतो.\nमित्रांनो, आपला हा विश्वास आणि या परंपरांची आणखी एक बाजू देखील आहे. आपले हे सण आणि परंपरा आपल्याला गतिमानता देतात. श्रावणात शंकराच्या आराधनेसाठी कितीतरी भक्त कावड यात्रेला जातात. ‘श्रावणा’मुळे या काळात 12 ज्योतिर्लिंगांच्या ठिकाणी देखील मोठ्या प्रमाणावर भाविक जात आहेत. वाराणसीला जाणाऱ्या भाविकांच्या संख्येने सर्व विक्रम मोडीत काढले हे ऐकून तुम्हाला देखील आनंद होईल. आता काशीला प्रत्येक वर्षी 10 कोटींहून अधिक पर्यटक पोहोचत आहेत. अयोध्या, मथुरा, उज्जैन यांसारख्या तीर्थक्षेत्री भेट देणाऱ्या भाविकांची संख्या देखील वेगाने वाढत आहे. यातून लाखो गरीब लोकांना रोजगार मिळू लागला आहे, त्यांचा उदरनिर्वाह चालत आहे. हे सगळं, आपल्या सांस्कृतिक जन जागृतीचा परिणाम आहे.आपली तिर्थस्थळे पाहण्यासाठी आता संपूर्ण जगातून लोक भारतत येत आहे.मला अशाच दोन अमेरिकन मित्रांची माहिती मिळाली आहे. ते दोघे कॅलिफोर्नियाहून अमरनाथ यात्रा करण्यासाठी इथे आले होते. या विदेशी पाहुण्यांनी अमरनाथ यात्रेशी संबंधित स्वामी विवेकानंद यांच्या अनुभवांबद्दल काहीतरी ऐकले होते. त्यामुळे ते इतके प्रेरित झाले की स्वतःच अमरनाथ यात्रा करण्यासाठी भारतात आले. ते या सगळ्याला महादेवाचा आशीर्वाद मानतात. हीच तर भारताची खासियत आहे की हा देश सर्वांचा स्वीकार करतो, सर्वांना काहीनाकाही देतो.अशीच एक फ्रेंच वंशाची स्त्री आहे, शार्लोट शोपा.काही दिवसांपूर्वी मी जेव्हा फ्रान्सला गेलो होतो तेव्हा माझी त्यांच्याशी भेट झाली. शार्लोट शोपा एक योग अभ्यासक आहेत, योग शिक्षक आहेत आणि त्यांचे वय शंभर वर्षांपेक्षा जास्त आहे. त्यांनी शंभरी पार केली आहे.गेल्या 40 वर्षांपासून त्या योग्याभ्यास करत आहेत. स्वतःची तंदुरुस्ती आणि शंभर वर्षांच्या या वयाचे श्रेय त्या योगालाच देतात. त्या जगात भारताचे योग विज्ञान आणि त्याच्या सामर्थ्याचा एक प्रमुख चेहेरा झाल्या आहेत. प्रत्येकाने त्यांच्याकडे बघून शिकले पाहिजे. आपण आपल्या वारशाचा स्वीकार करायला हवा, इतकेच नव्हे तर जबाबदारीने हा वारसा जगासमोर मांडायला हवा. सध्या असाच एक प्रयत्न उज्जैनमध्ये सुरु आहे हे सांगताना मला आनंद होतो आहे. तिथे देशभरातील 18 चित्रकार, पुराणांतील गोष्टींवर आधारित आकर्षक चित्रकथा तयार करत आहेत. ही चित्रे, बुंदी शैली, नाथद्वारा शैली, पहाडी शैली तसेच अपभ्रंश शैली अशा काही विशिष्ट शैलींच्या वापरासह तयार करण्यात येतील. या चित्रकथा उज्जैनच्या त्रिवेणी संग्रहालयात मांडणार आहेत. म्हणजेच काही काळानंतर जेव्हा कधी तुम्ही उज्जैनला जाल तेव्हा महाकाल महालोक भगवानासोबत आणखी एका दिव्य स्थानाचे दर्शन तुम्ही घेऊ शकाल.\nमित्रांनो, उज्जैन येथे तयार होत असलेल्या या चित्रांबाबत बोलताना मला दुसरे एक अनोखे चित्र आठवले.  राजकोट येथील प्रभात सिंग मोडभाई या कलाकाराने हे चित्र तयार केले. ते चित्र छत्रपती शिवाजी महाराज यांच्या जीवनातील एका प्रसंगावर आधारलेले होते. राज्याभिषेक झाल्यानंतर छत्रपती शिवाजी महाराज त्यांची कुलदेवता ‘तुळजा माते’चे दर्शन घेण्यासाठी जात असताना आजूबाजूचे वातावरण कसे होते याचे चित्रण कलाकार प्रभात भाई यांनी त्यांच्या चित्रात केले होते. आपल्या परंपरा, आपला वारसा यांना जिवंत ठेवण्यासाठी आपल्याला त्यांना सजवावे लागते, त्यात जगावे लागते, पुढच्या पिढीला त्या शिकवाव्या लागतात.या दिशेने आज अनेक प्रयत्न होत आहेत हे पाहून मला आनंद होतो.\n   माझ्या प्रिय देशवासियांनो, अनेकदा जेव्हा आपण, इकोलॉजी, फ्लोरा,फौना,बायोडायव्हर्सिटी असे शब्द ऐकतो तेव्हा काही लोकांना असे वाटते की ते काही वेगळे विषय आहेत, यांच्याशी संबंधित तज्ञांचे विषय आहेत, मात्र असे नाही आहे. कारण आपण खरोखरीच निसर्गावर प्रेम करत असू तर आपण आपल्या लहान लहान प्रयत्नांतून सुद्धा खूप काही साध्य करू शकतो. तामिळनाडूमधील वाडावल्ली येथील एक स्नेही आहेत, सुरेश राघवनजी. राघवन यांना चित्रकलेचा छंद आहे. तुम्हाला तर माहित आहेच की चित्रकला कॅनव्हासशी संबंधित काम आहे.पण राघवनजी यांनी ठरवले की ते त्यांच्या चित्रांच्या माध्यमातून झाडे-झुडुपे आणि जीवजंतूंच्या माहितीचे जतन करतील. ते विविध फ्लोरा आणि फौना यांची चित्रे काढून त्यांच्याशी संबंधित माहितीचे संकलन करुन ठेवतात.आतापर्यंत त्यांनी नामशेष होण्याच्या मार्गावर असलेल्या अशा शेकडो पक्षी, प्राणी, ऑर्किड्स यांची चित्रे काढली आहेत. कलेच्या माध्यमातून निसर्गाची सेवा करण्याचे हे उदाहरण खरोखरीच अद्भुत आहे.\n माझ्या प्रिय देशवासियांनो,मी आज तुम्हांला आणखी एक मनोरंजक गोष्ट सांगू इच्छितो. काही दिवसांपूर्वी, समाज माध्यमांवर एक अद्भुत पद्धतदिसली. अमेरिकेने आपल्याला शंभरहून अधिक दुर्मिळ आणि प्राचीन कलाकृती परत केल्या आहेत. ही बातमी समजल्यानंतर समाज माध्यमांवर या कलाकृतींच्या बाबतीत खूप चर्चा झाली. तरुणांमध्ये आपल्या वारशाबाबत अभिमानाची भावना दिसून आली. भारतात परत आलेल्या या मुर्त्या अडीच हजारांपासून अडीचशे वर्ष जुन्या आहेत. या दुर्मिळ वस्तूंचे नाते देशाच्या विविध क्षेत्रांशी आहे. या वस्तू टेराकोटा, दगड, धातू आणि लाकूड यांच्यापासून बनवलेल्या आहेत. यापैकी काही वस्तू  अशा आहेत ज्या पाहून तुम्हांला आश्चर्य वाटेल. तुम्ही या वस्तू बघाल तर बघतच राहाल.यामध्ये 11 व्या शतकातील एक अत्यंत देखणी वालुकाश्म शिल्पकृती सुद्धा आहे. हे शिल्प म्हणजे नृत्य मुद्रेतील एक अप्सरा आहे आणि याचे नाते मध्य प्रदेशाशी आहे. यामध्ये चोल युगातील अनेक मुर्त्या देखील आहेत. देवी आणि भगवान मुरुगन यांच्या प्रतिमा तर 12 व्या शतकातील आहेत आणि त्या तामिळनाडूच्या वैभवशाली संस्कृतीशी संबंधित आहेत. गणपतीची सुमारे हजार वर्ष जुनी काशाची मूर्ती देखील भारताला परत करण्यात आली आहे.ललितासनात नंदीवर बसलेल्या उमा-महेश्वर यांची मूर्ती 11 व्या शतकातील आहे असे म्हणतात.दगडात कोरलेल्या जैन तीर्थंकरांच्या दोन मूर्ती देखील भारतात परत आल्या आहेत. सूर्य देवांच्या दोन मूर्ती तुमचे मन मोहून टाकतील. यातील एक मूर्ती वालुकाश्मापासून बनलेली आहे. परत करण्यात आलेल्या वस्तूंमध्ये लाकडापासून बनवलेला एक तक्ता आहे ज्यावर समुद्रमंथनाची कथा रेखाटली आहे. 16 -17 व्या शतकातील या वस्तूचा सबंध दक्षिण भारताशी आहे.\nमित्रांनो, मी इथे अगदी कमीच नावे घेतली आहेत, तसे बघायला गेले तर ही यादी बरीच मोठी आहे. भारताचा अनमोल वारसा आपल्याला परत करणाऱ्या अमेरिकी सरकारचे मी आभार व्यक्त करु इच्छितो. 2016 आणि 2021 मध्ये जेव्हा मी अमेरिकेला भेट दिली तेव्हा देखील अनेक कलाकृती भारताला परत करण्यात आल्या होत्या. अशा प्रयत्नांमुळे, आपल्या सांस्कृतिक वारशाच्या दृष्टीने महत्त्वाच्या वस्तूंच्या चोरीसंदर्भात देशभरात जागरुकता निर्माण होईल. तसेच देशवासियांची आपल्या समृध्द वारशाप्रती ओढदेखील आणखी वाढेल.\n     माझ्या प्रिय देशवासियांनो, देवभूमी उत्तराखंडमधील काही माता आणि भगिनींनी मला जी पत्रे लिहिलीं आहेत ती मनाला भावूक करणारी आहेत. त्यांनी त्यांच्या मुलाला, स्वतःच्या भावाला अनेकानेक आशीर्वाद दिले आहेत. त्या लिहितात- त्यांनी कधी असा विचार देखील केला नव्हता की आपला सांस्कृतिक वारसा असलेले ‘भोजपत्र’ त्यांच्या उपजीविकेचे साधन होऊ शकते. तुम्ही विचार करत असाल की हे संपूर्ण बाब आहे तरी काय?\n          मित्रांनो, मला हीपत्रे लिहिली आहेत, चमोली जिल्ह्यातील नीती-माणा भागातील महिलांनी. या त्याच महिला आहेत ज्यांनी गेल्या वर्षी ऑक्टोबर मध्ये मला भोजपत्रावर एक अनोखी कलाकृती काढून पाठवली होती. हा उपहार मिळाल्यावर मी खूप भारावून गेलो. कारण, आपल्याकडे प्राचीन काळापासून आपली शास्त्रे आणि ग्रंथ अशाच भोजपत्रांवर जतन करून ठेवली जात आहेत. महाभारत देखील अशाच भोजपत्रांवर लिहिण्यात आले होते. \nआज देवभूमीतील या महिला, भोजपत्रापासून अतिशय सुंदर सुंदर कलाकृती आणि स्मृतिचिन्हे तयार करत आहेत. माझ्या प्रवासात, माणा गावाला जेव्हा मी भेट दिली होती तेव्हा त्यांच्या या अनोख्या प्रयत्नाचे मी कौतुक केले होते. मी देवभूमीला येणाऱ्या सर्व पर्यटकांना आवाहन केले होते की जास्तीत जास्त स्थानिक उत्पादने खरेदी करा. त्याचा तेथे खूप चांगला परिणाम झाला आहे. \nआज येथे येणाऱ्या प्रवाशांना भोजपत्राची उत्पादने खूप आवडत आहेत आणि ते ती चांगल्या किमतीला विकतही घेत आहेत. उत्तराखंडचा हा भोजपत्रांचा प्राचीन वारसा महिलांच्या आयुष्यात आनंदाचे नवनवे रंग भरतो आहे.मला हे जाणून आनंद झाला की राज्य सरकार भोजपत्रापासून नवीन उत्पादने बनवण्यासाठी महिलांना प्रशिक्षणही देत आहे. भोजपत्रातील दुर्मिळ प्रजातींचे संरक्षण आणि जतन करण्यासाठी देखील राज्य सरकारने एक मोहीम सुरु केली आहे. एकेकाळी देशाचे शेवटचे टोक मानले गेलेले क्षेत्र, आता देशातील पहिले गाव मानून, त्याचा विकास होत आहे. आपली परंपरा आणि संस्कृती जपण्यासोबतच ते आर्थिक प्रगतीचे साधनही बनत आहे.\nमाझ्या प्रिय देशवासियांनो, यावेळी ‘मन की बात’मध्ये मला अनेक अशी पत्रेही मिळाली आहेत, जी मनाला खूप समाधान देतात.\nनुकतीच हज यात्रा पूर्ण केलेल्या मुस्लिम महिलांनी ही पत्रे लिहिली आहेत.त्यांचा हा प्रवास अनेक अर्थाने विशेष आहे.या अशा महिला आहेत ज्यांनी कोणत्याही पुरुष सोबत्याशिवाय किंवा मेहरमशिवाय हजयात्रा केलीआणि ही संख्या पन्नास शंभर नाही तर 4 हजारांपेक्षाही जास्त आहे. हा एक मोठा बदल आहे. पूर्वी , मुस्लिम महिलांना मेहरमशिवाय ‘हज’ करण्याची परवानगी नव्हती. मी, ‘मन की बात’च्या माध्यमातून सौदी अरेबियाच्या सरकारचेही मनःपूर्वक आभार मानतो. मेहरमशिवाय हजला जाणाऱ्या‍या महिलांसाठी, खास महिला समन्वयकांची नियुक्ती करण्यात आली होती.\nमित्रांनो, गेल्या काही वर्षात हज धोरणात जे बदल केले गेले आहेत, त्यांचे खूप कौतुक होत आहे. आमच्या मुस्लिम माता आणि भगिनींनी मला याबद्दल खूप लिहिले आहे. आता, अधिकाधिक लोकांना ‘हज’ला जाण्याची संधी मिळत आहे. ‘हज यात्रा’ करून परदेशातून परत आलेल्या लोकांनी विशेषतः आमच्या माता-भगिनींनी पत्रे लिहून जे आशीर्वाद दिले आहेत, ते खूपच प्रेरणादायी आहेत.\nमाझ्या प्रिय देशवासियांनो, जम्मू-काश्मीरमधील संगीत संध्या असेल, उंच भागातील बाइक रॅली/ मोटारसायकल प्रवास असेल, चंदीगडमधील स्थानिक क्लब/ मंडळे असतील किंवा पंजाबमधील क्रीडाक्षेत्रातील अनेक गट असतील, ह्यांचा उल्लेख केला की वाटते ही करमणुकीची चर्चा आहे, साहसाची चर्चा चालू आहे. पण खरी गोष्ट काहीतरी वेगळीच आहे. ही सगळी आयोजने एका समान उद्दिष्टाने केली गेलेली आहेत. हे समान कारण आहे – ड्रग्ज विरुद्ध/ अंमली पदार्थांविरुद्धची जनजागृती मोहीम.\nजम्मू-काश्मीरच्या तरुणांना अंमली पदार्थांपासून वाचवण्यासाठी अनेक अभिनव प्रयत्न केले गेले आहेत. तिथे संगीत संध्या ( म्युझिकल नाईट), मोटारसायकल प्रवास (बाईक रॅलीज) ह्या सारखे कार्यक्रम होत आहेत. चंदीगडमध्ये हा संदेश पोचवण्यासाठी स्थानिक क्लब्सना/ मंडळांना त्याच्याशी जोडण्यात आले आहे. ते ह्याला VADA (वादा) क्लब/ मंडळ म्हणतात. VADA म्हणजे Victory Against Drugs Abuse.अंमली पदार्थांच्या गैरवापरावर विजय. पंजाब मध्ये असे अनेक क्रीडा गट देखील तयार केले गेले आहेत, जे फिटनेसवर/ तंदुरुस्तीवर लक्ष केंद्रित करत आहेत आणि व्यसनमुक्तीसाठी जनजागृती अभियान राबविण्यात येत आहे. नशेविरुद्धच्या ह्या मोहिमेतील तरुणांचा वाढता सहभाग खूप उत्साहजनक आहे. या सर्व प्रयत्नांमुळे भारतातील अंमली पदार्थांच्या सेवनाविरुद्धच्या मोहीमेला बळकटी मिळणार आहे.\nआम्हांला देशाच्या भावी पिढ्यांना वाचवायचे असेल तर त्यांना अंमली पदार्थांपासून दूर ठेवले पाहिजे. याच विचाराने 15 ऑगस्ट 2020 रोजी ‘नशा मुक्त भारत अभियान’ सुरू झाले. ह्या मोहीमेमध्ये 11 कोटींहून अधिक लोक जोडले गेले आहेत.  दोन आठवड्यांपूर्वी भारताने अंमली पदार्थांच्या विरोधात मोठी कारवाई केली आहे. अंमली पदार्थांचा सुमारे दीड लाख किलोचा साठा जप्त करून नष्टही करण्यात आला. भारताने 10 लाख किलो अंमली पदार्थ नष्ट करण्याचा एक अनोखा विक्रम केला आहे. या औषधांची किंमत 12,000 कोटी रुपयांपेक्षाही जास्त होती. मी त्या सर्वांचे कौतुक करू इच्छितो जे व्यसनमुक्तीच्या या उदात्त मोहिमेला हातभार लावत आहेत. अंमली पदार्थांचे व्यसन हे केवळ कुटुंबासाठीच नाही तर संपूर्ण समाजासाठीच मोठी समस्या आहे. त्यामुळेच अशा परिस्थितीत, हा धोका कायमचा संपवण्यासाठी, आपण सर्वांनी संघटित होऊन या दिशेने पुढे जाणे आवश्यक आहे.\nमाझ्या प्रिय देशवासियांनो, आपण अंमली पदार्थ आणि तरुणाईच्या विषयी बोलत आहोत तर मला तुम्हाला मध्य प्रदेशमधील एका प्रेरणादायी प्रवासाबद्दल सांगायचे आहे. हा प्रेरणादायी प्रवास आहे मिनी ब्राझीलचा. आता तुम्ही विचार करत असाल की मध्य प्रदेशात मिनी ब्राझील कुठून आले? हीच तर गंमत आहे. मध्यप्रदेशातील शहडोल जिल्ह्यामध्ये बिचारपूर नावाचे एक गाव आहे. बिचरपूरलाच मिनी ब्राझील म्हणतात. मिनी ब्राझील म्हणायचे कारण म्हणजे आज हे गाव फुटबॉलच्या उगवत्या ताऱ्यांचा बालेकिल्ला बनले आहे. काही आठवड्यांपूर्वी मी शहडोलला गेलो होतो, तेव्हा असे अनेक फुटबॉल खेळाडू मला भेटले. मी विचार केला की देशवासीयांना आणि विशेषत: तरुण मित्रांना ह्या सर्व फुटबॉलपटूंच्या विषयी कळायला हवे.\nमित्रांनो, साधारण दोन अडीच दशकांपूर्वी बिचारपूर गावाचा मिनी ब्राझील होण्याच्या दिशेने प्रवास सुरू झाला. त्या काळात बिचारपूर गाव अवैध दारूचा अड्डा म्हणून कुप्रसिद्ध होते, नशेच्या आहारी गेले होते. ह्या वातावरणामुळे सर्वात जास्त नुकसान येथील तरुणांचे होत होते. माजी राष्ट्रीय खेळाडू आणि प्रशिक्षक रईस अहमद यांनी या तरुणांची प्रतिभा ओळखली. रईसजींच्याकडे फारशी संसाधने नव्हती, परंतु त्यांनी संपूर्ण समर्पण वृत्तीने तरुणांना फुटबॉल शिकवायला सुरुवात केली. काही वर्षांतच इथे फुटबॉल इतके लोकप्रिय झाले की तीच बिचारपूर गावाची ओळख बनली. आता येथे फुटबॉल क्रांती नावाचा एक उपक्रमही चालू आहे. या उपक्रमांतर्गत तरुणांना हा खेळ खेळण्यासाठी प्रोत्साहन दिले जाते आणि त्यांना प्रशिक्षण दिले जाते. हा उपक्रम इतका यशस्वी झाला आहे की बिचारपूरमधून 40 राष्ट्रीय आणि राज्यस्तरीय खेळाडूंची निवड करण्यात आली आहे. ही फुटबॉल क्रांती आता हळूहळू आजूबाजूच्या संपूर्ण प्रदेशात पसरत आहे.\nशहडोल आणि त्याच्या आजूबाजूचा मोठ्या परिसरात 1200 हून अधिक फुटबॉल क्लब तयार झाले आहेत. येथून बरेच असे खेळाडू उदयास येत आहेत जे आता राष्ट्रीय स्तरावर खेळत आहेत. अनेक माजी फुटबॉल खेळाडू आणि प्रशिक्षक, आज, येथे, तरुणांना प्रशिक्षण देत आहेत. जरा विचार करा, जे आदिवासी क्षेत्र बेकायदेशीर दारूसाठी कुप्रसिद्ध होते, व्यसनांसाठी कुप्रसिद्ध होते तेच आता देशाची फुटबॉल नर्सरी बनले आहे. म्हणूनच म्हणतात – जिथे इच्छा असेल तिथे मार्ग सापडतोच. आपल्या देशात प्रतिभेची कमतरता नाही. आवश्यकता आहे ती अशा प्रतिभावान मुलांना  शोधण्याची आणि आकार देण्याची. मग नंतर हेच युवक देशाचे नाव मोठे करतात आणि देशाच्या विकासाला दिशा देतात.\nमाझ्या प्रिय देशवासियांनो, स्वातंत्र्याला 75 वर्षे पूर्ण झाली आहेत त्या निमित्ताने  आपण सर्वजण ‘अमृत महोत्सव’ पूर्ण उत्साहात साजरा करत आहोत. ‘अमृतमहोत्सवा’च्या निमित्ताने देशभरात सुमारे दोन लाख कार्यक्रमांचे आयोजन करण्यात आले आहे. हे सर्व कार्यक्रम अनेक रंगानी सजले होते, वैविध्यपूर्ण होते. यामध्ये विक्रमी संख्येने तरुण सहभागी झाले होते हे देखील या कार्यक्रमांचे एक वैशिष्ट्य होते, सौंदर्य होते. ह्या कार्यक्रमांच्या दरम्यान तरुणांना देशातील महान व्यक्तिमत्त्वांबद्दल खूप काही जाणून घेता आले. गेल्या काही महिन्यांबद्दलच बोलायचे झाले तर लोकसहभागातून साजरे झालेले अनेक चांगले कार्यक्रम बघायला मिळाले. असाच एक कार्यक्रम होता दिव्यांग लेखकांसाठी ‘लेखक मेळाव्या’चे आयोजन. ह्या कार्यक्रमात  विक्रमी संख्येने लोक सहभागी झाले होते. तर आंध्र प्रदेशात तिरुपती येथे ‘राष्ट्रीय संस्कृत परिषद’ आयोजित करण्यात आली होती. आपल्या इतिहासात किल्ल्यांचे किती महत्त्व होते  ते तर आपल्या सगळ्यांना माहीत आहेच. याचेच चित्रण करणारी एक मोहीम होती ‘किल्ले आणि कथा’ म्हणजे किल्ल्यांशी संबंधित कथा, ती लोकांना खूप आवडली.\nमित्रांनो, आज जेव्हा देशभरात सगळीकडे’अमृत महोत्सव’ साजरा होत आहे. उत्साहाचे वातावरण आहे. 15 ऑगस्ट अगदी जवळ आला आहे, तेव्हा देशात आणखी एक मोठी मोहीम सुरू होणार आहे. हुतात्मा झालेल्या वीरांना आणि वीरांगनांना आदरांजली देण्यासाठी ‘मेरी माती मेरा देश’ – ‘माझी माती माझा देश’ अभियान सुरू होणार आहे. ह्या अभियानाअंतर्गत देशभरात आपल्या अमर हुतात्म्यांच्या स्मरणार्थ अनेक कार्यक्रमांचे आयोजन करण्यात येईल. ह्या विभूतींच्या स्मृतिप्रीत्यर्थ देशातील लाखो ग्रामपंचायतींमध्ये विशेष शिलालेख देखील स्थापित केले जातील. या अभियानात देशभरात ‘अमृत कलश यात्रा’ही काढण्यात येणार आहे. देशातील कानाकोपऱ्यातून, गावागावांतून 7500 कलशांमध्ये माती घेऊन ही ‘अमृत कलश’ यात्रा देशाच्या राजधानी दिल्लीत पोहोचेल. ही यात्रा आपल्या सोबत देशाच्या विविध भागातून रोपेही आणेल.  7500 कलशातून आलेली माती आणि ही रोपे मिळून, नंतर राष्ट्रीय युद्ध स्मारकाजवळ ‘अमृत वाटिका’ निर्माण करण्यात येणार आहे. ही ‘अमृत वाटिका’, म्हणजे ‘एक भारत श्रेष्ठ भारत’ ह्या अभियानाचे भव्य प्रतीक बनेल. मी मागच्या वर्षी लाल किल्ल्यावरून पुढील 25 वर्षांसाठी, अमृतकालसाठी ‘पंच प्रणांबद्दल बोललो होतो. ‘मेरी माती मेरा देश’ मोहिमेत सहभागी होऊन आम्ही हे ‘पंच प्राण’ पूर्ण करण्याची शपथही घेणार आहोत. आपण सगळे, देशाची पवित्र माती हातात घेऊन शपथ घेतानाचे सेल्फी काढा आणि yuva.gov.in वर अवश्य अपलोड करा. \nगेल्या वर्षीच्या स्वातंत्र्यदिनी, ‘हर घर तिरंगा अभियाना’ च्या निमित्ताने जणू संपूर्ण देश एकत्र आला होता, त्याच पद्धतीने यावेळीही प्रत्येक घरात तिरंगा फडकवायचा आहे आणि ही परंपरा पुढे निरंतर चालवायची आहे. या प्रयत्नांमुळे आम्हाला आपल्या कर्तव्याची जाणीव होईल, देशाच्या स्वातंत्र्यासाठी दिल्या गेलेल्या असंख्य बलिदानांची जाणीव होईल आणि स्वातंत्र्याचे मूल्य कळेल. त्यामुळे प्रत्येक देशवासीयाने या प्रयत्नात अवश्य सहभागी झाले पाहिजे.\nमाझ्या प्रिय देशवासियांनो, आज ‘मन की बात’मध्ये इतकेच.\nआता थोड्याच दिवसांनी आपण 15 ऑगस्टला स्वातंत्र्यदिनाच्या महान पर्वात सामील होणार आहोत. देशाच्या स्वातंत्र्यासाठी शहीद झालेल्यांना आपण सदैव स्मरणात ठेवायचे आहे, त्यांची स्वप्ने प्रत्यक्षात उतरवण्यासाठी आपल्याला रात्रंदिवस कठोर परिश्रम करायचे आहेत आणि ‘मन की बात’ हे देशवासियांच्या या मेहनतीला, त्यांच्या सामूहिक प्रयत्नांना समोर आणण्यासाठीचेच एक माध्यम आहे.\nभेटू या पुढच्या वेळी, काही नवीन विषयांसह. खूप खूप आभार, नमस्कार!\n \n                            ****\nAIR/Sonal.T/CY\n \nसोशल मिडियावर आम्हाला फॉलो करा:@PIBMumbai    /PIBMumbai    /pibmumbai  pibmumbai@gmail.com  /PIBMumbai    /pibmumbai\n"
    },
    {
      "language": "odi",
      "text": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ‘ମନ୍ କି ବାତ୍‌’ରେ ଆପଣ ସମସ୍ତଙ୍କୁ ବହୁତ ବହୁତ ସ୍ୱାଗତ । ଜୁଲାଇ ମାସ ଅର୍ଥାତ୍ ମୌସୁମୀର ମାସ, ବର୍ଷାର ମାସ । ଗତ କିଛିଦିନ ପ୍ରାକୃତିକ ବିପର୍ଯ୍ୟୟ ଯୋଗୁଁ ଉଦ୍‌ବେଗ ଏବଂ ଅସୁବିଧାରେ ପରିପୂର୍ଣ୍ଣ ଥିଲା । ଯମୁନା ସମେତ ଅନେକ ନଦୀରେ ବନ୍ୟା ଯୋଗୁଁ ଅନେକ ଅଞ୍ଚଳରେ ଲୋକମାନଙ୍କୁ ବହୁତ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେବାକୁ ପଡ଼ିଛି । ପାର୍ବତ୍ୟ ଅଞ୍ଚଳରେ କିଛି ଭୂସ୍ଖଳନର ଘଟଣା ମଧ୍ୟ ଘଟିଛି । ଏହି ସମୟ ମଧ୍ୟରେ ଦେଶର ପଶ୍ଚିମାଞ୍ଚଳ, ବିଶେଷକରି ଗୁଜରାଟର ପୂର୍ବ ଭାଗରେ କିଛିଦିନ ପୂର୍ବରୁ ବାତ୍ୟା ବିପର୍ଯ୍ୟୟ ମଧ୍ୟ ଆସିଥିଲା । କିନ୍ତୁ ବନ୍ଧୁଗଣ, ସାମୁହିକ ପ୍ରଚେଷ୍ଟାର ଶକ୍ତି କ’ଣ, ଏଭଳି ବିପର୍ଯ୍ୟୟଗୁଡ଼ିକ ସମୟରେ ମଧ୍ୟ ଦେଶବାସୀମାନେ ତାହା ପୁଣିଥରେ ଦେଖାଇଦେଇଛନ୍ତି । ସ୍ଥାନୀୟ ଲୋକେ, ଆମ ଏନ୍‌ଡିଆର୍‌ଏଫ୍‌ର ଯବାନ୍‌ମାନେ, ସ୍ଥାନୀୟ ପ୍ରଶାସନ ଦାୟିତ୍ୱରେ ଥିବା ବ୍ୟକ୍ତିମାନେ ଦିନ ରାତି ପରିଶ୍ରମ କରି ଏଭଳି ବିପର୍ଯ୍ୟୟଗୁଡ଼ିକର ମୁକାବିଲା କରିଛନ୍ତି । ଯେକୌଣସି ବିପତ୍ତିର ମୁକାବିଲା କରିବାରେ ଆମର ସାମର୍ଥ୍ୟ ଏବଂ ସମ୍ବଳର ବିଶେଷ ଭୂମିକା ରହିଥାଏ । କିନ୍ତୁ ଏହାସହିତ ଆମ ସମ୍ବେଦନଶୀଳତା ଏବଂ ଜଣେ ଅନ୍ୟ ଜଣକୁ ସାହାଯ୍ୟ କରିବାର ମନୋଭାବ ମଧ୍ୟ ସେତିକି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ସର୍ବଜନ ହିତାୟର ଏହି ଭାବନା ଭାରତର ପରିଚୟ ଆଉ ଭାରତର ଶକ୍ତି ମଧ୍ୟ ଅଟେ ।\nବନ୍ଧୁଗଣ, ବର୍ଷାଦିନର ଏହି ସମୟ ବୃକ୍ଷରୋପଣ ଏବଂ ଜଳ ସଂରକ୍ଷଣ ପାଇଁ ମଧ୍ୟ ସେତିକି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ସ୍ୱାଧୀନତାର ଅମୃତ ମହୋତ୍ସବ କାଳରେ ସୃଷ୍ଟି କରାଯାଇଥିବା ୬୦ ହଜାରରୁ ଅଧିକ ଅମୃତ ସରୋବରର ଶୋଭା ମଧ୍ୟ ବୃଦ୍ଧି ପାଇଛି । ଆହୁରି ୫୦ ହଜାରରୁ ଅଧିକ ଅମୃତ ସରୋବର ସୃଷ୍ଟି କରିବାର କାର୍ଯ୍ୟ ଜାରି ରହିଛି। ଆମ ଦେଶବାସୀ ସମ୍ପୂର୍ଣ୍ଣ ସଚେତନତା ଏବଂ ଦାୟିତ୍ୱ ସହ ଜଳ ସଂରକ୍ଷଣ ପାଇଁ ନୂଆ ନୂଆ ପ୍ରଚେଷ୍ଟା କରୁଛନ୍ତି । ଆପଣମାନଙ୍କର ମନେଥିବ, କିଛିଦିନ ପୂର୍ବେ ମୁଁ ମଧ୍ୟପ୍ରଦେଶର ଶେହେଡଲ୍‌କୁ ଯାଇଥିଲି । ସେଠାରେ ପକରିୟା ଗାଁର ଆଦିବାସୀ ଭାଇ-ଭଉଣୀମାନଙ୍କ ସହିତ ମୋର ସାକ୍ଷାତ ହୋଇଥିଲା । ପ୍ରକୃତି ଏବଂ ଜଳ ସଂରକ୍ଷଣକୁ ନେଇ ମଧ୍ୟ ମୋର ସେମାନଙ୍କ ସହିତ ଆଲୋଚନା ହୋଇଥିଲା । ଏବେ ମୋତେ ଖବର ମିଳିଛି ଯେ, ପକରିୟା ଗାଁର ଆଦିବାସୀ ଭାଇ-ଭଉଣୀମାନେ ଏ ଦିଗରେ କାମ କରିବା ମଧ୍ୟ ଆରମ୍ଭ କରିଦେଇଛନ୍ତି । ଏଠାରେ, ପ୍ରଶାସନ ସହଯୋଗରେ, ଲୋକମାନେ ପ୍ରାୟଃ ଶହେଟି କୁଅଁକୁ ୱାଟର୍ ରିଚାର୍ଜ ସିଷ୍ଟମ୍‌ରେ ପରିବର୍ତିତ କରିଦେଇଛନ୍ତି । ବର୍ଷାଜଳ ଏବେ ଏହି କୁଅଁମାନଙ୍କ ମଧ୍ୟକୁ ଯାଉଛି ଆଉ କୁଅଁ ମଧ୍ୟ ଦେଇ ଏହା ଭୂମି ମଧ୍ୟକୁ ପ୍ରବେଶ କରୁଛି । ଏହାଦ୍ୱାରା ଏହି ଅଞ୍ଚଳର ଭୂତଳ ଜଳସ୍ତର ମଧ୍ୟ ଧିରେ ଧିରେ ବୃଦ୍ଧି ପାଇବ । ଗ୍ରାମବାସୀମାନେ ଏହି ସମ୍ପୂର୍ଣ୍ଣ ଅଂଚଳର ପ୍ରାୟଃ ୮୦୦ କୁଅଁକୁ ରିଚାର୍ଜ ପାଇଁ ବ୍ୟବହାର କରିବାର ଲକ୍ଷ୍ୟ ସ୍ଥିର କରିଛନ୍ତି । ଏହିଭଳି ଏକ ଉତ୍ସାହବର୍ଦ୍ଧକ ଖବର ଉତରପ୍ରଦେଶରୁ ଆସିଛି । କିଛିଦିନ ପୂର୍ବେ, ଉତରପ୍ରଦେଶରେ ମାତ୍ର ଗୋଟିଏ ଦିନରେ ୩୦ କୋଟି ବୃକ୍ଷରୋପଣର ରେକର୍ଡ଼ ସୃଷ୍ଟି କରାଯାଇଛି । ଏହି ଅଭିଯାନର ଶୁଭାରମ୍ଭ ରାଜ୍ୟ ସରକାର କରିଥିଲେ, ଏବଂ ସେଠାକାର ଜନସାଧାରଣ ଏହାକୁ ସମ୍ପୂର୍ଣ୍ଣ କଲେ । ଏଭଳି ପ୍ରଚେଷ୍ଟା ଜନ-ସହଭାଗିତା ସହ ଜନ-ଜାଗୃତିର ମଧ୍ୟ ବଡ଼ ଉଦାହରଣ । ମୁଁ ଚାହୁଁଛି ଯେ, ଆମେ ସମସ୍ତେ ମଧ୍ୟ ବୃକ୍ଷରୋପଣ ଓ ଜଳ ସଂରକ୍ଷଣର ଏହି ପ୍ରଚେଷ୍ଟାରେ ଅଂଶଗ୍ରହଣ କରିବା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ବର୍ତ୍ତମାନ ପବିତ୍ର ଶ୍ରାବଣ ମାସ ଚାଲିଛି । ସଦାଶିବ ମହାଦେବଙ୍କ ସାଧନା-ଆରାଧନା ସହିତ ଶ୍ରାବଣ ମାସଟି ସବୁଜିମା ଓ ଖୁସିର ଅବସର ହୋଇଥାଏ । ତେଣୁ, ଶ୍ରାବଣ ମାସର ଅଧ୍ୟାତ୍ମିକ ଗୁରୁତ୍ୱ ରହିଥିବା ବେଳେ ସାଂସ୍କୃତିକ ଦୃଷ୍ଟିକୋଣରୁ ମଧ୍ୟ ଏହାର ବହୁତ ଗୁରୁତ୍ୱ ରହିଛି । ଶ୍ରାବଣର ଦୋଳିଖେଳ, ଶ୍ରାବଣର ମେହେନ୍ଦି, ଶ୍ରାବଣ ମାସରେ ପାଳନ କରାଯାଉଥିବା ପର୍ବପର୍ବାଣୀ – ମାନେ, କହିବାକୁ ଗଲେ ଶ୍ରାବଣର ଅର୍ଥ ହିଁ ହେଉଛି ଆନନ୍ଦ ଓ ଉଲ୍ଲାସ ।\nବନ୍ଧୁଗଣ, ଆମର ଏହି ଆସ୍ଥା ଏବଂ ଏହି ପରମ୍ପରାଗୁଡ଼ିକର ଆଉ ଗୋଟିଏ ଦିଗ ମଧ୍ୟ ରହିଛି । ଆମର ଏହି ପର୍ବପର୍ବାଣୀ ଏବଂ ପରମ୍ପରାଗୁଡ଼ିକ ଆମକୁ ଗତିଶୀଳ କରାଇଥାଏ । ଶ୍ରାବଣରେ ଶିବ ଆରାଧନା ପାଇଁ କେତେ କେତେ ଭକ୍ତ ଜଳାଭିଷେକ ପାଇଁ କାଉଡ଼ି ଧରି ଯାତ୍ରା କରିଥାନ୍ତି । ଶ୍ରାବଣ ମାସ ଯୋଗୁଁ ଏହି ଦିନମାନଙ୍କରେ ଦ୍ୱାଦଶ ଜ୍ୟୋତିର୍ଲିଙ୍ଗରେ ମଧ୍ୟ ଅନେକ ଶ୍ରଦ୍ଧାଳୁ ପହଞ୍ଚୁଛନ୍ତି । ଏ କଥା ଶୁଣି ଆପଣମାନେ ମଧ୍ୟ ଖୁସି ହେବେ ଯେ, ବାରାଣସୀ ପହଞ୍ଚୁଥିବା ଲୋକଙ୍କ ସଂଖ୍ୟା ମଧ୍ୟ ରେକର୍ଡ଼ ଭଙ୍ଗ କରିବାକୁ ବସିଲାଣି । ଏବେ କାଶୀରେ ପ୍ରତି ବର୍ଷ ୧୦ କୋଟିରୁ ଅଧିକ ପର୍ଯ୍ୟଟକ ପହଞ୍ଚୁଛନ୍ତି । ଅଯୋଧ୍ୟା, ମଥୁରା, ଉଜ୍ଜୟିନୀ ଭଳି ତୀର୍ଥ କ୍ଷେତ୍ରମାନଙ୍କରେ ଆସୁଥିବା ଶ୍ରଦ୍ଧାଳୁମାନଙ୍କ ସଂଖ୍ୟା ମଧ୍ୟ ଦୃତ ଗତିରେ ବୃଦ୍ଧି ପାଉଛି । ଏହାଦ୍ୱାରା ଲକ୍ଷ ଲକ୍ଷ ଗରିବମାନଙ୍କୁ ରୋଜଗାର ମିଳୁଛି ଏବଂ ସେମାନେ ଜୀବିକା ଉପାର୍ଜନ କରିପାରୁଛନ୍ତି । ଏସବୁ ଆମ ସାଂସ୍କୃତିକ ଜନଜାଗରଣର ପରିଣାମ । ଏହା ଦେଖିବା ପାଇଁ ଏବେ ତ ସାରା ଦୁନିଆରୁ ଲୋକେ ଆମ ତୀର୍ଥକ୍ଷେତ୍ରଗୁଡ଼ିକୁ ଆସୁଛନ୍ତି । ଏହିଭଳି ଦୁଇଜଣ ଆମେରିକୀୟ ବନ୍ଧୁମାନଙ୍କ ବିଷୟରେ ମୁଁ ଜାଣିବାକୁ ପାଇଛି, ଯିଏ କାଲିଫର୍ଣ୍ଣିଆରୁ ଅମରନାଥ ଯାତ୍ରା ପାଇଁ ଆସିଥିଲେ । ଏହି ବିଦେଶୀ ଅତିଥିମାନେ ଅମରନାଥ ଯାତ୍ରା ସମ୍ପର୍କରେ ସ୍ୱାମୀ ବିବେକାନନ୍ଦଙ୍କ ଅନୁଭୂତି ବିଷୟରେ କେଉଁଠି ଶୁଣିଥିଲେ । ଏଥିରୁ ସେମାନେ ଏତେ ପ୍ରେରିତ ହେଲେ ଯେ, ସ୍ୱୟଂ ଅମରନାଥ ଯାତ୍ରା ପାଇଁ ଚାଲିଆସିଲେ । ସେମାନେ ଏହାକୁ ଭଗବାନ ଭୋଳାନାଥଙ୍କ ଆଶୀର୍ବାଦ ବୋଲି ମନେ କରୁଛନ୍ତି । ଏହାହିଁ ଭାରତର ବିଶେଷତ୍ୱ ଯେ, ଇଏ ସମସ୍ତଙ୍କୁ ସ୍ୱୀକାର କରିଥାଏ, ସମସ୍ତଙ୍କୁ କିଛି ନା କିଛି ଦେଇଥାଏ । ଏହିଭଳି ଜଣେ ଫ୍ରାନ୍ସର ମୂଳବାସିନ୍ଦା ମହିଳା ହେଉଛନ୍ତି ଶାର୍ଲୋଟ୍ ସୋପାଁ । ବିଗତ ଦିନରେ ମୋର ଫ୍ରାନ୍ସ ଗସ୍ତ ସମୟରେ ତାଙ୍କ ସହ ମୋର ସାକ୍ଷାତ ହୋଇଥିଲା । ଶାର୍ଲୋଟ୍ ସୋପାଁ ଜଣେ ଯୋଗାଭ୍ୟାସୀ, ଜଣେ ଯୋଗ ଶିକ୍ଷୟିତ୍ରୀ ଆଉ ତାଙ୍କ ବୟସ ୧୦୦ ବର୍ଷରୁ ବି ଅଧିକ । ସେ ଜୀବନର ଶତକ ପାର କରିସାରିଛନ୍ତି । ସେ ବିଗତ ୪୦ ବର୍ଷ ଧରି ଯୋଗାଭ୍ୟାସ କରୁଛନ୍ତି । ସେ ନିଜ ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ନିଜର ଶତାୟୂ ହେବାର ଶ୍ରେୟ ଯୋଗାଭ୍ୟାସକୁ ହିଁ ଦେଉଛନ୍ତି । ସେ ବିଶ୍ୱରେ ଭାରତର ଯୋଗ ବିଜ୍ଞାନ ଏବଂ ଏହାର ଶକ୍ତିର ଏକ ପ୍ରମୁଖ କେନ୍ଦ୍ର ପାଲଟିଯାଇଛନ୍ତି । ତାଙ୍କଠାରୁ ପ୍ରତ୍ୟେକ ଲୋକ ପ୍ରେରଣା ଗ୍ରହଣ କରିବା ଉଚିତ । ଆମେ କେବଳ ନିଜର ଐତିହ୍ୟକୁ ଅଙ୍ଗୀକାର କରିବା ତାହା ନୁହେଁ ବରଂ ଦାୟିତ୍ୱର ସହିତ ଏହାକୁ ବିଶ୍ୱ ସମ୍ମୁଖରେ ଉପସ୍ଥାପିତ କରିବା । ମୋତେ ଖୁସି ଲାଗୁଛି ଯେ, ଏହିଭଳି ଏକ ପ୍ରୟାସ ଏବେ ଉଜ୍ଜୟିନୀରେ ଚାଲିଛି । ଏଠାରେ ଦେଶର ୧୮ ଜଣ ଚିତ୍ରଶିଳ୍ପୀ ପୁରାଣ ଉପରେ ଆଧାରିତ ଆକର୍ଷଣୀୟ ଚିତ୍ର ଆଙ୍କୁଛନ୍ତି । ଏହି ଚିତ୍ରଗୁଡ଼ିକ ବୁନ୍ଦି ଶୈଳୀ, ନାଥ୍‌‌ଦ୍ୱାରା ଶୈଳୀ, ପାହାଡ଼ି ଶୈଳୀ ଏବଂ ଅପଭ୍ରଂଶ ଶୈଳୀ ଭଳି ଅନେକ ବିଶିଷ୍ଟ ଶୈଳୀରେ ଅଙ୍କାଯାଉଛି । ଏଗୁଡ଼ିକୁ ଉଜ୍ଜୟିନୀର ତ୍ରିବେଣୀ ସଂଗ୍ରହାଳୟରେ ପ୍ରଦର୍ଶିତ କରାଯିବ । ଅର୍ଥାତ, କିଛିଦିନ ପରେ ଆପଣ ଯେତେବେଳେ ଉଜ୍ଜୟିନୀ ଯିବେ, ସେତେବେଳେ ମହାକାଳଙ୍କ ମହାଲୋକ ସହିତ ଆପଣ ଆଉ ଗୋଟିଏ ଦିବ୍ୟ ସ୍ଥାନର ଦର୍ଶନ ଲାଭ କରିପାରିବେ।\nବନ୍ଧୁଗଣ, ଉଜ୍ଜୟିନୀରେ ଅଙ୍କିତ ହେଉଥିବା ଏହି ଚିତ୍ରକଳା କଥା କହିବା ପ୍ରସଙ୍ଗରେ ମୋତେ ଆଉ ଗୋଟିଏ ନିଆରା ଚିତ୍ରକଳା କଥା ମନେପଡ଼ୁଛି । ଏହି ଚିତ୍ରକଳାକୁ ରାଜ୍‌କୋଟ୍‌ର ଜଣେ ଚିତ୍ରଶିଳ୍ପୀ ପ୍ରଭାତ ସିଂ ମୋଡ୍‌ଭାଇ ବାରହାଟ୍ ପ୍ରସ୍ତୁତ କରିଥିଲେ । ଏହି ଚିତ୍ରକଳା ଛତ୍ରପତି ବୀର ଶିବାଜୀ ମହାରାଜଙ୍କ ଜୀବନର ଗୋଟିଏ ପ୍ରସଙ୍ଗ ଉପରେ ଆଧାରିତ । ଛତ୍ରପତି ଶିବାଜୀ ମହାରାଜ ରାଜ୍ୟାଭିଷେକ ପରେ ନିଜ କୁଳଦେବୀ ତୁଳଜା ମାତାଙ୍କ ଦର୍ଶନ କରିବାକୁ ଯିବା ସମୟରେ କିଭଳି ପରିସ୍ଥିତି ଥିଲା, ତାହା ଶିଳ୍ପୀ ପ୍ରଭାତ ଭାଇ ଏଥିରେ ଦର୍ଶାଇଛନ୍ତି । ନିଜ ପରମ୍ପରା, ନିଜର ସନ୍ତକଗୁଡ଼ିକୁ ଜୀବନ୍ତ ରଖିବାକୁ ହେଲେ ସେଗୁଡ଼ିକର ଯତ୍ନ ନେବାକୁ ହୋଇଥାଏ, ସେଗୁଡ଼ିକ ପାଳନ କରିବାକୁ ପଡ଼ିଥାଏ, ପରବର୍ତ୍ତୀ ପିଢ଼ିକୁ ଶିଖାଇବାକୁ ହୋଇଥାଏ । ଆଜିକାଲି ଏ ଦିଗରେ ଅନେକ ପ୍ରୟାସ ହେଉଥିବାରୁ ମୁଁ ଖୁସି ଅନୁଭବ କରୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ପ୍ରାୟତଃ ଯେତେବେଳେ ଇକୋଲଜି, ଫ୍ଲୋରା-ଫୌନା, ବାୟୋ-ଡାଇଭର୍ସିଟି ଭଳି ଶବ୍ଦ ଶୁଣାଯାଏ, ସେତେବେଳେ ସେତେବେଳେ ଅନେକ ଲୋକ ଭାବନ୍ତି ଯେ ଏଗୁଡ଼ିକ କିଛି ବିଶେଷ ବିଷୟ, ଏସବୁ ଏଥିସହିତ ଜଡ଼ିତ ବିଶେଷଜ୍ଞମାନଙ୍କ ବିଷୟ । କିନ୍ତୁ ସେଭଳି କିଛି ନାହିଁ । ଯଦି ପ୍ରକୃତରେ ଆମେ ପ୍ରକୃତିକୁ ଭଲ ପାଉଁଛୁ, ତାହେଲେ ଆମେ ନିଜର ଛୋଟ ପ୍ରଚେଷ୍ଟା ମାଧ୍ୟମରେ ବି ବହୁତ କିଛି କରିପାରିବା । ତାମିଲନାଡ଼ୁର ୱାଡାୱଲ୍ଲୀର ଜଣେ ସାଥୀ ହେଉଛନ୍ତି ସୁରେଶ ରାଘବନ୍ । ରାଘବନ୍ ଚିତ୍ର ଆଙ୍କିବାକୁ ଭଲ ପାଆନ୍ତି । ଆପଣମାନେ ଜାଣନ୍ତି ଯେ ଏହା କଳା ଓ କ୍ୟାନ୍‌ଭାସ୍ ସହ ଜଡ଼ିତ କାମ । କିନ୍ତୁ ରାଘବନ୍ ସ୍ଥିର କଲେ ଯେ ସେ ନିଜ ଚିତ୍ରକଳା ମାଧ୍ୟମରେ ଗଛଲତା ଏବଂ ଜୀବଜନ୍ତୁମାନଙ୍କ ସମ୍ପର୍କରେ ତଥ୍ୟ ସଂଗ୍ରହ କରି ରଖିବେ । ସେ ବିଭିନ୍ନ ବୃକ୍ଷଲତାର ଚିତ୍ର ଆଙ୍କି ଏହା ସମ୍ପର୍କରେ ତଥ୍ୟର ଡକ୍ୟୁମେଣ୍ଟେସନ୍ କରୁଛନ୍ତି । ଏଯାବତ୍ ସେ ଅନେକ ପଶୁ-ପକ୍ଷୀ ଓ ଗଛଲତାର ଚିତ୍ର ଆଙ୍କିସାରିଲେଣି, ଯେଉଁମାନଙ୍କ ପ୍ରଜାତି ବିଲୁପ୍ତ ହେବାକୁ ବସିଲାଣି । କଳା ମାଧ୍ୟମରେ ପ୍ରକୃତିର ସେବା କରିବାର ଏହି ଅନନ୍ୟ ଉଦାହରଣ ପ୍ରକୃତରେ ଅତି ଅଦ୍ଭୁତ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଜି ମୁଁ ଆପଣଙ୍କୁ ଆଉ ଗୋଟିଏ ମଜାଦାର କଥା କହିବାକୁ ଚାହୁଁଛି । କିଛିଦିନ ତଳେ ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ଏକ ଅଦ୍ଭୁତ ଉନ୍ମାଦନା ଦେଖାଗଲା । ଆମେରିକା ଆମକୁ ଶହେରୁ ଅଧିକ ଦୁର୍ଲଭ ଓ ପ୍ରାଚୀନ କଳାକୃତି ଫେରାଇ ଦେଇଛି । ଏହି ଖବର ଜଣାପଡ଼ିବା ପରେ ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ଏସବୁ କଳାକୃତିକୁ ନେଇ ବହୁତ ଚର୍ଚ୍ଚା ହେଲା । ଯୁବପିଢ଼ି ଭିତରେ ଏହି ଐତିହ୍ୟ ପାଇଁ ଗର୍ବ ଭାବ ଦେଖାଗଲା । ଭାରତକୁ ଫେରିଥିବା ଏହି କଳାକୃତିସବୁ ଅଢ଼େଇ ହଜାର ବର୍ଷଠୁ ନେଇ ଅଢ଼େଇ ଶହ ବର୍ଷ ଯାଏଁ ପୁରୁଣା । ଆପଣଙ୍କୁ ଏହା ମଧ୍ୟ ଜାଣି ଖୁସି ଲାଗିବ ଯେ ଦେଶର ଭିନ୍ନ ଭିନ୍ନ ଅଞ୍ଚଳ ସହିତ ଏସବୁ ଦୁର୍ଲଭ ଜିନିଷର ସମ୍ପର୍କ ରହିଛି । ଏସବୁକୁ ଟେରାକୋଟା, ପଥର, ଧାତୁ ଓ କାଠ ବ୍ୟବହାର କରି ତିଆରି କରାଯାଇଛି । ଏଥିମଧ୍ୟରୁ ତ ଏପରି କେତୋଟି ଜିନିଷ ଅଛି, ଯାହା ଆପଣଙ୍କୁ ବିସ୍ମିତ କରିଦେବ । ଆପଣ ସେଗୁଡ଼ିକୁ ଦେଖିଲେ ଦେଖିକି ରହିଯିବେ । ଏଥିରେ ଏକାଦଶ ଶତାବ୍ଦୀର ଗୋଟିଏ ସୁନ୍ଦର ସ୍ୟାଣ୍ଡ୍‍ଷ୍ଟୋନ୍‍ ସ୍ଥାପତ୍ୟ ମଧ୍ୟ ଆପଣଙ୍କୁ ଦେଖିବାକୁ ମିଳିବ । ଏହା ନୃତ୍ୟ କରୁଥିବା ଏକ ଅପ୍‍ସରାର କଳାକୃତି, ଯାହାର ସମ୍ବନ୍ଧ ମଧ୍ୟପ୍ରଦେଶ ସହିତ ରହିଛି । ଚୋଳଯୁଗର ଅନେକ ମୂର୍ତ୍ତି ମଧ୍ୟ ଏଥିରେ ଅନ୍ତର୍ଭୁକ୍ତ । ଦେବୀ ଓ ଭଗବାନ ମୁର୍ଗନଙ୍କ ପ୍ରତିମା ତ ଦ୍ୱାଦଶ ଶତାବ୍ଦୀର ଏବଂ ତାମିଲନାଡୁର ବିଭବଶାଳୀ ସଂସ୍କୃତି ସହିତ ଏହା ସଂପୃକ୍ତ । ଭଗବାନ ଗଣେଶଙ୍କର ପ୍ରାୟ ଏକ ହଜାର ବର୍ଷ ପୁରୁଣା କାଂସ୍ୟ ପ୍ରତିମା ମଧ୍ୟ ଭାରତକୁ ଫେରାଇ ଦିଆଯାଇଛି । ଲଳିତାସନରେ ଉପବେଶନ କରିଥିବା ଉମା-ମହେଶ୍ୱରଙ୍କ ଏକ ମୂର୍ତ୍ତି ଏକାଦଶ ଶତାବ୍ଦୀର ବୋଲି କୁହାଯାଏ, ଯେଉଁଥିରେ ସେମାନେ ଦୁହେଁ ନନ୍ଦୀ ଉପରେ ବସିଛନ୍ତି । ପଥରରେ ନିର୍ମିତ ଜୈନ ତୀର୍ଥଙ୍କରଙ୍କର ଦୁଇଟି ମୂର୍ତ୍ତି ମଧ୍ୟ ଭାରତକୁ ଫେରିଆସିଛି । ଭଗବାନ ସୂର୍ଯ୍ୟଦେବଙ୍କ ଦୁଇଟି ପ୍ରତିମା ମଧ୍ୟ ଆପଣଙ୍କର ମନ ମୋହିନେବ । ଏଥିମଧ୍ୟରୁ ଗୋଟିଏ ବାଲୁକାପଥରରେ ତିଆରି ହୋଇଛି । ଫେରାଇ ଦିଆଯାଇଥିବା ଜିନିଷ ମଧ୍ୟରେ କାଠରେ ତଆରି ଏକ ପ୍ୟାନେଲ୍‍ ରହିଛି ଯାହା ସମୁଦ୍ର ମନ୍ଥନ କାହାଣୀକୁ ଦର୍ଶାଇଥାଏ । ଷୋଡ଼ଶ ଓ ସପ୍ତଦଶ ଶତାବ୍ଦୀର ଏହି ପ୍ୟାନେଲର ସମ୍ବନ୍ଧ ଦକ୍ଷିଣ ଭାରତ ସହିତ ରହିଛି ।\nବନ୍ଧୁଗଣ, ଏଠାରେ ମୁଁ ବହୁତ କମ୍‍ ନାଁ ହିଁ ନେଇଛି, କିନ୍ତୁ ଯଦି ଦେଖିବେ ଏହି ତାଲିକା ବହୁତ ଲମ୍ବା । ମୁଁ ଆମେରିକା ସରକାରଙ୍କୁ ଧନ୍ୟବାଦ ଦେବାକୁ ଚାହୁଁଛି, ଯିଏ ଆମର ଏହି ବହୁମୂଲ୍ୟ ଐତିହ୍ୟକୁ ଫେରାଇଛନ୍ତି । ୨୦୧୬ ଓ ୨୦୨୧ରେ ମଧ୍ୟ ମୁଁ ଯେତେବେଳେ ଆମେରିକା ଗସ୍ତ କରିଥିଲି, ସେତେବେଳେ ମଧ୍ୟ ଅନେକ କଳାକୃତି ଭାରତକୁ ଫେରାଇ ଦିଆଯାଇଥିଲା । ମୋର ବିଶ୍ୱାସ ଯେ ଏଭଳି ପ୍ରୟାସ ଦ୍ୱାରା ଆମର ସାଂସ୍କୃତିକ ଐତିହ୍ୟର ଚୋରି ରୋକିବାର ଏହି ପ୍ରସଙ୍ଗକୁ ନେଇ ସାରା ଦେଶରେ ସଚେତନତା ବଢ଼ିବ । ଏହାଦ୍ୱାରା ଆମର ସମୃଦ୍ଧ ଐତିହ୍ୟ ସହିତ ଦେଶବାସୀଙ୍କର ସଂପୃକ୍ତି ଆହୁରି ଗଭୀର ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଦେବଭୂମି ଉତ୍ତରାଖଣ୍ଡର କେତେଜଣ ମାଆଭଉଣୀ ମୋତେ ଯେଉଁ ପତ୍ର ଲେଖିଛନ୍ତି, ତାହା ଭାବୁକ କରିଦେବା ଭଳି । ସେମାନେ ନିଜର ପୁଅକୁ, ନିଜର ଭାଇକୁ, ବହୁତ ଆଶୀର୍ବାଦ ଦେଇଛନ୍ତି । ସେମାନେ ଲେଖିଛନ୍ତି ଯେ ସେମାନେ କେବେ କଳ୍ପନା କରିନଥିଲେ ଯେ ଆମର ସାଂସ୍କୃତିକ ଐତିହ୍ୟ ଥିବା ଭୋଜପତ୍ର ତାଙ୍କର ଜୀବିକାର୍ଜନର ସାଧନ ହୋଇପାରିବ । ଆପଣ ଭାବୁଥିବେ ଯେ ଘଟଣାଟା କ’ଣ?\nବନ୍ଧୁଗଣ, ମୋତେ ଏହି ପତ୍ର ଲେଖିଛନ୍ତି ଚମୋଲି ଜିଲାର ନୀତୀ-ମାଣା ଘାଟିର ମହିଳାମାନେ । ଏହି ମହିଳାମାନେ ଗତବର୍ଷ ଅକ୍ଟୋବର ମାସରେ ମୋତେ ଭୋଜପତ୍ରରେ ଏକ ନିଆରା କଳାକୃତି ଉପହାର ଦେଇଥିଲେ । ଏହି ଉପହାର ପାଇ ମୁଁ ମଧ୍ୟ ବହୁତ ଅଭିଭୂତ ହୋଇଥିଲି । ଅନ୍ତତଃ ଆମର ଏଇଠି ପ୍ରାଚୀନ କାଳରୁ ଆମ ଶାସ୍ତ୍ର ଓ ଗ୍ରନ୍ଥମାନ ଏହି ଭୋଜପତ୍ରରେ ହିଁ ଲେଖାଯାଉଥିଲା । ମହାଭାରତ ମଧ୍ୟ ଏହି ଭୋଜପତ୍ରରେ ଲେଖାଯାଇଥିଲା । ଆଜି, ଦେବଭୂମିର ଏହି ମହିଳାମାନେ ଏହି ଭୋଜପତ୍ରରେ ଖୁବ୍‍ ସୁନ୍ଦର ସୁନ୍ଦର କଳାକୃତି ଓ ସ୍ମୃତିଚିହ୍ନ ତିଆରି କରୁଛନ୍ତି । ମାଣା ଗାଁକୁ ଗସ୍ତ ସମୟରେ ମୁଁ ସେମାନଙ୍କର ଏହି ନିଆରା ପ୍ରୟାସର ପ୍ରଶଂସା କରିଥିଲି । ମୁଁ ଦେବଭୂମିକୁ ଆସୁଥିବା ପର୍ଯ୍ୟଟକମାନଙ୍କୁ ଅନୁରୋଧ କରୁଛି ଯେ ସେମାନେ ଯାତ୍ରା ସମୟରେ ଅଧିକରୁ ଅଧିକ ସ୍ଥାନୀୟ ଜିନିଷ କିଣନ୍ତୁ । ସେଠାରେ ଏହାର ବହୁତ ପ୍ରଭାବ ପଡ଼ିଛି । ଆଜି ଭୋଜପତ୍ରର ଉତ୍ପାଦକୁ ଏଠାକୁ ଆସୁଥିବା ତୀର୍ଥଯାତ୍ରୀ ବହୁତ ପସନ୍ଦ କରୁଛନ୍ତି ଏବଂ ଏହାକୁ ଭଲ ଦାମ୍‍ଦେଇ ମଧ୍ୟ କିଣୁଛନ୍ତି । ଭୋଜପତ୍ରର ଏହି ପ୍ରାଚୀନ ଐତିହ୍ୟ ଉତ୍ତରାଖଣ୍ଡର ମହିଳାମାନଙ୍କ ଜୀବନରେ ଖୁସିର ନୂଆ ନୂଆ ରଂଗ ଭରିଦେଉଛି । ମୁଁ ଏହା ଜାଣି ମଧ୍ୟ ଖୁସି ହେଲି ଯେ ଭୋଜପତ୍ରରେ ନୂଆ ନୂଆ ଜିନିଷ ତିଆରି କରିବା ପାଇଁ ରାଜ୍ୟ ସରକାର ମହିଳାମାନଙ୍କୁ ତାଲିମ ଦେଉଛି ।\nରାଜ୍ୟ ସରକାର ଭୋଜପତ୍ରର ଦୁର୍ଲଭ ପ୍ରଜାତିଗୁଡ଼ିକର ସଂରକ୍ଷଣ ପାଇଁ ମଧ୍ୟ ଅଭିଯାନ ଆରମ୍ଭ କରିଛି । ଯେଉଁ ଅଞ୍ଚଳଗୁଡ଼ିକୁ କେବେ ଦେଶର ଶେଷସୀମା ବୋଲି ଧରାଯାଉଥିଲା, ସେଗୁଡ଼ିକୁ ଏବେ ଦେଶର ପ୍ରଥମ ଗାଁ ବୋଲି ଧରାଯାଇ ବିକାଶ ହେଉଛି । ଏହି ପ୍ରୟାସ ନିଜର ପରମ୍ପରା ଓ ସଂସ୍କୃତିର ସୁରକ୍ଷା ସହିତ ଆର୍ଥିକ ସମୃଦ୍ଧିର ମାଧ୍ୟମ ମଧ୍ୟ ପାଲଟୁଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, “ମନ କୀ ବାତ୍‍”ରେ ମୋତେ ଏଥର ଏପରି ବହୁତ ପତ୍ର ମିଳିଛି, ଯାହା ମନକୁ ବହୁତ ସନ୍ତୋଷ ଦେଇଥାଏ । ଏହି ଚିଠିକୁ ସେହି ମୁସଲମାନ ମହିଳାମାନେ ଲେଖିଛନ୍ତି, ଯେଉଁମାନେ ନିକଟରେ ହଜ୍‍ ଯାତ୍ରା ଶେଷକରି ଫେରିଛନ୍ତି । ସେମାନଙ୍କର ଏହି ଯାତ୍ରା ଅନେକ ଦୃଷ୍ଟିରୁ ସ୍ୱତନ୍ତ୍ର । ଏମାନେ ସେହି ମହିଳା, ଯେଉଁମାନେ ହଜ୍‍ ଯାତ୍ରା କୌଣସି ପୁରୁଷ ସହଯୋଗୀ ବା ମେହରମ୍‍ଙ୍କ ବିନା ପୂର୍ଣ୍ଣ କରିଛନ୍ତି ଏବଂ ଏହି ସଂଖ୍ୟା ପଚାଶ ଶହେ ନୁହେଁ, ବରଂ ୪ ହଜାରରୁ ଅଧିକ । ଏହା ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ । ପ୍ରଥମେ ମୁସଲମାନ ମହିଳାମାନଙ୍କୁ ବିନା ମେହରମ୍‍ରେ “ହଜ୍‍”’ କରିବାକୁ ଅନୁମତି ନ ଥିଲା । ମୁଁ “ମନ୍‍ କୀ ବାତ୍‍” ମାଧ୍ୟମରେ ସାଉଦି ଆରବ ସରକାରଙ୍କୁ ମଧ୍ୟ ହୃଦୟରୁ ଧନ୍ୟବାଦ ଦେଉଛି । ବିନା ମେହରମ୍‍ ହଜ୍‍ରେ ଯାଉଥିବା ମହିଳାମାନଙ୍କ ପାଇଁ ସ୍ୱତନ୍ତ୍ର ଭାବେ ମହିଳା ସଂଯୋଜିକା ନିଯୁକ୍ତ କରାଯାଇଥିଲା ।\nବନ୍ଧୁଗଣ, ବିଗତ କିଛି ବର୍ଷରେ ହଜ ନୀତିରେ ଯେଉଁ ପରିବର୍ତ୍ତନ କରାଯାଇଛି, ତା’ର ବହୁତ ପ୍ରଶଂସା କରାଯାଉଛି । ଆମର ମୁସଲମାନ ମାଆଭଉଣୀମାନେ ଏ ସମ୍ପର୍କରେ ମୋତେ ବହୁତ କିଛି ଲେଖିଛନ୍ତି । ଏବେ ଅଧିକରୁ ଅଧିକ ଲୋକଙ୍କୁ ହଜ୍‍ରେ ଯିବାକୁ ସୁଯୋଗ ମିଳୁଛି । ହଜ୍‍ ଯାତ୍ରାରୁ ଫେରିଥିବା ଲୋକେ, ବିଶେଷକରି ଆମର ମାଆଭଉଣୀମାନେ ଚିଠି ଲେଖି ଯେଉଁ ଆଶୀର୍ବାଦ ଦେଇଛନ୍ତି, ତାହା ସ୍ୱୟଂ ବହୁତ ପ୍ରେରଣାଦାୟକ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଜାମ୍ମୁକାଶ୍ମୀରରେ ମ୍ୟୁଜିକାଲ୍‍ ନାଇଟ୍‍ ହେଉ, ଅଧିକ ଉଚ୍ଚରେ ବାଇକ୍‍ ର‌୍ୟାଲି ହେଉ, ଚଣ୍ଡିଗଡ଼ର ସ୍ଥାନୀୟ କ୍ଲବ୍‍ ହେଉ ଅଥବା ପଞ୍ଜାବର ବହୁତଗୁଡ଼ିଏ କ୍ରୀଡ଼ା ସଂଘ ହୁଅନ୍ତୁ, ଏହା ଶୁଣି ମନେହୁଏ ଯେ ମନୋରଞ୍ଜନର କଥା କୁହାଯାଉଛି, ରୋମାଞ୍ଚକ କଥା କୁହାଯାଉଛି । କିନ୍ତୁ କଥାଟା କିଛି ଅଲଗା, ଏହି ଆୟୋଜନ ଗୋଟିଏ “ସାଧାରଣ କାରଣ” ସହିତ ସଂପୃକ୍ତ ଏବଂ ଏହି ସାଧାରଣ କାରଣଟି ହେଉଛି Drugs ବିରୋଧରେ ସଚେତନତା ଅଭିଯାନ । ଜାମ୍ମୁକାଶ୍ମୀରର ଯୁବକଯୁବତୀମାନଙ୍କୁ Drugsରୁ ରକ୍ଷା କରିବା ପାଇଁ ଅନେକ ଅଭିନବ ପ୍ରୟାସ ଦେଖିବାକୁ ମିଳିଛି । ଏଠାରେ, ମ୍ୟୁଜିକାଲ୍‍ ନାଇଟ୍‍, ବାଇକ୍‍ ର‌୍ୟାଲି ଭଳି କାର୍ଯ୍ୟକ୍ରମ ହେଉଛି । ଚଣ୍ଡିଗଡ଼ରେ ଏହି ବାର୍ତ୍ତାକୁ ପ୍ରଚାର କରିବା ପାଇଁ ସ୍ଥାନୀୟ କ୍ଲବ୍‍ଗୁଡ଼ିକୁ ଏଥିସହ ଯୋଡ଼ାଯାଇଛି । ସେମାନେ ଏହାକୁ “ଭାଦା” କ୍ଲବ୍‍ କହୁଛନ୍ତି । ଭାଦା ଅର୍ଥାତ ଭିକ୍ଟରି ଏଗେନ୍‍ଷ୍ଟ ଡ୍ରଗ୍ସ ଏବ୍ୟୁଜ୍‍ । ପଞ୍ଜାବରେ ଅନେକ କ୍ରୀଡ଼ା ସଂଘ ପ୍ରତିଷ୍ଠା କରାଯାଇଛି, ଯେଉଁମାନେ ଫିଟ୍‍ନେସ୍‍ ଉପରେ ଦୃଷ୍ଟି ଦେଉଛନ୍ତି ଏବଂ ନିଶାମୁକ୍ତି ପାଇଁ ସଚେତନତା ଅଭିଯାନ ଚଳାଉଛନ୍ତି । ନିଶା ବିରୋଧୀ ଅଭିଯାନରେ ଯୁବକଯୁବତୀମାନଙ୍କର କ୍ରମବର୍ଦ୍ଧିଷ୍ଣୁ ଅଂଶଗ୍ରହଣ ବହୁତ ଉତ୍ସାହଜନକ । ଏହି ପ୍ରୟାସ, ଭାରତରେ ନିଶା ବିରୋଧରେ ଅଭିଯାନକୁ ବହୁତ ଶକ୍ତି ଦେଇଛି । ଆମକୁ ଦେଶର ଭାବୀ ପିଢ଼ିକୁ ରକ୍ଷା କରିବାର ଅଛି, ତ ସେମାନଙ୍କୁ Drugs ଠାରୁ ଦୂରରେ ରଖିବାକୁ ହିଁ ହେବ । ଏହି ଭାବନା ସହ ୧୫ ଅଗଷ୍ଟ ୨୦୨୦ରେ “ନିଶାମୁକ୍ତ ଭାରତ ଅଭିଯାନ” ଆରମ୍ଭ କରାଯାଇଥିଲା । ଏହି ଅଭିଯାନ ସହିତ ୧୧ କୋଟିରୁ ଅଧିକ ଲୋକଙ୍କୁ ଯୋଡ଼ାଯାଇଥିଲା । ଦୁଇ ସପ୍ତାହ ତଳେ ହିଁ ଭାରତ ଊକ୍ସଙ୍କଶଗ୍ଦ ବିରୋଧରେ ବହୁତ ବଡ଼ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିଛି । ପ୍ରାୟ ଦେଢ଼ ଲକ୍ଷ କିଲୋ ନିଶାଦ୍ରବ୍ୟକୁ ଜବତ କରିବା ପରେ ସେଗୁଡ଼ିକୁ ନଷ୍ଟ କରିଦିଆଯାଇଛି । ଭାରତ ୧୦ ଲକ୍ଷ କିଲୋ ନିଶାଦ୍ରବ୍ୟକୁ ନଷ୍ଟ କରିବାର ନିଆରା ରେକର୍ଡ ମଧ୍ୟ କରିଛି । ଏହି ନିଶାଦ୍ରବ୍ୟର ମୂଲ୍ୟ ୧୨୦୦୦ କୋଟି ଟଙ୍କାରୁ ମଧ୍ୟ ଅଧିକ ଥିଲା । ମୁଁ ସେହି ସମସ୍ତଙ୍କୁ ପ୍ରଶଂସା କରିବାକୁ ଚାହୁଁଛି ଯେଉଁମାନେ ନିଶାମୁକ୍ତିର ଏହି ମହତ୍‍ ଅଭିଯାନରେ ସାମିଲ ହୋଇଛନ୍ତି । ନିଶା ପ୍ରତି ଆସକ୍ତି କେବଳ ପରିବାର ନୁହେଁ, ବରଂ ସମଗ୍ର ସମାଜ ପାଇଁ ବଡ଼ ସମସ୍ୟା ପାଲଟିଯାଏ । ଏପରି ସ୍ଥଳେ ଏହି ବିପଦ ଯେପରି ସବୁଦିନ ପାଇଁ ଶେଷ ହୋଇଯିବ ସେଥିପାଇଁ ଜରୁରୀ ହେଉଛି ଆମେ ସମସ୍ତେ ଏକଜୁଟ ହୋଇ ଏ ଦିଗରେ ଅଗ୍ରସର ହେବା ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଯେତେବେଳେ Drugs ଏବଂ ଯୁବପୀଢ଼ୀ ସମ୍ପର୍କରେ ଚର୍ଚ୍ଚା ହେଉଛି ସେଇଠି ମୁଁ ଆପଣମାନଙ୍କୁ ମଧ୍ୟପ୍ରଦେଶର ଗୋଟିଏ ପ୍ରେରଣାଦାୟୀ ଯାତ୍ରା ବିଷୟରେ କହିବାକୁ ଚାହେଁ । ଏଇ ପ୍ରେରଣାଦାୟୀ ଯାତ୍ରା ହେଲା ମିନି ବ୍ରାଜିଲ୍‌ର । ଆପଣମାନେ ଭାବୁଥିବେ ମଧ୍ୟପ୍ରଦେଶରେ ମିନି ବ୍ରାଜିଲ୍ କୁଆଡ଼ୁ ଆସିଗଲା, ସେଇତ ହେଉଛି କଥା । ମଧ୍ୟପ୍ରଦେଶର ସହଡୋଲ୍‌ର ଗୋଟିଏ ଗାଁ ହେଉଛି ବିଚାରପୁର । ସେହି ବିଚାରପୁରକୁ ମିନି ବ୍ରାଜିଲ୍ ବୋଲି କୁହାଯାଏ । ମିନି ବ୍ରାଜିଲ୍ ଏଥିପାଇଁ କାରଣ ଏଇ ଗାଁଟି ଏବେ ଉଦୀୟମାନ ଫୁଟବଲ ଖେଳାଳିମାନଙ୍କର ଗଡ଼ ପାଲଟିଯାଇଛି । ଏଇ କିଛି ସପ୍ତାହ ପୂର୍ବରୁ ମୁଁ ଯେବେ ସହଡୋଲ୍ ଯାଇଥିଲି, ସେଠାରେ ଏହିଭଳି ଅନେକ ଫୁଟବଲ ଖେଳାଳିମାନଙ୍କ ସହିତ ସାକ୍ଷାତ ହୋଇଥିଲା । ମୁଁ ଭାବିଲି ଏ ବିଷୟରେ ଆମର ଦେଶବାସୀ ବିଶେଷକରି ଯୁବକ ବନ୍ଧୁମାନେ ଜାଣିବା ଉଚିତ ।\nବନ୍ଧୁଗଣ, ବିଚାରପୁର ଗାଁ ମିନି ବ୍ରାଜିଲରେ ପରିଣତ ହେବାର ଏଇ ଯାତ୍ରା ଦୁଇ ବା ଅଢ଼େଇ ଦଶକ ପୂର୍ବରୁ ଆରମ୍ଭ ହୋଇଥିଲା । ସେତେବେଳେ ବିଚାରପୁର ଗାଁ ଚୋରାମଦ କାରବାର ପାଇଁ ବଦନାମ ଥିଲା । ନିଶାର କବଳରେ କବଳିତ ହୋଇଥିଲା । ଏଭଳି ବାତାବରଣ ସେଠାକାର ଯୁବକମାନଙ୍କ ପାଇଁ ବହୁତ କ୍ଷତିକାରକ ହେଉଥିଲା । ଜଣେ ପୂର୍ବତନ ଜାତୀୟ ସ୍ତରର ଖେଳାଳି ତଥା କୋଚ୍ ରଇସ୍ ଅହମ୍ମଦ ଏଇ ଯୁବକମାନଙ୍କର ପ୍ରତିଭାକୁ ଚିହ୍ନିଲେ । ରଇସ୍‌ଙ୍କ ପାଖରେ ସେମିତି ବିଶେଷ କିଛି ସଂସାଧନ ନ ଥିଲା । ତଥାପି ସେ ଖୁବ୍ ଆଗ୍ରହର ସହିତ ଯୁବକମାନଙ୍କୁ ଫୁଟବଲ ଶିଖାଇବା ଆରମ୍ଭ କଲେ । କିଛିବର୍ଷ ଭିତରେ ଏଠାରେ ଫୁଟବଲ ଏତେ ପ୍ରସିଦ୍ଧ ହୋଇଗଲା ଯେ ଫୁଟବଲ ହିଁ ଏଇ ଗାଁର ପରିଚୟ ହୋଇଗଲା । ଏବେ ଏଠାରେ ‘ଫୁଟବଲ ବିପ୍ଳବ’ ନାମରେ ଗୋଟିଏ କାର୍ଯ୍ୟକ୍ରମ ଚାଲିଛି । ଏହି କାର୍ଯ୍ୟକ୍ରମ ମାଧ୍ୟମରେ ଯୁବକମାନଙ୍କୁ ଫୁଟବଲ ଖେଳ ପ୍ରତି ଆକୃଷ୍ଟ କରିବା ସଙ୍ଗେ ସଙ୍ଗେ ପ୍ରଶିକ୍ଷଣ ମଧ୍ୟ ଦିଆଯାଉଛି । ଏହି କାର୍ଯ୍ୟକ୍ରମ ଏତେ ସଫଳ ହେଲା ଯେ ବିଚାରପୁରରୁ ରାଜ୍ୟ ଏବଂ ଜାତୀୟ ସ୍ତରର ପ୍ରାୟ ଚାଳିଶରୁ ଅଧିକ ଖେଳାଳି ବାହାରିପାରିଛନ୍ତି । ଏଇ ‘ଫୁଟବଲ ବିପ୍ଳବ’ ଏବେ ଧିରେ ଧିରେ ସମଗ୍ର ଅଞ୍ଚଳରେ ବ୍ୟାପିବାରେ ଲାଗିଛି । ସହଡୋଲ୍ ଏବଂ ତା’ ଆଖପାଖ ଏକ ବଡ଼ ଅଞ୍ଚଳରେ ପ୍ରାୟ ବାରଶହ ଫୁଟବଲ କ୍ଲବ ଗଢ଼ିଉଠିଛି । ଏଠାରେ ବହୁ ସଂଖ୍ୟାରେ ଖେଳାଳି ବାହାରିଛନ୍ତି ଯେଉଁମାନେ ଏବେ ଜାତୀୟ ସ୍ତରରେ ଖେଳୁଛନ୍ତି । ଫୁଟବଲର ଅନେକ ବଡ଼ ବଡ଼ ପୂର୍ବ ଖେଳାଳି ଏବଂ କୋଚ୍‌ମାନେ ଏଠାରେ ପିଲାମାନଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେଉଛନ୍ତି । ଆପଣ ଭାବନ୍ତୁ ତ, ଗୋଟିଏ ଆଦିବାସୀ ଅଞ୍ଚଳ ଯାହା ଦିନେ ଚୋରା ମଦ ପାଇଁ ପ୍ରସିଦ୍ଧ ଥିଲା, ନିଶା ପାଇଁ ବଦନାମ୍ ଥିଲା, ଆଜି ତାହା ଦେଶର ଫୁଟବଲ ନର୍ସରୀ ଭାବରେ ପରିଚିତ ହୋଇପାରିଛି । ସେଥିପାଇଁ କୁହାଯାଏ ଜହାଁ ଚାହ, ୱହାଁ ରାହ ଅର୍ଥାତ ଇଚ୍ଛା ଥିଲେ ଉପାୟ ଆପେ ଆପେ ମିଳିଯାଏ । ଆମ ଦେଶରେ ପ୍ରତିଭାର ଅଭାବ ନାହିଁ । ଆବଶ୍ୟକତା ହେଉଛି ତାଙ୍କୁ ଖୋଜିବା ଆଉ ମାଜିବା । ତା’ପରେ ହିଁ ସେହି ଯୁବକମାନେ ଦେଶର ନାଁ ଉଜ୍ଜ୍ୱଳ କରନ୍ତି ଏବଂ ବିକାଶକୁ ଦିଗଦର୍ଶନ ଦେଇଥାନ୍ତି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ସ୍ୱାଧୀନତାର ୭୫ ବର୍ଷ ପୂର୍ତ୍ତି ଉପଲକ୍ଷେ ଆମେ ସମସ୍ତେ ପୂର୍ଣ୍ଣ ଉତ୍ସାହର ସହିତ ‘ଅମୃତ ମହୋତ୍ସବ’ ପାଳନ କରୁଛନ୍ତି । ଅମୃତ ମହୋତ୍ସବ କାଳରେ ଦେଶରେ ପାଖାପାଖି ଦୁଇଲକ୍ଷ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜିତ ହୋଇଛି । ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକ ଏକୁ ଆରେକ ସୁନ୍ଦର ରଙ୍ଗରେ ରଙ୍ଗୀନ ଏବଂ ବିବିଧତାରେ ପରିପୂର୍ଣ୍ଣ ଥିଲେ । ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକର ଗୋଟିଏ ବିଶେଷ ସୁନ୍ଦର କଥା ହେଲା – ଏସବୁରେ ରେକର୍ଡ଼ ସଂଖ୍ୟକ ଯୁବବର୍ଗ ଭାଗ ନେଇଥିଲେ । ଏହା ମାଧ୍ୟମରେ ଆମ ଯୁବପୀଢ଼ୀକୁ ଆମର ମହାନ ବିଭୂତିମାନଙ୍କ ବିଷୟରେ ବହୁତ କିଛି ଜାଣିବାକୁ ମିଳିଲା । ଦେଖିବାକୁ ଗଲେ ଏହି କାର୍ଯ୍ୟକ୍ରମର ପ୍ରଥମ କେତେମାସ ମଧ୍ୟରେ ଜନଭାଗିଦାରୀର ଅନେକ ହୃଦୟସ୍ପର୍ଶୀ କାର୍ଯ୍ୟକ୍ରମ ଦେଖିବାକୁ ମିଳିଲା । ସେହିଭଳି ଗୋଟିଏ କାର୍ଯ୍ୟକ୍ରମ ଥିଲା – ଦିବ୍ୟାଙ୍ଗ ଲେଖକମାନଙ୍କ ପାଇଁ “Writer’s meet”ର ଆୟୋଜନ । ଏଥିରେ ରେକର୍ଡସଂଖ୍ୟକ ଲୋକଙ୍କ ସହଭାଗିତା ଦେଖିବାକୁ ମିଳିଲା । ସେହିଭଳି ଆନ୍ଧ୍ରପ୍ରଦେଶର ତିରୁପତିଠାରେ “ଜାତୀୟ ସଂସ୍କୃତ ସମ୍ମିଳନୀ” ଆୟୋଜିତ ହୋଇଥିଲା । ଆମ ଇତିହାସରେ ଦୁର୍ଗ ବା Fortଗୁଡ଼ିକର କେତେ ମହତ୍ତ୍ୱ ରହିଛି ତାହା ଆମେ ସମସ୍ତେ ଜାଣନ୍ତି । ଏହାକୁ ଦର୍ଶାଇବାର ଗୋଟିଏ ଅଭିଯାନ “ଦୁର୍ଗ ଏବଂ କାହାଣୀ” ଅର୍ଥାତ୍ ଦୁର୍ଗ ସହିତ ଜଡ଼ିତ କାହାଣୀଗୁଡ଼ିକ ମଧ୍ୟ ଲୋକମାନେ ଖୁବ୍ ପସନ୍ଦ କରିଥିଲେ ।\nବନ୍ଧୁଗଣ, ଆଜି ଯେତେବେଳେ ଦେଶର ଚାରିଆଡ଼େ ଅମୃତ ମହୋତ୍ସବର ଗୁଞ୍ଜରଣ ହେଉଛି ଏବଂ ୧୫ ଅଗଷ୍ଟ ମଧ୍ୟ ପାଖେଇ ଆସୁଛି, ଏବେ ଦେଶରେ ଆହୁରି ଗୋଟିଏ ବଡ଼ ଅଭିଯାନ ଆରମ୍ଭ ହେବାକୁ ଯାଉଛି । ଶହୀଦ୍ ବୀର ଏବଂ ବୀରାଙ୍ଗନାମାନଙ୍କୁ ସମ୍ମାନିତ କରିବା ଉଦ୍ଦେଶ୍ୟରେ “ମୋ ମାଟି ମୋ ଦେଶ” ଅଭିଯାନ ଆରମ୍ଭ ହେବ । ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ସାରା ଦେଶର ଅମର ବଳିଦାନୀଙ୍କର ସ୍ମୃତିରେ ଅନେକ କାର୍ଯ୍ୟକ୍ରମ ଆୟୋଜିତ ହେବ । ଏହି ବିଭୂତିମାନଙ୍କ ସ୍ମୃତିରେ ଦେଶର ଲକ୍ଷ ଲକ୍ଷ ଗ୍ରାମପଞ୍ଚାୟତରେ ବିଶେଷ ଶିଳାଲେଖ ସ୍ଥାପନ କରାଯିବ । ଏଇ ଅଭିଯାନ ମଧ୍ୟରେ ସାରାଦେଶରେ ଅମୃତ କଳଶ ଯାତ୍ରା ମଧ୍ୟ ଆୟୋଜିତ ହେବ । ଦେଶର ଗାଁ ଗାଁ ଏବଂ କୋଣ ଅନୁକୋଣରୁ ୭୫୦୦ କଳସରେ ମାଟି ନେଇ ଏ ଯାତ୍ରା ରାଷ୍ଟ୍ରୀୟ ରାଜଧାନୀ ଦିଲ୍ଲୀ ପହଞ୍ôଚବ । ୭୫୦୦ କଳସରେ ଆସିଥିବା ମାଟି ଓ ଗଛର ଚାରାକୁ ମିଶାଇ War Memorial ସମ୍ମୁଖରେ ଅମୃତ ବାଟିକାର ନିର୍ମାଣ କରାଯିବ । ଏହି ଅମୃତ ବାଟିକା, ‘ଏକ ଭାରତ ଶ୍ରେଷ୍ଠ ଭାରତ’ର ଏକ ଭବ୍ୟ ପ୍ରତୀକ ହୋଇପାରିବ । ମୁଁ ଗତବର୍ଷ ଲାଲକିଲ୍ଲା ଉପରୁ ଆଗାମୀ ୨୫ ବର୍ଷର ଅମୃତକାଳ ପାଇଁ ‘ପଞ୍ଚପ୍ରାଣ’ କଥା କହିଥିଲି । ‘ମୋ ମାଟି ମୋ ଦେଶ’ ଅଭିଯାନରେ ଅଂଶଗ୍ରହଣ କରି ଆମେ ଏଇ ପଞ୍ଚପ୍ରାଣକୁ ପୂର୍ଣ୍ଣ କରିବାର ଶପଥ ମଧ୍ୟ ଗ୍ରହଣ କରିବା । ଆପଣମାନେ ସମସ୍ତେ ଦେଶର ପବିତ୍ର ମାଟିକୁ ହାତମୁଠାରେ ଧରି ଶପଥ ନେବାର ସେଲଫିକୁ yuva.gov.inରେ ନିଶ୍ଚିତ ଭାବେ ଅପଲୋଡ କରନ୍ତୁ । ଗତବର୍ଷ ସ୍ୱାଧୀନତା ଦିବସ ଅବସରରେ ଯେମିତି ‘ହର୍ ଘର ତ୍ରିରଙ୍ଗା’ ଅଭିଯାନ ପାଇଁ ପୁରା ଦେଶ ଏକତ୍ର ହୋଇଥିଲା, ସେହିଭଳି ଏ ବର୍ଷ ମଧ୍ୟ ଆମକୁ ପ୍ରତ୍ୟେକ ଘରେ ତ୍ରିରଙ୍ଗା ଉଡ଼ାଇବାକୁ ପଡ଼ିବ ଏବଂ ଏହି ପରମ୍ପରାକୁ ନିୟମିତ ଆଗକୁ ବଢ଼ାଇବାକୁ ହେବ । ଏହି ପ୍ରୟାସଗୁଡ଼ିକରୁ ଆମେ ନିଜର କର୍ତ୍ତବ୍ୟବୋଧକୁ ନିଜେ ଜାଣିପାରିବା । ଦେଶର ସ୍ୱାଧୀନତା ପାଇଁ ଦିଆଯାଇଥିବା ଅସଂଖ୍ୟ ବଳିଦାନକୁ ହୃଦ୍‌ବୋଧ କରିବା ଏବଂ ସ୍ୱାଧୀନତାର ମୂଲ୍ୟକୁ ଅନୁଭବ କରିବା । ସେଥିପାଇଁ ପ୍ରତ୍ୟେକ ଦେଶବାସୀ ଏହି ପ୍ରୟାସରେ ଯୋଗଦେବା ଉଚିତ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ‘ମନ୍ କି ବାତ୍‌’ରେ ଆଜି ଏତିକି । ଏଇ କିଛିଦିନ ପରେ ଆମେମାନେ ୧୫ ଅଗଷ୍ଟ, ସ୍ୱାଧୀନତାର ଏହି ମହାନ ପର୍ବରେ ଅଂଶଗ୍ରହଣ କରିବା । ଦେଶର ସ୍ୱାଧୀନତା ପାଇଁ ପ୍ରାଣବଳି ଦେଇଥିବା ସମସ୍ତଙ୍କୁ ସର୍ବଦା ମନେରଖିବା । ସେମାନଙ୍କ ସ୍ୱପ୍ନକୁ ପୁରା କରିବା ପାଇଁ ଆମକୁ ଦିନରାତି ପରିଶ୍ରମ କରିବାକୁ ପଡ଼ିବ । ‘ମନ୍ କି ବାତ୍‌’ ଦେଶବାସୀଙ୍କର ଏହି ପରିଶ୍ରମ ଓ ସେମାନଙ୍କ ସାମୂହିକ ପ୍ରୟାସକୁ ସାମନାକୁ ଆଣିବାର ଏକ ମାଧ୍ୟମ ମାତ୍ର । ଆସନ୍ତା ମାସରେ କିଛି ନୂଆ ବିଷୟକୁ ନେଇ ଆପଣମାନଙ୍କ ସହ ସାକ୍ଷାତ ହେବ । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ୍ ନମସ୍କାର |\n \n*****\n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ ਨਮਸਕਾਰ! ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਤੁਹਾਡਾ ਸਾਰਿਆਂ ਦਾ ਬਹੁਤ-ਬਹੁਤ ਸੁਆਗਤ ਹੈ। ਜੁਲਾਈ ਦਾ ਮਹੀਨਾ ਭਾਵ ਮੌਨਸੂਨ ਦਾ ਮਹੀਨਾ, ਬਾਰਿਸ਼ ਦਾ ਮਹੀਨਾ। ਬੀਤੇ ਕੁਝ ਦਿਨ ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਦੇ ਕਾਰਨ ਚਿੰਤਾ ਅਤੇ ਪਰੇਸ਼ਾਨੀ ਨਾਲ ਭਰੇ ਰਹੇ ਹਾਂ। ਯਮੁਨਾ ਸਮੇਤ ਕਈ ਨਦੀਆਂ ’ਚ ਹੜ੍ਹ ਦੇ ਕਾਰਨ ਇਲਾਕੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਤਕਲੀਫ ਝੱਲਣੀ ਪਈ ਹੈ। ਪਹਾੜੀ ਇਲਾਕਿਆਂ ’ਚ ਪਹਾੜ ਖਿਸਕਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਵੀ ਹੋਈਆਂ ਹਨ। ਇਸੇ ਦੌਰਾਨ ਦੇਸ਼ ਦੇ ਪੱਛਮੀ ਹਿੱਸੇ ਵਿੱਚ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਗੁਜਰਾਤ ਦੇ ਇਲਾਕਿਆਂ ’ਚ ਬਿਪਰਜੌਯ ਸਾਈਕਲੋਨ ਵੀ ਆਇਆ ਪਰ ਸਾਥੀਓ, ਇਨ੍ਹਾਂ ਆਫ਼ਤਾਂ ਦੇ ਵਿਚਕਾਰ ਅਸੀਂ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਨੇ ਫਿਰ ਤੋਂ ਵਿਖਾਇਆ ਹੈ ਕਿ ਸਮੂਹਿਕ ਕੋਸ਼ਿਸ਼ਾਂ ਦੀ ਤਾਕਤ ਕੀ ਹੁੰਦੀ ਹੈ। ਸਥਾਨਕ ਲੋਕਾਂ ਨੇ, ਸਾਡੇ ਐੱਨਡੀਆਰਐੱਫ ਦੇ ਜਵਾਨਾਂ ਨੇ, ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਲੋਕਾਂ ਨੇ ਦਿਨ-ਰਾਤ ਇੱਕ ਕਰਕੇ ਅਜਿਹੀਆਂ ਆਫ਼ਤਾਂ ਦਾ ਮੁਕਾਬਲਾ ਕੀਤਾ ਹੈ। ਕਿਸੇ ਵੀ ਆਫ਼ਤ ਨਾਲ ਨਿੱਬੜਣ ਲਈ ਸਾਡੀ ਸਮਰੱਥਾ ਅਤੇ ਸੰਸਾਧਨਾਂ ਦੀ ਵੱਡੀ ਭੂਮਿਕਾ ਹੁੰਦੀ ਹੈ ਪਰ ਇਸ ਦੇ ਨਾਲ ਹੀ ਸਾਡੀ ਸੰਵੇਦਨਸ਼ੀਲਤਾ ਅਤੇ ਇੱਕ-ਦੂਜੇ ਦਾ ਹੱਥ ਫੜਨ ਦੀ ਭਾਵਨਾ ਓਨੀ ਹੀ ਅਹਿਮ ਹੁੰਦੀ ਹੈ। ਸਭ ਦਾ ਭਲਾ ਕਰਨ ਦੀ ਇਹੀ ਭਾਵਨਾ ਭਾਰਤ ਦੀ ਪਛਾਣ ਵੀ ਹੈ ਅਤੇ ਭਾਰਤ ਦੀ ਤਾਕਤ ਵੀ ਹੈ।\nਸਾਥੀਓ, ਬਾਰਿਸ਼ ਦਾ ਇਹੀ ਸਮਾਂ ਰੁੱਖ ਲਗਾਉਣ ਅਤੇ ਜਲ ਸੰਭਾਲ਼ ਲਈ ਓਨਾ ਹੀ ਜ਼ਰੂਰੀ ਹੁੰਦਾ ਹੈ। ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੇ ਦੌਰਾਨ ਬਣੇ 60 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰਾਂ ਵਿੱਚ ਵੀ ਰੌਣਕ ਵਧ ਗਈ ਹੈ। ਅਜੇ 50 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰਾਂ ਨੂੰ ਬਣਾਉਣ ਦਾ ਕੰਮ ਚਲ ਵੀ ਰਿਹਾ ਹੈ। ਸਾਡੇ ਦੇਸ਼ਵਾਸੀ ਪੂਰੀ ਜਾਗਰੂਕਤਾ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਜਲ ਸੰਰਖਣ ਲਈ ਨਵੀਆਂ-ਨਵੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਕਰ ਰਹੇ ਹਨ। ਤੁਹਾਨੂੰ ਯਾਦ ਹੋਵੇਗਾ ਕਿ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਮੈਂ ਐੱਮ.ਪੀ. ਦੇ ਸ਼ਹਡੋਲ ਗਿਆ ਸੀ, ਉੱਥੇ ਮੇਰੀ ਮੁਲਾਕਾਤ ਪਕਰਿਆ ਪਿੰਡ ਦੇ ਆਦਿਵਾਸੀ ਭੈਣਾਂ-ਭਰਾਵਾਂ ਨਾਲ ਹੋਈ ਸੀ, ਉੱਥੇ ਹੀ ਮੇਰੀ ਉਨ੍ਹਾਂ ਨਾਲ ਕੁਦਰਤ ਅਤੇ ਪਾਣੀ ਨੂੰ ਬਚਾਉਣ ਲਈ ਵੀ ਚਰਚਾ ਹੋਈ ਸੀ। ਹੁਣੇ ਮੈਨੂੰ ਪਤਾ ਲਗਿਆ ਹੈ ਕਿ ਪਕਰਿਆ ਪਿੰਡ ਦੇ ਆਦਿਵਾਸੀ ਭੈਣਾਂ-ਭਰਾਵਾਂ ਨੇ ਇਸ ਨੂੰ ਲੈ ਕੇ ਕੰਮ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਇੱਥੇ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਮਦਦ ਨਾਲ ਲੋਕਾਂ ਨੇ ਤਕਰੀਬਨ 100 ਖੂਹਾਂ ਨੂੰ ਵਾਟਰ ਰੀਚਾਰਜ ਸਿਸਟਮ ’ਚ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਬਾਰਿਸ਼ ਦਾ ਪਾਣੀ ਹੁਣ ਇਨ੍ਹਾਂ ਖੂਹਾਂ ਵਿੱਚ ਜਾਂਦਾ ਹੈ ਅਤੇ ਖੂਹਾਂ ਵਿੱਚੋਂ ਇਹ ਪਾਣੀ ਜ਼ਮੀਨ ਦੇ ਅੰਦਰ ਚਲਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਨਾਲ ਇਲਾਕੇ ਦਾ ਭੂਮੀ ਜਲ ਪੱਧਰ ਵੀ ਹੌਲ਼ੀ-ਹੌਲ਼ੀ ਸੁਧਰੇਗਾ। ਹੁਣ ਸਾਰੇ ਪਿੰਡ ਵਾਲਿਆਂ ਨੇ ਪੂਰੇ ਖੇਤਰ ਦੇ ਤਕਰੀਬਨ 800 ਖੂਹਾਂ ਨੂੰ ਰੀਚਾਰਜ ਲਈ ਉਪਯੋਗ ਵਿੱਚ ਲਿਆਉਣ ਦਾ ਟੀਚਾ ਬਣਾਇਆ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਹੀ ਇੱਕ ਉਤਸ਼ਾਹ ਵਾਲੀ ਖ਼ਬਰ ਯੂ.ਪੀ. ਤੋਂ ਆਈ ਹੈ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਦਿਨ ’ਚ 30 ਕਰੋੜ ਰੁੱਖ ਲਗਾਉਣ ਦਾ ਰਿਕਾਰਡ ਬਣਾਇਆ ਗਿਆ ਹੈ। ਇਸ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਰਾਜ ਸਰਕਾਰ ਨੇ ਕੀਤੀ, ਉਸ ਨੂੰ ਪੂਰਾ ਉੱਥੋਂ ਦੇ ਲੋਕਾਂ ਨੇ ਕੀਤਾ। ਅਜਿਹੇ ਯਤਨ ਜਨ-ਭਾਗੀਦਾਰੀ ਦੇ ਨਾਲ-ਨਾਲ ਜਨ-ਜਾਗਰਣ ਦੇ ਵੀ ਵੱਡੇ ਉਦਾਹਰਣ ਹਨ। ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਅਸੀਂ ਸਾਰੇ ਵੀ ਰੁੱਖ ਲਗਾਉਣ ਅਤੇ ਪਾਣੀ ਬਚਾਉਣ ਦੇ ਇਨ੍ਹਾਂ ਯਤਨਾਂ ਦਾ ਹਿੱਸਾ ਬਣੀਏ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਇਸ ਵੇਲੇ ਸਾਵਣ ਦਾ ਪਵਿੱਤਰ ਮਹੀਨਾ ਚਲ ਰਿਹਾ ਹੈ। ਸਦਾਸ਼ਿਵ ਮਹਾਦੇਵ ਦੀ ਸਾਧਨਾ-ਆਰਾਧਨਾ ਦੇ ਨਾਲ ਹੀ ਸਾਵਣ ਹਰਿਆਲੀ ਅਤੇ ਖੁਸ਼ੀਆਂ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ। ਇਸ ਲਈ ਸਾਵਣ ਦਾ ਅਧਿਆਤਮਿਕ ਦੇ ਨਾਲ ਹੀ ਸਾਂਸਕ੍ਰਿਤਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਤੋਂ ਵੀ ਬਹੁਤ ਮਹੱਤਵ ਰਿਹਾ ਹੈ। ਸਾਵਣ ਦੇ ਝੂਲੇ, ਸਾਵਣ ਦੀ ਮਹਿੰਦੀ, ਸਾਵਣ ਦੇ ਉਤਸਵ, ਭਾਵ ਸਾਵਣ ਦਾ ਮਤਲਬ ਹੀ ਆਨੰਦ ਅਤੇ ਉੱਲਾਸ (ਖੁਸ਼ੀ) ਹੁੰਦਾ ਹੈ।\nਸਾਥੀਓ, ਸਾਡੀ ਇਸ ਆਸਥਾ ਅਤੇ ਇਨ੍ਹਾਂ ਪਰੰਪਰਾਵਾਂ ਦਾ ਇੱਕ ਪੱਖ ਹੋਰ ਵੀ ਹੈ, ਸਾਡੇ ਇਹ ਤਿਉਹਾਰ ਅਤੇ ਪਰੰਪਰਾਵਾਂ ਸਾਨੂੰ ਗਤੀਸ਼ੀਲ ਬਣਾਉਂਦੇ ਹਨ। ਸਾਵਣ ਵਿੱਚ ਸ਼ਿਵ ਆਰਾਧਨਾ ਦੇ ਲਈ ਕਿੰਨੇ ਹੀ ਭਗਤ, ਕਾਂਵੜ ਯਾਤਰਾ ’ਤੇ ਨਿਕਲਦੇ ਹਨ। ਸਾਵਣ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਇਨ੍ਹਾਂ ਦਿਨਾਂ ਵਿੱਚ 12 ਜੋਤੀ ਲਿੰਗਾਂ ’ਚ ਵੀ ਖੂਬ ਸ਼ਰਧਾਲੂ ਪਹੁੰਚ ਰਹੇ ਹਨ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਚੰਗਾ ਲਗੇਗਾ ਕਿ ਬਨਾਰਸ ਪਹੁੰਚਣ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ ਵੀ ਰਿਕਾਰਡ ਤੋੜ ਰਹੀ ਹੈ। ਹੁਣ ਕਾਸ਼ੀ ’ਚ ਹਰ ਸਾਲ 10 ਕਰੋੜ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਸੈਲਾਨੀ ਪਹੁੰਚ ਰਹੇ ਹਨ। ਅਯੁੱਧਿਆ, ਮਥੁਰਾ, ਉਜੈਨ ਵਰਗੇ ਤੀਰਥਾਂ ’ਤੇ ਜਾਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਗਿਣਤੀ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਰਹੀ ਹੈ। ਇਸ ਨਾਲ ਲੱਖਾਂ ਗ਼ਰੀਬਾਂ ਨੂੰ ਰੋਜ਼ਗਾਰ ਮਿਲ ਰਿਹਾ ਹੈ, ਉਨ੍ਹਾਂ ਦਾ ਜੀਵਨ ਚੰਗਾ ਗੁਜਰ ਰਿਹਾ ਹੈ। ਇਹ ਸਭ ਸਾਡੇ ਸਾਂਸਕ੍ਰਿਤਕ ਜਨ-ਜਾਗਰਣ ਦਾ ਨਤੀਜਾ ਹੈ। ਇਸ ਦੇ ਦਰਸ਼ਨ ਲਈ ਹੁਣ ਤਾਂ ਪੂਰੀ ਦੁਨੀਆਂ ਤੋਂ ਲੋਕ ਸਾਡੇ ਤੀਰਥਾਂ ’ਤੇ ਆ ਰਹੇ ਹਨ। ਮੈਨੂੰ ਅਜਿਹੇ ਹੀ ਦੋ ਅਮਰੀਕਨ ਦੋਸਤਾਂ ਦੇ ਬਾਰੇ ਪਤਾ ਲਗਿਆ ਹੈ ਜੋ ਕੈਲੀਫੋਰਨੀਆ ਤੋਂ ਇੱਥੇ ਅਮਰਨਾਥ ਯਾਤਰਾ ਕਰਨ ਆਏ ਸਨ, ਇਨ੍ਹਾਂ ਵਿਦੇਸ਼ੀ ਮਹਿਮਾਨਾਂ ਨੇ ਅਮਰਨਾਥ ਯਾਤਰਾ ਨਾਲ ਜੁੜੇ ਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ ਦੇ ਅਨੁਭਵਾਂ ਬਾਰੇ ਕਿਤੇ ਸੁਣਿਆ ਸੀ। ਇਸ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਇੰਨੀ ਪ੍ਰੇਰਣਾ ਮਿਲੀ ਕਿ ਇਹ ਖੁਦ ਵੀ ਅਮਰਨਾਥ ਯਾਤਰਾ ਕਰਨ ਆ ਗਏ। ਇਹ ਇਸ ਨੂੰ ਭਗਵਾਨ ਭੋਲੇਨਾਥ ਦਾ ਅਸ਼ੀਰਵਾਦ ਮੰਨਦੇ ਹਨ। ਇਹੀ ਭਾਰਤ ਦੀ ਖਾਸੀਅਤ ਹੈ ਕਿ ਇਹ ਸਭ ਨੂੰ ਅਪਣਾਉਂਦਾ ਹੈ, ਸਭ ਨੂੰ ਕੁਝ ਨਾ ਕੁਝ ਦਿੰਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਇੱਕ ਫ੍ਰੈਂਚ ਮੂਲ ਦੀ ਮਹਿਲਾ ਹੈ, Charlotte Shopa  (ਸ਼ਾਰਲੋਟ ਸ਼ੋਪਾ)। ਬੀਤੇ ਦਿਨੀਂ ਜਦ ਮੈਂ ਫਰਾਂਸ ਗਿਆ ਸੀ ਤਾਂ ਇਨ੍ਹਾਂ ਨਾਲ ਮੇਰੀ ਮੁਲਾਕਾਤ ਹੋਈ ਸੀ, ਸ਼ਾਰਲੋਟ ਸ਼ੋਪਾ ਇੱਕ ਯੋਗ ਪ੍ਰੈਕਟੀਸ਼ਨਰ ਹਨ, ਯੋਗ ਟੀਚਰ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ 100 ਸਾਲ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਹੈ। ਉਹ ਸੈਂਚਰੀ ਪਾਰ ਕਰ ਚੁੱਕੇ ਹਨ। ਉਹ ਪਿਛਲੇ 40 ਸਾਲ ਤੋਂ ਯੋਗ ਪ੍ਰੈਕਟਿਸ ਕਰ ਰਹੇ ਹਨ। ਉਹ ਆਪਣੀ ਸਿਹਤ ਅਤੇ 100 ਸਾਲ ਦੀ ਇਸ ਉਮਰ ਦਾ ਸਿਹਰਾ ਯੋਗ ਨੂੰ ਹੀ ਦਿੰਦੇ ਹਨ। ਉਹ ਦੁਨੀਆਂ ਵਿੱਚ ਭਾਰਤ ਦੇ ਯੋਗ ਵਿਗਿਆਨ ਅਤੇ ਇਸ ਦੀ ਤਾਕਤ ਦਾ ਇੱਕ ਪ੍ਰਮੁੱਖ ਚਿਹਰਾ ਬਣ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਤੋਂ ਹਰ ਕਿਸੇ ਨੂੰ ਸਿੱਖਣਾ ਚਾਹੀਦਾ ਹੈ। ਅਸੀਂ ਨਾ ਸਿਰਫ਼ ਆਪਣੀ ਵਿਰਾਸਤ ਨੂੰ ਅੰਗੀਕਾਰ ਕਰੀਏ, ਸਗੋਂ ਉਸ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਵਿਸ਼ਵ ਦੇ ਸਾਹਮਣੇ ਪੇਸ਼ ਵੀ ਕਰੀਏ ਅਤੇ ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਅਜਿਹਾ ਹੀ ਇੱਕ ਯਤਨ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਉਜੈਨ ਵਿੱਚ ਚਲ ਰਿਹਾ ਹੈ। ਉੱਥੇ ਦੇਸ਼ ਭਰ ਦੇ 18 ਚਿੱਤਰਕਾਰ ਪੁਰਾਣਾਂ ਉੱਪਰ ਅਧਾਰਿਤ ਆਕਰਸ਼ਕ ਚਿੱਤਰ ਕਥਾਵਾਂ ਬਣਾ ਰਹੇ ਹਨ। ਇਹ ਚਿੱਤਰ ਬੂੰਦੀ ਸ਼ੈਲੀ, ਨਾਥਦੁਆਰਾ ਸ਼ੈਲੀ, ਪਹਾੜੀ ਸ਼ੈਲੀ ਅਤੇ ਅਪਭ੍ਰੰਸ਼ ਸ਼ੈਲੀ ਵਰਗੀਆਂ ਕਈ ਵਿਸ਼ੇਸ਼ ਸ਼ੈਲੀਆਂ ਵਿੱਚ ਬਣਨਗੇ। ਇਨ੍ਹਾਂ ਨੂੰ ਉਜੈਨ ਦੇ ਤ੍ਰਿਵੇਣੀ ਮਿਊਜ਼ੀਅਮ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ ਜਾਵੇਗਾ, ਭਾਵ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਜਦ ਤੁਸੀਂ ਉਜੈਨ ਜਾਓਗੇ ਤਾਂ ਮਹਾਕਾਲ ਮਹਾਲੋਕ ਦੇ ਨਾਲ-ਨਾਲ ਇੱਕ ਹੋਰ ਦੈਵੀ ਸਥਾਨ ਦੇ ਤੁਸੀਂ ਦਰਸ਼ਨ ਕਰ ਸਕੋਗੇ।\nਸਾਥੀਓ, ਉਜੈਨ ’ਚ ਬਣ ਰਹੀਆਂ ਇਨ੍ਹਾਂ ਪੇਂਟਿੰਗਸ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਮੈਨੂੰ ਇੱਕ ਹੋਰ ਅਨੋਖੀ ਪੇਂਟਿੰਗ ਦੀ ਯਾਦ ਆ ਗਈ ਹੈ, ਇਹ ਪੇਂਟਿੰਗ ਰਾਜਕੋਟ ਦੇ ਇੱਕ ਆਰਟਿਸਟ ਪ੍ਰਭਾਤ ਸਿੰਘ ਮੋਡਭਾਈ ਬਰਹਾਟ ਜੀ ਨੇ ਬਣਾਈ ਸੀ। ਇਹ ਪੇਂਟਿੰਗ ਛਤਰਪਤੀ ਵੀਰ ਸ਼ਿਵਾ ਜੀ ਮਹਾਰਾਜ ਦੇ ਜੀਵਨ ਦੇ ਇੱਕ ਪ੍ਰਸੰਗ ਉੱਪਰ ਅਧਾਰਿਤ ਸੀ। ਆਰਟਿਸਟ ਪ੍ਰਭਾਤ ਭਾਈ ਨੇ ਦਰਸਾਇਆ ਸੀ ਕਿ ਛਤਰਪਤੀ ਸ਼ਿਵਾ ਜੀ ਮਹਾਰਾਜ ਰਾਜ ਅਭਿਸ਼ੇਕ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਕੁਲਦੇਵੀ ਤੁਲਜਾ ਮਾਤਾ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਜਾ ਰਹੇ ਸਨ ਤਾਂ ਉਸ ਸਮੇਂ ਕੀ ਮਾਹੌਲ ਸੀ। ਆਪਣੀਆਂ ਪਰੰਪਰਾਵਾਂ, ਆਪਣੀਆਂ ਵਿਰਾਸਤਾਂ ਨੂੰ ਜਿਊਂਦਿਆਂ ਰੱਖਣ ਲਈ ਸਾਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਂਭਣਾ ਪੈਂਦਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਜੀਣਾ ਪੈਂਦਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਸਿਖਾਉਣਾ ਪੈਂਦਾ ਹੈ। ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਅੱਜ ਇਸ ਦਿਸ਼ਾ ਵਿੱਚ ਅਨੇਕਾਂ ਯਤਨ ਹੋ ਰਹੇ ਹਨ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਕਈ ਵਾਰ ਜਦੋਂ ਅਸੀਂ Ecology, Flora, Fauna, Bio Diversity ਵਰਗੇ ਸ਼ਬਦ ਸੁਣਦੇ ਹਾਂ ਤਾਂ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਇਹ ਤਾਂ ਸਪੈਸ਼ਲਾਈਜ਼ਡ ਸਬਜੈਕਟ ਹੈ। ਇਸ ਨਾਲ ਜੁੜੇ ਐਕਸਪਰਟਸ ਦੇ ਵਿਸ਼ੇ ਹਨ ਪਰ ਅਜਿਹਾ ਨਹੀਂ ਹੈ, ਜੇਕਰ ਅਸੀਂ ਵਾਕਿਆ ਹੀ ਕੁਦਰਤ ਨੂੰ ਪ੍ਰੇਮ ਕਰਦੇ ਹਾਂ ਤਾਂ ਅਸੀਂ ਆਪਣੇ ਛੋਟੇ-ਛੋਟੇ ਯਤਨਾਂ ਨਾਲ ਵੀ ਬਹੁਤ ਕੁਝ ਕਰ ਸਕਦੇ ਹਾਂ। ਤਮਿਲ ਨਾਡੂ ਵਿੱਚ ਵਾਡਾਵੱਲੀ ਦੇ ਇੱਕ ਸਾਥੀ ਹਨ ਸੁਰੇਸ਼ ਰਾਘਵਨ ਜੀ, ਰਾਘਵਨ ਜੀ ਨੂੰ ਪੇਂਟਿੰਗ ਦਾ ਸ਼ੌਕ ਹੈ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੀ ਹੋ ਕਿ ਪੇਂਟਿੰਗ ਕਲਾ ਅਤੇ ਕੈਨਵਸ ਨਾਲ ਜੁੜਿਆ ਕੰਮ ਹੈ ਪਰ ਰਾਘਵਨ ਜੀ ਨੇ ਤੈਅ ਕੀਤਾ ਕਿ ਉਹ ਆਪਣੀ ਪੇਂਟਿੰਗਸ ਦੇ ਜ਼ਰੀਏ ਪੇੜ-ਪੌਦਿਆਂ ਅਤੇ ਜੀਵ-ਜੰਤੂਆਂ ਦੀ ਜਾਣਕਾਰੀ ਨੂੰ ਸਾਂਭਣਗੇ। ਉਹ ਵੱਖ-ਵੱਖ ਫਲੌਰਾ ਅਤੇ ਫੌਨਾ ਦੀ ਪੇਂਟਿੰਗਸ ਬਣਾ ਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਜੁੜੀ ਜਾਣਕਾਰੀ ਦਾ ਡਾਕੂਮੈਂਟੇਸ਼ਨ ਕਰਦੇ ਹਨ। ਉਹ ਹੁਣ ਤੱਕ ਦਰਜਨਾਂ ਅਜਿਹੀਆਂ ਚਿੜੀਆਂ ਦੀ, ਪਸ਼ੂਆਂ ਦੀ, ਓਰਚਿਡਸ ਦੀ ਪੇਂਡਿੰਗਸ ਬਣਾ ਚੁੱਕੇ ਹਨ ਜੋ ਅਲੋਪ ਹੋਣ ਦੀ ਕਗਾਰ ਉੱਪਰ ਹਨ। ਕਲਾ ਦੇ ਜ਼ਰੀਏ ਕੁਦਰਤ ਦੀ ਸੇਵਾ ਕਰਨ ਦਾ ਇਹ ਉਦਾਹਰਣ ਵਾਕਿਆ ਹੀ ਵਿਲੱਖਣ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅੱਜ ਮੈਂ ਤੁਹਾਨੂੰ ਇੱਕ ਹੋਰ ਦਿਲਚਸਪ ਬਾਤ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ਉੱਪਰ ਇੱਕ ਵਿਲੱਖਣ ਕ੍ਰੇਜ਼ ਦਿਖਿਆ, ਅਮਰੀਕਾ ਨੇ ਸਾਨੂੰ 100 ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਦੁਰਲੱਭ ਅਤੇ ਪ੍ਰਾਚੀਨ ਕਲਾਕ੍ਰਿਤੀਆਂ ਵਾਪਸ ਕੀਤੀਆਂ ਹਨ, ਇਸ ਖ਼ਬਰ ਦੇ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਸੋਸ਼ਲ ਮੀਡੀਆ ਉੱਪਰ ਇਨ੍ਹਾਂ ਕਲਾਕ੍ਰਿਤੀਆਂ ਨੂੰ ਲੈ ਕੇ ਖੂਬ ਚਰਚਾ ਹੋਈ। ਨੌਜਵਾਨਾਂ ਵਿੱਚ ਆਪਣੀ ਵਿਰਾਸਤ ਦੇ ਪ੍ਰਤੀ ਗੌਰਵ ਦਾ ਭਾਵ ਦਿਖਿਆ। ਭਾਰਤ ਵਾਪਸ ਆਈਆਂ ਇਹ ਕਲਾਕ੍ਰਿਤੀਆਂ ਢਾਈ ਹਜ਼ਾਰ ਸਾਲ ਤੋਂ ਲੈ ਕੇ ਢਾਈ ਸੌ ਸਾਲ ਤੱਕ ਪੁਰਾਣੀਆਂ ਹਨ। ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਇਨ੍ਹਾਂ ਦੁਰਲੱਭ ਚੀਜ਼ਾਂ ਦਾ ਨਾਤਾ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਨਾਲ ਹੈ। ਇਹ ਟੈਰਾਕੋਟਾ, ਸਟੋਨ, ਮੈਟਲ ਅਤੇ ਲੱਕੜ ਦੀ ਵਰਤੋਂ ਨਾਲ ਬਣਾਈਆਂ ਗਈਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਤਾਂ ਅਜਿਹੀਆਂ ਹਨ ਜੋ ਤੁਹਾਨੂੰ ਹੈਰਾਨੀ ਨਾਲ ਭਰ ਦੇਣਗੀਆਂ। ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਨੂੰ ਵੇਖੋਗੇ ਤਾਂ ਵੇਖਦੇ ਹੀ ਰਹਿ ਜਾਓਗੇ। ਇਨ੍ਹਾਂ ਵਿੱਚ 11ਵੀਂ ਸਦੀ ਦਾ ਇੱਕ ਖੂਬਸੂਰਤ ਸੈਂਡਸਟੋਨ ਸਕਲਪਚਰ ਵੀ ਤੁਹਾਨੂੰ ਦੇਖਣ ਨੂੰ ਮਿਲੇਗਾ। ਇਹ ਨ੍ਰਿਤ ਕਰਦੀ ਹੋਈ ਇੱਕ ਅਪਸਰਾ ਦੀ ਕਲਾਕ੍ਰਿਤੀ ਹੈ, ਜਿਸ ਦਾ ਨਾਤਾ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਨਾਲ ਹੈ। ਚੋਲ ਯੁਗ ਦੀਆਂ ਕਈ ਮੂਰਤੀਆਂ ਵੀ ਇਨ੍ਹਾਂ ’ਚ ਸ਼ਾਮਲ ਹਨ। ਦੇਵੀ ਅਤੇ ਭਗਵਾਨ ਮੁਰਗਨ ਦੀਆਂ ਮੂਰਤੀਆਂ ਤਾਂ 12ਵੀਂ ਸਦੀ ਦੀਆਂ ਹਨ ਅਤੇ ਤਮਿਲ ਨਾਡੂ ਦੀ ਗੌਰਵਸ਼ਾਲੀ ਸੰਸਕ੍ਰਿਤੀ ਨਾਲ ਜੁੜੀਆਂ ਹਨ। ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਕਰੀਬ ਇੱਕ ਹਜ਼ਾਰ ਸਾਲ ਪੁਰਾਣੀ ਕਾਂਸੇ ਦੀ ਮੂਰਤੀ ਵੀ ਭਾਰਤ ਨੂੰ ਵਾਪਸ ਕੀਤੀ ਗਈ ਹੈ। ਲਲਿਤ ਆਸਣ ਵਿੱਚ ਬੈਠੇ ਉਮਾ-ਮਹੇਸ਼ਵਰ ਦੀ ਇੱਕ ਮੂਰਤੀ 11ਵੀਂ ਸਦੀ ਦੀ ਦੱਸੀ ਜਾਂਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਉਹ ਦੋਵੇਂ ਨੰਦੀ ਉੱਪਰ ਬੈਠੇ ਹਨ। ਪੱਥਰਾਂ ਨਾਲ ਬਣੀਆਂ ਜੈਨ ਤੀਰਥਾਂਕਰਾਂ ਦੀਆਂ ਦੋ ਮੂਰਤੀਆਂ ਵੀ ਭਾਰਤ ਵਾਪਸ ਆਈਆਂ ਹਨ। ਭਗਵਾਨ ਸੂਰਿਆ ਦੇਵ ਦੀਆਂ ਦੋ ਮੂਰਤੀਆਂ ਵੀ ਤੁਹਾਡਾ ਮਨ ਮੋਹ ਲੈਣਗੀਆਂ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਸੈਂਡਸਟੋਨ ਨਾਲ ਬਣੀ ਹੈ। ਵਾਪਸ ਕੀਤੀਆਂ ਗਈਆਂ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਲੱਕੜ ਨਾਲ ਬਣਿਆ ਇੱਕ ਪੈਨਲ ਵੀ ਹੈ ਜੋ ਸਮੁੰਦਰ ਮੰਥਨ ਦੀ ਕਥਾ ਨੂੰ ਸਾਹਮਣੇ ਲਿਆਉਂਦਾ ਹੈ। 16ਵੀਂ-17ਵੀਂ ਸਦੀ ਦੇ ਇਸ ਪੈਨਲ ਦਾ ਸਬੰਧ ਦੱਖਣ ਭਾਰਤ ਨਾਲ ਹੈ।\n \nਸਾਥੀਓ, ਇੱਥੇ ਤਾਂ ਮੈਂ ਬਹੁਤ ਹੀ ਘੱਟ ਨਾਮ ਲਏ ਹਨ, ਜਦਕਿ ਵੇਖੀਏ ਤਾਂ ਇਹ ਲਿਸਟ ਬਹੁਤ ਲੰਬੀ ਹੈ। ਮੈਂ ਅਮਰੀਕੀ ਸਰਕਾਰ ਦਾ ਧੰਨਵਾਦ ਕਰਨਾ ਚਾਹਾਂਗਾ, ਜਿਨ੍ਹਾਂ ਨੇ ਸਾਡੀ ਇਸ ਬਹੁਮੁੱਲੀ ਵਿਰਾਸਤ ਨੂੰ ਵਾਪਸ ਕੀਤਾ ਹੈ। 2016 ਅਤੇ 2021 ’ਚ ਵੀ ਜਦ ਮੈਂ ਅਮਰੀਕਾ ਦੀ ਯਾਤਰਾ ਕੀਤੀ ਸੀ, ਉਦੋਂ ਵੀ ਕਈ ਕਲਾਕ੍ਰਿਤੀਆਂ ਭਾਰਤ ਨੂੰ ਵਾਪਸ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ। ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਅਜਿਹੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨਾਲ ਸਾਡੀਆਂ ਸਾਂਸਕ੍ਰਿਤਕ ਵਿਰਾਸਤਾਂ ਦੀ ਚੋਰੀ ਰੋਕਣ ਨੂੰ ਇਸ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਵਧੇਗੀ। ਇਸ ਨਾਲ ਸਾਡੀ ਸਮ੍ਰਿੱਧ ਵਿਰਾਸਤ ਨਾਲ ਦੇਸ਼ਵਾਸੀਆਂ ਦਾ ਲਗਾਓ ਹੋਰ ਵੀ ਗਹਿਰਾ ਹੋਵੇਗਾ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਦੇਵ ਭੂਮੀ ਉੱਤਰਾਖੰਡ ਦੀਆਂ ਕੁਝ ਮਾਤਾਵਾਂ ਅਤੇ ਭੈਣਾਂ ਨੇ ਜੋ ਮੈਨੂੰ ਪੱਤਰ ਲਿਖੇ ਹਨ, ਉਹ ਭਾਵੁਕ ਕਰ ਦੇਣ ਵਾਲੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਬੇਟੇ ਨੂੰ, ਆਪਣੇ ਭਰਾ ਨੂੰ ਬਹੁਤ ਸਾਰਾ ਅਸ਼ੀਰਵਾਦ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਕਦੇ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਸੀ ਕੀਤੀ ਕਿ ਸਾਡੀ ਸਾਂਸਕ੍ਰਿਤਕ ਵਿਰਾਸਤ ਰਿਹਾ ਭੋਜ-ਪੱਤਰ ਉਨ੍ਹਾਂ ਦੀ ਰੋਜ਼ੀ-ਰੋਟੀ ਦਾ ਸਾਧਨ ਬਣ ਸਕਦਾ ਹੈ। ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਉਹ ਪੂਰਾ ਮਾਮਲਾ ਕੀ ਹੈ?\nਸਾਥੀਓ, ਮੈਨੂੰ ਇਹ ਪੱਤਰ ਲਿਖੇ ਹਨ ਚਮੋਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਨੀਤੀ ਮਾਣਾ ਘਾਟੀ ਦੀਆਂ ਮਹਿਲਾਵਾਂ ਨੇ। ਇਹ ਉਹ ਮਹਿਲਾਵਾਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਪਿਛਲੇ ਵਰ੍ਹੇ ਅਕਤੂਬਰ ਵਿੱਚ ਮੈਨੂੰ ਭੋਜ-ਪੱਤਰ ਉੱਪਰ ਇੱਕ ਵਿਲੱਖਣ ਕਲਾਕ੍ਰਿਤੀ ਭੇਂਟ ਕੀਤੀ ਸੀ, ਇਹ ਤੋਹਫ਼ਾ ਲੈ ਕੇ ਮੈਂ ਵੀ ਬਹੁਤ ਗਦ-ਗਦ ਹੋ ਗਿਆ ਸੀ। ਆਖਿਰਕਾਰ ਸਾਡੇ ਇੱਥੇ ਪ੍ਰਾਚੀਨ ਕਾਲ ਤੋਂ ਸਾਡੇ ਸ਼ਾਸਤਰ ਅਤੇ ਗ੍ਰੰਥ ਇਨ੍ਹਾਂ ਭੋਜ-ਪੱਤਰਾਂ ਉੱਪਰ ਸੰਭਾਲ਼ੇ ਜਾਂਦੇ ਰਹੇ ਹਨ। ਮਹਾਭਾਰਤ ਵੀ ਤਾਂ ਇਸੇ ਭੋਜ-ਪੱਤਰ ਉੱਪਰ ਲਿਖਿਆ ਗਿਆ ਸੀ। ਅੱਜ ਦੇਵ-ਭੂਮੀ ਦੀਆਂ ਇਹ ਮਹਿਲਾਵਾਂ ਇਸ ਭੋਜ-ਪੱਤਰ ਨਾਲ ਬੇਹੱਦ ਹੀ ਸੋਹਣੀਆਂ-ਸੋਹਣੀਆਂ ਕਲਾਕ੍ਰਿਤੀਆਂ ਅਤੇ ਸਮ੍ਰਿਤੀ ਚਿੰਨ੍ਹ ਬਣਾ ਰਹੀਆਂ ਹਨ। ਮਾਣਾ ਪਿੰਡ ਦੀ ਯਾਤਰਾ ਦੇ ਦੌਰਾਨ ਮੈਂ ਉਨ੍ਹਾਂ ਦੇ ਇਸ ਯੂਨੀਕ ਯਤਨ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਸੀ। ਮੈਂ ਦੇਵ-ਭੂਮੀ ਆਉਣ ਵਾਲੇ ਸੈਲਾਨੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਸੀ ਕਿ ਉਹ ਯਾਤਰਾ ਦੇ ਦੌਰਾਨ ਵੱਧ ਤੋਂ ਵੱਧ ਲੋਕਲ ਪ੍ਰੋਡਕਟਸ ਖਰੀਦਣ। ਇਸ ਦਾ ਉੱਥੇ ਬਹੁਤ ਅਸਰ ਹੋਇਆ ਹੈ। ਅੱਜ ਭੋਜ-ਪੱਤਰ ਦੇ ਉਤਪਾਦਾਂ ਨੂੰ ਇੱਥੇ ਆਉਣ ਵਾਲੇ ਤੀਰਥ ਯਾਤਰੀ ਕਾਫੀ ਪਸੰਦ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਨੂੰ ਚੰਗੀਆਂ ਕੀਮਤਾਂ ਉੱਪਰ ਖਰੀਦ ਵੀ ਰਹੇ ਹਨ। ਭੋਜ-ਪੱਤਰ ਦੀ ਇਹ ਪ੍ਰਾਚੀਨ ਵਿਰਾਸਤ ਉੱਤਰਾਖੰਡ ਦੀਆਂ ਮਹਿਲਾਵਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਖੁਸ਼ਹਾਲੀ ਦੇ ਨਵੇਂ ਰੰਗ ਭਰ ਰਹੀ ਹੈ। ਮੈਨੂੰ ਇਹ ਜਾਣ ਕੇ ਵੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ ਕਿ ਭੋਜ-ਪੱਤਰ ਦੇ ਨਵੇਂ-ਨਵੇਂ ਪ੍ਰੋਡਕਟ ਬਣਾਉਣ ਲਈ ਰਾਜ ਸਰਕਾਰ ਮਹਿਲਾਵਾਂ ਨੂੰ ਟ੍ਰੇਨਿੰਗ ਵੀ ਦੇ ਰਹੀ ਹੈ।\nਰਾਜ ਸਰਕਾਰ ਨੇ ਭੋਜ-ਪੱਤਰ ਦੀਆਂ ਦੁਰਲੱਭ ਪ੍ਰਜਾਤੀਆਂ ਨੂੰ ਸਾਂਭਣ ਲਈ ਮੁਹਿੰਮ ਵੀ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਖੇਤਰਾਂ ਨੂੰ ਕਦੇ ਦੇਸ਼ ਦਾ ਆਖਰੀ ਸਿਰਾ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ, ਉਨ੍ਹਾਂ ਨੂੰ ਹੁਣ ਦੇਸ਼ ਦਾ ਪਹਿਲਾ ਪਿੰਡ ਮੰਨ ਕੇ ਵਿਕਾਸ ਹੋ ਰਿਹਾ ਹੈ। ਇਹ ਯਤਨ ਆਪਣੀ ਪਰੰਪਰਾ ਅਤੇ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਸਾਂਭਣ ਦੇ ਨਾਲ ਆਰਥਿਕ ਤਰੱਕੀ ਦਾ ਵੀ ਜ਼ਰੀਆ ਬਣ ਰਿਹਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਮੈਨੂੰ ਕਾਫੀ ਗਿਣਤੀ ’ਚ ਅਜਿਹੇ ਪੱਤਰ ਵੀ ਮਿਲੇ ਹਨ ਜੋ ਮਨ ਨੂੰ ਬਹੁਤ ਹੀ ਸੰਤੋਖ ਦਿੰਦੇ ਹਨ। ਇਹ ਚਿੱਠੀ ਉਨ੍ਹਾਂ ਮੁਸਲਿਮ ਮਹਿਲਾਵਾਂ ਨੇ ਲਿਖੀ ਹੈ ਜੋ ਹਾਲ ਹੀ ’ਚ ਹੱਜ ਯਾਤਰਾ ਕਰਕੇ ਆਈਆਂ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਇਹ ਯਾਤਰਾ ਕਈ ਅਰਥਾਂ ਵਿੱਚ ਬਹੁਤ ਖਾਸ ਹੈ। ਇਹ ਉਹ ਮਹਿਲਾਵਾਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਹੱਜ ਦੀ ਯਾਤਰਾ ਬਿਨਾ ਕਿਸੇ ਪੁਰਸ਼ ਸਹਿਯੋਗੀ ਜਾਂ ਮਹਿਰਮ ਦੇ ਬਿਨਾ ਪੂਰੀ ਕੀਤੀ ਹੈ ਅਤੇ ਇਹ ਗਿਣਤੀ 100-50 ਨਹੀਂ, ਸਗੋਂ 4 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਹੈ। ਇਹ ਇੱਕ ਵੱਡੀ ਤਬਦੀਲੀ ਹੈ। ਪਹਿਲਾਂ ਮੁਸਲਿਮ ਮਹਿਲਾਵਾਂ ਨੂੰ ਬਿਨਾ ਮਹਿਰਮ ਹੱਜ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਸੀ। ਮੈਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਮਾਧਿਅਮ ਰਾਹੀਂ ਸਾਊਦੀ ਅਰਬ ਸਰਕਾਰ ਦਾ ਵੀ ਦਿਲੋਂ ਧੰਨਵਾਦੀ ਹਾਂ, ਬਿਨਾ ਮਹਿਰਮ ਹੱਜ ਉੱਪਰ ਜਾ ਰਹੀਆਂ ਮਹਿਲਾਵਾਂ ਲਈ ਖਾਸ ਤੌਰ ’ਤੇ ਵੁਮੈਨ ਕੁਆਰਡੀਨੇਟਰਸ ਦੀ ਨਿਯੁਕਤੀ ਕੀਤੀ ਗਈ ਸੀ।\nਸਾਥੀਓ, ਬੀਤੇ ਕੁਝ ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਹੱਜ ਪਾਲਿਸੀ ਵਿੱਚ ਜੋ ਤਬਦੀਲੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਭਰਪੂਰ ਪ੍ਰਸ਼ੰਸਾ ਹੋ ਰਹੀ ਹੈ, ਸਾਡੀਆਂ ਮੁਸਲਿਮ ਮਾਵਾਂ ਅਤੇ ਭੈਣਾਂ ਨੇ ਇਸ ਬਾਰੇ ਮੈਨੂੰ ਕਾਫੀ ਕੁਝ ਲਿਖਿਆ ਹੈ, ਹੁਣ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੂੰ ਹੱਜ ਉੱਪਰ ਜਾਣ ਦਾ ਮੌਕਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਹੱਜ ਯਾਤਰਾ ਤੋਂ ਵਾਪਸ ਆਏ ਲੋਕਾਂ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਸਾਡੀਆਂ ਮਾਵਾਂ-ਭੈਣਾਂ ਨੇ ਚਿੱਠੀ ਲਿਖ ਕੇ ਜੋ ਅਸ਼ੀਰਵਾਦ ਦਿੱਤਾ ਹੈ, ਉਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਬਹੁਤ ਪ੍ਰੇਰਣਾਦਾਇਕ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿੱਚ ਮਿਊਜ਼ੀਕਲ ਨਾਈਟਸ ਹੋਣ, High Altitudes ਵਿੱਚ ਬਾਈਕ ਰੈਲੀਆਂ ਹੋਣ, ਚੰਡੀਗੜ੍ਹ ਦੇ ਲੋਕਲ ਕਲੱਬ ਹੋਣ ਅਤੇ ਪੰਜਾਬ ਵਿੱਚ ਢੇਰ ਸਾਰੇ ਸਪੋਰਟਸ ਗਰੁੱਪ ਹੋਣ, ਇਹ ਸੁਣ ਕੇ ਲਗਦਾ ਹੈ ਕਿ ਇੰਟਰਟੇਨਮੈਂਟ ਦੀ ਬਾਤ ਹੋ ਰਹੀ ਹੈ, ਐਡਵੈਂਚਰ ਦੀ ਬਾਤ ਹੋ ਰਹੀ ਹੈ ਪਰ ਬਾਤ ਕੁਝ ਹੋਰ ਹੈ। ਇਹ ਆਯੋਜਨ ਇੱਕ Common Cause ਨਾਲ ਵੀ ਜੁੜਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਇਹ Common Cause ਹੈ, ਡ੍ਰੱਗਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ। ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਡ੍ਰੱਗਸ ਤੋਂ ਬਚਾਉਣ ਲਈ ਕਈ ਇਨੋਵੇਟਿਵ ਯਤਨ ਵੇਖਣ ਨੂੰ ਮਿਲੇ ਹਨ, ਇੱਥੇ ਮਿਊਜ਼ੀਕਲ ਨਾਈਟ, ਬਾਈਕ ਰੈਲੀਆਂ ਵਰਗੇ ਪ੍ਰੋਗਰਾਮ ਹੋ ਰਹੇ ਹਨ, ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਇਸ ਮੈਸੇਜ ਨੂੰ ਸਪ੍ਰੈਡ ਕਰਨ ਲਈ ਲੋਕਲ ਕਲੱਬਾਂ ਨੂੰ ਵੀ ਇਸ ਨਾਲ ਜੋੜਿਆ ਗਿਆ ਹੈ। ਉਹ ਇਨ੍ਹਾਂ ਨੂੰ Vada (ਵਾਦਾ) ਕਲੱਬ ਕਹਿੰਦੇ ਹਨ। ਵਾਦਾ ਭਾਵ ਵਿਕਟਰੀ ਅਗੇਂਸਟ ਡ੍ਰੱਗਸ ਅਬਿਊਜ਼ (Victory Against Drugs Abuse)। ਪੰਜਾਬ ਵਿੱਚ ਕਈ ਸਪੋਰਟਸ ਗਰੁੱਪ ਵੀ ਬਣਾਏ ਗਏ ਹਨ ਜੋ ਫਿਟਨੈੱਸ ਉੱਪਰ ਧਿਆਨ ਦੇਣ ਅਤੇ ਨਸ਼ਾਮੁਕਤੀ ਲਈ ਅਵੇਅਰਨੈੱਸ ਕੈਂਪੇਨ ਚਲਾ ਰਹੇ ਹਨ। ਨਸ਼ੇ ਦੇ ਖ਼ਿਲਾਫ਼ ਮੁਹਿੰਮ ਵਿੱਚ ਨੌਜਵਾਨਾਂ ਦੀ ਵੱਧਦੀ ਹਿੱਸੇਦਾਰੀ ਬਹੁਤ ਉਤਸ਼ਾਹ ਦੇਣ ਵਾਲੀ ਹੈ। ਇਹ ਯਤਨ ਭਾਰਤ ਵਿੱਚ ਨਸ਼ੇ ਦੇ ਖ਼ਿਲਾਫ਼ ਮੁਹਿੰਮ ਨੂੰ ਬਹੁਤ ਤਾਕਤ ਦਿੰਦੇ ਹਨ। ਸਾਨੂੰ ਦੇਸ਼ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਨੂੰ ਬਚਾਉਣਾ ਹੈ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਡ੍ਰੱਗਸ ਤੋਂ ਦੂਰ ਰੱਖਣਾ ਹੀ ਹੋਵੇਗਾ। ਇਸੇ ਸੋਚ ਨਾਲ 15 ਅਗਸਤ 2020 ਨੂੰ ਨਸ਼ਾਮੁਕਤ ਭਾਰਤ ਅਭਿਯਾਨ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ ਸੀ, ਇਸ ਅਭਿਯਾਨ ਨਾਲ 11 ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੂੰ ਜੋੜਿਆ ਗਿਆ ਹੈ। ਦੋ ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਹੀ ਭਾਰਤ ਨੇ ਡ੍ਰੱਗਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਬਹੁਤ ਵੱਡੀ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ। ਡ੍ਰੱਗਸ ਦੀ ਕਰੀਬ ਡੇਢ ਲੱਖ ਕਿਲੋ ਦੀ ਖੇਪ ਨੂੰ ਜ਼ਬਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਉਸ ਨੂੰ ਨਸ਼ਟ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਭਾਰਤ ਨੇ 10 ਲੱਖ ਕਿਲੋ ਡ੍ਰੱਗਸ ਨੂੰ ਨਸ਼ਟ ਕਰਨ ਦਾ ਅਨੋਖਾ ਰਿਕਾਰਡ ਵੀ ਬਣਾਇਆ ਹੈ। ਇਨ੍ਹਾਂ ਡ੍ਰੱਗਸ ਦੀ ਕੀਮਤ 12000 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਸੀ। ਮੈਂ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੀ ਤਾਰੀਫ਼ ਕਰਨਾ ਚਾਹਾਂਗਾ ਜੋ ਨਸ਼ਾਮੁਕਤੀ ਦੀ ਇਸ ਨੇਕ ਮੁਹਿੰਮ ਵਿੱਚ ਆਪਣਾ ਯੋਗਦਾਨ ਦੇ ਰਹੇ ਹਨ। ਨਸ਼ੇ ਦੀ ਆਦਤ ਨਾ ਸਿਰਫ਼ ਪਰਿਵਾਰ, ਸਗੋਂ ਪੂਰੇ ਸਮਾਜ ਲਈ ਵੀ ਵੱਡੀ ਪਰੇਸ਼ਾਨੀ ਬਣ ਜਾਂਦੀ ਹੈ। ਅਜਿਹੇ ਵਿੱਚ ਇਹ ਖਤਰਾ ਹਮੇਸ਼ਾ ਲਈ ਖ਼ਤਮ ਹੋਵੇ, ਇਸ ਦੇ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਅਸੀਂ ਸਾਰੇ ਇਕਜੁੱਟ ਹੋ ਕੇ ਇਸ ਦਿਸ਼ਾ ਵੱਲ ਅੱਗੇ ਵਧੀਏ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਜਦੋਂ ਗੱਲ ਡ੍ਰੱਗਸ ਅਤੇ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਦੀ ਹੋ ਰਹੀ ਹੈ ਤਾਂ ਮੈਂ ਤੁਹਾਨੂੰ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੀ ਇੱਕ Inspiring Journey ਦੇ ਬਾਰੇ ਵੀ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਇਹ Inspiring Journey ਹੈ ਮਿੰਨੀ ਬ੍ਰਾਜ਼ੀਲ ਦੀ। ਤੁਸੀਂ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਮਿੰਨੀ ਬ੍ਰਾਜ਼ੀਲ ਕਿੱਥੋਂ ਆ ਗਿਆ, ਇਹੀ ਤਾਂ ਟਵਿਸਟ ਹੈ। ਐੱਮ.ਪੀ. ਦੇ ਸ਼ਹਡੋਲ ਵਿੱਚ ਇੱਕ ਪਿੰਡ ਹੈ ਬਿਚਾਰਪੁਰ, ਬਿਚਾਰਪੁਰ ਨੂੰ ਮਿੰਨੀ ਬ੍ਰਾਜ਼ੀਲ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਮਿੰਨੀ ਬ੍ਰਾਜ਼ੀਲ ਇਸ ਲਈ, ਕਿਉਂਕਿ ਇਹ ਪਿੰਡ ਅੱਜ ਫੁੱਟਬਾਲ ਦੇ ਉੱਭਰਦੇ ਸਿਤਾਰਿਆਂ ਦਾ ਗੜ੍ਹ ਬਣ ਗਿਆ ਹੈ, ਜਦ ਕੁਝ ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਮੈਂ ਸ਼ਹਡੋਲ ਗਿਆ ਸੀ ਤਾਂ ਉੱਥੇ ਮੇਰੀ ਮੁਲਾਕਾਤ ਅਜਿਹੇ ਬਹੁਤ ਸਾਰੇ ਫੁੱਟਬਾਲ ਖਿਡਾਰੀਆਂ ਨਾਲ ਹੋਈ ਸੀ, ਮੈਨੂੰ ਲਗਿਆ ਕਿ ਇਸ ਬਾਰੇ ਸਾਡੇ ਦੇਸ਼ਵਾਸੀਆਂ ਅਤੇ ਖਾਸ ਤੌਰ ’ਤੇ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੂੰ ਜ਼ਰੂਰ ਜਾਨਣਾ ਚਾਹੀਦਾ ਹੈ।\nਸਾਥੀਓ, ਬਿਚਾਰਪੁਰ ਪਿੰਡ ਦੇ ਮਿੰਨੀ ਬ੍ਰਾਜ਼ੀਲ ਬਣਨ ਦੀ ਯਾਤਰਾ ਦੋ-ਢਾਈ ਦਹਾਕੇ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਹੋਈ ਸੀ। ਉਸ ਦੌਰਾਨ ਬਿਚਾਰਪੁਰ ਪਿੰਡ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਦੇ ਲਈ ਬਦਨਾਮ ਸੀ, ਨਸ਼ੇ ਦੀ ਜਕੜ ਵਿੱਚ ਸੀ। ਇਸ ਮਾਹੌਲ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਨੁਕਸਾਨ ਇੱਥੋਂ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਹੋ ਰਿਹਾ ਸੀ, ਇੱਕ ਸਾਬਕਾ ਨੈਸ਼ਨਲ ਪਲੇਅਰ ਅਤੇ ਕੋਚ ਰਈਸ ਅਹਿਮਦ ਨੇ ਇਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਦੀ ਪ੍ਰਤਿਭਾ ਨੂੰ ਪਛਾਣਿਆ। ਰਈਸ ਜੀ ਦੇ ਕੋਲ ਸਾਧਨ ਜ਼ਿਆਦਾ ਨਹੀਂ ਸਨ ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਪੂਰੀ ਲਗਨ ਨਾਲ ਨੌਜਵਾਨਾਂ ਨੂੰ ਫੁੱਟਬਾਲ ਸਿਖਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ। ਕੁਝ ਸਾਲਾਂ ਦੇ ਅੰਦਰ ਹੀ ਇੱਥੇ ਫੁੱਟਬਾਲ ਇੰਨੀ ਪਾਪੂਲਰ ਹੋ ਗਈ ਕਿ ਬਿਚਾਰਪੁਰ ਪਿੰਡ ਦੀ ਪਛਾਣ ਹੀ ਫੁੱਟਬਾਲ ਨਾਲ ਹੋਣ ਲੱਗੀ। ਹੁਣ ਇੱਥੇ ਫੁੱਟਬਾਲ ਕ੍ਰਾਂਤੀ ਨਾਮ ਦਾ ਇੱਕ ਪ੍ਰੋਗਰਾਮ ਵੀ ਚਲ ਰਿਹਾ ਹੈ, ਇਸ ਪ੍ਰੋਗਰਾਮ ਦੇ ਤਹਿਤ ਨੌਜਵਾਨਾਂ ਨੂੰ ਇਸ ਖੇਡ ਨਾਲ ਜੋੜਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਟ੍ਰੇਨਿੰਗ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਇਹ ਪ੍ਰੋਗਰਾਮ ਇੰਨਾ ਸਫ਼ਲ ਹੋਇਆ ਹੈ ਕਿ ਬਿਚਾਰਪੁਰ ਤੋਂ ਨੈਸ਼ਨਲ ਅਤੇ ਸਟੇਟ ਲੈਵਲ ਦੇ 40 ਤੋਂ ਜ਼ਿਆਦਾ ਖਿਡਾਰੀ ਨਿਕਲੇ ਹਨ। ਇਹ ਫੁੱਟਬਾਲ ਕ੍ਰਾਂਤੀ ਹੁਣ ਹੌਲ਼ੀ-ਹੌਲ਼ੀ ਪੂਰੇ ਖੇਤਰ ਵਿੱਚ ਫੈਲ ਰਹੀ ਹੈ। ਸ਼ਹਡੋਲ ਅਤੇ ਉਸ ਦੇ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਦੇ ਕਾਫੀ ਵੱਡੇ ਇਲਾਕਿਆਂ ’ਚ 1200 ਤੋਂ ਜ਼ਿਆਦਾ ਫੁੱਟਬਾਲ ਕਲੱਬ ਬਣ ਚੁੱਕੇ ਹਨ। ਇੱਥੋਂ ਵੱਡੀ ਸੰਖਿਆ ਵਿੱਚ ਅਜਿਹੇ ਖਿਡਾਰੀ ਨਿਕਲ ਰਹੇ ਹਨ ਜੋ ਨੈਸ਼ਨਲ ਲੈਵਲ ਉੱਪਰ ਖੇਡ ਰਹੇ ਹਨ। ਫੁੱਟਬਾਲ ਦੇ ਕਈ ਵੱਡੇ ਸਾਬਕਾ ਖਿਡਾਰੀ ਅਤੇ ਕੋਚ ਅੱਜ ਇੱਥੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਟ੍ਰੇਨਿੰਗ ਦੇ ਰਹੇ ਹਨ। ਤੁਸੀਂ ਸੋਚੋ ਇੱਕ ਆਦਿਵਾਸੀ ਇਲਾਕਾ ਜੋ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਸੀ, ਨਸ਼ੇ ਲਈ ਬਦਨਾਮ ਸੀ। ਉਹ ਹੁਣ ਦੇਸ਼ ਦੀ ਫੁੱਟਬਾਲ ਨਰਸਰੀ ਬਣ ਗਿਆ ਹੈ। ਇਸੇ ਲਈ ਤਾਂ ਆਖਦੇ ਹਨ ‘ਜਿੱਥੇ ਚਾਹ ਉੱਥੇ ਰਾਹ’। ਸਾਡੇ ਦੇਸ਼ ’ਚ ਪ੍ਰਤਿਭਾਵਾਂ ਦੀ ਕਮੀ ਨਹੀਂ ਹੈ। ਲੋੜ ਹੈ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਲੱਭਣ ਦੀ, ਤ੍ਰਾਸ਼ਣ ਦੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਹੀ ਨੌਜਵਾਨ ਦੇਸ਼ ਦਾ ਨਾਮ ਵੀ ਰੌਸ਼ਨ ਕਰਦੇ ਹਨ ਅਤੇ ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਨੂੰ ਵੀ ਦਿਸ਼ਾ ਦਿੰਦੇ ਹਨ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਆਜ਼ਾਦੀ ਦੇ 75 ਵਰ੍ਹੇ ਪੂਰੇ ਹੋਣ ਦੇ ਮੌਕੇ ’ਤੇ ਅਸੀਂ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਮਨਾ ਰਹੇ ਹਾਂ। ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੇ ਦੌਰਾਨ ਦੇਸ਼ ਵਿੱਚ ਤਕਰੀਬਨ 2 ਲੱਖ ਪ੍ਰੋਗਰਾਮਾਂ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਪ੍ਰੋਗਰਾਮ ਇੱਕ ਤੋਂ ਇੱਕ ਵਧ ਕੇ ਰੰਗਾਂ ਨਾਲ ਸਜੇ ਸਨ, ਵਿਵਿਧਤਾ ਨਾਲ ਭਰੇ ਸਨ। ਇਨ੍ਹਾਂ ਆਯੋਜਨਾਂ ਦੀ ਇੱਕ ਖੂਬਸੂਰਤੀ ਇਹ ਵੀ ਰਹੀ ਕਿ ਇਨ੍ਹਾਂ ਵਿੱਚ ਰਿਕਾਰਡ ਸੰਖਿਆ ’ਚ ਨੌਜਵਾਨਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਦੌਰਾਨ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਦੇਸ਼ ਦੀਆਂ ਮਹਾਨ ਹਸਤੀਆਂ ਦੇ ਬਾਰੇ ਵੀ ਬਹੁਤ ਕੁਝ ਜਾਨਣ ਨੂੰ ਮਿਲਿਆ। ਪਹਿਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਦੀ ਗੱਲ ਹੀ ਕਰੀਏ ਤਾਂ ਜਨ-ਭਾਗੀਦਾਰੀ ਨਾਲ ਜੁੜੇ ਕਈ ਦਿਲਚਸਪ ਪ੍ਰੋਗਰਾਮ ਵੇਖਣ ਨੂੰ ਮਿਲੇ। ਅਜਿਹਾ ਹੀ ਇੱਕ ਪ੍ਰੋਗਰਾਮ ਸੀ ਦਿੱਵਯਾਂਗ ਲੇਖਕਾਂ ਲਈ ਰਾਈਟਰਸ ਮੀਟ ਦਾ ਆਯੋਜਨ। ਇਸ ਵਿੱਚ ਰਿਕਾਰਡ ਗਿਣਤੀ ’ਚ ਲੋਕਾਂ ਦੀ ਭਾਗੀਦਾਰੀ ਵੇਖੀ ਗਈ, ਉੱਥੇ ਹੀ ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਤਿਰੂਪਤੀ ਵਿੱਚ ਰਾਸ਼ਟਰੀ ਸੰਸਕ੍ਰਿਤ ਸੰਮੇਲਨ ਦਾ ਆਯੋਜਨ ਹੋਇਆ। ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ ਸਾਡੇ ਇਤਿਹਾਸ ਵਿੱਚ ਕਿਲਿਆਂ ਦਾ, ਫੋਰਟਸ ਦਾ ਕਿੰਨਾ ਮਹੱਤਵ ਰਿਹਾ ਹੈ। ਇਸੇ ਨੂੰ ਦਰਸਾਉਣ ਵਾਲੀ ਇੱਕ ਕੈਂਪੇਨ ਕਿਲੇ ਅਤੇ ਕਹਾਣੀਆਂ, ਭਾਵ ਫੋਰਟਸ ਨਾਲ ਜੁੜੀਆਂ ਕਹਾਣੀਆਂ ਵੀ ਲੋਕਾਂ ਨੂੰ ਖੂਬ ਪਸੰਦ ਆਈਆਂ। \n \nਸਾਥੀਓ, ਅੱਜ ਜਦ ਦੇਸ਼ ਵਿੱਚ ਚਾਰੇ ਪਾਸੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੀ ਗੂੰਜ ਹੈ, 15 ਅਗਸਤ ਨੇੜੇ ਹੀ ਹੈ ਤਾਂ ਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਹੋਰ ਵੱਡੀ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਣ ਜਾ ਰਹੀ ਹੈ। ਸ਼ਹੀਦ ਵੀਰ-ਵੀਰਾਂਗਣਾਵਾਂ ਨੂੰ ਸਨਮਾਨ ਦੇਣ ਲਈ ‘ਮੇਰੀ ਮਿੱਟੀ ਮੇਰਾ ਦੇਸ਼’ ਅਭਿਯਾਨ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਇਸ ਦੇ ਤਹਿਤ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਸਾਡੇ ਅਮਰ ਬਲੀਦਾਨੀਆਂ ਦੀ ਯਾਦ ਵਿੱਚ ਅਨੇਕਾਂ ਪ੍ਰੋਗਰਾਮ ਆਯੋਜਿਤ ਹੋਣਗੇ, ਇਨ੍ਹਾਂ ਹਸਤੀਆਂ ਦੀ ਯਾਦ ਵਿੱਚ ਦੇਸ਼ ਦੀਆਂ ਲੱਖਾਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ’ਚ ਵਿਸ਼ੇਸ਼ ਸ਼ਿਲਾਲੇਖ ਵੀ ਸਥਾਪਿਤ ਕੀਤੇ ਜਾਣਗੇ। ਇਸ ਮੁਹਿੰਮ ਦੇ ਤਹਿਤ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਅੰਮ੍ਰਿਤ ਕਲਸ਼ ਯਾਤਰਾ ਵੀ ਕੱਢੀ ਜਾਵੇਗੀ। ਦੇਸ਼ ਦੇ ਪਿੰਡ-ਪਿੰਡ ਤੋਂ, ਕੋਣੇ-ਕੋਣੇ ਤੋਂ 7500 ਕਲਸ਼ਾਂ ’ਚ ਮਿੱਟੀ ਲੈ ਕੇ ਇਹ ਅੰਮ੍ਰਿਤ ਕਲਸ਼ ਯਾਤਰਾ ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਦਿੱਲੀ ਪਹੁੰਚੇਗੀ। ਇਹ ਯਾਤਰਾ ਆਪਣੇ ਨਾਲ ਦੇਸ਼ ਦੇ ਅਲੱਗ-ਅਲੱਗ ਹਿੱਸਿਆਂ ਤੋਂ ਪੌਦੇ ਲੈ ਕੇ ਵੀ ਆਏਗੀ। 7500 ਕਲਸ਼ਾਂ ’ਚ ਆਈ ਮਿੱਟੀ ਅਤੇ ਪੌਦਿਆਂ ਨੂੰ ਮਿਲਾ ਕੇ ਫਿਰ ਨੈਸ਼ਨਲ ਵਾਰ ਮੈਮੋਰੀਅਲ ਦੇ ਨੇੜੇ ਅੰਮ੍ਰਿਤ ਵਾਟਿਕਾ ਦਾ ਨਿਰਮਾਣ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਹ ਅੰਮ੍ਰਿਤ ਵਾਟਿਕਾ ‘ਏਕ ਭਾਰਤ ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ’ ਦਾ ਵੀ ਬਹੁਤ ਹੀ ਸ਼ਾਨਦਾਰ ਪ੍ਰਤੀਕ ਬਣੇਗੀ। ਮੈਂ ਪਿਛਲੇ ਵਰ੍ਹੇ ਲਾਲ ਕਿਲੇ ਤੋਂ ਅਗਲੇ 25 ਵਰ੍ਹਿਆਂ ਦੇ ਅੰਮ੍ਰਿਤ ਕਾਲ ਲਈ ਪੰਚ ਪ੍ਰਾਣ ਦੀ ਗੱਲ ਕੀਤੀ ਸੀ, ‘ਮੇਰੀ ਮਿੱਟੀ ਮੇਰਾ ਦੇਸ਼’ ਅਭਿਯਾਨ ’ਚ ਹਿੱਸਾ ਲੈ ਕੇ ਅਸੀਂ ਇਨ੍ਹਾਂ ਪੰਚ ਪ੍ਰਣਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਸਹੁੰ ਵੀ ਚੁੱਕਾਂਗੇ। ਤੁਸੀਂ ਸਾਰੇ ਦੇਸ਼ ਦੀ ਪਵਿੱਤਰ ਮਿੱਟੀ ਨੂੰ ਹੱਥ ਵਿੱਚ ਲੈ ਕੇ ਸਹੁੰ ਚੁੱਕਦਿਆਂ ਆਪਣੀ ਸੈਲਫੀ ਨੂੰ yuva.gov.in ਉੱਪਰ ਜ਼ਰੂਰ ਅੱਪਲੋਡ ਕਰਿਓ। ਪਿਛਲੇ ਵਰ੍ਹੇ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੇ ਮੌਕੇ ’ਤੇ ਹਰ ਘਰ ਤਿਰੰਗਾ ਅਭਿਯਾਨ ਲਈ ਜਿਵੇਂ ਪੂਰਾ ਦੇਸ਼ ਇੱਕ ਹੋਇਆ ਸੀ, ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਅਸੀਂ ਇਸ ਵਾਰ ਵੀ ਫਿਰ ਤੋਂ ਹਰ ਘਰ ’ਚ ਤਿਰੰਗਾ ਲਹਿਰਾਉਣਾ ਹੈ ਅਤੇ ਇਸ ਪਰੰਪਰਾ ਨੂੰ ਲਗਾਤਾਰ ਅੱਗੇ ਵਧਾਉਣਾ ਹੈ। ਇਨ੍ਹਾਂ ਯਤਨਾਂ ਨਾਲ ਸਾਨੂੰ ਆਪਣੇ ਫ਼ਰਜ਼ਾਂ ਦਾ ਬੋਧ ਹੋਵੇਗਾ। ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਦਿੱਤੇ ਗਏ ਅਣਗਿਣਤ ਬਲੀਦਾਨਾਂ ਦਾ ਬੋਧ ਹੋਵੇਗਾ। ਆਜ਼ਾਦੀ ਦੇ ਮੁੱਲ ਦਾ ਅਹਿਸਾਸ ਹੋਵੇਗਾ। ਇਸ ਲਈ ਹਰ ਦੇਸ਼ਵਾਸੀ ਨੂੰ ਇਨ੍ਹਾਂ ਯਤਨਾਂ ਨਾਲ ਜ਼ਰੂਰ ਜੁੜਨਾ ਚਾਹੀਦਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਅੱਜ ਬਸ ਇੰਨਾ ਹੀ। ਹੁਣ ਕੁਝ ਹੀ ਦਿਨਾਂ ’ਚ ਅਸੀਂ 15 ਅਗਸਤ ਆਜ਼ਾਦੀ ਦੇ ਇਸ ਮਹਾਨ ਤਿਉਹਾਰ ਦਾ ਹਿੱਸਾ ਬਣਾਂਗੇ। ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਮਰ-ਮਿਟਣ ਵਾਲਿਆਂ ਨੂੰ ਹਮੇਸ਼ਾ ਯਾਦ ਰੱਖਣਾ ਹੈ। ਸਾਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਸੱਚ ਕਰਨ ਲਈ ਦਿਨ-ਰਾਤ ਮਿਹਨਤ ਕਰਨੀ ਹੈ ਅਤੇ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇਸ਼ਵਾਸੀਆਂ ਦੀ ਇਸੇ ਮਿਹਨਤ ਨੂੰ, ਉਨ੍ਹਾਂ ਦੇ ਸਮੂਹਿਕ ਯਤਨਾਂ ਨੂੰ ਸਾਹਮਣੇ ਲਿਆਉਣ ਦਾ ਹੀ ਇੱਕ ਮਾਧਿਅਮ ਹੈ। ਅਗਲੀ ਵਾਰ ਕੁਝ ਨਵੇਂ ਵਿਸ਼ਿਆਂ ਨਾਲ ਤੁਹਾਡੇ ਨਾਲ ਮੁਲਾਕਾਤ ਹੋਵੇਗੀ, ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।  ਨਮਸਕਾਰ।\n \n************\n \nਡੀਐੱਸ/ਵੀਕੇ\n"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.  மனதின் குரலுக்கு உங்கள் அனைவரையும் மனம் நிறைய வரவேற்கிறேன்.  ஜூலை மாதம், மழைக்காலம் ஆகும், அதாவது பருவமழைக்காலம்.  கடந்த சில நாட்களாகவே, இயற்கைச் சீற்றங்கள் காரணமாக, கவலையும், இடர்களும் நிறைந்திருந்தன.  யமுனை உட்பட, பல நதிகளில் வெள்ளப்பெருக்கு காரணமாக பட இடங்களில் மக்கள் கஷ்டங்களை அனுபவிக்க வேண்டியிருந்தது.  மலைப்பகுதிகளில் நிலநடுக்கச் சம்பவங்களும் நடந்தன.  இதற்கிடையில் தேசத்தின் மேற்குப் பகுதியில் சில காலம் முன்பாக குஜராத்தின் பகுதிகளில், விபர்ஜாய் சூறாவளியும் வந்தது.  ஆனால் நண்பர்களே, இந்தப் பேரிடர்களுக்கு இடையிலே, தேசத்தின் மக்களனைவரும், சமூகரீதியான முயற்சிகளின் பலம் என்ன என்பதைக் காட்டியிருக்கிறார்கள்.  வட்டார மக்கள், நமது தேசிய பேரிடர் மீட்புப் படையினர், உள்ளூர் நிர்வாகத்தினர் என அனைவரும் இரவுபகலாகத் தொடர்ந்து செயலாற்றி இந்தப் பேரிடர்களை எதிர்கொண்டார்கள்.  எந்த ஒரு இயற்கைச் சீற்றத்தையும் எதிர்கொள்வதில் நமது திறன்களூம் ஆதாரங்களும் பெரும்பங்காற்றுகின்றன.  ஆனால் இதோடு கூடவே, நமது சகிப்புத்தன்மையும், ஒருவருக்கு ஒருவர் உதவும் உணர்வும், அதே அளவு முக்கியத்துவம் வாய்ந்தவை.  அனைவருக்கும் நலன் என்ற இந்த உணர்வு தான் பாரதத்தின் அடையாளம், இதுவே பாரத நாட்டின் சக்தியும் ஆகும். \nநண்பர்களே, மழையின் இந்த நேரம் தான் மரம் நடுதலுக்கும், நீர்ப்பாதுகாப்பிற்கும் மிக உகந்த, அவசியமான நேரம் ஆகும்.  சுதந்திரத்தின் அமுதப் பெருவிழாவின் போது உருவாக்கப்பட்ட 60,000த்திற்கும் மேற்பட்ட அமுத நீர்நிலைகளும் கூட மெருகேறியிருக்கிறது.  இப்போது 50,000த்திற்கும் மேற்பட்ட அமுத நீர்நிலைகளை உருவாக்கும் பணி நடைபெற்று வருகிறது.  நமது நாட்டுமக்கள் முழுமையான விழிப்புணர்வு மற்றும் பொறுப்புணர்வோடு, நீர்ப்பாதுகாப்பிற்காக புதியபுதிய முயற்சிகளை மேற்கொண்டு வருகிறார்கள்.  சில காலம் முன்னதாக, நான் மத்திய பிரதேசத்தின் ஷஹடோலுக்குச் சென்றது உங்களுக்கு நினைவிருக்கலாம்.  அங்கே பகரியா கிராமத்தின் பழங்குடியினச் சகோதர சகோதரிகளைச் சந்திக்க நேர்ந்தது.  அங்கே இயற்கையைப் பராமரிப்பது தொடர்பாகவும், நீரைப் பராமரிப்பது தொடர்பாகவும் பேசினோம்.  பகரியா கிராமத்தின் பழங்குடியின சகோதர சகோதரிகள் இது தொடர்பான பணிகளைத் தொடங்கியிருக்கிறார்கள் என்பது இப்போது எனக்குத் தெரிய வந்துள்ளது.  இங்கே, நிர்வாகத்தின் உதவியோடு, மக்கள் கிட்டத்தட்ட நூறு குளங்களை, நீர் மீள்நிரப்பு அமைப்புகளாக மாற்றியிருக்கிறார்கள்.  மழைநீர் இப்போது இந்தக் குளங்களுக்குச் செல்கிறது, மேலும் குளங்களின் நீரானது நிலத்தடி நீராக மாறுகிறது.  இதன் காரணமாக இந்தப் பகுதியில் நிலத்தடி நீரின் மட்டம் மெல்ல மெல்ல மாற்றம் காணும்.  இப்போது அனைத்து கிராமவாசிகளும், அந்தப் பகுதி முழுவதிலும் சுமாராக 800 குளங்களை மீள்நிரப்பு அமைப்புக்களாக மாற்றும் இலக்கை ஏற்படுத்தியிருக்கிறார்கள்.  இதைப் போன்றே ஒரு உற்சாகமளிக்கும் செய்தி, உத்தரப்பிரதேச மாநிலத்திலிருந்து வந்திருக்கிறது.  சில நாட்கள் முன்பாக, உ.பியில், ஒரு நாளில் மட்டும் 30 கோடி மரங்கள் நடும் சாதனை புரியப்பட்டிருக்கிறது.  இந்த இயக்கத்தின் தொடக்கத்தை மாநில அரசு செய்தது, இதை முழுமையடையச் செய்தவர்கள் அந்தப் பகுதியைச் சேர்ந்த மக்கள்.  இப்படிப்பட்ட ஒரு முயற்சி, மக்களின் பங்களிப்போடு கூடவே மக்கள் விழிப்புணர்வுக்கும் ஒரு பெரிய எடுத்துக்காட்டு.   நாமனைவரும், மரம் நடுதல், நீரைப் பராமரித்தல் போன்ற இந்த முயற்சிகளில் நம்மை ஈடுபடுத்திக் கொள்ள வேண்டும் என்பதே என் விருப்பம்.\n \nஎனதருமை நாட்டுமக்களே, இது ச்ராவணம் என்று சொல்லப்படும் புனிதமான ஆடி மாதம்.  சதாசிவனான மகாதேவரை வணங்கிப் பூசிப்பதோடு கூடவே, இந்த மாதம் பசுமை மற்றும் சந்தோஷங்களோடு தொடர்புடையது.  ஆகையால், இந்த சிரவண மாதம் ஆன்மீகத்தோடு கூடவே கலாச்சாரப் பார்வையும் மகத்துவமும் நிறைந்தது.   சிராவண மாதத்தின் ஊஞ்சல்கள், சிராவணத்தின் மருதாணி, சிராவணத்தின் உற்சவங்கள், அதாவது சிராவணம் என்றாலே ஆனந்தம், உல்லாசம் தான்.\n \nநண்பர்களே, நமது இந்த நம்பிக்கை மற்றும் இந்தப் பாரம்பரியங்களில் மேலும் ஒரு பக்கமும் உண்டு.  நமது இந்தத் திருநாட்களும் பாரம்பரியமும் நமக்கு இயக்கத்தை அளிக்கின்றன.  சிராவணத்திலே சிவத்தைப் பூசிக்கும் வகையிலே, எண்ணற்ற பக்தர்கள் காவட் யாத்திரையை மேற்கொள்கிறார்கள்.  சிராவண மாதம் காரணமாக இந்த நாட்களில் 12 ஜோதிர்லிங்கங்களுக்கு நிறைய பக்தர்கள் தரிசனம் செய்ய வருகின்றார்கள்.  பனாரஸ் வரும் பக்தர்களின் எண்ணிக்கையும் முந்தைய சாதனைகளை முறியடிக்கும் வகையில் இருக்கிறது.  இப்போது காசிக்கு ஒவ்வோர் ஆண்டும் பத்து கோடிக்கும் மேற்பட்ட சுற்றுலாப் பயணிகள் வருகிறார்கள்.  அயோத்தி, மதுராபுரி, உஜ்ஜைன் போன்ற புனிதத் தலங்களுக்கு வரும் பக்தர்களின் எண்ணிக்கையும் கூட வேகமாக அதிகரித்து வருகிறது.  இதனால் இலட்சக்கணக்கான ஏழைகளுக்கு வேலைவாய்ப்பு கிடைத்து வருகிறது, அவர்களுக்கு வாழ்வாதாரம் ஏற்படுகிறது.  இவையனைத்தும் நமது கலாச்சார விழிப்புணர்வின் விளைவு தான்.  இப்போது உலகத்தோர் அனைவரும் நமது புனிதத்தலங்களை நோக்கி வருகிறார்கள்.  அந்த வகையில் எனக்கு இரண்டு அமெரிக்க நண்பர்களைப் பற்றித் தெரிய வந்திருக்கிறது; இவர்கள் கலிஃபோர்னியாவிலிருந்து இங்கே அமர்நாத் யாத்திரை மேற்கொள்ள வந்திருந்தார்கள்.  இந்த அயல்நாட்டு விருந்தினர்கள் அமர்நாத் யாத்திரையோடு தொடர்புடைய சுவாமி விவேகானந்தரின் அனுபவங்கள் குறித்தும் எங்கோ கேள்விப்பட்டிருக்கிறார்கள்.  இது இவர்களுக்கு அதிக கருத்தூக்கத்தை அளித்து, இவர்கள் தாங்களே அமர்நாத் யாத்திரையை மேற்கொள்ள முடிவெடுத்தார்கள்.  இதை இவர்கள் பகவான் போலேநாத்தின் ஆசிகளாகவே கருதுகிறார்கள்.  இது தான் பாரதத்தின் சிறப்பு; அதாவது அனைவரையும் அரவணைக்கிறது, அனைவருக்கும் ஏதோ ஒன்றை அளிக்கிறது.  இதே போல, ஃப்ரெஞ்சு நாட்டைச் சேர்ந்த பெண்மணியான Charlotte Shopa – ஷார்லோட் ஷோபா அவர்களை, சில நாட்கள் முன்பாக நான் ஃப்ரான்ஸ் நாடு சென்றிருந்த போது சந்திக்க நேர்ந்தது.  இவர் யோகக்கலை பயில்பவர், பயிற்றுநரும் கூட.  இவருடைய வயது 100க்கும் அதிகம்.  இவர் ஒரு நூற்றாண்டைக் கடந்து விட்டார்.  இவர் கடந்த 40 ஆண்டுகளாக யோகக்கலையைப் பயின்று வருகிறார்.  இவர் தனது உடல்நலம் மற்றும் 100 ஆண்டுகள் வாழ முடிந்தமைக்கும் முழுக்காரணம் யோகக்கலை என்று கூறுகிறார்.  உலகிலே, இவர் பாரதத்தின் யோக விஞ்ஞானம், இதன் சக்தியின் ஒரு முக்கியமான முகமாக ஆகியிருக்கிறார்.  இவரிடமிருந்து அனைவரும் கற்க வேண்டும்.  நாம் நமது பாரம்பரியத்தை அங்கீகரிப்பதோடு கூடவே, அதைப் பொறுப்புணர்வோடு உலகின் முன்பாக சமர்ப்பிக்கவும் வேண்டும்.  இதே போன்ற ஒரு முயற்சி சில நாட்களாக உஜ்ஜயினில் நடைபெற்று வருவது எனக்கு மகிழ்ச்சியை அளிக்கிறது.  இங்கே நாடெங்கிலுமிருந்து 18 ஓவியர்கள், புராணங்களை ஆதாரமாகக் கொண்ட கவரக்கூடிய ஓவியக்கதைகளை உருவாக்கி வருகிறார்கள்.  இந்த ஓவியங்கள் பூந்தி பாணி, நாத்துவாரா பாணி, பஹாடி பாணி, அபப்ரம்ஷ் பாணி போன்ற பல சிறப்பான பாணிகளில் உருவாக்கப்படும்.  இவை உஜ்ஜைனின் திரிவேணி அருங்காட்சியகத்தில் காட்சிப்படுத்தப்படும்.  அதாவது சில காலம் கழித்து நீங்கள் உஜ்ஜைன் சென்றால், மஹாகால் மஹாலோகோடு கூடவே, மேலும் ஒரு தெய்வீகமான இடத்தை நீங்கள் தரிசிக்கலாம். \n \nநண்பர்களே, உஜ்ஜைனில் உருவாக்கம் பெற்று வரும் இந்த ஓவியங்களைப் பற்றிப் பேசுகையில், மேலும் ஒரு விசித்திரமான ஓவியம் என் நினைவிற்கு வருகிறது.  இந்தச் சித்திரத்தை ராஜ்கோட்டின் ஒரு ஓவியரான प्रभात सिंग मोडभाई बरहाट, பிரபாத் சிங் மோட்பாய் பர்ஹாட் அவர்கள் உருவாக்கினார்.  இந்த ஓவியம், சத்ரபதி வீர சிவாஜி மஹாராஜின் வாழ்க்கையின் ஒரு சம்பவத்தை ஆதாரமாகக் கொண்டது.  சத்ரபதி சிவாஜி மஹராஜாவின் ராஜ்யாபிஷேகத்திற்குப் பிறகு தனது குலதேவியான துல்ஜா மாதாவை தரிசனம் செய்யச் சென்றதை ஓவியரான பிரபாத் பாய் வரைந்திருந்தார்.  நமது பாரம்பரியங்கள், நமது மரபுகளை உயிர்ப்புடன் வைத்திருக்க நாம் அவற்றைப் பராமரிக்க வேண்டும், அவையாகவே நாம் வாழ வேண்டும், அவற்றை அடுத்த தலைமுறைக்குக் கற்றுக் கொடுக்க வேண்டும்.  இன்று இந்தத் திசையில் பல முயற்சிகள் மேற்கொள்ளப்படுகின்றன என்பது எனக்கு மகிழ்ச்சியை அளிக்கிறது.\n \n     என் இனிய நாட்டுமக்களே, பல முறை நாம் சூழலியல், தாவரங்கள், விலங்குகள், உயிரிப் பன்முகத்தன்மை போன்ற சொற்களைக் கேட்கும் போது, இது ஏதோ தனிச்சிறப்பு வாய்ந்த விஷயங்கள் என்று சிலருக்குப்படுகிறது, ஆனால் அப்படி கிடையாது.  நாம் உண்மையிலேயே இயற்கையின் பால் நேசம் கொண்டவர்கள் என்றால், நாம் சின்னச்சின்ன முயற்சிகளைக் கூட மேற்கொள்ளலாம்.  தமிழ்நாட்டில் வடவள்ளியைச் சேர்ந்த ஒரு நண்பரான சுரேஷ் ராகவனுக்கு ஓவியம் வரைதல் என்றால் கொள்ளைப் பிரியம்.  ஓவியம் என்பது தூரிகை மற்றும் கலையோடு தொடர்புடையது என்பதை நீங்கள் அறிவீர்கள்.  ஆனால், தனது ஓவியங்கள் வாயிலாக மரம் செடிகளையும், உயிரினங்களையும் பற்றிய தகவல்களைப் பராமரிக்க வேண்டும் என்று ராகவன் அவர்கள் தீர்மானித்தார்.  பல்வேறு தாவரங்கள்-விலங்குகளின் ஓவியங்களைத் தீட்டி அவற்றை ஆவணப்படுத்தியிருக்கிறார்.  இப்போது இவர் வழக்கொழிந்து போகும் கட்டத்தில் இருக்கும் பல டஜன் பறவைகள், விலங்குகள், பகட்டு வண்ணமலர்ச் செடியான ஆர்கிட் தாவரங்களை ஓவியங்களாக வரைந்திருக்கிறார்.  கலையின் வாயிலாக இயற்கைக்குச் சேவை புரியும் இந்த எடுத்துக்காட்டு உண்மையிலேயே அற்புதமானது. \n \nஎனக்குப் பிரியமான நாட்டுமக்களே, இன்று உங்களுடன் மேலும் ஒரு சுவாரசியமான விஷயத்தைப் பகிர இருக்கிறேன்.  சில நாட்கள் முன்பாக சமூக ஊடகத்தில் ஒரு அற்புதமான பேரார்வத்தை ஏற்படுத்தும் விஷயம் நடந்தது.  நூற்றுக்கும் மேற்பட்ட மிகவும் துர்லபமான, பண்டைய கலைப்படைப்புக்களை அமெரிக்கா நமக்குத் திருப்பி அளித்தது.  இந்தச் செய்தி வெளியான பிறகு சமூக ஊடகங்களில் இந்தக் கலைப்பொருட்களைப் பற்றி அக்குவேறு ஆணிவேறாக அலசப்பட்டது.  இளைஞர்கள் தங்கள் மரபின் மீது பெருமிதத்தை வெளிப்படுத்தினார்கள்.  பாரதத்திற்கு மீண்டு வந்த இந்த கலைப்பொருட்கள் 2500 ஆண்டுகள் முதல் 250 ஆண்டுகள் வரை பழமையானவை.  இந்த அரிய பொருட்கள், தேசத்தின் பல்வேறு பகுதிகளோடு தொடர்புடையன என்பது உங்களுக்கு மேலும் சந்தோஷத்தை அளிக்கலாம்.  இவை Terracotta – சுடுமண், கல், உலோகம் மற்றும் மரத்தால் தயாரிக்கப்பட்டவை.  இவற்றில் சில உங்களுக்கு பேராச்சரியத்தை அளிக்க வல்லவை.  நீங்கள் இவற்றைப் பார்த்தால் பார்த்துக் கொண்டே இருப்பீர்கள்.  இவற்றில் 11ஆம் நூற்றாண்டைச் சேர்ந்த ஒரு அழகான Sandstone Sculpture, மணற்பாறைச் சிற்பம் உண்டு.  இது நடனமாடும் ஒரு அப்சரசின் கலைப்படைப்பு, இது மத்திய பிரதேசத்தோடு தொடர்புடையது.  சோழர்கள் காலத்திய பல விக்ரகங்களும் இதிலே அடங்கும்.  தேவி, முருகப்பெருமானின் விக்ரகங்கள் எல்லாம் 12ஆம் நூற்றாண்டைச் சேர்ந்தவை, இவை தமிழ்நாட்டின் மகோன்னதமான கலாச்சாரத்தோடு தொடர்புடையவை.  பகவான் கணேசனின் கிட்டத்தட்ட ஆயிரம் ஆண்டுகள் பழமையான வெண்கல விக்கிரகமும் பாரதம் திரும்பியிருக்கிறது.  லலிதாசனத்தில் அமர்ந்திருக்கும் உமா மகேஸ்வரரின் ஒரு விக்கிரகம் 11ஆம் நூற்றாண்டைச் சேர்ந்தது என்று கூறப்படுகிறது, இதிலே இவர்கள் இருவரும் நந்தியின் மீதமர்ந்து கொண்டிருக்கிறார்கள்.  கற்களால் உருவாக்கப்பட்ட ஜைன தீர்த்தங்கரர்களின் இரு விக்கிரகங்களும் பாரதம் மீண்டிருக்கின்றன.  பகவான் சூரிய தேவனின் இரு திருவுருவங்களும் உங்கள் மனதைக் கொள்ளை கொண்டு விடும்.  இவற்றில் ஒன்று மணல்பாறையால் உருவானது.  மீட்டெடுக்கப்பட்ட பொருட்களில் மரத்தாலான ஒரு பலகை உள்ளது, இது பாற்கடலைக் கடைதல் நிகழ்வை முன்னிறுத்துவது.  16ஆம்-17ஆம் நூற்றாண்டைச் சேர்ந்த இந்தப் பலகை தென்னாட்டைச் சேர்ந்தது.    \n \nநண்பர்களே, இங்கே நான் குறைவான பெயர்களையே குறிப்பிட்டிருக்கிறேன்; ஆனால் பார்க்கப் போனால் இந்தப் பட்டியல் மிக நீண்டது.  நமது இந்த விலைமதிப்பற்ற மரபுச்சொத்தை நமக்குத் திருப்பியளித்தமைக்கு நான் அமெரிக்க அரசுக்கு என் நன்றிகளை அளிக்கிறேன்.  2016 மற்றும் 2021ஆம் ஆண்டுகளிலும் கூட நான் அமெரிக்கப் பயணத்தை மேற்கொண்ட போது, அப்போதும் கூட பல கலைப்பொருட்கள் பாரதத்திற்குத் திருப்பியளிக்கப்பட்டன.  இப்படிப்பட்ட முயற்சிகளால் நமது கலாச்சாரச் சின்னங்கள் களவாடப்படுவதைத் தடுக்கும் விஷயம் தொடர்பாக, நாடெங்கிலும் ஒரு விழிப்புணர்வு அதிகரிக்கும் என்று நான் நம்புகிறேன்.  இதன் மூலமாக வளமான நமது பாரம்பரியத்தின்பால் நாட்டுமக்களின் பிடிப்பு மேலும் ஆழமாகும்.\n \nஎன் மனம்நிறை நாட்டுமக்களே, தேவபூமியான உத்தராகண்டினைச் சேர்ந்த சில அன்னையர்-சகோதரியர் எனக்குக் கடிதம் எழுதியிருக்கிறார்கள், இது என்னை உணர்ச்சிவயப்பட வைத்திருக்கிறது.   அவர்கள் தங்களுடைய மகனுக்கு, தங்களுடைய சகோதரனுக்கு நெஞ்சு நிறையநிறைய ஆசிகளை நல்கி விட்டு எழுதியிருக்கிறார்கள், நமது கலாச்சார அடையாளமான போஜபத்ரம் – புரசு இலை எங்கள் வாழ்வாதாரத்திற்கான சாதனமாகும் என்று கற்பனை கூட செய்து பார்க்கவில்லை என்று எழுதியிருக்கிறார்கள்.  எதைப் பற்றிக் கூறுகிறார்கள் என்று தானே எண்ணமிடுகிறீர்கள்?\n \nநண்பர்களே, இந்தக் கடிதத்தை எனக்கு எழுதியிருப்பவர்கள் சமோலி மாவட்டத்தைச் சேர்ந்த நீதி-மாணா பள்ளத்தாக்கைச் சேர்ந்த பெண்கள்.  இந்தப் பெண்கள் தாம் கடந்த ஆண்டு அக்டோபர் மாதத்தில் புரசு இலை மீது ஒரு அருமையான கலைப்படைப்பை ஏற்படுத்தி எனக்கு அளித்தவர்கள்.  இந்தப் பரிசைப் பெற்று நான் உணர்ச்சிவயப்பட்டேன்.  பண்டைய காலம் தொட்டே நமது நாட்டிலே நமது சாஸ்திரங்கள், நமது புனித நூல்கள் ஆகியன புரசு இலைகளிலே எழுதப்பட்டு வந்தன.  மகாபாரதமுமே கூட இதே போன்று புரசு இலைகளில் எழுதப்பட்டது.  இன்று தேவபூமியைச் சேர்ந்த இந்தப் பெண்கள், இந்த புரச இலைகளிலே, மிகவும் அழகான கலைப்படைப்புக்களையும், நினைவுப்பரிசுகளையும் உருவாக்கி வருகிறார்கள்.  மாணா கிராமத்தின் யாத்திரையின் போது, நான் அவர்களின் இந்த தனித்தன்மையான முயற்சியைப் பாராட்டியிருந்தேன்.  நான் தேவபூமிக்கு வரும் பயணிகளிடமும் வேண்டிக் கொண்டேன், நீங்கள் அதிக அளவில் உள்ளூர்ப் பொருட்களை வாங்குங்கள் என்றேன்.  இது அங்கே நல்ல தாக்கத்தை ஏற்படுத்தியிருக்கிறது.  இன்று புரச இலையில் தயாரிக்கப்படும் அனைத்துப் பொருட்களையும் பயணிகள் மிகவும் விரும்புகிறார்கள், நல்ல விலைக்கு வாங்குகிறார்கள்.  புரச இலையின் இந்த பண்டைய பாரம்பரியம், உத்தராகண்டின் பெண்களின் வாழ்க்கையிலே மகிழ்ச்சியின் புதியபுதிய வண்ணங்களை இட்டு நிரப்பியிருக்கிறது. புரச இலையால் புதியபுதிய பொருட்களை உருவாக்குவதற்காக மாநில அரசும், பெண்களுக்குப் பயிற்சிகள் அளித்து வருவதை அறிந்து எனக்கு மட்டற்ற மகிழ்ச்சி ஏற்படுகிறது. \n \nமாநில அரசு புரச மரத்தின் மிக அரிய வகைகளைப் பாதுகாக்கவும் கூட ஒரு இயக்கத்தைத் தொடக்கி இருக்கிறது.  எந்தப் பகுதிகள் தேசத்தின் கடைநிலைகள் என்று பார்க்கப்பட்டதோ, அவை இப்போது தேசத்தின் முதன்மை கிராமங்களாக வளர்ச்சிப் பயணத்தில் முன்னேறி வருகின்றன.  இந்த முயற்சிகள் நமது பாரம்பரியம் மற்றும் கலாச்சாரத்தைப் பாதுகாப்பதோடு, பொருளாதார முன்னேற்றத்தின் காரணிகளாகவும் ஆகி வருகின்றன.\n \nஎன் கனிவுநிறை நாட்டுமக்களே, மனதின் குரலில் இந்த முறை வந்திருக்கும் பல கடிதங்கள் மனதிற்கு மிகுந்த நிறைவையளிப்பவையாக இருக்கின்றன.  இவை, தற்போது தான் ஹஜ் புனிதப் பயணம் மேற்கொண்டு விட்டு வந்திருக்கும் இஸ்லாமியப் பெண்கள் எழுதியிருப்பவை.  பல காரணங்களுக்காக அவர்களின் இந்தப் பயணம் சிறப்பு வாய்ந்தது.  இந்தப் பெண்கள் தங்களுடைய புனித ஹஜ் யாத்திரையை, எந்த ஒரு ஆணின் துணையும் இல்லாமல் நிறைவு செய்திருக்கிறார்கள், இவர்களின் எண்ணிக்கை 50-100 அல்ல, 4,000த்திற்கும் அதிகமாகும், இது ஒரு பெரிய மாற்றமாகும்.  முதலில், இஸ்லாமியப் பெண்கள் மெஹ்ரம் அதாவது ஆண் துணை இல்லாமல் ஹஜ் புனிதப்பயணம் மேற்கொள்ள அனுமதி இல்லாமல் இருந்தது.  மனதின் குரல் மூலமாக நான் சவூதி அரப் அரசுக்கும் என் இதயபூர்வமான நன்றிகளை வெளிப்படுத்துகிறேன்.  ஆண் துணை இல்லாமல் ஹஜ் செல்லும் பெண்களுக்காக, விசேஷமாக பெண் ஒருங்கிணைப்பாளர்கள் நியமிக்கப்பட்டிருந்தார்கள்.\n \nநண்பர்களே, கடந்த சில ஆண்டுகளாகவே ஹஜ் கொள்கையில் ஏற்படுத்தப்பட்டுவரும் மாற்றங்கள் முழுமையாகப் பாராட்டப்பட்டு வருகின்றன.  நமது இஸ்லாமிய தாய்மார்-சகோதரிமார்கள் இது தொடர்பாக எனக்கு நிறைய எழுதியிருக்கிறார்கள்.  இப்போது அதிகம் பேர்களுக்கு ஹஜ் யாத்திரை மேற்கொள்ளும் வாய்ப்பு கிடைத்து வருகிறது.   ஹஜ் யாத்திரையிலிருந்து திரும்பியோர், குறிப்பாக நமது தாய்மார்-சகோதரிகள் கடிதங்கள் வாயிலாக எனக்கு நல்லாசிகள் வழங்கியிருக்கிறார்கள், இது மிகவும் உத்வேகமளிப்பதாக இருக்கிறது.\n \nஎனதருமை நாட்டுமக்களே, ஜம்மு-கஷ்மீரத்திலே இரவு நேர இசை நிகழ்ச்சிகள் ஆகட்டும், உயரங்களில் பைக்குகளின் பயணங்களாகட்டும், சண்டீகட்டில் உள்ளூர் க்ளப்புகள் ஆகட்டும், பஞ்சாபின் ஏகப்பட்ட விளையாட்டுக் குழுக்களாகட்டும், இவை பற்றியெல்லாம் கேட்கும் போது கேளிக்கை பற்றிப் பேசப்படுகிறது, சாகஸங்கள் பற்றிப் பேசப்படுகிறது என்று தானே உங்களுக்குப் படுகிறது!!  ஆனால் விஷயமே வேறு.  இந்த ஏற்பாடுகள் அனைத்துமே ஒரு பொதுக் காரணத்தோடு இணைந்தவை.  அது என்ன பொதுநோக்குக்காரணம்?  போதைப் பொருட்களுக்கு எதிரான விழிப்புணர்வு இயக்கம் தான் இந்த பொதுநோக்குக் காரணம்.  ஜம்மு-கஷ்மீரத்தின் இளைஞர்களை போதைப் பொருட்களிலிருந்து காக்க பல நூதனமான முயற்சிகள் மேற்கொள்ளப்படுகின்றன.  இங்கே இரவுநேர இசை நிகழ்ச்சிகள், பைக் தொடர்கள் பயணம் போன்ற நிகழ்ச்சிகள் நடைபெறுகின்றன.  சண்டீகட்டிலே இந்தச் செய்தியைப் பரப்ப, உள்ளூர் கிளப்புகள் இதோடு இணைக்கப்பட்டிருக்கின்றன.  இவர்கள் இவற்றை வாதா கிளப்புகள் என்று அழைக்கிறார்கள்.  VADA, வாதா என்று ஆங்கில முதலெழுத்தின் அடிப்படையில் உருவாக்கப்பட்ட சொல். Victory Against Drugs Abuse, அதாவது போதைப் பொருட்களுக்கு எதிரான வெற்றி என்பது பொருள்.   பஞ்சாபின் பல விளையாட்டுக் குழுக்களும் ஏற்படுத்தப்பட்டிருக்கின்றன.  இவை உடலுறுதியின் மீது கவனம் செலுத்தும் அதே வேளையில், போதைப் பழக்கத்திலிருந்து விடுபடும் விழிப்புணர்வு இயக்கத்தையும் நடத்துகின்றன.  போதைப் பழக்கத்திற்கு எதிரான இயக்கத்தில் இளைஞர்கள் அதிக அளவில் பங்கெடுத்து வருவது அதிக உற்சாகத்தை அளிப்பதாக இருக்கிறது.  இந்த முயற்சி, பாரதத்தில் போதைப் பொருட்களுக்கு எதிரான இயக்கத்திற்கு மிகுந்த பலத்தை அளிக்கிறது.  தேசத்தின் வருங்காலத் தலைமுறையினரை நாம் காத்தளிக்க வேண்டும், அவர்களை போதைப் பழக்கத்திலிருந்து விடுவித்தாக வேண்டும்.  இந்த எண்ணத்தை அடியொற்றி, 2020ஆம் ஆண்டு ஆகஸ்ட் மாதம் 15ஆம் தேதியன்று போதைப் பொருளிலிருந்து விடுபட்ட பாரதம் இயக்கம் தொடங்கப்பட்டது.  இந்த இயக்கத்தோடு 11 கோடிக்கும் மேற்பட்டவர்கள் இணைக்கப்பட்டார்கள்.  இரண்டு வாரங்கள் முன்பாக பாரதம் போதைப் பொருட்களுக்கு எதிராக மிகப்பெரிய செயல்பாட்டைப் புரிந்திருக்கிறது.  போதைப் பொருட்களின் கிட்டத்தட்ட ஒண்ணரை இலட்சம் கிலோ தொகுப்பைக் கைப்பற்றிய பிறகு அதை அழித்திருக்கிறது.  நாம் பத்து இலட்சம் கிலோ போதைப் பொருட்களை அழித்த அலாதியான சாதனையையும் படைத்திருக்கிறோம்.  இந்த போதைப் பொருட்களின் விலை 12,000 கோடி ரூபாய்க்கும் அதிகம்.  போதைப் பொருட்களின் பிடியிலிருந்து விடுபட, இந்த சீரிய இயக்கத்தில் தங்கள் பங்களிப்பை அளித்துவரும் அனைவருக்கும் நான் என் பாராட்டுக்களைத் தெரிவிக்கிறேன்.  போதையின் தீமை, குடும்பங்களுக்கு மட்டுமல்ல, ஒட்டுமொத்த சமூகத்துக்குமே பெரிய தீங்காக மாறுகிறது.   அந்த வகையில் இந்த அபாயத்துக்கு நிரந்தரமாக முடிவுகட்ட வேண்டும் என்றால், நாம் ஒன்றாக இணைந்து இந்தத் திசையில் முன்னெடுப்புக்களைச் செய்ய வேண்டும் என்பது மிகவும் அவசியம்.\n \n     என் பாசமிகு நாட்டுமக்களே, போதைப் பொருட்கள், இளைய தலைமுறையினர் என்று வரும் போது, மத்திய பிரதேசத்தின் உத்வேகமளிக்கும் பயணம் பற்றிப் பேசியே ஆக வேண்டும்.  இந்த உத்வேகமளிக்கும் பயணம் ஒரு மினி ப்ரேசில் பற்றியது.  என்னது, மத்திய பிரதேசத்திலே மினி ப்ரேசிலா என்று தானே நினைக்கிறீர்கள்!!  இங்கே தான் ஒரு சின்ன திருப்பம் இருக்கிறது.  மத்திய பிரதேசத்தின் ஷஹ்டோலில் இருக்கும் ஒரு கிராமம் பிசார்புர்.  இந்த பிசார்புரைத் தான் மினி ப்ரேசில் என்று அழைக்கிறார்கள்.  ஏன் மினி ப்ரேசில் என்றால், இந்தக் கிராமம், இந்தியக் கால்பந்தாட்டத்தின் இளம் நட்சத்திரங்களின் கூடாரமாக ஆகி விட்டது.  சில வாரங்கள் முன்பாக, ஷஹ்டோலுக்கு சென்றிருந்த போது, அங்கே பல கால்பந்தாட்ட வீரர்களை நான் சந்திக்க முடிந்தது.  இது பற்றி நான் நாட்டுமக்களுக்கு, அதுவும் குறிப்பாக என் இளைய நண்பர்களிடம் பகிர்ந்து கொள்ள வேண்டும் என்று நான் அப்போதே முடிவு செய்தேன். \n \nநண்பர்களே, பிசார்புர் கிராமம், ஒரு மினி ப்ரேசிலாக ஆனதன் பின்னணியில் இருந்த பயணம் 20-25 ஆண்டுகள் முன்பாகத் தொடங்கியது.  இந்தக் காலகட்டத்தில், பிசார்புர் கிராமம் கள்ளச்சாராயத்துக்குப் பேர் போனதாக இருந்தது, மதுப்பழக்கத்துக்கு அடிமையாகி இருந்தது.  இந்தச் சூழலில் மிகப்பெரிய பாதிப்பு இங்கிருந்த இளைஞர்களுக்குத் தான் ஏற்பட்டது.  முன்னாள் தேசிய ஆட்டக்காரரும், ஒரு பயிற்றுநருமான ரயீஸ் அஹ்மத் தான் இந்த இளைஞர்களின் திறமைகளை அடையாளமறிந்தவர்.  ரயீஸ் அவர்களிடத்திலே அதிக ஆதாரங்கள்-வசதிகள் இருக்கவில்லை; ஆனால் அவர் முழு முனைப்போடு, இளைஞர்களுக்கு கால்பந்தாட்டத்தைக் கற்பிக்கத் தொடங்கினார்.  சில ஆண்டுகளுக்கு உள்ளாகவே, இங்கே கால்பந்தாட்டம் எந்த அளவுக்குப் பிரபலமாகி விட்டது என்றால், பிசார்புர் கிராமத்தின் அடையாளம் என்றால் அது கால்பந்தாட்டம் என்றாகி விட்டது என்றால் பாருங்களேன்!!  இப்போது இங்கே கால்பந்தாட்டப் புரட்சியின் பெயரில் ஒரு செயல்திட்டம் நடத்தப்படுகிறது.  இந்தச் செயல்திட்டத்தின் படி இளைஞர்கள் இந்த விளையாட்டோடு இணைக்கப்பட்டு, அவர்களுக்குப் பயிற்சி அளிக்கப்படுகிறது.  இந்தச் செயல்திட்டம் எந்த அளவுக்கு வெற்றி பெற்றிருக்கிறது என்றால், பிசார்புரிலிருந்து தேசிய மற்றும் மாநில அளவில் 40க்கும் மேற்பட்ட விளையாட்டு வீரர்கள் வந்திருக்கிறார்கள்.  இந்த கால்பந்தாட்டப் புரட்சி இப்போது மெல்லமெல்ல, அந்தப் பகுதி முழுவதிலும் பரவி வருகிறது.   ஷஹ்டோலும், அதற்குப் பக்கத்தில் இருக்கும் பரவலான பல பகுதிகளில் 1200க்கும் மேற்பட்ட கால்பந்தாட்ட கிளப்புகள் ஏற்படுத்தப்பட்டு விட்டன.  இங்கே அதிகமான எண்ணிக்கையில் வெளிப்படும் பல விளையாட்டு வீரர்கள் தேசிய அளவில் விளையாடுகிறார்கள்.  கால்பந்தாட்டத்தின் பல பெரிய முன்னாள் விளையாட்டு வீரர்கள், பயிற்றுநர்கள் இன்று இங்கே இளைஞர்களுக்கு பயிற்சியளித்து வருகிறார்கள்.  நீங்களே எண்ணிப் பாருங்கள், ஒரு பழங்குடிப்பகுதி, கள்ளச்சாராயத்திற்காகப் பெயர் போனது, போதைப் பழக்கத்திற்கு அடிமையானவர்கள் என்ற அவப்பெயர் பெற்றது, இப்போது தேசத்தின் கால்பந்தாட்ட நாற்றங்கால் ஆகியிருக்கிறது.  ஆகையினால் தானே சொல்கிறார்கள் – மனமிருந்தால் மார்க்கமுண்டு என்று.  நமது தேசத்திலே திறன்கள்-திறமைகளுக்குக் குறைவே இல்லை.  தேவை என்று வரும் போது, அதை நாம் நாடுகிறோம், தேடுகிறோம், அடைகிறோம்.   இதன் பிறகு இதே இளைஞர்கள் தேசத்தின் பெயருக்குப் பெருமை சேர்க்கிறார்கள், தேசத்தின் வளர்ச்சிக்கு வழி கோலுகிறார்கள். \n \nஎனக்குப் பிரியமான நாட்டுமக்களே, சுதந்திரத்தின் 75 ஆண்டுகள் நிறைவடைந்த சந்தர்ப்பத்திலே நாம் அனைவரும் உற்சாகத்தோடு அமுதப் பெருவிழாவைக் கொண்டாடிக் கொண்டிருக்கிறோம்.  அமுதப் பெருவிழாவின் போது, தேசத்தில் சுமார் இரண்டு இலட்சம் நிகழ்ச்சிகளுக்கு ஏற்பாடு செய்யப்பட்டு இருக்கின்றன.  இந்த நிகழ்ச்சிகள் ஒன்றை ஒன்று விஞ்சும் அளவுக்கு வண்ணங்களால் அலங்கரிக்கப்பட்டிருக்கின்றன, பன்முகத்தன்மையால் நிறைந்திருக்கின்றன.  இந்த ஏற்பாடுகளின் மேலும் ஒரு அழகு என்னவென்றால், இதோடு சாதனை படைக்கும் எண்ணிக்கையில் இளைஞர்கள் பங்கெடுத்துக் கொண்டிருக்கிறார்கள்.  இதிலே நமது இளைஞர்களுக்கு தேசத்தின் மாபெரும் ஆளுமைகளைப் பற்றி நிறைய தெரிந்து கொள்ள முடிந்திருக்கிறது.  முதல் சில மாதங்களைப் பற்றி மட்டுமே பேசினால், மக்களின் பங்களிப்போடு தொடர்புடைய பல சுவாரசியமான நிகழ்ச்சிகளைப் பார்க்க முடிந்திருக்கிறது.  இப்படிப்பட்ட ஒரு நிகழ்ச்சி தான் மாற்றுத் திறனாளி எழுத்தாளர்களின் எழுத்தாளர் சந்திப்புக்கான ஏற்பாடு.  இதிலே சாதனை எண்ணிக்கையில் மக்களின் பங்கெடுப்பினைக் காண முடிந்தது.  அதே போல, ஆந்திர பிரதேசத்தின் திருப்பதியிலே தேசிய சம்ஸ்கிருத சம்மேளனத்திற்கு ஏற்பாடு செய்யப்பட்டிருந்தது.  நமது வரலாற்றிலே கோட்டைகளின் மகத்துவம் என்ன என்பதை நாமனைவருமே நன்கறிவோம்.  இதை எடுத்துக் காட்டக்கூடிய ஒரு இயக்கமான கோட்டைகளும், கதைகளும், அதாவது கோட்டைகளோடு தொடர்புடைய கதைகளுமே கூட மக்களுக்கு மிகவும் விருப்பமானவையாக இருந்தன. \n \nநண்பர்களே, இன்று தேசத்தின் நாலாபுறத்திலும் அமுதப் பெருவிழா எதிரொலிக்கும் வேளையில், ஆகஸ்ட் மாதம் 15ஆம் தேதியன்று தேசத்தின் மேலும் ஒரு பெரிய இயக்கம் தொடங்கப்பட இருக்கிறது.  உயிர்த்தியாகம் செய்த வீரர்கள் வீராங்கனைகளை கௌரவிக்கும் வகையில் என் மண் என் தேசம் இயக்கம் தொடங்கப்பட இருக்கிறது.  இதன்படி நாடெங்கிலும் உயிர்த்தியாகம் செய்த பலிதானிகளின் நினைவுகளைப் போற்றும் வகையிலே பல நிகழ்ச்சிகளுக்கு ஏற்பாடு செய்யப்பட இருக்கிறது.  இந்த ஆளுமைகளின் நினைவாக, தேசத்தின் இலட்சக்கணக்கான கிராமப் பஞ்சாயத்துக்களில், சிறப்புக் கல்வெட்டுக்களும் நிறுவப்படும்.  இந்த இயக்கத்தின்படி தேசமெங்கும் அமுதக் கலச யாத்திரையும் மேற்கொள்ளப்படும்.  தேசத்தின் கிராமம் தோறும், பட்டி தொட்டிகளிலிருந்தும், 7500 கலசங்களில் மண் நிரப்பப்பட்டு, இந்த அமுதக்கலச யாத்திரை, தேசத்தின் தலைநகரான தில்லியை வந்தடையும்.  இந்த யாத்திரையானது, தன்னோடு கூடவே தேசத்தின் பல்வேறு பாகங்களிலிருந்து, மண்ணோடு சேர்ந்து செடிகளையும் கொண்டு வரும்.  7500 கலசங்களிலிருந்து கொண்டு வரப்பட்ட மண்ணையும், செடிகளையும் சேர்த்து, தேசியப் போர் நினைவுச் சின்னத்திற்கு அருகிலே அமுதப்பூங்காவனம் நிர்மாணிக்கப்படும்.  இந்த அமுதப்பூங்காவனம், ஒரே பாரதம் உன்னத பாரதத்தின் மிக உன்னதமான அடையாளமாக ஆகும்.  கடந்த ஆண்டு செங்கோட்டையிலிருந்து அடுத்த 25 ஆண்டுகளின் அமுதக்காலத்தை ஒட்டிய 5 உறுதிமொழிகள் குறித்துப் பேசியிருந்தேன்.  என் மண் என் தேசம் இயக்கத்தில் பங்கெடுத்துக் கொண்டு நாம் இந்த 5 உறுதிமொழிகளை நிறைவேற்றும் சபதமும் ஏற்போம்.  நீங்கள் அனைவரும், தேசத்தின் புனிதமான மண்ணை கைகளிலே ஏந்தி சபதம் எடுக்கும் வகையிலே உங்களை நீங்களே சுயமாகப்படம் பிடித்து, அதாவது செல்ஃபி எடுத்து, yuva.gov.in இலே கண்டிப்பாகத் தரவேற்றம் செய்யுங்கள்.  கடந்த ஆண்டு சுதந்திரத் திருநாளன்று, வீடுதோறும் மூவண்ணம் இயக்கத்திற்காக, எப்படி நாடு முழுவதும் ஒருங்கிணைந்ததோ, அதே போல நாம் இந்த முறையும் மீண்டும், வீடுகள்தோறும் மூவண்ணத்தைப் பறக்க விட வேண்டும்.  இந்தப் பாரம்பரியத்தைத் தொடர்ந்து முன்னெடுத்துச் செல்ல வேண்டும்.  இந்த முயற்சிகளில் நமது கடமைகள் குறித்த விழிப்புணர்வு ஏற்படும், தேசத்தின் சுதந்திரத்திற்காக அளிக்கப்பட்டிருக்கும் கணக்கற்ற உயிர்த்தியாகங்கள் பற்றிய தெரிதல் உதிக்கும், சுதந்திரத்தின் மதிப்பு பற்றிய உணர்வு ஏற்படும்.  ஆகையால், நாட்டுமக்கள் ஒவ்வொருவரும், இந்த முயற்சிகளோடு கண்டிப்பாக இணைய வேண்டும்.\n \nஎனதருமை நாட்டுமக்களே, மனதின் குரலில் இன்று இம்மட்டே. இன்னும் சில நாட்களில் நாம் ஆகஸ்ட் மாதம் 15ஆம் தேதி என்ற மிகப்பெரிய திருநாளின் அங்கமாக ஆவோம்.  தேசத்தின் சுதந்திரத்தின் பொருட்டு வாழ்ந்து கொண்டிருப்போரையும்-உயிர்த்தியாகம் செய்தோரையும் என்றென்றும் நாம் நினைவில் கொள்ள வேண்டும்.  அவர்களின் கனவுகளை மெய்யாக்கும் வகையிலே இரவுபகல் பாராது நாம் உழைக்க வேண்டும், மேலும், நாட்டுமக்களின் இந்த உழைப்பினை, அவர்களின் சமூக மட்டத்திலான முயற்சிகளை முன்னுக்குக் கொண்டு வரக்கூடிய ஒரு சாதனமாக மனதின் குரல் விளங்கும்.  அடுத்த முறை, மேலும் சில புதிய விஷயங்களோடு, உங்களை சந்திக்கிறேன்.  பலப்பல நன்றிகள்.  வணக்கம்.    \n \n***\nAP/DL\n"
    },
    {
      "language": "tel",
      "text": "\nనా ప్రియమైన దేశవాసులారా! నమస్కారం. ‘మన్ కీ బాత్’ కార్యక్రమానికి మీ అందరికీ సాదర స్వాగతం. జులై నెల అంటే వర్షాకాలం, వర్షాల నెల. ప్రకృతి వైపరీత్యాల కారణంగా గత కొన్ని రోజులుగా బాధాకరమైన, ఆందోళనకరమైన పరిస్థితులు నెలకొన్నాయి. యమునాతో పాటు వివిధ నదుల్లో వరదలు పోటెత్తడంతో పలు ప్రాంతాల ప్రజలు ఇబ్బందులు పడుతున్నారు. కొండ ప్రాంతాలలో కొండచరియలు కూడా విరిగిపడ్డ సంఘటనలు జరిగాయి. మరోవైపు కొంతకాలం క్రితం దేశంలోని పశ్చిమ ప్రాంతంలో-గుజరాత్ లోని వివిధ ప్రదేశాలలో   బిపార్జాయ్ తుఫాను వచ్చింది. మిత్రులారా!ఈ విపత్తుల మధ్య, మనమందరం దేశవాసులం మరోసారి సామూహిక కృషి శక్తిని చూపించాం. స్థానిక ప్రజలు, ఎన్. డి. ఆర్. ఎఫ్. జవాన్లతో పాటు స్థానిక అధికార యంత్రాంగం విపత్తులను ఎదుర్కోవడానికి రాత్రింబగళ్లు శ్రమించింది. ఏ విపత్తునైనా ఎదుర్కోవడంలో మన సామర్థ్యం, వనరుల పాత్ర ప్రధానమైంది. కానీ దాంతోపాటే మన స్పందన, పరస్పరం సహకరించుకునే స్ఫూర్తి కూడా అంతే ముఖ్యం. ప్రజలందరూ బాగుండాలన్న సర్వజన హితాయ భావన భారతదేశానికి గుర్తింపు, భారతదేశ బలం.\nమిత్రులారా! వర్షాలొచ్చే ఈ సమయమే ‘చెట్ల పెంపకం’, ‘నీటి సంరక్షణ’లకు కూడా ప్రధానమైంది. స్వాతంత్ర్య అమృత మహోత్సవాలసందర్భంగా ఏర్పాటు చేసిన 60 వేలకు పైగా అమృత సరోవరాలు కూడా వెలుగులు వెదజల్లుతున్నాయి. ప్రస్తుతం మరో 50 వేలకు పైగా అమృత్ సరోవరాలను ఏర్పాటు చేసే పనులు కొనసాగుతున్నాయి. మన దేశప్రజలు పూర్తి చైతన్యంతో, బాధ్యతతో ‘జల సంరక్షణ’ కోసం కొత్త ప్రయత్నాలు చేస్తున్నారు. మీకు గుర్తుండే ఉంటుంది-కొద్దికాలం కిందట నేను, మధ్యప్రదేశ్ లోని షాహడోల్‌కి వెళ్ళాను. అక్కడ నేను పకరియా గ్రామంలోని గిరిజన సోదరసోదరీమణులను కలిశాను. ప్రకృతిని, నీటిని కాపాడాలని వారితో చర్చలు జరిపాను. పకరియా గ్రామంలోని గిరిజన సోదరులు, సోదరీమణులు ఈ పనిని మొదలుపెట్టినట్టు ఇప్పుడు నాకు తెలిసింది. అధికారుల సహాయంతో అక్కడి  ప్రజలు సుమారు వంద బావులను నీటి రీఛార్జ్ వ్యవస్థలుగా మార్చారు. వర్షపు నీరు ఇప్పుడు ఈ బావులలోకి వెళ్తుంది. అక్కడి నుండి భూమి లోపలికి వెళ్తుంది. దీంతో క్రమంగా ఆ ప్రాంతంలో భూగర్భ జలాలు మెరుగవుతాయి. ఇప్పుడు గ్రామస్తులందరూ నీటి రీఛార్జ్ కోసం ఆ ప్రాంతంలోని సుమారు 800 బావులను ఉపయోగం లోకి తేవాలని లక్ష్యంగా పెట్టుకున్నారు. అటువంటి ప్రోత్సాహకరమైన వార్త ఒకటి ఉత్తరప్రదేశ్ నుండి వచ్చింది. కొద్ది రోజుల క్రితం  ఒక్కరోజులో 30 కోట్ల మొక్కలు నాటిన రికార్డును ఉత్తరప్రదేశ్‌ సృష్టించింది. రాష్ట్ర ప్రభుత్వం ప్రారంభించిన ఈ ప్రచారాన్ని అక్కడి ప్రజలు పూర్తి చేశారు. ఇటువంటి ప్రయత్నాలు ప్రజల భాగస్వామ్యంతో పాటు ప్రజల చైతన్యానికి గొప్ప ఉదాహరణలుగా నిలుస్తాయి. మొక్కలు నాటడం, నీటిని పొదుపు చేయడం వంటి కార్యక్రమాల్లో మనమందరం భాగస్వాములు కావాలని నేను కోరుతున్నాను.\nనా ప్రియమైన దేశప్రజలారా!ప్రస్తుతం పవిత్ర శ్రావణ మాసం కొనసాగుతోంది. శ్రావణ మాసం సదాశివ మహాదేవుడిని ఆరాధించడంతో పాటుపచ్చదనం, ఆనందాలతో ముడిపడి ఉంటుంది. అందుకేఆధ్యాత్మిక, సాంస్కృతిక దృక్కోణం నుండి శ్రావణ మాసం చాలా ముఖ్యమైంది. శ్రావణ ఊయలలు,  శ్రావణ గోరింటాకు, శ్రావణ ఉత్సవం- శ్రావణ మాసమంటేనే ఆనందం, ఉల్లాసం.\nమిత్రులారా!ఈ విశ్వాసానికి, మన సంప్రదాయాలకు మరో కోణం కూడా ఉంది. ఈ పండుగలు, సంప్రదాయాలు మనల్ని చైతన్యవంతం చేస్తాయి. చాలా మంది భక్తులు శ్రావణ మాసం శివుడిని ఆరాధించేందుకు కావడ్ యాత్రకు వెళ్తారు. చాలా మంది భక్తులు ఈ శ్రావణ మాసంలో 12 జ్యోతిర్లింగాలను దర్శించుకుంటున్నారు. బనారస్‌ ను సందర్శించే వారి సంఖ్య కూడా రికార్డు స్థాయిలో ఉందని తెలుసుకోవడం మీకు ఆనందంగా ఉంటుంది. ఇప్పుడు ఏటా 10 కోట్ల మంది పర్యాటకులు కాశీని సందర్శిస్తున్నారు. అయోధ్య, మధుర, ఉజ్జయిని వంటి పుణ్యక్షేత్రాలను సందర్శించే భక్తుల సంఖ్య కూడా వేగంగా పెరుగుతోంది. దీంతో లక్షలాది మంది పేదలు ఉపాధి పొందుతూ జీవితం గడుపుతున్నారు. ఇదంతా మన సాంస్కృతిక జనజాగరణ ఫలితం. దీని దర్శనం కోసం ఇప్పుడు ప్రపంచం నలుమూలల నుండి ప్రజలు తీర్థయాత్రలకు వస్తున్నారు. అమర్‌నాథ్ యాత్ర చేయడానికి కాలిఫోర్నియా నుండి ఇక్కడికి వచ్చిన ఇద్దరు అమెరికన్ మిత్రుల గురించి నాకు తెలుసు. ఈ విదేశీ అతిథులు అమర్‌నాథ్ యాత్రకు సంబంధించి స్వామి వివేకానంద అనుభవాల గురించి ఎక్కడో విన్నారు. ఆ స్ఫూర్తితో వాళ్ళు అమర్‌నాథ్ యాత్రకు వచ్చారు. దీన్ని భగవాన్ భోలేనాథ్ ఆశీర్వాదంగా వారు భావిస్తారు. ప్రతి ఒక్కరినీ తనవారిగా చేసుకోవడం, ప్రతి ఒక్కరికీ ఏదో ఒకటి ఇవ్వడం – ఇదే భారతదేశం ప్రత్యేకత. అలాంటి ఒక ఫ్రెంచ్ షార్లెట్ షోపా. గతంలో నేను ఫ్రాన్స్‌ వెళ్లినప్పుడు ఆమెను కలిశాను. షార్లెట్ షోపా యోగా ప్రాక్టీషనర్, యోగా గురువు. ఆమె వయస్సు 100 సంవత్సరాల కంటే ఎక్కువ. ఆమె సెంచరీ దాటింది. గత 40 ఏళ్లుగా యోగా సాధన చేస్తోంది. ఆమె తన ఆరోగ్యానికి, ఈ వంద సంవత్సరాల వయస్సుకు కారణం యోగా మాత్రమేనని ఆమె చెప్తుంది. భారతదేశ యోగా విజ్ఞాన శాస్త్రానికి, యోగా శక్తికి ఆమె ప్రపంచానికి చాటిచెప్పే ప్రముఖురాలిగా మారింది. ప్రతి ఒక్కరూ ఆమె నుండి నేర్చుకోవాలి. మన వారసత్వాన్ని స్వీకరించడమే కాకుండాప్రపంచానికి బాధ్యతాయుతంగా అందజేద్దాం. ఈ రోజుల్లో ఉజ్జయినిలో అలాంటి ప్రయత్నం జరగడం నాకు సంతోషంగా ఉంది. ఇక్కడ దేశవ్యాప్తంగా ఉన్న 18 మంది చిత్రకారులు పురాణాల ఆధారంగా ఆకర్షణీయమైన చిత్రాలు రూపొందిస్తున్నారు. ఈ చిత్రాలు బూందీ శైలి, నాథద్వార శైలి, పహాడీ శైలి, అపభ్రంశ శైలి వంటి అనేక విలక్షణమైన రీతుల్లో తయారు అవుతున్నాయి. వీటిని ఉజ్జయినిలోని త్రివేణి మ్యూజియంలో ప్రదర్శిస్తారు. అంటే కొంత కాలం తరువాతమీరు ఉజ్జయినికి వెళ్ళినప్పుడుమీరు మహాకాల్ మహాలోక్‌తో పాటు మరొక దివ్యమైన స్థలాన్ని చూడగలుగుతారు.\nమిత్రులారా!ఉజ్జయినిలో వేసిన ఈ పెయింటింగ్స్ గురించి మాట్లాడుతున్నప్పుడు నాకు మరో ప్రత్యేకమైన పెయింటింగ్ గుర్తుకు వచ్చింది. ఈ పెయింటింగ్‌ను రాజ్‌కోట్‌కు చెందిన ప్రభాత్ సింగ్ మోడ్ భాయ్ బర్హాట్ అనే కళాకారుడు రూపొందించారు. ఈ పెయింటింగ్ ను ఛత్రపతి వీర్ శివాజీ మహారాజ్ జీవితంలోని ఒక సంఘటన ఆధారంగా చిత్రించారు. పట్టాభిషేకం తర్వాత ఛత్రపతి శివాజీ మహారాజ్ తన కులదైవం ‘తుల్జా మాత’ని దర్శించుకోబోతున్నట్టు, ఆ సమయంలో వాతావరణం ఎలా ఉందో చిత్రకారుడు ప్రభాత్ భాయ్ చిత్రించారు. మన సంప్రదాయాలను, మన వారసత్వాన్ని సజీవంగా ఉంచాలంటేవాటిని కాపాడాలి. సజీవంగా ఉంచాలి. తరువాతి తరానికి నేర్పించాలి. ఈ దిశగా అనేక ప్రయత్నాలు జరుగుతున్నందుకు సంతోషిస్తున్నాను.\nనా ప్రియమైన దేశవాసులారా!పర్యావరణం, వృక్షజాలం, జంతుజాలం, జీవ వైవిధ్యం వంటి పదాలు విన్నప్పుడుకొంతమంది ఇవి ప్రత్యేకమైన విషయాలని, నిపుణులకు సంబంధించిన అంశాలని అనుకుంటారు. కానీ అది వాస్తవం కాదు. మనం నిజంగా ప్రకృతిని ప్రేమిస్తేమన చిన్న ప్రయత్నాలతో కూడా చాలా చేయవచ్చు. సురేష్ రాఘవన్ గారు తమిళనాడులోని వాడవల్లికి చెందిన మిత్రుడు.  ఆయనకు పెయింటింగ్‌ అంటే చాలా ఇష్టం. మీకు తెలుసా!పెయింటింగ్ అనేది కళ. కాన్వాస్‌కు సంబంధించిన పని. కానీ రాఘవన్ గారు తన పెయింటింగుల ద్వారా మొక్కలు, జంతువులకు సంబంధించిన సమాచారాన్ని భద్రపరచాలని నిర్ణయించుకున్నారు. వివిధ వృక్షజాలం, జంతుజాలం చిత్రాలను రూపొందించడం ద్వారా వాటికి సంబంధించిన సమాచారాన్ని ఆయన డాక్యుమెంటేషన్ చేస్తారు. అంతరించిపోయే దశలో ఉన్న డజన్ల కొద్దీ పక్షులు, జంతువులు, ఆర్కిడ్ పుష్పాల చిత్రాలను ఇప్పటి వరకు ఆయన  గీశారు. కళ ద్వారా ప్రకృతికి సేవ చేసే ఈ ఉదాహరణ నిజంగా అద్భుతమైంది.\nనా ప్రియమైన దేశప్రజలారా!ఈరోజు నేను మీకు మరో ఆసక్తికరమైన విషయం చెప్పాలనుకుంటున్నాను. కొన్ని రోజుల క్రితం సోషల్ మీడియాలో అద్భుతమైన క్రేజ్ కనిపించింది. అమెరికా మనకు వందకు పైగా అరుదైన, పురాతన కళాఖండాలను తిరిగి ఇచ్చింది. ఈ వార్త తెరపైకి రావడంతో, ఈ కళాఖండాల గురించి సామాజిక మాధ్యమాల్లో చాలా చర్చ జరిగింది. యువత తమ వారసత్వంపై గర్వాన్ని చాటుకున్నారు. భారతదేశానికి తిరిగి వచ్చిన ఈ కళాఖండాలు 2500 నుండి 250 సంవత్సరాల నాటి కిందటివి. ఈ అరుదైన కళాఖండాలు దేశంలోని వివిధ ప్రాంతాలకు సంబంధించినవని తెలుసుకుంటే మీరు సంతోషిస్తారు. వీటిని టెర్రకోటను,రాతిని, లోహాలను, చెక్కలను ఉపయోగించి తయారు చేశారు. వీటిలో కొన్ని మీలో ఆశ్చర్యాన్ని నింపే విధంగా ఉంటాయి. వాటిని చూస్తే- అలాగే చూస్తూ ఉండిపోతారు. మీరు వీటిలో 11వ శతాబ్దానికి చెందిన అందమైన ఇసుకరాతి శిల్పాన్ని కూడా చూడవచ్చు. ఇది నృత్యం చేసే అప్సరకళాకృతి. ఇది మధ్యప్రదేశ్‌కు చెందింది. చోళుల కాలం నాటి అనేక విగ్రహాలు కూడా వీటిలో ఉన్నాయి. దేవత, భగవాన్ మురుగన్ విగ్రహాలు 12వ శతాబ్దానికి చెందినవి. తమిళనాడు సంస్కృతికి సంబంధించినవి. దాదాపు వెయ్యి సంవత్సరాల నాటి గణేశుడి కాంస్య విగ్రహం కూడా భారతదేశానికి తిరిగి వచ్చింది. లలితాసనంలో కూర్చున్న ఉమా-మహేశ్వర విగ్రహం 11వ శతాబ్దానికి చెందినదని చెబుతారు. అందులో ఉమామహేశ్వరులిద్దరూ నందిపై కూర్చున్నారు. జైన తీర్థంకరుల రెండు రాతి విగ్రహాలు కూడా భారతదేశానికి తిరిగి వచ్చాయి. సూర్య భగవానుడి రెండు విగ్రహాలు కూడా మిమ్మల్ని ఆకర్షిస్తాయి. వీటిలో ఒకటి ఇసుకరాతితో తయారైంది. తిరిగి వచ్చిన వస్తువులలో కలపతో చేసిన ప్యానెల్ ఉంది. ఇది సాగరమథనం కథను మనకు గుర్తుకు తెస్తుంది. 16వ-17వ శతాబ్దానికి చెందిన ఈ ప్యానెల్ దక్షిణ భారతదేశానికి సంబంధించింది.\nమిత్రులారా!నేను ఇక్కడ చాలా కొన్నింటినే చెప్పాను. అయితేఈ జాబితా చాలా పొడవుగా ఉంది. మన విలువైన ఈ వారసత్వ సంపదను తిరిగి అందించిన అమెరికా ప్రభుత్వానికి నేను కృతజ్ఞతలు తెలుపుతున్నాను. నేను 2016లోనూ 2021లోనూ అమెరికాను సందర్శించినప్పుడు కూడా చాలా కళాఖండాలు భారతదేశానికి తిరిగి వచ్చాయి. ఇలాంటి ప్రయత్నాలతో మన సాంస్కృతిక వారసత్వ సంపద దొంగతనాన్ని అరికట్టడానికి దేశవ్యాప్తంగా చైతన్యం పెరుగుతుందని నేను ఖచ్చితంగా అనుకుంటున్నాను. మన సుసంపన్నమైన వారసత్వంతో  దేశప్రజల అనుబంధాన్ని ఇది మరింతగా పెంచుతుంది.\nనా ప్రియమైన దేశప్రజలారా!దేవభూమి ఉత్తరాఖండ్‌లోని కొంతమంది తల్లులు, సోదరీమణులు నాకు రాసిన లేఖలు హృదయాన్ని కదిలించాయి. వారు తమ కుమారునికి, తమ సోదరునికి అనేక దీవెనలు ఇచ్చారు. మన సాంస్కృతిక వారసత్వమైన ‘భోజపత్రం’ తమ జీవనోపాధిగా మారుతుందని తాము  ఎప్పుడూ ఊహించలేదని వారు రాశారు. మొత్తం విషయం ఇంతేనా అని మీరనుకుంటూ ఉండవచ్చు.\nమిత్రులారా!ఈ ఉత్తరాన్ని చమోలి జిల్లా నీతీ -మాణా లోయలోని మహిళలు నాకు రాశారు. గత సంవత్సరం అక్టోబర్‌లో భోజపత్రంలో నాకు ఒక ప్రత్యేకమైన కళాఖండాన్ని అందించిన మహిళలు వీరే. ఈ బహుమతి అందుకున్న తర్వాత నేను చాలా పొంగిపోయాను. అన్నింటికంటే ముఖ్యంగా పురాతన కాలం నుండిమన గ్రంథాలు, పుస్తకాలను ఈ భోజపత్రాలపై భద్రపర్చారు. మహాభారతం కూడా ఈ భోజపత్రాలపై రాశారు. నేడుదేవభూమికి చెందిన ఈ మహిళలు ఈ భోజ పత్రం నుండి చాలా అందమైన కళాఖండాలను, స్మృతి చిహ్నాలను తయారు చేస్తున్నారు. నేను మాణా గ్రామాన్ని సందర్శించినప్పుడువారి ప్రత్యేక ప్రయత్నాన్ని మెచ్చుకున్నాను. దేవభూమిని సందర్శించే పర్యాటకులు తమ సందర్శన సమయంలో వీలైనన్ని ఎక్కువ స్థానిక ఉత్పత్తులను కొనుగోలు చేయాలని నేను విజ్ఞప్తి చేశాను. అది అక్కడ చాలా ప్రభావం చూపింది. నేడుభోజపత్ర ఉత్పత్తులను ఇక్కడికి వచ్చే యాత్రికులు చాలా ఇష్టపడుతున్నారు. మంచి ధరలకు కొనుగోలు చేస్తున్నారు. పురాతన భోజపత్ర వారసత్వం ఉత్తరాఖండ్‌లోని మహిళల జీవితాల్లో కొత్త ఆనందాన్ని నింపుతోంది. భోజపత్రాల నుండి కొత్త ఉత్పత్తులను తయారు చేయడానికి రాష్ట్ర ప్రభుత్వం మహిళలకు శిక్షణ కూడా ఇస్తోందని తెలిసి నేను సంతోషిస్తున్నాను.\nరాష్ట్ర ప్రభుత్వం కూడా అరుదైన భోజపత్ర జాతిని సంరక్షించేందుకు ప్రయత్నాలను ప్రారంభించింది. ఒకప్పుడు దేశానికి చిట్టచివరి ప్రాంతాలుగా భావించేpradeశాలను ఇప్పుడు దేశంలోనే తొలి గ్రామాలుగా పరిగణిస్తూ అభివృద్ధి చేస్తున్నారు. మన సంప్రదాయం, సంస్కృతిని కాపాడుకోవడంతో పాటు ఆర్థిక ప్రగతికి ఈ ప్రయత్నం సాధనంగా మారుతోంది.\nనా ప్రియమైన దేశవాసులారా!ఈసారి ‘మన్ కీ బాత్’లో మనసుకు ఎంతో సంతోషాన్నిచ్చే ఉత్తరాలు పెద్ద సంఖ్యలో వచ్చాయి. ఇటీవల హజ్ యాత్రకు వెళ్ళివచ్చిన ముస్లిం మహిళలు ఈ లేఖలు రాశారు. వారి ఈ ప్రయాణం చాలా రకాలుగా చాలా ప్రత్యేకమైంది. మగ సహచరుడు-మెహ్రం- లేకుండా హజ్ యాత్ర పూర్తి చేసిన మహిళలు వీరు. వీరి సంఖ్య వందో, యాభయ్యో కాదు- నాలుగు వేల కంటే ఎక్కువ – ఇది భారీ మార్పు. ముస్లిం మహిళలు మెహ్రం లేకుండా ‘హజ్’ యాత్ర చేయడానికి ఇంతకుముందు అనుమతి లేదు. ‘మన్ కీ బాత్’ మాధ్యమం ద్వారా సౌదీ అరేబియా ప్రభుత్వానికి నా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాను. మెహ్రం లేకుండా ‘హజ్’కు వెళ్లే మహిళల కోసం ప్రత్యేకంగా మహిళా సమన్వయకర్తలను నియమించారు.\nమిత్రులారా!గత కొన్నేళ్లుగా హజ్ విధానంలో చేసిన మార్పులకు ఎన్నో ప్రశంసలు వస్తున్నాయి. మన ముస్లిం తల్లులు, సోదరీమణులు దీని గురించి నాకు చాలా రాశారు. ఇప్పుడు ఎక్కువ మంది ‘హజ్’కి వెళ్లే అవకాశం లభిస్తోంది. హజ్ యాత్ర నుండి తిరిగి వచ్చిన ప్రజలు-ముఖ్యంగా మన తల్లులు, సోదరీమణులు ఉత్తరాల ద్వారా అందజేసిన ఆశీర్వాదాలు చాలా స్ఫూర్తినిస్తాయి.\nనా ప్రియమైన దేశప్రజలారా!జమ్మూ కాశ్మీర్‌లో మ్యూజికల్ నైట్‌లు అయినా, ఎత్తైన ప్రదేశాలలో బైక్ ర్యాలీలు అయినా, చండీగఢ్‌లో స్థానిక క్లబ్‌లు అయినా, పంజాబ్‌లో క్రీడా సమూహాలు అయినా ఇవన్నీ వింటే మనం వినోదం, సాహసం గురించి మాట్లాడుకుంటున్నట్లు అనిపిస్తుంది. కానీ విషయం వేరు. ఈ కార్యక్రమం ఉమ్మడి ప్రయోజనానికి సంబంధించింది.ఆ ఉమ్మడి కారణం – డ్రగ్స్‌పై అవగాహన ప్రచారం. జమ్మూ కాశ్మీర్ యువతను డ్రగ్స్ నుండి రక్షించడానికి అనేక వినూత్న ప్రయత్నాలు జరిగాయి. మ్యూజికల్ నైట్, బైక్ ర్యాలీల వంటి కార్యక్రమాలు ఇక్కడ జరుగుతున్నాయి. చండీగఢ్‌లో ఈ సందేశాన్ని వ్యాప్తి చేయడానికి స్థానిక క్లబ్‌లను దీనికి అనుసంధానించారు. వారు వీటిని ‘వాదా  (VADA)క్లబ్బులు’ అంటారు. VADA అంటే విక్టరీ అగైన్స్ట్ డ్రగ్స్ అబ్యూజ్. మాదక ద్రవ్యాల దుర్వినియోగానికి వ్యతిరేకంగా విజయం. పంజాబ్‌లో అనేక స్పోర్ట్స్ గ్రూపులు ఏర్పడ్డాయి. ఇవి ఫిట్‌నెస్‌పై దృష్టి పెట్టడానికి, మాదకద్రవ్యాల వ్యసనం నుండి బయటపడటానికి అవగాహన ప్రచారాలను నిర్వహిస్తున్నాయి. మాదక ద్రవ్యాల  వ్యతిరేక ప్రచారంలో యువత ఎక్కువగా పాల్గొనడం చాలా ప్రోత్సాహకరంగా ఉంది. ఈ ప్రయత్నాలు భారతదేశంలో డ్రగ్స్‌కు వ్యతిరేకంగా ప్రచారానికి చాలా బలాన్ని ఇస్తున్నాయి. దేశంలోని భవిష్యత్తు తరాలను కాపాడాలంటే డ్రగ్స్‌కు దూరంగా ఉంచాలి. ఈ ఆలోచనతో ‘నషా ముక్త్ భారత్ అభియాన్’ 2020 ఆగస్టు 15వ తేదీన  ప్రారంభమైంది. ఈ ప్రచారంతో 11 కోట్ల మందికి పైగా అనుసంధానమయ్యారు. రెండు వారాల కిందట మాదక ద్రవ్యాలపై భారత్ పెద్ద ఎత్తున చర్య తీసుకుంది. సుమారు 1.5 లక్షల కిలోల డ్రగ్స్‌ను స్వాధీనం చేసుకుని, ధ్వంసం చేశారు. 10 లక్షల కిలోల మాదక ద్రవ్యాలను ధ్వంసం చేసిన అద్వితీయ రికార్డును కూడా భారత్‌ సృష్టించింది. ఈ మాదక ద్రవ్యాల ధర 12 వేల కోట్లరూపాయలకు పైగానే ఉంది. మాదక ద్రవ్యాల నుండి విముక్తి కలిగించే ఈ గొప్ప ఉద్యమం సహకరిస్తున్న వారందరినీ నేను అభినందిస్తున్నాను. మాదకద్రవ్య వ్యసనం కుటుంబానికే కాదు-మొత్తం సమాజానికి పెద్ద సమస్యగా మారుతుంది. ఇలాంటి పరిస్థితుల్లో ఈ ప్రమాదం శాశ్వతంగా అంతం కావాలంటే మనమందరం ఏకమై ఈ దిశగా ముందుకు సాగడం అవసరం.\nనా ప్రియమైన దేశప్రజలారా! మాదకద్రవ్యాల గురించి, యువ తరం గురించి మాట్లాడుతున్నప్పుడుమధ్యప్రదేశ్ నుండి ఒక స్ఫూర్తిదాయకమైన ప్రయాణం గురించి కూడా నేను మీకు చెప్పాలనుకుంటున్నాను. ఇది మినీ బ్రెజిల్ స్ఫూర్తిదాయక ప్రయాణం. మధ్యప్రదేశ్‌లోకి మినీ బ్రెజిల్ ఎక్కడి నుంచి వచ్చిందని  మీరు అనుకుంటూ ఉంటారు. ఇదే ట్విస్ట్. మధ్యప్రదేశ్ లోని శహడోల్ లో ఒక ఊరు  బిచార్‌పూర్. బిచార్‌పూర్‌ ను మినీ బ్రెజిల్ అంటారు. మినీ బ్రెజిల్ ఎందుకంటే ఈ రోజు ఈ గ్రామం ఫుట్‌బాల్ లో వర్ధమాన తారలకు కంచుకోటగా మారింది. కొన్ని వారాల క్రితం శహడోల్ కి వెళ్ళినప్పుడునేను చాలా మంది ఫుట్‌బాల్ ఆటగాళ్లను కలిశాను. మన దేశప్రజలు-ముఖ్యంగా మన యువ మిత్రులు దీని గురించి తెలుసుకోవాలని నాకనిపించింది.\n      మిత్రులారా!బిచార్‌పూర్ గ్రామం మినీ బ్రెజిల్‌గా మారడం రెండు- రెండున్నర దశాబ్దాల క్రితం ప్రారంభమైంది. ఆ సమయంలోబిచార్‌పూర్ గ్రామం అక్రమ మద్యానికి పేరు పొందింది-మత్తులో ఉంది. దానివల్ల అక్కడి యువకులకు ఎక్కువగా నష్టం జరిగేది. మాజీ జాతీయ క్రీడాకారుడు, కోచ్ రయీస్ అహ్మద్ ఈ యువకుల ప్రతిభను గుర్తించారు. రయీస్ గారి దగ్గర పెద్దగా వనరులు లేవు. కానీ ఆయన పూర్తి అంకితభావంతో యువతకు ఫుట్‌బాల్ నేర్పడం ప్రారంభించాడు. కొన్ని సంవత్సరాలలో ఫుట్‌బాల్ ఎంతగా ప్రాచుర్యం పొందిందంటే బిచార్‌పూర్ గ్రామం కూడా ఫుట్‌బాల్‌తో గుర్తింపు పొందింది. ఇప్పుడు ఇక్కడ ఫుట్‌బాల్ క్రాంతి  అనే కార్యక్రమం కూడా జరుగుతోంది. ఈ కార్యక్రమం కింద యువతను ఈ గేమ్‌తో అనుసంధానం చేసి, వారికి శిక్షణ ఇస్తారు. ఈ కార్యక్రమం ఎంత విజయవంతమైందంటే బిచార్‌పూర్ నుండి 40 మందికి పైగా జాతీయ, రాష్ట్ర స్థాయి క్రీడాకారులు తయారయ్యారు. ఈ ఫుట్‌బాల్ విప్లవం ఇప్పుడు మెల్లమెల్లగా ఆ ప్రాంతం అంతటా విస్తరిస్తోంది. శహడోల్, దాని పరిసర ప్రాంతాల్లో 1200 కంటే ఎక్కువ ఫుట్‌బాల్ క్లబ్బులు ఏర్పడ్డాయి. జాతీయ స్థాయిలో ఆడుతున్న క్రీడాకారులు ఇక్కడి నుంచి పెద్ద సంఖ్యలో పుట్టుకొస్తున్నారు. చాలా మంది ఉన్నత స్థాయి మాజీ ఫుట్‌బాల్ క్రీడాకారులు, శిక్షకులు ఇక్కడ యువతకు శిక్షణ ఇస్తున్నారు. మీరు ఆలోచించండి. అక్రమ మద్యానికి పేరుపొంది, మాదకద్రవ్యాల వ్యసనానికి పేరుగాంచిన ఆదివాసీ ప్రాంతం ఇప్పుడు దేశానికి ఫుట్‌బాల్ నర్సరీగా మారింది. అందుకే మనసుంటే మార్గముంటుందంటారు. మన దేశంలో ప్రతిభావంతులకు కొదవలేదు. అవసరమైతేవారిని కనుగొనండి. మరింత సానబెట్టి, తీర్చి దిద్దండి.  దీని తరువాతఈ యువత దేశం పేరును ప్రకాశవంతం చేస్తుంది. దేశ అభివృద్ధికి దిశానిర్దేశం చేస్తుంది.\nనా ప్రియమైన దేశప్రజలారా!స్వాతంత్ర్యం వచ్చి 75 సంవత్సరాలు పూర్తయిన సందర్భంగామనమందరం అమృత మహోత్సవాలను పూర్తి ఉత్సాహంతో జరుపుకుంటున్నాము. అమృత మహోత్సవాలసందర్భంగా దేశంలో దాదాపు రెండు లక్షల కార్యక్రమాలను నిర్వహించారు. ఈ కార్యక్రమాలు ఒక దానికి మించి ఒకటి జరిగాయి. విభిన్నంగా జరిగాయి. ఈ కార్యక్రమాలకు వన్నె తెచ్చిన విషయం ఏమిటంటే వాటిలో రికార్డు స్థాయిలో యువత పాల్గొనడం. ఈ సమయంలోమన యువత దేశంలోని గొప్ప వ్యక్తుల గురించి చాలా తెలుసుకున్నారు. మొదటి కొన్ని నెలల గురించి మాత్రమే మాట్లాడుకుంటే ప్రజల భాగస్వామ్యానికి సంబంధించిన అనేక ఆసక్తికరమైన కార్యక్రమాలను చూడగలిగాం. అలాంటి ఒక కార్యక్రమం దివ్యాంగ రచయితల కోసం ‘రైటర్స్ మీట్’ నిర్వహణ. రికార్డు స్థాయిలో ప్రజలు ఇందులో పాల్గొన్నారు. ఆంధ్రప్రదేశ్‌లోని తిరుపతిలో ‘జాతీయ సంస్కృత సదస్సు’ జరిగింది. మన చరిత్రలో కోటల ప్రాముఖ్యత మనందరికీ తెలుసు. దీన్ని ప్రదర్శించే కార్యక్రమం ‘కోటలు-కథలు’. కోటలకు సంబంధించిన కథలు కూడా ప్రజలకు నచ్చాయి.\nమిత్రులారా!దేశం నలు దిశలా అమృత మహోత్సవప్రతిధ్వనులు వినిపిస్తున్న వేళ- ఆగస్ట్ 15 సమీపిస్తోన్న ప్రస్తుత సందర్భంలో దేశంలో మరో పెద్ద ఉద్యమం ప్రారంభమవుతోంది. అమరులైన వీరులను, వీరాంగనలను సన్మానించేందుకు ‘మేరీ మాటీ – మేరా దేశ్’ ఉద్యమం మొదలవుతోంది. దీని కింద మన అమరవీరుల జ్ఞాపకార్థం దేశవ్యాప్తంగా అనేక కార్యక్రమాలు జరుగుతాయి. వారి గుర్తుగా దేశంలోని లక్షలాది గ్రామ పంచాయతీల్లో ప్రత్యేక శిలా శాసనాలు కూడా ఏర్పాటవుతాయి. ఈ ప్రచారం కింద దేశవ్యాప్తంగా ‘అమృత కలశ యాత్ర’ కూడా జరుగుతుంది. ఈ ‘అమృత కలశ యాత్ర’ దేశంలోని నలుమూలల్లోని గ్రామ గ్రామాన 7500 కలశాల్లో మట్టిని మోసుకుని దేశ రాజధాని ఢిల్లీకి చేరుకుంటుంది. ఈ యాత్ర దేశంలోని వివిధ ప్రాంతాల నుండి మొక్కలను కూడా తీసుకువస్తుంది. 7500 కలశాల్లో వచ్చిన మట్టిని, మొక్కలను కలిపి జాతీయ యుద్ధ స్మారక ప్రాంత  సమీపంలో ‘అమృత వాటిక’ నిర్మిస్తారు. ఈ అమృత వాటిక ‘ఏక్ భారత్ శ్రేష్ఠ  భారత్ ‘కు కూడా గొప్ప ప్రతీక అవుతుంది.  నేను గత ఏడాది ఎర్రకోట నుండి వచ్చే 25 సంవత్సరాల అమృతకాలంలో  ‘పంచ ప్రాణ’ గురించి మాట్లాడాను. ‘మేరీ మాటీ – మేరా దేశ్’ ప్రచారంలో పాల్గొనడం ద్వారాఈ పంచ ప్రాణకర్తవ్యాలను  నెరవేర్చడానికి మనం ప్రమాణం కూడా చేస్తాం.  దేశంలోని పవిత్రమైన మట్టిని చేతిలోకి తీసుకుని ప్రమాణం చేస్తున్నప్పుడు మీరందరూ మీ సెల్ఫీని యువ డాట్ గవ్ డాట్ ఇన్ లో అప్‌లోడ్ చేయాలి. గతేడాది స్వాతంత్య్ర దినోత్సవం సందర్భంగా ‘హర్‌ఘర్‌ తిరంగా అభియాన్‌’ కోసం దేశం మొత్తం ఒక్కతాటిపైకి వచ్చినట్టే ఈసారి కూడా ప్రతి ఇంటిలో త్రివర్ణ పతాకాన్ని ఎగురవేసి ఆ సంప్రదాయాన్ని కొనసాగించాలి. ఈ ప్రయత్నాలతో మనం మన కర్తవ్యాలను గుర్తిస్తాం. దేశ స్వాతంత్ర్యం కోసం చేసిన అసంఖ్యాక త్యాగాలను మనం గ్రహిస్తాం. స్వేచ్ఛ విలువను తెలుసుకుంటాం.  కాబట్టి ప్రతి దేశవాసీ ఈ ప్రయత్నాలలో తప్పకుండా  పాలుపంచుకోవాలి.\n      నా ప్రియమైన దేశప్రజలారా!ఈ రోజు ‘మన్ కీ బాత్’లో ఇంతే.  మరికొద్ది రోజుల్లో ఆగస్టు 15వ తేదీన జరిగే గొప్ప స్వాతంత్య్ర పండుగలో మనం భాగమవుతున్నాం. దేశ స్వాతంత్ర్యం కోసం ప్రాణాలు కోల్పోయినవారిని నిత్యం స్మరించుకోవాలి. వారి కలలను సాకారం చేయడానికి మనం రాత్రింబగళ్లు  కష్టపడాలి. దేశప్రజల ఈ కృషిని, సామూహిక ప్రయత్నాలను ముందుకు తీసుకువచ్చే మాధ్యమమే ‘మన్ కీ బాత్’. వచ్చేసారి మరికొన్ని కొత్త అంశాలతో కలుద్దాం. చాలా చాలా ధన్యవాదాలు. నమస్కారం.\n \n*****\n"
    },
    {
      "language": "urd",
      "text": "\nمیرے پیارے ہم وطنو، نمسکار۔\n  ‘من کی بات’ میں آپ سب کا پرتپاک استقبال۔ جولائی کا مہینہ یعنی  مان سون کا مہینہ، بارش کا مہینہ۔ گزشتہ چند روز قدرتی آفات کی وجہ سے پریشانی اور مشکلات سے بھرے ہوئے  رہے ہیں۔ یمنا سمیت کئی دریاؤں  میں  سیلاب  کی وجہ سے کئی علاقوں کے لوگوں کو پریشانی کا سامنا کرنا پڑا ہے۔ پہاڑی علاقوں میں  مٹی کے تودے کھسکنے کے واقعات بھی ہوئے ہیں ۔  اسی دوران ، ملک کے مغربی حصے میں، بپرجوئے سائیکلون کچھ عرصہ قبل گجرات کے علاقوں سے بھی ٹکرایا تھا  ۔ لیکن  ساتھیوں ،  ان آفات کے درمیان ہم سب ہم وطنوں نے  پھر دکھا دیا ہے کہ اجتماعی کوشش کی قوت کیا ہوتی ہے۔ مقامی لوگوں نے ، ہمارے این ڈی آر ایف کے جوانوں ، مقامی انتظامیہ کے لوگوں نے  ، اس طرح کی آفات سے نمٹنے کے لیے دن رات کام کیا ہے۔ ہماری صلاحیتیں اور وسائل کسی بھی آفت سے نمٹنے میں بڑا کردار ادا کرتے ہیں  لیکن ساتھ ہی ساتھ ہماری حساسیت اور ہاتھ تھامنے کا جذبہ بھی اتنا ہی اہم ہے۔ سَرو جَن ہِتایے  کا یہی جذبہ  بھارت کی پہچان  بھی ہے اور بھارت کی قوت بھی ہے۔\nساتھیو ،  بارش کا یہ مرحلہ ‘درخت لگانے’ اور ‘پانی کے تحفظ’ کے لیے بھی اتنا ہی اہم ہے۔ ’آزادی کا امرت مہوتسو‘ کے دوران بنائے گئے 60 ہزار سے زیادہ امرت سرووروں میں بھی رونق بڑھ گئی ہے ۔ اس وقت 50 ہزار سے زیادہ امرت سروور بنانے کا کام  بھی چل رہا ہے۔ ہمارے ہم وطن پوری بیداری اور ذمہ داری کے ساتھ ‘پانی کے تحفظ’ کے لیے نئی کوششیں کر رہے ہیں۔ آپ کو یاد ہوگا، کچھ وقت  پہلے، میں ایم پی  کے شاہڈول گیا تھا۔ وہاں میری ملاقات پکریا گاؤں کے قبائلی بھائیوں اور بہنوں سے ہوئی۔  وہیں پر میری ان سے فطرت اور پانی کو بچانے کے لیے  بات  چیت ہوئی ۔ ابھی مجھے معلوم ہوا ہے کہ پکریا گاؤں کے قبائلی بھائی بہنوں نے اس پر کام شروع کر دیا ہے۔ یہاں انتظامیہ کی مدد سے لوگوں نے تقریباً سو کنوؤں کو واٹر ریچارج سسٹم میں تبدیل کر دیا ہے۔ بارش کا پانی اب ان کنوؤں میں آتا ہے اور کنوؤں سے پانی زمین  کے اندر چلا جاتا ہے۔ اس سے علاقے میں زیر زمین پانی کی سطح بتدریج بہتر ہوگی۔ اب تمام گاؤں والوں نے ری چارجنگ کے لیے پورے علاقے میں تقریباً 800 کنویں استعمال کرنے کا ہدف مقرر کیا ہے۔ ایسی ہی ایک حوصلہ افزا خبر یوپی سے آئی ہے۔ کچھ دن پہلے اتر پردیش میں ایک دن میں 30 کروڑ درخت لگانے کا ریکارڈ بنایا گیا ہے۔ یہ مہم ریاستی حکومت نے شروع کی تھی۔ اسے وہاں کے لوگوں نے مکمل کیا۔ اس طرح کی کوششیں عوامی شرکت کے ساتھ ساتھ عوامی بیداری کی بہترین مثالیں ہیں۔ میں چاہوں گا کہ ہم سب درخت لگانے اور پانی کو بچانے کی  ،ان کوششوں کا حصہ بنیں۔\nمیرے پیارے ہم وطنو، اس وقت ساون کا مقدس مہینہ چل رہا ہے۔  سادھنا  – ارادھنا کے ساتھ  ہی  ‘ساون’ ہریالی اور خوشیوں سے جڑا ہوتا ہے۔ اسی لیے ‘ساون’ روحانی اور ثقافتی نقطہ نظر سے بہت اہم رہا ہے۔ ساون کے جھولے، ساون کی مہندی، ساون کے تہوار… یعنی ‘ساون’ کا مطلب ہی خوشی اور جوش ہے۔\nساتھیو ، اس عقیدے اور ہماری ان روایات کا ایک اور پہلو بھی ہے۔ ہمارے یہ تہوار اور روایات ہمیں متحرک بناتی ہیں۔ بہت سے عقیدت مند ساون میں شیو کی پوجا کرنے کے لیے  کانوڑ  یاترا پر  نکلتے ہیں۔ ان دنوں بے شمار عقیدت مند ‘ساون’ کی وجہ سے 12 جیوترلنگوں تک پہنچ رہے ہیں۔ آپ کو یہ جان کر بھی خوشی ہوگی کہ بنارس پہنچنے والوں کی تعداد بھی ریکارڈ توڑ رہی ہے۔ اب ہر سال 10 کروڑ سے زیادہ سیاح کاشی پہنچ رہے ہیں۔ ایودھیا، متھرا، اجین جیسے  تیرتھوں پر آنے والے عقیدت مندوں کی تعداد بھی تیزی سے بڑھ رہی ہے۔ اس سے لاکھوں غریبوں کو روزگار مل رہا ہے۔ ان کی روزی روٹی کا خیال رکھا جا رہا ہے۔ یہ سب ہماری اجتماعی ثقافتی بیداری کا نتیجہ ہے۔ اب ’درشن‘ کے لیے دنیا بھر سے لوگ ہماری  تیرتھوں پر آ رہے ہیں۔ مجھے ایسے ہی دو امریکی دوستوں کے بارے میں معلوم ہوا ہے  ، جو کیلیفورنیا سے یہاں امرناتھ یاترا کرنے آئے تھے۔ ان غیر ملکی مہمانوں نے امرناتھ یاترا سے متعلق سوامی وویکانند کے تجربات کے بارے میں کہیں سنا تھا۔ انہیں اتنا حوصلہ ملا کہ وہ خود امرناتھ یاترا کے لیے آئے۔ وہ اسے بھگوان بھولے ناتھ کا آشیرواد  مانتے ہیں۔ یہی بھارت کی خاصیت ہے کہ وہ سب کو  اپناتا ہے،  سب کو کچھ نہ کچھ دیتا ہے۔ اسی طرح ایک فرانسیسی نژاد خاتون ہے – شارلوٹ شوپا۔  گذشتہ دنوں ، جب میں فرانس گیا تھا تو ان سے  میری ملاقات ہوئی تھی۔ شارلوٹ شوپا   ایک یوگا پریکٹیشنر، یوگا ٹیچر ہیں اور ان کی عمر 100 سال سے زیادہ ہے۔ وہ ایک سنچری  پار کر چکی ہیں ۔ وہ گزشتہ 40 سالوں سے یوگا کی مشق کر رہی ہیں۔ وہ اپنی صحت اور اس 100 سال کی عمر کا سہرا صرف یوگا کو دیتی ہیں ۔ وہ  دنیا میں بھارت کی یوگ کی سائنس اور اس کی طاقت کا ایک نمایاں چہرہ بن گئی ہیں۔ سب کو ان سے سیکھنا چاہیے۔ آئیے  ، ہم اپنے ورثے کو نہ صرف قبول کریں بلکہ اسے ذمہ داری کے ساتھ دنیا کے سامنے پیش کریں اور مجھے خوشی ہے کہ ایسی ہی ایک کوشش ، ان دنوں اجین میں چل رہی ہے۔ یہاں ملک بھر کے 18 مصور پرانوں پر مبنی پرکشش تصویری کہانیاں بنا رہے ہیں۔ یہ پینٹنگز بہت سے مخصوص انداز میں بنائی جائیں گی جیسے کہ بوندی اسٹائل، ناتھ دُوارا اسٹائل، پہاڑی اسٹائل اور اَپ بھرنش اسٹائل۔  انہیں  اُجّین کے تروینی میوزیم میں  لگایا جائے گا یعنی کچھ  وقت بعد، جب آپ اُجّین جائیں گے ،  تو مہاکال مہا  لوک کے ساتھ ساتھ ایک اور  قابل دید مقام  کا آپ دیدار کر سکیں گے ۔\nساتھیو ،  اجین میں  بن رہی ، اِن پینٹنگز کی بات کرتے ہوئے  ، مجھے ایک اور  انوکھی پینٹنگ  کی یاد آ رہی ہے۔ یہ پینٹنگ راجکوٹ کے ایک آرٹسٹ پربھات سنگھ موڈ بھائی برہاٹ جی  نے بنائی تھی۔\nیہ پینٹنگ چھترپتی ویر شیواجی مہاراج کی زندگی کے ایک واقعے پر مبنی تھی۔ آرٹسٹ پربھات بھائی نے تصویر کشی کی تھی کہ چھترپتی شیواجی مہاراج تاج پوشی کے بعد اپنی کلدیوی ‘تلجا ماتا’ سے ملنے جا رہے تھے اور اس وقت وہاں کا ماحول کیسا تھا۔ اپنی روایات، اپنے ورثے کو زندہ رکھنے کے لیے  ، ہمیں اسے بچانا ہوگا، اسے جینا ہوگا، آنے والی نسلوں کو سکھانا ہوگا۔ مجھے خوشی ہے کہ آج اس سمت میں بہت سی کوششیں ہو رہی ہیں۔\nمیرے پیارے ہم وطنو،\nاکثر اوقات، جب ہم ماحولیات، نباتات، حیوانات، حیاتیاتی تنوع جیسے الفاظ سنتے ہیں، تو کچھ لوگ سوچتے ہیں کہ یہ خصوصی  موضاعات ہیں۔ ماہرین سے متعلق مضامین ہیں  لیکن ایسا نہیں ہے۔ اگر ہمیں فطرت سے محبت ہے تو ہم اپنی چھوٹی چھوٹی کوششوں سے بھی بہت کچھ کر سکتے ہیں۔ سریش راگھون جی تمل ناڈو کے وڈّاولی کے ایک  ساتھی ہیں۔ راگھون جی کو پینٹنگ کا شوق ہے۔ آپ جانتے ہیں کہ پینٹنگ آرٹ اور کینوس سے متعلق ایک کام ہے لیکن راگھون جی نے فیصلہ کیا کہ وہ اپنی پینٹنگز کے ذریعے  پیڑ پودوں اور جانوروں کے بارے میں معلومات کو محفوظ  کریں گے۔ وہ متنوع نباتات اور حیوانات کی پینٹنگز بنا کر  ، ان سے متعلق معلومات کو دستاویزی شکل دیتے ہیں ۔ اب تک ، وہ ایسے درجنوں پرندوں، جانوروں،  باغوں کی پینٹنگز بنا چکے ہیں، جو معدوم ہونے کے دہانے پر ہیں۔ فن کے ذریعے فطرت کی خدمت کی یہ مثال واقعی حیرت انگیز ہے۔\nمیرے پیارے ہم وطنو، آج میں آپ کو ایک اور دلچسپ بات بتانا چاہتا ہوں۔ کچھ دن پہلے سوشل میڈیا پر ایک حیرت انگیز کریز  دیکھنے میں آیا ۔ امریکہ  نے ہمیں سو سے زائد نادر اور قدیم نوادرات واپس  لوٹائی ہیں ۔ اس خبر کے منظر عام پر آنے کے بعد سوشل میڈیا پر  ، ان نوادرات کا خوب چرچا ہوا۔ نوجوانوں نے اپنے ورثے پر فخر کا اظہار کیا۔  بھارت کو لوٹائے گئے یہ نوادرات ڈھائی ہزار سے لے کر  250 سال  تک پرانی ہیں۔ آپ کو یہ جان کر بھی خوشی ہوگی کہ ان نایاب اشیاء کا تعلق ملک کے مختلف علاقوں سے ہے۔ یہ ٹیراکوٹا، پتھر، دھات اور لکڑی کا استعمال کرتے ہوئے بنائے گئے ہیں۔ ان میں سے کچھ ایسے ہیں  جو  آپ کو حیرت زدہ کر دیں گے۔ اگر آپ ان پر ایک نظر ڈالیں تو آپ مسحور رہ جائیں گے۔ ان میں سے آپ کو 11ویں صدی کا ایک خوبصورت سینڈ اسٹون کا مجسمہ بھی دیکھنے کو ملے گا۔ یہ ایک رقص  کرتی ہوئی ‘اپسرا’  کا  مجسمہ ہے، جس کا تعلق مدھیہ پردیش سے ہے۔ چول دور کی کئی مورتیاں بھی ، ان میں شامل ہیں۔  بھگوان مرگن کی مورتیاں تو  12ویں صدی کی ہیں اور  تمل ناڈو تمل ناڈو کی  شاندار ثقافت  کا حصہ ہیں ۔ بھگوان گنیش کی تقریباً ایک ہزار سال پرانی کانسے کی مورتی بھی بھارت کو واپس کی گئی ہے۔ للت آسن میں  بیٹھے اوما -مہیشور کی مورتی 11ویں صدی کی بتائی جاتی ہے ، جس میں  وہ دونوں نندی پر بیٹھے ہوئے ہیں۔ جین تیرتھنکروں کی پتھر کی دو مورتیاں بھی  بھارت واپس آئیں ہیں۔ بھگوان سوریا دیو کی دو مورتیاں بھی آپ کو مسحور کر دیں گی۔ ان میں سے ایک سینڈ اسٹون سے بنی ہے۔ واپس کی جانے والی اشیاء میں لکڑی سے بنا ایک پینل بھی شامل ہے، جو سمدر  منتھن کی کہانی کو  پیش کرتا ہے۔  16ویں-17ویں صدی کا یہ پینل جنوبی  بھارت سے وابستہ ہے۔\nساتھیو ، میں نے یہاں صرف چند نام بتائے ہیں، جب کہ اگر آپ دیکھیں تو یہ فہرست بہت  لمبی ہے۔ میں امریکی حکومت کا شکریہ ادا کرنا چاہوں گا، جس نے ہمارا یہ قیمتی ورثہ واپس کیا۔  2016  ء اور 2021 ء میں بھی ،  جب میں نے امریکہ کا دورہ کیا تھا، تب بھی بہت سے نوادرات  بھارت کو واپس کی گئی تھیں ۔ مجھے یقین ہے کہ اس طرح کی کوششوں سے ہمارے ثقافتی ورثے کی چوری روکنے کے لیے ملک بھر میں بیداری بڑھے گی۔ اس سے ہم وطنوں کا ہمارے شاندار ورثے سے لگاؤ مزید گہرا ہو گا۔\nمیرے پیارے ہم وطنو، دیو بھومی اتراکھنڈ کی کچھ ماؤں اور بہنوں کی طرف سے مجھے لکھے گئے خطوط دل کو چھو لینے والے ہیں۔ انہوں نے اپنے بیٹے کو ، اپنے بھائی کو بہت سارا   آشیرواد یا ہے ۔ انہوں نے لکھا ہے کہ – ‘انہوں نے کبھی سوچا بھی نہیں تھا کہ ہمارا قدیم ثقافتی ورثہ ‘بھوج پتر’ ان کی روزی روٹی کا ذریعہ بن سکتا ہے۔ آپ سوچ رہے ہوں گے کہ یہ سارا معاملہ کیا ہے!\nساتھیو ، یہ خط مجھے چمولی ضلع کی نیتی مانا  وادی کی خواتین نے لکھے ہیں ۔ یہ وہی خواتین ہیں  ، جنہوں نے مجھے گزشتہ سال اکتوبر میں بھوج پتر پر ایک انوکھا  آرٹ ورک پیش کیا تھا۔ یہ تحفہ پا کر میں بھی بہت خوش ہوا۔ بہر حال، قدیم زمانے سے، ہمارے صحیفے اور کتابیں ان بھوج پتروں پر محفوظ ہیں۔ بھوج پتر پر مہابھارت بھی لکھی گئی تھی۔ آج دیو بھومی کی یہ خواتین بھوج پتر سے بہت خوبصورت نوادرات اور یادگاریں بنا رہی ہیں۔ مانا گاؤں کے دورے کے دوران میں نے ان کی  انوکھی کوشش  کو سراہا تھا۔ میں نے دیو بھومی آنے والے سیاحوں سے اپیل کی تھی کہ وہ اپنے دورے کے دوران زیادہ سے زیادہ مقامی مصنوعات خریدیں۔ وہاں اس کا بڑا اثر ہوا ہے۔ آج بھوج پتر کی مصنوعات یہاں آنے والے یاتریوں کو بہت پسند ہیں اور وہ اسے اچھی قیمت پر خرید بھی رہے ہیں۔ بھوج پتر کا یہ قدیم ورثہ اتراکھنڈ کی خواتین کی زندگیوں میں خوشیوں کے نئے رنگ بھر رہا ہے۔ مجھے یہ جان کر بھی خوشی ہوئی کہ ریاستی حکومت خواتین کو بھوج پتر سے نئی نئی مصنوعات بنانے کی تربیت بھی دے رہی ہے۔\nریاستی حکومت نے بھوج پتر کی نایاب نسلوں  کے تحفظ کے لیے  بھی ایک مہم بھی شروع کی ہے۔ جن علاقوں کو کبھی  ملک  کا آخری  حصہ  سمجھا جاتا تھا ، اب انہیں ملک کا پہلا گاؤں سمجھ کر ترقی دی جا رہی ہے۔ یہ کوشش ہماری روایت اور ثقافت کے تحفظ کے ساتھ ساتھ معاشی ترقی کا ذریعہ بھی بن رہی ہے۔\nمیرے پیارے ہم وطنو، مجھے بھی اس بار ’من کی بات‘ میں ایسے خطوط کی ایک بڑی تعداد موصول ہوئی ہے ، جو ذہن کو بہت اطمینان بخشتی ہے۔ یہ خطوط ان مسلم خواتین نے لکھے ہیں  ، جو حال ہی میں حج  کا سفر کرکے  آئی ہیں۔ ان کا یہ سفر کئی لحاظ سے بہت خاص ہے۔ یہ وہ عورتیں ہیں ، جنہوں نے بغیر کسی مرد ساتھی یا محرم کے حج کیا ہے اور ان کی تعداد پچاس یا سو نہیں بلکہ چار ہزار سے زیادہ ہے، یہ بہت بڑی تبدیلی ہے۔ اس سے قبل مسلم خواتین کو محرم کے بغیر حج کرنے کی اجازت نہیں تھی۔ من کی بات کے ذریعے میں سعودی عرب کی حکومت کا بھی تہہ دل سے شکریہ ادا کرتا ہوں۔ محرم کے بغیر حج پر جانے والی خواتین کے لیے خصوصی طور پر خواتین کوآرڈینیٹر  بھی مقرر  کی گئی تھیں ۔\nساتھیو ، گزشتہ چند سالوں میں حج پالیسی میں ، جو تبدیلیاں کی گئی ہیں، ان کو بہت سراہا جا رہا ہے۔ ہماری مسلمان ماؤں بہنوں نے مجھے اس بارے میں بہت کچھ لکھا ہے۔ اب، زیادہ سے زیادہ لوگوں کو ‘حج’ پر جانے کا موقع مل رہا ہے۔ حج سے واپس آنے والے لوگوں کو خصوصاً ہماری ماؤں بہنوں نے اپنے خطوط کے ذریعے ، جو آشیرواد دیا ہے ، وہ اپنے آپ میں بہت متاثر کن ہے۔\nمیرے پیارے ہم وطنو، چاہے جموں کشمیر میں میوزیکل نائٹس ہوں، بلندی پر بائیک ریلیاں ہوں، چندی گڑھ کے مقامی کلب ہوں اور پنجاب کے بہت سے کھیلوں کے گروپ ہوں، ایسا لگتا ہے کہ ہم تفریح اور ایڈونچر کی بات کر رہے ہیں لیکن یہ کچھ مختلف ہے ۔   اس واقعہ کا تعلق بھی ایک ‘ کامن کاز ‘ سے  جڑا ہوا ہے اور یہ  کامن کاز ہے – منشیات کے خلاف  بیداری مہم ۔ جموں و کشمیر کے نوجوانوں کو منشیات سے بچانے کے لیے کئی اختراعی کوششیں دیکھنے کو ملی ہیں۔ یہاں میوزیکل نائٹ، بائیک ریلیاں جیسے پروگرام ہو رہے ہیں۔ چنڈی گڑھ میں اس پیغام کو پھیلانے کے لیے مقامی کلبوں کو اس سے جوڑا گیا ہے۔ وہ انہیں وادا  کلب کہتے ہیں۔ وادا  یعنی  وِکٹری اگینٹ ڈرگ ایبیوز ۔ پنجاب میں کئی اسپورٹس گروپس بھی بنائے گئے ہیں ، جو فٹنس پر توجہ دینے اور نشے کی لت سے نجات کے لیے بیداری مہم چلا رہے ہیں۔ منشیات کے خلاف مہم میں نوجوانوں کی بڑھتی ہوئی شرکت بہت حوصلہ افزا ہے۔ ان کوششوں سے بھارت میں منشیات کے خلاف مہم کو کافی تقویت ملتی ہے۔ اگر ہم ملک کی آنے والی نسلوں کو بچانا چاہتے ہیں تو ہمیں انہیں منشیات سے دور رکھنا  ہی ہوگا۔ اسی سوچ کے ساتھ 15 اگست ،  2020  ء کو ‘نشہ سے پاک بھارت  مہم ‘ شروع کی گئی تھی ۔ اس مہم سے 11 کروڑ سے زیادہ لوگوں کو جوڑا گیا ہے ۔ دو ہفتے قبل بھارت نے منشیات کے خلاف بڑی کارروائی کی ہے۔ تقریباً ڈیڑھ  لاکھ کلو منشیات کی کھیپ ضبط کرنے کے بعد اسے  تلف کر دیا گیا ہے۔ بھارت نے 10 لاکھ کلو منشیات تلف کرنے کا انوکھا ریکارڈ بھی بنا ڈالا ہے ۔ ان منشیات کی قیمت 12000 کروڑ روپئے سے زیادہ تھی۔ میں ان تمام لوگوں کو خراج تحسین پیش کرنا چاہوں گا   ، جو نشے سے نجات کی اس عظیم مہم میں اپنا  تعاون دے رہے ہیں۔  نشے  کی لت نہ صرف خاندان بلکہ پورے معاشرے کے لیے ایک بڑا مسئلہ بن جاتی ہے۔ ایسے میں اس خطرے کو ہمیشہ کے لیے ختم کرنے کے لیے ضروری ہے کہ ہم سب مل کر اس سمت میں آگے بڑھیں۔\n       میرے پیارے ہم وطنو، منشیات اور نوجوان نسل کے بارے میں بات کرتے ہوئے، میں آپ کو مدھیہ پردیش کے ایک متاثر کن سفر کے بارے میں بھی بتانا چاہوں گا۔ یہ منی برازیل کا متاثر کن سفر ہے۔ آپ سوچ رہے ہوں گے کہ مدھیہ پردیش میں منی برازیل کہاں سے آیا، ٹھیک ہے،  یہی تو ٹوئسٹ ہے۔ ایم پی  کے شاہڈول میں ایک گاؤں ہے ، بیچار پور ۔ بیچارپور کو منی برازیل  بھی کہا جاتا ہے۔ ’منی برازیل‘  اس لیے   کیونکہ یہ گاؤں  آج فٹ بال کے ابھرتے ہوئے ستاروں کا گڑھ بن گیا ہے۔ جب میں چند ہفتے قبل شاہڈول گیا تھا تو  میری ملاقات ایسے  کئی فٹ بال کھلاڑیوں  کے ساتھ ہوئی ۔ میں نے محسوس کیا کہ ہمارے ہم وطنوں اور خاص کر ہمارے نوجوان دوستوں کو اس کے بارے میں جاننا چاہیے۔\nساتھیو ، بیچار  پور گاؤں کا منی برازیل بننے کا سفر  دو ڈھائی دہائیوں پہلے شروع ہوا تھا۔ اس  وقت  بیچار  پور گاؤں  غیر قانونی شراب کے لیے بدنام تھا، نشہ کی  گرفت میں تھا۔ اس قسم کے ماحول کا سب سے بڑا نقصان ، یہاں کے نوجوانوں کو  ہو رہا تھا ۔ ایک سابق قومی کھلاڑی اور کوچ رئیس احمد نے ، ان نوجوانوں کی صلاحیتوں کو پہچانا۔ رئیس جی کے پاس بہت زیادہ وسائل نہیں تھے لیکن انہوں نے پوری لگن سے نوجوانوں کو فٹ بال سکھانا شروع کیا۔ چند ہی سالوں میں فٹ بال اس قدر مقبول ہو گیا کہ بیچار پور گاؤں  کی پہچان ہی فٹ بال سے  ہونے لگی ۔ اب یہاں فٹ بال کرانتی کے نام سے ایک پروگرام بھی چل رہا ہے۔ اس پروگرام کے تحت نوجوانوں کو اس کھیل سے جوڑا جاتا ہے اور انہیں تربیت دی جاتی ہے۔ یہ پروگرام اتنا کامیاب رہا ہے کہ بیچار  پور سے 40 سے زیادہ قومی اور ریاستی سطح کے کھلاڑی سامنے آئے ہیں۔ فٹ بال کا یہ انقلاب اب آہستہ آہستہ پورے خطے میں پھیل رہا ہے۔ شاہڈول اور اس کے گردونواح میں 1200 سے زائد فٹ بال کلب بن چکے ہیں۔ یہاں سے بڑی تعداد میں کھلاڑی ابھر رہے ہیں ، جو قومی سطح پر کھیل رہے ہیں۔ آج، فٹ بال کے کئی نامور سابق کھلاڑی اور کوچ یہاں کے نوجوانوں کو تربیت دے رہے ہیں۔ ذرا تصور کریں کہ ایک قبائلی علاقہ ، جو ناجائز شراب کے لیے مشہور تھا، نشے کے لیے بدنام تھا، وہ اب ملک کی فٹ بال نرسری بن  گیا ہے۔ اسی لیے کہا جاتا ہے کہ جہاں چاہ ، وہاں راہ ۔ ہمارے ملک میں ٹیلنٹ کی کوئی کمی نہیں ہے ۔ یقیناً انہیں ڈھونڈنے اور پروان چڑھانے کی ضرورت ہے۔ اس کے بعد یہ نوجوان ملک کا نام بھی روشن کرتے ہیں اور ملک کی ترقی کو سمت بھی دیتے ہیں۔\nمیرے پیارے ہم وطنو، آزادی کے 75 سال مکمل ہونے کے موقع پر ہم سب ‘امرت مہوتسو’ پورے جوش و خروش کے ساتھ منا رہے ہیں۔ ‘امرت مہوتسو’ کے دوران ملک میں تقریباً دو لاکھ پروگرام منعقد کیے گئے ہیں۔ یہ پروگرام  ایک سے بڑھ کر ایک رنگوں سے سجے تھے… تنوع سے بھرے تھے۔ ان تقریبات کی خوبی یہ رہی کہ نوجوانوں کی ریکارڈ تعداد نے ان میں شرکت کی۔ اس دوران ہمارے نوجوانوں کو ملک کی عظیم شخصیات کے بارے میں بہت کچھ جاننے کا موقع ملا ۔ اگر ہم صرف ابتدائی چند مہینوں کی بات کریں تو ہمیں عوامی شرکت سے متعلق بہت سے دلچسپ پروگرام دیکھنے کو ملے۔ ایسا ہی ایک پروگرام تھا – دِویانگ  ادیبوں کے لیے ‘رائٹرز میٹ’ کا انعقاد۔ اس میں لوگوں کی ریکارڈ تعداد میں شرکت دیکھی گئی۔ وہیں آندھرا پردیش کے تروپتی میں ‘قومی سنسکرت کانفرنس’ کا انعقاد کیا گیا۔ ہم سبھی  اپنی تاریخ میں قلعوں کی اہمیت کو جانتے ہیں۔ اس کی عکاسی کرنے والی ایک مہم، ’قلعہ اور کہانیاں‘ یعنی قلعوں سے متعلق کہانیاں بھی لوگوں نے پسند کیں۔\nساتھیو ،  آج جب ملک میں چاروں طرف امرت مہوتسو  کی گونج ہے  ،  15 اگست   پاس ہی ہے تو  ملک میں ایک اور بڑی مہم کی شروعات ہونے جا رہی ہے   ۔ شہید بہادر مرد و خواتین  کو  خراج تحسین پیش کرنے کے لیے ،  ‘میری ماٹی میرا دیش’ مہم شروع  ہو گی۔ اس کے تحت  ملک بھر میں ہمارے امر شہیدوں کی یاد میں  بہت سے پروگرام منعقد  ہوں گے۔ ان  عظیم شخصیات کی یاد میں ملک کی لاکھوں گاؤں پنچایتوں میں خصوصی  کتبے بھی لگائے جائیں گے۔ اس مہم کے تحت ملک بھر میں ‘امرت کلش یاترا’  بھی نکالی جائے گی ۔ یہ امرت کلش یاترا ملک کے  گاؤں گاؤں سے ، کونے کونے سے 7500 کلشوں میں مٹی لے کر ملک کی راجدھانی دلّی پہنچے گی۔ یہ  یاترا  اپنے ساتھ ملک کے  الگ الگ حصوں سے پودے بھی لے کر  آئے گی ۔ 7500 کلش میں آئی مٹی اور پودوں سے ملاکر پھر نیشنل وار میموریل کے قریب  ‘امرت واٹیکا’  کی تعمیر  کی جائے گی ۔ یہ امرت واٹیکا بھی ‘ایک بھارت شریشٹھ بھارت’ کی   بہت شاندار علامت بنے گی۔ میں نے پچھلے سال لال قلعہ سے  اگلے 25 سال کے  امرت کال کے لیے  ‘پنچ پران’ کی بات کی تھی۔ ‘میری ماٹی میرا دیش’ مہم میں حصہ لے کر، ہم ان ‘پنچ  پرانوں ‘ کو پورا کرنے کا حلف بھی  لیں گے۔ آپ سب  ملک کی مقدس مٹی کو تھام کر حلف اٹھاتے ہوئے اپنی سیلفیز yuva.gov.in پر ضرور اپ لوڈ کریں ۔ پچھلے سال یوم آزادی کے موقع پر ‘ہر گھر ترنگا ابھیان’ کے لیے پورا ملک اکٹھا ہوا تھا، اسی طرح اس بار بھی ہمیں ہر گھر پر ترنگا لہرانا ہے اور اس روایت کو  لگاتار آگے بڑھانا ہے۔ ان کوششوں سے ہمیں اپنے فرائض کا احساس ہو گا… ہمیں وطن کی آزادی کے لیے دی گئی لاتعداد قربانیوں کا احساس ہو گا۔ ہم آزادی کی قدر کو سمجھیں گے۔ اس لیے ہر اہل وطن کو ، ان کوششوں میں شامل ہونا چاہیے۔\n       میرے پیارے ہم وطنو، ‘من کی بات’ میں آج  بس  اتنا ہی ۔\nاب کچھ ہی دنوں میں  ، ہم 15 اگست کو آزادی کے  اس عظیم تہوار کا حصہ بنیں گے۔  ملک کی آزادی کے لیے مر مٹنے والوں کو ہمیشہ یاد رکھنا  ہے ۔ ہمیں اُن کے خوابوں کو سچ کرنے کے لیے  دن رات محنت کرنی ہے اور ‘من کی بات’  اہل وطن کی ، اِسی محنت کو  ، اُن کی اجتماعی کوششوں کو سامنے لانے کا ایک ذریعہ ہے۔ اگلی مرتبہ کچھ نئے موضوعات کے ساتھ  آپ سے ملاقات ہو گی ، بہت بہت شکریہ ، نمسکار ۔\n۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔۔ ۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔\n( ش ح ۔ و ا ۔ ع ا  )\nU.No.  7736\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-103rd-episode-of-mann-ki-baat/",
      "title": "PM’s address in the 103rd Episode of ‘Mann Ki Baat’",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-103%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d-2/",
      "title": "मन की बात की 103वीं कड़ी में प्रधानमंत्री के सम्बोधन का मूल पाठ (30.07.2023)",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a9%e0%a7%a6-%e0%a7%a6%e0%a7%ad-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a9%e0%a6%a4-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4%e0%a7%b0-%e0%a7%a7%e0%a7%a6/",
      "title": "৩০.০৭.২০২৩ত ‘মন কী বাত’ৰ ১০৩সংখ্যক খণ্ডত প্ৰধানমন্ত্ৰীৰ ভাষণৰ অসমীয়া অনুবাদ",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a6%bf-%e0%a6%ac%e0%a6%be%e0%a6%a4%e0%a7%87/",
      "title": "“মন কি বাতে”",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-103%e0%aa%8f%e0%aa%95%e0%aa%b8%e0%ab%8b-%e0%aa%a4%e0%ab%8d%e0%aa%b0%e0%aa%a3%e0%aa%ae%e0%ab%80-%e0%aa%95%e0%aa%a1/",
      "title": "‘મન કી બાત’-103(એકસો ત્રણમી કડી)પ્રસારણ તારીખ : 30.07.2023",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%a7%e0%b2%be%e0%b2%a8%e0%b2%bf-%e0%b2%b6%e0%b3%8d%e0%b2%b0%e0%b3%80-%e0%b2%a8%e0%b2%b0%e0%b3%87%e0%b2%82%e0%b2%a6%e0%b3%8d%e0%b2%b0-%e0%b2%ae%e0%b3%8b%e0%b2%a6-44/",
      "title": "ಪ್ರಧಾನಿ ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿಯವರು ದಿನಾಂಕ 30.07.2023 ರಂದು ಮಾಡಿದ ‘ಮನ್ ಕಿ ಬಾತ್’ – 103 ನೇ ಸಂಚಿಕೆಯ ಕನ್ನಡ ಅವತರಣಿಕೆ",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-160/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2023  ജൂലൈ 30  ന് രാവിലെ 11 മണിയ്ക്ക് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/30-07-2023%e0%a6%97%e0%a7%80-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4%e0%a6%95%e0%a7%80-103%e0%a6%b6%e0%a7%81%e0%a6%ac%e0%a6%be-%e0%a6%a4%e0%a6%be%e0%a6%99/",
      "title": "30.07.2023গী ‘মন কী বাত’কী 103শুবা তাঙ্ককতা পি.এম.না থমখিবা ৱারোলগী মনিপুরী ৱাহন্থোক",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-469/",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’(103 वा भाग) कार्यक्रमातून देशवासियांशी साधलेला संवाद",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%b6%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%a8%e0%ac%b0%e0%ad%87%e0%ac%a8-100/",
      "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ୍‌’",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-103%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%aa%e0%a9%8d/",
      "title": "ਮਨ ਕੀ ਬਾਤ ਦੀ 103ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (30.07.2023)",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/30-07-2023-%e0%ae%85%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%95%e0%ae%b4/",
      "title": "30.07.2023 அன்று மனதின் குரல் நிகழ்ச்சியின் 103 வது அத்தியாயத்தில் பிரதமர் ஆற்றிய உரையின் தமிழாக்கம்",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/2023-%e0%b0%b5-%e0%b0%b8%e0%b0%82%e0%b0%b5%e0%b0%a4%e0%b1%8d%e0%b0%b8%e0%b0%b0%e0%b0%82-%e0%b0%9c%e0%b1%82%e0%b0%b2%e0%b1%88-30-%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80-%e0%b0%a8-%e0%b0%9c-2/",
      "title": "2023 వ సంవత్సరం జూలై 30 వ తేదీ న జరిగిన మన్ కీ బాత్ (మనసు లోమాట) కార్యక్రమం 103 వ భాగం లో ప్రధాన మంత్రి ప్రసంగం పాఠం",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%8c-103%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%92/",
      "title": "’من کی بات‘ کی 103ویں قسط میں وزیراعظم کے خطاب کا  متن (30 جولائی ، 2023 ء   )",
      "video_url": "https://www.youtube.com/embed/hXeumHFvyps"
    }
  }
}