{
  "doc_id": "b1aba198d6e2892737a6a59f2a973d8699b55996",
  "source": "MKB",
  "lang_list": [
    "eng",
    "hin",
    "asm",
    "ben",
    "guj",
    "kan",
    "mal",
    "mni",
    "mar",
    "ori",
    "pan",
    "tam",
    "tel",
    "urd"
  ],
  "data": [
    {
      "language": "eng",
      "text": "\nMy dear countrymen, Namaskar! In this month of August, all your letters, messages and cards have soaked my office in the hues of the tricolor. I have hardly come across any letter which does not carry the tricolor, or does not talk about the tricolor and Freedom. Children and young friends have sent beautiful pictures and artwork on the Amrit Mahotsav. In this month of independence, in our entire country, in every city, every village, the nectar of Amrit Mahotsav is flowing. On this special occasion of Amrit Mahotsav and Independence Day, we have seen the collective might of the country. There has been a sense of realisation. Such a big country, so many diversities, but when it came to hoisting the tricolor, everyone seemed to flow in the same spirit. People themselves came forward, becoming the vanguard of the pride of the tricolor. We had also seen the spirit of the country in the cleanliness campaign and the vaccination campaign. We are getting to witness the same spirit of patriotism again in the Amrit Mahotsav. Our soldiers hoisted the tricolor on the peaks of high mountains, on the borders of the country, and in the middle of the sea. People also came up with different innovative ideas for the tricolor campaign. Such as young friend, Krishnil Anil ji. Anil ji is a puzzle artist and has created beautiful tricolor mosaic art in record time. In Kolar, Karnataka, people presented a unique sight by holding the tricolor that was 630 feet long and 205 feet wide.\nIn Assam, government employees created a 20 feet tricolor with their own hands to hoist at the Dighalipukhuri War memorial. Similarly, people in Indore made the map of India through a human chain. In Chandigarh, the youth made a giant human tricolor. Both these efforts have also been recorded in the Guinness Records. In the midst of all this, a great inspirational example was also seen at the Gangot Panchayat of Himachal Pradesh. Here the children of migrant laborers were included as chief guests in the Independence Day Programme of the Panchayat.\nFriends, these colors of the Amrit Mahotsav were seen not only in India, but also in other countries of the world. Local singers living in Botswana sang 75 patriotic songs to celebrate 75 years of India’s independence. What is more special in this is that these 75 songs were sung in languages like Hindi, Punjabi, Gujarati, Bangla, Assamese, Tamil, Telugu, Kannada and Sanskrit. Similarly, in Namibia, a special stamp has been released on the Indo-Namibian cultural-traditional relations.\nFriends, I want to share with you another thing of joy. Just a few days ago, I got an opportunity to attend a program of Ministry of Information and Broadcasting, Government of India. There, they had organised the screening of ‘Swaraj’, the Doordarshan serial. I got an opportunity to attend its premiere . This is a great initiative to acquaint the younger generation of the country with the efforts of unsung heroes and heroines who took part in the freedom movement. It is telecast every Sunday at 9 pm on Doordarshan. And I was told that is going to continue for 75 weeks. I urge you to take time out to watch it yourself and do show it to the children of the house. And people from schools-colleges can also record it and compose a special program when the school-college opens on Monday, so that a new awakening will arise in our country about these great heroes of the birth of Freedom. The Azadi Ka Amrit Mahotsav will continue till next year i.e. August 2023. For the country, for the freedom fighters, the writings and events that we have been organising, we have to carry them forward.\nMy dear countrymen, the knowledge of our forefathers, the farsightedness of our ancestors and the EkAtmaChintan, integral self realisation is so significant even today; when we go deep into it, we are filled with wonder. Our thousands of years old Rigveda! In Rigveda it is said:-\nOman-mapo manushi: amritkam dhaat tokay tanayaaya shyamyo: |\nYooyam Hisatha Bhishjo Matritama Vishwasya Sthatu: Jagato Janitri: ||\nMeaning – O water, you are the best friend of humanity. You are the giver of life, food is produced from you, and from you is the well-being of our children. You are the protector of us and keep us away from all evils. You are the best medicine, and you are the sustainer of this universe.\nThink about it…the importance of water and water conservation has been explained in our culture thousands of years ago. When we see this knowledge in today’s context, we are thrilled, but when the nation accepts this knowledge as its strength, then their power increases manifold. You will remember, in ‘Mann Ki Baat’, I had talked about Amrit Sarovar four months ago. After that, the local administration got active in different districts, voluntary organizations came together and local people connected… – and Lo & behold, the construction of Amrit Sarovars has become a mass movement. When there is a deep feeling to do something for the country, realize one’s duties, concern for the coming generations, then the capabilities also get added up, and the resolve becomes noble.\nI have come to know of a brilliant effort from Warangal in Telangana. A new Gram Panchayat has been formed here, named ‘Mangtya-Valya Thanda’. This village is close to the Forest Area. There was a place near the village where a lot of water used to accumulate during monsoon. On the initiative of the villagers, this place is now being developed under the Amrit Sarovar campaign. This time due to the rains during the monsoon, this lake has been filled to the brim with water.\nI also want to tell you about the Amrit Sarovar built in Mocha Gram Panchayat in Mandla, Madhya Pradesh. This Amrit Sarovar is built near the Kanha National Park and has further enhanced the beauty of this area. The newly constructed Shaheed Bhagat Singh Amrit Sarovar in Lalitpur, Uttar Pradesh is also drawing a lot of people. This lake, built in the Niwari Gram Panchayat, is spread over 4 acres. The tree plantation on the shoreline of the lake is enhancing its beauty. People are also coming from far and wide to see the 35 feet high tricolor near the lake. This campaign of Amrit Sarovars is going on in full swing in Karnataka as well. Here in the village ‘Bilkerur’ of Bagalkot district, people have built a very beautiful Amrit Sarovar. In fact, in this area, people had a lot of problems because of the water flowing down from the mountain; farmers and their crops also suffered losses. To make the Amrit Sarovar, the people of the village channelized all the water and brought it aside. This also solved the problem of floods in the area. The Amrit Sarovar Abhiyan not only solves many of our problems today; it is equally necessary for our coming generations. Under this campaign, at many places, old water bodies are also being rejuvenated. Amrit Sarovars are being used for quenching the thirst of animals as well as for farming. Due to these ponds, the ground water table of the surrounding areas has risen. At the same time, greenery is also increasing around them. Not only this, people at many places are also engaged in preparations for fish farming in Amrit Sarovars. I urge all of you, especially my young friends, to actively participate in the Amrit Sarovar campaign and lend full strength to these efforts of water conservation & water storage and take them forward.\nMy dear countrymen, an interesting project is being run in Bongai village of Assam – Project Sampoorna. The purpose of this project is to fight against malnutrition and the method too is very unique. Under this, the mother of a healthy child from an Anganwadi center meets the mother of a malnourished child every week and discusses all the nutrition related information. That is, one mother becomes a friend of another mother, helps her, and teaches her. With the help of this project, in this region, in one year, malnutrition has been eradicated in more than 90 percent children.\nCan you imagine, whether song and music and bhajans can also be used to remove malnutrition? It was successfully used in “Mera Bachha Campaign”; the “Mera Bachha Abhiyan” in Datia district of Madhya Pradesh. Under this, bhajan-kirtans were organized in the district, in which teachers as nutrition gurus were called. A Matka program was also held, in which women bring a handful of grains to the Anganwadi center and with this grain, a ‘Balbhoj’ is organized on Saturdays. Besides this increase in the attendance of children in Anganwadi centers, malnutrition has also shown a dip. A unique campaign is also going on in Jharkhand to increase awareness about malnutrition. A snake-ladder game has been prepared in Giridih, Jharkhand. Through play, children learn about good and bad habits.\nFriends, I am telling you about so many innovative experiments related to malnutrition, because all of us also have to join this campaign in the coming month. The month of September is dedicated to festivals as well as a big campaign related to nutrition. We celebrate the Poshan Maah every year from the 1st to the 30th of September. Many creative and diverse efforts are being made all over the country against malnutrition. Better use of technology and also public participation has become an important part of the Nutrition campaign. From providing mobile devices to millions of Anganwadi workers in the country, a Poshan Tracker has also been launched to monitor the accessibility of Anganwadi services. In all the Aspirational Districts and the states of the North East, 14 to 18 year old daughters have also been brought under the purview of the POSHAN Abhiyaan. The solution to the malady of malnutrition is not limited just to these steps – in this fight, many other initiatives also play an important role. For example, take the Jal Jeevan Mission…this mission is also going to have a huge impact in making India malnutrition free. Efforts for social awareness play an important role in tackling the challenges of malnutrition. I would urge all of you in the coming nutrition month, to take part in the efforts to eradicate malnutrition.\nMy dear countrymen, Sridevi Varadarajan ji from Chennai has sent me a reminder. She has written something like this on MyGov – There are less than 5 months left for the New Year to come, and we all know that the ensuing New Year will be celebrated as the International Year of Millets. She has also sent me a millet map of the country. She’s also asked if you could discuss this in the upcoming episode of ‘Mann Ki Baat’. It gives me immense happiness to see this kind of spirit in my countrymen. You will remember that the United Nations has passed a resolution declaring the year 2023 as the International Year of Millets. You will also be very happy to know that this proposal of India had been accepted by more than 70 countries.\nToday, around the world, craze for these very coarse grains, millets, is rising. Friends, when I talk about coarse grains, I want to share one of my efforts with you today. For the last some time, when any foreign guests come to India, when Heads of State comes to India, it is my endeavor to get dishes made from the millets of India, that is, our coarse grains in the banquets. And the experience has been that these dignitaries have very much relished them and they also try to collect a lot of information about our coarse grains, about Millets. Millets, coarse grains, have been a part of our Agriculture, Culture and Civilization since ancient times. Millets are mentioned in our Vedas, and similarly, they are also mentioned in Purananuru and Tolkappiyam. If you go to any part of the country, you will definitely find different types of Millets in the food of the people there. In millets too, just like our culture, a lot of diversity is found. Jowar, Bajra, Ragi, Sawan, Kangni, Cheena, Kodo, Kutki, Kuttu, all these are just Millets. India is the largest producer of Millets in the world; hence the responsibility of making this initiative a success also rests on the shoulders of us Indians. Together we all have to make it a mass movement, and also increase the awareness of Millets among the people of the country. And friends, you know very well, millets are also beneficial for the farmers and especially the small farmers. In fact, the crop gets ready in a very short time, and does not require much water either.\nFor our small farmers, millets are especially beneficial. Millet hay is also considered the best fodder. Nowadays, the young generation is much focused on Healthy Living and Eating. Even if you look at it this way, millets contain plenty of protein, fiber, and minerals. Many people even call it a Superfood. Millets have many benefits, not just one. Along with reducing obesity, they also reduce the risk of diabetes, hypertension and heart related diseases. Along with that, they are also helpful in preventing stomach and liver ailments. We referred to malnutrition, just a while ago. Millets are also very beneficial in fighting malnutrition, since they are packed with energy as well as protein. Today a lot is being done to promote Millets in the country. Along with focusing on research and innovation related to this, FPOs are being encouraged, so that, production can be increased. It is my request to my farmer brothers and sisters to adopt Millets, that is, coarse grains, more and more and benefit from it. It feels good to see that many such start-ups are emerging today, which are working on Millets. Some of these are making Millet Cookies, while some are also making Millet Pancakes and Dosa. There are some who are making Millet Energy Bars, and Millet Breakfasts. I wish all the very best to all the people working in this field. In this festive season, we also use Millets in most of the dishes. You must share the pictures of such delicacies made in your homes on social media, so that it helps in increasing awareness among people about Millets.\nMy dear countrymen, just a few days ago, I saw news from Jorsing village in Siang district of Arunachal Pradesh. This news was about a change that the people of this village had been waiting for, for many years. In fact, in Jorsing village this month, 4G internet services have started from Independence Day. Like, earlier people used to be happy when electricity reached the village; now, in new India, the same happiness is felt when 4G reaches there. There has been a new sunrise in the form of 4G in the remote areas of Arunachal and North East; internet connectivity has brought a new dawn. Facilities which were once available only in big cities, have been brought to every village through Digital India. For this reason, new digital entrepreneurs are rising in the country. Setha Singh Rawat ji of Ajmer district of Rajasthan runs ‘Darzi Online’, an’E-store’. You will wonder what is Darzi online! Actually, Setha Singh Rawat used to do tailoring work before Covid. When Covid came, Rawat ji did not take this challenge as a difficulty; rather as an opportunity. He joined the ‘common service centre’ i.e. CSC E-Store, and started working online. He saw that customers were placing orders for masks in large numbers. He hired some women and started getting masks made. After this he started his online store named ‘Darzi Online’ in which he started selling stitched clothes of many other kinds. Today, with the power of Digital India, the work of Setha Singh ji has increased so much, that now he gets orders from all over the country. He has given employment to hundreds of women here. Digital India has also turned Om Prakash Singh ji of Unnao, UP into a digital entrepreneur. He has established more than one thousand broadband connections in his village. Om Prakash ji has also built a free wifi zone around his common service centre, which is helping the needy people a lot. Om Prakash ji’s work has increased so much that he has hired more than 20 people. These people are providing broadband connection to the schools, hospitals, tehsil offices and Anganwadi centers of the villages and are also getting employment from it. Like the common service center, there are many such success stories are being seen on the Government E-market place i.e. GEM portal.\nFriends, I get many such messages from villages, which share with me the changes brought about by the internet. The internet has changed the way our young friends study and learn. For example, when Gudiya Singh of UP came to her in-laws’ house in Amoiya village of Unnao, she was worried about her studies. But, BharatNet resolved her concern. Gudiya carried on her studies through the internet, and also completed her graduation. How many such lives in villages are getting new strength from the Digital India campaign. Do write to me as much as you can about the Digital Entrepreneurs of the villages, and also share their success stories on social media.\nMy dear countrymen, sometime back, I received a letter from Ramesh ji, a listener of ‘Mann Ki Baat’ from Himachal Pradesh. Ramesh ji has enumerated many specialities of the hills in his letter. He wrote that the settlements on the mountains might be far apart, but the hearts of the people are very close to each other. Indeed, we can learn a lot from the lives of the people living in the hills. The first lesson we get from the lifestyle and culture of the hills is that if we do not come under the pressure of circumstances, we can easily overcome them, and secondly, how we can become self-sufficient with local resources. The first lesson that I mentioned, a beautiful picture of it is being seen in the Spiti region these days. Spiti is a tribal area. Here, these days, pea plucking goes on. This is a laborious and difficult task on hill farms. But here, the women of the village gather, and together, pluck peas from each other’s fields. Along with this task, women also sing the local song ‘Chhapra Majhi Chhapra’. That is, mutual cooperation here is also a part of folk tradition. The best example of utilization of local resources is also found in Spiti. Farmers who rear cows in Spiti, dry up the dung and fill it in sacks. When winter comes, these sacks are laid out in the sheds where the cows live, which is called khud here. During snowfall, these sacks give protection to the cows from the cold. After winters, this cow dung is used as manure in the fields. That is, the animals’ protection using animal waste, and also manure for the fields. The cost of cultivation is also low, and the yield in the fields is also high. That is why this area, these days, is also becoming an inspiration for natural farming.\nFriends, many such commendable efforts are also being seen in our, other hill state, Uttarakhand. Many types of medicines and plants are found in Uttarakhand, which are very beneficial for our health. One of them is the fruit – Bedu. It is also known as Himalayan Fig. In this fruit, minerals and vitamins are found in abundance. People consume it not only in the form of fruit, but it is also used in the treatment of many diseases. In view of these qualities of this fruit, now the juice of Bedu, jams, chutneys, pickles and dry fruits prepared by drying them have been launched in the market. With the initiative of the Pithoragarh administration and the cooperation of the local people, it has been successful in bringing Bedu to the market in different forms. Bedu has also been launched in the online market by branding it as Pahari Fig. Due to this, farmers have not only found a new source of income, but the benefits of the medicinal properties of Bedu have started reaching far and wide as well.\nMy dear countrymen, in the beginning of ‘Mann Ki Baat’, today, we referred to the Azadi ka Amrit Mahotsav. Along with the great festival of Independence Day, many more festivals are lined up in the coming days. Just a few days from now, is the festival of Ganesh Chaturthi, the festival of worship of Bhagwan Ganesha. Ganesh Chaturthi, that is, the festival of blessings of Ganpati Bappa. The festival of Onam is also commencing before Ganesh Chaturthi. Onam, especially in Kerala, will be celebrated with a sense of peace and prosperity. Hartalika Teej too is on the 30th of August. The festival of Nuakhai will also be celebrated in Odisha on the 1st of September. Nuakhai simply means new food, that is, this too, like many other festivals, is a festival associated with our agricultural traditions. Meanwhile, there will also be the Samvatsari festival of the Jain community. All these festivals of ours are synonymous with our cultural prosperity and vitality. I wish you all the best for these festivals and special occasions. Along with these festivals, tomorrow on the 29th of August, National Sports Day will also be celebrated on the birth anniversary of Major Dhyanchand ji. May our young sportspersons continue to raise the glory of our tricolor on global forums, this will be our tribute to Dhyan Chand ji. Let us all keep working together for the country like this; keep raising the honor of the country…With this wish I conclude my point. Next month, we will have ‘Mann Ki Baat’ once again.\nThank you very much!\n"
    },
    {
      "language": "hin",
      "text": "\nमेरे प्यारे देशवासियो, नमस्कार। अगस्त के इस महीने में, आप सभी के पत्रों, संदेशों और cards ने, मेरे कार्यालय को तिरंगामय कर दिया है। मुझे ऐसा शायद ही कोई पत्र मिला हो, जिस पर तिरंगा न हो, या तिरंगे और आज़ादी से जुड़ी बात न हो। बच्चों ने, युवा साथियों ने तो अमृत महोत्सव पर खूब सुंदर-सुंदर चित्र, और कलाकारी भी बनाकर भेजी है। आज़ादी के इस महीने में हमारे पूरे देश में, हर शहर, हर गाँव में, अमृत महोत्सव की अमृतधारा बह रही है। अमृत महोत्सव और स्वतंत्रता दिवस के इस विशेष अवसर पर हमने देश की सामूहिक शक्ति के दर्शन किए हैं। एक चेतना की अनुभूति हुई है। इतना बड़ा देश, इतनी विविधताएं, लेकिन जब बात तिरंगा फहराने की आई, तो हर कोई, एक ही भावना में बहता दिखाई दिया। तिरंगे के गौरव के प्रथम प्रहरी बनकर, लोग, खुद आगे आए। हमने स्वच्छता अभियान और वैक्सीनेशन अभियान में भी देश की spirit को देखा था। अमृत महोत्सव में हमें फिर देशभक्ति का वैसा ही जज़्बा देखने को मिल रहा है। हमारे सैनिकों ने ऊँची-ऊँची पहाड़ की चोटियों पर, देश की सीमाओं पर, और बीच समंदर में तिरंगा फहराया। लोगों ने तिरंगा अभियान के लिए अलग-अलग innovative ideas भी निकाले। जैसे युवा साथी, कृशनील अनिल जी ने, अनिल जी एक Puzzle artist हैं और उन्होंने record समय में खूबसूरत तिरंगा mosaic art  तैयार की है। कर्नाटका के कोलार में, लोगों ने 630 फीट लम्बा और 205 फीट चौड़ा तिरंगा पकड़कर अनूठा दृश्य प्रस्तुत किया। असम में सरकारी कर्मियों ने दिघालीपुखुरी वार मेमोरियल में तिरंगा फहराने के लिए अपने हाथों से 20 फीट का तिरंगा बनाया। इसी तरह, इंदौर में लोगों ने human chain के जरिए भारत का नक्शा बनाया। चंडीगढ़ में, युवाओं ने, विशाल human तिरंगा बनाया। ये दोनों ही प्रयास Guinness Record में भी दर्ज किये गए हैं। इस सबके बीच, हिमाचल प्रदेश की गंगोट पंचायत से एक बड़ा प्रेरणादायी उदाहरण भी देखने को मिला। यहाँ पंचायत में स्वतंत्रता दिवस के कार्यक्रम में प्रवासी मजदूरों के बच्चों को मुख्य अतिथि के रूप में शामिल किया गया।\nसाथियो, अमृत महोत्सव के ये रंग, केवल भारत में ही नहीं, बल्कि, दुनिया के दूसरे देशों में भी देखने को मिले। बोत्स्वाना में वहाँ के रहने वाले स्थानीय singers ने भारत की आज़ादी के 75 साल मनाने के लिए देशभक्ति के 75 गीत गाए। इसमें और भी खास बात ये है, कि ये 75 गीत हिन्दी, पंजाबी, गुजराती, बांग्ला, असमिया, तमिल, तेलुगू, कन्नड़ा और संस्कृत जैसी भाषाओँ में गाये गए। इसी तरह, नामीबिया में भारत-नामीबिया के सांस्कृतिक-पारंपरिक संबंधों पर विशेष स्टैम्प जारी किया है।\nसाथियो, मैं और एक ख़ुशी की बात बताना चाहता हूँ। अभी कुछ दिन पहले, मुझे, भारत सरकार के सूचना और प्रसारण मंत्रालय के कार्यक्रम में जाने का अवसर मिला। वहाँ उन्होंने ‘स्वराज’ दूरदर्शन के serial का screening रखा था।  मुझे, उसके premiere पर जाने का मौका मिला। ये आजादी के आंदोलन में हिस्सा लेने वाले अनसुने नायक-नायिकाओं के प्रयासों से देश की युवा-पीढ़ी को परिचित कराने की एक बेहतरीन पहल है। दूरदर्शन पर, हर रविवार रात 9 बजे, इसका प्रसारण होता है। और मुझे बताया गया कि 75 सप्ताह तक चलने वाला है। मेरा आग्रह है कि आप समय निकालकर इसे खुद भी देखेँ और अपने घर के बच्चों को भी जरुर दिखाएं और स्कूल-कॉलेज के लोग तो इसको रिकॉर्डिंग करके जब सोमवार को स्कूल-कॉलेज खुलते हैं तो विशेष कार्यक्रम की रचना भी कर सकते हैं, ताकि आजादी के जन्म के इन महानायकों के प्रति, हमारे देश में, एक नई जागरूकता पैदा होगी।आजादी का अमृत महोत्सव अगले साल यानी अगस्त 2023 तक चलेगा। देश के लिए, स्वतंत्रता सेनानियों के लिए, जो लेखन-आयोजन आदि हम कर रहे थे, हमें उन्हें और आगे बढ़ाना है।\nमेरे प्यारे देशवासियो, हमारे पूर्वजों का ज्ञान, हमारे पूर्वजों की दीर्घ-दृष्टि और हमारे पूर्वजों का एकात्मचिंतन, आज भी कितना महत्वपूर्ण है; जब उसकी गहराई में जाते हैं तो हम आश्चर्य से भर जाते हैं।हज़ारों साल पुराना हमारा ऋग्वेद|  ऋग्वेद में कहा गया है:-\nओमान-मापो मानुषी: अमृक्तम् धात तोकाय तनयाय शं यो:।\nयूयं हिष्ठा भिषजो मातृतमा विश्वस्य स्थातु: जगतो जनित्री:।|\nअर्थात् – हे जल, आप मानवता के परम मित्र हैं। आप, जीवनदायिनी हैं, आप से ही अन्न उत्पन्न होता है, और आप से ही हमारी संतानों का हित होता है। आप, हमें सुरक्षा प्रदान करने वाले हैं और सभी बुराइयों से दूर रखते हैं। आप, सबसे उत्तम औषधि हैं, और आप ही, इस ब्रह्मांड के पालनहार हैं।\n    सोचिए, हमारी संस्कृति में हजारों वर्ष पहले जल और जल संरक्षण का महत्व समझाया गया है। जब ये ज्ञान, हम, आज के सन्दर्भ में देखते हैं, तो रोमांचित हो उठते हैं, लेकिन, जब इसी ज्ञान को देश, अपने सामर्थ्य के रूप में स्वीकारता है तो उनकी ताकत अनेक गुना बढ़ जाती है। आपको याद होगा, ‘मन की बात’ में ही चार महीने पहले मैंने अमृत सरोवर की बात की थी। उसके बाद अलग-अलग जिलों में स्थानीय प्रशासन जुटा, स्वयं सेवी संस्थाएं जुटीं और स्थानीय लोग जुटे – देखते ही देखते, अमृत सरोवर का निर्माण एक जन-आंदोलन बन गया है। जब देश के लिए कुछ करने की भावना हो, अपने कर्तव्यों का एहसास हो, आने वाली पीढ़ीयों की चिंता हो, तो सामर्थ्य भी जुड़ता है, और संकल्प, नेक बन जाता है।  मुझे तेलंगाना के वारंगल के एक शानदार प्रयास की जानकारी मिली है। यहाँ एक नई ग्राम पंचायत का गठन हुआ है जिसका नाम है ‘मंग्त्या-वाल्या थांडा’। यह गाँव Forest Area के करीब है। यहाँ के गाँव के पास ही एक ऐसा स्थान था जहाँ मानसून के दौरान काफी पानी इकट्ठा हो जाता था। गाँव वालों की पहल पर अब इस स्थान को अमृत सरोवर अभियान के तहत विकसित किया जा रहा है। इस बार मानसून के दौरान हुई बारिश में ये सरोवर पानी से लबालब भर गया है।\nमैं मध्य प्रदेश के मंडला में मोचा ग्राम पंचायत में बने अमृत सरोवर के बारे में भी आपको बताना चाहता हूँ। ये अमृत सरोवर कान्हा राष्ट्रीय उद्यान के पास बना है और इससे इस इलाके की सुन्दरता को और बढ़ा दिया है। उत्तर प्रदेश के ललितपुर में, नवनिर्मित शहीद भगत सिंह अमृत सरोवर भी लोगों को काफी आकर्षित कर रहा है। यहाँ की निवारी ग्राम पंचायत में बना ये सरोवर 4 एकड़ में फैला हुआ है। सरोवर के किनारे हुआ वृक्षारोपण इसकी शोभा को बढ़ा रहा है। सरोवर के पास लगे 35 फीट ऊँचे तिरंगे को देखने के लिए भी दूर-दूर से लोग आ रहे हैं। अमृत सरोवर का ये अभियान कर्नाटका में भी जोरों पर चल रहा है। यहाँ के बागलकोट जिले के ‘बिल्केरूर’ गाँव में लोगों ने बहुत सुंदर अमृत सरोवर बनाया है। दरअसल इस क्षेत्र में, पहाड़ से निकले पानी की वजह से लोगों को बहुत मुश्किल होती थी, किसानों और उनकी फसलों को भी नुकसान पहुँचता था। अमृत सरोवर बनाने के लिए गाँव के लोग, सारा पानी channelize करके एक तरफ ले आए। इससे इलाके में बाढ़ की समस्या भी दूर हो गई। अमृत सरोवर अभियान हमारी आज की अनेक समस्याओं का समाधान तो करता ही है, हमारी आने वाली पीढ़ियों के लिए भी उतना ही आवश्यक है। इस अभियान के तहत, कई जगहों पर, पुराने जलाशयों का भी कायाकल्प किया जा रहा है। अमृत सरोवर का उपयोग, पशुओं की प्यास बुझाने के साथ ही, खेती-किसानी के लिए भी, हो रहा है। इन तालाबों की वजह से आस-पास के क्षेत्रों का Ground Water Table बढ़ा है। वहीँ इनके चारों ओर हरियाली भी बढ़ रही है। इतना ही नहीं, कई जगह लोग अमृत सरोवर में मछली पालन की तैयारियों में भी जुटे हैं। मेरा, आप सभी से और खास कर मेरे युवा साथियों से आग्रह है कि आप अमृत सरोवर अभियान में बढ़-चढ़कर के हिस्सा लें और जल संचय और जलसंरक्षण के इन प्रयासों को पूरी की पूरी ताकत दें, उसको आगे बढ़ायें।\n    मेरे प्यारे देशवासियो, असम के बोंगाई गाँव में एक दिलचस्प परियोजना चलाई जा रही है – Project सम्पूर्णा। इस project का मकसद है कुपोषण के खिलाफ लड़ाई और इस लड़ाई का तरीका भी बहुत unique है। इसके तहत, किसी आंगनबाड़ी केंद्र के एक स्वस्थ बच्चे की माँ, एक कुपोषित बच्चे की माँ से हर सप्ताह मिलती है और पोषण से संबंधित सारी जानकारियों पर चर्चा करती है। यानी, एक माँ, दूसरी माँ की मित्र बन, उसकी मदद करती है, उसे सीख देती है। इस project की मदद से, इस क्षेत्र में, एक साल में, 90 प्रतिशत से ज्यादा बच्चों में कुपोषण दूर हुआ है। आप कल्पना कर सकते हैं, क्या कुपोषण दूर करने में गीत-संगीत और भजन का भी इस्तेमाल हो सकता है? मध्य प्रदेश के दतिया जिले में “मेरा बच्चा अभियान”! इस “मेरा बच्चा अभियान” में इसका सफलतापूर्वक प्रयोग किया गया। इसके तहत, जिले में भजन-कीर्तन आयोजित हुए, जिसमें पोषण गुरु कहलाने वाले शिक्षकों को बुलाया गया। एक मटका कार्यक्रम भी हुआ, इसमें महिलाएँ, आंगनबाड़ी केंद्र के लिए मुट्ठी भर अनाज लेकर आती हैं और इसी अनाज से शनिवार को ‘बालभोज’ का आयोजन होता है। इससे आंगनबाड़ी केन्द्रों में बच्चों की उपस्थिति बढ़ने के साथ ही कुपोषण भी कम हुआ है। कुपोषण के प्रति जागरूकता बढ़ाने के लिए एक unique अभियान झारखंड में भी चल रहा है। झारखंड के गिरिडीह में सांप-सीढ़ी का एक game तैयार किया गया है। खेल-खेल में बच्चे, अच्छी और ख़राब आदतों के बारे में सीखते हैं।\nसाथियो, कुपोषण से जुड़े इतने सारे अभिनव प्रयोगों के बारे में,  मैं आपको इसीलिये बता रहा हूँ, क्योंकि हम सब को भी, आने वाले महीने में, इस अभियान से जुड़ना है। सितम्बर का महीना त्योहारों के साथ-साथ पोषण से जुड़े बड़े अभियान को भी समर्पित है। हम हर साल 1 से 30 सितम्बर के बीच पोषण माह मनाते हैं। कुपोषण के खिलाफ पूरे देश में अनेक Creative और Diverse Efforts किए जा रहे हैं। Technology का बेहतर इस्तेमाल और जन-भागीदारी भी, पोषण अभियान का महत्वपूर्ण हिस्सा बना है। देश में लाखों आंगनबाड़ी कार्यकर्ताओं को mobile devices देने से लेकर आंगनबाड़ी सेवाओं की पहुँच को Monitor करने के लिए Poshan Tracker भी launch किया गया है। सभी Aspirational Districts और North East के राज्यों में 14 से 18 साल की बेटियों को भी, पोषण अभियान के दायरे में लाया गया है। कुपोषण की समस्या का निराकरण इन कदमों तक ही सीमित नहीं है – इस लड़ाई में, दूसरी कई और पहल की भी अहम भूमिका है। उदाहरण के तौर पर, जल जीवन मिशन को ही लें, तो भारत को कुपोषणमुक्त कराने में इस मिशन का भी बहुत बड़ा असर होने वाला है। कुपोषण की चुनौतियों से निपटने में, सामाजिक जागरूकता से जुड़े प्रयास, महत्वपूर्ण भूमिका निभाते हैं। मैं आप सभी से आग्रह करूँगा, कि आप, आने वाले पोषण माह में, कुपोषण या Malnutrition को, दूर करने के प्रयासों में, हिस्सा जरुर लें।\nमेरे प्यारे देशवासियो, चेन्नई से श्रीदेवी वर्दराजन जी ने मुझे एक Reminder भेजा है। उन्होंने MyGov पर अपनी बात कुछ इस प्रकार से लिखी है – नए साल के आने में अब 5 महीने से भी कम समय बचा है, और हम सब जानते हैं कि आने वाला नया साल International Year of Millets के तौर पर मनाया जाएगा। उन्होंने मुझे देश का एक millet Map भी भेजा है। साथ ही पूछा है कि क्या आप ‘मन की बात’ में, आने वाले एपिसोड में इस पर चर्चा कर सकते हैं? मुझे, अपने देशवासियों में इस तरह के जज्बे को देखकर बहुत ही आनन्द की अनुभूति होती है। आपको याद होगा कि United Nations ने एक प्रस्ताव पारित कर वर्ष 2023 (दो हजार तेईस) को International Year of Millets घोषित किया है। आपको ये जानकर भी बहुत ख़ुशी होगी कि भारत के इस प्रस्ताव को 70 से ज्यादा देशों का समर्थन मिला था। आज, दुनिया भर में, इसी मोटे अनाज का, Millets का, Craze बढ़ता जा रहा है। साथियो, जब मैं मोटे अनाज की बात करता हूँ तो  मेरे एक प्रयास को भी आज आपको share करना चाहता हूँ। पिछले कुछ समय से भारत में कोई भी जब विदेशी मेहमान आते हैं, राष्ट्राध्यक्ष भारत आते हैं तो मेरी कोशिश रहती है कि भोजन में भारत के Millets यानी हमारे मोटे अनाज से बनी हुई Dishes बनवाऊं और अनुभव यह आया है, इन महानुभावों को, यह Dishes, बहुत पसंद आती है, और हमारे मोटे अनाज के संबंध में, Millets के संबंध में, काफ़ी कुछ जानकारियाँ एकत्र करने का वो प्रयास भी करते हैं। Millets, मोटे अनाज, प्राचीन काल से ही हमारे Agriculture, Culture और Civilisation का हिस्सा रहे हैं। हमारे वेदों में  Millets का उल्लेख मिलता है, और इसी तरह, पुराणनुरू और तोल्काप्पियम में भी, इसके बारे में, बताया गया है। आप, देश के किसी भी हिस्से में जाएं, आपको, वहां लोगों के खान-पान में, अलग-अलग तरह के Millets जरुर देखने को मिलेंगे। हमारी संस्कृति की ही तरह, Millets में भी, बहुत विविधताएँ पाई जाती हैं। ज्वार, बाजरा, रागी, सावां, कंगनी, चीना, कोदो, कुटकी, कुट्टू, ये सब Millets ही तो हैं। भारत, विश्व में, Millets का सबसे बड़ा उत्पादक देश है, इसलिए इस पहल को सफ़ल बनाने की बड़ी ज़िम्मेदारी भी हम भारत-वासियों के कंधे पर ही है। हम सबको मिलकर इसे जन-आंदोलन बनाना है, और देश के लोगों में Millets के प्रति जागरूकता भी बढ़ानी है। और साथियो, आप तो भली भांति जानते हैं, Millets, किसानों के लिए भी फायदेमंद हैं और वो भी खास करके छोटे किसानों को। दरअसल, बहुत ही कम समय में फसल तैयार हो जाती है, और इसमें, ज्यादा पानी की आवश्यकता भी नहीं होती है। हमारे छोटे किसानों के लिए तो Millets विशेष रूप से लाभकारी है। Millets के भूसे को बेहतरीन चारा भी माना जाता है। आजकल, युवा-पीढ़ी, Healthy Living और Eating को लेकर बहुत Focussed है। इस हिसाब से भी देखेँ तो, Millets में, भरपूर Protein, Fibre और Minerals मौजूद होते हैं। कई लोग तो इसे, Super food भी बोलते हैं। Millets से एक नहीं, अनेक लाभ हैं। Obesity को कम करने के साथ ही Diabetes, Hypertension और Heart related diseases के खतरे को भी कम करते हैं। इसके साथ ही ये पेट और लीवर की बीमारियों से बचाव में भी मददगार हैं। थोड़ी देर पहले ही हमने कुपोषण के बारे में बात की है। कुपोषण से लड़ने में भी Millets काफी लाभदायक हैं, क्योंकि, ये, protein के साथ-साथ energy से भी भरे होते हैं। देश में आज Millets को बढ़ावा देने के लिए काफी कुछ किया जा रहा है। इससे जुड़ी Research और Innovation पर Focus करने के साथ ही FPOs को प्रोत्साहित किया जा रहा है, ताकि, उत्पादन बढ़ाया जा सके। मेरा, अपने किसान भाई-बहनों से, यही आग्रह है कि, Millets, यानी मोटे अनाज को, अधिक-से-अधिक अपनाएं और इसका फायदा उठाएं। मुझे ये देखकर काफी अच्छा लगता है कि आज कई ऐसे Start-Ups उभर रहे हैं, जो Millets पर काम कर रहे हैं। इनमें से कुछ Millet Cookies बना रहे हैं, तो कुछ, Millet Pan Cakes और डोसा भी बना रहे हैं। वहीँ कुछ ऐसे हैं, जो, Millet Energy Bars, और Millet Breakfast तैयार कर रहे हैं। मैं इस क्षेत्र में काम करने वाले सभी लोगों को बहुत-बहुत शुभकामनाएं देता हूँ। त्योहारों के इस मौसम में हम लोग अधिकतर पकवानों में भी Millets का उपयोग करते हैं। आप अपने घरों में बने ऐसे पकवानों की तस्वीरे Social Media पर जरुर share करें, ताकि लोगों के बीच Millets को लेकर जागरूकता बढ़ाने में मदद मिले।\n    मेरे प्यारे देशवासियो, अभी कुछ दिन पहले, मैंने, अरुणाचल प्रदेश के सियांग जिले में जोरसिंग गाँव की एक खबर देखी। ये खबर एक ऐसे बदलाव के बारे में थी, जिसका इंतजार, इस गाँव के लोगों को, कई वर्षों से था। दरअसल, जोरसिंग गाँव में इसी महीने, स्वतन्त्रता दिवस के दिन से 4G internet की सेवाएँ शुरू हो गई हैं। जैसे, पहले कभी गाँव में बिजली पहुँचने पर लोग खुश होते थे, अब, नए भारत में वैसी ही खुशी, 4G पहुँचने पर होती है। अरुणाचल और नार्थ ईस्ट के दूर-सुदूर इलाकों में 4G के तौर पर एक नया सूर्योदय हुआ है, Internet  Connectivity एक नया सवेरा लेकर आई है। जो सुविधाएं कभी सिर्फ बड़े शहरों में होती थी, वो Digital India ने गाँव–गाँव में पहुंचा दी हैं। इस वजह से देश में नए Digital Entrepreneur पैदा हो रहे हैं। राजस्थान के अजमेर जिले के सेठा सिंह रावत जी ‘दर्जी ऑनलाइन’ ‘E-store’ चलाते हैं। आप सोचेंगे ये क्या काम हुआ, दर्जी ऑनलाइन!! दरअसल, सेठा सिंह रावत कोविड के पहले tailoring का काम करते थे। कोविड आया, तो रावत जी ने इस चुनौती को मुश्किल नहीं, बल्कि अवसर के रूप में लिया। उन्होंने, ‘Common Service Centre’ यानी CSC E-Store join किया, और, online कामकाज शुरू किया। उन्होंने देखा कि ग्राहक, बड़ी संख्या में, mask का order दे रहे हैं। उन्होंने कुछ महिलाओं को काम पर रखा और mask बनवाने लगे। इसके बाद उन्होंने ‘दर्जी ऑनलाइन’ नाम से अपना online store शुरू कर दिया जिसमें और भी कई तरह से कपड़े वो बनाकर बेचने लगे। आज Digital India  की ताकत से सेठा सिंह जी का काम इतना बढ़ चुका है, कि अब उन्हें पूरे देश से order मिलते हैं। सैकड़ों महिलाओं को उन्होंने अपने यहाँ रोजगार दे रखा है। Digital India  ने यूपी के उन्नाव में रहने वाले ओम प्रकाश सिंह जी को भी Digital Entrepreneur बना दिया है। उन्होंने अपने गांव में एक हजार से ज्यादा Broadband connection  स्थापित किए हैं। ओम प्रकाश जी ने अपने Common Service Centre के आसपास, निशुल्क Wifi zone का भी निर्माण किया है, जिससे, जरूरतमंद लोगों की बहुत मदद हो रही है। ओम प्रकाश जी का काम अब इतना बढ़ गया है कि उन्होंने 20  से ज्यादा लोगों को नौकरी पर रख लिया है। ये लोग, गांवो के स्कूल, अस्पताल, तहसील ऑफिस और आंगनवाडी केंद्रों तक Broadband Connection पहुंचा रहे हैं और इससे रोजगार भी प्राप्त कर रहे हैं। Common Service Centre की तरह ही Government E- market place यानी GEM portal पर भी ऐसी कितनी success stories देखने को मिल रही हैं।\nसाथियो, मुझे गावों से ऐसे कितने ही सन्देश मिलते हैं, जो internet की वजह से आए बदलावों को मुझसे साझा करते हैं। internet ने हमारे युवा साथियों की पढ़ाई और सीखने के तरीकों को ही बदल दिया है। जैसे कि यूपी की गुड़िया सिंह जब उन्नाव के अमोइया गांव में अपनी ससुराल आई, तो उन्हें अपनी पढाई की चिंता हुई। लेकिन, भारतनेट ने उनकी इस चिंता का समाधान कर दिया। गुड़िया ने internet के जरिए अपनी पढ़ाई को आगे बढ़ाया, और अपना Graduation भी पूरा किया। गांव–गांव में ऐसे कितने ही जीवन, Digital India अभियान से नयी शक्ति पा रहे हैं। आप मुझे, गावों के Digital Entrepreneurs के बारे में, ज्यादा-से-ज्यादा लिखकर भेजें, और उनकी success stories को social media पर भी जरूर साझा करें।\nमेरे प्यारे देशवासियो, कुछ समय पहले, मुझे, हिमाचल प्रदेश से ‘मन की बात’ के एक श्रोता रमेश जी का पत्र मिला। रमेश जी ने अपने पत्र में पहाड़ों की कई खूबियों का ज़िक्र किया है। उन्होंने लिखा, कि, पहाड़ों पर बस्तियाँ भले ही दूर-दूर बसती हों, लेकिन, लोगों के दिल, एक-दूसरे के, बहुत नजदीक होते हैं। वाकई, पहाड़ों पर रहने वाले लोगों के जीवन से हम बहुत कुछ सीख सकते हैं। पहाड़ों की जीवनशैली और संस्कृति से हमें पहला पाठ तो यही मिलता है कि हम परिस्थितियों के दबाव में ना आएं तो आसानी से उन पर विजय भी प्राप्त कर सकते हैं, और दूसरा, हम कैसे स्थानीय संसाधनों से आत्मनिर्भर बन सकते हैं। जिस पहली सीख का जिक्र मैंने किया, उसका एक सुन्दर चित्र इन दिनों स्पीती क्षेत्र में देखने को मिल रहा है। स्पीती एक जनजातीय क्षेत्र है। यहाँ, इन दिनों, मटर तोड़ने का काम चलता है। पहाड़ी खेतों पर ये एक मेहनत भरा और मुश्किल काम होता है। लेकिन यहाँ, गाँव की महिलाएं इकट्ठा होकर, एक साथ मिलकर, एक-दूसरे के खेतों से मटर तोड़ती हैं। इस काम के साथ-साथ महिलाएं स्थानीय गीत ‘छपरा माझी छपरा’ ये भी गाती हैं। यानी यहाँ आपसी सहयोग भी लोक-परंपरा का एक हिस्सा है। स्पीती में स्थानीय संसाधनों के सदुपयोग का भी बेहतरीन उदाहरण मिलता है। स्पीती में किसान जो गाय पालते हैं, उनके गोबर को सुखाकर बोरियों में भर लेते हैं। जब सर्दियाँ आती हैं, तो इन बोरियों को गाय के रहने की जगह में, जिसे यहाँ खूड़ कहते हैं, उसमें बिछा दिया जाता है। बर्फबारी के बीच, ये बोरियाँ, गायों को, ठंड से सुरक्षा देती हैं। सर्दियाँ जाने के बाद, यही गोबर, खेतों में खाद के रूप में इस्तेमाल किया जाता है। यानी, पशुओं के waste से ही उनकी सुरक्षा भी, और खेतों के लिए खाद भी। खेती की लागत भी कम, और खेत में उपज भी ज्यादा। इसीलिए तो ये क्षेत्र, इन दिनों, प्राकृतिक खेती के लिए भी एक प्रेरणा बन रहा है।\n    साथियो, इसी तरह के कई सराहनीय प्रयास, हमारे, एक और पहाड़ी राज्य, उत्तराखंड में भी देखने को मिल रहे हैं। उत्तराखंड में कई प्रकार के औषधि और वनस्पतियाँ पाई जाती हैं। जो हमारे सेहत के लिए बहुत फायदेमंद होती हैं। उन्हीं में से एक फल है – बेडू। इसे, हिमालयन फिग के नाम से भी जाना जाता है। इस फल में, खनिज और विटामिन भरपूर मात्रा में पाये जाते हैं। लोग, फल के रूप में तो इसका सेवन करते ही हैं, साथ ही कई बीमारियों के इलाज में भी इसका उपयोग होता है। इस फल की इन्हीं खूबियों को देखते हुए अब बेडू के जूस, इससे बने जैम, चटनी, अचार और इन्हें सुखाकर तैयार किए गए ड्राई फ्रूट को बाजार में उतारा गया है। पिथौरागढ़ प्रशासन की पहल और स्थानीय लोगों के सहयोग से, बेडू को बाजार तक अलग-अलग रूपों में पहुँचाने में सफलता मिली है। बेडू को पहाड़ी अंजीर के नाम से branding करके online market में भी उतारा गया है। इससे किसानों को आय का नया स्त्रोत तो मिला ही है, साथ ही बेडू के औषधीय गुणों का फायदा दूर-दूर तक पहुँचने लगा है।\n    मेरे प्यारे देशवासियो, ‘मन की बात’ में आज शुरुआत में हमने आजादी के अमृत महोत्सव के बारे में बात की है। स्वतंत्रता दिवस के महान पर्व के साथ-साथ आने वाले दिनों में और भी कई पर्व आने वाले हैं। अभी कुछ दिन बाद ही भगवान गणेश की आराधना का पर्व गणेश चतुर्थी है। गणेश चतुर्थी, यानी गणपति बप्पा के आशीर्वाद का पर्व। गणेश चतुर्थी के पहले ओणम का पर्व भी शुरू हो रहा है। विशेष रूप से केरला में ओणम शांति और समृद्धि की भावना के साथ मनाया जाएगा। 30 अगस्त को हरतालिका तीज भी है। ओडिशा में 1 सितंबर को नुआखाई का पर्व भी मनाया जाएगा। नुआखाई का मतलब ही होता है, नया खाना, यानी, ये भी, दूसरे कई पर्वों की तरह ही, हमारी, कृषि परंपरा से जुड़ा त्योहार है। इसी बीच, जैन समाज का संवत्सरी पर्व भी होगा। हमारे ये सभी पर्व, हमारी सांस्कृतिक समृद्धि और जीवंतता के पर्याय हैं। मैं, आप सभी को, इन त्योहारों और विशेष अवसरों के लिए शुभकामनाएँ देता हूँ। इन पर्वों के साथ-साथ, कल 29 अगस्त को, मेजर ध्यानचंद जी की जन्मजयंती पर राष्ट्रीय खेल दिवस भी मनाया जाएगा। हमारे युवा खिलाड़ी वैश्विक मंचों पर हमारे तिरंगे की शान बढ़ाते रहें, यही हमारी ध्यानचंद जी के प्रति श्रद्दांजलि होगी। देश के लिए हम सभी मिलकर ऐसे ही काम करते रहें, देश का मान बढ़ाते रहें, इसी कामना के साथ मैं अपनी बात समाप्त करता हूँ। अगले माह, एक बार फिर आपसे ‘मन की बात’ होगी।\nबहुत-बहुत धन्यवाद।\n*******\nDS/SH/VK\n"
    },
    {
      "language": "ass",
      "text": "\nমোৰ মৰমৰ দেশবাসীসকল, নমস্কাৰ। আগষ্টৰ এই মাহত, আপোনালোকৰ সকলো চিঠি, বাৰ্তা আৰু কাৰ্ডে মোৰ কাৰ্যালয় ত্ৰিৰংগাময় কৰি তুলিছে। ত্ৰিৰংগা নথকা, বা ত্ৰিৰংগা আৰু স্বাধীনতাসম্পৰ্কীয় কোনো কথা নাই বুলি মই খুউব কমেই কোনো পত্ৰ পাইছোঁ। শিশু, যুৱ বন্ধুসকলেও অমৃত মহোৎসৱত অতি ধুনীয়া ছবি আৰু শিল্পকৰ্ম প্ৰেৰণ কৰিছে। স্বাধীনতা দিৱসৰ এই মাহটোত আমাৰ সমগ্ৰ দেশত, প্ৰতিখন চহৰত, প্ৰতিখন গাঁৱত অমৃত মহোৎসৱৰ অমৃত ধাৰা প্ৰবাহিত হৈ আছে। অমৃত মহোৎসৱ আৰু স্বাধীনতা দিৱসৰ এই বিশেষ পৰ্ব উপলক্ষে আমি দেশৰ সামূহিক শক্তি দেখিছো। এটা চেতনাৰ অনুভৱ হৈছে। ইমান ডাঙৰ দেশ, ইমানবোৰ বৈচিত্ৰ্য, কিন্তু যেতিয়া ত্ৰিৰংগা উত্তোলনৰ ক্ষেত্ৰত সকলোৰে অন্তৰত এটাই ভাৱনা প্ৰবাহিত হোৱা দেখা গ’ল। ত্ৰিৰংগাৰ গৌৰৱৰ প্ৰথম প্ৰহৰী হৈ, মানুহবোৰ নিজেই আগবাঢ়ি আহিল। আমি পৰিষ্কাৰ-পৰিচ্ছন্নতা অভিযান আৰু টীকাকৰণ অভিযানতো দেশৰ সত্বা প্ৰত্যক্ষ কৰিছিলো। অমৃত মহোৎসৱত, আমি পুনৰ দেশপ্ৰেমৰ একেই মনোভাৱ দেখিবলৈ পাইছো। আমাৰ সৈন্যসকলে ওখ পৰ্বতৰ শৃংগ, দেশৰ সীমা আৰু সাগৰৰ মাজত ত্ৰিৰংগা উত্তোলন কৰিছিল। মানুহে ত্ৰিৰংগা অভিযানৰ বাবে বিভিন্ন অভিনৱ ধাৰণাও উলিয়াইছিল। যুৱ সহকৰ্মী, কৃষনীল অনিল জীৰ দৰে, অনিল জী এজন পাজল শিল্পী আৰু তেওঁ অভিলেখ সময়ত সুন্দৰ ত্ৰিৰংগাৰ মোজাইক কলা সৃষ্টি কৰিছে। কৰ্ণাটকৰ কোলাৰত, মানুহে ৬৩০ ফুট দীঘল আৰু ২০৫ ফুট বহল ত্ৰিৰংগা ধৰি এক অনন্য দৃশ্য উপস্থাপন কৰিছিল। অসমত, চৰকাৰী কৰ্মচাৰীসকলে দিঘলীপুখুৰী যুদ্ধ স্মাৰকত ত্ৰিৰংগা উত্তোলন কৰিবলৈ হাতেৰে ২০ ফুট ত্ৰিৰংগা প্ৰস্তুত কৰিছিল। একেদৰে, ইন্দোৰৰ লোকসকলে মানৱ শৃংখলাৰ জৰিয়তে ভাৰতৰ মানচিত্ৰ তৈয়াৰ কৰিছিল। চণ্ডীগড়ত, যুৱকসকলে এক বিশাল মানৱ ত্ৰিৰংগাৰ সৃষ্টি কৰিছিল। এই দুয়োটা প্ৰচেষ্টা গিনিজ ৰেকৰ্ডতো লিপিবদ্ধ কৰা হৈছে। এই সকলোবোৰৰ মাজত হিমাচল প্ৰদেশৰ গাংগোট পঞ্চায়তৰ পৰাও এক ডাঙৰ অনুপ্ৰেৰণাদায়ক উদাহৰণ দেখা গৈছিল। প্ৰব্ৰজনকাৰী শ্ৰমিকসকলৰ সন্তানক পঞ্চায়তত স্বাধীনতা দিৱস কাৰ্যসূচীত মুখ্য অতিথি হিচাপে অন্তৰ্ভুক্ত কৰা হৈছিল।\nবন্ধুসকল, অমৃত মহোৎসৱৰ এই ৰংবোৰ কেৱল ভাৰততে নহয়, বিশ্বৰ আন দেশতো দেখা গৈছিল। বটচৱানাত, স্থানীয় গায়কসকলে ভাৰতৰ স্বাধীনতাৰ ৭৫ বছৰ উদযাপন কৰিবলৈ ৭৫টা দেশপ্ৰেমমূলক গান গাইছিল। তাতোকৈও বিশেষ কথাটো হ’ল এই ৭৫টা গান হিন্দী, পাঞ্জাৱী, গুজৰাটী, বাংলা, অসমীয়া, তামিল, তেলেগু, কানাড়া আৰু সংস্কৃত আদি ভাষাত গোৱা হৈছিল। একেদৰে, নামিবিয়াই ভাৰত-নামিবিয়াৰ সাংস্কৃতিক-পৰম্পৰাগত সম্পৰ্কৰ ওপৰত এক বিশেষ ডাক-টিকট জাৰি কৰিছে।\nবন্ধুসকল, মই আপোনাক আৰু এটা আনন্দৰ কথা ক’ব বিচাৰো। মাত্ৰ কেইদিনমান আগতে, মই ভাৰত চৰকাৰৰ তথ্য আৰু সম্প্ৰচাৰ মন্ত্ৰালয়ৰ কাৰ্যসূচীত উপস্থিত থকাৰ সুযোগ পাইছিলো। তাত তেওঁলোকে ‘স্বৰাজ’ দূৰদৰ্শন ধাৰাবাহিকৰ প্ৰদৰ্শন কৰিছিল।  মই প্ৰিমিয়াৰ চোৱাৰ সুযোগ পাইছিলো। স্বাধীনতা আন্দোলনত অংশগ্ৰহণ কৰা অখ্যাত নায়ক আৰু নায়িকাসকলৰ ত্যাগৰ সৈতে দেশৰ যুৱ প্ৰজন্মক পৰিচয় কৰাবলৈ এইটো এটা মহান পদক্ষেপ হিচাপে বিবেচিত হৈছে। দূৰদৰ্শনত, প্ৰতি দেওবাৰে নিশা ৯ বজাত এয়া সম্প্ৰচাৰ কৰা হয়। আৰু মোক কোৱা হৈছিল যে এই ধাৰাবাহিক ৭৫ সপ্তাহ ধৰি চলিব। মই আপোনালোকক অনুৰোধ কৰিছো যে আপোনালোকে সময় উলিয়াই চাব আৰু লগতে আপোনালোকৰ ঘৰৰ ল’ৰা-ছোৱালীক দেখুৱাব আৰু বিদ্যালয় আৰু মহাবিদ্যালয়ৰ কৰ্মচাৰীসকলে ইয়াক ৰেকৰ্ড কৰিব পাৰে আৰু যেতিয়া সোমবাৰে বিদ্যালয় আৰু মহাবিদ্যালয় খোলা হয়, তেওঁলোকে এক বিশেষ কাৰ্যসূচীৰ জৰিয়তে ইয়াক প্ৰদৰ্শন কৰিব পাৰে যাতে স্বাধীনতাৰ জন্মৰ এই মহান নায়কসকলৰ প্ৰতি আমাৰ দেশত এক নতুন সজাগতাৰ সৃষ্টি হয়। আজাদী কা অমৃত মহোৎসৱ অহা বছৰ অৰ্থাৎ আগষ্ট ২০২৩ লৈকে অব্যাহত থাকিব। দেশৰ বাবে, স্বাধীনতা সংগ্ৰামীসকলৰ বাবে, আমি যি লিখনি-আয়োজন আদি কৰি আছো, আমি সেইবোৰক অধিক আগুৱাই নিব লাগিব।\nমোৰ মৰমৰ দেশবাসীসকল, আমাৰ পূৰ্বপুৰুষসকলৰ জ্ঞান, আমাৰ পূৰ্বপুৰুষসকলৰ দূৰদৃষ্টি আৰু আজিও আমাৰ পূৰ্বপুৰুষসকলৰ একাত্মচিন্তন কিমান গুৰুত্বপূৰ্ণ; যেতিয়া আমি ইয়াৰ গভীৰতালৈ যাওঁ, আমি আচৰিত হৈ পৰোঁ। হাজাৰ হাজাৰ বছৰ পুৰণি আমাৰ ঋগবেদ ৷  ঋগবেদে কয়:-\nओमान-मापो मानुषी: अमृक्तम् धात तोकाय तनयाय शं यो:।\nयूयं हिष्ठा भिषजो मातृतमा विश्वस्य स्थातु: जगतो जनित्री:।|\nঅৰ্থাৎ, হে পানী, আপুনি মানৱতাৰ সৰ্বশ্ৰেষ্ঠ বন্ধু। আপুনি জীৱনদাতা, আপোনাৰ পৰা খাদ্য উৎপাদন কৰা হয়, আৰু আপোনাৰ পৰা আমাৰ সন্তানৰ হিত হয়। আপুনি, আমাক সুৰক্ষা প্ৰদান কৰিব আৰু আমাক সকলো অশুভ শক্তিৰ পৰা আঁতৰাই ৰাখিব। আপুনি সৰ্বশ্ৰেষ্ঠ ঔষধ, আৰু আপুনিয়েই এই বিশ্বব্ৰহ্মাণ্ডৰ পালনকৰ্তা।\nচিন্তা কৰক, আমাৰ সংস্কৃতিত হাজাৰ হাজাৰ বছৰ পূৰ্বে পানী আৰু পানী সংৰক্ষণৰ গুৰুত্ব বৰ্ণনা কৰা হৈছে। যেতিয়া আমি এই জ্ঞান দেখিবলৈ পাওঁ, আজিৰ পৰিপ্ৰেক্ষিতত, আমি ৰোমাঞ্চিত হওঁ, কিন্তু, যেতিয়া দেশখনে এই জ্ঞানক ইয়াৰ শক্তি হিচাপে গ্ৰহণ কৰে, তেওঁলোকৰ শক্তি বহুগুণে বৃদ্ধি পায়। আপোনালোকৰ মনত থাকিব পাৰে, ‘মন কী বাত’ত, চাৰি মাহ পূৰ্বে, মই অমৃত সৰোবৰৰ বিষয়ে কথা পাতিছিলো। তাৰ পিছত, স্থানীয় প্ৰশাসন বিভিন্ন জিলা একত্ৰিত হৈছিল, স্বেচ্ছাসেৱী সংগঠনবোৰ একত্ৰিত হৈছিল আৰু স্থানীয় লোকসকল একত্ৰিত হৈছিল – চাওঁতে চাওঁতে, অমৃত সৰোবৰৰ নিৰ্মাণ এক গণ আন্দোলনত পৰিণত হৈছে। যেতিয়া দেশৰ বাবে কিবা এটা কৰাৰ অনুভূতি থাকে, আপোনাৰ কৰ্তব্যৰ প্ৰতি উপলব্ধি থাকে, আগন্তুক প্ৰজন্মৰ বিষয়ে চিন্তা কৰে, তেতিয়া শক্তিও সংযোগ হয়, আৰু সংকল্পও পবিত্ৰ হৈ পৰে। মই তেলেংগানাৰ ৱাৰাংগলৰ এটা মহান প্ৰচেষ্টাৰ বিষয়ে জানিব পাৰিছো। ইয়াত ‘মাংট্য-ভালিয়া থাণ্ডা’ নামৰ এখন নতুন গ্ৰাম পঞ্চায়ত গঠন কৰা হৈছে। এই গাওঁখন বনাঞ্চলৰ ওচৰত আছে। গাওঁখনৰ ওচৰত এডোখৰ ঠাইত বাৰিষাৰ সময়ত যথেষ্ট পানী সংগ্ৰহ কৰা হৈছিল। গাওঁবাসীৰ উদ্যোগত, এই ঠাইখন এতিয়া অমৃত সৰোবৰ অভিযানৰ অধীনত বিকশিত কৰা হৈছে। এইবাৰ, এই হ্ৰদটো বাৰিষাৰ সময়ত বৰষুণৰ পানীৰে প্লাবিত হৈছে।\nমই আপোনাক মধ্য প্ৰদেশৰ মাণ্ডলাৰ মোচা গ্ৰাম পঞ্চায়তত নিৰ্মিত অমৃত সৰোবৰৰ বিষয়েও ক’ব বিচাৰো। এই অমৃত সৰোবৰ কানহা ৰাষ্ট্ৰীয় উদ্যানৰ ওচৰত নিৰ্মাণ কৰা হৈছে আৰু ই এই অঞ্চলটোৰ সৌন্দৰ্য অধিক বৃদ্ধি কৰিছে। উত্তৰ প্ৰদেশৰ ললিতপুৰত নৱনিৰ্মিত শ্বহীদ ভগৎ সিং অমৃত সৰোবৰেও মানুহক যথেষ্ট আকৰ্ষিত কৰিছে। ইয়াত নিৱাৰী গ্ৰাম পঞ্চায়তত নিৰ্মিত, এই হ্ৰদটো ৪ একৰজুৰি ব্যাপি আছে। হ্ৰদৰ পাৰত থকা বৃক্ষৰোপণে ইয়াৰ সৌন্দৰ্য বৃদ্ধি কৰিছে। হ্ৰদটোৰ ওচৰত ৩৫ ফুট ওখ ত্ৰিৰংগা চাবলৈ মানুহো দূৰদূৰৰ পৰা আহে। কৰ্ণাটকত অমৃত সৰোবৰৰ এই অভিযানো পূৰ্ণ গতিত চলি আছে। মানুহে ইয়াত বাগালকোট জিলাৰ ‘বিলকেৰুৰ’ গাঁৱত এটা অতি সুন্দৰ অমৃত সৰোবৰ নিৰ্মাণ কৰিছে। দৰাচলতে, এই অঞ্চলত পৰ্বতৰ পৰা পানী ওলাই অহাৰ ফলত, মানুহবোৰৰ বাবে সমস্যা হৈছিল, কৃষক আৰু তেওঁলোকৰ শস্যও ক্ষতিগ্ৰস্ত হৈছিল। অমৃত সৰোবৰ নিৰ্মাণ কৰিবলৈ গাওঁখনৰ মানুহে সকলো পানী চেনেলাইজ কৰি এটা দিশলৈ লৈ আহিছিল। এইটোৱে অঞ্চলটোৰ বানপানীৰ সমস্যাও সমাধান কৰিছিল। অমৃত সৰোবৰ অভিযানে আজি কেৱল আমাৰ বহু সমস্যা সমাধান কৰাই নহয়, ই আমাৰ ভৱিষ্যত প্ৰজন্মৰ বাবেও সমানে প্ৰয়োজনীয়। এই অভিযানৰ অধীনত, বহু ঠাইত, পুৰণি জলাশয়বোৰো পুনৰুজ্জীৱিত কৰা হৈছে। অমৃত সৰোবৰক জীৱ-জন্তুৰ তৃষ্ণা নিবাৰণৰ লগতে খেতিৰ বাবেও ব্যৱহাৰ কৰা হৈছে। এই পুখুৰীবোৰৰ বাবে চাৰিওফালৰ এলেকাবোৰৰ ভূগৰ্ভস্থ পানীৰ স্তৰ বৃদ্ধি পাইছে। একে সময়তে ইয়াৰ চৌপাশে সেউজীয়াও বৃদ্ধি হৈছে। কেৱল এয়াই নহয়, বহু ঠাইত মানুহে অমৃত সৰোবৰত মীনপালনৰ প্ৰস্তুতিত নিয়োজিত হৈ আছে। মই আপোনালোক সকলোকে, বিশেষকৈ মোৰ যুৱ বন্ধুসকলক অমৃত সৰোবৰ অভিযানত সক্ৰিয়ভাৱে অংশগ্ৰহণ কৰিবলৈ আৰু পানী সংৰক্ষণ আৰু পানী সংৰক্ষণৰ এই প্ৰচেষ্টাবোৰক সম্পূৰ্ণ গুৰুত্ব প্ৰদান কৰিবলৈ অনুৰোধ জনাইছো।\nমোৰ মৰমৰ দেশবাসীসকল, অসমৰ বঙাইগাঁৱত এটা আকৰ্ষণীয় প্ৰকল্প চলি আছে – প্ৰকল্প সম্পূৰ্ণা। এই প্ৰকল্পটোৰ উদ্দেশ্য হৈছে পুষ্টিহীনতাৰ বিৰুদ্ধে যুঁজ দিয়া আৰু এই যুঁজৰ পথো অতি অনন্য। ইয়াৰ অধীনত, অংগনৱাড়ী কেন্দ্ৰৰ এটা স্বাস্থ্যৱান সন্তানৰ মাতৃয়ে প্ৰতি সপ্তাহত পুষ্টিহীন শিশুৰ মাতৃক সাক্ষাৎ কৰে আৰু পুষ্টি সম্পৰ্কীয় সকলো তথ্যৰ আলোচনা কৰে। অৰ্থাৎ এগৰাকী মাতৃয়ে আন এগৰাকী মাতৃৰ বন্ধু হৈ তেওঁক সহায় কৰে, শিকায়। এই প্ৰকল্পৰ সহায়ত, এবছৰত এই অঞ্চলৰ ৯০ শতাংশতকৈও অধিক শিশুৰ পুষ্টিহীনতা আঁতৰ কৰা হৈছে। আপুনি কল্পনা কৰিব পাৰে, পুষ্টিহীনতা আঁতৰাবলৈ গীত-সংগীত আৰু ভজনো ব্যৱহাৰ কৰিব পাৰিনে? মধ্য প্ৰদেশৰ দাতিয়া জিলাত আৰম্ভ হৈছে “মোৰ সন্তান অভিযান”! এই “মোৰ সন্তান অভিযান”ত ইয়াক সফলতাৰে ব্যৱহাৰ কৰা হৈছিল। ইয়াৰ অধীনত জিলাখনত ভজন-কীৰ্তনৰ আয়োজন কৰা হৈছিল, য’ত নিউট্ৰিচন গুৰু নামৰ শিক্ষকসকলক মাতি অনা হৈছিল। তাত এটা মাটকা কাৰ্যসূচীও আছিল, য’ত মহিলাসকলে অংগনৱাড়ী কেন্দ্ৰৰ বাবে এমুঠি শস্য আনিছিল আৰু এই শস্যৰ সৈতে, শনিবাৰে ‘বালভোজ’ আয়োজন কৰা হয়। ই অংগনৱাড়ী কেন্দ্ৰত শিশুৰ উপস্থিতি বৃদ্ধি কৰাৰ লগতে পুষ্টিহীনতা হ্ৰাস কৰিছে। ঝাৰখণ্ডত পুষ্টিহীনতাৰ বিষয়ে সজাগতা বৃদ্ধিৰ বাবে এক অনন্য অভিযানো চলি আছে। ঝাৰখণ্ডৰ গিৰিদিহত সাপৰ জখলাৰ এখন খেল প্ৰস্তুত কৰা হৈছে। খেলৰ জৰিয়তে শিশুৱে ভাল আৰু বেয়া অভ্যাসৰ বিষয়ে শিকে।\nবন্ধুসকল, পুষ্টিহীনতাৰ সৈতে সম্পৰ্কিত বহুতো অভিনৱ পৰীক্ষাৰ বিষয়ে, মই আপোনালোকক ইয়াৰ বিষয়ে কোৱাৰ কাৰণ হ’ল আমি সকলোৱে অহা মাহত এই অভিযানত যোগদান কৰিব লাগিব। ছেপ্টেম্বৰ মাহটো উৎসৱৰ লগতে পুষ্টি সম্পৰ্কীয় এটা ডাঙৰ অভিযানৰ বাবে উৎসৰ্গিত। আমি প্ৰতি বছৰে ১ ৰ পৰা ৩০ ছেপ্টেম্বৰলৈ পোষণ মাহ উদযাপন কৰোঁ। পুষ্টিহীনতাৰ বিৰুদ্ধে সমগ্ৰ দেশতে বহুতো সৃষ্টিশীল আৰু বিবিধ প্ৰচেষ্টা কৰা হৈছে। প্ৰযুক্তিৰ উন্নত ব্যৱহাৰ আৰু জনসাধাৰণৰ অংশগ্ৰহণো পোষণ অভিযানৰ এক গুৰুত্বপূৰ্ণ অংশ হৈ পৰিছে। দেশৰ লাখ লাখ অংগনৱাড়ী কৰ্মীক মোবাইল ডিভাইচ দিয়াৰ পৰা অংগনৱাড়ী সেৱাৰ প্ৰসাৰ নিৰীক্ষণ কৰিবলৈ পোষণ ট্ৰেকাৰো মুকলি কৰা হৈছে। সকলো প্ৰত্যাশী জিলা আৰু উত্তৰ-পূবৰ ৰাজ্যত ১৪ ৰ পৰা ১৮ বছৰ বয়সৰ কন্যাসকলকো পোষণ অভিযানৰ অধীনলৈ অনা হৈছে। পুষ্টিহীনতাৰ সমস্যা সমাধান কেৱল এই পদক্ষেপবোৰতে সীমাবদ্ধ নহয় – এই যুঁজত, আন বহুতো পদক্ষেপেও এক গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিব লাগিব। উদাহৰণস্বৰূপে, জল জীৱন মিছনক লৈ, এই অভিযানে ভাৰতক পুষ্টিহীনতামুক্ত কৰাৰ ক্ষেত্ৰতো যথেষ্ট প্ৰভাৱ পেলাব। সামাজিক সজাগতাৰ সৈতে জড়িত প্ৰচেষ্টাই পুষ্টিহীনতাৰ প্ৰত্যাহ্বানৰ মোকাবিলা কৰাত এক গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰে। মই আপোনালোক সকলোকে আগন্তুক পুষ্টি মাহত পুষ্টিহীনতা বা কুপোষণ দূৰ কৰাৰ প্ৰচেষ্টাত অংশগ্ৰহণ কৰিবলৈ অনুৰোধ কৰিম।\nমোৰ মৰমৰ দেশবাসীসকল, চেন্নাইৰ শ্ৰীদেৱী বৰ্দৰাজনজীয়ে মোলৈ এটা স্মাৰক প্ৰেৰণ কৰিছে। তেওঁ মাইগভত এনেধৰণৰ কথা লিখিছে – নতুন বছৰৰ বাবে ৫ মাহতকৈও কম সময় বাকী আছে, আৰু আমি সকলোৱে জানো যে আগন্তুক নতুন বছৰটো আন্তৰ্জাতিক বাজৰা বৰ্ষ হিচাপে উদযাপন কৰা হ’ব। তেওঁ মোলৈ দেশৰ এখন বাজৰাৰ মানচিত্ৰও প্ৰেৰণ কৰিছিল আৰু সুধিছিল, “আপুনি আগন্তুক খণ্ডবোৰত ‘মন কী বাত’ত আলোচনা কৰিব পাৰিবনে? দেশবাসীৰ এনে আৱেগ দেখি মই বৰ সুখী অনুভৱ কৰোঁ। আপোনাৰ মনত থাকিব পাৰে যে ৰাষ্ট্ৰসংঘই ২০২৩ বৰ্ষক (দুই হাজাৰ তেইছ) আন্তৰ্জাতিক বাজৰা বৰ্ষ হিচাপে ঘোষণা কৰি এক প্ৰস্তাৱ গৃহীত কৰিছে। ভাৰতৰ এই প্ৰস্তাৱটোৱে ৭০ খনতকৈও অধিক দেশৰ সমৰ্থন লাভ কৰিছে বুলি জানি আপোনালোক অতি আনন্দিত হ’ব। আজি, সমগ্ৰ বিশ্বতে, এই মোটা শস্য, বাজৰাৰ উন্মাদনা বৃদ্ধি পাইছে। বন্ধুসকল, যেতিয়া মই মোটা শস্যৰ কথা কওঁ, মই আজি মোৰ এটা প্ৰচেষ্টা আপোনালোকৰ সৈতে ভাগ বতৰা কৰিব বিচাৰো। কিছু সময়ৰ পৰা, যেতিয়া কোনো বিদেশী অতিথি ভাৰতলৈ আহে, যেতিয়া কোনো ৰাষ্ট্ৰপ্ৰধান ভাৰতলৈ আহে, মই ভাৰতৰ বাজৰাৰ দ্বাৰা নিৰ্মিত ব্যঞ্জন তৈয়াৰ কৰিবলৈ চেষ্টা কৰোঁ অৰ্থাৎ খাদ্যত আমাৰ মোটা শস্য আৰু আমি এই অভিজ্ঞতা লাভ কৰিছো, এই গণ্যমান্য ব্যক্তিসকলে এই ব্যঞ্জনবোৰ, বহুত ভাল পায়, আৰু আমাৰ মোটা শস্যৰ সন্দৰ্ভত, তেওঁলোকে বাজৰাৰ বিষয়ে বহুতো তথ্য সংগ্ৰহ কৰিবলৈ চেষ্টা কৰে। প্ৰাচীন কালৰ পৰাই বাজৰা, মোটা শস্য আমাৰ কৃষি, সংস্কৃতি আৰু সভ্যতাৰ অংশ হৈ আহিছে। আমাৰ বেদত বাজৰাৰ কথা উল্লেখ কৰা হৈছে, ঠিক সেইদৰে পুৰানানুৰু আৰু টোলকাপ্পিয়ামত, ইয়াৰ বিষয়েও কোৱা হৈছে। আপুনি দেশৰ যিকোনো প্ৰান্তলৈ যাওক, আপুনি নিশ্চিতভাৱে তাত থকা লোকসকলৰ খাদ্য আৰু পানীয়ত বিভিন্ন প্ৰকাৰৰ বাজৰা পাব। আমাৰ সংস্কৃতিৰ দৰে, বাজৰাবোৰতো যথেষ্ট বৈচিত্ৰতা আছে। জোৱাৰ, বাজৰা, ৰাগি, চাৱান, কাংনি, চাইনা, কোডো, কুটকি, কুট্টু, এই সকলোবোৰ বাজৰা। ভাৰত হৈছে বিশ্বৰ সৰ্ববৃহৎ বাজৰা উৎপাদক, সেয়েহে এই প্ৰচেষ্টা সফল কৰাৰ বৃহৎ দায়িত্ব আমাৰ ভাৰতীয়সকলৰ কান্ধত আছে। আমি সকলোৱে একেলগে ইয়াক জন আন্দোলন হিচাপে গঢ়ি তুলিব লাগিব, আৰু লগতে দেশৰ জনসাধাৰণৰ মাজত বাজৰাৰ বিষয়ে সজাগতাও বৃদ্ধি কৰিব লাগিব। আৰু বন্ধুসকল, আপোনালোকে ভালদৰে জানে, বাজৰা কৃষকসকলৰ বাবেও লাভজনক আৰু সেয়াও বিশেষকৈ ক্ষুদ্ৰ কৃষকসকলৰ বাবে। প্ৰকৃততে, এই শস্য অতি কম সময়ৰ ভিতৰতে সাজু হয়, আৰু ইয়াত বেছি পানীৰ প্ৰয়োজন নহয়। বাজৰা আমাৰ ক্ষুদ্ৰ কৃষকসকলৰ বাবে বিশেষভাৱে লাভজনক। বাজৰাৰ তুঁহকো সৰ্বশ্ৰেষ্ঠ পশুখাদ্য বুলি গণ্য কৰা হয়। আজিকালি, যুৱ প্ৰজন্মই স্বাস্থ্যকৰ জীৱন যাপন আৰু খোৱাৰ ওপৰত যথেষ্ট মনোনিৱেশ কৰে। এই হিচাপত, বাজৰাত যথেষ্ট পৰিমাণে প্ৰ’টিন, আঁহ আৰু খনিজ থাকে। বহুলোকে ইয়াক চুপাৰ ফুড বুলিও কয়। বাজৰাৰ এটা নহয়, বহুতো লাভালাভ আছে। মেদবহুলতা হ্ৰাস কৰাৰ লগতে, ই ডায়েবেটিচ, উচ্চ ৰক্তচাপ আৰু হৃদযন্ত্ৰ সম্পৰ্কীয় ৰোগৰ আশংকা হ্ৰাস কৰে। ইয়াৰ লগতে, সেইবোৰ পাকস্থলী আৰু যকৃতৰ ৰোগ প্ৰতিৰোধ কৰাত সহায়ক হয়। অলপ আগতে, আমি পুষ্টিহীনতাৰ বিষয়ে কথা পাতিছো। পুষ্টিহীনতাৰ বিৰুদ্ধে যুঁজ দিয়াত বাজৰাবোৰো যথেষ্ট উপকাৰী, কিয়নো সেইবোৰ প্ৰ’টিনৰ লগতে শক্তিৰে পৰিপূৰ্ণ। আজি দেশত বাজৰাৰ প্ৰচাৰৰ বাবে বহুতো কাম কৰা হৈছে। ইয়াৰ সৈতে সম্পৰ্কিত গৱেষণা আৰু উদ্ভাৱনৰ ওপৰত গুৰুত্ব দিয়াৰ লগতে এফপিঅ’বোৰক উৎসাহিত কৰা হৈছে, যাতে উৎপাদন বৃদ্ধি কৰিব পাৰি। মই মোৰ কৃষক ভাই-ভনীসকলক অনুৰোধ জনাইছো যে বাজৰা, অৰ্থাৎ মোটা খাদ্যশস্য, অধিক আৰু ইয়াৰ সুবিধা লাভ কৰক। মই ভাল পাইছো যে আজি এই সন্দৰ্ভত বহুতো ষ্টাৰ্ট-আপ উদ্ভৱ হৈছে, যিবোৰে বাজৰাৰ ওপৰত কাম কৰি আছে। তেওঁলোকৰ কিছুমানে বাজৰাৰ কুকি তৈয়াৰ কৰি আছে, আনহাতে কিছুমানে বাজৰাৰ পেন কেক আৰু দোচাও তৈয়াৰ কৰি আছে। কিছুমান আছে যিয়ে মিলেট এনাৰ্জী বাৰ আৰু মিলেট ব্ৰেকফাষ্ট প্ৰস্তুত কৰি আছে। মই এই ক্ষেত্ৰত কাম কৰা সকলোকে শুভেচ্ছা জনাইছো। এই উৎসৱৰ বতৰত, আমি বেছিভাগ ব্যঞ্জনত বাজৰা ব্যৱহাৰ কৰোঁ। আপোনালোকে আপোনালোকৰ ঘৰত তৈয়াৰ কৰা এনে ব্যঞ্জনৰ ফটো ছচিয়েল মিডিয়াত শ্বেয়াৰ কৰিব যাতে ই মানুহৰ মাজত বাজৰাৰ বিষয়ে সজাগতা বৃদ্ধি কৰাত সহায় কৰে।\nমোৰ মৰমৰ দেশবাসীসকল, মাত্ৰ কেইদিনমান পূৰ্বে, মই অৰুণাচল প্ৰদেশৰ চিয়াং জিলাৰ জোৰচিং গাঁৱৰ এটা বাতৰি দেখিছিলো। এই খবৰটো এনে এটা পৰিৱৰ্তনৰ বিষয়ে আছিল যাৰ বিষয়ে এই গাওঁখনৰ মানুহে বহু বছৰ ধৰি অপেক্ষা কৰি আছিল। প্ৰকৃততে, স্বাধীনতা দিৱসত, এই মাহত জৰ্চিং গাঁৱত ৪জি ইণ্টাৰনেট সেৱা আৰম্ভ হৈছে। যেনে, আগতে যেতিয়া গাওঁখনত বিদ্যুৎ প্ৰথমবাৰৰ বাবে উপলব্ধ হৈছিল, এতিয়া, নতুন ভাৰতত, ৪জি পোৱাৰ সময়তো একেই সুখ অনুভূত হৈছে। অৰুণাচল আৰু উত্তৰ-পূৰ্বাঞ্চলৰ দূৰৱৰ্তী অঞ্চলত ৪জিৰ ৰূপত এক নতুন সূৰ্যোদয় হৈছে, ইণ্টাৰনেট সংযোগে এক নতুন পুৱা কঢ়িয়াই আনিছে। এসময়ত কেৱল এইবোৰ সুবিধা ডাঙৰ চহৰত আছিল, ডিজিটেল ইণ্ডিয়াৰ সুবিধাবোৰে এইসমূহ প্ৰতিখন গাঁৱলৈ লৈ গৈছে। ইয়াৰ বাবে, দেশত নতুন ডিজিটেল উদ্যোগীৰ জন্ম হৈছে। ৰাজস্থানৰ আজমেৰ জিলাৰ চেথা সিং ৰাৱতজীয়ে ‘দৰ্জী অনলাইন’ ‘ই-ষ্টোৰ’ চলায়। আপোনালোক আচৰিত হ’ব যে কাম অনলাইন দৰ্জী কি!! প্ৰকৃততে, চেথা সিং ৰাৱাটে ক’ভিডৰ পূৰ্বে টেইলৰিঙৰ কাম কৰিছিল। যেতিয়া ক’ভিড আহিছিল, ৰাৱাটজীয়ে এই প্ৰত্যাহ্বানটো কঠিন হিচাপে নহয়, কিন্তু এটা সুযোগ হিচাপে লৈছিল। তেওঁ কমন চাৰ্ভিচ চেণ্টাৰ (চিএছচি) ই-ষ্টোৰত যোগদান কৰে আৰু অনলাইন কাম আৰম্ভ কৰে। তেওঁ লক্ষ্য কৰিছিল যে গ্ৰাহকসকলে, বৃহৎ সংখ্যাত, মাস্কৰ অৰ্ডাৰ কৰি আছে। তেওঁ কিছুমান মহিলাক নিয়োগ কৰিছিল আৰু মাস্ক বনাবলৈ আৰম্ভ কৰিছিল। ইয়াৰ পিছত, তেওঁ ‘দৰ্জী অনলাইন’ নামৰ তেওঁৰ অনলাইন দোকান আৰম্ভ কৰে য’ত তেওঁ আন বহুতো উপায়েৰে কাপোৰ বিক্ৰী কৰা আৰম্ভ কৰে। আজি ডিজিটেল ইণ্ডিয়াৰ শক্তিৰ সৈতে চেঠা সিংজীৰ কাম ইমানেই বৃদ্ধি পাইছে যে এতিয়া তেওঁ সমগ্ৰ দেশৰ পৰা অৰ্ডাৰ লাভ কৰিছে। তেওঁ ইয়াত শ শ মহিলাক নিযুক্তি দিছে। ডিজিটেল ইণ্ডিয়াই উত্তৰ প্ৰদেশৰ উন্নাওত বাস কৰা ওম প্ৰকাশ সিংজীকো ডিজিটেল উদ্যোগী কৰি তুলিছে। তেওঁ নিজৰ গাঁৱত এক হাজাৰৰো অধিক ব্ৰডবেণ্ড সংযোগ স্থাপন কৰিছে। ওম প্ৰকাশজীয়ে তেওঁৰ কমন চাৰ্ভিচ চেণ্টাৰৰ চাৰিওফালে এটা বিনামূলীয়া ৱাইফাই জোন নিৰ্মাণ কৰিছে, যি দৰিদ্র লোকসকলক যথেষ্ট সহায় কৰি আছে। ওম প্ৰকাশজীৰ কাম এতিয়া ইমান বাঢ়িছে যে তেওঁ ২০জনতকৈও অধিক লোকক নিয়োগ কৰিছে। এই লোকসকলে গাওঁৰ বিদ্যালয়, চিকিৎসালয়, তহচিল কাৰ্যালয় আৰু অংগনৱাড়ী কেন্দ্ৰসমূহলৈ ব্ৰডবেণ্ড সংযোগ প্ৰদান কৰি আছে আৰু ইয়াৰ পৰা নিযুক্তিও লাভ কৰিছে। কমন ছাৰ্ভিচ চেণ্টাৰৰ দৰে, চৰকাৰী ই-বজাৰ স্থান অৰ্থাৎ জিইএম পৰ্টেলত এনে কিমানটা সফলতাৰ কাহিনী দেখা গৈছে।\nবন্ধুসকল, মই গাওঁবোৰৰ পৰা এনে বহুতো বাৰ্তা পাওঁ, যিবোৰে ইণ্টাৰনেটৰ দ্বাৰা হোৱা পৰিৱৰ্তনবোৰ মোৰ সৈতে ভাগ বতৰা কৰে। ইণ্টাৰনেটে আমাৰ যুৱ বন্ধুসকলৰ অধ্যয়ন আৰু শিকাৰ ধৰণ সলনি কৰিছে। উদাহৰণ স্বৰূপে, যেতিয়া উত্তৰ প্ৰদেশৰ গুড়িয়া সিঙে উন্নাওৰ আমোয়া গাঁৱত থকা তেওঁৰ শহুৰেকৰ ঘৰলৈ আহিছিল, তেতিয়া তেওঁ পঢ়াশুনাক লৈ চিন্তিত হৈছিল। কিন্তু, ভাৰতনেটে তেওঁৰ উদ্বেগ হ্ৰাস কৰিছিল। গুড়িয়াই ইণ্টাৰনেটৰ জৰিয়তে পঢ়া-শুনা কৰিছিল, আৰু স্নাতক ডিগ্ৰীও সম্পূৰ্ণ কৰিছিল। গাওঁবোৰত এনে বহুতো জীৱনে ডিজিটেল ইণ্ডিয়া অভিযানৰ পৰা নতুন শক্তি লাভ কৰিছে। আপোনালোকে মোক গাওঁবোৰৰ ডিজিটেল উদ্যোগীসকলৰ বিষয়ে যিমান সম্ভৱ সিমান বাৰ্তা প্ৰেৰণ কৰা উচিত, আৰু তেওঁলোকৰ সফলতাৰ কাহিনী সামাজিক মাধ্যমতো ভাগ-বতৰা কৰা উচিত।\nমোৰ মৰমৰ দেশবাসীসকল, কিছু সময় পূৰ্বে, মই হিমাচল প্ৰদেশৰ ‘মন কী বাত’ৰ শ্ৰোতা ৰমেশজীৰ পৰা এখন পত্ৰ পাইছিলো। ৰমেশজীয়ে তেওঁৰ পত্ৰখনত পৰ্বতবোৰৰ বহুতো বৈশিষ্ট্যৰ বিষয়ে উল্লেখ কৰিছে। তেওঁ লিখিছিল, “পৰ্বতৰ ওপৰত বসতি বহু দূৰে দূৰে হ’ব পাৰে, কিন্তু মানুহৰ হৃদয় ইজনে-সিজনৰ অতি ওচৰত আছে। দৰাচলতে, আমি পাহাৰত বাস কৰা লোকসকলৰ জীৱনৰ পৰা বহুতো শিকিব পাৰোঁ। পৰ্বতৰ জীৱনশৈলী আৰু সংস্কৃতিৰ পৰা আমি প্ৰথম শিক্ষা এইটোৱেই লাভ কৰোঁ যে যদি আমি পৰিস্থিতিৰ চাপত নাহো, আমি সেইবোৰক সহজে জয় কৰিব পাৰোঁ, আৰু দ্বিতীয়তে, আমি কেনেকৈ স্থানীয় সম্পদৰ দ্বাৰা স্বাৱলম্বী হ’ব পাৰোঁ। মই উল্লেখ কৰা প্ৰথম শিক্ষণৰ এখন ধুনীয়া ছবি আজিকালি স্পিতি এলেকাত দেখা গৈছে। স্পিতি এটা জনজাতীয় অঞ্চল। ইয়াত, আজিকালি, মটৰ ছিঙাৰ কাম চলিছে ৷ পাহাৰীয়া এলেকাত এইটো এটা কঠোৰ পৰিশ্ৰমৰ আৰু কঠিন কাম। কিন্তু ইয়াত, গাওঁখনৰ মহিলাসকলে একেলগে ইজনে সিজনৰ পথাৰৰ পৰা মটৰ ছিঙি একত্ৰিত হয়। এই কামৰ লগতে মহিলাসকলে স্থানীয় গীত ‘ছপ্ৰা মাঝি ছপ্ৰা’ও গায়। অৰ্থাৎ ইয়াত পাৰস্পৰিক সহযোগিতাও লোক পৰম্পৰাৰ এটা অংশ। স্পিতিত স্থানীয় সম্পদৰ উন্নত ব্যৱহাৰৰ এক উৎকৃষ্ট উদাহৰণ আছে। স্পিতিত, কৃষকসকলে তেওঁলোকৰ গৰুবোৰৰ গোবৰ শুকুৱাই বস্তাত ভৰাই দিয়ে। যেতিয়া শীত কাল আহে, এই বস্তাবোৰ গৰুৰ বাসস্থানত ৰখা হয়, যাক ইয়াত খুদ বুলি কোৱা হয়। তুষাৰপাতৰ মাজত, এই বস্তাবোৰে গৰুবোৰক ঠাণ্ডাৰ পৰা সুৰক্ষিত কৰে। শীতকাল যোৱাৰ পিছত, পথাৰত এইখিনিকে গোবৰ সাৰ হিচাপে ব্যৱহাৰ কৰা হয়। অৰ্থাৎ, আৱৰ্জনাৰ পৰা জীৱ-জন্তুৰ সুৰক্ষা, আৰু লগতে পথাৰৰ বাবে সাৰ। খেতিৰ ব্যয়ো কম হয় আৰু পথাৰত উৎপাদনো অধিক হয়। সেয়েহে, আজিকালি এই অঞ্চলটো প্ৰাকৃতিক কৃষিৰ বাবে এক অনুপ্ৰেৰণা হৈ পৰিছে।\nবন্ধুসকল, আমাৰ আন এখন পাহাৰীয়া ৰাজ্য উত্তৰাখণ্ডতো এনে ধৰণৰ প্ৰশংসনীয় প্ৰচেষ্টা দেখা গৈছে। উত্তৰাখণ্ডত বহু প্ৰকাৰৰ ঔষধী উদ্ভিদ পোৱা যায়। যিটো আমাৰ স্বাস্থ্যৰ বাবে অতি উপকাৰী। তাৰে এটা হৈছে ফল – বেডু। ইয়াক হিমালয়ৰ ফিগ বুলিও কোৱা হয়। এই ফলত, খনিজ আৰু ভিটামিন প্ৰচুৰ পৰিমাণে পোৱা যায়। মানুহে ইয়াক ফল হিচাপে গ্ৰহণ কৰে, লগতে ইয়াক বহুতো ৰোগৰ চিকিৎসাত ব্যৱহাৰ কৰা হয়। এই ফলৰ এই গুণবোৰৰ প্ৰতি লক্ষ্য ৰাখি, এতিয়া বেডুৰ ৰস, ইয়াৰ পৰা তৈয়াৰ কৰা জাম, চাটনি, আচাৰ আৰু ফল শুকুৱাই প্ৰস্তুত কৰি বজাৰত মুকলি কৰা হৈছে। পিথোৰাগড় প্ৰশাসনৰ পদক্ষেপ আৰু স্থানীয় লোকসকলৰ সহযোগিতাৰ সৈতে, বেদুৱে বিভিন্ন ৰূপত বজাৰ লাভ কৰাত সফল হৈছে। বেডুক পাহাৰীয়া অঞ্জীৰ হিচাপেও চিহ্নিত কৰা হৈছে আৰু অনলাইন বজাৰলৈ অনা হৈছে। ই কেৱল কৃষকসকলক উপাৰ্জনৰ এক নতুন উৎস প্ৰদান কৰাই নহয়, লগতে বেডুৰ ঔষধি গুণাগুণৰ লাভালাভ দূৰ-দূৰণিলৈ যোৱা আৰম্ভ কৰিছে।\nমোৰ মৰমৰ দেশবাসীসকল, ‘মন কী বাত’ত, আজি আৰম্ভণিতে, আমি স্বাধীনতাৰ অমৃত মহোৎসৱৰ বিষয়ে কথা পাতিছো। স্বাধীনতা দিৱসৰ মহান উৎসৱৰ লগতে অনাগত দিনত আৰু বহুতো উৎসৱ আহি আছে। মাত্ৰ কেইদিনমানৰ পিছত উদযাপন হ’বলগীয়া গণেশ চতুৰ্থী হৈছে ভগৱান গণেশৰ উপাসনা উৎসৱ। গণেশ চতুৰ্থী, অৰ্থাৎ গণপতি বাপ্পাৰ আশীৰ্বাদৰ উৎসৱ। গণেশ চতুৰ্থীৰ পূৰ্বে ওনাম উৎসৱো আৰম্ভ হৈছে। বিশেষকৈ কেৰালাত ওনাম শান্তি আৰু সমৃদ্ধিৰ ভাৱনাৰে উদযাপন কৰা হ’ব। ৩০ আগষ্টত হৰতালিকা তীজো আছে। ১ ছেপ্টেম্বৰত ওড়িশাত নুয়াখাই উৎসৱো পালন কৰা হ’ব। নুয়াখাই মানে নতুন খাদ্য, অৰ্থাৎ ই আমাৰ কৃষি পৰম্পৰাৰ সৈতে সম্পৰ্কিত এক উৎসৱ, আন কৃষিভিত্তিৰ উৎসৱৰ দৰে। ইফালে, জৈন সমাজৰ সম্ৱতসাৰী উৎসৱো অনুষ্ঠিত হ’ব। আমাৰ এই সকলোবোৰ উৎসৱ আমাৰ সাংস্কৃতিক সমৃদ্ধি আৰু জীৱন্ততাৰ সমাৰ্থক। মই আপোনালোকক এই উৎসৱ আৰু বিশেষ অনুষ্ঠানবোৰৰ বাবে শুভকামনা জনাইছো। এই উৎসৱসমূহৰ লগতে কাইলৈ মেজৰ ধ্যান চান্দজীৰ জন্ম জয়ন্তী অৰ্থাৎ ২৯ আগষ্টত ৰাষ্ট্ৰীয় ক্ৰীড়া দিৱসো উদযাপন কৰা হ’ব। আমাৰ যুৱ খেলুৱৈসকলে বিশ্বব্যাপী মঞ্চত আমাৰ ত্ৰিৰংগাৰ গৌৰৱ বঢ়াই থাকক, এইটো ধ্যান চান্দজীৰ প্ৰতি আমাৰ শ্ৰদ্ধাঞ্জলি জ্ঞাপন হ’ব। আমি সকলোৱে দেশৰ বাবে একেলগে কাম কৰি যাওঁ, মই এই ইচ্ছাৰ সৈতে আজি সামৰণি মাৰিছোঁ ৷ দেশৰ মান বৃদ্ধি অব্যাহত থাকক। অহা মাহত, আপোনালোকৰ সৈতে আকৌ এবাৰ ‘মন কী বাত’ত সাক্ষাৎ হ’ব।\nঅশেষ ধন্যবাদ ৷\n***\nDS/SH/VK/MANN\n"
    },
    {
      "language": "ben",
      "text": "\nআমার প্রিয় দেশবাসী, নমস্কার। অগাস্টের এই মাসে, আপনাদের সবার চিঠি, বার্তা আর কার্ড, আমার দপ্তরকে ত্রিবর্ণ রঞ্জিত করে দিয়েছে। আমি এমন কোনও চিঠিই প্রায় পাই নি, যার উপরে তেরঙ্গা ছিল না, অথবা তেরঙ্গা আর স্বাধীনতার সঙ্গে যুক্ত কথা ছিল না। বাচ্চারা, তরুণ সাথীরা তো অমৃত মহোৎসবে খুব সুন্দর-সুন্দর ছবি, আর নকশা বানিয়েও পাঠিয়েছে। স্বাধীনতার এই মাসে আমাদের গোটা দেশে, প্রত্যেক শহরে, প্রত্যেক গ্রামে, অমৃত মহোৎসবের অমৃতধারা বইছে। অমৃত মহোৎসব আর স্বাধীনতা দিবসের এই বিশেষ সময়ে দেশের সামগ্রিক শক্তির দর্শন করেছি আমরা। এক চেতনার অনুভব হয়েছে। এত বড় দেশ, এত বিবিধতা, কিন্তু যখন তেরঙ্গা উত্তোলনের প্রসঙ্গ এল, তখন প্রত্যেকে, একটাই ভাবনায় সামিল দেখা গেল। তেরঙ্গার গৌরবের প্রথম প্রহরী হয়ে, মানুষ, নিজেরা এগিয়ে এল। আমরা স্বচ্ছতা অভিযান আর টিকাকরণ অভিযানেও দেশের স্পিরিট দেখেছি। অমৃত মহোৎসবে আবার দেশভক্তির এমনই প্লাবন দেখতে পাচ্ছি আমরা। আমাদের সৈনিকরা উঁচু-উঁচু পাহাড়ের শিখরে, দেশের সীমানায়, আর সমুদ্রের মাঝখানে তেরঙ্গা উত্তোলন করেছে। মানুষজন তেরঙ্গা অভিযানের জন্য আলাদা-আলাদা উদ্ভাবনী আইডিয়াও বের করেছে। যেমন তরুণ সাথী, কৃশনীল অনিল জী। অনিল জী একজন পাজ্‌ল আর্টিস্ট আর উনি রেকর্ড সময়ে অত্যন্ত সুন্দর মোজাইক আর্ট তৈরি করেছেন। কর্ণাটকের কোলারে, মানুষজন ছ’শো তিরিশ ফিট লম্বা আর দু’শো পাঁচ ফিট চওড়া তেরঙ্গা হাতে ধরে অভূতপূর্ব দৃশ্য তৈরি করেছে। অসমে সরকারি কর্মীরা দিঘালীপুখুরী War Memorial-এ তেরঙ্গা উত্তোলনের জন্য নিজেদের হাতে কুড়ি ফিটের তেরঙ্গা বানিয়েছে। এইভাবে, ইন্দোরের মানুষ মানব-শৃঙ্খলের মাধ্যমে ভারতের নকশা বানিয়েছে। চণ্ডীগড়ে, তরুণরা, বিশাল মানব তেরঙ্গা নির্মাণ করে। এই দুটো প্রয়াসই গিনেস রেকর্ডে নথিবদ্ধ করা হয়েছে। এই সবকিছুর মাঝখানে, হিমাচল প্রদেশের গঙ্গোট পঞ্চায়েত থেকে এক বড় প্রেরণাদায়ী উদাহরণও দেখতে পাওয়া গেল। এখানে পঞ্চায়েতে স্বাধীনতা দিবসের কর্মসূচীতে প্রবাসী শ্রমিকদের সন্তানদের প্রধান অতিথি হিসাবে সামিল করা হয়।\nবন্ধু, অমৃত মহোৎসবের এই রঙ, শুধু ভারতেই নয়, বরং, দুনিয়ার অন্যান্য দেশেও দেখতে পাওয়া গেল। বোটসোয়ানা-তে বসবাসকারী স্থানীয় সঙ্গীতশিল্পীরা ভারতের স্বাধীনতার পঁচাত্তর বর্ষপূর্তি উদযাপনের জন্য দেশভক্তির পঁচাত্তরটা গান গেয়েছেন। এর মধ্যে আরও বিশেষ ব্যাপার যেটা তা হল পঁচাত্তরটা গান হিন্দী, পাঞ্জাবি, গুজরাতী, বাংলা, অসমিয়া, তামিল, তেলুগু, কন্নড় আর সংস্কৃতের মত ভাষায় গাওয়া হয়েছে। এইভাবে, নামিবিয়াতে ভারত-নামিবিয়ার সাংস্কৃতিক-পারম্পরিক সম্বন্ধ নিয়ে বিশেষ স্ট্যাম্প প্রকাশিত হয়েছে। বন্ধু, আমি আর একটা আনন্দের কথা বলতে চাই। এই কিছু দিন আগে, আমার সুযোগ হয়েছিল ভারত সরকারের তথ্য ও সম্প্রচার বিভাগের অনুষ্ঠানে যাওয়ার। সেখানে ওঁরা দূরদর্শনের ‘স্বরাজ’ সিরিয়ালের স্ক্রীনিংয়ের ব্যবস্থা রেখেছিলেন। এর প্রিমিয়ারে আমার যাওয়ার সুযোগ হয়েছিল। স্বাধীনতা আন্দোলনে অংশ নেওয়া অজানা নায়ক-নায়িকাদের প্রচেষ্টার সঙ্গে দেশের তরুণ প্রজন্মকে পরিচিত করতে এটি একটি দারুণ উদ্যোগ। দূরদর্শনে, প্রতি রবিবার রাত ৯’টায় এটি সম্প্রচারিত হয়। এবং আমাকে জানানো হয়েছে যে, এটি ৭৫ সপ্তাহ ধরে চলবে। আমার আবেদন যে, আপনারা সময় করে নিজেরা দেখুন এবং বাড়ির বাচ্চাদেরও অবশ্যই দেখান এবং স্কুল কলেজের ছেলেমেয়েরাতো এটি রেকর্ডিং করে যখন সোমবার স্কুল খুলবে তখন বিশেষ অনুষ্ঠানের আয়োজনও করতে পারে, যাতে আমাদের স্বাধীনতার জন্মের এই সকল মহানায়কদের প্রতি, আমাদের দেশে, নতুন করে সচেতনতা তৈরি হয়। আজাদীর অমৃত মহোৎসব পরের বছর অর্থাৎ ২০২৩ সাল এর অগাস্ট মাস পর্যন্ত চলবে। দেশের জন্য, স্বাধীনতার সৈনিকদের জন্য, আমরা যে লেখালেখির আয়োজন করছিলাম তা আমাদের আরো এগিয়ে নিয়ে যেতে হবে।\nআমার প্রিয় দেশবাসীরা, আমাদের পূর্বপুরুষদের জ্ঞান, আমাদের পূর্বপুরুষদের বহুধাবিস্তৃত দৃষ্টি এবং আমাদের পূর্বপুরুষদের একাত্মচিন্তন , আজও কত গুরুত্বপূর্ণ তার গভীরে গেলে আমরা আশ্চর্য হয়ে যাই। হাজার হাজার বছরের পুরনো আমাদের ঋগ্বেদ। ঋকবেদে বলা হয়েছে:-\nओमान-मापो मानुषी: अमृक्तम् धात तोकाय तनयाय शं यो: |\nयूयं हिष्ठा भिषजो मातृतमा विश्वस्य स्थातु: जगतो जनित्री: ||\nওমান-মাপো মানুষী: অমৃক্তমধাত তোকায় তনয়ায় শং য়ো: ।\nয়ূয়ং হিষ্ঠা ভিষজো মাতৃতমা বিশ্বস্য স্থাতুঃ জগতো জনিত্রীঃ ।।\nঅর্থাৎ, হে জল, আপনি মানবতার পরম মিত্র। আপনি জীবনদায়িনী, আপনার থেকেই অন্ন উৎপত্তি হয় এবং আপনার মাধ্যমেই আমাদের সন্তানদের মঙ্গল হয়। আপনি, আমাদের সুরক্ষা প্রদান করেন এবং আপনিই আমাদের অমঙ্গল থেকে দূরে রাখেন, আপনি হলেন সর্বোত্তম ঔষুধি, আপনিই এই ব্রহ্মাণ্ডের পালনকর্তা। ভাবুন, হাজার হাজার বছর আগেই আমাদের সংস্কৃতিতে, জল ও জল সংরক্ষণের গুরুত্ব ব্যাখ্যা করা হয়েছে। আজকের প্রেক্ষাপটে এই জ্ঞান সম্মন্ধে জানলে আমরা শিহরিত হই, কিন্তু দেশ যখন এই জ্ঞানকে তার শক্তি হিসেবে গ্রহণ করে, তখন তাদের শক্তি বহুগুণ বেড়ে যায়। আপনার নিশ্চই মনে আছে, ‘মন কি বাত’-এ, আমি চার মাস আগে, অমৃত সরোবরের কথা বলেছিলাম। এরপর বিভিন্ন জেলায় স্থানীয় প্রশাসন, স্বেচ্ছাসেবী সংগঠন, স্থানীয় মানুষ একত্রিত হয়, এবং দেখতে দেখতেই অমৃত সরোবর নির্মাণ এক গণআন্দোলনে পরিণত হয়। যখন দেশের জন্য কিছু করার অনুভূতি জন্মায়, নিজের কর্তব্যের উপলব্ধিও হয়, আগামী প্রজন্মের জন্য ভাবনা মনে আসে, তখন শক্তিও যোগ হয়, সংকল্প মহৎ রূপ নেয়। আমি তেলেঙ্গানার ওয়ারঙ্গল থেকে একটি দুর্দান্ত প্রচেষ্টা সম্পর্কে জানতে পেরেছি। এখানে একটি নতুন গ্রাম পঞ্চায়েত গঠিত হয়েছে, যার নাম ‘মঙ্গত্যা- বাল্যা- থান্ডা’। এই গ্রামটি বনাঞ্চলের কাছাকাছি। গ্রামের কাছে একটি জায়গা ছিল যেখানে বর্ষাকালে প্রচুর জল জমা হত। গ্রামবাসীদের উদ্যোগে, এখন এই জায়গাটি অমৃত সরোবর অভিযানের অধীনে উন্নত করা হচ্ছে। এবার বর্ষার সময় বৃষ্টিতে সরোবরটি জলে টইটুম্বুর হয়ে গেছে।\nআমি মধ্য প্রদেশের মন্ডলার মোচা গ্রাম পঞ্চায়েতের তৈরি করা অমৃত সরোবরের কথা আপনাদের বলতে চাই। কানহা জাতীয় উদ্যানের নিকটবর্তী এই সরোবর এলাকার অনেকখানি সৌন্দর্য বৃদ্ধি করেছে। উত্তরপ্রদেশের ললিতপুরে নবনির্মিত শহীদ ভগত সিং অমৃত সরোবরও মানুষের খুব পছন্দ হয়েছে। এখানের নিওয়ারি গ্রাম পঞ্চায়েতে তৈরি এই সরোবর চার একর জমি জুড়ে বিস্তৃত। সরোবরের চারদিকের লাগানো গাছগাছালি জায়গাটিকে আরো মনোরম করে তুলেছে। সরোবরের কাছে ৩৫ ফুট উচুঁ তেরঙ্গা দেখতে দূর দূর থেকে লোকজন আসেন। অমৃত সরোবরের এই অভিযান কর্নাটকেও জোর কদমে চলছে। এখানের বাগলকোট জেলার বিল্কেরুর গ্রামেও খুব সুন্দর অমৃত সরোবর তৈরি হয়েছে। আসলে এই সব অঞ্চলে পাহাড় থেকে আসা জলে থেকে কৃষক ও ফসলের খুব ক্ষতি হত, মানুষজনের খুব অসুবিধা হত। অমৃত সরোবর বানানোর জন্য গ্রামের লোকেরা এই পাহাড় নিঃসৃত জলকে channelize করে একদিকে নিয়ে আসে। এর ফলে, এই এলাকায় বন্যার সমস্যাও চলে গেছে। অমৃত সরোবর আমাদের উপস্থিত অনেক সমস্যার সমাধান ত করছেই, উপরন্তু আগামী প্রজন্মের জন্যও খুব গুরুত্বপূর্ণ। এই অভিযানে আরও অনেক পুরনো জলাশয়েরও ভোলবদল করা হচ্ছে। পশুপাখির তেষ্টা নিবারণ থেকে চাষবাস, অমৃত সরোবর নানা ভাবে সকলের উপকারে আসছে। এই জলাশয়গুলির জন্য আশেপাশের অঞ্চলের ground water table বাড়ছে। পাশাপাশি সবুজায়ন হচ্ছে। অনেক জায়গায় এই সরোবরে লোকজন মাছচাষ করবারও প্রস্তুতি নিচ্ছে। আমার আপনাদের সকলের কাছে, বিশেষ করে আমার যুববন্ধুদের কাছে অনুরোধ আপনারা সবাই এগিয়ে আসুন ও এই অমৃত সরোবর অভিযানে যোগদান করুন। জল সঞ্চয় ও জলসংরক্ষণের এই প্রচেষ্টাগুলিকে সাফল্যমন্ডিত করে তুলুন।\nআমার প্রিয় দেশবাসী, আসামের বঁগাইগাঁও একটি খুব মনোগ্রাহী প্রকল্প চালু আছে- নাম তার প্রজেক্ট সম্পূর্ণা। এই প্রজেক্টের উদ্দেশ্য হল অপুষ্টির বিরুদ্ধে যুদ্ধ এবং এই প্রক্রিয়াও খুব Unique। এই যোজনায় কোনো অঙ্গনওয়াড়ী কেন্দ্রে সুস্থ সবল বাচ্চার মা অপুষ্টিতে ভোগা বাচ্চার মায়ের সঙ্গে প্রত্যেক সপ্তাহে দেখা করেন এবং পুষ্টির সম্পর্কে সমস্ত তথ্যাদি আলোচনা করেন। এইভাবে একজন মা অন্য মায়ের বন্ধু হয়ে তার সাহায্য করেন, তাকে শেখান। এই প্রজেক্টের সাহায্যে এই এলাকায়, মাত্র এক বছরে ৯০ শতাংশের বেশি বাচ্চারা অপুষ্টির হাত থেকে রক্ষা পেয়েছে। আপনারা কি ভাবতে পারেন অপুষ্টি দূর করতে গান বাজনা তথা ভজনের ব্যবহার হতে পারে! এমনটাই হয়েছে মধ্য প্রদেশের দতিয়া জেলার “মেরা বচ্চা” অভিযানে। এই অভিযানে ভজন কীর্তনের আয়োজন করা হয় এবং সেখানে ডাকা হয় পুষ্টি ও এই সম্বন্ধিত বিশেষজ্ঞদের। একটি ‘মটকা’ অনুষ্ঠানও হয়। মহিলারা অঙ্গনওয়াড়ী কেন্দ্রে এক মুষ্টি শস্য নিয়ে আসেন এবং সেই শস্য দিয়েই শনিবারে ‘বালভোজ’ এর আয়োজন করা হয়। এতে অঙ্গনওয়াড়ি কেন্দ্রে শিশুদের উপস্থিতি যেমন বাড়বে তেমনি অপুষ্টিও কমবে। অপুষ্টি সম্পর্কে সচেতনতা বাড়াতে ঝাড়খণ্ডে একটি অনন্য অভিযান চলছে। ঝাড়খণ্ডের গিরিডিতে তৈরি হয়েছে সাপ-সিঁড়ির মতো একটি খেলা। শিশুরা খেলার মাধ্যমে ভালো আর খারাপ অভ্যাস সম্পর্কে শেখে।\nবন্ধুরা, আমি আপনাদের অপুষ্টি সংক্রান্ত অনেক উদ্ভাবনী পরীক্ষা-নিরীক্ষার কথা বলছি কারণ আগামী মাসে আমাদের সকলকেও এই অভিযানে যোগ দিতে হবে। সেপ্টেম্বর মাসটি উৎসবের পাশাপাশি পুষ্টি সম্পর্কিত একটি বড় প্রচারাভিযানের জন্যও উত্সর্গীকৃত। আমরা প্রতি বছর ১লা থেকে ৩০ সেপ্টেম্বর, পুষ্টির মাস হিসেবে উদযাপন করি। অপুষ্টির বিরুদ্ধে সারা দেশে অনেক Creative এবং Diverse effort করা হচ্ছে। প্রযুক্তির উন্নত ব্যবহার এবং জনগণের অংশগ্রহণ পুষ্টি অভিযানের একটি গুরুত্বপূর্ণ অংশ হয়ে উঠেছে। দেশের লক্ষাধিক অঙ্গনওয়াড়ি কর্মীদের মোবাইল ডিভাইস সরবরাহ করা থেকে শুরু করে অঙ্গনওয়াড়ি পরিষেবাগুলির ঠিকমতো পৌঁছছে কিনা তা Monitor করার জন্য, পুষ্টি ট্র্যাকারও চালু করা হয়েছে। সমস্ত Aspirational Districts এবং উত্তর-পূর্ব রাজ্যগুলিতে বসবাসকারী 14 থেকে18 বছর বয়সী কন্যাদের এই পুষ্টি অভিযানের আওতায় আনা হয়েছে। অপুষ্টির সমস্যার সমাধান শুধু এই কয়েকটি পদক্ষেপের মধ্যেই সীমাবদ্ধ নয়, আরও অনেক উদ্যোগেরও এই লড়াইয়ে গুরুত্বপূর্ণ ভূমিকা রয়েছে। উদাহরণস্বরূপ জল জীবন মিশনের কথাই ধরুন, এই মিশনটি ভারতকে অপুষ্টি মুক্ত করার ক্ষেত্রেও বিশাল প্রভাব ফেলতে চলেছে। অপুষ্টির মোকাবিলা করতে সামাজিক সচেতনতামূলক প্রচেষ্টাগুলি গুরুত্বপূর্ণ ভূমিকা পালন করে। আমি আপনাদের সকলকে আগামী মাসে, অপুষ্টি দূর করার প্রচেষ্টায় অংশ নেওয়ার জন্য আহ্বান জানাই। আমার প্রিয় দেশবাসী চেন্নাই থেকে শ্রীদেবী বর্ধরাজন জি আমাকে একটি Reminder পাঠিয়েছেন। তিনি mygov-এ তাঁর কথাগুলি এইভাবে লিখেছেন-\nনতুন বছর আসতে এখন ৫ মাসেরও কম সময় বাকি এবং আমরা সবাই জানি যে আগামী বছরটি, International Year of Millets হিসেবে পালন করা হবে। তিনি আমাকে দেশের একটি মিলেট ম্যাপও পাঠিয়েছেন এবং জিজ্ঞাসা করেছেন যে আপনি ‘মন কি বাত’ এর আসন্ন পর্বে এটি নিয়ে আলোচনা করতে পারেন কিনা। আমার দেশবাসীর মধ্যে এই ধরনের আবেগ দেখে আমি খুব আনন্দিত হই। আপনার মনে থাকবে যে জাতিসংঘ একটি প্রস্তাব পাস করেছিল এবং ২০২৩ সালকে আন্তর্জাতিক শস্য বর্ষ হিসাবে ঘোষণা করেছে। আপনারা জেনে খুশি হবেন যে ভারতের এই প্রস্তাবটি ৭০টিরও বেশি দেশ থেকে সমর্থন পেয়ে তবেই গৃহীত হয়েছে। আজ সারা বিশ্বে এই মোটা শস্যের চাহিদা ও কদর বাড়ছে। বন্ধুরা, যখন আমি মোটা শস্যের কথা বলি, তখন আমি আজকে আমার একটি প্রচেষ্টা আপনাদের সঙ্গে শেয়ার করতে চাই। বিগত কিছু সময়ে যখনই কোনও বিদেশী অতিথি ভারতে আসেন, বা কোনও রাষ্ট্রপ্রধান ভারতে আসেন, আমার চেষ্টা থাকে ভারতের মোটা শস্য থেকে তৈরি বিশেষ খাবার তাঁদের সামনে উপস্থাপন করি। আমার অভিজ্ঞতা বলে যে, এই গণ্যমান্য ব্যক্তিরা এই খাবারগুলি খুবই পছন্দ করেন এবং আমাদের মোটা শস্য সংক্রান্ত বেশ কিছু তথ্য জোগাড় করতেও তাঁরা তৎপর হন। মোটা শস্য প্রাচীনকাল থেকেই আমাদের কৃষি, সংস্কৃতি ও সভ্যতার একটি অংশ।\nআমাদের বেদে মিলেটস অর্থাৎ শস্যদানার ব্যবহারের উল্লেখ পাওয়া যায়, আর এভাবেই পুরাণ- নুরু এবং তোল্কাপ্পিয়মেও এই বিষয়ে বলা হয়েছে। আপনি এই দেশের যে কোনো অঞ্চলেই যান, সেখানকার খাদ্যাভ্যাসে নানা ধরনের মিলেটস অবশ্যই দেখতে পাবেন। আমাদের সংস্কৃতির মতোই মিলেটসও বিভিন্ন ধরনের হয়। জোয়ার, বাজরা, রাগি, সাবু, কাওনদানা, বাদাম, কোদো, কুটকি, কুট্টু এইসবই নানা ধরনের মিলেটস। ভারত বিশ্বের মধ্যে সবচেয়ে বেশি মিলেটস উৎপাদনকারী দেশ, তাই এই কার্যক্রমকে সফল করার দায়িত্ব আমাদের ভারতবাসীদের কাঁধেই থাকে। আমরা সকলে মিলে এ বিষয়ে একটা জনআন্দোলন গড়ে তুলতে পারি আর দেশের মানুষের মধ্যে মিলেটসের বিষয়ে সচেতনতা বাড়াতে পারি। বন্ধুরা আপনারা তো ভালোভাবেই জানেন মিলটস কৃষক বন্ধুদের জন্যও লাভজনক, বিশেষ করে ছোট পরিসরের চাষীদের জন্য। আসলে অনেকটা কম সময়ে এর ফসল তৈরি হয়। আর এতে খুব বেশি জলের প্রয়োজনও হয় না। আমাদের ক্ষূদ্র চাষিদের জন্য মিলেটস বিশেষভাবে লাভজনক। মিলেটসের খোসা অত্যন্ত উন্নত মানের পশুখাদ্য। বর্তমানের যুবক-যুবতীরা হেলদি লিভিং আর ইটিং এই বিষয়ে ভীষণ ফোকাস্ড। এই দিক থেকে দেখলে মিলেটসে প্রচুর প্রোটিন, ফাইবার আর মিনারেলস রয়েছে। কেউ কেউ একে super foodও বলে। মিলেটসের একটা নয় একাধিক গুণ রয়েছে। ওবেসিটি কমানোর সঙ্গে সঙ্গে ডায়াবেটিস, হাইপারটেনশন এবং হার্টের বিভিন্ন রোগের ঝুঁকি কমায় মিলেটস। এর সঙ্গে পেট এবং লিভারজনিত অসুখ থেকে মুক্ত রাখতে সাহায্য করে। কিছুক্ষণ আগেই আমরা অপুষ্টি নিয়ে কথা বলছিলাম। অপুষ্টির সঙ্গে লড়ার জন্যও মিলেটস খুব উপকারী কারণ প্রোটিনের সঙ্গে সঙ্গে এতে রয়েছে এনার্জি। দেশে মিলেটসের ব্যবহার বাড়ানোর জন্য অনেক কিছু করা হচ্ছে। এই বিষয়ে নানা গবেষণা ও inovation এর ব্যাপারেও ফোকাস করা হচ্ছে, FPOকে উৎসাহিত করা হচ্ছে যাতে উৎপাদন বৃদ্ধি পায়। আমাদের নিজেদের কৃষক ভাই-বোনেদের কাছে এটাই বলার যে মোটাদানার শস্যকে আপনারা বেশি করে আপন করে নিন আর এর থেকে লাভ করুন। এটা দেখে আমার খুব ভালো লাগছে যে এখন অনেক স্টার্ট আপ কোম্পানি এগিয়ে আসছে যারা মিলেটস এর ওপর কাজ করছে। এদের মধ্যে কেউ কেউ মিলেট কুকি তৈরি করছে, কেউ আবার মিলেট প্যানকেক এবং মিলেটসের ধোসাও তৈরি করছে। কেউ আবার মিলেট এনার্জি বার এবং মিলেট ব্রেকফাস্ট তৈরি করছে। আমি এই ক্ষেত্রে কাজ করা সমস্ত মানুষকে অনেক শুভকামনা জানাচ্ছি। উৎসবের এই সময়ে আমরা নানান রান্নায় মিলেটসের ব্যবহার করতে পারি। আপনারা আপনাদের বাড়িতে তৈরি এমন খাবারের ছবি সোশ্যাল মিডিয়ায় অবশ্যই শেয়ার করবেন যাতে লোকজনের মধ্যে মিলেটস এর বিষয়ে সচেতনতা তৈরি হওয়ার ক্ষেত্রে সাহায্য হয়।\nআমার প্রিয় দেশবাসী। কিছুদিন পূর্বেই আমি অরুণাচল প্রদেশের সিয়াং জেলার জোরসিং গ্রামের একটি খবর দেখলাম। এই খবরটি এমন একটি পরিবর্তনের সম্বন্ধে ছিল যার অপেক্ষা এই গ্রামের মানুষ অনেক বছর ধরেই করছিলো। উল্লেখ্য, জোরসিং গ্রামে, এই মাস থেকেই স্বাধীনতা দিবসের দিনে, 4g ইন্টারনেট – এর পরিষেবা শুরু হয়ে গেছে। যেমন আগে কখনও গ্রামে বিদ্যুৎ পৌঁছলে গ্রামবাসী আনন্দিত হত, এখন নতুন ভারতে ঠিক সেই রকমই আনন্দ হয় যখন 4g পৌঁছে যায় । অরুণাচল ও নর্থ ইস্ট এর দূরদূরান্তে এলাকায় 4G রূপে এক নতুন সূর্যোদয় হয়েছে, ইন্টারনেট কানেক্টিভিটি একটি নতুন ভোরের সূচনা করেছে। যে সমস্ত সুবিধাগুলি কেবলমাত্র বড় শহরে পাওয়া যেত সেগুলো ডিজিটাল ইন্ডিয়া গ্রামে গ্রামে পৌঁছে দিয়েছে। এই কারণেই দেশে নতুন Digital Enterpreneur এর জন্ম হচ্ছে। রাজস্থানের আজমির জেলার Setha Singh Rawat জি ‘দর্জি অনলাইন’ নামে একটি ই-স্টোর চালান। আপনারা ভাবছেন, এ আবার কি কাজ দর্জি অনলাইন? আসলে, Setha Singh Rawat, Covid এর আগে দর্জির কাজ করতেন। কোভিদ যখন এলো তখন রাওয়াত জি এটাকে সমস্যা হিসেবে না দেখে একটি সুযোগ হিসেবে দেখলেন। উনি Common সার্ভিস সেন্টার অর্থাৎ সিএসসি ই-স্টোর join করলেন, আর অনলাইন কাজকর্ম শুরু করলেন। উনি দেখলেন যে গ্রাহক বড় সংখ্যায় মাস্ক এর অর্ডার দিচ্ছে। উনি কিছু মহিলাদের কাজে নিযুক্ত করলেন ও mask বানাতে লাগলেন। এর পরেই উনি ‘দর্জি অনলাইন’ নামে নিজের অনলাইন স্টোর শুরু করে দিলেন, যার মাধ্যমে উনি আরো অনেক বিভিন্ন ধরনের কাপড় বানিয়ে বিক্রি করতে লাগলেন। আজ ডিজিটাল ইন্ডিয়ার দৌলতে সেঠা সিং জি -র কাজ এত বৃদ্ধি পেয়েছে যে এখন উনি সারা দেশ থেকেই অর্ডার পান। উনি শয়ে শয়ে মহিলাদের রোজগারের ব্যবস্থা করেছেন। ডিজিটাল ইন্ডিয়ার UPতে উন্নাও এর বাসিন্দা ওম প্রকাশ সিং জি কে ও ডিজিটাল Enterpreneur বানিয়ে দিয়েছে। উনি নিজের গ্রামে হাজারেরও বেশি ব্রডব্যান্ড কানেকশানের স্থাপন করেছেন। ওম প্রকাশ জি কমন সার্ভিস সেন্টারের আশেপাশে বিনা মূল্যে WiFi জোনেরও ব্যবস্থা করেছেন যাতে আগ্রহি মানুষের অনেক উপকার হচ্ছে । ওম প্রকাশ জির কাজ এতটাই বৃদ্ধি পেয়েছে যে উনি ২০জনেরও বেশি লোকেদের চাকরি দিয়েছেন। এই লোকেরা গ্রামের স্কুল, হসপিটাল, মহকুমা অফিস ও অঙ্গনবাড়ি কেন্দ্রগুলিতে ব্রডব্যান্ড কানেকশন পৌঁছে দিচ্ছে ও এর থেকে রোজগারও করছেন। কমন সার্ভিস সেন্টার এর মতই, Government E – Market Place অর্থাৎ GEM পোর্টাল-এ এরকম অনেক success stories এর কথা জানা যাচ্ছে। বন্ধুরা, গ্রামে ইন্টারনেটের জন্য যেসব পরিবর্তন হয়েছে সে সম্পর্কে আমি অনেক খবর পাই। Internet আমাদের যুববন্ধুদের পড়াশোনা এবং শেখার পদ্ধতিই বদলে দিয়েছে। যখন উত্তর প্রদেশের গুড়িয়া সিং উন্নাওতে আমোইয়া গ্রামে তাঁর শ্বশুর বাড়িতে আসেন, তখন তিনি তাঁর পড়াশোনা নিয়ে চিন্তিত হয়ে পড়েন। কিন্তু, ভারতনেট তার উদ্বেগের সমাধান করেছে। গুড়িয়া ইন্টারনেটের মাধ্যমে তাঁর পড়াশোনা এগিয়ে নিয়ে গেছে, এবং তাঁর স্নাতক পর্বও শেষ করেছে। গ্রামে-গঞ্জে এমন কত জীবন ডিজিটাল ইন্ডিয়া অভিযান থেকে নতুন শক্তি পাচ্ছে। আপনারা আমাকে গ্রামের ডিজিটাল Enterpreneurদের সম্পর্কে আরও বেশি করে লিখুন এবং তাদের সাফল্যের গল্পও সোশ্যাল মিডিয়াতে শেয়ার করুন।\nআমার প্রিয় দেশবাসী, কিছুক্ষণ আগে, আমি হিমাচল প্রদেশ থেকে ‘মন কি বাত’-এর শ্রোতা রমেশ বাবুর চিঠি পেয়েছি। রমেশ বাবু তাঁর চিঠিতে পাহাড়ের বিভিন্ন বৈশিষ্ট্যের উল্লেখ করেছেন, উনি লিখেছেন যদিও পাহাড়ে জনবসতি বেশ দূরে দূরে, কিন্তু মানুষের মন একে অপরের খুব কাছাকাছি। প্রকৃতই আমরা পাহাড়ি অঞ্চলের মানুষদের থেকে অনেক কিছু শিখতে পারি। পাহাড়ের জীবনধারা ও সংস্কৃতি থেকে আমরা প্রথম যে শিক্ষা পাই তা হলো, পরিস্থিতির চাপে না এসে আমরা সহজেই সেগুলোকে জয় করতে পারি এবং দ্বিতীয়ত, কীভাবে আমরা স্থানীয় সম্পদের ওপর আত্মনির্ভর হতে পারি। আমি প্রথম যে শিক্ষনীয় বিষয়ের কথা বলছি তার একটি সুন্দর চিত্র আজকাল স্পিতি অঞ্চলে দেখা যাচ্ছে। স্পিতি একটি উপজাতীয় অঞ্চল। এখানে, বর্তমানে, মটর তোলার কাজ চলছে। পাহাড়ি ক্ষেতে এটি শ্রমসাধ্য এবং কঠিন কাজ। কিন্তু এখানে, গ্রামের মহিলারা একত্রিত হয়, একসঙ্গে একে অপরের ক্ষেত থেকে মটর তোলে। এই কাজের পাশাপাশি মহিলারা স্থানীয় গান ‘ছপড়া মাঝি ছপড়া’ও গেয়ে থাকেন। অর্থাৎ এখানে পারস্পরিক সহযোগিতাও লোক-ঐতিহ্যের একটি অংশ। স্থানীয় সম্পদ ব্যবহারের সর্বোত্তম উদাহরণও পাওয়া যায় স্পিতিতে। স্পিতিতে, কৃষকরা যারা গরু পালন করেন । গরুর গোবর শুকিয়ে বস্তায় ভরে রাখেন। শীতকাল এলেই এসব বস্তা গরুর থাকার জায়গায়়, যাকে খুড় বলে, সেখানে পেতে দেওয়া হয়। তুষারপাতের সময়, এই বস্তাগুলি গরুকে ঠান্ডা থেকে রক্ষা করে। শীত যাওয়ার পর এই গোবর জমিতে সার হিসেবে ব্যবহৃত হয়। অর্থাৎ পশুর বর্জ্য থেকে তাদের সুরক্ষা, এবং খামারের জন্য সারও পাওয়া যায়। চাষের খরচও কম, জমিতে ফলনও বেশি। এই কারণেই এই অঞ্চলটি, আজকাল, প্রাকৃতিক চাষের প্রেরণা হয়ে উঠছে।\nবন্ধুরা, এরকমই অনেক প্রশংসনীয় প্রচেষ্টা, আমাদের আরও একটি পাহাড়ী রাজ্য, উত্তরাখণ্ডেও দেখতে পাওয়া যাচ্ছে। উত্তরাখণ্ডে অনেক ধরনের ওষধি আর বনস্পতি পাওয়া যায়। যা আমাদের স্বাস্থ্যের জন্য অনেক উপকারী। এদের মধ্যেই একটি ফল হলো বেডু। এটি হিমালয়ান ফিগ নামেও পরিচিত। এই ফলে, খনিজ আর ভিটামিন ভরপুর মাত্রায় পাওয়া যায়। মানুষ ফল হিসেবে তো এটি খায়ই, এরই সঙ্গে অনেক রোগ উপসম করতেও এটি গুরুত্বপূর্ণ। এই ফলের এইসব গুণের কথা মাথায় রেখে বেডুর জুস, এর জ্যাম, চাটনী, আচার, আর একে শুকিয়ে তৈরি করা ড্রাই ফ্রুটস বাজারে আনা হয়েছে। পিথরাগড় প্রশাসন এর চেষ্টা আর স্থানীয় মানুষের সহযোগিতার মাধ্যমে বেডুকে বাজারে আলাদা আলাদা রুপে নিয়ে আসা সম্ভবপর হয়েছে। বেডুকে পাহাড়ী অঞ্জীর নামে ব্র্যান্ডিং করে অনলাইন মার্কেটেও নিয়ে আসা হয়েছে। এতে কৃষক বন্ধুদের আয়ের নতুন পথ তো খুলেছেই, এর সঙ্গে এর ওষধিগুণ দূর দূরান্তে ছড়িয়ে পড়ছে।\nআমার প্রিয় দেশবাসী, ‘মন কি বাত’এ আজ প্রথমে আমরা আজাদীর অমৃত মহোৎসব সম্বন্ধে কথা বলেছি। স্বাধীনতা দিবসের মহান পর্বের সঙ্গে সঙ্গে আগামী দিনে আরো অনেক পর্ব আসতে চলেছে। এখন কিছুদিন বাদেই ভগবান গণেশজীর আরাধনা পর্ব গণেশ চতুর্থী শুরু হতে চলেছে। গণেশ চতুর্থী অর্থাৎ গণপতি বাপ্পার আশীর্বাদ পর্ব। গণেশ চতুর্থীর আগে ওনাম পর্বও শুরু হবে। কেরালায় বিশেষ রুপে ওনাম শান্তি আর সমৃদ্ধির ভাবনার সঙ্গে পালন করা হয়। ৩০শে আগষ্ট হর্তালিকা তিজ ও আছে। ওড়িশায় ১লা সেপটেম্বর নুয়াখাই পর্ব ও পালন করা হবে। নুয়াখাই মানে নতুন খাবার, অর্থাৎ এটিও অন্যান্য পর্বের মতোই আমাদের কৃষি পরম্পরার সঙ্গে যুক্ত উৎসব। এরই মধ্যে জৈন সমাজের সম্বৎসরি পর্বও হবে। আমাদের এই সমস্ত পর্ব আমাদের সাংস্কৃতিক সমৃদ্ধি আর জীবনের প্রতীক। আমি আপনাদের সবাইকে এই উৎসব এবং বিশেষ পার্বণগুলির জন্য শুভেচ্ছা জানাচ্ছি। এই পার্বণগুলির সঙ্গে সঙ্গে কাল ২৯শে আগষ্ট মেজর ধ্যানচাঁদ জীর জন্মজয়ন্তী উপলক্ষে রাষ্ট্রীয় ক্রীড়া দিবসও পালন করা হবে। আমাদের তরুণ খেলোয়াড়রা বিশ্ব মঞ্চে আমাদের পতাকার মর্যাদা বৃদ্ধি করতে থাকুক, এটাই আমাদের ধ্যানচাঁদজির প্রতি শ্রদ্ধাঞ্জলি হবে। দেশের জন্য আমরা সবাই মিলে এরকমই কাজ করতে থাকি, দেশের মান বাড়াতে থাকি, এই কামনার সঙ্গে আমি আজকের কথা সমাপ্ত করছি। আগামী মাসে, পুনরায় আপনাদের সঙ্গে ‘মন কি বাত’ হবে। অসংখ্য ধন্যবাদ।\n"
    },
    {
      "language": "guj",
      "text": "\nમારા પ્રિય દેશવાસીઓ, નમસ્કાર. ઑગસ્ટના આ મહિનામાં, તમારા બધાના પત્રો, સંદેશાઓ અને કાર્ડે મારા કાર્યાલયને તિરંગામય કરી દીધું છે. મને ભાગ્યે જ એવો કોઈ પત્ર મળ્યો હશે, જેના પર તિરંગો ન હોય અથવા તિરંગા અને સ્વતંત્રતા સાથે જોડાયેલી વાત ન હોય. બાળકોએ, યુવાન સાથીઓએ તો અમૃત મહોત્સવ પર ખૂબ જ સુંદર–સુંદર ચિત્ર અને કલાકારી પણ બનાવીને મોકલી છે. સ્વતંત્રતાના આ મહિનામાં આપણા સમગ્ર દેશમાં, દરેક શહેર, દરેક ગામમાં, અમૃત મહોત્સવની અમૃત ધારા વહી રહી છે. અમૃત મહોત્સવ અને સ્વતંત્રતા દિવસના આ વિશેષ અવસર પર આપણે દેશની સામૂહિક શક્તિના દર્શન કર્યા છે. એક ચેતનાની અનુભૂતિ કરી છે. આટલો મોટો દેશ, આટલી વિવિધતાઓ, પરંતુ જ્યારે વાત તિરંગો ફરકાવવાની આવી તો, પ્રત્યેક વ્યક્તિ, એક જ ભાવનામાં વહેતી દેખાઈ. તિરંગાના ગૌરવના પ્રથમ પ્રહરી બનીને લોકો પોતે આગળ આવ્યા. આપણે સ્વચ્છતા અભિયાન અને રસીકરણ અભિયાનમાં પણ દેશની ભાવનાને જોઈ હતી. અમૃત મહોત્સવમાં આપણને ફરી દેશભક્તિની એવી જ લાગણી જોવા મળી રહી છે. આપણા સૈનિકોએ ઊંચા–ઊંચા પહાડના શિખરો પર, દેશની સીમાઓ પર અને સમુદ્રની વચ્ચે તિરંગો ફરકાવ્યો. લોકોએ તિરંગા અભિયાન માટે અલગ–અલગ નવીન વિચારો પણ અજમાવ્યા. જેમ કે યુવાન સાથી કૃશનીલ અનિલજીએ, અનિલજી એક પઝલ આર્ટિસ્ટ છે. તેમણે રેકૉર્ડ સમયમાં સુંદર તિરંગા મૉઝેક આર્ટ તૈયાર કરી છે. કર્ણાટકના કોલારમાં, લોકોએ ૬૩૦ ફીટ લાંબો અને ૨૦૫ ફીટ પહોળો તિરંગો પકડીને અનોખું દૃશ્ય પ્રસ્તુત કર્યું. આસામમાં સરકારી કર્મચારીઓએ દિઘાલીપુખુરી વૉર મેમોરિયલમાં તિરંગોફરકાવવા માટે પોતાના હાથથી ૨૦ ફીટનો તિરંગો બનાવ્યો. એ જ રીતે, ઈન્દોરમાં, લોકોએ માનવ શ્રૃંખલા દ્વારા ભારતનો નકશો બનાવ્યો. ચંડીગઢમાં યુવાનોએ વિશાળ માનવ તિરંગો બનાવ્યો. આ બંને પ્રયાસ ગિનીઝ રેકૉર્ડમાં પણ નોંધવામાં આવ્યા છે. આ બધાની વચ્ચે, હિમાચલ પ્રદેશની ગંગોટ પંચાયતમાં એક ખૂબ જ પ્રેરણાદાયક ઉદાહરણ પણ જોવા મળ્યું. આ પંચાયતમાં સ્વતંત્રતા દિવસના કાર્યક્રમમાં પ્રવાસી મજૂરોનાં બાળકોને મુખ્ય અતિથિના રૂપમાં સહભાગી બનાવવામાં આવ્યા.\nસાથીઓ, અમૃત મહોત્સવના આ રંગો માત્ર ભારતમાં જ નહીં, પરંતુ વિશ્વના બીજા દેશોમાં પણ જોવા મળ્યા. બોત્સ્વાનામાં ત્યાંના રહેનારા સ્થાનિક ગાયકોએ ભારતની સ્વતંત્રતાનાં ૭૫ વર્ષ મનાવવા માટે દેશભક્તિનાં ૭૫ ગીતો ગાયાં. તેમાં વધુ વિશેષ વાત છે કે આ ગીતો હિન્દી, પંજાબી, ગુજરાતી, બાંગ્લા, અસમિયા, તમિલ, તેલુગુ, કન્નડ અને સંસ્કૃત જેવી ભાષામાં ગાવામાં આવ્યાં. આ જ રીતે, નામીબિયામાં ભારત–નામીબિયાના સાંસ્કૃતિક–પારંપરિક સંબંધો પર વિશેષ સ્ટેમ્પ જાહેર કરવામાં આવી છે.\nસાથીઓ, હું વધુ એક ખુશીની વાત કહેવા માગું છું. હમણાં કેટલાક દિવસો પહેલાં, મને ભારત સરકારના માહિતી અને પ્રસારણ મંત્રાલયના કાર્યક્રમમાં જવાનો અવસર મળ્યો. ત્યાં તેમણે ‘સ્વરાજ’ નામના દૂરદર્શન ધારાવાહિકનું સ્ક્રીનિંગ રાખ્યું હતું. મને તેના પ્રિમિયર પર જવાની તક મળી. તે સ્વતંત્રતાના આંદોલનમાં ભાગ લેનારા અનામી નાયક–નાયિકાઓના પ્રયાસોથી દેશની યુવા પેઢીને પરિચિત કરવાની એક સુંદર પહેલ છે. દૂરદર્શન પર દર રવિવાર રાત્રે ૯ વાગે, તેનું પ્રસારણ થાય છે. અને મને કહેવામાં આવ્યું કે ૭૫ સપ્તાહ સુધી તે ચાલવાનું છે. મારો અનુરોધ છે કે તમે સમય કાઢીને તેને સ્વયં પણજુઓ અને પોતાના ઘરનાં બાળકોને પણ અવશ્ય દેખાડો અને સ્કૂલ–કૉલેજના લોકો તો તેનું રેકૉર્ડિંગ કરીને જ્યારે સોમવારે સ્કૂલ–કૉલેજ ખુલે તો વિશેષ કાર્યક્રમની રચના પણ કરી શકે છે, જેથી સ્વતંત્રતાના જન્મના આ મહાનાયકો પ્રત્યે આપણા દેશમાં એક નવી જાગૃતિ પેદા થશે. સ્વતંત્રતાનો અમૃત મહોત્સવ આગામી વર્ષ અર્થાત્ ઑગસ્ટ ૨૦૨૩ સુધી ચાલશે. દેશ માટે, સ્વતંત્રતા સેનાનીઓ માટે જે લેખન–આયોજન વગેરે આપણે કરી રહ્યા હતા, આપણે તેમને હજુ આગળ વધારવાનું છે.\nમારા પ્રિય દેશવાસીઓ, આપણા પૂર્વજોનું જ્ઞાન, આપણા પૂર્વજોની દીર્ઘ દૃષ્ટિ અને આપણા પૂર્વજોનું એકાત્મ ચિંતન, આજે પણ કેટલું મહત્ત્વપૂર્ણ છે, જ્યારે તેના ઊંડાણમાં જઈએ છીએ તો આપણને આશ્ચર્ય થાય છે. હજારો વર્ષ જૂનો આપણો ઋગ્વેદ. ઋગ્વેદમાં કહેવામાં આવ્યું છે:\nओमान मापो मानुषी: अम्रुक्तं धात तोकाय तनयाय शं यो: ।\nयूयं हिष्ठा भिषजो मातृतमा विश्व्यस्य स्थातु: जगतो जनित्री: ।।\nઅર્થાત્ – હે જળ, તમે માનવતાના પરમ મિત્ર છો. તમે જીવનદાયિની છો, તમારાથી જ અન્ન ઉત્પન્ન થાય છે અને તમારાથી જ અમારાં સંતાનોનું હિત થાય છે. તમે અમને સુરક્ષા પ્રદાન કરનારા છો અને બધી બુરાઈઓથી દૂર રાખો છો. તમે સૌથી ઉત્તમ ઔષધિ છો અને તમે જ આ બ્રહ્માંડના પાલનહાર છો.\nવિચારો, આપણી સંસ્કૃતિમાં, હજારો વર્ષ પહેલાં, જળ અને જળ સંરક્ષણનું મહત્ત્વ સમજાવવામાં આવ્યું છે. જ્યારે આ જ્ઞાન, આપણે આજના સંદર્ભમાં જોઈએ છીએ તો રોમાંચિત થઈ ઊઠીએ છીએ, પરંતુ જ્યારે આ જ્ઞાનને દેશ પોતાના સામર્થ્યના રૂપમાં સ્વીકારે છે તો તેની શક્તિ અનેક ગણી વધી જાચ છે. તમને યાદ હશે, ‘મન કી બાત’માં જ ચાર મહિના પહેલાં મેં અમૃત સરોવરની વાત કરી હતી. તે પછીઅલગ–અલગ જિલ્લાઓમાં સ્થાનિક પ્રશાસન લાગ્યું, સ્વયંસેવી સંસ્થાઓ લાગી અને સ્થાનિક લોકો જોડાયા, જોતજોતામાં, અમૃત સરોવરનું નિર્માણ એક જન આંદોલન બની ગયું છે. જ્યારે દેશ માટે કંઈક કરવાની ભાવના હોય, પોતાનાં કર્તવ્યોની અનુભૂતિ હોય, આવનારી પેઢીઓની ચિંતા હોય તો સામર્થ્ય પણ જોડાય છે અને સંકલ્પ પ્રમાણિક બની જાય છે. મને તેલંગાણાના વારંગલના એક શાનદાર પ્રયાસની જાણકારી મળી છે. અહીં એક નવી ગ્રામ પંચાયતનું ગઠન થયું છે જેનું નામ છે ‘મંગત્યા–વાલ્યા થાંડા’. આ ગામ વન વિસ્તારની નજીક છે. અહીં ગામની પાસે જ એક એવું સ્થાન હતું જ્યાં ચોમાસા દરમિયાન ઘણું પાણી એકઠું થઈ જતુ હતું. ગામના લોકોની પહેલ પર હવે આ સ્થાનને અમૃત સરોવર અભિયાન હેઠળ વિકસિત કરવામાં આવી રહ્યું છે. આ વખતે ચોમાસા દરમિયાન થયેલા વરસાદમાં આ સરોવર પાણીથી એકદમ ભરાઈ ગયું છે.\nહું મધ્ય પ્રદેશના મંડલામાં મોચા ગ્રામ પંચાયતમાં બનેલા અમૃત સરોવર વિશે પણ તમને જણાવવા માગું છું. આ અમૃત સરોવર કાન્હા રાષ્ટ્રીય ઉદ્યાન પાસે બનેલું છે અને તેનાથી આ વિસ્તારની સુંદરતા ઓર વધી ગઈ છે. ઉત્તર પ્રદેશના લલિતપુરમાં, નવનિર્મિત શહીદ ભગતસિંહ અમૃત સરોવર પણ લોકોને ઘણું આકર્ષિત કરી રહ્યું છે. ત્યાંની નિવારી ગ્રામ પંચાયતમાં બનેલું આ સરોવર ચાર ઍકરમાં ફેલાયેલું છે. સરોવરના કિનારે થયેલું વૃક્ષારોપણ તેની શોભા વધારી રહ્યું છે. સરોવર પાસે લાગેલા ૩૫ ફીટ ઊંચા તિરંગાને જોવા માટે પણ દૂર–દૂરથી લોકો આવી રહ્યા છે. અમૃત સરોવરનું આ અભિયાન કર્ણાટકમાં પણ જુસ્સાભેર ચાલી રહ્યું છે. ત્યાંના બાગલકોટ જિલ્લાના ‘બિલ્કેરુર’ ગામમાં લોકોએ ખૂબ જ સુંદર અમૃત સરોવર બનાવ્યું છે. હકીકતે, આ ક્ષેત્રમાં, પહાડમાંથી નીકળતા પાણીનાકારણે લોકોને ઘણી મુશ્કેલી પડતી હતી, ખેડૂતો અને તેમના પાકને પણ નુકસાન થતું હતું. અમૃત સરોવર બનાવવા માટે ગામના લોકો, આખા પાણીને ચેનલાઇઝ કરીને એક તરફ લઈ ગયા. તેનાથી વિસ્તારમાં પૂરની સમસ્યા પણ દૂર થઈ ગઈ. અમૃત સરોવર અભિયાન આપણી આજની અનેક સમસ્યાઓનું સમાધાન તો કરે જ છે, આપણી આવનારી પેઢીઓ માટે પણ એટલું જ આવશ્યક છે. આ અભિયાન હેઠળ, અનેક જગ્યાઓ પર, જૂનાં જળાશયોનો પણ કાયાકલ્પ કરવામાં આવી રહ્યો છે. અમૃત સરોવરનો ઉપયોગ, પશુઓની તરસ છિપાવવાની સાથે, ખેતી માટે પણ થઈ રહ્યો છે. આ તળાવોના કારણે આસપાસનાં ક્ષેત્રોના ભૂગર્ભ જળનું સ્તર વધ્યું છે. તો તેની ચારે તરફ હરિયાળી પણ વધી રહી છે. એટલું જ નહીં, અનેક જગ્યાએ લોકો અમૃત સરોવરમાં મત્સ્ય પાલનની તૈયારીઓમાં પણ લાગેલા છે. મારો, તમને બધાને અને ખાસ તો મારા યુવાન સાથીઓને અનુરોધ છે કે તમે અમૃત સરોવર અભિયાનમાં આગળ વધીને ભાગ લો અને જળ સંચય અને જળ સંરક્ષણના આ પ્રયાસોને પૂરી તાકાત આપો, તેને આગળ વધારો.\nમારા પ્રિય દેશવાસીઓ, આસામના બોન્ગાઈ ગામમાં એક રસપ્રદ પરિયોજના ચલાવવામાં આવી રહી છે– પ્રૉજેક્ટ સંપૂર્ણા. આ પ્રૉજેક્ટનો હેતુ છે કુપોષણ વિરુદ્ધ લડાઈ અને આ લડાઈની રીત પણ ખૂબ જ અનોખી છે. તેના હેઠળ, કોઈ આંગણવાડી કેન્દ્રની એક સ્વસ્થ બાળકની માતા, એક કુપોષિત બાળકની માને દર સપ્તાહે મળે છે અને પોષણ સંબંધિત બધી જાણકારીઓ પર ચર્ચા કરે છે. અર્થાત્, એક માતા, બીજી માતાની મિત્ર બનીને તેની મદદ કરે છે, તેને શિખામણ આપે છે. આ પ્રૉજેક્ટની મદદથી, આ ક્ષેત્રમાં, એક વર્ષમાં, ૯૦ ટકાથી વધુ બાળકોનું કુપોષણ દૂર થયું છે. તમે કલ્પના કરીશકો છો, શું કુપોષણ દૂર કરવામાં ગીત–સંગીત અને ભજનનો પણ ઉપયોગ થઈ શકે છે? મધ્ય પ્રદેશના દતિયા જિલ્લામાં ‘મેરા બચ્ચા અભિયાન’, આ ‘મેરા બચ્ચા અભિયાન’માં તેનો સફળતાપૂર્વક પ્રયોગ કરવામાં આવ્યો. તેના હેઠળ, જિલ્લામાં ભજન–કીર્તન આયોજિત કરવામાં આવ્યાં, જેમાં પોષણ ગુરુ કહેવાતા શિક્ષકોને બોલાવવામાં આવ્યા. એક મટકા કાર્યક્રમ પણ થયો, તેમાં મહિલાઓ, આંગણવાડી કેન્દ્ર માટે મુઠ્ઠી ભરીને અનાજ લાવે છે અને આ અનાજથી શનિવારે ‘બાળભોજ’નું આયોજન થાય છે. તેનાથી આંગણવાડી કેન્દ્રોમાં બાળકોની ઉપસ્થિતિ વધવાની સાથે જ કુપોષણ પણ ઓછું થયું છે. કુપોષણ પ્રત્યે જાગૃતિ વધારવા માટે એક અનોખું અભિયાન ઝારખંડમાં પણ ચાલી રહ્યું છે. ઝારખંડના ગિરિડીહમાં સાપ–સીડીની એક રમત તૈયાર કરવામાં આવી છે. રમતરમતમાં બાળકો, સારી અને ખરાબ ટેવો વિશે શીખે છે.\nસાથીઓ, કુપોષણ સાથે જોડાયેલા આટલા બધા અભિનવ પ્રયોગો વિશે, હું તમને એટલા માટે જણાવી રહ્યો છું કારણકે આપણે બધાએ પણ આવનારા મહિનામાં, આ અભિયાન સાથે જોડાવાનું છે. સપ્ટેમ્બરનો મહિનો તહેવારોની સાથોસાથ પોષણ સાથે જોડાયેલા મોટા અભિયાનને પણ સમર્પિત છે. આપણે પ્રતિ વર્ષ ૧થી ૩૦ સપ્ટેમ્બરની વચ્ચે પોષણ માસ મનાવીએ છીએ. કુપોષણની વિરુદ્ધ સમગ્ર દેશમાં અનેક ક્રિએટિવ અને વૈવિધ્યસભર પ્રયાસો કરવામાં આવી રહ્યા છે. ટૅકનૉલૉજીનો વધુ સારો ઉપયોગ અને જનભાગીદારી પણ, પોષણ અભિયાનનો મહત્ત્વપૂર્ણ હિસ્સો બન્યા છે. દેશમાં લાખો આંગણવાડી કાર્યકર્તાઓને મોબાઇલ ડિવાઈસ આપવાથી લઈને આંગણવાડી સેવાઓની પહોંચનું નિરીક્ષણ કરવા માટે પોષણ ટ્રેકર પણ લૉંચ કરવામાં આવ્યું છે. બધા આકાંક્ષી જિલ્લાઓ અને ઈશાન ભારતનાં રાજ્યોમાં ૧૪થી ૧૮ વર્ષની દીકરીઓને પણ, પોષણ અભિયાનના પરીઘમાં લાવવામાં આવીછે. કુપોષણની સમસ્યાનું નિરાકરણ આ પગલાંઓ સુધી જ સીમિત નથી. આ લડાઈમાં, બીજી અનેક પહેલની પણ અગત્યની ભૂમિકા છે. ઉદાહરણ રૂપે, જળ જીવન મિશનને જ લઈએ, તો ભારતને કુપોષણમુક્ત કરવામાં આ મિશનની પણ બહુ મોટી અસર થવાની છે. કુપોષણના પડકારોને પહોંચી વળવામાં, સામાજિક જાગૃતિ સાથે જોડાયેલા પ્રયાસો, મહત્વપૂર્ણ ભૂમિકા નિભાવે છે. હું તમને બધાને અનુરોધ કરીશ કે તમે આવનારા પોષણ માસમાં, કુપોષણ અથવા માલન્યૂટ્રિશનને દૂર કરવાના પ્રયાસોમાં ભાગ જરૂર લો.\nમારા પ્રિય દેશવાસીઓ, ચેન્નાઈથી શ્રીદેવી વરદરાજનજીએ મને એક રિમાઇન્ડર મોકલ્યું છે. તેમણે MyGovપર પોતાની વાત કંઈક આ પ્રકારે લખી છે– નવા વર્ષને આવવામાં હવે પાંચ મહિનાથી પણ ઓછો સમય બચ્યો છે અને આપણે બધાં જાણીએ છીએ કે આવનારું નવું વર્ષ Intertnational Year Of Millets ના રૂપમાં મનાવવામાં આવશે. તેમણે મને દેશનો એક Millet Map પણ મોકલ્યો છે. સાથે જ પૂછ્યું છે કે શું તમે ‘મન કી બાત’માં આવનારા હપ્તામાં તેના પર ચર્ચા કરી શકો છો? મને, પોતાના દેશવાસીઓમાં આ પ્રકારની લાગણી જોઈને ખૂબ જ આનંદની અનુભૂતિ થાય છે. તમને સ્મરણ હશે કે સંયુક્ત રાષ્ટ્રએ એક પ્રસ્તાવ પસાર કરીને વર્ષ ૨૦૨૩ને International Year of Millets ઘોષિત કર્યું છે. તમને એ જાણીને પણ ખૂબ જ આનંદ થશે કે ભારતના આ પ્રસ્તાવને ૭૦થી વધુ દેશોનું સમર્થન મળ્યું હતું. આજે, વિશ્વ ભરમાં, આ જાડા અનાજની, Milletની ચાહના વધતી જઈ રહી છે. સાથીઓ, જ્યારે હું જાડા અનાજની વાત કરું છુ તો મારા એક પ્રયાસને પણ આજે તમને જણાવવા માગું છું. ગત કેટલાક સમયમાં ભારતમાં કોઈ પણ વિદેશી મહેમાન જ્યારે આવે છે,રાષ્ટ્રાધ્યક્ષ જ્યારે ભારત આવે છે તો મારો પ્રયાસ હોય છેકે ભોજનમાં ભારતના Millets અર્થાત્ આપણા જાડાં અનાજમાંથી બનતાં વ્યંજન બનાવડાવું. અને અનુભવ એવો થયો છે કે આ મહાનુભાવોને, આ વ્યંજનો ઘણાં પસંદ આવે છે અને આપણા જાડા અનાજના સંબંધમાં, Milletsના સંબંધમાં, ઘણી જાણકારીઓ એકત્ર કરવાનો તેઓ પ્રયાસ પણ કરે છે. Millets,જાડા અનાજ પ્રાચીન કાળથી જ આપણી કૃષિ સંસ્કૃતિ અને સભ્યતાનો હિસ્સો રહ્યા છે. આપણા વેદોમાં પણ જાડાં અનાજનો ઉલ્લેખ મળે છે અને આ જ રીતે પુરાણનુરુ અને તોલ્કાપ્પિયમમાં પણ, તેના વિશે જણાવવામાં આવ્યું છે. તમે દેશના કોઈ પણ હિસ્સામાં જાવ, તમને ત્યાંના લોકોની ખાણીપીણીમાં, અલગ–અલગ પ્રકારનાં જાડાં અનાજ જરૂર જોવા મળશે. આપણી સંસ્કૃતિની જેમ જ, જાડાં અનાજમાં પણ ઘણી વિવિધતાઓ મળી આવે છે. જુવાર, બાજરો, રાગી, સાવાં, કંગની, ચીના, કોદો, કુટકી, કુટ્ટુ, આ બધાં જાડાં અનાજ જ તો છે. ભારત વિશ્વમાં જાડા અનાજનો સૌથી મોટો ઉત્પાદક દેશ છે. આથી આ પહેલને સફળ બનાવવાની મોટી જવાબદારી પણ આપણા ભારતવાસીઓના ખભા પર જ છે. આપણે બધાએ મળીને તેને જન આંદોલન બનાવવાનું છે અને દેશના લોકોમાં જાડા અનાજ પ્રત્યે જાગૃતિ પણ વધારવાની છે. અને સાથીઓ, તમે તો સારી રીતે જાણો છો, જાડા અનાજ, ખેડૂતો માટે પણ ફાયદારૂપ છે અને તે પણ ખાસ કરીને નાના ખેડૂતોને. વાસ્તવમાં, ખૂબ જ ઓછા સમયમાં પાક તૈયાર થઈ જાય છે અને તેમાં વધુ પાણીની આવશ્યકતા પણ નથી હોતી. આપણા નાના ખેડૂતો માટે તો જાડાં અનાજ વિશેષ રીતે લાભકારી છે. જાડા અનાજના ભૂસાને સારો ચારો પણ માનવામાં આવે છે. આજકાલ, યુવાન પેઢી હેલ્ધી લિવિંગ અને ઇટિંગ પર ખૂબ જ ધ્યાન આપે છે. આ હિસાબે જોઈએ તો પણ જાડા અનાજમાં ભરપૂર પ્રૉટિન, ફાઇબર અને ખનીજ ત્તત્વો હાજર હોય છે. અનેક લોકો તો તેને સુપર ફૂડ પણ કહે છે. જાડાં અનાજથી એક નહીં, અનેકલાભ છે.સ્થૂળતાને ઓછી કરવાની સાથે જ ડાયાબિટીસ, હાઇપરટેન્શન અને હૃદયસંબંધિત રોગોનાં જોખમોને પણ ઓછું કરે છે. તેની સાથે જ તે પેટ અને લીવરની બીમારીઓથી બચાવમાં પણ મદદગાર છે. થોડા વખત પહેલાં જ આપણે કુપોષણ વિશે વાત કરી.કુપોષણ સામે લડવામાં પણ જાડાં અનાજ ઘણાં લાભદાયક છે કારણકે તે પ્રૉટીન સાથે–સાથે ઊર્જાથી પણ ભરેલાં હોય છે. દેશમાં આજે જાડાં અનાજને ઉત્તેજન આપવા માટે ઘણું બધું કરવામાં આવે છે. તેની સાથે જોડાયેલ સંશોધન અને નવીન શોધ પર ધ્યાન આપવાની સાથે જ એફપીઓને પણ પ્રોત્સાહિત કરવામાં આવી રહ્યાં છે, જેથી ઉત્પાદન વધારી શકાય. મારો, મારા ખેડૂત ભાઈ–બહેનોને એ જ અનુરોધ છે કે જાડાં અનાજને અધિકમાં અધિક અપનાવો અને તેનો ફાયદો ઉઠાવો. મને એ જોઈને ઘણું સારું લાગે છે કે આજે અનેક એવાં સ્ટાર્ટ અપ ઉભરી રહ્યાં છે જે જાડાં અનાજ પર કામ કરી રહ્યાં છે. તેમાંનાં કેટલાક મિલેટ કૂકીઝ બનાવી રહ્યા છે, તો કેટલાંક મિલેટ પૅન કેક્સ અને ડોસા પણ બનાવી રહ્યાં છે. તો કેટલાંક એવાં છે જે મિલેટ એનર્જી બાર્સ અને મિલેટ બ્રૅકફાસ્ટ તૈયાર કરી રહ્યાં છે. હું આ ક્ષેત્રમાં કામ કરતા બધા લોકોને ખૂબ–ખૂબ શુભકામનાઓ આપું છું. તહેવારોની આ ઋતુમાં આપણે લોકો ઘણા બધાં પકવાનોમાં પણ જાડાં અનાજનો ઉપયોગ કરીએ છીએ. તમે તમારાં ઘરોમાં બનતાં આવાં પકવાનોની તસવીરો સૉશિયલ મિડિયા પર જરૂર શૅર કરો, જેથી લોકોમાં જાડાં અનાજ પ્રત્યે જાગૃતિ વધારવામાં મદદ મળે.\nમારા પ્રિય દેશવાસીઓ, હમણાં કેટલાક દિવસો પહેલાં, મેં અરુણાચલ પ્રદેશના સિયાંગ જિલ્લામાં જોરસિંગ ગામના એક સમાચાર જોયા. આ સમાચાર એક એવા પરિવર્તન વિશે હતા, જેની ઈંતેજારી, આ ગામના લોકોને અનેક વર્ષોથી હતી. હકીકતે, જોરસિંગ ગામમાં આ મહિને જ, સ્વતંત્રતા દિવસનાં દિનથીફોર–જી ઇન્ટરનેટ સેવાઓ શરૂ થઈ ગઈ છે.\nજેવી રીતે, પહેલાં ક્યારેક ગામમાં વીજળી પહોંચતી તો લોકો ખુશ થતા હતા, હવે નવા ભારતમાં આવી જ ખુશી ફોર–જી પહોંચવાથી થાય છે. અરુણાચલ અને ઈશાન ભારતના દૂર–સુદૂર વિસ્તારોમાં ફોર–જીના રૂપમાં એક નવો સૂર્યોદય થયો છે, ઇન્ટરનેટ જોડાણ એક નવું પ્રભાત લાવ્યું છે. જે સુવિધાઓ ક્યારેક માત્ર મોટાં શહેરોમાં જ મળતી હતી, તે ડિજિટલ ઇન્ડિયાએ ગામેગામ પહોંચાડી દીધી છે. આ કારણથી દેશમાં નવા ડિજિટલ સાહસિકો પેદા થઈ રહ્યા છે.\nરાજસ્થાનના અજમેર જિલ્લાના સેઠાસિંહ રાવતજી ‘દરજી ઑનલાઇન’ નામનો ઇ–સ્ટૉર ચલાવે છે. તમે વિચારતા હશો કે આ તે વળી કેવું કામ ? દરજી ઑનલાઇન? વાસ્તવમાં, સેઠાસિંહ રાવત કૉવિડ પહેલાં દરજીનું કામ કરતા હતા. કૉવિડ આવ્યું તો રાવતજીએ આ પડકારને આફત નહીં, પરંતુ અવસરના રૂપમાં લીધો. તેમણે ‘કૉમન સર્વિસ સેન્ટર’ અર્થાત્ CSC E Store જૉઇન કર્યો અને ઑનલાઇન કામકાજ શરૂ કર્યું. તેમણે જોયું કે ગ્રાહકો મોટી સંખ્યામાં માસ્કનો ઑર્ડર આપી રહ્યા છે. તેમણે કેટલીક મહિલાઓને કામ પર રાખી અને માસ્ક બનાવવા લાગ્યા. તે પછી તેમણે ‘દરજી ઑનલાઇન’ નામથી પોતાનો ઑનલાઇન સ્ટૉર શરૂ કર્યો જેમાં બીજાં પણ અનેક પ્રકારનાં કપડાં તેઓ બનાવીને વેચવા લાગ્યા. આજે ડિજિટલ ઇન્ડિયાની તાકાતથી સેઠાસિંહજીનું કામ એટલું વધી ચૂક્યું છે કે હવે તેમને પૂરા દેશમાંથી ઑર્ડર મળે છે. સેંકડો મહિલાઓને તેમણે પોતાને ત્યાં આજીવિકા આપી છે. ડિજિટલ ઇન્ડિયાએ ઉત્તર પ્રદેશના ઉન્નાવમાં રહેતા ઓમપ્રકાશસિંહજીને પણ ડિજિટલ સાહસિક બનાવી દીધા છે. તેમણે પોતાના ગામમાં એક હજારથી વધુ બ્રૉડબેન્ડ જોડાણ સ્થાપિત કર્યાં છે. ઓમપ્રકાશજીએ પોતાના કૉમન સર્વિસ સેન્ટરની આસપાસ નિ:શુલ્ક વાઇફાઇ ઝૉનનું પણ નિર્માણ કર્યું છે જેથી જરૂરિયાતવાળા લોકોને ઘણી મદદ મળે છે. ઓમપ્રકાશજીનું કામ હવે એટલું વધી ગયું છે કે તેમણે ૨૦થી વધુ લોકોને નોકરી પર રાખી લીધા છે. આ લોકો, ગામડાંઓની શાળાઓ, હૉસ્પિટલો, તાલુકા કચેરીઓ અને આંગણવાડી કેન્દ્રો સુધી બ્રૉડબૅન્ડ કનેક્શન પહોંચાડી રહ્યા છે અને તેનાથી આજીવિકા પણ પ્રાપ્ત કરી રહ્યા છે. કૉમન સર્વિસ સેન્ટરની જેમ જ ગવર્નમેન્ટ ઇ–માર્કેટ પ્લેસ એટલે કે GEM પૉર્ટલ પર પણ આવી અનેક સફળ ગાથાઓ જોવા મળી રહી છે.\nસાથીઓ, મને ગામડાંઓમાંથી એવા અનેક સંદેશાઓ મળે છે જે ઇન્ટરનેટના કારણે આવેલાં પરિવર્તનો વિશે મને જણાવે છે. ઇન્ટરનેટે આપણા યુવા સાથીઓના અભ્યાસ અને શીખવાની રીતોને જ બદલી નાખી છે. જેમ કે, ઉત્તર  પ્રદેશની ગુડિયાસિંહ જ્યારે ઉન્નાવના અમોઇયા ગામમાં પોતાના સાસરે આવી તો તેમને પોતાના ભણતરની ચિંતા થઈ.પરંતુ ભારતનેટે તેમની આ ચિંતાનું સમાધાન કરી દીધું. ગુડિયાએ ઇન્ટરનેટ દ્વારા પોતાના અભ્યાસને આગળ વધાર્યો અને પોતાનો સ્નાતક અભ્યાસપણ પૂરો કર્યો. ગામેગામમાં આવાં અનેક જીવન ડિજિટલ ઇન્ડિયા અભિયાનથી નવી શક્તિ મેળવી રહ્યા છે. તમે મને ગામડાંઓના ડિજિટલ સાહસ વિશે, વધુમાં વધુ લખીને મોકલો અને તેમની સફળ ગાથાઓને સૉશિયલ મિડિયા પર પણ જણાવો.\nમારા પ્રિય દેશવાસીઓ, કેટલાક સમય પહેલાં, મને હિમાચલ પ્રદેશથી ‘મન કી બાત’ના એક શ્રોતા રમેશજીનો પત્ર મળ્યો. રમેશજીએ પોતાના પત્રમાં પહાડોની અનેક ખૂબીઓનો ઉલ્લેખ કર્યો છે. તેમણે લખ્યું કે પહાડીઓ પર લોકો ભલે દૂર–દૂર વસતા હોય, પરંતુ લોકોનાં હૈયાં ખૂબ જ નજીક હોય છે. ખરેખર, પહાડો પર રહેનારા લોકોના જીવનથી આપણે ઘણું બધું શીખી શકીએ છીએ. પહાડોની જીવનશૈલી અને સંસ્કૃતિથી આપણને પહેલો પાઠ તો એ મળે છે કેઆપણે પરિસ્થિતિઓના દબાણમાં ન આવીએ તો સરળતાથી તેના પર વિજય પણ પ્રાપ્ત કરી શકીએ છીએ અને બીજું, આપણે સ્થાનિક સંસાધનોથી કેવી રીતે આત્મનિર્ભર બની શકીએ છીએ? જે પહેલી શિખામણનો ઉલ્લેખ મેં કર્યો, તેનું એક સુંદર ચિત્ર આ દિવસોમાં સ્પીતિ ક્ષેત્રમાં જોવા મળી રહ્યું છે. સ્પીતી એક જનજાતીય ક્ષેત્ર છે. ત્યાં, આ દિવસોમાં વટાણા તોડવાનું કામ ચાલે છે. પહાડી ખેતરો પર એ એક મહેનતભર્યું અને મુશ્કેલ કામ હોય છે. પરંતુ અહીં, ગામની મહિલાઓ એકઠી થઈને, એક સાથે મળીને, એકબીજાનાં ખેતરોમાંથી વટાણા તોડે છે. આ કામની સાથેસાથે મહિલાઓ સ્થાનિક ગીત ‘છપરા માઝી છપરા’ પણ ગાય છે. એટલે કે અહીં, પરસ્પર સહયોગ પણ લોકપરંપરાનો હિસ્સો છે. સ્પીતીમાં સ્થાનિક સંસાધનોના સદુપયોગનું પણ સુંદર ઉદાહરણ મળે છે. સ્પીતીમાં જે ખેડૂતો ગાય પાળે છે, તેના ગોબરને સૂકવીને કોથળામાં ભરીલે છે. જ્યારે શિયાળો આવે છે તો આ કોથળાઓને ગાયના રહેવાની જગ્યામાં, જેને ત્યાં ખૂડ કહે છે, તેમાં પાથરી દેવામાં આવે છે. હિમવર્ષાની વચ્ચે, આ કોથળા ગાયોને ઠંડીથી સુરક્ષા આપે છે. ઠંડી ચાલી જાય તે પછી આ ગોબર ખેતીમાં ખાતર તરીકે વપરાય છે.\nઅર્થાત્, પશુઓના મળમાંથી જ તેમની સુરક્ષા પણ થાય છે અને ખેતરમાં ખાતર તરીકે ઉપયોગ પણ થાય છે. ખેતીનો પડતર ખર્ચ પણ ઓછો અને ખેતરમાં ઉપજ પણ વધુ. આથી તો આ ક્ષેત્ર, આ દિવસોમાં, પ્રાકૃતિક ખેતી માટે પણ એક પ્રેરણા બની રહ્યું છે.\nસાથીઓ, આ પ્રકારના અનેક પ્રશંસનીય પ્રયાસો, આપણા એક બીજા પહાડી રાજ્ય, ઉત્તરાખંડમાં પણ જોવા મળે છે. ઉત્તરાખંડમાં અનેક પ્રકારની ઔષધિ અને વનસ્પતિઓ જોવા મળે છે. તે આપણા આરોગ્ય માટે ઘણી જ ફાયદારૂપ હોય છે. તેમાંથી એક ફળ છે – બેડુ. તેને હિમાલયન ફિગ નામથી પણ ઓળખવામાં આવે છે. આ ફળમાં, ખનીજઅને વિટામીન ભરપૂર માત્રામાં મળે છે. લોકો, ફળના રૂપમાં તો તેનું સેવન કરે જ છે, સાથે જ અનેક બીમારીઓના ઉપચારમાં પણ તેનો ઉપયોગ થાય છે. આ ફળની આ ખૂબીઓને જોઈને જ હવે બેડુના જ્યુસ, તેનાથી બનેલા જામ, ચટણી, અથાણાં અને તેને સૂકવીને તૈયાર કરવામાં આવતા સૂકા ફળને બજારમાં મૂકવામાં આવ્યાં છે. પિથૌરાગઢ પ્રશાસનની પહેલ અને સ્થાનિક લોકોના સહયોગથી બેડૂને બજાર સુધી અલગ–અલગ રૂપોમાં પહોંચાડવામાં સફળતા મળી છે. બેડૂને પહાડી અંજીરના નામથી બ્રાન્ડિંગ કરીને ઑનલાઇન માર્કેટમાં પણ ઉતારવામાં આવ્યું છે. તેનાથી ખેડૂતોને આવકનો નવો સ્રોત તો મળ્યો જ છે, સાથે જ બેડૂના ઔષધીય ગુણોના ફાયદા દૂર–દૂર સુધી પહોંચવા લાગ્યા છે.\nમારા પ્રિય દેશવાસીઓ, ‘મન કી બાત’માં આજે શરૂઆતમાં આપણે સ્વતંત્રતાના અમૃત મહોત્સવ વિશે વાત કરી છે. સ્વતંત્રતા દિવસના મહાન પર્વની સાથોસાથ આવનારા દિવસોમાં અનેક પર્વ પણ આવનારા છે. હવે કેટલાક દિવસો પછી જ ભગવાન ગણેશજીની આરાધનાનું પર્વ ગણેશ ચતુર્થી છે. ગણેશ ચતુર્થી, અર્થાત, ગણપતિ બપ્પાના આશીર્વાદનું પર્વ. ગણેશ ચતુર્થી પહેલા ઓણમનું પર્વ પણ શરૂ થઈ રહ્યું છે. વિશેષ રીતે કેરળમાં ઓણમ શાંતિ અને સમૃદ્ધિની ભાવના સાથે મનાવવામાં આવશે. ૩૦ ઑગસ્ટે હરતાલિકા ત્રીજ પણ છે. ઓડિશામાં ૧ સપ્ટેમ્બરે નુઆખાઈનું પર્વ પણ મનાવવામાં આવશે.નુઆખાઈનો અર્થ થાય છે, નવું ખાણું, અર્થાત્, તે પણ બીજા પર્વોની જેમ જ, આપણી કૃષિ પરંપરા સાથે જોડાયેલો તહેવાર છે. દરમિયાનમાં જ, જૈન સમાજનો સંવત્સરી પર્વ પણ આવશે. આપણા આ બધા પર્વો, આપણી સાંસ્કૃતિક સમૃદ્ધિ અને જીવંતતાનો પર્યાય છે. હું, તમને સહુને, આ તહેવારો અને વિશેષ અવસરો માટે શુભકામનાઓ પાઠવુ છું. આપર્વોની સાથોસાથ કાલે ૨૯ ઑગસ્ટે, મેજર ધ્યાનચંદજીની જયંતી પર રાષ્ટ્રીય ખેલ દિવસ પણ મનાવવામાં આવશે. આપણા યુવા ખેલાડીઓ વૈશ્વિક મંચ પર આપણા તિરંગાની શાન વધારતા રહે, તે જ આપણી ધ્યાનચંદજીને શ્રદ્ધાંજલી હશે. દેશ માટે આપણે બધા મળીને આવાં જ કામો કરતા રહીએ, દેશનું માન વધારતા રહીએ, આવી કામના સાથે હું મારી વાત સમાપ્ત કરું છું. આવતા મહિને, એક વાર ફરી, તમારી સાથે ‘મન કી બાત’ થશે. ખૂબ–ખૂબ ધન્યવાદ.\n \nSD/GP/NP\nસોશિયલ મીડિયા પર અમને ફોલો કરો :  @PIBAhmedabad    /pibahmedabad1964    /pibahmedabad  pibahmedabad1964@gmail.com\n"
    },
    {
      "language": "kan",
      "text": "\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮಸ್ಕಾರ!\nಈ ಆಗಸ್ಟ್ ತಿಂಗಳಿನಲ್ಲಿ ನಿಮ್ಮ ಎಲ್ಲಾ ಪತ್ರಗಳು, ಸಂದೇಶಗಳು ಮತ್ತು ಕಾರ್ಡ್ ಗಳು ನನ್ನ ಕಛೇರಿಯನ್ನು ತ್ರಿವರ್ಣ ಧ್ವಜದ ಬಣ್ಣದಲ್ಲಿ ತೋಯಿಸಿವೆ. ತ್ರಿವರ್ಣ ಧ್ವಜ ಚಿತ್ರವನ್ನು ಹೊಂದಿರದ ಅಥವಾ ತ್ರಿವರ್ಣ ಮತ್ತು ಸ್ವಾತಂತ್ರ್ಯದ ಬಗ್ಗೆ ಮಾತನಾಡದ ಯಾವುದೇ ಪತ್ರವನ್ನು ನಾನು ನೋಡಿಲ್ಲ. ಮಕ್ಕಳು ಮತ್ತು ಯುವ ಸ್ನೇಹಿತರು ಅಮೃತ ಮಹೋತ್ಸವದಲ್ಲಿ ಸುಂದರವಾದ ಚಿತ್ರಗಳು ಮತ್ತು ಕಲಾಕೃತಿಗಳನ್ನು ಕಳುಹಿಸಿದ್ದಾರೆ. ಸ್ವಾತಂತ್ರ್ಯದ ಸಂಭ್ರಮದ ಈ ತಿಂಗಳಲ್ಲಿ ನಮ್ಮ ಇಡೀ ದೇಶದಲ್ಲಿ, ಪ್ರತಿ ನಗರದಲ್ಲಿ, ಪ್ರತಿ ಹಳ್ಳಿಯಲ್ಲಿ ಅಮೃತ ಮಹೋತ್ಸವದ ಅಮೃತಧಾರೆ ಹರಿಯುತ್ತಿದೆ. ಅಮೃತ ಮಹೋತ್ಸವ ಮತ್ತು ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆಯ ಈ ವಿಶೇಷ ಸಂದರ್ಭದಲ್ಲಿ, ನಾವು ದೇಶದ ಸಾಮೂಹಿಕ ಶಕ್ತಿಯನ್ನು ನೋಡಿದ್ದೇವೆ. ಸಾಕ್ಷಾತ್ಕಾರದ ಪ್ರಜ್ಞೆ ಬಂದಿದೆ. ಇಷ್ಟು ದೊಡ್ಡ ದೇಶ, ಹಲವು ವೈವಿಧ್ಯಗಳು, ಆದರೆ ತ್ರಿವರ್ಣ ಧ್ವಜವನ್ನು ಹಾರಿಸುವ ವಿಷಯ ಬಂದಾಗ, ಎಲ್ಲರಲ್ಲೂ ಒಂದೇ ಉತ್ಸಾಹ ಹರಿಯುತ್ತಿತ್ತು. ಜನರು ಸ್ವತಃ ಮುಂದೆ ಬಂದರು, ತ್ರಿವರ್ಣದ ಹೆಮ್ಮೆಯ ಜೊತೆ ಮುಂಚೂಣಿಯಲ್ಲಿದ್ದರು. ಸ್ವಚ್ಛತಾ ಅಭಿಯಾನ ಮತ್ತು ಲಸಿಕೆ ಅಭಿಯಾನದಲ್ಲಿ ದೇಶದ ಚೈತನ್ಯವನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ. ಅಮೃತ ಮಹೋತ್ಸವದಲ್ಲಿ ನಾವು ಮತ್ತೆ ಅದೇ ದೇಶಭಕ್ತಿಯ ಮನೋಭಾವವನ್ನು ನೋಡುತ್ತಿದ್ದೇವೆ. ನಮ್ಮ ಸೈನಿಕರು ಎತ್ತರದ ಪರ್ವತಗಳ ಶಿಖರಗಳಲ್ಲಿ, ದೇಶದ ಗಡಿಗಳಲ್ಲಿ ಮತ್ತು ಸಮುದ್ರದ ಮಧ್ಯದಲ್ಲಿ ತ್ರಿವರ್ಣ ಧ್ವಜವನ್ನು ಹಾರಿಸಿದರು. ತ್ರಿವರ್ಣ ಧ್ವಜ ಪ್ರಚಾರಕ್ಕಾಗಿ ಜನರು ವಿಭಿನ್ನ ವಿನೂತನ ಐಡಿಯಾಗಳೊಂದಿಗೆ ಬಂದರು. ಉದಾಹರಣೆಗೆ ಯುವ ಸ್ನೇಹಿತ ಕೃಷ್ಣ್ ಅನಿಲ್ ಜೀ ಅವರು. ಅನಿಲ್ ಜೀ ಅವರು ಒಗಟು ಕಲಾವಿದರಾಗಿದ್ದು, ದಾಖಲೆ ಸಮಯದಲ್ಲಿ ಸುಂದರವಾದ ತ್ರಿವರ್ಣ ಮೊಸಾಯಿಕ್ ಕಲೆಯನ್ನು ರಚಿಸಿದ್ದಾರೆ. ಕರ್ನಾಟಕದ ಕೋಲಾರದಲ್ಲಿ ಜನರು 630 ಅಡಿ ಉದ್ದ ಮತ್ತು 205 ಅಡಿ ಅಗಲದ ತ್ರಿವರ್ಣ ಧ್ವಜವನ್ನು ಹಿಡಿದು ವಿಶಿಷ್ಟ ದೃಶ್ಯವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಿದರು.    \nಅಸ್ಸಾಂನಲ್ಲಿ, ದಿಘಾಲಿಪುಖುರಿ ಯುದ್ಧ ಸ್ಮಾರಕದಲ್ಲಿ ಹಾರಿಸಲು ಸರ್ಕಾರಿ ನೌಕರರು ತಮ್ಮ ಕೈಗಳಿಂದ 20 ಅಡಿ ತ್ರಿವರ್ಣ ಧ್ವಜವನ್ನು ರಚಿಸಿದರು. ಅದೇ ರೀತಿ ಇಂದೋರ್‌ನ ಜನರು ಮಾನವ ಸರಪಳಿಯ ಮೂಲಕ ಭಾರತದ ನಕ್ಷೆಯನ್ನು ರಚಿಸಿದರು. ಚಂಡೀಗಢದಲ್ಲಿ ಯುವಕರು ಬೃಹತ್ ಮಾನವ ತ್ರಿವರ್ಣ ಧ್ವಜವನ್ನು ತಯಾರಿಸಿದ್ದಾರೆ. ಈ ಎರಡೂ ಪ್ರಯತ್ನಗಳು ಗಿನ್ನೆಸ್ ದಾಖಲೆಗಳಲ್ಲಿ ದಾಖಲಾಗಿವೆ. ಇದೆಲ್ಲದರ ಮಧ್ಯೆ ಹಿಮಾಚಲ ಪ್ರದೇಶದ ಗಂಗೋಟ್ ಪಂಚಾಯತ್ನಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಸ್ಫೂರ್ತಿದಾಯಕ ಉದಾಹರಣೆಯೂ ಕಂಡುಬಂದಿದೆ. ಇಲ್ಲಿ ಪಂಚಾಯತ್ನ ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ವಲಸೆ ಕಾರ್ಮಿಕರ ಮಕ್ಕಳನ್ನು ಮುಖ್ಯ ಅತಿಥಿಗಳಾಗಿ ಕರೆಸಿ ಗೌರವಿಸಲಾಯಿತು.   \nಸ್ನೇಹಿತರೇ, ಅಮೃತ ಮಹೋತ್ಸವದ ಈ ಬಣ್ಣಗಳು ಭಾರತದಲ್ಲಿ ಮಾತ್ರವಲ್ಲ, ಪ್ರಪಂಚದ ಇತರ ದೇಶಗಳಲ್ಲಿಯೂ ಕಂಡುಬರುತ್ತವೆ. ಬೋಟ್ಸ್‌ ವಾನಾದಲ್ಲಿ ವಾಸಿಸುವ ಸ್ಥಳೀಯ ಗಾಯಕರು 75 ದೇಶಭಕ್ತಿಯ ಗೀತೆಗಳ ಮೂಲಕ ಭಾರತದ ಸ್ವಾತಂತ್ರ್ಯದ 75 ನೇ ವರ್ಷವನ್ನು ಆಚರಿಸಿದರು. ಇದರಲ್ಲಿ ಇನ್ನೂ ವಿಶೇಷವೆಂದರೆ ಈ 75 ಹಾಡುಗಳನ್ನು ಹಿಂದಿ, ಪಂಜಾಬಿ, ಗುಜರಾತಿ, ಬಾಂಗ್ಲಾ, ಅಸ್ಸಾಮಿ, ತಮಿಳು, ತೆಲುಗು, ಕನ್ನಡ ಮತ್ತು ಸಂಸ್ಕೃತ ಮುಂತಾದ ಭಾಷೆಗಳಲ್ಲಿ ಹಾಡಲಾಗಿದೆ. ಅದೇ ರೀತಿ ನಮೀಬಿಯಾದಲ್ಲಿ ಇಂಡೋ-ನಮೀಬಿಯಾ ಸಾಂಸ್ಕೃತಿಕ-ಸಾಂಪ್ರದಾಯಿಕ ಸಂಬಂಧಗಳ ಕುರಿತು ವಿಶೇಷ ಅಂಚೆಚೀಟಿ ಬಿಡುಗಡೆ ಮಾಡಲಾಗಿದೆ. \nಸ್ನೇಹಿತರೇ, ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಇನ್ನೊಂದು ಸಂತೋಷದ ವಿಷಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ಕೆಲವೇ ದಿನಗಳ ಹಿಂದೆ, ಭಾರತ ಸರ್ಕಾರದ ವಾರ್ತಾ ಮತ್ತು ಪ್ರಸಾರ ಸಚಿವಾಲಯದ ಕಾರ್ಯಕ್ರಮವೊಂದರಲ್ಲಿ ಭಾಗವಹಿಸಲು ನನಗೆ ಅವಕಾಶ ಸಿಕ್ಕಿತು. ಅಲ್ಲಿ ದೂರದರ್ಶನ ಧಾರಾವಾಹಿ ‘ಸ್ವರಾಜ್’ ಪ್ರದರ್ಶನ ಏರ್ಪಡಿಸಿದ್ದರು. ಅದರ ಪ್ರಥಮ ಪ್ರದರ್ಶನ ವೀಕ್ಷಿಸುವ  ಅವಕಾಶ ನನಗೆ ಸಿಕ್ಕಿತು. ದೇಶದ ಯುವ ಪೀಳಿಗೆಗೆ ಸ್ವಾತಂತ್ರ್ಯ ಚಳವಳಿಯಲ್ಲಿ ಭಾಗವಹಿಸಿದ ಅಪ್ರತಿಮ ವೀರ ಮತ್ತು ನಾಯಕಿಯರ ಶ್ರಮವನ್ನು ಪರಿಚಯಿಸಲು ಇದು ಉತ್ತಮ ಉಪಕ್ರಮವಾಗಿದೆ. ದೂರದರ್ಶನದಲ್ಲಿ ಪ್ರತಿ ಭಾನುವಾರ ರಾತ್ರಿ 9 ಗಂಟೆಗೆ ಪ್ರಸಾರವಾಗುತ್ತದೆ. ಮತ್ತು ಅದು 75 ವಾರಗಳವರೆಗೆ ಮುಂದುವರಿಯುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿಸಲಾಯಿತು. ಅದನ್ನು ನೀವೂ ಕೂಡಾ ವೀಕ್ಷಿಸಲು ಮತ್ತು ಮನೆಯ ಮಕ್ಕಳಿಗೆ ತೋರಿಸಲು ಸಮಯವನ್ನು ಮೀಸಲಿಡಲು ನಾನು ನಿಮ್ಮನ್ನು ವಿನಂತಿಸುತ್ತೇನೆ. ಮತ್ತು ಅದನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡಬಹುದು ಹಾಗೂ ಶಾಲಾ-ಕಾಲೇಜುಗಳ ವಿದ್ಯಾರ್ಥಿಗಳು ಸೋಮವಾರ ಶಾಲಾ-ಕಾಲೇಜು ಪ್ರಾರಂಭವಾದಾಗ ವಿಶೇಷ ಕಾರ್ಯಕ್ರಮ ರೂಪಿಸಿ ಎಲ್ಲರೂ ವೀಕ್ಷಿಸಬಹುದು, ಇದರಿಂದ ನಮ್ಮ ದೇಶದಲ್ಲಿ ಸ್ವಾತಂತ್ರ್ಯದ ಜನ್ಮದ ಮಹಾನ್ ವೀರರ ಬಗ್ಗೆ ಹೊಸ ಜಾಗೃತಿ ಮೂಡುತ್ತದೆ. ಆಜಾದಿ ಕಾ ಅಮೃತ್ ಮಹೋತ್ಸವವು ಮುಂದಿನ ವರ್ಷ ಅಂದರೆ ಆಗಸ್ಟ್ 2023 ರವರೆಗೆ ಮುಂದುವರಿಯುತ್ತದೆ. ದೇಶಕ್ಕಾಗಿ, ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರರಿಗಾಗಿ, ನಾವು ಆಯೋಜಿಸುತ್ತಿರುವ ಬರಹಗಳು ಮತ್ತು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ನಾವು ಮುಂದುವರಿಸಬೇಕಾಗಿದೆ.  \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ನಮ್ಮ ಪೂರ್ವಜರ ಜ್ಞಾನ, ನಮ್ಮ ಪೂರ್ವಜರ ದೂರದೃಷ್ಟಿ ಮತ್ತು ಏಕಾತ್ಮಚಿಂತನ, ಸಮಗ್ರ ಸ್ವಯಂ ಸಾಕ್ಷಾತ್ಕಾರವು ಇಂದಿಗೂ ಬಹಳ ಮಹತ್ವದ್ದಾಗಿದೆ; ನಾವು ಅದರ ಆಳಕ್ಕೆ ಹೋದಾಗ, ನಾವು ಆಶ್ಚರ್ಯದಿಂದ ತುಂಬಿರುತ್ತೇವೆ. ನಮ್ಮ ಸಾವಿರಾರು ವರ್ಷಗಳ ಋಗ್ವೇದ! ಋಗ್ವೇದದಲ್ಲಿ ಹೀಗೆ ಹೇಳಲಾಗಿದೆ:-\nಓಮನ್-ಮಾಪೋ ಮಾನುಷಿ: ಅಮೃತಕಂ ಧಾತ್ ತೋಕಾಯ್ ತನಯಾಯ ಶ್ಯಾಮ್ಯೋ: |\nಯೂಯಂ ಹಿಸಥ ಭಿಷಜೋ ಮಾತೃತಮಾ ವಿಶ್ವಸ್ಯ ಸ್ಥಾತು: ಜಗತೋ ಜನಿತ್ರಿ: ||\nಅರ್ಥ – ಓ ನೀರು, ನೀನು ಮಾನವೀಯತೆಯ ಅತ್ಯುತ್ತಮ ಸ್ನೇಹಿತ. ನೀನು ಜೀವದಾತ, ನಿನ್ನಿಂದ ಆಹಾರ ಉತ್ಪತ್ತಿಯಾಗುತ್ತದೆ ಮತ್ತು ನಿನ್ನಿಂದಲೇ ನಮ್ಮ ಮಕ್ಕಳ ಯೋಗಕ್ಷೇಮ. ನೀನು ನಮಗೆ ರಕ್ಷಕ ಮತ್ತು ಎಲ್ಲ ದುಷ್ಟರಿಂದ ನಮ್ಮನ್ನು ದೂರವಿಡುವವ,. ನೀನೇ ಅತ್ಯುತ್ತಮ ಔಷಧ, ಮತ್ತು ನೀನು ಈ ಬ್ರಹ್ಮಾಂಡದ ಪೋಷಕ.  \nಈ ಕುರಿತು ಯೋಚಿಸಿ… ನೀರು ಮತ್ತು ನೀರಿನ ಸಂರಕ್ಷಣೆಯ ಮಹತ್ವವನ್ನು ನಮ್ಮ ಸಂಸ್ಕೃತಿಯಲ್ಲಿ ಸಾವಿರಾರು ವರ್ಷಗಳ ಹಿಂದೆಯೇ ವಿವರಿಸಲಾಗಿದೆ. ಇಂದಿನ ಸಂದರ್ಭದಲ್ಲಿ ನಮ್ಮ ಹಿಂದಿನವರ ಜ್ಞಾನವನ್ನು ನೋಡಿದಾಗ, ನಾವು ರೋಮಾಂಚನಗೊಳ್ಳುತ್ತೇವೆ, ಆದರೆ ರಾಷ್ಟ್ರವು ಈ ಜ್ಞಾನವನ್ನು ತನ್ನ ಶಕ್ತಿಯಾಗಿ ಸ್ವೀಕರಿಸಿದಾಗ, ಅವರ ಶಕ್ತಿಯು ಹಲವಾರು ಪಟ್ಟು ಹೆಚ್ಚಾಗುತ್ತದೆ. ನಾಲ್ಕು ತಿಂಗಳ ಹಿಂದೆ ‘ಮನ್ ಕಿ ಬಾತ್’ನಲ್ಲಿ ಅಮೃತ ಸರೋವರದ ಬಗ್ಗೆ ಹೇಳಿದ್ದೆ ನಿಮಗೆ ನೆನಪಿರಬಹುದು. ಅದರ ನಂತರ, ಸ್ಥಳೀಯ ಆಡಳಿತವು ವಿವಿಧ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಸಕ್ರಿಯವಾಯಿತು, ಸ್ವಯಂಸೇವಾ ಸಂಸ್ಥೆಗಳು ಒಗ್ಗೂಡಿದವು ಮತ್ತು ಸ್ಥಳೀಯ ಜನರು ಪರಸ್ಪರ ಸಂಪರ್ಕ ಸಾಧಿಸಿದರು  ಮತ್ತು   ಅಮೃತ್ ಸರೋವರಗಳ ನಿರ್ಮಾಣ ಒಂದು ಜನಾಂದೋಲನವಾಯಿತು. ದೇಶಕ್ಕಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡಬೇಕೆಂಬ ಆಳವಾದ ಭಾವನೆ, ತನ್ನ ಕರ್ತವ್ಯಗಳನ್ನು ಅರಿತುಕೊಳ್ಳುವುದು, ಮುಂಬರುವ ಪೀಳಿಗೆಯ ಬಗ್ಗೆ ಕಾಳಜಿ ಇದ್ದಾಗ, ಸಾಮರ್ಥ್ಯಗಳು ಕೂಡ ಸೇರಿಕೊಂಡು, ಸಂಕಲ್ಪವು ಉದಾತ್ತವಾಗುತ್ತದೆ.\nತೆಲಂಗಾಣದ ವಾರಂಗಲ್ ನಿಂದ ಅದ್ಭುತ ಪ್ರಯತ್ನದ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿದು ಬಂದಿದೆ. ಅಲ್ಲಿ ಹೊಸ ಗ್ರಾಮ ಪಂಚಾಯಿತಿ ರಚನೆಯಾಗಿದ್ದು, ಅದಕ್ಕೆ ‘ಮಾಂಗ್ತ್ಯಾ-ವಾಲ್ಯ ತಾಂಡಾ’ ಎಂದು ಹೆಸರಿಡಲಾಗಿದೆ. ಈ ಗ್ರಾಮವು ಅರಣ್ಯ ಪ್ರದೇಶಕ್ಕೆ ಸಮೀಪದಲ್ಲಿದೆ. ಗ್ರಾಮದ ಸಮೀಪದಲ್ಲಿ ಮಳೆಗಾಲದಲ್ಲಿ ಸಾಕಷ್ಟು ನೀರು ಸಂಗ್ರಹವಾಗುತ್ತಿತ್ತು. ಗ್ರಾಮಸ್ಥರ ಪ್ರೇರಣೆಯಿಂದ ಈ ಸ್ಥಳವನ್ನು ಈಗ ಅಮೃತ ಸರೋವರ ಅಭಿಯಾನದಡಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಲಾಗುತ್ತಿದೆ. ಈ ಬಾರಿ ಮುಂಗಾರು ಹಂಗಾಮಿನಲ್ಲಿ ಸುರಿದ ಮಳೆಯಿಂದಾಗಿ ಈ ಕೆರೆ ಸಂಪೂರ್ಣ ಭರ್ತಿಯಾಗಿದೆ. \nಮಧ್ಯಪ್ರದೇಶದ ಮಾಂಡ್ಲಾದ ಮೋಚಾ ಗ್ರಾಮ ಪಂಚಾಯತ್ ನಲ್ಲಿ ನಿರ್ಮಿಸಲಾದ ಅಮೃತ ಸರೋವರದ ಬಗ್ಗೆಯೂ ನಾನು ನಿಮಗೆ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ. ಈ ಅಮೃತ ಸರೋವರವನ್ನು ಕನ್ಹಾ ರಾಷ್ಟ್ರೀಯ ಉದ್ಯಾನವನದ ಬಳಿ ನಿರ್ಮಿಸಲಾಗಿದೆ ಮತ್ತು ಇದರಿಂದಾಗಿ ಈ ಪ್ರದೇಶದ ಸೌಂದರ್ಯವನ್ನು ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿಸಿದೆ. ಉತ್ತರ ಪ್ರದೇಶದ ಲಲಿತ್ ಪುರದಲ್ಲಿ ನೂತನವಾಗಿ ನಿರ್ಮಿಸಿರುವ ಶಹೀದ್ ಭಗತ್ ಸಿಂಗ್ ಅಮೃತ ಸರೋವರ ಕೂಡ ಸಾಕಷ್ಟು ಜನರನ್ನು ಸೆಳೆಯುತ್ತಿದೆ. ನಿವಾರಿ ಗ್ರಾಮ ಪಂಚಾಯಿತಿ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ನಿರ್ಮಾಣವಾಗಿರುವ ಈ ಕೆರೆ 4 ಎಕರೆ ವಿಸ್ತೀರ್ಣ ಹೊಂದಿದೆ. ಸರೋವರದ ದಡದಲ್ಲಿ ಮರಗಳ ನೆಡುವಿಕೆ ತನ್ನ ಸೌಂದರ್ಯವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಿದೆ. ಕೆರೆಯ ಬಳಿ ಇರುವ 35 ಅಡಿ ಎತ್ತರದ ತ್ರಿವರ್ಣ ಧ್ವಜವನ್ನು ನೋಡಲು ದೂರದೂರುಗಳಿಂದ ಕೂಡ ಜನರು ಬರುತ್ತಿದ್ದಾರೆ. ಅಮೃತ ಸರೋವರಗಳ ಈ ಅಭಿಯಾನ ಕರ್ನಾಟಕದಲ್ಲಿಯೂ ಜೋರಾಗಿ ನಡೆಯುತ್ತಿದೆ. ಕರ್ನಾಟಕದ ಬಾಗಲಕೋಟೆ ಜಿಲ್ಲೆಯ ‘ಬಿಲ್ಕೆರೂರು’ ಗ್ರಾಮದಲ್ಲಿ ಜನರು ಅತ್ಯಂತ ಸುಂದರವಾದ ಅಮೃತ ಸರೋವರವನ್ನು ನಿರ್ಮಿಸಿದ್ದಾರೆ. ವಾಸ್ತವವಾಗಿ, ಈ ಪ್ರದೇಶದಲ್ಲಿ, ಪರ್ವತದಿಂದ ನೀರು ಹರಿಯುವುದರಿಂದ ಜನರು ಬಹಳಷ್ಟು ಸಮಸ್ಯೆಗಳನ್ನು ಹೊಂದಿದ್ದರು; ರೈತರು ಮತ್ತು ಅವರ ಬೆಳೆಗಳು ಸಹ ನಷ್ಟವನ್ನು ಅನುಭವಿಸಿದವು. ಅಮೃತ ಸರೋವರವನ್ನು ಮಾಡಲು, ಗ್ರಾಮದ ಜನರು ಎಲ್ಲ ನೀರನ್ನು ಚಾನಲ್ ಮಾಡಿ ಪಕ್ಕಕ್ಕೆ ತಂದರು. ಇದರಿಂದ ಆ ಪ್ರದೇಶದಲ್ಲಿನ ಪ್ರವಾಹ ಸಮಸ್ಯೆಯೂ ಬಗೆಹರಿದಿದೆ. ಅಮೃತ್ ಸರೋವರ ಅಭಿಯಾನವು ಇಂದಿನ ನಮ್ಮ ಅನೇಕ ಸಮಸ್ಯೆಗಳನ್ನು ಮಾತ್ರ ಪರಿಹರಿಸುವುದಿಲ್ಲ; ಇದು ನಮ್ಮ ಮುಂದಿನ ಪೀಳಿಗೆಗೆ ಕೂಡಾ ಅಷ್ಟೇ ಅವಶ್ಯಕ. ಈ ಅಭಿಯಾನದ ಅಡಿಯಲ್ಲಿ, ಅನೇಕ ಸ್ಥಳಗಳಲ್ಲಿ, ಹಳೆಯ ಜಲಮೂಲಗಳನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಲಾಗುತ್ತಿದೆ. ಅಮೃತ ಸರೋವರಗಳನ್ನು ಪ್ರಾಣಿಗಳ ದಾಹ ನೀಗಿಸಲು ಹಾಗೂ ಬೇಸಾಯಕ್ಕೆ ಬಳಸಲಾಗುತ್ತಿದೆ. ಈ ಕೆರೆಗಳಿಂದಾಗಿ ಸುತ್ತಮುತ್ತಲಿನ ಪ್ರದೇಶಗಳ ಅಂತರ್ಜಲ ಮಟ್ಟ ಏರಿಕೆಯಾಗಿದೆ. ಅದೇ ಸಮಯದಲ್ಲಿ, ಅವರ ಸುತ್ತಲೂ ಹಸಿರು ಕೂಡ ಹೆಚ್ಚುತ್ತಿದೆ. ಅಷ್ಟೇ ಅಲ್ಲ, ಅಮೃತ್ ಸರೋವರದಲ್ಲಿ ಮೀನು ಸಾಕಣೆಗೆ ಹಲವೆಡೆ ಜನರು ಸಿದ್ಧತೆ ನಡೆಸುತ್ತಿದ್ದಾರೆ. ಅಮೃತ್ ಸರೋವರ ಅಭಿಯಾನದಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸಲು ಮತ್ತು ನೀರಿನ ಸಂರಕ್ಷಣೆ ಮತ್ತು ನೀರಿನ ಸಂಗ್ರಹಣೆಯ ಈ ಪ್ರಯತ್ನಗಳಿಗೆ ಸಂಪೂರ್ಣ ಶಕ್ತಿಯನ್ನು ನೀಡುವಂತೆ ಮತ್ತು ಅವುಗಳನ್ನು ಮುಂದಕ್ಕೆ ಕೊಂಡೊಯ್ಯಲು ನಿಮ್ಮೆಲ್ಲರನ್ನೂ, ವಿಶೇಷವಾಗಿ ನನ್ನ ಯುವ ಸ್ನೇಹಿತರನ್ನು ನಾನು ಕೋರುತ್ತೇನೆ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಅಸ್ಸಾಂನ ಬೊಂಗೈ ಗ್ರಾಮದಲ್ಲಿ ಆಸಕ್ತಿದಾಯಕ ಯೋಜನೆಯನ್ನು ನಡೆಸಲಾಗುತ್ತಿದೆ – ಸಂಪೂರ್ಣ ಯೋಜನೆ. ಈ ಯೋಜನೆಯ ಉದ್ದೇಶವು ಅಪೌಷ್ಟಿಕತೆಯ ವಿರುದ್ಧ ಹೋರಾಡುವುದಾಗಿದೆ ಮತ್ತು ವಿಧಾನವು ತುಂಬಾ ವಿಶಿಷ್ಟವಾಗಿದೆ. ಇದರ ಅಡಿಯಲ್ಲಿ, ಅಂಗನವಾಡಿ ಕೇಂದ್ರದಿಂದ ಆರೋಗ್ಯವಂತ ಮಗುವಿನ ತಾಯಿ ಪ್ರತಿ ವಾರ ಅಪೌಷ್ಟಿಕತೆಯ ಮಗುವಿನ ತಾಯಿಯನ್ನು ಭೇಟಿಯಾಗುತ್ತಾರೆ ಮತ್ತು ಎಲ್ಲಾ ಪೌಷ್ಟಿಕಾಂಶ ಸಂಬಂಧಿತ ಮಾಹಿತಿಯನ್ನು ಚರ್ಚಿಸುತ್ತಾರೆ. ಅಂದರೆ, ಒಬ್ಬ ತಾಯಿ ಇನ್ನೊಬ್ಬ ತಾಯಿಗೆ ಸ್ನೇಹಿತೆಯಾಗುತ್ತಾಳೆ, ಅವಳಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾಳೆ ಮತ್ತು ಕಲಿಸುತ್ತಾಳೆ. ಈ ಯೋಜನೆಯ ನೆರವಿನಿಂದ ಈ ಪ್ರದೇಶದಲ್ಲಿ ಒಂದು ವರ್ಷದಲ್ಲಿ ಶೇ.90ಕ್ಕೂ ಹೆಚ್ಚು ಮಕ್ಕಳಲ್ಲಿ ಅಪೌಷ್ಟಿಕತೆ ನಿವಾರಣೆಯಾಗಿದೆ.\nಅಪೌಷ್ಟಿಕತೆಯನ್ನು ಹೋಗಲಾಡಿಸಲು ಹಾಡು ಮತ್ತು ಸಂಗೀತ ಮತ್ತು ಭಜನೆಗಳನ್ನು ಕೂಡಾ ಬಳಸಬಹುದೇ ಎಂಬುದನ್ನು ನೀವು ಊಹಿಸಬಲ್ಲಿರಾ? ಇದನ್ನು “ಮೇರಾ ಬಚ್ಚಾ ಅಭಿಯಾನ”ದಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಿ ಬಳಸಲಾಯಿತು; ಮಧ್ಯಪ್ರದೇಶದ ದಾತಿಯಾ ಜಿಲ್ಲೆಯಲ್ಲಿ “ಮೇರಾ ಬಚ್ಚಾ ಅಭಿಯಾನ”. ಇದರ ಅಡಿಯಲ್ಲಿ, ಜಿಲ್ಲೆಯಲ್ಲಿ ಭಜನೆ-ಕೀರ್ತನೆಗಳನ್ನು ಆಯೋಜಿಸಲಾಯಿತು, ಇದರಲ್ಲಿ ಶಿಕ್ಷಕರನ್ನು ಪೌಷ್ಟಿಕಾಂಶದ ಗುರುಗಳಾಗಿ ಕರೆಯಲಾಯಿತು. ಮಟ್ಕಾ ಕಾರ್ಯಕ್ರಮವೂ ನಡೆದಿದ್ದು, ಅಂಗನವಾಡಿ ಕೇಂದ್ರಕ್ಕೆ ಮಹಿಳೆಯರು ಹಿಡಿ ಧಾನ್ಯಗಳನ್ನು ತಂದು, ಈ ಧಾನ್ಯದೊಂದಿಗೆ ಶನಿವಾರಗಳಂದು ಬಾಲಭೋಜನ ಏರ್ಪಡಿಸಲಾಗಿದೆ. ಅಂಗನವಾಡಿ ಕೇಂದ್ರಗಳಲ್ಲಿ ಮಕ್ಕಳ ಹಾಜರಾತಿ ಹೆಚ್ಚಳದ ಜೊತೆಗೆ ಅಪೌಷ್ಟಿಕತೆಯೂ ಇಳಿಮುಖವಾಗಿದೆ. ಅಪೌಷ್ಟಿಕತೆಯ ಬಗ್ಗೆ ಜಾಗೃತಿ ಮೂಡಿಸಲು ಜಾರ್ಖಂಡ್ನಲ್ಲಿ ವಿಶಿಷ್ಟ ಅಭಿಯಾನವೂ ನಡೆಯುತ್ತಿದೆ. ಜಾರ್ಖಂಡ್ನ ಗಿರಿದಿಹ್ ನಲ್ಲಿ ಹಾವು-ಏಣಿ ಆಟವನ್ನು ಸಿದ್ಧಪಡಿಸಲಾಗಿದೆ. ಆಟದ ಮೂಲಕ ಮಕ್ಕಳು ಒಳ್ಳೆಯ ಮತ್ತು ಕೆಟ್ಟ ಅಭ್ಯಾಸಗಳನ್ನು ಕಲಿಯುತ್ತಿದ್ದಾರೆ. \nಸ್ನೇಹಿತರೇ, ಅಪೌಷ್ಟಿಕತೆಗೆ ಸಂಬಂಧಿಸಿದ ಹಲವಾರು ವಿನೂತನ ಪ್ರಯೋಗಗಳ ಬಗ್ಗೆ ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತಿದ್ದೇನೆ, ಏಕೆಂದರೆ ಮುಂಬರುವ ತಿಂಗಳಲ್ಲಿ ನಾವೆಲ್ಲರೂ ಈ ಅಭಿಯಾನಕ್ಕೆ ಸೇರಬೇಕಾಗಿದೆ. ಸೆಪ್ಟೆಂಬರ್ ತಿಂಗಳನ್ನು ಹಬ್ಬಗಳಿಗೆ ಮೀಸಲಿಡಲಾಗಿದೆ ಮತ್ತು ಪೋಷಣೆಗೆ ಸಂಬಂಧಿಸಿದ ದೊಡ್ಡ ಅಭಿಯಾನವನ್ನು ಹೊಂದಿದೆ. ನಾವು ಪ್ರತಿ ವರ್ಷ ಸೆಪ್ಟೆಂಬರ್ 1 ರಿಂದ 30 ರವರೆಗೆ ಪೋಷಣ ಮಾಹೆಯನ್ನು ಆಚರಿಸುತ್ತೇವೆ. ಅಪೌಷ್ಟಿಕತೆಯ ವಿರುದ್ಧ ದೇಶದಾದ್ಯಂತ ಅನೇಕ ಸೃಜನಶೀಲ ಮತ್ತು ವೈವಿಧ್ಯಮಯ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಲಾಗುತ್ತಿದೆ. ತಂತ್ರಜ್ಞಾನದ ಉತ್ತಮ ಬಳಕೆ ಮತ್ತು ಸಾರ್ವಜನಿಕ ಸಹಭಾಗಿತ್ವವು ಪೌಷ್ಟಿಕಾಂಶ ಅಭಿಯಾನದ ಪ್ರಮುಖ ಭಾಗವಾಗಿದೆ. ದೇಶದ ಲಕ್ಷಾಂತರ ಅಂಗನವಾಡಿ ಕಾರ್ಯಕರ್ತೆಯರಿಗೆ ಮೊಬೈಲ್ ಸಾಧನಗಳನ್ನು ಒದಗಿಸುವುದರಿಂದ, ಅಂಗನವಾಡಿ ಸೇವೆಗಳ ಲಭ್ಯತೆಯನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಪೋಶನ್ ಟ್ರ್ಯಾಕರ್ ಅನ್ನು ಸಹ ಪ್ರಾರಂಭಿಸಲಾಗಿದೆ. ಎಲ್ಲ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯ ಜಿಲ್ಲೆಗಳು ಮತ್ತು ಈಶಾನ್ಯ ರಾಜ್ಯಗಳಲ್ಲಿ, 14 ರಿಂದ 18 ವರ್ಷ ವಯಸ್ಸಿನ ಹೆಣ್ಣುಮಕ್ಕಳನ್ನು ಸಹ ಪೋಶನ್ ಅಭಿಯಾನದ ವ್ಯಾಪ್ತಿಗೆ ತರಲಾಗಿದೆ. ಅಪೌಷ್ಟಿಕತೆಯ ಕಾಯಿಲೆಗೆ ಪರಿಹಾರವು ಕೇವಲ ಈ ಹಂತಗಳಿಗೆ ಸೀಮಿತವಾಗಿಲ್ಲ – ಈ ಹೋರಾಟದಲ್ಲಿ, ಇತರ ಅನೇಕ ಉಪಕ್ರಮಗಳು ಸಹ ಪ್ರಮುಖ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಜಲ ಜೀವನ್ ಮಿಷನ್ ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ… ಭಾರತವನ್ನು ಅಪೌಷ್ಟಿಕತೆಯಿಂದ ಮುಕ್ತಗೊಳಿಸುವಲ್ಲಿ ಈ ಮಿಷನ್ ಕೂಡ ದೊಡ್ಡ ಪರಿಣಾಮವನ್ನು ಬೀರಲಿದೆ.\nಅಪೌಷ್ಟಿಕತೆಯ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುವಲ್ಲಿ ಸಾಮಾಜಿಕ ಜಾಗೃತಿಯ ಪ್ರಯತ್ನಗಳು ಪ್ರಮುಖ ಪಾತ್ರವಹಿಸುತ್ತವೆ. ಮುಂಬರುವ ಪೌಷ್ಟಿಕಾಂಶದ ಅಭಿಯಾನದ ತಿಂಗಳಲ್ಲಿ ಅಪೌಷ್ಟಿಕತೆಯನ್ನು ಹೋಗಲಾಡಿಸುವ ಪ್ರಯತ್ನಗಳಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವಂತೆ ನಾನು ನಿಮ್ಮೆಲ್ಲರಿಗೂ  ಒತ್ತಾಯಿಸುತ್ತೇನೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಚೆನ್ನೈನ ಶ್ರೀದೇವಿ ವರದರಾಜನ್ ಜೀ ಅವರು ನನಗೆ ವಿಜ್ಞಾಪನೆಯನ್ನು ಕಳುಹಿಸಿದ್ದಾರೆ. ಅವರು ಮೈಗೌನಲ್ಲಿ ಈ ರೀತಿ ಬರೆದಿದ್ದಾರೆ – ಹೊಸ ವರ್ಷವು ಬರಲು 5 ತಿಂಗಳುಗಳಿಗಿಂತ ಕಡಿಮೆಯಿದೆ, ಮತ್ತು ಮುಂದಿನ ಹೊಸ ವರ್ಷವನ್ನು ಸಿರಿಧಾನ್ಯಗಳ ಅಂತರರಾಷ್ಟ್ರೀಯ ವರ್ಷವಾಗಿ ಆಚರಿಸಲಾಗುವುದು ಎಂದು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ. ಅವರು ನನಗೆ ದೇಶದ ಸಿರಿಧಾನ್ಯಗಳ ನಕ್ಷೆಯನ್ನೂ ಕಳುಹಿಸಿದ್ದಾರೆ. ‘ಮನ್ ಕಿ ಬಾತ್’ ನ ಮುಂಬರುವ ಸಂಚಿಕೆಯಲ್ಲಿ ನೀವು ಇದನ್ನು ಚರ್ಚಿಸಬಹುದೇ ಎಂದು ಆಕೆ ಕೇಳಿದ್ದಾರೆ. ನನ್ನ ದೇಶವಾಸಿಗಳಲ್ಲಿ ಈ ರೀತಿಯ ಮನೋಭಾವವನ್ನು ನೋಡುವುದು ನನಗೆ ಅಪಾರ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ. ವಿಶ್ವಸಂಸ್ಥೆಯು 2023ನೇ ವರ್ಷವನ್ನು ಅಂತಾರಾಷ್ಟ್ರೀಯ ಸಿರಿಧಾನ್ಯಗಳ ವರ್ಷವೆಂದು ಘೋಷಿಸುವ ನಿರ್ಣಯವನ್ನು ಅಂಗೀಕರಿಸಿದ್ದು ನಿಮಗೆ ನೆನಪಿರಬಹುದು. ಭಾರತದ ಈ ಪ್ರಸ್ತಾಪವನ್ನು 70 ಕ್ಕೂ ಹೆಚ್ಚು ದೇಶಗಳು ಒಪ್ಪಿಕೊಂಡಿವೆ ಎಂದು ತಿಳಿದರೆ ನಿಮಗೆ ತುಂಬಾ ಸಂತೋಷವಾಗ ಬಹುದು.\nಇಂದು, ಪ್ರಪಂಚದಾದ್ಯಂತ, ಈ ಸಿರಿ ಧಾನ್ಯಗಳ ಬಗ್ಗೆ ವ್ಯಾಮೋಹ ಹೆಚ್ಚುತ್ತಿದೆ. ಸ್ನೇಹಿತರೇ, ನಾನು ಸಿರಿ ಧಾನ್ಯಗಳ ಬಗ್ಗೆ ಇಂದು ಮಾತನಾಡುವಾಗ, ನನ್ನ ಒಂದು ಪುಟ್ಟ ಪ್ರಯತ್ನವನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ಕಳೆದ ಕೆಲವು ಸಮಯದಿಂದ, ಯಾವುದೇ ವಿದೇಶಿ ಅತಿಥಿಗಳು ಭಾರತಕ್ಕೆ ಬಂದಾಗ, ರಾಷ್ಟ್ರಗಳ ಮುಖ್ಯಸ್ಥರು ಭಾರತಕ್ಕೆ ಬಂದಾಗ, ಔತಣಕೂಟಗಳಲ್ಲಿ ಭಾರತದ ರಾಗಿಯಿಂದ ಮಾಡಿದ ಭಕ್ಷ್ಯಗಳನ್ನು, ಅಂದರೆ ನಮ್ಮ ಸಿರಿ ಧಾನ್ಯಗಳ ಪದಾರ್ಥಗಳನ್ನು ನೀಡುವುದು  ನನ್ನ ಪ್ರಯತ್ನವಾಗಿದೆ.  ಈ ಮಹನೀಯರು ಅವುಗಳ ಆಹಾರವನ್ನು ತುಂಬಾ ಆನಂದಿಸಿದ್ದಾರೆ ಮತ್ತು ಅವರು ನಮ್ಮ ಸಿರಿ ಧಾನ್ಯಗಳ ಬಗ್ಗೆ, ಸಾಕಷ್ಟು ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸಲು ಪ್ರಯತ್ನಿಸಿದ್ದಾರೆ. ರಾಗಿ, ಸಿರಿ ಧಾನ್ಯಗಳು ಪ್ರಾಚೀನ ಕಾಲದಿಂದಲೂ ನಮ್ಮ ಕೃಷಿ, ಸಂಸ್ಕೃತಿ ಮತ್ತು ನಾಗರಿಕತೆಯ ಭಾಗವಾಗಿದೆ. \nಸಿರಿಧಾನ್ಯಗಳನ್ನು ನಮ್ಮ ವೇದಗಳಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ ಮತ್ತು ಅದೇ ರೀತಿ ಪುರಾಣನೂರು ಮತ್ತು ತೊಲ್ಕಾಪ್ಪಿಯಂನಲ್ಲಿಯೂ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ. ದೇಶದ ಯಾವುದೇ ಭಾಗಕ್ಕೆ ಹೋದರೆ ಅಲ್ಲಿನ ಜನರ ಆಹಾರದಲ್ಲಿ ವಿವಿಧ ಬಗೆಯ ಸಿರಿಧಾನ್ಯಗಳು ಖಂಡಿತ ಸಿಗುತ್ತವೆ. ನಮ್ಮ ಸಂಸ್ಕೃತಿಯಂತೆಯೇ ಸಿರಿಧಾನ್ಯಗಳಲ್ಲಿಯೂ ಸಾಕಷ್ಟು ವೈವಿಧ್ಯ ಕಂಡುಬರುತ್ತದೆ. ಜೋಳ, ಸಜ್ಜೆ, ರಾಗಿ, ಊದಲು(ಸಾವನ್), ಕಂಗ್ನಿ, ಚೀಣ, ಕೊಡೋ, ಕುಟ್ಕಿ, ಕುಟ್ಟು, ಇವೆಲ್ಲ  ಸಿರಿಧಾನ್ಯಗಳೇ ಆಗಿವೆ. ಭಾರತವು ವಿಶ್ವದಲ್ಲೇ ಅತಿ ಹೆಚ್ಚು ಸಿರಿಧಾನ್ಯಗಳ ಉತ್ಪಾದಕ ದೇಶವಾಗಿದೆ; ಆದ್ದರಿಂದ ಈ ಉಪಕ್ರಮವನ್ನು ಯಶಸ್ವಿಗೊಳಿಸುವ ಜವಾಬ್ದಾರಿಯು ನಮ್ಮ ಭಾರತೀಯರ ಹೆಗಲ ಮೇಲಿದೆ. ನಾವೆಲ್ಲರೂ ಒಟ್ಟಾಗಿ ಇದನ್ನು ಸಾಮೂಹಿಕ ಆಂದೋಲನವನ್ನಾಗಿ ಮಾಡಬೇಕು ಮತ್ತು ದೇಶದ ಜನರಲ್ಲಿ ಸಿರಿಧಾನ್ಯಗಳ ಬಗ್ಗೆ ಜಾಗೃತಿಯನ್ನು ಹೆಚ್ಚಿಸಬೇಕು. ಮತ್ತು ಸ್ನೇಹಿತರೇ, ನಿಮಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದೆ, ಸಿರಿಧಾನ್ಯಗಳು ರೈತರಿಗೆ ಮತ್ತು ವಿಶೇಷವಾಗಿ ಸಣ್ಣ ರೈತರಿಗೆ ಸಹ ಪ್ರಯೋಜನಕಾರಿ. ವಾಸ್ತವವಾಗಿ, ಬೆಳೆ ಬಹಳ ಕಡಿಮೆ ಸಮಯದಲ್ಲಿ ಫಸಲು ನೀಡುತ್ತದೆ ಮತ್ತು ಹೆಚ್ಚು ನೀರಿನ ಅಗತ್ಯವಿರುವುದಿಲ್ಲ. \nನಮ್ಮ ಸಣ್ಣ ರೈತರಿಗೆ, ಸಿರಿಧಾನ್ಯ ವಿಶೇಷವಾಗಿ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ. ಸಿರಿಧಾನ್ಯಗಳ ಹುಲ್ಲು ಕೂಡ ಅತ್ಯುತ್ತಮ ಮೇವು ಎಂದು ಪರಿಗಣಿಸಲಾಗಿದೆ. ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಯುವ ಪೀಳಿಗೆ ಆರೋಗ್ಯಕರ ಜೀವನ ಮತ್ತು ಆಹಾರ ಸೇವನೆಯತ್ತ ಹೆಚ್ಚು ಗಮನಹರಿಸುತ್ತಿದೆ. ನೀವು ಈ ರೀತಿ ನೋಡಿದರೆ, ಸಿರಿಧಾನ್ಯಗಳಲ್ಲಿ ಸಾಕಷ್ಟು ಪ್ರೋಟೀನ್, ಫೈಬರ್ ಮತ್ತು ಖನಿಜಗಳಿವೆ. ಅನೇಕ ಜನರು ಇದನ್ನು ಸೂಪರ್ಫುಡ್ ಎಂದೂ ಕರೆಯುತ್ತಾರೆ. ಸಿರಿಧಾನ್ಯಗಳು ಹಲವಾರು ಪ್ರಯೋಜನಗಳನ್ನು ಹೊಂದಿದೆ. ಬೊಜ್ಜು ಕಡಿಮೆ ಮಾಡುವುದರ ಜೊತೆಗೆ ಮಧುಮೇಹ, ಅಧಿಕ ರಕ್ತದೊತ್ತಡ ಮತ್ತು ಹೃದಯ ಸಂಬಂಧಿ ಕಾಯಿಲೆಗಳ ಅಪಾಯವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ಅದರೊಂದಿಗೆ, ಹೊಟ್ಟೆ ಮತ್ತು ಯಕೃತ್ತಿನ ಕಾಯಿಲೆಗಳನ್ನು ತಡೆಯಲು ಸಹ ಅವು ಸಹಾಯಕವಾಗಿವೆ. ನಾವು ಸ್ವಲ್ಪ ಸಮಯದ ಹಿಂದೆ ಅಪೌಷ್ಟಿಕತೆಯ ಬಗ್ಗೆ ಉಲ್ಲೇಖಿಸಿದ್ದೇವೆ. ಅಪೌಷ್ಟಿಕತೆಯ ವಿರುದ್ಧ ಹೋರಾಡಲು ಸಿರಿಧಾನ್ಯಗಳು ತುಂಬಾ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ, ಏಕೆಂದರೆ ಅವುಗಳು ಶಕ್ತಿ ಮತ್ತು ಪ್ರೋಟೀನ್ ನಿಂದ ತುಂಬಿರುತ್ತವೆ. ಇಂದು ದೇಶದಲ್ಲಿ ಸಿರಿಧಾನ್ಯಗಳನ್ನು ಉತ್ತೇಜಿಸಲು ಸಾಕಷ್ಟು ಕೆಲಸ ಮಾಡಲಾಗುತ್ತಿದೆ. ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಸಂಶೋಧನೆ ಮತ್ತು ಆವಿಷ್ಕಾರಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವುದರ ಜೊತೆಗೆ, ಎಫ್.ಪಿ.ಒ.ಗಳನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಲಾಗುತ್ತಿದೆ, ಇದರಿಂದ ಉತ್ಪಾದನೆಯನ್ನು ಹೆಚ್ಚಿಸಬಹುದು. ನನ್ನ ರೈತ ಬಂಧುಗಳು ರಾಗಿ, ಅಂದರೆ ಸಿರಿಧಾನ್ಯಗಳನ್ನು ಹೆಚ್ಚು ಹೆಚ್ಚು ಬಳಸಿ ಅದರ ಪ್ರಯೋಜನ ಪಡೆಯಬೇಕೆಂಬುದು ನನ್ನ ವಿನಂತಿ. ಸಿರಿಧಾನ್ಯಗಳ ಕ್ಷೇತ್ರದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ಇಂತಹ ಅನೇಕ ಸ್ಟಾರ್ಟ್ಅಪ್ಗಳು ಇಂದು ಹೊರಹೊಮ್ಮುತ್ತಿರುವುದನ್ನು ನೋಡಿದರೆ ಸಂತೋಷವಾಗುತ್ತದೆ. ಇವುಗಳಲ್ಲಿ ಕೆಲವರು ರಾಗಿ ಕುಕೀಸ್ ತಯಾರಿಸುತ್ತಿದ್ದರೆ, ಕೆಲವರು ರಾಗಿ ಪ್ಯಾನ್ ಕೇಕ್ ಗಳು ಮತ್ತು ದೋಸೆಯನ್ನು ಸಹ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಕೆಲವರು ರಾಗಿ ಎನರ್ಜಿ ಬಾರ್ ಗಳು ಮತ್ತು ರಾಗಿ ಬ್ರೇಕ್ಫಾಸ್ಟ್ಗಳನ್ನು ತಯಾರಿಸುತ್ತಿದ್ದಾರೆ. ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ದುಡಿಯುತ್ತಿರುವ ಎಲ್ಲರಿಗೂ ಶುಭ ಹಾರೈಸುತ್ತೇನೆ. ಈ ಹಬ್ಬ ಹರಿದಿನಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಖಾದ್ಯಗಳಲ್ಲಿ ನಾವು ಹೆಚ್ಚಾಗಿ ಸಿರಿಧಾನ್ಯಗಳನ್ನು ಬಳಸುತ್ತೇವೆ. ನಿಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಮಾಡಿದ ಇಂತಹ ಖಾದ್ಯಗಳ ಚಿತ್ರಗಳನ್ನು ನೀವು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಬೇಕು, ಇದರಿಂದ ಸಿರಿಧಾನ್ಯಗಳ ಬಗ್ಗೆ ಜನರಲ್ಲಿ ಜಾಗೃತಿ ಮೂಡಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಕೆಲವೇ ದಿನಗಳ ಹಿಂದೆ, ಅರುಣಾಚಲ ಪ್ರದೇಶದ ಸಿಯಾಂಗ್ ಜಿಲ್ಲೆಯ ಜೋರ್ಸಿಂಗ್ ಗ್ರಾಮದ ಸುದ್ದಿ ನಾನು ನೋಡಿದೆ. ಈ ಸುದ್ದಿಯು ಈ ಗ್ರಾಮದ ಜನರು ಹಲವು ವರ್ಷಗಳಿಂದ ಕಾಯುತ್ತಿದ್ದ ಬದಲಾವಣೆಯ ಕುರಿತಾಗಿತ್ತು. ವಾಸ್ತವವಾಗಿ, ಈ ತಿಂಗಳು ಜೋರ್ಸಿಂಗ್ ಗ್ರಾಮದಲ್ಲಿ, 4ಜಿ ಇಂಟರ್ನೆಟ್ ಸೇವೆಗಳು ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆಯಿಂದ ಪ್ರಾರಂಭವಾಗಿವೆ. ಹಾಗೆ, ಹಿಂದಿನ ಜನರು ಹಳ್ಳಿಗೆ ವಿದ್ಯುತ್ ಬಂದಾಗ ಸಂತೋಷಪಡುತ್ತಿದ್ದರು; ಈಗ, ನವ ಭಾರತದಲ್ಲಿ, 4ಜಿ ಅಲ್ಲಿಗೆ ತಲುಪಿದಾಗ ಅದೇ ಸಂತೋಷವನ್ನು ಅನುಭವಿಸಲಾಗುತ್ತದೆ. ಅರುಣಾಚಲ ಮತ್ತು ಈಶಾನ್ಯದ ದೂರದ ಪ್ರದೇಶಗಳಲ್ಲಿ 4ಜಿ ರೂಪದಲ್ಲಿ ಹೊಸ ಸೂರ್ಯೋದಯ ಕಂಡುಬಂದಿದೆ; ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕವು ಹೊಸ ಉದಯವನ್ನು ತಂದಿದೆ. ಒಂದು ಕಾಲದಲ್ಲಿ ದೊಡ್ಡ ನಗರಗಳಲ್ಲಿ ಮಾತ್ರ ಲಭ್ಯವಿದ್ದ ಸೌಲಭ್ಯಗಳನ್ನು ಡಿಜಿಟಲ್ ಇಂಡಿಯಾದ ಮೂಲಕ ಪ್ರತಿ ಹಳ್ಳಿಗೂ ತರಲಾಗಿದೆ. ಈ ಕಾರಣದಿಂದ ದೇಶದಲ್ಲಿ ಹೊಸ ಡಿಜಿಟಲ್ ಉದ್ಯಮಿಗಳು ಹೆಚ್ಚುತ್ತಿದ್ದಾರೆ. ರಾಜಸ್ಥಾನದ ಅಜ್ಮೀರ್ ಜಿಲ್ಲೆಯ ಸೇಥಾ ಸಿಂಗ್ ರಾವತ್ ಜೀ ಅವರು ‘ದರ್ಜಿ ಆನ್ಲೈನ್’, ‘ಇ-ಸ್ಟೋರ್’ ನಡೆಸುತ್ತಿದ್ದಾರೆ. ಆನ್ಲೈನ್ನಲ್ಲಿ ದರ್ಜಿ ಎಂದರೇನು ಎಂದು ನೀವು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೀರಿ! ವಾಸ್ತವವಾಗಿ ಸೇಥಾ ಸಿಂಗ್ ರಾವತ್ ಅವರು ಹೊಲಿಗೆ (ಟೈಲರಿಂಗ್) ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ .\nಕೋವಿಡ್ ಬಂದಾಗ, ರಾವತ್ ಜೀ ಈ ಸವಾಲನ್ನು ಕಷ್ಟವಾಗಿ ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ; ಬದಲಿಗೆ ಅವಕಾಶವಾಗಿ ಬದಲಾಯಿಸಿದರು. ಅವರು ‘ಸಾಮಾನ್ಯ ಸೇವಾ ಕೇಂದ್ರ’ ಅಂದರೆ ಸಿ.ಎಸ್.ಸಿ ಇ-ಸ್ಟೋರ್ಗೆ ಸೇರಿಕೊಂಡರು ಮತ್ತು ಆನ್ಲೈನ್ ನಲ್ಲಿ ದರ್ಜಿ ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು. ಗ್ರಾಹಕರು ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಮಾಸ್ಕ್ಗಳಿಗಾಗಿ ಆರ್ಡರ್ ಮಾಡುವುದನ್ನು ಅವರು ಗುರುತಿಸಿದರು. ಅವರು ಕೆಲವು ಮಹಿಳೆಯರನ್ನು ನೇಮಿಸಿಕೊಂಡರು ಮತ್ತು ಮುಖಗವಸುಗಳನ್ನು ತಯಾರಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು. ಇದರ ನಂತರ ಅವರು ತಮ್ಮ ‘ದರ್ಜಿ ಆನ್ಲೈನ್’ ಆನ್ಲೈನ್ ಸ್ಟೋರ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿದರು, ಅದರಲ್ಲಿ ಅವರು ಅನೇಕ ರೀತಿಯ ಹೊಲಿದ ಬಟ್ಟೆಗಳನ್ನು ಮಾರಾಟ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು. ಇಂದು, ಡಿಜಿಟಲ್ ಇಂಡಿಯಾದ ಶಕ್ತಿಯೊಂದಿಗೆ, ಸೇಠ ಸಿಂಗ್ ಜೀ ಅವರ ಕೆಲಸವು ತುಂಬಾ ಬೆಳೆದಿದೆ, ಈಗ ಅವರಿಗೆ ದೇಶಾದ್ಯಂತ ಆರ್ಡರ್ ಗಳು ಬರುತ್ತಿವೆ. ಇಲ್ಲಿನ ನೂರಾರು ಮಹಿಳೆಯರಿಗೆ ಉದ್ಯೋಗ ನೀಡಿದ್ದಾರೆ. \nಉತ್ತರಪ್ರದೇಶದ ಉನ್ನಾವೊದ ಶ್ರೀ ಓಂ ಪ್ರಕಾಶ್ ಸಿಂಗ್ ಜೀ ಅವರನ್ನು ಡಿಜಿಟಲ್ ಇಂಡಿಯಾ ಉಪಕ್ರಮವು ಡಿಜಿಟಲ್ ಉದ್ಯಮಿಯನ್ನಾಗಿ ಮಾಡಿದೆ. ಅವರು ತಮ್ಮ ಗ್ರಾಮದಲ್ಲಿ ಒಂದು ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಬ್ರಾಡ್ಬ್ಯಾಂಡ್ ಸಂಪರ್ಕಗಳನ್ನು ಸ್ಥಾಪಿಸಿದ್ದಾರೆ. ಓಂ ಪ್ರಕಾಶ್ ಜೀ ಅವರು ತಮ್ಮ ಸಾಮಾನ್ಯ ಸೇವಾ ಕೇಂದ್ರದ ಸುತ್ತಲೂ ಉಚಿತ ವೈಫೈ ವಲಯವನ್ನು ನಿರ್ಮಿಸಿದ್ದಾರೆ, ಇದು ಅಗತ್ಯವಿರುವ ಜನರಿಗೆ ಸಾಕಷ್ಟು ಸಹಾಯ ಮಾಡುತ್ತಿದೆ. ಓಂ ಪ್ರಕಾಶ್ ಜೀ ಅವರ ಕೆಲಸ ಎಷ್ಟು ವೃದ್ಧಿಸಿದೆ ಎಂದರೆ ಅವರು 20 ಕ್ಕೂ ಹೆಚ್ಚು ಜನರನ್ನು ನೇಮಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಈ ಜನರು ಗ್ರಾಮಗಳ ಶಾಲೆ, ಆಸ್ಪತ್ರೆ, ತಹಸಿಲ್ ಕಚೇರಿ, ಅಂಗನವಾಡಿ ಕೇಂದ್ರಗಳಿಗೆ ಬ್ರಾಡ್ಬ್ಯಾಂಡ್ ಸಂಪರ್ಕ ನೀಡುತ್ತಿದ್ದು, ಅದರಿಂದ ಉದ್ಯೋಗವನ್ನೂ ಪಡೆಯುತ್ತಿದ್ದಾರೆ. ಸಾಮಾನ್ಯ ಸೇವಾ ಕೇಂದ್ರದಂತೆ, ಸರ್ಕಾರಿ ಇ-ಮಾರುಕಟ್ಟೆ ಸ್ಥಳದಲ್ಲಿ ಅಂದರೆ ಜಿ.ಇ.ಎಂ. ಪೋರ್ಟಲ್ನಲ್ಲಿ ಇಂತಹ ಅನೇಕ ಯಶಸ್ಸಿನ ಕಥೆಗಳು ಕಂಡುಬರುತ್ತವೆ.  \nಸ್ನೇಹಿತರೇ, ನಾನು ಹಳ್ಳಿಗಳಿಂದ ಇಂತಹ ಹಲವಾರು ಸಂದೇಶಗಳನ್ನು ಪಡೆಯುತ್ತೇನೆ, ಅದು ಅಂತರ್ಜಾಲದಿಂದ ತಂದ ಬದಲಾವಣೆಗಳನ್ನು ನನ್ನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತದೆ. ಇಂಟರ್ನೆಟ್ ನಮ್ಮ ಯುವ ಸ್ನೇಹಿತರು ಕಲಿಯುವ ಮತ್ತು ಕಲಿಯುವ ವಿಧಾನವನ್ನು ಬದಲಾಯಿಸಿದೆ. ಉದಾಹರಣೆಗೆ, ಉತ್ತರಪ್ರದೇಶದ ಶ್ರೀಮತಿ ಗುಡಿಯಾ ಸಿಂಗ್ ಅವರು ಉನ್ನಾವೊದ ಅಮೋಯ ಹಳ್ಳಿಯಲ್ಲಿರುವ ಅತ್ತೆಯ ಮನೆಗೆ ಬಂದಾಗ, ಅವರು ತಮ್ಮ ಅಧ್ಯಯನದ ಬಗ್ಗೆ ಚಿಂತಿತರಾಗಿದ್ದರು. ಆದರೆ, ಭಾರತ್ ನೆಟ್ ಅವರ ಕಳವಳವನ್ನು ಪರಿಹರಿಸಿತು. ಗುಡಿಯಾ ಅಂತರ್ಜಾಲದ ಮೂಲಕ ತನ್ನ ಅಧ್ಯಯನವನ್ನು ಮುಂದುವರಿಸಿದರು. ಮತ್ತು ತನ್ನ ಪದವಿಯನ್ನು ಸಹ ಪೂರ್ಣಗೊಳಿಸಿದರು.  ಡಿಜಿಟಲ್ ಇಂಡಿಯಾ ಅಭಿಯಾನದಿಂದ ಹಳ್ಳಿಗಳಲ್ಲಿ ಇಂತಹ ಎಷ್ಟು ಜೀವಗಳು ಹೊಸ ಶಕ್ತಿ ಪಡೆಯುತ್ತಿವೆ. ಹಳ್ಳಿಗಳ ಡಿಜಿಟಲ್ ಉದ್ಯಮಿಗಳ ಬಗ್ಗೆ ನಿಮಗೆ ಸಾಧ್ಯವಾದಷ್ಟು ನನಗೆ ಬರೆಯಿರಿ ಮತ್ತು ಅವರ ಯಶಸ್ಸಿನ ಕಥೆಗಳನ್ನು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಿ. \nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ಸ್ವಲ್ಪ ದಿನಗಳ ಹಿಂದೆ, ಹಿಮಾಚಲ ಪ್ರದೇಶದಿಂದ ‘ಮನ್ ಕಿ ಬಾತ್’ ಕೇಳುಗ ಶ್ರೀ ರಮೇಶ್ ಜೀ ಅವರಿಂದ ನನಗೆ ಪತ್ರ ಬಂದಿತ್ತು. ರಮೇಶ್ ಜೀ ಅವರು ತಮ್ಮ ಪತ್ರದಲ್ಲಿ ಗುಡ್ಡಬೆಟ್ಟಗಳ ಹಲವು ವಿಶೇಷತೆಗಳನ್ನು ವಿವರಿಸಿದ್ದಾರೆ. ಪರ್ವತಗಳ ಮೇಲಿನ ನಿವಾಸ-ವಸಾಹತುಗಳು ದೂರ-ದೂರದಲ್ಲಿರಬಹುದು, ಆದರೆ ಜನರ ಹೃದಯಗಳು ಪರಸ್ಪರ ಹತ್ತಿರದಲ್ಲಿವೆ ಎಂದು ಅವರು ಬರೆದಿದ್ದಾರೆ. ನಿಜಕ್ಕೂ, ಬೆಟ್ಟಗಳಲ್ಲಿ ವಾಸಿಸುವ ಜನರ ಜೀವನದಿಂದ ನಾವು ಬಹಳಷ್ಟು ಕಲಿಯಬಹುದು. ಮಲೆನಾಡಿನ ಜೀವನಶೈಲಿ ಮತ್ತು ಸಂಸ್ಕೃತಿಯಿಂದ ನಾವು ಪಡೆಯುವ ಮೊದಲ ಪಾಠವೆಂದರೆ ನಾವು ಪರಿಸ್ಥಿತಿಗಳ ಒತ್ತಡಕ್ಕೆ ಒಳಗಾಗದಿದ್ದರೆ, ನಾವು ಅವುಗಳನ್ನು ಸುಲಭವಾಗಿ ಜಯಿಸಬಹುದು ಮತ್ತು ಎರಡನೆಯದಾಗಿ, ಸ್ಥಳೀಯ ಸಂಪನ್ಮೂಲಗಳೊಂದಿಗೆ ನಾವು ಹೇಗೆ ಸ್ವಾವಲಂಬಿಯಾಗಬಹುದು ಎಂಬುದನ್ನು ಅವರು ತಮ್ಮ ಜೀವನ ಮೂಲಕ ನಮಗೆ ಹೇಳಿಕೊಡುತ್ತಾರೆ. \nಅವರು ಹೇಳಿದ ಮೊದಲ ಸುಂದರ ಪಾಠ, ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಸ್ಪಿತಿ ಪ್ರದೇಶದಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ. ಸ್ಪಿತಿ ಬುಡಕಟ್ಟು ಪ್ರದೇಶವಾಗಿದೆ. ಇಲ್ಲಿ, ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ, ಅವರೆಕಾಳು ಕೀಳುವುದು ನಡೆಯುತ್ತಿದೆ. ಬೆಟ್ಟದ ಜಮೀನುಗಳಲ್ಲಿ ಇದು ಶ್ರಮದಾಯಕ ಮತ್ತು ಕಷ್ಟಕರವಾದ ಕೆಲಸವಾಗಿದೆ. ಆದರೆ ಇಲ್ಲಿ ಹಳ್ಳಿಯ ಹೆಂಗಸರು ಒಂದೆಡೆ ಸೇರಿ ಪರಸ್ಪರರ ಹೊಲಗಳಿಂದ ಅವರೆಕಾಳು ಕೀಳುತ್ತಾರೆ. ಈ ಕಾರ್ಯದ ಜೊತೆಗೆ, ಮಹಿಳೆಯರು ಸ್ಥಳೀಯ ಹಾಡು ‘ಛಪ್ರಾ ಮಾಝಿ ಛಾಪ್ರಾ’ ಅನ್ನು ಸಹ ಹಾಡುತ್ತಾರೆ. ಅಂದರೆ ಇಲ್ಲಿ ಪರಸ್ಪರ ಸಹಕಾರವೂ ಜನಪದ ಸಂಪ್ರದಾಯದ ಭಾಗವಾಗಿದೆ. ಸ್ಥಳೀಯ ಸಂಪನ್ಮೂಲಗಳ ಬಳಕೆಯ ಅತ್ಯುತ್ತಮ ಉದಾಹರಣೆ ಸ್ಪಿತಿಯಲ್ಲಿಯೂ ಕಂಡುಬರುತ್ತದೆ. ಸ್ಪಿತಿಯಲ್ಲಿ ಹಸುಗಳನ್ನು ಸಾಕುವ ರೈತರು ಸಗಣಿ ಒಣಗಿಸಿ ಗೋಣಿಚೀಲಗಳಲ್ಲಿ ತುಂಬುತ್ತಾರೆ. ಚಳಿಗಾಲ ಬಂತೆಂದರೆ ಹಸುಗಳು ವಾಸಿಸುವ ಶೆಡ್ಗಳಲ್ಲಿ ಈ ಗೋಣಿಚೀಲಗಳನ್ನು ಹಾಕಲಾಗುತ್ತದೆ, ಇದನ್ನು ಇಲ್ಲಿ “ಖುದ್” ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಹಿಮಪಾತದ ಸಮಯದಲ್ಲಿ, ಈ ಚೀಲಗಳು ಚಳಿಯಿಂದ ಹಸುಗಳಿಗೆ ರಕ್ಷಣೆ ನೀಡುತ್ತದೆ. ಚಳಿಗಾಲದ ನಂತರ, ಈ ಹಸುವಿನ ಸಗಣಿ, ಹೊಲಗಳಲ್ಲಿ ಗೊಬ್ಬರವಾಗಿ ಬಳಸಲ್ಪಡುತ್ತದೆ. ಅಂದರೆ, ನಮ್ಮ ಸಾಕುಪ್ರಾಣಿಗಳ ತ್ಯಾಜ್ಯವನ್ನು ಬಳಸಿಕೊಂಡು ಪ್ರಾಣಿಗಳ ರಕ್ಷಣೆ ಮತ್ತು ಹೊಲಗಳಿಗೆ ಗೊಬ್ಬರವನ್ನು ಸಹ ಬಳಸಲಾಗುತ್ತದೆ. ಸಾಗುವಳಿ ವೆಚ್ಚವೂ ಕಡಿಮೆ, ಹೊಲಗಳಲ್ಲಿ ಇಳುವರಿಯೂ ಹೆಚ್ಚು. ಅದಕ್ಕಾಗಿಯೇ ಈ ಪ್ರದೇಶವು ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ನೈಸರ್ಗಿಕ ಕೃಷಿಗೆ ಸ್ಫೂರ್ತಿಯಾಗಿದೆ. \nಸ್ನೇಹಿತರೇ, ನಮ್ಮ ಇತರ ಗುಡ್ಡಗಾಡು ರಾಜ್ಯವಾದ ಉತ್ತರಾಖಂಡದಲ್ಲೂ ಇಂತಹ ಶ್ಲಾಘನೀಯ ಪ್ರಯತ್ನಗಳು ಕಂಡುಬರುತ್ತಿವೆ. ಉತ್ತರಾಖಂಡದಲ್ಲಿ ಅನೇಕ ರೀತಿಯ ಔಷಧಿಗಳು ಮತ್ತು ಸಸ್ಯಗಳು ಕಂಡುಬರುತ್ತವೆ, ಇದು ನಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ತುಂಬಾ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ. ಅವುಗಳಲ್ಲಿ ಒಂದು ಹಣ್ಣು – “ಬೇಡು”. ಇದನ್ನು “ಹಿಮಾಲಯನ್ ಫಿಗ್ “ಎಂದೂ ಕರೆಯುತ್ತಾರೆ. ಈ ಹಣ್ಣಿನಲ್ಲಿ ಖನಿಜಗಳು ಮತ್ತು ವಿಟಮಿನ್ ಗಳು ಹೇರಳವಾಗಿ ಕಂಡುಬರುತ್ತವೆ. ಜನರು ಇದನ್ನು ಹಣ್ಣಿನ ರೂಪದಲ್ಲಿ ಮಾತ್ರವಲ್ಲ, ಅನೇಕ ರೋಗಗಳ ಚಿಕಿತ್ಸೆಯಲ್ಲಿಯೂ ಬಳಸುತ್ತಾರೆ. ಈ ಹಣ್ಣಿನಲ್ಲಿರುವ ಈ ಗುಣಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ಈಗ ಬೀಡು ಜ್ಯೂಸ್, ಜಾಮ್, ಚಟ್ನಿ, ಉಪ್ಪಿನಕಾಯಿ, ಒಣಗಿಸಿ ತಯಾರಿಸಿದ ಒಣ ಹಣ್ಣುಗಳನ್ನು ಮಾರುಕಟ್ಟೆಗೆ ಬಿಡುಗಡೆ ಮಾಡಲಾಗಿದೆ. ಪಿಥೋರಗಢ ಸ್ಥಳೀಯ ಆಡಳಿತ ಸಂಸ್ಥೆಗಳು ಮತ್ತು ಸ್ಥಳೀಯ ಜನರ ಸಹಕಾರದಿಂದ ಬೀಡುವನ್ನು ವಿವಿಧ ರೂಪಗಳಲ್ಲಿ ಮಾರುಕಟ್ಟೆಗೆ ತರುವಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಿದೆ. “ಪಹಾರಿ ಅಂಜೂರ” ಎಂದು ಬ್ರಾಂಡ್ ಮಾಡುವ ಮೂಲಕ ಆನ್ಲೈನ್ ಮಾರುಕಟ್ಟೆಯಲ್ಲೂ ಬೀಡು ಬಿಡುಗಡೆಯಾಗಿದೆ. ಇದರಿಂದಾಗಿ, ರೈತರು ಹೊಸ ಆದಾಯದ ಮೂಲವನ್ನು ಕಂಡುಕೊಂಡಿದ್ದಾರೆ ಮಾತ್ರವಲ್ಲದೆ, ”ಬೀಡು” ಹಣ್ಣಿನ ಔಷಧೀಯ ಗುಣಗಳ ಪ್ರಯೋಜನಗಳು ದೂರದವರೆಗೆ ತಲುಪಲು ಪ್ರಾರಂಭಿಸಿವೆ.\nನನ್ನ ಪ್ರೀತಿಯ ದೇಶವಾಸಿಗಳೇ, ‘ಮನ್ ಕಿ ಬಾತ್’ ಆರಂಭದಲ್ಲಿ, ನಾವು ಆಜಾದಿ ಕಾ ಅಮೃತ್ ಮಹೋತ್ಸವವನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದೇವೆ. ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆಯ ಮಹಾರಥೋತ್ಸವದ ಜೊತೆಗೆ ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ಇನ್ನೂ ಹಲವು ಹಬ್ಬಗಳು ಅಣಿಯಾಗುತ್ತಿವೆ.\nಇನ್ನು ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ ಗಣೇಶ ಚತುರ್ಥಿ, ಭಗವಾನ್ ಗಣೇಶನನ್ನು ಪೂಜಿಸುವ ಹಬ್ಬ ಬರುತ್ತದೆ. ಗಣೇಶ ಚತುರ್ಥಿ, ಅಂದರೆ ಗಣಪತಿ ಬಪ್ಪನ ಆಶೀರ್ವಾದದ ಹಬ್ಬ. ಗಣೇಶ ಚತುರ್ಥಿಯ ಜೊತೆಗೆ ಓಣಂ ಹಬ್ಬವೂ ಆರಂಭವಾಗುತ್ತದೆ. ಓಣಂ ಅನ್ನು ವಿಶೇಷವಾಗಿ ಕೇರಳದಲ್ಲಿ ಶಾಂತಿ ಮತ್ತು ಸಮೃದ್ಧಿಯ ಭಾವನೆಯೊಂದಿಗೆ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಹರ್ತಾಲಿಕಾ ತೀಜ್ ಕೂಡ ಆಗಸ್ಟ್ 30 ರಂದು. ಒಡಿಶಾದಲ್ಲಿ ಸೆಪ್ಟೆಂಬರ್ 1 ರಂದು ನುವಾಖಾಯ್ ಹಬ್ಬವನ್ನು ಆಚರಿಸಲಾಗುತ್ತದೆ. ನುವಾಖೈ ಎಂದರೆ ಹೊಸ ಆಹಾರ, ಅಂದರೆ ಇದು ಕೂಡ ಇತರ ಅನೇಕ ಹಬ್ಬಗಳಂತೆ ನಮ್ಮ ಕೃಷಿ ಸಂಪ್ರದಾಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಹಬ್ಬವಾಗಿದೆ. ಇದೇ ವೇಳೆ ಜೈನ ಸಮುದಾಯದ ಸಂವತ್ಸರಿ ಉತ್ಸವವೂ ನಡೆಯಲಿದೆ. ನಮ್ಮ ಈ ಎಲ್ಲ ಹಬ್ಬಗಳು ನಮ್ಮ ಸಾಂಸ್ಕೃತಿಕ ಏಳಿಗೆ ಮತ್ತು ಜೀವಂತಿಕೆಗೆ ಸಮಾನಾರ್ಥಕವಾಗಿವೆ. ಈ ಹಬ್ಬಗಳು ಮತ್ತು ವಿಶೇಷ ಸಂದರ್ಭಗಳಲ್ಲಿ ನಾನು ನಿಮಗೆ ಶುಭ ಹಾರೈಸುತ್ತೇನೆ.\nಈ ಹಬ್ಬಗಳ ಜೊತೆಗೆ ನಾಳೆ ಆಗಸ್ಟ್ 29 ರಂದು ಮೇಜರ್ ಧ್ಯಾನಚಂದ್ ಜಿ ಅವರ ಜನ್ಮದಿನದಂದು ರಾಷ್ಟ್ರೀಯ ಕ್ರೀಡಾ ದಿನವನ್ನು ಸಹ ಆಚರಿಸಲಾಗುತ್ತದೆ. ನಮ್ಮ ಯುವ ಕ್ರೀಡಾ ಪಟುಗಳು ಜಾಗತಿಕ ವೇದಿಕೆಗಳಲ್ಲಿ ನಮ್ಮ ತ್ರಿವರ್ಣ ಧ್ವಜದ ವೈಭವವನ್ನು ಹೆಚ್ಚಿಸುವುದನ್ನು ಮುಂದುವರಿಸಲಿ, ಇದು ಧ್ಯಾನ್ ಚಂದ್ ಜಿ ಅವರಿಗೆ ನಮ್ಮ ಗೌರವವಾಗಿದೆ. ನಾವೆಲ್ಲರೂ ಸೇರಿ ದೇಶಕ್ಕಾಗಿ ಹೀಗೆ ಕೆಲಸ ಮಾಡೋಣ; ದೇಶದ ಗೌರವವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಾ ಇರೋಣ…ಈ ಹಾರೈಕೆಯೊಂದಿಗೆ ನಾನು ನನ್ನ ಮಾತನ್ನು ಮುಕ್ತಾಯಗೊಳಿಸುತ್ತೇನೆ. ಮುಂದಿನ ತಿಂಗಳು ಮತ್ತೊಮ್ಮೆ ‘ಮನ್ ಕಿ ಬಾತ್’ ನಡೆಯಲಿದೆ.\nಧನ್ಯವಾದಗಳು!\n\n***************\n"
    },
    {
      "language": "mal",
      "text": "\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, നമസ്‌ക്കാരം.\nഈ ആഗസ്റ്റ് മാസത്തില്‍, നിങ്ങളുടെ എല്ലാ കത്തുകളും സന്ദേശങ്ങളും കാര്‍ഡുകളും എന്റെ ഓഫീസിനെ ത്രിവര്‍ണ്ണമാക്കി. ത്രിവര്‍ണ പതാക വഹിക്കാത്തതോ ത്രിവര്‍ണ പതാകയെക്കുറിച്ചും സ്വാതന്ത്ര്യത്തെക്കുറിച്ചും സംസാരിക്കാത്തതോ ആയ ഒരു കത്തും ഞാന്‍ കണ്ടില്ല. കുട്ടികളും യുവസുഹൃത്തുക്കളും അമൃത മഹോത്സവത്തിന്റെ മനോഹരമായ ചിത്രങ്ങളും കലാസൃഷ്ടികളും അയച്ചു. സ്വാതന്ത്ര്യത്തിന്റെ ഈ മാസത്തില്‍, നമ്മുടെ രാജ്യത്ത്, എല്ലാ നഗരങ്ങളിലും ഗ്രാമങ്ങളിലും അമൃത് മഹോത്സവത്തിന്റെ അമൃത് ഒഴുകുകയാണ്. അമൃത് മഹോത്സവത്തിന്റെയും സ്വാതന്ത്ര്യദിനത്തിന്റെയും ഈ പ്രത്യേക അവസരത്തില്‍, രാജ്യത്തിന്റെ കൂട്ടായ ശക്തിയാണ് നാം കണ്ടത്. എല്ലായിടത്തും ഒരു ഉണര്‍വ്  അനുഭവപ്പെട്ടു. ഇത്രയും വലിയ രാജ്യം, ഏറെ വൈവിധ്യങ്ങള്‍, എന്നാല്‍ ത്രിവര്‍ണ്ണ പതാക ഉയര്‍ത്തുമ്പോള്‍, എല്ലാവരും ഒരേ മനസ്സായി  ഒഴുകുന്നതായി തോന്നി. ത്രിവര്‍ണ പതാകയുടെ അഭിമാനത്തിന്റെ ആദ്യ കാവല്‍ക്കാരായി ഏവരും മുന്നോട്ട് വന്നു. ശുചീകരണ യജ്ഞത്തിലും വാക്സിനേഷന്‍ കാമ്പെയ്നിലും രാജ്യത്തിന്റെ ഉണര്‍വ് നാം കണ്ടിരുന്നു. അമൃത് മഹോത്സവത്തില്‍ രാജ്യസ്നേഹത്തിന്റെ അതേ ചൈതന്യം നമുക്ക് വീണ്ടും കാണാന്‍ കഴിഞ്ഞു. നമ്മുടെ പട്ടാളക്കാര്‍ ഉയര്‍ന്ന പര്‍വതങ്ങളുടെ മുകളിലും രാജ്യത്തിന്റെ അതിര്‍ത്തികളിലും കടലിന്റെ നടുവിലും ത്രിവര്‍ണ്ണ പതാക ഉയര്‍ത്തി. ത്രിവര്‍ണ പതാക പ്രചരണത്തിനായി വ്യത്യസ്തമായ നൂതന ആശയങ്ങളുമായി ആളുകളും എത്തി, ചെറുപ്പക്കാരനായ ശ്രീ കൃഷ്ണീല്‍ അനിലിനെ പോലെ. ശ്രീ അനില്‍ ഒരു പസില്‍ കലാകാരനാണ്, അദ്ദേഹം റെക്കോര്‍ഡ് സമയത്തിനുള്ളില്‍ മനോഹരമായ ത്രിവര്‍ണ്ണ പതാകയുടെ മൊസൈക് ആര്‍ട്ട് സൃഷ്ടിച്ചു. കര്‍ണാടകയിലെ കോലാറില്‍ 630 അടി നീളവും 205 അടി വീതിയുമുള്ള ത്രിവര്‍ണ പതാക ഉയര്‍ത്തിപ്പിടിച്ചാണ് ആളുകള്‍ വേറിട്ട കാഴ്ച സമ്മാനിച്ചത്. ദിഘാലിപുഖുരി യുദ്ധസ്മാരകത്തില്‍ ത്രിവര്‍ണ്ണ പതാക ഉയര്‍ത്തുന്നതിനായി അസമിലെ സര്‍ക്കാര്‍ ഉദ്യോഗസ്ഥര്‍ സ്വന്തം കൈകൊണ്ട് 20 അടി നീളമുള്ള ത്രിവര്‍ണ്ണ പതാക നിര്‍മ്മിച്ചു. അതുപോലെ ഇന്‍ഡോറിലെ ആളുകള്‍ മനുഷ്യച്ചങ്ങലയിലൂടെ ഇന്ത്യയുടെ ഭൂപടം ഉണ്ടാക്കി. ചണ്ഡീഗഢില്‍ യുവാക്കള്‍ ഭീമാകാരമായ മനുഷ്യ ത്രിവര്‍ണ്ണ പതാക നിര്‍മ്മിച്ചു. ഈ രണ്ട് ശ്രമങ്ങളും ഗിന്നസ് റെക്കോര്‍ഡിലും ഇടം പിടിച്ചിട്ടുണ്ട്. ഇതിനിടയില്‍, ഹിമാചല്‍ പ്രദേശിലെ ഗംഗോട്ട് പഞ്ചായത്തില്‍ നിന്ന് പ്രചോദനാത്മകമായ ഒരു ഉദാഹരണം കൂടി കണ്ടു. ഇവിടെ പഞ്ചായത്തിലെ സ്വാതന്ത്ര്യദിന പരിപാടിയില്‍ അതിഥി തൊഴിലാളികളുടെ മക്കളെ മുഖ്യാതിഥികളായി ഉള്‍പ്പെടുത്തി.\nസുഹൃത്തുക്കളേ, അമൃത് മഹോത്സവത്തിന്റെ ഈ നിറങ്ങള്‍ ഇന്ത്യയില്‍ മാത്രമല്ല, ലോകത്തിന്റെ മറ്റു രാജ്യങ്ങളിലും കണ്ടു. ബോട്സ്വാനയില്‍ താമസിക്കുന്ന പ്രാദേശിക ഗായകര്‍ 75 ദേശഭക്തി ഗാനങ്ങള്‍ ആലപിച്ച് ഇന്ത്യയുടെ സ്വാതന്ത്ര്യത്തിന്റെ 75 വര്‍ഷം ആഘോഷിച്ചു. ഹിന്ദി, പഞ്ചാബി, ഗുജറാത്തി, ബംഗാളി, ആസാമീസ്, തമിഴ്, തെലുങ്ക്, കന്നഡ, സംസ്‌കൃതം തുടങ്ങിയ ഭാഷകളിലാണ് ഈ 75 ഗാനങ്ങളും ആലപിച്ചിരിക്കുന്നത് എന്നതാണ് ഇതിലെ ഒരു വലിയ പ്രത്യേകത. അതുപോലെ, നമീബിയയില്‍ ഇന്തോ-നമീബിയന്‍ സാംസ്‌കാരിക-പരമ്പരാഗത ബന്ധങ്ങളെക്കുറിച്ച് പ്രത്യേക സ്റ്റാമ്പ് പുറത്തിറക്കിയിട്ടുണ്ട്.\nസുഹൃത്തുക്കളേ, ഒരു സന്തോഷകരമായ കാര്യം കൂടി പറയാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. കുറച്ച് ദിവസങ്ങള്‍ക്ക് മുമ്പ്, കേന്ദ്ര  ഗവണ്‍മെന്റിന്റെ വാര്‍ത്താ വിതരണ പ്രക്ഷേപണ മന്ത്രാലയത്തിന്റെ പരിപാടിയില്‍ പങ്കെടുക്കാന്‍ എനിക്ക് അവസരം ലഭിച്ചു. അവിടെ അവര്‍ ‘സ്വരാജ്’ ദൂരദര്‍ശന്‍ സീരിയലിന്റെ പ്രദര്‍ശനം നടത്തി. ആ പ്രഥമ പ്രദര്‍ശനത്തിന് പോകാന്‍ എനിക്ക് അവസരം ലഭിച്ചു. സ്വാതന്ത്ര്യസമരത്തില്‍ പങ്കെടുത്ത അറിയപ്പെടാതെ പോയ നായകന്മാരുടെയും നായികമാരുടെയും പ്രയത്നങ്ങള്‍ രാജ്യത്തെ യുവതലമുറയ്ക്ക് പരിചയപ്പെടുത്താനുള്ള മഹത്തായ സംരംഭമാണിത്. എല്ലാ ഞായറാഴ്ചയും രാത്രി 9 മണിക്ക് ദൂരദര്‍ശനില്‍ സംപ്രേക്ഷണം ചെയ്യുന്നു. അത് 75 ആഴ്ച വരെ നീണ്ടുനില്‍ക്കുമെന്ന് എന്നോട് പറഞ്ഞു. ഇത് സ്വയം കാണാനും നിങ്ങളുടെ വീട്ടിലെ കുട്ടികളെ കാണിക്കാനും സമയമെടുക്കണമെന്ന് ഞാന്‍ നിങ്ങളോട് അഭ്യര്‍ത്ഥിക്കുന്നു, തിങ്കളാഴ്ച സ്‌കൂള്‍-കോളേജ് തുറക്കുമ്പോള്‍ അത് റെക്കോര്‍ഡുചെയ്ത് സ്‌കൂള്‍-കോളേജുകാര്‍ക്കും ഒരു പ്രത്യേക പ്രോഗ്രാം തയ്യാറാക്കാം. അങ്ങനെ സ്വാതന്ത്ര്യത്തിന്റെ പിറവിയിലെ ഈ മഹാരഥന്മാരേ കുറിച്ചും സ്വാതന്ത്ര്യത്തെ കുറിച്ചും ഒരു പുതിയ അവബോധം നമ്മുടെ രാജ്യത്ത് സൃഷ്ടിക്കപ്പെടും. സ്വാതന്ത്ര്യത്തിന്റെ അമൃതമഹോത്സവം 2023 ആഗസ്റ്റ് വരെ നീണ്ടുനില്‍ക്കും. രാജ്യത്തിന് വേണ്ടി, സ്വാതന്ത്ര്യസമര സേനാനികള്‍ക്ക് വേണ്ടി, നമ്മള്‍ ചെയ്തുകൊണ്ടിരുന്ന എഴുത്തു പരിപാടികള്‍ ഇനിയും മുന്നോട്ട് കൊണ്ടുപോകണം.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, നമ്മുടെ പൂര്‍വ്വികരുടെ അറിവും ദീര്‍ഘദൃഷ്ടിയും  ദര്‍ശനവും ധ്യാനവും ഇന്നും എത്ര പ്രധാനമാണ്. അതിലേക്ക് ആഴ്ന്നിറങ്ങുമ്പോള്‍ നമ്മില്‍  വിസ്മയം നിറയുന്നു. നമ്മുടെ ഋഗ്വേദം, ആയിരക്കണക്കിന് വര്‍ഷം പഴക്കമുണ്ട്. ഋഗ്വേദത്തില്‍ ഇങ്ങനെ പറയുന്നു:-\n‘ഒമാന്‍-മാപോ മാനുഷി: അമൃക്തം ധാത് തൊകായ് തനയായ് ശം യോ:\nയൂയം ഹിഷ്ഠ ഭിഷജോ മാതൃതമ വിശ്വസ്യ സ്ഥാതു: ജഗതോ ജനിത്രി:’\nഅര്‍ത്ഥം – ഓ ജലമേ, നീ മനുഷ്യരാശിയുടെ ഏറ്റവും നല്ല സുഹൃത്താണ്. നീ  ജീവദാതാവാണ്, ഭക്ഷണം നിന്നില്‍ നിന്ന് ഉത്പാദിപ്പിക്കപ്പെടുന്നു, നിന്നില്‍ നിന്നാണ് ഞങ്ങളുടെ മക്കള്‍ക്ക് ഹിതകരമായ് കാര്യങ്ങള്‍ നടക്കുന്നത്. അങ്ങ് ഞങ്ങളുടെ സംരക്ഷകനാണ്, എല്ലാ തിന്മകളില്‍ നിന്നും ഞങ്ങളെ അകറ്റുന്നു. നീയാണ്  ഏറ്റവും നല്ല ഔഷധം, നീയാണ്  ഈ പ്രപഞ്ചത്തിന്റെ പരിപാലകന്‍.\nചിന്തിച്ചു നോക്കൂ, ജലത്തിന്റെയും ജലസംരക്ഷണത്തിന്റെയും പ്രാധാന്യം ആയിരക്കണക്കിന് വര്‍ഷങ്ങള്‍ക്ക് മുമ്പ് നമ്മുടെ സംസ്‌കാരത്തില്‍ വിശദീകരിച്ചിട്ടുണ്ട്. ഇന്നത്തെ സാഹചര്യത്തില്‍ ഈ അറിവ് കാണുമ്പോള്‍, നമുക്ക് ആവേശം തോന്നുന്നു, എന്നാല്‍ രാഷ്ട്രം ഈ അറിവിനെ അതിന്റെ ശക്തിയായി സ്വീകരിക്കുമ്പോള്‍, അവരുടെ ശക്തി പലമടങ്ങ് വര്‍ദ്ധിക്കുന്നു.\nമന്‍ കി ബാത്തില്‍ ഞാന്‍ നാല് മാസം മുമ്പ് അമൃത് സരോവരത്തെക്കുറിച്ച് പറഞ്ഞത് നിങ്ങള്‍ ഓര്‍ക്കും. അതിനുശേഷം, വിവിധ ജില്ലകളിലെ പ്രാദേശിക ഭരണകൂടങ്ങള്‍ ഒത്തുകൂടി. സന്നദ്ധ സംഘടനകള്‍ ഒത്തുകൂടി, നാട്ടുകാര്‍ ഒത്തുകൂടി. ക്രമേണ, അമൃത് സരോവര്‍ നിര്‍മ്മാണം ഒരു ബഹുജന പ്രസ്ഥാനമായി മാറി. രാജ്യത്തിന് വേണ്ടി എന്തെങ്കിലും ചെയ്യണമെന്ന തോന്നല്‍ ഉണ്ടാകുമ്പോള്‍, തന്റെ കടമകള്‍ തിരിച്ചറിയുകയും വരുംതലമുറകളോട് കരുതലും ഉണ്ടാകുമ്പോള്‍, കരുത്തും കൂടി ചേരുകയും, ദൃഢനിശ്ചയം ഉദാത്തമാവുകയും ചെയ്യും. തെലങ്കാനയിലെ വാറങ്കലില്‍ നിന്ന് ഒരു മഹത്തായ ശ്രമത്തെക്കുറിച്ച് ഞാന്‍ അറിഞ്ഞു. ഇവിടെ ഒരു പുതിയ ഗ്രാമപഞ്ചായത്ത് രൂപീകരിച്ചു, അതിന്റെ പേര് ‘മംഗ്ത്യ-വാല്യഥാണ്ട’ എന്നാണ്. വനമേഖലയോട് ചേര്‍ന്നാണ് ഈ ഗ്രാമം. മഴക്കാലത്ത് ധാരാളം വെള്ളം കെട്ടിക്കിടക്കുന്ന ഒരു സ്ഥലം ഗ്രാമത്തിനടുത്തായി ഉണ്ടായിരുന്നു. ഗ്രാമവാസികള്‍ മുന്‍കൈയെടുത്ത്, ഇപ്പോള്‍ ഈ സ്ഥലം അമൃത് സരോവര്‍ പദ്ധതിക്ക് കീഴില്‍ വികസിപ്പിക്കുന്നു. ഇത്തവണ കാലവര്‍ഷത്തില്‍ പെയ്ത മഴയില്‍ ഈ തടാകത്തില്‍ നല്ല പോലെ വെള്ളം നിറഞ്ഞിട്ടുണ്ട്. \nമധ്യപ്രദേശിലെ മണ്ഡ്ലയിലെ മോച്ച ഗ്രാമപഞ്ചായത്തില്‍ നിര്‍മ്മിച്ച അമൃത് സരോവരത്തെക്കുറിച്ചും ഞാന്‍ നിങ്ങളോട് പറയാന്‍ ആഗ്രഹിക്കുന്നു. ഈ അമൃത് സരോവര്‍ കാന്‍ഹ ദേശീയ ഉദ്യാനത്തിനടുത്താണ് നിര്‍മ്മിച്ചിരിക്കുന്നത്. ഇതിനാല്‍ ഈ പ്രദേശത്തിന്റെ ഭംഗി കൂടുതല്‍ വര്‍ദ്ധിച്ചിരിക്കുന്നു. ഉത്തര്‍ പ്രദേശിലെ ലളിത്പൂരില്‍ പുതുതായി നിര്‍മിച്ച ഷഹീദ് ഭഗത്സിംഗ് അമൃത് സരോവറും ഏറെ ആളുകളെ ആകര്‍ഷിക്കുന്നുണ്ട്. നിവാരി ഗ്രാമപഞ്ചായത്തില്‍ നിര്‍മ്മിച്ച ഈ തടാകം നാല് ഏക്കറില്‍ പരന്നുകിടക്കുന്നു. തടാകത്തിന്റെ തീരത്തുള്ള തോട്ടം അതിന്റെ ഭംഗി കൂട്ടുന്നു. തടാകത്തിന് സമീപമുള്ള, 35 അടി ഉയരമുള്ള ത്രിവര്‍ണ്ണ പതാക കാണാന്‍ ദൂരദിക്കുകളില്‍ നിന്നും ആളുകള്‍ എത്തുന്നുണ്ട്. അമൃത് സരോവരത്തിന്റെ ഈ പ്രചാരണം കര്‍ണാടകയിലും തകൃതിയായി നടക്കുകയാണ്. ഇവിടെ ബാഗല്‍കോട്ട് ജില്ലയിലെ ബില്‍കേരൂര്‍ ഗ്രാമത്തില്‍ ആളുകള്‍ വളരെ മനോഹരമായ അമൃത് സരോവര്‍ നിര്‍മ്മിച്ചു. വാസ്തവത്തില്‍, ഈ പ്രദേശത്ത്, മലയില്‍ നിന്ന് വെള്ളം ഇറങ്ങി, കര്‍ഷകര്‍ക്കും അവരുടെ വിളകള്‍ക്കും നാശനഷ്ടം കാരണം ആളുകള്‍ വളരെയധികം കഷ്ടപ്പെടുകയായിരുന്നു. അമൃത് സരോവര്‍ നിര്‍മ്മിക്കാന്‍ ഗ്രാമത്തിലെ ജനങ്ങള്‍ വെള്ളം മുഴുവന്‍ ഒഴുക്കി മാറ്റി. ഇതോടെ പ്രദേശത്തെ വെള്ളപ്പൊക്ക പ്രശ്നത്തിനും പരിഹാരമായി. അമൃത് സരോവര്‍ അഭിയാന്‍ ഇന്നത്തെ നമ്മുടെ പല പ്രശ്നങ്ങള്‍ക്കും പരിഹാരം കാണുന്നതിന് മാത്രമല്ല, വരും തലമുറകള്‍ക്കും അത്രയും തന്നെ ആവശ്യമാണ്. ഈ പ്രചാരണത്തിന് കീഴില്‍, പല സ്ഥലങ്ങളിലും പഴയ ജലാശയങ്ങളും പുനരുജ്ജീവിപ്പിക്കുന്നു. മൃഗങ്ങളുടെ ദാഹം ശമിപ്പിക്കുന്നതിനും കൃഷി ചെയ്യുന്നതിനും അമൃത് സരോവര്‍ ഉപയോഗിക്കുന്നു. ഈ കുളങ്ങള്‍ കാരണം സമീപപ്രദേശങ്ങളിലെ ഭൂഗര്‍ഭ ജലവിതാനം വര്‍ധിച്ചു. അതോടൊപ്പം അവയ്ക്ക് ചുറ്റും പച്ചപ്പും വളരുന്നു. ഇത് മാത്രമല്ല, അമൃത് സരോവറില്‍ മത്സ്യകൃഷി നടത്താനുള്ള ഒരുക്കങ്ങളിലും പലയിടത്തും ആളുകള്‍ വ്യാപൃതരാണ്. അമൃത് സരോവര്‍ പ്രചാരണത്തില്‍ സജീവമായി പങ്കെടുക്കാനും ജലസംരക്ഷണത്തിനുമുള്ള ഈ ശ്രമങ്ങള്‍ക്ക് പൂര്‍ണ്ണ ശക്തി നല്‍കാനും അവരെ മുന്നോട്ട് കൊണ്ടുപോകാനും ഞാന്‍ നിങ്ങളോട്, പ്രത്യേകിച്ച് എന്റെ യുവ സുഹൃത്തുക്കളോട് അഭ്യര്‍ത്ഥിക്കുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, അസമിലെ ബൊംഗായിഗാവില്‍   ശ്രദ്ധാര്‍ഹമായ ഒരു പദ്ധതി  പ്രവര്‍ത്തിക്കുന്നു- പ്രോജക്റ്റ് സമ്പൂര്‍ണ. പോഷകാഹാരക്കുറവിനെതിരെ പോരാടുക എന്നതാണ് ഈ പദ്ധതിയുടെ ലക്ഷ്യം, ഈ പോരാട്ടത്തിന്റെ രീതിയും വളരെ സവിശേഷമാണ്. ഇതിന് കീഴില്‍, അങ്കണവാടിയിലെ ആരോഗ്യമുള്ള ഒരു കുട്ടിയുടെ അമ്മ എല്ലാ ആഴ്ചയും പോഷകാഹാരക്കുറവുള്ള ഒരു കുട്ടിയുടെ അമ്മയെ കാണുകയും പോഷകാഹാരവുമായി ബന്ധപ്പെട്ട എല്ലാ വിവരങ്ങളും ചര്‍ച്ച ചെയ്യുകയും ചെയ്യുന്നു. അതായത്, ഒരു അമ്മ മറ്റൊരു അമ്മയുടെ സുഹൃത്തായി മാറുന്നു, അവളെ സഹായിക്കുന്നു, അവളെ പഠിപ്പിക്കുന്നു. ഈ പദ്ധതിയുടെ സഹായത്തോടെ, ഈ മേഖലയില്‍, ഒരു വര്‍ഷത്തിനുള്ളില്‍, 90 ശതമാനത്തിലധികം കുട്ടികളുടെ പോഷകാഹാരക്കുറവ് ഇല്ലാതാക്കാന്‍ കഴിഞ്ഞു. പോഷകാഹാരക്കുറവ് ഇല്ലാതാക്കാന്‍ പാട്ടും സംഗീതവും സ്തുതിഗീതങ്ങളും ഉപയോഗിക്കാനാകുമോ? മധ്യപ്രദേശിലെ ദതിയ ജില്ലയില്‍ ‘മേരാ ബച്ചാ അഭിയാന്‍’ പരിപാടിയില്‍ ഇത് വിജയകരമായി പരീക്ഷിച്ചു. ഇതിന് കീഴില്‍, ജില്ലയില്‍ ഭജന-കീര്‍ത്തനങ്ങള്‍ സംഘടിപ്പിച്ചു, അതില്‍ പോഷകാഹാര ഗുരുക്കള്‍ എന്ന് വിളിക്കപ്പെടുന്ന അധ്യാപകരെ വിളിച്ചു. സ്ത്രീകള്‍ ഒരുപിടി ധാന്യം അങ്കണവാടിയിലേക്ക് കൊണ്ടുവരികയും ഈ ധാന്യം ഉപയോഗിച്ച് ശനിയാഴ്ചകളില്‍ ‘ബാല്‍ഭോജ്’ സംഘടിപ്പിക്കുകയും ചെയ്യുന്ന മട്കാ പരിപാടിയും നടന്നു. ഇങ്ങനെ അങ്കണവാടികളില്‍ കുട്ടികളുടെ ഹാജര്‍ വര്‍ധിച്ചതോടെ പോഷകാഹാരക്കുറവും കുറഞ്ഞു. പോഷകാഹാരക്കുറവിനെക്കുറിച്ചുള്ള അവബോധം വര്‍ദ്ധിപ്പിക്കുന്നതിനായി ഝാര്‍ഖണ്ഡില്‍ തികച്ചും സമാനതകളില്ലാത്ത ഒരു  പ്രചരണവും നടക്കുന്നു. ഝാര്‍ഖണ്ഡിലെ ഗിരിദിഹിലാണ് പാമ്പ്-ഏണി കളി ഒരുക്കിയിരിക്കുന്നത്. ഈ കളിയിലൂടെ കുട്ടികള്‍ നല്ലതും ചീത്തയുമായ ശീലങ്ങളെ കുറിച്ച് പഠിക്കുന്നു.\nസുഹൃത്തുക്കളേ, പോഷകാഹാരക്കുറവുമായി ബന്ധപ്പെട്ട നിരവധി നൂതന പരീക്ഷണങ്ങളെക്കുറിച്ചാണ് ഞാന്‍ നിങ്ങളോട് പറയുന്നത്, കാരണം വരുംമാസത്തില്‍ നാമെല്ലാവരും ഈ പ്രചാരണത്തില്‍  ചേരേണ്ടതുണ്ട്. സെപ്തംബര്‍ മാസം ഉത്സവങ്ങള്‍ക്കും പോഷകാഹാരവുമായി ബന്ധപ്പെട്ട ഒരു വലിയ പ്രചാരണത്തിനും സമര്‍പ്പിക്കുന്നു. എല്ലാ വര്‍ഷവും സെപ്റ്റംബര്‍ ഒന്നു മുതല്‍ 30 വരെ നമ്മള്‍ പോഷണമാസം ആഘോഷിക്കുന്നു. പോഷകാഹാരക്കുറവിനെതിരെ ക്രിയാത്മകവും വൈവിധ്യപൂര്‍ണ്ണവുമായ നിരവധി ശ്രമങ്ങള്‍ രാജ്യത്തുടനീളം നടക്കുന്നു. സാങ്കേതികവിദ്യയുടെ മികച്ച ഉപയോഗവും പൊതുജന പങ്കാളിത്തവും പോഷകാഹാര പ്രചാരണത്തിന്റെ ഒരു പ്രധാന ഭാഗമായി മാറിയിരിക്കുന്നു. രാജ്യത്തെ ദശലക്ഷക്കണക്കിന് അങ്കണവാടി ജീവനക്കാര്‍ക്ക് മൊബൈല്‍ ഉപകരണങ്ങള്‍ നല്‍കുന്നത് മുതല്‍, അങ്കണവാടി സേവനങ്ങളുടെ കാര്യക്ഷമത നിരീക്ഷിക്കാന്‍ പോഷന്‍ ട്രാക്കറും ആരംഭിച്ചു. പുരോഗതി പ്രതീക്ഷിക്കുന്ന എല്ലാ ജില്ലകളിലും വടക്കുകിഴക്കന്‍ സംസ്ഥാനങ്ങളിലും 14 മുതല്‍ 18 വയസ്സുവരെയുള്ള പെണ്‍മക്കളെ പോഷണ പദ്ധതിയുടെ പരിധിയില്‍ കൊണ്ടുവന്നിട്ടുണ്ട്. പോഷകാഹാരക്കുറവിന്റെ പ്രശ്നത്തിനുള്ള പരിഹാരം ഈ ഘട്ടങ്ങളില്‍ മാത്രം ഒതുങ്ങുന്നില്ല – ഈ പോരാട്ടത്തില്‍, മറ്റ് പല സംരംഭങ്ങളും ഒരു പ്രധാന പങ്ക് വഹിക്കുന്നു. ഉദാഹരണത്തിന്, ജല്‍ ജീവന്‍ മിഷനെ എടുക്കുക, ഇന്ത്യയെ പോഷകാഹാരക്കുറവില്‍ നിന്ന് മുക്തമാക്കുന്നതില്‍ ഈ ദൗത്യവും വലിയ സ്വാധീനം ചെലുത്തും. പോഷകാഹാരക്കുറവിന്റെ വെല്ലുവിളികളെ നേരിടുന്നതില്‍ സാമൂഹിക അവബോധ ശ്രമങ്ങള്‍ ഒരു പ്രധാന പങ്ക് വഹിക്കുന്നു. ഈ വരുന്ന പോഷകാഹാര മാസത്തില്‍ മാല്‍ന്യൂട്രീഷന്‍ അല്ലെങ്കില്‍ പോഷകാഹാരക്കുറവ് ഇല്ലാതാക്കാനുള്ള ശ്രമങ്ങളില്‍ പങ്കാളികളാകാന്‍ ഞാന്‍ നിങ്ങളെല്ലാവരോടും അഭ്യര്‍ത്ഥിക്കുന്നു.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, ചെന്നൈയില്‍ നിന്നുള്ള ശ്രീമതി ശ്രീദേവീ വരദരാജന്‍ എനിക്കൊരു ഓര്‍മ്മപ്പെടുത്തല്‍ കുറിപ്പ് അയച്ചു. അവര്‍ MyGov- യില്‍ ഇങ്ങനെ എഴുതിയിട്ടുണ്ട്- പുതുവര്‍ഷം വരാന്‍ അഞ്ച് മാസത്തില്‍ താഴെ മാത്രമേ അവശേഷിക്കുന്നുള്ളൂ. വരുന്ന പുതുവത്സരം മില്ലറ്റു (തിന വിള) കളുടെ അന്താരാഷ്ട്ര വര്‍ഷമായി ആഘോഷിക്കുമെന്ന് നമുക്കെല്ലാവര്‍ക്കും അറിയാം. രാജ്യത്തിന്റെ ഒരു തിന വിള മാപ്പും അവര്‍ എനിക്ക് അയച്ചുതന്നിട്ടുണ്ട്. മന്‍ കി ബാത്തില്‍ വരാനിരിക്കുന്ന എപ്പിസോഡില്‍ നിങ്ങള്‍ക്ക് ഇത് ചര്‍ച്ച ചെയ്യാമോ എന്നും ചോദിച്ചു? എന്റെ നാട്ടുകാരില്‍ ഇത്തരമൊരു മനോഭാവം കാണുന്നതില്‍ എനിക്ക് വളരെ സന്തോഷം തോന്നുന്നു. 2023 അന്താരാഷ്ട്ര തിന വിള വര്‍ഷമായി പ്രഖ്യാപിക്കാന്‍ ഐക്യരാഷ്ട്രസഭ ഒരു പ്രമേയം പാസാക്കിയത് നിങ്ങള്‍ ഓര്‍ക്കും. ഇന്ത്യയുടെ ഈ നിര്‍ദ്ദേശത്തിന് 70 ലധികം രാജ്യങ്ങളുടെ പിന്തുണ ലഭിച്ചു എന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്കും വളരെ സന്തോഷം തോന്നും. ഇന്ന്, ലോകമെമ്പാടും, നാടന്‍ ധാന്യമായ തിന വിളകളോടുള്ള ആവേശം വര്‍ദ്ധിച്ചുകൊണ്ടിരിക്കുകയാണ്. \nസുഹൃത്തുക്കളേ, ഞാന്‍ നാടന്‍ ധാന്യങ്ങളെക്കുറിച്ച് പറയുമ്പോള്‍, ഇന്ന് എന്റെ ഒരു പരിശ്രമം നിങ്ങളുമായി പങ്കിടാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു. കഴിഞ്ഞ കുറെകാലങ്ങളായി വിദേശ അതിഥികള്‍ ഇന്ത്യയില്‍ വരുമ്പോള്‍, രാഷ്ട്രത്തലവന്മാര്‍ ഇന്ത്യയില്‍ വരുമ്പോള്‍, ഇന്ത്യയിലെ തിനവിളകള്‍ കൊണ്ട് ഉണ്ടാക്കിയ വിഭവങ്ങള്‍ ഉണ്ടാക്കി നല്‍കാനാണ് ഞാന്‍ ശ്രമിക്കുന്നത്, ബഹുമാന്യരായ ഇവര്‍, ഈ വിഭവം ഇഷ്ടപ്പെടുന്നു എന്നാണ് എനിക്ക് മനസിലാക്കാനായത്. മാത്രമല്ല അവര്‍ നമ്മുടെ നാടന്‍ ധാന്യങ്ങളെക്കുറിച്ച്, മില്ലറ്റുകളെക്കുറിച്ച് ധാരാളം വിവരങ്ങള്‍ ശേഖരിക്കാന്‍ ശ്രമിക്കുന്നു. തിന വിളകള്‍, നാടന്‍ധാന്യങ്ങള്‍ ഇവയെല്ലാം, പുരാതനകാലം മുതല്‍ നമ്മുടെ കൃഷി, സംസ്‌കാരം, നാഗരികത എന്നിവയുടെ ഭാഗമാണ്. നമ്മുടെ വേദങ്ങളില്‍ തിന വിളകളെപ്പറ്റി പരാമര്‍ശിക്കുന്നുണ്ട്. അതുപോലെതന്നെ പുറനാനൂറിലും തൊല്‍കാപ്പിയത്തിലും പറയുന്നുണ്ട്. രാജ്യത്തിന്റെ ഏതെങ്കിലും ഭാഗത്ത് പോയാല്‍ അവിടെയുള്ളവരുടെ ഭക്ഷണത്തില്‍ പലതരത്തിലുള്ള തിന വിളകള്‍ തീര്‍ച്ചയായും കാണും. നമ്മുടെ സംസ്‌കാരം പോലെ തന്നെതിന വിളകള്‍ക്കും വൈവിധ്യം ഏറെയുണ്ട്. ജോവര്‍, ബജ്റ, റാഗി, സാവന്‍, കങ്നി, ചീന, കൊഡോ, കുട്ട്കി, കുട്ടു, ഇവയെല്ലാം തിന വിളകള്‍ ആണ് . ലോകത്തില്‍ ഏറ്റവും കൂടുതല്‍ തിന വിളകള്‍ ഉത്പാദിപ്പിക്കുന്ന രാജ്യമാണ് ഇന്ത്യ, അതിനാല്‍ ഈ സംരംഭം വിജയിപ്പിക്കാനുള്ള ഉത്തരവാദിത്തം ഇന്ത്യക്കാരായ നമ്മുടെ ചുമലിലുമാണ്. നാമെല്ലാവരും ചേര്‍ന്ന് ഇതിനെ ഒരു ബഹുജന പ്രസ്ഥാനമാക്കി മാറ്റണം. കൂടാതെ രാജ്യത്തെ ജനങ്ങള്‍ക്കിടയില്‍ തിന വിളകളെക്കുറിച്ചുള്ള അവബോധം വര്‍ദ്ധിപ്പിക്കുകയും വേണം.\nസുഹൃത്തുക്കളേ, നിങ്ങള്‍ക്ക് നന്നായി അറിയാം, തിന വിളകള്‍ കര്‍ഷകര്‍ക്കും പ്രത്യേകിച്ച് ചെറുകിട കര്‍ഷകര്‍ക്കും പ്രയോജനകരമാണ്. വാസ്തവത്തില്‍, വിള വളരെ ചുരുങ്ങിയ സമയത്തിനുള്ളില്‍ തയ്യാറാകും. ഇതിന് കൂടുതല്‍ വെള്ളം ആവശ്യമില്ല. നമ്മുടെ ചെറുകിട കര്‍ഷകര്‍ക്ക് തിന വിളകള്‍ പ്രത്യേകിച്ചും പ്രയോജനകരമാണ്. അവയുടെ വൈക്കോലും മികച്ച കാലിത്തീറ്റയായി കണക്കാക്കപ്പെടുന്നു. ഇക്കാലത്ത്, യുവതലമുറ ആരോഗ്യകരമായ ജീവിതത്തിലും ഭക്ഷണത്തിലും വളരെയധികം ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നു. ഈ രീതിയില്‍, തിന വിളകളില്‍ ധാരാളം പ്രോട്ടീന്‍, നാരുകള്‍, ധാതുക്കള്‍ എന്നിവ അടങ്ങിയിട്ടുണ്ട്. പലരും ഇതിനെ സൂപ്പര്‍ ഫുഡ് എന്ന് വിളിക്കുന്നു. തിന വിളകള്‍ക്ക് ഒന്നല്ല, പല ഗുണങ്ങളുണ്ട്. അമിതവണ്ണം കുറയ്ക്കുന്നതിനൊപ്പം പ്രമേഹം, രക്തസമ്മര്‍ദ്ദം, ഹൃദയസംബന്ധമായ അസുഖങ്ങള്‍ എന്നിവയ്ക്കുള്ള സാധ്യതയും ഇവ കുറയ്ക്കുന്നു. ഇതോടൊപ്പം ഉദര, കരള്‍രോഗങ്ങള്‍ തടയുന്നതിനും ഇവ സഹായകമാണ്. നമ്മള്‍ കുറച്ചുമുമ്പ് പോഷകാഹാരക്കുറവിനെക്കുറിച്ച് സംസാരിച്ചു. ഊര്‍ജവും പ്രോട്ടീനും നിറഞ്ഞതിനാല്‍ പോഷകാഹാരക്കുറവിനെതിരെ പോരാടാനും തിന വിളകള്‍ വളരെ പ്രയോജനകരമാണ്. ഇന്ന് രാജ്യത്ത് തിന വിളകള്‍ പ്രോത്സാഹിപ്പിക്കുന്നതിന് ധാരാളം കാര്യങ്ങള്‍ ചെയ്യുന്നുണ്ട്. ഇതുമായി ബന്ധപ്പെട്ട ഗവേഷണത്തിലും നവീകരണത്തിലും ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നതിനൊപ്പം, കര്‍ഷക ഉല്പാദക സംഘടനകള്‍ ( എഫ്.പി.ഒ) പ്രോത്സാഹിപ്പിക്കപ്പെടുന്നു. അതുവഴി ഉല്‍പ്പാദനം വര്‍ദ്ധിപ്പിക്കാനും കഴിയും. എന്റെ കര്‍ഷക സഹോദരീസഹോദരന്മാരോട് തിന വിളകള്‍, അതായത് നാടന്‍ ധാന്യങ്ങള്‍, കൂടുതല്‍ കൂടുതല്‍ ഉത്പ്പാദിപ്പിക്കാനും അത് പ്രയോജനപ്പെടുത്താനും ഞാന്‍ അഭ്യര്‍ത്ഥിക്കുകയാണ്. തിന വിളകളില്‍ പ്രവര്‍ത്തിക്കുന്ന നിരവധി സ്റ്റാര്‍ട്ടപ്പുകള്‍ ഇന്ന് ഉയര്‍ന്നുവരുന്നത് സന്തോഷകരമാണ്. ഇവയില്‍ ചിലര്‍ മില്ലറ്റ് കുക്കികള്‍ ഉണ്ടാക്കുന്നു, ചിലര്‍ മില്ലറ്റ് പാന്‍ കേക്കുകളും ദോശയും ഉണ്ടാക്കുന്നു. മില്ലറ്റ് എനര്‍ജി ബാറുകളും മില്ലറ്റ് ബ്രേക്ക്ഫാസ്റ്റും തയ്യാറാക്കുന്ന ചിലരുണ്ട്. ഈ രംഗത്ത് പ്രവര്‍ത്തിക്കുന്ന എല്ലാവര്‍ക്കും എല്ലാവിധ ആശംസകളും നേരുന്നു. ഈ ഉത്സവ സീസണില്‍, മിക്ക വിഭവങ്ങളിലും നമുക്ക് മില്ലറ്റ് ഉപയോഗിക്കാം. നിങ്ങളുടെ വീടുകളില്‍ ഉണ്ടാക്കുന്ന ഇത്തരം വിഭവങ്ങളുടെ ചിത്രങ്ങള്‍ നിങ്ങള്‍ സോഷ്യല്‍ മീഡിയയില്‍ ഷെയര്‍ ചെയ്യണം, അതുവഴി തിനവിളകളെകളെ കുറിച്ചുള്ള അവബോധം ജനങ്ങളില്‍ വര്‍ധിപ്പിക്കാന്‍ സഹായിക്കാം. \nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, കുറച്ച് ദിവസങ്ങള്‍ക്ക് മുമ്പ്, അരുണാചല്‍പ്രദേശിലെ സിയാങ് ജില്ലയിലെ ജോര്‍സിംഗ് ഗ്രാമത്തില്‍ നിന്ന് ഞാന്‍ ഒരു വാര്‍ത്ത കണ്ടു. ഈ ഗ്രാമത്തിലെ ജനങ്ങള്‍ വര്‍ഷങ്ങളായി കാത്തിരിക്കുന്ന ഒരു മാറ്റത്തെ കുറിച്ചായിരുന്നു ഈ വാര്‍ത്ത. യഥാര്‍ത്ഥത്തില്‍, ഈ മാസം ജോര്‍സിംഗ് ഗ്രാമത്തില്‍, 4-ജി ഇന്റര്‍നെറ്റ് സേവനങ്ങള്‍ സ്വാതന്ത്ര്യദിനം മുതല്‍ ആരംഭിച്ചു. ഗ്രാമത്തില്‍ വൈദ്യുതി എത്തിയപ്പോള്‍ മുമ്പ് ആളുകള്‍ സന്തോഷിച്ചതുപോലെ, ഇപ്പോള്‍, പുതിയ ഇന്ത്യയില്‍, 4-ജി എത്തുമ്പോള്‍ അതേ സന്തോഷം അനുഭവിക്കുന്നു. അരുണാചല്‍, വടക്കു കിഴക്കന്‍ സംസ്ഥാനങ്ങള്‍  എന്നിവിടങ്ങളിലെ വിദൂര പ്രദേശങ്ങളില്‍ 4-ജിയുടെ രൂപത്തില്‍ ഒരു പുതിയ സൂര്യോദയം ഉണ്ടായി. ഇന്റര്‍നെറ്റ് കണക്റ്റിവിറ്റി ഒരു പുതിയ പ്രഭാതം കൊണ്ടുവന്നു. ഒരുകാലത്ത് വന്‍ നഗരങ്ങളില്‍ മാത്രമുണ്ടായിരുന്ന സൗകര്യങ്ങള്‍ ഡിജിറ്റല്‍ ഇന്ത്യ ഗ്രാമങ്ങളിലേക്കും എത്തിച്ചു. ഇതുമൂലം രാജ്യത്ത് പുതിയ ഡിജിറ്റല്‍ സംരംഭകര്‍ ജനിക്കുന്നു. രാജസ്ഥാനിലെ അജ്മീര്‍ ജില്ലയിലെ ശ്രീ സേഠാ സിംഗ് റാവത്ത്  ‘ദര്‍ജി ഓണ്‍ലൈന്‍’ ഇ-സ്റ്റോര്‍ നടത്തുന്നു. എന്താണ് സംഭവമെന്ന് നിങ്ങള്‍ ചിന്തിക്കും, തയ്യല്‍ക്കാരന്‍ ഓണ്‍ലൈനില്‍! യഥാര്‍ത്ഥത്തില്‍, സേഠാ സിംഗ് റാവത്ത് കോവിഡിന് മുമ്പ് തയ്യല്‍ ജോലി ചെയ്യാറുണ്ടായിരുന്നു.കോവിഡ് വന്നപ്പോള്‍ ശ്രീ റാവത്ത് ഈ വെല്ലുവിളി ഒരു ബുദ്ധിമുട്ടായിട്ടല്ല, മറിച്ച് ഒരു അവസരമായാണ് എടുത്തത്. അദ്ദേഹം ‘കോമണ്‍ സര്‍വീസ് സെന്ററില്‍’ അതായത് സി എസ് സി  ഇ-സ്റ്റോറില്‍ ചേര്‍ന്നു, ഓണ്‍ലൈനായി പ്രവര്‍ത്തിക്കാന്‍ തുടങ്ങി. ഉപഭോക്താക്കള്‍ വന്‍തോതില്‍ മാസ്‌കുകള്‍ക്കായി ഓര്‍ഡറുകള്‍ നല്‍കുന്നത് അദ്ദേഹം കണ്ടു. അയാള്‍ കുറച്ച് സ്ത്രീകളെ ജോലിക്ക് നിയോഗിച്ച് മാസ്‌ക്കുകള്‍ നിര്‍മ്മിക്കാന്‍ തുടങ്ങി. ഇതിനുശേഷം അദ്ദേഹം ‘ദര്‍ജി ഓണ്‍ലൈന്‍’ എന്ന പേരില്‍ തന്റെ ഓണ്‍ലൈന്‍ സ്റ്റോര്‍ ആരംഭിച്ചു. അതില്‍ പലതരത്തിലുള്ള വസ്ത്രങ്ങള്‍ വില്‍ക്കാന്‍ തുടങ്ങി. ഇന്ന്, ഡിജിറ്റല്‍ ഇന്ത്യയുടെ ശക്തിയില്‍, ശ്രീ സേഠാ സിംഗിന്റെ പ്രവര്‍ത്തനം വളരെയധികം വര്‍ദ്ധിച്ചു. ഇപ്പോള്‍ അദ്ദേഹത്തിന് രാജ്യത്തിന്റെ വിവിധ ഭാഗങ്ങളില്‍ നിന്ന് ഓര്‍ഡറുകള്‍ ലഭിക്കുന്നു. നൂറുകണക്കിന് സ്ത്രീകള്‍ക്ക് അദ്ദേഹം ഇവിടെ തൊഴില്‍ നല്‍കിയിട്ടുണ്ട്. യു പി യിലെ ഉന്നാവില്‍ താമസിക്കുന്ന ശ്രീ ഓംപ്രകാശ് സിംഗിനെ ഡിജിറ്റല്‍ ഇന്ത്യ, ഡിജിറ്റല്‍ സംരംഭകനാക്കി. അദ്ദേഹം തന്റെ ഗ്രാമത്തില്‍ ആയിരത്തിലധികം ബ്രോഡ് ബാന്‍ഡ് കണക്ഷനുകള്‍ സ്ഥാപിച്ചു. ശ്രീ ഓംപ്രകാശ് തന്റെ കോമണ്‍ സര്‍വീസ് സെന്ററിന് ചുറ്റും ഒരു സൗജന്യ വൈഫൈ സോണും സൃഷ്ടിച്ചിട്ടുണ്ട്. അത് ആവശ്യക്കാര്‍ക്ക് വളരെയധികം സഹായകരമാണ്. ശ്രീ ഓംപ്രകാശിന്റെ ജോലിഭാരം വര്‍ധിച്ചതിനാല്‍ അദ്ദേഹം 20-ലധികം പേരെ ജോലിക്കെടുത്തു. ഇവര്‍ ഗ്രാമങ്ങളിലെ സ്‌കൂളുകള്‍, ആശുപത്രികള്‍, തഹസില്‍ദാര്‍ ഓഫീസുകള്‍, അങ്കണവാടികള്‍ എന്നിവിടങ്ങളില്‍ ബ്രോഡ് ബാന്‍ഡ് കണക്ഷന്‍ നല്‍കുകയും അതിലൂടെ തൊഴില്‍ നേടുകയും ചെയ്യുന്നു. കോമണ്‍ സര്‍വീസ് സെന്റര്‍ പോലെ, ഗവണ്‍മെന്റ് ഇ-മാര്‍ക്കറ്റ് പ്ലേസില്‍, അതായത് ജി ഇ എം  പോര്‍ട്ടലില്‍ ഇത്തരം എത്ര വിജയഗാഥകള്‍ കാണുന്നു.\nസുഹൃത്തുക്കളേ, ഗ്രാമങ്ങളില്‍ നിന്ന് എനിക്ക് അത്തരം നിരവധി സന്ദേശങ്ങള്‍ ലഭിക്കുന്നു, അത് ഇന്റര്‍നെറ്റ് വരുത്തിയ മാറ്റങ്ങളെക്കുറിച്ച് എന്നോട് പങ്കിടുന്നു. നമ്മുടെ യുവസുഹൃത്തുക്കള്‍ പഠിക്കുകയും അറിവുനേടുകയും ചെയ്യുന്ന രീതിയെ ഇന്റര്‍നെറ്റ് മാറ്റിമറിച്ചു. ഉദാഹരണത്തിന്, യു പി.യിലെ ഗുഡിയ സിംഗ് ഉന്നാവിലെ അമോയ ഗ്രാമത്തിലുള്ള അവളുടെ ഭര്‍തൃഗൃഹത്തില്‍ വന്നപ്പോള്‍, അവള്‍ തന്റെ പഠനത്തെക്കുറിച്ച് വിഷമിച്ചു. പക്ഷേ, ഭാരത് നെറ്റ് അവളുടെ ആശങ്ക പരിഹരിച്ചു. ഗുഡിയ ഇന്റര്‍നെറ്റിലൂടെ തന്റെ പഠനം തുടര്‍ന്നു. ബിരുദവും പൂര്‍ത്തിയാക്കി. ഗ്രാമ-ഗ്രാമങ്ങളിലെ അത്തരത്തിലുള്ള എത്രയോ ജീവിതങ്ങള്‍ ഡിജിറ്റല്‍ ഇന്ത്യ കാമ്പെയ്നിലൂടെ പുതിയ ശക്തി പ്രാപിക്കുന്നു. ഗ്രാമങ്ങളിലെ ഡിജിറ്റല്‍ സംരംഭകരെ കുറിച്ച് നിങ്ങള്‍ക്ക് കഴിയുന്നത്ര എനിക്ക് എഴുതുകയും അവരുടെ വിജയഗാഥകള്‍ സോഷ്യല്‍ മീഡിയയിലും പങ്കുവെക്കുകയും ചെയ്യുക.\nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, ഹിമാചല്‍പ്രദേശില്‍ നിന്നുള്ള മന്‍ കി ബാത്ത് ശ്രോതാവായ ശ്രീ രമേഷില്‍ നിന്ന് കുറച്ചുനാള്‍ മുന്‍പ് എനിക്ക് ഒരു കത്ത് ലഭിച്ചു. ശ്രീ രമേഷ് തന്റെ കത്തില്‍ പര്‍വതങ്ങളുടെ നിരവധി ഗുണങ്ങള്‍ പരാമര്‍ശിച്ചിട്ടുണ്ട്. പര്‍വതങ്ങളിലെ വാസസ്ഥലങ്ങള്‍ വളരെ ദൂരെയായിരിക്കാം, എന്നാല്‍ ജനങ്ങളുടെ ഹൃദയങ്ങള്‍ പരസ്പരം വളരെ അടുത്താണ് എന്ന് അദ്ദേഹം എഴുതി. തീര്‍ച്ചയായും, പര്‍വതങ്ങളില്‍ ജീവിക്കുന്ന ആളുകളുടെ ജീവിതത്തില്‍ നിന്ന് നമുക്ക് ഒരുപാട് പഠിക്കാന്‍ കഴിയും. സാഹചര്യങ്ങളുടെ സമ്മര്‍ദത്തില്‍ അകപ്പെട്ടില്ലെങ്കില്‍ നമുക്ക് അവയെ അനായാസം തരണം ചെയ്യാം, രണ്ടാമത്തേത്, പ്രാദേശിക വിഭവങ്ങള്‍ കൊണ്ട് നമുക്ക് എങ്ങനെ സ്വയംപര്യാപ്തരാകാം എന്നതാണ്, മലനിരകളുടെ ജീവിതശൈലിയില്‍ നിന്നും സംസ്‌കാരത്തില്‍ നിന്നും നമുക്ക് ലഭിക്കുന്ന ആടുത്ത പാഠം. ഞാന്‍ സൂചിപ്പിച്ച ആദ്യ പാഠം, അതിന്റെ മനോഹരമായ ഒരു ചിത്രം ഈ ദിവസങ്ങളില്‍ സ്പിതി മേഖലയില്‍ കാണുന്നു. സ്പിതി ഒരു ആദിവാസി മേഖലയാണ്. ഇവിടെ, ഈ ദിവസങ്ങളില്‍ പട്ടാണി  പയര്‍ പറിക്കല്‍ നടക്കുന്നു. മലയോര ഫാമുകളില്‍ ഇത് ശ്രമകരവും ബുദ്ധിമുട്ടുള്ളതുമായ ജോലിയാണ്. എന്നാല്‍ ഇവിടെ, ഗ്രാമത്തിലെ സ്ത്രീകള്‍ ഒത്തുകൂടി, പരസ്പരം പറമ്പില്‍ നിന്ന് പയറ് പറിക്കുന്നു. ഈ ജോലിയ്ക്കൊപ്പം ‘ഛപ്രാ മാഝി ഛപ്രാ’ എന്ന പ്രാദേശിക ഗാനവും സ്ത്രീകള്‍ ആലപിക്കുന്നു. അതായത് ഇവിടെ പരസ്പര സഹകരണവും നാടോടി പാരമ്പര്യത്തിന്റെ ഭാഗമാണ്. പ്രാദേശിക വിഭവങ്ങളുടെ വിനിയോഗത്തിന്റെ ഏറ്റവും നല്ല ഉദാഹരണം സ്പിതിയിലും കാണാം. സ്പിതിയില്‍ പശുക്കളെ വളര്‍ത്തുന്ന കര്‍ഷകര്‍ ചാണകം ഉണക്കി ചാക്കില്‍ നിറയ്ക്കുന്നു. ശൈത്യകാലം വരുമ്പോള്‍, ഈ ചാക്കുകള്‍ പശു താമസിക്കുന്ന സ്ഥലത്ത് സ്ഥാപിക്കുന്നു, അതിനെ ഇവിടെ ഖൂദ് എന്ന് വിളിക്കുന്നു. മഞ്ഞുവീഴ്ചയ്ക്കിടയിലും ഈ ചാക്കുകള്‍ പശുക്കള്‍ക്ക് തണുപ്പില്‍ നിന്ന് സംരക്ഷണം നല്‍കുന്നു. മഞ്ഞുകാലം കഴിഞ്ഞാല്‍ ഈ ചാണകം വയലുകളില്‍ വളമായി ഉപയോഗിക്കുന്നു. അതായത്, മൃഗങ്ങളുടെ അവശിഷ്ടങ്ങളില്‍ നിന്ന് അവയുടെ സംരക്ഷണം, കൂടാതെ വയലുകള്‍ക്ക് വളം. കൃഷിച്ചെലവും കുറവാണ്, പാടത്ത് വിളവും കൂടുതലാണ്. അതുകൊണ്ടാണ് ഈ പ്രദേശം ഇക്കാലത്ത് പ്രാകൃതിക കൃഷിക്ക് പ്രചോദനമാകുന്നത്.\nസുഹൃത്തുക്കളേ, നമ്മുടെ മറ്റൊരു മലയോര സംസ്ഥാനമായ ഉത്തരാഖണ്ഡിലും ഇത്തരം അഭിനന്ദനാര്‍ഹമായ നിരവധി ശ്രമങ്ങള്‍ കാണുന്നുണ്ട്. പലതരത്തിലുള്ള ഔഷധങ്ങളും സസ്യങ്ങളും ഉത്തരാഖണ്ഡില്‍ കാണപ്പെടുന്നു. അവ നമ്മുടെ ആരോഗ്യത്തിന് ഏറെ ഗുണം ചെയ്യുന്നവയാണ്. അതിലൊന്നാണ് ബേഡു എന്ന ഫലം. ഹിമാലയന്‍ അത്തി എന്നും ഇത് അറിയപ്പെടുന്നു. ഈ പഴത്തില്‍, ധാതുക്കളും വിറ്റാമിനുകളും ധാരാളമായി കാണപ്പെടുന്നു. ആളുകള്‍ ഇത് പഴമായി മാത്രമല്ല ഉപയോഗിക്കുന്നത്. പല രോഗങ്ങളുടെയും ചികിത്സയ്ക്കും ഉപയോഗിക്കുന്നു. ഈ പഴത്തിന്റെ ഗുണങ്ങള്‍ കണക്കിലെടുത്ത് ഇപ്പോള്‍ ബേഡു ജ്യൂസ്, ജാം, ചട്ണി, അച്ചാറുകള്‍, ഉണക്കിയെടുത്ത ഡ്രൈ ഫ്രൂട്ട്സ് എന്നിവ വിപണിയില്‍ എത്തിയിട്ടുണ്ട്. പിത്തോറഗഡ് ഭരണകൂടത്തിന്റെ മുന്‍കൈയും നാട്ടുകാരുടെ സഹകരണവും കൊണ്ട് വ്യത്യസ്ത രൂപങ്ങളില്‍ ബേഡുവിനെ വിപണിയിലെത്തിക്കുന്നതില്‍ വിജയിച്ചിട്ടുണ്ട്. പഹാഡീ ഫിഗ് എന്ന പേരില്‍ ബേഡുവിനെ ഓണ്‍ലൈന്‍ വിപണിയിലും അവതരിപ്പിച്ചിട്ടുണ്ട്. ഇതുമൂലം കര്‍ഷകര്‍ക്ക് പുതിയൊരു വരുമാനമാര്‍ഗം ലഭിച്ചുവെന്നു മാത്രമല്ല, ബേഡുവിന്റെ ഔഷധഗുണത്തിന്റെ ഖ്യാതി ദൂരവ്യാപകമായി എത്തിത്തുടങ്ങി. \nഎന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരേ, മന്‍ കി ബാത്തിന്റെ തുടക്കത്തില്‍ നാം സ്വാതന്ത്ര്യത്തിന്റെു അമൃത് മഹോത്സവത്തെക്കുറിച്ചാണ് സംസാരിച്ചത്. സ്വാതന്ത്ര്യദിനം എന്ന മഹത്തായ ആഘോഷത്തോടൊപ്പം ഇനിയുമേറെ ആഘോഷങ്ങള്‍ വരും ദിവസങ്ങളില്‍ വരാനിരിക്കുന്നു. കുറച്ച് ദിവസങ്ങള്‍ക്ക് ശേഷം, ഗണപതിയുടെ ആരാധനയുടെ ഉത്സവം ഗണേശ ചതുര്‍ത്ഥി ആണ്. ഗണപതി ചതുര്‍ത്ഥി, അതായത് ഗണപതി ബപ്പയുടെ അനുഗ്രഹത്തിന്റെ ഉത്സവം. ഗണേശ ചതുര്‍ത്ഥിക്ക് മുന്നോടിയായി ഓണാഘോഷവും ആരംഭിക്കുകയാണ്. ഓണം പ്രത്യേകിച്ച് കേരളത്തില്‍ സമാധാനത്തിന്റെയും സമൃദ്ധിയുടെയും ആഘോഷമാണ്. ആഗസ്റ്റ് 30-നാണ് ഹര്‍ത്താലിക തീജ്. സെപ്റ്റംബര്‍ ഒന്നിന് ഒഡീഷയിലും നുആഖായ് ഉത്സവം ആഘോഷിക്കും. നുആഖായ് എന്നത് അര്‍ത്ഥമാക്കുന്നത് പുതിയ ഭക്ഷണം എന്നാണ്, അതായത്, മറ്റു പല ഉത്സവങ്ങളെയും പോലെ ഇതും നമ്മുടെ കാര്‍ഷിക പാരമ്പര്യവുമായി ബന്ധപ്പെട്ട ഒരു ഉത്സവമാണ്. അതിനിടെ ജൈന സമൂഹത്തിന്റെ സംവത്സരി ഉത്സവവും നടക്കും. ഈ ആഘോഷങ്ങളെല്ലാം നമ്മുടെ സാംസ്‌കാരിക സമൃദ്ധിയുടെയും ചടുലതയുടെയും പര്യായങ്ങളാണ്. ഈ ഉത്സവങ്ങള്‍ക്കും വിശേഷ അവസരങ്ങള്‍ക്കും ഞാന്‍ നിങ്ങള്‍ക്ക് എല്ലാവിധ ആശംസകളും നേരുന്നു. ഈ ഉത്സവങ്ങള്‍ക്കൊപ്പം, നാളെ മേജര്‍ ധ്യാന്‍ചന്ദിന്റെ ജന്മദിനമായ ഓഗസ്റ്റ് 29 ന്, ദേശീയ കായിക ദിനമായും ആഘോഷിക്കും. നമ്മുടെ യുവ കളിക്കാര്‍ ആഗോള വേദികളില്‍ ത്രിവര്‍ണ്ണ പതാകയുടെ മഹത്വം ഉയര്‍ത്തുന്നത് തുടരട്ടെ, ഇത് ധ്യാന്‍ചന്ദ് ജിക്കുള്ള നമ്മുടെ ആദരാഞ്ജലിയാകും. നമുക്കെല്ലാവര്‍ക്കും രാജ്യത്തിനായി ഒരുമിച്ച് പ്രവര്‍ത്തിക്കാം, രാജ്യത്തിന്റെ അഭിമാനം വര്‍ധിപ്പിച്ചുകൊണ്ടിരിക്കാം. ഈ ആഗ്രഹത്തോടെ ഞാന്‍ എന്റെ പ്രഭാഷണം  അവസാനിപ്പിക്കുന്നു. അടുത്തമാസം, വീണ്ടും  മന്‍ കി ബാത്തിലൂടെ നിങ്ങളുമായി ഒത്തുചേരാം . \nവളരെയധികം നന്ദി.\n–ND–\n \n"
    },
    {
      "language": "man",
      "text": "\nঐগী নুংশিজরবা ইরৈবাকচাশিং, খুমরুমজরি! ওগস্ত থাদা ময়াম্না ইবীরকপা চীথিশিং, মেসেসশিং অমসুং কার্দশিংনা ঐহাক্কী ওফিসপু মচু অহুমগী ফিরালগী মচুগুম্না মচু শংখি। মচু অহুমগী ফিরাল য়াওদনা নত্ত্রগা মচু অহুমগী ফিরাল অমসুং নীংতম্বগী মতাংদা য়াওদনা চীথি অমত্তা থেংনখিদে। অঙাংশিং অমসুং নহা ওইরিবা মরুপশিংনা অমৃত মহোৎসবকী ফজরবা লাই অমসুং আর্তৱার্ক থাবীরকখি। নীংতম্বগী থা অসিদা ঐখোয়গী লৈবাক পুম্বদা, সহর খুদিংদা, খুঙ্গং খুদিংদা অমৃত মহোৎসবকী অমৃতনা চেল্লি। অমৃত মহোৎসব অমসুং নীংতম্বগী নুমিৎকী অখন্নবা থৌরমদা ঐখোয়না লৈবাক অসিগী অপুনবা শক্তি অদু উবা ফংখি। মীকপ থৌরকপগী ইথিল অমা উবা ফংখি। অসিগুম্বা অচৌবা, খেন্নবা কয়ানা থল্লবা লৈবাক অসিদা মচু অহুমগী ফিরাল চীংখৎপা মতমদা মীপুম খুদিংমক চপ মান্নবা ৱাখল্লোনগী ইচেলদা চেন্থমিন্নখি। মচু অহুমগী ফিরালগী ইকাই খুম্নববু ঙাক্লিবা মীওইশিং ওইনা মীয়াম্না মশানা থোকচরখি। ঐখোয়না লৈবাক অসিগী থৌনা অসিবু স্বচ্ছ অভিয়ান অমসুং ভেক্সিনেসন কেম্পেন্দা উবা ফংখি। ঐখোয়না অমৃত মহোৎসব অসিদা অমুক হন্না চপ মান্নবা লৈবাকনীংবগী ৱাখল্লোন অসি উবা ফংখি। ঐখোয়গী নীংতম লান্মীশিংনা অৱাংবা চীংদোলশিংদা, লৈবাক্কী ঙমখৈশিংদা অমসুং সমুদ্র ময়াইদা মচু অহুমগী ফিরাল চীংখৎখি। মীয়াম্না তিরঙ্গা কেম্পেনগীদমক তোঙান-তোঙানবা অনৌবা ৱাখল্লোনশিং পুথোরখি। নহা ওইরিবা মরুপ কৃষ্ণিল অনিলজীসু অমনি। অনিলজী অসি পজল আর্তিস্ত অমনি অমসুং মহাক্না অতেনবা মতমদা ফজরবা মচু অহুমগী মোজেক আর্ত শেমখি। কর্নাতকাগী কোলারদা মীয়াম্না ফুত ৬৩০ শাংবা অমসুং ফুত ২০৫ পাকপা মচু অহুমগী ফিরাল পাইহন্দুনা তোপ-তোপ্পা শক্তম অমা উৎখি।\nঅসাম সরকারগী কর্মচারীশিংনা দিঘালিপুখুরি ৱার মেমোরিএলদা চীংখৎনবা মখোয় মশাগী খুৎনা ফুত ২০গী মচু অহুমগী ফিরাল শাখি। মতৌ অসুম তৌদুনা ইন্দোরগী মীয়াম্না হ্যুমেন চেন শেমদুনা ভারতকী শক্তম শেমখি। চান্দিগরদা নহারোলশিংনা অচৌবা মীওইগী মচু অহুমগী ফিরাল শেমখি।  থৌদোক অনি অসি গীনিস রিকোর্দস্তা চনবসু ঙমখি। পুম্নমক অসিগী মরক্তা হিমাচল প্রদেশকী গনগোৎ পঞ্চায়ত্তা তমজনীংঙাই ওইবা খুদম অমসু উবা ফংখি। মফম অদুগী পঞ্চায়ত্তা নীংতম নুমিৎকী থৌরম পাঙথোকপদা অথোইবা মীথুংলেনশিংদা মাইগ্রেন্ত লেবরশিংগী অঙাংশিং য়াওখি।\nমরুপশিং, অমৃত মহোৎসবলী মচুশিং অসি ভারত খক্তদা নত্তনা মালেমগী অতোপ্পা লৈবাকশিংদসু উবা ফংখি। বোৎস্বানাদা মফম অদুগী শৈশকপশিংনা ভারতকী নীংতম্বগী চহি ৭৫ শুরকপপু পালন তৌবা ওইনা লৈবাকনীংবা ঈশৈ ৭৫শকখি। হেন্না অখন্নবা ওইহল্লিবা ৱাফম অদুদি ঈশৈ ৭৫ অসি হিন্দী, পঞ্জাবী, গুজরাতী, বাংলা, অসামিজ, তামিল, তেলুগু, কনরা অমসুং সংস্ক্রিতগুম্বা লোলশিংদা শকখি। মতৌ অসুম্না নম্বিয়াদা ইন্দো-নম্বিবিয়ন কলচরেল-ত্রেদিস্নেলগী মরীশিং অসিগী মতাংদা উৎলিবা অখন্নবা স্তাম্প অমা পুথোকখি।\nমরুপশিং, ঐহাক্না ময়ামদা য়াম্না নুংঙাইবা ৱাফম অমগা তমজগে। হন্দক নুমিৎ খরনিগী মমাংদা ঐহাক্না ভারত সরকারগী ইনফোর্মেসন এন্দ ব্রোদকাস্তিং মন্ত্রালয়গী থৌরম অমদা শরুক য়াবগী খুদোংচাবা ফংজখি। মফম অদুদা মখোয়না দুরদর্শন সিরিএল, ‘স্বরাজ’কী স্ক্রীনিং তৌবগী থৌরম অমসু শিল্লমি। ঐহাক্না মাগী প্রিমিয়রদা য়াওবগী খুদোংচাবা ফংজখি। মসি লৈবাক অসিগী হৌরক্লিবা মীরোলদা নীংতম ইহৌদা শরুক য়াখিবা মশক খঙবীদ্রবা অথৌবা অমসুং অথৌবীশিংনা হোৎনরমখিবশিং অদু খঙহন্নবগী অফবা থৌরাং অমনি। মসি দুরদর্শনদা নোংমাইজিং খুদিংগী নুমিদাং পুং ৯দা শন্দোক্লি। অমসুং মসি চহো ৭৫ চুপ্না চত্থগনি হায়না ঐঙোন্দা তাকপীরকখি। ঐহাক্না ময়ামদা মতম কাইথোক্তুনা মসি য়েংবীয়ু অমসুং য়ুমদা লৈরিবা অঙাংশিংদসু য়েংহনবীয়ু। অমসুং স্কুল-কোলেজশিংগী মীওইশিংনা মসিবু রেকোর্দ তৌদুনা থম্লগা মথংগী নীংথৌকাবদা স্কুল-কোলেজ হাংলবা মতমদা অখন্নবা প্রোগ্রাম ওইনা শেমদুনা য়েংহনবা য়াই, মসিনা নীংতম্বা ফংহল্লমখিবা অথোইবা মীওই পোকশিংগী মরমদা ঐখোয়গী লৈবাক্তা অনৌবা ৱাখল্লোন অমা পোকহনগনি। আজাদী কা অমৃত মহোৎসব অসি মথং চহি হায়বদি ওগস্ত ২০২৩ ফাওবা চত্থগনি। লৈবাক অসিগীদমক, নীংতম লান্মীশিংগীদমক পাঙথোকখিবা ৱারেং ইবা অমসুং থৌরম কয়াবু ঐখোয়না মাংদা পুদুনা চৎপা তাই।\nঐগী নুংশিরবা ইরৈবাকচাশিং, ঐখোয়গী ইপা-ইপুগী লৌশিং, ঐখোয়গী অহল লমনশিংগী মীৎয়েং শান্না উবা ঙম্বা মথৌ অমসুং একাতমচিন্তন, তৌগে খনবা পাঙথোকপগী ৱাখল্লোন অসি ঙসিসু য়াম্না মরু ওইরি; ৱাখল্লোন অসিবু ঐখোয়না মুন্না থীজিল্লুরবদি ঐখোয় ঙকপনা খম থেংগনি। ঐখোয়গী চহি লিশিং কয়া শরুবা অরিবা রিগবেদ! রিগবেদনা হায়রি:-\nআমান-মাপো মানুসী: অমৃতকম ধাত তোকায় তনয়ায় শম য়ো: |\nয়ুয়ম হিস্থা ভিসজো মাতৃতমা বিশ্বস্য স্থাতু: জগতো জনিত্রী: ||\nহায়বদি – হে ঈশিং নহাক্তি মীওইবা জাতিগী অথোইবা মরুপনি। নহাক্তি পুন্সিবু পীবিরিবনি, মহৈ-মরোংসু নহাক্কী মতেংনা পালহল্লি, অমসুং নহাক্না ঐখোয়গী ইচা-ইশুবু ফনা থম্বীরি। নহাক্না ঐখোয়বু ঙাকশেল্লিবনি অমসুং ফত্তবা পুম্নমক্তগী নহাক্না ঐখোয়বু ঙাকথোকপীরি। নহাক্তি শীদ হীদাক্নি অমসুং নহাক্তি তাইবংপাল অসিবু য়োকপী-থাকপীরিবনি।\nখন্থদুনা য়েংবীয়ু…ঐখোয়গী চহি লিশিং কয়াগী মমাংগী নাৎ অসিদা ঈশিংগী মরু ওইবা অমসুং ঈশিং য়োকশিনবগী মতাংদা শন্দোক্না হায়বীরমখি। ঐখোয়না লৌশিং অসি হৌজিক্কী ওইরিবা ফীভম অসিদগী য়েংলুবদা ঐখোয়না তুচুংবা ফাওই, অদুবু লৌশিং অসিবু জাতিনা মাগী পাঙ্গল ওইনা লৌবা তারবদি মখোয়গী শক্তি অদু শরুক কয়া হেনগৎলক্কনি। ময়াম্না নীংশিংবীরমগনি, ‘মন কী বাত্তা’ হায়না থা মরিগী মমাংদা অমৃত সরোভরগী মতাংদা ঙাংখি। মসিগী মতুংদা তোঙান-তোঙানবা জিলাশিংদা লৈরিবা মফম অদুগী এদমিনিস্ত্রেসন্না থৱায় য়াওশিনখি, ভোল্যুন্তরী ওর্গনাইজেসনশিংনা পুনশিনখি অমসুং মফম অদুগী মীয়াম য়াওশিনখি – মসিদগীদি অমৃত সরোভর শাবা অসি মীয়ামগী ইহৌ ওইখ্রে। লৈবাক্কীদমক করিগুম্বা খরা পাঙথোক্নীংবগী ৱাখল্লোন ফাওরবদি, মশাগী থৌদাংশিং খঙলবা, তুংগী মীরোলশিংগীদমক খল্লবা অদু ওইরবদি থবক ওইনা পাঙথোক্নবগী শক্তি অদুসু হেনগৎলকই অমসুং ফিরেপ অদু অফবা ফিরেপ ওইরকই।\nতেলঙ্গানাগী ৱারঙ্গলদগী অফবা খোঙথাং অমগী মরমদা ঐহাক্না খঙলকখি। মফম অদুদা ‘মঙ্গত্যা-ৱাল্যা থান্দা’ কৌবা অনৌবা গ্রাম পঞ্চায়ত অমা শেমখি। খুঙ্গং অসি ফোরেস্ত এরিয়াগী মনাক নক্না লৈ। খুঙ্গং অসিগী মনাক্তা নোংজু মতমদা ইশিং য়াম্না তুংবা মফম অমা লৈ। খুঞ্জাশিংগী থৌরাং ওইনা মফম অসি হৌজিক অমৃত সারোভব কেম্পেনগী মখাদা শেমগৎলি। হন্দক্তা নোংজুগী নোংনা মরম ওইদুনা পাৎ অসি ঈশিং ইমাই চোনখি।\nঐহাক্না মধ্য প্রজাকী মন্দলাদা লৈবা মোচা গ্রাম পঞ্চায়তদা শাখিবা অমৃত সরোভরগী মতাংদা পাউদমজনীংই। অমৃত সরোভর অসি কানহা নেস্নেল পার্ক মনাক্তা শাখি অমসুং মসিনা মফম অসিগী ফজবদা হেন্না মগুন হাপখি। উত্তর প্রদেশকী ললিতপুরদা নৌনা শাখিবা শাহীদ ভাগত সিংহ অমৃত সরোভর অসি মীয়ামগী পুক্নীং চীংশিন্নীংঙাই ওইরি। নিৱারী গ্রাম পঞ্চায়ত্তা সারিবা পুখ্রি অসি একর ৫ হেন্না পাকচাউই। পুখ্রি অসিগী অকোইবদা উ-পাম্বী কয়া থারিবা অসিনা মসিগী ফজবা হেনগৎহল্লি। মীয়াম্না পুখ্রি অসিগী মাক্তা য়ুংলিবা ফুত ৩৫ ৱাংবা মচু অহুমগী ফিরাল অসি য়েংনবা অরাপ্পা মফমদগী লাক্নরি। অমৃত সরোভর অসি কর্নাতকাদা মপুং ফানা চত্থরি।  মফম অসিদা লৈবা বাগলকোত জিলাগী ‘বিলকেরুর’ খুঙ্গংদা মীয়াম্না য়াম্না ফজরবা অমৃত সরোভর অমা শাখি। তশেংবদি মফম অসিদা মীয়াম্না চীংদগী চেনথরকপা ঈশিংনা মরম ওইদুনা সমস্যঅ কয়া অমা মায়োক্নরমখি; লৌমীশিং অমসুং মখোয়গী মহৈ-মরোংশিং অসিদা চাউনা অমাং অতা থোকহনখি। অমৃত সরোভর শেম্নবা খুঙ্গংগী মীয়াম্না ঈশিং পুম্নমক চেনেলাইজ তৌখি অমসুং মাইকৈ অমরোমদা থৈদোকখি। মসিনা মফম অসিদা থোক্লিবা ঈচাওগী সমস্যাশিং কোকহনখি। অমৃত সরোভর অভিয়ান অসিনা ঙসিগী ঐখোয়গী সমস্যা কয়া কোকহনবা খক্তা নত্তনা মসি ঐখোয়গী হৌরক্লিবা মীরোলশিংগীদমক চপ মান্ননা তঙাই ফদে।  কেম্পেন অসিগী মখাদা মফম কয়াদা লৈরিবা অমনবা পুখ্রিশিং নৌনা শেমগৎলি। অমৃত সরোভর অসি শা-ঙাগী অরাম খৌরাংবা কোকহনবগা লোয়ননা লৌউ-শিংউগীদমকসু শীজিন্নরি। পুখ্রিশিং অসিনা মরম ওইদুনা মনাক নকপা মফমসিংগী গ্রাউন্ত ৱাতর তেবল হেনগৎহনখি। মসিগা ইরোইননা মখোয়গী অকোইবদা লৈরিবা মফম অদুবু পুমশঙ-শঙহনখি। মসি খক্তা নত্তনা মফম কয়াদা লৈরিবা মীওইশিংনা অমৃত সরোভরদা ঙা ফার্ম তৌনবা শেম-শাবগী থবকসু চত্থরি। ঐহাক্না মীয়ামদা মরু ওইনা ঐহাক্কী নহা ওইরিবা মরুপশিংদা হায়জনীংবা ৱাফম অদুদি অমৃত সরোভর কেম্পেন অসিদা থৱায় য়াওনা শরুক য়াবীয়ু অমসুং ঈশিং য়োকশিনবা অমসুং ঈশিং তুংশিনবগী খোঙথাংশিং অসিদা মপুং ফানা মতেং পাংবীদুনা মসিবু খুমাং চাউশিনহল্লসি।\nইগী নুংশিরবা ইরৈবাকচাশিং, অসামগী বোঙ্গাই খুঙ্গংদা য়াম্না পুক্নিং চীংশিন্নীংঙাই ওইবা প্রোজেক্ত – প্রোজেক্ত সম্পুর্না চত্থরি। প্রোজেক্ত অসিগী পান্দমদি মালন্যুত্রিসন থেংনবনি অমসুং মসিদা শীজিন্নরিবা পাম্বৈ অসি য়াম্না তোপ-তোপ্পি। মসিগী মখাদা অঙ্গনৱাদী সেন্তর অমদগী মশা মউ ফবা অঙাং অমগী মমাগা মশা মউ ফত্তবা অঙাংগী মমাগী চয়োল খুদিংগী উন্নহল্লি অমসুং মখোয়দা ন্যুত্রিসনগা মরী লৈনবা ই-পাউগী মরমদা খন্ন-নৈনহল্লি। হায়বদি মমা অমনা অতোপ্পা মমা অমগী মরুপ ওই, মতেং পাংনৈ অমসুং তাকপী তম্বী। প্রোজেক্ত অসিগী মতেংগা লোয়ননা লমদম অসিদা চহি অমদা অঙাং চাদা ৯০ হেন্না মালনোরিশ ওইহনদবা ঙমখি।\nমালন্যুত্রিসন মুত্থৎপদা ঈশিং-নোংমাই অমসুং ভজনশিং অসি শীজিন্নবা য়াগনি হায়বা অদোম্না খল্লুবা তৌবরা? মসি “মেরা বচ্চা কেম্পেন”দা মাইপাক্না শীজিন্নখি; ‘মেরা বচ্চা অভিয়ান” অসি মধ্য প্রদেশকী দতিয়া জিলাদা পাইখৎখি। মসিগী মখাদা জিলা অসিদা ভজন-কির্তনশিং পাঙথোকখি, মসিগী ওজাশিং ওইনা ন্যুত্রিসন গুরুশিং কৌখি। মসিদা মতকা প্রোগ্রাম অমসু পাঙথোকই, মসিদা নুপীশিংনা অঙ্গনৱাদী সেন্তরশিংগা মহৈ-মরোং খুজোক অমা পুরকই অমসুং মহৈ-মরোং অসিগা লোয়ননা থাংজা নুমিৎতা ‘বালভোজ’ অমা পাঙথোকই। মসিনা অঙ্গনৱাদী সেন্তরশিংদা লাকপা অঙাংগী চাং হেনগৎহনবা খক্তা নত্তনা মালন্যুত্রিসন হন্থহনবা উবা ফংখি। মালন্যুত্রিসনগী মরমদা এৱের্নেস হেনগৎহন্নবা ঝারখন্দদা অখন্নবা কেম্পেন অমসু চত্থরি। ঝারখন্দগী গিরীদিহদা স্নেক-লেদর গেম অমা শেমখি। মশান্না অসিগী খুত্থাংদা অঙাংশিংদা অফবা অমসুং ফত্তবা হৈনবীশিংগী মরমদা তাকপী-তম্বীরি।\nমরুপশিং, ঐহাক্না নখোয়দা মালন্যুত্রিসনগা মরী লৈনবা অনৌবা ইনোভেতিব ওইবা এক্সপরিমেন্ত কয়াগী মরমদা হায়রিবা অসিগী মরমদি লাক্কদৌরিবা থাশিংদা ঐখোয়না কেম্পেন অসিদা য়াওশিনবা তাই। সেপ্তেম্বর থা অসি মচী ওইবা চিঞ্জাক্কা মরী লৈনবা কুহ্মৈ লোয়ননা অচৌবা কেম্পেন অমা পাঙথোক্কনি। ঐখোয়না চহি খুদিংগী সেপ্তেম্বর ১দগী ৩০ ফাওবা পোশন মাহ পাঙথোক্লি। মালন্যুত্রিসন ঙাকথোক্নবা লৈবাক শিনবা থুংবদা ক্রিএতিব ওইবা অমসুং মখল কয়াগী খোঙথাংশিং পাইখৎলি। ন্যুত্রিসন কেম্পেন অসিদা তেক্নোলোজী নীংথিনা শীজিন্নবা অমসুং মীয়াম্না শরুক য়াবা হায়বা অসি য়াম্না মরু ওইবা শরুকনি। লৈবাক্কী অঙ্গনৱাদী ৱার্কর মিলিয়ন কয়াদা মোবাইল দিভাইসশিং পীবদগী হৌদুনা অঙ্গনৱাদী সর্ভিসশিংগী এক্সেসিবিলিতী য়েংশিন্নবা পোশন ত্রেকর অমসু লোঞ্চ তৌখি। এস্পিরেস্নেল দিস্ত্রিক্ত অমসুং অৱাং নোংপোক্কী রাজ্য পুম্নমক্তা চহি ১৪দগী ১৮গী মনুংদা লৈবা নুপীমচাশিংবু পোশন অভিয়ানগী মখাদা কোনশিল্লি। মালন্যুত্রিসনগী অৱাবা কোকহন্নবা পাম্বৈ অসি শুপ্নগী খোঙথাং অহুম খক্তনা য়াদে – লান্থেং অসুদা অতোপ্পা থৌরাং কয়াগীসু মরু ওইবা থৌদাং লৈ। খুদম ওইনা জল জীবন মিসন অসি য়েংশি, মসিনা ভারতপু মালন্যুত্রিসন ফ্রী ওইনবা হোৎনবদা অচৌবা থৌদাং য়ারি। মালন্যুত্রিসনগী শীংনবশিং মায়োক্নবদা সোসিএল এৱের্নেসন্না মরু ওইবা থৌদাং অমা লৌরি। ঐহাক্না লাক্কদৌরিবা মচী ওইবা চিঞ্জাক চাবগী থা অসিদা মালন্যুত্রিসন মুথৎনবা খোঙথাংশিং অসিদা শরুক য়ানবা ময়ামদা হায়জরি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, চেন্নাইদগী শ্রীদেবী বর্দরাজনজীনা ঐঙোন্দা রিমাইন্দর অমা থাবীরকই। মহাক্না মসিগা মান্নবা মাইগোবতসু করিগুম্ব খরা ইরকখি – অনৌবা চহি হৌগদবা থা ৫ ফাজিলক্ত্রে, অমসুং ঐখোয় পুম্নমক্না খঙই মদুদি লাক্কদৌরিবা চহি অসি ইন্তর্নেস্নেল ইয়র ওফ মিল্লেৎ হায়না পাঙথোক্কদৌরি হায়বা খঙই। মহাক্না লৈবাক অসিগী মিল্লেৎ মেও অমসু ঐঙোন্দা থাবীরকখি। মহাক্না ৱাফম অসি করিগুম্বা লাক্কদৌরিবা ‘মন কী বাত’কী তাঙ্কক্তা খন্নবা য়াগদ্রা হায়না হংলকখি। ঐগী ইরৈবাকচাশিংদা অসিগুম্বা মখলগী ৱাখল্লোন অসিদা ঐহাক্না য়াম্না নুংঙাইবা ফাওজৈ। ইং কুমজা ২০২৩ অসিবু ইন্তর্নেস্নেল ইয়র ওফ মিল্লেৎ হায়না লাউথোক্নবা য়ুনাইতেদ নেসন্সনা রিজোল্যুসন অমা পাস তৌখি হায়বা ময়াম্না নীংশিংলমগনি। ভারতকী প্রপোজেল অসি লৈবাক ৭০ হেনবনা অয়াবা পীরকখি ৱাফম অসি তাবদা ময়াম্না হেন্না নুংঙাইবা ফাওরমগনি হায়না খঞ্জৈ।\nঙসি মালেম শিনবা থুংবদা অসিগুম্বা য়াম্না পৌবা মহৈ-মরোং, মিল্লেৎগুম্বা অসি পাম্নবা হেনগৎলক্লি। মরুপশিং, ঐহাক্না অপৌবা মহৈ-মরোংগী মতাংদা ঙাংবা অসিদা ঐহাক্না ঙসি নখোয়না ঐহাক্না হোৎনখিবা অমগী মতাংদা পাউদমজগে। হৌখিবা মতম খরা অসিদা ভারত্তা মীরৈবাক্তগী মীথুংলেনশিং লাকপা, লৈবাকশিংগী মকোকশিং লাকপা মতমদা ঐহাক্না ভারতকী মিল্লেৎশিংগী হায়বদি বেংক্যুতশিংদা ঐখোয়গী অপৌবা মহৈ-মরোংগী মথেলশিং শিললাংখি। অমসুং দিগনিতরীশিংনা মসি য়াম্না হাওনা চাখি অমসুং মখোয়না ঐখোয়গী অপৌবা মহৈ-মরোং, মিল্লেৎশিংগী মরমদা ই-পাউ কয়া লৌনবা হোৎনখি। মিল্লেৎ, অপৌবা মহৈ-মরোং অসি অরিবা মতমদগী হৌদুনা ঐখোয়গী লৌউ-শিংউ, নাৎ অমসুং সভ্যতাগী শরুক অমা ওইদুনা লাকখি। বেদদা মিল্লেৎকী মরমদা ইরমখি অমসুং মতৌ অসুম্না মখোয় অসি পুরাননুরু অমসুং তোলকাপ্পিয়মদসু য়াওরি। করিগুম্বা অদোম্না লৈবাক অসিগী মফম অমা হেক্তদা চৎপা মতমদা অদোম্না মফম অদুগী মীয়ামগী চিঞ্জাক্তা মিল্লেৎ মখল কয়া থেংগনি। মিল্লেৎ অসিদসু ঐখোয়গী নাৎগুম্না মখল কয়া লৈ। জ্বার, বাজরা, রাগী, সাৱান, কঙ্গনী, ঈনা, কোদো, কুতকী, কুত্তু পুম্নমক অসি মিল্লেৎশিং ঙাক্তনি। ভারতনা মালেমগী ওইনা মিল্লেৎ খ্বাইদগী য়াম্না পুথোকই; মরম অসিনা থৌরাং অসিবু মাইপাকহন্নবগী থৌদাং অদু ভারত মচা ঐখোয়গীনি। ঐখোয়না অমত্তা ওইনা মসিবু মীয়ামগী ইহৌ ওইহনসি অমসুং লৈবাক্কী মীয়ামদা মিল্লেৎশিংগী মরমদা এৱের্নেস পীবা হেনগৎলসি। অমসুং মরুপশিং নখোয়নসু মুন্না খঙলমগনি মদুদি মিল্লেৎ অসি লৌমীশিং মরু ওইনা অপীকপা লৌমীশিংগীদমক য়াম্না কান্নৈ। তশেংবদি মহৈর-মরোং অসি য়াম্না তেনবা মতমগী মনুংদা মহৈ য়ানবা ঙম্মি অমসুং মসিদা ঈশিং কা হেন্না চংদে।\nঐখোয়গী অপীকপা লৌমীশিংগীদমক মিল্লেৎশিং অসি য়াম্না কান্নৈ। মিল্লেৎকী চরু অদু শা-শনগী খ্বাইদগী ফবা মচিঞ্জাক ওইনা লৌনৈ। হৌজিক মতম অসিদা হৌরক্লিবা মীরোলশিংনা হকচাং ফনা হিংবা অমসুং অফবা চাবা হায়বা অসিদা মীৎয়েং চংবা তাই। করিগুম্বা হীরম অসিগী মীৎয়েংদগী য়েংবা তারবদি মিল্লেৎ অসিদা প্রোতিন, ফাইবর অমসুং মিনরেল অসিনচিংবা য়াওরি। মীওই কয়ানা মসিবু সুপরফুদ হায়না খঙনৈ। মিল্লেৎকী কান্নবা অসি অমা খক্তা নত্তে কয়া অমা লৈ। নোইবা হন্থহনবা খক্তা নত্তনা মসিনা দাইবেতিস, হাইপরতেন্সন অমসুং থমোয়গা মরী লৈনবা লাইনাশিং নারকপগী চাং হন্থহল্লি। মসিগা লোয়ননা মখোয়না চখাও অমসুং লিবরগা মরী লৈনবা অনাবা ঙাকথোকপদসু মতেং পাংই। ঐখোয়না মমাংদা মালন্যুত্রিসনগী মতমদা ঙাইহাক্কী মমাংদা খন্নখি। মিল্লেৎতা ইনর্জী লোয়ননা প্রোতিন য়াম্না য়াওবনা মসিনা মালন্যুত্রিসন মায়োক্নবদা য়াম্না কান্নবা পীরি। ঙসি লৈবাক অসিদা মিল্লেৎ চাউখৎহন্নবা থৌরাং কয়া পাইখৎলি। মসিগা মরী লৈনবা রিসর্চ অমসুং ইনোভেসনশিংদা মীৎয়েং চংবগা লোয়ননা এফ.পি.ও.শিংদা মসি পুথোকপা হেনগৎহন্নবা পুক্নিং থৌগৎলি। ঐগী লৌমী ইচিল-ইনাওশিংদা মিল্লেৎ হায়বদি অপৌবা মহৈ-মরোংশিং য়াম্না পুথোকপীয়ু অমসুং মসিদগী কান্নবা ফংবীয়ু হায়না হায়জরি। ঙসি মিল্লেৎশিংগীদমক থাবক পাইখৎলিবা অসিগুম্বা স্তার্ত-অপ কয়া থোরকপা উবা ফংবা অসিদা নুংঙাইবা ফাওই। মখোয়না মিল্লেৎ কুকিশিং শারি খরা অমনা মিল্লেৎ পেনকে অমসুং দোসা সারি। মখোয় খরনা মিল্লেৎ ইনর্জী বারশিং অমসুং মিল্লেৎ ব্রেকফাস্তশিং শারি। ঐহাক্না লম অসিদা থবক তৌরিবা মীওই পুম্নমক্তা য়াইফ-মঙ্গোল পীজরি। হরাও-কুহ্মৈগী পন্থা অসিদা ঐহাক্না মথেল কয়াদা মিল্লেৎশিং শীজিন্নবীয়ু হায়না হায়জরি। নখোয়গী য়ুমদা শেম্বা মথেলশিং অদুগী ফোতোশিং সোসিএল মেদিয়াদা শিয়র তৌবীরকউ মসিনা মিল্লেৎশিংগী মরমদা মীয়ামদা এৱের্নেস পীবদা মতেং পাংগনি।\nঐগী নুংশিরবা ইরৈবাকচাশিং নুমিৎ খরগী মমাংদা ঐহাক্না অরুনাচল প্রদেশকী সিয়াং জিলাদা লৈবা জোরসিং খুঙ্গংদগী পাউ অমা উখি। পাউ অসি খুঙ্গংগী মীয়াম্না চহি কয়াগী মমাংদগী ঙাইদুনা লাকপা অওনবা অমগী মতাংদনি। তশেংবদি থা অসিদা জোরসিং খুঙ্গংদা নীংতম্বা নুমিৎতা ৪জি ইন্তর্নেৎ সর্ভিসশিং ফংবা হৌখি। মমাংদা খুঙ্গং অসিদা ইলেক্ত্রিসিতী য়ৌরকপা মতমদা মীয়াম্না হরাওনখিবা অদুগুম্না হৌজিক অনৌবা ভারত অসিদা মদম অদুদা ৪জি ফংবা মতমদা চপ মান্ননা নুংঙাইবা পোকখি। অরুনাচল অমসুং অৱাং নোংপোক্কী মনুং হঞ্জিনবা মফমশিংদা ৪জিগী মওংদা অনৌবা মঙাল অমা ফংখি; ইন্তর্নেৎ কন্নেক্তিবিতীনা অনৌবা অয়ুক অমা পুদুনা লাকখি। অচৌবা সহরদা খক্তা ফংলম্বা খুংদোংচাবশিং অদু দিজিতেল ইন্দিয়াগী খুত্থাংদা খুঙ্গং খুদিংমক্তা য়ৌহনবা ঙমখি। মরম অসিনা অনৌবা দিজিতেল ওন্তপ্রিনোরশিং লৈবাক অসিদা থোরক্লি। রাজস্থানগী অজমের জিলাগী সেথা সিংহ  রাৱতজীনা ‘দর্জী ওনলাইন’, ‘ই-স্তোর’ অমা হাংখি। অদোম্না দর্জী ওনলাইন হায়বা অসি করিনো হায়না খল্লগনি। তশেংবদি সেথা রাৱতজীনা কোবিদ লাক্ত্রিঙৈ মমাংদা ফী তুবগী থবক তৌরম্মি। কোবিদ লাক্লবা মতুংদা মহাক্না থেংনবা শীংনবা অসি খুদোংচাদবা অমা ওইনা লৌখিদে মহাক্না মসিবু খুদোংচাবা অমা ওইনা লৌখি। মহাক্না ‘কম্মন সর্ভিস সেন্তর’ হায়বদি সি.এস.সি. ই-স্তোর য়াওশিনখি অমসুং ওনলাইন ওইনা থবক তৌবা হৌখি। মহাক্না কস্তমরশিংনা মাস্কশিংগীমদক মশিং য়াম্না ওর্দর তৌবা উখি। মহাক্না নুপী খরা নেক্তুনা মাস্ক তুবা হৌখি। মসিগী মতুংদা মহাক্না ‘দর্জী ওনলাইন’ কৌবা ওনলাইন স্তোর অমা হাংখি, মহাক্না মখল পুম্নমক্কী অতুবা ফিরোলশিং য়োনবা হৌখি।  ঙসি দিজিতেল ইন্দিয়াগী শক্তিগা লোয়ননা সেথা সিংহগী থবক অসি অদুক্কী মতিক হেনগৎখি হৌজিক মঙোন্দা লৈবাক শিনবা থুংবদগী ওর্দর লাক্লি। মহাক্না মফম অসিদা নুপী কয়াদা থবক পীরি। দিজিতেল ইন্দিয়ানা য়ু.পি.গী উন্নাওগী ওম প্রকাশজীবু দিজিতেল ওন্তপ্রিনোর অমা ওইহনখি। মহাক্না মহাক্কী খুঙ্গংদা ব্রোদবেন্দ কন্নেক্সন লিশিং অমা হেন্না ফংহনখি। ওম প্রকাশজীনা মহাক্কী কম্ম সর্ভিস সেন্তফূ অকোইবদা ফ্রী ৱাইফাই জোন অমা শেমখি, মসিনা লায়রবা মীওইশিংদা মতেং চাউনা পাংবা ঙমখি। ওম প্রকাশজীগী থবক অসি য়াম্না হেনগৎলকপনা মহাক্না অহেনবা মীওই ২০ অমগা নেকখি। মীওইশিং অসিনা স্কুলশিং, হোস্পিতালশিং, তেহসিল ওফিসশিং অমসুং খুঙ্গংগী অঙ্গনৱাদী সেন্তরশিংদা ব্রোদবেন্দ কন্নেক্সন পীরি অমসুং মসিদগী থবকসু ফংলি। কম্মন সর্ভিস সেন্তরগুম্না গভর্নমেন্ত ই-মার্কেৎ প্লেস হায়বদি জি.ই.এম. পোর্তেলদা মাইপাকপগী ৱারী কয়া য়াওরি।\nমরুপশিং ঐহাক্না খুঙ্গংশিংদগী মেসেস কয়া ফংই মসিদা মখোয়না ঐঙোন্দা ইন্তর্নেৎনা পুরকপা অহোংবসিংগী মরমদা পাউদমখি। ইন্তর্নেৎনা ঐখোয়গী নহা ওইরিবা মরুপশিং মহৈ তম্বগী মওংদা অহোংবা পুরকখি। খুদম ওইনা য়ু.পি.দগী গুরিয়া সিংহনা উন্নাওদা লৈবা অমোইয়া খুঙ্গংদা মহাক্কী মকু-মনেমগী য়ুমদা লাকপা মতমদা মহাক্কী মহৈ-মশিংগী মরমদা ৱাখল ৱারমখি। অদুবু ভারতনেৎনা মহাক্কী অৱাবা কোকহনখি। গুরিয়ানা ইন্তর্নেৎকী খুত্থাংদা মহাক্কী স্তদীজ মখা চত্থখি অমসুং মহাক্কী গ্রেজুএসন লৌশিনবা ঙমহনখি। দিজিতেল ইন্দিয়া কেম্পেনদগী খুঙ্গংশিংদা লৈবা অসিগুম্বা পুন্সি কয়ানা অনৌবা শক্তি হাপলি। খুঙ্গংশিংগী দিজিতেল ওন্তপ্রিনোরশিংগী মরমদা অদোম্না খঙবা ঙম্বা অদু ইবীরক্তুনা থারকউ অমসুং সোসিএল মেদিয়াদা মখোয়গী মাইপাকপগী ৱারী অদু শিয়র তৌরকউ।\nঐগী নুংশিরবা ইরৈবাকচাশিং মতম খরগী মমাংদা হিমাচল প্রদেশতগী ‘মন কী বাত’ তাবীরিবা মীশক অমা, রামেশজীদগী চীথি অমা ফংখি। রামেশজীনা মহাক্কী চীথিদা চীং অসিগী অখন্নবা মতৌশিং অদুগী মতাংদা পাউদমলকখি। মহাক্না চীংগী মফমশিংদা মী থাপ্না-থাপ্না তারবদি মীয়ামগী থমোয় অদুদি নকনা তিন্নৈ হায়না ফোঙদোকখি। তশেংবমক্নি ঐখোয়না চীংশাংশিং অসিদা হিংলিবা মীয়ামগী পুন্সিদগী তমশিনবা য়াবা কয়া অমা লৈ। অহানবা পরা অসি ঐখোয়না চীংশাং অসিদা লৈরিবা পুন্সি মহিং অমসুং নাৎ অসিগী ফংজখি মদুদি মতাং মতমগী মতুং ইন্না থেংনবা খুদোংচাদবদা নীংহন্নবা তৌদনা মাংদা চংশিল্লবদি মদু লায়না মাইপাকপা ঙমগনি অমসুং অনিশুবদা মফম অদুগী রিসোর্সশিংগা লোয়ননা ঐখোয়না করম্না মরোমদোম লেপচবা ঙমগনি হায়বা অসিনি।  ঐহাক্না পনখিবা অহানবা পরা অদুদা ঙসি-ঙসিমক স্পীতীগী লমদা মসিগী ফজরবা শক্তম উবা ফংলি। স্পীতী অসি ত্রাইবেলনা খুন্দাবা মফম অমনি। মফম অসিদা হৌজিক হৱাইথরাক হেকপা মতম ওইরি। মসি চীংগী লৌবুকশিংদা অচৌবা অমসুং অৱাবা থবক অমনি। অদুবু মফম আসিদা খুঙ্গংগী নুপীশিংনা পুনশিন্নদুনা পুন্না অমনা অমগী লৌবুকশিংদগী হৱাইথরাক হেকমিন্নরি। মসিগী থবক অসিগা লোয়ননা নুপীশিংনা মফম অসিগী ঈশৈ ‘ছপরা মাঝী ছপরা’ শকমিন্নরি।  হায়বদি মফম অসিদা ম্যুচুএল কোর্পোরেসন অসি অরিবা চৎনবীগী শরুক অমসু ওইরি হায়বনি। মফম অসিগী রিসোর্সশিং শীজিন্নবগী খ্বাইদগী ফজবা খুদম অসি স্পীতীদা ফংই। স্পীতীদা শন লোইবা লৌমীশিংনা শনথী অদু কংহল্লি অমসুং ভোরা খাও অমদা হাপচিল্লি। নীংথম থা লাকপা মতমদা মফম অসিদা খুর হায়না খঙনবা শন্না লৈরিবা শনগোনশিংদা ভোরাশিং অসি থাদুনা থম্মি। উন তাবা মতমদা ভোরা অসিনা শনশিংবু অইংবদগী ঙাকথোকপী। নীংথম থাগী মতুংদা শনথী অসি লৌবুক্তা হার ওইনা শীজিন্নৈ। হায়বদি শা-শনগী ফত্তা হাওদী অদুনা মখোয়বু অইংবদগী ঙাকথোকপীবা অমসুং মদু লৌবুকশিংদা হার ওইনা শীজিন্নৈ হায়বনি। লৌ-উবদা চংবা শেল হন্থহল্লি, চাথোক পুথোকপদসু হেনগৎলি। হায়বদি মফম অসি হৌজিক মতম অসিদা মহৌশাগী লৌউ-পথাপ শীজিন্নবগী তমজনীংঙাই ওইরক্লি।\nমরুপশিং অসিগুম্বা থাগৎনীংঙাই ওইবা খোঙথাং কয়া ঐখোয়গী অতোপ্পা চীংগী রাজ্য উত্তরাখন্দদসু উবা ফংলি। উত্তরাখান্দদা হীদাক লাংথক অমসুং পাম্বী মখল কয়ামরুম ফংই মসি ঐখোয়গী হকশেলদা য়াম্না কান্নৈ। মখোয়শিং অদুগী মরক্তা বেদু হায়বা উহৈ অসি অমনি। মসি হিমালয়ন ফিগ হায়নসু খঙনৈ। উহৈ অসিদা মিনরেল অমসুং বিতামিন মরাং কাইনা য়াওই। মীয়াম্না মসি মসি উহৈ ওইনা খক্তা চাবতা নত্তনা মসিনা লাইনা কয়া লায়েংবদা মতেংসু পাংই। উহৈ অসিগী কান্নবশিং অসি য়েংলগা হৌজিক বেদুগী হৈমহী, জাম, চতনী, আচার অমসুং কংহন্দুনা দ্রাই ফ্রুৎশং শেম্লি মসি মার্কেৎতা লোঞ্চ তৌখি। পিথোরাগর এদমিনিস্ত্রেসনগী থৌরাং অমসুং লমদম অসিগী মীয়ামগী মতেংগা লোয়ননা বেদুবু মার্কেৎতা তোঙান-তোঙানবা মওংদা পুথোকপদা মাইপাকপা ঙমখি। বেদু অসি পহারি ফিগ হায়না ব্রান্দিং তৌদুনা ওনলাইন মার্কেৎতা মসি লোঞ্চ তৌখি। মসিনা মরম ওইদুনা লৌমীশিংনা শেন্থোক লৈনবা অনৌবা পাম্বৈ অমা পীবতা নত্তনা বেদুগী হিদাক্তা কান্নরবা মগুনশিং অসিগী কান্নবশিং অসিগী মতাংদা মীয়ামদা খঙহনবসু ঙমখি।\nঐগী নুংশিরবা ইরৈবাকচাশিং, ‘মন কী বাত’ অসিদা অহৌবা ওইনা ঙসি ঐহাক্না আজাদী কা অমৃত মহোৎসবকী মতাংদা পনখি। নীংতম নুমিৎকী অচৌবা কুহ্মৈগা লোয়ননা লাক্কদৌরিবা নুমিৎ খরা অসিদা পাঙথোক্কদবা হরাও-কুহ্মৈ কয়ানা পরেং লেংদুনা লৈরি। ঙসিদগী নুমিৎ খরগী মতুংদা গনেশ চতুর্থী, ভগৱান গনেশ থৌনিজবগী কুহ্মৈ লাক্লগনি। গনেশ চতুর্থী হায়বদি গনপতী বাপ্পা থৌনিবগী কুহ্মৈ অদুবুনি। গনেশ চতুর্থীগী মতুংদা ওনমগী কুহ্মৈ হৌরগনি। ওনম অসি কেরাগী কুহ্মৈনি অমসুং মসি শান্তি অমসুং চাউখৎপগী ৱাখল্লোনগা লোয়ননা পাঙথোক্কনি। হরতালিকা তীজ অসি ওগস্ত ৩০দা পাঙথোক্কনি। সেপ্তেম্বর ১দা ওরিশাদা নুৱাখাই কুহ্মৈসু পাঙথোক্কনি। নুৱাখাই হায়বা ৱাহৈ অসি অনৌবা চিঞ্জাক হায়বনি, মরম অসিনা কুহ্মৈ অসিবু ঐখোয়গী অতোপ্পা কুহ্মৈ কয়াগী মতৌগুম্না লৌউ-শিংউগী চৎনবীগা মরী লৈনবা কুহ্মৈ অমনি। মরম অসিদা জেন ফুরুপকী সমবতসরী কুহ্মৈসু লাক্লগনি। কুহ্মৈ পুম্নমক অসি ঐখোয়গী নাৎকী চাউখৎপা অমসুং মরেক মহাও থোক্না হিংনবগী ৱাখল্লোন অদুগা মান্নরি। ঐহাক্না কুহ্মৈশিং অমসুং অখন্নবা থৌরমশিং অসিগীদমক মীয়ামদা য়াইফ পাউজেল পীজরি। কুহ্মৈশিং অসিগা লোয়ননা মেজর ধ্যানচন্দজীগী মপোক কুমওন, হয়েং ওগস্ত ২৯দগী নেস্নেল স্পোর্তস দে অসি পাঙথোক্কনি। ঐখোয়গী নহা ওইরিবা শান্নরোয়শিংনা মখা তানা মালেমগী ফম্পাকশিংদা ঐখোয়গী মচু অহুমগী ফিরাল অসি হেন্না ৱাংনা পাইহন্দুনা চাউথোকচাবা পোকহল্লি, মসিনা ধ্যানচন্দজীদা ইকাই খুম্নবা উৎপা ওইরসনু। ঐখোয়না মতৌ অসুম্না লৈবাক্কীদমক পুন্না হোৎনখিসি; লৈবাক্কী মীংচৎ হেন্না পুরকপা ওইরসনু… য়াইফ-মঙ্গোল অসিগা লোয়ননা ঐহাক্কী ৱারোল মতাংদা অসিদা লোইশিনজরি। মথংগী থাদা অমুক হন্না ‘মন কী বাত’ লাকখিগনি।\nহন্না-হন্না থাগৎচরি!\n***\n"
    },
    {
      "language": "mar",
      "text": "\n \nनवी दिल्ली, 28 ऑगस्ट 2022\nमाझ्या प्रिय देशवासियांनो,\nनमस्कार. या ऑगस्ट महिन्यात, तुमच्या सर्वांच्या पत्रांनी, संदेशांनी आणि कार्ड्सनी माझ्या कार्यालयाला अगदी तिरंगामय केले आहे. तिरंगा नसलेले किंवा तिरंग्याचा आणि स्वातंत्र्याचा उल्लेखनसलेले पत्र माझ्याकडे आल्याचे मला फारसे आठवत नाही. स्वातंत्र्यप्राप्तीच्या या अमृत महोत्सवानिमित्त लहान मुलांनी आणियुवा मित्रमंडळींनी अनेक सुंदर चित्रे आणि कलाकृती पाठवल्या आहेत. स्वातंत्र्यप्राप्तीच्या या महिन्यात आपल्या संपूर्ण देशभरात, प्रत्येक शहरात, प्रत्येक गावात अमृत महोत्सवाची अमृतधाराबरसते आहे. अमृत महोत्सव आणि स्वातंत्र्यदिनाच्या या विशेष प्रसंगी आपल्याला देशाच्या सामूहिक शक्तीचे दर्शन घडले आहे. चैतन्याची अनुभूती आपण अनुभवली आहे. आपला एवढा मोठा देश, एवढी विविधता, पण तिरंगा फडकवताना आपल्या सर्वांच्या मनात एकच भावना दाटून आल्याचे दिसत होते. तिरंग्याच्या गौरवाचे रक्षक म्हणून लोकांनी स्वत: पुढाकार घेतला. स्वच्छता मोहिम आणि लसीकरण मोहिम राबवतानाही आपण देशाचा हा उत्साह अनुभवला आहे. आता स्वातंत्र्यप्राप्तीच्या अमृत महोत्सवात देशभक्तीची तीच भावना अनुभवायला मिळते आहे. आपल्या सैनिकांनी उंच पर्वतांच्या शिखरांवर, देशाच्या सीमांवर आणि समुद्राच्या मध्यभागी तिरंगा फडकवला. तिरंगा मोहिमेसाठी लोकांनी वेगवेगळ्या नाविन्यपूर्ण कल्पनाही राबवल्या. कृष्णील अनिल जीहे आपले युवा सहकारी, एक पझल आर्टिस्ट आहेत आणि त्यांनी मोज़ॅक कलेच्या माध्यमातून विक्रमी वेळेत सुंदर तिरंगा तयार केला आहे. कर्नाटक मधील कोलार येथील लोकांनी 630 फूट लांब आणि 205 फूट रुंद तिरंगा हातात धरून एक अनोखा देखावा सादर केला. आसाममधील सरकारी कर्मचाऱ्यांनी दिघालीपुखुरी युद्ध स्मारकावर तिरंगा फडकवण्यासाठी स्वत:च्या हाताने 20 फुटांचा तिरंगा तयार केला, तर इंदूरमधील लोकांनी मानवी साखळीच्या माध्यमातून भारताचा नकाशा तयार केला. चंदीगडमधल्या तरुणाईनी महाकाय मानवी तिरंगा साकारला. या दोन्ही विक्रमांची नोंद गिनीज रेकॉर्डमध्ये झाली आहे. हिमाचल प्रदेशच्या गंगोट पंचायतीमध्ये अशा प्रकारचं एक मोठं प्रेरक उदाहरणही पाहायला मिळालं. या ठिकाणी पंचायतीच्या स्वातंत्र्यदिनाच्या कार्यक्रमात प्रमुख पाहुणे म्हणून स्थलांतरित मजुरांच्या मुलांचा समावेश करण्यात आला होता.\n \nमित्रांनो,\nअमृत महोत्सवाचे हे रंग केवळ भारतातच नाही, तर जगातील इतर देशांमध्येही पाहायला मिळाले. बोत्सवाना येथे राहणाऱ्या स्थानिक गायकांनी भारताच्या स्वातंत्र्याची 75 वर्षे साजरी करण्यासाठी देशभक्तीपर 75 गाणी गायली. विशेष म्हणजे हिंदी, पंजाबी, गुजराती, बंगाली, आसामी, तमिळ, तेलगू, कन्नड आणि संस्कृत या भाषांमध्ये ही 75 गाणी गायली गेली. दुसरीकडे नामिबियामध्ये भारत-नामिबिया यांच्यातील सांस्कृतिक-पारंपारिक संबंधांवर आधारित विशेष टपाल तिकीट जारी करण्यात आले आहे.\n \nमित्रांनो,\nआणखी एक आनंदाची गोष्ट मला तुम्हाला सांगायची आहे. काही दिवसांपूर्वीच मला भारत सरकारच्या माहिती आणि प्रसारण मंत्रालयाच्या एका कार्यक्रमाला उपस्थित राहण्याची संधी मिळाली. तिथे त्यांनी दूरदर्शनवरील ‘स्वराज‘ या मालिकेचे स्क्रीनिंग ठेवले होते. तो प्रीमियर पाहण्याची संधी मला मिळाली. स्वातंत्र्य चळवळीत सहभागी झालेल्या पण दुर्लक्षित राहिलेल्या नायक-नायिकांच्या प्रयत्नांची ओळख, देशाच्या युवा पिढीला करून देण्याचा हा एक उत्तम उपक्रम आहे. हा कार्यक्रम दर रविवारी रात्री 9 वाजता दूरदर्शनवर प्रसारित होतो. तो 75 आठवडे चालणार असल्याचे मला सांगण्यात आले आहे. तुम्ही वेळात वेळ काढून हा कार्यक्रम स्वतः बघा आणि तुमच्या घरातल्या मुलांनाही दाखवा, अशी विनंती मी तुम्हाला करतो.  शाळा कॉलेजचे लोक तर हा कार्यक्रम रेकॉर्ड करू शकतात आणि  सोमवारी विद्यार्थ्यांना दाखवू शकतात जेणेकरून आपल्या देशात जागरुकता निर्माण होईल. स्वातंत्र्याचा अमृतमहोत्सव पुढील वर्षापर्यंत म्हणजे ऑगस्ट 2023 पर्यंत साजरा होणार आहे. देशाला स्वातंत्र्य मिळवून देणाऱ्या या महानायकांची कहाणी अवघ्या देशापर्यंत पोहोचवावी यासाठी रेकॉर्ड केलेल्या कार्यक्रमावरून एक विशेष कार्यक्रमही तयार करू शकतात. देशासाठी, स्वातंत्र्यसैनिकांसाठी, जे लेखन- आयोजन आपण करत आलो आहोत, ते काम आपल्याला यापुढेही करत राहायचे आहे.\n \nमाझ्या प्रिय देशबांधवांनो,\nआपल्या पूर्वजांचे ज्ञान, आपल्या पूर्वजांची दूरदृष्टी आणि आपल्या पूर्वजांचे चिंतन आजही किती महत्त्वाचे ठरते आहे, हे आपल्याला समजते, जेव्हा आपण त्याबद्दल सखोल माहिती मिळवतो, तेव्हा आपण आश्चर्याने थक्क होतो. आपला ऋग्वेद तर हजारो वर्ष जुना आहे. ऋग्वेदात म्हटले आहे,\nओमान-मापो मानुषी: अमृक्तम् धात तोकाय तनयाय शं यो: |\nयूयं हिष्ठा भिषजो मातृतमा विश्वस्य स्थातु: जगतो जनित्री: ||\nअर्थात् -हे पाण्या, तू मानवतेचा सर्वात चांगला मित्र आहेस. तूच जीवन देणारा आहेस, तुझ्यापासूनच अन्न तयार होते आणि तुझ्यापासूनच आमच्या मुलांचे कल्याण होते. तू आमचा रक्षक आहेस आणि आम्हाला सर्व वाईटांपासून दूर ठेवणारा आहेस. तूच सर्वश्रेष्ठ औषध आहेस आणि तूच या विश्वाचे पालनपोषण करणारा आहेस.\nविचार करा, हजारो वर्षांपूर्वी आपल्या संस्कृतीत जल आणि जल संरक्षणाचे महत्त्व सांगितले गेले आहे. हे ज्ञान आजच्या संदर्भात पाहिले की आपण रोमांचित होतो, पण जेव्हा हेच ज्ञान, आपले राष्ट्र आपली ताकद म्हणून स्वीकारते तेव्हा त्याची क्षमता अनेक पटींनी वाढते. तुम्हाला आठवत असेल, चार महिन्यांपूर्वी ‘मन की बात‘मध्ये मी अमृत सरोवराचा उल्लेख केला होता. त्यानंतर विविध जिल्ह्यांमध्ये स्थानिक प्रशासनाने जमवाजमव केली, स्वयंसेवी संस्था आणि स्थानिक लोक एकत्र आले आणि बघता-बघता अमृत सरोवराची उभारणी ही लोकचळवळ झाली आहे. जेव्हा देशासाठी काहीतरी करण्याची प्रखर भावना मनात असते, कर्तव्याची जाणीव असते, येणाऱ्या पिढ्यांची काळजी असते, तेव्हा बळही मिळते आणि संकल्प उदात्त होऊन जातो. तेलंगणामधील वारंगल इथल्या अशाच एका चांगल्या कामाबद्दलची माहिती मला मिळाली आहे. त्या ठिकाणी एक नवीन ग्रामपंचायत स्थापन झाली असून तिचे नाव ‘मंगत्या-वाल्या थांडा‘ असे आहे. हे गाव वनक्षेत्रापासून जवळ आहे. या गावाजवळ एक अशी जागा होती, जिथे पावसाळ्यात भरपूर पाणी साचत असे. ग्रामस्थांच्या पुढाकाराने आता अमृत सरोवर अभियानांतर्गत ही जागा विकसित करण्यात येते आहे. यंदाच्या पावसाळ्यात झालेल्या पावसामुळे हा तलाव पाण्याने काठोकाठ भरला आहे.\nमध्य प्रदेशमध्ये मंडला येथील मोचा ग्रामपंचायतीत बांधलेल्या अमृत सरोवराबद्दलही मला तुम्हाला सांगायचे आहे. कान्हा राष्ट्रीय उद्यानाजवळ हे अमृत सरोवर बांधण्यात आले असून त्यामुळे या परिसराच्या सौंदर्यातही भर पडली आहे. उत्तर प्रदेशात ललितपूर येथे नव्याने बांधलेले शहीद भगतसिंग अमृत सरोवरही लोकांना आकर्षित करते आहे. इथल्या निवारी ग्रामपंचायतीत बांधलेल्या तलावाने 4 एकरक्षेत्र व्यापले आहे. या तलावाच्या काठावर वृक्षारोपण केल्यामुळे त्याची शोभा वाढली आहे. सरोवराजवळ उभारलेला 35 फूट उंच तिरंगा पाहण्यासाठी लोक दूरवरून येत आहेत. अमृत सरोवराची ही मोहीम कर्नाटकमध्येही जोरात सुरू आहे. तिथल्या बागलकोट जिल्ह्यात बिलकेरूर गावात लोकांनी अतिशय सुंदर असे अमृत सरोवर बांधले आहे. खरे तर या भागात डोंगरातून खाली येणाऱ्या पाण्यामुळे लोकांना मोठा त्रास सहन करावा लागत असे, शेतकऱ्यांचे आणि त्यांच्या पिकांचेही नुकसान होत असे. अमृत सरोवर बनवण्यासाठी गावातील लोकांनी डोंगरावरून येणारे सर्व पाणी, चर खोदून एका बाजूला वळवले. त्यामुळे या परिसरातला पुराचा प्रश्नही सुटला. अमृत सरोवर मोहिम आपल्या आजच्याच अनेक समस्या सोडवते असे नाही तर आपल्या येणाऱ्या पिढ्यांसाठीही ही मोहिम तितकीच आवश्यक आहे. या मोहिमेंतर्गत अनेक ठिकाणी जुन्या जलाशयांचाही कायापालट केला जातो आहे. जनावरांची तहान भागवण्यासाठी तसेच शेतीसाठी या अमृत सरोवरांचा उपयोग केला जात आहे. या तलावांमुळे आजूबाजूच्या परिसरातील भूजल पातळीत वाढ झाली आहे. त्याचबरोबर या परिसरात सगळीकडे हिरवळही वाढते आहे. इतकेच नाही तर अनेक ठिकाणी लोक अमृत सरोवरात मत्स्यपालन करायच्या तयारीत आहेत. मी तुम्हा सर्वांना, विशेषत: माझ्या युवा सहकाऱ्यांना विनंती करतो की अमृत सरोवर मोहिमेत सक्रीय सहभाग घ्या आणि जलसंधारण आणि जलसंरक्षणासाठीच्या प्रयत्नांना बळ द्या, ते यशस्वी करून दाखवा.\n \nमाझ्या प्रिय देशबांधवांनो,\nआसाममधील बोंगई गावात एक रंजक प्रकल्प राबवला जात आहे – प्रकल्प संपूर्णा. कुपोषणाविरुद्ध लढा हा या प्रकल्पाचा उद्देश असून या लढ्याची पद्धतही अतिशय अभिनव आहे. या प्रकल्पांतर्गत अंगणवाडी केंद्रातील एखाद्या सुदृढ बालकाची आई दर आठवड्याला एखादया कुपोषित बालकाच्या आईची भेट घेते आणि पोषणविषयक माहितीवर चर्चा करते. म्हणजेच एक आई दुसऱ्या आईची मैत्रीण होऊन तिला मदत करते, तिला शिकवते. या प्रकल्पाच्या मदतीने या भागात एका वर्षात 90 टक्क्यांपेक्षा जास्त बालकांचे कुपोषण दूर झाले आहे.\nकुपोषण संपुष्टात आणण्यासाठी गीत-संगीत आणि भजन यांचाही उपयोग होऊ शकतो, असा विचार तुम्ही करू शकता का? मध्य प्रदेशातील दतिया जिल्ह्यात “मेरा बच्चा अभियान”! ही अशा प्रकारची मोहिम यशस्वीपणे राबविण्यात आली. या मोहिमे अंतर्गत जिल्ह्यात भजन-कीर्तनाचे आयोजन करण्यात आले, त्यात पोषण गुरू असणाऱ्या शिक्षकांना पाचारण करण्यात आले. यावेळी मडके कार्यक्रमही आयोजित करण्यात आला. या कार्यक्रमांतर्गत महिला, अंगणवाडी केंद्रात मूठभर धान्य आणतात आणि याच धान्याचा वापर करून शनिवारी ‘बालभोज‘ कार्यक्रम आयोजित केला जातो. या कार्यक्रमाच्या निमित्ताने अंगणवाडी केंद्रांमध्ये मुलांची उपस्थिती वाढली आणि कुपोषणाचे प्रमाणही कमी झाले आहे. कुपोषणाबाबत जागरूकता वाढवण्यासाठी झारखंडमध्येही एक अनोखी मोहीम सुरू आहे. झारखंडमधील गिरिडीहमध्ये साप-शिडीचा खेळ तयार करण्यात आला आहे. या खेळाच्या माध्यमातून मुले चांगल्या आणि वाईट सवयी कोणत्या, ते शिकत आहेत.\n \nमित्रहो,\nकुपोषणाशी संबंधित अनेक अभिनव प्रयोगांबद्दल मी तुम्हाला सांगतो आहे, कारण येत्या महिनाभरात आपणा सर्वांना या मोहिमेत सामील व्हायचे आहे. सप्टेंबर महिना हा सणांचा महिना असला तरी तो पोषणाशी संबंधित एका मोठ्या मोहीमेला समर्पित आहे. आपण दरवर्षी 1 ते 30 सप्टेंबर या कालावधीत पोषण महिना साजरा करतो. कुपोषणाविरुद्ध देशभरात अनेक सर्जनशील आणि वैविध्यपूर्ण प्रयत्न केले जात आहेत. तंत्रज्ञानाचा उत्तम वापर आणि लोकसहभाग हा पोषण अभियानाचा अविभाज्य घटक बनला आहे. देशातील लाखो अंगणवाडी सेविकांना मोबाईल उपकरणे देण्यात आली आहेत तसेच अंगणवाडी सेवांवर देखरेख ठेवण्यासाठी पोषण ट्रॅकर सुद्धा सुरू करण्यात आला आहे.\nसर्व आकांक्षी जिल्हे आणि ईशान्येकडील राज्यांमध्ये, 14 ते 18 वयोगटातील मुलींना सुद्धा पोषण मोहिमेच्या कक्षेत सामावून घेतले आहे. कुपोषणाच्या समस्येच्या निराकरणाचे प्रयत्न या उपाययोजनांपुरतेच मर्यादित नाहीत. या लढ्यात इतर अनेक उपक्रमसुद्धा महत्वाची भूमिका बजावत आहे. जल जीवन मिशनचे उदाहरण घ्या. भारत कुपोषणमुक्त करण्याच्या कामी या मिशनचाही मोठा परिणाम दिसून येणार आहे. कुपोषणाच्या आव्हानाचा सामना करण्यासाठी सामाजिक जागृतीच्या प्रयत्नांची भूमिका महत्वाची असते. येत्या पोषण महिन्यात कुपोषण दूर करण्याच्या प्रयत्नात तुम्ही सहभागी व्हावे, अशी विनंती मी तुम्हा सर्वांना करतो.\n \nमाझ्या प्रिय देशवासियांनो,\nचेन्नई येथील श्रीदेवी वर्दराजनजी यांनी मला एक स्मरणपत्र पाठवले आहे. त्यांनी मायगव्हवर लिहिले आहे की जेमतेम पाच महिन्यांमध्ये नव्या वर्षाचे आगमन होईल. येणारे नवीन वर्ष आंतरराष्ट्रीय बाजरी वर्ष म्हणून साजरे केले जाणार आहे, हे आपल्याला सर्वांना ठाऊक आहे. त्यांनी मला देशाचा बाजरीचा नकाशाही पाठवला आहे.\n‘मन की बात‘ च्या पुढच्या भागात तुम्ही यावर चर्चा करू शकता का? असे त्यांनी मला विचारले आहे. देशवासीयांच्या मनातला असा उत्साह पाहून मलाही मनापासून आनंद होतो. तुम्हाला आठवत असेल की संयुक्त राष्ट्रांनी एक ठराव मंजूर करून 2023 हे वर्ष आंतरराष्ट्रीय बाजरी वर्ष म्हणून घोषित केले आहे. भारताच्या या प्रस्तावाला 70 पेक्षा जास्त देशांचा पाठिंबा मिळाला आहे, हे जाणून तुम्हाला निश्चितच आनंद होईल. आज जगभरात बाजरी या भरड धान्याबद्दल आकर्षण वाढते आहे. मित्रहो, आज भरड धान्याबद्दल तुमच्याशी बोलताना, भरड धान्याला प्रोत्साहन देण्यासाठी मी करत असलेल्या एका प्रयत्नाबद्दल मला तुम्हाला सांगायचे आहे.\nआजकाल काही वर्षांपासून माझ्या प्रयत्न असतो की, जेव्हा कोणीही परदेशी पाहुणे भारतात येतात, राज्याचे प्रमुख भारतात येतात, तेव्हा भारतातील मिलेट्स/ तृणधान्यापासून, भरड धान्यापासून बनवलेले पदार्थ त्यांना देण्यात/ वाढण्यात यावेत आणि असा अनुभव आला आहे की  या मान्यवरांना, हे पदार्थ खूप आवडतात आणि ते आपल्या  भरडधान्याबद्दल, तृणधान्याबद्दल बरीच माहिती गोळा करण्याचा देखील प्रयत्न करतात. प्राचीन काळापासून तृणधान्य हे आपल्या शेतीचा, संस्कृतीचा आणि परंपरेचा  भाग आहे. आपल्या वेदांमध्ये तृणधान्यांचा उल्लेख आहे आणि त्याचप्रमाणे पुराणनुरु आणि टोलकप्पियममध्येही त्यांचा उल्लेख आहे.\nतुम्ही देशाच्या कोणत्याही भागात गेलात तर तिथल्या लोकांच्याजेवणात तुम्हाला तृणधान्यांचे  विविध प्रकार नक्कीच पाहायला मिळतील. आपल्या संस्कृतीप्रमाणेच तृणधान्यांमध्येही खूप वैविध्य आहे. ज्वारी, बाजरी, नाचणी, वरी, राळे , कंगणी, चेना, कोडो, कुटकी, कुट्टू, ही सर्व तृणधान्येच आहेत. भारत हा जगातील सर्वात मोठा तृणधान्य उत्पादक देश आहे, त्यामुळे हा उपक्रम/ हे अभियान  यशस्वी करण्याची जबाबदारीही आम्हा भारतीयांच्या खांद्यावरच  आहे. आपण सर्वांनी मिळून याला एक जनआंदोलन बनवायचे आहे आणि देशातील जनतेमध्ये तृणधान्या विषयी  जागरूकता वाढवायची आहे.\nआणि मित्रांनो, तुम्हाला तरचांगलंच माहिती आहे, तृणधान्ये शेतकऱ्यांसाठीही फायदेशीर आहेत  आणि तीही विशेषतः लहान शेतकऱ्यांसाठी. खरं तर, ही पिके खूप कमी वेळात तयार होतात, आणि त्याला जास्त पाणीसुद्धा  लागत नाही. आपल्या लहान शेतकऱ्यांसाठी तर तृणधान्ये  विशेष फायदेशीर आहेत. तृणधान्यांचा पेंढा देखील सर्वोत्तम चारा मानला जातो.\nआजकाल तरुण पिढी आरोग्यपूर्ण जीवन आणि अन्नाकडे  खूप लक्ष देते. त्या  दृष्टीने पाहिले तर तृणधान्यात भरपूर प्रथिने, तंतुमय पदार्थ आणि खनिजे असतात. बरेच लोक तर याला सुपर फूड देखील म्हणतात.\nतृणधान्याचे केवळ एक नव्हे तर अनेक फायदे आहेत. लठ्ठपणा कमी करण्यासोबतच ते मधुमेह, उच्च रक्तदाब आणि हृदयाशी संबंधित आजारांचा धोकाही कमी करतात. यासोबतच ते पोट आणि यकृताच्या आजारांपासून वाचवण्यासाठी  मदत करतात.\nकुपोषणाबद्दल आपण काही काळापूर्वी बोललो होतो. तृणधान्ये कुपोषणाशी लढण्यासाठी देखील खूप उपयोगी  आहेत, कारण ती  ऊर्जा तसेच प्रथिनांनी परिपूर्ण आहेत. आज देशभरात  तृणधान्यांना प्रोत्साहन देण्यासाठी बरेच काही केले जात आहे. यासंबंधित संशोधन आणि नावीन्यपूर्ण उपयोगांवर  लक्ष केंद्रित करण्यासोबतच FPOs ला प्रोत्साहन दिले जात आहे, जेणेकरून उत्पादन वाढवता येईल.\nआपल्या शेतकरी बंधू-भगिनींना माझी विनंती आहे की, तृणधान्यांची अधिकाधिक लागवड करा  आणि त्याचा लाभ घ्या.\nमला हे बघून खूप चांगले वाटते की आज असे अनेक स्टार्ट-अपस उदयाला येत आहेत, जे तृणधान्यावर काम करत आहेत. यापैकी काहीजण तृणधान्यांच्या कुकीज बनवत आहेत, तर काहीजण तृणधान्यांचा पॅन केक आणि डोसा देखील बनवत आहेत. असे काही आहेत जे तृणधान्यांचा  एनर्जी बार आणि नाश्ता तयार करत आहेत. या क्षेत्रात काम करणाऱ्या सर्व लोकांना मी खूप खूप शुभेच्छा देतो.\nया सणासुदीच्या काळात आपण अनेक पक्वान्न आणि पदार्थांमध्ये तृणधान्ये वापरतो. तुम्ही आपल्या घरात बनवलेल्या अशा पदार्थांची छायाचित्रे सोशल समाज माध्यमांवर  जरूर शेअर करा, त्यामुळे लोकांमध्ये तृणधान्यांबद्दल  जागरुकता वाढण्यास मदत होईल.\n \nमाझ्या प्रिय देशबांधवांनो,\nकाही दिवसांपूर्वी मी अरुणाचल प्रदेशातील सियांग जिल्ह्यातील जोरसिंग गावातील एक बातमी पाहिली. ही बातमी अशा एका बदलाची होती ज्याची या गावातील लोक अनेक वर्षांपासून वाट पाहत होते. खरे तर जोरसिंग गावात या महिन्यात, स्वातंत्र्यदिनाच्या दिवसापासून 4G इंटरनेट सेवा सुरू झाली आहे. जसे पूर्वी कधी खेड्यात वीज पोहोचली तेव्हा लोक खुश झाले होते, तसेच आता नवीन भारतात 4G पोहोचल्यावर लोकांना तसाच आनंद होतो आहे.\nअरुणाचल आणि ईशान्येतील दुर्गम भागात 4G च्या रूपाने एक नवा सूर्योदय झाला आहे, इंटरनेट कनेक्टिव्हिटीने नवी पहाट आणली आहे. ज्या सुविधा पूर्वी फक्त मोठ्या शहरांमध्ये उपलब्ध होत्या, त्या आता डिजिटल इंडियाने खेड्यापाड्यात आणल्या आहेत. त्यामुळे देशात नवीन डिजिटल उद्योजक तयार होत आहेत.\nराजस्थानच्या अजमेर जिल्ह्यातील सेता सिंह रावत जी ‘टेलर ऑनलाइन‘ ‘ई-स्टोअर‘ चालवतात. तुम्हाला वाटेल हे काय आहे, टेलर ऑनलाईन!!\nवास्तविक, सेठा सिंह रावत हे कोविडपूर्वी टेलरिंगचे काम करायचे. जेव्हा कोविड आला तेव्हा रावतजींनी हे आव्हान संकट मानले नाही तर संधी म्हणून स्वीकारले. ते  ‘कॉमन सर्व्हिस सेंटर‘ म्हणजेच CSC ई-स्टोअरमध्ये सामील झाले  आणि ऑनलाइन काम करू लागले.\nत्यांनी पाहिले की ग्राहक मोठ्या संख्येने मास्कसाठी ऑर्डर देत आहेत. त्यांनी  काही महिलांना कामावर घेतले आणि मास्क बनवायला सुरुवात केली. यानंतर त्यांनी ‘शिंपी /टेलर ऑनलाइन‘ नावाने आपले ऑनलाइन स्टोअर सुरू केले ज्यामध्ये त्यांनी  इतरही  अनेक प्रकारचे कपडे शिवून, विकण्यास सुरुवात केली. आज डिजिटल इंडियाच्या सामर्थ्याने सेता सिंह जींचे काम इतके वाढले आहे की आता त्यांना संपूर्ण देशभरातून ऑर्डरस  मिळतात. त्यांनी शेकडो महिलांना आपल्या कंपनीत  रोजगार दिला आहे.\nडिजिटल इंडियाने उन्नाव, यूपी येथे राहणाऱ्या  ओम प्रकाश सिंह जी यांना देखील  डिजिटल उद्योजक बनवले आहे. त्यांनी आपल्या  गावात एक हजाराहून अधिक ब्रॉडबँड कनेक्शन्स स्थापन केली आहेत. ओम प्रकाश जी यांनी त्यांच्या कॉमन सर्व्हिस सेंटरभोवती मोफत वायफाय झोन देखील तयार केला आहे, ज्याची  गरजू लोकांना खूप मदत होत आहे. ओम प्रकाश जी यांचे काम आता इतके वाढले आहे की त्यांनी 20 पेक्षा जास्त लोकांना कामावर घेतले आहे. हे लोक गावागावातील शाळा, रुग्णालये, तहसील कार्यालये, अंगणवाडी केंद्रांना ब्रॉडबँड कनेक्शन देत असून त्यातून त्यांना रोजगारही मिळत आहे. कॉमन सर्व्हिस सेंटरप्रमाणे, सरकारी ई-मार्केट प्लेस अर्थात जीईएम पोर्टलवर अशा किती यशोगाथा पाहायला मिळतात.\n \nमित्रांनो,\nमला गावोगावातून असे अनेक संदेश मिळतात, जे इंटरनेटमुळे झालेल्या बदलांच्या विषयी सांगतात. इंटरनेटमुळे आमच्या तरुण मित्रांचा अभ्यास आणि शिक्षणाची पद्धतच  बदलली आहे. उदाहरणार्थ, यूपीच्या  गुडिया सिंग जेव्हा उन्नावच्या अमोईया गावात आपल्या  सासरच्या घरी आल्या तेव्हा त्यांना आपल्या  अभ्यासाची काळजी वाटत होती.  पण, भारतनेटने त्यांची चिंता दूर केली. गुडिया यांनी इंटरनेटद्वारे त्यांचा अभ्यास सुरू ठेवला आणि पदवीपर्यंतचे शिक्षणही पूर्ण केले.\nखेड्या-पाड्यातील अशा कितीतरी  लोकांना  डिजिटल इंडिया मोहिमेतून नवी शक्ती मिळत आहे. तुम्ही मला खेड्यापाड्यातील डिजिटल उद्योजकांबद्दल जमेल तितके जास्तीत जास्त कळवत जा आणि त्यांच्या यशोगाथा सामाजिक माध्यमांच्यावरही शेअर करा.\n \nमाझ्या प्रिय देशबांधवांनो,\nकाही दिवसांपूर्वी मला ‘मन की बात‘चे हिमाचल प्रदेशातील श्रोते रमेश जी यांचे पत्र आले. रमेशजींनी त्यांच्या पत्रात पर्वतांच्या अनेक गुणांचा उल्लेख केला आहे. त्यांनी लिहिले की, डोंगरावरील वसाहती एकवेळ एकमेकांपासून दूर दूर असतीलही पण लोकांची मने मात्र एकमेकांच्या खूप जवळ आहेत.\nखरंच, डोंगरात राहणाऱ्या लोकांच्या जीवनातून आपण खूप काही शिकू शकतो. पर्वतीय जीवनशैली आणि संस्कृतीतून आपल्याला पहिली शिकवण मिळते ती म्हणजे परिस्थितीचे आपण दडपण घेतले नाही तर  आपण त्यावर सहज मात करू शकतो आणि दुसरी शिकवण म्हणजे  स्थानिक साधनसंपत्तीने आपण आत्मनिर्भर  कसे होऊ शकतो.\nज्या  पहिल्या शिकवणीचा मी उल्लेख केला होता,  त्याचे एक सुंदर चित्र सध्या स्पिती प्रदेशात पाहायला मिळत आहे. स्पिती हा एक जनजातीय भाग आहे. इथे आजकाल मटार – वाटाणा तोडण्याचे काम चालते. डोंगरावरील शेतातले हे काम  मोठे कष्टाचे आणि कठीण काम आहे. पण इथे गावातील स्त्रिया एकत्र जमतात, सर्वजणी एकमेकांच्या मदतीने शेतातून वाटाणे तोडतात. काम करता करता  महिला ‘छपरा माझी छपरा‘ हे स्थानिक गाणेही गातात. म्हणजेच परस्पर सहकार्य हा देखील इथल्या  लोकपरंपरेचाच एक भाग आहे.\nस्थानिक संसाधनांच्या वापराचे उत्तम उदाहरणदेखील  स्पितीमध्ये आढळते. स्पितीमध्ये गायी पाळणारे शेतकरी, गाईचे  शेण वाळवून गोणीत भरतात. हिवाळा आला की गायी ज्या ठिकाणी राहतात त्याला इथे खुड म्हणतात. तर  त्या ठिकाणी या गोण्या टाकल्या जातात. बर्फवृष्टीच्या वेळी या गोण्या गायींना थंडीपासून संरक्षण देतात. हिवाळ्यानंतर हेच  शेण शेतात खत म्हणून वापरले जाते. म्हणजेच प्राण्यांच्या शेणाच्या मदतीनेच त्यांचे संरक्षण, तसेच शेतासाठी खतदेखील.  लागवडीचा खर्चही कमी व  शेतात उत्पादनही जास्त. त्यामुळेच तर हा परिसर आजकाल  नैसर्गिक शेतीसाठीही प्रेरणादायी ठरत आहे.\n \nमित्रांनो,\nअसेच अनेक स्तुत्य प्रयत्न आपल्या आणखी एका पहाडी राज्यात, उत्तराखंडमध्येही पाहायला मिळत आहेत. उत्तराखंडमध्ये अनेक प्रकारची औषधे आणि वनस्पती आढळतात. जी  आपल्या आरोग्यासाठी खूप फायदेशीर असतात. त्यापैकी एक फळ आहे – बेडू. त्याला हिमालयन अंजीर असेही म्हणतात. या फळामध्ये खनिजे आणि जीवनसत्त्वे मुबलक प्रमाणात आढळतात. लोक याचे सेवन केवळ फळाच्या रूपातच करत नाहीत तर अनेक रोगांच्या उपचारातही यांचा  वापर केला जातो.\nया फळाचे हे सर्व गुण लक्षात घेऊन आता बेडू  ज्यूस, फळापासून जाम, चटण्या, लोणचे आणि फळे सुकवून तयार केलेले ड्रायफ्रूट्स बाजारात विक्रीसाठी दाखल झाले आहेत. पिथौरागढ प्रशासनाच्या पुढाकाराने आणि स्थानिक लोकांच्या सहकार्याने बेडू फळाला वेगवेगळ्या स्वरूपात बाजारपेठेत पोहोचवण्यात यश आले आहे. पहाडी  अंजीर असे ब्रँडिंग करून बेडू ऑनलाइन बाजारातही लाँच केले आहे. त्यामुळे शेतकऱ्यांना उत्पन्नाचे नवे साधन तर मिळालेच, पण बेडूच्या औषधी गुणधर्माचे फायदे दूरदूरपर्यंत पोहोचू लागले आहेत.\n \nमाझ्या प्रिय देशबांधवांनो,\n‘मन की बात‘ च्या सुरुवातीला आपण स्वातंत्र्याच्या अमृत महोत्सवाविषयी बोललो. स्वातंत्र्यदिनाच्या महान पर्वासोबतच आगामी काळात आणखी अनेक सण येणार आहेत.\nअवघ्या काही दिवसांनी श्रीगणेशाच्या पूजेचा सण गणेश चतुर्थी येत आहे. गणेश चतुर्थी, म्हणजेच गणपती बाप्पाच्या आशीर्वादाचा सण.\nगणेश चतुर्थीच्या आधी ओणमचा सणही सुरू होत आहे. विशेषत: केरळमध्ये ओणम शांतता आणि समृद्धीच्या भावनेने साजरा केला जाईल.\nहरतालिका तीजही 30 ऑगस्टला आहे. 1 सप्टेंबर रोजी ओडिशात नुआखाई हा सणही साजरा केला जाणार आहे. नुआखाई चा अर्थच आहे नवीन अन्नधान्य, खाद्यपदार्थ, म्हणजेच हा सण देखील इतर अनेक सणांप्रमाणेच आपल्या कृषी परंपरेशी निगडित सण आहे.\nह्याच दरम्यान, जैन समाजाचा संवत्सरी पर्वही येणार आहे. आपले हे सर्व सण आपल्या सांस्कृतिक समृद्धीचे आणि ऊर्जेचे, चैतन्याचे प्रतीक आहेत.\nया सणांसाठी आणि विशेष उत्सवाच्यासाठी मी आपणा सर्वांना शुभेच्छा देतो. या उत्सवांसोबतच उद्या 29 ऑगस्ट ह्या दिवशी, मेजर ध्यानचंद जी यांच्या जयंतीनिमित्त राष्ट्रीय क्रीडा दिनही साजरा केला जाणार आहे. आमचे युवा खेळाडू आमच्या तिरंग्याचा गौरव जागतिक मंचावर वाढवत राहोत, हीच ध्यानचंदजींना आमची श्रद्धांजली  असेल.\nआपण सर्वजण मिळून देशासाठी काम करत राहू या, देशाचा सन्मान वाढवत राहू या, अशी मी कामना करतो व हयासोबतच इथे थांबतो. पुढच्या महिन्यात पुन्हा एकदा तुमच्याशी ‘मन की बात‘ होईल. खूप खूप धन्यवाद!\n***\nS.Tupe/AIR/P.Kor\n*** \n \nसोशल मिडियावर आम्हाला फॉलो करा:@PIBMumbai    /PIBMumbai    /pibmumbai  pibmumbai@gmail.com  /PIBMumbai    /pibmumbai\n"
    },
    {
      "language": "odi",
      "text": "\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ନମସ୍କାର । ଏହି ଅଗଷ୍ଟ ମାସରେ ଆପଣମାନଙ୍କ ଚିଠି, ବାର୍ତ୍ତା ଓ କାର୍ଡ଼ଗୁଡ଼ିକ ମୋ କାର୍ଯ୍ୟାଳୟକୁ ତ୍ରିରଙ୍ଗାମୟ କରିଦେଇଛି । ମୋତେ ହୁଏତ ଏମିତି କୌଣସି ଚିଠି ମିଳିନି, ଯାହା ଉପରେ ତ୍ରିରଙ୍ଗା ନାହିଁ ବା ସ୍ୱାଧୀନତା ସହ ସମ୍ପର୍କିତ କଥା ନ ଲେଖା ହୋଇଛି । ପିଲାମାନେ, ଯୁବବନ୍ଧୁମାନେ ତ ଅମୃତ ମହୋତ୍ସବ ଉପରେ ଖୁବ ସୁନ୍ଦର ସୁନ୍ଦର ଚିତ୍ର ଓ କଳାକୃତି ମଧ୍ୟ ଆଙ୍କି ପଠାଇଛନ୍ତି । ସ୍ୱାଧୀନତାର ଏହି ମାସର ସମଗ୍ର ଦେଶରେ, ପ୍ରତ୍ୟେକ ସହରରେ, ପ୍ରତି ଗାଁରେ ଅମୃତ ମହୋତ୍ସବର ଅମୃତଧାରା ପ୍ରବାହମାନ ହେଉଛି । ଅମୃତ ମହୋତ୍ସବ ଓ ସ୍ୱାଧୀନତା ଦିବସର ଏହି ବିଶେଷ ଅବସରରେ ଆମେ ଦେଶର ସାମୂହିକ ଶକ୍ତିକୁ ଦେଖିପାରିଛୁ । ଗୋଟିଏ ଚେତନାର ଅନୁଭୂତି ମିଳିଛି । ଏତେ ବଡ଼ ଦେଶ, ଏତେଗୁଡ଼ିଏ ବିବିଧତା, କିନ୍ତୁ ତ୍ରିରଙ୍ଗା ଉଡ଼ାଇବାର କଥା ଯେତେବେଳେ ଆସିଲା, ସେତେବେଳେ ପ୍ରତ୍ୟେକ ସେହି ଗୋଟିଏ ଭାବଧାରାରେ ପ୍ରବାହିତ ହେଉଥିବା ଦେଖିବାକୁ ମିଳିଲା । ଲୋକେ ସ୍ୱୟଂ ତ୍ରିରଙ୍ଗାର ଗୌରବର ପ୍ରହରୀ ହୋଇ ଆଗେଇ ଆସିଲେ । ଆମେ ସ୍ୱଚ୍ଛତା ଅଭିଯାନ ଓ ଟିକାକରଣ ଅଭିଯାନରେ ଦେଶର ଉତ୍ସାହ ଲକ୍ଷ୍ୟ କରିଥିଲୁ । ଅମୃତ ମହୋତ୍ସବରେ ଆମକୁ ପୁଣିଥରେ ଦେଶଭକ୍ତିର ସେହି ଉତ୍ସାହ ଦେଖିବାକୁ ମିଳୁଛି । ଆମ ସୈନ୍ୟମାନେ ପର୍ବତର ସୁଉଚ୍ଚ ଶିଖରରେ, ଦେଶର ସୀମାରେ ଓ ସାଗର ବକ୍ଷରେ ତ୍ରିରଙ୍ଗା ଉଡ଼ାଇଲେ । ଲୋକେ ତ୍ରିରଙ୍ଗା ଅଭିଯାନ ପାଇଁ ଭିନ୍ନ ଭିନ୍ନ ଅଭିନବ ଭାବନା ମଧ୍ୟ ବାହାର କଲେ – ଯେମିତିକି ଯୁବବନ୍ଧୁ କୃଷ୍ଣିଲ୍ ଅନିଲ୍ କଲେ । ଅନିଲ୍ ଜଣେ ପଜଲ୍ ଆର୍ଟିଷ୍ଟ ଓ ସେ ରେକର୍ଡ଼ ସମୟରେ ସୁନ୍ଦର ତ୍ରିରଙ୍ଗା ମୋଜାଇକ୍ ଆର୍ଟ ତିଆରି କରିଛନ୍ତି । କର୍ଣ୍ଣାଟକର କୋଲାରରେ ଲୋକେ ୬୩୦ ଫୁଟ୍ ଲମ୍ବା ଓ ୨୦୫ ଫୁଟ୍ ଚଉଡ଼ା ତ୍ରିରଙ୍ଗା ଧରି ଗୋଟିଏ ନିଆରା ଦୃଶ୍ୟ ସୃଷ୍ଟି କଲେ । ଆସାମରେ ସରକାରୀ କର୍ମଚାରୀମାନେ ଦିଘାଲିପୁଖୁରୀ ଯୁଦ୍ଧ ସ୍ମାରକୀରେ ତ୍ରିରଙ୍ଗା ଉଡ଼ାଇବା ପାଇଁ ନିଜ ହାତରେ ୨୦ ଫୁଟର ତ୍ରିରଙ୍ଗା ତିଆରି କଲେ । ସେହିଭଳି, ଇନ୍ଦୋରରେ ଲୋକେ ମାନବ ଶୃଙ୍ଖଳ ମାଧ୍ୟମରେ ଭାରତର ମାନଚିତ୍ର ତିଆରି କଲେ । ଚଣ୍ଡିଗଡ଼ରେ ଯୁବବନ୍ଧୁମାନେ ବିଶାଳ ମାନବ ତ୍ରିରଙ୍ଗା ପ୍ରସ୍ତୁତ କଲେ । ଏହି ଦୁଇଟିଯାକ ପ୍ରୟାସକୁ ଗିନିଜ୍ ରେକର୍ଡ଼ରେ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରାଯାଇଛି । ଏସବୁ ସହିତ ହିମାଚଳ ପ୍ରଦେଶର ଗଙ୍ଗୋଟ୍ ପଂଚାୟତରେ ଗୋଟିଏ ଖୁବ ପ୍ରେରଣାଦାୟୀ ଉଦାହରଣ ମଧ୍ୟ ଦେଖିବାକୁ ମିଳିଲା । ଏଠାରେ ପଂଚାୟତରେ ସ୍ୱାଧୀନତା ଦିବସ କାର୍ଯ୍ୟକ୍ରମରେ ପ୍ରବାସୀ ଶ୍ରମିକମାନଙ୍କ ପିଲାମାନଙ୍କୁ ମୁଖ୍ୟ ଅତିଥି ରୂପେ ସାମିଲ କରାଗଲା ।\nବନ୍ଧୁଗଣ, ଅମୃତ ମହୋତ୍ସବର ଏହି ରଙ୍ଗ କେବଳ ଭାରତରେ ହିଁ ନୁହେଁ, ବରଂ ବିଶ୍ୱର ଅନ୍ୟ ଦେଶମାନଙ୍କରେ ମଧ୍ୟ ଦେଖିବାକୁ ମିଳିଲା । ବୋଟସ୍ୱାନାରେ ଥିବା ସ୍ଥାନୀୟ କଣ୍ଠଶିଳ୍ପୀମାନେ ଭାରତର ସ୍ୱାଧୀନତାରେ ୭୫ ବର୍ଷ ପାଳନ କରିବା ପାଇଁ ୭୫ଟି ଦେଶାତ୍ମବୋଧକ ଗୀତ ଗାଇଲେ । ଏଥିରେ ଆଉ ଗୋଟିଏ ବିଶେଷ କଥା ହେଲା, ଯେ ଏହି ୭୫ଟି ଗୀତ ହିନ୍ଦୀ, ପଞ୍ଜାବୀ, ଗୁଜରାଟି, ବଙ୍ଗଳା, ଅସମିଆ, ତାମିଲ, ତେଲୁଗୁ, କନ୍ନଡ଼ ଓ ସଂସ୍କୃତ ଭାଷାଗୁଡ଼ିକର ଥିଲା । ସେହିପରି ନାମିବିୟାରେ ଭାରତ-ନାମିବିୟାର ସାଂସ୍କୃତିକ-ପରମ୍ପରାଗତ ସମ୍ପର୍କକୁ ନେଇ ବିଶେଷ ଡାକଟିକଟ ଜାରି କରାଗଲା ।\nବନ୍ଧୁଗଣ, ମୁଁ ଆଉ ଗୋଟିଏ ଖୁସିର କଥା କହିବାକୁ ଚାହୁଁଛି । ଏହି କିଛିଦିନ ତଳେ ମୋତେ ଭାରତ ସରକାରଙ୍କ ସୂଚନା ଓ ପ୍ରସାରଣ ମନ୍ତ୍ରଣାଳୟର ଗୋଟିଏ କାର୍ଯ୍ୟକ୍ରମକୁ ଯିବାର ସୁଯୋଗ ମିଳିଲା । ସେଠାରେ ସେମାନେ ଦୂରଦର୍ଶନର ଧାରାବାହିକ ସ୍ୱରାଜର ସ୍କ୍ରିନିଂର ବ୍ୟବସ୍ଥା କରିଥିଲେ । ମୋତେ ଏହାର ପ୍ରିମିୟର ଦେଖିବାର ସୁଯୋଗ ମିଳିଲା । ଏହା ସ୍ୱାଧୀନତା ଆନ୍ଦୋଳନରେ ଅଂଶଗ୍ରହଣ କରିଥିବା ଅଜଣା ନାୟକ-ନାୟିକାଙ୍କ ପ୍ରୟାସ ସହ ଦେଶର ଯୁବବର୍ଗଙ୍କୁ ପରିଚିତ କରାଇବାର ଗୋଟିଏ ସୁନ୍ଦର ପଦକ୍ଷେପ । ଏହା ଦୂରଦର୍ଶନରେ ପ୍ରତି ରବିବାର ରାତି ୯ଟାରେ ପ୍ରସାରିତ ହେଉଛି ଆଉ ୭୫ ସପ୍ତାହଯାଏଁ ଏହାର ପ୍ରସାରଣ କରାଯିବ ବୋଲି ମୋତେ ସୂଚନା ଦିଆଯାଇଛି । ଆପଣମାନେ ସମୟ ବାହାର କରି ନିଜେ ଏହାକୁ ଦେଖନ୍ତୁ, ନିଜ ଘରେ ପିଲାମାନଙ୍କୁ ଦେଖାନ୍ତୁ ବୋଲି ମୋର ଆପଣମାନଙ୍କୁ ଅନୁରୋଧ । ଆଉ ସୋମବାର ଦିନ ସ୍କୁଲ-କଲେଜ ଖୋଲିଲେ ସେଠାରେ ତ ଏହାର ରେକର୍ଡ଼ିଂକୁ ନେଇ ବିଶେଷ କାର୍ଯ୍ୟକ୍ରମମାନ ମଧ୍ୟ ପରିବେଷଣ କରାଯାଇପାରେ, ଯାହାଫଳରେ ସ୍ୱାଧୀନତାର ଜନ୍ମର ଏହି ମହାନାୟକମାନଙ୍କ ପ୍ରତି ଆମ ଦେଶରେ ଗୋଟିଏ ନୂତନ ସଚେତନତା ସୃଷ୍ଟି ହୋଇପାରିବ । ସ୍ୱାଧୀନତାର ଅମୃତ ମହୋତ୍ସବ ଆସନ୍ତା ବର୍ଷ ଅର୍ଥାତ୍ ୨୦୨୩ ଯାଏଁ ଚାଲିବ । ଦେଶ ପାଇଁ, ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀମାନଙ୍କ ପାଇଁ ଆମେ ଯାହାକିଛି ଲେଖୁଛୁ କିମ୍ବା ଆୟୋଜନ କରୁଛୁ, ସେ ସବୁକୁ ଆଗେଇ ନେବାକୁ ହେବ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆମ ପୂର୍ବପୁରୁଷମାନଙ୍କ ଜ୍ଞାନ, ଆମ ପୂର୍ବପୁରୁଷମାନଙ୍କ ଦୂରଦୃଷ୍ଟି ଓ ଆମ ପୂର୍ବପୁରୁଷମାନଙ୍କ ଏକାତ୍ମଚିନ୍ତନ ଆଜି ମଧ୍ୟ କେତେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ । ଏହାର ଗଭୀରତା ଆମକୁ ଆଶ୍ଚର୍ଯ୍ୟଚକିତ କରୁଛି । ହଜାର ହଜାର ବର୍ଷ ପୁରାତନ ଆମର ଋଗବେଦ । ଋଗବେଦରେ କୁହାଯାଇଛି –\nଓମାନ-ମାପୋ ମାନୁଷୀଃ ଅମୃକ୍ତମ୍ ଧାତ ତୋକାୟ ତନୟାୟ ଶଂ ୟୋଃ ।\nୟୂୟଂ ହିଷ୍ଠା ଭିଷଜୋ ମାତୃତମା ବିଶ୍ୱସ୍ୟ ସ୍ଥାତୁଃ ଜଗତୋ ଜନିତ୍ରୀଃ । ।\nଅର୍ଥାତ୍, ହେ ଜଳ, ଆପଣ ମାନବତାର ପରମ ମିତ୍ର । ଆପଣ ଜୀବନଦାୟିନୀ, ଆପଣଙ୍କ ଠାରୁ ହିଁ ଅନ୍ନ ଉତ୍ପନ୍ନ ହୋଇଥାଏ ଓ ଆପଣଙ୍କ ଦ୍ୱାରା ହିଁ ଆମ ସନ୍ତାନମାନଙ୍କ ହିତ ସାଧିତ ହୋଇଥାଏ । ଆପଣ ଆମ ପାଇଁ ସୁରକ୍ଷା ପ୍ରଦାନକାରୀ ଓ ସମସ୍ତ ଦୁର୍ଗୁଣରୁ ଦୂରରେ ରଖନ୍ତି । ଆପଣ ସର୍ବୋତ୍ତମ ଔଷଧି ଏବଂ ଆପଣ ହିଁ ଏହି ବ୍ରହ୍ମାଣ୍ଡର ପାଳନକର୍ତ୍ତା ।\nଚିନ୍ତାକରନ୍ତୁ, ଆମ ସଂସ୍କୃତିରେ ହଜାର ହଜାର ବର୍ଷ ପୂର୍ବେ ଜଳ ଓ ଜଳ ସଂରକ୍ଷଣର ଗୁରୁତ୍ୱକୁ ବୁଝାଇ ଦିଆଯାଇଛି । ଏହି ଜ୍ଞାନକୁ ଯେତେବେଳେ ଆମେ ଆଜିର ପରିପ୍ରେକ୍ଷୀରେ ଦେଖୁଛୁ, ସେତେବେଳେ ରୋମାଂଚିତ ହୋଇଉଠୁଛୁ । କିନ୍ତୁ, ଏହି ଜ୍ଞାନକୁ ଦେଶ ଯେତେବେଳେ ନିଜର ସାମର୍ଥ୍ୟ ରୂପେ ଗ୍ରହଣ କରୁଛି ସେତେବେଳେ ଏହାର ଶକ୍ତି ଅନେକ ଗୁଣ ବୃଦ୍ଧି ପାଉଛି । ଆପଣମାନଙ୍କର ମନେଥିବ, ‘ମନ୍ କି ବାତ୍’ରେ ହିଁ ଚାରିମାସ ପୂର୍ବେ ମୁଁ ଅମୃତ ସରୋବର କଥା କହିଥିଲି । ତା ପରେ ବିଭିନ୍ନ ଜିଲ୍ଲାମାନଙ୍କରେ ସ୍ଥାନୀୟ ପ୍ରଶାସନ, ସ୍ୱେଚ୍ଛାସେବୀ ଓ ସ୍ଥାନୀୟ ଲୋକେ ଲାଗିପଡ଼ିଲେ ଆଉ, ଦେଖୁ ଦେଖୁ ଅମୃତ ସରୋବର ନିର୍ମାଣ ଗୋଟିଏ ଜନ-ଆନ୍ଦୋଳନରେ ପରିଣତ ହୋଇଯାଇଛି । ଯେତେବେଳେ ଦେଶ ପାଇଁ କିଛି କରିବାର ଭାବନା ଥାଏ, ନିଜ କର୍ତ୍ତବ୍ୟ ପ୍ରତି ସଚେତନତା ଥାଏ, ଆଗାମୀ ପିଢ଼ି ପାଇଁ ଚିନ୍ତା ଥାଏ, ସେତେବେଳେ ସାମର୍ଥ୍ୟ ଜୁଟିଯାଏ ଆଉ ସଂକଳ୍ପ ମହତ୍ ହୋଇଯାଏ । ମୋତେ ତେଲଙ୍ଗାନାର ୱାରଙ୍ଗଲର ଗୋଟିଏ ସୁନ୍ଦର ଉଦ୍ୟମ ସମ୍ପର୍କରେ ସୂଚନା ମିଳିଛି । ଏଠାରେ ଗୋଟିଏ ନୂଆ ଗ୍ରାମପଂଚାୟତ ଗଠିତ ହୋଇଛି, ଯାହାର ନାଁ ହେଉଛି – ମଙ୍ଗତ୍ୟା-ୱାଲ୍ୟା ଥାଣ୍ଡା । ଏହା ଏକ ଜଙ୍ଗଲ ନିକଟବର୍ତ୍ତୀ ଗାଁ । ଏହା ଗାଁ ପାଖରେ ଏଭଳି ଗୋଟିଏ ଜାଗା ଥିଲା ଯେଉଁଠାରେ ବର୍ଷାଦିନେ ବହୁ ପରିମାଣରେ ଜଳ ଏକତ୍ରିତ ହୋଇଯାଉଥିଲା । ଗ୍ରାମବାସୀଙ୍କ ପଦକ୍ଷେପ ଯୋଗୁଁ ଏବେ ଏହି ସ୍ଥାନକୁ ଅମୃତ ସରୋବର ଅଭିଯାନ ଅନ୍ତର୍ଗତ ବିକଶିତ କରାଯାଉଛି । ଏଥର ବର୍ଷାଋତୁରେ ହୋଇଥିବା ବର୍ଷାଜଳରେ ଏହି ସରୋବର ଜଳପୂର୍ଣ୍ଣ ହୋଇଯାଇଛି ।\nମୁଁ ମଧ୍ୟପ୍ରଦେଶର ମାଣ୍ଡଲାଠାରେ ମୋଚା ଗ୍ରାମପଂଚାୟତରେ ତିଆରି ହୋଇଥିବା ଅମୃତ ସରୋବର ବିଷୟରେ ମଧ୍ୟ ଆପଣଙ୍କୁ ସୂଚନା ଦେବାକୁ ଚାହୁଁଛି । ଏହି ଅମୃତ ସରୋବର କାହ୍ନା ଜାତୀୟ ଉଦ୍ୟାନ ନିକଟରେ ନିର୍ମାଣ କରାଯାଇଛି ଏବଂ ଏହା ଏହି ଅଂଚଳର ସୌନ୍ଦର୍ଯ୍ୟକୁ ଆହୁରି ବୃଦ୍ଧି କରିଛି । ଉତ୍ତରପ୍ରଦେଶର ଲଳିତପୁରଠାରେ ନବନିର୍ମିତ ଶହୀଦ୍ ଭଗତ୍ ସିଂ ଅମୃତ ସରୋବର ମଧ୍ୟ ଅନେକ ଲୋକଙ୍କୁ ଆକର୍ଷିତ କରୁଛି । ଏଠାକାର ନିୱାରୀ ଗ୍ରାମପଂଚାୟତରେ ଅବସ୍ଥିତ ଏହି ସରୋବର ୪ ଏକର ଜାଗାରେ ପରିବ୍ୟାପ୍ତ । ସରୋବର କୂଳରେ କରାଯାଇଥିବା ବୃକ୍ଷରୋପଣ ଏହାର ଶୋଭା ବର୍ଦ୍ଧନ କରୁଛି । ସରୋବର ନିକଟରେ ସ୍ଥାପିତ ୩୫ ଫୁଟ୍ ଉଚ୍ଚତା ବିଶିଷ୍ଟ ତ୍ରିରଙ୍ଗାକୁ ଦେଖିବାକୁ ମଧ୍ୟ ଲୋକେ ଦୂର-ଦୂରାନ୍ତରୁ ଆସୁଛନ୍ତି । ଅମୃତ ସରୋବରର ଏହି ଅଭିଯାନ କର୍ଣ୍ଣାଟକରେ ମଧ୍ୟ ଜୋରସୋରରେ ଚାଲିଛି । ଏଠାକାର ବାଗଲକୋଟ୍ ଜିଲ୍ଲାର ବିଲ୍କେରୁର୍ ଗାଁରେ ଲୋକେ ବହୁତ ସୁନ୍ଦର ଅମୃତ ସରୋବର ନିର୍ମାଣ କରିଛନ୍ତି । ପ୍ରକୃତରେ ଏହି ଅଂଚଳରେ ପାହାଡ଼ରୁ ବାହାରିଥିବା ପାଣି ଯୋଗୁଁ ଲୋକଙ୍କୁ ବହୁତ ଅସୁବିଧା ହେଉଥିଲା । ଚାଷୀମାନଙ୍କ ଫସଲର ବହୁତ କ୍ଷତି ହେଉଥିଲା । ଅମୃତ ସରୋବର ନିର୍ମାଣ ପାଇଁ ଗାଁର ଲୋକେ ପାଣିକୁ ଚାନାଲାଇଜ୍ କରି ଗୋଟିଏ ପଟକୁ ନେଇଆସିଲେ । ଏହାଦ୍ୱାରା ଏହି ଅଂଚଳରେ ବନ୍ୟା ସମସ୍ୟା ମଧ୍ୟ ଦୂର ହୋଇଗଲା । ଅମୃତ ସରୋବର ଅଭିଯାନ ଆମର ଆଜିର ଅନେକ ସମସ୍ୟାର ସମାଧାନ କରିବା ସହ ଆମର ଆଗାମୀ ପିଢ଼ି ପାଇଁ ବିଶେଷ ଭାବେ ଜରୁରୀ । ଏହି ଅଭିଯାନ ଅଧୀନରେ ଅନେକ ସ୍ଥାନରେ ପୁରୁଣା ଜଳାଶୟଗୁଡ଼ିକର ମଧ୍ୟ କାୟାକଳ୍ପ କରାଯାଉଛି । ଅମୃତ ସରୋବରର ଉପଯୋଗ ପ୍ରାଣୀମାନଙ୍କ ତୃଷା ନିବାରଣ ସହ ଚାଷବାସ ପାଇଁ ମଧ୍ୟ ବ୍ୟବହୃତ ହେଉଛି । ଏହି ପୋଖରୀଗୁଡ଼ିକ ଯୋଗୁଁ ଆଖପାଖ ଅଂଚଳର ଭୂତଳ ଜଳସ୍ତର ମଧ୍ୟ ବୃଦ୍ଧି ପାଇଥିବା ବେଳେ ଏହାର ଚାରିପାଖରେ ସବୁଜିମା ମଧ୍ୟ ବୃଦ୍ଧି ପାଉଛି । କେବଳ ସେତିକି ନୁହେଁ, ଅନେକ ସ୍ଥାନରେ ଲୋକେ ଅମୃତ ସରୋବରରେ ମତ୍ସ୍ୟ ପାଳନର ପ୍ରସ୍ତୁତିରେ ମଧ୍ୟ ଲାଗିପଡ଼ିଛନ୍ତି । ମୋର ଆପଣମାନଙ୍କୁ, ବିଶେଷକରି ମୋର ଯୁବବନ୍ଧୁମାନଙ୍କୁ ଅନୁରୋଧ ଯେ ଆପଣମାନେ ଅମୃତ ସରୋବର ଅଭିଯାନରେ ଉତ୍ସାହର ସହିତ ଅଂଶଗ୍ରହଣ କରନ୍ତୁ ଏବଂ ଜଳ ସଂଚୟ ଓ ସଂରକ୍ଷଣ ନିମନ୍ତେ ଉଦ୍ଦିଷ୍ଟ ଏହି ପ୍ରଚେଷ୍ଟାକୁ ଆହୁରି ଶକ୍ତିଶାଳି କରନ୍ତୁ, ଏହାକୁ ଆଗେଇ ନିଅନ୍ତୁ । …….\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆସାମର ବୋନଗାଇ ଗାଁରେ ଏକ ଚମତ୍କାର ପ୍ରକଳ୍ପ ଚଳାଯାଉଛି- ପ୍ରୋଜେକ୍ଟ ସମ୍ପୂର୍ଣ୍ଣା । ଏହି ପ୍ରକଳ୍ପର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି କୁପୋଷଣ ବିରୋଧରେ ଲଢ଼େଇ ଏବଂ ଏହି ଲଢ଼େଇର ପଦ୍ଧତି ମଧ୍ୟ ବହୁତ ନିଆରା । ଏଥିରେ କୌଣସି ଅଙ୍ଗନୱାଡ଼ି କେନ୍ଦ୍ରର ଜଣେ ସୁସ୍ଥ ଶିଶୁର ମାଆ ଜଣେ ପୁଷ୍ଟିହୀନ ଶିଶୁର ମାଆକୁ ପ୍ରତି ସପ୍ତାହରେ ସାକ୍ଷାତ କରେ ଓ ପୋଷଣ ସମ୍ବନ୍ଧୀୟ ସବୁ ତଥ୍ୟ ଉପରେ ଆଲୋଚନା କରେ । ଅର୍ଥାତ୍ ଜଣେ ମାଆ, ଆଉ ଜଣେ ମାଆର, ମିତ୍ର ପାଲଟି ତା’ର ସାହାଯ୍ୟ କରେ, ତାକୁ ଶିକ୍ଷା ଦିଏ । ଏହି ପ୍ରକଳ୍ପ ସାହାଯ୍ୟରେ, ଏହି ଅଂଚଳରେ, ବର୍ଷକରେ ୯୦ ପ୍ରତିଶତରୁ ଅଧିକ ପିଲାଙ୍କର ପୁଷ୍ଟିହୀନତା ଦୂର ହୋଇଛି । ଆପଣ କଳ୍ପନା କରିପାରୁଛନ୍ତି, ପୁଷ୍ଟିହୀନତା ଦୂର ପାଇଁ କ’ଣ ଗୀତ-ସଙ୍ଗୀତ ଏବଂ ଭଜନକୁ ମଧ୍ୟ ବ୍ୟବହାର କରାଯାଇପାରିବ? ମଧ୍ୟପ୍ରଦେଶର ଦତିୟା ଜିଲାର ‘ମେରା ବଚ୍ଚା ଅଭିଯାନ’! ଏହି ‘ମେରା ବଚ୍ଚା ଅଭିଯାନ’ରେ ଏହାର ସଫଳତାପୂର୍ବକ ପ୍ରୟୋଗ କରାଯାଇଛି । ଏଥିରେ ଜିଲାରେ ଭଜନ-କୀର୍ତ୍ତନ ଆୟୋଜିତ ହେଲା, ଯେଉଁଥିରେ ପୋଷଣ ଗୁରୁ କୁହାଯାଉଥିବା ଶିକ୍ଷକମାନଙ୍କୁ ଡକାଗଲା । ଗୋଟିଏ ମାଟିହାଣ୍ଡି କାର୍ଯ୍ୟକ୍ରମ ମଧ୍ୟ ହେଲା, ଏଥିରେ ମହିଳାମାନେ ଅଙ୍ଗନୱାଡ଼ି କେନ୍ଦ୍ର ପାଇଁ ମୁଠାଏ ଲେଖାଏ ଖାଦ୍ୟାନ୍ନ ନେଇ ଆସନ୍ତି ଏବଂ ସେହି ଖାଦ୍ୟାନ୍ନରେ ଶନିବାର ଦିନ ‘ବାଳଭୋଜି’ର ଆୟୋଜନ କରାଯାଏ । ଏହାଦ୍ୱାରା ଅଙ୍ଗନୱାଡ଼ି କେନ୍ଦ୍ରରେ ଶିଶୁଙ୍କର ଉପସ୍ଥିତି ବଢ଼ିବା ସହିତ ପୁଷ୍ଟିହୀନତା ମଧ୍ୟ କମ୍ ହୋଇଛି । ପୁଷ୍ଟିହୀନତା ପ୍ରତି ସଚେତନତା ବଢ଼ାଇବା ପାଇଁ ଏକ ନିଆରା ଅଭିଯାନ ଝାଡ଼ଖଣ୍ଡରେ ମଧ୍ୟ ଚାଲୁଛି । ଝାଡ଼ଖଣ୍ଡର ଗିରିଡିହରେ ସାପସିଡ଼ିର ଏକ ଖେଳ ପ୍ରସ୍ତୁତ କରାଯାଇଛି । ଖେଳଖେଳରେ ପିଲାଏ ଭଲ ଓ ଖରାପ ଅଭ୍ୟାସ ସମ୍ପର୍କରେ ଶିଖନ୍ତି ।\nବନ୍ଧୁଗଣ, ପୁଷ୍ଟିହୀନତା ସହିତ ସମ୍ପୃକ୍ତ ଏତେସବୁ ଅଭିନବ ପ୍ରୟୋଗ ସମ୍ପର୍କରେ ମୁଁ ଆପଣଙ୍କୁ ଏଇଥିପାଇଁ କହୁଛି, କାରଣ ଆମ ସଭିଙ୍କୁ ମଧ୍ୟ ଆସନ୍ତା ମାସରେ ଏହି ଅଭିଯାନ ସହିତ ସମ୍ପୃକ୍ତ ହେବାକୁ ପଡ଼ିବ । ସେପ୍ଟେମ୍ବର ମାସ, ପର୍ବପର୍ବାଣୀ ସାଙ୍ଗକୁ ପୋଷଣ ସହିତ ସମ୍ପୃକ୍ତ ବଡ଼ ଅଭିଯାନ ପାଇଁ ମଧ୍ୟ ସମର୍ପିତ । ଆମେ ପ୍ରତିବର୍ଷ ୧ରୁ ୩୦ ସେପ୍ଟେମ୍ବର ମଧ୍ୟରେ ପୋଷଣ ମାସ ପାଳନ କରୁ । ପୁଷ୍ଟିହୀନତା ବିରୋଧରେ ସମଗ୍ର ଦେଶରେ ଅନେକ ସୃଜନଶୀଳ ଓ ବିବିଧ ଉଦ୍ୟମ କରାଯାଉଛି । ପ୍ରଯୁକ୍ତିର ଉତ୍ତମ ବ୍ୟବହାର ଓ ଜନଭାଗିଦାରୀ ମଧ୍ୟ ପୋଷଣ ଅଭିଯାନର ମହତ୍ୱପୂର୍ଣ୍ଣ ଅଂଗ ପାଲଟିଛି । ଦେଶରେ ଲକ୍ଷଲକ୍ଷ ଅଙ୍ଗନୱାଡ଼ି କର୍ମୀଙ୍କୁ ମୋବାଇଲ୍ ଫୋନ୍ ଦେବାଠାରୁ ଆରମ୍ଭ କରି ଅଙ୍ଗନୱାଡ଼ି ସେବାର ଉପଲବ୍ଧତାକୁ ପର୍ଯ୍ୟବେକ୍ଷଣ କରିବା ପାଇଁ ପୋଷଣ ଟ୍ରାକର୍ ମଧ୍ୟ ଉନ୍ମୋଚନ କରାଯାଇଛି । ସମସ୍ତ ଆକାଂକ୍ଷୀ ଜିଲା ଏବଂ ଉତ୍ତର ପୂର୍ବ ରାଜ୍ୟଗୁଡ଼ିକରେ ୧୪ରୁ ୧୮ ବର୍ଷର ଝିଅମାନଙ୍କୁ ମଧ୍ୟ ପୋଷଣ ଅଭିଯାନ ପରିସରକୁ ଅଣାଯାଇଛି । ପୁଷ୍ଟିହୀନତା ସମସ୍ୟାର ନିରାକରଣ କେବଳ ଏସବୁ ପଦକ୍ଷେପ ଭିତରେ ହଁ ସୀମିତ ନାହିଁ- ଏହି ଲଢ଼େଇରେ ଆହୁରି ଅନେକ ଉଦ୍ୟମର ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ରହିଛି । ଉଦାହରଣ ସ୍ୱରୂପ, ଜଳ ଜୀବନ ମିଶନକୁ ହିଁ ନିଅନ୍ତୁ, ତ ଭାରତକୁ କୁପୋଷଣମୁକ୍ତ କରାଇବାରେ ଏହି ମିଶନର ମଧ୍ୟ ବହୁତ ବଡ଼ ପ୍ରଭାବ ପଡ଼ିବାକୁ ଯାଉଛି । ପୁଷ୍ଟିହୀନତାର ଆହ୍ୱାନଗୁଡ଼ିକର ସମ୍ମୁଖୀନ ହେବାରେ ସାମାଜିକ ସଚେତନତା ସହିତ ସଂପୃକ୍ତ ପ୍ରୟାସ ମହତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ତୁଲାଇଥାଏ । ମୁଁ ଆପଣମାନଙ୍କୁ ମଧ୍ୟ କହିବାକୁ ଚାହେଁ ଯେ ଆପଣ ଆଗାମୀ ପୋଷଣ ମାସରେ ପୁଷ୍ଟିହୀନତା ବା ମାଲନ୍ୟୁଟ୍ରିସନକୁ ଦୂର କରିବାର ପ୍ରଚେଷ୍ଟାରେ ନିଶ୍ଚୟ ଅଂଶଗ୍ରହଣ କରନ୍ତୁ । \nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଚେନ୍ନଇର ଶ୍ରୀଦେବୀ ବର୍ଦରାଜନ୍ ଜୀ ମୋ ପାଖକୁ ଏକ ଅନୁସ୍ମାରକ ପଠାଇଛନ୍ତି । ସେ ମାଇଗଭରେ ନିଜ କଥା ଏମିତି କିଛି ଲେଖିଛନ୍ତି- ନୂଆ ବର୍ଷ ଆସିବା ପାଇଁ ଏବେ ୫ ମାସରୁ ମଧ୍ୟ କମ୍ ସମୟ ବାକି ଅଛି ଏବଂ ଆମ ସମସ୍ତେ ଜାଣୁ ଯେ ଆଗାମୀ ନୂଆ ବର୍ଷ ଇଂଟରନେସନାଲ୍ ଇୟର୍ ଅଫ୍ ମିଲେଟ୍ସ ଭାବରେ ପାଳନ କରାଯିବ । ସେ ମୋତେ ଦେଶର ଏକ ମିଲେଟ୍ ମାନଚିତ୍ର ମଧ୍ୟ ପଠାଇଛନ୍ତି । ଏଥିସହ ସେ ପଚାରିଛନ୍ତି ଯେ ଆପଣ କ’ଣ ‘ମନ୍ କୀ ବାତ୍’ର ଆଗାମୀ ଅଧ୍ୟାୟରେ ଏହା ଉପରେ ଆଲୋଚନା କରିପାରିବେ ? ମୋତେ, ନିଜ ଦେଶବାସୀଙ୍କ ମଧ୍ୟରେ ଏହିପରି ଉତ୍ସାହ ଦେଖି ବହୁତ ଆନନ୍ଦ ଅନୁଭବ ହୋଇଥାଏ । ଆପଣଙ୍କର ମନେଥିବ ଯେ ଜାତିସଂଘ ଏକ ପ୍ରସ୍ତାବ ଗୃହୀତ କରି ୨୦୨୩ (ଦୁଇ ହଜାର ତେଇଶ)କୁ ଇଂଟରନେସନାଲ୍ ଇୟର୍ ଅଫ୍ ମିଲେଟ୍ସ ଘୋଷିତ କରିଛି । ଆପଣଙ୍କୁ ଏହା ଜାଣି ମଧ୍ୟ ବହୁତ ଖୁସି ଲାଗିବ ଯେ ଭାରତର ଏହି ପ୍ରସ୍ତାବକୁ ୭୦ରୁ ଅଧିକ ଦେଶର ସମର୍ଥନ ମିଳିଥିଲା । ଆଜି, ସମଗ୍ର ବିଶ୍ୱରେ, ଏହି ମୋଟା ଖାଦ୍ୟାନ୍ନ-ମିଲେଟ୍ସର ଆକର୍ଷଣ ବଢ଼ିବଢ଼ି ଚାଲିଛି । ବନ୍ଧୁଗଣ, ଯେତେବେଳେ ମୁଁ ମୋଟା ଖାଦ୍ୟାନ୍ନର କଥା କହୁଛି ତ ମୋର ଏକ ପ୍ରଚେଷ୍ଟା ବିଷୟରେ ମଧ୍ୟ ଆଜି ଆପଣଙ୍କ ସହ ସେୟାର୍ କରିବାକୁ ଚାହୁଁଛି । ବିଗତ କିଛି କାଳ ମଧ୍ୟରେ ଭାରତକୁ ଯେତେବେଳେ କୌଣସି ବିଦେଶୀ ଅତିଥି ଆସିଛନ୍ତି, ରାଷ୍ଟ୍ରାଧ୍ୟକ୍ଷ ଭାରତ ଆସିଛନ୍ତି ମୋର ଚେଷ୍ଟା ରହେ ଯେ ଭୋଜନରେ ଭାରତର ମିଲେଟ୍ସ ଅର୍ଥାତ ଆମର ମୋଟା ଖାଦ୍ୟାନ୍ନରୁ ତିଆରି ଭୋଜନ ଯେମିତି ତିଆରି କରାଯିବ ଏବଂ ଏଥିରୁ ଏହି ଅଭିଜ୍ଞତା ହୋଇଛି ଯେ ଏହି ମହାନୁଭବମାନଙ୍କୁ ଏହି ଭୋଜନ ବହୁତ ପସନ୍ଦ ଆସିଥାଏ, ଏବଂ ଆମର ମୋଟା ଖାଦ୍ୟାନ୍ନ ସମ୍ପର୍କରେ, ମିଲେଟ୍ସ ସମ୍ପର୍କରେ, ବହୁତ କିଛି ତଥ୍ୟ ଏକାଠି କରିବାକୁ ସେମାନେ ପ୍ରୟାସ ମଧ୍ୟ କରନ୍ତି । ମିଲେଟ୍ସ – ମୋଟା ଖାଦ୍ୟାନ୍ନ, ପ୍ରାଚୀନ କାଳରୁ ଆମ କୃଷି, ସଂସ୍କୃତି ଓ ସଭ୍ୟତାର ଅଂଶ ହୋଇ ରହିଆସିଛି । ଆମର ବେଦରେ ମିଲେଟସର ଉଲ୍ଲେଖ ରହିଛି ଏବଂ ସେହିପରି ପୁରାଣରୁ ଏବଂ ତୋଲକାପ୍ପିୟମରେ ମଧ୍ୟ ଏହା ସମ୍ପର୍କରେ କୁହାଯାଇଛି । ଆପଣ ଦେଶର ଯେକୌଣସି ଅଂଚଳକୁ ଯାଆନ୍ତୁ, ଆପଣଙ୍କୁ ସେଠାକାର ଲୋକଙ୍କ ଖାଦ୍ୟପେୟରେ ଅଲଗା ଅଲଗା ପ୍ରକାରର ମିଲେଟ୍ସ ନିଶ୍ଚିତ ଦେଖିବାକୁ ମିଳିବ । ଆମର ସଂସ୍କୃତି ଭଳି ମିଲେଟ୍ସରେ ମଧ୍ୟ ବହୁତ ବିବିଧତା ରହିଛି । ଯଅ, ବାଜରା, ମାଣ୍ଡିଆ, ସୁଆଁ, କଙ୍ଗନି, ଚୀନା, କୋଦୋ, କୁଟ୍କି, କୁଟ୍ଟୁ, ଏହିସବୁ ତ ମିଲେଟ୍ସ । ଭାରତ, ବିଶ୍ୱରେ, ମିଲେଟ୍ସର ସବୁଠୁ ବଡ଼ ଉତ୍ପାଦକ ଦେଶ । ଏଥିପାଇଁ ଏହି ଉଦ୍ୟମକୁ ସଫଳ କରିବାର ବଡ଼ ଦାୟିତ୍ୱ ମଧ୍ୟ ଆମ ଭାରତବାସୀଙ୍କ କାନ୍ଧ ଉପରେ ନ୍ୟସ୍ତ । ଆମ ସମସ୍ତଙ୍କୁ ମିଳିମିଶି ଏହାକୁ ଜନଆନ୍ଦୋଳନରେ ପରିଣତ କରିବାର ଅଛି ଏବଂ ଦେଶର ଲୋକଙ୍କ ମଧ୍ୟରେ ମିଲେଟ୍ସ ପ୍ରତି ସଚେତନତା ବଢ଼ାଇବାର ଅଛି ଏବଂ ବନ୍ଧୁଗଣ, ଆପଣ ତ ଭଲଭାବେ ଜାଣନ୍ତି ଯେ ମିଲେଟ୍ସ, ଚାଷୀଙ୍କ ପାଇଁ ମଧ୍ୟ ଲାଭଜନକ ଏବଂ ତା’ ବି ବିଶେଷତଃ ଛୋଟଚାଷୀଙ୍କୁ । ପ୍ରକୃତରେ ବହୁତ କମ୍ ସମୟରେ ଏହି ଫସଲ ପ୍ରସ୍ତୁତ ହୋଇଯାଏ ଏବଂ ଏଥିରେ ଅଧିକ ପାଣିର ଆବଶ୍ୟକତା ମଧ୍ୟ ନଥାଏ । ଆମର ଛୋଟ ଚାଷୀଙ୍କ ପାଇଁ ତ ମିଲେଟ୍ସ ବିଶେଷ ରୂପେ ଲାଭଦାୟକ । ମିଲେଟ୍ସର କୁଣ୍ଡାକୁ ଉତ୍ତମ ପଶୁଖାଦ୍ୟ ବୋଲି ମଧ୍ୟ ଧରାଯାଏ । ଆଜିକାଲି ଯୁବପିଢ଼ି ସୁସ୍ଥ ଜୀବନ ଓ ଭୋଜନକୁ ନେଇ ବହୁତ ସଚେତନ । ଏହି ଦୃଷ୍ଟିରୁ ଦେଖିଲେ ମଧ୍ୟ ମିଲେଟ୍ସରେ ପ୍ରୋଟିନ, ଫାଇବର ଓ ମିନେରାଲସ ଯଥେଷ୍ଟ ରହିଛି । କିଛି ଲୋକ ତ ଏହାକୁ ସୁପରଫୁଡ଼ ମଧ୍ୟ କହନ୍ତି । ମିଲେଟ୍ସ ଦ୍ୱାରା ଗୋଟିଏ ନୁହେଁ, ଅନେକ ଲାଭ ମିଳେ । ମେଦବହୁଳତାକୁ କମ୍ କରିବା ସହ ମଧୁମେହ, ଉଚ୍ଚ ରକ୍ତଚାପ ଏବଂ ହୃତପିଣ୍ଡ ସମ୍ପର୍କିତ ରୋଗର ବିପଦକୁ ମଧ୍ୟ କମ୍ କରିଥାଏ । ଏଥିସହ ଏହା ପେଟ ଓ ଯକୃତ୍ ରୋଗଗୁଡ଼ିକରୁ ମଧ୍ୟ ରକ୍ଷା କରିବାରେ ସହାୟକ ହୋଇଥାଏ । କିଛି ସମୟ ପୂର୍ବରୁ ହିଁ ଆମେ ପୁଷ୍ଟିହୀନତା ବିଷୟରେ ଆଲୋଚନା କରୁଥିଲେ । ପୁଷ୍ଟିହୀନତା ସହ ଲଢ଼ିବା ପାଇଁ ମଧ୍ୟ ମିଲେଟ୍ସ ବହୁତ ଲାଭଦାୟକ, କାହିଁକି ନା ଏହା ପ୍ରୋଟିନ ସହିତ ଶକ୍ତିରେ ମଧ୍ୟ ଭରିରହିଥାଏ । ଦେଶରେ ଆଜି ମିଲେଟ୍ସକୁ ପ୍ରୋତ୍ସାହନ ଦେବାପାଇଁ ବହୁତ କିଛି କରାଯାଉଛି । ଏଥିସହ ସମ୍ପୃକ୍ତ ଗବେଷଣା ଏବଂ ଇନ୍ନୋଭେସନ ଉପରେ ଗୁରୁତ୍ୱ ଦେବା ସହିତ ଏଫପିଓଗୁଡ଼ିକୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଉଛି, ଯେପରିକି ଉତ୍ପାଦନ ବଢ଼ାଯାଇପାରିବ । ମୋର, ନିଜର ଚାଷୀ ଭାଇଭଉଣୀମାନଙ୍କୁ, ମୁଁ କହିବାକୁ ଚାହେଁ ଯେ ମିଲେଟ୍ସ, ଅର୍ଥାତ ମୋଟା ଖାଦ୍ୟାନ୍ନକୁ ଅଧିକରୁ ଅଧିକ ଆପଣାନ୍ତୁ ଏବଂ ଏହାର ଲାଭ ଉଠାନ୍ତୁ । ମୋତେ ଏହା ଦେଖି ବହୁତ ଖୁସି ଲାଗେ ଯେ ଆଜି ଏପରି ଅନେକ ଷ୍ଟାଟ୍-ଅପ୍ସର ଉଦୟ ହୋଇଛି, ଯେଉଁମାନେ ମିଲେଟ୍ସ ଉପରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ଏମାନଙ୍କ ମଧ୍ୟରୁ କେତେକ ମିଲେଟ୍ କୁକିଜ୍ ତିଆରି କରୁଛନ୍ତି ତ ଆଉ କେତେ ମିଲେଟ୍ସ୍ ପାନ୍ କେକ୍ସ ଏବଂ ଦୋସା ମଧ୍ୟ ତିଆରି କରୁଛନ୍ତି । ସେହିପରି କେତେକ ଅଛନ୍ତି, ଯେଉଁମାନେ ମିଲେଟ୍ ଏନର୍ଜି ବାର୍ ଏବଂ ମିଲେଟ୍ ଜଳଖିଆ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି । ମୁଁ ଏ କ୍ଷେତ୍ରରେ କାର୍ଯ୍ୟ କରୁଥିବା ସମସ୍ତ ଲୋକଙ୍କୁ ବହୁତ ବହୁତ ଶୁଭକାମନା ଜଣାଉଛି । ପର୍ବପର୍ବାଣୀର ଏହି ଋତୁରେ ଆମେ ଅଧିକାଂଶ, ଭୋଜନରେ ମଧ୍ୟ ମିଲେଟ୍ସର ଉପଯୋଗ କରୁ । ଆପଣ ନିଜ ଘରେ ତିଆରି ହେଉଥିବା ଏପରି ଭୋଜନର ଫଟୋ ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ନିଶ୍ଚୟ ଶେୟାର୍ କରନ୍ତୁ, ଯେପରିକି ଲୋକଙ୍କ ମଧ୍ୟରେ ମିଲେଟ୍ସକୁ ନେଇ ସଚେତନତା ବଢ଼ିବାରେ ସହାୟତା ମିଳିବ ।\nପ୍ରିୟ ଦେଶବାସୀଗଣ, ଏଇ କିଛିଦିନ ତଳେ ମୁଁ ଅରୁଣାଚଳ ପ୍ରଦେଶର ସିଆଙ୍ଗ ଜିଲ୍ଲା ଜୋର୍ସିଙ୍ଗ ଗ୍ରାମର ଗୋଟିଏ ଖବର ଜାଣିଲି । ଖବରଟି ଏକ ଏମିତି ପରିବର୍ତ୍ତନ ସମ୍ବନ୍ଧରେ ଥିଲା ଯାହାପାଇଁ ଗାଁର ଲୋକମାନେ ବର୍ଷ ବର୍ଷ ଧରି ପ୍ରତୀକ୍ଷାରେ ଥିଲେ । କଥାଟି ହେଲା ଏଇ ମାସରେ ଜୋରସିଙ୍ଗ ଗ୍ରାମରେ ସ୍ୱାଧୀନତା ଦିବସଠାରୁ ୪ଜି ଇଂଟରନେଟ୍ ସେବା ଆରମ୍ଭ ହେଲା । ଆଗରୁ ଯେମିତି ଗାଁରେ ବିଜୁଳି ଲାଇନ୍ ପହଂଚିଗଲେ ଲୋକମାନେ ଖୁସି ହୋଇଯାଉଥିଲେ, ନୂଆ ଭାରତରେ ସେଇଭଳି ଖୁସି ୪ଜି ଆସିଗଲେ ଅନୁଭୂତ ହେଉଛି । ଅରୁଣାଚଳ ଓ ନର୍ଥଇଷ୍ଟର ଦୂରଦୂରାନ୍ତ ଅଂଚଳରେ ୪ଜି ଇଣ୍ଟରନେଟ ସେବା ଗୋଟାଏ ନୂଆ ସୁର୍ୟୋଦୟ ଭଳି ହୋଇଛି – ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗ ଦ୍ୱାରା ଏକ ନୂଆ ସକାଳ ହୋଇଛି । ଯେଉଁ ସୁବିଧାଗୁଡ଼ିକ ପୂର୍ବେ କେବଳ ବଡ଼ ସହରରେ ମିଳୁଥିଲା, ଡିଜିଟାଲ ଇଣ୍ଡିଆ ଦ୍ୱାରା ତାହା ଆଜି ଗାଁ ଗହଳିରେ ଉପଲବ୍ଧ ହୋଇପାରିଛି । ଫଳରେ ଏବେ ଗାଁମାନଙ୍କରେ ନୂତନ ଡିଜିଟାଲ୍ ଉଦ୍ୟୋଗୀ ସୃଷ୍ଟି ହେଉଛନ୍ତି । ରାଜସ୍ଥାନର ଅଜମେର୍ ଜିଲ୍ଲାର, ସେଠା ସିଂହ ରାୱତ ଏବେ ଦର୍ଜି ଅନଲାଇନ E Store ଚଲାଉଛନ୍ତି । ଆପଣମାନେ ଭାବୁଥିବେ, ଏ କେମିତି ହେଲା, ଅନଲାଇନ !! ବାସ୍ତବରେ ସେଠାସିଂହ ରାୱତ କୋଭିଡ୍ ପୂର୍ବରୁ ଟେଲରିଂ କାମ କରୁଥିଲେ, କୋଭିଡ୍ ଆସିଲା, କିନ୍ତୁ ରାୱତଜୀ ଏଇ Challengeକୁ ଅସମ୍ଭବ ନ ଭାବି ଏକ ସୁଯୋଗରେ ପରିବର୍ତ୍ତିତ କରିଦେଲେ । ସେ ସାଧାରଣ ସେବା କେନ୍ଦ୍ର ଅର୍ଥାତ୍ CSC E-Store join କଲେ ଏବଂ ଅନଲାଇନ କାମ ଆରମ୍ଭ କରିଦେଲେ । ସେ ଦେଖିଲେ ଯେ ଲୋକମାନେ ଅଧିକ ସଂଖ୍ୟାରେ ମାସ୍କ ପାଇଁ Order ଦେଉଛନ୍ତି । ସେ କିଛି ମହିଳାଙ୍କୁ କାମରେ ଲଗେଇଲେ ଏବଂ ମାସ୍କ ତିଆରି କରିବା ଆରମ୍ଭ କରିଦେଲେ । ତାପରେ ‘ଦର୍ଜୀ ଅନଲାଇନ୍’ ନାମକ ନିଜର ଗୋଟେ ଅନଲାଇନ Store ଖୋଲିଲେ ଯେଉଁଥିରେ ସେ କନାରେ ତିଆରି ସାମଗ୍ରୀଗୁଡ଼ିକ ବିକିବାକୁ ଲାଗିଲେ । ଡିଜିଟାଲ ଇଣ୍ଡିଆ ର ତାକତ୍ ବଳରେ ସେଠାସିଂହଙ୍କର କାମ ଏତେ ବଢ଼ିଯାଇଛି ଯେ ତାଙ୍କୁ ସାରାଦେଶରୁ Order ମିଳୁଛି । ସେ ନିଜର ଏହି କାମରେ ଶହଶହ ମହିଳାଙ୍କୁ ରୋଜଗାର ଦେଇପାରିଛନ୍ତି । ଡିଜିଟାଲ ଇଣ୍ଡିଆ ଦ୍ୱାରା ଉତ୍ତରପ୍ରଦେଶର ଉନ୍ନାଓ ଗ୍ରାମର ଓମପ୍ରକାଶ ସିଂହ ମଧ୍ୟ ଜଣେ ଡିଜିଟାଲ ଉଦ୍ୟୋଗୀ (Entrepreneur) ହୋଇପାରିଛନ୍ତି । ସେ ତାଙ୍କ ଗାଁରେ ଏକ ହଜାରରୁ ଅଧିକ ବ୍ରଡବ୍ୟାଣ୍ଡ ସ୍ଥାପିତ କରିଛନ୍ତି । ଓମପ୍ରକାଶ ତାଙ୍କ ସାଧାରଣ ସେବା କେନ୍ଦ୍ର ପାଖାପାଖି ନିଃଶୁଳ୍କ ୱାଇଫାଇ ଜୋନ୍ ମଧ୍ୟ ଆରମ୍ଭ କରିଛନ୍ତି, ଫଳରେ ଆଖପାଖର ଲୋକମାନେ ଆବଶ୍ୟକତା ବେଳେ ସୁବିଧା ପାଇପାରୁଛନ୍ତି । ଓମପ୍ରକାଶଙ୍କର କାମ ଏତେ ବଢ଼ିଯାଇଛି ଯେ ସେ କୋଡ଼ିଏରୁ ଅଧିକ ଲୋକଙ୍କୁ ଚାକିରି ଦେଇପାରିଛନ୍ତି । ଏ ଲୋକମାନେ ଗ୍ରାମର ସ୍କୁଲ, ହସପିଟାଲ, ତହସିଲ ଅଫିସ ଏବଂ ଅଙ୍ଗନବାଡ଼ି କେନ୍ଦ୍ରଯାଏ ବ୍ରଡବ୍ୟାଣ୍ଡ ଯୋଗାଇ ଦେଉଛନ୍ତି ଏବଂ ତା’ଦ୍ୱାରା କିଛି ରୋଜଗାର ବି କରିପାରୁଛନ୍ତି । ସାଧାରଣ ସେବା କେନ୍ଦ୍ର ଭଳି ସରକାରୀ E Market Place ମାନେ GEM Portal ମଧ୍ୟ ଏହିଭଳି ଅନେକ ସଫଳ କାହାଣୀ ଦେଖିବାକୁ ମିଳୁଛି ।\nବନ୍ଧୁଗଣ ଗାଁମାନଙ୍କରୁ ମୋତେ ଏଇଭଳି ଅନେକ ଖବର ମିଳୁଛି ଯେଉଁଥିରେ ଲୋକମାନେ ଇଣ୍ଟରନେଟ୍ ଯୋଗୁଁ ହେଉଥିବା ପରିବର୍ତ୍ତନର କଥା କହୁଛନ୍ତି । ଇଣ୍ଟରନେଟ୍ ଆମର ଯୁବବନ୍ଧୁମାନଙ୍କର ପଢ଼ିବା ଏବଂ ଶିଖିବାର ଉପାୟକୁ ମଧ୍ୟ ବଦଳେଇଦେଇଛି । ଯେମିତିକି ଉତ୍ତରପ୍ରଦେଶର ଗୁଡ଼ିୟା ସିଂହ । ସେ ଯେତେବେଳେ ଉନ୍ନାୱର ଅମୋଇୟା ଗାଁରେ ନିଜର ଶାଶୁଘରକୁ ଆସିଲେ, ସେ ନିଜର ପଢ଼ିବା ବିଷୟରେ ଚିନ୍ତିତ ହୋଇପଡ଼ିଲେ । କିନ୍ତୁ ଭାରତନେଟ୍ ତାଙ୍କର ଏହି ଚିନ୍ତାର ସମାଧାନ କରିଦେଲା । ଗୁଡିୟା ଇଣ୍ଟରନେଟ୍ ମାଧ୍ୟମରେ ତାଙ୍କର ପାଠପଢ଼ା ବଜାୟ ରଖିଲେ ଏବଂ ଗ୍ରାଜୁଏସନ୍ ମଧ୍ୟ ପୁରା କରିପାରିଲେ । ଗାଁ ଗାଁରେ ଏଇଭଳି ଅନେକ ଜୀବନ ଡିଜିଟାଲ ଇଣ୍ଡିଆ ଅଭିଯାନ ଦ୍ୱାରା ନୂତନ ଶକ୍ତି ପାଇପାରୁଛନ୍ତି । ଆପଣମାନେ ମୋତେ ଗ୍ରାମୀଣ ଡିଜିଟାଲ ଉଦ୍ୟୋଗୀମାନଙ୍କ ସମ୍ବନ୍ଧରେ ଅଧିକରୁ ଅଧିକ ଲେଖି ଜଣାନ୍ତୁ ଏବଂ ତାଙ୍କର ସଫଳ କାହାଣୀକୁ ସୋସିଆଲ ମିଡିଆ ରେ ମଧ୍ୟ ସେୟାର କରନ୍ତୁ ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, କିଛି ସମୟ ପୂର୍ବରୁ ମୋତେ ହିମାଚଳ ପ୍ରଦେଶରୁ ଜଣେ ‘ମନ୍ କି ବାତ୍’ର ଶ୍ରୋତା ରମେଶଜୀଙ୍କର ଚିଠି ମିଳିଲା । ରମେଶଜୀ ତାଙ୍କ ପତ୍ରରେ ପାହାଡ଼ର ଅନେକଗୁଡ଼ିଏ ବିଶେଷତା ସମ୍ବନ୍ଧରେ ଲେଖିଛନ୍ତି । ସେ ଲେଖିଛନ୍ତି – ପାହାଡ଼ ଉପରେ ବସତିଗୁଡ଼ିକ ହୁଏତ ଦୂରେଇ ଦୂରେଇ ରହିଛି ହେଲେ ଲୋକମାନଙ୍କର ହୃଦୟଗୁଡ଼ିକ ପରସ୍ପରର ଖୁବ୍ ନିକଟବର୍ତ୍ତୀ ହୋଇରହିଛନ୍ତି । ସତରେ ପାହାଡ଼ରେ ବସବାସ କରୁଥିବା ଲୋକମାନଙ୍କଠାରୁ ଆମେ ବହୁତ କିଛି ଶିଖିପାରିବା । ପାହାଡ଼ର ଜୀବନଶୈଳୀ ଓ ସଂସ୍କୃତି ଦ୍ୱାରା ଆମକୁ ଏଇ ପ୍ରଥମ ଶିକ୍ଷା ମିଳୁଛି ଯେ ଯଦି ଆମେ ପରିସ୍ଥିତିର ଚାପରେ ନ ପଡ଼ିବା ତେବେ ଆମେ ସହଜରେ ତା’ଉପରେ ବିଜୟଲାଭ କରିପାରିବା ।\nଆଉ ଦ୍ୱିତୀୟ ଶିକ୍ଷାଟି ହେଲା–କେମିତି ଆମେ ସ୍ଥାନୀୟ ସାଧନ ଦ୍ୱାରା ଆତ୍ମନିର୍ଭରଶୀଳ ହୋଇପାରିବା । ମୁଁ ଯେଉଁ ପ୍ରଥମ ଶିକ୍ଷା ବିଷୟରେ କହିଲି, ଆଜିକାଳି ସ୍ପିତି ଅଂଚଳରେ ତା’ର ଏକ ସୁନ୍ଦର ଚିତ୍ର ଦେଖିବାକୁ ମିଳୁଛି । ସ୍ପିତି ଏକ ଆଦିବାସୀ ଅଧ୍ୟୁଷିତ ଅଂଚଳ । ସେଠାରେ ଏବେ ମଟର ତୋଳିବାର କାମ ଚାଲିଛି । ପାହାଡ଼ି ଅଂଚଳରେ ଏହା ଏକ ପରିଶ୍ରମଯୁକ୍ତ କଷ୍ଟ କାମ ଅଟେ । କିନ୍ତୁ ଏଠାକାର ମହିଳାମାନେ ଏକତ୍ରିତ ହୋଇ ଜଣେ ଅନ୍ୟର କ୍ଷେତରୁ ମଟର ତୋଳନ୍ତି । ଏ କାମ କଲାବେଳେ ସେମାନେ ଆଂଚଳିକ ଲୋକଗୀତ ‘ଛପରା ମାଝି ଛପରା’ ଗୀତ ମଧ୍ୟ ବୋଲନ୍ତି । ଅର୍ଥାତ୍ ଏଠି ପରସ୍ପରକୁ ସହଯୋଗ କରିବା ମଧ୍ୟ ଲୋକପରମ୍ପରାର ଗୋଟିଏ ଅଙ୍ଗ ହୋଇଥାଏ । ସ୍ପିତିରେ ସ୍ଥାନୀୟ ସାଧନର ସଦୁପଯୋଗର ବଳିଷ୍ଠ ଉଦାହରଣ ମଧ୍ୟ ଦେଖିବାକୁ ମିଳେ । ସ୍ପିତି ଅଂଚଳରେ ଯେଉଁ କୃଷକମାନେ ଗାଈ ପାଳନ୍ତି, ତାଙ୍କର ଗୋବରକୁ ସଂଗ୍ରହ କରି ଶୁଖାଇ ବସ୍ତା ବାନ୍ଧି ରଖନ୍ତି । ଯେତେବେଳେ ଶୀତ ଆସେ, ସେତେବେଳେ ଏହି ବସ୍ତାଗୁଡ଼ିକୁ ଗାଈ ରହୁଥିବା ଜାଗା, ଯାହାକୁ ଖୁଡ୍ ବା ଗୁହାଳ କହନ୍ତି, ସେଠାରେ ବିଛାଇଦିଅନ୍ତି । ବରଫପାତ ଭିତରେ ଏହି ବସ୍ତାଗୁଡ଼ିକ ଗାଈମାନଙ୍କୁ ଥଣ୍ଡାରୁ ସୁରକ୍ଷା ଦେଇଥାଏ । ଶୀତଦିନ ପରେ ପୁଣି ଏଇ ଗୋବରକୁ ବିଲରେ ଖତ ହିସାବରେ ବ୍ୟବହାର କରାଯାଏ । ଅର୍ଥାତ୍ ପଶୁମାନଙ୍କର ବର୍ଜ୍ୟବସ୍ତୁ ଦ୍ୱାରା ସେମାନଙ୍କ ସୁରକ୍ଷା ତଥା କ୍ଷେତ ପାଇଁ ସାର ବି ହେଲା । ଚାଷ ପାଇଁ ଖର୍ଚ୍ଚ ବି କମ୍ ହେଲା ଏବଂ ଉତ୍ପାଦନ ବି ଅଧିକ ହେଲା । ତେଣୁ ଏ ଅଂଚଳ ଆଜି ପ୍ରାକୃତିକ ଚାଷ ପାଇଁ ଏକ ପ୍ରେରଣା ପାଲଟିଯାଇଛି ।\nବନ୍ଧୁଗଣ, ଏହିଭଳି ଅନେକ ପ୍ରଶଂସନୀୟ କାର୍ଯ୍ୟ ଆମର ଆଉ ଏକ ପାହାଡ଼ୀ ରାଜ୍ୟ ଉତ୍ତରାଖଣ୍ଡରେ ମଧ୍ୟ ଦେଖିବାକୁ ମିଳେ । ଉତ୍ତରାଖଣ୍ଡରେ ଅନେକ ପ୍ରକାରର ଔଷଧୀୟ ବୃକ୍ଷ ତଥା ଔଷଧୀ ମିଳେ । ଏଗୁଡ଼ିକ ଆମର ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ ବହୁତ ଲାଭଦାୟକ ହୋଇଥାଏ । ତା’ଭିତରେ ଗୋଟିଏ ଫଳ ହେଲା “ବେଡ଼ୁ” । ଏହା Himalayan fig ନାମରେ ମଧ୍ୟ ପରିଚିତ । ଏହି ଫଳରେ ଭିଟାମିନ୍ ଏବଂ ଖଣିଜପଦାର୍ଥ ଭରପୁର ମାତ୍ରାରେ ଥାଏ । ଲୋକମାନେ ଫଳ ଭାବରେ ତ ଏହାକୁ ଖାଇଥାନ୍ତି, ତା’ଛଡ଼ା ଅନେକ ରୋଗର ଔଷଧ ଭାବରେ ମଧ୍ୟ ୟାର ବ୍ୟବହାର ହୋଇଥାଏ । ଏହି ଫଳର ଏଭଳି ବିଶେଷତ୍ୱ ଯୋଗୁଁ ଆଜିକାଲି ବେଡ଼ୁ ଜୁସ୍, ଜାମ୍, ଚଟଣୀ, ଆଚାର ଓ ଏହାକୁ ଶୁଖାଇ Dry fruit ଭାବରେ ବଜାରରେ ବିକ୍ରି କରାଗଲାଣି । ପିଥୋରାଗଡ଼ ପ୍ରଶାସନର ଉଦ୍ୟମ ଏବଂ ସ୍ଥାନୀୟ ଲୋକମାନଙ୍କର ସହଯୋଗ ଦ୍ୱାରା ବେଡ଼ୁକୁ ଭିନ୍ନ ଭିନ୍ନ ରୂପରେ ବଜାରରେ ବିକ୍ରି କରିବାରେ ସଫଳତା ମିଳିଛି । ବେଡ଼ୁକୁ ‘ପାହଡ଼ି ଅଂଜୀର’ ନାମରେ branding କରି ଅନଲାଇନ ମାର୍କେଟରେ ବି ବିକ୍ରି କରାଯାଉଛି । ଏହାଦ୍ୱାରା କୃଷକମାନଙ୍କୁ ଆୟର ଏକ ନୂତନ ସ୍ରୋତ ମିଳିବା ସାଥେ ସାଥେ ବେଡ଼ୁର ଔଷଧୀୟ ଗୁଣର ଲାଭ ଦୂରଦୂରାନ୍ତରେ ପହଂଚିପାରିଛି ।\nମୋର ପ୍ରିୟ ଦେଶବାସୀଗଣ, ଆଜି ‘ମନ୍ କି ବାତ୍’ ଆରମ୍ଭରେ ଆମେ ‘ଆଜାଦି କା ଅମୃତ ମହୋତ୍ସବ’ ସମ୍ପର୍କରେ କଥାହେଲେ । ସ୍ୱାଧୀନତା ଦିବସର ଏହି ମହାନ୍ ପର୍ବ ସହିତ ଆଗାମୀ ଦିନରେ ଆହୁରି ଅନେକ ପର୍ବ ଆସିବ । ଏଇ କିଛିଦିନ ପରେ ହିଁ ଭଗବାନ ଗଣେଶଙ୍କ ଆରାଧନାର ପର୍ବ ଗଣେଶ ଚତୁର୍ଥୀ ପଡ଼ିବ । ଗଣେଶ ଚତୁର୍ଥୀ ମାନେ ଗଣପତିଙ୍କର ଆଶୀର୍ବାଦର ପର୍ବ । ଗଣେଶ ଚତୁର୍ଥୀ ପୂର୍ବରୁ ଆଉ ଏକ ପର୍ବ ‘ଓଣମ୍’ ମଧ୍ୟ ଆରମ୍ଭ ହେବ । ବିଶେଷକରି କେରଳରେ ଶାନ୍ତି ଓ ସମୃଦ୍ଧିର ଭାବନା ସହିତ ‘ଓଣମ୍’ ପାଳନ କରାଯିବ । ଅଗଷ୍ଟ ୩୦ ତାରିଖ ଦିନ ହରିତାଳିକା ତୃତୀୟା ମଧ୍ୟ ପଡ଼ୁଛି । ଓଡ଼ିଶାରେ ସେପ୍ଟେମ୍ବର ୧ ତାରିଖ ଦିନ ନୂଆଖାଇ ପର୍ବ ମଧ୍ୟ ପାଳନ କରାଯିବ । ‘ନୂଆଖାଇ’ର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ନୂଆ ଖାଇବା । ଏହା ମଧ୍ୟ ଅନ୍ୟ ଉତ୍ସବମାନଙ୍କ ଭଳି ଆମ କୃଷି ପରମ୍ପରା ସହ ଜଡ଼ିତ ଏକ ପର୍ବ । ଏହାମଧ୍ୟରେ ଜୈନ ସମାଜର ସମ୍ବତ୍ସରୀ ପର୍ବ ମଧ୍ୟ ଆୟୋଜିତ ହେବ । ଆମର ଏହି ସମସ୍ତ ପର୍ବ ଆମର ସାଂସ୍କୃତିକ ସମୃଦ୍ଧି ଏବଂ ଜୀବନ୍ତତାର ପରିଚାୟକ । ମୁଁ ଆପଣ ସମସ୍ତଙ୍କୁ ଏହି ଉତ୍ସବ ଏବଂ ବିଶେଷ ଅବସରଗୁଡ଼ିକ ପାଇଁ ଶୁଭକାମନା ଜଣାଉଛି । ଏହି ପର୍ବଗୁଡ଼ିକ ସଙ୍ଗେ ସଙ୍ଗେ କାଲି ଅଗଷ୍ଟ ୨୯ ତାରିଖ ମେଜର ଧ୍ୟାନଚାନ୍ଦଙ୍କ ଜନ୍ମଜୟନ୍ତୀ ଉପଲକ୍ଷେ ଜାତୀୟ ଖେଳଦିବସ ମଧ୍ୟ ପାଳିତ ହେବ । ଆମର ଯୁବ ଖେଳାଳିମାନେ ବିଶ୍ୱମଂଚରେ ଆମର ତ୍ରିରଙ୍ଗାର ମର୍ଯ୍ୟାଦା ବଢ଼ାନ୍ତୁ, ଏହାହିଁ ଧ୍ୟାନଚାନ୍ଦଙ୍କ ପ୍ରତି ଆମର ଶ୍ରଦ୍ଧାଞ୍ଜଳି ହେବ । ଦେଶ ପାଇଁ ଆମେ ସମସ୍ତେ ମିଳିମିଶି ଏଇଭଳି କାମ କରିଚାଲିବା, ଦେଶର ସମ୍ମାନ ଉଚ୍ଚ କରିବା, ଏଇ କାମନା ସହିତ ମୁଁ ନିଜର ବକ୍ତବ୍ୟ ଶେଷ କରୁଛି । ଆସନ୍ତା ମାସରେ ପୁଣି ଆପଣଙ୍କ ସହିତ ‘ମନ୍ କି ବାତ୍’ ରହିବ । ବହୁତ ବହୁତ ଧନ୍ୟବାଦ ।\n \n**********\n"
    },
    {
      "language": "pun",
      "text": "\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ! ਨਮਸਕਾਰ। ਅਗਸਤ ਦੇ ਇਸ ਮਹੀਨੇ ਵਿੱਚ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਦੇ ਪੱਤਰਾਂ, ਸੁਨੇਹਿਆਂ ਅਤੇ ਕਾਰਡਾਂ ਨੇ ਮੇਰੇ ਦਫ਼ਤਰ ਨੂੰ ਤਿਰੰਗਾਮਈ ਕਰ ਦਿੱਤਾ ਹੈ। ਮੈਨੂੰ ਅਜਿਹਾ ਸ਼ਾਇਦ ਹੀ ਕੋਈ ਪੱਤਰ ਮਿਲਿਆ ਹੋਵੇ, ਜਿਸ ’ਤੇ ਤਿਰੰਗਾ ਨਾ ਹੋਵੇ ਜਾਂ ਤਿਰੰਗੇ ਅਤੇ ਆਜ਼ਾਦੀ ਨਾਲ ਜੁੜੀ ਗੱਲ ਨਾ ਹੋਵੇ। ਬੱਚਿਆਂ ਨੇ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੇ ਤਾਂ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਬਾਰੇ ਖੂਬ ਸੋਹਣੇ-ਸੋਹਣੇ ਚਿੱਤਰ ਅਤੇ ਕਲਾਕਾਰੀ ਵੀ ਬਣਾ ਕੇ ਭੇਜੀ ਹੈ। ਆਜ਼ਾਦੀ ਦੇ ਇਸ ਮਹੀਨੇ ਵਿੱਚ ਸਾਡੇ ਪੂਰੇ ਦੇਸ਼ ’ਚ ਹਰ ਸ਼ਹਿਰ, ਹਰ ਪਿੰਡ ਵਿੱਚ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੀ ਅੰਮ੍ਰਿਤ ਧਾਰਾ ਵਹਿ ਰਹੀ ਹੈ। ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਅਤੇ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੇ ਇਸ ਖਾਸ ਮੌਕੇ ’ਤੇ ਅਸੀਂ ਦੇਸ਼ ਦੀ ਸਮੂਹਿਕ ਸ਼ਕਤੀ ਦੇ ਦਰਸ਼ਨ ਕੀਤੇ ਹਨ। ਇੱਕ ਚੇਤਨਾ ਦੀ ਅਨੁਭੂਤੀ ਹੋਈ ਹੈ। ਏਨਾ ਵੱਡਾ ਦੇਸ਼, ਇੰਨੀਆਂ ਵਿਵਿਧਤਾਵਾਂ, ਲੇਕਿਨ ਜਦੋਂ ਗੱਲ ਤਿਰੰਗਾ ਲਹਿਰਾਉਣ ਦੀ ਆਈ ਤਾਂ ਹਰ ਕੋਈ ਇੱਕ ਹੀ ਭਾਵਨਾ ਵਿੱਚ ਵਹਿੰਦਾ ਦਿਖਾਈ ਦਿੱਤਾ। ਤਿਰੰਗੇ ਦੇ ਗੌਰਵ ਦੇ ਪਹਿਲੇ ਪਹਿਰੇਦਾਰ ਬਣ ਕੇ ਲੋਕ ਖੁਦ ਅੱਗੇ ਆਏ। ਅਸੀਂ ਸਵੱਛਤਾ ਮੁਹਿੰਮ ਅਤੇ ਵੈਕਸੀਨੇਸ਼ਨ ਮੁਹਿੰਮ ਵਿੱਚ ਵੀ ਦੇਸ਼ ਦੀ ਭਾਵਨਾ ਨੂੰ ਦੇਖਿਆ ਸੀ। ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵਿੱਚ ਸਾਨੂੰ ਫਿਰ ਦੇਸ਼ ਭਗਤੀ ਦਾ ਉਹੋ ਜਿਹਾ ਹੀ ਜਜ਼ਬਾ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। ਸਾਡੇ ਸੈਨਿਕਾਂ ਨੇ ਉੱਚੀਆਂ-ਉੱਚੀਆਂ ਪਹਾੜਾਂ ਦੀਆਂ ਚੋਟੀਆਂ ’ਤੇ, ਦੇਸ਼ ਦੀਆਂ ਸਰਹੱਦਾਂ ’ਤੇ ਅਤੇ ਸਮੁੰਦਰ ਵਿਚਕਾਰ ਤਿਰੰਗਾ ਲਹਿਰਾਇਆ। ਲੋਕਾਂ ਨੇ ਤਿਰੰਗਾ ਮੁਹਿੰਮ ਦੇ ਲਈ ਵੱਖ-ਵੱਖ ਇਨੋਵੇਟਿਵ ਆਇਡੀਆਜ਼ ਵੀ ਪੇਸ਼ ਕੀਤੇ। ਜਿਵੇਂ ਨੌਜਵਾਨ ਸਾਥੀ ਕ੍ਰਿਸ਼ਨੀਲ ਅਨਿਲ ਜੀ ਨੇ, ਅਨਿਲ ਜੀ ਇੱਕ ਪਜ਼ਲ ਆਰਟਿਸਟ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਰਿਕਾਰਡ ਸਮੇਂ ਵਿੱਚ ਖੂਬਸੂਰਤ ਤਿਰੰਗੇ ਦੀ Mosaic Art ਤਿਆਰ ਕੀਤੀ ਹੈ। ਕਰਨਾਟਕਾ ਦੇ ਕੋਲਾਰ ਵਿੱਚ ਲੋਕਾਂ ਨੇ 630 ਫੁੱਟ ਲੰਬਾ ਅਤੇ 205 ਫੁੱਟ ਚੌੜਾ ਤਿਰੰਗਾ ਪਕੜ ਕੇ ਅਨੋਖਾ ਦ੍ਰਿਸ਼ ਪੇਸ਼ ਕੀਤਾ। ਅਸਮ ਵਿੱਚ ਸਰਕਾਰੀ ਕਰਮਚਾਰੀਆਂ ਨੇ ਦਿਘਾਲੀਪੁਖੁਰੀ ਦੇ ਵਾਰ ਮੈਮੋਰੀਅਲ ਵਿੱਚ ਤਿਰੰਗਾ ਲਹਿਰਾਉਣ ਦੇ ਲਈ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ 20 ਫੁੱਟ ਦਾ ਤਿਰੰਗਾ ਬਣਾਇਆ। ਇਸੇ ਤਰ੍ਹਾਂ ਇੰਦੌਰ ਵਿੱਚ ਲੋਕਾਂ ਨੇ ਹਿਊਮਨ ਚੇਨ ਦੇ ਜ਼ਰੀਏ ਭਾਰਤ ਦਾ ਨਕਸ਼ਾ ਬਣਾਇਆ। ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਨੌਜਵਾਨਾਂ ਨੇ ਵਿਸ਼ਾਲ ਹਿਊਮਨ ਤਿਰੰਗਾ ਬਣਾਇਆ। ਇਹ ਦੋਵੇਂ ਹੀ ਯਤਨ ਗਿੰਨੀਜ਼ ਰਿਕਾਰਡ ਵਿੱਚ ਵੀ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ। ਇਸ ਸਾਰੇ ਵਿਚਕਾਰ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੀ ਗੰਗੋਟ ਪੰਚਾਇਤ ਤੋਂ ਇੱਕ ਬੜਾ ਪ੍ਰੇਰਣਾਦਾਇਕ ਉਦਾਹਰਣ ਵੀ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ, ਉੱਥੇ ਪੰਚਾਇਤ ਵਿੱਚ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੇ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਪ੍ਰਵਾਸੀ ਮਜ਼ਦੂਰਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਮੁੱਖ ਮਹਿਮਾਨ ਦੇ ਰੂਪ ’ਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ।\nਸਾਥੀਓ, ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੇ ਇਹ ਰੰਗ ਸਿਰਫ਼ ਭਾਰਤ ਵਿੱਚ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਦੁਨੀਆ ਦੇ ਦੂਸਰੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਵੀ ਦੇਖਣ ਨੂੰ ਮਿਲੇ। ਬੋਤਸਵਾਨਾ ਵਿੱਚ ਉੱਥੋਂ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸਥਾਨਕ ਗਾਇਕਾਂ ਨੇ ਭਾਰਤ ਦੀ ਆਜ਼ਾਦੀ ਦੇ 75 ਸਾਲ ਮਨਾਉਣ ਦੇ ਲਈ ਦੇਸ਼ ਭਗਤੀ ਦੇ 75 ਗੀਤ ਗਾਏ। ਇਸ ਵਿੱਚ ਹੋਰ ਵੀ ਖ਼ਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਹ 75 ਗੀਤ ਹਿੰਦੀ, ਪੰਜਾਬੀ, ਗੁਜਰਾਤੀ, ਬਾਂਗਲਾ, ਅਸਮੀਆ, ਤਮਿਲ, ਤੇਲਗੂ, ਕਨ੍ਹੜਾ ਅਤੇ ਸੰਸਕ੍ਰਿਤ ਵਰਗੀਆਂ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਗਾਏ ਗਏ। ਇਸੇ ਤਰ੍ਹਾਂ ਨਾਮੀਬੀਆ ਵਿੱਚ ਭਾਰਤ ਨਾਮੀਬੀਆ ਦੇ ਸੱਭਿਆਚਾਰਕ ਰਵਾਇਤੀ ਸਬੰਧਾਂ ’ਤੇ ਵਿਸ਼ੇਸ਼ ਟਿਕਟ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ।\nਸਾਥੀਓ, ਮੈਂ ਇੱਕ ਹੋਰ ਖੁਸ਼ੀ ਦੀ ਗੱਲ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਅਜੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮੈਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਸੂਚਨਾ ਅਤੇ ਪ੍ਰਸਾਰਣ ਮੰਤਰਾਲਾ ਦੇ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਜਾਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਉੱਥੇ ਉਨ੍ਹਾਂ ਨੇ ‘ਸਵਰਾਜ’ ਦੂਰਦਰਸ਼ਨ ਦੇ ਸੀਰੀਅਲ ਦੀ ਸਕਰੀਨਿੰਗ ਰੱਖੀ ਸੀ। ਮੈਨੂੰ ਉਸ ਦੇ ਪ੍ਰੀਮੀਅਰ ’ਤੇ ਜਾਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ। ਇਹ ਆਜ਼ਾਦੀ ਦੇ ਅੰਦੋਲਨ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਵਾਲੇ ਅਣਗੌਲੇ ਨਾਇਕ-ਨਾਇਕਾਵਾਂ ਦੇ ਯਤਨਾਂ ਬਾਰੇ ਦੇਸ਼ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਜਾਣੂ ਕਰਵਾਉਣ ਦੀ ਇੱਕ ਬਿਹਤਰੀਨ ਪਹਿਲ ਹੈ। ਦੂਰਦਰਸ਼ਨ ’ਤੇ ਹਰ ਐਤਵਾਰ ਰਾਤ 9 ਵਜੇ ਇਸ ਦਾ ਪ੍ਰਸਾਰਣ ਹੁੰਦਾ ਹੈ ਅਤੇ ਮੈਨੂੰ ਦੱਸਿਆ ਗਿਆ ਕਿ 75 ਹਫ਼ਤਿਆਂ ਤੱਕ ਚਲਣ ਵਾਲਾ ਹੈ। ਮੇਰੀ ਬੇਨਤੀ ਹੈ ਕਿ ਤੁਸੀਂ ਸਮਾਂ ਕੱਢ ਕੇ ਇਸ ਨੂੰ ਖੁਦ ਵੀ ਦੇਖੋ ਅਤੇ ਆਪਣੇ ਘਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵੀ ਜ਼ਰੂਰ ਦਿਖਾਓ। ਸਕੂਲ-ਕਾਲਜ ਦੇ ਲੋਕ ਤਾਂ ਇਸ ਦੀ ਰਿਕਾਰਡਿੰਗ ਕਰਕੇ ਜਦੋਂ ਸੋਮਵਾਰ ਨੂੰ ਸਕੂਲ-ਕਾਲਜ ਖੁੱਲ੍ਹਦੇ ਹਨ ਤਾਂ ਵਿਸ਼ੇਸ਼ ਪ੍ਰੋਗਰਾਮ ਦੀ ਰਚਨਾ ਵੀ ਕਰ ਸਕਦੇ ਹਨ ਤਾਂ ਕਿ ਆਜ਼ਾਦੀ ਦੇ ਜਨਮ ਦੇ ਇਨ੍ਹਾਂ ਮਹਾਨਾਇਕਾਂ ਦੇ ਪ੍ਰਤੀ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਹੋਵੇ। ਆਜ਼ਾਦੀ ਕਾ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਅਗਲੇ ਸਾਲ ਯਾਨੀ ਅਗਸਤ 2023 ਤੱਕ ਚਲੇਗਾ। ਦੇਸ਼ ਦੇ ਲਈ, ਸੁਤੰਤਰਤਾ ਸੈਨਾਨੀਆਂ ਦੇ ਲਈ ਜੋ ਲੇਖਨ ਆਯੋਜਨ ਆਦਿ ਅਸੀਂ ਕਰ ਰਹੇ ਹਾਂ, ਅਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਹੋਰ ਅੱਗੇ ਵਧਾਉਣਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਸਾਡੇ ਪੁਰਖਿਆਂ ਦਾ ਗਿਆਨ, ਸਾਡੇ ਪੁਰਖਿਆਂ ਦੀ ਦੂਰਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਸਾਡੇ ਪੁਰਖਿਆਂ ਦਾ ਇਕਾਤਮ-ਚਿੰਤਨ ਅੱਜ ਵੀ ਕਿੰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਜਦੋਂ ਅਸੀਂ ਗਹਿਰਾਈ ’ਚ ਜਾਂਦੇ ਹਾਂ ਤਾਂ ਅਸੀਂ ਹੈਰਾਨੀ ਨਾਲ ਭਰ ਜਾਂਦੇ ਹਾਂ। ਹਜ਼ਾਰਾਂ ਸਾਲ ਪੁਰਾਣਾ ਸਾਡਾ ਰਿਗਵੇਦ! ਰਿਗਵੇਦ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ :-\nਓਮਾਨ-ਮਾਪੋ ਮਾਨੁਸ਼ੀ : ਅਮ੍ਰਿਤਕਮ੍ ਧਾਤ ਤੋਕਾਯ ਤਨਯਾਯ ਸ਼ੰ ਯੋ:।\nਯੂਯੰ ਹਿਸ਼ਠਾ ਭਿਸ਼ਜੋ ਮਾਤ੍ਰਤਮਾ ਵਿਸ਼ਵਸਯ ਸਥਾਤੁ: ਜਗਤੋ ਜਨਿਤ੍ਰੀ:॥\n(ओमान-मापो मानुषी: अमृक्तम् धात तोकाय तनयाय शं यो:।\nयूयं हिष्ठा भिषजो मातृतमा विश्वस्य स्थातु: जगतो जनित्री:।| )\n(Oman-mapo manushi: amritkam dhaat tokay tanayaaya shyamyo: |\nYooyam Hisatha Bhishjo Matritama Vishwasya Sthatu: Jagato Janitri: ||)\nਅਰਥਾਤ ਹੇ ਜਲ ਤੁਸੀਂ ਮਨੁੱਖਤਾ ਦੇ ਪਰਮ ਮਿੱਤਰ ਹੋ। ਤੁਸੀਂ ਜੀਵਨ ਦਾਤਾ ਹੋ। ਤੁਹਾਡੇ ਤੋਂ ਹੀ ਅੰਨ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਤੁਹਾਡੇ ਤੋਂ ਹੀ ਸਾਡੀ ਔਲਾਦ ਦੀ ਭਲਾਈ ਹੁੰਦੀ ਹੈ। ਤੁਸੀਂ ਸਾਨੂੰ ਸੁਰੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਨ ਵਾਲੇ ਹੋ ਅਤੇ ਸਾਰੀਆਂ ਬੁਰਾਈਆਂ ਤੋਂ ਦੂਰ ਰੱਖਦੇ ਹੋ। ਤੁਸੀਂ ਸਭ ਤੋਂ ਉੱਤਮ ਔਸ਼ਧੀ ਹੋ ਅਤੇ ਤੁਸੀਂ ਇਸ ਬ੍ਰਹਿਮੰਡ ਦੇ ਪਾਲਣਹਾਰ ਹੋ।\nਸੋਚੋ, ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਸਾਲ ਪਹਿਲਾਂ ਜਲ ਅਤੇ ਜਲ ਸੰਭਾਲ਼ ਦਾ ਮਹੱਤਵ ਸਮਝਾਇਆ ਗਿਆ ਹੈ। ਜਦੋਂ ਇਹ ਗਿਆਨ ਅਸੀਂ ਅੱਜ ਦੇ ਸੰਦਰਭ ਵਿੱਚ ਦੇਖਦੇ ਹਾਂ ਤਾਂ ਰੋਮਾਂਚਿਤ ਹੋ ਉੱਠਦੇ ਹਾਂ, ਲੇਕਿਨ ਜਦੋਂ ਇਸੇ ਗਿਆਨ ਨੂੰ ਦੇਸ਼, ਆਪਣੀ ਸਮਰੱਥਾ ਦੇ ਰੂਪ ਵਿੱਚ ਸਵੀਕਾਰਦਾ ਹੈ ਤਾਂ ਉਨ੍ਹਾਂ ਦੀ ਤਾਕਤ ਅਨੇਕਾਂ ਗੁਣਾ ਵਧ ਜਾਂਦੀ ਹੈ। ਤੁਹਾਨੂੰ ਯਾਦ ਹੋਵੇਗਾ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਹੀ ਚਾਰ ਮਹੀਨੇ ਪਹਿਲਾਂ ਮੈਂ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਦੀ ਗੱਲ ਕੀਤੀ ਸੀ, ਉਸ ਤੋਂ ਬਾਅਦ ਵੱਖ-ਵੱਖ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਜੁਟਿਆ, ਸਵੈ-ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਜੁਟੀਆਂ ਅਤੇ ਸਥਾਨਕ ਲੋਕ ਜੁਟੇ। ਦੇਖਦੇ ਹੀ ਦੇਖਦੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦਾ ਨਿਰਮਾਣ ਇੱਕ ਜਨ-ਅੰਦੋਲਨ ਬਣ ਗਿਆ ਹੈ। ਜਦੋਂ ਦੇਸ਼ ਦੇ ਲਈ ਕੁਝ ਕਰਨ ਦੀ ਭਾਵਨਾ ਹੋਵੇ, ਆਪਣੇ ਫ਼ਰਜ਼ਾਂ ਦਾ ਅਹਿਸਾਸ ਹੋਵੇ, ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਦੀ ਚਿੰਤਾ ਹੋਵੇ ਤਾਂ ਸਮਰੱਥਾ ਵੀ ਜੁੜਦੀ ਹੈ ਅਤੇ ਸੰਕਲਪ ਨੇਕ ਬਣ ਜਾਂਦਾ ਹੈ। ਮੈਨੂੰ ਤੇਲੰਗਾਨਾ ਦੇ ਵਾਰੰਗਲ ਦੇ ਇੱਕ ਸ਼ਾਨਦਾਰ ਯਤਨ ਦੀ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ। ਇੱਥੇ ਪਿੰਡ ਦੀ ਇੱਕ ਨਵੀਂ ਪੰਚਾਇਤ ਦਾ ਗਠਨ ਹੋਇਆ ਹੈ, ਜਿਸ ਦਾ ਨਾਮ ਹੈ ‘ਮੰਗਤਿਆ-ਵਾਲਿਯਾ ਥਾਂਡਾ’। ਇਹ ਪਿੰਡ ਜੰਗਲ ਖੇਤਰ ਦੇ ਨਜ਼ਦੀਕ ਹੈ। ਇੱਥੋਂ ਦੇ ਪਿੰਡ ਦੇ ਕੋਲ ਹੀ ਇੱਕ ਅਜਿਹਾ ਸਥਾਨ ਸੀ, ਜਿੱਥੇ ਮੌਨਸੂਨ ਦੇ ਦੌਰਾਨ ਕਾਫੀ ਪਾਣੀ ਇਕੱਠਾ ਹੋ ਜਾਂਦਾ ਸੀ, ਪਿੰਡ ਵਾਲਿਆਂ ਦੀ ਪਹਿਲ ’ਤੇ ਹੁਣ ਇਸ ਸਥਾਨ ਨੂੰ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਮੁਹਿੰਮ ਦੇ ਤਹਿਤ ਵਿਕਸਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਵਾਰੀ ਮੌਨਸੂਨ ਦੇ ਦੌਰਾਨ ਹੋਈ ਬਾਰਿਸ਼ ਵਿੱਚ ਇਹ ਸਰੋਵਰ ਪਾਣੀ ਨਾਲ ਨੱਕੋ-ਨੱਕ ਭਰ ਗਿਆ ਹੈ।\nਮੈਂ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੰਡਲਾ ਵਿੱਚ ਮੋਚਾ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਵਿੱਚ ਬਣੇ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਦੇ ਬਾਰੇ ਵੀ ਤੁਹਾਨੂੰ ਦੱਸਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਇਹ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਕਾਹਨਾ ਰਾਸ਼ਟਰੀ ਉਦਿਯਾਨ ਦੇ ਕੋਲ ਬਣਿਆ ਹੈ ਅਤੇ ਇਸ ਨਾਲ ਇਸ ਇਲਾਕੇ ਦੀ ਸੁੰਦਰਤਾ ਹੋਰ ਵੀ ਵਧ ਗਈ ਹੈ। ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਲਲਿਤਪੁਰ ਵਿੱਚ ਨਵਾਂ ਬਣਿਆ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਵੀ ਲੋਕਾਂ ਨੂੰ ਕਾਫੀ ਆਕਰਸ਼ਿਤ ਕਰ ਰਿਹਾ ਹੈ। ਇੱਥੋਂ ਦੀ ਨਿਵਾਰੀ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਵਿੱਚ ਬਣਿਆ ਇਹ ਸਰੋਵਰ ਚਾਰ ਏਕੜ ਵਿੱਚ ਫੈਲਿਆ ਹੋਇਆ ਹੈ, ਸਰੋਵਰ ਦੇ ਕਿਨਾਰੇ ਲਗੇ ਦਰੱਖਤ ਇਸ ਦੀ ਸ਼ੋਭਾ ਨੂੰ ਵਧਾ ਰਹੇ ਹਨ। ਸਰੋਵਰ ਦੇ ਕੋਲ ਲਗੇ 35 ਫੁੱਟ ਉੱਚੇ ਤਿਰੰਗੇ ਨੂੰ ਦੇਖਣ ਲਈ ਵੀ ਦੂਰ-ਦੂਰ ਤੋਂ ਲੋਕ ਆ ਰਹੇ ਹਨ। ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਦੀ ਇਹ ਮੁਹਿੰਮ ਕਰਨਾਟਕਾ ਵਿੱਚ ਵੀ ਜ਼ੋਰ-ਸ਼ੋਰ ਨਾਲ ਚਲ ਰਹੀ ਹੈ। ਇੱਥੋਂ ਦੇ ਬਾਗਲਕੋਟ ਜ਼ਿਲ੍ਹੇ ਦੇ ‘ਬਿਲਕੇਰੂਰ’ ਪਿੰਡ ਵਿੱਚ ਲੋਕਾਂ ਨੇ ਬਹੁਤ ਸੁੰਦਰ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਬਣਾਇਆ ਹੈ। ਦਰਅਸਲ ਇਸ ਖੇਤਰ ਵਿੱਚ ਪਹਾੜ ਤੋਂ ਨਿਕਲੇ ਪਾਣੀ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਬਹੁਤ ਮੁਸ਼ਕਿਲ ਹੁੰਦੀ ਸੀ। ਕਿਸਾਨਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਫਸਲਾਂ ਨੂੰ ਵੀ ਨੁਕਸਾਨ ਪਹੁੰਚਦਾ ਸੀ। ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਬਣਾਉਣ ਦੇ ਲਈ ਪਿੰਡ ਦੇ ਲੋਕ ਸਾਰਾ ਪਾਣੀ ਚੈਨਲਾਈਜ਼ ਕਰਕੇ ਇੱਕ ਪਾਸੇ ਲੈ ਆਏ। ਇਸ ਨਾਲ ਇਲਾਕੇ ਵਿੱਚ ਹੜ੍ਹ ਦੀ ਸਮੱਸਿਆ ਵੀ ਦੂਰ ਹੋ ਗਈ। ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਮੁਹਿੰਮ ਸਾਡੀਆਂ ਅੱਜ ਦੀਆਂ ਅਨੇਕਾਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਤਾਂ ਕਰਦੀ ਹੀ ਹੈ, ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਦੇ ਲਈ ਵੀ ਓਨਾ ਹੀ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਮੁਹਿੰਮ ਦੇ ਤਹਿਤ ਕਈ ਸਥਾਨਾਂ ’ਤੇ ਪੁਰਾਣੇ ਤਲਾਬਾਂ ਦਾ ਵੀ ਕਾਇਆਕਲਪ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਦੀ ਵਰਤੋਂ ਪਸ਼ੂਆਂ ਦੀ ਪਿਆਸ ਬੁਝਾਉਣ ਦੇ ਨਾਲ-ਨਾਲ ਖੇਤੀ ਤੇ ਕਿਸਾਨੀ ਦੇ ਲਈ ਵੀ ਹੋ ਰਹੀ ਹੈ। ਇਨ੍ਹਾਂ ਤਲਾਬਾਂ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਦੇ ਖੇਤਰਾਂ ਦਾ ਗ੍ਰਾਊਂਡ ਵਾਟਰ ਟੇਬਲ ਵਧਿਆ ਹੈ। ਉੱਥੇ ਹੀ ਇਨ੍ਹਾਂ ਦੇ ਚਾਰ-ਚੁਫੇਰੇ ਹਰਿਆਲੀ ਵੀ ਵਧ ਰਹੀ ਹੈ। ਏਨਾ ਹੀ ਨਹੀਂ ਕਈ ਜਗ੍ਹਾ ਲੋਕ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਵਿੱਚ ਮੱਛੀ ਪਾਲਣ ਦੀਆਂ ਤਿਆਰੀਆਂ ਵਿੱਚ ਵੀ ਜੁਟੇ ਹਨ। ਮੇਰੀ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਨੂੰ ਅਤੇ ਖਾਸ ਕਰਕੇ ਮੇਰੇ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੂੰ ਬੇਨਤੀ ਹੈ ਕਿ ਤੁਸੀਂ ਅੰਮ੍ਰਿਤ ਸਰੋਵਰ ਮੁਹਿੰਮ ਵਿੱਚ ਵਧ-ਚੜ੍ਹ ਕੇ ਹਿੱਸਾ ਲਓ ਅਤੇ ਜਲ ਭੰਡਾਰਨ ਤੇ ਜਲ ਸੰਭਾਲ਼ ਦੇ ਇਨ੍ਹਾਂ ਯਤਨਾਂ ਨੂੰ ਪੂਰੀ ਦੀ ਪੂਰੀ ਤਾਕਤ ਦਿਓ, ਉਸ ਨੂੰ ਅੱਗੇ ਵਧਾਓ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅਸਮ ਦੇ ਬੋਂਗਾਈ ਪਿੰਡ ਵਿੱਚ ਇੱਕ ਦਿਲਚਸਪ ਪਰਿਯੋਜਨਾ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ – ਪ੍ਰੋਜੈਕਟ ਸੰਪੂਰਨਾ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਦਾ ਮਕਸਦ ਹੈ ਕੁਪੋਸ਼ਣ ਦੇ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ਅਤੇ ਇਸ ਲੜਾਈ ਦਾ ਤਰੀਕਾ ਵੀ ਬਹੁਤ ਅਨੋਖਾ ਹੈ। ਇਸੇ ਤਹਿਤ ਕਿਸੇ ਆਂਗਣਵਾੜੀ ਕੇਂਦਰ ਦੇ ਇੱਕ ਤੰਦਰੁਸਤ ਬੱਚੇ ਦੀ ਮਾਂ, ਇੱਕ ਕੁਪੋਸ਼ਿਤ ਬੱਚੇ ਦੀ ਮਾਂ ਨੂੰ ਹਰ ਹਫ਼ਤੇ ਮਿਲਦੀ ਹੈ ਅਤੇ ਪੋਸ਼ਣ ਨਾਲ ਸਬੰਧਿਤ ਸਾਰੀਆਂ ਜਾਣਕਾਰੀਆਂ ’ਤੇ ਚਰਚਾ ਕਰਦੀ ਹੈ। ਯਾਨੀ ਇੱਕ ਮਾਂ ਦੂਸਰੀ ਮਾਂ ਦੀ ਦੋਸਤ ਬਣ ਕੇ ਉਸ ਦੀ ਮਦਦ ਕਰਦੀ ਹੈ, ਉਸ ਨੂੰ ਸਿੱਖਿਆ ਦਿੰਦੀ ਹੈ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਇਸ ਖੇਤਰ ਵਿੱਚ, ਇੱਕ ਸਾਲ ਵਿੱਚ 90 ਫੀਸਦੀ ਤੋਂ ਜ਼ਿਆਦਾ ਬੱਚਿਆਂ ਵਿੱਚ ਕੁਪੋਸ਼ਣ ਦੂਰ ਹੋਇਆ ਹੈ। ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਕੁਪੋਸ਼ਣ ਦੂਰ ਕਰਨ ਵਿੱਚ ਗੀਤ-ਸੰਗੀਤ ਅਤੇ ਭਜਨ ਦਾ ਵੀ ਇਸਤੇਮਾਲ ਹੋ ਸਕਦਾ ਹੈ। ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਦਤਿਆ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ‘ਮੇਰਾ ਬੱਚਾ ਅਭਿਯਾਨ’ – ਇਸ ‘ਮੇਰਾ ਬੱਚਾ ਅਭਿਯਾਨ’ ਵਿੱਚ ਇਸ ਦੀ ਸਫ਼ਲਤਾਪੂਰਵਕ ਵਰਤੋਂ ਕੀਤੀ ਗਈ। ਇਸੇ ਤਹਿਤ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਭਜਨ-ਕੀਰਤਨ ਆਯੋਜਿਤ ਹੋਏ, ਜਿਸ ਵਿੱਚ ਪੋਸ਼ਣ ਗੁਰੂ ਅਖਵਾਉਣ ਵਾਲੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਬੁਲਾਇਆ ਗਿਆ। ਇੱਕ ਮਟਕਾ ਪ੍ਰੋਗਰਾਮ ਵੀ ਹੋਇਆ, ਜਿਸ ਵਿੱਚ ਮਹਿਲਾਵਾਂ ਆਂਗਣਵਾੜੀ ਕੇਂਦਰ ਦੇ ਲਈ ਮੁੱਠੀ ਭਰ ਅਨਾਜ ਲੈ ਕੇ ਆਉਂਦੀਆਂ ਹਨ ਅਤੇ ਇਸੇ ਅਨਾਜ ਨਾਲ ਸ਼ਨੀਵਾਰ ਨੂੰ ‘ਬਾਲ ਭੋਜ’ ਦਾ ਆਯੋਜਨ ਹੁੰਦਾ ਹੈ। ਇਸ ਨਾਲ ਆਂਗਣਵਾੜੀ ਕੇਂਦਰਾਂ ਵਿੱਚ ਬੱਚਿਆਂ ਦੀ ਹਾਜ਼ਰੀ ਵਧਣ ਦੇ ਨਾਲ ਹੀ ਕੁਪੋਸ਼ਣ ਵੀ ਘੱਟ ਹੋਇਆ ਹੈ। ਕੁਪੋਸ਼ਣ ਦੇ ਪ੍ਰਤੀ ਜਾਗਰੂਕਤਾ ਵਧਾਉਣ ਦੇ ਲਈ ਇੱਕ ਅਨੋਖੀ ਮੁਹਿੰਮ ਝਾਰਖੰਡ ਵਿੱਚ ਵੀ ਚਲ ਰਹੀ ਹੈ, ਝਾਰਖੰਡ ਦੇ ਗਿਰਿਡੀਹ ਵਿੱਚ ਸੱਪ ਸੀੜੀ ਦੀ ਇੱਕ ਖੇਡ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ। ਖੇਡ-ਖੇਡ ਵਿੱਚ ਬੱਚੇ ਚੰਗੀਆਂ ਅਤੇ ਖਰਾਬ ਆਦਤਾਂ ਦੇ ਬਾਰੇ ਸਿੱਖ ਰਹੇ ਹਨ।  \nਸਾਥੀਓ, ਕੁਪੋਸ਼ਣ ਨਾਲ ਜੁੜੇ ਇੰਨੇ ਸਾਰੇ ਨਵੇਂ ਪ੍ਰਯੋਗਾਂ ਦੇ ਬਾਰੇ ਮੈਂ ਤੁਹਾਨੂੰ ਇਸ ਲਈ ਦੱਸ ਰਿਹਾ ਹਾਂ, ਕਿਉਂਕਿ ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਹੀ ਆਉਣ ਵਾਲੇ ਮਹੀਨੇ ਵਿੱਚ ਇਸ ਮੁਹਿੰਮ ਨਾਲ ਜੁੜਨਾ ਹੈ। ਸਤੰਬਰ ਦਾ ਮਹੀਨਾ ਤਿਉਹਾਰਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਪੋਸ਼ਣ ਨਾਲ ਜੁੜੀਆਂ ਵੱਡੀਆਂ ਮੁਹਿੰਮਾਂ ਨੂੰ ਵੀ ਸਮਰਪਿਤ ਹੈ। ਅਸੀਂ ਹਰ ਸਾਲ 1 ਤੋਂ 30 ਸਤੰਬਰ ਦੇ ਵਿਚਕਾਰ ਪੋਸ਼ਣ ਮਹੀਨਾ ਮਨਾਉਂਦੇ ਹਾਂ। ਕੁਪੋਸ਼ਣ ਦੇ ਖ਼ਿਲਾਫ਼ ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ ਅਨੇਕਾਂ ਰਚਨਾਤਮਕ ਅਤੇ ਵਿਭਿੰਨ ਤਰ੍ਹਾਂ ਦੇ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਟੈਕਨੋਲੋਜੀ ਦਾ ਬਿਹਤਰ ਇਸਤੇਮਾਲ ਅਤੇ ਜਨ-ਭਾਗੀਦਾਰੀ ਵੀ ਪੋਸ਼ਣ ਮੁਹਿੰਮ ਦਾ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਬਣਿਆ ਹੈ। ਦੇਸ਼ ਵਿੱਚ ਲੱਖਾਂ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਨੂੰ ਮੋਬਾਈਲ ਡਿਵਾਈਸ ਦੇਣ ਤੋਂ ਲੈ ਕੇ ਆਂਗਣਵਾੜੀ ਸੇਵਾਵਾਂ ਦੀ ਪਹੁੰਚ ਨੂੰ ਮੋਨੀਟਰ ਕਰਨ ਦੇ ਲਈ ਪੋਸ਼ਣ ਟ੍ਰੈਕਰ ਵੀ ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਸੀਂ ਖ਼ਾਹਿਸ਼ੀ ਜ਼ਿਲ੍ਹਿਆਂ ਅਤੇ ਉੱਤਰ-ਪੂਰਬ ਦੇ ਰਾਜਾਂ ਵਿੱਚ 14 ਤੋਂ 18 ਸਾਲ ਦੀਆਂ ਬੇਟੀਆਂ ਨੂੰ ਵੀ ਪੋਸ਼ਣ ਮੁਹਿੰਮ ਦੇ ਦਾਇਰੇ ਵਿੱਚ ਲਿਆਂਦਾ ਗਿਆ ਹੈ। ਕੁਪੋਸ਼ਣ ਦੀ ਸਮੱਸਿਆ ਦਾ ਨਿਵਾਰਣ ਇਨ੍ਹਾਂ ਕਦਮਾਂ ਤੱਕ ਹੀ ਸੀਮਿਤ ਨਹੀਂ ਹੈ – ਇਸ ਲੜਾਈ ਵਿੱਚ ਦੂਸਰੀਆਂ ਕਈ ਹੋਰ ਪਹਿਲਾਂ ਦੀ ਵੀ ਅਹਿਮ ਭੂਮਿਕਾ ਹੈ। ਉਦਾਹਰਣ ਦੇ ਤੌਰ ’ਤੇ ਜਲ-ਜੀਵਨ ਮਿਸ਼ਨ ਨੂੰ ਹੀ ਲੈ ਲਓ ਤਾਂ ਭਾਰਤ ਨੂੰ ਕੁਪੋਸ਼ਣ ਮੁਕਤ ਕਰਵਾਉਣ ਵਿੱਚ ਇਸ ਮਿਸ਼ਨ ਦਾ ਵੀ ਬਹੁਤ ਵੱਡਾ ਅਸਰ ਹੋਣ ਵਾਲਾ ਹੈ। ਕੁਪੋਸ਼ਣ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਨਾਲ ਨਿੱਬੜਣ ਵਿੱਚ ਸਮਾਜਿਕ ਜਾਗਰੂਕਤਾ ਨਾਲ ਜੁੜੇ ਯਤਨ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਬੇਨਤੀ ਕਰਾਂਗਾ ਕਿ ਤੁਸੀਂ ਆਉਣ ਵਾਲੇ ਪੋਸ਼ਣ ਮਹੀਨੇ ਵਿੱਚ ਕੁਪੋਸ਼ਣ ਜਾਂ Malnutrition ਨੂੰ ਦੂਰ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਿੱਚ ਹਿੱਸਾ ਜ਼ਰੂਰ ਲਓ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਚੇਨਈ ਤੋਂ ਸ਼੍ਰੀ ਦੇਵੀ ਵਰਧਰਾਜਨ ਜੀ ਨੇ ਮੈਨੂੰ ਇੱਕ ਰਿਮਾਈਂਡਰ ਭੇਜਿਆ ਹੈ, ਉਨ੍ਹਾਂ ਨੇ ਮਾਈ ਗੋਵ ’ਤੇ ਆਪਣੀ ਗੱਲ ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ ਨਾਲ ਲਿਖੀ ਹੈ – ਨਵੇਂ ਸਾਲ ਦੇ ਆਉਣ ਵਿੱਚ ਹੁਣ ਪੰਜ ਮਹੀਨਿਆਂ ਤੋਂ ਵੀ ਘੱਟ ਸਮਾਂ ਬਚਿਆ ਹੈ। ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ ਆਉਣ ਵਾਲਾ ਨਵਾਂ ਸਾਲ International Year of Millets ਦੇ ਤੌਰ ’ਤੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਦੇਸ਼ ਦਾ ਇੱਕ Millet ਮੈਪ ਵੀ ਭੇਜਿਆ ਹੈ। ਨਾਲ ਹੀ ਪੁੱਛਿਆ ਹੈ ਕਿ ਕੀ ਤੁਸੀਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ, ਆਉਣ ਵਾਲੇ ਐਪੀਸੋਡ ਵਿੱਚ ਇਸ ’ਤੇ ਚਰਚਾ ਕਰ ਸਕਦੇ ਹੋ। ਮੈਨੂੰ ਆਪਣੇ ਦੇਸ਼ਵਾਸੀਆਂ ਵਿੱਚ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਜਜ਼ਬੇ ਨੂੰ ਦੇਖ ਕੇ ਬਹੁਤ ਹੀ ਅਨੰਦ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਯਾਦ ਹੋਵੇਗਾ ਕਿ ਯੂਨਾਈਟਿਡ ਨੇਸ਼ਨਸ ਨੇ ਪ੍ਰਸਤਾਵ ਪਾਸ ਕਰਕੇ ਸਾਲ 2023 ਨੂੰ International Year of Millets ਐਲਾਨ ਕੀਤਾ ਹੈ। ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਵੀ ਬਹੁਤ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਕਿ ਭਾਰਤ ਦੇ ਇਸ ਪ੍ਰਸਤਾਵ ਨੂੰ 70 ਤੋਂ ਜ਼ਿਆਦਾ ਦੇਸ਼ਾਂ ਦਾ ਸਮਰਥਨ ਮਿਲਿਆ ਸੀ। ਅੱਜ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਇਸੇ ਮੋਟੇ ਅਨਾਜ ਦਾ, ਮਿਲੇਟਸ ਦਾ ਸ਼ੌਂਕ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਸਾਥੀਓ, ਜਦੋਂ ਮੈਂ ਮੋਟੇ ਅਨਾਜ ਦੀ ਗੱਲ ਕਰਦਾ ਹਾਂ ਤਾਂ ਆਪਣੇ ਇੱਕ ਯਤਨ ਨੂੰ ਵੀ ਅੱਜ ਤੁਹਾਡੇ ਨਾਲ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਭਾਰਤ ਵਿੱਚ ਜਦੋਂ ਕੋਈ ਵੀ ਵਿਦੇਸ਼ੀ ਮਹਿਮਾਨ ਆਉਂਦੇ ਹਨ, ਦੇਸ਼ਾਂ ਦੇ ਮੁਖੀ ਭਾਰਤ ਆਉਂਦੇ ਹਨ ਤਾਂ ਮੇਰੀ ਕੋਸ਼ਿਸ਼ ਰਹਿੰਦੀ ਹੈ ਕਿ ਭੋਜਨ ਵਿੱਚ ਭਾਰਤ ਦੇ ਮਿਲੇਟਸ ਯਾਨੀ ਸਾਡੇ ਮੋਟੇ ਅਨਾਜ ਨਾਲ ਬਣੇ ਹੋਏ ਪਕਵਾਨ ਬਣਵਾਵਾਂ ਅਤੇ ਤਜ਼ਰਬਾ ਇਹ ਹੋਇਆ ਹੈ, ਇਨ੍ਹਾਂ ਮਹਾਪੁਰਖਾਂ ਨੂੰ ਇਹ ਪਕਵਾਨ ਬਹੁਤ ਪਸੰਦ ਆਉਂਦੇ ਹਨ ਅਤੇ ਸਾਡੇ ਮੋਟੇ ਅਨਾਜ ਦੇ ਸਬੰਧ ਵਿੱਚ, ਮਿਲੇਟਸ ਦੇ ਸਬੰਧ ਵਿੱਚ ਕਾਫੀ ਜਾਣਕਾਰੀਆਂ ਇਕੱਠੀਆਂ ਕਰਨ ਦੀ ਵੀ ਉਹ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ। ਮਿਲੇਟਸ, ਮੋਟੇ ਅਨਾਜ, ਪੁਰਾਤਨ ਕਾਲ ਤੋਂ ਹੀ ਸਾਡੀ ਖੇਤੀਬਾੜੀ, ਸੰਸਕ੍ਰਿਤੀ ਅਤੇ ਸੱਭਿਆਚਾਰ ਦਾ ਹਿੱਸਾ ਰਹੇ ਹਨ। ਸਾਡੇ ਵੇਦਾਂ ਵਿੱਚ ਮਿਲੇਟਸ ਦਾ ਉਲੇਖ ਮਿਲਦਾ ਹੈ ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਪੁਰਾਣਨੁਰੂ ਅਤੇ ਤੋਲਕਾਪਿਪਯਮ ਵਿੱਚ ਵੀ ਇਸ ਦੇ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਤੁਸੀਂ ਦੇਸ਼ ਦੇ ਕਿਸੇ ਵੀ ਹਿੱਸੇ ਵਿੱਚ ਜਾਓ, ਤੁਹਾਨੂੰ ਉੱਥੇ ਲੋਕਾਂ ਦੇ ਖਾਣ-ਪਾਣ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਤਰ੍ਹਾਂ ਦੇ ਮੋਟੇ ਅਨਾਜ ਜ਼ਰੂਰ ਦੇਖਣ ਨੂੰ ਮਿਲਣਗੇ। ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਵਾਂਗ ਹੀ ਮੋਟੇ ਅਨਾਜਾਂ ਵਿੱਚ ਵੀ ਬਹੁਤ ਵਿਵਿਧਤਾਵਾਂ ਪਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਜਵਾਰ, ਬਾਜਰਾ, ਰਾਗੀ, ਸਾਵਾਂ, ਕੰਗਨੀ, ਚੀਨਾ, ਕੋਦੋ, ਕੁਟਕੀ, ਕੁੱਟੂ ਇਹ ਸਾਰੇ ਮੋਟੇ ਅਨਾਜ ਹੀ ਤਾਂ ਹਨ। ਭਾਰਤ ਦੁਨੀਆ ਵਿੱਚ ਮੋਟੇ ਅਨਾਜਾਂ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਉਤਪਾਦਕ ਦੇਸ਼ ਹੈ। ਇਸ ਲਈ ਇਸ ਪਹਿਲ ਨੂੰ ਸਫ਼ਲ ਬਣਾਉਣ ਦੀ ਵੱਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਵੀ ਅਸੀਂ ਸਾਰੇ ਭਾਰਤ ਵਾਸੀਆਂ ਦੇ ਜ਼ਿੰਮੇ ਹੀ ਹੈ। ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਮਿਲ ਕੇ ਇਸ ਨੂੰ ਜਨ-ਅੰਦੋਲਨ ਬਣਾਉਣਾ ਹੈ ਅਤੇ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਵਿੱਚ ਮੋਟੇ ਅਨਾਜ ਦੇ ਪ੍ਰਤੀ ਜਾਗਰੂਕਤਾ ਵੀ ਵਧਾਉਣੀ ਹੈ। ਸਾਥੀਓ, ਤੁਸੀਂ ਤਾਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਦੇ ਹੋ ਕਿ ਮੋਟੇ ਅਨਾਜ ਕਿਸਾਨਾਂ ਦੇ ਲਈ ਵੀ ਫਾਇਦੇਮੰਦ ਹਨ ਅਤੇ ਉਹ ਵੀ ਖਾਸ ਕਰਕੇ ਛੋਟੇ ਕਿਸਾਨਾਂ ਲਈ। ਦਰਅਸਲ ਬਹੁਤ ਹੀ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਫਸਲ ਤਿਆਰ ਹੋ ਜਾਂਦੀ ਹੈ ਅਤੇ ਇਸ ਵਿੱਚ ਜ਼ਿਆਦਾ ਪਾਣੀ ਦੀ ਲੋੜ ਵੀ ਨਹੀਂ ਹੁੰਦੀ। ਸਾਡੇ ਛੋਟੇ ਕਿਸਾਨਾਂ ਦੇ ਲਈ ਤਾਂ ਮੋਟਾ ਅਨਾਜ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਲਾਭਕਾਰੀ ਹਨ। ਮੋਟੇ ਅਨਾਜ ਦੀ ਤੂੜੀ ਨੂੰ ਬਿਹਤਰੀਨ ਚਾਰਾ ਵੀ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਅੱਜ-ਕੱਲ੍ਹ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਸਵਸਥ ਜੀਵਨ ਸ਼ੈਲੀ ਅਤੇ ਖਾਨ-ਪਾਨ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਜਾਗਰੂਕ ਹੈ। ਇਸ ਹਿਸਾਬ ਨਾਲ ਵੀ ਦੇਖੋ ਤਾਂ ਮੋਟੇ ਅਨਾਜਾਂ ਵਿੱਚ ਭਰਪੂਰ ਪ੍ਰੋਟੀਨ, ਫਾਈਬਰ ਅਤੇ ਖਣਿਜ ਮੌਜੂਦ ਹੁੰਦੇ ਹਨ। ਕਈ ਲੋਕ ਤਾਂ ਇਸ ਨੂੰ ਸੁਪਰ ਫੂਡ ਵੀ ਆਖਦੇ ਹਨ। ਮੋਟੇ ਅਨਾਜ ਦੇ ਇੱਕ ਨਹੀਂ ਅਨੇਕਾਂ ਲਾਭ ਹਨ। ਮੋਟਾਪੇ ਨੂੰ ਘੱਟ ਕਰਨ ਦੇ ਨਾਲ ਹੀ, ਡਾਇਬਟੀਸ, ਹਾਈਪਰਟੈਂਸ਼ਨ ਅਤੇ ਦਿਲ ਸਬੰਧੀ ਰੋਗਾਂ ਦੇ ਖਤਰੇ ਨੂੰ ਵੀ ਘੱਟ ਕਰਦੇ ਹਨ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਹ ਪੇਟ ਅਤੇ ਲੀਵਰ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚਾਅ ਵਿੱਚ ਵੀ ਮਦਦਗਾਰ ਹਨ। ਥੋੜ੍ਹੀ ਦੇਰ ਪਹਿਲਾਂ ਹੀ ਅਸੀਂ ਕੁਪੋਸ਼ਣ ਦੇ ਬਾਰੇ ਗੱਲ ਕੀਤੀ ਹੈ। ਕੁਪੋਸ਼ਣ ਨਾਲ ਲੜਨ ਵਿੱਚ ਵੀ ਇਹ ਅਨਾਜ ਕਾਫੀ ਲਾਭਕਾਰੀ ਹਨ, ਕਿਉਂਕਿ ਇਹ ਪ੍ਰੋਟੀਨ ਦੇ ਨਾਲ-ਨਾਲ ਊਰਜਾ ਨਾਲ ਵੀ ਭਰੇ ਹੁੰਦੇ ਹਨ। ਦੇਸ਼ ਵਿੱਚ ਅੱਜ ਇਨ੍ਹਾਂ ਅਨਾਜਾਂ ਨੂੰ ਵਧਾਵਾ ਦੇਣ ਲਈ ਕਾਫੀ ਕੁਝ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਨਾਲ ਜੁੜੀ ਰਿਸਰਚ ਅਤੇ ਇਨੋਵੇਸ਼ਨ ’ਤੇ ਫੋਕਸ ਕਰਨ ਦੇ ਨਾਲ ਹੀ FPOs ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਤਾਂ ਕਿ ਉਤਪਾਦਨ ਵਧਾਇਆ ਜਾ ਸਕੇ। ਮੇਰਾ ਆਪਣੇ ਕਿਸਾਨ ਭੈਣ-ਭਰਾਵਾਂ ਨੂੰ ਇਹੀ ਅਨੁਰੋਧ ਹੈ ਕਿ ਮਿਲੇਟਸ ਯਾਨੀ ਮੋਟੇ ਅਨਾਜ ਨੂੰ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਅਪਣਾਉਣ ਅਤੇ ਉਸ ਦਾ ਫਾਇਦਾ ਉਠਾਉਣ। ਮੈਨੂੰ ਇਹ ਦੇਖ ਕੇ ਕਾਫੀ ਚੰਗਾ ਲਗਿਆ ਹੈ ਕਿ ਅੱਜ ਕਈ ਅਜਿਹੇ ਸਟਾਰਟਅੱਪ ਉੱਭਰ ਰਹੇ ਹਨ ਜੋ ਮਿਲੇਟਸ ’ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਮਿਲੇਟ ਕੁਕੀਸ ਬਣਾ ਰਹੇ ਹਨ ਤਾਂ ਕੁਝ ਮਿਲੇਟ ਪੈਨ ਕੇਕ ਤੇ ਡੋਸਾ ਵੀ ਬਣਾ ਰਹੇ ਹਨ, ਉੱਥੇ ਹੀ ਕੁਝ ਅਜਿਹੇ ਹਨ ਜੋ ਮਿਲੇਟ ਐਨਰਜੀ ਬਾਰ ਅਤੇ ਮਿਲੇਟ ਬ੍ਰੇਕਫਾਸਟ ਤਿਆਰ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਇਸ ਖੇਤਰ ਵਿੱਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ। ਤਿਉਹਾਰਾਂ ਦੇ ਇਸ ਮੌਸਮ ਵਿੱਚ ਅਸੀਂ ਲੋਕ ਜ਼ਿਆਦਾਤਰ ਪਕਵਾਨਾਂ ਵਿੱਚ ਵੀ ਇਨ੍ਹਾਂ ਅਨਾਜਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ। ਤੁਸੀਂ ਆਪਣੇ ਘਰਾਂ ਵਿੱਚ ਬਣੇ ਅਜਿਹੇ ਪਕਵਾਨਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਜ਼ਰੂਰ ਸਾਂਝੀਆਂ ਕਰੋ ਤਾਂ ਕਿ ਲੋਕਾਂ ਵਿੱਚ ਇਨ੍ਹਾਂ ਅਨਾਜਾਂ ਦੇ ਪ੍ਰਤੀ ਜਾਗਰੂਕਤਾ ਵਧਣ ਵਿੱਚ ਸਹਾਇਤਾ ਮਿਲੇ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਅਜੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮੈਂ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਿਆਨ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਜੋਰ ਸਿੰਘ ਪਿੰਡ ਦੀ ਇੱਕ ਖ਼ਬਰ ਦੇਖੀ, ਇਹ ਖ਼ਬਰ ਇੱਕ ਅਜਿਹੇ ਬਦਲਾਅ ਦੇ ਬਾਰੇ ਸੀ, ਜਿਸ ਦਾ ਇੰਤਜ਼ਾਰ ਇਸ ਪਿੰਡ ਦੇ ਲੋਕਾਂ ਨੂੰ ਕਈ ਸਾਲਾਂ ਤੋਂ ਸੀ। ਦਰਅਸਲ ਜੋਰ ਸਿੰਘ ਪਿੰਡ ਵਿੱਚ ਇਸੇ ਮਹੀਨੇ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੇ ਦਿਨ ਤੋਂ 4-ਜੀ ਇੰਟਰਨੈੱਟ ਦੀਆਂ ਸੇਵਾਵਾਂ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ ਹਨ। ਜਿਵੇਂ ਪਹਿਲਾਂ ਕਿਸੇ ਪਿੰਡ ਵਿੱਚ ਬਿਜਲੀ ਪਹੁੰਚਣ ’ਤੇ ਲੋਕ ਖੁਸ਼ ਹੁੰਦੇ ਸਨ, ਹੁਣ ਨਵੇਂ ਭਾਰਤ ਉਹੀ ਖੁਸ਼ੀ 4-ਜੀ ਪਹੁੰਚਣ ’ਤੇ ਹੁੰਦੀ ਹੈ। ਅਰੁਣਾਚਲ ਅਤੇ ਉੱਤਰ-ਪੂਰਬ ਦੇ ਦੂਰ-ਦੁਰਾਡੇ ਇਲਾਕਿਆਂ ਵਿੱਚ 4-ਜੀ ਦੇ ਤੌਰ ’ਤੇ ਇੱਕ ਨਵਾਂ ਸੂਰਜ ਨਿਕਲਿਆ ਹੈ। ਇੰਟਰਨੈੱਟ ਕਨੈਕਟੀਵਿਟੀ ਇੱਕ ਨਵਾਂ ਸਵੇਰਾ ਲੈ ਕੇ ਆਈ ਹੈ ਜੋ ਸਹੂਲਤਾਂ ਕਦੇ ਸਿਰਫ਼ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਹੁੰਦੀਆਂ ਸਨ, ਉਹ ਡਿਜੀਟਲ ਇੰਡੀਆ ਨੇ ਪਿੰਡ-ਪਿੰਡ ਵਿੱਚ ਪਹੁੰਚਾ ਦਿੱਤੀਆਂ ਹਨ। ਇਸ ਵਜ੍ਹਾ ਨਾਲ ਦੇਸ਼ ਵਿੱਚ ਨਵੇਂ ਡਿਜੀਟਲ Entrepreneur ਪੈਦਾ ਹੋ ਰਹੇ ਹਨ। ਰਾਜਸਥਾਨ ਦੇ ਅਜਮੇਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸੇਠਾ ਸਿੰਘ ਰਾਵਤ ਜੀ ‘ਦਰਜੀ ਔਨਲਾਈਨ’ ‘ਈ-ਸਟੋਰ’ ਚਲਾਉਂਦੇ ਹਨ। ਤੁਸੀਂ ਸੋਚੋਗੇ ਕਿ ਇਹ ਕੀ ਕੰਮ ਹੋਇਆ, ‘ਦਰਜੀ ਔਨਲਾਈਨ’ ਦਰਅਸਲ ਸੇਠਾ ਸਿੰਘ ਰਾਵਤ ਕੋਵਿਡ ਤੋਂ ਪਹਿਲਾਂ ਸਿਲਾਈ ਦਾ ਕੰਮ ਕਰਦੇ ਸਨ, ਕੋਵਿਡ ਆਇਆ ਤਾਂ ਰਾਵਤ ਜੀ ਨੇ ਇਸ ਚੁਣੌਤੀ ਨੂੰ ਮੁਸ਼ਕਿਲ ਨਹੀਂ, ਬਲਕਿ ਮੌਕੇ ਦੇ ਰੂਪ ਵਿੱਚ ਲਿਆ। ਉਨ੍ਹਾਂ ਨੇ ‘ਕੌਮਨ ਸਰਵਿਸ ਸੈਂਟਰ’ ਯਾਨੀ CSC E-Store Join ਕੀਤਾ ਤੇ ਔਨਲਾਈਨ ਕੰਮਕਾਜ ਸ਼ੁਰੂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਦੇਖਿਆ ਕਿ ਗ੍ਰਾਹਕ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਮਾਸਕ ਦਾ ਆਰਡਰ ਦੇ ਰਹੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੇ ਕੁਝ ਮਹਿਲਾਵਾਂ ਨੂੰ ਕੰਮ ’ਤੇ ਰੱਖਿਆ ਅਤੇ ਮਾਸਕ ਬਣਾਉਣ ਲਗੇ। ਇਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੇ ‘ਦਰਜੀ ਔਨਲਾਈਨ’ ਨਾਮ ਨਾਲ ਆਪਣਾ ਔਨਲਾਈਨ ਸਟੋਰ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ, ਜਿਸ ਵਿੱਚ ਹੋਰ ਵੀ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਕੱਪੜੇ ਉਹ ਬਣਾ ਕੇ ਵੇਚਣ ਲਗੇ। ਅੱਜ ਡਿਜੀਟਲ ਇੰਡੀਆ ਦੀ ਤਾਕਤ ਨਾਲ ਸੇਠਾ ਸਿੰਘ ਜੀ ਦਾ ਕੰਮ ਏਨਾ ਵਧ ਚੁੱਕਿਆ ਹੈ ਕਿ ਹੁਣ ਉਨ੍ਹਾਂ ਨੂੰ ਪੂਰੇ ਦੇਸ਼ ਤੋਂ ਆਰਡਰ ਮਿਲਦੇ ਹਨ। ਸੈਂਕੜੇ ਮਹਿਲਾਵਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਰੋਜ਼ਗਾਰ ਦੇ ਰੱਖਿਆ ਹੈ। ਡਿਜੀਟਲ ਇੰਡੀਆ ਨੇ ਯੂ.ਪੀ. ਦੇ ਉੱਨਾਵ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਓਮ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਜੀ ਨੂੰ ਵੀ ਡਿਜੀਟਲ Entrepreneur ਬਣਾ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚ ਇੱਕ ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਬਰਾਡਬੈਂਡ ਕਨੈਕਸ਼ਨ ਸਥਾਪਿਤ ਕੀਤੇ ਹਨ। ਓਮ ਪ੍ਰਕਾਸ਼ ਜੀ ਨੇ ਆਪਣੀ ਕੋਮਨ ਸਰਵਿਸ ਸੈਂਟਰ ਦੇ ਆਲ਼ੇ-ਦੁਆਲ਼ੇ ਮੁਫਤ ਵਾਈਫਾਈ ਜ਼ੋਨ ਦਾ ਵੀ ਨਿਰਮਾਣ ਕੀਤਾ ਹੈ, ਜਿਸ ਨਾਲ ਜ਼ਰੂਰਤਮੰਦ ਲੋਕਾਂ ਦੀ ਬਹੁਤ ਸਹਾਇਤਾ ਹੋ ਰਹੀ ਹੈ। ਓਮ ਪ੍ਰਕਾਸ਼ ਜੀ ਦਾ ਕੰਮ ਹੁਣ ਏਨਾ ਵਧ ਗਿਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ 20 ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੂੰ ਨੌਕਰੀ ’ਤੇ ਰੱਖ ਲਿਆ ਹੈ। ਇਹ ਲੋਕ ਪਿੰਡਾਂ ਦੇ ਸਕੂਲ, ਹਸਪਤਾਲ, ਤਹਿਸੀਲ ਆਫਿਸ ਅਤੇ ਆਂਗਣਵਾੜੀ ਕੇਂਦਰਾਂ ਤੱਕ ਬਰਾਡਬੈਂਡ ਕਨੈਕਸ਼ਨ ਪਹੁੰਚਾ ਰਹੇ ਹਨ ਅਤੇ ਇਸ ਨਾਲ ਰੋਜ਼ਗਾਰ ਵੀ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹਨ। ਕੋਮਨ ਸਰਵਿਸ ਸੈਂਟਰ ਦੇ ਵਾਂਗ ਹੀ ਗਵਰਨਮੈਂਟ ਈ-ਮਾਰਕਿਟ ਪਲੇਸ ਯਾਨੀ ਜੈੱਮ (GeM) ਪੋਰਟਲ ’ਤੇ ਵੀ ਅਜਿਹੀਆਂ ਕਿੰਨੀਆਂ ਸਫ਼ਲਤਾ ਦੀਆਂ ਕਹਾਣੀਆਂ ਦੇਖਣ ਨੂੰ ਮਿਲਦੀਆਂ ਹਨ।\nਸਾਥੀਓ, ਮੈਨੂੰ ਪਿੰਡਾਂ ਤੋਂ ਅਜਿਹੇ ਕਿੰਨੇ ਹੀ ਸੁਨੇਹੇ ਮਿਲਦੇ ਹਨ ਜੋ ਇੰਟਰਨੈੱਟ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਆਏ ਬਦਲਾਵਾਂ ਨੂੰ ਮੇਰੇ ਨਾਲ ਸਾਂਝਾ ਕਰਦੇ ਹਨ। ਇੰਟਰਨੈੱਟ ਨੇ ਸਾਡੇ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਦੀ ਪੜ੍ਹਾਈ ਅਤੇ ਸਿੱਖਣ ਦੇ ਤਰੀਕਿਆਂ ਨੂੰ ਹੀ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਜਿਵੇਂ ਕਿ ਯੂ.ਪੀ. ਦੀ ਗੁੜੀਆ ਸਿੰਘ ਜਦੋਂ ਉੱਨਾਵ ਦੇ ਅਮੋਈਆ ਪਿੰਡ ਵਿੱਚ ਆਪਣੇ ਸਹੁਰੇ ਆਈ ਤਾਂ ਉਸ ਨੂੰ ਆਪਣੀ ਪੜ੍ਹਾਈ ਦੀ ਚਿੰਤਾ ਹੋਈ, ਲੇਕਿਨ ਭਾਰਤ ਨੈੱਟ ਨੇ ਉਸ ਦੀ ਚਿੰਤਾ ਨੂੰ ਹੱਲ ਕਰ ਦਿੱਤਾ। ਗੁੜੀਆ ਨੇ ਇੰਟਰਨੈੱਟ ਦੇ ਜ਼ਰੀਏ ਆਪਣੀ ਪੜ੍ਹਾਈ ਨੂੰ ਅੱਗੇ ਵਧਾਇਆ ਅਤੇ ਆਪਣੀ ਗ੍ਰੈਜੂਏਸ਼ਨ ਵੀ ਪੂਰੀ ਕੀਤੀ। ਪਿੰਡ-ਪਿੰਡ ਵਿੱਚ ਅਜਿਹੇ ਕਿੰਨੇ ਹੀ ਜੀਵਨ ਡਿਜੀਟਲ ਇੰਡੀਆ ਮੁਹਿੰਮ ਨਾਲ ਨਵੀਂ ਸ਼ਕਤੀ ਪਾ ਰਹੇ ਹਨ। ਤੁਸੀਂ ਮੈਨੂੰ ਪਿੰਡਾਂ ਦੇ ਡਿਜੀਟਲ Entrepreneur ਦੇ ਬਾਰੇ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਲਿਖ ਕੇ ਭੇਜੋ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਸਫ਼ਲਤਾ ਦੀਆਂ ਕਹਾਣੀਆਂ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਜ਼ਰੂਰ ਸਾਂਝਾ ਕਰੋ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਮੈਨੂੰ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਤੋਂ ‘ਮਨ ਕੀ ਬਾਤ’ ਦੇ ਇੱਕ ਸਰੋਤੇ ਰਮੇਸ਼ ਜੀ ਦਾ ਇੱਕ ਪੱਤਰ ਮਿਲਿਆ। ਰਮੇਸ਼ ਜੀ ਨੇ ਆਪਣੇ ਪੱਤਰ ਵਿੱਚ ਪਹਾੜਾਂ ਦੀਆਂ ਕਈ ਖੂਬੀਆਂ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਲਿਖਿਆ ਹੈ ਕਿ ਪਹਾੜਾਂ ਤੇ ਬਸਤੀਆਂ ਭਾਵੇਂ ਦੂਰ-ਦੂਰ ਵਸਦੀਆਂ ਹੋਣ, ਲੇਕਿਨ ਲੋਕਾਂ ਦੇ ਦਿਲ ਇੱਕ-ਦੂਸਰੇ ਦੇ ਬਹੁਤ ਨਜ਼ਦੀਕ ਹੁੰਦੇ ਹਨ। ਵਾਕਿਆ ਹੀ ਪਹਾੜਾਂ ’ਤੇ ਰਹਿਣ ਵਾਲੇ ਲੋਕਾਂ ਦੇ ਜੀਵਨ ਤੋਂ ਅਸੀਂ ਬਹੁਤ ਕੁਝ ਸਿੱਖ ਸਕਦੇ ਹਾਂ। ਪਹਾੜਾਂ ਦੀ ਜੀਵਨਸ਼ੈਲੀ ਅਤੇ ਸੰਸਕ੍ਰਿਤੀ ਤੋਂ ਸਾਨੂੰ ਪਹਿਲਾ ਪਾਠ ਤਾਂ ਇਹੀ ਮਿਲਦਾ ਹੈ ਕਿ ਅਸੀਂ ਪਰਿਸਥਿਤੀਆਂ ਦੇ ਦਬਾਅ ਵਿੱਚ ਨਾ ਆਈਏ ਤਾਂ ਅਸਾਨੀ ਨਾਲ ਉਨ੍ਹਾਂ ’ਤੇ ਜਿੱਤ ਵੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਾਂ ਅਤੇ ਦੂਸਰੇ, ਅਸੀਂ ਕਿਵੇਂ ਸਥਾਨਕ ਸਾਧਨਾਂ ਨਾਲ ਆਤਮਨਿਰਭਰ ਬਣ ਸਕਦੇ ਹਾਂ। ਜਿਸ ਪਹਿਲੀ ਸਿੱਖਿਆ ਦਾ ਜ਼ਿਕਰ ਮੈਂ ਕੀਤਾ, ਉਸ ਦਾ ਇੱਕ ਸੁੰਦਰ ਚਿੱਤਰ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਸਪੀਤੀ ਖੇਤਰ ਵਿੱਚ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਹੈ। ਸਪੀਤੀ ਇੱਕ ਜਨਜਾਤੀ ਖੇਤਰ ਹੈ। ਇੱਥੇ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਮਟਰ ਤੋੜਨ ਦਾ ਕੰਮ ਚਲਦਾ ਹੈ। ਪਹਾੜੀ ਖੇਤਾਂ ਵਿੱਚ ਇਹ ਇੱਕ ਮਿਹਨਤ ਭਰਿਆ ਅਤੇ ਮੁਸ਼ਕਿਲ ਕੰਮ ਹੁੰਦਾ ਹੈ, ਲੇਕਿਨ ਇੱਥੇ ਪਿੰਡ ਦੀਆਂ ਮਹਿਲਾਵਾਂ ਇਕੱਠੀਆਂ ਹੋ ਕੇ, ਇਕੱਠੀਆਂ ਮਿਲ ਕੇ, ਇੱਕ-ਦੂਸਰੇ ਦੇ ਖੇਤਾਂ ਤੋਂ ਮਟਰ ਤੋੜਦੀਆਂ ਹਨ। ਇਸ ਕੰਮ ਦੇ ਨਾਲ-ਨਾਲ ਮਹਿਲਾਵਾਂ ਸਥਾਨਕ ਗੀਤ ‘ਛੱਪਰਾ ਮਾਝੀ ਛੱਪਰਾ’ ਇਹ ਵੀ ਗਾਉਂਦੀਆਂ ਹਨ। ਯਾਨੀ ਇੱਥੇ ਆਪਸੀ ਸਹਿਯੋਗ ਵੀ ਲੋਕ ਪਰੰਪਰਾ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ। ਸਪੀਤੀ ਵਿੱਚ ਸਥਾਨਕ ਸਾਧਨਾਂ ਦੀ ਚੰਗੀ ਵਰਤੋਂ ਦਾ ਵੀ ਬਿਹਤਰੀਨ ਉਦਾਹਰਣ ਮਿਲਦਾ ਹੈ। ਸਪੀਤੀ ਵਿੱਚ ਕਿਸਾਨ ਜੋ ਗਾਵਾਂ ਪਾਲਦੇ ਹਨ, ਉਸ ਦੇ ਗੋਹੇ ਨੂੰ ਸੁਕਾ ਕੇ ਬੋਰੀਆਂ ਵਿੱਚ ਭਰ ਲੈਂਦੇ ਹਨ, ਜਦੋਂ ਸਰਦੀਆਂ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਇਨ੍ਹਾਂ ਬੋਰੀਆਂ ਨੂੰ ਗਾਵਾਂ ਦੇ ਰਹਿਣ ਦੀ ਜਗ੍ਹਾ ਵਿੱਚ, ਜਿਸ ਨੂੰ ਫੂਡ ਕਹਿੰਦੇ ਹਨ, ਉਸ ਵਿੱਚ ਵਿਛਾਅ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਬਰਫਬਾਰੀ ਦੇ ਦੌਰਾਨ ਇਹ ਬੋਰੀਆਂ ਗਾਵਾਂ ਨੂੰ ਠੰਡ ਤੋਂ ਸੁਰੱਖਿਆ ਦਿੰਦੀਆਂ ਹਨ। ਸਰਦੀਆਂ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਇਹੀ ਗੋਹਾ ਖੇਤਾਂ ਵਿੱਚ ਖਾਦ ਦੇ ਰੂਪ ਵਿੱਚ ਇਸਤੇਮਾਲ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਯਾਨੀ ਪਸ਼ੂਆਂ ਦੇ ਵੇਸਟ ਤੋਂ ਹੀ ਉਨ੍ਹਾਂ ਦੀ ਸੁਰੱਖਿਆ ਵੀ ਅਤੇ ਖੇਤਾਂ ਦੇ ਲਈ ਖਾਦ ਵੀ। ਖੇਤੀ ਦੀ ਲਾਗਤ ਵੀ ਘੱਟ ਅਤੇ ਖੇਤ ਵਿੱਚ ਪੈਦਾਵਾਰ ਵੀ ਜ਼ਿਆਦਾ। ਇਸ ਲਈ ਤਾਂ ਇਹ ਖੇਤਰ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਕੁਦਰਤੀ ਖੇਤੀ ਦੇ ਲਈ ਵੀ ਇੱਕ ਪ੍ਰੇਰਣਾ ਬਣ ਰਿਹਾ ਹੈ।\nਸਾਥੀਓ, ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਕਈ ਸ਼ਲਾਘਾਯੋਗ ਯਤਨ ਸਾਡੇ ਇੱਕ ਹੋਰ ਪਹਾੜੀ ਰਾਜ ਉੱਤਰਾਖੰਡ ਵਿੱਚ ਵੀ ਦੇਖਣ ਨੂੰ ਮਿਲਦੇ ਹਨ। ਉੱਤਰਾਖੰਡ ਵਿੱਚ ਕਈ ਪ੍ਰਕਾਰ ਦੀਆਂ ਔਸ਼ਧੀਆਂ ਅਤੇ ਬਨਸਪਤੀਆਂ ਪਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ ਜੋ ਸਾਡੀ ਸਿਹਤ ਦੇ ਲਈ ਬਹੁਤ ਫਾਇਦੇਮੰਦ ਹੁੰਦੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਫਲ ਹੈ – ਬੇਡੂ। ਇਸ ਨੂੰ ਹਿਮਾਲਿਅਨ ਫਿੱਗ ਦੇ ਨਾਮ ਨਾਲ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਫਲ ਵਿੱਚ ਖਣਿਜ ਅਤੇ ਵਿਟਾਮਿਨ ਭਰਪੂਰ ਮਾਤਰਾ ਵਿੱਚ ਪਾਏ ਜਾਂਦੇ ਹਨ। ਲੋਕ ਫਲ ਦੇ ਰੂਪ ਵਿੱਚ ਤਾਂ ਇਸ ਦਾ ਸੇਵਨ ਕਰਦੇ ਹਨ, ਨਾਲ ਹੀ ਕਈ ਬਿਮਾਰੀਆਂ ਦੇ ਇਲਾਜ ਵਿੱਚ ਵੀ ਇਸ ਦੀ ਵਰਤੋਂ ਹੁੰਦੀ ਹੈ। ਇਸ ਫਲ ਦੀਆਂ ਇਨ੍ਹਾਂ ਹੀ ਖੂਬੀਆਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਹੁਣ ਬੇਡੂ ਦੇ ਜੂਸ, ਇਸ ਨਾਲ ਬਣੇ ਜੈਮ, ਚਟਨੀ, ਅਚਾਰ ਅਤੇ ਇਨ੍ਹਾਂ ਨੂੰ ਸੁਕਾ ਕੇ ਤਿਆਰ ਕੀਤੇ ਗਏ ਡਰਾਈ ਫਰੂਟ ਨੂੰ ਵੀ ਬਜ਼ਾਰ ਵਿੱਚ ਲਿਆਂਦਾ ਗਿਆ ਹੈ। ਪਿਥੌਰਾਗੜ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਪਹਿਲ ਅਤੇ ਸਥਾਨਕ ਲੋਕਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬੇਡੂ ਨੂੰ ਬਜ਼ਾਰ ਤੱਕ ਵੱਖ-ਵੱਖ ਰੂਪਾਂ ਵਿੱਚ ਪਹੁੰਚਾਉਣ ’ਚ ਸਫ਼ਲਤਾ ਮਿਲੀ ਹੈ। ਬੇਡੂ ਨੂੰ ਪਹਾੜੀ ਅੰਜੀਰ ਦੇ ਨਾਮ ਨਾਲ ਬਰੈਂਡਿੰਗ ਕਰਕੇ ਔਨਲਾਈਨ ਮਾਰਕਿਟ ਵਿੱਚ ਵੀ ਉਤਾਰਿਆ ਗਿਆ ਹੈ। ਇਸ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਆਮਦਨੀ ਦਾ ਨਵਾਂ ਸਾਧਨ ਤਾਂ ਮਿਲਿਆ ਹੀ ਹੈ, ਨਾਲ ਹੀ ਬੇਡੂ ਦੇ ਔਸ਼ਧੀ ਗੁਣਾਂ ਦਾ ਫਾਇਦਾ ਦੂਰ-ਦੂਰ ਤੱਕ ਪਹੁੰਚਣ ਲੱਗਾ ਹੈ।\nਮੇਰੇ ਪਿਆਰੇ ਦੇਸ਼ਵਾਸੀਓ, ‘ਮਨ ਕੀ ਬਾਤ’ ਵਿੱਚ ਅੱਜ ਸ਼ੁਰੂਆਤ ’ਚ ਅਸੀਂ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੇ ਬਾਰੇ ਗੱਲ ਕੀਤੀ ਹੈ। ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੇ ਮਹਾਨ ਪੁਰਬ ਦੇ ਨਾਲ-ਨਾਲ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਹੋਰ ਵੀ ਕਈ ਪੁਰਬ ਆਉਣ ਵਾਲੇ ਹਨ, ਹੁਣੇ ਕੁਝ ਦਿਨਾਂ ਬਾਅਦ ਹੀ ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਪੂਜਾ ਦਾ ਪੁਰਬ ਗਣੇਸ਼ ਚਤੁਰਥੀ ਹੈ। ਗਣੇਸ਼ ਚਤੁਰਥੀ ਯਾਨੀ ਗਣਪਤੀ ਬੱਪਾ ਦੇ ਅਸ਼ੀਰਵਾਦ ਦਾ ਪੁਰਬ। ਗਣੇਸ਼ ਚਤੁਰਥੀ ਤੋਂ ਪਹਿਲਾਂ ਓਣਮ ਦਾ ਪੁਰਬ ਵੀ ਸ਼ੁਰੂ ਹੋ ਰਿਹਾ ਹੈ। ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ ਕੇਰਲਾ ’ਚ ਓਣਮ ਸ਼ਾਂਤੀ ਅਤੇ ਸਮ੍ਰਿੱਧੀ ਦੀ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਜਾਵੇਗਾ। 30 ਅਗਸਤ ਨੂੰ ਹਰਤਾਲਿਕਾ ਤੀਜ ਵੀ ਹੈ। ਓਡੀਸ਼ਾ ਵਿੱਚ 1 ਸਤੰਬਰ ਨੂੰ ਨੁਆਖਾਈ ਦਾ ਪੁਰਬ ਵੀ ਮਨਾਇਆ ਜਾਏਗਾ। ਨੁਆਖਾਈ ਦਾ ਮਤਲਬ ਹੀ ਹੁੰਦਾ ਹੈ ਨਵਾਂ ਖਾਣਾ। ਯਾਨੀ ਇਹ ਵੀ ਦੂਸਰੇ ਕਈ ਪੁਰਬਾਂ ਦੇ ਵਾਂਗ ਹੀ ਸਾਡੀ ਖੇਤੀ ਪਰੰਪਰਾ ਨਾਲ ਜੁੜਿਆ ਤਿਉਹਾਰ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਜੈਨ ਸਮਾਜ ਦਾ ਸੰਵਤਸਰੀ ਪੁਰਬ ਵੀ ਹੋਵੇਗਾ। ਸਾਡੇ ਇਹ ਸਾਰੇ ਪੁਰਬ ਸਾਡੀ ਸਾਂਸਕ੍ਰਿਤਿਕ ਸਮ੍ਰਿੱਧੀ ਅਤੇ ਜ਼ਿੰਦਾਦਿਲੀ ਦੇ ਰੂਪ ਹਨ। ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਇਨ੍ਹਾਂ ਤਿਉਹਾਰਾਂ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਮੌਕਿਆਂ ਦੇ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ। ਇਨ੍ਹਾਂ ਪੁਰਬਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਕੱਲ੍ਹ 29 ਅਗਸਤ ਨੂੰ ਮੇਜਰ ਧਿਆਨ ਚੰਦ ਜੀ ਦੀ ਜਨਮ ਜਯੰਤੀ ’ਤੇ ਰਾਸ਼ਟਰੀ ਖੇਡ ਦਿਵਸ ਵੀ ਮਨਾਇਆ ਜਾਵੇਗਾ। ਸਾਡੇ ਨੌਜਵਾਨ ਖਿਡਾਰੀ ਵੈਸ਼ਵਿਕ ਮੰਚਾਂ ’ਤੇ ਸਾਡੇ ਤਿਰੰਗੇ ਦੀ ਸ਼ਾਨ ਵਧਾਉਂਦੇ ਰਹਿਣ, ਇਹੀ ਸਾਡੀ ਧਿਆਨ ਚੰਦ ਜੀ ਦੇ ਪ੍ਰਤੀ ਸ਼ਰਧਾਂਜਲੀ ਹੋਵੇਗੀ। ਦੇਸ਼ ਦੇ ਲਈ ਸਾਰੇ ਮਿਲ ਕੇ ਇੰਝ ਹੀ ਕੰਮ ਕਰਦੇ ਰਹੀਏ, ਦੇਸ਼ ਦਾ ਮਾਣ ਵਧਾਉਂਦੇ ਰਹੀਏ। ਇਸੇ ਕਾਮਨਾ ਦੇ ਨਾਲ ਮੈਂ ਆਪਣੀ ਗੱਲ ਖ਼ਤਮ ਕਰਦਾ ਹਾਂ। ਅਗਲੇ ਮਹੀਨੇ ਇੱਕ ਵਾਰ ਫਿਰ ਤੁਹਾਡੇ ਨਾਲ ‘ਮਨ ਕੀ ਬਾਤ’ ਹੋਵੇਗੀ। ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।\n \n \n \n **********\nਡੀਐੱਸ/ਐੱਸਐੱਚ/ਵੀਕੇ\n"
    },
    {
      "language": "tam",
      "text": "\nஎனதருமை நாட்டுமக்களே, வணக்கம்.   ஆகஸ்ட் மாதமான இந்த மாதத்தில், உங்கள் அனைவருடைய கடிதங்கள், செய்திகள், தபால் அட்டைகள் ஆகியன என்னுடைய அலுவலகத்தை மூவண்ணமயமாக்கி விட்டன.  மூவண்ணம் இல்லாத அல்லது மூவண்ணமும் சுதந்திரமும் இடம்பெறாத ஒரு கடிதமே வரவில்லை என்று கூட சொல்லலாம்.  பிள்ளைகள், இளைஞர்கள் என அனைவரும் அமுதப் பெருவிழா பற்றிய அழகான ஓவியங்கள், கைவினைத்திறன் பயன்படுத்தி அனுப்பியிருக்கிறார்கள்.  சுதந்திரத்தின் இந்த மாதங்களில் நமது தேசமெங்கும், ஒவ்வொரு நகரிலும், ஒவ்வொரு கிராமத்திலும், அமுத காலத்தின் அமுதப்பெருக்கு பெருக்கெடுத்துக் கொண்டிருக்கிறது.  அமுதப் பெருவிழா மற்றும் சுதந்திரத் திருநாள் என்ற சிறப்பான சந்தர்ப்பத்தில் நாம் தேசத்தின் சமூக சக்தியை தரிசனம் செய்தோம்.  ஒரு விழிப்பு நிலையை அனுபவிக்க முடிந்தது.   இத்தனை பெரிய தேசம், இத்தனை பன்முகத்தன்மை; ஆனால் மூவண்ணக் கொடியைப் பறக்க விடுதல் எனும் போது, ஒவ்வொருவரும் ஒரே உணர்வோடு அதைப் பறக்க விடுவதைப் பார்க்க முடிந்தது.  முவண்ணத்தின் பெருமையின் முதல் காவலாளியாக ஆகி, மக்கள் தாங்களே முன்வந்தார்கள்.  அதே போல தூய்மை இயக்கத்தின் போதும், தடுப்பூசி இயக்கத்தின் போதும் தேசத்தின் உணர்வையும் ஊக்கத்தையும் நம்மால் காண முடிந்தது.  அமுதப் பெருவிழாவிலே மீண்டும் தேசபக்தியின் அதே போன்ற உணர்வை நம்மால் காண முடிகிறது.  நமது இராணுவ வீரர்கள், உயரமான சிகரங்களிலே, தேசத்தின் எல்லைகளிலே, கடல்களுக்கு நடுவினிலே மூவண்ணக் கொடியைப் பறக்க விட்டார்கள்.  மூவண்ண இயக்கத்தின் பொருட்டு, பல்வேறு நூதனமான கருத்துக்களும் வெளியிடப்பட்டன.  எடுத்துக்காட்டாக இளைஞரான கிருஷ்னீல் அனில் அவர்கள்.  அனில் அவர்கள் ஒரு புதிர் விளையாட்டுக் கலைஞர், இவர் சாதனை சமயத்தில் அழகான மூவண்ண மொசைக் கலையை வடிவமைத்தார்.  கர்நாடகத்தின் கோலாரிலே, மக்கள் 630 அடி உயரமும், 205 அடி அகலமும் கொண்ட மூவண்ணக் கொடியைப் பறக்கவிட்டு, பிரத்யேகமான காட்சியை அளித்தார்கள்.  அஸாமில் அரசு அலுவலர்கள் திகாலிபுகுரீ போர் நினைவுச் சின்னத்தில் மூவண்ணக் கொடியைப் பறக்க விட, தங்களுடைய கரங்களாலேயே 20 அடி மூவண்ணக் கொடியை உருவாக்கினார்கள்.  இதைப் போலவே மனிதச் சங்கிலி வாயிலாக இந்தியாவின் வரைபடத்தை இந்தோரில் மக்கள் ஏற்படுத்தினார்கள்.  சண்டீகரில், இளைஞர்கள், மனிதர்களால் ஆன விசாலமான ஒரு மூவண்ணக் கொடியை ஏற்படுத்தினார்கள். இந்த இரண்டு முயற்சிகளும், கின்னஸ் பதிவுகளில் இடம் பிடித்தன. இவற்றுக்கு இடையிலே, ஹிமாச்சல் பிரதேசத்தின் கங்கோட் பஞ்சாயத்திலிருந்து ஒரு மிகப்பெரிய ஊக்கமளிக்கும் எடுத்துக்காட்டையும் நம்மால் பார்க்க முடிந்தது. இங்கே பஞ்சாயத்திலே சுதந்திரத் திருநாள் நிகழ்ச்சியிலே, புலம்பெயர்ந்த தொழிலாளிகளின் குழந்தைகள் முக்கிய விருந்தினர்களாக ஆக்கப்பட்டார்கள்.\n \n            நண்பர்களே, அமுதப் பெருவிழாவின் இந்த வண்ணம், பாரதத்திலே மட்டுமல்ல, உலகின் பிற நாடுகளிலும் காணக் கிடைத்தது. போத்ஸ்வானாவில் வசிக்கும் அந்த நாட்டைச் சேர்ந்த பாடகர்கள், பாரத சுதந்திரத்தின் 75 ஆண்டுகளைக் கொண்டாடும் வகையில் 75 தேசபக்தி கீதங்களைப் பாடினார்கள்.  இதிலே மேலும் சிறப்பான விஷயம் என்னவென்றால் இந்த 75 பாடல்கள், ஹிந்தி, பஞ்சாபி, குஜராத்தி, பாங்க்லா, அசமியா, தமிழ், தெலுகு, கன்னடம், சம்ஸ்கிருதம் போன்ற மொழிகளில் பாடப்பட்டன. இதைப் போலவே, நமீபியாவிலும் பாரதம்-நமீபியா ஆகிய நாடுகளின் கலாச்சார பாரம்பரியமான தொடர்புகள் பற்றிய விசேஷமான தபால்தலை வெளியிடப்பட்டது.\n \n            நண்பர்களே, நான் மேலும் ஒரு சந்தோஷமான விஷயத்தைத் தெரிவிக்க விரும்புகிறேன்.  சில நாட்கள் முன்பாகத் தான், இந்திய அரசின் தகவல் ஒலிபரப்பு அமைச்சகத்தின் நிகழ்ச்சி ஒன்றிலே பங்கெடுக்கும் வாய்ப்பு எனக்குக் கிடைத்தது.  அங்கே அவர்கள் ஸ்வராஜ் என்ற ஒரு தொலைக்காட்சித் தொடரைக் காட்சிப்படுத்தினார்கள்.  அதன் முதல்காட்சியைக் காணும் வாய்ப்பு கிடைத்தது.  சுதந்திரப் போராட்டத்தில் பங்கெடுத்த, இதுவரை கேள்விப்படாத நாயகர்கள்-நாயகிகளின் முயற்சிகளை, தேசத்தின் இளைய தலைமுறையினருக்கு அடையாளம் காட்டும் ஒரு மிகச் சிறப்பான முயற்சியாகும் இது.  தூர்தர்ஷன் தொலைக்காட்சியில், ஞாயிற்றுக்கிழமை தோறும், இரவு 9 மணிக்கு இது ஒளிபரப்பு செய்யப்படும்.  இது 75 வாரங்கள் வரை ஒளிபரப்பப்படும் என்று என்னிடத்திலே கூறப்பட்டிருக்கிறது.  நீங்கள் அனைவரும் சற்று நேரம் ஒதுக்கி, இதைக் காணுங்கள், உங்கள் வீட்டில் உள்ள குழைந்தைகளும் கண்டிப்பாக இதைக் காண ஊக்கப்படுத்துங்கள்.  பள்ளிகள்-கல்லூரிகளின் நிர்வாகம் இதன் ஒளிப்பதிவினை, திங்கட்கிழமையன்று பள்ளிகள்-கல்லூரிகள் திறக்கும் போது சிறப்பான நிகழ்ச்சி என்ற வகையிலே காட்சிப்படுத்தலாம்.  சுதந்திரத்தைப் பெற்றுத் தந்த இந்த மாமனிதர்களிடத்திலே, நமது தேசத்தில் இதன் மூலம் ஒரு புதிய விழிப்புணர்வு ஏற்படும். இதை நான் உங்களிடத்திலே வேண்டுகோளாக வைக்கிறேன்.  சுதந்திரத்தின் அமுதப்பெருவிழா அடுத்த ஆண்டு, அதாவது ஆகஸ்ட் 2023 வரை நடைபெறும்.  தேசத்திற்காக, சுதந்திரப் போராட்ட வீரர்களுக்காக, கட்டுரைகளுக்கான ஏற்பாடுகள் போன்றவை செய்யப்பட்டிருந்ததை நாம் மேலும் முன்னெடுத்துச் செல்ல வேண்டும். \n \n            எனதருமை நாட்டுமக்களே, நமது முன்னோர்களின் ஞானம், தீர்க்க தரிசனம், அவர்களின் ஏகாக்ரசித்தம் ஆகியன இன்றும் கூட மிகவும் மகத்துவமானவை.  இவற்றின் ஆழங்களிலே நாம் மூழ்கிப் பார்த்தால், நமக்குள்ளே ஆச்சரியம் ஏற்படுகிறது.  ஆயிரக்கணக்கான ஆண்டுகள் பழைமையான நம்முடைய ரிக்வேதம் என்ன கூறுகிறது!!\n \nஓமான் – மாபோ மானுஷீ: அம்ருதக்தம் தாத் தோகாய தனயாய ஷம் யோ:.\nயூயம் ஹிஷ்டா பிஷஜோ மாத்ருதமா விஷ்வஸ்ய ஸ்தாது: ஜகதோ ஜனித்ரீ:\nओमान-मापो मानुषी: अमृक्तम् धात तोकाय तनयाय शं यो: |\nयूयं हिष्ठा भिषजो मातृतमा विश्वस्य स्थातु: जगतो जनित्री: ||\nஅதாவது, ஏ ஜலமே, நீங்கள் மனித சமூகத்தின் அணுக்கமான நண்பர் ஆவீர்.  நீங்கள் உயிர் அளிப்பவர், உங்களிடமிருந்து தான் உணவு உற்பத்தி செய்யப்படுகிறது, மேலும் உங்களிடமிருந்தே எங்களுடைய மக்கட்செல்வங்களின் நலன்களும் ஏற்படுகின்றன.  நீங்கள் எங்களுக்குப் பாதுகாப்பு அளிப்பவர், அனைத்துத் தீமைகளையும் தூரப் போக்குபவர்.  நீங்கள், மிகவும் உத்தமமான மருந்தாவீர், மேலும் நீங்களே இந்த பிரும்மாண்டத்தைப் பேணிக்காப்பவர். \n \n            சற்றே சிந்தியுங்கள், நமது சம்ஸ்கிருதத்தில் ஆயிரக்கணக்கான ஆண்டுகள் முன்பாக நீர் மற்றும் நீர் பாதுகாப்பின் மகத்துவம் விளங்க வைக்கப்பட்டிருக்கிறது.  இந்த ஞானத்தை, நாம் இன்றைய காலகட்டத்திலே பார்த்தோமேயானால், நமக்கு சிலிர்ப்பு ஏற்படுகிறது.  ஆனால் இந்த ஞானத்தை தேசமானது, தனது வல்லமை என்ற வகையிலே ஏற்றுக் கொள்ளும் போது, அதன் சக்தி பலமடங்கு அதிகரிக்கின்றது.  உங்களுக்கெல்லாம் நினைவிருக்கலாம், மனதின் குரலிலே, நான்கு மாதங்கள் முன்பாக நான் அமிர்த சரோவர், அதாவது அமிர்த நீர்நிலை என்று கூறியிருந்தேன், அல்லவா?  அதன் பிறகு பல்வேறு மாவட்டங்களில் இருக்கும் வட்டார நிர்வாகத்தினர், தன்னார்வ அமைப்புகள், அந்தந்தப் பகுதி மக்கள் என இணைந்தார்கள், பார்த்துக் கொண்டிருக்கும் காலத்திலேயே அமிர்த நீர்நிலை உருவாக்கப்பட்டு இது ஒரு மக்கள் இயக்கமாகப் பரிமளித்தது.  தேசத்திற்காக சாதிக்க வேண்டும் என்ற உணர்வு இருந்தால், நமது கடமைகள் பற்றிய விழிப்பு இருந்தால், வரவிருக்கும் தலைமுறையினர் பற்றிய நினைப்பிருந்தால், வல்லமை பிறக்கிறது, மனவுறுதி நேரிய கோட்டிலே பயணிக்கிறது.  தெலங்கானாவின் வாரங்கல்லின் ஒரு அருமையான முயற்சி பற்றிய தகவல் கிடைத்தது.  இங்கே ஒரு புதிய கிராமப் பஞ்சாயத்து கூட்டப்பட்டது, இதன் பெயர் மாங்க்யா வாள்ள தாண்டா.  இந்த கிராமம் வனப்பகுதிக்கு அருகிலே அமைந்திருக்கிறது.  இங்கே கிராமத்திற்கருகிலே இருக்கும் ஒரு இடத்திலே, பருவமழைக்காலத்தில் கணிசமான நீர் நிறைந்து விடுகிறது.  கிராமவாசிகளின் முயல்வுகள் காரணமாக, இந்த இடம் அமிர்த நீர்நிலை இயக்கத்தின்படி மேம்படுத்தப்பட்டு வருகிறது.  இந்த முறை பருவமழை பெய்த போது, நீர்நிலையில் நீர் நிரம்பி விட்டது.\n \n            மத்திய பிரதேசத்தின் மண்டலாவிலிருக்கும் மோசா கிராமப் பஞ்சாயத்திலே உருவாகியிருக்கும் அமிர்த நீர்நிலை பற்றியும் நான் உங்களிடம் தெரிவிக்க விரும்புகிறேன்.  இந்த அமிர்த நீர்நிலையானது கான்ஹா தேசிய பூங்காவிற்கருகிலே அமைந்திருக்கிறது. இதன் வாயிலாக, இந்தப் பகுதியின் அழகு கூடியிருக்கிறது.  உத்தர பிரதேசத்தின் லலித்பூரிலே, உயிர்த்தியாகி பகத் சிங் பெயரிலான புத்தம்புதிய அமிர்த நீர்நிலை மக்களை வெகுவாகக் கவர்ந்து வருகிறது.  இங்கே நிவாரி கிராமப் பஞ்சாயத்தில் உருவாக்கப்பட்டிருக்கும் இந்த நீர்நிலை 4 ஏக்கர் நிலப்பரப்பு அளவுக்குப் பரந்திருக்கிறது.  நீர்நிலையின் கரையோரங்களில் மரங்கள் நடப்பட்டு, இதன் அழகுக்கு அழகு சேர்க்கின்றன.  நீர்நிலைக்கருகிலே நடப்பட்டிருக்கும் 35 அடி உயரமுள்ள மூவண்ணத்தைப் பார்க்கவும் கூட தொலைவான இடங்களிலிருந்து எல்லாம் மக்கள் வருகின்றார்கள்.  அமிர்த நீர்நிலையின் இந்த இயக்கம், கர்நாடகத்திலும் கூட தீவிரமாக நடைபெற்று வருகின்றது.  இங்கே இருக்கும் பாகல்கோட் மாவட்டத்தின் பில்கேரூர் கிராமத்தின் மக்கள் மிகவும் அழகானதொரு நீர்நிலையினை உருவாக்கி இருக்கின்றார்கள்.   உள்ளபடியே இந்தப் பகுதியில், மலையிலிருந்து வெளியேறும் நீர் காரணமாக, மக்களுக்கு நிறைய சிரமங்கள் ஏற்பட்டன, விவசாயிகளுக்கும் அவர்களின் விளைச்சலுக்கும் கூட பாதிப்பு ஏற்பட்டது.  அமிர்த நீர்நிலை உருவாக்கப்பட்ட பிறகு கிராமத்தவர்கள், நீர் அனைத்தையும் வழிப்படுத்தி ஒரு புறமாகச் செலுத்தினார்கள்.  இதனால் இந்தப் பகுதியில் வெள்ளப்பெருக்கு பிரச்சினையும் இல்லாமல் போனது.  அமிர்த நீர்நிலை இயக்கமானது, நமது இன்றைய அநேகப் பிரச்சினைகளுக்கான தீர்வினை வழங்குகிறது, நமது வரவிருக்கும் தலைமுறையினருக்கும் இது மிகவும் அவசியமானதும் கூட.  இந்த இயக்கத்திற்குட்பட்டு, பல இடங்களிலே, பழைமையான நீர்நிலைகளும் கூட உயிர்ப்படைந்து வருகின்றன.  அமிர்த நீர்நிலைகளால் விலங்குகளின் தாகம் தணிக்கப்படுவதோடு, விவசாயத்திற்கும் விவசாயிகளுக்கும் பயனளிப்பதாக இருக்கிறது.  இந்த நீர்நிலைகள் காரணமாக அருகிலே இருக்கும் பகுதிகளின் நிலத்தடி நீர்மட்டம் அதிகரிக்கிறது.  அதே போல இவற்றின் நாலாபுறங்களிலும் பசுமையும் அதிகரித்திருக்கிறது. இது மட்டுமல்ல, பல இடங்களில் அமிர்த நீர்நிலைகளில் மக்கள் மீன்வளர்ப்பிலும் ஈடுபட்டு வருகின்றார்கள்.  உங்களிடத்திலே, அதுவும் குறிப்பாக என்னுடைய இளைய நண்பர்களிடத்திலே சிறப்பான வேண்டுகோள் என்னவென்றால், நீங்கள் அமிர்த நீர்நிலை இயக்கத்திலே பெரிய அளவிலே பங்கெடுங்கள், நீர் சேமிப்பு, நீர்ப் பாதுகாப்புக்கான இந்த முயற்சிகளிலே முழுவீச்சோடு உங்கள் பங்களிப்பை அளியுங்கள், அதை முன்னெடுத்துச் செல்லுங்கள் என்பது தான்.\n           \n            என் மனம்நிறை நாட்டுமக்களே, அஸாமிலே போங்காயி கிராமத்திலே ஒரு சுவாரசியமான திட்டம் செயல்படுத்தப்பட்டு வருகிறது, இது ப்ராஜெக்ட் சம்பூர்ணம்.  இந்தத் திட்டத்தின் பொருள் என்னவென்றால் ஊட்டச்சத்துக் குறைபாட்டிற்கு எதிரான போராட்டம் மற்றும் இந்தப் போராட்டத்தின் வழிமுறையுமே மிகவும் தனித்தன்மை வாய்ந்தவை. இதன்படி, ஒரு ஆங்கன்வாடி மையத்தில் ஒரு ஆரோக்கியமான குழந்தையின் தாய், ஊட்டச்சத்துக் குறைவான குழந்தையின் தாய் ஒருவரை, ஒவ்வொரு வாரமும் சந்தித்து, ஊட்டச்சத்துக் குறைபாடு தொடர்பான அனைத்துத் தகவல்களைப் பற்றியும் விவாதிக்கிறார்கள்.  அதாவது ஒரு தாய், பிறிதொரு தாயின் நண்பராகி, அவருக்கு உதவுகிறார், கற்பிக்கிறார்.  இந்தத் திட்டத்தின் உதவியால், இந்தப் பகுதியில் ஓராண்டிலே, 90 சதவீதத்திற்கும் மேற்பட்ட குழந்தைகளின் ஊட்டச்சத்துக் குறைபாடு தொலைந்து விட்டது. ஊட்டச்சத்துக் குறைபாட்டினைப் போக்க பாடல்கள்-இசை, பஜனைப்பாடல்கள் கூட பயனாகும் என்பதை நீங்கள் எப்போதாவது கற்பனை செய்து பார்த்ததுண்டா?  மத்திய பிரதேசத்தின் ததியா மாவட்டத்திலே என்னுடைய குழந்தை இயக்கம்.  இந்த என்னுடைய குழந்தை இயக்கத்திலே இது வெற்றிகரமாகப் பரிசோதனை செய்து பார்க்கப்பட்டது. இதன்படி, மாவட்டத்திலே பஜனைப் பாடல்கள்-கீர்த்தனைகள் ஆகியவற்றுக்கு ஏற்பாடு செய்யப்பட்டு, இதிலே ஊட்டச்சத்து குரு என்று அழைக்கப்படும் ஆசிரியர்கள் அழைக்கப்பட்டார்கள்.  மட்கா நிகழ்ச்சி ஒன்றுக்கும் ஏற்பாடு செய்யப்பட்டு, இதிலே பெண்கள், ஆங்கன்வாடி மையத்திற்காக கை நிறைய தானியங்களைக் கொண்டு வருவார்கள், இந்த தானியத்தால் சனிக்கிழமைகளில் பால்போஜுக்கு, அதாவது குழந்தைகளுக்கான உணவுக்கு ஏற்பாடு செய்வார்கள்.  இதனால் ஆங்கன்வாடி மையங்களில் குழந்தைகள் அதிகரிப்பதோடு, ஊட்டச்சத்துக் குறைபாடும் குறைந்திருக்கிறது.  ஊட்டச்சத்துக் குறைபாட்டிற்கு எதிரான விழிப்புணர்வு ஏற்பட வேண்டி, ஒரு பிரத்யேகமான இயக்கம் ஜார்க்கண்டிலே செயல்படுத்தப்பட்டு வருகிறது.  ஜார்க்கண்டின் கிரிடீஹிலே பாம்பும் ஏணியும் என்ற வித்தியாசமான பரமபத விளையாட்டு உருவாக்கப்பட்டது.  இந்த விளையாட்டின் வாயிலாகப் பிள்ளைகள், நல்ல மற்றும் தீய பழக்கங்களைப் பற்றிக் கற்றுக் கொள்கிறார்கள். \n \n            நண்பர்களே, ஊட்டச்சத்துக் குறைபாட்டோடு தொடர்புடைய இத்தனை புதிய முயற்சிகள் குறித்து நான் ஏன் உங்களிடம் தெரிவிக்கிறேன் என்றால், நாமனைவருமே கூட வரவிருக்கும் மாதங்களில் இந்த இயக்கத்தோடு இணைய வேண்டும். செப்டம்பர் மாதமானது பண்டிகைகளோடு கூடவே ஊட்டச்சத்தோடு தொடர்புடைய இயக்கங்களுக்கும் அர்ப்பணிக்கப்பட்டது. நாம் ஒவ்வொரு ஆண்டும், செப்டம்பர் மாதம் 1ஆம் தேதி முதல் 30ஆம் தேதிக்கு இடைப்பட்ட காலத்தை ஊட்டச்சத்து மாதமாகக் கடைப்பிடிக்கிறோம்.   ஊட்டச்சத்துக் குறைபாட்டிற்கு எதிராக தேசத்தின் பல படைப்பாற்றலுடன், பன்முகமான முயற்சிகள் செய்யப்பட்டு வருகின்றன.  தொழில்நுட்பத்தின் சிறப்பான பயன்பாடு, மக்கள் பங்களிப்பு ஆகியன ஊட்டச்சத்து இயக்கத்தின் மகத்துவமான பகுதியாக ஆகியிருக்கிறது. தேசத்தின் இலட்சக்கணக்கான ஆங்கன்வாடிப் பணியாளர்களுக்கு மொபைல் கருவிகள் அளிப்பது தொடங்கி ஆங்கன்வாடி சேவைகள் சென்று சேர்வதை கண்காணிப்பதற்காக Poshan Tracker என்ற ஊட்டச்சத்து கண்காணிப்பாளர் செயலியும் உருவாக்கப்பட்டிருக்கிறது. முன்னேற விரும்பும் அனைத்து மாவட்டங்களிலும் வடகிழக்கு மாநிலங்களிலும் 14 முதல் 18 வயதுடைய பெண் குழந்தைகளும் ஊட்டச்சத்து இயக்கத்திலே இணைக்கப்பட்டிருக்கிறார்கள்.  ஊட்டச்சத்துக் குறைபாட்டுப் பிரச்சினையைக் களையெடுப்பது இந்த முயற்சிகளோடு நின்று போகவில்லை.  இந்தப் போராட்டத்திலே மற்ற பிற முயற்சிகளுக்கும் முக்கியமான பங்கிருக்கிறது.  எடுத்துக்காட்டாக, ஜல்ஜீவன் இயக்கத்தையே எடுத்துக் கொள்வோமே!  பாரதத்தை ஊட்டச்சத்துக் குறைபாட்டிலிருந்து விடுவிக்க இந்த இயக்கம் பெரும் தாக்கத்தை ஏற்படுத்தவிருக்கிறது.  ஊட்டச்சத்துக் குறைபாட்டுச் சவால்களை எதிர்கொள்ள, சமூக விழிப்புணர்வோடு இணைந்த முயற்சிகள் மகத்துவமான பங்களிப்பை ஆற்றுகின்றன.  நீங்கள் அனைவரும் வரவிருக்கும் ஊட்டசத்து மாதங்களில், ஊட்டசத்துக் குறைபாட்டைக் களையும் முயற்சிகளில் கண்டிப்பாகப் பங்காற்றுங்கள் என்று நான் உங்களனைவரிடத்திலும் விண்ணப்பித்துக் கொள்கிறேன். \n \n            என் கனிவு நிறை நாட்டுமக்களே,  சென்னையிலிருந்து ஸ்ரீதேவி வரதராஜன் அவர்கள் எனக்கு ஒரு நினைவூட்டல் செய்தியை அனுப்பி இருக்கிறார்.  மைகவ் தளத்திலே தனது கருத்தை எப்படி எழுதியிருக்கிறார் பாருங்கள்!  “புத்தாண்டு பிறக்க இன்னும் 5 மாதங்களுக்கும் குறைவான காலமே எஞ்சி இருக்கிறது; வரவிருக்கும் புத்தாண்டு International Year of Millets, அதாவது சர்வதேச சிறுதானிய ஆண்டு என்ற வகையிலே நாம் கொண்டாட இருக்கிறோம்” என்று தெரிவித்து, தேசத்தின் சிறுதானிய வரைபடம் ஒன்றை எனக்கு அனுப்பி இருக்கிறார்.  இது கூடவே, நீங்கள் மனதின் குரலின் வரவிருக்கும் பகுதியில், இது பற்றிப் பேசுவீர்களா என்றும் வினா எழுப்பியிருக்கிறார்.  நாட்டுமக்களின் இத்தகைய ஆர்வங்களைப் பார்க்கும் போது எனக்கு மிகுந்த ஆனந்தம் ஏற்படுகிறது.  ஐக்கிய நாடுகள் சபையானது, 2023ஆம் ஆண்டினை சர்வதேச சிறுதானிய ஆண்டாக அறிவித்து, ஒரு முன்மொழிவை நிறைவேற்றியது உங்கள் அனைவருக்கும் நினைவிருக்கலாம்.  பாரதத்தின் இந்த முன்மொழிவிற்கு 70ற்கும் மேற்பட்ட நாடுகளின் ஆதரவு கிடைத்தது. இன்று உலகெங்கிலும் இதே சிறுதானியங்களின் மீதான பேரார்வம் அதிகரித்து வருகிறது.  நண்பர்களே, நாம் சிறுதானியங்கள் பற்றிப் பேசும் போது, எனது ஒரு முயற்சியையும் கூட இன்று உங்களோடு பகிர்ந்து கொள்ள விரும்புகிறேன்.  கடந்த சில காலமாகவே நாட்டிற்கு எந்த ஒரு அயல்நாட்டு விருந்தினர் வந்தாலும், குடியரசுத்தலைவர் வந்தாலும், உணவிலே இந்தியாவின் சிறுதானியங்களால் தயாரிக்கப்பட்ட பதார்த்தங்களை அவர்களுக்கு உண்ண அளிக்க முயற்சிக்கிறேன்; இதிலே என்னுடைய அனுபவம் என்னவாக இருக்கிறது என்றால், இந்த முக்கியஸ்தர்களுக்கு இந்தப் பதார்த்தங்கள் மிகவும் பிடித்துப் போய் விடுகின்றன, நமது சிறுதானியங்கள் பற்றிய பல தகவல்களைத் திரட்டவும் அவர்கள் முயற்சி செய்கிறார்கள்.  சிறுதானியங்கள் என்பவை பண்டைய காலம் தொட்டே நமது விவசாயம், கலாச்சாரம், நாகரிகம் ஆகியவற்றின் அங்கமாக இருந்து வருகின்றன. நமது வேதங்களிலே சிறுதானியங்கள் பற்றிய குறிப்பு காணப்படுகிறது.  இதைப் போலவே புறநானூறு மற்றும் தொல்காப்பியத்திலும் கூட, இவற்றைப் பற்றி கூறப்பட்டிருக்கிறது.  நீங்கள் தேசத்தின் எந்த ஒரு பாகத்திற்குச் சென்றாலும், அங்கே இருக்கும் மக்களின் உணவு முறைகளில், பல்வேறு வகையான சிறுதானிய வகைகள் இடம் பெற்றிருப்பதை உங்களால் காண முடியும்.  நமது கலாச்சாரத்தைப் போலவே, சிறுதானியங்களிலும் கூட பலவகைகள் காணக் கிடைக்கின்றன.  வரகு, சோளம், சாமை, ராகி, கம்பு, தினை, குதிரைவாலி போன்றவை சிறுதானியங்கள் இல்லையா!  பாரதம் உலகிலேயே சிறுதானியங்களின் பெரிய ஏற்றுமதியாளர்; ஆகையால் இந்த முயற்சியை வெற்றி பெறச் செய்ய பெரும் பொறுப்பு பாரத நாட்டவரான நம் அனைவரின் தோள்களிலும் இருக்கிறது.  நாம் அனைவரும் இணைந்து இதை ஒரு மக்கள் இயக்கமாக ஆக்க வேண்டும், நாட்டு மக்களிடம் சிறுதானியங்கள் தொடர்பான விழிப்புணர்வையும் அதிகரிக்க வேண்டும். மேலும் நண்பர்களே, சிறுதானியங்கள் என்பன விவசாயிகளுக்கும் அதிக இலாபகரமானது, அதுவும் சிறப்பாக சிறிய விவசாயிகளுக்கு என்பதை நீங்கள் அனைவரும் நன்கறிவீர்கள்.  உள்ளபடியே மிகக் குறைந்த நேரத்தில் அறுவடைக்கு இவை தயாராகி விடும், அதுவும் இதற்கு நீருக்கான தேவையும் அதிகம் இருக்காது. நமது சிறிய விவசாயிகளுக்கு, சிறுதானியங்கள் குறிப்பாக ஆதாயமளிப்பவை. சிறுதானியங்களின் காய்ந்த தழைகள் மிகச் சிறப்பான தீவனமாகவும் கருதப்படுகிறது. இன்றைய இளைய தலைமுறையினர் ஆரோக்கியமான வாழ்க்கை மற்றும் உணவுமுறை தொடர்பாக மிகவும் கவனமாக இருக்கிறார்கள்.  இந்தக் கோணத்தில் பார்த்தால், சிறுதானியங்களில் புரதச்சத்து, நார்ச்சத்து, கனிமச்சத்து ஆகியன நிறைவான அளவில் இருக்கின்றன. பலர் இதை சூப்பர் உணவு என்றும் கூறுகிறார்கள். சிறுதானியங்களில் ஒன்றல்ல, பல ஆதாயங்கள் இருக்கின்றன. உடல் பருமனைக் குறைப்பதாகட்டும், நீரிழிவாகட்டும், உயர் இரத்த அழுத்தமோ, இருதயம் தொடர்பான நோய்கள் அபாயமாகட்டும், இவற்றைக் குறைக்கிறது. இதோடு கூடவே, வயிறு மற்றும் கல்லீரல் தொடர்பான நோய்களிலிருந்து காப்பாற்ற உதவுகிறது.  சற்று முன்பு தான் நாம் ஊட்டச்சத்துக் குறைவு பற்றிப் பேசிக் கொண்டிருந்தோம். ஊட்டச்சத்துக் குறைபாட்டோடு போராடவும் சிறுதானியங்கள் கணிசமான உதவி புரிகின்றன, ஏனென்றால், இவை புரதங்களோடு கூடவே உடலுக்கு சக்தியையும் அளிக்கின்றன. தேசத்திலே இன்று சிறுதானியங்களுக்கு ஊக்கம் அளிக்க, நிறைய விஷயங்கள் செய்யப்படுகின்றன. இவற்றோடு தொடர்புடைய ஆய்வுகள், கண்டுபிடிப்புகள் மீது கவனம் செலுத்தப்படுவதோடு, விவசாயிகள்-உற்பத்தியாளர் சங்கங்களுக்கு ஊக்கமளிக்கப்பட்டு வருகிறது; இதன் வாயிலாக விளைச்சலை அதிகரிக்க முடியும். என்னுடைய விவசாய சகோதர சகோரிகளிடம் என்னுடைய வேண்டுகோள் என்னவென்றால், சிறுதானியங்களை நீங்கள் அதிக அளவு பயிர் செய்ய வேண்டும், இதனால் ஆதாயம் பெற வேண்டும் என்பது தான். இன்று பல ஸ்டார்ட் அப்புகளும் கூட, சிறுதானியங்கள் துறையில் பணி புரிவதைக் காணும் போது எனக்கு மிகுந்த மகிழ்ச்சியாக இருக்கிறது.  இவற்றிலே சிலர் சிறுதானிய குக்கீஸ், சிறுதானிய பேன் கேக்குகள், சிறுதானிய தோசை கூடத் தயாரிக்கிறார்கள். அதே போல, சிறுதானிய சக்தி வில்லைகளும், சிறுதானிய காலை உணவும் தயார் செய்யப்பட்டு வருகின்றது.  இந்தத் துறையில் பணிபுரியும் அனைவருக்கும் நான் பலப்பல நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன். பண்டிகைகளுக்கான இந்த வேளையில் நாம் நமது பல தின்பண்டங்களிலும் சிறுதானிய வகைகளைப் பயன்படுத்துகிறோம். உங்கள் வீடுகளில் தயாரிக்கப்படும் தின்பண்டங்களின் படங்களை சமூக ஊடகங்களில் நீங்கள் கண்டிப்பாகப் பகிருங்கள்; மக்கள் மத்தியில் சிறுதானியங்கள் தொடர்பான விழிப்புணர்வு அதிகரிக்க இது உதவியாக இருக்கும்.   \n \n            என் அன்பு நிறை நாட்டுமக்களே, சில நாட்கள் முன்பாக, நான் அருணாச்சல் பிரதேசத்தின் சியாங்க் மாவட்டத்தின் ஜோர்சிங்க் கிராமம் பற்றிய ஒரு செய்தியைக் காண நேர்ந்தது.  இந்தச் செய்தி, ஒரு மாற்றம் பற்றியது, இதற்காக இந்த கிராமவாசிகள் பல ஆண்டுகளாகவே காத்திருந்தார்கள்.    உள்ளபடியே ஜோர்சிங்க் கிராமத்திலே இந்த மாதம், சுதந்திரத் திருநாளின் போது 4ஜி இணையச் சேவைகள் தொடங்கப்பட்டு விட்டன.   முன்னர் கிராமத்தில் மின்சாரம் கொண்டு சேர்க்கப்பட்டதற்காக மக்கள் மகிழ்ந்தார்கள், இப்போது, புதிய பாரதம், 4ஜி கொண்டு சேர்க்கப்பட்டதில் மகிழ்ச்சி அடைகிறது. அருணாச்சல் மற்றும் வடகிழக்கின் தொலைவான பகுதிகளில் 4ஜி என்ற வகையில் நாம் புதிய விடியலைக் காண்கிறோம்.   இணைய இணைப்பு ஒரு புதிய உதயத்தைக் கொண்டு சேர்த்திருக்கிறது. எந்த வசதிகள், ஒரு காலத்தில் நகரங்களில் மட்டுமே இருந்தனவோ, அவை எல்லாம் டிஜிட்டல் இந்தியா மூலமாக கிராமந்தோறும் கொண்டு சேர்க்கப்பட்டிருக்கின்றன. இதன் காரணமாக தேசத்திலே டிஜிட்டல் தொழில்முனைவோர் உருவாகி வருகின்றார்கள். ராஜஸ்தானத்தின் அஜ்மேர் மாவட்டத்தில் சேடா சிங் ராவத் அவர்கள், இணையவழித் தையலகம் ஒன்றை நடத்தி வருகின்றார். இதில் என்ன செய்ய முடியும் என்று நீங்கள் யோசிக்கலாம்.  உள்ளபடியே, சேடா சிங் ராவத் கோவிட்டுக்கு முன்பாக தையல் வேலையைச் செய்து வந்தார்.  கோவிட் வந்தது, ராவத் அவர்கள் இந்தச் சவாலை ஒரு சிரமமாகக் கருதவில்லை, அதைச் சந்தர்ப்பமாக மாற்றினார்.  இவர் பொதுச் சேவை மைய இணையவழிக் கடையிலே சேர்ந்தார், இணையவழியில் பணிகளை ஆரம்பித்தார்.  முகக்கவசங்கள் ஏராளமான எண்ணிக்கையில் வேண்டும் என்று நுகர்வோர் விரும்பும் போது, இவர் சில பெண்களைப் பணிக்கமர்த்தி, முகக்கவசங்களைத் தயாரிக்கத் தொடங்கினார்.  இதன் பிறகு, இவர் தர்ஜீ ஆன்லைன் என்ற பெயரில் தன்னுடைய இணையவழித் தையலகத்தைத் திறந்தார், இதிலே மேலும் பலவகையான ஆடைகளையும் தயாரித்து விற்பனை செய்யத் தொடங்கினார்.  இன்று டிஜிட்டல் இந்தியாவின் சக்தியால் சேடா சிங் அவர்களின் பணி எந்த அளவுக்கு அதிகரித்து விட்டது என்றால், இப்போது இவருக்கு நாடெங்கிலும் இருந்து ஆர்டர்கள் வந்து குவிகின்றன.  நூற்றுக்கணக்கான பெண்களுக்கு இவர் வேலைவாய்ப்பினை அளித்து வருகின்றார்.  டிஜிட்டல் இந்தியா, உத்தர பிரதேசத்தின் உன்னாவிலே வசிக்கும் ஓம் பிரகாஷ் சிங் அவர்களையும் கூட டிஜிட்டல் தொழில்முனைவோராக மாற்றி விட்டது. இவர் தனது கிராமத்தில் ஓராயிரத்துக்கும் மேற்பட்ட Broadband connection, அகண்ட அலைவரிசை இணைப்புக்களை நிறுவியிருக்கிறார்.  ஒம் பிரகாஷ் அவர்கள் தன்னுடைய பொதுச் சேவை மையத்திற்கு அருகிலே இலவசமாக வைஃபை பகுதியையும் நிறுவி இருக்கிறார், இதனால், தேவையிருக்கும் நபர்களுக்கு மிகவும் உதவிகரமாக இருக்கிறது.  ஓம் பிரகாஷ் அவர்களின் பணி, இப்போது எந்த அளவுக்குப் பெருகி விட்டது என்றால், இவர் 20க்கும் மேற்பட்ட நபர்களைப் பணிக்கமர்த்தி இருக்கிறார்.  கிராமப் பள்ளிகள், மருத்துவமனைகள், மாவட்ட அலுவலகங்கள், ஆங்கன்வாடி மையங்கள் வரை அகண்ட அலைவரிசை இணைப்புக்களை இவர்கள் கொண்டு சேர்த்து வருகிறார்கள், இதனால் வேலைவாய்ப்பும் ஏற்படுத்தப்படுகிறது.  பொதுச் சேவை மையத்தைப் போலவே அரசு இணையவழிச் சந்தை அதாவது ஜெம் தளத்திலும் கூட, இப்படிப்பட்ட எத்தனையோ வெற்றிக் கதைகளை நம்மால் காண முடியும். \n \n            நண்பர்களே, கிராமங்களிலிருந்து எனக்கு நிறைய செய்திகள் கிடைக்கின்றன, இணையம் காரணமாக ஏற்பட்டிருக்கும் மாற்றங்களை எனக்கு இவை தெரிவிக்கின்றன.  இணையத்தால் நமது இளைய நண்பர்களின் படிப்பு, கற்றல் முறைகளிலும் மாற்றம் ஏற்பட்டிருக்கிறது.  எடுத்துக்காட்டக, உபியில் உன்னாவின் அமோயியா கிராமத்தில் வசிக்கும் குடியா சிங் தனது புகுந்த வீடு சென்ற போது, அவருக்குத் தன்னுடைய படிப்பு பற்றிய கவலை இருந்தது.  ஆனால், பாரத்நெட் அவருடைய இந்தக் கவலையைப் போக்கியது.  குடியா, தனது படிப்பை இணையம் வாயிலாகத் தொடர்ந்தார், பட்டப்படிப்பு வரை முழுமை செய்தார்.  கிராமந்தோறும் இப்படி பலரது வாழ்க்கை, டிஜிட்டல் இந்தியா இயக்கத்தினால் புதிய சக்தியை அடைந்து வருகிறது.  நீங்களும், கிராமங்களில் இருக்கும் டிஜிட்டல் தொழில்முனைவோர் பற்றி எனக்கு அதிக அளவில் எழுதுங்கள், அவர்களின் வெற்றிக் கதைகளை சமூக ஊடகங்களில் கண்டிப்பாகப் பகிர்ந்து கொள்ளுங்கள்.\n \n            எனக்குப் பிரியமான நாட்டுமக்களே, சில காலம் முன்பாக, ஹிமாச்சல் பிரதேசத்தில், மனதின் குரலின் நேயர் ஒருவரான ரமேஷ் அவர்கள் எழுதிய ஒரு கடிதம் எனக்குக் கிடைத்தது.  ரமேஷ் அவர்கள் தனது கடிதத்தில், மலைகளின் பல அழகுகள் பற்றிக் குறிப்பிட்டிருந்தார்.  மலைகளில் வீடுகள் தொலைதூர இடைவெளிகளில் இருந்தாலும், மக்களின் மனம் ஒருவருக்கு ஒருவர் நெருக்கமாக இருப்பதாக அவர் எழுதியிருந்தார்.  உண்மையிலேயே, மலைகளில் வசிப்போரின் வாழ்க்கையிலிருந்து நாம் பல கற்றல்களைப் பெற முடியும்.  மலைகளின் வாழ்க்கைமுறையிடமிருந்தும், கலாச்சாரத்திலிருந்தும் நாம் பெறும் முதல் படிப்பினை, சூழல்களின் அழுத்தத்தில் அழுந்திப் போகாமல், எளிதாக அவற்றை வெற்றி கொள்ள முடியும் என்பது தான்.  இரண்டாவதாக, எப்படி நாம் அந்தந்தப் பகுதியில் கிடைக்கும் ஆதாரங்களைக் கொண்டு தற்சார்பு நிலையை எட்ட முடியும் என்பது.  நான் கூறிய முதல் படிப்பினை பற்றிய அழகான வெளிப்பாட்டை, இப்போது ஸ்பீதீ பகுதியில் காண முடிகிறது.   ஸ்பீதி என்பது பழங்குடியினத்தவர் வசிக்கும் ஒரு பகுதி.  இங்கே இப்போதெல்லாம்  பட்டாணியைப் பிரித்தெடுக்கும் பணி புரியப்பட்டு வருகிறது.  மலைப்பகுதி வயல்களில் இது உழைப்பும் சிரமமும் நிறைந்த வேலையாகும். ஆனால் இங்கே, கிராமப்புறப் பெண்கள் ஒன்றிணைந்து, பரஸ்பரம் ஒருவர் மற்றவருடைய நிலங்களில் பட்டாணியைப் பிரிக்கிறார்கள்.   இந்தப் பணியோடு கூடவே பெண்கள் அந்தப் பகுதிப் பாடலான சப்ரா மாஜீ சப்ராவையும் பாடுகிறார்கள்.  அதாவது இங்கே பரஸ்பர உதவியோடு கூடவே நாட்டுப்புறப் பாரம்பரியமும் ஓர் அங்கமாகிறது.  ஸ்பீதியின் அந்தப் பகுதி ஆதாரங்களின் நற்பயன்பாட்டின் இதுவும் ஒரு மிகச் சிறப்பான எடுத்துக்காட்டாகும். ஸ்பீதியின் பசுபராமரிக்கும் விவசாயிகள், அவற்றின் பசுஞ்சாணத்தை உலர வைத்து, சாக்கு மூட்டைகளில் கட்டி வைக்கிறார்கள்.  பனிக்காலங்களில் இந்த மூட்டைகளை, பசுக்கள் கட்டி வைக்கப்பட்டிருக்கும் பகுதிகள், இவற்றை கூட் என்கிறார்கள், அங்கே பரப்பி விடுகிறார்கள்.  பனிபொழிவிற்கு இடையே, இந்த மூட்டைகள், பசுக்களுக்கு குளிரிலிருந்து பாதுகாப்பு அளிக்கிறது.  குளிர்காலம் கடந்த பிறகு, இதே பசுஞ்சாணம், வயல்களுக்கு உரமாகிறது. அதாவது பசுக்களின் கழிவுப்பொருளிலிருந்து அவற்றுக்கும் பாதுகாப்பு, வயல்களுக்கும் உரப்பொருள்.  விவசாயத்திற்கான குறைவான முதலீடு, வயல்களின் விளைச்சலும் அதிகம்.  ஆகையாலே தான் இந்தப் பகுதி இப்போதெல்லாம், இயற்கை விவசாயத்திற்கான கருத்தூக்கமாக ஆகி வருகிறது. \n \n            நண்பர்களே, இதைப் போன்றே பாராட்டத்தக்க முயற்சி, நமது மேலும் ஒரு மலைப்பகுதி மாநிலமான உத்தராக்கண்டிலே காணக் கிடைக்கிறது.  உத்தராக்கண்டிலே பல வகையான மூலிகைகளும், வேர்களும் கிடைக்கின்றன.  இவை நமது ஆரோக்கியத்திற்கு மிகவும் பயனளிப்பவை.  இவற்றிலே ஒரு பழத்தின் பெயர் பேடூ.  இதை, himalayan fig, இமயமலைப்பகுதி அத்தி என்ற பெயராலும் அழைக்கிறார்கள்.  இந்தப் பழத்திலே தாது உப்புக்களும், விட்டமின்களும் செறிவாக இருக்கின்றன.  மக்கள் இதைப் பழமாகவும் உண்கிறார்கள், கூடவே பல நோய்களுக்கான சிகிச்சைக்காகவும் இதைப் பயன்படுத்துகிறார்கள்.  இந்தப் பழத்தின் சிறப்புக்களைப் பார்க்கும் போது, இப்போது பேடூவின் பழச்சாறு, இதனால் தயாரிக்கப்பட்ட பழ ஊறலான ஜாம், சட்டினி, ஊறுகாய், இதை உலர்த்தித் தயார் செய்யப்படும் உலர் பழங்கள் ஆகியவற்றைச் சந்தைப்படுத்தி இருக்கிறார்கள்.  பித்தௌராகட் நிர்வாகத்தினரின் முயற்சி மற்றும் அந்தப் பகுதி மக்களின் ஒத்துழைப்பு காரணமாக பேடூவை சந்தைக்குப் பல வடிவங்களில் கொண்டு செல்லும் முயற்சிகளுக்கு வெற்றி கிடைத்திருக்கிறது.  பேடூவை மலைப்புற அத்தி என்ற பெயரிட்டு ப்ராண்டிங்க் செய்து, இணையவழிச் சந்தையில் அறிமுகப்படுத்தப்பட்டிருக்கிறது.  இதனால் விவசாயிகளின் வருவாயில் புதிய வழிவகை செய்யப்பட்டிருப்பதோடு கூடவே, பேடூவின் மருத்துவ குணங்களினால் நன்மையும் தொலைவான தூரங்கள் வரை கொண்டு சேர்க்கப்பட்டிருக்கிறது. \n \n            எனதருமை நாட்டுமக்களே, மனதின் குரலின் இன்றைய தொடக்கத்தை நாம் சுதந்திரத்தின் அமுதப் பெருவிழா பற்றிய விஷயத்தோடு செய்திருந்தோம்.  சுதந்திரத் திருநாளின் மகத்தான தினத்தோடு கூடவே, வரவிருக்கும் காலத்தில் மேலும் பல முக்கியமான தினங்கள் வரவிருக்கின்றன.  இன்னும் சில நாட்கள் கழித்து பிள்ளையார் சதுர்த்தி ஆராதனையும் வரவிருக்கிறது.  பிள்ளையார் சதுர்த்தி என்பது கணபதி பப்பாவின் ஆசிகளுக்கான தினம்.  பிள்ளையார் சதுர்த்திக்கு முன்னதாக ஓணம் பண்டிகையும் தொடங்க இருக்கிறது.  விசேஷமாக, கேரளத்தில் ஓணம் என்பது அமைதி-வளம் ஆகிய உணர்வுகளோடு கொண்டாடப்படுகிறது.  ஆகஸ்ட் மாதம் 30ஆம் தேதி என்பது ஹர்தாலிகா தீஜும் கூட.  ஓடிஷாவிலே செப்டம்பர் மாதம் 1ஆம் தேதியன்று நுஆகாயி பண்டிகையும் கொண்டாடப்படும்.  நுஆகாயி என்றால், புதிய உணவு, அதாவது, இதுவும் கூட, மற்ற பிற பண்டிகைகளைப் போலவே, நமது விவசாயப் பாரம்பரியத்தோடு தொடர்புடைய பண்டிகை.  இதற்கிடையே, ஜைன சமூகத்தின் சம்வத்சரி மகத்துவம் வாய்ந்த திருநாளும் வருகிறது.  நமது இந்த அனைத்துத் திருநாட்களும், நமது கலாச்சார வளத்தையும், உயிர்ப்புத் தன்மையையும் அடையாளப்படுத்துகின்றன.  உங்களனைவருக்கும், இந்தப் பண்டிகைகளுக்கும், சிறப்பான நாட்களுக்காகவும் என்னுடைய நல்வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.  இந்தத் திருநாட்களோடு கூடவே, மேஜர் தியான்சந்த் அவர்களின் பிறந்த நாளான, ஆகஸ்ட் மாதம் 29ஆம் தேதியான நாளைய தினத்தை தேசிய விளையாட்டு தினமாக நாம் கொண்டாடுவோம்.  நமது இளைய விளையாட்டு வீரர்கள், சர்வதேசக் களங்களில் நமது மூவண்ணத்தின் பெருமையைப் பரப்பி வருகின்றார்கள், இதுவே நமது தியான்சந்த் அவர்களுக்கு நாம் செலுத்தக்கூடிய சிரத்தாஞ்சலிகளாக இருக்க முடியும்.  தேசத்தின் பொருட்டு நாமனைவரும் இணைந்து புரியும் செயல்கள், தேசத்திற்குப் பெருமை சேர்த்து வரட்டும் என்ற இந்த நல்விருப்பத்தோடு நான் நிறைவு செய்கிறேன்.  அடுத்த மாதம், மீண்டும் ஒருமுறை உங்களோடு மனதின் குரல் அரங்கேறும்.  பலப்பல நன்றிகள். \n*******\n"
    },
    {
      "language": "tel",
      "text": "\nనా ప్రియమైన దేశవాసులారా! నమస్కారం! ఈ ఆగస్టు నెలలోమీ ఉత్తరాలు, సందేశాలు, కార్డులు అన్నీ నా కార్యాలయాన్ని త్రివర్ణమయం చేశాయి. త్రివర్ణ పతాకం లేని లేదా త్రివర్ణ పతాకం, స్వేచ్ఛ గురించిన్ విషయాలు లేని ఏ లేఖను నేను బహుశా చూడలేదు. పిల్లలు, యువ స్నేహితులు అమృత మహోత్సవం సందర్భంగా అందమైన చిత్రాలను, కళాకృతులను పంపారు. స్వాతంత్య్రం వచ్చిన ఈ మాసంలో మన దేశంలో, ప్రతి నగరంలో, ప్రతి గ్రామంలో అమృత మహోత్సవఅమృతధార ప్రవహిస్తోంది. అమృత మహోత్సవంతో పాటు  స్వాతంత్ర్య దినోత్సవం జరుపుకుంటున్న ఈ ప్రత్యేక సందర్భంలో దేశ   సామూహిక శక్తిని మనం చూశాం. చైతన్య అనుభూతిని పొందాం. ఇంత పెద్ద దేశంలో ఎన్నో వైవిధ్యాలు. కానీ త్రివర్ణ పతాకాన్ని ఎగురవేసేటప్పుడు అందరూ ఒకే భావనతో వ్యవహరించినట్టు అనిపించింది. త్రివర్ణ పతాక గౌరవాన్ని కాపాడడంలో ప్రథమ రక్షకులుగా ప్రజలు స్వయంగా ముందుకు వచ్చారు. స్వచ్చతా అభియాన్ లోనూ టీకా ప్రచారంలోనూ దేశ   స్ఫూర్తిని కూడా మనం చూశాం. అమృత మహోత్సవంలో మళ్లీ అదే దేశభక్తి స్ఫూర్తిని చూడబోతున్నాం.ఎత్తైన పర్వతాల శిఖరాలపైనా, దేశ సరిహద్దుల్లోనూ, సముద్రం మధ్యలోనూ కూడా మన సైనికులు త్రివర్ణ పతాకాన్ని ఎగురవేశారు. త్రివర్ణ పతాక ప్రచారానికి ప్రజలు కూడా విభిన్నమైన వినూత్న ఆలోచనలతో ముందుకు వచ్చారు. అలా వచ్చిన యువ సహచరుడు కృష్నీల్ అనిల్ గారు. అనిల్ గారు ఒక పజిల్ కళాకారుడు. రికార్డు సమయంలో మొజాయిక్ కళతో అందమైన త్రివర్ణ పతాకాన్ని సృష్టించారు.కర్ణాటకలోని కోలార్‌లో 630 అడుగుల పొడవు, 205 అడుగుల వెడల్పుతో త్రివర్ణ పతాకాన్ని పట్టుకుని అపురూప దృశ్యాన్ని ప్రదర్శించారు. అస్సాంలోని ప్రభుత్వ ఉద్యోగులు దిఘాలిపుఖురి యుద్ధ స్మారకం వద్ద త్రివర్ణ పతాకాన్ని ఎగురవేసేందుకు తమ స్వహస్తాలతో 20 అడుగుల త్రివర్ణ పతాకాన్ని తయారు చేశారు. అదేవిధంగాఇండోర్‌లోని ప్రజలు మానవహారం  ద్వారా భారతదేశ పటాన్ని రూపొందించారు.చండీగఢ్‌లో యువకులు భారీ మానవ త్రివర్ణ పతాకాన్ని తయారు చేశారు. ఈ రెండు ప్రయత్నాలూ గిన్నిస్‌ రికార్డులో కూడా నమోదయ్యాయి. వీటన్నింటి మధ్యలోహిమాచల్ ప్రదేశ్‌లోని గంగోట్ పంచాయితీ నుండి ఒక గొప్ప స్ఫూర్తిదాయకమైన ఉదాహరణ కూడా కనిపించింది.ఇక్కడ పంచాయతీలో జరిగిన స్వాతంత్య్ర దినోత్సవ కార్యక్రమంలో వలస కూలీల పిల్లలను ముఖ్య అతిథులుగా భాగస్వాములను చేశారు.\nమిత్రులారా!అమృత మహోత్సవంలోని ఈ వర్ణాలు భారతదేశంలోనే కాదు, ప్రపంచంలోని ఇతర దేశాలలో కూడా కనిపించాయి. బోట్స్ వానాలో నివసిస్తున్న స్థానిక గాయకులు భారతదేశానికి స్వాతంత్ర్యం వచ్చి 75 ఏళ్లు పూర్తయిన సందర్భంగా 75 దేశభక్తి గీతాలను ఆలపించారు. ఇందులో విశేషమేమిటంటేఈ 75 పాటలు హిందీ, పంజాబీ, గుజరాతీ, బెంగాలీ, అస్సామీ, తమిళం, తెలుగు, కన్నడ , సంస్కృతం వంటి భాషల్లో పాడారు. అదేవిధంగా నమీబియాలో ఇండో-నమీబియా సాంస్కృతిక-సాంప్రదాయిక సంబంధాలపై ప్రత్యేక స్టాంపును విడుదల చేశారు.\nమిత్రులారా!నేను మరో సంతోషకరమైన విషయం చెప్పాలనుకుంటున్నాను. కొద్ది రోజుల క్రితంభారత ప్రభుత్వ సమాచార, ప్రసార మంత్రిత్వ శాఖ కార్యక్రమానికి హాజరయ్యే అవకాశం నాకు లభించింది. అక్కడ ‘స్వరాజ్’ దూరదర్శన్ సీరియల్ ను ప్రదర్శించారు. ఆ సీరియల్  ప్రీమియర్‌కి వెళ్లే అవకాశం నాకు లభించింది.స్వాతంత్య్ర ఉద్యమంలో పాలుపంచుకుని, గుర్తింపు పొందని వీరులు, వీరవనితల కృషిని దేశంలోని యువ తరానికి పరిచయం చేసేందుకు ఇదో గొప్ప కార్యక్రమం. ఇది ప్రతి ఆదివారం రాత్రి 9 గంటలకు దూరదర్శన్‌లో ప్రసారమవుతుంది.ఈ సీరియల్ 75 వారాల పాటు కొనసాగుతుందని నాకు చెప్పారు. మీరు సమయాన్ని వెచ్చించి మీరు చూడడంతో పాటు మీ ఇంట్లోని పిల్లలకు కూడా చూపించాలని నేను కోరుతున్నాను. పాఠశాలలు, కాలేజీల వారు ఈ కార్యక్రమాన్ని రికార్డ్ చేసి;  సోమవారం పాఠశాలలు, కాలేజీలు తెరిచినప్పుడు ప్రత్యేక కార్యక్రమాన్ని నిర్వహించి అందరికీ చూపించాలని నేను కోరుతున్నాను. తద్వారా స్వాతంత్ర్య సముపార్జన కోసం శ్రమించిన  ఈ గొప్ప వీరుల పట్ల మన దేశంలో అవగాహన కలుగుతుంది. స్వతంత్ర భారత అమృత మహోత్సవాలు వచ్చే ఏడాది వరకు – అంటే 2023 ఆగస్టు వరకు జరుగుతాయి. దేశం కోసం, స్వాతంత్ర్య సమరయోధుల కోసంమనం చేస్తున్న రచనలను, కార్యక్రమాలను మరింత ముందుకు తీసుకెళ్లాలి.\nనా ప్రియమైన దేశప్రజలారా!నేటికీ మన పూర్వికుల జ్ఞానం, మన పూర్వికుల దూరదృష్టి, మన పూర్వికుల అంతర్దర్శనంఈరోజుకీ ఎంతో ప్రభావశీలత కలిగిఉన్నాయి. ఈ విషయాలపై  లోతుల్లోకి తరచి చూస్తే  మనకు ఎంతో ఆశ్చర్యం కలుగుతుంది.\nఓమాన్-మాపో మానుషీ:అమృక్తమం ధాత్ తోకాయ్ తనయాయ్ శం యోః|\nయూయం హిష్ఠా భిషజో మాతృతమా విశ్వస్య స్థాతు: జగతో జనిత్రీ: ||\nఅని వేల సంవత్సరాల నాటిమన ఋగ్వేదంలో చెప్పారు.\n“ఓ జలమా! నువ్వేమానవాళికి మంచి స్నేహితుడివి. జీవాన్ని ఇచ్చేది కూడా నువ్వే. నీ నుండి ఆహారం ఉత్పత్తి అవుతుంది. నీవే మా పిల్లలకు ప్రయోజనకారి. నువ్వే మాకు రక్షణ కల్పించేది. మమ్మల్ని అన్ని చెడుల నుండి దూరంగా ఉంచేది కూడా నువ్వే. నువ్వే అత్యుత్తమ ఔషధం. ఈ బ్రహ్మాండాన్ని పెంచి పోషించేది నువ్వే.” అని దీని అర్థం.\nఆలోచించండి… నీటి గురించి, నీటి సంరక్షణ ప్రాముఖ్యత గురించి వేల సంవత్సరాల క్రితమే మన సంస్కృతిలో పేర్కొన్నారు. నేటి సందర్భంలో ఈ జ్ఞానాన్ని చూసినప్పుడుమనం పులకించిపోతాం. దేశం ఈ జ్ఞానాన్ని తన శక్తిగా స్వీకరించినప్పుడు దేశ సామర్థ్యం అనేక రెట్లు పెరుగుతుంది. మీకు గుర్తుండే ఉంటుంది…నాలుగు నెలల క్రితం ‘మన్ కీ బాత్’లో నేను అమృత్ సరోవర్ గురించి మాట్లాడాను. ఆ తర్వాత వివిధ జిల్లాల్లో స్థానిక పరిపాలన జత గూడింది. స్వచ్చంద సంస్థలు తోడయ్యాయి. స్థానిక ప్రజలు భాగస్వాములయ్యారు. చూస్తూ ఉండగానే అమృత్ సరోవర్ నిర్మాణం ప్రజా ఉద్యమంగా మారింది. దేశం కోసం ఏదైనా చేయాలనే భావన ఉన్నప్పుడు, తన కర్తవ్యాన్ని గుర్తించినప్పుడు, రాబోయే తరాల పట్ల ఆలోచన ఉన్నప్పుడు సామర్థ్యం కూడా తోడవుతుంది. సంకల్పం ఉదాత్తమవుతుంది.తెలంగాణలోని వరంగల్ నుండి ఒక గొప్ప ప్రయత్నం గురించి తెలుసుకున్నాను. ఇక్కడ కొత్త గ్రామ పంచాయితీ ఏర్పడింది. ఆ పంచాయతీ పేరు ‘మంగ్త్యా-వాల్యా తాండా’. ఈ గ్రామం అటవీ ప్రాంతానికి సమీపంలో ఉంది. వర్షాకాలంలో చాలా నీరు నిల్వ ఉండే ప్రాంతం సమీపంలో ఈ పంచాయతీ ఉంది.గ్రామస్థుల చొరవతోఇప్పుడు ఈ స్థలాన్ని అమృత్ సరోవర్ అభియాన్ కింద అభివృద్ధి చేస్తున్నారు. ఈసారి వర్షాకాలంలో కురిసిన వర్షాల కారణంగా ఈ చెరువు నీటితో నిండిపోయింది.\nమధ్యప్రదేశ్‌లోని మాండ్లాలో ఉన్న మోచా గ్రామ పంచాయతీలో నిర్మించిన అమృత్ సరోవర్ గురించి కూడా నేను మీకు చెప్పాలనుకుంటున్నాను. ఈ అమృత్ సరోవర్ కన్హా నేషనల్ పార్క్ సమీపంలో నిర్మితమైంది. దీనివల్ల ఈ ప్రాంతం   అందం మరింత పెరిగింది. ఉత్తరప్రదేశ్‌లోని లలిత్‌పూర్‌లో కొత్తగా నిర్మించిన షహీద్ భగత్ సింగ్ అమృత్ సరోవర్ కూడా ప్రజలను ఆకర్షిస్తోంది.నివారి గ్రామ పంచాయతీలో నిర్మించిన ఈ సరస్సు 4 ఎకరాల్లో విస్తరించి ఉంది. సరస్సు ఒడ్డున ఉన్న తోటలు దాని అందాన్ని పెంచుతున్నాయి. సరస్సు సమీపంలోని35 అడుగుల ఎత్తున్న త్రివర్ణ పతాకాన్ని చూసేందుకు సుదూర ప్రాంతాల నుంచి కూడా ప్రజలు వస్తున్నారు. కర్ణాటకలోనూ అమృత్‌ సరోవర్‌ ఉద్యమం జోరుగా సాగుతోంది.ఇక్కడ బాగల్‌కోట్ జిల్లాలోని ‘బిల్కెరూర్’ గ్రామంలో ప్రజలు చాలా అందమైన అమృత సరోవరాన్ని నిర్మించారు. వాస్తవానికిఈ ప్రాంతంలోకొండ నుండి నీరు రావడంతో ప్రజలు చాలా నష్టపోయేవారు. రైతులకు నష్టం కలిగేది. వారి పంటలు కూడా దెబ్బతినేవి. అమృత సరోవరం చేసేందుకు గ్రామ ప్రజలు మొత్తం నీటిని కాలువలుగా చేశారు. దీంతో ఆ ప్రాంతంలో వరద సమస్య కూడా తీరింది.అమృత్ సరోవర్ అభియాన్ నేటి మన అనేక సమస్యలను పరిష్కరించడంతో పాటు రాబోయే తరాలకు కూడా అంతే ఆవశ్యకంగా ఉంది. ఈ ప్రచారంలోచాలా చోట్లపాత నీటి వనరులను కూడా పునరుద్ధరించారు. జంతువుల దాహం తీర్చడంతో పాటు  వ్యవసాయానికి కూడాఅమృత సరోవర్‌ను వినియోగిస్తున్నారు.ఈ చెరువుల వల్ల పరిసర ప్రాంతాల్లో భూగర్భ జలాలు పెరిగాయి. అదే సమయంలో వాటి చుట్టూ పచ్చదనం కూడా పెరుగుతోంది. ఇదొక్కటే కాదు-అమృత్ సరోవర్‌లో చేపల పెంపకం కోసం చాలా చోట్ల ప్రజలు సన్నాహాల్లో నిమగ్నమై ఉన్నారు. అమృత్ సరోవర్ ఉద్యమంలో చురుగ్గా పాల్గొనాలని; ఈ నీటి నిల్వ, నీటి సంరక్షణ ప్రయత్నాలకు పూర్తి శక్తిని అందించి, వాటిని ముందుకు తీసుకెళ్లాలని మిమ్మలని అందరినీ -ముఖ్యంగా నా యువ మిత్రులను కోరుతున్నాను.\nనా ప్రియమైన దేశవాసులారా! అస్సాంలోని బొంగై గ్రామంలో ఒక ఆసక్తికరమైన ప్రాజెక్ట్ అమలు జరుగుతోంది. ఆ ప్రాజెక్టు పేరు ప్రాజెక్ట్ సంపూర్ణ. ఈ ప్రాజెక్ట్   ఉద్దేశ్యం పోషకాహార లోపానికి వ్యతిరేకంగా పోరాడటం. ఈ పోరాటం చేసే   పద్ధతి కూడా చాలా ప్రత్యేకమైంది. ఇందులోభాగంగా అంగన్‌వాడీ కేంద్రంలోని ఆరోగ్యవంతమైన బిడ్డ తల్లి ప్రతివారం పోషకాహార లోపం ఉన్న పిల్లల తల్లిని కలుసుకుని పౌష్టికాహారానికి సంబంధించిన సమస్త సమాచారాన్ని చర్చిస్తుంది. అంటేఒక తల్లి మరొక తల్లికి స్నేహితురాలు అవుతుంది. ఆమెకు సహాయం చేస్తుంది. ఆమెకు నేర్పిస్తుంది. ఈ ప్రాజెక్ట్ సహాయంతోఈ ప్రాంతంలోఒక సంవత్సరంలో90 శాతానికి పైగా పిల్లల పోషకాహార లోపాన్ని  నిర్మూలించగలిగారు. మీరు ఊహించగలారా! పోషకాహార లోపాన్ని తొలగించడానికి పాటలను, సంగీతాన్ని, భజనలను కూడా ఉపయోగించవచ్చా?మధ్యప్రదేశ్‌లోని దతియా జిల్లాలో జరుగుతున్న “మేరా బచ్చా అభియాన్”లో వీటిని విజయవంతంగా ఉపయోగించారు. దీని కిందజిల్లాలో భజనలను, కీర్తనలను నిర్వహించారు. ఇందులో ‘పోషణ్ గురు’ అని పిలిచే శిక్షకులకు భాగస్వామ్యం కల్పించారు. అంగన్‌వాడీ కేంద్రానికి మహిళలు పిడికెడు ధాన్యాన్ని తీసుకొచ్చి, ఆ ధాన్యంతో శనివారాల్లో ‘బాలభోజ్’ నిర్వహించే మట్కా కార్యక్రమం కూడా జరిగింది.దీంతో అంగన్‌వాడీ కేంద్రాల్లో చిన్నారుల హాజరు పెరగడంతోపాటు పోషకాహార లోపం కూడా తగ్గుముఖం పట్టింది. పోషకాహార లోపంపై అవగాహన పెంచేందుకు జార్ఖండ్‌లో ప్రత్యేక ఉద్యమం కూడా జరుగుతోంది. జార్ఖండ్‌లోని గిరిడీహ్‌లో పాము-నిచ్చెన ఆటను సిద్ధం చేశారు. ఆటల ద్వారా పిల్లలు మంచి, చెడు అలవాట్లను తెలుసుకుంటారు.\nమిత్రులారా!పోషకాహార లోపానికి సంబంధించిన అనేక వినూత్న ప్రయోగాల గురించి నేను మీకు చెప్తున్నాను. ఎందుకంటే రాబోయే నెలలో మనమందరం ఈ ప్రచారంలో చేరాలి. సెప్టెంబరు నెల పండుగలతో పాటు పోషకాహారానికి సంబంధించిన అతి పెద్ద ప్రచారానికి కూడా అంకితమైంది. మనం ప్రతి ఏడాది సెప్టెంబర్ 1వ తేదీ నుండి 30వ తేదీ వరకు పోషణమాసోత్సవాలను జరుపుకుంటాం.\nపోషకాహార లోపానికి వ్యతిరేకంగా దేశవ్యాప్తంగా అనేక సృజనాత్మక, విభిన్న ప్రయత్నాలు జరుగుతున్నాయి. సాంకేతికతను మెరుగ్గా ఉపయోగించడంతో పాటు  ప్రజల భాగస్వామ్యం కూడా పోషకాహార ప్రచారంలో ముఖ్యమైన భాగంగా మారింది. దేశంలోని లక్షలాది మంది అంగన్‌వాడీ కార్యకర్తలకు మొబైల్ పరికరాలను అందించడం నుండి అంగన్‌వాడీ సేవలను అందజేయడం, పర్యవేక్షణలకోసం పోషన్ ట్రాకర్ కూడాప్రారంభమైంది.\nఅన్ని ఆకాంక్షాత్మక జిల్లాలు -యాస్పిరేషన్  జిల్లాలతో పాటు  ఈశాన్య రాష్ట్రాలలో14 నుండి 18 సంవత్సరాల వయస్సున్న ఆడపిల్లలను పోషణ్ అభియాన్ పరిధిలోకి తీసుకువచ్చారు. పోషకాహార లోపం సమస్యకు పరిష్కారం ఈ దశలకే పరిమితం కాదు – ఈ పోరాటంలోఅనేక ఇతర కార్యక్రమాలు కూడా ముఖ్యమైన పాత్ర పోషిస్తాయి. ఉదాహరణకుజల్ జీవన్ మిషన్‌ను తీసుకోండి. భారతదేశాన్ని పోషకాహార లోప రహితంగా మార్చడంలో ఈ మిషన్ కూడా భారీ ప్రభావాన్ని చూపుతుంది.పోషకాహార లోపం సవాళ్లను ఎదుర్కోవడంలో సామాజిక అవగాహన ప్రయత్నాలు ముఖ్యమైన పాత్ర పోషిస్తాయి. రాబోయే పోషణ  మాసంలో పోషకాహార లోపాన్ని తొలగించే ప్రయత్నాల్లో పాలుపంచుకోవాలని నేను మీ అందరినీ కోరుతున్నాను.\nనా ప్రియమైన దేశప్రజలారా! చెన్నైకి చెందిన శ్రీదేవి వరదరాజన్ గారు  నాకు ఒక విషయాన్ని గుర్తు చేశారు. “కొత్త సంవత్సరం రావడానికి 5 నెలల కన్నా తక్కువ సమయం ఉంది. రాబోయే నూతన సంవత్సరాన్ని అంతర్జాతీయ చిరుధాన్యాల సంవత్సరంగా జరుపుకుంటామని మనందరికీ తెలుసు” అని ఆమె మై గవ్ లో రాశారు. దేశ చిరుధాన్యాల భౌగోళిక చిత్ర పటాన్ని కూడా ఆమె నాకు పంపారు. ‘మన్ కీ బాత్’లో రాబోయే ఎపిసోడ్‌లో మీరు దీని గురించి చర్చించగలరా అని కూడా ఆమె అడిగారు. నా దేశ ప్రజలలో ఇలాంటి స్ఫూర్తిని చూడడం నాకు చాలా సంతోషంగా ఉంది. ఐక్యరాజ్యసమితి 2023 సంవత్సరాన్ని అంతర్జాతీయ చిరుధాన్యాల  సంవత్సరంగా ప్రకటిస్తూ తీర్మానాన్ని ఆమోదించిన విషయం మీకు గుర్తుండే ఉంటుంది.భారతదేశం చేసిన ఈ ప్రతిపాదనకు 70కి పైగా దేశాల మద్దతు లభించిందని తెలిసి మీరు కూడా చాలా సంతోషిస్తారు. నేడుప్రపంచవ్యాప్తంగాఈ చిరుధాన్యాలపై మోజు పెరుగుతోంది. మిత్రులారా!నేను చిరు ధాన్యాల గురించి మాట్లాడేటప్పుడునా ప్రయత్నాలలో ఒకదాన్ని మీతో ఈ రోజు పంచుకోవాలనుకుంటున్నాను.కొంతకాలంగా విదేశీ అతిథులు భారత్‌కు వచ్చినప్పుడు, వివిధ దేశాల అధినేతలు భారతదేశానికి వచ్చినప్పుడుభారతదేశంలోని చిరుధాన్యాలతో చేసిన వంటలను తయారుచేయించడం నా ప్రయత్నం. ఆ పెద్దలకు ఈ వంటకాలు చాలా ఇష్టమయ్యాయని అనుభవంలోకి వచ్చింది. మన చిరుధాన్యాల గురించి చాలా సమాచారాన్ని సేకరించడానికి కూడా వారు ప్రయత్నిస్తారు.చిరుధాన్యాలు, ముతక ధాన్యాలు ప్రాచీన కాలం నుండి మన వ్యవసాయం, సంస్కృతి, నాగరికతలో ఒక భాగం. మన వేదాలలో చిరుధాన్యాల ప్రస్తావన ఉంది. అదే విధంగాపురాణాల్లో, తొల్కాప్పియంలో కూడా వీటి ప్రస్తావన ఉంది. దేశంలోని ఏ ప్రాంతానికి వెళ్లినా అక్కడి ప్రజల ఆహారంలో వివిధ రకాల చిరుధాన్యాలు ఉంటాయి. మన సంస్కృతిలాగే చిరుధాన్యాలు కూడా చాలా వైవిధ్యాన్ని కలిగి ఉంటాయి. జొన్నలు, సజ్జలు, రాగులు, ఊదలు, కొర్రలు, ఒరిగలు, అరికెలు, సామలు, ఉలవలు – ఇవన్నీ చిరుధాన్యాలే.  ప్రపంచంలోనే అత్యధికంగా చిరుధాన్యాలను ఉత్పత్తి చేసే దేశం భారతదేశం. కాబట్టి ఈ కార్యక్రమాన్ని విజయవంతం చేసే బాధ్యత కూడా భారతీయులమైన మన భుజాలపైనే ఉంది. మనమందరం కలిసి దీన్ని ఒక ప్రజా ఉద్యమంగా మార్చాలి.  దేశ ప్రజల్లో చిరుధాన్యాలపై అవగాహన పెంచాలి.మిత్రులారా!మీకు బాగా తెలుసు…చిరుధాన్యాలు రైతులకు- ముఖ్యంగా చిన్న రైతులకు కూడా ప్రయోజనకరం. వాస్తవానికిపంట చాలా తక్కువ సమయంలో సిద్ధంగా ఉంటుంది.  దీనికి ఎక్కువ నీరు అవసరం లేదు. ముఖ్యంగా మన చిన్న రైతులకు చిరుధాన్యాలు మేలు చేస్తాయి. చిరుధాన్యాల గడ్డిని కూడా ఉత్తమ మేతగా పరిగణిస్తారు. ఈ రోజుల్లోయువతరం ఆరోగ్యకరమైన జీవనం, ఆహారంపై చాలా దృష్టి పెడుతుంది.ఈ విధంగా చూసినా చిరుధాన్యాల్లో ప్రోటీన్, ఫైబర్, ఖనిజాలు పుష్కలంగా ఉంటాయి. చాలా మంది దీన్ని సూపర్ ఫుడ్ అని కూడా అంటారు. చిరుధాన్యాల్లో ఒకటి కాదు-అనేక ప్రయోజనాలు ఉన్నాయి. ఊబకాయాన్ని తగ్గించడంతో పాటు మధుమేహం, రక్తపోటు, గుండె సంబంధిత వ్యాధుల ప్రమాదాన్ని కూడా ఇవి  తగ్గిస్తాయి.ఉదర, కాలేయ వ్యాధుల నుండి రక్షించడంలో కూడా ఇవి సహాయపడతాయి.కొంతకాలం క్రితమేమనం పోషకాహార లోపం గురించి మాట్లాడుకున్నాం. పోషకాహార లోపంతో పోరాడడంలో చిరుధాన్యాలు కూడా చాలా ప్రయోజనకరంగా ఉంటాయి. ఎందుకంటే అవి శక్తితో పాటు ప్రోటీన్‌తో నిండి ఉంటాయి. నేడు దేశంలో చిరుధాన్యాలను ప్రోత్సహించేందుకు ఎన్నో చర్యలు తీసుకుంటున్నారు. దీనికి సంబంధించిన పరిశోధన, ఆవిష్కరణలపై దృష్టి సారించడంతో పాటుఉత్పత్తిని పెంచేందుకు రైతు ఉత్పత్తి సంఘాలను ప్రోత్సహిస్తున్నారు. నా రైతు సోదరులు, సోదరీమణులు చిరుధాన్యాలను- అంటే ముతక ధాన్యాలను తమవిగా భావించి, లాభాలు పొందాలని నా కోరిక. చిరుధాన్యాలపై పనిచేస్తున్న అనేక స్టార్టప్‌లు నేడు పుట్టుకొస్తుండటం నాకు చాలా సంతోషకరం. వీరిలో కొందరు మిల్లెట్ కుకీలను తయారు చేస్తుంటే, మరికొందరు మిల్లెట్ పాన్ కేక్స్, దోశలను కూడా తయారు చేస్తున్నారు. మిల్లెట్ ఎనర్జీ బార్‌లు, మిల్లెట్ అల్పాహారాలను తయారు చేస్తున్న వారు కొందరు ఉన్నారు.ఈ రంగంలో పనిచేస్తున్న వారందరికీ శుభాకాంక్షలు. ఈ పండగ సీజన్‌లో మనం చాలా వంటలలో చిరుధాన్యాలను కూడా ఉపయోగిస్తాం. మీరు మీ ఇళ్లలో తయారు చేసిన అటువంటి వంటకాల చిత్రాలను తప్పనిసరిగా సోషల్ మీడియాలో షేర్ చేయండి. మిల్లెట్స్ గురించి ప్రజల్లో అవగాహన పెంచడంలో ఇది సహాయపడుతుంది.\nనా ప్రియమైన దేశప్రజలారా!కొద్ది రోజుల క్రితం, అరుణాచల్ ప్రదేశ్‌లోని సియాంగ్ జిల్లాలోని జోర్సింగ్ గ్రామం నుండి నేను ఒక వార్త చూశాను. ఈ వార్త ఈ గ్రామ ప్రజలు ఎన్నో ఏళ్లుగా ఎదురు చూస్తున్న మార్పు గురించి. వాస్తవానికి ఈ నెలలో జోర్సింగ్ గ్రామంలో స్వాతంత్య్ర దినోత్సవం రోజు నుంచే 4జీ ఇంటర్నెట్ సేవలు ప్రారంభమయ్యాయి. ఇంతకు ముందు పల్లెల్లో కరెంటు వచ్చినప్పుడు ప్రజలు సంతోషించేవారు. ఇప్పుడు నవ భారతదేశంలో 4జీ వస్తే అదే ఆనందం పొందుతున్నాం. అరుణాచల్, ఈశాన్య మారుమూల ప్రాంతాలలో 4G రూపంలో కొత్త సూర్యోదయమైంది. ఇంటర్నెట్ కనెక్టివిటీ కొత్త ఉదయాన్ని తెచ్చింది. ఒకప్పుడు పెద్ద నగరాల్లో మాత్రమే ఉన్న సౌకర్యాలను డిజిటల్ ఇండియా గ్రామ గ్రామానికీ  తీసుకువచ్చింది. దీని వల్ల దేశంలో కొత్త డిజిటల్ ఎంటర్‌ప్రెన్యూర్స్ ఆవిర్భవిస్తున్నారు. రాజస్థాన్‌లోని అజ్మీర్ జిల్లాకు చెందిన సేఠా సింగ్ రావత్ గారు’దర్జీ ఆన్‌లైన్’ అనే ‘ఈ-స్టోర్’ని నిర్వహిస్తున్నారు. ఈ ‘దర్జీ ఆన్‌లైన్’ అంటే ఏమిటని మీరు ఆలోచిస్తారు. నిజానికి- సేఠా సింగ్ రావత్ గారు కోవిడ్‌కు ముందు టైలరింగ్ పని చేసేవారు.కోవిడ్ వచ్చినప్పుడురావత్ గారు ఈ సవాలును కష్టంగా తీసుకోలేదు. ఒక అవకాశంగా తీసుకున్నారు. ఆయన ‘కామన్ సర్వీస్ సెంటర్’ అంటే CSC E-స్టోర్‌లో చేరారు. ఆన్‌లైన్‌లో పని చేయడం ప్రారంభించారు. కస్టమర్లు పెద్ద సంఖ్యలో మాస్కుల కోసం ఆర్డర్లు ఇవ్వడాన్ని ఆయన చూశారు. ఆయన కొంతమంది మహిళలను పనిలోకి  తీసుకుని మాస్కులు తయారు చేయడం ప్రారంభించారు.  దీని తర్వాత ఆయన ‘దర్జీ ఆన్‌లైన్’ పేరుతో తన ఆన్‌లైన్ స్టోర్‌ను ప్రారంభించారు. అందులోఅనేక ఇతర బట్టలు కూడా అమ్మడం ప్రారంభించారు.నేడుడిజిటల్ ఇండియా శక్తితోసేఠా సింగ్ గారి  పని ఎంతగా పెరిగిందంటే ఇప్పుడు ఆయనకు దేశం నలుమూలల నుండి ఆర్డర్లు వస్తున్నాయి. వందలాది మహిళలకు ఆయన ఉపాధి కల్పించారు.ఉత్తరప్రదేశ్ లోని ఉన్నావ్‌లో నివసిస్తున్న ఓం ప్రకాష్ సింగ్‌ గారిని కూడా డిజిటల్ ఇండియా డిజిటల్ ఎంటర్‌ప్రెన్యూర్‌గా మార్చింది. ఆయన  తన గ్రామంలో వెయ్యికి పైగా బ్రాడ్‌బ్యాండ్ కనెక్షన్‌లను ఏర్పాటు చేశారు. ఓం ప్రకాష్ గారు తన కామన్ సర్వీస్ సెంటర్ చుట్టూ ఉచిత వైఫై జోన్‌ను కూడా సృష్టించారు. ఇది అవసరమైన వారికి చాలా సహాయం చేస్తోంది. ఓం ప్రకాష్ గారి పని ఎంతగా పెరిగిపోయిందంటే ఆయన 20 మందికి పైగా తన దగ్గర పనిలో పెట్టుకున్నారు. ఆయా గ్రామాల్లోని పాఠశాలలు, ఆసుపత్రులు, తహసీల్‌ కార్యాలయాలు, అంగన్‌వాడీ కేంద్రాలకు బ్రాడ్‌బ్యాండ్‌ కనెక్షన్‌ అందించి ఉపాధి కూడా పొందుతున్నారు. కామన్ సర్వీస్ సెంటర్ లాగా, ప్రభుత్వ ఈ-మార్కెట్ ప్లేస్ అంటే GEM పోర్టల్‌లో ఇలాంటి విజయగాథలు ఎన్ని కనిపిస్తున్నాయి.\nమిత్రులారా! నాకు గ్రామాల నుండి ఇలాంటి సందేశాలు చాలా వస్తుంటాయి. ఇంటర్నెట్ ద్వారా వచ్చిన మార్పులను ఆ సందేశాలు నాతో పంచుకుంటాయి. ఇంటర్నెట్ మన యువ స్నేహితులు చదువుకునే, నేర్చుకునే విధానాన్ని మార్చింది. ఉదాహరణకు, ఉత్తరప్రదేశ్ కు చెందిన గుడియా సింగ్ ఉన్నావ్‌లోని అమోయియా గ్రామంలో ఉన్న తన అత్తమామల ఇంటికి వచ్చినప్పుడు ఆమె తన చదువు గురించి ఆందోళన చెందారు. అయితేభారత్ నెట్ ఆమె ఆందోళనను పరిష్కరించింది. గుడియా ఇంటర్నెట్ ద్వారా తన చదువును కొనసాగించారు. గ్రాడ్యుయేషన్ కూడా పూర్తి చేశారు. డిజిటల్ ఇండియా ప్రచారం ద్వారా గ్రామగ్రామానా ఇలాంటి జీవితాలెన్నో కొత్త శక్తిని పొందుతున్నాయి. మీరు గ్రామాల్లోని డిజిటల్ వ్యాపారవేత్తల గురించి మీకు వీలైనంత ఎక్కువగా రాయండి. వారి విజయగాథలను సోషల్ మీడియాలో కూడా పంచుకోండి.\nనా ప్రియమైన దేశప్రజలారా!కొంతకాలం క్రితంహిమాచల్ ప్రదేశ్ కు చెందిన ‘మన్ కీ బాత్’ శ్రోత రమేశ్ గారి నుండి నాకు ఒక లేఖ వచ్చింది. రమేశ్ గారు తన లేఖలో పర్వతాల గొప్పతనాన్ని ప్రస్తావించారు. “పర్వతాల మీద నివాసాలు చాలా దూరం ఉండవచ్చు. కానీ ప్రజల హృదయాలు ఒకదానికొకటి చాలా దగ్గరగా ఉన్నాయ”ని ఆయన రాశారు. నిజమే!పర్వతాలపై నివసించే ప్రజల జీవితాల నుండి మనం చాలా నేర్చుకోవచ్చు.పర్వత ప్రాంతాల్లో ఉండేవారి  జీవనశైలి, సంస్కృతి నుండి మనకు లభించే మొదటి పాఠం ఏమిటంటేమనం పరిస్థితుల ఒత్తిడికి లోనుకాకపోతే వాటిని సులభంగా అధిగమించవచ్చు.  రెండవది-స్థానిక వనరులతో మనం ఎలా స్వయం సమృద్ధి చెందగలమో కూడా తెలుసుకోవచ్చు. నేను ప్రస్తావించిన మొదటి పాఠం, దాని అందమైన చిత్రం ఈ రోజుల్లో స్పీతీ ప్రాంతంలో కనిపిస్తుంది.స్పీతీ గిరిజన ప్రాంతం. ఇక్కడఈ రోజుల్లోబఠానీలు తీయడం జరుగుతుంది. కొండప్రాంత పొలాల్లో ఇది శ్రమతో కూడుకున్న పని. అయితే ఇక్కడ మాత్రం గ్రామంలోని మహిళలు ఉమ్మడిగా ఒకరికొకరు సహకరిస్తూ అందరి పొలాలలోంచి బఠానీలు కోస్తారు. ఈ పనితో పాటుమహిళలు ‘ఛప్రా మాఝీ ఛప్రా’ అనే స్థానిక పాటను కూడా పాడతారు.ఇక్కడ పరస్పర సహకారం కూడా జానపద సంప్రదాయంలో భాగమే. స్థానిక వనరుల వినియోగానికి కూడా ఉత్తమ ఉదాహరణ స్పీతీలో ఉంది. స్పీతీలో ఆవులను పెంచే రైతులు వాటి పేడను ఎండబెట్టి బస్తాల్లో నింపుతారు. శీతాకాలం వచ్చినప్పుడుఈ బస్తాలను ఆవు ఉండే ప్రదేశంలో వేస్తారు. ఈ ప్రదేశాన్ని ఇక్కడ  ఖూడ్ అని పిలుస్తారు.హిమపాతం మధ్యఈ బస్తాలు చలి నుండి ఆవులకు రక్షణ కల్పిస్తాయి. చలికాలం తర్వాత ఈ ఆవు పేడను పొలాల్లో ఎరువుగా ఉపయోగిస్తారు. అంటేజంతువుల వ్యర్థాల నుండే వాటికి రక్షణ కల్పిస్తారు. వాటి నుండే పొలాలకు ఎరువు కూడా లభిస్తుంది. సాగు ఖర్చు కూడా తక్కువ. పొలంలో దిగుబడి కూడా ఎక్కువ. అందుకే ఈ రోజుల్లో ఈ ప్రాంతం సహజ వ్యవసాయానికి కూడా స్ఫూర్తిగా నిలుస్తోంది.\nమిత్రులారా!మనమరొక కొండరాష్ట్రమైన ఉత్తరాఖండ్‌లో కూడా ఇటువంటి మెచ్చుకోదగిన అనేక ప్రయత్నాలు జరుగుతున్నాయి. ఉత్తరాఖండ్‌లో అనేక రకాల ఔషధాలు, వృక్షజాలం కనిపిస్తాయి. ఇవి మన ఆరోగ్యానికి చాలా మేలు చేస్తాయి. వాటిలో ఒక పండు బేడు. దీన్నే హిమాలయన్ ఫిగ్లేదా హిమాలయన్ అంజీర్అని కూడా అంటారు.ఈ పండులో ఖనిజాలు, విటమిన్లు పుష్కలంగా లభిస్తాయి. ప్రజలు దీన్ని పండ్ల రూపంలోనే కాకుండాఅనేక వ్యాధుల చికిత్సలో కూడా ఉపయోగిస్తారు. ఈ పండులోని ఈ గుణాలను దృష్టిలో ఉంచుకుని ఇప్పుడు బేడు రసం, జామ్‌లు, చట్నీలు, ఊరగాయలు, ఎండబెట్టి తయారు చేసిన డ్రై ఫ్రూట్స్‌ను మార్కెట్‌లోకి విడుదల చేశారు.పితోర్‌ఘర్‌ పాలకవర్గం చొరవ, స్థానిక ప్రజల సహకారం కారణంగా బేడును వివిధ రూపాల్లో మార్కెట్‌లోకి తీసుకురావడంలో విజయం సాధించగలిగారు. బేడును పర్వత ప్రాంత అంజీర్ లేదా పహాడీ అంజీర్ గా బ్రాండ్ చేయడం ద్వారా ఆన్‌లైన్ మార్కెట్‌ కూడా మొదలైంది.దీని కారణంగారైతులకు కొత్త ఆదాయ వనరులు లభించడమే కాకుండాబేడుఔషధ గుణాల ప్రయోజనాలు సుదూరప్రాంతాలకు చేరుకోవడం ప్రారంభించాయి.\nనా ప్రియమైన దేశవాసులారా! ‘మన్ కీ బాత్’ ప్రారంభంలో మనం స్వతంత్ర భారత అమృత మహోత్సవం గురించి మాట్లాడుకున్నాం. స్వాతంత్ర్య దినోత్సవం అనే గొప్ప పండుగతో పాటు రానున్న రోజుల్లో మరెన్నో పండుగలు రానున్నాయి. కొద్ది రోజుల తర్వాతగణేశుడిని పూజించే పండుగ గణేశ్ చతుర్థి వస్తోంది.  గణేశ్ చతుర్థిఅంటే గణపతి బప్పా ఆశీస్సుల పండుగ.గణేశ్ చతుర్థికి ముందే ఓనం పండుగ కూడా ప్రారంభమవుతుంది. ఓనం ముఖ్యంగా కేరళలో శాంతి, సమృద్ధి అనే భావనలతో జరుపుకుంటారు. హర్తాళికా తీజ్ కూడా ఆగస్టు 30న వస్తోంది. సెప్టెంబర్ 1వ తేదీన ఒడిశాలో నువాఖాయి పండుగను కూడా జరుపుకుంటారు. నువాఖాయి అంటే కొత్త ఆహారం. అంటే ఇది కూడా అనేక ఇతర పండుగల మాదిరిగానే మన వ్యవసాయ సంప్రదాయానికి సంబంధించిన పండుగ. వీటి మధ్య జైన సమాజం వారి సంవత్సరాది పండుగ కూడా ఉంటుంది. మన ఈ పండుగలన్నీ మన సాంస్కృతిక సమృద్ధికి, చైతన్యానికి మారుపేర్లు.ఈ పండుగలు, ప్రత్యేక విశేషాల సందర్భంగా మీకు శుభాకాంక్షలు. ఈ పండుగలతో పాటు రేపు- ఆగస్టు 29వ తేదీన మేజర్ ధ్యాన్‌చంద్ గారి జయంతి సందర్భంగా జాతీయ క్రీడా దినోత్సవాన్ని కూడా జరుపుకుంటారు. ప్రపంచ వేదికలపై మన యువ ఆటగాళ్లు మన త్రివర్ణ పతాకం  వైభవాన్ని కొనసాగించాలని కోరుకుందాం. ఇదే ధ్యాన్ చంద్ గారికి మన నివాళి. మనమందరం కలిసి దేశం కోసం ఇలాగే పని చేద్దాం. దేశ గౌరవాన్ని పెంచుదాం. ఈ కోరికతో నా ప్రసంగాన్ని ముగిస్తాను. వచ్చే నెలలోమరోసారి ‘మన్ కీ బాత్’ ఉంటుంది. మీకు చాలా చాలా కృతజ్ఞతలు..\n \n \n*******\n"
    },
    {
      "language": "urd",
      "text": "\nمیرے پیارے ہم وطنوں ، نمسکار ! اگست کے اس مہینے میں آپ سبھی کے خطوط، پیغامات اور کارڈز نے میرے دفتر کو تین رنگوں سے بھر دیا ہے۔ مجھے شاید ہی کوئی ایسا خط ملا ہو ، جس پر ترنگا نہ ہو، یا ترنگے اور آزادی سے متعلق بات نہ ہو۔  بچوں نے ، نو جوان ساتھیوں نے تو امرت مہوتسو پر بہت خوبصورت خوبصورت تصاویر اور فن پارے بھی بنا کر بھیجے ہیں ۔ آزادی کے اس مہینے میں، ہمارے پورے ملک میں، ہر شہر، ہر گاؤں میں، امرت مہوتسو کی امرت  دھارا بہہ رہی ہے۔ امرت مہوتسو اور یومِ آزادی کے اس خاص موقع پر ہم نے ملک کی اجتماعی طاقت  کا مشاہدہ کیا ہے۔  بیداری کا ایک احساس ہوا ہے۔ اتنا بڑا ملک، اتنے تنوع، لیکن جب ترنگا لہرانے کی بات آئی تو  سب ایک ہی جذبے میں بہتے دکھائی دیئے ۔ ترنگے کی شان کے  پہلے محافظ بن کر لوگ خود آگے آئے۔ ہم نے صفائی مہم اور ٹیکہ کاری مہم میں بھی ملک کا جذبہ دیکھا تھا۔ حب الوطنی کا وہی جذبہ ہمیں امرت مہوتسو میں دوبارہ دیکھنے کو مل رہا ہے۔ ہمارے سپاہیوں نے اونچے  اونچے پہاڑوں کی چوٹیوں پر، ملک کی سرحدوں پر اور سمندر کے بیچ ترنگا لہرایا۔ لوگ ترنگا مہم کے لئے مختلف اختراعی آئیڈیاز بھی لے کر آئے۔ جیسے نوجوان ساتھی، کرشنیل انل جی  نے ،  جو ایک پزل آرٹسٹ ہیں  ، انہوں نے ریکارڈ وقت میں خوبصورت ترنگا موزیک آرٹ  تیار کیا ہے۔ کرناٹک  کے کولار میں لوگوں نے 630 فٹ لمبا اور 205 فٹ چوڑا ترنگا  پکڑ کر  ایک انوکھا نظارہ پیش کیا۔ آسام میں سرکاری ملازمین  نے دیگھالی پوکھوری وار میموریل پر ترنگا لہرانے کے لئے اپنے ہاتھوں سے 20 فٹ کا ترنگا بنا یا ۔ اسی طرح اندور میں لوگوں نے انسانی چین کے ذریعے  بھارت کا نقشہ بنایا۔ چنڈی گڑھ میں نوجوانوں نے ایک عظیم انسانی ترنگا بنایا۔  ان دونوں  ہی کوسشوں کو گینز ریکارڈ میں بھی درج کیا گیا ہے۔ اس سب کے درمیان ہماچل پردیش کی گنگوٹ پنچایت سے ایک بڑی  تحریک دینے والی مثال بھی دیکھنے کو ملی ہے ۔ یہاں پنچایت میں یوم ِ آزادی کے پروگرام میں مہاجر مزدوروں کے بچوں کو مہمان خصوصی  کے طور پر شامل کیا گیا تھا۔\nساتھیو ، امرت مہوتسو کے یہ رنگ صرف بھارت  میں ہی نہیں بلکہ دنیا کے دیگر ممالک میں بھی دیکھنے کو ملے۔ بوتسوانا  میں  مقامی  گلوکاروں نے بھارت کی آزادی کے 75 سال  منانے کے لئے حب الوطنی کے 75   گیت گائے۔ اس میں خاص بات یہ بھی ہے کہ یہ 75  گیت  ہندی، پنجابی، گجراتی، بنگالی، آسامی، تامل، تیلگو، کنڑ اور سنسکرت جیسی زبانوں میں گائے گئے۔ اسی طرح نمیبیا میں  بھارت – نمیبیا کے ثقافتی–روایتی تعلقات پر خصوصی ٹکٹ جاری کیا گیا ۔\nساتھیو ،  میں  ایک اور خوشی کی  بات بتانا چاہتا ہوں ۔  ابھی کچھ دن پہلے ہی مجھے حکومت ہند کی وزارت اطلاعات و نشریات کے زیر اہتمام ایک پروگرام میں شرکت کا موقع ملا۔ وہاں انہوں نے دوردرشن سیریل ’سوراج‘ کی اسکریننگ رکھی تھی ۔ مجھے اس کے پریمیئر میں جانے کا موقع ملا۔ ملک کی نوجوان نسل کو تحریک آزادی میں حصہ لینے والے ان ہیروز اور ہیروئنوں کی کاوشوں سے روشناس کرانے کا یہ ایک بہترین اقدام ہے۔ یہ ہر اتوار کو رات 9 بجے دوردرشن پر نشر ہوتا ہے اور مجھے بتایا گیا کہ یہ 75 ہفتوں تک جاری رہے گا۔ میری آپ سے گزارش ہے کہ وقت نکال کر خود بھی دیکھیں اور اپنے گھر کے بچوں کو بھی دکھائیں اور اسکول کالج والے بھی پیر کو اسکول کالج کھلنے پر اس کی ریکارڈنگ کرکے ایک خصوصی پروگرام ترتیب دے سکتے ہیں تاکہ  آزادی کے اِن ہیرو کے تئیں ہمارے ملک میں ایک نئی بیداری پیدا ہو ۔  آزادی کا امرت مہوتسو اگلے سال یعنی اگست ، 2023 ء تک جاری رہے گا ۔  ملک کے لئے،  مجاہدینِ آزادی  کے لئے، جو مضمون نویسی وغیرہ ہم کر رہے تھے ، ہمیں انہیں اور آگے بڑھانا ہے ۔\nمیرے پیارے ہم وطنو، ہمارے  اجداد کا علم، ہمارے  اجداد کی دور اندیشی اور ہمارے اجداد  کی اتحاد کی فکر  آج بھی کتنی اہم ہے ، جب ہم اس کی گہرائی میں جاتے ہیں تو ہمیں  بہت حیرت  ہوتی  ہے ۔ ہزاروں سال پرانا ہمارا رِگ وید – رِگ وید میں کہا گیا ہے :\nओमान-मापो मानुषी: अमृक्तम् धात तोकाय तनयाय शं यो:।\nयूयं हिष्ठा भिषजो मातृतमा विश्वस्य स्थातु: जगतो जनित्री:।|\nیعنی  –  اے پانی تو انسانیت کا بہترین دوست ہے۔ تو ہی زندگی دینے والا ہے، تجھ سے رزق پیدا ہوتا ہے اور تجھ سے ہمارے بچوں کی فلاح ہوتی ہے۔ تو ہی ہمارا محافظ ہے اور ہمیں تمام برائیوں سے دور رکھے۔ آپ بہترین دوا ہیں اور آپ ہی اس کائنات کو پالنے والے ہیں۔\nسوچیے  ، ہماری تہذیب میں ہزاروں سال پہلے  پانی اور پانی کے تحفظ کی اہمیت کو  سمجھایا گیا ہے ۔ جب ہم اس علم کو آج کے تناظر میں دیکھتے ہیں تو ہم جوش میں آجاتے ہیں لیکن  جب اسی علم کو  ملک  اپنی  صلاحیت  کے طور پر  اعتراف  کرتا  ہے تو اس کی طاقت کئی گنا بڑھ جاتی ہے۔ آپ کو یاد ہوگا، چار مہینے پہلے ’من کی بات‘ میں ہی میں نے امرت سروور کی بات کی تھی۔ اس کے بعد مختلف اضلاع میں مقامی انتظامیہ جمع ہوئی، رضاکار تنظیمیں جمع ہوئیں اور مقامی لوگ جمع ہوئے– دیکھتے ہی دیکھتے امرت سروور کی تعمیر ایک عوامی تحریک بن گئی ہے۔ جب ملک کے لئے کچھ کرنے کا جذبہ ہو، اپنے فرض کا احساس ہو، آنے والی نسلوں کی فکر ہو تو طاقت بھی شامل ہو جاتی ہے اور عزم بھی بلند ہو جاتا ہے۔ مجھے تلنگانہ کے وارنگل سے ایک عظیم کوشش کا علم ہوا ہے۔ یہاں ایک نئی گرام پنچایت بنائی گئی ہے، جس کا نام  ہے ’منگتیا والیا ٹھانڈا ‘ ۔ یہ گاؤں جنگل علاقے کے قریب ہے۔ گاؤں کے قریب  ہی ایک ایسی جگہ تھی  ، جہاں مانسون میں بہت سا پانی جمع ہو جاتا تھا۔ گاؤں والوں کی پہل پر اب اس جگہ کو امرت سروور ابھیان کے تحت فروغ دیا جا رہا ہے۔ اس بار مانسون کے دوران ہونے والی بارشوں کی وجہ سے یہ جھیل پانی سے بھر گئی ہے۔\nمیں آپ کو مدھیہ پردیش کے منڈلا میں موچا گرام پنچایت میں بنائے گئے امرت سروور کے بارے میں بھی بتانا چاہتا ہوں۔ یہ امرت سروور کانہا نیشنل پارک کے قریب بنایا گیا ہے اور اس نے اس علاقے کی خوبصورتی میں مزید اضافہ کیا ہے۔ اتر پردیش کے للت پور میں نو تعمیر شدہ شہید بھگت سنگھ امرت سروور بھی لوگوں کو اپنی طرف متوجہ کر رہا ہے۔ یہاں کی نیواری گرام پنچایت میں بنی یہ جھیل 4 ایکڑ پر پھیلی ہوئی ہے۔ جھیل کے کناروں پر شجرکاری اس کی خوبصورتی میں اضافہ کر رہی ہے۔ جھیل کے قریب 35 فٹ اونچے ترنگے کو دیکھنے کے لئے لوگ دور دور سے  آرہے ہیں۔ امرت سروور کی یہ مہم کرناٹک میں بھی زور و شور سے جاری ہے۔ یہاں باگل کوٹ ضلع کے گاؤں  ’بلکیرور ‘ میں لوگوں نے ایک بہت ہی خوبصورت امرت سروور بنایا ہے۔ در اصل ، اس علاقے میں پہاڑ سے  نکلنے والے پانی  کی وجہ سے لوگوں کو  بہت مشکل ہوتی تھی ،  کسانوں اور ان کی فصلوں کو بھی نقصان پہنچتا تھا ۔ امرت سروور بنانے کے لئے گاؤں کے لوگ سارے پانی کو چینلائز کرکے ایک طرف لے آئے۔ اس سے علاقے میں سیلاب کا مسئلہ بھی حل ہو گیا۔ امرت سروور ابھیان نہ صرف آج ہمارے بہت سے مسائل کو حل کرتا ہے بلکہ یہ ہماری آنے والی نسلوں کے لئے بھی اتنا ہی ضروری ہے۔ اس مہم کے تحت کئی مقامات پر پرانے آبی ذخائر کو بھی از سر نو بنایا جا رہا ہے۔ امرت سروور کو جانوروں کی پیاس بجھانے کے ساتھ ساتھ کھیتی باڑی کے لئے بھی استعمال کیا جا رہا ہے۔ ان تالابوں کی وجہ سے آس پاس کے علاقوں میں زیر زمین پانی کی سطح بڑھ گئی ہے۔ ساتھ ہی ان کے اردگرد ہریالی بھی بڑھ رہی ہے۔ یہی نہیں، کئی جگہوں پر لوگ امرت سروور میں  ماہی پروری کی تیاریوں میں بھی لگے ہوئے ہیں۔ میری آپ سب سے، خاص کر میرے نوجوان دوستوں سے درخواست ہے کہ وہ امرت سروور مہم میں بڑھ چڑھ کر حصہ لیں اور پانی کو جمع کرنے اور  اس کے تحفظ کی ان کوششوں کو پوری طاقت  سے آگے بڑھائیں۔\n میرے پیارے ہم وطنو، آسام کے بونگئی گاؤں میں ایک دلچسپ پروجیکٹ چلایا جا رہا ہے – پروجیکٹ سمپورن۔ اس پروجیکٹ کا مقصد تغذیہ قلت کے خلاف لڑنا ہے اور اس لڑائی کا طریقہ بھی بہت منفرد ہے۔ اس کے تحت  کسی آنگن واڑی سنٹر سے کسی صحت مند بچے کی ماں  ایک تغذیہ کی کمی والے بچے کی ماں سے ہر ہفتے ملتی ہے اور  تغذیہ  سے متعلق تمام معلومات پر تبادلۂ خیال کرتی ہے۔ یعنی ایک ماں دوسری ماں کی سہیلی بنتی ہے، اس کی مدد کرتی ہے، اسے سکھاتی ہے۔ اس منصوبے کی مدد سے اس خطے میں ایک سال میں 90 فیصد سے زیادہ  بچوں میں تغذیہ کی کمی دور ہوئی ہے ۔ کیا آپ سوچ سکتے ہیں، کیا گانا اور موسیقی اور ترانے بھی تغذیہ  کی کمی  کو دور کرنے کے لئے استعمال کئے جا سکتے ہیں؟ مدھیہ پردیش کے دتیا ضلع میں  ’’میرا بچہ ابھیان ‘‘ ! اس ’’میرا بچہ  ابھیان ‘‘ میں  کامیابی کے ساتھ  اس کا تجربہ  کیا گیا۔ اس کے تحت ضلع میں بھجن کیرتنوں کا انعقاد کیا گیا  ، جس میں  تغذیہ  گرو کہلانے والے اساتذہ کو بلایا گیا۔ ایک مٹکا پروگرام بھی منعقد کیا گیا، جس میں خواتین آنگن واڑی مرکز میں مٹھی بھر اناج لاتی ہیں اور اس اناج سے ہفتہ کے روز  ’ بال بھوج ‘  کا اہتمام کیا جاتا ہے۔ اس سے آنگن واڑی مراکز میں بچوں کی حاضری بڑھنے سے تغذیہ  کی کمی بھی کم ہوئی ہے۔ جھارکھنڈ میں تغذیہ  کی قلت کے بارے میں بیداری بڑھانے کے لئے ایک انوکھی مہم بھی چل رہی ہے۔ جھارکھنڈ کے گریڈیہہ میں سانپ سیڑھی کا  ایک کھیل تیار کیا گیا ہے۔ کھیل کے ذریعے بچے اچھی اور بری عادات کے بارے میں سیکھتے ہیں۔\nساتھیو ، میں آپ کو تغذیہ سے متعلق بہت سے نت نئے تجربات کے بارے میں بتا رہا ہوں کیونکہ آنے والے مہینے میں ہم سب کو اس مہم میں شامل ہونا ہے۔ ستمبر کا مہینہ تہواروں کے ساتھ ساتھ تغذیہ سے متعلق ایک بڑی مہم کے لئے وقف ہے۔ ہم ہر سال 1 سے 30 ستمبر تک پوشن ماہ مناتے ہیں۔ پورے ملک میں تغذیہ  کی کمی کے خلاف بہت سی تخلیقی اور متنوع کوششیں کی جا رہی ہیں۔ ٹیکنالوجی کا بہتر استعمال اور عوام کی شرکت بھی نیوٹریشن مہم کا ایک اہم حصہ بن گئی ہے۔ ملک میں لاکھوں آنگن واڑی کارکنوں کو موبائل آلات دینے سے لے کر آنگن واڑی خدمات کی رسائی کی نگرانی تک، پوشن ٹریکر بھی شروع کیا گیا ہے۔ تمام  امنگوں والے اضلاع اور  شمال مشرق کے ریاستوں میں 14 سے 18 سال کی بیٹیوں کو بھی پوشن ابھیان کے دائرے میں لایا گیا ہے۔ تغذیہ کی کمی کے مسئلے کا حل صرف ان اقدامات تک محدود نہیں ہے – اس لڑائی میں بہت سے دوسرے اقدامات بھی اہم کردار ادا کرتے ہیں۔ مثال کے طور پر جل جیون مشن کو لے لیجئے، تو یہ مشن بھارت کو تغذیہ  کی کمی سے پاک بنانے میں بھی بہت بڑا اثر ڈالنے والا ہے۔ سماجی بیداری کی کوششیں تغذیہ  کی قلت کے چیلنجوں سے نمٹنے میں اہم کردار ادا کرتی ہیں۔ میں آپ سب سے گزارش کروں گا کہ آنے والے پوشن ماہ میں آپ کو تغذیہ  کی قلت یا  مال نیوٹریشن  کو دور کرنے کی کوششوں میں ضرور حصہ لیں۔\nمیرے پیارے ہم وطنو، چنئی سے سری دیوی وردراجن جی نے مجھے ایک  ریمائنڈر  بھیجا ہے۔ انہوں نے  مائی گوو  پر  اپنی بات کچھ اس طرح لکھی ہے – نئے سال کے آنے میں 5 ماہ سے بھی کم وقت  بچا  ہے اور ہم سب جانتے ہیں کہ آنے والا نیا سال جوار  باجرے کے بین الاقوامی سال کے طور پر منایا جائے گا۔ انہوں نے  مجھے ملک کا جوار  باجرے کا نقشہ بھی بھیجا ہے۔ یہ بھی پوچھا  ہے کہ کیا آپ  ’من کی بات ‘ کے آنے والے ایپی سوڈ میں اس پر بات کر سکتے ہیں؟ مجھے اپنے ہم وطنوں میں ایسا جذبہ دیکھ کر بہت خوشی ہوتی ہے ۔ آپ کو یاد ہوگا کہ اقوام متحدہ نے   ایک قرار داد منظور کرکے سال 2023 ء  کو  جوار باجرے کا بین الاقوامی سال قرار  دیا ہے  ۔ آپ کو یہ جان کر بھی بہت خوشی ہوگی کہ بھارت کی اس تجویز کو 70 سے زیادہ ممالک کی حمایت  ملی تھی ۔ آج پوری دنیا میں اسی موٹے  اناج کا ، جوار باجرے کا  کریز  بڑھتا جا رہا ہے۔  ساتھیو ، جب میں موٹے  اناج  کی بات کرتا ہوں تو میں آج اپنی ایک کوشش کو بھی  آپ کے ساتھ شیئر کرنا چاہتا ہوں۔ کچھ عرصے سے  ، جب کوئی بھی غیر ملکی مہمان بھارت آتا ہے، جب سربراہ مملکت بھارت آتے ہیں تو میری کوشش رہتی ہے کہ  کھانے میں بھارت کے  موٹے اناج یعنی ملٹس سے بنے ہوئے پکوان بنواؤں اور  اس کا یہ نتیجہ نکلا ہے کہ ان  اہم شخصیات کو یہ  کھانے بہت پسند آتے ہیں  اور ہمارے موٹے اناج کے تعلق سے ، ملٹ کے تعلق سے  ، وہ بہت سی معلومات حاصل کرنے کی بھی  کوشش  کرتے ہیں ۔ ملٹس ، موٹے اناج  عہدِ قدیم سے ہی ہماری زراعت، ثقافت اور تہذیب کا حصہ رہے ہیں۔  ہمارے ویدوں میں موٹے اناج  کے بارے میں تحریر ملتی ہے  اور اسی طرح پرانانورو اور تولکپیم میں بھی اس کا ذکر ملتا ہے۔ آپ ملک کے کسی بھی حصے میں جائیں، وہاں کے لوگوں کے کھانے میں آپ کو  الگ الگ طرح کے موٹے اناج دیکھنے کو ضرور ملیں گے ۔  ہماری  تہذیب کی طرح  ملٹ  میں بھی بہت زیادہ تنوع  پایا جاتا ہے۔ جوار، باجرہ، راگی، ساواں ، کنگنی، سینا، کوڈو، کٹکی، کٹو، یہ سب  موٹے اناج ہی تو ہیں ۔ بھارت دنیا میں موٹے اناج کا سب سے بڑا پیدا کرنے والا ملک ہے، اس لئے اس پہل کو کامیاب بنانے کی بڑی ذمہ داری بھی ہم بھارتیوں کے کندھوں پر ہے۔ ہم سب کو مل کر اسے ایک عوامی تحریک بنانا ہے اور ملک کے لوگوں میں  موٹے اناج  کے تئیں بیداری بڑھانی ہے  اور  ساتھیو ، آپ اچھی طرح جانتے ہیں،  ملٹ  کسانوں کے لئے بھی فائدہ مند ہے اور وہ بھی خاص طور پر چھوٹے کسانوں کے لئے۔ دراصل، فصل بہت کم وقت میں تیار ہو جاتی ہے اور اسے زیادہ پانی کی ضرورت  بھی نہیں ہوتی۔  ملٹ  ہمارے چھوٹے کسانوں کے لئے  ، خاص طور پر  بہت فائدہ مند ہے۔  ملٹ  کے بھوسے کو بھی بہترین چارہ سمجھا جاتا ہے۔ آج کل نوجوان نسل صحت مند رہنے اور کھانے پر بہت زیادہ توجہ دے رہی ہے۔ اس حساب سے بھی دیکھیں تو  ملٹ میں  پروٹین، فائبر اور  منرل بھرپور ہوتے ہیں۔ بہت سے لوگ اسے سپر فوڈ بھی کہتے ہیں۔  ملٹ  کے ایک نہیں بلکہ بہت سے فوائد ہیں۔ موٹاپا کم کرنے کے ساتھ ساتھ یہ ذیابیطس، ہائی بلڈ پریشر اور دل سے متعلق امراض کا خطرہ بھی کم کرتے ہیں۔ اس کے ساتھ یہ معدے اور جگر کی بیماریوں سے بچاؤ میں بھی مددگار ہیں۔ ہم نے تھوڑی دیر پہلے تغذیہ  کی قلت کے بارے میں بات کی تھی۔  ملٹ  تغذیہ کی کمی سے لڑنے میں بھی بہت فائدہ مند ہے کیونکہ یہ  پروٹین کے ساتھ ساتھ توانائی سے بھی بھرپور ہوتے ہیں۔ آج ملک میں  ملٹ   کو فروغ دینے کے لئے بہت کچھ کیا جا رہا ہے۔ اس سے متعلق تحقیق اور اختراع پر توجہ دینے کے ساتھ ساتھ، ایف پی او کی حوصلہ افزائی کی جا رہی ہے تاکہ پیداوار میں اضافہ کیا جا سکے۔ میرے کسان بھائیوں اور بہنوں سے میری درخواست ہے کہ  ملٹ  یعنی موٹے اناج کو زیادہ سے زیادہ اپنائیں اور اس سے فائدہ اٹھائیں۔ مجھے یہ دیکھ کر اچھا لگا کہ آج بہت سے ایسے اسٹارٹ اپس ابھر رہے ہیں، جو ملٹس پر کام کر رہے ہیں۔ ان میں سے کچھ  ملٹ   کوکیز بنا رہے ہیں، جب کہ کچھ ملٹ  پین کیک اور ڈوسا بھی بنا رہے ہیں۔ کچھ ایسے بھی ہیں  ، جو  ملٹ  کی انرجی بارز اور  ملٹ  کا ناشتہ تیار کر رہے ہیں۔ میں اس شعبے میں کام کرنے والے تمام لوگوں کے لئے نیک خواہشات کا اظہار کرتا ہوں۔ اس تہوار کے موسم میں، ہم زیادہ تر پکوانوں میں  ملٹ  کا استعمال بھی کرتے ہیں۔ آپ اپنے گھروں میں بننے والی ایسی ڈشز کی تصویریں سوشل میڈیا پر ضرور شیئر کریں تاکہ لوگوں میں ملٹ  کے بارے میں آگاہی بڑھانے میں مدد ملے۔\nمیرے پیارے ہم وطنو، ابھی کچھ دن پہلے، میں نے اروناچل پردیش کے سیانگ ضلع کے جورسنگ گاؤں سے ایک خبر دیکھی۔ یہ خبر اس تبدیلی کی تھی  ، جس کا اس گاؤں کے لوگ کئی سالوں سے انتظار کر رہے تھے۔ دراصل، جورسنگ گاؤں میں اس ماہ یوم ِآزادی کے دن سے  4 جی  انٹرنیٹ خدمات شروع ہو گئی ہیں۔  پہلے کبھی گاؤں میں بجلی پہنچنے پر لوگ خوش ہوتے تھے، اب نئے بھارت میں  ویسی ہی خوشی  4 جی پہنچنے پر ہوتی ہے ۔ اروناچل اور شمال مشرق کے دور دراز علاقوں میں 4 جی  کے طور پر ایک نیا سورج طلوع ہوا ہے، انٹرنیٹ کنیکٹیویٹی ایک نئی صبح  لے کر آئی ہے ،  جو سہولتیں کبھی صرف بڑے شہروں میں دستیاب تھیں، ڈیجیٹل انڈیا نے انہیں ہر گاؤں تک پہنچا دیا ہے۔ اس کی وجہ سے ملک میں نئے ڈیجیٹل انٹرپرینیور پیدا ہو رہے ہیں۔ راجستھان کے اجمیر ضلع کے سیٹھا سنگھ راوت جی  ’ درزی  آن لائن ‘ ، ای اسٹور چلاتے ہیں۔ آپ سوچیں گے کہ کیا ہوا، آن لائن درزی!! دراصل سیٹھا  سنگھ راوت کووڈ سے پہلے ٹیلرنگ کا کام کرتے تھے۔ جب کووڈ آیا تو راوت جی نے اس چیلنج کو مشکل نہیں بلکہ ایک موقع کے طور پر لیا۔ انہوں نے  ’ کامن سروس سنٹر ‘ یعنی سی ایس سی  ای اسٹور جوائن کیا اور آن لائن کام کرنا شروع کیا۔ انہوں نے دیکھا کہ گاہک، بڑی تعداد میں، ماسک کا آرڈر دے رہے تھے۔ انہوں  نے کچھ خواتین کو  کام پر رکھا اور ماسک بنوانے لگے ۔ اس کے بعد  انہوں نے  ’ درزی آن لائن ‘ کے نام سے اپنا آن لائن اسٹور شروع کیا  ، جس میں وہ  اور بھی کئی  طرح کے کپڑے  بناکر بیچنے لگے ۔ آج ڈیجیٹل انڈیا کی طاقت سے سیٹھا سنگھ جی کا کام اتنا بڑھ گیا ہے کہ اب انہیں پورے ملک سے آرڈر ملتے ہیں۔ انہوں نے یہاں سینکڑوں خواتین کو روزگار دیا ہے۔ ڈیجیٹل انڈیا نے یوپی کے اناؤ میں رہنے والے اوم پرکاش سنگھ جی کو بھی ڈیجیٹل انٹرپرینیور بنا دیا ہے۔ انہوں  نے اپنے گاؤں میں ایک ہزار سے زیادہ براڈ بینڈ کنکشن قائم کئے ہیں۔ اوم پرکاش جی نے اپنے کامن سروس سینٹر کے ارد گرد ایک مفت وائی فائی زون بھی بنایا ہے، جو ضرورت مند لوگوں کی بہت مدد کر رہا ہے۔ اوم پرکاش جی کا کام اتنا بڑھ گیا ہے کہ انہوں نے 20 سے زیادہ لوگوں کو ملازمت پر رکھا ہے۔ یہ لوگ گاؤں کے اسکولوں، اسپتالوں، تحصیل دفاتر اور آنگن واڑی مراکز کو براڈ بینڈ کنکشن فراہم کر رہے ہیں اور اس سے روزگار بھی حاصل کر رہے ہیں۔ کامن سروس سینٹر کی طرح، ایسی کتنی کامیابی کی کہانیاں گورنمنٹ ای–مارکیٹ پلیس یعنی جی ای ایم پورٹل پر دیکھنے کو مل  رہی ہیں۔\nساتھیو ، مجھے  گاؤوں  سے اس طرح کے بہت سے پیغامات ملتے ہیں، جو انٹرنیٹ سے ہونے والی تبدیلیوں کو میرے ساتھ شیئر کرتے ہیں۔ انٹرنیٹ نے ہمارے نوجوان دوستوں کے مطالعہ اور سیکھنے کا طریقہ بدل دیا ہے۔ مثال کے طور پر، جب یوپی کی گڑیا سنگھ اناؤ کے امویا گاؤں میں اپنے سسرال آئیں ، تو  انہیں اپنی پڑھائی کے فکر  ہوئی لیکن بھارت نیٹ نے ان کی  اس فکر کو حل کر دیا ۔ گڑیا نے انٹرنیٹ کے ذریعے اپنی پڑھائی جاری رکھی اور اپنی گریجویشن بھی مکمل کی۔ گاؤں گاؤں میں ایسی کتنی زندگیوں کو ڈیجیٹل انڈیا مہم سے نئی طاقت مل رہی ہے۔ آپ مجھے  گاؤوں  کے ڈیجیٹل  انٹرپرینیورس  کے بارے میں  زیادہ سے زیادہ لکھ کر بھیجیں اور  ان کی کامیابی کی کہانیوں کو سوشل میڈیا پر  بھی ضرور ساجھا کریں ۔\nمیرے پیارے ہم وطنو، کچھ  وقت پہلے، مجھے ہماچل پردیش سے ’من کی بات‘ کے سننے والے رمیش جی کا خط ملا۔ رمیش جی نے اپنے خط میں پہاڑوں کی بہت سی خوبیوں کا ذکر کیا ہے۔ انہوں نے لکھا کہ پہاڑوں پر بستیاں  بھلے ہی دور  دور بستی  ہیں لیکن لوگوں کے دل ایک دوسرے کے بہت قریب ہوتے ہیں۔ در اصل ، ہم پہاڑوں پر رہنے والے لوگوں کی زندگیوں سے بہت کچھ سیکھ سکتے ہیں۔ پہاڑوں کے رہن سہن اور ثقافت سے پہلا سبق جو ہمیں ملتا ہے  ، وہ یہ ہے کہ اگر ہم حالات کے دباؤ میں نہ آئیں تو آسانی سے ان پر قابو پا سکتے ہیں اور دوسرا یہ کہ ہم مقامی وسائل سے خود کفیل کیسے ہو سکتے ہیں۔ پہلا سبق  ، جس کا میں نے ذکر کیا، اس کی ایک خوبصورت تصویر ان دنوں اسپیتی  کے علاقے میں دیکھی جا رہی ہے۔ اسپیتی ایک قبائلی علاقہ ہے۔ یہاں ان دنوں مٹر توڑنے کا کام جاری ہے۔ پہاڑی کھیتوں میں یہ ایک محنت طلب اور مشکل کام ہے لیکن یہاں گاؤں کی عورتیں اکٹھی ہو کر ایک دوسرے کے کھیتوں سے مٹر چنتی ہیں۔ اس کام کے ساتھ خواتین مقامی گیت ’ چھپرا ماجھی چھپرا ‘  بھی گاتی ہیں یعنی یہاں باہمی تعاون بھی لوک روایت کا حصہ ہے۔ مقامی وسائل کے استعمال کی بہترین مثال اسپیتی میں ملتی ہے۔ اسپیتی میں، کسان جو گائے  پالتے  ہیں ، ان کے  گوبر  کو خشک کرکے بوریوں میں بھرتے ہیں۔ جب سردیاں آتی ہیں تو یہ بوریاں اس جگہ رکھ دی جاتی ہیں  ، جہاں گائے رہتی ہے  ، جسے یہاں  کوڑھ  کہتے ہیں۔ برف باری کے دوران یہ بوریاں گا یوں کو سردی سے تحفظ فراہم کرتی ہیں۔ سردیوں کے بعد گائے کے اس گوبر کو کھیتوں میں کھاد کے طور پر استعمال کیا جاتا ہے یعنی جانوروں کے فضلے سے ان کی حفاظت  بھی اور کھیتوں کے لئے کھاد بھی۔کھیتی کی لاگت بھی کم اور کھیت میں پیداوار بھی زیادہ ۔  اسی لئے تو یہ علاقہ ان دنوں قدرتی  کھیتی کے لئے بھی تحریک بن رہا ہے۔\nساتھیو  ،  اسی طرح ہماری  کی کئی قابل ستائش کوششیں ہماری ایک پہاڑی ریاست اتراکھنڈ میں بھی  دیکھنے کو مل رہی ہیں۔ اتراکھنڈ میں کئی قسم کی  جڑی بوٹیاں پائی جاتی ہیں ، جو ہماری صحت کے لئے بہت فائدہ مند ہیں۔ ان میں سے ایک  پھل ہے – بیڑو۔ اسے ہمالیائی انجیر کے نام سے بھی جانا جاتا ہے۔ اس پھل میں معدنیات اور وٹامنز وافر مقدار میں پائے جاتے ہیں۔ لوگ اسے نہ صرف پھل کی شکل میں استعمال کرتے ہیں بلکہ اسے کئی بیماریوں کے علاج میں بھی استعمال کیا جاتا ہے۔ اس پھل کی ان خوبیوں کے پیش نظر اب بیڑو کے جوس، جیم، چٹنیاں، اچار اور خشک میوہ جات کو خشک کرکے تیار کیا گیا ہے۔ پتھورا گڑھ انتظامیہ کی پہل اور مقامی لوگوں کے تعاون سے بیڑو  کو مختلف شکلوں میں بازار تک پہنچانے میں کامیابی ملی  ہے۔ بیڑو کو پہاڑی انجیر کے نام سے برانڈنگ کرکے آن لائن مارکیٹ میں بھی لانچ کیا گیا ہے ،  جس کی وجہ سے کسانوں کو نہ صرف آمدنی کا نیا ذریعہ ملا ہے بلکہ بیڑو کی ادویاتی خصوصیات کے فوائد دور دور تک پہنچنے لگے ہیں۔\n میرے پیارے ہم وطنو، آج  ’من کی بات ‘ میں شروعات میں ہم نے آزادی کے امرت مہوتسو کے بارے میں بات کی ہے۔ یوم آزادی کے عظیم تہوار کے ساتھ ساتھ آنے والے دنوں میں کئی اور تہوار بھی آنے والے ہیں۔ کچھ ہی دنوں بعد بھگوان گنیش کی پوجا کا تہوار گنیش چترتھی ہے۔ گنیش چترتھی، یعنی گنپتی بپا کے آشیرواد کا تہوار۔ گنیش چترتھی سے پہلے اونم کا تہوار بھی شروع ہو رہا ہے۔ اونم خاص طور پر کیرالہ میں امن اور خوشحالی کے  جذبے کے ساتھ منایا جائے گا۔ ہرتالیکا تیج بھی 30 اگست کو ہے۔ اوڈیشہ میں یکم ستمبر کو نوا کھائی کا تہوار بھی منایا جائے گا۔ نوا کھائی کا مطلب  ہوتا ہے ، نیا کھانا  یعنی یہ بھی بہت سے دوسرے تہواروں کی طرح ہماری زرعی روایت سے جڑا ایک تہوار ہے۔ اس دوران جین سماج کا سموت سری تہوار بھی ہوگا۔ ہمارے یہ تمام تہوار ہماری  مالا مال ثقافت  اور  بھر پور زندگی  کے مترادف ہیں۔ میں آپ سب  سے  ان تہواروں اور خاص مواقع کے لئے نیک خواہشات کا اظہار کرتا ہوں۔ ان تہواروں کے ساتھ ساتھ کل 29 اگست کو میجر دھیان چند جی کے یوم پیدائش پر قومی کھیلوں کا دن بھی منایا جائے گا۔ ہمارے نوجوان کھلاڑی عالمی پلیٹ فارمز پر ہمارے ترنگے کی شان کو بڑھاتے رہیں، یہی دھیان چند جی کو ہمارا خراج عقیدت ہوگا۔ آئیے  ، ہم سب مل کر ملک کے لئے کام کرتے رہیں، ملک کی عزت میں اضافہ کرتے رہیں، اسی خواہش کے ساتھ میں اپنی بات ختم کرتا ہوں۔ اگلے مہینے ایک بار آپ سے ’ من کی بات ‘ ہوگی ۔\nبہت بہت شکریہ !\n \n۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔ ۔ ۔ ۔ ۔۔۔۔۔۔۔۔۔۔۔۔\n( ش ح ۔ و ا ۔ ع ا )\nU. No. 9607\n"
    }
  ],
  "meta_data": {
    "eng": {
      "language_url": "https://www.pmindia.gov.in/en/news_updates/pms-address-in-the-92nd-episode-of-mann-ki-baat/",
      "title": "PM’s address in the 92nd Episode of ‘Mann Ki Baat’",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    },
    "hin": {
      "language_url": "https://www.pmindia.gov.in/hi/news_updates/%e0%a4%ae%e0%a4%a8-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a4%be%e0%a4%a4-%e0%a4%95%e0%a5%80-92%e0%a4%b5%e0%a5%80%e0%a4%82-%e0%a4%95%e0%a5%9c%e0%a5%80-%e0%a4%ae%e0%a5%87%e0%a4%82-%e0%a4%aa%e0%a5%8d%e0%a4%b0/",
      "title": "मन की बात की 92वीं कड़ी में प्रधानमंत्री का सम्बोधन",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    },
    "ass": {
      "language_url": "https://www.pmindia.gov.in/asm/news_updates/%e0%a7%a8%e0%a7%ae-%e0%a7%a6%e0%a7%ae-%e0%a7%a8%e0%a7%a6%e0%a7%a8%e0%a7%a8-%e0%a6%a4%e0%a6%be%e0%a7%b0%e0%a6%bf%e0%a6%96%e0%a7%87-%e0%a6%ae%e0%a6%a8-%e0%a6%95%e0%a7%80-%e0%a6%ac%e0%a6%be%e0%a6%a4/",
      "title": "২৮.০৮.২০২২ তাৰিখে ‘মন কী বাত’ৰ ৯২তম খণ্ডত প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণৰ অসমীয়া অনুবা",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    },
    "ben": {
      "language_url": "https://www.pmindia.gov.in/bn/news_updates/%e0%a6%ae%e0%a6%be%e0%a6%a8%e0%a6%a8%e0%a7%80%e0%a7%9f-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80-%e0%a6%a8%e0%a6%b0-10/",
      "title": "মাননীয় প্রধানমন্ত্রী নরেন্দ্র মোদীর ‘মন কি বাত’, ৯২ তম পর্বের বাংলা অনুবাদ",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    },
    "guj": {
      "language_url": "https://www.pmindia.gov.in/gu/news_updates/%e0%aa%ae%e0%aa%a8-%e0%aa%95%e0%ab%80-%e0%aa%ac%e0%aa%be%e0%aa%a4-%e0%ab%af%e0%ab%a8%e0%aa%ae%e0%ab%8b-%e0%aa%b9%e0%aa%aa%e0%ab%8d%e0%aa%a4%e0%ab%8b-%e0%aa%aa%e0%ab%8d%e0%aa%b0%e0%aa%b8%e0%aa%be/",
      "title": "મન કી બાત (૯૨મો હપ્તો) પ્રસારણ તારીખ – ૨૮-૦૮-૨૦૨૨",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    },
    "kan": {
      "language_url": "https://www.pmindia.gov.in/kn/news_updates/28-08-2022-%e0%b2%b0%e0%b2%82%e0%b2%a6%e0%b3%81-%e0%b2%aa%e0%b3%8d%e0%b2%b0%e0%b2%b8%e0%b2%be%e0%b2%b0%e0%b2%b5%e0%b2%be%e0%b2%a6-%e0%b2%ae%e0%b2%a8%e0%b3%8d-%e0%b2%95%e0%b2%bf-%e0%b2%ac/",
      "title": "28.08.2022 ರಂದು ಪ್ರಸಾರವಾದ ‘ಮನ್ ಕಿ ಬಾತ್’ ನ 92 ನೇ ಸಂಚಿಕೆಯಲ್ಲಿ ಪ್ರಧಾನಮಂತ್ರಿಯವರ ಭಾಷಣ",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    },
    "mal": {
      "language_url": "https://www.pmindia.gov.in/ml/news_updates/%e0%b4%aa%e0%b5%8d%e0%b4%b0%e0%b4%a7%e0%b4%be%e0%b4%a8%e0%b4%ae%e0%b4%a8%e0%b5%8d%e0%b4%a4%e0%b5%8d%e0%b4%b0%e0%b4%bf-%e0%b4%b6%e0%b5%8d%e0%b4%b0%e0%b5%80-%e0%b4%a8%e0%b4%b0%e0%b5%87%e0%b4%a8-144/",
      "title": "പ്രധാനമന്ത്രി ശ്രീ. നരേന്ദ്ര മോദി 2022 ആഗസ്റ്റ് 28 ന് രാവിലെ 11 മണിയ്ക്ക് ആകാശവാണിയിലൂടെ നടത്തിയ പ്രത്യേക പ്രക്ഷേപണത്തിന്റെ മലയാള പരിഭാഷ",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    },
    "man": {
      "language_url": "https://www.pmindia.gov.in/mni/news_updates/%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a6%a7%e0%a6%be%e0%a6%a8-%e0%a6%ae%e0%a6%a8%e0%a7%8d%e0%a6%a4%e0%a7%8d%e0%a6%b0%e0%a7%80%e0%a6%a8%e0%a6%be-%e0%a7%a8%e0%a7%ae-%e0%a7%a6%e0%a7%ae-%e0%a7%a8%e0%a7%a6/",
      "title": "প্রধান মন্ত্রীনা ২৮.০৮.২০২২দা ‘মন কী বাত’কী ৯২শুবা তাঙ্কক্তা থমখিবা ৱারোলগী মনিপুরী ৱাহন্থোক",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    },
    "mar": {
      "language_url": "https://www.pmindia.gov.in/mr/news_updates/%e0%a4%aa%e0%a4%82%e0%a4%a4%e0%a4%aa%e0%a5%8d%e0%a4%b0%e0%a4%a7%e0%a4%be%e0%a4%a8-%e0%a4%a8%e0%a4%b0%e0%a5%87%e0%a4%82%e0%a4%a6%e0%a5%8d%e0%a4%b0-%e0%a4%ae%e0%a5%8b%e0%a4%a6%e0%a5%80-%e0%a4%af-361/",
      "title": "पंतप्रधान नरेंद्र मोदी यांनी ‘मन की बात’ (92 वा भाग) कार्यक्रमातून देशवासियांशी साधलेला संवाद",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    },
    "odi": {
      "language_url": "https://www.pmindia.gov.in/ory/news_updates/%e0%ac%aa%e0%ad%8d%e0%ac%b0%e0%ac%a7%e0%ac%be%e0%ac%a8%e0%ac%ae%e0%ac%a8%e0%ad%8d%e0%ac%a4%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%b6%e0%ad%8d%e0%ac%b0%e0%ad%80-%e0%ac%a8%e0%ac%b0%e0%ad%87%e0%ac%a8-84/",
      "title": "ପ୍ରଧାନମନ୍ତ୍ରୀ ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀଙ୍କ ରେଡ଼ିଓ ଅଭିଭାଷଣ “ମନ୍ କି ବାତ୍”ର ଓଡ଼ିଆ ଭାଷାନ୍ତର",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    },
    "pun": {
      "language_url": "https://www.pmindia.gov.in/pa/news_updates/%e0%a8%ae%e0%a8%a8-%e0%a8%95%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%a4-%e0%a8%a6%e0%a9%80-92%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%95%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a/",
      "title": "‘ਮਨ ਕੀ ਬਾਤ’ ਦੀ 92ਵੀਂ ਕੜੀ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਸੰਬੋਧਨ ਦਾ ਮੂਲ-ਪਾਠ (28.08.2022)",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    },
    "tam": {
      "language_url": "https://www.pmindia.gov.in/ta/news_updates/%e0%ae%ae%e0%ae%a9%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b0%e0%ae%b2%e0%af%8d-92%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%92/",
      "title": "மனதின் குரல் 92ஆவது பகுதி ஒலிபரப்பு நாள்: 28.8.22",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    },
    "tel": {
      "language_url": "https://www.pmindia.gov.in/te/news_updates/2022-%e0%b0%86%e0%b0%97%e0%b0%b8%e0%b1%8d%e0%b0%9f%e0%b1%81-%e0%b0%a8%e0%b1%86%e0%b0%b2-28-%e0%b0%b5-%e0%b0%a4%e0%b1%87%e0%b0%a6%e0%b1%80-%e0%b0%a8%e0%b0%be%e0%b0%9f%e0%b0%bf-%e0%b0%ae/",
      "title": "2022 ఆగస్టు నెల 28 వ తేదీ నాటి ‘ మన్ కీబాత్ ’ (‘ మనసు లోమాట ’) కార్యక్రమం 92 వ భాగంలో ప్రధాన మంత్రి ప్రసంగం పాఠం",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    },
    "urd": {
      "language_url": "https://www.pmindia.gov.in/ur/news_updates/%d9%85%d9%86-%da%a9%db%8c-%d8%a8%d8%a7%d8%aa-%da%a9%db%8c-92-%d9%88%db%8c%da%ba-%d9%82%d8%b3%d8%b7-%d9%85%db%8c%da%ba-%d9%88%d8%b2%db%8c%d8%b1-%d8%a7%d8%b9%d8%b8%d9%85-%da%a9%db%92-%d8%ae%d8%b7%d8%a7/",
      "title": "من کی بات کی 92 ویں قسط میں وزیر اعظم کے خطاب کا متن",
      "video_url": "https://www.youtube.com/embed/UootpsGqzd4"
    }
  }
}